{"unnormalised": "હે દોસ્તો, તો મારા પિતા, શ્રી. શર્મા, 62 વર્ષના, ને હમણાં જ હૃદયની કેટલીક સમસ્યાઓનું નિદાન થયું છે. AIIMS ના ડોકટરો કહે છે કે તે સંભવત: CAD – કોરોનરી આર્ટરી ડિસીઝ છે. સાચું કહું તો, આ ખૂબ જ ડરામણી બાબત છે.", "normalised": "હે દોસ્તો, તો મારા પિતા, મિસ્ટર શર્મા, બાસઠ વર્ષના, ને હમણાં જ હૃદયની થોડી સમસ્યાઓ હોવાનું નિદાન થયું છે. એ-આઈ-આઈ-એમ-એસના ડોકટરો કહી રહ્યા છે કે સંભવતઃ સી-એ-ડી - કોરોનરી આર્ટરી ડિસીઝ છે. સાચું કહું તો, આ ખૂબ જ ડરામણી બાબત છે."}
{"unnormalised": "તેઓએ ECG અને કોઈક પ્રકારનો સ્ટ્રેસ ટેસ્ટ જેવા ઘણા પરીક્ષણો કર્યા, અને તેમના કાર્ડિયોલોજિસ્ટ, ડો. કપૂરે કહ્યું કે તેમની ધમનીઓ થોડી બંધ છે. દેખીતી રીતે, તેમનું કોલેસ્ટ્રોલ ઘણા સમયથી વધારે હતું (આભાર, બટર ચિકન!), પરંતુ તેમણે તેને ગંભીરતાથી લીધું ન હતું. હવે તેઓ તેની કિંમત ચૂકવી રહ્યા છે.", "normalised": "તેઓએ ઇ-સી-જી અને કોઈ પ્રકારની સ્ટ્રેસ ટેસ્ટ જેવા ઘણા પરીક્ષણો કર્યા, અને તેમના કાર્ડિયોલોજિસ્ટ, ડોક્ટર કપૂરે કહ્યું કે તેમની ધમનીઓ થોડી બંધ છે. દેખીતી રીતે, તેમનું કોલેસ્ટ્રોલ થોડા સમયથી ઊંચું હતું (આભાર, બટર ચિકન!), પરંતુ તેમણે તેને ગંભીરતાથી લીધું ન હતું. હવે તેઓ તેની કિંમત ચૂકવી રહ્યા છે."}
{"unnormalised": "ડો. કે એન્જીયોપ્લાસ્ટીની ભલામણ કરી રહ્યા છે - બંધ ધમનીઓને ખોલવાની પ્રક્રિયા. તેમણે સમજાવ્યું કે તે આના જેવું છે, તેઓ આ નાનકડી બલૂન જેવી વસ્તુ નાખે છે અને ધમનીની દિવાલો સામે પ્લેકને દબાણ કરવા માટે તેને ફુલાવે છે. સાંભળવામાં તીવ્ર લાગે છે! તેમણે કહ્યું કે સફળતા દર ખૂબ ઊંચો છે, જેમ કે 90%+ , પરંતુ અલબત્ત, રક્તસ્ત્રાવ અથવા ચેપ જેવા જોખમો છે. ઉપરાંત, તેઓ ધમનીને ખુલ્લી રાખવા માટે સ્ટેન્ટ મૂકશે - કોઈક પ્રકારની ધાતુની જાળી જેવી વસ્તુ. આ બાબતે કોઈને અનુભવ છે?", "normalised": "ડોક્ટર કે એન્જિયોપ્લાસ્ટીની ભલામણ કરી રહ્યા છે - બંધ ધમનીઓને ખોલવાની પ્રક્રિયા. તેમણે સમજાવ્યું કે, તેઓ આમાં એક નાનકડો બલૂન જેવો પદાર્થ નાખે છે અને ધમનીની દિવાલો સામેના પ્લેકને દબાણ કરવા માટે તેને ફુલાવે છે. સાંભળવામાં તીવ્ર લાગે છે! તેમણે કહ્યું કે સફળતા દર ઘણો ઊંચો છે, લગભગ નેવું ટકાથી વધુ, પરંતુ અલબત્ત, રક્તસ્ત્રાવ અથવા ચેપ જેવા જોખમો છે. ઉપરાંત, તેઓ ધમનીને ખુલ્લી રાખવા માટે સ્ટેન્ટ પણ મૂકશે - કોઈ પ્રકારની મેટલ મેશ વસ્તુ. શું કોઈને આનો અનુભવ છે?"}
{"unnormalised": "અમે ફોર્ટિસ જેવી કોઈ અન્ય જગ્યાએથી બીજો અભિપ્રાય લેવાનું પણ વિચારી રહ્યા છીએ, કદાચ ત્યાં ડો. પટેલ? આ બધું ખૂબ જ ઝડપથી થઈ રહ્યું છે, અને પ્રમાણિકપણે, હું થોડો વધારે પડતો વિચારું છું. તેઓ હંમેશા ખૂબ જ સક્રિય રહ્યા છે - દરરોજ સવારે ચાલવા જાય છે અને હંમેશા તેમના બગીચામાં આમતેમ ફરતા રહે છે. હવે, તેઓ દાદર ચઢવામાં પણ હાંફી જાય છે.", "normalised": "અમે ફોર્ટિસ જેવી કોઈ અન્ય જગ્યાએથી બીજો અભિપ્રાય પણ લેવાનું વિચારી રહ્યા છીએ, કદાચ ત્યાંના ડોક્ટર પટેલ પાસેથી? આ બધું ખૂબ જ ઝડપથી થઈ રહ્યું છે, અને પ્રમાણિકપણે કહું તો, હું થોડો મૂંઝાઈ ગયો છું. તેઓ હંમેશાં ખૂબ જ સક્રિય રહ્યા છે - દરરોજ સવારે ચાલવા જાય છે અને હંમેશાં તેમના બગીચામાં કામ કરતા રહે છે. હવે, તેઓ દાદર ચઢતા જ હાંફી જાય છે."}
{"unnormalised": "કોઈની પાસે કોઈ સલાહ અથવા વાર્તાઓ શેર કરવા માટે છે? ખાસ કરીને, જો કોઈ આવા જ કંઈકમાંથી પસાર થયું હોય, તો એન્જીયોપ્લાસ્ટી વિરુદ્ધ અન્ય વિકલ્પો (જેમ કે બાયપાસ સર્જરી) ના ફાયદા અને ગેરફાયદા શું હતા? તેમજ, રિકવરી કેવી હોય છે? પિતાજી ખૂબ જ જિદ્દી છે અને તેમને શું કરવું તે કહેવું ગમતું નથી, તેથી ઓપરેશન પછી તેમને આરામ કરવાનું સમજાવવું એ એક પડકારજનક હશે. તે મોરચા પરની કોઈપણ ટીપ્સની પણ ખૂબ પ્રશંસા કરવામાં આવશે!", "normalised": "કોઈની પાસે કોઈ સલાહ અથવા વાર્તાઓ શેર કરવા માટે છે? ખાસ કરીને, જો કોઈ આવા જ કંઈકમાંથી પસાર થયું હોય, તો એન્જિયોપ્લાસ્ટી વિરુદ્ધ અન્ય વિકલ્પો (જેમ કે બાયપાસ સર્જરી)ના ફાયદા અને ગેરફાયદા શું હતા? ઉપરાંત, પુનઃપ્રાપ્તિ કેવી હોય છે? પિતા ખૂબ જ જિદ્દી છે અને તેમને શું કરવું તે કહેવું તેમને ગમતું નથી, તેથી તેમને પોસ્ટ-ઓપ સરળતાથી લેવા માટે મનાવવા એક પડકારજનક હશે. તે મોરચે કોઈ ટીપ્સ પણ ખૂબ જ આવકાર્ય છે!"}
{"unnormalised": "ઉપરાંત, ખર્ચ વિશે કોઈને કંઈ ખબર છે? AIIMS સામાન્ય રીતે ખાનગી હોસ્પિટલો કરતાં વધુ સસ્તું હોય છે, પરંતુ તેમ છતાં, નાણાકીય બાબતો જાણવી પડશે. તેમના આરોગ્ય વીમામાં મોટાભાગનો ખર્ચ આવરી લેવો જોઈએ, પરંતુ મને ખાતરી છે કે, થોડા ખર્ચાઓ એવા હશે જે આપણે જાતે કરવા પડશે, જેમ કે રૂ. 20000 કે તેથી વધુ. કોઈપણ આંતરદૃષ્ટિ માટે અગાઉથી આભાર!", "normalised": "ઉપરાંત, શું કોઈને સંકળાયેલા ખર્ચ વિશે કંઈ ખબર છે? એ-આઈ-આઈ-એમ-એસ સામાન્ય રીતે ખાનગી હોસ્પિટલો કરતાં વધુ સસ્તું હોય છે, પરંતુ તેમ છતાં, નાણાકીય બાબતો નક્કી કરવી પડશે. તેમના સ્વાસ્થ્ય વીમામાં મોટાભાગનો ખર્ચ આવરી લેવો જોઈએ, પરંતુ મને ખાતરી છે કે, થોડો ખર્ચ આપણે જાતે જ કરવો પડશે જેમ કે લગભગ વીસ હજાર રૂપિયા અથવા તેનાથી વધુ. કોઈપણ આંતરદૃષ્ટિ માટે અગાઉથી આભાર!"}
