{"unnormalised": "ઠીક છે, તો મારા પપ્પા, બરાબર ને? મોટા ખાવાના શોખીન. મને લાગે છે કે તે મને પ્રેમ કરે છે તેના કરતા વધારે બટર ચિકનને ચાહે છે. ગમે તેમ, તાજેતરમાં તેમણે છાતીમાં દુખાવાની ફરિયાદ કરવાનું શરૂ કર્યું. ડ્રામા કિંગ, હંમેશાં. તેથી, સ્વાભાવિક રીતે, અમને લાગ્યું કે તે બીજા ભવ્ય બફેટ પછી ફક્ત અપચો હતો. મમ્મીએ તેને થોડું એનો આપ્યું અને તેને શાંત થવાનું કહ્યું.", "normalised": "ઓકે, તો મારા પપ્પા, બરાબર? મોટા ખાવાના શોખીન. મને પ્રેમ કરે એના કરતાં વધારે બટર ચિકનને પ્રેમ કરે છે, હું શપથ લઈને કહું છું. ગમે તેમ, તાજેતરમાં જ તેમને છાતીમાં દુખાવાની ફરિયાદ થવા લાગી. ડ્રામા કિંગ, હંમેશાં. તેથી, સ્વાભાવિક રીતે, અમને લાગ્યું કે તે બીજા કોઈ મોટા ભોજન સમારંભ પછી અપચો થયો હશે. મમ્મીએ તેમને થોડું એનો આપ્યું અને શાંત થવાનું કહ્યું."}
{"unnormalised": "પણ દુખાવો વધી ગયો. જેમ કે, પૂરેપૂરું \"બોલીવુડ હાર્ટ એટેક સીન\" ખરાબ. તેથી, અનિચ્છાએ, અમે તેને નજીકની હોસ્પિટલમાં ખેંચી ગયા. ખબર પડી કે અપચો થોડો વધારે ગંભીર હતો. ખબર પડી કે તે ખરેખર એન્જાઇના હતી. જેમ કે, હૃદયની સમસ્યાઓ. ડોક્ટર, આ ડો. શર્મા, તે ખૂબ જ ગંભીર હતી. જેમ કે, \"સમોસા ખાવાનું તાત્કાલિક બંધ કરો\" એટલી ગંભીર.", "normalised": "પણ દુખાવો વધતો ગયો. જાણે કે, એકદમ \"બોલીવુડ હાર્ટ એટેક સીન\" જેવું ખરાબ. તેથી, અનિચ્છાએ, અમે તેમને નજીકની હોસ્પિટલમાં ખેંચી ગયા. ખબર પડી કે, અપચો થોડો વધારે ગંભીર હતો. ખબર પડી કે તે ખરેખર એન્જાઇના (angina) હતો. જાણે કે, હૃદયની સમસ્યાઓ. ડોક્ટર, આ ડોક્ટર શર્મા, તે ખૂબ જ ગંભીર હતા. જાણે કે, \"સમોસા ખાવાનું તરત જ બંધ કરો\" જેટલું ગંભીર."}
{"unnormalised": "હવે, મારા પિતા કાર્ડિયોલોજિસ્ટનો સામનો કરી રહ્યા છે. એક કાર્ડિયોલોજિસ્ટ! તે કહેતો રહે છે કે આ બધું ટીવી પર અર્નબ ગોસ્વામીને વધુ જોવાથી થતા તાણનું પરિણામ છે. હું કહું છું કે, \"ના, પપ્પા, તમે ગયા અઠવાડિયે ત્રણ પ્લેટ બિરયાની ખાધી હતી કદાચ તે કારણ હશે.\" કાર્ડિયોલોજિસ્ટ દેખીતી રીતે, તેમને ઇસીજી કરાવવા અને જો પરિસ્થિતિ ખરાબ હોય તો એન્જીયોપ્લાસ્ટી પણ કરાવવા માંગે છે. એન્જીયોપ્લાસ્ટી! તે કોઈ ફેન્સી પાસ્તા ડિશ જેવું લાગે છે, હૃદયની પ્રક્રિયા જેવું નહીં! તે પૂછતો રહે છે કે શું તે તેના માસિક ચાના ખર્ચ કરતા વધારે ખર્ચાળ હશે.", "normalised": "હવે, મારા પપ્પા કાર્ડિયોલોજિસ્ટનો સામનો કરી રહ્યા છે. એ સી-એ-આર-ડી-આઈ-ઓ-એલ-ઓ-જી-આઈ-એસ-ટી! તેઓ કહેતા રહે છે કે આ બધું ટી-વી પર વધારે પડતું અર્ણબ ગોસ્વામી જોવાના તણાવને કારણે છે. હું કહું છું કે, \"ના, પપ્પા, કદાચ તમે ગયા અઠવાડિયે ત્રણ પ્લેટ બિરયાની ખાધી હતી તેના કારણે છે.\" કાર્ડિયોલોજિસ્ટ દેખીતી રીતે, તેમને ઇ-સી-જી કરાવવાનું કહે છે અને જો પરિસ્થિતિ ખરાબ હોય તો એન્જીયોપ્લાસ્ટી પણ કરાવવાનું કહે છે. એન્જીયોપ્લાસ્ટી! કોઈ ફેન્સી પાસ્તા ડીશ જેવું લાગે છે, હૃદયની પ્રક્રિયા જેવું નહીં! તેઓ પૂછતા રહે છે કે શું તેનો ખર્ચ તેમના માસિક ચાના ખર્ચ કરતા વધારે થશે."}
{"unnormalised": "આખી બાબત થોડી આઘાતજનક છે. મારો મતલબ, અમે હંમેશા મજાક કરતા હતા કે તેને વધારે મીઠાઈ ખાવાથી હાર્ટ એટેક આવશે, પરંતુ હવે તે ખરેખર થઈ રહ્યું છે! તેઓએ તેમને એક મિલિયન જેટલી દવાઓ આપી છે. એમલોડિપિન 5 મિલિગ્રામ, એસ્પિરિન 75 મિલિગ્રામ ... હું તેમાંથી અડધાના નામ પણ બોલી શકતો નથી! તે કહે છે કે તેને ચાલતી ફાર્મસી જેવું લાગે છે. ગંભીરતાથી કહીએ તો, હવે તેણે તેની નિવૃત્તિની યોજનાઓ વહેલી કરવી પડશે.", "normalised": "આખી વાત થોડી આઘાતજનક છે. મારો મતલબ, અમે હંમેશાં મજાક કરતા હતા કે તેઓ વધારે પડતી મીઠાઈ ખાવાથી હાર્ટ એટેકનો ભોગ બનશે, પરંતુ હવે તે ખરેખર થઈ રહ્યું છે! તેઓએ તેમને એક મિલિયન જેટલી દવાઓ આપી છે. એમ્લોડિપિન પાંચ મિલિગ્રામ, એસ્પિરિન પંચોતેર મિલિગ્રામ... હું અડધા નામ પણ બોલી શકતો નથી! તેઓ કહે છે કે તેઓ ચાલતી ફિરતી ફાર્મસી જેવું અનુભવે છે. ગંભીરતાથી કહું છું, હવે તેમને તેમની નિવૃત્તિની યોજનાઓ વહેલી કરવી પડશે."}
{"unnormalised": "વાર્તાનો સાર? ઘી ઓછું કરો, મિત્રો! જ્યાં સુધી તમે મારા પિતાની જેમ કાર્ડિયોલોજિસ્ટનો સામનો ન કરો અને તમારા બટર ચિકન વ્યસનની મર્યાદા પર વિચાર ન કરો. અમને શુભેચ્છા આપો. તે 28/07 ના રોજ તેના પરીક્ષણો માટે જાય છે અને હું ગુપ્ત રીતે આશા રાખું છું કે તેને સલાડ ગમવા લાગે.", "normalised": "બોધપાઠ શું છે? ઘી ઓછું ખાઓ, દોસ્તો! નહીંતર તમે મારા પપ્પાની જેમ કાર્ડિયોલોજિસ્ટનો સામનો કરશો અને તમારા બટર ચિકનના વ્યસનના મરણનો વિચાર કરતા રહેશો. અમને શુભેચ્છા પાઠવો. તેઓ અઠ્ઠાવીસ જુલાઈએ તેમના ટેસ્ટ માટે જાય છે અને હું ગુપ્ત રીતે આશા રાખું છું કે તેમને સલાડ ભાવવા લાગે."}
