{"unnormalised": "ಸರಿ ಗೆಳೆಯರೇ, ನಿಮ್ಮ ಕ್ಯಾಲ್ಕುಲೇಟರ್‌ಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ (ಸಾಧಾರಣವಾದವುಗಳನ್ನು ಮಾತ್ರ, ದಯವಿಟ್ಟು, ನಾವು ವಿಷಯಕ್ಕೆ ಬರೋಣ) ಮತ್ತು ಬಹುಶಃ ಒಂದು ಕಪ್ ಚಹಾವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ - ನಾವು ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳ ಕಾಡು ಜಗತ್ತಿಗೆ ಧುಮುಕುತ್ತಿದ್ದೇವೆ! ಈಗ, ನೀವು ಏನು ಯೋಚಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ: \"ಹಣಕಾಸು ವರದಿಗಳು? ಹಾಸ್ಯಮಯವೇ? ಈ ವ್ಯಕ್ತಿ ಗಂಭೀರವಾಗಿದ್ದಾನೆಯೇ?\" ಮತ್ತು ನನ್ನ ಸ್ನೇಹಿತರೇ, ಅದಕ್ಕೆ ಉತ್ತರ... ಹೆಚ್ಚಾಗಿ ಹೌದು.", "normalised": "ಸರಿ ಗೆಳೆಯರೇ, ನಿಮ್ಮ ಕ್ಯಾಲ್ಕುಲೇಟರ್‌ಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ (ಸಾಧಾರಣವಾದದ್ದು, ದಯವಿಟ್ಟು, ನಾವು ಇಲ್ಲಿ ವಾಸ್ತವಿಕವಾಗಿರುತ್ತೇವೆ) ಮತ್ತು ಬಹುಶಃ ಒಂದು ಕಪ್ ಚಹಾವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ - ನಾವು ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳ ಕಾಡು ಜಗತ್ತಿನಲ್ಲಿ ಮುಳುಗುತ್ತಿದ್ದೇವೆ! ಈಗ, ನೀವು ಏನು ಯೋಚಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ: \"ಹಣಕಾಸು ವರದಿಗಳು? ಹಾಸ್ಯಮಯವೇ? ಈ ವ್ಯಕ್ತಿ ಗಂಭೀರವಾಗಿದ್ದಾನೆಯೇ?\" ಮತ್ತು ಅದಕ್ಕೆ ಉತ್ತರ, ನನ್ನ ಸ್ನೇಹಿತರೇ, ಒಂದು ದೊಡ್ಡ... ಬಹುತೇಕ ಹೌದು."}
{"unnormalised": "ನೋಡಿ, ಹಣಕಾಸು ವರದಿಗಳು ಮದುವೆಗಳಲ್ಲಿ ಮಾತ್ರ ನೀವು ನೋಡುವ ದೂರದ ಸಂಬಂಧಿಯಂತೆಯೇ ಇರುತ್ತವೆ. ಅವರು ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದಾರೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ, ಅವರು ಬಹುಶಃ ಏನಾದರೂ ಮುಖ್ಯವಾದ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಅವರು ನಿಜವಾಗಿ ಏನು *ಮಾಡುತ್ತಾರೆ* ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬೇರೆಯೇ ವಿಷಯ. ಅದೆಲ್ಲಾ ಸಂಖ್ಯೆಗಳು ಮತ್ತು ಪರಿಭಾಷೆಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ, ಮತ್ತು ನಿಮಗೆ ತಿಳಿಯುವ ಮುನ್ನ, ಸಮೋಸಾಗಳು ಯಾವಾಗ ಬರುತ್ತವೆ ಎಂದು ನೀವು ಆಶ್ಚರ್ಯಪಡುತ್ತಾ, ವಾಸ್ತವದಲ್ಲಿ ನಿಮಗೆ ಅರ್ಥವಾಗದಿದ್ದರೂ ತಲೆ ಅಲ್ಲಾಡಿಸುತ್ತೀರಿ.", "normalised": "ನೋಡಿ, ಹಣಕಾಸು ವರದಿಗಳು ಮದುವೆಗಳಲ್ಲಿ ಮಾತ್ರ ನೀವು ನೋಡುವ ದೂರದ ಸಂಬಂಧಿಯಂತೆ. ಅವರು ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ, ಅವರು ಬಹುಶಃ ಏನಾದರೂ ಮುಖ್ಯವಾದದ್ದನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಅವರು ನಿಜವಾಗಿ ಏನು ಮಾಡುತ್ತಾರೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಸಂಪೂರ್ಣವಾಗಿ ಬೇರೆಯೇ ವಿಷಯ. ಇದು ಎಲ್ಲಾ ಸಂಖ್ಯೆಗಳು ಮತ್ತು ಪರಿಭಾಷೆಗಳಿಂದ ಕೂಡಿದ್ದು, ಮತ್ತು ನಿಮಗೆ ತಿಳಿಯುವ ಮೊದಲು, ಸಮೋಸಗಳು ಯಾವಾಗ ಹೊರಬರುತ್ತವೆ ಎಂದು ನೀವು ಆಶ್ಚರ್ಯಪಡುತ್ತಿರುವಾಗ, ನೀವು ಅರ್ಥಮಾಡಿಕೊಂಡಂತೆ ತಲೆ ಅಲ್ಲಾಡಿಸುತ್ತೀರಿ."}
{"unnormalised": "ಆದರೆ ಭಯಪಡಬೇಡಿ! ಈ ಭಯಾನಕ ವಿಷಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಾವು ಪ್ರಯತ್ನಿಸಲಿದ್ದೇವೆ, ಒಂದೊಂದು ಹಾಸ್ಯಾಸ್ಪದ ಹೋಲಿಕೆಗಳನ್ನು ನೀಡುತ್ತಾ. ಬಜೆಟ್ ಅನ್ನು ನಿಮ್ಮ ತಾಯಿ ತಿಂಗಳಿಗಾಗಿ ಯೋಜಿಸಿದ ದಿನಸಿ ಪಟ್ಟಿಯಂತೆ ಯೋಚಿಸಿ. ಪ್ರತಿ ದಾಲ್-ರೋಟಿ-ಸಬ್ಜಿ ಸಂಯೋಜನೆಗೆ ಎಷ್ಟು ವೆಚ್ಚವಾಗುತ್ತದೆ ಎಂದು ಆಕೆಗೆ ತಿಳಿದಿದೆ, ಮತ್ತು ಅವರು ಅದಕ್ಕೆ ಬದ್ಧರಾಗಿರುತ್ತಾರೆ... ಗುಲಾಬ್ ಜಾಮೂನ್‌ಗಾಗಿ ಹಠಾತ್ ಬಯಕೆ ಉಂಟಾಗದ ಹೊರತು. ಅದು ಇಡೀ ಬಜೆಟ್ ಅನ್ನು, ಸುಮಾರು 500 ರೂ.ಗಳಷ್ಟು ಹಾಳು ಮಾಡುತ್ತದೆ. ಏಕೆಂದರೆ, ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ, ಒಂದು ಎಂದಿಗೂ ಸಾಕಾಗುವುದಿಲ್ಲ.", "normalised": "ಆದರೆ ಭಯಪಡಬೇಡಿ! ಒಂದು ಸಮಯದಲ್ಲಿ ಒಂದು ಅಸಂಬದ್ಧ ಹೋಲಿಕೆಯನ್ನು ಬಳಸಿಕೊಂಡು ಈ ಪ್ರಾಣಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಾವು ಪ್ರಯತ್ನಿಸಲಿದ್ದೇವೆ. ಬಜೆಟ್ ಅನ್ನು ನಿಮ್ಮ ತಾಯಿಯವರು ತಿಂಗಳಿಗಾಗಿ ಬಹಳ ಜಾಗರೂಕತೆಯಿಂದ ಯೋಜಿಸಿದ ದಿನಸಿ ಪಟ್ಟಿಯೆಂದು ಭಾವಿಸಿ. ಪ್ರತಿ ದಾಲ್-ರೋಟಿ-ಸಬ್ಜಿ ಕಾಂಬೊಗೆ ಎಷ್ಟು ವೆಚ್ಚವಾಗುತ್ತದೆ ಎಂದು ಅವಳಿಗೆ ತಿಳಿದಿದೆ, ಮತ್ತು ಅವಳು ಅದಕ್ಕೆ ಅಂಟಿಕೊಳ್ಳುತ್ತಾಳೆ... ಗುಲಾಬ್ ಜಾಮೂನ್‌ಗೆ ಹಠಾತ್ ಬಯಕೆ ಇದ್ದರೆ ಮಾತ್ರ, ಅದು ಇಡೀ ಬಜೆಟ್ ಅನ್ನು ಹಾಳು ಮಾಡುತ್ತದೆ. ಸರಿ ಸುಮಾರು ಐನೂರು ರೂಪಾಯಿಗಳು ಎನ್ನಬಹುದು. ಏಕೆಂದರೆ, ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ, ಒಂದು ಎಂದಿಗೂ ಸಾಕಾಗುವುದಿಲ್ಲ."}
{"unnormalised": "ಹಣಕಾಸು ವರದಿಗಳು, ನಂತರ, ದಿನಸಿ ಖರೀದಿಯ ನಂತರದ ರಶೀದಿಯಂತೆಯೇ ಇರುತ್ತವೆ. ಮಿಠಾಯಿ ಅಂಗಡಿಗೆ ಹೋಗುವ ದಾರಿಯನ್ನೂ ಒಳಗೊಂಡಂತೆ, ಹಣ ಎಲ್ಲಿಗೆ ಹೋಯಿತು ಎಂದು ಅವು *ನಿಖರವಾಗಿ* ಹೇಳುತ್ತವೆ. ಅಟ್ಟಾ (ಗೋಧಿ ಹಿಟ್ಟು) ಬೆಲೆಯಿಂದ ಹಿಡಿದು ಈಗ ಹೆಚ್ಚುವರಿಯಾಗಿ ವಿಧಿಸುವ ಪ್ಲಾಸ್ಟಿಕ್ ಚೀಲಗಳ ಬೆಲೆಯವರೆಗೆ ಎಲ್ಲವನ್ನೂ ಅವು ವಿವರಿಸುತ್ತವೆ. ಅಂದಾಜು 3000 ರೂ.ಗಳ ಬದಲಿಗೆ ಒಟ್ಟು 3575.50 ರೂ. ಖರ್ಚು ಮಾಡಲಾಗಿದೆ ಎಂದು ತೋರಿಸುತ್ತವೆ.", "normalised": "ಹಣಕಾಸು ವರದಿಗಳು, ನಂತರ, ಆ ದಿನಸಿ ಖರೀದಿಯ ನಂತರದ ರಸೀದಿಯಂತೆ. ಮಿಠಾಯಿ ಅಂಗಡಿಗೆ ಹೋಗುವ ರಹಸ್ಯ ದಾರಿಯೂ ಸೇರಿದಂತೆ ಹಣ ಎಲ್ಲಿಗೆ ಹೋಯಿತು ಎಂಬುದನ್ನು ಅವು ನಿಮಗೆ ನಿಖರವಾಗಿ ತಿಳಿಸುತ್ತವೆ. ಅವರು ಅಟ್ಟಾ (ಗೋಧಿ ಹಿಟ್ಟು) ಬೆಲೆಯಿಂದ ಹಿಡಿದು ಈಗ ಹೆಚ್ಚುವರಿ ಶುಲ್ಕ ವಿಧಿಸುವ ಕಿರಿಕಿರಿ ಪ್ಲಾಸ್ಟಿಕ್ ಚೀಲಗಳ ಬೆಲೆಯವರೆಗೆ ಎಲ್ಲವನ್ನೂ ವಿವರಿಸುತ್ತಾರೆ. ನಿಮ್ಮ ಒಟ್ಟು ಖರ್ಚು ಮೂರು ಸಾವಿರದ ಐನೂರು ಎಪ್ಪತ್ತೈದು ರೂಪಾಯಿ ಮತ್ತು ಐವತ್ತು ಪೈಸೆ ಎಂದು ತೋರಿಸುತ್ತದೆ, ಅಂದಾಜು ಮೂರು ಸಾವಿರ ರೂಪಾಯಿ ಅಲ್ಲ."}
{"unnormalised": "ಈಗ, ಕಾರ್ಪೊರೇಟ್ ಬಜೆಟ್‌ಗಳು ನಿಮ್ಮ ಸರಾಸರಿ ಮನೆಯ ಬಜೆಟ್‌ಗಿಂತ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಜಟಿಲವಾಗಿವೆ. \"ಅಟ್ಟಾ\" ಮತ್ತು \"ಸಬ್ಜಿ\" ಬದಲಿಗೆ, ನಾವು \"ಮಾರ್ಕೆಟಿಂಗ್ ವೆಚ್ಚಗಳು\" ಮತ್ತು \"ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಹೂಡಿಕೆಗಳು\" ಮುಂತಾದ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ. ಆದರೆ ತತ್ವ ಒಂದೇ: ಯೋಜನೆ, ಖರ್ಚು, ಟ್ರ್ಯಾಕ್ ಮಾಡಿ. ಮತ್ತು ನಿಮ್ಮ ಬಜೆಟ್‌ನ ಗಮನಾರ್ಹ ಭಾಗವನ್ನು ನೀವು ಆಕಸ್ಮಿಕವಾಗಿ ರಬ್ಬರ್ ಕೋಳಿಗಳ ಜೀವಮಾನದ ಪೂರೈಕೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿದ್ದೀರಿ ಎಂದು ಕಂಡುಕೊಂಡರೆ (ಕೇಳಬೇಡಿ), ಆ ಹಣಕಾಸು ವರದಿ ಅದನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ.", "normalised": "ಈಗ, ಕಾರ್ಪೊರೇಟ್ ಬಜೆಟ್‌ಗಳು ನಿಮ್ಮ ಸರಾಸರಿ ಮನೆಯ ಬಜೆಟ್‌ಗಿಂತ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಸಂಕೀರ್ಣವಾಗಿವೆ. \"ಅಟ್ಟಾ\" ಮತ್ತು \"ಸಬ್ಜಿ\" ಬದಲಿಗೆ, ನಾವು \"ಮಾರ್ಕೆಟಿಂಗ್ ವೆಚ್ಚಗಳು\" ಮತ್ತು \"ಆರ್ ಮತ್ತು ಡಿ ಹೂಡಿಕೆಗಳು\" ನಂತಹ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ. ಆದರೆ ತತ್ವವು ಒಂದೇ ಆಗಿರುತ್ತದೆ: ಯೋಜನೆ, ಖರ್ಚು, ಟ್ರ್ಯಾಕ್ ಮಾಡಿ. ಮತ್ತು ನಿಮ್ಮ ಬಜೆಟ್‌ನ ಗಮನಾರ್ಹ ಭಾಗವನ್ನು ನೀವು ಆಕಸ್ಮಿಕವಾಗಿ ರಬ್ಬರ್ ಕೋಳಿಗಳ ಜೀವಿತಾವಧಿಯ ಪೂರೈಕೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿದ್ದೀರಿ ಎಂದು ನೀವು ಕಂಡುಕೊಂಡರೆ (ಕೇಳಬೇಡಿ), ಹಣಕಾಸು ವರದಿಯು ಅದನ್ನು ಹೈಲೈಟ್ ಮಾಡುತ್ತದೆ."}
{"unnormalised": "ಮತ್ತು ನಿಮ್ಮ ತಾಯಿ ಮುಂದಿನ ತಿಂಗಳು ಕೆಲವು ರೂಪಾಯಿಗಳನ್ನು ಹೇಗೆ ಉಳಿಸಬಹುದು ಎಂದು ಕಂಡುಹಿಡಿಯಲು ದಿನಸಿ ಬಿಲ್ ಅನ್ನು ಪರಿಶೀಲಿಸುವಂತೆಯೇ, ಕಂಪನಿಗಳು ವೆಚ್ಚವನ್ನು ಕಡಿತಗೊಳಿಸಬಹುದಾದ, ಆದಾಯವನ್ನು ಹೆಚ್ಚಿಸಬಹುದಾದ ಅಥವಾ ರಬ್ಬರ್ ಕೋಳಿಗಳ ಪರ್ವತವನ್ನು ಆಕಸ್ಮಿಕವಾಗಿ ಖರೀದಿಸುವುದನ್ನು ತಪ್ಪಿಸಬಹುದಾದ ಕ್ಷೇತ್ರಗಳನ್ನು ಗುರುತಿಸಲು ಹಣಕಾಸು ವರದಿಗಳನ್ನು ಬಳಸುತ್ತವೆ.", "normalised": "ಮತ್ತು ನಿಮ್ಮ ತಾಯಿ ಮುಂದಿನ ತಿಂಗಳು ಕೆಲವು ರೂಪಾಯಿಗಳನ್ನು ಹೇಗೆ ಉಳಿಸಬಹುದು ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ದಿನಸಿ ಬಿಲ್ ಅನ್ನು ಪರಿಶೀಲಿಸುವಂತೆಯೇ, ಕಂಪನಿಗಳು ವೆಚ್ಚವನ್ನು ಕಡಿತಗೊಳಿಸಲು, ಆದಾಯವನ್ನು ಹೆಚ್ಚಿಸಲು ಅಥವಾ ರಬ್ಬರ್ ಕೋಳಿಗಳ ಪರ್ವತವನ್ನು ಆಕಸ್ಮಿಕವಾಗಿ ಖರೀದಿಸುವುದನ್ನು ತಪ್ಪಿಸಲು ಹಣಕಾಸು ವರದಿಗಳನ್ನು ಬಳಸುತ್ತವೆ."}
{"unnormalised": "ನೀವು ನೋಡಬಹುದಾದ ಒಂದು ಪ್ರಮುಖ ಮೆಟ್ರಿಕ್ ಎಂದರೆ EBITDA ಎಂದು ಕರೆಯಲ್ಪಡುವ ವಿಷಯ. ಒಂದು ಕ್ಷಣ ಆ ಸಂಕ್ಷಿಪ್ತ ಪದಗಳನ್ನು ಮರೆತುಬಿಡಿ. \"ತೆರಿಗೆಗಳು, ಬಡ್ಡಿ ಮತ್ತು ಇತರ ಜಟಿಲವಾದ ವಿಷಯಗಳೊಂದಿಗೆ ಗೊಂದಲಕ್ಕೀಡಾಗುವ ಮೊದಲು ಈ ಕಂಪನಿಯು ಎಷ್ಟು ಹಣವನ್ನು ಗಳಿಸಿತು?\" ಎಂದು ಹೇಳುವ ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವೆಂದು ಯೋಚಿಸಿ. ಕಂಪನಿ A ಯ EBITDA 10,00,00,000 ರೂ. ಎಂದು ಹೇಳೋಣ. ಇದು ಒಳ್ಳೆಯ ಆರಂಭ.", "normalised": "ನೀವು ನೋಡಬಹುದಾದ ಒಂದು ಪ್ರಮುಖ ಮೆಟ್ರಿಕ್ ಎಂದರೆ ಇ-ಬಿ-ಐ-ಟಿ-ಡಿ-ಎ ಎಂಬುದು. ಒಂದು ಕ್ಷಣಕ್ಕಾಗಿ ಸಂಕ್ಷಿಪ್ತ ರೂಪದ ಬಗ್ಗೆ ಮರೆತುಬಿಡಿ. \"ತೆರಿಗೆಗಳು, ಬಡ್ಡಿ ಮತ್ತು ಇತರ ಎಲ್ಲಾ ಜಟಿಲವಾದ ವಿಷಯಗಳೊಂದಿಗೆ ನಾವು ಗೊಂದಲವನ್ನು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ಈ ಕಂಪನಿಯು ಎಷ್ಟು ಹಣವನ್ನು ಗಳಿಸಿತು?\" ಎಂದು ಹೇಳಲು ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವೆಂದು ಭಾವಿಸಿ. ಕಂಪನಿ ಎ ಯ ಇ-ಬಿ-ಐ-ಟಿ-ಡಿ-ಎ ಹತ್ತು ಕೋಟಿ ರೂಪಾಯಿ ಎಂದುಕೊಳ್ಳೋಣ. ಇದು ಉತ್ತಮ ಆರಂಭ."}
{"unnormalised": "ಮತ್ತೊಂದು ಪ್ರಮುಖ ಅಂಶವೆಂದರೆ ನಿವ್ವಳ ಲಾಭ. EBITDA ತೆರಿಗೆ ಮತ್ತು ಬಡ್ಡಿಯ ಮೊದಲು ಇರುವ ಹಣವಾಗಿದ್ದರೆ, ನಿವ್ವಳ ಲಾಭ ಎಂದರೆ ಎಲ್ಲಾ ಕಡಿತಗಳ ನಂತರ ನೀವು ಮನೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುವ ಹಣ, ಇದು ನಿಮ್ಮ ಆದಾಯ ತೆರಿಗೆ ಕಡಿತದ ನಂತರದ ನಿಮ್ಮ ಸಂಬಳದಂತೆಯೇ ಇರುತ್ತದೆ. ಮತ್ತು ಆ ಕಡಿತಗಳ ಬಗ್ಗೆ ನೀವು ಗೊಣಗುವಂತೆಯೇ, ಕಂಪನಿಗಳು ತಮ್ಮ ನಿವ್ವಳ ಲಾಭವನ್ನು ಸುಧಾರಿಸಲು ಯಾವಾಗಲೂ ಮಾರ್ಗಗಳನ್ನು ಹುಡುಕುತ್ತಿರುತ್ತವೆ. ಕಂಪನಿ A ಯ ನಿವ್ವಳ ಲಾಭ 5,00,00,000 ರೂ. ಆಗಿದ್ದರೆ, ಇತರ ಅರ್ಧದಷ್ಟು ಹಣ ಎಲ್ಲಿಗೆ ಹೋಯಿತು ಎಂದು ಪರಿಶೀಲಿಸುವ ಸಮಯ!", "normalised": "ಮತ್ತೊಂದು ಪ್ರಮುಖ ಅಂಶವೆಂದರೆ ನಿವ್ವಳ ಲಾಭ. ಇ-ಬಿ-ಐ-ಟಿ-ಡಿ-ಎ ತೆರಿಗೆಗಳು ಮತ್ತು ಬಡ್ಡಿಯ ಮೊದಲು ಹಣವಾಗಿದ್ದರೆ, ನಿವ್ವಳ ಲಾಭ ಎಂದರೆ ಎಲ್ಲಾ ಕಡಿತಗಳ ನಂತರ ನೀವು ನಿಜವಾಗಿ ಮನೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುವುದು, ನಿಮ್ಮ ಆದಾಯ ತೆರಿಗೆ ಕಡಿತಗಳ ನಂತರದ ನಿಮ್ಮ ಸಂಬಳದಂತೆಯೇ. ಮತ್ತು ನೀವು ಆ ಕಡಿತಗಳ ಬಗ್ಗೆ ಗೊಣಗುವಂತೆಯೇ, ಕಂಪನಿಗಳು ಯಾವಾಗಲೂ ತಮ್ಮ ನಿವ್ವಳ ಲಾಭವನ್ನು ಸುಧಾರಿಸಲು ಮಾರ್ಗಗಳನ್ನು ಹುಡುಕುತ್ತಿರುತ್ತವೆ. ಕಂಪನಿ ಎ ಯ ನಿವ್ವಳ ಲಾಭವು ಐದು ಕೋಟಿ ರೂಪಾಯಿಗಳಾಗಿದ್ದರೆ, ಇತರ ಅರ್ಧದಷ್ಟು ಎಲ್ಲಿ ಮಾಯವಾಯಿತು ಎಂಬುದನ್ನು ಪರಿಶೀಲಿಸುವ ಸಮಯ."}
{"unnormalised": "ಈಗ, ಒಂದು ಸಣ್ಣ ದೃಷ್ಟಿಕೋನಕ್ಕಾಗಿ, ನಾವು ಪ್ರೊಜೆಕ್ಷನ್‌ಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ನಿಮ್ಮ ನೆರೆಹೊರೆಯ ಚಾಯ್‌ವಾಲಾ ಪ್ರತಿದಿನ ₹2,000 ಆದಾಯವನ್ನು ಗಳಿಸುತ್ತಾನೆ ಎಂದು ಊಹಿಸಿಕೊಳ್ಳಿ. ನಂತರ ಒಂದು ಮಳೆಯ ದಿನದಂದು, ಅವನು ಕೇವಲ ₹800 ಗಳನ್ನು ಮಾತ್ರ ಗಳಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಎಂದು ಊಹಿಸಿಕೊಳ್ಳಿ. ಹಣಕಾಸು ವರದಿಯು \"ಭಾರೀ ಕೊರತೆ\" ಎಂದು ಕೂಗುತ್ತದೆ - ಅಥವಾ, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಸ್ವಲ್ಪ ಹೆಚ್ಚು ವೃತ್ತಿಪರವಾಗಿ ಹೇಳುತ್ತದೆ. ಆದರೆ ಮೂಲಭೂತ ಸಂದೇಶವು ಒಂದೇ ಆಗಿರುತ್ತದೆ: ನಮಗೆ ಇನ್ನಷ್ಟು ಚಹಾ ಕುಡಿಯುವವರು ಬೇಕು!", "normalised": "ಈಗ, ದೃಷ್ಟಿಕೋನದ ಡ್ಯಾಶ್‌ಗಾಗಿ, ಪ್ರಕ್ಷೇಪಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ನಿಮ್ಮ ಸ್ನೇಹಪರ ನೆರೆಹೊರೆಯ ಚಾಯ್‌ವಾಲಾ ದಿನಕ್ಕೆ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿ ಆದಾಯವನ್ನು ಯೋಜಿಸುತ್ತಾನೆ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ನಂತರ ನಿರ್ದಿಷ್ಟವಾಗಿ ಮಳೆಯ ದಿನದಂದು, ಅವನು ಕೇವಲ ಎಂಟು ನೂರು ರೂಪಾಯಿಗಳನ್ನು ಮಾತ್ರ ಗಳಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಎಂದು ಊಹಿಸಿ. ಹಣಕಾಸು ವರದಿಯು \"ದೊಡ್ಡ ಕೊರತೆ\" ಎಂದು ಕೂಗುತ್ತದೆ - ಅಥವಾ, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಸ್ವಲ್ಪ ಹೆಚ್ಚು ವೃತ್ತಿಪರವಾಗಿ ಏನನ್ನಾದರೂ ಹೇಳಬಹುದು. ಆದರೆ ಆಧಾರವಾಗಿರುವ ಸಂದೇಶವು ಒಂದೇ ಆಗಿರುತ್ತದೆ: ನಮಗೆ ಹೆಚ್ಚಿನ ಚಹಾ ಕುಡಿಯುವವರ ಅಗತ್ಯವಿದೆ!"}
{"unnormalised": "ಮತ್ತು ಇದು ಇಲ್ಲಿದೆ, ಗೆಳೆಯರೇ. ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳ ಜಗತ್ತಿಗೆ ಸ್ವಲ್ಪ ಕಡಿಮೆ ಭಯಾನಕ (ಆಶಾದಾಯಕವಾಗಿ) ನೋಟ. ಮುಂದಿನ ಬಾರಿ ನೀವು ಒಂದನ್ನು ನೋಡಿದಾಗ, ಏನೂ ತಿಳಿಯದವರಂತೆ ಸುಮ್ಮನೆ ತಲೆ ಅಲ್ಲಾಡಿಸಬೇಡಿ. ದಿನಸಿ ಪಟ್ಟಿ, ಗುಲಾಬ್ ಜಾಮೂನ್ ಮತ್ತು ರಬ್ಬರ್ ಕೋಳಿಗೆ ಸಂಬಂಧಿಸಿದ ದುರಂತಗಳ ಸಾಧ್ಯತೆಯನ್ನು ನೆನಪಿಡಿ. ಮತ್ತು ಬಹುಶಃ, ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತದೆ ಎಂಬುದರ ಬಗ್ಗೆ ನಿಮಗೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಅರ್ಥವಾಗಬಹುದು. ಕಂಪನಿ A 10,00,00,000 ಕ್ಕೆ ಮರಳಬೇಕೆಂದು ನೆನಪಿಡಿ!", "normalised": "ಮತ್ತು ಅಲ್ಲಿಗೆ ಮುಗಿಯಿತು ಗೆಳೆಯರೇ. ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳ ಜಗತ್ತಿನಲ್ಲಿ ಸ್ವಲ್ಪ ಕಡಿಮೆ ಭಯಾನಕವಾದ (ಆಶಾದಾಯಕವಾಗಿ) ನೋಟ. ಮುಂದಿನ ಬಾರಿ ನೀವು ಒಂದನ್ನು ನೋಡಿದಾಗ, ಏನೂ ತಿಳಿಯದವರಂತೆ ಸುಮ್ಮನೆ ತಲೆ ಅಲ್ಲಾಡಿಸಬೇಡಿ. ದಿನಸಿ ಪಟ್ಟಿ, ಗುಲಾಬ್ ಜಾಮೂನ್ ಮತ್ತು ರಬ್ಬರ್ ಕೋಳಿ-ಸಂಬಂಧಿತ ದುರಂತಗಳ ಸಾಮರ್ಥ್ಯವನ್ನು ನೆನಪಿಡಿ. ಮತ್ತು ಬಹುಶಃ, ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತದೆ ಎಂಬುದರ ಕುರಿತು ನೀವು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಿರಿ. ಕಂಪನಿ ಎ ಮತ್ತೆ ಹತ್ತು ಕೋಟಿ ರೂಪಾಯಿಗಳಿಗೆ ಮರಳಬೇಕೆಂದು ನೆನಪಿಡಿ!"}
