{"unnormalised": "ಹಣಕಾಸು ಸಚಿವಾಲಯವು ತನ್ನ Q3 ವರದಿಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದೆ, ಮತ್ತು ಗೆಳೆಯರೇ, ಇದು… ಸಂಖ್ಯೆಗಳ ಸ್ಯಾಂಡ್‌ವಿಚ್ ಇದ್ದಂತೆ. ಜಿಡಿಪಿ ಬೆಳವಣಿಗೆಯು ಶೇಕಡಾ 7.6 ರಷ್ಟು ಗಟ್ಟಿಯಾಗಿದೆ, ಇದು ಅರ್ಧ ಉಪನ್ಯಾಸಗಳನ್ನು ನಿದ್ದೆ ಮಾಡಿದರೂ ಗಣಿತ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಅತ್ಯುತ್ತಮ ಅಂಕ ಗಳಿಸಿದಂತಿದೆ. ಆದರೆ! ಹಣದುಬ್ಬರವು ಪ್ರತಿ ಮದುವೆಗೆ ಆಹ್ವಾನವಿಲ್ಲದೆ ಬರುವ ಸಂಬಂಧಿಯಂತೆ ಇನ್ನೂ ಸುತ್ತುತ್ತಿದೆ - ಪ್ರಸ್ತುತ ಶೇಕಡಾ 5.5 ರಷ್ಟಿದೆ, ಡ್ಯಾನ್ಸ್ ಫ್ಲೋರ್ ತೊರೆಯಲು ನಿರಾಕರಿಸುತ್ತಿದೆ. ವಿತ್ತೀಯ ಕೊರತೆ? ಇದು ನನ್ನ ತಿಂಗಳ ಚಹಾ ಬಿಲ್‌ಗಿಂತ ದೊಡ್ಡದಾಗಿದೆ ಎಂದು ಹೇಳೋಣ, ಪ್ರಸ್ತುತ ಜಿಡಿಪಿಯ ಶೇಕಡಾ 6.4 ರಷ್ಟು ಇದೆ.", "normalised": "ಎಫ್-ಐ-ಎನ್-ಎಂ-ಐ-ಎನ್ ತನ್ನ ಕ್ಯೂ-ತ್ರೀ ವರದಿಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದೆ, ಮತ್ತು ಸ್ನೇಹಿತರೇ, ಇದು... ಒಂದು ಸಂಖ್ಯೆಯ ಸ್ಯಾಂಡ್ವಿಚ್. ಜಿ-ಡಿ-ಪಿ ಬೆಳವಣಿಗೆ ಶೇಕಡಾ ಏಳು ಪಾಯಿಂಟ್ ಆರು ರಷ್ಟಿದೆ, ಇದು ನೀವು ಅರ್ಧ ಉಪನ್ಯಾಸಗಳನ್ನು ಮಲಗಿದ್ದರೂ ನಿಮ್ಮ ಗಣಿತ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಅತ್ಯುತ್ತಮ ಅಂಕ ಗಳಿಸಿದಂತೆ. ಆದರೆ! ಹಣದುಬ್ಬರವು ಪ್ರತಿ ಮದುವೆಗೆ ಆಹ್ವಾನವಿಲ್ಲದೆ ಬರುವ ಸಂಬಂಧಿಯಂತೆ ಇನ್ನೂ ಸುತ್ತಲೂ ಇದೆ - ಪ್ರಸ್ತುತ ಶೇಕಡಾ ಐದು ಪಾಯಿಂಟ್ ಐದರಷ್ಟಿದ್ದು, ಡ್ಯಾನ್ಸ್ ಫ್ಲೋರ್‌ನಿಂದ ಹೊರಡಲು ನಿರಾಕರಿಸುತ್ತಿದೆ. ವಿತ್ತೀಯ ಕೊರತೆ? ಇದು ನನ್ನ ತಿಂಗಳ ಚಹಾ ಬಿಲ್‌ಗಿಂತ ದೊಡ್ಡದಾಗಿದೆ ಎಂದು ಹೇಳೋಣ, ಪ್ರಸ್ತುತ ಜಿ-ಡಿ-ಪಿಯ ಶೇಕಡಾ ಆರು ಪಾಯಿಂಟ್ ನಾಲ್ಕರಷ್ಟು ಇದೆ."}
{"unnormalised": "ವಿಶ್ಲೇಷಕರು ಇದು \"ಮಿಶ್ರ ಚೀಲ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ, ಇದು \"ನಾವು ಲಡ್ಡುಗಳೊಂದಿಗೆ ಆಚರಿಸಬೇಕೋ ಅಥವಾ ಭಯದಿಂದ ಬೇಳೆಕಾಳುಗಳನ್ನು ಖರೀದಿಸಲು ಪ್ರಾರಂಭಿಸಬೇಕೋ ಎಂದು ನಮಗೆ ಖಚಿತವಿಲ್ಲ\" ಎಂಬುದಕ್ಕೆ ಸಂಕೇತವಾಗಿದೆ. ವರದಿಯು ಮೂಲಸೌಕರ್ಯ ವೆಚ್ಚದಲ್ಲಿ ಶೇಕಡಾ 25 ರಷ್ಟು ಏರಿಕೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ, ಎಲ್ಲವೂ ಬಾಬುಗಳು ತಡರಾತ್ರಿಯವರೆಗೆ ಕೆಲಸ ಮಾಡಿದ್ದಕ್ಕೆ… ಅಥವಾ ಕನಿಷ್ಠ ಚಹಾ ವಿರಾಮದ ಮೊದಲು ಕೆಲವು ಫೈಲ್‌ಗಳನ್ನು ಅನುಮೋದಿಸಿದ್ದಕ್ಕೆ. ಆದಾಗ್ಯೂ, ಗ್ರಾಮೀಣ ಬೇಡಿಕೆಯು ಇನ್ನೂ ಕುಂಠಿತವಾಗಿದೆ, ಗಂಟೆಗಳಟ್ಟಲೆ ಟ್ರಾಫಿಕ್‌ನಲ್ಲಿ ಸಿಲುಕಿರುವ ಎತ್ತಿನಗಾಡಿಯಂತೆ. ಮುಂದಿನ ತ್ರೈಮಾಸಿಕದ ಅಂದಾಜು ಬೆಳವಣಿಗೆ? ತಜ್ಞರು ಸಾಧಾರಣ ಶೇಕಡಾ 7.2 ರಷ್ಟು ಬೆಳೆಯುವ ನಿರೀಕ್ಷೆಯಲ್ಲಿದ್ದಾರೆ... ಒಂದು ವೇಳೆ ಮಾನ್ಸೂನ್ ಬೈಬಲ್‌ನಲ್ಲಿರುವ ಪ್ರವಾಹಗಳನ್ನು ತಂದರೆ ಮಾತ್ರ ಬದಲಾಗಬಹುದು.", "normalised": "ವಿಶ್ಲೇಷಕರು ಇದನ್ನು \"ಮಿಶ್ರ ಚೀಲ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ, ಇದು \"ನಾವು ಲಡ್ಡುಗಳೊಂದಿಗೆ ಆಚರಿಸಬೇಕೋ ಅಥವಾ ಭಯದಿಂದ ಬೇಳೆಕಾಳುಗಳನ್ನು ಖರೀದಿಸಲು ಪ್ರಾರಂಭಿಸಬೇಕೋ ಎಂದು ನಮಗೆ ಖಚಿತವಿಲ್ಲ\" ಎಂಬುದರ ಸಂಕೇತವಾಗಿದೆ. ಬಾಬುಗಳು ಮಧ್ಯರಾತ್ರಿ ಎಣ್ಣೆ ಸುರಿಯುತ್ತಿರುವುದಕ್ಕೆ... ಅಥವಾ ಕನಿಷ್ಠ ಚಹಾ ವಿರಾಮದ ಮೊದಲು ಕೆಲವು ಫೈಲ್‌ಗಳನ್ನು ಅನುಮೋದಿಸುವುದಕ್ಕೆ ಧನ್ಯವಾದಗಳು, ಮೂಲಸೌಕರ್ಯ ವೆಚ್ಚದಲ್ಲಿ ಬರೋಬ್ಬರಿ ಇಪ್ಪತ್ತೈದು ಪ್ರತಿಶತದಷ್ಟು ಏರಿಕೆಯಾಗಿದೆ ಎಂದು ವರದಿ ಹೈಲೈಟ್ ಮಾಡಿದೆ. ಆದಾಗ್ಯೂ, ಗ್ರಾಮೀಣ ಬೇಡಿಕೆಯು ಇನ್ನೂ ಕುಂಠಿತವಾಗಿದೆ, ಇದು ಟ್ರಾಫಿಕ್ ಜಾಮ್‌ನಲ್ಲಿ ಸಿಲುಕಿರುವ ಎತ್ತಿನ ಗಾಡಿಯಂತೆ. ಮುಂದಿನ ತ್ರೈಮಾಸಿಕದ ಅಂದಾಜು ಬೆಳವಣಿಗೆ? ತಜ್ಞರು ಸಾಧಾರಣ ಶೇಕಡಾ ಏಳು ಪಾಯಿಂಟ್ ಎರಡರಷ್ಟು ಎಂದು ಊಹಿಸಿದ್ದಾರೆ... ಒಂದು ವೇಳೆ ಮಾನ್ಸೂನ್ ಬೈಬಲ್‌ನ ಪ್ರವಾಹಗಳನ್ನು ತರಲು ನಿರ್ಧರಿಸದ ಹೊರತು."}
{"unnormalised": "ಹಾಗಾದರೆ, ಇದರ ಅರ್ಥವೇನು? ಒಳ್ಳೆಯದು, ಆರಂಭಿಕರಿಗಾಗಿ, ಆ ₹100 ನೋಟುಗಳನ್ನು ಉಳಿಸುತ್ತಿರಿ ಏಕೆಂದರೆ, ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾಳೆ ಏನಾಗುತ್ತದೆಯೋ ಯಾರಿಗೂ ತಿಳಿದಿಲ್ಲ. ಸರ್ಕಾರವು ಹೆಚ್ಚಿನ ಸುಧಾರಣೆಗಳನ್ನು ಭರವಸೆ ನೀಡುತ್ತಿದೆ - ಇದು ಯಾವಾಗಲೂ \"ಕಾಯಿರಿ ಮತ್ತು ನೋಡಿ\" ಎಂಬ ವಿನೋದ ಆಟವಾಗಿದೆ. ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ಸಂಖ್ಯೆಗಳು ನಮ್ಮನ್ನು ರಂಜಿಸುತ್ತಿವೆ. ಇದು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರವನ್ನು ನೋಡಿದಂತಿದೆ - ನಾಟಕ, ತಿರುವುಗಳು ಮತ್ತು ಸಾಂದರ್ಭಿಕ ಐಟಂ ಹಾಡಿನಿಂದ ತುಂಬಿರುತ್ತದೆ (ಹಣದುಬ್ಬರ, ಯಾರಾದರೂ?).", "normalised": "ಹಾಗಾದರೆ, ಇದೆಲ್ಲದರ ಅರ್ಥವೇನು? ಒಳ್ಳೆಯದು, ಆರಂಭಿಕರಿಗಾಗಿ, ಆ ನೂರು ರೂಪಾಯಿ ನೋಟುಗಳನ್ನು ಉಳಿಸುತ್ತಿರಿ ಏಕೆಂದರೆ, ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಾಳೆ ಏನಾಗುತ್ತದೆಯೋ ಯಾರಿಗೂ ತಿಳಿದಿಲ್ಲ. ಸರ್ಕಾರವು ಹೆಚ್ಚಿನ ಸುಧಾರಣೆಗಳನ್ನು ಭರವಸೆ ನೀಡುತ್ತಿದೆ - ಇದು ಯಾವಾಗಲೂ \"ಕಾಯಿರಿ ಮತ್ತು ನೋಡಿ\" ಆಟವಾಗಿದೆ. ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ಸಂಖ್ಯೆಗಳು ನಮ್ಮನ್ನು ರಂಜಿಸುತ್ತಿವೆ. ಇದು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರವನ್ನು ನೋಡಿದಂತೆ - ನಾಟಕ, ತಿರುವುಗಳು ಮತ್ತು ಸಾಂದರ್ಭಿಕ ಐಟಂ ಹಾಡುಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ (ಹಣದುಬ್ಬರ, ಯಾರಾದರೂ?)."}
