{"unnormalised": "ಸರಿ, ಹಾಗಾಗಿ, ಕೆಲಸದಲ್ಲಿ ನಾನು ಓದಲೇಬೇಕಿದ್ದ ಈ ಹಣಕಾಸು ವರದಿಯ ಬಗ್ಗೆ ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ. ಸಂಪೂರ್ಣ ತಲೆನೋವು. ನಾನು, ಮೂಲಭೂತವಾಗಿ, ಸೂರತ್‌ನ ಮಧ್ಯಮ ಗಾತ್ರದ ಜವಳಿ ಕಂಪನಿಯಲ್ಲಿ ಹಣಕಾಸು ವ್ಯವಸ್ಥಾಪಕರಿಗೆ ಸಹಾಯಕಳಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ. ಬಹಳಷ್ಟು ವರ್ಣರಂಜಿತ ಸೀರೆಗಳು ಮತ್ತು ಬಟ್ಟೆಗಳು ಎಂದು ಊಹಿಸಿ, ಸರಿನಾ? ಹೇಗಾದರೂ, Q2 ವರದಿ ಹೊರಬಂದಿತು, ಮತ್ತು ನನ್ನ ಬಾಸ್ ಮುಳುಗಿದ್ದರು, ಹಾಗಾಗಿ ಅದನ್ನು ಮೊದಲೇ ಪರಿಶೀಲಿಸುವ ಅವಕಾಶ ಯಾರಿಗೆ ಸಿಕ್ಕಿತು ಎಂದು ಊಹಿಸಿ? ನನಗೆ.", "normalised": "ಸರಿ, ನಾನು ಕೆಲಸದಲ್ಲಿ ನೋಡಬೇಕಾಗಿ ಬಂದ ಈ ಹಣಕಾಸು ವರದಿಯ ಬಗ್ಗೆ ಹೇಳುತ್ತೇನೆ. ತಲೆನೋವು. ನಾನು ಸೂರತ್‌ನ ಈ ಮಧ್ಯಮ ಗಾತ್ರದ ಜವಳಿ ಕಂಪನಿಯಲ್ಲಿ ಹಣಕಾಸು ವ್ಯವಸ್ಥಾಪಕರಿಗೆ ಸಹಾಯಕಿ ಆಗಿ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ. ಬಹಳಷ್ಟು ವರ್ಣರಂಜಿತ ಸೀರೆಗಳು ಮತ್ತು ಬಟ್ಟೆ ಇರುತ್ತದೆ ಎಂದು ತಿಳಿದುಕೊಳ್ಳಿ, ಸರಿ? ಹೇಗಾದರೂ, Q2 ವರದಿ ಬಂದಿತು, ಮತ್ತು ನನ್ನ ಬಾಸ್ ತುಂಬಾ ಕೆಲಸದಲ್ಲಿ ಮುಳುಗಿದ್ದರು, ಆದ್ದರಿಂದ ಯಾರು ಅದನ್ನು ಪೂರ್ವವೀಕ್ಷಣೆ ಮಾಡಬೇಕಾಯಿತು ಊಹಿಸಿ? ನಾನು."}
{"unnormalised": "ಮೊದಲ ಅನಿಸಿಕೆ? ಸಂಖ್ಯೆಗಳು. ಎಲ್ಲೆಡೆ. ಪುಟ 1 ರಲ್ಲಿ ಮಾತ್ರ ಸುಮಾರು 20 ವಿಭಿನ್ನ ಅಂಕಿಅಂಶಗಳಿದ್ದವು. ನಮ್ಮ ಆದಾಯವು ಆರಂಭಿಕವಾಗಿ ₹12,50,00,00,000 ಕ್ಕೆ ತಲುಪಿತು. ಹೌದು, ಅದು ಬಹಳಷ್ಟು ಸೊನ್ನೆಗಳು. ನಂತರ ಕಾರ್ಯಾಚರಣಾ ವೆಚ್ಚಗಳು. ಅವು ₹87,50,00,000. ಕಳೆದ ತ್ರೈಮಾಸಿಕದ ಅಂಕಿಅಂಶಗಳಾದ ₹82,00,00,000 ಕ್ಕೆ ಹೋಲಿಸಲು ಪ್ರಯತ್ನಿಸುವಾಗ ನನ್ನ ಕಣ್ಣುಗಳು ಮಂಜಾದವು. ಸ್ವಲ್ಪ ಹೆಚ್ಚಳ, ಆದರೆ ಗಮನಾರ್ಹವಾಗಿತ್ತು.", "normalised": "ಮೊದಲ ಅನಿಸಿಕೆ? ಸಂಖ್ಯೆಗಳು. ಎಲ್ಲೆಡೆ. ಮೊದಲ ಪುಟದಲ್ಲಿಯೇ ಇಪ್ಪತ್ತು ವಿವಿಧ ಅಂಕಿಅಂಶಗಳಿವೆ. ನಮ್ಮ ಆದಾಯವು ರೂ ಒಂದು ಬಿಲಿಯನ್ ಇನ್ನೂರ ಐವತ್ತು ಮಿಲಿಯನ್ ಆಗಿತ್ತು. ಹೌದು, ಅದು ಬಹಳಷ್ಟು ಸೊನ್ನೆಗಳು. ನಂತರ ಕಾರ್ಯಾಚರಣೆ ವೆಚ್ಚಗಳಿವೆ. ಅವು ರೂ ಎಂಟುನೂರ ಎಪ್ಪತ್ತೈದು ಮಿಲಿಯನ್ ಆಗಿದ್ದವು. ಕಳೆದ ತ್ರೈಮಾಸಿಕದ ಅಂಕಿಅಂಶಗಳೊಂದಿಗೆ ಹೋಲಿಸಲು ಪ್ರಯತ್ನಿಸುವಾಗ ನನ್ನ ಕಣ್ಣುಗಳು ಮಂಜಾಗುತ್ತಿದ್ದವು. ಕಳೆದ ತ್ರೈಮಾಸಿಕದಲ್ಲಿ ಇದು ರೂ ಎಂಟುನೂರ ಇಪ್ಪತ್ತು ಮಿಲಿಯನ್ ಆಗಿತ್ತು. ಸ್ವಲ್ಪ ಹೆಚ್ಚಳ, ಆದರೆ ಮಹತ್ವದ್ದಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ."}
{"unnormalised": "ತದನಂತರ ನಿಜವಾಗಿಯೂ ವಿನೋದದ ಭಾಗ ಬಂದಿತು - ಬಜೆಟ್ ಹಂಚಿಕೆಗಳು. ಮಾರುಕಟ್ಟೆಗೆ ₹15,00,00,000 ಸಿಕ್ಕಿತು. ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಗೆ ಕೇವಲ ₹5,00,00,000 ಸಿಕ್ಕಿತು, ಇದು ನಾವು ನಾವೀನ್ಯತೆಯನ್ನು ಹೊಂದಿರಬೇಕೆಂದು ಪರಿಗಣಿಸಿದರೆ, ಅಪರಾಧವೆಂದು ತೋರುತ್ತದೆ. ಉತ್ಪಾದನೆ? ಓಹ್, ಅವರು ₹40,00,00,000 ದೊಂದಿಗೆ ದೊಡ್ಡದಾಗಿ ಬದುಕುತ್ತಿದ್ದಾರೆ. ನಾವು ಉತ್ಪಾದಿಸುವ ಪ್ರಮಾಣವನ್ನು ಪರಿಗಣಿಸಿದರೆ ಇದು ಅರ್ಥಪೂರ್ಣವಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ, ಆದರೆ ಇನ್ನೂ. ಯಾರಾದರೂ ಅವರಿಗೆ ದಕ್ಷತೆಯ ಬಗ್ಗೆ ಹೇಳಬೇಕು. ಮತ್ತು ಉದ್ಯೋಗಿ ಬೋನಸ್‌ಗಳು? ಸರಾಸರಿ ಉದ್ಯೋಗಿ ಬೋನಸ್ ರೂ. 15000 ಆಗಿತ್ತು ಎಂದು ಹೇಳೋಣ.", "normalised": "ತದನಂತರ ನಿಜವಾದ ಮೋಜಿನ ಭಾಗ ಬಂದಿತು - ಬಜೆಟ್ ಹಂಚಿಕೆಗಳು. ಮಾರುಕಟ್ಟೆಗೆ ರೂ ಒಂದುನೂರ ಐವತ್ತು ಮಿಲಿಯನ್ ಸಿಕ್ಕಿತು. ಆರ್ ಅಂಡ್ ಡಿ ಗೆ ಕೇವಲ ರೂ ಐವತ್ತು ಮಿಲಿಯನ್ ಸಿಕ್ಕಿತು, ಇದು ನಾವು ನಾವೀನ್ಯತೆಯನ್ನು ಹೊಂದಿರಬೇಕು ಎಂದು ಪರಿಗಣಿಸಿದರೆ, ಅಪರಾಧದಂತೆ ಕಾಣುತ್ತದೆ. ಉತ್ಪಾದನೆ? ಓಹ್, ಅವರು ರೂ ನಾಲ್ಕುನೂರು ಮಿಲಿಯನ್‌ನೊಂದಿಗೆ ದೊಡ್ಡದಾಗಿ ಬದುಕುತ್ತಿದ್ದಾರೆ. ನಾವು ಉತ್ಪಾದಿಸುವ ಸಂಪೂರ್ಣ ಪ್ರಮಾಣವನ್ನು ಪರಿಗಣಿಸಿದರೆ, ಅದು ಅರ್ಥಪೂರ್ಣವಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ, ಆದರೆ ಇನ್ನೂ ಯಾರಾದರೂ ಅವರಿಗೆ ದಕ್ಷತೆಯ ಲಾಭಗಳ ಬಗ್ಗೆ ಹೇಳಬೇಕು. ಮತ್ತು ಉದ್ಯೋಗಿ ಬೋನಸ್‌ಗಳು? ಸರಾಸರಿ ಉದ್ಯೋಗಿ ಬೋನಸ್ ರೂ ಹದಿನೈದು ಸಾವಿರ ಎಂದು ಹೇಳೋಣ."}
{"unnormalised": "ಇಡೀ ವಿಷಯವನ್ನು ಈ ವಿಚಿತ್ರ ಹಣಕಾಸು ಭಾಷೆಯಲ್ಲಿ ಬರೆಯಲಾಗಿತ್ತು. \"EBITDA ಮಾರ್ಜಿನ್ YoY ಯಿಂದ 2.5% ರಷ್ಟು ಸುಧಾರಿಸಿದೆ\" ಸರಿ, ಚೆನ್ನಾಗಿದೆ, ಆದರೆ ಸರಳ ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ಇದರ ಅರ್ಥವೇನು? ನಾನು ಏನು ಮಾಡುತ್ತಿದ್ದೇನೆಂದು ನಟಿಸಲು ನಾನು ಅರ್ಧ ಪದಗಳನ್ನು ಗೂಗಲ್ ಮಾಡಬೇಕಾಯಿತು. ವರದಿಯಲ್ಲಿ 0.75 ರ \"ಸಾಲ-ಇಕ್ವಿಟಿ ಅನುಪಾತ\"ದ ಬಗ್ಗೆಯೂ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ. ಏನೇ ಇರಲಿ ಬಿಡಿ.", "normalised": "ಇಡೀ ವಿಷಯವನ್ನು ವಿಚಿತ್ರವಾದ ಹಣಕಾಸು ಭಾಷೆಯಲ್ಲಿ ಬರೆಯಲಾಗಿತ್ತು. \"ಇ ಬಿ ಐ ಟಿ ಡಿ ಎ ಮಾರ್ಜಿನ್ ವರ್ಷದಿಂದ ವರ್ಷಕ್ಕೆ ಎರಡು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತದಷ್ಟು ಸುಧಾರಿಸಿದೆ\" ಸರಿ, ತಂಪಾಗಿದೆ, ಆದರೆ ಅದು ಸರಳ ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ಏನು ಅರ್ಥೈಸುತ್ತದೆ? ನಾನು ಏನು ಮಾಡುತ್ತಿದ್ದೇನೆ ಎಂದು ನಟಿಸಲು ನಾನು ಅರ್ಧ ಪದಗಳನ್ನು ಗೂಗಲ್ ಮಾಡಬೇಕಾಯಿತು. ವರದಿಯಲ್ಲಿ ಸೊನ್ನೆ ಪಾಯಿಂಟ್ ಎಪ್ಪತ್ತೈದು \"ಸಾಲದಿಂದ ಇಕ್ವಿಟಿ ಅನುಪಾತ\" ವನ್ನು ಸಹ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ. ಏನೇ ಇರಲಿ."}
{"unnormalised": "ಕೆಟ್ಟ ಭಾಗ? ಫಾರ್ಮ್ಯಾಟಿಂಗ್. ಗಂಭೀರವಾಗಿ. ಪುಟಗಳಾದ್ಯಂತ ವಿಸ್ತರಿಸಿರುವ ಕೋಷ್ಟಕಗಳು, ಸ್ಥಿರವಲ್ಲದ ದಶಮಾಂಶ ಸ್ಥಳಗಳು (ಕೆಲವರಿಗೆ ಎರಡು, ಕೆಲವರಿಗೆ ಯಾವುದೂ ಇಲ್ಲ), ಮತ್ತು ಮೈಗ್ರೇನ್ ಅನ್ನು ಪ್ರೇರೇಪಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಫಾಂಟ್. ಅವರು ಎಲ್ಲಿಯೂ ಗಾತ್ರ 10 ಅನ್ನು ಬಳಸುವುದಿಲ್ಲ ಎಂದು ನಾನು ಬಾಜಿ ಕಟ್ಟುತ್ತೇನೆ, ಮತ್ತು ಅದು ನಾನು ಅನುಭವಿಸುವ ಒಂದು ಅಪರಾಧ. ಇಡೀ ವಿಷಯ \"ನಾವು ನೀವು ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಬಯಸುವುದಿಲ್ಲ\" ಎಂದು ಕೂಗುತ್ತಿತ್ತು.", "normalised": "ಕೆಟ್ಟ ಭಾಗ? ಫಾರ್ಮ್ಯಾಟಿಂಗ್. ಗಂಭೀರವಾಗಿ. ಪುಟಗಳಾದ್ಯಂತ ವಿಸ್ತರಿಸುವ ಕೋಷ್ಟಕಗಳು, ಸ್ಥಿರವಿಲ್ಲದ ದಶಮಾಂಶ ಸ್ಥಳಗಳು (ಕೆಲವು ಎರಡರೊಂದಿಗೆ, ಕೆಲವು ಯಾವುದೂ ಇಲ್ಲದೆ), ಮತ್ತು ಮೈಗ್ರೇನ್‌ಗಳನ್ನು ಪ್ರೇರೇಪಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಿದಂತೆ ಕಾಣುವ ಫಾಂಟ್. ಅವರು ಎಲ್ಲಿಯೂ ಗಾತ್ರ ಹತ್ತನ್ನು ಬಳಸುವುದಿಲ್ಲ ಎಂದು ನಾನು ಬಾಜಿ ಮಾಡುತ್ತೇನೆ, ಮತ್ತು ಅದು ನಾನು ಭಾವಿಸುವ ಒಂದು ಅಪರಾಧ. ಇಡೀ ವಿಷಯವು \"ನೀವು ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಾವು ಬಯಸುವುದಿಲ್ಲ\" ಎಂದು ಕೂಗುತ್ತಿತ್ತು."}
{"unnormalised": "ನಾನು ಇಡೀ ಮಧ್ಯಾಹ್ನ ಸ್ಪ್ರೆಡ್‌ಶೀಟ್‌ಗಳನ್ನು ನೋಡುತ್ತಾ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿದೆ. ನಾನು ಮುಗಿಸುವ ಹೊತ್ತಿಗೆ, ನನ್ನ ಮೆದುಳು ತಿರುಳಿನಂತೆ ಭಾಸವಾಯಿತು. ಸ್ಪಷ್ಟವಾಗಿ, ಕಂಪನಿ ಚೆನ್ನಾಗಿ ನಡೆಯುತ್ತಿದೆ, ಅಥವಾ ಏನೋ. ಲಾಭಗಳು ಹೆಚ್ಚಿವೆ, ಸಾಲಗಳು ನಿರ್ವಹಿಸಬಲ್ಲವು, ಮತ್ತು ನಾವು ಇನ್ನೂ ದಿವಾಳಿಯಾಗುತ್ತಿಲ್ಲ. ಸಣ್ಣ ವಿಜಯಗಳು, ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.", "normalised": "ನಾನು ಇಡೀ ಮಧ್ಯಾಹ್ನ ಸ್ಪ್ರೆಡ್‌ಶೀಟ್‌ಗಳನ್ನು ನೋಡುತ್ತಾ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಾ ಕಳೆದಿದ್ದೇನೆ. ನಾನು ಮುಗಿಸುವ ಹೊತ್ತಿಗೆ, ನನ್ನ ಮೆದುಳು ತಿರುಳಿನಂತೆ ಭಾಸವಾಯಿತು. ಸ್ಪಷ್ಟವಾಗಿ, ಕಂಪನಿ ಚೆನ್ನಾಗಿ ಮಾಡುತ್ತಿದೆ, ಅಥವಾ ಏನೋ. ಲಾಭಗಳು ಹೆಚ್ಚಿವೆ, ಸಾಲಗಳು ನಿರ್ವಹಿಸಬಲ್ಲವು ಮತ್ತು ನಾವು ಇನ್ನೂ ದಿವಾಳಿಯಾಗುತ್ತಿಲ್ಲ. ಸಣ್ಣ ಗೆಲುವುಗಳು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."}
{"unnormalised": "ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಮುಂದಿನ ಬಾರಿ ಅವರಿಗೆ ಹಣಕಾಸು ವರದಿಯನ್ನು ಪೂರ್ವಭಾವಿಯಾಗಿ ಪರಿಶೀಲಿಸಲು ಯಾರಾದರೂ ಬೇಕಾದರೆ, ನಾನು ರಜೆ ಹಾಕುತ್ತೇನೆ. ಯಾವುದೇ ದಿನ ನೋಡಲು ಸೀರೆಯ ವಿನ್ಯಾಸಗಳನ್ನು ಕೊಡಿ! ಕಣ್ಣುಗಳಿಗೆ ತುಂಬಾ ಸುಲಭ, ಮತ್ತು ಚಿಂತಿಸಲು ಹೆಚ್ಚು ವಿನೋದ. 20,000 ರೂಪಾಯಿಗೆ ನನಗೆ ಎಷ್ಟು ಸೀರೆಗಳು ಸಿಗುತ್ತವೆ ಎಂದು ನಾನು ಲೆಕ್ಕ ಹಾಕುತ್ತೇನೆ.", "normalised": "ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಮುಂದಿನ ಬಾರಿ ಅವರು ಹಣಕಾಸು ವರದಿಯನ್ನು ಪೂರ್ವವೀಕ್ಷಣೆ ಮಾಡಲು ಯಾರನ್ನಾದರೂ ಕೇಳಬೇಕಾದರೆ, ನಾನು ನಿಗೂಢವಾಗಿ ಅನಾರೋಗ್ಯದಿಂದ ಕರೆ ಮಾಡುತ್ತೇನೆ. ನನಗೆ ನೋಡಲು ಸೀರೆ ವಿನ್ಯಾಸಗಳನ್ನು ಕೊಡಿ! ಕಣ್ಣುಗಳಿಗೆ ತುಂಬಾ ಸುಲಭ, ಮತ್ತು ಚಿಂತಿಸಲು ತುಂಬಾ ಖುಷಿಯಾಗುತ್ತದೆ. ನಾನು ಇಪ್ಪತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗೆ ಎಷ್ಟು ಸೀರೆಗಳನ್ನು ಖರೀದಿಸಬಹುದು ಎಂದು ನಾನು ಲೆಕ್ಕ ಹಾಕುತ್ತೇನೆ."}
