{"unnormalised": "ભારતીય રેલ્વે સાથે મારો પહેલો અનુભવ... સારું, ચાલો કહીએ કે તે યાદગાર હતો. હું મુંબઈથી દિલ્હીની યાત્રાની તૈયારી કરી રહ્યો હતો, લગભગ 1400 કિમીની મુસાફરી. રાજધાની એક્સપ્રેસમાં 3AC ટિકિટ બુક કરાવી. મારા મિત્ર, રોહને મને શક્ય હોય તો મારું શેડ્યૂલ વહેલું કરવા માટે કહેતો રહ્યો, કારણ કે ચોમાસાની ઋતુમાં ટ્રેનો મોડી ચાલે છે. પરંતુ, છેલ્લી ઘડીએ કામ કરનારો હોવાથી, મેં તેની સલાહ પર ધ્યાન આપ્યું નહીં.", "normalised": "ભારતીય રેલ્વે સાથેનો મારો પહેલો અનુભવ… સારું, ચાલો હું એટલું જ કહીશ કે તે યાદગાર હતો. હું મુંબઈથી દિલ્હીની સફરની તૈયારી કરી રહ્યો હતો, લગભગ એક હજાર ચારસો કિલોમીટરની મુસાફરી. રાજધાની એક્સપ્રેસમાં થ્રી એ-સી ટિકિટ બુક કરાવી હતી. મારા મિત્ર રોહને મને કહ્યું કે જો શક્ય હોય તો મારું શેડ્યૂલ વહેલું કરજે, કારણ કે ચોમાસાની સીઝનમાં ટ્રેનો મોડી ચાલે છે. પરંતુ, છેલ્લી ઘડીએ કામ કરનારો હોવાથી મેં તેની સલાહ માની નહીં."}
{"unnormalised": "યાત્રાનો દિવસ, 15/07/2023 આવી ગયો. હું છત્રપતિ શિવાજી મહારાજ ટર્મિનસ, જે પોતે જ એક ભવ્ય માળખું છે, ત્યાં સાંજે 4:30 વાગ્યે 5:00 વાગ્યાના ઉપડવા માટે પહોંચ્યો. પ્લેટફોર્મ માનવ મહેરામણ હતું. મને અનંતકાળ જેવું લાગ્યા પછી, મને મારો કોચ, A1 અને મારી સીટ, 25 મળી. ટ્રેન ખીચોખીચ ભરેલી હતી, જેમાં પરિવારો, વિદ્યાર્થીઓ અને વેપારીઓ બધા જગ્યા માટે હોડ લગાવી રહ્યા હતા.", "normalised": "પંદરમી જુલાઈ બે હજાર તેવીસના રોજ મુસાફરીનો દિવસ આવી ગયો. હું છત્રપતિ શિવાજી મહારાજ ટર્મિનસ પહોંચ્યો, જે પોતે જ એક ભવ્ય માળખું છે, સાંજે પાંચ વાગ્યે ઉપડવા માટે લગભગ સાડા ચાર વાગ્યે પહોંચ્યો. પ્લેટફોર્મ માનવ મહેરામણથી ભરેલું હતું. મને હંમેશ માટે લાગ્યું કે પછી મને મારો કોચ મળ્યો, એ વન, અને મારી સીટ, પચ્ચીસ. ટ્રેન પેક હતી, જેમાં પરિવારો, વિદ્યાર્થીઓ અને વેપારીઓ બધા જગ્યા માટે હરીફાઈ કરી રહ્યા હતા."}
{"unnormalised": "ટ્રેન એક આંચકા સાથે શરૂ થઈ, અને અમે ઉપડ્યા. શરૂઆતના થોડા કલાકો લેન્ડસ્કેપને જોવામાં વિતાવ્યા - ખેતરો, નાના ગામો અને શહેરના જીવનની ક્યારેક ઝલક. રાત્રિભોજન લગભગ 8:30 વાગ્યે પીરસવામાં આવ્યું; દાળ, રોટી અને સબ્જીનું એક સામાન્ય ભાડું. પેન્ટ્રી કારના છોકરાઓ દર કલાકે ચા વેચતા હતા; રૂ. 10 કપ. ખરાબ નથી, મેં વિચાર્યું.", "normalised": "ટ્રેન આંચકા સાથે શરૂ થઈ, અને અમે નીકળી પડ્યા. શરૂઆતના થોડા કલાકો તો પસાર થતા જતા દૃશ્યો જોવામાં વીત્યા - ખેતરો, નાના ગામડાઓ અને ક્યારેક શહેરની ઝલક. રાત્રે આઠ વાગ્યે ભોજન પીરસવામાં આવ્યું; દાળ, રોટી અને શાકનું એક સામાન્ય ભાડું. પેન્ટ્રી કારવાળા દર કલાકે ચા વેચી રહ્યા હતા; દસ રૂપિયાનો કપ. ખરાબ નથી, મેં વિચાર્યું."}
{"unnormalised": "બીજા દિવસે લગભગ 3:00 વાગ્યે, હું ધ્રાસકો ખાઈને જાગી ગયો. ટ્રેન થોભી ગઈ હતી. લાઉડસ્પીકર પર એક જાહેરાત થઈ, જેમાં અમને કોટા નજીકના ટ્રેક પર ભારે વરસાદ અને પાણી ભરાવાના કારણે વિલંબની જાણ કરવામાં આવી. અમે લગભગ 6 કલાક સુધી ફસાયેલા રહ્યા. મુસાફરો બેચેન થવા લાગ્યા, તેમની પોતાની રેલ્વે સાહસો (અથવા દુઃસાહસો) ની વાર્તાઓનું આદાનપ્રદાન કરવા લાગ્યા. કેટલાક લોકોએ તો તાત્કાલિક પત્તાની રમતો પણ શરૂ કરી દીધી.", "normalised": "બીજા દિવસે લગભગ ત્રણ વાગ્યે હું ઝબકીને જાગી ગયો. ટ્રેન થોભી ગઈ હતી. લાઉડસ્પીકર પર જાહેરાત કરવામાં આવી હતી કે ભારે વરસાદ અને કોટા નજીકના ટ્રેક પર પાણી ભરાવાના કારણે વિલંબ થયો છે. અમે લગભગ છ કલાક સુધી ફસાયેલા રહ્યા. મુસાફરો બેચેન થવા લાગ્યા, પોતાની રેલ્વે સાહસો (અથવા દુ:સાહસો) ની વાતોની આપ-લે કરવા લાગ્યા. કેટલાક લોકોએ તો તાત્કાલિક પત્તાની રમતો પણ શરૂ કરી દીધી."}
{"unnormalised": "છેવટે, લગભગ સવારે 9:00 વાગ્યે, ટ્રેન ફરીથી ચાલવા લાગી. અમે લગભગ 16/07/2023 ના રોજ બપોરે 2:00 વાગ્યે દિલ્હી પહોંચ્યા, નિર્ધારિત સમય કરતાં સાત કલાક મોડા. થાકેલો પણ કોઈક રીતે આનંદિત થઈને, હું પ્લેટફોર્મ પર પગ મૂક્યો, જે કાયમ માટે ભારતીય રેલ્વેની અરાજકતા, મિત્રતા અને સંપૂર્ણ અણધારીતાથી અંકિત છે. શું હું ફરીથી ટ્રેનમાં મુસાફરી કરીશ? ચોક્કસ. બસ કદાચ ચોમાસા દરમિયાન નહીં.", "normalised": "છેવટે, લગભગ સવારે નવ વાગ્યે, ટ્રેન ફરીથી ચાલવા લાગી. અમે લગભગ બપોરે બે વાગ્યે દિલ્હી પહોંચ્યા, પંદરમી જુલાઈ બે હજાર તેવીસ, શેડ્યૂલ કરતાં સાત કલાક મોડા. થાકેલો પણ કોઈક રીતે આનંદિત થઈને, હું પ્લેટફોર્મ પર પગ મૂક્યો, જે હંમેશ માટે અરાજકતા, મિત્રતા અને ભારતીય રેલ્વેની સંપૂર્ણ અણધારીતાથી અંકિત છે. શું હું ફરીથી ટ્રેનમાં મુસાફરી કરીશ? ચોક્કસ. બસ કદાચ ચોમાસા દરમિયાન નહીં."}
