{"unnormalised": "## ભુલભુલામણી નેવિગેટ કરવી: ભારતીય રેલ્વેને સમજવા માટેની માર્ગદર્શિકા", "normalised": "ભૂલામણીભર્યા માર્ગ પર દોરવણી: ભારતીય રેલ્વેને સમજવા માટેનો માર્ગદર્શક"}
{"unnormalised": "ભારતીય રેલ્વે, જે દરરોજ લાખો લોકોને પરિવહન કરે છે, તે શરૂઆતના લોકો માટે મુશ્કેલ લાગે છે. ટિકિટ કોડ સમજવાથી લઈને પ્લેટફોર્મની જાહેરાતોને સમજવા સુધી, સિસ્ટમ સંમેલનોના અનન્ય સમૂહ સાથે કાર્ય કરે છે. આ લેખનો હેતુ આ પાસાઓમાંથી કેટલીક બાબતોને સમજાવવાનો છે, જે તમારી રેલ મુસાફરીને સરળ અને વધુ આનંદપ્રદ બનાવે છે. ભારતભરમાં ટ્રેનની સાહસ શરૂ કરતા પહેલા તેને તમારું આવશ્યક પ્રાઇમર ગણો.", "normalised": "ભારતીય રેલ્વે, જે દરરોજ લાખો લોકોને પરિવહન કરે છે, તે નવા વ્યક્તિ માટે મુશ્કેલ લાગે છે. ટિકિટ કોડ ઉકેલવાથી લઈને પ્લેટફોર્મની જાહેરાતોને સમજવા સુધી, આ સિસ્ટમ નિયમોના એક વિશિષ્ટ સમૂહ સાથે કાર્ય કરે છે. આ લેખનો હેતુ આ પાસાઓમાંથી કેટલાકને સમજાવવાનો છે, જેથી તમારી રેલ મુસાફરી સરળ અને વધુ આનંદપ્રદ બને. ભારતભરમાં ટ્રેનની સફર શરૂ કરતા પહેલા તેને તમારું આવશ્યક પ્રાઇમર ગણો."}
{"unnormalised": "સૌ પ્રથમ અવરોધોમાંનો એક ટિકિટ બુકિંગ છે. તમને \"WL/3\" જેવી શરતોનો સામનો કરવો પડશે જેનો અર્થ છે વેઇટિંગ લિસ્ટ નંબર 3. ગભરાશો નહીં! જો તમારી ટિકિટ મુસાફરીની તારીખની નજીક (દા.ત., 25/12/2024 ની મુસાફરી માટે 20/12/2024) સુધીમાં કન્ફર્મ ન થાય, તો તમે કદાચ બોર્ડ પર ન આવી શકો. \"RAC\" (રિઝર્વેશન અગેઇન્સ્ટ કેન્સલેશન) આંશિક સીટ આપે છે. IRCTC વેબસાઇટ પર હંમેશા PNR સ્ટેટસ તપાસો. તત્કાલ બુકિંગ 1 દિવસ પહેલાં ખુલે છે અને સામાન્ય રીતે મોંઘા હોય છે. MakeMyTrip જેવા પ્લેટફોર્મ IRCTC ભાડા ઉપરાંત સુવિધા ફી વસૂલે છે.", "normalised": "સૌથી પહેલો અવરોધ ટિકિટ બુકિંગ છે. તમને \"ડબલ્યુ-એલ સ્લેશ થ્રી\" જેવી શરતોનો સામનો કરવો પડશે જેનો અર્થ છે વેઇટિંગ લિસ્ટ નંબર ત્રણ. ગભરાશો નહીં! જો તમારી ટિકિટ મુસાફરીની તારીખની નજીક કન્ફર્મ ન થાય (દા.ત., પચીસ ડિસેમ્બર બે હજાર ચોવીસની મુસાફરી માટે વીસમી ડિસેમ્બર બે હજાર ચોવીસ), તો તમે કદાચ ટ્રેનમાં ચઢી શકશો નહીં. \"આર-એ-સી\" (રિઝર્વેશન અગેન્સ્ટ કેન્સલેશન) આંશિક સીટ આપે છે. હંમેશાં આઈ-આર-સી-ટી-સી વેબસાઇટ પર પી-એન-આર સ્ટેટસ તપાસો. તત્કાલ બુકિંગ એક દિવસ પહેલા ખુલે છે અને સામાન્ય રીતે મોંઘા હોય છે. મેક માય ટ્રિપ જેવા પ્લેટફોર્મ આઈ-આર-સી-ટી-સી ભાડા ઉપરાંત સુવિધા ફી વસૂલે છે."}
{"unnormalised": "ટ્રેન નંબરોને સમજવું પણ મહત્વપૂર્ણ છે. ઉદાહરણ તરીકે, ટ્રેન નંબર 12002, નવી દિલ્હી-ભોપાલ શતાબ્દી, ચોક્કસ માર્ગ અને સેવા પ્રકાર સૂચવે છે. હાઇ-સ્પીડ ટ્રેનોમાં ઘણીવાર \"12\" થી શરૂ થતા નંબરો હોય છે, જ્યારે પેસેન્જર ટ્રેનોમાં 5xxxx અથવા 6xxxx રેન્જમાં નંબરો હોઈ શકે છે. જાહેરાતોમાં ઘણીવાર સંક્ષિપ્ત શબ્દોનો ઉપયોગ થાય છે, તેથી \"PF no. 5\" એટલે પ્લેટફોર્મ નંબર 5. ઉત્તર ભારતમાં સામાન્ય ઘટના એવી ધુમ્મસના કારણે ટ્રેન \"2 કલાક મોડી\" હોઈ શકે છે.", "normalised": "ટ્રેન નંબરોને સમજવું પણ મહત્વપૂર્ણ છે. ટ્રેન નંબર એક બે ઝીરો ઝીરો બે, નવી દિલ્હી-ભોપાલ શતાબ્દી, ઉદાહરણ તરીકે, એક ખાસ માર્ગ અને સેવાનો પ્રકાર દર્શાવે છે. હાઇ-સ્પીડ ટ્રેનોમાં ઘણીવાર \"એક બે\" થી શરૂ થતા નંબરો હોય છે, જ્યારે પેસેન્જર ટ્રેનોમાં પાંચ એક્સ એક્સ એક્સ એક્સ અથવા છ એક્સ એક્સ એક્સ એક્સ રેન્જમાં નંબરો હોઈ શકે છે. જાહેરાતોમાં ઘણીવાર સંક્ષિપ્ત શબ્દોનો ઉપયોગ થાય છે, તેથી \"પી-એફ નંબર પાંચ\" નો અર્થ પ્લેટફોર્મ નંબર પાંચ થાય છે. ઉત્તર ભારતમાં સામાન્ય ઘટના એવી ધુમ્મસને કારણે ટ્રેન \"બે કલાક મોડી\" હોઈ શકે છે."}
{"unnormalised": "સ્ટેશનો પર નેવિગેટ કરવા માટે સ્થાનિક રિવાજોથી પરિચિત હોવું જરૂરી છે. પોર્ટર ચાર્જ આશરે ₹100 પ્રતિ બેગ નક્કી કરવામાં આવ્યો છે. સ્ટેશનોની બહારના ઓટો-રિક્ષાચાલકો વધારે ચાર્જ લેવાનો પ્રયાસ કરી શકે છે, તેથી પહેલાંથી ભાડાની વાટાઘાટો કરો; ટ્રાફિકના આધારે હાવડા સ્ટેશનથી એસ્પ્લેનેડ સુધીની સવારીનો ખર્ચ ₹150 થઈ શકે છે. સામાનમાં મદદ કરવા માટે \"કુલીઓ\" ઉપલબ્ધ છે અને તેઓને તેમના લાલ શર્ટ અને નંબરવાળા બેજ દ્વારા ઓળખી શકાય છે.", "normalised": "સ્ટેશનો પર નેવિગેટ કરવા માટે સ્થાનિક રિવાજોથી પરિચિતતા જરૂરી છે. પોર્ટર ચાર્જ આશરે રૂપિયા એકસો પ્રતિ બેગ નક્કી કરવામાં આવે છે. સ્ટેશનોની બહારના ઓટો-રિક્ષાચાલકો વધુ ચાર્જ લેવાનો પ્રયાસ કરી શકે છે, તેથી પહેલાંથી ભાડાની વાતચીત કરો; ટ્રાફિકના આધારે હાવડા સ્ટેશનથી એસ્પ્લેનેડ સુધીની સવારીમાં રૂપિયા એકસો પચાસનો ખર્ચ થઈ શકે છે. \"કુલીઓ\" સામાનમાં મદદ કરવા માટે ઉપલબ્ધ છે અને તેઓને તેમના લાલ શર્ટ અને નંબરવાળા બેજ દ્વારા ઓળખી શકાય છે."}
{"unnormalised": "ભારતીય રેલ્વે વૈવિધ્યસભર અનુભવ પ્રદાન કરે છે, જેમાં વૈભવી રાજધાની એક્સપ્રેસથી માંડીને ગીચ લોકલ ટ્રેનોનો સમાવેશ થાય છે. થોડી તૈયારી અને સિસ્ટમની વિચિત્રતાઓને સમજવાથી, તમે આ અવિશ્વસનીય રાષ્ટ્રમાં એક યાદગાર અને મુશ્કેલી વિનાની મુસાફરી શરૂ કરી શકો છો. સમયપત્રકના ફેરફારો અને પ્લેટફોર્મની માહિતી પર અપડેટ રહેવાનું યાદ રાખો અને હંમેશાં તમારી વસ્તુઓનું ધ્યાન રાખો. હેપ્પી ટ્રાવેલ્સ!", "normalised": "ભારતીય રેલ્વે વૈવિધ્યસભર અનુભવ પ્રદાન કરે છે, જેમાં વૈભવી રાજધાની એક્સપ્રેસથી લઈને ગીચ લોકલ ટ્રેનોનો સમાવેશ થાય છે. થોડી તૈયારી અને સિસ્ટમના વિચિત્રતાને સમજવાથી, તમે આ અવિશ્વસનીય રાષ્ટ્રમાં એક યાદગાર અને મુશ્કેલી વિનાની મુસાફરી શરૂ કરી શકો છો. શેડ્યૂલ ફેરફારો અને પ્લેટફોર્મ માહિતી પર અપડેટ રહેવાનું યાદ રાખો, અને હંમેશાં તમારી વસ્તુઓનું ધ્યાન રાખો. હેપ્પી ટ્રાવેલ્સ!"}
