{"unnormalised": "તો, મેં ભારતીય રેલ્વેનો ઉપયોગ કરીને ભારતભરમાં એક યોગ્ય સોલો ટ્રીપ કરવાનું નક્કી કર્યું. તે હંમેશાં મારું એક સપનું રહ્યું છે, પણ પછી ટાળ્યા કરતો હતો, ખબર છે ને? તો પણ, મેં દિલ્હીથી શરૂઆત કરી, કારણ કે તે અનુકૂળ હતું, અને દક્ષિણમાં ચેન્નઈને મારા અંતિમ લક્ષ્ય તરીકે રાખીને જવાનું આયોજન કર્યું. મેં મારી પહેલી ટિકિટ બુક કરાવી – રાજધાની એક્સપ્રેસમાં મુંબઈ માટે 3AC. ન્યૂ દિલ્હી રેલ્વે સ્ટેશનથી પ્રસ્થાનનો સમય 17:30 કલાકનો હતો.", "normalised": "તો, મેં નક્કી કર્યું કે ભારતીય રેલ્વેનો ઉપયોગ કરીને ભારતભરમાં એક યોગ્ય સોલો ટ્રીપ કરવી. તે હંમેશાં મારું એક સપનું રહ્યું છે, પણ આળસ, તમને ખબર છે? કોઈપણ રીતે, મેં દિલ્હીથી શરૂઆત કરી, કારણ કે અનુકૂળતા, અને ચેન્નાઈને મારા અંતિમ મુકામ તરીકે ધ્યાનમાં રાખીને દક્ષિણ તરફ જવાનું આયોજન કર્યું. મારી પ્રથમ ટિકિટ બુક કરાવી - મુંબઈ માટે રાજધાની એક્સપ્રેસમાં થ્રી એ-સી. પ્રસ્થાનનો સમય નવી દિલ્હી રેલ્વે સ્ટેશનથી સત્તર ત્રીસ કલાકનો નિર્ધારિત હતો."}
{"unnormalised": "હું તમને કહું છું, એક મોટા ભારતીય રેલ્વે સ્ટેશનની સંપૂર્ણ વ્યવસ્થિત અંધાધૂંધી કંઈક અલગ જ હોય છે. પરિવારો પ્લેટફોર્મ પર પડાવ નાખીને બેઠા હોય છે, દર 5 મિનિટે જાહેરાતો ગાજતી હોય છે, કુલીઓ સામાનના પહાડો લઈને ફરતા હોય છે. આખરે મને મારો કોચ (A2, બર્થ 47) મળ્યો અને હું સ્થાયી થયો. ટ્રેન લગભગ સમયસર જ ઉપડી, 10 મિનિટ આમતેમ ચાલે. મારા સહ-મુસાફરોમાં બિઝનેસ માટે પ્રવાસ કરતા લોકો અને ઘરે જતા પરિવારોનું મિશ્રણ હતું.", "normalised": "હું તમને કહું છું, એક મોટા ભારતીય રેલ્વે સ્ટેશનની સંપૂર્ણ આયોજિત અરાજકતા કંઈક અલગ જ હોય છે. પરિવારો પ્લેટફોર્મ પર પડાવ નાખે છે, દર પાંચ મિનિટે જાહેરાતો ગુંજતી રહે છે, કુલીઓ પર્વતો જેટલો સામાન લઇને ફરે છે. આખરે મારો કોચ (એ ટુ, બર્થ નંબર સેતાલીસ) મળી ગયો અને હું સ્થાયી થયો. ટ્રેન લગભગ સમયસર રવાના થઈ, દસ મિનિટ આમતેમ. મારા સહ-મુસાફરોમાં બિઝનેસ ટ્રાવેલર્સ અને ઘરે જતા પરિવારોનું મિશ્રણ હતું."}
{"unnormalised": "મુંબઈ તો માત્ર એક સ્ટોપઓવર હતું. ગોવા જવા માટે કોંકણ કન્યા એક્સપ્રેસમાં બેસતા પહેલાં મારે ફક્ત 6 કલાકનો વિરામ હતો. આ ટ્રેનનો માહોલ તદ્દન અલગ હતો – વધુ હળવો, ઓછી ભીડ. ઉપરાંત, દૃશ્યો! કોંકણનો દરિયાકિનારો એકદમ અદભુત છે. હું બીજા દિવસે સવારે 07:00 વાગ્યે મડગાંવ પહોંચ્યો. થોડા દિવસો દરિયાકિનારા પર આરામ કર્યો, સૂર્યનો તાપ લીધો. મારો મતલબ છે કે પાલોલેમ બીચની ખાસ ભલામણ કરું છું.", "normalised": "મુંબઈ માત્ર એક સ્ટોપઓવર હતું. મારી પાસે ગોવા માટે કોંકણ કન્યા એક્સપ્રેસમાં બેસતા પહેલા માત્ર છ કલાકનો સમય હતો. આ ટ્રેનનો માહોલ તદ્દન અલગ હતો - વધુ હળવો, ઓછી ભીડ. ઉપરાંત, દૃશ્યો! કોંકણ કિનારો એકદમ અદભૂત છે. હું બીજા દિવસે સવારે સાત વાગ્યે માડગાંવ પહોંચ્યો. થોડા દિવસો બીચ પર આરામ કર્યો, સૂર્યનો તડકો માણ્યો. હું તમને પાલોલેમ બીચની ખાસ ભલામણ કરું છું."}
{"unnormalised": "આગળની મુસાફરી ગોવાથી બેંગ્લોરની વાસ્કો દા ગામા હાવડા એક્સપ્રેસમાં હતી. આ લાંબી મુસાફરી હતી – લગભગ 24 કલાક. સદભાગ્યે, મેં મારી જાતને મનોરંજન આપવા માટે ઘણી ફિલ્મો અને પોડકાસ્ટ પહેલેથી જ ડાઉનલોડ કરી લીધા હતા. ટ્રેનમાં મને એક રસપ્રદ વ્યક્તિ મળ્યો, એક નિવૃત્ત પ્રોફેસર જે ઓછા બજેટમાં ભારતભરમાં પ્રવાસ કરી રહ્યા હતા. તેમણે કેટલીક અદ્ભુત વાતો અને ટિપ્સ શેર કરી.", "normalised": "આગળનો પ્રવાસ ગોવાથી બેંગ્લોરનો વાસ્કો દા ગામા હાવડા એક્સપ્રેસમાં હતો. આ પ્રવાસ લાંબો હતો - લગભગ ચોવીસ કલાકનો. સદભાગ્યે, મારી પાસે મનોરંજન માટે ઘણી ફિલ્મો અને પોડકાસ્ટ પહેલેથી જ ડાઉનલોડ કરેલી હતી. ટ્રેનમાં મને એક ખૂબ જ રસપ્રદ વ્યક્તિ મળ્યો, એક નિવૃત્ત પ્રોફેસર જે ઓછા ખર્ચે ભારતની આસપાસ પ્રવાસ કરી રહ્યા હતા. તેમણે કેટલીક અદ્ભુત વાર્તાઓ અને ટિપ્સ શેર કરી."}
{"unnormalised": "બેંગ્લોર એક ધમાકો હતો! મેં 3 દિવસ શહેરની આસપાસ ફરીને બેંગ્લોર પેલેસ અને લાલ બાગ જેવી જગ્યાઓની મુલાકાત લીધી. ખોરાક અદ્ભુત હતો, ખાસ કરીને ઢોસા અને ફિલ્ટર કોફી. બેંગ્લોરથી, મેં ચેન્નઈ માટે રાતોરાત એક્સપ્રેસ ટ્રેન લીધી. હું સવારે 06:15 વાગ્યે ચેન્નઈ સેન્ટ્રલ પહોંચ્યો, થાકેલો પણ આનંદિત.", "normalised": "બેંગ્લોર એક ધમાકેદાર સ્થળ હતું! મેં ત્રણ દિવસ શહેરની આસપાસ ફરીને બેંગ્લોર પેલેસ અને લાલ બાગ જેવી જગ્યાઓની મુલાકાત લીધી. ખોરાક અદ્ભુત હતો, ખાસ કરીને ઢોસા અને ફિલ્ટર કોફી. બેંગ્લોરથી, મેં ચેન્નાઈ જવા માટે રાત્રિની એક્સપ્રેસ ટ્રેન લીધી. હું થાકેલો પણ ઉત્સાહિત થઈને સવારે છ વાગ્યે ચેન્નાઈ સેન્ટ્રલ પહોંચ્યો."}
{"unnormalised": "આખી ટ્રીપમાં, લગભગ 2500 કિમીનું અંતર કાપવામાં મને ટ્રેનની ટિકિટો માટે આશરે ₹8000નો ખર્ચ થયો. અને પ્રમાણિકપણે કહું તો, તે દરેક પૈસાની કિંમતની હતી. ટ્રેનની બારીમાંથી ભારત જોવાનો અનુભવ જ કંઈક અલગ હોય છે. હું કહીશ કે ઓછી ભીડ માટે સપ્ટેમ્બર અથવા ઓક્ટોબર જેવા ઑફ સીઝન મહિનામાં તમારી ટ્રીપનું આયોજન કરો. ઉપરાંત, છેલ્લી ઘડીની મુશ્કેલીથી બચવા માટે IRCTC દ્વારા અગાઉથી ટિકિટ બુક કરાવો! ચોક્કસથી આ ફરી કરીશ!", "normalised": "લગભગ બે હજાર પાંચસો કિલોમીટરની આખી ટ્રીપમાં ટ્રેનની ટિકિટનો ખર્ચ આશરે આઠ હજાર રૂપિયા થયો. અને પ્રમાણિકપણે કહું તો, તે દરેક પૈસાની કિંમતની હતી. ટ્રેનની બારીમાંથી ભારતને જોવાનો અનુભવ અદ્વિતીય છે. હું કહીશ કે ઓછી ભીડ માટે સપ્ટેમ્બર અથવા ઓક્ટોબર જેવા ઑફ સિઝનના મહિનાઓમાં તમારી ટ્રીપનું આયોજન કરો. ઉપરાંત, છેલ્લી ઘડીની મુશ્કેલી ટાળવા માટે આઈ-આર-સી-ટી-સી દ્વારા અગાઉથી ટિકિટ બુક કરાવો! ચોક્કસથી ફરીથી આ કરીશ!"}
