{"unnormalised": "भारत च रिटेल बिक्री च भारतीय खुदरा विक्रेता संघ (RAI) दी हालिया रिपोर्ट दे मुजब 2023 दी तीसरी तिमाही च 15% दी सालाना बढ़ोतरी दर्ज कीती गेई। एह् बड़ोतरी खास करियै दिवाली दे आस-पास त्यौहारें दे मौसम च बधी हुई उपभोक्ता खर्च करीने हुई, जिंदे च परिधानें ते इलेक्ट्रॉनिक्स जेही श्रेणियें च मता वधा दिखा। पिछले साल दे मुकाबले औसत लेन-देन दा मूल्य वी 500 रुपये तक बधिया।", "normalised": "भारत च खुदरा बिक्री च रिटेलर्स एसोसिएशन ऑफ इंडिया (आर-ए-आई) दी इक नमां रिपोर्ट दे मुजब, क्यू त्रै दो हजार त्रै च पिछले साल दे मुकाबले पंद्रह प्रतिशत दा उछाल आया। एह् बधावा मुक्ख तौर उप्पर त्यौहारें दे मौसम दौरान बधी दी कंज्यूमर खर्चै कन्नै होआ, खासकर दिवाली दे आस-पास, जिंदे च कपड़े ते इलेक्ट्रॉनिक्स जेहें वर्गें च मता बधावा दिक्खेआ गेआ। पिछले साल दे मुकाबले औसत लेन-देन दी कीमती वी पांच सौ रुपए कन्नै बधी गेई।"}
{"unnormalised": "रिपोर्ट च ओम्नीचैनल रिटेल अपनाने दे इक खास रूझान गी उजागर कीता गेआ ऐ। लगभग 35% उपभोक्ता हून ऑनलाइन ते ऑफलाइन शॉपिंग अनुभवें दा इक मिश्रण पसंद करदे न, जिंदे च सुविधा ते पहुंच गी ध्याण च रक्खेआ जंदा ऐ। फ्लिपकार्ट ते अमेज़न जेहे ई-कॉमर्स प्लेटफॉर्में ने त्यौहारें दी बिक्री दौरान जीएमवी च 20% दी बढ़ोतरी दी जानकारी दित्ती, जिंदे च 15,000 रुपये थमां 25,000 रुपये दे बिच्च मोबाइल फोन सब तों लोकप्रिय उत्पाद श्रेणी हे।", "normalised": "रिपोर्ट च ओमनीचैनल रिटेल अपनाने दे इक खास रुझान उप्पर जोर दित्ता गेआ ऐ। लगभग पैंती प्रतिशत कंज्यूमर हुण ऑनलाइन ते ऑफलाइन शॉपिंग अनुभवें दे इक मिश्रण गी तरजीह दिंदे न, जिंदे च सुविधा ते पहुंच दी तलाश कीत्ती जंदी ऐ। फ्लिपकार्ट ते अमेजन जेहें ई-कॉमर्स प्लेटफॉर्में ने त्यौहार दी बिक्री दौरान जी-एम-वी च बीह प्रतिशत दा बधावा दर्ज कीता ऐ, जिंदे च पंद्रह हजार रुपए तों लेई के पच्ची हजार रुपए दे ब’च कीमती दे मोबाइल फोन सब तों मशहूर प्रोडक्ट कैटेगरी हे।"}
{"unnormalised": "पर, छोटे ते मध्यम आकार दे खुदरा विक्रेताएं (एसएमई) गी बड्डे खेडारियें कन्नै मुकाबला करने च चुनौतियें दा सामना करना पौंदा ऐ। मता सारे डिजिटल प्रौद्योगिकियें गी अपनाने च जूझदे न ते ऑनलाइन मार्केटिंग च निवेश करने आस्तै संसाधनां दी कमी ऐ। डिजिटल वाणिज्य आस्तै ओपन नेटवर्क (ओएनडीसी) प्लेटफॉर्म च 10 लाख एसएमई गी बोर्ड च लाने दी सरकार दी पहल दा मकसद मैदान बराबर करना ते डिजिटल अर्थव्यवस्था च व्यापक भागीदारी गी बढ़ावा देना ऐ।", "normalised": "हालांकि, छोटे ते मंझले आकार दे खुदरा व्यापारी (एस-एम-ई) बड़े खेडारियें कन्नै मुकाबले च चुनौतियें दा सामना करी करदे न। मता सारे डिजिटल तकनीकें गी अपनाने च दिक्कत करी करदे न ते ऑनलाइन मार्केटिंग च निवेश करने लेई संसाधनें दी कमी ऐ। सरकार दी दस् लाख एस-एम-ई गी डिजिटल कॉमर्स लेई ओपन नेटवर्क (ओ-एन-डी-सी) प्लेटफॉर्म उप्पर ऑनबोर्ड करने दी पहल दा मकसद मैदान बराबर करना ते डिजिटल अर्थव्यवस्था च व्यापक भागीदारी गी बढ़ावा देना ऐ।"}
{"unnormalised": "चौथी तिमाही च अग्गें वल्ल दिक्खदे होई खुदरा विक्रेता ब्याह दे मौसम ते साल दे आखिर च होने आह्ली बिक्री करीने जारी विकास दी उम्मीद करींदे होई सतर्कता कन्नै आशावादी न। आरएआई गी उम्मीद ऐ जे रिटेल बिक्री च 10% होर बढ़ोतरी होई सकदी ऐ, खास करियै लग्जरी सामान ते घरेलु साज-सज्जा पर जोर दित्ता जाह्ग। मंहगाई दा दबाव ते बद्धी दी ब्याज दरें, जेह्ड़ी इस बखत 6.5% ऐ, संभावित उलझन बनी सकदी ऐ, जिस कन्नै लम्मी अवधि च उपभोक्ता खर्च पर असर होई सकदा ऐ।", "normalised": "क्यू चार गी अगांह दिक्खदे होई, खुदरा व्यापारी एहतियात कन्नै आशवान न, जिंदे च ब्याह दे मौसम ते साल दे अंत च होने वाली बिक्री कन्नै लगातार बधावा होन दी उम्मीद ऐ। आर-ए-आई खुदरा बिक्री च होर दस्स प्रतिशत बधावा दी पेशीनगोई करी करदा ऐ, जिंदे च विलासिता दी चीज्ज़ें ते घर दे सामान उप्पर खास ध्यान दित्ता गेआ ऐ। महंगाई दे दबाव ते बधी दी ब्याज दरें, जेह्ड़ियां इसलै छह पॉइंट पंच प्रतिशत ऐ, मता समें तांईं कंज्यूमर खर्च उप्पर असर पौने आली मुम्कना मुसीबत बनी सकदी ऐ।"}
