{"unnormalised": "चांदनी चौक च सालाना दीवाली सेल अमूमन बड़ी उथल-पुथल आली पर खुशियाँ आली गल्ल हुंदी ही। पर इस साल दे आँकड़े इक अलग कहानी बतांदे न। श्री राजेश दी साड़ी दी दुकान, \"श्रृंगार साड़ी,\" च पिछले साल दे मुकाबले तकरीबन 20% दी गिरावट आई ही। उन्होंने इसदा कारण कच्चे माल दी बढ़ती किमतें दस्सिया, जिंदे कन्नै बनारसी साड़ी दी किमत पिछले साल दे ₹10,000 थमां बध के ₹12,000 होई गेई।", "normalised": "चांदनी चौक च सालाना दिवाली मेला आम तौर पर बड़ा शोर-शराबा वाला पर खुशहाल मामला होआ करदा हा। पर इस साल आंकड़े कुछ होर कहानी सुनांदे हेन। मिस्टर राजेश दी साड़ी दी दुकान, \"शृंगार साड़ीज\", च पिछले साल दे मुकाबले लगभग बीह प्रतिशत घट्ट बिक्री होई ही। उन्होने इसदे वास्ते कच्चे माल दी बधदी कीमतां गी जिम्मेवार ठहराया, जिसदे कन्नै बनारसी साड़ी दी कीमत पिछले साल दे दस्स हजार रुपए थमां बारह हजार रुपए होई गेई ही।"}
{"unnormalised": "सड़क पार, \"गुप्ता इलेक्ट्रॉनिक्स\" च बी हालात मता चंगे नी थे। सारे टेलीविजन पर 15% दी छूट देने दे बावजूद, श्री गुप्ता सिर्फ 50 यूनिट वेचने च सफल होए, जो पिछले दीवाली च 65 तों घट्ट हे। उन्होंने ऑनलाइन रिटेलर्स गी दोषी ठहराया, \"अमेजन ते फ्लिपकार्ट समान उत्पाद 5-10% घट्ट दरा पर देई दे न। मेरे आसे छोटी दुकान केह् मुकाबला करी सकदी ऐ?\"", "normalised": "सड़के दे उस पार, \"गुप्ता इलेक्ट्रॉनिक्स\" च स्थिति इतनी चंगी नी ही। सारे टेलीविजन पर पंदरा प्रतिशत छूट दे बावजूद, मिस्टर गुप्ता सिर्फ पंजाह यूनिट बेच सके, पिछले दिवाली च पैंसठ थमां घट्ट। उन्होने ऑनलाइन रिटेलर्स गी जिम्मेवार ठहराया, \"अमेज़न ते फ्लिपकार्ट पांच थमां दस्स प्रतिशत घट्ट कीमतां पर इसी तरह दे उत्पाद देई दे न। मिंजो जियाँ इक छोटी दुकान केह् मुकाबला करी सकदी है?\""}
{"unnormalised": "मिठाई दी दुकानां बी, जो दीवाली दे दौरान परंपरागत रूप कन्नै भरी होंदियां न, उन्हें बी आफत आई ही। इक मशहूर आउटलेट, \"हलदीराम स्वीट्स,\" ने अपनी मिठाई दी बिक्री च 12% दी गिरावट दर्ज कीती। उन्होंने अपनी मशहूर 'काजू कतली' दी किमत रु. 800 प्रति किलो करी दित्ती ही, जिदे कन्नै शायद कुसै ग्राहक दूर होए होन। श्रीमती शर्मा, इक नियमित ग्राहक, ने आखेआ, \"मैं आमतौर पर 2 किलो खरीददी हां, पर इस साल, मैं सिर्फ 1 किलो ही लैंगा। बजट दी मजबूरियां न, तुसी देखो।\"", "normalised": "मिठाई दी दुकानें बी, दिवाली च पारंपरिक तौर पर भरी रहंदियां न, उन्हानें बी मुसीबत महसूस कीती। \"हलदीराम स्वीट्स\", इक मशहूर आउटलेट, ने अपनी मिठाई दी बिक्री च बारह प्रतिशत गिरावट दी रिपोर्ट दित्ती ही। उन्होने अपनी मशहूर 'काजू कतली' दी कीमत आठ सौ रुपए प्रति किलोग्राम बधा दित्ती ही, जिसदे कन्नै शायद कुझ ग्राहक हतोत्साहित होए होन। मिसिस शर्मा, इक नियमित ग्राहक ने आखेया, \"मिंजो आम तौर पर दो किलोग्राम खरीदा करना हा, पर इस साल, मिंजो सिर्फ इक किलोग्राम खरीदा करूंगा। बजट दी मजबूरी ऐ, तुस्सी दिक्खो।\""}
{"unnormalised": "सड़क दे खाणे दे वेंडर, हलांकि हमेशा मांगने च रेह्ंदे न, उन्होंने बी इक सूक्ष्म बदलाव महसूस कीता। इक प्लेट 'पानी पुरी,' जिह्दी किमत ₹20 हुंदी ही, हुन ₹25 दी होंदी ऐ। वेंडर, राजू ने समझाया, \"आलू थमां लेई के मसाले तक, हर चीज दी किमत बध गई ऐ। मेरे कोल किमत बधाने दे अलावा कोई चारा नेईं ऐ।\"", "normalised": "स्ट्रीट फूड बेचने आळे, हमेशा मांग च रहंदे होए बी, उन्होने इक मामूली बदलाव महसूस कीता। 'पानी पुरी' दी इक प्लेट, जिह्दी कीमत पहले बीह रुपए होई करदी ही, उन्नह्दी कीमत हुण पच्चीह रुपए ऐ। विक्रेता, राजू ने समझाया, \"आलूआं थमां लेई के मसैलें तकर हर चीज दी कीमत बध गई ऐ। मेरे कोल कीमत बधाने दे अलावा होर कोई चारा नईं ऐ।\""}
{"unnormalised": "चांदी दी परत कृत्रिम फूल ते सजावट वालें थमां आई। असली फूलें दी किमत लगातार बधने कन्नै, मता लोकां ने कृत्रिम विकल्प चुणे। कृत्रिम गेंदे दे फूल दी माला, जिह्दी किमत रु. 150 ही, गरम केक आसे वेची गेई। इक वेंडर मीना ने आखेआ, \"लोक मता व्यावहारिक होई रेह् न।\" \"उन्हें कुझ ऐसा चाहीदा ऐ जो मता लम्बा चले।\"", "normalised": "चांदी दी लकीर नकली फूल ते सजावट बेचने आळें थमां आई। असली फूलें दे महंगे होने कन्नै, मतां लोकें नकली विकल्पें गी चुणेया। नकली गेंदे दे फूलें दी इक माला, जिह्दी कीमत इक सौ पंजाह रुपए ही, गरम केक की तरह बिकी। विक्रेता मीना ने आखेया, \"लोक मतां व्यवहारिक होंदे जांदे न।\" \"उन्हें कुझ ऐसा चाहिदा ऐ जो मतां देर तक चले।\""}
{"unnormalised": "स्थानीय व्यापारी संघ दे मुताबिक, चांदनी चौक च कुल पैरें दी गिनती पिछले साल दे मुकाबले 8% घट्ट होने दा अनुमान ऐ। आँकड़े इक बदलदे खरीदे दे परिदृश्य गी दर्शांदे न, जिंदे च ऑनलाइन रिटेलर्स दी पकड़ बधदी जा री ऐ ते महंगाई कन्नै उपभोक्ता दे खर्च करने दी आदतां पर असर पाई रिया ऐ।", "normalised": "स्थानीय व्यापारी संघ दे अनुसार, चांदनी चौक च कुल पैरें दी संख्या पिछले साल दे मुकाबले अठ प्रतिशत घट्ट अनुमानित कीती गई ही। आंकड़े इक बदली होई खरीदारी दे परिदृश्य गी दर्शांदे न, जिंदे कन्नै ऑनलाइन रिटेलर्स जमीन हासल करदे न ते मुद्रास्फीति दे उपभोक्ता खर्च करने दी आदतें पर असर होआ करदा ऐ।"}
{"unnormalised": "श्री राजेश, श्री गुप्ता, ते चांदनी चौक च अनगिनत होर छोटे कारोबार मालिकें आसे, दीवाली दी बिक्री दे आँकड़े इक जागने आली कॉल साबित होए। उन्हें मता प्रतियोगी बाजार च ग्राहकें गी आकर्षित करने आसे अनुकूलन, नवाचार, ते नवे तरीके तलाशने दी लोड़ ऐ। शायद अगले साल, आँकड़े इक अलग कहानी सुनान-इक कहानी लचीलापन, अनुकूलन, ते नवीनीकृत समृद्धि दी। जानने दा इक ही तरीका ऐ, अगली सालाना दीवाली सेल दा इंतजार करना।", "normalised": "मिस्टर राजेश, मिस्टर गुप्ता ते चांदनी चौक च मतां होर छोटे व्यापार मालिकें आस्तै, दिवाली दी बिक्री दे आंकड़े इक चेतावनी दे रूप च कम्म करदे न। उन्हें मतां प्रतिस्पर्धी बाजार च ग्राहकें गी आकर्षित करने आस्तै अनुकूलन, नवाचार ते नवे तरीके ढूंढने दी लोड़ ऐ। शायद अगले साल, आंकड़े इक होर कहानी सुनांगन - लचीलापन, अनुकूलन ते नमां समृद्धि दी इक कहानी। जानने दा इकमात्र तरीका ऐ, अगले सालाना दिवाली मेले दी प्रतीक्षा करना।"}
