{"unnormalised": "मैं इस बारे च जानने गी उत्सुक हां के भारत च रिटेल बिक्री दे आंकड़े किस चाल्लीं ट्रैक ते विश्लेषित कीते जांदे न। की कोई जानकारी दे सकदा ऐ?", "normalised": "मैं एह् जानने च इच्छुक आं जे भारत च रिटेल बिक्री दे आंकड़े किवें ट्रैक कीते जांदे न ते उनका विश्लेषण कीता जांदा ऐ। केईं जानकारी देई सकदा ऐ?"}
{"unnormalised": "भारत च, रिटेल बिक्री दे आंकड़े इकट्ठे करने दे कई तरीके न। ऑर्गेनाइज्ड रिटेल चेन अक्सर पीओएस (प्वाइंट ऑफ सेल) सिस्टम दा इस्तेमाल करदे होई बारीकी कन्नै रिकार्ड रखदे न। एह् सिस्टम लेनदेन-स्तर दे आंकड़े कैद करदे न, जिंदे च एसकेयू (स्टॉक कीपिंग यूनिट) दे विवरण, कीमती, बेची गेई मात्रा, भुगतान दे तरीके ते टाइमस्टैम्प शामल न। रिलायंस रिटेल ते डीमार्ट जेह्ले बड्डे खेडारी इस आंकड़े दे आधार उप्पर उपभोक्ता दे बर्ताव गी समझने लेई सोफीस्टीकेटेड विश्लेषण दा इस्तेमाल करदे न। अनऑर्गेनाइज्ड रिटेल, जेह्ड़ा बाजार दा इक महत्वपूर्ण हिस्सा ऐ, मैन्युअल ट्रैकिंग उप्पर मता निर्भर करदा ऐ, जिस कन्नै अक्सर सटीक आंकड़े हासल करने मुश्कल होई जांदे न। सैंपल सर्वे ते उद्योग दे अनुमान कुल रुझान दा अंदाजा लाने च इक अहम भूमिका निभांदे न, हालांकि इनें स्रोतें थमां हासल आंकड़े च अक्सर पीओएस-चालित आंकड़े दी बारीकी दी कमी होंदी ऐ।", "normalised": "भारत च, रिटेल बिक्री डेटा संग्रह कई तरिकें कन्नै होंदा ऐ। संगठित रिटेल चेन अक्सर पी-ओ-एस (प्वाइंट ऑफ सेल) सिस्टम कन्नै सावधानीपूर्वक रिकार्ड बनाए रखदे न। इनें सिस्टमें च लेन-देन-स्तर दा डेटा कैच कीता जंदा ऐ, जिंदे च एस-के-यू (स्टॉक कीपिंग यूनिट) दा विवरण, कीमतें, बेची गेई मात्रा, भुगतान दे तरीके, ते टाइमस्टैम्प शामल न। रिलायंस रिटेल ते डी-मार्ट जेह्ले बड्डे खेडारी इस डेटा दे आधार उप्पर उपभोक्ता व्यवहार गी समझने आस्तै अत्याधुनिक विश्लेषण दा इस्तेमाल करदे न। असंगठित रिटेल, जेह्ड़ी बाजार दे इक महत्वपूर्ण हिस्से दा निर्माण करदी ऐ, मैनुअल ट्रैकिंग उप्पर मता निर्भर करदी ऐ, जिस कन्नै अक्सर सटीक आंकड़े प्राप्त करना मता मुश्कल होई जंदा ऐ। सैंपल सर्वे ते उद्योग अनुमान समग्र रुझानें दा अंदाजा लाने च इक महत्वपूर्ण भूमिका निभांदे न, पर इनें स्रोतनें दे आंकड़े च अक्सर पी-ओ-एस संचालित आंकड़ें दी बारीकी दी कमी होंदी ऐ।"}
{"unnormalised": "कई संगठन रिटेल बिक्री दे आंकड़े दा अनुमान लाने च योगदान करदे न। रिटेलर्स एसोसिएशन ऑफ इंडिया (आरएआई) नियमित तौर उप्पर विभिन्न रिटेल खंडें दे प्रदर्शन गी दर्शाने आह्ली रिपोर्ट ते सर्वे प्रकाशित करदी ऐ। राष्ट्रीय सांख्यिकी कार्यालय (एनएसओ) जेह्ले सरकारी एजेंसियां ​​वी आवधिक सर्वे करदी न जेह्ड़ियां उपभोक्ता खर्च दे पैटर्न च जानकारी प्रदान करदियां न। नील्सन ते कंटार जेह्लियां मार्केट रिसर्च फर्म अपने डेटा संग्रह पद्धतियां दे आधार उप्पर सिंडिकेटेड रिपोर्ट पेश करदियां न। एह् रिपोर्ट आमतौर उप्पर उत्पाद श्रेणी (उदाहरण लेई, एफएमसीजी, परिधान, इलेक्ट्रॉनिक्स), क्षेत्र (उदाहरण लेई, उत्तर, दक्षिण) ते चैनल (उदाहरण लेई, ऑनलाइन, ऑफलाइन) दे हिसाब कन्नै बिक्री गी तोड़दी ऐ। एह् याद रक्खो के अलग-अलग स्रोतें च अनुमान अलग-अलग होई सकदे न, ते कुझ आंकड़े आईएनआर करोड़ें या लक्खें च वी दिते जाई सकदे न।", "normalised": "कई संगठन रिटेल बिक्री दे आंकड़ें दा अनुमान लाने च योगदान करदे न। रिटेलर्स एसोसिएशन ऑफ इंडिया (आर-ए-आई) नियमित रूप कन्नै रिपोर्ट ते सर्वेक्षण प्रकाशित करदा ऐ जेह्ड़े बक्ख-बक्ख रिटेल खंडें दे प्रदर्शन गी दर्शांदे न। नेशनल स्टैटिस्टिकल ऑफिस (एन-एस-ओ) जेह्ले सरकारी एजेंसियां बी समें-समें कन्नै सर्वेक्षण करदी न जेह्ड़े उपभोक्ता खर्च दे पैटर्न च जानकारी दिंदे न। नील्सन ते कंटार जेह्ले मार्केट रिसर्च फर्म अपनी डेटा संग्रह विधियन दे आधार उप्पर सिंडिकेटेड रिपोर्ट पेश करदे न। इह् रिपोर्ट आम तौर उप्पर बिक्री गी उत्पाद श्रेणी (उदाहरण लेई एफ-एम-सी-जी, परिधान, इलेक्ट्रॉनिक्स), क्षेत्र (उदाहरण लेई उत्तर, दक्षिण), ते चैनल (उदाहरण लेई ऑनलाइन, ऑफलाइन) कन्नै तोड़ी दिंदी ऐ। ध्यान रक्खो जे अनुमान बक्ख-बक्ख स्रोतनें च बक्खरे-बक्खरे होई सकदे न, ते केईं भारतीय रुपए करोड़ें जां लक्खें च आंकड़े देई सकदे न।"}
{"unnormalised": "आंकड़े दे विश्लेषण च आमतौर उप्पर विकास दर (उदाहरण लेई, योवाई या क्यूओक्यू विकास), बाजार हिस्सा, प्रति वर्ग फुट बिक्री, ते रूपांतरण दरें दी जांच शामल ऐ। रिटेलर इन्वेंट्री प्रबंधन, कीमती दी रणनीतियां ते मार्केटिंग अभियानें गी अनुकूल बनाने लेई इस जानकारी दा लाभ लैंदे न। उदाहरण लेई, क्यू3 च परिधान दी ऑनलाइन बिक्री च 15% दा इजाफा देखने कन्नै रिटेलर्स अपने ई-कॉमर्स प्लेटफॉर्म ते डिजिटल विज्ञापन च मता निवेश करने लेई प्रेरित होई सकदे न। होर उप्पर, रिटेलर्स उपभोक्ताएं दे खरीददारी दे बर्ताव गी देखने लेई 99 रुपये बनाम 100 रुपये च कीमती वाले उत्पादें दे बिक्री आंकड़े दा विश्लेषण करदे न। ओह् खुदरा प्रदर्शन दे अंतर्निहित चालकों गी समझने लेई बाहरी कारकें जेह्ले के आर्थिक हालात, मौसमी रुझान (उदाहरण लेई, दिवाली बिक्री) ते जनसांख्यिकीय बदलावें उप्पर वी विचार करदे न।", "normalised": "डेटा दे विश्लेषण च आम तौर उप्पर विकास दर (उदाहरण लेई साल दर साल जां तिमाही दर तिमाही विकास), बाजार हिस्सा, प्रति वर्ग फुट बिक्री, ते रूपांतरण दरें दी जांच शामल ऐ। खुदरा विक्रेता इस जानकारी दा इस्तेमाल सूची प्रबंधन, कीमत निर्धारण रणनीतियाँ, ते विपणन अभियानें गी अनुकूलित करने आस्तै करदे न। उदाहरण लेई, त्रैमासिक तीन च परिधान दी ऑनलाइन बिक्री च पंद्रह प्रतिशत दी बढ़ोतरी देखने कन्नै खुदरा विक्रेतां गी अपने ई-कॉमर्स प्लेटफार्म ते डिजिटल विज्ञापन च मता निवेश करने आस्तै प्रेरित कीता जाई सकदा ऐ। होर उप्पर, खुदरा विक्रेता उपभोक्ताएं दे खरीदारी व्यवहार गी देखने आस्तै नब्बे नानवे रुपए बनाम सौ रुपए च कीमत वाले उत्पादें दे बिक्री आंकड़ें दा विश्लेषण बी करदे न। ओह् खुदरा प्रदर्शन दे अंतर्निहित चालकें गी समझने आस्तै आर्थिक हालात, मौसमी रुझान (उदाहरण लेई दीवाली बिक्री), ते जनसांख्यिकीय बदलाव जेह्ले बाहरी कारकें उप्पर बी विचार करदे न।"}
