{"unnormalised": "ठीक ऐ, इथे दित्ती गेई पैरामीटरें दे आधार पर बनाया गया क्वोरा पोस्ट ऐ:", "normalised": "ठीक ऐ, मैं इस पाठ गी तुंदी सामान्यीकरण नियमां दे अनुसार संसाधित करां।"}
{"unnormalised": "**सवाल (मतलब): भारत च रिटेल ते शॉपिंग च नंबरें दा केह् इस्तेमाल होंदा ऐ?**", "normalised": "इत्थें सामान्य पाठ ऐ:"}
{"unnormalised": "भारत च रिटेल ते शॉपिंग मताकरि के आंकड़े आह्ले डेटा पर निर्भर करदी ऐ, जेह्ड़ी लेन-देन, स्टॉक दी देखभाल, ते उपभोक्ताएं गी परखने च मदद करदी ऐ। डी-मार्ट च मिलने आह्ले दामें गी गै सोचो: बासमती चावल दा इक पैकेट 650 रुपये च मिल सकदा ऐ, जदके रिफाइंड सूरजमुखी दे तेल दी इक बोतल दा दाम 120 रुपये होई सकदा ऐ। एह् दाम मनमानी कन्नै नीं चुने जांदे बल्कि थोक दाम, परिवहन खर्चे, ते मुनाफे दे अंतर समेत कारकें दे इक जटिल तालमेल कन्नै तय कीते जांदे न, जि’नेंगी आंकड़े आह्ले सिस्टम कन्नै बारीकी कन्नै ट्रैक कीता जंदा ऐ।", "normalised": "**सवाल (निहित): भारत च खुदरा ते शॉपिंग च नंबरें दा इस्तेमाल केंईं कीता जंदा ऐ?**"}
{"unnormalised": "छूट ते ऑफर भारतीय रिटेल दी इक होर आम सुविधा ऐ। \"50% दी छूट\" या \"इक खरीदो इक मुफ्त पाओ\" ज्हेह्‌आं नारे आम गल्ल ऐ, जेह्‌ड़ा तुरंत ग्राहक दा ध्यान खीचन। एह् प्रमोशन रणनीति कन्नै डिजाइन कीते गे न, जेह्‌ड़े खरीददारी गी बढ़ावा देने आस्तै प्रतिशत ते अनुपात दा इस्तेमाल करदे न। मिसाल दे तौर पर, 2500 रुपये च मिलने आह्ली इक साड़ी दिवाली दी सेल दौरान छूट दे बाद 1750 रुपये च दित्ती जाई सकदी ऐ, जेह्‌ड़ा 30% दी कमी गी दर्शांदा ऐ। एह् गणना रिटेलर आस्तै बिक्री गी बधाने च ते ग्राहक आस्तै जानकरी दे आधार पर खरीददारी करने च मता जरूरी ऐ।", "normalised": "भारत च खुदरा ते शॉपिंग संख्यात्मक डेटा पर मता निर्भर करदी ऐ, लेन-देन, इन्वेंट्री प्रबंधन, ते उपभोक्ता विश्लेषण गी आसान बनांदी ऐ। उनें कीमत दे टैग पर गौर करो जेह्ड़े डी-मार्ट च मिल्दे न: बासमती चांवल दा इक पैकेट छै सौ पचास रुपये च चिह्नित होई सकदा ऐ, जदके परिष्कृत सूरजमुखी दे तेल दी इक बोतल दी कीमत इक सौ बी रुपये होई सकदी ऐ। एह् कीमतें मनमर्जी कन्नै चुनी दित्तियां नेईं जांदियां, बल्कि थोक लागत, परिवहन खर्च, ते लाभ मार्जिन समेत कारकां दे इक जटिल संबंध कन्नै निर्धारित कीतियां जांदियां न, जिंदे सारें गी संख्यात्मक प्रणालियां कन्नै बारीकी कन्नै ट्रैक कीता जंदा ऐ।"}
{"unnormalised": "स्टॉक दी देखभाल इक होर इलाका ऐ जित्थे नंबर मता जरूरी रोल अदा करदे न। रिलायंस रिटेल ज्हेह्‌ऐ रिटेलरां गी कपड़े ते इलेक्ट्रॉनिक्स थमां लैइयै किराना ते घरेलू चीजां तगर मता माल दा हिसाब रक्खना होंदा ऐ। इस च स्टॉक दे स्तर, बिक्री दर, ते दोबारा आर्डर दे बिंदुएं पर नजर रक्खना शामिल ऐ। इक आइटम गी इक खास SKU (स्टॉक कीपिंग यूनिट) कोड दित्ता जाई सकदा ऐ, जियां कि \"SKU-ABC-123,\" ताकि ठीक तरीके कन्नै निगरानी कीती जाई सकै। हर दिन, हफ़्ते या म्हैने च बिकने आह्‌ली इकाइयां दी जानकारी मंग दी भविष्यवाणी करने ते स्टॉक दे स्तर गी बेहतरीन बनाने आस्तै मता जरूरी ऐ, एह् सुनिश्चित करदे होई कि शेल्फें च मता माल न होई बल्कि थोड़ा गै होई।", "normalised": "छूट ते ऑफर भारतीय खुदरा दी इक होर प्रचलित विशेषता ऐ। \"पचास प्रतिशत छूट\" जां \"इक खरीदो इक मुफ्त पाओ\" ज्हेह्ड़े वाक्यांश आम न, तुरंत ग्राहक दा ध्यान अपनी तरफ खींचदे न। इनें प्रमोशनें गी रणनीतिक तौर पर डिजाइन कीता गेआ ऐ, जिस च खरीदारी गी प्रोत्साहित करने आस्तै प्रतिशत ते अनुपातां दा इस्तेमाल कीता गेआ ऐ। उदाहरण आस्तै, इक साड़ी जिह्दी मूल कीमत दो हजार पंज सौ रुपये ऐ, गी दीवाली सेल दौरान इक हजार सात सौ पचास रुपये दी छूट वाली कीमत पर पेश कीता जाई सकदा ऐ, जेह्ड़ी तीस प्रतिशत दी कमी गी दर्शांदी ऐ। एह् गणनाएं बिक्री दी मात्रा गी मता करने च खुदरा विक्रेता ते जानकार खरीदारी फैसले लेने च ग्राहक दोनें आस्तै महत्वपूर्ण न।"}
{"unnormalised": "इसदे अलावा, यूपीआई (यूनीफाइड पेमेंट इंटरफेस) ते क्रेडिट/डेबिट कार्ड ज्हेह्‌ऐ डिजिटल भुगतान तरीके दे इस्तेमाल कन्नै आंकड़े दी शुद्धता ते सुरक्षा मता जरूरी होई गेई ऐ। फोनपे दे जरिये कीती गेई 399 रुपये दी लेन-देन तुरन्त बैंक च दर्ज होई जंदी ऐ ते मिलान कीती जंदी ऐ। बिग बाज़ार ज्हेह्‌ऐ लॉयल्टी प्रोग्राम, लगातार ग्राहकें गी इनाम देने ते बार-बार कारोबार गी बढ़ावा देने आस्तै अंक सिस्टम (जियां कि, \"हर 100 रुपये खर्चने पर 1 अंक कमाओ\") पर निर्भर करदे न। एह् सिस्टम लेन-देन दे मता आंकड़े पैदा करदे न, जि’नेंगी उपभोक्ताएं दे व्यवहार गी समझने, मशहूर उत्पादें गी पहचानने, ते मार्केटिंग अभियानें गी निजीकृत करने आस्तै विश्लेषण कीता जाई सकदा ऐ।", "normalised": "इन्वेंट्री प्रबंधन इक होर ऐह जह्ही जगह ऐ जित्थें नंबरें दी अहम भूमिका ऐ। रिलायंस रिटेल ज्हेह्ड़े खुदरा विक्रेताएं गी कपड़े ते इलेक्ट्रॉनिक्स थमां लैइयै किराने ते घरेलू सामान तगर बड़ी मात्रा च स्टॉक दा रिकार्ड रखना होग। इस च स्टॉक दे स्तर, बिक्री दर, ते रिआर्डर पॉइंट दी निगरानी करना शामल ऐ। इक आइटम गी इक खास एस-के-यू (स्टॉक कीपिंग यूनिट) कोड सौंपेआ जाई सकदा ऐ, जियां के \"एस-के-यू स्लेश ए-बी-सी स्लेश इक सौ तेई\", तांकि सटीक ट्रैकिंग सुनिश्चित कीती जाई सकै। प्रति दिन, हफ्ते जां महीने च बेची गेदी यूनिटें पर डेटा मांग दा अनुमान लाने ते इन्वेंट्री दे स्तर गी अनुकूलित करने आस्तै जरूरी ऐ, जिस कन्नै एह् सुनिश्चित होंदा ऐ जे अलमारियां मता जां घट्ट स्टॉक नेईं कीतियां जांदियां।"}
{"unnormalised": "आखिर च, नंबर भारत च रिटेल ते शॉपिंग कन्नै अटूट रूप कन्नै जुड़े होई न। दामें दी रणनीति ते छूट दी गणना थमां लैइयै स्टॉक दी देखभाल ते डिजिटल लेन-देन तगर, आंकड़े दा डेटा कुशल संचालन, जानकरी दे आधार पर फैसला लेने, ते बेहतर ग्राहक अनुभव आस्तै नींह दा कम्म करदा ऐ। फ्लिपकार्ट ते अमेज़न ज्हेह्‌ऐ ई-कॉमर्स प्लेटफॉर्में दी लगातार बढ़ोतरी कन्नै भारतीय रिटेल दे हमेशा बदलने आह्‌ले लैंडस्केप च आंकड़े दी समझदारी ते डेटा विश्लेषण दी अहमियत मता साफ होई जंदी ऐ।", "normalised": "इसदे अलावा, यू-पी-आई (यूनिफाइड पेमेंट इंटरफेस) ते क्रेडिट स्लेश डेबिट कार्ड ज्हेह्ड़े डिजिटल भुगतान दे तरीकें दे इस्तेमाल कन्नै संख्यात्मक सटीकता ते सुरक्षा दी अहमियत मता होई गेई ऐ। फोनपे दे जरिये कीते गेदे तीन सौ नंबे नब्बे रुपये दे इक लेन-देन गी बैंक कन्नै तुरंत रिकार्ड कीता जंदा ऐ ते मिलाया जंदा ऐ। बिग बाजार ज्हेह्ड़े वफादारी कार्यक्रम बार-बार आने आह्ले ग्राहकें गी इनाम देने ते दुबारा कारोबार गी बढ़ावा देने आस्तै अंक प्रणालियां (उदाहरण आस्तै, \"हर सौ रुपये खर्च करने पर इक अंक कमाओ\") पर निर्भर करदे न। एह् प्रणालियां लेन-देन दे डेटा दी बड़ी मात्रा पैदा करदियां न, जिसदा इस्तेमाल उपभोक्ता दे व्यवहार गी समझने, मकबूल उत्पादें दी पहचान करने, ते विपणन मुहिम गी निजीकृत करने आस्तै कीता जाई सकदा ऐ।"}
{"unnormalised": "", "normalised": "कुल मिलाइयै, नंबर भारत च खुदरा ते शॉपिंग कन्नै अटूट रूप कन्नै जुड़े होई न। कीमत रणनीति ते छूट दी गणना थमां लैइयै इन्वेंट्री प्रबंधन ते डिजिटल लेन-देन तगर, संख्यात्मक डेटा कुशल संचालन, जानकार फैसला लेने, ते बेहतर ग्राहक अनुभव आस्तै नींव दा कम्म करदा ऐ। फ्लिपकार्ट ते अमेज़न ज्हेह्ड़े ई-कॉमर्स प्लेटफॉर्म दी लगातार तरक्की कन्नै भारतीय खुदरा दे हमेशा बधदे जा करदे परिदृश्य च संख्यात्मक साक्षरता ते डेटा विश्लेषिकी दे महत्व गी होर बी उजागर कीता गेआ ऐ।"}
