{"unnormalised": "दिल्ली में यूपीएससी मुख्यालय में एक छोटी सी नौकरशाही संबंधी गड़बड़ी के कारण कई उम्मीदवार परेशान हैं। ऐसा लगता है कि आगामी सिविल सेवा परीक्षा जो कि 28/05/2024 को होने वाली है, उसके प्रवेश पत्रों में त्रुटियां आ गई हैं। जबकि ज्यादातर लोगों को बिना किसी परेशानी के अपने हॉल टिकट मिल गए, कुछ उम्मीदवारों को अपने रोल नंबर और आवेदन विवरण में विसंगतियां मिलीं।", "normalised": "दिल्ली में यू-पी-एस-सी मुख्यालय में एक मामूली नौकरशाही गड़बड़ी ने कई उम्मीदवारों को परेशान कर दिया है। जाहिर तौर पर, अट्ठाईस मई दो हजार चौबीस को होने वाली आगामी सिविल सेवा परीक्षा के प्रवेश पत्रों में त्रुटियां आ गई हैं। जबकि ज्यादातर लोगों को बिना किसी बाधा के अपने हॉल टिकट मिल गए, कुछ उम्मीदवारों को अपने रोल नंबर और आवेदन विवरण में विसंगतियां मिलीं।"}
{"unnormalised": "ऐसी ही एक उम्मीदवार, आयशा खान ने अपना अनुभव ऑनलाइन साझा किया। उनका आधार नंबर और जन्मतिथि सही छपी थी, लेकिन उनके प्रवेश पत्र पर लगी तस्वीर किसी और की थी। एक अन्य उम्मीदवार, श्री राकेश कुमार ने अपनी पंजीकरण संख्या - 1234567890 - और उन्हें आवंटित परीक्षा केंद्र के बीच विसंगति की सूचना दी। उन्हें गुवाहाटी में एक केंद्र आवंटित किया गया था, जबकि उन्होंने दिल्ली को अपने पसंदीदा स्थान के रूप में चुना था।", "normalised": "ऐसी ही एक उम्मीदवार, आयशा खान ने अपना अनुभव ऑनलाइन साझा किया। उनका आधार नंबर और जन्मतिथि सही छपे थे, लेकिन उनके प्रवेश पत्र पर लगी तस्वीर किसी और की थी। एक अन्य उम्मीदवार, श्री राकेश कुमार ने अपने पंजीकरण नंबर - एक दो तीन चार पांच छह सात आठ नौ शून्य - और उन्हें आवंटित परीक्षा केंद्र के बीच बेमेल होने की सूचना दी। उन्हें गुवाहाटी में एक केंद्र आवंटित किया गया था, जबकि उन्होंने दिल्ली को अपने पसंदीदा स्थान के रूप में चुना था।"}
{"unnormalised": "यूपीएससी अधिकारियों ने इस मुद्दे को स्वीकार कर लिया है और प्रभावित उम्मीदवारों को आश्वासन दिया है कि समस्याओं का जल्द से जल्द समाधान किया जाएगा। उन्होंने छात्रों से अपनी पंजीकरण आईडी का उपयोग करके हेल्पलाइन पर संपर्क करने का आग्रह किया है, जिसमें अपनी आवेदन पत्र संदर्भ संख्या- UPSC/CSE/2024/123 के साथ त्रुटि का उल्लेख किया गया है। इसके अलावा, उन्होंने आश्वासन दिया कि इन तकनीकी गड़बड़ियों के कारण किसी भी उम्मीदवार को परीक्षा में शामिल होने से नहीं रोका जाएगा और वे अस्थायी उपाय के रूप में ईमेल संचार की एक मुद्रित प्रति के साथ पैन कार्ड जैसे वैकल्पिक आईडी प्रमाण स्वीकार करेंगे।", "normalised": "यू-पी-एस-सी के अधिकारियों ने मुद्दे को स्वीकार किया है और प्रभावित उम्मीदवारों को आश्वासन दिया है कि समस्याओं का जल्द से जल्द समाधान किया जाएगा। उन्होंने छात्रों से अपनी पंजीकरण आई-डी का उपयोग करके हेल्पलाइन से संपर्क करने का आग्रह किया है, जिसमें अपनी आवेदन पत्र संदर्भ संख्या- यू-पी-एस-सी स्लैश सी-एस-ई स्लैश दो हजार चौबीस स्लैश एक दो तीन के साथ त्रुटि का उल्लेख किया गया है। इसके अलावा, उन्होंने आश्वासन दिया कि इन तकनीकी गड़बड़ियों के कारण किसी भी उम्मीदवार को परीक्षा में बैठने से नहीं रोका जाएगा और वे अस्थायी उपाय के रूप में ईमेल संचार की एक मुद्रित प्रति के साथ पी-ए-एन कार्ड जैसे वैकल्पिक आई-डी प्रमाण स्वीकार करेंगे।"}
{"unnormalised": "उम्मीदवारों को सलाह दी गई है कि वे 28/05/2024 की तारीख से पहले अपने विवरण को ध्यान से सत्यापित करें और किसी भी विसंगति की तुरंत रिपोर्ट करें। आयोग को उम्मीद है कि वह परीक्षा की तारीख से पहले इन मुद्दों को ठीक कर लेगा, जिससे सभी के लिए एक सुचारू और निष्पक्ष प्रक्रिया सुनिश्चित हो सके।", "normalised": "उम्मीदवारों को सलाह दी गई है कि वे अट्ठाईस मई दो हजार चौबीस की तारीख से पहले अपने विवरण को ध्यान से सत्यापित करें और किसी भी विसंगति की तुरंत रिपोर्ट करें। आयोग को उम्मीद है कि वह परीक्षा तिथि से पहले इन मुद्दों को ठीक कर लेगा, जिससे सभी के लिए एक सुचारू और निष्पक्ष प्रक्रिया सुनिश्चित होगी।"}
