{"unnormalised": "సరే, మీ సూచనల ప్రకారం, సాధారణీకరణ నమూనా కోసం సాధారణీకరించని శిక్షణ డేటాగా రూపొందించబడిన Quora పోస్ట్ ఇక్కడ ఉంది:", "normalised": "వైష్ణో దేవి సందర్శన చాలా గొప్ప అనుభూతి! నేను గత సంవత్సరం అక్టోబర్ ఇరవై ఆరవ తేదీ నుండి అక్టోబర్ ఇరవై తొమ్మిదవ తేదీ వరకు నా కుటుంబంతో ఈ యాత్రను ప్లాన్ చేశాను. రైలు టిక్కెట్లను నెలల ముందుగానే బుక్ చేసుకున్నాను; జమ్మూ తావి ఎక్స్‌ప్రెస్. ఇరవై ఏడవ తేదీన ఉదయం ఆరు గంటల ప్రాంతంలో జమ్మూ చేరుకున్నాను. అక్కడ నుండి, కాట్రాకు ప్రీ-పెయిడ్ టాక్సీ (రూపాయి ఎనిమిది వందలు) తీసుకున్నాను. నన్ను నమ్మండి, మీరు పీక్ సీజన్‌లో ప్రయాణిస్తుంటే మీ బుకింగ్‌లను ముందుగానే చేసుకోండి; విపరీతమైన రద్దీ ఉంటుంది."}
{"unnormalised": "వైష్ణో దేవి సందర్శన చాలా గొప్ప అనుభవం! నేను గత సంవత్సరం అక్టోబర్ 26 నుండి అక్టోబర్ 29 వరకు నా కుటుంబంతో కలిసి యాత్రను ప్లాన్ చేశాను. నెలల ముందుగానే రైలు టిక్కెట్లు బుక్ చేసుకున్నాను; జమ్మూ తావి ఎక్స్‌ప్రెస్. 27న ఉదయం 6:00 గంటలకు జమ్మూ చేరుకున్నాను. అక్కడి నుండి కాట్రాకు ప్రీ-పెయిడ్ టాక్సీ (₹800) తీసుకున్నాను. నన్ను నమ్మండి, మీరు పీక్ సీజన్‌లో ప్రయాణిస్తుంటే మీ బుకింగ్‌లను ముందుగానే చేసుకోండి; విపరీతమైన రద్దీ ఉంటుంది.", "normalised": "ట్రెక్ దాదాపు పన్నెండు కిలోమీటర్లు ఉంటుంది, నా తల్లిదండ్రులు ఇద్దరూ అరవై సంవత్సరాలు పైబడిన వారు కావడంతో నేను వారి కోసం హెలికాప్టర్ రైడ్‌ను ఎంచుకున్నాను. హెలికాప్టర్ రైడ్ ఒక్కొక్కరికి దాదాపు మూడు వేల ఐదు వందల రూపాయలు ఖర్చయింది. భవన్ చేరుకున్న తర్వాత, త్వరగా దర్శనం చేసుకున్నాను. ప్రియారిటీ పాస్ ఉన్నప్పటికీ, వెయిటింగ్ టైమ్ దాదాపు మూడు గంటలు ఉంది. ముఖ్యంగా మీరు డిసెంబర్ నుండి జనవరి వరకు ఎప్పుడైనా ప్రయాణిస్తుంటే వెచ్చని దుస్తులు తీసుకెళ్లడం గుర్తుంచుకోండి; చలిగా ఉంటుంది! దర్శనం తర్వాత, మేము కొంత ప్రసాదం తీసుకుని తిరిగి దిగడం ప్రారంభించాము."}
{"unnormalised": "ట్రెకింగ్ దాదాపు 12 కి.మీ ఉంటుంది, మరియు నా తల్లిదండ్రులు ఇద్దరూ 60 సంవత్సరాల పైబడిన వారు కాబట్టి నేను వారి కోసం హెలికాప్టర్ రైడ్‌ను ఎంచుకున్నాను. ఒక్కొక్కరికి దాదాపు రూ. 3500 చొప్పున హెలికాప్టర్ రైడ్ ఖర్చయింది. భవన్ చేరుకున్న తర్వాత, త్వరగా దర్శనం చేసుకున్నాను. ప్రాధాన్యత పాస్ ఉన్నప్పటికీ వెయిటింగ్ టైమ్ దాదాపు 3 గంటలు ఉంది. వెచ్చని దుస్తులు తీసుకెళ్లడం గుర్తుంచుకోండి, ముఖ్యంగా మీరు డిసెంబర్-జనవరి మధ్యలో ఎప్పుడైనా ప్రయాణిస్తుంటే; చలిగా ఉంటుంది! దర్శనం తర్వాత, మేము కొంత ప్రసాదం తీసుకుని తిరిగి దిగడం ప్రారంభించాము.", "normalised": "నేను మా అమ్మ కోసం పిత్తు (మోసే వ్యక్తి)ని నియమించుకున్నాను; ఐదు వందల రూపాయలు ఖర్చయింది. రాత్రి పదకొండు గంటల ప్రాంతంలో కాట్రా చేరుకున్నాను. మరుసటి ఉదయం, మేము స్థానిక మార్కెట్‌ను సందర్శించి, కొంత షాపింగ్ చేశాము (ఒక్కొక్కటి వెయ్యి రూపాయల చొప్పున కొన్ని మంచి శాలువాలు కొన్నాను), ఆపై ఢిల్లీకి తిరిగి వెళ్ళడానికి జమ్మూకు బయలుదేరాను."}
{"unnormalised": "మా అమ్మ కోసం పిత్తు (మోసే వ్యక్తి)ని నియమించుకున్నాము; రూ. 500 ఖర్చయింది. రాత్రి 11 గంటల ప్రాంతంలో కాట్రాకు చేరుకున్నాము. మరుసటి ఉదయం, మేము స్థానిక మార్కెట్‌ను సందర్శించి, కొంత షాపింగ్ చేశాము (దాదాపు ఒక్కొక్కటి ₹1000 విలువైన కొన్ని మంచి శాలువాలు కొన్నాను), ఆపై ఢిల్లీకి తిరిగి వెళ్లే రైలును పట్టుకోవడానికి జమ్మూకు బయలుదేరాము.", "normalised": "మొత్తంమీద, ఇది ఒక సంతృప్తికరమైన యాత్ర. ఒక చిట్కా: మీ సందర్శనకు ముందు అధికారిక వెబ్‌సైట్‌లో ఆన్‌లైన్‌లో నమోదు చేసుకోండి. ఇది మీకు చాలా సమయం ఆదా చేస్తుంది. జై మాతా దీ!"}
{"unnormalised": "మొత్తంమీద, ఇది ఒక సంతృప్తికరమైన యాత్ర. ఒక చిట్కా: మీ సందర్శనకు ముందు అధికారిక వెబ్‌సైట్‌లో ఆన్‌లైన్‌లో నమోదు చేసుకోండి. ఇది మీకు చాలా సమయం ఆదా చేస్తుంది. జై మాతా దీ!", "normalised": ""}
