{"unnormalised": "أعلنت حكومة دلهي أمس عن برنامج منح دراسية جديد للطلاب المحرومين. يُطلق عليه برنامج \"شيكشا أوداي\"، ويهدف إلى تقديم مساعدة مالية تصل إلى 50,000 روبية سنويًا للطلاب من العائلات التي يقل دخلها السنوي عن 2 لاك روبية.", "normalised": "أعلنت حكومة دلهي أمس عن برنامج جديد للمنح الدراسية للطلاب المحرومين. يهدف البرنامج، الذي يحمل اسم \"شيكشا أوداي\"، إلى تقديم مساعدة مالية تصل إلى خمسين ألف روبية سنويًا للطلاب من الأسر التي يقل دخلها السنوي عن لاخين روبية."}
{"unnormalised": "يا له من مبادرة عظيمة يا أخي! يكافح العديد من الطلاب لتحمل تكاليف حتى اللوازم المدرسية الأساسية، ناهيك عن الرسوم الدراسية. سيغطي البرنامج تكاليف مثل الكتب المدرسية والزي الرسمي ورسوم الامتحانات، وهو ما يمثل ارتياحًا كبيرًا للآباء. يبدأ التسجيل من 15/07/2024 وآخر موعد هو 31/08/2024، لذا أسرع وقدم طلبك!", "normalised": "يا له من مبادرة رائعة يا أخي! يعاني العديد من الطلاب لتوفير حتى اللوازم المدرسية الأساسية، ناهيك عن الرسوم الدراسية. سيغطي البرنامج تكاليف مثل الكتب المدرسية والزي الرسمي ورسوم الامتحانات، وهو ما يمثل ارتياحًا كبيرًا للآباء. يبدأ التسجيل اعتبارًا من الخامس عشر من يوليو ألفين وأربعة وعشرين والموعد النهائي هو الحادي والثلاثين من أغسطس ألفين وأربعة وعشرين، لذا سارعوا بالتقديم!"}
{"unnormalised": "وفقًا للمسؤولين، سيفيد برنامج \"شيكشا أوداي\" في البداية حوالي 10,000 طالب في جميع مدارس دلهي الحكومية. هناك خطة لتوسيعه ليشمل المدارس الخاصة أيضًا، اعتمادًا على النجاح الأولي. يمكن تقديم الطلبات عبر الإنترنت من خلال موقع وزارة التربية والتعليم في دلهي.", "normalised": "وفقًا للمسؤولين، سيفيد برنامج \"شيكشا أوداي\" مبدئيًا حوالي عشرة آلاف طالب في المدارس الحكومية في جميع أنحاء دلهي. هناك خطة لتوسيعه ليشمل المدارس الخاصة أيضًا، اعتمادًا على النجاح الأولي. يمكن تقديم الطلبات عبر الإنترنت من خلال موقع وزارة التربية والتعليم في دلهي."}
{"unnormalised": "صرح رئيس الوزراء أرفيند كيجريوال بأن التعليم هو المفتاح لفتح مستقبل أكثر إشراقًا لكل طفل، بغض النظر عن خلفيته الاقتصادية. ويأمل أن يشجع هذا البرنامج المزيد من الطلاب على البقاء في المدرسة ومتابعة التعليم العالي. تفاصيل البرنامج متوفرة في جميع الصحف الرئيسية اعتبارًا من اليوم!", "normalised": "صرح رئيس الوزراء آرفيند كيجريوال بأن التعليم هو المفتاح لفتح مستقبل أكثر إشراقًا لكل طفل، بغض النظر عن خلفيته الاقتصادية. ويأمل أن يشجع هذا البرنامج المزيد من الطلاب على البقاء في المدرسة ومتابعة التعليم العالي. تفاصيل البرنامج متاحة في جميع الصحف الرئيسية اعتبارًا من اليوم!"}
{"unnormalised": "هذه بالتأكيد خطوة في الاتجاه الصحيح. نأمل أن تطلق الدول الأخرى أيضًا برامج مماثلة لدعم التعليم للجميع! أيها الآباء، تأكدوا من التحقق من أهليتكم والتقدم قبل الموعد النهائي في 31 أغسطس!", "normalised": "هذه بالتأكيد خطوة في الاتجاه الصحيح. نأمل أن تطلق ولايات أخرى أيضًا برامج مماثلة لدعم التعليم للجميع! أيها الآباء، تأكدوا من التحقق من أهليتكم والتقدم قبل الموعد النهائي في الحادي والثلاثين من أغسطس!"}
