{"unnormalised": "يا جماعة، سألني شخص مؤخرًا عن خطط التعليم الحكومية، فقلت أشارككم ما أعرفه. ببساطة، الحكومة تدير مجموعة من البرامج لمساعدة الطلاب، خاصةً أولئك القادمين من خلفيات فقيرة. أحد البرامج المشهورة هو \"Sarva Shiksha Abhiyan\" (SSA). ويهدف إلى توفير التعليم المجاني والإلزامي لجميع الأطفال الذين تتراوح أعمارهم بين 6-14 عامًا.", "normalised": "يا جماعة، سألني أحدهم مؤخرًا عن خطط التعليم الحكومية، ففكرت في مشاركة ما أعرفه. باختصار، تدير الحكومة مجموعة من البرامج لمساعدة الطلاب، وخاصة أولئك الذين ينتمون إلى خلفيات فقيرة. أحد البرامج الشائعة هو \"سارفا شيكشا أبهيان\" (S-S-A). ويهدف إلى توفير التعليم المجاني والإلزامي لجميع الأطفال الذين تتراوح أعمارهم بين ستة إلى أربعة عشر عامًا."}
{"unnormalised": "ثم هناك أيضًا \"خطة وجبة منتصف النهار\" حيث يحصل الأطفال على وجبة غداء مجانية في المدرسة. وهذا يشجع الحضور ويساعد في تغذيتهم أيضًا! بالإضافة إلى ذلك، لديك خطط مثل \"بوابة المنح الدراسية الوطنية\" حيث يمكن للطلاب التقدم بطلب للحصول على منح دراسية مختلفة بناءً على الجدارة أو الفئة (SC/ST/OBC). إنها في الواقع مفيدة جدًا إذا كنت تحاول تقليل تكاليف التعليم. المزيد من المعلومات متاحة بسهولة عبر الإنترنت، فقط ابحث عن NSP.", "normalised": "ثم هناك أيضًا \"خطة وجبة منتصف النهار\" حيث يحصل الأطفال على وجبة غداء مجانية في المدرسة. وهذا يشجع الحضور ويساعد في تغذيتهم أيضًا! بالإضافة إلى ذلك، لديك خطط مثل \"بوابة المنح الدراسية الوطنية\" حيث يمكن للطلاب التقدم بطلب للحصول على منح دراسية مختلفة بناءً على الجدارة أو الفئة (S-C شرطة S-T شرطة O-B-C). إنه في الواقع مفيد للغاية إذا كنت تحاول تقليل تكاليف التعليم. المزيد من المعلومات متاحة بسهولة عبر الإنترنت، فقط ابحث عن N-S-P."}
{"unnormalised": "لا تنس برامج مثل \"Rashtriya Madhyamik Shiksha Abhiyan\" (RMSA) التي تركز على تحسين جودة التعليم الثانوي. وبعض الولايات، مثل تاميل نادو، لديها خططها الخاصة مثل توفير أجهزة كمبيوتر محمولة مجانية للطلاب الذين يحصلون على أكثر من 90٪ في امتحانات الصف الثاني عشر. لذا نعم، هناك عدد غير قليل من الخيارات المتاحة. أتمنى أن يكون هذا قد ساعد!", "normalised": "لا تنس برامج مثل \"راشتريا ماديا ميك شيكشا أبهيان\" (R-M-S-A) التي تركز على تحسين جودة التعليم الثانوي. وبعض الولايات، مثل تاميل نادو، لديها خططها الخاصة مثل توفير أجهزة كمبيوتر محمولة مجانية للطلاب الذين يحصلون على أكثر من تسعين بالمائة في امتحاناتهم في الصف الثاني عشر. لذا نعم، هناك عدد قليل من الخيارات المتاحة. أتمنى أن يكون هذا قد ساعد!"}
