{"unnormalised": "حسنًا، لقد رأيت الكثير من الحديث عن هذه الخطط التعليمية الحكومية، وبصراحة، الأمر أشبه بمحاولة فهم حبكة فيلم بوليوودي بسرعة فائقة. هناك برنامج رئيس الوزراء كذا وكذا يوجانا (بجدية، من الذي يخترع هذه الأسماء؟)، وبرنامج الكمبيوتر المحمول لرئيس الوزراء (أجهزة كمبيوتر محمولة مجانية، كما تقولون؟ سجلوني!)، ومجموعة كاملة من البرامج الأخرى التي تبدو وكأنها حُلم بها بعد تناول كوب قوي من الشاي بشكل خاص. محاولة معرفة معايير الأهلية هي مستوى آخر من الصداع. مثل، هل يجب أن أولد يوم الثلاثاء، وأن يكون لقبي يبدأ بحرف \"K\"، وأن أعرف عاصمة بوركينا فاسو؟", "normalised": "حسنًا، لقد كنت أرى الكثير من الحديث عن هذه الخطط التعليمية الحكومية، وبصراحة، الأمر أشبه بمحاولة فهم حبكة فيلم بوليوودي بتشغيل سريع. هناك P-M-شيء-شيء يوجانا (بجدية، من الذي يبتكر هذه الأسماء؟)، خطة الكمبيوتر المحمول لرئيس الوزراء (أجهزة كمبيوتر محمولة مجانية، كما تقول؟ سجلني!)، ومجموعة كاملة من الخطط الأخرى التي تبدو وكأنها تم تخيلها بعد كوب شاي قوي بشكل خاص. محاولة معرفة معايير الأهلية هي مستوى آخر تمامًا من الصداع. مثل، هل أحتاج إلى أن أولد يوم الثلاثاء، وأن يكون لدي لقب يبدأ بحرف \"K\"، وأن أعرف عاصمة بوركينا فاسو؟"}
{"unnormalised": "ولكن بصرف النظر عن النكات، فإن بعض هذه الخطط تساعد بالفعل. أعرف عددًا قليلًا من الأشخاص الذين حصلوا على منح دراسية غيرت حياتهم حرفياً. استخدم أحد الأصدقاء المال من منحة XYZ للدراسة لامتحان UPSC وأصبح الآن ضابط IAS مناسبًا. احترام! لذا، في حين أن الأسماء قد تبدو وكأن شخصًا ما ألقى مجموعة من مربعات سكرابل على الحائط، والأوراق كافية لتجعلك ترغب في تمزيق شعرك، إلا أن هناك خيرًا حقيقيًا يحدث. علينا فقط الخوض في الأدغال البيروقراطية أولاً. هل لدى أي شخص آخر أي تجارب مجنونة أو معلومات داخلية حول هذه المخططات؟ شاركوا المعرفة يا إخوة! ربما يمكننا فك الشفرة معًا. وإذا كان أي شخص يعرف كيفية الحصول على الكمبيوتر المحمول \"المجاني\" بالفعل، فليضع تعليقًا. أسأل لصديق... وهو أنا تمامًا.", "normalised": "ولكن بصرف النظر عن النكات، فإن بعض هذه الخطط تساعد بالفعل. أعرف عددًا قليلاً من الأشخاص الذين حصلوا على منح دراسية غيرت حياتهم حرفيًا. استخدم أحد الأصدقاء المال من منحة X-Y-Z للتحضير لامتحان U-P-S-C وهو الآن ضابط I-A-S مناسب. احترام! لذلك، في حين أن الأسماء قد تبدو وكأن شخصًا ما ألقى مجموعة من بلاط سكرابل على الحائط، والأوراق كافية لتجعلك ترغب في تمزيق شعرك، إلا أن هناك بعض الخير الحقيقي يحدث. عليك فقط أن تشق طريقك عبر الأدغال البيروقراطية أولاً. هل لدى أي شخص آخر أي تجارب مجنونة أو معلومات داخلية حول هذه المخططات؟ شاركوا المعرفة، يا إخوة! ربما يمكننا كسر الشفرة معًا. وإذا كان أي شخص يعرف كيفية الحصول على الكمبيوتر المحمول \"المجاني\" بالفعل، فقم بإسقاط تعليق. أسأل لصديق... وهو أنا تمامًا."}
