{"unnormalised": "يا جماعة، أردت أن أشارككم بعض المعلومات عن خطط الحكومة الهندية التي تهدف إلى تحسين الوصول إلى التعليم. إنه موضوع واسع جدًا، لكنني سأحاول تغطية بعض الأمور الرئيسية. أتمنى أن يساعد هذا!", "normalised": "يا جماعة، حبيت أشارككم بعض المعلومات عن المبادرات الحكومية الهندية الهادفة إلى تحسين فرص الحصول على التعليم. الموضوع واسع جداً، لكن سأحاول تغطية بعض المبادرات الرئيسية. أتمنى أن يساعدكم هذا!"}
{"unnormalised": "أولاً، هناك برنامج सर्व शिक्षा अभियान (SSA) (حملة التعليم للجميع)، الذي أُطلق في عام 2001. كان الهدف الرئيسي هو تحقيق التعليم الابتدائي الشامل للأطفال الذين تتراوح أعمارهم بين 6 و 14 عامًا، مجانًا وإلزاميًا. كان البرنامج يهدف إلى الالتحاق بالمدارس بحلول عام 2010. لا تزال هناك تحديات، لكنه أحدث فرقًا كبيرًا في إدخال المزيد من الأطفال إلى الفصول الدراسية، وخاصة في المناطق الريفية. بلغ إجمالي الاستثمار حتى عام 2018 حوالي 4,00,000 كرور روبية هندية (تقريبًا).", "normalised": "أولاً، لدينا برنامج \"سارفا شيكشا أبيان\" (S-S-A)، الذي أُطلق في عام ألفين وواحد. كان الهدف الرئيسي هو تحقيق التعليم الابتدائي الشامل للأطفال الذين تتراوح أعمارهم بين ستة وأربعة عشر عامًا، مجانًا وإلزاميًا. كان البرنامج يهدف إلى تحقيق الالتحاق بالمدارس بحلول عام ألفين وعشرة. لا تزال هناك تحديات، لكنه أحدث فرقًا كبيرًا في إدخال المزيد من الأطفال إلى الفصول الدراسية، خاصة في المناطق الريفية. بلغ إجمالي الاستثمار حتى عام ألفين وثمانية عشر حوالي أربعمائة مليار روبية (تقريبًا)."}
{"unnormalised": "ثم هناك خطة الوجبة المدرسية في منتصف النهار، والمعروفة الآن باسم PM Poshan Shakti Nirman. هذا أيضًا موجود منذ فترة وهو يغير قواعد اللعبة. فهو يوفر وجبات غداء مجانية للطلاب في المدارس الحكومية. الفوائد؟ تحسين التغذية، وتحسين الحضور، وتقليل معدلات التسرب. تخيل طالبًا يتعلم وهو جائع. مريع، أليس كذلك؟ هذا يضمن وجبة مغذية واحدة على الأقل في اليوم. تستفيد هذه الخطة حوالي 11.80 كرور طفل يدرسون في الصفوف من الأول إلى الثامن في 11.20 لاك مدرسة.", "normalised": "ثم هناك برنامج \"وجبة منتصف النهار\"، المعروف الآن باسم \"P-M بوشان شاكتي نيرمان\". هذا البرنامج موجود منذ فترة وهو نقطة تحول. يقدم وجبات غداء مجانية للطلاب في المدارس الحكومية. الفوائد؟ تحسين التغذية، وتحسين الحضور، وتقليل معدلات التسرب. تخيل طالبًا يتعلم على معدة فارغة. فظيع، أليس كذلك؟ يضمن هذا البرنامج وجبة مغذية واحدة على الأقل في اليوم. يستفيد من هذا البرنامج حوالي أحد عشر فاصل ثمانية صفر كرور طفل يدرسون في الصفوف من الأول إلى الثامن في أحد عشر فاصل اثنين صفر لاك مدرسة."}
{"unnormalised": "هناك خطة أخرى مهمة وهي برنامج (RMSA) (راشتريا مدهيميك شيكشا أبهيان). تم إطلاقه في مارس 2009، وينصب التركيز على تحسين الوصول إلى جودة التعليم الثانوي (الصفوف 9-12). يعالج فجوات البنية التحتية، ويوفر تدريبًا للمعلمين، ويهدف إلى تحقيق معدل إجمالي للالتحاق (GER) بنسبة 100٪ بحلول عام 2017. هذا البرنامج مهم للغاية لأنه يمهد الطريق للتعليم العالي. كان التمويل المتوقع بحلول عام 2020 مقدرًا بـ 20,000 كرور روبية هندية.", "normalised": "هناك مبادرة أخرى مهمة وهي \"راشتريا مادياميك شيكشا أبيان\" (R-M-S-A). تم إطلاقه في مارس ألفين وتسعة، ويركز على تحسين الوصول إلى التعليم الثانوي (الصفوف من التاسع إلى الثاني عشر) وجودته. يعالج فجوات البنية التحتية، ويوفر تدريبًا للمعلمين، ويهدف إلى تحقيق نسبة تسجيل إجمالية (G-E-R) تبلغ مائة بالمائة بحلول عام ألفين وسبعة عشر. هذه المبادرة مهمة للغاية لأنها تمهد الطريق للتعليم العالي. قُدّر التمويل المتوقع بحلول عام ألفين وعشرين بعشرين مليار روبية."}
{"unnormalised": "بالنسبة للتعليم العالي، هناك برنامج (RUSA) (راشتريا أوتشتار شيكشا أبهيان). يهدف إلى تحسين الجودة الشاملة لمؤسسات التعليم العالي الحكومية. يتم توفير التمويل لحكومات الولايات، التي تقوم بعد ذلك بتخصيصه للجامعات والكليات بناءً على الأداء. الهدف هو تحسين البنية التحتية وجودة أعضاء هيئة التدريس وتطوير المناهج الدراسية. تم إطلاق الخطة في عام 2013 وكانت مهمة حقًا للمساعدة في تشغيل الجامعات الحكومية.", "normalised": "بالنسبة للتعليم العالي، هناك \"راشتريا أوتشاتار شيكشا أبيان\" (R-U-S-A). يهدف إلى تحسين الجودة الشاملة لمؤسسات التعليم العالي الحكومية. يتم توفير التمويل للحكومات الحكومية، التي تقوم بعد ذلك بتوزيعه على الجامعات والكليات بناءً على الأداء. الهدف هو تحسين البنية التحتية وجودة أعضاء هيئة التدريس وتطوير المناهج الدراسية. تم إطلاق المبادرة في عام ألفين وثلاثة عشر وكانت مهمة حقًا للمساعدة في إدارة الجامعات."}
{"unnormalised": "ثم هناك برنامج Beti Bachao, Beti Padhao (BBBP) (أنقذوا البنات، علموا البنات). يركز هذا على معالجة انخفاض نسبة الجنس بين الأطفال وتعزيز تعليم الفتيات. لا يتعلق الأمر فقط بإدخال الفتيات إلى المدارس، ولكن أيضًا بتغيير المواقف المجتمعية تجاههن. تعتبر الكثير من حملات التوعية وجهود حشد المجتمع جزءًا من هذا البرنامج. في العديد من المقاطعات، يتم تخصيص 80٪ من الميزانية خصيصًا للتعليم.", "normalised": "ثم هناك مبادرة \"بيتي باتشاو، بيتي بادهاو\" (B-B-B-P). يركز هذا على معالجة انخفاض نسبة الجنس بين الأطفال وتعزيز تعليم الفتيات. لا يتعلق الأمر فقط بإدخال الفتيات إلى المدارس، بل يتعلق أيضًا بتغيير المواقف المجتمعية تجاههن. تشكل الكثير من حملات التوعية وجهود التعبئة المجتمعية جزءًا من هذه المبادرة. في العديد من المناطق، يتم تخصيص ثمانين بالمائة من الميزانية للتعليم على وجه التحديد."}
{"unnormalised": "هناك أيضًا الخطة الوطنية لتقديم حوافز للفتيات للتعليم الثانوي. يقدم هذا حوافز مالية للفتيات من الخلفيات المحرومة لتشجيعهن على مواصلة تعليمهن. يتم توفير وديعة نقدية قدرها 3000 روبية هندية عند التحاق الفتاة بالصف التاسع. إنه يعزز المساواة بين الجنسين في التعليم.", "normalised": "هناك أيضًا \"المبادرة الوطنية لمنح حوافز للفتيات للتعليم الثانوي\". تقدم هذه المبادرة حوافز مالية للفتيات من الخلفيات المحرومة لتشجيعهن على مواصلة تعليمهن. يتم تقديم وديعة نقدية بقيمة ثلاثة آلاف روبية عندما تلتحق الفتاة بالصف التاسع. يعزز المساواة بين الجنسين في التعليم."}
{"unnormalised": "أخيرًا، دعونا لا ننسى خطط المنح الدراسية المختلفة. تقدم الخطة المركزية للمنح الدراسية لطلاب الكليات والجامعات مساعدة مالية للطلاب المتفوقين من الأسر ذات الدخل المنخفض. ثم هناك خطط على مستوى الولاية مثل Mukhyamantri Medhavi Vidyarthi Yojana في MP. تحدث هذه المنح الدراسية فرقًا كبيرًا في مساعدة الطلاب على تحمل تكاليف التعليم العالي.", "normalised": "أخيرًا، دعونا لا ننسى مختلف برامج المنح الدراسية. تقدم \"مبادرة القطاع المركزي للمنح الدراسية لطلاب الكليات والجامعات\" مساعدة مالية للطلاب المتفوقين من الأسر ذات الدخل المنخفض. ثم هناك مبادرات على مستوى الولاية مثل \"مخيمانتري ميدهافي فيديارثي يوجانا\" في M-P. تحدث هذه المنح الدراسية فرقًا كبيرًا في مساعدة الطلاب على تحمل تكاليف التعليم العالي."}
{"unnormalised": "هذه مجرد أمثلة قليلة من بين العديد من الخطط الموجودة. تنفق الحكومة مليارات الدولارات، لكن من الضروري معرفة كيف يتم نشر هذه الأموال وتأثيرها. هذا شيء يجب أن نحاسب عليه السياسيين. هل تعرفون أي مبادرات أخرى أو لديكم خبرة في أي من هذه الخطط؟ هيا نناقش!", "normalised": "هذه مجرد أمثلة قليلة من بين العديد من المبادرات الموجودة. تنفق الحكومة مليارات الدولارات، ولكن من الضروري معرفة كيفية نشر هذه الأموال وتأثيرها. هذا شيء يجب أن نحاسب عليه السياسيين. هل تعرفون أية مبادرات أخرى أو لديكم خبرة مع أي من هذه المبادرات؟ هيا نناقش!"}
