{"unnormalised": "ଓକେ, ତେବେ ତୁମେ ଜାଣିଛ ବ୍ୟବସାୟ ଜଗତରେ କିପରି ଜିନିଷଗୁଡ଼ିକ ଦ୍ରୁତ ଗତିରେ ବଦଳୁଛି, ଠିକ୍‌? ଏମିତି ଲାଗୁଛି ଯେ ପ୍ରତି ସପ୍ତାହରେ ଗୋଟିଏ ନୂଆ ପଦବୀ ବାହାରୁଛି। ଆସନ୍ତୁ କିଛି ଏଭଳି ପଦବୀ ବିଷୟରେ କଥା ହେବା ଯାହାକୁ ତୁମେ ଭେଟିପାର, ବିଶେଷ କରି ଭାରତୀୟ କମ୍ପାନୀମାନଙ୍କରେ। ମୋର ମାନେ ହେଉଛି, “ଚିଫ୍ ଏଭରିଥିଙ୍ଗ ଅଫିସର” (ଓକେ, ହୁଏତ ସେଇଟା ନୁହେଁ, କିନ୍ତୁ ସେଇ ଭଳି!) ଠାରୁ ଆରମ୍ଭ କରି ଅଧିକ ପାରମ୍ପରିକ ପଦବୀଗୁଡ଼ିକ ପର୍ଯ୍ୟନ୍ତ, କିଏ କ’ଣ ତାହା ଜାଣିବା ଭଲ।", "normalised": "ଓକେ, ତେଣୁ ତୁମେ ଜାଣିଛ ବ୍ୟବସାୟ ଜଗତରେ କିପରି ଜିନିଷଗୁଡ଼ିକ ଶୀଘ୍ର ବଦଳୁଛି, ଠିକ୍? ଏମିତି ଲାଗୁଛି ଯେ ପ୍ରତି ସପ୍ତାହରେ ଗୋଟିଏ ନୂଆ ପଦବୀ ଉଠୁଛି। ଆସନ୍ତୁ କିଛି ଏପରି ପଦବୀ ବିଷୟରେ ଆଲୋଚନା କରିବା ଯାହା ଆପଣଙ୍କୁ ଭେଟିବାକୁ ପଡ଼ିପାରେ, ବିଶେଷ କରି ଭାରତୀୟ କମ୍ପାନୀଗୁଡ଼ିକରେ। ମୁଁ କହିବାକୁ ଚାହେଁ, \"ଚିଫ୍ ଏଭ୍ରିଥିଙ୍ଗ ଅଫିସର\" (ଓକେ, ହୁଏତ ସେଇଟା ନୁହେଁ, କିନ୍ତୁ ସେମିତି କିଛି!) ଠାରୁ ଆରମ୍ଭ କରି ଅଧିକ ପାରମ୍ପରିକ ପଦବୀଗୁଡ଼ିକ ପର୍ଯ୍ୟନ୍ତ, କିଏ କ’ଣ କରୁଛି ସେ ବିଷୟରେ ଧାରଣା ରଖିବା ଭଲ।"}
{"unnormalised": "ପ୍ରଥମତଃ, କ୍ଲାସିକ୍ସଗୁଡ଼ିକ। ତୁମେ ନିଜର ସିଇଓ, ସିଏଫଓ ଏବଂ ସିଓଓଙ୍କୁ ଜାଣି ଭୁଲ କରିପାରିବ ନାହିଁ। ସିଇଓ, ଅର୍ଥାତ୍ ମୁଖ୍ୟ କାର୍ଯ୍ୟନିର୍ବାହୀ ଅଧିକାରୀ, ଏବେ ମଧ୍ୟ ବହୁତ ଉଚ୍ଚରେ ଅଛନ୍ତି। ଶ୍ରୀ ମୁକେଶ ଅମ୍ବାନୀ କିମ୍ବା ଶ୍ରୀମତୀ ରୋଶନୀ ନାଦାର ମାଲହୋତ୍ରାଙ୍କ ଭଳି କାହାକୁ ଭାବ। ସେମାନେ ହିଁ ନାବ ଚଳାଉଛନ୍ତି। ତା’ପରେ ଅଛନ୍ତି ସିଏଫଓ, ମୁଖ୍ୟ ଆର୍ଥିକ ଅଧିକାରୀ। ସେମାନେ ସମସ୍ତ ପଇସାର ହିସାବ ରଖୁଛନ୍ତି ଏବଂ ନିଶ୍ଚିତ କରୁଛନ୍ତି ଯେ କମ୍ପାନୀ ଶୀଘ୍ର କୌଣସି ଅସୁବିଧାରେ ପଡ଼ିବ ନାହିଁ। ଟାଟା ସନ୍ସରେ ଶ୍ରୀ ସୌରଭ ଅଗ୍ରୱାଲଙ୍କ ଭଳି କେହି। ସିଓଓ, ମୁଖ୍ୟ ପରିଚାଳନା ଅଧିକାରୀ, ହେଉଛନ୍ତି ସେହି ବ୍ୟକ୍ତି ଯିଏ ନିଶ୍ଚିତ କରୁଛନ୍ତି ଯେ ଟ୍ରେନ୍ ଠିକ୍ ସମୟରେ ଚାଲୁଛି, ଜାଣିଛ ତ? ଦିନର କାର୍ଯ୍ୟଗୁଡ଼ିକୁ ସମ୍ଭାଳୁଛନ୍ତି।", "normalised": "ପ୍ରଥମତଃ, କ୍ଲାସିକ୍ସ। ତୁମେ ତୁମର ସି-ଇ-ଓ, ସି-ଏଫ୍-ଓ ଏବଂ ସି-ଓ-ଓଙ୍କୁ ଜାଣି ଭୁଲ କରିପାରିବ ନାହିଁ। ସି-ଇ-ଓ, ବା ମୁଖ୍ୟ କାର୍ଯ୍ୟନିର୍ବାହୀ ଅଧିକାରୀ, ଏବେ ବି ସର୍ବୋଚ୍ଚ ସ୍ଥାନରେ ଅଛନ୍ତି। ଶ୍ରୀ ମୁକେଶ ଅମ୍ବାନୀ କିମ୍ବା କୁମାରୀ ରୋଶନୀ ନାଦାର ମାଲହୋତ୍ରାଙ୍କ ଭଳି କାହାକୁ ଭାବନ୍ତୁ। ସେମାନେ ଡଙ୍ଗା ଚଲାଉଛନ୍ତି। ତା’ପରେ ତୁମ ପାଖରେ ସି-ଏଫ୍-ଓ, ମୁଖ୍ୟ ଆର୍ଥିକ ଅଧିକାରୀ ଅଛନ୍ତି। ସେମାନେ ସମସ୍ତ ପଇସାର ହିସାବ ରଖୁଛନ୍ତି ଏବଂ ନିଶ୍ଚିତ କରୁଛନ୍ତି ଯେ କମ୍ପାନୀ ଶୀଘ୍ର ବୁଡ଼ିଯିବ ନାହିଁ। ଟାଟା ସନ୍ସରେ ଶ୍ରୀ ସୌରଭ ଅଗ୍ରୱାଲଙ୍କ ଭଳି କେହି ଜଣେ। ସି-ଓ-ଓ, ମୁଖ୍ୟ ପରିଚାଳନା ଅଧିକାରୀ, ସେହି ବ୍ୟକ୍ତି ଯିଏ ନିଶ୍ଚିତ କରୁଛନ୍ତି ଯେ ଟ୍ରେନ୍ ସମୟାନୁସାରେ ଚାଲୁଛି, ବୁଝିଲ ତ? ଦୈନନ୍ଦିନ କାର୍ଯ୍ୟଗୁଡ଼ିକର ପରିଚାଳନା କରୁଛନ୍ତି।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ଆଉ ଟିକେ ଆଧୁନିକ ହେବା। ତୁମେ ଆଜିକାଲି ବହୁତ “ଗ୍ରୋଥ୍‌ର ମୁଖ୍ୟ” ଦେଖିବାକୁ ପାଇପାର। ସେ ଜଣେ ଯିଏ କେବଳ ବିକାଶ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତି! ଏହା ବୁଝିବାକୁ ସହଜ। ସେମାନେ ମାର୍କେଟିଂ, ବିକ୍ରୟ ଏବଂ ଭାଗିଦାରୀ ଦାୟିତ୍ୱରେ ଥାଇପାରନ୍ତି – ମୂଳତଃ, ଯାହା ଅଧିକ ଗ୍ରାହକ ଏବଂ ରାଜସ୍ୱ ଆଣିଥାଏ। କିମ୍ବା \"ମୁଖ୍ୟ ମାର୍କେଟିଂ ଅଧିକାରୀ (ସିଏମଓ) ଦଳଗୁଡ଼ିକୁ ଆଗେଇ ନେଉଥାନ୍ତି। ମନେ ଅଛି ସେହି ସମ୍ମିଳନୀରେ ସିଏମଓ ଶ୍ରୀମତୀ ପ୍ରିୟା ଶର୍ମାଙ୍କୁ ଭେଟିଥିଲ?", "normalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ଆଉ ଟିକେ ଆଧୁନିକ ହେବା। ଆଜିକାଲି ତୁମେ ବହୁତ \"ଗ୍ରୋଥ୍ ହେଡ୍\" ଦେଖିପାର। ସେ ଜଣେ ବ୍ୟକ୍ତି ଯିଏ ଅଭିବୃଦ୍ଧି ଉପରେ ଧ୍ୟାନ ଦେଉଛନ୍ତି! ଏହା ପ୍ରାୟ ସ୍ପଷ୍ଟ। ସେମାନେ ମାର୍କେଟିଂ, ବିକ୍ରୟ ଏବଂ ଭାଗିଦାରୀ ଦାୟିତ୍ୱରେ ଥାଇପାରନ୍ତି - ମୂଳତଃ, ଯାହା ଅଧିକ ଗ୍ରାହକ ଏବଂ ରାଜସ୍ୱ ଆଣିଥାଏ। କିମ୍ବା ଏକ \"ମୁଖ୍ୟ ମାର୍କେଟିଂ ଅଧିକାରୀ (ସି-ଏମ୍-ଓ)\" ଦଳର ନେତୃତ୍ୱ ନେଉଥାଇପାରନ୍ତି। ସମ୍ମିଳନୀରେ କୁମାରୀ ପ୍ରିୟା ଶର୍ମା, ସି-ଏମ୍-ଓଙ୍କୁ ଭେଟିଥିବା କଥା ମନେ ଅଛି ତ?"}
{"unnormalised": "ତା’ପରେ ସେଠାରେ ଟେକ୍ ପଦବୀଗୁଡ଼ିକ ଅଛି ଯାହା କିଛି ବର୍ଷ ପୂର୍ବେ ନଥିଲା। “ମୁଖ୍ୟ ଟେକ୍ନୋଲୋଜି ଅଫିସର” (ସିଟିଓ) ବୈଷୟିକ ଦୃଷ୍ଟି ଆଗେଇ ନେବା କିମ୍ବା “ମୁଖ୍ୟ ଡାଟା ଅଫିସର” (ସିଡିଓ) ଡାଟା ଦ୍ୱାରା ପରିଚାଳିତ ନିଷ୍ପତ୍ତି ନେବା ନିଶ୍ଚିତ କରୁଛନ୍ତି ବୋଲି ଭାବ। ଏହି ଲୋକମାନେ ବହୁତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷତଃ ବର୍ତ୍ତମାନ ଯେଉଁ AI ଏବଂ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ ଜିନିଷ ସବୁ ହେଉଛି। ତୁମେ ପ୍ରାୟତଃ “ଇଞ୍ଜିନିୟରିଂର ଭାଇସ୍ ପ୍ରେସିଡେଣ୍ଟ” ବିକାଶ ଦଳଗୁଡ଼ିକୁ ଆଗେଇ ନେଉଥିବା ଦେଖିବାକୁ ପାଇବ।", "normalised": "ତା’ପରେ ଟେକ୍ ଟାଇଟଲ୍ ଅଛି ଯାହା କିଛି ବର୍ଷ ପୂର୍ବରୁ ନଥିଲା। ଟେକ୍ନିକାଲ୍ ଭିଜନ୍ ଚଲାଉଥିବା \"ମୁଖ୍ୟ ଟେକ୍ନୋଲୋଜି ଅଫିସର\" (ସି-ଟି-ଓ) କିମ୍ବା ଡାଟା ଚାଳିତ ନିଷ୍ପତ୍ତି ସୁନିଶ୍ଚିତ କରୁଥିବା \"ମୁଖ୍ୟ ଡାଟା ଅଫିସର\" (ସି-ଡି-ଓ)ଙ୍କ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ଏହି ଲୋକମାନେ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷତଃ ବର୍ତ୍ତମାନ ଘଟୁଥିବା ସମସ୍ତ ଏ-ଆଇ ଏବଂ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ ଜିନିଷ ସହିତ। ତୁମେ ପ୍ରାୟତଃ ଡେଭଲପମେଣ୍ଟ ଟିମ୍ର ନେତୃତ୍ୱ ନେଉଥିବା \"ଇଞ୍ଜିନିୟରିଂର ଭି-ପି\"ଙ୍କୁ ପାଇବ।"}
{"unnormalised": "ଯେଉଁଗୁଡ଼ିକ ଶୁଣିବାକୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଲାଗେ କିନ୍ତୁ ତୁମେ ନିଶ୍ଚିତ ନୁହଁ ଯେ ସେମାନେ କ’ଣ କରନ୍ତି, ସେଗୁଡ଼ିକ ବିଷୟରେ କ’ଣ କହିବା? ଯେପରିକି “ମୁଖ୍ୟ ରଣନୀତି ଅଧିକାରୀ” (ସିଏସଓ)? ସେମାନେ ଦୀର୍ଘମିଆଦୀ ଯୋଜନା ଏବଂ ଦିଗରେ ଜଡ଼ିତ ଅଛନ୍ତି। “ଏଚଆରର ମୁଖ୍ୟ” ସାଧାରଣତଃ ସିଧାସଳଖ କର୍ମଚାରୀମାନଙ୍କର ଯତ୍ନ ନିଅନ୍ତି ଏବଂ ନିଶ୍ଚିତ କରନ୍ତି ଯେ ସମସ୍ତେ ଖୁସି ଅଛନ୍ତି (କିମ୍ବା ଅତି କମରେ ଅସନ୍ତୁଷ୍ଟ ନୁହଁନ୍ତି!)", "normalised": "ଯେଉଁଗୁଡ଼ିକ ଶୁଣିବାକୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଲାଗନ୍ତି କିନ୍ତୁ ତୁମେ ନିଶ୍ଚିତ ନୁହଁ ଯେ ସେମାନେ କ’ଣ କରନ୍ତି ସେମାନଙ୍କ ବିଷୟରେ କ’ଣ? \"ମୁଖ୍ୟ ରଣନୀତି ଅଧିକାରୀ\" (ସି-ଏସ୍-ଓ)ଙ୍କ ଭଳି? ସେମାନେ ଦୀର୍ଘମିଆଦୀ ଯୋଜନା ଏବଂ ନିର୍ଦ୍ଦେଶନାରେ ସମ୍ପୃକ୍ତ ଅଛନ୍ତି। \"ଏଚ୍-ଆର୍ ମୁଖ୍ୟ\" ସାଧାରଣତଃ ସିଧାସଳଖ କର୍ମଚାରୀମାନଙ୍କର ଯତ୍ନ ନେଉଛନ୍ତି ଏବଂ ନିଶ୍ଚିତ କରୁଛନ୍ତି ଯେ ସମସ୍ତେ ଖୁସି ଅଛନ୍ତି (କିମ୍ବା ଅତି କମ୍ରେ ଅସନ୍ତୁଷ୍ଟ ନାହାଁନ୍ତି!)।"}
{"unnormalised": "ଏବଂ ଆଞ୍ଚଳିକ ପରିବର୍ତ୍ତନଗୁଡ଼ିକୁ ଭୁଲନ୍ତୁ ନାହିଁ। ଅନେକ ଭାରତୀୟ କମ୍ପାନୀରେ, ତୁମେ ବୋଧହୁଏ ଏବେ ମଧ୍ୟ “ନିର୍ଦ୍ଦେଶକ” ପଦବୀ ବହୁତ ବ୍ୟବହାର ହେଉଥିବା ଦେଖିବାକୁ ପାଇବ, ଯାହା ପ୍ରାୟତଃ ଏକ ପାଶ୍ଚାତ୍ୟ ପରିପ୍ରେକ୍ଷୀରେ ଭାଇସ୍ ପ୍ରେସିଡେଣ୍ଟ ସହିତ ସମାନ ଅଟେ। ତୁମେ “ପରିଚାଳନା ନିର୍ଦ୍ଦେଶକ” (ଏମଡି) ବିଷୟରେ ଶୁଣିପାର, ଯିଏ ଭାରତରେ କାର୍ଯ୍ୟଗୁଡ଼ିକୁ ପରିଚାଳନା କରୁଛନ୍ତି, କିନ୍ତୁ ହୁଏତ ସେ ବିଶ୍ୱ ସିଇଓ ନୁହଁନ୍ତି।", "normalised": "ଏବଂ ଆଞ୍ଚଳିକ ଭିନ୍ନତାକୁ ଭୁଲନ୍ତୁ ନାହିଁ। ଅନେକ ଭାରତୀୟ କମ୍ପାନୀରେ, ତୁମେ ବର୍ତ୍ତମାନ ମଧ୍ୟ \"ନିର୍ଦ୍ଦେଶକ\" ଟାଇଟଲ୍ ବହୁଳ ଭାବରେ ବ୍ୟବହୃତ ହେବାର ଦେଖିପାରିବ, ଯାହା ପ୍ରାୟତଃ ପାଶ୍ଚାତ୍ୟ ପ୍ରସଙ୍ଗରେ ଭି-ପି ସହିତ ସମାନ। ତୁମେ \"ପରିଚାଳନା ନିର୍ଦ୍ଦେଶକ\" (ଏମ୍-ଡି)ଙ୍କ ବିଷୟରେ ଶୁଣିପାରିବ ଯିଏ ଭାରତରେ କାର୍ଯ୍ୟଗୁଡ଼ିକ ଚଳାଉଛନ୍ତି, କିନ୍ତୁ ହୁଏତ ସେ ବୈଶ୍ୱିକ ସି-ଇ-ଓ ନୁହଁନ୍ତି।"}
{"unnormalised": "ଏହି ପଦବୀଗୁଡ଼ିକୁ ବୁଝିବା ନେଟୱାର୍କିଂ, କମ୍ପାନୀର ଗଠନକୁ ବୁଝିବା ଏବଂ ସାଧାରଣତଃ କିଏ କ’ଣ କରୁଛି ତାହା ଜାଣିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ତୁମେ ଏକ ଚମତ୍କାର ପଦବୀ ସହିତ ଏକ ବ୍ୟବସାୟ କାର୍ଡ ପାଅ, ତୁମେ ସେହି ବ୍ୟକ୍ତି ପ୍ରକୃତରେ କ’ଣ କରନ୍ତି ତାହା ବୁଝିବା ପାଇଁ ଅତି କମରେ ଏକ ସୁଯୋଗ ପାଇବ! ଏବଂ ମନେରଖ, ସ୍ପଷ୍ଟୀକରଣ ମାଗିବା ସର୍ବଦା ଠିକ୍ ଅଟେ। କେହି ଆଶା କରନ୍ତି ନାହିଁ ତୁମେ ସବୁକିଛି ଜାଣିଥିବ ବୋଲି, ଭାଇ!", "normalised": "ଏହି ଟାଇଟଲ୍ଗୁଡ଼ିକୁ ବୁଝିବା ନେଟୱାର୍କିଂ ପାଇଁ, କମ୍ପାନୀର ଗଠନକୁ ବୁଝିବା ପାଇଁ ଏବଂ ସାଧାରଣତଃ ତୁମକୁ କିଛି ଦରକାର ହେଲେ କାହା ସହିତ କଥା ହେବାକୁ ହେବ ତାହା ଜାଣିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ତୁମେ ଏକ ଚମତ୍କାର ଟାଇଟଲ୍ ସହିତ ଏକ ବ୍ୟବସାୟ କାର୍ଡ଼ ପାଅ, ସେହି ବ୍ୟକ୍ତି ପ୍ରକୃତରେ କ’ଣ କରନ୍ତି ତାହା ବୁଝିବା ପାଇଁ ତୁମ ପାଖରେ ଅତି କମ୍ରେ ଏକ ସୁଯୋଗ ରହିବ! ଏବଂ ମନେରଖ, ସ୍ପଷ୍ଟୀକରଣ ମାଗିବା ସର୍ବଦା ଠିକ୍। କେହି ଆଶା କରନ୍ତି ନାହିଁ ଯେ ତୁମେ ସବୁକିଛି ଜାଣିଛ, ଭାଇ!"}
