{"unnormalised": "ଗୁରୁଗ୍ରାମର ଇନୋଭ୍‌ଟେକ୍ ସଲ୍ୟୁସନ୍ସରେ ଶ୍ରୀମତୀ ପ୍ରିୟା ଶର୍ମାଙ୍କୁ ମୁଖ୍ୟ ଟେକ୍ନୋଲୋଜି ଅଧିକାରୀ (CTO) ଭାବରେ ପଦୋନ୍ନତି କରାଯିବା ଖବର ଗତକାଲି ଟେକ୍ ଦୁନିଆରେ ଚହଳ ସୃଷ୍ଟି କରିଥିଲା। ପୂର୍ବରୁ ଇଞ୍ଜିନିୟରିଂର ଭାଇସ୍ ପ୍ରେସିଡେଣ୍ଟ ଥିବା ଶର୍ମା, ଶ୍ରୀ ରାକେଶ କୁମାରଙ୍କ କମ୍ପାନୀରେ 20 ବର୍ଷ ପରେ ଅବସର ନେବା ପରେ ଏହି ଦାୟିତ୍ୱ ଗ୍ରହଣ କରିଛନ୍ତି। ଇନୋଭ୍‌ଟେକ୍ ମୁଖ୍ୟାଳୟରେ ଅନୁଷ୍ଠିତ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ ସକାଳ 10:00 ରେ ଏହି ଘୋଷଣା କରାଯାଇଥିଲା।", "normalised": "ଗତକାଲି ଇନୋଭ୍‌ଟେକ୍ ସଲ୍ୟୁସନ୍ସ, ଗୁରୁଗ୍ରାମରେ ମିସ୍ ପ୍ରିୟା ଶର୍ମାଙ୍କୁ ସି-ଟି-ଓ ଭାବେ ପଦୋନ୍ନତି ଦିଆଯିବା ଖବର ପ୍ରଯୁକ୍ତି ଦୁନିଆରେ ଚର୍ଚ୍ଚାର ବିଷୟ ହୋଇଥିଲା। ଶ୍ରୀ ରାକେଶ କୁମାରଙ୍କ କମ୍ପାନୀରେ କୋଡ଼ିଏ ବର୍ଷର କାର୍ଯ୍ୟକାଳ ପରେ ଅବସର ନେବା ପରେ ଶର୍ମା, ଯିଏ ପୂର୍ବରୁ ଇଞ୍ଜିନିୟରିଂର ଭି-ପି ଥିଲେ, ଏହି ଦାୟିତ୍ୱ ଗ୍ରହଣ କରିଛନ୍ତି। ଇନୋଭ୍‌ଟେକ୍ ମୁଖ୍ୟାଳୟରେ ଅନୁଷ୍ଠିତ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ ସକାଳ ଦଶଟାରେ ଏହି ଘୋଷଣା କରାଯାଇଥିଲା।"}
{"unnormalised": "ଶିଳ୍ପ ବିଶ୍ଳେଷକମାନେ ଶର୍ମାଙ୍କର ପରବର୍ତ୍ତୀ ପଦକ୍ଷେପ ଉପରେ ତୀକ୍ଷ୍ଣ ନଜର ରଖିଛନ୍ତି। ତାଙ୍କର ରେକର୍ଡ଼ରେ ଗତ ବର୍ଷ ସେମାନଙ୍କର ପ୍ରମୁଖ ଉତ୍ପାଦ 'କନେକ୍ଟଏକ୍ସ'ର ସଫଳ ଉନ୍ମୋଚନ ଅନ୍ତର୍ଭୁକ୍ତ, ଯାହା ବଜାର ଅଂଶରେ 30% ବୃଦ୍ଧି ଘଟାଇଥିଲା। ଇନୋଭ୍‌ଟେକ୍ ଭିତରର ସୂତ୍ରରୁ ଜଣାପଡ଼ିଛି ଯେ ଶର୍ମା ସମ୍ଭବତଃ କମ୍ପାନୀର AI ସାମର୍ଥ୍ୟକୁ ବିସ୍ତାର କରିବା ଏବଂ ଦକ୍ଷିଣ-ପୂର୍ବ ଏସିଆରେ ନୂତନ ବଜାର ଅନୁସନ୍ଧାନ କରିବା ଉପରେ ଧ୍ୟାନ ଦେବେ, ଯାହା ଆସନ୍ତା ଆର୍ଥିକ ବର୍ଷ ମଧ୍ୟରେ 500 କୋଟି ଟଙ୍କାର ରାଜସ୍ୱ ବୃଦ୍ଧି କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।", "normalised": "ଶର୍ମାଙ୍କ ପରବର୍ତ୍ତୀ ପଦକ୍ଷେପ ଉପରେ ଶିଳ୍ପ ବିଶ୍ଳେଷକମାନେ ତୀକ୍ଷ୍ଣ ନଜର ରଖିଛନ୍ତି। ତାଙ୍କର କାର୍ଯ୍ୟକାଳ ମଧ୍ୟରେ ଗତ ବର୍ଷ ସେମାନଙ୍କର ପ୍ରମୁଖ ଉତ୍ପାଦ 'କନେକ୍ଟଏକ୍ସ'ର ସଫଳ ଉନ୍ମୋଚନ ଅନ୍ତର୍ଭୁକ୍ତ, ଯାହା ବଜାର ଅଂଶରେ ତିରିଶ ପ୍ରତିଶତ ବୃଦ୍ଧି କରିଥିଲା। ଇନୋଭ୍‌ଟେକ୍ ଭିତରର ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ଶର୍ମା କମ୍ପାନୀର ଏ-ଆଇ ସାମର୍ଥ୍ୟକୁ ବିସ୍ତାର କରିବା ଏବଂ ଦକ୍ଷିଣ-ପୂର୍ବ ଏସିଆରେ ନୂତନ ବଜାର ଅନୁସନ୍ଧାନ କରିବା ଉପରେ ଧ୍ୟାନ ଦେବେ, ଯାହା ଆଗାମୀ ଆର୍ଥିକ ବର୍ଷରେ ପାଞ୍ଚଶହ କୋଟି ଟଙ୍କାର ରାଜସ୍ୱ ବୃଦ୍ଧି କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି।"}
{"unnormalised": "ଇନୋଭ୍‌ଟେକ୍‌ର ସିଇଓ ଶ୍ରୀ ଅନୀଲ ପଟେଲ ଏକ ବିବୃତ୍ତିରେ କହିଛନ୍ତି, \"ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କ ଦୂରଦୃଷ୍ଟି ଏବଂ ନେତୃତ୍ୱ ହେଉଛି ଇନୋଭ୍‌ଟେକ୍ ପାଇଁ ଆବଶ୍ୟକତା, ଯେହେତୁ ଆମେ ଦ୍ରୁତ ଗତିରେ ବିକାଶ କରୁଥିବା ଟେକ୍ନୋଲୋଜି ଦୃଶ୍ୟପଟକୁ ଆଗେଇ ନେଉଛୁ।\" ଶର୍ମା ନିଜେ ଉତ୍ସାହ ବ୍ୟକ୍ତ କରି କହିଛନ୍ତି ଯେ ତାଙ୍କ ପୂର୍ବସୂରୀଙ୍କ ଦ୍ୱାରା ସ୍ଥାପିତ ଭିତ୍ତି ଉପରେ ନିର୍ମାଣ କରିବେ ଏବଂ ଇନୋଭ୍‌ଟେକ୍‌କୁ ଅଧିକ ଉନ୍ନତି ଏବଂ ବିଶ୍ୱ ସ୍ୱୀକୃତି ଆଡ଼କୁ ନେଇଯିବେ। ଏହି ପରିବର୍ତ୍ତନ ତୁରନ୍ତ କାର୍ଯ୍ୟକାରୀ ହେବ, ଏବଂ 01/07/2024 ରେ ଏକ ସରକାରୀ ଅନବୋର୍ଡିଂ ସମାରୋହ ଅନୁଷ୍ଠିତ ହେବ।", "normalised": "ଇନୋଭ୍‌ଟେକ୍‌ର ସି-ଇ-ଓ ଶ୍ରୀ ଅନୀଲ ପଟେଲ ଏକ ବିବୃତ୍ତିରେ କହିଛନ୍ତି, \"ମିସ୍ ଶର୍ମାଙ୍କ ଦୂରଦୃଷ୍ଟି ଏବଂ ନେତୃତ୍ୱ ଇନୋଭ୍‌ଟେକ୍ ପାଇଁ ଠିକ୍ ସେହି ଜିନିଷ ଯାହା ଆମେ ଦ୍ରୁତ ଗତିରେ ବିକାଶ ହେଉଥିବା ପ୍ରଯୁକ୍ତି ପରିବେଶରେ ଆଗକୁ ବଢ଼ିବା ପାଇଁ ଆବଶ୍ୟକ କରୁଛୁ।\" ଶର୍ମା ନିଜେ ମଧ୍ୟ ଉତ୍ସାହ ପ୍ରକାଶ କରି କହିଛନ୍ତି ଯେ ସେ ତାଙ୍କ ପୂର୍ବସୂରୀଙ୍କ ଦ୍ୱାରା ସ୍ଥାପିତ ଭିତ୍ତିଭୂମି ଉପରେ ଆଗକୁ ବଢ଼ିବେ ଏବଂ ଇନୋଭ୍‌ଟେକ୍‌କୁ ଅଧିକ ଉନ୍ନତି ଏବଂ ବିଶ୍ୱସ୍ତରୀୟ ସ୍ୱୀକୃତି ଆଡକୁ ନେଇଯିବେ। ଏହି ପରିବର୍ତ୍ତନ ତୁରନ୍ତ କାର୍ଯ୍ୟକାରୀ ହେବ, ଏବଂ ପ୍ରଥମ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶିରେ ଏକ ସରକାରୀ ଅଭିନନ୍ଦନ ସମାରୋହ ଅନୁଷ୍ଠିତ ହେବ।"}
