{"unnormalised": "ଭାରତର ଅଧିକାଂଶ କମ୍ପାନୀରେ \"VP\" ଏବଂ \"Sr. VP\" ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ କ'ଣ ବୋଲି କେହି ଜଣେ ପଚାରିଲେ। ଠିକ୍ ଅଛି, ସାଧାରଣତଃ, ଜଣେ VP (ଉପାଧ୍ୟକ୍ଷ) ହେଉଛନ୍ତି ଏକ ମଧ୍ୟମ ସ୍ତରର ପରିଚାଳନା ପଦବୀ। ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ସେମାନେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ କାର୍ଯ୍ୟ କିମ୍ବା ବିଭାଗ ପାଇଁ ଦାୟୀ, ଯେପରିକି, ମାର୍କେଟିଂ କିମ୍ବା ଅପରେସନ୍ସ। ସେମାନେ ଜଣେ ଉଚ୍ଚ ପଦାଧିକାରୀଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତି, ଯିଏ CEO କିମ୍ବା Sr. VP ହୋଇପାରନ୍ତି। ସେମାନଙ୍କର ଦରମା ପ୍ୟାକେଜ୍? କମ୍ପାନୀ ଏବଂ ଶିଳ୍ପ ଉପରେ ନିର୍ଭର କରି ବାର୍ଷିକ ପ୍ରାୟ ₹50 ଲକ୍ଷ।", "normalised": "ଭାରତର ଅଧିକାଂଶ କମ୍ପାନୀରେ ଜଣେ V-P ଏବଂ ଜଣେ ସିନିୟର V-P ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ କ'ଣ ବୋଲି କେହି ଜଣେ ପଚାରିଥିଲେ। ଠିକ୍ ଅଛି, ସାଧାରଣତଃ, ଜଣେ V-P (ଉପ-ସଭାପତି) ହେଉଛି ଏକ ମଧ୍ୟମ ସ୍ତରର ପରିଚାଳନା ପଦବୀ। ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ସେମାନେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ କାର୍ଯ୍ୟ କିମ୍ବା ବିଭାଗ ପାଇଁ ଦାୟୀ, ଯେପରିକି, ମାର୍କେଟିଂ କିମ୍ବା ଅପରେସନ୍ସ। ସେମାନେ ଜଣେ ଉଚ୍ଚ ପଦାଧିକାରୀଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତି, ସି-ଇ-ଓ କିମ୍ବା ଜଣେ ସିନିୟର V-P ହୋଇପାରନ୍ତି। ସେମାନଙ୍କର ଦରମା ପ୍ୟାକେଜ୍? କମ୍ପାନୀ ଏବଂ ଶିଳ୍ପ ଉପରେ ନିର୍ଭର କରି ବାର୍ଷିକ ପ୍ରାୟ 50 ଲକ୍ଷ ଟଙ୍କା ହୋଇପାରେ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଜଣେ Sr. VP (ସିନିୟର ଉପାଧ୍ୟକ୍ଷ) ଏକ ପାଦ ଉପରେ ଅଛନ୍ତି। ସେମାନଙ୍କର ସାଧାରଣତଃ ଅଧିକ ଦାୟିତ୍ୱ, ବଡ଼ ଦଳ ଏବଂ ବଡ଼ ବଜେଟ୍ ପରିଚାଳନା କରନ୍ତି। ସେମାନେ ଏକାଧିକ ବିଭାଗ କିମ୍ବା ରଣନୀତିକ ପଦକ୍ଷେପର ତଦାରଖ କରିପାରନ୍ତି। ସେମାନେ ସିଧାସଳଖ ଉଚ୍ଚ ପଦାଧିକାରୀ - CEO, MD ଇତ୍ୟାଦିଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତି ବୋଲି ଭାବନ୍ତୁ। ଏହା ସହିତ, ସେମାନେ ସାଧାରଣତଃ କମ୍ପାନୀ ସହିତ ଅଧିକ ଦିନ ଧରି ରହିଥାନ୍ତି ଏବଂ ସେମାନଙ୍କର ରେକର୍ଡ ମଧ୍ୟ ଭଲ ଥାଏ। ଦରମା? VPଙ୍କ ଠାରୁ ନିଶ୍ଚିତ ଭାବରେ ଅଧିକ, ଫାର୍ମ ଉପରେ ନିର୍ଭର କରି ₹80 ଲକ୍ଷ + ବୋନସ୍ ହୋଇପାରେ, ବେଳେବେଳେ ₹1 କୋଟି ମଧ୍ୟ ହୋଇଥାଏ।", "normalised": "ବର୍ତ୍ତମାନ, ଜଣେ ସିନିୟର V-P (ସିନିୟର ଉପ-ସଭାପତି) ଏକ ପାଦ ଉପରେ। ସେମାନଙ୍କର ସାଧାରଣତଃ ଅଧିକ ଦାୟିତ୍ୱ, ବଡ଼ ଦଳ ଥାଏ ଏବଂ ବଡ଼ ବଜେଟ୍ ପରିଚାଳନା କରନ୍ତି। ସେମାନେ ଏକାଧିକ ବିଭାଗ କିମ୍ବା ରଣନୀତିକ ପଦକ୍ଷେପର ତଦାରଖ କରିପାରନ୍ତି। ସେମାନଙ୍କୁ ସିଧାସଳଖ ଶୀର୍ଷ ଅଧିକାରୀ - ସି-ଇ-ଓ, ଏମ-ଡି, ଇତ୍ୟାଦିଙ୍କୁ ରିପୋର୍ଟ କରୁଥିବା ଭାବନ୍ତୁ। ଏହା ସହିତ, ସେମାନେ ସାଧାରଣତଃ କମ୍ପାନୀରେ ଅଧିକ ଦିନ ଧରି ରହିଥାନ୍ତି ଏବଂ ସେମାନଙ୍କର ଏକ ଟ୍ରାକ୍ ରେକର୍ଡ ଥାଏ। ଦରମା? ନିଶ୍ଚିତ ଭାବରେ ଜଣେ V-P ଅପେକ୍ଷା ଅଧିକ, ଫାର୍ମ ଉପରେ ନିର୍ଭର କରି 80 ଲକ୍ଷ ଟଙ୍କା ପ୍ଲସ୍ ବୋନସ୍ ହୋଇପାରେ, ବେଳେବେଳେ ଏକ କୋଟି ଟଙ୍କା ମଧ୍ୟ ହୋଇପାରେ।"}
{"unnormalised": "ମୂଳତଃ, Sr. VP ହେଉଛି VP ପରି, କିନ୍ତୁ ଅଧିକ ସିନିୟର। ଅଧିକ ଦାୟିତ୍ୱ, ଅଧିକ ଅଭିଜ୍ଞତା, ଅଧିକ ଟଙ୍କା। ଏହା କେବଳ ଟାଇଟଲ୍ ନୁହେଁ, ବରଂ କାର୍ଯ୍ୟର ପରିସର ଏବଂ ସଂଗଠନ ମଧ୍ୟରେ ପ୍ରଭାବ ସେମାନଙ୍କୁ ପ୍ରକୃତରେ ପୃଥକ କରିଥାଏ। ଆଶା କରେ ଏହା ସବୁକିଛି ସ୍ପଷ୍ଟ କରିଦେବ, ଭାଇ!", "normalised": "ମୂଳତଃ, ସିନିୟର V-P ହେଉଛି V-P ପରି, କିନ୍ତୁ ଅଧିକ ସିନିୟର। ଅଧିକ ଦାୟିତ୍ୱ, ଅଧିକ ଅଭିଜ୍ଞତା, ଅଧିକ ଟଙ୍କା। ଏହା କେବଳ ଟାଇଟଲ୍ ନୁହେଁ, ବରଂ କାର୍ଯ୍ୟର ପରିସର ଏବଂ ସଂଗଠନ ଭିତରେ ଥିବା ପ୍ରଭାବ ଯାହା ପ୍ରକୃତରେ ସେମାନଙ୍କୁ ଅଲଗା କରିଥାଏ। ଆଶା କରେ ଏହା ସ୍ପଷ୍ଟ କଲା, ଭାଇ!"}
