{"unnormalised": "ହେ ରେଡ୍ଡିଟ୍, ବୃତ୍ତିଗତମାନଙ୍କ ପାଇଁ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ। ମୁଁ ମୋର ଲିଙ୍କଡଇନ୍ ଅପଡେଟ୍ କରୁଛି ଏବଂ ନିଶ୍ଚିତ କରିବାକୁ ଚାହୁଁଛି ଯେ ମୁଁ ମୋର ବର୍ତ୍ତମାନର ଭୂମିକାକୁ ସଠିକ୍ ଭାବେ ଉପସ୍ଥାପନ କରୁଛି।", "normalised": "ହେ ରେଡ୍ଡିଟ୍, ବୃତ୍ତିଗତମାନଙ୍କ ପାଇଁ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ। ମୁଁ ମୋର ଲିଙ୍କଡଇନ୍ ଅପଡେଟ୍ କରୁଛି ଏବଂ ମୁଁ ନିଶ୍ଚିତ କରିବାକୁ ଚାହୁଁଛି ଯେ ମୁଁ ମୋର ବର୍ତ୍ତମାନର ଭୂମିକାକୁ ସଠିକ୍ ଭାବରେ ଉପସ୍ଥାପନ କରୁଛି।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ମୁଁ ବାଙ୍ଗାଲୋରରେ ଏକ ମଧ୍ୟମ ଆକାରର ଷ୍ଟାର୍ଟଅପ୍ ପାଇଁ \"ହେଡ୍ ଅଫ୍ ଷ୍ଟ୍ରାଟେଜି\" ଭାବରେ କାର୍ଯ୍ୟ କରୁଛି। \"ହେଡ୍ ଅଫ୍ ଷ୍ଟ୍ରାଟେଜି\" ଉପଯୁକ୍ତ କି, କିମ୍ବା ମୋର \"ଚିଫ୍ ଷ୍ଟ୍ରାଟେଜି ଅଫିସର\" କିମ୍ବା \"ଭିପି, ଷ୍ଟ୍ରାଟେଜିକ୍ ଇନିସିଏଟିଭ୍ସ\" ଭଳି ଅଧିକ ଆନୁଷ୍ଠାନିକ କିଛି ବ୍ୟବହାର କରିବା ଉଚିତ୍? ଏହା ସହିତ, ଯଦି ମୁଁ ମୋର ସିଇଓ, ଶ୍ରୀ ରାଜେଶ କୁମାରଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରୁଛି, ତେବେ ମୁଁ ତାଙ୍କୁ ସବୁ କ୍ଷେତ୍ରରେ ଶ୍ରୀ କୁମାର ବୋଲି ସମ୍ବୋଧନ କରିବା ଉଚିତ୍ କି, କିମ୍ବା ଯଦି ଆପଣ କାହା ସହିତ ୩ ବର୍ଷରୁ ଅଧିକ ସମୟ ଧରି କାମ କରିଛନ୍ତି, ତେବେ କିଛି କମ୍ ଆନୁଷ୍ଠାନିକ ହେବାର ଆଶା ଅଛି କି? ମତାମତ?", "normalised": "ବର୍ତ୍ତମାନ, ମୁଁ ବାଙ୍ଗାଲୋରର ଏକ ମଧ୍ୟମ ଆକାରର ଷ୍ଟାର୍ଟଅପ୍ ପାଇଁ \"ହେଡ୍ ଅଫ୍ ଷ୍ଟ୍ରାଟେଜି\" ଭାବରେ କାର୍ଯ୍ୟ କରୁଛି। \"ହେଡ୍ ଅଫ୍ ଷ୍ଟ୍ରାଟେଜି\" ଉପଯୁକ୍ତ କି, କିମ୍ବା ମୋତେ \"ଚିଫ୍ ଷ୍ଟ୍ରାଟେଜି ଅଫିସର\" କିମ୍ବା \"ଭି-ପି, ଷ୍ଟ୍ରାଟେଜିକ୍ ଇନିସିଏଟିଭ୍ସ\" ପରି ଅଧିକ ଆନୁଷ୍ଠାନିକ କିଛି ବ୍ୟବହାର କରିବା ଉଚିତ୍? ମୁଁ ଯଦି ମୋର ସି-ଇ-ଓ, ମିଷ୍ଟର ରାଜେଶ କୁମାରଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରୁଛି, ତେବେ ମୋତେ ସର୍ବଦା ତାଙ୍କୁ ମିଷ୍ଟର କୁମାର ବୋଲି ସମ୍ବୋଧନ କରିବା ଉଚିତ୍, କିମ୍ବା ଯେତେବେଳେ ଆପଣ ତିନି ବର୍ଷରୁ ଅଧିକ ସମୟ ଧରି କାହା ସହିତ କାମ କରୁଛନ୍ତି, ସେତେବେଳେ କିଛି କମ୍ ଆନୁଷ୍ଠାନିକ ହେବାର ଆଶା ଅଛି କି? ଆପଣଙ୍କ ମତ?"}
{"unnormalised": "ମୋର ଚିନ୍ତା ହେଉଛି ମୁଁ ବହୁତ କନିଷ୍ଠ ଦେଖାଯିବି। ମୁଁ ସିଧାସଳଖ ସିଇଓ, ଶ୍ରୀ ଆର. କୁମାରଙ୍କୁ ରିପୋର୍ଟ କରେ, ଏବଂ ୧୫ ଜଣ ଲୋକଙ୍କ ଏକ ଦଳର ତଦାରଖ କରେ। ମୋର ଦାୟିତ୍ୱଗୁଡ଼ିକ ମଧ୍ୟରେ ଦୀର୍ଘମିଆଦୀ ଯୋଜନା, ବଜାର ବିଶ୍ଳେଷଣ, ଏବଂ ଏମ ଆଣ୍ଡ ଏ ସୁଯୋଗ ଅନ୍ତର୍ଭୁକ୍ତ। ଏକ ଅଧିକ ବରିଷ୍ଠ ଉପାଧି ମୋର ଦାୟିତ୍ୱ ଏବଂ କର୍ତ୍ତୃତ୍ୱର ସ୍ତରକୁ ଭଲ ଭାବରେ ପ୍ରତିଫଳିତ କରିବ କି? ମୁଁ ଏହା ମଧ୍ୟ ଭାବୁଛି ଯେ \"ନିର୍ଦ୍ଦେଶକ, ଷ୍ଟ୍ରାଟେଜିକ୍ ପ୍ଲାନିଂ\" କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ପରିସ୍ଥିତିରେ ଏକ ଭଲ ବିକଳ୍ପ ହୋଇପାରେ। ବରିଷ୍ଠ ପରିଚାଳକ କିମ୍ବା ଭିପିଙ୍କଠାରୁ ଯେକୌଣସି ପରାମର୍ଶକୁ ଅତ୍ୟନ୍ତ ପ୍ରଶଂସା କରାଯିବ। ଅଗ୍ରୀମ ଧନ୍ୟବାଦ।", "normalised": "ମୋର ଚିନ୍ତା ହେଉଛି ମୁଁ ନିଜକୁ ଅତ୍ୟଧିକ କନିଷ୍ଠ ଦେଖାଉଛି। ମୁଁ ସିଧାସଳଖ ସି-ଇ-ଓ, ମିଷ୍ଟର ଆର. କୁମାରଙ୍କୁ ରିପୋର୍ଟ କରେ ଏବଂ ପନ୍ଦର ଜଣ ଲୋକଙ୍କ ଏକ ଦଳର ତଦାରଖ କରେ। ମୋର ଦାୟିତ୍ୱ ମଧ୍ୟରେ ଦୀର୍ଘମିଆଦି ଯୋଜନା, ବଜାର ବିଶ୍ଳେଷଣ ଏବଂ ଏମ୍ ଆଣ୍ଡ୍ ଏ ଅପର୍ଚୁନିଟିସ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ଏକ ଅଧିକ ବରିଷ୍ଠ ପଦବୀ ମୋର ଦାୟିତ୍ୱ ଏବଂ କର୍ତ୍ତୃତ୍ୱର ସ୍ତରକୁ ଭଲ ଭାବରେ ପ୍ରତିଫଳିତ କରିବ କି? ମୁଁ ମଧ୍ୟ ଭାବୁଛି ଯେ \"ଡିରେକ୍ଟର, ଷ୍ଟ୍ରାଟେଜିକ୍ ପ୍ଲାନିଂ\" କେତେକ ପ୍ରସଙ୍ଗରେ ଏକ ଭଲ ବିକଳ୍ପ ହେବ କି? ବରିଷ୍ଠ ପରିଚାଳକ କିମ୍ବା ଭି-ପିଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶକୁ ମୁଁ ସ୍ୱାଗତ କରିବି। ଆଗୁଆ ଧନ୍ୟବାଦ।"}
