{"unnormalised": "ای میل بجھہ تھا ٹھیک تسۍ وقتہ پانہ ٲسۍ چاے ختم کران، دفترس منز مزید اکہ سوۅموار صباح۔ \"فوری: تمام ملازم حاضر باسو میٹنگ منز، 10:00 AM تیزی سان۔\" دستخط، \"مسٹر شرما، HR۔\" ٲسۍ کریو آہ۔ مسٹر شرما، خدا کریو تمسۍ برکت، ٲسۍ یم وقتہ پابندیچ لٔگۍ تہٕ سَتھ، یٔۅم صفتھ ٲسۍ کٲمۍ یم پتہ لگان ترستۍ میہ، خاص کر پتہ دیر رساتۍ بالیوڈ فلم دٲچھنی پیٹھۍ۔", "normalised": "ای میل گُل کٔر یِتھِی زِی میہٕ اوس پنُن چاے خَتَم کرُن، دفترَس مَنٛز اَکہِ بے ترتیٖب سوموار صبح ۔ \"ضروری: تَمام عملہ میٹنگَس مَنٛز شٲمل گَژھَن، دَس صُبح شَٲمل۔\" دَستخط، \"مسٹر شرما، ایچ-آر۔\" میہٕ آو ساهِ۔ مسٹر شرما، یِمَن خُدا خیر دِیو، ٲس تِم وقتَس پؠٹھ اِستقامتھ کَرنَس خٲطرٕ مُتَحَمِس، یِہِ خاصیتھ میہٕ ٲس کُنہِ کُنہِ تَکلیف دیوان، خاص کٔرِتھ دیر سٲری تام بُلُوڈ فِلِم ژھۄلٕن پَتہٕ۔"}
{"unnormalised": "میٹنگ کمرٕ ٲسۍ پُر۔ وتھۍ ڈاکٹر کپور R&D منز، واتھِ پتہ ہمیشہ پریشان چھِ دیوان۔ مس ورما مارکیٹنگ منز، ہمہ وقتہ ٲسۍ وہ تہندی سٲری تہذیب ٹھیک تھون، حتی کہ سوۅموار پیٹھۍ۔ تہٕ پروفیسر چیٹرجی، ساٲرنی مقٲمی کنسلٹنٹ، وتھۍ وہ اپنی معمولچہ ٹویڈ جیکٹ تہٕ فکر مند چہرے سٟتۍ۔", "normalised": "میٹنگ رُوم اوس پُور۔ آیس ڈاکٹر کپور آر تہٕ ڈی مَنٛز، یُوس کَر اِتھِی پَریشان وُچھان زِ یُس کُنے ٲس۔ مِس وَرما مارکیٹنگ پؠٹھ، ہمیشہ اِنتہائی ترتیب سان وُچھان، یُوس بے ترتیٖب سوموار پؠٹھ تہِ۔ تہٕ پروفیسر چٹرجی، سا٠ن مقٲمی علمی مشیر، پانٛژ رَنگٕچ جیکٹ تہٕ فکر مند پَشانی یُس کُنے آسَن۔"}
{"unnormalised": "مسٹر شرما چھِو گلا صاف، یۅم عالمگیر نشان چھُ چپ رٲجنے خٲطرٕ۔ \"صبا خیر، سبھی۔ جِمع تہ جِمع تہِ علم چھہ، ساٲری کمپنی چھِ پتہ لگان تزی سان۔ مواصلات سان ترتیب باسانہ تہٕ کاریگری بهتر بناون خٲطرٕ، ٲسۍ چھُوو ایک نوٲہ ترتیباتک ڈنݚیچ آغاز کرنہ والۍ۔\" تم کریو انتظار ایک ڈرامائی اثر خٲطرٕ۔ \"اثردٲر فوری طور، مسٹر راجیش کمارن چھِو پروموٹ کرن والہ آپریشنزک ہیڈ۔\"", "normalised": "مسٹر شرما کٔر دَر دَیو سٕتھ کھُکھار، یُس خاموشی خٲطرٕ عام نشان ٲس۔ \"صُبح خٲیر، تَمامَن۔ یِتھِی زِی تُہؠ چھُ یِمَچ خبر زِ سا٠ن کمپنؠ چھُ تِزِی سان بَڈِتھ وِران۔ رابطَس دُرُست کَرنَس تہٕ کارکردگی بِہتَر بَناوُنَس خٲطرٕ، اَمہِ چھُ نو تنظیم سٹرَکچر نافِذ کَرُن۔\" تیم رُک دِرامٲیی اثر خٲطرٕ۔ \"فَورَن اثر سٲتھ، مسٹر راجیش کُمارن ہَن پروموٹ کَرنہٕ یِہیڈ آف آپریشَنز ہَن۔\""}
{"unnormalised": "ایک معتدل تٲلی۔ راجیش، یۅم ایک خاموش مگر ناقابلِ یقین ہنر مند فرد چھہ، مستحق آدرٕ۔ تم ٲسۍ ڈالنے طویل اوقات، گژھنہ اکثر ٹھیک 9 پی ایم باسانہ ہر چیز چالو آسنے خٲطرٕ۔ میہ یاد چھُ یمہ زیکر یوکھ تہِ کمپنی منز ایک جونیئر کلرک ترٲی شروعات کورنی پیاسی، ہر چیز سیکھنے زمین پیٹھۍ۔", "normalised": "ایك مُہَزَب تالِیَن ھُنٛد شور ۔ راجیش، یُوس خاموش مگر حیرت انگیز طور پؠٹھ قابل اِنسان چھُ، تَس کَرنی پَزی تَوجُہہ۔ تم اوس دیر تام وقٕت گُزاران، اکثر نو پی-ایم تام رُکان یہِ یقِین حٲصل کَرنَس خٲطرٕ زِ حٲل چھُ دُرُست. میہٕ چھُ یاد زِ تیم اوس اَکہِ وَرِی زیٖکر کَرَن زِ تیم اوس کمپنیَس مَنٛز جویِنِیَر کَلرِک طور شروع کوٚرمُت، زمینداد پؠٹھ سَبکہِ چِیزن سیکھَن۔"}
{"unnormalised": "پھر باسو حَقِیٖقِیٖ حیرٲنی۔ \"مزید،\" مسٹر شرما جاری راکھ، \"ڈاکٹر انجلی نائر چھِ چیف انوویشن آفیسرک کردار باسانہ۔\" انجلی، ییون سارے محبتھ سان انجو پکاران، یۅم مشہور ٲسۍ آۅٹپٹی وچارن تہٕ دِلکش جوشش سان۔ تمس چھُ ہنر وچھنے امکانات وتی جای تہٕ یہہٕ ساٲرا رکٲۅٹھ وچھان، تہٕ تمسک ترقۍ گواہ چھُ کمپنۍچ وعدٕ خلاقۍ خٲطرٕ تعاون کران۔ میہ ہمشہٕ کٲمرٲوی تہٕ سوچسس تہندۍ قابلیت موجود چھِ کامیاب بننہ خاطرٕ۔ تہندِس منز چھُ پی ایچ ڈی آئی آئی ٹی، دِلّی۔", "normalised": "پَتہٕ آیِہِ أَصَل حیرت۔ \" مزید براں،\" مسٹر شرما دَوامَتھ، \"ڈاکٹر انجلی نائیر چیف اینویشن افسر ہِنٛز ذمہ واری سنبھالین۔\" انجلی، یَتھ سَب ہیٚتھ پِیار سٲتھ انجو وَنہٕ چھُ، یِم چھُ اپنَن مُنفَرِد خیالَن تہٕ متاثر کن حوصلاس سٲتھ زاننہٕ وِران۔ یِمَن چھُ موقع دیٖکھَنَس ہُنٛد گُڑ یِتھِی زِی بَاقی رُکااوَٹ وَچھَن، تہٕ یِمَن ہُنٛد پروموشن چھُ کمپنی ہُنٛد تخلیقی فروغ دینَس ہُنٛد ثُبوت۔ میہٕ اوس ہمیشہ تس تعریف کَران تہٕ میہٕ چھُ وَنِتھ زِ تَس چھُ ممتاز گَژھَنَس خٲطرٕ صلاحیتھ موجود چھُ۔ تَس چھُ آئی-آئی-ٹی، دِلی پؠٹھ پی-ایچ-ڈی حٲصِل۔"}
{"unnormalised": "میٹنگ جمعہ کٔر کُچھ مزید اعلانات سان، لیکن ماحول بدل گیا ٲسۍ پہلے ہی۔ موجود ٲسۍ جوش، ایک نوٲہ مقصدک احساس۔ وچھھنے کٔس چھُوو نہ زہہ چیتہِ کٔشِنہ سٟتی آوِن، نہ کمزور سان آوِس زے سوچُن۔ شاید، بس شایدا، یہہٕ نوٲ ڈانچ نہ گٔژھہ بس ایک اور کارپوریٹ ڈیل ہوس۔ شایدا یہہٕ کرِ حقیقی فرق۔ پلس، اب میہ چھُ ڈاکٹر نائر برونٹھس ماسالا چای خٲطرٕ اپنِی ترکیب پوچنی ہَتُو عذر!", "normalised": "میٹنگ کوٚر کُچھ مزید اعلاناتَن سٲتھ ختم، مَگر ماحول اوس پَہلے بدلہٕ گَیو۔ اوس جوش ہُنٛد شورو غُل، یَکہِ تَجَدُد خیال سٲتھ۔ یِتھِی زِی میہٕ کَمرا چھُڈ، میہٕ نٔے اوس مدد کرٕتھ زَن میہٕ اوس خوش کِہیتھ پُور ۔ شاید، صِرَف شاید، یِہِ نو سٹرکچر نہٕ گَژھِ صِرَف دِگری کارپوریٹ بحالی آسان۔ شاید یِمَن چھُ اثر کَرُن آسان۔ مزید برآں، ہُوَے مے ژھنے ڈاکٹر نائر سٲتھ تَس مَسالہ چا٠ٕ خٲطرٕ ترکیب سَوال کَرُن آسان۔"}
