{"unnormalised": "ہِندوستانَس مَنٛز چھِ خِطابَن ہُنٛد پیشَہ وَران تہٕ عٔلِمی دائرَن مَنٛز اَہَم رول، یِم چھِ اِحترام، مہارَتھ تہٕ تَرتِیب وار سَٹرَکچَر ظٲہِر کَران۔ اِن خِطابَن ہُنٛد بَاریکھَن ہُنٛد سَمَجھ آسُن چھُ مُوثِر رابِطَس تہٕ پیشَہ وَران آدابَس خٲطِر ضَروری۔ یِم مَضموٗن ہُنٛد مَقصَد چھُ ہِندوستانَس مَنٛز عَموٗمَن اِستِمال گَژھَن والَن پیشَہ وَران تہٕ عٔلِمی خِطابَن ہُنٛد اِہاتَہ کَرُن، یِمَن ہُنٛدی اَہَمِیَتھ تہٕ مُنٲسِب اِستِمال واضِح کَرُن۔", "normalised": "ہِندوستانَس مَنٛز، خِطابَن ہُنٛد اَثَر پیشٕہ ورانہ تہٕ عِلٕمی دائرَس مَنٛز اَہَمِیَتھ تھاوَان چھُ، یُس عِزَت، ماہرِیَتھ، تہٕ وُرٲنٛٹٕھؠ سٹرَکچَر دَرٕشَن چھُ کَرَن۔ اِن خِطابَن ہُنز بارِکی سَمَجُن کارآمد رابِطَس تہٕ پیشٕہ ورانہ آدابَس خٲطِر ضَرُوری چھُ۔ یہِ مَضموٗن ہِندوستانَس مَنٛز عَموٗماً اِستِمال گَژھَن والؠن پیشٕہ ورانہ تہٕ عِلٕمی خِطابَن ہُنز اَکھ مُفَصَل جائِزٕہ دِیُنَس مُتلِق چھُ، یُس اِن ہُنز اَہَمِیَتھ تہٕ دُرُست اِستِمال دَرسٲوُنَس چھُ۔"}
{"unnormalised": "عٔلِمی دائرَس مَنٛز، \"پروفیسَر\" چھُ اَکھ عٔموٗمی مانِتھ آمُت خِطاب یُس یُونیوَرسیٹی یا کالِجس مَنٛز پروفیسَر ظٲہِر کَران چھُ۔ مِثالے طور، \"پروفیسَر شَرما\" آسہِ عَموٗمَن اَکھ بُزرٕگ عٔلِمی شَخصِیَتھ یِمَن تَعلیٖم تہٕ تَحقیٖقاتی تَجرَبہٕ آسہِ۔ پروفیسَر سطحَس نِیژھ چھُ \"ڈاکٹَر\" تِمَن اَفرادَن خٲطِر اِستِمال گَژھان یِمَن ڈوکٹَریٹ (پی ایچ ڈی) ڈِگری حٲصِل آسہِ، بَغَیر کِسہِ مُقرَر کَرنہٕ یِمَن ہُنٛد مُعَیّن پَد دَرجَس مَنٛز۔ یِم خٲطِر چھِ دۄنوے \"ڈاکٹَر کُمار\" تہٕ \"ڈاکٹَر خان\" قٲبِلِ قَبول اِظہار۔ عِلاوٕ، خِطاب مِثالے طور \"اسسٹنٹ پروفیسَر\" (اسسٹنٹ پروفیسَر) تہٕ \"ایسوسی ایٹ پروفیسَر\" (ایسوسی ایٹ پروفیسَر) چھِ پَیدا یِم چھِ اَکھ عٔلِمی کَریٔرَس مَنٛز مُختَلِف مَراحِل پیش کَران۔", "normalised": "عِلٕمی میدانَس مَنٛز، \"پروفیسَر\" اَکھ عام طور تٲن زاننہٕ یِوان خِطاب چھُ یُس یُونیورسٹیَس یِمہٕ کالِجس مَنٛز پروفیسرَن مُتلِق چھُ۔ مِثال خٲطِرٕ، \"پروفیسَر شرما\" عُموٗمَن اَکھ اعلٰی عِلٕمی شَخصیَتھ چھُ یَمہٕ تَدریٖسی تہٕ تَحقیٖقی تجرُبہِ چھُ آسان۔ پروفیسَر لیوَل نِچ، اَکھ شَخص \"ڈاکٹر\" تٲن مُلٲقات کَرِتھ ہَکِی، یِمِہٕ ڈاکٹرَٹ (پی-ایچ-ڈی) ڈِگری حٲصِل آسِی، بَغٲیِر اِس خِیالَس زِ اِنہِ تٲلُق اِدارَس مَنٛز کَیاہ چھُ۔ یِمہِ سٲتھ، \"ڈاکٹر کمار\" تہٕ \"ڈاکٹر خان\" دُنُوے تَسلیٖم کَرنہٕ لایِق چھِ۔ اِس عَلاوٕ، \"اسسٹنٹ پروفیسَر\" (اسسٹنٹ پروفیسَر) تہٕ \"ایسوشیِیٹ پروفیسَر\" (ایسوشیِیٹ پروفیسَر) خِطاب تہِ عَموٗماً اِستِمال چھِ گَژھَن، یِم اَکھ عِلٕمی کَریٖئرَس مَنٛز مُختَلِف مَراحِل پیش کَرَن چھِ۔"}
{"unnormalised": "پیشَہ وَران دُنیاوَس تام مُنتَقِل گَژھنہٕ سٟتؠ چھُ خِطابَن ہُنٛد مَنظَر مُختَلِف تہٕ اکثَر سیکٹَر مُتَعَیّن آسَن۔ طِبِی میٖدانَس مَنٛز چھُ \"ڈاکٹَر\" قٲبِل طِبیبَن خٲطِر اِستِمال گَژھان، بَغَیر کِسہِ تِمَن ہُنٛد ماہِرانہٕ عِلاقہٕ آسہِ۔ \"ڈاکٹَر پاٹیل\" آسہِ کَرڈیو لوجِسٹ، اَکھ سَرجَن یا اَکھ عَموٗمی پرَیکٹِشنَر۔ اِنجینِیَرِنٛگ تہٕ ٹیکنالوجیَس مَنٛز چھُ خِطاب \"اِر.\" (اِنجینِیَر) ہُنٛد اِستِمال روزمَرٕہ خَطابَس مَنٛز کَم آسَن اَمچہِہ ممکِن چھُ سرکٲری کاغَذاتَن پؠٹھ ظٲہِر گَژھُن۔ مِثالے طور، اَکھ اِنجینِیَرِنٛگ رِپورٹ چھُ \"اِر. سِنٛگھ\" لیکھتھ۔", "normalised": "پیشٕہ ورانہ دُنیاہَس مُنتَقِل گَژھَن سٲتھ، خِطابَن ہُنز صُوٗرَتِ حال مُتَنَوٕع چھُ تہٕ عَموٗمَن سیکٹَر مُتلِق چھُ۔ طبی میدانَس مَنٛز، \"ڈاکٹر\" اَکھ مُصَدِق طَبیٖبَن خٲطِرٕ تَمام تَر اِستِمال گَژھَن چھُ، بَغٲیِر اِس خِیالَس زِ اِنہِ کِتھِی سپیشَلاِیزَیِشن چھُ۔ \"ڈاکٹر پَٹِیل\" اَکھ کارڈِیاُولاجِسٹ، اَکھ سَرجَن، یِمَہٕ کُنہِ عام پریکٹِشَنَر گؠوِ ہَکَن۔ اِنٛجینیئرِنگ تہٕ ٹیکنالوجیَس مَنٛز، \"اِنٛجینیئر\" (اِنٛجینیئر) مِثل خِطاب روزمرٕہِ خَطاب مَنٛز کم اِستِمال چھِ گَژھَن مگر آفیشِیَل دَستاویزَن پؠٹھ ظٲہِر گؠوِ ہَکَن۔ مِثال خٲطِرٕ، اَکھ اِنٛجینیئرِنگ رِپورٹ \"اِنٛجینیئر سِنٛگھ\" ذَرِیعہٕ لِکھِتھ آسِتھ ہَکِی۔"}
{"unnormalised": "بِزنِس دُنیاوَس اَندر چھُ خِطابَن ہُنٛد اِستِمال اکثَر تَنظیمی ثَقافَت پؠٹھ مُنحَصِر آسَن۔ حالانکہِ \"مِسٹَر\" تہٕ \"مِز\" چھِ عَموٗمَن قٲبِلِ قَبول، خَصوصَن رَسمی مَجلِسَن مَنٛز، باقٕی پیشَہ وَر چھِ وٕنُن خٲطِر اَپنے ناوَس سٟتؠ خَصوصَن زِیادٕ جَدید یا مغربی شَرکَتَن مَنٛز تَرجیٖح دیوان۔ اَمچہِ، خِطاب مِثالے طور \"سی ای او\" (چیٖف ایگزی کیٔٹیو آفِسَر)، \"سی ایف او\" (چیٖف فائنینشَل آفِسَر) تہٕ \"سی او او\" (چیٖف آپریٔٹنگ آفِسَر) چھِ ہَمیشہٕ رَسمی طور اِستِمال کَرنہٕ یِوان۔ مِثالے طور، اَکھ شَخص پریس رِلیٖزس مَنٛز \"سی ای او مِز آیٔیر\" اِستِمال کَرِتھ۔", "normalised": "کاروباری دُنیاہَس مَنٛز، خِطابَن ہُنٛد اِستِمال عَموٗمَن آرگَنٲزیشَنَل کَلچَر پؠٹھ مُنحَصِر چھُ۔ یِمِہٕ \"مِسٹَر\" تہٕ \"مِس\" عَموٗمَن قابِلِ قَبٔوٗل چھِ، خَصوصَن رَسمی ماحولَن مَنٛز، یِیَم پٲکِس پیشٕہ ور لُکھ پَنُن ناو اِستِمال کَرُن بَہتَر سَمَژھَن چھِ، خَصوصَن زِیادٕ جَدِیٖد یِمَس یَوٗرَپی آرگَنٲزیشنَن مَنٛز۔ البَتّہٕ، \"سی-ای-او\" (چیٖف اؠگزیکٹو آفیسَر)، \"سی-ایف-او\" (چیٖف فٲنٲنشیَل آفیسَر)، تہٕ \"سی-او-او\" (چیٖف آپریٖٹِنٛگ آفیسَر) خِطاب تَمام تَر رَسمی چھِ اِستِمال گَژھَن۔ مِثال خٲطِرٕ، اَکھ شَخص پریس رِلِیٖزَس مَنٛز \"سی-ای-او مِس اَییَر\" مُتلِق لُکھَن سٟتؠ گَل کَرِتھ ہَکِی۔"}
{"unnormalised": "سرکٲری تہٕ عَوامی خِدمَتس مَنٛز چھِ خِطابَن پؠٹھ ضَبطی سٟتؠ عَمَل کَرنہٕ یِوان، یِم چھِ اِن تَظیمَن ہُنٛد تَرتِیب وار طٔبِیعَتھ ظٲہِر کَران۔ \"مِسٹَر\" تہٕ \"مِز\" چھِ نچلی سطحَس تام مُلازِمَن خٲطِر عَموٗمی، یِتھ تَیوٗل عُہدیدار چھِ پنے مُعَیّن پَدَن سٟتؠ یَتی مِثالے طور \"آئی اے ایس آفِسَر وَرما\" یا \"ایس پی (سُپری ٹینڈینٹ آف پولِس) دیشمُکھ\" خَطاب سٟتؠ وٕننہٕ یِوان۔ اِعزازی لَفظ مِثالے طور \"شریٖ\" تہٕ \"سمتِی\" (شٲدی شُدٕ زنانَن خٲطِر) چھِ اِستِمال گَژھِتھ اِضافی پَرت اِضافَہ کَران۔ مِثالے طور، \"شریٖ. آر. کے. گُپتا\" آسہِ رَسمی خَت و کِتابَتَس مَنٛز مَعموٗلی۔", "normalised": "حُکوٗمَت تہٕ عَوامی خِدمَت مَنٛز، خِطابَن ہُنٛد خَیال اَکھ سُختی سٟتؠ تھاوَن چھُ، یُس اِن آرگَنٲزیشَنَن ہُنز وُرٲنٛٹٕھؠ فِطرت ظٲہِر کَرَن چھُ۔ \"مِسٹَر\" تہٕ \"مِس\" ہیوٗن خِطاب نِچلے دَرَجہِ کیٚن لُکہِ خٲطِرٕ چھُ عام، یِیَم اعلٰی حُکُومَتی اہلکارَن یِمہِ خٲطِرٕ چھِ اِنہِ تَخصیٖصی اِمتِیٲز سٟتؠ خَطاب گَژھَن، میٖژھ \"آئی-اے-ایس آفیسَر ورما\" یِمَہٕ \"ایس-پی (سُپرِنٹِنڈِنٛٹ آف پُلیٖس) دیشمُکھ\"۔ اِعزازی خِطاب، میٖژھ \"شری\" تہٕ \"ایس-ایم-ٹی\" (شٲدی شُدٕ زَنانَن خٲطِرٕ) تہِ اِستِمال کَرنہٕ یِیِتھ ہَکَن، یُس اَکھ یُکساں تَہ یَتھ عَلاوٕ اِحتِرامُک اِضافی لِیَر چھُ دِیوان۔ مِثال خٲطِرٕ، \"شری. آر-کے گُپتا\" آفیشِیَل خَط و کِتابَتَس مَنٛز اَکھ مِعیار آسِی۔"}
{"unnormalised": "نَتیٖجہِ طور، ہِندوستانَس مَنٛز چھُ خِطابَن ہُنٛد اِستِمال رِوٲیَتھ، پیشَہ تہٕ تَنظیمی ثَقافَت ہُنٛد اَکھ پیچیدہٕ تَعامُل۔ حالانکہِ خاص عِلاقَن مَنٛز کُنہٕ خِطاب مِثالے طور \"پروفیسَر\" تہٕ \"ڈاکٹَر\" مُتواتِر اِستِمال کَرنہٕ یِوان چھِ، باقٕی چھِ زِیادٕ حَالاتَن پؠٹھ مُنحَصِر۔ اِن بَاریکھَن ہُنٛد سَمَجھ آسُن تہٕ پیشَہ وَران تہٕ عٔلِمی مَجلِسَن مَنٛز اَفرادَن سٟتؠ خَطاب کَرنَس مَنٛز حَسّاسیَتھ اِستِمال کَرُن ضَروری چھُ تَہٕ یَم سٟتؠ اِحترام وٲلی تہٕ مُوثِر رابِطَس کَرنہٕ خٲطِر۔", "normalised": "آخِر پؠٹھ، ہِندوستانَس مَنٛز خِطابَن ہُنٛد اِستِمال روٗیَت، پیشٕہ، تہٕ آرگَنٲزیشَنَل کَلچَرَس ہُنٛد اَکھ پے٘چِیْدٕ مِلَپ میٖل چھُ۔ یِمہِ سٟتؠ زِیٛادٕ تر خِطاب میٖژھ \"پروفیسَر\" تہٕ \"ڈاکٹر\" خاص سَرحَدوٗدَس مَنٛز مُستَقِل اِستِمال چھِ گَژھَن، باقِی زِیٛادٕ حٕالاتَس پؠٹھ چھِ مُنحَصِر۔ یہِ ضَرُوری چھُ زِ اِن بارِکِیَن ہُنز خَبَر آسِی تہٕ پیشٕہ ورانہ تہٕ عِلٕمی ماحولَن مَنٛز لُکہِ گَڑَن سٲتھ حُسنسِیَتھ ظٲہِر کَران، اِحتِرامی تہٕ کارآمد رابِطٕہ پَروان چاڑِن۔"}
