{"unnormalised": "کیا زانہ مے کرُن غلط اگر مے دِن درست پروفیسر صاحبنُندس خطاب اکھ ای میل ڈین صاحبنس منز؟", "normalised": "کیا اوس میہاز اوس میہاز کیا زن میہ کٔر یی ٹھیکھ یوتھ میون پروفیسرس خطاب ٹھیک اکھ ای میل مَنٛز دین تہِ؟"}
{"unnormalised": "تی کیا ہے والءِ حال. ؤچھ، ائچھ ہَے مے گریجویٹ طالب علم آئی آئی ٹی دلی منز. حال ہی منز، مے چُھو اکھ ای میل دنُک ڈین صاحبہ، ڈاکٹر ورما، بارس متعلق اکھ تحقیقس منز مدد کرن واجِن درخواست. تمن ای میلن منز، مے دِیخُی حوالہ پنن تحقیقَس مددگارُک \"پروفیسر شرما،\" تیم چھیے ناوَن وچھُتھ تمامن. ڈین صاحبن دِن جواب، سی سی پروفیسر شرما، اشارہ کرُن اصل منز، میانہ مددگار صاحب چھیے \"ایسوسی ایٹ پروفیسر شرما\" ؤنہ کینھ تتھ کہ تمن اوس نہ تھووم فل پروفیسر شپ ابھی تکھ، تہ ونُن توہے یُس استعمال کرو درست خطاب آیندٕ مواصلاتن منز.", "normalised": "تہ کیا اوس ییتھ مُعامِلہٕ. امِ اوس گریڈ سٹوڈنٹ آئی-آئی-ٹی دلی مَنٛز. حالیس اوس میہاز دین ڈاکٹر ورماہک اکھ ای میل کٔرنُک یمن میہِ ریسرچ گرانٹک درخواستک بارس مَنٛز سوال اوس کٔرنُک. میہ کٔر اکھ ای میل یَتھ مَنٛز میہ ریسرچ ایڈوائزر کہ \"پروفیسر شرما\" ناو سٟتؠ لوکٹ کٔر، کیا زن تِم اوسن ناو تہِ زانان. دین دیت جواب تتھ پروفیسرس شرما کٔرٕتھ سی-سی تہ اشاراہ کٔرِتھ زِ رُسمی طور چھُ میون ایڈوائزر ایکچولی \"ایسوسییٹ پروفیسر شرما\" زینہُ ناہُن تمس تام فل پروفیسورشپ مِلُت تہِ باقۍ گژھ میہ ٹھیکھ خطاب اِستعمال کرُن."}
{"unnormalised": "سچ منز، مے چھُون لگان زے یہ اوس ذرا زیٛادٕ. مے ژھانہ، ساروئے ونان تمن \"پروفیسر\" ادب خاطرہ، تہ نہ اوس مے کوشِش کران دھوکہ دینُک کسی نِس. میہ لگُن ڈین صاحبہ چھیے زیٛادٕ دلچسپی تھوُن قوانین نافذ کرنس تہنہ کہ پیداوار کرنس اکھ صحت مند علم ماحول. کینس جماعت والَن ونُن میے ما وۅنُکھ اسس ایوس \"ایسوسی ایٹ پروفیسر\" شروعس پیٹھ تہ بچُوُن پیووُم یہ، تہ استعمال کرُن \"پروفیسر\" غیر رسمی طور چھُون برابر رسمی خطاباہس سیت. ہمنہ ہَے مے تھُووُن سوچ زے کیا مے دِن خراب تہ میہ ما وۅنُکھ أسس پننہ اصل لقبس منز. خیال؟", "normalised": "یاداو چھُ یہ میہاز بُتھ. اہنز تہِ ناو پانہ وٲنی \"پروفیسر\" احترام کٔرِتھ تہ یوتھ ناو میہ کٔرِتھ ناو کیناہ دھوکہٕ. میہ رود احساس یوتھ دین اوس باقاعدہ ضوابط مُحکَم کٔرنس مَنٛز زیارہ شوقین بجایہ صحت مند تعلیم ماحولک حوصلہ اَفزائی کٔرنس مَنٛز. کیاہ میہاز جماتن دیت میہاز پتہ زِ میہاز اوس اِستعمال کٔرنُک \"ایسوسییٹ پروفیسر\" ازن دۄن پیٹھہ تاکہ ییتھ بچاونس مَنٛز مدد مِلُت تہِ \"پروفیسر\" غیررسمی طور اوسن چھُ یکساتھ رسمی مُراسلتھ سٟتؠ تیوتر. ناو چھُ میہاز حیران اگر کٔر میہاز خراب تہ باقۍ کٔر میہاز سُۄ باقاعدہ خطابک سٟتؠ جڑے تہ باقۍ؟ کیاہ خیال چھُ؟"}
