{"unnormalised": "ہیلو دوستو، جلدی سوال! کیا چھُ یُس عجیب پن کہ مےٲں پننہٕ پروفیسر صاحبن \"ڈاکٹر\" وچھناوُن بعد تہٕ یتھاہ مےٲں فارغ تہِ گیُس؟ سہ چھُ یُس \"پروفیسر شرما\" دوران مےٲنِس وقتِس آئی آئی ٹی دہلی منٛز، گژھ سٲری مدد مےٲنس تھیسسس منٛز تہٕ ہاونے مےٲنِس پتہٕ کہ مےٲں چھُس کٲم کران سٲری غیر متعلق شعبس منٛز (مارکیٹنگ، لاَل).", "normalised": "ہے گیو، ژٔلدی سوال! کیاہ یہِ عجیب چھُ میٲنِس پروفیسر صٲبن \"ڈاکٹر\" وُنُن حتیٰ کہ ییلہٕ پٲٹھؠ زٕ میں فارغ تہِ ٲسِس؟ سُہ ٲس \"پروفیسر شرما\" میٲنس وقتس دوران آئی-آئی-ٹی دِلی مَنٛز، یتھ زبرج دست مدد ملؠ میٲنِس تھیسِس سیتۍ تہٕ ہسا چھُم میں کام کران بالکل غیر متعلقہ شعبس مَنٛز (مارکیٹنگ، ایل-او-ایل)."}
{"unnormalised": "اسٲن چُھک وٕچھن حالانکہ چائے پیَن، تہٕ سہ چھُ یُس ہمیشہٕ پروفیسر مےٲنس خٲطرٕ۔ مگر ہاونے مےٲں نییہ یتھاہ اسٲں چُھس نہٕ طالب علم، کیا میہٲوی تبدیل کرُن \"ڈاکٹر شرما\"؟ محسوس مےٲنس کرنہٕ تھٲوڑا گُھمو گُھمو، ایماندارس پٔکِت، مگر مےٲنِس چھُ تہِ نہٕ چھنہٕ بد تمیزی کرنٕچ خٲطرٕ۔ کیا چھُ یُس طریقہ کار ہتھاہ؟ شاید چُھس مےٲں زیادہ سوچان۔ سہ کٔریٚس ورے کاماون خٲطرٕ یُس پی ایچ ڈی تو شاید گژھے سہ گژھنہٕ \"ڈاکٹر\" ہاونے۔", "normalised": "اسؠ چھُو حالے تہِ کڈان چٲے کیٚنٛہہ کیٚنٛہہ وقتہٕ، تہٕ سُہ چھُ ہمیشہ صرف پروفیسر ہی ٲسِمت میٲنِس خٲطرٕ. مگر ہسا ییلہٕ زٕ میں نِہی چھُ طٲلبِ علم، کیاہ ما چھُ باید میٲنِس بدلنا \"ڈاکٹر شرما\" طرف؟ سۄ چھُ میٲنس تھکاوٹ خٲطرٕ احساس کراوان، ایمانداری سیتۍ مگر میں نہٕ چُھ کَرُن بے عزتی. کیاہ چھُ اتھ مَنٛز قاعدہٕ؟ شٲید میں چھُم اتھ مَنٛز زیادٕ سوچان. تمن دیہ لَگن ورٕ یہِ پی-ایچ-ڈی حٲصِل کرنس تہٕ شٲید سُہ چھُ سزاوار \"ڈاکٹر\" سندِس ہسا."}
{"unnormalised": "تہِ، کیا چُھ یُس مختلف لوکن خٲطرٕ بییٚن خطابن سان؟ مثال خٲطرٕ، اگر مےٲنس گژھے کانٛہ تٔر \"سی اے۔ پٹیل\" یا \"ایڈوکیٹ سنگھ\" کیا چُھہ مےٲن یِم پننہٕ پپیشور خدمات بندی کرنہٕ پتہ تہٕ وچھنوانن؟ صرف متجسس چھُس عمومیتَس منٛز آدابن خٲطرٕ ہندوستان منٛز خطابن باوُت۔ شُکریہ دُن خٲطرٕ!", "normalised": "تہٕ چھُ کیاہ یہِ مختلف باقٕین لُکن خٲطرٕ یمَن ٲسِن باقی لقب؟ مثلن، اگر میں جانہہ کہِ کسؠ ٲس \"سی-اے پٹیل\" یا \"ایڈووکیٹ سنگھ\" کیاہ میں کَرِتُن تیمَن اَتھ لقبن سیتۍ وَنُن سماجی طور، پتہٕ زٕ تیمَن روکن میٲنس یہِ پیشہ ورانہ خدمات دینُک سلسلہ؟ صرف تجسس چھُ ہندوستانس مَنٛز لقبو حٲطرٕ عام آدابَس مُتُلِق۔ مہربٲنی کٔرِتھ دیو اندراُج تہُند جواب!"}
