{"unnormalised": "کیاہ منزُن مےٚ پروفیسَر صاحَب میٲنِس ترجیٖحی ناو اِستِمال کرُن؟", "normalised": "کیاہ مے چھُس ٹھیک اگر مے چُھس توقُع تھاوان زِ میون پروفیسر میون پسندیدہ ناو ورتاوے؟"}
{"unnormalised": "تہَے، زہَے چھَس اَکھ ٹرانس منُکھ، تہَے زہَے کوٚر شۆروٗع میٲنۍ گۄڈٕنِچہِ ؤریَس پؠٹھ آئی آئی ٹی دِلیِس منٛز اَتھِ پَتھ جَلساہ۔ زہَے کوٚر قانونی طور ناو بَدل رۄہَن شَرما۔ میٲن پروفِسر صٲب کَمپ سآئیَنس ڈیپارٹمِنٹس منٛز، ڈاکٹر وَرما، گَژھان میٚے مُرَدد ناو سٟتؠ وۄلُن حاضَری شِیٹ پؠٹھ۔ زہَے کوٚر درست تِم گۄڈنیُک دۄہٕ، اَدَب سٟتؠ، مگر تِم کوٚر اَتھِ کِچھ اِگنور، یِمے وُچھنُس \"صرف چھُو یِمہٕ سَرکاری ریکارُڈَن خٲطرٕ، بَیتا۔ کَر نَہ فِکر۔\" یہِ چھُو بَنے اَکھ مَہیناہ، تہَے تِم گَژھن یہِ اَکھ تَرِٕیقَس سٟتؠ۔ زہَے دِیُتُن تِم اَکھ ای میل تہَے اَکھ کاپی اپڈیٹِیڈ آدھار کارُڈ کہِ ظٲہِر کرُن قانونی ناو بَدل۔", "normalised": "تو، مے چھُس اکھ ٹرانس لڑکا، تہ مے کوُر شُروع میون پہلا سال آئی-آئی-ٹی دلی یَتھ خزانے منٛز۔ مے ہیو قانونی طور ناو بدلایمتھ روہن شرما۔ میون پروفیسر کمپیوٹر سائنس ڈیپارٹمنٹس منٛز، ڈاکٹر ورما، چھُ مے گُژھ ناو یتھ حاضری شیٹس پؠٹھ وۅچھان۔ مے کور تمِی ٹھیک پہیلی دۄہ، ادب سٟتؠ، مگر تم کور یہ نظر انداز، ونان \"یہ چھُ صرف سرکاری ریکارڈ خٲطرٕ، بیٹا ۔ فکر نہ کرو۔\" یہ چھُ اکھ مہینہ گژھمت، تہٕ سہ چھُ یتھٕ ناو ورتاوان۔ مے ہیو تمِس میل تہ کریتھ اپڈیٹ آدار کارڈ کس کاپی سٟتؠ ناو بدلاونچ سٟتؠ۔"}
{"unnormalised": "زہَے کٔرِن کٲم سِنیئرَن سٟتؠ، تہَے تِمے ونُس زِ ڈاکٹر وَرما چھُو کِچھ پُرٲنِی نَمونٕ۔ تِمے چَھن تِمے پَڑھٲوُن یَیتھہِ مِثل، اَٹھاہیوَس سٟتؠ۔ تِمَن کَرُس اَشیُروَد صرف یہِ اِگنور کرُن یا کٔرتھ کٲم ایچ او ڈی ڈاکٹر کپور سٟتؠ۔ مگر سَچ چھُو یِمن اَکھ نَفسیٲتی تَکلِف ہر وٲرِس ویلہِ، خاص طۄر پٔنژاہ طالبِ عِلمَن ہُنٛدِس کِلاسَس منٛز۔ زہَے چَھس نَہ کَرُن اَکھ بوڈ مَسلَہ اَتھِی ناوِرت، مگر یُس چھُو کَرُن بے عِزتی مِثل، چَھہَتھَنہَے؟", "normalised": "مے بات کوُر کٲنسہ سینئرن سٟتؠ، تہ تمو وُچھُکھ زِ ڈاکٹر ورما چھُ تھوڈا پرانو خیالنس والا۔ سہ چھُ ییتھے پَراوان تہٲریخہ نوے منٛز۔ تمو کوُر مشورہ صرف نظر انداز کرنس یا ایچ-او-ڈی سٟتؠ بات کرنس، ڈاکٹر کپور۔ مگر سچ ونُن، چھُ ذہنی طور تھکاوٹ ہر وارِ، خاص کر کلاس منٛز یَتھ اکہ سو تہ پَچاہ طالب علم ہون۔ مے چھُ نہ کوشش کران ییتھ بڑا معاملہ بناونچ، مگر چھُ یوتھ محسوس گژھان بے عزتی۔"}
{"unnormalised": "کیاہ زہَے چھَس بَنے زِیٛادٕ حَسٲس؟ کیاہ زہَے گَژھَس اَتھِ چَھڈُن، یا کیاہ زہَے گَژھَس یہِ اِسکَلیٹ کرُن ڈاکٹر کپور سٟتؠ؟ زہَے چَھس نَہ کَرتھ اَکھ مُشکِل، مگر زہَے چَھس نَہ کَرُن ظٲہِر یِہُن زِ زہَے چَھس مِٹاوُن ہر سِنگَل کِلاسَس منٛز۔ زہَے چھَس ظٲہِر کَرُن یِہُن زِ اَکھ کالِج طٲلِبِ عِلم اَکھ خاص کرُن جے ای ای کٔرتھ کِلیئر اَکھ رینک پۄنژاہ تَلے، زہَے گَژھَس کُنہِ نِسبَتن خَیر خۄٲہی۔ میٲن دوست چھِ ونان مُختَلِف چیز، کَچھ ونان صرف پریپون کرُن میٲنِس ناو بَدَل سَرکاری کالِج پۄرٹَلَس پؠٹھ، بٕیٚہ کَچھ ونان داخِل کرُن اَکھ شِکٲیَت، زہَے چھَس خَرٲب ذَہنی کَش مکُھ۔", "normalised": "کیاہ مے چھُس زیادٕ حساس ہون؟ کیاہ مے گژھِ یہن صرف نظر انداز کرُن، یا مے گژھِ ییتھ ڈاکٹر کپور سٟتؠ بُلند کرُن؟ مے چھُ نہ غٲیب کرُن کنہ مشکل، مگر مے چھُ نہ چاہان زِ مے محسوس کرا ہر کلاس منٛز زِ مے چھُس مَٹاون وول۔ مے چھُ یوتھ محسوس گژھان زِ کالج طالب علم ہوون وجہ سٟتؠ، خاص طور جے-ای-ای صاف کرنس پتہٕ پونٛچ سٟتؠ نیچہ رینک سٟتؠ، مے چھُ حق کُنہ بنیادی عزتھ ۔ میون دوست چھُ دوان مختلف مشورہٕ، کہین چھُ ونان صرف کالج پورٹلس پؠٹھ میون ناو بدلُنُک وقت زَگ کرُو، بیگین چھُ ونان شکایت درج کرو، مے چھُ حقیقتن پریشانی۔"}
