{"unnormalised": "ମୋର ଏକାଦଶ ଶ୍ରେଣୀର ଗଣିତ ପ୍ରକଳ୍ପ ପାଇଁ ମୁଁ କିପରି ଲାଟେକ୍ସରେ ଏକ ବୃତ୍ତର ସମୀକରଣକୁ ସର୍ବୋତ୍ତମ ଭାବରେ ଉପସ୍ଥାପନ କରିପାରିବି?", "normalised": "ମୋର ଏକାଦଶ ଶ୍ରେଣୀର ଗଣିତ ପ୍ରକଳ୍ପ ପାଇଁ L-A-T-E-X ରେ ଏକ ବୃତ୍ତର ସମୀକରଣକୁ ମୁଁ କିପରି ଭଲ ଭାବରେ ଉପସ୍ଥାପନ କରିପାରିବି?"}
{"unnormalised": "ଲାଟେକ୍ସରେ ଗାଣିତିକ ସମୀକରଣକୁ ସଠିକ୍ ଭାବରେ ଉପସ୍ଥାପନ କରିବା ଯେକୌଣସି ପ୍ରକଳ୍ପ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷ କରି ଏକାଦଶ ଶ୍ରେଣୀର ଗଣିତ ପରିପ୍ରେକ୍ଷୀରେ। ଏକ ବୃତ୍ତ ପାଇଁ, ଆପଣ ଯେଉଁ ସୂଚନା ଦେବାକୁ ଚାହୁଁଛନ୍ତି ତାହା ଉପରେ ନିର୍ଭର କରି ଅନେକ ଉପସ୍ଥାପନା ସମ୍ଭବ। ମାନକ ଫର୍ମ, $(x-h)^2 + (y-k)^2 = r^2$, ବହୁଳ ଭାବରେ ବ୍ୟବହୃତ ହୁଏ, ଯେଉଁଠାରେ (h, k) ବୃତ୍ତର କେନ୍ଦ୍ରକୁ ଏବଂ 'r' ବ୍ୟାସାର୍ଦ୍ଧକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ। ଲାଟେକ୍ସରେ, ଏହା ସହଜରେ ସମୀକରଣ ପରିବେଶ ବ୍ୟବହାର କରି ପ୍ରଦର୍ଶିତ ହୁଏ:", "normalised": "ଯେକୌଣସି ପ୍ରକଳ୍ପ ପାଇଁ L-A-T-E-X ରେ ଗାଣିତିକ ସମୀକରଣଗୁଡ଼ିକୁ ସଠିକ୍ ଭାବରେ ଉପସ୍ଥାପନ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷ କରି ଏକାଦଶ ଶ୍ରେଣୀର ଗଣିତରେ | ଏକ ବୃତ୍ତ ପାଇଁ, ତୁମେ କ’ଣ ବର୍ଣ୍ଣନା କରିବାକୁ ଚାହୁଁଛ ତାହା ଉପରେ ନିର୍ଭର କରି ଅନେକ ଉପସ୍ଥାପନା ସମ୍ଭବ | ସାଧାରଣ ଫର୍ମ, ଖୋଲା ବନ୍ଧନୀ x ମାଇନସ୍ h ବନ୍ଦ ବନ୍ଧନୀ ବର୍ଗ ଯୁକ୍ତ ଖୋଲା ବନ୍ଧନୀ y ମାଇନସ୍ k ବନ୍ଦ ବନ୍ଧନୀ ବର୍ଗ ସମାନ r ବର୍ଗ, ବହୁଳ ଭାବରେ ବ୍ୟବହୃତ ହୁଏ, ଯେଉଁଠାରେ ଖୋଲା ବନ୍ଧନୀ h, k ବନ୍ଦ ବନ୍ଧନୀ ବୃତ୍ତର କେନ୍ଦ୍ରକୁ ଏବଂ ‘r’ ତ୍ରିଜ୍ୟାକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ | L-A-T-E-X ରେ, ଏହାକୁ ସହଜରେ ସମୀକରଣ ପରିବେଶ ବ୍ୟବହାର କରି ଉପସ୍ଥାପନ କରାଯାଇପାରିବ:"}
{"unnormalised": "\\begin{equation}", "normalised": "begin equation"}
{"unnormalised": "(x-h)^2 + (y-k)^2 = r^2", "normalised": "ଖୋଲା ବନ୍ଧନୀ x ମାଇନସ୍ h ବନ୍ଦ ବନ୍ଧନୀ ବର୍ଗ ଯୁକ୍ତ ଖୋଲା ବନ୍ଧନୀ y ମାଇନସ୍ k ବନ୍ଦ ବନ୍ଧନୀ ବର୍ଗ ସମାନ r ବର୍ଗ"}
{"unnormalised": "\\end{equation}", "normalised": "end equation"}
{"unnormalised": "ଯଦି ଆପଣଙ୍କୁ ପରେ ଏହି ସମୀକରଣକୁ ଉଦ୍ଧାର କରିବାର ଆବଶ୍ୟକତା ପଡେ, ତେବେ ଆପଣ \\label କମାଣ୍ଡ ବ୍ୟବହାର କରିପାରିବେ, ଯେପରିକି \\label{eq:circleStandard} ସମୀକରଣ ପରିବେଶ ମଧ୍ୟରେ ଏବଂ ତାପରେ \\eqref{eq:circleStandard} ବ୍ୟବହାର କରି ଏହାକୁ ଉଦ୍ଧାର କରିପାରିବେ। ଏହା ସିଧାସଳଖ ସମୀକରଣ ଲେଖିବା ଅପେକ୍ଷା ଏକ ସ୍ୱଚ୍ଛ ଉପସ୍ଥାପନା ପ୍ରଦାନ କରେ, ବିଶେଷକରି ଏକ ଏକାଦଶ ଶ୍ରେଣୀ ପ୍ରକଳ୍ପ ପରି ଏକ ଡକ୍ୟୁମେଣ୍ଟରେ ଯାହା ଗାଣିତିକ କଠୋରତାକୁ ବୁଝାଇବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ଅଧିକନ୍ତୁ, ଯଦି କେନ୍ଦ୍ର ଏବଂ ବ୍ୟାସାର୍ଦ୍ଧକୁ ନିର୍ଦ୍ଦିଷ୍ଟ ମୂଲ୍ୟ ଦିଆଯାଏ, ଉଦାହରଣ ସ୍ୱରୂପ, h = 2, k = -3, ଏବଂ r = 5, ତେବେ ଏଗୁଡ଼ିକୁ ସିଧାସଳଖ ସମୀକରଣରେ ବଦଳାଯାଇ $(x-2)^2 + (y+3)^2 = 25$ ପାଇପାରିବା |", "normalised": "ଯଦି ଆପଣଙ୍କୁ ପରେ ଏହି ସମୀକରଣକୁ ଦର୍ଶାଇବାର ଆବଶ୍ୟକତା ପଡେ, ତେବେ ଆପଣ ବ୍ୟାକ୍ ସ୍ଲାସ୍ ଲେବଲ୍ କମାଣ୍ଡ ବ୍ୟବହାର କରିପାରିବେ, ଯେପରିକି ବ୍ୟାକ୍ ସ୍ଲାସ୍ ଲେବଲ୍ ଖୋଲା କୁଞ୍ଚିତ ବନ୍ଧନୀ ଇକ୍ୟୁ କୋଲନ୍ ସର୍କଲ ଷ୍ଟାଣ୍ଡାର୍ଡ ବନ୍ଦ କୁଞ୍ଚିତ ବନ୍ଧନୀ ସମୀକରଣ ପରିବେଶ ଭିତରେ ଏବଂ ତା’ପରେ ବ୍ୟାକ୍ ସ୍ଲାସ୍ ଇକ୍ୟୁରେଫ୍ ଖୋଲା କୁଞ୍ଚିତ ବନ୍ଧନୀ ଇକ୍ୟୁ କୋଲନ୍ ସର୍କଲ ଷ୍ଟାଣ୍ଡାର୍ଡ ବନ୍ଦ କୁଞ୍ଚିତ ବନ୍ଧନୀ ବ୍ୟବହାର କରି ଏହାକୁ ଦର୍ଶାଇ ପାରିବେ | ଏହା କେବଳ ଇନଲାଇନ୍ ସମୀକରଣ ଲେଖିବା ଅପେକ୍ଷା ଏକ ସ୍ୱଚ୍ଛ ଉପସ୍ଥାପନା ପ୍ରଦାନ କରିଥାଏ, ବିଶେଷକରି ଏକ ଏକାଦଶ ଶ୍ରେଣୀ ପ୍ରକଳ୍ପ ପରି ଏକ ଡକ୍ୟୁମେଣ୍ଟରେ ଯାହା ଗାଣିତିକ କଠୋରତାକୁ ବୁଝାଇବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ | ଆହୁରି ମଧ୍ୟ, ଯଦି କେନ୍ଦ୍ର ଏବଂ ତ୍ରିଜ୍ୟା ନିର୍ଦ୍ଦିଷ୍ଟ ମୂଲ୍ୟ ଦିଆଯାଏ, ଉଦାହରଣ ସ୍ୱରୂପ, h ସମାନ ଦୁଇ, k ସମାନ ମାଇନସ୍ ତିନି, ଏବଂ r ସମାନ ପାଞ୍ଚ, ତେବେ ଖୋଲା ବନ୍ଧନୀ x ମାଇନସ୍ ଦୁଇ ବନ୍ଦ ବନ୍ଧନୀ ବର୍ଗ ଯୁକ୍ତ ଖୋଲା ବନ୍ଧନୀ y ଯୁକ୍ତ ତିନି ବନ୍ଦ ବନ୍ଧନୀ ବର୍ଗ ସମାନ ପଚିଶ ପାଇବାକୁ ସେଗୁଡ଼ିକୁ ସିଧାସଳଖ ସମୀକରଣରେ ବଦଳାଯାଇପାରିବ |"}
{"unnormalised": "ମୂଳ ସ୍ଥାନରେ କେନ୍ଦ୍ରିତ ଏକ ବୃତ୍ତ ପାଇଁ, ସମୀକରଣ ସରଳ ହୋଇ $x^2 + y^2 = r^2$ ହୋଇଯାଏ। ଲାଟେକ୍ସ ସିଣ୍ଟାକ୍ସ ସମାନ ରହିଥାଏ:", "normalised": "ଉତ୍ପତ୍ତି ସ୍ଥଳରେ କେନ୍ଦ୍ରୀଭୂତ ଏକ ବୃତ୍ତ ପାଇଁ, ସମୀକରଣଟି x ବର୍ଗ ଯୁକ୍ତ y ବର୍ଗ ସମାନ r ବର୍ଗରେ ସରଳ ହୋଇଯାଏ | L-A-T-E-X ସିଣ୍ଟାକ୍ସ ସମାନ ରହିଥାଏ:"}
{"unnormalised": "\\begin{equation}", "normalised": "begin equation"}
{"unnormalised": "x^2 + y^2 = r^2", "normalised": "x ବର୍ଗ ଯୁକ୍ତ y ବର୍ଗ ସମାନ r ବର୍ଗ"}
{"unnormalised": "\\end{equation}", "normalised": "end equation"}
{"unnormalised": "ଆପଣଙ୍କର ଲାଟେକ୍ସ ସମୀକରଣ ସହିତ ପ୍ରାସଙ୍ଗିକ ଡାଇଗ୍ରାମ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ବିଚାର କରନ୍ତୁ। 'tikz' ପରି ପ୍ୟାକେଜ୍ ଆପଣଙ୍କର ଲାଟେକ୍ସ ଡକ୍ୟୁମେଣ୍ଟ ଭିତରେ ସଠିକ୍ ଜ୍ୟାମିତିକ ଚିତ୍ର ଉତ୍ପାଦନ କରିବାକୁ ବ୍ୟବହୃତ ହୋଇପାରିବ। ସ୍ପଷ୍ଟ ସମୀକରଣ ସହିତ ଭଲ ଭାବରେ ଲେବଲ୍ ହୋଇଥିବା ଡାଇଗ୍ରାମଗୁଡିକ ଆପଣଙ୍କ ପ୍ରକଳ୍ପର ଗୁଣବତ୍ତାକୁ ବଢ଼ାଇବ। amsmath ପରି ପ୍ୟାକେଜ୍ ବ୍ୟବହାର କରି ଆପଣଙ୍କୁ ଖେଳିବା ଏବଂ ସମୀକରଣର ସ୍ପଷ୍ଟତାକୁ ଉନ୍ନତ କରିବା ପାଇଁ ଉନ୍ନତ କାର୍ଯ୍ୟକାରିତା ଦେଇପାରେ। ଏହି ସମୀକରଣ ସଂଖ୍ୟାତ୍ମକରେ ବହୁତ ସହାୟକ ହୋଇଥାଏ।", "normalised": "ଆପଣଙ୍କ L-A-T-E-X ସମୀକରଣ ସହିତ ପ୍ରାସଙ୍ଗିକ ଡାଇଗ୍ରାମଗୁଡ଼ିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ବିଚାର କରନ୍ତୁ | ଆପଣଙ୍କ L-A-T-E-X ଡକ୍ୟୁମେଣ୍ଟ ଭିତରେ ସଠିକ୍ ଜ୍ୟାମିତିକ ଚିତ୍ର ସୃଷ୍ଟି କରିବା ପାଇଁ ‘tikz’ ପରି ପ୍ୟାକେଜ୍ ବ୍ୟବହାର କରାଯାଇପାରିବ | ଭଲ ଭାବରେ ଲେବଲ୍ ହୋଇଥିବା ଡାଇଗ୍ରାମ ସହିତ ସ୍ପଷ୍ଟ ସମୀକରଣକୁ ମିଶାଇଲେ ଆପଣଙ୍କ ପ୍ରକଳ୍ପର ଗୁଣବତ୍ତା ବୃଦ୍ଧି ପାଇବ | amsmath ପରି ପ୍ୟାକେଜ୍ ବ୍ୟବହାର କରିବା ଦ୍ୱାରା ଆପଣଙ୍କୁ ଖେଳିବା ପାଇଁ ଉନ୍ନତ କାର୍ଯ୍ୟକାରିତା ମିଳିପାରେ ଏବଂ ସମୀକରଣର ସ୍ପଷ୍ଟତାକୁ ଉନ୍ନତ କରିପାରିବେ | ସଂଖ୍ୟା ସମ୍ବନ୍ଧୀୟ ପ୍ରଶ୍ନରେ ଏହି ସମୀକରଣ ଅତ୍ୟନ୍ତ ସହାୟକ ହୋଇଥାଏ |"}
