```json
{
  "unnormalised": "గత నెలలో నా విద్యుత్ బిల్లు వచ్చినప్పుడు నేను పూర్తిగా షాక్ అయ్యాను. అది రూ. 3,500! నేను బెంగళూరులో నా భార్యతో కలిసి ఒక చిన్న 2BHKలో నివసిస్తున్నాను, మేము మా వినియోగం విషయంలో చాలా జాగ్రత్తగా ఉంటాము. సాధారణంగా, ఇది గరిష్టంగా రూ. 2000-2500 వరకు ఉంటుంది. నేను వెంటనే రీడింగ్ తనిఖీ చేసాను; వినియోగించిన యూనిట్లు 450 kWh చూపించాయి. నేను, ఏంటిది?! అని అన్నాను.",
  "normalised": "గత నెలలో నా విద్యుత్ బిల్లు వచ్చినప్పుడు నేను పూర్తిగా షాక్ అయ్యాను. అది మూడు వేల ఐదు వందల రూపాయలు! నేను బెంగళూరులో నా భార్యతో కలిసి ఒక చిన్న రెండు బి-హెచ్-కెలో నివసిస్తున్నాను, మేము మా వినియోగం విషయంలో చాలా జాగ్రత్తగా ఉంటాము. సాధారణంగా, ఇది రెండు వేల రూపాయల నుండి రెండు వేల ఐదు వందల రూపాయల వరకు ఉంటుంది. నేను వెంటనే రీడింగ్ తనిఖీ చేసాను; వినియోగించిన యూనిట్లు నాలుగు వందల యాభై కిలోవాట్ గంట చూపించాయి. నేను, ఏంటిది?! అని అన్నాను.",
  "raw": "గత నెలలో నా విద్యుత్ బిల్లు వచ్చినప్పుడు నేను పూర్తిగా షాక్ అయ్యాను. అది రూ. 3,500! నేను బెంగళూరులో నా భార్యతో కలిసి ఒక చిన్న 2BHKలో నివసిస్తున్నాను, మేము మా వినియోగం విషయంలో చాలా జాగ్రత్తగా ఉంటాము. సాధారణంగా, ఇది గరిష్టంగా రూ. 2000-2500 వరకు ఉంటుంది. నేను వెంటనే రీడింగ్ తనిఖీ చేసాను; వినియోగించిన యూనిట్లు 450 kWh చూపించాయి. నేను, ఏంటిది?! అని అన్నాను."
}
```
```json
{
  "unnormalised": "కాబట్టి, నేను విచారణ ప్రారంభించాను. ఫ్రిజ్, AC, వాషింగ్ మెషీన్ వంటి అన్ని ఉపకరణాలను తనిఖీ చేసాను. నా పాత AC కారణమని తేలింది. ఇది 5 సంవత్సరాల నాటి Voltas మోడల్, మరియు స్పష్టంగా, పాత నక్షత్రాల రేటింగ్‌లు కొత్త వాటి వలె సమర్థవంతంగా లేవు. బెంగళూరు వేడి కారణంగా ఇది రోజుకు దాదాపు 10 గంటలు నడుస్తోంది. నా నీటి బిల్లు కూడా ఏమీ బాగా లేదు. వేసవి తాపంతో, మేము బహుశా 15000 లీటర్లు ఉపయోగిస్తున్నాము.",
  "normalised": "కాబట్టి, నేను విచారణ ప్రారంభించాను. ఫ్రిజ్, A-C, వాషింగ్ మెషీన్ వంటి అన్ని ఉపకరణాలను తనిఖీ చేసాను. నా పాత A-C కారణమని తేలింది. ఇది ఐదు సంవత్సరాల నాటి Voltas మోడల్, మరియు స్పష్టంగా, పాత నక్షత్రాల రేటింగ్‌లు కొత్త వాటి వలె సమర్థవంతంగా లేవు. బెంగళూరు వేడి కారణంగా ఇది రోజుకు దాదాపు పది గంటలు నడుస్తోంది. నా నీటి బిల్లు కూడా ఏమీ బాగా లేదు. వేసవి తాపంతో, మేము బహుశా పదిహేను వేల లీటర్లు ఉపయోగిస్తున్నాము.",
  "raw": "కాబట్టి, నేను విచారణ ప్రారంభించాను. ఫ్రిజ్, AC, వాషింగ్ మెషీన్ వంటి అన్ని ఉపకరణాలను తనిఖీ చేసాను. నా పాత AC కారణమని తేలింది. ఇది 5 సంవత్సరాల నాటి Voltas మోడల్, మరియు స్పష్టంగా, పాత నక్షత్రాల రేటింగ్‌లు కొత్త వాటి వలె సమర్థవంతంగా లేవు. బెంగళూరు వేడి కారణంగా ఇది రోజుకు దాదాపు 10 గంటలు నడుస్తోంది. నా నీటి బిల్లు కూడా ఏమీ బాగా లేదు. వేసవి తాపంతో, మేము బహుశా 15000 లీటర్లు ఉపయోగిస్తున్నాము."
}
```
```json
{
  "unnormalised": "నేను కొత్త 5-స్టార్ రేటింగ్ గల AC కొన్నాను, మరియు నా నీటి వినియోగాన్ని తగ్గించడానికి నేను వర్షపు నీటి సంరక్షణ వ్యవస్థను కూడా ఏర్పాటు చేయాలనుకుంటున్నాను. వచ్చే నెల బిల్లు చాలా తక్కువగా ఉంటుందని ఆశిస్తున్నాను. నేను వాటేజ్‌ను పర్యవేక్షించే స్మార్ట్ ప్లగ్‌లలో ఒకదాన్ని కూడా ఇన్‌స్టాల్ చేసాను. వచ్చే నెలలో మీ అందరికీ తెలియజేస్తాను. కనీసం 1000 రూపాయలైనా బిల్లును తగ్గించగలనో లేదో చూద్దాం!",
  "normalised": "నేను కొత్త ఫైవ్ స్టార్ రేటింగ్ గల A-C కొన్నాను, మరియు నా నీటి వినియోగాన్ని తగ్గించడానికి నేను వర్షపు నీటి సంరక్షణ వ్యవస్థను కూడా ఏర్పాటు చేయాలనుకుంటున్నాను. వచ్చే నెల బిల్లు చాలా తక్కువగా ఉంటుందని ఆశిస్తున్నాను. నేను వాటేజ్‌ను పర్యవేక్షించే స్మార్ట్ ప్లగ్‌లలో ఒకదాన్ని కూడా ఇన్‌స్టాల్ చేసాను. వచ్చే నెలలో మీ అందరికీ తెలియజేస్తాను. కనీసం వెయ్యి రూపాయలైనా బిల్లును తగ్గించగలనో లేదో చూద్దాం!",
  "raw": "నేను కొత్త 5-స్టార్ రేటింగ్ గల AC కొన్నాను, మరియు నా నీటి వినియోగాన్ని తగ్గించడానికి నేను వర్షపు నీటి సంరక్షణ వ్యవస్థను కూడా ఏర్పాటు చేయాలనుకుంటున్నాను. వచ్చే నెల బిల్లు చాలా తక్కువగా ఉంటుందని ఆశిస్తున్నాను. నేను వాటేజ్‌ను పర్యవేక్షించే స్మార్ట్ ప్లగ్‌లలో ఒకదాన్ని కూడా ఇన్‌స్టాల్ చేసాను. వచ్చే నెలలో మీ అందరికీ తెలియజేస్తాను. కనీసం 1000 రూపాయలైనా బిల్లును తగ్గించగలనో లేదో చూద్దాం!"
}
```
