{"unnormalised": "ٹھیک ہے، آو واقیعت پسند اوسیو۔ کتھین تہِ سافٹویر بناون چھُ اَکھ خطرناک سفر۔ مگر ہندوستانس منز سافٹویر بناون؟ بھائی، یہِ چھُ اہن خطرناک سفر کرن…انھے بنہ…تے چائے پیالہ سٟتؠ جَگَلنگ کرنہِ موجوب۔ تہٕ توتِہِ، بہِ تمن خاطرٕ کُنہِ چیزٕ رد کرنہٕ خٲطرٕ تیار نہٕ ٲیسِت۔", "normalised": "ٹھیک ہے، اتھ ژھٹہ سچ سمجھو۔ کتھہ تہِ سافٹ ویئر بناوُن چھُ اکھ بڑِی زلزلہ۔ مگر ہندوستانس منز سافٹ ویئر بناوُن؟ بھائی، یہِ چھُ یہِ زلزلہ سُوار کَرن ؤچھُن… اندھیری آنکھن سیت… ییلہِ تھٲر تلے چھاۓ پیالے چھنَداون۔ تہِ بٔیہ نہ دِیَم یمس خاطرہ بدلی۔"}
{"unnormalised": "بہِ چھُ یہِ کھیل تقریبا 10 ؤرین ہنٛدِس دوران کٔری، بنگلورَس مَنٛزٕ اَکھ ننٕکِس سٹارٹ اپس پؠٹھ گُرگانَس مَنٛزٕ اَکھ ؤڈِس ایم این سی تام۔ تہِ بہِ چھی اَکھ چیزٕ سٕکھمُت: اَسا چھُ ترقیاہتس تام رسائی حٲصل کرنُک اَکھ منفرد…مزہٕ…۔ اول چھُ صرف پیمانہ۔ میہٕ چھُ اَکھ پراجیکٹ یاد، 200 ٹی بی ڈاٹا منتقلی کرنَس مَنٛزٕ، ڈیڈ لائن چھہِ ٲیسَن ہمیشہ دٲم کَل۔ پتہٕ چھُ \"جگاڈ\" – یہِ خوبصورت، مکمل طورس پؠٹھ ہندی طریقہٕ تلاشنُک تخلیقی، اکثر غیر روایتی، حل۔ چھِ ضرورت جلدٕ تہِ موثریت سٟتؠ بڑھاونی کرنہٕ خٲطرٕ؟ اسی کریو اَکھ طریقہٕ تلاش، یَتھ کٔنہِ یہِ چھُ موجودہ سسٹمز تہِ کیفینَس ہنٛدِس اَکھ بٔڑِس مقدارَس سٟتؠ جوڑنہٕ منز شامل۔", "normalised": "بٔہ چھُ یَتھ کھیلس منز تقریباً دہ وَرۍ، بنگلورس منز اَکھ ہوٗر شروع کرُنہ تہِ گرگاونس منز اَکھ بڑِی إم-إن-سی تام۔ تہِ بٔہ چھُ اَکھ چیز سکھتھ: اسہِ چھُ اَکھ خاص… ذائقہ… تتھ طریقس منز یُس اَسہِ ترقی کَرنَس کَران چھُ۔ ٲول، یتھ چھُ خالص پیٲمٲنہ۔ بٔہ چھُ یتھ پیٲمٲنس یاد، دو سو ٹیرا بائٹس ڈیٹٲ منتقل کَرنُک، وقت کین سرحد ہمیشہ دیر گژھان۔ تَتھ پَتہِ چھُ \"جُگاد\" – یُس خوبصورت، خالص ہندوستانچہِ طریقہ چھُ ایجاد کَرنُک، اکثر غیر روایتی، حل۔ فوری تہِ موثر پیمانس پٔھلِت کَرنُک ضرورت؟ اَسہِ کٔرِو حل، یمن منز موجود نِظَمن تہِ بہتہ چٲۓ جوڑُن شامل گٔژھِتھ۔"}
{"unnormalised": "یہِ جگاڈ ذہنیَت، دیانت داری سٟتؠ، یہِ چھُ ضرورت سٟتؠ پیدا گژھان۔ وسائل چھِ تنگ ہاوان کتھین۔ بجٹ؟ ہمیشہ کٔم گژھان۔ تمن سٟتؠ، اسا سکھاوَن وسائل ساز بنُن۔ اسا سکھاوَن تمن چیزن سٟتؠ کام چلاون یم اَسا کُل ھَن۔ اسا سکھاوَن آپٹیمایز کرُن، اَپنے سسٹمُس پؠٹھ ہر آخری کترٕ کارکردگی نکھان۔ تہِ یہِ، بدلے منز، چھُ جدتھُک اَکھ ثقافت پھٔلیو۔ اسی نَہ چھو تجربات کرنَس منز ڈَران، نٔیو چیزٕ کوشش کرنہٕ خٲطرٕ، اگر تیم چھِی کُنی تھوڑا…غیر روایتی ہاوان۔ میہٕ چھُ یاد اَکھ دفعہ، اسی کٔریو اَکھ راسبیری پائی تہِ کچھ اوپن سورس سافٹ وئیر اَکھ نازک سرور خٲطرٕ اَکھ مانیٹرنگ سسٹم تعمیر کرنہٕ خٲطرٕ۔ سرکاری حلن ہاوُن 50,000 رُوپی خرچ۔ ساھو حل؟ 5,000 رُوپی۔", "normalised": "یمہِ جُگاد ذہینگی چھُ سچ مُچ ضَرورتھ سیتھ پیدا سپدان۔ وَسٲیَل تنگ سپدان۔ بودیٹ؟ ہمیشہ کٔم سپدان۔ تمن چھُ اَسہِ وَسٲیَل منگاون۔ اَسہِ چھُ موجود یس موجود چھُ تتھ سیتھ کَرتھ چلُن۔ اَسہِ چھُ بہتر بناوُن سکھان، اَسہِ چھُ اَپنن نِظَمن ہُنٛد آخری قترٕ چھِنُن سکھان۔ تہِ یِم چھُ بدلے منز ایجاد کَرنُک ثقافت بُناوان۔ اَسہِ چھُ آزمٲیِش کَرنہِ تراسان نہ، اَسہِ چھُ نٔوی چیزِ کَرنہِ تراسان نہ، حتیٰ کہ یِم چھُ تھوڑِ غیر رَوٲیَتی ظٲہر سپدان۔ بٔہ چھُ اَکھ وقت یاد، اَسہِ چھُ رَسپی بؠری تہِ کُھلا ذریعہ سافٹ ویئر اِستِمال کَرُن اَکھ نازک سرور خٲطرٕ نظر داری نِظام بناوُن۔ رَسمی حل خٲطرٕ پٲنژھ ہزار رُپؠی سپدان۔ اَسہِ کَرَنُک حل؟ پٲنژھ ہزار رُپؠی۔"}
{"unnormalised": "تہِ پتہٕ چھُ قابلیت ہنٛدِس مکمل تنوع۔ ہندوستانَس ہنٛدِس ہر کونس پؠٹھ ترقیافت کارو نِس سٟتؠ کٲم کرُن، ہر اَکس اپنَن منفرد خیالات تہِ مہارتھ لاوان، چھُ بے حد خوشحال۔ اَسا چھُ لوک یم چھِ میراثی سسٹمُس مَنٛزٕ مالک، COBOL تہِ Fortran موجوب زبانن مَنٛزٕ روانی سٟتؠ۔ تہِ پتہٕ چھُ اَسا نٲیو بندوقو، آئی آئی ٹی دہلی یا این آئی ٹی ترِچی ہنٛدس تازہ دم، یم چھِ اے آئی تہِ مشین لرننگ ہنٛدِس سرحدِ دھکیلَن۔ تجربَس تہِ جدتس ہنٛدِس یہِ ملاپ چھُ اہن چیھس ہندی سافٹ وئیر ترقی بِنَاؤن یتھ متحرک۔ علاوہ، یہِ ملکس منزٕ باصلاحیَت ترقیافت کارن ہنٛدس تعداد چھُ بٔڑس مقدارس منزٕ۔ میہٕ چھُ دِتھن اَکھ بٔڑس تعداد ترقیافت کارن ہنٛدس یم چھِ 7+ ؤرین ہنٛدِس تجربَس سٟتؠ 60+ گھنٹہ ہر ہفتر کٲم کرن خٲطرٕ تیار۔", "normalised": "تَتھ پَتہِ چھُ صلاحیت ہُنٛد خالص فرق۔ ہندوستانچہِ ۂر کونِس منز ترقی دین واۄن ہُنٛدِس سٲتھ کٲم کَرُن، ۂر اَکس کَرن واۄن اَپنٲوُن نقطہ نظر تہِ تجربہ آٲنُن چھُ بے حد مُفید۔ اَسہِ چھُ لوٗکھ یِم ورثہ نِظَمن ہُنٛد مالک چھُ، یِم سی-او-بی-او-ایل تہِ فورٹرانس ہُنٛدِس زبانَس منز روان چھُ۔ تہِ تَتھ پَتہِ چھُ جوان ہتھیار، یِم آی-آی-ٹی دِلی یا إن-آی-ٹی تریچی منز تازہ باہَر یَوان چھُ، یِم اِی-آی تہِ مَشین سکھاوناہٕچ سرحد بُناون چھُ۔ یِمہِ تجربہ تہِ ایجاد ہُک امتزاج چھُ یَتھ ہندوستانچہِ سافٹ ویئر ترقی بے حد متحرک بناوان۔ علاوہ ازیں، یَتھ مُلکس منز با صلاحیت ترقی دین والیو ہُنٛدِس تعدادس چھُ بڑِی مقدارس منز۔ بٔہ چھُ ساتھہ جمع یو-او-اِی ہُنٛدِس نال ساتھہ جمع گھنٹے پٲٹھؠ کٲم کَرنہ خٲطرٕ تیار بڑِی تعدادس منز ترقی دین والیو وُچھٕمت۔"}
{"unnormalised": "بیشک، یہِ چھُ نَہ مکمل دھوپ تہِ گلاب۔ دَبَاؤ چھُ عظیم تھٔویئت۔ ڈیڈلائن چھِی اکثر غیر حقیقی۔ تہِ کام کرنہٕ ہنٛدِس گھنٹہ چھِ بے رحم ہاوان کتھین۔ میہٕ چھُ تمام راتہٕ کٔشی سٟتؠ حصہٕ کٔڈھن، وافر مقدارس منزٕ چائے تہِ صرف ارادی قُوتھ سٟتؠ ایندھن دیتھن۔ کُنی وقتن چھُ محسوس گژھان یَتھ کٔنہِ اسی چھِ مُستَقِل آتش جنگ کرنَس منزٕ، مسلسل اَکھ پتہٕ دویمَن آ گٔچھنس ختم کرَن۔ مگر ہلچلَس درمیان تہِ، اَکھ اِتِفاق، مقصد ہنٛدِس اَکھ حصہ داری حِس چھُ۔ اسی چھُ تمام یہندس منزٕ، کُنی حیرت انگیز، اَکھ چیز تعمیر کرنس مَنٛزِ کُششِش کران یس اصلی فرق بِنَو۔", "normalised": "یَقیناً، یِمہِ ہِندہ تام دُھوپ تہِ گُلاب نہ چھُ۔ دَبَاو زبردست سپدان چھُ۔ وقت کین سرحد اکثر غیر حقیقی سپدان چھُ۔ تہِ کٲم کَرن وٲلؠ گھنٹے ظٲلم سپدان چھُ۔ بٔہ چھُ تھوڈا تھوڈا چٲۓ تہِ خالص طاقت سیتھ اَپنَن تَمام راتو ہُنٛد حصّہ کَھنڑِتھ۔ کَتھ وَقتس منز چھُ یہِ تَھڑِکَن وَھِچتھ بِڑایَن وٲلؠ پَھھلان لگان، یِم مسلسل اَکھ پَتہ دُیِم آتش بَدبُختۍ لَگاون۔ مگر افراتفری منز تہِ، یَتھ چھُ رفقا دارانہ، مقصدن ہُندِس مشترکہ احساس۔ اَسہِ چھُ سُبھی اَکہِ سَیتھ، کیٚنٛہِ حیران کُن بناونس خٲطرٕ کوشش کَرتھ، کیٚنٛہِ یُس اَصل فرق کَرَتھ۔"}
{"unnormalised": "تہِ یہِ، آخرس منزٕ، چھُ اہن چیھس ہندوستانَس طورس سافٹویر بناونس متعلق پسند۔ یہِ چھُ چیلنجنگ، یہِ چھُ مطالبہ دار، تہِ یہِ چھُ اکثر سراسر پاگل۔ مگر یہِ چھُ بہت اجر دیتھن والؠ۔ اسی نَہ چھُ صرف کوڈ لیکھان؛ اسی چھُ حل تعمیر کران، اسی چھُ مسائل حل کران، تہِ اسی چھُ یس ممکن چھُ تیمَس ہنٛدِس حدِ دھکیلَن۔", "normalised": "تہِ یہِ آخرس منز، چھُ بٔہ ہندوستانچہِ طرِقَس سافٹ ویئر بناونس منز کیاہ پسند کران۔ یہِ چیلنج دِیِنے وَال، یہِ مطالبہ کَرنے وَال، تہِ یِمہِ اکثر سیدھی طرح پاگل چھُ۔ مگر یِمہِ تہِ بے حد اِنعام دین والۍ چھُ۔ اَسہِ چھُ صرف کوڈ نا لکھان؛ اَسہِ چھُ حل بناوان، اَسہِ چھُ مسئلہ حل کَران، تہِ اَسہِ چھُ یس ممکن چھُ یَتھ سرحد پُھلِی کَرن چھُ۔"}
{"unnormalised": "تمن سٟتؠ، اگلا وقت ییلہِ توہہِ سافٹویر ہنٛدِس اَکھ ٹکڈَس \"میڈ اِن انڈیا\" مہور لَگَن دِیچھِو، یاد تھَیو شُمارس منزٕ بیہ کَلَس ہنٛدِس سخت محنت، مسلسل لگن، تہِ جگاڈ ہنٛدِس غیر متزلزل جذبہِ یم تمن پیدا کرنس منز گیےُت۔ تہِ شایَد، صرف شایَد، توہہِ کریو تھوڑا زیادٕ قدر۔ ہُو، اگر توہہِ مہٕ معاف کرکھو، میہٕ چھُ اَکھ بگ درست کرُن۔ کلائنٹ چھُ چھانُن یَتھ کٔنہِ یہِ چھُ شامکس 5:00 بجہِ ہندوستانکِس وقتس تام گژھن۔ مہٕ کرُو قسمت ہنٛدی تمنا! تہِ براہ کرمہِ نوٹ کریو کہِ سرور ہاوُ بحالی خاطرٕ سحرِ 1 بجہِ تام بنٛد گژھن۔", "normalised": "تَمن سٲتھ چھُ اگلی دفٕ ییٚلہ تُہی اَکہِ سافٹ ویئرُک ٹکڑا وُچھوتھ یتھ پٲٹھؠ \"ہندوستانس منز بَنیاوُن\" چھُ لَگتھ، یَتھ بناونس منز شامل بے شُمار کٲم کَرن وٲلؠ گھنٹے، بے رحم وقف، تہِ جُگادُک ثابت قدم احساس یاد کرو۔ تہِ شاید، بس شاید، تُہی کَرُو تَمس تھوڑا تھوڑا اَہمِیَتھ۔ ہُنٛدُن، اگر تُہِ معاف کَرُو، بٔہ چھُ اَکھ بگ درست کَرُن۔ مُشتری چُھ ییہِ پٲنژھ بجے پی-إم آی-إس-ٹی تام ختم کَرُن چَھان۔ بٔہ چھُ قسمت خٲطرٕ خواہشِ کَرن واۄن! تہِ کرہ مِہربانی یِیہِ پَنُن وَقت تَنقیح خٲطرٕ اَکھ اِی-ایم تام لُوٹاؤ۔"}
