{"unnormalised": "ہو، مے چُھ یِمِس ڈَینگو پراجیکٹس پَیٹھ کٲم کَران، ٹھِیٖک چھُہ؟ چھِیے ضَرورتھ اِستِعمٲل کَرن وولَن ہُنٛد تَصدیٖق لاگُو کَرنَس، تہَ مے چُھ اُوس ٹوٗ اِستِعمٲل کَرنُک سوچان۔ مَگر آنلائین سبق چھِ گَژھان گَندَن! کُنہِ اِبتِدٲیی دَستاویٖز خٲطرٕ کُنہِ سِفٲرِش؟ اَگر کُنہِ بَدَل چھِ مَعلوٗم کیٲ زِ اۄ ٹیٖ پیٖ تَصدیٖق آسٲنی سان لاگُو کَرنہٕ یِیے؟ پائِتھَن 3.9 اِستِعمٲل کَرَن، بیٖ ٹیٖ ڈَبلیوٗ۔", "normalised": "اتھ تہ، میں یہ چھُس یَتھ ڈی-جانگو پراجیکٹ پؠٹھ کٲم کران، ٹھیک چھُ؟ یوزَر اوتھینٹیکیشن اِمپلیمنٹ کرُن چھُ ضَرورت، تہِ میں او-اوتھ ژٕ اِستِمال کرنہٕ ہُنٛد سوچان چھُس. مگر یِم آن لائن ٹیوٹوریلز چھِ فٗہِنس آسہٕ وٲلؠ! کُنہٕ بگنَر-فریڈلی گائیڈ خٲطرٕ کُنہٕ ریکمنڈیشن؟ تہِ، کُنہٕ زانان چھُ کیازِ او-ٹی-پی ویریفیکیشن سُہولتھ اِنٹیگریٹ کرنہٕ خٲطرٕ کُنہٕ طَریقہٕ چھُ؟ پایتھن تریی پوائنٹ نایِن اِستِمال چھُ کَران، وَنہٕ خٲطرٕ."}
{"unnormalised": "چُھس لَگِتھ سر زَمیٖنَس کَن تٲکِہ ووچھِتھ کیٖوٚنٛس یہِ چیٖز آسٲنی سٟتؠ لاگُو کَرنہٕ یِیے اے ڈَبلیوٗ ایس پؠٹھ۔ چُھ میٖچُھ کۄڈ گِٹ ہَب پؠٹھ، مَگر سٲری سی آی / سی ڈی پائیپ لاین چُھ لَگن زَن چھُ راکِٹ سٲیِنس۔ وُچھ می٘ے اَکھ پٲٹھ ڈۄکَر اِستِعمٲل کَرنس مُتَعلِق، مَگر ووچھ مےٚ یہِ بَہُت مُشکِل۔ شٲیَد چھُ مےٚ صِرِف اِکیٖر سِٹ اپھ ہیروٗکوٗ پَے پَتھ کَرُن دَرکار؟ چُھ مےٚ مَقصَد 99.9 فِیصَد اپ ٹایِم آسُن، تِمن دَرکٲر چھِ صَرفے بَڑاونُک تَزویٖزَن ہُنٛد زِ سرور کِس طَرہٕ دُرُست کَران؟ اَکھ ویٖب سرور حیثِیَتھ گِیٲر نِیکورن اِستِعمٲل کَران۔", "normalised": "از چھُس تَلہِ چَھلان یَتھ اے-ڈبلیو-ایس پؠٹھ ڈیپلۄے کَرُن طریقہٕ لَبھنہٕ خٲطرٕ. میں چھُس گوڈٕے گِٹ ہَب پؠٹھ کوڈ حٲصِل، مگر تامان سی-آئی سلیش سی-ڈی پائپ لائن سیٹ اپ راکِٹ سائنس وانٛگہٕ محسوس گَژھان. ڈوکَر اِستِمال کرنہٕ خٲطرٕ اَکھ پوسٹ دِچھ، مگر یہِ تہٕ کَٹھِن محسوس گَژھان. شٲید میں ہیراکو پؠٹھ آسان سیٹ اپس سٟتؠ جُڑِیے؟ میں نویٛ ژۄندَس نَویٛ پوائنٹ نایِن پَرسَنٹ اپٹایِم کَڑنہٕ خٲطرٕ چھُس ہٮ۪کان، یَتھ پَتھ سَروَر پرفارمنس آپٹِمایِز کَرنہٕ پٮ۪ٹھ کُنہٕ ٹِپس تہِ چھُ وَندرناوٕ مُناسِب. فی الحال گیوٗنیکورن چھُ ویٚب سَروَر طور اِستِمال گَژھان."}
{"unnormalised": "ہَمَے چھُو رِیٲکٹھ زٲنُن ویلیو بٲقِیٲدٕ فَرَنٹ اَینڈَس خٲطرٕ؟ زَنَ پَے چھَس وَقتی طور پؠٹھ بُنیٲدی اِیچ ٹیٖ ایٖم اَیل، سیٖ اَیِس اِیِس، تہَ کُنہِ وینیلا جاوا سکرِیپٹ اِستِعمٲل کَران۔ دَرکٲر چھِ پراجیکٹَس نِکان دَسی ہزار لوٗگَن تام گُذَرَن وَالس چھَنَن مَہَنَن مَنٛز تِمن دَرکٲر چھِ رٲیوُن پؠوُن زِ وَکھ فَرَنٹ اَینڈ چھُو بَناون دَرکٲر۔ کی٘ازی کَرُن مےٚ صِرِف کُنہِ اَیسی کٲر کَرُن زِیَس رِیٲکٹھ 18.0.0 اِستِعمٲل کَرنُک تَجرِبٕ آسے؟ مَدَد کَروٗ اَکھ بٲیِس!", "normalised": "تہِ، فرنٹ اینڈ خٲطرٕ رییکٹ سیکھُن دراصل چھُ وَننہٕ مُناسِب؟ فی الحال، میں صِرف بۄنیٲدی ایچ-ٹی-ایم-ایؒل، سی-ایس-ایس تہٕ کانٛہہ ونیلا جاواسکرپٹ اِستِمال چھُ کَران. پراجیکٹس نِس چھُ یِمہٕ شیشَن وَچھَرانَس تامَن دَہ ہَزارَن یوزَرس تام اَسعاذ کَرُن ضَرورت، توہہِ یَتھ پیٚٹھ میں اَلاہدٕ فرنٹ اینڈ بناوُن لَگان چھُس دِکھٕنیِز. کیاٛہزِ رییکٹ اَیٛٹھارٕ پوائنٹ زیرو پوائنٹ زیرو اِستِمال کَرنہٕ ہُنٛد تَجرُبہٕ چھُ یَمہِ، کُنہٕ کٲم کَرنَے خٲطرٕ دِییُمِس؟ اَکھ بَرادَرَن مَدَتھ کَرو!"}
