{"unnormalised": "भारतेन नूतने टी२०-क्रीडायाम् आस्ट्रेलियाविरुद्धं रोमाञ्चकं विजयं प्राप्तम्! अन्तिमः स्कोरः भारते १८२/४ आसीत्, आस्ट्रेलियायाः १८०/६। किम् अद्भुतं क्रीडनं, हंह?", "normalised": "भारतः नूतने टी ट्वेंटी क्रीडायां आस्ट्रेलियाविरुद्धं रोमाञ्चकं विजयं प्राप्तवान्! अन्तिमः अङ्कः भारतस्य एकशताधिकद्व्याशीतिः चतुर्भिः विभक्ताः आस्ट्रेलियायाः एकशताधिकाशीतिः षड्भिः विभक्ताः। कीदृशी क्रीडा, हन्त?"}
{"unnormalised": "विराट कोहली केवलं ५० कन्दुकैः ७५ रनसंख्यां दृढम् अकरोत्। तस्य प्रहारगतिः १५० आसीत्! हार्दिक पाण्ड्यः षट्केन क्रीडां समापितवान्, २५* (ताराङ्कः निर्गतः नास्ति इति सूचयति) १५ कन्दुकेषु अर्जितवान्।", "normalised": "विराट कोहली पञ्चाशत् कन्दुकैः पञ्चसप्ततिं धावनाङ्कान् अद्भुततया ताडितवान्। तस्य प्रहारगतिः पञ्चाशदधिकशतं आसीत्! हार्दिक पंड्या षट्केन क्रीडां समाप्तवान्, पञ्चदशभिः क्षेपणीभिः पञ्चविंशतिं अविजितः धावनाङ्कान् प्राप्तवान्।"}
{"unnormalised": "पूर्वम्, आस्ट्रेलियाईयः प्रारम्भिकः डेविड वार्नरः ६० रनसंख्याम् अकरोत्, किन्तु अवशिष्टाः ताडनपंक्तिः तत्समं गतिं स्थापयितुं न शक्नोत्। अन्तिमेषु ५ ओवरमध्ये तेषां धावनगतिः ८.० अधः अगच्छत्।", "normalised": "पूर्वम्, आस्ट्रेलियाई उद्घाटकः डेविड वार्नरः षष्टिं धावनाङ्कान् प्राप्तवान्, परन्तु अन्ये क्रीडकाः तदनुरूपं धावितुं न शक्नुवन्ति स्म। अन्तिमेषु पञ्च अतिरिक्तेषु क्रीडांशेषु तेषां धावनगतिः अष्टशून्यात् अधः गता।"}
{"unnormalised": "क्रीडावीरस्य पुरस्कारः उचितरूपेण कोहलीं तस्य उत्कृष्टप्रदर्शनार्थम् अगच्छत्। विशेषज्ञैः पूर्वमेव उच्यते यत् सः अस्मिन् सत्रे अधिकानि अभिलेख्याणि भेत्स्यति। सांख्यिकीदृष्ट्या एषा क्रीडा रोमाञ्चकारिणी आसीत्!", "normalised": "सर्वश्रेष्ठक्रीडकस्य पुरस्कारः उचितरूपेण कोहलीं गतः तस्य उत्कृष्ट प्रदर्शनस्य कृते। विशेषज्ञः पूर्वमेव वदन्ति यत् सः अस्मिन् ऋतु अधिकानि अभिलेखाणि भेत्तुं मार्गे अस्ति। संख्याशास्त्रदृष्ट्या इयं क्रीडा रोमांचकारिणी आसीत्!"}
{"unnormalised": "अग्रिमं, भारतं २०/१०/२०२४ दिनाङ्के पाकिस्तानेन सह योत्स्यते। द्रष्टुं न शक्नोमि चेत् ते विजयश्रेणीं स्थापयन्ति! सर्वेषां नेत्राणि क्रीडाङ्गणस्योपरि सन्ति; दर्शनीयं विशालं प्रदर्शनं भविष्यति।", "normalised": "अग्रिमे क्रीडायां भारतः पाकिस्तानं विंशतितमे ऑक्टोबर मासे द्विसहस्रचतुर्विंशतिवर्षे अभिमुखीकरिष्यति। प्रतीक्षते यदि ते विजयपरम्पराम् अनुवर्तयिष्यन्ति! सर्वेषां दृष्टिः क्रीडाङ्गणे; दर्शनीयः महान् सङ्घर्षः भविष्यति।"}
