{"unnormalised": "भारतः पाकिस्थानं नूतने क्रिकेटक्रीडास्पर्धने पराजितवान्,", "normalised": "अद्यतने क्रिकेट-स्पर्धने भारतः पाकिस्तानं पराजितवान्, किन्तु किञ्चित् शङ्काकुलक्षणैः सह! शतषोडश-लक्ष्यस्य अनुसरणं कुर्वन्, भारतः किञ्चित् स्खलितः, एकस्मिन् समये चतुरशीतिं चतुर्भिः विभक्तं प्राप्तवान्। विराट् कोहली, यथा सामान्यं, नौकां स्थिरं कृतवान्, षष्ट्या अजेयेन शोभनं स्कोरं कृतवान्। किंवदन्ती अस्ति, सः केवलं द्वौ आलु-पराठा-भोजनं कृत्वा एकं चायस्य कपं पीत्वा स्पर्धनात् पूर्वं जीवितः। ऊर्जायुक्त विषये वार्तालापः!"}
{"unnormalised": "परं न केषुचित् रोमांचकेषु क्षणेषु विना!", "normalised": "पाकिस्तानी-कन्दुकक्षेपकाः शोभनं युद्धं कृतवन्तः। शाहीन अफरीदी त्रिंशत् धावनकमात्रं दत्त्वा द्वौ विकेट् गृहीतवान्। किन्तु अन्ते, भारतः अन्तिमे ओवेर् मध्ये षट्केन हार्दिक-पाण्ड्येन विजयं प्राप्तवान्। सः दलस्य कृते नि:शुल्क-बिरयानी-भोजनं प्रतिश्रुत्य उत्सवं कृतवान्, यत् तेषां प्रदर्शनं विचार्य निश्चितरूपेण योग्यं आसीत्। केचन वदन्ति पाण्ड्यस्य षट्कः नवतिं मीटरान् यावत् गत्वा क्रीडाङ्गणस्य बहिः समोसा-विक्रय-केन्द्रस्य समीपे कुत्रापि अवतरितः!"}
{"unnormalised": "षोडशशतं लक्ष्यं अनुधावन् भारतः किञ्चित् स्खलितवान्,", "normalised": "स्पर्धायाः श्रेष्ठः पुरुषः निस्सन्देहं विराट् आसीत्, तथापि तेन प्रायः अस्माकं सर्वेषां हृदय-आघातः कारितः। सामाजिक-माध्यमः मेमेभिः, अभिनन्दन-सन्देशैः, स्पर्धाविषये हास्यैश्च आपूरितः अस्ति। केनचित् तु विभिन्न-बिन्दुषु भारतस्य विजयस्य सम्भावना अपि गणिता - स्पष्टतः एकस्मिन् चरणे शून्य-बिन्दु-शून्य-एक-प्रतिशतं अवसरः आसीत्! परन्तु हे, तत् क्रिकेट् अस्ति - गौरवमय-अनिश्चिततानां अविश्वसनीय-आङ्किकानां च क्रीडा।"}
{"unnormalised": "एकस्मिन् समये ८९/४ प्राप्तवान्।", "normalised": ""}
{"unnormalised": "विराट कोहली, यथा पूर्वं, नौकां स्थिरं कृतवान्,", "normalised": ""}
{"unnormalised": "एकं शोभनं ६० अपराजितं कृत्वा।", "normalised": ""}
{"unnormalised": "किंवदन्ती अस्ति यत्,", "normalised": ""}
{"unnormalised": "सः केवलं २ आलुपरठाः १ चायस्य चषकं च क्रीडायाः पूर्वं जीवितवान्।", "normalised": ""}
{"unnormalised": "ऊर्जा विषये वार्ता!", "normalised": ""}
{"unnormalised": "पाकिस्तानीयाः क्षेपकाः उत्तमं युद्धं कृतवन्तः।", "normalised": ""}
{"unnormalised": "शाहीन अफरीदी केवलं ३० धावनाङ्केभ्यः २ विकेट् गृहीतवान्।", "normalised": ""}
{"unnormalised": "परं अन्ते, भारतः अन्तिमे अतिरे विजयं प्राप्तवान्,", "normalised": ""}
{"unnormalised": "हार्दिक पाण्ड्यस्य षट्केन सह।", "normalised": ""}
{"unnormalised": "सः दलस्य कृते निश्शुल्कं बिरयानी भोजनं प्रतिश्रुत्य उत्सवं कृतवान्,", "normalised": ""}
{"unnormalised": "यत् तेषां प्रदर्शनं दृष्ट्वा, निश्चितरूपेण अर्हन्ति स्म।", "normalised": ""}
{"unnormalised": "केचन वदन्ति यत् पाण्ड्यस्य षट्कं ९० मीटरं यावत् गतम्,", "normalised": ""}
{"unnormalised": "क्रीडाङ्गणस्य बहिः समोसस्य आपणस्य समीपे कुत्रापि पतितम्!", "normalised": ""}
{"unnormalised": "क्रीडायाः श्रेष्ठतमः निःसन्देहं विराटः आसीत्,", "normalised": ""}
{"unnormalised": "यद्यपि सः अस्मान् सर्वान् हृदयरोगं प्रायः दत्तवान्।", "normalised": ""}
{"unnormalised": "सामाजिकं माध्यमं मीमैः, अभिनन्दनसंदेशैः, क्रीडाविषये हास्यैः च आप्लावितम् अस्ति।", "normalised": ""}
{"unnormalised": "केनचित् भारतस्य विविधासु स्थलेषु विजयस्य सम्भावना अपि गणयिता –", "normalised": ""}
{"unnormalised": "स्पष्टतया, एकस्मिन् चरणे ०.०१% अवसरः आसीत्!", "normalised": ""}
{"unnormalised": "परं भोः, तत् क्रिकेटः एव अस्ति –", "normalised": ""}
{"unnormalised": "भव्यतायाः अनिश्चिततानां अविश्वसनीयसंख्यानां च क्रीडा।", "normalised": ""}
