{"unnormalised": "**ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱱᱚᱜ ᱟᱨ ᱦᱚᱴᱮᱞ ᱵᱩᱠᱤᱝ ᱨᱮ ᱵᱮᱜᱷᱚᱨ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱟᱹᱭᱩᱨ**", "normalised": "**ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱵᱟᱹᱭᱥᱟᱹᱠᱷᱟᱱᱟ ᱟᱠᱟᱨᱠᱚ ᱛᱟᱞᱟ ᱛᱮ ᱯᱟᱨᱚᱢ ᱠᱟᱛᱮᱫ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱮ ᱥᱮᱱᱚᱜ ᱟᱨ ᱦᱚᱴᱮᱞ ᱵᱩᱠᱤᱝ ᱵᱮᱱᱟᱣ**"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱦᱟᱨᱟᱼᱵᱩᱨᱩ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱥᱟᱸᱜᱷᱟᱨ ᱴᱚᱴᱷᱟ ᱨᱮ, ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱟᱹᱜᱤ ᱧᱟᱢ ᱫᱚ ᱦᱚᱴᱮᱞ ᱵᱩᱠᱤᱝ ᱟᱨ ᱞᱚᱡᱤᱥᱴᱤᱠᱟᱹᱞ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱬᱩᱛ ᱠᱟᱱᱟ᱾ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱩᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱩᱠᱤᱝ ᱨᱮ ᱟᱹᰰᱤᱥᱟᱥ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱚᱱᱚᱞ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱚᱫᱚᱨ ᱮᱫᱼᱟ, ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱥᱟᱸᱜᱷᱟᱨ ᱵᱩᱠᱤᱝ ᱚᱠᱛᱚ ᱨᱮ ᱱᱚᱶᱟ ᱠᱚ ᱥᱟᱹᱦᱤᱸ ᱛᱮ ᱥᱚᱫᱚᱨᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱰᱟᱹᱭ ᱦᱟᱛᱟᱣ ᱥᱮᱴᱮᱨ ᱨᱮ, ᱵᱷᱟᱹᱜᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱮ ᱦᱚᱴᱮᱞ ᱵᱩᱠᱤᱝ ᱟᱨ ᱞᱚᱜᱤᱥᱴᱤᱠᱟᱞ ᱥᱟᱡᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱦᱤ ᱴᱷᱤᱠᱟᱹᱱ ᱧᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱴᱷᱤᱠᱟᱹᱱ ᱨᱩᱯ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱜᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱚᱱᱚᱞ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱴᱷᱤᱠᱟᱹᱱ ᱨᱮᱱᱟᱜ ᱜᱩᱱ ᱨᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱭᱥᱟᱹᱠᱷᱟᱱᱟ ᱵᱩᱠᱤᱝ ᱚᱠᱛᱚ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱥᱟᱹᱦᱤ ᱛᱮ ᱩᱫᱩᱜ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱚᱱᱚᱛ ᱠᱷᱚᱱ ᱡᱟᱱᱟᱢᱚᱜᱼᱟ᱾ ᱟᱫᱚᱢ ᱯᱩᱪᱷᱤᱢ ᱫᱤᱥᱚᱢ ᱞᱮᱠᱟ ᱥᱟᱹᱦᱤᱸ ᱦᱚᱱᱚᱛ ᱥᱟᱶᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ ᱫᱚ ᱚᱲᱟᱜ ᱮᱞ, ᱰᱟᱦᱟᱨ ᱧᱩᱛᱩᱢ, ᱴᱚᱴᱷᱟ ᱧᱩᱛᱩᱢ, ᱥᱚᱦᱚᱨ, ᱯᱚᱱᱚᱛ, ᱟᱨ ᱯᱚᱥᱴᱟᱞ ᱠᱳᱰ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱵᱟᱰᱟᱭ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ ᱫᱚ \"Flat No. 201, Sai Residency, 15th Cross, J.P. Nagar, Bengaluru, Karnataka, 560078\" ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱦᱚᱱᱚᱛ ᱨᱮᱭᱟᱜ ᱫᱟᱨᱟᱢ ᱟᱨ ᱥᱮᱞᱮᱫ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ᱾", "normalised": "ᱢᱤᱫ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱫᱟᱹᱣ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱴᱷᱤᱠᱟᱹᱱ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱨᱩᱯ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱯᱟᱪᱷᱮ ᱫᱤᱥᱚᱢ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱢᱟᱱᱟᱣ ᱨᱩᱯ ᱛᱟᱦᱮᱱᱟ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱴᱷᱤᱠᱟᱹᱱ ᱫᱚ ᱚᱲᱟᱜ ᱱᱚᱢᱵᱚᱨ, ᱥᱚᱲᱚᱠ ᱧᱩᱛᱩᱢ, ᱴᱚᱴᱷᱟ ᱧᱩᱛᱩᱢ, ᱥᱚᱦᱚᱨ, ᱯᱚᱱᱚᱛ, ᱟᱨ ᱯᱳᱥᱴᱟᱞ ᱠᱳᱰ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮᱫ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱪᱤᱡ ᱢᱮᱥᱟ ᱠᱟᱛᱮᱫ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟ᱾ ᱵᱮᱥ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱴᱷᱤᱠᱟᱹᱱ ᱫᱚ \"ᱚᱲᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱭ ᱢᱤᱫ, ᱥᱟᱭ ᱨᱮᱥᱤᱰᱮᱸᱥᱤ, ᱜᱮᱞ ᱢᱚᱬᱮ ᱠᱨᱚᱥ, ᱡᱮ-ᱯᱤ ᱱᱚᱜᱚᱨ, ᱵᱮᱸᱜᱟᱞᱩᱨᱩ, ᱠᱚᱨᱱᱟᱴᱚᱠ, ᱢᱚᱬᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱥᱟᱥᱟᱥᱟᱥᱟᱥᱟᱥᱟᱥᱟᱥᱟᱥᱟᱥᱟᱜᱮ ᱦᱟᱡᱟᱨ ᱡᱤᱨᱚ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱤᱨᱟᱹᱞ\" ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱪᱤᱡ ᱨᱮᱱᱟᱜ ᱚᱰᱚᱨ ᱟᱨ ᱥᱮᱞᱮᱫ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱥᱟᱹᱠᱷᱮᱛ ᱟᱹᱲᱟᱹ ᱟᱨ ᱴᱚᱴᱷᱟ ᱟᱹᱲᱟᱹ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ ᱨᱮ ᱧᱮᱞ ᱧᱟᱢᱚᱜᱼᱟ᱾ \"Rd\" ᱰᱟᱦᱟᱨ ᱞᱟᱹᱜᱤᱫ, \"St\" ᱥᱴᱨᱤᱴ ᱞᱟᱹᱜᱤᱫ, ᱟᱨ \"Colony\" ᱢᱤᱫ ᱚᱲᱟᱜ ᱴᱚᱴᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱟᱱᱟ᱾ ᱯᱤᱱ ᱠᱳᱰ, ᱥᱚᱨᱠᱟᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱯᱚᱥᱴᱟᱞ ᱤᱱᱰᱮᱠᱥ ᱮᱞ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱥᱟᱹᱦᱤᱸ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱚᱱᱚᱝᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱝ ᱥᱟᱹᱦᱤᱸ ᱛᱮ ᱵᱚᱞᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨᱵᱟᱝ ᱫᱚ ᱵᱟᱹᱜᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱫᱷᱭᱟᱱ ᱫᱚᱦᱚᱭ ᱢᱟ ᱡᱮ PO ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱯᱚᱥᱴ ᱚᱯᱷᱤᱥ ᱠᱷᱟᱴᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ \"C/O Mr. Sharma, P.O. Box 25, GPO, Mumbai, 400001\" ᱨᱮ ᱡᱚᱛᱚ ᱦᱤᱸᱥ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾", "normalised": "ᱟᱨ ᱦᱚᱸ, ᱠᱟᱹᱴᱤᱡ ᱟᱹᱲᱟᱹ ᱟᱨ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱧᱩᱛᱩᱢ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱴᱷᱤᱠᱟᱹᱱ ᱨᱮ ᱧᱮᱞᱚᱜᱼᱟ᱾ \"ᱟᱨ-ᱰᱤ\" ᱫᱚ ᱥᱚᱲᱚᱠ ᱞᱟᱹᱜᱤᱫ, \"ᱮᱥ-ᱴᱤ\" ᱫᱚ ᱥᱴᱨᱤᱴ ᱞᱟᱹᱜᱤᱫ, ᱟᱨ \"ᱠᱚᱞᱳᱱᱤ\" ᱫᱚ ᱚᱲᱟᱜ ᱴᱚᱴᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱠᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣᱟ᱾ ᱯᱤᱱ ᱠᱳᱰ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱳᱥᱴᱟᱞ ᱤᱱᱰᱮᱠᱥ ᱱᱚᱢᱵᱚᱨ ᱦᱚᱸ ᱠᱚ ᱢᱮᱛᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱦᱤ ᱰᱮᱞᱤᱵᱷᱟᱹᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱜᱟᱞᱟᱛ ᱛᱮ ᱵᱷᱚᱨᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱧᱮᱞ ᱢᱮ ᱯᱤ-ᱳ ᱫᱚ ᱯᱳᱥᱴ ᱚᱯᱷᱤᱥ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱴᱷᱤᱠᱟᱹᱱ \"ᱥᱤ ᱥᱞᱮᱥ ᱳ ᱢᱤᱥᱴᱟᱨ ᱥᱟᱨᱢᱟ, ᱯᱤ-ᱳ ᱵᱳᱠᱥ ᱵᱟᱜᱮ ᱢᱚᱬᱮ, ᱡᱤ-ᱯᱤ-ᱳ, ᱢᱩᱢᱵᱟᱹᱭ, ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱢᱤᱫ\" ᱫᱚ ᱦᱟᱨ ᱢᱤᱫ ᱠᱚᱢᱯᱳᱱᱮᱸᱴ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾"}
{"unnormalised": "ᱦᱚᱴᱮᱞ ᱵᱩᱠᱤᱝ ᱚᱠᱛᱚ ᱨᱮ, ᱥᱟᱸᱜᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱯᱩᱨᱟᱹ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ ᱠᱚ ᱚᱞ ᱩᱛᱟᱹᱨ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱚᱠᱟ ᱞᱮᱱᱰᱢᱟᱨᱠ ᱵᱟᱵᱚᱛ ᱠᱚ ᱮᱢ ᱠᱷᱟᱱ ᱦᱚᱸ᱾ ᱦᱚᱴᱮᱞ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱥᱟᱹᱦᱤᱸ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ ᱨᱮ ᱪᱮᱠᱼᱤᱱ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ, ᱨᱤᱡᱟᱨᱵᱷᱮᱥᱚᱱ ᱯᱩᱥᱴᱟᱹᱣ ᱟᱨ ᱰᱟᱦᱟᱨ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱠᱚ ᱵᱷᱚᱨᱥᱟᱜᱼᱟ᱾ ᱢᱩᱬᱩᱛ ᱵᱤᱥᱚᱫ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱞᱮᱠᱟᱛᱮ \"Near Apollo Hospital, Bannerghatta Road\" ᱫᱚ ᱵᱤᱞᱚᱢᱵᱚ ᱟᱨ ᱠᱚᱱᱯᱷᱭᱩᱡᱮᱱ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱡᱚᱠᱷᱚᱱ ᱦᱚᱴᱮᱞ ᱵᱩᱠᱤᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱵᱟᱹᱭᱥᱟᱹᱠᱷᱟᱱᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱴᱷᱤᱠᱟᱹᱱ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱦᱤ ᱛᱮ ᱚᱞ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱡᱟᱭᱜᱟ ᱨᱮᱱᱟᱜ ᱡᱟᱦᱟᱸ ᱵᱟᱰᱟᱭ ᱮᱢ ᱞᱮᱠᱷᱟᱱ ᱚᱱᱟ ᱥᱟᱶᱛᱮ᱾ ᱦᱚᱴᱮᱞ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱟᱹᱦᱤ ᱴᱷᱤᱠᱟᱹᱱ ᱪᱮᱠ-ᱤᱱ ᱯᱨᱚᱥᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱟ, ᱨᱤᱡᱚᱨᱵᱷᱮᱥᱚᱱ ᱠᱚ ᱵᱟᱰᱟᱭ ᱚᱪᱚᱭᱟ, ᱟᱨ ᱫᱤᱥᱟᱹ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣᱟ᱾ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱰᱤᱴᱮᱞ ᱵᱟᱝ ᱮᱢ ᱞᱮᱠᱷᱟᱱ ᱡᱮᱞᱮᱠᱟ \"ᱮᱯᱳᱞᱳ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱥᱩᱨ ᱨᱮ, ᱵᱟᱱᱟᱨᱜᱷᱚᱴᱟ ᱥᱚᱲᱚᱠ\" ᱫᱚ ᱵᱤᱞᱚᱢᱵᱚ ᱟᱨ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱥᱟᱹᱦᱤᱸ ᱛᱮ ᱥᱚᱫᱚᱨ ᱫᱚ ᱢᱚᱱ ᱠᱩᱥᱤ ᱥᱟᱸᱜᱷᱟᱨ ᱟᱨ ᱦᱚᱴᱮᱞ ᱵᱩᱠᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱯᱩᱥᱴᱟᱹᱣ ᱠᱟᱛᱷᱟ ᱟᱨ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ ᱵᱟᱵᱚᱛ ᱮᱢ ᱚᱠᱛᱚ ᱫᱷᱭᱟᱱ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱱᱚᱶᱟ ᱥᱟᱶᱛᱮ ᱯᱚᱥᱴᱟᱞ ᱠᱳᱰ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱞᱚᱡᱤᱥᱴᱤᱠᱟᱹᱞ ᱵᱮᱵᱷᱟᱨ ᱠᱚ ᱥᱟᱹᱦᱤᱸ ᱛᱮ ᱦᱩᱭ ᱨᱮ ᱟᱹᱰᱤ ᱜᱚᱲᱚᱜᱼᱟ᱾ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱹᱞᱠᱟᱹ ᱨᱮ ᱥᱟᱹᱦᱤᱸ ᱛᱟᱦᱮᱸᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱮᱠᱷᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱟᱨᱦᱚᱸ ᱜᱚᱲᱚᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱴᱷᱤᱠᱟᱹᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱥᱟᱹᱦᱤ ᱛᱮ ᱩᱫᱩᱜ ᱫᱚ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱟᱝ ᱠᱟᱛᱮ ᱥᱮᱱᱚᱜ ᱟᱨ ᱦᱚᱴᱮᱞ ᱵᱩᱠᱤᱝ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾ ᱴᱷᱤᱠᱟᱹᱱ ᱨᱮᱱᱟᱜ ᱵᱟᱰᱟᱭ ᱮᱢ ᱚᱠᱛᱚ ᱨᱮ ᱥᱟᱯᱷᱟ ᱠᱟᱛᱷᱟ ᱟᱨ ᱫᱷᱭᱟᱱ ᱮᱢ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱳᱥᱴᱟᱞ ᱠᱳᱰ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮᱫ ᱥᱟᱹᱦᱤ ᱨᱩᱯ ᱛᱮ ᱚᱞ ᱥᱟᱶᱛᱮ, ᱞᱚᱜᱤᱥᱴᱤᱠᱟᱞ ᱥᱟᱡᱟᱣ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ᱾ ᱴᱷᱤᱠᱟᱹᱱ ᱨᱮ ᱥᱟᱹᱦᱤ ᱚᱞ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱮᱠᱷᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱦᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
