{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱵᱮᱲᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱥᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱵᱩᱠᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱨᱮᱭᱟᱜ ᱰᱷᱟᱸᱪᱟ ᱵᱟᱰᱟᱭ ᱫᱚ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱵᱤᱪᱷᱱᱟᱹᱣ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱭᱢᱟ ᱯᱟᱪᱷᱮ ᱫᱤᱥᱚᱢ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱜᱮ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱫᱚ ᱟᱭᱢᱟ ᱞᱟᱭᱤᱱ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱴᱷᱟᱶ ᱦᱚᱸ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱟᱨᱴᱤᱠᱟᱞ ᱨᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱦᱚᱴᱮᱞ ᱥᱮ ᱵᱮᱲᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱠᱤᱝ ᱠᱟᱛᱮ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱯᱞᱟᱱ ᱵᱮᱱᱟᱣ ᱫᱚ ᱠᱩᱥᱤ ᱟᱱᱟᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱵᱩᱠᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱮᱰᱨᱮᱥ ᱯᱷᱚᱨᱢᱮᱴ ᱵᱟᱰᱟᱭ ᱫᱚ ᱛᱷᱚᱲᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱭᱢᱟ ᱯᱟᱪᱷᱮ ᱫᱤᱥᱚᱢ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ, ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱮᱰᱨᱮᱥ ᱨᱮ ᱟᱭᱢᱟ ᱞᱟᱭᱤᱱ ᱟᱨ ᱵᱟᱝ ᱴᱚᱴᱷᱟ ᱨᱮᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱟᱨᱴᱤᱠᱚᱞ ᱨᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱮᱰᱨᱮᱥ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱵᱚᱛ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱦᱚᱴᱮᱞ ᱥᱮ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱠᱤᱝ ᱚᱠᱛᱚ᱾"}
{"unnormalised": "ᱢᱮᱱ ᱢᱮ ᱟᱢ \"ᱫᱟ ᱜᱨᱟᱱᱰ ᱤᱢᱯᱮᱨᱤᱭᱟᱞ ᱦᱚᱴᱮᱞ, ᱟᱜᱽᱨᱟ\" ᱨᱮ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱠᱤᱝ ᱮᱫᱟ᱾ ᱟᱢ ᱚᱸᱰᱮᱱᱟᱜ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱱᱚᱝᱠᱟ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ: \"ᱫᱟ ᱜᱨᱟᱱᱰ ᱤᱢᱯᱮᱨᱤᱭᱟᱞ ᱦᱚᱴᱮᱞ, ᱢᱚᱦᱟᱛᱢᱟ ᱜᱟᱱᱫᱷᱤ ᱨᱳᱰ, ᱟᱜᱽᱨᱟ, ᱩᱛᱛᱟᱨ ᱯᱨᱚᱫᱮᱥ ᱒᱘᱒᱐᱐᱑\"᱾ ᱧᱮᱞ ᱢᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱰᱷᱟᱸᱪᱟ ᱢᱮᱱᱟᱜᱼᱟ? ᱡᱟᱹᱥᱛᱤ ᱵᱤᱥᱮᱥ ᱠᱷᱚᱵᱚᱨ (ᱦᱚᱴᱮᱞ ᱧᱩᱛᱩᱢ) ᱯᱩᱭᱞᱩ ᱦᱤᱡᱩᱜᱼᱟ, ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱨᱟᱥᱛᱟ ᱥᱮ ᱮᱨᱤᱭᱟ (ᱢᱚᱦᱟᱛᱢᱟ ᱜᱟᱱᱫᱷᱤ ᱨᱳᱰ) ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱥᱚᱦᱚᱨ (ᱟᱜᱽᱨᱟ), ᱛᱟᱭᱚᱢ ᱛᱮ ᱯᱚᱱᱚᱛ (ᱩᱛᱛᱟᱨ ᱯᱨᱚᱫᱮᱥ), ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱯᱚᱥᱴᱟᱞ ᱠᱳᱰ (᱒᱘᱒᱐᱐᱑) ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱧᱟᱢ ᱠᱟᱛᱮ ᱱᱚᱶᱟ ᱵᱟᱺᱪᱟᱣ ᱢᱮ ᱡᱮ ᱟᱢᱤᱡ ᱠᱮᱵᱽ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱫᱚ ᱵᱷᱩᱞ ᱜᱨᱟᱱᱰ ᱤᱢᱯᱮᱨᱤᱭᱟᱞ ᱨᱮ ᱵᱟᱭ ᱥᱮᱴᱮᱨᱚᱜ᱾", "normalised": "ᱢᱮᱱ ᱢᱮ ᱟᱢ ᱫᱚ “ᱫᱤ ᱜᱨᱟᱸᱰ ᱤᱢᱯᱮᱨᱤᱭᱟᱞ ᱦᱚᱴᱮᱞ, ᱟᱜᱽᱨᱟ” ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱠᱤᱝ ᱮᱫᱟ᱾ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱮᱰᱨᱮᱥ ᱫᱚ ᱱᱚᱝᱠᱟ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ: “ᱫᱤ ᱜᱨᱟᱸᱰ ᱤᱢᱯᱮᱨᱤᱭᱟᱞ ᱦᱚᱴᱮᱞ, ᱢᱚᱦᱟᱛᱢᱟ ᱜᱟᱱᱫᱷᱤ ᱨᱚᱰ, ᱟᱜᱽᱨᱟ, ᱩᱛᱛᱚᱨ ᱯᱨᱚᱫᱮᱥ ᱒᱘᱒᱐᱐᱑”᱾ ᱧᱮᱞᱢᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱥᱟᱡᱟᱣ ᱟᱠᱟᱱᱟ? ᱡᱟᱹᱥᱛᱤ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱷᱟ (ᱦᱚᱴᱮᱞ ᱧᱩᱛᱩᱢ) ᱫᱚ ᱯᱩᱭᱞᱩ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱫᱚ ᱥᱴᱨᱤᱴ ᱥᱮ ᱴᱚᱴᱷᱟ (ᱢᱚᱦᱟᱛᱢᱟ ᱜᱟᱱᱫᱷᱤ ᱨᱚᱰ)᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱥᱚᱦᱚᱨ (ᱟᱜᱽᱨᱟ), ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱯᱚᱱᱚᱛ (ᱩᱛᱛᱚᱨ ᱯᱨᱚᱫᱮᱥ), ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱯᱚᱥᱴᱟᱞ ᱠᱚᱰ (᱒᱘᱒᱐᱐᱑)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱤᱠ ᱞᱮᱠᱟ ᱧᱟᱢ ᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱠᱮᱵ ᱪᱟᱞᱟᱣᱤᱡ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱜᱨᱟᱸᱰ ᱤᱢᱯᱮᱨᱤᱭᱟᱞ ᱨᱮ ᱵᱟᱭ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ!"}
{"unnormalised": "ᱡᱚᱠᱷᱚᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱷᱚᱨᱢ ᱯᱮᱨᱮᱡ ᱮᱫᱟᱢ, ᱯᱷᱤᱞᱰᱥ ᱨᱮ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱢᱮ᱾ ᱟᱭᱢᱟ ᱫᱷᱟᱣ, \"ᱚᱲᱟᱜ ᱮᱞ/ᱵᱤᱞᱰᱤᱝ ᱧᱩᱛᱩᱢ,\" ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱯᱷᱤᱞᱰ ᱛᱟᱦᱮᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱱᱚᱶᱟ ᱠᱮᱥ ᱨᱮ \"ᱫᱟ ᱜᱨᱟᱱᱰ ᱤᱢᱯᱮᱨᱤᱭᱟᱞ ᱦᱚᱴᱮᱞ\" ᱦᱩᱭᱩᱜᱼᱟ᱾ \"ᱨᱟᱥᱛᱟ ᱴᱷᱤᱠᱟᱹᱱᱟ\" ᱥᱮ \"ᱮᱨᱤᱭᱟ\" ᱫᱚ \"ᱢᱚᱦᱟᱛᱢᱟ ᱜᱟᱱᱫᱷᱤ ᱨᱳᱰ\" ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ ᱢᱤᱫ ᱞᱟᱭᱤᱱ ᱨᱮ ᱟᱞᱚᱢ ᱯᱮᱨᱮᱡᱟ᱾ \"ᱥᱚᱦᱚᱨ\" ᱟᱨ \"ᱯᱚᱱᱚᱛ\" ᱯᱷᱤᱞᱰᱥ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱮ ᱛᱟᱦᱮᱱᱟ᱾ ᱟᱨ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱢᱟᱦᱟᱛᱣᱚᱯᱩᱨᱱᱚ \"ᱯᱚᱥᱴᱟᱞ ᱠᱳᱰ\" ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ - ᱚᱱᱟ ᱫᱚ ᱖-ᱮᱞ ᱨᱮᱭᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱᱟ ᱚᱠᱟ ᱫᱚ ᱴᱷᱟᱶ ᱪᱤᱱᱦᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱟᱭ᱾", "normalised": "ᱚᱱᱞᱟᱭᱤᱱ ᱯᱷᱚᱨᱢ ᱯᱩᱨᱟᱹᱣ ᱚᱠᱛᱚ ᱨᱮ, ᱯᱷᱤᱞᱰ ᱠᱚ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱢᱮ᱾ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ, \"ᱚᱲᱟᱜ ᱮᱞ/ᱵᱤᱞᱰᱤᱝ ᱧᱩᱛᱩᱢ\" ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱤᱥᱮᱥ ᱯᱷᱤᱞᱰ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱠᱮᱥ ᱨᱮ \"ᱫᱤ ᱜᱨᱟᱸᱰ ᱤᱢᱯᱮᱨᱤᱭᱟᱞ ᱦᱚᱴᱮᱞ\" ᱦᱩᱭᱩᱜᱼᱟ᱾ \"ᱥᱴᱨᱤᱴ ᱮᱰᱨᱮᱥ\" ᱥᱮ \"ᱴᱚᱴᱷᱟ\" ᱫᱚ \"ᱢᱚᱦᱟᱛᱢᱟ ᱜᱟᱱᱫᱷᱤ ᱨᱚᱰ\" ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱡᱚᱛᱚ ᱠᱟᱛᱷᱟ ᱢᱤᱫ ᱞᱟᱭᱤᱱ ᱨᱮ ᱟᱞᱚᱢ ᱥᱟᱸᱜᱷᱟᱬ ᱢᱟ! \"ᱥᱚᱦᱚᱨ\" ᱟᱨ \"ᱯᱚᱱᱚᱛ\" ᱯᱷᱤᱞᱰ ᱫᱚ ᱥᱚᱡᱷᱮ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱨ \"ᱯᱚᱥᱴᱟᱞ ᱠᱚᱰ\" ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧ ᱢᱟ – ᱚᱱᱟ ᱫᱚ ᱛᱩᱨᱩᱭ ᱮᱞ ᱨᱮᱭᱟᱜ ᱮᱞᱮᱢᱮᱱᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱷᱟᱶ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱚᱢ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱱᱚᱶᱟ ᱦᱚᱸ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱞᱮᱠᱟᱱᱟ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱡᱮ ᱟᱭᱢᱟ ᱢᱟᱨᱮ ᱥᱮ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮ ᱠᱚᱢ ᱥᱟᱹᱦᱤ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱱᱚᱝᱠᱟᱱᱟᱜ ᱦᱚᱸ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱛᱟᱡᱽ ᱢᱚᱦᱚᱞ ᱥᱩᱨ ᱨᱮ, ᱟᱜᱽᱨᱟ, ᱩᱯᱤ\"᱾ ᱱᱚᱝᱠᱟᱱ ᱦᱟᱞᱚᱛ ᱨᱮ, ᱟᱨᱦᱚᱸ ᱥᱟᱹᱦᱤ ᱡᱟᱱᱠᱟᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱴᱮᱞ ᱥᱟᱶ ᱥᱚᱡᱷᱮ ᱡᱚᱜᱟᱡᱚᱜ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ᱾ ᱢᱤᱫ ᱞᱚᱜᱚᱱ ᱠᱚᱞ ᱟᱢᱟᱜ ᱟᱭᱢᱟ ᱦᱟᱨᱠᱮᱛ ᱠᱷᱚᱱ ᱵᱟᱺᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱡᱤᱯᱤᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱢ ᱚᱠᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱵᱷᱤᱲ ᱮᱨᱤᱭᱟ ᱨᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱵᱟᱭ ᱥᱟᱹᱦᱤ ᱛᱟᱦᱮᱱᱟ᱾", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱱᱚᱣᱟ ᱦᱚᱸ ᱞᱟᱹᱭ ᱜᱟᱱᱚᱜᱼᱟ ᱡᱮ ᱟᱭᱢᱟ ᱢᱟᱨᱮ ᱥᱮ ᱠᱚᱢ ᱦᱩᱰᱤᱧ ᱴᱷᱟᱶ ᱨᱮ ᱠᱚᱢ ᱴᱷᱤᱠ ᱮᱰᱨᱮᱥ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱱᱚᱝᱠᱟᱱᱟᱜ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱛᱟᱡᱽ ᱢᱚᱦᱚᱞ ᱥᱩᱨ ᱨᱮ, ᱟᱜᱽᱨᱟ, ᱩᱼᱯᱤ\"᱾ ᱱᱚᱝᱠᱟᱱ ᱚᱠᱛᱚ ᱨᱮ, ᱡᱟᱹᱥᱛᱤ ᱴᱷᱤᱠ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱴᱮᱞ ᱥᱟᱶ ᱥᱚᱡᱷᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱜᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ᱾ ᱢᱤᱫ ᱫᱷᱟᱣ ᱞᱚᱜᱚᱱ ᱠᱚᱞ ᱫᱚ ᱟᱢ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱢᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱡᱤᱼᱯᱤᱼᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱡᱟᱹᱥᱛᱤ ᱵᱷᱤᱲ ᱡᱟᱜᱟ ᱨᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱴᱷᱤᱠ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱟᱨᱦᱚᱸ ᱥᱩᱵᱤᱫᱷᱟ ᱵᱮᱲᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱫᱟᱹᱲ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣᱤᱡ ᱥᱟᱶᱛᱮ ᱟᱢᱟᱜ ᱥᱮᱴᱮᱨᱚᱜ ᱡᱟᱭᱜᱟ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱢᱮᱥᱮᱡᱤᱝ ᱮᱯ ᱛᱟᱞᱟ ᱛᱮ ᱥᱮᱭᱟᱨ ᱢᱮ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ “᱒᱒᱑ᱵᱤ ᱵᱮᱠᱟᱨ ᱥᱴᱨᱤᱴ (ᱢᱟᱥᱛᱤ!), ᱠᱟᱱᱟᱴ ᱯᱞᱮᱥ, ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ, ᱑᱑᱐᱐᱐᱑,” ᱮᱫᱟ ᱛᱚᱵᱮ ᱥᱩᱢᱩᱝ ᱚᱱᱟ ᱫᱚ ᱠᱚᱯᱤ ᱟᱨ ᱯᱮᱥᱴ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱚᱞᱟ ᱥᱮ ᱩᱵᱮᱨ ᱮᱯ ᱨᱮ ᱞᱟᱜᱟᱣ ᱢᱮ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱠᱚ ᱠᱚᱢᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱚᱸᱰᱮ ᱯᱟᱹᱨᱥᱤ ᱨᱮᱭᱟᱜ ᱦᱟᱹᱨᱫᱤ ᱥᱮ ᱠᱚᱞᱦᱚ ᱡᱟᱭᱜᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱱᱟᱯᱟᱭ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱢᱤᱫ ᱴᱤᱯᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱢᱟᱜ ᱪᱟᱞᱟᱜ ᱴᱷᱟᱶ ᱨᱮᱭᱟᱜ ᱮᱰᱨᱮᱥ ᱫᱚ ᱟᱢᱟᱜ ᱰᱨᱟᱭᱵᱷᱚᱨ ᱥᱟᱶ ᱢᱮᱥᱮᱡᱤᱝ ᱮᱯ ᱛᱟᱞᱟ ᱛᱮ ᱥᱮᱭᱟᱨ ᱢᱮ᱾ ᱩᱫᱟᱹᱦᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ “᱒᱒᱑ ᱵᱤ ᱵᱮᱠᱚᱨ ᱥᱴᱨᱤᱴ (ᱱᱩᱭ ᱫᱚ ᱠᱷᱮᱞᱚᱸᱰ ᱮᱫᱟ!), ᱠᱚᱱᱱᱚᱴ ᱯᱞᱮᱥ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱑᱑᱐᱐᱐᱑” ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱢᱯᱚᱞ ᱠᱚᱯᱤ ᱢᱮ ᱟᱨ ᱟᱢᱟᱜ ᱚᱞᱟ ᱥᱮ ᱩᱵᱮᱨ ᱮᱯ ᱨᱮ ᱯᱮᱥᱴ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱠᱚᱢ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱠᱟ ᱚᱠᱛᱮ ᱨᱮ ᱯᱟᱹᱨᱥᱤ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱟᱲᱟᱝ ᱟᱱ ᱚᱛᱮᱛ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱚᱠᱷᱚᱱ ᱴᱨᱮᱱ ᱴᱤᱠᱮᱴ ᱥᱮ ᱫᱤᱥᱚᱢ ᱵᱷᱤᱛᱨᱤ ᱩᱰᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱵᱩᱠᱤᱝ ᱮᱫᱟᱢ, ᱛᱚᱵᱮ ᱨᱟᱠᱟᱵ ᱟᱨ ᱟᱲᱜᱚᱱ ᱯᱚᱭᱮᱱᱴᱥ ᱵᱟᱨ ᱫᱷᱟᱣ ᱪᱮᱠ ᱢᱮ᱾ ᱨᱮᱞᱣᱮ ᱥᱴᱮᱥᱟᱱ ᱟᱨ ᱩᱰᱟᱹᱱ ᱜᱷᱟᱴ ᱥᱩᱨ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱵᱟᱰᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱥᱛᱟᱨ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱛᱤᱜᱼᱟ᱾ \"ᱤᱸᱫᱤᱨᱟ ᱜᱟᱱᱫᱷᱤ ᱤᱱᱴᱟᱨᱱᱮᱥᱱᱟᱞ ᱮᱭᱟᱨᱯᱳᱨᱴ, ᱴᱟᱨᱢᱤᱱᱟᱞ ᱓, ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ, ᱑᱑᱐᱐᱓᱗\" ᱥᱮ \"ᱪᱷᱚᱛᱨᱚᱯᱚᱛᱤ ᱥᱤᱵᱟᱡᱤ ᱢᱚᱦᱟᱨᱟᱡ ᱴᱟᱨᱢᱤᱱᱟᱥ, ᱢᱩᱢᱵᱟᱭ, ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ ᱔᱐᱐᱐᱐᱑\" ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱥᱮᱥ ᱴᱟᱨᱢᱤᱱᱟᱞ ᱥᱮ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱛᱤᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱡᱟᱱᱠᱟᱨᱤ ᱥᱟᱹᱦᱤ ᱛᱟᱦᱮᱱ ᱢᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱱᱟᱯᱟᱭ ᱟᱨ ᱠᱷᱟᱹᱞᱤ ᱪᱤᱱᱛᱟᱹ ᱵᱮᱜᱚᱨ ᱵᱮᱲᱟ ᱵᱟᱰᱟᱭ ᱦᱩᱭᱩᱜ ᱢᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱨᱮᱞ ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ ᱚᱠᱛᱚ ᱨᱮ ᱥᱮ ᱫᱤᱥᱚᱢ ᱵᱷᱤᱛᱤᱨ ᱩᱰᱟᱹᱱ ᱞᱟᱹᱜᱤᱫ, ᱫᱚᱦᱲᱟ ᱧᱮᱞ ᱢᱮ ᱯᱤᱠᱼᱟᱯ ᱟᱨ ᱰᱨᱚᱯᱼᱚᱯᱷ ᱴᱷᱟᱶ ᱠᱚ᱾ ᱨᱮᱞᱣᱮ ᱥᱴᱮᱥᱚᱱ ᱟᱨ ᱩᱰᱟᱹᱱ ᱟᱰᱟ ᱥᱩᱨ ᱨᱮᱭᱟᱜ ᱮᱰᱨᱮᱥ ᱫᱚ ᱵᱷᱟᱹᱭᱟᱹᱛ ᱜᱮ ᱡᱚᱴᱤᱞ ᱜᱮᱭᱟ᱾ \"ᱤᱱᱫᱤᱨᱟ ᱜᱟᱱᱫᱷᱤ ᱡᱮᱜᱮᱛᱤᱭᱟᱹᱨᱤ ᱩᱰᱟᱹᱱ ᱟᱰᱟ, ᱴᱚᱨᱢᱤᱱᱟᱞ ᱓, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱑᱑᱐᱐᱓᱗\" ᱥᱮ \"ᱪᱷᱚᱛᱛᱨᱚᱯᱚᱛᱤ ᱥᱤᱣᱟᱡᱤ ᱢᱚᱦᱟᱨᱟᱡᱽ ᱴᱚᱨᱢᱤᱱᱟᱥ, ᱢᱩᱢᱵᱟᱭ, ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ ᱔᱐᱐᱐᱐᱑\" ᱞᱮᱠᱟᱱ ᱴᱷᱟᱶ ᱨᱮ ᱵᱤᱥᱮᱥ ᱴᱚᱨᱢᱤᱱᱟᱞ ᱥᱮ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱠᱚ ᱵᱷᱮᱨᱤᱯᱷᱟᱭ ᱢᱮ ᱢᱤᱫ ᱥᱚᱡᱷᱮ ᱟᱨ ᱥᱚᱠᱛᱤ ᱠᱚᱢ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱥᱟᱦᱟᱥᱤᱠ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ!"}
