{"unnormalised": "ᱦᱚᱭ ᱜᱟᱛᱮᱠᱚ, ᱠᱩᱪᱷᱩ ᱵᱷᱟᱹᱜᱤ ᱜᱟᱛᱤ ᱰᱟᱦᱟᱨ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱠᱛᱤ! ᱳᱱᱟᱢ ᱚᱠᱛᱮ ᱨᱮ ᱠᱮᱨᱟᱞᱟ ᱥᱮᱱᱚᱜ ᱯᱞᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱚᱪᱤ ᱟᱨ ᱢᱩᱱᱱᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱧᱮᱞ ᱥᱟᱱᱟ ᱤᱧᱟᱹᱧ᱾ ᱢᱮᱱᱠᱷᱟᱱ... ᱥᱟᱹᱲᱤᱧ ᱪᱟᱯᱟᱫ ᱚᱠᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱟᱲᱟᱭ ᱠᱷᱚᱱ ᱦᱚᱸ ᱰᱷᱮᱨ ᱠᱟᱛᱷᱟ ᱫᱚ ᱮᱰᱨᱮᱥ ᱜᱮ ᱵᱚᱛᱚᱨ ᱪᱟᱵᱟ ᱠᱤᱫᱤᱧᱟ᱾", "normalised": "ᱵᱷᱟᱹᱜᱤ ᱦᱚᱲᱠᱚ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱦᱚᱨ ᱩᱫᱩᱜ ᱞᱟᱹᱠᱛᱤ! ᱚᱱᱚᱢ ᱚᱠᱛᱮ ᱠᱮᱨᱟᱞᱟ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱯᱞᱟᱱ ᱵᱮᱱᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱠᱷᱟᱥ ᱠᱟᱛᱮ ᱠᱚᱪᱤ ᱟᱨ ᱦᱚᱭ ᱛᱚ ᱢᱩᱱᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱴᱷᱟᱶ ᱧᱮᱞ ᱥᱟᱹᱱᱟᱹᱧ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ… ᱥᱟᱹᱲᱤ ᱪᱮᱫ ᱤᱧ ᱤᱫᱤ ᱚᱱᱟ ᱪᱤᱱᱛᱟᱹ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱤᱧ ᱵᱟᱹᱲᱛᱤ ᱪᱤᱱᱛᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ᱾"}
{"unnormalised": "ᱮᱭᱟᱨᱵᱤᱮᱱᱵᱤ ᱨᱮᱱᱟᱜ ᱧᱩᱛᱩᱢ ᱧᱮᱞ ᱤᱧ ᱢᱮᱱᱠᱷᱟᱱ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝᱟ? ᱢᱤᱫᱴᱟᱝ ᱫᱚ ᱮᱢ ᱟᱠᱟᱫᱟ \"ᱯᱷᱳᱨᱴ ᱠᱚᱪᱤ ᱫᱚᱨᱭᱟ ᱟᱲᱮ ᱥᱩᱨ ᱨᱮ\", ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢᱚᱜ ᱜᱮᱭᱟ ᱡᱩᱫᱤ ᱫᱚᱨᱭᱟ ᱟᱲᱮ ᱨᱮ ᱥᱤᱸᱜᱤᱸ ᱥᱟᱱᱟ ᱤᱧᱟᱹᱧ᱾ ᱫᱚᱥᱟᱨ ᱫᱚ \"ᱵᱤᱞᱰᱤᱝ ᱱᱚᱢᱵᱚᱨ ᱑᱒/᱔᱕᱖ᱮ, ᱮᱠᱥᱣᱟᱭᱡᱮᱰ ᱰᱟᱦᱟᱨ\", ᱢᱮᱱᱠᱷᱟᱱ ᱮᱠᱥᱣᱟᱭᱡᱮᱰ ᱰᱟᱦᱟᱨ ᱫᱚ ᱮᱠᱮᱱ ᱢᱟᱹᱞᱤᱠ ᱟᱜ ᱢᱚᱱᱮ ᱨᱮᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ᱾ ᱜᱩᱜᱩᱞ ᱢᱮᱯ ᱫᱚ ᱥᱤᱵᱤᱞ ᱠᱟᱱᱟ᱾ ᱟᱨᱦᱚᱸ ᱦᱚᱴᱮᱞ ᱠᱚ ᱠᱚ ᱠᱟᱛᱷᱟᱜ ᱠᱟᱱᱟ \"ᱞᱩᱞᱩ ᱢᱚᱞ ᱵᱤᱯᱟᱹᱨᱤᱛ\" ᱢᱮᱱᱛᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱞᱩᱞᱩ ᱢᱚᱞ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱫᱤᱥᱚᱢ ᱞᱮᱠᱟ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ᱾ ᱤᱧᱟᱜ ᱪᱷᱩᱴᱤ ᱚᱠᱛᱮ ᱨᱮᱱᱟᱜ ᱟᱫᱷᱟ ᱫᱚ ᱚᱱᱟ ᱜᱮ ᱯᱟᱸᱡᱟ ᱛᱮ ᱪᱟᱵᱟᱜ ᱛᱤᱧᱟ᱾ ᱟᱨᱦᱚᱸ \"ᱵᱤᱯᱟᱹᱨᱤᱛ\" ᱢᱮᱱᱞᱮᱠᱷᱟᱱ ᱥᱚᱡᱷᱮ ᱜᱮᱥᱮ ᱵᱟᱝᱛᱮ ᱒ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱟᱴᱚ-ᱨᱤᱠᱥᱟ ᱛᱮ ᱥᱮᱱᱚᱜ ᱦᱩᱭᱩᱜᱼᱟ? ᱱᱚᱣᱟ ᱠᱚᱫᱚ ᱡᱟᱹᱨᱩᱲ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ!", "normalised": "ᱤᱧ ᱱᱚᱣᱟ Airbnb ᱞᱤᱥᱴᱤᱝ ᱧᱮᱞ ᱮᱫᱟ, ᱴᱷᱤᱠᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ? ᱢᱤᱫ ᱫᱚ ᱠᱷᱟᱹᱞᱤ \"ᱯᱷᱚᱨᱴ ᱠᱚᱪᱤ ᱫᱚᱨᱭᱟ ᱟᱲᱮ ᱥᱩᱨ\" ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱠᱟ ᱫᱚ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱜᱮᱭᱟ, ᱡᱩᱫᱤ ᱤᱧ ᱫᱚᱨᱭᱟ ᱟᱲᱮ ᱨᱮ ᱥᱤᱛᱤᱡ ᱡᱟᱹᱯᱤᱫᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱯᱞᱟᱱ ᱵᱮᱱᱟᱣ ᱮᱫᱟ ᱛᱚ᱾ ᱟᱨ ᱢᱤᱫ ᱫᱚ \"ᱵᱤᱞᱰᱤᱝ ᱮᱞ ᱵᱟᱨ ᱜᱮᱞ ᱵᱷᱟᱜᱽ ᱯᱩᱱ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱛᱩᱨᱩᱭ A, X-Y-Z ᱥᱚᱲᱚᱠ\", ᱢᱮᱱᱠᱷᱟᱱ X-Y-Z ᱥᱚᱲᱚᱠ ᱫᱚ ᱚᱠᱚᱭ ᱥᱚᱢᱯᱚᱛᱤ ᱢᱟᱹᱞᱤᱠ ᱦᱚᱲ ᱦᱟᱛᱟᱝ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱜᱩᱜᱩᱞ ᱢᱮᱯ ᱫᱚ ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱟᱦᱟᱲᱟᱜ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱦᱚᱴᱮᱞ ᱫᱚ \"ᱞᱩᱞᱩ ᱢᱚᱞ ᱵᱤᱨᱩᱫᱷ ᱨᱮ\" ᱢᱮᱱᱛᱮ ᱵᱚᱪᱚᱱ ᱮᱢ ᱮᱫᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱞᱩᱞᱩ ᱢᱚᱞ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱫᱤᱥᱚᱢ ᱞᱮᱠᱟ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ᱾ ᱤᱧᱟᱜ ᱵᱷᱟᱠᱮᱥᱚᱱ ᱚᱠᱛᱮ ᱨᱮᱱᱟᱜ ᱚᱫᱷᱟ ᱚᱠᱛᱮ ᱫᱚ ᱚᱱᱟ ᱠᱷᱚᱡᱟ ᱨᱮᱜᱮ ᱪᱟᱞᱟᱜ ᱛᱤᱧᱟ᱾ ᱟᱨ \"ᱵᱤᱨᱩᱫᱷ ᱨᱮ\" ᱢᱮᱱ ᱫᱚ ᱥᱤᱫᱷᱟᱹ ᱥᱟᱢᱟᱝ ᱨᱮ ᱥᱮ ᱵᱟᱝ ᱵᱟᱨ ᱠᱤᱞᱚ ᱢᱤᱴᱚᱨ ᱚᱴᱚ ᱨᱤᱠᱥᱟ ᱛᱮ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱥᱟᱹᱨᱤᱜᱮ ᱠᱮᱨᱟᱞᱟ ᱴᱩᱨᱤᱡᱤᱢ ᱵᱚᱨᱰ, ᱱᱚᱣᱟ ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱫᱚ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜᱼᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱜᱟᱱᱚᱜ ᱞᱮᱠᱟᱱ ᱪᱤᱱᱦᱟᱹᱧ ᱞᱟᱹᱠᱛᱤ, ᱩᱱᱟᱹᱜ ᱥᱚᱡᱷᱮ ᱜᱟᱛᱤ ᱴᱷᱟᱶ ᱫᱚ ᱵᱟᱝ! ᱪᱮᱫ ᱞᱮᱠᱟ ᱫᱚ \"ᱚᱱᱟ ᱱᱟᱨᱠᱮᱞ ᱫᱟᱨᱮ ᱥᱩᱨ ᱨᱮ ᱚᱠᱟᱨᱮ ᱢᱤᱫ ᱵᱟᱱᱟᱨ ᱤᱧᱟᱜ ᱠᱟᱫᱚ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ\" ᱚᱱᱟ ᱦᱚᱸ ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱠᱚ ᱮᱢ ᱠᱮᱜᱼᱟ᱾ ᱥᱮ ᱡᱤᱯᱤᱮᱥ ᱠᱳᱰᱤᱱᱮᱴ ᱮᱢ ᱠᱟᱜ ᱢᱮ ᱚᱠᱟ ᱫᱚ ᱠᱟᱹᱢᱤ ᱜᱮᱭᱟ᱾", "normalised": "ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ, ᱠᱮᱨᱟᱞᱟ ᱴᱩᱨᱤᱡᱤᱢ ᱵᱚᱨᱰ, ᱟᱵᱚ ᱱᱚᱣᱟ ᱨᱮ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱠᱚ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱤᱧ ᱮᱠᱪᱩᱣᱟᱞ ᱞᱮᱱᱰᱢᱟᱨᱠ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱦᱟᱛᱟᱝ ᱨᱮᱭᱟᱜ ᱡᱟᱭᱜᱟ ᱵᱟᱝ! ᱡᱮᱞᱮᱠᱟ, \"ᱚᱱᱟ ᱱᱟᱹᱨᱠᱟᱹᱲ ᱫᱟᱨᱮ ᱥᱩᱨ ᱨᱮ ᱚᱠᱟ ᱨᱮ ᱢᱤᱫ ᱵᱟᱱᱟᱨ ᱫᱚ ᱤᱧᱟᱜ ᱠᱟᱭᱨᱟ ᱠᱷᱟᱹᱡ ᱞᱮᱫᱼᱟ\" ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱚᱲᱚ ᱦᱩᱭ ᱠᱚᱜᱼᱟ᱾ ᱥᱮ ᱦᱚᱭ ᱛᱚ ᱠᱷᱟᱹᱞᱤ G-P-S ᱠᱚᱣᱟᱨᱰᱤᱱᱮᱴ ᱚᱠᱟ ᱫᱚ ᱮᱠᱪᱩᱣᱟᱞ ᱨᱮ ᱠᱟᱹᱢᱤᱜᱼᱟ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ ᱠᱮᱨᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱦᱚᱴᱮᱞ ᱠᱚᱴᱷᱮᱱ ᱱᱮᱦᱚᱨ: ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱟᱯᱮᱭᱟᱜ ᱚᱱᱞᱟᱭᱤᱱ ᱮᱰᱨᱮᱥ ᱵᱚᱫᱚᱞ ᱛᱟᱵᱚᱱ ᱯᱮ! ᱒᱐᱐᱕ ᱥᱟᱞ ᱨᱮᱱᱟᱜ ᱮᱰᱨᱮᱥ ᱧᱮᱞ ᱠᱤᱫᱟᱹᱧ ᱚᱱᱟ ᱨᱮ ᱞᱮᱱᱰᱞᱟᱭᱤᱱ ᱱᱚᱢᱵᱚᱨ ᱦᱚᱸ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱱᱮᱛᱟᱨ ᱢᱟ ᱞᱮᱱᱰᱞᱟᱭᱤᱱ ᱠᱚ ᱵᱟᱹᱠᱩ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ! ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱫᱚᱭ ᱞᱟᱹᱭ ᱠᱟᱱᱟ \"ᱯᱤᱹᱳᱹ ᱵᱚᱠᱥ ᱖᱘᱒᱐᱐᱑, ᱮᱨᱱᱟᱠᱩᱞᱟᱢ ᱨᱮ\" ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱨᱱᱟᱠᱩᱞᱟᱢ ᱨᱮ ᱚᱠᱟᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱟᱭ ᱞᱟᱹᱭᱟ ᱤᱧ ᱫᱚ ᱪᱮᱬᱮ ᱛᱮᱫᱚ ᱪᱤᱴᱷᱤ ᱵᱟᱹᱧ ᱵᱷᱮᱡᱟᱭᱟ᱾", "normalised": "ᱟᱨᱦᱚᱸ, ᱠᱮᱨᱟᱞᱟ ᱨᱮᱱ ᱡᱚᱛᱚ ᱦᱚᱴᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ P-S-A: ᱫᱟᱭᱟ ᱠᱟᱛᱮ, ᱰᱚᱥᱟ ᱟᱹᱜᱤᱞ ᱛᱮ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱟᱯᱱᱟᱨᱟᱜ ᱚᱱᱞᱟᱭᱤᱱ ᱮᱰᱨᱮᱥ ᱟᱯᱰᱮᱴ ᱛᱟᱵᱚᱱ ᱯᱮ! ᱤᱧ ᱢᱤᱫ ᱴᱷᱟᱶ ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱚᱠᱟ ᱨᱮᱱᱟᱜ ᱮᱰᱨᱮᱥ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱞ ᱨᱮᱱᱟᱜ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱨᱮ ᱞᱮᱱᱰᱞᱟᱭᱤᱱ ᱱᱚᱢᱵᱚᱨ ᱥᱟᱶᱛᱮ! ᱦᱚᱲ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱞᱮᱱᱰᱞᱟᱭᱤᱱ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ ᱥᱮ ᱪᱮᱫ? ᱟᱨ ᱢᱤᱫ ᱫᱚ \"P-O ᱵᱚᱠᱥ ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱤᱫ, ᱮᱨᱱᱟᱠᱩᱞᱟᱢ\" ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱱᱟᱜ ᱫᱟᱹᱵᱤ ᱮᱫᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱨᱱᱟᱠᱩᱞᱟᱢ ᱨᱮ ᱟᱯᱮ ᱚᱠᱟ ᱨᱮ ᱢᱮᱱᱟᱜ ᱯᱮᱭᱟ ᱚᱱᱟ ᱵᱟᱝ ᱞᱟᱹᱭᱮᱫᱟ᱾ ᱤᱧ ᱠᱮᱨᱤᱭᱟᱨ ᱯᱤᱡᱚᱱ ᱵᱟᱹᱧ ᱵᱷᱮᱡᱟᱭᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱚᱠᱚᱭ ᱫᱚ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱠᱚ ᱫᱟᱬᱟᱱ ᱠᱟᱱ ᱩᱱᱠᱩ ᱜᱚᱲᱚ ᱮᱢ ᱛᱟᱵᱚᱱ ᱯᱮ? ᱤᱧᱟᱜ ᱪᱷᱩᱴᱤ ᱚᱠᱛᱮ ᱨᱮ ᱮᱢᱱᱤ ᱜᱤᱧ ᱟᱫᱚᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ? ᱥᱮ ᱚᱠᱟ ᱠᱳᱰ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱮᱰᱨᱮᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ? ᱜᱚᱲᱚ ᱮᱢ ᱛᱟᱵᱚᱱ ᱯᱮ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱠᱮᱨᱟᱞᱟ ᱨᱮᱱ ᱵᱟᱰᱟᱭᱟᱱ ᱦᱚᱲᱠᱚ, ᱪᱮᱫ ᱪᱟᱹᱠᱢᱟᱹᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫ ᱤᱧ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱢᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱟᱨᱟᱯ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱛᱚᱨᱡᱚᱢᱟ ᱦᱩᱭ ᱟᱠᱟᱱ ᱴᱷᱟᱶ ᱨᱮ ᱵᱷᱟᱠᱮᱥᱚᱱ ᱠᱷᱟᱹᱯᱟᱹᱛ ᱞᱟᱹᱜᱤᱫ ᱠᱤᱥᱢᱟᱛ ᱨᱮ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ? ᱥᱮ ᱚᱸᱰᱮ ᱪᱮᱫ ᱥᱤᱠᱨᱮᱴ ᱠᱚᱰ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱠᱟ ᱫᱚ ᱱᱚᱣᱟ ᱮᱰᱨᱮᱥ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ? ᱜᱚᱲᱚ ᱟᱹᱧ ᱢᱮ ᱫᱤᱥᱤ ᱴᱩᱨᱤᱥᱴ!"}
