{"unnormalised": "آر بی آئی نے 31/12/2024 تک تمام بینک اکاؤنٹس کو آدھار نمبروں سے لازمی طور پر منسلک کرنے کے حوالے سے ایک ہدایت نامہ جاری کیا ہے۔ اس اقدام کا مقصد شفافیت کو بڑھانا اور مالی بے ضابطگیوں پر قابو پانا ہے۔", "normalised": "آر-بی-آئی نے اکتیس دسمبر دو ہزار چوبیس تک تمام بینک کھاتوں کو آدھار نمبر سے لازمی منسلک کرنے کے حوالے سے ایک ہدایت نامہ جاری کیا ہے۔ اس اقدام کا مقصد شفافیت کو بڑھانا اور مالی بے ضابطگیوں پر قابو پانا ہے۔"}
{"unnormalised": "ذرائع کے مطابق، صارفین کو اپنے آدھار (یو آئی ڈی اے آئی) کو اپنے متعلقہ بینک اکاؤنٹس، ڈی میٹ اکاؤنٹس اور انشورنس پالیسیوں سے منسلک کرنا ہوگا۔ بینکوں کو اس عمل کے لیے متعدد چینلز فراہم کرنے کی ضرورت ہے، بشمول آن لائن بینکنگ، موبائل ایپس اور برانچ وزٹ۔", "normalised": "ذرائع کے مطابق، صارفین کو اپنے آدھار (یو-آئی-ڈی-اے-آئی) کو اپنے متعلقہ بینک کھاتوں، ڈی میٹ کھاتوں اور انشورنس پالیسیوں سے منسلک کرنا ہوگا۔ بینکوں کو اس عمل کے لیے متعدد ذرائع فراہم کرنے کی ضرورت ہے، بشمول آن لائن بینکنگ، موبائل ایپس اور برانچ وزٹ۔"}
{"unnormalised": "ایس بی آئی، ایچ ڈی ایف سی بینک اور آئی سی آئی سی آئی بینک جیسے مالیاتی اداروں نے پہلے ہی نامکمل کے وائی سی تفصیلات والے صارفین کو یاد دہانیاں بھیجنا شروع کر دی ہیں۔ رہنما خطوط کے مطابق، تعمیل میں ناکامی کے نتیجے میں اکاؤنٹ کے آپریشنز کو عارضی طور پر معطل کیا جا سکتا ہے۔", "normalised": "ایس-بی-آئی، ایچ-ڈی-ایف-سی بینک اور آئی-سی-آئی-سی-آئی بینک جیسے مالیاتی اداروں نے پہلے ہی نامکمل کے-وائی-سی تفصیلات والے صارفین کو یاد دہانیاں بھیجنا شروع کر دی ہیں۔ رہنما خطوط کے مطابق، تعمیل میں ناکامی کے نتیجے میں اکاؤنٹ کے عارضی طور پر معطل ہونے کا خدشہ ہے۔"}
{"unnormalised": "ہر صارف کو اپنے آدھار کارڈ کی خود تصدیق شدہ کاپی کے ساتھ اپنا 12 ہندسوں کا آدھار نمبر جمع کرانا ہوگا۔ یہ عمل صارف کی شناخت کی تصدیق کرے گا اور منی لانڈرنگ اور بینامی لین دین جیسی دھوکہ دہی کی سرگرمیوں کو روکے گا۔ ہر اکاؤنٹ کو تفویض کردہ منفرد کسٹمر شناختی نمبر (سی آئی این) کو بھی بہتر ٹریکنگ کے لیے منسلک کیا جائے گا۔", "normalised": "ہر صارف کو اپنے بارہ ہندسوں کا آدھار نمبر اور اپنے آدھار کارڈ کی خود تصدیق شدہ کاپی جمع کروانے کی ضرورت ہے۔ اس عمل سے صارف کی شناخت کی تصدیق ہوگی اور منی لانڈرنگ اور بے نامی لین دین جیسی دھوکہ دہی والی سرگرمیوں کو روکا جاسکے گا۔ بہتر ٹریکنگ کے لیے ہر اکاؤنٹ کو تفویض کردہ منفرد کسٹمر آئیڈنٹیفیکیشن نمبر (سی-آئی-این) کو بھی منسلک کیا جائے گا۔"}
{"unnormalised": "ماہرین کا مشورہ ہے کہ اس اقدام سے مالیاتی نظام کو ہموار کرنے اور سرکاری سبسڈی کی تقسیم کی کارکردگی کو بہتر بنانے میں مدد ملے گی۔ تاہم، ڈیٹا کی رازداری اور حفاظت کے حوالے سے خدشات باقی ہیں، جس کے لیے صارفین کی معلومات کے تحفظ کے لیے مضبوط اقدامات کی ضرورت ہے۔", "normalised": "ماہرین کا مشورہ ہے کہ اس اقدام سے مالیاتی نظام کو ہموار کرنے اور سرکاری سبسڈی کی تقسیم کی کارکردگی کو بہتر بنانے میں مدد ملے گی۔ تاہم، ڈیٹا کی رازداری اور حفاظت کے حوالے سے خدشات برقرار ہیں، جس کے لیے صارفین کی معلومات کے تحفظ کے لیے مضبوط اقدامات کی ضرورت ہے۔"}
