{"unnormalised": "ठीक ऐ, इथे तुहाड़ी इनपुट पैरामीटरें दे आधार उप्पर ब्लॉग पोस्ट दी टेक्स्ट ऐ:", "normalised": "महान स्कूटर गाथा: लीटर, किलोमीटर, ते मेरी कुशलता दी खोज"}
{"unnormalised": "**महान स्कूटर गाथा: लीटर, किलोमीटर, ते मेरी दक्षता दी खोज**", "normalised": "ते बस, मैं ओथे खड़ा हा, इक होर ईंधन दी कीमत च वाधे गी घूरदा होया। मुंबई च रहंदे होई, जित्थे इक-इक रुपया महत्व रखदा ऐ, पेट्रोल दी वधदी कीमत मते निजी हमले आस्ते महसूस होन लगी ही। मेरा भरोसेमंद पुराना स्कूटर, इक बजाज चेतक - हां, मैनूं पता ऐ, एह् व्यवहारिक तौर पर पुराना ऐ - मता आकर्षक दिक्खने ते मता गैंस-गुज़लिंग राक्षस दिक्खने लग प्या हा।"}
{"unnormalised": "ते, मै इथे ही हा, इक होर ईंधन कीमत बड़ोतरी दे बैरल थल्ले घूरदा होया। मुंबई च रहंदे होई, जित्थे हर रूपया गिन्ने जांदे ऐ, पेट्रोल दी बद्धदी कीमत निजी हमले आस्ते महसूस होन लगी ही। मेरा भरोसेमंद पुराना स्कूटर, इक बजाज चेतक – हां, मै जानदा हां, ऐ व्यवहारिक रूप कन्नै विंटेज ऐ – अचानक कम आकर्षक दिखदा ऐ ते गैस-गज़लिंग राक्षस जियां ज्यादा लगदा ऐ।", "normalised": "मैं फैसला कीता की ईंधन दी खपत गी ट्रैक करने बारे गंभीर होने दा वेला आ गया ऐ। मैं हर बारी कितने लीटर भरे जांदे ऐ, इस बारे च भक्तिपूर्वक नोट करना शुरू करी दित्ता। आमतौर पर त्रै लीटर होआ करदे हे, जेह्ड़े हफ्ते दे आवागमन च मेरी मदद करदे हे। मैं तारीख बी नोट कीती। एह् दस सितंबर दो हजार चौबीस गी शुरू होया।"}
{"unnormalised": "मै फैसला कित्ता ऐ कि अपने ईंधन खपत गी ट्रैक करने बारै च गंभीर होईने दा समें आ गया ऐ। मै हर बारी किन्ने लीटर भरदा हां, इस गी धार्मिक रूप कन्नै नोट करना शुरू करी दित्ता। आम तौर उप्पर 3 लीटर दे आसपास होंदा हा, जेह्ड़ा हफ़्ते दी यात्रा च मदद करदा ऐ। मै तारीख बी नोट कीती। ऐ 10/09/2024 गी शुरू होया", "normalised": "पहले हफ्ते च, मैं उन्हां त्रै लिट्रां कन्नै नब्बे किलोमीटर दी तुच्छ गति दर्ज कीती। मैं परेशान होई गेआ! एह् प्रति लीटर सिर्फ त्रै किलोमीटर ऐ। निश्चित रूप कन्नै, एह् सही नीं हो सकदा ऐ? मैं अपनी ड्राइविंग आद्यतां पर सवाल चक्कने लगी पयी। की मैं मता जोर कन्नै गति बढ़ाई करदा हा? की मैं सिग्नल पर मता वेला निष्क्रिय हा? मुंबई दा ट्रैफिक, कुख्यात स्टॉप-स्टार्ट, मदद नीं करी रिया हा।"}
{"unnormalised": "पहले हफ़्ते च, मै इनें 3 लीटर उप्पर सिर्फ 90 किलोमीटर ही चलया। मै डर गया सी! ऐ सिर्फ 30 किलोमीटर प्रति लीटर ऐ। निश्चित रूप कन्नै, ऐ ठीक नीं होई सकदा? मै अपनी ड्राइविंग दी आदतें उप्पर सवाल करना शुरू करी दित्ता। की मै बहुत तेज गति कन्नै गाड़ी चला रिया हा? की मै सिग्नल उप्पर बहुत देर तक इडलिंग करदा हा? मुंबई दी ट्रैफिक, कुख्यात स्टॉप-स्टार्ट, मदद नीं करी ही।", "normalised": "सुधार करने आस्ते दृढ़, मैं इक मता सज्जन दृष्टिकोण अपनाया। मैं ट्रैफिक प्रवाह दा अनुमान लगाने दी कोशिश कीती, अचानक ब्रेक मारने तो बच्या, ते लंबा सिग्नल पर इंजन बंद करना बी शुरू करी दित्ता। मैं टायर च बी अनुशंसित त्रै पी-एस-आई (पाउंड प्रति वर्ग इंच) तक हवा भरी, उम्मीद ऐ की इस कन्नै कोई फर्क पेग।"}
{"unnormalised": "सुधार करने लेई दृढ़, मै इक होर सौम्य तरीका अपनाया। मै ट्रैफिक प्रवाह दा अनुमान लगाने दी कोशिश कीती, अचानक ब्रेक लगाने थमां परहेज कीता, ते यहां तक कि लंबे सिग्नल उप्पर इंजन बंद करना बी शुरू करी दित्ता। मै टायरें च बी 30 PSI (पाउंड प्रति वर्ग इंच) दी सिफारिश कीती ऐ, उम्मीद ऐ कि इस कन्नै कोई फर्क पेना ऐ।", "normalised": "अगले हफ्ते च, मैं फेर भरवाया - इस बारी, बिल्कुल त्रै पॉइंट अस्सी पंजा लीटर कन्नै। इक छोटी जीत! ते दूरी? इक मता सुधरिया होया इक सौ दस किलोमीटर। जिसदा मतलब लगभग अस्सी आठ पॉइंट छह किलोमीटर प्रति लीटर ऐ। तरक्की! पर मैनूं पता हा की मैं बेहतर करी सकदा हा।"}
{"unnormalised": "अगले हफ्ते, मै फेर भरया – इस बारी, ठीक 2.85 लीटर कन्नै। इक छोटी जीत! ते दूरी? इक बहुत सुधारित 110 किलोमीटर। उस कन्नै लगभग 38.6 किलोमीटर/लीटर अनुवाद होईया। तरक्की! पर मै जानदा हा कि मै और बी बेहतर करी सकदा हां।", "normalised": "मैं अपने मैकेनिक, राजू भाई कन्नै सलाह कीती, इक ऐसा शख्स जेह्ड़ा स्कूटर बारे मता जानदा ऐ जेह्ड़ा मैं कदी मिलेया ऐ। उन्हांने कार्बोरेटर ते एयर फिल्टर दी जांच करने दा सुझाव दित्ता। उन्हांने अपनी बातूनी ढंग कन्नै चेतावनी दित्ती, \"एयर फिल्टर च जाम होने कन्नै माइलेज दस तो पंद्रह प्रतिशत तक घटाई जाई सकदी ऐ।\" राजू भाई ने कार्बोरेटर साफ करने आस्ते त्रै सौ पचास रुपये चार्ज कीते।"}
{"unnormalised": "मै अपने मैकेनिक, राजू भाई कन्नै सलाह कीती, इक आदमी जेह्ड़ा स्कूटरें बारै च हर उस शख्स थमां ज्यादा जानदा ऐ जिस कन्नै मै कदें बी मिल्या हां। उने कार्बोरेटर ते एयर फिल्टर गी चेक करने दा सुझाव दित्ता। \"एयर फिल्टर बंद होना, तुस जानदे ओ, 10-15 प्रतिशत माइलेज गी घट्ट करी सकदा ऐ,\" उन्हां अपने इस तथ्यपूर्ण तरीके कन्नै चेतावनी दित्ती। राजू भाई ने कार्बोरेटर साफ करने के Rs. 350 चार्ज करे।", "normalised": "उह् गलत नीं हे। एयर फिल्टर सचमुच गंदा हा। राजू भाई ने इसे साफ कीता, कार्बोरेटर गी एडजस्ट कीता, ते स्कूटर गी इक सामान्य ट्यून-अप दित्ता। उन्हांने टायर प्रेशर गी बत्ती पी-एस-आई तक बी भर दित्ता।"}
{"unnormalised": "उह गलत नहीं हा। एयर फिल्टर सचमुच गंदा हा। राजू भाई ने इस गी साफ कीता, कार्बोरेटर गी एडजस्ट कीता, ते स्कूटर गी इक जनरल ट्यून-अप दित्ता। उने टायरें दी प्रेशर गी 32 पीएसआई तक बी टोप करी दित्ता।", "normalised": "अगला हफ्ता असली परीक्षा हा। मैं अपनी नवी, ईंधन-कुशल ड्राइविंग शैली पर कायम रेहा ते हर किलोमीटर दा हिसाब रख्या। जद मैं आखिरकार पेट्रोल पंप पर रुक्या, ते आंकड़े चौंकाने वाले हे। मैं सिर्फ अस्सी सप्त लीटर ईंधन पर इक सौ पच्चीस किलोमीटर दी यात्रा कीती ही!"}
{"unnormalised": "अगला हफ़्ता असली परीक्षा हा। मै अपनी नवी, ईंधन-कुशल ड्राइविंग शैली उप्पर टिका रेहा ते हर किलोमीटर दा ट्रैक रख्या। जदूं मै आखिरकार पेट्रोल पंप उप्पर खींचेया, तां नंबर हैरान करने वाले हे। मै सिर्फ 2.7 लीटर ईंधन च 125 किलोमीटर सफर कीता हा!", "normalised": "जिसदा मतलब ऐ की प्रति लीटर अस्सी छह किलोमीटर तो मता। मैं बहुत खुश हा! सारी मेहनत आखिरकार रंग लाई। प्रति लीटर सिर्फ त्रै किलोमीटर तो लेई के प्रति लीटर इज्जतदार अस्सी छह किलोमीटर - इक जबरदस्त सुधार।"}
{"unnormalised": "उस कन्नै 46 किलोमीटर प्रति लीटर तों ज्यादा काम होईया। मै बहुत खुश हा! उनें सारी मेहनत आखिरकार रंग लाई। इक मामूली 30 किलोमीटर/लीटर थमां इक सम्मानजनक 46 किलोमीटर/लीटर तक – इक भारी सुधार।", "normalised": "ते इस सारे अनुभव थमां मैनूं की सिखने नूं मिलेया? की ड्राइविंग आद्यतां च छोटे बदलाव ते नियमित रखरखाव ईंधन दी दक्षता च बड़ा फर्क पाई सकदे न। ते कदें-कदार, हर कीमती लीटर थमां आखिरी किलोमीटर निकालने आस्ते बस थोड़ी जेही कोशिश दी लोड़ होंदी ऐ। हुण, अगली चुनौती पर: मुंबई दे गड्ढेयां च बिना अपनी फिलिंग ढीली कीते नेविगेट करने दा तरीका खोजना।"}
{"unnormalised": "ते, मै इस सारे अनुभव थमां क्या सिखया? कि ड्राइविंग दी आदतें ते नियमित रखरखाव च छोटे बदलाव बी ईंधन दक्षता च इक बड़ा फर्क पैदा करी सकदे न। ते कि, कदे-कदे, हर कीमती लीटर थमां हर आखिरी किलोमीटर गी निचोड़ने च सिर्फ थोड़ी जेही मेहनत लगदी ऐ। हुण, अगली चुनौती उप्पर: मुंबई दे गड्ढेयां गी अपने दांत ढीले कीते बगैर नेविगेट करने दा इक तरीका ढूंढना।", "normalised": ""}
