{"unnormalised": "अच्छा, तां मैं बस अपने घर दे नेड़े पेट्रोल पंप पर अपनी स्कूटी भरांदा हा, ठीक ऐ? ते एह् सोच-सोच के मेरे दिमाग च ओह् सारे ईंधन दक्षता दे विज्ञापन आह्ले ने जिंदे बारे च तुस टीवी पर दिक्खदे ओ। ओह् हमेशा kmpl ते उस्सां कन्नै जुड़े सारियां गल्लें बारें गल्ल करदे न। इयां ऐ, कि इसका असल मतलब की ऐ, तुसां जानदे ओ?", "normalised": "अच्छा, मैं बस अपने घर दे नेड़े वाले पेट्रोल पंप पर अपनी स्कूटी भराने गया था, ठीक है? ते इस गल ने मैनूं टी-वी पर दिखाये जाने आले सारे फ्यूल एफिशिएंसी दे इश्तिहारें बारे च सोचने पर मजबूर कर दित्ता। ओ हमेशा किलोमीटर प्रति लीटर ते उंदी सारियां गल्लां बारे च गल्ल करदे न। इंज लगदा ऐ जिवें एह् सब सचमुच की मायने रखदा ऐ, तुसां जानदे ओ?"}
{"unnormalised": "पहला, \"kmpl\" दा मतलब की ऐ? मैनु लगदा ऐ कि इसदा मतलब ऐ किलोमीटर प्रति लीटर। जियां मेरे चाचे दी पुरानी मारुति 800 शायद उस्सै दिना च 15 kmpl दिंदी ही होग। आजकल, नवी गाड़ियां 25 kmpl जां 30 kmpl वी कह रही न! एह् बड़ा फर्क ऐ है ना?", "normalised": "पहलां तां, \"किलोमीटर प्रति लीटर\" दा मतलब बी की ऐ? मैनूं लगदा ऐ जे एह् किलोमीटर प्रति लीटर ऐ। जियां मेरे चाचे दी पुरानी मारुति अष्ट सौ शायद उस बक्त पंद्रह किलोमीटर प्रति लीटर दिंदी होई। अजकल, नम्मियां कारें गै पच्ची किलोमीटर प्रति लीटर यां तीस किलोमीटर प्रति लीटर होन दी गल्ल करदियां न! एह् इक बड्डा मता अंतर ऐ, ठीक ऐ ना?"}
{"unnormalised": "फेर पेट्रोल बनाम डीजल आह्ली सारें चीज ऐ। डीजल गाड़ियां चंगी माइलेज देन वालियां होंदियां न, है ना? पर फेर तुस ओह् सारे प्रदूषण आह्ले चीजें ते BS6 ते होर की कुझ बारें सुणदे ओ। मेरे चाचे ने टाटा नेक्सन डीजल खरीदी, ते ओह् आखदा ऐ कि ओह् शहर च लगभग 22 kmpl लैंदा ऐ। काफी ठीक ऐ मेरा ख्याल ऐ।", "normalised": "फेर पेट्रोल बनाम डीजल दी पूरी गल्ल ऐ। डीजल कारें गी बेहतर माइलेज देनी चाहिदी ऐ, ऐं ना? पर फेर तुसां उस सारे प्रदूषण आले माल ते बी-एस छह ते होर की-की बारे च सुणदे ओ। मेरे चचेरे भ्रा ने इक टाटा नेक्सन डीजल खरीदी ऐ, ते ओह् आखदा ऐ जे उसनूं शहर च बाई किलोमीटर प्रति लीटर मिलदा ऐ। मैं अंदाजा लौंदा हा जे एह् मता नीक ऐ।"}
{"unnormalised": "ते मेनू CNG दे बारे च गल्ल शुरू वी मत करो! ऐसा लगदा है कि यह सुपर पर्यावरण-अनुकूल विकल्प है। मैंनू दूए दिन इक ऑटो रिक्शा ड्राइवर दिखे, जे ओह् कह रहा है कि उस्सां दी CNG किट उस्सान् 35 kmpl दे बराबर दित्ती ही। एह् बड्डे गंभीर रूप कन्नै प्रभावशाली ऐ, खासकर इस गल्लै गी ध्यान च रखदे होई कि ओह् सारा दिन इधर-उधर कितनी ड्राइव करदे न।", "normalised": "ते मैनूं सी-एन-जी बारे च शुरू गै मत करो! एह् सुपर इको-फ्रेंडली विकल्प होन दा दावा करदा ऐ। मैं इक ऑटो-रिक्शा चलाने वाले गी दूए दिन दिक्खेआ, जे उसदी सी-एन-जी किट उसनूं लगभग पैंती किलोमीटर प्रति लीटर समतुल्य दिंदी ऐ। एह् वाकई च मता प्रभावशाली ऐ, खासकर इस गल्ल गी ध्यान च रखदे होई जे ओह् दिन भर च केईं चक्कर लांदे न।"}
{"unnormalised": "हुण, मेरी स्कूटी बड़ी पुरानी ऐ, पर मेरा ख्याल ऐ कि मैं इक चंगे दिन च लगभग 40 kmpl लैंदा ऐ। बेशक, जे मैं इंजन गी इक पागल आह्ले वांगू नहीं चला रहा ते घंटे तक ट्रैफिक च फंस गया तां ऐ। फेर ऐ शायद 30 kmpl तक घट्ट होग। उफ्फ, मुंबई दा ट्रैफिक!", "normalised": "हुण, मेरी स्कूटी मता पुरानी ऐ, पर मैं अंदाजा लांदा हा जे मैनूं इक नीके दिन च लगभग चालीस किलोमीटर प्रति लीटर मिलदा ऐ। बेशक, जि़यां मैं मता जोर कन्नै इंजन गी निहांई करदा ते घंटों तक ट्रैफिक च फंसा होआ, तां एह् शायद घट्ट होई के तीस किलोमीटर प्रति लीटर होई जंदा ऐ। उफ़, मुंबई दी ट्रैफिक!"}
{"unnormalised": "मैं एह् वी सुणेया ऐ कि टायर दी हवा दा दाब वी ईंधन दक्षता गी प्रभावित करदा ऐ। एह् थोड़ा घट्ट लगदा ऐ, शायद लगभग 25 PSI? मेरे गी शायद इसगी चेक कराना चाहिदा ऐ। ते टायर दा सही प्रेशर की ऐ? की कोई जानदा ऐ?", "normalised": "मैनूं एह् बी सुणेआ ऐ जे टायर दा दाब बी ईंधन दक्षता गी प्रभावित करदा ऐ। एह् थोड़ा मता घट्ट लगदा ऐ, शायद लगभग पच्ची पी-एस-आई? मैनूं शायद उंदी जांच करानी चाहिदी ऐ। नाल गै, सही टायर दा दबाव की ऐ? की कुसै गी पता ऐ?"}
{"unnormalised": "पर गंभीरता कन्नै, हालांकि, ईंधन दक्षता इक ऐसी चीज ऐ जिसदे बारै च असानूं सारें गी सोचना चाहिदा ऐ, है ना? पेट्रोल दी कीमतां छत दे उप्पर जा रहीयां न ते उस्सां सारे जलवायु परिवर्तन दे समान कन्नै, हर इक्का थोड़ा बहुत गिनदा ऐ। इसलेई अगली बारी जिबे तुस पेट्रोल पंप पर हो तां, शायद इक मिनट कड्डो ते अपनी kmpl दे बारे च सोचना ते तुस हर लीटर चां थोड़ा होर किवें कड्ड सकदे ओ।", "normalised": "पर गंभीरता कन्नै, ईंधन दक्षता इक ऐसी चीज ऐ जिसदे बारे च सारेयां गी सोचना चाहिदा ऐ, ऐं ना? पेट्रोल दी कीमतां दे बाद आसमान छूदे न ते सारे जलवायु परिवर्तन दे माल, हर छोटी चीज मायने रखदी ऐ। इसलेई अगली बारी जिस बक्त तुसां पेट्रोल पंप पर हो, तां शायद अपने किलोमीटर प्रति लीटर बारे च सोचने च इक मिनट लवो ते तुसां हर लीटर च थोड़ा होर मता किवें निचोड़ सकदे ओ।"}
{"unnormalised": "खैर, आज दे दिन लेई मेरी ईंधन दक्षता दा दिमाग दा कूड़ा ऐ। हुण, वापस इस पागल ट्रैफिक च नेविगेट करने लेई! मेरी किस्मत दुआ करो। ते याद रखो, सारें सुरक्षित ड्राइव करो!", "normalised": "खैर, एह् अज दे दिन लेई मेरी ईंधन दक्षता मस्तिष्क डंप ऐ। हुण, इस पागल ट्रैफिक च वापसी! मेरे लेई शुभकामनाएं करो। ते सारेयां गी सुरक्षित ड्राइव करने गी याद रखो!"}
