{"unnormalised": "आओ, कमर कस लेओ, पेट्रोल-सर! गल करदे ईंधन कुशलता पर, यां जेह्दे जो मैं आखना पसंद करदां हां, पेट्रोल दी हर बूंद गी खीचन दा कला जेह्दा इक ब्याह च आखिरी समोसा होवे। मेरी कार, जेह्दे जो प्यार नाल \"बेसी द बीटल\" आखदे न, ईंधन पिंदी ऐ जिਵੇਂ मैं इक बर्खा दे दिन च चाय पिन्दा हां। ते मेरा यकीन करो, ऐह् कुझ कह रिया ऐ।", "normalised": "ठीक ऐ, कस्सो कमर कस लो, पेट्रोल दे शौकीन लोको! आओ गल्ल करीये तेल बचाणे दी, जां जिह्नूं मैं कहना पसंद करना हां, हर इक बून्द पेट्रोल नूं इस चाल्लीं खिंचाना जिंयां किसे ब्याह च आखिरी समोसा होवे। मेरी गड्डी, जिह्नूं प्यार नाल “बेसी द बीटल” कहन्दे न, तेल एंवे पींदी ऐ जियां मैं बरसात दे दिनां च चाय पीन्दा हां। ते मैनूं भरोसा करो, ए कहने दी गल्ल ऐ।"}
{"unnormalised": "इस करी, मैं फैसला कीता ऐ कि बस बोहत होई गेई। मैं पेट्रोल स्टेशन वाले गी अपने परिवार थमां बी बेहतर जाणने थकां होई गेआ हा। मैं बेसी थमां हर आखिरी किलोमीटर नकालने दे तरीके पर खोज करन लगी गेआ। जाहिर ऐ, इक पागल जिहा वाहन चलाना (जेह्दा, मैं मनदा हां, मैं कदें-कदें खास करियै बेंगलूरु च यातायात नाल निबड़ने दे बाद करदां हां) बेहतरीन तरीका नेईं ऐ। केह्ने जाणना हा?", "normalised": "ते, मैं फैसला कित्ता कि बस हुण होर नीं। मैं पेट्रोल पंप आले बंदे दे मैनूं अपने परिवार कोला बी मता जान्ने तों थक गेआ हा। मैं बेसी थमां आखिरी किलोमीटर निचोड़ने दे तरीके ढूंढ़ने शुरू कर दित्ते। जापने दे मुताबिक, इक पागल वांगू गड्डी चलानी (जेह्ड़ी, मैं मन्नी लेन्दा हां, मैं कदें कदें बंगलौर च ट्रेफिक नाल दिक्कतों भरे दिन दिक्खने दे बाद करदा हां) मता चंगा तरीका नीं ऐ। किसे नूं पता हा?"}
{"unnormalised": "पहला, टायर प्रेशर। केह् ऐह्दी जांच करदा ऐ, सही ऐ? खैर, पता लग्गा ऐ, हवा थमां घट्ट टायर फ्लिप-फ्लॉप च मैराथन दौड़ने जिहे होंदे न। ऐह् खींचदे न, ऐह् तुम्हें धीमा करदे न, ते ऐह् ईंधन पींदे न। इस करी, मैं बेसी दे टायर गी 32 पीएसआई दी सिफारिश कीती गई दबान तक फुलाया। एहसास होया जिਵੇਂ ओह्दे पर पर लगे होई होन! ठीक ऐ, शायद पर नेईं, पर पक्का ऐ कि ओह् आलू दी बोरी गी खींचने जिही नेईं हा।", "normalised": "पहले नम्बर ते, टायर प्रेशर। कौन चेक करदा ऐ, है ना? खैर, पत्ता लग्गा ऐ कि कम हवा आले टायरें च एंवे ऐ जियां फ्लिप-फ्लॉप च मैराथन दौड़ना। ओ घसड़दे न, ओ तुहानूं धीमा करदे न, ते ओ तेल पींदे न। ते, मैं बेसी दे टायरें च सिफारिश कीती गेई बत्ती पी-एस-आई हवा पाई। एंवे लग्गा जियां ओह्दे पंख आ गये होई! ठीक ऐ, शायद पंख नीं आये, पर पक्का एंवे नीं लग्गा जियां ओ आलूएं दा थैला घसड़दी ही।"}
{"unnormalised": "फिर \"अतिरिक्त भार\" वाली पूरी चीज ऐ। मैं बेशक * अपने बारे च नेईं गल करी रिया। मैं बेसी दे ट्रंक च इधर-उधर लेई जाने वाले बेतरतीब कबाड़ बारे च गल करी रिया हां। पुरानी क्रिकेट बैट, इक टूटी छाता, आधा टूलबॉक्स, ते प्लास्टिक रीसाइक्लिंग प्लांट खोलने आस्तै बोहत सारियां शॉपिंग बैग। मैं ऐह् सब साफ करी दित्ता। मैं कसम खांदा हां, बेसी ने सचमुच राहत दी सांस लई। लगभग 50 किलो अनावश्यक बोझ खोया!", "normalised": "फेर सारी “वद्ध वजन” आह्ली गल्ल ऐ। मैं *अपने* बारे च गल्ल नीं करी रिया हां, बेशक। मैं उस बेकार दे सामन दे बारे च गल्ल करी रिया हां जेह्ड़ा मैं बेसी दे डिग्गी च लैई बेढ्ढा हां। पुराने क्रिकेट बल्ले, टूटी अम्ब्रेला, अधा टूलबॉक्स, ते प्लास्टिक रीसाइक्लिंग प्लांट खोलने लेई मता शापिंग दे बैग। मैं सब साफ़ कर दित्ता। मैं सौंह खान्दा हां, बेसी असल च आराम नाल आह भरी। लगभग पंजाह किलो गैरजरूरी बोझ खोह दित्ता!"}
{"unnormalised": "अगला, असली झटका: नियमित सर्विसिंग। मैं जानदा हां, मैं जानदा हां, ऐह् बोरिंग लगदा ऐ, पर जाहिर ऐ, इक अच्छी तरह बनाई गई इंजन चिकनी चल्ल्दी ऐ ते घट्ट ईंधन दा इस्तेमाल करदी ऐ। केह् केह् सोचदा? मेरे मैकेनिक, राजू ने मेनू दस्सेआ कि मेरी हवा फिल्टर इत्थी भरी होई हा कि इत्थी चांदे थमां धूल इकट्ठी कीती होई दी लगदी हा। इक नया फिल्टर, कुझ ताजा तेल, ते बेसी इक बिल्ली चल्लने लगी गेई हा। या, तुम्हें पता ऐ, इक अच्छी तरह तेल वाली बीटल।", "normalised": "अगले बारी, असल हैरानी: नियमित सर्विसिंग। मैनूं पता ऐ, मैनूं पता ऐ, ए बोर लगदा ऐ, पर जापने दे मुताबिक, इक चंगी तरह बनी इंजन मता नर्म चलदा ऐ ते मता कम तेल इस्तेमाल करदा ऐ। किसे सोच्या होना ऐ? मेरे मैकेनिक, राजू, ने मैनूं दस्सेआ कि मेरा एयर फिल्टर मता जाम होया ही कि एंवे लगदा हा कि ओह्ने चन्न तों धूल इकट्ठी कीती होवे। इक नवां फिल्टर, थोड़ा ताजा तेल, ते बेसी इक बिल्लि दे बच्चे वांगू बड़बड़ा रही ही। जां, तुस जान्दे हो, इक चंगी तरह तेल लाई बीटल।"}
{"unnormalised": "ते फिर ड्राइविंग स्टाइल ऐ। पता लग्गा ऐ, इस करी तेज वाहन चलाना जिਵੇਂ कि तुस फास्ट एंड फ्यूरियस फिल्म आस्तै ऑडिशन देई करदे हो, इक बड़ा ईंधन पीने वाला ऐ। चिकनी गति, धीरे ब्रेक मारना, ते इक लगातार गति बनाए रखना जरूरी ऐ। ऐह् इक बैल गाड़ी चलाने जिहा ऐ, पर बैलां दे बगैर... या गाड़ी दे बगैर। इक स्थिर 60 केएमपीएच दा लक्ष्य रखना (जदों मुमकिन होवे, पीक ऑवर ट्रैफिक दा धन्यवाद!) स्वीट स्पॉट लगदा ऐ।", "normalised": "ते फेर गड्डी चलाने दा तरीका ऐ। जापने दे मुताबिक, एंवे तेज रफ़्तार करना जियां तुस तेज ते गुस्सेल फिल्म लेई ऑडिशन दे रहे हो इक मता बड्डा तेल पीने आला ऐ। नर्म तेजी, आहिस्ता ब्रेक मारना, ते इक समान गति बरकरार रखना ज़रूरी ऐ। ए एंवे ऐ जियां इक बैल गाड़ी चलाना, पर बैल्लां बिना... जां गाड़ी बिना। लगभग साठ किलोमीटर प्रति घंटे दी गति लेई निशाना बनाना (जदों होई सके, शिखर घंटे दी यातायात दे कारन!) मता चंगा लगदा ऐ।"}
{"unnormalised": "हुण, एसी दे बारे च। चेन्नई च जिंदे होई, एसी लग्जरी नेईं ऐ, ऐह् इक लोड़ ऐ। पर राजू ने मेनू दस्सेआ कि हर बखत फुल ब्लास्ट च एसी दा इस्तेमाल ईंधन कुशलता गी 20% तक प्रभावित करी सकदा ऐ। मैं खिड़कियां गी नीचे घुमाने दी कोशिश कीती... इक बारी। लगभग 5 मिनट तक टिका रिया इस थमां पैह्ले कि मैं धूल ते पसीने नाल ढकी होई ही। समझौता ज़रूरी ऐ।", "normalised": "हुण, ए-सी दे बारे च। चेन्नई च राहने आस्ते, ए-सी इक ऐश नीं ऐ, ए इक ज़रूरत ऐ। पर राजू ने मैनूं दस्सेआ कि हर बेले पूरी रफ़्तार च ए-सी इस्तेमाल करने नाल तेल दी बचत च मता शा बी फीसदी असर पेई सकदा ऐ। मैं खिड़कीयां कोल घुमने दी कोशश कीती... इक बारी। धूल ते पसीने च ढके होने कोला पहले पांच मिनट लग्गे। समझौता ज़रूरी ऐ।"}
{"unnormalised": "आओ इकाइयां पर गल करीये। मैं बेसी दी माइलेज गी बड़ी बारीकी कन्नै ट्रैक करना शुरू करी दित्ता। प्रति लीटर किलोमीटर, प्रति 100 किलोमीटर लीटर - मैं इकाइयां च डूबी रही हा! पता लग्गा ऐ, इस कन्नै * वाकई फर्क पैंदा ऐ। ऐह् सब छोटी-छोटी तब्दीलियां जेह्ड़ियां मैं कीतियां उन्हां कन्नै वाकई च इक खास सुधार होया ऐ।", "normalised": "आओ यूनिटें दी गल्ल करीये। मैं बेसी दी माइलेज दा बारीकी नाल पता लग्गाना शुरू करी दित्ता। किलोमीटर प्रति लीटर, इक सौ किलोमीटर प्रति लीटर – मैं यूनिटें च डुबकी मारी रिया हा! जापने दे मुताबिक, इसदे नाल *पक्का* फर्क पौंदा ऐ। ओह् सारी छोटी तब्दीलीयां जेह्ड़ियां मैं कीतियां ओह्नां दे नतीजे च असल च मता चंगा सुधार होया।"}
{"unnormalised": "बेसी हुण मेनू शहर दे अंदर लगभग 18 किलोमीटर प्रति लीटर दे रही हा, इस थमां घट्ट 12 किलोमीटर प्रति लीटर दे मुकाबले जेह्ड़ी मेनू पैह्ले मिलदी हा। ऐह् इस गल्ल जिहा ऐ कि तुंदी पुरानी जीन्स च 500₹ मिलन! ठीक ऐ, शायद इत्थी उत्साहित नेईं ऐ, पर फिर बी... होर चाय दे पैसे!", "normalised": "बेसी हुण मैनूं शहर दे अंदर लगभग अट्ठारह किलोमीटर प्रति लीटर दे रही ही, मुकाबले च उस बुरे बारह किलोमीटर प्रति लीटर दे जेह्ड़े मैनूं पहले मिलदे हे। ए एंवे ऐ जियां तुंदे पुराने जीन्स च पांच सौ रुपये मिल जाये! ठीक ऐ, शायद मता मज़ा नीं आन्दा, पर फेर बी... मता चाय दे पैसे!"}
{"unnormalised": "इस करी, इत्थे ऐह् सब कुझ ऐ। ईंधन कुशलता गी बेहतर बनाने आस्तै मेरी मजाकिया (ते थोड़ी जिही बेताब) यात्रा। याद रख्खो, लोको, हर छोटी जिही बात गिनी जांदी ऐ। होशियारी कन्नै वाहन चलाओ, गुस्से कन्नै नेईं, ते शायद, शायद, तुस पेट्रोल पंप गी चक्कमा देई सको। हुण, जेकर तुस मेनू माफ करदे हो, तां मैं इक अच्छी चाय दे कप कन्नै जश्न मनाने जा रही हां। ते शायद, शायद, मैं एसी दा बी इस्तेमाल करां!", "normalised": "ते, ए सब कुझ हे। तेल दी बचत च सुधार करने दी मेरी मज़ाकिया (ते थोड़ी निराश) यात्रा। याद रखो, लोको, हर छोटी चीज़ मायने रखदी ऐ। अक्लमंदी नाल गड्डी चलाओ, गुस्से नाल नीं, ते शायद, शायद, तुस पेट्रोल पंप नूं मात देई सकदे ओ। हुण, जे तुस मैनूं माफ करो, मैं चाय दे इक चंगे कप नाल जश्न मनाने जा रिया हां। ते शायद, शायद, मैं ए-सी बी इस्तेमाल करां!"}
