{"unnormalised": "ठीक ऐ, गल करदे ईंधन दक्षता दी, यारों! जियां पेट्रोल दी कीमत ऊपर-ऊपर-ऊपर जांदी रौंह्दी ऐ, हरेक अचानक \"माइलेज दा किंग\" बनने दा शौकीन होई जंदा ऐ, है ना? तां, मैं सोचिया, आओ इसदी देसी ढंग नाल विवेचना करीये। असां इथे कुसै फैंसी अंतर्राष्ट्रीय मानकें दी गल नेईं करदे, बल्के अपने स्कूटर/बाइक/कार तों मता तों मता किलोमीटर निकलानां दी असली दुनिया दे टिप्स दी गल करदे हां।", "normalised": "अच्छा, गल करां ईंधन बचाई दी, हां! जियां-जियां पेट्रोल दी कीमत बधदी जांदी ऐ, हर कोई अचानक \"माइलेज दा राजा\" बनना चांह्दा ऐ, है ना? तां, मैं सोच्या, आओ इसनूं देशी अंदाज़ च तोड़िये। असां कुसै फैंसी अंतर्राष्ट्रीय मानकें दी गल नि करी करदे, सिर्फ स्कूटर स्लेश बाइक स्लेश कार थमां मते थमां मता किलोमीटर कडने आस्तै असली दुनिया दे टिप्स।"}
{"unnormalised": "सबसे पहले, टायर प्रेशर। दिखने च सरल लगदा ऐ, पर मता सारे लोक इसदी उपेक्षा करदे न। अपने टायर प्रेशर दी नियमित जांच करो! कम हवा वाले टायरें नाल रोलिंग प्रतिरोध बधदा ऐ, जिसदा मतलब ऐ कि तुस अतिरिक्त ईंधन जलांदे ओ। तुहाडी मालिक दी मैनुअल तुहानूं सही प्रेशर दससी, आम तौर पर बाइकें आस्ते 30-32 साई ते कारें आस्ते 32-35 साई होंदा ऐ। दा मतलब प्रति वर्ग इंच पाउंड, ठीक ऐ?", "normalised": "पह्लें, टायर प्रेशर। सरल लगदा ऐ, पर मते सारे लोक इसनूं अनदेखा करी दिंदे न। अपने टायर प्रेशर गी नियमित रूप कन्नै जाचो! कम हवा वाले टायर रोलिंग प्रतिरोध बधान्दे न, जिसदा मतलब ऐ जे तुस अतिरिक्त ईंधन जला करदे ओ। तुहाड़ी मालिक दी पुस्तिका तुहानूं सही प्रेशर दस्सेगी, आमतौर पर बाइक आस्तै लगभग तीस थमां बत्तीस पी-एस-आई ते कार आस्तै बत्तीस थमां पैंती पी-एस-आई। ऐ पाउंड प्रति वर्ग इंच ऐ, ठीक ऐ?"}
{"unnormalised": "अगला, अपनी ड्राइविंग शैली दे बारे च सोचो। आक्रामक तेज़ी ते ब्रेक लगाना ईंधन खर्ज करने वाले होंदे न। एक लगातार गति बनाए रखने दी कोशिश करो। 80 किमी प्रति घंटे दी रफ़्तार नाल हाईवे पर गाड़ी चलाना लगातार ट्रैफ़िक च झंझट लाने ते ब्रेक मारने शा मता बेहतर ऐ। कल्पना करो कि तुस लस्सी दा गिलास लेई जांदे ओ – सुचारू ते स्थिर दौड़ जीतदा ऐ!", "normalised": "अगला, अपनी ड्राइविंग शैली बारे सोचो। आक्रामक त्वरण ते ब्रेक ईंधन खपत करन वाले न। इक स्थिर गति बनाए रखने दी कोशिश करो। अस्सी किलोमीटर प्रति घंटे दी रफ़्तार कन्नै हाईवे क्रूजिंग लगातार यातायात च फंसी करने ते ब्रेक मारन थमां मते कुशल ऐ। सोचो जे तुस लस्सी दा इक गिलास लेई जा करदे ओ - चिकना ते स्थिर रेहना रेस जित्ती जंदा ऐ!"}
{"unnormalised": "उचित रखरखाव जरूरी ऐ। अपने वाहन दी नियमित रूप कन्नै सर्विस करवाओ। इक गंदा हवा फिल्टर, बंद ईंधन इंजेक्टर, जां पुराने स्पार्क प्लग ईंधन दक्षता गी मता घटा सकदे न। इसे इस तरह सोचो: इक अच्छी तरह कन्नै रखरखाव वाला इंजन इक अच्छी तरह कन्नै तेल वाले वड़ा पाव जिया होंदा ऐ- स्वादिष्ट ते कुशल! तेल गी बदलो जदूं मैनुअल कहंदा ऐ, आमतौर पर हरेक 5000 किलोमीटर जां 6 महीने बाद, जो कोई बी पहले आओ।", "normalised": "उचित रखरखाव जरूरी ऐ। अपने वाहन दी नियमित रूप कन्नै सर्विस कराओ। इक गंदी हवा फिल्टर, बंद ईंधन इंजेक्टर, जां पुराने स्पार्क प्लग ईंधन दी कुशलता गी मता घटा सकदे न। इसनूं इस चाल्ली सोचो: इक चाल्ली बनाए राखेया इंजन इक चाल्ली तेला लेई वाडा पाव जियां ऐ - स्वादिष्ट ते कुशल! तेल गी उस्लै बदलो जदु मैनुअल कहंदा ऐ, आमतौर पर हर पांच हजार किलोमीटर या छह महीने बाद, जो कुझ बी पहलें होऐ।"}
{"unnormalised": "वजन महत्व रखदा ऐ! अपने वाहन च गैर-जरूरी वजन लेई जाने कन्नै ईंधन दक्षता घटदी ऐ। तुहाडी बूट च उस अतिरिक्त 20 किलो सामान गी मता ना लग सकदा ऐ, पर ऐ बधदा ऐ। उन सारे बेकार सामान गी साफ़ करो जिसदी तुहानूं जरूरत नेईं ऐ – पुराने अखबार, गैर-जरूरी उपकरण, उह क्रिकेट बैट जिन्नूं तुसें महीनों च छुह्या नेईं ऐ। अपने वाहन कन्नै उवे बर्ताव करो जिहां अपने पेट कन्नै करदे ओ – गैर-जरूरी सामान तों बचो!", "normalised": "वज़न जरूरी ऐ! अपने वाहन च गैर जरूरी वज़न लेई जाने कन्नै ईंधन दी कुशलता घट्ट होंदी ऐ। तुहाडी बूट च ओ अतिरिक्त बीस किलोग्राम सामान मता नेईं लगदा होई सकदा ऐ, पर इसदा जोड़ होंदा ऐ। उ’ सारे कबाड़ गी साफ करी दियो जेह्ड़ी तुहानूं लोड़ नेईं ऐ – पुराने अख़बार, अनुपयोगी उपकरण, ओ क्रिकेट बैट जिसनूं तुसेंगी महीने च नहियें छुआ। अपने वाहन कन्नै उ’ह व्यवहार करो जिवें तुस अपने पेट कन्नै करदे ओ – गैर-जरूरी सामान थमां बचो!"}
{"unnormalised": "नाल ही, अपने रूट दी योजना बनाओ। जियां होई सके पीक आवर दे ट्रैफिक तों बचो। स्टॉप-स्टार्ट ट्रैफिक इक बड़ा ईंधन नाशक ऐ। सब तों छोटे ते कम भीड़भाड़ वाले रूट गी ढूंढने आस्ते गूगल मैप्स जां होर नेविगेशन एप्स दा इस्तेमाल करो। ते याद रखो, इक लगातार गति नाल लंबा रूट अक्सर बम्पर-टू-बम्पर ट्रैफिक च फसे इक छोटे रूट शा मता ईंधन-कुशल होंदा ऐ।", "normalised": "नाल ई, अपने मार्ग दी योजना बनाओ। जदु बी संभव होऐ शिखर घंटे दे यातायात थमां बचो। स्टॉप-स्टार्ट ट्रैफिक ईंधन दा इक बड्डा हत्यारा ऐ। सबतूं छोटा ते सबतूं घट्ट भीड़-भाड़ आह्ले मार्ग गी लभने आस्तै गूगल मैप्स जां होर नेविगेशन ऐप्स दा इस्तेमाल करो। ते याद रखियो, इक लगातार गति कन्नै लंबा रूट अक्सर बंपर-टू-बंपर ट्रैफिक च फंसे इक छोटे रूट थमां मते ईंधन कुशल होंदा ऐ।"}
{"unnormalised": "निष्क्रिय करना इक चुप ईंधन चोर ऐ। जेकर तुस इक मिनट तों मता वक्त आस्ते रुकने वाले ओ, तां इंजन गी बंद करी दओ। ट्रैफिक लाइटें च ऐ खास करी के जरूरी ऐ। मता सारियां आधुनिक कारें च ऑटो स्टार्ट-स्टॉप सिस्टम होंदे न जो एह् अपने आप ही करदे न, जिस्से कन्नै तुहाडे कीमती मिलीलीटर पेट्रोल दी बचत होंदी ऐ।", "normalised": "निष्क्रिय इक चुप ईंधन चोर ऐ। जे तुस इक मिनट थमां मते वक्त आस्तै रुकने वाले ओ तां इंजन बंद करी दियो। ऐ ट्रैफिक लाइटें च खास कर जरूरी ऐ। मतां आधुनिक कारें च ऑटो स्टार्ट-स्टॉप सिस्टम न जेह्ड़े एह् अपने आप करी दिंदे न, जिस कन्नै तुहाडी कीमती मिलीलीटर पेट्रोल दी बचत होंदी ऐ।"}
{"unnormalised": "आखिर च, ईंधन दी गुणवत्ता महत्व रखदी ऐ। इक प्रतिष्ठित पेट्रोल पंप तों चंगी गुणवत्ता वाले ईंधन दा इस्तेमाल करो। मिलावटी ईंधन तुहाडे इंजन गी नुकसान पुजाई सकदा ऐ ते ईंधन दक्षता गी घटा सकदा ऐ। ते सिर्फ तां गै टैंक गी भरी दओ जियां ऐ लगभग खाली ऐ। ईंधन गी भाप बनने तों बचाने आस्ते इसगी लगभग 3/4 तक पूरा रक्खो, खास करी के गर्मी दे गर्म महीने च जदूं तापमान 48°C तक पुज्जी सकदा ऐ। खुश ड्राइविंग, ते उह रुपये बचाओ!", "normalised": "आखिर च, ईंधन दी गुणवत्ता जरूरी ऐ। प्रतिष्ठित पेट्रोल पंप थमां अच्छी गुणवत्ता आह्ले ईंधन दा इस्तेमाल करो। मिलावटी ईंधन तुहाडे इंजन गी नुकसान पुजाई सकदा ऐ ते ईंधन दी कुशलता गी घट्ट करी सकदा ऐ। ते सिर्फ उस्लै टैंक न भरो जदूं ओ लगभग खाली होऐ। ईंधन दे वाष्पीकरण गी घट्ट करने आस्तै इसनूं लगभग त्रै भाग चार पूरे तक पूरा रखो, खास कर गरम गर्मी दे महीने च जदुं तापमान अठ्ठत्ताली डिग्री सेल्सियस तक पुज्ज सकदा ऐ। मुबारक ड्राइविंग, ते ओह् रुए बचाओ!"}
