{"unnormalised": "ठीक ऐ, एत्थे ईंधन दे माप दी इकाइयां बारै इक Quora पोस्ट ऐ, जेह्ड़ी normalization मॉडल गी प्रशिक्षित करने आस्तै शिक्षणात्मक ते गैर-सामान्यीकृत डेटा कन्नै भरी होई ऐ।", "normalised": "भारत च ईंधन मापने लेई केह् बक्ख-बक्ख यूनिट इस्तेमाल कीते जंदे न? ते इसदे कन्नै केह् फरक पैंदा ऐ?"}
{"unnormalised": "भारत च ईंधन गी मापने आस्तै केह्ड़े-केह्ड़े भिन्न इकाइयां दा इस्तेमाल कीता जंदा ऐ? ते एह् केह्एं जरूरी ऐ?", "normalised": "खैर, ऐ इक बड़ा चंगा सवाल ऐ! भारत च, दुनिया दे मता सारे हिस्सें दी चाल्ली, असें मुक्ख तौर उप्पर तरल ईंधनें गी मापने लेई लीटर (L) दा इस्तेमाल करदे आं, जि’यां पेट्रोल (गैसोलीन) ते डीजल। तुसें कींमतें पेट्रोल लेई रूपै सौ पंज पॉइंट पंज प्रति लीटर या डीजल लेई रूपै पंजानवे प्रति लीटर दे तौर उप्पर दिखान्‍गे, शहर ते मौजूदा करें दे आधार उप्पर ऐते-उते दिओ। ऑटो-रिक्शा चलाने आह् ले ते कार मालिक दोनों प्रति लीटर कींमत दे बारे च अच्छी चाल्ली जांदे न! तुस अक्सर पांच सौ मिलीलीटर या दो सौ पंजाह मिलीलीटर जिय्‍यां छोटी मात्राएं दा बी हवाला दिओगे, शायद जदें एड्डीटिव्ज़ पर गल करा करदे हो।"}
{"unnormalised": "ठीक ऐ, एह् इक बड्डा सवाल ऐ! भारत च, दुनिया दे ज्यादातर हिस्सें आस्ते, अस खास तौर उप्पर तरल ईंधन गी मापने आस्तै *लीटर* (L) दा इस्तेमाल करदे आं, जि’यां पेट्रोल (गैसोलीन) ते डीजल। तुस पेट्रोल आस्तै 105.50/L रुपए या डीजल आस्तै 95/L रुपए दी कीमत दिक्खो गे, शहर ते मौजूदा टैक्स दे हिसाब कन्नै थोड़ा-घट। ऑटो-रिक्शा वाले ते कार मालिक दोनें गी प्रति लीटर कीमत दा पता ऐ! तुस अक्सर 500 मिलीलीटर या 250 मिलीलीटर जियां छोटी मात्रा च बी दिक्खो गे, शायद जदूं additive उप्पर गल्ल चलदी ऐ।", "normalised": "हालांकि, ईंधन दी एह् समझनें की तुस कितने ईंधन दा इस्तेमाल करदे ओ, अक्सर सिर्फ लीटरें थमां अग्गें सोचनें दी लोड़ होंदी ऐ। मिसाल दे तौर उप्पर, ईंधन दी दक्षता गी आमतौर उप्पर प्रति लीटर किलोमीटर दे तौर उप्पर दर्षाया जंदा ऐ (किलोमीटर स्लेश लीटर)। इक बाइक प्रति लीटर साठ किलोमीटर दे सकदी ऐ, जबकि इक बड्डी एस-यू-वी सिर्फ प्रति लीटर दस किलोमीटर दे प्रबंधन करी सकदी ऐ। ऐ आंकड़े वाहन दी परफॉर्मेंस दी तुलना करने ते चलने दे खर्चे गी गिनने बेल्लै म्त्वपूर्ण होंदे न। ऐ गल ध्यान देने आह् ली ऐ जे किलोमीटर स्लेश लीटर यूनिट गी कदे-कदार “प्रति लीटर किलोमीटर” तकर संक्षेप च बी लिखेआ जंदा ऐ। भलेई “प्रति लीटर किलोमीटर” तकनीकी तौर उप्पर इक मानक यूनिट नेईं ऐ, पर इस गी भारतीय संदर्भ च सार्वभौमिक तौर उप्पर समझेआ जंदा ऐ।"}
{"unnormalised": "पर, तुस केह्दे *किन्ना* ईंधन इस्तेमाल करी करदे ओ, एह् समझने आस्तै अक्सर सिर्फ लीटरें तों परे सोचना होग। मिसाल दे तौर उप्पर, ईंधन दक्षता आम तौर उप्पर किलोमीटर प्रति लीटर (km/L) दे तौर उप्पर जताई जंदी ऐ। इक बाइक 60 kmpl देई सकदी ऐ, जदूं कि इक बड्डी SUV सिर्फ 10 kmpl दा प्रबंधन करी सकदी ऐ। वाहन दी प्रदर्शन दी तुलना करने ते चलने दी लागत दी गणना करने च एह् आंकड़े बड्डें जरूरी न। एह् गल्ल ध्यान च रखने आली ऐ जे km/L इकाई गी कदे-कदे होर बी छोटा करियै सिर्फ 'kmpl' बी आखदे न। भले ई \"kmpl\" तकनीकी तौर उप्पर इक मानक इकाई नेंई ऐ, पर भारत च एह् सबने समझ आने आह्ली ऐ।", "normalised": "हुण, जदें असें सी-एन-जी (कम्प्रेस्ड नेचुरल गैस) दे बारे च गल करदे आं, तां चीजां थोड़ी बक्खी हो जांदियां न। हालांकि सी-एन-जी तकनीकी तौर उप्पर अज्ज बी इक ईंधन ऐ, पर इस गी अक्सर किलोग्राम च मापआ जंदा ऐ (किलोग्राम)। तुस सी-एन-जी गी प्रति किलोग्राम रूपै पचत्तर उप्पर बेचेआ जंदा देख सकदे ओ। इसदे पिछे इक बजह ऐ। गैसां गी दबाया जाई सकदा ऐ, इसलेई मात्रा मता बदलबे आह् ली ऐ। मास उस ऊर्जा दी मात्रा दा इक मता निरंतर माप ऐ जेह्ड़ी तुसें गी मिली दी ऐ। सी-एन-जी दे किलोग्राम ते पेट्रोल दे बराबर लीटरें दे बिच्च रूपांतरण थोड़ा मुश्कल हो सकदा ऐ ते दबाव ते तापमान जिय्‍यां कारकें उप्पर निर्भर करदा ऐ, पर आमतौर उप्पर, सी-एन-जी दा इक किलोग्राम तुसें गी मोटे तौर उप्पर पेट्रोल दे इक पॉइंट चार लीटर दे बराबर ऊर्जा दिंदा ऐ।"}
{"unnormalised": "हुण, जदूं अस CNG (Compressed Natural Gas) बारै गल्ल करदे आं, तां चीजां थोड़ी बक्खी होई जंदियां न। भले ई CNG तकनीकी तौर उप्पर अज्ज बी ईंधन ऐ, पर एह् अक्सर *किलोग्राम* (kg) च मापी जंदी ऐ। तुस CNG गी 75/kg रुपए च बिकीदी दिक्खो गे। इसदे पीछे इक वजह ऐ। गैसां गी दबाया जाई सकदा ऐ, इस करी मात्रा होर बी बदलींदी ऐ। द्रव्यमान ऊर्जा दी मात्रा दा होर बी लगातार माप ऐ जेह्ड़ी तुसेंगी मिली ऐ। CNG दे किलोग्राम ते पेट्रोल दे बराबर दे लीटरें च बदलना थोड़ा मुश्किल होई सकदा ऐ ते एह् दबाव ते तापमान जियां कारकें उप्पर निर्भर करदा ऐ, पर आम तौर उप्पर, CNG दा इक किलोग्राम तुसेंगी लगभग पेट्रोल दे 1.4 लीटर दे बराबर ऊर्जा दिंदा ऐ।", "normalised": "विमानन ईंधन, जां ए-टी-एफ (एविएशन टरबाइन फ्यूल) लेई, माप होर बी विशिष्ट होई जांदे न। भलेई लीटर च मात्रा अज्ज बी म्त्वपूर्ण ऐ, पर एयरलाइनें ते ईंधन सप्लायर बी मैट्रिक टन च मास उप्पर मता ध्यान दिंदे न (टन्ने)। उड़ान दी योजना बनाने लेई घनत्व ते ईंधन बैच दी विशिष्ट ऊर्जा सामग्री जिय्‍यां कारकें मता म्त्वपूर्ण न। इक बोइंग सात सौ सैंताली लंबी दूरी दी उड़ान लेई इक सौ हजार प्लस लीटर जां ए-टी-एफ दे लगभग अस्सी मैट्रिक टन चढ़ाई सकदी ऐ। इनें नंबरें दी निगरानी ध्यान कन्नै कीती जंदी ऐ तां जे सुरक्षित ते कुशल संचालन सुनिश्चित कीता जाई सकै।"}
{"unnormalised": "हवाई जहाज आह्ले ईंधन, जां ATF (Aviation Turbine Fuel) आस्तै, माप होर बी खास होई जंदे न। भले ई लीटरें च मात्रा अज्ज बी जरूरी ऐ, पर एयरलाइन ते ईंधन आपूर्ति करन आह्ले बी *मीट्रिक टन* च द्रव्यमान उप्पर पूरा ध्यान दिंदे न। उड़ान दी योजना बनाने आस्तै घनत्व ते ईंधन बैच दी खास ऊर्जा सामग्री जियां कारक बड्डें जरूरी न। इक Boeing 777 लंबी दूरी दी उड़ान आस्तै 100,000+ लीटर जां लगभग 80 मीट्रिक टन ATF लेई सकदा ऐ। सुरक्षित ते कुशल संचालन सुनिश्चित करने आस्तै एह्दे नंबरें उप्पर ध्यान रक्खेआ जंदा ऐ।", "normalised": "इक होर पहलू जिस उप्पर विचार कीता जाना चाहिदा ऐ, ओ ऐ बक्ख-बक्ख ईंधनें दी ऊर्जा सामग्री। भलेई लीटर ते किलोग्राम असें गी मात्रा दसदे न, पर ओ सीधे तौर उप्पर उपलब्ध ऊर्जा नेईं दसदे न। एह् ओह् थाह् ऐ जिथै प्रति किलोग्राम मेगाजूल जिय्‍यां यूनिट (एम-जे स्लेश किलोग्राम) आंदे न। पेट्रोल, डीजल ते सी-एन-जी सारेयां च बक्ख-बक्ख एम-जे स्लेश किलोग्राम मूल्य होंदे न। इंजन डिजाइन ते ईंधन दी खपत गी बेहतर बनाने लेई इनें ऊर्जा घनत्वें गी जाँनना म्त्वपूर्ण ऐ। मिसाल दे तौर उप्पर, डीजल च आम तौर उप्पर पेट्रोल थमां मता ऊर्जा घनत्व होंदा ऐ (लगभग पैंताली एम-जे स्लेश किलोग्राम बनाम बयाली एम-जे स्लेश किलोग्राम), जेह्ड़ा मता सारे अनुप्रयोगें च इसदे बेहतर ईंधन अर्थव्यवस्था च योगदान दिंदा ऐ।"}
{"unnormalised": "इक होर पहलू जेह्दे उप्पर विचार करना जरूरी ऐ, ओह् ऐ अलग-अलग ईंधन दी ऊर्जा सामग्री। भले ई लीटर ते किलोग्राम असेंगी *मात्रा* दसदे न, पर ओह् सीधे तौर उप्पर असेंगी उपलब्ध *ऊर्जा* नेंई दसदे। एत्थे *मेगाजूल प्रति किलोग्राम* (MJ/kg) जियां इकाइयां आंदियां न। पेट्रोल, डीजल ते CNG सारें च बक्खरे-बक्खरे MJ/kg मूल्य होंदे न। इंजन डिजाइन ते ईंधन दी खपत गी अनुकूल बनाने आस्तै एह् ऊर्जा घनत्व गी जाणना बड्डा जरूरी ऐ। मिसाल दे तौर उप्पर, आम तौर उप्पर डीजल च पेट्रोल कन्नै मता ऊर्जा घनत्व होंदा ऐ (लगभग 45 MJ/kg vs. 42 MJ/kg), जेह्ड़ा कई अनुप्रयोगें च इसदी मता ईंधन अर्थव्यवस्था च योगदान दिंदा ऐ।", "normalised": "आखिर च, आओ कुझ ऐसे यूनिटें दे बारे च गल करीऐ जिन्हें तुस आमतौर उप्पर भारत च नेईं देख्खोहे, पर शायद अंतर्राष्टीरीय संदर्भें च मिलान हो सकदा ऐ। तुसें भारत च ईंधन मापने लेई गैलन (gal) दा इस्तेमाल मता गै दिख्‍खोहे – साडी औपनिवेशिक अतीत दे बावजूद। तुस शायद इसदा उल्लेख करदे हुए देख्खो जदें भारतीय ईंधन दक्षता दी तुलना यू-एस दे ईंधन कन्नै कीती जंदी ऐ। बैरल (bbl) आमतौर उप्पर परिशोधित ईंधन उत्पादें थमां पैह्ले कच्चे तेल लेई रिज़र्व होंदे न। इसलेई, भलेई वैश्विक तेल दी कींमत यू-एस-डी प्रति बैरल च लिखी जाई सकदी ऐ (मिसाल दे तौर उप्पर, प्रति बैरल अस्सी पांच डॉलर), तुस आमतौर उप्पर अपने थाह्-थाह् दे पेट्रोल पंप उप्पर पेट्रोल दी कींमत इस चाल्ली नेईं देख्खोहे।"}
{"unnormalised": "आखिर च, आओ अस कुसै इकाइयां बारै गल्ल करीए जेह्ड़ियां तुस आमतौर उप्पर भारत च *नेंई* दिक्खो गे, पर अंतर्राष्ट्रीय संदर्भें च मिल सकदियां न। तुस भारत च ईंधन गी मापने आस्तै गैलन (gal) दा इस्तेमाल बड़ी घट्ट ही दिक्खो गे – चाहे औपनिवेशिक काल होई गेआ ऐ। तुस शायद इसदा जिक्र ओदूं दिक्खो जदूं अमेरिकी ईंधन दी कुशलता दी तुलना कीती जंदी ऐ। बैरल (bbl) आमतौर उप्पर संसाधित ईंधन उत्पादें दी बजाए कच्चे तेल आस्तै रक्खे जंदे न। इस करी, भले ई वैश्विक तेल दी कीमतां गी प्रति बैरल USD च उद्धृत कीता जाई सकदा ऐ (मिसाल दे तौर उप्पर, $85/bbl), पर तुस आमतौर उप्पर अपने स्थानीय पेट्रोल पंप उप्पर पेट्रोल दी कीमत इस तरीके कन्नै नेंई दिक्खो गे।", "normalised": "माप दे इनें बक्ख-बक्ख यूनिटें गी समझना सिर्फ अकादमिक नेईं ऐ; ऐ ईंधन दी खपत, वाहन दी पसंद, ते ऊर्जा नीति दे बारे च बी जाग्रत फैसले लेने लेई जरूरी ऐ। भलेई तुस इक छात्र ओ, इक ड्राइवर ओ, जां सिर्फ इक जिज्ञासु नागरिक ओ, लीटरें, किलोग्रामें ते एम-जे स्लेश किलोग्राम दे बिच्च अंतर गी जान्ने कन्नै तुसें गी ऊर्जा दी मुश्कल दुनिया च नेविगेट करने च मदद मिल सकदी ऐ।"}
{"unnormalised": "माप दी एह् बक्ख-बक्खरी इकाइयां गी समझना सिर्फ किताबी गल्ल नेंई ऐ; ईंधन दी खपत, वाहनें दी पसंद ते ऊर्जा नीति बारै बी समझदार फैसले लेने आस्तै एह् बड्डा जरूरी ऐ। भले ई तुस इक विद्यार्थी ओ, इक ड्राइवर ओ, जां सिर्फ जिज्ञासु नागरिक ओ, लीटर, किलोग्राम ते MJ/kg च फर्क जाणने कन्नै तुस ऊर्जा दी जटिल दुनिया च मार्गदर्शन करी सकदे ओ।", "normalised": ""}
