```json
{
  "unnormalised": "स्वास्थ्य और परिवार कल्याण मंत्रालय की एक हालिया रिपोर्ट में कई राज्यों में डेंगू के मामलों में वृद्धि का संकेत दिया गया है। 16/08/2024 तक, पूरे देश में 10,000 से अधिक मामले दर्ज किए गए हैं, जिनमें महाराष्ट्र, केरल और दिल्ली सबसे अधिक प्रभावित हैं। विशेषज्ञों ने इस वृद्धि का कारण शुरुआती मानसून और अपर्याप्त वेक्टर नियंत्रण उपायों को बताया है।",
  "normalised": "स्वास्थ्य और परिवार कल्याण मंत्रालय की एक हालिया रिपोर्ट में कई राज्यों में डेंगू के मामलों में वृद्धि का संकेत दिया गया है। सोलह अगस्त दो हजार चौबीस तक, पूरे देश में दस हजार से अधिक मामले दर्ज किए गए हैं, जिनमें महाराष्ट्र, केरल और दिल्ली सबसे अधिक प्रभावित हैं। विशेषज्ञों ने इस वृद्धि का कारण शुरुआती मानसून और अपर्याप्त वेक्टर नियंत्रण उपायों को बताया है।",
  "raw": "स्वास्थ्य और परिवार कल्याण मंत्रालय की एक हालिया रिपोर्ट में कई राज्यों में डेंगू के मामलों में वृद्धि का संकेत दिया गया है। 16/08/2024 तक, पूरे देश में 10,000 से अधिक मामले दर्ज किए गए हैं, जिनमें महाराष्ट्र, केरल और दिल्ली सबसे अधिक प्रभावित हैं। विशेषज्ञों ने इस वृद्धि का कारण शुरुआती मानसून और अपर्याप्त वेक्टर नियंत्रण उपायों को बताया है।"
}
```
```json
{
  "unnormalised": "डॉ. वीके पॉल, नीति आयोग के एक सदस्य, नागरिकों से निवारक उपाय करने का आग्रह करते हैं, जिसमें रुके हुए पानी के स्रोतों को खत्म करना और मच्छर repellents का उपयोग करना शामिल है। नगर निगमों को उच्च जोखिम वाले क्षेत्रों में fogging संचालन को तेज करने के लिए निर्देशित किया जा रहा है। मंत्रालय ने प्रभावित राज्यों को प्रकोप के प्रबंधन में सहायता करने के लिए 50 करोड़ रुपये आवंटित किए हैं।",
  "normalised": "डॉक्टर वी-के पॉल, एन-आई-टी-आई आयोग के एक सदस्य, नागरिकों से निवारक उपाय करने का आग्रह करते हैं, जिसमें रुके हुए पानी के स्रोतों को खत्म करना और मच्छर repellents का उपयोग करना शामिल है। नगर निगमों को उच्च जोखिम वाले क्षेत्रों में fogging संचालन को तेज करने के लिए निर्देशित किया जा रहा है। मंत्रालय ने प्रभावित राज्यों को प्रकोप के प्रबंधन में सहायता करने के लिए पचास करोड़ रुपये आवंटित किए हैं।",
  "raw": "डॉ. वीके पॉल, नीति आयोग के एक सदस्य, नागरिकों से निवारक उपाय करने का आग्रह करते हैं, जिसमें रुके हुए पानी के स्रोतों को खत्म करना और मच्छर repellents का उपयोग करना शामिल है। नगर निगमों को उच्च जोखिम वाले क्षेत्रों में fogging संचालन को तेज करने के लिए निर्देशित किया जा रहा है। मंत्रालय ने प्रभावित राज्यों को प्रकोप के प्रबंधन में सहायता करने के लिए 50 करोड़ रुपये आवंटित किए हैं।"
}
```
```json
{
  "unnormalised": "एम्स दिल्ली ने पिछले साल की तुलना में डेंगू बुखार से संबंधित प्रवेश में 20% की वृद्धि दर्ज की है। स्वास्थ्य अधिकारी जटिलताओं को रोकने के लिए शीघ्र निदान और उपचार पर जोर दे रहे हैं। आईसीएमआर द्वारा जारी दिशानिर्देश बुखार के प्रबंधन के लिए पैरासिटामोल 500 मिलीग्राम की सलाह देते हैं और एनएसएआईडी के उपयोग के खिलाफ सलाह देते हैं।",
  "normalised": "ए-आई-आई-एम-एस दिल्ली ने पिछले साल की तुलना में डेंगू बुखार से संबंधित प्रवेश में बीस प्रतिशत की वृद्धि दर्ज की है। स्वास्थ्य अधिकारी जटिलताओं को रोकने के लिए शीघ्र निदान और उपचार पर जोर दे रहे हैं। आई-सी-एम-आर द्वारा जारी दिशानिर्देश बुखार के प्रबंधन के लिए पैरासिटामोल पांच सौ मिलीग्राम की सलाह देते हैं और एन-एस-ए-आई-डी-एस के उपयोग के खिलाफ सलाह देते हैं।",
  "raw": "एम्स दिल्ली ने पिछले साल की तुलना में डेंगू बुखार से संबंधित प्रवेश में 20% की वृद्धि दर्ज की है। स्वास्थ्य अधिकारी जटिलताओं को रोकने के लिए शीघ्र निदान और उपचार पर जोर दे रहे हैं। आईसीएमआर द्वारा जारी दिशानिर्देश बुखार के प्रबंधन के लिए पैरासिटामोल 500 मिलीग्राम की सलाह देते हैं और एनएसएआईडी के उपयोग के खिलाफ सलाह देते हैं।"
}
```
```json
{
  "unnormalised": "स्वास्थ्य मंत्रालय 01/09/2024 से डेंगू की रोकथाम और नियंत्रण के बारे में जनता को शिक्षित करने के लिए एक राष्ट्रव्यापी जागरूकता अभियान शुरू करने की योजना बना रहा है। यह अभियान व्यापक दर्शकों तक पहुंचने और बीमारी के प्रसार से निपटने में सामुदायिक भागीदारी को बढ़ावा देने के लिए टी-वी, रेडियो और सोशल मीडिया सहित विभिन्न मीडिया प्लेटफॉर्म का उपयोग करेगा।",
  "normalised": "स्वास्थ्य मंत्रालय डेंगू की रोकथाम और नियंत्रण के बारे में जनता को शिक्षित करने के लिए एक राष्ट्रव्यापी जागरूकता अभियान शुरू करने की योजना बना रहा है, जो एक सितंबर दो हजार चौबीस से शुरू होगा। यह अभियान व्यापक दर्शकों तक पहुंचने और बीमारी के प्रसार से निपटने में सामुदायिक भागीदारी को बढ़ावा देने के लिए टी-वी, रेडियो और सोशल मीडिया सहित विभिन्न मीडिया प्लेटफॉर्म का उपयोग करेगा।",
  "raw": "स्वास्थ्य मंत्रालय 01/09/2024 से डेंगू की रोकथाम और नियंत्रण के बारे में जनता को शिक्षित करने के लिए एक राष्ट्रव्यापी जागरूकता अभियान शुरू करने की योजना बना रहा है। यह अभियान व्यापक दर्शकों तक पहुंचने और बीमारी के प्रसार से निपटने में सामुदायिक भागीदारी को बढ़ावा देने के लिए टी-वी, रेडियो और सोशल मीडिया सहित विभिन्न मीडिया प्लेटफॉर्म का उपयोग करेगा।\n\nस्वास्थ्य मंत्रालय डेंगू की रोकथाम और नियंत्रण के बारे में जनता को शिक्षित करने के लिए एक राष्ट्रव्यापी जागरूकता अभियान शुरू करने की योजना बना रहा है, जो एक सितंबर दो हजार चौबीस से शुरू होगा। यह अभियान व्यापक दर्शकों तक पहुंचने और बीमारी के प्रसार से निपटने में सामुदायिक भागीदारी को बढ़ावा देने के लिए टी-वी, रेडियो और सोशल मीडिया सहित विभिन्न मीडिया प्लेटफॉर्म का उपयोग करेगा।"
}
```
