```json
{
  "unnormalised": "बीएसईएस यमुना पावर लिमिटेड (बीवाईपीएल) ने 10/10/2024 को एक नई पहल की घोषणा की, जिसमें पूर्वी दिल्ली के उपभोक्ताओं को ऊर्जा-कुशल प्रथाओं को अपनाने के लिए प्रोत्साहित किया गया। जाहिर है, इस क्षेत्र में औसत घरेलू बिल लगभग रु. 2500 प्रति माह है, जो कि काफी अधिक है, है ना? कंपनी एलईडी बल्बों और ऊर्जा-कुशल उपकरणों पर सब्सिडी देकर इसे कम से कम 15% तक कम करना चाहती है। वे लोगों को सरल तरकीबें सिखाने के लिए कार्यशालाएँ भी चला रहे हैं, जैसे कि उपयोग में न होने पर उपकरणों को अनप्लग करना और जब भी संभव हो प्राकृतिक प्रकाश का उपयोग करना।",
  "normalised": "बी-एस-ई-एस यमुना पावर लिमिटेड (बी-वाई-पी-एल) ने दस अक्टूबर दो हजार चौबीस को एक नई पहल की घोषणा की, जिसमें पूर्वी दिल्ली के उपभोक्ताओं को ऊर्जा-कुशल प्रथाओं को अपनाने के लिए प्रोत्साहित किया गया। जाहिर है, इस क्षेत्र में औसत घरेलू बिल लगभग दो हजार पांच सौ रुपये प्रति माह है, जो कि काफी अधिक है, है ना? कंपनी एल-ई-डी बल्बों और ऊर्जा-कुशल उपकरणों पर सब्सिडी देकर इसे कम से कम पंद्रह प्रतिशत तक कम करना चाहती है। वे लोगों को सरल तरकीबें सिखाने के लिए कार्यशालाएँ भी चला रहे हैं, जैसे कि उपयोग में न होने पर उपकरणों को अनप्लग करना और जब भी संभव हो प्राकृतिक प्रकाश का उपयोग करना।",
  "raw": "बीएसईएस यमुना पावर लिमिटेड (बीवाईपीएल) ने 10/10/2024 को एक नई पहल की घोषणा की, जिसमें पूर्वी दिल्ली के उपभोक्ताओं को ऊर्जा-कुशल प्रथाओं को अपनाने के लिए प्रोत्साहित किया गया। जाहिर है, इस क्षेत्र में औसत घरेलू बिल लगभग रु. 2500 प्रति माह है, जो कि काफी अधिक है, है ना? कंपनी एलईडी बल्बों और ऊर्जा-कुशल उपकरणों पर सब्सिडी देकर इसे कम से कम 15% तक कम करना चाहती है। वे लोगों को सरल तरकीबें सिखाने के लिए कार्यशालाएँ भी चला रहे हैं, जैसे कि उपयोग में न होने पर उपकरणों को अनप्लग करना और जब भी संभव हो प्राकृतिक प्रकाश का उपयोग करना।"
}
```
```json
{
  "unnormalised": "BYPL के अधिकारियों ने कहा है कि ज़्यादातर घरों में 60% ऊर्जा की खपत AC, रेफ़्रिजरेटर और गीज़र जैसे उपकरणों से होती है. इसे प्रबंधित करने में मदद करने के लिए, वे 5-स्टार रेटेड उपकरणों के उपयोग को बढ़ावा दे रहे हैं और स्थानीय इलेक्ट्रॉनिक्स स्टोर के साथ साझेदारी में आकर्षक EMI विकल्प दे रहे हैं. साथ ही, क्या आप जानते हैं कि कमरे से बाहर निकलते समय सिर्फ़ लाइट बंद करने से महीने में लगभग 50 रुपये-100 रुपये बचाए जा सकते हैं? छोटे बदलाव भी बड़ा बदलाव ला सकते हैं!",
  "normalised": "B-Y-P-L के अधिकारियों ने कहा है कि ज़्यादातर घरों में साठ प्रतिशत ऊर्जा की खपत A-C-s, रेफ़्रिजरेटर और गीज़र जैसे उपकरणों से होती है. इसे प्रबंधित करने में मदद करने के लिए, वे पांच-स्टार रेटेड उपकरणों के उपयोग को बढ़ावा दे रहे हैं और स्थानीय इलेक्ट्रॉनिक्स स्टोर के साथ साझेदारी में आकर्षक E-M-I विकल्प दे रहे हैं. साथ ही, क्या आप जानते हैं कि कमरे से बाहर निकलते समय सिर्फ़ लाइट बंद करने से महीने में लगभग पचास रुपये से एक सौ रुपये बचाए जा सकते हैं? छोटे बदलाव भी बड़ा बदलाव ला सकते हैं!",
  "raw": "BYPL के अधिकारियों ने कहा है कि ज़्यादातर घरों में 60% ऊर्जा की खपत AC, रेफ़्रिजरेटर और गीज़र जैसे उपकरणों से होती है. इसे प्रबंधित करने में मदद करने के लिए, वे 5-स्टार रेटेड उपकरणों के उपयोग को बढ़ावा दे रहे हैं और स्थानीय इलेक्ट्रॉनिक्स स्टोर के साथ साझेदारी में आकर्षक EMI विकल्प दे रहे हैं. साथ ही, क्या आप जानते हैं कि कमरे से बाहर निकलते समय सिर्फ़ लाइट बंद करने से महीने में लगभग 50 रुपये-100 रुपये बचाए जा सकते हैं? छोटे बदलाव भी बड़ा बदलाव ला सकते हैं!"
}
```
```json
{
  "unnormalised": "इस प्रतिक्रिया अब तक बहुत अच्छी रही है, जिसमें 5000 से अधिक निवासियों ने कार्यशालाओं के लिए पंजीकरण कराया है। बीवाईपीएल को उम्मीद है कि वह इस पहल को जल्द ही दिल्ली के अन्य हिस्सों में भी विस्तारित करेगा। यह सब हमारी उपयोगिता के बारे में स्मार्ट होने, हमारे कार्बन पदचिह्न को कम करने और उस मेहनत से कमाए गए पैसे को थोड़ा बचाने के बारे में है। तो, अगली बार जब आपको अपना बिल मिले, तो इन युक्तियों को याद रखें! हर इकाई की बचत मायने रखती है!",
  "normalised": "इस प्रतिक्रिया अब तक बहुत अच्छी रही है, जिसमें पांच हजार से अधिक निवासियों ने कार्यशालाओं के लिए पंजीकरण कराया है। बी-वाई-पी-एल को उम्मीद है कि वह इस पहल को जल्द ही दिल्ली के अन्य हिस्सों में भी विस्तारित करेगा। यह सब हमारी उपयोगिता के बारे में स्मार्ट होने, हमारे कार्बन पदचिह्न को कम करने और उस मेहनत से कमाए गए पैसे को थोड़ा बचाने के बारे में है। तो, अगली बार जब आपको अपना बिल मिले, तो इन युक्तियों को याद रखें! हर इकाई की बचत मायने रखती है!",
  "raw": "इस प्रतिक्रिया अब तक बहुत अच्छी रही है, जिसमें 5000 से अधिक निवासियों ने कार्यशालाओं के लिए पंजीकरण कराया है। बीवाईपीएल को उम्मीद है कि वह इस पहल को जल्द ही दिल्ली के अन्य हिस्सों में भी विस्तारित करेगा। यह सब हमारी उपयोगिता के बारे में स्मार्ट होने, हमारे कार्बन पदचिह्न को कम करने और उस मेहनत से कमाए गए पैसे को थोड़ा बचाने के बारे में है। तो, अगली बार जब आपको अपना बिल मिले, तो इन युक्तियों को याद रखें! हर इकाई की बचत मायने रखती है!"
}
```
