```json
{
  "unnormalised": "दिल्ली के निवासी नवीनतम बीएसईएस यमुना बिजली बिल को लेकर गुस्से में हैं, कई लोगों ने अप्रत्याशित रूप से उच्च शुल्क की सूचना दी है। लक्ष्मी नगर की सुश्री शर्मा ने ट्विटर पर शिकायत की कि उनका बिल पिछले महीने 2500 रुपये से बढ़कर इस महीने 6800 रुपये हो गया, खपत में कोई महत्वपूर्ण बदलाव नहीं होने के बावजूद। इसी तरह की शिकायतें सोशल मीडिया पर आ रही हैं, जिसमें निवासी मीटर रीडिंग और टैरिफ गणना पर सवाल उठा रहे हैं। एक उपयोगकर्ता, @KumarRajesh ने अपने बिल का एक स्क्रीनशॉट पोस्ट किया जिसमें बिलिंग चक्र के लिए 550 यूनिट की खपत दिखाई गई है।",
  "normalised": "दिल्ली के निवासी नवीनतम बी-एस-ई-एस यमुना बिजली बिल को लेकर गुस्से में हैं, कई लोगों ने अप्रत्याशित रूप से उच्च शुल्क की सूचना दी है। लक्ष्मी नगर की मिसेज शर्मा ने ट्विटर पर शिकायत की कि उनका बिल पिछले महीने दो हजार पांच सौ रुपये से बढ़कर इस महीने छह हजार आठ सौ रुपये हो गया, खपत में कोई महत्वपूर्ण बदलाव नहीं होने के बावजूद। इसी तरह की शिकायतें सोशल मीडिया पर आ रही हैं, जिसमें निवासी मीटर रीडिंग और टैरिफ गणना पर सवाल उठा रहे हैं। एक उपयोगकर्ता, एट कुमार राजेश, ने अपने बिल का एक स्क्रीनशॉट पोस्ट किया जिसमें बिलिंग चक्र के लिए पांच सौ और पचास यूनिट की खपत दिखाई गई है।",
  "raw": "दिल्ली के निवासी नवीनतम बीएसईएस यमुना बिजली बिल को लेकर गुस्से में हैं, कई लोगों ने अप्रत्याशित रूप से उच्च शुल्क की सूचना दी है। लक्ष्मी नगर की सुश्री शर्मा ने ट्विटर पर शिकायत की कि उनका बिल पिछले महीने 2500 रुपये से बढ़कर इस महीने 6800 रुपये हो गया, खपत में कोई महत्वपूर्ण बदलाव नहीं होने के बावजूद। इसी तरह की शिकायतें सोशल मीडिया पर आ रही हैं, जिसमें निवासी मीटर रीडिंग और टैरिफ गणना पर सवाल उठा रहे हैं। एक उपयोगकर्ता, @KumarRajesh ने अपने बिल का एक स्क्रीनशॉट पोस्ट किया जिसमें बिलिंग चक्र के लिए 550 यूनिट की खपत दिखाई गई है।"
}
```
```json
{
  "unnormalised": "बिजली वितरण कंपनी, बीएसईएस यमुना ने इस मुद्दे का कारण हाल ही में लू के दौरान एसी के बढ़ते उपयोग को बताया, जब तापमान 45°C तक बढ़ गया. \"पीक डिमांड 20% तक बढ़ गई है,\" बीएसईएस के एक प्रवक्ता ने कहा. उन्होंने उपभोक्ताओं को बिल के मुकाबले अपने मीटर रीडिंग की जांच करने और किसी भी विसंगति के लिए 19124 पर ग्राहक सेवा से संपर्क करने की भी सलाह दी. हालांकि, कई निवासी असंतुष्ट हैं, स्वचालित बिलिंग प्रणाली में संभावित त्रुटियों की ओर इशारा करते हुए. कई 20/06/2024 को बीएसईएस कार्यालय तक विरोध मार्च निकालने की योजना बना रहे हैं.",
  "normalised": "बिजली वितरण कंपनी, बी-एस-ई-एस यमुना ने इस मुद्दे का कारण हाल ही में लू के दौरान ए-सी-एस के बढ़ते उपयोग को बताया, जब तापमान पैंतालीस डिग्री सेल्सियस तक बढ़ गया. \"पीक डिमांड बीस प्रतिशत तक बढ़ गई है,\" एक बी-एस-ई-एस प्रवक्ता ने कहा. उन्होंने उपभोक्ताओं को बिल के मुकाबले अपने मीटर रीडिंग की जांच करने और किसी भी विसंगति के लिए एक नौ एक दो चार पर ग्राहक सेवा से संपर्क करने की भी सलाह दी. हालांकि, कई निवासी असंतुष्ट हैं, स्वचालित बिलिंग प्रणाली में संभावित त्रुटियों की ओर इशारा करते हुए. कई बीस जून दो हजार चौबीस को बी-एस-ई-एस कार्यालय तक विरोध मार्च निकालने की योजना बना रहे हैं.",
  "raw": "बिजली वितरण कंपनी, बीएसईएस यमुना ने इस मुद्दे का कारण हाल ही में लू के दौरान एसी के बढ़ते उपयोग को बताया, जब तापमान 45°C तक बढ़ गया. \"पीक डिमांड 20% तक बढ़ गई है,\" बीएसईएस के एक प्रवक्ता ने कहा. उन्होंने उपभोक्ताओं को बिल के मुकाबले अपने मीटर रीडिंग की जांच करने और किसी भी विसंगति के लिए 19124 पर ग्राहक सेवा से संपर्क करने की भी सलाह दी. हालांकि, कई निवासी असंतुष्ट हैं, स्वचालित बिलिंग प्रणाली में संभावित त्रुटियों की ओर इशारा करते हुए. कई 20/06/2024 को बीएसईएस कार्यालय तक विरोध मार्च निकालने की योजना बना रहे हैं।"
}
```
```json
{
  "unnormalised": "आग में घी डालते हुए, दिल्ली विद्युत नियामक आयोग (डीईआरसी) की एक हालिया रिपोर्ट में पता चला है कि पिछले साल की तुलना में बिलिंग संबंधी शिकायतें 15% बढ़ गई हैं। डीईआरसी के अध्यक्ष ने कहा कि वे शिकायतों को गंभीरता से ले रहे हैं और बिलिंग प्रक्रिया का ऑडिट करेंगे। उपभोक्ताओं से आग्रह किया जाता है कि वे ऊर्जा का संरक्षण करें और अपने बिलों को कम करने के लिए ऊर्जा-कुशल उपकरणों पर स्विच करें, लेकिन कई लोगों को लगता है कि अंतर्निहित समस्या बिलिंग प्रणाली की सटीकता के साथ है और वे एक समाधान की प्रतीक्षा कर रहे हैं।",
  "normalised": "आग में घी डालते हुए, दिल्ली विद्युत नियामक आयोग (डी-ई-आर-सी) की एक हालिया रिपोर्ट में पता चला है कि पिछले साल की तुलना में बिलिंग संबंधी शिकायतें पंद्रह प्रतिशत बढ़ गई हैं। डी-ई-आर-सी के अध्यक्ष ने कहा कि वे शिकायतों को गंभीरता से ले रहे हैं और बिलिंग प्रक्रिया का ऑडिट करेंगे। उपभोक्ताओं से आग्रह किया जाता है कि वे ऊर्जा का संरक्षण करें और अपने बिलों को कम करने के लिए ऊर्जा-कुशल उपकरणों पर स्विच करें, लेकिन कई लोगों को लगता है कि अंतर्निहित समस्या बिलिंग प्रणाली की सटीकता के साथ है और वे एक समाधान की प्रतीक्षा कर रहे हैं।",
  "raw": "आग में घी डालते हुए, दिल्ली विद्युत नियामक आयोग (डीईआरसी) की एक हालिया रिपोर्ट में पता चला है कि पिछले साल की तुलना में बिलिंग संबंधी शिकायतें 15% बढ़ गई हैं। डीईआरसी के अध्यक्ष ने कहा कि वे शिकायतों को गंभीरता से ले रहे हैं और बिलिंग प्रक्रिया का ऑडिट करेंगे। उपभोक्ताओं से आग्रह किया जाता है कि वे ऊर्जा का संरक्षण करें और अपने बिलों को कम करने के लिए ऊर्जा-कुशल उपकरणों पर स्विच करें, लेकिन कई लोगों को लगता है कि अंतर्निहित समस्या बिलिंग प्रणाली की सटीकता के साथ है और वे एक समाधान की प्रतीक्षा कर रहे हैं।"
}
```
