```json
{
  "unnormalised": "प्रश्न: मैं दिल्ली में अपने बिजली के बिल को कैसे समझ सकता हूँ?",
  "normalised": "प्रश्न: मैं दिल्ली में अपने बिजली के बिल को कैसे समझ सकता हूँ?",
  "raw": "प्रश्न: मैं दिल्ली में अपने बिजली के बिल को कैसे समझ सकता हूँ?"
}
```
```json
{
  "unnormalised": "दिल्ली में अपने बिजली बिल को समझना पहली बार में कठिन लग सकता है, लेकिन इसे तोड़ना आसान हो जाता है। आपके बिल में आमतौर पर आपका ग्राहक खाता संख्या, 11 अंकों का पहचानकर्ता जैसे 12345678901, बिलिंग अवधि (उदाहरण के लिए, 01/07/2024 से 31/07/2024) के साथ दिखाई देगा। यह उस अवधि के दौरान खपत की गई कुल इकाइयाँ भी प्रदर्शित करता है, मान लीजिए 250 kWh। टैरिफ दर, जो रुपये की तरह कुछ हो सकती है। 6.50/यूनिट, ऊर्जा शुल्क की गणना के लिए महत्वपूर्ण है। यह दर दिल्ली विद्युत नियामक आयोग (डीईआरसी) के दिशानिर्देशों के अनुसार आपके खपत स्लैब के आधार पर भिन्न हो सकती है।",
  "normalised": "दिल्ली में अपने बिजली बिल को समझना पहली बार में कठिन लग सकता है, लेकिन इसे तोड़ना आसान हो जाता है। आपके बिल में आमतौर पर आपका ग्राहक खाता संख्या, ग्यारह अंकों का पहचानकर्ता जैसे एक दो तीन चार पांच छह सात आठ नौ शून्य एक, बिलिंग अवधि (उदाहरण के लिए, पहली जुलाई दो हजार चौबीस से इकतीस जुलाई दो हजार चौबीस) के साथ दिखाई देगा। यह उस अवधि के दौरान खपत की गई कुल इकाइयाँ भी प्रदर्शित करता है, मान लीजिए दो सौ पचास किलोवाट घंटा। टैरिफ दर, जो रुपये छह दशमलव पचास प्रति यूनिट की तरह कुछ हो सकती है, ऊर्जा शुल्क की गणना के लिए महत्वपूर्ण है। यह दर दिल्ली विद्युत नियामक आयोग (डी-ई-आर-सी) के दिशानिर्देशों के अनुसार आपके खपत स्लैब के आधार पर भिन्न हो सकती है।",
  "raw": "दिल्ली में अपने बिजली बिल को समझना पहली बार में कठिन लग सकता है, लेकिन इसे तोड़ना आसान हो जाता है। आपके बिल में आमतौर पर आपका ग्राहक खाता संख्या, 11 अंकों का पहचानकर्ता जैसे 12345678901, बिलिंग अवधि (उदाहरण के लिए, 01/07/2024 से 31/07/2024) के साथ दिखाई देगा। यह उस अवधि के दौरान खपत की गई कुल इकाइयाँ भी प्रदर्शित करता है, मान लीजिए 250 kWh। टैरिफ दर, जो रुपये की तरह कुछ हो सकती है। 6.50/यूनिट, ऊर्जा शुल्क की गणना के लिए महत्वपूर्ण है। यह दर दिल्ली विद्युत नियामक आयोग (डीईआरसी) के दिशानिर्देशों के अनुसार आपके खपत स्लैब के आधार पर भिन्न हो सकती है।"
}
```
```json
{
  "unnormalised": "ऊर्जा शुल्क के अलावा, अन्य घटक अंतिम राशि में योगदान करते हैं। अक्सर एक निश्चित शुल्क होता है, शायद रु. 100, जो आपकी खपत के बावजूद स्थिर रहता है। आपको किसी भी सब्सिडी के बारे में भी विवरण मिलेगा जो आपको मिल रही है, जैसे कि 200 यूनिट से कम खपत करने वालों के लिए। पिछले बकाया, यदि कोई हो, सूचीबद्ध किए जाएंगे, शायद पिछले बिल से रु. 500 की बकाया राशि दिखा रहे हैं। नियत तारीख पर ध्यान दें, आमतौर पर बिल जनरेशन की तारीख के 15 दिन बाद (उदाहरण के लिए, नियत तारीख: 15/08/2024), देर से भुगतान शुल्क से बचने के लिए।",
  "normalised": "ऊर्जा शुल्क के अलावा, अन्य घटक अंतिम राशि में योगदान करते हैं। अक्सर एक निश्चित शुल्क होता है, शायद एक सौ रुपये, जो आपकी खपत के बावजूद स्थिर रहता है। आपको किसी भी सब्सिडी के बारे में भी विवरण मिलेगा जो आपको मिल रही है, जैसे कि दो सौ यूनिट से कम खपत करने वालों के लिए। पिछले बकाया, यदि कोई हो, सूचीबद्ध किए जाएंगे, शायद पिछले बिल से पाँच सौ रुपये की बकाया राशि दिखा रहे हैं। नियत तारीख पर ध्यान दें, आमतौर पर बिल जनरेशन की तारीख के पंद्रह दिन बाद (उदाहरण के लिए, नियत तारीख: पंद्रह अगस्त दो हजार चौबीस), देर से भुगतान शुल्क से बचने के लिए।",
  "raw": "ऊर्जा शुल्क के अलावा, अन्य घटक अंतिम राशि में योगदान करते हैं। अक्सर एक निश्चित शुल्क होता है, शायद रु. 100, जो आपकी खपत के बावजूद स्थिर रहता है। आपको किसी भी सब्सिडी के बारे में भी विवरण मिलेगा जो आपको मिल रही है, जैसे कि 200 यूनिट से कम खपत करने वालों के लिए। पिछले बकाया, यदि कोई हो, सूचीबद्ध किए जाएंगे, शायद पिछले बिल से रु. 500 की बकाया राशि दिखा रहे हैं। नियत तारीख पर ध्यान दें, आमतौर पर बिल जनरेशन की तारीख के 15 दिन बाद (उदाहरण के लिए, नियत तारीख: 15/08/2024), देर से भुगतान शुल्क से बचने के लिए।"
}
```
```json
{
  "unnormalised": "अंत में, किसी भी असामान्य वृद्धि की पहचान करने के लिए अपनी खपत पैटर्न की पिछली महीनों से तुलना करें। यदि आपका बिल अत्यधिक अधिक लगता है, उदाहरण के लिए महीने के लिए रु. 2000, तो अपने मीटर रीडिंग को बिल पर रीडिंग से दोबारा जांचें। आप अपने बिजली प्रदाता की हेल्पलाइन से भी संपर्क कर सकते हैं, जैसे कि BSES 1912 पर, अपने बिल के बारे में कोई भी प्रश्न या चिंता उठाने के लिए। इन पहलुओं को समझने से आपकी बिजली की खपत और लागतों को बेहतर ढंग से प्रबंधित करने में मदद मिलती है।",
  "normalised": "अंत में, किसी भी असामान्य वृद्धि की पहचान करने के लिए अपनी खपत पैटर्न की पिछली महीनों से तुलना करें। यदि आपका बिल अत्यधिक अधिक लगता है, उदाहरण के लिए महीने के लिए दो हजार रुपये, तो अपने मीटर रीडिंग को बिल पर रीडिंग से दोबारा जांचें। आप अपने बिजली प्रदाता की हेल्पलाइन से भी संपर्क कर सकते हैं, जैसे कि बी-एस-ई-एस एक नौ एक दो पर, अपने बिल के बारे में कोई भी प्रश्न या चिंता उठाने के लिए। इन पहलुओं को समझने से आपकी बिजली की खपत और लागतों को बेहतर ढंग से प्रबंधित करने में मदद मिलती है।",
  "raw": "अंत में, किसी भी असामान्य वृद्धि की पहचान करने के लिए अपनी खपत पैटर्न की पिछली महीनों से तुलना करें। यदि आपका बिल अत्यधिक अधिक लगता है, उदाहरण के लिए महीने के लिए रु. 2000, तो अपने मीटर रीडिंग को बिल पर रीडिंग से दोबारा जांचें। आप अपने बिजली प्रदाता की हेल्पलाइन से भी संपर्क कर सकते हैं, जैसे कि BSES 1912 पर, अपने बिल के बारे में कोई भी प्रश्न या चिंता उठाने के लिए। इन पहलुओं को समझने से आपकी बिजली की खपत और लागतों को बेहतर ढंग से प्रबंधित करने में मदद मिलती है।"
}
```
