```json
{
  "unnormalised": "किसी ने मुझसे पूछा कि हमारे बिजली बिल को कैसे समझें। खैर, यह रॉकेट साइंस नहीं है, भाई! सबसे पहले, अपने मीटर की रीडिंग देखें - इसमें 12345 यूनिट जैसी कुछ दिखनी चाहिए। फिर, पिछली रीडिंग देखें, मान लीजिए कि यह 12000 यूनिट थी। अंतर (345 यूनिट) वह है जो आपने उपभोग किया।",
  "normalised": "किसी ने मुझसे पूछा कि हमारे बिजली बिल को कैसे समझें। खैर, यह रॉकेट साइंस नहीं है, भाई! सबसे पहले, अपने मीटर की रीडिंग देखें - इसमें बारह हजार तीन सौ पैंतालीस यूनिट जैसी कुछ दिखनी चाहिए। फिर, पिछली रीडिंग देखें, मान लीजिए कि यह बारह हजार यूनिट थी। अंतर (तीन सौ पैंतालीस यूनिट) वह है जो आपने उपभोग किया।",
  "raw": "किसी ने मुझसे पूछा कि हमारे बिजली बिल को कैसे समझें। खैर, यह रॉकेट साइंस नहीं है, भाई! सबसे पहले, अपने मीटर की रीडिंग देखें - इसमें 12345 यूनिट जैसी कुछ दिखनी चाहिए। फिर, पिछली रीडिंग देखें, मान लीजिए कि यह 12000 यूनिट थी। अंतर (345 यूनिट) वह है जो आपने उपभोग किया।"
}
```
```json
{
  "unnormalised": "अब, बिल में अलग-अलग स्लैब होंगे। जैसे, पहले 100 यूनिट के लिए, दर 3.50 रुपये प्रति यूनिट हो सकती है। अगले 200 यूनिट, शायद 5 रुपये प्रति यूनिट। तो, आपको उसी के अनुसार गणना करनी होगी। इसमें एक निश्चित शुल्क भी है, शायद 150 रुपये, और कुछ अन्य चीजें जैसे 5% पर बिजली शुल्क, साथ ही 20 रुपये का अधिभार यदि आप भुगतान में देर करते हैं। कुछ घटकों पर @ 18% जीएसटी को न भूलें।",
  "normalised": "अब, बिल में अलग-अलग स्लैब होंगे। जैसे, पहले एक सौ यूनिट के लिए, दर तीन रुपये पचास पैसे प्रति यूनिट हो सकती है। अगले दो सौ यूनिट, शायद पांच रुपये प्रति यूनिट। तो, आपको उसी के अनुसार गणना करनी होगी। इसमें एक निश्चित शुल्क भी है, शायद एक सौ पचास रुपये, और कुछ अन्य चीजें जैसे पांच प्रतिशत पर बिजली शुल्क, साथ ही बीस रुपये का अधिभार यदि आप भुगतान में देर करते हैं। कुछ घटकों पर अठारह प्रतिशत पर जी-एस-टी को न भूलें।",
  "raw": "अब, बिल में अलग-अलग स्लैब होंगे। जैसे, पहले 100 यूनिट के लिए, दर 3.50 रुपये प्रति यूनिट हो सकती है। अगले 200 यूनिट, शायद 5 रुपये प्रति यूनिट। तो, आपको उसी के अनुसार गणना करनी होगी। इसमें एक निश्चित शुल्क भी है, शायद 150 रुपये, और कुछ अन्य चीजें जैसे 5% पर बिजली शुल्क, साथ ही 20 रुपये का अधिभार यदि आप भुगतान में देर करते हैं। कुछ घटकों पर @ 18% जीएसटी को न भूलें।"
}
```
```json
{
  "unnormalised": "अंत में, सब कुछ जोड़ें, और यह आपका बिल राशि है! कुछ बिल पिछले कुछ महीनों में औसत खपत भी दिखाते हैं, जो उपयोगी है। और अगर आपको लगता है कि कोई गलती है, तो तुरंत हेल्पलाइन नंबर पर कॉल करें - आमतौर पर, यह सबसे ऊपर छपा होता है। मेरा अंतिम बिल ₹2785.50 था, और मैं महीने में लगभग 250 यूनिट का उपयोग करता हूं, इसलिए यह लगभग सही लगता है।",
  "normalised": "अंत में, सब कुछ जोड़ें, और यह आपका बिल राशि है! कुछ बिल पिछले कुछ महीनों में औसत खपत भी दिखाते हैं, जो उपयोगी है। और अगर आपको लगता है कि कोई गलती है, तो तुरंत हेल्पलाइन नंबर पर कॉल करें - आमतौर पर, यह सबसे ऊपर छपा होता है। मेरा अंतिम बिल दो हजार सात सौ और पचासी रुपये और पचास पैसे था, और मैं महीने में लगभग दो सौ और पचास यूनिट का उपयोग करता हूं, इसलिए यह लगभग सही लगता है।",
  "raw": "अंत में, सब कुछ जोड़ें, और यह आपका बिल राशि है! कुछ बिल पिछले कुछ महीनों में औसत खपत भी दिखाते हैं, जो उपयोगी है। और अगर आपको लगता है कि कोई गलती है, तो तुरंत हेल्पलाइन नंबर पर कॉल करें - आमतौर पर, यह सबसे ऊपर छपा होता है। मेरा अंतिम बिल ₹2785.50 था, और मैं महीने में लगभग 250 यूनिट का उपयोग करता हूं, इसलिए यह लगभग सही लगता है।"
}
```
