{"unnormalised": "ಬ್ರೇಕಿಂಗ್ ನ್ಯೂಸ್! ಟೆಕ್ ಮಹೀಂದ್ರಾದ ತ್ರೈಮಾಸಿಕ ಸಭೆಯಲ್ಲಿ ಬಿರುಗಾಳಿ!", "normalised": "ಬ್ರೇಕಿಂಗ್ ನ್ಯೂಸ್! ಟೆಕ್ ಮಹೀಂದ್ರದ ತ್ರೈಮಾಸಿಕ ಸಭೆಯಲ್ಲಿ ಬಿರುಗಾಳಿ!"}
{"unnormalised": "ಟೆಕ್ ಮಹೀಂದ್ರಾದ Q3 ಫಲಿತಾಂಶಗಳ ಪ್ರಸ್ತುತಿಯಲ್ಲಿ ಇಂದು ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ಬಿಸಿ ಏರಿತು. \"ಸ್ಟ್ರಾಟೆಜಿಕ್ ಅಲೈಯನ್ಸ್‌ನ ಸಹಾಯಕ ಉಪಾಧ್ಯಕ್ಷ\" (ಅಥವಾ ಕೆಲವರು ಅವರನ್ನು \"ಸ್ಪ್ರೆಡ್‌ಶೀಟ್ ವಿಸ್ಪರರ್\" ಎಂದು ಕರೆಯುತ್ತಾರೆ) ಶ್ರೀ. ಶರ್ಮಾ, ಸದಾ ಒತ್ತಡದಲ್ಲಿರುವ ವ್ಯಕ್ತಿ, ಹೊಸದಾಗಿ ನೇಮಕಗೊಂಡ \"ಇನ್ನೋವೇಷನ್ ಮತ್ತು ಬ್ಲೂ-ಸ್ಕೈ ಥಿಂಕಿಂಗ್ ನಿರ್ದೇಶಕಿ\" (ಅಕಾ \"ಐಡಿಯಾಸ್ ಕ್ಯಾನನ್\") ಕುಮಾರಿ ಕಪೂರ್ ಅವರನ್ನು ಆಕಸ್ಮಿಕವಾಗಿ \"ಇಮಿಟೇಷನ್ ಮತ್ತು ಸ್ಲೈಟ್ಲಿ-ಲೆಸ್-ಕ್ಲೌಡಿ ಡೇ ಡ್ರೀಮಿಂಗ್ ನಿರ್ದೇಶಕಿ\" ಎಂದು ಪರಿಚಯಿಸಿದರು. ಅಯ್ಯೋ!", "normalised": "ಟೆಕ್ ಮಹೀಂದ್ರದ ಕ್ಯೂ-ತ್ರೀ ಫಲಿತಾಂಶ ಪ್ರಸ್ತುತಿಯಲ್ಲಿ ಇಂದು ವಿಷಯಗಳು ಸ್ವಲ್ಪ ಕಾವೇರಿದವು. ತೋರುತ್ತದೆ, ಸದಾ ಒತ್ತಡದಲ್ಲಿರುವ \"ಕಾರ್ಯತಂತ್ರ ಮೈತ್ರಿಗಳ ಸಹಾಯಕ ವಿ-ಪಿ\" (ಅಥವಾ ಕೆಲವರು ಅವನನ್ನು \"ಸ್ಪ್ರೆಡ್‌ಶೀಟ್ ವಿಸ್ಪರರ್\" ಎಂದು ಕರೆಯುತ್ತಾರೆ), ಶ್ರೀ ಶರ್ಮಾ, ಬೆಂಕಿಯಂತಹ ಹೊಸ \"ಇನ್ನೋವೇಶನ್ ಮತ್ತು ಬ್ಲೂ-ಸ್ಕೈ ಥಿಂಕಿಂಗ್ ನಿರ್ದೇಶಕಿ\" (ಎ-ಕೆ-ಎ \"ಐಡಿಯಾಸ್ ಕ್ಯಾನನ್\"), ಕುಮಾರಿ ಕಪೂರ್ ಅವರನ್ನು ಆಕಸ್ಮಿಕವಾಗಿ \"ಇಮಿಟೇಶನ್ ಮತ್ತು ಸ್ವಲ್ಪ-ಕಡಿಮೆ-ಮೋಡ ಕವಿದ ಹಗಲುಗನಸುಗಳ ನಿರ್ದೇಶಕಿ\" ಎಂದು ಪರಿಚಯಿಸಿದರು. ಅಯ್ಯೋ!"}
{"unnormalised": "ವರದಿಯ ಪ್ರಕಾರ, ಟ್ರಿಪಲ್ ಎಸ್‌ಪ್ರೆಸೊ ಮತ್ತು ಸಣ್ಣ ಅಸ್ತಿತ್ವದ ಬಿಕ್ಕಟ್ಟಿನಿಂದ ಪ್ರೇರಿತವಾದ ಈ ಘಟನೆಯು ಸಮ್ಮೇಳನ ಸಭಾಂಗಣದಲ್ಲಿ ಮುಜುಗರದ ನಗು ಮತ್ತು ಆತಂಕದ ಕೆಮ್ಮುವಿಕೆಗೆ ಕಾರಣವಾಯಿತು. ಸಾಮಾನ್ಯವಾಗಿ ಸಕಾರಾತ್ಮಕವಾಗಿ ಮತ್ತು ವಿನಾಶಕಾರಿ ಶಕ್ತಿಯಿಂದ ತುಂಬಿರುವ ಕುಮಾರಿ ಕಪೂರ್, ಶ್ರೀ. ಶರ್ಮಾ ಅವರನ್ನು 50 ಹೆಜ್ಜೆ ದೂರದಿಂದಲೂ ಮಜ್ಜಿಗೆಯನ್ನು ಹೆಪ್ಪುಗಟ್ಟಿಸುವ ನೋಟದಿಂದ ನೋಡಿದರು ಎಂದು ಪ್ರತ್ಯಕ್ಷದರ್ಶಿಗಳು ಹೇಳುತ್ತಾರೆ. \"ಕಾರ್ಪೊರೇಟ್ ಸಿನರ್ಜಿಯ ಮುಖ್ಯಸ್ಥ\" ಶ್ರೀ. ಅಯ್ಯರ್ ಅವರು ವಿಷಯವನ್ನು ಸರಾಗಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ ಇಡೀ ವಿಷಯವನ್ನು \"ಉದಯೋನ್ಮುಖ ಗೊಂದಲದ ಪರಿಪೂರ್ಣ ಉದಾಹರಣೆ\" ಎಂದು ಕರೆದು ತಮ್ಮ \"ಜೀವನದ ಆಯ್ಕೆಗಳನ್ನು ಪ್ರಶ್ನಿಸಲು ಒಂದು ಮೂಲೆ ಹುಡುಕಿಕೊಂಡು ಹೋಗುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿ ವಿಷಯವನ್ನು ಮತ್ತಷ್ಟು ಜಟಿಲಗೊಳಿಸಿದರು.", "normalised": "ಈ ಘಟನೆಯು, ಟ್ರಿಪಲ್ ಎಸ್‌ಪ್ರೆಸ್ಸೊ ಮತ್ತು ಸೌಮ್ಯ ಅಸ್ತಿತ್ವದ ಬಿಕ್ಕಟ್ಟಿನಿಂದ ಪ್ರೇರಿತವಾಗಿದೆ ಎಂದು ವರದಿಯಾಗಿದೆ, ಸಮ್ಮೇಳನ ಕೊಠಡಿಯಾದ್ಯಂತ ಮುಜುಗರದ ನಗು ಮತ್ತು ಹೆದರಿಕೆಯ ಕೆಮ್ಮುವಿಕೆಯನ್ನು ಉಂಟುಮಾಡಿತು. ಸಾಮಾನ್ಯವಾಗಿ ಸೂರ್ಯನ ಬೆಳಕು ಮತ್ತು ಭಂಗದ ಶಕ್ತಿಯನ್ನು ಹೊರಸೂಸುವ ಕುಮಾರಿ ಕಪೂರ್, ಶ್ರೀ ಶರ್ಮಾರಿಗೆ ಐವತ್ತು ಹೆಜ್ಜೆ ದೂರದಿಂದ ಲಸ್ಸಿಯನ್ನು ಮೊಸರು ಮಾಡುವ ನೋಟವನ್ನು ನೀಡಿದರು ಎಂದು ಪ್ರತ್ಯಕ್ಷದರ್ಶಿಗಳು ಹೇಳುತ್ತಾರೆ. \"ಕಾರ್ಪೊರೇಟ್ ಸಿನರ್ಜಿ ಮುಖ್ಯಸ್ಥ\", ಶ್ರೀ ಅಯ್ಯರ್, ವಿಷಯಗಳನ್ನು ಸುಗಮಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ \"ಇದು ಹೊರಹೊಮ್ಮುವ ಗೊಂದಲದ ಪರಿಪೂರ್ಣ ಉದಾಹರಣೆ\" ಎಂದು ಹೇಳುವ ಮೂಲಕ ವಿಷಯಗಳನ್ನು ಇನ್ನಷ್ಟು ಜಟಿಲಗೊಳಿಸಿದರು, ನಂತರ \"ತನ್ನ ಜೀವನ ಆಯ್ಕೆಗಳನ್ನು ಪ್ರಶ್ನಿಸಲು ಒಂದು ಮೂಲೆಯನ್ನು ಹುಡುಕಲು\" ನೆಪ ಹೇಳಿಕೊಂಡು ಹೊರನಡೆದರು."}
{"unnormalised": "ಆದಾಗ್ಯೂ, ಸದಾ ವೃತ್ತಿಪರರಾಗಿರುವ ಕುಮಾರಿ ಕಪೂರ್, \"ಅನುಕರಣೆಯು ಹೊಗಳಿಕೆಯ ಪ್ರಾಮಾಣಿಕ ರೂಪವಾಗಿದೆ, ಅದು ಆಕಸ್ಮಿಕವಾಗಿದ್ದರೂ ಸಹ\" ಎಂದು ಚಟಾಕಿ ಹಾರಿಸಿದರು. ಶ್ರೀ. ಶರ್ಮಾ, ಅವರ ಆತ್ಮಕ್ಕೆ ದೇವರು ಒಳ್ಳೆಯದು ಮಾಡಲಿ, ತಪ್ಪಿಗಾಗಿ ಕ್ಷಮೆಯಾಚಿಸಿದರು ಮತ್ತು \"ಸಮರ್ಪಕ ಕೆಫೀನ್ ಮಟ್ಟವಿಲ್ಲದ ಕಾರಣ\" ಈ ಪ್ರಮಾದ ಸಂಭವಿಸಿದೆ ಎಂದು ಹೇಳಿದರು. ಅದೃಷ್ಟವಶಾತ್, ಷೇರು ಬೆಲೆಯು ಪರಿಣಾಮ ಬೀರಲಿಲ್ಲ, ದಿನದ ವಹಿವಾಟು ರೂ. 1250 ಕ್ಕೆ ಮುಕ್ತಾಯವಾಯಿತು. ಮುಂದಿನ ಬಾರಿ ಯಾರಾದರೂ ಅವರ ಕಾಫಿಯನ್ನು ದೊಡ್ಡ ಸಭೆಗಳಲ್ಲಿ ಮುಚ್ಚಿಡಬೇಕು.", "normalised": "ಆದಾಗ್ಯೂ, ಸದಾ ವೃತ್ತಿಪರರಾಗಿರುವ ಕುಮಾರಿ ಕಪೂರ್, ಇದನ್ನು ಸಕಾರಾತ್ಮಕವಾಗಿ ತೆಗೆದುಕೊಂಡು, ಬಹುಶಃ \"ಅನುಕರಣೆಯು ಹೊಗಳಿಕೆಯ ಪ್ರಾಮಾಣಿಕ ರೂಪವಾಗಿದೆ, ಅದು ಆಕಸ್ಮಿಕವಾಗಿದ್ದರೂ ಸಹ\" ಎಂದು ಹಾಸ್ಯಚಟಾಕಿ ಹಾರಿಸಿದರು. ಶ್ರೀ ಶರ್ಮಾ, ಅವರ ಆತ್ಮವನ್ನು ಆಶೀರ್ವದಿಸಿ, ಕ್ಷಮೆಯಾಚಿಸಿದರು ಮತ್ತು ಈ ಪ್ರಮಾದವನ್ನು \"ಸರಿಯಾದ ಕೆಫೀನ್ ಮಟ್ಟಗಳಿಲ್ಲದಿರುವುದು\" ಎಂದು ಹೇಳಿದರು. ಷೇರು ಬೆಲೆಯು, ಅದೃಷ್ಟವಶಾತ್, ಪರಿಣಾಮ ಬೀರಲಿಲ್ಲ, ದಿನದ ಅಂತ್ಯಕ್ಕೆ ಒಂದು ಸಾವಿರದ ಇನ್ನೂರೈವತ್ತು ರೂಪಾಯಿಗಳಿಗೆ ಮುಚ್ಚಲ್ಪಟ್ಟಿತು. ಮುಂದಿನ ಬಾರಿ ಯಾರಾದರೂ ಅವರ ಕಾಫಿಯನ್ನು ಈ ದೊಡ್ಡ ಸಭೆಗಳಲ್ಲಿ ಮುಚ್ಚಿಡಬೇಕು."}
