{"unnormalised": "ಹೇ ರೆಡ್ಡಿಟ್, ವೃತ್ತಿಪರರಿಗಾಗಿ ತ್ವರಿತ ಪ್ರಶ್ನೆ. ನಾನು ನನ್ನ ಲಿಂಕ್ಡ್‌ಇನ್ ಅನ್ನು ನವೀಕರಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನನ್ನ ಪ್ರಸ್ತುತ ಪಾತ್ರವನ್ನು ನಿಖರವಾಗಿ ಪ್ರತಿನಿಧಿಸುತ್ತಿದ್ದೇನೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ.", "normalised": "ಹೇ ರೆಡ್ಡಿಟ್, ವೃತ್ತಿಪರರಿಗಾಗಿ ಒಂದು ಸಣ್ಣ ಪ್ರಶ್ನೆ. ನಾನು ನನ್ನ ಲಿಂಕ್ಡ್‌ಇನ್ ಅನ್ನು ನವೀಕರಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನನ್ನ ಪ್ರಸ್ತುತ ಪಾತ್ರವನ್ನು ನಿಖರವಾಗಿ ಪ್ರತಿನಿಧಿಸುತ್ತಿದ್ದೇನೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ."}
{"unnormalised": "ಪ್ರಸ್ತುತ, ನಾನು ಬೆಂಗಳೂರಿನ ಮಧ್ಯಮ ಗಾತ್ರದ ಸ್ಟಾರ್ಟಪ್‌ನಲ್ಲಿ \"ಹೆಡ್ ಆಫ್ ಸ್ಟ್ರಾಟಜಿ\" ಆಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದೇನೆ. \"ಹೆಡ್ ಆಫ್ ಸ್ಟ್ರಾಟಜಿ\" ಸೂಕ್ತವೇ ಅಥವಾ \"ಚೀಫ್ ಸ್ಟ್ರಾಟಜಿ ಆಫೀಸರ್\" ಅಥವಾ \"ವಿಪಿ, ಸ್ಟ್ರಾಟೆಜಿಕ್ ಇನಿಶಿಯೇಟಿವ್ಸ್\" ನಂತಹ ಹೆಚ್ಚು ಔಪಚಾರಿಕವಾದ ಹೆಸರನ್ನು ಬಳಸಬೇಕೇ? ಅಲ್ಲದೆ, ನಾನು ನನ್ನ ಸಿಇಒ ಶ್ರೀ. ರಾಜೇಶ್ ಕುಮಾರ್ ಅವರೊಂದಿಗೆ ವ್ಯವಹರಿಸುತ್ತಿದ್ದರೆ, ನಾನು ಅವರನ್ನು ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಲ್ಲಿ ಶ್ರೀ. ಕುಮಾರ್ ಎಂದು ಸಂಬೋಧಿಸಬೇಕೇ ಅಥವಾ 3 ವರ್ಷಗಳಿಗಿಂತ ಹೆಚ್ಚು ಕಾಲ ಒಬ್ಬರೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಿದ ನಂತರ ಕಡಿಮೆ ಔಪಚಾರಿಕತೆಯ ನಿರೀಕ್ಷೆ ಇದೆಯೇ? ನಿಮ್ಮ ಅನಿಸಿಕೆಗಳು?", "normalised": "ಪ್ರಸ್ತುತ, ನಾನು ಬೆಂಗಳೂರಿನ ಮಧ್ಯಮ ಗಾತ್ರದ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ನಲ್ಲಿ \"ಹೆಡ್ ಆಫ್ ಸ್ಟ್ರಾಟಜಿ\" ಆಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದೇನೆ. \"ಹೆಡ್ ಆಫ್ ಸ್ಟ್ರಾಟಜಿ\" ಸೂಕ್ತವಾಗಿದೆಯೇ, ಅಥವಾ ನಾನು \"ಚೀಫ್ ಸ್ಟ್ರಾಟಜಿ ಆಫೀಸರ್\" ಅಥವಾ \"ವಿ-ಪಿ, ಸ್ಟ್ರಾಟೆಜಿಕ್ ಇನಿಶಿಯೇಟಿವ್ಸ್\" ನಂತಹ ಹೆಚ್ಚು ಔಪಚಾರಿಕವಾದದ್ದನ್ನು ಬಳಸಬೇಕೇ? ಅಲ್ಲದೆ, ನಾನು ನನ್ನ ಸಿ-ಇ-ಓ, ಮಿಸ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್ ಅವರೊಂದಿಗೆ ವ್ಯವಹರಿಸುತ್ತಿದ್ದರೆ, ನಾನು ಅವರನ್ನು ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಲ್ಲಿ ಮಿಸ್ಟರ್ ಕುಮಾರ್ ಎಂದು ಸಂಬೋಧಿಸಬೇಕೇ, ಅಥವಾ ನೀವು ಮೂರು ವರ್ಷಗಳಿಗಿಂತ ಹೆಚ್ಚು ಕಾಲ ಯಾರೊಂದಿಗಾದರೂ ಕೆಲಸ ಮಾಡಿದ ನಂತರ ಕಡಿಮೆ ಔಪಚಾರಿಕವಾದದ್ದನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದೇ? ನಿಮ್ಮ ಅಭಿಪ್ರಾಯಗಳು?"}
{"unnormalised": "ನಾನು ತುಂಬಾ ಕಿರಿಯವನಂತೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತೇನೋ ಎಂಬುದು ನನ್ನ ಚಿಂತೆ. ನಾನು ಸಿಇಒ ಶ್ರೀ. ಆರ್. ಕುಮಾರ್ ಅವರಿಗೆ ನೇರವಾಗಿ ವರದಿ ಮಾಡುತ್ತೇನೆ ಮತ್ತು 15 ಜನರ ತಂಡವನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತೇನೆ. ನನ್ನ ಜವಾಬ್ದಾರಿಗಳಲ್ಲಿ ದೀರ್ಘಕಾಲೀನ ಯೋಜನೆ, ಮಾರುಕಟ್ಟೆ ವಿಶ್ಲೇಷಣೆ ಮತ್ತು ವಿಲೀನ ಮತ್ತು ಸ್ವಾಧೀನ ಅವಕಾಶಗಳು ಸೇರಿವೆ. ನನ್ನ ಜವಾಬ್ದಾರಿಗಳು ಮತ್ತು ಅಧಿಕಾರದ ಮಟ್ಟವನ್ನು ಹೆಚ್ಚು ಹಿರಿಯ ಶೀರ್ಷಿಕೆಯು ಉತ್ತಮವಾಗಿ ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆಯೇ? ನಿರ್ದಿಷ್ಟ ಸಂದರ್ಭಗಳಲ್ಲಿ \"ಡೈರೆಕ್ಟರ್, ಸ್ಟ್ರಾಟೆಜಿಕ್ ಪ್ಲಾನಿಂಗ್\" ಉತ್ತಮ ಪರ್ಯಾಯವಾಗಿದೆಯೇ ಎಂದು ನಾನು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ಹಿರಿಯ ವ್ಯವಸ್ಥಾಪಕರು ಅಥವಾ ವಿಪಿಗಳಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ಬಹಳ ಮೆಚ್ಚುಗೆ ಇರುತ್ತದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು.", "normalised": "ನಾನು ತುಂಬಾ ಕಿರಿಯವನಂತೆ ಕಾಣಿಸಿಕೊಳ್ಳುವುದು ನನ್ನ ಕಾಳಜಿ. ನಾನು ನೇರವಾಗಿ ಸಿ-ಇ-ಓ, ಮಿಸ್ಟರ್ ಆರ್. ಕುಮಾರ್ ಅವರಿಗೆ ವರದಿ ಮಾಡುತ್ತೇನೆ ಮತ್ತು ಹದಿನೈದು ಜನರ ತಂಡವನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತೇನೆ. ನನ್ನ ಜವಾಬ್ದಾರಿಗಳಲ್ಲಿ ದೀರ್ಘಾವಧಿಯ ಯೋಜನೆ, ಮಾರುಕಟ್ಟೆ ವಿಶ್ಲೇಷಣೆ ಮತ್ತು ಎಂ ಮತ್ತು ಎ ಅವಕಾಶಗಳು ಸೇರಿವೆ. ಹೆಚ್ಚು ಹಿರಿಯ ಶೀರ್ಷಿಕೆಯು ನನ್ನ ಜವಾಬ್ದಾರಿಗಳು ಮತ್ತು ಅಧಿಕಾರದ ಮಟ್ಟವನ್ನು ಉತ್ತಮವಾಗಿ ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆಯೇ? \"ಡೈರೆಕ್ಟರ್, ಸ್ಟ್ರಾಟೆಜಿಕ್ ಪ್ಲಾನಿಂಗ್\" ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ಉತ್ತಮ ಪರ್ಯಾಯವಾಗಿದೆಯೇ ಎಂದು ನಾನು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದೇನೆ. ಹಿರಿಯ ವ್ಯವಸ್ಥಾಪಕರು ಅಥವಾ ವಿ-ಪಿಗಳಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ದಯವಿಟ್ಟು ತಿಳಿಸಿ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು."}
