```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ಆನ್‌ಲೈನ್ ಕಲಿಕೆಯ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಕೇಳಿದರು, ಅಲ್ಲವೇ? ಸರಿ, ನಾನು ನಿಮಗೆ ಒಂದು ಕಥೆ ಹೇಳುತ್ತೇನೆ. ನನ್ನ ಸೋದರಸಂಬಂಧಿ, ಪ್ರಿಯಾ, ಅವಳು ತನ್ನ ನೀಟ್ ಪರೀಕ್ಷೆಗಳಿಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದಳು. ಕೋಟಾ ತರಬೇತಿ ಪ್ರಶ್ನೆಯೇ ಇರಲಿಲ್ಲ - ತುಂಬಾ ದುಬಾರಿ, ಜೊತೆಗೆ ಸಂಪೂರ್ಣ ಒತ್ತಡದ ವಿಷಯ. ಅವಳು ಆತಂಕಕ್ಕೊಳಗಾಗುತ್ತಿದ್ದಳು.",
  "normalised": "ಆದ್ದರಿಂದ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ಆನ್‌ಲೈನ್ ಕಲಿಕೆಯ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಕೇಳಿದರು, ಅಲ್ಲವೇ? ಸರಿ, ನಾನು ನಿಮಗೆ ಒಂದು ಕಥೆ ಹೇಳುತ್ತೇನೆ. ನನ್ನ ಸೋದರಸಂಬಂಧಿ, ಪ್ರಿಯಾ, ಅವಳು ತನ್ನ ಎನ್-ಇ-ಇ-ಟಿ ಪರೀಕ್ಷೆಗಳಿಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದಳು. ಕೋಟಾ ತರಬೇತಿ ಪ್ರಶ್ನೆಯೇ ಇರಲಿಲ್ಲ - ತುಂಬಾ ದುಬಾರಿ, ಜೊತೆಗೆ ಸಂಪೂರ್ಣ ಒತ್ತಡದ ವಿಷಯ. ಅವಳು ಆತಂಕಕ್ಕೊಳಗಾಗುತ್ತಿದ್ದಳು.",
  "raw": "ಸರಿ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ಆನ್‌ಲೈನ್ ಕಲಿಕೆಯ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಕೇಳಿದರು, ಅಲ್ಲವೇ? ಸರಿ, ನಾನು ನಿಮಗೆ ಒಂದು ಕಥೆ ಹೇಳುತ್ತೇನೆ. ನನ್ನ ಸೋದರಸಂಬಂಧಿ, ಪ್ರಿಯಾ, ಅವಳು ತನ್ನ ನೀಟ್ ಪರೀಕ್ಷೆಗಳಿಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದಳು. ಕೋಟಾ ತರಬೇತಿ ಪ್ರಶ್ನೆಯೇ ಇರಲಿಲ್ಲ - ತುಂಬಾ ದುಬಾರಿ, ಜೊತೆಗೆ ಸಂಪೂರ್ಣ ಒತ್ತಡದ ವಿಷಯ. ಅವಳು ಆತಂಕಕ್ಕೊಳಗಾಗುತ್ತಿದ್ದಳು."
}
```
```json
{
  "unnormalised": "ನಂತರ ಅವಳ ಸ್ನೇಹಿತೆ ಈ EdTech ವೇದಿಕೆಯ ಬಗ್ಗೆ ಹೇಳಿದಳು, \"NeetPrepPro\" (ನಿಜವಾದ ಹೆಸರಲ್ಲ!). ಅವರು ಲೈವ್ ಆನ್‌ಲೈನ್ ತರಗತಿಗಳು, ನಿಜವಾದ NEET ಮಾದರಿಯನ್ನು ಅನುಕರಿಸುವ ಅಣಕು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ವೈಯಕ್ತಿಕಗೊಳಿಸಿದ ಮಾರ್ಗದರ್ಶನವನ್ನು ನೀಡಿದರು, ಎಲ್ಲವೂ ವರ್ಷಕ್ಕೆ ₹25,000. ಕೋಟಾ ಸಂಸ್ಥೆಗಳು ವಿಧಿಸುತ್ತಿದ್ದ 2 ಲಕ್ಷಕ್ಕಿಂತ ಇದು ಕಳ್ಳತನವಾಗಿತ್ತು. ಅವಳು ಪ್ರತಿದಿನ ಶಾಲೆಯ ನಂತರ ಸಂಜೆ 6:00 ರಿಂದ ರಾತ್ರಿ 9:00 ರವರೆಗೆ ತರಗತಿಗಳಿಗೆ ಹಾಜರಾಗಲು ಪ್ರಾರಂಭಿಸಿದಳು. ಭಾನುವಾರಗಳಂದು ಸಹ ಅವಳು ವಿಶೇಷ ಅನುಮಾನ ನಿವಾರಣಾ ಸೆಷನ್‌ಗಳಿಗೆ ಹಾಜರಾಗುತ್ತಿದ್ದಳು.",
  "normalised": "ನಂತರ ಅವಳ ಸ್ನೇಹಿತೆ ಈ E-D-Tech ವೇದಿಕೆಯ ಬಗ್ಗೆ ಹೇಳಿದಳು, \"N-E-E-T-Prep-Pro\" (ನಿಜವಾದ ಹೆಸರಲ್ಲ!). ಅವರು ಲೈವ್ ಆನ್‌ಲೈನ್ ತರಗತಿಗಳು, ನಿಜವಾದ N-E-E-T ಮಾದರಿಯನ್ನು ಅನುಕರಿಸುವ ಅಣಕು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ವೈಯಕ್ತಿಕಗೊಳಿಸಿದ ಮಾರ್ಗದರ್ಶನವನ್ನು ನೀಡಿದರು, ಎಲ್ಲವೂ ವರ್ಷಕ್ಕೆ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳು. ಕೋಟಾ ಸಂಸ್ಥೆಗಳು ವಿಧಿಸುತ್ತಿದ್ದ ಎರಡು ಲಕ್ಷಕ್ಕಿಂತ ಇದು ಕಳ್ಳತನವಾಗಿತ್ತು. ಅವಳು ಪ್ರತಿದಿನ ಶಾಲೆಯ ನಂತರ ಸಂಜೆ ಆರು ಪಿ ಎಂ ನಿಂದ ಒಂಬತ್ತು ಪಿ ಎಂ ವರೆಗೆ ತರಗತಿಗಳಿಗೆ ಹಾಜರಾಗಲು ಪ್ರಾರಂಭಿಸಿದಳು. ಭಾನುವಾರಗಳಂದು ಸಹ ಅವಳು ವಿಶೇಷ ಅನುಮಾನ ನಿವಾರಣಾ ಸೆಷನ್‌ಗಳಿಗೆ ಹಾಜರಾಗುತ್ತಿದ್ದಳು.",
  "raw": "ನಂತರ ಅವಳ ಸ್ನೇಹಿತೆ ಈ EdTech ವೇದಿಕೆಯ ಬಗ್ಗೆ ಹೇಳಿದಳು, \"NeetPrepPro\" (ನಿಜವಾದ ಹೆಸರಲ್ಲ!). ಅವರು ಲೈವ್ ಆನ್‌ಲೈನ್ ತರಗತಿಗಳು, ನಿಜವಾದ NEET ಮಾದರಿಯನ್ನು ಅನುಕರಿಸುವ ಅಣಕು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ವೈಯಕ್ತಿಕಗೊಳಿಸಿದ ಮಾರ್ಗದರ್ಶನವನ್ನು ನೀಡಿದರು, ಎಲ್ಲವೂ ವರ್ಷಕ್ಕೆ ₹25,000. ಕೋಟಾ ಸಂಸ್ಥೆಗಳು ವಿಧಿಸುತ್ತಿದ್ದ 2 ಲಕ್ಷಕ್ಕಿಂತ ಇದು ಕಳ್ಳತನವಾಗಿತ್ತು. ಅವಳು ಪ್ರತಿದಿನ ಶಾಲೆಯ ನಂತರ ಸಂಜೆ 6:00 ರಿಂದ ರಾತ್ರಿ 9:00 ರವರೆಗೆ ತರಗತಿಗಳಿಗೆ ಹಾಜರಾಗಲು ಪ್ರಾರಂಭಿಸಿದಳು. ಭಾನುವಾರಗಳಂದು ಸಹ ಅವಳು ವಿಶೇಷ ಅನುಮಾನ ನಿವಾರಣಾ ಸೆಷನ್‌ಗಳಿಗೆ ಹಾಜರಾಗುತ್ತಿದ್ದಳು."
}
```
```json
{
  "unnormalised": "ರೆಕಾರ್ಡ್ ಮಾಡಿದ ಉಪನ್ಯಾಸಗಳು ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡಿದವು. ಅವಳು ಯಾವಾಗ ಬೇಕಾದರೂ ಅವುಗಳನ್ನು ರಿಪ್ಲೇ ಮಾಡಬಹುದು. ಜೊತೆಗೆ, ಅವಳು ಗುವಾಹಟಿಯಲ್ಲಿರುವ ತನ್ನ ಮನೆಯಿಂದ ಹಾಜರಾಗಬಹುದು, ಪ್ರಯಾಣ ಮತ್ತು ವಸತಿ ವೆಚ್ಚವನ್ನು ಉಳಿಸಬಹುದು. ಮತ್ತು ಬೋಧಕರು, ಹೆಚ್ಚಿನವರು ಐಐಟಿ ಪದವೀಧರರು, ಹಿಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ವಿಷಯಗಳನ್ನು ವಿವರಿಸುವಲ್ಲಿ ತುಂಬಾ ಒಳ್ಳೆಯವರು - ಇದು ಪ್ರಿಯಾಳಿಗೆ ಸೂಪರ್ ಸಹಾಯಕವಾಗಿದೆ. ಅಣಕು ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಆಕೆಯ ಸ್ಕೋರ್ 450/720 ರಿಂದ 610/720 ಕ್ಕೆ ಸುಧಾರಿಸಿದೆ.",
  "normalised": "ರೆಕಾರ್ಡ್ ಮಾಡಿದ ಉಪನ್ಯಾಸಗಳು ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡಿದವು. ಅವಳು ಯಾವಾಗ ಬೇಕಾದರೂ ಅವುಗಳನ್ನು ರಿಪ್ಲೇ ಮಾಡಬಹುದು. ಜೊತೆಗೆ, ಅವಳು ಗುವಾಹಟಿಯಲ್ಲಿರುವ ತನ್ನ ಮನೆಯಿಂದ ಹಾಜರಾಗಬಹುದು, ಪ್ರಯಾಣ ಮತ್ತು ವಸತಿ ವೆಚ್ಚವನ್ನು ಉಳಿಸಬಹುದು. ಮತ್ತು ಬೋಧಕರು, ಹೆಚ್ಚಿನವರು ಐ-ಐ-ಟಿ ಪದವೀಧರರು, ಹಿಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ವಿಷಯಗಳನ್ನು ವಿವರಿಸುವಲ್ಲಿ ತುಂಬಾ ಒಳ್ಳೆಯವರು - ಇದು ಪ್ರಿಯಾಳಿಗೆ ಸೂಪರ್ ಸಹಾಯಕವಾಗಿದೆ. ಅಣಕು ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಆಕೆಯ ಸ್ಕೋರ್ ನಾನೂರ ಐವತ್ತು ಭಾಗಿಸು ಏಳುನೂರ ಇಪ್ಪತ್ತರಿಂದ ಆರುನೂರ ಹತ್ತು ಭಾಗಿಸು ಏಳುನೂರ ಇಪ್ಪತ್ತಕ್ಕೆ ಸುಧಾರಿಸಿದೆ.",
  "raw": "ರೆಕಾರ್ಡ್ ಮಾಡಿದ ಉಪನ್ಯಾಸಗಳು ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡಿದವು. ಅವಳು ಯಾವಾಗ ಬೇಕಾದರೂ ಅವುಗಳನ್ನು ರಿಪ್ಲೇ ಮಾಡಬಹುದು. ಜೊತೆಗೆ, ಅವಳು ಗುವಾಹಟಿಯಲ್ಲಿರುವ ತನ್ನ ಮನೆಯಿಂದ ಹಾಜರಾಗಬಹುದು, ಪ್ರಯಾಣ ಮತ್ತು ವಸತಿ ವೆಚ್ಚವನ್ನು ಉಳಿಸಬಹುದು. ಮತ್ತು ಬೋಧಕರು, ಹೆಚ್ಚಿನವರು ಐಐಟಿ ಪದವೀಧರರು, ಹಿಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ವಿಷಯಗಳನ್ನು ವಿವರಿಸುವಲ್ಲಿ ತುಂಬಾ ಒಳ್ಳೆಯವರು - ಇದು ಪ್ರಿಯಾಳಿಗೆ ಸೂಪರ್ ಸಹಾಯಕವಾಗಿದೆ. ಅಣಕು ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಆಕೆಯ ಸ್ಕೋರ್ 450/720 ರಿಂದ 610/720 ಕ್ಕೆ ಸುಧಾರಿಸಿದೆ."
}
```
```json
{
  "unnormalised": "ಪ್ರಿಯಾ ಈಗ ಕೇರಳದ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ ಓದುತ್ತಿದ್ದಾಳೆ, ಆನ್‌ಲೈನ್ ಕಲಿಕೆಗೆ ಎಲ್ಲ ಧನ್ಯವಾದಗಳು. ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣ ಪಡೆಯಲು ಸಾಧ್ಯವಾಗದ ಸಣ್ಣ ಪಟ್ಟಣಗಳ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಇದು ಗೇಮ್ ಚೇಂಜರ್ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಎಡ್‌ಟೆಕ್ ಭವಿಷ್ಯ, ಭಾಯಿ! ಈ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಅಧಿಕೃತ ಮತ್ತು ಕೈಗೆಟುಕುವ ದರದಲ್ಲಿವೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು.",
  "normalised": "ಪ್ರಿಯಾ ಈಗ ಕೇರಳದ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ ಓದುತ್ತಿದ್ದಾಳೆ, ಆನ್‌ಲೈನ್ ಕಲಿಕೆಗೆ ಎಲ್ಲ ಧನ್ಯವಾದಗಳು. ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣ ಪಡೆಯಲು ಸಾಧ್ಯವಾಗದ ಸಣ್ಣ ಪಟ್ಟಣಗಳ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಇದು ಗೇಮ್ ಚೇಂಜರ್ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಇ-ಡಿ-ಟೆಕ್ ಭವಿಷ್ಯ, ಭಾಯಿ! ಈ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಅಧಿಕೃತ ಮತ್ತು ಕೈಗೆಟುಕುವ ದರದಲ್ಲಿವೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು.",
  "raw": "ಪ್ರಿಯಾ ಈಗ ಕೇರಳದ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ ಓದುತ್ತಿದ್ದಾಳೆ, ಆನ್‌ಲೈನ್ ಕಲಿಕೆಗೆ ಎಲ್ಲ ಧನ್ಯವಾದಗಳು. ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣ ಪಡೆಯಲು ಸಾಧ್ಯವಾಗದ ಸಣ್ಣ ಪಟ್ಟಣಗಳ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಇದು ಗೇಮ್ ಚೇಂಜರ್ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಎಡ್‌ಟೆಕ್ ಭವಿಷ್ಯ, ಭಾಯಿ! ಈ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಅಧಿಕೃತ ಮತ್ತು ಕೈಗೆಟುಕುವ ದರದಲ್ಲಿವೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು."
}
```
