{"unnormalised": "नमस्कार सबैजना, म भारतमा हाम्रो जीवनशैलीको सन्दर्भमा हृदय स्वास्थ्यबारे केही अनुसन्धान गर्दैछु। मैले सिकेका केही कुराहरू साझा गर्न चाहन्छु जुन मलाई एकदमै महत्त्वपूर्ण लाग्छ।", "normalised": "नमस्कार सबैजना, म भारतमा हाम्रो जीवनशैलीको सन्दर्भमा विशेष गरी मुटु स्वास्थ्यको बारेमा केही अनुसन्धान गर्दैछु। मैले सिकेका केही कुराहरू साझा गर्न चाहन्छु जुन मलाई धेरै महत्त्वपूर्ण लाग्छ।"}
{"unnormalised": "सुरुमा, जोखिम कारकहरूको बारेमा कुरा गरौं। एम्स दिल्लीका डा. कुमारले हालै एक भाषणमा जोड दिए कि उच्च तनावको स्तर (मुम्बई र बैंगलोर जस्ता शहरहरूमा धेरै सामान्य), तारेका खानेकुराहरूमा आधारित आहार (जस्तै समोसा र पकौडा), र नियमित व्यायामको कमीले हृदय रोगमा प्रमुख योगदान पुर्‍याउँछ। उनले एक अध्ययनलाई उद्धृत गर्दै भने कि कोलेस्ट्रोलको स्तर २०० मिलीग्राम/डिएल भन्दा बढी भएका व्यक्तिहरूमा धेरै उच्च जोखिम हुन्छ।", "normalised": "पहिलो, जोखिम कारकहरूको बारेमा कुरा गरौं। ए-आई-आई-एम-एस दिल्लीका डाक्टर कुमारले हालै एउटा भाषणमा उच्च तनावको स्तर (मुम्बई र बैंगलोर जस्ता शहरहरूमा धेरै सामान्य), तारेका खानेकुराहरूमा आधारित आहार (जस्तै समोसा र पकौडा), र नियमित व्यायामको कमी जस्ता कुराहरू मुटु रोगका प्रमुख कारण हुन् भनेर प्रकाश पारेका थिए। उनले दुई सय मिलिग्राम प्रति डेसिलिटरभन्दा बढी कोलेस्ट्रोलको स्तर भएका व्यक्तिहरूलाई धेरै जोखिम हुने एउटा अध्ययनलाई उद्धृत गरे।"}
{"unnormalised": "त्यसपछि प्रारम्भिक पहिचानको मुद्दा छ। धेरै मानिसहरूले छाती दुख्ने, सास फेर्न गाह्रो हुने, वा धड्कन बढ्ने जस्ता लक्षणहरू अनुभव गरेपछि मात्र समस्या छ भन्ने महसुस गर्छन्। तर प्रायः, क्षति भइसकेको हुन्छ। नियमित जाँचहरू महत्त्वपूर्ण छन्। डा. रेड्डीले ४० वर्षको उमेरपछि प्रत्येक २ वर्षमा ईसीजी गराउन सिफारिस गर्नुहुन्छ, विशेष गरी यदि तपाईंको परिवारमा हृदय समस्याको इतिहास छ भने।", "normalised": "त्यसपछि प्रारम्भिक पहिचानको मुद्दा छ। धेरै मानिसहरूले छाती दुख्ने, सास फेर्न गाह्रो हुने, वा धड्कन बढ्ने जस्ता लक्षणहरू अनुभव गरेपछि मात्र समस्या छ भन्ने महसुस गर्छन्। तर प्रायः क्षति भइसकेको हुन्छ। नियमित जाँच गराउनु महत्त्वपूर्ण छ। डाक्टर रेड्डीले चालीस वर्षको उमेरपछि प्रत्येक दुई वर्षमा ई-सी-जी गराउन सिफारिस गर्छन्, विशेष गरी यदि तपाईंको परिवारमा मुटुको समस्याको इतिहास छ भने।"}
{"unnormalised": "अब, हामीले सचेत हुनुपर्ने अवस्थाहरूको प्रकारको बारेमा। कोरोनरी आर्टरी डिजिज (CAD) जस्ता अवस्थाहरू, जहाँ हृदयमा रगत पुर्‍याउने धमनीहरू साँघुरो हुन्छन्, सामान्य छन्। अर्को उच्च रक्तचाप (उच्च रक्तचाप) हो, जुन प्रायः १४०/९० mmHg भन्दा माथिको रिडिङले सङ्केत गर्छ। साथै, \"एमआई\" (मायोकार्डियल इन्फ्रक्सन, हृदयघात), र \"एन्जाइना\" जस्ता सर्तहरू बुझ्ने महत्त्वलाई नबिर्सनुहोस्, जुन हृदयमा रगतको प्रवाह कम हुँदा हुने छाती दुखाइ हो। एक रिपोर्टले संकेत गरेको छ कि ग्रामीण क्षेत्रको तुलनामा शहरी क्षेत्रमा CAD को घटना २-३ गुणा बढी छ।", "normalised": "अब, हामीले सचेत हुनुपर्ने अवस्थाहरूको बारेमा। कोरोनरी आर्टरी डिजिज (सी-ए-डी) जस्ता अवस्थाहरू, जहाँ मुटुमा रगत पुर्‍याउने धमनीहरू साँघुरो हुन्छन्, सामान्य छन्। अर्को उच्च रक्तचाप (हाइपरटेन्सन) हो, जुन प्रायः एक सय चालीस बटा नब्बे मिलिमिटर मर्करीभन्दा माथिको रिडिङले संकेत गर्छ। साथै, एम-आई (मायोकार्डियल इन्फ्रक्शन, हृदयघात) र एन्जाइना जस्ता सर्तहरू बुझ्नुको महत्त्वलाई याद गर्नुहोस्, जुन मुटुमा रगतको प्रवाह कम हुँदा हुने छाती दुखाइ हो। एउटा रिपोर्टले सी-ए-डी को घटना ग्रामीण क्षेत्रहरूको तुलनामा शहरी क्षेत्रहरूमा दुईदेखि तीन गुणा बढी हुने देखाएको छ।"}
{"unnormalised": "उपचार विकल्पहरू धेरै अगाडि बढेका छन्। एन्जियोप्लास्टी जस्ता प्रक्रियाहरू, जहाँ अवरुद्ध धमनीहरू खोल्न स्टेन्ट प्रयोग गरिन्छ, अब अपेक्षाकृत सामान्य प्रक्रियाहरू हुन्। फोर्टिस हेल्थकेयर जस्ता केही अस्पतालहरूले बाइपास सर्जरी जस्ता उन्नत उपचारहरू पनि प्रदान गर्छन्। औषधिले पनि महत्त्वपूर्ण भूमिका खेल्छ। उदाहरणका लागि, कोलेस्ट्रोलको स्तर कम गर्न प्रायः स्टाटिनहरू दिइन्छ। बीटा-ब्लकरहरूले हृदयको गति र रक्तचापलाई नियन्त्रण गर्न मद्दत गर्न सक्छन्। उत्तम कार्यदिशा निर्धारण गर्न कार्डियोलोजिस्टसँग परामर्श आवश्यक छ।", "normalised": "उपचार विकल्पहरू धेरै अगाडि बढेका छन्। एन्जियोप्लास्टी जस्ता कुराहरू, जहाँ अवरुद्ध धमनीहरू खोल्नको लागि स्टेन्ट प्रयोग गरिन्छ, अब अपेक्षाकृत सामान्य प्रक्रियाहरू हुन्। फोर्टिस हेल्थकेयर जस्ता केही अस्पतालहरूले बाइपास सर्जरी जस्ता उन्नत उपचारहरू पनि प्रदान गर्छन्। औषधिले पनि महत्त्वपूर्ण भूमिका खेल्छ। उदाहरणका लागि, कोलेस्ट्रोलको स्तर कम गर्न प्रायः स्ट्याटिनहरू दिइन्छ। बिटा-ब्लकरहरूले मुटुको गति र रक्तचाप नियन्त्रण गर्न मद्दत गर्न सक्छन्। सबैभन्दा राम्रो उपाय निर्धारण गर्न कार्डियोलोजिस्टसँग परामर्श आवश्यक छ।"}
{"unnormalised": "अन्तमा, उपचार गर्नुभन्दा रोकथाम राम्रो हो, भनेझैं। साधारण जीवनशैली परिवर्तनहरूले ठूलो फरक पार्न सक्छ। हप्ताको धेरै दिन कम्तीमा ३० मिनेट मध्यम तीव्रताको व्यायाम समावेश गर्नुहोस्। संतृप्त र ट्रान्स फ्याटको सेवन कम गर्नुहोस्। पर्याप्त निद्रा लिनुहोस्। योग वा ध्यान जस्ता अभ्यासहरू मार्फत तनाव व्यवस्थापन गर्नुहोस्। प्रतिदिन ६ ग्रामभन्दा कम नुनको सेवनले रक्तचाप कम गर्न मद्दत गर्न सक्छ। आशा छ यो जानकारी सहयोगी हुनेछ! स्वस्थ रहनुहोस्, सबैजना।", "normalised": "अन्तमा, उपचार गर्नुभन्दा रोकथाम राम्रो हो, भनिन्छ नि। साधारण जीवनशैली परिवर्तनहरूले ठूलो फरक पार्न सक्छ। हप्ताको धेरै दिन कम्तीमा तीस मिनेट मध्यम-तीव्रताको व्यायाम गर्नुहोस्। संतृप्त र ट्रान्स फ्याटको सेवन कम गर्नुहोस्। पर्याप्त निन्द्रा लिनुहोस्। योग वा ध्यान जस्ता अभ्यासहरू मार्फत तनाव व्यवस्थापन गर्नुहोस्। दैनिक छ ग्रामभन्दा कम नुनको सेवन घटाउनाले रक्तचाप कम गर्न पनि मद्दत गर्न सक्छ। आशा छ यो जानकारी उपयोगी छ! स्वस्थ रहनुहोस्, सबैजना।"}
