{"unnormalised": "नमस्कार सबैजना, भारतमा कार्डियोलोजी उपचार सम्बन्धी केही सल्लाह चाहिएको छ। मेरा हजुरबुबा, श्री शर्मा, ७५ वर्ष, लाई हालै सानो हृदयघात भएको थियो। म्याक्स अस्पताल, दिल्लीका डा. अय्यरले एन्जियोप्लास्टी र औषधी सहित केही विकल्पहरू सुझाव दिएका छन्। हामी उहाँको लागि उत्तम उपचार खोजिरहेका छौं।", "normalised": "नमस्कार सबैजना, भारतमा कार्डियोलोजी उपचार सम्बन्धी केही सल्लाह चाहिएको छ। मेरा हजुरबुबा, मिस्टर शर्मा, पचहत्तर वर्षका हुनुहुन्छ, उहाँलाई भर्खरै सानो हृदयघात भयो। म्याक्स अस्पताल, दिल्लीका डाक्टर अय्यरले एन्जियोप्लास्टी र औषधि सहित केही विकल्पहरू सुझाव दिनुभएको छ। हामी उहाँको लागि उत्तम मार्ग खोजिरहेका छौं।"}
{"unnormalised": "हामी लागत र विशेषज्ञता दुवैलाई विचार गरिरहेका छौं। मैले AIIMS को बारेमा राम्रो सुनेको छु, तर प्रतीक्षा सूची धेरै लामो छ। फोर्टिस हेल्थकेयर अर्को विकल्प हो, तर खर्चको चिन्ता छ। उहाँलाई Tab. Clopidogrel 75mg दिनको एक पटक पनि सिफारिस गरिएको छ। कसैलाई यस्तै प्रक्रिया वा औषधीहरूको अनुभव छ? यी प्रक्रियाहरूमा कति खर्च लाग्छ?", "normalised": "हामी लागत र विशेषज्ञता दुवैलाई विचार गरिरहेका छौं। मैले ए-आई-आई-एम-एस को बारेमा राम्रो सुनेको छु, तर पर्खने सूची धेरै लामो छ। फोर्टिस हेल्थकेयर अर्को विकल्प हो, तर खर्चको चिन्ता छ। उहाँलाई क्लोपिडोग्रेल सत्तरी पाँच मिलिग्रामको ट्याब्लेट दिनमा एक पटक खान सल्लाह दिइएको छ। कसैलाई यस्तै प्रक्रिया वा औषधिहरूको अनुभव छ? यी प्रक्रियाहरूमा लाग्ने सामान्य लागतहरू के के हुन्?"}
{"unnormalised": "कार्डियोलोजी हेरचाह, विशेष गरी भारतीय सन्दर्भमा, कुनै जानकारी भए धेरै आभारी हुने थिएँ। साथै, मुम्बई वा दिल्लीमा शल्यक्रिया पछिको हेरचाह र पुनर्स्थापना केन्द्रहरूको बारेमा कुनै सल्लाह भए लाभदायक हुने थियो। उहाँलाई नियमित रूपमा आफ्नो रक्तचाप निगरानी गर्न सल्लाह दिइएको छ; हालको रक्तचाप १४०/९० को आसपास छ। अग्रिम धन्यवाद!", "normalised": "कार्डियोलोजी हेरचाह, विशेष गरी भारतीय सन्दर्भमा, कुनै जानकारी भएमा धेरै आभारी हुनेछु। साथै, मुम्बई वा दिल्लीमा पोस्ट-अपरेटिभ हेरचाह र पुनर्वास केन्द्रहरू बारे कुनै सल्लाह भएमा उपयोगी हुनेछ। उहाँलाई नियमित रूपमा बी-पी निगरानी गर्न सल्लाह दिइएको छ; हालको बी-पी रिडिङ एक सय चालीस ओभर नब्बेको आसपास छ। अग्रिम धन्यवाद!"}
