{"unnormalised": "## الحصول على ملابس مُفصَّلة: دليل لفهم المقاسات في الخياطة الهندية", "normalised": "## الحصول على تفصيل: دليل لفهم المقاسات في الخياطة الهندية"}
{"unnormalised": "إذًا، أنت تفكر في الحصول على شيء مُفصَّل، أليس كذلك؟ رائع! في الهند، لا تزال الخياطة أمرًا مهمًا، على عكس الغرب حيث الملابس الجاهزة هي السائدة. ولكن قبل أن تدخل إلى متجر الدرزي (الخياط)، دعنا نتحدث عن المقاسات. معرفة القليل مسبقًا يمكن أن يوفر لك الكثير من المواعيد المؤجلة والإحباط.", "normalised": "إذًا، أنت تفكر في الحصول على قطعة ملابس مفصلة، أليس كذلك؟ رائع! في الهند، لا تزال الخياطة مهمة، على عكس الغرب حيث تسود الملابس الجاهزة. ولكن قبل أن تدخل إلى متجر الدارزي، دعنا نتحدث عن المقاسات. معرفة القليل مسبقًا يمكن أن يوفر لك الكثير من مواعيد التأجيل والإحباط."}
{"unnormalised": "أولاً وقبل كل شيء، تخلَّ عن فكرة الدقة المطلقة. هذه ليست علم صواريخ، على الرغم من أنها تبدو كذلك في بعض الأحيان! المفتاح هو فهم الأرقام التقريبية. على سبيل المثال، إذا كتب الدرزي \"الكتف: 16 بوصة\"، فلا داعي للذعر إذا قمت بقياس 15.75 بوصة في المنزل. هناك دائمًا بعض المساحة للمناورة (بالمعنى الحرفي!). يعمل الخياطون بأشرطة القياس، وليس بالليزر.", "normalised": "أولاً وقبل كل شيء، تخلَّ عن فكرة الدقة المطلقة. هذا ليس علم صواريخ، على الرغم من أنه يبدو أحيانًا كذلك! المفتاح هو فهم الأرقام التقريبية. على سبيل المثال، إذا كتب الدارزي \"الكتف: ستة عشر بوصة\"، فلا داعي للذعر إذا قمت بقياس خمسة عشر فاصل سبعة خمسة بوصة في المنزل. هناك دائمًا بعض المساحة للمناورة (حرفيًا!). يعمل الخياطون بأشرطة القياس، وليس بالليزر."}
{"unnormalised": "بالحديث عن البوصات، هذا هو ما ستسمعه غالبًا - \"بوصة\". ولكن كن مستعدًا لبعض اللهجات المحلية. في بعض الأحيان، قد يستخدم الخياطون الأكبر سنًا \"أنجول\" (عرض الإصبع)، خاصةً للتعديلات الصغيرة. لا تقلق، عادةً ما يكون قريبًا من 3/4 بوصة، ولكن تأكد منه إذا لم تكن متأكدًا. وتذكر، أن كل شيء عادةً ما يكون في صورة كسور من البوصة أو مقربًا إلى أقرب رقم صحيح.", "normalised": "بالحديث عن البوصات، هذا هو ما ستسمعه في الغالب - \"بوصة\". ولكن كن مستعدًا لبعض اللهجات المحلية. في بعض الأحيان، قد يستخدم الخياطون الأكبر سنًا \"أنجول\" (عرض الإصبع)، خاصة للتعديلات الصغيرة. لا تقلق، عادة ما يكون قريبًا من ثلاثة أرباع البوصة، ولكن تأكد من ذلك إذا لم تكن متأكدًا. وتذكر أن كل شيء عادة ما يكون بأجزاء من البوصة أو مقربًا إلى أقرب رقم صحيح."}
{"unnormalised": "الآن، ما هي القياسات التي نتحدث عنها بالفعل؟ حسنًا، بالنسبة إلى سروال وقميص بسيط (سلوار كاميز)، توقع قياسات مثل \"الصدر: 36\"، \"الخصر: 30\"، \"الأرداف: 38\". انتبه جيدًا لكيفية قياس الخياط. عادةً ما يتم أخذ قياس الصدر عند أقصى نقطة، مع إمساك الشريط موازيًا للأرض. الخصر عند خط الخصر الطبيعي، وليس المكان الذي تستقر فيه بنطالك الجينز! الأرداف في أقصى نقطة في الأرداف. لا تشفط بطنك! تنفس بشكل طبيعي.", "normalised": "الآن، ما هي المقاسات التي نتحدث عنها بالفعل؟ حسنًا، بالنسبة لقميص شلوار كاميز أساسي، توقع مقاسات مثل \"الصدر: ستة وثلاثون\"، \"الخصر: ثلاثون\"، \"الأرداف: ثمانية وثلاثون\". انتبه جيدًا لكيفية قياس الخياط. عادة ما يتم أخذ مقاس الصدر عند أقصى نقطة، مع إمساك الشريط موازيًا للأرض. الخصر عند خط الخصر الطبيعي، وليس حيث يجلس الجينز الخاص بك! الأرداف عند أقصى نقطة في الأرداف. لا تشفط بطنك! تنفس بشكل طبيعي."}
{"unnormalised": "بالنسبة للبلوزات، تصبح الأمور أكثر تعقيدًا بعض الشيء. ستحتاج إلى \"عرض الكتف: 14 بوصة\"، \"حردة الإبط: 16\"، و\"طول الكم: 10\". طول البلوزة أمر بالغ الأهمية - هل تريدها قصيرة أم طويلة؟ ثم هناك خط العنق. عميق أم مرتفع، دائري أم مربع؟ تواصل بوضوح! صورة تساوي ألف كلمة هنا.", "normalised": "بالنسبة للبلوزات، تصبح الأمور أكثر تعقيدًا بعض الشيء. ستحتاج إلى \"عرض الكتف: أربعة عشر بوصة\"، \"فتحة الذراع: ستة عشر\"، و \"طول الكم: عشرة\". طول البلوزة أمر بالغ الأهمية - هل تريدها قصيرة أم طويلة؟ ثم هناك خط العنق. عميق أم مرتفع، دائري أم مربع؟ تواصل بوضوح! الصورة تساوي ألف كلمة هنا."}
{"unnormalised": "بالنسبة للرجال، يتطلب القميص قياسات مثل \"الصدر: 40\"، \"الكتف: 18\"، \"طول الكم: 33\"، و\"الياقة: 15.5\". تشمل قياسات البنطال \"الخصر: 32\"، \"الطول الداخلي للساق: 30\"، و\"الطول الخارجي للساق: 40\". مرة أخرى، الوضوح هو المفتاح. حدد ما إذا كنت تريد قصة ضيقة أو قصة عادية أو قصة فضفاضة.", "normalised": "بالنسبة للرجال، يتطلب القميص مقاسات مثل \"الصدر: أربعون\"، \"الكتف: ثمانية عشر\"، \"طول الكم: ثلاثة وثلاثون\"، و \"الياقة: خمسة عشر فاصل خمسة\". تشمل قياسات البنطال \"الخصر: اثنان وثلاثون\"، \"الطول الداخلي: ثلاثون\"، و \"الطول الخارجي: أربعون\". مرة أخرى، الوضوح هو المفتاح. حدد ما إذا كنت تريد قصة ضيقة أو قصة عادية أو قصة مريحة."}
{"unnormalised": "وأخيرًا، تذكر \"لامباي\" أو \"الطول\". هذا ينطبق على كل شيء - طول القميص (كاميز)، طول الكورتا، طول البنطال. كن محددًا جدًا بشأن المكان الذي تريد أن ينتهي فيه الثوب. يمكن أن يعني \"طول الركبة\" أشياء مختلفة لأشخاص مختلفين. من الأفضل الإشارة إلى المكان المحدد على ساقك.", "normalised": "وأخيرًا، تذكر \"لامباي\" أو \"الطول\". ينطبق هذا على كل شيء - طول القميص، طول الكورتا، طول البنطال. كن محددًا جدًا بشأن المكان الذي تريد أن تنتهي فيه قطعة الملابس. يمكن أن يعني \"طول الركبة\" أشياء مختلفة لأشخاص مختلفين. من الأفضل الإشارة إلى البقعة الدقيقة على ساقك."}
{"unnormalised": "لذا، مسلحًا بهذه المعرفة، يمكنك الاقتراب بثقة من خياطك المحلي. تذكر أن الخياطة هي عملية تعاونية. تواصل بوضوح، واطرح الأسئلة، ولا تخف من التحدث إذا كان هناك شيء لا يبدو صحيحًا. والأهم من ذلك، استمتع بالخياطة! قد ينتهي بك الأمر بالحصول على الزي المثالي، المصمم خصيصًا لك.", "normalised": "لذا، مسلحًا بهذه المعرفة، يمكنك الاقتراب بثقة من خياطك المحلي. تذكر أن الخياطة عملية تعاونية. تواصل بوضوح، واطرح الأسئلة، ولا تخف من التحدث إذا كان هناك شيء لا يبدو صحيحًا. والأهم من ذلك كله، استمتع بالخياطة! قد ينتهي بك الأمر بالزي المثالي، المصمم خصيصًا لك."}
