{"unnormalised": "سألني أحدهم عن القماش اللازم لعمل قميص كورتا بسيط، وبصراحة، عقلي قام برقصة بهانجرا صغيرة. الأمر أشبه بسؤال \"كم طول قطعة الخيط؟\"! يعتمد على أشياء كثيرة جداً! تقريباً، لشخص بالغ متوسط ​​(لنقل شخص طوله 5'6\" أو حوالي 168 سم) أنت بحاجة ربما إلى 2.5 متر إذا كنت تشتري قماشًا عرضه 44 بوصة (وهذا حوالي 112 سم، لأولئك الذين يلعبون في المنزل بالنظام المتري). ولكن هذا *إذا* كنت ذكيًا في تصميمك وتقليل الهدر. حاولت ذات مرة أن أكون اقتصادياً وانتهى بي الأمر بأكمام أقصر بـ 3 سم! دعنا نقول فقط، أن الخياط أعطاني *تلك النظرة*.", "normalised": "سألني أحدهم عن كمية القماش اللازمة لعمل قميص كورتا بسيط، وبصراحة، عقلي عمل شوية بهانجرا. الأمر أشبه بسؤال \"ما طول قطعة الخيط؟\"، يا أخي! يعتمد على أشياء كثيرة جدًا! بشكل تقريبي، لشخص بالغ متوسط ​​(لنقل شخص طوله خمسة أقدام وستة بوصات أو حوالي مائة وثمانية وستين سنتيمترًا) فأنت تتحدث عن مترين ونصف المتر ربما إذا كنت تشتري قماشًا عرضه أربعة وأربعون بوصة (وهو حوالي مائة واثني عشر سنتيمترًا، لأولئك الذين يلعبون في المنزل بالنظام المتري). ولكن هذا إذا كنت ذكيًا في تصميمك وتقلل من الهدر. حاولت مرة أن أكون مقتصدًا وانتهى بي الأمر بأكمام أقصر بثلاثة سنتيمترات! دعنا نقول فقط أن الخياط أعطاني النظرة."}
{"unnormalised": "الآن، إذا كنت تسعى للحصول على شيء فاخر، مثل بنطلون باتيالا مع قميص الكورتا الخاص بك، أضف *على الأقل* 3 أمتار أخرى. بنطلونات باتيالا هي في الأساس خيام قابلة للارتداء، خيام رائعة ومتطايرة، ولكنها خيام مع ذلك. أيضًا، إذا كنت شخصًا أطول أو أكبر (لا حكم هنا، المزيد من القماش هو دائمًا أمر رائع!) قم بزيادة هذا الرقم. ربما أضف 0.5 متر أخرى للأمان. ولا *تفكر* حتى في مطابقة الطبعات بشكل مثالي إلا إذا كنت تريد شراء ما يكفي من القماش لتكسية قرية صغيرة - هذا يمثل بسهولة 1.5 متر إضافية مهدرة، لمجرد الحصول على ترتيب الأزهار بشكل جيد!", "normalised": "الآن، إذا كنت تريد شيئًا فاخرًا، مثل بنطلون باتيالا مع قميص الكورتا الخاص بك، فأضف ثلاثة أمتار أخرى على الأقل. بنطلونات باتيالا هي في الأساس خيام يمكن ارتداؤها، خيام رائعة، متدفقة، ولكنها خيام مع ذلك. أيضًا، إذا كنت شخصًا أطول أو أكبر (لا يوجد حكم هنا، المزيد من القماش رائع دائمًا!) فقم بزيادة هذا الرقم. ربما أضف نصف متر آخر للأمان. ولا تفكر حتى في مطابقة الطبعات تمامًا ما لم تكن تريد شراء ما يكفي من القماش لتكسية قرية صغيرة - هذا هو بسهولة متر ونصف إضافي مهدر، فقط للحصول على الزهور مصطفة بشكل جيد!"}
{"unnormalised": "لذا، لتلخيص: كورتا أساسي، الخيار المناسب للميزانية هو 2.5 متر من القماش بعرض 44 بوصة. هل تريد بيجامات باتيالا ومطابقة طباعة مثالية؟ يمكنك شراء *الثان* (لفة القماش) بأكملها! حظًا سعيدًا ونتمنى أن تكون قياساتك دائمًا دقيقة، وألا تكون أكمامك قصيرة جدًا. يمكنك أن تشكرني لاحقًا على فنجان شاي - مدفوع الثمن بالمال الذي وفرته بعدم إفساد طلب القماش الخاص بك!", "normalised": "إذًا، لتلخيص: كورتا بسيط، الخيار المناسب للميزانية هو متران ونصف المتر من القماش بعرض أربعة وأربعين بوصة. هل تريد بيجامات باتيالا ومطابقة مثالية للطباعة؟ يمكنك أيضًا شراء الثان بأكمله (لفة القماش)! حظًا سعيدًا ونتمنى أن تكون قياساتك دائمًا دقيقة، وأكمامك ليست قصيرة جدًا أبدًا. يمكنك أن تشكرني لاحقًا على فنجان شاي - مدفوعًا بالمال الذي وفرته بعدم إفساد طلب القماش الخاص بك!"}
