{"unnormalised": "يا جماعة، أنا أحاول أدخل مجال الخياطة، وأنا مرتبكة شوي من كل وحدات القياس المختلفة! يعني، الكل بيضل يحكي \"استخدموا إنش\" بس بعدين بشوف نماذج بـ \"سم\" وبضيع تمامًا. أي نصائح للمبتدئين؟ هل الأفضل إني ألتزم بنظام واحد، مثل القياس دائمًا بالملليمتر أو هل خلط الوحدات جزء من اللعبة؟ بالإضافة إلى ذلك، شريط القياس الخاص بي بيوصل لـ 60 إنش فقط ههه، ماذا لو احتجت لقياس شيء أكبر، مثل بلوزة الساري اللي بتحتاج حوالي 80 سم فقط للخصر؟", "normalised": "يا جماعة، أنا أحاول الدخول في مجال الخياطة، وأشعر بالإرهاق قليلًا بسبب كل وحدات القياس المختلفة! يعني، الكل بيضل يحكي \"استخدموا البوصة\" بس بعدين بشوف الباترونات بـ\"السنتيمتر\" وبضيع بالمرة. أي نصائح للمبتدئين؟ هل الأفضل ألتزم بنظام واحد بس، زي القياس بالملليمتر دائمًا، ولا خلط الوحدات جزء من اللعبة؟ زائد، شريط القياس تبعي بيوصل بس لستين بوصة، ههه، شو أعمل لو احتجت أقيس شي أكبر، زي بلوزة ساري بتحتاج حوالي تمانين سنتيمتر بس للخصر؟"}
{"unnormalised": "أيضًا، ما قصة كل أوزان القماش المختلفة؟ شفت واحد على الإنترنت كان شي زي 150 GSM. شو يعني هذا أصلا؟ وهل هو ثقيل ولا خفيف؟ أنا أحاول أعمل كُرتا بسيطة، والبائع اقترح عليّ 2.5 متر من القطن. بس في يوم من الأيام كنت عند جدتي وذكرت أنها كانت تستخدم \"الذراع\" لقياس القماش في الماضي. هل الذراع لسا مستخدمة، أو أنا هيك بكشف عن عمري حتى بسؤالي؟ حاسة حالي بحاجة لخريطة تحويل موشومة على ذراعي في هذه المرحلة!", "normalised": "كمان، شو قصة كل أوزان الأقمشة المختلفة؟ شفت واحد أونلاين كان مكتوب عليه شي زي مية وخمسين G-S-M. شو يعني هاد أصلا؟ وهل هو تقيل ولا خفيف؟ أنا بحاول أعمل قميص كورتا بسيط، والبياع اقترح عليي مترين ونص قطن. بس مبارح كنت عند جدتي وحكت عن استخدام \"الجز\" لقياس القماش زمان. هل الجز لسا مستخدم، ولا أنا عم بفرجّي عن عمري بسؤالي؟ حاسس حالي محتاج أطبع جدول تحويل على إيدي تاتو!"}
{"unnormalised": "بشكل أساسي، هل في ورقة غش سرية للخياطة لازم أعرف عنها؟ هل في وحدات مهمة جدًا لازم أحفظها فوق البقية، وشو مقدار الزيادة اللي لازم آخذها بعين الاعتبار فيما يتعلق بأشياء زي بدل الخياطة؟ شفت بعض الدروس التعليمية على الإنترنت بس بيمروا على هاي الأمور مرور الكرام، لذلك بكون ممنونة جدًا لأي مساعدة. شكرًا مقدمًا!", "normalised": "بالأساس، هل في شي كود سري للخياطة لازم أعرفه؟ هل في وحدات قياس مهمة جداً لازم أحفظها فوق الباقي، وشو مقدار الزيادة اللي لازم آخدها بعين الاعتبار بالنسبة لأشياء زي بدل الخياطة؟ حضرت كام فيديو تعليمي أونلاين بس كأنهم بيتجاهلوا هالأشياء، فبكون ممنون جدًا لأي مساعدة. شكرًا مقدّمًا!"}
