{"unnormalised": "حسنًا، أنا أحاول تصميم فستان أناركالي لحفل زفاف ابنة عمي. يبدو الأمر بسيطًا، أليس كذلك؟ خطأ! الأمر يتحول إلى مسألة فيزيائية رسبت فيها بالتأكيد في الصف الحادي عشر.", "normalised": "حسنًا، أنا أحاول أن أصنع فستان أناركالي هذا لحفل زفاف ابنة عمي. يبدو الأمر بسيطًا، أليس كذلك؟ خطأ! هذا يتحول إلى مشكلة فيزيائية لقد رسبت فيها بالتأكيد في الصف الحادي عشر."}
{"unnormalised": "أولاً، قال الخياط *بهاي* إنني بحاجة إلى 3.5 *متر* من القماش. رائع، أفكر، يمكنني التعامل مع ذلك. أذهب إلى المتجر، ويبدأون في عرض أقمشة عرضها، حوالي 44 *بوصة*. الآن، دماغي يصاب بقصر. هل هذا يكفي؟ أتذكر بشكل غامض شيئًا عن حسابات المساحة من المدرسة. يقول خياطي إنه يكفي، وقال صاحب المتجر إنه يجب أن يكون كذلك، ولكن كلمة *يجب* تقوم بجهد كبير جدًا هنا يا رفاق.", "normalised": "أولاً، قال الخياط \"بهاي\" أنني بحاجة إلى ثلاثة أمتار ونصف من القماش. رائع، أفكر، يمكنني التعامل مع ذلك. أذهب إلى المتجر، ويبدأون في عرض قماش بعرض أربعة وأربعين بوصة. الآن، دائرتي العصبية تعطلت. هل هذا يكفي؟ أتذكر بشكل غامض شيئًا عن حسابات المساحة من المدرسة. يقول الخياط أنه يكفي، وقال صاحب المتجر أنه ينبغي أن يكون كافيًا، لكن \"ينبغي\" تبذل جهدًا كبيرًا هنا يا رفاق."}
{"unnormalised": "ثم تأتي *الدوباتا*. 2.5 *متر* أخرى، بسيطة جدًا. باستثناء أنهم يعرضون عليّ أيضًا حرير *بناراسي* رائع، لكن عرضه حوالي 36 *بوصة* فقط! هل يحاولون رؤيتي أبكي؟ أقسم، أن تحويل كل شيء من النظام المتري إلى الإمبراطوري مع مراعاة الثنيات والتجميعات الذهنية يصيبني بصداع نصفي.", "normalised": "ثم يأتي الـ \"دوباتا\". متران ونصف آخران، سهل للغاية. إلا أنهم يعرضون عليّ أيضًا هذا الحرير البناراسي الرائع، لكن عرضه ستة وثلاثون بوصة فقط! هل يحاولون رؤيتي أبكي؟ أقسم، أن تحويل كل شيء من النظام المتري إلى النظام الإمبراطوري مع الأخذ في الاعتبار الطيات والانكماشات يسبب لي صداعًا نصفيًا."}
{"unnormalised": "ولا تجعلوني أبدأ الحديث عن *البطانة*. على ما يبدو، فإن قماش البطانة أرخص ولكنه يأتي فقط بعرض 1.1 *متر*. إذن، ما هو المقدار الإضافي الذي أحتاج إلى شرائه لتعويض العرض الأضيق؟ هل هذا سؤال خداع؟ أشعر وكأنني عدت إلى امتحان القبول الهندسي الخاص بي.", "normalised": "ولا تبدأوا الحديث حتى عن البطانة. على ما يبدو، قماش البطانة أرخص ولكنه يأتي بعرض متر واحد فاصل واحد فقط. إذن، ما هو المقدار الإضافي الذي أحتاج إلى شرائه للتعويض عن العرض الأضيق؟ هل هذا سؤال خداع؟ أشعر وكأنني عدت إلى امتحان القبول في الهندسة."}
{"unnormalised": "البلوزة؟ انسوا الأمر. الخياط تذمر فقط وقال، \"أعطني 80 *سم*\". 80 *سنتيمتر* من ماذا؟ صبري؟ سلامة عقلي؟ أقسم أنني أومأت برأسي وركضت قبل أن يبدأ الحديث عن *الأكمام*. تخيلوا تحويل هذا الطول أيضًا!", "normalised": "البلوزة؟ انسوا الأمر. الخياط اكتفى بالقول \"أعطِ ثمانين سنتيمترًا\". ثمانون سنتيمترًا من ماذا؟ صبري؟ سلامة عقلي؟ أقسم أنني أومأت برأسي وركضت قبل أن يبدأ الحديث عن الأكمام. تخيلوا تحويل هذا الطول أيضًا!"}
{"unnormalised": "بجدية، يجب أن تأتي الخياطة مع فصل إلزامي لتحويل الوحدات. أقترح دورة جديدة: \"علم قياس الأقمشة المتقدم للوصيفات الآسيويات\". يمكننا تغطية موضوعات مثل: حساب معامل التوهج، وتحويل *جاج* إلى *ياردة* ونظرية فيثاغورس لـ *بنطلون شوريدار*.", "normalised": "بصراحة، يجب أن يأتي التفصيل مع فصل إلزامي لتحويل الوحدات. أقترح دورة جديدة: \"علم القياس المتقدم للأقمشة لوصيفات العروس الهنديات\". يمكننا تغطية موضوعات مثل: حساب عامل الاتساع، وتحويل الـ \"جاج\" إلى \"ياردات\"، ونظرية فيثاغورس لسراويل \"تشوريدار\"."}
{"unnormalised": "إذن، أرجوكم أرسلوا المساعدة (ومخطط تحويل). أو ربما فقط أخبروني أن كل شيء كافٍ. حفل زفاف ابنة عمي بعد أسبوعين، وأنا متأكدة تمامًا من أنني سأرتدي شيئًا تم شراؤه من المتجر إذا استمر هذا الوضع. ربما بوحدات *سم* أيضًا! *تتنهد*", "normalised": "لذا، أرجوكم، أرسلوا المساعدة (ومخطط تحويل). أو ربما أخبروني فقط أن كل شيء يكفي. حفل زفاف ابنة عمي بعد أسبوعين، وأنا متأكدة تمامًا أنني سأرتدي شيئًا تم شراؤه من المتجر إذا استمر هذا الوضع. ربما بوحدات السنتيمتر أيضًا! تنهد."}
