{"unnormalised": "حسنًا، لقد بدأتُ للتو في تعلم الخياطة من والدتي، والأمر أصعب بكثير مما يبدو! كنت أحاول صنع قميص كورتا بسيط، وكان قياس القماش وحده كابوسًا. طلب النمط 2.5 متر من القماش، لكن متجر الأقمشة لم يكن لديه سوى بالياردات. ظللت مرتبكًا بشأن التحويل بين الاثنين. بالإضافة إلى ذلك، ظلت والدتي تقول \"1 هاث\" والتي يبدو أنها وحدة قياس تقليدية في عائلتنا، ولكن ليس لدي أي فكرة عن طول \"الهاث\" الخاص بي مقارنةً بالخاص بها.", "normalised": "حسنًا، لقد بدأت للتو في تعلم الخياطة من والدتي، والأمر أصعب بكثير مما يبدو! كنت أحاول صنع قميص كورتا بسيط، وقياس القماش وحده كان كابوسًا. كان النموذج يتطلب مترين ونصف من القماش، لكن متجر الأقمشة لم يكن لديه سوى بالياردات. ظللت مرتبكة بشأن التحويل بين الاثنين. بالإضافة إلى ذلك، كانت والدتي تردد عبارة \"هاته\" والتي يبدو أنها وحدة قياس تقليدية في عائلتنا، لكني لا أعرف كم طول \"هاته\" مقارنة بهاتهًا."}
{"unnormalised": "ثم جاء القص الفعلي. قمت بتمييز كل شيء وفقًا للنمط - الأكمام يجب أن تكون بطول 25 سم، وكان من المفترض أن يكون خط العنق بعرض 15 سم، وكان الصدر حوالي 90 سم. أقسم أن شريط القياس الخاص بي قد تقلص، لأنه لا يبدو أن أي شيء يتطابق! ولا تجعلني أبدأ في الحديث عن بدل الخياطة - أرادت \"1 بوصة\" للخياطة، لكنني معتاد على النظام المتري. أعتقد أنني قطعت بالخطأ أحد الأكمام أقصر بحوالي 2 سم من الآخر.", "normalised": "ثم جاء القص الفعلي. قمت بتحديد كل شيء وفقًا للنموذج - يجب أن يكون طول الأكمام خمسة وعشرين سنتيمتراً، وكان من المفترض أن يكون عرض خط العنق خمسة عشر سنتيمتراً، وكان الصدر حوالي تسعين سنتيمتراً. أقسم أن شريط القياس الخاص بي قد تقلص، لأن لا شيء بدا متوافقًا! ولا تدعني أبدأ في ذكر بدل الخياطة - أرادت بدل خياطة \"بوصة واحدة\"، لكنني معتادة على النظام المتري. أعتقد أنني قطعت أحد الأكمام عن طريق الخطأ أقصر بحوالي سنتيمترين من الأخرى."}
{"unnormalised": "على أي حال، الأمر برمته فوضوي بعض الشيء الآن. آمل أن أتمكن من إنقاذ الكورتا. أعتقد أنني سألتزم بالملابس الجاهزة من ويستسايد في الوقت الحالي، حيث يتم قياس كل شيء بالفعل ولا داعي للقلق بشأن التحويل بين السنتيمترات والبوصات و \"الهاث\" الخاص بأمي! أي نصائح لخياط مبتدئ؟", "normalised": "على أي حال، الأمر برمته فوضوي بعض الشيء الآن. آمل أن أنقذ الكورتا. أعتقد أنني سأكتفي بالملابس الجاهزة من ويستسايد في الوقت الحالي، حيث يتم قياس كل شيء بالفعل ولا داعي للقلق بشأن التحويل بين السنتيمترات والبوصات و \"هاته\" والدتي! هل من نصائح لخياطة مبتدئة؟"}
