{"unnormalised": "दबाव! याद ऐन ओह् दिन जदूं तुसां अपनी 10 वीं क्लास दे नतीजे दा इंतज़ार करदे हे? हाय। अस सारे ओत्थे होए आं, है ना? ओह् मार्कशीटें ऐंझ लगदी ही जियां सब कुछ तय करी दिंदी ही! खैर, ओह् नहीं करदियां, पर चंगे नंबर लैने कन्नै दरवाजे ज़रूर खलुंदे हे। हुन बी, उस धुंधली पुरानी सर्टिफिकेट उप्पर \"पास क्लास X डिस्टिंक्शन कन्नै\" लिखेआ वेखना यादें दा इक झोंका वापस लेई औंदा ऐ। मेरी मम्मी हुण बी उसेंगी मेरी होर ‘उपलब्धियां’ दे कन्नै सुरक्षित रखदी ऐ।", "normalised": "दबाओ! याद ऐ ओह् दिन जेह्ड़े अपनी दसमीं जमात दे नतीजे दा इंतजार करदे होई गुजरे? आह! अस सारे उथे रेहे आं, है ना? ओह् मार्कशीट ऐह् लगदे हे जेह्ड़े सब कुछ परिभाषित करदे हे! खैर, ऐह् नि करदे, पर चंगे नंबर हासिल करने नाल दरवाजे जरूर खुल्दे हे। हुण वी, उस धुंधली पुरानी सर्टिफिकेट पर \"दसमीं जमात डिस्टिंक्शन कन्नै पास कीती\" दिखदे होई याददाश्त दा सैलाब वापस औंदा ऐ। मेरी मां अज्ज वी एह् सुरक्षित रखदी ऐ मेरी होर 'उपलब्धियां' कन्नै।"}
{"unnormalised": "फेर आई क्लास XII। इह् इक असली गेम चेंजर ही। साइंस, कॉमर्स ते आर्ट्स चों चुन्ना मेरी जिंदगी दा सब्भ तों बड्डा फैसला ऐंझ लग्गा! मैनूं याद ऐ कि मैं कीह् सब्जेक्ट चुन्ना ऐह् सोच-सोच के परेशान होआ करां हा कि इह् मेरी किस्मत सील करी देग। फाइनल स्कोरकार्ड उप्पर \"कंप्लीटेड सीनियर सेकेंडरी एजुकेशन (CBSE)\" लिखेआ होआ हा। चंगा पुराना CBSE। जेह्ड़े % नंबर मैनूं मिले उह्दे कन्नै मैनूं इक चंगे कॉलेज च दाखला मिल्या।", "normalised": "फेर आई बारहवीं जमात। ऐह् इक असली गेम चेंजर ही। साइंस, कॉमर्स, ते आर्ट्स चो चुनने दा ऐह् लगदा हा जे जिन्दगी दा सब तों बड्डा फैसला ऐ! मैनूं याद ऐ जे मैं केह् विषय चुनने दा दुख मनांदा रेहा, ऐह् सोची दा ऐ जे ऐह् मेरी किस्मत सील करी देग। फाइनल स्कोरकार्ड पर \"सीनियर सेकेंडरी एजुकेशन (सी-बी-एस-ई) मुकम्मल कीती\" ऊपर लिखी दी ही। चंगा पुराना सी-बी-एस-ई। जित्ते नंबर मैनूं मिले ओह्दे कन्नै मैनूं इक चंगे कॉलेज च दाखला मिल गया।"}
{"unnormalised": "कॉलेज बारै गल करदे होई... ओह् डिग्री सर्टिफिकेट! मेरी बैचलर ऑफ़ इंजीनियरिंग (B.E.) कंप्यूटर साइंस च BMS कॉलेज, बैंगलोर तों, उस बक्खत इक सुनहरी टिकट ऐंझ लग्गी ही। 4 साल बाद अपने नांऽ दे पिच्छें \"B.E.\" दा खिताब कमाना चंगा लग्गा। मेरे कोल इक अलग सर्टिफिकेट बी ऐ जेह्दे च \"फर्स्ट क्लास विद ऑनर्स\" लिखेआ ऐ! इह् गर्व कन्नै मेरी दीवार उप्पर टंग्या होआ ऐ, उन सारीयां देर रात पढ़ाई करने दी याद दिलांदा ऐ। मैं इंटर-कॉलेज कोडिंग मुकाबले जित्तने आस्तै कुसै अतिरिक्त सर्टिफिकेट बी हासल कीते, सारे इक बड़ी प्रभावशाली रिज्यूमे च जुड़दे न, जां ऐंझ मैं उस बक्खत सोचदा हा।", "normalised": "कॉलेज दे बारे च गल्ल करदे होई... ओह् डिग्री सर्टिफिकेट! बेंगलुरु दे बी-एम-एस कॉलेज तों कंप्यूटर साइंस च मेरी बैचलर ऑफ इंजीनियरिंग (बी-ई) उस वक्त सोने दा टिकट ऐह् लगदी ही। चार साल बाद अपने नाम दे पिच्छे \"बी-ई\" दा खिताब हासिल करना मता चंगा लगदा हा। मेरे कोल इक अलग सर्टिफिकेट वी ऐ जेह्दे च “फर्स्ट क्लास विद ऑनर्स” दा जिक्र ऐ! ऐह् मेरी दीवार पर गर्व कन्नै टंगेया ऐ, ओह् सारी देरी रात पढ़ाई करने दी याद दिलांदा ऐ। मैं इंटर-कॉलेज कोडिंग प्रतियोगिता जित्ते दी वी कुझ अतिरिक्त सर्टिफिकेट कमाए, सारे इक मता प्रभावशाली रेज़्यूमे च जोड़दे होई, या मैं उस वक्त सोचदा हा।"}
{"unnormalised": "फेर मास्टर डिग्री दा बक्खत आया। मैं MBA करने दा फैसला कीता। IIM कलकत्ता तों मेरी \"मास्टर ऑफ़ बिजनेस एडमिनिस्ट्रेशन (MBA)\" डिग्री इक बड्डा कदम ही। कोर्स थकाने आह् ला हा पर पूरी तरह कीमती ही। सर्टिफिकेट आप इक कागज दा टुकड़ा ऐ, पर ओह् हुनर ते नेटवर्क जेह्ड़ा मैं उन दो सालें च हासल कीता ओह् अनमोल ऐ। मैनूं याद ऐ कि मैं बैच दे शीर्ष 5% च होन आस्तै बड़ी मेहनत कीती ही।", "normalised": "फेर मास्टर डिग्री दा वक्त आया। मैं एम-बी-ए लेई जाने दा फैसला कीता। आई-आई-एम कलकत्ता तों मेरी \"मास्टर ऑफ बिजनेस एडमिनिस्ट्रेशन (एम-बी-ए)\" डिग्री मता बड्डा कदम हा। कोर्स मता मुश्किल ही पर मता कीमती हा। सर्टिफिकेट अपने आप च कागज दा इक टुकड़ा ऐ, पर ओह् कौशल ते नेटवर्क जेह्ड़े मैं उनें दो सालें च हासिल कीते ओह् अनमोल न। मैनूं याद ऐ जे मैं बैच दे चोटी दे पांच फीसदी च रहने लेई मता मेहनत करदा हा।"}
{"unnormalised": "पर शिक्षा ओत्थे रुक्की नी, है ना? मैं रस्ते च सर्टिफिकेशन बी इकठ्ठे कीते न। इक थकाने आह् ले परीक्षा दे बाद \"प्रोजेक्ट मैनेजमेंट प्रोफेशनल (PMP)\" सर्टिफिकेशन मैनेजमेंट च जाने आस्तै जरूरी हा। फेर \"सर्टिफाइड स्क्र्म मास्टर (CSM)\" ऐ जेह्ड़ा मैं एजाइल टीमें दा बेहतर नेतृत्व करने आस्तै हासल कीता। हर नवे सर्टिफिकेट मेरी नौकरी च स्तर उप्पर लाने च मदद कीती ऐ। मैनूं इक ऑनलाइन कोर्स पूरा करने आस्तै बी इक मिल्या - Coursera तों \"AI फॉर बिजनेस लीडर्स\"। माड़ा नी ऐ, है ना?", "normalised": "पर शिक्षा उथे नी रुकदी, है ना? मैं रास्तें च प्रमाणीकरण वी इकठ्ठा कीते न। इक मुश्किल परीक्षा दे बाद \"प्रोजेक्ट मैनेजमेंट प्रोफेशनल (पी-एम-पी)\" प्रमाणीकरण प्रबंधन च जाने लेई जरूरी हा। फेर ओह् \"सर्टिफाइड स्क्रम मास्टर (सी-एस-एम)\" ऐ जेह्ड़ा मैं एजाइल टीमें गी बेहतर ढंगै कन्नै लीड करने लेई कमाया। हर इक नवां सर्टिफिकेट मेरे करियर गी ऊपर चक्कने च मेरी मदद करदा ऐ। मैनूं इक ऑनलाइन कोर्स पूरा करने लेई वी इक मिल्या - कौरसेरा तों \"बिजनेस लीडर्स लेई ए-आई\"। बुरा नी, है ना?"}
{"unnormalised": "इसलेई, हालांकि ओह् स्कूल ते कॉलेज दे सर्टिफिकेट अतीत दे अवशेष ऐंझ लगदे न, हर इक साड्डी यात्रा उप्पर इक कदम अग्गे दा प्रतिनिधित्व करदा ऐ। ते याद रक्खो, इह् सिर्फ सर्टिफिकेट बारे च नी ऐ। इह् इस बारे च ऐ कि तुस रास्ते च कीह् सिखदे ओ ते उन तजुर्बे कन्नै तुस कीह् हासल करने दे काबिल हो! स्कूल दे ड्रामा मुकाबले तों \"पार्टिसिपेशन दा सर्टिफिकेट\" बी 1998 च वापस इक खास थाह् ऐ! हुण जदूं मैं इस बक्ख वेखदां तां इह् मैनूं मुस्कुरांदा जरूर ऐ।", "normalised": "इस करदे होई, जादे के ओह् स्कूल ते कॉलेज सर्टिफिकेट अतीत दे अवशेष लगदे होन, हर इक हमारी यात्रा पर इक कदम अगांह गी दर्शौंदा ऐ। ते याद रखदे ओ, ऐह् केबल सर्टिफिकेट दे बारे च नी ऐ। ऐह् ओह्दे बारे च ऐ जे तुस रास्तें च केह् सीखदे ओ ते ओह् अनुभव तुसेंगी केह् हासिल करने च सक्षम करदे न! उन्नी सौ अट्ठाण्णवें साल च स्कूल ड्रामा प्रतियोगिता तों ओह् \"पार्टिसिपेशन दा सर्टिफिकेट\" वी इक खास जगह रखदा ऐ! हुण जादे के मैं इसदे आसे पासे दिक्खदां, ऐह् मैनूं मुसकिय दा ऐ।"}
