{"unnormalised": "भारत दी शिक्षा प्रणाली कई तरह दे शैक्षिक खिताबें ते प्रमाणपत्रें गी मान्यता दिंदी ऐ, जिंदे च हर इक खास स्तर दी महारत ते दक्षता गी दर्शांदा ऐ। एह् खिताब, प्राथमिक स्कूल दे प्रमाणपत्रें थमां लेइयै डॉक्टरेट डिग्रियां तगर, कैरियर दे रस्ते ते सामाजिक स्थिति गी परिभाषित करने च अहम भूमिका निभांदे न। शैक्षिक ते पेशेवर परिदृश्य च प्रभावी ढंगै कन्नै नेविगेट करने आस्तै इह्नां योग्यताएं दी पदानुक्रम ते महत्व गी समझणा जरूरी ऐ।", "normalised": "भारत दी तालीम व्यवस्था मता सारे शिक्षा दे खिताबें ते प्रमाणनें गी पन्छानदी ऐ, जिंदे च हर कोई इक खास स्तर दी सफलता ते माहिरता दा प्रतीक ऐ। इह् खिताब, प्राइमरी स्कूल दे प्रमाणनें थमां लेइयै डाक्टरेट डिग्रिएं तगर, कैरियर दे रास्तें ते समाजी रुतबे गी परिभाषित करने च इक अहम भूमिका निभांदे न। अकादमिक ते पेशावर परिदृश्य च असरदार ढंग कन्नै नेविगेट करने आस्तै इनें योग्यताएं दी पदानुक्रम ते महत्व गी समझना जरूरी ऐ।"}
{"unnormalised": "बुनियादी स्तर उप्पर, छात्र आम तौर उप्पर सीबीएसई या आईसीएसई जेह्ड़े बोर्डें आसेआ कराई जाने आलियां 10 वीं जमात ते 12 वीं जमात दी परीक्षा पास करने उप्पर प्रमाणपत्र हासल करदे न। एह् प्रमाणपत्र उच्च शिक्षा आस्तै पूर्व शर्त दे तौर उप्पर कम्म करदे न ते अक्सर इनेंगी \"10 वीं पास सर्टिफिकेट\" ते \"12 वीं पास सर्टिफिकेट\" दे तौर उप्पर दर्शाया जंदा ऐ। एह् मील पत्थर छात्रें आस्तै अपने कैरियर दे रस्ते लेई फैसले लेने आस्तै दरवाजे दे तौर उप्पर कम्म करदे न, चाहे ओह् विज्ञान, वाणिज्य, कला, जां व्यावसायिक अध्ययन च होन।", "normalised": "बुनियादी स्तर उप्पर, विद्यार्थी आमतौर उप्पर सी-बी-एस-ई या आई-सी-एस-ई जेह्‌ड़ियां बोर्डें आसेआ कराई जाने आली क्लास दसमीं ते क्लास बारहमीं दी परीक्षाएं पूरी करने उप्पर प्रमाणन हासल करदे न। इह् प्रमाणन उच्च शिक्षा आस्तै शर्तें दे तौर उप्पर कम्म करदे न ते अक्सर \"दसमीं पास सर्टिफिकेट\" ते \"बारहमीं पास सर्टिफिकेट\" दे तौर उप्पर दर्जे जांदे न। इह् मील पत्थर विद्यार्थी आस्तै विज्ञान, वाणिज्य, कला जां वोकेशनल पढ़ाई च अपने कैरियर दे रास्तें आस्तै फैसले करने आस्तै गेटवे दे तौर उप्पर कम्म करदे न।"}
{"unnormalised": "उच्च शिक्षा च जाने कन्नै परिदृश्य मता विविध होई जंदा ऐ। अंडरग्रेजुएट डिग्रियां, जिन्नेंगी आम तौर उप्पर \"बी.ए.\", \"बी.एससी.\", \"बी.कॉम.\", जां \"बी.टेक.\" आखेआ जंदा ऐ, त्रै जां चार साल दे प्रोग्राम गी सफलतापूर्वक पूरा करने उप्पर दिक्खेआ जंदा ऐ। एह् डिग्रियां पढ़ाई दे इक खास क्षेत्र च विशेषज्ञता गी दर्शांदी ऐ ते अपने चुने दे पेशे च एंट्री-लेवल पदें आस्तै लोकें गी तैयार करदी ऐ। कुसै-कुसै विश्वविद्यालय \"बी.ई.\" डिग्री बी दिक्खेआ करदे न, जेह्ड़ी \"बी.टेक.\" दे बराबर ऐ, पर विषय आस्तै मता सैद्धांतिक दृष्टिकोण कन्नै।", "normalised": "उच्च शिक्षा च जाने कन्नै, परिदृश्य मता विविध हो जांदा ऐ। स्नातक डिग्रियां, जेह्‌ड़ियां आम तौर उप्पर \"बी-ए\", \"बी-एस-सी\", \"बी-कॉम\", जां \"बी-टेक\" दे तौर उप्पर जानी जांदियां न, तीन जां चार सालें दा प्रोग्राम सफलता कन्नै पूरा करने उप्पर दिक्खी जांदियां न। इह् डिग्रियां पढ़ाई दे इक खास क्षेत्र च विशेषज्ञता गी दर्शांदी ऐ ते अपने चुने होए पेशे च एंट्री-लेवल दी पोस्टें आस्तै लोकें गी तैयार करदी ऐ। कुच्छ यूनिवर्सिटियां \"बी-ई\" डिगरी बी दिंदी ऐ, जेह्‌ड़ी \"बी-टेक\" दे बराबर ऐ, पर विषय आस्तै मता सैद्धांतिक दृष्टिकोण कन्नै।"}
{"unnormalised": "पोस्ट ग्रेजुएट डिग्रियां विशेषज्ञता ते उन्नत ज्ञान दे उच्च स्तर गी दर्शांदी ऐ। \"एम.ए.\", \"एम.एससी.\", ते \"एम.कॉम.\" आम पोस्ट ग्रेजुएट योग्यताएं न, जिंदे च आम तौर उप्पर बैचलर डिग्री थमां अग्गे पढ़ाई दे दो साल दी लोड़ होंदी ऐ। \"एमबीए\" (मास्टर ऑफ बिजनेस एडमिनिस्ट्रेशन) ते \"एमसीए\" (मास्टर ऑफ कंप्यूटर एप्लीकेशन) जेह्ड़ियां पेशेवर डिग्रियां बी मता खोजी जंदियां न, जेह्ड़ियां प्रबंधन ते तकनीक भूमिकाएं आस्तै खास ट्रेनिंग दिक्खदी न। \"एलएलएम\" (मास्टर ऑफ लॉज) कानून च इक पोस्ट ग्रेजुएट डिग्री ऐ।", "normalised": "स्नातकोत्तर डिग्रियां विशेषज्ञता ते उन्नत ज्ञान दे उच्च स्तर दा प्रतिनिधित्व करदियां न। \"एम-ए\", \"एम-एस-सी\", ते \"एम-कॉम\" आम स्नातकोत्तर योग्यताएं न, जिंदे च आमतौर उप्पर बैचलर डिगरी थमां अग्गें दो सालें दी पढ़ाई दी लोड़ होंदी ऐ। \"एम-बी-ए\" (मास्टर ऑफ बिजनेस एडमिनिस्ट्रेशन) ते \"एम-सी-ए\" (मास्टर ऑफ कंप्यूटर एप्लीकेशन) जियां पेशेवर डिग्रियां बी मता खोजियां जांदियां न, जेह्‌ड़ियां प्रबंधन ते तकनीक दे रोलें आस्तै विशेष प्रशिक्षण दिंदी ऐ। \"एल-एल-एम\" (मास्टर ऑफ लॉज़) कानून च इक स्नातकोत्तर डिगरी ऐ।"}
{"unnormalised": "डॉक्टरेट डिग्रियां, जिंयां \"पीएचडी\", शैक्षिक उपलब्धि दे शिखर गी दर्शांदी ऐ। पीएचडी इक मूल शोध गी पूरा करने उप्पर दिक्खेआ जंदा ऐ ते इक थीसिस जमा करने उप्पर जेह्ड़ी क्षेत्र च मता योगदान करदी ऐ। डॉक्टरेट ग्रैजुएटें गी अक्सर अपने-अपने विशेषज्ञता दे क्षेत्रें च शोधकर्ताएं, प्रोफेसरें, जां सलाहकारें दे तौर उप्पर रोजगार दिक्खेआ जंदा ऐ। \"डी.लिट.\" बी इक उन्नत शैक्षिक डिग्री ऐ, जेह्ड़ी \"पीएचडी\" थमां अग्गे ऐ, उनें आस्तै जिन्नें पढ़ाई दे इक खास क्षेत्र च महारत हासल करी ऐ।", "normalised": "डॉक्टरेट डिग्रियां, जियां के \"पी-एच-डी\", अकादमिक सफलता दे शिखर दा प्रतिनिधित्व करदी ऐ। इक पी-एच-डी मूल शोध पूरा करने उप्पर ते इक थीसिस जमा कराने उप्पर दिक्खी जांदी ऐ जेह्‌ड़ी इस क्षेत्र च इक अहम योगदान दिंदी ऐ। डॉक्टरेट ग्रेजुएटें गी अक्सर अपने-अपने माहिरता दे क्षेत्रें च शोधकर्ता, प्रोफेसर जां सलाहकार दे तौर उप्पर कम्म उप्पर रक्खेआ जंदा ऐ। \"डी-लिट\" बी इक उन्नत अकादमिक डिगरी ऐ, जेह्‌ड़ी \"पी-एच-डी\" थमां उच्ची ऐ, उन लोकें आस्तै जिन्नें पढ़ाई दे इक खास क्षेत्र च माहिरता हासल कीती ऐ।"}
{"unnormalised": "औपचारिक डिग्रियां दे अलावा, व्यावसायिक ट्रेनिंग संस्थानें ते पेशेवर संगठनें आसेआ कई तरह दे डिप्लोमा ते प्रमाणपत्र दिक्खेआ जंदे न। एह् योग्यताएं, जिंयां \"इंजीनियरिंग च डिप्लोमा\" जां \"डिजिटल मार्केटिंग च सर्टिफिकेट\", खास उद्योगें आस्तै खास हुनर ते ज्ञान प्रदान करदे न। इनें प्रमाणपत्रें गी अक्सर नियोक्ताएं आसेआ सराहेआ जंदा ऐ कींके एह् व्यावहारिक क्षमता गी दर्शांदे न।", "normalised": "औपचारिक डिग्रिएं दे अलावा, वोकेशनल ट्रेनिंग इंस्टीट्यूटें ते पेशेवर संगठनें आसेआ मता सारे डिप्लोमा ते प्रमाणन बी दित्ते जांदे न। इह् योग्यताएं, जियां के \"इंजीनियरिंग च डिप्लोमा\" जां \"डिजिटल मार्केटिंग च सर्टिफिकेट\", खास उद्योगें आस्तै विशेष कौशल ते ज्ञान प्रदान करदे न। इनें प्रमाणनें गी अक्सर नियोक्ताएं आसेआ मूल्यवान गिनेआ जंदा ऐ कींके इह् व्यावहारिक क्षमता दर्शान्दे न।"}
{"unnormalised": "संक्षेप च, भारत च उपलब्ध शैक्षिक खिताबें ते प्रमाणपत्रें दी श्रृंखला व्यापक ऐ ते शैक्षिक ते पेशेवर परिदृश्य दी विविध लोड़ें गी दर्शांदी ऐ। बुनियादी \"10 वीं पास सर्टिफिकेट\" थमां लेइयै उन्नत \"पीएचडी\" तगर, हर इक खिताब इक महत्वपूर्ण उपलब्धि गी दर्शांदा ऐ ते कई मौके खोलदा ऐ। इनें योग्यताएं दी बारीकियां गी समझणा उनें लोकें आस्तै जरूरी ऐ जेह्ड़े अपनी शिक्षा ते कैरियर दी संभावनाएं गी अग्गे बधाने दी तलाश च न। \"नेट क्वालिफाइड\" इक अतिरिक्त क्रेडेंशियल ऐ जेह्ड़ी कईएं गी यूनिवर्सिटीयां च सहायक प्रोफेसर दे तौर उप्पर रोजगार पाने आस्तै लोड़ ऐ।", "normalised": "संक्षेप च, भारत च उपलब्ध शिक्षा दे खिताबें ते प्रमाणनें दी श्रेणी मता व्यापक ऐ ते अकादमिक ते पेशावर परिदृश्य दी बक्ख-बक्ख जरूरतें गी दर्शांदी ऐ। बुनियादी \"दसमीं पास सर्टिफिकेट\" थमां लेइयै उन्नत \"पी-एच-डी\" तगर, हर खिताब इक अहम सफलता दा प्रतिनिधित्व करदा ऐ ते मता सारे मौकेएं दे दरवाजे खोलदा ऐ। अपनी शिक्षा ते कैरियर दी संभावनाएं गी अग्गें बधानें दी कोशिश करने आह्लें लोकें आस्तै इनें योग्यताएं दी बारीकियां गी समझना मता जरूरी ऐ। \"एन-ई-टी क्वालिफाइड\" इक होर मान्यता ऐ जेह्‌ड़ी मता सारे लोकें गी यूनिवर्सिटियें च सहायक प्रोफेसर दे तौर उप्पर कम्म करने आस्तै लोड़ ऐ।"}
