{"unnormalised": "भारत च शिक्षा दा सफर अक्सर सर्टिफिकेटें ते उपलब्धियें दी इक लड़ी कन्नै चिन्हित ऐ। एह् सब 10वीं क्लास कन्नै शुरू होंदा ऐ, जित्थे तुसें गी अपना पहला बड्डा सर्टिफिकेट मिलदा ऐ, इक किस्म दा दीक्षा संस्कार, है ना? 75% तों उप्पर, चंगे नंबरें कन्नै 10वीं पास करना तुसें गी इक खास आत्मविश्वास दा बढ़ावा दिंदा ऐ।", "normalised": "भारत च शिक्षा दा सफर अक्सर सर्टिफिकेट ते उपलब्धियां दी इक श्रृंखला कन्नै चिन्हित होंदा ऐ। एह् सब दसवीं जमात कन्नै शुरू होंदा ऐ, जित्थें तुहानूं पहला बड्डा सर्टिफिकेट मिलदा ऐ, इक किस्म दा अधिकार दा मार्ग, ऐह् नी ऐ ? उड्डने आह्ले रंगें कन्नै दसवीं पास करना, मानो, पंजाहत्तर प्रतिशत थमां उप्पर, तुहानूं इक निश्चित आत्मविश्वास मिलदा ऐ।"}
{"unnormalised": "फिर आंदी ऐ महत्वपूर्ण 12वीं क्लास। एह् ओह् थाह् ऐ जित्थे स्ट्रीम दी पसंद मायने रखदी ऐ – साइंस, कॉमर्स, जां आर्ट्स। तुंदे 12वीं दे नंबर, खास करियै जेकर तुसें >90% नंबर हासल करदे ओ, लगभग फैसला करदे न कि तुसें गी कुन कालेज मिलदे न। ओह् कट-ऑफ्स क्रूर होई सकदे न! जेह्ड़े दिल्ली यूनिवर्सिटी (DU) च कुसै कोर्स लेई, एह् 99% या कुझ अजीब जीआ ऐ।", "normalised": "फिर महत्वपूर्ण बारहवीं जमात आंदी ऐ। इत्थें स्ट्रीम दी चोन महत्वपूर्ण ऐ - विज्ञान, वाणिज्य, जां कला। तुआडे बारहवीं दे नंबर, खास करी जे तुसी नब्बे प्रतिशत थमां बधी नंबर हासल करदे ओ, तां एह् काफी हद तगर फैसला करदे न कि तुहानूं किह् कॉलेज मिलदे न। ओह कट-ऑफ क्रूर होई सकदे न! जियां, दिल्ली यूनिवर्सिटी (डी-यू) च कुसै कोर्स लेई, एह् एयां ऐ जियां नब्बे-नब्बे प्रतिशत जां कुझ क्रेजी चीज।"}
{"unnormalised": "12वीं दे बाद, विकल्प अंतहीन न। बी.ए, बी.एससी, बी.कॉम – परंपरागत डिग्रियां अज्ज वी लोकप्रिय न। पर बी.टेक ते एमबीबीएस जनेह् पेशेवर कोर्स सुपर प्रतिस्पर्धी न। आईआईटी च दाखला लैने आस्तै चंगे रैंक कन्नै जेईई मेन ते जेईई एडवांस्ड क्रैक करने दी लोड़ होंदी ऐ। ते एमबीबीएस आस्तै एम्स च दाखला लैने आस्तै उच्च नीट स्कोर दी लोड़ होंदी ऐ। मेरे चचेरे भाई ने इस साल 650/720 दे स्कोर कन्नै नीट पास कीता ते केरल दे इक चंगे मेडिकल कालेज च सीट मिली! ओह् बड़ा खुश हा।", "normalised": "बारहवीं दे बाद विकल्प खत्म नी होंदे। बी-ए, बी-एससी, बी-कॉम - पारंपरिक डिग्रियां अजें बी लोकप्रिय न। पर बी-टेक ते एम-बी-बी-एस जहे पेशेवर कोर्स सुपर प्रतिस्पर्धी न। आई-आई-टी च दाखल होने आस्तै जे-ई-ई मेन ते जे-ई-ई एडवांस इक चंगी रैंक कन्नै क्रैक करना होग। ते एम-बी-बी-एस लेई ए-आई-आई-एम-एस च दाखल होने आस्तै इक उंचा एन-ई-ई-टी स्कोर चाहीदा ऐ। मेरे चचेरे भाई ने इस साल सात सौ बीहां चों छह सौ पंजाह दे स्कोर कन्नै एन-ई-ई-टी पास कीता ऐ ते उसनूं केरल च इक चंगे मेडिकल कॉलेज च सीट मिली ऐ! ओह् बहोत खुश हा।"}
{"unnormalised": "अज्जकल नमें युग दी बी मता डिग्रियां न। जिਵੇਂ कि, बीबीए, बीसीए, ते बी.डीस जां बी.फार्मा जनेह् विशेश कोर्स वी। कुझ लोक तां 10वीं दे बाद हि व्यवसायिक कोर्स करदे न, जिਵੇਂ कि इंजीनियरिंग च डिप्लोमा या आईटी कौशल च सर्टिफिकेशन। मेरे छोटे भाई ने 80% नंबरें कन्नै मैकेनिकल इंजीनियरिंग च डिप्लोमा हासल कीता ऐ।", "normalised": "इनें दिनां च, मता सारी नवीं-युग दी डिग्रियां बी न। जियां, बी-बी-ए, बी-सी-ए, ते बी-डीस जां बी-फार्म जहे विशेषज्ञता वाले कोर्स बी। कुझ लोक दसवीं दे बाद बी वोकेशनल कोर्स करदे न, जियां इंजीनियरिंग च डिप्लोमा जां आई-टी कौशल च प्रमाणीकरण। मेरे छोटे भाई ने अस्सी प्रतिशत नंबरें कन्नै मैकेनिकल इंजीनियरिंग च डिप्लोमा हासल कीता ऐ।"}
{"unnormalised": "पोस्ट-ग्रेजुएशन बिल्कुल इक होर गै गेम ऐ। एमबीए मता लेई इक क्लासिक पसंद ऐ। चंगे पर्सेंटाइल (आम तौर उप्पर 90+) कन्नै कैट क्रैक करने कन्नै आईआईएम दे दरवाजे खुलदे न। फिर एम.टेक, एमएस, जां एलएलएम जनेह् विशेश मास्टर न जेकर तुसें दी कानून च रुचि ऐ। आइशा ने जेएनयू थमां अंग्रेजी साहित्य च मास्टर डिग्री हासल कीती, जां अंग्रेजी साहित्य च एम.ए।", "normalised": "पोस्ट-ग्रेजुएशन बिल्कुल इक होर गेम ऐ। एम-बी-ए मता सारे लोकें आस्तै इक क्लासिक विकल्प ऐ। इक चंगी पर्सेंटाइल (आमतौर उप्पर नब्बे प्लस) कन्नै सी-ए-टी क्रैक करने कन्नै आई-आई-एम दे दरवाजे खुलदे न। फिर एम-टेक, एम-एस, जां एल-एल-एम जहे विशेषज्ञता वाले मास्टर न जे तुसी कानून च दिलचस्पी रखदे ओ तां। आयशा ने जे-एन-यू थमां अंग्रेजी साहित्य च अपनी मास्टर्स, जां अंग्रेजी लिट च इक एम-ए हासल कीती ऐ।"}
{"unnormalised": "पीएचडी अंतिम अकादमिक उपलब्धि ऐ, है ना? आईआईटी बॉम्बे च प्रोफेसर डॉ. राकेश कुमार ने 2010 च स्टैनफोर्ड थमां पीएचडी कीती ही। एह् अनुसंधान ते शिक्षण दे मौकें दी इक पूरी नई दुनिया खोलदा ऐ। तुस अपने नांऽ दे अग्गें \"डॉ।\" जोड़ सकदे ओ, जेह्ड़ा कि बढ़िया ऐ।", "normalised": "पी-एच-डी अंतिम अकादमिक उपलब्धि ऐ, ऐह् नी ऐ ? डॉक्टर राकेश कुमार, आई-आई-टी बॉम्बे च इक प्रोफेसर न, उन्हानें दो हजार दस च स्टैनफोर्ड थमां अपनी पी-एच-डी हासल कीती ऐ। एह् अनुसंधान ते शिक्षण दे मौकें दी इक पूरी नवी दुनिया खोलदा ऐ। तुहानूं अपने नाम दे अग्गे \"डॉक्टर\" जोड़ने दा मौका मिलदा ऐ, जो बड़ा चंगा ऐ।"}
{"unnormalised": "सर्टिफिकेशन वी औपचारिक शिक्षा तों बार वी इक बड्डी भूमिका निभांदी ऐ। इस बारे च सोचो - प्रोजेक्ट मैनेजमेंट आस्तै पीएमपी सर्टिफिकेशन, नेटवर्किंग आस्तै सीसीएनए, जां गूगल थमां डिजिटल मार्केटिंग सर्टिफिकेशन। एह् तुंदे रिज्यूमे च गंभीर मूल्य जोड़दे न ते तुंदी करियर दी संभावना गी बढ़ावा देई सकदे न। मिसाल के तौर उप्पर, एडब्ल्यूएस थमां सर्टिफिकेशन हासल करने कन्नै तुसें गी कम से कम 15% दा वधारा मिल सकदा ऐ। इनेंगी दी अक्सर ₹ 10,000-₹ 30,000 दे करीब लागत आंदी ऐ, लैंदे ते देयदे, इंस्टीट्यूट ते कोर्स दी लंबाई उप्पर निर्भर करदा ऐ। मुक्ख गल्ल एह् ऐ कि कुझ एह्दा लबो जिस च तुसें दी रुचि ऐ, ते फिर उसदे कन्नै संबंधित सर्टिफिकेशन हासल करने आस्तै सखत मेहनत करो। शुभकामनाएं!", "normalised": "प्रमाणीकरण बी इक बड्डी भूमिका निभांदे न, एह् बी औपचारिक शिक्षा थमां बाहर। सोचो इस बारे च - परियोजना प्रबंधन लेई पी-एम-पी प्रमाणीकरण, नेटवर्किंग लेई सी-सी-एन-ए, जां गूगल थमां इक डिजिटल मार्केटिंग प्रमाणीकरण। एह् तुआडे रिज्यूमे च गंभीर मूल्य जोड़दे न ते तुआडे करियर दी संभावना च बधा सकदे न। मिसाल दे तौर पर, ए-डब्ल्यू-एस थमां प्रमाणीकरण हासल करने कन्नै तुहानूं कम से कम पंद्रह प्रतिशत बधा पेई सकदा ऐ। इनें च अक्सर दस हजार रुपए तों लेई तीस हजार रुपए लगदे न, इक कोर्स दी संस्थान ते लंबाई पर निर्भर करदा ऐ। मुख्य चीज एह् ऐ कि तुसी कुझ एह् जियां लब्भो जिस च तुसी उत्साही ओ, ते फिर प्रासंगिक प्रमाणीकरण हासल करने लेई सख़्त मेहनत करो। शुभकामनाएं!"}
