{"unnormalised": "ओये दोस्तों, मिंजो कुच्छ सलाह दी लोड़ ऐ! सौ, मैं इसरो च इक बड़ी शानदार इंटर्नशिप लेई अप्लाई करी रियां, ठीक ऐ ना? ते एप्लीकेशन च पुच्छदे न \"उच्चतम शैक्षिक योग्यता।\" हुण, मैं थोड़ा परेशान ऐं।", "normalised": "ओए दोस्तों, मेरी कुसै सलाह दी लोड़ ऐ! सो, मैं आई-एस-आर-ओ च इक बड़ी मजेदार इंटर्नशिप लेई अप्लाई करी रेहा, ठीक ऐ ना? ते एप्लीकेशन च पुच्छदे न \"सबतो ऊँची शैक्षिक योग्यता।\" हुन, मैं कुसै परेशान ऐं।"}
{"unnormalised": "मैं पिछले साल बिट्स पिलानी थमां कंप्यूटर साइंस च बी.ई. (आनर्स) पूरी कित्ती ऐ, ते मैं इस बकत आईआईटी दिल्ली च एम.टेक. डिग्री करी रियां (उम्मीद ऐ के मई 2025 च स्नातक होजां)। मैं कुच्छ ऑनलाइन कोर्स बी कित्ते न – इक \"मशीन लर्निंग ए-जेड™: हैंड्स-ऑन पाइथन एंड आर इन डेटा साइंस\" (उडेमी) ते दूजा \"डीप लर्निंग स्पेशलाइजेशन\" (कौरसेरा, \"प्रो. एंड्रयू एनजी\" द्वारा प्रमाणित)।", "normalised": "मैं पिछले साल बी-आई-टी-एस पिलानी थमां कंप्यूटर साइंस च बी.ई. (आनर्स) खत्म कीती ऐ, ते मैं हुन आई-आई-टी दिल्ली च एम.टेक. डिग्री करी रेहा हां (अंदाजा ऐ मई दो हजार पंज्वी च ग्रेजुएशन होग)। मैं कुसै ऑनलाइन कोर्स वी कित्ते न – इक \"मशीन लर्निंग ए टू जेड™: हैंड्स-ऑन पायथन एंड आर इन डेटा साइंस\" (उडेमी) ते दूआ \"डीप लर्निंग स्पेशलाइजेशन\" (कौरसेरा, \"प्रोफेसर एंड्रयू एनजी\" द्वारा प्रमाणित)।"}
{"unnormalised": "तो, मैं क्या लिखूं? क्या बी.ई. लिखूं, क्योंकि उह् तकनीकी रूप नाल \"पूरी\" हो चुकी ऐ? या एम.टेक., भलेई उह् अजू बी जारी ऐ?", "normalised": "सो, मैं क्या लिखूं? क्या बी.ई. लिखूं, क्यूंकि ओ टेक्नीकली \"पूरी\" हो गई ऐ? या एम.टेक. लिखूं, भले ई ओ हुन वी चलदी ऐ?"}
{"unnormalised": "नाल ही, क्या मिंजो ऑनलाइन कोर्सें दा जिक्र करना चाहिदा ऐ? ओह् कोई औपचारिक डिग्रीया नई न, पर मिंजो लगदा ऐ के उह् इंटर्नशिप लेई बड़ी प्रासंगिक न। खासकर डीएल स्पेशलाइजेशन...समझदे हो ना?", "normalised": "नाल ई, क्या मैं ऑनलाइन कोर्स दा जिक्र करां? ओ कोई औपचारिक डिग्री तां निएं, पर मैं महसूस करदां के ओ इंटर्नशिप लेई बड़े जरूरी न। खासकर डी-एल स्पेशलाइजेशन...तुसां जानदे ओ ना?"}
{"unnormalised": "मैं थोड़ा परेशान ऐ के फार्म पर बी.ई. (आनर्स) लिखूं या सिर्फ बी.ई. लिखूं। मेरा मतलब ऐ, (आनर्स) वाला हिस्सा बढ़िया ऐ, पर क्या ओह् बी समझन गे के उह् क्या ऐ, तुसां जानदे हो, इस संदर्भ च? ते एम.टेक दे नाल, क्या मिंजो \"उम्मीद दी स्नातक तिथि\" शामल करनी चाहिदी ऐ या उह् बाहर छोड़ देनी चाहिदी ऐ?", "normalised": "मैं कुसै परेशान वी आं के फॉर्म उप्पर बी.ई. (आनर्स) लिखना चाहीदा या खाली बी.ई.। मेरा मतलब, (आनर्स) वाला हिस्सा बढ़िया ऐ, पर क्या उनें समझ वी औग के ओ क्या ऐ, तुसां जानदे ओ ना, इस संदर्भ च? ते एम.टेक दे नाल, क्या मैं \"उम्मीद दी ग्रेजुएशन डेट\" वी लिखनी चाहीदी या छाड़ देनी चाहीदी?"}
{"unnormalised": "जिन्नां लोकां ने ऐसे मामलेयां थमां गुजरना ऐ उनें थमां कोई सलाह बड़ी अद्भुत होग! तुसां सारें ने क्या कीता हा जब तुसां इस तरह दे फार्म भरे दे हे?", "normalised": "जिस कुसै लोके न वी इसी तरहां दी चीजें कीतियां न, उनें दी कोई सलाह कमाल दी होग! तुसां सारयां ने क्या कीता हा जिस बेले तुसां इसी तरहां दे फॉर्म भरदे थे, एह?"}
{"unnormalised": "नाल ही, मेरे एसओपी च इस सेक्शन गी शब्द देने दे बारै च कोई सुझाव बड़ी सराहना योग्य होंदे! क्या मिंजो \"आईआईटी दिल्ली\" वाले हिस्से पर जोर देना चाहिदा ऐ, या ऑनलाइन कोर्सें थमां सीखे दे कौशलां पर ज़्यादा ध्यान देना चाहिदा ऐ?", "normalised": "नाल ई, मेरे एस-ओ-पी च इस सेक्शन नू क्या लिखूं इस बारे च कुसै टिप्स दा वी बड़ा धन्यवाद! क्या मैं \"आई-आई-टी दिल्ली\" उप्पर जोर देआं, या ऑनलाइन कोर्स थमां सीखी दियां स्किलें उप्पर ज्यादा ध्यान देआं?"}
{"unnormalised": "तुहाडी मदद लेई पैह्ले थमां ही धन्यवाद!", "normalised": "तुसां सारयां दी मदद लेई पेहलें ई धन्यवाद!"}
