{"unnormalised": "नमस्ते सारेयां नु, मैं कुसै गल्ल उप्पर कुच्छ रायें लैना चांह्दां जेह्ड़ी मेरे दिमाग च चलदी ऐ। मैं अजकल इक चंगे कंपनी च इक सीनियर सॉफ्टवेयर इंजीनियर दे तौर पर कम्म करी रिया हां, IGNOU तों MCA करने दे बाद, पर मैं सोचदां ऐं जे होर पढ़ाई करना फायदे मंद ऐ के नेईं।", "normalised": "नमस्ते सारेयां नु, मैं कुसै चीज उप्पर कुझ राय लैना चांह् दां जियां जेह्ड़ी मेरे दिमाग च ऐ। मैं इस बेल्लै इक बड़िया कंपनी च सीनियर सॉफ्टवेयर इंजीनियर दे तौर पर कम्म करी रिया हां आई-जी-एन-ओ-यू थमां एम-सी-ए करने दे बाद, पर मैं सोचदां हां के होर शिक्षा हासल करना लायक ऐ के नेईं।"}
{"unnormalised": "खास करियै, मैं MBA करने दा सोचदां हां। मैनें लीडरशिप पदें च मते सारे लोक दिक्खे न जिंदे कोल MBA होई दी ऐ, ते एह् लग्गदा ऐ जे एह् बाद च मैनेजमेंट पदें दे दरवाजे खोल सकदा ऐ। मेरे मौजूदा मैनेजर, श्री शर्मा नें असल च एह् सुझाव दित्ता हा, जे एह् मेरी तकनीकी कौशल गी पूरा करग। पर फेर बी, मैं मते सारे लोकें गी जानदां हां जिन्ने सिर्फ इक B.Tech कन्नै कार्पोरेट पौड़ी उप्पर चढ़ाई कीत्ती ऐ। तो, एह् थोड़ा जिआ इक दुविधा ऐ।", "normalised": "खास करियै, मैं एम-बी-ए करने बारे च सोची रिया हां। मैं नेतृत्व दी भूमिका च बोहत सारे लोकें गी दिक्खेआ ऐ जेह्ड़े एम-बी-ए होल्डर न, ते लग्गदा ऐ जेह्ड़ी होई सक्दी ऐ के भविष्य च प्रबंधक दे पदें आस्तै दरवाजे खोली सकदी ऐ। मेरे मौजूदा प्रबंधक, मिस्टर शर्मा, ने असल च ऐह् सुझाव दित्ता, ऐह् कह्न्दे होई जेह्ड़ा मेरी तकनीकी योग्यताएं गी पूरा करग। पर फेर बी, मैं बोहत सारे लोकें गी जाणदां हां जेह्ड़े सिर्फ बी-टेक कन्नै बी कार्पोरेट सीढ़ी च् चढ़दे रेह्। तां, एह् थोड़ी दुविधा ऐ।"}
{"unnormalised": "हुण, मैं कुच्छ विकल्पें उप्पर रिसर्च कीत्ती ऐ। मैं IIM अहमदाबाद दे प्रोग्राम गी दिक्खेआ ऐ, जेह्ड़ा चोटी दा होणा चाहीदा ऐ, पर फीस लगभग ₹30 लाख ऐ। एह् इक मोटो निवेश ऐ! फेर ISB हैदराबाद ऐ, जेह्ड़ा इक होर मता बढ़िया विकल्प ऐ, पर लागत दे मामले च मता मिलदा-जुलदा ऐ। मेरे कुच्छ दोस्त बी न जिन्ने सिम्बायोसिस पुणे जेह्ड़े सस्ते कालेजें तों अपनी MBA कीत्ती ऐ, ते एह् मता चंगा करदे न। उन्हां लगभग 10 लाख रुपये दित्ते।", "normalised": "हुण, मैं कुझ विकल्पें पर शोध कीता ऐ। मैं आई-आई-एम अहमदाबाद दे प्रोग्राम गी दिक्खेआ ऐ, जेह्ड़ा उप्परले दर्जे दा ऐ, पर फीस करीब् रूपे तीस लाख ऐ। ऐह् इक मता महत्वपूर्न निवेश ऐ! फेर आई-एस-बी हैदराबाद ऐ, जेह्ड़ा इक होर बड़िया विकल्प ऐ, पर लागत दे मामले च मता ऐह्दे कन्नै मता ऐ। मेरे कुझ दोस्त बी न जेह्नें सिम्बायोसिस पुणे जहे थोड़े खर्चीले कॉलेजें थमां अपनी एम-बी-ए कीती ऐ, ते ठीक-ठाक करदे लग्गदे न। उन्हां करीब् रूपे दस लाख दित्ते।"}
{"unnormalised": "मेरा मुख्य सवाल एह् ऐ जे, की ROI सचमुच च फायदे मंद ऐ? की IIM जेह्ड़े इक मता प्रतिष्ठित संस्थान तों MBA होने कन्नै मैनू मेरे MCA ते कम्म दे तजुर्बे कन्नै मता फायदा होग? जां की व्यावहारिक तजुर्बा अंत च डिग्री दे लाभें तों मता होग?", "normalised": "मेरा मुक्ख सवाल ऐ, के आर-ओ-आई सचमुच लायक ऐ के नेईं? के आई-आई-एम जहे इक प्रतिष्ठित संस्थान थमां एम-बी-ए होने कन्नै सच्चमुच च मैनु लंबी दौड़ च सिर्फ मेरे एम-सी-ए ते कम्म दे अनुभव कन्नै कुसै कन्नै मता फाएदा होग? जां के व्यवहारिक अनुभव आखिरकार डिग्री दे फायदें थमां मता होग?"}
{"unnormalised": "इसदे अलावा, विशेशज्ञता दा सवाल बी ऐ। की मैनू फाइनेंस, मार्केटिंग, जां कुच्छ होर उप्पर ध्यान देना चाहिदा ऐ? मेरी अजकल दी भूमिका मता तकनीकी ऐ, पर मैनू कम्म दे व्यापारिक पहलू च बी दिलचस्पी ऐ। इसदे अलावा, मैं सोचदां ऐं जे की कोई पोस्ट-MBA डिप्लोमा हो सकदा ऐ जेह्ड़ा मैं जोड़ सकदां? कुसै ने “PGDM” दे मूल्यवान होने दा जिक्र कीत्ता ऐ, पर मैनू यकीन नेईं ऐ जे एह् की ऐ।", "normalised": "नाल ही, विशेषता दा सवाल ऐ। क्या मैनु फाइनेंस, मार्केटिंग, जां पूरी तरांह होर कुसै चीज उप्पर ध्यान देना चाहिदा ऐ? मेरी मौजूदा भूमिका मता तकनीकी ऐ, पर मैं कारोबार दे पक्ष च बी दिलचस्पी रखदां हां। कन्नै ही, मैं सोचदां हां जे के कुसै किस्म दा पोस्ट-एम-बी-ए डिप्लोमा ऐ जेह्ड़ा मैं पाई सकदां हां। कुसै ने \"पी-जी-डी-एम\" दे मूल्यवान होने दा जिकर कीता ऐ, पर मैनु यकीन नेईं के ऐह् क्या ऐ।"}
{"unnormalised": "जे तुस सारे जने कुच्छ जानकारी जां तजुर्बे शेयर करी सकदे ओ तां मता बढ़िया होग! हो सकदा ऐ जे किसी मिलदे-जुलदे पृष्ठभूमि आह्ले कोई आपना तजुर्बा शेयर करी सकन। मैं इथे इक सोच समझी दा फैसला लेने दी कोशश करी रिया हां, ते तुहाड़ी सलाह मता मूल्यवान होग। अग्गें तों तुहाडा मता मता धन्यवाद!", "normalised": "कोई बी समझ या अनुभव जेह्ड़े तुस्सां सारे साझा करी सकदे ओ मता सराहेआ जाग! शायद कुसै कन्नै ऐह्दे जहे बैकग्राउंड कन्नै अपने अनुभव गी साझा करी सकदे न। मैं इत्थै इक जानकारी भरा फैसला करने दी कोशिश करी रिया हां, ते तुहाडी सलाह अनमोल होग। अगूं धन्यवाद!"}
