{"unnormalised": "नमस्ते सारयां, डिग्री ते संक्षेप दे बारे च इक झटपट सवाल ऐ।", "normalised": "नमस्ते सारेयां जो, डिग्रीयां ते शॉर्टकट बारे च जल्दी सवाल ऐ।"}
{"unnormalised": "मैं अपनी लिंक्डइन प्रोफाइल अपडेट करी करदा ऐं, ते मैं थोड़ा अनिश्चित ऐं जे अपनी शिक्षा दे नतीजे किस चांगी चा दे नाल सूचीबद्ध करने। क्या पूरा डिग्री दे नाम लिखना बेहतर ऐ, या संक्षिप्त रूपें दा इस्तेमाल करना ठीक ऐ? उदाहरण दे तौर उप्पर, क्या मैं \"बैचलर ऑफ टैक्नोलॉजी इन कंप्यूटर साइंस\" लिखनूं चाईदा ऐ या सिर्फ \"बी.टेक (सीएसई)\"? मैं एह् बी सोची करदा ऐं जे की विश्वविद्यालय दा नाम शामल करना ज़रूरी ऐ; मैं 2018 च आईआईटी दिल्ली थमां ग्रैजुएट होया हा।", "normalised": "मैं अपनी एल-इन-केड-इन प्रोफाइल अपडेट करी रियां, ते मैं थोड़ा अनजान हां कि अपनी पढ़ाई दी उपलब्धियां गी ठीक ढंगै कन्नै किवें लिस्ट करी। की डिग्रीयां दे पूरे नाम लिखने बेहतर ऐ, जां की शॉर्टकट दा इस्तेमाल करना ठीक ऐ? उदाहरण आस्तै, की मेनू \"बैचलर ऑफ टेक्नोलॉजी इन कंप्यूटर साइंस\" लिखना चाहिदा ऐ जां बस \"बी-टेक (सी-एस-ई)\"? मैं एह् वी सोच रियां हां कि विश्वविद्यालय दा नाम शामिल करना जरूरी ऐ; मैं दो हजार अठारह च आई-आई-टी दिल्ली थमां ग्रेजुएट होई दी ही।"}
{"unnormalised": "नुकसान, मैं जीपीए आस्तै मतालब प्रारूप दिक्खी करदा ऐं। कुसै लोकें इंदे गी \"सीजीपीए: 9.2/10\" दे तौर उप्पर लेखी करदे न, जबकि बाकी लोक \"10 चों 9.2\" गी वरीयता दिंदे न। पेशेवर नेटवर्किंग साइटें आस्तै केह् मतालब स्वीकार्य ऐ? होर नुकसान, क्या मैं डीपीएस आर.के. पुरम थमां अपनी क्लास 12 दी प्रतिशतता दा ज़िक्र करना चाईदा ऐ? मैं 94.5% स्कोर कीता, पर मैं एह् गारंटी नेईं ऐ जे इह् मेरी करीयर च इस मंच उप्पर मौजूत ऐ।", "normalised": "नाल ही, मैं जी-पी-ए दे लेई अलग-अलग फॉर्मेट दिक्खी रियां। कुझ लोक इसगी \"सी-जी-पी-ए: नौ प्वाइंट दो डिवाइडेड बाइ दस\" दे तौर पर लिखदे न, जबकि दूजे \"नौ प्वाइंट दो आउट ऑफ दस\" गी तरजीह दिंदे न। खासकर पेशेवर नेटवर्किंग साइटें आस्तै केह् इक ज्यादा स्वीकार्य ऐ? होर इदे अलावा, की मेनू डी-पी-एस आर-के पुरम थमां अपने क्लास बारह प्रतिशत दा उल्लेख करना चाहिदा ऐ? मैं चौरानवे प्वाइंट पांच प्रतिशत स्कोर कीता, पर मेनू यकीन नेईं ऐ कि एह् मेरे करियर च इस स्टेज उप्पर प्रासंगिक ऐ।"}
{"unnormalised": "कंफ्यूजन च आंदा, मैनूं अपनी आखिरी साल दी परियोजना च इक \"विशिष्टता\" मिली। की मैनूं इह् शामल करना चाईदा ऐ, या इह् इक उच्च सीजीपीए दा तात्पर्य ऐ? मैं अपनी योग्यता दे इक पेशेवर ते स्पष्ट प्रस्तुति आस्तै निशाना साधा करदा ऐं, तां प्रारूपन ते शामल करने / बाहर निकालने आस्तै कुसै बी सलाह दा मतालब सम्मान कीता जाग। एनआईआईटी थमां मेरे डिप्लोमा च \"सॉफ्टवेयर इंजीनियरिंग च उन्नत डिप्लोमा\" बी लिखा ऐ, पर मैं अक्सर इसदे गी \"एडवांस. डिप्लोमा इन एस.ई.\" दे तौर उप्पर बी दिक्खदा ऐं – केह् मतालब बेहतर ऐ?", "normalised": "भ्रम च होर बढ़ोतरी करदे होई, मेनू अपने फाइनल ईयर प्रोजेक्ट च \"डिस्टिंक्शन\" मिल्या ऐ। की मेनू इसगी शामिल करना चाहिदा ऐ, जां की एह् इक उच्च सी-जी-पी-ए कन्नै निहित ऐ? मैं अपनी योग्यताएं दी इक पेशेवर ते स्पष्ट प्रस्तुति दा लक्ष्य रखी रियां, इसलेई फॉर्मेटिंग ते केह् शामिल करना ऐ जां केह् बाहर करना ऐ, दे बारे च कोई वी सलाह दी सराहना कीती जाग। एन-आई-आई-टी थमां मेरे डिप्लोमा च \"एडवांस्ड डिप्लोमा इन सॉफ्टवेयर इंजीनियरिंग\" वी लिख्या ऐ, पर मैं अक्सर इसगी \"एडव. डिप. इन एस-ई\" दे तौर उप्पर संदर्भित होंदे दिक्खदां – केह् बेहतर ऐ?"}
{"unnormalised": "आखिर च, मैं अपनी अंडरग्रैड दे दौरान मतालब कोडिंग प्रतियोगिताएं च हिस्सा लैता, ते \"हैकआईआईटी 2017\" च पहला स्थान हासिल कीता। क्या इनें गी ज़िक्र करना फायदेमंद ऐ, या नियुक्त करने आले लोकें सिर्फ अकादमिक योग्यताएं ते काम दे अनुभव उप्पर ध्यान दिंदे न? मैं अपनी प्रोफाइल गी प्रासंगिक जानकारी दे नाल खराब नी करना चाईदा।", "normalised": "आखिर च, मैं अपने अंडरग्रेड दे दौरान केईं कोडिंग प्रतियोगिताएं च भाग लेया, ते \"हैक-आई-आई-टी दो हजार सत्रह\" च पहला स्थान हासल कीता। की इनें दा उल्लेख करना सार्थक ऐ, जां की नियोक्ता मुक्ख तौर उप्पर शैक्षणिक योग्यताएं ते कार्य अनुभव उप्पर ध्यान दिंदे न? मैं अपनी प्रोफाइल गी अप्रासंगिक जानकारी कन्नै खराब नेईं करना चांहदां।"}
{"unnormalised": "किसी बी सूझ बूझ आस्तै पैह्ले थमां धन्यवाद!", "normalised": "किसी वी जानकारी दे लेई पेशगी च धन्यवाद!"}
