{"unnormalised": "केरल की यात्रा की योजना बना रहे हैं? आप अपना बटुआ तैयार रखना चाहेंगे! हाल की रिपोर्टों से संकेत मिलता है कि यात्रा व्यय में पिछले वर्ष की तुलना में लगभग 15% की महत्वपूर्ण वृद्धि देखी गई है। इसका मतलब है कि आपके बजट को थोड़ा पहले से तैयार करने की आवश्यकता है!", "normalised": "केरल की यात्रा की योजना बना रहे हैं? आपको अपने बटुए को तैयार रखना होगा! हाल की रिपोर्टों से संकेत मिलता है कि यात्रा खर्चों में पिछले वर्ष की तुलना में लगभग पंद्रह प्रतिशत की महत्वपूर्ण वृद्धि हुई है। इसका मतलब है कि आपके बजट को थोड़ी तैयारी की आवश्यकता है!"}
{"unnormalised": "उदाहरण के लिए, एलेप्पी में एक हाउसबोट में ठहरने का खर्च, जो पहले लगभग ₹8000 प्रति रात हुआ करता था, अब औसतन 9200 रुपये है। इसी तरह, कोच्चि में ऑटो-रिक्शा का किराया लगभग ₹30-₹50 प्रति यात्रा बढ़ गया है। मुन्नार जैसे पर्यटन स्थलों पर भी प्रवेश शुल्क में वृद्धि और स्थानीय हस्तशिल्प के लिए अधिक कीमतें देखी जा रही हैं। उस मसालेदार चाय की बढ़ी हुई कीमत को ध्यान में रखना न भूलें!", "normalised": "उदाहरण के लिए, अल्लेप्पी में हाउसबोट में ठहरने का खर्च, जो पहले लगभग आठ हजार रुपये प्रति रात हुआ करता था, अब औसतन नौ हजार दो सौ रुपये है। इसी तरह, कोच्चि में ऑटो-रिक्शा का किराया लगभग तीस रुपये से बढ़कर पचास रुपये प्रति यात्रा हो गया है। मुन्नार जैसे पर्यटन स्थलों पर प्रवेश शुल्क और स्थानीय हस्तशिल्प की कीमतें भी बढ़ रही हैं। उस मसाला चाय की बढ़ी हुई लागत को ध्यान में रखना न भूलें!"}
{"unnormalised": "विशेषज्ञ यात्रियों को बेहतर डील पाने के लिए आवास और परिवहन पहले से बुक करने की सलाह देते हैं। साथ ही, पर्यटक जाल से बचने और अपने खर्चों को बजट के भीतर रखने के लिए केरल के भीतर कम ज्ञात गंतव्यों की खोज करने पर विचार करें। कौन जानता है, शायद आपको कोई छिपा हुआ रत्न मिल जाए और आप कुछ रुपये बचा लें!", "normalised": "विशेषज्ञ यात्रियों को बेहतर सौदे हासिल करने के लिए पहले से आवास और परिवहन बुक करने की सलाह देते हैं। साथ ही, पर्यटक जाल से बचने और अपने खर्चों को बजट के भीतर रखने के लिए केरल के भीतर कम ज्ञात स्थलों की खोज करने पर विचार करें। कौन जानता है, शायद आपको कोई छिपा हुआ रत्न मिल जाए और आप इस प्रक्रिया में कुछ रुपये बचा लें!"}
