{"unnormalised": "హాయ్ అందరికీ, నేను బెంగళూరులో నా ఇంటికి ఒక చిన్న ఎక్స్‌టెన్షన్ కట్టాలని ప్లాన్ చేస్తున్నాను. నాకు అవసరమయ్యే మెటీరియల్ పరిమాణాలపై ఎవరి దగ్గరైనా అంచనాలు ఉన్నాయా? ఇది సుమారుగా 200 చదరపు అడుగులు ఉంటుందని అనుకుంటున్నాను.", "normalised": "హే అందరికీ, నేను బెంగళూరులో నా ఇంటికి ఒక చిన్న ఎక్స్‌టెన్షన్ నిర్మించాలని ప్లాన్ చేస్తున్నాను. ఎవరికైనా నాకు అవసరమైన మెటీరియల్ పరిమాణాలపై ఏమైనా అంచనాలు ఉన్నాయా? ఇది దాదాపు రెండు వందల చదరపు అడుగులు ఉంటుందని అనుకుంటున్నాను."}
{"unnormalised": "ఉదాహరణకు, సిమెంట్ ఎంత అవసరం అవుతుంది? కొంతమంది ఆన్‌లైన్‌లో 10 చదరపు అడుగులకు 1 బ్యాగ్ సరిపోతుందని చెప్పారు, అది నిజమేనా? మరి స్టీలు సంగతి ఏమిటి? దాని గురించి అసలు నాకు ఏమీ తెలియదు. ఎక్కువ కొనుగోలు చేయకుండా ఉండాలని చూస్తున్నాను, అది డబ్బు వృధా, ముఖ్యంగా ఈ ప్రస్తుత ద్రవ్యోల్బణ రేట్లతో. అలాగే, 10mm స్టీలు మంచిదా లేదా 12mm స్టీలు మంచిదా? కాంట్రాక్టర్ 12mm అని చెబుతున్నాడు.", "normalised": "సుమారుగా, సిమెంట్ ఎంత అవసరం అవుతుంది? కొంతమంది ఆన్‌లైన్‌లో పది చదరపు అడుగులకు ఒక బస్తా సరిపోతుందని చెప్పారు, అది నిజమేనా? మరియు స్టీల్ సంగతి ఏమిటి? దానితో ఎక్కడ ప్రారంభించాలో కూడా నాకు తెలియదు. ఎక్కువ కొనకుండా ఉండటానికి ప్రయత్నిస్తున్నాను, మీకు తెలుసా, అది డబ్బు వృధా, ముఖ్యంగా ఈ ప్రస్తుత ద్రవ్యోల్బణ రేట్లతో. అలాగే, పది మిల్లీమీటర్ల స్టీల్ మంచిదా లేదా పన్నెండు మిల్లీమీటర్ల స్టీల్ మంచిదా? కాంట్రాక్టర్ పన్నెండు మిల్లీమీటర్లు సూచిస్తున్నారు."}
{"unnormalised": "తర్వాత ఇటుకలు ఉన్నాయి. నేను సాధారణ మట్టి ఇటుకలను ఉపయోగించాలని అనుకుంటున్నాను. 100 చదరపు అడుగులకు సుమారుగా 1000 ఇటుకలు అవసరమని ఎవరో చెప్పారు. అది నిజమేనా? అలాగే, ఒక్కో ఇటుకకు సుమారుగా ఎంత ఖర్చు అవుతుంది? ఇటుకల మందాన్ని పరిగణలోకి తీసుకోవాలా వద్దా?", "normalised": "తర్వాత ఇటుకలు ఉన్నాయి. నేను సాధారణ మట్టి ఇటుకలను ఉపయోగించాలని ఆలోచిస్తున్నాను. వంద చదరపు అడుగులకు, వెయ్యి ఇటుకలు అవసరమని ఎవరో నాకు చెప్పారు. అది నిజమేనా? అలాగే, ఒక్కో ఇటుకకు సుమారుగా ఎంత ఖర్చు అవుతుంది? నేను ఇటుకల మందాన్ని పరిగణనలోకి తీసుకోవాలా లేదా?"}
{"unnormalised": "చివరగా, ఇసుక మరియు కంకర సంగతి ఏమిటి? 200 చదరపు అడుగులకు 1 క్యూబిక్ మీటర్ సరిపోతుందా? వీటిని మరింత ఖచ్చితంగా లెక్కించడానికి ఏవైనా చిట్కాలు లేదా వనరులు ఉంటే చాలా సహాయకరంగా ఉంటుంది! ముందుగా ధన్యవాదాలు!", "normalised": "చివరగా, ఇసుక మరియు అగ్రిగేట్ సంగతి ఏమిటి? రెండు వందల చదరపు అడుగులకు ఒక క్యూబిక్ మీటర్ సరిపోతుందా? వీటిని మరింత ఖచ్చితంగా లెక్కించడానికి ఏదైనా చిట్కాలు లేదా వనరులు ఉంటే చాలా సహాయకరంగా ఉంటుంది! ముందుగా చాలా ధన్యవాదాలు!"}
