{"unnormalised": "సరే, నా కాంట్రాక్టర్ రాజుభాయి, నాకు బాత్రూమ్ కోసం \"200 చదరపు అడుగులు\" టైల్స్ కావాలని అంటున్నారు. కానీ నా భార్య మాత్రం అది \"18.58 చదరపు మీటర్లు\" దగ్గరగా ఉంటుందని నమ్ముతోంది. ఎవరిది నిజం? రాజుభాయి నా నుండి దాస్తున్న రహస్య 'మ్యాథ్స్ ఫర్ డమ్మీస్' క్లాస్ ఏదైనా ఉందా? అంతేకాకుండా, అతను ధరలను \"రూ. / చదరపు అడుగు\" లో కోట్ చేస్తున్నాడు, అయితే టైల్స్ షాపు వ్యక్తి మాత్రం \"రూ. / చదరపు మీటరు\" గురించి మాట్లాడుతున్నాడు. నాకు గుజరాతీ భాషలో మాట్లాడే యూనిట్ కన్వర్టర్ కావాలనిపిస్తోంది.", "normalised": "సరే, నా కాంట్రాక్టర్ రాజుభాయ్, నాకు నా బాత్రూమ్ కోసం రెండు వందల చదరపు అడుగుల టైల్స్ కావాలంటున్నాడు. కానీ నా భార్య మాత్రం పద్దెనిమిది పాయింట్ ఐదు ఎనిమిది చదరపు మీటర్లకు దగ్గరగా ఉంటుందని చెబుతోంది. ఎవరిది నిజం? రాజుభాయ్ నాకు తెలియకుండా 'మ్యాథ్స్ ఫర్ డమ్మీస్' క్లాస్ ఏదైనా దాస్తున్నాడా? అంతేకాదు, అతను చదరపు అడుగుకు రూపాయల్లో ధరలు చెబుతున్నాడు, టైల్ షాప్ వ్యక్తి మాత్రం చదరపు మీటరుకు రూపాయల్లో చెబుతున్నాడు. గుజరాతీ భాష మాట్లాడే యూనిట్ కన్వర్టర్ నాకు కావాలనిపిస్తోంది."}
{"unnormalised": "తర్వాత సిమెంట్ విషయం వస్తే, అతనికి \"50 కిలోల\" సిమెంట్ కావాలంటున్నాడు, నేను నా గదిలో ఒక చిన్న పర్వతాన్ని ఊహించుకుంటున్నాను. అది ఒక చిన్న బాత్రూమ్ కోసం సముచితమేనా? గతసారి నేను \"5 కిలోల\" బియ్యం బస్తాను ఎత్తడానికి ప్రయత్నిస్తే, నా నడుము దాదాపు బెణికింది. దయచేసి ఈ నిర్మాణ పనివాళ్ళు నన్ను మోసం చేయడం లేదని ఎవరైనా చెప్పండి! నా మెదడు ISRO కంటే ఎక్కువ లెక్కలు చేస్తోంది.", "normalised": "తర్వాత సిమెంటు విషయం ఉంది. అతనికి యాభై కిలోల సిమెంటు కావాలంటున్నాడు, నా గదిలో ఒక చిన్న పర్వతంలా ఉంటుందని నేను ఊహించుకుంటున్నాను. చిన్న బాత్రూమ్కు అది సహేతుకమేనా? గతంలో ఐదు కిలోల బియ్యం బస్తాను ఎత్తడానికి ప్రయత్నించి, దాదాపు నా నడుము విరిగినంత పనైంది. దయచేసి ఈ నిర్మాణదారులు నన్ను మోసం చేయడం లేదని ఎవరైనా చెప్పండి! నా మెదడు ఇస్రో కంటే ఎక్కువ లెక్కలు చేస్తోంది."}
{"unnormalised": "ఇసుక గురించి అస్సలు చెప్పనక్కర్లేదు. స్పష్టంగా, నాకు \"1 క్యూబిక్ మీటరు\" ఇసుక అవసరం. ఇప్పుడు, నేను ఆర్కిటెక్ట్ కాదు, కానీ అది నా బాత్రూమ్‌లో ఒక చిన్న గోవాను నిర్మించడానికి సరిపోయేంత ఇసుకలా ఉంది. అతను నాకు చెప్పకుండా బీచ్-నేపథ్య పునరుద్ధరణను ప్లాన్ చేయడం లేదని ఖచ్చితంగా చెప్పగలమా?", "normalised": "ఇసుక గురించి అసలు మాట్లాడొద్దు. స్పష్టంగా, నాకు ఒక క్యూబిక్ మీటరు ఇసుక అవసరం. ఇప్పుడు, నేను ఆర్కిటెక్ట్ కాదు, కానీ అది నా బాత్రూమ్లో ఒక చిన్న గోవాను నిర్మించడానికి సరిపోయే ఇసుకలా ఉంది. అతను నాకు చెప్పకుండా బీచ్-థీమ్తో పునరుద్ధరణ చేయడానికి ప్లాన్ చేయడం లేదని మనకు ఖచ్చితంగా తెలుసా?"}
{"unnormalised": "నిజంగా చెప్పాలంటే, నా బాత్రూమ్ పూర్తిగా ఇసుకతో మరియు నా గదిలో సిమెంట్ పర్వతంతో ముగిసేలోపు ఇదంతా నాకు అర్థం కావాలి. ఈ కొలతలను మార్చడానికి లేదా రాజుభాయి నా కాలు లాగుతున్నాడా అనేదాని గురించి ఏదైనా అంతర్దృష్టి ఉంటే చాలా ఉపయోగకరంగా ఉంటుంది!", "normalised": "నిజంగా చెప్పాలంటే, నా బాత్రూమ్ మొత్తం ఇసుకతో, నా గదిలో సిమెంటు పర్వతంతో ముగిసేలోపు ఇదంతా నేను అర్థం చేసుకోవాలి. ఈ కొలతలను మార్చడం గురించి లేదా రాజుభాయ్ నా కాలు లాగుతున్నాడా అనే దాని గురించి ఏవైనా అంతర్దృష్టులు ఉంటే చాలా ఉపయోగకరంగా ఉంటాయి!"}
