{"unnormalised": "ପାଟନାର ମିଶ୍ର ଜୀ ଆଜି ସକାଳେ ଚା’ ପିଉ ପିଉ ବେକରେ ଅଟକିଗଲା ପରି ହେଲେ। ଜଣାପଡ଼ିଲା ଯେ, କେହି ତାଙ୍କର ପାନ୍ କାର୍ଡ ବ୍ୟବହାର କରି ଲୋନ୍ ପାଇଁ ଆବେଦନ କରିଛି, ଯାହାକୁ ସେ ଶପଥ କରି କହିଛନ୍ତି ଯେ ତାଙ୍କ ଝିଅର ହୃଦୟ ବିବାହ ସିଜନ୍ ରେ ଯେତିକି ସୁରକ୍ଷିତ ରହିଥାଏ, ତାହାଠାରୁ ଅଧିକ ସୁରକ୍ଷିତ ଭାବେ ରଖିଥାନ୍ତି। କୁହାଯାଉଛି ଯେ ଉକ୍ତ ଲୋନ୍ ଆବେଦନକାରୀ ଜଣେ ନକଲି ଭୋଟର ପରିଚୟ ପତ୍ର ମଧ୍ୟ ବ୍ୟବହାର କରିଥିଲେ! ପୋଲିସ ତଦନ୍ତ କରୁଛି, କିନ୍ତୁ ମିଶ୍ର ଜୀ ତିରୁପତି ଯିବା ପାଇଁ ଯୋଜନା କଲେଣି - କୌଣସି ପ୍ରକାରେ କର୍ମକୁ ଶୁଦ୍ଧ କରିବାକୁ ପଡିବ।", "normalised": "ପାଟନାର ମିଶ୍ର ଜୀ ଆଜି ସକାଳେ ଚା' ପିଉ ପିଉ ପ୍ରାୟ ଅଣନିଃଶ୍ୱାସୀ ହୋଇଯାଇଥିଲେ। ଜଣେ ତାଙ୍କ ପି-ଏ-ଏନ କାର୍ଡ ବ୍ୟବହାର କରି ଋଣ ପାଇଁ ଆବେଦନ କରିଥିଲା, ଯାହାକୁ ସେ ଶପଥ କରି କହିଛନ୍ତି ଯେ ତାଙ୍କ ଝିଅର ବିବାହ ସମୟରେ ତା' ହୃଦୟଠାରୁ ମଧ୍ୟ ଅଧିକ ସୁରକ୍ଷିତ ରଖିଥିଲେ। କୁହାଯାଉଛି ଯେ ଋଣ ଆବେଦନକାରୀ ଜଣକ ନକଲି ଭୋଟର ଆଇ-ଡି ମଧ୍ୟ ବ୍ୟବହାର କରିଥିଲେ! ପୋଲିସ ତଦନ୍ତ କରୁଛି, କିନ୍ତୁ ମିଶ୍ର ଜୀ ତୀର୍ଥଯାତ୍ରା କରି ତିରୁପତି ଯିବାକୁ ଯୋଜନା କରୁଛନ୍ତି - କୌଣସି ପ୍ରକାରେ କର୍ମକୁ ଶୁଦ୍ଧ କରିବାକୁ ପଡିବ।"}
{"unnormalised": "ଏହି ସମୟରେ, ଆଇଆଇଟି ଦିଲ୍ଲୀରେ ଏକ ମଜାଳିଆ ଅବସ୍ଥା ଦେଖାଦେଇଥିଲା। ଦୁଇଜଣ ଛାତ୍ର, ଉଭୟଙ୍କ ନାମ ରୋହନ ଶର୍ମା (କ୍ଲାସିକ୍!), ଭୁଲବଶତଃ ନିଜର ଆଡମିଟ୍ କାର୍ଡ ବଦଳାଇ ଦେଇଥିଲେ। ଜଣଙ୍କର ଏନରୋଲମେଣ୍ଟ ନମ୍ବର ଥିଲା IITD2024/CS/123, ଅନ୍ୟ ଜଣଙ୍କର IITD2024/EE/456। ଯେପର୍ଯ୍ୟନ୍ତ କେହି ଜଣେ EE ରୋହନକୁ CS ବିଜ୍ଞାନୀଙ୍କ ପରି କୋଡିଂ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବାର ନ ଦେଖିଲେ, ସେପର୍ଯ୍ୟନ୍ତ ଓରିଏଣ୍ଟେସନ୍ ସମୟରେ ବିଶୃଙ୍ଖଳା ଲାଗି ରହିଥିଲା। ଏହା ଏକ ବଡ଼ \"ଟାଇପ୍-ଓ\" ଥିଲା!", "normalised": "ଏହି ସମୟରେ, ଆଇ-ଆଇ-ଟି ଦିଲ୍ଲୀରେ ଏକ ମଜାଳିଆ ଗୋଳମାଳ ହୋଇଥିଲା। ଦୁଇଜଣ ଛାତ୍ର, ଉଭୟଙ୍କ ନାମ ରୋହନ ଶର୍ମା (କ୍ଲାସିକ୍!), ଭୁଲବଶତଃ ନିଜର ଆଡମିଟ୍ କାର୍ଡ ବଦଳାବଦଳି କରିଥିଲେ। ଜଣଙ୍କର ଏନରୋଲମେଣ୍ଟ ନମ୍ବର ଆଇ-ଆଇ-ଟି-ଡି ଦୁଇ ହଜାର ଚବିଶ ସ୍ଲାସ୍ ସି-ଏସ୍ ସ୍ଲାସ୍ ଏକ ଶହେ ତେଇଶି ଥିଲା, ଅନ୍ୟ ଜଣଙ୍କର ଆଇ-ଆଇ-ଟି-ଡି ଦୁଇ ହଜାର ଚବିଶ ସ୍ଲାସ୍ ଇ-ଇ ସ୍ଲାସ୍ ଚାରି ଶହେ ଛପନ ଥିଲା। ଓରିଏଣ୍ଟେସନ୍ ସମୟରେ ବିଶୃଙ୍ଖଳା ସୃଷ୍ଟି ହୋଇଥିଲା ଯେପର୍ଯ୍ୟନ୍ତ କେହି ଜଣେ ଇ-ଇ ରୋହନକୁ ସି-ଏସ୍ ଯାଦୁଗର ପରି କୋଡିଂ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବା ଦେଖିଲେ। ଏହା ଏକ ବଡ \"ଟାଇପ-ଓ\" ଥିଲା!"}
{"unnormalised": "ଏବଂ ତା’ପରେ ବାଙ୍ଗାଲୋରର ସୁନୀତାଙ୍କ କଥା। \"ଗ୍ଲୋବାଲଟେକ୍ ସଲ୍ୟୁସନ୍ସ ପ୍ରାଇଭେଟ୍ ଲିମିଟେଡ୍\"ରୁ ଏକ ଚାକିରି ଅଫର୍ ପାଇଲେ କିନ୍ତୁ ଅଫର୍ ଲେଟରରେ କେବଳ କମ୍ପାନୀର GST ନମ୍ବର: 29AABBCCDD1Z9 ଲେଖାଯାଇଛି। ବର୍ତ୍ତମାନ ସୁନୀତା ଭାବୁଛନ୍ତି ଯେ ସେ ଏଥିରେ ଯୋଗ ଦେବେ କି ନାହିଁ!", "normalised": "ଏବଂ ବାଙ୍ଗାଲୋରର ସେହି ଗରିବ ସୁନୀତାଙ୍କ କଥା ଶୁଣନ୍ତୁ। ସେ \"ଗ୍ଲୋବାଲଟେକ୍ ସଲ୍ୟୁସନ୍ସ ପ୍ରାଇଭେଟ ଲିମିଟେଡ୍\"ରୁ ଏକ ଚାକିରି ଅଫର୍ ପାଇଲେ କିନ୍ତୁ ଅଫର୍ ଲେଟରରେ କେବଳ କମ୍ପାନୀର ଜି-ଏସ୍-ଟି ନମ୍ବର ଥିଲା: ଅଣତିରିଶ ଏ-ଏ-ବି-ବି-ସି-ସି-ଡି-ଡି ଏକ ଜେଡ୍ ନଅ। ବର୍ତ୍ତମାନ ସୁନୀତା ଭାବୁଛନ୍ତି ଯେ ସେ ଏଥିରେ ଯୋଗ ଦେବା ଉଚିତ୍ କି ନୁହେଁ!"}
{"unnormalised": "ଏକ ହାଲୁକା ଖବରରେ, କେହି ଜଣେ ରାହୁଲ ଗାନ୍ଧୀଙ୍କ ଟ୍ୱିଟର ଆକାଉଣ୍ଟ ବ୍ୟବହାର କରି PMKVY ଯୋଜନା ଅଧୀନରେ ଲାଭ ଦାବି କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲେ। ଆକାଉଣ୍ଟରେ ଏକ ଭୁଲ ଆଧାର ନମ୍ବର ଏବଂ ଏକ ନକଲି ଦକ୍ଷତା ସେଟ୍ ତାଲିକାଭୁକ୍ତ କରାଯାଇଥିଲା, ଯେଉଁଥିରେ \"ଚା' ତିଆରି କରିବାରେ ବିଶେଷଜ୍ଞ-ସ୍ତରୀୟ ଜ୍ଞାନ\" ମଧ୍ୟ ଉଲ୍ଲେଖ କରାଯାଇଥିଲା। ଟ୍ୱିଟ୍ଟି ଶୀଘ୍ର ଡିଲିଟ୍ କରାଯାଇଥିଲା, କିନ୍ତୁ ଏହା ଏକ ମିମ୍ ହେବା ପୂର୍ବରୁ ନୁହେଁ।", "normalised": "ହାଲୁକା ଖବରରେ, ରାହୁଲ ଗାନ୍ଧୀଙ୍କ ଟ୍ୱିଟର ଆକାଉଣ୍ଟକୁ ପି-ଏମ-କେ-ଭି-ୱାଇ ଯୋଜନାରେ ଲାଭ ପାଇବା ପାଇଁ ବ୍ୟବହାର କରିବାକୁ ଚେଷ୍ଟା କରାଯାଇଥିଲା। ଆକାଉଣ୍ଟରେ ଏକ ଭୁଲ ଆଧାର ନମ୍ବର ଏବଂ ଏକ ନକଲି ଦକ୍ଷତା ସେଟ୍ ତାଲିକାଭୁକ୍ତ କରାଯାଇଥିଲା, ଯେଉଁଥିରେ \"ଚା' ତିଆରିରେ ବିଶେଷଜ୍ଞ ସ୍ତର\" ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା। ଟ୍ୱିଟ୍ଟି ଶୀଘ୍ର ଡିଲିଟ୍ କରାଯାଇଥିଲା, କିନ୍ତୁ ଏହା ଏକ ମେମ ହେବା ପୂର୍ବରୁ ନୁହେଁ।"}
{"unnormalised": "ଏହି କାହାଣୀର ନୈତିକତା? ଆପଣଙ୍କର ପରିଚୟ ପତ୍ରକୁ ଆପଣଙ୍କ ମା’ ତାଙ୍କର ସୁନା ଅଳଙ୍କାରଠାରୁ ମଧ୍ୟ ଅଧିକ ସୁରକ୍ଷିତ ରଖନ୍ତୁ! ଏବଂ ହୁଏତ, କେବଳ ଏକ GST ନମ୍ବର ଉପରେ ଆଧାର କରି ଏକ ଚାକିରି ଅଫର୍ ଗ୍ରହଣ କରିବା ପୂର୍ବରୁ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ। ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଆପଣଙ୍କୁ ପରେ ଧନ୍ୟବାଦ ଦେବ।", "normalised": "କାହାଣୀର ନୈତିକତା? ନିଜର ଆଇ-ଡିକୁ ନିଜ ମା'ଙ୍କ ସୁନା ଅଳଙ୍କାରଠାରୁ ଅଧିକ ସୁରକ୍ଷିତ ରଖନ୍ତୁ! ଏବଂ ହୁଏତ, କେବଳ ଏକ ଜି-ଏସ୍-ଟି ନମ୍ବର ଉପରେ ଆଧାର କରି ଏକ ଚାକିରି ଅଫର୍ ଗ୍ରହଣ କରିବା ପୂର୍ବରୁ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ। ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଆପଣଙ୍କୁ ପରେ ଧନ୍ୟବାଦ ଦେବ।"}
