```json
{
  "unnormalised": "এইমস দিল্লি একটি নতুন ক্লিনিকাল ট্রায়ালের ঘোষণা করেছে যা একটি নতুন ক্যান্সার চিকিৎসার জন্য, বিশেষভাবে স্টেজ 3 ফুসফুসের ক্যান্সার রোগীদের জন্য। প্রধান ক্যান্সার বিশেষজ্ঞ ডঃ রাজীব শর্মা বলেছেন যে এই ট্রায়ালে প্রায় 50 জন রোগী অংশ নেবেন এবং এটি 01/11/2024 থেকে শুরু করে 12 মাস ধরে চলবে। এই চিকিৎসা, যার অস্থায়ী নাম 'CureOnco', কেমোথেরাপির সাথে একটি নতুন ইমিউনোথেরাপি ওষুধ যুক্ত করে।",
  "normalised": "এ-আই-আই-এম-এস দিল্লি একটি নতুন ক্লিনিকাল ট্রায়ালের ঘোষণা করেছে যা একটি নতুন ক্যান্সার চিকিৎসার জন্য, বিশেষভাবে স্টেজ থ্রি ফুসফুসের ক্যান্সার রোগীদের জন্য। ডক্টর রাজীব শর্মা, প্রধান ক্যান্সার বিশেষজ্ঞ, বলেছেন যে এই ট্রায়ালে প্রায় পঞ্চাশ জন রোগী অংশ নেবেন এবং এটি দুই হাজার চব্বিশ সালের প্রথম নভেম্বর থেকে শুরু করে বারো মাস ধরে চলবে। এই চিকিৎসা, যার অস্থায়ী নাম 'CureOnco', কেমোথেরাপির সাথে একটি নতুন ইমিউনোথেরাপি ওষুধ যুক্ত করে।",
  "raw": "এইমস দিল্লি একটি নতুন ক্লিনিকাল ট্রায়ালের ঘোষণা করেছে যা একটি নতুন ক্যান্সার চিকিৎসার জন্য, বিশেষভাবে স্টেজ 3 ফুসফুসের ক্যান্সার রোগীদের জন্য। প্রধান ক্যান্সার বিশেষজ্ঞ ডঃ রাজীব শর্মা বলেছেন যে এই ট্রায়ালে প্রায় 50 জন রোগী অংশ নেবেন এবং এটি 01/11/2024 থেকে শুরু করে 12 মাস ধরে চলবে। এই চিকিৎসা, যার অস্থায়ী নাম 'CureOnco', কেমোথেরাপির সাথে একটি নতুন ইমিউনোথেরাপি ওষুধ যুক্ত করে।"
}
```
```json
{
  "unnormalised": "রিপোর্ট অনুযায়ী, CureOnco প্রি-ক্লিনিক্যাল স্টাডিতে আশাব্যঞ্জক ফলাফল দেখিয়েছে, যেখানে ইঁদুরের মধ্যে ৬০% টিউমারের আকার হ্রাস পেয়েছে। এই ট্রায়ালের লক্ষ্য হল মানুষের মধ্যে CureOnco-এর নিরাপত্তা এবং কার্যকারিতা মূল্যায়ন করা। ১৮-৭০ বছর বয়সের মধ্যে নিশ্চিত হওয়া স্টেজ ৩ ফুসফুসের ক্যান্সারে আক্রান্ত রোগীরা অংশগ্রহণের যোগ্য। আগ্রহী ব্যক্তিরা AIIMS অনকোলজি বিভাগে 011-26588500 নম্বরে যোগাযোগ করতে পারেন।",
  "normalised": "রিপোর্ট অনুযায়ী, CureOnco প্রি-ক্লিনিক্যাল স্টাডিতে আশাব্যঞ্জক ফলাফল দেখিয়েছে, যেখানে ইঁদুরের মধ্যে ষাট শতাংশ টিউমারের আকার হ্রাস পেয়েছে। এই ট্রায়ালের লক্ষ্য হল মানুষের মধ্যে CureOnco-এর নিরাপত্তা এবং কার্যকারিতা মূল্যায়ন করা। আঠারো থেকে সত্তর বছর বয়সের মধ্যে নিশ্চিত হওয়া স্টেজ থ্রি ফুসফুসের ক্যান্সারে আক্রান্ত রোগীরা অংশগ্রহণের যোগ্য। আগ্রহী ব্যক্তিরা এ-আই-আই-এম-এস অনকোলজি বিভাগে জিরো ইলেভেন টু সিক্স ফাইভ ডাবল এইট ফাইভ হান্ড্রেড নম্বরে যোগাযোগ করতে পারেন।",
  "raw": "রিপোর্ট অনুযায়ী, CureOnco প্রি-ক্লিনিক্যাল স্টাডিতে আশাব্যঞ্জক ফলাফল দেখিয়েছে, যেখানে ইঁদুরের মধ্যে ৬০% টিউমারের আকার হ্রাস পেয়েছে। এই ট্রায়ালের লক্ষ্য হল মানুষের মধ্যে CureOnco-এর নিরাপত্তা এবং কার্যকারিতা মূল্যায়ন করা। ১৮-৭০ বছর বয়সের মধ্যে নিশ্চিত হওয়া স্টেজ ৩ ফুসফুসের ক্যান্সারে আক্রান্ত রোগীরা অংশগ্রহণের যোগ্য। আগ্রহী ব্যক্তিরা AIIMS অনকোলজি বিভাগে 011-26588500 নম্বরে যোগাযোগ করতে পারেন।"
}
```
```json
{
  "unnormalised": "\"আমরা সত্যিই এই বিষয়ে আশাবাদী,\" গতকাল অনুষ্ঠিত একটি প্রেস ব্রিফিংয়ে ডঃ শর্মা শেয়ার করেছেন। \"ভারতে ফুসফুসের ক্যান্সার একটি বড় সমস্যা, বিশেষ করে দিল্লি শহরের মতো যেখানে দূষণের মাত্রা বেশি। একটি নতুন চিকিৎসার বিকল্পের খুব প্রয়োজন। আমরা ২০২৫ সালের তৃতীয় ত্রৈমাসিকের মধ্যে ল্যানসেট অনকোলজি জার্নালে প্রাথমিক ফলাফল প্রকাশ করার লক্ষ্য রাখি।”",
  "normalised": "\"আমরা সত্যিই এই বিষয়ে আশাবাদী,\" গতকাল অনুষ্ঠিত একটি প্রেস ব্রিফিংয়ে ডাক্তার শর্মা শেয়ার করেছেন। \"ভারতে ফুসফুসের ক্যান্সার একটি বড় সমস্যা, বিশেষ করে দিল্লি শহরের মতো যেখানে দূষণের মাত্রা বেশি। একটি নতুন চিকিৎসার বিকল্পের খুব প্রয়োজন। আমরা ২০২৫ সালের তৃতীয় ত্রৈমাসিকের মধ্যে ল্যানসেট অনকোলজি জার্নালে প্রাথমিক ফলাফল প্রকাশ করার লক্ষ্য রাখি।”",
  "raw": " Assistant:{\n  \"unnormalised\": \"\"আমরা সত্যিই এই বিষয়ে আশাবাদী,\" গতকাল অনুষ্ঠিত একটি প্রেস ব্রিফিংয়ে ডঃ শর্মা শেয়ার করেছেন। \\\"ভারতে ফুসফুসের ক্যান্সার একটি বড় সমস্যা, বিশেষ করে দিল্লি শহরের মতো যেখানে দূষণের মাত্রা বেশি। একটি নতুন চিকিৎসার বিকল্পের খুব প্রয়োজন। আমরা ২০২৫ সালের তৃতীয় ত্রৈমাসিকের মধ্যে ল্যানসেট অনকোলজি জার্নালে প্রাথমিক ফলাফল প্রকাশ করার লক্ষ্য রাখি।”\",\n  \"normalised\": \"\"আমরা সত্যিই এই বিষয়ে আশাবাদী,\" গতকাল অনুষ্ঠিত একটি প্রেস ব্রিফিংয়ে ডাক্তার শর্মা শেয়ার করেছেন। \\\"ভারতে ফুসফুসের ক্যান্সার একটি বড় সমস্যা, বিশেষ করে দিল্লি শহরের মতো যেখানে দূষণের মাত্রা বেশি। একটি নতুন চিকিৎসার বিকল্পের খুব প্রয়োজন। আমরা ২০২৫ সালের তৃতীয় ত্রৈমাসিকের মধ্যে ল্যানসেট অনকোলজি জার্নালে প্রাথমিক ফলাফল প্রকাশ করার লক্ষ্য রাখি।”\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "এই ট্রায়ালে জীবনযাত্রার গুণগত মান মূল্যায়নের উপরও জোর দেওয়া হয়েছে। রোগীরা 12 মাসের সময়কালে সিটি স্ক্যান এবং রক্ত ​​পরীক্ষাসহ নিয়মিত চেক-আপের মধ্য দিয়ে যাবে। যেকোনো পার্শ্ব প্রতিক্রিয়া নিবিড়ভাবে পর্যবেক্ষণ এবং পরিচালনা করা হবে। গবেষণা প্রোটোকল এইমস এথিক্স কমিটি কর্তৃক অনুমোদিত হয়েছে।",
  "normalised": "এই ট্রায়ালে জীবনযাত্রার গুণগত মান মূল্যায়নের উপরও জোর দেওয়া হয়েছে। রোগীরা বারো মাসের সময়কালে সি-টি স্ক্যান এবং রক্ত ​​পরীক্ষাসহ নিয়মিত চেক-আপের মধ্য দিয়ে যাবে। যেকোনো পার্শ্ব প্রতিক্রিয়া নিবিড়ভাবে পর্যবেক্ষণ এবং পরিচালনা করা হবে। গবেষণা প্রোটোকল এ-আই-আই-এম-এস এথিক্স কমিটি কর্তৃক অনুমোদিত হয়েছে।",
  "raw": "এই ট্রায়ালে জীবনযাত্রার গুণগত মান মূল্যায়নের উপরও জোর দেওয়া হয়েছে। রোগীরা 12 মাসের সময়কালে সিটি স্ক্যান এবং রক্ত ​​পরীক্ষাসহ নিয়মিত চেক-আপের মধ্য দিয়ে যাবে। যেকোনো পার্শ্ব প্রতিক্রিয়া নিবিড়ভাবে পর্যবেক্ষণ এবং পরিচালনা করা হবে। গবেষণা প্রোটোকল এইমস এথিক্স কমিটি কর্তৃক অনুমোদিত হয়েছে।"
}
```
```json
{
  "unnormalised": "এই ট্রায়ালটি ভারতে ক্যান্সার গবেষণায় একটি উল্লেখযোগ্য পদক্ষেপের প্রতিনিধিত্ব করে। এইমস দিল্লি তার রোগীদের অত্যাধুনিক চিকিৎসার বিকল্প সরবরাহ করতে প্রতিশ্রুতিবদ্ধ এবং আশা করে যে CureOnco ফুসফুসের ক্যান্সারের সাথে লড়াই করা ব্যক্তিদের জন্য আশার একটি নতুন আলো সরবরাহ করবে। তারা স্বেচ্ছাসেবকদেরও খুঁজছেন, ক্ষতিপূরণ ₹1000/দিন, আগ্রহী হলে aiims.edu/clinicaltrials-এ নিবন্ধন করতে পারেন।",
  "normalised": "এই ট্রায়ালটি ভারতে ক্যান্সার গবেষণায় একটি উল্লেখযোগ্য পদক্ষেপের প্রতিনিধিত্ব করে। এ-আই-আই-এম-এস দিল্লি তার রোগীদের অত্যাধুনিক চিকিৎসার বিকল্প সরবরাহ করতে প্রতিশ্রুতিবদ্ধ এবং আশা করে যে CureOnco ফুসফুসের ক্যান্সারের সাথে লড়াই করা ব্যক্তিদের জন্য আশার একটি নতুন আলো সরবরাহ করবে। তারা স্বেচ্ছাসেবকদেরও খুঁজছেন, ক্ষতিপূরণ প্রতিদিন এক হাজার টাকা, আগ্রহী হলে aiims ডট edu স্ল্যাশ clinicaltrials-এ নিবন্ধন করতে পারেন।",
  "raw": "এই ট্রায়ালটি ভারতে ক্যান্সার গবেষণায় একটি উল্লেখযোগ্য পদক্ষেপের প্রতিনিধিত্ব করে। এইমস দিল্লি তার রোগীদের অত্যাধুনিক চিকিৎসার বিকল্প সরবরাহ করতে প্রতিশ্রুতিবদ্ধ এবং আশা করে যে CureOnco ফুসফুসের ক্যান্সারের সাথে লড়াই করা ব্যক্তিদের জন্য আশার একটি নতুন আলো সরবরাহ করবে। তারা স্বেচ্ছাসেবকদেরও খুঁজছেন, ক্ষতিপূরণ ₹1000/দিন, আগ্রহী হলে aiims.edu/clinicaltrials-এ নিবন্ধন করতে পারেন।"
}
```
