{"unnormalised": "Okay, here's the blog post you requested:", "normalised": "Subject: My Life as an Indian Time Lord (Spoiler Alert: It's Chaotic)"}
{"unnormalised": "**Subject: My Life as an Indian Time Lord (Spoiler Alert: It's Chaotic)**", "normalised": "So, I've been contemplating my existence lately, and I’ve realized my life revolves around something we Indians treat with utter disdain: punctuality. Or rather, the distinct lack thereof. You see, I work in corporate, and my entire job is basically scheduling meetings and trying to get people to show up… on time. It's like herding cats, except the cats are highly educated professionals with smartphones and a flexible concept of the nine-to-five. I'm basically a glorified time babysitter."}
{"unnormalised": "So, I've been contemplating my existence lately, and I’ve realized my life revolves around something we Indians treat with utter disdain: punctuality. Or rather, the distinct lack thereof. You see, I work in corporate, and my entire job is basically scheduling meetings and trying to get people to show up… *on time*. It's like herding cats, except the cats are highly educated professionals with smartphones and a flexible concept of the 9-to-5. I'm basically a glorified time babysitter.", "normalised": "It all starts with the meeting invites. I meticulously craft them, specifying the date and time: \"Important Project Update Meeting - sixteenth November two thousand and twenty four at eleven A-M I-S-T.\" I even add reminders! And what happens? At eleven fifteen A-M, I'm still staring at a screen with only three out of ten attendees present. Where are the others? Probably stuck in traffic, battling for parking, or just generally \"caught up,\" which is code for \"I forgot.\" My boss, Mister Sharma, bless his soul, is always fashionably late, usually by about twenty minutes. He says it's \"Indian Standard Time,\" or I-S-T, which I'm convinced stands for \"Ignore Scheduled Time.\""}
{"unnormalised": "It all starts with the meeting invites. I meticulously craft them, specifying the date and time: \"Important Project Update Meeting - 16/11/2024 at 11:00 AM IST.\" I even add reminders! And what happens? At 11:15 AM, I'm still staring at a screen with only 3 out of 10 attendees present. Where are the others? Probably stuck in traffic, battling for parking, or just generally \"caught up,\" which is code for \"I forgot.\" My boss, Mr. Sharma, bless his soul, is always fashionably late, usually by about 20 mins. He says it's \"Indian Standard Time,\" or IST, which I'm convinced stands for \"Ignore Scheduled Time.\"", "normalised": "Then there are the \"preponed\" meetings. Ah, prepone. That beautiful, uniquely Indian verb that means to bring forward. I’ll get a frantic call at five P-M, \"Hey, can we prepone tomorrow's meeting to today at five thirty P-M?\" Prepone?! That gives me thirty minutes to rearrange my entire evening, which probably involved binging Bollywood movies and eating samosas. The urgency is always… questionable. Usually it's something that could have waited until, you know, the actual scheduled time."}
{"unnormalised": "Then there are the \"preponed\" meetings. Ah, prepone. That beautiful, uniquely Indian verb that means to bring forward. I’ll get a frantic call at 5:00 PM, \"Hey, can we prepone tomorrow's meeting to today at 5:30 PM?\" Prepone?! That gives me 30 mins to rearrange my entire evening, which probably involved binging Bollywood movies and eating samosas. The urgency is always… questionable. Usually it's something that could have waited until, you know, the *actual* scheduled time.", "normalised": "And don’t even get me started on the calendar invites. I've seen everything from \"Meeting on second February twenty twenty five\" (wait, is that February second or February twenty fifth?) to \"Brainstorming Sesh at threeish.\" \"Threeish\"?! Is that a legally binding time commitment? Should I tell the C-E-O that our critical strategy session is happening “around three-ish”? My palms are sweating just thinking about it."}
{"unnormalised": "And don’t even get me started on the calendar invites. I've seen everything from \"Meeting on 2/2/25\" (wait, is that February 2nd or February 25th?) to \"Brainstorming Sesh @ 3ish.\" \"3ish\"?! Is that a legally binding time commitment? Should I tell the CEO that our critical strategy session is happening “around 3-ish”? My palms are sweating just thinking about it.", "normalised": "Then there's the sheer number of holidays. I mean, I love a good holiday as much as the next person, but India has approximately three hundred and sixty five holidays a year. Religious festivals, national holidays, regional holidays, holidays celebrating holidays… it's a scheduling nightmare! I need a spreadsheet just to keep track of what's open and what's not. Last year, I accidentally scheduled a team meeting on Holi, a day when everyone is busy throwing colored powder at each other. Let's just say attendance was… low."}
{"unnormalised": "Then there's the sheer number of holidays. I mean, I love a good holiday as much as the next person, but India has approximately 365 holidays a year. Religious festivals, national holidays, regional holidays, holidays celebrating holidays… it's a scheduling nightmare! I need a spreadsheet just to keep track of what's open and what's not. Last year, I accidentally scheduled a team meeting on Holi, a day when everyone is busy throwing colored powder at each other. Let's just say attendance was… low.", "normalised": "So, here I am, a time lord in a country that seems determined to defy the very concept of time. My weapon of choice? Multiple reminders, gentle prodding, and a healthy dose of humour. Because if I don't laugh, I'll cry. And probably be late for my next meeting. Which, ironically, I scheduled for two P-M. Or was it two fifteen P-M I-S-T? Oh god, I'm losing it. Must go. Chai break at four sharp! (Maybe)."}
{"unnormalised": "So, here I am, a time lord in a country that seems determined to defy the very concept of time. My weapon of choice? Multiple reminders, gentle prodding, and a healthy dose of humour. Because if I don't laugh, I'll cry. And probably be late for my next meeting. Which, ironically, I scheduled for 2:00 PM. Or was it 2:15 PM IST? Oh god, I'm losing it. Must go. Chai break at 4:00 sharp! (Maybe).", "normalised": ""}
