{"unnormalised": "Okay, so, here's the thing, my office is driving me nuts with the constant scheduling changes. It's like they're allergic to keeping things consistent. Last week, I had a meeting scheduled for 10:00 AM on 12/07/2024. Cool, I planned my morning around it. Then, BAM! Email at 5:00 PM on 11/07/2024 – meeting \"preponed\" (yes, preponed!) to 9:00 AM. Had to rush like crazy.", "normalised": "Okay, so, here's the thing, my office is driving me nuts with the constant scheduling changes. It's like they're allergic to keeping things consistent. Last week, I had a meeting scheduled for ten A.M. on twelfth july two thousand and twenty four. Cool, I planned my morning around it. Then, B-A-M! Email at five P.M. on eleventh july two thousand and twenty four – meeting \"preponed\" (yes, preponed!) to nine A.M. Had to rush like crazy."}
{"unnormalised": "And it's not just me, right? My colleague, Priya, had her performance review initially set for 14/07/2024. Then, it got pushed to 16/07/2024 at 2:30 PM, then back to 15/07/2024 at 11:00 AM. She almost missed it because she had the initial date in her calendar. It's creating so much unnecessary stress. Seriously, what’s with these companies and their everchanging schedules?", "normalised": "And it's not just me, right? My colleague, Priya, had her performance review initially set for fourteenth july two thousand and twenty four. Then, it got pushed to sixteenth july two thousand and twenty four at two thirty P.M., then back to fifteenth july two thousand and twenty four at eleven A.M. She almost missed it because she had the initial date in her calendar. It's creating so much unnecessary stress. Seriously, what’s with these companies and their ever changing schedules?"}
{"unnormalised": "I suggested they use a proper scheduling tool, like Google Calendar or something. They said, \"Oh, we use Outlook calendar, isn't that the same?\" Bhai, it's not just about having the software, it's about using it properly! They don't even send out proper meeting invites half the time, just a vague email saying, \"Meeting tomorrow.\" At what time, boss? Where? Am I supposed to guess?", "normalised": "I suggested they use a proper scheduling tool, like Google Calendar or something. They said, \"Oh, we use Outlook calendar, isn't that the same?\" Bhai, it's not just about having the software, it's about using it properly! They don't even send out proper meeting invites half the time, just a vague email saying, \"Meeting tomorrow.\" At what time, boss? Where? Am I supposed to guess?"}
{"unnormalised": "Then there’s the \"urgent\" calls at odd times. I get it, sometimes things come up, but when I'm getting calls at 11:30 PM about something that could clearly wait till 9:00 AM the next day, it feels like a deliberate power move. And don't even get me started on the people who schedule meetings for 1:00 PM – prime lunch time!", "normalised": "Then there’s the \"urgent\" calls at odd times. I get it, sometimes things come up, but when I'm getting calls at eleven thirty P.M. about something that could clearly wait till nine A.M. the next day, it feels like a deliberate power move. And don't even get me started on the people who schedule meetings for one P.M. – prime lunch time!"}
{"unnormalised": "Honestly, I'm starting to feel like I need to carry a crystal ball to predict when and where I'm supposed to be at any given moment. Anyone else experiencing similar scheduling chaos at their workplace? Any tips on how to deal with this madness, short of quitting and becoming a chaiwala?", "normalised": "Honestly, I'm starting to feel like I need to carry a crystal ball to predict when and where I'm supposed to be at any given moment. Anyone else experiencing similar scheduling chaos at their workplace? Any tips on how to deal with this madness, short of quitting and becoming a chaiwala?"}
