```json
{
  "unnormalised": "मुम्बईमा सम्पत्ति दर्ता मे २०२४ मा लगभग १०% ले गिरावट आयो, नाइट फ्र्याङ्कका अनुसार लगभग ९,८०० इकाइ दर्ता भएका छन्। स्पष्ट रूपमा, गर्मीको लहरले मानिसहरूलाई घरभित्रै राख्यो, र धेरै चुनावको काममा व्यस्त थिए। साथै, तपाईंलाई थाहा छ, विद्यालयको बिदा - सबैजना शहरबाट बाहिर!",
  "normalised": "मुम्बईमा सम्पत्ति दर्ता मे दुई हजार चौबीसमा लगभग दस प्रतिशतले गिरावट आयो, नाइट फ्र्याङ्कका अनुसार लगभग नौ हजार आठ सय इकाइ दर्ता भएका छन्। स्पष्ट रूपमा, गर्मीको लहरले मानिसहरूलाई घरभित्रै राख्यो, र धेरै चुनावको काममा व्यस्त थिए। साथै, तपाईंलाई थाहा छ, विद्यालयको बिदा - सबैजना शहरबाट बाहिर!",
  "raw": "मुम्बईमा सम्पत्ति दर्ता मे २०२४ मा लगभग १०% ले गिरावट आयो, नाइट फ्र्याङ्कका अनुसार लगभग ९,८०० इकाइ दर्ता भएका छन्। स्पष्ट रूपमा, गर्मीको लहरले मानिसहरूलाई घरभित्रै राख्यो, र धेरै चुनावको काममा व्यस्त थिए। साथै, तपाईंलाई थाहा छ, विद्यालयको बिदा - सबैजना शहरबाट बाहिर!\n\n{\n  \"unnormalised\": \"मुम्बईमा सम्पत्ति दर्ता मे २०२४ मा लगभग १०% ले गिरावट आयो, नाइट फ्र्याङ्कका अनुसार लगभग ९,८०० इकाइ दर्ता भएका छन्। स्पष्ट रूपमा, गर्मीको लहरले मानिसहरूलाई घरभित्रै राख्यो, र धेरै चुनावको काममा व्यस्त थिए। साथै, तपाईंलाई थाहा छ, विद्यालयको बिदा - सबैजना शहरबाट बाहिर!\",\n  \"normalised\": \"मुम्बईमा सम्पत्ति दर्ता मे दुई हजार चौबीसमा लगभग दस प्रतिशतले गिरावट आयो, नाइट फ्र्याङ्कका अनुसार लगभग नौ हजार आठ सय इकाइ दर्ता भएका छन्। स्पष्ट रूपमा, गर्मीको लहरले मानिसहरूलाई घरभित्रै राख्यो, र धेरै चुनावको काममा व्यस्त थिए। साथै, तपाईंलाई थाहा छ, विद्यालयको बिदा - सबैजना शहरबाट बाहिर!\"\n}"
}
```
```json
{
  "unnormalised": "अप्रिलको लगभग 11,000 इकाइहरूको आंकडाबाट गिरावट आएको भए तापनि, यसलाई YoY सँग तुलना गर्नुभयो भने यो अझै पनि धेरै राम्रो छ। मे 2023 मा लगभग 9,200 दर्ताहरू देखिए, त्यसैले हामी अझै खेलमा अगाडि छौं। विज्ञहरू भन्छन् कि यसले आवास बजारमा समग्र भावना अझै पनि धेरै सकारात्मक रहेको देखाउँछ।",
  "normalised": "अप्रिलको लगभग एघार हजार इकाइहरूको आंकडाबाट गिरावट आएको भए तापनि, यसलाई वर्षभन्दा वर्ष तुलना गर्नुभयो भने यो अझै पनि धेरै राम्रो छ। मे दुई हजार तेइसमा लगभग नौ हजार दुई सय दर्ताहरू देखिए, त्यसैले हामी अझै खेलमा अगाडि छौं। विज्ञहरू भन्छन् कि यसले आवास बजारमा समग्र भावना अझै पनि धेरै सकारात्मक रहेको देखाउँछ।",
  "raw": "अप्रिलको लगभग 11,000 इकाइहरूको आंकडाबाट गिरावट आएको भए तापनि, यसलाई YoY सँग तुलना गर्नुभयो भने यो अझै पनि धेरै राम्रो छ। मे 2023 मा लगभग 9,200 दर्ताहरू देखिए, त्यसैले हामी अझै खेलमा अगाडि छौं। विज्ञहरू भन्छन् कि यसले आवास बजारमा समग्र भावना अझै पनि धेरै सकारात्मक रहेको देखाउँछ।"
}
```
```json
{
  "unnormalised": "तपाईं के बेच्दै हुनुहुन्छ भनेर सोध्नुहुन्छ? प्रायः, स्वीट स्पट भनेको रु. ५० लाखदेखि रु. १ करोडसम्मको अपार्टमेन्टको मूल्य हो। यी सबै दर्ताहरूको ४५% हो। त्यसपछि १ करोड देखि २.५ करोडसम्मको वर्ग लगभग ३०% मा छ। मानिसहरू किफायती र ठाउँको बीचमा सन्तुलन खोजिरहेका छन् जस्तो देखिन्छ।",
  "normalised": "तपाईं के बेच्दै हुनुहुन्छ भनेर सोध्नुहुन्छ? प्रायः, स्वीट स्पट भनेको रूपैयाँ पचास लाखदेखि रूपैयाँ एक करोडसम्मको अपार्टमेन्टको मूल्य हो। यी सबै दर्ताहरूको चर्को रूपमा पैँतालीस प्रतिशत हो। त्यसपछि एक करोड देखि दुई दशमलव पाँच करोडसम्मको वर्ग लगभग तीस प्रतिशतमा छ। मानिसहरू किफायती र ठाउँको बीचमा सन्तुलन खोजिरहेका छन् जस्तो देखिन्छ।",
  "raw": "तपाईं के बेच्दै हुनुहुन्छ भनेर सोध्नुहुन्छ? प्रायः, स्वीट स्पट भनेको रु. ५० लाखदेखि रु. १ करोडसम्मको अपार्टमेन्टको मूल्य हो। यी सबै दर्ताहरूको ४५% हो। त्यसपछि १ करोड देखि २.५ करोडसम्मको वर्ग लगभग ३०% मा छ। मानिसहरू किफायती र ठाउँको बीचमा सन्तुलन खोजिरहेका छन् जस्तो देखिन्छ।"
}
```
```json
{
  "unnormalised": "र यदि तपाइँ सोचिरहनुभएको छ कि कहाँ, धेरै जसो बिक्री पश्चिमी उपनगरहरूमा भइरहेको छ, जुन नयाँ दर्ताहरूको लगभग 60% हो। पूर्वी उपनगरहरू पनि बिस्तारै भए पनि निश्चित रूपमा अगाडि बढ्दै छन्। मुम्बईको सम्पत्ति बजार अझै पनि चलिरहेको जस्तो छ, केवल एउटा सानो गर्मीको ब्रेक लिँदै!",
  "normalised": "र यदि तपाइँ सोचिरहनुभएको छ कि कहाँ, धेरै जसो बिक्री पश्चिमी उपनगरहरूमा भइरहेको छ, जुन नयाँ दर्ताहरूको लगभग साठी प्रतिशत हो। पूर्वी उपनगरहरू पनि बिस्तारै भए पनि निश्चित रूपमा अगाडि बढ्दै छन्। मुम्बईको सम्पत्ति बजार अझै पनि चलिरहेको जस्तो छ, केवल एउटा सानो गर्मीको ब्रेक लिँदै!",
  "raw": "र यदि तपाइँ सोचिरहनुभएको छ कि कहाँ, धेरै जसो बिक्री पश्चिमी उपनगरहरूमा भइरहेको छ, जुन नयाँ दर्ताहरूको लगभग 60% हो। पूर्वी उपनगरहरू पनि बिस्तारै भए पनि निश्चित रूपमा अगाडि बढ्दै छन्। मुम्बईको सम्पत्ति बजार अझै पनि चलिरहेको जस्तो छ, केवल एउटा सानो गर्मीको ब्रेक लिँदै!"
}
```
