```json
{
  "unnormalised": "बैंगलोरमा अहिले सामान्य सम्पत्ति मूल्यहरू के के छन्?",
  "normalised": "बैंगलोरमा अहिले सामान्य सम्पत्ति मूल्यहरू के के छन्?",
  "raw": "बैंगलोरमा अहिले सामान्य सम्पत्ति मूल्यहरू के के छन्?"
}
```
```json
{
  "unnormalised": "खैर, यो क्षेत्र र सम्पत्तिको प्रकारमा धेरै निर्भर गर्दछ। उदाहरणका लागि, व्हाइटफील्डमा एउटा 2BHK फ्ल्याटको मूल्य बिल्डर र सुविधाहरूको आधारमा रु. 65 लाखदेखि रु. 1.2 करोडसम्म हुन सक्छ। जयनगर जस्ता क्षेत्रहरू तिनीहरूको प्राइम लोकेसनको कारणले महँगो हुने गर्छन्; यस्तै आकारको अपार्टमेन्टको लागि रु. 1.5 करोडभन्दा बढी तिर्नुपर्ने अपेक्षा गर्नुहोस्। MG रोड जस्ता CBD क्षेत्रहरूमा व्यावसायिक सम्पत्तिहरूले सजिलै रु. 15,000 प्रति वर्ग फिट प्राप्त गर्न सक्छन्।",
  "normalised": "खैर, यो क्षेत्र र सम्पत्तिको प्रकारमा धेरै निर्भर गर्दछ। उदाहरणका लागि, व्हाइटफील्डमा एउटा दुई B H K फ्ल्याटको मूल्य बिल्डर र सुविधाहरूको आधारमा रूपैयाँ पैंसठ्ठी लाखदेखि रूपैयाँ एक दशमलव दुई करोडसम्म हुन सक्छ, जुन बिल्डर र सुविधाहरूमा निर्भर गर्दछ। जयनगर जस्ता क्षेत्रहरू तिनीहरूको प्राइम लोकेसनको कारणले महँगो हुने गर्छन्; यस्तै आकारको अपार्टमेन्टको लागि रूपैयाँ एक दशमलव पाँच करोडभन्दा बढी तिर्नुपर्ने अपेक्षा गर्नुहोस्। MG रोड जस्ता C B D क्षेत्रहरूमा व्यावसायिक सम्पत्तिहरूले सजिलै रूपैयाँ पन्ध्र हजार प्रति वर्ग फिट प्राप्त गर्न सक्छन्।",
  "raw": "खैर, यो क्षेत्र र सम्पत्तिको प्रकारमा धेरै निर्भर गर्दछ। उदाहरणका लागि, व्हाइटफील्डमा एउटा 2BHK फ्ल्याटको मूल्य बिल्डर र सुविधाहरूको आधारमा रु. 65 लाखदेखि रु. 1.2 करोडसम्म हुन सक्छ। जयनगर जस्ता क्षेत्रहरू तिनीहरूको प्राइम लोकेसनको कारणले महँगो हुने गर्छन्; यस्तै आकारको अपार्टमेन्टको लागि रु. 1.5 करोडभन्दा बढी तिर्नुपर्ने अपेक्षा गर्नुहोस्। MG रोड जस्ता CBD क्षेत्रहरूमा व्यावसायिक सम्पत्तिहरूले सजिलै रु. 15,000 प्रति वर्ग फिट प्राप्त गर्न सक्छन्।"
}
```
```json
{
  "unnormalised": "जग्गाको मूल्य पनि धेरै फरक हुन्छ। बैंगलोरको बाहिरी इलाकामा रहेको कृषि जग्गा, जस्तै होस्कोटे नजिकै, लगभग रु. 500 प्रति वर्ग फिट हुन सक्छ, तर त्यो आवासीय प्लटहरूको तुलनामा एकदमै फरक कुरा हो। ध्यान राख्नुहोस्, दर्ता शुल्क र स्ट्याम्प शुल्क (हाल 5.6%) ले समग्र लागतमा थपिनेछ। साथै, अस्पष्ट शीर्षक भएका सम्पत्तिहरूको बारेमा सावधान रहनुहोस्; कुनै पनि महत्त्वपूर्ण लगानी गर्नु अघि वकिलसँग कागजातहरू प्रमाणित गर्नु सधैं बुद्धिमानी हुन्छ।",
  "normalised": "जग्गाको मूल्य पनि धेरै फरक हुन्छ। बैंगलोरको बाहिरी इलाकामा रहेको कृषि जग्गा, जस्तै होस्कोटे नजिकै, लगभग पाँच सय रुपैयाँ प्रति वर्ग फिट हुन सक्छ, तर त्यो आवासीय प्लटहरूको तुलनामा एकदमै फरक कुरा हो। ध्यान राख्नुहोस्, दर्ता शुल्क र स्ट्याम्प शुल्क (हाल पाँच दशमलव छ प्रतिशत) ले समग्र लागतमा थपिनेछ। साथै, अस्पष्ट शीर्षक भएका सम्पत्तिहरूको बारेमा सावधान रहनुहोस्; कुनै पनि महत्त्वपूर्ण लगानी गर्नु अघि वकिलसँग कागजातहरू प्रमाणित गर्नु सधैं बुद्धिमानी हुन्छ।",
  "raw": "जग्गाको मूल्य पनि धेरै फरक हुन्छ। बैंगलोरको बाहिरी इलाकामा रहेको कृषि जग्गा, जस्तै होस्कोटे नजिकै, लगभग रु. 500 प्रति वर्ग फिट हुन सक्छ, तर त्यो आवासीय प्लटहरूको तुलनामा एकदमै फरक कुरा हो। ध्यान राख्नुहोस्, दर्ता शुल्क र स्ट्याम्प शुल्क (हाल 5.6%) ले समग्र लागतमा थपिनेछ। साथै, अस्पष्ट शीर्षक भएका सम्पत्तिहरूको बारेमा सावधान रहनुहोस्; कुनै पनि महत्त्वपूर्ण लगानी गर्नु अघि वकिलसँग कागजातहरू प्रमाणित गर्नु सधैं बुद्धिमानी हुन्छ।"
}
```
```json
{
  "unnormalised": "अन्ततः, सबैभन्दा राम्रो तरिका भनेको आफ्नो उचित लगनशीलता प्रदर्शन गर्ने, विभिन्न पोर्टलहरूमा मूल्यहरूको तुलना गर्ने, र स्थानीय घर जग्गा एजेन्टसँग परामर्श गर्नु हो। Magicbricks र NoBroker जस्ता वेबसाइटहरूले सांकेतिक मूल्य निर्धारण प्रदान गर्न सक्छन्, तर गुणहरूलाई शारीरिक रूपमा भ्रमण गर्नु र छिमेकको लागि भावना प्राप्त गर्नु भन्दा राम्रो केही छैन। साथै, वार्ता गर्ने सीपले प्रायः उद्धृत मूल्यबाट केही लाखौं घटाउन सक्छ।",
  "normalised": "अन्ततः, सबैभन्दा राम्रो तरिका भनेको आफ्नो उचित लगनशीलता प्रदर्शन गर्ने, विभिन्न पोर्टलहरूमा मूल्यहरूको तुलना गर्ने, र स्थानीय घर जग्गा एजेन्टसँग परामर्श गर्नु हो। Magicbricks र NoBroker जस्ता वेबसाइटहरूले सांकेतिक मूल्य निर्धारण प्रदान गर्न सक्छन्, तर गुणहरूलाई शारीरिक रूपमा भ्रमण गर्नु र छिमेकको लागि भावना प्राप्त गर्नु भन्दा राम्रो केही छैन। साथै, वार्ता गर्ने सीपले प्रायः उद्धृत मूल्यबाट केही लाखौं घटाउन सक्छ।",
  "raw": "अन्ततः, सबैभन्दा राम्रो तरिका भनेको आफ्नो उचित लगनशीलता प्रदर्शन गर्ने, विभिन्न पोर्टलहरूमा मूल्यहरूको तुलना गर्ने, र स्थानीय घर जग्गा एजेन्टसँग परामर्श गर्नु हो। Magicbricks र NoBroker जस्ता वेबसाइटहरूले सांकेतिक मूल्य निर्धारण प्रदान गर्न सक्छन्, तर गुणहरूलाई शारीरिक रूपमा भ्रमण गर्नु र छिमेकको लागि भावना प्राप्त गर्नु भन्दा राम्रो केही छैन। साथै, वार्ता गर्ने सीपले प्रायः उद्धृत मूल्यबाट केही लाखौं घटाउन सक्छ।"
}
```
