```json
{
  "unnormalised": "ठीक छ, त्यसैले कसैले मुम्बईमा रियल इस्टेट लगानीको बारेमा सोधे, हैन? म तपाईंलाई भनौं, यो एउटा डरलाग्दो यात्रा हो! म अंधेरी पश्चिममा 2BHK हेर्दै थिएँ, लोखंडवालाको आसपास, र त्यो मान्छेले मलाई रु. 2.5 करोड भन्यो। त्यो 25,000,000 रुपैयाँ हो! गम्भीरतापूर्वक, पैसा कहाँबाट आउँछ? साथै, स्ट्याम्प शुल्क अतिरिक्त छ, जस्तै सम्झौता मूल्यको 5% वा केही। मेरो साथी दीपकले पनवेलमा एउटा प्लट किने, मुम्बईबाट अलिक बाहिर, रु. 50 लाखमा, तर उसले यो 5 वर्षमा दोब्बर हुन्छ भन्दैछ। हेरौं के हुन्छ, है?",
  "normalised": "ठीक छ, त्यसैले कसैले मुम्बईमा रियल इस्टेट लगानीको बारेमा सोधे, हैन? म तपाईंलाई भनौं, यो एउटा डरलाग्दो यात्रा हो! म अंधेरी पश्चिममा दुई बी एच के हेर्दै थिएँ, लोखंडवालाको आसपास, र त्यो मान्छेले मलाई रु. दुई दशमलव पाँच करोड भन्यो। त्यो पच्चीस मिलियन रुपैयाँ हो! गम्भीरतापूर्वक, पैसा कहाँबाट आउँछ? साथै, स्ट्याम्प शुल्क अतिरिक्त छ, जस्तै सम्झौता मूल्यको पाँच प्रतिशत वा केही। मेरो साथी दीपकले पनवेलमा एउटा प्लट किने, मुम्बईबाट अलिक बाहिर, रु. पचास लाखमा, तर उसले यो पाँच वर्षमा दोब्बर हुन्छ भन्दैछ। हेरौं के हुन्छ, है?",
  "raw": "ठीक छ, त्यसैले कसैले मुम्बईमा रियल इस्टेट लगानीको बारेमा सोधे, हैन? म तपाईंलाई भनौं, यो एउटा डरलाग्दो यात्रा हो! म अंधेरी पश्चिममा 2BHK हेर्दै थिएँ, लोखंडवालाको आसपास, र त्यो मान्छेले मलाई रु. 2.5 करोड भन्यो। त्यो 25,000,000 रुपैयाँ हो! गम्भीरतापूर्वक, पैसा कहाँबाट आउँछ? साथै, स्ट्याम्प शुल्क अतिरिक्त छ, जस्तै सम्झौता मूल्यको 5% वा केही। मेरो साथी दीपकले पनवेलमा एउटा प्लट किने, मुम्बईबाट अलिक बाहिर, रु. 50 लाखमा, तर उसले यो 5 वर्षमा दोब्बर हुन्छ भन्दैछ। हेरौं के हुन्छ, है?"
}
```
```json
{
  "unnormalised": "त्यसपछि तपाईंसँग बैंकसँगको सम्पूर्ण ईएमआई कुरा छ। एचडीएफसीले अहिले ८.७५% ब्याज दिइरहेको छ। त्यसैले, यदि तपाईंले लगभग रु. १ करोड ऋण लिनुभयो भने, तपाईंले २० वर्षमा एउटा ठूलो हिस्सा फिर्ता गरिरहनुभएको छ। यो डरलाग्दो छ! साथै, सम्पत्ति कर नबिर्सनुहोस्! बीएमसी (बृहन्मुम्बई महानगरपालिका) ले तपाईंलाई हरेक वर्ष बिल पठाउनेछ, र यो सानो रकम होइन। यो सम्पत्तिको क्षेत्र र आकारमा निर्भर गर्दछ, तर कम्तीमा केही हजार रुपैयाँ तिर्नको लागि तयार हुनुहोस्।",
  "normalised": "त्यसपछि तपाईंसँग बैंकसँगको सम्पूर्ण ई-एम-आई कुरा छ। एच-डी-एफ-सीले अहिले आठ दशमलव सात पाँच प्रतिशत ब्याज दिइरहेको छ। त्यसैले, यदि तपाईंले लगभग रु एक करोड ऋण लिनुभयो भने, तपाईंले बीस वर्षमा एउटा ठूलो हिस्सा फिर्ता गरिरहनुभएको छ। यो डरलाग्दो छ! साथै, सम्पत्ति कर नबिर्सनुहोस्! बी-एम-सी (बृहन्मुम्बई महानगरपालिका) ले तपाईंलाई हरेक वर्ष बिल पठाउनेछ, र यो सानो रकम होइन। यो सम्पत्तिको क्षेत्र र आकारमा निर्भर गर्दछ, तर कम्तीमा केही हजार रुपैयाँ तिर्नको लागि तयार हुनुहोस्।",
  "raw": "त्यसपछि तपाईंसँग बैंकसँगको सम्पूर्ण ईएमआई कुरा छ। एचडीएफसीले अहिले ८.७५% ब्याज दिइरहेको छ। त्यसैले, यदि तपाईंले लगभग रु. १ करोड ऋण लिनुभयो भने, तपाईंले २० वर्षमा एउटा ठूलो हिस्सा फिर्ता गरिरहनुभएको छ। यो डरलाग्दो छ! साथै, सम्पत्ति कर नबिर्सनुहोस्! बीएमसी (बृहन्मुम्बई महानगरपालिका) ले तपाईंलाई हरेक वर्ष बिल पठाउनेछ, र यो सानो रकम होइन। यो सम्पत्तिको क्षेत्र र आकारमा निर्भर गर्दछ, तर कम्तीमा केही हजार रुपैयाँ तिर्नको लागि तयार हुनुहोस्।"
}
```
```json
{
  "unnormalised": "विचार गर्नुपर्ने अर्को कुरा भनेको कार्पेट एरिया बनाम बिल्ट-अप एरिया हो। बिल्डरले तपाईंलाई 1000 वर्ग फुट जस्तो ठूलो संख्या देखाउनेछ, तर वास्तविक प्रयोग गर्न मिल्ने ठाउँ 700 वर्ग फुट मात्र हुन सक्छ। तिनीहरूले बालकनी, पर्खालहरू, सबै कुरा थप्छन्! सधैं कार्पेट एरिया प्रमाणपत्र माग्नुहोस्; यो निश्चित रूपमा जान्ने एक मात्र तरिका हो। साथै, RERA तपाईंको साथी हो। घोटालाहरूबाट बच्न परियोजना RERA-अनुमोदित छ कि छैन जाँच गर्नुहोस्।",
  "normalised": "विचार गर्नुपर्ने अर्को कुरा भनेको कार्पेट एरिया बनाम बिल्ट-अप एरिया हो। बिल्डरले तपाईंलाई एक हजार वर्ग फिट जस्तो ठूलो संख्या देखाउनेछ, तर वास्तविक प्रयोग गर्न मिल्ने ठाउँ सात सय वर्ग फिट मात्र हुन सक्छ। तिनीहरूले बालकनी, पर्खालहरू, सबै कुरा थप्छन्! सधैं कार्पेट एरिया प्रमाणपत्र माग्नुहोस्; यो निश्चित रूपमा जान्ने एक मात्र तरिका हो। साथै, R-E-R-A तपाईंको साथी हो। घोटालाहरूबाट बच्न परियोजना R-E-R-A-अनुमोदित छ कि छैन जाँच गर्नुहोस्।",
  "raw": "विचार गर्नुपर्ने अर्को कुरा भनेको कार्पेट एरिया बनाम बिल्ट-अप एरिया हो। बिल्डरले तपाईंलाई 1000 वर्ग फुट जस्तो ठूलो संख्या देखाउनेछ, तर वास्तविक प्रयोग गर्न मिल्ने ठाउँ 700 वर्ग फुट मात्र हुन सक्छ। तिनीहरूले बालकनी, पर्खालहरू, सबै कुरा थप्छन्! सधैं कार्पेट एरिया प्रमाणपत्र माग्नुहोस्; यो निश्चित रूपमा जान्ने एक मात्र तरिका हो। साथै, RERA तपाईंको साथी हो। घोटालाहरूबाट बच्न परियोजना RERA-अनुमोदित छ कि छैन जाँच गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "अन्ततः, मुम्बईको घरजग्गामा लगानी गर्नु एउटा ठूलो निर्णय हो। आफ्नो गृहकार्य गर्नुहोस्, वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस्, र ती \"सुपर डिल\" विज्ञापनहरूबाट प्रभावित नहुनुहोस्। कुनै पनि कुरामा हस्ताक्षर गर्नु अघि सधैं राम्ररी पढ्नुहोस्, विशेष गरी लुकेका लागतहरू बारेका धाराहरू, जुन सामान्यतया समग्र लागतमा अतिरिक्त २-३% हुन्छ। शुभकामना, र तपाईको सम्पत्तीको मूल्य सधैं बढ्दै जाओस्!",
  "normalised": "अन्ततः, मुम्बईको घरजग्गामा लगानी गर्नु एउटा ठूलो निर्णय हो। आफ्नो गृहकार्य गर्नुहोस्, वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस्, र ती \"सुपर डिल\" विज्ञापनहरूबाट प्रभावित नहुनुहोस्। कुनै पनि कुरामा हस्ताक्षर गर्नु अघि सधैं राम्ररी पढ्नुहोस्, विशेष गरी लुकेका लागतहरू बारेका धाराहरू, जुन सामान्यतया समग्र लागतमा अतिरिक्त दुई देखि तीन प्रतिशत हुन्छ। शुभकामना, र तपाईको सम्पत्तीको मूल्य सधैं बढ्दै जाओस्!",
  "raw": "अन्ततः, मुम्बईको घरजग्गामा लगानी गर्नु एउटा ठूलो निर्णय हो। आफ्नो गृहकार्य गर्नुहोस्, वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस्, र ती \"सुपर डिल\" विज्ञापनहरूबाट प्रभावित नहुनुहोस्। कुनै पनि कुरामा हस्ताक्षर गर्नु अघि सधैं राम्ररी पढ्नुहोस्, विशेष गरी लुकेका लागतहरू बारेका धाराहरू, जुन सामान्यतया समग्र लागतमा अतिरिक्त २-३% हुन्छ। शुभकामना, र तपाईको सम्पत्तीको मूल्य सधैं बढ्दै जाओस्!\n{\n  \"unnormalised\": \"अन्ततः, मुम्बईको घरजग्गामा लगानी गर्नु एउटा ठूलो निर्णय हो। आफ्नो गृहकार्य गर्नुहोस्, वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस्, र ती \\\"सुपर डिल\\\" विज्ञापनहरूबाट प्रभावित नहुनुहोस्। कुनै पनि कुरामा हस्ताक्षर गर्नु अघि सधैं राम्ररी पढ्नुहोस्, विशेष गरी लुकेका लागतहरू बारेका धाराहरू, जुन सामान्यतया समग्र लागतमा अतिरिक्त २-३% हुन्छ। शुभकामना, र तपाईको सम्पत्तीको मूल्य सधैं बढ्दै जाओस्!\",\n  \"normalised\": \"अन्ततः, मुम्बईको घरजग्गामा लगानी गर्नु एउटा ठूलो निर्णय हो। आफ्नो गृहकार्य गर्नुहोस्, वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस्, र ती \\\"सुपर डिल\\\" विज्ञापनहरूबाट प्रभावित नहुनुहोस्। कुनै पनि कुरामा हस्ताक्षर गर्नु अघि सधैं राम्ररी पढ्नुहोस्, विशेष गरी लुकेका लागतहरू बारेका धाराहरू, जुन सामान्यतया समग्र लागतमा अतिरिक्त दुई देखि तीन प्रतिशत हुन्छ। शुभकामना, र तपाईको सम्पत्तीको मूल्य सधैं बढ्दै जाओस्!\",\n  \"raw\": \"अन्ततः, मुम्बईको घरजग्गामा लगानी गर्नु एउटा ठूलो निर्णय हो। आफ्नो गृहकार्य गर्नुहोस्, वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस्, र ती \\\"सुपर डिल\\\" विज्ञापनहरूबाट प्रभावित नहुनुहोस्। कुनै पनि कुरामा हस्ताक्षर गर्नु अघि सधैं राम्ररी पढ्नुहोस्, विशेष गरी लुकेका लागतहरू बारेका धाराहरू, जुन सामान्यतया समग्र लागतमा अतिरिक्त २-३% हुन्छ। शुभकामना, र तपाईको सम्पत्तीको मूल्य सधैं बढ्दै जाओस्!\"\n}"
}
```
