```json
{
  "unnormalised": "के मुम्बईमा 2BHK किन्नु 2024 मा राम्रो लगानी हो?",
  "normalised": "के मुम्बईमा दुई B-H-K किन्नु दुई हजार चौबीसमा राम्रो लगानी हो?",
  "raw": "के मुम्बईमा 2BHK किन्नु 2024 मा राम्रो लगानी हो?"
}
```
```json
{
  "unnormalised": "त्यो एउटा जटिल प्रश्न हो जसको सजिलो उत्तर छैन। मुम्बईमा रियल इस्टेट लगानीको मूल्याङ्कन गर्दा धेरै कारकहरूले भूमिका खेल्छन्, विशेष गरी 2BHK को लागि। स्थान paramount हो। Bandra मा एउटा 2BHK ले Virar मा भन्दा धेरै उच्च मूल्य र भाडा उपज दिन्छ। मुम्बई लोकल रेलवे वा आगामी नवी मुम्बई अन्तर्राष्ट्रिय विमानस्थल जस्ता यातायात केन्द्रहरूमा निकटतालाई विचार गर्नुहोस्। साथै, विद्यालय, अस्पताल (उदाहरणका लागि, Lilavati वा Nanavati), र किनमेल केन्द्रहरू जस्ता आवश्यक सुविधाहरूमा पहुँच महत्वपूर्ण छ। Andheri जस्ता क्षेत्रहरू हेर्नुहोस्, जहाँ एक सभ्य 2BHK को मूल्य भवनको उमेर र सुविधाहरूको आधारमा रु 1.8 करोड देखि रु 3 करोड सम्म हुन सक्छ।",
  "normalised": "त्यो एउटा जटिल प्रश्न हो जसको सजिलो हो/होइन उत्तर छैन। मुम्बईमा रियल इस्टेट लगानीको मूल्याङ्कन गर्दा धेरै कारकहरूले भूमिका खेल्छन्, विशेष गरी दुई B-H-K को लागि। स्थान paramount हो। Bandra मा एउटा दुई B-H-K ले Virar मा भन्दा धेरै उच्च मूल्य र भाडा उपज दिन्छ। मुम्बई लोकल रेलवे वा आगामी नवी मुम्बई अन्तर्राष्ट्रिय विमानस्थल जस्ता यातायात केन्द्रहरूमा निकटतालाई विचार गर्नुहोस्। साथै, विद्यालय, अस्पताल (उदाहरणका लागि, Lilavati वा Nanavati), र किनमेल केन्द्रहरू जस्ता आवश्यक सुविधाहरूमा पहुँच महत्वपूर्ण छ। Andheri जस्ता क्षेत्रहरू हेर्नुहोस्, जहाँ एक सभ्य दुई B-H-K को मूल्य भवनको उमेर र सुविधाहरूको आधारमा रु एक दशमलव आठ करोड देखि रु तीन करोड सम्म हुन सक्छ।",
  "raw": "त्यो एउटा जटिल प्रश्न हो जसको सजिलो उत्तर छैन। मुम्बईमा रियल इस्टेट लगानीको मूल्याङ्कन गर्दा धेरै कारकहरूले भूमिका खेल्छन्, विशेष गरी 2BHK को लागि। स्थान paramount हो। Bandra मा एउटा 2BHK ले Virar मा भन्दा धेरै उच्च मूल्य र भाडा उपज दिन्छ। मुम्बई लोकल रेलवे वा आगामी नवी मुम्बई अन्तर्राष्ट्रिय विमानस्थल जस्ता यातायात केन्द्रहरूमा निकटतालाई विचार गर्नुहोस्। साथै, विद्यालय, अस्पताल (उदाहरणका लागि, Lilavati वा Nanavati), र किनमेल केन्द्रहरू जस्ता आवश्यक सुविधाहरूमा पहुँच महत्वपूर्ण छ। Andheri जस्ता क्षेत्रहरू हेर्नुहोस्, जहाँ एक सभ्य 2BHK को मूल्य भवनको उमेर र सुविधाहरूको आधारमा रु 1.8 करोड देखि रु 3 करोड सम्म हुन सक्छ।"
}
```
```json
{
  "unnormalised": "बजार प्रवृत्तिहरूले पनि ठूलो भूमिका खेल्छन्। HDFC र ICICI बैंक जस्ता बैंकहरूबाट घर ऋणको ब्याज दर हाल ८.५%-९% को हाराहारीमा छ, जसले किफायतीतालाई असर गर्छ। मुम्बईमा रियल इस्टेटको मूल्य निरन्तर बढिरहेको छ, विशेष गरी नयाँ पूर्वाधार परियोजनाहरू भएका क्षेत्रहरूमा। दर्ता भएका परियोजनाहरू र निर्माणकर्ताको प्रतिष्ठाको लागि महाराष्ट्र रियल इस्टेट नियामक प्राधिकरण (MahaRERA) को वेबसाइट जाँच गर्नुहोस्। पछिल्लो ५-१० वर्षमा सम्पत्ति मूल्यको प्रशंसाको विश्लेषणले बहुमूल्य अन्तरदृष्टि प्रदान गर्न सक्छ। सन् २०१४ मा रु. ८० लाखमा किनिएको २BHK को मूल्य आज रु. १.६ करोड हुन सक्छ, तर विगतको प्रदर्शन भविष्यको प्रतिफलको ग्यारेन्टी होइन।",
  "normalised": "बजार प्रवृत्तिहरूले पनि ठूलो भूमिका खेल्छन्। एच-डी-एफ-सी र आई-सी-आई-सी-आई बैंक जस्ता बैंकहरूबाट घर ऋणको ब्याज दर हाल आठ दशमलव पाँच प्रतिशत ड्यास नौ प्रतिशतको हाराहारीमा छ, जसले किफायतीतालाई असर गर्छ। मुम्बईमा रियल इस्टेटको मूल्य निरन्तर बढिरहेको छ, विशेष गरी नयाँ पूर्वाधार परियोजनाहरू भएका क्षेत्रहरूमा। दर्ता भएका परियोजनाहरू र निर्माणकर्ताको प्रतिष्ठाको लागि महाराष्ट्र रियल इस्टेट नियामक प्राधिकरण (महा-आर-ई-आर-ए) को वेबसाइट जाँच गर्नुहोस्। पछिल्लो पाँच ड्यास दस वर्षमा सम्पत्ति मूल्यको प्रशंसाको विश्लेषणले बहुमूल्य अन्तरदृष्टि प्रदान गर्न सक्छ। दुई बी-एच-के रुपैयाँ ८० लाखमा दुई हजार चौधमा किनिएको आज रुपैयाँ एक दशमलव ६ करोड हुन सक्छ, तर विगतको प्रदर्शन भविष्यको प्रतिफलको ग्यारेन्टी होइन।",
  "raw": "बजार प्रवृत्तिहरूले पनि ठूलो भूमिका खेल्छन्। HDFC र ICICI बैंक जस्ता बैंकहरूबाट घर ऋणको ब्याज दर हाल ८.५%-९% को हाराहारीमा छ, जसले किफायतीतालाई असर गर्छ। मुम्बईमा रियल इस्टेटको मूल्य निरन्तर बढिरहेको छ, विशेष गरी नयाँ पूर्वाधार परियोजनाहरू भएका क्षेत्रहरूमा। दर्ता भएका परियोजनाहरू र निर्माणकर्ताको प्रतिष्ठाको लागि महाराष्ट्र रियल इस्टेट नियामक प्राधिकरण (MahaRERA) को वेबसाइट जाँच गर्नुहोस्। पछिल्लो ५-१० वर्षमा सम्पत्ति मूल्यको प्रशंसाको विश्लेषणले बहुमूल्य अन्तरदृष्टि प्रदान गर्न सक्छ। सन् २०१४ मा रु. ८० लाखमा किनिएको २BHK को मूल्य आज रु. १.६ करोड हुन सक्छ, तर विगतको प्रदर्शन भविष्यको प्रतिफलको ग्यारेन्टी होइन।"
}
```
```json
{
  "unnormalised": "भाडा आय अर्को मुख्य कारक हो। मुम्बईमा 2BHK मा तपाईंले प्रति वर्ष लगभग 2-3% को भाडा उपजको अपेक्षा गर्न सक्नुहुन्छ। यो अन्य लगानी विकल्पहरूको तुलनामा कम लाग्न सक्छ, तर सम्पत्ति स्वामित्व पूँजीगत प्रशंसाको सम्भावनासँग आउँछ। यदि तपाईं आफ्नो 2BHK भाडामा दिन खोज्दै हुनुहुन्छ भने, युवा पेशेवरहरूमाझ लोकप्रिय क्षेत्रहरूलाई लक्षित गर्ने विचार गर्नुहोस्, जस्तै Powai वा Chembur, जहाँ माग उच्च छ। NoBroker र Magicbricks जस्ता प्लेटफर्महरूले प्रचलित भाडा दरहरूमा डेटा प्रदान गर्न सक्छन्। क्षेत्र र फर्निसिङको आधारमा रु. 30,000 देखि रु. 75,000 प्रति महिनासम्म प्राप्त गर्ने अपेक्षा गर्नुहोस्।",
  "normalised": "भाडा आय अर्को मुख्य कारक हो। मुम्बईमा दुई बी-एच-के मा तपाईंले प्रति वर्ष लगभग दुई भाग तीन प्रतिशतको भाडा उपजको अपेक्षा गर्न सक्नुहुन्छ। यो अन्य लगानी विकल्पहरूको तुलनामा कम लाग्न सक्छ, तर सम्पत्ति स्वामित्व पूँजीगत प्रशंसाको सम्भावनासँग आउँछ। यदि तपाईं आफ्नो दुई बी-एच-के भाडामा दिन खोज्दै हुनुहुन्छ भने, युवा पेशेवरहरूमाझ लोकप्रिय क्षेत्रहरूलाई लक्षित गर्ने विचार गर्नुहोस्, जस्तै Powai वा Chembur, जहाँ माग उच्च छ। NoBroker र Magicbricks जस्ता प्लेटफर्महरूले प्रचलित भाडा दरहरूमा डेटा प्रदान गर्न सक्छन्। क्षेत्र र फर्निसिङको आधारमा रूपैयाँ तीस हजार देखि रूपैयाँ सत्तरी पाँच हजार प्रति महिनासम्म प्राप्त गर्ने अपेक्षा गर्नुहोस्।",
  "raw": "भाडा आय अर्को मुख्य कारक हो। मुम्बईमा 2-3% प्रति वर्षको भाडा उपजको अपेक्षा गर्न सक्नुहुन्छ। यो अन्य लगानी विकल्पहरूको तुलनामा कम लाग्न सक्छ, तर सम्पत्ति स्वामित्व पूँजीगत प्रशंसाको सम्भावनासँग आउँछ। यदि तपाईं आफ्नो 2BHK भाडामा दिन खोज्दै हुनुहुन्छ भने, युवा पेशेवरहरूमाझ लोकप्रिय क्षेत्रहरूलाई लक्षित गर्ने विचार गर्नुहोस्, जस्तै Powai वा Chembur, जहाँ माग उच्च छ। NoBroker र Magicbricks जस्ता प्लेटफर्महरूले प्रचलित भाडा दरहरूमा डेटा प्रदान गर्न सक्छन्। क्षेत्र र फर्निसिङको आधारमा रु. 30,000 देखि रु. 75,000 प्रति महिनासम्म प्राप्त गर्ने अपेक्षा गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "अन्ततः, मुम्बईमा 2BHK किन्ने निर्णय तपाईको व्यक्तिगत वित्तीय स्थिति, लगानी लक्ष्य, र जोखिम क्षमतामा निर्भर गर्दछ। वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस् र कुनै पनि लगानी निर्णय गर्नु अघि राम्ररी जाँच गर्नुहोस्।",
  "normalised": "अन्ततः, मुम्बईमा दुई B-H-K किन्ने निर्णय तपाईको व्यक्तिगत वित्तीय स्थिति, लगानी लक्ष्य, र जोखिम क्षमतामा निर्भर गर्दछ। वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस् र कुनै पनि लगानी निर्णय गर्नु अघि राम्ररी जाँच गर्नुहोस्।",
  "raw": "अन्ततः, मुम्बईमा 2BHK किन्ने निर्णय तपाईको व्यक्तिगत वित्तीय स्थिति, लगानी लक्ष्य, र जोखिम क्षमतामा निर्भर गर्दछ। वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस् र कुनै पनि लगानी निर्णय गर्नु अघि राम्ररी जाँच गर्नुहोस्।"
}
```
