```json
{
  "unnormalised": "कसैले मलाई भर्खरै गुडगाउँमा सम्पत्ति दरहरूको बारेमा सोधे, त्यसैले मैले मेरो २ सेन्ट साझा गर्ने सोचे। मेरो परिवारले गत वर्ष अक्टोबर २०२३ को आसपास गोल्फ कोर्स रोड एक्सटेन्सनमा एउटा फ्ल्याटमा लगानी गर्न खोजिरहेको थियो। हामीले बिल्डर र सटीक स्थानको आधारमा ३ BHKs को लागि रु. १.५ करोड देखि रु. २.५ करोडसम्मका विज्ञापनहरू देख्न थाल्यौं।",
  "normalised": "कसैले मलाई भर्खरै गुडगाउँमा सम्पत्ति दरहरूको बारेमा सोधे, त्यसैले मैले मेरो दुई सेन्ट साझा गर्ने सोचे। मेरो परिवारले गत वर्ष अक्टोबर दुई हजार तेईसमा गोल्फ कोर्स रोड एक्सटेन्सनमा एउटा फ्ल्याटमा लगानी गर्न खोजिरहेको थियो। हामीले बिल्डर र सटीक स्थानको आधारमा तीन B-H-K का लागि रूपैयाँ १.५ करोडदेखि रूपैयाँ २.५ करोडसम्मका विज्ञापनहरू देख्न थाल्यौं।",
  "raw": "कसैले मलाई भर्खरै गुडगाउँमा सम्पत्ति दरहरूको बारेमा सोधे, त्यसैले मैले मेरो २ सेन्ट साझा गर्ने सोचे। मेरो परिवारले गत वर्ष अक्टोबर २०२३ को आसपास गोल्फ कोर्स रोड एक्सटेन्सनमा एउटा फ्ल्याटमा लगानी गर्न खोजिरहेको थियो। हामीले बिल्डर र सटीक स्थानको आधारमा ३ BHKs को लागि रु. १.५ करोड देखि रु. २.५ करोडसम्मका विज्ञापनहरू देख्न थाल्यौं।"
}
```
```json
{
  "unnormalised": "सुरुमा, हामीले सोच्यौं कि DLF मात्र विकल्प हो, तर एक साथीले सेक्टर ५७ नजिकका नयाँ परियोजनाहरू जाँच गर्न सुझाव दिए। धेरै निर्माणकर्ताहरूले प्रि-लन्च छुटहरू प्रस्ताव गरिरहेका थिए, जसले प्रभावकारी लागतलाई ५-७% ले कम गर्यो। एउटा परियोजनाले मेट्रो स्टेशनबाट ५०० मिटर मात्र टाढा भएकोले कनेक्टिविटीको फाइदा रहेको दाबी गर्‍यो।",
  "normalised": "सुरुमा, हामीले सोच्यौं कि डी-एल-एफ मात्र विकल्प हो, तर एक साथीले सेक्टर ५७ नजिकका नयाँ परियोजनाहरू जाँच गर्न सुझाव दिए। धेरै निर्माणकर्ताहरूले प्रि-लन्च छुटहरू प्रस्ताव गरिरहेका थिए, जसले प्रभावकारी लागतलाई पाँच देखि सात प्रतिशतले कम गर्यो। एउटा परियोजनाले मेट्रो स्टेशनबाट पाँच सय मिटर मात्र टाढा भएकोले कनेक्टिविटीको फाइदा रहेको दाबी गर्‍यो।",
  "raw": "सुरुमा, हामीले सोच्यौं कि DLF मात्र विकल्प हो, तर एक साथीले सेक्टर ५७ नजिकका नयाँ परियोजनाहरू जाँच गर्न सुझाव दिए। धेरै निर्माणकर्ताहरूले प्रि-लन्च छुटहरू प्रस्ताव गरिरहेका थिए, जसले प्रभावकारी लागतलाई ५-७% ले कम गर्यो। एउटा परियोजनाले मेट्रो स्टेशनबाट ५०० मिटर मात्र टाढा भएकोले कनेक्टिविटीको फाइदा रहेको दाबी गर्‍यो।"
}
```
```json
{
  "unnormalised": "हामी लगभग पार्कतिर फर्केको बालकनी भएको १२०० वर्ग फिटको अपार्टमेन्टमा सेट भएका थियौं। ब्रोकरले लगभग रु. ८००० प्रति वर्ग फिटको दर बताए। तर, ब्याजदर बढ्न थाल्यो! त्यो ८.५% को होम लोन धेरै कम आकर्षक भयो। साथै, स्ट्याम्प शुल्क र दर्ता शुल्कले लागतमा थप ५% थप्यो।",
  "normalised": "हामी लगभग पार्कतिर फर्केको बालकनी भएको एक हजार दुई सय वर्ग फिटको अपार्टमेन्टमा सेट भएका थियौं। ब्रोकरले लगभग रु आठ हजार प्रति वर्ग फिटको दर बताए। तर, ब्याजदर बढ्न थाल्यो! त्यो आठ दशमलव पाँच प्रतिशतको होम लोन धेरै कम आकर्षक भयो। साथै, स्ट्याम्प शुल्क र दर्ता शुल्कले लागतमा थप पाँच प्रतिशत थप्यो।",
  "raw": "हामी लगभग पार्कतिर फर्केको बालकनी भएको १२०० वर्ग फिटको अपार्टमेन्टमा सेट भएका थियौं। ब्रोकरले लगभग रु. ८००० प्रति वर्ग फिटको दर बताए। तर, ब्याजदर बढ्न थाल्यो! त्यो ८.५% को होम लोन धेरै कम आकर्षक भयो। साथै, स्ट्याम्प शुल्क र दर्ता शुल्कले लागतमा थप ५% थप्यो।"
}
```
```json
{
  "unnormalised": "अन्ततः, हामीले हाम्रो खरीद स्थगित गर्ने निर्णय गर्यौं। बजार अलि बढी बढेको जस्तो लाग्यो। अब, म त्यस्तै फ्ल्याटहरू थोरै कममा विज्ञापन गरेको देख्दैछु – सायद रु १.४ करोड। यो सबै समय, निर्माणकर्ताको प्रतिष्ठा, र तपाईंको आफ्नै वित्तीय अवस्थामा निर्भर गर्दछ। आफ्नो अनुसन्धान गर्नुहोस्, क्षेत्रलाई शारीरिक रूपमा जाँच गर्नुहोस्, र कुनै पनि कुरामा हतार नगर्नुहोस्।",
  "normalised": "अन्ततः, हामीले हाम्रो खरीद स्थगित गर्ने निर्णय गर्यौं। बजार अलि बढी बढेको जस्तो लाग्यो। अब, म त्यस्तै फ्ल्याटहरू थोरै कममा विज्ञापन गरेको देख्दैछु – सायद रूपैयाँ एक दशमलव चार करोड। यो सबै समय, निर्माणकर्ताको प्रतिष्ठा, र तपाईंको आफ्नै वित्तीय अवस्थामा निर्भर गर्दछ। आफ्नो अनुसन्धान गर्नुहोस्, क्षेत्रलाई शारीरिक रूपमा जाँच गर्नुहोस्, र कुनै पनि कुरामा हतार नगर्नुहोस्।",
  "raw": "अन्ततः, हामीले हाम्रो खरीद स्थगित गर्ने निर्णय गर्यौं। बजार अलि बढी बढेको जस्तो लाग्यो। अब, म त्यस्तै फ्ल्याटहरू थोरै कममा विज्ञापन गरेको देख्दैछु – सायद रु १.४ करोड। यो सबै समय, निर्माणकर्ताको प्रतिष्ठा, र तपाईंको आफ्नै वित्तीय अवस्थामा निर्भर गर्दछ। आफ्नो अनुसन्धान गर्नुहोस्, क्षेत्रलाई शारीरिक रूपमा जाँच गर्नुहोस्, र कुनै पनि कुरामा हतार नगर्नुहोस्।"
}
```
