{"unnormalised": "ಭಾರತೀಯ ಕ್ರೀಡಾ ಕ್ಯಾಲೆಂಡರ್ ಹಲವು ಕಾರ್ಯಕ್ರಮಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ, ಇದು ಉತ್ತಮ ವೀಕ್ಷಕರ ಆಸಕ್ತಿ ಮತ್ತು ಕ್ರೀಡಾಪಟುಗಳ ಭಾಗವಹಿಸುವಿಕೆಗಾಗಿ ಸ್ಪಷ್ಟ ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಈ ವೇಳಾಪಟ್ಟಿಗಳ ಪ್ರಸ್ತುತ ಪ್ರಸ್ತುತಿಯು ಏಕರೂಪತೆಯನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ, ಇದು ಗೊಂದಲ ಮತ್ತು ಲಾಜಿಸ್ಟಿಕಲ್ ಸವಾಲುಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ. ಈ ಲೇಖನವು ಭಾರತದಲ್ಲಿ ಕ್ರೀಡಾಕೂಟಗಳ ದಿನಾಂಕ ಮತ್ತು ಸಮಯವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುವಲ್ಲಿನ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಪರಿಶೀಲಿಸುತ್ತದೆ ಮತ್ತು ಸುಧಾರಣೆಗೆ ಮಾರ್ಗಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.", "normalised": "ಭಾರತೀಯ ಕ್ರೀಡಾ ಕ್ಯಾಲೆಂಡರ್ ಈವೆಂಟ್‌ಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ, ವೀಕ್ಷಕರ ಅತ್ಯುತ್ತಮ ತೊಡಗಿಸಿಕೊಳ್ಳುವಿಕೆ ಮತ್ತು ಕ್ರೀಡಾಪಟುಗಳ ಭಾಗವಹಿಸುವಿಕೆಗಾಗಿ ಸ್ಪಷ್ಟ ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ವೇಳಾಪಟ್ಟಿಯ ಅಗತ್ಯವಿದೆ. ಆದಾಗ್ಯೂ, ಈ ವೇಳಾಪಟ್ಟಿಗಳ ಪ್ರಸ್ತುತ ಪ್ರದರ್ಶನವು ಏಕರೂಪತೆಯನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ, ಇದು ಗೊಂದಲ ಮತ್ತು ಲಾಜಿಸ್ಟಿಕಲ್ ಸವಾಲುಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ. ಈ ಲೇಖನವು ಭಾರತದಲ್ಲಿ ಕ್ರೀಡಾಕೂಟಗಳಿಗೆ ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುವಲ್ಲಿನ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಪರಿಶೀಲಿಸುತ್ತದೆ ಮತ್ತು ಸುಧಾರಣೆಗೆ ಮಾರ್ಗಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ."}
{"unnormalised": "ವಿವಿಧ ಮಾಧ್ಯಮ ವೇದಿಕೆಗಳಲ್ಲಿ ಬಳಸಲಾಗುವ ದಿನಾಂಕ ಸ್ವರೂಪಗಳಲ್ಲಿನ ಪ್ರಮುಖ ವ್ಯತ್ಯಾಸವಿದೆ. ಕೆಲವು ಸಂಸ್ಥೆಗಳು DD/MM/YYYY ಸ್ವರೂಪವನ್ನು (ಉದಾಹರಣೆಗೆ, ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆಯ ಕ್ರಿಕೆಟ್ ಪಂದ್ಯಕ್ಕಾಗಿ 15/08/2024), ಇತರರು MM/DD/YYYY ಅನ್ನು ಆಯ್ಕೆ ಮಾಡುತ್ತಾರೆ, ವಿಶೇಷವಾಗಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ತಂಡಗಳನ್ನು ಒಳಗೊಂಡ ಘಟನೆಗಳನ್ನು ವರದಿ ಮಾಡುವಾಗ. ಈ ವ್ಯತ್ಯಾಸವು ಸುಲಭವಾಗಿ ತಪ್ಪುಗ್ರಹಿಕೆಗೆ ಕಾರಣವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ಎರಡೂ ಸ್ವರೂಪಗಳಲ್ಲಿ ಮಾನ್ಯವಾಗಿರುವ ದಿನಾಂಕಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗ. ಇದಲ್ಲದೆ, ಸಂಕ್ಷಿಪ್ತ ತಿಂಗಳ ಹೆಸರುಗಳನ್ನು (ಉದಾ., 15ನೇ ಆಗಸ್ಟ್ 2024) ಹೆಚ್ಚಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ, ಇದು ಮತ್ತೊಂದು ಸಂಭಾವ್ಯ ಅಸ್ಪಷ್ಟತೆಯ ಪದರವನ್ನು ಸೇರಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಪ್ರೊ ಕಬಡ್ಡಿ ಲೀಗ್ ಫೈನಲ್ ಅನ್ನು ತಾತ್ಕಾಲಿಕವಾಗಿ 28/12/24 ರಂದು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ, ಆದಾಗ್ಯೂ, ನಿಖರವಾದ ದಿನಾಂಕ ಮತ್ತು ಸಮಯವನ್ನು ಇನ್ನೂ ಆಯೋಜಕರು ಖಚಿತಪಡಿಸಬೇಕಾಗಿದೆ.", "normalised": "ವಿವಿಧ ಮಾಧ್ಯಮ ವೇದಿಕೆಗಳಲ್ಲಿ ಬಳಸಲಾದ ದಿನಾಂಕ ಸ್ವರೂಪಗಳಲ್ಲಿ ಒಂದು ಪ್ರಮುಖ ವ್ಯತ್ಯಾಸವಿದೆ. ಕೆಲವು ಸಂಸ್ಥೆಗಳು ಡಿ ಡಿ ಸ್ಲ್ಯಾಶ್ ಎಂ ಎಂ ಸ್ಲ್ಯಾಶ್ ವೈ ವೈ ವೈ ವೈ ವೈ ಸ್ವರೂಪವನ್ನು (ಉದಾಹರಣೆಗೆ, ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆಯ ಕ್ರಿಕೆಟ್ ಪಂದ್ಯಕ್ಕಾಗಿ ಹದಿನೈದನೇ ಆಗಸ್ಟ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು), ಇತರರು ಎಂ ಎಂ ಸ್ಲ್ಯಾಶ್ ಡಿ ಡಿ ಸ್ಲ್ಯಾಶ್ ವೈ ವೈ ವೈ ವೈ ವೈ ಅನ್ನು ಆರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ, ವಿಶೇಷವಾಗಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ತಂಡಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಘಟನೆಗಳನ್ನು ವರದಿ ಮಾಡುವಾಗ. ಈ ವ್ಯತ್ಯಾಸವು ಸುಲಭವಾಗಿ ತಪ್ಪುಗ್ರಹಿಕೆಗೆ ಕಾರಣವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ಎರಡೂ ಸ್ವರೂಪಗಳಲ್ಲಿ ಮಾನ್ಯವಾಗಿರುವ ದಿನಾಂಕಗಳನ್ನು ವ್ಯವಹರಿಸುವಾಗ. ಇದಲ್ಲದೆ, ಸಂಕ್ಷಿಪ್ತ ತಿಂಗಳ ಹೆಸರುಗಳನ್ನು (ಉದಾಹರಣೆಗೆ, ಹದಿನೈದನೇ ಆಗಸ್ಟ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು) ಹೆಚ್ಚಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ, ಇದು ಸಂಭಾವ್ಯ ಅಸ್ಪಷ್ಟತೆಯ ಮತ್ತೊಂದು ಪದರವನ್ನು ಸೇರಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಪ್ರೊ ಕಬಡ್ಡಿ ಲೀಗ್ ಫೈನಲ್ ಅನ್ನು ತಾತ್ಕಾಲಿಕವಾಗಿ ಇಪ್ಪತ್ತೆಂಟನೇ ಡಿಸೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ, ಆದಾಗ್ಯೂ, ನಿಖರವಾದ ದಿನಾಂಕ ಮತ್ತು ಸಮಯವನ್ನು ಸಂಘಟಕರು ಇನ್ನೂ ಖಚಿತಪಡಿಸಬೇಕಾಗಿದೆ."}
{"unnormalised": "ಸಮಯ ಸ್ವರೂಪಗಳು ಇದೇ ರೀತಿಯ ಸವಾಲನ್ನು ಒಡ್ಡುತ್ತವೆ. 24-ಗಂಟೆಗಳ ಗಡಿಯಾರವು ಕ್ರಮೇಣ ಸ್ವೀಕಾರವನ್ನು ಪಡೆಯುತ್ತಿದ್ದರೂ, 12-ಗಂಟೆಗಳ AM/PM ವ್ಯವಸ್ಥೆಯು ಪ್ರಚಲಿತವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಪ್ರಾದೇಶಿಕ ಪ್ರಕಟಣೆಗಳು ಮತ್ತು ಡಿಜಿಟಲ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ. ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯ (IST) ವಿಷಯಗಳನ್ನು ಇನ್ನಷ್ಟು ಜಟಿಲಗೊಳಿಸುತ್ತದೆ. ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದ್ದರೂ (ಉದಾ., 7:30 PM IST), ಓದುಗರ ಅಂತರ್ಗತ ತಿಳುವಳಿಕೆಯನ್ನು ಊಹಿಸಿ ಅದನ್ನು ಹೆಚ್ಚಾಗಿ ಬಿಟ್ಟುಬಿಡಲಾಗುತ್ತದೆ. ಐಪಿಎಲ್ ಫೈನಲ್ 8 PM ಕ್ಕೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ ಎಂದು ಜಾಹೀರಾತು ನೀಡಲಾಗುತ್ತದೆ, ಆದರೆ ಇದು 8 PM IST ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಉಲ್ಲೇಖಿಸಿಲ್ಲ. ಇದು ಅಂತರರಾಷ್ಟ್ರೀಯ ಪ್ರೇಕ್ಷಕರಿಗೆ ಅಥವಾ ಇತರ ಸಮಯ ವಲಯಗಳಲ್ಲಿನ ವೀಕ್ಷಕರಿಗೆ ತೊಂದರೆಯುಂಟುಮಾಡಬಹುದು.", "normalised": "ಸಮಯ ಸ್ವರೂಪಗಳು ಇದೇ ರೀತಿಯ ಸವಾಲನ್ನು ಒಡ್ಡುತ್ತವೆ. ಇಪ್ಪತ್ನಾಲ್ಕು ಗಂಟೆಗಳ ಗಡಿಯಾರವು ಕ್ರಮೇಣ ಸ್ವೀಕಾರಾರ್ಹತೆಯನ್ನು ಪಡೆಯುತ್ತಿದ್ದರೂ, ಹನ್ನೆರಡು ಗಂಟೆಗಳ ಎ ಎಂ ಸ್ಲ್ಯಾಶ್ ಪಿ ಎಂ ವ್ಯವಸ್ಥೆಯು ಪ್ರಚಲಿತವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಸ್ಥಳೀಯ ಪ್ರಕಟಣೆಗಳು ಮತ್ತು ಡಿಜಿಟಲ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ. ಇಂಡಿಯನ್ ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಟೈಮ್ (ಐ-ಎಸ್-ಟಿ) ಮತ್ತಷ್ಟು ವಿಷಯಗಳನ್ನು ಸಂಕೀರ್ಣಗೊಳಿಸುತ್ತದೆ. ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದ್ದರೂ (ಉದಾಹರಣೆಗೆ, ಏಳು ಮೂವತ್ತು ಪಿ ಎಂ ಐ-ಎಸ್-ಟಿ), ಅದನ್ನು ಹೆಚ್ಚಾಗಿ ಬಿಟ್ಟುಬಿಡಲಾಗುತ್ತದೆ, ಓದುಗರ ಅಂತರ್ಗತ ತಿಳುವಳಿಕೆಯನ್ನು ಊಹಿಸುತ್ತದೆ. ಐ-ಪಿ-ಎಲ್ ಫೈನಲ್ ಎಂಟು ಪಿ ಎಂ ಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ ಎಂದು ಜಾಹೀರಾತು ಮಾಡಲಾಗಿದೆ, ಆದರೆ ಅದು ಎಂಟು ಪಿ ಎಂ ಐ-ಎಸ್-ಟಿ ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಉಲ್ಲೇಖಿಸಿಲ್ಲ. ಇದು ಅಂತರರಾಷ್ಟ್ರೀಯ ಪ್ರೇಕ್ಷಕರಿಗೆ ಅಥವಾ ಇತರ ಸಮಯ ವಲಯಗಳಲ್ಲಿ ವೀಕ್ಷಕರಿಗೆ ತೊಂದರೆಯುಂಟುಮಾಡುತ್ತದೆ."}
{"unnormalised": "ನಿರ್ದಿಷ್ಟ ಕ್ರೀಡಾ ವಿಭಾಗವು ಪ್ರಸ್ತುತಿಯ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಕ್ರಿಕೆಟ್ ವೇಳಾಪಟ್ಟಿಗಳು \"T20\" ಅಥವಾ \"ODI\" ಯಂತಹ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಆಗಾಗ್ಗೆ ಬಳಸುತ್ತವೆ, ಯಾವಾಗಲೂ ಸ್ವರೂಪದ ಉದ್ದವನ್ನು ಸ್ಪಷ್ಟಪಡಿಸದೆ (ಉದಾ., T20 ವಿಶ್ವಕಪ್ ಫೈನಲ್ 14/11/2024 ರಂದು). ಫುಟ್‌ಬಾಲ್ ವೇಳಾಪಟ್ಟಿಗಳು ಆತಿಥೇಯ ನಗರದ ಸ್ಥಳೀಯ ಸಮಯದಲ್ಲಿ ಪಂದ್ಯದ ಸಮಯವನ್ನು IST ಗೆ ಪರಿವರ್ತಿಸದೆ ಪಟ್ಟಿ ಮಾಡಬಹುದು. ಬ್ಯಾಡ್ಮಿಂಟನ್ ಪಂದ್ಯಾವಳಿಗಳು, ಸಾಮಾನ್ಯವಾಗಿ ಹಲವಾರು ದಿನಗಳವರೆಗೆ ನಡೆಯುತ್ತವೆ, ಕ್ವಾಲಿಫೈಯರ್‌ಗಳು, ಸೆಮಿ-ಫೈನಲ್‌ಗಳು ಮತ್ತು ಫೈನಲ್‌ಗಳನ್ನು ಒಳಗೊಂಡ ಸಂಕೀರ್ಣ ವೇಳಾಪಟ್ಟಿಗಳನ್ನು ಹೊಂದಿರಬಹುದು, ಪ್ರತಿಯೊಂದೂ ಬಹು ಕೋರ್ಟ್‌ಗಳಲ್ಲಿ ವಿಭಿನ್ನ ಪ್ರಾರಂಭ ಸಮಯಗಳನ್ನು ಹೊಂದಿರುತ್ತದೆ. ಅಖಿಲ ಭಾರತ ಬ್ಯಾಡ್ಮಿಂಟನ್ ಚಾಂಪಿಯನ್‌ಶಿಪ್ ಫೈನಲ್ ಪಂದ್ಯವು 29/09/2024 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30ಕ್ಕೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.", "normalised": "ನಿರ್ದಿಷ್ಟ ಕ್ರೀಡಾ ವಿಭಾಗವು ಪ್ರಸ್ತುತಿಯನ್ನು ಸಹ ಪ್ರಭಾವಿಸುತ್ತದೆ. ಕ್ರಿಕೆಟ್ ವೇಳಾಪಟ್ಟಿಗಳು ಟಿ ಇಪ್ಪತ್ತು ಅಥವಾ ಓ-ಡಿ-ಐ ನಂತಹ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಆಗಾಗ್ಗೆ ಬಳಸುತ್ತವೆ, ಯಾವಾಗಲೂ ಸ್ವರೂಪದ ಉದ್ದವನ್ನು ಸ್ಪಷ್ಟಪಡಿಸದೆ (ಉದಾಹರಣೆಗೆ, ಹದಿನಾಲ್ಕನೇ ನವೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು ಟಿ ಇಪ್ಪತ್ತು ವಿಶ್ವಕಪ್ ಫೈನಲ್). ಫುಟ್‌ಬಾಲ್ ವೇಳಾಪಟ್ಟಿಗಳು ಐ-ಎಸ್-ಟಿ ಗೆ ಪರಿವರ್ತಿಸದೆ ಆತಿಥೇಯ ನಗರದ ಸ್ಥಳೀಯ ಸಮಯದಲ್ಲಿ ಪಂದ್ಯದ ಸಮಯವನ್ನು ಪಟ್ಟಿ ಮಾಡಬಹುದು. ಬ್ಯಾಡ್ಮಿಂಟನ್ ಪಂದ್ಯಾವಳಿಗಳು, ಸಾಮಾನ್ಯವಾಗಿ ಹಲವಾರು ದಿನಗಳವರೆಗೆ ನಡೆಯುತ್ತವೆ, ಅರ್ಹತಾ ಸುತ್ತುಗಳು, ಸೆಮಿಫೈನಲ್ ಮತ್ತು ಫೈನಲ್ ಸೇರಿದಂತೆ ಸಂಕೀರ್ಣ ವೇಳಾಪಟ್ಟಿಗಳನ್ನು ಹೊಂದಿರಬಹುದು, ಪ್ರತಿಯೊಂದೂ ಬಹು ಅಂಕಣಗಳಲ್ಲಿ ವಿಭಿನ್ನ ಪ್ರಾರಂಭ ಸಮಯಗಳನ್ನು ಹೊಂದಿರುತ್ತದೆ. ಅಖಿಲ ಭಾರತ ಬ್ಯಾಡ್ಮಿಂಟನ್ ಚಾಂಪಿಯನ್‌ಶಿಪ್ ಫೈನಲ್ ಪಂದ್ಯವು ಇಪ್ಪತ್ತೊಂಬತ್ತನೇ ಸೆಪ್ಟೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು ಎರಡು ಮೂವತ್ತು ಪಿ ಎಂ ಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ."}
{"unnormalised": "ಡಿಜಿಟಲ್ ಕ್ಷೇತ್ರವು ಈ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ. ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು, ಸುದ್ದಿ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಮತ್ತು ಸ್ಟ್ರೀಮಿಂಗ್ ಸೇವೆಗಳು ಪ್ರತಿಯೊಂದೂ ಈವೆಂಟ್ ಸಮಯವನ್ನು ಪ್ರದರ್ಶಿಸಲು ತಮ್ಮದೇ ಆದ ಆದ್ಯತೆಯ ಸ್ವರೂಪಗಳನ್ನು ಹೊಂದಿವೆ. ಕೆಲವು ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಸಮಯವನ್ನು ಬಳಕೆದಾರರ ಸ್ಥಳೀಯ ಸಮಯ ವಲಯಕ್ಕೆ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಪರಿವರ್ತಿಸುತ್ತವೆ, ಆದರೆ ಇತರವು ಬಳಕೆದಾರರು ಹಸ್ತಚಾಲಿತವಾಗಿ ಪರಿವರ್ತನೆ ಮಾಡಲು ಅವಲಂಬಿಸಿವೆ. ಈ ಪ್ರಮಾಣೀಕರಣದ ಕೊರತೆಯು ದಕ್ಷ ಯೋಜನೆಯನ್ನು ತಡೆಯುತ್ತದೆ ಮತ್ತು ತಪ್ಪಿದ ಘಟನೆಗಳು ಅಥವಾ ವೇಳಾಪಟ್ಟಿ ಸಂಘರ್ಷಗಳಿಗೆ ಕಾರಣವಾಗಬಹುದು. ಹಲವು ಕ್ರೀಡಾಕೂಟಗಳನ್ನು ಪ್ರಸ್ತುತ ಜಿಯೋಸಿನಿಮಾ ಮತ್ತು ಹಾಟ್‌ಸ್ಟಾರ್‌ನಂತಹ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ ನೇರ ಪ್ರಸಾರ ಮಾಡಲಾಗುತ್ತದೆ.", "normalised": "ಡಿಜಿಟಲ್ ಕ್ಷೇತ್ರವು ಈ ವ್ಯತ್ಯಾಸಗಳನ್ನು ವಿಸ್ತರಿಸುತ್ತದೆ. ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು, ಸುದ್ದಿ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಮತ್ತು ಸ್ಟ್ರೀಮಿಂಗ್ ಸೇವೆಗಳು ಪ್ರತಿಯೊಂದೂ ಈವೆಂಟ್ ಸಮಯವನ್ನು ಪ್ರದರ್ಶಿಸಲು ತಮ್ಮ ಆದ್ಯತೆಯ ಸ್ವರೂಪಗಳನ್ನು ಹೊಂದಿವೆ. ಕೆಲವು ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಸಮಯವನ್ನು ಬಳಕೆದಾರರ ಸ್ಥಳೀಯ ಸಮಯ ವಲಯಕ್ಕೆ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಪರಿವರ್ತಿಸುತ್ತವೆ, ಇತರರು ಬಳಕೆದಾರರು ಪರಿವರ್ತನೆಯನ್ನು ಹಸ್ತಚಾಲಿತವಾಗಿ ನಿರ್ವಹಿಸುವುದನ್ನು ಅವಲಂಬಿಸಿರುತ್ತಾರೆ. ಈ ಪ್ರಮಾಣೀಕರಣದ ಕೊರತೆಯು ದಕ್ಷ ಯೋಜನೆಯನ್ನು ತಡೆಯುತ್ತದೆ ಮತ್ತು ತಪ್ಪಿದ ಘಟನೆಗಳು ಅಥವಾ ವೇಳಾಪಟ್ಟಿ ಸಂಘರ್ಷಗಳಿಗೆ ಕಾರಣವಾಗಬಹುದು. ಅನೇಕ ಕ್ರೀಡಾಕೂಟಗಳನ್ನು ಪ್ರಸ್ತುತ ಜಿಯೋಸಿನಿಮಾ ಮತ್ತು ಹಾಟ್‌ಸ್ಟಾರ್‌ನಂತಹ ವೇದಿಕೆಗಳಲ್ಲಿ ಲೈವ್ ಸ್ಟ್ರೀಮ್ ಮಾಡಲಾಗುತ್ತಿದೆ."}
{"unnormalised": "ಈ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಪರಿಹರಿಸಲು ಬಹುಮುಖ ವಿಧಾನದ ಅಗತ್ಯವಿದೆ. ಕ್ರೀಡಾ ಸಂಸ್ಥೆಗಳು ಎಲ್ಲಾ ಅಧಿಕೃತ ಸಂವಹನಗಳಿಗಾಗಿ ಪ್ರಮಾಣೀಕೃತ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ ಸ್ವರೂಪವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಬೇಕು. ಭಾರತದಲ್ಲಿ ನಡೆಯುವ ಎಲ್ಲಾ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ 24-ಗಂಟೆಗಳ ಗಡಿಯಾರದ ಬಳಕೆಯನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸುವುದು ಮತ್ತು ಸ್ಥಿರವಾಗಿ IST ಅನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸುವುದನ್ನು ಇದು ಒಳಗೊಂಡಿರಬಹುದು. ಕ್ರೀಡಾಕೂಟಗಳ ಬಗ್ಗೆ ವರದಿ ಮಾಡುವಾಗ ಮಾಧ್ಯಮ ಸಂಸ್ಥೆಗಳು ಈ ಮಾನದಂಡಗಳಿಗೆ ಬದ್ಧವಾಗಿರಬೇಕು, ಎಲ್ಲಾ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ ಏಕರೂಪತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ಸಾರ್ವತ್ರಿಕವಾಗಿ ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟ ಸ್ವರೂಪವನ್ನು ಬಳಸಿಕೊಂಡು ಕ್ರೀಡಾ ವೇಳಾಪಟ್ಟಿಗಳ ಕೇಂದ್ರೀಕೃತ ಡಿಜಿಟಲ್ ಭಂಡಾರವು ಗೊಂದಲವನ್ನು ಮತ್ತಷ್ಟು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ.", "normalised": "ಈ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಪರಿಹರಿಸಲು ಬಹುಮುಖ ವಿಧಾನದ ಅಗತ್ಯವಿದೆ. ಕ್ರೀಡಾ ಸಂಸ್ಥೆಗಳು ಎಲ್ಲಾ ಅಧಿಕೃತ ಸಂವಹನಗಳಿಗಾಗಿ ಪ್ರಮಾಣಿತ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ ಸ್ವರೂಪವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಬೇಕು. ಇದು ಇಪ್ಪತ್ನಾಲ್ಕು ಗಂಟೆಗಳ ಗಡಿಯಾರದ ಬಳಕೆಯನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸುವುದನ್ನು ಮತ್ತು ಭಾರತದಲ್ಲಿ ನಡೆಯುವ ಎಲ್ಲಾ ಘಟನೆಗಳಿಗೆ ಐ-ಎಸ್-ಟಿ ಅನ್ನು ಸ್ಥಿರವಾಗಿ ನಿರ್ದಿಷ್ಟಪಡಿಸುವುದನ್ನು ಒಳಗೊಂಡಿರಬಹುದು. ಕ್ರೀಡಾಕೂಟಗಳ ಬಗ್ಗೆ ವರದಿ ಮಾಡುವಾಗ ಮಾಧ್ಯಮ ಮಳಿಗೆಗಳು ಈ ಮಾನದಂಡಗಳಿಗೆ ಬದ್ಧವಾಗಿರಬೇಕು, ಎಲ್ಲಾ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ ಏಕರೂಪತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ಸಾರ್ವತ್ರಿಕವಾಗಿ ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟ ಸ್ವರೂಪವನ್ನು ಬಳಸಿಕೊಂಡು ಕ್ರೀಡಾ ವೇಳಾಪಟ್ಟಿಗಳ ಕೇಂದ್ರೀಕೃತ ಡಿಜಿಟಲ್ ಭಂಡಾರವು ಮತ್ತಷ್ಟು ಗೊಂದಲವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ."}
{"unnormalised": "ಹೆಚ್ಚುವರಿಯಾಗಿ, ವಿವಿಧ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ ಸ್ವರೂಪಗಳ ತಿಳುವಳಿಕೆಯನ್ನು ಉತ್ತೇಜಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿರುವ ಶೈಕ್ಷಣಿಕ ಉಪಕ್ರಮಗಳು ನಿರ್ಣಾಯಕವಾಗಿವೆ. ಇದು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿನ ಪ್ರೇಕ್ಷಕರಿಗೆ ಅಥವಾ ಡಿಜಿಟಲ್ ತಂತ್ರಜ್ಞಾನಗಳ ಬಗ್ಗೆ ಕಡಿಮೆ ಪರಿಚಿತರಿರುವವರಿಗೆ ವಿಶೇಷವಾಗಿ ಮುಖ್ಯವಾಗಿದೆ. ದೂರದರ್ಶನ ಪ್ರಸಾರಗಳು ವ್ಯಾಪಕ ಪ್ರೇಕ್ಷಕರನ್ನು ಪೂರೈಸಲು ಬಹು ಸ್ವರೂಪಗಳಲ್ಲಿ ಈವೆಂಟ್ ಸಮಯವನ್ನು ಪ್ರದರ್ಶಿಸುವ ಆನ್-ಸ್ಕ್ರೀನ್ ಗ್ರಾಫಿಕ್ಸ್ ಅನ್ನು ಸಂಯೋಜಿಸಬಹುದು.", "normalised": "ಇದಲ್ಲದೆ, ವಿಭಿನ್ನ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ ಸ್ವರೂಪಗಳ ತಿಳುವಳಿಕೆಯನ್ನು ಉತ್ತೇಜಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿರುವ ಶೈಕ್ಷಣಿಕ ಉಪಕ್ರಮಗಳು ನಿರ್ಣಾಯಕ. ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿನ ಪ್ರೇಕ್ಷಕರಿಗೆ ಅಥವಾ ಡಿಜಿಟಲ್ ತಂತ್ರಜ್ಞಾನಗಳ ಬಗ್ಗೆ ಕಡಿಮೆ ಪರಿಚಿತರಿರುವವರಿಗೆ ಇದು ವಿಶೇಷವಾಗಿ ಮುಖ್ಯವಾಗಿದೆ. ದೂರದರ್ಶನ ಪ್ರಸಾರಗಳು ವ್ಯಾಪಕ ಪ್ರೇಕ್ಷಕರಿಗೆ ಅನುಗುಣವಾಗಿ ಬಹು ಸ್ವರೂಪಗಳಲ್ಲಿ ಈವೆಂಟ್ ಸಮಯವನ್ನು ಪ್ರದರ್ಶಿಸುವ ಆನ್-ಸ್ಕ್ರೀನ್ ಗ್ರಾಫಿಕ್ಸ್ ಅನ್ನು ಸಂಯೋಜಿಸಬಹುದು."}
{"unnormalised": "ಕ್ರೀಡಾಕೂಟದ ವೇಳಾಪಟ್ಟಿಗಳ ಪ್ರಸ್ತುತಿಯಲ್ಲಿ ಹೆಚ್ಚಿನ ಸ್ಥಿರತೆ ಮತ್ತು ಸ್ಪಷ್ಟತೆಯನ್ನು ಉತ್ತೇಜಿಸುವ ಮೂಲಕ, ಭಾರತವು ವೀಕ್ಷಣೆಯ ಅನುಭವವನ್ನು ಹೆಚ್ಚಿಸಬಹುದು, ಲಾಜಿಸ್ಟಿಕಲ್ ದಕ್ಷತೆಯನ್ನು ಸುಧಾರಿಸಬಹುದು ಮತ್ತು ಹೆಚ್ಚು ತೊಡಗಿಸಿಕೊಂಡ ಮತ್ತು ತಿಳುವಳಿಕೆಯುಳ್ಳ ಕ್ರೀಡಾ ಸಮುದಾಯವನ್ನು ಬೆಳೆಸಬಹುದು. ಈ ಶಿಫಾರಸುಗಳ ಅನುಷ್ಠಾನವು ಎಲ್ಲಾ ಪಾಲುದಾರರಿಗೆ ಹೆಚ್ಚು ಸುವ್ಯವಸ್ಥಿತ ಮತ್ತು ಬಳಕೆದಾರ ಸ್ನೇಹಿ ಕ್ರೀಡಾ ಪರಿಸರ ವ್ಯವಸ್ಥೆಗೆ ಕೊಡುಗೆ ನೀಡುತ್ತದೆ.", "normalised": "ಕ್ರೀಡಾಕೂಟದ ವೇಳಾಪಟ್ಟಿಗಳ ಪ್ರಸ್ತುತಿಯಲ್ಲಿ ಹೆಚ್ಚಿನ ಸ್ಥಿರತೆ ಮತ್ತು ಸ್ಪಷ್ಟತೆಯನ್ನು ಉತ್ತೇಜಿಸುವ ಮೂಲಕ, ಭಾರತವು ವೀಕ್ಷಣೆಯ ಅನುಭವವನ್ನು ಹೆಚ್ಚಿಸಬಹುದು, ಲಾಜಿಸ್ಟಿಕಲ್ ದಕ್ಷತೆಯನ್ನು ಸುಧಾರಿಸಬಹುದು ಮತ್ತು ಹೆಚ್ಚು ತೊಡಗಿಸಿಕೊಂಡ ಮತ್ತು ತಿಳುವಳಿಕೆಯುಳ್ಳ ಕ್ರೀಡಾ ಸಮುದಾಯವನ್ನು ಬೆಳೆಸಬಹುದು. ಈ ಶಿಫಾರಸುಗಳ ಅನುಷ್ಠಾನವು ಎಲ್ಲಾ ಪಾಲುದಾರರಿಗೆ ಹೆಚ್ಚು ಸುವ್ಯವಸ್ಥಿತ ಮತ್ತು ಬಳಕೆದಾರ ಸ್ನೇಹಿ ಕ್ರೀಡಾ ಪರಿಸರ ವ್ಯವಸ್ಥೆಗೆ ಕೊಡುಗೆ ನೀಡುತ್ತದೆ."}
