{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಮುಂಬರುವ ಕ್ರಿಕೆಟ್ ಸೀಸನ್‌ಗಾಗಿ ಬೇರೆ ಯಾರಾದರೂ ಉತ್ಸುಕರಾಗಿದ್ದೀರಾ? ವೇಳಾಪಟ್ಟಿ ಅಂತಿಮವಾಗಿ ಹೊರಬಂದಿದೆ ಮತ್ತು ಇದು ಹುಚ್ಚುತನದ ಕೆಲವು ತಿಂಗಳುಗಳಾಗಿರಲಿದೆ.", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಮುಂಬರುವ ಕ್ರಿಕೆಟ್ ಸೀಸನ್‌ಗಾಗಿ ಬೇರೆಯವರು ಕೂಡಾ ಸೂಪರ್ ಆಗಿ ಕಾಯುತ್ತಿದ್ದೀರಾ? ವೇಳಾಪಟ್ಟಿ ಕೊನೆಗೂ ಬಿಡುಗಡೆಯಾಗಿದೆ ಮತ್ತು ಇದು ಹುಚ್ಚುಚ್ಚಾದ ಕೆಲವು ತಿಂಗಳುಗಳಾಗಲಿವೆ."}
{"unnormalised": "ನಾನು ಈಗಾಗಲೇ ನನ್ನ ಕ್ಯಾಲೆಂಡರ್‌ನಲ್ಲಿ ಗುರುತು ಹಾಕುತ್ತಿದ್ದೇನೆ. ಇಂಡಿಯಾ vs. ಪಾಕಿಸ್ತಾನ ಪಂದ್ಯವು 28/08/2024 ರಂದು ಇದೆ. ಎಂದಿನಂತೆ ಇದು ಅದ್ಭುತವಾಗಿರುತ್ತದೆ! ಪಂದ್ಯವು ಸಂಜೆ 7:30 IST ಕ್ಕೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ಚಹಾ ಮತ್ತು ತಿಂಡಿಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳಿ! ನನ್ನ ಕುಟುಂಬ ಮತ್ತು ನಾನು ಈ ದಿನಗಳಲ್ಲಿ ನಮ್ಮ ಎಲ್ಲಾ ಇತರ ಚಟುವಟಿಕೆಗಳನ್ನು ಮುಂದೂಡುತ್ತೇವೆ.", "normalised": "ನಾನು ಈಗಾಗಲೇ ನನ್ನ ಕ್ಯಾಲೆಂಡರ್ ಅನ್ನು ಗುರುತಿಸುತ್ತಿದ್ದೇನೆ. ಭಾರತ ಮತ್ತು ಪಾಕಿಸ್ತಾನ ನಡುವಿನ ಪಂದ್ಯವು ಆಗಸ್ಟ್ ಇಪ್ಪತ್ತೆಂಟನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ಇದೆ. ಎಂದಿನಂತೆ ಇದು ಭರ್ಜರಿಯಾಗಿರಲಿದೆ! ಪಂದ್ಯವು ಸಾಯಂಕಾಲ ಏಳು ಗಂಟೆ ಮೂವತ್ತು ನಿಮಿಷಕ್ಕೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಚಹಾ ಮತ್ತು ತಿಂಡಿಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳಿ! ನನ್ನ ಕುಟುಂಬ ಮತ್ತು ನಾನು ಈ ದಿನಗಳಲ್ಲಿ ನಮ್ಮ ಎಲ್ಲಾ ಇತರ ಚಟುವಟಿಕೆಗಳನ್ನು ಮೊದಲೇ ಪೂರ್ಣಗೊಳಿಸುತ್ತೇವೆ."}
{"unnormalised": "ನಂತರ IPL 2025 ಹರಾಜು, ಸುಮಾರು 20/01/2025 ರಂದು ನಡೆಯುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಯಾವ ಆಟಗಾರರು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಾರೆ ಮತ್ತು ಎಷ್ಟು ಮೊತ್ತಕ್ಕೆ ಹೋಗುತ್ತಾರೆಂದು ನೋಡುವುದು ಯಾವಾಗಲೂ ರೋಮಾಂಚನಕಾರಿಯಾಗಿದೆ. ನನ್ನ ನೆಚ್ಚಿನ ಚೆನ್ನೈ ಸೂಪರ್ ಕಿಂಗ್ಸ್ ಈ ವರ್ಷ ಕೆಲವು ಉತ್ತಮ ಆಟಗಾರರನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ!", "normalised": "ನಂತರ ಐ-ಪಿ-ಎಲ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದರ ಹರಾಜು, ಜನವರಿ ಇಪ್ಪತ್ತನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದರ ಸುಮಾರಿಗೆ ನಡೆಯಬಹುದೆಂದು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ. ಯಾವ ಆಟಗಾರರು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಾರೆ ಮತ್ತು ಎಷ್ಟು ಮೊತ್ತಕ್ಕೆ ಹೋಗುತ್ತಾರೆ ಎಂದು ನೋಡುವುದು ಯಾವಾಗಲೂ ರೋಮಾಂಚನಕಾರಿಯಾಗಿರುತ್ತದೆ. ನನ್ನ ನೆಚ್ಚಿನ ಚೆನ್ನೈ ಸೂಪರ್ ಕಿಂಗ್ಸ್ ಈ ವರ್ಷ ಕೆಲವು ಉತ್ತಮ ಆಟಗಾರರನ್ನು ಪಡೆದುಕೊಳ್ಳಲಿ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ!"}
{"unnormalised": "ಫುಟ್‌ಬಾಲ್‌ನಲ್ಲಿ ಆಸಕ್ತಿ ಇರುವವರಿಗೆ, ಡ್ಯುರಾಂಡ್ ಕಪ್ ಫೈನಲ್ 05/09/2024 ರಂದು ನಡೆಯಲಿದೆ. ನನಗೆ ಫುಟ್‌ಬಾಲ್ ಬಗ್ಗೆ ಹೆಚ್ಚು ತಿಳಿದಿಲ್ಲ, ಆದರೆ ಇದು ಕೋಲ್ಕತ್ತಾದಲ್ಲಿ ದೊಡ್ಡ ವಿಷಯದಂತೆ ಕಾಣುತ್ತದೆ.", "normalised": "ಫುಟ್ಬಾಲ್‌ನಲ್ಲಿ ಆಸಕ್ತಿ ಇರುವವರಿಗೆ, ಡ್ಯುರಾಂಡ್ ಕಪ್ ಫೈನಲ್ ಸೆಪ್ಟೆಂಬರ್ ಐದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ನಿಗದಿಯಾಗಿದೆ. ನನಗೆ ಫುಟ್ಬಾಲ್ ಬಗ್ಗೆ ಹೆಚ್ಚು ತಿಳಿದಿಲ್ಲ, ಆದರೆ ಇದು ಕೋಲ್ಕತ್ತಾದಲ್ಲಿ ದೊಡ್ಡ ವಿಷಯವೆಂದು ತೋರುತ್ತದೆ."}
{"unnormalised": "ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಒಲಿಂಪಿಕ್ಸ್ 2024 ರ ಸಮಾರೋಪ ಸಮಾರಂಭವು 11/08/2024 ರಂದು ರಾತ್ರಿ 11:00 IST ಕ್ಕೆ ನಡೆಯಲಿದೆ. ಕ್ರೀಡಾಸ್ಫೂರ್ತಿ, ಸೌಹಾರ್ದತೆ ಮತ್ತು ಪ್ರಪಂಚದಾದ್ಯಂತದ ನಂಬಲಾಗದ ಕ್ರೀಡಾ ಸಾಧನೆಗಳನ್ನು ನಾವು ಆಚರಿಸುವಾಗ ಇದು ಭಾವನಾತ್ಮಕ ದಿನವಾಗಿರುತ್ತದೆ.", "normalised": "ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಒಲಿಂಪಿಕ್ಸ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಸಮಾರೋಪ ಸಮಾರಂಭವು ಆಗಸ್ಟ್ ಹನ್ನೊಂದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ರಾತ್ರಿ ಹನ್ನೊಂದು ಗಂಟೆಗೆ ನಿಗದಿಯಾಗಿದೆ. ಕ್ರೀಡಾಸ್ಫೂರ್ತಿ, ಸೌಹಾರ್ದತೆ ಮತ್ತು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಅದ್ಭುತ ಅಥ್ಲೆಟಿಕ್ ಸಾಧನೆಗಳನ್ನು ನಾವು ಆಚರಿಸುವಾಗ ಇದು ಭಾವನಾತ್ಮಕ ದಿನವಾಗಲಿದೆ."}
{"unnormalised": "ಬೇರೆಯವರು ಇವುಗಳಲ್ಲಿ ಯಾವುದನ್ನಾದರೂ ಲೈವ್ ಆಗಿ ನೋಡಲು ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ, ಅಥವಾ ನನ್ನಂತೆ ಟಿವಿಯಲ್ಲಿ ನೋಡುವುದಕ್ಕೆ ಸಿದ್ಧರಾಗಿದ್ದೀರಾ? ಈ ದೊಡ್ಡ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ ನಿಮ್ಮ ಮುನ್ನೋಟಗಳು ಏನು? ಚರ್ಚಿಸೋಣ!", "normalised": "ಬೇರೆಯವರು ಯಾರಾದರೂ ಇವುಗಳನ್ನು ಲೈವ್ ಆಗಿ ನೋಡಲು ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ, ಅಥವಾ ನನ್ನಂತೆ ಟಿ-ವಿ ಯಲ್ಲಿ ನೋಡುವುದಕ್ಕೆ ಸಿದ್ಧರಾಗಿದ್ದೀರಾ? ಈ ದೊಡ್ಡ ಕಾರ್ಯಕ್ರಮಗಳ ಬಗ್ಗೆ ನಿಮ್ಮ ಮುನ್ಸೂಚನೆಗಳು ಯಾವುವು? ಚರ್ಚಿಸೋಣ!"}
