```json
{
  "unnormalised": "భారతీయ విద్యా శీర్షికలు మరియు విజయాలను అర్థం చేసుకోవడం",
  "normalised": "భారతీయ విద్యా శీర్షికలు మరియు విజయాలను అర్థం చేసుకోవడం",
  "raw": "భారతీయ విద్యా శీర్షికలు మరియు విజయాలను అర్థం చేసుకోవడం"
}
```
```json
{
  "unnormalised": "భారతదేశ విద్యా వ్యవస్థ విభిన్నమైనది మరియు బహుముఖమైనది, దీని ఫలితంగా అనేక రకాల టైటిల్స్ మరియు విజయాలు ఉన్నాయి, ఇవి ప్రకృతి దృశ్యంతో తెలియని వారికి గందరగోళంగా ఉంటాయి. \"ఎస్ఎస్సీ టాపర్\" నుండి \"పీహెచ్‌డీ స్కాలర్\" వరకు, ఈ పదాలు ఒక విద్యార్థి విద్యా ప్రయాణంలో ముఖ్యమైన మైలురాళ్లను ప్రతిబింబిస్తాయి. ఈ టైటిల్స్ వెనుక ఉన్న సందర్భం మరియు అర్థం తెలుసుకోవడం చాలా ముఖ్యం, ముఖ్యంగా అర్హతలు లేదా విద్యా ఆధారాలను అంచనా వేసేటప్పుడు. \"బి.కామ్ (ఆనర్స్)\" మరియు సాధారణ \"బి.కామ్\" మధ్య వ్యత్యాసాలను తెలుసుకోవడం చాలా తేడాను కలిగిస్తుంది.",
  "normalised": "భారతదేశ విద్యా వ్యవస్థ విభిన్నమైనది మరియు బహుముఖమైనది, దీని ఫలితంగా అనేక రకాల టైటిల్స్ మరియు విజయాలు ఉన్నాయి, ఇవి ప్రకృతి దృశ్యంతో తెలియని వారికి గందరగోళంగా ఉంటాయి. \"ఎస్-ఎస్-సి టాపర్\" నుండి \"పి-హెచ్-డి స్కాలర్\" వరకు, ఈ పదాలు ఒక విద్యార్థి విద్యా ప్రయాణంలో ముఖ్యమైన మైలురాళ్లను ప్రతిబింబిస్తాయి. ఈ టైటిల్స్ వెనుక ఉన్న సందర్భం మరియు అర్థం తెలుసుకోవడం చాలా ముఖ్యం, ముఖ్యంగా అర్హతలు లేదా విద్యా ఆధారాలను అంచనా వేసేటప్పుడు. \"బి డాట్ కామ్ (హెచ్-ఓ-ఎన్-ఎస్)\" మరియు సాధారణ \"బి డాట్ కామ్\" మధ్య వ్యత్యాసాలను తెలుసుకోవడం చాలా తేడాను కలిగిస్తుంది.",
  "raw": "భారతదేశ విద్యా వ్యవస్థ విభిన్నమైనది మరియు బహుముఖమైనది, దీని ఫలితంగా అనేక రకాల టైటిల్స్ మరియు విజయాలు ఉన్నాయి, ఇవి ప్రకృతి దృశ్యంతో తెలియని వారికి గందరగోళంగా ఉంటాయి. \"ఎస్ఎస్సీ టాపర్\" నుండి \"పీహెచ్‌డీ స్కాలర్\" వరకు, ఈ పదాలు ఒక విద్యార్థి విద్యా ప్రయాణంలో ముఖ్యమైన మైలురాళ్లను ప్రతిబింబిస్తాయి. ఈ టైటిల్స్ వెనుక ఉన్న సందర్భం మరియు అర్థం తెలుసుకోవడం చాలా ముఖ్యం, ముఖ్యంగా అర్హతలు లేదా విద్యా ఆధారాలను అంచనా వేసేటప్పుడు. \"బి.కామ్ (ఆనర్స్)\" మరియు సాధారణ \"బి.కామ్\" మధ్య వ్యత్యాసాలను తెలుసుకోవడం చాలా తేడాను కలిగిస్తుంది."
}
```
```json
{
  "unnormalised": "పాఠశాల ప్రారంభ సంవత్సరాలు సాధారణంగా CBSE లేదా వివిధ రాష్ట్ర బోర్డులచే నిర్వహించబడే \"క్లాస్ X బోర్డు పరీక్షలతో\" ముగుస్తాయి. \"రాష్ట్ర 10వ ర్యాంక్ హోల్డర్\" అనే బిరుదును సాధించడం ఒక ముఖ్యమైన విజయం, ఇది అసాధారణమైన విద్యా పనితీరును ప్రదర్శిస్తుంది. తరువాత, విద్యార్థులు \"క్లాస్ XII\"కి వెళతారు, ఇక్కడ ఇలాంటి బోర్డు పరీక్షలు ఉన్నత విద్యకు వారి అర్హతను నిర్ణయిస్తాయి. \"HSC పరీక్షలలో\" 90+% స్కోర్ చేయడం తరచుగా ప్రతిష్ఠాత్మక సంస్థలలో ప్రవేశానికి ఒక ముందస్తు అవసరం. అనేక సర్కిల్‌లలో, ఈ ఘనత సాధించిన విద్యార్థులను \"డిస్టింక్షన్ హోల్డర్లు\" అని పిలుస్తారు.",
  "normalised": "పాఠశాల ప్రారంభ సంవత్సరాలు సాధారణంగా సి-బి-ఎస్-ఇ లేదా వివిధ రాష్ట్ర బోర్డులచే నిర్వహించబడే \"క్లాస్ టెన్ బోర్డు పరీక్షలతో\" ముగుస్తాయి. \"రాష్ట్ర పదవ ర్యాంక్ హోల్డర్\" అనే బిరుదును సాధించడం ఒక ముఖ్యమైన విజయం, ఇది అసాధారణమైన విద్యా పనితీరును ప్రదర్శిస్తుంది. తరువాత, విద్యార్థులు \"క్లాస్ ట్వెల్వ్\"కి వెళతారు, ఇక్కడ ఇలాంటి బోర్డు పరీక్షలు ఉన్నత విద్యకు వారి అర్హతను నిర్ణయిస్తాయి. \"హెచ్-ఎస్-సి పరీక్షలలో\" తొంభై ప్లస్ శాతం స్కోర్ చేయడం తరచుగా ప్రతిష్ఠాత్మక సంస్థలలో ప్రవేశానికి ఒక ముందస్తు అవసరం. అనేక సర్కిల్‌లలో, ఈ ఘనత సాధించిన విద్యార్థులను \"డిస్టింక్షన్ హోల్డర్లు\" అని పిలుస్తారు.",
  "raw": "సరే, ఇక్కడ ఉంది:\n\n{\n  \"unnormalised\": \"పాఠశాల ప్రారంభ సంవత్సరాలు సాధారణంగా CBSE లేదా వివిధ రాష్ట్ర బోర్డులచే నిర్వహించబడే \\\"క్లాస్ X బోర్డు పరీక్షలతో\\\" ముగుస్తాయి. \\\"రాష్ట్ర 10వ ర్యాంక్ హోల్డర్\\\" అనే బిరుదును సాధించడం ఒక ముఖ్యమైన విజయం, ఇది అసాధారణమైన విద్యా పనితీరును ప్రదర్శిస్తుంది. తరువాత, విద్యార్థులు \\\"క్లాస్ XII\\\"కి వెళతారు, ఇక్కడ ఇలాంటి బోర్డు పరీక్షలు ఉన్నత విద్యకు వారి అర్హతను నిర్ణయిస్తాయి. \\\"HSC పరీక్షలలో\\\" 90+% స్కోర్ చేయడం తరచుగా ప్రతిష్ఠాత్మక సంస్థలలో ప్రవేశానికి ఒక ముందస్తు అవసరం. అనేక సర్కిల్‌లలో, ఈ ఘనత సాధించిన విద్యార్థులను \\\"డిస్టింక్షన్ హోల్డర్లు\\\" అని పిలుస్తారు.\",\n  \"normalised\": \"పాఠశాల ప్రారంభ సంవత్సరాలు సాధారణంగా సి-బి-ఎస్-ఇ లేదా వివిధ రాష్ట్ర బోర్డులచే నిర్వహించబడే \\\"క్లాస్ టెన్ బోర్డు పరీక్షలతో\\\" ముగుస్తాయి. \\\"రాష్ట్ర పదవ ర్యాంక్ హోల్డర్\\\" అనే బిరుదును సాధించడం ఒక ముఖ్యమైన విజయం, ఇది అసాధారణమైన విద్యా పనితీరును ప్రదర్శిస్తుంది. తరువాత, విద్యార్థులు \\\"క్లాస్ ట్వెల్వ్\\\"కి వెళతారు, ఇక్కడ ఇలాంటి బోర్డు పరీక్షలు ఉన్నత విద్యకు వారి అర్హతను నిర్ణయిస్తాయి. \\\"హెచ్-ఎస్-సి పరీక్షలలో\\\" తొంభై ప్లస్ శాతం స్కోర్ చేయడం తరచుగా ప్రతిష్ఠాత్మక సంస్థలలో ప్రవేశానికి ఒక ముందస్తు అవసరం. అనేక సర్కిల్‌లలో, ఈ ఘనత సాధించిన విద్యార్థులను \\\"డిస్టింక్షన్ హోల్డర్లు\\\" అని పిలుస్తారు.\",\n  \"raw\": \"పాఠశాల ప్రారంభ సంవత్సరాలు సాధారణంగా సిబిఎస్ఇ లేదా వివిధ రాష్ట్ర బోర్డులచే నిర్వహించబడే \\\"క్లాస్ ఎక్స్ బోర్డు పరీక్షలతో\\\" ముగుస్తాయి. \\\"రాష్ట్ర 10వ ర్యాంక్ హోల్డర్\\\" అనే బిరుదును సాధించడం ఒక ముఖ్యమైన విజయం, ఇది అసాధారణమైన విద్యా పనితీరును ప్రదర్శిస్తుంది. తరువాత, విద్యార్థులు \\\"క్లాస్ XII\\\"కి వెళతారు, ఇక్కడ ఇలాంటి బోర్డు పరీక్షలు ఉన్నత విద్యకు వారి అర్హతను నిర్ణయిస్తాయి. \\\"హెచ్ఎస్సి పరీక్షలలో\\\" 90+% స్కోర్ చేయడం తరచుగా ప్రతిష్ఠాత్మక సంస్థలలో ప్రవేశానికి ఒక ముందస్తు అవసరం. అనేక సర్కిల్‌లలో, ఈ ఘనత సాధించిన విద్యార్థులను \\\"డిస్టింక్షన్ హోల్డర్లు\\\" అని పిలుస్తారు.\"\n}"
}
```
```json
{
  "unnormalised": "అండర్ గ్రాడ్యుయేట్ స్టడీస్ అనేక డిగ్రీలను అందిస్తాయి, వాటిలో \"B.A.,\" \"B.Sc.,\" \"B.Tech,\" \"MBBS,\" మరియు \"LLB\" ఉన్నాయి. ఈ డిగ్రీలు నిర్దిష్ట రంగాలలో ప్రాథమిక జ్ఞానాన్ని సూచిస్తాయి. ఉదాహరణకు, \"B.Sc. (Maths)\" డిగ్రీ గణితశాస్త్రంలో ప్రత్యేకతను సూచిస్తుంది, అయితే \"B.A. (Eng Hons)\" ఆంగ్ల సాహిత్యంలో కేంద్రీకృత అధ్యయనాన్ని సూచిస్తుంది. విద్యార్థులు స్థిరంగా 8.5 CGPA కంటే ఎక్కువ స్కోర్ చేస్తే వారికి యూనివర్సిటీ గోల్డ్ మెడల్స్ ఇవ్వవచ్చు. అవార్డు పొందిన విశ్వవిద్యాలయం లేదా కళాశాల కొన్నిసార్లు అవార్డు పొందిన డిగ్రీ ముందు \"Alumnus\" అని చేరుస్తుంది (ఉదా. Alumnus B.Tech).",
  "normalised": "అండర్ గ్రాడ్యుయేట్ స్టడీస్ అనేక డిగ్రీలను అందిస్తాయి, వాటిలో \"B డాట్ A,\" \"B డాట్ S-సి,\" \"B డాట్ టెక్,\" \"M-B-B-S,\" మరియు \"L-L-B\" ఉన్నాయి. ఈ డిగ్రీలు నిర్దిష్ట రంగాలలో ప్రాథమిక జ్ఞానాన్ని సూచిస్తాయి. ఉదాహరణకు, \"B డాట్ S-సి డాట్ (మ్యాథ్స్)\" డిగ్రీ గణితశాస్త్రంలో ప్రత్యేకతను సూచిస్తుంది, అయితే \"B డాట్ A డాట్ (E-n-జి H-o-n-s)\" ఆంగ్ల సాహిత్యంలో కేంద్రీకృత అధ్యయనాన్ని సూచిస్తుంది. విద్యార్థులు స్థిరంగా ఎనిమిది పాయింట్ ఐదు C-G-P-A కంటే ఎక్కువ స్కోర్ చేస్తే వారికి యూనివర్సిటీ గోల్డ్ మెడల్స్ ఇవ్వవచ్చు. అవార్డు పొందిన విశ్వవిద్యాలయం లేదా కళాశాల కొన్నిసార్లు అవార్డు పొందిన డిగ్రీ ముందు \"అలుమ్నస్\" అని చేరుస్తుంది (ఉదా డాట్ అలుమ్నస్ B డాట్ టెక్).",
  "raw": "అండర్ గ్రాడ్యుయేట్ స్టడీస్ అనేక డిగ్రీలను అందిస్తాయి, వాటిలో \"B.A.,\" \"B.Sc.,\" \"B.Tech,\" \"MBBS,\" మరియు \"LLB\" ఉన్నాయి. ఈ డిగ్రీలు నిర్దిష్ట రంగాలలో ప్రాథమిక జ్ఞానాన్ని సూచిస్తాయి. ఉదాహరణకు, \"B.Sc. (Maths)\" డిగ్రీ గణితశాస్త్రంలో ప్రత్యేకతను సూచిస్తుంది, అయితే \"B.A. (Eng Hons)\" ఆంగ్ల సాహిత్యంలో కేంద్రీకృత అధ్యయనాన్ని సూచిస్తుంది. విద్యార్థులు స్థిరంగా 8.5 CGPA కంటే ఎక్కువ స్కోర్ చేస్తే వారికి యూనివర్సిటీ గోల్డ్ మెడల్స్ ఇవ్వవచ్చు. అవార్డు పొందిన విశ్వవిద్యాలయం లేదా కళాశాల కొన్నిసార్లు అవార్డు పొందిన డిగ్రీ ముందు \"Alumnus\" అని చేరుస్తుంది (ఉదా. Alumnus B.Tech)."
}
```
```json
{
  "unnormalised": "పోస్ట్ గ్రాడ్యుయేట్ అధ్యయనాలు మరింత లోతైన ప్రత్యేకతకు అనుమతిస్తాయి. సాధారణ శీర్షికలలో \"M.A.,\" \"M.Sc.,\" \"M.Tech,\" \"MBA,\" మరియు \"LLM\" ఉన్నాయి. వ్యాపార ప్రపంచంలో \"IIM-A నుండి MBA\" సంపాదించడం చాలా విలువైనది, ఇది వివిధ కెరీర్ అవకాశాలకు తలుపులు తెరుస్తుంది. అదేవిధంగా, IIT బొంబాయి నుండి \"CS లో M.Tech\" కంప్యూటర్ సైన్స్‌లో నైపుణ్యాన్ని సూచిస్తుంది. డిగ్రీ మరియు అవార్డు సంస్థ శీర్షికతో అనుబంధించబడిన విలువకు ఎంతో దోహదం చేస్తాయి. AIIMS నుండి \"M.D.\" కలిగి ఉండటం యొక్క ప్రతిష్టను తక్కువ అంచనా వేయలేము.",
  "normalised": "పోస్ట్ గ్రాడ్యుయేట్ అధ్యయనాలు మరింత లోతైన ప్రత్యేకతకు అనుమతిస్తాయి. సాధారణ శీర్షికలలో \"M డాట్ A,\" \"M డాట్ S-c,\" \"M డాట్ టెక్,\" \"M-B-A,\" మరియు \"L-L-M\" ఉన్నాయి. వ్యాపార ప్రపంచంలో \"I-I-M-A నుండి M-B-A\" సంపాదించడం చాలా విలువైనది, ఇది వివిధ కెరీర్ అవకాశాలకు తలుపులు తెరుస్తుంది. అదేవిధంగా, I-I-T బొంబాయి నుండి \"C-S లో M డాట్ టెక్\" కంప్యూటర్ సైన్స్‌లో నైపుణ్యాన్ని సూచిస్తుంది. డిగ్రీ మరియు అవార్డు సంస్థ శీర్షికతో అనుబంధించబడిన విలువకు ఎంతో దోహదం చేస్తాయి. A-I-I-M-S నుండి \"M డాట్ D డాట్\" కలిగి ఉండటం యొక్క ప్రతిష్టను తక్కువ అంచనా వేయలేము.",
  "raw": "పోస్ట్ గ్రాడ్యుయేట్ అధ్యయనాలు మరింత లోతైన ప్రత్యేకతకు అనుమతిస్తాయి. సాధారణ శీర్షికలలో \"M.A.,\" \"M.Sc.,\" \"M.Tech,\" \"MBA,\" మరియు \"LLM\" ఉన్నాయి. వ్యాపార ప్రపంచంలో \"IIM-A నుండి MBA\" సంపాదించడం చాలా విలువైనది, ఇది వివిధ కెరీర్ అవకాశాలకు తలుపులు తెరుస్తుంది. అదేవిధంగా, IIT బొంబాయి నుండి \"CS లో M.Tech\" కంప్యూటర్ సైన్స్‌లో నైపుణ్యాన్ని సూచిస్తుంది. డిగ్రీ మరియు అవార్డు సంస్థ శీర్షికతో అనుబంధించబడిన విలువకు ఎంతో దోహదం చేస్తాయి. AIIMS నుండి \"M.D.\" కలిగి ఉండటం యొక్క ప్రతిష్టను తక్కువ అంచనా వేయలేము."
}
```
```json
{
  "unnormalised": "చివరగా, డాక్టోరల్ అధ్యయనాలు \"PhD డిగ్రీ\" ప్రదానంతో ముగుస్తాయి. ఒక \"PhD స్కాలర్\" అసలైన పరిశోధనలో నిమగ్నమై, ఇప్పటికే ఉన్న జ్ఞానానికి దోహదం చేస్తాడు. ఈ టైటిల్ అత్యున్నత స్థాయి విద్యా విజయానికి ప్రాతినిధ్యం వహిస్తుంది. గుర్తింపు పొందిన విశ్వవిద్యాలయం నుండి \"ఫిజిక్స్లో PhD\" గణనీయమైన వెయిటేజీని కలిగి ఉండగా, పరిశోధన యొక్క నిర్దిష్ట ప్రాంతం మరియు పండితుడి ప్రచురణల రికార్డును అర్థం చేసుకోవడం వారి నైపుణ్యం గురించి మరింత అవగాహన ఇస్తుంది.",
  "normalised": "చివరగా, డాక్టోరల్ అధ్యయనాలు \"P-h-D డిగ్రీ\" ప్రదానంతో ముగుస్తాయి. ఒక \"P-h-D స్కాలర్\" అసలైన పరిశోధనలో నిమగ్నమై, ఇప్పటికే ఉన్న జ్ఞానానికి దోహదం చేస్తాడు. ఈ టైటిల్ అత్యున్నత స్థాయి విద్యా విజయానికి ప్రాతినిధ్యం వహిస్తుంది. గుర్తింపు పొందిన విశ్వవిద్యాలయం నుండి \"ఫిజిక్స్లో P-h-D\" గణనీయమైన వెయిటేజీని కలిగి ఉండగా, పరిశోధన యొక్క నిర్దిష్ట ప్రాంతం మరియు పండితుడి ప్రచురణల రికార్డును అర్థం చేసుకోవడం వారి నైపుణ్యం గురించి మరింత అవగాహన ఇస్తుంది.",
  "raw": "చివరగా, డాక్టోరల్ అధ్యయనాలు \"PhD డిగ్రీ\" ప్రదానంతో ముగుస్తాయి. ఒక \"PhD స్కాలర్\" అసలైన పరిశోధనలో నిమగ్నమై, ఇప్పటికే ఉన్న జ్ఞానానికి దోహదం చేస్తాడు. ఈ టైటిల్ అత్యున్నత స్థాయి విద్యా విజయానికి ప్రాతినిధ్యం వహిస్తుంది. గుర్తింపు పొందిన విశ్వవిద్యాలయం నుండి \"ఫిజిక్స్లో PhD\" గణనీయమైన వెయిటేజీని కలిగి ఉండగా, పరిశోధన యొక్క నిర్దిష్ట ప్రాంతం మరియు పండితుడి ప్రచురణల రికార్డును అర్థం చేసుకోవడం వారి నైపుణ్యం గురించి మరింత అవగాహన ఇస్తుంది."
}
```
