{"unnormalised": "नवी दिल्ली, ऑगस्ट १६, २०२४ – मालमत्तेच्या वादांचेर परिणाम करपी एक म्हत्वाची निकाल दिल्ली उच्च न्यायालयान आयज दिली. \"शर्मा विरुद्ध वर्मा\" नांवाचो खटलो, १२, जनपथ लेन, नवी दिल्ली, ११० ००१ हांगा आशिल्ल्या मालमत्तेच्या वारसा हक्कां भोंवतणी घुंवतालो. न्यायालयाच्या निर्णयांत हिंदू उत्तराधिकार अधिनियम, १९५६ च्या कलम ८ चो अर्थ स्पश्ट केला, खास करून वंशपरंपरागत मालमत्तेतल्या बायल वारसांच्या हक्कां विशीं.", "normalised": "नवी दिल्ली, ऑगस्ट सोळा, दोन हजार चोवीस – मालमत्तेच्या वादांचेर परिणाम करपी म्हत्वाची निकाल दिल्ली उच्च न्यायालयान आयज दिली. \"शर्मा विरुद्ध वर्मा\" नांवाचो खटलो बारा, जनपथ लेन, नवी दिल्ली, एक लाख धा हजार आनी एक हांगासर आशिल्ल्या मालमत्तेच्या वारसा हक्कां भोंवतणीं घुंवतालो. न्यायालयाच्या निर्णयांत हिंदू वारसा हक्क कायद्याच्या कलम आठ, एक हजार णवशे बावन्न ची व्याख्या स्पष्ट केल्या, खास करून पूर्वजांच्या मालमत्तेतल्या बायलांच्या वारसा हक्कां संदर्भात."}
{"unnormalised": "२०१० वर्सा श्री. राकेश शर्माच्या मरणा उपरांत हो वाद निर्माण जालो, ताणें आपली बायल, श्रीमती प्रिया शर्मा, आनी दोन पूत सोडले. श्री. वर्मा, एक लागींचो नातलग, श्रीमती शर्माच्या मालमत्तेचेर दावेक आड आयलो, ताणें आदल्या मृत्युपत्राचो उल्लेख केलो, जें उपरांत न्यायालयान अवैध थारायलें. श्रीमती शर्माचे वकील, ऍड. अजय पटेल हांणी यशस्वीपणान युक्तिवाद केलो की हिंदू उत्तराधिकार अधिनियम, २००५ च्या दुरुस्त तरतुदींनी श्रीमती प्रिया शर्माक मुळ मृत्युपत्राचो विचार ना करता मालमत्तेचेर समान हक्क दिले.", "normalised": "दोन हजार धाका राकेश शर्मा मरणा उपरांत, ताची बायल, प्रिया शर्मा आनी दोन पूत हांकां मालमत्तेचेर हक्क सांगपाचेर वाद निर्माण जालो. वर्मा नांवाच्या लागीच्या नात्याच्या मनश्यान शर्मा बायलेचो मालमत्तेचेर आशिल्लो हक्क न्हयकारलो, कारण ताणें आदलो मृत्युपत्र दाखयलें, जें न्यायालयान अवैध थारायलें. शर्मा बायलेचे वकील अजय पटेल हांणी युक्तिवाद केलो की हिंदू वारसा हक्क कायद्यांत दोन हजार पांच वर्सा जाल्ली दुरुस्ती बायलांक मालमत्तेचेर समान हक्क दिता, आदलें मृत्युपत्र किदेंय आसूं."}
{"unnormalised": "माननीय न्यायमूर्ती मेहरा हांणी आपल्या निकालांत मालमत्तेच्या प्रकरणांनी लिंग समानता सुनिश्चित करपाचेर भर दिलो. न्यायालयांन सांगलें की अस्तित्वांत आशिल्ल्या कायद्यांचो अर्थ लावताना समानता आनी न्यायाच्या संवैधानिक तत्वांचे पालन करपाक जाय. २००५ च्या दुरुस्तीची अंमलबजावणी तिचे अंमलांत येवचे आदल्या प्रकरणांक लागू करपाच्या संभ्रमाचेर निकालांत खास करून भाष्य केलां.", "normalised": "न्यायधीश मेहरा हांणी आपल्या निकालांत मालमत्तेच्या प्रकरणांत लिंग समानतेचेर भर दिलो. न्यायालयाचें म्हणणें म्हणल्यार अस्तित्वांत आशिल्ल्या कायद्यांचो अर्थ संविधानाच्या समानता आनी न्यायाच्या तत्वांक धरून आसूंक जाय. दोन हजार पांचची दुरुस्ती कायद्यांत येवचे पयलींच्या प्रकरणांक लागू जाता काय ना हाचेविशीं आशिल्लो दुबाव निकालांत खास करून निवारण केलो."}
{"unnormalised": "ह्या निकालाक लागून दिल्ली उच्च न्यायालयाच्या अधिकारक्षेत्रांत मालमत्तेच्या वादां संबंदीत हेर प्रकरणांक मार्गदर्शन मेळटलें. कायदेशीर तज्ञांचो अदमास आसा की दुरुस्त कायद्यांतर्गत आपल्या हक्कां विशीं चड लोकांक खबर पडटकीच अशा प्रकरणांनी वाड जातली. निकालाचो पुराय मजकूर न्यायालयाच्या वेবসাইটেर उपलब्ध आसा, केस क्रमांक WP(C) 12345/2023. संबंदीत प्रकरणांचेर फुडल्या सुनावणीची तारीख ०१/०९/२०२४ निश्चित केल्या.", "normalised": "ह्या निकाला दिल्ली उच्च न्यायालयाच्या कक्षेत येवपी मालमत्तेच्या वादां संदर्भात एक नवो किर्तमान स्थापन केला. कायद्याच्या जाणकारांचें म्हणणें म्हणल्यार दुरुस्त केलेल्या कायद्या प्रमाण लोकांक आपले हक्क कळटकीच अशा प्रकरणांनी वाड जातली. निकालाचो पुराय मजकूर न्यायालयाच्या वेसायटीचेर उपलब्ध आसा, केस नंबर डब्लू-पी-सी एक दोन तीन चार पांच स्लेश दोन हजार तेवीस. संबंदीत प्रकरणाची फुडली सुनावणी पयलीं सप्टेंबर दोन हजार चोवीस हाका थारायल्या."}
