{"unnormalised": "एक म्हत्वाचे निर्णयांत, दिल्ली उच्च न्यायालयांन 20/07/2024 दिसा खूब काळासावन पडून आशिल्ल्या मालमत्तेच्या वादाचें प्रकरण, सिविल सूट नं. 456/2020, शर्मा आनी वर्मा कुटुंबां मदें सोडोयलें. हो खटलो दिल्ली, 110054, 10, सिविल लाइन्स हांगा आशिल्ल्या अंदाजे 2.5 कोटी रुपयांच्या वादग्रस्त वंशपरंपरागत मालमत्ते भोंवतणीं घुंवतालो.", "normalised": "एक म्हत्वाच्या निर्णयांत, दिल्ली उच्च न्यायालयान वीस जुलै दोन हजार चोवीस दिसा खूब तेंपासावन प्रलंबित आशिल्ल्या मालमत्तेच्या वादाच्या प्रकरणाचेर लक्ष घातलें, सिव्हिल सूट नंबर चारशें आनी पन्नास स स्लॅश दोन हजार आनी वीस, शर्मा आनी वर्मा कुटुंबां मदलें. हो खटलो दिल्लींत, धा, सिव्हिल लाइन्स, दिल्ली, एक लाख धा हजार आनी चोवन हांगा आशिल्ल्या वादग्रस्त वडिलोपार्जित मालमत्ते भोंवतणीं घुंवतालो, जाची अंदाजे किंमत रुपया दोन पॉईंट पांच कोटी आशिल्ली."}
{"unnormalised": "न्यायमूर्ती मल्होत्रान, खंडपीठाचेर अध्यक्षपद सांबाळटना, वर्मा कुटुंबाक तांचो हक्क सिद्ध करपाक पुरो जावपी पुरावे दिवपाक कमी पडल्यात म्हण शर्मा कुटुंबाचे बाजून निर्णय दिलो. कोर्टाच्या आदेशांत सांगलां की 1947 वर्साचीं मूळ मालकीचीं कागदपत्रां शर्मा कुटुंबाचे मूळ पुरूस श्री आर.के. शर्मा हांची मालमत्ता आशिल्ली म्हण स्पष्टपणान दाखयतात. वर्सांचें कायदेशीर झुजा उपरांत तांकां खूब व्हडलो जैत मेळ्ळा!", "normalised": "न्यायमूर्ती मल्होत्रान, बेंचाचेर अध्यक्षता करतना, वर्मा कुटूंबान तांचो हक्क सिद्ध करपाक पुरवो दिवपाचो अभाव दाखोवन शर्मा कुटुंबाच्या बाजून निर्णय दिलो. कोर्टाच्या आदेशांत सांगलां की मूळ मालकीची कागदपत्रां, जी एक हजार नवशें आनी सेगीनताळीस वर्सां आदींचीं आसात, तातूंत स्पश्टपणान सांगलां की मालमत्ता मिस्टर आर. के. शर्माची आसा, जो शर्मा कुटुंबाचो मूळ पुरूस आसा. वर्सांमेरेन कायदेशीर लडायो खेळल्या उपरांत तांकां खूब व्हड जैत मेळ्ळां!"}
{"unnormalised": "शर्मा कुटुंबाचे वकील ऍड. गुप्ता हांणी निकालाचेर समाधान व्यक्त करून म्हणलें, \"अखेरेक न्याय मेळ्ळो. आमच्या क्लायंटच्या दाव्याची मान्यता कोर्टान केल्ल्यान आमकां खोश जाता.\" वर्मा कुटुंबाचे वकील ऍड. बॅनर्जी हांणी मात सर्वोच्च न्यायालयांत निर्णयाक आव्हान दिवपाची योजना आसा, आनी तांचे कडेन भक्कम आदार आसा म्हण सांगलें.", "normalised": "शर्मा कुटुंबाचे प्रतिनिधित्व करपी ऍडव्होकेट गुप्ता हांणी निकालाचेर समाधान व्यक्त करून सांगलें, \"निदान न्याय मेळ्ळो. आमच्या क्लायंटच्या दाव्याची मान्यता कोर्टान केल्ल्यान आमकां खूब आनंद जाला.\" वर्मा कुटुंबाचे वकील ऍडव्होकेट बॅनर्जी हांणी मात सर्वोच्च न्यायालयांत निर्णयाक आव्हान दिवपाचे विचार आसात, अशें सांगून तांचे कडेन बळिश्ट आदार आसात, अशें सांगलें."}
{"unnormalised": "ह्या प्रकरणांत भारतांत मालमत्तेच्या वादां सयत, खास करून वंशपरंपरागत मालमत्तेच्या वादां सयत आशिल्ल्यो गुंतागुंती उक्तीं जातात. 50+ पानांचो पुराय निकाल 25/07/2024 मेरेन दिल्ली उच्च न्यायालयाच्या वेবসাইटाचेर उपलब्ध जातलो. कायदेशीर तज्ञांकडल्यान आनी अशाच दिवाणी कायद्याच्या प्रस्नां कडेन वेव्हार करप्यांकडल्यान ताची बारिकसाणेन तपासणी जातली.", "normalised": "ह्या प्रकरणांत भारतांतल्या मालमत्तेच्या वादां कडेन संबंदीत गुंतागुंत दिसून येतात, खास करून वडिलोपार्जित मालमत्तेच्या वादां कडेन. पुराय निकाल, जो पन्नास परस चड पानांचो आसा, तो पंचवीस जुलै दोन हजार आनी चोवीस मेरेन दिल्ली उच्च न्यायालयाच्या वेबासायटीचेर उपलब्ध जातलो. कायदेशीर तज्ञां आनी तेच तशेंच दिवाणी कायद्याच्या प्रकरणां कडेन वेव्हार करपी लोकांक तो बारीकसाणेन तपासचो पडटलो."}
