{"unnormalised": "ओ लोकांनो, भारतांतल्या दिवाणी कायद्या विशीं एक झटपट प्रस्न. म्हज्या मामाचो गुरगांवांत संपत्तीचो वाद आसा. ताच्या शेजार्यान ताच्या जमनीचेर 2 फूट अतिक्रमण करून एक वण बांदल्या. तो खूब तणावांत आसा आनी शेजारी \"शारीरिक बळ\" वापरून सगळ्यो विनंयो दुर्लक्षित करता म्हणटा. कायद्यान हें सोडोवंक जाय, स्पश्टपणान.", "normalised": "ओ फोक्स, भारतांतल्या सिव्हिल कायद्याविशीं एक झटपट प्रस्न. म्हज्या मामाचो गुडगांव हांगा संपत्तीचो वाद आसा. ताच्या शेजार्यान ताच्या जमनीचेर दोन फूट अतिक्रमण करून एक वण्टी बांदल्या. तो खूब तणावांत आसा आनी म्हणटा की शेजारी “मसल् पॉवर” वापरता आनी सगळ्या विनंत्यांक दुर्लक्ष करता. आमी हे कायदेशीरपणान सोडोवंक सोदता, स्पश्टपणान."}
{"unnormalised": "कोणी असोच अणभव घेतलां? हांगा आयपीसी वा सीआरपीसी चे कोण कोण विभाग लागू जातात? ताणें ऍडव्होकेट शर्मा कडेन उलयलें, ताणें इंजेक्शन आनी विशिश्ट कामगीरी विशीं कांयतरी सांगलें. तें खूब गुंतागुंतीचें दिसलें. ताणें पयलीं कायदेशीर नोटिसा धाडपाचो उल्लेख केलो. ती सामान्य प्रक्रिया? ती संपत्ती अंदाजे ₹1.5 कोटीची आसा, म्हणटकच ताचे खातीर खूब म्हत्वाची गजाल आसा.", "normalised": "कोणी अशेच कांयतरी अनुभवलां? आय-पी-सी वा सी-आर-पी-सी चे खंयचे विभाग हांगा लागू जातात? ताणें ऍडव्होकेट शर्म्या कडेन उलयलें, ताणें इंजेक्शन आनी स्पेसिफिक परफॉर्मन्स विशीं कांयतरी सांगले. तें खूब गुंतागुंतीचें दिसतालें. ताणें पयलीं कायदेशीर नोटीस धाडपाचो उल्लेखूय केलो. ती सामान्य प्रक्रिया आसा? ती मालमत्ता सुमार एक पॉईंट पांच कोटी रुपयांची आसा देखून ती ताचे खातीर खूब व्हडली गोष्ट आसा."}
{"unnormalised": "तुमचो कसलोय सल्ला वा अणभव वांटून घेतल्यार खूब उपकार! कोर्टाच्या लांब प्रक्रियेंत तो खूब चिंतून आसा आनी शक्य आसल्यार कोर्टांत वचपाक तो टाळपाक सोदता. तशेंच, असो केस दाखल करपाक किदें खर्च येतलो, तें कोणाक खबर आसा? ऍडव्होकेटाची फी, कोर्टाचो खर्च, आदी सारकें. आगाऊ धन्यवाद!", "normalised": "तुमी वांटून घेवंक शकतले असो खंयचोय सल्लो वा अनुभव खूब उपकार करतलो! ताका कोर्टाचे लांब प्रक्रियेविशीं खूब भियेता आनी शक्य आसल्यार कोर्टांत वचप टाळपाक सोदता. तशेंच, अशें प्रकरण दाखल करपाक सुमार कितलो खर्च येतलो हें कोणाक खबर आसा? ऍडव्होकेटाची फी, कोर्टाचो खर्च, आदी सारकें. आगाऊ धन्यवाद!"}
