{"unnormalised": "अरे रेड्डिटाचे कायदेशीर गरूडानो, एक दिवाणी प्रकरणाचेर सल्ला पाहिजे आशिल्लो. म्हजो शेजारी, मिस्टर शर्मा, फ्लॅट नंबर 4B, बिल्डिंग C, ताणें आपल्या बाल्कनीचेर एक ल्हान विस्तार केला जो आतां म्हजे मालमत्तेचेर अतिक्रमण करता. तें खूब व्हड ना, कदाचित 2 फूट, पूण तें म्हजो कांय सूर्यप्रकाश अडयत आसा आनी खरें म्हणल्यार, तो तत्वांचो प्रस्न आसा. हांवें ताचे कडेन उलोवपाचो यत्न केलो, पूण ताणें म्हाका दुर्लक्ष करून म्हळें, \"तें फकत एक ल्हान वस्तू आसा, भाई.\"", "normalised": "ओ Reddit लीगल ईगल्स, एक सिविल प्रकरणाचेर कांय सल्ल्याची गरज आसा. म्हजो शेजारी, मिस्टर शर्मा, फ्लॅट नंबर चार बी, इमारत सी, हांणी आपल्या बाल्कनीचेर एक ल्हान विस्तारण बांदलां जें आतां म्हजे मालमत्तेचेर अतिक्रमण करता. तें खूब व्हडलें ना, मातशें दोन फूट, पूण तें म्हज्या कांय सूर्यप्रकाशाक आडखळ हाडटा आनी खरें म्हणल्यार, तो तत्वांचो प्रस्न आसा. हांवें तांचे कडेन उलोवपाचो यत्न केलो, पूण तांणी म्हजे कडेन दुर्लक्ष केलें आनी म्हणलें, \"तें फकत एक ल्हान वस्तू आसा, भाई.\""}
{"unnormalised": "हांवें थळाव्या नगरपालिके कडेन तपासणी केली, आनी तांणी दुजोरो दिलो की ताचें बांधकाम खरोखरच इमारत उपविधींचे कलम 14, उप-कलम 2 चो भंग करता. ॲडव्होकेट कुमार, एक वकील इश्ट, ताणें कायदेशीर नोटीस धाडपाक सुचयलें. म्हाका आश्चर्य दिसता की ती योग्य पयली पायरी आसा, की हांवें पयली मध्यस्थीचो यत्न करचो? म्हजे बागेक सूर्यप्रकाशाचें नुकसान विचारांत घेतल्यार मालमत्तेच्या नुकसानीची अंदाजित किंमत सुमारे 50,000 रुपये आसा.", "normalised": "हांवें थळाव्या नगरपालिके कडेन तपासणी केल्या, आनी तांणी खात्री केल्या की तांचें बांधकाम खरोखरच इमारत उपकायदोच्या कलम चौदा, उप-कलम दोनचें उल्लंघन करता. ऍडव्होकेट कुमार, एक वकील इश्ट, हांणी कायदेशीर नोटीस धाडपाक सुचयलें. म्हाका दिसता तें योग्य पयलें पावल आसा, की हांवें पयलीं मध्यस्थीचो यत्न करचो? मालमत्तेचें अंदाजित नुकसान सुमार पन्नास हजार रुपया आसा जर तुमी म्हज्या बागेक सूर्यप्रकाश नाश जाल्ल्याचो हिशोब धरल्यार."}
{"unnormalised": "तशेंच, दिवाणी प्रक्रिया संहितेचें खंयचें कलम ह्या प्रकरणांत चड संदर्भीत आसतलें? हांवें फकत शारीरिक अतिक्रमणा परसय अतिरिक्त नुकसानीचो दावा करूंक शकतां, जसो ताण आनी गैरसोय खातीर? अणभवी वकिलांकडल्यान वा अशाच प्रस्नांचो सामना केल्ल्या कोणाकडल्यान खंयचीय अंतर्दृष्टी खूब उपकारी थारतली! आगाऊ धन्यवाद.", "normalised": "तशेंच, दिवाणी प्रक्रिया संहितेचें खंयचें कलम ह्या प्रकरणांत सगळ्यांत चड समर्पक आसतलें? हांवें फकत शारीरिक अतिक्रमणा भायर नुकसानीची मागणी करूं येता, जशी ताण आनी गैरसोयी खातीर? अणभवी वकिलांचो वा कोणेय अशाच प्रकरणांचो सामना केल्लो आसा तांचो कोणायचोय विचार खूब म्हत्वाचो थारतलो! आगाऊ धन्यवाद."}
