{"unnormalised": "Someone asked how to understand my electricity bill in Delhi, so thought I'd share a simple breakdown. It can seem confusing, right? First thing, check the billing cycle - is it for 30 days, 2 months, etc.? Then, look at the units consumed. My last bill showed 350 units for the period 15/07/2024 to 14/08/2024.", "normalised": "Someone asked how to understand my electricity bill in Delhi, so thought I would share a simple breakdown. It can seem confusing, right? First thing, check the billing cycle - is it for thirty days, two months, etcetera? Then, look at the units consumed. My last bill showed three hundred and fifty units for the period fifteenth july two thousand and twenty four to fourteenth august two thousand and twenty four."}
{"unnormalised": "Next, understand the slabs. Usually, they charge differently based on how much you use. Say, first 200 units might be at Rs. 3 per unit, next 100 units at Rs. 5, and so on. There's often a fixed charge too, like Rs. 100, regardless of usage. Don't forget to check for any subsidies. Delhi govt. usually gives some subsidy if your consumption is below 200 units, maybe 50% off up to a certain limit. My overall bill was ₹1250, including the fixed charges and after the ₹200 subsidy.", "normalised": "Next, understand the slabs. Usually, they charge differently based on how much you use. Say, first two hundred units might be at rupee three per unit, next one hundred units at rupee five, and so on. There is often a fixed charge too, like rupee one hundred, regardless of usage. Do not forget to check for any subsidies. Delhi government usually gives some subsidy if your consumption is below two hundred units, maybe fifty percent off up to a certain limit. My overall bill was rupee one thousand two hundred and fifty, including the fixed charges and after the rupee two hundred subsidy."}
{"unnormalised": "Finally, compare your current bill with the previous month's. If there's a huge jump, say from 200 units to 500 units, you know something's up! Check for faulty appliances, overuse of AC, or even a potential leak. Always keep an eye out, bhai! It saves you money in the long run. Hope this helps!", "normalised": "Finally, compare your current bill with the previous month's. If there is a huge jump, say from two hundred units to five hundred units, you know something is up! Check for faulty appliances, overuse of A-C, or even a potential leak. Always keep an eye out, bhai! It saves you money in the long run. Hope this helps!"}
