```json
{
  "unnormalised": "एम्स दिल्लीले नयाँ औषधि, Memantine XR 28 mg प्रयोग गरेर प्रारम्भिक चरणको अल्जाइमरको उपचारमा सफलताको घोषणा गर्‍यो। १२ महिनामा गरिएको क्लिनिकल परीक्षणले हल्का संज्ञानात्मक कमजोरी (MCI) भएका र विशिष्ट बायोमार्करहरूको लागि सकारात्मक परीक्षण गरिएका बिरामीहरूमा संज्ञानात्मक गिरावटमा 30% कमी देखाएको छ। न्यूरोलजीका प्रमुख प्रा. राजेश कुमारले नतिजा आशाजनक रहेको तर थप अनुसन्धान आवश्यक रहेको बताए।",
  "normalised": "ए-आई-आई-एम-एस दिल्लीले नयाँ औषधि, Memantine X-R दुईटा आठ मिलिग्राम प्रयोग गरेर प्रारम्भिक चरणको अल्जाइमरको उपचारमा सफलताको घोषणा गर्‍यो। बाह्र महिनामा गरिएको क्लिनिकल परीक्षणले हल्का संज्ञानात्मक कमजोरी (M-C-I) भएका र विशिष्ट बायोमार्करहरूको लागि सकारात्मक परीक्षण गरिएका बिरामीहरूमा संज्ञानात्मक गिरावटमा तीस प्रतिशत कमी देखाएको छ। प्रोफेसर राजेश कुमार, न्यूरोलजीका प्रमुख, ले नतिजा आशाजनक रहेको तर थप अनुसन्धान आवश्यक रहेको बताए।",
  "raw": "एम्स दिल्लीले नयाँ औषधि, Memantine XR 28 mg प्रयोग गरेर प्रारम्भिक चरणको अल्जाइमरको उपचारमा सफलताको घोषणा गर्‍यो। १२ महिनामा गरिएको क्लिनिकल परीक्षणले हल्का संज्ञानात्मक कमजोरी (MCI) भएका र विशिष्ट बायोमार्करहरूको लागि सकारात्मक परीक्षण गरिएका बिरामीहरूमा संज्ञानात्मक गिरावटमा 30% कमी देखाएको छ। न्यूरोलजीका प्रमुख प्रा. राजेश कुमारले नतिजा आशाजनक रहेको तर थप अनुसन्धान आवश्यक रहेको बताए।"
}
```
```json
{
  "unnormalised": "अध्ययन, \"Indian Journal of Neurology\" मा प्रकाशित, 65 देखि 75 वर्ष उमेरका 150 बिरामीहरू समावेश थिए। सहभागीहरूलाई दुई समूहमा विभाजन गरिएको थियो: एउटाले Memantine XR र अर्कोले प्लेसिबो प्राप्त गरिरहेको थियो। प्रगतिको ट्र्याक राख्नको लागि मिनी-मेन्टल स्टेट एग्जामिनेशन (MMSE) र अल्जाइमर रोग मूल्याङ्कन स्केल-कग्निटिभ (ADAS-Cog) सहित नियमित संज्ञानात्मक मूल्याङ्कनहरू सञ्चालन गरियो। प्रारम्भिक नतिजाहरूले 6 महिनापछि स्कोरहरूमा महत्त्वपूर्ण भिन्नता देखाए, जुन परीक्षण अवधि समाप्त हुँदासम्म सुधार हुँदै गयो।",
  "normalised": "अध्ययन, \"Indian Journal of Neurology\" मा प्रकाशित, एक सय पचास बिरामीहरू समावेश थिए जसको उमेर पैंसठ्ठी देखि पचहत्तर वर्षको बीचमा थियो। सहभागीहरूलाई दुई समूहमा विभाजन गरिएको थियो: एउटाले Memantine X-R र अर्कोले प्लेसिबो प्राप्त गरिरहेको थियो। प्रगतिको ट्र्याक राख्नको लागि मिनी-मेन्टल स्टेट एग्जामिनेशन (M-M-S-E) र अल्जाइमर रोग मूल्याङ्कन स्केल-कग्निटिभ (A-D-A-S-Cog) सहित नियमित संज्ञानात्मक मूल्याङ्कनहरू सञ्चालन गरियो। प्रारम्भिक नतिजाहरूले छ महिनापछि स्कोरहरूमा महत्त्वपूर्ण भिन्नता देखाए, जुन परीक्षण अवधि समाप्त हुँदासम्म सुधार हुँदै गयो।",
  "raw": "अध्ययन, \"Indian Journal of Neurology\" मा प्रकाशित, 65 देखि 75 वर्ष उमेरका 150 बिरामीहरू समावेश थिए। सहभागीहरूलाई दुई समूहमा विभाजन गरिएको थियो: एउटाले Memantine XR र अर्कोले प्लेसिबो प्राप्त गरिरहेको थियो। प्रगतिको ट्र्याक राख्नको लागि मिनी-मेन्टल स्टेट एग्जामिनेशन (MMSE) र अल्जाइमर रोग मूल्याङ्कन स्केल-कग्निटिभ (ADAS-Cog) सहित नियमित संज्ञानात्मक मूल्याङ्कनहरू सञ्चालन गरियो। प्रारम्भिक नतिजाहरूले 6 महिनापछि स्कोरहरूमा महत्त्वपूर्ण भिन्नता देखाए, जुन परीक्षण अवधि समाप्त हुँदासम्म सुधार हुँदै गयो।"
}
```
```json
{
  "unnormalised": "एउटा मुख्य निष्कर्ष मस्तिष्कमा एमाइलोइड प्लाकको प्रगतिलाई सुस्त बनाउनमा औषधिको प्रभावकारिता थियो। पीईटी स्क्यानले प्लेसिबो समूहको तुलनामा मेमेन्टाइन एक्सआर समूहमा प्लाक निर्माणमा कमी आएको पत्ता लगाए। यसले औषधिले रोगलाई परिवर्तन गर्ने प्रभाव पार्न सक्ने सुझाव दिन्छ, सम्भावित रूपमा रोगलाई पछिल्लो चरणमा बढ्नबाट रोक्छ। यद्यपि, औषधि साइड इफेक्ट बिना छैन। केही सहभागीहरूले हल्का चक्कर र वाकवाकीको बारेमा बताए।",
  "normalised": "एउटा मुख्य निष्कर्ष मस्तिष्कमा एमाइलोइड प्लाकको प्रगतिलाई सुस्त बनाउनमा औषधिको प्रभावकारिता थियो। पी-ई-टी स्क्यानले प्लेसिबो समूहको तुलनामा मेमेन्टाइन एक्स-आर समूहमा प्लाक निर्माणमा कमी आएको पत्ता लगाए। यसले औषधिले रोगलाई परिवर्तन गर्ने प्रभाव पार्न सक्ने सुझाव दिन्छ, सम्भावित रूपमा रोगलाई पछिल्लो चरणमा बढ्नबाट रोक्छ। यद्यपि, औषधि साइड इफेक्ट बिना छैन। केही सहभागीहरूले हल्का चक्कर र वाकवाकीको बारेमा बताए।",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"एउटा मुख्य निष्कर्ष मस्तिष्कमा एमाइलोइड प्लाकको प्रगतिलाई सुस्त बनाउनमा औषधिको प्रभावकारिता थियो। पीईटी स्क्यानले प्लेसिबो समूहको तुलनामा मेमेन्टाइन एक्सआर समूहमा प्लाक निर्माणमा कमी आएको पत्ता लगाए। यसले औषधिले रोगलाई परिवर्तन गर्ने प्रभाव पार्न सक्ने सुझाव दिन्छ, सम्भावित रूपमा रोगलाई पछिल्लो चरणमा बढ्नबाट रोक्छ। यद्यपि, औषधि साइड इफेक्ट बिना छैन। केही सहभागीहरूले हल्का चक्कर र वाकवाकीको बारेमा बताए।\",\n  \"normalised\": \"एउटा मुख्य निष्कर्ष मस्तिष्कमा एमाइलोइड प्लाकको प्रगतिलाई सुस्त बनाउनमा औषधिको प्रभावकारिता थियो। पी-ई-टी स्क्यानले प्लेसिबो समूहको तुलनामा मेमेन्टाइन एक्स-आर समूहमा प्लाक निर्माणमा कमी आएको पत्ता लगाए। यसले औषधिले रोगलाई परिवर्तन गर्ने प्रभाव पार्न सक्ने सुझाव दिन्छ, सम्भावित रूपमा रोगलाई पछिल्लो चरणमा बढ्नबाट रोक्छ। यद्यपि, औषधि साइड इफेक्ट बिना छैन। केही सहभागीहरूले हल्का चक्कर र वाकवाकीको बारेमा बताए।\",\n  \"raw\": \"एउटा मुख्य निष्कर्ष मस्तिष्कमा एमाइलोइड प्लाकको प्रगतिलाई सुस्त बनाउनमा औषधिको प्रभावकारिता थियो। पीईटी स्क्यानले प्लेसिबो समूहको तुलनामा मेमेन्टाइन एक्सआर समूहमा प्लाक निर्माणमा कमी आएको पत्ता लगाए। यसले औषधिले रोगलाई परिवर्तन गर्ने प्रभाव पार्न सक्ने सुझाव दिन्छ, सम्भावित रूपमा रोगलाई पछिल्लो चरणमा बढ्नबाट रोक्छ। यद्यपि, औषधि साइड इफेक्ट बिना छैन। केही सहभागीहरूले हल्का चक्कर र वाकवाकीको बारेमा बताए।\"\n}\n```"
}
```
```json
{
  "unnormalised": "मुम्बईको फोर्टिस अस्पतालकी न्युरोलोजिस्ट डा. सुनीता रेड्डीले AIIMS अध्ययन उत्साहजनक भए पनि निष्कर्षहरू पुष्टि गर्न ठूला, बहु-केन्द्र परीक्षणहरू आवश्यक रहेको टिप्पणी गरिन्। उनले यो औषधि अल्जाइमरको उपचार नभएको तर रोगको प्रारम्भिक चरणमा रहेका बिरामीहरूको जीवनको गुणस्तरमा सुधार ल्याउन सक्ने बताइन्। यदि प्रमाणित भएमा, नतिजाहरूले अल्जाइमर विकास हुने जोखिममा रहेका बिरामीहरूको लागि हेरचाहको नयाँ स्तर निम्त्याउन सक्छ।",
  "normalised": "मुम्बईको फोर्टिस अस्पतालकी न्युरोलोजिस्ट डाक्टर सुनीता रेड्डीले A-I-I-M-S अध्ययन उत्साहजनक भए पनि निष्कर्षहरू पुष्टि गर्न ठूला, बहु-केन्द्र परीक्षणहरू आवश्यक रहेको टिप्पणी गरिन्। उनले यो औषधि अल्जाइमरको उपचार नभएको तर रोगको प्रारम्भिक चरणमा रहेका बिरामीहरूको जीवनको गुणस्तरमा सुधार ल्याउन सक्ने बताइन्। यदि प्रमाणित भएमा, नतिजाहरूले अल्जाइमर विकास हुने जोखिममा रहेका बिरामीहरूको लागि हेरचाहको नयाँ स्तर निम्त्याउन सक्छ।",
  "raw": "मुम्बईको फोर्टिस अस्पतालकी न्युरोलोजिस्ट डा. सुनीता रेड्डीले AIIMS अध्ययन उत्साहजनक भए पनि निष्कर्षहरू पुष्टि गर्न ठूला, बहु-केन्द्र परीक्षणहरू आवश्यक रहेको टिप्पणी गरिन्। उनले यो औषधि अल्जाइमरको उपचार नभएको तर रोगको प्रारम्भिक चरणमा रहेका बिरामीहरूको जीवनको गुणस्तरमा सुधार ल्याउन सक्ने बताइन्। यदि प्रमाणित भएमा, नतिजाहरूले अल्जाइमर विकास हुने जोखिममा रहेका बिरामीहरूको लागि हेरचाहको नयाँ स्तर निम्त्याउन सक्छ।"
}
```
```json
{
  "unnormalised": "एआईआईएमएस (AIIMS) का शोधकर्ताहरू अब ठूलो र विविध जनसंख्या समावेश गरी चरण ३ को क्लिनिकल परीक्षण गर्ने योजना बनाइरहेका छन्। तिनीहरू अन्य उपचारहरूसँग संयोजनमा औषधिको सम्भाव्यता पनि खोजिरहेका छन्। आशा छ कि Memantine XR 28mg अन्ततः अल्जाइमर रोगको शुरुआतलाई ढिलाइ गर्न वा रोक्नको लागि एक व्यवहार्य विकल्प बन्न सक्छ, जुन अवस्थाले लाखौं वृद्ध भारतीयहरूलाई असर गरिरहेको छ। Q4 2024 सम्म थप अपडेटहरू अपेक्षित छन्।",
  "normalised": "ए-आई-आई-एम-एस (A-I-I-M-S) का शोधकर्ताहरू अब ठूलो र विविध जनसंख्या समावेश गरी चरण तीनको क्लिनिकल परीक्षण गर्ने योजना बनाइरहेका छन्। तिनीहरू अन्य उपचारहरूसँग संयोजनमा औषधिको सम्भाव्यता पनि खोजिरहेका छन्। आशा छ कि Memantine X-R अठ्ठाईस मिलिग्राम अन्ततः अल्जाइमर रोगको शुरुआतलाई ढिलाइ गर्न वा रोक्नको लागि एक व्यवहार्य विकल्प बन्न सक्छ, जुन अवस्थाले लाखौं वृद्ध भारतीयहरूलाई असर गरिरहेको छ। Q चार दुई हजार चौबीस सम्म थप अपडेटहरू अपेक्षित छन्।",
  "raw": "एआईआईएमएस (AIIMS) का शोधकर्ताहरू अब ठूलो र विविध जनसंख्या समावेश गरी चरण ३ को क्लिनिकल परीक्षण गर्ने योजना बनाइरहेका छन्। तिनीहरू अन्य उपचारहरूसँग संयोजनमा औषधिको सम्भाव्यता पनि खोजिरहेका छन्। आशा छ कि Memantine XR 28mg अन्ततः अल्जाइमर रोगको शुरुआतलाई ढिलाइ गर्न वा रोक्नको लागि एक व्यवहार्य विकल्प बन्न सक्छ, जुन अवस्थाले लाखौं वृद्ध भारतीयहरूलाई असर गरिरहेको छ। Q4 2024 सम्म थप अपडेटहरू अपेक्षित छन्।"
}
```
