```json
{
  "unnormalised": "ठीक छ, त्यसैले कसैले न्युरोलोजीको बारेमा सोधे, र इमानदारीपूर्वक, मेरी नानीको अनुभव पहिलो पटक दिमागमा आउँछ। लगभग २ वर्ष अघि, उनलाई यी अनौठो कम्पनहरू हुन थाले। हामीले सुरुमा यो बुढेसकाल मात्र हो भनेर सोच्यौं, थाहा छ? उनी पहिले नै ८२ वर्षकी थिइन्, र कोलकातामा हाम्रो पैतृक घरमा बस्दै थिइन्, त्यसैले हामीले सोच्यौं कि गर्मीले उनलाई असर गरिरहेको छ।",
  "normalised": "ठीक छ, त्यसैले कसैले न्युरोलोजीको बारेमा सोधे, र इमानदारीपूर्वक, मेरी नानीको अनुभव पहिलो पटक दिमागमा आउँछ। लगभग दुई वर्ष अघि, उनलाई यी अनौठो कम्पनहरू हुन थाले। हामीले सुरुमा यो बुढेसकाल मात्र हो भनेर सोच्यौं, थाहा छ? उनी पहिले नै बयासी वर्षकी थिइन्, र कोलकातामा हाम्रो पैतृक घरमा बस्दै थिइन्, त्यसैले हामीले सोच्यौं कि गर्मीले उनलाई असर गरिरहेको छ।",
  "raw": "ठीक छ, त्यसैले कसैले न्युरोलोजीको बारेमा सोधे, र इमानदारीपूर्वक, मेरी नानीको अनुभव पहिलो पटक दिमागमा आउँछ। लगभग २ वर्ष अघि, उनलाई यी अनौठो कम्पनहरू हुन थाले। हामीले सुरुमा यो बुढेसकाल मात्र हो भनेर सोच्यौं, थाहा छ? उनी पहिले नै ८२ वर्षकी थिइन्, र कोलकातामा हाम्रो पैतृक घरमा बस्दै थिइन्, त्यसैले हामीले सोच्यौं कि गर्मीले उनलाई असर गरिरहेको छ।"
}
```
```json
{
  "unnormalised": "तर यो झन् खराब हुँदै गयो। उनी चिया खसाल्थिन्, रिमोट राम्ररी समात्न सक्दिनथिन्... स्थानीय क्लिनिकका डाक्टर घोषले हामीलाई न्युरोलोजीको सल्लाह लिन सुझाव दिए। उनले पार्किन्सनको बारेमा वा आवश्यक कम्पनहरूको बारेमा केही उल्लेख गरे। TBH, हामी धेरै डराएका थियौं। हामीले उनलाई राम्ररी जाँचको लागि कोलकाताको Apollo Gleneagles Hospital लग्यौं। तिनीहरूले MRI, CT स्क्यान, र अन्य धेरै परीक्षणहरू गरे।",
  "normalised": "तर यो झन् खराब हुँदै गयो। उनी चिया खसाल्थिन्, रिमोट राम्ररी समात्न सक्दिनथिन्... स्थानीय क्लिनिकका डाक्टर घोषले हामीलाई न्युरोलोजीको सल्लाह लिन सुझाव दिए। उनले पार्किन्सनको बारेमा वा आवश्यक कम्पनहरूको बारेमा केही उल्लेख गरे। टी-बी-एच, हामी धेरै डराएका थियौं। हामीले उनलाई राम्ररी जाँचको लागि कोलकाताको Apollo Gleneagles Hospital लग्यौं। तिनीहरूले एम-आर-आई, सी-टी स्क्यान, र अन्य धेरै परीक्षणहरू गरे।",
  "raw": "तर यो झन् खराब हुँदै गयो। उनी चिया खसाल्थिन्, रिमोट राम्ररी समात्न सक्दिनथिन्... स्थानीय क्लिनिकका डाक्टर घोषले हामीलाई न्युरोलोजीको सल्लाह लिन सुझाव दिए। उनले पार्किन्सनको बारेमा वा आवश्यक कम्पनहरूको बारेमा केही उल्लेख गरे। TBH, हामी धेरै डराएका थियौं। हामीले उनलाई राम्ररी जाँचको लागि कोलकाताको Apollo Gleneagles Hospital लग्यौं। तिनीहरूले MRI, CT स्क्यान, र अन्य धेरै परीक्षणहरू गरे।"
}
```
```json
{
  "unnormalised": "न्यूरोलोजिस्ट, डा. बनर्जी, धेरै राम्रो हुनुहुन्थ्यो। उहाँले सबै कुरा धैर्यपूर्वक बताउनुभयो। नानीलाई पार्किन्सन नभएर हल्का आवश्यक कम्पन भएको रहेछ, धन्यवाद। उहाँले केही औषधिहरू, प्रोप्रानोलोल 40mg दिनमा दुई पटक लेख्नुभयो, र फिजियोथेरापीको सुझाव दिनुभयो। उहाँले नियमित व्यायामले पनि मद्दत गर्ने बताउनुभयो।",
  "normalised": "न्यूरोलोजिस्ट, डाक्टर बनर्जी, धेरै राम्रो हुनुहुन्थ्यो। उहाँले सबै कुरा धैर्यपूर्वक बताउनुभयो। नानीलाई पार्किन्सन नभएर हल्का आवश्यक कम्पन भएको रहेछ, धन्यवाद। उहाँले केही औषधिहरू, प्रोप्रानोलोल चालीस मिलिग्राम दिनमा दुई पटक लेख्नुभयो, र फिजियोथेरापीको सुझाव दिनुभयो। उहाँले नियमित व्यायामले पनि मद्दत गर्ने बताउनुभयो।",
  "raw": "न्यूरोलोजिस्ट, डा. बनर्जी, धेरै राम्रो हुनुहुन्थ्यो। उहाँले सबै कुरा धैर्यपूर्वक बताउनुभयो। नानीलाई पार्किन्सन नभएर हल्का आवश्यक कम्पन भएको रहेछ, धन्यवाद। उहाँले केही औषधिहरू, प्रोप्रानोलोल 40mg दिनमा दुई पटक लेख्नुभयो, र फिजियोथेरापीको सुझाव दिनुभयो। उहाँले नियमित व्यायामले पनि मद्दत गर्ने बताउनुभयो।"
}
```
```json
{
  "unnormalised": "यो एउटा ढिलो प्रक्रिया भएको छ, तर उनी पक्कै पनि सुधार भएकी छिन्। उनलाई अझै पनि कहिलेकाहीँ कम्पन हुन्छ, विशेष गरी जब उनी तनावमा हुन्छिन्, तर उनी त्यसलाई व्यवस्थापन गर्न धेरै सक्षम छिन्। उनले फेरि हार्मोनियम बजाउन सिक्न थालिन्! यसले देखाउँछ, समयमै निदान र सही उपचारले ८०+ मा पनि धेरै फरक पार्न सक्छ। सधैँ डा. बनर्जी जस्ता राम्रो विशेषज्ञको सल्लाह लिनुहोस्, र Google खोजहरूमा आधारित भएर आफैँ निदान नगर्नुहोस्!",
  "normalised": "यो एउटा ढिलो प्रक्रिया भएको छ, तर उनी पक्कै पनि सुधार भएकी छिन्। उनलाई अझै पनि कहिलेकाहीँ कम्पन हुन्छ, विशेष गरी जब उनी तनावमा हुन्छिन्, तर उनी त्यसलाई व्यवस्थापन गर्न धेरै सक्षम छिन्। उनले फेरि हार्मोनियम बजाउन सिक्न थालिन्! यसले देखाउँछ, समयमै निदान र सही उपचारले ८० प्लसमा पनि धेरै फरक पार्न सक्छ। सधैँ डाक्टर बनर्जी जस्ता राम्रो विशेषज्ञको सल्लाह लिनुहोस्, र Google खोजहरूमा आधारित भएर आफैँ निदान नगर्नुहोस्!",
  "raw": "यो एउटा ढिलो प्रक्रिया भएको छ, तर उनी पक्कै पनि सुधार भएकी छिन्। उनलाई अझै पनि कहिलेकाहीँ कम्पन हुन्छ, विशेष गरी जब उनी तनावमा हुन्छिन्, तर उनी त्यसलाई व्यवस्थापन गर्न धेरै सक्षम छिन्। उनले फेरि हार्मोनियम बजाउन सिक्न थालिन्! यसले देखाउँछ, समयमै निदान र सही उपचारले ८०+ मा पनि धेरै फरक पार्न सक्छ। सधैँ डा. बनर्जी जस्ता राम्रो विशेषज्ञको सल्लाह लिनुहोस्, र Google खोजहरूमा आधारित भएर आफैँ निदान नगर्नुहोस्!"
}
```
