```json
{
  "unnormalised": "আইআইটি দিল্লি-র গণিত বিভাগ এইমাত্র জটিল ম্যাট্রিক্স বোঝার ক্ষেত্রে একটি যুগান্তকারী আবিষ্কারের ঘোষণা করেছে! শোনা যাচ্ছে, অধ্যাপক মেহরার নেতৃত্বে একটি দল আইগেন মান গণনা করার আরও একটি কার্যকর উপায় খুঁজে পেয়েছে। নতুন পদ্ধতি, যা \"Mehra Algorithm\" নামে পরিচিত, কম্পিউটেশন এর সময় প্রায় ২০% কমিয়ে দেয়, বিশেষ করে ৫০০x৫০০-এর চেয়ে বড় ম্যাট্রিক্সের জন্য।",
  "normalised": "আই-আই-টি দিল্লি-র গণিত বিভাগ এইমাত্র জটিল ম্যাট্রিক্স বোঝার ক্ষেত্রে একটি যুগান্তকারী আবিষ্কারের ঘোষণা করেছে! শোনা যাচ্ছে, অধ্যাপক মেহরা নেতৃত্বে একটি দল আইগেন মান গণনা করার আরও একটি কার্যকর উপায় খুঁজে পেয়েছে। নতুন পদ্ধতি, যা \"Mehra Algorithm\" নামে পরিচিত, কম্পিউটেশন এর সময় প্রায় কুড়ি শতাংশ কমিয়ে দেয়, বিশেষ করে পাঁচশ বাই পাঁচশ-এর চেয়ে বড় ম্যাট্রিক্সের জন্য।",
  "raw": "আইআইটি দিল্লি-র গণিত বিভাগ এইমাত্র জটিল ম্যাট্রিক্স বোঝার ক্ষেত্রে একটি যুগান্তকারী আবিষ্কারের ঘোষণা করেছে! শোনা যাচ্ছে, অধ্যাপক মেহরার নেতৃত্বে একটি দল আইগেন মান গণনা করার আরও একটি কার্যকর উপায় খুঁজে পেয়েছে। নতুন পদ্ধতি, যা \"Mehra Algorithm\" নামে পরিচিত, কম্পিউটেশন এর সময় প্রায় ২০% কমিয়ে দেয়, বিশেষ করে ৫০০x৫০০-এর চেয়ে বড় ম্যাট্রিক্সের জন্য।"
}
```
```json
{
  "unnormalised": "সুতরাং এটি আমাদের সাধারণ মানুষের জন্য কী মানে? আচ্ছা, পটভূমিতে সেই সমস্ত এআই অ্যালগরিদমগুলি সংখ্যা গণনা করার কথা ভাবুন। দ্রুত ম্যাট্রিক্স গণনা মানে দ্রুত প্রক্রিয়াকরণ, যা আপনার ফোনের চিত্র স্বীকৃতি থেকে শুরু করে আবহাওয়ার পূর্বাভাস পর্যন্ত সমস্ত কিছুর উন্নতি করে। অ্যালগরিদম মূলত রৈখিক সমীকরণের সিস্টেম সমাধানের সরল করে, যা আধুনিক প্রযুক্তির বেশিরভাগের ভিত্তি।",
  "normalised": "সুতরাং এটি আমাদের সাধারণ মানুষের জন্য কী মানে? আচ্ছা, পটভূমিতে সেই সমস্ত এ-আই অ্যালগরিদমগুলি সংখ্যা গণনা করার কথা ভাবুন। দ্রুত ম্যাট্রিক্স গণনা মানে দ্রুত প্রক্রিয়াকরণ, যা আপনার ফোনের চিত্র স্বীকৃতি থেকে শুরু করে আবহাওয়ার পূর্বাভাস পর্যন্ত সমস্ত কিছুর উন্নতি করে। অ্যালগরিদম মূলত রৈখিক সমীকরণের সিস্টেম সমাধানের সরল করে, যা আধুনিক প্রযুক্তির বেশিরভাগের ভিত্তি।",
  "raw": "সুতরাং এটি আমাদের সাধারণ মানুষের জন্য কী মানে? আচ্ছা, পটভূমিতে সেই সমস্ত এআই অ্যালগরিদমগুলি সংখ্যা গণনা করার কথা ভাবুন। দ্রুত ম্যাট্রিক্স গণনা মানে দ্রুত প্রক্রিয়াকরণ, যা আপনার ফোনের চিত্র স্বীকৃতি থেকে শুরু করে আবহাওয়ার পূর্বাভাস পর্যন্ত সমস্ত কিছুর উন্নতি করে। অ্যালগরিদম মূলত রৈখিক সমীকরণের সিস্টেম সমাধানের সরল করে, যা আধুনিক প্রযুক্তির বেশিরভাগের ভিত্তি।"
}
```
```json
{
  "unnormalised": "সম্পূর্ণ গবেষণা পত্রটি \"The Indian Journal of Mathematics\"-এর পরবর্তী সংখ্যায় প্রকাশ হওয়ার কথা, যা 15/11/2024 তারিখে বের হবে। বিশেষজ্ঞরা এটিকে ইতিমধ্যেই একটি \"game-changer\" বলছেন, অনুমান করছেন এটি ভারতীয় প্রযুক্তি কোম্পানিগুলির প্রক্রিয়াকরণ খরচে প্রতি বছর ₹50 লাখ পর্যন্ত সাশ্রয় করতে পারে। বেশ ভালো, তাই না?",
  "normalised": "সম্পূর্ণ গবেষণা পত্রটি \"The Indian Journal of Mathematics\"-এর পরবর্তী সংখ্যায় প্রকাশ হওয়ার কথা, যা পনেরোই নভেম্বর দুই হাজার চব্বিশ তারিখে বের হবে। বিশেষজ্ঞরা এটিকে ইতিমধ্যেই একটি \"game-changer\" বলছেন, অনুমান করছেন এটি ভারতীয় প্রযুক্তি কোম্পানিগুলির প্রক্রিয়াকরণ খরচে প্রতি বছর পঞ্চাশ লাখ টাকা পর্যন্ত সাশ্রয় করতে পারে। বেশ ভালো, তাই না?",
  "raw": "সম্পূর্ণ গবেষণা পত্রটি \"The Indian Journal of Mathematics\"-এর পরবর্তী সংখ্যায় প্রকাশ হওয়ার কথা, যা 15/11/2024 তারিখে বের হবে। বিশেষজ্ঞরা এটিকে ইতিমধ্যেই একটি \"game-changer\" বলছেন, অনুমান করছেন এটি ভারতীয় প্রযুক্তি কোম্পানিগুলির প্রক্রিয়াকরণ খরচে প্রতি বছর ₹50 লাখ পর্যন্ত সাশ্রয় করতে পারে। বেশ ভালো, তাই না?"
}
```
