```json
{
  "unnormalised": "## தரவு காணாமல் போன வினோதமான வழக்கு (மற்றும் எனது சாய்)",
  "normalised": "தரவு காணாமல் போன வினோதமான வழக்கு (மற்றும் எனது சாய்)",
  "raw": "சரி, நிச்சயமாக! இதோ தரவு காணாமல் போன வினோதமான வழக்கு (மற்றும் எனது சாய்) என்பதற்கான Tamil மொழிபெயர்ப்பு:\n\n{\n  \"unnormalised\": \"## தரவு காணாமல் போன வினோதமான வழக்கு (மற்றும் எனது சாய்)\",\n  \"normalised\": \"தரவு காணாமல் போன வினோதமான வழக்கு (மற்றும் எனது சாய்)\"\n}"
}
```
```json
{
  "unnormalised": "எனவே, நான் வழக்கமாக 3 கப் டீ (மொத்தம் ரூ. 30, பணவீக்கம், உங்களுக்குத் தெரியும்?), உடன் மகிழ்ச்சியாகக் கோடிங் செய்து கொண்டிருந்தேன், அப்போது BAM! சர்வர் ஒரு மாயாஜாலத்தைப் போல மறைந்துவிட்டது. அது ஒரு சிறிய இடையூறு மட்டுமல்ல, முழுமையான, \"என் எல்லா தரவும் எங்கே போனது?\" வகையான நாடகம். எனது முதல் எண்ணம் என்ன? ஒரு முரட்டுத்தனமான AI இறுதியாக உணர்வைப் பெற்று, எனது குறியீடு இருப்பது மிகவும் சலிப்பானது என்று முடிவு செய்ததா? அல்லது ஒருவேளை, நான் தற்செயலாக 'எல்லாவற்றையும் அழி' பொத்தானை அழுத்திவிட்டேனோ, அதை நான் இதற்கு முன்பு பார்த்ததே இல்லை என்று சத்தியம் செய்கிறேன்.",
  "normalised": "எனவே, நான் வழக்கமாக மூன்று கப் டீ (ரூபாய் முப்பது மொத்தம், பணவீக்கம், உங்களுக்குத் தெரியும்?), உடன் மகிழ்ச்சியாகக் கோடிங் செய்து கொண்டிருந்தேன், அப்போது B-A-M! சர்வர் ஒரு மாயாஜாலத்தைப் போல மறைந்துவிட்டது. அது ஒரு சிறிய இடையூறு மட்டுமல்ல, முழுமையான, \"என் எல்லா தரவும் எங்கே போனது?\" வகையான நாடகம். எனது முதல் எண்ணம் என்ன? ஒரு முரட்டுத்தனமான A-I இறுதியாக உணர்வைப் பெற்று, எனது குறியீடு இருப்பது மிகவும் சலிப்பானது என்று முடிவு செய்ததா? அல்லது ஒருவேளை, நான் தற்செயலாக 'எல்லாவற்றையும் அழி' பொத்தானை அழுத்திவிட்டேனோ, அதை நான் இதற்கு முன்பு பார்த்ததே இல்லை என்று சத்தியம் செய்கிறேன்.",
  "raw": "எனவே, நான் வழக்கமாக 3 கப் டீ (மொத்தம் ரூ. 30, பணவீக்கம், உங்களுக்குத் தெரியும்?), உடன் மகிழ்ச்சியாகக் கோடிங் செய்து கொண்டிருந்தேன், அப்போது BAM! சர்வர் ஒரு மாயாஜாலத்தைப் போல மறைந்துவிட்டது. அது ஒரு சிறிய இடையூறு மட்டுமல்ல, முழுமையான, \"என் எல்லா தரவும் எங்கே போனது?\" வகையான நாடகம். எனது முதல் எண்ணம் என்ன? ஒரு முரட்டுத்தனமான AI இறுதியாக உணர்வைப் பெற்று, எனது குறியீடு இருப்பது மிகவும் சலிப்பானது என்று முடிவு செய்ததா? அல்லது ஒருவேளை, நான் தற்செயலாக 'எல்லாவற்றையும் அழி' பொத்தானை அழுத்திவிட்டேனோ, அதை நான் இதற்கு முன்பு பார்த்ததே இல்லை என்று சத்தியம் செய்கிறேன்."
}
```
```json
{
  "unnormalised": "விளைவு, அது எதுவுமில்லை என்பது தெரிந்தது. 2 மணிநேரம் வெறித்தனமாக கூகிள் செய்த பிறகு (ஆமாம், ஒரு உண்மையான கோடர் அதை அவர்களே கண்டுபிடித்திருப்பார்கள் என்று எனக்குத் தெரியும், ஆனால் கொஞ்சம் சலுகை காட்டுங்கள், டீ ஆற்றல் குறைந்துவிட்டது!), இது மனித பிழையின் ஒரு உன்னதமான வழக்கு என்பதை நான் கண்டுபிடித்தேன். தவறாக வைக்கப்பட்ட அரைப்புள்ளி, மறக்கப்பட்ட 'if' கூற்று - வழக்கமான சந்தேக நபர்கள். உங்களுக்குத் தெரியும், அது உங்கள் மடிக்கணினியை ஜன்னலுக்கு வெளியே எறிந்துவிட்டு கோவாவில் ஆட்டோ ஓட்டுநராக மாறத் தூண்டும். ஆனால், வாடகை மாதம் ரூ. 25,000/மாதம், அதனால் கோடிங் செய்வதுதான்.",
  "normalised": "விளைவு, அது எதுவுமில்லை என்பது தெரிந்தது. இரண்டு மணிநேரம் வெறித்தனமாக கூகிள் செய்த பிறகு (ஆமாம், ஒரு உண்மையான கோடர் அதை அவர்களே கண்டுபிடித்திருப்பார்கள் என்று எனக்குத் தெரியும், ஆனால் கொஞ்சம் சலுகை காட்டுங்கள், டீ ஆற்றல் குறைந்துவிட்டது!), இது மனித பிழையின் ஒரு உன்னதமான வழக்கு என்பதை நான் கண்டுபிடித்தேன். தவறாக வைக்கப்பட்ட அரைப்புள்ளி, மறக்கப்பட்ட 'if' கூற்று - வழக்கமான சந்தேக நபர்கள். உங்களுக்குத் தெரியும், அது உங்கள் மடிக்கணினியை ஜன்னலுக்கு வெளியே எறிந்துவிட்டு கோவாவில் ஆட்டோ ஓட்டுநராக மாறத் தூண்டும். ஆனால், வாடகை மாதம் இருபத்தி ஐந்தாயிரம் ரூபாய், அதனால் கோடிங் செய்வதுதான்.",
  "raw": "விளைவு, அது எதுவுமில்லை என்பது தெரிந்தது. 2 மணிநேரம் வெறித்தனமாக கூகிள் செய்த பிறகு (ஆமாம், ஒரு உண்மையான கோடர் அதை அவர்களே கண்டுபிடித்திருப்பார்கள் என்று எனக்குத் தெரியும், ஆனால் கொஞ்சம் சலுகை காட்டுங்கள், டீ ஆற்றல் குறைந்துவிட்டது!), இது மனித பிழையின் ஒரு உன்னதமான வழக்கு என்பதை நான் கண்டுபிடித்தேன். தவறாக வைக்கப்பட்ட அரைப்புள்ளி, மறக்கப்பட்ட 'if' கூற்று - வழக்கமான சந்தேக நபர்கள். உங்களுக்குத் தெரியும், அது உங்கள் மடிக்கணினியை ஜன்னலுக்கு வெளியே எறிந்துவிட்டு கோவாவில் ஆட்டோ ஓட்டுநராக மாறத் தூண்டும். ஆனால், வாடகை மாதம் ரூ. 25,000/மாதம், அதனால் கோடிங் செய்வதுதான்."
}
```
```json
{
  "unnormalised": "என் முதலாளி, திரு. சர்மா, அவர் இதயத்தை ஆசிர்வதியுங்கள், நான் தொடரியல் பிழையுடன் போராடிக் கொண்டிருந்தபோது சரியாக நடந்து வந்தார். \"எல்லாம் சரியாகிவிட்டதா, பீட்டா?\" என்று அவர் கேட்கிறார், எல்லாம் அப்பாவியாக இருக்கிறது. \"ஒரு சிறிய இருத்தலியல் நெருக்கடியுடன் போராடுகிறேன், ஐயா,\" என்று நான் பதிலளித்தேன், அலட்சியமாக இருக்க முயற்சித்தேன். அவர் சிரித்தார், என் முதுகில் தட்டிக் கொடுத்து, \"நம்மில் சிறந்தவர்களுக்கு இது நடக்கும். அதை மீண்டும் நடக்க விடாதீர்கள், சரியா? கெடு தேதி நாளை.\" ஓ, அழுத்தம்! இது மீண்டும் ஐஐடி நுழைவுத் தேர்வு தயாரிப்பில் இருப்பது போன்றது. கார்ப்பரேட் வாழ்க்கையை நேசிக்க வேண்டும்!",
  "normalised": "என் முதலாளி, மிஸ்டர் சர்மா, அவர் இதயத்தை ஆசிர்வதியுங்கள், நான் தொடரியல் பிழையுடன் போராடிக் கொண்டிருந்தபோது சரியாக நடந்து வந்தார். \"எல்லாம் சரியாகிவிட்டதா, பீட்டா?\" என்று அவர் கேட்கிறார், எல்லாம் அப்பாவியாக இருக்கிறது. \"ஒரு சிறிய இருத்தலியல் நெருக்கடியுடன் போராடுகிறேன், ஐயா,\" என்று நான் பதிலளித்தேன், அலட்சியமாக இருக்க முயற்சித்தேன். அவர் சிரித்தார், என் முதுகில் தட்டிக் கொடுத்து, \"நம்மில் சிறந்தவர்களுக்கு இது நடக்கும். அதை மீண்டும் நடக்க விடாதீர்கள், சரியா? கெடு தேதி நாளை.\" ஓ, அழுத்தம்! இது மீண்டும் ஐ-ஐ-டி நுழைவுத் தேர்வு தயாரிப்பில் இருப்பது போன்றது. கார்ப்பரேட் வாழ்க்கையை நேசிக்க வேண்டும்!",
  "raw": "என் முதலாளி, திரு. சர்மா, அவர் இதயத்தை ஆசிர்வதியுங்கள், நான் தொடரியல் பிழையுடன் போராடிக் கொண்டிருந்தபோது சரியாக நடந்து வந்தார். \"எல்லாம் சரியாகிவிட்டதா, பீட்டா?\" என்று அவர் கேட்கிறார், எல்லாம் அப்பாவியாக இருக்கிறது. \"ஒரு சிறிய இருத்தலியல் நெருக்கடியுடன் போராடுகிறேன், ஐயா,\" என்று நான் பதிலளித்தேன், அலட்சியமாக இருக்க முயற்சித்தேன். அவர் சிரித்தார், என் முதுகில் தட்டிக் கொடுத்து, \"நம்மில் சிறந்தவர்களுக்கு இது நடக்கும். அதை மீண்டும் நடக்க விடாதீர்கள், சரியா? கெடு தேதி நாளை.\" ஓ, அழுத்தம்! இது மீண்டும் ஐஐடி நுழைவுத் தேர்வு தயாரிப்பில் இருப்பது போன்றது. கார்ப்பரேட் வாழ்க்கையை நேசிக்க வேண்டும்!"
}
```
```json
{
  "unnormalised": "மோசமான பகுதி? இது முதல் முறையல்ல. கடந்த மாதம், நான் தற்செயலாக ஒரு சோதனை கட்டமைப்பை உற்பத்திக்கு வெளியிட்டேன். ஆமாம், நீங்கள் சரியாகப் படித்தீர்கள். பயனர்கள் எனது அரைகுறை குறியீட்டின் மகிமையை அனுபவித்தார்கள், அதில் வேடிக்கையான பிழைகள் மற்றும் கேள்விக்குரிய UI வடிவமைப்பு இருந்தது. மும்பையில் பருவமழை வேகத்தை விட வேகமாக ஆதரவு டிக்கெட்டுகள் குவிந்தன. எனது செயல்திறன் மதிப்பாய்வு சரியாக பிரகாசிக்கவில்லை என்று சொல்லலாம். 7/10, முன்னேற்றம் தேவை. வலி!",
  "normalised": "மோசமான பகுதி? இது முதல் முறையல்ல. கடந்த மாதம், நான் தற்செயலாக ஒரு சோதனை கட்டமைப்பை உற்பத்திக்கு வெளியிட்டேன். ஆமாம், நீங்கள் சரியாகப் படித்தீர்கள். பயனர்கள் எனது அரைகுறை குறியீட்டின் மகிமையை அனுபவித்தார்கள், அதில் வேடிக்கையான பிழைகள் மற்றும் கேள்விக்குரிய யு-ஐ வடிவமைப்பு இருந்தது. மும்பையில் பருவமழை வேகத்தை விட வேகமாக ஆதரவு டிக்கெட்டுகள் குவிந்தன. எனது செயல்திறன் மதிப்பாய்வு சரியாக பிரகாசிக்கவில்லை என்று சொல்லலாம். ஏழு பத்து, முன்னேற்றம் தேவை. வலி!",
  "raw": "சாரி, மோசமான பகுதி? இது முதல் முறையல்ல. கடந்த மாதம், நான் தற்செயலாக ஒரு சோதனை கட்டமைப்பை உற்பத்திக்கு வெளியிட்டேன். ஆமாம், நீங்கள் சரியாகப் படித்தீர்கள். பயனர்கள் எனது அரைகுறை குறியீட்டின் மகிமையை அனுபவித்தார்கள், அதில் வேடிக்கையான பிழைகள் மற்றும் கேள்விக்குரிய UI வடிவமைப்பு இருந்தது. மும்பையில் பருவமழை வேகத்தை விட வேகமாக ஆதரவு டிக்கெட்டுகள் குவிந்தன. எனது செயல்திறன் மதிப்பாய்வு சரியாக பிரகாசிக்கவில்லை என்று சொல்லலாம். 7/10, முன்னேற்றம் தேவை. வலி!"
}
```
```json
{
  "unnormalised": "சரி, இங்கே நான் இருக்கிறேன், மீண்டும் விசைப்பலகைக்கு வந்துவிட்டேன், நிறைய சாய் மற்றும் ஆரோக்கியமான சுய-பரிகாச உணர்வுடன். கதையின் நீதி என்ன? அடிக்கடி சேமிக்கவும், உங்கள் அரைக் புள்ளிகளை இருமுறை சரிபார்க்கவும், ஒரு நல்ல காப்பு பிரதி அமைப்பில் முதலீடு செய்யவும். ஓ, எப்போதும் பூனையை குற்றம் சாட்டுங்கள். ஒரு வசீகரத்தைப் போல வேலை செய்கிறது! இப்போது, பிழைதிருத்தத்திற்குத் திரும்புவோம். எனக்கு அதிர்ஷ்டம் சொல்லுங்கள், நண்பர்களே. எனக்கு அது தேவைப்படும். கெடு நெருங்குகிறது, சாய் கொதிக்கிறது, மற்றும் குறியீடு... இன்னும் பிடிவாதமாக ஒத்துழைக்க மறுக்கிறது. நமஸ்தே!",
  "normalised": "சரி, இங்கே நான் இருக்கிறேன், மீண்டும் விசைப்பலகைக்கு வந்துவிட்டேன், நிறைய சாய் மற்றும் ஆரோக்கியமான சுய-பரிகாச உணர்வுடன். கதையின் நீதி என்ன? அடிக்கடி சேமிக்கவும், உங்கள் அரைக் புள்ளிகளை இருமுறை சரிபார்க்கவும், ஒரு நல்ல காப்பு பிரதி அமைப்பில் முதலீடு செய்யவும். ஓ, எப்போதும் பூனையை குற்றம் சாட்டுங்கள். ஒரு வசீகரத்தைப் போல வேலை செய்கிறது! இப்போது, பிழைதிருத்தத்திற்குத் திரும்புவோம். எனக்கு அதிர்ஷ்டம் சொல்லுங்கள், நண்பர்களே. எனக்கு அது தேவைப்படும். கெடு நெருங்குகிறது, சாய் கொதிக்கிறது, மற்றும் குறியீடு... இன்னும் பிடிவாதமாக ஒத்துழைக்க மறுக்கிறது. நமஸ்தே!",
  "raw": "சரி, இங்கே நான் இருக்கிறேன், மீண்டும் விசைப்பலகைக்கு வந்துவிட்டேன், நிறைய சாய் மற்றும் ஆரோக்கியமான சுய-பரிகாச உணர்வுடன். கதையின் நீதி என்ன? அடிக்கடி சேமிக்கவும், உங்கள் அரைக் புள்ளிகளை இருமுறை சரிபார்க்கவும், ஒரு நல்ல காப்பு பிரதி அமைப்பில் முதலீடு செய்யவும். ஓ, எப்போதும் பூனையை குற்றம் சாட்டுங்கள். ஒரு வசீகரத்தைப் போல வேலை செய்கிறது! இப்போது, பிழைதிருத்தத்திற்குத் திரும்புவோம். எனக்கு அதிர்ஷ்டம் சொல்லுங்கள், நண்பர்களே. எனக்கு அது தேவைப்படும். கெடு நெருங்குகிறது, சாய் கொதிக்கிறது, மற்றும் குறியீடு... இன்னும் பிடிவாதமாக ஒத்துழைக்க மறுக்கிறது. நமஸ்தே!"
}
```
