```json
{
  "unnormalised": "**தி கிரேட் இந்தியன் ஐடி ஜுகாட்: ஏன் நாங்கள் இன்னும் 2024 இல் மறுதொடக்கம் செய்கிறோம்**",
  "normalised": "**தி கிரேட் இந்தியன் ஐ-டி ஜுகாட்: ஏன் நாங்கள் இன்னும் இரண்டாயிரத்து இருபத்தி நான்கில் மறுதொடக்கம் செய்கிறோம்**",
  "raw": "நிச்சயமாக, இதோ உங்களுக்கான மொழிபெயர்ப்பு:\n\n**தி கிரேட் இந்தியன் ஐடி ஜுகாட்: ஏன் நாங்கள் இன்னும் 2024 இல் மறுதொடக்கம் செய்கிறோம்**\n**தி கிரேட் இந்தியன் ஐ-டி ஜுகாட்: ஏன் நாங்கள் இன்னும் இரண்டாயிரத்து இருபத்தி நான்கில் மறுதொடக்கம் செய்கிறோம்**"
}
```
```json
{
  "unnormalised": "சரி, இதோ, 2024 ஆம் ஆண்டின் கண்கவர் ஆண்டில், பழங்கால ஐடி எதிரியான பயங்கரமான மறுதொடக்கம் இன்னும் போரிடுகிறோம். எல்லா AI மற்றும் பிளாக்செயின் சலசலப்புகளுடன், இதை நாங்கள் இப்போது தீர்த்து விடுவோம் என்று நீங்கள் நினைப்பீர்கள். ஆனால் இல்லை, டிசிஎஸ் மும்பையில் பிரியா ஷர்மாவின் கணினி இன்னும் மரணத்தின் சுழலும் சக்கரத்தைக் காட்டுகிறது, மேலும் ராகேஷ் குமார் இன்ஃபோசிஸ் பெங்களூரில் சுதந்திரத்திற்கு தனது வழியில் Ctrl+Alt+Delete ஐ அழுத்தி கொண்டிருக்கிறார். ஏனென்றால், உண்மையாக இருக்கட்டும், ஐடி \"ஜுகாட்டை விட\" உலகளவில் இந்தியர் வேறு எதுவும் இருக்கிறதா?",
  "normalised": "சரி, இதோ, மக்களே, இரண்டாயிரத்து இருபத்தி நான்கு என்ற கண்கவர் ஆண்டில், பழங்கால ஐ-டி எதிரியான பயங்கரமான மறுதொடக்கம் இன்னும் போரிடுகிறோம். எல்லா ஏ-ஐ மற்றும் பிளாக்செயின் சலசலப்புகளுடன், இதை நாங்கள் இப்போது தீர்த்து விடுவோம் என்று நீங்கள் நினைப்பீர்கள். ஆனால் இல்லை, டி-சி-எஸ் மும்பையில் பிரியா ஷர்மாவின் கணினி இன்னும் மரணத்தின் சுழலும் சக்கரத்தைக் காட்டுகிறது, மேலும் ராகேஷ் குமார் இன்ஃபோசிஸ் பெங்களூரில் சுதந்திரத்திற்கு சி-டி-ஆர்-எல் பிளஸ் ஏ-எல்-டி பிளஸ் டெலிட்டிங் தனது வழியில் சென்று கொண்டிருக்கிறார். ஏனென்றால், உண்மையாக இருக்கட்டும், ஐ-டி \"ஜுகாட்டை விட\" உலகளவில் இந்தியர் வேறு எதுவும் இருக்கிறதா?",
  "raw": "சரி, இதோ, 2024 ஆம் ஆண்டின் கண்கவர் ஆண்டில், பழங்கால ஐடி எதிரியான பயங்கரமான மறுதொடக்கம் இன்னும் போரிடுகிறோம். எல்லா AI மற்றும் பிளாக்செயின் சலசலப்புகளுடன், இதை நாங்கள் இப்போது தீர்த்து விடுவோம் என்று நீங்கள் நினைப்பீர்கள். ஆனால் இல்லை, டிசிஎஸ் மும்பையில் பிரியா ஷர்மாவின் கணினி இன்னும் மரணத்தின் சுழலும் சக்கரத்தைக் காட்டுகிறது, மேலும் ராகேஷ் குமார் இன்ஃபோசிஸ் பெங்களூரில் சுதந்திரத்திற்கு தனது வழியில் Ctrl+Alt+Delete ஐ அழுத்தி கொண்டிருக்கிறார். ஏனென்றால், உண்மையாக இருக்கட்டும், ஐடி \"ஜுகாட்டை விட\" உலகளவில் இந்தியர் வேறு எதுவும் இருக்கிறதா?"
}
```
```json
{
  "unnormalised": "நவம்பர் மாதத்தில் டெல்லி ஸ்மோக்கை விட அதிகப்படியான முரண் உள்ளது. நாங்கள் அதிநவீன தொழில்நுட்ப பூங்காக்களின் நிலம், எங்கள் 1337 திறன்களைப் பற்றி பெருமையாகக் கூறுகிறோம் (\"லீட்\" என்றால் தொடங்காதவர்களுக்கு, அதைத் தேடுங்கள்!) ஆனால் எப்படியோ, விப்ரோவில் உள்ள அச்சுப்பொறி, நெட்வொர்க் கடவுள்களுக்கு ஒரு ஆட்டை பலியிடாவிட்டால் இணைக்க மறுக்கிறது. அல்லது, இன்னும் யதார்த்தமாக, அதை 5 முறை அவிழ்த்து மீண்டும் செருகவும். நான் தீவிரமாக இருக்கிறேன்? எனது லேப்டாப் வைஃபை கடவுச்சொல்லைப் புரிந்துகொள்வதை விட எனது பாட்டி வாட்ஸ்அப்பை நன்றாகப் புரிந்துகொள்கிறார். இது “Password123!” பாட்டி.",
  "normalised": "நவம்பர் மாதத்தில் டெல்லி ஸ்மோக்கை விட அதிகப்படியான முரண் உள்ளது. நாங்கள் அதிநவீன தொழில்நுட்ப பூங்காக்களின் நிலம், எங்கள் ஆயிரம் மூன்று நூற்றி முப்பத்தி ஏழு திறன்களைப் பற்றி பெருமையாகக் கூறுகிறோம் (\"லீட்\" என்றால் தொடங்காதவர்களுக்கு, அதைத் தேடுங்கள்!) ஆனால் எப்படியோ, விப்ரோவில் உள்ள அச்சுப்பொறி, நெட்வொர்க் கடவுள்களுக்கு ஒரு ஆட்டை பலியிடாவிட்டால் இணைக்க மறுக்கிறது. அல்லது, இன்னும் யதார்த்தமாக, அதை ஐந்து முறை அவிழ்த்து மீண்டும் செருகவும். நான் தீவிரமாக இருக்கிறேன்? எனது லேப்டாப் வைஃபை கடவுச்சொல்லைப் புரிந்துகொள்வதை விட எனது பாட்டி வாட்ஸ்அப்பை நன்றாகப் புரிந்துகொள்கிறார். இது “Password ஒன்று இரண்டு மூன்று!” பாட்டி.",
  "raw": "நவம்பர் மாதத்தில் டெல்லி ஸ்மோக்கை விட அதிகப்படியான முரண் உள்ளது. நாங்கள் அதிநவீன தொழில்நுட்ப பூங்காக்களின் நிலம், எங்கள் 1337 திறன்களைப் பற்றி பெருமையாகக் கூறுகிறோம் (\"லீட்\" என்றால் தொடங்காதவர்களுக்கு, அதைத் தேடுங்கள்!) ஆனால் எப்படியோ, விப்ரோவில் உள்ள அச்சுப்பொறி, நெட்வொர்க் கடவுள்களுக்கு ஒரு ஆட்டை பலியிடாவிட்டால் இணைக்க மறுக்கிறது. அல்லது, இன்னும் யதார்த்தமாக, அதை 5 முறை அவிழ்த்து மீண்டும் செருகவும். நான் தீவிரமாக இருக்கிறேன்? எனது லேப்டாப் வைஃபை கடவுச்சொல்லைப் புரிந்துகொள்வதை விட எனது பாட்டி வாட்ஸ்அப்பை நன்றாகப் புரிந்துகொள்கிறார். இது “Password123!” பாட்டி."
}
```
```json
{
  "unnormalised": "மேலும் மென்பொருள் புதுப்பிப்புகளைப் பற்றி என்னை ஆரம்பிக்க விடாதீர்கள். அந்த \"அவசர\" புதுப்பிப்புக்காக நீங்கள் இறுதியாக 30 நிமிடங்கள் ஒதுக்கினீர்கள், அது 5GB பதிவிறக்கம் என்று நீங்கள் கண்டுபிடிக்கிறீர்கள், மேலும் உங்கள் இணைய வேகம் 1998 இலிருந்து டயல்-அப் மோடம் போல் உள்ளது (அவை நினைவிருக்கிறதா, குழந்தைகளே?). நன்றி ஜியோ! இல்லை, ஆனால் தீவிரமாக, 5GB? அந்த நேரத்தில் மகாபாரத இதிகாசத்தை (1988 பதிப்பு, இயற்கையாகவே) முழுமையாகப் பார்க்க முடியும். பின்னர், புதுப்பித்தலுக்குப் பிறகு, *ஏதோ* தவிர்க்க முடியாமல் உடையும். வெறும் *ஏதோ*.",
  "normalised": "மேலும் மென்பொருள் புதுப்பிப்புகளைப் பற்றி என்னை ஆரம்பிக்க விடாதீர்கள். அந்த \"அவசர\" புதுப்பிப்புக்காக நீங்கள் இறுதியாக முப்பது நிமிடங்கள் ஒதுக்கினீர்கள், அது ஒரு ஐந்து ஜிகாபைட் பதிவிறக்கம் என்று நீங்கள் கண்டுபிடிக்கிறீர்கள், மேலும் உங்கள் இணைய வேகம் பத்தொன்பது தொண்ணூற்று எட்டு முதல் டயல்-அப் மோடம் போல் உள்ளது (அவை நினைவிருக்கிறதா, குழந்தைகளே?). நன்றி ஜியோ! இல்லை, ஆனால் தீவிரமாக, ஐந்து ஜிகாபைட்? அந்த நேரத்தில் மகாபாரத இதிகாசத்தை (பத்தொன்பது எண்பத்தி எட்டு பதிப்பு, இயற்கையாகவே) முழுமையாகப் பார்க்க முடியும். பின்னர், புதுப்பித்தலுக்குப் பிறகு, *ஏதோ* தவிர்க்க முடியாமல் உடையும். வெறும் *ஏதோ*.",
  "raw": "மேலும் மென்பொருள் புதுப்பிப்புகளைப் பற்றி என்னை ஆரம்பிக்க விடாதீர்கள். அந்த \"அவசர\" புதுப்பிப்புக்காக நீங்கள் இறுதியாக 30 நிமிடங்கள் ஒதுக்கினீர்கள், அது 5GB பதிவிறக்கம் என்று நீங்கள் கண்டுபிடிக்கிறீர்கள், மேலும் உங்கள் இணைய வேகம் 1998 இலிருந்து டயல்-அப் மோடம் போல் உள்ளது (அவை நினைவிருக்கிறதா, குழந்தைகளே?). நன்றி ஜியோ! இல்லை, ஆனால் தீவிரமாக, 5GB? அந்த நேரத்தில் மகாபாரத இதிகாசத்தை (1988 பதிப்பு, இயற்கையாகவே) முழுமையாகப் பார்க்க முடியும். பின்னர், புதுப்பித்தலுக்குப் பிறகு, *ஏதோ* தவிர்க்க முடியாமல் உடையும். வெறும் *ஏதோ*."
}
```
```json
{
  "unnormalised": "விஷயம் என்னவென்றால், நாங்கள் சிறந்த சரிசெய்தல் நிபுணர்கள். ஒரு இந்திய IT நிபுணரிடம் ஒரு சிக்கலைக் கொடுங்கள், அவர்கள் MacGyver ஐ பொறாமைப்பட வைக்கும் ஒரு தீர்வை கண்டுபிடிப்பார்கள். இந்திய நேரப்படி காலை 3:00 மணிக்கு அமெரிக்காவில் உள்ள ஒரு சேவையகத்துடன் இணைக்க வேண்டுமா, ஆனால் VPN செயலிழந்துவிட்டதா? உங்கள் மொபைலின் ஹாட்ஸ்பாட்டை இணைத்து, உங்கள் மடிக்கணினியை ஒரு அடுக்கு பாடப்புத்தகங்களில் சமநிலைப்படுத்தி, விநாயகருக்கு ஒரு மந்திரத்தை உச்சரித்து, வோய்லா! சிக்கல் தீர்ந்தது. தேவையின் காரணமாக பிறந்த புத்திசாலித்தனம், அல்லது மேலாளரின் கோபத்திற்கு பயமா? எப்படியிருந்தாலும், அது வேலை செய்கிறது.",
  "normalised": "விஷயம் என்னவென்றால், நாங்கள் சிறந்த சரிசெய்தல் நிபுணர்கள். ஒரு இந்திய I-T நிபுணரிடம் ஒரு சிக்கலைக் கொடுங்கள், அவர்கள் MacGyver ஐ பொறாமைப்பட வைக்கும் ஒரு தீர்வை கண்டுபிடிப்பார்கள். இந்திய நேரப்படி காலை மூன்று மணி A-M I-S-T மணிக்கு அமெரிக்காவில் உள்ள ஒரு சேவையகத்துடன் இணைக்க வேண்டுமா, ஆனால் V-P-N செயலிழந்துவிட்டதா? உங்கள் மொபைலின் ஹாட்ஸ்பாட்டை இணைத்து, உங்கள் மடிக்கணினியை ஒரு அடுக்கு பாடப்புத்தகங்களில் சமநிலைப்படுத்தி, விநாயகருக்கு ஒரு மந்திரத்தை உச்சரித்து, வோய்லா! சிக்கல் தீர்ந்தது. தேவையின் காரணமாக பிறந்த புத்திசாலித்தனம், அல்லது மேலாளரின் கோபத்திற்கு பயமா? எப்படியிருந்தாலும், அது வேலை செய்கிறது.",
  "raw": "விஷயம் என்னவென்றால், நாங்கள் சிறந்த சரிசெய்தல் நிபுணர்கள். ஒரு இந்திய IT நிபுணரிடம் ஒரு சிக்கலைக் கொடுங்கள், அவர்கள் MacGyver ஐ பொறாமைப்பட வைக்கும் ஒரு தீர்வை கண்டுபிடிப்பார்கள். இந்திய நேரப்படி காலை 3:00 மணிக்கு அமெரிக்காவில் உள்ள ஒரு சேவையகத்துடன் இணைக்க வேண்டுமா, ஆனால் VPN செயலிழந்துவிட்டதா? உங்கள் மொபைலின் ஹாட்ஸ்பாட்டை இணைத்து, உங்கள் மடிக்கணினியை ஒரு அடுக்கு பாடப்புத்தகங்களில் சமநிலைப்படுத்தி, விநாயகருக்கு ஒரு மந்திரத்தை உச்சரித்து, வோய்லா! சிக்கல் தீர்ந்தது. தேவையின் காரணமாக பிறந்த புத்திசாலித்தனம், அல்லது மேலாளரின் கோபத்திற்கு பயமா? எப்படியிருந்தாலும், அது வேலை செய்கிறது."
}
```
```json
{
  "unnormalised": "பிரச்சினை என்னவென்றால், அடிக்கடி *அது வேலை செய்துகொண்டே இருக்கிறது* மற்றும் யாரும் உண்மையில் மூல காரணத்தை சரி செய்வதில்லை. எனவே, நாம் பல அடுக்குகளாக தற்காலிக தீர்வுகளை சேர்க்கிறோம். இது ஒரு புடவையை டக்ட் டேப் கொண்டு ஒட்டுவது போன்றது: செயல்படும், ஆனால் அவ்வளவு நேர்த்தியாக இல்லை. குர்கானில் உள்ள MNC களின் தகவல் தொழில்நுட்ப உள்கட்டமைப்பு பிரார்த்தனை மற்றும் நம்பிக்கையுடன் பிடித்துக் கொள்ளப்பட்ட ஒரு பலவீனமான பாலம் போல் உள்ளது. நாம் உண்மையில் உள்கட்டமைப்பில் முதலீடு செய்யத் தொடங்க வேண்டும். ஒருவேளை அப்போது ஏழை ஆயிஷா கான் தனது உலாவியின் தேக்ககத்தை அழிக்க ஒரு நாளைக்கு 20 நிமிடங்கள் செலவிட வேண்டியிருக்காது.",
  "normalised": "பிரச்சினை என்னவென்றால், அடிக்கடி *அது வேலை செய்துகொண்டே இருக்கிறது* மற்றும் யாரும் உண்மையில் மூல காரணத்தை சரி செய்வதில்லை. எனவே, நாம் பல அடுக்குகளாக தற்காலிக தீர்வுகளை சேர்க்கிறோம். இது ஒரு புடவையை டக்ட் டேப் கொண்டு ஒட்டுவது போன்றது: செயல்படும், ஆனால் அவ்வளவு நேர்த்தியாக இல்லை. குர்கானில் உள்ள M-N-C களின் தகவல் தொழில்நுட்ப உள்கட்டமைப்பு பிரார்த்தனை மற்றும் நம்பிக்கையுடன் பிடித்துக் கொள்ளப்பட்ட ஒரு பலவீனமான பாலம் போல் உள்ளது. நாம் உண்மையில் உள்கட்டமைப்பில் முதலீடு செய்யத் தொடங்க வேண்டும். ஒருவேளை அப்போது ஏழை ஆயிஷா கான் தனது உலாவியின் தேக்ககத்தை அழிக்க ஒரு நாளைக்கு இருபது நிமிடங்கள் செலவிட வேண்டியிருக்காது.",
  "raw": "பிரச்சினை என்னவென்றால், அடிக்கடி *அது வேலை செய்துகொண்டே இருக்கிறது* மற்றும் யாரும் உண்மையில் மூல காரணத்தை சரி செய்வதில்லை. எனவே, நாம் பல அடுக்குகளாக தற்காலிக தீர்வுகளை சேர்க்கிறோம். இது ஒரு புடவையை டக்ட் டேப் கொண்டு ஒட்டுவது போன்றது: செயல்படும், ஆனால் அவ்வளவு நேர்த்தியாக இல்லை. குர்கானில் உள்ள MNC களின் தகவல் தொழில்நுட்ப உள்கட்டமைப்பு பிரார்த்தனை மற்றும் நம்பிக்கையுடன் பிடித்துக் கொள்ளப்பட்ட ஒரு பலவீனமான பாலம் போல் உள்ளது. நாம் உண்மையில் உள்கட்டமைப்பில் முதலீடு செய்யத் தொடங்க வேண்டும். ஒருவேளை அப்போது ஏழை ஆயிஷா கான் தனது உலாவியின் தேக்ககத்தை அழிக்க ஒரு நாளைக்கு 20 நிமிடங்கள் செலவிட வேண்டியிருக்காது."
}
```
```json
{
  "unnormalised": "எனவே, சிறந்த இந்திய ஐடி ஜுகாத்துக்கு வாழ்த்துகள்! இது எங்கள் வளங்கள், எங்கள் மீள்தன்மை மற்றும் விஷயங்கள் உண்மையில், உண்மையில் வேலை செய்யக்கூடாதபோதும் வேலை செய்ய வைக்கும் எங்கள் வினோதமான திறமைக்கு ஒரு சான்று. இப்போது, நீங்கள் என்னை மன்னிக்க வேண்டும் என்றால், எனது கணினி புதுப்பித்தலின் 78% இல் சிக்கியுள்ளது. ஒரு டீ, சில தேர்வு வார்த்தைகள் மற்றும் ஒருவேளை, ஒரு மறுதொடக்கம் செய்ய நேரம். எல்லாவற்றிற்கும் மேலாக, ஒரு நல்ல பழைய மறுதொடக்கம் குறிப்பு இல்லாமல் ஒரு தொழில்நுட்ப கட்டுரை என்றால் என்ன?",
  "normalised": "எனவே, சிறந்த இந்திய ஐ-டி ஜுகாத்துக்கு வாழ்த்துகள்! இது எங்கள் வளங்கள், எங்கள் மீள்தன்மை மற்றும் விஷயங்கள் உண்மையில், உண்மையில் வேலை செய்யக்கூடாதபோதும் வேலை செய்ய வைக்கும் எங்கள் வினோதமான திறமைக்கு ஒரு சான்று. இப்போது, நீங்கள் என்னை மன்னிக்க வேண்டும் என்றால், எனது கணினி எழுபத்தி எட்டு சதவிகித புதுப்பித்தலில் சிக்கியுள்ளது. ஒரு டீ, சில தேர்வு வார்த்தைகள் மற்றும் ஒருவேளை, ஒரு மறுதொடக்கம் செய்ய நேரம். எல்லாவற்றிற்கும் மேலாக, ஒரு நல்ல பழைய மறுதொடக்கம் குறிப்பு இல்லாமல் ஒரு தொழில்நுட்ப கட்டுரை என்றால் என்ன?",
  "raw": "எனவே, சிறந்த இந்திய ஐடி ஜுகாத்துக்கு வாழ்த்துகள்! இது எங்கள் வளங்கள், எங்கள் மீள்தன்மை மற்றும் விஷயங்கள் உண்மையில், உண்மையில் வேலை செய்யக்கூடாதபோதும் வேலை செய்ய வைக்கும் எங்கள் வினோதமான திறமைக்கு ஒரு சான்று. இப்போது, நீங்கள் என்னை மன்னிக்க வேண்டும் என்றால், எனது கணினி புதுப்பித்தலின் 78% இல் சிக்கியுள்ளது. ஒரு டீ, சில தேர்வு வார்த்தைகள் மற்றும் ஒருவேளை, ஒரு மறுதொடக்கம் செய்ய நேரம். எல்லாவற்றிற்கும் மேலாக, ஒரு நல்ல பழைய மறுதொடக்கம் குறிப்பு இல்லாமல் ஒரு தொழில்நுட்ப கட்டுரை என்றால் என்ன?"
}
```
