```json
{
  "unnormalised": "தகவல் தொழில்நுட்ப உலகம் ஒரு டெல்லி ஆட்டோ ரிக்ஷாவை விட வேகமாக ஒரு கெடுவுக்குள் உருவாகி வருகிறது. தீவிரமாக, சமீபத்திய போக்குகளுடன் தொடர்ந்து இருப்பது JEE தேர்வுக்கு மீண்டும் தயாராவது போல் உணர முடியும்! கிளவுட் கம்ப்யூட்டிங் முதல் சைபர் பாதுகாப்பு வரை, கற்றுக்கொள்ள எப்போதும் புதிதாக ஏதாவது இருக்கிறது. மேலும் நேர்மையாக இருக்கட்டும், \"கற்றுக்கொள்வது\" பெரும்பாலும் அதிகாலை 2:00 மணிக்கு யூடியூப் பயிற்சி வீடியோக்களைப் பார்ப்பதில் செலவழித்த எண்ணற்ற மணிநேரங்களாக மொழிபெயர்க்கப்படுகிறது.",
  "normalised": "தகவல் தொழில்நுட்ப உலகம் ஒரு டெல்லி ஆட்டோ ரிக்ஷாவை விட வேகமாக ஒரு கெடுவுக்குள் உருவாகி வருகிறது. தீவிரமாக, சமீபத்திய போக்குகளுடன் தொடர்ந்து இருப்பது J-E-E தேர்வுக்கு மீண்டும் தயாராவது போல் உணர முடியும்! கிளவுட் கம்ப்யூட்டிங் முதல் சைபர் பாதுகாப்பு வரை, கற்றுக்கொள்ள எப்போதும் புதிதாக ஏதாவது இருக்கிறது. மேலும் நேர்மையாக இருக்கட்டும், \"கற்றுக்கொள்வது\" பெரும்பாலும் அதிகாலை 2 A-M மணிக்கு யூடியூப் பயிற்சி வீடியோக்களைப் பார்ப்பதில் செலவழித்த எண்ணற்ற மணிநேரங்களாக மொழிபெயர்க்கப்படுகிறது.",
  "raw": "தகவல் தொழில்நுட்ப உலகம் ஒரு டெல்லி ஆட்டோ ரிக்ஷாவை விட வேகமாக ஒரு கெடுவுக்குள் உருவாகி வருகிறது. தீவிரமாக, சமீபத்திய போக்குகளுடன் தொடர்ந்து இருப்பது JEE தேர்வுக்கு மீண்டும் தயாராவது போல் உணர முடியும்! கிளவுட் கம்ப்யூட்டிங் முதல் சைபர் பாதுகாப்பு வரை, கற்றுக்கொள்ள எப்போதும் புதிதாக ஏதாவது இருக்கிறது. மேலும் நேர்மையாக இருக்கட்டும், \"கற்றுக்கொள்வது\" பெரும்பாலும் அதிகாலை 2:00 மணிக்கு யூடியூப் பயிற்சி வீடியோக்களைப் பார்ப்பதில் செலவழித்த எண்ணற்ற மணிநேரங்களாக மொழிபெயர்க்கப்படுகிறது."
}
```
```json
{
  "unnormalised": "தற்போது பரபரப்பாக பேசப்படும் வார்த்தைகளில் ஒன்று AI, அல்லது செயற்கை நுண்ணறிவு. இது ரோபோக்கள் உலகை ஆக்கிரமிப்பது பற்றி மட்டுமல்ல (இருப்பினும், யாருக்குத் தெரியும், அது நடக்கலாம்!). Flipkart இல் தனிப்பயனாக்கப்பட்ட பரிந்துரைகள் முதல் AIIMS இல் மருத்துவர்கள் நோய்களைக் கண்டறிய உதவுவது வரை AI ஏற்கனவே நம் வாழ்வில் ஒரு பெரிய தாக்கத்தை ஏற்படுத்துகிறது. நாங்கள் மிகப்பெரிய தரவுத் தொகுப்புகள், சிக்கலான வழிமுறைகள் மற்றும் தொழில்துறைகளை புரட்சிகரமாக்கும் திறனைப் பற்றி பேசுகிறோம். AI இல் செய்யப்படும் முதலீடு 2027 ஆம் ஆண்டளவில் $500 பில்லியன் USD ஐ எட்டும் என்று எதிர்பார்க்கப்படுகிறது - மிகவும் சுவாரஸ்யமாக உள்ளது, இல்லையா?",
  "normalised": "தற்போது பரபரப்பாக பேசப்படும் வார்த்தைகளில் ஒன்று A-I, அல்லது செயற்கை நுண்ணறிவு. இது ரோபோக்கள் உலகை ஆக்கிரமிப்பது பற்றி மட்டுமல்ல (இருப்பினும், யாருக்குத் தெரியும், அது நடக்கலாம்!). Flipkart இல் தனிப்பயனாக்கப்பட்ட பரிந்துரைகள் முதல் A-I-I-M-S இல் மருத்துவர்கள் நோய்களைக் கண்டறிய உதவுவது வரை A-I ஏற்கனவே நம் வாழ்வில் ஒரு பெரிய தாக்கத்தை ஏற்படுத்துகிறது. நாங்கள் மிகப்பெரிய தரவுத் தொகுப்புகள், சிக்கலான வழிமுறைகள் மற்றும் தொழில்துறைகளை புரட்சிகரமாக்கும் திறனைப் பற்றி பேசுகிறோம். A-I இல் செய்யப்படும் முதலீடு இரண்டாயிரத்து இருபத்தி ஏழாம் ஆண்டளவில் டாலர் ஐந்நூறு பில்லியன் U-S-D ஐ எட்டும் என்று எதிர்பார்க்கப்படுகிறது - மிகவும் சுவாரஸ்யமாக உள்ளது, இல்லையா?",
  "raw": "தற்போது பரபரப்பாக பேசப்படும் வார்த்தைகளில் ஒன்று AI, அல்லது செயற்கை நுண்ணறிவு. இது ரோபோக்கள் உலகை ஆக்கிரமிப்பது பற்றி மட்டுமல்ல (இருப்பினும், யாருக்குத் தெரியும், அது நடக்கலாம்!). Flipkart இல் தனிப்பயனாக்கப்பட்ட பரிந்துரைகள் முதல் AIIMS இல் மருத்துவர்கள் நோய்களைக் கண்டறிய உதவுவது வரை AI ஏற்கனவே நம் வாழ்வில் ஒரு பெரிய தாக்கத்தை ஏற்படுத்துகிறது. நாங்கள் மிகப்பெரிய தரவுத் தொகுப்புகள், சிக்கலான வழிமுறைகள் மற்றும் தொழில்துறைகளை புரட்சிகரமாக்கும் திறனைப் பற்றி பேசுகிறோம். AI இல் செய்யப்படும் முதலீடு 2027 ஆம் ஆண்டளவில் $500 பில்லியன் USD ஐ எட்டும் என்று எதிர்பார்க்கப்படுகிறது - மிகவும் சுவாரஸ்யமாக உள்ளது, இல்லையா?"
}
```
```json
{
  "unnormalised": "பின்னர் சைபர் பாதுகாப்பு உள்ளது, இது பெருகிய முறையில் முக்கியமானதாகி வருகிறது. நம் வாழ்வின் அதிகமான விஷயங்கள் ஆன்லைனில் நகர்வதால், சைபர் தாக்குதல்களிலிருந்து நமது தரவைப் பாதுகாப்பது மிக முக்கியம். இதைப் பற்றி யோசித்துப் பாருங்கள் - உங்கள் ஆதார் எண், உங்கள் வங்கி விவரங்கள், உங்கள் சங்கடமான குழந்தை பருவ புகைப்படங்கள் - இவை அனைத்தும் ஹேக்கர்களுக்கு பாதிக்கப்படக்கூடியவை! நிறுவனங்கள் சைபர் பாதுகாப்பு நடவடிக்கைகளில் அதிக முதலீடு செய்து வருகின்றன, மேலும் இந்தத் துறையில் திறமையான நிபுணர்களுக்கான தேவை அதிகரித்து வருகிறது. நெறிமுறை ஹேக்கிங் கற்றுக்கொள்வது உங்களுக்கு ரூ.5 லட்சம் சம்பளத்தில் ஒரு வேலையைப் பெற்றுத் தரலாம்.",
  "normalised": "பின்னர் சைபர் பாதுகாப்பு உள்ளது, இது பெருகிய முறையில் முக்கியமானதாகி வருகிறது. நம் வாழ்வின் அதிகமான விஷயங்கள் ஆன்லைனில் நகர்வதால், சைபர் தாக்குதல்களிலிருந்து நமது தரவைப் பாதுகாப்பது மிக முக்கியம். இதைப் பற்றி யோசித்துப் பாருங்கள் - உங்கள் ஆதார் எண், உங்கள் வங்கி விவரங்கள், உங்கள் சங்கடமான குழந்தை பருவ புகைப்படங்கள் - இவை அனைத்தும் ஹேக்கர்களுக்கு பாதிக்கப்படக்கூடியவை! நிறுவனங்கள் சைபர் பாதுகாப்பு நடவடிக்கைகளில் அதிக முதலீடு செய்து வருகின்றன, மேலும் இந்தத் துறையில் திறமையான நிபுணர்களுக்கான தேவை அதிகரித்து வருகிறது. நெறிமுறை ஹேக்கிங் கற்றுக்கொள்வது உங்களுக்கு ரூபாய் ஐந்து லட்சம் சம்பளத்தில் ஒரு வேலையைப் பெற்றுத் தரலாம்.",
  "raw": "பின்னர் சைபர் பாதுகாப்பு உள்ளது, இது பெருகிய முறையில் முக்கியமானதாகி வருகிறது. நம் வாழ்வின் அதிகமான விஷயங்கள் ஆன்லைனில் நகர்வதால், சைபர் தாக்குதல்களிலிருந்து நமது தரவைப் பாதுகாப்பது மிக முக்கியம். இதைப் பற்றி யோசித்துப் பாருங்கள் - உங்கள் ஆதார் எண், உங்கள் வங்கி விவரங்கள், உங்கள் சங்கடமான குழந்தை பருவ புகைப்படங்கள் - இவை அனைத்தும் ஹேக்கர்களுக்கு பாதிக்கப்படக்கூடியவை! நிறுவனங்கள் சைபர் பாதுகாப்பு நடவடிக்கைகளில் அதிக முதலீடு செய்து வருகின்றன, மேலும் இந்தத் துறையில் திறமையான நிபுணர்களுக்கான தேவை அதிகரித்து வருகிறது. நெறிமுறை ஹேக்கிங் கற்றுக்கொள்வது உங்களுக்கு ரூ.5 லட்சம் சம்பளத்தில் ஒரு வேலையைப் பெற்றுத் தரலாம்."
}
```
```json
{
  "unnormalised": "கிளவுட் கம்ப்யூட்டிங் மற்றொரு விளையாட்டு மாற்றியாகும். இயற்பியல் சேவையகங்களில் தரவைச் சேமிப்பதற்கு பதிலாக, வணிகங்கள் கிளவுட் அடிப்படையிலான தீர்வுகளை அதிகளவில் நம்பியுள்ளன. இது அதிக நெகிழ்வுத்தன்மை, அளவிடுதல் மற்றும் செலவு-செயல்திறனை வழங்குகிறது. Amazon Web Services (AWS), Microsoft Azure மற்றும் Google Cloud Platform (GCP) ஆகியவை இந்த இடத்தில் பெரிய வீரர்கள், மேலும் அவர்கள் தொடர்ந்து புதுமை செய்து தங்கள் சேவைகளை விரிவுபடுத்துகிறார்கள். பல சிறிய வணிகங்கள் கிளவுட்-முதல் மூலோபாயத்தை ஏற்றுக்கொள்கின்றன, பாரம்பரிய சேவையக அறையை முழுவதுமாக தவிர்க்கின்றன. இது அவர்களின் முக்கிய வணிகத்தில் கவனம் செலுத்த அனுமதிக்கிறது, அதே நேரத்தில் IT உள்கட்டமைப்பை நிபுணர்களிடம் விட்டுவிடுகிறது.",
  "normalised": "கிளவுட் கம்ப்யூட்டிங் மற்றொரு விளையாட்டு மாற்றியாகும். இயற்பியல் சேவையகங்களில் தரவைச் சேமிப்பதற்கு பதிலாக, வணிகங்கள் கிளவுட் அடிப்படையிலான தீர்வுகளை அதிகளவில் நம்பியுள்ளன. இது அதிக நெகிழ்வுத்தன்மை, அளவிடுதல் மற்றும் செலவு-செயல்திறனை வழங்குகிறது. Amazon Web Services (A-W-S), Microsoft Azure மற்றும் Google Cloud Platform (G-C-P) ஆகியவை இந்த இடத்தில் பெரிய வீரர்கள், மேலும் அவர்கள் தொடர்ந்து புதுமை செய்து தங்கள் சேவைகளை விரிவுபடுத்துகிறார்கள். பல சிறிய வணிகங்கள் கிளவுட்-முதல் மூலோபாயத்தை ஏற்றுக்கொள்கின்றன, பாரம்பரிய சேவையக அறையை முழுவதுமாக தவிர்க்கின்றன. இது அவர்களின் முக்கிய வணிகத்தில் கவனம் செலுத்த அனுமதிக்கிறது, அதே நேரத்தில் I-T உள்கட்டமைப்பை நிபுணர்களிடம் விட்டுவிடுகிறது.",
  "raw": "கிளவுட் கம்ப்யூட்டிங் மற்றொரு விளையாட்டு மாற்றியாகும். இயற்பியல் சேவையகங்களில் தரவைச் சேமிப்பதற்கு பதிலாக, வணிகங்கள் கிளவுட் அடிப்படையிலான தீர்வுகளை அதிகளவில் நம்பியுள்ளன. இது அதிக நெகிழ்வுத்தன்மை, அளவிடுதல் மற்றும் செலவு-செயல்திறனை வழங்குகிறது. Amazon Web Services (AWS), Microsoft Azure மற்றும் Google Cloud Platform (GCP) ஆகியவை இந்த இடத்தில் பெரிய வீரர்கள், மேலும் அவர்கள் தொடர்ந்து புதுமை செய்து தங்கள் சேவைகளை விரிவுபடுத்துகிறார்கள். பல சிறிய வணிகங்கள் கிளவுட்-முதல் மூலோபாயத்தை ஏற்றுக்கொள்கின்றன, பாரம்பரிய சேவையக அறையை முழுவதுமாக தவிர்க்கின்றன. இது அவர்களின் முக்கிய வணிகத்தில் கவனம் செலுத்த அனுமதிக்கிறது, அதே நேரத்தில் IT உள்கட்டமைப்பை நிபுணர்களிடம் விட்டுவிடுகிறது."
}
```
```json
{
  "unnormalised": "மேலும் இன்டர்நெட் ஆஃப் திங்ஸ் (IoT) பற்றி மறந்துவிடக் கூடாது. ஸ்மார்ட் ஹோம்ஸ் முதல் இணைக்கப்பட்ட கார்கள் வரை, IoT சாதனங்கள் பெருகிய முறையில் பரவலாகி வருகின்றன. இந்தச் சாதனங்கள் தரவைச் சேகரித்து அனுப்பும், இது பணிகளை தானியக்கமாக்க, திறனை மேம்படுத்த மற்றும் மதிப்புமிக்க நுண்ணறிவுகளைப் பெற உதவுகிறது. இருப்பினும், IoT தனியுரிமை மற்றும் பாதுகாப்பு குறித்த கவலைகளையும் எழுப்புகிறது, ஏனெனில் இந்தச் சாதனங்கள் ஹேக்கிங்கிற்கு ஆளாக நேரிடும். உங்கள் ஸ்மார்ட் ஃப்ரிட்ஜ் உங்கள் உணவுப் பழக்கத்தை விளம்பரதாரர்களுக்கு தெரிவிப்பதைப் பற்றி யோசித்துப் பாருங்கள் - பயங்கரமானது, இல்லையா?",
  "normalised": "மேலும் இன்டர்நெட் ஆஃப் திங்ஸ் (I-o-T) பற்றி மறந்துவிடக் கூடாது. ஸ்மார்ட் ஹோம்ஸ் முதல் இணைக்கப்பட்ட கார்கள் வரை, I-o-T சாதனங்கள் பெருகிய முறையில் பரவலாகி வருகின்றன. இந்தச் சாதனங்கள் தரவைச் சேகரித்து அனுப்பும், இது பணிகளை தானியக்கமாக்க, திறனை மேம்படுத்த மற்றும் மதிப்புமிக்க நுண்ணறிவுகளைப் பெற உதவுகிறது. இருப்பினும், I-o-T தனியுரிமை மற்றும் பாதுகாப்பு குறித்த கவலைகளையும் எழுப்புகிறது, ஏனெனில் இந்தச் சாதனங்கள் ஹேக்கிங்கிற்கு ஆளாக நேரிடும். உங்கள் ஸ்மார்ட் ஃப்ரிட்ஜ் உங்கள் உணவுப் பழக்கத்தை விளம்பரதாரர்களுக்கு தெரிவிப்பதைப் பற்றி யோசித்துப் பாருங்கள் - பயங்கரமானது, இல்லையா?",
  "raw": "மேலும் இன்டர்நெட் ஆஃப் திங்ஸ் (IoT) பற்றி மறந்துவிடக் கூடாது. ஸ்மார்ட் ஹோம்ஸ் முதல் இணைக்கப்பட்ட கார்கள் வரை, IoT சாதனங்கள் பெருகிய முறையில் பரவலாகி வருகின்றன. இந்தச் சாதனங்கள் தரவைச் சேகரித்து அனுப்பும், இது பணிகளை தானியக்கமாக்க, திறனை மேம்படுத்த மற்றும் மதிப்புமிக்க நுண்ணறிவுகளைப் பெற உதவுகிறது. இருப்பினும், IoT தனியுரிமை மற்றும் பாதுகாப்பு குறித்த கவலைகளையும் எழுப்புகிறது, ஏனெனில் இந்தச் சாதனங்கள் ஹேக்கிங்கிற்கு ஆளாக நேரிடும். உங்கள் ஸ்மார்ட் ஃப்ரிட்ஜ் உங்கள் உணவுப் பழக்கத்தை விளம்பரதாரர்களுக்கு தெரிவிப்பதைப் பற்றி யோசித்துப் பாருங்கள் - பயங்கரமானது, இல்லையா?"
}
```
```json
{
  "unnormalised": "எனவே, நீங்கள் ஒரு அனுபவம் வாய்ந்த ஐடி நிபுணராக இருந்தாலும் அல்லது இப்போதுதான் தொடங்கினாலும், இந்தத் துறையில் ஈடுபடுவதற்கு இதைவிட அற்புதமான நேரம் இருந்ததில்லை. வாய்ப்புகள் முடிவற்றவை, சவால்கள் முக்கியமானவை, புதுமைக்கான சாத்தியம் வரம்பற்றது. ஆர்வமாக இருக்கவும், தொடர்ந்து கற்றுக்கொள்ளவும், உதவி கேட்க பயப்பட வேண்டாம் என்பதை நினைவில் கொள்ளுங்கள். ஒருவேளை, நீங்கள் தான் உலகை மாற்றும் அடுத்த முக்கியமான தொழில்நுட்பத்தை உருவாக்குபவராக இருப்பீர்கள்.",
  "normalised": "எனவே, நீங்கள் ஒரு அனுபவம் வாய்ந்த I-T நிபுணராக இருந்தாலும் அல்லது இப்போதுதான் தொடங்கினாலும், இந்தத் துறையில் ஈடுபடுவதற்கு இதைவிட அற்புதமான நேரம் இருந்ததில்லை. வாய்ப்புகள் முடிவற்றவை, சவால்கள் முக்கியமானவை, புதுமைக்கான சாத்தியம் வரம்பற்றது. ஆர்வமாக இருக்கவும், தொடர்ந்து கற்றுக்கொள்ளவும், உதவி கேட்க பயப்பட வேண்டாம் என்பதை நினைவில் கொள்ளுங்கள். ஒருவேளை, நீங்கள் தான் உலகை மாற்றும் அடுத்த முக்கியமான தொழில்நுட்பத்தை உருவாக்குபவராக இருப்பீர்கள்.",
  "raw": "எனவே, நீங்கள் ஒரு அனுபவம் வாய்ந்த ஐடி நிபுணராக இருந்தாலும் அல்லது இப்போதுதான் தொடங்கினாலும், இந்தத் துறையில் ஈடுபடுவதற்கு இதைவிட அற்புதமான நேரம் இருந்ததில்லை. வாய்ப்புகள் முடிவற்றவை, சவால்கள் முக்கியமானவை, புதுமைக்கான சாத்தியம் வரம்பற்றது. ஆர்வமாக இருக்கவும், தொடர்ந்து கற்றுக்கொள்ளவும், உதவி கேட்க பயப்பட வேண்டாம் என்பதை நினைவில் கொள்ளுங்கள். ஒருவேளை, நீங்கள் தான் உலகை மாற்றும் அடுத்த முக்கியமான தொழில்நுட்பத்தை உருவாக்குபவராக இருப்பீர்கள்."
}
```
