```json
{
  "unnormalised": "## ஐடி சொல்லாடல்களை டிகோடிங் செய்தல்: தொழில்நுட்பம் அல்லாதவர்களுக்கான ஒரு வேடிக்கையான நேர்மையான வழிகாட்டி (மற்றும் சில தொழில்நுட்பவியலாளர்களுக்கும்!)",
  "normalised": "## ஐ-டி சொல்லாடல்களை டிகோடிங் செய்தல்: தொழில்நுட்பம் அல்லாதவர்களுக்கான ஒரு வேடிக்கையான நேர்மையான வழிகாட்டி (மற்றும் சில தொழில்நுட்பவியலாளர்களுக்கும்!)",
  "raw": "## ஐடி சொல்லாடல்களை டிகோடிங் செய்தல்: தொழில்நுட்பம் அல்லாதவர்களுக்கான ஒரு வேடிக்கையான நேர்மையான வழிகாட்டி (மற்றும் சில தொழில்நுட்பவியலாளர்களுக்கும்!)"
}
```
```json
{
  "unnormalised": "சரி மக்களே, உண்மையைச் சொல்லுவோம். தகவல் தொழில்நுட்பத்தின் (IT) உலகம், நீங்கள் தற்செயலாக சுருக்கெழுத்துகள் மற்றும் தொழில்நுட்பச் சொற்களில் மட்டுமே பேசும் ஒரு ரகசிய சமூகத்தில் நுழைந்தது போல் உணரலாம். உங்கள் IT பையன் (அல்லது பெண்) வேறு மொழி பேசுவது போல் எப்போதாவது உணர்ந்திருக்கிறீர்களா? கவலைப்பட வேண்டாம், நீங்கள் மட்டும் தனியாக இல்லை! இந்த வலைப்பதிவு உங்கள் உயிர்வாழும் வழிகாட்டி, உங்கள் டிகோடர் ரிங், உங்கள்… சரி, உங்களுக்குப் புரிகிறது. உங்கள் பாட்டிக்குக் கூட (அவருடைய பருத்தி புடவைக்கு ஆசிர்வதிக்கட்டும்) புரியும் வகையில், மிகவும் பொதுவான IT சொற்களைப் பற்றி இங்கு விளக்க இருக்கிறேன்.",
  "normalised": "சரி மக்களே, உண்மையைச் சொல்லுவோம். தகவல் தொழில்நுட்பத்தின் (I-T) உலகம், நீங்கள் தற்செயலாக சுருக்கெழுத்துகள் மற்றும் தொழில்நுட்பச் சொற்களில் மட்டுமே பேசும் ஒரு ரகசிய சமூகத்தில் நுழைந்தது போல் உணரலாம். உங்கள் I-T பையன் (அல்லது பெண்) வேறு மொழி பேசுவது போல் எப்போதாவது உணர்ந்திருக்கிறீர்களா? கவலைப்பட வேண்டாம், நீங்கள் மட்டும் தனியாக இல்லை! இந்த வலைப்பதிவு உங்கள் உயிர்வாழும் வழிகாட்டி, உங்கள் டிகோடர் ரிங், உங்கள்… சரி, உங்களுக்குப் புரிகிறது. உங்கள் பாட்டிக்குக் கூட (அவருடைய பருத்தி புடவைக்கு ஆசிர்வதிக்கட்டும்) புரியும் வகையில், மிகவும் பொதுவான I-T சொற்களைப் பற்றி இங்கு விளக்க இருக்கிறேன்.",
  "raw": "சரி மக்களே, உண்மையைச் சொல்லுவோம். தகவல் தொழில்நுட்பத்தின் (IT) உலகம், நீங்கள் தற்செயலாக சுருக்கெழுத்துகள் மற்றும் தொழில்நுட்பச் சொற்களில் மட்டுமே பேசும் ஒரு ரகசிய சமூகத்தில் நுழைந்தது போல் உணரலாம். உங்கள் IT பையன் (அல்லது பெண்) வேறு மொழி பேசுவது போல் எப்போதாவது உணர்ந்திருக்கிறீர்களா? கவலைப்பட வேண்டாம், நீங்கள் மட்டும் தனியாக இல்லை! இந்த வலைப்பதிவு உங்கள் உயிர்வாழும் வழிகாட்டி, உங்கள் டிகோடர் ரிங், உங்கள்… சரி, உங்களுக்குப் புரிகிறது. உங்கள் பாட்டிக்குக் கூட (அவருடைய பருத்தி புடவைக்கு ஆசிர்வதிக்கட்டும்) புரியும் வகையில், மிகவும் பொதுவான IT சொற்களைப் பற்றி இங்கு விளக்க இருக்கிறேன்."
}
```
```json
{
  "unnormalised": "முதலில்: **\"தி கிளவுட்.\"** பஞ்சுபோன்ற மற்றும் அழகியதாக இருக்கிறது, இல்லையா? இமயமலைக்கு மேலே அமைதியாக மிதப்பதைக் கண்டுபிடிப்பது போல. உண்மையில், அது வேறு யாரோ ஒருவரின் கணினி. ஆமாம். நீங்கள் செலுத்தும் அனைத்து ஆடம்பரமான \"கிளவுட் ஸ்டோரேஜ்\"மா? இது ஒரு சர்வரில் அமர்ந்திருக்கிறது, பெங்களூருக்கு அருகிலுள்ள ஒரு தரவு மையத்தில் எங்காவது முணுமுணுக்கிறது. எனவே அடுத்த முறை யாராவது உங்களிடம் ஏதாவது \"கிளவுட்டில்\" உள்ளது என்று சொன்னால், ஐ.டி.யிலிருந்து ராகேஷ் உங்கள் பூனை புகைப்படங்களை கடமையுடன் காப்புப் பிரதி எடுப்பதைப் படமாக்குங்கள். ராகேஷைப் பற்றி பேசுகையில், அவருக்கு புதிய சேவையகத்திற்கு \"2 TB\" சேமிப்பு தேவை என்று அவர் கூறினார். அது நிறைய பூனை படங்கள்.",
  "normalised": "முதலில்: **\"தி கிளவுட்.\"** பஞ்சுபோன்ற மற்றும் அழகியதாக இருக்கிறது, இல்லையா? இமயமலைக்கு மேலே அமைதியாக மிதப்பதைக் கண்டுபிடிப்பது போல. உண்மையில், அது வேறு யாரோ ஒருவரின் கணினி. ஆமாம். நீங்கள் செலுத்தும் அனைத்து ஆடம்பரமான \"கிளவுட் ஸ்டோரேஜ்\"மா? இது ஒரு சர்வரில் அமர்ந்திருக்கிறது, பெங்களூருக்கு அருகிலுள்ள ஒரு தரவு மையத்தில் எங்காவது முணுமுணுக்கிறது. எனவே அடுத்த முறை யாராவது உங்களிடம் ஏதாவது \"கிளவுட்டில்\" உள்ளது என்று சொன்னால், ஐ-டி-யிலிருந்து ராகேஷ் உங்கள் பூனை புகைப்படங்களை கடமையுடன் காப்புப் பிரதி எடுப்பதைப் படமாக்குங்கள். ராகேஷைப் பற்றி பேசுகையில், அவருக்கு புதிய சேவையகத்திற்கு \"இரண்டு T-B\" சேமிப்பு தேவை என்று அவர் கூறினார். அது நிறைய பூனை படங்கள்.",
  "raw": "முதலில்: **\"தி கிளவுட்.\"** பஞ்சுபோன்ற மற்றும் அழகியதாக இருக்கிறது, இல்லையா? இமயமலைக்கு மேலே அமைதியாக மிதப்பதைக் கண்டுபிடிப்பது போல. உண்மையில், அது வேறு யாரோ ஒருவரின் கணினி. ஆமாம். நீங்கள் செலுத்தும் அனைத்து ஆடம்பரமான \"கிளவுட் ஸ்டோரேஜ்\"மா? இது ஒரு சர்வரில் அமர்ந்திருக்கிறது, பெங்களூருக்கு அருகிலுள்ள ஒரு தரவு மையத்தில் எங்காவது முணுமுணுக்கிறது. எனவே அடுத்த முறை யாராவது உங்களிடம் ஏதாவது \"கிளவுட்டில்\" உள்ளது என்று சொன்னால், ஐ.டி.யிலிருந்து ராகேஷ் உங்கள் பூனை புகைப்படங்களை கடமையுடன் காப்புப் பிரதி எடுப்பதைப் படமாக்குங்கள். ராகேஷைப் பற்றி பேசுகையில், அவருக்கு புதிய சேவையகத்திற்கு \"2 TB\" சேமிப்பு தேவை என்று அவர் கூறினார். அது நிறைய பூனை படங்கள்."
}
```
```json
{
  "unnormalised": "பிறகு \"அலைவரிசை\" உள்ளது. இது டெல்லியில் உள்ள ஒரு பப்பில் வாசிக்கும் சில கூலான ராக் இசைக்குழு அல்ல. இது அடிப்படையில் உங்கள் இணையத் தரவை எடுத்துச் செல்லும் குழாயின் அளவு. இதை இப்படி நினைத்துப் பாருங்கள்: குறுகிய குழாய் (குறைந்த அலைவரிசை) என்றால் உங்கள் சாய் (தரவு) மெதுவாக சொட்டுகிறது, இது இடையகத்திற்கு வழிவகுக்கிறது மற்றும் விரக்தி. ஒரு அகலமான குழாய் (அதிக அலைவரிசை) என்றால் உங்கள் சாய் தடையின்றி பாய்கிறது, மேலும் நீங்கள் தடங்கலின்றி பாலிவுட் திரைப்படங்களைப் பார்க்கலாம். உதவிக்குறிப்பு: உங்கள் நெட்ஃபிலிக்ஸ் இடையகத்தை வைத்திருந்தால், உங்கள் ரூட்டரை கத்துவது உதவாது, ஆனால் உங்கள் ISP-க்கு புகார் செய்வது உதவக்கூடும். மேலும், ராகேஷ் 100 Mbps இணைப்பிலிருந்து மேம்படுத்த விரும்புகிறார், ஏனெனில் இது “கணினியை கழுத்தை நெரிக்கிறது” என்று கூறுகிறார்.",
  "normalised": "பிறகு \"அலைவரிசை\" உள்ளது. இது டெல்லியில் உள்ள ஒரு பப்பில் வாசிக்கும் சில கூலான ராக் இசைக்குழு அல்ல. இது அடிப்படையில் உங்கள் இணையத் தரவை எடுத்துச் செல்லும் குழாயின் அளவு. இதை இப்படி நினைத்துப் பாருங்கள்: குறுகிய குழாய் (குறைந்த அலைவரிசை) என்றால் உங்கள் சாய் (தரவு) மெதுவாக சொட்டுகிறது, இது இடையகத்திற்கு வழிவகுக்கிறது மற்றும் விரக்தி. ஒரு அகலமான குழாய் (அதிக அலைவரிசை) என்றால் உங்கள் சாய் தடையின்றி பாய்கிறது, மேலும் நீங்கள் தடங்கலின்றி பாலிவுட் திரைப்படங்களைப் பார்க்கலாம். உதவிக்குறிப்பு: உங்கள் நெட்ஃபிலிக்ஸ் இடையகத்தை வைத்திருந்தால், உங்கள் ரூட்டரை கத்துவது உதவாது, ஆனால் உங்கள் I-S-P-க்கு புகார் செய்வது உதவக்கூடும். மேலும், ராகேஷ் நூறு M-b-p-s இணைப்பிலிருந்து மேம்படுத்த விரும்புகிறார், ஏனெனில் இது “கணினியை கழுத்தை நெரிக்கிறது” என்று கூறுகிறார்.",
  "raw": "பிறகு \"அலைவரிசை\" உள்ளது. இது டெல்லியில் உள்ள ஒரு பப்பில் வாசிக்கும் சில கூலான ராக் இசைக்குழு அல்ல. இது அடிப்படையில் உங்கள் இணையத் தரவை எடுத்துச் செல்லும் குழாயின் அளவு. இதை இப்படி நினைத்துப் பாருங்கள்: குறுகிய குழாய் (குறைந்த அலைவரிசை) என்றால் உங்கள் சாய் (தரவு) மெதுவாக சொட்டுகிறது, இது இடையகத்திற்கு வழிவகுக்கிறது மற்றும் விரக்தி. ஒரு அகலமான குழாய் (அதிக அலைவரிசை) என்றால் உங்கள் சாய் தடையின்றி பாய்கிறது, மேலும் நீங்கள் தடங்கலின்றி பாலிவுட் திரைப்படங்களைப் பார்க்கலாம். உதவிக்குறிப்பு: உங்கள் நெட்ஃபிலிக்ஸ் இடையகத்தை வைத்திருந்தால், உங்கள் ரூட்டரை கத்துவது உதவாது, ஆனால் உங்கள் ISP-க்கு புகார் செய்வது உதவக்கூடும். மேலும், ராகேஷ் 100 Mbps இணைப்பிலிருந்து மேம்படுத்த விரும்புகிறார், ஏனெனில் இது “கணினியை கழுத்தை நெரிக்கிறது” என்று கூறுகிறார்."
}
```
```json
{
  "unnormalised": "மேலும் \"ஃபயர்வாலை\" மறக்க வேண்டாம். இது லோஹ்ரியில் ஒரு நெருப்பு மூட்டையில் மார்ஷ்மெல்லோக்களை வறுக்க நீங்கள் பயன்படுத்தும் ஒன்று போல் தெரிகிறது. அதற்கு பதிலாக, இது உங்கள் கணினியின் மெய்க்காப்பாளர், உங்கள் தரவைத் திருட முயற்சிக்கும் அனைத்து மோசமான வைரஸ்கள் மற்றும் ஹேக்கர்களைத் தடுக்கிறது. நீங்கள் Maruti Suzuki Swift ஐ வென்றுவிட்டதாக உறுதியளிக்கும் சந்தேகத்திற்கிடமான இணைப்புகளைக் கிளிக் செய்ய நீங்கள் விரும்பினால் ஒரு நல்ல ஃபயர் வால் அவசியம். இது உங்கள் வீட்டைப் பூட்டுவதன் டிஜிட்டல் பதிப்பு போன்றது - உண்மையில் அந்த எரிச்சலூட்டும் சைபர்-திருடர்கள் உங்கள் வங்கிக் கணக்கில் நுழைந்து குழப்ப விரும்பவில்லை என்றால். அந்த ransomware தாக்குதல் எங்கள் எல்லா அமைப்புகளையும் பூட்டியபோது நினைவிருக்கிறதா? நல்ல நேரங்கள் (இல்லை). கோப்புகளை மறைகுறியாக்க ₹50,000 செலவானது, அதுவும் ராகேஷ் கூற்றுப்படி ஒரு \"சிறிய\"து.",
  "normalised": "மேலும் \"ஃபயர்வாலை\" மறக்க வேண்டாம். இது லோஹ்ரியில் ஒரு நெருப்பு மூட்டையில் மார்ஷ்மெல்லோக்களை வறுக்க நீங்கள் பயன்படுத்தும் ஒன்று போல் தெரிகிறது. அதற்கு பதிலாக, இது உங்கள் கணினியின் மெய்க்காப்பாளர், உங்கள் தரவைத் திருட முயற்சிக்கும் அனைத்து மோசமான வைரஸ்கள் மற்றும் ஹேக்கர்களைத் தடுக்கிறது. நீங்கள் Maruti Suzuki Swift ஐ வென்றுவிட்டதாக உறுதியளிக்கும் சந்தேகத்திற்கிடமான இணைப்புகளைக் கிளிக் செய்ய நீங்கள் விரும்பினால் ஒரு நல்ல ஃபயர் வால் அவசியம். இது உங்கள் வீட்டைப் பூட்டுவதன் டிஜிட்டல் பதிப்பு போன்றது - உண்மையில் அந்த எரிச்சலூட்டும் சைபர்-திருடர்கள் உங்கள் வங்கிக் கணக்கில் நுழைந்து குழப்ப விரும்பவில்லை என்றால். அந்த ransomware தாக்குதல் எங்கள் எல்லா அமைப்புகளையும் பூட்டியபோது நினைவிருக்கிறதா? நல்ல நேரங்கள் (இல்லை). கோப்புகளை மறைகுறியாக்க ரூபாய் ஐம்பதாயிரம் செலவானது, அதுவும் ராகேஷ் கூற்றுப்படி ஒரு \"சிறிய\"து.",
  "raw": "மேலும் \\\"ஃபயர்வாலை\\\" மறக்க வேண்டாம். இது லோஹ்ரியில் ஒரு நெருப்பு மூட்டையில் மார்ஷ்மெல்லோக்களை வறுக்க நீங்கள் பயன்படுத்தும் ஒன்று போல் தெரிகிறது. அதற்கு பதிலாக, இது உங்கள் கணினியின் மெய்க்காப்பாளர், உங்கள் தரவைத் திருட முயற்சிக்கும் அனைத்து மோசமான வைரஸ்கள் மற்றும் ஹேக்கர்களைத் தடுக்கிறது. நீங்கள் Maruti Suzuki Swift ஐ வென்றுவிட்டதாக உறுதியளிக்கும் சந்தேகத்திற்கிடமான இணைப்புகளைக் கிளிக் செய்ய நீங்கள் விரும்பினால் ஒரு நல்ல ஃபயர் வால் அவசியம். இது உங்கள் வீட்டைப் பூட்டுவதன் டிஜிட்டல் பதிப்பு போன்றது - உண்மையில் அந்த எரிச்சலூட்டும் சைபர்-திருடர்கள் உங்கள் வங்கிக் கணக்கில் நுழைந்து குழப்ப விரும்பவில்லை என்றால். அந்த ransomware தாக்குதல் எங்கள் எல்லா அமைப்புகளையும் பூட்டியபோது நினைவிருக்கிறதா? நல்ல நேரங்கள் (இல்லை). கோப்புகளை மறைகுறியாக்க ₹50,000 செலவானது, அதுவும் ராகேஷ் கூற்றுப்படி ஒரு \\\"சிறிய\\\"து."
}
```
```json
{
  "unnormalised": "இப்போது, ​​எல்லா ஐடி சுருக்கங்களின் ராஜாவுக்காக உங்களை தயார்படுத்துங்கள்: **\"API\"**. பயன்பாட்டு நிரலாக்க இடைமுகம். அதை ஐந்து முறை வேகமாக சொல்லுங்கள். அல்லது, இன்னும் சிறப்பாக, இதை மட்டும் நினைவில் கொள்ளுங்கள்: இது வெவ்வேறு மென்பொருள் நிரல்கள் ஒன்றுடன் ஒன்று பேசும் வழியாகும். வெவ்வேறு மொழிகளைப் பேசும் இரு நபர்களுக்கு (எ.கா., உங்கள் வங்கி பயன்பாடு மற்றும் உங்கள் கட்டண நுழைவாயில்) ஒருவருக்கொருவர் புரிந்து கொள்ள உதவும் மொழிபெயர்ப்பாளராக இதைப் பற்றி சிந்தியுங்கள். APIகள் இல்லாமல், இணையம் ஒரு பாபிலோனின் கோபுரமாக இருக்கும், மேலும் ஆன்லைன் ஷாப்பிங் ஒரு முழுமையான கனவாக இருக்கும். எங்கள் வலைத்தளத்திற்காக ராகேஷ் உருவாக்கிய புதிய API பற்றி மிகவும் பெருமைப்படுகிறார். அவர் அதை தொழில்நுட்ப அடிப்படையில் விளக்கவில்லை என்பதில் நான் பெருமைப்படுகிறேன்.",
  "normalised": "இப்போது, ​​எல்லா ஐ-டி சுருக்கங்களின் ராஜாவுக்காக உங்களை தயார்படுத்துங்கள்: **\"A-P-I\"**. பயன்பாட்டு நிரலாக்க இடைமுகம். அதை ஐந்து முறை வேகமாக சொல்லுங்கள். அல்லது, இன்னும் சிறப்பாக, இதை மட்டும் நினைவில் கொள்ளுங்கள்: இது வெவ்வேறு மென்பொருள் நிரல்கள் ஒன்றுடன் ஒன்று பேசும் வழியாகும். வெவ்வேறு மொழிகளைப் பேசும் இரு நபர்களுக்கு (எ.கா., உங்கள் வங்கி பயன்பாடு மற்றும் உங்கள் கட்டண நுழைவாயில்) ஒருவருக்கொருவர் புரிந்து கொள்ள உதவும் மொழிபெயர்ப்பாளராக இதைப் பற்றி சிந்தியுங்கள். A-P-Iகள் இல்லாமல், இணையம் ஒரு பாபிலோனின் கோபுரமாக இருக்கும், மேலும் ஆன்லைன் ஷாப்பிங் ஒரு முழுமையான கனவாக இருக்கும். எங்கள் வலைத்தளத்திற்காக ராகேஷ் உருவாக்கிய புதிய A-P-I பற்றி மிகவும் பெருமைப்படுகிறார். அவர் அதை தொழில்நுட்ப அடிப்படையில் விளக்கவில்லை என்பதில் நான் பெருமைப்படுகிறேன்.",
  "raw": "இப்போது, ​​எல்லா ஐடி சுருக்கங்களின் ராஜாவுக்காக உங்களை தயார்படுத்துங்கள்: **\"API\"**. பயன்பாட்டு நிரலாக்க இடைமுகம். அதை ஐந்து முறை வேகமாக சொல்லுங்கள். அல்லது, இன்னும் சிறப்பாக, இதை மட்டும் நினைவில் கொள்ளுங்கள்: இது வெவ்வேறு மென்பொருள் நிரல்கள் ஒன்றுடன் ஒன்று பேசும் வழியாகும். வெவ்வேறு மொழிகளைப் பேசும் இரு நபர்களுக்கு (எ.கா., உங்கள் வங்கி பயன்பாடு மற்றும் உங்கள் கட்டண நுழைவாயில்) ஒருவருக்கொருவர் புரிந்து கொள்ள உதவும் மொழிபெயர்ப்பாளராக இதைப் பற்றி சிந்தியுங்கள். APIகள் இல்லாமல், இணையம் ஒரு பாபிலோனின் கோபுரமாக இருக்கும், மேலும் ஆன்லைன் ஷாப்பிங் ஒரு முழுமையான கனவாக இருக்கும். எங்கள் வலைத்தளத்திற்காக ராகேஷ் உருவாக்கிய புதிய API பற்றி மிகவும் பெருமைப்படுகிறார். அவர் அதை தொழில்நுட்ப அடிப்படையில் விளக்கவில்லை என்பதில் நான் பெருமைப்படுகிறேன்."
}
```
```json
{
  "unnormalised": "\"பிழை.\" இது அதிகாலை 3 மணிக்கு உங்கள் தலையைச் சுற்றிச் சத்தம் எழுப்பும் எரிச்சலூட்டும் கொசு மட்டுமல்ல. ஐ.டி உலகில், பிழை என்பது ஒரு மென்பொருள் அல்லது அமைப்பின் குறியீட்டில் ஏற்படும் தவறு, குறை அல்லது குறைபாடு ஆகும், இது கணினி எதிர்பாராத அல்லது தவறான முடிவை உருவாக்க அல்லது விரும்பத்தகாத வழிகளில் செயல்பட காரணமாகிறது. ஒரு தயாரிப்பை உருவாக்கும்போது இந்த "பிழுகளை" குறைக்க நாங்கள் அனைவரும் முயற்சிக்கும்போது, சில நேரங்களில் அவை இன்னும் நழுவ முடிகிறது. நல்ல செய்தி? ராஜேஷ் என்ற புதிய கியூஏ இன்ஜினியரை நாங்கள் பணியமர்த்தியுள்ளோம், அவருடைய ஒரே வேலை இந்த எரிச்சலூட்டும் குறியீடு பூச்சிகளை நசுக்குவதுதான். 12/01/2023 அன்று நடந்ததைப் போன்ற சம்பவங்கள் இனி நடக்காது என்று நம்புகிறோம், அப்போது கணினி 3 மணி நேரம் ஆஃப்லைனில் இருந்தது.",
  "normalised": "\"பிழை.\" இது அதிகாலை மூன்று ஏ-எம் மணிக்கு உங்கள் தலையைச் சுற்றிச் சத்தம் எழுப்பும் எரிச்சலூட்டும் கொசு மட்டுமல்ல. ஐ-டி உலகில், பிழை என்பது ஒரு மென்பொருள் அல்லது அமைப்பின் குறியீட்டில் ஏற்படும் தவறு, குறை அல்லது குறைபாடு ஆகும், இது கணினி எதிர்பாராத அல்லது தவறான முடிவை உருவாக்க அல்லது விரும்பத்தகாத வழிகளில் செயல்பட காரணமாகிறது. ஒரு தயாரிப்பை உருவாக்கும்போது இந்த "பிழுகளை" குறைக்க நாங்கள் அனைவரும் முயற்சிக்கும்போது, சில நேரங்களில் அவை இன்னும் நழுவ முடிகிறது. நல்ல செய்தி? ராஜேஷ் என்ற புதிய கியூ-ஏ இன்ஜினியரை நாங்கள் பணியமர்த்தியுள்ளோம், அவருடைய ஒரே வேலை இந்த எரிச்சலூட்டும் குறியீடு பூச்சிகளை நசுக்குவதுதான். பன்னிரண்டாம் ஜனவரி இரண்டாயிரத்து இருபத்தி மூன்று அன்று நடந்ததைப் போன்ற சம்பவங்கள் இனி நடக்காது என்று நம்புகிறோம், அப்போது கணினி 3 மணி நேரம் ஆஃப்லைனில் இருந்தது.",
  "raw": "நிச்சயமாக, இதோ மொழிபெயர்ப்பு:\n\n{\"unnormalised\": \"\\\"பிழை.\\\" இது அதிகாலை 3 மணிக்கு உங்கள் தலையைச் சுற்றிச் சத்தம் எழுப்பும் எரிச்சலூட்டும் கொசு மட்டுமல்ல. ஐ.டி உலகில், பிழை என்பது ஒரு மென்பொருள் அல்லது அமைப்பின் குறியீட்டில் ஏற்படும் தவறு, குறை அல்லது குறைபாடு ஆகும், இது கணினி எதிர்பாராத அல்லது தவறான முடிவை உருவாக்க அல்லது விரும்பத்தகாத வழிகளில் செயல்பட காரணமாகிறது. ஒரு தயாரிப்பை உருவாக்கும்போது இந்த \\\"பிழுகளை\\\" குறைக்க நாங்கள் அனைவரும் முயற்சிக்கும்போது, சில நேரங்களில் அவை இன்னும் நழுவ முடிகிறது. நல்ல செய்தி? ராஜேஷ் என்ற புதிய கியூஏ இன்ஜினியரை நாங்கள் பணியமர்த்தியுள்ளோம், அவருடைய ஒரே வேலை இந்த எரிச்சலூட்டும் குறியீடு பூச்சிகளை நசுக்குவதுதான். 12/01/2023 அன்று நடந்ததைப் போன்ற சம்பவங்கள் இனி நடக்காது என்று நம்புகிறோம், அப்போது கணினி 3 மணி நேரம் ஆஃப்லைனில் இருந்தது.\", \"normalised\": \"\\\"பிழை.\\\" இது அதிகாலை மூன்று ஏ-எம் மணிக்கு உங்கள் தலையைச் சுற்றிச் சத்தம் எழுப்பும் எரிச்சலூட்டும் கொசு மட்டுமல்ல. ஐ-டி உலகில், பிழை என்பது ஒரு மென்பொருள் அல்லது அமைப்பின் குறியீட்டில் ஏற்படும் தவறு, குறை அல்லது குறைபாடு ஆகும், இது கணினி எதிர்பாராத அல்லது தவறான முடிவை உருவாக்க அல்லது விரும்பத்தகாத வழிகளில் செயல்பட காரணமாகிறது. ஒரு தயாரிப்பை உருவாக்கும்போது இந்த \\\"பிழுகளை\\\" குறைக்க நாங்கள் அனைவரும் முயற்சிக்கும்போது, சில நேரங்களில் அவை இன்னும் நழுவ முடிகிறது. நல்ல செய்தி? ராஜேஷ் என்ற புதிய கியூ-ஏ இன்ஜினியரை நாங்கள் பணியமர்த்தியுள்ளோம், அவருடைய ஒரே வேலை இந்த எரிச்சலூட்டும் குறியீடு பூச்சிகளை நசுக்குவதுதான். பன்னிரண்டாம் ஜனவரி இரண்டாயிரத்து இருபத்தி மூன்று அன்று நடந்ததைப் போன்ற சம்பவங்கள் இனி நடக்காது என்று நம்புகிறோம், அப்போது கணினி 3 மணி நேரம் ஆஃப்லைனில் இருந்தது.\", \"raw\": \"\\\"Bug.\\\" It's not just that annoying mosquito buzzing around your head at 3 AM. In the IT world, a bug is a mistake, flaw or defect in the code of a software or a system that cause the system to produce an unexpected or incorrect result or to behave in unintended ways. And while we all try to minimise these \\\"bugs\\\" when developing a product, sometimes they still manage to slip through. Good news? We've hired a new QA Engineer, Rajesh, whose sole job it is to squash these annoying code pests. Hopefully, there won't be any more incidents like the one on 12/01/2023, when the system went offline for 3 hours.\"}"
}
```
```json
{
  "unnormalised": "எனவே உங்களிடம் உள்ளது - IT சொல்லாடல்களில் ஒரு கிராஷ் கோர்ஸ், ஆரோக்கியமான நகைச்சுவையுடன் வழங்கப்பட்டது. டிஜிட்டல் காட்டில் செல்லவும், உங்கள் IT சகாக்கள் உண்மையில் என்ன சொல்கிறார்கள் என்பதைப் புரிந்துகொள்ளவும் நீங்கள் இப்போது கொஞ்சம் அதிகமாகத் தயாராக இருப்பீர்கள் என்று நம்புகிறேன். எல்லாமே தோல்வியடைந்தால், புன்னகைத்து, தலையசைத்து, \"the cloud\" மீது பழி போடுங்கள். இது எப்போதும் வேலை செய்யும். Rakesh கூட எப்போதாவது விஷயங்களை Google செய்ய வேண்டியிருக்கும் என்பதை நினைவில் கொள்ளுங்கள்! உங்களுக்கு இன்னும் குழப்பமாக இருந்தால், எனது மந்திரத்தை நினைவில் கொள்ளுங்கள்: \"Reboot. Reboot. Reboot.\" இது அனைத்து IT சிக்கல்களில் சுமார் 70%ஐ சரிசெய்கிறது, உறுதியாக! இல்லையென்றால், Rakeshக்கு கால் செய்யுங்கள் - அதற்காகத்தான் நாங்கள் அவருக்கு பணம் செலுத்துகிறோம். ;)",
  "normalised": "எனவே உங்களிடம் உள்ளது - I-T சொல்லாடல்களில் ஒரு கிராஷ் கோர்ஸ், ஆரோக்கியமான நகைச்சுவையுடன் வழங்கப்பட்டது. டிஜிட்டல் காட்டில் செல்லவும், உங்கள் I-T சகாக்கள் உண்மையில் என்ன சொல்கிறார்கள் என்பதைப் புரிந்துகொள்ளவும் நீங்கள் இப்போது கொஞ்சம் அதிகமாகத் தயாராக இருப்பீர்கள் என்று நம்புகிறேன். எல்லாமே தோல்வியடைந்தால், புன்னகைத்து, தலையசைத்து, \"the cloud\" மீது பழி போடுங்கள். இது எப்போதும் வேலை செய்யும். Rakesh கூட எப்போதாவது விஷயங்களை Google செய்ய வேண்டியிருக்கும் என்பதை நினைவில் கொள்ளுங்கள்! உங்களுக்கு இன்னும் குழப்பமாக இருந்தால், எனது மந்திரத்தை நினைவில் கொள்ளுங்கள்: \"Reboot. Reboot. Reboot.\" இது அனைத்து I-T சிக்கல்களில் சுமார் எழுபது சதவீதம் சரிசெய்கிறது, உறுதியாக! இல்லையென்றால், Rakeshக்கு கால் செய்யுங்கள் - அதற்காகத்தான் நாங்கள் அவருக்கு பணம் செலுத்துகிறோம். Wink face.",
  "raw": "Assistant: {\n  \"unnormalised\": \"எனவே உங்களிடம் உள்ளது - IT சொல்லாடல்களில் ஒரு கிராஷ் கோர்ஸ், ஆரோக்கியமான நகைச்சுவையுடன் வழங்கப்பட்டது. டிஜிட்டல் காட்டில் செல்லவும், உங்கள் IT சகாக்கள் உண்மையில் என்ன சொல்கிறார்கள் என்பதைப் புரிந்துகொள்ளவும் நீங்கள் இப்போது கொஞ்சம் அதிகமாகத் தயாராக இருப்பீர்கள் என்று நம்புகிறேன். எல்லாமே தோல்வியடைந்தால், புன்னகைத்து, தலையசைத்து, \\\"the cloud\\\" மீது பழி போடுங்கள். இது எப்போதும் வேலை செய்யும். Rakesh கூட எப்போதாவது விஷயங்களை Google செய்ய வேண்டியிருக்கும் என்பதை நினைவில் கொள்ளுங்கள்! உங்களுக்கு இன்னும் குழப்பமாக இருந்தால், எனது மந்திரத்தை நினைவில் கொள்ளுங்கள்: \\\"Reboot. Reboot. Reboot.\\\" இது அனைத்து IT சிக்கல்களில் சுமார் 70%ஐ சரிசெய்கிறது, உறுதியாக! இல்லையென்றால், Rakeshக்கு கால் செய்யுங்கள் - அதற்காகத்தான் நாங்கள் அவருக்கு பணம் செலுத்துகிறோம். ;)\",\n  \"normalised\": \"எனவே உங்களிடம் உள்ளது - I-T சொல்லாடல்களில் ஒரு கிராஷ் கோர்ஸ், ஆரோக்கியமான நகைச்சுவையுடன் வழங்கப்பட்டது. டிஜிட்டல் காட்டில் செல்லவும், உங்கள் I-T சகாக்கள் உண்மையில் என்ன சொல்கிறார்கள் என்பதைப் புரிந்துகொள்ளவும் நீங்கள் இப்போது கொஞ்சம் அதிகமாகத் தயாராக இருப்பீர்கள் என்று நம்புகிறேன். எல்லாமே தோல்வியடைந்தால், புன்னகைத்து, தலையசைத்து, \\\"the cloud\\\" மீது பழி போடுங்கள். இது எப்போதும் வேலை செய்யும். Rakesh கூட எப்போதாவது விஷயங்களை Google செய்ய வேண்டியிருக்கும் என்பதை நினைவில் கொள்ளுங்கள்! உங்களுக்கு இன்னும் குழப்பமாக இருந்தால், எனது மந்திரத்தை நினைவில் கொள்ளுங்கள்: \\\"Reboot. Reboot. Reboot.\\\" இது அனைத்து I-T சிக்கல்களில் சுமார் எழுபது சதவீதம் சரிசெய்கிறது, உறுதியாக! இல்லையென்றால், Rakeshக்கு கால் செய்யுங்கள் - அதற்காகத்தான் நாங்கள் அவருக்கு பணம் செலுத்துகிறோம். Wink face.\",\n  \"raw\": \"\"\n}"
}
```
