```json
{
  "unnormalised": "## IT: என் வார இறுதி எங்கே போனது?",
  "normalised": "## I-T: என் வார இறுதி எங்கே போனது?",
  "raw": "## IT: என் வார இறுதி எங்கே போனது?"
}
```
```json
{
  "unnormalised": "அப்படியானால், நீங்கள் ஐ.டி.யில் இருக்க விரும்பினீர்களா? சாய் அருந்தி, பாலிவுட் ரீமிக்ஸ்களைக் கேட்டுக்கொண்டே கோடிக்கணக்கில் குறியீடு செய்ய வேண்டும் என்று கனவு கண்டீர்களா? உண்மையைச் சொல்லட்டுமா, நிஜம் கொஞ்சம்... வித்தியாசமானது. இது 'வால் ஸ்ட்ரீட்' போல் இல்லாமல் 'ஃபயர்வால்களின் சுவர்' போல் இருக்கிறது, உங்களுக்குப் புரிந்தால் சரி. நீங்கள் கோவாவில் திட்டமிட்டிருந்த வார இறுதி நினைவிருக்கிறதா? ஆமாம், அது நவி மும்பையில் உள்ள ஒரு சர்வர் அறைக்கு திருப்பி விடப்படுகிறது.",
  "normalised": "அப்படியானால், நீங்கள் ஐ-டி-யில் இருக்க விரும்பினீர்களா? சாய் அருந்தி, பாலிவுட் ரீமிக்ஸ்களைக் கேட்டுக்கொண்டே கோடிக்கணக்கில் குறியீடு செய்ய வேண்டும் என்று கனவு கண்டீர்களா? உண்மையைச் சொல்லட்டுமா, நிஜம் கொஞ்சம் வித்தியாசமானது. இது 'வால் ஸ்ட்ரீட்' போல் இல்லாமல் 'ஃபயர்வால்களின் சுவர்' போல் இருக்கிறது, உங்களுக்குப் புரிந்தால் சரி. நீங்கள் கோவாவில் திட்டமிட்டிருந்த வார இறுதி நினைவிருக்கிறதா? ஆமாம், அது நவி மும்பையில் உள்ள ஒரு சர்வர் அறைக்கு திருப்பி விடப்படுகிறது.",
  "raw": "அப்படியானால், நீங்கள் ஐ.டி.யில் இருக்க விரும்பினீர்களா? சாய் அருந்தி, பாலிவுட் ரீமிக்ஸ்களைக் கேட்டுக்கொண்டே கோடிக்கணக்கில் குறியீடு செய்ய வேண்டும் என்று கனவு கண்டீர்களா? உண்மையைச் சொல்லட்டுமா, நிஜம் கொஞ்சம்... வித்தியாசமானது. இது 'வால் ஸ்ட்ரீட்' போல் இல்லாமல் 'ஃபயர்வால்களின் சுவர்' போல் இருக்கிறது, உங்களுக்குப் புரிந்தால் சரி. நீங்கள் கோவாவில் திட்டமிட்டிருந்த வார இறுதி நினைவிருக்கிறதா? ஆமாம், அது நவி மும்பையில் உள்ள ஒரு சர்வர் அறைக்கு திருப்பி விடப்படுகிறது."
}
```
```json
{
  "unnormalised": "முதலாவதாக, \"9 முதல் 5\" வரையிலான காதல் கருத்தை மறந்து விடுங்கள். தகவல் தொழில்நுட்பத்தில், இது ஒரு \"காலை 9 மணி முதல் மறுநாள் காலை 5 மணி வரை\" போன்றது. குறிப்பாக சனிக்கிழமை இரவு 23:59 மணிக்கு சர்வர் ஒரு வெறுப்பைத் தூண்ட முடிவு செய்யும் போது. மேலும் இந்தியா மற்றும் பாகிஸ்தான் கிரிக்கெட் போட்டி தொடங்கப் போகும் போது இது ஏன் எப்போதும் நடக்கிறது? மர்பியின் விதி, ஒரு அதிருப்தியான தகவல் தொழில்நுட்ப ஊழியரால் எழுதப்பட்டது போலும்.",
  "normalised": "முதலாவதாக, \"ஒன்பது முதல் ஐந்து\" வரையிலான காதல் கருத்தை மறந்து விடுங்கள். ஐ-டி-இல், இது ஒரு \"காலை ஒன்பது ஏ-எம் ஒரு நாள் முதல் ஐந்து ஏ-எம் வரை\" போன்றது. குறிப்பாக சனிக்கிழமை இரவு இருபத்தி மூன்று ஐம்பத்தி ஒன்பது மணி நேரத்தில் சர்வர் ஒரு வெறுப்பைத் தூண்ட முடிவு செய்யும் போது. மேலும் இந்தியா வெர்சஸ் பாகிஸ்தான் கிரிக்கெட் போட்டி தொடங்கப் போகும் போது இது ஏன் எப்போதும் நடக்கிறது? மர்பியின் விதி, ஒரு அதிருப்தியான ஐ-டி ஊழியரால் எழுதப்பட்டது போலும்.",
  "raw": "முதலாவதாக, \"9 முதல் 5\" வரையிலான காதல் கருத்தை மறந்து விடுங்கள். தகவல் தொழில்நுட்பத்தில், இது ஒரு \"காலை 9 மணி முதல் மறுநாள் காலை 5 மணி வரை\" போன்றது. குறிப்பாக சனிக்கிழமை இரவு 23:59 மணிக்கு சர்வர் ஒரு வெறுப்பைத் தூண்ட முடிவு செய்யும் போது. மேலும் இந்தியா மற்றும் பாகிஸ்தான் கிரிக்கெட் போட்டி தொடங்கப் போகும் போது இது ஏன் எப்போதும் நடக்கிறது? மர்பியின் விதி, ஒரு அதிருப்தியான தகவல் தொழில்நுட்ப ஊழியரால் எழுதப்பட்டது போலும்."
}
```
```json
{
  "unnormalised": "பின்னர் சொலவடைகள் உள்ளன. நீங்கள் ஆங்கிலம் பேசுகிறீர்கள் என்று நினைக்கிறீர்களா? மீண்டும் யோசி. நீங்கள் இதற்கு முன்பு இருந்ததே தெரியாத சுருக்கெழுத்துகளில் சரளமாக இருப்பீர்கள். RAM, ROM, CPU, DNS, VPN... இது ஒரு எழுத்து சூப் போல மோசமாகப் போய்விட்டது. நீங்கள் பைனரி குறியீட்டில் கனவு காண்பீர்கள், என் நண்பரே. மேலும் கிளவுட் பற்றி நான் ஆரம்பிக்கவேண்டாம். இது வானத்தில் உள்ளதைப் போல பஞ்சுபோன்ற மற்றும் நட்பானதாக இல்லை, இது தொடர்ந்து உணவளிக்க வேண்டிய ஒரு மெய்நிகர் மிருகம் போன்றது. ஒரு கோரிக்கை வைக்கும் மாமியார் போல, ஆனால் பேரக்குழந்தைகளுக்கான கோரிக்கைகளுக்கு பதிலாக தரவுகளுடன்.",
  "normalised": "பின்னர் சொலவடைகள் உள்ளன. நீங்கள் ஆங்கிலம் பேசுகிறீர்கள் என்று நினைக்கிறீர்களா? மீண்டும் யோசி. நீங்கள் இதற்கு முன்பு இருந்ததே தெரியாத சுருக்கெழுத்துகளில் சரளமாக இருப்பீர்கள். R-A-M, R-O-M, C-P-U, D-N-S, V-P-N... இது ஒரு எழுத்து சூப் போல மோசமாகப் போய்விட்டது. நீங்கள் பைனரி குறியீட்டில் கனவு காண்பீர்கள், என் நண்பரே. மேலும் கிளவுட் பற்றி நான் ஆரம்பிக்கவேண்டாம். இது வானத்தில் உள்ளதைப் போல பஞ்சுபோன்ற மற்றும் நட்பானதாக இல்லை, இது தொடர்ந்து உணவளிக்க வேண்டிய ஒரு மெய்நிகர் மிருகம் போன்றது. ஒரு கோரிக்கை வைக்கும் மாமியார் போல, ஆனால் பேரக்குழந்தைகளுக்கான கோரிக்கைகளுக்கு பதிலாக தரவுகளுடன்.",
  "raw": "பின்னர் சொலவடைகள் உள்ளன. நீங்கள் ஆங்கிலம் பேசுகிறீர்கள் என்று நினைக்கிறீர்களா? மீண்டும் யோசி. நீங்கள் இதற்கு முன்பு இருந்ததே தெரியாத சுருக்கெழுத்துகளில் சரளமாக இருப்பீர்கள். RAM, ROM, CPU, DNS, VPN... இது ஒரு எழுத்து சூப் போல மோசமாகப் போய்விட்டது. நீங்கள் பைனரி குறியீட்டில் கனவு காண்பீர்கள், என் நண்பரே. மேலும் கிளவுட் பற்றி நான் ஆரம்பிக்கவேண்டாம். இது வானத்தில் உள்ளதைப் போல பஞ்சுபோன்ற மற்றும் நட்பானதாக இல்லை, இது தொடர்ந்து உணவளிக்க வேண்டிய ஒரு மெய்நிகர் மிருகம் போன்றது. ஒரு கோரிக்கை வைக்கும் மாமியார் போல, ஆனால் பேரக்குழந்தைகளுக்கான கோரிக்கைகளுக்கு பதிலாக தரவுகளுடன்."
}
```
```json
{
  "unnormalised": "மேலும் பயனர்களை மறக்க வேண்டாம். ஆஹா, பயனர்கள். அவர்கள் இதயங்களை ஆசீர்வதியுங்கள். இணையம் தேவதூள்களால் இயக்கப்படுகிறது என்றும் Ctrl+Alt+Delete என்பது ஒருவித மாய மந்திரம் என்றும் அவர்கள் நம்புகிறார்கள். அதை அணைத்துவிட்டு மீண்டும் ஆன் செய்தால் ஏன் வேலை செய்கிறது, அவர்களின் கடவுச்சொல் \"password123\" ஏன் சரியாக ஃபோர்ட் நாக்ஸ் இல்லை என்பதை விளக்க நீங்கள் மணிக்கணக்கில் செலவிடுவீர்கள்.",
  "normalised": "மேலும் பயனர்களை மறக்க வேண்டாம். ஆஹா, பயனர்கள். அவர்கள் இதயங்களை ஆசீர்வதியுங்கள். இணையம் தேவதூள்களால் இயக்கப்படுகிறது என்றும் C-t-r-l கூட்டல் A-l-t கூட்டல் Delete என்பது ஒருவித மாய மந்திரம் என்றும் அவர்கள் நம்புகிறார்கள். அதை அணைத்துவிட்டு மீண்டும் ஆன் செய்தால் ஏன் வேலை செய்கிறது, அவர்களின் கடவுச்சொல் \"password ஒன்று இரண்டு மூன்று\" ஏன் சரியாக ஃபோர்ட் நாக்ஸ் இல்லை என்பதை விளக்க நீங்கள் மணிக்கணக்கில் செலவிடுவீர்கள்.",
  "raw": "மேலும் பயனர்களை மறக்க வேண்டாம். ஆஹா, பயனர்கள். அவர்கள் இதயங்களை ஆசீர்வதியுங்கள். இணையம் தேவதூள்களால் இயக்கப்படுகிறது என்றும் Ctrl+Alt+Delete என்பது ஒருவித மாய மந்திரம் என்றும் அவர்கள் நம்புகிறார்கள். அதை அணைத்துவிட்டு மீண்டும் ஆன் செய்தால் ஏன் வேலை செய்கிறது, அவர்களின் கடவுச்சொல் \"password123\" ஏன் சரியாக ஃபோர்ட் நாக்ஸ் இல்லை என்பதை விளக்க நீங்கள் மணிக்கணக்கில் செலவிடுவீர்கள்."
}
```
```json
{
  "unnormalised": "வைரஸ்களுக்கு எதிரான நிலையான போர் மற்றொரு மகிழ்ச்சி. இது ஒரு வெயாக்-ஏ-மோல் விளையாடுவது போன்றது, ஆனால் அழகான, கார்ட்டூன் கொறித்துண்ணிகளுக்கு பதிலாக தீங்கிழைக்கும் குறியீடு உள்ளது. நீங்கள் அனைத்தையும் நசுக்கிவிட்டீர்கள் என்று நீங்கள் நினைக்கும் போது, ​​புதிய, இன்னும் கொடிய ஒன்று வெளிவருகிறது, ஒருவேளை சைபீரியாவில் உள்ள ஒரு இளைஞனால் உருவாக்கப்பட்டது, அவரிடம் அதிக நேரம் உள்ளது.",
  "normalised": "வைரஸ்களுக்கு எதிரான நிலையான போர் மற்றொரு மகிழ்ச்சி. இது ஒரு வெயாக்-ஏ-மோல் விளையாடுவது போன்றது, ஆனால் அழகான, கார்ட்டூன் கொறித்துண்ணிகளுக்கு பதிலாக தீங்கிழைக்கும் குறியீடு உள்ளது. நீங்கள் அனைத்தையும் நசுக்கிவிட்டீர்கள் என்று நீங்கள் நினைக்கும் போது, ​​புதிய, இன்னும் கொடிய ஒன்று வெளிவருகிறது, ஒருவேளை சைபீரியாவில் உள்ள ஒரு இளைஞனால் உருவாக்கப்பட்டது, அவரிடம் அதிக நேரம் உள்ளது.",
  "raw": "வைரஸ்களுக்கு எதிரான நிலையான போர் மற்றொரு மகிழ்ச்சி. இது ஒரு வெயாக்-ஏ-மோல் விளையாடுவது போன்றது, ஆனால் அழகான, கார்ட்டூன் கொறித்துண்ணிகளுக்கு பதிலாக தீங்கிழைக்கும் குறியீடு உள்ளது. நீங்கள் அனைத்தையும் நசுக்கிவிட்டீர்கள் என்று நீங்கள் நினைக்கும் போது, ​​புதிய, இன்னும் கொடிய ஒன்று வெளிவருகிறது, ஒருவேளை சைபீரியாவில் உள்ள ஒரு இளைஞனால் உருவாக்கப்பட்டது, அவரிடம் அதிக நேரம் உள்ளது."
}
```
```json
{
  "unnormalised": "ஆனால், இது எல்லாம் அழிவு மற்றும் இருள் அல்ல. வேறு யாராலும் தீர்க்க முடியாத ஒரு சிக்கலைத் தீர்ப்பதில் ஒரு திருப்தி உள்ளது. பேரழிவு விளிம்பிலிருந்து ஒரு அமைப்பை நீங்கள் திரும்பக் கொண்டு வரும்போது ஏற்படும் சக்தி உணர்வு. மேலும் உங்கள் சக IT வீரர்களுடன் ஒரு நட்புணர்வு, அவர்களின் பொதுவான துன்பத்தில் (மற்றும் காஃபின் அடிமையாதலில்) ஒன்றுபட்டுள்ளது.",
  "normalised": "ஆனால், இது எல்லாம் அழிவு மற்றும் இருள் அல்ல. வேறு யாராலும் தீர்க்க முடியாத ஒரு சிக்கலைத் தீர்ப்பதில் ஒரு திருப்தி உள்ளது. பேரழிவு விளிம்பிலிருந்து ஒரு அமைப்பை நீங்கள் திரும்பக் கொண்டு வரும்போது ஏற்படும் சக்தி உணர்வு. மேலும் உங்கள் சக I-T வீரர்களுடன் ஒரு நட்புணர்வு, அவர்களின் பொதுவான துன்பம் மற்றும் காஃபின் அடிமையாதலில் ஒன்றுபட்டுள்ளது.",
  "raw": "சரி, இது எல்லாம் அழிவு மற்றும் இருள் அல்ல. வேறு யாராலும் தீர்க்க முடியாத ஒரு சிக்கலைத் தீர்ப்பதில் ஒரு திருப்தி உள்ளது. பேரழிவு விளிம்பிலிருந்து ஒரு அமைப்பை நீங்கள் திரும்பக் கொண்டு வரும்போது ஏற்படும் சக்தி உணர்வு. மேலும் உங்கள் சக IT வீரர்களுடன் ஒரு நட்புணர்வு, அவர்களின் பொதுவான துன்பத்தில் (மற்றும் காஃபின் அடிமையாதலில்) ஒன்றுபட்டுள்ளது."
}
```
```json
{
  "unnormalised": "எனவே, IT மதிப்புள்ளதா? ஒருவேளை. உங்கள் சமூக வாழ்க்கை, உங்கள் மனநலம் மற்றும் உங்கள் வார இறுதி விடுமுறைகளை டிஜிட்டல் கடவுள்களுக்கு தியாகம் செய்ய நீங்கள் தயாராக இருந்தால். ஆனால் ஏய், குறைந்தது நீங்கள் ஒரு நல்ல கதையை சொல்ல முடியும் ... நீங்கள் தீர்ந்து போன பிறகு. உங்கள் அத்தையின் மின்னஞ்சலை யாராவது தவறுதலாக எல்லாவற்றையும் நீக்கிவிட்டால் அதை சரி செய்யப் போகிறார்கள் என்று நேர்மையாக இருக்கட்டும்? கூடுதலாக, உங்கள் அட்டைகளை சரியாக விளையாடினால் அலுவலக கேன்டீனில் இருந்து இலவச டீ கூட கிடைக்கும்.",
  "normalised": "எனவே, I-T மதிப்புள்ளதா? ஒருவேளை. உங்கள் சமூக வாழ்க்கை, உங்கள் மனநலம் மற்றும் உங்கள் வார இறுதி விடுமுறைகளை டிஜிட்டல் கடவுள்களுக்கு தியாகம் செய்ய நீங்கள் தயாராக இருந்தால். ஆனால் ஏய், குறைந்தது நீங்கள் ஒரு நல்ல கதையை சொல்ல முடியும் ... நீங்கள் தீர்ந்து போன பிறகு. உங்கள் அத்தையின் மின்னஞ்சலை யாராவது தவறுதலாக எல்லாவற்றையும் நீக்கிவிட்டால் அதை சரி செய்யப் போகிறார்கள் என்று நேர்மையாக இருக்கட்டும்? கூடுதலாக, உங்கள் அட்டைகளை சரியாக விளையாடினால் அலுவலக கேன்டீனில் இருந்து இலவச டீ கூட கிடைக்கும்.",
  "raw": "எனவே, IT மதிப்புள்ளதா? ஒருவேளை. உங்கள் சமூக வாழ்க்கை, உங்கள் மனநலம் மற்றும் உங்கள் வார இறுதி விடுமுறைகளை டிஜிட்டல் கடவுள்களுக்கு தியாகம் செய்ய நீங்கள் தயாராக இருந்தால். ஆனால் ஏய், குறைந்தது நீங்கள் ஒரு நல்ல கதையை சொல்ல முடியும் ... நீங்கள் தீர்ந்து போன பிறகு. உங்கள் அத்தையின் மின்னஞ்சலை யாராவது தவறுதலாக எல்லாவற்றையும் நீக்கிவிட்டால் அதை சரி செய்யப் போகிறார்கள் என்று நேர்மையாக இருக்கட்டும்? கூடுதலாக, உங்கள் அட்டைகளை சரியாக விளையாடினால் அலுவலக கேன்டீனில் இருந்து இலவச டீ கூட கிடைக்கும்."
}
```
```json
{
  "unnormalised": "இறுதியாக, அந்த 3 AM சேவையகச் சரிசெய்தலுக்கான விலைப்பட்டியலை நினைவில் கொள்ளுங்கள். அது குறைந்தது ரூ. 2000 மதிப்புள்ளது, சரியா? அவர்களை உங்களை குறைவாக மதிப்பிட அனுமதிக்காதீர்கள், பாய்! உங்கள் மனநலம் அதை விட மதிப்புமிக்கது.",
  "normalised": "இறுதியாக, அந்த மூன்று ஏ-எம் சேவையகச் சரிசெய்தலுக்கான விலைப்பட்டியலை நினைவில் கொள்ளுங்கள். அது குறைந்தது ரூபாய் இரண்டு ஆயிரம் மதிப்புள்ளது, சரியா? அவர்களை உங்களை குறைவாக மதிப்பிட அனுமதிக்காதீர்கள், பாய்! உங்கள் மனநலம் அதை விட மதிப்புமிக்கது.",
  "raw": "இறுதியாக, அந்த 3 AM சேவையகச் சரிசெய்தலுக்கான விலைப்பட்டியலை நினைவில் கொள்ளுங்கள். அது குறைந்தது ரூ. 2000 மதிப்புள்ளது, சரியா? அவர்களை உங்களை குறைவாக மதிப்பிட அனுமதிக்காதீர்கள், பாய்! உங்கள் மனநலம் அதை விட மதிப்புமிக்கது."
}
```
