```json
{
  "unnormalised": "## தற்செயலான IT நபர்: சாய்வாலாவிலிருந்து கிளவுட் ஆர்க்கிடெக்ட்டாக எனது பயணம்",
  "normalised": "## தற்செயலான I-T நபர்: சாய்வாலாவிலிருந்து கிளவுட் ஆர்க்கிடெக்ட்டாக எனது பயணம்",
  "raw": "## தற்செயலான IT நபர்: சாய்வாலாவிலிருந்து கிளவுட் ஆர்க்கிடெக்ட்டாக எனது பயணம்"
}
```
```json
{
  "unnormalised": "இது எல்லாம் அப்பாவித்தனமாகத் தொடங்கியது, லக்னோவில் உள்ள என் அப்பாவின் சிறிய மளிகைக் கடையில் ஒரு உடைந்த கணினியுடன். அந்த நேரத்தில், நான் பெரும்பாலும் சாய் வழங்குவதிலும் கணக்குகளுக்கு உதவுவதிலும் மும்முரமாக இருந்தேன். Win XP இயங்கும் இந்த பழைய டெஸ்க்டாப், சரக்குகளை நிர்வகிப்பதற்கு மிக முக்கியமானது, மேலும் அது செயலிழந்தபோது - நீல திரை மற்றும் அனைத்தும் - பீதி ஏற்பட்டது. என் தந்தை, அவர் இதயத்தை ஆசீர்வதியுங்கள், அதை ஒரு அபாகஸ் மூலம் மாற்ற அச்சுறுத்தினார். அப்போதுதான் நான் தலையிட்டேன்.",
  "normalised": "இது எல்லாம் அப்பாவித்தனமாகத் தொடங்கியது, லக்னோவில் உள்ள என் அப்பாவின் சிறிய மளிகைக் கடையில் ஒரு உடைந்த கணினியுடன். அந்த நேரத்தில், நான் பெரும்பாலும் சாய் வழங்குவதிலும் கணக்குகளுக்கு உதவுவதிலும் மும்முரமாக இருந்தேன். Windows X-P இயங்கும் இந்த பழைய டெஸ்க்டாப், சரக்குகளை நிர்வகிப்பதற்கு மிக முக்கியமானது, மேலும் அது செயலிழந்தபோது - நீல திரை மற்றும் அனைத்தும் - பீதி ஏற்பட்டது. என் தந்தை, அவர் இதயத்தை ஆசீர்வதியுங்கள், அதை ஒரு அபாகஸ் மூலம் மாற்ற அச்சுறுத்தினார். அப்போதுதான் நான் தலையிட்டேன்.",
  "raw": "இது எல்லாம் அப்பாவித்தனமாகத் தொடங்கியது, லக்னோவில் உள்ள என் அப்பாவின் சிறிய மளிகைக் கடையில் ஒரு உடைந்த கணினியுடன். அந்த நேரத்தில், நான் பெரும்பாலும் சாய் வழங்குவதிலும் கணக்குகளுக்கு உதவுவதிலும் மும்முரமாக இருந்தேன். Win XP இயங்கும் இந்த பழைய டெஸ்க்டாப், சரக்குகளை நிர்வகிப்பதற்கு மிக முக்கியமானது, மேலும் அது செயலிழந்தபோது - நீல திரை மற்றும் அனைத்தும் - பீதி ஏற்பட்டது. என் தந்தை, அவர் இதயத்தை ஆசீர்வதியுங்கள், அதை ஒரு அபாகஸ் மூலம் மாற்ற அச்சுறுத்தினார். அப்போதுதான் நான் தலையிட்டேன்."
}
```
```json
{
  "unnormalised": "உள்ளூர் சைபர் கஃபேவில் மணிக்கணக்கில் செலவழித்து, மன்றங்களை உலாவியும், யூடியூப் பயிற்சிகளைப் பார்த்ததும் எனக்கு நினைவிருக்கிறது. டயல்-அப் இணையம் வேதனையளிக்கும் வகையில் மெதுவாக இருந்தது, ஆனால் நான் உறுதியாக இருந்தேன். பூட் செக்டார்கள், சிதைந்த கோப்புகள் மற்றும் ஒரு ஓஎஸ்ஸை மீண்டும் நிறுவுவதன் மந்திரம் பற்றி நான் அறிந்தேன். முடிவில்லாதது போல் தோன்றிய பிறகு, அந்த பழைய இயந்திரத்தை மீண்டும் உயிர்ப்பிக்க முடிந்தது. என் தந்தையின் முகத்தில் இருந்த மகிழ்ச்சியே என்னை ஈர்க்க போதுமானதாக இருந்தது. விதை, நீங்கள் பார்க்கிறீர்கள், நடப்பட்டது.",
  "normalised": "உள்ளூர் சைபர் கஃபேவில் மணிக்கணக்கில் செலவழித்து, மன்றங்களை உலாவியும், யூடியூப் பயிற்சிகளைப் பார்த்ததும் எனக்கு நினைவிருக்கிறது. டயல்-அப் இணையம் வேதனையளிக்கும் வகையில் மெதுவாக இருந்தது, ஆனால் நான் உறுதியாக இருந்தேன். பூட் செக்டார்கள், சிதைந்த கோப்புகள் மற்றும் ஒரு O-Sஐ மீண்டும் நிறுவுவதன் மந்திரம் பற்றி நான் அறிந்தேன். முடிவில்லாதது போல் தோன்றிய பிறகு, அந்த பழைய இயந்திரத்தை மீண்டும் உயிர்ப்பிக்க முடிந்தது. என் தந்தையின் முகத்தில் இருந்த மகிழ்ச்சியே என்னை ஈர்க்க போதுமானதாக இருந்தது. விதை, நீங்கள் பார்க்கிறீர்கள், நடப்பட்டது.",
  "raw": "உள்ளூர் சைபர் கஃபேவில் மணிக்கணக்கில் செலவழித்து, மன்றங்களை உலாவியும், யூடியூப் பயிற்சிகளைப் பார்த்ததும் எனக்கு நினைவிருக்கிறது. டயல்-அப் இணையம் வேதனையளிக்கும் வகையில் மெதுவாக இருந்தது, ஆனால் நான் உறுதியாக இருந்தேன். பூட் செக்டார்கள், சிதைந்த கோப்புகள் மற்றும் ஒரு ஓஎஸ்ஸை மீண்டும் நிறுவுவதன் மந்திரம் பற்றி நான் அறிந்தேன். முடிவில்லாதது போல் தோன்றிய பிறகு, அந்த பழைய இயந்திரத்தை மீண்டும் உயிர்ப்பிக்க முடிந்தது. என் தந்தையின் முகத்தில் இருந்த மகிழ்ச்சியே என்னை ஈர்க்க போதுமானதாக இருந்தது. விதை, நீங்கள் பார்க்கிறீர்கள், நடப்பட்டது."
}
```
```json
{
  "unnormalised": "அங்கிருந்து, என் ஆர்வம் மட்டுமே வளர்ந்தது. நான் மற்ற சாதனங்களுடன் விளையாடத் தொடங்கினேன், உடைந்த தொலைபேசிகளை சரிசெய்தேன், மேலும் HTMLஐப் பயன்படுத்தி நண்பர்களுக்காக எளிய வலைத்தளங்களையும் உருவாக்கினேன். GeoCities நினைவிருக்கிறதா? ஆஹா, அந்த நினைவுகள்! பள்ளியில் எனது மதிப்பெண்கள் சிறப்பாக இல்லை - எனது 10வது போர்டுகளில் ஒரு சாதாரண 60% - ஆனால் நான் கம்ப்யூட்டர் சம்பந்தப்பட்ட எதிலும் சிறந்து விளங்கினேன். எனது குடும்பத்தினரும் நண்பர்களும் என்னை \"தி கம்ப்யூட்டர் டாக்டர்\" என்று அழைக்க ஆரம்பித்தார்கள். அது நன்றாக இருந்தது...",
  "normalised": "அங்கிருந்து, என் ஆர்வம் மட்டுமே வளர்ந்தது. நான் மற்ற சாதனங்களுடன் விளையாடத் தொடங்கினேன், உடைந்த தொலைபேசிகளை சரிசெய்தேன், மேலும் H-T-M-L ஐப் பயன்படுத்தி நண்பர்களுக்காக எளிய வலைத்தளங்களையும் உருவாக்கினேன். GeoCities நினைவிருக்கிறதா? ஆஹா, அந்த நினைவுகள்! பள்ளியில் எனது மதிப்பெண்கள் சிறப்பாக இல்லை - எனது பத்தாவது போர்டுகளில் ஒரு சாதாரண அறுபது சதவீதம் - ஆனால் நான் கம்ப்யூட்டர் சம்பந்தப்பட்ட எதிலும் சிறந்து விளங்கினேன். எனது குடும்பத்தினரும் நண்பர்களும் என்னை \"தி கம்ப்யூட்டர் டாக்டர்\" என்று அழைக்க ஆரம்பித்தார்கள். அது நன்றாக இருந்தது...",
  "raw": "அங்கிருந்து, என் ஆர்வம் மட்டுமே வளர்ந்தது. நான் மற்ற சாதனங்களுடன் விளையாடத் தொடங்கினேன், உடைந்த தொலைபேசிகளை சரிசெய்தேன், மேலும் HTMLஐப் பயன்படுத்தி நண்பர்களுக்காக எளிய வலைத்தளங்களையும் உருவாக்கினேன். GeoCities நினைவிருக்கிறதா? ஆஹா, அந்த நினைவுகள்! பள்ளியில் எனது மதிப்பெண்கள் சிறப்பாக இல்லை - எனது 10வது போர்டுகளில் ஒரு சாதாரண 60% - ஆனால் நான் கம்ப்யூட்டர் சம்பந்தப்பட்ட எதிலும் சிறந்து விளங்கினேன். எனது குடும்பத்தினரும் நண்பர்களும் என்னை \"தி கம்ப்யூட்டர் டாக்டர்\" என்று அழைக்க ஆரம்பித்தார்கள். அது நன்றாக இருந்தது..."
}
```
```json
{
  "unnormalised": "ஒரு உள்ளூர் ஐடி நிறுவனமான \"TechSolutions Ltd.\", ஒரு ஜூனியர் டெக்னீஷியனுக்காக விளம்பரம் செய்தபோது ஒரு திருப்புமுனை ஏற்பட்டது. நான் உயர்நிலைப் பள்ளி டிப்ளோமா மற்றும் எரியும் ஆர்வத்துடன் தகுதிகளை பூர்த்தி செய்தேன் - ஆனால் நான் எப்படியும் விண்ணப்பித்தேன். ஆச்சரியப்படும் விதமாக, எனக்கு ஒரு நேர்காணல் கிடைத்தது. உரிமையாளரான திரு. சர்மா, என்னிடம் ஏதோ ஒன்றைக் கண்டார், ஒருவேளை நான் முதல் கணினியை சரிசெய்ய தூண்டிய அதே விரக்தியான ஆர்வம். அவர் என்னை மாதம் ரூ.5000க்கு பணியமர்த்தினார். ஒரு அற்பம், ஆனால் அது கதவில் ஒரு அடி.",
  "normalised": "ஒரு உள்ளூர் ஐ-டி நிறுவனமான \"TechSolutions லிமிடெட்\", ஒரு ஜூனியர் டெக்னீஷியனுக்காக விளம்பரம் செய்தபோது ஒரு திருப்புமுனை ஏற்பட்டது. நான் உயர்நிலைப் பள்ளி டிப்ளோமா மற்றும் எரியும் ஆர்வத்துடன் தகுதிகளை பூர்த்தி செய்தேன் - ஆனால் நான் எப்படியும் விண்ணப்பித்தேன். ஆச்சரியப்படும் விதமாக, எனக்கு ஒரு நேர்காணல் கிடைத்தது. உரிமையாளரான திரு. சர்மா, என்னிடம் ஏதோ ஒன்றைக் கண்டார், ஒருவேளை நான் முதல் கணினியை சரிசெய்ய தூண்டிய அதே விரக்தியான ஆர்வம். அவர் என்னை மாதம் ரூபாய் ஐயாயிரத்துக்கு பணியமர்த்தினார். ஒரு அற்பம், ஆனால் அது கதவில் ஒரு அடி.",
  "raw": "ஒரு உள்ளூர் ஐடி நிறுவனமான \"TechSolutions Ltd.\", ஒரு ஜூனியர் டெக்னீஷியனுக்காக விளம்பரம் செய்தபோது ஒரு திருப்புமுனை ஏற்பட்டது. நான் உயர்நிலைப் பள்ளி டிப்ளோமா மற்றும் எரியும் ஆர்வத்துடன் தகுதிகளை பூர்த்தி செய்தேன் - ஆனால் நான் எப்படியும் விண்ணப்பித்தேன். ஆச்சரியப்படும் விதமாக, எனக்கு ஒரு நேர்காணல் கிடைத்தது. உரிமையாளரான திரு. சர்மா, என்னிடம் ஏதோ ஒன்றைக் கண்டார், ஒருவேளை நான் முதல் கணினியை சரிசெய்ய தூண்டிய அதே விரக்தியான ஆர்வம். அவர் என்னை மாதம் ரூ.5000க்கு பணியமர்த்தினார். ஒரு அற்பம், ஆனால் அது கதவில் ஒரு அடி."
}
```
```json
{
  "unnormalised": "என்னுடைய முதல் வேலை பெரும்பாலும் கணினிகளை சுத்தம் செய்வது, சிறு வேலைகளைச் செய்வது, தொலைபேசிகளுக்குப் பதிலளிப்பது போன்றவற்றை உள்ளடக்கியது. அந்த வேலை சலிப்பூட்டுவதாக இருந்தது, ஆனால் என்னால் முடிந்தவரை அறிவை உட்கொண்டேன். நெட்வொர்க் நிர்வாகம், சேவையக பராமரிப்பு மற்றும் சைபர் பாதுகாப்பின் அடிப்படைகள் பற்றி நான் கற்றுக்கொண்டேன். என்னுடைய முதல் வருடத்தில் காம்ப்டியா ஏ+ மற்றும் நெட்வொர்க்+ ஆகியவற்றில் சான்றிதழ் பெறவும் முடிந்தது, வேலை முடிந்த பிறகு அதிகாலை 2:00 மணி வரை படித்தேன்.",
  "normalised": "என்னுடைய முதல் வேலை பெரும்பாலும் கணினிகளை சுத்தம் செய்வது, சிறு வேலைகளைச் செய்வது, தொலைபேசிகளுக்குப் பதிலளிப்பது போன்றவற்றை உள்ளடக்கியது. அந்த வேலை சலிப்பூட்டுவதாக இருந்தது, ஆனால் என்னால் முடிந்தவரை அறிவை உட்கொண்டேன். நெட்வொர்க் நிர்வாகம், சேவையக பராமரிப்பு மற்றும் சைபர் பாதுகாப்பின் அடிப்படைகள் பற்றி நான் கற்றுக்கொண்டேன். என்னுடைய முதல் வருடத்தில் காம்ப்-டி-ஐ-ஏ ஏ-பிளஸ் மற்றும் நெட்வொர்க்-பிளஸ் ஆகியவற்றில் சான்றிதழ் பெறவும் முடிந்தது, வேலை முடிந்த பிறகு அதிகாலை இரண்டு ஜீரோ ஜீரோ ஏ-எம் வரை படித்தேன்.",
  "raw": "என்னுடைய முதல் வேலை பெரும்பாலும் கணினிகளை சுத்தம் செய்வது, சிறு வேலைகளைச் செய்வது, தொலைபேசிகளுக்குப் பதிலளிப்பது போன்றவற்றை உள்ளடக்கியது. அந்த வேலை சலிப்பூட்டுவதாக இருந்தது, ஆனால் என்னால் முடிந்தவரை அறிவை உட்கொண்டேன். நெட்வொர்க் நிர்வாகம், சேவையக பராமரிப்பு மற்றும் சைபர் பாதுகாப்பின் அடிப்படைகள் பற்றி நான் கற்றுக்கொண்டேன். என்னுடைய முதல் வருடத்தில் காம்ப்டியா ஏ+ மற்றும் நெட்வொர்க்+ ஆகியவற்றில் சான்றிதழ் பெறவும் முடிந்தது, வேலை முடிந்த பிறகு அதிகாலை 2:00 மணி வரை படித்தேன்.\n\nஎன்னுடைய முதல் வேலை பெரும்பாலும் கணினிகளை சுத்தம் செய்வது, சிறு வேலைகளைச் செய்வது, தொலைபேசிகளுக்குப் பதிலளிப்பது போன்றவற்றை உள்ளடக்கியது. அந்த வேலை சலிப்பூட்டுவதாக இருந்தது, ஆனால் என்னால் முடிந்தவரை அறிவை உட்கொண்டேன். நெட்வொர்க் நிர்வாகம், சேவையக பராமரிப்பு மற்றும் சைபர் பாதுகாப்பின் அடிப்படைகள் பற்றி நான் கற்றுக்கொண்டேன். என்னுடைய முதல் வருடத்தில் காம்ப்-டி-ஐ-ஏ ஏ-பிளஸ் மற்றும் நெட்வொர்க்-பிளஸ் ஆகியவற்றில் சான்றிதழ் பெறவும் முடிந்தது, வேலை முடிந்த பிறகு அதிகாலை இரண்டு ஜீரோ ஜீரோ ஏ-எம் வரை படித்தேன்."
}
```
```json
{
  "unnormalised": "பிறகு மேகப் புரட்சி வந்தது. தொழில்துறையில் ஏற்பட்ட மாற்றத்தை உணர்ந்து, டெக்சொல்யூஷன்ஸ் கிளவுட் சேவைகளை வழங்கத் தொடங்கியது. நான் மீண்டும் குறைந்த அனுபவத்துடன், ஆனால் வரம்பற்ற ஆர்வத்துடன் அந்தத் திட்டத்திற்கு நியமிக்கப்பட்டேன். AWS, Azure மற்றும் GCP பற்றி அறிந்துகொள்ள எண்ணற்ற மணிநேரங்களைச் செலவிட்டேன், ஆவணங்களை விழுங்கினேன், மெய்நிகர் இயந்திரங்களுடன் பரிசோதனை செய்தேன். கற்றல் வளைவு செங்குத்தாக இருந்தது, முசோரியின் மலைகளை விட செங்குத்தாக இருந்தது, ஆனால் நான் விடாமுயற்சியுடன் இருந்தேன்.",
  "normalised": "பிறகு மேகப் புரட்சி வந்தது. டெக்சொல்யூஷன்ஸ், தொழில்துறையில் ஏற்பட்ட மாற்றத்தை உணர்ந்து, கிளவுட் சேவைகளை வழங்கத் தொடங்கியது. நான் மீண்டும் குறைந்த அனுபவத்துடன், ஆனால் வரம்பற்ற ஆர்வத்துடன் அந்தத் திட்டத்திற்கு நியமிக்கப்பட்டேன். நான் எண்ணற்ற மணிநேரங்களை A-W-S, Azure மற்றும் G-C-P பற்றி அறிந்துகொள்ளச் செலவிட்டேன், ஆவணங்களை விழுங்கினேன், மெய்நிகர் இயந்திரங்களுடன் பரிசோதனை செய்தேன். கற்றல் வளைவு செங்குத்தாக இருந்தது, முசோரியின் மலைகளை விட செங்குத்தாக இருந்தது, ஆனால் நான் விடாமுயற்சியுடன் இருந்தேன்.",
  "raw": "பிறகு மேகப் புரட்சி வந்தது. தொழில்துறையில் ஏற்பட்ட மாற்றத்தை உணர்ந்து, டெக்சொல்யூஷன்ஸ் கிளவுட் சேவைகளை வழங்கத் தொடங்கியது. நான் மீண்டும் குறைந்த அனுபவத்துடன், ஆனால் வரம்பற்ற ஆர்வத்துடன் அந்தத் திட்டத்திற்கு நியமிக்கப்பட்டேன். AWS, Azure மற்றும் GCP பற்றி அறிந்துகொள்ள எண்ணற்ற மணிநேரங்களைச் செலவிட்டேன், ஆவணங்களை விழுங்கினேன், மெய்நிகர் இயந்திரங்களுடன் பரிசோதனை செய்தேன். கற்றல் வளைவு செங்குத்தாக இருந்தது, முசோரியின் மலைகளை விட செங்குத்தாக இருந்தது, ஆனால் நான் விடாமுயற்சியுடன் இருந்தேன்."
}
```
```json
{
  "unnormalised": "இன்று, பல வருடங்கள் கழித்து, ஒரு பன்னாட்டு நிறுவனத்தில் ஒரு கிளவுட் ஆர்கிடெக்ட் என்று என்னை அழைப்பதில் நான் பெருமிதம் கொள்கிறேன். நான் சிக்கலான கிளவுட் உள்கட்டமைப்பை நிர்வகிக்கிறேன், அளவிடக்கூடிய தீர்வுகளை வடிவமைக்கிறேன், மேலும் ஜூனியர் பொறியாளர்களுக்கு வழிகாட்டுகிறேன். ஒரு சாயாவாலாவின் மகன் ஒரு பழைய விண்டோஸ் எக்ஸ்பி இயந்திரத்துடன் கிளவுட் ஆர்கிடெக்ட் ஆன பயணம் நீண்ட மற்றும் கடினமானதாக இருந்தது. அது தாமதமான இரவுகள், வெறுப்பூட்டும் பிழைகள் மற்றும் சுய சந்தேகத்தின் தருணங்களால் நிரம்பியுள்ளது. இது 15 வருடங்களுக்கு முன்பு 2009 இல் தொடங்கியது.",
  "normalised": "இன்று, பல வருடங்கள் கழித்து, ஒரு பன்னாட்டு நிறுவனத்தில் ஒரு கிளவுட் ஆர்கிடெக்ட் என்று என்னை அழைப்பதில் நான் பெருமிதம் கொள்கிறேன். நான் சிக்கலான கிளவுட் உள்கட்டமைப்பை நிர்வகிக்கிறேன், அளவிடக்கூடிய தீர்வுகளை வடிவமைக்கிறேன், மேலும் ஜூனியர் பொறியாளர்களுக்கு வழிகாட்டுகிறேன். ஒரு சாயாவாலாவின் மகன் ஒரு பழைய விண்டோஸ் எக்ஸ்-பி இயந்திரத்துடன் கிளவுட் ஆர்கிடெக்ட் ஆன பயணம் நீண்ட மற்றும் கடினமானதாக இருந்தது. அது தாமதமான இரவுகள், வெறுப்பூட்டும் பிழைகள் மற்றும் சுய சந்தேகத்தின் தருணங்களால் நிரம்பியுள்ளது. இது பதினைந்து வருடங்களுக்கு முன்பு இரண்டாயிரத்து ஒன்பதில் தொடங்கியது.",
  "raw": "இன்று, பல வருடங்கள் கழித்து, ஒரு பன்னாட்டு நிறுவனத்தில் ஒரு கிளவுட் ஆர்கிடெக்ட் என்று என்னை அழைப்பதில் நான் பெருமிதம் கொள்கிறேன். நான் சிக்கலான கிளவுட் உள்கட்டமைப்பை நிர்வகிக்கிறேன், அளவிடக்கூடிய தீர்வுகளை வடிவமைக்கிறேன், மேலும் ஜூனியர் பொறியாளர்களுக்கு வழிகாட்டுகிறேன். ஒரு சாயாவாலாவின் மகன் ஒரு பழைய விண்டோஸ் எக்ஸ்பி இயந்திரத்துடன் கிளவுட் ஆர்கிடெக்ட் ஆன பயணம் நீண்ட மற்றும் கடினமானதாக இருந்தது. அது தாமதமான இரவுகள், வெறுப்பூட்டும் பிழைகள் மற்றும் சுய சந்தேகத்தின் தருணங்களால் நிரம்பியுள்ளது. இது 15 வருடங்களுக்கு முன்பு 2009 இல் தொடங்கியது.\n{\n  \"unnormalised\": \"இன்று, பல வருடங்கள் கழித்து, ஒரு பன்னாட்டு நிறுவனத்தில் ஒரு கிளவுட் ஆர்கிடெக்ட் என்று என்னை அழைப்பதில் நான் பெருமிதம் கொள்கிறேன். நான் சிக்கலான கிளவுட் உள்கட்டமைப்பை நிர்வகிக்கிறேன், அளவிடக்கூடிய தீர்வுகளை வடிவமைக்கிறேன், மேலும் ஜூனியர் பொறியாளர்களுக்கு வழிகாட்டுகிறேன். ஒரு சாயாவாலாவின் மகன் ஒரு பழைய விண்டோஸ் எக்ஸ்பி இயந்திரத்துடன் கிளவுட் ஆர்கிடெக்ட் ஆன பயணம் நீண்ட மற்றும் கடினமானதாக இருந்தது. அது தாமதமான இரவுகள், வெறுப்பூட்டும் பிழைகள் மற்றும் சுய சந்தேகத்தின் தருணங்களால் நிரம்பியுள்ளது. இது 15 வருடங்களுக்கு முன்பு 2009 இல் தொடங்கியது.\",\n  \"normalised\": \"இன்று, பல வருடங்கள் கழித்து, ஒரு பன்னாட்டு நிறுவனத்தில் ஒரு கிளவுட் ஆர்கிடெக்ட் என்று என்னை அழைப்பதில் நான் பெருமிதம் கொள்கிறேன். நான் சிக்கலான கிளவுட் உள்கட்டமைப்பை நிர்வகிக்கிறேன், அளவிடக்கூடிய தீர்வுகளை வடிவமைக்கிறேன், மேலும் ஜூனியர் பொறியாளர்களுக்கு வழிகாட்டுகிறேன். ஒரு சாயாவாலாவின் மகன் ஒரு பழைய விண்டோஸ் எக்ஸ்-பி இயந்திரத்துடன் கிளவுட் ஆர்கிடெக்ட் ஆன பயணம் நீண்ட மற்றும் கடினமானதாக இருந்தது. அது தாமதமான இரவுகள், வெறுப்பூட்டும் பிழைகள் மற்றும் சுய சந்தேகத்தின் தருணங்களால் நிரம்பியுள்ளது. இது பதினைந்து வருடங்களுக்கு முன்பு இரண்டாயிரத்து ஒன்பதில் தொடங்கியது.\"\n}"
}
```
```json
{
  "unnormalised": "ஆனால், திரும்பிப் பார்க்கும்போது, ​​நான் எதற்காகவும் அதை மாற்ற விரும்பவில்லை. உடைந்த கணினி, மெதுவான இணையம், அற்பமான சம்பளம் - இவை அனைத்தும் என்னை இன்று நான் இருக்கும் ஐடி நிபுணராக வடிவமைத்தன. மேலும் இது ஒரு எளிய செயலால் தொடங்கியது: என் தந்தையின் கணினியை சரிசெய்தல். சில சமயங்களில், மிகவும் அசாதாரணமான பயணங்கள் மிகவும் சாதாரணமான இடங்களில் தொடங்குகின்றன. சைபர் கஃபேவில் இருந்த அந்த குழந்தை நினைவிருக்கிறதா, அவன் எங்காவது பெரிய விஷயங்களைச் செய்து கொண்டிருப்பான்.",
  "normalised": "ஆனால், திரும்பிப் பார்க்கும்போது, ​​நான் எதற்காகவும் அதை மாற்ற விரும்பவில்லை. உடைந்த கணினி, மெதுவான இணையம், அற்பமான சம்பளம் - இவை அனைத்தும் என்னை இன்று நான் இருக்கும் ஐ-டி நிபுணராக வடிவமைத்தன. மேலும் இது ஒரு எளிய செயலால் தொடங்கியது: என் தந்தையின் கணினியை சரிசெய்தல். சில சமயங்களில், மிகவும் அசாதாரணமான பயணங்கள் மிகவும் சாதாரணமான இடங்களில் தொடங்குகின்றன. சைபர் கஃபேவில் இருந்த அந்த குழந்தை நினைவிருக்கிறதா, அவன் எங்காவது பெரிய விஷயங்களைச் செய்து கொண்டிருப்பான்.",
  "raw": "ஆனால், திரும்பிப் பார்க்கும்போது, ​​நான் எதற்காகவும் அதை மாற்ற விரும்பவில்லை. உடைந்த கணினி, மெதுவான இணையம், அற்பமான சம்பளம் - இவை அனைத்தும் என்னை இன்று நான் இருக்கும் ஐடி நிபுணராக வடிவமைத்தன. மேலும் இது ஒரு எளிய செயலால் தொடங்கியது: என் தந்தையின் கணினியை சரிசெய்தல். சில சமயங்களில், மிகவும் அசாதாரணமான பயணங்கள் மிகவும் சாதாரணமான இடங்களில் தொடங்குகின்றன. சைபர் கஃபேவில் இருந்த அந்த குழந்தை நினைவிருக்கிறதா, அவன் எங்காவது பெரிய விஷயங்களைச் செய்து கொண்டிருப்பான்."
}
```
