```json
{
  "unnormalised": "எனவே, நான் என் பாட்டிக்கு ஐடி பற்றி விளக்க முயற்சித்தேன், அது ஒரு கோழிக்கு குவாண்டம் இயற்பியலை விளக்குவது போல் இருந்தது. அவள் தொடர்ந்து \"இணையம்\" டிவியின் ஆண்டெனாவுக்கு சமமானதா என்று கேட்டாள். வெளிப்படையாக, அந்த 5G டவர்கள் அனைத்தும் சிறந்த தூர்தர்ஷன் வரவேற்புக்காகத்தான், லோல். நான் \"கிளவுட் கம்ப்யூட்டிங்\" பற்றிக் குறிப்பிட்டபோது, விவசாயிகளுக்கான ஏதோ ஒரு ஆடம்பரமான வானிலை பயன்பாட்டைப் பற்றி பேசுகிறேன் என்று அவள் நினைத்தாள்!",
  "normalised": "எனவே, நான் என் பாட்டிக்கு ஐ-டி பற்றி விளக்க முயற்சித்தேன், அது ஒரு கோழிக்கு குவாண்டம் இயற்பியலை விளக்குவது போல் இருந்தது. அவள் தொடர்ந்து \"இணையம்\" டி-வி ஆண்டெனாவுக்கு சமமானதா என்று கேட்டாள். வெளிப்படையாக, அந்த ஐந்து ஜி டவர்கள் அனைத்தும் சிறந்த தூர்தர்ஷன் வரவேற்புக்காகத்தான், லோஃப் அவுட் லவுட். நான் \"கிளவுட் கம்ப்யூட்டிங்\" பற்றிக் குறிப்பிட்டபோது, விவசாயிகளுக்கான ஏதோ ஒரு ஆடம்பரமான வானிலை பயன்பாட்டைப் பற்றி பேசுகிறேன் என்று அவள் நினைத்தாள்!",
  "raw": "எனவே, நான் என் பாட்டிக்கு ஐடி பற்றி விளக்க முயற்சித்தேன், அது ஒரு கோழிக்கு குவாண்டம் இயற்பியலை விளக்குவது போல் இருந்தது. அவள் தொடர்ந்து \"இணையம்\" டிவியின் ஆண்டெனாவுக்கு சமமானதா என்று கேட்டாள். வெளிப்படையாக, அந்த 5G டவர்கள் அனைத்தும் சிறந்த தூர்தர்ஷன் வரவேற்புக்காகத்தான், லோல். நான் \"கிளவுட் கம்ப்யூட்டிங்\" பற்றிக் குறிப்பிட்டபோது, விவசாயிகளுக்கான ஏதோ ஒரு ஆடம்பரமான வானிலை பயன்பாட்டைப் பற்றி பேசுகிறேன் என்று அவள் நினைத்தாள்!"
}
```
```json
{
  "unnormalised": "பின்னர் நான் கோடிங் பற்றி விளக்க முயற்சித்தேன். நான் அவளுக்கு ஒரு எளிய Python ஸ்கிரிப்டைக் காட்டினேன் - அதாவது, \"print('chai')\" - அவள் என் வங்கிக் கணக்கை ஹேக் செய்ய முயற்சிக்கிறேன் என்று நினைத்தாள். \"Beta, ஏன் இவ்வளவு விசித்திரமான விஷயங்களை எழுதுகிறீர்கள்? உங்களுக்கு chai வேண்டும் என்று கம்ப்யூட்டரிடம் சொல்லுங்கள்!\" என்று சொல்லிக் கொண்டே இருந்தாள். ஒருவேளை நான் COBOL ஐப் பயன்படுத்தியிருக்க வேண்டும், ஒருவேளை அவளுக்கு அது புரிந்திருக்கும்! போராட்டம் உண்மையானது, நீங்கள் எல்லோரும். இன்னும் விஷயங்களை \"thora sa\" மற்றும் \"bahut sara\"வில் அளவிடும் ஒருவருக்கு கிகாபைட்ஸ் மற்றும் டெராபைட்ஸ் பற்றி எப்படி விளக்குவது?",
  "normalised": "பின்னர் நான் கோடிங் பற்றி விளக்க முயற்சித்தேன். நான் அவளுக்கு ஒரு எளிய Python ஸ்கிரிப்டைக் காட்டினேன் - அதாவது, \"print('chai')\" - அவள் என் வங்கிக் கணக்கை ஹேக் செய்ய முயற்சிக்கிறேன் என்று நினைத்தாள். \"Beta, ஏன் இவ்வளவு விசித்திரமான விஷயங்களை எழுதுகிறீர்கள்? உங்களுக்கு chai வேண்டும் என்று கம்ப்யூட்டரிடம் சொல்லுங்கள்!\" என்று சொல்லிக் கொண்டே இருந்தாள். ஒருவேளை நான் C-O-B-O-L ஐப் பயன்படுத்தியிருக்க வேண்டும், ஒருவேளை அவளுக்கு அது புரிந்திருக்கும்! போராட்டம் உண்மையானது, நீங்கள் எல்லோரும். இன்னும் விஷயங்களை \"thora sa\" மற்றும் \"bahut sara\"வில் அளவிடும் ஒருவருக்கு கிகாபைட்ஸ் மற்றும் டெராபைட்ஸ் பற்றி எப்படி விளக்குவது?",
  "raw": "நான் கோடிங் பற்றி விளக்க முயற்சித்தேன். நான் அவளுக்கு ஒரு எளிய Python ஸ்கிரிப்டைக் காட்டினேன் - அதாவது, \"print('chai')\" - அவள் என் வங்கிக் கணக்கை ஹேக் செய்ய முயற்சிக்கிறேன் என்று நினைத்தாள். \"Beta, ஏன் இவ்வளவு விசித்திரமான விஷயங்களை எழுதுகிறீர்கள்? உங்களுக்கு chai வேண்டும் என்று கம்ப்யூட்டரிடம் சொல்லுங்கள்!\" என்று சொல்லிக் கொண்டே இருந்தாள். ஒருவேளை நான் COBOL ஐப் பயன்படுத்தியிருக்க வேண்டும், ஒருவேளை அவளுக்கு அது புரிந்திருக்கும்! போராட்டம் உண்மையானது, நீங்கள் எல்லோரும். இன்னும் விஷயங்களை \"thora sa\" மற்றும் \"bahut sara\"வில் அளவிடும் ஒருவருக்கு கிகாபைட்ஸ் மற்றும் டெராபைட்ஸ் பற்றி எப்படி விளக்குவது?"
}
```
```json
{
  "unnormalised": "எப்படியும், வேறு யாருக்காவது இது போன்ற அனுபவங்கள் உண்டா? பழைய தலைமுறையுடன் உங்கள் தொழில்நுட்ப தோல்விகளைப் பகிர்ந்து கொள்ளுங்கள்! ஒருவேளை நாம் திகைத்துப்போன பாட்டிகளுக்கும், அவர்களின் அதே அளவு திகைத்துப்போன பேரக்குழந்தைகளுக்கும் ஒரு ஐ.டி உதவி குழுவைத் தொடங்கலாம். அல்லது ஒருவேளை, நான் அவளுடைய டி.வி ரிமோட்டை சரிசெய்வதோடு, தரவு அறிவியலை நிபுணர்களிடம் விட்டுவிடுவேன். அமைதி!",
  "normalised": "எப்படியும், வேறு யாருக்காவது இது போன்ற அனுபவங்கள் உண்டா? பழைய தலைமுறையுடன் உங்கள் தொழில்நுட்ப தோல்விகளைப் பகிர்ந்து கொள்ளுங்கள்! ஒருவேளை நாம் திகைத்துப்போன பாட்டிகளுக்கும், அவர்களின் அதே அளவு திகைத்துப்போன பேரக்குழந்தைகளுக்கும் ஒரு ஐ-டி உதவி குழுவைத் தொடங்கலாம். அல்லது ஒருவேளை, நான் அவளுடைய டி-வி ரிமோட்டை சரிசெய்வதோடு, தரவு அறிவியலை நிபுணர்களிடம் விட்டுவிடுவேன். அமைதி!",
  "raw": "எப்படியும், வேறு யாருக்காவது இது போன்ற அனுபவங்கள் உண்டா? பழைய தலைமுறையுடன் உங்கள் தொழில்நுட்ப தோல்விகளைப் பகிர்ந்து கொள்ளுங்கள்! ஒருவேளை நாம் திகைத்துப்போன பாட்டிகளுக்கும், அவர்களின் அதே அளவு திகைத்துப்போன பேரக்குழந்தைகளுக்கும் ஒரு ஐ.டி உதவி குழுவைத் தொடங்கலாம். அல்லது ஒருவேளை, நான் அவளுடைய டி.வி ரிமோட்டை சரிசெய்வதோடு, தரவு அறிவியலை நிபுணர்களிடம் விட்டுவிடுவேன். அமைதி!\n\nஎப்படியும், வேறு யாருக்காவது இது போன்ற அனுபவங்கள் உண்டா? பழைய தலைமுறையுடன் உங்கள் தொழில்நுட்ப தோல்விகளைப் பகிர்ந்து கொள்ளுங்கள்! ஒருவேளை நாம் திகைத்துப்போன பாட்டிகளுக்கும், அவர்களின் அதே அளவு திகைத்துப்போன பேரக்குழந்தைகளுக்கும் ஒரு ஐ-டி உதவி குழுவைத் தொடங்கலாம். அல்லது ஒருவேளை, நான் அவளுடைய டி-வி ரிமோட்டை சரிசெய்வதோடு, தரவு அறிவியலை நிபுணர்களிடம் விட்டுவிடுவேன். அமைதி!"
}
```
