```json
{
  "unnormalised": "ಹೇ ಸಹ ಕೋಡರ್‌ಗಳೇ,",
  "normalised": "ಹೇ ಸಹ ಕೋಡರ್‌ಗಳೇ,",
  "raw": "ಹೇ ಸಹ ಕೋಡರ್‌ಗಳೇ, ಅನ್ನು ಕನ್ನಡಕ್ಕೆ ಅನುವಾದಿಸಲಾಗಿದೆ: ಹೇ ಸಹ ಕೋಡರ್‌ಗಳೇ,"
}
```
```json
{
  "unnormalised": "ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಸಾಫ್ಟ್‌ವೇರ್ ಡೆವ್ ಜಗತ್ತಿನಲ್ಲಿರುವ ಪರಿಕರಗಳ ದೊಡ್ಡ ಪ್ರಮಾಣದೊಂದಿಗೆ ಬೇರೆಯವರು ಹೋರಾಟವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದಾರೆಯೇ? ನನ್ನ ಪ್ರಕಾರ, ಇದು ತುಂಬಿ ತುಳುಕುವಂತಿದೆ, ಅಲ್ಲವೇ? ಇತ್ತೀಚಿನ ಚೌಕಟ್ಟುಗಳು, ಐಡಿಇಗಳು ಮತ್ತು ಲೈಬ್ರರಿಗಳೊಂದಿಗೆ ಹೊಂದಾಣಿಕೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುವುದು ಒಂದು ಪೂರ್ಣ ಸಮಯದ ಕೆಲಸದಂತೆ ಅನಿಸುತ್ತದೆ! ನಾನು ನನ್ನ ಸ್ನೇಹಿತ ರವಿ ಜೊತೆ ಮಾತನಾಡುತ್ತಿದ್ದೆ, ಅವರು ಟಿಸಿಎಸ್‌ನಲ್ಲಿ ಹಿರಿಯ ಡೆವ್ ಆಗಿದ್ದಾರೆ, ಮತ್ತು ಅವರು ಅದೇ ವಿಷಯವನ್ನು ಹೇಳುತ್ತಿದ್ದರು.",
  "normalised": "ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಸಾಫ್ಟ್‌ವೇರ್ ಡೆವಲಪ್‌ಮೆಂಟ್ ಜಗತ್ತಿನಲ್ಲಿರುವ ಪರಿಕರಗಳ ದೊಡ್ಡ ಪ್ರಮಾಣದೊಂದಿಗೆ ಬೇರೆಯವರು ಹೋರಾಟವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದಾರೆಯೇ? ನನ್ನ ಪ್ರಕಾರ, ಇದು ತುಂಬಿ ತುಳುಕುವಂತಿದೆ, ಅಲ್ಲವೇ? ಇತ್ತೀಚಿನ ಚೌಕಟ್ಟುಗಳು, ಐ-ಡಿ-ಇ-ಎಸ್, ಮತ್ತು ಲೈಬ್ರರಿಗಳೊಂದಿಗೆ ಹೊಂದಾಣಿಕೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುವುದು ಒಂದು ಪೂರ್ಣ ಸಮಯದ ಕೆಲಸದಂತೆ ಅನಿಸುತ್ತದೆ! ನಾನು ನನ್ನ ಸ್ನೇಹಿತ ರವಿ ಜೊತೆ ಮಾತನಾಡುತ್ತಿದ್ದೆ, ಅವರು ಟಿ-ಸಿ-ಎಸ್‌ನಲ್ಲಿ ಸೀನಿಯರ್ ಡೆವಲಪರ್ ಆಗಿದ್ದಾರೆ, ಮತ್ತು ಅವರು ಅದೇ ವಿಷಯವನ್ನು ಹೇಳುತ್ತಿದ್ದರು.",
  "raw": "ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಸಾಫ್ಟ್‌ವೇರ್ ಡೆವ್ ಜಗತ್ತಿನಲ್ಲಿರುವ ಪರಿಕರಗಳ ದೊಡ್ಡ ಪ್ರಮಾಣದೊಂದಿಗೆ ಬೇರೆಯವರು ಹೋರಾಟವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದಾರೆಯೇ? ನನ್ನ ಪ್ರಕಾರ, ಇದು ತುಂಬಿ ತುಳುಕುವಂತಿದೆ, ಅಲ್ಲವೇ? ಇತ್ತೀಚಿನ ಚೌಕಟ್ಟುಗಳು, ಐಡಿಇಗಳು ಮತ್ತು ಲೈಬ್ರರಿಗಳೊಂದಿಗೆ ಹೊಂದಾಣಿಕೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುವುದು ಒಂದು ಪೂರ್ಣ ಸಮಯದ ಕೆಲಸದಂತೆ ಅನಿಸುತ್ತದೆ! ನಾನು ನನ್ನ ಸ್ನೇಹಿತ ರವಿ ಜೊತೆ ಮಾತನಾಡುತ್ತಿದ್ದೆ, ಅವರು ಟಿಸಿಎಸ್‌ನಲ್ಲಿ ಹಿರಿಯ ಡೆವ್ ಆಗಿದ್ದಾರೆ, ಮತ್ತು ಅವರು ಅದೇ ವಿಷಯವನ್ನು ಹೇಳುತ್ತಿದ್ದರು."
}
```
```json
{
  "unnormalised": "ನಾನು Python (v3.9, ನಿಖರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ) ಬಳಸಿ ವೈಯಕ್ತಿಕ ಯೋಜನೆಯೊಂದರಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ಡಿಪೆಂಡೆನ್ಸಿಗಳಲ್ಲಿ ಮುಳುಗಿದ್ದೇನೆ. Pip ಮಾತ್ರ ಒಂದು ದೈತ್ಯಾಕಾರದಂತಾಗಿದೆ. ನಾನು ಪ್ರಮಾಣ ಮಾಡಿ ಹೇಳುತ್ತೇನೆ, ಒಂದು ಸರಳ ಪ್ಯಾಕೇಜ್ ಅನ್ನು ಸ್ಥಾಪಿಸಲು ಈಗ 5 ನಿಮಿಷಗಳು ಬೇಕಾಗುತ್ತವೆ. ಮತ್ತು ವರ್ಚುವಲ್ ಎನ್ವಿರಾನ್ಮೆಂಟ್ ಬಗ್ಗೆ ಪ್ರಾರಂಭಿಸಬೇಡಿ - ನಾನು ಇನ್ನೂ ಅವುಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡಿಲ್ಲ. ನಾನು ಅವುಗಳನ್ನು ಧಾರ್ಮಿಕವಾಗಿ ಬಳಸಬೇಕು ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಕೆಲವೊಮ್ಮೆ ನಾನು ಅದನ್ನು ಬಿಟ್ಟುಬಿಡುತ್ತೇನೆ ಮತ್ತು ನಂತರ BAM! ಡಿಪೆಂಡೆನ್ಸಿ ನರಕ. ಬೇರೆ ಯಾರಾದರೂ ಸಂಬಂಧಿಸಬಲ್ಲರೇ?",
  "normalised": "ನಾನು Python (ಆವೃತ್ತಿ ಮೂರು ಪಾಯಿಂಟ್ ಒಂಬತ್ತು, ನಿಖರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ) ಬಳಸಿ ವೈಯಕ್ತಿಕ ಯೋಜನೆಯೊಂದರಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ಡಿಪೆಂಡೆನ್ಸಿಗಳಲ್ಲಿ ಮುಳುಗಿದ್ದೇನೆ. Pip ಮಾತ್ರ ಒಂದು ದೈತ್ಯಾಕಾರದಂತಾಗಿದೆ. ನಾನು ಪ್ರಮಾಣ ಮಾಡಿ ಹೇಳುತ್ತೇನೆ, ಒಂದು ಸರಳ ಪ್ಯಾಕೇಜ್ ಅನ್ನು ಸ್ಥಾಪಿಸಲು ಈಗ ಐದು ನಿಮಿಷಗಳು ಬೇಕಾಗುತ್ತವೆ. ಮತ್ತು ವರ್ಚುವಲ್ ಎನ್ವಿರಾನ್ಮೆಂಟ್ ಬಗ್ಗೆ ಪ್ರಾರಂಭಿಸಬೇಡಿ - ನಾನು ಇನ್ನೂ ಅವುಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡಿಲ್ಲ. ನಾನು ಅವುಗಳನ್ನು ಧಾರ್ಮಿಕವಾಗಿ ಬಳಸಬೇಕು ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಕೆಲವೊಮ್ಮೆ ನಾನು ಅದನ್ನು ಬಿಟ್ಟುಬಿಡುತ್ತೇನೆ ಮತ್ತು ನಂತರ ಬಿ-ಎ-ಎಂ! ಡಿಪೆಂಡೆನ್ಸಿ ನರಕ. ಬೇರೆ ಯಾರಾದರೂ ಸಂಬಂಧಿಸಬಲ್ಲರೇ?",
  "raw": "ನಾನು Python (v3.9, ನಿಖರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ) ಬಳಸಿ ವೈಯಕ್ತಿಕ ಯೋಜನೆಯೊಂದರಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ಡಿಪೆಂಡೆನ್ಸಿಗಳಲ್ಲಿ ಮುಳುಗಿದ್ದೇನೆ. Pip ಮಾತ್ರ ಒಂದು ದೈತ್ಯಾಕಾರದಂತಾಗಿದೆ. ನಾನು ಪ್ರಮಾಣ ಮಾಡಿ ಹೇಳುತ್ತೇನೆ, ಒಂದು ಸರಳ ಪ್ಯಾಕೇಜ್ ಅನ್ನು ಸ್ಥಾಪಿಸಲು ಈಗ 5 ನಿಮಿಷಗಳು ಬೇಕಾಗುತ್ತವೆ. ಮತ್ತು ವರ್ಚುವಲ್ ಎನ್ವಿರಾನ್ಮೆಂಟ್ ಬಗ್ಗೆ ಪ್ರಾರಂಭಿಸಬೇಡಿ - ನಾನು ಇನ್ನೂ ಅವುಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡಿಲ್ಲ. ನಾನು ಅವುಗಳನ್ನು ಧಾರ್ಮಿಕವಾಗಿ ಬಳಸಬೇಕು ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಕೆಲವೊಮ್ಮೆ ನಾನು ಅದನ್ನು ಬಿಟ್ಟುಬಿಡುತ್ತೇನೆ ಮತ್ತು ನಂತರ BAM! ಡಿಪೆಂಡೆನ್ಸಿ ನರಕ. ಬೇರೆ ಯಾರಾದರೂ ಸಂಬಂಧಿಸಬಲ್ಲರೇ?"
}
```
```json
{
  "unnormalised": "ಐಡಿಇಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನಾನು ಪ್ರಸ್ತುತ ವಿಎಸ್ ಕೋಡ್ (v1.68) ಅನ್ನು ಬಳಸುತ್ತಿದ್ದೇನೆ. ಇದು ತುಂಬಾ ಚೆನ್ನಾಗಿದೆ, ಆದರೆ ಪ್ರತಿದಿನವೂ ಸ್ಥಾಪಿಸಲು ಹೊಸ ವಿಸ್ತರಣೆ ಇದ್ದಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನಾನು \"ಇಂಟೆಲಿ ಕೋಡ್\" ಬಗ್ಗೆ ಒಂದು ಪೋಸ್ಟ್ ನೋಡಿದೆ ಅದು ಆಸಕ್ತಿದಾಯಕವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ನಾನು ಈಗಾಗಲೇ 15 ವಿಸ್ತರಣೆಗಳನ್ನು ಚಾಲನೆ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಕಾರ್ಯಕ್ಷಮತೆಯ ಹೊಡೆತಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಲು ಪ್ರಾರಂಭಿಸಿದ್ದೇನೆ. ಮತ್ತು ಫ್ರಂಟ್ಎಂಡ್ಗಾಗಿ, ನಾನು ರಿಯಾಕ್ಟ್ v18.0 ಅನ್ನು ಬಳಸುತ್ತಿದ್ದೇನೆ. ಇದು ಅದ್ಭುತವಾಗಿದೆ, ಆದರೆ ಕಲಿಕೆಯ ರೇಖೆಯು ಕಡಿದಾಗಿತ್ತು, ವಿಶೇಷವಾಗಿ ಹುಕ್ಸ್‌ನೊಂದಿಗೆ. jQuery ಯಾವಾಗ ರಾಜನಾಗಿದ್ದನೆಂದು ನೆನಪಿಡಿ? ಆಹ್, ಸರಳ ಸಮಯಗಳು! ಸರ್ವರ್-ಸೈಡ್ ರೆಂಡರಿಂಗ್‌ಗಾಗಿ ಕೆಲವು ತಿಂಗಳ ಹಿಂದೆ Next.js v12.x ಅನ್ನು ಪ್ರಯತ್ನಿಸಿದೆ ಮತ್ತು ಅದು ಒಂದು ದುರಂತವಾಗಿತ್ತು.",
  "normalised": "ಐ-ಡಿ-ಇ-ಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನಾನು ಪ್ರಸ್ತುತ ವಿ-ಎಸ್ ಕೋಡ್ (ಆವೃತ್ತಿ ಒಂದು ಪಾಯಿಂಟ್ ಅರವತ್ತೆಂಟು) ಅನ್ನು ಬಳಸುತ್ತಿದ್ದೇನೆ. ಇದು ತುಂಬಾ ಚೆನ್ನಾಗಿದೆ, ಆದರೆ ಪ್ರತಿದಿನವೂ ಸ್ಥಾಪಿಸಲು ಒಂದು ಹೊಸ ವಿಸ್ತರಣೆ ಇದ್ದಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನಾನು \"ಇಂಟೆಲಿ ಕೋಡ್\" ಬಗ್ಗೆ ಒಂದು ಪೋಸ್ಟ್ ನೋಡಿದೆ ಅದು ಆಸಕ್ತಿದಾಯಕವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ನಾನು ಈಗಾಗಲೇ ಹದಿನೈದು ವಿಸ್ತರಣೆಗಳನ್ನು ಚಾಲನೆ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಕಾರ್ಯಕ್ಷಮತೆಯ ಹೊಡೆತಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಲು ಪ್ರಾರಂಭಿಸಿದ್ದೇನೆ. ಮತ್ತು ಫ್ರಂಟ್ ಎಂಡ್ ಗಾಗಿ, ನಾನು ರಿಯಾಕ್ಟ್ ಆವೃತ್ತಿ ಹದಿನೆಂಟು ಪಾಯಿಂಟ್ ಸೊನ್ನೆಯನ್ನು ಬಳಸುತ್ತಿದ್ದೇನೆ. ಇದು ಅದ್ಭುತವಾಗಿದೆ, ಆದರೆ ಕಲಿಕೆಯ ರೇಖೆಯು ಕಡಿದಾಗಿತ್ತು, ವಿಶೇಷವಾಗಿ ಹುಕ್ಸ್‌ನೊಂದಿಗೆ. ಜೆಕ್ವೆರಿ ಯಾವಾಗ ರಾಜನಾಗಿದ್ದನೆಂದು ನೆನಪಿಡಿ? ಆಹ್, ಸರಳ ಸಮಯಗಳು! ಸರ್ವರ್-ಸೈಡ್ ರೆಂಡರಿಂಗ್‌ಗಾಗಿ ಕೆಲವು ತಿಂಗಳ ಹಿಂದೆ ನೆಕ್ಸ್ಟ್.ಜೆಎಸ್ ಆವೃತ್ತಿ ಹನ್ನೆರಡು ಪಾಯಿಂಟ್ ಎಕ್ಸ್ ಅನ್ನು ಪ್ರಯತ್ನಿಸಿದೆ ಮತ್ತು ಅದು ಒಂದು ದುರಂತವಾಗಿತ್ತು.",
  "raw": "ಸರಿ, ನಾನು ನಿಮಗಾಗಿ ಅದನ್ನು ಅನುವಾದಿಸಿದ್ದೇನೆ.\n\n{\n  \"unnormalised\": \"ಐಡಿಇಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನಾನು ಪ್ರಸ್ತುತ ವಿಎಸ್ ಕೋಡ್ (v1.68) ಅನ್ನು ಬಳಸುತ್ತಿದ್ದೇನೆ. ಇದು ತುಂಬಾ ಚೆನ್ನಾಗಿದೆ, ಆದರೆ ಪ್ರತಿದಿನವೂ ಸ್ಥಾಪಿಸಲು ಹೊಸ ವಿಸ್ತರಣೆ ಇದ್ದಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನಾನು \\\"ಇಂಟೆಲಿ ಕೋಡ್\\\" ಬಗ್ಗೆ ಒಂದು ಪೋಸ್ಟ್ ನೋಡಿದೆ ಅದು ಆಸಕ್ತಿದಾಯಕವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ನಾನು ಈಗಾಗಲೇ 15 ವಿಸ್ತರಣೆಗಳನ್ನು ಚಾಲನೆ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಕಾರ್ಯಕ್ಷಮತೆಯ ಹೊಡೆತಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಲು ಪ್ರಾರಂಭಿಸಿದ್ದೇನೆ. ಮತ್ತು ಫ್ರಂಟ್ಎಂಡ್ಗಾಗಿ, ನಾನು ರಿಯಾಕ್ಟ್ v18.0 ಅನ್ನು ಬಳಸುತ್ತಿದ್ದೇನೆ. ಇದು ಅದ್ಭುತವಾಗಿದೆ, ಆದರೆ ಕಲಿಕೆಯ ರೇಖೆಯು ಕಡಿದಾಗಿತ್ತು, ವಿಶೇಷವಾಗಿ ಹುಕ್ಸ್‌ನೊಂದಿಗೆ. jQuery ಯಾವಾಗ ರಾಜನಾಗಿದ್ದನೆಂದು ನೆನಪಿಡಿ? ಆಹ್, ಸರಳ ಸಮಯಗಳು! ಸರ್ವರ್-ಸೈಡ್ ರೆಂಡರಿಂಗ್‌ಗಾಗಿ ಕೆಲವು ತಿಂಗಳ ಹಿಂದೆ Next.js v12.x ಅನ್ನು ಪ್ರಯತ್ನಿಸಿದೆ ಮತ್ತು ಅದು ಒಂದು ದುರಂತವಾಗಿತ್ತು.\",\n  \"normalised\": \"ಐ-ಡಿ-ಇ-ಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನಾನು ಪ್ರಸ್ತುತ ವಿ-ಎಸ್ ಕೋಡ್ (ಆವೃತ್ತಿ ಒಂದು ಪಾಯಿಂಟ್ ಅರವತ್ತೆಂಟು) ಅನ್ನು ಬಳಸುತ್ತಿದ್ದೇನೆ. ಇದು ತುಂಬಾ ಚೆನ್ನಾಗಿದೆ, ಆದರೆ ಪ್ರತಿದಿನವೂ ಸ್ಥಾಪಿಸಲು ಒಂದು ಹೊಸ ವಿಸ್ತರಣೆ ಇದ್ದಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನಾನು \\\"ಇಂಟೆಲಿ ಕೋಡ್\\\" ಬಗ್ಗೆ ಒಂದು ಪೋಸ್ಟ್ ನೋಡಿದೆ ಅದು ಆಸಕ್ತಿದಾಯಕವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ನಾನು ಈಗಾಗಲೇ ಹದಿನೈದು ವಿಸ್ತರಣೆಗಳನ್ನು ಚಾಲನೆ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಕಾರ್ಯಕ್ಷಮತೆಯ ಹೊಡೆತಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಲು ಪ್ರಾರಂಭಿಸಿದ್ದೇನೆ. ಮತ್ತು ಫ್ರಂಟ್ ಎಂಡ್ ಗಾಗಿ, ನಾನು ರಿಯಾಕ್ಟ್ ಆವೃತ್ತಿ ಹದಿನೆಂಟು ಪಾಯಿಂಟ್ ಸೊನ್ನೆಯನ್ನು ಬಳಸುತ್ತಿದ್ದೇನೆ. ಇದು ಅದ್ಭುತವಾಗಿದೆ, ಆದರೆ ಕಲಿಕೆಯ ರೇಖೆಯು ಕಡಿದಾಗಿತ್ತು, ವಿಶೇಷವಾಗಿ ಹುಕ್ಸ್‌ನೊಂದಿಗೆ. ಜೆಕ್ವೆರಿ ಯಾವಾಗ ರಾಜನಾಗಿದ್ದನೆಂದು ನೆನಪಿಡಿ? ಆಹ್, ಸರಳ ಸಮಯಗಳು! ಸರ್ವರ್-ಸೈಡ್ ರೆಂಡರಿಂಗ್‌ಗಾಗಿ ಕೆಲವು ತಿಂಗಳ ಹಿಂದೆ ನೆಕ್ಸ್ಟ್.ಜೆಎಸ್ ಆವೃತ್ತಿ ಹನ್ನೆರಡು ಪಾಯಿಂಟ್ ಎಕ್ಸ್ ಅನ್ನು ಪ್ರಯತ್ನಿಸಿದೆ ಮತ್ತು ಅದು ಒಂದು ದುರಂತವಾಗಿತ್ತು.\",\n  \"text\": \"Speaking of IDEs, I'm currently using VS Code (v1.68). It's pretty good, but it feels like every other day there's a new extension to install. I saw a post about \\\"IntelliCode\\\" that seemed interesting, but I'm already running like 15 extensions, and I'm starting to worry about performance hits. And for the frontend, I'm using React v18.0. It's great, but the learning curve was steep, esp. with Hooks. Remember when jQuery was king? Ah, simpler times! Also tried Next.js v12.x a few months ago for server-side rendering and it was a disaster.\"\n}"
}
```
```json
{
  "unnormalised": "ದಾಖಲೀಕರಣ... *ನಿಟ್ಟುಸಿರು*. ಗಂಭೀರವಾಗಿ, ಇದು ಏಕೆ ಹೆಚ್ಚಾಗಿ ಹಳತಾಗಿದೆ ಅಥವಾ ಸ್ಪಷ್ಟವಾಗಿ ರಹಸ್ಯವಾಗಿದೆ? ನಾನು ಒಂದು ಗ್ರಂಥಾಲಯದೊಂದಿಗೆ ಸಮಸ್ಯೆಯನ್ನು ಡೀಬಗ್ ಮಾಡಲು ಇಡೀ ಮಧ್ಯಾಹ್ನವನ್ನು ಕಳೆದಿದ್ದೇನೆ, ನಾನು v3.1 ಅನ್ನು ಬಳಸುತ್ತಿರುವಾಗ ಡಾಕ್ಸ್ v2.x ಆವೃತ್ತಿಯನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಿದೆ ಎಂದು ಕಂಡುಹಿಡಿಯಲು ಮಾತ್ರ. ಕೆರಳಿಸುವ! stackoverflow.com ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳು ನನ್ನ ಹೋಗಲು ಸ್ಥಳವಾಗಿದೆ, 1.2 ಮಿಲಿಯನ್ ಪ್ರಶ್ನೆಗಳ ಎಣಿಕೆಯೊಂದಿಗೆ.",
  "normalised": "ದಾಖಲೀಕರಣ... ನಿಟ್ಟುಸಿರು. ಗಂಭೀರವಾಗಿ, ಇದು ಏಕೆ ಹೆಚ್ಚಾಗಿ ಹಳತಾಗಿದೆ ಅಥವಾ ಸ್ಪಷ್ಟವಾಗಿ ರಹಸ್ಯವಾಗಿದೆ? ನಾನು ಒಂದು ಗ್ರಂಥಾಲಯದೊಂದಿಗೆ ಸಮಸ್ಯೆಯನ್ನು ಡೀಬಗ್ ಮಾಡಲು ಇಡೀ ಮಧ್ಯಾಹ್ನವನ್ನು ಕಳೆದಿದ್ದೇನೆ, ನಾನು ಆವೃತ್ತಿ ಮೂರು ಪಾಯಿಂಟ್ ಒಂದನ್ನು ಬಳಸುತ್ತಿರುವಾಗ ಡಾಕ್ಸ್ ಆವೃತ್ತಿ ಎರಡು ಪಾಯಿಂಟ್ ಎಕ್ಸ್ ಆವೃತ್ತಿಯನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಿದೆ ಎಂದು ಕಂಡುಹಿಡಿಯಲು ಮಾತ್ರ. ಕೆರಳಿಸುವ! stackoverflow ಡಾಟ್ ಕಾಮ್‌ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳು ನನ್ನ ಹೋಗಲು ಸ್ಥಳವಾಗಿದೆ, ಒಂದು ಪಾಯಿಂಟ್ ಎರಡು ಮಿಲಿಯನ್ ಪ್ರಶ್ನೆಗಳ ಎಣಿಕೆಯೊಂದಿಗೆ.",
  "raw": "ದಾಖಲೀಕರಣ... *ನಿಟ್ಟುಸಿರು*. ಗಂಭೀರವಾಗಿ, ಇದು ಏಕೆ ಹೆಚ್ಚಾಗಿ ಹಳತಾಗಿದೆ ಅಥವಾ ಸ್ಪಷ್ಟವಾಗಿ ರಹಸ್ಯವಾಗಿದೆ? ನಾನು ಒಂದು ಗ್ರಂಥಾಲಯದೊಂದಿಗೆ ಸಮಸ್ಯೆಯನ್ನು ಡೀಬಗ್ ಮಾಡಲು ಇಡೀ ಮಧ್ಯಾಹ್ನವನ್ನು ಕಳೆದಿದ್ದೇನೆ, ನಾನು v3.1 ಅನ್ನು ಬಳಸುತ್ತಿರುವಾಗ ಡಾಕ್ಸ್ v2.x ಆವೃತ್ತಿಯನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಿದೆ ಎಂದು ಕಂಡುಹಿಡಿಯಲು ಮಾತ್ರ. ಕೆರಳಿಸುವ! stackoverflow.com ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳು ನನ್ನ ಹೋಗಲು ಸ್ಥಳವಾಗಿದೆ, 1.2 ಮಿಲಿಯನ್ ಪ್ರಶ್ನೆಗಳ ಎಣಿಕೆಯೊಂದಿಗೆ."
}
```
```json
{
  "unnormalised": "ಮತ್ತು ನಂತರ ಹೊಸ ವಿಷಯಗಳನ್ನು ಕಲಿಯಲು ನಿರಂತರ ಒತ್ತಡ ಇರುತ್ತದೆ. ಡಾಕರ್, ಕುಬರ್ನೆಟಿಸ್ ಮತ್ತು AWS ನಂತಹ ತಂತ್ರಜ್ಞಾನಗಳೊಂದಿಗೆ ಅನುಭವವನ್ನು ಕೋರುವ ಉದ್ಯೋಗ ಪೋಸ್ಟಿಂಗ್‌ಗಳನ್ನು ನಾನು ನೋಡುತ್ತೇನೆ ಮತ್ತು ನಾನು ಹಿಂದೆ ಬೀಳುತ್ತಿದ್ದೇನೆ ಎಂದು ನನಗೆ ಅನಿಸುತ್ತದೆ. ನನ್ನ ಸ್ನೇಹಿತೆ ಅಂಜಲಿ, ಇನ್ಫೋಸಿಸ್‌ನಲ್ಲಿ ಡೆವ್‌ಒಪ್ಸ್ ಇಂಜಿನಿಯರ್, ನಾನು ಅವುಗಳನ್ನು ಕಲಿಯಬೇಕು ಎಂದು ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾಳೆ ಆದರೆ... ತುಂಬಾ ಇದೆ! ಕೆಲಸದ ನಂತರ ಕಲಿಯಲು ವಾರಕ್ಕೆ 1-2 ಗಂಟೆಗಳನ್ನು ಮೀಸಲಿಟ್ಟರೆ ನಾನು ಅದೃಷ್ಟವಂತ, ಸೈಡ್-ಪ್ರಾಜೆಕ್ಟ್ ಅನ್ನು ಬಿಡಿ. ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್‌ಗಳ ಸಂಖ್ಯೆ ಬೆಚ್ಚಿ ಬೀಳಿಸುವಂತಿದ್ದು, ಆಯ್ಕೆ ಮಾಡಲು 500 ಕ್ಕೂ ಹೆಚ್ಚು ಪಟ್ಟಿ ಮಾಡಲಾದ ಕೋರ್ಸ್‌ಗಳಿವೆ.",
  "normalised": "ಮತ್ತು ನಂತರ ಹೊಸ ವಿಷಯಗಳನ್ನು ಕಲಿಯಲು ನಿರಂತರ ಒತ್ತಡವಿದೆ. ಡಾಕರ್, ಕುಬರ್ನೆಟಿಸ್ ಮತ್ತು A-W-S ನಂತಹ ತಂತ್ರಜ್ಞಾನಗಳೊಂದಿಗೆ ಅನುಭವವನ್ನು ಕೋರುವ ಉದ್ಯೋಗ ಪೋಸ್ಟಿಂಗ್‌ಗಳನ್ನು ನಾನು ನೋಡುತ್ತೇನೆ ಮತ್ತು ನಾನು ಹಿಂದೆ ಬೀಳುತ್ತಿದ್ದೇನೆ ಎಂದು ನನಗೆ ಅನಿಸುತ್ತದೆ. ನನ್ನ ಸ್ನೇಹಿತೆ ಅಂಜಲಿ, ಇನ್ಫೋಸಿಸ್‌ನಲ್ಲಿ D-ev-Ops ಇಂಜಿನಿಯರ್, ನಾನು ಅವುಗಳನ್ನು ಕಲಿಯಬೇಕು ಎಂದು ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾಳೆ ಆದರೆ... ತುಂಬಾ ಇದೆ! ಕೆಲಸದ ನಂತರ ಕಲಿಯಲು ವಾರಕ್ಕೆ ಒಂದು ಅಥವಾ ಎರಡು ಗಂಟೆಗಳನ್ನು ಮೀಸಲಿಟ್ಟರೆ ನಾನು ಅದೃಷ್ಟವಂತ, ಸೈಡ್-ಪ್ರಾಜೆಕ್ಟ್ ಅನ್ನು ಬಿಡಿ. ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್‌ಗಳ ಸಂಖ್ಯೆ ಬೆಚ್ಚಿ ಬೀಳಿಸುವಂತಿದ್ದು, ಆಯ್ಕೆ ಮಾಡಲು ಐದುನೂರು ಪಟ್ಟಿ ಮಾಡಲಾದ ಕೋರ್ಸ್‌ಗಳಿವೆ.",
  "raw": "ಮತ್ತು ನಂತರ ಹೊಸ ವಿಷಯಗಳನ್ನು ಕಲಿಯಲು ನಿರಂತರ ಒತ್ತಡ ಇರುತ್ತದೆ. ಡಾಕರ್, ಕುಬರ್ನೆಟಿಸ್ ಮತ್ತು AWS ನಂತಹ ತಂತ್ರಜ್ಞಾನಗಳೊಂದಿಗೆ ಅನುಭವವನ್ನು ಕೋರುವ ಉದ್ಯೋಗ ಪೋಸ್ಟಿಂಗ್‌ಗಳನ್ನು ನಾನು ನೋಡುತ್ತೇನೆ ಮತ್ತು ನಾನು ಹಿಂದೆ ಬೀಳುತ್ತಿದ್ದೇನೆ ಎಂದು ನನಗೆ ಅನಿಸುತ್ತದೆ. ನನ್ನ ಸ್ನೇಹಿತೆ ಅಂಜಲಿ, ಇನ್ಫೋಸಿಸ್‌ನಲ್ಲಿ ಡೆವ್‌ಒಪ್ಸ್ ಇಂಜಿನಿಯರ್, ನಾನು ಅವುಗಳನ್ನು ಕಲಿಯಬೇಕು ಎಂದು ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾಳೆ ಆದರೆ... ತುಂಬಾ ಇದೆ! ಕೆಲಸದ ನಂತರ ಕಲಿಯಲು ವಾರಕ್ಕೆ 1-2 ಗಂಟೆಗಳನ್ನು ಮೀಸಲಿಟ್ಟರೆ ನಾನು ಅದೃಷ್ಟವಂತ, ಸೈಡ್-ಪ್ರಾಜೆಕ್ಟ್ ಅನ್ನು ಬಿಡಿ. ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್‌ಗಳ ಸಂಖ್ಯೆ ಬೆಚ್ಚಿ ಬೀಳಿಸುವಂತಿದ್ದು, ಆಯ್ಕೆ ಮಾಡಲು 500 ಕ್ಕೂ ಹೆಚ್ಚು ಪಟ್ಟಿ ಮಾಡಲಾದ ಕೋರ್ಸ್‌ಗಳಿವೆ."
}
```
```json
{
  "unnormalised": "ನಾನು ಕಾಲೇಜಿನಲ್ಲಿದ್ದಾಗ, C++ ಕಲಿಯುವುದು ದೊಡ್ಡ ಸಾಧನೆಯಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು ಎಂದು ನೆನಪಿದೆ. ಈಗ, ಅದು ಒಂದು ಜನ್ಮದ ಹಿಂದಿನ ವಿಷಯದಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ಕ್ಷೇತ್ರವು ನಿರಂತರವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿದೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಅದರೊಂದಿಗೆ ಇರಲು ಪ್ರಯತ್ನಿಸುವುದು ದಣಿದಿದೆ. ಮತ್ತು ನನಗೆ ಆ ಯಾದೃಚ್ಛಿಕ ದೋಷಗಳು ಬರುತ್ತಲೇ ಇರುತ್ತವೆ, ಉದಾಹರಣೆಗೆ \"TypeError: 'str' object does not support item assignment\" ಇದು ನನ್ನನ್ನು ಗಂಟೆಗಳ ಕಾಲ ಹಿಂದಕ್ಕೆ ತಳ್ಳುತ್ತದೆ. ನಂತರ ಮೆಮೊರಿ ನಿರ್ವಹಣೆ ಇದೆ. ಛೇ.",
  "normalised": "ನಾನು ಕಾಲೇಜಿನಲ್ಲಿದ್ದಾಗ, C ಪ್ಲಸ್ ಪ್ಲಸ್ ಕಲಿಯುವುದು ದೊಡ್ಡ ಸಾಧನೆಯಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು ಎಂದು ನೆನಪಿದೆ. ಈಗ, ಅದು ಒಂದು ಜನ್ಮದ ಹಿಂದಿನ ವಿಷಯದಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ಕ್ಷೇತ್ರವು ನಿರಂತರವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿದೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಅದರೊಂದಿಗೆ ಇರಲು ಪ್ರಯತ್ನಿಸುವುದು ದಣಿದಿದೆ. ಮತ್ತು ನನಗೆ ಆ ಯಾದೃಚ್ಛಿಕ ದೋಷಗಳು ಬರುತ್ತಲೇ ಇರುತ್ತವೆ, ಉದಾಹರಣೆಗೆ \"Type Error: 'string' object does not support item assignment\" ಇದು ನನ್ನನ್ನು ಗಂಟೆಗಳ ಕಾಲ ಹಿಂದಕ್ಕೆ ತಳ್ಳುತ್ತದೆ. ನಂತರ ಮೆಮೊರಿ ನಿರ್ವಹಣೆ ಇದೆ. ಛೇ.",
  "raw": "ನಾನು ಕಾಲೇಜಿನಲ್ಲಿದ್ದಾಗ, C++ ಕಲಿಯುವುದು ದೊಡ್ಡ ಸಾಧನೆಯಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು ಎಂದು ನೆನಪಿದೆ. ಈಗ, ಅದು ಒಂದು ಜನ್ಮದ ಹಿಂದಿನ ವಿಷಯದಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ಕ್ಷೇತ್ರವು ನಿರಂತರವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿದೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಅದರೊಂದಿಗೆ ಇರಲು ಪ್ರಯತ್ನಿಸುವುದು ದಣಿದಿದೆ. ಮತ್ತು ನನಗೆ ಆ ಯಾದೃಚ್ಛಿಕ ದೋಷಗಳು ಬರುತ್ತಲೇ ಇರುತ್ತವೆ, ಉದಾಹರಣೆಗೆ \"TypeError: 'str' object does not support item assignment\" ಇದು ನನ್ನನ್ನು ಗಂಟೆಗಳ ಕಾಲ ಹಿಂದಕ್ಕೆ ತಳ್ಳುತ್ತದೆ. ನಂತರ ಮೆಮೊರಿ ನಿರ್ವಹಣೆ ಇದೆ. ಛೇ."
}
```
```json
{
  "unnormalised": "ಹಾಗಾದರೆ, ನಿಮ್ಮ ಅಭಿಪ್ರಾಯಗಳೇನು? ಈ ಸದಾ ಬದಲಾಗುತ್ತಿರುವ ಭೂದೃಶ್ಯದಲ್ಲಿ ನೀವೆಲ್ಲರೂ ಹೇಗೆ ವಿವೇಕಿಗಳಾಗಿರುತ್ತೀರಿ? ಸಂಪೂರ್ಣವಾಗಿ ಸುಟ್ಟುಹೋಗದೆ ಇತ್ತೀಚಿನ ತಂತ್ರಜ್ಞಾನಗಳೊಂದಿಗೆ ಮುಂದುವರಿಯಲು ಯಾವುದೇ ಸಲಹೆಗಳು ಅಥವಾ ತಂತ್ರಗಳು ಇದೆಯೇ? ಅಥವಾ \"docs.python.org\" ವೆಬ್‌ಸೈಟ್‌ನಿಂದ ನೀಡಲಾಗುವುದನ್ನು ಹೊರತುಪಡಿಸಿ ಉತ್ತಮ ವಾಸ್ತವ ಪರಿಸರ ಸೆಟಪ್ ಮಾರ್ಗದರ್ಶಿಗಳು ಅಥವಾ ದಸ್ತಾವೇಜಿಗೆ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಕೆಲವು ಜ್ಞಾನವನ್ನು ಹಂಚಿಕೊಳ್ಳೋಣ!",
  "normalised": "ಹಾಗಾದರೆ, ನಿಮ್ಮ ಅಭಿಪ್ರಾಯಗಳೇನು? ಈ ಸದಾ ಬದಲಾಗುತ್ತಿರುವ ಭೂದೃಶ್ಯದಲ್ಲಿ ನೀವೆಲ್ಲರೂ ಹೇಗೆ ವಿವೇಕಿಗಳಾಗಿರುತ್ತೀರಿ? ಸಂಪೂರ್ಣವಾಗಿ ಸುಟ್ಟುಹೋಗದೆ ಇತ್ತೀಚಿನ ತಂತ್ರಜ್ಞಾನಗಳೊಂದಿಗೆ ಮುಂದುವರಿಯಲು ಯಾವುದೇ ಸಲಹೆಗಳು ಅಥವಾ ತಂತ್ರಗಳು ಇದೆಯೇ? ಅಥವಾ \"docs ಡಾಟ್ python ಡಾಟ್ org\" ವೆಬ್‌ಸೈಟ್‌ನಿಂದ ನೀಡಲಾಗುವುದನ್ನು ಹೊರತುಪಡಿಸಿ ಉತ್ತಮ ವಾಸ್ತವ ಪರಿಸರ ಸೆಟಪ್ ಮಾರ್ಗದರ್ಶಿಗಳು ಅಥವಾ ದಸ್ತಾವೇಜಿಗೆ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಕೆಲವು ಜ್ಞಾನವನ್ನು ಹಂಚಿಕೊಳ್ಳೋಣ!",
  "raw": "ಸರಿ, ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಏನು? ಈ ಸದಾ ಬದಲಾಗುತ್ತಿರುವ ಪರಿಸರದಲ್ಲಿ ನೀವೆಲ್ಲರೂ ಹೇಗೆ ಶಾಂತವಾಗಿರಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ? ಸಂಪೂರ್ಣವಾಗಿ ಬರಿದಾಗದೆ ಇತ್ತೀಚಿನ ತಂತ್ರಜ್ಞಾನಗಳೊಂದಿಗೆ ಹೇಗೆ ಹೊಂದಿಕೊಳ್ಳುವುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳು ಅಥವಾ ತಂತ್ರಗಳು ಇವೆಯೇ? ಅಥವಾ \"docs.python.org\" ವೆಬ್‌ಸೈಟ್‌ನಿಂದ ನೀಡಲಾಗುವ ಇತರ ಉತ್ತಮ ವಾಸ್ತವ ಪರಿಸರ ಸೆಟಪ್ ಮಾರ್ಗದರ್ಶಿಗಳು ಅಥವಾ ದಸ್ತಾವೇಜನ್ನು ಶಿಫಾರಸು ಮಾಡುತ್ತೀರಾ? ಸ್ವಲ್ಪ ಜ್ಞಾನವನ್ನು ಹಂಚಿಕೊಳ್ಳೋಣ!"
}
```
```json
{
  "unnormalised": "ಚೀರ್ಸ್!",
  "normalised": "ಚೀರ್ಸ್!",
  "raw": "ಚೀರ್ಸ್! ಅನ್ನು ಕನ್ನಡಕ್ಕೆ ಅನುವಾದಿಸಿ: \n\nಚೀರ್ಸ್!"
}
```
