```json
{
  "unnormalised": "मुंबई में संपत्ति की कीमतें लगातार बढ़ रही हैं, जिससे कई संभावित खरीदार हमेशा अविश्वास की स्थिति में हैं। नाइट फ्रैंक की एक हालिया रिपोर्ट में संकेत दिया गया है कि दक्षिण मुंबई में औसत आवासीय संपत्ति की कीमतें 15% YoY की भारी वृद्धि हुई हैं, जो ₹85,000 प्रति वर्ग फुट तक पहुंच गई है। जाहिर है, एक समुद्री दृश्य की कीमत अब समुद्र से भी ज्यादा है।",
  "normalised": "मुंबई में संपत्ति की कीमतें लगातार बढ़ रही हैं, जिससे कई संभावित खरीदार हमेशा अविश्वास की स्थिति में हैं। नाइट फ्रैंक की एक हालिया रिपोर्ट में संकेत दिया गया है कि दक्षिण मुंबई में औसत आवासीय संपत्ति की कीमतें पंद्रह प्रतिशत Y-o-Y की भारी वृद्धि हुई हैं, जो ₹85,000 प्रति वर्ग फुट तक पहुंच गई है। जाहिर है, एक समुद्री दृश्य की कीमत अब समुद्र से भी ज्यादा है।",
  "raw": "मुंबई में संपत्ति की कीमतें लगातार बढ़ रही हैं, जिससे कई संभावित खरीदार हमेशा अविश्वास की स्थिति में हैं। नाइट फ्रैंक की एक हालिया रिपोर्ट में संकेत दिया गया है कि दक्षिण मुंबई में औसत आवासीय संपत्ति की कीमतें 15% YoY की भारी वृद्धि हुई हैं, जो ₹85,000 प्रति वर्ग फुट तक पहुंच गई है। जाहिर है, एक समुद्री दृश्य की कीमत अब समुद्र से भी ज्यादा है।"
}
```
```json
{
  "unnormalised": "रियल एस्टेट एजेंटों के अनुसार, मांग अभी भी अधिक है, जिसे एनआरआई और कॉर्पोरेट होनहारों द्वारा बढ़ावा दिया जा रहा है जिनके पास जाहिर तौर पर जलाने के लिए पैसा है। एक विशेष रूप से बेशर्म दलाल को यह कहते हुए उद्धृत किया गया, “इन कीमतों पर, आप सिर्फ एक घर नहीं खरीद रहे हैं; आप डींग मारने के अधिकार खरीद रहे हैं, और निश्चित रूप से एक भारी ईएमआई!” बांद्रा में एक 2बीएचके की औसत कीमत अब लगभग ₹5 करोड़ है। हालाँकि, पार्किंग ढूंढने में शुभकामनाएँ; उसकी आपको अतिरिक्त कीमत चुकानी होगी – शायद एक और ₹25 लाख?",
  "normalised": "रियल एस्टेट एजेंटों के अनुसार, मांग अभी भी अधिक है, जिसे एन-आर-आई-एस और कॉर्पोरेट होनहारों द्वारा बढ़ावा दिया जा रहा है जिनके पास जाहिर तौर पर जलाने के लिए पैसा है। एक विशेष रूप से बेशर्म दलाल को यह कहते हुए उद्धृत किया गया, “इन कीमतों पर, आप सिर्फ एक घर नहीं खरीद रहे हैं; आप डींग मारने के अधिकार खरीद रहे हैं, और निश्चित रूप से एक भारी ई-एम-आई!” बांद्रा में एक दो बी-एच-के की औसत कीमत अब लगभग ₹5 करोड़ है। हालाँकि, पार्किंग ढूंढने में शुभकामनाएँ; उसकी आपको अतिरिक्त कीमत चुकानी होगी – शायद एक और ₹25 लाख?",
  "raw": "रियल एस्टेट एजेंटों के अनुसार, मांग अभी भी अधिक है, जिसे एनआरआई और कॉर्पोरेट होनहारों द्वारा बढ़ावा दिया जा रहा है जिनके पास जाहिर तौर पर जलाने के लिए पैसा है। एक विशेष रूप से बेशर्म दलाल को यह कहते हुए उद्धृत किया गया, “इन कीमतों पर, आप सिर्फ एक घर नहीं खरीद रहे हैं; आप डींग मारने के अधिकार खरीद रहे हैं, और निश्चित रूप से एक भारी ईएमआई!” बांद्रा में एक 2बीएचके की औसत कीमत अब लगभग ₹5 करोड़ है। हालाँकि, पार्किंग ढूंढने में शुभकामनाएँ; उसकी आपको अतिरिक्त कीमत चुकानी होगी – शायद एक और ₹25 लाख?"
}
```
```json
{
  "unnormalised": "विशेषज्ञों का अनुमान है कि यह बुलबुला तब तक फूलता रहेगा... खैर, वास्तव में कोई नहीं जानता। कुछ लोग सुधार की बात करते हैं, लेकिन यह पिछले 5 वर्षों से मंत्र रहा है। इस बीच, इच्छुक गृहस्वामी यह सोचने के लिए मजबूर हैं कि क्या उन्हें अंततः उस सपनों के अपार्टमेंट के मालिक होने के लिए एक या दो किडनी बेचनी चाहिए। या, आप जानते हैं, बस नागपुर चले जाएं जहाँ एक अच्छा बंगला मात्र रु. 50 लाख में मिल सकता है।",
  "normalised": "विशेषज्ञों का अनुमान है कि यह बुलबुला तब तक फूलता रहेगा... खैर, वास्तव में कोई नहीं जानता। कुछ लोग सुधार की बात करते हैं, लेकिन यह पिछले पांच वर्षों से मंत्र रहा है। इस बीच, इच्छुक गृहस्वामी यह सोचने के लिए मजबूर हैं कि क्या उन्हें अंततः उस सपनों के अपार्टमेंट के मालिक होने के लिए एक या दो किडनी बेचनी चाहिए। या, आप जानते हैं, बस नागपुर चले जाएं जहाँ एक अच्छा बंगला मात्र रुपये पचास लाख में मिल सकता है।",
  "raw": "विशेषज्ञों का अनुमान है कि यह बुलबुला तब तक फूलता रहेगा... खैर, वास्तव में कोई नहीं जानता। कुछ लोग सुधार की बात करते हैं, लेकिन यह पिछले 5 वर्षों से मंत्र रहा है। इस बीच, इच्छुक गृहस्वामी यह सोचने के लिए मजबूर हैं कि क्या उन्हें अंततः उस सपनों के अपार्टमेंट के मालिक होने के लिए एक या दो किडनी बेचनी चाहिए। या, आप जानते हैं, बस नागपुर चले जाएं जहाँ एक अच्छा बंगला मात्र रु. 50 लाख में मिल सकता है।"
}
```
