```json
{
  "unnormalised": "मुंबई के बांद्रा में रियल एस्टेट में इस तिमाही में भारी उछाल देखा गया! पिछले साल की तुलना में संपत्ति की कीमतें लगभग 15% तक बढ़ गई हैं। जाहिर है, एक नया समुद्र-मुखी अपार्टमेंट पूरे 50 करोड़ रुपये में बिका! क्या आप इस पर विश्वास कर सकते हैं?",
  "normalised": "मुंबई के बांद्रा में रियल एस्टेट में इस तिमाही में भारी उछाल देखा गया! पिछले साल की तुलना में संपत्ति की कीमतें लगभग पंद्रह प्रतिशत तक बढ़ गई हैं। जाहिर है, एक नया समुद्र-मुखी अपार्टमेंट पूरे पचास करोड़ रुपये में बिका! क्या आप इस पर विश्वास कर सकते हैं?",
  "raw": "मुंबई के बांद्रा में रियल एस्टेट में इस तिमाही में भारी उछाल देखा गया! पिछले साल की तुलना में संपत्ति की कीमतें लगभग 15% तक बढ़ गई हैं। जाहिर है, एक नया समुद्र-मुखी अपार्टमेंट पूरे 50 करोड़ रुपये में बिका! क्या आप इस पर विश्वास कर सकते हैं?\n\n{\n  \"unnormalised\": \"मुंबई के बांद्रा में रियल एस्टेट में इस तिमाही में भारी उछाल देखा गया! पिछले साल की तुलना में संपत्ति की कीमतें लगभग 15% तक बढ़ गई हैं। जाहिर है, एक नया समुद्र-मुखी अपार्टमेंट पूरे 50 करोड़ रुपये में बिका! क्या आप इस पर विश्वास कर सकते हैं?\",\n  \"normalised\": \"मुंबई के बांद्रा में रियल एस्टेट में इस तिमाही में भारी उछाल देखा गया! पिछले साल की तुलना में संपत्ति की कीमतें लगभग पंद्रह प्रतिशत तक बढ़ गई हैं। जाहिर है, एक नया समुद्र-मुखी अपार्टमेंट पूरे पचास करोड़ रुपये में बिका! क्या आप इस पर विश्वास कर सकते हैं?\",\n  \"text\": \"Real estate in Mumbai's Bandra saw a huge jump this quarter! Property prices are up by almost 15% compared to last year. Apparently, a new sea-facing apartment sold for a whopping Rs. 50 cr! Can you believe it?\"\n}"
}
```
```json
{
  "unnormalised": "सड़क पर चर्चा है कि एनआरआई इस क्षेत्र में भारी निवेश कर रहे हैं। लिंकिंग रोड के पास बहुत सारे फैंसी नए कोंडो बनाए जा रहे हैं। एक इमारत, \"सनशाइन टावर्स,\" में फ्लैट्स रु. 5 करोड़ से शुरू होते हैं। पागल, है ना?",
  "normalised": "सड़क पर चर्चा है कि एन-आर-आईएस इस क्षेत्र में भारी निवेश कर रहे हैं। लिंकिंग रोड के पास बहुत सारे फैंसी नए कोंडो बनाए जा रहे हैं। एक इमारत, \"सनशाइन टावर्स,\" में फ्लैट्स रुपया पांच करोड़ से शुरू होते हैं। पागल, है ना?",
  "raw": "सड़क पर चर्चा है कि एनआरआई इस क्षेत्र में भारी निवेश कर रहे हैं। लिंकिंग रोड के पास बहुत सारे फैंसी नए कोंडो बनाए जा रहे हैं। एक इमारत, \"सनशाइन टावर्स,\" में फ्लैट्स रु. 5 करोड़ से शुरू होते हैं। पागल, है ना?\n{\n  \"unnormalised\": \"सड़क पर चर्चा है कि एनआरआई इस क्षेत्र में भारी निवेश कर रहे हैं। लिंकिंग रोड के पास बहुत सारे फैंसी नए कोंडो बनाए जा रहे हैं। एक इमारत, \\\"सनशाइन टावर्स,\\\" में फ्लैट्स रु. 5 करोड़ से शुरू होते हैं। पागल, है ना?\",\n  \"normalised\": \"सड़क पर चर्चा है कि एन-आर-आईएस इस क्षेत्र में भारी निवेश कर रहे हैं। लिंकिंग रोड के पास बहुत सारे फैंसी नए कोंडो बनाए जा रहे हैं। एक इमारत, \\\"सनशाइन टावर्स,\\\" में फ्लैट्स रुपया पांच करोड़ से शुरू होते हैं। पागल, है ना?\"\n}"
}
```
```json
{
  "unnormalised": "विशेषज्ञों का कहना है कि मांग में वृद्धि क्षेत्र के प्रमुख स्थान और अच्छी कनेक्टिविटी के कारण है। इसके अलावा, हर कोई समुद्र के पास एक घर के मालिक होने का \"मुंबई सपना\" चाहता है। एक 2BHK फ्लैट का औसत आकार लगभग 800 वर्ग फुट है और इन दिनों लगभग 3 करोड़ रुपये का है।",
  "normalised": "विशेषज्ञों का कहना है कि मांग में वृद्धि क्षेत्र के प्रमुख स्थान और अच्छी कनेक्टिविटी के कारण है। इसके अलावा, हर कोई समुद्र के पास एक घर के मालिक होने का \"मुंबई सपना\" चाहता है। एक दो बी-एच-के फ्लैट का औसत आकार लगभग आठ सौ वर्ग फीट है और इन दिनों लगभग रुपये तीन करोड़ का है।",
  "raw": "विशेषज्ञों का कहना है कि मांग में वृद्धि क्षेत्र के प्रमुख स्थान और अच्छी कनेक्टिविटी के कारण है। इसके अलावा, हर कोई समुद्र के पास एक घर के मालिक होने का \"मुंबई सपना\" चाहता है। एक 2BHK फ्लैट का औसत आकार लगभग 800 वर्ग फुट है और इन दिनों लगभग 3 करोड़ रुपये का है।\n\n{\n  \"unnormalised\": \"विशेषज्ञों का कहना है कि मांग में वृद्धि क्षेत्र के प्रमुख स्थान और अच्छी कनेक्टिविटी के कारण है। इसके अलावा, हर कोई समुद्र के पास एक घर के मालिक होने का \\\"मुंबई सपना\\\" चाहता है। एक 2BHK फ्लैट का औसत आकार लगभग 800 वर्ग फुट है और इन दिनों लगभग 3 करोड़ रुपये का है।\",\n  \"normalised\": \"विशेषज्ञों का कहना है कि मांग में वृद्धि क्षेत्र के प्रमुख स्थान और अच्छी कनेक्टिविटी के कारण है। इसके अलावा, हर कोई समुद्र के पास एक घर के मालिक होने का \\\"मुंबई सपना\\\" चाहता है। एक दो बी-एच-के फ्लैट का औसत आकार लगभग आठ सौ वर्ग फीट है और इन दिनों लगभग रुपये तीन करोड़ का है।\",\n  \"raw\": \"विशेषज्ञों का कहना है कि मांग में वृद्धि क्षेत्र के प्रमुख स्थान और अच्छी कनेक्टिविटी के कारण है। इसके अलावा, हर कोई समुद्र के पास एक घर के मालिक होने का \\\"मुंबई सपना\\\" चाहता है। एक 2BHK फ्लैट का औसत आकार लगभग 800 वर्ग फुट है और इन दिनों लगभग 3 करोड़ रुपये का है।\"\n}"
}
```
```json
{
  "unnormalised": "लेकिन, क्या यह टिकाऊ है? कुछ लोग बुलबुले को लेकर चिंतित हैं। लगता है हमें इंतजार करना होगा और देखना होगा! लेकिन अभी के लिए, यदि आप मुंबई में रियल एस्टेट में निवेश करने की सोच रहे हैं, तो बांद्रा वह जगह है जहाँ एक्शन है।",
  "normalised": "लेकिन, क्या यह टिकाऊ है? कुछ लोग बुलबुले को लेकर चिंतित हैं। लगता है हमें इंतजार करना होगा और देखना होगा! लेकिन अभी के लिए, यदि आप मुंबई में रियल एस्टेट में निवेश करने की सोच रहे हैं, तो बांद्रा वह जगह है जहाँ एक्शन है।",
  "raw": "लेकिन, क्या यह टिकाऊ है? कुछ लोग बुलबुले को लेकर चिंतित हैं। लगता है हमें इंतजार करना होगा और देखना होगा! लेकिन अभी के लिए, यदि आप मुंबई में रियल एस्टेट में निवेश करने की सोच रहे हैं, तो बांद्रा वह जगह है जहाँ एक्शन है।"
}
```
