```json
{
  "unnormalised": "मुंबई के पॉश इलाकों में प्रॉपर्टी की कीमतें तेजी से बढ़ गई हैं! आपको विश्वास नहीं होगा, लेकिन बांद्रा में एक 2BHK फ्लैट की कीमत अब आसानी से लगभग 5 करोड़ रुपये है। ब्रोकर कह रहे हैं कि यह सब बढ़ी हुई मांग और सीमित आपूर्ति के कारण है। जुहू और पाली हिल जैसे इलाकों में जमीन की दरें ₹80,000 प्रति वर्ग फीट को पार कर गई हैं।",
  "normalised": "मुंबई के पॉश इलाकों में प्रॉपर्टी की कीमतें तेजी से बढ़ गई हैं! आपको विश्वास नहीं होगा, लेकिन बांद्रा में एक दो B H K फ्लैट की कीमत अब आसानी से लगभग रुपये पांच करोड़ है। ब्रोकर कह रहे हैं कि यह सब बढ़ी हुई मांग और सीमित आपूर्ति के कारण है। जुहू और पाली हिल जैसे इलाकों में जमीन की दरें रुपये अस्सी हजार प्रति वर्ग फीट को पार कर गई हैं।",
  "raw": "मुंबई के पॉश इलाकों में प्रॉपर्टी की कीमतें तेजी से बढ़ गई हैं! आपको विश्वास नहीं होगा, लेकिन बांद्रा में एक 2BHK फ्लैट की कीमत अब आसानी से लगभग 5 करोड़ रुपये है। ब्रोकर कह रहे हैं कि यह सब बढ़ी हुई मांग और सीमित आपूर्ति के कारण है। जुहू और पाली हिल जैसे इलाकों में जमीन की दरें ₹80,000 प्रति वर्ग फीट को पार कर गई हैं।"
}
```
```json
{
  "unnormalised": "यहां तक ​​कि थोड़े कम फैंसी इलाकों में भी भारी उछाल देखा जा रहा है। अंधेरी में 1BHK, जो पहले लगभग 80 लाख रुपये का हुआ करता था, अब ₹1.2 करोड़ से ऊपर बिक रहा है। मेरी चचेरी बहन, प्रिया शर्मा, मुझे बता रही थी कि 90 लाख रुपये के बजट में भी कुछ सभ्य ढूंढना कितना मुश्किल है।",
  "normalised": "यहां तक ​​कि थोड़े कम फैंसी इलाकों में भी भारी उछाल देखा जा रहा है। अंधेरी में एक वन बी एच के, जो पहले लगभग अस्सी लाख रुपये का हुआ करता था, अब एक दशमलव दो करोड़ रुपये से ऊपर बिक रहा है। मेरी चचेरी बहन, प्रिया शर्मा, मुझे बता रही थी कि नब्बे लाख रुपये के बजट में भी कुछ सभ्य ढूंढना कितना मुश्किल है।",
  "raw": "यहां तक ​​कि थोड़े कम फैंसी इलाकों में भी भारी उछाल देखा जा रहा है। अंधेरी में 1BHK, जो पहले लगभग 80 लाख रुपये का हुआ करता था, अब ₹1.2 करोड़ से ऊपर बिक रहा है। मेरी चचेरी बहन, प्रिया शर्मा, मुझे बता रही थी कि 90 लाख रुपये के बजट में भी कुछ सभ्य ढूंढना कितना मुश्किल है। मेरी चचेरी बहन, प्रिया शर्मा, मुझे बता रही थी कि 90 लाख रुपये के बजट में भी कुछ सभ्य ढूंढना कितना मुश्किल है।"
}
```
```json
{
  "unnormalised": "डेवलपर्स इन सुपर-प्रीमियम परियोजनाओं को लॉन्च कर रहे हैं, आपको पता है, वे सभी फैंसी सुविधाओं वाले। बीकेसी के पास एक परियोजना 3बीएचके के लिए 10 करोड़ रुपये तक की कीमतों का उद्धरण कर रही है! यह ऐसा है, किसके पास इतना पैसा भी है?! औसत कार्पेट एरिया उस कीमत के लिए लगभग 1500 वर्ग फुट है।",
  "normalised": "डेवलपर्स इन सुपर-प्रीमियम परियोजनाओं को लॉन्च कर रहे हैं, आपको पता है, वे सभी फैंसी सुविधाओं वाले। बी के सी के पास एक परियोजना तीन बी एच के के लिए दस करोड़ रुपये तक की कीमतों का उद्धरण कर रही है! यह ऐसा है, किसके पास इतना पैसा भी है?! औसत कार्पेट एरिया उस कीमत के लिए लगभग एक हजार पांच सौ वर्ग फीट है।",
  "raw": "डेवलपर्स इन सुपर-प्रीमियम परियोजनाओं को लॉन्च कर रहे हैं, आपको पता है, वे सभी फैंसी सुविधाओं वाले। बीकेसी के पास एक परियोजना 3बीएचके के लिए 10 करोड़ रुपये तक की कीमतों का उद्धरण कर रही है! यह ऐसा है, किसके पास इतना पैसा भी है?! औसत कार्पेट एरिया उस कीमत के लिए लगभग 1500 वर्ग फुट है।"
}
```
```json
{
  "unnormalised": "विशेषज्ञ अगले 6 महीनों में 10-15% की और वृद्धि की भविष्यवाणी कर रहे हैं। उनका कहना है कि कम ब्याज दरें (होम लोन पर लगभग 7.5%) भी मांग को बढ़ा रही हैं। साथ ही, अधिक से अधिक लोगों के नौकरियों के लिए मुंबई में प्रवास करने के साथ, आवास पर दबाव केवल बढ़ने वाला है।",
  "normalised": "विशेषज्ञ अगले छह महीनों में दस से पंद्रह प्रतिशत की और वृद्धि की भविष्यवाणी कर रहे हैं। उनका कहना है कि कम ब्याज दरें (होम लोन पर लगभग सात दशमलव पाँच प्रतिशत) भी मांग को बढ़ा रही हैं। साथ ही, अधिक से अधिक लोगों के नौकरियों के लिए मुंबई में प्रवास करने के साथ, आवास पर दबाव केवल बढ़ने वाला है।",
  "raw": "विशेषज्ञ अगले 6 महीनों में 10-15% की और वृद्धि की भविष्यवाणी कर रहे हैं। उनका कहना है कि कम ब्याज दरें (होम लोन पर लगभग 7.5%) भी मांग को बढ़ा रही हैं। साथ ही, अधिक से अधिक लोगों के नौकरियों के लिए मुंबई में प्रवास करने के साथ, आवास पर दबाव केवल बढ़ने वाला है।"
}
```
```json
{
  "unnormalised": "तो, अगर आप मुंबई में प्रॉपर्टी खरीदने की सोच रहे हैं, तो अपनी योजनाओं को पहले से तय कर लें! नहीं तो, आप बस चूक सकते हैं (या मुझे कहना चाहिए, लोकल ट्रेन?) और अंत में और भी अधिक भुगतान कर सकते हैं। ऐसा लगता है कि आजकल हम में से कई मध्यमवर्गीय लोगों के लिए किराए पर लेना ही एकमात्र विकल्प है।",
  "normalised": "तो, अगर आप मुंबई में प्रॉपर्टी खरीदने की सोच रहे हैं, तो अपनी योजनाओं को पहले से तय कर लें! नहीं तो, आप बस चूक सकते हैं (या मुझे कहना चाहिए, लोकल ट्रेन?) और अंत में और भी अधिक भुगतान कर सकते हैं। ऐसा लगता है कि आजकल हम में से कई मध्यमवर्गीय लोगों के लिए किराए पर लेना ही एकमात्र विकल्प है।",
  "raw": "तो, अगर आप मुंबई में प्रॉपर्टी खरीदने की सोच रहे हैं, तो अपनी योजनाओं को पहले से तय कर लें! नहीं तो, आप बस चूक सकते हैं (या मुझे कहना चाहिए, लोकल ट्रेन?) और अंत में और भी अधिक भुगतान कर सकते हैं। ऐसा लगता है कि आजकल हम में से कई मध्यमवर्गीय लोगों के लिए किराए पर लेना ही एकमात्र विकल्प है।"
}
```
