```json
{
  "unnormalised": "क्या मुंबई में 2बीएचके खरीदना 2024 में एक अच्छा निवेश है?",
  "normalised": "क्या मुंबई में दो बी-एच-के खरीदना दो हजार चौबीस में एक अच्छा निवेश है?",
  "raw": "क्या मुंबई में 2बीएचके खरीदना 2024 में एक अच्छा निवेश है?"
}
```
```json
{
  "unnormalised": "यह एक जटिल प्रश्न है जिसका कोई आसान हाँ/नहीं उत्तर नहीं है। मुंबई में रियल एस्टेट निवेश का मूल्यांकन करते समय कई कारक भूमिका निभाते हैं, खासकर 2BHK के लिए। स्थान सर्वोपरि है। बांद्रा में एक 2BHK की कीमत और किराया उपज विरार की तुलना में काफी अधिक होगी। मुंबई लोकल रेलवे या आगामी नवी मुंबई अंतर्राष्ट्रीय हवाई अड्डे जैसे परिवहन केंद्रों से निकटता पर विचार करें। साथ ही, स्कूलों, अस्पतालों (जैसे, लीलावती या नानावती), और शॉपिंग सेंटरों जैसी आवश्यक सुविधाओं तक पहुंच महत्वपूर्ण है। अंधेरी जैसे क्षेत्रों को देखें, जहां एक सभ्य 2BHK की कीमत इमारत की उम्र और सुविधाओं के आधार पर 1.8 करोड़ रुपये से लेकर 3 करोड़ रुपये तक हो सकती है।",
  "normalised": "यह एक जटिल प्रश्न है जिसका कोई आसान हाँ स्लैश नहीं उत्तर नहीं है। मुंबई में रियल एस्टेट निवेश का मूल्यांकन करते समय कई कारक भूमिका निभाते हैं, खासकर दो बी-एच-के के लिए। स्थान सर्वोपरि है। बांद्रा में एक दो बी-एच-के की कीमत और किराया उपज विरार की तुलना में काफी अधिक होगी। मुंबई लोकल रेलवे या आगामी नवी मुंबई अंतर्राष्ट्रीय हवाई अड्डे जैसे परिवहन केंद्रों से निकटता पर विचार करें। साथ ही, स्कूलों, अस्पतालों (जैसे, लीलावती या नानावती), और शॉपिंग सेंटरों जैसी आवश्यक सुविधाओं तक पहुंच महत्वपूर्ण है। अंधेरी जैसे क्षेत्रों को देखें, जहां एक सभ्य दो बी-एच-के की कीमत इमारत की उम्र और सुविधाओं के आधार पर रुपये एक दशमलव आठ करोड़ से रुपये तीन करोड़ तक हो सकती है।",
  "raw": "यह एक जटिल प्रश्न है जिसका कोई आसान हाँ/नहीं उत्तर नहीं है। मुंबई में रियल एस्टेट निवेश का मूल्यांकन करते समय कई कारक भूमिका निभाते हैं, खासकर 2BHK के लिए। स्थान सर्वोपरि है। बांद्रा में एक 2BHK की कीमत और किराया उपज विरार की तुलना में काफी अधिक होगी। मुंबई लोकल रेलवे या आगामी नवी मुंबई अंतर्राष्ट्रीय हवाई अड्डे जैसे परिवहन केंद्रों से निकटता पर विचार करें। साथ ही, स्कूलों, अस्पतालों (जैसे, लीलावती या नानावती), और शॉपिंग सेंटरों जैसी आवश्यक सुविधाओं तक पहुंच महत्वपूर्ण है। अंधेरी जैसे क्षेत्रों को देखें, जहां एक सभ्य 2BHK की कीमत इमारत की उम्र और सुविधाओं के आधार पर 1.8 करोड़ रुपये से लेकर 3 करोड़ रुपये तक हो सकती है।"
}
```
```json
{
  "unnormalised": "बाजार के रुझान भी एक बड़ी भूमिका निभाते हैं। एचडीएफसी और आईसीआईसीआई बैंक जैसे बैंकों से होम लोन पर ब्याज दरें वर्तमान में लगभग 8.5%-9% हैं, जो सामर्थ्य को प्रभावित करती हैं। मुंबई में रियल एस्टेट की कीमतें लगातार बढ़ रही हैं, खासकर नई बुनियादी ढांचा परियोजनाओं वाले क्षेत्रों में। पंजीकृत परियोजनाओं और बिल्डर प्रतिष्ठा के लिए महाराष्ट्र रियल एस्टेट नियामक प्राधिकरण (MahaRERA) वेबसाइट देखें। पिछले 5-10 वर्षों में संपत्ति की कीमत की सराहना का विश्लेषण मूल्यवान अंतर्दृष्टि प्रदान कर सकता है। 2014 में 80 लाख रुपये में खरीदा गया 2BHK आज 1.6 करोड़ रुपये का हो सकता है, लेकिन पिछला प्रदर्शन भविष्य के रिटर्न की गारंटी नहीं है।",
  "normalised": "बाजार के रुझान भी एक बड़ी भूमिका निभाते हैं। एच-डी-एफ-सी और आई-सी-आई-सी-आई बैंक जैसे बैंकों से होम लोन पर ब्याज दरें वर्तमान में लगभग आठ दशमलव पांच प्रतिशत डैश नौ प्रतिशत हैं, जो सामर्थ्य को प्रभावित करती हैं। मुंबई में रियल एस्टेट की कीमतें लगातार बढ़ रही हैं, खासकर नई बुनियादी ढांचा परियोजनाओं वाले क्षेत्रों में। पंजीकृत परियोजनाओं और बिल्डर प्रतिष्ठा के लिए महाराष्ट्र रियल एस्टेट नियामक प्राधिकरण (महाआर-ई-आर-ए) वेबसाइट देखें। पिछले पांच डैश दस वर्षों में संपत्ति की कीमत की सराहना का विश्लेषण मूल्यवान अंतर्दृष्टि प्रदान कर सकता है। दो बी-एच-के जो दो हजार चौदह में अस्सी लाख रुपये में खरीदा गया था, वह आज एक दशमलव छह करोड़ रुपये का हो सकता है, लेकिन पिछला प्रदर्शन भविष्य के रिटर्न की गारंटी नहीं है।",
  "raw": "बाजार के रुझान भी एक बड़ी भूमिका निभाते हैं। एचडीएफसी और आईसीआईसीआई बैंक जैसे बैंकों से होम लोन पर ब्याज दरें वर्तमान में लगभग 8.5%-9% हैं, जो सामर्थ्य को प्रभावित करती हैं। मुंबई में रियल एस्टेट की कीमतें लगातार बढ़ रही हैं, खासकर नई बुनियादी ढांचा परियोजनाओं वाले क्षेत्रों में। पंजीकृत परियोजनाओं और बिल्डर प्रतिष्ठा के लिए महाराष्ट्र रियल एस्टेट नियामक प्राधिकरण (MahaRERA) वेबसाइट देखें। पिछले 5-10 वर्षों में संपत्ति की कीमत की सराहना का विश्लेषण मूल्यवान अंतर्दृष्टि प्रदान कर सकता है। 2014 में 80 लाख रुपये में खरीदा गया 2BHK आज 1.6 करोड़ रुपये का हो सकता है, लेकिन पिछला प्रदर्शन भविष्य के रिटर्न की गारंटी नहीं है।"
}
```
```json
{
  "unnormalised": "किराया आय एक और महत्वपूर्ण कारक है। आप मुंबई में 2BHK पर लगभग 2-3% प्रति वर्ष का किराया उपज की उम्मीद कर सकते हैं। यह अन्य निवेश विकल्पों की तुलना में कम लग सकता है, लेकिन संपत्ति के स्वामित्व में पूंजी प्रशंसा की संभावना होती है। यदि आप अपना 2BHK किराए पर देना चाहते हैं, तो युवा पेशेवरों के साथ लोकप्रिय क्षेत्रों, जैसे कि पवई या चेंबूर को लक्षित करने पर विचार करें, जहां मांग अधिक है। NoBroker और Magicbricks जैसे प्लेटफ़ॉर्म प्रचलित किराये की दरों पर डेटा प्रदान कर सकते हैं। क्षेत्र और फ़र्निशिंग के आधार पर, रु. 30,000 से रु. 75,000 प्रति माह तक प्राप्त होने की उम्मीद है।",
  "normalised": "किराया आय एक और महत्वपूर्ण कारक है। आप मुंबई में दो बी-एच-के पर लगभग दो विभाजित तीन प्रतिशत प्रति वर्ष का किराया उपज की उम्मीद कर सकते हैं। यह अन्य निवेश विकल्पों की तुलना में कम लग सकता है, लेकिन संपत्ति के स्वामित्व में पूंजी प्रशंसा की संभावना होती है। यदि आप अपना दो बी-एच-के किराए पर देना चाहते हैं, तो युवा पेशेवरों के साथ लोकप्रिय क्षेत्रों, जैसे कि पवई या चेंबूर को लक्षित करने पर विचार करें, जहां मांग अधिक है। NoBroker और Magicbricks जैसे प्लेटफ़ॉर्म प्रचलित किराये की दरों पर डेटा प्रदान कर सकते हैं। क्षेत्र और फ़र्निशिंग के आधार पर, रुपये तीस हजार से रुपये पचहत्तर हजार प्रति माह तक प्राप्त होने की उम्मीद है।",
  "raw": "किराया आय एक और महत्वपूर्ण कारक है। आप मुंबई में 2-3% प्रति वर्ष का किराया उपज की उम्मीद कर सकते हैं। यह अन्य निवेश विकल्पों की तुलना में कम लग सकता है, लेकिन संपत्ति के स्वामित्व में पूंजी प्रशंसा की संभावना होती है। यदि आप अपना 2BHK किराए पर देना चाहते हैं, तो युवा पेशेवरों के साथ लोकप्रिय क्षेत्रों, जैसे कि पवई या चेंबूर को लक्षित करने पर विचार करें, जहां मांग अधिक है। NoBroker और Magicbricks जैसे प्लेटफ़ॉर्म प्रचलित किराये की दरों पर डेटा प्रदान कर सकते हैं। क्षेत्र और फ़र्निशिंग के आधार पर, रु. 30,000 से रु. 75,000 प्रति माह तक प्राप्त होने की उम्मीद है।"
}
```
```json
{
  "unnormalised": "अंततः, मुंबई में 2बीएचके खरीदने का निर्णय आपकी व्यक्तिगत वित्तीय स्थिति, निवेश लक्ष्यों और जोखिम लेने की क्षमता पर निर्भर करता है। कोई भी निवेश निर्णय लेने से पहले किसी वित्तीय सलाहकार से सलाह लें और पूरी तरह से उचित जांच करें।",
  "normalised": "अंततः, मुंबई में दो बी-एच-के खरीदने का निर्णय आपकी व्यक्तिगत वित्तीय स्थिति, निवेश लक्ष्यों और जोखिम लेने की क्षमता पर निर्भर करता है। कोई भी निवेश निर्णय लेने से पहले किसी वित्तीय सलाहकार से सलाह लें और पूरी तरह से उचित जांच करें।",
  "raw": "अंततः, मुंबई में 2बीएचके खरीदने का निर्णय आपकी व्यक्तिगत वित्तीय स्थिति, निवेश लक्ष्यों और जोखिम लेने की क्षमता पर निर्भर करता है। कोई भी निवेश निर्णय लेने से पहले किसी वित्तीय सलाहकार से सलाह लें और पूरी तरह से उचित जांच करें।"
}
```
