{"unnormalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱡᱟᱭᱜᱟ ᱫᱟᱢ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱦᱨᱮ ᱜᱮ ᱪᱟᱵᱟ ᱟᱠᱟᱱᱟ, ᱵᱷᱟᱭ! ᱵᱟᱸᱫᱽᱨᱟ ᱨᱮ ᱱᱟᱣᱟ \"ᱞᱚᱠᱥᱚᱨᱤ\" ᱥᱴᱩᱰᱤᱭᱳ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱵᱟᱵᱚᱛ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟᱢ? ᱴᱷᱤᱠᱟᱱᱟ ᱫᱚ ᱢᱮᱱᱛᱮ ᱫᱚ \"ᱚᱯ. ᱢᱟᱱᱱᱟᱛ, ᱮᱥ.ᱟᱨ.ᱠᱮ ᱦᱟᱣᱩᱥ, ᱢᱩᱢᱵᱟᱭ – ᱔᱐᱐᱐᱕᱐\"᱾ ᱦᱮᱸ, ᱟᱢ ᱫᱚ ᱵᱩᱞᱤᱣᱩᱰ ᱨᱟᱡᱚᱥᱛᱷᱟᱱ ᱥᱟᱶᱛᱮ ᱥᱚᱢᱟᱱ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱥᱴᱨᱟ ᱮᱢ ᱮᱢ᱾ ᱟᱠᱚ ᱫᱚ ₹᱕ ᱠᱳᱨᱳᱲ ᱠᱚ ᱠᱩᱞᱤ ᱮᱫᱟ ᱢᱤᱫ ᱡᱟᱭᱜᱟ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱨᱤᱱ ᱠᱟᱠᱟ ᱛᱮᱫ ᱟᱜ ᱚᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱟᱹᱡ ᱜᱮᱭᱟ᱾", "normalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱫᱟᱢ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱦᱨᱮ ᱠᱟᱱᱟ, ᱵᱷᱟᱭ! ᱵᱟᱸᱫᱽᱨᱟ ᱨᱮ ᱱᱟᱣᱟ “ᱞᱚᱠᱡᱚᱨᱤ” ᱥᱴᱩᱰᱤᱭᱳ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱵᱟᱵᱚᱛ ᱮᱢ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱼᱟ? ᱚᱸᱰᱮᱱᱟᱜ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱫᱚ ᱥᱚᱯᱚᱡᱽᱰᱞᱤ “ᱚᱯᱚᱡᱤᱴ ᱢᱚᱱᱱᱚᱛ, ᱮᱥ-ᱟᱨ-ᱠᱮ’ᱥ ᱦᱟᱣᱩᱥ, ᱢᱩᱢᱵᱟᱭ – ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱚᱰᱮ” ᱠᱟᱱᱟ᱾ ᱦᱮᱸ, ᱟᱢ ᱫᱚ ᱵᱮᱥᱤᱠᱟᱞᱤ ᱵᱚᱞᱤᱣᱩᱰ ᱨᱚᱭᱟᱞᱴᱤ ᱞᱮᱠᱟ ᱜᱮ ᱦᱚᱭ ᱵᱟᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱥᱴᱨᱟ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱤᱧᱤᱡ ᱠᱟᱠᱟᱣᱟᱜ ᱚᱴᱳᱼᱨᱤᱠᱥᱟᱣ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱟᱹᱴᱤᱡ ᱡᱟᱭᱜᱟ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱯᱤ ᱢᱚᱬᱮ ᱠᱚᱨᱚᱲ ᱠᱚ ᱠᱩᱞᱤᱭᱮᱫᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ? ᱞᱤᱥᱴᱤᱝ ᱫᱚ \"ᱵᱤᱱᱟ ᱚᱵᱚᱨᱚᱫᱷ ᱧᱮᱞ\" ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ᱾ ᱚᱵᱚᱨᱚᱫᱷ ᱵᱟᱹᱱᱩᱜ-ᱟ ᱪᱮᱫ ᱠᱷᱚᱱ, ᱥᱟᱹᱨᱤ ᱜᱮ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱠᱷᱟᱹᱞᱤ ᱠᱟᱹᱡ ᱜᱮ ᱠᱤᱝ ᱠᱷᱟᱱ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱹᱲ ᱵᱟᱲᱟᱭ ᱠᱟᱱ ᱯᱷᱮᱱ ᱠᱚ ᱫᱟᱨᱟᱭ ᱛᱮ ᱚᱵᱚᱨᱚᱫᱷ ᱢᱮᱱᱟᱜ-ᱟ! ᱨᱤᱭᱟᱹᱞ ᱮᱥᱴᱮᱴ ᱮᱡᱮᱱᱴ, ᱢᱤᱫ ᱱᱤᱥᱪᱚᱭ ᱥᱨᱤ ᱥᱟᱨᱢᱟ, ᱮᱠᱵᱟᱨᱮ ᱮᱢᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ \"ᱯᱨᱟᱭᱤᱢ ᱞᱳᱠᱮᱥᱚᱱ, ᱯᱨᱟᱭᱤᱢ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ\" ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱚᱱᱟ ᱤ.ᱮᱢ.ᱟᱭ. ᱮᱢ ᱠᱟᱛᱮ ᱫᱤᱣᱟᱞᱤᱭᱟ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱟᱭᱤᱢ ᱜᱮᱭᱟ᱾", "normalised": "ᱟᱨ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹᱣᱟᱱᱟᱜ ᱯᱟᱦᱴᱟ? ᱞᱤᱥᱴᱤᱝ ᱨᱮ ᱫᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱱᱟ \"ᱚᱱᱚᱵᱽᱥᱴᱨᱟᱠᱴᱮᱰ ᱵᱷᱤᱣᱡᱽ᱾\" ᱮᱠᱡᱟᱠᱴᱞᱤ ᱪᱮᱫ ᱛᱮ ᱚᱱᱚᱵᱽᱥᱴᱨᱟᱠᱴᱮᱰ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱷᱟᱹᱞᱤ ᱠᱤᱝ ᱠᱷᱟᱱ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫ ᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱠᱷᱟᱹᱛᱤᱨ ᱜᱮ ᱥᱟᱹᱢᱟᱝ ᱠᱚᱢ ᱜᱮ ᱵᱚᱸᱫ ᱦᱩᱭ ᱟᱠᱟᱱᱟ! ᱨᱤᱭᱮᱞ ᱮᱥᱴᱮᱴ ᱮᱡᱮᱱᱴ, ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ, ᱩᱱᱤ ᱫᱚ ᱡᱚᱨ ᱮᱢᱟᱜ ᱠᱟᱱᱟᱭ ᱱᱚᱣᱟ ᱫᱚ \"ᱯᱨᱟᱭᱤᱢ ᱞᱚᱠᱮᱥᱚᱱ, ᱯᱨᱟᱭᱤᱢ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ\" ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚᱧ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱤ-ᱮᱢ-ᱟᱭ ᱮᱢ ᱠᱟᱛᱮ ᱵᱮᱸᱠᱨᱟᱯᱴ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱟᱭᱤᱢ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱚᱱᱟ ᱫᱚ ᱞᱳᱱᱟᱣᱟᱞᱟ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜ \"ᱯᱷᱟᱨᱢᱦᱟᱣᱩᱥ\" ᱠᱟᱱᱟ᱾ ᱴᱷᱤᱠᱟᱱᱟ: \"ᱤᱢᱟᱡᱤᱠᱟ ᱥᱩᱨ, ᱞᱳᱱᱟᱣᱟᱞᱟ, ᱮᱢ.ᱮᱪ. - ᱔᱑᱐᱔᱐᱑\"᱾ ᱯᱷᱟᱨᱢᱦᱟᱣᱩᱥ? ᱛᱷᱤᱢ ᱯᱟᱨᱠ ᱥᱩᱨ ᱨᱮ ᱢᱤᱫ ᱡᱷᱩᱯᱲᱤ ᱞᱮᱠᱟ᱾ ᱠᱩᱞᱤ ᱫᱟᱢ: Rs. ᱒.᱕ ᱠᱳᱨᱳᱲ᱾ \"ᱥᱟᱱᱛᱤ ᱚᱛᱮᱫ ᱛᱷᱟᱱ\" ᱥᱟᱶ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱨᱳᱞᱟᱨᱠᱳᱥᱴᱟᱨ ᱨᱮ ᱫᱮᱡᱚᱜ ᱠᱚᱣᱟᱜ ᱦᱩᱞᱤᱭᱟ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ-ᱟ᱾", "normalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱞᱳᱱᱟᱣᱞᱟ ᱥᱩᱨ ᱨᱮ ᱢᱤᱫᱴᱟᱝ \"ᱯᱷᱟᱨᱢᱦᱟᱣᱩᱥ\"᱾ ᱴᱷᱤᱠᱟᱹᱱᱟ: \"ᱱᱤᱭᱚᱨ ᱤᱢᱮᱡᱤᱠᱟ, ᱞᱳᱱᱟᱣᱞᱟ, ᱮᱢ-ᱮᱪ - ᱯᱩᱱ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱯᱩᱱ ᱥᱟᱭ ᱢᱤᱫ\"᱾ ᱯᱷᱟᱨᱢᱦᱟᱣᱩᱥ? ᱢᱤᱫᱴᱟᱝ ᱛᱷᱤᱢ ᱯᱟᱨᱠ ᱥᱩᱨ ᱨᱮ ᱥᱮᱠ ᱞᱮᱠᱟᱱᱟᱜ᱾ ᱠᱩᱞᱤ ᱫᱟᱢ: ᱨᱩᱯᱤ ᱵᱟᱨᱭᱟ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱠᱚᱨᱚᱲ᱾ \"ᱥᱮᱨᱤᱱ ᱥᱚᱨᱟᱣᱩᱱᱰᱤᱝ\" ᱥᱟᱶᱛᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱫᱩᱧ ᱢᱮᱱᱟ ᱱᱚᱣᱟ ᱨᱮ ᱨᱳᱞᱟᱨᱠᱳᱥᱴᱟᱨ ᱨᱤᱰᱟᱨ ᱠᱚᱣᱟᱜ ᱦᱚᱦᱚ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱜᱮ, ᱤᱧ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱦᱚᱵ ᱠᱮᱫᱟ ᱤᱧ ᱫᱚ ᱱᱟᱯᱟᱭ ᱴᱮᱱᱴ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱢᱟᱨᱤᱱ ᱰᱨᱟᱭᱤᱵᱽ ᱨᱮ ᱛᱷᱟᱯᱚᱱ ᱞᱟᱹᱜᱤᱫ᱾ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱴᱷᱤᱠᱟᱱᱟ \"ᱢᱟᱨᱤᱱ ᱰᱨᱟᱭᱤᱵᱽ, ᱢᱩᱢᱵᱟᱭ - ᱔᱐᱐᱐᱒᱐\" ᱫᱚ ᱯᱮᱱᱥᱤ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱫᱚᱨᱭᱟ ᱧᱮᱞ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱵᱚᱨᱚᱫᱷ ᱵᱟᱹᱱᱩᱜ-ᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱲᱟ ᱫᱚ ᱯᱷᱨᱤ ᱜᱮᱭᱟ! ᱠᱷᱟᱹᱞᱤ ᱯᱩᱞᱤᱥ ᱠᱷᱚᱱ ᱫᱟᱹᱲ ᱦᱩᱭᱩᱜ-ᱟ ᱟᱨ ᱵᱚᱨᱥᱟᱛ ᱛᱮ ᱵᱟᱝ ᱤᱫᱤ ᱪᱟᱵᱟᱜ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱦᱩᱭᱩᱜ-ᱟ᱾", "normalised": "ᱥᱟᱹᱨᱤ ᱜᱮ, ᱤᱧ ᱫᱩᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱯᱟᱭ ᱴᱮᱱᱴ ᱨᱮᱧ ᱤᱱᱵᱷᱮᱥᱴ ᱢᱟ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱢᱟᱨᱤᱱ ᱰᱨᱟᱭᱤᱵᱷ ᱨᱮᱧ ᱴᱮᱠᱟᱣ ᱢᱟ᱾ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱱᱚᱣᱟ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱫᱚ \"ᱢᱟᱨᱤᱱ ᱰᱨᱟᱭᱤᱵᱷ, ᱢᱩᱢᱵᱟᱭ - ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱨᱭᱟ\" ᱯᱷᱮᱱᱥᱤ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱫᱚᱨᱭᱟ ᱧᱮᱞ ᱦᱚᱸ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱟᱝ ᱵᱚᱸᱫ ᱟᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱵᱷᱟᱲᱟ ᱦᱚᱸ ᱯᱷᱨᱤ ᱜᱮᱭᱟ! ᱠᱷᱟᱹᱞᱤ ᱯᱩᱞᱤᱥ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱨᱟᱵᱟᱝ ᱫᱟᱜ ᱛᱮ ᱟᱞᱚᱢ ᱤᱫᱤᱜ ᱢᱟ᱾"}
