{"unnormalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱢᱩᱬᱩᱛ ᱡᱟᱭᱜᱟ ᱨᱮ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱤᱯᱚᱴ ᱞᱮᱠᱟᱛᱮ ᱾ ᱑᱕, ᱠᱟᱨᱴᱟᱨ ᱨᱚᱰ, ᱵᱟᱸᱫᱽᱨᱟ (ᱰᱟᱹᱪᱷᱤᱱ), ᱢᱩᱢᱵᱟᱭ, ᱔᱐᱐᱐᱕᱐ ᱨᱮ ᱢᱤᱫ ᱒ᱵᱤᱮᱪᱠᱮ ᱯᱷᱞᱮᱴ ᱫᱚ ᱱᱟᱣᱟ ᱨᱮᱠᱚᱨᱰ ᱞᱮᱠᱟᱛᱮ ᱘.᱕ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱛᱮ ᱟᱠᱷᱨᱤᱧ ᱟᱠᱟᱱᱟ ᱾ ᱵᱨᱚᱠᱟᱨ ᱠᱚ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱨᱮᱭᱟᱜ ᱮᱛᱮᱫ ᱫᱚ ᱮᱱᱟᱨᱟᱭᱤᱥ ᱟᱨ ᱡᱟᱹᱥᱛᱤ ᱫᱷᱚᱱ ᱢᱮᱱᱟᱜ ᱦᱚᱲ ᱠᱷᱚᱱ ᱠᱩᱠᱢᱩ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭᱟ ᱾", "normalised": "ᱢᱩᱢᱵᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱡᱟᱜᱟ ᱠᱚᱨᱮ ᱫᱟᱢ ᱫᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱨᱟᱠᱟᱵ ᱟᱠᱟᱱᱟ, ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱤᱯᱳᱨᱴ ᱞᱮᱠᱟᱛᱮ᱾ ᱵᱟᱨᱭᱟ ᱵᱤ ᱮᱪ ᱠᱮ ᱯᱷᱞᱮᱴ ᱜᱮᱞ ᱢᱚᱬᱮ ᱨᱮ, ᱠᱟᱨᱴᱟᱨ ᱨᱳᱰ, ᱵᱟᱸᱫᱽᱨᱟ (ᱣᱮᱥᱴ), ᱢᱩᱢᱵᱟᱹᱭ, ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱚᱬᱮ ᱜᱮᱥᱟᱭ, ᱱᱤᱛ ᱜᱮ ᱢᱤᱫ ᱨᱮᱠᱚᱨᱰ ᱴᱟᱠᱟ ᱤᱨᱟᱹᱞ ᱯᱳᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱠᱳᱴᱤ ᱛᱮ ᱟᱠᱷᱨᱤᱧ ᱟᱠᱟᱱᱟ᱾ ᱫᱟᱞᱟᱞ ᱠᱚ ᱱᱚᱣᱟ ᱨᱟᱠᱟᱵ ᱫᱚ ᱮᱱᱼᱟᱨᱼᱟᱭ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱟᱢ ᱟᱠᱟᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱠᱷᱚᱡᱽ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭᱮᱫᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱪᱟᱞᱟᱱ ᱫᱚ ᱵᱟᱸᱫᱽᱨᱟ ᱨᱮ ᱥᱤᱢᱟᱹ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱾ ᱫᱟᱹᱠᱷᱤᱱ ᱢᱩᱢᱵᱟᱭ ᱨᱮ, ᱥᱚᱢᱩᱫᱽ ᱥᱟᱢᱟᱝ ᱧᱮᱞᱚᱜ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱩᱯᱷ ᱯᱮᱨᱮᱰ ᱨᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱒᱑, ᱢᱮᱠᱟᱨ ᱴᱟᱣᱟᱨ, ᱠᱩᱯᱷ ᱯᱮᱨᱮᱰ, ᱢᱩᱢᱵᱟᱭ, ᱔᱐᱐᱐᱐᱕, ᱑᱒ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱛᱮ ᱪᱟᱞᱟᱣ ᱮᱱᱟ ᱾ ᱨᱤᱭᱟᱞ ᱮᱥᱴᱮᱴ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱢᱟᱲᱟᱝ ᱥᱟᱨᱦᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱚ ᱞᱟᱹᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱛ ᱦᱟᱥᱟ ᱵᱟᱸᱫᱽᱨᱟᱼᱣᱚᱨᱞᱤ ᱥᱤ ᱞᱤᱸᱠ ᱟᱨ ᱢᱟᱨᱤᱱ ᱰᱨᱟᱭᱤᱵᱷ ᱥᱩᱨ ᱨᱮ ᱾ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱦᱚᱸ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱑, ᱠᱟᱨᱢᱟᱭᱠᱮᱞ ᱨᱚᱰ, ᱢᱩᱢᱵᱟᱭ, ᱔᱐᱐᱐᱒᱖ ᱥᱩᱨ ᱨᱮᱭᱟᱜ ᱡᱟᱭᱜᱟ ᱨᱮ ᱫᱚᱦᱲᱟ ᱠᱩᱠᱢᱩ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱪᱚᱞᱚᱱ ᱫᱚ ᱵᱟᱸᱫᱽᱨᱟ ᱨᱮ ᱵᱟᱝ ᱪᱟᱵᱟᱜᱼᱟ᱾ ᱫᱟᱠᱷᱤᱱ ᱢᱩᱢᱵᱟᱹᱭ ᱨᱮ, ᱫᱚᱨᱭᱟ ᱥᱟᱢᱟᱝ ᱨᱮᱱᱟᱜ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱟᱹᱯᱷ ᱯᱟᱨᱮᱰ ᱨᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱜᱮᱞ ᱢᱤᱫ ᱨᱮ, ᱢᱮᱠᱟᱨ ᱴᱟᱣᱟᱨ, ᱠᱟᱹᱯᱷ ᱯᱟᱨᱮᱰ, ᱢᱩᱢᱵᱟᱹᱭ, ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱚᱬᱮ, ᱴᱟᱠᱟ ᱜᱮᱞᱵᱟᱨ ᱠᱳᱴᱤ ᱛᱮ ᱟᱠᱷᱨᱤᱧ ᱟᱠᱟᱱᱟ᱾ ᱨᱤᱭᱟᱞ ᱤᱥᱴᱮᱴ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤᱜ ᱨᱮᱱᱟᱜ ᱠᱚ ᱟᱸᱥ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱸᱫᱽᱨᱟᱼᱣᱚᱨᱞᱤ ᱫᱚᱨᱭᱟ ᱡᱩᱲᱟᱹᱭ ᱥᱩᱨ ᱟᱨ ᱢᱮᱨᱟᱭᱤᱱ ᱰᱨᱟᱭᱤᱵᱷ ᱥᱟᱶᱛᱮ ᱡᱟᱭᱜᱟ ᱠᱚᱨᱮ᱾ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱦᱚᱸ ᱠᱚ ᱞᱟᱹᱭᱮᱫᱟ ᱡᱮ ᱢᱤᱫ ᱡᱟᱜᱟ ᱥᱩᱨ, ᱠᱟᱨᱢᱤᱠᱟᱭᱮᱞ ᱨᱳᱰ, ᱢᱩᱢᱵᱟᱹᱭ, ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱨᱮ ᱟᱨᱦᱚᱸ ᱱᱟᱣᱟ ᱠᱷᱚᱡᱽ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ ᱦᱟᱛᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱦᱚᱲ ᱠᱚ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱜᱚᱡ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱮ ᱧᱮᱞ ᱠᱟᱛᱮ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱱᱩᱱ ᱦᱟᱞᱚᱛ ᱵᱷᱮᱨᱤᱯᱷᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫ ᱠᱚᱣᱟ ᱾ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱦᱚᱸ ᱠᱚ ᱡᱚᱨ ᱮᱫᱟ ᱡᱮ ᱱᱟᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱤᱥᱠᱩᱨ ᱠᱟᱛᱮ ᱥᱮᱠᱴᱚᱨ ᱑᱘, ᱠᱷᱟᱨᱜᱚᱨ, ᱱᱟᱵᱤ ᱢᱩᱢᱵᱟᱭ, ᱔᱑᱐᱒᱑᱐ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱨᱮ ᱡᱟᱦᱟᱸᱨᱮ ᱟᱭᱢᱟ ᱵᱟᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱨᱮᱭᱟᱨᱮ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱟᱱ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱾", "normalised": "ᱵᱟᱰᱚᱦᱤ ᱠᱚ ᱠᱤᱨᱤᱧ ᱥᱟᱱᱟᱭᱮᱫ ᱠᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱯᱨᱚᱯᱟᱨᱴᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱜᱚᱡ ᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱭᱮᱫ ᱠᱚᱣᱟ ᱟᱨ ᱠᱤᱨᱤᱧ ᱢᱟᱬᱟᱝ ᱨᱮ ᱡᱟᱭᱜᱟ ᱨᱮᱱᱟᱜ ᱞᱤᱜᱮᱞ ᱫᱚᱨᱡᱟ ᱠᱚ ᱪᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱭᱮᱫ ᱠᱚᱣᱟ᱾ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱦᱚᱸ ᱠᱚ ᱞᱟᱹᱭᱮᱫᱟ ᱡᱮ ᱟᱨᱼᱤᱼᱟᱨᱼᱮ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱟᱱ ᱡᱟᱦᱟᱸ ᱜᱮ ᱱᱟᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱧᱮᱞ ᱛᱟᱵᱚᱱ ᱯᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱮᱞᱟᱠᱟ ᱠᱚᱨᱮ ᱡᱮᱞᱮᱠᱟ ᱥᱮᱠᱴᱚᱨ ᱤᱨᱟᱹᱞ, ᱠᱷᱟᱨᱜᱟᱨ, ᱱᱟᱵᱤ ᱢᱩᱢᱵᱟᱹᱭ, ᱯᱩᱱ ᱥᱟᱭ ᱟᱨ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱟᱨ ᱜᱮᱞ ᱨᱮ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱭᱢᱟ ᱩᱛᱱᱟᱹᱣ ᱠᱟᱹᱢᱤ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾"}
