{"unnormalised": "ᱮ ᱨᱮᱰᱤᱴ ᱤᱱᱰᱤᱭᱟ, ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱨᱮ ᱟᱯᱟᱨᱴᱢᱮᱱᱴ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱦᱟᱯᱛᱟ ᱦᱟᱯᱛᱟ ᱠᱷᱚᱱ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱞᱤᱥᱴᱤᱝ ᱨᱮ ᱧᱮᱞ ᱟᱹᱜᱩ ᱮᱫᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱥᱤᱠ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱠᱟᱹᱥᱢᱤ ᱮᱢᱟ ᱢᱮᱭᱟ, ᱮᱞᱮᱠᱴᱨᱚᱱᱤᱠ ᱥᱤᱴᱤ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱡᱚᱛᱚ 1BHK ᱨᱮ \"ᱟᱭᱢᱟ ᱥᱤᱸᱜᱟᱹᱲ\" ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱹᱥᱞᱤ ᱨᱮ #4/1 ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱤᱫ ᱥᱟᱸᱜᱮ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱠᱥᱟᱹ ᱞᱮᱠᱟ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱨᱟᱝ ᱵᱟᱹᱧᱡᱟᱹᱲᱤ ᱫᱟᱨᱮ ᱛᱟᱭᱚᱢ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ₹25,000/ᱪᱟᱸᱫᱚ + ᱢᱮᱱᱴᱮᱱᱮᱱᱥ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱖ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱴ ᱥᱚᱢᱟᱱ ᱰᱤᱯᱚᱡᱤᱴ᱾ ᱟᱹᱰᱤ ᱜᱚᱨᱚᱡᱽ? ᱤᱧᱟᱜ ᱡᱚᱛᱚ ᱞᱟᱭᱤᱯᱷ ᱥᱮᱵᱷᱤᱝᱥ ᱫᱚ ᱰᱤᱯᱚᱡᱤᱴ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ!", "normalised": "ᱮ ᱨᱮᱰᱤᱴ ᱤᱱᱰᱤᱭᱟ, ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱟᱯᱟᱨᱴᱢᱮᱱᱴ ᱯᱟᱱᱛᱮ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱸᱜᱟ ᱠᱟᱱ ᱞᱮᱠᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ ᱥᱮ ᱵᱟᱝ? ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱦᱟᱯᱛᱟ ᱠᱷᱚᱱ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱞᱤᱥᱴᱤᱝ ᱠᱚᱧ ᱧᱮᱞ ᱟᱹᱜᱩᱭᱮᱫᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱤᱨ ᱪᱟᱞᱟᱣ ᱞᱮᱠᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱠᱤᱨᱤᱭᱟᱹᱧ ᱮᱢᱟ, ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠ ᱥᱤᱴᱤ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱤ ᱮᱪ ᱠᱮ ᱨᱮ ᱡᱟᱦᱟᱸ \"ᱯᱩᱨᱟᱹ ᱥᱤᱜᱤᱞ\" ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱦᱟᱥ ᱯᱷᱳᱨ ᱥᱞᱟᱥ ᱣᱟᱱ ᱨᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱯᱤᱡᱚᱱ ᱠᱩᱯ ᱞᱮᱠᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱨᱟᱝ ᱵᱟᱧᱟᱱ ᱫᱟᱨᱮ ᱛᱟᱭᱚᱢ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱵᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱯᱚᱨᱛᱤ ᱪᱟᱸᱫᱚ ᱯᱟᱲᱟᱣᱜᱼᱟ ᱟᱨ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱭᱱᱴᱮᱱᱮᱱᱥ ᱮᱴᱟᱜ ᱠᱷᱚᱱ᱾ ᱟᱨ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱲᱟ ᱥᱚᱢᱟᱱ ᱰᱤᱯᱚᱡᱤᱴ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱤᱨᱤᱭᱟᱥᱞᱤ? ᱤᱧᱟᱜ ᱡᱚᱛᱚ ᱡᱤᱭᱚᱱ ᱨᱮᱱᱟᱜ ᱥᱮᱵᱤᱝ ᱫᱚ ᱰᱤᱯᱚᱡᱤᱴ ᱨᱮᱜᱮ ᱪᱟᱵᱟᱜᱼᱟ!"}
{"unnormalised": "ᱟᱨ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱮᱰᱨᱮᱥ ᱵᱟᱵᱚᱛ ᱫᱚ ᱠᱟᱛᱷᱟ ᱜᱮ ᱟᱞᱚᱢ ᱮᱦᱚᱵ ᱛᱟᱢ᱾ \"XYZ ᱢᱚᱞ ᱥᱩᱨ ᱨᱮ, ᱢᱚᱱᱫᱤᱨ ᱛᱟᱭᱚᱢ ᱨᱮ, ᱥᱤᱜᱱᱟᱞ ᱵᱤᱯᱚᱨᱤᱛ ᱨᱮ\" ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱛᱷᱟ᱾ ᱫᱩᱞᱟᱹᱲᱤᱭᱟᱹ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱥᱟᱹᱦᱤ ᱮᱰᱨᱮᱥ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ? ᱥᱣᱤᱜᱤ ᱦᱚᱲ ᱫᱚ \"ᱵᱤᱞᱰᱤᱝ C, ᱯᱟᱨᱠ ᱛᱟᱭᱚᱢ, ᱥᱟᱨᱢᱟ ᱟᱝᱠᱚᱞᱟᱜ ᱚᱲᱟᱜ ᱥᱩᱨ, ᱯᱤᱱ ᱠᱳᱰ: ᱕᱖᱐᱐᱗᱖\" ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱡ ᱛᱮᱜᱮ ᱢᱤᱫ ᱥᱟᱦᱟᱥ ᱠᱟᱱᱟ᱾ ᱛᱟᱭᱚᱢ ᱫᱚ ᱚᱱᱟ ᱨᱤᱱᱤᱡ ᱢᱟᱹᱞᱤᱠ ᱫᱚ ᱟᱹᱰᱤ ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱠᱟᱹᱢᱤᱭᱟ, ᱡᱚᱠᱷᱚᱱ ᱤᱧᱤᱡ ᱟᱝᱠᱚᱞ ᱫᱚ ᱠᱩᱞᱤ ᱮᱭᱟ ᱡᱮ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱫᱚ ᱚᱠᱟᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱢᱤᱫ ᱩᱠᱩ ᱫᱷᱚᱱ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱨ ᱚᱱᱟ ᱮᱰᱨᱮᱥ ᱠᱚᱫᱚ ᱟᱞᱚᱢ ᱞᱟᱹᱭ ᱟᱹᱧᱟ᱾ \"ᱮᱠᱥ ᱣᱟᱭ ᱡᱮᱰ ᱢᱚᱞ ᱥᱩᱨ, ᱢᱩᱱᱫᱤᱞ ᱛᱟᱭᱚᱢ, ᱥᱤᱜᱽᱱᱟᱞ ᱥᱟᱢᱟᱝ ᱨᱮ\" ᱞᱮᱠᱟᱱᱟᱜ᱾ ᱦᱮᱸᱫᱟ ᱵᱚᱭᱦᱟ, ᱤᱧ ᱫᱚ ᱴᱷᱤᱠ ᱮᱰᱨᱮᱥ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ? ᱥᱣᱤᱜᱤ ᱜᱟᱹᱰᱤ ᱦᱚᱲ ᱫᱚ \"ᱵᱤᱞᱰᱤᱝ ᱥᱤ, ᱯᱟᱨᱠ ᱛᱟᱭᱚᱢ, ᱥᱚᱨᱢᱟ ᱵᱟᱵᱟ ᱦᱟᱜ ᱚᱲᱟᱜ ᱥᱩᱨ, ᱯᱤᱱ ᱠᱳᱰ: ᱕᱖᱐᱐᱗᱖\" ᱪᱤᱠᱟᱹᱛᱮ ᱯᱟᱱᱛᱮ ᱧᱟᱢᱟᱭ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱮᱰᱵᱷᱮᱱᱪᱟᱨ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱢᱟᱹᱞᱤᱠ ᱫᱚ ᱟᱹᱰᱤ ᱦᱟᱦᱟᱲᱟ ᱞᱮᱠᱟᱭ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧᱤᱡ ᱠᱟᱠᱟ ᱠᱩᱞᱤᱭᱟᱭ ᱡᱮ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱫᱚ ᱚᱠᱟᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱪᱷᱩᱯᱟᱣ ᱠᱷᱟᱡᱟᱱᱟ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱟᱫᱷᱟ ᱠᱩᱵᱚᱱ ᱯᱟᱨᱠ ᱨᱮ ᱢᱤᱫ ᱴᱮᱱᱴ ᱞᱟᱜᱟᱣ ᱠᱟᱛᱮ ᱫᱤᱱ ᱢᱟᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱟᱭᱟᱨ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱮᱰᱨᱮᱥ ᱫᱚ ᱟᱞᱜᱟ ᱜᱮᱭᱟ: ᱠᱩᱵᱚᱱ ᱯᱟᱨᱠ, ᱠᱟᱥᱛᱩᱨᱵᱟ ᱨᱳᱰ, ᱵᱮᱝᱜᱟᱞᱩᱨᱩ, ᱠᱚᱨᱱᱟᱴᱚᱠ ᱕᱖᱐᱐᱐᱑᱾ ᱟᱨ ᱨᱮᱱᱴ ᱫᱚ ᱯᱷᱨᱤ ᱜᱮᱭᱟ! ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱚᱨᱚᱡᱽ ᱠᱟᱱᱟ, ᱜᱚᱲᱚ ᱵᱷᱮᱡᱟ ᱢᱮ... ᱵᱟᱝᱛᱮ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱴᱷᱟᱶ ᱨᱮᱭᱟᱜ ᱮᱰᱨᱮᱥ ᱵᱷᱮᱡᱟ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱮᱪᱵᱚᱠᱥ ᱵᱟᱝ ᱠᱟᱱᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱠᱩᱵᱚᱱ ᱯᱟᱨᱠ ᱨᱮ ᱢᱤᱫ ᱴᱮᱱᱴᱤᱝ ᱠᱟᱛᱮᱜ ᱚᱸᱰᱮᱜᱤᱧ ᱛᱟᱦᱮᱸᱱ ᱢᱮᱱᱛᱮᱧ ᱵᱷᱟᱹᱵᱤ ᱭᱮᱫᱼᱟ᱾ ᱠᱟᱹᱢ ᱥᱮ ᱠᱟᱹᱢ ᱚᱱᱟ ᱮᱰᱨᱮᱥ ᱫᱚ ᱟᱞᱜᱟ ᱜᱮᱭᱟ: ᱠᱩᱵᱚᱱ ᱯᱟᱨᱠ, ᱠᱟᱥᱛᱩᱨᱵᱟ ᱨᱳᱰ, ᱵᱮᱸᱜᱟᱞᱩᱨᱩ, ᱠᱚᱨᱱᱟᱴᱚᱠ ᱕᱖᱐᱐᱐᱑᱾ ᱟᱨ ᱵᱷᱟᱲᱟ ᱫᱚ ᱯᱷᱨᱤ ᱜᱮᱭᱟ! ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱜᱚᱲᱚᱢ ᱵᱷᱮᱡᱟ ᱢᱮ... ᱵᱟᱝᱠᱷᱟᱱ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱡᱟᱭᱜᱟ ᱨᱮᱱᱟᱜ ᱮᱰᱨᱮᱥ ᱜᱮ ᱵᱷᱮᱡᱟ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱪ ᱵᱚᱠᱥ ᱞᱮᱠᱟ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱢᱟ᱾"}
