{"unnormalised": "आरबीआय (RBI) अलीकडे बरीच सक्रिय आहे, नाही का? बाजारात चर्चा आहे की एकाच पॅन कार्डशी (PAN) जोडलेली अनेक खाती असणाऱ्यांवर ते कारवाई करत आहेत. काही लोक अनेक बँक खाती आणि डिमॅट खाती वापरून सिस्टमला फसवण्याचा प्रयत्न करत आहेत, जे निश्चितच चांगले नाही. उदाहरणार्थ, तुमचे १० खाते एकाच पॅन कार्ड ABCDE1234F अंतर्गत नसावेत, बरोबर?", "normalised": "आर-बी-आय अलीकडे बरीच सक्रिय आहे, नाही का? बाजारात चर्चा आहे की एकाच पी-ए-एन शी जोडलेली अनेक खाती असणाऱ्यांवर ते कारवाई करत आहेत. काही लोक सिस्टीममध्ये गडबड करण्यासाठी अनेक बँक खाती आणि डिमॅट खाती वापरत आहेत, जे नक्कीच बरोबर नाही. उदाहरणार्थ, पी-ए-एन: ए-बी-सी-डी-ई वन टू थ्री फोर एफ अंतर्गत तुमची दहा खाती नसावीत, बरोबर?"}
{"unnormalised": "शिवाय, आयएफएससी (IFSC) कोडच्या नियमांमधील कडकपणाबद्दलही चर्चा आहे. काही वर्षांपूर्वीचा घोटाळा आठवतोय? हो, आरबीआयला (RBI) कदाचित तशा घटना पुन्हा घडू नयेत असे वाटत आहे. माझा सीए (CA) मित्र आधार कार्ड सर्व खात्यांशी जोडणे अनिवार्य करण्याबद्दल बोलत होता, जेणेकरून UIDAI डेटाबेसद्वारे पडताळणी करता येईल - कदाचित तेच पुढचे पाऊल असेल?", "normalised": "शिवाय, आय-एफ-एस-सी कोड्स संदर्भात नियम कडक करण्याबद्दलही चर्चा आहे. काही वर्षांपूर्वीचा घोटाळा आठवतोय? होय, आर-बी-आय बहुधा तशा घटना पुन्हा घडू नयेत यासाठी प्रयत्न करत आहे. माझा सी-ए मित्र यू-आय-डी-ए-आय डेटाबेसच्या आधारावर पडताळणी करण्यासाठी सर्व खात्यांना आधार लिंक करणे अनिवार्य करण्याबद्दल बोलत होता - कदाचित ते पुढील पाऊल असू शकेल?"}
{"unnormalised": "लिंकिंगबद्दल बोलायचं झाल्यास, म्युच्युअल फंड हाऊसेसदेखील खूप सावधगिरी बाळगत आहेत. ते आधार तुमच्या गुंतवणुकीशी लिंक करण्यासाठी आणि तुमचे केवायसी (KYC) अपडेट करण्यासाठी सतत स्मरणपत्रे पाठवत आहेत. माझ्या चुलत भावाला त्याच्या फोलिओ क्रमांक 123456789 साठी जवळपास 3 ईमेल आले! त्रासदायक आहे, पण सुरक्षित राहणे चांगले, मला वाटते.", "normalised": "लिंकिंगबद्दल बोलायचं झाल्यास, म्युच्युअल फंड हाऊसदेखील अधिक सावधगिरी बाळगत आहेत. ते आधार तुमच्या गुंतवणुकीशी लिंक करण्यासाठी आणि तुमचे के-वाय-सी अपडेट करण्यासाठी सतत स्मरणपत्रे पाठवत आहेत. माझ्या चुलत भावाला त्याच्या फोलिओ नंबर वन टू थ्री फोर फाइव्ह सिक्स सेवन एट नाईन बद्दल तीन ईमेल आले! त्रासदायक आहे, पण सुरक्षित राहणे चांगले, मला वाटते."}
{"unnormalised": "एकंदरीत, त्यांना गोष्टी नियंत्रणात ठेवताना पाहून आनंद होतो. यामुळे वित्तीय प्रणाली अधिक स्थिर राहते आणि फसवणूक टळते. फक्त तुमची कागदपत्रे व्यवस्थित असल्याची खात्री करा आणि तुम्ही ठीक असाल! तुम्ही तुमचे सिबिल (CIBIL) स्कोअर (जवळपास 750+) देखील तपासा. तुमची आर्थिक स्थिती काय आहे हे जाणून घेणे नेहमीच चांगले असते.", "normalised": "एकंदरीत, त्यांना गोष्टी नियंत्रणात ठेवताना पाहून चांगले वाटते. यामुळे वित्तीय प्रणाली अधिक स्थिर राहते आणि फसवणूक टळते. फक्त तुमची कागदपत्रे व्यवस्थित असल्याची खात्री करा, आणि तुम्ही ठीक असाल! तुमचा सी-आय-बी-आय-एल स्कोअर (जवळपास सातशे पन्नास पेक्षा जास्त) तपासा. तुमची आर्थिक स्थिती काय आहे हे जाणून घेणे नेहमीच चांगले असते."}
