{"unnormalised": "आरबीआयने आयएफएससी कोडचा उद्देश स्पष्ट केला आहे. भारतीय वित्तीय प्रणाली कोड (IFSC) हा ११ अक्षरांचा अल्फान्युमेरिक कोड आहे जो RTGS, NEFT आणि IMPS सारख्या पेमेंट सिस्टममध्ये भाग घेणाऱ्या बँक शाखेला विशिष्ट ओळख देतो. उदाहरणार्थ, SBIN0001234 हे स्टेट बँक ऑफ इंडियाच्या विशिष्ट शाखेचे प्रतिनिधित्व करते. MICR (मॅग्नेटिक इंक कॅरेक्टर रिकग्निशन) कोड सह अनेकदा याचा गोंधळ होतो, जो प्रामुख्याने चेक प्रोसेसिंगसाठी असतो, तर IFSC चा उपयोग सर्व ऑनलाइन मनी ट्रान्सफरसाठी केला जातो.", "normalised": "आर-बी-आय ने आय-एफ-एस-सी कोडचा उद्देश स्पष्ट केला आहे. इंडियन फायनान्शिअल सिस्टीम कोड (आय-एफ-एस-सी) हा अकरा अक्षरांचा अल्फान्युमेरिक कोड आहे जो आर-टी-जी-एस, एन-ई-एफ-टी आणि आय-एम-पी-एस सारख्या पेमेंट सिस्टममध्ये भाग घेणाऱ्या बँकेच्या शाखेला विशेष ओळख देतो. उदाहरणार्थ, एस-बी-आय-एन शून्य शून्य शून्य एक दोन तीन चार हे स्टेट बँक ऑफ इंडियाच्या विशिष्ट शाखेचे प्रतिनिधित्व करते. बर्‍याचदा एम-आय-सी-आर (मॅग्नेटिक इंक कॅरेक्टर रिकग्निशन) कोडशी याचा गोंधळ होतो, जो प्रामुख्याने चेक प्रोसेसिंगसाठी असतो, आय-एफ-एस-सी चा वापर सर्व ऑनलाइन मनी ट्रान्सफरसाठी केला जातो."}
{"unnormalised": "ऑनलाइन व्यवहारादरम्यान योग्यरित्या निधी वळवण्यासाठी हा कोड महत्त्वाचा आहे. प्रत्येक बँक शाखेचा एक युनिक आयएफएससी कोड असतो. तुम्ही तुमच्या बँकेचा आयएफएससी कोड तुमच्या चेक बुकवर, बँक स्टेटमेंटवर किंवा आरबीआयच्या वेबसाइटवर शोधू शकता. पैसे हस्तांतरित करताना योग्य IFSC प्रदान करणे सुनिश्चित करा जेणेकरून व्यवहार अयशस्वी होणार नाहीत. चुकीच्या IFSC मुळे व्यवहारास विलंब होऊ शकतो किंवा पैसे चुकीच्या खात्यात जमा होऊ शकतात.", "normalised": "ऑनलाइन व्यवहारादरम्यान योग्यरित्या पैसे पाठवण्यासाठी हा कोड महत्त्वाचा आहे. प्रत्येक बँक शाखेला एक अद्वितीय आय-एफ-एस-सी कोड असतो. तुम्ही तुमच्या बँकेचा आय-एफ-एस-सी कोड तुमच्या चेक बुक, बँक स्टेटमेंट किंवा आर-बी-आय वेबसाइटवर शोधू शकता. व्यवहार अयशस्वी होऊ नये म्हणून पैसे हस्तांतरित करताना योग्य आय-एफ-एस-सी प्रदान करणे सुनिश्चित करा. चुकीच्या आय-एफ-एस-सीमुळे व्यवहारात विलंब होऊ शकतो किंवा पैसे चुकीच्या खात्यात जमा होऊ शकतात."}
{"unnormalised": "हे लक्षात घेणे महत्त्वाचे आहे की काही बँकांनी विलीनीकरणानंतर नवीन IFSC कोड जारी केले आहेत. उदाहरणार्थ, विलीनीकरणानंतर, जुने ई-सिंडिकेट बँक IFSC कोड निष्क्रिय झाले आणि CNRB0004321 सारखे नवीन कॅनरा बँक IFSC कोड वैध झाले. कोणतीही ऑनलाइन Transaction सुरू करण्यापूर्वी तुमच्या बँकेकडून नवीनतम IFSC ची खात्री करा जेणेकरून गैरसोय टाळता येईल. नवीन IFSC सह लाभार्थी तपशील अपडेट करण्यात अयशस्वी झाल्यास Transaction रद्द होऊ शकतात.", "normalised": "हे लक्षात घेणे महत्त्वाचे आहे की काही बँकांनी विलीनीकरणानंतर नवीन आय-एफ-एस-सी कोड जारी केले आहेत. उदाहरणार्थ, विलीनीकरणानंतर, जुने ई-सिंडिकेट बँक आय-एफ-एस-सी कोड निष्क्रिय झाले आणि सी-एन-आर-बी शून्य शून्य शून्य चार तीन दोन एक सारखे नवीन कॅनरा बँक आय-एफ-एस-सी कोड वैध झाले. गैरसोय टाळण्यासाठी कोणताही ऑनलाइन व्यवहार सुरू करण्यापूर्वी तुमच्या बँकेकडून नवीनतम आय-एफ-एस-सी नेहमी तपासा. नवीन आय-एफ-एस-सी सह लाभार्थी तपशील अपडेट करण्यात अयशस्वी झाल्यास व्यवहार रद्द होऊ शकतात."}
