{"unnormalised": "भारतातील बँकिंग आणि वित्तीय व्यवहारांमध्ये वापरल्या जाणाऱ्या विविध ओळखचिन्हांबद्दल मला अनेकदा विचारले जाते. ते गोंधळात टाकणारे असू शकते, म्हणून मी काही प्रमुख गोष्टी स्पष्ट करण्याचा प्रयत्न करेन. उदाहरणार्थ, तुम्हाला बर्‍याचदा \"IFSC कोड\" हा शब्द ऐकायला मिळतो. हा 11 अक्षरांचा अक्षरांकीय कोड आहे (उदा. SBIN0001234), जो NEFT, RTGS आणि IMPS सारख्या इलेक्ट्रॉनिक फंड ट्रान्सफरसाठी बँक शाखा ओळखण्यासाठी वापरला जातो. पैसे योग्य ठिकाणी पोहोचवण्यासाठी हे आवश्यक आहे. तुम्हाला सामान्यतः तुमच्या चेकबुक किंवा बँक स्टेटमेंटवर IFSC कोड मिळेल.", "normalised": "भारतातील बँकिंग आणि वित्तीय व्यवहारांमध्ये वापरल्या जाणाऱ्या विविध ओळखचिन्हांबद्दल मला अनेकदा विचारले जाते. ते गोंधळात टाकणारे असू शकते, म्हणून मी काही प्रमुख गोष्टी स्पष्ट करण्याचा प्रयत्न करेन. उदाहरणार्थ, तुम्हाला अनेकदा \"आय-एफ-एस-सी कोड\" हा शब्द आढळतो. हा अकरा अक्षरांचा अल्फान्युमेरिक कोड आहे (उदा. एस-बी-आय-एन शून्य शून्य शून्य एक दोन तीन चार) जो एन-ई-एफ-टी, आर-टी-जी-एस आणि आय-एम-पी-एस सारख्या इलेक्ट्रॉनिक फंड ट्रान्सफरसाठी बँकेच्या शाखा ओळखण्यासाठी वापरला जातो. हे सुनिश्चित करणे महत्त्वाचे आहे की पैसे योग्य ठिकाणी जातील. तुम्हाला सामान्यतः तुमच्या चेकबुक किंवा बँक स्टेटमेंटवर आय-एफ-एस-सी कोड मिळेल."}
{"unnormalised": "आणखी एक महत्त्वाचे ओळखचिन्ह म्हणजे \"MICR कोड.\" हा 9-अंकी कोड चेक लीफवर छापलेला असतो (उदा. 400006001). हे मॅग्नेटिक इंक कॅरेक्टर रिकग्निशन (Magnetic Ink Character Recognition) चे संक्षिप्त रूप आहे आणि चेकच्या जलद प्रोसेसिंगसाठी वापरले जाते. पहिले 3 अंक शहर कोड दर्शवतात, पुढील 3 बँक कोड दर्शवतात आणि शेवटचे 3 शाखा कोड दर्शवतात. तुम्हाला \"खाते क्रमांक\" देखील आढळतील, जे सामान्यतः 11 ते 16 अंकी असतात (उदा. 1234567890123456), जे बँकेतील प्रत्येक खातेदारासाठी अद्वितीय असतात.", "normalised": "आणखी एक महत्त्वाचे ओळखचिन्ह म्हणजे \"एम-आय-सी-आर कोड.\" हा नऊ अंकी कोड आहे जो चेकच्या पानावर छापलेला असतो (उदा. चार लाख सहा हजार आणि एक). हे मॅग्नेटिक इंक कॅरेक्टर रिकग्निशन कोडसाठी आहे आणि checks (चेक) जलद process (प्रोसेस) करण्यासाठी वापरले जाते. पहिले तीन अंक शहर कोड दर्शवतात, पुढील तीन बँक कोड दर्शवतात आणि शेवटचे तीन शाखा कोड दर्शवतात. तुम्हाला \"अकाउंट नंबर्स\" देखील आढळतील, जे सामान्यतः अकरा ते सोळा अंक लांब असतात (उदा. एक दोन तीन चार पाच सहा सात आठ नऊ शून्य एक दोन तीन चार पाच सहा), जे बँकेतील प्रत्येक खातेदारासाठी युनिक (unique) असतात."}
{"unnormalised": "शेवटी, PAN (Permanent Account Number) हे आयकर विभागाने जारी केलेले 10 अक्षरांचे अक्षरांकीय ओळखचिन्ह आहे (उदा. ABCDE1234F). हे पूर्णपणे बँकिंग ओळखचिन्ह नसले तरी, अनेक वित्तीय व्यवहारांसाठी, विशेषतः रु. 50,000 पेक्षा जास्त रकमेच्या व्यवहारांसाठी हे अनिवार्य आहे आणि ते तुमच्या CIBIL स्कोअरशी जोडलेले आहे. तुमच्या व्यवहारांमध्ये कोणताही विलंब किंवा गुंतागुंत टाळण्यासाठी नेहमी योग्य ओळखचिन्हे द्या.", "normalised": "शेवटी, पी-ए-एन (Permanent Account Number) हे आयकर विभागाने जारी केलेले दहा अक्षरांचे अल्फान्युमेरिक ओळखचिन्ह आहे (उदा. ए-बी-सी-डी-ई एक दोन तीन चार एफ). हे केवळ बँकिंग ओळखचिन्ह नसले तरी, अनेक वित्तीय व्यवहारांसाठी ते अनिवार्य आहे, विशेषत: जे पन्नास हजार रुपयांपेक्षा जास्त आहेत आणि ते तुमच्या सी-आय-बी-आय-एल स्कोअरशी जोडलेले आहे. तुमच्या व्यवहारांमध्ये कोणताही विलंब किंवा गुंतागुंत टाळण्यासाठी तुम्ही नेहमी योग्य ओळखचिन्हे पुरवता हे सुनिश्चित करा."}
