```json
{
  "unnormalised": "আজকের দ্রুতগতির কাজের পরিবেশে সময় পরিচালনা করা যেন একটি অবিরাম যুদ্ধ। বিশেষ করে ভারতে, যেখানে আমরা পারিবারিক প্রতিশ্রুতি, সামাজিক বাধ্যবাধকতা এবং অবশ্যই আমাদের কর্মজীবনকে একসাথে সামলাই। আমার মনে আছে যখন আমি প্রথম টিসিএস-এ কাজ শুরু করি। এটা আমার জন্য একটা বিরাট ধাক্কা ছিল। হঠাৎ, আমার সাবধানে পরিকল্পনা করা দিনগুলি মিটিং, সময়সীমা এবং জরুরি অনুরোধের বিশৃঙ্খল মিশ্রণে পরিবর্তিত হয়ে যায়। আমাকে দ্রুত আমার সময়কে কার্যকরভাবে পরিচালনা করতে শিখতে হয়েছিল, না হলে আমি ডুবে যেতাম।",
  "normalised": "আজকের দ্রুতগতির কাজের পরিবেশে সময় পরিচালনা করা যেন একটি অবিরাম যুদ্ধ। বিশেষ করে ভারতে, যেখানে আমরা পারিবারিক প্রতিশ্রুতি, সামাজিক বাধ্যবাধকতা এবং অবশ্যই আমাদের কর্মজীবনকে একসাথে সামলাই। আমার মনে আছে যখন আমি প্রথম টি-সি-এস-এ কাজ শুরু করি। এটা আমার জন্য একটা বিরাট ধাক্কা ছিল। হঠাৎ, আমার সাবধানে পরিকল্পনা করা দিনগুলি মিটিং, সময়সীমা এবং জরুরি অনুরোধের বিশৃঙ্খল মিশ্রণে পরিবর্তিত হয়ে যায়। আমাকে দ্রুত আমার সময়কে কার্যকরভাবে পরিচালনা করতে শিখতে হয়েছিল, না হলে আমি ডুবে যেতাম।",
  "raw": "আজকের দ্রুতগতির কাজের পরিবেশে সময় পরিচালনা করা যেন একটি অবিরাম যুদ্ধ। বিশেষ করে ভারতে, যেখানে আমরা পারিবারিক প্রতিশ্রুতি, সামাজিক বাধ্যবাধকতা এবং অবশ্যই আমাদের কর্মজীবনকে একসাথে সামলাই। আমার মনে আছে যখন আমি প্রথম টিসিএস-এ কাজ শুরু করি। এটা আমার জন্য একটা বিরাট ধাক্কা ছিল। হঠাৎ, আমার সাবধানে পরিকল্পনা করা দিনগুলি মিটিং, সময়সীমা এবং জরুরি অনুরোধের বিশৃঙ্খল মিশ্রণে পরিবর্তিত হয়ে যায়। আমাকে দ্রুত আমার সময়কে কার্যকরভাবে পরিচালনা করতে শিখতে হয়েছিল, না হলে আমি ডুবে যেতাম।"
}
```
```json
{
  "unnormalised": "আমার সবচেয়ে বড় চ্যালেঞ্জগুলির মধ্যে একটি ছিল মিটিংয়ের সময়সূচী তৈরি করা। আমি প্রায়শই এমন পরিস্থিতিতে পড়তাম যেখানে আমার ৩টি মিটিং একই ২ ঘণ্টার মধ্যে নির্ধারিত থাকত। উদাহরণস্বরূপ, একটি স্মরণীয় মঙ্গলবার, আমার একটি ক্লায়েন্ট কল ছিল সকাল ১১:০০ টায়, তারপরে একটি টিম মিটিং ছিল সকাল ১১:৩০ টায়, এবং তারপরে আমার ম্যানেজারের সাথে আরেকটি জরুরি কল ছিল দুপুর ১২:০০ টায়। তিনটি মিটিংয়েই কার্যকরভাবে যোগদান করা অসম্ভব ছিল। আমি কঠিন উপায়ে শিখেছি যে আমার প্রয়োজন অনুযায়ী মিটিংগুলি আগে বা পিছিয়ে দিতে হবে এবং ভ্রমণের সময় ব্লক করতে হবে, এমনকি কেবল এক ফ্লোর থেকে অন্য ফ্লোরে যাওয়ার জন্যও!",
  "normalised": "আমার সবচেয়ে বড় চ্যালেঞ্জগুলির মধ্যে একটি ছিল মিটিংয়ের সময়সূচী তৈরি করা। আমি প্রায়শই এমন পরিস্থিতিতে পড়তাম যেখানে আমার তিনটি মিটিং একই দুই ঘণ্টার মধ্যে নির্ধারিত থাকত। উদাহরণস্বরূপ, একটি স্মরণীয় মঙ্গলবার, আমার একটি ক্লায়েন্ট কল ছিল সকাল এগারোটা এ-এম, তারপরে একটি টিম মিটিং ছিল সকাল এগারোটা তিরিশ এ-এম, এবং তারপরে আমার ম্যানেজারের সাথে আরেকটি জরুরি কল ছিল দুপুর বারোটা পি-এম। তিনটি মিটিংয়েই কার্যকরভাবে যোগদান করা অসম্ভব ছিল। আমি কঠিন উপায়ে শিখেছি যে আমার প্রয়োজন অনুযায়ী মিটিংগুলি আগে বা পিছিয়ে দিতে হবে এবং ভ্রমণের সময় ব্লক করতে হবে, এমনকি কেবল এক ফ্লোর থেকে অন্য ফ্লোরে যাওয়ার জন্যও!",
  "raw": "আমার সবচেয়ে বড় চ্যালেঞ্জগুলির মধ্যে একটি ছিল মিটিংয়ের সময়সূচী তৈরি করা। আমি প্রায়শই এমন পরিস্থিতিতে পড়তাম যেখানে আমার ৩টি মিটিং একই ২ ঘণ্টার মধ্যে নির্ধারিত থাকত। উদাহরণস্বরূপ, একটি স্মরণীয় মঙ্গলবার, আমার একটি ক্লায়েন্ট কল ছিল সকাল ১১:০০ টায়, তারপরে একটি টিম মিটিং ছিল সকাল ১১:৩০ টায়, এবং তারপরে আমার ম্যানেজারের সাথে আরেকটি জরুরি কল ছিল দুপুর ১২:০০ টায়। তিনটি মিটিংয়েই কার্যকরভাবে যোগদান করা অসম্ভব ছিল। আমি কঠিন উপায়ে শিখেছি যে আমার প্রয়োজন অনুযায়ী মিটিংগুলি আগে বা পিছিয়ে দিতে হবে এবং ভ্রমণের সময় ব্লক করতে হবে, এমনকি কেবল এক ফ্লোর থেকে অন্য ফ্লোরে যাওয়ার জন্যও!"
}
```
```json
{
  "unnormalised": "তারপর ভারতীয় স্ট্যান্ডার্ড টাইম (IST) এর সূক্ষ্মতা ছিল। আন্তর্জাতিক দলের সাথে সমন্বয় করার চেষ্টা করা নিজস্ব অনন্য বিশৃঙ্খলা প্রমাণ করেছে। আমাদের রাত ৮:০০ IST-এর জন্য কনফারেন্স কল নির্ধারিত থাকত, যার মানে আমাকে দেরিতে অফিসেই থাকতে হতো, আমার পরিবারের সাথে রাতের খাবার মিস করতে হতো। অথবা কখনও কখনও, বিভ্রান্তি আরও খারাপ হতো। যেমন যখন একজন টিম সদস্য ভেবেছিল মিটিংটি ৯:৩০ GMT-এর জন্য নির্ধারিত হয়েছে, তারা বুঝতে পারেনি যে এটিকে IST-তে পরিবর্তন করতে হবে - যার ফলে একটি গুরুত্বপূর্ণ প্রকল্পের আলোচনা মিস হয়ে যায়। আমি একবার একটি প্রকল্পের টাইমলাইনও গুলিয়ে ফেলেছিলাম এবং আমার দিওয়ালি ছুটি প্রকল্পটি জমা দেওয়ার ঠিক সময়, ১১/১১/২০২৪ তারিখে নির্ধারণ করেছিলাম। এটা আমার বসের সাথে ভালো যায়নি!",
  "normalised": "তারপর ভারতীয় স্ট্যান্ডার্ড টাইম (I-S-T) এর সূক্ষ্মতা ছিল। আন্তর্জাতিক দলের সাথে সমন্বয় করার চেষ্টা করা নিজস্ব অনন্য বিশৃঙ্খলা প্রমাণ করেছে। আমাদের রাত আটটা পি-এম I-S-T-এর জন্য কনফারেন্স কল নির্ধারিত থাকত, যার মানে আমাকে দেরিতে অফিসেই থাকতে হতো, আমার পরিবারের সাথে রাতের খাবার মিস করতে হতো। অথবা কখনও কখনও, বিভ্রান্তি আরও খারাপ হতো। যেমন যখন একজন টিম সদস্য ভেবেছিল মিটিংটি নয়টা তিরিশ জি-এম-টি-এর জন্য নির্ধারিত হয়েছে, তারা বুঝতে পারেনি যে এটিকে I-S-T-তে পরিবর্তন করতে হবে - যার ফলে একটি গুরুত্বপূর্ণ প্রকল্পের আলোচনা মিস হয়ে যায়। আমি একবার একটি প্রকল্পের টাইমলাইনও গুলিয়ে ফেলেছিলাম এবং আমার দিওয়ালি ছুটি প্রকল্পটি জমা দেওয়ার ঠিক সময়, এগারো নভেম্বর দুই হাজার চব্বিশ তারিখে নির্ধারণ করেছিলাম। এটা আমার বসের সাথে ভালো যায়নি!",
  "raw": "তারপর ভারতীয় স্ট্যান্ডার্ড টাইম (IST) এর সূক্ষ্মতা ছিল। আন্তর্জাতিক দলের সাথে সমন্বয় করার চেষ্টা করা নিজস্ব অনন্য বিশৃঙ্খলা প্রমাণ করেছে। আমাদের রাত ৮:০০ IST-এর জন্য কনফারেন্স কল নির্ধারিত থাকত, যার মানে আমাকে দেরিতে অফিসেই থাকতে হতো, আমার পরিবারের সাথে রাতের খাবার মিস করতে হতো। অথবা কখনও কখনও, বিভ্রান্তি আরও খারাপ হতো। যেমন যখন একজন টিম সদস্য ভেবেছিল মিটিংটি ৯:৩০ GMT-এর জন্য নির্ধারিত হয়েছে, তারা বুঝতে পারেনি যে এটিকে IST-তে পরিবর্তন করতে হবে - যার ফলে একটি গুরুত্বপূর্ণ প্রকল্পের আলোচনা মিস হয়ে যায়। আমি একবার একটি প্রকল্পের টাইমলাইনও গুলিয়ে ফেলেছিলাম এবং আমার দিওয়ালি ছুটি প্রকল্পটি জমা দেওয়ার ঠিক সময়, ১১/১১/২০২৪ তারিখে নির্ধারণ করেছিলাম। এটা আমার বসের সাথে ভালো যায়নি!\n\n{\n  \"unnormalised\": \"তারপর ভারতীয় স্ট্যান্ডার্ড টাইম (IST) এর সূক্ষ্মতা ছিল। আন্তর্জাতিক দলের সাথে সমন্বয় করার চেষ্টা করা নিজস্ব অনন্য বিশৃঙ্খলা প্রমাণ করেছে। আমাদের রাত ৮:০০ IST-এর জন্য কনফারেন্স কল নির্ধারিত থাকত, যার মানে আমাকে দেরিতে অফিসেই থাকতে হতো, আমার পরিবারের সাথে রাতের খাবার মিস করতে হতো। অথবা কখনও কখনও, বিভ্রান্তি আরও খারাপ হতো। যেমন যখন একজন টিম সদস্য ভেবেছিল মিটিংটি ৯:৩০ GMT-এর জন্য নির্ধারিত হয়েছে, তারা বুঝতে পারেনি যে এটিকে IST-তে পরিবর্তন করতে হবে - যার ফলে একটি গুরুত্বপূর্ণ প্রকল্পের আলোচনা মিস হয়ে যায়। আমি একবার একটি প্রকল্পের টাইমলাইনও গুলিয়ে ফেলেছিলাম এবং আমার দিওয়ালি ছুটি প্রকল্পটি জমা দেওয়ার ঠিক সময়, ১১/১১/২০২৪ তারিখে নির্ধারণ করেছিলাম। এটা আমার বসের সাথে ভালো যায়নি!\",\n  \"normalised\": \"তারপর ভারতীয় স্ট্যান্ডার্ড টাইম (I-S-T) এর সূক্ষ্মতা ছিল। আন্তর্জাতিক দলের সাথে সমন্বয় করার চেষ্টা করা নিজস্ব অনন্য বিশৃঙ্খলা প্রমাণ করেছে। আমাদের রাত আটটা পি-এম I-S-T-এর জন্য কনফারেন্স কল নির্ধারিত থাকত, যার মানে আমাকে দেরিতে অফিসেই থাকতে হতো, আমার পরিবারের সাথে রাতের খাবার মিস করতে হতো। অথবা কখনও কখনও, বিভ্রান্তি আরও খারাপ হতো। যেমন যখন একজন টিম সদস্য ভেবেছিল মিটিংটি নয়টা তিরিশ জি-এম-টি-এর জন্য নির্ধারিত হয়েছে, তারা বুঝতে পারেনি যে এটিকে I-S-T-তে পরিবর্তন করতে হবে - যার ফলে একটি গুরুত্বপূর্ণ প্রকল্পের আলোচনা মিস হয়ে যায়। আমি একবার একটি প্রকল্পের টাইমলাইনও গুলিয়ে ফেলেছিলাম এবং আমার দিওয়ালি ছুটি প্রকল্পটি জমা দেওয়ার ঠিক সময়, এগারো নভেম্বর দুই হাজার চব্বিশ তারিখে নির্ধারণ করেছিলাম। এটা আমার বসের সাথে ভালো যায়নি!\"\n}"
}
```
```json
{
  "unnormalised": "আরেকটি বাধা ছিল ব্যক্তিগত প্রতিশ্রুতির সাথে কাজের ভারসাম্য বজায় রাখা। ভারতে, দিওয়ালি, হোলি এবং ঈদের মতো উৎসবগুলি অত্যন্ত গুরুত্বপূর্ণ। অনেক পরিবারের জন্য ঐ সময়গুলিতে ছুটি নেওয়া আবশ্যক। আমি দ্রুত এই অনুষ্ঠানগুলির চারপাশে আমার কাজের পরিকল্পনা করতে শিখেছি, যাতে গুরুত্বপূর্ণ সময়সীমা উৎসবের মরসুমের সাথে সংঘর্ষ না হয়। দুর্গাপূজার ৬ মাস আগে থেকেই আমাকে ছুটির জন্য অনুরোধ করা শুরু করতে হয়েছিল।",
  "normalised": "আরেকটি বাধা ছিল ব্যক্তিগত প্রতিশ্রুতির সাথে কাজের ভারসাম্য বজায় রাখা। ভারতে, দিওয়ালি, হোলি এবং ঈদের মতো উৎসবগুলি অত্যন্ত গুরুত্বপূর্ণ। অনেক পরিবারের জন্য ঐ সময়গুলিতে ছুটি নেওয়া আবশ্যক। আমি দ্রুত এই অনুষ্ঠানগুলির চারপাশে আমার কাজের পরিকল্পনা করতে শিখেছি, যাতে গুরুত্বপূর্ণ সময়সীমা উৎসবের মরসুমের সাথে সংঘর্ষ না হয়। দুর্গাপূজার ছয় মাস আগে থেকেই আমাকে ছুটির জন্য অনুরোধ করা শুরু করতে হয়েছিল।",
  "raw": "আরেকটি বাধা ছিল ব্যক্তিগত প্রতিশ্রুতির সাথে কাজের ভারসাম্য বজায় রাখা। ভারতে, দিওয়ালি, হোলি এবং ঈদের মতো উৎসবগুলি অত্যন্ত গুরুত্বপূর্ণ। অনেক পরিবারের জন্য ঐ সময়গুলিতে ছুটি নেওয়া আবশ্যক। অনেক পরিবারের জন্য ঐ সময়গুলিতে ছুটি নেওয়া আবশ্যক। আমি দ্রুত এই অনুষ্ঠানগুলির চারপাশে আমার কাজের পরিকল্পনা করতে শিখেছি, যাতে গুরুত্বপূর্ণ সময়সীমা উৎসবের মরসুমের সাথে সংঘর্ষ না হয়। দুর্গাপূজার ৬ মাস আগে থেকেই আমাকে ছুটির জন্য অনুরোধ করা শুরু করতে হয়েছিল।"
}
```
```json
{
  "unnormalised": "যা সত্যি আমাকে সাহায্য করেছে তা হল একটি ডিজিটাল ক্যালেন্ডারকে ধর্মীয়ভাবে ব্যবহার করা। আমি বিভিন্ন কাজের জন্য নির্দিষ্ট সময় স্লটগুলি ব্লক করতাম, যার মধ্যে দুপুরের খাবারের বিরতি এবং এমনকি ছোট চায়ের বিরতিও অন্তর্ভুক্ত থাকত। আমি গুরুত্বপূর্ণ সময়সীমা এবং মিটিংয়ের জন্য অনেক আগে থেকেই অনুস্মারক সেট করতাম। আমি এখন এটির উপর এতটাই নির্ভর করি যে আমি এমনকি পারিবারিক অনুষ্ঠানের জন্যও অনুস্মারক সেট করি।",
  "normalised": "যা সত্যি আমাকে সাহায্য করেছে তা হল একটি ডিজিটাল ক্যালেন্ডারকে ধর্মীয়ভাবে ব্যবহার করা। আমি বিভিন্ন কাজের জন্য নির্দিষ্ট সময় স্লটগুলি ব্লক করতাম, যার মধ্যে দুপুরের খাবারের বিরতি এবং এমনকি ছোট চায়ের বিরতিও অন্তর্ভুক্ত থাকত। আমি গুরুত্বপূর্ণ সময়সীমা এবং মিটিংয়ের জন্য অনেক আগে থেকেই অনুস্মারক সেট করতাম। আমি এখন এটির উপর এতটাই নির্ভর করি যে আমি এমনকি পারিবারিক অনুষ্ঠানের জন্যও অনুস্মারক সেট করি।",
  "raw": "যা সত্যি আমাকে সাহায্য করেছে তা হল একটি ডিজিটাল ক্যালেন্ডারকে ধর্মীয়ভাবে ব্যবহার করা। আমি বিভিন্ন কাজের জন্য নির্দিষ্ট সময় স্লটগুলি ব্লক করতাম, যার মধ্যে দুপুরের খাবারের বিরতি এবং এমনকি ছোট চায়ের বিরতিও অন্তর্ভুক্ত থাকত। আমি গুরুত্বপূর্ণ সময়সীমা এবং মিটিংয়ের জন্য অনেক আগে থেকেই অনুস্মারক সেট করতাম। আমি এখন এটির উপর এতটাই নির্ভর করি যে আমি এমনকি পারিবারিক অনুষ্ঠানের জন্যও অনুস্মারক সেট করি।"
}
```
```json
{
  "unnormalised": "অবশেষে, আমি এমন একটি সিস্টেম খুঁজে পেয়েছি যা আমার জন্য কাজ করেছে। সবকিছু সামলাতে আমাকে এখনও মাঝে মাঝে সমস্যায় পড়তে হয়, তবে এখন আমি ভারতীয় কাজের পরিবেশে সময় ব্যবস্থাপনার চ্যালেঞ্জ মোকাবেলা করতে আরও বেশি প্রস্তুত। আমি আশা করি এটি অন্যান্য ফ্রেশারদেরও সাহায্য করবে!",
  "normalised": "অবশেষে, আমি এমন একটি সিস্টেম খুঁজে পেয়েছি যা আমার জন্য কাজ করেছে। সবকিছু সামলাতে আমাকে এখনও মাঝে মাঝে সমস্যায় পড়তে হয়, তবে এখন আমি ভারতীয় কাজের পরিবেশে সময় ব্যবস্থাপনার চ্যালেঞ্জ মোকাবেলা করতে আরও বেশি প্রস্তুত। আমি আশা করি এটি অন্যান্য ফ্রেশারদেরও সাহায্য করবে!",
  "raw": "অবশেষে, আমি এমন একটি সিস্টেম খুঁজে পেয়েছি যা আমার জন্য কাজ করেছে। সবকিছু সামলাতে আমাকে এখনও মাঝে মাঝে সমস্যায় পড়তে হয়, তবে এখন আমি ভারতীয় কাজের পরিবেশে সময় ব্যবস্থাপনার চ্যালেঞ্জ মোকাবেলা করতে আরও বেশি প্রস্তুত। আমি আশা করি এটি অন্যান্য ফ্রেশারদেরও সাহায্য করবে!"
}
```
