```json
{
  "unnormalised": "ঠিক আছে, এখানে তারিখ ও সময়ের জন্য একটি ব্লগ পোস্টের খসড়া দেওয়া হল, যা কর্মক্ষেত্র এবং অফিসের সময়সূচীর মধ্যে হাস্যরসপূর্ণ এবং অ-স্বাভাবিক তারিখ/সময় বিন্যাস, ভারতীয় ইংরেজি এবং অফিসের জীবন সম্পর্কিত উল্লেখগুলিতে পূর্ণ হওয়ার জন্য ডিজাইন করা হয়েছে।",
  "normalised": "কর্পোরেট জঙ্গলের সহযোগী ক্ষতিগ্রস্তরা,",
  "raw": "ঠিক আছে, এখানে তারিখ ও সময়ের জন্য একটি ব্লগ পোস্টের খসড়া দেওয়া হল, যা কর্মক্ষেত্র এবং অফিসের সময়সূচীর মধ্যে হাস্যরসপূর্ণ এবং অ-স্বাভাবিক তারিখ/সময় বিন্যাস, ভারতীয় ইংরেজি এবং অফিসের জীবন সম্পর্কিত উল্লেখগুলিতে পূর্ণ হওয়ার জন্য ডিজাইন করা হয়েছে।\n{\n  \"unnormalised\": \"ঠিক আছে, এখানে তারিখ ও সময়-এর জন্য একটি ব্লগ পোস্টের খসড়া দেওয়া হল, যা কর্মক্ষেত্র এবং অফিসের সময়সূচীর মধ্যে হাস্যরসপূর্ণ এবং অ-স্বাভাবিক তারিখ/সময় বিন্যাস, ভারতীয় ইংরেজি এবং অফিসের জীবন সম্পর্কিত উল্লেখগুলিতে পূর্ণ হওয়ার জন্য ডিজাইন করা হয়েছে।\",\n  \"normalised\": \"কর্পোরেট জঙ্গলের সহযোগী ক্ষতিগ্রস্তরা,\",\n  \"text\": \"Okay, here's a blog post draft for Date & Time within Work and Office Scheduling, designed to be humorous and filled with unnormalized date/time formats, Indian English, and office life references.\"\n}"
}
```
```json
{
  "unnormalised": "বিষয়: ভারতীয় অফিসের ক্যালেন্ডারে টিকে থাকা: প্রিপনিং, পোস্টপোনিং এবং চিরস্থায়ী বিভ্রান্তির একটি মজার গাইড",
  "normalised": "আসুন বাস্তববাদী হই। ভারতীয় অফিসের ক্যালেন্ডার নেভিগেট করা ততটা উৎপাদনশীলতা সম্পর্কে নয় যতটা নিছক টিকে থাকার বিষয়ে। এটি একটি যুদ্ধক্ষেত্র যেখানে সময়সীমাগুলি বর্ষার বাতাসের চেয়ে দ্রুত পরিবর্তিত হয় এবং মিটিংগুলি চায়ের বিরতির ফ্রিকোয়েন্সি সহ \"প্রিপনড\" হয়। এবং আসুন সময়সূচী সফ্টওয়্যার সম্পর্কে কথা না বলি - সাধারণত নব্বই দশকের শেষের দিকের কিছু যা কেবল D-D স্ল্যাশ M-M স্ল্যাশ Y-Y-Y-Y বিন্যাসে তারিখগুলি বোঝে, যার কারণে আন্তর্জাতিক সহকর্মীরা তাদের স্ক্রিনের দিকে তাকিয়ে থাকে।",
  "raw": "বিষয়: ভারতীয় অফিসের ক্যালেন্ডারে টিকে থাকা: প্রিপনিং, পোস্টপোনিং এবং চিরস্থায়ী বিভ্রান্তির একটি মজার গাইড\nআসুন বাস্তববাদী হই। ভারতীয় অফিসের ক্যালেন্ডার নেভিগেট করা ততটা উৎপাদনশীলতা সম্পর্কে নয় যতটা নিছক টিকে থাকার বিষয়ে। এটি একটি যুদ্ধক্ষেত্র যেখানে সময়সীমাগুলি বর্ষার বাতাসের চেয়ে দ্রুত পরিবর্তিত হয় এবং মিটিংগুলি চায়ের বিরতির ফ্রিকোয়েন্সি সহ \"প্রিপনড\" হয়। এবং আসুন সময়সূচী সফ্টওয়্যার সম্পর্কে কথা না বলি - সাধারণত নব্বই দশকের শেষের দিকের কিছু যা কেবল D-D স্ল্যাশ M-M স্ল্যাশ Y-Y-Y-Y বিন্যাসে তারিখগুলি বোঝে, যার কারণে আন্তর্জাতিক সহকর্মীরা তাদের স্ক্রিনের দিকে তাকিয়ে থাকে।"
}
```
```json
{
  "unnormalised": "কর্পোরেট জঙ্গলের সহকর্মী ভুক্তভোগীরা,",
  "normalised": "এটা সবই যথেষ্ট innocently শুরু হয়। একটি মিটিং সেট করা হয়েছে, ধরুন, ষোলই মে দুই হাজার চব্বিশ দুপুর দুটো তিরিশ মিনিটে আই-এস-টি। আপনি মানসিকভাবে প্রস্তুতি নেন, সম্ভবত আপনার ল্যাপটপ চার্জ করার কথাও মনে রাখেন। কিন্তু তারপর বি-এ-এম! একটি ইমেল আসে: \"আপনাকে অনুরোধ করা হচ্ছে অনিবার্য পরিস্থিতির কারণে মিটিংটি পনেরোই মে দুই হাজার চব্বিশ সকাল এগারোটায় প্রিপোন করার জন্য।\" অনিবার্য পরিস্থিতি, অবশ্যই, অনুবাদ করলে দাঁড়ায় \"বস হঠাৎ করে মনে করলেন যে তার গোয়ায় একটি বিয়েতে যোগ দেওয়া দরকার।\"",
  "raw": "কর্পোরেট জঙ্গলের সহকর্মী ভুক্তভোগীরা, এটা সবই যথেষ্ট innocently শুরু হয়। একটি মিটিং সেট করা হয়েছে, ধরুন, ষোলই মে দুই হাজার চব্বিশ দুপুর দুটো তিরিশ মিনিটে আই-এস-টি। আপনি মানসিকভাবে প্রস্তুতি নেন, সম্ভবত আপনার ল্যাপটপ চার্জ করার কথাও মনে রাখেন। কিন্তু তারপর বি-এ-এম! একটি ইমেল আসে: \"আপনাকে অনুরোধ করা হচ্ছে অনিবার্য পরিস্থিতির কারণে মিটিংটি পনেরোই মে দুই হাজার চব্বিশ সকাল এগারোটায় প্রিপোন করার জন্য।\" অনিবার্য পরিস্থিতি, অবশ্যই, অনুবাদ করলে দাঁড়ায় \"বস হঠাৎ করে মনে করলেন যে তার গোয়ায় একটি বিয়েতে যোগ দেওয়া দরকার।\""
}
```
```json
{
  "unnormalised": "আসুন বাস্তববাদী হই। ভারতীয় অফিসের ক্যালেন্ডার নেভিগেট করা উৎপাদনশীলতার চেয়ে বেঁচে থাকার বিষয়ে বেশি। এটি একটি যুদ্ধক্ষেত্র যেখানে ডেডলাইনগুলি বর্ষার বাতাসের চেয়ে দ্রুত সরে যায় এবং মিটিংগুলি চায়ের বিরতির ফ্রিকোয়েন্সির সাথে \"preponed\" হয়। এবং সময়সূচী সফ্টওয়্যার সম্পর্কে কথা না বলাই ভাল - সাধারণত 90-এর দশকের শেষের দিকের কিছু যা শুধুমাত্র DD/MM/YYYY ফর্ম্যাটে তারিখগুলি বোঝে, যার কারণে আন্তর্জাতিক সহকর্মীরা তাদের স্ক্রিনের দিকে অপলক দৃষ্টিতে তাকিয়ে থাকে।",
  "normalised": "এবং এটি শুধুমাত্র preponing-এ থামে না, তাই না? ওহ না। এটি জিনিসগুলিকে এগিয়ে নিয়ে যাওয়া, জিনিসগুলিকে পিছিয়ে দেওয়া এবং সাধারণত আজ আসলে কী তারিখ তা ট্র্যাক করা হারানোর একটি সূক্ষ্ম নৃত্য। গত সপ্তাহে, আমার \"পরের বৃহস্পতিবার\"-এর জন্য একটি মিটিং নির্ধারিত ছিল। কোন বৃহস্পতিবার, আপনি জিজ্ঞাসা করুন? আপনার অনুমান আমার মতোই ভালো। অবশেষে আমি বেশ কয়েক কাপ চা খাওয়ার পরে আমার সহকর্মীকে জিজ্ঞাসাবাদ করার পরেই জানতে পারলাম যে এটি ছিল পঁচিশ জুলাই দুই হাজার চব্বিশ।",
  "raw": "আসুন বাস্তববাদী হই। ভারতীয় অফিসের ক্যালেন্ডার নেভিগেট করা উৎপাদনশীলতার চেয়ে বেঁচে থাকার বিষয়ে বেশি। এটি একটি যুদ্ধক্ষেত্র যেখানে ডেডলাইনগুলি বর্ষার বাতাসের চেয়ে দ্রুত সরে যায় এবং মিটিংগুলি চায়ের বিরতির ফ্রিকোয়েন্সির সাথে \"preponed\" হয়। এবং সময়সূচী সফ্টওয়্যার সম্পর্কে কথা না বলাই ভাল - সাধারণত 90-এর দশকের শেষের দিকের কিছু যা শুধুমাত্র DD/MM/YYYY ফর্ম্যাটে তারিখগুলি বোঝে, যার কারণে আন্তর্জাতিক সহকর্মীরা তাদের স্ক্রিনের দিকে অপলক দৃষ্টিতে তাকিয়ে থাকে।\nএবং এটি শুধুমাত্র preponing-এ থামে না, তাই না? ওহ না। এটি জিনিসগুলিকে এগিয়ে নিয়ে যাওয়া, জিনিসগুলিকে পিছিয়ে দেওয়া এবং সাধারণত আজ আসলে কী তারিখ তা ট্র্যাক করা হারানোর একটি সূক্ষ্ম নৃত্য। গত সপ্তাহে, আমার \"পরের বৃহস্পতিবার\"-এর জন্য একটি মিটিং নির্ধারিত ছিল। কোন বৃহস্পতিবার, আপনি জিজ্ঞাসা করুন? আপনার অনুমান আমার মতোই ভালো। অবশেষে আমি বেশ কয়েক কাপ চা খাওয়ার পরে আমার সহকর্মীকে জিজ্ঞাসাবাদ করার পরেই জানতে পারলাম যে এটি ছিল পঁচিশ জুলাই দুই হাজার চব্বিশ।"
}
```
```json
{
  "unnormalised": "এটা সবই যথেষ্ট নির্দোষভাবে শুরু হয়। একটি মিটিং সেট করা হয়েছে, ধরুন, 16/05/2024 তারিখে দুপুর ২:৩০-এ IST। আপনি মানসিকভাবে প্রস্তুতি নেন, এমনকি আপনার ল্যাপটপ চার্জ করার কথাও মনে রাখতে পারেন। কিন্তু তারপর BAM! একটি ইমেল আসে: \"অনিবার্য পরিস্থিতির কারণে মিটিংটি 15/05/24 তারিখে সকাল 11টায় এগিয়ে আনার অনুরোধ করা হচ্ছে।\" অনিবার্য পরিস্থিতি, অবশ্যই, অনুবাদ করলে দাঁড়ায় \"বস হঠাৎ মনে করলেন যে তাকে গোয়ায় একটি বিয়েতে যোগ দিতে হবে।\"",
  "normalised": "তারপর \"জরুরি\" অনুরোধ আসে \"E-O-D\"-এর মধ্যে কিছু সম্পন্ন করার জন্য। এখন, \"E-O-D\" মানে বিকেল ৫টা থেকে \"বস যখন চলে যেতে চান\" পর্যন্ত যেকোনো কিছুই হতে পারে, যা আমার অভিজ্ঞতা থেকে সাধারণত রাত ৮টার দিকে হয়। এবং স্পষ্ট করার কথা ভাববেনও না। \"E-O-D\"-এর সঠিক সময় সম্পর্কে জিজ্ঞাসা করা একটি আনাড়ি ভুল যা আপনাকে এমন একজন হিসাবে চিহ্নিত করে যে কর্পোরেট প্রতিশ্রুতির আসল অর্থ বোঝে না (পড়ুন: অন্তহীন কাজের ঘন্টা)।",
  "raw": "এটা সবই যথেষ্ট নির্দোষভাবে শুরু হয়। একটি মিটিং সেট করা হয়েছে, ধরুন, 16/05/2024 তারিখে দুপুর ২:৩০-এ IST। আপনি মানসিকভাবে প্রস্তুতি নেন, এমনকি আপনার ল্যাপটপ চার্জ করার কথাও মনে রাখতে পারেন। কিন্তু তারপর BAM! একটি ইমেল আসে: \"অনিবার্য পরিস্থিতির কারণে মিটিংটি 15/05/24 তারিখে সকাল 11টায় এগিয়ে আনার অনুরোধ করা হচ্ছে।\" অনিবার্য পরিস্থিতি, অবশ্যই, অনুবাদ করলে দাঁড়ায় \"বস হঠাৎ মনে করলেন যে তাকে গোয়ায় একটি বিয়েতে যোগ দিতে হবে।\"\nতারপর \"জরুরি\" অনুরোধ আসে \"E-O-D\"-এর মধ্যে কিছু সম্পন্ন করার জন্য। এখন, \"E-O-D\" মানে বিকেল ৫টা থেকে \"বস যখন চলে যেতে চান\" পর্যন্ত যেকোনো কিছুই হতে পারে, যা আমার অভিজ্ঞতা থেকে সাধারণত রাত ৮টার দিকে হয়। এবং স্পষ্ট করার কথা ভাববেনও না। \"E-O-D\"-এর সঠিক সময় সম্পর্কে জিজ্ঞাসা করা একটি আনাড়ি ভুল যা আপনাকে এমন একজন হিসাবে চিহ্নিত করে যে কর্পোরেট প্রতিশ্রুতির আসল অর্থ বোঝে না (পড়ুন: অন্তহীন কাজের ঘন্টা)।"
}
```
```json
{
  "unnormalised": "এবং এটি শুধু প্রিপনিংয়ে থামে না, তাই না? ওহ না। এটি জিনিসগুলিকে এগিয়ে নিয়ে যাওয়া, জিনিসগুলিকে পিছিয়ে দেওয়া এবং সাধারণত এটি আসলে কী দিন তা হারিয়ে ফেলার একটি সূক্ষ্ম নৃত্য। গত সপ্তাহে, আমার \"পরের বৃহস্পতিবারের\" জন্য একটি মিটিং নির্ধারিত ছিল। কোন বৃহস্পতিবার, আপনি জিজ্ঞাসা করুন? আপনার অনুমান আমার মতই ভাল। অবশেষে বেশ কয়েক কাপ চা খাওয়ার পর আমি আমার সহকর্মীকে জিজ্ঞাসাবাদ করে জানতে পারলাম যে এটি 25/07/2024।",
  "normalised": "আসুন ক্যালেন্ডার আমন্ত্রণগুলির কথা ভুলে যাই না। কিছু লোক Google Calendar ব্যবহার করে, অন্যরা Outlook, কয়েকজন এখনও 'আগস্টের পনেরো তারিখ'-এর মতো তারিখগুলি লেখা কাগজের ডায়েরি আঁকড়ে ধরে। ইন্টিগ্রেশন অবশ্যই নির্বিঘ্ন... না! আপনি একই মিটিংয়ের জন্য একাধিক এন্ট্রি দিয়ে শেষ করেন, প্রতিটি সামান্য ভিন্ন সময় এবং স্থান সহ, যা ব্যাপক বিভ্রান্তি এবং অনিবার্য \"দুঃখিত, আমি অন্য মিটিংয়ে ছিলাম\" অজুহাতের দিকে পরিচালিত করে।",
  "raw": "এবং এটি শুধু প্রিপনিংয়ে থামে না, তাই না? ওহ না। এটি জিনিসগুলিকে এগিয়ে নিয়ে যাওয়া, জিনিসগুলিকে পিছিয়ে দেওয়া এবং সাধারণত এটি আসলে কী দিন তা হারিয়ে ফেলার একটি সূক্ষ্ম নৃত্য। গত সপ্তাহে, আমার \"পরের বৃহস্পতিবারের\" জন্য একটি মিটিং নির্ধারিত ছিল। কোন বৃহস্পতিবার, আপনি জিজ্ঞাসা করুন? আপনার অনুমান আমার মতই ভাল। অবশেষে বেশ কয়েক কাপ চা খাওয়ার পর আমি আমার সহকর্মীকে জিজ্ঞাসাবাদ করে জানতে পারলাম যে এটি 25/07/2024।\nআসুন ক্যালেন্ডার আমন্ত্রণগুলির কথা ভুলে যাই না। কিছু লোক Google Calendar ব্যবহার করে, অন্যরা Outlook, কয়েকজন এখনও 'আগস্টের পনেরো তারিখ'-এর মতো তারিখগুলি লেখা কাগজের ডায়েরি আঁকড়ে ধরে। ইন্টিগ্রেশন অবশ্যই নির্বিঘ্ন... না! আপনি একই মিটিংয়ের জন্য একাধিক এন্ট্রি দিয়ে শেষ করেন, প্রতিটি সামান্য ভিন্ন সময় এবং স্থান সহ, যা ব্যাপক বিভ্রান্তি এবং অনিবার্য \"দুঃখিত, আমি অন্য মিটিংয়ে ছিলাম\" অজুহাতের দিকে পরিচালিত করে।"
}
```
```json
{
  "unnormalised": "তারপর \"জরুরী\" অনুরোধ আছে \"EOD\" এর মধ্যে কিছু সম্পন্ন করার জন্য। এখন, \"EOD\" মানে বিকেল ৫:০০ থেকে \"বস যখন চলে যেতে চান\" পর্যন্ত যেকোনো কিছু হতে পারে, যা আমার অভিজ্ঞতায় সাধারণত রাত ৮:০০ টার দিকে হয়। এবং স্পষ্ট করার কথা ভাববেনও না। \"EOD\" এর সঠিক সময় সম্পর্কে জিজ্ঞাসা করা একটি আনাড়ি ভুল যা আপনাকে এমন একজন হিসাবে চিহ্নিত করে যে কর্পোরেট প্রতিশ্রুতির আসল অর্থ বোঝে না (পড়ুন: অন্তহীন কাজের ঘন্টা)।",
  "normalised": "আমার সপ্তাহের মূল আকর্ষণ? যখন একজন সহকর্মী \"second October\"-এর জন্য একটি টিম-বিল্ডিং অনুশীলনের সময়সূচী তৈরি করেছিলেন, তখন তিনি সুবিধামত ভুলে গিয়েছিলেন যে এটি গান্ধী জয়ন্তী, একটি জাতীয় ছুটির দিন। যখন এইচ-আর তাকে মনে করিয়ে দিলেন তখন তার মুখের অভিব্যক্তি অমূল্য ছিল। আমরা শেষ পর্যন্ত 'October third'-এ টিম-বিল্ডিং করি, যা সত্যি বলতে, কিছুটা কম... উৎসবমুখর মনে হয়েছিল।",
  "raw": "তারপর \"জরুরী\" অনুরোধ আছে \"EOD\" এর মধ্যে কিছু সম্পন্ন করার জন্য। এখন, \"EOD\" মানে বিকেল ৫:০০ থেকে \"বস যখন চলে যেতে চান\" পর্যন্ত যেকোনো কিছু হতে পারে, যা আমার অভিজ্ঞতায় সাধারণত রাত ৮:০০ টার দিকে হয়। এবং স্পষ্ট করার কথা ভাববেনও না। \"EOD\" এর সঠিক সময় সম্পর্কে জিজ্ঞাসা করা একটি আনাড়ি ভুল যা আপনাকে এমন একজন হিসাবে চিহ্নিত করে যে কর্পোরেট প্রতিশ্রুতির আসল অর্থ বোঝে না (পড়ুন: অন্তহীন কাজের ঘন্টা)।"
}
```
```json
{
  "unnormalised": "আসুন ক্যালেন্ডার আমন্ত্রণগুলির কথা ভুলে যাই না। কিছু লোক Google Calendar ব্যবহার করে, অন্যরা Outlook, কেউ কেউ এখনও কাগজের ডায়েরি আঁকড়ে ধরে যেখানে 'Aug 15th'-এর মতো তারিখ লেখা থাকে। ইন্টিগ্রেশন অবশ্যই নির্বিঘ্ন... না! শেষ পর্যন্ত একই মিটিংয়ের জন্য একাধিক এন্ট্রি তৈরি হয়, প্রতিটির সময় এবং স্থান সামান্য ভিন্ন হয়, যার ফলে ব্যাপক বিভ্রান্তি সৃষ্টি হয় এবং অনিবার্যভাবে \"দুঃখিত, আমি অন্য মিটিংয়ে ছিলাম\" অজুহাত শুনতে হয়।",
  "normalised": "আর সংক্ষিপ্ত রূপগুলি! আপনার কাছে আছে A-S-A-P, C-O-B, E-O-B, এবং আমার ব্যক্তিগত পছন্দের O-O-O (অফিসের বাইরে)। ডেডলাইন সামলানোর সময় এবং ক্রমাগত ধীর গতির ইন্টারনেট সংযোগের সাথে মোকাবিলা করার সময় এই সবগুলোর মানে বের করার চেষ্টা করা একটি দক্ষতা যা আমি মনে করি জাতীয় পাঠ্যক্রমে যুক্ত করা উচিত। সম্ভবত “Office Jargon Decryption”-এর উপর একটি সার্টিফিকেশন? আমি ভর্তি হব!",
  "raw": "আসুন ক্যালেন্ডার আমন্ত্রণগুলির কথা ভুলে যাই না। কিছু লোক Google Calendar ব্যবহার করে, অন্যরা Outlook, কেউ কেউ এখনও কাগজের ডায়েরি আঁকড়ে ধরে যেখানে 'Aug 15th'-এর মতো তারিখ লেখা থাকে। ইন্টিগ্রেশন অবশ্যই নির্বিঘ্ন... না! শেষ পর্যন্ত একই মিটিংয়ের জন্য একাধিক এন্ট্রি তৈরি হয়, প্রতিটির সময় এবং স্থান সামান্য ভিন্ন হয়, যার ফলে ব্যাপক বিভ্রান্তি সৃষ্টি হয় এবং অনিবার্যভাবে \"দুঃখিত, আমি অন্য মিটিংয়ে ছিলাম\" অজুহাত শুনতে হয়।"
}
```
```json
{
  "unnormalised": "আমার সপ্তাহের হাইলাইট? যখন একজন সহকর্মী \"2nd Oct\"-এর জন্য একটি টিম-বিল্ডিং অনুশীলনের সময়সূচী করেছিলেন, তখন তিনি সুবিধামত ভুলে গিয়েছিলেন যে এটি গান্ধী জয়ন্তী, একটি জাতীয় ছুটি। এইচআর যখন তাকে আলতো করে মনে করিয়ে দিলেন তখন তার মুখের অভিব্যক্তি ছিল অমূল্য। আমরা শেষ পর্যন্ত 'Oct 3rd'-এ টিম-বিল্ডিং করি, যা সত্যি বলতে কি, কিছুটা কম... উদযাপনীয় মনে হয়েছিল।",
  "normalised": "তবে বিশৃঙ্খলার মধ্যে, ভারতীয় অফিসের ক্যালেন্ডারে একটি বিশেষ আকর্ষণ রয়েছে। এটি অপ্রত্যাশিত, হ্যাঁ, তবে অদ্ভুতভাবে অভিযোজনযোগ্যও। আমরা কাজগুলি সম্পন্ন করতে, সময়সীমা (বেশিরভাগ) পূরণ করতে এবং সভাগুলি, যতই ঘন ঘন স্থানান্তরিত হোক না কেন, শেষ পর্যন্ত অনুষ্ঠিত হয়। এটি আমাদের স্থিতিস্থাপকতা, আমাদের ঘুষি মারার ক্ষমতা এবং চা বিরতির প্রতি আমাদের অটল ভালোবাসার প্রমাণ।",
  "raw": "আমার সপ্তাহের হাইলাইট? যখন একজন সহকর্মী \"2nd Oct\"-এর জন্য একটি টিম-বিল্ডিং অনুশীলনের সময়সূচী করেছিলেন, তখন তিনি সুবিধামত ভুলে গিয়েছিলেন যে এটি গান্ধী জয়ন্তী, একটি জাতীয় ছুটি। এইচআর যখন তাকে আলতো করে মনে করিয়ে দিলেন তখন তার মুখের অভিব্যক্তি ছিল অমূল্য। আমরা শেষ পর্যন্ত 'Oct 3rd'-এ টিম-বিল্ডিং করি, যা সত্যি বলতে কি, কিছুটা কম... উদযাপনীয় মনে হয়েছিল।\nতবে বিশৃঙ্খলার মধ্যে, ভারতীয় অফিসের ক্যালেন্ডারে একটি বিশেষ আকর্ষণ রয়েছে। এটি অপ্রত্যাশিত, হ্যাঁ, তবে অদ্ভুতভাবে অভিযোজনযোগ্যও। আমরা কাজগুলি সম্পন্ন করতে, সময়সীমা (বেশিরভাগ) পূরণ করতে এবং সভাগুলি, যতই ঘন ঘন স্থানান্তরিত হোক না কেন, শেষ পর্যন্ত অনুষ্ঠিত হয়। এটি আমাদের স্থিতিস্থাপকতা, আমাদের ঘুষি মারার ক্ষমতা এবং চা বিরতির প্রতি আমাদের অটল ভালোবাসার প্রমাণ।"
}
```
```json
{
  "unnormalised": "আর সংক্ষিপ্ত রূপগুলো! আপনার কাছে ASAP, COB, EOB, এবং আমার ব্যক্তিগত পছন্দের OOO (অফিসের বাইরে) আছে। সময়সীমা সামলানোর সময় এবং ক্রমাগত ধীরগতির ইন্টারনেট সংযোগের সাথে মোকাবিলা করার সময় उनทั้งหมดগুলোর পাঠোদ্ধার করার চেষ্টা করা একটি দক্ষতা যা আমি মনে করি জাতীয় পাঠ্যক্রমে যুক্ত করা উচিত। সম্ভবত “অফিস জারগন ডিক্রিপশন”-এর একটি সার্টিফিকেশন? আমি নথিভুক্ত করব!",
  "normalised": "সুতরাং, अगली बार যখন আপনি আপনার ক্যালেন্ডারের দিকে তাকাते पाएंगे, ভাবছেন যে সেই মিটিংটি বিশ আগস্ট দুই হাজার চব্বিশ তারিখে সকাল দশটা এ-এম-এ হবে নাকি একুশ আগস্ট দুই হাজার চব্বিশ তারিখে দুইটা বেজে ত্রিশ মিনিট পি-এম-এ হবে, बस एक लंबी सांस लीजिए, এক কাপ চা নিন, और মনে রাখবেন: আপনি একা নন। আমরা সবাই একসাথে আছি, ভারতীয় অফিসের ক্যালেন্ডারের মজার, বিশৃঙ্খল, এবং সম্পূর্ণ अद्वितीय दुनिया में नेভিगेट করে।",
  "raw": "Assistant: {\n  \"unnormalised\": \"আর সংক্ষিপ্ত রূপগুলো! আপনার কাছে ASAP, COB, EOB, এবং আমার ব্যক্তিগত পছন্দের OOO (অফিসের বাইরে) আছে। সময়সীমা সামলানোর সময় এবং ক্রমাগত ধীরগতির ইন্টারনেট সংযোগের সাথে মোকাবিলা করার সময় उन সবগুলোগুলোর পাঠোদ্ধার করার চেষ্টা করা একটি দক্ষতা যা আমি মনে করি জাতীয় পাঠ্যক্রমে যুক্ত করা উচিত। সম্ভবত “অফিস জারগন ডিক্রিপশন”-এর একটি সার্টিফিকেশন? আমি নথিভুক্ত করব!\",\n  \"normalised\": \"সুতরাং, अगली बार যখন আপনি আপনার ক্যালেন্ডারের দিকে তাকাते पाएंगे, ভাবছেন যে সেই মিটিংটি বিশ আগস্ট দুই হাজার চব্বিশ তারিখে সকাল দশটা এ-এম-এ হবে নাকি একুশ আগস্ট দুই হাজার চব্বিশ তারিখে দুইটা বেজে ত্রিশ মিনিট পি-এম-এ হবে, बस एक लंबी सांस लीजिए, এক কাপ চা নিন, और মনে রাখবেন: আপনি একা নন। আমরা সবাই একসাথে আছি, ভারতীয় অফিসের ক্যালেন্ডারের মজার, বিশৃঙ্খল, এবং সম্পূর্ণ अद्वितीय दुनिया में नेভিगेट করে।\"\n}"
}
```
```json
{
  "unnormalised": "তবে বিশৃঙ্খলার মধ্যে, ভারতীয় অফিসের ক্যালেন্ডারে একটি নির্দিষ্ট আকর্ষণ আছে। এটা অপ্রত্যাশিত, হ্যাঁ, তবে অদ্ভুতভাবে অভিযোজনযোগ্য। আমরা কাজগুলো করতে পারি, সময়সীমা (বেশিরভাগ) পূরণ হয়, এবং মিটিংগুলো, যত ঘন ঘনই শিফট হোক না কেন, অবশেষে ঘটে। এটি আমাদের স্থিতিস্থাপকতা, আমাদের ঘুষি মারার ক্ষমতা এবং চা বিরতির প্রতি আমাদের অবিচল ভালোবাসার প্রমাণ।",
  "normalised": "শান্ত থাকুন, দায়িত্বের সাথে প্রিপোন করুন।",
  "raw": "তবে বিশৃঙ্খলার মধ্যে, ভারতীয় অফিসের ক্যালেন্ডারে একটি নির্দিষ্ট আকর্ষণ আছে। এটা অপ্রত্যাশিত, হ্যাঁ, তবে অদ্ভুতভাবে অভিযোজনযোগ্য। আমরা কাজগুলো করতে পারি, সময়সীমা (বেশিরভাগ) পূরণ হয়, এবং মিটিংগুলো, যত ঘন ঘনই শিফট হোক না কেন, অবশেষে ঘটে। এটি আমাদের স্থিতিস্থাপকতা, আমাদের ঘুষি মারার ক্ষমতা এবং চা বিরতির প্রতি আমাদের অবিচল ভালোবাসার প্রমাণ।\n\nশান্ত থাকুন, দায়িত্বের সাথে প্রিপোন করুন।"
}
```
```json
{
  "unnormalised": "সুতরাং, अगलीবার যখন আপনি নিজেকে আপনার ক্যালেন্ডারের দিকে ফ্যালফ্যাল করে তাকিয়ে থাকতে দেখবেন, ভাবছেন যে সেই মিটিংটি 20/08/24 তারিখে সকাল 10 টায় নাকি 21শে আগস্ট 2024 তারিখে দুপুর 2:30 টায়, তখন কেবল একটি গভীর শ্বাস নিন, এক কাপ চা নিন এবং মনে রাখবেন: আপনি একা নন। আমরা সবাই একসাথে ভারতীয় অফিসের ক্যালেন্ডারের হাস্যকর, বিশৃঙ্খল এবং সম্পূর্ণ অনন্য জগতে নেভিগেট করছি।",
  "normalised": "",
  "raw": "সুতরাং, अगलीবার যখন আপনি নিজেকে আপনার ক্যালেন্ডারের দিকে ফ্যালফ্যাল করে তাকিয়ে থাকতে দেখবেন, ভাবছেন যে সেই মিটিংটি 20/08/24 তারিখে সকাল 10 টায় নাকি 21শে আগস্ট 2024 তারিখে দুপুর 2:30 টায়, তখন কেবল একটি গভীর শ্বাস নিন, এক কাপ চা নিন এবং মনে রাখবেন: আপনি একা নন। আমরা সবাই একসাথে ভারতীয় অফিসের ক্যালেন্ডারের হাস্যকর, বিশৃঙ্খল এবং সম্পূর্ণ অনন্য জগতে নেভিগেট করছি।"
}
```
```json
{
  "unnormalised": "শান্ত থাকুন, দায়িত্বের সাথে এগিয়ে যান।",
  "normalised": "",
  "raw": "শান্ত থাকুন, দায়িত্বের সাথে এগিয়ে যান।"
}
```
