```json
{
  "unnormalised": "ঠিক আছে, এখানে অনুরোধ করা পরামিতি সহ Reddit পোস্টটি দেওয়া হল:",
  "normalised": "আমি কি কঠোর মিটিং শুরু করার সময় চাপ দেওয়ার জন্য এ-আই-টি-এ?",
  "raw": "ঠিক আছে, এখানে অনুরোধ করা পরামিতি সহ Reddit পোস্টটি দেওয়া হল: আমি কি কঠোর মিটিং শুরু করার সময় চাপ দেওয়ার জন্য এ-আই-টি-এ?"
}
```
```json
{
  "unnormalised": "কঠোর মিটিং শুরুর সময়গুলি প্রয়োগ করার জন্য AITA?",
  "normalised": "সুতরাং, আমি গুরগাঁও-এর একটি এম-এন-সি-তে একজন প্রকল্প ব্যবস্থাপক হিসাবে কাজ করি এবং আমাদের মিটিং-এর জন্য লোকেরা ধারাবাহিকভাবে দেরিতে আসার সমস্যা হচ্ছে। যেমন, প্রায় প্রতিটি মিটিং পাঁচ থেকে দশ মিনিট দেরিতে শুরু হয়। এটি আমাদের উত্পাদনশীলতাকে নষ্ট করছে, বিশেষ করে যখন আমাদের একের পর এক কল থাকে। এটা শুধু এক বা দুইজন মানুষ নয়; এটা বেশ ব্যাপক। আমার সহকর্মীরা মুম্বাই, চেন্নাই এবং এমনকি বিদেশ থেকেও একাধিক স্থান থেকে যোগ দিচ্ছেন, তাই তাদের সময়কে সম্মান করা আরও বেশি গুরুত্বপূর্ণ হয়ে ওঠে।",
  "raw": "কঠোর মিটিং শুরুর সময়গুলি প্রয়োগ করার জন্য AITA?\nসুতরাং, আমি গুরগাঁও-এর একটি এম-এন-সি-তে একজন প্রকল্প ব্যবস্থাপক হিসাবে কাজ করি এবং আমাদের মিটিং-এর জন্য লোকেরা ধারাবাহিকভাবে দেরিতে আসার সমস্যা হচ্ছে। যেমন, প্রায় প্রতিটি মিটিং পাঁচ থেকে দশ মিনিট দেরিতে শুরু হয়। এটি আমাদের উত্পাদনশীলতাকে নষ্ট করছে, বিশেষ করে যখন আমাদের একের পর এক কল থাকে। এটা শুধু এক বা দুইজন মানুষ নয়; এটা বেশ ব্যাপক। আমার সহকর্মীরা মুম্বাই, চেন্নাই এবং এমনকি বিদেশ থেকেও একাধিক স্থান থেকে যোগ দিচ্ছেন, তাই তাদের সময়কে সম্মান করা আরও বেশি গুরুত্বপূর্ণ হয়ে ওঠে।"
}
```
```json
{
  "unnormalised": "সুতরাং, আমি গুরগাঁও-এর একটি MNC-তে একজন প্রকল্প ব্যবস্থাপক হিসাবে কাজ করি, এবং আমরা মিটিং-এর জন্য লোকেদের ধারাবাহিকভাবে দেরিতে আসার সমস্যায় ভুগছি। যেমন, প্রায় প্রতিটি মিটিং নির্ধারিত সময়ের চেয়ে ৫-১০ মিনিট দেরিতে শুরু হয়। এটি আমাদের উৎপাদনশীলতাকে ক্ষতিগ্রস্ত করছে, বিশেষ করে যখন আমাদের ব্যাক-টু-ব্যাক কল থাকে। এটি কেবল এক বা দুইজন লোক নয়; এটি বেশ বিস্তৃত। আমার সহকর্মীরা মুম্বাই, চেন্নাই এবং এমনকি বিদেশ থেকেও যোগ দিচ্ছেন, তাই তাদের সময়কে সম্মান করা আরও বেশি গুরুত্বপূর্ণ হয়ে ওঠে।",
  "normalised": "আমি গত সপ্তাহে আমাদের টিম মিটিং-এ এটি উত্থাপন করেছি, ষোলই মে দুই হাজার চব্বিশ, এবং একটি নতুন নীতি প্রস্তাব করেছি: মিটিংগুলি নির্ধারিত সময়ে *ঠিক* শুরু হবে। আপনি যদি সকাল দশটার মধ্যে (বা নির্ধারিত সময় যাই হোক না কেন) সেখানে না থাকেন, আপনি ভূমিকা এবং পটভূমি মিস করবেন। দেরি করে আসা ব্যক্তিদের ধরা হবে না যদি না এটি একেবারে জরুরি হয়। যদি মিটিংয়ের নির্ধারিত সময় চৌদ্দশো থেকে পনেরোশো এর মধ্যে হয়, তবে আমি আশা করি সবাই এটিকে সম্মান করবে।",
  "raw": "সুতরাং, আমি গুরগাঁও-এর একটি MNC-তে একজন প্রকল্প ব্যবস্থাপক হিসাবে কাজ করি, এবং আমরা মিটিং-এর জন্য লোকেদের ধারাবাহিকভাবে দেরিতে আসার সমস্যায় ভুগছি। যেমন, প্রায় প্রতিটি মিটিং নির্ধারিত সময়ের চেয়ে ৫-১০ মিনিট দেরিতে শুরু হয়। এটি আমাদের উৎপাদনশীলতাকে ক্ষতিগ্রস্ত করছে, বিশেষ করে যখন আমাদের ব্যাক-টু-ব্যাক কল থাকে। এটি কেবল এক বা দুইজন লোক নয়; এটি বেশ বিস্তৃত। আমার সহকর্মীরা মুম্বাই, চেন্নাই এবং এমনকি বিদেশ থেকেও যোগ দিচ্ছেন, তাই তাদের সময়কে সম্মান করা আরও বেশি গুরুত্বপূর্ণ হয়ে ওঠে।\nআমি গত সপ্তাহে আমাদের টিম মিটিং-এ এটি উত্থাপন করেছি, ষোলই মে দুই হাজার চব্বিশ, এবং একটি নতুন নীতি প্রস্তাব করেছি: মিটিংগুলি নির্ধারিত সময়ে *ঠিক* শুরু হবে। আপনি যদি সকাল দশটার মধ্যে (বা নির্ধারিত সময় যাই হোক না কেন) সেখানে না থাকেন, আপনি ভূমিকা এবং পটভূমি মিস করবেন। দেরি করে আসা ব্যক্তিদের ধরা হবে না যদি না এটি একেবারে জরুরি হয়। যদি মিটিংয়ের নির্ধারিত সময় চৌদ্দশো থেকে পনেরোশো এর মধ্যে হয়, তবে আমি আশা করি সবাই এটিকে সম্মান করবে।"
}
```
```json
{
  "unnormalised": "আমি গত সপ্তাহে আমাদের টিমের মিটিংয়ে এটি উত্থাপন করি, 16/05/2024, এবং একটি নতুন নীতি প্রস্তাব করি: মিটিংগুলি নির্ধারিত সময়ে *ঠিক* শুরু হবে। আপনি যদি সকাল 10:00 টার মধ্যে সেখানে না থাকেন (বা ঘোষিত সময় যাই হোক না কেন), আপনি ভূমিকা এবং পটভূমি মিস করবেন। দেরি করে আসা ব্যক্তিদের ধরা হবে না যদি না এটি একেবারে জরুরি হয়। যদি মিটিংয়ের নির্ধারিত সময় 14:00 - 15:00 এর মধ্যে হয়, তবে আমি আশা করি সবাই এটিকে সম্মান করবে।",
  "normalised": "কিছু লোক খুশি নয়। একজন সহকর্মী, রবি, অভিযোগ করেছেন যে কখনও কখনও অপ্রত্যাশিতভাবে জিনিসগুলি ঘটে - ক্লায়েন্ট কল চলতে থাকে, ট্র্যাফিক বিলম্ব, জরুরি ইমেল। অন্য একজন, প্রিয়া, বলেছেন যে সবার কাছ থেকে সব সময় পুরোপুরি সময়নিষ্ঠ হওয়ার আশা করা অবাস্তব, বিশেষ করে আমাদের উপর যে চাপ রয়েছে তা বিবেচনা করে সময়সীমা এগিয়ে আনার জন্য। এবং সত্যি কথা বলতে, এখানে আমাদের ঘন ঘন বিদ্যুৎ বিভ্রাট হওয়ার কারণে, ঠিক সাড়ে নয়টায় এ-এম-এ যোগদান করা কঠিন হতে পারে। আমি এটা বুঝতে পারি।",
  "raw": "আমি গত সপ্তাহে আমাদের টিমের মিটিংয়ে এটি উত্থাপন করি, 16/05/2024, এবং একটি নতুন নীতি প্রস্তাব করি: মিটিংগুলি নির্ধারিত সময়ে *ঠিক* শুরু হবে। আপনি যদি সকাল 10:00 টার মধ্যে সেখানে না থাকেন (বা ঘোষিত সময় যাই হোক না কেন), আপনি ভূমিকা এবং পটভূমি মিস করবেন। দেরি করে আসা ব্যক্তিদের ধরা হবে না যদি না এটি একেবারে জরুরি হয়। যদি মিটিংয়ের নির্ধারিত সময় 14:00 - 15:00 এর মধ্যে হয়, তবে আমি আশা করি সবাই এটিকে সম্মান করবে। কিছু লোক খুশি নয়। একজন সহকর্মী, রবি, অভিযোগ করেছেন যে কখনও কখনও অপ্রত্যাশিতভাবে জিনিসগুলি ঘটে - ক্লায়েন্ট কল চলতে থাকে, ট্র্যাফিক বিলম্ব, জরুরি ইমেল। অন্য একজন, প্রিয়া, বলেছেন যে সবার কাছ থেকে সব সময় পুরোপুরি সময়নিষ্ঠ হওয়ার আশা করা অবাস্তব, বিশেষ করে আমাদের উপর যে চাপ রয়েছে তা বিবেচনা করে সময়সীমা এগিয়ে আনার জন্য। এবং সত্যি কথা বলতে, এখানে আমাদের ঘন ঘন বিদ্যুৎ বিভ্রাট হওয়ার কারণে, ঠিক সাড়ে নয়টায় এ-এম-এ যোগদান করা কঠিন হতে পারে। আমি এটা বুঝতে পারি।"
}
```
```json
{
  "unnormalised": "কিছু লোক খুশি নয়। একজন সহকর্মী, রবি, অভিযোগ করেছেন যে মাঝে মাঝে অপ্রত্যাশিতভাবে কিছু জিনিস ঘটে - ক্লায়েন্টের কল চলতে থাকা, যানজট, জরুরি ইমেল। অন্যজন, প্রিয়া, বলেছেন যে সবার কাছ থেকে সব সময় নিখুঁতভাবে সময়নিষ্ঠ হওয়ার আশা করা অবাস্তব, বিশেষ করে সময়সীমা এগিয়ে আনার জন্য আমাদের উপর যে চাপ রয়েছে তা বিবেচনা করে। আর সত্যি কথা বলতে, এখানে আমাদের ঘন ঘন বিদ্যুৎ বিভ্রাট হওয়ার কারণে, ঠিক সকাল ৯:৩০ মিনিটে যোগদান করা কঠিন হতে পারে। আমি এটা বুঝতে পারি।",
  "normalised": "আমার যুক্তি হল যে যদি সবাই সময়মতো আসার চেষ্টা করে, এমনকি যদি তারা মাঝে মাঝে দেরি করে, তবে এটি বর্তমান পরিস্থিতির চেয়ে ভাল যেখানে দেরি করাটাই নিয়ম। আমি আরও মনে করি এটি আরও ভাল সময় ব্যবস্থাপনাকে উৎসাহিত করে। আপনি যদি জানেন যে মিটিংটি ঠিক সকাল এগারোটায় শুরু হয়, তাহলে আপনি সম্ভবত অন্যান্য কাজ এগিয়ে নিয়ে আসবেন।",
  "raw": "কিছু লোক খুশি নয়। একজন সহকর্মী, রবি, অভিযোগ করেছেন যে মাঝে মাঝে অপ্রত্যাশিতভাবে কিছু জিনিস ঘটে - ক্লায়েন্টের কল চলতে থাকা, যানজট, জরুরি ইমেল। অন্যজন, প্রিয়া, বলেছেন যে সবার কাছ থেকে সব সময় নিখুঁতভাবে সময়নিষ্ঠ হওয়ার আশা করা অবাস্তব, বিশেষ করে সময়সীমা এগিয়ে আনার জন্য আমাদের উপর যে চাপ রয়েছে তা বিবেচনা করে। আর সত্যি কথা বলতে, এখানে আমাদের ঘন ঘন বিদ্যুৎ বিভ্রাট হওয়ার কারণে, ঠিক সকাল ৯:৩০ মিনিটে যোগদান করা কঠিন হতে পারে। আমি এটা বুঝতে পারি।"
}
```
```json
{
  "unnormalised": "আমার যুক্তি হল যে যদি সবাই সময় মতো আসার চেষ্টা করে, এমনকি যদি তারা মাঝে মাঝে দেরি করে, তবে এটি বর্তমান পরিস্থিতির চেয়ে ভাল যেখানে দেরি করা একটি সাধারণ ব্যাপার। আমি আরও মনে করি এটি আরও ভাল সময় ব্যবস্থাপনাকে উৎসাহিত করে। আপনি যদি জানেন যে মিটিংটি সকাল ১১:০০ টায় শুরু হয়, তবে আপনি সম্ভবত অন্যান্য কাজগুলি আগে সেরে ফেলবেন।",
  "normalised": "আমি উল্লেখ করেছি যে এটি অন্য সকলের সময়কে সম্মান করার বিষয়। যদি একজন ব্যক্তি দেরি করে, তবে তারা মিটিংয়ে থাকা অন্য সবার সময় নষ্ট করছে। এটি নিয়ে ভাবুন: দশ জনের একটি দলের মধ্যে পাঁচ মিনিট দেরি হওয়া মানে প্রায় এক ঘন্টা উৎপাদনশীলতা হারানো।",
  "raw": "আমার যুক্তি হল যে যদি সবাই সময় মতো আসার চেষ্টা করে, এমনকি যদি তারা মাঝে মাঝে দেরি করে, তবে এটি বর্তমান পরিস্থিতির চেয়ে ভাল যেখানে দেরি করা একটি সাধারণ ব্যাপার। আমি আরও মনে করি এটি আরও ভাল সময় ব্যবস্থাপনাকে উৎসাহিত করে। আপনি যদি জানেন যে মিটিংটি সকাল ১১:০০ টায় শুরু হয়, তবে আপনি সম্ভবত অন্যান্য কাজগুলি আগে সেরে ফেলবেন।\nআমি উল্লেখ করেছি যে এটি অন্য সকলের সময়কে সম্মান করার বিষয়। যদি একজন ব্যক্তি দেরি করে, তবে তারা মিটিংয়ে থাকা অন্য সবার সময় নষ্ট করছে। এটি নিয়ে ভাবুন: দশ জনের একটি দলের মধ্যে পাঁচ মিনিট দেরি হওয়া মানে প্রায় এক ঘন্টা উৎপাদনশীলতা হারানো।"
}
```
```json
{
  "unnormalised": "আমি উল্লেখ করেছি যে এটি অন্য সবার সময়কে সম্মান করার বিষয়। যদি একজন ব্যক্তি দেরি করে, তবে তারা বৈঠকের বাকি সকলের সময় নষ্ট করছে। একটু চিন্তা করুন: 10 ​​জনের একটি দলের মধ্যে 5 মিনিট দেরি মানে প্রায় এক ঘন্টা উৎপাদনশীলতা হারানো।",
  "normalised": "এছাড়াও, আমি এটি সতেরোই মে দুই হাজার চব্বিশ তারিখে বাস্তবায়ন করিনি, বরং এক সপ্তাহের একটি বাফার দিয়েছি। এই নীতিটি চব্বিশে মে দুই হাজার চব্বিশ তারিখ থেকে কার্যকর হবে। আমি তাদের সতেরোশো থেকে আঠারোশো পর্যন্ত তাদের ক্যালেন্ডার ব্লক করতে বলেছি যাতে তারা দেরিতে মিটিং হওয়ার কারণে যে কোনও কাজ মিস হয়েছে তা সামাল দিতে পারে।",
  "raw": "আমি উল্লেখ করেছি যে এটি অন্য সবার সময়কে সম্মান করার বিষয়। যদি একজন ব্যক্তি দেরি করে, তবে তারা বৈঠকের বাকি সকলের সময় নষ্ট করছে। একটু চিন্তা করুন: 10 ​​জনের একটি দলের মধ্যে 5 মিনিট দেরি মানে প্রায় এক ঘন্টা উৎপাদনশীলতা হারানো।\nPlus, I implemented this not on seventeenth May two thousand and twenty four, but instead gave a week’s buffer. This policy would go into effect from twenty fourth May two thousand and twenty four onwards. I also told them to block their calendar from seventeen hundred to eighteen hundred to allow them to catch up on any work that was missed due to a delayed meeting."
}
```
```json
{
  "unnormalised": "প্লাস, আমি এটি 17/05/2024 তারিখে বাস্তবায়ন করিনি, বরং এক সপ্তাহের বাফার দিয়েছি। এই নীতিটি 24/05/2024 থেকে কার্যকর হবে। আমি তাদের 17:00-18:00 থেকে তাদের ক্যালেন্ডার ব্লক করতে বলেছি যাতে বিলম্বিত মিটিংয়ের কারণে তারা যে কোনও কাজ মিস করেছে তা পূরণ করতে পারে।",
  "normalised": "বৈঠকের শুরুর সময় নিয়ে কঠোর হওয়ার চেষ্টা করার জন্য আমি কি এ-আই-টি-এ? ত্রিশ মিনিট বা এক ঘণ্টার বৈঠকের জন্য লোকেদের সময়মতো থাকার আশা করা কি অযৌক্তিক? এই পরিস্থিতিতে আপনার অন্তর্দৃষ্টিকে আমি মূল্য দিই।",
  "raw": "আমি কি একজন এআইটিএ মিটিং শুরু করার সময় সম্পর্কে কঠোর হওয়ার চেষ্টা করার জন্য? ত্রিশ মিনিটের বা এক ঘণ্টার মিটিংয়ের জন্য লোকেদের সময় মতো আসার আশা করা কি অযৌক্তিক? আমি এই পরিস্থিতিতে আপনার অন্তর্দৃষ্টির মূল্য দেই।\nপ্লাস, আমি এটি 17/05/2024 তারিখে বাস্তবায়ন করিনি, বরং এক সপ্তাহের বাফার দিয়েছি। এই নীতিটি 24/05/2024 থেকে কার্যকর হবে। বিলম্বিত মিটিংয়ের কারণে কোনো কাজ ছুটে গেলে তা ধরতে দেওয়ার জন্য আমি তাদের 17:00-18:00 পর্যন্ত তাদের ক্যালেন্ডার ব্লক করতেও বলেছি।"
}
```
```json
{
  "unnormalised": "আমি কি মিটিং শুরু করার সময় সম্পর্কে কঠোর হওয়ার চেষ্টা করার জন্য AITA? 30 মিনিট বা 1 ঘণ্টার মিটিংয়ের জন্য লোকেদের সময়মতো আসার আশা করা কি অযৌক্তিক? আমি এই পরিস্থিতিতে আপনার অন্তর্দৃষ্টিকে মূল্য দিই।",
  "normalised": "",
  "raw": "আমি কি মিটিং শুরু করার সময় সম্পর্কে কঠোর হওয়ার চেষ্টা করার জন্য AITA? 30 মিনিট বা 1 ঘণ্টার মিটিংয়ের জন্য লোকেদের সময়মতো আসার আশা করা কি অযৌক্তিক? আমি এই পরিস্থিতিতে আপনার অন্তর্দৃষ্টিকে মূল্য দিই।"
}
```
