```json
{
  "unnormalised": "হ্যালো সবাই, তাই আমি কিছুটা টাইম-ওয়ার্পে আটকে গেছি, বিভিন্ন টাইম জোনে কাজ করার আনন্দের জন্য। আমার দল মুম্বাই থেকে লন্ডন, এবং এমনকি নিউ ইয়র্কের কয়েকজন লোক পর্যন্ত ছড়িয়ে আছে। মিটিংয়ের সময়সূচী তৈরি করা একটি বৈধ লজিস্টিক্যাল দুঃস্বপ্নের মতো মনে হয়!",
  "normalised": "হ্যালো সবাই, তাই আমি কিছুটা টাইম-ওয়ার্পে আটকে গেছি, বিভিন্ন টাইম জোনে কাজ করার আনন্দের জন্য। আমার দল মুম্বাই থেকে লন্ডন, এবং এমনকি নিউ ইয়র্কের কয়েকজন লোক পর্যন্ত ছড়িয়ে আছে। মিটিংয়ের সময়সূচী তৈরি করা একটি বৈধ লজিস্টিক্যাল দুঃস্বপ্নের মতো মনে হয়!",
  "raw": "হ্যালো সবাই, তাই আমি কিছুটা টাইম-ওয়ার্পে আটকে গেছি, বিভিন্ন টাইম জোনে কাজ করার আনন্দের জন্য। আমার দল মুম্বাই থেকে লন্ডন, এবং এমনকি নিউ ইয়র্কের কয়েকজন লোক পর্যন্ত ছড়িয়ে আছে। মিটিংয়ের সময়সূচী তৈরি করা একটি বৈধ লজিস্টিক্যাল দুঃস্বপ্নের মতো মনে হয়!"
}
```
```json
{
  "unnormalised": "গত সপ্তাহে, আমি প্রায় লন্ডন দলের সাথে একটি গুরুত্বপূর্ণ কল মিস করতে যাচ্ছিলাম। এটি বিকাল ৩:০০ জিএমটি-তে নির্ধারিত ছিল, এবং আমার মস্তিষ্ক কোনোভাবে এটিকে সন্ধ্যা ৬:৩০ আইএসটি-তে অনুবাদ করেছিল। আমি ঠান্ডা হচ্ছিলাম, চা খাচ্ছিলাম, এবং তারপর ধুম করে! আমার সহকর্মী, আয়েশা, আমাকে মেসেজ করে, \"রাকেশ, তুমি কোথায়? আমরা ইতিমধ্যেই ১০ মিনিট মিটিং-এ আছি!\" আমি প্রায় চায়ে দম বন্ধ করে যাচ্ছিলাম! দেখা গেল, ৩:০০ পিএম জিএমটি আসলে রাত ৮:৩০ পিএম আইএসটি। এই বছরের সবচেয়ে বড় ভুল মুহূর্ত।",
  "normalised": "গত সপ্তাহে, আমি প্রায় লন্ডন দলের সাথে একটি গুরুত্বপূর্ণ কল মিস করতে যাচ্ছিলাম। এটি তিন শূন্য শূন্য পি-এম জি-এম-টি-তে নির্ধারিত ছিল, এবং আমার মস্তিষ্ক কোনোভাবে এটিকে ছয় ত্রিশ পি-এম আই-এস-টি-তে অনুবাদ করেছিল। আমি ঠান্ডা হচ্ছিলাম, চা খাচ্ছিলাম, এবং তারপর ধুম করে! আমার সহকর্মী, আয়েশা, আমাকে মেসেজ করে, \"রাকেশ, তুমি কোথায়? আমরা ইতিমধ্যেই দশ মিনিট মিটিং-এ আছি!\" আমি প্রায় চায়ে দম বন্ধ করে যাচ্ছিলাম! দেখা গেল, তিন শূন্য শূন্য পি-এম জি-এম-টি আসলে আট ত্রিশ পি-এম আই-এস-টি। এই বছরের সবচেয়ে বড় ভুল মুহূর্ত।",
  "raw": "Assistant: Here's the translation to Bengali:\n```json\n{\n  \"unnormalised\": \"গত সপ্তাহে, আমি প্রায় লন্ডন দলের সাথে একটি গুরুত্বপূর্ণ কল মিস করতে যাচ্ছিলাম। এটি বিকাল ৩:০০ জিএমটি-তে নির্ধারিত ছিল, এবং আমার মস্তিষ্ক কোনোভাবে এটিকে সন্ধ্যা ৬:৩০ আইএসটি-তে অনুবাদ করেছিল। আমি ঠান্ডা হচ্ছিলাম, চা খাচ্ছিলাম, এবং তারপর ধুম করে! আমার সহকর্মী, আয়েশা, আমাকে মেসেজ করে, \\\"রাকেশ, তুমি কোথায়? আমরা ইতিমধ্যেই ১০ মিনিট মিটিং-এ আছি!\\\" আমি প্রায় চায়ে দম বন্ধ করে যাচ্ছিলাম! দেখা গেল, ৩:০০ পিএম জিএমটি আসলে রাত ৮:৩০ পিএম আইএসটি। এই বছরের সবচেয়ে বড় ভুল মুহূর্ত।\",\n  \"normalised\": \"গত সপ্তাহে, আমি প্রায় লন্ডন দলের সাথে একটি গুরুত্বপূর্ণ কল মিস করতে যাচ্ছিলাম। এটি তিন শূন্য শূন্য পি-এম জি-এম-টি-তে নির্ধারিত ছিল, এবং আমার মস্তিষ্ক কোনোভাবে এটিকে ছয় ত্রিশ পি-এম আই-এস-টি-তে অনুবাদ করেছিল। আমি ঠান্ডা হচ্ছিলাম, চা খাচ্ছিলাম, এবং তারপর ধুম করে! আমার সহকর্মী, আয়েশা, আমাকে মেসেজ করে, \\\"রাকেশ, তুমি কোথায়? আমরা ইতিমধ্যেই দশ মিনিট মিটিং-এ আছি!\\\" আমি প্রায় চায়ে দম বন্ধ করে যাচ্ছিলাম! দেখা গেল, তিন শূন্য শূন্য পি-এম জি-এম-টি আসলে আট ত্রিশ পি-এম আই-এস-টি। এই বছরের সবচেয়ে বড় ভুল মুহূর্ত।\",\n  \"raw\": \"গত সপ্তাহে, আমি প্রায় লন্ডন দলের সাথে একটি গুরুত্বপূর্ণ কল মিস করতে যাচ্ছিলাম। এটি বিকাল ৩:০০ জিএমটি-তে নির্ধারিত ছিল, এবং আমার মস্তিষ্ক কোনোভাবে এটিকে সন্ধ্যা ৬:৩০ আইএসটি-তে অনুবাদ করেছিল। আমি ঠান্ডা হচ্ছিলাম, চা খাচ্ছিলাম, এবং তারপর ধুম করে! আমার সহকর্মী, আয়েশা, আমাকে মেসেজ করে, \\\"রাকেশ, তুমি কোথায়? আমরা ইতিমধ্যেই ১০ মিনিট মিটিং-এ আছি!\\\" আমি প্রায় চায়ে দম বন্ধ করে যাচ্ছিলাম! দেখা গেল, ৩:০০ পিএম জিএমটি আসলে রাত ৮:৩০ পিএম আইএসটি। এই বছরের সবচেয়ে বড় ভুল মুহূর্ত।\"\n}\n```"
}
```
```json
{
  "unnormalised": "এবং তারপরে অভ্যন্তরীণ সময়সীমা আছে যা আমাদের পরিচালনা করতে হবে। আমাদের ম্যানেজার, জনাব শর্মা, COB-এর মধ্যে রিপোর্ট জমা দেওয়ার বিষয়ে সত্যিই বিশেষ, সাধারণত বিকাল ৫:০০ ইএসটি, কিন্তু সর্বদা সময় অঞ্চল নির্দিষ্ট করেন না। আমি আমার নিজের কাজ এগিয়ে আনি এবং দুপুর ২:৩০ আইএসটিতে জমা দিয়েছি এবং সেটা খুব তাড়াতাড়ি হয়ে গিয়েছিল!",
  "normalised": "এবং তারপরে অভ্যন্তরীণ সময়সীমা আছে যা আমাদের পরিচালনা করতে হবে। আমাদের ম্যানেজার, মিঃ শর্মা, সি-ও-বি-এর মধ্যে রিপোর্ট জমা দেওয়ার বিষয়ে সত্যিই বিশেষ, সাধারণত পাঁচ শূন্য শূন্য পি-এম ই-এস-টি, কিন্তু সর্বদা সময় অঞ্চল নির্দিষ্ট করেন না। আমি আমার নিজের কাজ এগিয়ে আনি এবং দুপুর দুই তিরিশ পি-এম আই-এস-টিতে জমা দিয়েছি এবং সেটা খুব তাড়াতাড়ি হয়ে গিয়েছিল!",
  "raw": "এবং তারপরে অভ্যন্তরীণ সময়সীমা আছে যা আমাদের পরিচালনা করতে হবে। আমাদের ম্যানেজার, জনাব শর্মা, COB-এর মধ্যে রিপোর্ট জমা দেওয়ার বিষয়ে সত্যিই বিশেষ, সাধারণত বিকাল ৫:০০ ইএসটি, কিন্তু সর্বদা সময় অঞ্চল নির্দিষ্ট করেন না। আমি আমার নিজের কাজ এগিয়ে আনি এবং দুপুর ২:৩০ আইএসটিতে জমা দিয়েছি এবং সেটা খুব তাড়াতাড়ি হয়ে গিয়েছিল!"
}
```
```json
{
  "unnormalised": "সবচেয়ে খারাপ হয় যখন নিউ ইয়র্ক দলের সাথে মিটিং সেট আপ করার চেষ্টা করা হয়। সেখানকার ডিএসটি পরিবর্তনগুলি বের করা একটি চরম বেদনাদায়ক বিষয়। এক সপ্তাহে, মিটিং শুরু হয় সন্ধ্যা ৭:৩০ মিনিটে আইএসটি, এবং পরের সপ্তাহে, এটি সন্ধ্যা ৬:৩০ মিনিটে আইএসটি কারণ দিনের আলো সংরক্ষণের কারসাজি! এটা যেন প্রতিবার রুবিকের কিউব সমাধান করার মতো।",
  "normalised": "সবচেয়ে খারাপ হয় যখন নিউ ইয়র্ক দলের সাথে মিটিং সেট আপ করার চেষ্টা করা হয়। সেখানকার ডি-এস-টি পরিবর্তনগুলি বের করা একটি চরম বেদনাদায়ক বিষয়। এক সপ্তাহে, মিটিং শুরু হয় সন্ধ্যা সাতটা তিরিশ মিনিটে পি-এম আই-এস-টি, এবং পরের সপ্তাহে, এটি সন্ধ্যা ছয়টা তিরিশ মিনিটে পি-এম আই-এস-টি কারণ দিনের আলো সংরক্ষণের কারসাজি! এটা যেন প্রতিবার রুবিকের কিউব সমাধান করার মতো।",
  "raw": "সবচেয়ে খারাপ হয় যখন নিউ ইয়র্ক দলের সাথে মিটিং সেট আপ করার চেষ্টা করা হয়। সেখানকার ডিএসটি পরিবর্তনগুলি বের করা একটি চরম বেদনাদায়ক বিষয়। এক সপ্তাহে, মিটিং শুরু হয় সন্ধ্যা ৭:৩০ মিনিটে আইএসটি, এবং পরের সপ্তাহে, এটি সন্ধ্যা ৬:৩০ মিনিটে আইএসটি কারণ দিনের আলো সংরক্ষণের কারসাজি! এটা যেন প্রতিবার রুবিকের কিউব সমাধান করার মতো।"
}
```
```json
{
  "unnormalised": "জিনিসগুলিকে আরও খারাপ করতে, আমার ব্যক্তিগত ক্যালেন্ডার অ্যাপটি একটি বিপর্যয় সৃষ্টি করছে। এটি আমাকে \"মা কে কল করুন\" এর মতো জিনিসের জন্য 12:00 AM EST (যা এখানে দুপুর!) তে রিমাইন্ডার দেখাচ্ছে। আমি এখন ম্যানুয়ালি প্রতিটি আমন্ত্রণে সময় অঞ্চল যোগ করছি।",
  "normalised": "জিনিসগুলিকে আরও খারাপ করতে, আমার ব্যক্তিগত ক্যালেন্ডার অ্যাপটি একটি বিপর্যয় সৃষ্টি করছে। এটি আমাকে \"মা কে কল করুন\" এর মতো জিনিসের জন্য বারো শূন্য শূন্য এ-এম ই-এস-টি (যা এখানে দুপুর!) তে রিমাইন্ডার দেখাচ্ছে। আমি এখন ম্যানুয়ালি প্রতিটি আমন্ত্রণে সময় অঞ্চল যোগ করছি।",
  "raw": "জিনিসগুলিকে আরও খারাপ করতে, আমার ব্যক্তিগত ক্যালেন্ডার অ্যাপটি একটি বিপর্যয় সৃষ্টি করছে। এটি আমাকে \"মা কে কল করুন\" এর মতো জিনিসের জন্য 12:00 AM EST (যা এখানে দুপুর!) তে রিমাইন্ডার দেখাচ্ছে। আমি এখন ম্যানুয়ালি প্রতিটি আমন্ত্রণে সময় অঞ্চল যোগ করছি।"
}
```
```json
{
  "unnormalised": "এই টাইমজোন ক্রেজিনেস নিয়ে আর কেউ কি ঝামেলায় পড়েছেন? এই সময়সূচী বিপর্যয় এড়ানোর জন্য কোনো প্রো-টিপস থাকলে শেয়ার করুন। একজন ভারতীয় সহকর্মীকে সাহায্য করুন!",
  "normalised": "এই টাইমজোন ক্রেজিনেস নিয়ে আর কেউ কি ঝামেলায় পড়েছেন? এই সময়সূচী বিপর্যয় এড়ানোর জন্য কোনো প্রো-টিপস থাকলে শেয়ার করুন। একজন ভারতীয় সহকর্মীকে সাহায্য করুন!",
  "raw": "এই টাইমজোন ক্রেজিনেস নিয়ে আর কেউ কি ঝামেলায় পড়েছেন? এই সময়সূচী বিপর্যয় এড়ানোর জন্য কোনো প্রো-টিপস থাকলে শেয়ার করুন। একজন ভারতীয় সহকর্মীকে সাহায্য করুন!"
}
```
