```json
{
  "unnormalised": "আচ্ছা, তাই আমি এখানে কিছুটা বিরক্তি প্রকাশ করছি, তবে ভাবছি অন্য কারো এই সমস্যা আছে কিনা। আমার বস, মিঃ শর্মা, সবসময় শেষ মুহূর্তে মিটিং ঠিক করেন। যেমন, একেবারে বিকেল ৪:৫৫ মিনিটে ৫:০০ টার সময় শুরু হওয়ার মিটিং ঠিক করেন। ভাই, আমার প্রস্তুতির জন্য সময় দরকার! বিশেষ করে যখন আমি সাধারণত সন্ধ্যা ৬:৩০ এর দিকে অফিস থেকে বের হই।",
  "normalised": "আচ্ছা, তাই আমি এখানে কিছুটা বিরক্তি প্রকাশ করছি, তবে ভাবছি অন্য কারো এই সমস্যা আছে কিনা। আমার বস, মিস্টার শর্মা, সবসময় শেষ মুহূর্তে মিটিং ঠিক করেন। যেমন, একেবারে বিকেল চারটা পঞ্চান্ন মিনিটে পাঁচটার সময় শুরু হওয়ার মিটিং ঠিক করেন। ভাই, আমার প্রস্তুতির জন্য সময় দরকার! বিশেষ করে যখন আমি সাধারণত সন্ধ্যা ছয়টা ত্রিশ মিনিটে অফিস থেকে বের হই।",
  "raw": "আচ্ছা, তাই আমি এখানে কিছুটা বিরক্তি প্রকাশ করছি, তবে ভাবছি অন্য কারো এই সমস্যা আছে কিনা। আমার বস, মিঃ শর্মা, সবসময় শেষ মুহূর্তে মিটিং ঠিক করেন। যেমন, একেবারে বিকেল ৪:৫৫ মিনিটে ৫:০০ টার সময় শুরু হওয়ার মিটিং ঠিক করেন। ভাই, আমার প্রস্তুতির জন্য সময় দরকার! বিশেষ করে যখন আমি সাধারণত সন্ধ্যা ৬:৩০ এর দিকে অফিস থেকে বের হই।"
}
```
```json
{
  "unnormalised": "এটা শুধু সময় নয়, এটি ফ্রিকোয়েন্সি। আমরা প্রতি সপ্তাহে ৩-৪টি মিটিংয়ের কথা বলছি, প্রায়শই স্বল্প নোটিশে নির্ধারিত হয়। তিনি একটি ক্যালেন্ডার আমন্ত্রণ পাঠাবেন, বিষয়: \"জরুরী দল সিঙ্ক,\" তারিখ ১৬/০৭/২০২৪। সবচেয়ে খারাপ দিক হল, এই মিটিংগুলি খুব কমই *আসলেই* জরুরি হয়। বেশিরভাগ সময়, এটি কেবল তার \"টাচ বেস\" করতে চাওয়া বা প্রকল্পের আপডেটগুলি নিয়ে আলোচনা করা যা আমরা ইতিমধ্যেই সকাল ১০:০০ টায় মর্নিং স্ট্যান্ড-আপে আলোচনা করেছি।",
  "normalised": "এটা শুধু সময় নয়, এটি ফ্রিকোয়েন্সি। আমরা প্রতি সপ্তাহে তিন থেকে চারটি মিটিংয়ের কথা বলছি, প্রায়শই স্বল্প নোটিশে নির্ধারিত হয়। তিনি একটি ক্যালেন্ডার আমন্ত্রণ পাঠাবেন, বিষয়: \"জরুরী দল সিঙ্ক,\" তারিখ ষোলই জুলাই দুই হাজার চব্বিশ। সবচেয়ে খারাপ দিক হল, এই মিটিংগুলি খুব কমই আসলে জরুরি হয়। বেশিরভাগ সময়, এটি কেবল তার \"টাচ বেস\" করতে চাওয়া বা প্রকল্পের আপডেটগুলি নিয়ে আলোচনা করা যা আমরা ইতিমধ্যেই সকাল দশটায় মর্নিং স্ট্যান্ড-আপে আলোচনা করেছি।",
  "raw": "এটা শুধু সময় নয়, এটি ফ্রিকোয়েন্সি। আমরা প্রতি সপ্তাহে ৩-৪টি মিটিংয়ের কথা বলছি, প্রায়শই স্বল্প নোটিশে নির্ধারিত হয়। তিনি একটি ক্যালেন্ডার আমন্ত্রণ পাঠাবেন, বিষয়: \"জরুরী দল সিঙ্ক,\" তারিখ ১৬/০৭/২০২৪। সবচেয়ে খারাপ দিক হল, এই মিটিংগুলি খুব কমই *আসলেই* জরুরি হয়। বেশিরভাগ সময়, এটি কেবল তার \"টাচ বেস\" করতে চাওয়া বা প্রকল্পের আপডেটগুলি নিয়ে আলোচনা করা যা আমরা ইতিমধ্যেই সকাল ১০:০০ টায় মর্নিং স্ট্যান্ড-আপে আলোচনা করেছি।"
}
```
```json
{
  "unnormalised": "আর এটা ধরুন, তিনি এমন আচরণ করেন যেন আমরাই অযৌক্তিক যখন আমরা পিছনে ধাক্কা দিই। তিনি বলেন, \"কিন্তু এটি মাত্র 30 মিনিটের দ্রুত চ্যাট!\" হ্যাঁ, একটি দ্রুত 30 মিনিট যা আমার পুরো সন্ধ্যা সময়সূচী জানালা দিয়ে বাইরে ফেলে দেয়। আমার পরিকল্পনা আছে, জনাব শর্মা! আমাকে 7:00 PM লোকাল ট্রেন ধরতে হবে, নাহলে আমি 1.5 ঘণ্টার জন্য ব্যস্ত সময়ের ট্র্যাফিকের মধ্যে আটকে যাব।",
  "normalised": "আর এটা ধরুন, তিনি এমন আচরণ করেন যেন আমরাই অযৌক্তিক যখন আমরা পিছনে ধাক্কা দিই। তিনি বলেন, \"কিন্তু এটি মাত্র ত্রিশ মিনিটের দ্রুত চ্যাট!\" হ্যাঁ, একটি দ্রুত ত্রিশ মিনিট যা আমার পুরো সন্ধ্যা সময়সূচী জানালা দিয়ে বাইরে ফেলে দেয়। আমার পরিকল্পনা আছে, মিস্টার শর্মা! আমাকে সাতটা P.M. লোকাল ট্রেন ধরতে হবে, নাহলে আমি দেড় ঘণ্টার জন্য ব্যস্ত সময়ের ট্র্যাফিকের মধ্যে আটকে যাব।",
  "raw": "আর এটা ধরুন, তিনি এমন আচরণ করেন যেন আমরাই অযৌক্তিক যখন আমরা পিছনে ধাক্কা দিই। তিনি বলেন, \"কিন্তু এটি মাত্র 30 মিনিটের দ্রুত চ্যাট!\" হ্যাঁ, একটি দ্রুত 30 মিনিট যা আমার পুরো সন্ধ্যা সময়সূচী জানালা দিয়ে বাইরে ফেলে দেয়। আমার পরিকল্পনা আছে, জনাব শর্মা! আমাকে 7:00 PM লোকাল ট্রেন ধরতে হবে, নাহলে আমি 1.5 ঘণ্টার জন্য ব্যস্ত সময়ের ট্র্যাফিকের মধ্যে আটকে যাব।"
}
```
```json
{
  "unnormalised": "তারপর সপ্তাহান্তের ইমেলগুলো তো আছেই। ঘড়ির কাঁটার মতো, প্রতি শনিবারে সকাল 11:00 টায় একরাশ ইমেল আসতে শুরু করে। যদিও কারিগরিভাবে তিনি তখন মিটিংয়ের *সময়সূচী* করছেন না, তবে প্রত্যাশা এটাই থাকে যে আমরা আমাদের ইনবক্সগুলো নজরে রাখছি এবং দ্রুত সাড়া দিচ্ছি। এর ফলে সত্যিকার অর্থে সংযোগ বিচ্ছিন্ন করা এবং রিচার্জ করা অসম্ভব।",
  "normalised": "তারপর সপ্তাহান্তের ইমেলগুলো তো আছেই। ঘড়ির কাঁটার মতো, প্রতি শনিবার সকাল এগারোটায় একরাশ ইমেল আসতে শুরু করে। যদিও কারিগরিভাবে তিনি তখন মিটিংয়ের সময়সূচী করছেন না, তবে প্রত্যাশা এটাই থাকে যে আমরা আমাদের ইনবক্সগুলো নজরে রাখছি এবং দ্রুত সাড়া দিচ্ছি। এর ফলে সত্যিকার অর্থে সংযোগ বিচ্ছিন্ন করা এবং রিচার্জ করা অসম্ভব।",
  "raw": "তারপর সপ্তাহান্তের ইমেলগুলো তো আছেই। ঘড়ির কাঁটার মতো, প্রতি শনিবারে সকাল 11:00 টায় একরাশ ইমেল আসতে শুরু করে। যদিও কারিগরিভাবে তিনি তখন মিটিংয়ের *সময়সূচী* করছেন না, তবে প্রত্যাশা এটাই থাকে যে আমরা আমাদের ইনবক্সগুলো নজরে রাখছি এবং দ্রুত সাড়া দিচ্ছি। এর ফলে সত্যিকার অর্থে সংযোগ বিচ্ছিন্ন করা এবং রিচার্জ করা অসম্ভব।"
}
```
```json
{
  "unnormalised": "আমি এই বিষয়ে তার সাথে কথা বলার চেষ্টা করেছি, সামান্য ইঙ্গিত দিয়েছি যে একটু বেশি নোটিশ দিলে ভালো লাগবে। কিন্তু সে শুধু \"আমরা একটি গতিশীল দল! আমাদের দ্রুত হতে হবে!\" বলে এড়িয়ে যায়। দ্রুত, আমার পা। এটা শুধু বিবেচনাহীন। এটা সবসময় \"ASAP,\" এমনকি যদি এটি এমন একটি কাজ হয় যা সহজেই পরের দিন সকাল ৯:০০টা পর্যন্ত অপেক্ষা করতে পারে।",
  "normalised": "আমি এই বিষয়ে তার সাথে কথা বলার চেষ্টা করেছি, সামান্য ইঙ্গিত দিয়েছি যে একটু বেশি নোটিশ দিলে ভালো লাগবে। কিন্তু সে শুধু \"আমরা একটি গতিশীল দল! আমাদের দ্রুত হতে হবে!\" বলে এড়িয়ে যায়। দ্রুত, আমার পা। এটা শুধু বিবেচনাহীন। এটা সবসময় \"A-S-A-P,\" এমনকি যদি এটি এমন একটি কাজ হয় যা সহজেই পরের দিন সকাল নয়টা A.M. পর্যন্ত অপেক্ষা করতে পারে।",
  "raw": "আমি এই বিষয়ে তার সাথে কথা বলার চেষ্টা করেছি, সামান্য ইঙ্গিত দিয়েছি যে একটু বেশি নোটিশ দিলে ভালো লাগবে। কিন্তু সে শুধু \"আমরা একটি গতিশীল দল! আমাদের দ্রুত হতে হবে!\" বলে এড়িয়ে যায়। দ্রুত, আমার পা। এটা শুধু বিবেচনাহীন। এটা সবসময় \"ASAP,\" এমনকি যদি এটি এমন একটি কাজ হয় যা সহজেই পরের দিন সকাল ৯:০০টা পর্যন্ত অপেক্ষা করতে পারে।"
}
```
```json
{
  "unnormalised": "আর কেউ কি এটা নিয়ে কাজ করছে? এমন একজন বসকে কীভাবে সামলাবেন যিনি মনে করেন সময় একটি সম্পূর্ণ তরল ধারণা? আমি সত্যিই নয়েজ-বাতিলকারী হেডফোনগুলিতে বিনিয়োগ করার এবং বিকেল ৫:০০ টা থেকে আমার স্ট্যাটাস \"বিরক্ত করবেন না\" তে সেট করার কথা ভাবছি। হয়ত আমি প্রতি মঙ্গলবার বিকেল ৪:৩০ এ ডাক্তারের অ্যাপয়েন্টমেন্ট আছে বলা শুরু করব। কঠিন সময়ে, কঠিন পদক্ষেপ, তাই না? আপনার কি মতামত? এছাড়াও, আমি ১৮/১২/২৪-০১/০১/২৫ থেকে ছুটি নিতে চাইছি, তাই ততদিনে মিটিংয়ের সংখ্যা কমে গেলেই ভালো!",
  "normalised": "আর কেউ কি এটা নিয়ে কাজ করছে? এমন একজন বসকে কীভাবে সামলাবেন যিনি মনে করেন সময় একটি সম্পূর্ণ তরল ধারণা? আমি সত্যিই নয়েজ-বাতিলকারী হেডফোনগুলিতে বিনিয়োগ করার এবং বিকেল পাঁচটা থেকে আমার স্ট্যাটাস \"বিরক্ত করবেন না\" তে সেট করার কথা ভাবছি। হয়ত আমি প্রতি মঙ্গলবার বিকেল চারটা তিরিশে ডাক্তারের অ্যাপয়েন্টমেন্ট আছে বলা শুরু করব। কঠিন সময়ে, কঠিন পদক্ষেপ, তাই না? আপনার কি মতামত? এছাড়াও, আমি আঠারোই ডিসেম্বর দুই হাজার চব্বিশ থেকে পয়লা জানুয়ারি দুই হাজার পঁচিশ পর্যন্ত ছুটি নিতে চাইছি, তাই ততদিনে মিটিংয়ের সংখ্যা কমে গেলেই ভালো!",
  "raw": "আর কেউ কি এটা নিয়ে কাজ করছে? এমন একজন বসকে কীভাবে সামলাবেন যিনি মনে করেন সময় একটি সম্পূর্ণ তরল ধারণা? আমি সত্যিই নয়েজ-বাতিলকারী হেডফোনগুলিতে বিনিয়োগ করার এবং বিকেল ৫:০০ টা থেকে আমার স্ট্যাটাস \"বিরক্ত করবেন না\" তে সেট করার কথা ভাবছি। হয়ত আমি প্রতি মঙ্গলবার বিকেল ৪:৩০ এ ডাক্তারের অ্যাপয়েন্টমেন্ট আছে বলা শুরু করব। কঠিন সময়ে, কঠিন পদক্ষেপ, তাই না? আপনার কি মতামত? এছাড়াও, আমি ১৮/১২/২৪-০১/০১/২৫ থেকে ছুটি নিতে চাইছি, তাই ততদিনে মিটিংয়ের সংখ্যা কমে গেলেই ভালো!"
}
```
