```json
{
  "unnormalised": "হ্যালো সবাই,",
  "normalised": "হ্যালো সবাই,",
  "raw": "হ্যালো সবাই,"
}
```
```json
{
  "unnormalised": "আমি আমার অফিসে একটি সময়সূচী সংক্রান্ত সমস্যার সম্মুখীন হচ্ছি এবং কিছু মতামত পেলে উপকৃত হতাম। আমরা মিটিং রুম বুকিং এবং দলের সময়সূচী সমন্বয়ের জন্য একটি নতুন সিস্টেম বাস্তবায়নের চেষ্টা করছি, কিন্তু বর্তমান সফটওয়্যারটি কিছুটা জটিল। এটি ক্রমাগত ভুল প্রাপ্যতা দেখাচ্ছে এবং ভারতের নির্দিষ্ট অঞ্চলের জন্য সরকারী ছুটিগুলিও হিসাব করে না। উদাহরণস্বরূপ, এটি 15/08/2024 তারিখে ঘরগুলি উপলব্ধ দেখাচ্ছে, যা স্বাধীনতা দিবস, একটি জাতীয় ছুটি।",
  "normalised": "আমি আমার অফিসে একটি সময়সূচী সংক্রান্ত সমস্যার সম্মুখীন হচ্ছি এবং কিছু মতামত পেলে উপকৃত হতাম। আমরা মিটিং রুম বুকিং এবং দলের সময়সূচী সমন্বয়ের জন্য একটি নতুন সিস্টেম বাস্তবায়নের চেষ্টা করছি, কিন্তু বর্তমান সফটওয়্যারটি কিছুটা জটিল। এটি ক্রমাগত ভুল প্রাপ্যতা দেখাচ্ছে এবং ভারতের নির্দিষ্ট অঞ্চলের জন্য সরকারী ছুটিগুলিও হিসাব করে না। উদাহরণস্বরূপ, এটি পনেরোই আগস্ট দুই হাজার চব্বিশ তারিখে ঘরগুলি উপলব্ধ দেখাচ্ছে, যা স্বাধীনতা দিবস, একটি জাতীয় ছুটি।",
  "raw": "আমি আমার অফিসে একটি সময়সূচী সংক্রান্ত সমস্যার সম্মুখীন হচ্ছি এবং কিছু মতামত পেলে উপকৃত হতাম। আমরা মিটিং রুম বুকিং এবং দলের সময়সূচী সমন্বয়ের জন্য একটি নতুন সিস্টেম বাস্তবায়নের চেষ্টা করছি, কিন্তু বর্তমান সফটওয়্যারটি কিছুটা জটিল। এটি ক্রমাগত ভুল প্রাপ্যতা দেখাচ্ছে এবং ভারতের নির্দিষ্ট অঞ্চলের জন্য সরকারী ছুটিগুলিও হিসাব করে না। উদাহরণস্বরূপ, এটি 15/08/2024 তারিখে ঘরগুলি উপলব্ধ দেখাচ্ছে, যা স্বাধীনতা দিবস, একটি জাতীয় ছুটি।"
}
```
```json
{
  "unnormalised": "মূল সমস্যা হল বিভিন্ন বিভাগের সময়সূচী একত্রিত করা। মার্কেটিং, সেলস, এবং ইঞ্জিনিয়ারিং সবাই আলাদা প্রোজেক্টের সময়সীমার মধ্যে আছে, এবং তাদের উপলব্ধতা ওঠা-নামা করে। সফটওয়্যারটি পুনরাবৃত্তিমূলক মিটিংগুলি কার্যকরভাবে পরিচালনা করতে সমস্যা করে। যদি প্রতি মঙ্গলবার সকাল ১০:০০ টা আইএসটি-তে একটি মিটিং নির্ধারিত হয়, এবং কেউ একটি উদাহরণ বাতিল করে, তবে এটি কখনও কখনও পুরো সিরিজটি মুছে দেয়। এর ফলে অনেক বিভ্রান্তি এবং মিটিংয়ের সময় নিশ্চিত করার জন্য অনেক ইমেল চালাচালি হয়। এছাড়াও, টাইম জোন সেটিংস বন্ধ আছে। কিছু ব্যবহারকারী জিএমটি+০-তে মিটিংয়ের আমন্ত্রণ দেখছেন, যেখানে আমাদের সকলের আইএসটি-তে থাকার কথা।",
  "normalised": "মূল সমস্যা হল বিভিন্ন বিভাগের সময়সূচী একত্রিত করা। মার্কেটিং, সেলস, এবং ইঞ্জিনিয়ারিং সবাই আলাদা প্রোজেক্টের সময়সীমার মধ্যে আছে, এবং তাদের উপলব্ধতা ওঠা-নামা করে। সফটওয়্যারটি পুনরাবৃত্তিমূলক মিটিংগুলি কার্যকরভাবে পরিচালনা করতে সমস্যা করে। যদি প্রতি মঙ্গলবার সকাল দশটা এ-এম আই-এস-টি-তে একটি মিটিং নির্ধারিত হয়, এবং কেউ একটি উদাহরণ বাতিল করে, তবে এটি কখনও কখনও পুরো সিরিজটি মুছে দেয়। এর ফলে অনেক বিভ্রান্তি এবং মিটিংয়ের সময় নিশ্চিত করার জন্য অনেক ইমেল চালাচালি হয়। এছাড়াও, টাইম জোন সেটিংস বন্ধ আছে। কিছু ব্যবহারকারী জি-এম-টি প্লাস শূন্য-তে মিটিংয়ের আমন্ত্রণ দেখছেন, যেখানে আমাদের সকলের আই-এস-টি-তে থাকার কথা।",
  "raw": "মূল সমস্যা হল বিভিন্ন বিভাগের সময়সূচী একত্রিত করা। মার্কেটিং, সেলস, এবং ইঞ্জিনিয়ারিং সবাই আলাদা প্রোজেক্টের সময়সীমার মধ্যে আছে, এবং তাদের উপলব্ধতা ওঠা-নামা করে। সফটওয়্যারটি পুনরাবৃত্তিমূলক মিটিংগুলি কার্যকরভাবে পরিচালনা করতে সমস্যা করে। যদি প্রতি মঙ্গলবার সকাল ১০:০০ টা আইএসটি-তে একটি মিটিং নির্ধারিত হয়, এবং কেউ একটি উদাহরণ বাতিল করে, তবে এটি কখনও কখনও পুরো সিরিজটি মুছে দেয়। এর ফলে অনেক বিভ্রান্তি এবং মিটিংয়ের সময় নিশ্চিত করার জন্য অনেক ইমেল চালাচালি হয়। এছাড়াও, টাইম জোন সেটিংস বন্ধ আছে। কিছু ব্যবহারকারী জিএমটি+০-তে মিটিংয়ের আমন্ত্রণ দেখছেন, যেখানে আমাদের সকলের আইএসটি-তে থাকার কথা।"
}
```
```json
{
  "unnormalised": "অধিকন্তু, সিস্টেমটি 'প্রিপনিং' বা 'পোস্টপোনিং' মিটিংগুলির জন্য হিসাব করে না যা এখানে একটি সাধারণ অনুশীলন। প্রায়শই আমাদের স্বল্প নোটিশে মিটিংয়ের সময় পরিবর্তন করতে হয় এবং সফ্টওয়্যারটি দ্বন্দ্ব বা ডাবল বুকিং তৈরি না করে পুনরায় সময়সূচী করা কঠিন করে তোলে। আমি প্রস্তাব দিয়েছি যে আমরা বিকল্প সমাধানগুলি দেখি যা আরও বেশি ব্যবহারকারী-বান্ধব এবং আমাদের কাজের সংস্কৃতির জন্য আরও উপযুক্ত। সম্ভবত এমন কিছু যা স্বয়ংক্রিয়ভাবে Google Calendar বা MS Outlook এর সাথে সিঙ্ক করে তা আরও ভাল হবে, তবে আমি পরামর্শের জন্য দেখছি।",
  "normalised": "অধিকন্তু, সিস্টেমটি 'প্রিপনিং' বা 'পোস্টপোনিং' মিটিংগুলির জন্য হিসাব করে না যা এখানে একটি সাধারণ অনুশীলন। প্রায়শই আমাদের স্বল্প নোটিশে মিটিংয়ের সময় পরিবর্তন করতে হয় এবং সফ্টওয়্যারটি দ্বন্দ্ব বা ডাবল বুকিং তৈরি না করে পুনরায় সময়সূচী করা কঠিন করে তোলে। আমি প্রস্তাব দিয়েছি যে আমরা বিকল্প সমাধানগুলি দেখি যা আরও বেশি ব্যবহারকারী-বান্ধব এবং আমাদের কাজের সংস্কৃতির জন্য আরও উপযুক্ত। সম্ভবত এমন কিছু যা স্বয়ংক্রিয়ভাবে Google Calendar বা M-S Outlook এর সাথে সিঙ্ক করে তা আরও ভাল হবে, তবে আমি পরামর্শের জন্য দেখছি।",
  "raw": "অধিকন্তু, সিস্টেমটি 'প্রিপনিং' বা 'পোস্টপোনিং' মিটিংগুলির জন্য হিসাব করে না যা এখানে একটি সাধারণ অনুশীলন। প্রায়শই আমাদের স্বল্প নোটিশে মিটিংয়ের সময় পরিবর্তন করতে হয় এবং সফ্টওয়্যারটি দ্বন্দ্ব বা ডাবল বুকিং তৈরি না করে পুনরায় সময়সূচী করা কঠিন করে তোলে। আমি প্রস্তাব দিয়েছি যে আমরা বিকল্প সমাধানগুলি দেখি যা আরও বেশি ব্যবহারকারী-বান্ধব এবং আমাদের কাজের সংস্কৃতির জন্য আরও উপযুক্ত। সম্ভবত এমন কিছু যা স্বয়ংক্রিয়ভাবে Google Calendar বা MS Outlook এর সাথে সিঙ্ক করে তা আরও ভাল হবে, তবে আমি পরামর্শের জন্য দেখছি।"
}
```
```json
{
  "unnormalised": "আমার একজন সহকর্মী সবার প্রাপ্যতা ট্র্যাক করার জন্য শেয়ার্ড স্প্রেডশীট ব্যবহার করার পরামর্শ দিয়েছেন, কিন্তু এটি পিছিয়ে যাওয়ার মতো মনে হয়। এটি একটি ছোট দলের জন্য কাজ করতে পারে, কিন্তু 50 জনের বেশি কর্মচারী থাকলে, এটি দ্রুত अव्यवস্থাপनीय হয়ে যাবে। আমাদের একটি কেন্দ্রীভূত, স্বয়ংক্রিয় সিস্টেম দরকার যা জটিল সময়সূচী এবং সময় অঞ্চলের পার্থক্যগুলি পরিচালনা করতে পারে। বর্তমান সফ্টওয়্যারটিতে একটি বাগও রয়েছে যেখানে এটি স্বয়ংক্রিয়ভাবে 2 ঘন্টার জন্য মিটিং নির্ধারণ করছে, এমনকি যদি আমি 30 মিনিট নির্বাচন করি।",
  "normalised": "আমার একজন সহকর্মী সবার প্রাপ্যতা ট্র্যাক করার জন্য শেয়ার্ড স্প্রেডশীট ব্যবহার করার পরামর্শ দিয়েছেন, কিন্তু এটি পিছিয়ে যাওয়ার মতো মনে হয়। এটি একটি ছোট দলের জন্য কাজ করতে পারে, কিন্তু পঞ্চাশ জনের বেশি কর্মচারী থাকলে, এটি দ্রুত अव्यवস্থাপनीय হয়ে যাবে। আমাদের একটি কেন্দ্রীভূত, স্বয়ংক্রিয় সিস্টেম দরকার যা জটিল সময়সূচী এবং সময় অঞ্চলের পার্থক্যগুলি পরিচালনা করতে পারে। বর্তমান সফ্টওয়্যারটিতে একটি বাগও রয়েছে যেখানে এটি স্বয়ংক্রিয়ভাবে দুই ঘন্টার জন্য মিটিং নির্ধারণ করছে, এমনকি যদি আমি ত্রিশ মিনিট নির্বাচন করি।",
  "raw": "আমার একজন সহকর্মী সবার প্রাপ্যতা ট্র্যাক করার জন্য শেয়ার্ড স্প্রেডশীট ব্যবহার করার পরামর্শ দিয়েছেন, কিন্তু এটি পিছিয়ে যাওয়ার মতো মনে হয়। এটি একটি ছোট দলের জন্য কাজ করতে পারে, কিন্তু 50 জনের বেশি কর্মচারী থাকলে, এটি দ্রুত अव्यवস্থাপनीय হয়ে যাবে। আমাদের একটি কেন্দ্রীভূত, স্বয়ংক্রিয় সিস্টেম দরকার যা জটিল সময়সূচী এবং সময় অঞ্চলের পার্থক্যগুলি পরিচালনা করতে পারে। বর্তমান সফ্টওয়্যারটিতে একটি বাগও রয়েছে যেখানে এটি স্বয়ংক্রিয়ভাবে 2 ঘন্টার জন্য মিটিং নির্ধারণ করছে, এমনকি যদি আমি 30 মিনিট নির্বাচন করি।"
}
```
```json
{
  "unnormalised": "অফিস শিডিউলিং সফ্টওয়্যার নিয়ে অন্য কেউ কি অনুরূপ চ্যালেঞ্জের সম্মুখীন হয়েছেন? ভারতীয় অফিসের পরিবেশে দলের প্রাপ্যতা এবং মিটিং রুম বুকিং পরিচালনার জন্য আপনি কী সমাধান কার্যকর খুঁজে পেয়েছেন? সফ্টওয়্যার বা সেরা অনুশীলনগুলির জন্য কোনও সুপারিশ কি অত্যন্ত প্রশংসিত হবে। আমরা এমন কিছু খুঁজছি যা শক্তিশালী, নির্ভরযোগ্য এবং সহজেই ব্যবহারযোগ্য, এবং যা ভারতে পালিত সমস্ত সরকারী এবং আঞ্চলিক ছুটির জন্য উপযুক্ত।",
  "normalised": "অফিস শিডিউলিং সফ্টওয়্যার নিয়ে অন্য কেউ কি অনুরূপ চ্যালেঞ্জের সম্মুখীন হয়েছেন? ভারতীয় অফিসের পরিবেশে দলের প্রাপ্যতা এবং মিটিং রুম বুকিং পরিচালনার জন্য আপনি কী সমাধান কার্যকর খুঁজে পেয়েছেন? সফ্টওয়্যার বা সেরা অনুশীলনগুলির জন্য কোনও সুপারিশ কি অত্যন্ত প্রশংসিত হবে। আমরা এমন কিছু খুঁজছি যা শক্তিশালী, নির্ভরযোগ্য এবং সহজেই ব্যবহারযোগ্য, এবং যা ভারতে পালিত সমস্ত সরকারী এবং আঞ্চলিক ছুটির জন্য উপযুক্ত।",
  "raw": "অফিস শিডিউলিং সফ্টওয়্যার নিয়ে অন্য কেউ কি অনুরূপ চ্যালেঞ্জের সম্মুখীন হয়েছেন? ভারতীয় অফিসের পরিবেশে দলের প্রাপ্যতা এবং মিটিং রুম বুকিং পরিচালনার জন্য আপনি কী সমাধান কার্যকর খুঁজে পেয়েছেন? সফ্টওয়্যার বা সেরা অনুশীলনগুলির জন্য কোনও সুপারিশ কি অত্যন্ত প্রশংসিত হবে। আমরা এমন কিছু খুঁজছি যা শক্তিশালী, নির্ভরযোগ্য এবং সহজেই ব্যবহারযোগ্য, এবং যা ভারতে পালিত সমস্ত সরকারী এবং আঞ্চলিক ছুটির জন্য উপযুক্ত।"
}
```
