```json
{
  "unnormalised": "হ্যালো সবাই, একটি সময়সূচী দ্বন্দ্বের বিষয়ে কিছু পরামর্শ দরকার! আমার বস, মিঃ শর্মা, আগামীকালের সকাল 10:00 টায়, 16/05/2024 দলের সভাটি এগিয়ে আনতে চান। তবে আমি সেই দিনের সকাল 10:30 টার জন্য একটি গুরুত্বপূর্ণ বিক্রেতার কল ইতিমধ্যেই নির্ধারণ করেছি। এই কলটি গত সপ্তাহ, 09/05/2024 থেকে নির্ধারিত এবং এটি আসন্ন প্রকল্পের জন্য অত্যন্ত গুরুত্বপূর্ণ।",
  "normalised": "হ্যালো সবাই, একটি সময়সূচী দ্বন্দ্বের বিষয়ে কিছু পরামর্শ দরকার! আমার বস, মিস্টার শর্মা, আগামীকালের সকাল দশটায়, ষোলোই মে দুই হাজার চব্বিশ দলের সভাটি এগিয়ে আনতে চান। তবে আমি সেই দিনের দশটা তিরিশ মিনিটের জন্য একটি গুরুত্বপূর্ণ বিক্রেতার কল ইতিমধ্যেই নির্ধারণ করেছি। এই কলটি গত সপ্তাহ, নয়ই মে দুই হাজার চব্বিশ থেকে নির্ধারিত এবং এটি আসন্ন প্রকল্পের জন্য অত্যন্ত গুরুত্বপূর্ণ। এছাড়াও, বিপণন থেকে প্রিয়া ১৬ই মে সকাল এগারোটায় একটি ক্লায়েন্ট ডেমো নির্ধারণ করেছে। যদি আমরা সভাটি এগিয়ে আনি, তবে এটি আমাদের উভয়ের সময়সূচীর সাথে সাংঘর্ষিক হবে। আমার কী করা উচিত? আমার কি মিস্টার শর্মাকে সময়সূচীর দ্বন্দ্ব সম্পর্কে বলা উচিত, নাকি আমার বিক্রেতার কলটি পুনরায় নির্ধারণ করার চেষ্টা করা উচিত? আমি কিছুটা সমস্যায় আছি কারণ দুটোই গুরুত্বপূর্ণ। কোনও পরামর্শ বা অতীতের অভিজ্ঞতা থাকলে অনেক ভালো হয়! সম্ভবত আমার সতেরোই মে দুপুর দুটোয় সভাটি সম্পূর্ণরূপে স্থগিত করার পরামর্শ দেওয়া উচিত? এতে সবাই কিছুটা স্বস্তি পাবে এবং দ্বন্দ্ব এড়ানো যাবে। আপনাদের মতামত জানান, বন্ধুরা! এই অফিসের সময়সূচী পাগলামি নেভিগেট করতে কিছু সাহায্য দরকার। অগ্রিম ধন্যবাদ!",
  "raw": "হ্যালো সবাই, একটি সময়সূচী দ্বন্দ্বের বিষয়ে কিছু পরামর্শ দরকার! আমার বস, মিঃ শর্মা, আগামীকালের সকাল 10:00 টায়, 16/05/2024 দলের সভাটি এগিয়ে আনতে চান। তবে আমি সেই দিনের সকাল 10:30 টার জন্য একটি গুরুত্বপূর্ণ বিক্রেতার কল ইতিমধ্যেই নির্ধারণ করেছি। এই কলটি গত সপ্তাহ, 09/05/2024 থেকে নির্ধারিত এবং এটি আসন্ন প্রকল্পের জন্য অত্যন্ত গুরুত্বপূর্ণ। এছাড়াও, বিপণন থেকে প্রিয়া ১৬ই মে সকাল এগারোটায় একটি ক্লায়েন্ট ডেমো নির্ধারণ করেছে। যদি আমরা সভাটি এগিয়ে আনি, তবে এটি আমাদের উভয়ের সময়সূচীর সাথে সাংঘর্ষিক হবে। আমার কী করা উচিত? আমার কি মিস্টার শর্মাকে সময়সূচীর দ্বন্দ্ব সম্পর্কে বলা উচিত, নাকি আমার বিক্রেতার কলটি পুনরায় নির্ধারণ করার চেষ্টা করা উচিত? আমি কিছুটা সমস্যায় আছি কারণ দুটোই গুরুত্বপূর্ণ। কোনও পরামর্শ বা অতীতের অভিজ্ঞতা থাকলে অনেক ভালো হয়! সম্ভবত আমার সতেরোই মে দুপুর দুটোয় সভাটি সম্পূর্ণরূপে স্থগিত করার পরামর্শ দেওয়া উচিত? এতে সবাই কিছুটা স্বস্তি পাবে এবং দ্বন্দ্ব এড়ানো যাবে। আপনাদের মতামত জানান, বন্ধুরা! এই অফিসের সময়সূচী পাগলামি নেভিগেট করতে কিছু সাহায্য দরকার। অগ্রিম ধন্যবাদ!"
}
```
```json
{
  "unnormalised": "প্লাস, মার্কেটিং থেকে প্রিয়ার ১৬/০৫ তারিখে সকাল ১১:০০ টায় একটি ক্লায়েন্ট ডেমোও নির্ধারিত আছে। যদি আমরা মিটিংটি এগিয়ে আনি, তবে এটি আমাদের উভয়ের সময়সূচির সাথে সাংঘর্ষিক হবে। আমার কী করা উচিত? আমি কি মিঃ শর্মাকে সময়সূচির দ্বন্দ্ব সম্পর্কে বলব, নাকি শুধু আমার ভেন্ডর কলটি পুনরায় নির্ধারণ করার চেষ্টা করব? আমি কিছুটা কঠিন পরিস্থিতিতে আছি কারণ দুটোই গুরুত্বপূর্ণ। কোনো পরামর্শ বা অতীতের অভিজ্ঞতা থাকলে খুবই ভালো হয়!",
  "normalised": "",
  "raw": "প্লাস, মার্কেটিং থেকে প্রিয়ার ১৬/০৫ তারিখে সকাল ১১:০০ টায় একটি ক্লায়েন্ট ডেমোও নির্ধারিত আছে। যদি আমরা মিটিংটি এগিয়ে আনি, তবে এটি আমাদের উভয়ের সময়সূচির সাথে সাংঘর্ষিক হবে। আমার কী করা উচিত? আমি কি মিঃ শর্মাকে সময়সূচির দ্বন্দ্ব সম্পর্কে বলব, নাকি শুধু আমার ভেন্ডর কলটি পুনরায় নির্ধারণ করার চেষ্টা করব? আমি কিছুটা কঠিন পরিস্থিতিতে আছি কারণ দুটোই গুরুত্বপূর্ণ। কোনো পরামর্শ বা অতীতের অভিজ্ঞতা থাকলে খুবই ভালো হয়!"
}
```
```json
{
  "unnormalised": "হয়তো আমার মিটিংটি একেবারে ১৭/০৫ তারিখে দুপুর ২:০০ টায় স্থগিত করার প্রস্তাব দেওয়া উচিত? এতে হয়তো সবাই কিছুটা স্বস্তি পাবে এবং সংঘর্ষ এড়ানো যাবে। আপনার মতামত জানান, বন্ধুরা! এই অফিসের সময়সূচী পাগলামি নেভিগেট করতে কিছু সাহায্য দরকার। অগ্রিম ধন্যবাদ!",
  "normalised": "",
  "raw": "হয়তো আমার মিটিংটি একেবারে ১৭/০৫ তারিখে দুপুর ২:০০ টায় স্থগিত করার প্রস্তাব দেওয়া উচিত? এতে হয়তো সবাই কিছুটা স্বস্তি পাবে এবং সংঘর্ষ এড়ানো যাবে। আপনার মতামত জানান, বন্ধুরা! এই অফিসের সময়সূচী পাগলামি নেভিগেট করতে কিছু সাহায্য দরকার। অগ্রিম ধন্যবাদ!"
}
```
