{"unnormalised": "అందరికీ నమస్కారం,", "normalised": "హే అందరికీ,"}
{"unnormalised": "ముంబై కార్యాలయ చిరునామాల గందరగోళ ప్రపంచంలో నావిగేట్ చేయడానికి నేను ప్రయత్నిస్తున్నాను, మరియు ఇది ఒక అడవిలా ఉంది! ఇక్కడ ఒక మంచి కార్యాలయ స్థలాన్ని కనుగొనడం, మీటర్ ఉపయోగించే మంచి ఆటో-రిక్షా డ్రైవర్‌ను కనుగొనడం కంటే కష్టం అని నేను ప్రమాణం చేయగలను.", "normalised": "ముంబై ఆఫీసు అడ్రస్‌ల పిచ్చి ప్రపంచాన్ని నావిగేట్ చేయడానికి నేను ప్రయత్నిస్తున్నాను, మరియు ఇది ఒక అడవిలా ఉంది! నిజాయితీగా చెప్పాలంటే, ఇక్కడ మంచి ఆఫీస్ స్థలాన్ని కనుగొనడం, మీటర్ ఉపయోగించే ఒక మంచి ఆటో-రిక్షా డ్రైవర్‌ను కనుగొనడం కంటే కష్టం."}
{"unnormalised": "మొదటగా, సంక్షిప్త పదాలు! \"CTS No.\" అంటే ఏమిటి? నేను మొన్న ఒక లిస్టింగ్‌ను చూశాను: \"కార్యాలయ స్థలం CTS నం. 1234, అంధేరి (E), ముంబై - 400069 వద్ద అందుబాటులో ఉంది\". సరే, బాగుంది, కానీ CTS అంటే ఏమిటి?! నేను దానిని గూగుల్ చేయవలసి వచ్చింది, మరియు అది కాడాస్ట్రల్ సర్వే నంబర్ అని తెలుసుకున్నాను. నిజంగానా? రోజువారీ సంభాషణలో దానిని ఎవరు ఉపయోగిస్తారు? నాకు భవనం పేరు చెప్పండి, యార్!", "normalised": "మొదట, సంక్షిప్తీకరణలు! \"సి-టి-ఎస్ నం.\" అంటే ఏమిటి? నేను ఒక జాబితాను చూశాను: \"సి-టి-ఎస్ నం. వెయ్యి రెండు వందల ముప్పై నాలుగు, అంధేరి (తూర్పు), ముంబై - నాలుగు లక్షల అరవై తొమ్మిది వద్ద కార్యాలయ స్థలం అందుబాటులో ఉంది\". సరే, బాగుంది, కానీ సి-టి-ఎస్ అంటే ఏమిటి?! నేను గూగుల్ చేయవలసి వచ్చింది, మరియు స్పష్టంగా, ఇది కాడాస్ట్రల్ సర్వే నంబర్. నిజంగానా? రోజువారీ సంభాషణలో ఎవరు ఉపయోగిస్తారు? నాకు బిల్డింగ్ పేరు చెప్పండి, యార్!"}
{"unnormalised": "తరువాత, తూర్పు vs. పడమర అనే విషయం ఉంది. \"అంధేరి (E)\" మరియు \"అంధేరి (W)\" రెండు వేర్వేరు గ్రహాలు కావచ్చు. ట్రాఫిక్ ఒక పీడకలలా ఉంటుంది, మరియు దాటడానికి మీ ప్రయాణానికి 45 నిమిషాలు పడుతుంది. అదనంగా, ధరలు! బాంద్రా (W)లోని ఒక చిన్న కార్యాలయం, లింకింగ్ రోడ్‌లో అనుకుంటే, మీ ఒక చేయి మరియు కాలు ఖర్చు అవుతుంది. టర్నర్ రోడ్ సమీపంలో \"₹ 2,50,000 / నెల (చర్చించదగినది)\" అని లిస్ట్ చేయబడి ఉంది. చర్చించదగినది, నా పాదం! నేను ఒక వారం పాటు వేడుకున్న తర్వాత వారు బహుశా రూ. 5000 మాత్రమే తగ్గిస్తారు.", "normalised": "తర్వాత తూర్పు వర్సెస్ పడమర విషయం ఉంది. \"అంధేరి (తూర్పు)\" మరియు \"అంధేరి (పడమర)\" రెండూ వేర్వేరు గ్రహాలుగా ఉండవచ్చు. ట్రాఫిక్ ఒక పీడకలగా ఉంటుంది మరియు దాటడానికి మీ ప్రయాణానికి నలభై ఐదు నిమిషాలు పడుతుంది. ప్లస్, ధరలు! బాంద్రా (పడమర)లో ఒక చిన్న కార్యాలయం, లింకింగ్ రోడ్‌లో, మీ నడ్డి విరుస్తుంది. టర్నర్ రోడ్ దగ్గర \"నెలకి రెండు లక్షల యాభై వేల రూపాయలు (బేరమాడవచ్చు)\" అని లిస్టింగ్ చూశాను. బేరమాడవచ్చు, నా పాదం! నేను వారం రోజులు ప్రాధేయపడిన తర్వాత బహుశా ఐదు వేల రూపాయలు మాత్రమే తగ్గిస్తారు."}
{"unnormalised": "మరియు పోస్టల్ కోడ్‌ల గురించి నన్ను అడగవద్దు. 400001 వర్సెస్ 400020 వర్సెస్ మిగిలిన వాటితో ఏ ప్రాంతాలు కవర్ చేయబడ్డాయో తెలుసుకోవడానికి ప్రయత్నించడం, చాలా ఎక్కువ చాయ్ తాగిన తర్వాత బాలీవుడ్ సినిమా యొక్క కథను అర్థం చేసుకోవడానికి ప్రయత్నించినట్లు ఉంది. ఇది ఒక పూర్తి గందరగోళం! అప్పుడు మీరు గూగుల్‌లో ఒక స్థానాన్ని వెతుకుతారు మరియు సగం సమయం చిరునామా \"XYZ ల్యాండ్‌మార్క్ ఎదురుగా, ABC భవనం దగ్గర\" అని ఉంటుంది. బాగుంది, ధన్యవాదాలు. నేను అక్కడి నుండి కాకపోతే ఎలా?", "normalised": "మరియు పోస్టల్ కోడ్‌ల గురించి నన్ను అడగవద్దు. నాలుగు లక్షల ఒకటి వర్సెస్ నాలుగు లక్షల ఇరవై వర్సెస్ మిగిలినవన్నీ ఏ ప్రాంతాల్లో ఉన్నాయి అని తెలుసుకోవడానికి ప్రయత్నించడం అంటే ఎక్కువ ఛాయ్ తాగిన తర్వాత బాలీవుడ్ సినిమా కథాంశాన్ని అర్థం చేసుకోవడానికి ప్రయత్నించడం లాంటిది. ఇది ఒక పూర్తి గందరగోళం! అప్పుడు మీరు గూగుల్‌లో ఒక స్థానాన్ని శోధిస్తే, సగం సమయం చిరునామా \"ఎక్స్-వై-జెడ్ ల్యాండ్‌మార్క్‌ ఎదురుగా, ఎ-బి-సి భవనం దగ్గర.\" ఉంటుంది. సూపర్, ధన్యవాదాలు. నేను అక్కడి నుండి కాకపోతే?"}
{"unnormalised": "అదనంగా, సగం లిస్టింగ్‌లు నకిలీవే. మీరు ఒక \"నారిమన్ పాయింట్‌లో సరికొత్త కార్యాలయం, 500 చదరపు అడుగులు, రూ. 50,000 / నెల!\" అని చూస్తారు మరియు మీరు చాలా సంతోషిస్తారు. అప్పుడు మీరు కాల్ చేస్తారు, మరియు అది ఇప్పటికే అయిపోయి ఉంటుంది లేదా వారు దిగువ పరేల్‌లో ఉన్న ఇతర, హాస్యాస్పదంగా ఎక్కువ ధర ఉన్న స్థలాన్ని మీకు అమ్మడానికి ప్రయత్నిస్తారు, \"యూనిట్ 2B, పెనిన్సులా బిజినెస్ పార్క్\" లాగా. వద్దు ధన్యవాదాలు!", "normalised": "ప్లస్, సగం లిస్టింగ్‌లు నకిలీవే. మీరు \"నారిమన్ పాయింట్‌లో సరికొత్త కార్యాలయం, ఐదు వందల చదరపు అడుగులు, నెలకు యాభై వేల రూపాయలు!\" అని చూసి, మీరు చాలా సంతోషిస్తారు. అప్పుడు మీరు కాల్ చేస్తారు, మరియు అది ఇప్పటికే అయిపోయింది లేదా వారు మిమ్మల్ని లోయర్ పరేల్‌లోని ఇతర, దారుణంగా ఎక్కువ ధర కలిగిన స్థలానికి అమ్మడానికి ప్రయత్నిస్తారు, \"యూనిట్ రెండు బి, పెనిన్సులా బిజినెస్ పార్క్\" లాగా. వద్దు, ధన్యవాదాలు!"}
{"unnormalised": "మరియు కాగితపు పని! దాని గురించి మరచిపోండి. వివిధ ప్రభుత్వ శాఖల నుండి అన్ని అనుమతులు మరియు NOCలు (నో అబ్జెక్షన్ సర్టిఫికెట్‌లు) పొందడం అంటే చీరలో మౌంట్ ఎవరెస్ట్‌ను అధిరోహించినట్లు ఉంటుంది. సాధారణ కార్యాలయ లీజును ఆమోదించడానికి మీకు బ్యూరోక్రసీలో PhD అవసరం. \"MCGM కార్యాలయం, ఫోర్ట్, ముంబై 400001\" నుండి డాక్యుమెంటేషన్ అడిగినట్లు నేను చూశాను.", "normalised": "మరియు పేపర్‌వర్క్! దాని గురించి మర్చిపోండి. వివిధ ప్రభుత్వ శాఖల నుండి అన్ని ఆమోదాలు మరియు ఎన్-ఓ-సి-లు (నిరభ్యంతర ధృవపత్రాలు) పొందడం అంటే చీరలో మౌంట్ ఎవరెస్ట్‌ను అధిరోహించడం లాంటిది. సాధారణ కార్యాలయ లీజును ఆమోదించడానికి మీకు బ్యూరోక్రసీలో పి-హెచ్-డి అవసరం. \"ఎం-సి-జి-ఎం కార్యాలయం, ఫోర్ట్, ముంబై నాలుగు లక్షల ఒకటి\" నుండి ఎవరో డాక్యుమెంటేషన్ అడిగినట్లు నేను చూశాను."}
{"unnormalised": "కాబట్టి, అవును, ఈ కార్యాలయ వేట పిచ్చిలో పాల్గొన్న తోటి ముంబైకర్‌ల నుండి ఏవైనా చిట్కాలు లేదా ఉపాయాలు ఉన్నాయా? మీరు సిఫార్సు చేసే నమ్మకమైన బ్రోకర్లు ఎవరైనా ఉన్నారా? \"ఉద్యోగ్ భవన్, బల్లార్డ్ ఎస్టేట్\" దగ్గర మంచి చాయ్ ఎక్కడ దొరుకుతుందో ఎవరికైనా తెలుసా? ఒక భాయికి సహాయం చేయండి!", "normalised": "కాబట్టి, ఈ కార్యాలయ-వేట పిచ్చి ద్వారా వెళ్ళిన తోటి ముంబైకర్ల నుండి ఏమైనా చిట్కాలు లేదా ఉపాయాలు ఉన్నాయా? మీరు సిఫార్సు చేసే నమ్మకమైన బ్రోకర్లు ఎవరైనా ఉన్నారా? \"ఉద్యోగ్ భవన్, బల్లార్డ్ ఎస్టేట్\" సమీపంలో మంచి ఛాయ్ ఎక్కడ దొరుకుతుందో ఎవరికైనా తెలుసా? సహాయం చేయండి!"}
