{"unnormalised": "Knight Frank-achea pormonn, Me’24 mhoinyant Mumbai-ntlea property registration-an sumar 10% ghott ailo, ani sumar 9,800 units-anchi nondn zali. Dispak lagta, ushnachea lharak lagun lok ghora bhitor ravtale, ani titleachak zaite zan election-achea kamant व्यस्त asle. Ani, tuka khobor asa, shaleya suttyo – soglle zan shera bhair gele!", "normalised": "मुंबईंत मे म्हयन्यांत मालमत्तेची नोंदणी सुमार धा टक्क्यांनीं घटली, Knight Frank हांच्या मते मे म्हयन्यांत सुमार णव हजार आठशें युनिटांची नोंदणी जाली. दिसता तसो उश्णतायेच्या लाटेन लोकांक घरा भितर दवरून दवरलें, आनी खूब लोक निवडणूकेच्या कामांत व्यस्त आशिल्ले. तशेंच, शाळेंक सुट्यो – सगळेजण शारा भायर आशिल्ले!"}
{"unnormalised": "April-ache ankde sumar 11,000 units-an thaun ghott zaleari, YoY तुलना केली जाल्यार खूब बरे आसा. Me 2023-ant sumar 9,200 registrations zale, dekhun ami azunui fuddem asa. एक्सपर्ट्स म्हणटात की हें दाखयता कि घरांचे बाजारांत सामान्य भावना अजुनूय खूब सकारात्मक आसा.", "normalised": "एप्रिल म्हयन्यातली आंकडेवारी सुमार अकरा हजार युनिटां परस ही घट आसली तरी, तें वर्षानुवर्ष तुलना केल्यार खूब बरें आसा. मे दोन हजार तेवीस मध्ये सुमार णव हजार दोनशें नोंदणी जाली, देखून आमी अजून फुडें आसां. तज्ञांचें म्हणणें आसा की हातूंत घरांच्या बाजारांतली सकारात्मक भावना अजून तिगून आसा."}
{"unnormalised": "तू कितें विकता, म्हणून विचारता? चड करून, Rs. 50 लाख ते Rs. 1 करोड़-आचे मदले apartments बरे विकता. हांचो सगळ्या registrations-aक 45% vhodd वांटो आसलो. ताचे उपरांत 1 cr ते 2.5 cr bracket-acho वांटो सुमार 30% आशिल्लो. लोकां affordability आनी space-achem balance zai asa, dispak lagta.", "normalised": "कितें विकता, म्हण विचारता? चड करून, रूपया पन्नास लाखां पासून रूपया एक कोटी मेरेन किमतीचे फ्लॅट विकतात. सगळ्या नोंदणींतली ही टक्केवारी पंचेचाळीस आसा. ताचे उपरांत एक कोटी पासून दोन पॉईंट पांच कोटी मेरेन किमतीचे फ्लॅट सुमार तीस टक्के आसा. लोकांक परवडणेंतले दर आनी स्पेस हांचो समतोल जाय आसता, अशें दिसता."}
{"unnormalised": "आनी तू काई विचार्ता कि खंय विकता, तर चडश्या विक्री western suburbs-ant ghaddta, जायत्या नव्या registrations-achem सुमार 60% थंय आसा. Eastern suburbs धाव घेता, हळू हळू जरी. Mumbai-चे property market azunui bhor-bhartta, फकत उनळयेचो एक उनळो सुट्टी घेता दिसता!", "normalised": "आनी तुमकां अचंबा दिसता जाल्यार, चडशे विक्री पश्चिम उपनगरांत जाता, जंय नव्या नोंदणीचें प्रमाण साठ टक्के आसा. पूण उदेंतेकडली उपनगरूय हळू हळू फुडें येता. दिसता तसो मुंबयचो मालमत्तेचो बाजार अजून गजबजिल्लो आसा, फकत थंडीची सुट्टी घेता!"}
