{"unnormalised": "मुंबयच्या बांद्रा वेस्टमधली मालमत्तेची किंमत खूब वाडली आसा, आतां 2BHK फ्लॅटाची किंमत 5 कोटी रुपयांवयर पावल्या. रिअल इस्टेट एजंट म्हणटात कि कांय भागांनी प्रती स्क्वेअर फूटची सरासरी किंमत 70,000 रुपयां परस चड जाल्या.", "normalised": "मुंबईच्या बांद्रा वेस्ट भागांत मालमत्तेचे दर खूब वाडले आसात, दोन बी-एच-के फ्लॅटाची किंमत आतां पांच कोटी रुपयां परस चड जाल्या. रियल इस्टेट एजंट म्हणटात की कांय भागांनी सरासरी दर प्रति चौरस फूट सत्तर हजार रुपयां परस चड पावला."}
{"unnormalised": "ह्या वाडचे कारण बॉलीवुड सेलिब्रिटी आनी बिझनेस टायकूनांमदी ह्या भागाची लोकप्रियता आसा. दिसता, सगळ्यांक बांद्राचो एक भाग जाय! एका अलीकडील विक्रींत दर्यादेगे वयल्या पेंटहाऊसाची किंमत 25 कोटी रुपयां जाली. तुमी कल्पना करूंक शकतात?!", "normalised": "ह्या वाडटे दरांक बांद्रा बॉलीवुड सेलिब्रिटी आनी वेपारी लोकांक खूब आवडटा ताका लागून जाता. दिसता, सगळ्यांक बांद्राचो एक कुडको जाय! हालींच दर्यादेगेर मुखां आशिल्लो पेंटहाउस पंचवीस कोटी रुपयांक विकलो गेलो. कल्पना करूंक शकता?!"}
{"unnormalised": "ह्या बुडबुड्याचो स्फोट जातलो काय ना ह्या विशयाचेर जाणकार विभागल्यात. कांय जाण म्हणटात कि मागणी खरी आसा, कारण ह्या भागाचें मुखेल स्थान आनी सोयीसुविधा. दुसरे अतिमूल्यांकन आनी दुरुस्तीची शक्यता हाचेर दुस्वास दाखयतात. गुरुग्रामच्या सेक्टर 42 त अशीच परिस्थिती निर्माण जाल्या, जंय आतां आलिशान व्हिला 10 कोटी रुपयांवयर विकतात.", "normalised": "ह्या फुग्याचें फळ फुटतलें वा ना ह्या विशयाचेर जाणकार दुभागले आसात. कांय जाण म्हणटात मागणी खरी आसा, कारण ह्या जाग्याची मुखेल सुवात आनी सुविधा खूब आसात. दुसरे लोक अतिमूल्यांकन आनी दुरुस्तीची शक्यताय हांचे विशीं सावधान करतात. गुरगांवाच्या सेक्टर ४२ भागांत अशीच परिस्थिती आसा, जंय आतां खूब म्हारग्यो व्हिला धा कोटी रुपयां परस चड किमतीक विकतात."}
{"unnormalised": "एका थळाव्या ब्रोकरान सांगलें कि स्टॅम्प ड्युटी, जी सध्या 5% आसा, ती एकूण खर्चांत खूब भर घालता. आनी नोंदणी शुल्क विसरूंक नाकात! ताणें फुडें सांगलें कि संभाव्य खरेदीदारांनी निर्णय घेवचे पयलीं हे सगळे घटक विचारांत घेवचे.", "normalised": "एका थळाव्या ब्रोकरान सांगलें की स्टॅम्प ड्युटी, जी सध्यांक पांच टक्के आसा, ती पुराय खर्चांत खूब वाड करता. आनी नोंदणी खर्च विसरूंक नाकात! ताणें फुडें सांगलें की संभाव्य खरेदीदारांनी निर्णय घेवचे पयलीं ह्यो सगळ्यो गजाली विचारांत घेवंक जाय."}
{"unnormalised": "महाराष्ट्रांत मालमत्ता नोंदणींत गेल्या वर्साच्या तुलनेंत जुलै म्हयन्यांत 15% वाड जाली. ती खूब व्हडली उडी आसा! हाचेवेल्यान कळटा कि उंच भाव आसून लेगीत रिअल इस्टेट बाजारांत लोकांचो रस कायम आसा.", "normalised": "महाराष्ट्रांत मालमत्ता नोंदणी जुलै म्हयन्यांत पंदरा टक्क्यांनी वाडली, गेल्या वर्साच्या तुलनेंत. तें खूब व्हडलें उडी मारप! ह्याचें कारण उंच दर आसून लेगीत रिअल इस्टेट बाजारांत लोकांचो रस चालूच आसा."}
{"unnormalised": "नाशिक सारक्या ल्हान शहरांनी लेगीत उंचेपण दिसता, पूण थंयची भावाची श्रेणी खूब उणी आसा. थंय 1BHK फ्लॅटाची किंमत 30 लाख रुपयां आसूं येता. तरी लेगीत, मध्यमवर्गीय कुटुंबां खातीर ती खूब व्हडली रक्कम आसा.", "normalised": "नाशिक सारक्या ल्हान शहरांनी लेगीत उबार येता, पूण थंयचे दर उणे आसात. थंय एक बी-एच-के तीस लाख रुपयांक पडूं येता. तरी लेगीत, मध्यमवर्गीय कुटुंबा खातीर ही खूब व्हडली रक्कम आसा."}
{"unnormalised": "देखून, तुमी विकतें घेवंक सोदतात वा विकूंक, तुमचें संशोधन करप आनी म्हायती घेवन रावप खूब म्हत्वाचें. रिअल इस्टेट बाजार सदांच बदलता, आनी आयज जें खरें आसा तें फाल्यां खरें नासूं येता.", "normalised": "देखून, तुमी घेवंक सोदतात वा विकूंक, तुमी सोद करप आनी खबर दवरप खूब म्हत्वाचें. रिअल इस्टेट बाजार सदांच बदलत आसता, आनी आयज जें खरें आसा तें फाल्यां खरें नासूं येता."}
