```json
{
  "unnormalised": "त्यसोभए, कसैले अन्तर्राष्ट्रिय ई-कमर्स साइटहरूमा किनमेल गर्दा मुद्रा रूपान्तरणलाई ह्यान्डल गर्ने उत्तम तरिकाको बारेमा सोधे। खैर, यो एउटा सामान्य टाउको दुखाइ हो, होइन र? तपाईंले $50 USD मा सूचीबद्ध गरिएको केहि देख्नुहुन्छ, र तपाईंले त्यो ₹ रुपैयाँमा के हो भनेर पत्ता लगाउनु पर्छ।",
  "normalised": "त्यसोभए, कसैले अन्तर्राष्ट्रिय ई-कमर्स साइटहरूमा किनमेल गर्दा मुद्रा रूपान्तरणलाई ह्यान्डल गर्ने उत्तम तरिकाको बारेमा सोधे। खैर, यो एउटा सामान्य टाउको दुखाइ हो, होइन र? तपाईंले डलर पचास U-S-D को लागि सूचीबद्ध गरिएको केहि देख्नुहुन्छ, र तपाईंले त्यो रुपैयाँमा के हो भनेर पत्ता लगाउनु पर्छ।",
  "raw": "त्यसोभए, कसैले अन्तर्राष्ट्रिय ई-कमर्स साइटहरूमा किनमेल गर्दा मुद्रा रूपान्तरणलाई ह्यान्डल गर्ने उत्तम तरिकाको बारेमा सोधे। खैर, यो एउटा सामान्य टाउको दुखाइ हो, होइन र? तपाईंले $50 USD मा सूचीबद्ध गरिएको केहि देख्नुहुन्छ, र तपाईंले त्यो ₹ रुपैयाँमा के हो भनेर पत्ता लगाउनु पर्छ।"
}
```
```json
{
  "unnormalised": "धेरैजसो मानिसहरूले गर्ने पहिलो काम भनेको गुगलमा तुरुन्तै खोज्नु हो: “$50 to INR”। यसले तपाईंलाई अनुमानित हिसाब दिन्छ। तर याद गर्नुहोस्, तपाईंको बैंक वा भुक्तानी गेटवे (जस्तै Paytm वा PhonePe यदि तपाईंले UPI अन्तर्राष्ट्रिय रूपमा प्रयोग गर्दै हुनुहुन्छ भने) ले प्रयोग गर्ने वास्तविक विनिमय दर अलिकति फरक हुन सक्छ। साथै, यसमा थोरै कारोबार शुल्क पनि लाग्न सक्छ, लगभग २% वा ३% जति। सधैं नियम र सर्तहरू ध्यान दिएर पढ्नुहोस्!",
  "normalised": "धेरैजसो मानिसहरूले गर्ने पहिलो काम भनेको गुगलमा तुरुन्तै खोज्नु हो: डलर पचास to I-N-R। यसले तपाईंलाई अनुमानित हिसाब दिन्छ। तर याद गर्नुहोस्, तपाईंको बैंक वा भुक्तानी गेटवे (जस्तै P-A-Y-T-M वा PhonePe यदि तपाईंले U-P-I अन्तर्राष्ट्रिय रूपमा प्रयोग गर्दै हुनुहुन्छ भने) ले प्रयोग गर्ने वास्तविक विनिमय दर अलिकति फरक हुन सक्छ। साथै, यसमा थोरै कारोबार शुल्क पनि लाग्न सक्छ, लगभग दुई प्रतिशत वा तीन प्रतिशत जति। सधैं नियम र सर्तहरू ध्यान दिएर पढ्नुहोस्!",
  "raw": "धेरैजसो मानिसहरूले गर्ने पहिलो काम भनेको गुगलमा तुरुन्तै खोज्नु हो: “$50 to INR”। यसले तपाईंलाई अनुमानित हिसाब दिन्छ। तर याद गर्नुहोस्, तपाईंको बैंक वा भुक्तानी गेटवे (जस्तै Paytm वा PhonePe यदि तपाईंले UPI अन्तर्राष्ट्रिय रूपमा प्रयोग गर्दै हुनुहुन्छ भने) ले प्रयोग गर्ने वास्तविक विनिमय दर अलिकति फरक हुन सक्छ। साथै, यसमा थोरै कारोबार शुल्क पनि लाग्न सक्छ, लगभग २% वा ३% जति। सधैं नियम र सर्तहरू ध्यान दिएर पढ्नुहोस्!"
}
```
```json
{
  "unnormalised": "विचार गर्नुपर्ने अर्को कुरा गतिशील मुद्रा रूपान्तरण (डीसीसी) हो। केही साइटहरूले तपाईंलाई सीधा आईएनआरमा मूल्य देखाउने प्रस्ताव गर्छन्, तर प्रायः तिनीहरूको रूपान्तरण दर उत्तम हुँदैन। मूल मुद्रा (जस्तै यूएसडी) मा भुक्तान गर्नु र तपाईंको बैंकलाई रूपान्तरण गर्न दिनु सामान्यतया राम्रो हुन्छ। त्यसरी गर्दा तपाईंले केही रूपैयाँ बचत गर्न सक्नुहुन्छ।",
  "normalised": "विचार गर्नुपर्ने अर्को कुरा गतिशील मुद्रा रूपान्तरण (डी-सी-सी) हो। केही साइटहरूले तपाईंलाई सीधा आई-एन-आरमा मूल्य देखाउने प्रस्ताव गर्छन्, तर प्रायः तिनीहरूको रूपान्तरण दर उत्तम हुँदैन। मूल मुद्रा (जस्तै यू-एस-डी) मा भुक्तान गर्नु र तपाईंको बैंकलाई रूपान्तरण गर्न दिनु सामान्यतया राम्रो हुन्छ। त्यसरी गर्दा तपाईंले केही रूपैयाँ बचत गर्न सक्नुहुन्छ।",
  "raw": "विचार गर्नुपर्ने अर्को कुरा गतिशील मुद्रा रूपान्तरण (डीसीसी) हो। केही साइटहरूले तपाईंलाई सीधा आईएनआरमा मूल्य देखाउने प्रस्ताव गर्छन्, तर प्रायः तिनीहरूको रूपान्तरण दर उत्तम हुँदैन। मूल मुद्रा (जस्तै यूएसडी) मा भुक्तान गर्नु र तपाईंको बैंकलाई रूपान्तरण गर्न दिनु सामान्यतया राम्रो हुन्छ। त्यसरी गर्दा तपाईंले केही रूपैयाँ बचत गर्न सक्नुहुन्छ।"
}
```
```json
{
  "unnormalised": "अन्तमा, प्रोमो कोडहरूको लागि नजर राख्नुहोस्! कहिलेकाहीँ, यी साइटहरूले छुटहरू प्रस्ताव गर्छन् जसले सम्पूर्ण मुद्रा चीजलाई कम पीडादायी बनाउन सक्छ। र रूपान्तरण पछि पनि विभिन्न साइटहरूमा मूल्यहरू तुलना गर्न नबिर्सनुहोस्। त्यो ₹3500 कुर्ता कतै सस्तो हुन सक्छ!",
  "normalised": "अन्तमा, प्रोमो कोडहरूको लागि नजर राख्नुहोस्! कहिलेकाहीँ, यी साइटहरूले छुटहरू प्रस्ताव गर्छन् जसले सम्पूर्ण मुद्रा चीजलाई कम पीडादायी बनाउन सक्छ। र रूपान्तरण पछि पनि विभिन्न साइटहरूमा मूल्यहरू तुलना गर्न नबिर्सनुहोस्। त्यो तीन हजार पाँच सय रुपैयाँको कुर्ता कतै सस्तो हुन सक्छ!",
  "raw": "अन्तमा, प्रोमो कोडहरूको लागि नजर राख्नुहोस्! कहिलेकाहीँ, यी साइटहरूले छुटहरू प्रस्ताव गर्छन् जसले सम्पूर्ण मुद्रा चीजलाई कम पीडादायी बनाउन सक्छ। र रूपान्तरण पछि पनि विभिन्न साइटहरूमा मूल्यहरू तुलना गर्न नबिर्सनुहोस्। त्यो ₹3500 कुर्ता कतै सस्तो हुन सक्छ!\n{\n \"unnormalised\": \"अन्तमा, प्रोमो कोडहरूको लागि नजर राख्नुहोस्! कहिलेकाहीँ, यी साइटहरूले छुटहरू प्रस्ताव गर्छन् जसले सम्पूर्ण मुद्रा चीजलाई कम पीडादायी बनाउन सक्छ। र रूपान्तरण पछि पनि विभिन्न साइटहरूमा मूल्यहरू तुलना गर्न नबिर्सनुहोस्। त्यो ₹3500 कुर्ता कतै सस्तो हुन सक्छ!\",\n \"normalised\": \"अन्तमा, प्रोमो कोडहरूको लागि नजर राख्नुहोस्! कहिलेकाहीँ, यी साइटहरूले छुटहरू प्रस्ताव गर्छन् जसले सम्पूर्ण मुद्रा चीजलाई कम पीडादायी बनाउन सक्छ। र रूपान्तरण पछि पनि विभिन्न साइटहरूमा मूल्यहरू तुलना गर्न नबिर्सनुहोस्। त्यो तीन हजार पाँच सय रुपैयाँको कुर्ता कतै सस्तो हुन सक्छ!\",\n \"text\": \"अन्तमा, प्रोमो कोडहरूको लागि नजर राख्नुहोस्! कहिलेकाहीँ, यी साइटहरूले छुटहरू प्रस्ताव गर्छन् जसले सम्पूर्ण मुद्रा चीजलाई कम पीडादायी बनाउन सक्छ। र रूपान्तरण पछि पनि विभिन्न साइटहरूमा मूल्यहरू तुलना गर्न नबिर्सनुहोस्। त्यो ₹3500 कुर्ता कतै सस्तो हुन सक्छ!\"\n}"
}
```
