{"unnormalised": "दिल्लीक लोक बीएसईएस यमुना बिजली बिल सँ खौफ मे छथि, किएक तँ बहुत लोक अपन बिल मे अप्रत्याशित रूप सँ बेसी शुल्कक शिकायत क’ रहल छथि। लक्ष्मी नगरक श्रीमती शर्मा ट्विटर पर शिकायत केलथि जे हुनकर बिल पिछला महीना 2500 रुपया सँ बढ़ि क’ एहि महीना 6800 रुपया भ’ गेल, जखन कि खपत मे कोनो खास बदलाव नहिं भेल अछि। सोशल मीडिया पर एहन तरहक शिकायतक बाढ़ आबि गेल अछि, जहि मे निवासीगण मीटर रीडिंग आ टैरिफ गणना पर सवाल उठा रहल छथि। एक उपयोगकर्ता, @KumarRajesh, अपन बिलक स्क्रीनशॉट पोस्ट केलथि जहि मे बिलिंग चक्रक लेल 550 यूनिटक खपत देखाओल गेल अछि।", "normalised": "दिल्लीक निवासी लोक बी-एस-ई-एस यमुना बिजली बिल सँ क्रोधित छथि, कारण बहुत लोक अप्रत्याशित रूप सँ उच्च शुल्कक शिकायत क’ रहल छथि। लक्ष्मी नगरक श्रीमती शर्मा ट्विटर पर शिकायत केलथि जे हिनकर बिल पिछला महीना दू हजार पाँच सौ रुपया सँ बढ़ि क’ एहि महीना छह हजार आठ सौ रुपया भ’ गेल, जखन कि खपत मे कोनो खास परिवर्तन नहि भेल छल। एहि तरहक शिकायत सोशल मीडिया पर भरल अछि, जतय निवासी मीटर रीडिंग आ टैरिफ गणना पर सवाल उठा रहल छथि। कुमार राजेश नामक एकटा उपयोगकर्ता अपन बिलक स्क्रीनशॉट पोस्ट केलथि, जाहि मे बिलिंग चक्रक लेल पाँच सौ पचास यूनिटक खपत देखायल गेल छल।"}
{"unnormalised": "बिजली वितरण कंपनी, बीएसईएस यमुना, एहि मुद्दाक कारण हालक गर्मी लहरिक दौरान एसीक बढ़ल उपयोग क’ बतालक, जखन तापमान 45°C तक पहुँच गेल छल। \"पीक डिमांड 20% बढ़ि गेल अछि,\" बीएसईएस प्रवक्ता कहलथि। ओ लोकनि उपभोक्ताकें सलाह सेहो देलथि जे ओ अपन मीटर रीडिंग कें बिल सँ मिलान करू आ कोनो विसंगति लेल 19124 पर ग्राहक सेवा सँ संपर्क करू। मुदा, बहुत निवासी एखनहुं असंतुष्ट छथि, किएक तँ ओ लोकनि स्वचालित बिलिंग प्रणाली मे संभावित त्रुटि दिस इशारा क’ रहल छथि। बहुत लोक 20/06/2024 कें बीएसईएस कार्यालय तक विरोध मार्चक योजना बना रहल छथि।", "normalised": "बिजली वितरण कंपनी, बी-एस-ई-एस यमुना, एहि समस्याक कारण हालहि मे पड़ल भीषण गर्मी मे ए-सी-क उपयोग मे वृद्धि बतालक, जखन तापमान पैंतालीस डिग्री सेल्सियस तक पहुँचि गेल छल। बी-एस-ई-एस प्रवक्ता कहलथि जे \"पीक डिमांड बीस प्रतिशत बढ़ि गेल अछि।\" ओ लोकनि उपभोक्ता सभ केँ अपन बिल सँ मीटर रीडिंगक जाँच करबाक आ कोनो विसंगति के लेल एक नौ एक दुई चार पर ग्राहक सेवा सँ संपर्क करबाक सलाह सेहो देलथि। मुदा, बहुत निवासी असंतुष्ट छथि, आ स्वचालित बिलिंग प्रणाली मे संभावित त्रुटि सभ दिस इशारा क’ रहल छथि। कई गोटे बीस जून दुई हजार चौबीस कें बी-एस-ई-एस कार्यालय पर विरोध मार्चक योजना बना रहल छथि।"}
{"unnormalised": "आगि मे घी डालैत, दिल्ली विद्युत नियामक आयोग (डीईआरसी)क एकटा हालक रिपोर्ट मे खुलासा भेल जे पिछला सालक तुलना मे बिलिंग शिकायत 15% बढ़ि गेल अछि। डीईआरसीक अध्यक्ष कहलथि जे ओ लोकनि शिकायत कें गंभीरता सँ ल’ रहल छथि आ बिलिंग प्रक्रियाक ऑडिट करब। उपभोक्ताकें अपन बिल कम करबाक लेल ऊर्जा संरक्षण करबाक आ ऊर्जा-कुशल उपकरण पर स्विच करबाक आग्रह कयल जा रहल अछि, मुदा बहुत लोक कें लगैत अछि जे मूल समस्या बिलिंग प्रणालीक सटीकता मे अछि आ ओ लोकनि समाधानक प्रतीक्षा क’ रहल छथि।", "normalised": "आगि मे घी डालैत, दिल्ली बिजली नियामक आयोग (डी-ई-आर-सी) कें एकटा हालिया रिपोर्ट मे खुलासा भेल जे बिलिंग शिकायत पिछला सालक तुलना मे पंद्रह प्रतिशत बढ़ि गेल अछि। डी-ई-आर-सी अध्यक्ष कहलथि जे ओ लोकनि शिकायत सभ केँ गंभीरता सँ ल’ रहल छथि आ बिलिंग प्रक्रियाक ऑडिट करत। उपभोक्ता सभ सँ आग्रह कयल गेल छै कि ऊर्जा संरक्षण करैथ आ अपन बिल कम करबाक लेल ऊर्जा-कुशल उपकरण पर स्विच करैथ, मुदा बहुत गोटे केँ लगैत छै कि अंतर्निहित समस्या बिलिंग प्रणालीक सटीकता मे अछि आ ओ समाधानक प्रतीक्षा क’ रहल छथि।"}
