{"unnormalised": "हे सब गोटे, हम अहाँ सबहक संग भारत मे हमरा सबहक उपयोगिता बिल के बुझबाक बारे मे किछु विचार साझा करए चाहैत छी। ई संख्या के गडबड लग सकैत अछि, मुदा एकरा तोडबाक स हमरा सबहक पैसा बचाबय आ अपन खपत के बारे मे अधिक जागरूक रहए मे मदद मिल सकैत अछि। हम अधिक वित्तीय रूप से साक्षर बनए के कोशिश क रहल छी आ एहि विषय सभ पर किछु सलाह चाहब!", "normalised": "हे सब गोटे, हम भारत मे हमरा लोकनि के यूटिलिटी बिल के बूझऽ के बारे मे किछु विचार साझा करे चाहैत छी। ई संख्याक गड़बड़झाला जकाँ लागि सकैत अछि, मुदा एकरा तोड़ला सँ हमरा लोकनि के पैसा बचाबय आ अपन खपत के बारे मे अधिक सचेत रहय मे मदद मिल सकैत अछि। हम वित्तीय रूप सँ अधिक साक्षर बनय के कोशिश कऽ रहल छी आ एहि विषय पर किछु सलाह चाही!"}
{"unnormalised": "पहिल, बिजली बिल के बारे मे बात करू। आमतौर पर, अहाँ अपन ऊर्जा खपत kWh (किलोवाट-घंटा) मे मापल देखब। उदाहरण के लेल, हमर पिछला बिल मे 350 kWh खपत देखायल गेल छल। ई अनिवार्य रूप स बिजली के ओ मात्रा अछि जे हम एक महीना मे उपयोग केलौं। अब, अलग-अलग राज्य मे अलग-अलग टैरिफ होएत अछि, मुदा आम तौर पर, स्लैब होएत अछि। जतेक अधिक अहाँ खपत करब, प्रति इकाई दर ओतेक अधिक होएत। पहिल 100 इकाई पर, कहू, 3.50 रुपए प्रति इकाई चार्ज लगाओल जा सकैत अछि, जखन कि एकरा स ऊपर किछु भी 6 रुपए या एतबा तक कि 8 रुपए हो सकैत अछि। ध्यान राखू, बिजली कंपनी सब मीटर भाडा, फिक्स चार्ज आ ईंधन समायोजन लागत जका अनेक अन्य चार्ज जोडैत अछि। ई आसानी स बिल बढआ सकैत अछि आ एकरा स केओ भ्रमित हो सकैत अछि।", "normalised": "पहिल, बिजली बिल के बारे मे बात करी। आमतौर पर, अहाँ अपन ऊर्जा खपत किलोवाट-घंटा मे माप मे देखब। उदाहरण के लेल, हमर पिछला बिल मे तीन सौ पचास किलोवाट-घंटा खपत देखाएल गेल छल। ई मूल रूप सँ बिजली के मात्रा अछि जे हम एक महीना मे उपयोग केलियै। आब, विभिन्न राज्य मे अलग-अलग टैरिफ छै, मुदा आम तौर पर, स्लैब होएत अछि। जतेक अधिक अहाँ खपत करब, प्रति यूनिट दर ओतबे अधिक होएत। पहिल एक सौ यूनिट पर, कहल जा सकैत अछि, तीन रुपया पचास पैसा प्रति यूनिट चार्ज कएल जा सकैत अछि, जखन कि ओहि सँ ऊपर किछु सेहो छह रुपया या आठ रुपया सेहो भऽ सकैत अछि। याद राखू, बिजली कंपनी विभिन्न अन्य शुल्क जोड़ैत अछि, जेना कि मीटर किराया, निश्चित शुल्क, आ ईंधन समायोजन लागत। ई आसानी सँ बिल बढ़ा सकैत अछि आ एकरा भ्रमित कऽ सकैत अछि।"}
{"unnormalised": "पानी के बिल आमतौर पर खपत भेल मात्रा पर आधारित होएत अछि, जेकरा लीटर या किलोलिटर मे मापल जाइत अछि (1 किलोलिटर = 1000 लीटर)। हमर बिल्डिंग सोसाइटी एक निश्चित सीमा के बाद 15 रुपए प्रति किलोलिटर चार्ज करैत अछि, उदाहरण के लेल, 10 KL। ओकरा स पहिले, हम अपन रखरखाव चार्ज मे फ्लैट दर भुगतान करैत छी। मुदा, किछु घर मे मीटर लगाओल गेल अछि, त अहाँ ओकरा लेल भुगतान करैत छी जे अहाँ उपयोग करैत छी। सीवेज चार्ज के बारे मे मत बिसरू, जे अक्सर अहाँ के पानी के बिल के प्रतिशत के रूप मे गणना कएल जाइत अछि - कहू, 30% या 50%। हमरा एक महीना याद अछि जखन हमरा लीक भ गेल छल आ हमर पानी के बिल लगभग 250% बढ गेल छल, ई पागलपन आ महंगा छल!", "normalised": "पानी के बिल आमतौर पर खपत मात्रा पर आधारित होएत अछि, जे लीटर या किलोलीटर मे माप होएत अछि (एक किलोलीटर एक हजार लीटर के बराबर होएत अछि)। हमर बिल्डिंग सोसाइटी एक निश्चित सीमा के बाद, उदाहरण के लेल, दस किलोलीटर के बाद पन्द्रह रुपया प्रति किलोलीटर चार्ज करैत अछि। ओहि सँ पहिले, हम अपन रखरखाव शुल्क मे एक फ्लैट दर चुकाबैत छी। हालाँकि, किछु घर मीटर लगाएल होएत अछि, तेँ अहाँ ओकर लेल भुगतान करैत छी जे अहाँ उपयोग करैत छी। मलजल शुल्क के बारे मे मत भूलू, जे अक्सर अहाँक पानी बिल के प्रतिशत के रूप मे गणना कएल जाइत अछि – कहल जा सकैत अछि, तीस प्रतिशत या पचास प्रतिशत। हमरा याद अछि एक महीना जखन हमरा रिसाव छल आ हमर पानी के बिल मे लगभग, दू सौ पचास प्रतिशत के उछाल आएल छल, ई पागल आ महंगा छल!"}
{"unnormalised": "खाना पकावे वाला गैस (एलपीजी) के लेल, अधिकांश घर 14.2 किलो के सिलेंडर के उपयोग करैत अछि। एहि सिलेंडर के कीमत सरकारी सब्सिडी आ वैश्विक बाजार दर पर निर्भर करैत बढैत-घटैत रहैत अछि। अभी, सब्सिडी वाला सिलेंडर के कीमत लगभग 900 रुपए अछि, मुदा अगर अहाँ अपन कोटा स बढि जाइत छी, त अहाँ बाजार के दर भुगतान करब, जे बहुत अधिक होएत अछि। साथ ही, कोनो डिलीवरी चार्ज या अन्य शुल्क के लेल अपन बिल जाचू जे जोड जा सकैत अछि। साथ ही, सिलेंडर के वजन के जाच करनाई महत्वपूर्ण अछि। भारत मे गैस एजेंसी उपभोक्ता के धोखा देवे के कोशिश करए के लेल जानल जाइत अछि।", "normalised": "खाना बनावे वाला गैस (एल-पी-जी) के लेल, ज्यादातर घर मे चौदह दशमलव दू किलोग्राम के सिलेंडर उपयोग होएत अछि। एहि सिलेंडर के कीमत सरकारी सब्सिडी आ वैश्विक बाजार दर पर निर्भर करैत घटत-बढ़त रहैत अछि। आबहि, सब्सिडी वाला सिलेंडर के कीमत लगभग नौ सौ रुपया के आसपास अछि, मुदा जँ अहाँ अपन कोटा सँ अधिक खपत करब, तँ अहाँ बाजार दर पर भुगतान करब, जे काफी अधिक होएत। साथहि, कोनो डिलीवरी शुल्क या अन्य शुल्क के लेल अपन बिल जाँची जे जोड़ल जा सकैत अछि। साथहि, सिलेंडर के वजन के जाँच करनाई सेहो महत्वपूर्ण अछि। भारत मे गैस एजेंसी उपभोक्ता के ठगे के कोशिश करैत रहैत अछि।"}
{"unnormalised": "अपन बिल चक्र के बुझबाक भी महत्वपूर्ण अछि। अधिकांश उपयोगिता कंपनी के पास मासिक या द्वि-मासिक बिलिंग चक्र होएत अछि। अपन चक्र तिथि जानए स अहाँ के अपन खपत पैटर्न ट्रैक करए आ कोनो असामान्य बढोत्तरी के पहिचान करए मे मदद मिलैत अछि। उदाहरण के लेल, अगर अहाँ अपन जीवनशैली मे कोनो बदलाव के बावजूद अपन बिल के राशि मे अचानक बढोत्तरी देखैत छी, त लीक या खराब मीटर हो सकैत अछि।", "normalised": "अपन बिल चक्र के बूझब सेहो महत्वपूर्ण अछि। ज्यादातर यूटिलिटी कंपनी के मासिक या द्वि-मासिक बिल चक्र होएत अछि। अपन चक्र तिथि जानला सँ अहाँक खपत पैटर्न के ट्रैक रखय आ कोनो असामान्य स्पाइक के पहचान करय मे मदद मिलैत अछि। उदाहरण के लेल, जँ अहाँक जीवनशैली मे कोनो बदलाव नहि भेला के बावजूद अहाँ अपन बिल राशि मे अचानक उछाल देखैत छी, तँ ओतय रिसाव या खराब मीटर भऽ सकैत अछि।"}
{"unnormalised": "\"पीक लोड\" आ \"ऑफ-पीक\" घंटा नाम के भी किछु होएत अछि। किछु बिजली प्रदाता ग्रिड के अधिक कुशल उपयोग के प्रोत्साहित करए लेल ऑफ-पीक घंटा (आमतौर पर देर रात या भोर मे) के दौरान छूट वाला दर प्रदान करैत अछि। अगर अहाँ के पास वाशिंग मशीन या वाटर हीटर जका उपकरण अछि, त पैसा बचावे लेल ओकरा एहि घंटा के दौरान उपयोग करए पर विचार करू।", "normalised": "\"पीक लोड\" आ \"ऑफ-पीक\" घंटा नाम के सेहो किछु होएत अछि। किछु बिजली प्रदाता ग्रिड के अधिक कुशल उपयोग के बढ़ावा देबय लेल ऑफ-पीक घंटा (आमतौर पर देर राति या भोर मे) के दौरान रियायती दर के पेशकश करैत अछि। जँ अहाँ लग वाशिंग मशीन या वाटर हीटर जकाँ उपकरण अछि, तँ पैसा बचावे लेल एहि घंटा के दौरान ओकर उपयोग करय पर विचार करी।"}
{"unnormalised": "आ अंत मे, ओ मीटर के रीडिंग पर नजर राखू! अपन मीटर के रीडिंग के बिल पर उल्लेखित रीडिंग स तुलना करनाई एक नीक अभ्यास अछि। अगर कोनो महत्वपूर्ण अंतर होए, त एकरा सुधारे लेल अपन उपयोगिता प्रदाता स संपर्क करू। अधिकांश लोग लेल मूल बात बुझब उपयोगी होएत।", "normalised": "आ अंत मे, ओहि मीटर रीडिंग पर नजर रखू! अपन मीटर रीडिंग के तुलना ओहि सँ करनाई एक नीक अभ्यास अछि जे अहाँक बिल पर उल्लेखित अछि। जँ ओतय कोनो महत्वपूर्ण विसंगति अछि, तँ एकरा सुधारे लेल अपन यूटिलिटी प्रदाता सँ संपर्क करी। ज्यादातर लोक के लेल आधारभूत बात के बूझब उपयोगी होएत।"}
