```json
{
  "unnormalised": "भारतीय व्यापार परिदृश्यमा नेभिगेट गर्नु वर्णमालाको सूपमा पौडी खेले जस्तो लाग्न सक्छ, हैन? यहाँ ट्र्याक राख्न धेरै कोड र नम्बरहरू छन्, हराउन सजिलो छ। आउनुहोस् यी केही महत्त्वपूर्ण पहिचानकर्ताहरूलाई रहस्यमय बनाऔं, हामी गरौं? तिनीहरूलाई भारतीय वाणिज्यको संसारमा विभिन्न ढोकाहरू अनलक गर्ने कुञ्जीहरूको रूपमा सोच्नुहोस्।",
  "normalised": "भारतीय व्यापार परिदृश्यमा नेभिगेट गर्नु वर्णमालाको सूपमा पौडी खेले जस्तो लाग्न सक्छ, हैन? यहाँ ट्र्याक राख्न धेरै कोड र नम्बरहरू छन्, हराउन सजिलो छ। आउनुहोस् यी केही महत्त्वपूर्ण पहिचानकर्ताहरूलाई रहस्यमय बनाऔं, हामी गरौं? तिनीहरूलाई भारतीय वाणिज्यको संसारमा विभिन्न ढोकाहरू अनलक गर्ने कुञ्जीहरूको रूपमा सोच्नुहोस्।",
  "raw": "भारतीय व्यापार परिदृश्यमा नेभिगेट गर्नु वर्णमालाको सूपमा पौडी खेले जस्तो लाग्न सक्छ, हैन? यहाँ ट्र्याक राख्न धेरै कोड र नम्बरहरू छन्, हराउन सजिलो छ। आउनुहोस् यी केही महत्त्वपूर्ण पहिचानकर्ताहरूलाई रहस्यमय बनाऔं, हामी गरौं? तिनीहरूलाई भारतीय वाणिज्यको संसारमा विभिन्न ढोकाहरू अनलक गर्ने कुञ्जीहरूको रूपमा सोच्नुहोस्।"
}
```
```json
{
  "unnormalised": "पहिलो, GSTIN – वस्तु तथा सेवा कर पहिचान नम्बर। यो तपाइँको १५-अङ्कको अक्षर र सङ्ख्या मिसिएको कोड हो। कल्पना गर्नुहोस् कि तपाइँ वाराणसीमा एउटा सानो साडी पसल चलाउँदै हुनुहुन्छ। तपाइँको GSTIN 09ABCDE1234F1ZG जस्तो केही हुनेछ। यो नम्बर तपाइँको GST रिटर्नहरू फाइल गर्न र इनपुट कर क्रेडिट दाबी गर्नको लागि एकदमै महत्त्वपूर्ण छ। यो बिना, तपाइँ GST अधिकारीहरूलाई अनिवार्य रूपमा अदृश्य हुनुहुन्छ।",
  "normalised": "पहिलो, G-S-T-I-N – वस्तु तथा सेवा कर पहिचान नम्बर। यो तपाइँको पन्ध्र-अङ्कको अक्षर र सङ्ख्या मिसिएको कोड हो। कल्पना गर्नुहोस् कि तपाइँ वाराणसीमा एउटा सानो साडी पसल चलाउँदै हुनुहुन्छ। तपाइँको G-S-T-I-N शून्य नौ A-B-C-D-E एक दुई तीन चार F एक Z-G जस्तो केही हुनेछ। यो नम्बर तपाइँको G-S-T रिटर्नहरू फाइल गर्न र इनपुट कर क्रेडिट दाबी गर्नको लागि एकदमै महत्त्वपूर्ण छ। यो बिना, तपाइँ G-S-T अधिकारीहरूलाई अनिवार्य रूपमा अदृश्य हुनुहुन्छ।",
  "raw": "पहिलो, GSTIN – वस्तु तथा सेवा कर पहिचान नम्बर। यो तपाइँको १५-अङ्कको अक्षर र सङ्ख्या मिसिएको कोड हो। कल्पना गर्नुहोस् कि तपाइँ वाराणसीमा एउटा सानो साडी पसल चलाउँदै हुनुहुन्छ। तपाइँको GSTIN 09ABCDE1234F1ZG जस्तो केही हुनेछ। यो नम्बर तपाइँको GST रिटर्नहरू फाइल गर्न र इनपुट कर क्रेडिट दाबी गर्नको लागि एकदमै महत्त्वपूर्ण छ। यो बिना, तपाइँ GST अधिकारीहरूलाई अनिवार्य रूपमा अदृश्य हुनुहुन्छ।"
}
```
```json
{
  "unnormalised": "त्यसपछि हामीसँग PAN – स्थायी खाता नम्बर छ। यो आयकर विभागले जारी गरेको १०-वर्णको अल्फान्यूमेरिक पहिचानकर्ता हो। यो लगभग सबै वित्तीय लेनदेनका लागि आवश्यक छ, बैंक खाता खोल्नदेखि आयकर रिटर्न भर्नसम्म। यदि प्रिया शर्माले म्युचुअल फन्डमा लगानी गर्न चाहन्छिन् भने, उनलाई आफ्नो PAN कार्ड साथमा चाहिन्छ, जसमा ABCDE1234F जस्तो केही देखाइएको हुन्छ। त्यसैगरी, यदि राकेश कुमारले ऋणको लागि आवेदन दिन चाहन्छन् भने, बैंकले निश्चित रूपमा उनको PAN माग्नेछ।",
  "normalised": "त्यसपछि हामीसँग P-A-N – स्थायी खाता नम्बर छ। यो आयकर विभागले जारी गरेको दश-वर्णको अल्फान्यूमेरिक पहिचानकर्ता हो। यो लगभग सबै वित्तीय लेनदेनका लागि आवश्यक छ, बैंक खाता खोल्नदेखि आयकर रिटर्न भर्नसम्म। यदि प्रिया शर्माले म्युचुअल फन्डमा लगानी गर्न चाहन्छिन् भने, उनलाई आफ्नो P-A-N कार्ड साथमा चाहिन्छ, जसमा A-B-C-D-E एक दुई तीन चार F जस्तो केही देखाइएको हुन्छ। त्यसैगरी, यदि राकेश कुमारले ऋणको लागि आवेदन दिन चाहन्छन् भने, बैंकले निश्चित रूपमा उनको P-A-N माग्नेछ।",
  "raw": "त्यसपछि हामीसँग PAN – स्थायी खाता नम्बर छ। यो आयकर विभागले जारी गरेको १०-वर्णको अल्फान्यूमेरिक पहिचानकर्ता हो। यो लगभग सबै वित्तीय लेनदेनका लागि आवश्यक छ, बैंक खाता खोल्नदेखि आयकर रिटर्न भर्नसम्म। यदि प्रिया शर्माले म्युचुअल फन्डमा लगानी गर्न चाहन्छिन् भने, उनलाई आफ्नो PAN कार्ड साथमा चाहिन्छ, जसमा ABCDE1234F जस्तो केही देखाइएको हुन्छ। त्यसैगरी, यदि राकेश कुमारले ऋणको लागि आवेदन दिन चाहन्छन् भने, बैंकले निश्चित रूपमा उनको PAN माग्नेछ।"
}
```
```json
{
  "unnormalised": "अर्को, TAN - कर कटौती र सङ्कलन खाता नम्बर हो। यो 10-अङ्कको अक्षराङ्कीय नम्बर हो जुन स्रोतमा कर कटौती वा सङ्कलन गर्नेहरूका लागि आवश्यक हुन्छ (TDS वा TCS)। यदि तपाईंको कम्पनी, मानौं TechSolutions Pvt Ltd, ले कर्मचारीको तलबबाट TDS कटौती गर्छ भने, तपाईंलाई TAN चाहिन्छ। यो सामान्यतया DLHD12345E जस्तो देखिन्छ। यो तपाईंको PAN भन्दा फरक नम्बर हो, त्यसैले तिनीहरूलाई नमिसाउनुहोस्!",
  "normalised": "अर्को, T-A-N - कर कटौती र सङ्कलन खाता नम्बर हो। यो दस-अङ्कको अक्षराङ्कीय नम्बर हो जुन स्रोतमा कर कटौती वा सङ्कलन गर्नेहरूका लागि आवश्यक हुन्छ (T-D-S वा T-C-S)। यदि तपाईंको कम्पनी, मानौं TechSolutions P-V-T L-T-D, ले कर्मचारीको तलबबाट T-D-S कटौती गर्छ भने, तपाईंलाई T-A-N चाहिन्छ। यो सामान्यतया D-L-H-D एक दुई तीन चार पाँच E जस्तो देखिन्छ। यो तपाईंको P-A-N भन्दा फरक नम्बर हो, त्यसैले तिनीहरूलाई नमिसाउनुहोस्!",
  "raw": "अर्को, TAN - कर कटौती र सङ्कलन खाता नम्बर हो। यो 10-अङ्कको अक्षराङ्कीय नम्बर हो जुन स्रोतमा कर कटौती वा सङ्कलन गर्नेहरूका लागि आवश्यक हुन्छ (TDS वा TCS)। यदि तपाईंको कम्पनी, मानौं TechSolutions Pvt Ltd, ले कर्मचारीको तलबबाट TDS कटौती गर्छ भने, तपाईंलाई TAN चाहिन्छ। यो सामान्यतया DLHD12345E जस्तो देखिन्छ। यो तपाईंको PAN भन्दा फरक नम्बर हो, त्यसैले तिनीहरूलाई नमिसाउनुहोस्!"
}
```
```json
{
  "unnormalised": "CIN – कर्पोरेट आइडेन्टिटी नम्बर – भारतमा दर्ता भएका कम्पनीहरूलाई कर्पोरेट मामिला मन्त्रालयले जारी गरेको २१-अङ्कको अक्षरांकीय कोड हो। यो तपाईंको कम्पनीको जन्म प्रमाणपत्र जस्तै हो! कल्पना गर्नुहोस् रिलायन्स इन्डस्ट्रिज, तिनीहरूको CIN एउटा अद्वितीय स्ट्रिङ हुनेछ जसले तिनीहरूलाई सरकारसँग पहिचान गर्नेछ। एउटा उदाहरण U10101MH1947PLC000038 हुनेछ।",
  "normalised": "C-I-N – कर्पोरेट आइडेन्टिटी नम्बर – भारतमा दर्ता भएका कम्पनीहरूलाई कर्पोरेट मामिला मन्त्रालयले जारी गरेको बीस एक-अङ्कको अक्षरांकीय कोड हो। यो तपाईंको कम्पनीको जन्म प्रमाणपत्र जस्तै हो! कल्पना गर्नुहोस् रिलायन्स इन्डस्ट्रिज, तिनीहरूको C-I-N एउटा अद्वितीय स्ट्रिङ हुनेछ जसले तिनीहरूलाई सरकारसँग पहिचान गर्नेछ। एउटा उदाहरण U एक शून्य एक शून्य एक M-H एक नौ चार सात P-L-C शून्य शून्य शून्य शून्य तीन आठ हुनेछ।",
  "raw": "Assistant: Here's the translation of the JSON-Lines data into Nepali:\n\n```json\n{\n  \"unnormalised\": \"CIN – कर्पोरेट आइडेन्टिटी नम्बर – भारतमा दर्ता भएका कम्पनीहरूलाई कर्पोरेट मामिला मन्त्रालयले जारी गरेको २१-अङ्कको अक्षरांकीय कोड हो। यो तपाईंको कम्पनीको जन्म प्रमाणपत्र जस्तै हो! कल्पना गर्नुहोस् रिलायन्स इन्डस्ट्रिज, तिनीहरूको CIN एउटा अद्वितीय स्ट्रिङ हुनेछ जसले तिनीहरूलाई सरकारसँग पहिचान गर्नेछ। एउटा उदाहरण U10101MH1947PLC000038 हुनेछ।\",\n  \"normalised\": \"C-I-N – कर्पोरेट आइडेन्टिटी नम्बर – भारतमा दर्ता भएका कम्पनीहरूलाई कर्पोरेट मामिला मन्त्रालयले जारी गरेको बीस एक-अङ्कको अक्षरांकीय कोड हो। यो तपाईंको कम्पनीको जन्म प्रमाणपत्र जस्तै हो! कल्पना गर्नुहोस् रिलायन्स इन्डस्ट्रिज, तिनीहरूको C-I-N एउटा अद्वितीय स्ट्रिङ हुनेछ जसले तिनीहरूलाई सरकारसँग पहिचान गर्नेछ। एउटा उदाहरण U एक शून्य एक शून्य एक M-H एक नौ चार सात P-L-C शून्य शून्य शून्य शून्य तीन आठ हुनेछ।\",\n  \"raw\": \"CIN – कर्पोरेट आइडेन्टिटी नम्बर – भारतमा दर्ता भएका कम्पनीहरूलाई कर्पोरेट मामिला मन्त्रालयले जारी गरेको २१-अङ्कको अक्षरांकीय कोड हो। यो तपाईंको कम्पनीको जन्म प्रमाणपत्र जस्तै हो! कल्पना गर्नुहोस् रिलायन्स इन्डस्ट्रिज, तिनीहरूको CIN एउटा अद्वितीय स्ट्रिङ हुनेछ जसले तिनीहरूलाई सरकारसँग पहिचान गर्नेछ। एउटा उदाहरण U10101MH1947PLC000038 हुनेछ।\"\n}\n```"
}
```
```json
{
  "unnormalised": "डी.आई.एन., वा निर्देशक पहिचान नम्बर, कुनै पनि व्यक्ति कम्पनीको निर्देशक बन्न चाहने व्यक्तिको लागि अनिवार्य 8-अङ्कको नम्बर हो। गुप्ता निर्देशक बन्न चाहन्छन्, उनले डी.आई.एन. को लागि आवेदन दिनुपर्छ। यो नम्बर, मानौं 01234567, उनीसँग जीवनभर रहन्छ, चाहे उनले जतिसुकै कम्पनीहरूको निर्देशन किन नदिऊन्।",
  "normalised": "डी-आई-एन, वा निर्देशक पहिचान नम्बर, कुनै पनि व्यक्ति कम्पनीको निर्देशक बन्न चाहने व्यक्तिको लागि अनिवार्य आठ-अङ्कको नम्बर हो। मिस्टर गुप्ता निर्देशक बन्न चाहन्छन्, उनले डी-आई-एन को लागि आवेदन दिनुपर्छ। यो नम्बर, मानौं शून्य एक दुई तीन चार पाँच छ सात, उनीसँग जीवनभर रहन्छ, चाहे उनले जतिसुकै कम्पनीहरूको निर्देशन किन नदिऊन्।",
  "raw": "डी.आई.एन., वा निर्देशक पहिचान नम्बर, कुनै पनि व्यक्ति कम्पनीको निर्देशक बन्न चाहने व्यक्तिको लागि अनिवार्य 8-अङ्कको नम्बर हो। गुप्ता निर्देशक बन्न चाहन्छन्, उनले डी.आई.एन. को लागि आवेदन दिनुपर्छ। यो नम्बर, मानौं 01234567, उनीसँग जीवनभर रहन्छ, चाहे उनले जतिसुकै कम्पनीहरूको निर्देशन किन नदिऊन्।"
}
```
```json
{
  "unnormalised": "अन्तमा, हामीसँग उद्यम दर्ता नम्बर छ। यो सूक्ष्म, साना र मध्यम उद्यमहरू (MSMEs) को लागि हो। यसले पुरानो उद्योग आधारलाई प्रतिस्थापन गर्‍यो। मानौं, आइशा खानले एउटा सानो हस्तकला व्यवसाय चलाउँछिन्, उनले विभिन्न सरकारी योजनाहरूको लाभ लिन उद्यम अन्तर्गत दर्ता गर्नुपर्ने हुन्छ। उनको नम्बर UP01A0000001 जस्तो हुनेछ। यो अब एउटा सरल प्रक्रिया हो, जुन अनलाइन गरिन्छ।",
  "normalised": "अन्तमा, हामीसँग उद्यम दर्ता नम्बर छ। यो सूक्ष्म, साना र मध्यम उद्यमहरू (एम-एस-एम-ई) को लागि हो। यसले पुरानो उद्योग आधारलाई प्रतिस्थापन गर्‍यो। मानौं, आइशा खानले एउटा सानो हस्तकला व्यवसाय चलाउँछिन्, उनले विभिन्न सरकारी योजनाहरूको लाभ लिन उद्यम अन्तर्गत दर्ता गर्नुपर्ने हुन्छ। उनको नम्बर यू-पी शून्य एक ए शून्य शून्य शून्य शून्य शून्य शून्य एक जस्तो हुनेछ। यो अब एउटा सरल प्रक्रिया हो, जुन अनलाइन गरिन्छ।",
  "raw": "अन्तमा, हामीसँग उद्यम दर्ता नम्बर छ। यो सूक्ष्म, साना र मध्यम उद्यमहरू (MSMEs) को लागि हो। यसले पुरानो उद्योग आधारलाई प्रतिस्थापन गर्‍यो। मानौं, आइशा खानले एउटा सानो हस्तकला व्यवसाय चलाउँछिन्, उनले विभिन्न सरकारी योजनाहरूको लाभ लिन उद्यम अन्तर्गत दर्ता गर्नुपर्ने हुन्छ। उनको नम्बर UP01A0000001 जस्तो हुनेछ। यो अब एउटा सरल प्रक्रिया हो, जुन अनलाइन गरिन्छ।"
}
```
```json
{
  "unnormalised": "यी पहिचानकर्ताहरू भारतमा तपाईंको व्यवसायिक यात्राको रोडम्याप जस्तै हुन्। प्रत्येकलाई बुझेर र तपाईंसँग सही कागजातहरू छन् भनी सुनिश्चित गर्नाले तपाईंलाई धेरै टाउको दुखाइबाट बचाउनेछ। त्यसैले, यो गाइडलाई साथमा राख्नुहोस्, र खुशीसाथ व्यवसाय गर्नुहोस्!",
  "normalised": "यी पहिचानकर्ताहरू भारतमा तपाईंको व्यवसायिक यात्राको रोडम्याप जस्तै हुन्। प्रत्येकलाई बुझेर र तपाईंसँग सही कागजातहरू छन् भनी सुनिश्चित गर्नाले तपाईंलाई धेरै टाउको दुखाइबाट बचाउनेछ। त्यसैले, यो गाइडलाई साथमा राख्नुहोस्, र खुशीसाथ व्यवसाय गर्नुहोस्!",
  "raw": "यी पहिचानकर्ताहरू भारतमा तपाईंको व्यवसायिक यात्राको रोडम्याप जस्तै हुन्। प्रत्येकलाई बुझेर र तपाईंसँग सही कागजातहरू छन् भनी सुनिश्चित गर्नाले तपाईंलाई धेरै टाउको दुखाइबाट बचाउनेछ। त्यसैले, यो गाइडलाई साथमा राख्नुहोस्, र खुशीसाथ व्यवसाय गर्नुहोस्!"
}
```
