```json
{
  "unnormalised": "कसैले मलाई यी सबै फरक ID हरू केका लागि हुन् भनेर सोधे, विशेष गरी भारतीय सन्दर्भमा। भाई, यो भारतीय विवाहमा सबै आफन्तहरूको ट्र्याक राख्ने जस्तै हो – धेरै गाह्रो! तपाईंसँग तपाईंको PAN कार्ड छ, जुन तपाईंको वित्तीय DNA जस्तै हो – सबैलाई एउटा चाहिन्छ, मन परोस् वा नपरोस्! त्यसपछि तपाईंको GSTIN छ, किनकि स्पष्ट रूपमा, चीजहरूमा एक पटक कर लगाउन पर्याप्त थिएन, अब हामीसँग GST पनि छ। यो एकको सट्टा दुई जना जग्गाधनीलाई भाडा तिर्नु जस्तै हो। गम्भीरतापूर्वक, यो सामान कसले बनायो?",
  "normalised": "कसैले मलाई यी सबै फरक I-D हरू केका लागि हुन् भनेर सोधे, विशेष गरी भारतीय सन्दर्भमा। भाई, यो भारतीय विवाहमा सबै आफन्तहरूको ट्र्याक राख्ने जस्तै हो – धेरै गाह्रो! तपाईंसँग तपाईंको P-A-N कार्ड छ, जुन तपाईंको वित्तीय D-N-A जस्तै हो – सबैलाई एउटा चाहिन्छ, मन परोस् वा नपरोस्! त्यसपछि तपाईंको G-S-T-I-N छ, किनकि स्पष्ट रूपमा, चीजहरूमा एक पटक कर लगाउन पर्याप्त थिएन, अब हामीसँग G-S-T पनि छ। यो एकको सट्टा दुई जना जग्गाधनीलाई भाडा तिर्नु जस्तै हो। गम्भीरतापूर्वक, यो सामान कसले बनायो?",
  "raw": "कसैले मलाई यी सबै फरक ID हरू केका लागि हुन् भनेर सोधे, विशेष गरी भारतीय सन्दर्भमा। भाई, यो भारतीय विवाहमा सबै आफन्तहरूको ट्र्याक राख्ने जस्तै हो – धेरै गाह्रो! तपाईंसँग तपाईंको PAN कार्ड छ, जुन तपाईंको वित्तीय DNA जस्तै हो – सबैलाई एउटा चाहिन्छ, मन परोस् वा नपरोस्! त्यसपछि तपाईंको GSTIN छ, किनकि स्पष्ट रूपमा, चीजहरूमा एक पटक कर लगाउन पर्याप्त थिएन, अब हामीसँग GST पनि छ। यो एकको सट्टा दुई जना जग्गाधनीलाई भाडा तिर्नु जस्तै हो। गम्भीरतापूर्वक, यो सामान कसले बनायो?"
}
```
```json
{
  "unnormalised": "अनि आफ्नो TAN नबिर्सनुहोस्! यो स्रोतमा कर कटौतीको लागि हो... मानौं तपाईं करबाट पर्याप्त पीडित हुनुहुन्न! यो अलिकति यस्तो छ कि तिनीहरूले भनिरहेका छन्, \"हामी तपाईंको पैसा लिइरहेका छौं, तर हामी तपाईंलाई यसको लागि एउटा विशेष ID दिनेछौं, त्यसैले तपाईंलाई राम्रो लाग्छ\"। यो लगभग यस्तो छ कि तिनीहरूले हामीलाई यसलाई फ्रेम गर्न र भित्तामा राख्न आशा गर्छन्! केही कम्पनीहरूसँग CIN नम्बर पनि हुन्छ, जुन जासूसी चलचित्र जस्तो सुनिन्छ, तर यो वास्तवमा एउटा पहिचानकर्ता मात्र हो। कल्पना गर्नुहोस् कि कसैलाई पैसा तिर्दा यो सबै हल्लाउनु पर्छ।",
  "normalised": "अनि आफ्नो T-A-N नबिर्सनुहोस्! यो स्रोतमा कर कटौतीको लागि हो... मानौं तपाईं करबाट पर्याप्त पीडित हुनुहुन्न! यो अलिकति यस्तो छ कि तिनीहरूले भनिरहेका छन्, \"हामी तपाईंको पैसा लिइरहेका छौं, तर हामी तपाईंलाई यसको लागि एउटा विशेष I-D दिनेछौं, त्यसैले तपाईंलाई राम्रो लाग्छ\"। यो लगभग यस्तो छ कि तिनीहरूले हामीलाई यसलाई फ्रेम गर्न र भित्तामा राख्न आशा गर्छन्! केही कम्पनीहरूसँग C-I-N नम्बर पनि हुन्छ, जुन जासूसी चलचित्र जस्तो सुनिन्छ, तर यो वास्तवमा एउटा पहिचानकर्ता मात्र हो। कल्पना गर्नुहोस् कि कसैलाई पैसा तिर्दा यो सबै हल्लाउनु पर्छ।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"अनि आफ्नो TAN नबिर्सनुहोस्! यो स्रोतमा कर कटौतीको लागि हो... मानौं तपाईं करबाट पर्याप्त पीडित हुनुहुन्न! यो अलिकति यस्तो छ कि तिनीहरूले भनिरहेका छन्, \\\"हामी तपाईंको पैसा लिइरहेका छौं, तर हामी तपाईंलाई यसको लागि एउटा विशेष ID दिनेछौं, त्यसैले तपाईंलाई राम्रो लाग्छ\\\"\n\n\"। यो लगभग यस्तो छ कि तिनीहरूले हामीलाई यसलाई फ्रेम गर्न र भित्तामा राख्न आशा गर्छन्! केही कम्पनीहरूसँग CIN नम्बर पनि हुन्छ, जुन जासूसी चलचित्र जस्तो सुनिन्छ, तर यो वास्तवमा एउटा पहिचानकर्ता मात्र हो। कल्पना गर्नुहोस् कि कसैलाई पैसा तिर्दा यो सबै हल्लाउनु पर्छ।\",\n  \"normalised\": \"अनि आफ्नो T-A-N नबिर्सनुहोस्! यो स्रोतमा कर कटौतीको लागि हो... मानौं तपाईं करबाट पर्याप्त पीडित हुनुहुन्न! यो अलिकति यस्तो छ कि तिनीहरूले भनिरहेका छन्, \\\"हामी तपाईंको पैसा लिइरहेका छौं, तर हामी तपाईंलाई यसको लागि एउटा विशेष I-D दिनेछौं, त्यसैले तपाईंलाई राम्रो लाग्छ\\\"\n\n\"। यो लगभग यस्तो छ कि तिनीहरूले हामीलाई यसलाई फ्रेम गर्न र भित्तामा राख्न आशा गर्छन्! केही कम्पनीहरूसँग C-I-N नम्बर पनि हुन्छ, जुन जासूसी चलचित्र जस्तो सुनिन्छ, तर यो वास्तवमा एउटा पहिचानकर्ता मात्र हो। कल्पना गर्नुहोस् कि कसैलाई पैसा तिर्दा यो सबै हल्लाउनु पर्छ।\",\n  \"raw\": \"अनि आफ्नो TAN नबिर्सनुहोस्! यो स्रोतमा कर कटौतीको लागि हो... मानौं तपाईं करबाट पर्याप्त पीडित हुनुहुन्न! यो अलिकति यस्तो छ कि तिनीहरूले भनिरहेका छन्, \\\"हामी तपाईंको पैसा लिइरहेका छौं, तर हामी तपाईंलाई यसको लागि एउटा विशेष ID दिनेछौं, त्यसैले तपाईंलाई राम्रो लाग्छ\\\"\n\n\"। यो लगभग यस्तो छ कि तिनीहरूले हामीलाई यसलाई फ्रेम गर्न र भित्तामा राख्न आशा गर्छन्! केही कम्पनीहरूसँग CIN नम्बर पनि हुन्छ, जुन जासूसी चलचित्र जस्तो सुनिन्छ, तर यो वास्तवमा एउटा पहिचानकर्ता मात्र हो। कल्पना गर्नुहोस् कि कसैलाई पैसा तिर्दा यो सबै हल्लाउनु पर्छ।\"\n}"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नुपर्दा, कहिलेकाहीँ मलाई लाग्छ कि सरकारले हामीलाई व्यस्त राख्नको लागि यी चीजहरू बनाउँछ। तपाईँको PAN नं. ABCDE1234F र तपाईँको GSTIN 06AAACC1234A1Z0 को बीचमा तपाईँ हिँड्ने, बोल्ने बारकोड जस्तो महसुस गर्नुहुन्छ। तर हे, कम्तिमा तपाईँ चिन्न योग्य हुनुहुन्छ, हैन? अब, यदि तपाईँले मलाई माफ गर्नुहुन्छ भने, म केही फारमहरू भर्न जानुपर्छ... ती सबै ID हरू सहित, अवश्य! मलाई शुभकामना दिनुहोस्। यो म्यागी चाउचाउ फुकाल्नु भन्दा नराम्रो हुनेछ।",
  "normalised": "साँच्चै भन्नुपर्दा, कहिलेकाहीँ मलाई लाग्छ कि सरकारले हामीलाई व्यस्त राख्नको लागि यी चीजहरू बनाउँछ। तपाईँको P-A-N नं. A-B-C-D-E एक दुई तीन चार F र तपाईँको G-S-T-I-N शून्य छ A-A-A-C-C एक दुई तीन चार A एक Z शून्य को बीचमा तपाईँ हिँड्ने, बोल्ने बारकोड जस्तो महसुस गर्नुहुन्छ। तर हे, कम्तिमा तपाईँ चिन्न योग्य हुनुहुन्छ, हैन? अब, यदि तपाईँले मलाई माफ गर्नुहुन्छ भने, म केही फारमहरू भर्न जानुपर्छ... ती सबै I-Ds हरू सहित, अवश्य! मलाई शुभकामना दिनुहोस्। यो म्यागी चाउचाउ फुकाल्नु भन्दा नराम्रो हुनेछ।",
  "raw": "साँच्चै भन्नुपर्दा, कहिलेकाहीँ मलाई लाग्छ कि सरकारले हामीलाई व्यस्त राख्नको लागि यी चीजहरू बनाउँछ। तपाईँको PAN नं. ABCDE1234F र तपाईँको GSTIN 06AAACC1234A1Z0 को बीचमा तपाईँ हिँड्ने, बोल्ने बारकोड जस्तो महसुस गर्नुहुन्छ। तर हे, कम्तिमा तपाईँ चिन्न योग्य हुनुहुन्छ, हैन? अब, यदि तपाईँले मलाई माफ गर्नुहुन्छ भने, म केही फारमहरू भर्न जानुपर्छ... ती सबै ID हरू सहित, अवश्य! मलाई शुभकामना दिनुहोस्। यो म्यागी चाउचाउ फुकाल्नु भन्दा नराम्रो हुनेछ।"
}
```
