```json
{
  "unnormalised": "నేను బెంగళూరులో కొత్త ఇల్లు నిర్మించాలని యోచిస్తున్నాను. భారతదేశంలో నిర్మాణంలో ఉపయోగించే కొన్ని సాధారణ కొలమానాలు ఏమిటి మరియు అవి సాధారణంగా ఎలా ఉపయోగించబడతాయి?",
  "normalised": "నేను బెంగళూరులో కొత్త ఇల్లు నిర్మించాలని యోచిస్తున్నాను. భారతదేశంలో నిర్మాణంలో ఉపయోగించే కొన్ని సాధారణ కొలమానాలు ఏమిటి మరియు అవి సాధారణంగా ఎలా ఉపయోగించబడతాయి?",
  "raw": "నేను బెంగళూరులో కొత్త ఇల్లు నిర్మించాలని యోచిస్తున్నాను. భారతదేశంలో నిర్మాణంలో ఉపయోగించే కొన్ని సాధారణ కొలమానాలు ఏమిటి మరియు అవి సాధారణంగా ఎలా ఉపయోగించబడతాయి?"
}
```
```json
{
  "unnormalised": "భారతదేశంలో, నిర్మాణ పరిశ్రమ కొలత కోసం వివిధ యూనిట్ల శ్రేణిని ఉపయోగిస్తుంది. సరళ కొలతల కోసం, మీటర్లు (m) మరియు మిల్లీమీటర్లు (mm) సాధారణం, తరచుగా డ్రాయింగ్‌లలో వ్యక్తపరచబడతాయి. ప్లాట్ పరిమాణాలు మరియు అంతస్తు ప్రాంతాలు వంటి పెద్ద ప్రాంతాలు సాధారణంగా చదరపు అడుగుల్లో (sq ft) లేదా చదరపు మీటర్లలో (sq m) కొలుస్తారు. మీరు \"సెంట్\" వంటి పాత పదాలను కూడా వినవచ్చు, ఇక్కడ 1 సెంట్ దాదాపుగా 435.6 sq ftకు సమానం, ముఖ్యంగా భూమి వ్యవహారాలలో.",
  "normalised": "భారతదేశంలో, నిర్మాణ పరిశ్రమ కొలత కోసం వివిధ యూనిట్ల శ్రేణిని ఉపయోగిస్తుంది. సరళ కొలతల కోసం, మీటర్లు (m) మరియు మిల్లీమీటర్లు (mm) సాధారణం, తరచుగా డ్రాయింగ్‌లలో వ్యక్తపరచబడతాయి. ప్లాట్ పరిమాణాలు మరియు అంతస్తు ప్రాంతాలు వంటి పెద్ద ప్రాంతాలు సాధారణంగా చదరపు అడుగుల్లో (sq ft) లేదా చదరపు మీటర్లలో (sq m) కొలుస్తారు. మీరు \"సెంట్\" వంటి పాత పదాలను కూడా వినవచ్చు, ఇక్కడ ఒక సెంట్ దాదాపుగా నాలుగు వందల ముప్పై ఐదు పాయింట్ ఆరు చదరపు అడుగులకు సమానం, ముఖ్యంగా భూమి వ్యవహారాలలో.",
  "raw": "భారతదేశంలో, నిర్మాణ పరిశ్రమ కొలత కోసం వివిధ యూనిట్ల శ్రేణిని ఉపయోగిస్తుంది. సరళ కొలతల కోసం, మీటర్లు (m) మరియు మిల్లీమీటర్లు (mm) సాధారణం, తరచుగా డ్రాయింగ్‌లలో వ్యక్తపరచబడతాయి. ప్లాట్ పరిమాణాలు మరియు అంతస్తు ప్రాంతాలు వంటి పెద్ద ప్రాంతాలు సాధారణంగా చదరపు అడుగుల్లో (sq ft) లేదా చదరపు మీటర్లలో (sq m) కొలుస్తారు. మీరు \"సెంట్\" వంటి పాత పదాలను కూడా వినవచ్చు, ఇక్కడ 1 సెంట్ దాదాపుగా 435.6 sq ftకు సమానం, ముఖ్యంగా భూమి వ్యవహారాలలో.\n\nIn India, the construction industry utilizes a diverse range of units for measurement. For linear dimensions, meters (m) and millimeters (mm) are common, often expressed in drawings. Larger areas, such as plot sizes and floor areas, are typically measured in square feet (sq ft) or square meters (sq m). You might also hear older terms like \"cent,\" where one cent roughly equals four hundred and thirty five point six square feet, especially in land dealings."
}
```
```json
{
  "unnormalised": "వాల్యూమ్‌ల కోసం, క్యూబిక్ మీటర్లు (క్యూ మీ) లేదా క్యూబిక్ ఫీట్లు (క్యూ అడుగులు) ఉపయోగించబడతాయి, ముఖ్యంగా కాంక్రీట్ లేదా మట్టి పని పరిమాణాన్ని లెక్కించేటప్పుడు. స్లాబ్‌లు లేదా ప్లాస్టర్ వంటి వస్తువుల కోసం మందం తరచుగా మిల్లీమీటర్లలో (మిమీ) పేర్కొనబడుతుంది. బరువు సాధారణంగా కిలోగ్రాములలో (కేజీ) లేదా టన్నులలో (టి) వ్యక్తీకరించబడుతుంది, ప్రత్యేకించి ఉక్కు ఉపబల లేదా సిమెంట్ వంటి పదార్థాలతో వ్యవహరించేటప్పుడు. రెబార్ పరిమాణాలు తరచుగా మిమీలో కూడా పేర్కొనబడతాయి; ఉదా., 12మిమీ రెబార్.",
  "normalised": "వాల్యూమ్‌ల కోసం, క్యూబిక్ మీటర్లు (క్యూ మీ) లేదా క్యూబిక్ ఫీట్లు (క్యూ అడుగులు) ఉపయోగించబడతాయి, ముఖ్యంగా కాంక్రీట్ లేదా మట్టి పని పరిమాణాన్ని లెక్కించేటప్పుడు. స్లాబ్‌లు లేదా ప్లాస్టర్ వంటి వస్తువుల కోసం మందం తరచుగా మిల్లీమీటర్లలో (మిమీ) పేర్కొనబడుతుంది. బరువు సాధారణంగా కిలోగ్రాములలో (కేజీ) లేదా టన్నులలో (టి) వ్యక్తీకరించబడుతుంది, ప్రత్యేకించి ఉక్కు ఉపబల లేదా సిమెంట్ వంటి పదార్థాలతో వ్యవహరించేటప్పుడు. రెబార్ పరిమాణాలు తరచుగా మిమీలో కూడా పేర్కొనబడతాయి; ఉదా., పన్నెండు మిల్లీమీటర్ రెబార్.",
  "raw": "వాల్యూమ్‌ల కోసం, క్యూబిక్ మీటర్లు (క్యూ మీ) లేదా క్యూబిక్ ఫీట్లు (క్యూ అడుగులు) ఉపయోగించబడతాయి, ముఖ్యంగా కాంక్రీట్ లేదా మట్టి పని పరిమాణాన్ని లెక్కించేటప్పుడు. స్లాబ్‌లు లేదా ప్లాస్టర్ వంటి వస్తువుల కోసం మందం తరచుగా మిల్లీమీటర్లలో (మిమీ) పేర్కొనబడుతుంది. బరువు సాధారణంగా కిలోగ్రాములలో (కేజీ) లేదా టన్నులలో (టి) వ్యక్తీకరించబడుతుంది, ప్రత్యేకించి ఉక్కు ఉపబల లేదా సిమెంట్ వంటి పదార్థాలతో వ్యవహరించేటప్పుడు. రెబార్ పరిమాణాలు తరచుగా మిమీలో కూడా పేర్కొనబడతాయి; ఉదా., 12మిమీ రెబార్."
}
```
```json
{
  "unnormalised": "ఖచ్చితమైన మెటీరియల్ అంచనా, వ్యయ గణన మరియు కాంట్రాక్టర్లతో సమర్థవంతమైన కమ్యూనికేషన్ కోసం ఈ యూనిట్లను అర్థం చేసుకోవడం చాలా కీలకం. ఉదాహరణకు, సిమెంట్ను బస్తాల్లో కొటేషన్ చేయడం సాధారణం (తరచుగా 50 కిలోల/బస్తా), కానీ లెక్కల్లో టన్నులల్లోకి మార్చడం ఉంటుంది. మీ ప్రణాళికలో \"aggregate - 3 క్యూ మీ\" అని ఉంటే, మీరు క్యూబిక్ అడుగుల కోసం విక్రేతను అడిగితే, గందరగోళం ఉండవచ్చు. ఎల్లప్పుడూ స్పష్టం చేయండి మరియు వీలైతే, మీ స్ట్రక్చరల్ ఇంజనీర్ ప్రమాణ యూనిట్లలో కొలతలను అందించాలి.",
  "normalised": "ఖచ్చితమైన మెటీరియల్ అంచనా, వ్యయ గణన మరియు కాంట్రాక్టర్లతో సమర్థవంతమైన కమ్యూనికేషన్ కోసం ఈ యూనిట్లను అర్థం చేసుకోవడం చాలా కీలకం. ఉదాహరణకు, సిమెంట్ను బస్తాల్లో కొటేషన్ చేయడం సాధారణం (తరచుగా యాభై కిలోగ్రాముల ప్రతి బస్తా), కానీ లెక్కల్లో టన్నులల్లోకి మార్చడం ఉంటుంది. మీ ప్రణాళికలో \"aggregate - మూడు క్యూబిక్ మీటర్\" అని ఉంటే, మీరు క్యూబిక్ అడుగుల కోసం విక్రేతను అడిగితే, గందరగోళం ఉండవచ్చు. ఎల్లప్పుడూ స్పష్టం చేయండి మరియు వీలైతే, మీ స్ట్రక్చరల్ ఇంజనీర్ ప్రమాణ యూనిట్లలో కొలతలను అందించాలి.",
  "raw": "సహాయకుడు:ఖచ్చితమైన మెటీరియల్ అంచనా, వ్యయ గణన మరియు కాంట్రాక్టర్లతో సమర్థవంతమైన కమ్యూనికేషన్ కోసం ఈ యూనిట్లను అర్థం చేసుకోవడం చాలా కీలకం. ఉదాహరణకు, సిమెంట్ను బస్తాల్లో కొటేషన్ చేయడం సాధారణం (తరచుగా 50 కిలోల/బస్తా), కానీ లెక్కల్లో టన్నులల్లోకి మార్చడం ఉంటుంది. మీ ప్రణాళికలో \"aggregate - 3 క్యూ మీ\" అని ఉంటే, మీరు క్యూబిక్ అడుగుల కోసం విక్రేతను అడిగితే, గందరగోళం ఉండవచ్చు. ఎల్లప్పుడూ స్పష్టం చేయండి మరియు వీలైతే, మీ స్ట్రక్చరల్ ఇంజనీర్ ప్రమాణ యూనిట్లలో కొలతలను అందించాలి.\n{\n  \"unnormalised\": \"ఖచ్చితమైన మెటీరియల్ అంచనా, వ్యయ గణన మరియు కాంట్రాక్టర్లతో సమర్థవంతమైన కమ్యూనికేషన్ కోసం ఈ యూనిట్లను అర్థం చేసుకోవడం చాలా కీలకం. ఉదాహరణకు, సిమెంట్ను బస్తాల్లో కొటేషన్ చేయడం సాధారణం (తరచుగా 50 కిలోల/బస్తా), కానీ లెక్కల్లో టన్నులల్లోకి మార్చడం ఉంటుంది. మీ ప్రణాళికలో \\\"aggregate - 3 క్యూ మీ\\\" అని ఉంటే, మీరు క్యూబిక్ అడుగుల కోసం విక్రేతను అడిగితే, గందరగోళం ఉండవచ్చు. ఎల్లప్పుడూ స్పష్టం చేయండి మరియు వీలైతే, మీ స్ట్రక్చరల్ ఇంజనీర్ ప్రమాణ యూనిట్లలో కొలతలను అందించాలి.\",\n  \"normalised\": \"ఖచ్చితమైన మెటీరియల్ అంచనా, వ్యయ గణన మరియు కాంట్రాక్టర్లతో సమర్థవంతమైన కమ్యూనికేషన్ కోసం ఈ యూనిట్లను అర్థం చేసుకోవడం చాలా కీలకం. ఉదాహరణకు, సిమెంట్ను బస్తాల్లో కొటేషన్ చేయడం సాధారణం (తరచుగా యాభై కిలోగ్రాముల ప్రతి బస్తా), కానీ లెక్కల్లో టన్నులల్లోకి మార్చడం ఉంటుంది. మీ ప్రణాళికలో \\\"aggregate - మూడు క్యూబిక్ మీటర్\\\" అని ఉంటే, మీరు క్యూబిక్ అడుగుల కోసం విక్రేతను అడిగితే, గందరగోళం ఉండవచ్చు. ఎల్లప్పుడూ స్పష్టం చేయండి మరియు వీలైతే, మీ స్ట్రక్చరల్ ఇంజనీర్ ప్రమాణ యూనిట్లలో కొలతలను అందించాలి.\",\n  \"raw\": \"సహాయకుడు:ఖచ్చితమైన మెటీరియల్ అంచనా, వ్యయ గణన మరియు కాంట్రాక్టర్లతో సమర్థవంతమైన కమ్యూనికేషన్ కోసం ఈ యూనిట్లను అర్థం చేసుకోవడం చాలా కీలకం. ఉదాహరణకు, సిమెంట్ను బస్తాల్లో కొటేషన్ చేయడం సాధారణం (తరచుగా 50 కిలోల/బస్తా), కానీ లెక్కల్లో టన్నులల్లోకి మార్చడం ఉంటుంది. మీ ప్రణాళికలో \\\"aggregate - 3 క్యూ మీ\\\" అని ఉంటే, మీరు క్యూబిక్ అడుగుల కోసం విక్రేతను అడిగితే, గందరగోళం ఉండవచ్చు. ఎల్లప్పుడూ స్పష్టం చేయండి మరియు వీలైతే, మీ స్ట్రక్చరల్ ఇంజనీర్ ప్రమాణ యూనిట్లలో కొలతలను అందించాలి.\"\n}"
}
```
