```json
{
  "unnormalised": "भारतीय शिक्षण प्रणाली औपचारिक पात्रता आणि पदव्यांवर लक्षणीय जोर देते, विविध प्रमाणपत्रे आणि उपलब्धींना मान्यता देते जी शैक्षणिक प्रगती दर्शवतात. ही पदवी आणि प्रमाणपत्रे केवळ विद्यार्थ्यांच्या समर्पणाची पावती देत नाहीत तर भविष्यातील करिअरच्या संभावना आणि उच्च शिक्षण प्रयत्नांसाठी महत्त्वपूर्ण प्रमाणपत्र म्हणून देखील काम करतात. प्राथमिक स्तरापासून ते डॉक्टरेट अभ्यासापर्यंत, शैक्षणिक परिदृश्य विविध स्तरावरील क्षमता आणि विशेषज्ञांचे प्रतिबिंब दर्शविणाऱ्या विशिष्ट पदव्यांनी भरलेले आहे.",
  "normalised": "भारतीय शिक्षण प्रणाली औपचारिक पात्रता आणि पदव्यांवर लक्षणीय जोर देते, विविध प्रमाणपत्रे आणि उपलब्धींना मान्यता देते जी शैक्षणिक प्रगती दर्शवतात. ही पदवी आणि प्रमाणपत्रे केवळ विद्यार्थ्यांच्या समर्पणाची पावती देत नाहीत तर भविष्यातील करिअरच्या संभावना आणि उच्च शिक्षण प्रयत्नांसाठी महत्त्वपूर्ण प्रमाणपत्र म्हणून देखील काम करतात. प्राथमिक स्तरापासून ते डॉक्टरेट अभ्यासापर्यंत, शैक्षणिक परिदृश्य विविध स्तरावरील क्षमता आणि विशेषज्ञांचे प्रतिबिंब दर्शविणाऱ्या विशिष्ट पदव्यांनी भरलेले आहे.",
  "raw": "भारतीय शिक्षण प्रणाली औपचारिक पात्रता आणि पदव्यांवर लक्षणीय जोर देते, विविध प्रमाणपत्रे आणि उपलब्धींना मान्यता देते जी शैक्षणिक प्रगती दर्शवतात. ही पदवी आणि प्रमाणपत्रे केवळ विद्यार्थ्यांच्या समर्पणाची पावती देत नाहीत तर भविष्यातील करिअरच्या संभावना आणि उच्च शिक्षण प्रयत्नांसाठी महत्त्वपूर्ण प्रमाणपत्र म्हणून देखील काम करतात. प्राथमिक स्तरापासून ते डॉक्टरेट अभ्यासापर्यंत, शैक्षणिक परिदृश्य विविध स्तरावरील क्षमता आणि विशेषज्ञांचे प्रतिबिंब दर्शविणाऱ्या विशिष्ट पदव्यांनी भरलेले आहे."
}
```
```json
{
  "unnormalised": "आधारभूत स्तरावर, विद्यार्थ्यांना प्राथमिक (वर्ग ५) आणि उच्च प्राथमिक (वर्ग ८) शिक्षण यशस्वीरीत्या पूर्ण केल्याबद्दल प्रमाणपत्रे मिळतात. ही प्रमाणपत्रे मूलभूत वाटत असली तरी, ती भविष्यातील शैक्षणिक प्रयत्नांचा आधारस्तंभ आहेत. पुढेSecondary School Certificate (SSC), जे वर्ग X पूर्ण झाल्यावर दिले जाते, त्याचे खूप महत्त्व आहे. विद्यार्थी अनेकदा \"वर्ग १० वी\" उत्तीर्ण होणे हा एक महत्त्वाचा टप्पा मानतात, कारण यामुळे उच्च माध्यमिक शिक्षणात विशेष शाखांसाठी मार्ग खुले होतात.",
  "normalised": "आधारभूत स्तरावर, विद्यार्थ्यांना प्राथमिक (वर्ग पाच) आणि उच्च प्राथमिक (वर्ग आठ) शिक्षण यशस्वीरीत्या पूर्ण केल्याबद्दल प्रमाणपत्रे मिळतात. ही प्रमाणपत्रे मूलभूत वाटत असली तरी, ती भविष्यातील शैक्षणिक प्रयत्नांचा आधारस्तंभ आहेत. पुढेSecondary School Certificate (एस-एस-सी), जे वर्ग दहा पूर्ण झाल्यावर दिले जाते, त्याचे खूप महत्त्व आहे. विद्यार्थी अनेकदा \"वर्ग दहावी\" उत्तीर्ण होणे हा एक महत्त्वाचा टप्पा मानतात, कारण यामुळे उच्च माध्यमिक शिक्षणात विशेष शाखांसाठी मार्ग खुले होतात.",
  "raw": "आधारभूत स्तरावर, विद्यार्थ्यांना प्राथमिक (वर्ग ५) आणि उच्च प्राथमिक (वर्ग ८) शिक्षण यशस्वीरीत्या पूर्ण केल्याबद्दल प्रमाणपत्रे मिळतात. ही प्रमाणपत्रे मूलभूत वाटत असली तरी, ती भविष्यातील शैक्षणिक प्रयत्नांचा आधारस्तंभ आहेत. पुढेSecondary School Certificate (SSC), जे वर्ग X पूर्ण झाल्यावर दिले जाते, त्याचे खूप महत्त्व आहे. विद्यार्थी अनेकदा \"वर्ग १० वी\" उत्तीर्ण होणे हा एक महत्त्वाचा टप्पा मानतात, कारण यामुळे उच्च माध्यमिक शिक्षणात विशेष शाखांसाठी मार्ग खुले होतात."
}
```
```json
{
  "unnormalised": "उच्च माध्यमिक प्रमाणपत्र (HSC), किंवा इयत्ता 12 वी प्रमाणपत्र, आणखी एक महत्त्वाचा टप्पा आहे. विद्यार्थ्यांना त्यांच्या निवडलेल्या प्रवाहाद्वारेdesignated केले जाते: \"विज्ञान शाखेचा विद्यार्थी\", \"वाणिज्य शाखेचा विद्यार्थी\" किंवा \"कला शाखेचा विद्यार्थी\". HSC परीक्षांमधील कामगिरी बहुतेक वेळा टक्केवारी म्हणून नोंदवली जाते, उदा. \"12वी बोर्डात 90%\", आणि विद्यापीठातील प्रवेशासाठी हे एक महत्त्वाचे निकष आहे. केंद्रीय माध्यमिक शिक्षण मंडळ (CBSE) आणि महाराष्ट्र राज्य मंडळासारखी विविध राज्य मंडळे या परीक्षा घेतात.",
  "normalised": "उच्च माध्यमिक प्रमाणपत्र (H-S-C), किंवा इयत्ता बारावी प्रमाणपत्र, आणखी एक महत्त्वाचा टप्पा आहे. विद्यार्थ्यांना त्यांच्या निवडलेल्या प्रवाहाद्वारेdesignated केले जाते: \"विज्ञान शाखेचा विद्यार्थी\", \"वाणिज्य शाखेचा विद्यार्थी\" किंवा \"कला शाखेचा विद्यार्थी\". H-S-C परीक्षांमधील कामगिरी बहुतेक वेळा टक्केवारी म्हणून नोंदवली जाते, उदा. \"बारावी बोर्डात नव्वद टक्के\", आणि विद्यापीठातील प्रवेशासाठी हे एक महत्त्वाचे निकष आहे. केंद्रीय माध्यमिक शिक्षण मंडळ (C-B-S-E) आणि महाराष्ट्र राज्य मंडळासारखी विविध राज्य मंडळे या परीक्षा घेतात.",
  "raw": "उच्च माध्यमिक प्रमाणपत्र (HSC), किंवा इयत्ता 12 वी प्रमाणपत्र, आणखी एक महत्त्वाचा टप्पा आहे. विद्यार्थ्यांना त्यांच्या निवडलेल्या प्रवाहाद्वारेdesignated केले जाते: \"विज्ञान शाखेचा विद्यार्थी\", \"वाणिज्य शाखेचा विद्यार्थी\" किंवा \"कला शाखेचा विद्यार्थी\". HSC परीक्षांमधील कामगिरी बहुतेक वेळा टक्केवारी म्हणून नोंदवली जाते, उदा. \"12वी बोर्डात 90%\", आणि विद्यापीठातील प्रवेशासाठी हे एक महत्त्वाचे निकष आहे. केंद्रीय माध्यमिक शिक्षण मंडळ (CBSE) आणि महाराष्ट्र राज्य मंडळासारखी विविध राज्य मंडळे या परीक्षा घेतात."
}
```
```json
{
  "unnormalised": "बॅचलर पदवी (बी.ए., बी.एस्सी., बी.कॉम, बी.टेक, एम.बी.बी.एस.) हे शैक्षणिक पदव्यांचे पुढील पायदान दर्शवतात. \"पदवीधर\" हे शीर्षक बॅचलर प्रोग्राम यशस्वीरित्या पूर्ण झाल्याचे दर्शवते. उदाहरणार्थ, \"बी.टेक पदवीधर\" म्हणजे बॅचलर ऑफ टेक्नॉलॉजी पदवी पूर्ण करणे, विशेषत: आयआयटी दिल्ली किंवा एनआयटी तिरची सारख्या संस्थांमधून. कालावधी आणि अभ्यासक्रम शिस्तीनुसार बदलतो.",
  "normalised": "बॅचलर पदवी (बी-ए, बी-एस-सी, बी-कॉम, बी-टेक, एम-बी-बी-एस) हे शैक्षणिक पदव्यांचे पुढील पायदान दर्शवतात. \"पदवीधर\" हे शीर्षक बॅचलर प्रोग्राम यशस्वीरित्या पूर्ण झाल्याचे दर्शवते. उदाहरणार्थ, \"बी-टेक पदवीधर\" म्हणजे बॅचलर ऑफ टेक्नॉलॉजी पदवी पूर्ण करणे, विशेषत: आय-आय-टी दिल्ली किंवा एन-आय-टी तिरची सारख्या संस्थांमधून. कालावधी आणि अभ्यासक्रम शिस्तीनुसार बदलतो.",
  "raw": "बॅचलर पदवी (बी.ए., बी.एस्सी., बी.कॉम, बी.टेक, एम.बी.बी.एस.) हे शैक्षणिक पदव्यांचे पुढील पायदान दर्शवतात. \"पदवीधर\" हे शीर्षक बॅचलर प्रोग्राम यशस्वीरित्या पूर्ण झाल्याचे दर्शवते. उदाहरणार्थ, \"बी.टेक पदवीधर\" म्हणजे बॅचलर ऑफ टेक्नॉलॉजी पदवी पूर्ण करणे, विशेषत: आयआयटी दिल्ली किंवा एनआयटी तिरची सारख्या संस्थांमधून. कालावधी आणि अभ्यासक्रम शिस्तीनुसार बदलतो."
}
```
```json
{
  "unnormalised": "पदव्युत्तर पदवी, जसे की मास्टर ऑफ आर्ट्स (एम.ए.), मास्टर ऑफ सायन्स (एम.एस्सी.), मास्टर ऑफ बिझनेस ॲडमिनिस्ट्रेशन (एमबीए), आणि मास्टर ऑफ टेक्नॉलॉजी (एम.टेक), विशेषज्ञता आणि कौशल्ये अधिक वाढवतात. आयआयएम अहमदाबादमधून एमबीए घेतलेल्या व्यक्तीला \"एमबीए पदवीधर\" किंवा \"व्यवस्थापनातील पदव्युत्तर\" म्हटले जाईल. या पदव्यांमध्ये बहुतेकदा संशोधन घटक आणि प्रगत अभ्यासक्रम समाविष्ट असतात.",
  "normalised": "पदव्युत्तर पदवी, जसे की मास्टर ऑफ आर्ट्स (एम-ए), मास्टर ऑफ सायन्स (एम-एस-सी), मास्टर ऑफ बिझनेस ॲडमिनिस्ट्रेशन (एम-बी-ए), आणि मास्टर ऑफ टेक्नॉलॉजी (एम-टेक), विशेषज्ञता आणि कौशल्ये अधिक वाढवतात. आय-आय-एम अहमदाबादमधून एम-बी-ए घेतलेल्या व्यक्तीला \"एम-बी-ए पदवीधर\" किंवा \"व्यवस्थापनातील पदव्युत्तर\" म्हटले जाईल. या पदव्यांमध्ये बहुतेकदा संशोधन घटक आणि प्रगत अभ्यासक्रम समाविष्ट असतात.",
  "raw": "पदव्युत्तर पदवी, जसे की मास्टर ऑफ आर्ट्स (एम.ए.), मास्टर ऑफ सायन्स (एम.एस्सी.), मास्टर ऑफ बिझनेस ॲडमिनिस्ट्रेशन (एमबीए), आणि मास्टर ऑफ टेक्नॉलॉजी (एम.टेक), विशेषज्ञता आणि कौशल्ये अधिक वाढवतात. आयआयएम अहमदाबादमधून एमबीए घेतलेल्या व्यक्तीला \"एमबीए पदवीधर\" किंवा \"व्यवस्थापनातील पदव्युत्तर\" म्हटले जाईल. या पदव्यांमध्ये बहुतेकदा संशोधन घटक आणि प्रगत अभ्यासक्रम समाविष्ट असतात."
}
```
```json
{
  "unnormalised": "डॉक्टरेट पदव्या (Ph.D.) हे शैक्षणिक प्राविण्याचे सर्वोच्च स्तर दर्शवतात. ज्या व्यक्तींकडे Ph.D. असते, त्यांना त्यांच्या नावाआधी \"डॉ.\" ही पदवी दिली जाते, उदाहरणार्थ, \"डॉ. शर्मा, Ph.D. भौतिकशास्त्र\". त्यांची संबंधित क्षेत्रातील तज्ञ म्हणून ओळखले जाते आणि ते विद्वत्तापूर्ण संशोधनात योगदान देतात. यूजीसी नेट परीक्षा अनेक भारतीय विद्यापीठांमधील Ph.D. कार्यक्रमांमध्ये प्रवेशापूर्वी अनेकदा घेतली जाते आणि ते पूर्ण होण्यासाठी 3-6 वर्षे लागू शकतात.",
  "normalised": "डॉक्टरेट पदव्या (पी-एच-डी) हे शैक्षणिक प्राविण्याचे सर्वोच्च स्तर दर्शवतात. ज्या व्यक्तींकडे पी-एच-डी असते, त्यांना त्यांच्या नावाआधी \"डॉ.\" ही पदवी दिली जाते, उदाहरणार्थ, \"डॉ. शर्मा, पी-एच-डी भौतिकशास्त्र\". त्यांची संबंधित क्षेत्रातील तज्ञ म्हणून ओळखले जाते आणि ते विद्वत्तापूर्ण संशोधनात योगदान देतात. यू-जी-सी एन-ई-टी परीक्षा अनेक भारतीय विद्यापीठांमधील पी-एच-डी कार्यक्रमांमध्ये प्रवेशापूर्वी अनेकदा घेतली जाते आणि ते पूर्ण होण्यासाठी तीन ते सहा वर्षे लागू शकतात.",
  "raw": "डॉक्टरेट पदव्या (Ph.D.) हे शैक्षणिक प्राविण्याचे सर्वोच्च स्तर दर्शवतात. ज्या व्यक्तींकडे Ph.D. असते, त्यांना त्यांच्या नावाआधी \"डॉ.\" ही पदवी दिली जाते, उदाहरणार्थ, \"डॉ. शर्मा, Ph.D. भौतिकशास्त्र\". त्यांची संबंधित क्षेत्रातील तज्ञ म्हणून ओळखले जाते आणि ते विद्वत्तापूर्ण संशोधनात योगदान देतात. यूजीसी नेट परीक्षा अनेक भारतीय विद्यापीठांमधील Ph.D. कार्यक्रमांमध्ये प्रवेशापूर्वी अनेकदा घेतली जाते आणि ते पूर्ण होण्यासाठी 3-6 वर्षे लागू शकतात."
}
```
