```json
{
  "unnormalised": "शैक्षणिक क्षेत्रातला माझा प्रवास, विशेषत: भारतीय शिक्षण प्रणालीसोबत, एक रोलरकोस्टर राइडसारखा होता. मागे वळून पाहताना, असं वाटतं की जणू काही कालच मी माझ्या इयत्ता 10वीच्या निकालाची धाकधूक करत वाट पाहत होतो. मला आठवतंय, CBSE च्या वेबसाईटवर लॉग इन करून, धडधडत्या हृदयाने, तो भाग्याचा टक्का पाहिला: 88.2%. पाटण्याच्या एका मध्यमवर्गीय मुलासाठी, ते खूपच चांगले मानले गेले. मी लगेचच माझी मार्कशीट माझ्या आई-वडिलांना दाखवली, ते खूपच आनंदी झाले.",
  "normalised": "शैक्षणिक क्षेत्रातला माझा प्रवास, विशेषत: भारतीय शिक्षण प्रणालीसोबत, एक रोलरकोस्टर राइडसारखा होता. मागे वळून पाहताना, असं वाटतं की जणू काही कालच मी माझ्या इयत्ता दहावीच्या निकालाची धाकधूक करत वाट पाहत होतो. मला आठवतंय, C-B-S-E च्या वेबसाईटवर लॉग इन करून, धडधडत्या हृदयाने, तो भाग्याचा टक्का पाहिला: अठ्ठ्याऐंशी पॉईंट दोन टक्के. पाटण्याच्या एका मध्यमवर्गीय मुलासाठी, ते खूपच चांगले मानले गेले. मी लगेचच माझी मार्कशीट माझ्या आई-वडिलांना दाखवली, ते खूपच आनंदी झाले.",
  "raw": "शैक्षणिक क्षेत्रातला माझा प्रवास, विशेषत: भारतीय शिक्षण प्रणालीसोबत, एक रोलरकोस्टर राइडसारखा होता. मागे वळून पाहताना, असं वाटतं की जणू काही कालच मी माझ्या इयत्ता 10वीच्या निकालाची धाकधूक करत वाट पाहत होतो. मला आठवतंय, CBSE च्या वेबसाईटवर लॉग इन करून, धडधडत्या हृदयाने, तो भाग्याचा टक्का पाहिला: 88.2%. पाटण्याच्या एका मध्यमवर्गीय मुलासाठी, ते खूपच चांगले मानले गेले. मी लगेचच माझी मार्कशीट माझ्या आई-वडिलांना दाखवली, ते खूपच आनंदी झाले."
}
```
```json
{
  "unnormalised": "त्या क्षणाच्या मान्यतेने मला 11वी आणि 12वी मध्ये विज्ञान शाखेत शिक्षण घेण्यासाठी प्रोत्साहन दिले. IIT-JEE क्रॅक करण्याचा दबाव खूप जास्त होता, प्रत्येक कोचिंग सेंटरमध्ये सतत चर्चा होती. मी चहा आणि चांगली रँक मिळवण्याच्या आशेने अनगिनत तास अभ्यास केला. मी FIITJEE मध्ये प्रवेश घेतला, जिथे श्री. शर्मा, आमच्या भौतिकशास्त्राच्या शिक्षकांनी आम्हाला सतत प्रेरणा दिली आणि प्रोत्साहित केले.",
  "normalised": "त्या क्षणाच्या मान्यतेने मला इयत्ता अकरावी आणि बारावीमध्ये विज्ञान शाखेत शिक्षण घेण्यासाठी प्रोत्साहन दिले. आय-आय-टी-जे-ई-ई क्रॅक करण्याचा दबाव खूप जास्त होता, प्रत्येक कोचिंग सेंटरमध्ये सतत चर्चा होती. मी चहा आणि चांगली रँक मिळवण्याच्या आशेने अनगिनत तास अभ्यास केला. मी एफ-आय-आय-टी-जे-ई-ई मध्ये प्रवेश घेतला, जिथे मिस्टर शर्मा, आमच्या भौतिकशास्त्राच्या शिक्षकांनी आम्हाला सतत प्रेरणा दिली आणि प्रोत्साहित केले.",
  "raw": "त्या क्षणाच्या मान्यतेने मला 11वी आणि 12वी मध्ये विज्ञान शाखेत शिक्षण घेण्यासाठी प्रोत्साहन दिले. IIT-JEE क्रॅक करण्याचा दबाव खूप जास्त होता, प्रत्येक कोचिंग सेंटरमध्ये सतत चर्चा होती. मी चहा आणि चांगली रँक मिळवण्याच्या आशेने अनगिनत तास अभ्यास केला. मी FIITJEE मध्ये प्रवेश घेतला, जिथे श्री. शर्मा, आमच्या भौतिकशास्त्राच्या शिक्षकांनी आम्हाला सतत प्रेरणा दिली आणि प्रोत्साहित केले."
}
```
```json
{
  "unnormalised": "अखेरीस, तो दिवस आला, निकाल प्रकाशित होणार होते. प्रचंड दबाव होता. मी अस्वस्थपणे आयआयटी जेईई वेबसाइटवर लॉग इन केले आणि माझी क्रेडेन्शियल्स प्रविष्ट केली. मी তুলনামূলকভাবে चांगले केले. मला 2784 चा क्रमांक मिळाला आणि याचा अर्थ असा होता की मी इंजिनीअरिंग पदवीसाठी एका सभ्य आयआयटीमध्ये जाऊ शकतो.",
  "normalised": "अखेरीस, तो दिवस आला, निकाल प्रकाशित होणार होते. प्रचंड दबाव होता. मी अस्वस्थपणे आय-आय-टी जे-ई-ई वेबसाइटवर लॉग इन केले आणि माझी क्रेडेन्शियल्स प्रविष्ट केली. मी তুলনামূলকভাবে चांगले केले. मला दोन हजार सातशे चौऱ्याऐंशीचा क्रमांक मिळाला आणि याचा अर्थ असा होता की मी इंजिनीअरिंग पदवीसाठी एका सभ्य आय-आय-टीमध्ये जाऊ शकतो.",
  "raw": "अखेरीस, तो दिवस आला, निकाल प्रकाशित होणार होते. प्रचंड दबाव होता. मी अस्वस्थपणे आयआयटी जेईई वेबसाइटवर लॉग इन केले आणि माझी क्रेडेन्शियल्स प्रविष्ट केली. मी তুলনামূলকভাবে चांगले केले. मला 2784 चा क्रमांक मिळाला आणि याचा अर्थ असा होता की मी इंजिनीअरिंग पदवीसाठी एका सभ्य आयआयटीमध्ये जाऊ शकतो.\n\nअखेरीस, तो दिवस आला, निकाल प्रकाशित होणार होते. प्रचंड दबाव होता. मी अस्वस्थपणे आय-आय-टी जे-ई-ई वेबसाइटवर लॉग इन केले आणि माझी क्रेडेन्शियल्स प्रविष्ट केली. मी তুলনামূলকভাবে चांगले केले. मला दोन हजार सातशे चौऱ्याऐंशीचा क्रमांक मिळाला आणि याचा अर्थ असा होता की मी इंजिनीअरिंग पदवीसाठी एका सभ्य आय-आय-टीमध्ये जाऊ शकतो."
}
```
```json
{
  "unnormalised": "पुढचा मोठा महत्वाचा टप्पा म्हणजे माझा बी.टेक. मी आयआयटी गुवाहाटीमध्ये कॉम्प्युटर सायन्स निवडले, '16 च्या बॅचमध्ये प्रवेश घेतला. प्रा. दास, एचओडी, एक दिग्गज होते, जे त्यांच्या आव्हानात्मक असाइनमेंट आणि अंतर्दृष्टीपूर्ण व्याख्यानांसाठी ओळखले जातात. 8.0 च्या वर सीजीपीए मिळवणे हा एक सततचा संघर्ष होता, पण मी 8.3 सीजीपीए आणि माझ्या प्रोग्राममधील सर्वात उपयुक्त विद्यार्थी असल्याबद्दल सुवर्णपदक मिळवून पदवी प्राप्त केली. मला हे शैक्षणिक प्रमाणपत्रांपेक्षाही जास्त आवडते. हे दर्शवते की लोकांना मदत करणे दीर्घकाळात फलदायी ठरते.",
  "normalised": "पुढचा मोठा महत्वाचा टप्पा म्हणजे माझा बी डॉट टेक. मी आय-आय-टी गुवाहाटीमध्ये कॉम्प्युटर सायन्स निवडले, सोळाच्या बॅचमध्ये प्रवेश घेतला. प्रोफेसर दास, एच-ओ-डी, एक दिग्गज होते, जे त्यांच्या आव्हानात्मक असाइनमेंट आणि अंतर्दृष्टीपूर्ण व्याख्यानांसाठी ओळखले जातात. आठ पॉईंट झिरोच्या वर सी-जी-पी-ए मिळवणे हा एक सततचा संघर्ष होता, पण मी आठ पॉईंट तीन सी-जी-पी-ए आणि माझ्या प्रोग्राममधील सर्वात उपयुक्त विद्यार्थी असल्याबद्दल सुवर्णपदक मिळवून पदवी प्राप्त केली. मला हे शैक्षणिक प्रमाणपत्रांपेक्षाही जास्त आवडते. हे दर्शवते की लोकांना मदत करणे दीर्घकाळात फलदायी ठरते.",
  "raw": "पुढचा मोठा महत्वाचा टप्पा म्हणजे माझा बी.टेक. मी आयआयटी गुवाहाटीमध्ये कॉम्प्युटर सायन्स निवडले, '16 च्या बॅचमध्ये प्रवेश घेतला. प्रा. दास, एचओडी, एक दिग्गज होते, जे त्यांच्या आव्हानात्मक असाइनमेंट आणि अंतर्दृष्टीपूर्ण व्याख्यानांसाठी ओळखले जातात. 8.0 च्या वर सीजीपीए मिळवणे हा एक सततचा संघर्ष होता, पण मी 8.3 सीजीपीए आणि माझ्या प्रोग्राममधील सर्वात उपयुक्त विद्यार्थी असल्याबद्दल सुवर्णपदक मिळवून पदवी प्राप्त केली. मला हे शैक्षणिक प्रमाणपत्रांपेक्षाही जास्त आवडते. हे दर्शवते की लोकांना मदत करणे दीर्घकाळात फलदायी ठरते."
}
```
```json
{
  "unnormalised": "पदवीधर झाल्यानंतर, मी प्रत्यक्ष जगात काही अनुभव घेण्याचे ठरवले. मी टीसीएसमध्ये सॉफ्टवेअर इंजिनिअर म्हणून रुजू झालो आणि तेथे 3 वर्षे काम केले. तथापि, मला नेहमीच काहीतरी कमी वाटले.",
  "normalised": "पदवीधर झाल्यानंतर, मी प्रत्यक्ष जगात काही अनुभव घेण्याचे ठरवले. मी टी-सी-एसमध्ये सॉफ्टवेअर इंजिनिअर म्हणून रुजू झालो आणि तेथे तीन वर्षे काम केले. तथापि, मला नेहमीच काहीतरी कमी वाटले.",
  "raw": "पदवीधर झाल्यानंतर, मी प्रत्यक्ष जगात काही अनुभव घेण्याचे ठरवले. मी टीसीएसमध्ये सॉफ्टवेअर इंजिनिअर म्हणून रुजू झालो आणि तेथे 3 वर्षे काम केले. तथापि, मला नेहमीच काहीतरी कमी वाटले。\n{\n  \"unnormalised\": \"पदवीधर झाल्यानंतर, मी प्रत्यक्ष जगात काही अनुभव घेण्याचे ठरवले. मी टीसीएसमध्ये सॉफ्टवेअर इंजिनिअर म्हणून रुजू झालो आणि तेथे 3 वर्षे काम केले. तथापि, मला नेहमीच काहीतरी कमी वाटले.\",\n  \"normalised\": \"पदवीधर झाल्यानंतर, मी प्रत्यक्ष जगात काही अनुभव घेण्याचे ठरवले. मी टी-सी-एसमध्ये सॉफ्टवेअर इंजिनिअर म्हणून रुजू झालो आणि तेथे तीन वर्षे काम केले. तथापि, मला नेहमीच काहीतरी कमी वाटले।\"\n}"
}
```
```json
{
  "unnormalised": "अधिक ज्ञानाच्या तहानने प्रेरित होऊन, मी परदेशात मास्टर प्रोग्रामसाठी अर्ज केला. मला टोरंटो विद्यापीठात आर्टिफिशियल इंटेलिजन्समध्ये एम.एस्सी. साठी प्रवेश मिळाला. तो माझ्यासाठी योग्य निर्णय होता.",
  "normalised": "अधिक ज्ञानाच्या तहानने प्रेरित होऊन, मी परदेशात मास्टर प्रोग्रामसाठी अर्ज केला. मला टोरंटो विद्यापीठात आर्टिफिशियल इंटेलिजन्समध्ये एम डॉट एस्सी. साठी प्रवेश मिळाला. तो माझ्यासाठी योग्य निर्णय होता.",
  "raw": "अधिक ज्ञानाच्या तहानने प्रेरित होऊन, मी परदेशात मास्टर प्रोग्रामसाठी अर्ज केला. मला टोरंटो विद्यापीठात आर्टिफिशियल इंटेलिजन्समध्ये एम.एस्सी. साठी प्रवेश मिळाला. तो माझ्यासाठी योग्य निर्णय होता."
}
```
```json
{
  "unnormalised": "अभ्यासक्रम कठोर होता, आणि संशोधनाच्या संधी अद्वितीय होत्या. मला शिष्यवृत्ती मिळाल्याने आणि माझ्या संशोधनाच्या क्षेत्रातील तज्ञ असलेल्या प्राध्यापकांसोबत काम करण्याची संधी मिळाल्याने मी खूप भाग्यवान होतो.",
  "normalised": "अभ्यासक्रम कठोर होता, आणि संशोधनाच्या संधी अद्वितीय होत्या. मला शिष्यवृत्ती मिळाल्याने आणि माझ्या संशोधनाच्या क्षेत्रातील तज्ञ असलेल्या प्राध्यापकांसोबत काम करण्याची संधी मिळाल्याने मी खूप भाग्यवान होतो.",
  "raw": "अभ्यासक्रम कठोर होता, आणि संशोधनाच्या संधी अद्वितीय होत्या. मला शिष्यवृत्ती मिळाल्याने आणि माझ्या संशोधनाच्या क्षेत्रातील तज्ञ असलेल्या प्राध्यापकांसोबत काम करण्याची संधी मिळाल्याने मी खूप भाग्यवान होतो."
}
```
```json
{
  "unnormalised": "आणि आता, हातात एम.एस्सी. पदवी आणि माझ्या नावावर काही संशोधन प्रकाशने असल्याने, मी एआयच्या सतत विकसित होत असलेल्या क्षेत्रात योगदान देण्यासाठी उत्सुक आहे. मी नुकतेच गेल्या महिन्यात माझ्या प्रबंधाचे समर्थन केले. मला खूप आनंद झाला आहे की हे सर्व फळाला आले आहे. मी लवकरच पीएचडी करण्याचा विचार करत आहे. मला शुभेच्छा द्या, मित्रांनो.",
  "normalised": "आणि आता, हातात एम डॉट एस्सी. पदवी आणि माझ्या नावावर काही संशोधन प्रकाशने असल्याने, मी ए-आयच्या सतत विकसित होत असलेल्या क्षेत्रात योगदान देण्यासाठी उत्सुक आहे. मी नुकतेच गेल्या महिन्यात माझ्या प्रबंधाचे समर्थन केले. मला खूप आनंद झाला आहे की हे सर्व फळाला आले आहे. मी लवकरच पी-एच-डी करण्याचा विचार करत आहे. मला शुभेच्छा द्या, मित्रांनो.",
  "raw": "आणि आता, हातात एम.एस्सी. पदवी आणि माझ्या नावावर काही संशोधन प्रकाशने असल्याने, मी एआयच्या सतत विकसित होत असलेल्या क्षेत्रात योगदान देण्यासाठी उत्सुक आहे. मी नुकतेच गेल्या महिन्यात माझ्या प्रबंधाचे समर्थन केले. मला खूप आनंद झाला आहे की हे सर्व फळाला आले आहे. मी लवकरच पीएचडी करण्याचा विचार करत आहे. मला शुभेच्छा द्या, मित्रांनो."
}
```
