{"unnormalised": "ઓકે, તો, તમને ખબર છે આજકાલ બધું ડિજિટલ થઈ રહ્યું છે, ખરું ને? આપણી હેલ્થ રેકોર્ડ જેવી વ્યક્તિગત વસ્તુ પણ! તે થોડું વધારે પડતું લાગે છે, પરંતુ, એક રીતે, તે વસ્તુઓને સરળ બનાવે છે, ખરું ને? અમે યુનિક આઇડેન્ટિફાયર્સ વિશે વાત કરી રહ્યા છીએ - તમારા આરોગ્યની માહિતી માટે તેને ડિજિટલ ફિંગરપ્રિન્ટ તરીકે વિચારો.", "normalised": "ઓકે, તો, તમને ખબર છે આજકાલ બધું ડિજિટલ થઈ રહ્યું છે, ખરું ને? આપણા આરોગ્યના રેકોર્ડ જેવી વ્યક્તિગત બાબતો પણ! તે થોડું વધારે પડતું લાગે છે, પણ એક રીતે તે વસ્તુઓને સરળ પણ બનાવે છે, ખરું ને? આપણે યુનિક આઇડેન્ટિફાયર વિશે વાત કરી રહ્યા છીએ - તેમને તમારી હેલ્થ ઇન્ફો માટે ડિજિટલ ફિંગરપ્રિન્ટ તરીકે વિચારો."}
{"unnormalised": "ઉદાહરણ તરીકે, મારા આંટી, તે હંમેશા તેમનું હેલ્થ કાર્ડ ખોઈ દે છે. તેમને નવું કાર્ડ કઢાવવું પડ્યું, લગભગ 3 વાર! કદાચ આ નવા ડિજિટલ ID તે સમસ્યાનું નિરાકરણ લાવશે, પરંતુ હું હજી પણ થોડી અચોક્કસ છું.", "normalised": "ઉદાહરણ તરીકે, મારાં માસી હંમેશાં તેમનું હેલ્થ કાર્ડ ખોઈ નાખે છે. તેમણે લગભગ ત્રણ વખત નવું કાર્ડ કઢાવવું પડ્યું છે! કદાચ આ નવા ડિજિટલ આઈ-ડી તેને ઉકેલી દેશે, પરંતુ હું હજી પણ થોડી અચોક્કસ છું."}
{"unnormalised": "આ \"હેલ્થકેર એન્ડ ઇન્સ્યુરન્સ આઇડેન્ટિફાયર્સ,\" જેને અધિકારીઓ કહે છે, તે ખૂબ જ મહત્વપૂર્ણ છે. હોસ્પિટલો, ક્લિનિક્સ અને વીમા કંપનીઓ તમને ઝડપથી અને સચોટ રીતે ઓળખી શકે અને તમારા તબીબી ઇતિહાસને એક્સેસ કરી શકે તેની ખાતરી કરવા માટે તે બનાવવામાં આવ્યા છે. આનાથી રાહ જોવાનો સમય ઓછો થાય છે અને ભૂલોનું જોખમ ઓછું થાય છે, જે તમારા સ્વાસ્થ્યની બાબતમાં એક મોટી વાત હોઈ શકે છે. કલ્પના કરો કે કોઈને ખોટી દવા મળી રહી છે કારણ કે તેઓએ તમારી ફાઇલને કોઈ બીજાની સાથે ભેળવી દીધી છે. ભયાનક સ્વપ્ન!", "normalised": "આ \"હેલ્થકેર એન્ડ ઇન્સ્યુરન્સ આઇડેન્ટિફાયર્સ,\" જેને સત્તાવાર લોકો કહે છે, તે ખૂબ જ મહત્વપૂર્ણ છે. તે હોસ્પિટલો, ક્લિનિક્સ અને વીમા કંપનીઓ તમને ઝડપથી અને સચોટ રીતે ઓળખી શકે અને તમારા તબીબી ઇતિહાસને મેળવી શકે તે માટે બનાવવામાં આવ્યા છે. આનાથી રાહ જોવાનો સમય ઓછો થાય છે અને ભૂલોનું જોખમ ઓછું થાય છે, જે તમારા સ્વાસ્થ્યની બાબતમાં ખૂબ મોટી વાત હોઈ શકે છે. કલ્પના કરો કે કોઈને ખોટી દવા મળી રહી છે કારણ કે તેઓએ તમારી ફાઇલને કોઈ બીજાની સાથે ભેળવી દીધી છે. ભયાનક સ્વપ્ન!"}
{"unnormalised": "ભારતમાં, અમારી પાસે પહેલેથી જ કેટલીક જુદી જુદી સિસ્ટમો છે. આયુષ્માન ભારત હેલ્થ એકાઉન્ટ (ABHA) છે, જે મૂળભૂત રીતે દરેકને આપવામાં આવેલો 14 અંકનો નંબર છે. તે તમારા બધા આરોગ્ય રેકોર્ડને લિંક કરે તેવું માનવામાં આવે છે. મારા પાડોશી, શર્મા અંકલ પાસે ABHA છે: 12345678901234, તેમણે કહ્યું કે તે મેળવવું સરળ હતું.", "normalised": "ભારતમાં, અમારી પાસે પહેલેથી જ થોડી અલગ સિસ્ટમ કાર્યરત છે. ત્યાં આયુષ્માન ભારત હેલ્થ એકાઉન્ટ (એ-બી-એચ-એ) છે, જે મૂળભૂત રીતે દરેકને આપવામાં આવતો ચૌદ આંકડાનો નંબર છે. તે તમારા બધા આરોગ્ય રેકોર્ડને જોડવાનો છે. મારા પાડોશી, શર્મા અંકલ, પાસે એ-બી-એચ-એ છે: એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ શૂન્ય એક બે ત્રણ ચાર, તેમણે કહ્યું કે તે મેળવવું સરળ હતું."}
{"unnormalised": "પછી, તમારી પાસે તમારો વીમા પોલિસી નંબર છે, જે તમે કઈ કંપની સાથે છો તેના આધારે બદલાય છે. ICICI લોમ્બાર્ડ, ઉદાહરણ તરીકે, ICICL/HLTH/2024/007 અથવા તેના જેવો નંબર હશે. ઉપરાંત, જો તમે કોઈપણ સરકારી આરોગ્ય યોજનામાં નોંધાયેલા છો, જેમ કે ESIC (Employee's State Insurance Corporation) યોજના, તો તમારી પાસે ESIC નંબર હશે. મારો નંબર 12-34567890-123 જેવો કંઈક છે. મારા ભાઈએ મને તે હાથવગો રાખવાનું કહ્યું.", "normalised": "પછી, તમારી પાસે તમારો વીમા પોલિસી નંબર છે, જે તમે જે કંપની સાથે છો તેના આધારે અલગ હોય છે. ઉદાહરણ તરીકે, આઈ-સી-આઈ-સી-આઈ લોમ્બાર્ડમાં આઈ-સી-આઈ-સી-એલ સ્લેશ એચ-એલ-ટી-એચ સ્લેશ બે હજાર ચોવીસ સ્લેશ શૂન્ય શૂન્ય સાત જેવો નંબર હશે. આ ઉપરાંત, જો તમે કોઈ સરકારી આરોગ્ય યોજનામાં નોંધાયેલા છો, જેમ કે ઇ-એસ-આઈ-સી (એમ્પ્લોયીઝ સ્ટેટ ઇન્સ્યુરન્સ કોર્પોરેશન) યોજના, તો તમારી પાસે ઇ-એસ-આઈ-સી નંબર હશે. મારો નંબર એક બે હાઇફન ત્રણ ચાર પાંચ છ સાત આઠ નવ શૂન્ય હાઇફન એક બે ત્રણ જેવો છે. મારા ભાઈએ મને તે હાથવગો રાખવાનું કહ્યું."}
{"unnormalised": "પરંતુ, વાત એ છે કે, આ બધા જુદા જુદા ઓળખકર્તાઓ આસપાસ ફરતા હોવાથી, તે મૂંઝવણભર્યું બની શકે છે. ખાસ કરીને વરિષ્ઠ નાગરિકો માટે, જેઓ ટેક્નોલોજીમાં એટલા જાણકાર ન હોય. તે ટ્રેક કરવા માટે ઘણું બધું છે, તમને ખબર છે?", "normalised": "પરંતુ, વાત એ છે કે, આ બધા જુદા જુદા આઇડેન્ટિફાયર્સ આસપાસ ફરતા હોવાથી, તે મૂંઝવણભર્યું થઈ શકે છે. ખાસ કરીને વરિષ્ઠ નાગરિકો માટે, જે કદાચ ટેકનોલોજીમાં એટલા જાણકાર ન હોય. આ બધું યાદ રાખવું કેટલું મુશ્કેલ છે, ખરું ને?"}
{"unnormalised": "અને ચાલો ગોપનીયતાના પાસાને ન ભૂલીએ. આટલો સંવેદનશીલ ડેટા ડિજિટલી સંગ્રહિત કરવામાં આવી રહ્યો હોવાથી, તે સુરક્ષિત છે તેની ખાતરી કરવી જરૂરી છે. અનધિકૃત પ્રવેશ અને દુરુપયોગને રોકવા માટે આપણે મજબૂત ડેટા સંરક્ષણ કાયદા અને સુરક્ષાની જરૂર છે.", "normalised": "અને ચાલો આપણે ગોપનીયતાના પાસાને ન ભૂલીએ. આટલો સંવેદનશીલ ડેટા ડિજિટલી સ્ટોર કરવામાં આવી રહ્યો હોવાથી, તે સુરક્ષિત છે તેની ખાતરી કરવી જરૂરી છે. અનધિકૃત પ્રવેશ અને દુરુપયોગને રોકવા માટે આપણે મજબૂત ડેટા સંરક્ષણ કાયદા અને સુરક્ષાની જરૂર છે."}
{"unnormalised": "જેમ કે, શું તે ખરેખર એટલું સુરક્ષિત છે? જો કોઈ ભંગ થાય તો શું થાય? શું આપણી સંવેદનશીલ માહિતી સાથે ચેડા થશે? આવા પ્રશ્નો મને હંમેશા નર્વસ કરે છે.", "normalised": "જેમ કે, શું તે ખરેખર એટલું સુરક્ષિત છે? જો કોઈ ભંગ થાય તો શું થશે? શું આપણી સંવેદનશીલ માહિતી જોખમમાં આવશે? આવા પ્રશ્નો હંમેશાં મને નર્વસ બનાવે છે."}
{"unnormalised": "મને લાગે છે કે ત્યાં એક કેન્દ્રીય સિસ્ટમ હોવી જોઈએ જ્યાં આ બધા નંબરો લિંક થયેલા હોય, અને તે સુપર સુરક્ષિત હોય. મને આશા છે કે કોઈ તેને સાકાર કરવા પર કામ કરી રહ્યું છે. કદાચ એક જ ID જે આપણી બધી આરોગ્યસંભાળ જરૂરિયાતો માટે કામ કરે? તે ખૂબ જ અનુકૂળ રહેશે.", "normalised": "મને લાગે છે કે ત્યાં એક સેન્ટ્રલ સિસ્ટમ હોવી જોઈએ જ્યાં આ બધા નંબરો લિંક થયેલા હોય, અને તે સુપર સિક્યોર હોય. મને આશા છે કે કોઈ તેને સાકાર કરવા પર કામ કરી રહ્યું છે. કદાચ એક જ આઈ-ડી જે આપણી બધી આરોગ્યસંભાળ જરૂરિયાતો માટે કામ કરે? તે ખૂબ જ અનુકૂળ રહેશે."}
{"unnormalised": "પરંતુ બધામાં, ધ્યેય દરેક માટે આરોગ્યસંભાળને વધુ સુલભ અને કાર્યક્ષમ બનાવવાનો છે. ઓળખ પ્રક્રિયાઓને સુવ્યવસ્થિત કરીને અને ડેટાની ચોકસાઈ સુનિશ્ચિત કરીને, આ ઓળખકર્તાઓ દર્દીઓના પરિણામો અને એકંદર આરોગ્યસંભાળ વિતરણને સુધારવામાં મદદ કરી શકે છે. ચાલો આશા રાખીએ કે સરકાર દરેકના ડેટાને સુરક્ષિત રાખવા વિશે પણ વિચારી રહી છે. પછી હું 100% સંમત થઈશ.", "normalised": "પરંતુ એકંદરે, ધ્યેય દરેક માટે આરોગ્યસંભાળને વધુ સુલભ અને કાર્યક્ષમ બનાવવાનો છે. ઓળખ પ્રક્રિયાઓને સુવ્યવસ્થિત કરીને અને ડેટાની ચોકસાઈ સુનિશ્ચિત કરીને, આ આઇડેન્ટિફાયર દર્દીના પરિણામો અને એકંદરે આરોગ્યસંભાળની ડિલિવરીને સુધારવામાં મદદ કરી શકે છે. ચાલો આશા રાખીએ કે સરકાર દરેકના ડેટાને સુરક્ષિત રાખવા વિશે પણ વિચારી રહી છે. તો હું સો ટકા સાથે છું."}
