{"unnormalised": "ઓકે, અહીં હેલ્થકેર અને ઇન્સ્યોરન્સ આઇડેન્ટિફાયર્સ વિશેની Quora પોસ્ટ છે, જે એક નોર્મલાઇઝેશન મોડેલને તાલીમ આપવા માટે શૈક્ષણિક અને અનોર્મલાઇઝ્ડ ડેટાથી ભરેલી છે, જે ભારતીય સંદર્ભમાં સેટ કરેલી છે:", "normalised": "ભારતમાં સામાન્ય આરોગ્યસંભાળ ઓળખકર્તાઓ કયા છે અને તે કેવી રીતે કાર્ય કરે છે?"}
{"unnormalised": "ભારતમાં ઉપયોગમાં લેવાતા સામાન્ય આરોગ્યસંભાળ ઓળખકર્તાઓ શું છે અને તે કેવી રીતે કાર્ય કરે છે?", "normalised": "ભારતમાં આરોગ્યસંભાળ એક જટિલ ભૂમિભાગ છે, અને અન્ય કોઈપણ સિસ્ટમની જેમ, અનન્ય ઓળખકર્તાઓ મહત્વપૂર્ણ ભૂમિકા ભજવે છે. તેમના વિશે જાણવાથી દર્દીઓ, પ્રદાતાઓ અને વીમા કંપનીઓને સિસ્ટમમાં સરળતાથી નેવિગેટ કરવામાં મદદ મળે છે. તો ચાલો, સૌથી સામાન્ય બાબતોમાં ડૂબકી લગાવીએ, જે એવી રીતે રજૂ કરવામાં આવી છે કે જે સમજવામાં સરળ બને."}
{"unnormalised": "ભારતમાં આરોગ્યસંભાળ એક જટિલ લેન્ડસ્કેપ છે, અને અન્ય કોઈપણ સિસ્ટમની જેમ, અનન્ય ઓળખકર્તાઓ મહત્વપૂર્ણ ભૂમિકા ભજવે છે. તેમના વિશે જાણવાથી દર્દીઓ, પ્રદાતાઓ અને વીમા કંપનીઓને સિસ્ટમમાં સરળતાથી નેવિગેટ કરવામાં મદદ મળે છે. તો ચાલો કેટલાક સૌથી સામાન્ય લોકોમાં ડૂબકી મારીએ, જે એવી રીતે રજૂ કરવામાં આવ્યા છે કે જે સમજવામાં સરળ બનાવશે તેવી આશા છે.", "normalised": "તાજેતરમાં જેની સૌથી વધુ ચર્ચા થઈ રહી છે તે આયુષ્માન ભારત હેલ્થ એકાઉન્ટ (એ-બી-એચ-એ) આઈ-ડી છે, જેને કેટલીકવાર પી-એમ-જે-એ-વાય આઈ-ડી કાર્ડ નંબર તરીકે પણ ઓળખવામાં આવે છે. આ ચૌદ અંકનો નંબર છે, જે લગભગ એક હજાર બસ્સો ચોત્રીસ ડેશ પાંચ હજાર છ સો ઈઠોતેર ડેશ નવ હજાર બાર ડેશ ચોત્રીસ જેવો છે, જે દરેક ભારતીય નાગરિક માટે ડિજિટલ હેલ્થ રેકોર્ડ બનાવવા માટે રચાયેલ છે. તેને તમારી આરોગ્ય માહિતી માટે એક અનન્ય વપરાશકર્તાનામ તરીકે વિચારો. તેનો હેતુ તમારા તબીબી ઇતિહાસ, પરીક્ષણ પરિણામો અને સારવાર રેકોર્ડ્સની ઍક્સેસને કેન્દ્રિય અને સુવ્યવસ્થિત કરવાનો છે. આ આઈ-ડી વિવિધ આરોગ્ય સેવાઓ સાથે લિંક કરવામાં આવશે."}
{"unnormalised": "તાજેતરમાં સૌથી વધુ ચર્ચિત આયુષ્માન ભારત હેલ્થ એકાઉન્ટ (ABHA) ID છે, જેને કેટલીકવાર PMJAY ID કાર્ડ નંબર તરીકે પણ ઓળખવામાં આવે છે. આ 14-અંકનો નંબર છે, જેમ કે 1234-5678-9012-34, જે દરેક ભારતીય નાગરિક માટે ડિજિટલ આરોગ્ય રેકોર્ડ બનાવવા માટે રચાયેલ છે. તેને તમારી આરોગ્ય માહિતી માટે અનન્ય વપરાશકર્તાનામ તરીકે વિચારો. તેનો હેતુ તમારા તબીબી ઇતિહાસ, પરીક્ષણ પરિણામો અને સારવાર રેકોર્ડ્સની ઍક્સેસને કેન્દ્રિય અને સુવ્યવસ્થિત કરવાનો છે. આ ID વિવિધ આરોગ્ય સેવાઓ સાથે લિંક કરવામાં આવશે.", "normalised": "પછી, યુ-એચ-આઈ-ડી, અથવા યુનિક હોસ્પિટલ આઇડેન્ટિફિકેશન નંબર છે. આ ઘણીવાર વ્યક્તિગત હોસ્પિટલો દ્વારા જનરેટ કરવામાં આવે છે. ઉદાહરણ તરીકે, એ-આઈ-આઈ-એમ-એસ દિલ્હી દર્દીને યુ-એચ-આઈ-ડી આપી શકે છે જેમ કે એ-આઈ-આઈ-એમ-એસ ડેશ ડી-ઈ-એલ ડેશ બે હજાર તેવીસ ડેશ શૂન્ય શૂન્ય શૂન્ય એક સો તેવીસ. આ નંબર હોસ્પિટલને વિવિધ વિભાગો અને મુલાકાતોમાં દર્દીના રેકોર્ડને આંતરિક રીતે ટ્રેક કરવામાં મદદ કરે છે. વિવિધ હોસ્પિટલો યુ-એચ-આઈ-ડી માટે અલગ-અલગ ફોર્મેટનો ઉપયોગ કરે છે. તે હોસ્પિટલ વિશિષ્ટ છે, અને સાર્વત્રિક રીતે લાગુ પડતું નથી."}
{"unnormalised": "પછી, UHID અથવા યુનિક હોસ્પિટલ આઇડેન્ટિફિકેશન નંબર છે. આ ઘણીવાર વ્યક્તિગત હોસ્પિટલો દ્વારા જનરેટ થાય છે. ઉદાહરણ તરીકે, AIIMS દિલ્હી કોઈ દર્દીને AIIMS-DEL-2023-000123 જેવો UHID આપી શકે છે. આ નંબર હોસ્પિટલને વિવિધ વિભાગો અને મુલાકાતોમાં દર્દીના રેકોર્ડને આંતરિક રીતે ટ્રૅક કરવામાં મદદ કરે છે. જુદી જુદી હોસ્પિટલો UHID માટે જુદા જુદા ફોર્મેટનો ઉપયોગ કરે છે. તે હોસ્પિટલ-વિશિષ્ટ છે, અને સાર્વત્રિક રીતે લાગુ પડતું નથી.", "normalised": "ઘણા વ્યક્તિઓ પાસે ઇ-એસ-આઈ કાર્ડ નંબર પણ હોય છે, જેમ કે બાર ડેશ ત્રણ સો પાંત્રીસ હજાર છ સો ઇઠોતેર ડેશ નવ હજાર બાર ડેશ ત્રણ હજાર ચાર સો છપ્પન, જો તેઓ કર્મચારી રાજ્ય વીમા (ઇ-એસ-આઈ) યોજના હેઠળ આવરી લેવામાં આવ્યા હોય. આ યોજના ચોક્કસ સંગઠિત ક્ષેત્રોમાં કર્મચારીઓને તબીબી લાભો પૂરા પાડે છે. ઇ-એસ-આઈ કાર્ડ ઇ-એસ-આઈ માન્યતાપ્રાપ્ત હોસ્પિટલો અને દવાખાનાઓમાં આરોગ્યસંભાળ સેવાઓની સરળ પહોંચની ખાતરી કરે છે."}
{"unnormalised": "ઘણા વ્યક્તિઓ પાસે ESI કાર્ડ નંબર પણ હોય છે, જેમ કે 12-345678-9012-3456, જો તેઓ કર્મચારી રાજ્ય વીમા (ESI) યોજના હેઠળ આવરી લેવામાં આવ્યા હોય. આ યોજના ચોક્કસ સંગઠિત ક્ષેત્રોમાં કર્મચારીઓને તબીબી લાભો પૂરા પાડે છે. ESI કાર્ડ ESI-સૂચિબદ્ધ હોસ્પિટલો અને દવાખાનાઓમાં આરોગ્યસંભાળ સેવાઓની સરળ ઍક્સેસની ખાતરી કરે છે.", "normalised": "ખાનગી આરોગ્ય વીમા દ્વારા આવરી લેવામાં આવેલા લોકો માટે, સામાન્ય રીતે પોલિસી નંબર હોય છે. આ પોલિસી નંબર આઈ-સી-આઈ-સી-આઈ શૂન્ય શૂન્ય એક સો તેવીસ ચોર્યાસી પાંચ સો છઠ્ઠોતેર નવાણું જેવો દેખાઈ શકે છે, જે આઈ-સી-આઈ-સી-આઈ લોમ્બાર્ડ અથવા એચ-ડી-એફ-સી એર્ગો જેવી ખાનગી વીમા કંપની દ્વારા જારી કરવામાં આવે છે. નેટવર્ક હોસ્પિટલોમાં દાવા કરતી વખતે અથવા કેશલેસ સારવાર મેળવતી વખતે તમારે આ નંબર ટાંકવો પડશે. આની નોંધ કરો અને તેને હાથવગો રાખો."}
{"unnormalised": "ખાનગી આરોગ્ય વીમા દ્વારા આવરી લેવામાં આવેલા લોકો માટે, સામાન્ય રીતે પોલિસી નંબર હોય છે. આ પોલિસી નંબર ICICI લોમ્બાર્ડ અથવા HDFC એર્ગો જેવી ખાનગી વીમા કંપની દ્વારા જારી કરાયેલ ICICI00123456789 જેવો દેખાઈ શકે છે. દાવા કરતી વખતે અથવા નેટવર્ક હોસ્પિટલોમાં કેશલેસ સારવાર મેળવતી વખતે તમારે આ નંબર ટાંકવાની જરૂર પડશે. આની નોંધ કરો અને તેને હાથમાં રાખો.", "normalised": "સી-જી-એચ-એસ લાભાર્થી આઈ-ડી, જેમ કે સી-જી-એચ-એસ સ્લેશ એક સો તેવીસ ચોર્યાસી પાંચ સો છઠ્ઠોતેર આઠ, કેન્દ્ર સરકારના કર્મચારીઓ અને પેન્શનરો માટે વપરાય છે જેઓ સેન્ટ્રલ ગવર્મેન્ટ હેલ્થ સ્કીમ (સી-જી-એચ-એસ) હેઠળ આવરી લેવામાં આવ્યા છે. આ કાર્ડ સી-જી-એચ-એસ માન્યતાપ્રાપ્ત હોસ્પિટલો અને દવાખાનાઓના નેટવર્ક સુધી પહોંચને સક્ષમ કરે છે અને સેવાઓ માટે એક મહત્વપૂર્ણ ઓળખકર્તા છે."}
{"unnormalised": "CGHS લાભાર્થી ID, જેમ કે CGHS/12345678, કેન્દ્ર સરકારના કર્મચારીઓ અને કેન્દ્ર સરકાર આરોગ્ય યોજના (CGHS) હેઠળ આવરી લેવામાં આવેલા પેન્શનરો માટે વપરાય છે. આ કાર્ડ CGHS સૂચિબદ્ધ હોસ્પિટલો અને દવાખાનાઓના નેટવર્કની ઍક્સેસને સક્ષમ કરે છે અને સેવાઓ માટે એક મહત્વપૂર્ણ ઓળખકર્તા છે.", "normalised": "છેલ્લે, જો કે તે સખત રીતે આરોગ્યસંભાળ વિશિષ્ટ નથી, આધાર નંબર (બાર અંકનો નંબર જેમ કે બે હજાર ત્રણ સો પાંત્રીસ છ હજાર સાત સો ઓગણએંસી શૂન્ય એક સો તેવીસ) નો ઉપયોગ આરોગ્યસંભાળ સિસ્ટમમાં ચકાસણી અને ઓળખના હેતુઓ માટે વધી રહ્યો છે. સારવાર મેળવવા માટે ફરજિયાત ન હોવા છતાં, પ્રક્રિયાઓને સુવ્યવસ્થિત કરવા માટે તેની વારંવાર વિનંતી કરવામાં આવે છે."}
{"unnormalised": "છેલ્લે, જ્યારે સખત રીતે આરોગ્યસંભાળ-વિશિષ્ટ ન હોય, ત્યારે આધાર નંબર (2345 6789 0123 જેવા 12-અંકનો નંબર) નો ઉપયોગ આરોગ્યસંભાળ સિસ્ટમમાં ચકાસણી અને ઓળખ હેતુઓ માટે વધુને વધુ થઈ રહ્યો છે. સારવાર મેળવવા માટે તે ફરજિયાત ન હોવા છતાં, પ્રક્રિયાઓને સુવ્યવસ્થિત કરવા માટે તેની વારંવાર વિનંતી કરવામાં આવે છે.", "normalised": "નિષ્કર્ષમાં, આ ઓળખકર્તાઓ ભારતમાં આરોગ્યસંભાળ સેવાઓના સંચાલન અને ઍક્સેસમાં મહત્વપૂર્ણ ભૂમિકા ભજવે છે. જો કે તે પ્રથમ નજરમાં થોડો વધારે લાગી શકે છે, તેમની ભૂમિકા અને તેઓનો ઉપયોગ કેવી રીતે થાય છે તે સમજવાથી દર્દીઓ અને આરોગ્યસંભાળ પ્રદાતાઓ બંને માટે પ્રક્રિયાને મોટા પ્રમાણમાં સરળ બનાવી શકાય છે. તેમને હાથવગા રાખો, અને તમને આરોગ્યસંભાળ સિસ્ટમમાં નેવિગેટ કરવું ખૂબ જ સરળ લાગશે."}
{"unnormalised": "નિષ્કર્ષમાં, આ ઓળખકર્તાઓ ભારતમાં આરોગ્યસંભાળ સેવાઓના સંચાલન અને ઍક્સેસ કરવામાં મહત્વપૂર્ણ ભૂમિકા ભજવે છે. જો કે તેઓ શરૂઆતમાં થોડા જટિલ લાગે છે, પરંતુ તેમનો હેતુ અને તેઓનો ઉપયોગ કેવી રીતે થાય છે તે સમજવાથી દર્દીઓ અને આરોગ્યસંભાળ પ્રદાતાઓ બંને માટે પ્રક્રિયાને ખૂબ સરળ બનાવી શકાય છે. તેમને હાથમાં રાખો, અને તમને આરોગ્યસંભાળ સિસ્ટમમાં નેવિગેટ કરવું ખૂબ સરળ લાગશે.", "normalised": ""}
