{"unnormalised": "તો, હું આ સમગ્ર આરોગ્યસંભાળ પ્રણાલીને સમજવાનો પ્રયત્ન કરી રહ્યો છું અને તે ખરેખર થોડી અવ્યવસ્થિત છે! હું હમણાં જ આ બધા ID શેના માટે છે તે સમજવાનું શરૂ કરી રહ્યો છું. હું તેમને દરેક જગ્યાએ જોઉં છું - ડોક્ટરની ઓફિસ, ઓનલાઈન પોર્ટલ, વીમા દસ્તાવેજો - તે મૂંઝવણભર્યું છે! શું કોઈને ખબર છે કે વિવિધ પ્રકારના આરોગ્યસંભાળ અને વીમા ઓળખકર્તાઓનો ઉપયોગ ખરેખર *શેના* માટે થાય છે? મારો મતલબ, વ્યવહારિક રીતે, માત્ર સિદ્ધાંતમાં નહીં.", "normalised": "તો, હું આખી આરોગ્ય સંભાળ પ્રણાલીને સમજવાનો પ્રયાસ કરી રહ્યો છું અને તે ખરેખર થોડી ગૂંચવણભરી છે! હું હમણાં જ આ બધા આઇ-ડી શાના માટે છે તે સમજવાની શરૂઆત કરી રહ્યો છું. હું તેમને દરેક જગ્યાએ જોઉં છું - ડોક્ટરની ઓફિસ, ઓનલાઈન પોર્ટલ, વીમા દસ્તાવેજો - તે મૂંઝવણભર્યું છે! શું કોઈને ખબર છે કે આરોગ્ય સંભાળ અને વીમા ઓળખકર્તાઓના વિવિધ પ્રકારોનો વાસ્તવમાં ઉપયોગ શું છે? મારો મતલબ કે, વ્યવહારિક રીતે કહીએ તો, ફક્ત સિદ્ધાંતમાં જ નહીં."}
{"unnormalised": "ઉદાહરણ તરીકે, મારી પાસે \"UHI\" (યુનિક હેલ્થ આઇડેન્ટિફાયર) કાર્ડ છે જે તેઓએ મને સ્થાનિક સરકારી હોસ્પિટલમાં આપ્યું હતું. તે 12-અંકનો નંબર છે: 1234-5678-9012. શું આ ફક્ત તે એક હોસ્પિટલ માટે જ છે કે પછી તે દરેક જગ્યાએ કામ કરવાનું માનવામાં આવે છે? તેઓએ કહ્યું કે તે \"રાષ્ટ્રીય\" છે પરંતુ મને ખાતરી નથી કે હું તેમના પર વિશ્વાસ કરું છું.", "normalised": "ઉદાહરણ તરીકે, મારી પાસે \"યુ-એચ-આઈ\" (યુનિક હેલ્થ આઇડેન્ટિફાયર) કાર્ડ છે જે તેઓએ મને સ્થાનિક સરકારી હોસ્પિટલમાં આપ્યું હતું. તે બાર અંકનો નંબર છે: એક બે ત્રણ ચાર ડેશ પાંચ છ સાત આઠ ડેશ નવ શૂન્ય એક બે. શું આ ફક્ત તે એક હોસ્પિટલ માટે છે કે શું તે દરેક જગ્યાએ કામ કરવાનું છે? તેઓએ કહ્યું કે તે \"રાષ્ટ્રીય\" છે પરંતુ મને ખાતરી નથી કે હું તેમના પર વિશ્વાસ કરું છું."}
{"unnormalised": "પછી ICICI લોમ્બાર્ડના મારા ખાનગી આરોગ્ય વીમા પર પોલિસી નંબર છે. તે અક્ષરો અને સંખ્યાઓનું વિચિત્ર સંયોજન છે: ICICI-HLT-2023-000456. શું તે ફક્ત *મને* ગ્રાહક તરીકે ઓળખવા માટે છે, અથવા તે મારા પ્લાનમાં શું આવરી લેવામાં આવ્યું છે તેના વિશે પણ તેમને કંઈક કહે છે? મને હંમેશાં તે છુપાયેલા નિયમોની ચિંતા રહે છે, તમને ખબર છે? મેં આ આયુષ્માન ભારત યોજના PM-JAY ID વિશે પણ સાંભળ્યું છે, જેમાં લાંબો કોડ પણ છે - જેમ કે AB-123456789012 - શું તે ફક્ત એટલા માટે છે કે જો તમે ગરીબી રેખાથી નીચે હોવ અથવા કંઈક? શું દરેક પાસે તે છે?", "normalised": "પછી આઇ-સી-આઇ-સી-આઇ લોમ્બાર્ડ તરફથી મારા ખાનગી આરોગ્ય વીમા પરનો પોલિસી નંબર છે. તે અક્ષરો અને સંખ્યાઓનું વિચિત્ર સંયોજન જેવું છે: આઇ-સી-આઇ-સી-આઇ ડેશ એચ-એલ-ટી ડેશ બે હજાર અને ત્રેવીસ ડેશ શૂન્ય શૂન્ય શૂન્ય ચાર પાંચ છ. શું તે ફક્ત મને ગ્રાહક તરીકે ઓળખવા માટે છે, અથવા તે તેમને મારા પ્લાનમાં શું આવરી લેવામાં આવ્યું છે તે વિશે પણ જણાવે છે? મને હંમેશાં તે છુપાયેલા કલમોની ચિંતા રહે છે, ખરું ને? મેં આયુષ્માન ભારત યોજના પી-એમ-જે-એ-વાય આઇ-ડી વિશે પણ સાંભળ્યું છે, જેમાં એક લાંબો કોડ પણ છે - જેમ કે એ-બી ડેશ એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ શૂન્ય એક બે - શું તે ફક્ત જો તમે ગરીબી રેખાથી નીચે હોવ તો જ છે કે શું? શું દરેક પાસે તે છે?"}
{"unnormalised": "અને પછી આ બધા ડોક્ટર રજીસ્ટ્રેશન નંબરો છે! મેં જોયું કે મેડિકલ કાઉન્સિલ ઓફ ઇન્ડિયા સાથે ડો. શર્માનું રજીસ્ટ્રેશન MCI-12345 જેવું કંઈક છે. મારા ડેન્ટિસ્ટ પાસે એક અલગ નંબર છે, DCI-67890 જેવો કંઈક. આટલા બધા નંબરોનું શું રહસ્ય છે?!", "normalised": "અને પછી આ બધા ડોક્ટર રજીસ્ટ્રેશન નંબર છે! મેં જોયું કે મેડિકલ કાઉન્સિલ ઓફ ઇન્ડિયા સાથે ડોક્ટર શર્માનું રજીસ્ટ્રેશન એમ-સી-આઇ ડેશ એક બે ત્રણ ચાર પાંચ જેવું છે. મારા ડેન્ટિસ્ટ પાસે એક અલગ છે, ડી-સી-આઇ ડેશ છ સાત આઠ નવ શૂન્ય જેવું કંઈક. આટલા બધા નંબરનું શું રહસ્ય છે?!"}
{"unnormalised": "મેં \"નેશનલ ડિજિટલ હેલ્થ ID\" અથવા \"NDHID\" નામની કોઈ વસ્તુ વિશે ગણગણાટ સાંભળ્યો ... જે તેઓ આખરે દરેકને ઇશ્યૂ કરવાની યોજના બનાવી રહ્યા છે. શું તે UHI જેવું જ છે? કે પછી તે ફક્ત ટ્રેક રાખવા માટેનો બીજો ID છે? આ બધું થોડું વધારે પડતું છે. મેક્સ હોસ્પિટલના બિલિંગ કાઉન્ટર પરની મહિલાએ મારા દાવા પર પ્રક્રિયા કરવા માટે 3 જુદા જુદા ID માંગવા પડ્યા - મારું વીમા કાર્ડ, મારો આધાર અને IP-123456 જેવી કોઈ આંતરિક દર્દી ID.", "normalised": "મેં \"નેશનલ ડિજિટલ હેલ્થ આઇ-ડી\" અથવા \"એન-ડી-એચ-આઇ-ડી\" નામની કોઈ વસ્તુ વિશે પણ સાંભળ્યું છે... જે તેઓ આખરે દરેકને આપવાની યોજના બનાવી રહ્યા છે. શું તે યુ-એચ-આઈ જેવું જ છે? અથવા તે ફક્ત ટ્રેક રાખવા માટેનો બીજો આઇ-ડી છે? આ બધું થોડું વધારે પડતું છે. મેક્સ હોસ્પિટલમાં બિલિંગ કાઉન્ટર પરની મહિલાએ મારા દાવાની પ્રક્રિયા કરવા માટે ત્રણ અલગ અલગ આઇ-ડી પૂછવા પડ્યા - મારું વીમા કાર્ડ, મારું આધાર અને કેટલાક આંતરિક દર્દી આઇ-ડી જેમ કે આઇ-પી ડેશ એક બે ત્રણ ચાર પાંચ છ."}
{"unnormalised": "મૂળભૂત રીતે, હું ફક્ત એ સમજવા માંગુ છું કે આ બધા ટુકડાઓ કેવી રીતે એક સાથે બંધબેસે છે. આપણે આટલા બધા ID ની શા માટે જરૂર છે? શું તે ખરેખર આરોગ્યસંભાળને સરળ બનાવી રહ્યું છે કે ફક્ત વધુ જટિલ? અને, સૌથી અગત્યનું, હું મારું મગજ ગુમાવ્યા વિના આ બધાને કેવી રીતે ટ્રેક કરી શકું? હું ખરેખર કોઈપણ સ્પષ્ટતાની પ્રશંસા કરું છું જે કોઈ પણ આપી શકે! કદાચ હોસ્પિટલ અથવા વીમા કંપનીમાં કામ કરનાર કોઈ વ્યક્તિ થોડો પ્રકાશ પાડી શકે? અગાઉથી આભાર!", "normalised": "મૂળભૂત રીતે, હું ફક્ત તે સમજવા માંગુ છું કે આ બધા ટુકડાઓ એકસાથે કેવી રીતે બંધબેસે છે. આપણે આટલા બધા આઇ-ડીની શા માટે જરૂર છે? શું તે ખરેખર આરોગ્ય સંભાળને સરળ બનાવી રહ્યું છે કે વધુ જટિલ? અને, સૌથી અગત્યનું, હું મારું મન ગુમાવ્યા વિના તે બધાનો ટ્રેક કેવી રીતે રાખી શકું? હું ખરેખર કોઈપણ સ્પષ્ટતાની કદર કરું છું જે કોઈ પણ આપી શકે! કદાચ કોઈ હોસ્પિટલ અથવા વીમા કંપનીમાં કામ કરતું હોય તે થોડો પ્રકાશ પાડી શકે? અગાઉથી આભાર!"}
{"unnormalised": "તમારા અનુભવમાં AIIMS દિલ્હી અથવા ખાનગી ક્લિનિક્સ જેવી મોટાભાગની હોસ્પિટલોમાં સામાન્ય રીતે કયા ઓળખપત્રો સ્વીકારવામાં આવે છે?", "normalised": "તમારા અનુભવમાં એ-આઇ-આઇ-એમ-એસ દિલ્હી અથવા ખાનગી ક્લિનિક્સ જેવી મોટાભાગની હોસ્પિટલોમાં સામાન્ય રીતે કયા ઓળખપત્રો સ્વીકારવામાં આવે છે?"}
