{"unnormalised": "હેલ્લો બધાને, હું થોડી અમલદારશાહી અવરોધનો સામનો કરી રહ્યો છું અને આશા રાખું છું કે કોઈને આ બાબતે સમજણ હશે. મારા પિતા, શ્રી. રાજેશ ખન્ના, ની તાજેતરમાં મેક્સ હોસ્પિટલ, સાકેત ખાતે એક પ્રક્રિયા થઈ. અમે વીમાનો દાવો મંજૂર કરાવવાનો પ્રયાસ કરી રહ્યા છીએ, પરંતુ તેમાં સામેલ વિવિધ ઓળખ નંબરને લઈને થોડી મૂંઝવણ છે.", "normalised": "હેલો બધા, હું થોડી અમલદારશાહી અવરોધોનો સામનો કરી રહ્યો છું અને આશા રાખું છું કે કોઈને કંઈક સમજણ હશે. મારા પિતા, મિસ્ટર રાજેશ ખન્નાનું તાજેતરમાં મેક્સ હોસ્પિટલ, સાકેતમાં એક પ્રોસિજર થઈ હતી. અમે વીમા ક્લેમની પ્રક્રિયા કરવાનો પ્રયાસ કરી રહ્યા છીએ, પરંતુ તેમાં સામેલ વિવિધ ઓળખ નંબરો અંગે થોડી મૂંઝવણ છે."}
{"unnormalised": "ખાસ કરીને, વીમા કંપની, બજાજ આલિયાન્ઝ, તેમના યુએચઆઈડી (UHID) માટે પૂછી રહી છે, જે તેમના પ્રતિનિધિના જણાવ્યા અનુસાર, તેમના મેડિકલ રેકોર્ડ નંબર (MRN) - જે MRN/12345/2024 છે, તેનાથી અલગ છે. તેમને હોસ્પિટલમાં રોકાણ સંબંધિત આઈપી નંબર પણ જોઈએ છે; મને લાગે છે કે તે IP/2024/00789 છે. આ બધું ખૂબ જ મૂંઝવણભર્યું છે.", "normalised": "ખાસ કરીને, વીમા કંપની, બજાજ આલિયાન્ઝ, તેમના યુ-એચ-આઈ-ડીની માંગ કરી રહી છે, જે તેમના પ્રતિનિધિના જણાવ્યા મુજબ, તેમના મેડિકલ રેકોર્ડ નંબર (એમ-આર-એન) થી અલગ છે - જે એમ-આર-એન સ્લેશ એક બે ત્રણ ચાર પાંચ સ્લેશ બે હજાર ચોવીસ છે. તેઓ તેમની હોસ્પિટલમાં રોકાણ સંબંધિત આઈ-પી નંબર પણ ઇચ્છે છે; મને લાગે છે કે તે આઈ-પી સ્લેશ બે હજાર ચોવીસ સ્લેશ ડબલ ઝીરો સેવન એટ નાઈન છે. આ બધું ખૂબ જ મૂંઝવણભર્યું છે."}
{"unnormalised": "આમાં વધુ ઉમેરો કરતાં, ટીપીએ (થર્ડ પાર્ટી એડમિનિસ્ટ્રેટર), પેરામાઉન્ટ હેલ્થ સર્વિસીસએ દાવો નંબર આપ્યો છે: CLAIM/2024/PHS/67890. હોસ્પિટલ આગ્રહ કરી રહી છે કે અમે દાવા સંબંધિત તમામ વાતચીત માટે આ નંબર પ્રદાન કરીએ. પછી તેમનો વ્યક્તિગત પોલિસી નંબર છે: BAHLTH/2023/01/45678. શું આ બધા એક જ દાવાને મંજૂર કરાવવા માટે абсолютно જરૂરી છે?", "normalised": "વધુમાં, ટી-પી-એ (થર્ડ પાર્ટી એડમિનિસ્ટ્રેટર), પેરામાઉન્ટ હેલ્થ સર્વિસીસે ક્લેમ નંબર આપ્યો છે: સી-એલ-એ-આઈ-એમ સ્લેશ બે હજાર ચોવીસ સ્લેશ પી-એચ-એસ સ્લેશ છ સાત આઠ નવ ઝીરો. હોસ્પિટલ આગ્રહ કરી રહી છે કે અમે ક્લેમ સંબંધિત તમામ સંચાર માટે આ નંબર પ્રદાન કરીએ. પછી તેમનો વ્યક્તિગત પોલિસી નંબર છે: બી-એ-એચ-એલ-ટી-એચ સ્લેશ બે હજાર તેવીસ સ્લેશ ઝીરો વન સ્લેશ ફોર ફાઈવ સિક્સ સેવન એટ. શું આ બધા એક જ ક્લેમની પ્રક્રિયા માટે એકદમ જરૂરી છે?"}
{"unnormalised": "મને તેમનો CGHS (સેન્ટ્રલ ગવર્મેન્ટ હેલ્થ સ્કીમ) નંબર પણ આપવાનું કહેવામાં આવ્યું છે: 123456789012345, ભલે તેમની પાસે ખાનગી વીમા પોલિસી હોય. મને લાગ્યું કે તે સંબંધિત હોઈ શકે છે કારણ કે તેઓ નિવૃત્ત સરકારી કર્મચારી છે, પરંતુ હું અચોક્કસ છું. શું તે કોઈપણ રીતે ખાનગી વીમાને બદલે છે કે માત્ર પૂરક ઓળખકર્તા તરીકે કાર્ય કરે છે?", "normalised": "મને તેમનો સી-જી-એચ-એસ (સેન્ટ્રલ ગવર્મેન્ટ હેલ્થ સ્કીમ) નંબર પણ આપવાનું કહેવામાં આવ્યું છે: વન ટુ થ્રી ફોર ફાઈવ સિક્સ સેવન એટ નાઈન ઝીરો વન ટુ થ્રી ફોર ફાઈવ, ભલે તેઓ ખાનગી વીમા પોલિસી હેઠળ આવરી લેવામાં આવ્યા હોય. મને લાગ્યું કે તે સંબંધિત હોઈ શકે છે કારણ કે તેઓ નિવૃત્ત સરકારી કર્મચારી છે, પરંતુ હું અચોક્કસ છું. શું તે કોઈપણ રીતે ખાનગી વીમાને સુપરસીડ કરે છે કે ફક્ત પૂરક ઓળખકર્તા તરીકે કાર્ય કરે છે?"}
{"unnormalised": "શું કોઈએ આવી જ પરિસ્થિતિનો સામનો કર્યો છે? શું મારે કોઈ ચોક્કસ દસ્તાવેજો એકત્રિત કરવા જોઈએ અથવા વીમા કંપની અથવા ટીપીએમાં કોઈ ચોક્કસ સંપર્ક છે જે સ્પષ્ટ કરી શકે કે કયા ઓળખકર્તા નિર્ણાયક છે અને કયા માત્ર વૈકલ્પિક છે? કોઈપણ સલાહની ખૂબ પ્રશંસા કરવામાં આવશે, કારણ કે સંખ્યાઓની આ જટિલ જાળને પાર પાડવી ખૂબ જ મુશ્કેલ સાબિત થઈ રહી છે. હું એ સુનિશ્ચિત કરવા માંગુ છું કે દાવામાં કોઈપણ વિલંબ અથવા અસ્વીકારને રોકવા માટે તમામ સાચી અને જરૂરી માહિતી પ્રદાન કરવામાં આવે.", "normalised": "શું કોઈએ આવી જ પરિસ્થિતિનો સામનો કર્યો છે? શું મારે કોઈ ચોક્કસ દસ્તાવેજો એકત્રિત કરવા જોઈએ અથવા વીમા કંપની અથવા ટી-પી-એમાં કોઈ ચોક્કસ સંપર્ક છે જે સ્પષ્ટ કરી શકે કે કયા ઓળખકર્તાઓ મહત્વપૂર્ણ છે અને કયા ફક્ત વૈકલ્પિક છે? કોઈપણ સલાહની ખૂબ પ્રશંસા કરવામાં આવશે, કારણ કે સંખ્યાઓની આ ભુલભુલામણીમાંથી પસાર થવું ખૂબ જ મુશ્કેલ સાબિત થઈ રહ્યું છે. હું ખાતરી કરવા માંગુ છું કે ક્લેમમાં કોઈપણ વિલંબ અથવા અસ્વીકારને રોકવા માટે બધી સાચી અને જરૂરી માહિતી પ્રદાન કરવામાં આવે."}
