{"unnormalised": "लखनौंतलीं पुराणें घड्याळ-मिनार पिळग्यां पिळग्यांक वेळ दाखोवपी एक शांत राखणदार आशिल्ली. ती उंच उबी आशिल्ली, आदल्या युगाची निशाणी, तिचो चेरो हवामान खावन काळोख जाल्लो आनी तिचीं चक्रां म्हतारपणान किणकिणतालीं. पूण 14/07/2024 दिसा, बरोबर 3:17 PM IST वेळार, कितें तरी अद्भुत घडलें. ती वाजली.", "normalised": "लखनौंतलीं पुर्णिं घड्याळची इमारत पिळग्यांपिळग्यांक वेळ दाखोवपी एक शांत राखणदार जावन आशिल्ली. ती उंच उबी आशिल्ली, एका फाटल्या युगाची निशाणी, तिचें तोंड हवामानांत बदलिल्लें आनी तिचीं चक्रां वयाक लागून किर्किरताले. पूण चवदा जुलै दोन हजार चोवीस ह्या दिसा, बरोबर तीन सतरां पी-एम आय-एस-टी-क, कांयतरी अप्रुप घडलें. तिका घडयाळी घंटी वाजयली."}
{"unnormalised": "फक्त सादी घंटी न्हय, मनांत धर. एक गोंगाट, नोटांचो गडबड, जो नेहमीं व्यस्त आशिल्ल्या अमीनाबाद बाजारांत घुंवळटाळो. तो वळखीचो वेस्टमिन्स्टर क्वार्टर्स मेलोडी न्हय. हें... वेगळें आशिल्लें. बातमी वाऱ्यावरी पातळ्ळी. लोकांक चायचे ग्लास हातांत घेवन थांबले, तोंड उगडें जाल्लें. थळाव्या पेपरान, \"द लखनौ क्रॉनिकल,\" हाणें तें मुखेल पानाचेर घातलें: \"घड्याळ-मिनार बेजार! 15:17 वरांचेर विचित्र घंटी आयकली.\"", "normalised": "फक्त सादी घंटी न्हय, मनांत धर. एक गोंगाट, नोटांचो गोंधळ, जो नेहमी व्यस्त आशिल्ल्या अमीनाबाद बाजारांत घुंवळलो. तो वेस्टमिन्स्टर क्वार्टरचो वळखिचो सूर नासलो. हें... वेगळें आशिल्लें. बातमी वाऱ्यावरी पातळ्ळी. लोक थंयच थांबले, चहाचे ग्लास हातांत धरून, तोंड उक्ते जावन. थळाव्या पेपरान, \"द लखनऊ क्रॉनिकल,\" मुखपृश्ठाचेर छापले: \"घड्याळी मनोरो बेफाम जालो! पंदरा सतरां वरांचेर विचित्र घंटयांचो आवाज आयकला.\""}
{"unnormalised": "लखनौ विद्यापीठांतले इतिहासकार प्रोफेसर शर्मा तातडीन घटनास्थळार पावले. ते कितल्याशाच वर्सां सावन मिनाराच्या इतिहासाचो अभ्यास करताले. \"अशें निमाणें 1947 वर्सा घडलें,\" ताणें 15/07/2024 दिसा एनडीटीव्ही रिपोर्टरांक सांगलें, \"बरोबर स्वतंत्रतायेच्या सुमाराक. कांय जाण म्हणटात हें शुभशकुन, बदलाचें चिन्ह.\" ताणें फुडें सांगलें, \"ब्रिटिशांनी तें 26/01/1880 दिसा स्थापन केलें. म्हाका दिसता ते हाचें कितें करतले.\"", "normalised": "लखनऊ युनिव्हर्सिटींतले इतिहासकार प्रोफेसर शर्मा ताबडतोब घटनास्थळाचेर पावले. ते कितलेशेच वर्सां सावन मनोऱ्याच्या इतिहासाचो अभ्यास करताले. \"अशें निमाणें,\" तांणी पंदरा जुलै दोन हजार चोवीसाक एन-डी-टी-व्ही पत्रकारांक सांगलें, \"१९४७ वर्सा घडलें, स्वतंत्रतायेच्या सुमाराक. कांय लोकांचें म्हणणें आसा की हें एक शुभशकुन आसा, बदलाची निशाणी.\" तांणी आनीक सांगलें, \"ब्रिटिशांनी तें सव्वीस जानेवारी १८८० वर्सा स्थापन केलें. म्हाका दिसता तांकां ह्या विशीं कितें दिसतलें.\""}
{"unnormalised": "अनेक उपपत्ती आयल्यो. कांय जाणांनी सध्याच्या गरमेच्या लाटेक दोश दिलो, तांचें म्हणणें आशिल्लें की अति तापमानांनी घड्याळाचे मेकॅनिझमांत गडबड केली. दुसऱ्यांनी आत्म्यांच्यो आनी पुर्विल्ल्या शापांच्यो कुजबुजा केल्यो. कांय तंत्रज्ञान जाणकार तरणाट्यांनी सायबर हल्ल्याचो विचार दिलो, जरी 19व्या शेंकड्यांतल्या घड्याळ-मिनाराक कोण कसो हॅक करूंक शकता तें अस्पश्ट उरलें. \"लखनौ टाइम्स\" हांणी ऑनलायन मतदानाय चलयलें: \"घड्याळ-मिनारांतली विसंगती कशें घडली? (ए) गरमेची लाट (बी) भूत (सी) परग्रहवासी (डी) दुसरे.\" 16/07/2024 मेरेन \"भूत\" व्हड संख्येन फुडें आशिल्लें.", "normalised": "अनेक उपपत्ती आयल्यो. कांय जाणांनी हालींचें उश्णतायेचें ल्हार जावन घडये घड्याळाच्या यंत्रणेक त्रास जाला म्हणलें. दुसऱ्यांनी आत्म्यांच्यो आनी पुर्विल्ल्या शापांच्यो काणयो मारल्यो. कांय तंत्रगिन्यान जाणकार तरणाट्यांनी सायबर हल्ल्याचो सुचोवप केलें, जरी कोण एकुणिसाव्या शतमानांतल्या घड्याळी मनोऱ्याक कसो हॅक करतलो हें अस्पश्ट आशिल्लें. \"लखनऊ टाइम्स\" हांणी ऑनलायन मतदानाय घेतलें: \"घड्याळी मनोऱ्याच्या असामान्यतेचें कारण कितें? (ए) उश्णतायेचें ल्हार (बी) भूत (सी) परग्रहवासी (डी) दुसरे.\" सोळा जुलै दोन हजार चोवीस मेरेन \"भूत\" सगळ्यांत फुडें आशिल्लें."}
{"unnormalised": "कारण कितेंय आसूं, घड्याळ-मिनारान आपली विचित्र घंटी चालूच दवरली, केन्ना 7:23 AM, केन्ना 11:59 PM वेळार. दरेक घंटी अनोखी, अनिश्चित आशिल्ली. तें थळावें दृश्य जालें, रोज अमीनाबादाक लोकांची गर्दी जमपाक लागली. लोकांनी आवाज नोंद केले, ते ऑनलायन पोस्ट केले, आनी तांचो अर्थ तपासलो. घड्याळ-मिनार, एक वेळार वेळ दाखोवपी शांत निशाणी, रहस्य आनी विस्मयाचें केंद्र जालें, तिची दरेक घंटी बातमी जावन बरोवपाची वाट पळोवताली.", "normalised": "कारण कांय आसूं, घड्याळी मनोऱ्यान आपली विचित्र घंटी वाजोवपाची क्रिया चालूच दवरली, केन्नां सात तेवीस ए-एम, केन्नां इकरा एकुणेणसत्तर पी-एम. दरेक घंटी वेगळी, अनपेक्षित आशिल्ली. तें एक थळावें अद्भुत दृश्य जालें, दर दिसा अमीनाबादेक लोकांची गर्दी जावपाक लागली. लोकांनी आवाज नोंद केले, ते ऑनलाइन पोस्ट केले, आनी तांचो अर्थाचेर वाद घातलो. घड्याळी मनोरो, एके शांत वेळ दाखोवपी वस्तूंतल्यान, रहस्य आनी आश्चर्याचें केंद्र जावन गेलो, ताची दरेक घंटी एक बातमी जावन कागदाचेर येवपाची वाट पळयत आशिल्ली."}
