{"unnormalised": "पत्रकारितेच्या मळार, वेळ आनी तारीख अचूकपणान सांगप खूब म्हत्वाचें. तरी लेगीत, ही म्हायती सादर करपाच्या पद्दती बदलूंक शकतात, जाका लागून वाचप्यांक आनी स्वयंचलित प्रणालींक आव्हान निर्माण जातात. प्रभावी संवाद आनी डेटा प्रक्रिया खातीर ह्या बदलांचें गिन्यान खूब म्हत्वाचें, खास करून भारतासारक्या वेगवेगळ्या भाशा संदर्भांत. ह्या लेखाचो उद्देश बातम्यो आनी माध्यमांत तारीख आनी वेळ कशे सांगता, हाचेर उजवाड घालप, सादारणपणान वापरले जाणारे असामान्य नमुने आनी तांचे परिणाम दाखोवप.", "normalised": "पत्रकारितेच्या मळार, वेळ आनी तारीख अचूकपणान कळोवप म्हत्वाचें. तरी, ही म्हायती सादर करपाच्या पद्दती वेगवेगळ्या आसूंक शकतात, जाका लागून वाचप्यांक आनी स्वयंचलित प्रणालींक आव्हान निर्माण जातात. प्रभावी संवाद आनी डेटा प्रक्रिया खातीर ह्या बदलांचें गिन्यान खूब म्हत्वाचें, खास करून भारता सारक्या वेगवेगळ्या भाशीक संदर्भांत. ह्या लेखाचो उद्देश बातम्यो आनी माध्यमांत तारीख आनी वेळ कळोवपाच्या बारीकसाणेंचेर उजवाड घालप, सामान्य अप्रमाणित स्वरूपां आनी तांचे परिणाम उक्तावप."}
{"unnormalised": "तारीखेचे खूब नमुने वापरतात, तातूंतलें एक व्हडलें आव्हान म्हळ्यार. बातमी संस्था \"26 Jan 2024\" असो बदल वापरूं येता, जाल्यार कायदेशीर अहवालांत \"26/01/2024\" वापरूं येता, कारण ताची रचना खूब स्पश्ट आसता. \"1/26/24\" असो ल्हान नमुनो ऑनलायन बातम्यो दिवपा खातीर वापरतात, पूण तो सहजपणान चुकीचो वाचूंक शकता (खास करून आंतरराष्ट्रीय दर्शकांक) जंय दीस आनी म्हयनो उलटे आसतात. हें हेडलायन विचारांत घेयात: \"भारत वि. ऑस फायनल: खेळ 2:30 PM IST क सुरू जातलो\". हें म्हत्वाचें गिन्यान दिता, पूण गैरसमज जावपाची शक्यताय खूब आसा. वेळ 12 वरांच्या नमुन्यांत आसा, तातूंत \"PM\" हें लघुरूप वापरलां आनी एक वेळ क्षेत्राचें लघुरूप आसा, जें सगळ्या वाचप्यांक खबर नासूं येता.", "normalised": "सगळ्यांत व्हडें आव्हान म्हळ्यार वापरल्या वचपी तारखेच्या स्वरूपांची संख्या. बातमी संस्था \"पंचवीस जानेवारी दोन हजार चोवीस\" ह्या दिसा प्रजासत्ताक दीस मनयतात, जाल्यार कायदेशीर अहवालांत \"पंचवीस जानेवारी दोन हजार चोवीस\" वापरूंक शकतात कारण ताची रचना खूब स्पश्ट आसता. \"जानेवारी पंचवीस, दोन हजार चोवीस\" हें लघुरूप ऑनलायन बातम्योंनी सामान्य आसा, पूण तें सहजपणान चुकीन वाचूंक शकतात (खास करून आंतरराष्ट्रीय प्रेक्षकां कडल्यान) जंय दीस आनी म्हयनो बदलतात. हें शीर्षक विचारांत घेयात: \"भारत विरुद्ध ऑस्ट्रेलिया फायनल: खेळ दोन तीस पी-एम आय-एस-टी क सुरू जाता\". हें म्हत्वाचें गिन्यान दिता पूण गैरसमज जावपाचे खूब शक्यतायेन भरिल्लें आसा. वेळ बारा वरांची पद्दतीन आसा, \"पी-एम\" हें संक्षेप वापरून आनी तातूंत वेळ क्षेत्राचें संक्षेप आसा जें सगळ्या वाचप्यांक खबर नासूं येता."}
{"unnormalised": "वेळ सांगतनाय खूब गुंतागुंत निर्माण जातात. 24 वरांची घड्याळ (देखीक, \"14:30 hrs\") चड अचूक मानतात आनी गैरसमज टाळटात, तरी लेगीत 12 वरांची घड्याळ AM/PM दर्शकांसयत खूब वापरतात, खास करून चड अनौपचारिक अहवालांत. \"31/12/2023 चे मध्यरात्री\" ह्या वाक्याचो अर्थ त्या दिसाची सुरवात वा शेवट असो जावं येता, ताका लागून संदर्भाचें काळजीपूर्वक परिक्षण करचें पडटा. बातमी टिकर खूब वेळा वेळ वाटोवन \"10:45a\" असो दाखयता, जाका लागून जागा वांचता.", "normalised": "वेळ कळोवप स्वताची गुंतागुंत हाडटा. जरी चोवीस वरांची घडयाळ (देखीक, \"चौदा तीस वरां\") चड अचूक मानतात आनी संदिग्धता टाळटा, तरी बारा वरांची घडयाळ ए-एम स्लॅश पी-एम निर्देशकां सयत खूब वापरतात, खास करून चड अनौपचारिक अहवालांत. \"एकतीस डिसेंबर दोन हजार तेवीस चे मध्यरात्री\" ह्या दिसाची सुरवात वा शेवट दाखोवंक शकता, जाका खातीर काळजीपूर्वक संदर्भाचें विश्लेषण करची गरज आसा. बातम्योंचे टिकर जागेची बचत करपाक \"दोन चालीस ए\" अशो वेळ दाखोवन संक्षेप करतात."}
{"unnormalised": "सांस्कृतिक घटकूय म्हत्वाची भूमिका करतात. भारतांत, शुभ मुहूर्त सारके शुभ मुहूर्त सादारण ग्रेगोरियन कॅलेंडर तारखे वांगडा सांगटात, जाका लागून अर्थ लावपाची आनी एक थर जोडटा. उत्सवांच्यो बातम्यो निश्चीतपणान तारखीयो आसतल्यो, जशें \"25/03 क होळी उत्सवाची सुरवात\", पूण वर्साचो स्पश्ट उल्लेख नासतना, जें संदर्भांतल्यान काडचें पडटलें. तशेंच \"लोकसभा निवडणूकांचे निकाल 04 जून क जाहीर\".", "normalised": "सांस्कृतिक घटकूय म्हत्वाची भूमिका करतात. भारतांत, शुभ मुहूर्त सारकी वेळ ग्रेगोरियन कॅलेंडर तारखे वांगडा कळयतात, जाका लागून अजून एक स्तराची म्हायती उक्ती करची पडटा. उत्सव-पर्वांच्यो बातम्यो तारखें सयत येतल्यो, देखीक \"पंचवीस मार्चाक होळी मनयतले,\" पूण वर्साचो उल्लेख नासतना, जाका संदर्भाची गरज आसतली. अशेंच \"लोकसभा निवडणूकेचे निकाल चार जूनार जाहीर जातले\" सारक्या कार्यावळीं खातीर घडटा."}
{"unnormalised": "ह्या असामान्य नमुन्यांचो परिणाम वाचपाक सोपे परस खूब आसा. नैसर्गिक भाशा प्रक्रिया (NLP) चेर आदारित स्वयंचलित प्रणालींक बातम्यो आनी माध्यमांच्या अहवालांतल्यान अचूक डेटा काडपाक घट नार्मलायझेशन तंत्रांची गरज आसता. देखीक, घटनक्रमांचो मागोवा घेवपी प्रणालींक \"15 ऑगस्ट क स्वातंत्र्य दीस मनयलो\" वा \"1/2/2024 क अर्थसंकल्प सादर\" हांचो अर्थ बदलां विरयत बरो लावपाक जाय.", "normalised": "ह्या अप्रमाणित स्वरूपांचे परिणाम वाचपाच्या पलीकडे वतात. नैसर्गिक भाशा प्रक्रिया (एन-एल-पी) चेर अवलंबून आशिल्ल्या स्वयंचलित प्रणालींक बातम्यो आनी माध्यमांचे अहवालांतल्यान अचूक डेटा काडपाक मजबूत प्रमाणीकरण तंत्राची गरज आसता. देखीक, घटनाक्रमाचेर नदर दवरपी प्रणालीक \"पंदरा ऑगस्टाक स्वातंत्र्य दीस मनयतात\" वा \"पयल्या फेब्रुवारी दोन हजार चोवीसक अर्थसंकल्प सादर करतले\" हांचो अर्थ वेगवेगळ्या बदलांक नाशिल्ल्यान बरो लावपाक जाय."}
{"unnormalised": "अखेरेक, बातम्यो आनी माध्यमांत तारखेच्यो आनी वेळाच्यो वेगवेगल्यो नमुन्यांची विविधता आव्हान आनी संद दोगूय सादर करता. हे बदल सांस्कृतिक सूक्ष्मताय आनी शैलीगत आवडीनिवडी दाखयतात, तरी लेगीत प्रभावी संवाद आनी अचूक डेटा प्रक्रिया सुनिश्चित करपा खातीर नार्मलायझेशन तंत्रांची खोलायेन समजणी गरजेची आसा. तात्पुरती म्हायती सादर करपाच्या गुंतागुंतीची जाणीव दवरून, आमी अहवालांत चड स्पश्टताय आनी अचूकताये खातीर प्रयत्न करूं येता, जें मनीस वाचप्यांक आनी स्वयंचलित प्रणालींक फायद्याचें थारतलें.", "normalised": "अखेरेक, बातम्यो आनी माध्यमांत तारखें आनी वेळ हांचे विविध स्वरूप आव्हान आनी संद दोनूय सादर करतात. जरी हे बदल सांस्कृतिक बारीकसाण आनी शैलीगत आवडीनिवडी दाखयतात, तरी तांकां प्रभावी संवाद आनी अचूक डेटा प्रक्रियेची खात्री करपाक प्रमाणीकरण तंत्राची खोलायेन समजून घेवपाची गरज आसा. तात्पुरती म्हायती सादर करपाच्या गुंतागुंतीक मान दिल्यान, आमी अहवालांत चड स्पश्टताय आनी अचूकताये खातीर प्रयत्न करूंक शकतात, जाचो फायदो मनीस वाचक आनी स्वयंचलित प्रणालींक जातलो."}
