{"unnormalised": "ठीक आसा, हांगा तुमकां जाय आशिल्ल्या प्रमाण तयार केल्लो ब्लॉग पोस्ट आसा:", "normalised": "## Deadline Madness: N-E-W-S-R-O-O-M-S A-I-che Ghadiyechea Veghak Toyar Aasat Kai?"}
{"unnormalised": "## डेडलायन मॅडनेस: एआयच्या घड्याळाच्या गतीक लागून न्यूज रूम तयार आसात?", "normalised": "Oi soglleank, hanv fokot ulo martam hanga. Amchea soglleank khobram mandal kitlench nirdayee asa tem khobor asa. Tem chovis saatuy cholta. Punn A-I khobro borounk laglem zalear kitem zata? Amkam ten'na kitem *vell* asa tem-i kollchem na kai? Gambhirtayen."}
{"unnormalised": "ह्या सगळ्यांक नमस्कार, हांव फकत हांगा उंचे आवाजान विचार करतां. आमकां सगळ्यांक खबर आसा की खबरांचें चक्र निर्दयपणान चलता. तें 24/7 चलता. पूण एआय खबरांचें लेखन करपाक लागलें जाल्यार कितें जातलें? आतां आमी जाणून घेवंक शकतले काय कितें * वेळ* आयल्या म्हण? गंभीरपणान.", "normalised": "Hanv ek ixtt Aisha, ji mukhel vortoman potrant up-sampadok mhunn kam korta, tiche kodden uloitalo. Ti mhojea sangata 'A-S-A-P' khobro divpacho dabao odik ghott zala mhunn sangtali. Atam, A-I-k kitleo-i lekh literally secondsant bhair kaddpachi takat asa, ten'na mon'xa potrkar koso samballttat, ani odik mhotvachem mhunnllear, tannim samballpachi *goroz* asa kai? Deadline six P-M I-S-T sanjechea prakaxnnak astali, mhunn geya. Algorithm panchponn chavvonponn ponn P-M-ak khobor bhair kaddunk xakta zalear deadline kitem?"}
{"unnormalised": "म्हाका एक इश्टण आशिल्लो, आयशा, जी एका मुखेल वृत्तपत्रांत उप-संपादक म्हणून काम करता. तिणें म्हाका सांगलें की ‘एएसएपी’ कथा दिवपाचो दबाव खूब वाडला. आतां, एआय कडेन शाब्दिक रितीन सेकंदांनी लेख तयार करपाची शक्यताय आशिल्ल्यान, मनीस पत्रकार कशे तरेन वागतात, आनी तातूंतल्यानय म्हत्वाचें, तांणी *करूंक जाय* काय? डेडलायन म्हळ्यार, सांगा, सायंकाळच्या आवृत्ती खातीर 6 पीएम आयएसटी आसताली. एल्गोरिदम 5:59:59 पीएम चेर एक कथा थुंकूंक शकता तेन्ना डेडलायन कितें आसा?", "normalised": "Hem fokot vega vixim na, punn kontekst, nuance, ani, dare I say, *sotachea* vixim asa. Ek A-I khorench Lucknautantlea ek rajki rellichea subtleank somzunk xakta kai, ji ekunnis chavvonponn P-M-ak ekvis december don hazar tevisak samply? Tem sakallechea tin voramcher ghoddlilya ghoddnechi emotional weight samballunk xakta kai, vo barave novembro don hazar tevisak Diwali fuddem ghoddlilya vostuchi mahataye?"}
{"unnormalised": "पूण हें फकत गती विशीं ना, बरोबर? तो संदर्भ, बारकायो आनी हांव म्हणटलो, *सत्य* विशीं आसा. एआय खऱ्या अर्थान लखनौंतल्या एका राजकीय रॅलीचे सूक्ष्मतायेक समजून घेवंक शकता जें 22/12/2023 दिसा रातचें 11:45 वाजेर सोंपलें? सकाळच्या 03:00 वरांचेर घडलल्या घटनेचो भावनात्मक भार, वा 12/11/2023 दिसा दिवाळीच्या आदल्या दिसा घडिल्ल्या गजालीचें म्हत्व तातूंत नोंद जावंक शकता?", "normalised": "Ani aitihasik konteksache vixim kitem? A-I-k data mellounk xakta, punn khorench pandhra august ek hazar nonnoxim chavlis satak tepat bara A-M-cher ghoddlilya vostuchi weight *somzunk* xakta kai? Mhaka tea vixim khatri na. Mhaka dista ki khup mhotvachi detail nuxkan zateli."}
{"unnormalised": "आनी इतिहासीक संदर्भाचें कितें? एआय डेटा ऍक्सेस करूंक शकता, खात्रीन, पूण 15/08/1947 दिसा एकदम 12 एएम चेर घडिल्ल्या गजालीचें वजन तें खऱ्या अर्थान *समजून* घेवंक शकता? हांव तें निश्चितपणान म्हणूंक शकना. म्हाका दिसता कितल्योश्योच म्हत्वाच्यो बारीकसाणीक गजाली ना जातात.", "normalised": "Naitik vichar-vimar-ui khup vhoddle asat. Don hazar chavlisantlea don tis voramcher donzeri don hazar chavlisak nirantrit aslelea court case-acher riport korpi ek A-I-chi kalpona kara. A-I-n factual chuk keli ani ti konnacho jivitacher khup porinnam karta zalear kitem? Konn jababdar? Programmer? News organization? To khup luslusit rosto asa."}
{"unnormalised": "नैतिक विचारणांय खूब व्हडलीं आसात. 10/01/2024 दिसा दुपारां 2:30 वाजेर थारायिल्ल्या कोर्ट प्रकरणाचेर एआय रिपोर्टिंग करता अशें कल्पना करात. एआयन खऱ्याचें चुकीचें केलें जाल्यार ताचो परिणाम कोणाच्या तरी जिणेचेर पडटा? ताका कोण जापसालदार? प्रोग्रामर? खबरांचें संघटन? तो खूब निसरतो देंवण्याचो मार्ग आसा.", "normalised": "Zait hem zobab A-I-chea kodden spordha korop na, punn taka choturayen vaparpacho asa. Zait A-I-k poile draft utponn korpak vo social mediacher bhangpachi khobrank monitor korpak vaparcho - mhunn geya, sakallechea atth voramcher trending hashtags check korche. Punn nimnneak mon'xachem utar - critical vichar, naitik nirnnoi, *mon'xamchea* ghottak somzun gheupachi takat - hem sodanch mhotvachem astolem."}
{"unnormalised": "कदाचीत एआय कडेन धांवपाचें उत्तर ना, पूण तें हुशारकायेंत वापरचें. पयले ड्राफ्ट जलदीन तयार करपाक वा ब्रेकिंग खबरांक लागून सोशल मीडियाचेर लक्ष दवरपाक कदाचीत एआयचो उपेग करप – म्हणल्यार, दर सकाळीं 08:00 एएम चेर ट्रेन्डिंग आशिल्ल्या हॅशटॅगांची तपासणी करप. पूण निमाणें, मनीस स्पर्श – गंभीरपणान विचार करप, नैतिक न्याय, *मनीस* घटक समजून घेवपाची क्षमताय – सदांच गरजेची आसतली.", "normalised": "Tor, tumchea vichar kitem asat? Ami ek newsocalypse-chea addacher asat kai zantunt deadlines nirarthok asat? Vo ami amchea A-I overlords-chea sangata jiyevpacho rosto sodunk xaktat kai don hazar pachis fuddem yetat mhunn? Mhaka comments-ant sanga!"}
{"unnormalised": "म्हणून तुमचें मत कितें आसा? आमी खबरांच्या युगाच्या तोंडार आसात जंय डेडलायनाचो अर्थ ना? वा एआयच्या अधिकाऱ्यां वांगडा रावपाचो आनी 2025 मेरेन अर्थपूर्ण पत्रकारिता तयार करपाचो मार्ग आमी सोदूंक शकतात? म्हाका कमेंट्सांनी कळयात!", "normalised": ""}
