{"unnormalised": "Headline: NDTV Acquisitionant Dhil: Takeoverachea Time Lineak Kiteak Vaigna?", "normalised": "एन-डी-टी-व्ही अधिग्रहणान जावपी दिरंगाई: घेवन घेवपाचे वेळापत्रकान कितें चलता?"}
{"unnormalised": "Hey r/india,", "normalised": "हे र/इंडिया,"}
{"unnormalised": "Adani Groupache NDTV ghevnk chol’lea vixayant ulo koronk mhaka zai asa, khas korun timeline badal’le vixayant. Punnellea khobramni tor dekhlolem ki vegim takeover zatolem, Q4 2022 meren purnn zatolem mhunnon, punn atam ami 2024nt asanv, ani situation…fluid dista.", "normalised": "हांवें अदानी ग्रुपन एन-डी-टी-व्ही घेवपा विशीं चालू आशिल्ल्या चर्चेक सुरवात करची आशिल्ली, खास करून वेळापत्रकांत जावपी बदलां विशीं. सुरवेच्या अहवालांनी झटपट ताबो घेवपाचें सुचयलें, दोन हजार बावीसच्या चवथ्या तिमाही मेरेन पुराय जातलें अशें भाकीत आशिल्लें, पूण हांगां आमी दोन हजार चोवीसांत आसात, आनी परिस्थिती...द्रव दिसता."}
{"unnormalised": "*The Hindu*chea eka novea article pormonnem, Prannoy ani Radhika Royn alleged insider trading kel’lean SEBI investigationacho khupuch porinnam zala. Open offerak asli date 05/12/2022 asli, punn ti geli. Magir 31/03/2023, financial yearache xevottak, ek date asteli mhunn dislem, punn tem khottem tharlem.", "normalised": "*द हिंदू* हातूंतल्या एका अलीकडच्या लेखा प्रमाण, प्रणॉय आनी राधिका रॉय हांणी केल्ल्या कथित भितरल्या वेपाराचेर एस-ई-बी-आय चो तपास चलिल्ल्यान प्रक्रियेचेर खूब परिणाम जाला. उक्ती ऑफर दिवपाची सुरवेची निमणी तारीख पांच डिसेंबर दोन हजार बावीस निश्चीत केल्ली, पूण ती आयली आनी गेली. तीस मार्च दोन हजार तेवीसाक अर्थीक वर्साच्या शेवटाक जुळपी थारायिल्ल्या दिसाक पुराय जातलें अशें कांय जाण म्हणटाले, पूण तेंय चुकीचें थारलें."}
{"unnormalised": "Legal zhogddeamni dukh dilam. Roysamni survek takeoverak virodh kelo, regulatory addchonneo sangun ani share transfer korunk 27/11/2023 meren addkaunk sodlem. Sources lagiche mhontat ki courts thodde unpredictable asat, punn timeline badal’lea. Eka legal expertan mhonnlem ki 15/06/2024 adim nirnoy aileak chodd umed asteli, kiteak hem case khupuch kirkit asat.", "normalised": "कायदेशीर झुजांनी निश्र्चीतपणान गुंतागुंत वाडयल्या. रॉय हांणी सुरवेक नियामक आडमेळे सांगून ताबो घेवपाक आव्हान दिलें आनी कमीत कमी सत्तावीस नोव्हेंबर दोन हजार तेवीस मेरेन शेअर्स दिवपाक दिरंगाई करपाची मागणी केली. प्रकरणा कडेन लागीं नातें आशिल्ल्या सुत्रांचें म्हणणें आसा की कोर्टां थोडीं अप्रत्याशित जाल्यांत, जाका लागून थारायिल्ल्या वेळापत्रकांत फुडें बदल जाल्यात. एका कायदेशीर जाणकारान उल्लेख केलो की पंदरा जून दोन हजार चोवीस मेरेन तोडगो निघतलो अशी अपेक्षा करप खूब आशावादी थरूंक शकता, कारण प्रकरणाची रचना खूब गुंतागुंतीची आसा."}
{"unnormalised": "Delayachea karonnant ek karonn RRPR Holding Private Limitedache share transfer korpak negotiation chol’lolean. Punn dislolem ki transfer 15th Jan 2023 adim zatolem, punn tankam dhil lagli. Acquisition kim’mat eka point asa, punn experts mhontat ki NDTVchea performance dekhun Adani re-evaluate korpak poddteli.", "normalised": "दिरंगाईक हातभार लावपी आनीक एक घटक म्हळ्यार आर-आर-पी-आर होल्डिंग प्रायव्हेट लिमिटेड कडेन आशिल्ले शेअर्स दिवपा संबंदीं चालू आशिल्ली वाटाघाटी. सुरवेक अठरा जानेवारी दोन हजार तेवीस मेरेन हें हस्तांतरण जातलें अशी अपेक्षा आशिल्ली, पूण ताका दिरंगाई जाली. संपादनाची किंमत होय वादाचो विशय आसा, कांय विश्लेषकांनीं सुचयलें की आदानीक फाटल्या वर्सा एन-डी-टी-व्हीच्या कामगिरीचेर आदारून सुरवेच्या मुल्यांकनाची फेर-उभारणी करची पडूं येता."}
{"unnormalised": "Hanvem ghettlea pormonnem, hem process SEBI ruling ani court decisionsacher depend asa. Kunnai dukhkha dilear final date 2024chea xevottak vo 2025chea survek vochpachi xokta. Eka financial analyst mhonnlem, \"1Q25 meren amkam koslich khobor mellna.\"", "normalised": "म्हाका मेळिल्ल्या म्हायती प्रमाण, ही प्रक्रिया आतां एस-ई-बी-आयच्या निर्णयाचेर आनी उपरांतच्या कोर्टाच्या निर्णयाचेर खूब अवलंबून आसा. खंयच्याय म्हत्वाच्या आडमेळ्यांक लागून निमाणो अधिग्रहण दीस फुडें ढकलूं येता, संभाव्यपणान दोन हजार चोवीसाच्या शेवटाक वा दोन हजार पंचविसाच्या सुरवेक. एका अर्थीक विश्लेशकान नोंद केलें, \"कमीत कमी पयल्या तिमाही दोन हजार पंचवीस मेरेन आमी बंद जाल्लें पळोवचे ना.\""}
{"unnormalised": "Hem vicharunk borek lagta ki he dhileche NDTVchea operationacher ani editorial directionacher koso porinnam zatolo. Kitem uncertaintylean programming decisionsacher vo talent ghevnk addchan yeteli? Media industry-nk ravonk poddteli.", "normalised": "एन-डी-टी-व्हीच्या कामकाजाचेर आनी संपादकीय दिशेचेर ह्या दिरंगाईचो कसो परिणाम जाता हें विचार करप म्हत्वाचें. अनिश्र्चिततेचो परिणाम तांच्या प्रोग्रामिंग निर्णयांचेर वा प्रतिभा आकर्शीत करपाचेर जातलो काय? माध्यमा उद्येगाक वाट पळोवन पळोवची पडटली दिसता."}
{"unnormalised": "Tumchea vichar kitem? Kunnaik behind-the-scenes dynamics vo potential future developmentsachi khobor asa? Kunnak novea datesanchi khobor asa vo punnellea khobram bhair?", "normalised": "तुमचें मत कितें? पड्ड्या फाटल्यान चलपी गतीमानतायेंत वा संभाव्य भविश्यातल्या विकासांत कोणाक म्हायती आसा? सुरवेच्या अहवालां भायर कोणाक बदलिल्ल्या तारखांची खबर आसा?"}
