{"unnormalised": "दिल्ली-जयपुर राजमार्ग पर नए फ्लाईओवर का निर्माण एक बार फिर देरी का सामना कर रहा है, दोस्तों! ऐसा लगता है कि 500 मीटर लंबी संरचना अब पहले की समय सीमा के बजाय Q4 2024 तक पूरी होने की उम्मीद है। सूत्रों का कहना है कि मुद्दा बजट नहीं है (लगभग 75 करोड़ रुपये पहले ही खर्च हो चुके हैं!), बल्कि सटीक रूप से मापने का पेचीदा मामला है... खैर, सब कुछ।", "normalised": "दिल्ली जयपुर राजमार्ग पर नए फ्लाईओवर का निर्माण एक बार फिर देरी का सामना कर रहा है, दोस्तों! जाहिर तौर पर, पाँच सौ मीटर लंबी संरचना अब पहले की समय सीमा के बजाय, क्यू फोर दो हज़ार चौबीस तक पूरी होने की उम्मीद है। सूत्रों का कहना है कि मुद्दा बजट नहीं है (पहले ही सत्तर करोड़ रुपये खर्च हो चुके हैं!), बल्कि सटीक रूप से मापने का मुश्किल मामला है... खैर, सब कुछ।"}
{"unnormalised": "एक अनाम इंजीनियर (हम उसे राजेश कहेंगे, क्योंकि क्यों नहीं?) का दावा है कि ब्लूप्रिंट शुरू में \"पारंपरिक भारतीय माप प्रणाली\" का उपयोग करके बनाए गए थे, जिसमें हाथ की लंबाई और \"कुछ गज\" शामिल थे, जिसका अनुमान एक विशेष रूप से मजबूत चाय के बाद लगाया गया था। \"पता चला,\" राजेश ने हंसते हुए कहा, \"जब आप 1000 घन मीटर कंक्रीट से निपट रहे हों तो हाथ की लंबाई सबसे सटीक इकाई नहीं है!\"", "normalised": "एक गुमनाम इंजीनियर (आइए हम उन्हें राजेश कहें, क्योंकि क्यों नहीं?) का दावा है कि ब्लू प्रिंट शुरू में \"पारंपरिक भारतीय माप प्रणाली\" का उपयोग करके तैयार किए गए थे, जिसमें हाथ की लंबाई और \"कुछ गज\" शामिल थे, जिसका अनुमान विशेष रूप से मजबूत चाय के बाद लगाया गया था। \"पता चला,\" राजेश ने हंसते हुए कहा, \"जब आप हजारों घन मीटर कंक्रीट से निपट रहे हों तो हाथ की लंबाई सबसे सटीक इकाई नहीं है!\""}
{"unnormalised": "अव्यवस्था में जोड़ते हुए, स्टील की छड़ों का एक शिपमेंट कथित तौर पर प्रति छड़ 2 सेमी तक अलग-अलग लंबाई के साथ वितरित किया गया था। पूछे जाने पर, आपूर्तिकर्ता ने विसंगतियों के लिए \"मानसून की आर्द्रता\" को दोषी ठहराया। क्योंकि, जाहिरा तौर पर, आर्द्रता जादुई रूप से स्टील को सिकोड़ या बढ़ा सकती है। जो आप सीखते हैं!", "normalised": "अराजकता को बढ़ाते हुए, स्टील की छड़ों का एक शिपमेंट कथित तौर पर प्रति छड़ दो सेंटीमीटर तक की लंबाई में भिन्नता के साथ वितरित किया गया था। जब पूछताछ की गई, तो आपूर्तिकर्ता ने विसंगतियों के लिए \"मानसून की आर्द्रता\" को दोषी ठहराया। क्योंकि, जाहिर है, आर्द्रता जादुई रूप से स्टील को सिकोड़ या बढ़ा सकती है। जो कुछ आप सीखते हैं!"}
{"unnormalised": "और फिर कुख्यात \"रेत गाथा\" है। कंक्रीट मिश्रण में इस्तेमाल की जाने वाली रेत वितरित की गई... खैर, मान लीजिए कि इसमें कुछ बहुत अधिक \"प्राकृतिक योजक\" थे, जिसमें संदिग्ध रूप से बड़ी संख्या में सीप शामिल थे। अब, मैं कोई निर्माण विशेषज्ञ नहीं हूं, लेकिन मुझे यकीन है कि लोड-बेयरिंग दीवारों के लिए सीप आदर्श नहीं हैं। रेत की मात्रा भी 20 टन से कम थी।", "normalised": "और फिर कुख्यात \"रेत गाथा\" है। कंक्रीट मिश्रण में उपयोग की जाने वाली रेत को वितरित किया गया... खैर, चलो बस कहते हैं कि इसमें कुछ बहुत अधिक \"प्राकृतिक योजक\" थे, जिनमें संदिग्ध रूप से बड़ी संख्या में सीपियां शामिल थीं। अब, मैं कोई निर्माण विशेषज्ञ नहीं हूं, लेकिन मुझे यकीन है कि सीपियां भार वहन करने वाली दीवारों के लिए आदर्श नहीं हैं। रेत की मात्रा भी बीस टन कम थी।"}
{"unnormalised": "तो, अगली बार जब आप उस स्थायी रूप से अधूरे फ्लाईओवर के पास ट्रैफिक में फंसे हों, तो बस राजेश और उसके हाथ की लंबाई, मानसून से प्रभावित स्टील और सीप-युक्त रेत को याद रखें। यह सिर्फ निर्माण नहीं है; यह एक भारतीय इंजीनियरिंग कॉमेडी है, जो वास्तविक समय में चल रही है! कम से कम चाय अच्छी है। अनुमानित परियोजना समाप्ति तिथि: शायद दिवाली 2025? हम देखेंगे।", "normalised": "तो, अगली बार जब आप उस हमेशा अधूरे फ्लाईओवर के पास ट्रैफिक में फंस जाएं, तो बस राजेश और उसके हाथ की लंबाई, मानसून से प्रभावित स्टील और सीपियों से भरी रेत को याद रखें। यह सिर्फ निर्माण नहीं है; यह एक भारतीय इंजीनियरिंग कॉमेडी है, जो वास्तविक समय में चल रही है! कम से कम चाय तो अच्छी है। अनुमानित परियोजना समाप्ति तिथि: शायद दिवाली दो हज़ार पच्चीस? हम देखेंगे।"}
