{"unnormalised": "नई दिल्ली, [दिनांक] – आवास और शहरी मामलों के मंत्रालय ने अद्यतन निर्माण दिशानिर्देश जारी किए हैं, जिसमें बेहतर परियोजना दक्षता और पारदर्शिता के लिए मानकीकृत इकाई मापों पर जोर दिया गया है। संशोधित नियमों का उद्देश्य निर्माण प्रक्रिया को सुव्यवस्थित करना, विसंगतियों को कम करना और पूरे भारत में सार्वजनिक और निजी क्षेत्र की परियोजनाओं में समग्र गुणवत्ता नियंत्रण को बढ़ाना है।", "normalised": "नई दिल्ली, [Date] – आवास और शहरी मामलों के मंत्रालय ने अद्यतन निर्माण दिशानिर्देश जारी किए हैं, जिसमें बेहतर परियोजना दक्षता और पारदर्शिता के लिए मानकीकृत इकाई माप पर जोर दिया गया है। संशोधित नियमों का उद्देश्य निर्माण प्रक्रिया को सुव्यवस्थित करना, विसंगतियों को कम करना और पूरे भारत में सार्वजनिक और निजी क्षेत्र की परियोजनाओं में समग्र गुणवत्ता नियंत्रण को बढ़ाना है।"}
{"unnormalised": "अद्यतन दिशानिर्देशों की प्रमुख विशेषताओं में से एक निर्माण संबंधी सभी मापों के लिए अंतर्राष्ट्रीय इकाई प्रणाली (एसआई इकाइयां) को प्राथमिक मानक के रूप में अनिवार्य रूप से अपनाना है। इस बदलाव में लंबाई के लिए मीटर (m), क्षेत्रफल के लिए वर्ग मीटर (m^2), आयतन के लिए घन मीटर (m^3) और द्रव्यमान के लिए किलोग्राम (kg) का लगातार उपयोग शामिल है। मंत्रालय निर्माण कंपनियों से डिजाइन, योजना और निष्पादन उद्देश्यों के लिए इन मैट्रिक्स का सख्ती से पालन करने का आग्रह कर रहा है।", "normalised": "अद्यतन दिशानिर्देशों की प्रमुख विशेषताओं में से एक सभी निर्माण संबंधी मापों के लिए अंतर्राष्ट्रीय इकाई प्रणाली (एस-आई इकाइयां) को प्राथमिक मानक के रूप में अनिवार्य रूप से अपनाना है। इस परिवर्तन में लंबाई के लिए मीटर (मी), क्षेत्रफल के लिए वर्ग मीटर (मी वर्ग), आयतन के लिए घन मीटर (मी घन) और द्रव्यमान के लिए किलोग्राम (किलोग्राम) का लगातार उपयोग शामिल है। मंत्रालय निर्माण कंपनियों से डिजाइन, योजना और निष्पादन उद्देश्यों के लिए इन मेट्रिक्स का सख्ती से पालन करने का आग्रह कर रहा है।"}
{"unnormalised": "मंत्रालय के एक वरिष्ठ अधिकारी ने कहा, \"माप इकाइयों का मानकीकरण निर्माण परियोजनाओं में सटीकता और निरंतरता को बढ़ावा देने के लिए महत्वपूर्ण है।\" \"अद्यतन दिशानिर्देश न केवल हितधारकों के बीच बेहतर संचार को सुविधाजनक बनाएंगे बल्कि राष्ट्रव्यापी निर्माण गतिविधियों की समग्र दक्षता में भी वृद्धि करेंगे। सुसंगत इकाइयों का उपयोग करने से पूरी परियोजना को बेहतर स्तर की सटीकता से विकसित किया जा सकेगा। उदाहरण के लिए, आवासीय भवनों के आयाम, जिन्हें वर्ग फुट में मापा जाता है, उन्हें m^2 में मापा जाना चाहिए।\"", "normalised": "मंत्रालय के एक वरिष्ठ अधिकारी ने कहा, \"माप इकाइयों का मानकीकरण निर्माण परियोजनाओं में सटीकता और स्थिरता को बढ़ावा देने के लिए महत्वपूर्ण है।\" \"अद्यतन दिशानिर्देश न केवल हितधारकों के बीच बेहतर संचार को सुविधाजनक बनाएंगे बल्कि देश भर में निर्माण गतिविधियों की समग्र दक्षता को भी बढ़ाएंगे। लगातार इकाइयों का उपयोग करने से पूरी परियोजना को बेहतर सटीकता के साथ विकसित किया जा सकेगा। उदाहरण के लिए, यह सिफारिश की जाती है कि आवासीय भवनों के आयाम, जिन्हें वर्ग फीट में मापा जाता है, उन्हें m वर्ग में मापा जाना चाहिए।\""}
{"unnormalised": "दिशानिर्देशों में फीट, इंच और एकड़ जैसी पुरानी इकाइयों के लिए उनके संबंधित एसआई समकक्षों में सटीक रूपांतरण कारकों को भी निर्दिष्ट किया गया है। यह प्रावधान निर्माण पेशेवरों को पारंपरिक इकाइयों से नई मानकीकृत प्रणाली में स्थानांतरित करने में सहायता करने के लिए है। अधिकारी ने आगे कहा, \"एसआई इकाइयों का उपयोग करने पर निर्माण टीमों को उचित शिक्षा देने से प्रारंभिक डिजाइन चरणों से ही परियोजना की प्रभावशीलता में सुधार हो सकता है।\"", "normalised": "दिशानिर्देशों में फीट, इंच और एकड़ जैसी पुरानी इकाइयों के लिए उनके संबंधित एस-आई समकक्षों में सटीक रूपांतरण कारकों को भी निर्दिष्ट किया गया है। इस प्रावधान का उद्देश्य निर्माण पेशेवरों को पारंपरिक इकाइयों से नई मानकीकृत प्रणाली में परिवर्तन करने में सहायता करना है। अधिकारी ने कहा, \"एस-आई इकाइयों का उपयोग करने पर निर्माण टीमों को उचित शिक्षा देने से प्रारंभिक डिजाइन चरणों से ही परियोजना की प्रभावशीलता में सुधार हो सकता है।\""}
{"unnormalised": "इसके अलावा, नए नियमों में विभिन्न निर्माण सामग्रियों और घटकों के लिए विशिष्ट सहनशीलता और स्वीकार्य विविधताओं को शामिल किया गया है। उदाहरण के लिए, कंक्रीट मिक्स डिजाइन में स्वीकार्य विचलन को अब द्रव्यमान के संदर्भ में +/- 2% के रूप में परिभाषित किया गया है। इस तरह के विनिर्देशों को त्रुटियों को कम करने और निर्माण जीवनचक्र के दौरान गुणवत्ता मानकों का पालन सुनिश्चित करने के लिए डिज़ाइन किया गया है।", "normalised": "इसके अलावा, नए नियमों में विभिन्न निर्माण सामग्रियों और घटकों के लिए विशिष्ट सहनशीलता और स्वीकार्य भिन्नताएं शामिल हैं। उदाहरण के लिए, कंक्रीट मिश्रण डिजाइन में स्वीकार्य विचलन को अब द्रव्यमान के संदर्भ में प्लस या माइनस दो प्रतिशत के रूप में परिभाषित किया गया है। इस तरह के विनिर्देशों को त्रुटियों को कम करने और पूरे निर्माण जीवनचक्र में गुणवत्ता मानकों का पालन सुनिश्चित करने के लिए डिज़ाइन किया गया है।"}
{"unnormalised": "मंत्रालय ने अद्यतन माप मानकों के बारे में निर्माण श्रमिकों, इंजीनियरों और ठेकेदारों को शिक्षित करने के लिए राष्ट्रव्यापी प्रशिक्षण और जागरूकता कार्यक्रम आयोजित करने की योजना की घोषणा की है। ये पहल ऑनलाइन संसाधनों, कार्यशालाओं और ऑन-साइट प्रशिक्षण सत्रों के संयोजन के माध्यम से वितरित की जाएंगी। इस तरह के पहले प्रशिक्षण सत्रों की योजना मुंबई में 12/08/2024 को सुबह 10:00 बजे बनाई गई है।", "normalised": "मंत्रालय ने अद्यतन माप मानकों के बारे में निर्माण श्रमिकों, इंजीनियरों और ठेकेदारों को शिक्षित करने के लिए देशव्यापी प्रशिक्षण और जागरूकता कार्यक्रम आयोजित करने की योजना की घोषणा की है। ये पहल ऑनलाइन संसाधनों, कार्यशालाओं और ऑन-साइट प्रशिक्षण सत्रों के संयोजन के माध्यम से वितरित की जाएंगी। इस तरह के पहले प्रशिक्षण सत्र मुंबई में बारह अगस्त दो हजार चौबीस को सुबह दस बजकर शून्य शून्य मिनट पर आयोजित किए जाने की योजना है।"}
{"unnormalised": "उद्योग विशेषज्ञों ने इस कदम का स्वागत किया है, इस बात पर जोर देते हुए कि इससे निर्माण प्रथाओं में बिल्डिंग इंफॉर्मेशन मॉडलिंग (बीआईएम) जैसी उन्नत तकनीकों के एकीकरण को सुविधाजनक बनाया जाएगा। माप की मानकीकृत इकाइयों का उपयोग करके, बीआईएम मॉडल अधिक सटीकता और सटीकता के साथ बनाए जा सकते हैं, जिससे परियोजना के परिणामों में सुधार होता है। बीआईएम को अनगिनत निर्माण परियोजनाओं में प्रभावी साबित किया गया है, जिसमें चेन्नई में एक इमारत शामिल है जो निर्धारित समय से 3 महीने पहले पूरी हो गई थी।", "normalised": "उद्योग विशेषज्ञों ने इस कदम का स्वागत करते हुए जोर दिया है कि यह निर्माण प्रथाओं में बिल्डिंग इंफॉर्मेशन मॉडलिंग (बी-आई-एम) जैसी उन्नत तकनीकों के एकीकरण को सुविधाजनक बनाएगा। माप की मानकीकृत इकाइयों का उपयोग करके, बी-आई-एम मॉडल को अधिक सटीकता और सटीकता के साथ बनाया जा सकता है, जिससे परियोजना के परिणामों में सुधार होता है। बी-आई-एम को अनगिनत निर्माण परियोजनाओं पर प्रभावी साबित किया गया है, जिसमें एक ऐसा मामला चेन्नई में एक इमारत से जुड़ा है जो समय से तीन महीने पहले पूरी हो गई थी।"}
{"unnormalised": "नए दिशानिर्देश तत्काल प्रभावी हैं और उनकी रिहाई की तारीख के बाद शुरू की गई सभी नई निर्माण परियोजनाओं पर लागू होते हैं। मंत्रालय ने यह भी संकेत दिया है कि वह अनुपालन सुनिश्चित करने और कार्यान्वयन के दौरान आने वाली किसी भी चुनौती का समाधान करने के लिए नियमित ऑडिट करेगा। इन नए मानकों में सफलतापूर्वक परिवर्तित होने के लिए सरकार और निजी निर्माण फर्मों के बीच निरंतर संचार आवश्यक होगा।", "normalised": "नए दिशानिर्देश तत्काल प्रभाव से लागू होते हैं और उनकी रिलीज़ की तारीख के बाद शुरू की गई सभी नई निर्माण परियोजनाओं पर लागू होते हैं। मंत्रालय ने यह भी संकेत दिया है कि वह अनुपालन सुनिश्चित करने और कार्यान्वयन के दौरान आने वाली किसी भी चुनौती का समाधान करने के लिए नियमित ऑडिट करेगा। इन नए मानकों में सफलतापूर्वक परिवर्तित होने के लिए सरकार और निजी निर्माण फर्मों के बीच निरंतर संचार आवश्यक होगा।"}
{"unnormalised": "मंत्रालय का मानना है कि ये अद्यतन दिशानिर्देश भारत में एक अधिक कुशल, टिकाऊ और लचीला निर्माण क्षेत्र के विकास में महत्वपूर्ण योगदान देंगे। मानकीकृत इकाई मापों को बढ़ावा देकर, सरकार का लक्ष्य सभी हितधारकों के लिए एक समान अवसर का मैदान बनाना और निर्माण उद्योग में अधिक नवाचार को बढ़ावा देना है। यह उम्मीद की जाती है कि, लंबे समय में, ये नए नियम भारतीय निर्माण की गुणवत्ता में सुधार करेंगे, और इसे अंतरराष्ट्रीय मानकों के साथ अधिक सुसंगत बनाएंगे।", "normalised": "मंत्रालय का मानना है कि ये अद्यतन दिशानिर्देश भारत में एक अधिक कुशल, टिकाऊ और लचीला निर्माण क्षेत्र के विकास में महत्वपूर्ण योगदान देंगे। मानकीकृत इकाई माप को बढ़ावा देकर, सरकार का लक्ष्य सभी हितधारकों के लिए समान अवसर प्रदान करना और निर्माण उद्योग में अधिक नवाचार को बढ़ावा देना है। यह उम्मीद की जाती है कि, लंबे समय में, ये नए नियम भारतीय निर्माण की गुणवत्ता में सुधार करेंगे, और इसे अंतरराष्ट्रीय मानकों के अनुरूप बनाएंगे।"}
