{"unnormalised": "किसी ने मुझसे परसों पूछा, \"यार, मुझे अपने नए घर के लिए कितना मटेरियल लगेगा?\" यह एक आम सवाल है, खासकर जब आप शुरू से निर्माण कर रहे हों। देखो, यह सिर्फ यह कहने के बारे में नहीं है कि आपको सीमेंट के 100 बैग चाहिए। आपको आयामों के बारे में सोचना होगा।", "normalised": "किसी ने मुझसे परसों पूछा, \"यार, मुझे अपने नए घर के लिए कितना सामान चाहिए होगा?\" यह एक आम सवाल है, खासकर जब आप बिल्कुल नए सिरे से निर्माण कर रहे हों। देखिए, यह सिर्फ इतना कहने के बारे में नहीं है कि आपको सीमेंट के सौ बोरे चाहिए। आपको आयामों के बारे में सोचना होगा।"}
{"unnormalised": "सबसे पहले, अपनी माप सही करें! आपको मीटर में सभी दीवारों की लंबाई, चौड़ाई और ऊँचाई जाननी होगी। अनुमान मत लगाओ! सटीक संख्याएँ यहाँ महत्वपूर्ण हैं। उदाहरण के लिए, यदि एक दीवार 4.5 मीटर लंबी और 3 मीटर ऊंची है, तो यह आपका शुरुआती बिंदु है। साथ ही, आप कितनी मोटाई चाहते हैं? क्या यह एक मानक 9 इंच की दीवार है या कुछ पतली?", "normalised": "सबसे पहले, अपनी माप सही करें! आपको सभी दीवारों की लंबाई, चौड़ाई और ऊंचाई मीटर में पता होनी चाहिए। अंदाज़ा मत लगाओ! यहां सटीक संख्याएं महत्वपूर्ण हैं। उदाहरण के लिए, यदि कोई दीवार साढ़े चार मीटर लंबी और तीन मीटर ऊंची है, तो यह आपका शुरुआती बिंदु है। साथ ही, आप कितनी मोटाई रख रहे हैं? क्या यह मानक नौ इंच की दीवार है या कुछ पतली?"}
{"unnormalised": "इसके बाद, कंक्रीट की मात्रा की गणना करें जिसकी आपको आवश्यकता होगी, शायद घन मीटर (m3) में मापा जाए। स्टील के लिए, आपको छड़ों की लंबाई और व्यास की आवश्यकता होगी, अक्सर किलो या टन के हिसाब से बेचा जाता है। रेत और गिट्टी आमतौर पर घन फीट या यहां तक कि ट्रकलोड में उद्धृत किए जाते हैं। 2-3 आपूर्तिकर्ताओं से कोटेशन प्राप्त करें ताकि आपके साथ धोखा न हो। याद रखें कि वे लोग 2500 रुपये/घन फीट पर उद्धृत कर सकते हैं लेकिन आपको कहीं और बेहतर सौदा मिल सकता है।", "normalised": "इसके बाद, कंक्रीट की मात्रा की गणना करें जिसकी आपको आवश्यकता होगी, शायद घन मीटर (m3) में मापी जाएगी। स्टील के लिए, आपको छड़ों की लंबाई और व्यास की आवश्यकता होगी, जो अक्सर किलोग्राम या टन में बेची जाती हैं। रेत और एग्रीगेट आमतौर पर घन फीट या यहां तक ​​कि ट्रकलोड में उद्धृत किए जाते हैं। दो से तीन आपूर्तिकर्ताओं से उद्धरण प्राप्त करें ताकि आपके साथ धोखा न हो। याद रखें कि वे लोग दो हजार पांच सौ रुपये प्रति घन फुट पर उद्धृत कर सकते हैं लेकिन आपको कहीं और बेहतर सौदा मिल सकता है।"}
{"unnormalised": "फिर, बर्बादी को ध्यान में रखें! हमेशा थोड़ा अतिरिक्त जोड़ें। अंगूठे का एक सामान्य नियम डिजाइन की जटिलता के आधार पर बर्बादी के लिए 5% से 10% अतिरिक्त जोड़ना है। तो, अगर आपने 1000 किलो स्टील की गणना की है, तो सुरक्षित रहने के लिए 1050 से 1100 किलो का ऑर्डर दें। निर्माण के बीच में किसी को भी कम पड़ना पसंद नहीं है।", "normalised": "फिर, बर्बादी को ध्यान में रखें! हमेशा थोड़ा अतिरिक्त जोड़ें। एक सामान्य नियम यह है कि डिज़ाइन की जटिलता के आधार पर पांच प्रतिशत से दस प्रतिशत तक बर्बादी के लिए जोड़ें। तो, अगर आपने एक हजार किलोग्राम स्टील की गणना की है, तो सुरक्षित रहने के लिए एक हजार पचास से एक हजार एक सौ किलोग्राम ऑर्डर करें। निर्माण के बीच में किसी को भी कम पड़ना पसंद नहीं है।"}
{"unnormalised": "अंत में, मैं आपको जो सबसे अच्छी सलाह दे सकता हूं वह यह है: एक अच्छे वास्तुकार या ठेकेदार को किराए पर लें। वे यह सब आपके लिए सटीक रूप से गणना करेंगे और आपको बहुत सिरदर्द से बचाएंगे। इसे स्वयं करने की कोशिश करना वास्तव में एक गड़बड़ हो सकता है। मुझ पर विश्वास करो।", "normalised": "अंत में, मैं आपको सबसे अच्छी सलाह दे सकता हूं: एक अच्छे वास्तुकार या ठेकेदार को किराए पर लें। वे आपके लिए यह सब सटीक रूप से गणना करेंगे और आपको बहुत सिरदर्द से बचाएंगे। इसे स्वयं करने की कोशिश करना वास्तव में एक गड़बड़ हो सकती है। मुझ पर विश्वास करो।"}
