{"unnormalised": "किसी ने मुझसे पूछा, \"भारत में एक छोटा घर बनाने के लिए कितने सीमेंट की आवश्यकता होगी?\" भाई, यह तो ऐसा सवाल है जैसे पूछना हो कि रस्सी कितनी लंबी है! यह सब निर्भर करता है, ना? क्या आप मुंबई में एक छोटा चॉल कमरा बना रहे हैं, या गुड़गांव में एक विशाल बंगला? सीमेंट की ज़रूरतें उतनी ही विविध हैं जितनी कि हैदराबादी बिरयानी में मसालों का स्तर। गंभीरता से कहूं तो, यह कुछ किलोग्राम से तो ज़्यादा ही होगा!", "normalised": "किसी ने मुझसे पूछा, \"भारत में एक छोटा घर बनाने के लिए कितने सीमेंट की आवश्यकता होती है?\" भाई, यह तो ऐसा सवाल है कि रस्सी कितनी लंबी है! यह सब निर्भर करता है, है ना? क्या आप मुंबई में एक छोटा चॉल का कमरा बना रहे हैं, या गुड़गांव में एक विशाल बंगला? सीमेंट की जरूरतें उतनी ही विविध हैं जितनी कि हैदराबादी बिरयानी में मसालों का स्तर। गंभीरता से कहूं तो, यह दो किलो से तो ज्यादा ही होगा!"}
{"unnormalised": "एक मोटे अनुमान के लिए, मान लीजिए कि आप एक मानक 2BHK बना रहे हैं। मान लीजिए कि कुल निर्माण क्षेत्र लगभग 1000 वर्ग फीट है। आपको लगभग 250-300 सीमेंट के बैग (प्रत्येक 50 किलो) की आवश्यकता होगी। यह लगभग 12500-15000 किलोग्राम होता है, कुछ बैग कम या ज़्यादा इस बात पर निर्भर करता है कि आपके मिश्रण की गुणवत्ता कैसी है और आपके मिस्त्री जी उस दिन कितने उदार महसूस कर रहे हैं। साथ ही, यह न भूलें कि आपकी नींव और इमारत में ताकत और टिकाऊपन के लिए सीमेंट में स्टील और रेत भी मिलाने की ज़रूरत होती है।", "normalised": "एक अनुमान के लिए, कल्पना कीजिए कि आप एक मानक दो बीएचके बना रहे हैं। मान लीजिए कि कुल निर्माण क्षेत्र लगभग एक हजार वर्ग फुट है। आपको लगभग दो सौ पचास से तीन सौ बोरी सीमेंट (पचास किलोग्राम प्रत्येक) की आवश्यकता होगी। यह लगभग बारह हजार पांच सौ से पंद्रह हजार किलोग्राम है, कुछ बोरी कम या ज्यादा इस बात पर निर्भर करता है कि आपके मिश्रण की गुणवत्ता कैसी है और आपके मिस्त्री जी उस दिन कितने उदार महसूस कर रहे हैं। साथ ही, यह न भूलें कि आपके नींव और भवन में मजबूती और टिकाऊपन के लिए सीमेंट में स्टील और रेत भी मिलाने की आवश्यकता होती है।"}
{"unnormalised": "लेकिन सुनो, केवल मेरी बात पर विश्वास मत करो। किसी इंजीनियर से एक उचित निर्माण योजना प्राप्त करें और वे आपको टन में गणना की गई सटीक आंकड़ा देंगे! अन्यथा, आपके पास बहुत अधिक पानी से बना घर हो सकता है और मानसून के मौसम में एक तैरता हुआ घर बन सकता है! आपके सपनों का घर बनाने के लिए शुभकामनाएं!", "normalised": "लेकिन सुनिए, सिर्फ मेरी बात पर मत जाइए। एक इंजीनियर से उचित निर्माण योजना प्राप्त करें और वे आपको टन में गणना की गई सटीक संख्या देंगे! अन्यथा, आपके पास बहुत अधिक पानी से बना घर हो सकता है और मानसून के मौसम में तैरता हुआ घर बन सकता है! आपके सपनों का घर बनाने के लिए शुभकामनाएँ!"}
