{"unnormalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਅੱਜਕੱਲ ਮੌਸਮ ਦਾ ਪੂਰਵ ਅਨੁਮਾਨ ਸਿਰਫ਼ ਇੱਕ ਸੁਝਾਅ ਬਾਕਸ ਹੋਵੇ? ਗੰਭੀਰਤਾ ਨਾਲ, ਕੱਲ੍ਹ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਧੁੱਪ ਹੋਵੇਗੀ ਅਤੇ 28 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਾਪਮਾਨ ਹੋਵੇਗਾ। ਪਰ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ ਬੱਦਲਵਾਈ ਹੋ ਗਈ ਅਤੇ ਬਾਰਸ਼ ਹੋਣ ਲੱਗੀ! ਮੇਰਾ ਨਵਾਂ ਕੁੜਤਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਿੱਜ ਗਿਆ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਪਣੀ ਦਾਦੀ ਮਾਂ ਦੀ ਗੱਲ ਸੁਣਨੀ ਚਾਹੀਦੀ ਸੀ ਜਿਨ੍ਹਾਂ ਨੇ ਸਵੇਰੇ 7 ਵਜੇ ਹਨੂੰਮਾਨ ਜੀ ਵਰਗੇ ਬੱਦਲਾਂ ਦੇ ਆਕਾਰ ਦੇਖ ਕੇ ਬਾਰਸ਼ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਸੀ।", "normalised": "ਹੋਰ ਕਿਸੇ ਨੂੰ ਵੀ ਇਵੇਂ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਅੱਜਕੱਲ੍ਹ ਮੌਸਮ ਦਾ ਪੂਰਵ-ਅਨੁਮਾਨ ਸਿਰਫ਼ ਇੱਕ ਸੁਝਾਅ ਬਾਕਸ ਹੋਵੇ? ਗੰਭੀਰਤਾ ਨਾਲ, ਕੱਲ੍ਹ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੰਗਲੌਰ ਵਿੱਚ ਧੁੱਪ ਅਤੇ ਅਠਾਈ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਹੋਵੇਗਾ। ਪਰ ਤਿੰਨ ਵਜੇ ਤੱਕ ਬੱਦਲ ਛਾ ਗਏ ਅਤੇ ਮੀਂਹ ਪੈਣ ਲੱਗ ਪਿਆ! ਮੇਰਾ ਨਵਾਂ ਕੁੜਤਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਿੱਜ ਗਿਆ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਪਣੀ ਦਾਦੀ ਦੀ ਗੱਲ ਸੁਣਨੀ ਚਾਹੀਦੀ ਸੀ ਜਿਨ੍ਹਾਂ ਨੇ ਸਵੇਰੇ ਸੱਤ ਵਜੇ ਹਨੂੰਮਾਨ ਜੀ ਵਰਗੇ ਬੱਦਲਾਂ ਨੂੰ ਦੇਖ ਕੇ ਮੀਂਹ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਸੀ।"}
{"unnormalised": "ਅਤੇ ਵੱਖ-ਵੱਖ ਸਰੋਤਾਂ ਵਿਚਲੇ ਅੰਤਰਾਂ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰੋ। ਐਕੂਵੈਦਰ ਨੇ 18/08/2024 ਨੂੰ ਦਿੱਲੀ ਵਿੱਚ 30 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਾਪਮਾਨ ਦੱਸਿਆ, ਪਰ ਗੂਗਲ ਵੈਦਰ ਨੇ ਜ਼ੋਰ ਦੇ ਕੇ ਕਿਹਾ ਕਿ ਇਹ 33 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਹੋਵੇਗਾ। ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ, ਇੰਝ ਲੱਗ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਸੌਨਾ ਹੋਵੇ, ਭਾਈ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਮਾ ਅੰਕਲ ਦੀ ਚਾਹ ਦੀ ਦੁਕਾਨ ਨਾਲ ਸਲਾਹ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ - ਉਹ ਹਮੇਸ਼ਾ ਜਾਣਦੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਦੇ \"ਚਾਹ-ਦਾਰ\" (ਚਾਹ ਰਾਡਾਰ) ਸਦਕਾ ਕਦੋਂ ਤੇਜ਼ ਬਾਰਸ਼ ਹੋਣ ਵਾਲੀ ਹੈ। ਅੱਧੇ ਸਮੇਂ ਤਾਂ ਉਹ ਭਾਰਤੀ ਮੌਸਮ ਵਿਭਾਗ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਭਰੋਸੇਯੋਗ ਹਨ, ਹਾਹਾ।", "normalised": "ਅਤੇ ਵੱਖ-ਵੱਖ ਸਰੋਤਾਂ ਵਿਚਲੇ ਅੰਤਰਾਂ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰੋ। AccuWeather ਨੇ ਅਠਾਰਾਂ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਦਿੱਲੀ ਵਿੱਚ ਤੀਹ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਕਿਹਾ ਸੀ, ਪਰ Google Weather ਨੇ ਜ਼ੋਰ ਦੇ ਕੇ ਕਿਹਾ ਕਿ ਇਹ ਬਤੀਹ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਹੋਵੇਗਾ। ਭਾਵੇਂ ਜੋ ਵੀ ਹੋਵੇ, ਭਾਈ, ਸੌਨਾ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਮਾ ਅੰਕਲ ਦੇ ਚਾਹ ਦੇ ਸਟਾਲ ਨਾਲ ਸਲਾਹ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ - ਉਹ ਹਮੇਸ਼ਾ ਜਾਣਦੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਦੇ \"ਚਾਹ-ਡਾਰ\" (ਚਾਹ ਰਾਡਾਰ) ਸਦਕਾ ਅਚਾਨਕ ਮੀਂਹ ਕਦੋਂ ਆਵੇਗਾ। ਅੱਧੇ ਸਮੇਂ ਵਿੱਚ ਭਾਰਤ ਦੇ ਮੌਸਮ ਵਿਭਾਗ ਨਾਲੋਂ ਵੀ ਵੱਧ ਭਰੋਸੇਮੰਦ, ਹਾ ਹਾ।"}
{"unnormalised": "ਇਸ ਲਈ, ਹੁਣ ਤੋਂ, ਮੈਂ ਆਪਣੀ ਅਲਮਾਰੀ ਦੀਆਂ ਚੋਣਾਂ ਸ਼ੱਕੀ ਔਨਲਾਈਨ ਪੂਰਵ ਅਨੁਮਾਨਾਂ, ਪ੍ਰਾਚੀਨ ਪਰਿਵਾਰਕ ਬੁੱਧੀ ਅਤੇ ਸ਼ਰਮਾ ਅੰਕਲ ਦੀਆਂ ਚਾਹ ਪੱਤੀਆਂ ਦੀਆਂ ਰਮਜ਼ਾਂ ਦੇ ਸੁਮੇਲ 'ਤੇ ਅਧਾਰਤ ਕਰ ਰਹੀ ਹਾਂ। ਮੈਨੂੰ ਮੌਸਮ ਦੇ ਇਸ ਰੋਲਰਕੋਸਟਰ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ! ਉਮੀਦ ਹੈ ਕਿ ਘੱਟੋ-ਘੱਟ 01/11/2024 ਨੂੰ ਦਿਵਾਲੀ ਲਈ ਸੁੱਕਾ ਦੌਰ ਹੋਵੇਗਾ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਆਖਰਕਾਰ ਉਹ ਰੇਸ਼ਮੀ ਸਾੜੀ ਪਾ ਸਕਾਂ।", "normalised": "ਇਸ ਲਈ, ਹੁਣ ਤੋਂ, ਮੈਂ ਆਪਣੀ ਅਲਮਾਰੀ ਦੀ ਚੋਣ ਸ਼ੱਕੀ ਔਨਲਾਈਨ ਪੂਰਵ-ਅਨੁਮਾਨਾਂ, ਪ੍ਰਾਚੀਨ ਪਰਿਵਾਰਕ ਸਿਆਣਪ ਅਤੇ ਸ਼ਰਮਾ ਅੰਕਲ ਦੀਆਂ ਚਾਹ ਦੀਆਂ ਪੱਤੀਆਂ ਦੀਆਂ ਗੜਗੜਾਹਟਾਂ ਦੇ ਸੁਮੇਲ 'ਤੇ ਅਧਾਰਤ ਕਰ ਰਿਹਾ ਹਾਂ। ਮੈਨੂੰ ਇਸ ਮੌਸਮ ਦੇ ਰੋਲਰਕੋਸਟਰ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ! ਉਮੀਦ ਹੈ ਕਿ ਘੱਟੋ ਘੱਟ ਪਹਿਲੀ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਦੀਵਾਲੀ 'ਤੇ ਮੀਂਹ ਨਾ ਪਵੇ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਆਖਰਕਾਰ ਉਹ ਰੇਸ਼ਮੀ ਸਾੜੀ ਪਾ ਸਕਾਂ।"}
