{"unnormalised": "नवी दिल्ली: सांस्कृतिक मंत्रालयाने प्रजासत्ताक दिन २०२५ च्या उत्सवाचे अंदाजित वेळापत्रक जाहीर केले आहे. राजपथावरील मुख्य परेड २६/०१/२०२५ रोजी भारतीय वेळेनुसार सकाळी ०९:०० वाजता सुरू होणार आहे. या साठी तयारी सुरू झाली असून डिसेंबर '२४ आणि जानेवारी '२५ मध्ये रंगीत तालमींचे आयोजन केले जाईल. २३/०१/२०२५ रोजी अंतिम रंगीत तालीम (full dress rehearsal) आयोजित केली जाईल.", "normalised": "नवी दिल्ली: सांस्कृतिक मंत्रालयाने दोन हजार पंचवीसच्या प्रजासत्ताक दिनाच्या सोहळ्याचे अंदाजित वेळापत्रक जाहीर केले आहे. राजपथावरील मुख्य परेड २६ जानेवारी, दोन हजार पंचवीस रोजी भारतीय वेळेनुसार सकाळी नऊ वाजता सुरू होणार आहे. तयारी आधीच सुरू झाली आहे, ज्यामध्ये डिसेंबर चोवीस आणि जानेवारी पंचवीस पर्यंत तालमी आयोजित केल्या जातील. २३ जानेवारी, दोन हजार पंचवीस रोजी पूर्ण गणवेशात (full dress) तालीम होणार आहे."}
{"unnormalised": "प्रजासत्ताक दिनाच्या सोहळ्याची औपचारिक सांगता 'बीटिंग रिट्रीट' समारंभाने २९/०१/२०२५ रोजी १८:०० वाजता होईल. २०/०१/२५ पासून शहरात सुरक्षा व्यवस्था अधिक कडक करण्यात येणार आहे. भारतीय संस्कृती आणि खाद्यपदार्थांचे प्रदर्शन ‘भारत पर्व’ २६ जानेवारी ते ३१ जानेवारी दरम्यान, दररोज सकाळी ११:०० ते रात्री १०:०० पर्यंत लाल किल्ल्याच्या लॉनमध्ये आयोजित केले जाईल.", "normalised": "प्रजासत्ताक दिनाच्या सोहळ्याचा औपचारिक समारोप दर्शवणारा 'बीटिंग रिट्रीट' (Beating Retreat) सोहळा २९ जानेवारी, दोन हजार पंचवीस रोजी सायंकाळी सहा वाजता (१८:००) होणार आहे. २० जानेवारी, दोन हजार पंचवीस पासून शहरात सुरक्षा व्यवस्था वाढवण्यात येणार आहे. भारतीय संस्कृती आणि खाद्यपदार्थांचे प्रदर्शन 'भारत पर्व' २६ जानेवारी ते ३१ जानेवारी दरम्यान, दररोज सकाळी अकरा ते रात्री दहा वाजेपर्यंत लाल किल्ल्याच्या लॉनवर आयोजित केले जाईल."}
{"unnormalised": "यावर्षीचा उत्सव संविधानाच्या ७५ व्या वर्षाचा स्मरणोत्सव म्हणून देखील साजरा केला जाईल. मान्यवरांना अधिकृत निमंत्रणे १५/१२/२०२४ पर्यंत पाठवली जातील. रस्ते बंद आणि वाहतूक बदलासंबंधी अधिक माहिती दिल्ली वाहतूक पोलिसांकडून १०/०१/२०२५ पर्यंत जारी केली जाईल.", "normalised": "यावर्षीचा सोहळा संविधानाच्या पंच्याहत्तरीव्या वर्षाचा स्मरणोत्सव म्हणून देखील साजरा केला जाईल. मान्यवरांना अधिकृत निमंत्रणे १५ डिसेंबर, दोन हजार चोवीस पर्यंत पाठवली जातील. रस्ते बंद आणि वाहतूक बदलांसंबंधी (traffic diversions) अधिक माहिती दिल्ली वाहतूक पोलिसांकडून १० जानेवारी, दोन हजार पंचवीस पर्यंत जारी केली जाईल."}
