{"unnormalised": "सिलेक्ट सिटीवॉक, दिल्ली येथे वार्षिक दिवाळी मेळा 28/10/2024 रोजी सुरू होणार असून तो 03/11/2024 पर्यंत चालेल. यावर्षी लवकर दिवाळी असल्यामुळे आयोजकांनी 10/10/2024 पासून तयारी करण्यासाठी अथक प्रयत्न केले आहेत.", "normalised": "दिल्लीतील सिलेक्ट सिटीवॉक येथे वार्षिक दिवाळी मेळा २८ ऑक्टोबर २०२४ रोजी सुरू होण्यास सज्ज झाला आहे आणि तो ३ नोव्हेंबर २०२४ पर्यंत चालेल. यावर्षी लवकर दिवाळी असल्याने आयोजकांनी १० ऑक्टोबर २०२४ पासून तयारीला सुरुवात केली आहे."}
{"unnormalised": "मेळ्यात दिवे, रंग आणि उत्सवी उत्साहाचा आठवडाभर आनंद मिळेल. उपस्थितांना पारंपरिक भारतीय हस्तकला, कपडे आणि स्वादिष्ट मिठाईचे प्रदर्शन करणारे स्टॉल्स पाहायला मिळतील. दररोज संध्याकाळी 6:00 वाजता विशेष कार्यक्रम असतील, ज्यात बॉलीवूड डान्स ग्रुप आणि लोकसंगीत ensemble सादर केले जातील. 01/11/2024 रोजी रात्री 8:30 वाजता होणारे आतिषबाजी प्रदर्शन हे विशेष आकर्षण असेल.", "normalised": "मेळ्यामध्ये दिवे, रंग आणि उत्साहाचे एक आठवडेभर चालणारे प्रदर्शन असणार आहे. उपस्थितांना पारंपरिक भारतीय हस्तकला, कपडे आणि स्वादिष्ट मिठाईची दुकाने पाहायला मिळतील. दररोज संध्याकाळी ६:०० वाजता बॉलीवूड डान्स ग्रुप आणि लोकसंगीत समूहांसह विशेष कार्यक्रम आयोजित केले जातील. १ नोव्हेंबर २०२४ रोजी रात्री ८:३० वाजता होणारे आतिषबाजी प्रदर्शन हे खास आकर्षण असेल."}
{"unnormalised": "गेल्या वर्षी या कार्यक्रमात अंदाजे 50,000 दर्शक आले होते आणि आयोजकांना यावर्षी आणखी जास्त गर्दी अपेक्षित आहे. सुरक्षा उपाय वाढवण्यात आले आहेत, venue परिसरात अतिरिक्त सीसीटीव्ही कॅमेरे आणि सुरक्षा कर्मचारी तैनात केले आहेत, विशेषत: संध्याकाळी 7:00 ते रात्री 10:00 दरम्यान जास्त गर्दीच्या वेळी. जवळच्या डीएलएफ प्लेस मॉलमध्ये विशेष पार्किंगची व्यवस्था करण्यात आली आहे.", "normalised": "गेल्या वर्षी या कार्यक्रमाला सुमारे ५०,००० দর্শकांनी भेट दिली होती आणि यावर्षी आयोजकांना आणखी जास्त गर्दीची अपेक्षा आहे. सुरक्षा व्यवस्था वाढवण्यात आली आहे, संपूर्ण परिसरात विशेषत: संध्याकाळी ७:०० ते रात्री १०:०० या वेळेत अधिक सी-सी-टी-व्ही कॅमेरे आणि सुरक्षा कर्मचारी तैनात करण्यात आले आहेत. जवळच्या डी-एल-एफ प्लेस मॉलमध्ये पार्किंगची विशेष व्यवस्था करण्यात आली आहे."}
{"unnormalised": "संबंधित बातमीमध्ये, यमुना घाटांवर छठ पूजेच्याcelebrationsची वेळ निश्चित करण्यात आली आहे. 07/11/2024 रोजी सकाळी 5:45 वाजता सूर्योदयाची प्रार्थना सुरू होईल आणि भाविकांनी जागा मिळवण्यासाठी पहाटे 4:00 वाजेपर्यंत येण्याची विनंती करण्यात आली आहे. दिल्ली वाहतूक पोलिसांनी 06/11/2024 रोजी रात्री 10:00 पासून ते 07/11/2024 रोजी सकाळी 10:00 पर्यंत घाटाजवळील रस्ते बंद करण्याची घोषणा केली आहे.", "normalised": "दरम्यान, यमुना घाटांवर होणाऱ्या छठ पूजेच्या वेळे निश्चित करण्यात आल्या आहेत. ७ नोव्हेंबर २०२४ रोजी सकाळी ५:४५ वाजता सूर्योदयाची प्रार्थना सुरू होईल आणि भाविकांनी जागा मिळवण्यासाठी पहाटे ४:०० वाजता पोहोचण्याची विनंती करण्यात आली आहे. दिल्ली वाहतूक पोलिसांनी ६ नोव्हेंबर २०२४ रोजी रात्री १०:०० पासून ते ७ नोव्हेंबर २०२४ रोजी सकाळी १०:०० पर्यंत घाटाजवळील रस्ते बंद करण्याची घोषणा केली आहे."}
{"unnormalised": "शहरातील नागरिकांना त्यांच्या प्रवासाची योजना त्यानुसार करण्याचे आणि दिल्ली मेट्रोच्या विस्तारित वेळेचा लाभ घेण्याचा सल्ला देण्यात आला आहे. उत्सवाच्या हार्दिक शुभेच्छा!", "normalised": "शहरातील नागरिकांना त्यांच्या प्रवासाची योजना आखण्याचा आणि दिल्ली मेट्रोच्या विस्तारित वेळेचा लाभ घेण्याचा सल्ला देण्यात येत आहे. आनंददायी उत्सव असो!"}
