{"unnormalised": "ठीक आहे, तर तुम्ही लग्नाचे नियोजन करत आहात? अभिनंदन! तारीख निश्चित करणे खूप कठीण होऊ शकते, विशेषत: भारतीय कुटुंबांमध्ये, बरोबर ना? प्रथम, शुभ तारखांसाठी तुमच्या पंडितांचा सल्ला घ्या. तुम्हाला अनेक महिने, शक्यतो वर्षभराची यादी मिळेल. इथे खरी मजा (म्हणजे गोंधळ) सुरू होते! मग, प्रमुख ठिकाणांची उपलब्धता तपासा - उदाहरणार्थ, जर तुमचे लक्ष दिल्लीच्या बाहेरील सुंदर फार्म हाऊसवर असेल, तर लवकर बुक करा! नोव्हेंबर/डिसेंबर किंवा फेब्रुवारी/मार्च सारख्या लग्नसराईच्या prime तारखा लवकर बुक होतात.", "normalised": "ठीक आहे, तर तुम्ही लग्नाची योजना आखत आहात? अभिनंदन! तारीख निश्चित करणे हे एक मोठे डोकेदुखीचे काम असू शकते, विशेषतः भारतीय कुटुंबांमध्ये, बरोबर ना? प्रथम, शुभ तारखांसाठी तुमच्या पंडितांचा सल्ला घ्या. तुम्हाला अनेक महिने, कदाचित वर्षभराची यादी मिळू शकेल. इथे खरी मजा (म्हणजे गोंधळ) सुरू होते! मग, प्रमुख ठिकाणांची उपलब्धता तपासा - उदाहरणार्थ, जर तुम्ही दिल्लीच्या बाहेरील सुंदर फार्म हाऊस शोधत असाल, तर लवकर बुक करा! नोव्हेंबर, डिसेंबर, फेब्रुवारी किंवा मार्च सारख्या लग्नसराईच्या तारखा झटपट बुक होतात."}
{"unnormalised": "हवामानाचाही विचार करा! मुंबईमध्ये जुलै/ऑगस्ट म्हणजे पावसाळ्याचा कहर, आणि तुमच्या पाहुण्यांना त्यांच्या सर्वोत्तम साड्यांमध्ये गुडघाभर पाण्यातून चालायला लागू नये. त्याचप्रमाणे, दिल्लीमध्ये मे महिना म्हणजे जणू भट्टीच. ऑक्टोबरसारखा थंड महिना किंवा हिवाळी विवाह सोहळा विचारात घ्या. मोठे सण लक्षात ठेवायला विसरू नका. दिवाळी (सामान्यतः ऑक्टोबर/नोव्हेंबरच्या शेवटी) किंवा होळी (मार्चच्या आसपास) यांच्याशी तुमचा विवाह जुळायला नको, कारण विक्रेते आणि नातेवाईकांचे आधीपासूनच बेत असू शकतात.", "normalised": "हवामानाचाही विचार करा! मुंबईमध्ये जुलै किंवा ऑगस्ट म्हणजे पावसाळ्याचा कहर असतो आणि तुमच्या पाहुण्यांना त्यांच्या सर्वोत्तम साड्यांमध्ये गुडघाभर पाण्यातून चालायला लावण्याची तुमची इच्छा नसेल. त्याचप्रमाणे, दिल्लीमध्ये मे महिना म्हणजे अक्षरशः भट्टी असते. ऑक्टोबरसारखा थंड महिना किंवा हिवाळी विवाहसोहळा विचारात घ्या. प्रमुख सण लक्षात घेणे विसरू नका. दिवाळी (सामान्यतः ऑक्टोबरच्या उत्तरार्धात किंवा नोव्हेंबरच्या सुरुवातीला) किंवा होळी (सुमारे मार्चमध्ये) यांच्याशी तुमचा विवाह जुळू नये, कारण विक्रेते आणि नातेवाईकांचे आधीपासूनच बेत असू शकतात."}
{"unnormalised": "अखेरीस, काही तारखा निश्चित झाल्यावर, तुमच्या जवळच्या कुटुंबातील सदस्य आणि मित्रांचे मत घ्या. अगदी साध्या व्हॉट्सॲप pollingमुळेही तुम्ही मोठे वाद टाळू शकता. शक्य असल्यास किमान ६-८ महिने अगोदर तारीख निश्चित करण्याचा प्रयत्न करा. त्यामुळे तुम्हाला caterers पासून कपड्यांपर्यंत सर्वकाही योजना करण्यासाठी पुरेसा वेळ मिळेल. आणि लक्षात ठेवा, शेवटी, हा तुमचा दिवस आहे, त्यामुळे तुम्हाला आनंद देणारी तारीख निवडा!", "normalised": "अखेरीस, तुम्ही काही तारखा निश्चित केल्यावर, तुमच्या जवळच्या कुटुंबातील सदस्य आणि मित्रांचे मत घ्या. अगदी साध्या व्हॉट्सॲप पोलमुळेही तुम्ही मोठे वाद टाळू शकता. शक्य असल्यास, कमीतकमी सहा ते आठ महिने आधी अंतिम करण्याची योजना करा. यामुळे तुम्हाला केटरर्सपासून ते कपड्यांपर्यंत इतर सर्व गोष्टींची योजना बनवण्यासाठी पुरेसा वेळ मिळेल. आणि लक्षात ठेवा, शेवटी, हा तुमचा दिवस आहे, त्यामुळे तुम्हाला आनंदित करणारी तारीख निवडा!"}
