{"unnormalised": "अरे रेडिट, एका मोठ्या भारतीय लग्नाची योजना आखत आहात आणि वेळापत्रकामुळे गोंधळला आहात? चला तर मग, मी तुम्हाला समजावून सांगतो. तुम्हाला साधारणपणे ६ महिने (किंवा त्याहून अधिक!) आधी सुरुवात करावी लागेल. सर्वप्रथम, शुभ मुहूर्त निश्चित करा - पंडित बहुतेकदा दोन्ही कुटुंबांच्या जन्मकुंडलीनुसार काही पर्याय देतात. मग, शक्य तितक्या लवकर ठिकाणे बुक करा. दिल्ली/मुंबईमधील चांगली Banquet hall ( Part आयोजन स्थळ ) लवकर भरतात, विशेषत: लग्नसराईच्या काळात (ऑक्टोबर-डिसेंबर आणि फेब्रुवारी-एप्रिल). तुमचे बजेट लवकर ठरवा - माझा विश्वास ठेवा, खर्च खूप लवकर वाढतो. अंतिम निर्णय घेण्यापूर्वी अनेक केटरर्स/डेकोरेटर्स/फोटोग्राफर्सकडून कोटेशन (Quotation) घ्या.", "normalised": "अरे रेडिट, एका मोठ्या भारतीय लग्नाची योजना आखत आहात आणि वेळापत्रकामुळे गोंधळला आहात? चला तर मग, मी तुम्हाला समजावून सांगतो. तुम्हाला कमीतकमी सहा महिने (किंवा त्याहून अधिक!) आधी सुरुवात करावी लागेल. सर्वप्रथम, शुभ तारीख निश्चित करा - पंडित बहुतेकदा कुटुंबांच्या जन्मकुंडलीनुसार काही पर्याय देतात. मग, लवकरात लवकर (A-S-A-P) ठिकाणे बुक करा. दिल्ली किंवा मुंबईमधील चांगली banquet hall (भोजन व्यवस्था असलेले मोठे हॉल) लग्नसराईच्या काळात (ऑक्टोबर ते डिसेंबर आणि फेब्रुवारी ते एप्रिल) लवकर बुक होतात. तुमचे बजेट (अर्थसंकल्प) लवकर ठरवा - माझा विश्वास ठेवा, खर्च खूप लवकर (F-A-S-T) वाढतो. काहीही अंतिम करण्यापूर्वी अनेक केटरर्स (Caterers), डेकोरेटर्स (Decorators), फोटोग्राफर्स (Photographers) कडून दरपत्रके (Quotes) घ्या."}
{"unnormalised": "पुढे, लग्नाच्या अंदाजे ३ महिने आधी, पाहुण्यांची यादी निश्चित करा. डिजिटल पद्धतीने \" Save the date \" पाठवल्यास मदत होते. मग, खरी मजा सुरू होते - कपड्यांची खरेदी! नवरी, तुमचा (Lehenga) लेहेंगा (किंवा साडी, तुम्हाला जे आवडेल ते) खरेदी करायला जा. नवरदेवांनो, तुमचा शेरवानी/सूटचा बेत ठरवा. दागिने पण घ्या! Trousseau शॉपिंग (लग्नानंतर नववधू सासरी घेऊन जाणारे कपडे, दागिने) करायला विसरू नका, जर तुम्हाला ते करायचे असेल तर. लग्नाची पत्रिका किमान ६ आठवडे आधी छापून पाठवा. बाहेरगावांहून येणाऱ्या पाहुण्यांसाठी निवास व्यवस्था करा, विशेषत: जर ते अमेरिका किंवा यूकेमधून येत असतील तर! मेहंदी/संगीत यांसारख्या प्री-वेडिंग (Pre Wedding) कार्यक्रमांचे नियोजन करा - ठिकाणे, थीम, Performances ( सादरीकरण ) इत्यादी.", "normalised": "पुढे, लग्नाच्या तीन महिने आधी, पाहुण्यांची यादी निश्चित करा. डिजिटल (Digitally) पद्धतीने \"Save the date\" (निमंत्रण पत्रिका) पाठवल्यास मदत होते. मग, मजा सुरू होते - कपड्यांची! नववधूंनो, तुमचा लहेंगा (किंवा साडी, तुम्हाला जे आवडेल ते) खरेदी करा. नवरदेवांनो, तुमचा शेरवानी किंवा सूट (Suit) ठरवा. दागिने पण घ्या! विवाहासाठी लागणाऱ्या वस्तू खरेदी करायला विसरू नका, जर तुम्हाला ते करायचे असेल तर. लग्नाची पत्रिका (Wedding cards) किमान सहा आठवडे आधी छापून पाठवा. शहराबाहेरून येणाऱ्या पाहुण्यांसाठी निवास (Accommodation) व्यवस्था करा, विशेषत: जे अमेरिका (U-S) किंवा यू-के (U-K) मधून येत आहेत! मेहंदी (Mehendi) किंवा संगीत (Sangeet) सारख्या लग्नाआधीच्या कार्यक्रमांचे नियोजन करा - ठिकाणे, थीम (Theme), कार्यक्रम, इत्यादी."}
{"unnormalised": "शेवटी, लग्नाचा आठवडा म्हणजे धांदल असते. कुटुंबाच्या मतानुसार आवश्यकतेनुसार कार्यक्रमांमध्ये बदल करा. सर्व Vendors ( सेवा पुरवणारे ) च्या वेळा निश्चित करा (DJ रात्री ८ वाजता!). कुटुंबीय/ मित्रांना कामे वाटा. पाहुण्यांच्या येण्या-जाण्याची व्यवस्था (एअरपोर्ट पिकअप!) करण्यासाठी कोणालातरी नियुक्त करा. श्वास घ्यायला आणि उत्सवाचा आनंद घ्यायला विसरू नका! आणि हो, हनीमूनसाठी वेळ काढायला विसरू नका, कदाचित मालदीवची Trip ( सहल )? किमान १ महिना आधी फ्लाइट्स आणि हॉटेल्स बुक करा. शुभेच्छा!", "normalised": "शेवटी, लग्नाचा आठवडा म्हणजे धावपळीचा काळ असतो. कुटुंबाच्या मतानुसार आवश्यकतेनुसार कार्यक्रम पुढे-मागे करा. सर्व विक्रेत्यांच्या वेळा निश्चित करा (डी-जे (D-J) रात्री आठ वाजता!). कुटुंबातील सदस्य किंवा मित्रांना कामे वाटा. पाहुण्यांच्या आगमना-निर्गमनाची व्यवस्था (विमानतळावरून (airport) त्यांना आणणे-नेणे!) करण्यासाठी कोणालातरी नियुक्त करा. श्वास घ्यायला आणि उत्सवाचा आनंद घ्यायला विसरू नका! आणि हो, हनीमूनसाठी (Honeymoon) वेळ काढायला विसरू नका, कदाचित मालदीवची (Maldives) trip (प्रवास)? कमीतकमी एक महिना आधी विमान आणि हॉटेल बुक करा. शुभेच्छा!"}
