{"unnormalised": "હેલ્લો બધાને,", "normalised": "હેલો બધા,"}
{"unnormalised": "હું આંકડાશાસ્ત્રમાં એક સમસ્યા સમૂહ પર કામ કરી રહ્યો છું અને મને એક ખ્યાલ સમજવામાં થોડી મદદની જરૂર છે. પ્રશ્નમાં 52 પત્તાના પ્રમાણભૂત ડેકમાંથી ક્રમિક રીતે 2 એક્કા ખેંચવાની સંભાવનાની ગણતરી કરવાનો સમાવેશ થાય છે, એમ ધારીને કે કોઈ બદલી કરવામાં આવી નથી. મારી પ્રારંભિક ગણતરી મને (4/52)*(3/51) આપે છે જે 12/2652 અથવા આશરે 0.0045 થાય છે. શું આ સાચું છે? મને આ વાતથી મૂંઝવણ થઈ રહી છે કે શું આ યોગ્ય અભિગમ છે, ખાસ કરીને પ્રશ્નની શબ્દરચનાને ધ્યાનમાં રાખીને.", "normalised": "હું આંકડાશાસ્ત્રમાં એક સમસ્યા સમૂહ પર કામ કરી રહ્યો છું અને મને એક ખ્યાલ સમજવામાં મદદની જરૂર છે. પ્રશ્નમાં બાવન કાર્ડના પ્રમાણભૂત ડેકમાંથી બે એક્કા ક્રમિક રીતે ખેંચવાની સંભાવનાની ગણતરી કરવાનો સમાવેશ થાય છે, એમ ધારીને કે કોઈ રિપ્લેસમેન્ટ નથી. મારી પ્રારંભિક ગણતરી મને ચાર ભાગ્યા બાવન ગુણ્યા ત્રણ ભાગ્યા એકાવન આપે છે જે બાર ભાગ્યા બે હજાર છસો બાવન અથવા આશરે શૂન્ય પોઈન્ટ શૂન્ય શૂન્ય ચાર પાંચ થાય છે. શું આ યોગ્ય છે? મને એ વાત પર ઠોકર લાગી રહી છે કે શું આ યોગ્ય અભિગમ છે, ખાસ કરીને પ્રશ્નની શબ્દોની પસંદગીને ધ્યાનમાં રાખીને."}
{"unnormalised": "વધુમાં, આગળનો ભાગ અપેક્ષિત મૂલ્ય વિશે પૂછે છે જો 2 એક્કા ખેંચવાથી રૂ. 100 નું ઇનામ મળે અને અન્ય કોઈપણ સંયોજનમાં રૂ. 5 નું નુકસાન થાય. આની ગણતરી કરવા માટે, હું સૂત્રનો ઉપયોગ કરી રહ્યો છું: E(X) = P(એક્કા) * ઇનામ + P(એક્કા નહીં) * નુકસાન. તેથી તે (0.0045 * 100) + (0.9955 * -5) થશે. આનાથી અપેક્ષિત મૂલ્ય -રૂ. 4.53 મળે છે. શું આ 2 એક્કા ખેંચવાની પ્રમાણમાં ઓછી સંભાવનાને જોતાં સચોટ લાગે છે?", "normalised": "વધુમાં, પછીનો ભાગ અપેક્ષિત મૂલ્ય વિશે પૂછે છે જો બે એક્કા દોરવાથી સો રૂપિયાનું વળતર મળે અને અન્ય કોઈપણ સંયોજનમાં પાંચ રૂપિયાનું નુકસાન થાય. આની ગણતરી કરવા માટે, હું સૂત્રનો ઉપયોગ કરી રહ્યો છું: X નું E બરાબર એક્કાની સંભાવના ગુણ્યા પુરસ્કાર વત્તા એક્કા ન હોવાની સંભાવના ગુણ્યા નુકસાન. તેથી તે શૂન્ય પોઈન્ટ શૂન્ય શૂન્ય ચાર પાંચ ગુણ્યા સો વત્તા શૂન્ય પોઈન્ટ નવ નવ પાંચ પાંચ ગુણ્યા માઈનસ પાંચ થશે. આ માઈનસ રૂપિયા ચાર પોઈન્ટ પાંચ ત્રણનું અપેક્ષિત મૂલ્ય આપે છે. શું આ બે એક્કા દોરવાની પ્રમાણમાં ઓછી સંભાવનાને જોતાં સચોટ લાગે છે?"}
{"unnormalised": "કોઈપણ સ્પષ્ટતા અથવા વૈકલ્પિક અભિગમોની ખૂબ પ્રશંસા કરવામાં આવશે. હું મુખ્યત્વે ઉપયોગમાં લેવાતી પદ્ધતિઓની પુષ્ટિ અને મારી ગણતરીમાં કોઈ સ્પષ્ટ ભૂલો છે કે કેમ તે જાણવા માંગુ છું તે પહેલાં હું મારા ઉકેલોને અંતિમ સ્વરૂપ આપું. તમારી મદદ માટે અગાઉથી આભાર!", "normalised": "કોઈપણ સ્પષ્ટતા અથવા વૈકલ્પિક અભિગમની ખૂબ પ્રશંસા કરવામાં આવશે. હું મુખ્યત્વે ઉપયોગમાં લેવાતી પદ્ધતિઓ પર પુષ્ટિ મેળવવા માંગુ છું અને જો મારા ઉકેલોને અંતિમ સ્વરૂપ આપતા પહેલા મારી ગણતરીમાં કોઈ સ્પષ્ટ ભૂલો હોય તો. તમારી મદદ માટે અગાઉથી આભાર!"}
