{"unnormalised": "હેલો બધા, હું સંભાવના અને આંકડાશાસ્ત્રના કેટલાક ખ્યાલોને સમજવાનો પ્રયત્ન કરી રહ્યો છું, અને મને આશા છે કે કોઈ થોડી બાબતો સ્પષ્ટ કરી શકે છે. ખાસ કરીને, હું શરતી સંભાવના અને સ્વતંત્રતા વચ્ચેના તફાવતથી મૂંઝવણમાં છું.", "normalised": "હેલો બધા, હું સંભાવના અને આંકડાશાસ્ત્રના કેટલાક ખ્યાલોને સમજવાનો પ્રયાસ કરી રહ્યો છું, અને મને આશા છે કે કોઈ થોડી બાબતો સ્પષ્ટ કરી શકે. ખાસ કરીને, હું શરતી સંભાવના અને સ્વતંત્રતા વચ્ચેના તફાવત પર અટવાઈ રહ્યો છું."}
{"unnormalised": "તો, ચાલો કહીએ કે આપણે પત્તાના પ્રમાણભૂત ડેક સાથે કામ કરી રહ્યા છીએ. એક કિંગ (રાજા) ખેંચવાની સંભાવના કેટલી છે? સારું, તે સરળ છે, ખરું ને? 52-પત્તાના ડેકમાં 4 કિંગ હોય છે, તેથી સંભાવના 4/52 છે, જેને સરળ બનાવીને 1/13 થાય છે, અથવા લગભગ 7.69%.", "normalised": "તો, ચાલો કહીએ કે આપણે કાર્ડ્સના સ્ટાન્ડર્ડ ડેક સાથે કામ કરી રહ્યા છીએ. કિંગ ડ્રો કરવાની સંભાવના શું છે? સારું, તે સરળ છે, ખરું ને? બાવન કાર્ડના ડેકમાં ચાર કિંગ હોય છે, તેથી સંભાવના ચાર ભાગ્યા બાવન છે, જે એક ભાગ્યા તેર થાય છે, અથવા આશરે સાત પોઇન્ટ છ નવ ટકા થાય છે."}
{"unnormalised": "હવે, ચાલો કહીએ કે હું એક પત્તું ખેંચું છું અને તમને કહું છું કે તે હાર્ટ (દિલ) છે. હવે તે કિંગ હોવાની સંભાવના કેટલી છે? અહીં હું થોડો મૂંઝવણમાં છું. ડેકમાં 13 હાર્ટ છે, અને ફક્ત 1 હાર્ટનો કિંગ છે. તો શું સંભાવના 1/13 છે, અથવા આશરે 7.69%? શું તે પત્તાના પ્રકારને ધ્યાનમાં લીધા વિના સમાન રહે છે?", "normalised": "હવે, ચાલો કહીએ કે હું એક કાર્ડ ડ્રો કરું છું અને તમને કહું છું કે તે હાર્ટ છે. હવે તે કિંગ હોવાની સંભાવના શું છે? અહીં હું થોડો મૂંઝવણમાં છું. ડેકમાં તેર હાર્ટ છે, અને માત્ર એક કિંગ ઓફ હાર્ટ છે. તો શું સંભાવના એક ભાગ્યા તેર છે, અથવા આશરે સાત પોઇન્ટ છ નવ ટકા? કાર્ડના પ્રકારને ધ્યાનમાં લીધા વિના તે સમાન રહે છે?"}
{"unnormalised": "મારું પાઠ્યપુસ્તક પછી ગુણાકારના નિયમનું વર્ણન કરે છે. P(A અને B) = P(A) * P(B|A). તેથી મને લાગે છે કે આ કિસ્સામાં, A એ કિંગ ખેંચવાનું છે, અને B એ હાર્ટ ખેંચવાનું છે. તો આ પરિણામનું અર્થઘટન શું છે અને આ ઘટનાઓ સ્વતંત્ર હોવા સાથે કેવી રીતે સંબંધિત છે.", "normalised": "પછી મારી પાઠ્યપુસ્તક ગુણાકારના નિયમનું વર્ણન કરે છે. પી ઓફ એ અને બી બરાબર છે પી ઓફ એ ગુણ્યા પી ઓફ બી ગિવન એ. તો મને લાગે છે કે આ કિસ્સામાં, એ કિંગ ડ્રો કરી રહ્યો છે, અને બી હાર્ટ ડ્રો કરી રહ્યો છે. તો આ પરિણામનું અર્થઘટન શું છે અને આ ઘટનાઓ સ્વતંત્ર હોવા સાથે કેવી રીતે સંબંધિત છે?"}
{"unnormalised": "ઓકે, તો સ્વતંત્રતા વિશે શું? ચાલો કહીએ કે 3 લાલ અને 5 વાદળી દડાવાળી એક થેલી છે. જો હું એક દડો પસંદ કરું, તેને બદલી નાખું, અને પછી ફરીથી ખેંચું, તો હું સ્વતંત્રતા કેવી રીતે નક્કી કરી શકું? મને લાગે છે કે તે કંઈક એવું છે કે પહેલા દડાનો રંગ બીજા દડાને અસર કરતો નથી, તેથી ઘટનાઓ સ્વતંત્ર છે.", "normalised": "ઓકે, તો સ્વતંત્રતા વિશે શું? ચાલો કહીએ કે ત્રણ લાલ અને પાંચ વાદળી દડાવાળી એક થેલી છે. જો હું એક બોલ પસંદ કરું, તેને બદલી દઉં અને પછી ફરીથી ડ્રો કરું, તો હું સ્વતંત્રતા કેવી રીતે નક્કી કરી શકું? મને લાગે છે કે પ્રથમ બોલનો રંગ બીજા બોલને અસર કરતો નથી, તેથી ઘટનાઓ સ્વતંત્ર છે."}
{"unnormalised": "પછી પ્રમાણભૂત વિચલન જેવી બાબતો છે, હું તેની જાતે જ કેવી રીતે ગણતરી કરી શકું, શું તે ફક્ત વિભિન્નતાનું વર્ગમૂળ છે? ઉપરાંત, વિવિધ વિતરણ પ્રકારો કયા છે અને મારે તેનો ઉપયોગ ક્યારે કરવો જોઈએ? ઉદાહરણ તરીકે, હું સમજું છું કે જ્યારે આપણે સતત ડેટા સાથે કામ કરીએ છીએ ત્યારે આપણે સામાન્ય વિતરણનો ઉપયોગ કરીએ છીએ. અસતત ડેટા અને નમૂના વિતરણો વિશે શું?", "normalised": "પછી પ્રમાણભૂત વિચલન જેવી બાબતો છે, હું તેની મેન્યુઅલી ગણતરી કેવી રીતે કરી શકું, શું તે ફક્ત વિચલનનું વર્ગમૂળ છે? ઉપરાંત, વિવિધ વિતરણ પ્રકારો શું છે અને મારે તેનો ઉપયોગ ક્યારે કરવો જોઈએ? ઉદાહરણ તરીકે, હું સમજું છું કે જ્યારે આપણે સતત ડેટા સાથે કામ કરીએ છીએ ત્યારે આપણે સામાન્ય વિતરણનો ઉપયોગ કરીએ છીએ. અસતત ડેટા અને નમૂના વિતરણો વિશે શું?"}
{"unnormalised": "આ બધું થોડું વધારે પડતું છે, ખાસ કરીને જ્યારે તમે વિશ્વાસ અંતરાલો અને પૂર્વધારણા પરીક્ષણ જેવી બાબતો ઉમેરો છો. મારા આંકડા વર્ગમાં અમારા પ્રોફેસરે Z-સ્કોર્સ અને P-વેલ્યુનો ઉલ્લેખ કર્યો છે. શું તે બંને એકબીજા સાથે સંબંધિત છે અને હું કેલ્ક્યુલેટરનો ઉપયોગ કરીને તેની ગણતરી કેવી રીતે કરી શકું? આ શબ્દોનો ચોક્કસ અર્થ શું છે.", "normalised": "તે બધું થોડું વધારે પડતું છે, ખાસ કરીને જ્યારે તમે તેમાં આત્મવિશ્વાસના અંતરાલો અને પૂર્વધારણા પરીક્ષણ જેવી બાબતો ઉમેરો છો. મારા આંકડા વર્ગમાં અમારા પ્રોફેસરે ઝેડ-સ્કોર્સ અને પી-વેલ્યુનો ઉલ્લેખ કર્યો છે. શું તે બંને એકબીજા સાથે સંબંધિત છે અને હું કેલ્ક્યુલેટરનો ઉપયોગ કરીને તેની ગણતરી કેવી રીતે કરી શકું? આ શબ્દોનો ચોક્કસ અર્થ શું થાય છે?"}
{"unnormalised": "કોઈપણ મદદ અથવા ટીપ્સની ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર!", "normalised": "કોઈપણ મદદ અથવા ટીપ્સની ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર!"}
