{"unnormalised": "ہے لوگو، میے چھوء آئی ٹی آر فائل کرنہٕ خٲطرٕ کینہہ صلاح درکار۔ یہِ چھُ پہیلی بار یمے خۄد کران، عموٗمًا میانہٕ بابا سُنٛد سی اے کرء تمام کٲم۔ پچھلے ورے، میے کماے ٲس 7.5 لچھ روپے میہٕ TCS کس ملازمتہِ پیٹھہٕ تہٕ تمنہٕ لۅگ بھگ 50,000 روپے سودس منٛز میہٕ SBI کس ایف ڈی منٛز پیے ۔ میے لۅگے لگ بھگ 1.5 لچھ روپے ELSS منٛز ٹیکس بچاونہٕ خاطرٕ، مگر مےٚ وچھنہٕ زِ کیاہ مےٚ فارم 16 منٛز ٹھیک جانکاری بھرے زِ نہٕ ۔ ییہِ چھُ سٲری تھۅڈے گٲݪ مٲل کٲم!", "normalised": "ہیٚے گٲیو، میٚہ چھیٚہ آیی-ٹی-آر فایٕل کرنہٕ خٲطرٕ کٲمیاٚبی مشورہٕ درکار۔ یہٕ چھُ مےٚ اوسہٕ پہلۍ دفہٕ یُس میں خود کران، عام طور پر مےٚ پٲدرس سی-اے ہر چیز سنبھالن۔ گُذشتہٕ سالہٕ، ماینٔ روپیہٕ ژھہِ پۄنزٕ پنٛچ لاکھ ٹی-سی-ایس پیٚٹھہٕ کمائے تہٕ ایس-بی-آیی ہٕنٛز ایٚف-ڈی پیٚٹھہٕ تقریباً روپیہٕ پۄنزاہہٕ ہزار سود بھی ملے۔ میں اوس ٹیکس بچاون خٲطرٕ ایٚل-ایس-ایس-س منٛز تقریباً روپیہٕ اَکہِ پۄنزٕ پنٛچ لاکھ سرمایہ کاری تہِ کریہِ، مگر میں اوس نہٕ یقین یتھہٕ میں فارم سولہ منٛز صحیح تفصیلاتھ ٲلَجہِ۔ یہٕ چھیٚہ سٲری تھٲوُرۍ گَژھان!"}
{"unnormalised": "مےٚ چھس استعمال کران اکہِ ان لائن پورٹل فائل کرنہٕ خٲطرٕ، تہٕ یہِ تھۅپان ژھان چھُ سوال کران میے مختٔلف سیکشنن بارے منٛز یم مثالس خاطرٕ 80C، 80D، وغیرہ۔ ایمانداری سٟتۍ، مےٚ کوٗن وچھنہٕ زِ کیاہ یہِ چھوء۔ تہِوے، مےٚ فروخت کٕر کینہہ شیرٕ حالِہی تہٕ کوٚرمے لۅگ بھگ 20,000 روپین ہُنٛد منافع، مگر مےٚ وچھنہٕ کیاہ ضروٗرت چھُ زِ مےٚ وچھن تِم الٲحِدهٕ زِ نہٕ ۔ آخری تاریخ چھِ 31/07/2024 نا ٹھیک؟ نہٕ چھےٚ وچھان زِ دیر سٟتۍ فائل کرنہٕ پیٹھہٕ ہاوَ ژھۅڈ تٕیار!", "normalised": "میں اوس یمن آن لائن پورٹَلن منٛز اَکہٕ استِمال کران فایٕل کرنُک، تہٕ یہٕ چھُ لگاتار میٚہ مُختلف سیکشنن ہنٛدی بارَس منٛز سوال کران یِمن منٛز اَشی سی، اَشی ڈی، وغیرہ شٲمل چھِ۔ ایمانداری سٟتۍ، میٚہ کیا مطلب چھُ یہٕ معلوم نِہِ۔ یہِ تہِ میں ہول ہی قریبن کٲنٛہہ حصہٕ ویٚچو تہٕ میٚہ روپیہٕ ژھہُ وۄنۍ ہزار فائدٕ تہِ گو، مگر میں معلوم نِہِ کیا یہٕ لازم چھُ ژھُٹٲے سٟتۍ اعلان کرُن۔ آخری تارِیخ چھِ ژوٗرۍ تمِس ژٕریے چُھ تمِس وۄنۍ آخری تارِیخ؟ میں نِہِ چَھوٚپھہٕ دیرِ فایٕل کرنِ ہٕنٛد جُرمانہٕ دیُٖن!"}
{"unnormalised": "کنہٕ سُنٛد چھُ کانہہ ٹپ یا سفارش کرء کانہہ اچھا، آسان گٲیڈ شروع کرنہٕ والیو خٲطرٕ ؟ یا شاید کانہہ سی اے یُس زیٛادٕ نٕہ کھۄتھ، مثالس خاطرٕ لۅگ بھگ زیٛادٕ پؠٹھ زیٛادٕ 2000 روپیہٕ؟ کنہٕ ہُنٛد چھُ مدد میلاتۍ یِس سارٕن پیٛادہِ اچھا آسنُک! پیشگی شکریہ!", "normalised": "کیا کٲنہٕ کِس کٲنہٕ تجویٖزہٕ چھِ یا کیا کٲنہٕ اَچھُو سٲدٕ ہدایت نامہٕ مشورہٕ دیٚہتھ شُروع کرن وٲلیَن خٲطرٕ؟ یا شٲید یہوے سی-اے ہیٛوے یُس زیٛادٕ کھٕچ نہٕ کرہِ، اَکِس زیٛادٕ روپیہٕ ژٕریٚن ہزار؟ کُنہٕ تہِ مدد حٲصل کرنہٕ خٲطرٕ مُشکُور۔ پیشگی شکریہ!"}
