```json
{
  "unnormalised": "एम्स दिल्लीने (AIIMS Delhi) तरुण प्रौढांमध्ये स्ट्रोकच्या (stroke) प्रकरणांमध्ये लक्षणीय वाढ नोंदवली, विशेषत: दिवाळीनंतर. डॉ. राजेश मेहरा, एचओडी (HoD) न्यूरोलॉजी (Neurology), यांनी अचानक अशक्तपणा, बोलण्यात अडचण आणि तीव्र डोकेदुखी यांसारख्या लक्षणांसह 30-45 वयोगटातील रुग्णांमध्ये 30% वाढ झाल्याचे नमूद केले. अनेक प्रकरणे सणासुदीच्या काळात जीवनशैलीतील बदलांशी जोडलेली होती, ज्यात मिठाई आणि तेलकट पदार्थांचे वाढलेले सेवन समाविष्ट होते.",
  "normalised": "ए-आय-आय-एम-एस (A-I-I-M-S) दिल्लीने (Delhi) तरुण प्रौढांमध्ये स्ट्रोकच्या (stroke) प्रकरणांमध्ये लक्षणीय वाढ नोंदवली, विशेषत: दिवाळीनंतर. डॉक्टर (Doctor) राजेश मेहरा, एच-ओ-डी (H-o-D) न्यूरोलॉजी (Neurology), यांनी अचानक अशक्तपणा, बोलण्यात अडचण आणि तीव्र डोकेदुखी यांसारख्या लक्षणांसह तीस ते पंचेचाळीस वयोगटातील रुग्णांमध्ये तीस टक्के वाढ झाल्याचे नमूद केले. अनेक प्रकरणे सणासुदीच्या काळात जीवनशैलीतील बदलांशी जोडलेली होती, ज्यात मिठाई आणि तेलकट पदार्थांचे वाढलेले सेवन समाविष्ट होते.",
  "raw": "एम्स दिल्लीने (AIIMS Delhi) तरुण प्रौढांमध्ये स्ट्रोकच्या (stroke) प्रकरणांमध्ये लक्षणीय वाढ नोंदवली, विशेषत: दिवाळीनंतर. डॉ. राजेश मेहरा, एचओडी (HoD) न्यूरोलॉजी (Neurology), यांनी अचानक अशक्तपणा, बोलण्यात अडचण आणि तीव्र डोकेदुखी यांसारख्या लक्षणांसह 30-45 वयोगटातील रुग्णांमध्ये 30% वाढ झाल्याचे नमूद केले. अनेक प्रकरणे सणासुदीच्या काळात जीवनशैलीतील बदलांशी जोडलेली होती, ज्यात मिठाई आणि तेलकट पदार्थांचे वाढलेले सेवन समाविष्ट होते."
}
```
```json
{
  "unnormalised": "गेल्या 2 आठवड्यांपासून रुग्णालयात रुग्णांची संख्या वाढली आहे. आकडेवारीनुसार, नोव्हेंबरमध्ये दाखल झालेल्या स्ट्रोकच्या 65% रुग्णांना उच्च रक्तदाब किंवा मधुमेहाचा इतिहास होता. अनेकांना त्यांच्या स्थितीची जाणीव नव्हती किंवा ते औषधांचे पालन करत नव्हते. रोहन शर्मा नावाच्या 38 वर्षीय सॉफ्टवेअर इंजिनिअरला दिवाळी पार्टीनंतर रात्री उशिरा स्ट्रोक आला.",
  "normalised": "गेल्या दोन आठवड्यांपासून रुग्णालयात रुग्णांची संख्या वाढली आहे. आकडेवारीनुसार, नोव्हेंबरमध्ये दाखल झालेल्या स्ट्रोकच्या साठ्याण्णव टक्के रुग्णांना उच्च रक्तदाब किंवा मधुमेहाचा इतिहास होता. अनेकांना त्यांच्या स्थितीची जाणीव नव्हती किंवा ते औषधांचे पालन करत नव्हते. रोहन शर्मा नावाच्या एक 38 वर्षीय सॉफ्टवेअर इंजिनिअरला दिवाळी पार्टीनंतर रात्री उशिरा स्ट्रोक आला.",
  "raw": "गेल्या 2 आठवड्यांपासून रुग्णालयात रुग्णांची संख्या वाढली आहे. आकडेवारीनुसार, नोव्हेंबरमध्ये दाखल झालेल्या स्ट्रोकच्या 65% रुग्णांना उच्च रक्तदाब किंवा मधुमेहाचा इतिहास होता. अनेकांना त्यांच्या स्थितीची जाणीव नव्हती किंवा ते औषधांचे पालन करत नव्हते. रोहन शर्मा नावाच्या 38 वर्षीय सॉफ्टवेअर इंजिनिअरला दिवाळी पार्टीनंतर रात्री उशिरा स्ट्रोक आला."
}
```
```json
{
  "unnormalised": "\"आम्ही व्यक्तींना, विशेषत: ज्यांना धोके आहेत, त्यांना नियमित तपासणी करून घेण्याचे आवाहन करत आहोत,\" असे डॉ. मेहरा म्हणाले. \"लवकर निदान आणि उपचार, जसे की पहिल्या 4.5 तासांमध्ये थ्रोम्बोलायसिस, चांगले परिणाम मिळवण्यासाठी महत्त्वाचे आहेत. तसेच, रक्तदाब आणि रक्तातील साखर नियंत्रित करणे देखील महत्त्वाचे आहे.\" न्यूरोलॉजी विभागाने हिंदी आणि इंग्रजी दोन्ही भाषांमध्ये पत्रके असलेली जनजागृती मोहीम सुरू केली आहे.",
  "normalised": "\"आम्ही व्यक्तींना, विशेषत: ज्यांना धोके आहेत, त्यांना नियमित तपासणी करून घेण्याचे आवाहन करत आहोत,\" असे डॉक्टर मेहरा म्हणाले. \"लवकर निदान आणि उपचार, जसे की पहिल्या चार पॉईंट पाच तासांमध्ये थ्रोम्बोलायसिस, चांगले परिणाम मिळवण्यासाठी महत्त्वाचे आहेत. तसेच, रक्तदाब आणि रक्तातील साखर नियंत्रित करणे देखील महत्त्वाचे आहे.\" न्यूरोलॉजी विभागाने हिंदी आणि इंग्रजी दोन्ही भाषांमध्ये पत्रके असलेली जनजागृती मोहीम सुरू केली आहे.",
  "raw": "असिस्टंट: येथे भाषांतर आहे:\n{\n  \"unnormalised\": \"\\\"आम्ही व्यक्तींना, विशेषत: ज्यांना धोके आहेत, त्यांना नियमित तपासणी करून घेण्याचे आवाहन करत आहोत,\\\" असे डॉ. मेहरा म्हणाले. \\\"लवकर निदान आणि उपचार, जसे की पहिल्या 4.5 तासांमध्ये थ्रोम्बोलायसिस, चांगले परिणाम मिळवण्यासाठी महत्त्वाचे आहेत. तसेच, रक्तदाब आणि रक्तातील साखर नियंत्रित करणे देखील महत्त्वाचे आहे.\\\" न्यूरोलॉजी विभागाने हिंदी आणि इंग्रजी दोन्ही भाषांमध्ये पत्रके असलेली जनजागृती मोहीम सुरू केली आहे.\",\n  \"normalised\": \"\\\"आम्ही व्यक्तींना, विशेषत: ज्यांना धोके आहेत, त्यांना नियमित तपासणी करून घेण्याचे आवाहन करत आहोत,\\\" असे डॉक्टर मेहरा म्हणाले. \\\"लवकर निदान आणि उपचार, जसे की पहिल्या चार पॉईंट पाच तासांमध्ये थ्रोम्बोलायसिस, चांगले परिणाम मिळवण्यासाठी महत्त्वाचे आहेत. तसेच, रक्तदाब आणि रक्तातील साखर नियंत्रित करणे देखील महत्त्वाचे आहे.\\\" न्यूरोलॉजी विभागाने हिंदी आणि इंग्रजी दोन्ही भाषांमध्ये पत्रके असलेली जनजागृती मोहीम सुरू केली आहे.\",\n  \"raw\": \"\\\"आम्ही व्यक्तींना, विशेषत: ज्यांना धोके आहेत, त्यांना नियमित तपासणी करून घेण्याचे आवाहन करत आहोत,\\\" असे डॉ. मेहरा म्हणाले. \\\"लवकर निदान आणि उपचार, जसे की पहिल्या 4.5 तासांमध्ये थ्रोम्बोलायसिस, चांगले परिणाम मिळवण्यासाठी महत्त्वाचे आहेत. तसेच, रक्तदाब आणि रक्तातील साखर नियंत्रित करणे देखील महत्त्वाचे आहे.\\\" न्यूरोलॉजी विभागाने हिंदी आणि इंग्रजी दोन्ही भाषांमध्ये पत्रके असलेली जनजागृती मोहीम सुरू केली आहे.\"\n}"
}
```
```json
{
  "unnormalised": "15/12/2024 रोजी सुरू होणारी ही मोहीम स्ट्रोकच्या लक्षणांबद्दल (FAST हे संक्षिप्त रूप वापरून – Face, Arms, Speech, Time) आणि प्रतिबंधात्मक उपायांबद्दल लोकांना शिक्षित करण्यावर लक्ष केंद्रित करेल. AIIMS विविध दिल्लीतील परिसरांमध्ये मोफत तपासणी शिबिरे आयोजित करण्याची योजना आखत आहे. त्यांचे उद्दिष्ट पुढील वर्षात स्ट्रोकची घटना 20% ने कमी करण्याचे आहे. पुढील शिबिर 22 डिसेंबर रोजी करोल बाग येथे आयोजित केले जाईल.",
  "normalised": "15 डिसेंबर दोन हजार चोवीस रोजी सुरू होणारी ही मोहीम स्ट्रोकच्या लक्षणांबद्दल (F-A-S-T हे संक्षिप्त रूप वापरून – Face, Arms, Speech, Time) आणि प्रतिबंधात्मक उपायांबद्दल लोकांना शिक्षित करण्यावर लक्ष केंद्रित करेल. A-I-I-M-S विविध दिल्लीतील परिसरांमध्ये मोफत तपासणी शिबिरे आयोजित करण्याची योजना आखत आहे. त्यांचे उद्दिष्ट पुढील वर्षात स्ट्रोकची घटना वीस टक्क्यांनी कमी करण्याचे आहे. पुढील शिबिर बावीस डिसेंबर रोजी करोल बाग येथे आयोजित केले जाईल.",
  "raw": "15/12/2024 रोजी सुरू होणारी ही मोहीम स्ट्रोकच्या लक्षणांबद्दल (FAST हे संक्षिप्त रूप वापरून – Face, Arms, Speech, Time) आणि प्रतिबंधात्मक उपायांबद्दल लोकांना शिक्षित करण्यावर लक्ष केंद्रित करेल. AIIMS विविध दिल्लीतील परिसरांमध्ये मोफत तपासणी शिबिरे आयोजित करण्याची योजना आखत आहे. त्यांचे उद्दिष्ट पुढील वर्षात स्ट्रोकची घटना 20% ने कमी करण्याचे आहे. पुढील शिबिर 22 डिसेंबर रोजी करोल बाग येथे आयोजित केले जाईल."
}
```
