```json
{
  "unnormalised": "एम्स दिल्लीने या आठवड्यात न्यूरोलॉजीच्या केसेसमध्ये वाढ झाल्याचे नोंदवले, विशेषत: 40 वर्षांखालील लोकांमध्ये. न्यूरोलॉजीचे एचओडी डॉ. राजेश कुमार यांनी सांगितले की, त्यांना तीव्र डोकेदुखी आणि चक्कर येण्याची तक्रार असलेल्या रुग्णांमध्ये 25% वाढ दिसून आली आहे. बहुतेक प्रकरणे वाढलेला स्क्रीन टाइम आणि तणावाशी संबंधित असल्याचे दिसते. एक चिंताजनक ट्रेंड म्हणजे वृद्ध लोकांमध्ये दिसणारी लक्षणे, जसे की स्मरणशक्ती कमी होणे, तरुण प्रौढांमध्ये वाढणे.",
  "normalised": "ए-आय-आय-एम-एस दिल्लीने या आठवड्यात न्यूरोलॉजीच्या केसेसमध्ये वाढ झाल्याचे नोंदवले, विशेषत: चाळीस वर्षांखालील लोकांमध्ये. डॉक्टर राजेश कुमार, एच-ओ-डी ऑफ न्यूरोलॉजी, यांनी सांगितले की, त्यांना तीव्र डोकेदुखी आणि चक्कर येण्याची तक्रार असलेल्या रुग्णांमध्ये पंचवीस टक्के वाढ दिसून आली आहे. बहुतेक प्रकरणे वाढलेला स्क्रीन टाइम आणि तणावाशी संबंधित असल्याचे दिसते. एक चिंताजनक ट्रेंड म्हणजे वृद्ध लोकांमध्ये दिसणारी लक्षणे, जसे की स्मरणशक्ती कमी होणे, तरुण प्रौढांमध्ये वाढणे.",
  "raw": "एम्स दिल्लीने या आठवड्यात न्यूरोलॉजीच्या केसेसमध्ये वाढ झाल्याचे नोंदवले, विशेषत: 40 वर्षांखालील लोकांमध्ये. न्यूरोलॉजीचे एचओडी डॉ. राजेश कुमार यांनी सांगितले की, त्यांना तीव्र डोकेदुखी आणि चक्कर येण्याची तक्रार असलेल्या रुग्णांमध्ये 25% वाढ दिसून आली आहे. बहुतेक प्रकरणे वाढलेला स्क्रीन टाइम आणि तणावाशी संबंधित असल्याचे दिसते. एक चिंताजनक ट्रेंड म्हणजे वृद्ध लोकांमध्ये दिसणारी लक्षणे, जसे की स्मरणशक्ती कमी होणे, तरुण प्रौढांमध्ये वाढणे."
}
```
```json
{
  "unnormalised": "न्यूरोलॉजिस्ट लोकांना त्यांच्या उपकरणातून नियमित ब्रेक घेण्याचा सल्ला देत आहेत. दर 2 तासांनी एक साधा \"चहा ब्रेक\" चमत्कार करू शकतो, असे डॉ. शर्मा यांनी सांगितले. सामान्य तक्रारींमध्ये \"माझ्या डाव्या हातात अशक्तपणा\" आणि अंधुक दृष्टी यांचा समावेश होता, ज्याचे बहुतेक वेळा \"फक्त तणाव\" असे स्व-निदान केले जाते. तथापि, डॉ. कुमार यांनी या लक्षणांकडे दुर्लक्ष न करण्याचे आणि त्वरित वैद्यकीय सल्ला घेण्याचे महत्त्व सांगितले. \"सुरुवातीचाdiagnosis महत्वाचा आहे, खासकरून एमएस सारख्या परिस्थितीत,\" असे ते म्हणाले. रुग्णालय या महिन्यात फक्त ₹500 मध्ये न्यूरोलॉजी सल्लामसलत देत आहे.",
  "normalised": "न्यूरोलॉजिस्ट लोकांना त्यांच्या उपकरणातून नियमित ब्रेक घेण्याचा सल्ला देत आहेत. दर दोन तासांनी एक साधा \"चहा ब्रेक\" चमत्कार करू शकतो, असे डॉक्टर शर्मा यांनी सांगितले. सामान्य तक्रारींमध्ये \"माझ्या डाव्या हातात अशक्तपणा\" आणि अंधुक दृष्टी यांचा समावेश होता, ज्याचे बहुतेक वेळा \"फक्त तणाव\" असे स्व-निदान केले जाते. तथापि, डॉक्टर कुमार यांनी या लक्षणांकडे दुर्लक्ष न करण्याचे आणि त्वरित वैद्यकीय सल्ला घेण्याचे महत्त्व सांगितले. \"सुरुवातीचाdiagnosis महत्वाचा आहे, खासकरून एम-एस सारख्या परिस्थितीत,\" असे ते म्हणाले. रुग्णालय या महिन्यात फक्त पाचशे रुपयात न्यूरोलॉजी सल्लामसलत देत आहे.",
  "raw": "न्यूरोलॉजिस्ट लोकांना त्यांच्या उपकरणातून नियमित ब्रेक घेण्याचा सल्ला देत आहेत. दर 2 तासांनी एक साधा \"चहा ब्रेक\" चमत्कार करू शकतो, असे डॉ. शर्मा यांनी सांगितले. सामान्य तक्रारींमध्ये \"माझ्या डाव्या हातात अशक्तपणा\" आणि अंधुक दृष्टी यांचा समावेश होता, ज्याचे बहुतेक वेळा \"फक्त तणाव\" असे स्व-निदान केले जाते. तथापि, डॉ. कुमार यांनी या लक्षणांकडे दुर्लक्ष न करण्याचे आणि त्वरित वैद्यकीय सल्ला घेण्याचे महत्त्व सांगितले. \"सुरुवातीचा diagnosis महत्वाचा आहे, खासकरून एमएस सारख्या परिस्थितीत,\" असे ते म्हणाले. रुग्णालय या महिन्यात फक्त ₹500 मध्ये न्यूरोलॉजी सल्लामसलत देत आहे."
}
```
```json
{
  "unnormalised": "रुग्णांची वाढती संख्या संसाधनांवर ताण टाकत आहे, असे हॉस्पिटलच्या प्रवक्त्याने सांगितले. एमआरआयसाठी प्रतीक्षा वेळ 2 आठवड्यांपर्यंत वाढला आहे. हॉस्पिटल 2024 च्या अखेरीस टीममध्ये आणखी 2 न्यूरोलॉजिस्ट जोडण्याचा विचार करत आहे. म्हणून, आपल्या शरीराचे ऐका आणि त्या डोकेदुखीकडे दुर्लक्ष करू नका! वेळेत सावध व्हा, असे ते म्हणतात.",
  "normalised": "रुग्णांची वाढती संख्या संसाधनांवर ताण टाकत आहे, असे हॉस्पिटलच्या प्रवक्त्याने सांगितले. एम-आर-आय साठी प्रतीक्षा वेळ दोन आठवड्यांपर्यंत वाढला आहे. हॉस्पिटल दोन हजार चोवीस च्या अखेरीस टीममध्ये आणखी दोन न्यूरोलॉजिस्ट जोडण्याचा विचार करत आहे. म्हणून, आपल्या शरीराचे ऐका आणि त्या डोकेदुखीकडे दुर्लक्ष करू नका! वेळेत सावध व्हा, असे ते म्हणतात.",
  "raw": "रुग्णांची वाढती संख्या संसाधनांवर ताण टाकत आहे, असे हॉस्पिटलच्या प्रवक्त्याने सांगितले. एमआरआयसाठी प्रतीक्षा वेळ 2 आठवड्यांपर्यंत वाढला आहे. हॉस्पिटल 2024 च्या अखेरीस टीममध्ये आणखी 2 न्यूरोलॉजिस्ट जोडण्याचा विचार करत आहे. म्हणून, आपल्या शरीराचे ऐका आणि त्या डोकेदुखीकडे दुर्लक्ष करू नका! वेळेत सावध व्हा, असे ते म्हणतात."
}
```
