```json
{
  "unnormalised": "एखाद्याने मला भारतातील सामान्य न्यूरो समस्यांबद्दल विचारले. बरं, न्यूरोलॉजिकल डिसऑर्डर येथे खूप प्रचलित आहेत आणि लवकर ओळखणे महत्त्वाचे आहे.",
  "normalised": "एखाद्याने मला भारतातील सामान्य न्यूरो समस्यांबद्दल विचारले. बरं, न्यूरोलॉजिकल डिसऑर्डर येथे खूप प्रचलित आहेत आणि लवकर ओळखणे महत्त्वाचे आहे.",
  "raw": "एखाद्याने मला भारतातील सामान्य न्यूरो समस्यांबद्दल विचारले. बरं, न्यूरोलॉजिकल डिसऑर्डर येथे खूप प्रचलित आहेत आणि लवकर ओळखणे महत्त्वाचे आहे."
}
```
```json
{
  "unnormalised": "एक सामान्य समस्या म्हणजे स्ट्रोक. दुर्दैवाने, अनेक प्रकरणे नोंदवली जात नाहीत किंवा रुग्णालयात उशिरा पोहोचतात (\"गोल्डन अवर\" नंतर, लक्षणे सुरू झाल्यापासून 4.5 तासांनंतर). आम्हाला इस्केमिक स्ट्रोकचे बरेच रुग्ण दिसतात. तसेच, एपिलेप्सी देखील खूप सामान्य आहे. अनेक रुग्ण अनेक दौरे आल्यानंतरच डॉक्टरांचा सल्ला घेतात. मग मायग्रेन आहे, ज्यामुळे मोठ्या प्रमाणात लोकसंख्या प्रभावित होते, विशेषतः महिला. तुम्हाला माहीत आहे का? ग्रामीण भागात बहुतेकदा विशेष न्यूरो केअरची कमतरता असते, ज्यामुळे पार्किन्सन्स आणि अल्झायमरसारख्या रोगांचे निदान आणि उपचार उशिरा होतात. तुम्हाला यापैकी कोणतीही लक्षणे जाणवल्यास न्यूरोफिजिशियनचा त्वरित सल्ला घेण्याची मी जोरदार शिफारस करेन.",
  "normalised": "एक सामान्य समस्या म्हणजे स्ट्रोक. दुर्दैवाने, अनेक प्रकरणे नोंदवली जात नाहीत किंवा रुग्णालयात उशिरा पोहोचतात (\"गोल्डन अवर\" नंतर, चार पॉईंट पाच तास लक्षणे सुरू झाल्यापासून). आम्हाला इस्केमिक स्ट्रोकचे बरेच रुग्ण दिसतात. तसेच, एपिलेप्सी देखील खूप सामान्य आहे. अनेक रुग्ण अनेक दौरे आल्यानंतरच डॉक्टरांचा सल्ला घेतात. मग मायग्रेन आहे, ज्यामुळे मोठ्या प्रमाणात लोकसंख्या प्रभावित होते, विशेषतः महिला. तुम्हाला माहीत आहे का? ग्रामीण भागात बहुतेकदा विशेष न्यूरो केअरची कमतरता असते, ज्यामुळे पार्किन्सन्स आणि अल्झायमरसारख्या रोगांचे निदान आणि उपचार उशिरा होतात. तुम्हाला यापैकी कोणतीही लक्षणे जाणवल्यास न्यूरोफिजिशियनचा शक्य तितक्या लवकर सल्ला घेण्याची मी जोरदार शिफारस करेन.",
  "raw": "एक सामान्य समस्या म्हणजे स्ट्रोक. दुर्दैवाने, अनेक प्रकरणे नोंदवली जात नाहीत किंवा रुग्णालयात उशिरा पोहोचतात (\"गोल्डन अवर\" नंतर, 4.5 तासांनंतर). आम्हाला इस्केमिक स्ट्रोकचे बरेच रुग्ण दिसतात. तसेच, एपिलेप्सी देखील खूप सामान्य आहे. अनेक रुग्ण अनेक दौरे आल्यानंतरच डॉक्टरांचा सल्ला घेतात. मग मायग्रेन आहे, ज्यामुळे मोठ्या प्रमाणात लोकसंख्या प्रभावित होते, विशेषतः महिला. तुम्हाला माहीत आहे का? ग्रामीण भागात बहुतेकदा विशेष न्यूरो केअरची कमतरता असते, ज्यामुळे पार्किन्सन्स आणि अल्झायमरसारख्या रोगांचे निदान आणि उपचार उशिरा होतात. तुम्हाला यापैकी कोणतीही लक्षणे जाणवल्यास न्यूरोफिजिशियनचा त्वरित सल्ला घेण्याची मी जोरदार शिफारस करेन."
}
```
```json
{
  "unnormalised": "आणि शेवटी, योग्य निदान आणि उपचार योजनेसाठी पात्र वैद्यकीय व्यावसायिकांचा (AIIMS मधील डॉ. राजेश कुमार यांच्यासारखे) सल्ला घ्यायला विसरू नका. येथे दिलेली माहिती केवळ सामान्य जागरूकतेसाठी आहे आणि डॉक्टरांच्या सल्ल्याला पर्याय म्हणून ती वापरली जाऊ नये.",
  "normalised": "आणि शेवटी, योग्य निदान आणि उपचार योजनेसाठी पात्र वैद्यकीय व्यावसायिकांचा (डॉक्टर राजेश कुमार, AIIMS मधील यांच्यासारखे) सल्ला घ्यायला विसरू नका. येथे दिलेली माहिती केवळ सामान्य जागरूकतेसाठी आहे आणि डॉक्टरांच्या सल्ल्याला पर्याय म्हणून ती वापरली जाऊ नये.",
  "raw": "आणि शेवटी, योग्य निदान आणि उपचार योजनेसाठी पात्र वैद्यकीय व्यावसायिकांचा (AIIMS मधील डॉ. राजेश कुमार यांच्यासारखे) सल्ला घ्यायला विसरू नका. येथे दिलेली माहिती केवळ सामान्य जागरूकतेसाठी आहे आणि डॉक्टरांच्या सल्ल्याला पर्याय म्हणून ती वापरली जाऊ नये."
}
```
