```json
{
  "unnormalised": "एखाद्याने मला न्यूरोलॉजीच्या गोष्टींबद्दल विचारले. बरं, न्यूरोलॉजी म्हणजे मेंदू, पाठीचा कणा आणि नसा यांच्याशी संबंधित आहे. याला तुमच्या शरीराच्या वायरिंगसाठी इलेक्ट्रिशियन म्हणून समजा. उदाहरणार्थ, माझी मैत्रीण प्रियाच्या आईला अलीकडेच स्ट्रोक आला. तिला एम्स, दिल्लीमध्ये दाखल करण्यात आले आणि डॉ. शर्मा (न्यूरोलॉजिस्ट) यांनी तिला ऍस्पिरिन ७५ मिग्रॅ सह काही औषधे लिहून दिली. ही भीतीदायक गोष्ट आहे, पण न्यूरो डॉक्टर मदत करण्यासाठी आहेत.",
  "normalised": "एखाद्याने मला न्यूरोलॉजीच्या गोष्टींबद्दल विचारले. बरं, न्यूरोलॉजी म्हणजे मेंदू, पाठीचा कणा आणि नसा यांच्याशी संबंधित आहे. याला तुमच्या शरीराच्या वायरिंगसाठी इलेक्ट्रिशियन म्हणून समजा. उदाहरणार्थ, माझी मैत्रीण प्रियाच्या आईला अलीकडेच स्ट्रोक आला. तिला ए-आय-आय-एम-एस, दिल्लीमध्ये दाखल करण्यात आले आणि डॉक्टर शर्मा (न्यूरोलॉजिस्ट) यांनी तिला ऍस्पिरिन सत्तर मिग्रॅ सह काही औषधे लिहून दिली. ही भीतीदायक गोष्ट आहे, पण न्यूरो डॉक्टर मदत करण्यासाठी आहेत.",
  "raw": "एखाद्याने मला न्यूरोलॉजीच्या गोष्टींबद्दल विचारले. बरं, न्यूरोलॉजी म्हणजे मेंदू, पाठीचा कणा आणि नसा यांच्याशी संबंधित आहे. याला तुमच्या शरीराच्या वायरिंगसाठी इलेक्ट्रिशियन म्हणून समजा. उदाहरणार्थ, माझी मैत्रीण प्रियाच्या आईला अलीकडेच स्ट्रोक आला. तिला एम्स, दिल्लीमध्ये दाखल करण्यात आले आणि डॉ. शर्मा (न्यूरोलॉजिस्ट) यांनी तिला ऍस्पिरिन ७५ मिग्रॅ सह काही औषधे लिहून दिली. ही भीतीदायक गोष्ट आहे, पण न्यूरो डॉक्टर मदत करण्यासाठी आहेत."
}
```
```json
{
  "unnormalised": "सामान्य न्यूरो समस्या? मायग्रेन ही एक मोठी समस्या आहे, आणि एपिलेप्सी देखील. माझ्या काकांना खूप जास्त मायग्रेनचा त्रास आहे, आणि ते सॅरिडॉन अगदी कॅंडीसारखे घेतात! तसेच, बऱ्याच लोकांना नर्व्ह डॅमेज (nerve damage) असल्याचे निदान होते, जसे की पेरिफेरल न्यूरोपॅथी (peripheral neuropathy), विशेषतः जर त्यांना मधुमेह असेल तर. न्यूरोलॉजिस्ट एमआरआय (MRIs) आणि ईईजी (EEGs) सारख्या टेस्ट करतात हे शोधण्यासाठी की काय चालले आहे. मला वाटते की एमआरआयची (MRI) किंमत सुमारे रु. 8000 आहे.",
  "normalised": "सामान्य न्यूरो समस्या? मायग्रेन ही एक मोठी समस्या आहे, आणि एपिलेप्सी देखील. माझ्या काकांना खूप जास्त मायग्रेनचा त्रास आहे, आणि ते सॅरिडॉन अगदी कॅंडीसारखे घेतात! तसेच, बऱ्याच लोकांना नर्व्ह डॅमेज (nerve damage) असल्याचे निदान होते, जसे की पेरिफेरल न्यूरोपॅथी (peripheral neuropathy), विशेषतः जर त्यांना मधुमेह असेल तर. न्यूरोलॉजिस्ट एम-आर-आय (M-R-Is) आणि ई-ई-जी (E-E-Gs) सारख्या टेस्ट करतात हे शोधण्यासाठी की काय चालले आहे. मला वाटते की एम-आर-आयची (M-R-I) किंमत सुमारे रुपये आठ हजार आहे.",
  "raw": "सामान्य न्यूरो समस्या? मायग्रेन ही एक मोठी समस्या आहे, आणि एपिलेप्सी देखील. माझ्या काकांना खूप जास्त मायग्रेनचा त्रास आहे, आणि ते सॅरिडॉन अगदी कॅंडीसारखे घेतात! तसेच, बऱ्याच लोकांना नर्व्ह डॅमेज (nerve damage) असल्याचे निदान होते, जसे की पेरिफेरल न्यूरोपॅथी (peripheral neuropathy), विशेषतः जर त्यांना मधुमेह असेल तर. न्यूरोलॉजिस्ट एमआरआय (MRIs) आणि ईईजी (EEGs) सारख्या टेस्ट करतात हे शोधण्यासाठी की काय चालले आहे. मला वाटते की एमआरआयची (MRI) किंमत सुमारे रु. 8000 आहे."
}
```
```json
{
  "unnormalised": "जर तुम्हाला डोकेदुखी, सुन्नपणा किंवा अशक्तपणा यांसारखी काही विचित्र लक्षणं दिसत असतील, तर न्यूरोलॉजिस्टला भेटायला अजिबात उशीर करू नका. लवकर निदान करणे महत्त्वाचे आहे. माझे शेजारी, मिस्टर गुप्ता यांनी त्यांच्या बोटांना होणारी मुंग्या येण्याची समस्या अनेक महिने दुर्लक्षित केली, आणि त्यांना कार्पल टनल सिंड्रोम असल्याचे निदान झाले. त्यांनी शेवटी मॅक्स हॉस्पिटलमध्ये १५/०७/२०२३ रोजी उपचार घेतले.Better safe than sorry, कळलं ना? स्वतःची तपासणी करून घ्या.",
  "normalised": "जर तुम्हाला डोकेदुखी, सुन्नपणा किंवा अशक्तपणा यांसारखी काही विचित्र लक्षणं दिसत असतील, तर न्यूरोलॉजिस्टला भेटायला अजिबात उशीर करू नका. लवकर निदान करणे महत्त्वाचे आहे. माझे शेजारी, मिस्टर गुप्ता यांनी त्यांच्या बोटांना होणारी मुंग्या येण्याची समस्या अनेक महिने दुर्लक्षित केली, आणि त्यांना कार्पल टनल सिंड्रोम असल्याचे निदान झाले. त्यांनी शेवटी मॅक्स हॉस्पिटलमध्ये १५ जुलै दोन हजार तेवीस रोजी उपचार घेतले. Better safe than sorry, कळलं ना? स्वतःची तपासणी करून घ्या.",
  "raw": "जर तुम्हाला डोकेदुखी, सुन्नपणा किंवा अशक्तपणा यांसारखी काही विचित्र लक्षणं दिसत असतील, तर न्यूरोलॉजिस्टला भेटायला अजिबात उशीर करू नका. लवकर निदान करणे महत्त्वाचे आहे. माझे शेजारी, मिस्टर गुप्ता यांनी त्यांच्या बोटांना होणारी मुंग्या येण्याची समस्या अनेक महिने दुर्लक्षित केली, आणि त्यांना कार्पल टनल सिंड्रोम असल्याचे निदान झाले. त्यांनी शेवटी मॅक्स हॉस्पिटलमध्ये १५/०७/२०२३ रोजी उपचार घेतले.Better safe than sorry, कळलं ना? स्वतःची तपासणी करून घ्या."
}
```
