```json
{
  "unnormalised": "दिल्लीको नगर निगम (MCD) ले हाम्रो सम्पत्ति करसँग लुकामारी खेलिरहेको छ, होइन र? तिनीहरूको आधिकारिक ठेगाना, मानौं डा. एस.पी.एम सिभिक सेन्टर, जे.एल.एन मार्ग, दिल्ली, ११० ००२, व्यस्त समयमा राम्रो अटो-रिक्सा खोज्नु भन्दा पनि गाह्रो छ। तपाईंले सोच्नुहुन्छ कि जहाँ हामी आफ्नो मेहनतले कमाएको रुपैयाँ दिन मन नलागी दिन्छौं, तिनीहरूले केही झिम्क्याउने नियोन साइनहरू लगाउनुपर्छ।",
  "normalised": "दिल्लीको नगर निगम (एम-सी-डी) ले हाम्रो सम्पत्ति करसँग लुकामारी खेलिरहेको छ, होइन र? तिनीहरूको आधिकारिक ठेगाना, मानौं डाक्टर एस-पी-एम सिभिक सेन्टर, जे-एल-एन मार्ग, दिल्ली, एक लाख दश हजार दुई, व्यस्त समयमा राम्रो अटो-रिक्सा खोज्नु भन्दा पनि गाह्रो छ। तपाईंले सोच्नुहुन्छ कि जहाँ हामी आफ्नो मेहनतले कमाएको रुपैयाँ दिन मन नलागी दिन्छौं, तिनीहरूले केही झिम्क्याउने नियोन साइनहरू लगाउनुपर्छ।",
  "raw": "दिल्लीको नगर निगम (MCD) ले हाम्रो सम्पत्ति करसँग लुकामारी खेलिरहेको छ, होइन र? तिनीहरूको आधिकारिक ठेगाना, मानौं डा. एस.पी.एम सिभिक सेन्टर, जे.एल.एन मार्ग, दिल्ली, ११० ००२, व्यस्त समयमा राम्रो अटो-रिक्सा खोज्नु भन्दा पनि गाह्रो छ। तपाईंले सोच्नुहुन्छ कि जहाँ हामी आफ्नो मेहनतले कमाएको रुपैयाँ दिन मन नलागी दिन्छौं, तिनीहरूले केही झिम्क्याउने नियोन साइनहरू लगाउनुपर्छ।"
}
```
```json
{
  "unnormalised": "साँच्चै भन्ने हो भने, कर तिर्नको लागि नोकरशाही भूलभुलैया नेभिगेट गर्नु वास्तविक जीवनको एस्केप रुम चुनौती जस्तो लाग्छ। कसम, पछिल्लो पटक प्रयास गर्दा, म दिल्ली, ११०,००१, आईटीओ नजिकैको कुनै अनियमित चिया पसलमा पुगें, र चियावालालाई बाटो थाहा छ कि भनेर सोधें। सायद उसलाई एमसीडी भित्रका जो कोही भन्दा सरकारी दक्षता बारे बढी थाहा थियो।",
  "normalised": "साँच्चै भन्ने हो भने, कर तिर्नको लागि नोकरशाही भूलभुलैया नेभिगेट गर्नु वास्तविक जीवनको एस्केप रुम चुनौती जस्तो लाग्छ। कसम, पछिल्लो पटक प्रयास गर्दा, म दिल्ली, एक लाख दश हजार एक, आई-टी-ओ नजिकैको कुनै अनियमित चिया पसलमा पुगें, र चियावालालाई बाटो थाहा छ कि भनेर सोधें। सायद उसलाई एम-सी-डी भित्रका जो कोही भन्दा सरकारी दक्षता बारे बढी थाहा थियो।",
  "raw": "साँच्चै भन्ने हो भने, कर तिर्नको लागि नोकरशाही भूलभुलैया नेभिगेट गर्नु वास्तविक जीवनको एस्केप रुम चुनौती जस्तो लाग्छ। कसम, पछिल्लो पटक प्रयास गर्दा, म दिल्ली, ११०,००१, आईटीओ नजिकैको कुनै अनियमित चिया पसलमा पुगें, र चियावालालाई बाटो थाहा छ कि भनेर सोधें। सायद उसलाई एमसीडी भित्रका जो कोही भन्दा सरकारी दक्षता बारे बढी थाहा थियो।"
}
```
```json
{
  "unnormalised": "र दिल्ली विकास प्राधिकरण (डीडीए) लाई नबिर्सौं, जुन सुविधाजनक रूपमा अवस्थित छ... विकास सदनमा कतै, आईएनए, दिल्ली, ११०0२३। तपाइँको फाइल कुन तल्लामा पुग्यो भनेर पत्ता लगाउनु आफैंमा एउटा साहसिक कार्य हो। यस्तो लाग्छ कि तिनीहरू जानाजानी हामीलाई मनोरञ्जन दिन गलत जानकारी फैलाइरहेका छन्। वा हुनसक्छ तिनीहरूलाई अराजकता मन पर्छ।",
  "normalised": "र दिल्ली विकास प्राधिकरण (डी-डी-ए) लाई नबिर्सौं, जुन सुविधाजनक रूपमा अवस्थित छ... विकास सदनमा कतै, आई-एन-ए, दिल्ली, एक लाख दश हजार तेइस। तपाइँको फाइल कुन तल्लामा पुग्यो भनेर पत्ता लगाउनु आफैंमा एउटा साहसिक कार्य हो। यस्तो लाग्छ कि तिनीहरू जानाजानी हामीलाई मनोरञ्जन दिन गलत जानकारी फैलाइरहेका छन्। वा हुनसक्छ तिनीहरूलाई अराजकता मन पर्छ।",
  "raw": "र दिल्ली विकास प्राधिकरण (डीडीए) लाई नबिर्सौं, जुन सुविधाजनक रूपमा अवस्थित छ... विकास सदनमा कतै, आईएनए, दिल्ली, ११०0२३। तपाइँको फाइल कुन तल्लामा पुग्यो भनेर पत्ता लगाउनु आफैंमा एउटा साहसिक कार्य हो। यस्तो लाग्छ कि तिनीहरू जानाजानी हामीलाई मनोरञ्जन दिन गलत जानकारी फैलाइरहेका छन्। वा हुनसक्छ तिनीहरूलाई अराजकता मन पर्छ।"
}
```
```json
{
  "unnormalised": "यहाँसम्म कि आयकर विभाग, मयूर भवन, शंकर मार्केट, कनॉट प्लेस, नयाँ दिल्ली, 110001 मा आफ्नो प्रभावशाली कार्यालयको साथ, एक साधारण कार्यलाई अनावश्यक रूपमा जटिल बनाउने कलामा निपुण भएको देखिन्छ। तपाईं स्पष्ट विवेकका साथ प्रवेश गर्नुहुन्छ, आफ्नो शुल्क तिर्न तयार हुनुहुन्छ, र वास्तविकताको संरचनामाथि प्रश्न गर्दै बाहिर निस्कनुहुन्छ।",
  "normalised": "यहाँसम्म कि आयकर विभाग, मयूर भवन, शंकर मार्केट, कनॉट प्लेस, नयाँ दिल्ली, एक लाख दश हजार एक मा आफ्नो प्रभावशाली कार्यालयको साथ, एक साधारण कार्यलाई अनावश्यक रूपमा जटिल बनाउने कलामा निपुण भएको देखिन्छ। तपाईं स्पष्ट विवेकका साथ प्रवेश गर्नुहुन्छ, आफ्नो शुल्क तिर्न तयार हुनुहुन्छ, र वास्तविकताको संरचनामाथि प्रश्न गर्दै बाहिर निस्कनुहुन्छ।",
  "raw": "यहाँसम्म कि आयकर विभाग, मयूर भवन, शंकर मार्केट, कनॉट प्लेस, नयाँ दिल्ली, 110001 मा आफ्नो प्रभावशाली कार्यालयको साथ, एक साधारण कार्यलाई अनावश्यक रूपमा जटिल बनाउने कलामा निपुण भएको देखिन्छ। तपाईं स्पष्ट विवेकका साथ प्रवेश गर्नुहुन्छ, आफ्नो शुल्क तिर्न तयार हुनुहुन्छ, र वास्तविकताको संरचनामाथि प्रश्न गर्दै बाहिर निस्कनुहुन्छ।"
}
```
```json
{
  "unnormalised": "त्यसैले अर्को पटक तपाईं बोर भएको महसुस गर्दै हुनुहुन्छ भने, Netflix छोड्नुहोस् र सरकारी कार्यालय खोज्ने प्रयास गर्नुहोस्। यो धेरै रोमाञ्चक छ, र तर्कसंगत रूपमा हास्यास्पद पनि छ - यद्यपि अँध्यारो व्यंग्यात्मकमा, "म मेरो कपाल तान्न चाहन्छु" भन्ने प्रकारको तरिकामा। हास्यको राम्रो भावना र GPS प्याक गर्न नबिर्सनुहोस्। तपाईंलाई निश्चित रूपमा यसको आवश्यकता पर्नेछ।",
  "normalised": "त्यसैले अर्को पटक तपाईं बोर भएको महसुस गर्दै हुनुहुन्छ भने, Netflix छोड्नुहोस् र सरकारी कार्यालय खोज्ने प्रयास गर्नुहोस्। यो धेरै रोमाञ्चक छ, र तर्कसंगत रूपमा हास्यास्पद पनि छ - यद्यपि अँध्यारो व्यंग्यात्मकमा, "म मेरो कपाल तान्न चाहन्छु" भन्ने प्रकारको तरिकामा। हास्यको राम्रो भावना र G-P-S प्याक गर्न नबिर्सनुहोस्। तपाईंलाई निश्चित रूपमा यसको आवश्यकता पर्नेछ।",
  "raw": "त्यसैले अर्को पटक तपाईं बोर भएको महसुस गर्दै हुनुहुन्छ भने, Netflix छोड्नुहोस् र सरकारी कार्यालय खोज्ने प्रयास गर्नुहोस्। यो धेरै रोमाञ्चक छ, र तर्कसंगत रूपमा हास्यास्पद पनि छ - यद्यपि अँध्यारो व्यंग्यात्मकमा, "म मेरो कपाल तान्न चाहन्छु" भन्ने प्रकारको तरिकामा। हास्यको राम्रो भावना र GPS प्याक गर्न नबिर्सनुहोस्। तपाईंलाई निश्चित रूपमा यसको आवश्यकता पर्नेछ।"
}
```
