```json
{
  "unnormalised": "१२/०७/२०२४ मा आयकर कार्यालयमा सानो आगो लाग्यो, जुन १४, डा. बाबासाहेब अम्बेडकर रोड, पुणे, महाराष्ट्र, ४११००१ मा अवस्थित छ। प्रारम्भिक रिपोर्टहरूले बिहान ११:३० बजे IST को आसपास रेकर्ड कोठामा विद्युतीय सर्ट सर्किटले आगो लागेको सुझाव दिन्छ। धन्यबाद, कुनै হতাহतको खबर आएको छैन।",
  "normalised": "बाह्रौं जुलाई दुई हजार चौबीस मा आयकर कार्यालयमा सानो आगो लाग्यो, जुन चौध, डाक्टर बाबासाहेब अम्बेडकर रोड, पुणे, महाराष्ट्र, चार सय एघार हजार एक मा अवस्थित छ। प्रारम्भिक रिपोर्टहरूले बिहान एघार तीस ए.एम. आई.एस.टी. को आसपास रेकर्ड कोठामा विद्युतीय सर्ट सर्किटले आगो लागेको सुझाव दिन्छ। धन्यबाद, कुनै হতাহतको खबर आएको छैन।",
  "raw": "१२/०७/२०२४ मा आयकर कार्यालयमा सानो आगो लाग्यो, जुन १४, डा. बाबासाहेब अम्बेडकर रोड, पुणे, महाराष्ट्र, ४११००१ मा अवस्थित छ। प्रारम्भिक रिपोर्टहरूले बिहान ११:३० बजे IST को आसपास रेकर्ड कोठामा विद्युतीय सर्ट सर्किटले आगो लागेको सुझाव दिन्छ। धन्यबाद, कुनै হতাহतको खबर आएको छैन।"
}
```
```json
{
  "unnormalised": "पुणे महानगरपालिकाका दमकलकर्मीहरू, मुख्यालय ठेगाना, फायर ब्रिगेड स्टेशन, सरस्वती बाग नजिक, पुणे, ४११००९, तुरुन्तै प्रतिक्रिया दिए, र २ घण्टाभित्र आगो नियन्त्रणमा लिन सफल भए। यद्यपि, धेरै संख्यामा फाइलहरू क्षतिग्रस्त भएको बताइएको छ। क्षतिको हदको मूल्याङ्कन अधिकारीहरूले गरिरहेका छन्।",
  "normalised": "पुणे महानगरपालिकाका दमकलकर्मीहरू, मुख्यालय ठेगाना, फायर ब्रिगेड स्टेशन, सरस्वती बाग नजिक, पुणे, चार लाख एघार हजार नौ, तुरुन्तै प्रतिक्रिया दिए, र दुई घण्टाभित्र आगो नियन्त्रणमा लिन सफल भए। यद्यपि, धेरै संख्यामा फाइलहरू क्षतिग्रस्त भएको बताइएको छ। क्षतिको हदको मूल्याङ्कन अधिकारीहरूले गरिरहेका छन्।",
  "raw": "पुणे महानगरपालिकाका दमकलकर्मीहरू, मुख्यालय ठेगाना, फायर ब्रिगेड स्टेशन, सरस्वती बाग नजिक, पुणे, ४११००९, तुरुन्तै प्रतिक्रिया दिए, र २ घण्टाभित्र आगो नियन्त्रणमा लिन सफल भए। यद्यपि, धेरै संख्यामा फाइलहरू क्षतिग्रस्त भएको बताइएको छ। क्षतिको हदको मूल्याङ्कन अधिकारीहरूले गरिरहेका छन्।"
}
```
```json
{
  "unnormalised": "\"हामीले लगभग बिहान ११:४० बजे एउटा कल प्राप्त गर्‍यौं र तुरुन्तै चारवटा दमकलहरू पठायौं,\" पुणे फायर डिपार्टमेन्टका प्रमुख अग्नि अधिकारी श्री पाटिलले भने। \"तत्कालको प्रतिक्रियाले आगोलाई भवनको अन्य भागहरूमा फैलिनबाट रोक्यो।\" पीएमसीको आधिकारिक वेबसाइटले मुख्य कार्यालयको ठेगाना पीएमसी भवन, शिवाजीनगर, पुणे - ४११००५ को रूपमा सूचीबद्ध गरेको छ।",
  "normalised": "\"हामीले लगभग बिहान एघार चालिस ए-एम बजे एउटा कल प्राप्त गर्‍यौं र तुरुन्तै चारवटा दमकलहरू पठायौं,\" श्रीमान पाटिल, पुणे फायर डिपार्टमेन्टका प्रमुख अग्नि अधिकारीले भने। \"तत्कालको प्रतिक्रियाले आगोलाई भवनको अन्य भागहरूमा फैलिनबाट रोक्यो।\" पी-एम-सीको आधिकारिक वेबसाइटले मुख्य कार्यालयको ठेगाना पी-एम-सी भवन, शिवाजीनगर, पुणे - चार सय एघार हजार र पाँचको रूपमा सूचीबद्ध गरेको छ।",
  "raw": "{\"unnormalised\": \"\\\"हामीले लगभग बिहान ११:४० बजे एउटा कल प्राप्त गर्‍यौं र तुरुन्तै चारवटा दमकलहरू पठायौं,\\\" पुणे फायर डिपार्टमेन्टका प्रमुख अग्नि अधिकारी श्री पाटिलले भने। \\\"तत्कालको प्रतिक्रियाले आगोलाई भवनको अन्य भागहरूमा फैलिनबाट रोक्यो।\\\" पीएमसीको आधिकारिक वेबसाइटले मुख्य कार्यालयको ठेगाना पीएमसी भवन, शिवाजीनगर, पुणे - ४११००५ को रूपमा सूचीबद्ध गरेको छ।\", \"normalised\": \"\\\"हामीले लगभग बिहान एघार चालिस ए-एम बजे एउटा कल प्राप्त गर्‍यौं र तुरुन्तै चारवटा दमकलहरू पठायौं,\\\" श्रीमान पाटिल, पुणे फायर डिपार्टमेन्टका प्रमुख अग्नि अधिकारीले भने। \\\"तत्कालको प्रतिक्रियाले आगोलाई भवनको अन्य भागहरूमा फैलिनबाट रोक्यो।\\\" पी-एम-सीको आधिकारिक वेबसाइटले मुख्य कार्यालयको ठेगाना पी-एम-सी भवन, शिवाजीनगर, पुणे - चार सय एघार हजार र पाँचको रूपमा सूचीबद्ध गरेको छ।\", \"text\": \"\\\"We received a call at approximately 11:40 AM and dispatched four fire tenders immediately,\\\" said Mr. Patil, the Chief Fire Officer, Pune Fire Department. \\\"The prompt response prevented the fire from spreading to other parts of the building.\\\" The PMCs official website lists the main office address as PMC Bhavan, Shivajinagar, Pune - 411005.\"}"
}
```
```json
{
  "unnormalised": "उक्त घटनाले आयकर कार्यालयको दैनिक कामकाजमा केही अवरोध पुर्‍याएको छ। सोही ठेगानामा अवस्थित आयुक्तको कार्यालय - 14, डा. बाबासाहेब अम्बेडकर रोड, पुणे, महाराष्ट्र, 411001 - ले यथाशीघ्र सामान्य अवस्थामा फर्काउन हरसम्भव प्रयास भइरहेको भनी जनतालाई आश्वस्त पार्दै एक विज्ञप्ति जारी गरेको छ। वैकल्पिक इमेल आईडी, help@incometax.gov.in मा सोधपुछ गर्न सकिन्छ।",
  "normalised": "उक्त घटनाले आयकर कार्यालयको दैनिक कामकाजमा केही अवरोध पुर्‍याएको छ। सोही ठेगानामा अवस्थित आयुक्तको कार्यालय - चौध, डाक्टर बाबासाहेब अम्बेडकर रोड, पुणे, महाराष्ट्र, चार सय एघार हजार एक - ले यथाशीघ्र सामान्य अवस्थामा फर्काउन हरसम्भव प्रयास भइरहेको भनी जनतालाई आश्वस्त पार्दै एक विज्ञप्ति जारी गरेको छ। वैकल्पिक इमेल आईडी, help at incometax dot gov dot in मा सोधपुछ गर्न सकिन्छ।",
  "raw": "उक्त घटनाले आयकर कार्यालयको दैनिक कामकाजमा केही अवरोध पुर्‍याएको छ। सोही ठेगानामा अवस्थित आयुक्तको कार्यालय - 14, डा. बाबासाहेब अम्बेडकर रोड, पुणे, महाराष्ट्र, 411001 - ले यथाशीघ्र सामान्य अवस्थामा फर्काउन हरसम्भव प्रयास भइरहेको भनी जनतालाई आश्वस्त पार्दै एक विज्ञप्ति जारी गरेको छ। वैकल्पिक इमेल आईडी, help@incometax.gov.in मा सोधपुछ गर्न सकिन्छ।\n{\n  \"unnormalised\": \"उक्त घटनाले आयकर कार्यालयको दैनिक कामकाजमा केही अवरोध पुर्‍याएको छ। सोही ठेगानामा अवस्थित आयुक्तको कार्यालय - 14, डा. बाबासाहेब अम्बेडकर रोड, पुणे, महाराष्ट्र, 411001 - ले यथाशीघ्र सामान्य अवस्थामा फर्काउन हरसम्भव प्रयास भइरहेको भनी जनतालाई आश्वस्त पार्दै एक विज्ञप्ति जारी गरेको छ। वैकल्पिक इमेल आईडी, help@incometax.gov.in मा सोधपुछ गर्न सकिन्छ।\",\n  \"normalised\": \"उक्त घटनाले आयकर कार्यालयको दैनिक कामकाजमा केही अवरोध पुर्‍याएको छ। सोही ठेगानामा अवस्थित आयुक्तको कार्यालय - चौध, डाक्टर बाबासाहेब अम्बेडकर रोड, पुणे, महाराष्ट्र, चार सय एघार हजार एक - ले यथाशीघ्र सामान्य अवस्थामा फर्काउन हरसम्भव प्रयास भइरहेको भनी जनतालाई आश्वस्त पार्दै एक विज्ञप्ति जारी गरेको छ। वैकल्पिक इमेल आईडी, help at incometax dot gov dot in मा सोधपुछ गर्न सकिन्छ।\",\n  \"text\": \"उक्त घटनाले आयकर कार्यालयको दैनिक कामकाजमा केही अवरोध पुर्‍याएको छ। सोही ठेगानामा अवस्थित आयुक्तको कार्यालय - 14, डा. बाबासाहेब अम्बेडकर रोड, पुणे, महाराष्ट्र, 411001 - ले यथाशीघ्र सामान्य अवस्थामा फर्काउन हरसम्भव प्रयास भइरहेको भनी जनतालाई आश्वस्त पार्दै एक विज्ञप्ति जारी गरेको छ। वैकल्पिक इमेल आईडी, help@incometax.gov.in मा सोधपुछ गर्न सकिन्छ।\"\n}"
}
```
```json
{
  "unnormalised": "आगलागीको कारणको अनुसन्धान जारी छ। विद्युत निरीक्षक कार्यालयका अधिकारीहरू, जसको केन्द्रीय कार्यालय 701, ए विंग, नयाँ प्रशासनिक भवन, मंत्रालय, मुम्बई, 400032 मा अवस्थित छ, लाई अनुसन्धानमा सहयोग गर्न बोलाइएको छ। विस्तृत प्रतिवेदन आउन केही दिन लाग्ने अपेक्षा गरिएको छ।",
  "normalised": "आगलागीको कारणको अनुसन्धान जारी छ। विद्युत निरीक्षक कार्यालयका अधिकारीहरू, जसको केन्द्रीय कार्यालय सात सय एक, ए विंग, नयाँ प्रशासनिक भवन, मंत्रालय, मुम्बई, चार लाख बत्तीसमा अवस्थित छ, लाई अनुसन्धानमा सहयोग गर्न बोलाइएको छ। विस्तृत प्रतिवेदन आउन केही दिन लाग्ने अपेक्षा गरिएको छ।",
  "raw": "आगलागीको कारणको अनुसन्धान जारी छ। विद्युत निरीक्षक कार्यालयका अधिकारीहरू, जसको केन्द्रीय कार्यालय 701, ए विंग, नयाँ प्रशासनिक भवन, मंत्रालय, मुम्बई, 400032 मा अवस्थित छ, लाई अनुसन्धानमा सहयोग गर्न बोलाइएको छ। विस्तृत प्रतिवेदन आउन केही दिन लाग्ने अपेक्षा गरिएको छ।"
}
```
