```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿ ಸಾಲಗಳು, ಆಹ್, ಅಂತಿಮ ಸಂಬಂಧದ ಸ್ಥಿತಿ: ಇದು ಜಟಿಲವಾಗಿದೆ. ಪ್ರತಿಯೊಬ್ಬರೂ ಆ ಸಿಹಿ ಸಾಲ ಮಕರಂದವನ್ನು ಬಯಸುತ್ತಾರೆ, ಆದರೆ ಅದನ್ನು ಮರುಪಾವತಿ ಮಾಡಲು ಯಾರೂ ಬಯಸುವುದಿಲ್ಲ. ನಾವು ನಿಜವಾಗಿರಲಿ, ಮರುಪಾವತಿ ಪ್ರಯಾಣವು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಕ್ಕಿಂತ ಉದ್ದವಾಗಿದೆ ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ನಾಟಕೀಯವಾಗಿರುತ್ತದೆ. '8.5% ಪಿ.ಎ.' ನಂತಹ ಆಕರ್ಷಕ ಬಡ್ಡಿ ದರಗಳನ್ನು ತೂಗುಹಾಕುವ ಬ್ಯಾಂಕುಗಳು ನೀವು ಉತ್ತಮ ವ್ಯವಹಾರವನ್ನು ಪಡೆಯುತ್ತಿದ್ದೀರಿ ಎಂದು ಭಾವಿಸುವಂತೆ ಮಾಡುತ್ತದೆ. 'ಪಿ.ಎ.' ಎಂದರೆ *ಪ್ರತಿ ವರ್ಷ*, ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನಿಮ್ಮ ಮಾಸಿಕ ಇಎಂಐ ಬೇಸಿಗೆಯ ಉತ್ತುಂಗದಲ್ಲಿ ನಿಮ್ಮ ವಿದ್ಯುತ್ ಬಿಲ್‌ನಂತೆ ಕಾಣುತ್ತದೆ ಎಂದು ನೀವು ತಿಳಿದುಕೊಳ್ಳುವವರೆಗೆ!",
  "normalised": "ಭಾರತದಲ್ಲಿ ಸಾಲಗಳು, ಆಹ್, ಅಂತಿಮ ಸಂಬಂಧದ ಸ್ಥಿತಿ: ಇದು ಜಟಿಲವಾಗಿದೆ. ಪ್ರತಿಯೊಬ್ಬರೂ ಆ ಸಿಹಿ ಸಾಲ ಮಕರಂದವನ್ನು ಬಯಸುತ್ತಾರೆ, ಆದರೆ ಅದನ್ನು ಮರುಪಾವತಿ ಮಾಡಲು ಯಾರೂ ಬಯಸುವುದಿಲ್ಲ. ನಾವು ನಿಜವಾಗಿರಲಿ, ಮರುಪಾವತಿ ಪ್ರಯಾಣವು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಕ್ಕಿಂತ ಉದ್ದವಾಗಿದೆ ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ನಾಟಕೀಯವಾಗಿರುತ್ತದೆ. ಎಂಟು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತ ವಾರ್ಷಿಕದಂತಹ ಆಕರ್ಷಕ ಬಡ್ಡಿ ದರಗಳನ್ನು ತೂಗುಹಾಕುವ ಬ್ಯಾಂಕುಗಳು ನೀವು ಉತ್ತಮ ವ್ಯವಹಾರವನ್ನು ಪಡೆಯುತ್ತಿದ್ದೀರಿ ಎಂದು ಭಾವಿಸುವಂತೆ ಮಾಡುತ್ತದೆ. ಪಿ-ಎ ಎಂದರೆ ವಾರ್ಷಿಕ ಎಂದು ನೀವು ತಿಳಿದುಕೊಳ್ಳುವವರೆಗೆ, ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನಿಮ್ಮ ಮಾಸಿಕ ಇ-ಎಂ-ಐ ಬೇಸಿಗೆಯ ಉತ್ತುಂಗದಲ್ಲಿ ನಿಮ್ಮ ವಿದ್ಯುತ್ ಬಿಲ್‌ನಂತೆ ಕಾಣುತ್ತದೆ!",
  "raw": "ಭಾರತದಲ್ಲಿ ಸಾಲಗಳು, ಆಹ್, ಅಂತಿಮ ಸಂಬಂಧದ ಸ್ಥಿತಿ: ಇದು ಜಟಿಲವಾಗಿದೆ. ಪ್ರತಿಯೊಬ್ಬರೂ ಆ ಸಿಹಿ ಸಾಲ ಮಕರಂದವನ್ನು ಬಯಸುತ್ತಾರೆ, ಆದರೆ ಅದನ್ನು ಮರುಪಾವತಿ ಮಾಡಲು ಯಾರೂ ಬಯಸುವುದಿಲ್ಲ. ನಾವು ನಿಜವಾಗಿರಲಿ, ಮರುಪಾವತಿ ಪ್ರಯಾಣವು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಕ್ಕಿಂತ ಉದ್ದವಾಗಿದೆ ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ನಾಟಕೀಯವಾಗಿರುತ್ತದೆ. '8.5% ಪಿ.ಎ.' ನಂತಹ ಆಕರ್ಷಕ ಬಡ್ಡಿ ದರಗಳನ್ನು ತೂಗುಹಾಕುವ ಬ್ಯಾಂಕುಗಳು ನೀವು ಉತ್ತಮ ವ್ಯವಹಾರವನ್ನು ಪಡೆಯುತ್ತಿದ್ದೀರಿ ಎಂದು ಭಾವಿಸುವಂತೆ ಮಾಡುತ್ತದೆ. 'ಪಿ.ಎ.' ಎಂದರೆ *ಪ್ರತಿ ವರ್ಷ*, ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನಿಮ್ಮ ಮಾಸಿಕ ಇಎಂಐ ಬೇಸಿಗೆಯ ಉತ್ತುಂಗದಲ್ಲಿ ನಿಮ್ಮ ವಿದ್ಯುತ್ ಬಿಲ್‌ನಂತೆ ಕಾಣುತ್ತದೆ ಎಂದು ನೀವು ತಿಳಿದುಕೊಳ್ಳುವವರೆಗೆ!"
}
```
```json
{
  "unnormalised": "ಮೊದಲಿಗೆ, ಕನಸು ಇದೆ. ಗೋವಾದಲ್ಲಿ ನೀವು ತಣ್ಣಗೆ ಕುಳಿತಿರುವುದನ್ನು ನೀವು ಚಿತ್ರಿಸಿಕೊಳ್ಳುತ್ತೀರಿ, ನಿಮ್ಮ \"ಸ್ಟಾರ್ಟ್-ಅಪ್‌\"ಗಾಗಿ ನೀವು ತೆಗೆದುಕೊಂಡ ಸಿಹಿ ರೂ. 50,00,000 ಸಾಲಕ್ಕೆ ಧನ್ಯವಾದಗಳು. ನಂತರ ಮುಂಬೈ ಮಳೆಯಿಂದ ರಿಯಾಲಿಟಿ ಕಠಿಣವಾಗಿ ಹೊಡೆಯುತ್ತದೆ. ಸಾಲದಾತ ಕರೆ ಮಾಡುತ್ತಾನೆ, \"ಸರ್, ನಿಮ್ಮ ಇಎಂಐ ರೂ. 45,000 ಬಾಕಿ ಇದೆ.\" ನೀವು ಮರೆವು ನಟಿಸಲು ಅಥವಾ ಹಿಮಾಲಯಕ್ಕೆ ಹಠಾತ್ ಪ್ರವಾಸವನ್ನು ಪರಿಗಣಿಸುತ್ತೀರಿ.",
  "normalised": "ಮೊದಲಿಗೆ, ಕನಸು ಇದೆ. ಗೋವಾದಲ್ಲಿ ನೀವು ತಣ್ಣಗೆ ಕುಳಿತಿರುವುದನ್ನು ನೀವು ಚಿತ್ರಿಸಿಕೊಳ್ಳುತ್ತೀರಿ, ನಿಮ್ಮ \"ಸ್ಟಾರ್ಟ್-ಅಪ್‌\"ಗಾಗಿ ನೀವು ತೆಗೆದುಕೊಂಡ ಸಿಹಿ ರೂಪಾಯಿ ಐವತ್ತು ಲಕ್ಷ ಸಾಲಕ್ಕೆ ಧನ್ಯವಾದಗಳು. ನಂತರ ಮುಂಬೈ ಮಳೆಯಿಂದ ರಿಯಾಲಿಟಿ ಕಠಿಣವಾಗಿ ಹೊಡೆಯುತ್ತದೆ. ಸಾಲದಾತ ಕರೆ ಮಾಡುತ್ತಾನೆ, \"ಸರ್, ನಿಮ್ಮ ಇ-ಎಂ-ಐ ರೂಪಾಯಿ ನಲವತ್ತೈದು ಸಾವಿರ ಬಾಕಿ ಇದೆ.\" ನೀವು ಮರೆವು ನಟಿಸಲು ಅಥವಾ ಹಿಮಾಲಯಕ್ಕೆ ಹಠಾತ್ ಪ್ರವಾಸವನ್ನು ಪರಿಗಣಿಸುತ್ತೀರಿ.",
  "raw": "ಮೊದಲಿಗೆ, ಕನಸು ಇದೆ. ಗೋವಾದಲ್ಲಿ ನೀವು ತಣ್ಣಗೆ ಕುಳಿತಿರುವುದನ್ನು ನೀವು ಚಿತ್ರಿಸಿಕೊಳ್ಳುತ್ತೀರಿ, ನಿಮ್ಮ \"ಸ್ಟಾರ್ಟ್-ಅಪ್‌\"ಗಾಗಿ ನೀವು ತೆಗೆದುಕೊಂಡ ಸಿಹಿ ರೂ. 50,00,000 ಸಾಲಕ್ಕೆ ಧನ್ಯವಾದಗಳು. ನಂತರ ಮುಂಬೈ ಮಳೆಯಿಂದ ರಿಯಾಲಿಟಿ ಕಠಿಣವಾಗಿ ಹೊಡೆಯುತ್ತದೆ. ಸಾಲದಾತ ಕರೆ ಮಾಡುತ್ತಾನೆ, \"ಸರ್, ನಿಮ್ಮ ಇಎಂಐ ರೂ. 45,000 ಬಾಕಿ ಇದೆ.\" ನೀವು ಮರೆವು ನಟಿಸಲು ಅಥವಾ ಹಿಮಾಲಯಕ್ಕೆ ಹಠಾತ್ ಪ್ರವಾಸವನ್ನು ಪರಿಗಣಿಸುತ್ತೀರಿ."
}
```
```json
{
  "unnormalised": "ನಂತರ ಕಾಗದಪತ್ರಗಳಿವೆ. ಫಾರ್ಮ್‌ಗಳ ಪರ್ವತಗಳು, ಭೌತಶಾಸ್ತ್ರ ಪಠ್ಯಪುಸ್ತಕಕ್ಕಿಂತ ಹೆಚ್ಚು ಗೊಂದಲಮಯವಾಗಿದೆ. ನಿಮಗೆ ನಿಮ್ಮ ಪ್ಯಾನ್ ಕಾರ್ಡ್, ಆಧಾರ್, ಸಂಬಳದ ಚೀಟಿಗಳು, ಆಸ್ತಿ ದಾಖಲೆಗಳು ಬೇಕಾಗುತ್ತವೆ - ಮೂಲತಃ ನಿಮ್ಮ ಇಡೀ ಜೀವನ ಕಥೆ ಎ 4 ಕಾಗದದಲ್ಲಿ. ನಿಮ್ಮ ಅರ್ಜಿಯನ್ನು ತಿರಸ್ಕರಿಸಲು ಯಾವುದೇ ನೆಪವನ್ನು ಕಂಡುಕೊಳ್ಳುವಲ್ಲಿ ಲೇಸರ್ ತರಹದ ಗಮನವನ್ನು ಹೊಂದಿರುವ ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್, ಪ್ರತಿಯೊಂದು ಅಲ್ಪವಿರಾಮ ಮತ್ತು ಪೂರ್ಣವಿರಾಮವನ್ನು ಅದು ರಾಷ್ಟ್ರೀಯ ರಹಸ್ಯದಂತೆ ಪರಿಶೀಲಿಸುತ್ತಾನೆ. ನಿಮ್ಮ ಸಹಿಯನ್ನು ದೊಡ್ಡದಾಗಿಸಲು ಅವನು ಭೂತಗನ್ನಡಿಯನ್ನು ಬಳಸುವುದನ್ನು ನೀವು ನೋಡಿದ್ದೀರಿ ಎಂದು ನೀವು ಪ್ರತಿಜ್ಞೆ ಮಾಡುತ್ತೀರಿ!",
  "normalised": "ನಂತರ ಕಾಗದಪತ್ರಗಳಿವೆ. ಫಾರ್ಮ್‌ಗಳ ಪರ್ವತಗಳು, ಭೌತಶಾಸ್ತ್ರ ಪಠ್ಯಪುಸ್ತಕಕ್ಕಿಂತ ಹೆಚ್ಚು ಗೊಂದಲಮಯವಾಗಿದೆ. ನಿಮಗೆ ನಿಮ್ಮ ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್, ಆಧಾರ್, ಸಂಬಳದ ಚೀಟಿಗಳು, ಆಸ್ತಿ ದಾಖಲೆಗಳು ಬೇಕಾಗುತ್ತವೆ - ಮೂಲತಃ ನಿಮ್ಮ ಇಡೀ ಜೀವನ ಕಥೆ ಎ ನಾಲ್ಕು ಕಾಗದದಲ್ಲಿ. ನಿಮ್ಮ ಅರ್ಜಿಯನ್ನು ತಿರಸ್ಕರಿಸಲು ಯಾವುದೇ ನೆಪವನ್ನು ಕಂಡುಕೊಳ್ಳುವಲ್ಲಿ ಲೇಸರ್ ತರಹದ ಗಮನವನ್ನು ಹೊಂದಿರುವ ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್, ಪ್ರತಿಯೊಂದು ಅಲ್ಪವಿರಾಮ ಮತ್ತು ಪೂರ್ಣವಿರಾಮವನ್ನು ಅದು ರಾಷ್ಟ್ರೀಯ ರಹಸ್ಯದಂತೆ ಪರಿಶೀಲಿಸುತ್ತಾನೆ. ನಿಮ್ಮ ಸಹಿಯನ್ನು ದೊಡ್ಡದಾಗಿಸಲು ಅವನು ಭೂತಗನ್ನಡಿಯನ್ನು ಬಳಸುವುದನ್ನು ನೀವು ನೋಡಿದ್ದೀರಿ ಎಂದು ನೀವು ಪ್ರತಿಜ್ಞೆ ಮಾಡುತ್ತೀರಿ!",
  "raw": "ನಂತರ ಕಾಗದಪತ್ರಗಳಿವೆ. ಫಾರ್ಮ್‌ಗಳ ಪರ್ವತಗಳು, ಭೌತಶಾಸ್ತ್ರ ಪಠ್ಯಪುಸ್ತಕಕ್ಕಿಂತ ಹೆಚ್ಚು ಗೊಂದಲಮಯವಾಗಿದೆ. ನಿಮಗೆ ನಿಮ್ಮ ಪ್ಯಾನ್ ಕಾರ್ಡ್, ಆಧಾರ್, ಸಂಬಳದ ಚೀಟಿಗಳು, ಆಸ್ತಿ ದಾಖಲೆಗಳು ಬೇಕಾಗುತ್ತವೆ - ಮೂಲತಃ ನಿಮ್ಮ ಇಡೀ ಜೀವನ ಕಥೆ ಎ 4 ಕಾಗದದಲ್ಲಿ. ನಿಮ್ಮ ಅರ್ಜಿಯನ್ನು ತಿರಸ್ಕರಿಸಲು ಯಾವುದೇ ನೆಪವನ್ನು ಕಂಡುಕೊಳ್ಳುವಲ್ಲಿ ಲೇಸರ್ ತರಹದ ಗಮನವನ್ನು ಹೊಂದಿರುವ ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್, ಪ್ರತಿಯೊಂದು ಅಲ್ಪವಿರಾಮ ಮತ್ತು ಪೂರ್ಣವಿರಾಮವನ್ನು ಅದು ರಾಷ್ಟ್ರೀಯ ರಹಸ್ಯದಂತೆ ಪರಿಶೀಲಿಸುತ್ತಾನೆ. ನಿಮ್ಮ ಸಹಿಯನ್ನು ದೊಡ್ಡದಾಗಿಸಲು ಅವನು ಭೂತಗನ್ನಡಿಯನ್ನು ಬಳಸುವುದನ್ನು ನೀವು ನೋಡಿದ್ದೀರಿ ಎಂದು ನೀವು ಪ್ರತಿಜ್ಞೆ ಮಾಡುತ್ತೀರಿ!"
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಬಡ್ಡಿ ದರಗಳು? ಚಲಿಸುವ ಗುರಿ, ನನ್ನ ಸ್ನೇಹಿತ. ಒಂದು ದಿನ ಅದು 8.75% ನಲ್ಲಿ ‘ಸ್ಥಿರ’ವಾಗಿರುತ್ತದೆ, ಮರುದಿನ ಅದು ಬಾಲಿವುಡ್ ಐಟಂ ನಂಬರ್‌ನಂತೆ ಮಾರುಕಟ್ಟೆಯೊಂದಿಗೆ ಕುಣಿಯುತ್ತದೆ. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನಿಮ್ಮ ಎಚ್ಚರಿಕೆಯಿಂದ ಲೆಕ್ಕಾಚಾರ ಮಾಡಿದ ಬಜೆಟ್ ತಲೆಕೆಳಗಾಗುತ್ತದೆ ಮತ್ತು ನೀವು ತಿಂಗಳ ಉಳಿದ ಭಾಗಕ್ಕೆ ಮ್ಯಾಗಿ ತಿನ್ನುತ್ತಿರುವುದನ್ನು ನೀವು ಕಂಡುಕೊಳ್ಳುತ್ತೀರಿ. ರೂ. 250 ಒಂದು ಐಷಾರಾಮಿ ಖರೀದಿಯಾಗುತ್ತದೆ!",
  "normalised": "ಮತ್ತು ಬಡ್ಡಿ ದರಗಳು? ಚಲಿಸುವ ಗುರಿ, ನನ್ನ ಸ್ನೇಹಿತ. ಒಂದು ದಿನ ಅದು ಎಂಟು ಪಾಯಿಂಟ್ ಏಳು ಐದು ಪ್ರತಿಶತದಲ್ಲಿ ‘ಸ್ಥಿರ’ವಾಗಿರುತ್ತದೆ, ಮರುದಿನ ಅದು ಬಾಲಿವುಡ್ ಐಟಂ ನಂಬರ್‌ನಂತೆ ಮಾರುಕಟ್ಟೆಯೊಂದಿಗೆ ಕುಣಿಯುತ್ತದೆ. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನಿಮ್ಮ ಎಚ್ಚರಿಕೆಯಿಂದ ಲೆಕ್ಕಾಚಾರ ಮಾಡಿದ ಬಜೆಟ್ ತಲೆಕೆಳಗಾಗುತ್ತದೆ ಮತ್ತು ನೀವು ತಿಂಗಳ ಉಳಿದ ಭಾಗಕ್ಕೆ ಮ್ಯಾಗಿ ತಿನ್ನುತ್ತಿರುವುದನ್ನು ನೀವು ಕಂಡುಕೊಳ್ಳುತ್ತೀರಿ. ರೂಪಾಯಿ ಇನ್ನೂರ ಐವತ್ತು ಒಂದು ಐಷಾರಾಮಿ ಖರೀದಿಯಾಗುತ್ತದೆ!",
  "raw": "ಸರಿ, ಖಚಿತವಾಗಿ. ಕನ್ನಡಕ್ಕೆ ಅನುವಾದಿಸಲಾಗಿದೆ:\n{\n  \"unnormalised\": \"ಮತ್ತು ಬಡ್ಡಿ ದರಗಳು? ಚಲಿಸುವ ಗುರಿ, ನನ್ನ ಸ್ನೇಹಿತ. ಒಂದು ದಿನ ಅದು 8.75% ನಲ್ಲಿ ‘ಸ್ಥಿರ’ವಾಗಿರುತ್ತದೆ, ಮರುದಿನ ಅದು ಬಾಲಿವುಡ್ ಐಟಂ ನಂಬರ್‌ನಂತೆ ಮಾರುಕಟ್ಟೆಯೊಂದಿಗೆ ಕುಣಿಯುತ್ತದೆ. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನಿಮ್ಮ ಎಚ್ಚರಿಕೆಯಿಂದ ಲೆಕ್ಕಾಚಾರ ಮಾಡಿದ ಬಜೆಟ್ ತಲೆಕೆಳಗಾಗುತ್ತದೆ ಮತ್ತು ನೀವು ತಿಂಗಳ ಉಳಿದ ಭಾಗಕ್ಕೆ ಮ್ಯಾಗಿ ತಿನ್ನುತ್ತಿರುವುದನ್ನು ನೀವು ಕಂಡುಕೊಳ್ಳುತ್ತೀರಿ. ರೂ. 250 ಒಂದು ಐಷಾರಾಮಿ ಖರೀದಿಯಾಗುತ್ತದೆ!\",\n  \"normalised\": \"ಮತ್ತು ಬಡ್ಡಿ ದರಗಳು? ಚಲಿಸುವ ಗುರಿ, ನನ್ನ ಸ್ನೇಹಿತ. ಒಂದು ದಿನ ಅದು ಎಂಟು ಪಾಯಿಂಟ್ ಏಳು ಐದು ಪ್ರತಿಶತದಲ್ಲಿ ‘ಸ್ಥಿರ’ವಾಗಿರುತ್ತದೆ, ಮರುದಿನ ಅದು ಬಾಲಿವುಡ್ ಐಟಂ ನಂಬರ್‌ನಂತೆ ಮಾರುಕಟ್ಟೆಯೊಂದಿಗೆ ಕುಣಿಯುತ್ತದೆ. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನಿಮ್ಮ ಎಚ್ಚರಿಕೆಯಿಂದ ಲೆಕ್ಕಾಚಾರ ಮಾಡಿದ ಬಜೆಟ್ ತಲೆಕೆಳಗಾಗುತ್ತದೆ ಮತ್ತು ನೀವು ತಿಂಗಳ ಉಳಿದ ಭಾಗಕ್ಕೆ ಮ್ಯಾಗಿ ತಿನ್ನುತ್ತಿರುವುದನ್ನು ನೀವು ಕಂಡುಕೊಳ್ಳುತ್ತೀರಿ. ರೂಪಾಯಿ ಇನ್ನೂರ ಐವತ್ತು ಒಂದು ಐಷಾರಾಮಿ ಖರೀದಿಯಾಗುತ್ತದೆ!\",\n  \"raw\": \"\"\n}"
}
```
```json
{
  "unnormalised": "ಭದ್ರತೆ. ಓಹ್, ಭದ್ರತೆ. ಬ್ಯಾಂಕುಗಳು ನಿಮ್ಮ ಜೀವಿತಾವಧಿಯ ಉಳಿತಾಯ, ನಿಮ್ಮ ಅಜ್ಜಿಯ ಚಿನ್ನ ಮತ್ತು ಪ್ರಾಯಶಃ ನಿಮ್ಮ ಚೊಚ್ಚಲ ಮಗುವನ್ನು ಭದ್ರತೆಯಾಗಿ ಬಯಸುತ್ತವೆ. ಅವರು ನಿಮ್ಮ ಆಸ್ತಿ ದಾಖಲೆಗಳನ್ನು ವಜ್ರದ ಗಣಿಯನ್ನು ಪರೀಕ್ಷಿಸುವಂತೆ ನೋಡುತ್ತಾರೆ. \"ಆಸ್ತಿಯು ನಾವು ಸಾಲ ನೀಡುತ್ತಿರುವ ರೂ. 1 ಕೋಟಿಗೆ ಯೋಗ್ಯವಾಗಿದೆಯೇ?\" ಎಂದು ಅವರು ಸಂಶಯಾಸ್ಪದ ನೋಟದಿಂದ ಕೇಳುತ್ತಾರೆ. ನೀವು Shark Tank India ಗಾಗಿ ಆಡಿಷನ್ ನೀಡುತ್ತಿರುವಂತೆ ನಿಮಗೆ ಅನಿಸುತ್ತದೆ, ಆದರೆ ನಿಧಿಯ ಬದಲು, ನೀವು ಸಾಲಕ್ಕಾಗಿ ಬೇಡಿಕೊಳ್ಳುತ್ತಿದ್ದೀರಿ.",
  "normalised": "ಭದ್ರತೆ. ಓಹ್, ಭದ್ರತೆ. ಬ್ಯಾಂಕುಗಳು ನಿಮ್ಮ ಜೀವಿತಾವಧಿಯ ಉಳಿತಾಯ, ನಿಮ್ಮ ಅಜ್ಜಿಯ ಚಿನ್ನ ಮತ್ತು ಪ್ರಾಯಶಃ ನಿಮ್ಮ ಚೊಚ್ಚಲ ಮಗುವನ್ನು ಭದ್ರತೆಯಾಗಿ ಬಯಸುತ್ತವೆ. ಅವರು ನಿಮ್ಮ ಆಸ್ತಿ ದಾಖಲೆಗಳನ್ನು ವಜ್ರದ ಗಣಿಯನ್ನು ಪರೀಕ್ಷಿಸುವಂತೆ ನೋಡುತ್ತಾರೆ. \"ಆಸ್ತಿಯು ನಾವು ಸಾಲ ನೀಡುತ್ತಿರುವ ರೂಪಾಯಿ ಒಂದು ಕೋಟಿಗೆ ಯೋಗ್ಯವಾಗಿದೆಯೇ?\" ಎಂದು ಅವರು ಸಂಶಯಾಸ್ಪದ ನೋಟದಿಂದ ಕೇಳುತ್ತಾರೆ. ನೀವು Shark Tank India ಗಾಗಿ ಆಡಿಷನ್ ನೀಡುತ್ತಿರುವಂತೆ ನಿಮಗೆ ಅನಿಸುತ್ತದೆ, ಆದರೆ ನಿಧಿಯ ಬದಲು, ನೀವು ಸಾಲಕ್ಕಾಗಿ ಬೇಡಿಕೊಳ್ಳುತ್ತಿದ್ದೀರಿ.",
  "raw": "ಭದ್ರತೆ. ಓಹ್, ಭದ್ರತೆ. ಬ್ಯಾಂಕುಗಳು ನಿಮ್ಮ ಜೀವಿತಾವಧಿಯ ಉಳಿತಾಯ, ನಿಮ್ಮ ಅಜ್ಜಿಯ ಚಿನ್ನ ಮತ್ತು ಪ್ರಾಯಶಃ ನಿಮ್ಮ ಚೊಚ್ಚಲ ಮಗುವನ್ನು ಭದ್ರತೆಯಾಗಿ ಬಯಸುತ್ತವೆ. ಅವರು ನಿಮ್ಮ ಆಸ್ತಿ ದಾಖಲೆಗಳನ್ನು ವಜ್ರದ ಗಣಿಯನ್ನು ಪರೀಕ್ಷಿಸುವಂತೆ ನೋಡುತ್ತಾರೆ. \"ಆಸ್ತಿಯು ನಾವು ಸಾಲ ನೀಡುತ್ತಿರುವ ರೂ. 1 ಕೋಟಿಗೆ ಯೋಗ್ಯವಾಗಿದೆಯೇ?\" ಎಂದು ಅವರು ಸಂಶಯಾಸ್ಪದ ನೋಟದಿಂದ ಕೇಳುತ್ತಾರೆ. ನೀವು Shark Tank India ಗಾಗಿ ಆಡಿಷನ್ ನೀಡುತ್ತಿರುವಂತೆ ನಿಮಗೆ ಅನಿಸುತ್ತದೆ, ಆದರೆ ನಿಧಿಯ ಬದಲು, ನೀವು ಸಾಲಕ್ಕಾಗಿ ಬೇಡಿಕೊಳ್ಳುತ್ತಿದ್ದೀರಿ."
}
```
```json
{
  "unnormalised": "ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ಪಕ್ಷ ನೀವು ಒಬ್ಬಂಟಿಯಾಗಿಲ್ಲ. ಲಕ್ಷಾಂತರ ಭಾರತೀಯರು ಈ ಸಾಲ ಮರುಪಾವತಿ ರೋಲರ್ ಕೋಸ್ಟರ್‌ನಲ್ಲಿ ಒಟ್ಟಿಗೆ ಸಾಗುತ್ತಿದ್ದಾರೆ. ನಾವೆಲ್ಲರೂ ಒಂದೇ ಆಟೋ-ರಿಕ್ಷಾದಲ್ಲಿದ್ದೇವೆ, ಗುಂಡಿಗಳಿಂದ ತುಂಬಿದ ರಸ್ತೆಯಲ್ಲಿ ಗುದ್ದಾಡುತ್ತಿದ್ದೇವೆ, ವಾಹನವು ತುಂಡಾಗುವ ಮೊದಲು ನಮ್ಮ ಗಮ್ಯಸ್ಥಾನವನ್ನು (ಆರ್ಥಿಕ ಸ್ವಾತಂತ್ರ್ಯ) ತಲುಪಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇವೆ. ಮತ್ತು ಯಾರಿಗೆ ತಿಳಿದಿದೆ, ಬಹುಶಃ ಒಂದು ದಿನ ನಾವೆಲ್ಲರೂ ಗೋವಾದಲ್ಲಿ ತಣ್ಣಗೆ ಇರುತ್ತೇವೆ... ನಮ್ಮ ಕುತ್ತಿಗೆಗೆ ಬ್ಯಾಂಕ್ ಉಸಿರಾಡದೆ. ಬೆರಳುಗಳನ್ನು ದಾಟಿದೆ!",
  "normalised": "ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ಪಕ್ಷ ನೀವು ಒಬ್ಬಂಟಿಯಾಗಿಲ್ಲ. ಲಕ್ಷಾಂತರ ಭಾರತೀಯರು ಈ ಸಾಲ ಮರುಪಾವತಿ ರೋಲರ್ ಕೋಸ್ಟರ್‌ನಲ್ಲಿ ಒಟ್ಟಿಗೆ ಸಾಗುತ್ತಿದ್ದಾರೆ. ನಾವೆಲ್ಲರೂ ಒಂದೇ ಆಟೋ-ರಿಕ್ಷಾದಲ್ಲಿದ್ದೇವೆ, ಗುಂಡಿಗಳಿಂದ ತುಂಬಿದ ರಸ್ತೆಯಲ್ಲಿ ಗುದ್ದಾಡುತ್ತಿದ್ದೇವೆ, ವಾಹನವು ತುಂಡಾಗುವ ಮೊದಲು ನಮ್ಮ ಗಮ್ಯಸ್ಥಾನವನ್ನು (ಆರ್ಥಿಕ ಸ್ವಾತಂತ್ರ್ಯ) ತಲುಪಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇವೆ. ಮತ್ತು ಯಾರಿಗೆ ತಿಳಿದಿದೆ, ಬಹುಶಃ ಒಂದು ದಿನ ನಾವೆಲ್ಲರೂ ಗೋವಾದಲ್ಲಿ ತಣ್ಣಗೆ ಇರುತ್ತೇವೆ... ನಮ್ಮ ಕುತ್ತಿಗೆಗೆ ಬ್ಯಾಂಕ್ ಉಸಿರಾಡದೆ. ಬೆರಳುಗಳನ್ನು ದಾಟಿದೆ!",
  "raw": "ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ಪಕ್ಷ ನೀವು ಒಬ್ಬಂಟಿಯಾಗಿಲ್ಲ. ಲಕ್ಷಾಂತರ ಭಾರತೀಯರು ಈ ಸಾಲ ಮರುಪಾವತಿ ರೋಲರ್ ಕೋಸ್ಟರ್‌ನಲ್ಲಿ ಒಟ್ಟಿಗೆ ಸಾಗುತ್ತಿದ್ದಾರೆ. ನಾವೆಲ್ಲರೂ ಒಂದೇ ಆಟೋ-ರಿಕ್ಷಾದಲ್ಲಿದ್ದೇವೆ, ಗುಂಡಿಗಳಿಂದ ತುಂಬಿದ ರಸ್ತೆಯಲ್ಲಿ ಗುದ್ದಾಡುತ್ತಿದ್ದೇವೆ, ವಾಹನವು ತುಂಡಾಗುವ ಮೊದಲು ನಮ್ಮ ಗಮ್ಯಸ್ಥಾನವನ್ನು (ಆರ್ಥಿಕ ಸ್ವಾತಂತ್ರ್ಯ) ತಲುಪಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇವೆ. ಮತ್ತು ಯಾರಿಗೆ ತಿಳಿದಿದೆ, ಬಹುಶಃ ಒಂದು ದಿನ ನಾವೆಲ್ಲರೂ ಗೋವಾದಲ್ಲಿ ತಣ್ಣಗೆ ಇರುತ್ತೇವೆ... ನಮ್ಮ ಕುತ್ತಿಗೆಗೆ ಬ್ಯಾಂಕ್ ಉಸಿರಾಡದೆ. ಬೆರಳುಗಳನ್ನು ದಾಟಿದೆ!"
}
```
