```json
{
  "unnormalised": "ಆರ್‌ಬಿಐ ಇತ್ತೀಚೆಗೆ ರೆಪೊ ದರವನ್ನು 0.25% ರಷ್ಟು ಹೆಚ್ಚಿಸಿದೆ, ಮತ್ತು ಈಗ ಬ್ಯಾಂಕುಗಳು ತಮ್ಮ ಸಾಲದ ಬಡ್ಡಿ ದರವನ್ನು ಹೆಚ್ಚಿಸಲು \"ಪರಿಗಣಿಸುತ್ತೇವೆ\" ಎಂದು ಹೇಳುತ್ತಿವೆ. ಪರಿಗಣಿಸಿ! ನಮಗೆ ಆಯ್ಕೆ ಇದೆಯೇ? ನಾವು ಊಟಕ್ಕೆ ಪನೀರ್ ಬಟರ್ ಮಸಾಲಾ ಮತ್ತು ದಾಲ್ ಮಖಾನಿ ನಡುವೆ ನಿರ್ಧರಿಸುತ್ತಿದ್ದೇವೆಯೇ! ನನ್ನ ಇಎಂಐ ಈಗಾಗಲೇ ನನಗೆ ಹೃದಯ ಬಡಿತವನ್ನು ನೀಡುತ್ತಿದೆ, ಮತ್ತು ಈಗ ಅವರು ಹೆಚ್ಚಿನ ಒತ್ತಡವನ್ನು ಸೇರಿಸಲು ಬಯಸುತ್ತಾರೆಯೇ? ನನ್ನ ಸಂಬಳವು 0.25% ಹೆಚ್ಚಾಗುತ್ತಿಲ್ಲ, ಅದು ಖಚಿತ. ಬಹುಶಃ ನಾನು ಅವರಿಗೆ ಮೊನೊಪೊಲಿ ಹಣದಲ್ಲಿ ಪಾವತಿಸಲು ಪ್ರಾರಂಭಿಸಬೇಕು. ಅದು ನನ್ನ ಹೂಡಿಕೆಗಿಂತ ವೇಗವಾಗಿ ಹೆಚ್ಚುತ್ತಿದೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ!",
  "normalised": "ಆರ್-ಬಿ-ಐ ಇತ್ತೀಚೆಗೆ ರೆಪೊ ದರವನ್ನು ಶೂನ್ಯ ಬಿಂದು ಎರಡು ಐದು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಿಸಿದೆ, ಮತ್ತು ಈಗ ಬ್ಯಾಂಕುಗಳು ತಮ್ಮ ಸಾಲದ ಬಡ್ಡಿ ದರವನ್ನು ಹೆಚ್ಚಿಸಲು \"ಪರಿಗಣಿಸುತ್ತೇವೆ\" ಎಂದು ಹೇಳುತ್ತಿವೆ. ಪರಿಗಣಿಸಿ! ನಮಗೆ ಆಯ್ಕೆ ಇದೆಯೇ? ನಾವು ಊಟಕ್ಕೆ ಪನೀರ್ ಬಟರ್ ಮಸಾಲಾ ಮತ್ತು ದಾಲ್ ಮಖಾನಿ ನಡುವೆ ನಿರ್ಧರಿಸುತ್ತಿದ್ದೇವೆಯೇ! ನನ್ನ ಇ-ಎಂ-ಐ ಈಗಾಗಲೇ ನನಗೆ ಹೃದಯ ಬಡಿತವನ್ನು ನೀಡುತ್ತಿದೆ, ಮತ್ತು ಈಗ ಅವರು ಹೆಚ್ಚಿನ ಒತ್ತಡವನ್ನು ಸೇರಿಸಲು ಬಯಸುತ್ತಾರೆಯೇ? ನನ್ನ ಸಂಬಳವು ಶೂನ್ಯ ಬಿಂದು ಎರಡು ಐದು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಾಗುತ್ತಿಲ್ಲ, ಅದು ಖಚಿತ. ಬಹುಶಃ ನಾನು ಅವರಿಗೆ ಮೊನೊಪೊಲಿ ಹಣದಲ್ಲಿ ಪಾವತಿಸಲು ಪ್ರಾರಂಭಿಸಬೇಕು. ಅದು ನನ್ನ ಹೂಡಿಕೆಗಿಂತ ವೇಗವಾಗಿ ಹೆಚ್ಚುತ್ತಿದೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ!",
  "raw": "ಆರ್‌ಬಿಐ ಇತ್ತೀಚೆಗೆ ರೆಪೊ ದರವನ್ನು 0.25% ರಷ್ಟು ಹೆಚ್ಚಿಸಿದೆ, ಮತ್ತು ಈಗ ಬ್ಯಾಂಕುಗಳು ತಮ್ಮ ಸಾಲದ ಬಡ್ಡಿ ದರವನ್ನು ಹೆಚ್ಚಿಸಲು \"ಪರಿಗಣಿಸುತ್ತೇವೆ\" ಎಂದು ಹೇಳುತ್ತಿವೆ. ಪರಿಗಣಿಸಿ! ನಮಗೆ ಆಯ್ಕೆ ಇದೆಯೇ? ನಾವು ಊಟಕ್ಕೆ ಪನೀರ್ ಬಟರ್ ಮಸಾಲಾ ಮತ್ತು ದಾಲ್ ಮಖಾನಿ ನಡುವೆ ನಿರ್ಧರಿಸುತ್ತಿದ್ದೇವೆಯೇ! ನನ್ನ ಇಎಂಐ ಈಗಾಗಲೇ ನನಗೆ ಹೃದಯ ಬಡಿತವನ್ನು ನೀಡುತ್ತಿದೆ, ಮತ್ತು ಈಗ ಅವರು ಹೆಚ್ಚಿನ ಒತ್ತಡವನ್ನು ಸೇರಿಸಲು ಬಯಸುತ್ತಾರೆಯೇ? ನನ್ನ ಸಂಬಳವು 0.25% ಹೆಚ್ಚಾಗುತ್ತಿಲ್ಲ, ಅದು ಖಚಿತ. ಬಹುಶಃ ನಾನು ಅವರಿಗೆ ಮೊನೊಪೊಲಿ ಹಣದಲ್ಲಿ ಪಾವತಿಸಲು ಪ್ರಾರಂಭಿಸಬೇಕು. ಅದು ನನ್ನ ಹೂಡಿಕೆಗಿಂತ ವೇಗವಾಗಿ ಹೆಚ್ಚುತ್ತಿದೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ!"
}
```
```json
{
  "unnormalised": "ಕಳೆದ ತಿಂಗಳು, ನನ್ನ ಗೃಹ ಸಾಲದ ಇಎಂಐ ತಿಂಗಳಿಗೆ ₹23,500 ಆಗಲಿದೆ ಎಂದು ನನಗೆ ಹೇಳಲಾಗಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು \"ಸರಿ, ಚೆನ್ನಾಗಿದೆ. ನಾನು ಅದನ್ನು ನಿಭಾಯಿಸಬಲ್ಲೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ\". ಈಗ, ದರಗಳು ಹೆಚ್ಚಾಗುತ್ತಿರುವುದರಿಂದ, ನಾನು ₹24,000+ ಹತ್ತಿರ ಏನನ್ನಾದರೂ ನೋಡುತ್ತಿದ್ದೇನೆ. ಇದು ಮೂಲತಃ ಚಾಯ್ ಕಾ ಖರ್ಚಾ, ಸರಿ? ಕೇವಲ 500 ರೂಪಾಯಿಗಳು ಹೆಚ್ಚು! ಕೇವಲ ಸಮಸ್ಯೆ ಎಂದರೆ, ನಾನು ದಿನಕ್ಕೆ 3 ಕಪ್ ಚಹಾವನ್ನು ತಲಾ ₹10 ರಂತೆ ಕುಡಿಯುತ್ತೇನೆ! ಆದ್ದರಿಂದ, ನಾನು ಚಹಾವನ್ನು ಕಡಿತಗೊಳಿಸುತ್ತೇನೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ... ಸಾಧ್ಯವೇ ಇಲ್ಲ!",
  "normalised": "ಕಳೆದ ತಿಂಗಳು, ನನ್ನ ಗೃಹ ಸಾಲದ ಇ-ಎಂ-ಐ ತಿಂಗಳಿಗೆ ಇಪ್ಪತ್ತಮೂರು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿ ಆಗಲಿದೆ ಎಂದು ನನಗೆ ಹೇಳಲಾಗಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು \"ಸರಿ, ಚೆನ್ನಾಗಿದೆ. ನಾನು ಅದನ್ನು ನಿಭಾಯಿಸಬಲ್ಲೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ\". ಈಗ, ದರಗಳು ಹೆಚ್ಚಾಗುತ್ತಿರುವುದರಿಂದ, ನಾನು ಇಪ್ಪತ್ನಾಲ್ಕು ಸಾವಿರ ಪ್ಲಸ್ ರೂಪಾಯಿ ಹತ್ತಿರ ಏನನ್ನಾದರೂ ನೋಡುತ್ತಿದ್ದೇನೆ. ಇದು ಮೂಲತಃ ಚಾಯ್ ಕಾ ಖರ್ಚಾ, ಸರಿ? ಕೇವಲ ಐನೂರು ರೂಪಾಯಿಗಳು ಹೆಚ್ಚು! ಕೇವಲ ಸಮಸ್ಯೆ ಎಂದರೆ, ನಾನು ದಿನಕ್ಕೆ 3 ಕಪ್ ಚಹಾವನ್ನು ತಲಾ ಹತ್ತು ರೂಪಾಯಿಗಳಂತೆ ಕುಡಿಯುತ್ತೇನೆ! ಆದ್ದರಿಂದ, ನಾನು ಚಹಾವನ್ನು ಕಡಿತಗೊಳಿಸುತ್ತೇನೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ... ಸಾಧ್ಯವೇ ಇಲ್ಲ!",
  "raw": "ಕಳೆದ ತಿಂಗಳು, ನನ್ನ ಗೃಹ ಸಾಲದ ಇಎಂಐ ತಿಂಗಳಿಗೆ ₹23,500 ಆಗಲಿದೆ ಎಂದು ನನಗೆ ಹೇಳಲಾಗಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು \"ಸರಿ, ಚೆನ್ನಾಗಿದೆ. ನಾನು ಅದನ್ನು ನಿಭಾಯಿಸಬಲ್ಲೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ\". ಈಗ, ದರಗಳು ಹೆಚ್ಚಾಗುತ್ತಿರುವುದರಿಂದ, ನಾನು ₹24,000+ ಹತ್ತಿರ ಏನನ್ನಾದರೂ ನೋಡುತ್ತಿದ್ದೇನೆ. ಇದು ಮೂಲತಃ ಚಾಯ್ ಕಾ ಖರ್ಚಾ, ಸರಿ? ಕೇವಲ 500 ರೂಪಾಯಿಗಳು ಹೆಚ್ಚು! ಕೇವಲ ಸಮಸ್ಯೆ ಎಂದರೆ, ನಾನು ದಿನಕ್ಕೆ 3 ಕಪ್ ಚಹಾವನ್ನು ತಲಾ ₹10 ರಂತೆ ಕುಡಿಯುತ್ತೇನೆ! ಆದ್ದರಿಂದ, ನಾನು ಚಹಾವನ್ನು ಕಡಿತಗೊಳಿಸುತ್ತೇನೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ... ಸಾಧ್ಯವೇ ಇಲ್ಲ!"
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಕಾರ್ ಲೋನ್‌ಗಳು? ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ನನ್ನ ಸ್ನೇಹಿತ ರಾಕೇಶ್ ತನ್ನ \"ಕನಸಿನ\" ಮಾರುತಿ ಸುಜುಕಿ ಕಾರಿಗೆ ಸಾಲ ತೆಗೆದುಕೊಂಡನು. ಹೆಚ್ಚಿದ ಬಡ್ಡಿಯನ್ನು ಭರಿಸಲು ಅವನು ತನ್ನ ಐಟಿ ಕೆಲಸದಲ್ಲಿ (ತೆರಿಗೆ ನಂತರ ₹500/ಗಂಟೆಗೆ) ಎಷ್ಟು ಗಂಟೆಗಳ ಕಾಲ ಕೆಲಸ ಮಾಡಬೇಕೆಂದು ಈಗ ಲೆಕ್ಕ ಹಾಕುತ್ತಿದ್ದಾನೆ! ವೆಚ್ಚವನ್ನು ಸರಿದೂಗಿಸಲು ಕಾರನ್ನು ಮೊಬೈಲ್ ಟೀ ಸ್ಟಾಲ್ ಆಗಿ ಬಾಡಿಗೆಗೆ ನೀಡುವುದರ ಬಗ್ಗೆ ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದಾನೆ! ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಈ ದರದಲ್ಲಿ, ಅದು ಕಾರ್ಯಸಾಧ್ಯವಾದ ವ್ಯಾಪಾರ ಯೋಜನೆಯಾಗಿರಬಹುದು.",
  "normalised": "ಮತ್ತು ಕಾರ್ ಲೋನ್‌ಗಳು? ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ನನ್ನ ಸ್ನೇಹಿತ ರಾಕೇಶ್ ತನ್ನ \"ಕನಸಿನ\" ಮಾರುತಿ ಸುಜುಕಿ ಕಾರಿಗೆ ಸಾಲ ತೆಗೆದುಕೊಂಡನು. ಹೆಚ್ಚಿದ ಬಡ್ಡಿಯನ್ನು ಭರಿಸಲು ಅವನು ತನ್ನ ಐಟಿ ಕೆಲಸದಲ್ಲಿ (ತೆರಿಗೆ ನಂತರ ಗಂಟೆಗೆ ಐನೂರು ರೂಪಾಯಿಗಳಂತೆ) ಎಷ್ಟು ಗಂಟೆಗಳ ಕಾಲ ಕೆಲಸ ಮಾಡಬೇಕೆಂದು ಈಗ ಲೆಕ್ಕ ಹಾಕುತ್ತಿದ್ದಾನೆ! ವೆಚ್ಚವನ್ನು ಸರಿದೂಗಿಸಲು ಕಾರನ್ನು ಮೊಬೈಲ್ ಟೀ ಸ್ಟಾಲ್ ಆಗಿ ಬಾಡಿಗೆಗೆ ನೀಡುವುದರ ಬಗ್ಗೆ ಅವನು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದಾನೆ! ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಈ ದರದಲ್ಲಿ, ಅದು ಕಾರ್ಯಸಾಧ್ಯವಾದ ವ್ಯಾಪಾರ ಯೋಜನೆಯಾಗಿರಬಹುದು.",
  "raw": "ಮತ್ತು ಕಾರ್ ಲೋನ್‌ಗಳು? ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ನನ್ನ ಸ್ನೇಹಿತ ರಾಕೇಶ್ ತನ್ನ \"ಕನಸಿನ\" ಮಾರುತಿ ಸುಜುಕಿ ಕಾರಿಗೆ ಸಾಲ ತೆಗೆದುಕೊಂಡನು. ಹೆಚ್ಚಿದ ಬಡ್ಡಿಯನ್ನು ಭರಿಸಲು ಅವನು ತನ್ನ ಐಟಿ ಕೆಲಸದಲ್ಲಿ (ತೆರಿಗೆ ನಂತರ ₹500/ಗಂಟೆಗೆ) ಎಷ್ಟು ಗಂಟೆಗಳ ಕಾಲ ಕೆಲಸ ಮಾಡಬೇಕೆಂದು ಈಗ ಲೆಕ್ಕ ಹಾಕುತ್ತಿದ್ದಾನೆ! ವೆಚ್ಚವನ್ನು ಸರಿದೂಗಿಸಲು ಕಾರನ್ನು ಮೊಬೈಲ್ ಟೀ ಸ್ಟಾಲ್ ಆಗಿ ಬಾಡಿಗೆಗೆ ನೀಡುವುದರ ಬಗ್ಗೆ ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದಾನೆ! ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಈ ದರದಲ್ಲಿ, ಅದು ಕಾರ್ಯಸಾಧ್ಯವಾದ ವ್ಯಾಪಾರ ಯೋಜನೆಯಾಗಿರಬಹುದು."
}
```
```json
{
  "unnormalised": "ತಜ್ಞರು ಇದು ಹಣದುಬ್ಬರವನ್ನು ತಡೆಯಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಖಚಿತವಾಗಿ, ಇರಬಹುದು. ಆದರೆ ಇದು ಮುಂದಿನ 6 ತಿಂಗಳುಗಳವರೆಗೆ ಮ್ಯಾಗಿ ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಏನನ್ನೂ ತಿನ್ನಲು ನನ್ನ ಸಾಮರ್ಥ್ಯವನ್ನು ಕುಂಠಿತಗೊಳಿಸುತ್ತಿದೆ. ನಾನು ಇಎಂಐ ಸಂತ್ರಸ್ತರಿಗಾಗಿ ಒಂದು ಬೆಂಬಲ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ನಾವು ಒಟ್ಟಿಗೆ ಅಳಬಹುದು ಮತ್ತು ದಿನಕ್ಕೆ ₹100 ಬಜೆಟ್‌ನಲ್ಲಿ ಬದುಕುವುದು ಹೇಗೆ ಎಂಬುದರ ಕುರಿತು ಸಲಹೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಬಹುದು. ಸಭೆಗಳು ಪ್ರತಿ ಮಂಗಳವಾರ ಸಂಜೆ 7 ಗಂಟೆಗೆ ನಡೆಯುತ್ತವೆ, ಸ್ಥಳ: ನನ್ನ ಟೆರೇಸ್ (ಏಕೆಂದರೆ ಬೇರೆಲ್ಲಿಗೂ ಹೋಗಲು ನನಗೆ ಸಾಧ್ಯವಿಲ್ಲ).",
  "normalised": "ತಜ್ಞರು ಇದು ಹಣದುಬ್ಬರವನ್ನು ತಡೆಯಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಖಚಿತವಾಗಿ, ಇರಬಹುದು. ಆದರೆ ಇದು ಮುಂದಿನ ಆರು ತಿಂಗಳುಗಳವರೆಗೆ ಮ್ಯಾಗಿ ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಏನನ್ನೂ ತಿನ್ನಲು ನನ್ನ ಸಾಮರ್ಥ್ಯವನ್ನು ಕುಂಠಿತಗೊಳಿಸುತ್ತಿದೆ. ನಾನು ಇ-ಎಂ-ಐ ಸಂತ್ರಸ್ತರಿಗಾಗಿ ಒಂದು ಬೆಂಬಲ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ನಾವು ಒಟ್ಟಿಗೆ ಅಳಬಹುದು ಮತ್ತು ದಿನಕ್ಕೆ ರೂಪಾಯಿ ನೂರು ಬಜೆಟ್‌ನಲ್ಲಿ ಬದುಕುವುದು ಹೇಗೆ ಎಂಬುದರ ಕುರಿತು ಸಲಹೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಬಹುದು. ಸಭೆಗಳು ಪ್ರತಿ ಮಂಗಳವಾರ ಸಂಜೆ 7 ಪಿ-ಎಂ, ಸ್ಥಳ: ನನ್ನ ಟೆರೇಸ್ (ಏಕೆಂದರೆ ಬೇರೆಲ್ಲಿಗೂ ಹೋಗಲು ನನಗೆ ಸಾಧ್ಯವಿಲ್ಲ).",
  "raw": "ತಜ್ಞರು ಇದು ಹಣದುಬ್ಬರವನ್ನು ತಡೆಯಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಖಚಿತವಾಗಿ, ಇರಬಹುದು. ಆದರೆ ಇದು ಮುಂದಿನ 6 ತಿಂಗಳುಗಳವರೆಗೆ ಮ್ಯಾಗಿ ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಏನನ್ನೂ ತಿನ್ನಲು ನನ್ನ ಸಾಮರ್ಥ್ಯವನ್ನು ಕುಂಠಿತಗೊಳಿಸುತ್ತಿದೆ. ನಾನು ಇಎಂಐ ಸಂತ್ರಸ್ತರಿಗಾಗಿ ಒಂದು ಬೆಂಬಲ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ನಾವು ಒಟ್ಟಿಗೆ ಅಳಬಹುದು ಮತ್ತು ದಿನಕ್ಕೆ ₹100 ಬಜೆಟ್‌ನಲ್ಲಿ ಬದುಕುವುದು ಹೇಗೆ ಎಂಬುದರ ಕುರಿತು ಸಲಹೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಬಹುದು. ಸಭೆಗಳು ಪ್ರತಿ ಮಂಗಳವಾರ ಸಂಜೆ 7 ಗಂಟೆಗೆ ನಡೆಯುತ್ತವೆ, ಸ್ಥಳ: ನನ್ನ ಟೆರೇಸ್ (ಏಕೆಂದರೆ ಬೇರೆಲ್ಲಿಗೂ ಹೋಗಲು ನನಗೆ ಸಾಧ್ಯವಿಲ್ಲ)."
}
```
```json
{
  "unnormalised": "ಪ್ರಕಾಶಮಾನವಾದ ಭಾಗದಲ್ಲಿ, ಬಹುಶಃ ಇದು ಅಂತಿಮವಾಗಿ ನನ್ನನ್ನು ಸಾಧುವಿನಂತೆ ಬದುಕಲು ಕಲಿಯುವಂತೆ ಮಾಡುತ್ತದೆ. ಎಲ್ಲಾ ಧ್ಯಾನ ಮತ್ತು ಲೌಕಿಕ ಆಸ್ತಿಯಿಂದ ಬೇರ್ಪಡುವಿಕೆ ಈಗ ತುಂಬಾ ಒಳ್ಳೆಯದು. ಕನಿಷ್ಠ ಆಹಾರವು ಉಚಿತವಾಗಿರುತ್ತದೆ, ಮತ್ತು ನಾನು ಇಎಂಐಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ! ನಾನು ಕೇವಲ ₹15 ಲಕ್ಷದ ಬಾಕಿ ಸಾಲವನ್ನು ಉತ್ತಮ ಕರ್ಮ ಪಾಯಿಂಟ್‌ಗಳಾಗಿ ಪರಿವರ್ತಿಸುವುದು ಹೇಗೆ ಎಂದು ಕಂಡುಹಿಡಿಯಬೇಕು. ನನಗೆ ಅದೃಷ್ಟವಿರಲಿ ಎಂದು ಹಾರೈಸಿ.",
  "normalised": "ಪ್ರಕಾಶಮಾನವಾದ ಭಾಗದಲ್ಲಿ, ಬಹುಶಃ ಇದು ಅಂತಿಮವಾಗಿ ನನ್ನನ್ನು ಸಾಧುವಿನಂತೆ ಬದುಕಲು ಕಲಿಯುವಂತೆ ಮಾಡುತ್ತದೆ. ಎಲ್ಲಾ ಧ್ಯಾನ ಮತ್ತು ಲೌಕಿಕ ಆಸ್ತಿಯಿಂದ ಬೇರ್ಪಡುವಿಕೆ ಈಗ ತುಂಬಾ ಒಳ್ಳೆಯದು. ಕನಿಷ್ಠ ಆಹಾರವು ಉಚಿತವಾಗಿರುತ್ತದೆ, ಮತ್ತು ನಾನು ಇ-ಎಂ-ಐಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ! ನಾನು ರೂಪಾಯಿ ಹದಿನೈದು ಲಕ್ಷದ ಬಾಕಿ ಸಾಲವನ್ನು ಉತ್ತಮ ಕರ್ಮ ಪಾಯಿಂಟ್‌ಗಳಾಗಿ ಪರಿವರ್ತಿಸುವುದು ಹೇಗೆ ಎಂದು ಕಂಡುಹಿಡಿಯಬೇಕು. ನನಗೆ ಅದೃಷ್ಟವಿರಲಿ ಎಂದು ಹಾರೈಸಿ.",
  "raw": "ಪ್ರಕಾಶಮಾನವಾದ ಭಾಗದಲ್ಲಿ, ಬಹುಶಃ ಇದು ಅಂತಿಮವಾಗಿ ನನ್ನನ್ನು ಸಾಧುವಿನಂತೆ ಬದುಕಲು ಕಲಿಯುವಂತೆ ಮಾಡುತ್ತದೆ. ಎಲ್ಲಾ ಧ್ಯಾನ ಮತ್ತು ಲೌಕಿಕ ಆಸ್ತಿಯಿಂದ ಬೇರ್ಪಡುವಿಕೆ ಈಗ ತುಂಬಾ ಒಳ್ಳೆಯದು. ಕನಿಷ್ಠ ಆಹಾರವು ಉಚಿತವಾಗಿರುತ್ತದೆ, ಮತ್ತು ನಾನು ಇಎಂಐಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ! ನಾನು ಕೇವಲ ₹15 ಲಕ್ಷದ ಬಾಕಿ ಸಾಲವನ್ನು ಉತ್ತಮ ಕರ್ಮ ಪಾಯಿಂಟ್‌ಗಳಾಗಿ ಪರಿವರ್ತಿಸುವುದು ಹೇಗೆ ಎಂದು ಕಂಡುಹಿಡಿಯಬೇಕು. ನನಗೆ ಅದೃಷ್ಟವಿರಲಿ ಎಂದು ಹಾರೈಸಿ."
}
```
