```json
{
  "unnormalised": "ಹಾಗಾಗಿ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ಸಾಲ ಮರುಪಾವತಿಯ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಕೇಳಿದರು. ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಇದು ಒಂದು ರೋಮಾಂಚಕ ಸವಾರಿ, ಬಹುತೇಕ ಬಾಲಿವುಡ್ ಆಕ್ಷನ್ ಸಿನಿಮಾವನ್ನು ನೋಡಿದಂತೆ, ಅಲ್ಲಿ ನಾಯಕನು ಎಲ್ಲಾ ತರ್ಕ ಮತ್ತು ಭೌತಶಾಸ್ತ್ರವನ್ನು ಧಿಕ್ಕರಿಸುತ್ತಾನೆ. ಗಂಭೀರವಾಗಿ, ನಿಮ್ಮ EMI ಅನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮುಖ್ಯ, ಮತ್ತು ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್ ನಿಮಗೆ ಕ್ಲಿಂಗಾನ್‌ನಂತೆ ಅನುಮಾನಾಸ್ಪದವಾಗಿ ಧ್ವನಿಸುವ ಏನನ್ನಾದರೂ ಹೇಳಿದಾಗ ಸುಮ್ಮನೆ ತಲೆಯಾಡಿಸಬೇಡಿ.",
  "normalised": "ಹಾಗಾಗಿ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ಸಾಲ ಮರುಪಾವತಿಯ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಕೇಳಿದರು. ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಇದು ಒಂದು ರೋಮಾಂಚಕ ಸವಾರಿ, ಬಹುತೇಕ ಬಾಲಿವುಡ್ ಆಕ್ಷನ್ ಸಿನಿಮಾವನ್ನು ನೋಡಿದಂತೆ, ಅಲ್ಲಿ ನಾಯಕನು ಎಲ್ಲಾ ತರ್ಕ ಮತ್ತು ಭೌತಶಾಸ್ತ್ರವನ್ನು ಧಿಕ್ಕರಿಸುತ್ತಾನೆ. ಗಂಭೀರವಾಗಿ, ನಿಮ್ಮ ಇ-ಎಮ್-ಐ ಅನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮುಖ್ಯ, ಮತ್ತು ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್ ನಿಮಗೆ ಕ್ಲಿಂಗಾನ್‌ನಂತೆ ಅನುಮಾನಾಸ್ಪದವಾಗಿ ಧ್ವನಿಸುವ ಏನನ್ನಾದರೂ ಹೇಳಿದಾಗ ಸುಮ್ಮನೆ ತಲೆಯಾಡಿಸಬೇಡಿ.",
  "raw": "ಸರಿ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ಸಾಲ ಮರುಪಾವತಿಯ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಕೇಳಿದರು. ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಇದು ಒಂದು ರೋಮಾಂಚಕ ಸವಾರಿ, ಬಹುತೇಕ ಬಾಲಿವುಡ್ ಆಕ್ಷನ್ ಸಿನಿಮಾವನ್ನು ನೋಡಿದಂತೆ, ಅಲ್ಲಿ ನಾಯಕನು ಎಲ್ಲಾ ತರ್ಕ ಮತ್ತು ಭೌತಶಾಸ್ತ್ರವನ್ನು ಧಿಕ್ಕರಿಸುತ್ತಾನೆ. ಗಂಭೀರವಾಗಿ, ನಿಮ್ಮ ಇಎಂಐ ಅನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮುಖ್ಯ, ಮತ್ತು ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್ ನಿಮಗೆ ಕ್ಲಿಂಗಾನ್‌ನಂತೆ ಅನುಮಾನಾಸ್ಪದವಾಗಿ ಧ್ವನಿಸುವ ಏನನ್ನಾದರೂ ಹೇಳಿದಾಗ ಸುಮ್ಮನೆ ತಲೆಯಾಡಿಸಬೇಡಿ."
}
```
```json
{
  "unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಇಲ್ಲಿ ಬಡ್ಡಿ ದರದ ಸರ್ಕಸ್ ಇದೆ. ನೀವು ವಾರ್ಷಿಕ ಶೇ. 8.5ರಷ್ಟು (ಪ್ರತಿ ವರ್ಷ) ಆಫರ್‌ಗಳನ್ನು ನೋಡುತ್ತೀರಿ, ಆದರೆ ನಂತರ ರಜಿನಿಕಾಂತ್ ಪಂಚ್‌ಲೈನ್‌ಗಿಂತ ಕಠಿಣವಾದ ಫೈನ್ ಪ್ರಿಂಟ್ ನಿಮಗೆ ಸಿಗುತ್ತದೆ. ಸಂಸ್ಕರಣಾ ಶುಲ್ಕಗಳು, ಮುಟ್ಟುಗೋಲು ಶುಲ್ಕಗಳು - ಇಡೀ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯು ನಿಮ್ಮನ್ನು ಹುಷಾರಾಗಿರಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಏರಿಳಿತಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ಒಂದು ನಿಮಿಷ, ನೀವು ಹಣವನ್ನು ಉಳಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ಯೋಚಿಸುತ್ತೀರಿ, ನಂತರ RBI ಏನನ್ನಾದರೂ ಮಾಡುತ್ತದೆ ಮತ್ತು BAM! ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನೀವು ತಿಂಗಳಿಗೆ ನಿಮ್ಮ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕ ಗಳಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಹಣವನ್ನು ಪಾವತಿಸುತ್ತಿದ್ದೀರಿ. ಆ ತಲೆತಿರುಗುವ ದರಗಳನ್ನು ಪರೀಕ್ಷಿಸಲು ಮರೆಯದಿರಿ - ವಿಶೇಷವಾಗಿ ನೀವು ಆ ಅಲಂಕಾರಿಕ ಹೊಸ 75-ಇಂಚಿನ ಟಿವಿಯನ್ನು ಪಡೆಯಲು ಯೋಜಿಸುತ್ತಿದ್ದರೆ!",
  "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಇಲ್ಲಿ ಬಡ್ಡಿ ದರದ ಸರ್ಕಸ್ ಇದೆ. ನೀವು ವಾರ್ಷಿಕ ಎಂಟು ಪಾಯಿಂಟ್ ಐದು ಶೇಕಡಾ p.a. (ಪ್ರತಿ ವರ್ಷ) ಆಫರ್‌ಗಳನ್ನು ನೋಡುತ್ತೀರಿ, ಆದರೆ ನಂತರ ರಜಿನಿಕಾಂತ್ ಪಂಚ್‌ಲೈನ್‌ಗಿಂತ ಕಠಿಣವಾದ ಫೈನ್ ಪ್ರಿಂಟ್ ನಿಮಗೆ ಸಿಗುತ್ತದೆ. ಸಂಸ್ಕರಣಾ ಶುಲ್ಕಗಳು, ಮುಟ್ಟುಗೋಲು ಶುಲ್ಕಗಳು - ಇಡೀ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯು ನಿಮ್ಮನ್ನು ಹುಷಾರಾಗಿರಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಏರಿಳಿತಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ಒಂದು ನಿಮಿಷ, ನೀವು ಹಣವನ್ನು ಉಳಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ಯೋಚಿಸುತ್ತೀರಿ, ನಂತರ ಆರ್-ಬಿ-ಐ ಏನನ್ನಾದರೂ ಮಾಡುತ್ತದೆ ಮತ್ತು ಬಿ-ಎ-ಎಂ! ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನೀವು ತಿಂಗಳಿಗೆ ನಿಮ್ಮ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕ ಗಳಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಹಣವನ್ನು ಪಾವತಿಸುತ್ತಿದ್ದೀರಿ. ಆ ತಲೆತಿರುಗುವ ದರಗಳನ್ನು ಪರೀಕ್ಷಿಸಲು ಮರೆಯದಿರಿ - ವಿಶೇಷವಾಗಿ ನೀವು ಆ ಅಲಂಕಾರಿಕ ಹೊಸ ಎಪ್ಪತ್ತೈದು ಇಂಚಿನ ಟಿ-ವಿ ಪಡೆಯಲು ಯೋಜಿಸುತ್ತಿದ್ದರೆ!",
  "raw": "ಮೊದಲನೆಯದಾಗಿ, ಇಲ್ಲಿ ಬಡ್ಡಿ ದರದ ಸರ್ಕಸ್ ಇದೆ. ನೀವು ವಾರ್ಷಿಕ ಶೇ. 8.5ರಷ್ಟು (ಪ್ರತಿ ವರ್ಷ) ಆಫರ್‌ಗಳನ್ನು ನೋಡುತ್ತೀರಿ, ಆದರೆ ನಂತರ ರಜಿನಿಕಾಂತ್ ಪಂಚ್‌ಲೈನ್‌ಗಿಂತ ಕಠಿಣವಾದ ಫೈನ್ ಪ್ರಿಂಟ್ ನಿಮಗೆ ಸಿಗುತ್ತದೆ. ಸಂಸ್ಕರಣಾ ಶುಲ್ಕಗಳು, ಮುಟ್ಟುಗೋಲು ಶುಲ್ಕಗಳು - ಇಡೀ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯು ನಿಮ್ಮನ್ನು ಹುಷಾರಾಗಿರಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಏರಿಳಿತಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ಒಂದು ನಿಮಿಷ, ನೀವು ಹಣವನ್ನು ಉಳಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ಯೋಚಿಸುತ್ತೀರಿ, ನಂತರ RBI ಏನನ್ನಾದರೂ ಮಾಡುತ್ತದೆ ಮತ್ತು BAM! ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನೀವು ತಿಂಗಳಿಗೆ ನಿಮ್ಮ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕ ಗಳಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಹಣವನ್ನು ಪಾವತಿಸುತ್ತಿದ್ದೀರಿ. ಆ ತಲೆತಿರುಗುವ ದರಗಳನ್ನು ಪರೀಕ್ಷಿಸಲು ಮರೆಯದಿರಿ - ವಿಶೇಷವಾಗಿ ನೀವು ಆ ಅಲಂಕಾರಿಕ ಹೊಸ 75-ಇಂಚಿನ ಟಿವಿಯನ್ನು ಪಡೆಯಲು ಯೋಜಿಸುತ್ತಿದ್ದರೆ!"
}
```
```json
{
  "unnormalised": "ನಂತರ ಇಎಂಐ ಬರುತ್ತದೆ. ಪ್ರತಿಯೊಬ್ಬರೂ 'ಇಎಂಐ' ಎಂಬ ಪದವನ್ನು ಪ್ರೀತಿಸುತ್ತಾರೆ ಏಕೆಂದರೆ ಅದು ಸುಲಭವೆಂದು ತೋರುತ್ತದೆ, ಸರಿ? ಆದರೆ ವಾಸ್ತವವೆಂದರೆ ನೀವು ಮೂಲಭೂತವಾಗಿ ನಿಜವಾದ ವಿಷಯದ ಶೇಕಡಾವಾರು ಮೊತ್ತವನ್ನು ಪಾವತಿಸುತ್ತಿದ್ದೀರಿ. ಆ ₹50,000 ಸಾಲವು ₹65,000 ಆಗಿ ಬದಲಾಗುತ್ತದೆ, ಎಲ್ಲಾ ಆಸಕ್ತಿಯೂ ಸಂಗ್ರಹವಾಗುತ್ತದೆ! ಗಣಿತ ಮಾಡಿ. ಕ್ಯಾಲ್ಕುಲೇಟರ್ ಬಳಸಿ ಅಥವಾ, ಇನ್ನೂ ಉತ್ತಮವಾಗಿ, ಐಐಟಿಯನ್ನು ಭೇದಿಸುವ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ಹೆಮ್ಮೆಪಡುವ ಗಣಿತಶಾಸ್ತ್ರದಲ್ಲಿ ಒಲವು ಹೊಂದಿರುವ ಸೋದರಸಂಬಂಧಿಯನ್ನು ಕೇಳಿ. ಅವರು ತೋರಿಸುವುದನ್ನು ಆನಂದಿಸುತ್ತಾರೆ ಮತ್ತು ನಿಮ್ಮ ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದೆ ಎಂದು ನಿಮಗೆ ನಿಜವಾಗಿಯೂ ಅರ್ಥವಾಗುತ್ತದೆ.",
  "normalised": "ನಂತರ ಇ-ಎಂ-ಐ ಬರುತ್ತದೆ. ಪ್ರತಿಯೊಬ್ಬರೂ 'ಇ-ಎಂ-ಐ' ಎಂಬ ಪದವನ್ನು ಪ್ರೀತಿಸುತ್ತಾರೆ ಏಕೆಂದರೆ ಅದು ಸುಲಭವೆಂದು ತೋರುತ್ತದೆ, ಸರಿ? ಆದರೆ ವಾಸ್ತವವೆಂದರೆ ನೀವು ಮೂಲಭೂತವಾಗಿ ನಿಜವಾದ ವಿಷಯದ ಶೇಕಡಾವಾರು ಮೊತ್ತವನ್ನು ಪಾವತಿಸುತ್ತಿದ್ದೀರಿ. ಆ ರೂಪಾಯಿ ಐವತ್ತು ಸಾವಿರ ಸಾಲವು ರೂಪಾಯಿ ಅರವತ್ತೈದು ಸಾವಿರ ಆಗಿ ಬದಲಾಗುತ್ತದೆ, ಎಲ್ಲಾ ಆಸಕ್ತಿಯೂ ಸಂಗ್ರಹವಾಗುತ್ತದೆ! ಗಣಿತ ಮಾಡಿ. ಕ್ಯಾಲ್ಕುಲೇಟರ್ ಬಳಸಿ ಅಥವಾ, ಇನ್ನೂ ಉತ್ತಮವಾಗಿ, ಐ-ಐ-ಟಿ ಅನ್ನು ಭೇದಿಸುವ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ಹೆಮ್ಮೆಪಡುವ ಗಣಿತಶಾಸ್ತ್ರದಲ್ಲಿ ಒಲವು ಹೊಂದಿರುವ ಸೋದರಸಂಬಂಧಿಯನ್ನು ಕೇಳಿ. ಅವರು ತೋರಿಸುವುದನ್ನು ಆನಂದಿಸುತ್ತಾರೆ ಮತ್ತು ನಿಮ್ಮ ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದೆ ಎಂದು ನಿಮಗೆ ನಿಜವಾಗಿಯೂ ಅರ್ಥವಾಗುತ್ತದೆ.",
  "raw": "ನಂತರ ಇಎಂಐ ಬರುತ್ತದೆ. ಪ್ರತಿಯೊಬ್ಬರೂ 'ಇಎಂಐ' ಎಂಬ ಪದವನ್ನು ಪ್ರೀತಿಸುತ್ತಾರೆ ಏಕೆಂದರೆ ಅದು ಸುಲಭವೆಂದು ತೋರುತ್ತದೆ, ಸರಿ? ಆದರೆ ವಾಸ್ತವವೆಂದರೆ ನೀವು ಮೂಲಭೂತವಾಗಿ ನಿಜವಾದ ವಿಷಯದ ಶೇಕಡಾವಾರು ಮೊತ್ತವನ್ನು ಪಾವತಿಸುತ್ತಿದ್ದೀರಿ. ಆ ₹50,000 ಸಾಲವು ₹65,000 ಆಗಿ ಬದಲಾಗುತ್ತದೆ, ಎಲ್ಲಾ ಆಸಕ್ತಿಯೂ ಸಂಗ್ರಹವಾಗುತ್ತದೆ! ಗಣಿತ ಮಾಡಿ. ಕ್ಯಾಲ್ಕುಲೇಟರ್ ಬಳಸಿ ಅಥವಾ, ಇನ್ನೂ ಉತ್ತಮವಾಗಿ, ಐಐಟಿಯನ್ನು ಭೇದಿಸುವ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ಹೆಮ್ಮೆಪಡುವ ಗಣಿತಶಾಸ್ತ್ರದಲ್ಲಿ ಒಲವು ಹೊಂದಿರುವ ಸೋದರಸಂಬಂಧಿಯನ್ನು ಕೇಳಿ. ಅವರು ತೋರಿಸುವುದನ್ನು ಆನಂದಿಸುತ್ತಾರೆ ಮತ್ತು ನಿಮ್ಮ ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದೆ ಎಂದು ನಿಮಗೆ ನಿಜವಾಗಿಯೂ ಅರ್ಥವಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನೀವು ಸಾಧ್ಯವಾದರೆ ಮುಂಚಿತವಾಗಿ ಪಾವತಿಸಬೇಡಿ. ಇದು ಒಂದು ಸಣ್ಣ ಗೀರು ತರಹ ಅನಿಸುತ್ತದೆ, ಆದರೆ ಇದು ನಿಮಗೆ ಸ್ವಲ್ಪ ಬಡ್ಡಿಯನ್ನು ಉಳಿಸುತ್ತದೆ. ಇದು ನಿಮ್ಮ ತಂದೆ ನೋಡದಿದ್ದಾಗ ಅವರ ಗಾಜಿನಿಂದ ಸ್ವಲ್ಪ ಚಾಯ್ ತೆಗೆದುಕೊಂಡಂತೆ. ದಾದರ್ ನಿಲ್ದಾಣದ ಬಳಿ ಇರುವ ಹೊಸ ಪಾನಿ ಪುರಿ ಅಂಗಡಿಯನ್ನು ಪ್ರಯತ್ನಿಸಲು ಸಾಕಷ್ಟು ಹಣವನ್ನು ನೀವು ಉಳಿಸಬಹುದು.",
  "normalised": "ನೀವು ಸಾಧ್ಯವಾದರೆ ಮುಂಚಿತವಾಗಿ ಪಾವತಿಸಬೇಡಿ. ಇದು ಒಂದು ಸಣ್ಣ ಗೀರು ತರಹ ಅನಿಸುತ್ತದೆ, ಆದರೆ ಇದು ನಿಮಗೆ ಸ್ವಲ್ಪ ಬಡ್ಡಿಯನ್ನು ಉಳಿಸುತ್ತದೆ. ಇದು ನಿಮ್ಮ ತಂದೆ ನೋಡದಿದ್ದಾಗ ಅವರ ಗಾಜಿನಿಂದ ಸ್ವಲ್ಪ ಚಾಯ್ ತೆಗೆದುಕೊಂಡಂತೆ. ದಾದರ್ ನಿಲ್ದಾಣದ ಬಳಿ ಇರುವ ಹೊಸ ಪಾನಿ ಪುರಿ ಅಂಗಡಿಯನ್ನು ಪ್ರಯತ್ನಿಸಲು ಸಾಕಷ್ಟು ಹಣವನ್ನು ನೀವು ಉಳಿಸಬಹುದು.",
  "raw": "ನೀವು ಸಾಧ್ಯವಾದರೆ ಮುಂಚಿತವಾಗಿ ಪಾವತಿಸಬೇಡಿ. ಇದು ಒಂದು ಸಣ್ಣ ಗೀರು ತರಹ ಅನಿಸುತ್ತದೆ, ಆದರೆ ಇದು ನಿಮಗೆ ಸ್ವಲ್ಪ ಬಡ್ಡಿಯನ್ನು ಉಳಿಸುತ್ತದೆ. ಇದು ನಿಮ್ಮ ತಂದೆ ನೋಡದಿದ್ದಾಗ ಅವರ ಗಾಜಿನಿಂದ ಸ್ವಲ್ಪ ಚಾಯ್ ತೆಗೆದುಕೊಂಡಂತೆ. ದಾದರ್ ನಿಲ್ದಾಣದ ಬಳಿ ಇರುವ ಹೊಸ ಪಾನಿ ಪುರಿ ಅಂಗಡಿಯನ್ನು ಪ್ರಯತ್ನಿಸಲು ಸಾಕಷ್ಟು ಹಣವನ್ನು ನೀವು ಉಳಿಸಬಹುದು."
}
```
```json
{
  "unnormalised": "ಮೋಟವಾಗಿ, ಭಾರತದಲ್ಲಿ ಸಾಲಗಳನ್ನು ವ್ಯವಹರಿಸುವುದು ರಷ್‌ ಅವಧಿಯಲ್ಲಿ ಕಿಕ್ಕಿರಿದ ಸ್ಥಳೀಯ ರೈಲಿನಲ್ಲಿ ಸಂಚರಿಸುವಂತೆ ಭಾಸವಾಗಬಹುದು. ಇದು ಗೊಂದಲಮಯವಾಗಿದೆ, ದಣಿದಿದೆ ಮತ್ತು ಅನಿರೀಕ್ಷಿತ ಮೊಣಕೈಗಳನ್ನು ತಪ್ಪಿಸಲು ನೀವು ಸಿದ್ಧರಾಗಿರಬೇಕು. ಆದರೆ ಸ್ವಲ್ಪ ಜ್ಞಾನ, ಆರೋಗ್ಯಕರ ಹಾಸ್ಯ, ಮತ್ತು ಬಹುಶಃ ಗಣೇಶನಿಗೆ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ, ನೀವು ಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿ ಒಂದೇ ತುಣುಕಿನಲ್ಲಿ ಹಾದುಹೋಗಬಹುದು. ನೆನಪಿಡಿ, ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ - ಇದು ಯಾವುದೇ ಸ್ಟ್ಯಾಂಡ್-ಅಪ್ ಕಾಮಿಡಿ ಪ್ರದರ್ಶನಕ್ಕಿಂತ ತಮಾಷೆಯಾಗಿದೆ.",
  "normalised": "ಮೋಟವಾಗಿ, ಭಾರತದಲ್ಲಿ ಸಾಲಗಳನ್ನು ವ್ಯವಹರಿಸುವುದು ರಷ್‌ ಅವಧಿಯಲ್ಲಿ ಕಿಕ್ಕಿರಿದ ಸ್ಥಳೀಯ ರೈಲಿನಲ್ಲಿ ಸಂಚರಿಸುವಂತೆ ಭಾಸವಾಗಬಹುದು. ಇದು ಗೊಂದಲಮಯವಾಗಿದೆ, ದಣಿದಿದೆ ಮತ್ತು ಅನಿರೀಕ್ಷಿತ ಮೊಣಕೈಗಳನ್ನು ತಪ್ಪಿಸಲು ನೀವು ಸಿದ್ಧರಾಗಿರಬೇಕು. ಆದರೆ ಸ್ವಲ್ಪ ಜ್ಞಾನ, ಆರೋಗ್ಯಕರ ಹಾಸ್ಯ, ಮತ್ತು ಬಹುಶಃ ಗಣೇಶನಿಗೆ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ, ನೀವು ಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿ ಒಂದೇ ತುಣುಕಿನಲ್ಲಿ ಹಾದುಹೋಗಬಹುದು. ನೆನಪಿಡಿ, ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ - ಇದು ಯಾವುದೇ ಸ್ಟ್ಯಾಂಡ್-ಅಪ್ ಕಾಮಿಡಿ ಪ್ರದರ್ಶನಕ್ಕಿಂತ ತಮಾಷೆಯಾಗಿದೆ.",
  "raw": "ಮೋಟವಾಗಿ, ಭಾರತದಲ್ಲಿ ಸಾಲಗಳನ್ನು ವ್ಯವಹರಿಸುವುದು ರಷ್‌ ಅವಧಿಯಲ್ಲಿ ಕಿಕ್ಕಿರಿದ ಸ್ಥಳೀಯ ರೈಲಿನಲ್ಲಿ ಸಂಚರಿಸುವಂತೆ ಭಾಸವಾಗಬಹುದು. ಇದು ಗೊಂದಲಮಯವಾಗಿದೆ, ದಣಿದಿದೆ ಮತ್ತು ಅನಿರೀಕ್ಷಿತ ಮೊಣಕೈಗಳನ್ನು ತಪ್ಪಿಸಲು ನೀವು ಸಿದ್ಧರಾಗಿರಬೇಕು. ಆದರೆ ಸ್ವಲ್ಪ ಜ್ಞಾನ, ಆರೋಗ್ಯಕರ ಹಾಸ್ಯ, ಮತ್ತು ಬಹುಶಃ ಗಣೇಶನಿಗೆ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ, ನೀವು ಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿ ಒಂದೇ ತುಣುಕಿನಲ್ಲಿ ಹಾದುಹೋಗಬಹುದು. ನೆನಪಿಡಿ, ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ - ಇದು ಯಾವುದೇ ಸ್ಟ್ಯಾಂಡ್-ಅಪ್ ಕಾಮಿಡಿ ಪ್ರದರ್ಶನಕ್ಕಿಂತ ತಮಾಷೆಯಾಗಿದೆ."
}
```
