```json
{
  "unnormalised": "ಸರಿ, ನಿಮ್ಮ ಅವಶ್ಯಕತೆಗಳಿಗೆ ಸರಿಹೊಂದುವ ಕ್ವೊರಾ ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ, ಇದು ಭಾರತೀಯ ಕರೆನ್ಸಿ ಸನ್ನಿವೇಶದಲ್ಲಿ ಸಾಲಗಳು ಮತ್ತು ಮರುಪಾವತಿಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ, ಸಾಮಾನ್ಯವಲ್ಲದ ಅಂಶಗಳನ್ನು ಸಂಯೋಜಿಸುತ್ತದೆ ಮತ್ತು ನಿರೂಪಣಾ ಸ್ವರದಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ:",
  "normalised": "ನಾನು ಅಂತಿಮವಾಗಿ ಧುಮುಕಲು ಮತ್ತು ವೈಯಕ್ತಿಕ ಸಾಲಕ್ಕಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ನಿರ್ಧರಿಸಿದ ದಿನ ನನಗೆ ನೆನಪಿದೆ. ನನಗೆ ತಕ್ಷಣಕ್ಕೆ ಎರಡು ಲಕ್ಷದ ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಅಗತ್ಯವಿತ್ತು. ನನ್ನ ಸಹೋದರಿ ಪ್ರಿಯಾ ಮದುವೆಯಾಗುತ್ತಿದ್ದಳು ಮತ್ತು ಆಕೆಯ ಅಣ್ಣನಾಗಿ, ನಾನು ಗಮನಾರ್ಹವಾಗಿ ಕೊಡುಗೆ ನೀಡಲು ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊಂದಿದ್ದೇನೆ. ಉಳಿತಾಯವು ಸಾಕಾಗಲಿಲ್ಲ.",
  "raw": "ಸರಿ, ನಿಮ್ಮ ಅವಶ್ಯಕತೆಗಳಿಗೆ ಸರಿಹೊಂದುವ ಕ್ವೊರಾ ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ, ಇದು ಭಾರತೀಯ ಕರೆನ್ಸಿ ಸನ್ನಿವೇಶದಲ್ಲಿ ಸಾಲಗಳು ಮತ್ತು ಮರುಪಾವತಿಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ, ಸಾಮಾನ್ಯವಲ್ಲದ ಅಂಶಗಳನ್ನು ಸಂಯೋಜಿಸುತ್ತದೆ ಮತ್ತು ನಿರೂಪಣಾ ಸ್ವರದಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ: {\"unnormalised\": \"ಸರಿ, ನಿಮ್ಮ ಅವಶ್ಯಕತೆಗಳಿಗೆ ಸರಿಹೊಂದುವ ಕ್ವೊರಾ ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ, ಇದು ಭಾರತೀಯ ಕರೆನ್ಸಿ ಸನ್ನಿವೇಶದಲ್ಲಿ ಸಾಲಗಳು ಮತ್ತು ಮರುಪಾವತಿಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ, ಸಾಮಾನ್ಯವಲ್ಲದ ಅಂಶಗಳನ್ನು ಸಂಯೋಜಿಸುತ್ತದೆ ಮತ್ತು ನಿರೂಪಣಾ ಸ್ವರದಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ:\", \"normalised\": \"ನಾನು ಅಂತಿಮವಾಗಿ ಧುಮುಕಲು ಮತ್ತು ವೈಯಕ್ತಿಕ ಸಾಲಕ್ಕಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ನಿರ್ಧರಿಸಿದ ದಿನ ನನಗೆ ನೆನಪಿದೆ. ನನಗೆ ತಕ್ಷಣಕ್ಕೆ ಎರಡು ಲಕ್ಷದ ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಅಗತ್ಯವಿತ್ತು. ನನ್ನ ಸಹೋದರಿ ಪ್ರಿಯಾ ಮದುವೆಯಾಗುತ್ತಿದ್ದಳು ಮತ್ತು ಆಕೆಯ ಅಣ್ಣನಾಗಿ, ನಾನು ಗಮನಾರ್ಹವಾಗಿ ಕೊಡುಗೆ ನೀಡಲು ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊಂದಿದ್ದೇನೆ. ಉಳಿತಾಯವು ಸಾಕಾಗಲಿಲ್ಲ.\"}"
}
```
```json
{
  "unnormalised": "ನಾನು ಅಂತಿಮವಾಗಿ ಧುಮುಕಲು ನಿರ್ಧರಿಸಿ ವೈಯಕ್ತಿಕ ಸಾಲಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ ದಿನ ನನಗೆ ನೆನಪಿದೆ. ನನಗೆ ತುರ್ತಾಗಿ ₹2,50,000 ಅಗತ್ಯವಿತ್ತು. ನನ್ನ ಸಹೋದರಿ ಪ್ರಿಯಾ ಮದುವೆಯಾಗುತ್ತಿದ್ದು, ಆಕೆಯ ಅಣ್ಣನಾಗಿ ನಾನು ಗಣನೀಯವಾಗಿ ಕೊಡುಗೆ ನೀಡುವ ಜವಾಬ್ದಾರಿ ಹೊತ್ತಿದ್ದೇನೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ಉಳಿತಾಯವು ಸಾಕಾಗಲಿಲ್ಲ.",
  "normalised": "ಹೆಚ್ಚಿನ ಮಧ್ಯಮ ವರ್ಗದ ಭಾರತೀಯರಂತೆ, ನಾನು ಆರಂಭದಲ್ಲಿ ಹಿಂಜರಿಯುತ್ತಿದ್ದೆ. ಸಾಲ ಇ-ಎಂ-ಐ ಯಾವಾಗಲೂ ಬೆದರಿಸುವಂತೆ ತೋರುತ್ತಿತ್ತು. ಆದರೆ ಪ್ರಿಯಾ ಅವರ ಸಂತೋಷವೇ ಮುಖ್ಯವಾಗಿತ್ತು. ಹಾಗಾಗಿ, ನಾನು ಸಂಶೋಧನೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ವಿವಿಧ ಬ್ಯಾಂಕುಗಳಲ್ಲಿನ ಬಡ್ಡಿ ದರಗಳನ್ನು ಹೋಲಿಸಿದೆ - ಎಸ್-ಬಿ-ಐ, ಎಚ್-ಡಿ-ಎಫ್-ಸಿ, ಐ-ಸಿ-ಐ-ಸಿ-ಐ - ಅವರ ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿನ ಉತ್ತಮ ಮುದ್ರಣದ ಪುಟಗಳನ್ನು ಓದಿದೆ. ದರಗಳು ವಾರ್ಷಿಕವಾಗಿ ಒಂಬತ್ತು ಪಾಯಿಂಟ್ ಐದು ಶೇಕಡಾ থেকে ಹನ್ನೆರಡು ಪಾಯಿಂಟ್ ಐದು ಶೇಕಡಾ ವರೆಗೆ ಬದಲಾಗುತ್ತವೆ. ಹೇಳಬೇಕೆಂದರೆ ಗೊಂದಲಮಯವಾಗಿತ್ತು.",
  "raw": "ನಾನು ಅಂತಿಮವಾಗಿ ಧುಮುಕಲು ನಿರ್ಧರಿಸಿ ವೈಯಕ್ತಿಕ ಸಾಲಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ ದಿನ ನನಗೆ ನೆನಪಿದೆ. ನನಗೆ ತುರ್ತಾಗಿ ₹2,50,000 ಅಗತ್ಯವಿತ್ತು. ನನ್ನ ಸಹೋದರಿ ಪ್ರಿಯಾ ಮದುವೆಯಾಗುತ್ತಿದ್ದು, ಆಕೆಯ ಅಣ್ಣನಾಗಿ ನಾನು ಗಣನೀಯವಾಗಿ ಕೊಡುಗೆ ನೀಡುವ ಜವಾಬ್ದಾರಿ ಹೊತ್ತಿದ್ದೇನೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ಉಳಿತಾಯವು ಸಾಕಾಗಲಿಲ್ಲ. ಹೆಚ್ಚಿನ ಮಧ್ಯಮ ವರ್ಗದ ಭಾರತೀಯರಂತೆ, ನಾನು ಆರಂಭದಲ್ಲಿ ಹಿಂಜರಿಯುತ್ತಿದ್ದೆ. ಸಾಲ ಇ-ಎಂ-ಐ ಯಾವಾಗಲೂ ಬೆದರಿಸುವಂತೆ ತೋರುತ್ತಿತ್ತು. ಆದರೆ ಪ್ರಿಯಾ ಅವರ ಸಂತೋಷವೇ ಮುಖ್ಯವಾಗಿತ್ತು. ಹಾಗಾಗಿ, ನಾನು ಸಂಶೋಧನೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ವಿವಿಧ ಬ್ಯಾಂಕುಗಳಲ್ಲಿನ ಬಡ್ಡಿ ದರಗಳನ್ನು ಹೋಲಿಸಿದೆ - ಎಸ್-ಬಿ-ಐ, ಎಚ್-ಡಿ-ಎಫ್-ಸಿ, ಐ-ಸಿ-ಐ-ಸಿ-ಐ - ಅವರ ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿನ ಉತ್ತಮ ಮುದ್ರಣದ ಪುಟಗಳನ್ನು ಓದಿದೆ. ದರಗಳು ವಾರ್ಷಿಕವಾಗಿ ಒಂಬತ್ತು ಪಾಯಿಂಟ್ ಐದು ಶೇಕಡಾ থেকে ಹನ್ನೆರಡು ಪಾಯಿಂಟ್ ಐದು ಶೇಕಡಾ ವರೆಗೆ ಬದಲಾಗುತ್ತವೆ. ಹೇಳಬೇಕೆಂದರೆ ಗೊಂದಲಮಯವಾಗಿತ್ತು."
}
```
```json
{
  "unnormalised": "ಹೆಚ್ಚಿನ ಮಧ್ಯಮ ವರ್ಗದ ಭಾರತೀಯರಂತೆ, ನಾನು ಆರಂಭದಲ್ಲಿ ಹಿಂಜರಿಯುತ್ತಿದ್ದೆ. ಸಾಲದ ಇಎಂಐಗಳು ಯಾವಾಗಲೂ ಭಯಾನಕವೆಂದು ತೋರುತ್ತಿದ್ದವು. ಆದರೆ ಪ್ರಿಯಾ ಅವರ ಸಂತೋಷವೇ ಮುಖ್ಯವಾಗಿತ್ತು. ಆದ್ದರಿಂದ, ನಾನು ಸಂಶೋಧನೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ವಿವಿಧ ಬ್ಯಾಂಕುಗಳಾದ – SBI, HDFC, ICICI – ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿನ ಸಣ್ಣ ಮುದ್ರಣಗಳ ಪುಟಗಳನ್ನು ಓದುವ ಮೂಲಕ ಬಡ್ಡಿ ದರಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಿದೆ. ದರಗಳು ವಾರ್ಷಿಕವಾಗಿ 9.5% ರಿಂದ 12.5% ರವರೆಗೆ ಬದಲಾಗುತ್ತಿದ್ದವು. ಇದು ಕನಿಷ್ಠ ಎಂದರೆ ಗೊಂದಲಮಯವಾಗಿತ್ತು.",
  "normalised": "ಅಂತಿಮವಾಗಿ, ನಾನು ಐ-ಸಿ-ಐ-ಸಿ-ಐ ಬ್ಯಾಂಕಿನಿಂದ ಐದು ವರ್ಷಗಳ ಅವಧಿಗೆ ಶೇಕಡಾ ಹತ್ತು ಪಾಯಿಂಟ್ ಎರಡು ಐದು ದರವನ್ನು ನೀಡುವ ಸಾಲವನ್ನು ಪಡೆದುಕೊಂಡೆ. ಇ-ಎಂ-ಐ ತಿಂಗಳಿಗೆ ಸುಮಾರು ಐದು ಸಾವಿರದ ಮುನ್ನೂರು ರೂಪಾಯಿಗಳಷ್ಟಿತ್ತು. ಇದು ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವೆಂದು ತೋರುತ್ತಿತ್ತು, ವಿಶೇಷವಾಗಿ ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ಬೋನಸ್ ಅನ್ನು ನಿರೀಕ್ಷಿಸಿದ್ದರಿಂದ. ಸಾಲದ ಪ್ರಕ್ರಿಯೆ ಶುಲ್ಕವು ಜಿ-ಎಸ್-ಟಿ ಜೊತೆಗೆ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿಗಳಷ್ಟಿತ್ತು.",
  "raw": "ಹೆಚ್ಚಿನ ಮಧ್ಯಮ ವರ್ಗದ ಭಾರತೀಯರಂತೆ, ನಾನು ಆರಂಭದಲ್ಲಿ ಹಿಂಜರಿಯುತ್ತಿದ್ದೆ. ಸಾಲದ ಇಎಂಐಗಳು ಯಾವಾಗಲೂ ಭಯಾನಕವೆಂದು ತೋರುತ್ತಿದ್ದವು. ಆದರೆ ಪ್ರಿಯಾ ಅವರ ಸಂತೋಷವೇ ಮುಖ್ಯವಾಗಿತ್ತು. ಆದ್ದರಿಂದ, ನಾನು ಸಂಶೋಧನೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ವಿವಿಧ ಬ್ಯಾಂಕುಗಳಾದ – SBI, HDFC, ICICI – ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿನ ಸಣ್ಣ ಮುದ್ರಣಗಳ ಪುಟಗಳನ್ನು ಓದುವ ಮೂಲಕ ಬಡ್ಡಿ ದರಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಿದೆ. ದರಗಳು ವಾರ್ಷಿಕವಾಗಿ 9.5% ರಿಂದ 12.5% ರವರೆಗೆ ಬದಲಾಗುತ್ತಿದ್ದವು. ಇದು ಕನಿಷ್ಠ ಎಂದರೆ ಗೊಂದಲಮಯವಾಗಿತ್ತು. ಅಂತಿಮವಾಗಿ, ನಾನು ಐ-ಸಿ-ಐ-ಸಿ-ಐ ಬ್ಯಾಂಕಿನಿಂದ ಐದು ವರ್ಷಗಳ ಅವಧಿಗೆ ಶೇಕಡಾ ಹತ್ತು ಪಾಯಿಂಟ್ ಎರಡು ಐದು ದರವನ್ನು ನೀಡುವ ಸಾಲವನ್ನು ಪಡೆದುಕೊಂಡೆ. ಇ-ಎಂ-ಐ ತಿಂಗಳಿಗೆ ಸುಮಾರು ಐದು ಸಾವಿರದ ಮುನ್ನೂರು ರೂಪಾಯಿಗಳಷ್ಟಿತ್ತು. ಇದು ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವೆಂದು ತೋರುತ್ತಿತ್ತು, ವಿಶೇಷವಾಗಿ ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ಬೋನಸ್ ಅನ್ನು ನಿರೀಕ್ಷಿಸಿದ್ದರಿಂದ. ಸಾಲದ ಪ್ರಕ್ರಿಯೆ ಶುಲ್ಕವು ಜಿ-ಎಸ್-ಟಿ ಜೊತೆಗೆ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿಗಳಷ್ಟಿತ್ತು."
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, ನಾನು ಐಸಿಐಸಿಐ ಬ್ಯಾಂಕ್‌ನಿಂದ ಸಾಲವನ್ನು ಪಡೆದುಕೊಂಡೆ, ಇದು 5 ವರ್ಷಗಳ ಅವಧಿಗೆ 10.25% ಬಡ್ಡಿದರವನ್ನು ನೀಡುತ್ತದೆ. ಇಎಂಐ ತಿಂಗಳಿಗೆ ಸುಮಾರು ರೂ. 5300 ಆಗಿತ್ತು. ಇದು ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವೆಂದು ತೋರುತ್ತಿತ್ತು, ವಿಶೇಷವಾಗಿ ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ಬೋನಸ್ ಅನ್ನು ನಾನು ನಿರೀಕ್ಷಿಸಿದ್ದೆ. ಸಾಲ ಸಂಸ್ಕರಣಾ ಶುಲ್ಕ ರೂ. 2000 + ಜಿಎಸ್ಟಿ.",
  "normalised": "ಅರ್ಜಿ ಪ್ರಕ್ರಿಯೆಯು ಆಶ್ಚರ್ಯಕರವಾಗಿ ಸುಲಭವಾಯಿತು. ನಾನು ನನ್ನ ಆಧಾರ್ ಕಾರ್ಡ್, ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್, ಸಂಬಳದ ಚೀಟಿಗಳು ಮತ್ತು ಬ್ಯಾಂಕ್ ಹೇಳಿಕೆಗಳನ್ನು ಸಲ್ಲಿಸಿದೆ - ಸಾಮಾನ್ಯ ಕೆ-ವೈ-ಸಿ ದಾಖಲಾತಿ. ಒಂದು ವಾರದೊಳಗೆ, ಸಾಲವನ್ನು ಅನುಮೋದಿಸಲಾಯಿತು ಮತ್ತು ಮೊತ್ತವನ್ನು ನನ್ನ ಖಾತೆಗೆ ಜಮಾ ಮಾಡಲಾಯಿತು.",
  "raw": "ಅಂತಿಮವಾಗಿ, ನಾನು ಐಸಿಐಸಿಐ ಬ್ಯಾಂಕ್‌ನಿಂದ ಸಾಲವನ್ನು ಪಡೆದುಕೊಂಡೆ, ಇದು 5 ವರ್ಷಗಳ ಅವಧಿಗೆ 10.25% ಬಡ್ಡಿದರವನ್ನು ನೀಡುತ್ತದೆ. ಇಎಂಐ ತಿಂಗಳಿಗೆ ಸುಮಾರು ರೂ. 5300 ಆಗಿತ್ತು. ಇದು ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವೆಂದು ತೋರುತ್ತಿತ್ತು, ವಿಶೇಷವಾಗಿ ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ಬೋನಸ್ ಅನ್ನು ನಾನು ನಿರೀಕ್ಷಿಸಿದ್ದೆ. ಸಾಲ ಸಂಸ್ಕರಣಾ ಶುಲ್ಕ ರೂ. 2000 + ಜಿಎಸ್ಟಿ."
}
```
```json
{
  "unnormalised": "ಅರ್ಜಿ ಪ್ರಕ್ರಿಯೆಯು ಆಶ್ಚರ್ಯಕರವಾಗಿ ಸುಗಮವಾಗಿತ್ತು. ನಾನು ನನ್ನ ಆಧಾರ್ ಕಾರ್ಡ್, ಪ್ಯಾನ್ ಕಾರ್ಡ್, ಸಂಬಳದ ಚೀಟಿಗಳು ಮತ್ತು ಬ್ಯಾಂಕ್ ಸ್ಟೇಟ್‌ಮೆಂಟ್‌ಗಳನ್ನು ಸಲ್ಲಿಸಿದೆ - ಎಂದಿನ KYC ದಾಖಲಾತಿ. ಒಂದು ವಾರದೊಳಗೆ, ಸಾಲವನ್ನು ಅನುಮೋದಿಸಲಾಯಿತು ಮತ್ತು ಮೊತ್ತವನ್ನು ನನ್ನ ಖಾತೆಗೆ ಜಮಾ ಮಾಡಲಾಯಿತು.",
  "normalised": "ಮದುವೆ ಒಂದು ದೊಡ್ಡ ಸಮಾರಂಭವಾಗಿತ್ತು, ಮತ್ತು ಪ್ರಿಯಾ ಪ್ರಕಾಶಮಾನವಾಗಿ ಕಾಣುತ್ತಿದ್ದಳು. ಅವಳ ನಗು ನೋಡಿ ಎಲ್ಲಾ ಆರ್ಥಿಕ ಒತ್ತಡವು ಯೋಗ್ಯವಾಗಿದೆ. ಆದರೆ, ವಾಸ್ತವವು ಶೀಘ್ರದಲ್ಲೇ ಮೂಡಿತು. ಇ-ಎಮ್-ಐ ಪಾವತಿಗಳು ಮುಂದಿನ ತಿಂಗಳು ಪ್ರಾರಂಭವಾದವು. ಮೊದಲ ಕೆಲವು ತಿಂಗಳುಗಳು ಕಷ್ಟಕರವಾಗಿದ್ದವು. ನಾನು ನನ್ನ ಖರ್ಚುಗಳನ್ನು ನಿಖರವಾಗಿ ಟ್ರ್ಯಾಕ್ ಮಾಡಿದ್ದೇನೆ, ಹೊರಗೆ ತಿನ್ನುವುದನ್ನು ಕಡಿಮೆ ಮಾಡಿದೆ (ವಾರಾಂತ್ಯದ ದೋಸೆಗಳಿಗೆ ವಿದಾಯ!), ಮತ್ತು ಪೆಟ್ರೋಲ್ ಉಳಿಸಲು ಸಹೋದ್ಯೋಗಿಗಳೊಂದಿಗೆ ಕಾರ್‌ಪೂಲಿಂಗ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ.",
  "raw": "ಸಹಾಯಕ: \n{\n  \"unnormalised\": \"ಅರ್ಜಿ ಪ್ರಕ್ರಿಯೆಯು ಆಶ್ಚರ್ಯಕರವಾಗಿ ಸುಗಮವಾಗಿತ್ತು. ನಾನು ನನ್ನ ಆಧಾರ್ ಕಾರ್ಡ್, ಪ್ಯಾನ್ ಕಾರ್ಡ್, ಸಂಬಳದ ಚೀಟಿಗಳು ಮತ್ತು ಬ್ಯಾಂಕ್ ಸ್ಟೇಟ್‌ಮೆಂಟ್‌ಗಳನ್ನು ಸಲ್ಲಿಸಿದೆ - ಎಂದಿನ KYC ದಾಖಲಾತಿ. ಒಂದು ವಾರದೊಳಗೆ, ಸಾಲವನ್ನು ಅನುಮೋದಿಸಲಾಯಿತು ಮತ್ತು ಮೊತ್ತವನ್ನು ನನ್ನ ಖಾತೆಗೆ ಜಮಾ ಮಾಡಲಾಯಿತು.\",\n  \"normalised\": \"ಮದುವೆ ಒಂದು ದೊಡ್ಡ ಸಮಾರಂಭವಾಗಿತ್ತು, ಮತ್ತು ಪ್ರಿಯಾ ಪ್ರಕಾಶಮಾನವಾಗಿ ಕಾಣುತ್ತಿದ್ದಳು. ಅವಳ ನಗು ನೋಡಿ ಎಲ್ಲಾ ಆರ್ಥಿಕ ಒತ್ತಡವು ಯೋಗ್ಯವಾಗಿದೆ. ಆದರೆ, ವಾಸ್ತವವು ಶೀಘ್ರದಲ್ಲೇ ಮೂಡಿತು. ಇ-ಎಮ್-ಐ ಪಾವತಿಗಳು ಮುಂದಿನ ತಿಂಗಳು ಪ್ರಾರಂಭವಾದವು. ಮೊದಲ ಕೆಲವು ತಿಂಗಳುಗಳು ಕಷ್ಟಕರವಾಗಿದ್ದವು. ನಾನು ನನ್ನ ಖರ್ಚುಗಳನ್ನು ನಿಖರವಾಗಿ ಟ್ರ್ಯಾಕ್ ಮಾಡಿದ್ದೇನೆ, ಹೊರಗೆ ತಿನ್ನುವುದನ್ನು ಕಡಿಮೆ ಮಾಡಿದೆ (ವಾರಾಂತ್ಯದ ದೋಸೆಗಳಿಗೆ ವಿದಾಯ!), ಮತ್ತು ಪೆಟ್ರೋಲ್ ಉಳಿಸಲು ಸಹೋದ್ಯೋಗಿಗಳೊಂದಿಗೆ ಕಾರ್‌ಪೂಲಿಂಗ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ.\"\n}"
}
```
```json
{
  "unnormalised": "ಮದುವೆ ಒಂದು ದೊಡ್ಡ ವ್ಯವಹಾರವಾಗಿತ್ತು, ಮತ್ತು ಪ್ರಿಯಾ ಪ್ರಕಾಶಮಾನವಾಗಿ ಕಾಣುತ್ತಿದ್ದಳು. ಆಕೆಯ ನಗು ನೋಡಿದಾಗ ಎಲ್ಲಾ ಆರ್ಥಿಕ ಒತ್ತಡವು ಯೋಗ್ಯವೆನಿಸಿತು. ಆದರೆ, ರಿಯಾಲಿಟಿ ಬೇಗನೆ ಮೂಡಿತು. ಇಎಂಐ ಪಾವತಿಗಳು ಮುಂದಿನ ತಿಂಗಳು ಪ್ರಾರಂಭವಾದವು. ಮೊದಲ ಕೆಲವು ತಿಂಗಳುಗಳು ಕಷ್ಟಕರವಾಗಿದ್ದವು. ನಾನು ನನ್ನ ಖರ್ಚುಗಳನ್ನು ಬಹಳ ಜಾಗರೂಕತೆಯಿಂದ ಟ್ರ್ಯಾಕ್ ಮಾಡಿದ್ದೇನೆ, ಹೊರಗೆ ತಿನ್ನುವುದನ್ನು ಕಡಿಮೆ ಮಾಡಿದ್ದೇನೆ (ವಾರಾಂತ್ಯದ ದೋಸೆಗಳಿಗೆ ವಿದಾಯ!), ಮತ್ತು ಪೆಟ್ರೋಲ್ ಉಳಿಸಲು ಸಹೋದ್ಯೋಗಿಗಳೊಂದಿಗೆ ಕಾರ್‌ಪೂಲಿಂಗ್ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ.",
  "normalised": "ಅನಿರೀಕ್ಷಿತ ಖರ್ಚುಗಳು ಬಂದಾಗಲೆಲ್ಲಾ ನಾನು ಪಿಂಚ್ ಅನ್ನು ಅನುಭವಿಸಿದ ಸಮಯಗಳಿದ್ದವು. ನನ್ನ ಸ್ಕೂಟರ್‌ಗೆ ತುರ್ತು ದುರಸ್ತಿ ಅಗತ್ಯವಿದ್ದಾಗ, ನನಗೆ ಮೂರು ಸಾವಿರದ 500 ರೂಪಾಯಿ ವೆಚ್ಚವಾಯಿತು. ಅಥವಾ ನನ್ನ ತಂದೆಯ ಆರೋಗ್ಯದ ಭಯದಿಂದಾಗಿ ನಾನು ಗುವಾಹಟಿಗೆ ಹಿಂದಿರುಗುವ ಪ್ರವಾಸವನ್ನು ಮೊದಲೇ ಸಿದ್ಧಪಡಿಸಬೇಕಾದಾಗ. ಆದರೆ ನಾನು ಟ್ರ್ಯಾಕ್‌ನಲ್ಲಿ ಉಳಿಯಲು ನಿರ್ಧರಿಸಿದೆ. ನಾನು ಪ್ರತಿ ತಿಂಗಳು ನನ್ನ ಇ-ಎಂ-ಐ ಅನ್ನು ಸಮಯಕ್ಕೆ ಪಾವತಿಸಲು ಒಂದು ಅಂಶವನ್ನು ಮಾಡಿದ್ದೇನೆ, ಸಾಮಾನ್ಯವಾಗಿ ತಿಂಗಳ ಐದನೇ ಅಥವಾ ಆರನೇ ತಾರೀಖಿನಂದು. ಬೋನಸ್ ಸೀಸನ್‌ನಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಮೊತ್ತವನ್ನು (ಉದಾಹರಣೆಗೆ ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿ) ಮೊದಲೇ ಪಾವತಿಸಲು ನಾನು ಪರಿಗಣಿಸಿದೆ, ಆದರೆ ನನ್ನ ತಾಯಿ ಪ್ರಿಯಾಳಿಗೆ ಚಿನ್ನದ ಬಳೆಗಳನ್ನು ಒತ್ತಾಯಿಸಿದರು ಮತ್ತು ಅದು ನೇರವಾಗಿ ಕಿಟಕಿಯಿಂದ ಹೊರಗೆ ಹೋಯಿತು.",
  "raw": "Kannada: {\"unnormalised\": \"ಮದುವೆ ಒಂದು ದೊಡ್ಡ ವ್ಯವಹಾರವಾಗಿತ್ತು, ಮತ್ತು ಪ್ರಿಯಾ ಪ್ರಕಾಶಮಾನವಾಗಿ ಕಾಣುತ್ತಿದ್ದಳು. ಆಕೆಯ ನಗು ನೋಡಿದಾಗ ಎಲ್ಲಾ ಆರ್ಥಿಕ ಒತ್ತಡವು ಯೋಗ್ಯವೆನಿಸಿತು. ಆದರೆ, ರಿಯಾಲಿಟಿ ಬೇಗನೆ ಮೂಡಿತು. ಇಎಂಐ ಪಾವತಿಗಳು ಮುಂದಿನ ತಿಂಗಳು ಪ್ರಾರಂಭವಾದವು. ಮೊದಲ ಕೆಲವು ತಿಂಗಳುಗಳು ಕಷ್ಟಕರವಾಗಿದ್ದವು. ನಾನು ನನ್ನ ಖರ್ಚುಗಳನ್ನು ಬಹಳ ಜಾಗರೂಕತೆಯಿಂದ ಟ್ರ್ಯಾಕ್ ಮಾಡಿದ್ದೇನೆ, ಹೊರಗೆ ತಿನ್ನುವುದನ್ನು ಕಡಿಮೆ ಮಾಡಿದ್ದೇನೆ (ವಾರಾಂತ್ಯದ ದೋಸೆಗಳಿಗೆ ವಿದಾಯ!), ಮತ್ತು ಪೆಟ್ರೋಲ್ ಉಳಿಸಲು ಸಹೋದ್ಯೋಗಿಗಳೊಂದಿಗೆ ಕಾರ್‌ಪೂಲಿಂಗ್ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ.\", \"normalised\": \"ಅನಿರೀಕ್ಷಿತ ಖರ್ಚುಗಳು ಬಂದಾಗಲೆಲ್ಲಾ ನಾನು ಪಿಂಚ್ ಅನ್ನು ಅನುಭವಿಸಿದ ಸಮಯಗಳಿದ್ದವು. ನನ್ನ ಸ್ಕೂಟರ್‌ಗೆ ತುರ್ತು ದುರಸ್ತಿ ಅಗತ್ಯವಿದ್ದಾಗ, ನನಗೆ ಮೂರು ಸಾವಿರದ 500 ರೂಪಾಯಿ ವೆಚ್ಚವಾಯಿತು. ಅಥವಾ ನನ್ನ ತಂದೆಯ ಆರೋಗ್ಯದ ಭಯದಿಂದಾಗಿ ನಾನು ಗುವಾಹಟಿಗೆ ಹಿಂದಿರುಗುವ ಪ್ರವಾಸವನ್ನು ಮೊದಲೇ ಸಿದ್ಧಪಡಿಸಬೇಕಾದಾಗ. ಆದರೆ ನಾನು ಟ್ರ್ಯಾಕ್‌ನಲ್ಲಿ ಉಳಿಯಲು ನಿರ್ಧರಿಸಿದೆ. ನಾನು ಪ್ರತಿ ತಿಂಗಳು ನನ್ನ ಇ-ಎಂ-ಐ ಅನ್ನು ಸಮಯಕ್ಕೆ ಪಾವತಿಸಲು ಒಂದು ಅಂಶವನ್ನು ಮಾಡಿದ್ದೇನೆ, ಸಾಮಾನ್ಯವಾಗಿ ತಿಂಗಳ ಐದನೇ ಅಥವಾ ಆರನೇ ತಾರೀಖಿನಂದು. ಬೋನಸ್ ಸೀಸನ್‌ನಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಮೊತ್ತವನ್ನು (ಉದಾಹರಣೆಗೆ ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿ) ಮೊದಲೇ ಪಾವತಿಸಲು ನಾನು ಪರಿಗಣಿಸಿದೆ, ಆದರೆ ನನ್ನ ತಾಯಿ ಪ್ರಿಯಾಳಿಗೆ ಚಿನ್ನದ ಬಳೆಗಳನ್ನು ಒತ್ತಾಯಿಸಿದರು ಮತ್ತು ಅದು ನೇರವಾಗಿ ಕಿಟಕಿಯಿಂದ ಹೊರಗೆ ಹೋಯಿತು.\", \"text\": \"\"}"
}
```
```json
{
  "unnormalised": "ನಾನು ಸಂಕಟವನ್ನು ಅನುಭವಿಸಿದ ಸಮಯಗಳಿದ್ದವು, ವಿಶೇಷವಾಗಿ ಅನಿರೀಕ್ಷಿತ ಖರ್ಚುಗಳು ಬಂದಾಗ. ನನ್ನ ಸ್ಕೂಟರ್‌ಗೆ ತುರ್ತು ದುರಸ್ತಿ ಬೇಕಾದಾಗ, ನನಗೆ ₹3500 ಖರ್ಚಾಯಿತು. ಅಥವಾ ನನ್ನ ತಂದೆಯ ಆರೋಗ್ಯದ ಸಮಸ್ಯೆಯಿಂದಾಗಿ ನಾನು ಗುವಾಹಟಿಗೆ ಹಿಂದಿರುಗುವ ಪ್ರವಾಸವನ್ನು ಮುಂದೂಡಬೇಕಾಯಿತು. ಆದರೆ ನಾನು ಟ್ರ್ಯಾಕ್‌ನಲ್ಲಿರಲು ನಿರ್ಧರಿಸಿದ್ದೆ. ನಾನು ಪ್ರತಿ ತಿಂಗಳು ನನ್ನ EMI ಅನ್ನು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ, ಸಾಮಾನ್ಯವಾಗಿ ತಿಂಗಳ 5 ಅಥವಾ 6 ರಂದು ಪಾವತಿಸಲು ಒಂದು ಅಂಶವನ್ನು ಮಾಡಿಕೊಂಡೆ. ಬೋನಸ್ ಸಮಯದಲ್ಲಿ ಸ್ವಲ್ಪ ಮೊತ್ತವನ್ನು (ಉದಾಹರಣೆಗೆ ರೂ. 10,000) ಮುಂಚಿತವಾಗಿ ಪಾವತಿಸುವ ಬಗ್ಗೆಯೂ ನಾನು ಯೋಚಿಸಿದೆ, ಆದರೆ ನನ್ನ ಅಮ್ಮ ಪ್ರಿಯಾಳಿಗೆ ಚಿನ್ನದ ಬಳೆಗಳನ್ನು ಒತ್ತಾಯಿಸಿದರು ಮತ್ತು ಅದು ನೇರವಾಗಿ ಕಿಟಕಿಯಿಂದ ಹೊರಗೆ ಹೋಯಿತು.",
  "normalised": "ಈಗ, ಸುಮಾರು ನಾಲ್ಕು ವರ್ಷಗಳ ನಂತರ, ನಾನು ಸುರಂಗದ ಕೊನೆಯಲ್ಲಿ ಬೆಳಕನ್ನು ನೋಡಬಲ್ಲೆ. ನಾನು ಮರುಪಾವತಿ ಮಾಡಲು ಸರಿಸುಮಾರು ಅರವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಹೊಂದಿದ್ದೇನೆ. ನನ್ನ ಹೆತ್ತವರ ಮನೆಯನ್ನು ನವೀಕರಿಸಲು ಸುಮಾರು ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಸಣ್ಣ ಟಾಪ್-ಅಪ್ ಸಾಲವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಾನು ಪರಿಗಣಿಸುತ್ತಿದ್ದೇನೆ. ಅದು ಕೈಗೂಡುತ್ತದೆಯೇ ಎಂದು ನೋಡೋಣ, ಮತ್ತು ಆಶಾದಾಯಕವಾಗಿ ನಾನು ಆರು ತಿಂಗಳಲ್ಲಿ Quora ನಲ್ಲಿ ಮತ್ತೊಂದು ಸಾಲದ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳುತ್ತಿರಲಾರೆ!",
  "raw": "ನಾನು ಸಂಕಟವನ್ನು ಅನುಭವಿಸಿದ ಸಮಯಗಳಿದ್ದವು, ವಿಶೇಷವಾಗಿ ಅನಿರೀಕ್ಷಿತ ಖರ್ಚುಗಳು ಬಂದಾಗ. ನನ್ನ ಸ್ಕೂಟರ್‌ಗೆ ತುರ್ತು ದುರಸ್ತಿ ಬೇಕಾದಾಗ, ನನಗೆ ₹3500 ಖರ್ಚಾಯಿತು. ಅಥವಾ ನನ್ನ ತಂದೆಯ ಆರೋಗ್ಯದ ಸಮಸ್ಯೆಯಿಂದಾಗಿ ನಾನು ಗುವಾಹಟಿಗೆ ಹಿಂದಿರುಗುವ ಪ್ರವಾಸವನ್ನು ಮುಂದೂಡಬೇಕಾಯಿತು. ಆದರೆ ನಾನು ಟ್ರ್ಯಾಕ್‌ನಲ್ಲಿರಲು ನಿರ್ಧರಿಸಿದ್ದೆ. ನಾನು ಪ್ರತಿ ತಿಂಗಳು ನನ್ನ EMI ಅನ್ನು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ, ಸಾಮಾನ್ಯವಾಗಿ ತಿಂಗಳ 5 ಅಥವಾ 6 ರಂದು ಪಾವತಿಸಲು ಒಂದು ಅಂಶವನ್ನು ಮಾಡಿಕೊಂಡೆ. ಬೋನಸ್ ಸಮಯದಲ್ಲಿ ಸ್ವಲ್ಪ ಮೊತ್ತವನ್ನು (ಉದಾಹರಣೆಗೆ ರೂ. 10,000) ಮುಂಚಿತವಾಗಿ ಪಾವತಿಸುವ ಬಗ್ಗೆಯೂ ನಾನು ಯೋಚಿಸಿದೆ, ಆದರೆ ನನ್ನ ಅಮ್ಮ ಪ್ರಿಯಾಳಿಗೆ ಚಿನ್ನದ ಬಳೆಗಳನ್ನು ಒತ್ತಾಯಿಸಿದರು ಮತ್ತು ಅದು ನೇರವಾಗಿ ಕಿಟಕಿಯಿಂದ ಹೊರಗೆ ಹೋಯಿತು.\nಈಗ, ಸುಮಾರು ನಾಲ್ಕು ವರ್ಷಗಳ ನಂತರ, ನಾನು ಸುರಂಗದ ಕೊನೆಯಲ್ಲಿ ಬೆಳಕನ್ನು ನೋಡಬಲ್ಲೆ. ನಾನು ಮರುಪಾವತಿ ಮಾಡಲು ಸರಿಸುಮಾರು ಅರವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಹೊಂದಿದ್ದೇನೆ. ನನ್ನ ಹೆತ್ತವರ ಮನೆಯನ್ನು ನವೀಕರಿಸಲು ಸುಮಾರು ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಸಣ್ಣ ಟಾಪ್-ಅಪ್ ಸಾಲವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಾನು ಪರಿಗಣಿಸುತ್ತಿದ್ದೇನೆ. ಅದು ಕೈಗೂಡುತ್ತದೆಯೇ ಎಂದು ನೋಡೋಣ, ಮತ್ತು ಆಶಾದಾಯಕವಾಗಿ ನಾನು ಆರು ತಿಂಗಳಲ್ಲಿ Quora ನಲ್ಲಿ ಮತ್ತೊಂದು ಸಾಲದ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳುತ್ತಿರಲಾರೆ!"
}
```
```json
{
      "unnormalised": "ಈಗ, ಸುಮಾರು 4 ವರ್ಷಗಳ ನಂತರ, ನಾನು ಸುರಂಗದ ಕೊನೆಯಲ್ಲಿ ಬೆಳಕನ್ನು ನೋಡಬಲ್ಲೆ. ನಾನು ಮರುಪಾವತಿ ಮಾಡಲು ಸುಮಾರು ₹60,000 ಉಳಿದಿದೆ. ನನ್ನ ಹೆತ್ತವರ ಮನೆಯನ್ನು ನವೀಕರಿಸಲು ಸುಮಾರು ರೂ. 50,000 ಗಳ ಸಣ್ಣ ಟಾಪ್-ಅಪ್ ಸಾಲವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಾನು ಪರಿಗಣಿಸುತ್ತಿದ್ದೇನೆ. ಅದು ಕಾರ್ಯರೂಪಕ್ಕೆ ಬರುತ್ತದೆಯೇ ಎಂದು ನೋಡೋಣ, ಮತ್ತು ಮುಂದಿನ 6 ತಿಂಗಳಲ್ಲಿ ಮತ್ತೊಂದು ಸಾಲದ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳುತ್ತಾ ನಾನು Quora ನಲ್ಲಿ ಇರುವುದಿಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!",
      "normalised": "",
      "raw": "ಈಗ, ಸುಮಾರು 4 ವರ್ಷಗಳ ನಂತರ, ನಾನು ಸುರಂಗದ ಕೊನೆಯಲ್ಲಿ ಬೆಳಕನ್ನು ನೋಡಬಲ್ಲೆ. ನಾನು ಮರುಪಾವತಿ ಮಾಡಲು ಸುಮಾರು ₹60,000 ಉಳಿದಿದೆ. ನನ್ನ ಹೆತ್ತವರ ಮನೆಯನ್ನು ನವೀಕರಿಸಲು ಸುಮಾರು ರೂ. 50,000 ಗಳ ಸಣ್ಣ ಟಾಪ್-ಅಪ್ ಸಾಲವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಾನು ಪರಿಗಣಿಸುತ್ತಿದ್ದೇನೆ. ಅದು ಕಾರ್ಯರೂಪಕ್ಕೆ ಬರುತ್ತದೆಯೇ ಎಂದು ನೋಡೋಣ, ಮತ್ತು ಮುಂದಿನ 6 ತಿಂಗಳಲ್ಲಿ ಮತ್ತೊಂದು ಸಾಲದ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳುತ್ತಾ ನಾನು Quora ನಲ್ಲಿ ಇರುವುದಿಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!"
}
```
