```json
{
  "unnormalised": "ਏਮਸ ਦਿੱਲੀ ਨੇ ਹੀਟਸਟ੍ਰੋਕ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧਾ ਦੱਸਿਆ, ਜਿਸ ਨਾਲ ਸਿਹਤ ਸਲਾਹਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਐਮਰਜੈਂਸੀ ਮੈਡੀਸਨ ਦੇ ਮੁਖੀ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਚੱਲ ਰਹੀ ਹੀਟਵੇਵ ਦੌਰਾਨ ਨਾਗਰਿਕਾਂ ਨੂੰ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਅਪੀਲ ਕੀਤੀ। 01/05/2024 ਤੋਂ 15/05/2024 ਤੱਕ, ਹਸਪਤਾਲ ਨੇ ਗਰਮੀ ਨਾਲ ਸਬੰਧਤ ਬਿਮਾਰੀਆਂ ਲਈ ਲਗਭਗ 150 ਮਰੀਜ਼ਾਂ ਦਾ ਇਲਾਜ ਕੀਤਾ, ਜਿਸ ਵਿੱਚ ਡੀਹਾਈਡਰੇਸ਼ਨ, ਹੀਟ ਥਕਾਵਟ, ਅਤੇ ਗੰਭੀਰ ਹੀਟਸਟ੍ਰੋਕ ਸ਼ਾਮਲ ਹਨ ਜਿਸ ਲਈ ਆਈਸੀਯੂ ਵਿੱਚ ਦਾਖਲ ਹੋਣ ਦੀ ਲੋੜ ਹੈ।",
  "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਨੇ ਹੀਟਸਟ੍ਰੋਕ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧਾ ਦੱਸਿਆ, ਜਿਸ ਨਾਲ ਸਿਹਤ ਸਲਾਹਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਡਾਕਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ, ਐਮਰਜੈਂਸੀ ਮੈਡੀਸਨ ਦੇ ਮੁਖੀ, ਚੱਲ ਰਹੀ ਹੀਟਵੇਵ ਦੌਰਾਨ ਨਾਗਰਿਕਾਂ ਨੂੰ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਅਪੀਲ ਕਰਦੇ ਹਨ। ਪਹਿਲੀ ਮਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਪੰਦਰਾਂ ਮਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ, ਹਸਪਤਾਲ ਨੇ ਲਗਭਗ ਇੱਕ ਸੌ ਪੰਜਾਹ ਮਰੀਜ਼ਾਂ ਦਾ ਗਰਮੀ ਨਾਲ ਸਬੰਧਤ ਬਿਮਾਰੀਆਂ ਲਈ ਇਲਾਜ ਕੀਤਾ, ਜਿਸ ਵਿੱਚ ਡੀਹਾਈਡਰੇਸ਼ਨ, ਹੀਟ ਥਕਾਵਟ, ਅਤੇ ਗੰਭੀਰ ਹੀਟਸਟ੍ਰੋਕ ਸ਼ਾਮਲ ਹਨ ਜਿਨ੍ਹਾਂ ਲਈ ਆਈ-ਸੀ-ਯੂ ਵਿੱਚ ਦਾਖਲ ਹੋਣ ਦੀ ਲੋੜ ਹੈ।",
  "raw": "ਏਮਸ ਦਿੱਲੀ ਨੇ ਹੀਟਸਟ੍ਰੋਕ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧਾ ਦੱਸਿਆ, ਜਿਸ ਨਾਲ ਸਿਹਤ ਸਲਾਹਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਐਮਰਜੈਂਸੀ ਮੈਡੀਸਨ ਦੇ ਮੁਖੀ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਚੱਲ ਰਹੀ ਹੀਟਵੇਵ ਦੌਰਾਨ ਨਾਗਰਿਕਾਂ ਨੂੰ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਅਪੀਲ ਕੀਤੀ। 01/05/2024 ਤੋਂ 15/05/2024 ਤੱਕ, ਹਸਪਤਾਲ ਨੇ ਗਰਮੀ ਨਾਲ ਸਬੰਧਤ ਬਿਮਾਰੀਆਂ ਲਈ ਲਗਭਗ 150 ਮਰੀਜ਼ਾਂ ਦਾ ਇਲਾਜ ਕੀਤਾ, ਜਿਸ ਵਿੱਚ ਡੀਹਾਈਡਰੇਸ਼ਨ, ਹੀਟ ਥਕਾਵਟ, ਅਤੇ ਗੰਭੀਰ ਹੀਟਸਟ੍ਰੋਕ ਸ਼ਾਮਲ ਹਨ ਜਿਸ ਲਈ ਆਈਸੀਯੂ ਵਿੱਚ ਦਾਖਲ ਹੋਣ ਦੀ ਲੋੜ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਵੇਖਣ ਵਾਲੇ ਲੱਛਣਾਂ ਵਿੱਚ ਸਰੀਰ ਦਾ ਉੱਚ ਤਾਪਮਾਨ (104°F ਜਾਂ 40°C ਤੋਂ ਵੱਧ), ਉਲਝਣ, ਮਤਲੀ, ਅਤੇ ਤੇਜ਼ ਧੜਕਣ ਸ਼ਾਮਲ ਹਨ। ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਸਧਾਰਨ ਉਪਾਅ ਜਿਵੇਂ ਕਿ ORS (ਓਰਲ ਰੀਹਾਈਡਰੇਸ਼ਨ ਸੋਲਿਊਸ਼ਨ) ਪੀ ਕੇ ਹਾਈਡਰੇਟਿਡ ਰਹਿਣਾ ਅਤੇ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰੇ 3 ਵਜੇ ਦੇ ਵਿਚਕਾਰ ਸਿੱਧੀ ਧੁੱਪ ਤੋਂ ਬਚਣਾ ਖਤਰੇ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਘਟਾ ਸਕਦਾ ਹੈ।",
  "normalised": "ਵੇਖਣ ਵਾਲੇ ਲੱਛਣਾਂ ਵਿੱਚ ਸਰੀਰ ਦਾ ਉੱਚ ਤਾਪਮਾਨ (ਇੱਕ ਸੌ ਚਾਰ ਡਿਗਰੀ ਫਾਰਨਹਾਈਟ ਜਾਂ ਚਾਲੀ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤੋਂ ਵੱਧ), ਉਲਝਣ, ਮਤਲੀ, ਅਤੇ ਤੇਜ਼ ਧੜਕਣ ਸ਼ਾਮਲ ਹਨ। ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਸਧਾਰਨ ਉਪਾਅ ਜਿਵੇਂ ਕਿ ਓ-ਆਰ-ਐਸ (ਓਰਲ ਰੀਹਾਈਡਰੇਸ਼ਨ ਸੋਲਿਊਸ਼ਨ) ਪੀ ਕੇ ਹਾਈਡਰੇਟਿਡ ਰਹਿਣਾ ਅਤੇ ਸਵੇਰੇ ਗਿਆਰਾਂ ਏ-ਐਮ ਅਤੇ ਤਿੰਨ ਪੀ-ਐਮ ਦੇ ਵਿਚਕਾਰ ਸਿੱਧੀ ਧੁੱਪ ਤੋਂ ਬਚਣਾ ਖਤਰੇ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਘਟਾ ਸਕਦਾ ਹੈ।",
  "raw": "ਵੇਖਣ ਵਾਲੇ ਲੱਛਣਾਂ ਵਿੱਚ ਸਰੀਰ ਦਾ ਉੱਚ ਤਾਪਮਾਨ (104°F ਜਾਂ 40°C ਤੋਂ ਵੱਧ), ਉਲਝਣ, ਮਤਲੀ, ਅਤੇ ਤੇਜ਼ ਧੜਕਣ ਸ਼ਾਮਲ ਹਨ। ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਸਧਾਰਨ ਉਪਾਅ ਜਿਵੇਂ ਕਿ ORS (ਓਰਲ ਰੀਹਾਈਡਰੇਸ਼ਨ ਸੋਲਿਊਸ਼ਨ) ਪੀ ਕੇ ਹਾਈਡਰੇਟਿਡ ਰਹਿਣਾ ਅਤੇ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰੇ 3 ਵਜੇ ਦੇ ਵਿਚਕਾਰ ਸਿੱਧੀ ਧੁੱਪ ਤੋਂ ਬਚਣਾ ਖਤਰੇ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਘਟਾ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "\"ਡਾ. ਕੁਮਾਰ ਨੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ, \"ਕਮਜ਼ੋਰ ਆਬਾਦੀਆਂ, ਜਿਵੇਂ ਕਿ ਬੱਚੇ, ਬਜ਼ੁਰਗ, ਅਤੇ ਸ਼ੂਗਰ ਜਾਂ ਹਾਈਪਰਟੈਨਸ਼ਨ ਵਰਗੀਆਂ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਹਾਲਤਾਂ ਵਾਲੇ ਲੋਕ, ਖਾਸ ਤੌਰ 'ਤੇ ਖ਼ਤਰੇ ਵਿੱਚ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਹਲਕੇ ਰੰਗ ਦੇ, ਢਿੱਲੇ-ਢਾਲੇ ਕੱਪੜੇ ਪਾਉਣ ਅਤੇ ਬਾਹਰ ਜਾਣ ਵੇਲੇ 30 ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਦੇ SPF ਵਾਲੀ ਸਨਸਕ੍ਰੀਨ ਵਰਤਣ ਦੀ ਵੀ ਸਲਾਹ ਦਿੱਤੀ।",
  "normalised": "\"ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ, \"ਕਮਜ਼ੋਰ ਆਬਾਦੀਆਂ, ਜਿਵੇਂ ਕਿ ਬੱਚੇ, ਬਜ਼ੁਰਗ, ਅਤੇ ਸ਼ੂਗਰ ਜਾਂ ਹਾਈਪਰਟੈਨਸ਼ਨ ਵਰਗੀਆਂ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਹਾਲਤਾਂ ਵਾਲੇ ਲੋਕ, ਖਾਸ ਤੌਰ 'ਤੇ ਖ਼ਤਰੇ ਵਿੱਚ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਹਲਕੇ ਰੰਗ ਦੇ, ਢਿੱਲੇ-ਢਾਲੇ ਕੱਪੜੇ ਪਾਉਣ ਅਤੇ ਬਾਹਰ ਜਾਣ ਵੇਲੇ 30 ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਦੇ S-P-F ਵਾਲੀ ਸਨਸਕ੍ਰੀਨ ਵਰਤਣ ਦੀ ਵੀ ਸਲਾਹ ਦਿੱਤੀ।",
  "raw": "ਡਾ. ਕੁਮਾਰ ਨੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ, \"ਕਮਜ਼ੋਰ ਆਬਾਦੀਆਂ, ਜਿਵੇਂ ਕਿ ਬੱਚੇ, ਬਜ਼ੁਰਗ, ਅਤੇ ਸ਼ੂਗਰ ਜਾਂ ਹਾਈਪਰਟੈਨਸ਼ਨ ਵਰਗੀਆਂ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਹਾਲਤਾਂ ਵਾਲੇ ਲੋਕ, ਖਾਸ ਤੌਰ 'ਤੇ ਖ਼ਤਰੇ ਵਿੱਚ ਹਨ,\"। ਉਨ੍ਹਾਂ ਨੇ ਹਲਕੇ ਰੰਗ ਦੇ, ਢਿੱਲੇ-ਢਾਲੇ ਕੱਪੜੇ ਪਾਉਣ ਅਤੇ ਬਾਹਰ ਜਾਣ ਵੇਲੇ 30 ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਦੇ ਐੱਸ.ਪੀ.ਐੱਫ. ਵਾਲੀ ਸਨਸਕ੍ਰੀਨ ਵਰਤਣ ਦੀ ਵੀ ਸਲਾਹ ਦਿੱਤੀ।"
}
```
```json
{
  "unnormalised": "ਹਸਪਤਾਲ ਨੇ ਐਮਰਜੈਂਸੀ ਵਿਭਾਗ ਵਿੱਚ ਮਰੀਜ਼ਾਂ ਦੀ ਆਮਦ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਬੈੱਡ ਸਮਰੱਥਾ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਹੀਟਵੇਵ ਨਾਲ ਸਬੰਧਤ ਐਮਰਜੈਂਸੀ ਬਾਰੇ ਪੁੱਛਗਿੱਛ ਲਈ ਇੱਕ 24/7 ਹੈਲਪਲਾਈਨ (1800-11-6666) ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਹੈ। ਐਡਵਾਈਜ਼ਰੀ ਵਿੱਚ ਹੀਟਸਟ੍ਰੋਕ ਨੂੰ ਰੋਕਣ ਅਤੇ ਸਮੇਂ ਸਿਰ ਡਾਕਟਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸਰਗਰਮ ਕਦਮਾਂ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।",
  "normalised": "ਹਸਪਤਾਲ ਨੇ ਐਮਰਜੈਂਸੀ ਵਿਭਾਗ ਵਿੱਚ ਮਰੀਜ਼ਾਂ ਦੀ ਆਮਦ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਬੈੱਡ ਸਮਰੱਥਾ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਇੱਕ ਚੌਵੀ ਸੱਤ ਹੈਲਪਲਾਈਨ (ਇੱਕ ਅੱਠ ਸੌ ਡੈਸ਼ ਗਿਆਰਾਂ ਡੈਸ਼ ਟ੍ਰਿਪਲ ਛੇ ਛੇ) ਹੀਟਵੇਵ ਨਾਲ ਸਬੰਧਤ ਐਮਰਜੈਂਸੀ ਬਾਰੇ ਪੁੱਛਗਿੱਛ ਲਈ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਹੈ। ਐਡਵਾਈਜ਼ਰੀ ਵਿੱਚ ਹੀਟਸਟ੍ਰੋਕ ਨੂੰ ਰੋਕਣ ਅਤੇ ਸਮੇਂ ਸਿਰ ਡਾਕਟਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸਰਗਰਮ ਕਦਮਾਂ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।",
  "raw": "ਮੈਨੂੰ ਮੁਆਫ ਕਰਨਾ, ਮੈਂ ਤੁਹਾਡੀ ਬੇਨਤੀ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਮੈਂ ਅਜੇ ਵੀ ਵਿਕਾਸ ਅਧੀਨ ਹਾਂ ਅਤੇ ਇਸ ਲਈ ਅਜਿਹਾ ਕਰਨ ਲਈ ਲੈਸ ਨਹੀਂ ਹਾਂ।"
}
```
