```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਐਮਰਜੈਂਸੀ ਰੂਮ ਵਿੱਚ *ਅਸਲ ਵਿੱਚ* ਕੀ ਹੁੰਦਾ ਹੈ, ਹੈ ਨਾ? ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ, ਇਹ \"ਗ੍ਰੇਜ਼ ਐਨਾਟੋਮੀ\" ਤੋਂ ਘੱਟ ਅਤੇ \"ਕੈਫੀਨ ਦੁਆਰਾ ਤਾਲਮੇਲ ਕੀਤੇ ਗਏ ਹਫੜਾ-ਦਫੜੀ\" ਤੋਂ ਵੱਧ ਹੈ। ਤੁਸੀਂ ਉਹ ਚੀਜ਼ਾਂ ਵੇਖੋਗੇ ਜੋ ਤੁਸੀਂ ਨਹੀਂ ਵੇਖ ਸਕਦੇ, ਜਿਵੇਂ ਕਿ ਉਹ ਮੁੰਡਾ ਜਿਸਨੇ ਸੋਚਿਆ ਕਿ ਉਹ ਆਪਣੇ ਸਮੋਸੇ ਨੂੰ ਥੋੜਾ *ਵੱਧ* ਜੋਸ਼ ਨਾਲ ਡੀਪ-ਫ੍ਰਾਈ ਕਰ ਸਕਦਾ ਹੈ, ਜਾਂ ਉਹ ਆਂਟੀ ਜੋ ਨੇੜੇ ਹੀ ਇੱਕ ਬਾਲੀਵੁੱਡ ਸਟਾਰ ਦੀ ਫਿਲਮਾਂਕਣ ਦੇਖਣ ਲਈ ਆਪਣੀ ਸਾੜੀ 'ਤੇ ਠੋਕਰ ਮਾਰ ਗਈ। ਪਿਛਲੇ ਹਫ਼ਤੇ ਸਾਡੇ ਕੋਲ ਇੱਕ ਕੇਸ ਆਇਆ ਸੀ ਜਿੱਥੇ ਕਿਸੇ ਨੇ ਨਾਗਿਨ ਦੇ ਬਹੁਤ ਸਾਰੇ ਐਪੀਸੋਡ ਦੇਖਣ ਤੋਂ ਬਾਅਦ ਸਿਰ ਦਰਦ ਦੀ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਸੀ। ਡਾ. ਸ਼ਰਮਾ ਹੱਸਦੇ ਹੋਏ ਆਪਣੀ ਚਾਹ 'ਤੇ ਲਗਭਗ ਰੁੱਕ ਗਏ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਐਮਰਜੈਂਸੀ ਰੂਮ ਵਿੱਚ ਅਸਲ ਵਿੱਚ ਕੀ ਹੁੰਦਾ ਹੈ, ਹੈ ਨਾ? ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ, ਇਹ \"ਗ੍ਰੇਜ਼ ਐਨਾਟੋਮੀ\" ਤੋਂ ਘੱਟ ਅਤੇ \"ਕੈਫੀਨ ਦੁਆਰਾ ਤਾਲਮੇਲ ਕੀਤੇ ਗਏ ਹਫੜਾ-ਦਫੜੀ\" ਤੋਂ ਵੱਧ ਹੈ। ਤੁਸੀਂ ਉਹ ਚੀਜ਼ਾਂ ਵੇਖੋਗੇ ਜੋ ਤੁਸੀਂ ਨਹੀਂ ਵੇਖ ਸਕਦੇ, ਜਿਵੇਂ ਕਿ ਉਹ ਮੁੰਡਾ ਜਿਸਨੇ ਸੋਚਿਆ ਕਿ ਉਹ ਆਪਣੇ ਸਮੋਸੇ ਨੂੰ ਥੋੜਾ ਵੱਧ ਜੋਸ਼ ਨਾਲ ਡੀਪ-ਫ੍ਰਾਈ ਕਰ ਸਕਦਾ ਹੈ, ਜਾਂ ਉਹ ਆਂਟੀ ਜੋ ਨੇੜੇ ਹੀ ਇੱਕ ਬਾਲੀਵੁੱਡ ਸਟਾਰ ਦੀ ਫਿਲਮਾਂਕਣ ਦੇਖਣ ਲਈ ਆਪਣੀ ਸਾੜੀ 'ਤੇ ਠੋਕਰ ਮਾਰ ਗਈ। ਪਿਛਲੇ ਹਫ਼ਤੇ ਸਾਡੇ ਕੋਲ ਇੱਕ ਕੇਸ ਆਇਆ ਸੀ ਜਿੱਥੇ ਕਿਸੇ ਨੇ N-A-A-G-I-N ਦੇ ਬਹੁਤ ਸਾਰੇ ਐਪੀਸੋਡ ਦੇਖਣ ਤੋਂ ਬਾਅਦ ਸਿਰ ਦਰਦ ਦੀ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਸੀ। ਡਾਕਟਰ ਸ਼ਰਮਾ ਹੱਸਦੇ ਹੋਏ ਆਪਣੀ ਚਾਹ 'ਤੇ ਲਗਭਗ ਰੁੱਕ ਗਏ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਐਮਰਜੈਂਸੀ ਰੂਮ ਵਿੱਚ *ਅਸਲ ਵਿੱਚ* ਕੀ ਹੁੰਦਾ ਹੈ, ਹੈ ਨਾ? ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ, ਇਹ \"ਗ੍ਰੇਜ਼ ਐਨਾਟੋਮੀ\" ਤੋਂ ਘੱਟ ਅਤੇ \"ਕੈਫੀਨ ਦੁਆਰਾ ਤਾਲਮੇਲ ਕੀਤੇ ਗਏ ਹਫੜਾ-ਦਫੜੀ\" ਤੋਂ ਵੱਧ ਹੈ। ਤੁਸੀਂ ਉਹ ਚੀਜ਼ਾਂ ਵੇਖੋਗੇ ਜੋ ਤੁਸੀਂ ਨਹੀਂ ਵੇਖ ਸਕਦੇ, ਜਿਵੇਂ ਕਿ ਉਹ ਮੁੰਡਾ ਜਿਸਨੇ ਸੋਚਿਆ ਕਿ ਉਹ ਆਪਣੇ ਸਮੋਸੇ ਨੂੰ ਥੋੜਾ *ਵੱਧ* ਜੋਸ਼ ਨਾਲ ਡੀਪ-ਫ੍ਰਾਈ ਕਰ ਸਕਦਾ ਹੈ, ਜਾਂ ਉਹ ਆਂਟੀ ਜੋ ਨੇੜੇ ਹੀ ਇੱਕ ਬਾਲੀਵੁੱਡ ਸਟਾਰ ਦੀ ਫਿਲਮਾਂਕਣ ਦੇਖਣ ਲਈ ਆਪਣੀ ਸਾੜੀ 'ਤੇ ਠੋਕਰ ਮਾਰ ਗਈ। ਪਿਛਲੇ ਹਫ਼ਤੇ ਸਾਡੇ ਕੋਲ ਇੱਕ ਕੇਸ ਆਇਆ ਸੀ ਜਿੱਥੇ ਕਿਸੇ ਨੇ ਨਾਗਿਨ ਦੇ ਬਹੁਤ ਸਾਰੇ ਐਪੀਸੋਡ ਦੇਖਣ ਤੋਂ ਬਾਅਦ ਸਿਰ ਦਰਦ ਦੀ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਸੀ। ਡਾ. ਸ਼ਰਮਾ ਹੱਸਦੇ ਹੋਏ ਆਪਣੀ ਚਾਹ 'ਤੇ ਲਗਭਗ ਰੁੱਕ ਗਏ।"
}
```
```json
{
  "unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹ ਇੱਕ ਰੋਲਰਕੋਸਟਰ ਹੈ। ਇੱਕ ਮਿੰਟ ਤੁਸੀਂ ਇੱਕ ਬੱਚੇ ਨੂੰ ਸਿਲਾਈ ਕਰ ਰਹੇ ਹੋ ਜਿਸ ਨੇ ਆਪਣੇ ਪਿਤਾ ਦੇ Bajaj ਸਕੂਟਰ ਤੋਂ ਡਿੱਗਣ 'ਤੇ ਆਪਣਾ ਗੋਡਾ ਛਿੱਲ ਲਿਆ, ਅਗਲੇ ਮਿੰਟ ਤੁਸੀਂ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਸ਼੍ਰੀ ਗੁਪਤਾ ਨੇ ਕ੍ਰਿਕਟ ਦੀ ਗੇਂਦ ਨੂੰ ਕਿਵੇਂ ਫਸਾ ਲਿਆ ਜਿੱਥੇ ਸੂਰਜ ਨਹੀਂ ਚਮਕਦਾ। ਫਿਰ, ਤੁਸੀਂ ਇੱਕ ਮਰੀਜ਼ ਨੂੰ ਕੋਡ ਕਰ ਰਹੇ ਹੋ ਜਿਸਨੂੰ 14/02/2024 (ਵੈਲੇਨਟਾਈਨ ਡੇਅ, ਸਾਰੇ ਦਿਨਾਂ ਵਿੱਚੋਂ!) ਨੂੰ ਦਿਲ ਦਾ ਦੌਰਾ ਪਿਆ ਸੀ। ਅਤੇ ਹਾਂ, ਅਸੀਂ ਉਹਨਾਂ ਫੈਂਸੀ ਡਾਕਟਰੀ ਸ਼ਬਦਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ ਜੋ ਤੁਸੀਂ ਟੀਵੀ 'ਤੇ ਦੇਖਦੇ ਹੋ। ਕੀ ਤੁਸੀਂ ਕਦੇ 36 ਘੰਟੇ ਸਿੱਧੇ ਜਾਗਦੇ ਰਹਿਣ ਤੋਂ ਬਾਅਦ \"pneumonoultramicroscopicsilicovolcanoconiosis\" ਦਾ ਉਚਾਰਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ? ਉਸ ਦੇ ਨਾਲ ਚੰਗੀ ਕਿਸਮਤ, ਦੋਸਤ।",
  "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹ ਇੱਕ ਰੋਲਰਕੋਸਟਰ ਹੈ। ਇੱਕ ਮਿੰਟ ਤੁਸੀਂ ਇੱਕ ਬੱਚੇ ਨੂੰ ਸਿਲਾਈ ਕਰ ਰਹੇ ਹੋ ਜਿਸ ਨੇ ਆਪਣੇ ਪਿਤਾ ਦੇ ਬੀ-ਏ-ਜੇ-ਏ-ਜੇ ਸਕੂਟਰ ਤੋਂ ਡਿੱਗਣ 'ਤੇ ਆਪਣਾ ਗੋਡਾ ਛਿੱਲ ਲਿਆ, ਅਗਲੇ ਮਿੰਟ ਤੁਸੀਂ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਸ਼੍ਰੀਮਾਨ ਗੁਪਤਾ ਨੇ ਕ੍ਰਿਕਟ ਦੀ ਗੇਂਦ ਨੂੰ ਕਿਵੇਂ ਫਸਾ ਲਿਆ ਜਿੱਥੇ ਸੂਰਜ ਨਹੀਂ ਚਮਕਦਾ। ਫਿਰ, ਤੁਸੀਂ ਇੱਕ ਮਰੀਜ਼ ਨੂੰ ਕੋਡ ਕਰ ਰਹੇ ਹੋ ਜਿਸਨੂੰ ਚੌਦਾਂ ਫਰਵਰੀ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ (ਵੈਲੇਨਟਾਈਨ ਡੇਅ, ਸਾਰੇ ਦਿਨਾਂ ਵਿੱਚੋਂ!) ਨੂੰ ਦਿਲ ਦਾ ਦੌਰਾ ਪਿਆ ਸੀ। ਅਤੇ ਹਾਂ, ਅਸੀਂ ਉਹਨਾਂ ਫੈਂਸੀ ਡਾਕਟਰੀ ਸ਼ਬਦਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ ਜੋ ਤੁਸੀਂ ਟੀ-ਵੀ 'ਤੇ ਦੇਖਦੇ ਹੋ। ਕੀ ਤੁਸੀਂ ਕਦੇ ਛੱਤੀ ਘੰਟੇ ਸਿੱਧੇ ਜਾਗਦੇ ਰਹਿਣ ਤੋਂ ਬਾਅਦ \"pneumonoultramicroscopicsilicovolcanoconiosis\" ਦਾ ਉਚਾਰਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ? ਉਸ ਦੇ ਨਾਲ ਚੰਗੀ ਕਿਸਮਤ, ਦੋਸਤ।",
  "raw": "ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹ ਇੱਕ ਰੋਲਰਕੋਸਟਰ ਹੈ। ਇੱਕ ਮਿੰਟ ਤੁਸੀਂ ਇੱਕ ਬੱਚੇ ਨੂੰ ਸਿਲਾਈ ਕਰ ਰਹੇ ਹੋ ਜਿਸ ਨੇ ਆਪਣੇ ਪਿਤਾ ਦੇ Bajaj ਸਕੂਟਰ ਤੋਂ ਡਿੱਗਣ 'ਤੇ ਆਪਣਾ ਗੋਡਾ ਛਿੱਲ ਲਿਆ, ਅਗਲੇ ਮਿੰਟ ਤੁਸੀਂ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਸ਼੍ਰੀ ਗੁਪਤਾ ਨੇ ਕ੍ਰਿਕਟ ਦੀ ਗੇਂਦ ਨੂੰ ਕਿਵੇਂ ਫਸਾ ਲਿਆ ਜਿੱਥੇ ਸੂਰਜ ਨਹੀਂ ਚਮਕਦਾ। ਫਿਰ, ਤੁਸੀਂ ਇੱਕ ਮਰੀਜ਼ ਨੂੰ ਕੋਡ ਕਰ ਰਹੇ ਹੋ ਜਿਸਨੂੰ 14/02/2024 (ਵੈਲੇਨਟਾਈਨ ਡੇਅ, ਸਾਰੇ ਦਿਨਾਂ ਵਿੱਚੋਂ!) ਨੂੰ ਦਿਲ ਦਾ ਦੌਰਾ ਪਿਆ ਸੀ। ਅਤੇ ਹਾਂ, ਅਸੀਂ ਉਹਨਾਂ ਫੈਂਸੀ ਡਾਕਟਰੀ ਸ਼ਬਦਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ ਜੋ ਤੁਸੀਂ ਟੀਵੀ 'ਤੇ ਦੇਖਦੇ ਹੋ। ਕੀ ਤੁਸੀਂ ਕਦੇ 36 ਘੰਟੇ ਸਿੱਧੇ ਜਾਗਦੇ ਰਹਿਣ ਤੋਂ ਬਾਅਦ \"pneumonoultramicroscopicsilicovolcanoconiosis\" ਦਾ ਉਚਾਰਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ? ਉਸ ਦੇ ਨਾਲ ਚੰਗੀ ਕਿਸਮਤ, ਦੋਸਤ।"
}
```
```json
{
  "unnormalised": "ਪਰ ਮਜ਼ਾਕ ਤੋਂ ਇਲਾਵਾ, ਇਹ ਬਹੁਤ ਫ਼ਾਇਦੇਮੰਦ ਹੈ। ਤੁਹਾਨੂੰ ਅਸਲ ਵਿੱਚ ਫ਼ਰਕ ਲਿਆਉਣ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ, ਭਾਵੇਂ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਕੱਟ 'ਤੇ ਪੱਟੀ ਬੰਨ੍ਹਣਾ ਹੋਵੇ ਜਾਂ ਕਿਸੇ ਨੂੰ ਇਹ ਦੱਸਣਾ ਹੋਵੇ ਕਿ ਨਹੀਂ, ਉਨ੍ਹਾਂ ਨੂੰ ਈ.ਆਰ. ਵਿੱਚ ਭੱਜਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੀ ਨਾਨ ਥੋੜ੍ਹੀ ਜਿਹੀ ਸੜ ਗਈ ਹੈ। ਇਹ ਲੋਕਾਂ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਸਭ ਤੋਂ ਬੁਰੇ ਪਲਾਂ ਵਿੱਚ ਉੱਥੇ ਹੋਣ ਬਾਰੇ ਹੈ ਅਤੇ, ਕਦੇ-ਕਦਾਈਂ, ਉਨ੍ਹਾਂ ਨਾਲ ਹੱਸਣਾ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਕੋਈ ਬਹੁਤ ਹੀ ਮੂਰਖਤਾ ਭਰਿਆ ਕੰਮ ਕੀਤਾ ਹੋਵੇ। ਬਸ ਮੈਨੂੰ ਇਹ ਨਾ ਪੁੱਛੋ ਕਿ ਸਵੇਰੇ 3:00 ਵਜੇ ਕਰੋਸਿਨ ਦੀ ਆਦਰਸ਼ ਖੁਰਾਕ ਕੀ ਹੈ – Google ਜਾਣਦਾ ਹੈ।",
  "normalised": "ਪਰ ਮਜ਼ਾਕ ਤੋਂ ਇਲਾਵਾ, ਇਹ ਬਹੁਤ ਫ਼ਾਇਦੇਮੰਦ ਹੈ। ਤੁਹਾਨੂੰ ਅਸਲ ਵਿੱਚ ਫ਼ਰਕ ਲਿਆਉਣ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ, ਭਾਵੇਂ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਕੱਟ 'ਤੇ ਪੱਟੀ ਬੰਨ੍ਹਣਾ ਹੋਵੇ ਜਾਂ ਕਿਸੇ ਨੂੰ ਇਹ ਦੱਸਣਾ ਹੋਵੇ ਕਿ ਨਹੀਂ, ਉਨ੍ਹਾਂ ਨੂੰ ਈ-ਆਰ ਵਿੱਚ ਭੱਜਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੀ ਨਾਨ ਥੋੜ੍ਹੀ ਜਿਹੀ ਸੜ ਗਈ ਹੈ। ਇਹ ਲੋਕਾਂ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਸਭ ਤੋਂ ਬੁਰੇ ਪਲਾਂ ਵਿੱਚ ਉੱਥੇ ਹੋਣ ਬਾਰੇ ਹੈ ਅਤੇ, ਕਦੇ-ਕਦਾਈਂ, ਉਨ੍ਹਾਂ ਨਾਲ ਹੱਸਣਾ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਕੋਈ ਬਹੁਤ ਹੀ ਮੂਰਖਤਾ ਭਰਿਆ ਕੰਮ ਕੀਤਾ ਹੋਵੇ। ਬਸ ਮੈਨੂੰ ਇਹ ਨਾ ਪੁੱਛੋ ਕਿ ਸਵੇਰੇ 3:00 ਏ-ਐਮ ਵਜੇ ਕਰੋਸਿਨ ਦੀ ਆਦਰਸ਼ ਖੁਰਾਕ ਕੀ ਹੈ – Google ਜਾਣਦਾ ਹੈ।",
  "raw": "ਪਰ ਮਜ਼ਾਕ ਤੋਂ ਇਲਾਵਾ, ਇਹ ਬਹੁਤ ਫ਼ਾਇਦੇਮੰਦ ਹੈ। ਤੁਹਾਨੂੰ ਅਸਲ ਵਿੱਚ ਫ਼ਰਕ ਲਿਆਉਣ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ, ਭਾਵੇਂ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਕੱਟ 'ਤੇ ਪੱਟੀ ਬੰਨ੍ਹਣਾ ਹੋਵੇ ਜਾਂ ਕਿਸੇ ਨੂੰ ਇਹ ਦੱਸਣਾ ਹੋਵੇ ਕਿ ਨਹੀਂ, ਉਨ੍ਹਾਂ ਨੂੰ ਈ.ਆਰ. ਵਿੱਚ ਭੱਜਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੀ ਨਾਨ ਥੋੜ੍ਹੀ ਜਿਹੀ ਸੜ ਗਈ ਹੈ। ਇਹ ਲੋਕਾਂ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਸਭ ਤੋਂ ਬੁਰੇ ਪਲਾਂ ਵਿੱਚ ਉੱਥੇ ਹੋਣ ਬਾਰੇ ਹੈ ਅਤੇ, ਕਦੇ-ਕਦਾਈਂ, ਉਨ੍ਹਾਂ ਨਾਲ ਹੱਸਣਾ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਕੋਈ ਬਹੁਤ ਹੀ ਮੂਰਖਤਾ ਭਰਿਆ ਕੰਮ ਕੀਤਾ ਹੋਵੇ। ਬਸ ਮੈਨੂੰ ਇਹ ਨਾ ਪੁੱਛੋ ਕਿ ਸਵੇਰੇ 3:00 ਵਜੇ ਕਰੋਸਿਨ ਦੀ ਆਦਰਸ਼ ਖੁਰਾਕ ਕੀ ਹੈ – Google ਜਾਣਦਾ ਹੈ।"
}
```
