```json
{
  "unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਐਮਰਜੈਂਸੀ ਮੈਡੀਕਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਤਜ਼ਰਬੇ ਬਾਰੇ ਪੁੱਛਿਆ। ਮੈਂ ਸਾਂਝਾ ਕਰ ਸਕਦਾ ਹਾਂ ਕਿ ਪਿਛਲੇ ਸਾਲ ਮੇਰੇ ਦਾਦਾ ਜੀ ਨਾਲ ਕੀ ਹੋਇਆ ਸੀ। ਉਸਨੇ ਅਚਾਨਕ 20/07/2023 ਨੂੰ ਰਾਤ ​​ਲਗਭਗ 11 ਵਜੇ ਆਪਣੀ ਛਾਤੀ ਫੜ ਲਈ। ਅਸੀਂ ਜਾਣਦੇ ਸੀ ਕਿ ਕੁਝ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਗਲਤ ਹੈ, ਉਸਨੂੰ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇਤਿਹਾਸ ਸੀ। ਤੁਰੰਤ, ਅਸੀਂ ਇੱਕ ਐਂਬੂਲੈਂਸ ਬੁਲਾਈ। ਉਨ੍ਹਾਂ ਨੂੰ ਪਹੁੰਚਣ ਵਿੱਚ ਲਗਭਗ 25 ਮਿੰਟ ਲੱਗ ਗਏ, ਭਾਵੇਂ ਕਿ ਅਸੀਂ ਫੋਰਟਿਸ ਹਸਪਤਾਲ ਦੇ ਮੁਕਾਬਲਤਨ ਨੇੜੇ ਰਹਿੰਦੇ ਹਾਂ। ਉਹ 25 ਮਿੰਟ ਸਦੀਵੀ ਲੱਗ ਰਹੇ ਸਨ।",
  "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਐਮਰਜੈਂਸੀ ਮੈਡੀਕਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਤਜ਼ਰਬੇ ਬਾਰੇ ਪੁੱਛਿਆ। ਮੈਂ ਸਾਂਝਾ ਕਰ ਸਕਦਾ ਹਾਂ ਕਿ ਪਿਛਲੇ ਸਾਲ ਮੇਰੇ ਦਾਦਾ ਜੀ ਨਾਲ ਕੀ ਹੋਇਆ ਸੀ। ਉਸਨੇ ਅਚਾਨਕ ਵੀਹ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਰਾਤ ​​ਲਗਭਗ ਗਿਆਰਾਂ ਵਜੇ ਆਪਣੀ ਛਾਤੀ ਫੜ ਲਈ। ਅਸੀਂ ਜਾਣਦੇ ਸੀ ਕਿ ਕੁਝ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਗਲਤ ਹੈ, ਉਸਨੂੰ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇਤਿਹਾਸ ਸੀ। ਤੁਰੰਤ, ਅਸੀਂ ਇੱਕ ਐਂਬੂਲੈਂਸ ਬੁਲਾਈ। ਉਨ੍ਹਾਂ ਨੂੰ ਪਹੁੰਚਣ ਵਿੱਚ ਲਗਭਗ ਪੱਚੀ ਮਿੰਟ ਲੱਗ ਗਏ, ਭਾਵੇਂ ਕਿ ਅਸੀਂ ਫੋਰਟਿਸ ਹਸਪਤਾਲ ਦੇ ਮੁਕਾਬਲਤਨ ਨੇੜੇ ਰਹਿੰਦੇ ਹਾਂ। ਉਹ ਪੱਚੀ ਮਿੰਟ ਸਦੀਵੀ ਲੱਗ ਰਹੇ ਸਨ।",
  "raw": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਐਮਰਜੈਂਸੀ ਮੈਡੀਕਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਤਜ਼ਰਬੇ ਬਾਰੇ ਪੁੱਛਿਆ। ਮੈਂ ਸਾਂਝਾ ਕਰ ਸਕਦਾ ਹਾਂ ਕਿ ਪਿਛਲੇ ਸਾਲ ਮੇਰੇ ਦਾਦਾ ਜੀ ਨਾਲ ਕੀ ਹੋਇਆ ਸੀ। ਉਸਨੇ ਅਚਾਨਕ 20/07/2023 ਨੂੰ ਰਾਤ ​​ਲਗਭਗ 11 ਵਜੇ ਆਪਣੀ ਛਾਤੀ ਫੜ ਲਈ। ਅਸੀਂ ਜਾਣਦੇ ਸੀ ਕਿ ਕੁਝ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਗਲਤ ਹੈ, ਉਸਨੂੰ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇਤਿਹਾਸ ਸੀ। ਤੁਰੰਤ, ਅਸੀਂ ਇੱਕ ਐਂਬੂਲੈਂਸ ਬੁਲਾਈ। ਉਨ੍ਹਾਂ ਨੂੰ ਪਹੁੰਚਣ ਵਿੱਚ ਲਗਭਗ 25 ਮਿੰਟ ਲੱਗ ਗਏ, ਭਾਵੇਂ ਕਿ ਅਸੀਂ ਫੋਰਟਿਸ ਹਸਪਤਾਲ ਦੇ ਮੁਕਾਬਲਤਨ ਨੇੜੇ ਰਹਿੰਦੇ ਹਾਂ। ਉਹ 25 ਮਿੰਟ ਸਦੀਵੀ ਲੱਗ ਰਹੇ ਸਨ।"
}
```
```json
{
  "unnormalised": "ਜਦੋਂ ਐਂਬੂਲੈਂਸ ਆਖਰਕਾਰ ਪਹੁੰਚੀ, ਤਾਂ ਪੈਰਾਮੈਡਿਕਸ ਨੇ ਉਸਦਾ ਜਲਦੀ ਮੁਲਾਂਕਣ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਕੁਝ ਆਕਸੀਜਨ ਦਿੱਤੀ ਅਤੇ ਇੱਕ ਈਸੀਜੀ ਸ਼ੁਰੂ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਦਿਲ ਦੇ ਦੌਰੇ ਦਾ ਸ਼ੱਕ ਸੀ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ \"STEMI\" ਕਿਹਾ ਸੀ ਪਰ ਮੈਨੂੰ ਉਦੋਂ ਇਸਦਾ ਪੂਰਾ ਮਤਲਬ ਨਹੀਂ ਸਮਝ ਆਇਆ ਸੀ। ਹਸਪਤਾਲ ਦੇ ਰਸਤੇ ਵਿੱਚ, ਪੈਰਾਮੈਡਿਕ ਈਆਰ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਰਿਹਾ, ਉਨ੍ਹਾਂ ਨੂੰ ਮਰੀਜ਼ ਦੇ ਵਾਈਟਲਸ - 160/100 ਦਾ ਬੀਪੀ ਅਤੇ 110 bpm ਦੀ ਦਿਲ ਦੀ ਧੜਕਣ - ਦੱਸਦਾ ਰਿਹਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਡੇ ਆਉਣ ਦੀ ਤਿਆਰੀ ਕਰਵਾਉਂਦਾ ਰਿਹਾ। ਇਹ ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ ਸੀ, ਪਰ ਪੈਰਾਮੈਡਿਕਸ ਬਹੁਤ ਸ਼ਾਂਤ ਅਤੇ ਭਰੋਸੇਮੰਦ ਸਨ।",
  "normalised": "ਜਦੋਂ ਐਂਬੂਲੈਂਸ ਆਖਰਕਾਰ ਪਹੁੰਚੀ, ਤਾਂ ਪੈਰਾਮੈਡਿਕਸ ਨੇ ਉਸਦਾ ਜਲਦੀ ਮੁਲਾਂਕਣ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਕੁਝ ਆਕਸੀਜਨ ਦਿੱਤੀ ਅਤੇ ਇੱਕ ਈ-ਸੀ-ਜੀ ਸ਼ੁਰੂ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਦਿਲ ਦੇ ਦੌਰੇ ਦਾ ਸ਼ੱਕ ਸੀ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ \"ਐੱਸ-ਟੀ-ਈ-ਐੱਮ-ਆਈ\" ਕਿਹਾ ਸੀ ਪਰ ਮੈਨੂੰ ਉਦੋਂ ਇਸਦਾ ਪੂਰਾ ਮਤਲਬ ਨਹੀਂ ਸਮਝ ਆਇਆ ਸੀ। ਹਸਪਤਾਲ ਦੇ ਰਸਤੇ ਵਿੱਚ, ਪੈਰਾਮੈਡਿਕ ਈ-ਆਰ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਰਿਹਾ, ਉਨ੍ਹਾਂ ਨੂੰ ਮਰੀਜ਼ ਦੇ ਵਾਈਟਲਸ - ਇੱਕ ਸੌ ਸੱਠ ਵੰਡਿਆ ਇੱਕ ਸੌ ਦਾ ਬੀ-ਪੀ ਅਤੇ ਇੱਕ ਸੌ ਦਸ ਬੀ-ਪੀ-ਐੱਮ ਦੀ ਦਿਲ ਦੀ ਧੜਕਣ - ਦੱਸਦਾ ਰਿਹਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਡੇ ਆਉਣ ਦੀ ਤਿਆਰੀ ਕਰਵਾਉਂਦਾ ਰਿਹਾ। ਇਹ ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ ਸੀ, ਪਰ ਪੈਰਾਮੈਡਿਕਸ ਬਹੁਤ ਸ਼ਾਂਤ ਅਤੇ ਭਰੋਸੇਮੰਦ ਸਨ।",
  "raw": "ਜਦੋਂ ਐਂਬੂਲੈਂਸ ਆਖਰਕਾਰ ਪਹੁੰਚੀ, ਤਾਂ ਪੈਰਾਮੈਡਿਕਸ ਨੇ ਉਸਦਾ ਜਲਦੀ ਮੁਲਾਂਕਣ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਕੁਝ ਆਕਸੀਜਨ ਦਿੱਤੀ ਅਤੇ ਇੱਕ ਈਸੀਜੀ ਸ਼ੁਰੂ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਦਿਲ ਦੇ ਦੌਰੇ ਦਾ ਸ਼ੱਕ ਸੀ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ \"STEMI\" ਕਿਹਾ ਸੀ ਪਰ ਮੈਨੂੰ ਉਦੋਂ ਇਸਦਾ ਪੂਰਾ ਮਤਲਬ ਨਹੀਂ ਸਮਝ ਆਇਆ ਸੀ। ਹਸਪਤਾਲ ਦੇ ਰਸਤੇ ਵਿੱਚ, ਪੈਰਾਮੈਡਿਕ ਈਆਰ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਰਿਹਾ, ਉਨ੍ਹਾਂ ਨੂੰ ਮਰੀਜ਼ ਦੇ ਵਾਈਟਲਸ - 160/100 ਦਾ ਬੀਪੀ ਅਤੇ 110 bpm ਦੀ ਦਿਲ ਦੀ ਧੜਕਣ - ਦੱਸਦਾ ਰਿਹਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਡੇ ਆਉਣ ਦੀ ਤਿਆਰੀ ਕਰਵਾਉਂਦਾ ਰਿਹਾ। ਇਹ ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ ਸੀ, ਪਰ ਪੈਰਾਮੈਡਿਕਸ ਬਹੁਤ ਸ਼ਾਂਤ ਅਤੇ ਭਰੋਸੇਮੰਦ ਸਨ।"
}
```
```json
{
  "unnormalised": "ਫੋਰਟਿਸ ਵਿਖੇ, ਡਾ. ਸ਼ਰਮਾ ਅਤੇ ਟੀਮ ਤਿਆਰ ਸਨ। ਉਹ ਉਸਨੂੰ ਤੁਰੰਤ ਕੈਥ ਲੈਬ ਵਿੱਚ ਲੈ ਗਏ ਅਤੇ ਐਂਜੀਓਪਲਾਸਟੀ ਕੀਤੀ। ਪਤਾ ਲੱਗਾ ਕਿ ਉਸਨੂੰ ਵੱਡਾ ਬਲਾਕੇਜ ਸੀ। ਡਾਕਟਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਅਸੀਂ 30 ਮਿੰਟ ਹੋਰ ਦੇਰੀ ਕਰਦੇ, ਤਾਂ ਨਤੀਜਾ ਬਹੁਤ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਸੀ। ਮੇਰੇ ਦਾਦਾ ਜੀ ਹੁਣ ਸਿਹਤਯਾਬ ਹੋ ਰਹੇ ਹਨ, ਇਸ ਸਭ ਵਿੱਚ ਸ਼ਾਮਲ ਹਰੇਕ ਦੇ ਤੁਰੰਤ ਕਾਰਵਾਈਆਂ ਕਰਨ ਲਈ ਧੰਨਵਾਦ। ਉਸ ਤਜ਼ਰਬੇ ਨੇ ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਦਿਖਾਇਆ ਕਿ ਐਮਰਜੈਂਸੀ ਦਵਾਈ ਕਿੰਨੀ ਨਾਜ਼ੁਕ ਅਤੇ ਮੰਗ ਵਾਲੀ ਹੈ।",
  "normalised": "ਫੋਰਟਿਸ ਵਿਖੇ, ਡਾਕਟਰ ਸ਼ਰਮਾ ਅਤੇ ਟੀਮ ਤਿਆਰ ਸਨ। ਉਹ ਉਸਨੂੰ ਤੁਰੰਤ ਕੈਥ ਲੈਬ ਵਿੱਚ ਲੈ ਗਏ ਅਤੇ ਐਂਜੀਓਪਲਾਸਟੀ ਕੀਤੀ। ਪਤਾ ਲੱਗਾ ਕਿ ਉਸਨੂੰ ਵੱਡਾ ਬਲਾਕੇਜ ਸੀ। ਡਾਕਟਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਅਸੀਂ ਤੀਹ ਮਿੰਟ ਹੋਰ ਦੇਰੀ ਕਰਦੇ, ਤਾਂ ਨਤੀਜਾ ਬਹੁਤ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਸੀ। ਮੇਰੇ ਦਾਦਾ ਜੀ ਹੁਣ ਸਿਹਤਯਾਬ ਹੋ ਰਹੇ ਹਨ, ਇਸ ਸਭ ਵਿੱਚ ਸ਼ਾਮਲ ਹਰੇਕ ਦੇ ਤੁਰੰਤ ਕਾਰਵਾਈਆਂ ਕਰਨ ਲਈ ਧੰਨਵਾਦ। ਉਸ ਤਜ਼ਰਬੇ ਨੇ ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਦਿਖਾਇਆ ਕਿ ਐਮਰਜੈਂਸੀ ਦਵਾਈ ਕਿੰਨੀ ਨਾਜ਼ੁਕ ਅਤੇ ਮੰਗ ਵਾਲੀ ਹੈ।",
  "raw": "ਫੋਰਟਿਸ ਵਿਖੇ, ਡਾ. ਸ਼ਰਮਾ ਅਤੇ ਟੀਮ ਤਿਆਰ ਸਨ। ਉਹ ਉਸਨੂੰ ਤੁਰੰਤ ਕੈਥ ਲੈਬ ਵਿੱਚ ਲੈ ਗਏ ਅਤੇ ਐਂਜੀਓਪਲਾਸਟੀ ਕੀਤੀ। ਪਤਾ ਲੱਗਾ ਕਿ ਉਸਨੂੰ ਵੱਡਾ ਬਲਾਕੇਜ ਸੀ। ਡਾਕਟਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਅਸੀਂ 30 ਮਿੰਟ ਹੋਰ ਦੇਰੀ ਕਰਦੇ, ਤਾਂ ਨਤੀਜਾ ਬਹੁਤ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਸੀ। ਮੇਰੇ ਦਾਦਾ ਜੀ ਹੁਣ ਸਿਹਤਯਾਬ ਹੋ ਰਹੇ ਹਨ, ਇਸ ਸਭ ਵਿੱਚ ਸ਼ਾਮਲ ਹਰੇਕ ਦੇ ਤੁਰੰਤ ਕਾਰਵਾਈਆਂ ਕਰਨ ਲਈ ਧੰਨਵਾਦ। ਉਸ ਤਜ਼ਰਬੇ ਨੇ ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਦਿਖਾਇਆ ਕਿ ਐਮਰਜੈਂਸੀ ਦਵਾਈ ਕਿੰਨੀ ਨਾਜ਼ੁਕ ਅਤੇ ਮੰਗ ਵਾਲੀ ਹੈ।"
}
```
