```json
{
  "unnormalised": "ਮੈਂ ਉਹ ਰਾਤ ਕਦੇ ਨਹੀਂ ਭੁੱਲਾਂਗਾ ਜਦੋਂ ਮੇਰੇ ਗੁਆਂਢੀ, ਸ਼੍ਰੀ ਸ਼ਰਮਾ, ਨੇ ਆਪਣੀ ਛਾਤੀ ਨੂੰ ਫੜ ਲਿਆ ਅਤੇ ਡਿੱਗ ਗਏ। ਇਹ ਰਾਤ ਦੇ ਕਰੀਬ 11:30 ਵਜੇ ਸਨ, ਅਤੇ ਮੈਂ ਹੁਣੇ ਹੀ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੇਖਣੀ ਖਤਮ ਕੀਤੀ ਸੀ। ਉਸਦੀ ਪਤਨੀ, ਸੁਨੀਤਾ ਆਂਟੀ, ਮਦਦ ਲਈ ਚੀਕ ਰਹੀ ਸੀ - ਇੱਕ ਅਵਾਜ਼ ਜੋ ਅਜੇ ਵੀ ਮੇਰੇ ਕੰਨਾਂ ਵਿੱਚ ਗੂੰਜਦੀ ਹੈ। ਮੈਂ ਕਾਲਜ ਵਿੱਚ ਇੱਕ ਬੁਨਿਆਦੀ ਫਸਟ ਏਡ ਕੋਰਸ ਕੀਤਾ ਸੀ, ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ, ਨਹੀਂ ਤਾਂ, ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ ਸੀ ਕਿ ਕੀ ਕਰਨਾ ਹੈ।",
  "normalised": "ਮੈਂ ਉਹ ਰਾਤ ਕਦੇ ਨਹੀਂ ਭੁੱਲਾਂਗਾ ਜਦੋਂ ਮੇਰੇ ਗੁਆਂਢੀ, ਮਿਸਟਰ ਸ਼ਰਮਾ, ਨੇ ਆਪਣੀ ਛਾਤੀ ਨੂੰ ਫੜ ਲਿਆ ਅਤੇ ਡਿੱਗ ਗਏ। ਇਹ ਰਾਤ ਦੇ ਕਰੀਬ ਗਿਆਰਾਂ ਤੀਹ ਵਜੇ ਸਨ, ਅਤੇ ਮੈਂ ਹੁਣੇ ਹੀ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੇਖਣੀ ਖਤਮ ਕੀਤੀ ਸੀ। ਉਸਦੀ ਪਤਨੀ, ਸੁਨੀਤਾ ਆਂਟੀ, ਮਦਦ ਲਈ ਚੀਕ ਰਹੀ ਸੀ - ਇੱਕ ਅਵਾਜ਼ ਜੋ ਅਜੇ ਵੀ ਮੇਰੇ ਕੰਨਾਂ ਵਿੱਚ ਗੂੰਜਦੀ ਹੈ। ਮੈਂ ਕਾਲਜ ਵਿੱਚ ਇੱਕ ਬੁਨਿਆਦੀ ਫਸਟ ਏਡ ਕੋਰਸ ਕੀਤਾ ਸੀ, ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ, ਨਹੀਂ ਤਾਂ, ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ ਸੀ ਕਿ ਕੀ ਕਰਨਾ ਹੈ।",
  "raw": "ਮੈਂ ਉਹ ਰਾਤ ਕਦੇ ਨਹੀਂ ਭੁੱਲਾਂਗਾ ਜਦੋਂ ਮੇਰੇ ਗੁਆਂਢੀ, ਸ਼੍ਰੀ ਸ਼ਰਮਾ, ਨੇ ਆਪਣੀ ਛਾਤੀ ਨੂੰ ਫੜ ਲਿਆ ਅਤੇ ਡਿੱਗ ਗਏ। ਇਹ ਰਾਤ ਦੇ ਕਰੀਬ 11:30 ਵਜੇ ਸਨ, ਅਤੇ ਮੈਂ ਹੁਣੇ ਹੀ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੇਖਣੀ ਖਤਮ ਕੀਤੀ ਸੀ। ਉਸਦੀ ਪਤਨੀ, ਸੁਨੀਤਾ ਆਂਟੀ, ਮਦਦ ਲਈ ਚੀਕ ਰਹੀ ਸੀ - ਇੱਕ ਅਵਾਜ਼ ਜੋ ਅਜੇ ਵੀ ਮੇਰੇ ਕੰਨਾਂ ਵਿੱਚ ਗੂੰਜਦੀ ਹੈ। ਮੈਂ ਕਾਲਜ ਵਿੱਚ ਇੱਕ ਬੁਨਿਆਦੀ ਫਸਟ ਏਡ ਕੋਰਸ ਕੀਤਾ ਸੀ, ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ, ਨਹੀਂ ਤਾਂ, ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ ਸੀ ਕਿ ਕੀ ਕਰਨਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਮੈਂ ਨਬਜ਼ ਦੀ ਜਾਂਚ ਕੀਤੀ। ਮੱਧਮ, ਪਰ ਉੱਥੇ। ਮੈਂ ਤੁਰੰਤ ਐਂਬੂਲੈਂਸ ਲਈ 102 'ਤੇ ਫ਼ੋਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਕਾਲਾਂ ਆ ਰਹੀਆਂ ਹਨ ਪਰ ਉਹ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਕਿਸੇ ਨੂੰ ਭੇਜ ਦੇਣਗੇ। ਮੈਂ ਸੁਨੀਤਾ ਆਂਟੀ ਨੂੰ ਉਸਦੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡ ਇਕੱਠੇ ਕਰਨ ਲਈ ਕਿਹਾ - ਉਸਨੇ ਦੱਸਿਆ ਕਿ ਉਸਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਹੀ ਜਾਂਚ ਕਰਵਾਈ ਸੀ, ਅਤੇ ਈਸੀਜੀ ਵਿੱਚ ਕੁਝ ਬੇਨਿਯਮੀਆਂ ਦਿਖਾਈਆਂ ਗਈਆਂ ਸਨ, ਪਰ ਡਾ. ਕੁਮਾਰ ਨੇ ਇਸਨੂੰ ਤਣਾਅ ਨਾਲ ਜੋੜ ਕੇ ਖਾਰਜ ਕਰ ਦਿੱਤਾ ਸੀ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਮੈਂ ਨਬਜ਼ ਦੀ ਜਾਂਚ ਕੀਤੀ। ਮੱਧਮ, ਪਰ ਉੱਥੇ। ਮੈਂ ਤੁਰੰਤ ਐਂਬੂਲੈਂਸ ਲਈ ਇੱਕ ਜ਼ੀਰੋ ਦੋ 'ਤੇ ਫ਼ੋਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਕਾਲਾਂ ਆ ਰਹੀਆਂ ਹਨ ਪਰ ਉਹ ਕਿਸੇ ਨੂੰ ਏ-ਐੱਸ-ਏ-ਪੀ ਭੇਜ ਦੇਣਗੇ। ਮੈਂ ਸੁਨੀਤਾ ਆਂਟੀ ਨੂੰ ਉਸਦੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡ ਇਕੱਠੇ ਕਰਨ ਲਈ ਕਿਹਾ - ਉਸਨੇ ਦੱਸਿਆ ਕਿ ਉਸਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਹੀ ਜਾਂਚ ਕਰਵਾਈ ਸੀ, ਅਤੇ ਈ-ਸੀ-ਜੀ ਵਿੱਚ ਕੁਝ ਬੇਨਿਯਮੀਆਂ ਦਿਖਾਈਆਂ ਗਈਆਂ ਸਨ, ਪਰ ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਇਸਨੂੰ ਤਣਾਅ ਨਾਲ ਜੋੜ ਕੇ ਖਾਰਜ ਕਰ ਦਿੱਤਾ ਸੀ।",
  "raw": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਮੈਂ ਨਬਜ਼ ਦੀ ਜਾਂਚ ਕੀਤੀ। ਮੱਧਮ, ਪਰ ਉੱਥੇ। ਮੈਂ ਤੁਰੰਤ ਐਂਬੂਲੈਂਸ ਲਈ 102 'ਤੇ ਫ਼ੋਨ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਕਾਲਾਂ ਆ ਰਹੀਆਂ ਹਨ ਪਰ ਉਹ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਕਿਸੇ ਨੂੰ ਭੇਜ ਦੇਣਗੇ। ਮੈਂ ਸੁਨੀਤਾ ਆਂਟੀ ਨੂੰ ਉਸਦੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡ ਇਕੱਠੇ ਕਰਨ ਲਈ ਕਿਹਾ - ਉਸਨੇ ਦੱਸਿਆ ਕਿ ਉਸਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਹੀ ਜਾਂਚ ਕਰਵਾਈ ਸੀ, ਅਤੇ ਈਸੀਜੀ ਵਿੱਚ ਕੁਝ ਬੇਨਿਯਮੀਆਂ ਦਿਖਾਈਆਂ ਗਈਆਂ ਸਨ, ਪਰ ਡਾ. ਕੁਮਾਰ ਨੇ ਇਸਨੂੰ ਤਣਾਅ ਨਾਲ ਜੋੜ ਕੇ ਖਾਰਜ ਕਰ ਦਿੱਤਾ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਉਡੀਕ ਕਰਦੇ ਹੋਏ, ਮੈਨੂੰ ਸੀਪੀਆਰ ਦੀ ਸਿਖਲਾਈ ਯਾਦ ਆ ਗਈ। ਮੈਂ ਉਸਦਾ ਸਾਹ ਨਾਲੀ ਸਾਫ਼ ਕੀਤਾ ਅਤੇ ਲਗਭਗ 100-120 ਪ੍ਰਤੀ ਮਿੰਟ ਦੀ ਦਰ ਨਾਲ ਛਾਤੀ 'ਤੇ ਦਬਾਅ ਪਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਇਹ ਸਦੀਆਂ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ। ਸੁਨੀਤਾ ਆਂਟੀ ਪ੍ਰਾਰਥਨਾ ਕਰ ਰਹੀ ਸੀ, ਮੰਤਰਾਂ ਦਾ ਜਾਪ ਕਰ ਰਹੀ ਸੀ - ਪੂਰਾ ਦ੍ਰਿਸ਼ ਬਹੁਤ ਤਣਾਅਪੂਰਨ ਸੀ। ਐਂਬੂਲੈਂਸ ਆਖਰਕਾਰ 12:15 AM 'ਤੇ ਪਹੁੰਚੀ। ਪੈਰਾਮੈਡਿਕਸ ਨੇ ਜਲਦੀ ਹੀ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਦਾ ਮੁਲਾਂਕਣ ਕੀਤਾ ਅਤੇ ਕੁਝ ਦਵਾਈ ਦਿੱਤੀ - ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਐਡਰੇਨਾਲੀਨ ਸੀ, ਪਰ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਇੱਕ ਈਸੀਜੀ ਮਾਨੀਟਰ ਨਾਲ ਜੋੜ ਦਿੱਤਾ, ਅਤੇ ਮੈਂ ਸਕ੍ਰੀਨ ਨੂੰ ਕੁਝ ਜੀਵਨ ਨਾਲ ਝਿਲਮਿਲਾਉਂਦੇ ਵੇਖਿਆ।",
  "normalised": "ਉਡੀਕ ਕਰਦੇ ਹੋਏ, ਮੈਨੂੰ ਸੀ-ਪੀ-ਆਰ ਦੀ ਸਿਖਲਾਈ ਯਾਦ ਆ ਗਈ। ਮੈਂ ਉਸਦਾ ਸਾਹ ਨਾਲੀ ਸਾਫ਼ ਕੀਤਾ ਅਤੇ ਲਗਭਗ ਇੱਕ ਸੌ ਤੋਂ ਇੱਕ ਸੌ ਵੀਹ ਪ੍ਰਤੀ ਮਿੰਟ ਦੀ ਦਰ ਨਾਲ ਛਾਤੀ 'ਤੇ ਦਬਾਅ ਪਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਇਹ ਸਦੀਆਂ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ। ਸੁਨੀਤਾ ਆਂਟੀ ਪ੍ਰਾਰਥਨਾ ਕਰ ਰਹੀ ਸੀ, ਮੰਤਰਾਂ ਦਾ ਜਾਪ ਕਰ ਰਹੀ ਸੀ - ਪੂਰਾ ਦ੍ਰਿਸ਼ ਬਹੁਤ ਤਣਾਅਪੂਰਨ ਸੀ। ਐਂਬੂਲੈਂਸ ਆਖਰਕਾਰ ਬਾਰਾਂ ਪੰਦਰਾਂ ਏ ਐਮ 'ਤੇ ਪਹੁੰਚੀ। ਪੈਰਾਮੈਡਿਕਸ ਨੇ ਜਲਦੀ ਹੀ ਮਿਸਟਰ ਸ਼ਰਮਾ ਦਾ ਮੁਲਾਂਕਣ ਕੀਤਾ ਅਤੇ ਕੁਝ ਦਵਾਈ ਦਿੱਤੀ - ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਐਡਰੇਨਾਲੀਨ ਸੀ, ਪਰ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਇੱਕ ਈ-ਸੀ-ਜੀ ਮਾਨੀਟਰ ਨਾਲ ਜੋੜ ਦਿੱਤਾ, ਅਤੇ ਮੈਂ ਸਕ੍ਰੀਨ ਨੂੰ ਕੁਝ ਜੀਵਨ ਨਾਲ ਝਿਲਮਿਲਾਉਂਦੇ ਵੇਖਿਆ।",
  "raw": "ਉਡੀਕ ਕਰਦੇ ਹੋਏ, ਮੈਨੂੰ ਸੀਪੀਆਰ ਦੀ ਸਿਖਲਾਈ ਯਾਦ ਆ ਗਈ। ਮੈਂ ਉਸਦਾ ਸਾਹ ਨਾਲੀ ਸਾਫ਼ ਕੀਤਾ ਅਤੇ ਲਗਭਗ 100-120 ਪ੍ਰਤੀ ਮਿੰਟ ਦੀ ਦਰ ਨਾਲ ਛਾਤੀ 'ਤੇ ਦਬਾਅ ਪਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਇਹ ਸਦੀਆਂ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ। ਸੁਨੀਤਾ ਆਂਟੀ ਪ੍ਰਾਰਥਨਾ ਕਰ ਰਹੀ ਸੀ, ਮੰਤਰਾਂ ਦਾ ਜਾਪ ਕਰ ਰਹੀ ਸੀ - ਪੂਰਾ ਦ੍ਰਿਸ਼ ਬਹੁਤ ਤਣਾਅਪੂਰਨ ਸੀ। ਐਂਬੂਲੈਂਸ ਆਖਰਕਾਰ 12:15 AM 'ਤੇ ਪਹੁੰਚੀ। ਪੈਰਾਮੈਡਿਕਸ ਨੇ ਜਲਦੀ ਹੀ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਦਾ ਮੁਲਾਂਕਣ ਕੀਤਾ ਅਤੇ ਕੁਝ ਦਵਾਈ ਦਿੱਤੀ - ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਐਡਰੇਨਾਲੀਨ ਸੀ, ਪਰ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਇੱਕ ਈਸੀਜੀ ਮਾਨੀਟਰ ਨਾਲ ਜੋੜ ਦਿੱਤਾ, ਅਤੇ ਮੈਂ ਸਕ੍ਰੀਨ ਨੂੰ ਕੁਝ ਜੀਵਨ ਨਾਲ ਝਿਲਮਿਲਾਉਂਦੇ ਵੇਖਿਆ।"
}
```
```json
{
  "unnormalised": "ਉਹਨਾਂ ਨੇ ਉਸਨੂੰ ਸਿਟੀ ਹਸਪਤਾਲ ਵਿੱਚ ਭਰਤੀ ਕਰਵਾਇਆ, ਜੋ ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ ਸਿਰਫ 10 ਮਿੰਟ ਦੀ ਦੂਰੀ 'ਤੇ ਸੀ। ਮੈਂ ਸੁਨੀਤਾ ਆਂਟੀ ਦੇ ਨਾਲ ਇੱਕ ਟੈਕਸੀ ਵਿੱਚ ਪਿੱਛਾ ਕੀਤਾ। ਹਸਪਤਾਲ ਵਿੱਚ, ER ਸਟਾਫ ਨੇ ਕੰਮ ਸੰਭਾਲ ਲਿਆ। ਉਹਨਾਂ ਨੇ ਕਈ ਟੈਸਟ ਕੀਤੇ - ਬਲੱਡ ਵਰਕ, ਇੱਕ ਹੋਰ ਈਸੀਜੀ, ਅਤੇ ਇੱਕ ਸੀਟੀ ਸਕੈਨ। ਡਾ. ਰੈੱਡੀ, ਹਾਜ਼ਰ ਡਾਕਟਰ, ਨੇ ਸਾਨੂੰ ਦੱਸਿਆ ਕਿ ਇਹ ਮਾਇਓਕਾਰਡਿਅਲ ਇਨਫਾਰਕਸ਼ਨ ਸੀ - ਇੱਕ ਦਿਲ ਦਾ ਦੌਰਾ। ਉਹਨਾਂ ਨੇ ਤੁਰੰਤ ਖੂਨ ਦੇ ਥੱਕੇ ਨੂੰ ਘੁਲਣ ਲਈ ਥ੍ਰੋਮੋਲਾਇਟਿਕ ਥੈਰੇਪੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।",
  "normalised": "ਉਹਨਾਂ ਨੇ ਉਸਨੂੰ ਸਿਟੀ ਹਸਪਤਾਲ ਵਿੱਚ ਭਰਤੀ ਕਰਵਾਇਆ, ਜੋ ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ ਸਿਰਫ ਦਸ ਮਿੰਟ ਦੀ ਦੂਰੀ 'ਤੇ ਸੀ। ਮੈਂ ਸੁਨੀਤਾ ਆਂਟੀ ਦੇ ਨਾਲ ਇੱਕ ਟੈਕਸੀ ਵਿੱਚ ਪਿੱਛਾ ਕੀਤਾ। ਹਸਪਤਾਲ ਵਿੱਚ, ਈ-ਆਰ ਸਟਾਫ ਨੇ ਕੰਮ ਸੰਭਾਲ ਲਿਆ। ਉਹਨਾਂ ਨੇ ਕਈ ਟੈਸਟ ਕੀਤੇ - ਬਲੱਡ ਵਰਕ, ਇੱਕ ਹੋਰ ਈ-ਸੀ-ਜੀ, ਅਤੇ ਇੱਕ ਸੀ-ਟੀ ਸਕੈਨ। ਡਾਕਟਰ ਰੈੱਡੀ, ਹਾਜ਼ਰ ਡਾਕਟਰ, ਨੇ ਸਾਨੂੰ ਦੱਸਿਆ ਕਿ ਇਹ ਮਾਇਓਕਾਰਡਿਅਲ ਇਨਫਾਰਕਸ਼ਨ ਸੀ - ਇੱਕ ਦਿਲ ਦਾ ਦੌਰਾ। ਉਹਨਾਂ ਨੇ ਤੁਰੰਤ ਖੂਨ ਦੇ ਥੱਕੇ ਨੂੰ ਘੁਲਣ ਲਈ ਥ੍ਰੋਮੋਲਾਇਟਿਕ ਥੈਰੇਪੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।",
  "raw": "ਉਹਨਾਂ ਨੇ ਉਸਨੂੰ ਸਿਟੀ ਹਸਪਤਾਲ ਵਿੱਚ ਭਰਤੀ ਕਰਵਾਇਆ, ਜੋ ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ ਸਿਰਫ 10 ਮਿੰਟ ਦੀ ਦੂਰੀ 'ਤੇ ਸੀ। ਮੈਂ ਸੁਨੀਤਾ ਆਂਟੀ ਦੇ ਨਾਲ ਇੱਕ ਟੈਕਸੀ ਵਿੱਚ ਪਿੱਛਾ ਕੀਤਾ। ਹਸਪਤਾਲ ਵਿੱਚ, ER ਸਟਾਫ ਨੇ ਕੰਮ ਸੰਭਾਲ ਲਿਆ। ਉਹਨਾਂ ਨੇ ਕਈ ਟੈਸਟ ਕੀਤੇ - ਬਲੱਡ ਵਰਕ, ਇੱਕ ਹੋਰ ਈਸੀਜੀ, ਅਤੇ ਇੱਕ ਸੀਟੀ ਸਕੈਨ। ਡਾ. ਰੈੱਡੀ, ਹਾਜ਼ਰ ਡਾਕਟਰ, ਨੇ ਸਾਨੂੰ ਦੱਸਿਆ ਕਿ ਇਹ ਮਾਇਓਕਾਰਡਿਅਲ ਇਨਫਾਰਕਸ਼ਨ ਸੀ - ਇੱਕ ਦਿਲ ਦਾ ਦੌਰਾ। ਉਹਨਾਂ ਨੇ ਤੁਰੰਤ ਖੂਨ ਦੇ ਥੱਕੇ ਨੂੰ ਘੁਲਣ ਲਈ ਥ੍ਰੋਮੋਲਾਇਟਿਕ ਥੈਰੇਪੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।"
}
```
```json
{
  "unnormalised": "ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਅਗਲੇ 3 ਦਿਨ ਆਈਸੀਯੂ ਵਿੱਚ ਬਿਤਾਏ। ਉਸਨੂੰ ਆਕਸੀਜਨ 'ਤੇ ਰੱਖਿਆ ਗਿਆ ਅਤੇ ਉਸਦੀ ਨੇੜਿਓਂ ਨਿਗਰਾਨੀ ਕੀਤੀ ਗਈ। ਡਾਕਟਰਾਂ ਨੇ ਸਾਨੂੰ ਦੱਸਿਆ ਕਿ ਦਿਲ ਦੇ ਦੌਰੇ ਤੋਂ ਬਾਅਦ ਪਹਿਲਾ ਘੰਟਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦਾ ਹੈ - ਉਨ੍ਹਾਂ ਨੇ ਇਸਨੂੰ “ਗੋਲਡਨ ਘੰਟਾ” ਕਿਹਾ। ਮੈਨੂੰ ਬਾਅਦ ਵਿੱਚ ਪਤਾ ਲੱਗਾ ਕਿ ਸਮੇਂ ਸਿਰ ਸੀਪੀਆਰ ਅਤੇ ਐਮਰਜੈਂਸੀ ਮੈਡੀਕਲ ਕੇਅਰ ਤੱਕ ਤੁਰੰਤ ਪਹੁੰਚ, ਜਿਵੇਂ ਕਿ ਸਿਟੀ ਹਸਪਤਾਲ ਨੇ ਪ੍ਰਦਾਨ ਕੀਤੀ, ਬਚਣ ਦੀ ਦਰ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਕਰ ਸਕਦੀ ਹੈ।",
  "normalised": "ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਅਗਲੇ ਤਿੰਨ ਦਿਨ ਆਈ-ਸੀ-ਯੂ ਵਿੱਚ ਬਿਤਾਏ। ਉਸਨੂੰ ਆਕਸੀਜਨ 'ਤੇ ਰੱਖਿਆ ਗਿਆ ਅਤੇ ਉਸਦੀ ਨੇੜਿਓਂ ਨਿਗਰਾਨੀ ਕੀਤੀ ਗਈ। ਡਾਕਟਰਾਂ ਨੇ ਸਾਨੂੰ ਦੱਸਿਆ ਕਿ ਦਿਲ ਦੇ ਦੌਰੇ ਤੋਂ ਬਾਅਦ ਪਹਿਲਾ ਘੰਟਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦਾ ਹੈ - ਉਨ੍ਹਾਂ ਨੇ ਇਸਨੂੰ “ਗੋਲਡਨ ਘੰਟਾ” ਕਿਹਾ। ਮੈਨੂੰ ਬਾਅਦ ਵਿੱਚ ਪਤਾ ਲੱਗਾ ਕਿ ਸਮੇਂ ਸਿਰ ਸੀ-ਪੀ-ਆਰ ਅਤੇ ਐਮਰਜੈਂਸੀ ਮੈਡੀਕਲ ਕੇਅਰ ਤੱਕ ਤੁਰੰਤ ਪਹੁੰਚ, ਜਿਵੇਂ ਕਿ ਸਿਟੀ ਹਸਪਤਾਲ ਨੇ ਪ੍ਰਦਾਨ ਕੀਤੀ, ਬਚਣ ਦੀ ਦਰ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਕਰ ਸਕਦੀ ਹੈ।",
  "raw": "ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਅਗਲੇ 3 ਦਿਨ ਆਈਸੀਯੂ ਵਿੱਚ ਬਿਤਾਏ। ਉਸਨੂੰ ਆਕਸੀਜਨ 'ਤੇ ਰੱਖਿਆ ਗਿਆ ਅਤੇ ਉਸਦੀ ਨੇੜਿਓਂ ਨਿਗਰਾਨੀ ਕੀਤੀ ਗਈ। ਡਾਕਟਰਾਂ ਨੇ ਸਾਨੂੰ ਦੱਸਿਆ ਕਿ ਦਿਲ ਦੇ ਦੌਰੇ ਤੋਂ ਬਾਅਦ ਪਹਿਲਾ ਘੰਟਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦਾ ਹੈ - ਉਨ੍ਹਾਂ ਨੇ ਇਸਨੂੰ “ਗੋਲਡਨ ਘੰਟਾ” ਕਿਹਾ। ਮੈਨੂੰ ਬਾਅਦ ਵਿੱਚ ਪਤਾ ਲੱਗਾ ਕਿ ਸਮੇਂ ਸਿਰ ਸੀਪੀਆਰ ਅਤੇ ਐਮਰਜੈਂਸੀ ਮੈਡੀਕਲ ਕੇਅਰ ਤੱਕ ਤੁਰੰਤ ਪਹੁੰਚ, ਜਿਵੇਂ ਕਿ ਸਿਟੀ ਹਸਪਤਾਲ ਨੇ ਪ੍ਰਦਾਨ ਕੀਤੀ, ਬਚਣ ਦੀ ਦਰ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਕਰ ਸਕਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਉਹ ਆਖਿਰਕਾਰ ਸਥਿਰ ਹੋ ਗਿਆ ਅਤੇ ਉਸਨੂੰ ਇੱਕ ਨਿਯਮਤ ਕਮਰੇ ਵਿੱਚ ਤਬਦੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਉਹ ਹਾਲੇ ਵੀ ਠੀਕ ਹੋ ਰਿਹਾ ਹੈ, ਪਰ ਉਹ ਹੁਣ ਬਹੁਤ ਬਿਹਤਰ ਹੈ। ਇਹ ਸਾਰਾ ਤਜਰਬਾ ਇੱਕ ਵੱਡਾ ਜਾਗਰਣ ਸਾਬਤ ਹੋਇਆ। ਮੈਂ ਇੱਕ ਹੋਰ ਅਡਵਾਂਸਡ ਫਸਟ ਏਡ ਅਤੇ ਸੀਪੀਆਰ ਕੋਰਸ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ, ਬੱਸ ਇਸ ਲਈ। ਤੁਹਾਨੂੰ ਕਦੇ ਨਹੀਂ ਪਤਾ ਹੁੰਦਾ ਕਿ ਤੁਹਾਨੂੰ ਇਸਦੀ ਕਦੋਂ ਲੋੜ ਪੈ ਸਕਦੀ ਹੈ। ਮੈਂ ਸੋਚਦਾ ਹਾਂ ਕਿ ਹਰੇਕ ਨੂੰ ਬੁਨਿਆਦੀ ਜੀਵਨ ਬਚਾਉਣ ਦੇ ਹੁਨਰ ਸਿੱਖਣੇ ਚਾਹੀਦੇ ਹਨ। ਇਸਦਾ ਮਤਲਬ ਜੀਵਨ ਅਤੇ ਮੌਤ ਵਿੱਚ ਅੰਤਰ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ 14/07/2024 ਨੂੰ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਲਈ ਹੋਣ ਵਾਲਾ ਸੀ। 11:30PM 'ਤੇ ਵਾਪਰੀ ਇਸ ਘਟਨਾ ਨੇ ਮੈਨੂੰ ਇਹ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕੀਤੀ ਕਿ ਕਿਸੇ ਵੀ ਸਮੇਂ ਮਿਆਰੀ ਡਾਕਟਰੀ ਦੇਖਭਾਲ ਤੱਕ ਪਹੁੰਚ ਹੋਣਾ ਕਿੰਨਾ ਜ਼ਰੂਰੀ ਹੈ।",
  "normalised": "ਉਹ ਆਖਿਰਕਾਰ ਸਥਿਰ ਹੋ ਗਿਆ ਅਤੇ ਉਸਨੂੰ ਇੱਕ ਨਿਯਮਤ ਕਮਰੇ ਵਿੱਚ ਤਬਦੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਉਹ ਹਾਲੇ ਵੀ ਠੀਕ ਹੋ ਰਿਹਾ ਹੈ, ਪਰ ਉਹ ਹੁਣ ਬਹੁਤ ਬਿਹਤਰ ਹੈ। ਇਹ ਸਾਰਾ ਤਜਰਬਾ ਇੱਕ ਵੱਡਾ ਜਾਗਰਣ ਸਾਬਤ ਹੋਇਆ। ਮੈਂ ਇੱਕ ਹੋਰ ਅਡਵਾਂਸਡ ਫਸਟ ਏਡ ਅਤੇ ਸੀ-ਪੀ-ਆਰ ਕੋਰਸ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ, ਬੱਸ ਇਸ ਲਈ। ਤੁਹਾਨੂੰ ਕਦੇ ਨਹੀਂ ਪਤਾ ਹੁੰਦਾ ਕਿ ਤੁਹਾਨੂੰ ਇਸਦੀ ਕਦੋਂ ਲੋੜ ਪੈ ਸਕਦੀ ਹੈ। ਮੈਂ ਸੋਚਦਾ ਹਾਂ ਕਿ ਹਰੇਕ ਨੂੰ ਬੁਨਿਆਦੀ ਜੀਵਨ ਬਚਾਉਣ ਦੇ ਹੁਨਰ ਸਿੱਖਣੇ ਚਾਹੀਦੇ ਹਨ। ਇਸਦਾ ਮਤਲਬ ਜੀਵਨ ਅਤੇ ਮੌਤ ਵਿੱਚ ਅੰਤਰ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ ਲਈ 14 ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਹੋਣ ਵਾਲਾ ਸੀ। 11 ਵੱਜ ਕੇ 30 ਮਿੰਟ ਪੀ ਐਮ 'ਤੇ ਵਾਪਰੀ ਇਸ ਘਟਨਾ ਨੇ ਮੈਨੂੰ ਇਹ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕੀਤੀ ਕਿ ਕਿਸੇ ਵੀ ਸਮੇਂ ਮਿਆਰੀ ਡਾਕਟਰੀ ਦੇਖਭਾਲ ਤੱਕ ਪਹੁੰਚ ਹੋਣਾ ਕਿੰਨਾ ਜ਼ਰੂਰੀ ਹੈ।",
  "raw": "ਉਹ ਆਖਿਰਕਾਰ ਸਥਿਰ ਹੋ ਗਿਆ ਅਤੇ ਉਸਨੂੰ ਇੱਕ ਨਿਯਮਤ ਕਮਰੇ ਵਿੱਚ ਤਬਦੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਉਹ ਹਾਲੇ ਵੀ ਠੀਕ ਹੋ ਰਿਹਾ ਹੈ, ਪਰ ਉਹ ਹੁਣ ਬਹੁਤ ਬਿਹਤਰ ਹੈ। ਇਹ ਸਾਰਾ ਤਜਰਬਾ ਇੱਕ ਵੱਡਾ ਜਾਗਰਣ ਸਾਬਤ ਹੋਇਆ। ਮੈਂ ਇੱਕ ਹੋਰ ਅਡਵਾਂਸਡ ਫਸਟ ਏਡ ਅਤੇ ਸੀਪੀਆਰ ਕੋਰਸ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ, ਬੱਸ ਇਸ ਲਈ। ਤੁਹਾਨੂੰ ਕਦੇ ਨਹੀਂ ਪਤਾ ਹੁੰਦਾ ਕਿ ਤੁਹਾਨੂੰ ਇਸਦੀ ਕਦੋਂ ਲੋੜ ਪੈ ਸਕਦੀ ਹੈ। ਮੈਂ ਸੋਚਦਾ ਹਾਂ ਕਿ ਹਰੇਕ ਨੂੰ ਬੁਨਿਆਦੀ ਜੀਵਨ ਬਚਾਉਣ ਦੇ ਹੁਨਰ ਸਿੱਖਣੇ ਚਾਹੀਦੇ ਹਨ। ਇਸਦਾ ਮਤਲਬ ਜੀਵਨ ਅਤੇ ਮੌਤ ਵਿੱਚ ਅੰਤਰ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ 14/07/2024 ਨੂੰ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਲਈ ਹੋਣ ਵਾਲਾ ਸੀ। 11:30PM 'ਤੇ ਵਾਪਰੀ ਇਸ ਘਟਨਾ ਨੇ ਮੈਨੂੰ ਇਹ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕੀਤੀ ਕਿ ਕਿਸੇ ਵੀ ਸਮੇਂ ਮਿਆਰੀ ਡਾਕਟਰੀ ਦੇਖਭਾਲ ਤੱਕ ਪਹੁੰਚ ਹੋਣਾ ਕਿੰਨਾ ਜ਼ਰੂਰੀ ਹੈ।"
}
```
