{"unnormalised": "ہندوستان میں کوچنگ کی صنعت، خاص طور پر مسابقتی امتحانات کے ارد گرد، ایک الگ ہی چیز ہے، یار! یہ ایک پریشر ککر کی طرح ہے جو تیز آنچ پر، رات کے 2 بجے کسی بالی ووڈ آئٹم نمبر سے بھی زیادہ اونچی سیٹی بجا رہا ہے۔ ہر والدین کا خواب ہوتا ہے کہ ان کا بچہ IIT-JEE یا NEET میں نمایاں کامیابی حاصل کرے، اور کوچنگ سینٹرز اس خواب کو حقیقت میں بدلنے کا وعدہ کرتے ہیں… یقیناً بھاری فیس کے عوض! وہ 99.99% کی کامیابی کی شرح کا دعویٰ کرتے ہیں، جس میں شاید وہ شخص بھی شامل ہو جو غلطی سے امتحانی ہال میں گھس گیا اور حاضری کی شیٹ پر دستخط کر دیئے۔", "normalised": "بھارت میں کوچنگ کی صنعت، خاص طور پر مسابقتی امتحانات کے حوالے سے، کچھ اور ہی ہے، یار! یہ کسی پریشر ککر کی مانند ہے جو تیز آنچ پر چڑھا ہو، اور کسی بالی وڈ آئٹم نمبر سے بھی زیادہ زور سے سیٹیاں بجا رہا ہو۔ ہر والدین کا خواب ہوتا ہے کہ ان کا بچہ آئی-آئی-ٹی-جے-ای-ای یا این-ای-ای-ٹی میں ٹاپ کرے، اور کوچنگ سینٹرز اس خواب کو حقیقت میں بدلنے کا وعدہ کرتے ہیں… بھاری فیس کے عوض، یقیناً! وہ ننانوے اعشاریہ ننانوے فیصد کامیابی کا دعویٰ کرتے ہیں، جس میں شاید وہ شخص بھی شامل ہو جو غلطی سے امتحانی ہال میں گھس گیا اور حاضری شیٹ پر دستخط کر دیے۔"}
{"unnormalised": "آپ کے پاس ایسے طلباء ہیں جو دن میں 18 گھنٹے رَٹتے ہیں، میگی اور محض قوتِ ارادی پر زندہ رہتے ہیں۔ سماجی زندگی کو بھول جائیں؛ تفریح کے بارے میں ان کا خیال ایک خاص مشکل ڈیفرینشل مساوات کو حل کرنا ہے۔ کوچنگ سینٹر ان کی دنیا بن جاتا ہے - فرضی امتحانات، شکوک و شبہات کو دور کرنے کے سیشنز، اور شرما جی کے بیٹے کے ساتھ مسلسل موازنہ کی دنیا، جس نے بظاہر پچھلے پریکٹس امتحان میں 360/360 اسکور کیے تھے۔ اور مجھے تو ناموں پر شروع ہی نہ کریں - \"بریلینٹ برینز اکیڈمی\"، \"کوانٹم لیپ انسٹی ٹیوٹ\"، \"نیوٹن کا نروان\"… گویا صرف اپنے آپ کو یہ نام دینے سے، وہ جادوئی طور پر طلباء میں ذہانت منتقل کر دیں گے۔", "normalised": "یہاں طلباء دن میں اٹھارہ گھنٹے رٹّا لگاتے ہیں، میگی اور خالص قوتِ ارادی پر زندہ رہتے ہیں۔ سماجی زندگی کو بھول جائیں؛ ان کے لیے تفریح کا مطلب کسی مشکل تفریق مساوات کو حل کرنا ہے۔ کوچنگ سینٹر ان کی دنیا بن جاتا ہے – فرضی امتحانات، ڈاؤٹ کلیئرنگ سیشنز اور شرما جی کے بیٹے کے ساتھ مسلسل موازنہ کی دنیا، جس نے بظاہر پچھلے پریکٹس امتحان میں تین سو ساٹھ میں سے تین سو ساٹھ نمبر حاصل کیے تھے۔ اور ناموں کی تو بات ہی نہ کریں – \"برلینٹ برینز اکیڈمی\"، \"کوانٹم لیپ انسٹی ٹیوٹ\"، \"نیوٹن کا نروان\"... جیسے کہ صرف ان ناموں سے ہی وہ جادوئی طور پر ذہانت کو طلباء میں منتقل کر دیں گے۔"}
{"unnormalised": "اساتذہ؟ وہ ذہینوں اور ڈرل سارجنٹس کا مجموعہ ہیں۔ کچھ حقیقی طور پر پُر جوش ہیں، ایک ولی کی صبر کے ساتھ تصورات کی وضاحت کرتے ہیں۔ دوسرے صرف تنخواہ جمع کرنے کے لیے ہیں، فارمولوں کو راجدھانی ایکسپریس سے بھی زیادہ تیزی سے دہراتے ہیں، طلباء کو حیران کر دیتے ہیں کہ آیا انہوں نے ابھی فزکس کا لیکچر دیکھا یا اسپیڈ ریڈنگ کا مقابلہ۔ یاد ہے وہ ایک استاد جو ہمیشہ کہتا تھا، \"یہ بہت اہم ہے، آپ کو یہ ضرور معلوم ہونا چاہیے!\"۔ اس کے مطابق سب کچھ بہت اہم تھا۔", "normalised": "اساتذہ؟ وہ ذہین لوگوں اور ڈرل سارجنٹ کا مرکب ہیں۔ کچھ حقیقی طور پر پرجوش ہوتے ہیں، اور کسی ولی کی طرح صبر سے تصورات کی وضاحت کرتے ہیں۔ دوسرے صرف تنخواہ وصول کرنے کے لیے وہاں موجود ہیں، راجدھانی ایکسپریس سے بھی تیز رفتار سے فارمولے رٹتے ہیں، اور طلباء کو حیرت ہوتی ہے کہ آیا انہوں نے ابھی فزکس کا لیکچر سنا ہے یا اسپیڈ ریڈنگ کا مقابلہ دیکھا ہے۔ یاد ہے وہ ایک استاد جو ہمیشہ کہتا تھا، \"یہ بہت اہم ہے، آپ کو یہ معلوم ہونا ضروری ہے!\"۔ اس کے مطابق سب کچھ بہت اہم تھا۔"}
{"unnormalised": "اور \"مطالعہ کے مواد\" کو مت بھولیں۔ ٹیلی فون ڈائریکٹری سے بھی موٹی کتابوں کے پہاڑ، ہر صفحہ اتنی معلومات سے بھرا ہوا ہے کہ آپ کا سر پھٹ جائے۔ ایسا لگتا ہے کہ وہ آپ کو امتحان کے لیے تیار کر رہے ہیں اور بیک وقت آپ کی ریڑھ کی ہڈی کی وزن برداشت کرنے کی صلاحیت کا بھی تجربہ کر رہے ہیں۔ میں قسم کھاتا ہوں، ان میں سے کچھ نصابی کتابیں دروازہ روکنے کے کام بھی آسکتی ہیں۔ اس کے علاوہ، حوصلہ افزائی کرنے والی تقاریر کی مسلسل بمباری - \"تم ہندوستان کا مستقبل ہو!\"، \"اپنے آپ پر یقین رکھو!\"، \"ہار مت مانو!\"۔ یہ سب بہت متاثر کن ہے جب تک کہ آپ کو احساس نہ ہو کہ آپ اب بھی اسی مسئلے پر اٹکے ہوئے ہیں جس پر آپ تین گھنٹے پہلے کام کر رہے تھے۔", "normalised": "اور آئیے \"اسٹڈی میٹریل\" کو نہ بھولیں۔ ٹیلی فون ڈائریکٹری سے بھی موٹی کتابوں کے پہاڑ، جن کے ہر صفحے پر اتنی معلومات بھری ہوئی ہیں کہ آپ کا دماغ پھٹ جائے۔ ایسا لگتا ہے کہ وہ آپ کو امتحان کے لیے تیار کر رہے ہیں اور بیک وقت آپ کی ریڑھ کی ہڈی کی وزن برداشت کرنے کی صلاحیت کو جانچ رہے ہیں۔ میں قسم کھا سکتا ہوں، ان میں سے کچھ نصابی کتابیں دروازے روکنے کے بھی کام آ سکتی ہیں۔ اس کے علاوہ، حوصلہ افزائی کرنے والی تقاریر کی مسلسل بمباری – \"آپ ہندوستان کا مستقبل ہیں!\"، \"اپنے آپ پر یقین رکھیں!\"، \"ہار نہ مانیں!\"۔ یہ سب بہت متاثر کن ہے جب تک کہ آپ کو احساس نہ ہو کہ آپ اب بھی اسی مسئلے پر اٹکے ہوئے ہیں جس پر آپ تین گھنٹے پہلے کام کر رہے تھے۔"}
{"unnormalised": "بالآخر، یہ ایک دیوانہ وار نظام ہے، لیکن ارے، یہی حقیقت ہے۔ کوچنگ کامیابی کی ضمانت دیتی ہے یا نہیں یہ قابل بحث ہے، لیکن یہ یقینی طور پر بے خواب راتوں، چائے کی لت، اور جملے \"دماغ تلا ہوا\" کے لیے ایک بالکل نئی تعریف کی ضمانت دیتی ہے۔ اور کون جانتا ہے، ہوسکتا ہے کہ شرما جی کا بیٹا آخر کار محض ایک افسانہ ہو۔ شاید۔", "normalised": "بالآخر، یہ ایک پاگل نظام ہے، لیکن کوئی بات نہیں، یہی حقیقت ہے۔ کوچنگ کامیابی کی ضمانت دیتی ہے یا نہیں یہ قابل بحث ہے، لیکن یہ یقینی طور پر بے خواب راتوں، چائے کی لت اور \"دماغ فرائی\" کے جملے کے لیے ایک بالکل نئی تعریف کی ضمانت دیتی ہے۔ اور کون جانتا ہے، ہوسکتا ہے کہ شرما جی کا بیٹا محض ایک افسانہ ہو۔ شاید۔"}
