{"unnormalised": "تو، آپ IIT-JEE کریک کرنے کے بارے میں سوچ رہے ہیں، ہیں نا؟ یا شاید NEET آپ کے لیے ماؤنٹ ایورسٹ ہے؟ کوچنگ کلاسز کی دنیا میں خوش آمدید، جہاں نیند ایک عیاشی ہے اور چائے آپ کا بہترین دوست ہے۔ سچ کہیں تو، ان امتحانات کی تیاری کرنا ایسے ہی ہے جیسے یہ سمجھنے کی کوشش کرنا کہ آپ کے فون میں 256 GB اسٹوریج کیوں ہے جب آپ اسے زیادہ تر واٹس ایپ کے لیے استعمال کرتے ہیں۔ ضرورت سے زیادہ، ہے نا؟", "normalised": "تو کیا آپ آئی-آئی-ٹی-جے۔ ای۔ ای۔ ای کو پاس کرنے کے بارے میں سوچ رہے ہیں، ہیں؟ یا شاید این۔ ای۔ ای۔ ٹی آپ کا ماؤنٹ ایورسٹ ہے؟ کوچنگ کلاسز کی دنیا میں خوش آمدید، جہاں نیند ایک عیش و آرام ہے اور چائے آپ کا بہترین دوست ہے۔ سچ تو یہ ہے کہ ان امتحانات کی تیاری کرنا ایسا ہی ہے جیسے یہ سمجھنے کی کوشش کرنا کہ آپ کے فون میں دو سو چھپن گیگا بائٹس کی اسٹوریج کیوں ہے جب کہ آپ اسے زیادہ تر واٹس ایپ کے لیے استعمال کرتے ہیں۔ حد سے زیادہ، ہے نا؟"}
{"unnormalised": "میرا کزن، رمیش، خدا اس کی روح کو سکون دے، کوٹا میں 'Vision Institute' میں 2 سال رہا۔ وہ ایسا لگ رہا تھا جیسے ایک دہائی بوڑھا ہو گیا ہو، میگی اور اپنے والدین کو مایوس نہ کرنے کے پختہ ارادے پر زندہ رہا۔ وہ اپنی نیند میں quadratic equations پڑھ سکتا تھا، لیکن اسے اپنے تلسی کے پودے کو پانی دینا یاد نہیں رہتا تھا۔ ترجیحات، رمیش، ترجیحات!", "normalised": "میرے کزن، رمیش، خدا ان کی مغفرت کرے، نے کوٹا میں 'ویژن انسٹی ٹیوٹ' میں دو سال گزارے۔ وہ ایسے لگ رہے تھے جیسے ایک دہائی بوڑھے ہو گئے ہوں، میگی اور اپنے والدین کو مایوس نہ کرنے کی خالص خواہش پر زندہ رہے۔ وہ اپنی نیند میں بھی کواڈریٹک مساواتیں سنا سکتے تھے، لیکن اپنے تلسی کے پودے کو پانی دینا یاد نہیں رکھ سکے۔ ترجیحات، رمیش، ترجیحات!"}
{"unnormalised": "یہ کوچنگ سینٹرز، یار! یہ تعلیم کے بالی ووڈ کی طرح ہیں - ڈرامائی، شدید اور کبھی کبھار، مکمل طور پر حد سے بڑھے ہوئے۔ آپ کے پاس \"Super 30\" قسم کے ہیں، جو صرف اتنے چاک ڈسٹ اور motivational تقریروں سے معجزات کا وعدہ کرتے ہیں۔ پھر آپ کے پاس کارپوریٹ جنات ہیں، جو \"ثابت شدہ methodologies\" اور \"personalized learning\" کے بارے میں شیخی بگھارتے ہیں، جس کا بنیادی مطلب ہے کہ وہ آپ کو مختلف سائز کی نصابی کتابیں بیچیں گے۔", "normalised": "یہ کوچنگ سینٹرز، یار! یہ تعلیم کی بالی ووڈ کی طرح ہیں - ڈرامائی، شدید، اور کبھی کبھار، مکمل طور پر حد سے زیادہ۔ آپ کے پاس \"سپر تھرٹی\" قسم کے لوگ ہیں، جو صرف اتنی سی چاک کی دھول اور حوصلہ افزا تقاریر سے معجزے کرنے کا وعدہ کرتے ہیں۔ پھر آپ کے پاس کارپوریٹ جنات ہیں، جو \"ثابت شدہ طریقہ کار\" اور \"ذاتی نوعیت کی تعلیم\" کے بارے میں شیخی بگھارتے ہیں، جس کا بنیادی مطلب یہ ہے کہ وہ آپ کو مختلف سائز کی درسی کتابیں بیچیں گے۔"}
{"unnormalised": "شیڈول خود؟ ظالمانہ۔ صبح 6 بجے اٹھو، فزکس کے مسئلے کے ساتھ صبح کا سامنا کرو، شام 8 بجے تک کلاسوں میں لڑکھڑاؤ، اس کے بعد doubt-clearing سیشنز (جو، حقیقت میں، عام طور پر استاد کو نامفہوم بڑبڑاتے ہوئے شامل ہوتے ہیں)۔ اور اگر آپ نے Netflix کے بارے میں *سوچا* بھی، تو اپنے والدین، اپنے اساتذہ اور ممکنہ طور پر اپنے ضمیر کے غضب کے لیے تیار رہیں۔", "normalised": "شیڈول خود؟ ظالمانہ۔ صبح چھ بجے اٹھو، فزکس کے مسئلے کے ساتھ فجر کا سامنا کرو، آٹھ بجے شام تک کلاسوں میں لڑکھڑاتے رہو، اس کے بعد شک دور کرنے کے سیشنز (جو، آئیے سچ بولیں، عام طور پر ٹیچر کی طرف سے مبہم بڑبڑانے پر مشتمل ہوتے ہیں)۔ اور اگر آپ نے نیٹ فلکس کے بارے میں سوچا بھی تو اپنے والدین، اپنے اساتذہ اور ممکنہ طور پر اپنے ضمیر کے غضب کے لیے تیار رہیں۔"}
{"unnormalised": "لیکن ارے، یہ سب کچھ مایوسی اور اداسی نہیں ہے! آپ دوست بنائیں گے، مشترکہ مصیبت پر ایک دوسرے سے جڑیں گے، اور معلومات کو اپنے دماغ میں بھرنے کی ایک بے مثال صلاحیت پیدا کریں گے جیسے کہ یہ ایک سوٹ کیس پھٹنے والا ہے۔ آپ 4 گھنٹے کی نیند پر زندہ رہنا سیکھیں گے، اور شاید، بس شاید، آپ organic chemistry کے اس مبہم تصور کو سمجھ جائیں گے۔ میں نے سنا ہے کہ 'Brilliant Tutorials' کے کچھ طلباء chemical reactions کو یاد رکھنے کے لیے بالی ووڈ کے گانوں پر مبنی mnemonics استعمال کرتے ہیں۔ مشکل وقت، مشکل اقدامات!", "normalised": "لیکن ارے، یہ سب مایوسی اور اداسی نہیں ہے! آپ دوست بنائیں گے، مشترکہ مصیبت پر رشتہ جوڑیں گے، اور اپنے دماغ میں معلومات کو بھرنے کی بے مثال صلاحیت پیدا کریں گے جیسے یہ ایک سوٹ کیس پھٹنے والا ہو۔ آپ چار گھنٹے کی نیند پر زندہ رہنا سیکھیں گے، اور شاید، بس شاید، آپ نامیاتی کیمسٹری کے اس مبہم تصور کو سمجھ جائیں گے۔ میں نے سنا ہے کہ 'برلینٹ ٹیٹوریلز' کے کچھ طلباء کیمیائی رد عمل کو یاد رکھنے کے لیے بالی ووڈ کے گانوں پر مبنی یادداشتیں استعمال کرتے ہیں۔ مشکل وقت، مشکل تدابیر!"}
{"unnormalised": "مایوسی کی بات کرتے ہوئے، آئیے mock tests کے بارے میں بات کرتے ہیں۔ اوہ، دہشت! خالص، غیر ملاوٹ شدہ امتحانی دباؤ کے تین گھنٹے، آپ کے زندگی کے فیصلوں پر سوال اٹھانے کے لیے بنائے گئے ہیں۔ 50% سے کم اسکور کرنا؟ متبادل کیریئر راستوں پر غور کرنا شروع کرنے کا وقت، جیسے چائے والا بننا (چائے والوں کی کوئی توہین نہیں؛ یہ ایک بالکل قابل احترام پیشہ ہے)۔ کچھ سینٹرز مستقل حاضری اور کارکردگی کے ساتھ NEET میں >160 کے اسکور کی ضمانت دیتے ہیں۔", "normalised": "مایوسی کی بات کرتے ہوئے، آئیے موک ٹیسٹوں کے بارے میں بات کرتے ہیں۔ اوہ، ہولناکی! خالص، بے آمیز امتحانی دباؤ کے تین گھنٹے، جو آپ کو اپنی زندگی کے انتخاب پر سوال کرنے پر مجبور کرنے کے لیے بنائے گئے ہیں۔ پچاس فیصد سے کم نمبر؟ چائے والا بننے جیسے متبادل کیریئر راستوں پر غور کرنا شروع کرنے کا وقت (چائے والوں کی کوئی توہین نہیں؛ یہ ایک مکمل طور پر قابل احترام پیشہ ہے)۔ کچھ مراکز این۔ ای۔ ای۔ ٹی میں مستقل حاضری اور کارکردگی کے ساتھ ایک سو ساٹھ سے زیادہ نمبر کی ضمانت دیتے ہیں۔"}
{"unnormalised": "تو، کیا یہ قابل ہے؟ ٹھیک ہے، یہ اس پر منحصر ہے۔ کیا آپ IIT یا AIIMS میں ایک موقع کے لیے اپنی سماجی زندگی، اپنی نیند اور اپنی عقل کو قربان کرنے کے لیے تیار ہیں؟ اگر جواب ہاں میں ہے، تو کمر کس لو، بٹرکپ۔ سفر مشکل ہوگا، لیکن چائے تیز ہوگی، اور کون جانتا ہے، شاید آپ 1000 سے کم رینک کے ساتھ فاتح بن کر ابھریں۔", "normalised": "تو، کیا یہ قابل ہے؟ ٹھیک ہے، یہ اس پر منحصر ہے۔ کیا آپ آئی-آئی-ٹی یا اے-آئی-آئی-ایم-ایس میں ایک موقع کے لیے اپنی سماجی زندگی، اپنی نیند اور اپنی عقل کو قربان کرنے کے لیے تیار ہیں؟ اگر جواب ہاں میں ہے، تو کمر بستہ ہو جائیں، پیارے۔ سفر مشکل ہوگا، لیکن چائے مضبوط ہوگی، اور کون جانتا ہے، شاید آپ ایک ہزار سے کم رینک کے ساتھ فاتح بن کر ابھریں۔"}
{"unnormalised": "بس یاد رکھیں، اگر آپ کامیاب نہیں ہوتے ہیں، تو بھی زندگی چلتی رہتی ہے۔ آپ ہمیشہ کوچنگ سینٹر کو موردِ الزام ٹھہرا سکتے ہیں (صرف مذاق کر رہا ہوں... زیادہ تر)۔ سب سے اہم بات یہ ہے کہ راستے میں کچھ سیکھیں، چاہے وہ صرف یہ ہو کہ کونے کی دکان سے فوری نوڈلز اور ₹10 چائے کے لامتناہی کپ پر کیسے زندہ رہنا ہے۔ گڈ لک، اور خدا کرے کہ حالات ہمیشہ آپ کے حق میں ہوں!", "normalised": "بس یاد رکھیں، یہاں تک کہ اگر آپ کامیاب نہیں ہوتے ہیں، تو زندگی جاری رہتی ہے۔ آپ ہمیشہ کوچنگ سینٹر کو موردِ الزام ٹھہرا سکتے ہیں (محض مذاق... زیادہ تر)۔ سب سے اہم بات یہ ہے کہ راستے میں کچھ سیکھنا، چاہے وہ صرف یہ ہو کہ کونے کی دکان سے ملنے والی فوری نوڈلز اور دس روپے والی چائے کے لامتناہی کپ پر کیسے زندہ رہنا ہے۔ گڈ لک، اور ہو سکتا ہے کہ قسمت ہمیشہ آپ کے ساتھ ہو!"}
