{"unnormalised": "تو، کسی نے مسابقتی امتحانات کے لیے کوچنگ کلاسز کے ساتھ میرے تجربے کے بارے میں پوچھا۔ یہ ایک سفر ہے، میں آپ کو بتاتا ہوں! میں گوہاٹی کے قریب ایک چھوٹے سے شہر سے ہوں، اور بارہویں کے بعد JEE کریک کرنے کا دباؤ بہت زیادہ تھا۔ ہر کوئی کوچنگ سینٹرز میں شامل ہو رہا تھا، اور تمام 'ٹاپرز' گیارہویں کلاس سے ہی آکاش یا FIITJEE دہلی کے ساتھ تیاری کر رہے تھے۔", "normalised": "تو، کسی نے مسابقتی امتحانات کے لیے کوچنگ کلاسز کے ساتھ میرے تجربے کے بارے میں پوچھا۔ یہ ایک سفر ہے، میں آپ کو بتاتا ہوں! میں گوہاٹی کے قریب ایک چھوٹے سے شہر سے ہوں، اور بارہویں کے بعد جے-ای-ای کریک کرنے کا دباؤ بہت زیادہ تھا۔ ہر کوئی کوچنگ سینٹرز میں شامل ہو رہا تھا، اور 'ٹاپرز' سبھی گیارہویں کلاس سے ہی آکاش یا ایف-آئی-آئی-ٹی-ج-ای-ای دہلی کے ساتھ تیاری کر رہے تھے۔"}
{"unnormalised": "میرے والدین، اللہ ان پر رحم کرے، میرے لیے بہترین چاہتے تھے، اس لیے میرے دسویں کے بورڈ امتحانات کے بعد، انہوں نے مجھے ایک مقامی کوچنگ سینٹر - 'شرما ٹیٹوریلز' میں داخل کرایا۔ یہ قومی برانڈز کی طرح شاندار نہیں تھا، لیکن مسٹر شرما سر ایک لیجنڈ تھے۔ ظاہری طور پر، انہوں نے JEE کے مسائل اپنے ذہن میں حل کر لیے تھے۔ اسکول کے بعد، کلاسیں ہفتے میں 6 دن، شام 4:00 بجے سے رات 8:00 بجے تک ہوتیں تھیں۔ مشکل تھا، لیکن قابل انتظام تھا۔", "normalised": "میرے والدین، اللہ انہیں سلامت رکھے، میرے لیے بہترین چاہتے تھے، اس لیے میرے دسویں کلاس کے بورڈز کے بعد، انہوں نے مجھے ایک مقامی کوچنگ سینٹر - 'شرما ٹیٹوریلز' میں داخل کرادیا۔ یہ قومی برانڈز کی طرح اتنا اچھا نہیں تھا، لیکن مسٹر شرما سر ایک لیجنڈ تھے۔ انہوں نے ظاہراً اپنے دماغ میں جے-ای-ای کے مسائل حل کرلیے تھے۔ اسکول کے بعد کلاسز ہفتے میں چھ دن، چار پی-ایم سے آٹھ پی-ایم تک ہوتی تھیں۔ مشکل، لیکن قابل انتظام۔"}
{"unnormalised": "ابتدائی چند مہینے ایک دھند کی طرح تھے۔ فزکس، کیمسٹری، ریاضی - سب ایک ساتھ۔ میرے اسکول کے گریڈ گرنے لگے۔ مجھے یاد ہے کہ میں بمشکل اپنے نصف سالانہ امتحانات میں 60٪ کے ساتھ پاس ہوا تھا۔ امی پریشان تھیں؛ والد کہتے رہتے تھے، \"یہ ایک سرمایہ کاری ہے۔\" ہم نے ایک کیرئیر کونسلر سے بھی مشورہ کیا جس نے BITSAT یا VITEEE جیسے دیگر امتحانات کی کوشش کرنے کا مشورہ دیا، لیکن JEE حتمی مقصد تھا، آپ دیکھیں۔", "normalised": "ابتدائی چند مہینے دھند کی طرح تھے۔ فزکس، کیمسٹری، میتھس – سب ایک ساتھ۔ میرے اسکول کے گریڈ گرنے لگے۔ مجھے یاد ہے کہ میں بمشکل ساٹھ فیصد کے ساتھ اپنے نصف سالانہ امتحانات پاس کر پایا تھا۔ ماں پریشان تھی؛ والد کہتے رہتے تھے، \"یہ ایک سرمایہ کاری ہے۔\" ہم نے ایک کیریئر کونسلر سے بھی مشورہ کیا جس نے بی-آئی-ٹی-ایس-اے-ٹی یا وی-آئی-ٹی-ای-ای-ای جیسے دیگر امتحانات کے لیے کوشش کرنے کا مشورہ دیا، لیکن جے-ای-ای حتمی مقصد تھا، آپ سمجھ رہے ہیں۔"}
{"unnormalised": "بارہویں کلاس تک، چیزیں شدید ہوگئیں۔ شرما ٹیٹوریلز نے اتوار اور تعطیلات پر اضافی کلاسز شامل کیں۔ ہر ہفتے ہمارے موک ٹیسٹ ہوتے تھے۔ میری رینک مسلسل 2000 طلباء میں سے تقریباً 500 کے آس پاس تھی۔ نہ بہت اچھا، نہ بہت برا۔ مجھے 20/01/2018 کو ہونے والا ایک خاص طور پر مشکل ٹیسٹ یاد ہے جہاں میں نے صرف 120/360 اسکور کیے تھے۔ میں اتنا حوصلہ شکن تھا کہ میں نے تقریباً دستبردار ہی ہو گیا تھا۔", "normalised": "بارہویں کلاس تک، چیزیں شدید ہوگئیں۔ شرما ٹیٹوریلز نے اتوار اور تعطیلات پر اضافی کلاسیں شامل کیں۔ ہر ہفتے ہمارے موک ٹیسٹ ہوتے تھے۔ میری رینک مستقل طور پر دو ہزار طلباء میں سے پانچ سو کے لگ بھگ تھی۔ نہ بہت اچھی، نہ بہت بری۔ مجھے بیس جنوری دو ہزار اٹھارہ کو ہونے والا ایک خاص طور پر مشکل ٹیسٹ یاد ہے جس میں میں نے صرف ایک سو بیس تقسیم تین سو ساٹھ اسکور کیا۔ میں اتنا دل شکستہ تھا کہ تقریباً ہار مان گیا تھا۔"}
{"unnormalised": "لیکن مسٹر شرما سر نے مجھے ایسا کرنے نہیں دیا۔ وہ کہتے تھے، \"روہن، بیٹا، IIT ہی واحد آپشن نہیں ہے۔ یہاں NITs، IIITs، اور یہاں تک کہ ریاستی انجینئرنگ کالج بھی ہیں۔ صرف امتحان کو کریک کرنے پر نہیں، سیکھنے پر توجہ دیں۔\" وہ بالکل درست تھے، یقیناً۔ دباؤ مجھ پر حاوی ہو رہا تھا۔ میں نے ہر صبح 30 منٹ کے لیے یوگا اور مراقبہ کرنا شروع کیا۔ اس سے تھوڑی مدد ملی۔", "normalised": "لیکن مسٹر شرما سر نے مجھے ایسا نہیں کرنے دیا۔ وہ کہتے تھے، \"روہن، بیٹا، آئی-آئی-ٹی ہی واحد آپشن نہیں ہے۔ این-آئی-ٹی-ایس، آئی-آئی-آئی-ٹی-ایس، اور یہاں تک کہ ریاستی انجینئرنگ کالجز بھی ہیں۔ صرف امتحان پاس کرنے کے بجائے سیکھنے پر توجہ دیں۔\" وہ بالکل ٹھیک کہہ رہے تھے، یقیناً۔ مجھ پر دباؤ بڑھ رہا تھا۔ میں نے ہر صبح تیس منٹ کے لیے یوگا اور مراقبہ کرنا شروع کردیا۔ اس سے تھوڑی مدد ملی۔"}
{"unnormalised": "آخر کار، بڑا دن آ گیا: 08/04/2019 کو JEE مین۔ امتحانی مرکز 2 گھنٹے کی دوری پر تھا، اس لیے ہم صبح 6:00 بجے گھر سے روانہ ہوئے۔ مجھے اضطراب اور جوش و خروش کا ایک ملا جلا احساس یاد ہے۔ میں نے 90 میں سے تقریباً 70 سوالات کی کوشش کی۔ ٹھیک ٹھاک محسوس ہوا۔ پھر نتائج کا انتظار شروع ہوا۔", "normalised": "آخر کار، بڑا دن آگیا: آٹھ اپریل دو ہزار انیس کو جے-ای-ای مین۔ امتحانی مرکز دو گھنٹے کی دوری پر تھا، اس لیے ہم صبح چھ اے-ایم پر گھر سے نکلے۔ مجھے اضطراب اور جوش و خروش کا ملا جلا احساس یاد ہے۔ میں نے نوے میں سے تقریباً ستر سوالات حل کرنے کی کوشش کی۔ ٹھیک ٹھاک محسوس ہوا۔ پھر نتائج کا انتظار شروع ہوا۔"}
{"unnormalised": "نتیجہ آیا، اور میں نے 25000 کی رینک حاصل کی۔ IIT کے لیے کافی اچھا نہیں، لیکن NIT کے لیے کافی اچھا۔ مجھے NIT الہ آباد میں مکینیکل انجینئرنگ میں داخلہ ملا۔ یہ نہ تو میری خوابوں کی برانچ تھی اور نہ ہی میرا خوابوں کا کالج، لیکن یہ ایک معقول نتیجہ تھا۔ شرما سر کو فخر تھا۔", "normalised": "نتیجہ نکلا، اور میں نے پچیس ہزار رینک حاصل کیا۔ آئی-آئی-ٹی کے لیے کافی نہیں، لیکن این-آئی-ٹی کے لیے کافی ہے۔ مجھے این-آئی-ٹی الہ آباد میں میکینیکل انجینئرنگ میں داخلہ مل گیا۔ یہ نہ تو میری پسند کی برانچ تھی اور نہ ہی میرا پسندیدہ کالج، لیکن یہ ایک مناسب نتیجہ تھا۔ شرما سر کو فخر تھا۔"}
{"unnormalised": "ماضی پر نظر ڈالیں تو کوچنگ کلاسز ایک ملے جلے تجربے کی طرح تھیں۔ انہوں نے ساخت، نظم و ضبط، اور ایک مسابقتی ماحول فراہم کیا۔ لیکن انہوں نے بہت زیادہ دباؤ اور تناؤ بھی ڈالا۔ کیا میں اسے دوبارہ کروں گا؟ شاید۔ لیکن میں اپنی ذہنی صحت پر بھی توجہ دوں گا اور دیگر اختیارات کو تلاش کروں گا۔ اہم بات یہ ہے کہ آپ جہاں بھی پہنچیں، سیکھیں اور ترقی کریں۔ اور یاد رکھیں، انجینئرنگ کامیابی کا واحد راستہ نہیں ہے! یہاں طب، ڈیزائن، فنون لطیفہ، اور بہت کچھ بھی ہے! بس وہ تلاش کریں جس کے بارے میں آپ پرجوش ہیں۔", "normalised": "ماضی کو دیکھتے ہوئے، کوچنگ کلاسز ایک مخلوط تجربہ تھیں۔ انہوں نے ساخت، نظم و ضبط اور مسابقتی ماحول فراہم کیا۔ لیکن انہوں نے زبردست دباؤ اور تناؤ بھی بڑھایا۔ کیا میں اسے دوبارہ کروں گا؟ شاید۔ لیکن میں اپنی ذہنی صحت پر بھی توجہ مرکوز کروں گا اور دیگر آپشنز کو تلاش کروں گا۔ اہم بات یہ ہے کہ سیکھنا اور آگے بڑھنا، اس سے قطع نظر کہ آپ کہاں ختم ہوتے ہیں۔ اور یاد رکھیں، انجینئرنگ کامیابی کا واحد راستہ نہیں ہے! یہاں طب، ڈیزائن، آرٹس اور بہت کچھ بھی ہے! بس وہ تلاش کریں جس کے بارے میں آپ پرجوش ہیں۔"}
