{"unnormalised": "Okay, buckle up, maths enthusiasts (or those desperately trying to avoid failing their next exam!), because we're diving headfirst into the wonderfully weird world of Geometry and Trigonometry! Now, I know what you're thinking: \"Maths? Humorous? That's like saying baingan bharta is gourmet cuisine!\" But trust me, even these seemingly dry topics have their quirks.", "normalised": "Okay, buckle up, maths enthusiasts, or those desperately trying to avoid failing their next exam, because we're diving headfirst into the wonderfully weird world of Geometry and Trigonometry! Now, I know what you're thinking: \"Maths? Humorous? That's like saying baingan bharta is gourmet cuisine!\" But trust me, even these seemingly dry topics have their quirks."}
{"unnormalised": "Let's start with Geometry. Remember those days in class, armed with a protractor and ruler, drawing lines that were never *quite* straight? Trying to construct a perfect 90-degree angle, only to end up with something that looked more like 89.9 degrees? Ah, the struggle was real! And who can forget the joy of calculating the area of a circle, armed with the knowledge that Area = πr^2, but invariably messing up the decimal places of pi? I always thought Pi should be declared a national level nuisance, and made illegal to use anywhere.", "normalised": "Let's start with Geometry. Remember those days in class, armed with a protractor and ruler, drawing lines that were never quite straight? Trying to construct a perfect ninety degree angle, only to end up with something that looked more like eighty nine point nine degrees? Ah, the struggle was real! And who can forget the joy of calculating the area of a circle, armed with the knowledge that Area equals pi r squared, but invariably messing up the decimal places of pi? I always thought Pi should be declared a national level nuisance, and made illegal to use anywhere."}
{"unnormalised": "Then there’s the noble triangle. 3 sides, 3 angles, endless possibilities for headache-inducing problems. We learned about Pythagoras' theorem (a^2 + b^2 = c^2), which, to be fair, is actually pretty useful if you're trying to figure out if that sofa will fit through your doorway, which happens to measure 2m x 1.5m x 1.2m. But let's be honest, most of the time, it just meant spending hours staring blankly at diagrams, muttering about hypotenuses and trying to remember which side was adjacent and which was opposite.", "normalised": "Then there’s the noble triangle. three sides, three angles, endless possibilities for headache-inducing problems. We learned about Pythagoras' theorem, a squared plus b squared equals c squared, which, to be fair, is actually pretty useful if you're trying to figure out if that sofa will fit through your doorway, which happens to measure two meter by one point five meter by one point two meter. But let's be honest, most of the time, it just meant spending hours staring blankly at diagrams, muttering about hypotenuses and trying to remember which side was adjacent and which was opposite."}
{"unnormalised": "Moving onto Trigonometry. Oh, Trigonometry, you magnificent beast! SOH CAH TOA, anyone? Sine, Cosine, Tangent… sounds like some kind of ancient mantra, right? For those of you blissfully unaware, these are ratios that relate the angles of a right-angled triangle to the lengths of its sides. Sounds simple enough, until you're faced with a word problem about a ladder leaning against a wall at an angle of 60 degrees, and you're supposed to calculate the height of the wall. Seriously, who cares about the height of the wall? Just get a taller ladder! Its almost as insane as having to calculate the number of guavas that Raju can buy if he has Rs 50.", "normalised": "Moving onto Trigonometry. Oh, Trigonometry, you magnificent beast! S-O-H C-A-H T-O-A, anyone? Sine, Cosine, Tangent… sounds like some kind of ancient mantra, right? For those of you blissfully unaware, these are ratios that relate the angles of a right-angled triangle to the lengths of its sides. Sounds simple enough, until you're faced with a word problem about a ladder leaning against a wall at an angle of sixty degrees, and you're supposed to calculate the height of the wall. Seriously, who cares about the height of the wall? Just get a taller ladder! Its almost as insane as having to calculate the number of guavas that Raju can buy if he has rupees fifty."}
{"unnormalised": "And let's not forget the sheer frustration of trying to remember all the trigonometric identities. Sin^2(θ) + Cos^2(θ) = 1… Cot(θ) = 1/Tan(θ)… Sec(θ) = 1/Cos(θ)… It's enough to make your head spin faster than a ceiling fan on full speed on a 48°C day in Delhi! My tuition teacher, Mr. Sharma, always used to say \"Beta, Trigonometry is like a good aloo paratha, you need to practice to get it perfect.\" I still don't know what one has to do with the other.", "normalised": "And let's not forget the sheer frustration of trying to remember all the trigonometric identities. Sine squared of theta plus Cosine squared of theta equals one… Cotangent of theta equals one divided by Tangent of theta… Secant of theta equals one divided by Cosine of theta… It's enough to make your head spin faster than a ceiling fan on full speed on a forty eight degree celsius day in Delhi! My tuition teacher, Mister Sharma, always used to say \"Beta, Trigonometry is like a good aloo paratha, you need to practice to get it perfect.\" I still don't know what one has to do with the other."}
{"unnormalised": "And let's spare a thought for our ancient mathematician forefathers who came up with the basic formulas. Imagine being Archimedes trying to figure out circumference in 212 BC, with no calculators, no laptops, not even a bloody pencil! If the pressure of that would'nt get to you, I don't know what will.", "normalised": "And let's spare a thought for our ancient mathematician forefathers who came up with the basic formulas. Imagine being Archimedes trying to figure out circumference in two hundred and twelve B-C, with no calculators, no laptops, not even a bloody pencil! If the pressure of that wouldn't get to you, I don't know what will."}
{"unnormalised": "But the truth is, despite the occasional (or frequent) moments of despair, geometry and trigonometry do have their uses. They're the foundation of architecture, engineering, and even computer graphics. Without them, the Taj Mahal wouldn't be quite so majestic, bridges would collapse faster than you can say \"infrastructure problem,\" and your favorite video games would look like they were drawn by a toddler with crayons.", "normalised": "But the truth is, despite the occasional or frequent moments of despair, geometry and trigonometry do have their uses. They're the foundation of architecture, engineering, and even computer graphics. Without them, the Taj Mahal wouldn't be quite so majestic, bridges would collapse faster than you can say \"infrastructure problem,\" and your favorite video games would look like they were drawn by a toddler with crayons."}
{"unnormalised": "So, the next time you're struggling with a geometry problem or a trigonometric equation, remember that you're not alone. We've all been there, staring blankly at diagrams, muttering about sines and cosines, and wondering why anyone would ever need to know the height of a wall. Just take a deep breath, remember your formulas, and maybe, just maybe, you'll actually solve the problem. Or, you know, just Google it. No judgement here!", "normalised": "So, the next time you're struggling with a geometry problem or a trigonometric equation, remember that you're not alone. We've all been there, staring blankly at diagrams, muttering about sines and cosines, and wondering why anyone would ever need to know the height of a wall. Just take a deep breath, remember your formulas, and maybe, just maybe, you'll actually solve the problem. Or, you know, just Google it. No judgement here!"}
{"unnormalised": "In all seriousness, these mathematical concepts are like the garam masala of the professional world. You sprinkle them here and there, and you get everything just right. A slightly larger building, a slightly faster computer, a slightly smoother bridge - they all come down to the basics that you'll be learning in geometry and trigonometry classes.", "normalised": "In all seriousness, these mathematical concepts are like the garam masala of the professional world. You sprinkle them here and there, and you get everything just right. A slightly larger building, a slightly faster computer, a slightly smoother bridge - they all come down to the basics that you'll be learning in geometry and trigonometry classes."}
{"unnormalised": "And while you're at it, why not try to find the humorous side of it? After all, laughter is the best medicine, even when you're dealing with obtuse angles and complex equations. Just don't blame me if your teacher gives you a strange look when you start giggling during the exam!", "normalised": "And while you're at it, why not try to find the humorous side of it? After all, laughter is the best medicine, even when you're dealing with obtuse angles and complex equations. Just don't blame me if your teacher gives you a strange look when you start giggling during the exam!"}
