{"unnormalised": "Delhi: A class 10 student from DPS R.K. Puram, Rohan Sharma, has reportedly solved a complex geometry problem that baffled his teachers for days. The problem, involving the calculation of the volume of an irregular tetrahedron with sides given in cm (e.g., side AB = 7.2 cm, side CD = 5.8 cm), was considered unsolvable using standard textbook methods.", "normalised": "Delhi: A class ten student from D-P-S R-K Puram, Rohan Sharma, has reportedly solved a complex geometry problem that baffled his teachers for days. The problem, involving the calculation of the volume of an irregular tetrahedron with sides given in centimeter for example, side A B equals seven point two centimeter, side C D equals five point eight centimeter, was considered unsolvable using standard textbook methods."}
{"unnormalised": "Apparently, Rohan used a combination of trigonometric identities and coordinate geometry, presenting his solution in a 3-page handwritten document. He claims to have stumbled upon a similar problem in an old Russian mathematics journal. Initial estimations put the tetrahedron's volume at approximately 25.6 cubic cm, but Rohan's calculations yielded a precise figure of 25.634 cubic cm, confirmed later by a Math professor at IIT Delhi.", "normalised": "Apparently, Rohan used a combination of trigonometric identities and coordinate geometry, presenting his solution in a three-page handwritten document. He claims to have stumbled upon a similar problem in an old Russian mathematics journal. Initial estimations put the tetrahedron's volume at approximately twenty five point six cubic centimeter, but Rohan's calculations yielded a precise figure of twenty five point six three four cubic centimeter, confirmed later by a Math professor at I-I-T Delhi."}
{"unnormalised": "The school is planning to felicitate Rohan next week. News has already spread like wildfire. Apparently, Rohan wants to pursue Math Hons for his Bachelor's degree. People are even calling him the next Ramanujan. He says he is already working on another problem involving spherical trigonometry and expects to solve it by 10/08/24.", "normalised": "The school is planning to felicitate Rohan next week. News has already spread like wildfire. Apparently, Rohan wants to pursue Math Honors for his Bachelor's degree. People are even calling him the next Ramanujan. He says he is already working on another problem involving spherical trigonometry and expects to solve it by tenth August two thousand and twenty four."}
