{"unnormalised": "२०२० मेँ लॉकडाउन हमरा परिवार लेल एकटा वास्तविक आँखि खोलनिहार छल, खास क' शिक्षाक सम्बन्ध मेँ। हमर छोट बहिन, आइशा, अचानक अपन कक्षा ८ क पाठ्यक्रम लय घर मेँ फंसि गेल छल। डीपीएस, बैंगलोर, अनेक विद्यालयक तरहें, ऑनलाइन मेँ स्थानांतरित करबाक लेल संघर्ष केलक। हमरा सभकेँ जल्दीये एहसास भेल जे प्रति विषय १ पाठ्यपुस्तकक दृष्टिकोण काफी नहि अछि।", "normalised": "दु हजार बीस मेँ लकडाउन हमर परिवारक लेल एकटा वास्तविक आँखि खोलनिहार छल, विशेष रूप सँ शिक्षाक सम्बन्ध मेँ। हमर छोट बहिन, आइशा, अचानक अपन कक्षा आठक पाठ्यक्रमक संगे घरहि मेँ फँसि गेल छल। डी-पी-एस, बैंगलोर, बहुतो स्कूलक तरह, ऑनलाइन मेँ बदलाव करबाक लेल मारामारि करलक। हमरा सभकेँ जल्दीये अहसास भऽ गेल जे प्रति विषय एकटा पाठ्यपुस्तकक दृष्टिकोण पर्याप्त नहि छल।"}
{"unnormalised": "शुरू मेँ, आइशा केँ संघर्ष करय पड़ल। जूम पर व्याख्यान अवैयक्तिक लगैत छल, आ लगातार स्क्रीन पर समय बितावे सँ माथा मेँ दर्द होइत छल। मम्मी आ हम विकल्पक खोज शुरू केलियनि, आ ओहि समय हमरा सभकेँ कईटा एडटेक प्लेटफॉर्म भेटल। बायजू पहिल नाम छल जे सामने आयल, मुदा सदस्यता शुल्क बहुत बेसी छल - लगभग ५०,००० रुपैया/वर्ष! फेर हम सभ वेदांतु आ अनएकेडमी क खोज केलियनि, जहिमेँ मुफ्त ट्रायल क्लास सहित अधिक लचीला विकल्प उपलब्ध छल।", "normalised": "शुरुआत मेँ, आइशा संघर्ष कयलक। ज़ूम पर व्याख्यान अवैयक्तिक महसूस होइत छल, आ लगातार स्क्रीन पर समय बितावे सँ ओकरा सिरदर्द होए लगैत छल। मम्मी आ हम विकल्प पर अनुसंधान शुरू कयलौं, आ ओही समय हमरा सभकेँ कईटा ई-डी-टेक प्लेटफार्म भेटल। बायजू सभसँ पहिल नाम छल जे सामने आएल, मुदा सदस्यता शुल्क बहुत बेसी छल - लगभग पचास हजार टाका प्रति वर्ष! हमरा सभ फेर वेदांतु आ अनएकेडमीक खोज कयलौं, जेमेँ मुफ्त ट्रायल क्लास सहित अधिक लचीला विकल्प उपलब्ध छल।"}
{"unnormalised": "आइशा केँ अनएकेडमी वास्तव मेँ बहुत नीक लागल। इंटरैक्टिव क्विज आ वास्तविक समय मेँ प्रश्न पूछबाक क्षमता सँ सीखब अधिक आकर्षक भेल। ओ भौतिकी वालाह जेहन क्रिएटर्स सँ यूट्यूब ट्यूटोरियल तक देखब शुरू क' देलक। अचानक, जे अवधारणा कक्षा मेँ कठिन लगैत छल ओ बहुत स्पष्ट भ' गेल। विज्ञान परीक्षा मेँ ओकर अंक मात्र २ महीना मेँ ६५% सँ ८५% तक बढ़ि गेल।", "normalised": "आइशा केँ सचमुच अनएकेडमी नीक लागल। इंटरैक्टिव क्विज़ आ वास्तविक समय मेँ प्रश्न पूछबाक क्षमता सँ सीखब अधिक आकर्षक भऽ गेल। ओ फिजिक्स वालाह जकाँ रचनाकार सभसँ यूट्यूब ट्यूटोरियल देखब सेहो शुरू कयलक। अचानक, अवधारणा जे कक्षा मेँ कठिन लगैत छल, बहुत स्पष्ट भऽ गेल। विज्ञान परीक्षा मेँ ओकर स्कोर मात्र दू महीना मेँ पैंसठ प्रतिशत सँ पचासी प्रतिशत तक बढ़ि गेल।"}
{"unnormalised": "हमरा सभकेँ किछु अद्भुत शैक्षिक ऐप सेहो भेटल। गणितक लेल, फोटोमैथ एक जीवनरक्षक छल, जे तुरंते जटिल समीकरण सभकेँ हल क' दैत छल आ चरण-दर-चरण समाधान देखाबैत छल। डुलिंगो ओकर फ्रेंच सबक कें सुधारे लेल बहुत नीक साबित भेल। मुदा ई सिर्फ अकादमिक विषय नहि छल। आइशा व्हाइटहैट जूनियर पर ऑनलाइन कोडिंग क्लास सेहो शुरू क' देलक।", "normalised": "हमरा सभकेँ किछु अद्भुत शैक्षणिक एप सेहो भेटल। गणितक लेल, फोटोमैथ एकटा जीवन रक्षक छल, जे तुरन्त जटिल समीकरण सभकेँ हल करैत छल आ चरण-दर-चरण समाधान देखाबैत छल। ड्योलिंगो ओकर फ्रेंच सबक केँ निखारबाक लेल बहुत बढ़िया साबित भेल। ई सिर्फ एकेडेमिक्सक बारे मेँ नहि छल। आइशा व्हाइटहैट जूनियर पर ऑनलाइन कोडिंग क्लास सेहो शुरू कयलक।"}
{"unnormalised": "ऑनलाइन सीखब परिपूर्ण नहि अछि, मुदा निश्चित रूप सँ भारत मेँ शिक्षा कें बदलि देलक अछि। ई छात्र सभकेँ गुणवत्तापूर्ण सामग्री सुलभ करेलक अछि, चाहे ओकर स्थान या सामाजिक-आर्थिक पृष्ठभूमि कोनो हो। इंटरैक्टिव वीडियो व्याख्यान सँ लय व्यक्तिगत शिक्षण पथ तक, एडटेक आइशा जेहन छात्र सभकेँ ओ उपकरण द' रहल अछि जेकरा सँ ओ २१ वीं सदी मेँ सफल भ' सकैत अछि। एकर अतिरिक्त, ई जूम पर हमर महारत कें एतेक आगां बढ़ा देलक जे हमर टेक्नीशियन मित्रो सभ प्रभावित भ' गेलाह।", "normalised": "ऑनलाइन सीखब परिपूर्ण नहि अछि, मुदा निश्चित रूप सँ ई भारत मेँ शिक्षाक रूपान्तरण कयलक अछि। ई छात्र सभकेँ गुणवत्तापूर्ण सामग्री उपलब्ध करेलक अछि, चाहे ओकर स्थान या सामाजिक-आर्थिक पृष्ठभूमि किछुओ होए। इंटरैक्टिव वीडियो व्याख्यान सँ लऽ कऽ व्यक्तिगत सीखक मार्ग तक, ई-डी-टेक आइशा जकाँ छात्र सभकेँ इक्कीसवीं सदी मेँ सफल होएब लेल आवश्यक उपकरण दऽ रहल अछि। साथे, ज़ूम पर हमर महारत एतेक आगू बढ़ा देलक जे हमर तकनीकी मित्र सभ सेहो प्रभावित भऽ गेला।"}
