{"unnormalised": "तैं, केओ भारत मे ऑनलाइन शिक्षाक भविष्यक बारे मे पुछलक, ठीक छै? ई एकटा नीक दिलचस्प विषय छै, खास क’ एतेक एडटेक कंपनी सभक उदय के संग। हमरा लगैत अछि जे ऑनलाइन शिक्षा एतय रहत, मुदा निश्चित रूप सँ विकसित होयत। हम सभ 2020 सँ पहिने सँ एकटा पैघ बदलाव देखने छी, जखन स्कूल आ कॉलेज सभ बंद भ’ गेल आ सभ के जूम आ गूगल मीट जैसन प्लेटफॉर्म सभक उपयोग करैत घर सँ पढ़बाक लेल मजबूर कएल गेल। उदाहरण के लेल, हमर छोट भाई पूरा कक्षा 10 केर पाठ्यक्रम ऑनलाइन क’ रहल छल।", "normalised": "तँ, केओ भारतमे ऑनलाइन शिक्षाक भविष्यक बारेमे पुछलक, ठीक ने? ई एकटा नीक विषय अछि, खास कऽ जखन बहुत रास ई-डी-टेक कंपनी सभ बढ़ि रहल अछि। हमरा लगैत अछि जे ऑनलाइन शिक्षा एतय रहत, मुदा निश्चित रूप सँ विकसित होयत। दू हजार बीस सँ पहिने सँ हम सब एकटा पैघ बदलाव देखि चुकल छी, जखन स्कूल आ कॉलेज बंद भऽ गेल आ सब केओ जूम आ गूगल मीट जेका प्लेटफॉर्म सभक उपयोग कऽ कऽ घर सँ पढ़बाक लेल मजबूर भऽ गेल। उदाहरणक लेल, हमर छोट भाई, अपन पूरा कक्षा दसक पाठ्यक्रम ऑनलाइन कऽ रहल छल।"}
{"unnormalised": "हम जे एकटा पैघ बदलाव देखि रहल छी, ओ अछि अधिक व्यक्तिगत शिक्षा। कल्पना करू जे एआई एल्गोरिदम प्रत्येक छात्रक विशिष्ट आवश्यकताक अनुरूप पाठ योजना बना रहल अछि! एक आकार-सब-के-अनुकूल दृष्टिकोणक बजाय, बच्चा सभ अपन गति सँ सीख सकैत अछि आ ओहि क्षेत्र पर ध्यान केंद्रित क’ सकैत अछि जतय ओकरा संघर्ष करय पड़ैत छै। एहि के अलावा, एडटेक कंपनी सभ लगातार नव सुविधा सभ ल’ क’ आबि रहल अछि - इंटरैक्टिव सिमुलेशन, गेमिफाइड लर्निंग, वीआर क्लासरूम - सभ छात्र सभ के व्यस्त रखबाक लेल। हम BYJU’s केर वेबसाइट पर देखने छलियै जे ओ सभ Rs. 999 सँ शुरू होमय वाला कोर्स सभ द’ रहल छै।", "normalised": "एकटा पैघ बदलाव जकर हम पूर्वानुमान करैत छी ओ अछि अधिक व्यक्तिगत शिक्षा। कल्पना करू ए-आई एल्गोरिदम प्रत्येक छात्रक विशिष्ट आवश्यकताक अनुरूप पाठ योजना बना रहल अछि! एक-आकार-सबके-लिए दृष्टिकोणक बदला मे, बच्चा अपन गति सँ सीखि सकैत अछि आ ओहि क्षेत्र सभ पर ध्यान केंद्रित कऽ सकैत अछि जतय ओकरा संघर्ष करय पड़ैत अछि। साथे, ई-डी-टेक कंपनी लगातार नव सुविधा सभ लऽ कऽ आबि रहल अछि - इंटरैक्टिव सिमुलेशन, गेमिफाइड लर्निंग, वी-आर कक्षा - सब विद्यार्थी सभके व्यस्त रखबाक लेल। हम बी-वाई-जे-यू क वेबसाइट पर देखलहुँ जे ओ नब्बे नौ सौ नब्बे नौ रुपया सँ शुरू होब वाला पाठ्यक्रम सभक पेशकश कऽ रहल अछि।"}
{"unnormalised": "हालांकि, किछु चुनौती सभ पर एखनहुँ ध्यान देबाक जरूरत छै। डिजिटल साक्षरता एकटा पैघ मुद्दा छै। हर केओ के स्थिर इंटरनेट कनेक्शन या डिवाइस तक पहुँच नहिं छै। ग्रामीण इलाकाक छात्र या कम आय वाला परिवारक बारे मे सोचू। हमरा ऑनलाइन शिक्षा के अधिक आकर्षक आ कम अलगाव वाला बनेबाक तरीका खोजबाक सेहो जरूरत छै। दिन मे 6 घंटा तक स्क्रीन के सामने बैसल रहना बहुत थकाऊ हो सकैत छै, इंटरैक्टिव कंटेंट के साथो।", "normalised": "मुदा, किछु चुनौती सभ पर एखन धरि ध्यान देबाक जरूरत अछि। डिजिटल साक्षरता एकटा पैघ मुद्दा अछि। सबके स्थिर इंटरनेट कनेक्शन या उपकरण नहिं अछि। ग्रामीण क्षेत्रक या कम आय वाला परिवारक छात्र सभक बारे मे सोचू। हमरा ऑनलाइन शिक्षा के आओर आकर्षक आ कम एकाकी बनाबय के तरीका खोजे के जरूरत अछि। दिन मे छह घंटा तक स्क्रीन के सामने बैठना बहुत थकाने वाला हो सकता है, भले ही इंटरैक्टिव सामग्री के साथ हो।"}
{"unnormalised": "एकटा आरो बात शिक्षक सभक भूमिका छै। ऑनलाइन शिक्षा के शिक्षक सभक जगह नहिं लेबाक चाही; एकरा ओकरा पूरक होबाक चाही। शिक्षक सभ मार्गदर्शक आ सुविधाकर्ता के रूप मे काज क’ सकैत छथि, छात्र सभ के ऑनलाइन संसाधन सभ के माध्यम सँ मार्गदर्शन क’ सकैत छथि आ व्यक्तिगत समर्थन द’ सकैत छथि। हमरा लगैत अछि कि एकटा मिश्रित दृष्टिकोण - ऑनलाइन आ ऑफलाइन शिक्षा के मिला के - आगे बढ़बाक सबसँ प्रभावी तरीका छै। किछु स्कूल पहिने सँ एहि मॉडल के साथ प्रयोग क’ रहल छथि, जेना DPS, जे अपन छात्र सभ के हाइब्रिड क्लास द’ रहल छै।", "normalised": "एकटा आओर बात शिक्षकक भूमिका अछि। ऑनलाइन शिक्षा शिक्षकक जगह नहिं लेबाक चाही; एकरा ओकर पूरक होबाक चाही। शिक्षक मार्गदर्शक आ सुविधाकर्ताक रूप मे कार्य कऽ सकैत अछि, विद्यार्थी सभके ऑनलाइन संसाधन सभक माध्यम सँ मार्गदर्शन करैत अछि आ व्यक्तिगत समर्थन प्रदान करैत अछि। हमरा लगैत अछि जे एकटा मिश्रित दृष्टिकोण - ऑनलाइन आ ऑफलाइन शिक्षा के मिलाबय वाला - आगू बढ़बाक सबसँ प्रभावी तरीका अछि। किछु स्कूल एहि मॉडल के साथ प्रयोग सेहो कऽ रहल अछि, जेना डी-पी-एस, जे अपन छात्र सभके हाइब्रिड कक्षा सभक पेशकश करैत अछि।"}
{"unnormalised": "कुल मिला के, हम भारत मे ऑनलाइन शिक्षाक भविष्य के बारे मे आशावादी छी। एहि मे शिक्षा के लोकतांत्रिक बनाबाक आ हर केओ के लेल सुलभ बनाबाक क्षमता छै, चाहे ओकर स्थान या पृष्ठभूमि कुछ भी हो। मुदा हमरा चुनौती सभ के प्रति सचेत रहबाक जरूरत छै आ एकटा एहन सीखय वाला वातावरण बनाबय के लेल सहयोग सँ काज करबाक जरूरत छै जे प्रभावी आ न्यायसंगत दुनू हो। उम्मीद छै कि 2030 तक ऑनलाइन शिक्षा भारतीय शिक्षा प्रणालीक एकटा निर्बाध हिस्सा बन जायत।", "normalised": "कुल मिला कऽ, हम भारतमे ऑनलाइन शिक्षाक भविष्यक बारेमे आशावादी छी। एकरा शिक्षाक लोकतंत्रीकरण करय आ स्थान या पृष्ठभूमि के बावजूद सबके लेल सुलभ बनाबय के क्षमता अछि। मुदा हमरा चुनौती सभके प्रति सचेत रहय आ एकटा एहन सीखनेक वातावरण बनाबय के लेल सहयोगात्मक रूप सँ कार्य करय के जरूरत अछि जे प्रभावी आ न्यायसंगत दुनू हो। उम्मीद अछि जे दू हजार तीस धरि ऑनलाइन शिक्षा भारतीय शिक्षा प्रणालीक एकटा निर्बाध हिस्सा बन जायत।"}
