{"unnormalised": "की भारत मे ऑनलाइन शिक्षा प्रभावी अछि?", "normalised": "की भारतमे ऑनलाइन शिक्षा प्रभावी अछि?"}
{"unnormalised": "भारत मे एडटेक प्लेटफॉर्मक प्रसार शैक्षणिक परिदृश्य केँ बहुत बेसी बदल देने अछि। बहुत रास छात्र एखन ऑनलाइन कोर्स चुनैत छथि, जाहि मे पहुँच आ लागत-प्रभावशीलता सन कारक सब शामिल छथि। मुदा, प्रभावशीलताक सवाल महत्वपूर्ण बनल अछि। आईआईटी दिल्ली द्वारा हाल मे कराओल गेल एक सर्वेक्षणक डेटा संकेत दैत अछि जे ऑनलाइन कोर्स करय वला छात्र मानक परीक्षण मे औसतन 15% कम स्कोर केलक, जखन कि पारंपरिक कक्षा मे पढ़य वला छात्रक स्कोर अधिक छल। एहि स पता चलैत अछि जे ऑनलाइन शिक्षा लाभ त दैत अछि, मुदा ई हमेशा पारंपरिक तरीका सँ ओतेक प्रभावी नहि भ सकैत अछि।", "normalised": "भारतमे एडटेक प्लेटफ़ॉर्मक प्रसार शैक्षणिक परिदृश्यकेँ बहुत बदलि देने अछि। पहुँच आ लागत-प्रभावशीलता जकाँ कारककेँ कारणेँ आब बड़ी संख्यामे छात्र ऑनलाइन पाठ्यक्रमकेँ चुनि रहल छथि। मुदा, प्रभावशीलताक सवाल महत्वपूर्ण बनल अछि। आई-आई-टी दिल्ली द्वारा हालहिमे कराओल गेल एक सर्वेक्षणक डेटा संकेत करैत अछि जे ऑनलाइन पाठ्यक्रम लेनिहार छात्र पारंपरिक कक्षा सेटिंगमे रहनिहार छात्रकेँ तुलनामे मानकीकृत परीक्षणमे औसतन पंद्रह प्रतिशत कम अंक प्राप्त केलनि। एहिसँ पता चलैत अछि जे ऑनलाइन शिक्षा लाभ तँ देइत अछि, मुदा ई हमेशा पारंपरिक तरीकाक समान प्रभावी नहिँ होइत अछि।"}
{"unnormalised": "एकटा पैघ चुनौती डिजिटल विभाजन अछि। जखन कि शहरी क्षेत्र मे अपेक्षाकृत उच्च इंटरनेट पेनिट्रेशन दर अछि, ग्रामीण क्षेत्र अक्सर कनेक्टिविटी समस्या सँ जूझैत अछि। शिक्षा मंत्रालयक एक रिपोर्ट स पता चलैत अछि जे मात्र 34% ग्रामीण घर मे इंटरनेटक पहुँच अछि। ई विषमता असमान खेल मैदान बनाबैत अछि, जाहि स वंचित पृष्ठभूमि सँ आबै वला छात्रक ऑनलाइन लर्निंग संसाधन सँ पूरा लाभ उठाबय मे बाधा होइत छै। एहि के अलावा, शिक्षकक सँग आमने-सामने बातचीतक अभाव छात्रक भागीदारी आ प्रेरणा केँ प्रभावित क सकैत अछि।", "normalised": "एकटा पैघ चुनौती डिजिटल विभाजन अछि। जखन कि शहरी क्षेत्रमे अपेक्षाकृत उच्च इंटरनेट पहुँच दर अछि, ग्रामीण क्षेत्र अक्सर कनेक्टिविटी समस्यासँ जूझैत रहैत अछि। शिक्षा मंत्रालयक एक रिपोर्टसँ पता चलैत अछि जे मात्र चौंतीस प्रतिशत ग्रामीण घरमे इंटरनेटक पहुँच अछि। ई विषमता एक असमान खेल क्षेत्र बनाबैत अछि, जहिसासँ वंचित पृष्ठभूमि बला छात्रक ऑनलाइन सीख संसाधनसँ पूरा फायदा उठाब’क क्षमता बाधित होइत अछि। एहिबाहेक, शिक्षककेँ संगेँ आमनेसामनेक बातचीतक कमी छात्रकेँ जुड़ाव आ प्रेरणाकेँ प्रभावित क’ सकैत अछि।"}
{"unnormalised": "एहि चुनौतीक बावजूद, एडटेक सेक्टर महत्वपूर्ण प्रगति केने अछि। बायजू आ वेदांतु सन प्लेटफॉर्म व्यक्तिगत छात्रक जरूरत के अनुसार बनेल गेल आर्टिफिशियल इंटेलिजेंस-संचालित उपकरणक उपयोग करैत व्यक्तिगत लर्निंग अनुभव प्रदान करैत अछि। एहि के अलावा, जेएनयू सहित बहुत रास विश्वविद्यालय एखन ब्लेंडेड लर्निंग प्रोग्राम सेहो चला रहल अछि जे ऑनलाइन आ ऑफलाइन निर्देश केँ मिलाबैत अछि। एहि हाइब्रिड दृष्टिकोणक उद्देश्य अछि दुनू प्रारूपक लाभ उठा क एकटा अधिक समग्र आ प्रभावी लर्निंग वातावरण बनेनाय। एहि स लचीलापन सेहो भेटैत अछि, जे विशेष रूप सँ काज आ पढ़ाई करय वला छात्र या नीट या जेईई सन प्रतियोगी परीक्षाक तैयारी करय वला छात्रक लेल फायदेमंद होइत अछि।", "normalised": "एहि चुनौतीकेँ बावजूद, एडटेक क्षेत्र महत्वपूर्ण प्रगति केने अछि। बायजू आ वेदांतु जकाँ प्लेटफ़ॉर्म व्यक्तिगत छात्रक जरूरतकेँ अनुसार ढाल’क लेल ए-आई संचालित उपकरणकेँ उपयोग करैत व्यक्तिगत सीखकेँ अनुभव देइत अछि। एहिबाहेक, जे-एन-यू सहित कई विश्वविद्यालय आब मिश्रित सीख कार्यक्रम देइत अछि जे ऑनलाइन आ ऑफलाइन निर्देशकेँ मिलाबैत अछि। ई हाइब्रिड दृष्टिकोण दुनू स्वरूपक लाभकेँ बढ़ाब’क लक्ष्य रखैत अछि, जाहिसँ एकटा अधिक समग्र आ प्रभावी सीख वातावरण बनैत अछि। ई लचीलापन सेहो प्रदान करैत अछि, विशेष रूपसँ ओ छात्रकेँ लेल जे काज आ अध्ययनकेँ संतुलन बनबैत छथि वा एन-ई-ई-टी वा जे-ई-ई जकाँ प्रतिस्पर्धी परीक्षाकेँ तैयारी क’ रहल छथि।"}
{"unnormalised": "अंततः, ऑनलाइन लर्निंगक प्रभावशीलता कईटा कारक पर निर्भर करैत अछि: विश्वसनीय इंटरनेटक पहुँच, कोर्स सामग्रीक गुणवत्ता, आ छात्रक प्रेरणा। जखन कि एडटेक सदस्यता मे साल दर साल 20% वृद्धि भ रहल अछि, भारत मे ऑनलाइन शिक्षाक पूर्ण क्षमता केँ साकार करय लेल समान पहुँच सुनिश्चित करनाय आ उच्च शैक्षणिक मानक बनाए रखनाय महत्वपूर्ण अछि। राष्ट्रीय डिजिटल शिक्षा वास्तुकला (NDEAR) सन पहल सही दिशा मे बढ़ाओल गेल कदम अछि, मुदा डिजिटल विभाजन केँ पाटेबाक लेल आ ई सुनिश्चित करय लेल लगातार प्रयासक जरूरत अछि जे ऑनलाइन लर्निंग सँ सब छात्रक लाभ हो, चाहे ओकर सामाजिक-आर्थिक पृष्ठभूमि कोनो हो।", "normalised": "अंततः, ऑनलाइन शिक्षाक प्रभावशीलता कई कारक पर निर्भर करैत अछि: विश्वसनीय इंटरनेटक पहुँच, पाठ्यक्रम सामग्रीक गुणवत्ता, आ छात्र प्रेरणा। जखन कि एडटेक सदस्यतामे साल-दर-साल बीस प्रतिशतक वृद्धि अछि, तखन भारतमे ऑनलाइन शिक्षाक पूरा क्षमताकेँ साकार करबाक लेल समान पहुँच सुनिश्चित करनाइ आ उच्च शैक्षणिक मानककेँ बनौने रखनाइ महत्वपूर्ण अछि। राष्ट्रीय डिजिटल शिक्षा आर्किटेक्चर (जे एन-डी-ई-ए-आर अछि) जकाँ पहल सही दिशा मे कदम अछि, मुदा डिजिटल विभाजनकेँ पाटबाक लेल आ ई सुनिश्चित करबाक लेल निरंतर प्रयासक जरूरत अछि जे ऑनलाइन शिक्षासँ सभ छात्रकेँ लाभ हो, चाहे ओकर सामाजिक-आर्थिक पृष्ठभूमि जे भी हो।"}
