```json
{
  "unnormalised": "## டாக்டரின் பணத்தை டிகோடிங் செய்தல்: ஹெல்த் ஐடிகள் மற்றும் இன்சூரன்ஸ் எண்களைப் பற்றிய ஒரு வேடிக்கையான பார்வை",
  "normalised": "## டாக்டரின் பணத்தை டிகோடிங் செய்தல்: ஹெல்த் ஐ-டி-கள் மற்றும் இன்சூரன்ஸ் எண்களைப் பற்றிய ஒரு வேடிக்கையான பார்வை",
  "raw": "## டாக்டரின் பணத்தை டிகோடிங் செய்தல்: ஹெல்த் ஐடிகள் மற்றும் இன்சூரன்ஸ் எண்களைப் பற்றிய ஒரு வேடிக்கையான பார்வை"
}
```
```json
{
  "unnormalised": "இந்திய சுகாதாரத்தின் எக்காலத்திலும் பொழுதுபோக்கு நிறைந்த கதையில், காலியாக உள்ள படுக்கையைக் கண்டுபிடிப்பது லாட்டரியில் வெற்றி பெறுவதைப் போன்றது, அடையாளங்காட்டிகளைப் பற்றிப் பேசலாம்! எந்த அடையாளங்காட்டிகளும் அல்ல, மருத்துவமனைகள் மற்றும் காப்பீட்டு நிறுவனங்களின் பார்வையில் உங்கள் இருப்பை வரையறுக்கும் அற்புதமான எண்ணெழுத்து சூப். உங்கள் பெயரை மறந்து விடுங்கள், உங்கள் முகத்தை மறந்து விடுங்கள்; அது உங்கள் யுஹெச்ஐடி (தனித்துவ சுகாதார அடையாள எண்), உங்கள் ஏபிஹெச்ஏ ஐடி (ஆயுஷ்மான் பாரத் சுகாதார கணக்கு ஐடி), மற்றும் உங்கள் காப்பீட்டு பாலிசி எண். அது உண்மையிலேயே முக்கியமானது. இது ஒரு ரகசிய குறியீட்டைப் போன்றது, ஆனால் ஒரு பொக்கிஷத்தைத் திறப்பதற்குப் பதிலாக, அது திறக்கிறது... சற்று மோசமான மருத்துவமனை அனுபவத்திற்காக உங்களை திவாலாக்கும் சலுகை.",
  "normalised": "இந்திய சுகாதாரத்தின் எக்காலத்திலும் பொழுதுபோக்கு நிறைந்த கதையில், காலியாக உள்ள படுக்கையைக் கண்டுபிடிப்பது லாட்டரியில் வெற்றி பெறுவதைப் போன்றது, அடையாளங்காட்டிகளைப் பற்றிப் பேசலாம்! எந்த அடையாளங்காட்டிகளும் அல்ல, மருத்துவமனைகள் மற்றும் காப்பீட்டு நிறுவனங்களின் பார்வையில் உங்கள் இருப்பை வரையறுக்கும் அற்புதமான எண்ணெழுத்து சூப். உங்கள் பெயரை மறந்து விடுங்கள், உங்கள் முகத்தை மறந்து விடுங்கள்; அது உங்கள் யு-ஹெச்-ஐ-டி (தனித்துவ சுகாதார அடையாள எண்), உங்கள் ஏ-பி-ஹெச்-ஏ ஐ-டி (ஆயுஷ்மான் பாரத் சுகாதார கணக்கு ஐ-டி), மற்றும் உங்கள் காப்பீட்டு பாலிசி எண். அது உண்மையிலேயே முக்கியமானது. இது ஒரு ரகசிய குறியீட்டைப் போன்றது, ஆனால் ஒரு பொக்கிஷத்தைத் திறப்பதற்குப் பதிலாக, அது திறக்கிறது... சற்று மோசமான மருத்துவமனை அனுபவத்திற்காக உங்களை திவாலாக்கும் சலுகை.",
  "raw": "இந்திய சுகாதாரத்தின் எக்காலத்திலும் பொழுதுபோக்கு நிறைந்த கதையில், காலியாக உள்ள படுக்கையைக் கண்டுபிடிப்பது லாட்டரியில் வெற்றி பெறுவதைப் போன்றது, அடையாளங்காட்டிகளைப் பற்றிப் பேசலாம்! எந்த அடையாளங்காட்டிகளும் அல்ல, மருத்துவமனைகள் மற்றும் காப்பீட்டு நிறுவனங்களின் பார்வையில் உங்கள் இருப்பை வரையறுக்கும் அற்புதமான எண்ணெழுத்து சூப். உங்கள் பெயரை மறந்து விடுங்கள், உங்கள் முகத்தை மறந்து விடுங்கள்; அது உங்கள் யுஹெச்ஐடி (தனித்துவ சுகாதார அடையாள எண்), உங்கள் ஏபிஹெச்ஏ ஐடி (ஆயுஷ்மான் பாரத் சுகாதார கணக்கு ஐடி), மற்றும் உங்கள் காப்பீட்டு பாலிசி எண். அது உண்மையிலேயே முக்கியமானது. இது ஒரு ரகசிய குறியீட்டைப் போன்றது, ஆனால் ஒரு பொக்கிஷத்தைத் திறப்பதற்குப் பதிலாக, அது திறக்கிறது... சற்று மோசமான மருத்துவமனை அனுபவத்திற்காக உங்களை திவாலாக்கும் சலுகை."
}
```
```json
{
  "unnormalised": "UHID உடன் ஆரம்பிக்கலாம். அதை உங்கள் சுகாதார பாஸ்போர்ட் என்று நினைத்துக்கொள்ளுங்கள், இது ஒரு மாயாஜால எண்கள் மற்றும் எழுத்துக்களின் வரிசையாகும், இது உங்கள் மருத்துவ பயணத்தை எளிதாக்குகிறது. உண்மையில், இது ஒரு டாக்டரால் பார்க்கப்படுவதற்கான ஏற்கனவே தடையாக உள்ள பந்தயத்தில் மற்றொரு தடையாக அடிக்கடி உணர்கிறது. நீங்கள் வரவேற்பு மேசையை அடைவதற்கு முன்பே 7 முறை உங்களிடம் கேட்கப்படுவீர்கள். சில மருத்துவமனைகள் இன்னும் மகாபாரத யுகத்தில் சிக்கி, அதை மூன்று பிரதிகளில் எழுதச் சொல்கிறார்கள். இது வழக்கமாக HOS/2024/GH/007 போன்ற எண்ணாக இருக்கும். அந்த பொன்னிற வாத்தை இழக்காதீர்கள்... நான் எண்ணைத்தான் சொல்கிறேன்!",
  "normalised": "U-H-I-D உடன் ஆரம்பிக்கலாம். அதை உங்கள் சுகாதார பாஸ்போர்ட் என்று நினைத்துக்கொள்ளுங்கள், இது ஒரு மாயாஜால எண்கள் மற்றும் எழுத்துக்களின் வரிசையாகும், இது உங்கள் மருத்துவ பயணத்தை எளிதாக்குகிறது. உண்மையில், இது ஒரு டாக்டரால் பார்க்கப்படுவதற்கான ஏற்கனவே தடையாக உள்ள பந்தயத்தில் மற்றொரு தடையாக அடிக்கடி உணர்கிறது. நீங்கள் வரவேற்பு மேசையை அடைவதற்கு முன்பே ஏழு முறை உங்களிடம் கேட்கப்படுவீர்கள். சில மருத்துவமனைகள் இன்னும் மகாபாரத யுகத்தில் சிக்கி, அதை மூன்று பிரதிகளில் எழுதச் சொல்கிறார்கள். இது வழக்கமாக H-O-S slash 2024 slash G-H slash 007 போன்ற எண்ணாக இருக்கும். அந்த பொன்னிற வாத்தை இழக்காதீர்கள்... நான் எண்ணைத்தான் சொல்கிறேன்!",
  "raw": "நிபுணர்கள் மாதிரி பதில்:\n{\n  \"unnormalised\": \"UHID உடன் ஆரம்பிக்கலாம். அதை உங்கள் சுகாதார பாஸ்போர்ட் என்று நினைத்துக்கொள்ளுங்கள், இது ஒரு மாயாஜால எண்கள் மற்றும் எழுத்துக்களின் வரிசையாகும், இது உங்கள் மருத்துவ பயணத்தை எளிதாக்குகிறது. உண்மையில், இது ஒரு டாக்டரால் பார்க்கப்படுவதற்கான ஏற்கனவே தடையாக உள்ள பந்தயத்தில் மற்றொரு தடையாக அடிக்கடி உணர்கிறது. நீங்கள் வரவேற்பு மேசையை அடைவதற்கு முன்பே 7 முறை உங்களிடம் கேட்கப்படுவீர்கள். சில மருத்துவமனைகள் இன்னும் மகாபாரத யுகத்தில் சிக்கி, அதை மூன்று பிரதிகளில் எழுதச் சொல்கிறார்கள். இது வழக்கமாக HOS/2024/GH/007 போன்ற எண்ணாக இருக்கும். அந்த பொன்னிற வாத்தை இழக்காதீர்கள்... நான் எண்ணைத்தான் சொல்கிறேன்!\",\n  \"normalised\"  : \"U-H-I-D உடன் ஆரம்பிக்கலாம். அதை உங்கள் சுகாதார பாஸ்போர்ட் என்று நினைத்துக்கொள்ளுங்கள், இது ஒரு மாயாஜால எண்கள் மற்றும் எழுத்துக்களின் வரிசையாகும், இது உங்கள் மருத்துவ பயணத்தை எளிதாக்குகிறது. உண்மையில், இது ஒரு டாக்டரால் பார்க்கப்படுவதற்கான ஏற்கனவே தடையாக உள்ள பந்தயத்தில் மற்றொரு தடையாக அடிக்கடி உணர்கிறது. நீங்கள் வரவேற்பு மேசையை அடைவதற்கு முன்பே ஏழு முறை உங்களிடம் கேட்கப்படுவீர்கள். சில மருத்துவமனைகள் இன்னும் மகாபாரத யுகத்தில் சிக்கி, அதை மூன்று பிரதிகளில் எழுதச் சொல்கிறார்கள். இது வழக்கமாக H-O-S slash 2024 slash G-H slash 007 போன்ற எண்ணாக இருக்கும். அந்த பொன்னிற வாத்தை இழக்காதீர்கள்... நான் எண்ணைத்தான் சொல்கிறேன்!\",\n  \"raw\"         : \"UHID உடன் ஆரம்பிக்கலாம். அதை உங்கள் சுகாதார பாஸ்போர்ட் என்று நினைத்துக்கொள்ளுங்கள், இது ஒரு மாயாஜால எண்கள் மற்றும் எழுத்துக்களின் வரிசையாகும், இது உங்கள் மருத்துவ பயணத்தை எளிதாக்குகிறது. உண்மையில், இது ஒரு டாக்டரால் பார்க்கப்படுவதற்கான ஏற்கனவே தடையாக உள்ள பந்தயத்தில் மற்றொரு தடையாக அடிக்கடி உணர்கிறது. நீங்கள் வரவேற்பு மேசையை அடைவதற்கு முன்பே 7 முறை உங்களிடம் கேட்கப்படுவீர்கள். சில மருத்துவமனைகள் இன்னும் மகாபாரத யுகத்தில் சிக்கி, அதை மூன்று பிரதிகளில் எழுதச் சொல்கிறார்கள். இது வழக்கமாக HOS/2024/GH/007 போன்ற எண்ணாக இருக்கும். அந்த பொன்னிற வாத்தை இழக்காதீர்கள்... நான் எண்ணைத்தான் சொல்கிறேன்!\"\n}"
}
```
```json
{
  "unnormalised": "பின்னர் ABHA ID உள்ளது, இது ஒரு மையப்படுத்தப்பட்ட சுகாதார பதிவு முறையை உருவாக்கும் அரசாங்கத்தின் லட்சிய முயற்சி ஆகும். குறிக்கோள் உன்னதமானது: உங்கள் மருத்துவ வரலாறு அனைத்திற்கும் ஒரு டிஜிட்டல் லாக்கர். உண்மை என்ன? சரி, அது இன்னும் கட்டுமானத்தில் உள்ளது என்று சொல்லலாம், உங்கள் சுற்றுப்புறத்தில் உள்ள மேம்பாலம் கடந்த 5 வருடங்களாக \"கிட்டத்தட்ட முடிந்துவிட்டது\" என்பதைப் போல. \"குலாப் ஜாமுன் செய்ய முயன்ற பிறகு கடுமையான தீக்காயம் ஏற்பட்டது\" போன்ற விவரங்கள் உங்கள் மருத்துவ பதிவுகளில் அடங்கும் ஒரு அமைப்பை கற்பனை செய்து பாருங்கள். நீங்கள் அந்த தீக்காயம் ஏற்பட்டால் 14-2002-4244-5468 என்று அடையாளம் காணப்படுகிறீர்கள், எனவே அதை மறுக்க முடியாது!",
  "normalised": "பின்னர் A-B-H-A I-D உள்ளது, இது ஒரு மையப்படுத்தப்பட்ட சுகாதார பதிவு முறையை உருவாக்கும் அரசாங்கத்தின் லட்சிய முயற்சி ஆகும். குறிக்கோள் உன்னதமானது: உங்கள் மருத்துவ வரலாறு அனைத்திற்கும் ஒரு டிஜிட்டல் லாக்கர். உண்மை என்ன? சரி, அது இன்னும் கட்டுமானத்தில் உள்ளது என்று சொல்லலாம், உங்கள் சுற்றுப்புறத்தில் உள்ள மேம்பாலம் கடந்த ஐந்து வருடங்களாக \"கிட்டத்தட்ட முடிந்துவிட்டது\" என்பதைப் போல. \"குலாப் ஜாமுன் செய்ய முயன்ற பிறகு கடுமையான தீக்காயம் ஏற்பட்டது\" போன்ற விவரங்கள் உங்கள் மருத்துவ பதிவுகளில் அடங்கும் ஒரு அமைப்பை கற்பனை செய்து பாருங்கள். நீங்கள் அந்த தீக்காயம் ஏற்பட்டால் பதினான்கு டேஷ் இரண்டு ஆயிரம் மற்றும் இரண்டு டேஷ் நான்கு ஆயிரம் இருநூற்றி நாற்பத்து நான்கு டேஷ் ஐந்து ஆயிரம் நானூற்றி அறுபத்தி எட்டு என்று அடையாளம் காணப்படுகிறீர்கள், எனவே அதை மறுக்க முடியாது!",
  "raw": "பின்னர் ABHA ID உள்ளது, இது ஒரு மையப்படுத்தப்பட்ட சுகாதார பதிவு முறையை உருவாக்கும் அரசாங்கத்தின் லட்சிய முயற்சி ஆகும். குறிக்கோள் உன்னதமானது: உங்கள் மருத்துவ வரலாறு அனைத்திற்கும் ஒரு டிஜிட்டல் லாக்கர். உண்மை என்ன? சரி, அது இன்னும் கட்டுமானத்தில் உள்ளது என்று சொல்லலாம், உங்கள் சுற்றுப்புறத்தில் உள்ள மேம்பாலம் கடந்த 5 வருடங்களாக \"கிட்டத்தட்ட முடிந்துவிட்டது\" என்பதைப் போல. \"குலாப் ஜாமுன் செய்ய முயன்ற பிறகு கடுமையான தீக்காயம் ஏற்பட்டது\" போன்ற விவரங்கள் உங்கள் மருத்துவ பதிவுகளில் அடங்கும் ஒரு அமைப்பை கற்பனை செய்து பாருங்கள். நீங்கள் அந்த தீக்காயம் ஏற்பட்டால் 14-2002-4244-5468 என்று அடையாளம் காணப்படுகிறீர்கள், எனவே அதை மறுக்க முடியாது!"
}
```
```json
{
  "unnormalised": "மேலும் நிச்சயமாக, பிரம்மாண்டமான இறுதி: உங்கள் உடல்நலக் காப்பீட்டு பாலிசி எண். இந்த எண்ணெழுத்து தலைசிறந்த படைப்பு, நீங்கள் சமாளிக்கக்கூடிய கடனுடன் வெளியேற்றப்படுவீர்களா அல்லது EMIகளின் ஆயுள் தண்டனையா என்பதை தீர்மானிக்கிறது. அந்த முன்-அனுமதியைப் பெறுவது ஒரு ரியாலிட்டி டிவி நிகழ்ச்சிக்காக ஆடிஷன் செய்வது போல் உள்ளது. உங்கள் விரல்கள் இரத்தம் வரும் வரை ஆவணங்களை தொலைநகல், மின்னஞ்சல் மற்றும் கூரியர் செய்ய தயாராகுங்கள். ஒரு எளிய தலைவலிக்கு INS2024-000072ன் 100 நகல்கள் தேவைப்படுவது போல் இருக்கிறது! ஒரு விரைவான தீர்வாக இருக்க வேண்டிய ஒன்றை அங்கீகரிக்க இத்தனையும் செய்ய வேண்டுமா?",
  "normalised": "மேலும் நிச்சயமாக, பிரம்மாண்டமான இறுதி: உங்கள் உடல்நலக் காப்பீட்டு பாலிசி எண். இந்த எண்ணெழுத்து தலைசிறந்த படைப்பு, நீங்கள் சமாளிக்கக்கூடிய கடனுடன் வெளியேற்றப்படுவீர்களா அல்லது ஈ-எம்-ஐ-க்களின் ஆயுள் தண்டனையா என்பதை தீர்மானிக்கிறது. அந்த முன்-அனுமதியைப் பெறுவது ஒரு ரியாலிட்டி டி-வி நிகழ்ச்சிக்காக ஆடிஷன் செய்வது போல் உள்ளது. உங்கள் விரல்கள் இரத்தம் வரும் வரை ஆவணங்களை தொலைநகல், மின்னஞ்சல் மற்றும் கூரியர் செய்ய தயாராகுங்கள். ஒரு எளிய தலைவலிக்கு ஐ-என்-எஸ் இரண்டாயிரத்து இருபத்து நான்கு டேஷ் பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் எழுபத்தி இரண்டுன் 100 நகல்கள் தேவைப்படுவது போல் இருக்கிறது! ஒரு விரைவான தீர்வாக இருக்க வேண்டிய ஒன்றை அங்கீகரிக்க இத்தனையும் செய்ய வேண்டுமா?",
  "raw": "மேலும் நிச்சயமாக, பிரம்மாண்டமான இறுதி: உங்கள் உடல்நலக் காப்பீட்டு பாலிசி எண். இந்த எண்ணெழுத்து தலைசிறந்த படைப்பு, நீங்கள் சமாளிக்கக்கூடிய கடனுடன் வெளியேற்றப்படுவீர்களா அல்லது EMIகளின் ஆயுள் தண்டனையா என்பதை தீர்மானிக்கிறது. அந்த முன்-அனுமதியைப் பெறுவது ஒரு ரியாலிட்டி டிவி நிகழ்ச்சிக்காக ஆடிஷன் செய்வது போல் உள்ளது. உங்கள் விரல்கள் இரத்தம் வரும் வரை ஆவணங்களை தொலைநகல், மின்னஞ்சல் மற்றும் கூரியர் செய்ய தயாராகுங்கள். ஒரு எளிய தலைவலிக்கு INS2024-000072ன் 100 நகல்கள் தேவைப்படுவது போல் இருக்கிறது! ஒரு விரைவான தீர்வாக இருக்க வேண்டிய ஒன்றை அங்கீகரிக்க இத்தனையும் செய்ய வேண்டுமா?"
}
```
```json
{
  "unnormalised": "உண்மையான நகைச்சுவை என்னவென்றால், இந்த அடையாளங்காட்டிகள் விஷயங்களை மென்மையாக்கும், மேலும் திறமையானதாக்கும் என்று நீங்கள் நினைப்பீர்கள். அதற்கு பதிலாக, அவர்கள் ஏற்கனவே குழப்பமான இந்திய சுகாதார உலகிற்கு ஒரு அடுக்கு அதிகாரத்துவ முரண்பாட்டை சேர்க்கிறார்கள். எனவே அடுத்த முறை உங்கள் யுஹெச்ஐடி, ஏபிஹெச்ஏ ஐடி அல்லது காப்பீட்டு பாலிசி எண்ணுக்கு உங்களிடம் கேட்கப்பட்டால், நினைவில் கொள்ளுங்கள்: நீங்கள் ஒரு நோயாளி மட்டுமல்ல, நீங்கள் ஒரு குறியீடு.",
  "normalised": "உண்மையான நகைச்சுவை என்னவென்றால், இந்த அடையாளங்காட்டிகள் விஷயங்களை மென்மையாக்கும், மேலும் திறமையானதாக்கும் என்று நீங்கள் நினைப்பீர்கள். அதற்கு பதிலாக, அவர்கள் ஏற்கனவே குழப்பமான இந்திய சுகாதார உலகிற்கு ஒரு அடுக்கு அதிகாரத்துவ முரண்பாட்டை சேர்க்கிறார்கள். எனவே அடுத்த முறை உங்கள் யு-ஹெச்-ஐ-டி, ஏ-பி-ஹெச்-ஏ ஐ-டி அல்லது காப்பீட்டு பாலிசி எண்ணுக்கு உங்களிடம் கேட்கப்பட்டால், நினைவில் கொள்ளுங்கள்: நீங்கள் ஒரு நோயாளி மட்டுமல்ல, நீங்கள் ஒரு குறியீடு.",
  "raw": "உண்மையான நகைச்சுவை என்னவென்றால், இந்த அடையாளங்காட்டிகள் விஷயங்களை மென்மையாக்கும், மேலும் திறமையானதாக்கும் என்று நீங்கள் நினைப்பீர்கள். அதற்கு பதிலாக, அவர்கள் ஏற்கனவே குழப்பமான இந்திய சுகாதார உலகிற்கு ஒரு அடுக்கு அதிகாரத்துவ முரண்பாட்டை சேர்க்கிறார்கள். எனவே அடுத்த முறை உங்கள் யுஹெச்ஐடி, ஏபிஹெச்ஏ ஐடி அல்லது காப்பீட்டு பாலிசி எண்ணுக்கு உங்களிடம் கேட்கப்பட்டால், நினைவில் கொள்ளுங்கள்: நீங்கள் ஒரு நோயாளி மட்டுமல்ல, நீங்கள் ஒரு குறியீடு."
}
```
```json
{
  "unnormalised": "எனவே, குழப்பத்தை ஏற்றுக்கொள்ளுங்கள், முட்டாள்தனத்தை பார்த்து சிரித்து, நகைச்சுவை உணர்வை வைத்துக்கொள்ள நினைவில் கொள்ளுங்கள். ஏனென்றால் நீங்கள் இல்லையென்றால், அமைப்பை வழிநடத்துவதில் உள்ள அழுத்தம் உங்களுக்கு மாரடைப்பை ஏற்படுத்தக்கூடும், பின்னர் உங்களுக்கு அந்த அடையாளங்காட்டிகள் தேவைப்படும்! மேலும் உங்கள் சந்திப்புகள் அனைத்தையும் எப்போதும் முன்கூட்டியே போடுங்கள்!",
  "normalised": "எனவே, குழப்பத்தை ஏற்றுக்கொள்ளுங்கள், முட்டாள்தனத்தை பார்த்து சிரித்து, நகைச்சுவை உணர்வை வைத்துக்கொள்ள நினைவில் கொள்ளுங்கள். ஏனென்றால் நீங்கள் இல்லையென்றால், அமைப்பை வழிநடத்துவதில் உள்ள அழுத்தம் உங்களுக்கு மாரடைப்பை ஏற்படுத்தக்கூடும், பின்னர் உங்களுக்கு அந்த அடையாளங்காட்டிகள் தேவைப்படும்! மேலும் உங்கள் சந்திப்புகள் அனைத்தையும் எப்போதும் முன்கூட்டியே போடுங்கள்!",
  "raw": "எனவே, குழப்பத்தை ஏற்றுக்கொள்ளுங்கள், முட்டாள்தனத்தை பார்த்து சிரித்து, நகைச்சுவை உணர்வை வைத்துக்கொள்ள நினைவில் கொள்ளுங்கள். ஏனென்றால் நீங்கள் இல்லையென்றால், அமைப்பை வழிநடத்துவதில் உள்ள அழுத்தம் உங்களுக்கு மாரடைப்பை ஏற்படுத்தக்கூடும், பின்னர் உங்களுக்கு அந்த அடையாளங்காட்டிகள் தேவைப்படும்! மேலும் உங்கள் சந்திப்புகள் அனைத்தையும் எப்போதும் முன்கூட்டியே போடுங்கள்!"
}
```
