```json
{
  "unnormalised": "சரி, நீங்கள் சுகாதார காப்பீட்டுடன் உங்கள் பயணத்தைத் தொடங்குகிறீர்களா? அருமை! இது கொஞ்சம் அதிகமாகத் தோன்றலாம், குறிப்பாக நீங்கள் எல்லா வகையான எண்கள் மற்றும் குறியீடுகளால் தாக்கப்படும்போது. ஆனால் என்னை நம்புங்கள், நீங்கள் அடிப்படைகளை புரிந்து கொண்டவுடன், அது அவ்வளவு பயமாக இருக்காது. உங்களையும் உங்கள் குடும்பத்தினருக்கும் சிறந்த சுகாதாரத்திற்கான அணுகலைத் திறப்பது போல் நினைத்துப் பாருங்கள்.",
  "normalised": "சரி, நீங்கள் சுகாதார காப்பீட்டுடன் உங்கள் பயணத்தைத் தொடங்குகிறீர்களா? அருமை! இது கொஞ்சம் அதிகமாகத் தோன்றலாம், குறிப்பாக நீங்கள் எல்லா வகையான எண்கள் மற்றும் குறியீடுகளால் தாக்கப்படும்போது. ஆனால் என்னை நம்புங்கள், நீங்கள் அடிப்படைகளை புரிந்து கொண்டவுடன், அது அவ்வளவு பயமாக இருக்காது. உங்களையும் உங்கள் குடும்பத்தினருக்கும் சிறந்த சுகாதாரத்திற்கான அணுகலைத் திறப்பது போல் நினைத்துப் பாருங்கள்.",
  "raw": "சரி, நீங்கள் சுகாதார காப்பீட்டுடன் உங்கள் பயணத்தைத் தொடங்குகிறீர்களா? அருமை! இது கொஞ்சம் அதிகமாகத் தோன்றலாம், குறிப்பாக நீங்கள் எல்லா வகையான எண்கள் மற்றும் குறியீடுகளால் தாக்கப்படும்போது. ஆனால் என்னை நம்புங்கள், நீங்கள் அடிப்படைகளை புரிந்து கொண்டவுடன், அது அவ்வளவு பயமாக இருக்காது. உங்களையும் உங்கள் குடும்பத்தினருக்கும் சிறந்த சுகாதாரத்திற்கான அணுகலைத் திறப்பது போல் நினைத்துப் பாருங்கள்."
}
```
```json
{
  "unnormalised": "முதலில் சில அடையாளங்காட்டிகளைப் பற்றிப் பேசலாம். உங்கள் யுஹெச்ஐடி எனப்படும் தனித்துவமான சுகாதார அடையாள எண் மிக முக்கியமானது. இது கல்லூரியில் உள்ள உங்கள் ரோல் நம்பர் போன்றது, ஆனால் சுகாதாரத்திற்காக! உதாரணமாக, உங்கள் மருத்துவமனை பதிவுகள் அல்லது கொள்கை ஆவணங்களில் UHID: 1234-5678-9012 என்று நீங்கள் பார்க்கலாம்.",
  "normalised": "முதலில் சில அடையாளங்காட்டிகளைப் பற்றிப் பேசலாம். உங்கள் யு-ஹெச்-ஐ-டி, அல்லது தனித்துவமான சுகாதார அடையாள எண் மிக முக்கியமானது. இது கல்லூரியில் உள்ள உங்கள் ரோல் நம்பர் போன்றது, ஆனால் சுகாதாரத்திற்காக! உதாரணமாக, உங்கள் மருத்துவமனை பதிவுகள் அல்லது கொள்கை ஆவணங்களில் யு-ஹெச்-ஐ-டி: ஆயிரம் இருநூற்றி முப்பத்து நான்கு ஹைபன் ஐயாயிரம் அறுநூற்றி எழுபத்து எட்டு ஹைபன் ஒன்பதாயிரம் பன்னிரண்டு என்று நீங்கள் பார்க்கலாம்.",
  "raw": "முதலில் சில அடையாளங்காட்டிகளைப் பற்றிப் பேசலாம். உங்கள் யுஹெச்ஐடி எனப்படும் தனித்துவமான சுகாதார அடையாள எண் மிக முக்கியமானது. இது கல்லூரியில் உள்ள உங்கள் ரோல் நம்பர் போன்றது, ஆனால் சுகாதாரத்திற்காக! உதாரணமாக, உங்கள் மருத்துவமனை பதிவுகள் அல்லது கொள்கை ஆவணங்களில் UHID: 1234-5678-9012 என்று நீங்கள் பார்க்கலாம். \n\n{\n  \"unnormalised\": \"முதலில் சில அடையாளங்காட்டிகளைப் பற்றிப் பேசலாம். உங்கள் யுஹெச்ஐடி எனப்படும் தனித்துவமான சுகாதார அடையாள எண் மிக முக்கியமானது. இது கல்லூரியில் உள்ள உங்கள் ரோல் நம்பர் போன்றது, ஆனால் சுகாதாரத்திற்காக! உதாரணமாக, உங்கள் மருத்துவமனை பதிவுகள் அல்லது கொள்கை ஆவணங்களில் UHID: 1234-5678-9012 என்று நீங்கள் பார்க்கலாம்.\",\n  \"normalised\": \"முதலில் சில அடையாளங்காட்டிகளைப் பற்றிப் பேசலாம். உங்கள் யு-ஹெச்-ஐ-டி, அல்லது தனித்துவமான சுகாதார அடையாள எண் மிக முக்கியமானது. இது கல்லூரியில் உள்ள உங்கள் ரோல் நம்பர் போன்றது, ஆனால் சுகாதாரத்திற்காக! உதாரணமாக, உங்கள் மருத்துவமனை பதிவுகள் அல்லது கொள்கை ஆவணங்களில் யு-ஹெச்-ஐ-டி: ஆயிரம் இருநூற்றி முப்பத்து நான்கு ஹைபன் ஐயாயிரம் அறுநூற்றி எழுபத்து எட்டு ஹைபன் ஒன்பதாயிரம் பன்னிரண்டு என்று நீங்கள் பார்க்கலாம்.\"\n}"
}
```
```json
{
  "unnormalised": "பிறகு கொள்கை எண் உள்ளது. இது உங்கள் காப்பீட்டுத் திட்டத்திற்கு குறிப்பிட்டது, மேலும் இது உங்கள் காப்பீட்டு பலன்களைப் பெற நீங்கள் பயன்படுத்தும். அதை கையில் வைத்துக் கொள்ளுங்கள்! இது POL/2024/ABC/00789 போல இருக்கலாம். வெவ்வேறு நிறுவனங்களுக்கு வெவ்வேறு வடிவங்கள் உள்ளன, எனவே விவரக்குறிப்புகளில் தொங்கிக் கொள்ளாதீர்கள், நீங்கள் அதை எங்கே கண்டுபிடிப்பது என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.",
  "normalised": "பிறகு கொள்கை எண் உள்ளது. இது உங்கள் காப்பீட்டுத் திட்டத்திற்கு குறிப்பிட்டது, மேலும் இது உங்கள் காப்பீட்டு பலன்களைப் பெற நீங்கள் பயன்படுத்தும். அதை கையில் வைத்துக் கொள்ளுங்கள்! இது P-O-L / 2024 / A-B-C / 00789 போல இருக்கலாம். வெவ்வேறு நிறுவனங்களுக்கு வெவ்வேறு வடிவங்கள் உள்ளன, எனவே விவரக்குறிப்புகளில் தொங்கிக் கொள்ளாதீர்கள், நீங்கள் அதை எங்கே கண்டுபிடிப்பது என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.",
  "raw": "பிறகு கொள்கை எண் உள்ளது. இது உங்கள் காப்பீட்டுத் திட்டத்திற்கு குறிப்பிட்டது, மேலும் இது உங்கள் காப்பீட்டு பலன்களைப் பெற நீங்கள் பயன்படுத்தும். அதை கையில் வைத்துக் கொள்ளுங்கள்! இது POL/2024/ABC/00789 போல இருக்கலாம். வெவ்வேறு நிறுவனங்களுக்கு வெவ்வேறு வடிவங்கள் உள்ளன, எனவே விவரக்குறிப்புகளில் தொங்கிக் கொள்ளாதீர்கள், நீங்கள் அதை எங்கே கண்டுபிடிப்பது என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "இப்போது, உரிமைகோரல்களின் உலகிற்குள் நுழைவோம். நீங்கள் தாக்கல் செய்யும் ஒவ்வொரு உரிமைகோரலுக்கும் CLM/24/000345 போன்ற தனித்துவமான உரிமைகோரல் எண் இருக்கும். இது காப்பீட்டு நிறுவனம் உங்கள் உரிமைகோரலை செயல்முறை மூலம் கண்காணிக்க உதவுகிறது. காப்பீட்டு நிறுவனத்துடன் நீங்கள் பின்தொடர இதையும் பயன்படுத்துவீர்கள்.",
  "normalised": "இப்போது, உரிமைகோரல்களின் உலகிற்குள் நுழைவோம். நீங்கள் தாக்கல் செய்யும் ஒவ்வொரு உரிமைகோரலுக்கும் C-L-M வெட்டு இருபத்து நான்கு வெட்டு பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் மூன்று நான்கு ஐந்து போன்ற தனித்துவமான உரிமைகோரல் எண் இருக்கும். இது காப்பீட்டு நிறுவனம் உங்கள் உரிமைகோரலை செயல்முறை மூலம் கண்காணிக்க உதவுகிறது. காப்பீட்டு நிறுவனத்துடன் நீங்கள் பின்தொடர இதையும் பயன்படுத்துவீர்கள்.",
  "raw": "இப்போது, உரிமைகோரல்களின் உலகிற்குள் நுழைவோம். நீங்கள் தாக்கல் செய்யும் ஒவ்வொரு உரிமைகோரலுக்கும் CLM/24/000345 போன்ற தனித்துவமான உரிமைகோரல் எண் இருக்கும். இது காப்பீட்டு நிறுவனம் உங்கள் உரிமைகோரலை செயல்முறை மூலம் கண்காணிக்க உதவுகிறது. காப்பீட்டு நிறுவனத்துடன் நீங்கள் பின்தொடர இதையும் பயன்படுத்துவீர்கள்."
}
```
```json
{
  "unnormalised": "வெவ்வேறு நடைமுறைகள் மற்றும் நோய்களுக்கான குறியீடுகளையும் நீங்கள் காண்பீர்கள். உதாரணமாக, ICD-10 குறியீடுகள் நோய்கள் மற்றும் உடல்நலக் குறைபாடுகளை வகைப்படுத்தப் பயன்படுகின்றன. காய்ச்சலுக்கு J10 அல்லது வகை 2 நீரிழிவு நோய்க்கு E11 போன்ற ஏதாவது ஒன்றைப் நீங்கள் பார்க்கலாம். கவலைப்பட வேண்டாம், இவற்றை நீங்கள் மனப்பாடம் செய்யத் தேவையில்லை, ஆனால் அவை உள்ளன என்பதை அறிவது நல்லது.",
  "normalised": "வெவ்வேறு நடைமுறைகள் மற்றும் நோய்களுக்கான குறியீடுகளையும் நீங்கள் காண்பீர்கள். உதாரணமாக, I-C-D ஹைபன் பத்து குறியீடுகள் நோய்கள் மற்றும் உடல்நலக் குறைபாடுகளை வகைப்படுத்தப் பயன்படுகின்றன. காய்ச்சலுக்கு J பத்து அல்லது வகை இரண்டு நீரிழிவு நோய்க்கு E பதினொன்று போன்ற ஏதாவது ஒன்றைப் நீங்கள் பார்க்கலாம். கவலைப்பட வேண்டாம், இவற்றை நீங்கள் மனப்பாடம் செய்யத் தேவையில்லை, ஆனால் அவை உள்ளன என்பதை அறிவது நல்லது.",
  "raw": "நீங்கள் வெவ்வேறு நடைமுறைகள் மற்றும் நோய்களுக்கான குறியீடுகளையும் காண்பீர்கள். உதாரணமாக, ICD-10 குறியீடுகள் நோய்கள் மற்றும் உடல்நலக் குறைபாடுகளை வகைப்படுத்தப் பயன்படுகின்றன. காய்ச்சலுக்கு J10 அல்லது வகை 2 நீரிழிவு நோய்க்கு E11 போன்ற ஏதாவது ஒன்றைப் நீங்கள் பார்க்கலாம். கவலைப்பட வேண்டாம், இவற்றை நீங்கள் மனப்பாடம் செய்யத் தேவையில்லை, ஆனால் அவை உள்ளன என்பதை அறிவது நல்லது."
}
```
```json
{
  "unnormalised": "அதேபோல், CPT குறியீடுகள் மருத்துவ, அறுவை சிகிச்சை மற்றும் நோயறிதல் நடைமுறைகளை அடையாளம் காணப் பயன்படுகின்றன. எனவே, 99213 போன்ற குறியீடு உங்கள் மருத்துவருடன் ஒரு நிலையான அலுவலக வருகையைக் குறிக்கலாம். மருத்துவமனை பில்லிங் துறை மற்றும் உங்கள் காப்பீட்டு வழங்குநர் இந்த குறியீடுகளை தொடர்ந்து பயன்படுத்துகின்றனர்!",
  "normalised": "அதேபோல், C-P-T குறியீடுகள் மருத்துவ, அறுவை சிகிச்சை மற்றும் நோயறிதல் நடைமுறைகளை அடையாளம் காணப் பயன்படுகின்றன. எனவே, ஒன்பது ஒன்பது இரண்டு ஒன்று மூன்று போன்ற குறியீடு உங்கள் மருத்துவருடன் ஒரு நிலையான அலுவலக வருகையைக் குறிக்கலாம். மருத்துவமனை பில்லிங் துறை மற்றும் உங்கள் காப்பீட்டு வழங்குநர் இந்த குறியீடுகளை தொடர்ந்து பயன்படுத்துகின்றனர்!",
  "raw": "அதேபோல், CPT குறியீடுகள் மருத்துவ, அறுவை சிகிச்சை மற்றும் நோயறிதல் நடைமுறைகளை அடையாளம் காணப் பயன்படுகின்றன. எனவே, 99213 போன்ற குறியீடு உங்கள் மருத்துவருடன் ஒரு நிலையான அலுவலக வருகையைக் குறிக்கலாம். மருத்துவமனை பில்லிங் துறை மற்றும் உங்கள் காப்பீட்டு வழங்குநர் இந்த குறியீடுகளை தொடர்ந்து பயன்படுத்துகின்றனர்!அதேபோல், C-P-T குறியீடுகள் மருத்துவ, அறுவை சிகிச்சை மற்றும் நோயறிதல் நடைமுறைகளை அடையாளம் காணப் பயன்படுகின்றன. எனவே, ஒன்பது ஒன்பது இரண்டு ஒன்று மூன்று போன்ற குறியீடு உங்கள் மருத்துவருடன் ஒரு நிலையான அலுவலக வருகையைக் குறிக்கலாம். மருத்துவமனை பில்லிங் துறை மற்றும் உங்கள் காப்பீட்டு வழங்குநர் இந்த குறியீடுகளை தொடர்ந்து பயன்படுத்துகின்றனர்!"
}
```
```json
{
  "unnormalised": "மற்றொரு முக்கியமான அடையாளங்காட்டி உங்கள் TPA ID ஆகும். TPA என்பது மூன்றாம் தரப்பு நிர்வாகி என்பதைக் குறிக்கிறது, மேலும் அவர்கள் பெரும்பாலும் காப்பீட்டு நிறுவனங்களுக்கான உரிமைகோரல் செயலாக்கத்தைக் கையாளுகின்றனர். உங்கள் TPA ID ஆனது TPA-XYZ-12345 போல் இருக்கலாம். முன் அங்கீகாரத்திற்கு நீங்கள் அழைக்கும்போது அல்லது உரிமைகோரலின் நிலையைச் சரிபார்க்க இது உங்களுக்குத் தேவைப்படலாம்.",
  "normalised": "மற்றொரு முக்கியமான அடையாளங்காட்டி உங்கள் T-P-A I-D ஆகும். T-P-A என்பது மூன்றாம் தரப்பு நிர்வாகி என்பதைக் குறிக்கிறது, மேலும் அவர்கள் பெரும்பாலும் காப்பீட்டு நிறுவனங்களுக்கான உரிமைகோரல் செயலாக்கத்தைக் கையாளுகின்றனர். உங்கள் T-P-A I-D ஆனது T-P-A இடைக்கோடு X-Y-Z இடைக்கோடு ஒன்று இரண்டு மூன்று நான்கு ஐந்து போல் இருக்கலாம். முன் அங்கீகாரத்திற்கு நீங்கள் அழைக்கும்போது அல்லது உரிமைகோரலின் நிலையைச் சரிபார்க்க இது உங்களுக்குத் தேவைப்படலாம்.",
  "raw": "மற்றொரு முக்கியமான அடையாளங்காட்டி உங்கள் TPA ID ஆகும். TPA என்பது மூன்றாம் தரப்பு நிர்வாகி என்பதைக் குறிக்கிறது, மேலும் அவர்கள் பெரும்பாலும் காப்பீட்டு நிறுவனங்களுக்கான உரிமைகோரல் செயலாக்கத்தைக் கையாளுகின்றனர். உங்கள் TPA ID ஆனது TPA-XYZ-12345 போல் இருக்கலாம். முன் அங்கீகாரத்திற்கு நீங்கள் அழைக்கும்போது அல்லது உரிமைகோரலின் நிலையைச் சரிபார்க்க இது உங்களுக்குத் தேவைப்படலாம்."
}
```
```json
{
  "unnormalised": "இறுதியாக, உங்கள் சுகாதார அட்டையில் உங்கள் உறுப்பினர் ID இருக்கும். இது உங்களை உங்கள் காப்பீட்டுத் திட்டத்துடன் இணைக்கும் மற்றொரு தனித்துவமான அடையாளங்காட்டி ஆகும். இது பொதுவாக உங்கள் சுகாதார அட்டையில் காப்பீட்டு நிறுவனத்தின் லோகோவுடன் இருக்கும். நீங்கள் ஒரு மருத்துவர் அல்லது மருத்துவமனைக்குச் செல்லும்போது இது உங்களுக்குத் தேவைப்படலாம். தேர்வுகளுக்கான உங்கள் ஹால் டிக்கெட்டைப் போல இதைக் கருதுங்கள்.",
  "normalised": "இறுதியாக, உங்கள் சுகாதார அட்டையில் உங்கள் உறுப்பினர் I-D இருக்கும். இது உங்களை உங்கள் காப்பீட்டுத் திட்டத்துடன் இணைக்கும் மற்றொரு தனித்துவமான அடையாளங்காட்டி ஆகும். இது பொதுவாக உங்கள் சுகாதார அட்டையில் காப்பீட்டு நிறுவனத்தின் லோகோவுடன் இருக்கும். நீங்கள் ஒரு மருத்துவர் அல்லது மருத்துவமனைக்குச் செல்லும்போது இது உங்களுக்குத் தேவைப்படலாம். தேர்வுகளுக்கான உங்கள் ஹால் டிக்கெட்டைப் போல இதைக் கருதுங்கள்.",
  "raw": "இறுதியாக, உங்கள் சுகாதார அட்டையில் உங்கள் உறுப்பினர் ID இருக்கும். இது உங்களை உங்கள் காப்பீட்டுத் திட்டத்துடன் இணைக்கும் மற்றொரு தனித்துவமான அடையாளங்காட்டி ஆகும். இது பொதுவாக உங்கள் சுகாதார அட்டையில் காப்பீட்டு நிறுவனத்தின் லோகோவுடன் இருக்கும். நீங்கள் ஒரு மருத்துவர் அல்லது மருத்துவமனைக்குச் செல்லும்போது இது உங்களுக்குத் தேவைப்படலாம். தேர்வுகளுக்கான உங்கள் ஹால் டிக்கெட்டைப் போல இதைக் கருதுங்கள்."
}
```
```json
{
  "unnormalised": "எனவே, உங்களிடம் அது இருக்கிறது! சில பொதுவான சுகாதார மற்றும் காப்பீட்டு அடையாளங்காட்டிகளைப் புரிந்துகொள்வதற்கான ஒரு விரைவான வழிகாட்டி. இந்த குறியீடுகள் மற்றும் எண்களை அறிவது சுகாதார அமைப்பைச் சுற்றிவருவதை கொஞ்சம் குறைவான பயமுறுத்தும். உங்கள் சுகாதார காப்பீட்டு பயணத்தில் நல்ல அதிர்ஷ்டம்!",
  "normalised": "எனவே, உங்களிடம் அது இருக்கிறது! சில பொதுவான சுகாதார மற்றும் காப்பீட்டு அடையாளங்காட்டிகளைப் புரிந்துகொள்வதற்கான ஒரு விரைவான வழிகாட்டி. இந்த குறியீடுகள் மற்றும் எண்களை அறிவது சுகாதார அமைப்பைச் சுற்றிவருவதை கொஞ்சம் குறைவான பயமுறுத்தும். உங்கள் சுகாதார காப்பீட்டு பயணத்தில் நல்ல அதிர்ஷ்டம்!",
  "raw": "சரி, இதோ உங்களுக்காக! சில பொதுவான உடல்நலம் மற்றும் காப்பீட்டு அடையாளங்காட்டிகளைப் புரிந்துகொள்வதற்கான விரைவான வழிகாட்டி. இந்த குறியீடுகள் மற்றும் எண்களை அறிவது சுகாதார அமைப்பை வழிநடத்துவதை சற்று பயமுறுத்துவதாக மாற்றும். உங்கள் உடல்நல காப்பீட்டு பயணத்தில் வாழ்த்துகள்!"
}
```
