```json
{
  "unnormalised": "இந்தியாவில் பயன்படுத்தப்படும் சில பொதுவான சுகாதார அடையாளங்காட்டிகள் என்ன?",
  "normalised": "இந்தியாவில் பயன்படுத்தப்படும் சில பொதுவான சுகாதார அடையாளங்காட்டிகள் என்ன?",
  "raw": "இந்தியாவில் பயன்படுத்தப்படும் சில பொதுவான சுகாதார அடையாளங்காட்டிகள் என்ன?"
}
```
```json
{
  "unnormalised": "இந்தியாவின் அதிவேகமாக வளர்ந்து வரும் சுகாதாரப் பாதுகாப்பு நிலப்பரப்பில், நோயாளியின் தரவை நிர்வகிப்பதிலும் செயல்முறைகளை ஒழுங்குபடுத்துவதிலும் பல அடையாளங்காட்டிகள் முக்கிய பங்கு வகிக்கின்றன. இதில் மிகவும் முக்கியமான ஒன்று ஆயுஷ்மான் பாரத் ஹெல்த் அக்கவுண்ட் (ABHA) ஐடி ஆகும், இது ஆயுஷ்மான் பாரத் டிஜிட்டல் மிஷன் (ABDM) கீழ் ஒவ்வொரு குடிமகனுக்கும் ஒதுக்கப்படும் 14 இலக்க எண். இது பல்வேறு சுகாதாரப் பாதுகாப்பு வழங்குநர்களிடையே ஒரு தனித்துவமான அடையாளங்காட்டியாக செயல்படுகிறது. இது போன்ற ஒன்றை நீங்கள் அடிக்கடி காணலாம்: ABHA: 1234-5678-9012-34.",
  "normalised": "இந்தியாவின் அதிவேகமாக வளர்ந்து வரும் சுகாதாரப் பாதுகாப்பு நிலப்பரப்பில், நோயாளியின் தரவை நிர்வகிப்பதிலும் செயல்முறைகளை ஒழுங்குபடுத்துவதிலும் பல அடையாளங்காட்டிகள் முக்கிய பங்கு வகிக்கின்றன. இதில் மிகவும் முக்கியமான ஒன்று ஆயுஷ்மான் பாரத் ஹெல்த் அக்கவுண்ட் (A-B-H-A) I-D ஆகும், இது ஆயுஷ்மான் பாரத் டிஜிட்டல் மிஷன் (A-B-D-M) கீழ் ஒவ்வொரு குடிமகனுக்கும் ஒதுக்கப்படும் பதினான்கு இலக்க எண். இது பல்வேறு சுகாதாரப் பாதுகாப்பு வழங்குநர்களிடையே ஒரு தனித்துவமான அடையாளங்காட்டியாக செயல்படுகிறது. இது போன்ற ஒன்றை நீங்கள் அடிக்கடி காணலாம்: A-B-H-A: ஆயிரம் இருநூற்று முப்பத்து நான்கு டேஷ் ஐயாயிரம் அறுநூற்று எழுபத்து எட்டு டேஷ் ஒன்பதாயிரம் பன்னிரண்டு டேஷ் முப்பத்து நான்கு.",
  "raw": "இந்தியாவின் அதிவேகமாக வளர்ந்து வரும் சுகாதாரப் பாதுகாப்பு நிலப்பரப்பில், நோயாளியின் தரவை நிர்வகிப்பதிலும் செயல்முறைகளை ஒழுங்குபடுத்துவதிலும் பல அடையாளங்காட்டிகள் முக்கிய பங்கு வகிக்கின்றன. இதில் மிகவும் முக்கியமான ஒன்று ஆயுஷ்மான் பாரத் ஹெல்த் அக்கவுண்ட் (ABHA) ஐடி ஆகும், இது ஆயுஷ்மான் பாரத் டிஜிட்டல் மிஷன் (ABDM) கீழ் ஒவ்வொரு குடிமகனுக்கும் ஒதுக்கப்படும் 14 இலக்க எண். இது பல்வேறு சுகாதாரப் பாதுகாப்பு வழங்குநர்களிடையே ஒரு தனித்துவமான அடையாளங்காட்டியாக செயல்படுகிறது. இது போன்ற ஒன்றை நீங்கள் அடிக்கடி காணலாம்: ABHA: 1234-5678-9012-34."
}
```
```json
{
  "unnormalised": "ABHA-விற்கு அப்பால், பல்வேறு காப்பீட்டுத் திட்டங்கள் அவற்றின் சொந்த அடையாளங்காட்டிகளைப் பயன்படுத்துகின்றன. உதாரணமாக, ஊழியர் மாநில காப்பீட்டுத் (ESI) திட்டத்தில் பதிவு செய்துள்ள தனிநபர்களுக்கு ஒரு தனிப்பட்ட ESI பதிவு எண் ஒதுக்கப்படுகிறது. இந்த எண், பெரும்பாலும் 11-123456-78-9012 போன்ற ஒரு கட்டமைப்பில், காப்பீடு செய்த நபரின் அடையாளத்தையும், அந்தத் திட்டத்தின் கீழ் உள்ள அவர்களின் உரிமைகளையும் குறிக்கிறது. அதேபோல், மத்திய அரசு சுகாதாரத் திட்டத்தின் (CGHS) பயனாளிகளுக்கு ஒரு தனிப்பட்ட அடையாள எண்ணுடன் ஒரு CGHS அட்டை வழங்கப்படுகிறது, அது CGHS/DEL/12345 போல இருக்கலாம்.",
  "normalised": "A-B-H-A-விற்கு அப்பால், பல்வேறு காப்பீட்டுத் திட்டங்கள் அவற்றின் சொந்த அடையாளங்காட்டிகளைப் பயன்படுத்துகின்றன. உதாரணமாக, ஊழியர் மாநில காப்பீட்டுத் (E-S-I) திட்டத்தில் பதிவு செய்துள்ள தனிநபர்களுக்கு ஒரு தனிப்பட்ட E-S-I பதிவு எண் ஒதுக்கப்படுகிறது. இந்த எண், பெரும்பாலும் பதினொன்று டேஷ் ஒரு இலட்சத்து இருபத்து மூவாயிரத்து நானூற்று ஐம்பத்து ஆறு டேஷ் எழுபத்து எட்டு டேஷ் ஒன்பதாயிரத்து பன்னிரண்டு போன்ற ஒரு கட்டமைப்பில், காப்பீடு செய்த நபரின் அடையாளத்தையும், அந்தத் திட்டத்தின் கீழ் உள்ள அவர்களின் உரிமைகளையும் குறிக்கிறது. அதேபோல், மத்திய அரசு சுகாதாரத் திட்டத்தின் (C-G-H-S) பயனாளிகளுக்கு ஒரு தனிப்பட்ட I-D உடன் ஒரு C-G-H-S அட்டை வழங்கப்படுகிறது, அது C-G-H-S ஸ்லாஷ் D-E-L ஸ்லாஷ் ஒன்று இரண்டு மூன்று நான்கு ஐந்து போல இருக்கலாம்.",
  "raw": "ABHA-விற்கு அப்பால், பல்வேறு காப்பீட்டுத் திட்டங்கள் அவற்றின் சொந்த அடையாளங்காட்டிகளைப் பயன்படுத்துகின்றன. உதாரணமாக, ஊழியர் மாநில காப்பீட்டுத் (ESI) திட்டத்தில் பதிவு செய்துள்ள தனிநபர்களுக்கு ஒரு தனிப்பட்ட ESI பதிவு எண் ஒதுக்கப்படுகிறது. இந்த எண், பெரும்பாலும் 11-123456-78-9012 போன்ற ஒரு கட்டமைப்பில், காப்பீடு செய்த நபரின் அடையாளத்தையும், அந்தத் திட்டத்தின் கீழ் உள்ள அவர்களின் உரிமைகளையும் குறிக்கிறது. அதேபோல், மத்திய அரசு சுகாதாரத் திட்டத்தின் (CGHS) பயனாளிகளுக்கு ஒரு தனிப்பட்ட அடையாள எண்ணுடன் ஒரு CGHS அட்டை வழங்கப்படுகிறது, அது CGHS/DEL/12345 போல இருக்கலாம்."
}
```
```json
{
  "unnormalised": "மேலும், தனிப்பட்ட மருத்துவமனைகள் மற்றும் சுகாதார நிறுவனங்கள் பெரும்பாலும் அவற்றின் சொந்த உள்நோயாளி அடையாள அமைப்புகளைப் பராமரிக்கின்றன. உதாரணமாக, AIIMS-க்கு வரும் ஒரு நோயாளிக்கு, அந்த நிறுவனத்திற்கு குறிப்பிட்ட ஒரு தனித்துவமான மருத்துவ பதிவு எண் (MRN) ஒதுக்கப்படலாம். இந்த எண், AIIMS/MRN/2024/00001 என வடிவமைக்கப்படலாம், அந்த மருத்துவமனையின் அமைப்புக்குள் அவர்களின் மருத்துவ வரலாற்றைக் கண்காணிக்க உதவுகிறது. சிறிய கிளினிக்குகள் கூட பொதுவாகப் பதிவு செய்யும் போது ஒரு தனித்துவமான எண்ணை ஒதுக்குகின்றன; டாக்டர். ஷர்மாவின் கிளினிக் DS/PT/0025 போன்ற ஒரு வடிவமைப்பைப் பயன்படுத்தலாம்.",
  "normalised": "மேலும், தனிப்பட்ட மருத்துவமனைகள் மற்றும் சுகாதார நிறுவனங்கள் பெரும்பாலும் அவற்றின் சொந்த உள்நோயாளி அடையாள அமைப்புகளைப் பராமரிக்கின்றன. உதாரணமாக, A-I-I-M-S-க்கு வரும் ஒரு நோயாளிக்கு, அந்த நிறுவனத்திற்கு குறிப்பிட்ட ஒரு தனித்துவமான மருத்துவ பதிவு எண் (M-R-N) ஒதுக்கப்படலாம். இந்த எண், A-I-I-M-S / M-R-N / இரண்டாயிரத்து இருபத்தி நான்கு / சைபர் சைபர் சைபர் சைபர் ஒன்று என வடிவமைக்கப்படலாம், அந்த மருத்துவமனையின் அமைப்புக்குள் அவர்களின் மருத்துவ வரலாற்றைக் கண்காணிக்க உதவுகிறது. சிறிய கிளினிக்குகள் கூட பொதுவாகப் பதிவு செய்யும் போது ஒரு தனித்துவமான எண்ணை ஒதுக்குகின்றன; டாக்டர் ஷர்மாவின் கிளினிக் D-S / P-T / சைபர் சைபர் இரண்டு ஐந்து போன்ற ஒரு வடிவமைப்பைப் பயன்படுத்தலாம்.",
  "raw": "மேலும், தனிப்பட்ட மருத்துவமனைகள் மற்றும் சுகாதார நிறுவனங்கள் பெரும்பாலும் அவற்றின் சொந்த உள்நோயாளி அடையாள அமைப்புகளைப் பராமரிக்கின்றன. உதாரணமாக, AIIMS-க்கு வரும் ஒரு நோயாளிக்கு, அந்த நிறுவனத்திற்கு குறிப்பிட்ட ஒரு தனித்துவமான மருத்துவ பதிவு எண் (MRN) ஒதுக்கப்படலாம். இந்த எண், AIIMS/MRN/2024/00001 என வடிவமைக்கப்படலாம், அந்த மருத்துவமனையின் அமைப்புக்குள் அவர்களின் மருத்துவ வரலாற்றைக் கண்காணிக்க உதவுகிறது. சிறிய கிளினிக்குகள் கூட பொதுவாகப் பதிவு செய்யும் போது ஒரு தனித்துவமான எண்ணை ஒதுக்குகின்றன; டாக்டர். ஷர்மாவின் கிளினிக் DS/PT/0025 போன்ற ஒரு வடிவமைப்பைப் பயன்படுத்தலாம்."
}
```
```json
{
  "unnormalised": "மேலும், நோயறிதல் ஆய்வகங்கள் பெரும்பாலும் நடத்தப்படும் ஒவ்வொரு சோதனைக்கும் தனித்துவமான இணைப்பு எண்களை உருவாக்குகின்றன, இது குறிப்பிட்ட மாதிரிகள் மற்றும் முடிவுகளுக்கான முக்கிய அடையாளங்காட்டியாக செயல்படுகிறது. LAB/2024/OCT/123 என எழுதப்பட்ட ஆய்வக இணைப்பு எண்ணை நீங்கள் காணலாம். இந்த தனித்துவமான குறியீடுகள் ஒரு நோயாளியின் சோதனை முடிவை அவர்களின் சுயவிவரத்துடன் துல்லியமாக மேப்பிங் செய்வதை உறுதி செய்கிறது.",
  "normalised": "மேலும், நோயறிதல் ஆய்வகங்கள் பெரும்பாலும் நடத்தப்படும் ஒவ்வொரு சோதனைக்கும் தனித்துவமான இணைப்பு எண்களை உருவாக்குகின்றன, இது குறிப்பிட்ட மாதிரிகள் மற்றும் முடிவுகளுக்கான முக்கிய அடையாளங்காட்டியாக செயல்படுகிறது. L-A-B சாய்வு இரண்டு ஆயிரம் இருபத்தி நான்கு சாய்வு O-C-T சாய்வு ஒன்று இரண்டு மூன்று என எழுதப்பட்ட ஆய்வக இணைப்பு எண்ணை நீங்கள் காணலாம். இந்த தனித்துவமான குறியீடுகள் ஒரு நோயாளியின் சோதனை முடிவை அவர்களின் சுயவிவரத்துடன் துல்லியமாக மேப்பிங் செய்வதை உறுதி செய்கிறது.",
  "raw": "மேலும், நோயறிதல் ஆய்வகங்கள் பெரும்பாலும் நடத்தப்படும் ஒவ்வொரு சோதனைக்கும் தனித்துவமான இணைப்பு எண்களை உருவாக்குகின்றன, இது குறிப்பிட்ட மாதிரிகள் மற்றும் முடிவுகளுக்கான முக்கிய அடையாளங்காட்டியாக செயல்படுகிறது. LAB/2024/OCT/123 என எழுதப்பட்ட ஆய்வக இணைப்பு எண்ணை நீங்கள் காணலாம். இந்த தனித்துவமான குறியீடுகள் ஒரு நோயாளியின் சோதனை முடிவை அவர்களின் சுயவிவரத்துடன் துல்லியமாக மேப்பிங் செய்வதை உறுதி செய்கிறது."
}
```
```json
{
  "unnormalised": "இந்த அடையாளங்காட்டிகளின் தரப்படுத்தல் மற்றும் இயங்குதன்மை ABDM-இன் முக்கிய இலக்குகள் என்பதை கவனத்தில் கொள்ள வேண்டியது அவசியம். பல அமைப்புகள் இருக்கும்போது, ABHA ID ஒரு மைய ஒருங்கிணைப்பு உறுப்பாகக் கருதப்படுகிறது, இது இந்திய சுகாதார சுற்றுச்சூழல் அமைப்பு முழுவதும் தடையற்ற தரவு பரிமாற்றம் மற்றும் மேம்பட்ட நோயாளி பராமரிப்பை செயல்படுத்துகிறது.",
  "normalised": "இந்த அடையாளங்காட்டிகளின் தரப்படுத்தல் மற்றும் இயங்குதன்மை A-B-D-M இன் முக்கிய இலக்குகள் என்பதை கவனத்தில் கொள்ள வேண்டியது அவசியம். பல அமைப்புகள் இருக்கும்போது, A-B-H-A I-D ஒரு மைய ஒருங்கிணைப்பு உறுப்பாகக் கருதப்படுகிறது, இது இந்திய சுகாதார சுற்றுச்சூழல் அமைப்பு முழுவதும் தடையற்ற தரவு பரிமாற்றம் மற்றும் மேம்பட்ட நோயாளி பராமரிப்பை செயல்படுத்துகிறது.",
  "raw": "நிச்சயமாக, இதோ மொழிபெயர்ப்பு:\n\n{\n  \"unnormalised\": \"இந்த அடையாளங்காட்டிகளின் தரப்படுத்தல் மற்றும் இயங்குதன்மை ABDM-இன் முக்கிய இலக்குகள் என்பதை கவனத்தில் கொள்ள வேண்டியது அவசியம். பல அமைப்புகள் இருக்கும்போது, ABHA ID ஒரு மைய ஒருங்கிணைப்பு உறுப்பாகக் கருதப்படுகிறது, இது இந்திய சுகாதார சுற்றுச்சூழல் அமைப்பு முழுவதும் தடையற்ற தரவு பரிமாற்றம் மற்றும் மேம்பட்ட நோயாளி பராமரிப்பை செயல்படுத்துகிறது.\",\n  \"normalised\": \"இந்த அடையாளங்காட்டிகளின் தரப்படுத்தல் மற்றும் இயங்குதன்மை A-B-D-M இன் முக்கிய இலக்குகள் என்பதை கவனத்தில் கொள்ள வேண்டியது அவசியம். பல அமைப்புகள் இருக்கும்போது, A-B-H-A I-D ஒரு மைய ஒருங்கிணைப்பு உறுப்பாகக் கருதப்படுகிறது, இது இந்திய சுகாதார சுற்றுச்சூழல் அமைப்பு முழுவதும் தடையற்ற தரவு பரிமாற்றம் மற்றும் மேம்பட்ட நோயாளி பராமரிப்பை செயல்படுத்துகிறது.\",\n  \"raw\": \"இந்த அடையாளங்காட்டிகளின் தரப்படுத்தல் மற்றும் இயங்குதன்மை ABDM இன் முக்கிய இலக்குகள் என்பதை கவனத்தில் கொள்ள வேண்டியது அவசியம். பல அமைப்புகள் இருக்கும்போது, ABHA ID ஒரு மைய ஒருங்கிணைப்பு உறுப்பாகக் கருதப்படுகிறது, இது இந்திய சுகாதார சுற்றுச்சூழல் அமைப்பு முழுவதும் தடையற்ற தரவு பரிமாற்றம் மற்றும் மேம்பட்ட நோயாளி பராமரிப்பை செயல்படுத்துகிறது.\"\n}"
}
```
