```json
{
  "unnormalised": "சரி, இதோ ஒரு Quora பதிவு, ஒரு கதை தொனியில் எழுதப்பட்டது, இந்திய சூழலில் சுகாதாரம் மற்றும் காப்பீட்டு அடையாளங்காட்டிகளில் கவனம் செலுத்துகிறது, இயல்பாக்கப்படாத தரவை உள்ளடக்கியது மற்றும் இந்திய ஆங்கில மரபுகளை பிரதிபலிக்கிறது.",
  "normalised": "இந்தியாவில் சுகாதாரத்திற்காக உங்களுக்குத் தேவையான பல்வேறு எண்களுடன் என்ன ஒப்பந்தம்? இது உண்மையிலேயே குழப்பமாக இருக்கிறது! எனது சமீபத்திய அனுபவத்தைப் பற்றி நான் உங்களுக்குச் சொல்கிறேன்.",
  "raw": "சரி, இதோ ஒரு Quora பதிவு, ஒரு கதை தொனியில் எழுதப்பட்டது, இந்திய சூழலில் சுகாதாரம் மற்றும் காப்பீட்டு அடையாளங்காட்டிகளில் கவனம் செலுத்துகிறது, இயல்பாக்கப்படாத தரவை உள்ளடக்கியது மற்றும் இந்திய ஆங்கில மரபுகளை பிரதிபலிக்கிறது. இந்தியாவில் சுகாதாரத்திற்காக உங்களுக்குத் தேவையான பல்வேறு எண்களுடன் என்ன ஒப்பந்தம்? இது உண்மையிலேயே குழப்பமாக இருக்கிறது! எனது சமீபத்திய அனுபவத்தைப் பற்றி நான் உங்களுக்குச் சொல்கிறேன்."
}
```
```json
{
  "unnormalised": "---",
  "normalised": "எனவே, எனது தாத்தா, தாத்தாஜி, சமீபத்தில் மும்பையில் உள்ள லீலாவதி மருத்துவமனையில் அனுமதிக்கப்பட வேண்டியிருந்தது. அவர் ஒரு மூத்த குடிமகன், அதனால் இயல்பாகவே, ஒரு கட்டு காகித வேலைகள் இருந்தன. அவர்கள் முதலில் கேட்ட விஷயங்களில் ஒன்று அவரது பி-எம்-ஜே-ஏ-ஒய் ஐ-டி. இப்போது, ​​அதிர்ஷ்டவசமாக, அவர் பிரதான் மந்திரி ஜன் ஆரோக்கிய யோஜனாவில் சேர்ந்துள்ளார், எனவே அது எங்களிடம் தயாராக இருந்தது. இது பன்னிரண்டு இலக்க எண், இது இப்படி இருந்தது: இரண்டு எட்டு ஒன்று நான்கு ஹைபன் ஏழு ஐந்து ஒன்பது இரண்டு ஹைபன் மூன்று ஒன்று ஆறு பூஜ்ஜியம். பி-எம்-ஜே-ஏ-ஒய் திட்டம் முதன்முதலில் தொடங்கப்பட்டபோது நான் அவருக்கு இதை பெற உதவியிருந்தேன்.",
  "raw": "சரி, எனது தாத்தா, தாத்தாஜி, சமீபத்தில் மும்பையில் உள்ள லீலாவதி மருத்துவமனையில் அனுமதிக்கப்பட வேண்டியிருந்தது. அவர் ஒரு மூத்த குடிமகன், அதனால் இயல்பாகவே, ஒரு கட்டு காகித வேலைகள் இருந்தன. அவர்கள் முதலில் கேட்ட விஷயங்களில் ஒன்று அவரது பி-எம்-ஜே-ஏ-ஒய் ஐ-டி. இப்போது, ​​அதிர்ஷ்டவசமாக, அவர் பிரதான் மந்திரி ஜன் ஆரோக்கிய யோஜனாவில் சேர்ந்துள்ளார், எனவே அது எங்களிடம் தயாராக இருந்தது. இது பன்னிரண்டு இலக்க எண், இது இப்படி இருந்தது: இரண்டு எட்டு ஒன்று நான்கு ஹைபன் ஏழு ஐந்து ஒன்பது இரண்டு ஹைபன் மூன்று ஒன்று ஆறு பூஜ்ஜியம். பி-எம்-ஜே-ஏ-ஒய் திட்டம் முதன்முதலில் தொடங்கப்பட்டபோது நான் அவருக்கு இதை பெற உதவியிருந்தேன்."
}
```
```json
{
  "unnormalised": "இந்தியாவில் சுகாதாரப் பாதுகாப்புக்காக உங்களுக்குத் தேவையான பல்வேறு எண்களுடன் என்ன ஒப்பந்தம்? இது நேர்மையாக குழப்பமாக உள்ளது! எனது சமீபத்திய அனுபவத்தைப் பற்றி நான் உங்களுக்குச் சொல்கிறேன்...",
  "normalised": "ஆனால் பின்னர் காப்பீட்டு பகுதி வந்தது. அவருக்கு ஐ-சி-ஐ-சி-ஐ Lombard இலிருந்து ஒரு தனியார் சுகாதார காப்பீட்டு கொள்கையும் உள்ளது. அந்த கொள்கை எண்ணைக் கண்டுபிடிப்பது மற்றொரு புதையல் வேட்டை! இது ஒரு நீண்ட எண்ணெழுத்து சரமாக இருந்தது, ஐ-எல்-எச்-எல் பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் நான்கு ஏழு எட்டு ஒன்பது ஆறு ஐந்து நான்கு போன்றவை. நான் சத்தியம் செய்கிறேன், அதை சரியாக நகலெடுக்கிறேன் என்பதை உறுதிப்படுத்த அவரது கொள்கை ஆவணத்தில் சிறிய எழுத்துருவைப் பார்க்க வேண்டியிருந்தது. மருத்துவமனை பில்லிங் எழுத்தர் என்னிடம் தொடர்ந்து கூறினார், \"சார், அதை சரியாக உள்ளிடவும், இல்லையெனில் உரிமைகோரல் நிராகரிக்கப்படும்\".",
  "raw": "இந்தியாவில் சுகாதாரப் பாதுகாப்புக்காக உங்களுக்குத் தேவையான பல்வேறு எண்களுடன் என்ன ஒப்பந்தம்? இது நேர்மையாக குழப்பமாக உள்ளது! எனது சமீபத்திய அனுபவத்தைப் பற்றி நான் உங்களுக்குச் சொல்கிறேன்...\n\nஆனால் பின்னர் காப்பீட்டு பகுதி வந்தது. அவருக்கு ஐ-சி-ஐ-சி-ஐ Lombard இலிருந்து ஒரு தனியார் சுகாதார காப்பீட்டு கொள்கையும் உள்ளது. அந்த கொள்கை எண்ணைக் கண்டுபிடிப்பது மற்றொரு புதையல் வேட்டை! இது ஒரு நீண்ட எண்ணெழுத்து சரமாக இருந்தது, ஐ-எல்-எச்-எல் பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் நான்கு ஏழு எட்டு ஒன்பது ஆறு ஐந்து நான்கு போன்றவை. நான் சத்தியம் செய்கிறேன், அதை சரியாக நகலெடுக்கிறேன் என்பதை உறுதிப்படுத்த அவரது கொள்கை ஆவணத்தில் சிறிய எழுத்துருவைப் பார்க்க வேண்டியிருந்தது. மருத்துவமனை பில்லிங் எழுத்தர் என்னிடம் தொடர்ந்து கூறினார், \"சார், அதை சரியாக உள்ளிடவும், இல்லையெனில் உரிமைகோரல் நிராகரிக்கப்படும்\"."
}
```
```json
{
  "unnormalised": "எனவே, எனது தாத்தா, தாடாஜி, சமீபத்தில் மும்பையில் உள்ள லீலாவதி மருத்துவமனையில் அனுமதிக்கப்பட வேண்டியிருந்தது. அவர் ஒரு மூத்த குடிமகன், எனவே இயல்பாகவே, நிறைய ஆவணங்கள் இருந்தன. அவர்கள் முதலில் கேட்ட விஷயங்களில் ஒன்று அவரது PMJAY ID. இப்போது, ​​அதிர்ஷ்டவசமாக, அவர் பிரதான் மந்திரி ஜன் ஆரோக்கிய யோஜனாவில் சேர்ந்துள்ளார், எனவே அது எங்களிடம் இருந்தது. இது 12 இலக்க எண், இது இப்படி இருந்தது: 2814-7592-3160. PMJAY திட்டம் முதன்முதலில் தொடங்கப்பட்டபோது நான் உண்மையில் அவருக்கு உதவினேன்.",
  "normalised": "மேலும் அது அதோடு நிற்கவில்லை! நிச்சயமாக, அவர்களுக்கு அவரது ஆதார் அட்டை எண் தேவைப்பட்டது, அது ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது பூஜ்ஜியம் ஒன்று இரண்டு. மேலும் அவரது பான் கார்டு எண் - ஏ-பி-சி-டி-ஈ ஒன்று இரண்டு மூன்று நான்கு எஃப். அவர்களுக்கு ஏன் இவ்வளவு அடையாளங்காட்டிகள் தேவை? அவரை உண்மையில் நடத்துவதை விட அவரது அடையாளத்தை சரிபார்ப்பதில் அவர்கள் அதிக ஆர்வம் காட்டுவது போல் இருந்தது!",
  "raw": "Assistant: எனவே, எனது தாத்தா, தாடாஜி, சமீபத்தில் மும்பையில் உள்ள லீலாவதி மருத்துவமனையில் அனுமதிக்கப்பட வேண்டியிருந்தது. அவர் ஒரு மூத்த குடிமகன், எனவே இயல்பாகவே, நிறைய ஆவணங்கள் இருந்தன. அவர்கள் முதலில் கேட்ட விஷயங்களில் ஒன்று அவரது PMJAY ID. இப்போது, ​​அதிர்ஷ்டவசமாக, அவர் பிரதான் மந்திரி ஜன் ஆரோக்கிய யோஜனாவில் சேர்ந்துள்ளார், எனவே அது எங்களிடம் இருந்தது. இது 12 இலக்க எண், இது இப்படி இருந்தது: 2814-7592-3160. PMJAY திட்டம் முதன்முதலில் தொடங்கப்பட்டபோது நான் உண்மையில் அவருக்கு உதவினேன். மேலும் அது அதோடு நிற்கவில்லை! நிச்சயமாக, அவர்களுக்கு அவரது ஆதார் அட்டை எண் தேவைப்பட்டது, அது ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது பூஜ்ஜியம் ஒன்று இரண்டு. மேலும் அவரது பான் கார்டு எண் - ஏ-பி-சி-டி-ஈ ஒன்று இரண்டு மூன்று நான்கு எஃப். அவர்களுக்கு ஏன் இவ்வளவு அடையாளங்காட்டிகள் தேவை? அவரை உண்மையில் நடத்துவதை விட அவரது அடையாளத்தை சரிபார்ப்பதில் அவர்கள் அதிக ஆர்வம் காட்டுவது போல் இருந்தது!"
}
```
```json
{
  "unnormalised": "ஆனால் அதன் பிறகு காப்பீட்டுப் பகுதி வந்தது. அவரிடம் ஐசிஐசிஐ லோம்பார்டிலிருந்து ஒரு தனியார் சுகாதார காப்பீட்டு பாலிசியும் உள்ளது. அந்த பாலிசி எண்ணைக் கண்டுபிடிப்பது மற்றொரு புதையல் வேட்டை! அது ILHL000004789654 போன்ற ஒரு நீண்ட எழுத்து மற்றும் எண் சரமாக இருந்தது. நான் அதை சரியாக நகலெடுக்கிறேனா என்பதை உறுதிப்படுத்த அவரது கொள்கை ஆவணத்தில் உள்ள சிறிய எழுத்துருவை நான் கூர்ந்து பார்க்க வேண்டியிருந்தது என்று நான் சத்தியம் செய்கிறேன். மருத்துவமனை பில்லிங் கிளார்க் என்னிடம் தொடர்ந்து, \"சார், அதைச் சரியாக உள்ளிடவும், இல்லையெனில் உரிமம் நிராகரிக்கப்படும்\" என்று கூறினார்.",
  "normalised": "டி-பி-ஏ மேசையில் இருந்த பெண்மணி (காப்பீட்டுக்கான மூன்றாம் தரப்பு நிர்வாகி) பின்னர் என்னிடம் \"சி-ஜி-ஹெச்-எஸ் பயனாளி ஐ-டி\" கேட்டார். நான் திகைத்துப் போனேன். தாத்தாஜி பல ஆண்டுகளுக்கு முன்பு ஒரு அரசு நிறுவனத்தில் வேலை செய்தார். நிறைய தேடிய பிறகு அவரது பழைய சி-ஜி-ஹெச்-எஸ் அட்டையை நாங்கள் கண்டுபிடித்தோம், மேலும் அந்த எண் சி-ஜி-ஹெச்-எஸ் ஸ்லாஷ் மும்பை ஸ்லாஷ் ஒன்று இரண்டு மூன்று நான்கு ஐந்து போல் இருந்தது.",
  "raw": "ஆனால் அதன் பிறகு காப்பீட்டுப் பகுதி வந்தது. அவரிடம் ஐசிஐசிஐ லோம்பார்டிலிருந்து ஒரு தனியார் சுகாதார காப்பீட்டு பாலிசியும் உள்ளது. அந்த பாலிசி எண்ணைக் கண்டுபிடிப்பது மற்றொரு புதையல் வேட்டை! அது ILHL000004789654 போன்ற ஒரு நீண்ட எழுத்து மற்றும் எண் சரமாக இருந்தது. நான் அதை சரியாக நகலெடுக்கிறேனா என்பதை உறுதிப்படுத்த அவரது கொள்கை ஆவணத்தில் உள்ள சிறிய எழுத்துருவை நான் கூர்ந்து பார்க்க வேண்டியிருந்தது என்று நான் சத்தியம் செய்கிறேன். மருத்துவமனை பில்லிங் கிளார்க் என்னிடம் தொடர்ந்து, \"சார், அதைச் சரியாக உள்ளிடவும், இல்லையெனில் உரிமம் நிராகரிக்கப்படும்\" என்று கூறினார்."
}
```
```json
{
  "unnormalised": "அதுமட்டுமல்ல! நிச்சயமாக, அவர்களுக்கு அவரது ஆதார் அட்டை எண் தேவைப்பட்டது, அது 1234 5678 9012. மற்றும் அவரது பான் கார்டு எண் – ABCDE1234F. அவர்களுக்கு ஏன் இவ்வளவு அடையாளங்காட்டிகள் தேவை? அவரை குணப்படுத்துவதை விட அவரது அடையாளத்தை சரிபார்ப்பதில் அதிக ஆர்வம் காட்டுவது போல் இருந்தது!",
  "normalised": "காப்பீட்டு உரிமைகோரல் செயல்முறையே மற்றொரு தடையாக இருந்தது. அவர்கள் ஒவ்வொரு கட்டத்திலும் இந்த எண்கள் மற்றும் ஐ-டி'களை கேட்டுக்கொண்டே இருந்தார்கள். அது ஒரு \"வைக்கோல் போரில் ஊசியை கண்டுபிடி\" விளையாட்டு போல் இருந்தது, ஆனால் ஊசி ஒரு பதினாறு இலக்க கொள்கை எண், மற்றும் வைக்கோல் போர் பழைய ஆவணங்களின் குவியல். டி-பி-ஏ'க்கள் அவரது உரிமைகோரலை அங்கீகரித்து மருத்துவமனைக்கு ஒரு பயணத்தை வழங்க நான் சுற்றி ஓடிக்கொண்டிருந்தேன்.",
  "raw": "அதுமட்டுமல்ல! நிச்சயமாக, அவர்களுக்கு அவரது ஆதார் அட்டை எண் தேவைப்பட்டது, அது 1234 5678 9012. மற்றும் அவரது பான் கார்டு எண் – ABCDE1234F. அவர்களுக்கு ஏன் இவ்வளவு அடையாளங்காட்டிகள் தேவை? அவரை குணப்படுத்துவதை விட அவரது அடையாளத்தை சரிபார்ப்பதில் அதிக ஆர்வம் காட்டுவது போல் இருந்தது!\n{\n  \"unnormalised\": \"அதுமட்டுமல்ல! நிச்சயமாக, அவர்களுக்கு அவரது ஆதார் அட்டை எண் தேவைப்பட்டது, அது 1234 5678 9012. மற்றும் அவரது பான் கார்டு எண் – ABCDE1234F. அவர்களுக்கு ஏன் இவ்வளவு அடையாளங்காட்டிகள் தேவை? அவரை குணப்படுத்துவதை விட அவரது அடையாளத்தை சரிபார்ப்பதில் அதிக ஆர்வம் காட்டுவது போல் இருந்தது!\",\n  \"normalised\": \"காப்பீட்டு உரிமைகோரல் செயல்முறையே மற்றொரு தடையாக இருந்தது. அவர்கள் ஒவ்வொரு கட்டத்திலும் இந்த எண்கள் மற்றும் ஐ-டி'களை கேட்டுக்கொண்டே இருந்தார்கள். அது ஒரு \\\"வைக்கோல் போரில் ஊசியை கண்டுபிடி\\\" விளையாட்டு போல் இருந்தது, ஆனால் ஊசி ஒரு பதினாறு இலக்க கொள்கை எண், மற்றும் வைக்கோல் போர் பழைய ஆவணங்களின் குவியல். டி-பி-ஏ'க்கள் அவரது உரிமைகோரலை அங்கீகரித்து மருத்துவமனைக்கு ஒரு பயணத்தை வழங்க நான் சுற்றி ஓடிக்கொண்டிருந்தேன்.\",\n  \"raw\": \"அதுமட்டுமல்ல! நிச்சயமாக, அவர்களுக்கு அவரது ஆதார் அட்டை எண் தேவைப்பட்டது, அது 1234 5678 9012. மற்றும் அவரது பான் கார்டு எண் – ABCDE1234F. அவர்களுக்கு ஏன் இவ்வளவு அடையாளங்காட்டிகள் தேவை? அவரை குணப்படுத்துவதை விட அவரது அடையாளத்தை சரிபார்ப்பதில் அதிக ஆர்வம் காட்டுவது போல் இருந்தது!\\n{\\n  \\\"unnormalised\\\": \\\"அதுமட்டுமல்ல! நிச்சயமாக, அவர்களுக்கு அவரது ஆதார் அட்டை எண் தேவைப்பட்டது, அது 1234 5678 9012. மற்றும் அவரது பான் கார்டு எண் – ABCDE1234F. அவர்களுக்கு ஏன் இவ்வளவு அடையாளங்காட்டிகள் தேவை? அவரை குணப்படுத்துவதை விட அவரது அடையாளத்தை சரிபார்ப்பதில் அதிக ஆர்வம் காட்டுவது போல் இருந்தது!\\\",\\n  \\\"normalised\\\": \\\"காப்பீட்டு உரிமைகோரல் செயல்முறையே மற்றொரு தடையாக இருந்தது. அவர்கள் ஒவ்வொரு கட்டத்திலும் இந்த எண்கள் மற்றும் ஐ-டி'களை கேட்டுக்கொண்டே இருந்தார்கள். அது ஒரு \\\\\\\"வைக்கோல் போரில் ஊசியை கண்டுபிடி\\\\\\\" விளையாட்டு போல் இருந்தது, ஆனால் ஊசி ஒரு பதினாறு இலக்க கொள்கை எண், மற்றும் வைக்கோல் போர் பழைய ஆவணங்களின் குவியல். டி-பி-ஏ'க்கள் அவரது உரிமைகோரலை அங்கீகரித்து மருத்துவமனைக்கு ஒரு பயணத்தை வழங்க நான் சுற்றி ஓடிக்கொண்டிருந்தேன்.\\\",\\n  \\\"raw\\\": \\\"அதுமட்டுமல்ல! நிச்சயமாக, அவர்களுக்கு அவரது ஆதார் அட்டை எண் தேவைப்பட்டது, அது 1234 5678 9012. மற்றும் அவரது பான் கார்டு எண் – ABCDE1234F. அவர்களுக்கு ஏன் இவ்வளவு அடையாளங்காட்டிகள் தேவை? அவரை குணப்படுத்துவதை விட அவரது அடையாளத்தை சரிபார்ப்பதில் அதிக ஆர்வம் காட்டுவது போல் இருந்தது!\\\"\\n}\"\n}"
}
```
```json
{
  "unnormalised": "டிபிஏ டெஸ்கில் (காப்பீடுக்கான மூன்றாம் தரப்பு நிர்வாகி) இருந்த பெண்மணி பின்னர் என்னிடம் \"CGHS பயனாளியின் ஐடி\" கேட்டார். நான் திகைத்துப் போனேன். தாத்தாஜி பல ஆண்டுகளுக்கு முன்பு ஒரு அரசாங்க அமைப்பில் வேலை செய்தார். நிறைய தேடிய பிறகு அவருடைய பழைய CGHS கார்டைக் கண்டுபிடித்தோம், அந்த எண் CGHS/மும்/12345 போல் இருந்தது.",
  "normalised": "உண்மையாகவே, யாராவது இந்த முறையை எளிதாக்க வேண்டும். ஒரு தனித்துவமான சுகாதார அடையாளங்காட்டி ஒரு வரப்பிரசாதமாக இருக்கும். எல்லாவற்றையும் ஆதாரோடு இணைக்கலாம், எனக்குத் தெரியவில்லை. ஆனால் பல வேறுபட்ட எண்களை சமாளிக்க வேண்டியிருப்பது ஏற்கனவே கடினமான நேரத்தில் மன அழுத்தத்தை அதிகரிக்கிறது. தாத்தாஜி விரைவில் குணமடைந்து மீண்டும் இதையெல்லாம் கையாள வேண்டியதில்லை என்று நம்புகிறேன். இப்போதைக்கு, லீலாவதியில் அவரை கவனித்துக் கொள்ளும் நல்ல மருத்துவர்கள் மற்றும் செவிலியர்களுக்கு நான் நன்றியுள்ளவனாக இருக்கிறேன்.",
  "raw": "டிபிஏ டெஸ்கில் (காப்பீடுக்கான மூன்றாம் தரப்பு நிர்வாகி) இருந்த பெண்மணி பின்னர் என்னிடம் \"CGHS பயனாளியின் ஐடி\" கேட்டார். நான் திகைத்துப் போனேன். தாத்தாஜி பல ஆண்டுகளுக்கு முன்பு ஒரு அரசாங்க அமைப்பில் வேலை செய்தார். நிறைய தேடிய பிறகு அவருடைய பழைய CGHS கார்டைக் கண்டுபிடித்தோம், அந்த எண் CGHS/மும்/12345 போல் இருந்தது.உண்மையாகவே, யாராவது இந்த முறையை எளிதாக்க வேண்டும். ஒரு தனித்துவமான சுகாதார அடையாளங்காட்டி ஒரு வரப்பிரசாதமாக இருக்கும். எல்லாவற்றையும் ஆதாரோடு இணைக்கலாம், எனக்குத் தெரியவில்லை. ஆனால் பல வேறுபட்ட எண்களை சமாளிக்க வேண்டியிருப்பது ஏற்கனவே கடினமான நேரத்தில் மன அழுத்தத்தை அதிகரிக்கிறது. தாத்தாஜி விரைவில் குணமடைந்து மீண்டும் இதையெல்லாம் கையாள வேண்டியதில்லை என்று நம்புகிறேன். இப்போதைக்கு, லீலாவதியில் அவரை கவனித்துக் கொள்ளும் நல்ல மருத்துவர்கள் மற்றும் செவிலியர்களுக்கு நான் நன்றியுள்ளவனாக இருக்கிறேன்."
}
```
```json
{
  "unnormalised": "காப்பீட்டு உரிமைகோரல் செயல்முறையே மற்றொரு தடையாக இருந்தது. அவர்கள் ஒவ்வொரு நிலையிலும் இந்த எண்கள் மற்றும் ஐடிகளைக் கேட்டுக்கொண்டே இருந்தார்கள். அது \"வைக்கோல் போரில் ஊசியைக் கண்டுபிடி\" என்ற விளையாட்டு போல் இருந்தது, ஊசி ஒரு 16 இலக்க கொள்கை எண்ணாக இருந்தது, மேலும் வைக்கோல் போர் பழைய ஆவணங்களின் குவியல். அவரது உரிமைகோரலை அங்கீகரிக்கவும், மருத்துவமனைக்கு செல்லவும் TPA-க்களைப் பெற நான் சுற்றி ஓடிக் கொண்டிருந்தேன்.",
  "normalised": "",
  "raw": "காப்பீட்டு உரிமைகோரல் செயல்முறையே மற்றொரு தடையாக இருந்தது. அவர்கள் ஒவ்வொரு நிலையிலும் இந்த எண்கள் மற்றும் ஐடிகளைக் கேட்டுக்கொண்டே இருந்தார்கள். அது \"வைக்கோல் போரில் ஊசியைக் கண்டுபிடி\" என்ற விளையாட்டு போல் இருந்தது, ஊசி ஒரு 16 இலக்க கொள்கை எண்ணாக இருந்தது, மேலும் வைக்கோல் போர் பழைய ஆவணங்களின் குவியல். அவரது உரிமைகோரலை அங்கீகரிக்கவும், மருத்துவமனைக்கு செல்லவும் TPA-க்களைப் பெற நான் சுற்றி ஓடிக் கொண்டிருந்தேன்."
}
```
```json
{
  "unnormalised": "உண்மையாகவே, யாராவது இந்த முறையை எளிதாக்க வேண்டும். ஒரு தனித்துவமான சுகாதார அடையாளங்காட்டி ஒரு வரப்பிரசாதமாக இருக்கும். எல்லாவற்றையும் ஆதார் உடன் இணைக்கலாம், எனக்குத் தெரியவில்லை. ஆனால் பலவிதமான எண்களை சமாளிக்க வேண்டியிருப்பதால், ஏற்கனவே கடினமான நேரத்தில் மன அழுத்தம் அதிகரிக்கிறது. தாத்தாஜி விரைவில் குணமடைந்து, இதை மீண்டும் கையாள வேண்டியதில்லை என்று நான் நம்புகிறேன். இப்போது, ​​அவரை லில்லாவதியில் கவனித்து வரும் நல்ல மருத்துவர்களுக்கும் நர்ஸ்களுக்கும் நான் நன்றியுள்ளவனாக இருக்கிறேன்.",
  "normalised": "",
  "raw": "உண்மையாகவே, யாராவது இந்த முறையை எளிதாக்க வேண்டும். ஒரு தனித்துவமான சுகாதார அடையாளங்காட்டி ஒரு வரப்பிரசாதமாக இருக்கும். எல்லாவற்றையும் ஆதார் உடன் இணைக்கலாம், எனக்குத் தெரியவில்லை. ஆனால் பலவிதமான எண்களை சமாளிக்க வேண்டியிருப்பதால், ஏற்கனவே கடினமான நேரத்தில் மன அழுத்தம் அதிகரிக்கிறது. தாத்தாஜி விரைவில் குணமடைந்து, இதை மீண்டும் கையாள வேண்டியதில்லை என்று நான் நம்புகிறேன். இப்போது, ​​அவரை லில்லாவதியில் கவனித்து வரும் நல்ல மருத்துவர்களுக்கும் நர்ஸ்களுக்கும் நான் நன்றியுள்ளவனாக இருக்கிறேன்."
}
```
```json
{
  "unnormalised": "---",
  "normalised": "",
  "raw": "---"
}
```
