{"unnormalised": "भारतआव स्कूल आनजादनि सिनारिआ सोलायबाय थादों, बेयो सोलायबाय थानाय सोलोंथाइनि राहा आरो हादोरारि सोलोंथाइनि पोलिसीना सेप होदों। फरायसाफोरा CBSE क्लास 10 आरो 12 आनजाद बादियै गोनां आनजादफोरनि थाखाय थांखि लानानै थांनाय समाव, बे अजतफोरनि गुबै बाथ्राखौ बुजिनाया गोनां। रोलायनानै सोलोंनायनिफ्राय फरायसानि मोनथाइखौ मोजां बुजिनाय आरो बे मोनथाइखौ जायगायाव बाहायनायनि गोहोखौ अजत खालामनो गोनां जादों।", "normalised": "भारतआव सोलोंथाइ आनजादनि सिनारिआ सोलायबाय थादों, बेयो सोलोंथाइ लामा आरो हादोरारि सोलोंथाइ बिथोनजों सोमजिदों। फरायसाफोरा गोनां आनजाद जेरै सि-बि-एस-इ क्लास दस आरो बारा आनजादनि थाखाय सोलिबाय थानाय समाव, बे आनजादफोरनि गुबै बाथ्राखौ बुजिनो रोङानांगौ। र'द लानायनिफ्राय सोलोंथाइया सोलायना फरायसानि मोनथाइ बुजिनो हानाय आरो बे मोनथाइखौ जिउआव माबोरै बाहायगोन बेखौ नायनो थांगासिनो।"}
{"unnormalised": "गेबें दशकआव नोजोर होनो मोननाय मोनसे गोनां सोलायनाया जाबाय, सोलोंसालिआव खालामनाय अजतनि गेजेराव गिबियावनो गोनांथि होनाय। DPS, Modern School, आरो Kendriya Vidyalaya बादियै सोलोंसालिया प्रोजेक्ट, प्रैक्टिकल आनजाद आरो क्लासरूमआव बाहागो लानायखौ जागायनि नम्बरआव दाजाबना लादों। मानिया ला, CBSE क्लास 10 आव, सोलोंसालिआव खालामनाय अजतआ मोनफ्रोम बिषयआव 100 नि गेजेराव 20 नम्बर होयो। बे राहाया फरायसानि गोहोनि गासै पिक्चरखौ दिन्थिहोनो थांखि लादों, जोबथा लिरनाय आनजादनि दावरावखौ खमायहोयो।", "normalised": "दाइन बोसोरसिम नायब्ला मोनसे गोनां सोलायनाया जादों इनटारनेल एसेसमेन्टआव बांसिन थाखो होदों। डि-पि-एस, मोडारन स्कुल, आरो केन्द्रिय भिद्यालयाफोरनो दा प्रोजेक्ट, प्रैक्टिकल आनजाद, आरो क्लासआव बाहागो लानायखौबो फाइनल नम्बरआव दाजाबदों। उदाहारणनो, सि-बि-एस-इ क्लास दसआव, इनटारनेल एसेसमेन्टा मोनफ्रोमबो बिषयआव जौखोन्दोनिफ्राय नैजि नम्बर होदों। बे लामाया फरायसानि गोहोखौ गासैबो मोननो नाजादों, आरो जोबथा लिरनाय आनजादनि थाखाय गोहो जानायखौ खमायनो नाजादों।"}
{"unnormalised": "बेनि अनगायैबो, सोलिबाय थानाय आरो गासै अजतनि (CCE) सिस्टमखौ नाजानायआ, बहस जानायावबो, बोसोनारि बोसोराव बारग’ बारग’ अजत खालामनो गोनां जादों। CCE आव सोलायनाय जादोंब्लाबो, सोलिबाय थानाय अजतनि गुबै नेमआ आनजादनि राहायाव मोनसे गोनां बाहागो जादों। हादोरारि सोलोंथाइनि पोलिसी (NEP) 2020 आबो थोंजोंसै अजत आरो अजतआव टेक्नोलोजी बाहायनायखौ गोख्रों खालामदों।", "normalised": "आरोबाव, कन्टिनुवास एण्ड कम्प्रेहेनसिब इभेलुएसन (सि-सि-इ) सिस्टमखौ खालामनाया, बेखौ जायखि जाया सोंखारिनो हागौ, बियो बोसोरफ्रोमबो आनजादखौ लानायाव मोनसे गोनां सोलायनाय जादों। सि-सि-इ आव सोलायनाय जादोंब्लाबो, सोलिबाय थानाय इभेलुएसननि गुबै नेमआ आनजादनि खामानियाव थाबाय थादों। नेशनल एजूकेसन पोलिसी (एन-इ-पि) नै रोजा नैजिआबो फोरमेटिभ एसेसमेन्ट आरो टेक्नोलजीखौ इभेलुएसनआव बाहायनायखौ बांसिनै हेफाजाब होदों।"}
{"unnormalised": "JEE आरो NEET बादियै हाबनो थाखाय आनजादनि दावराव सिनेरियाआबो स्कूल लेबेलनि आनजादखौ सेप होदों। IIT एबा AIIMS नि थाखाय थांखि लानाय फरायसाफोरा स्कूलनि कोर्सनि खामानिखौ बे आनजादफोरनि थाखाय गोख्रों कोसिं लानायजों मिलायनानै मोननो नाजानायखौ नुनो मोनो। बे मोननैखौबो सोमोनायआ माब्लाबा बेरायनाय दावराव आरो गोख्रों नम्बर मोननो गोसो होनायनिफ्राय मोनथाइखौ बुजिनो गोसो होआ। गोबां इन्जिनियरिंज कलेजनि थाखाय कट-अफआ 98% एबा 99% निफ्रायबो बारा जायो, बेयो स्कूल बोर्डनि बागोनारि।", "normalised": "जे-इ-इ आरो एन-इ-इ-टि बायदि एन्ट्रान्स आनजादफोरनि सोरजों सोर कम्पिटिसन खालामनाया स्कुल लेबेलनि आनजादफोरनोबो गोहो होदों। फरायसाफोरा आइ-आइ-टि एबा ए-आइ-आइ-एम-एस नि थाखाय नाजानायफोरा स्कुलनि कोर्सखौ बे कम्पिटिसन आनजादनि कोचिं लानायजों समानै सोलिहोयो। बे मोननैखौबो सोलिहोनाया माब्लाबा गोहो जायो आरो बांसिन नम्बर मोननो नाजानायाव मोनथाइखौ बुजिनो थाखाय गोहो जाया। बांसिन इन्जिनियारिं कलेजनि थाखाय जौखोन्दोनिफ्राय दोरोसिनैजि एबा दोरोसैनैजि आरो बेखौबो बारा मोननो नांगौ जायो बेयो स्कुल बोर्डनि फारसे जागोन।"}
{"unnormalised": "बोसोनारि बाथ्राफोरनि अनगायैबो, आनजादनि समाव फरायसानि जिउआव मोजां थांनायनि बागोनआव गोसो होनायखौ बांसिन खालामदों। गोबां सोलोंसालिया आनजादनि दावरावजों मोजां थांनो थाखाय फरायसालिआव बोसोन होनो थाखाय हांखो, दावरावखौ मोजां खालामनो थाखाय खामानि, आरो आमोद खालामनायनि राहाफोरखौ होदों। बिमा-बिफाफोरखौबो मदद होनो खाबु होदों, मोजां आरो हौबथा होनाय सिनारिखौ दानानै लाखिनो। गोबां सोलोंसालिया स्कूल काउंसलरनि मदद मोनो, जाय फरायसाफोरनो नांथाब जानाय समाव मदद होनो हागौ।", "normalised": "सोलोंथाइनि बाथ्राफोरनि अनगायैबो, आनजादनि समाव फरायसानि सैखौलोजीखौबो बांसिन नोजोर होदों। काउन्सेलिं सर्भिस, स्ट्रेस मेनेजमेन्ट वार्कशप, आरो रिलेकसेसन टेकनिकखौबो फरायसाफोरनो आनजादजों सोमोन्दो थानाय गोहोखौ खमायनो थाखाय हेफाजाब होदों। बिमा-बिफाफोरनोबो हेफाजाब होनो थाखाय रोजा होनाय जायो, आरो मोजां आरो रोजा होनो हानाय सिनारिखौ दानांगौ। बांसिन स्कुला काउन्सेलरनि थाखाय लामाखौ खुलि होदों जाहाथे फरायसाफोरा गोहो जानाय समाव हेफाजाब मोननो हायो।"}
{"unnormalised": "आनजादनि खामानियाव टेक्नोलोजी बाहायनायखौबो बांसिन खालामनो नाजादों। सोलोंसालिआव खालामनाय अजतनि थाखाय अनलाइन प्लेटफर्म, डिजिटल नम्बरनि सिट आरो नंगुबै अनलाइन पोर्टलफोरा रिजल्ट मोननो थाखाय बांसिननो बाहायजादों। बे टेक्नोलोजी दाजाबनायआ खामानिखौ मोजां खालामो, फोसावनानै दिन्थियो आरो मोननो खाबु मोनो। गोबां सोलोंसालिया Google Classroom आरो Microsoft Teams बादियै प्लेटफर्मआव सोलायदों, आनजाद खालामनो थाखाय, बेनिखायनो फैसा, सम आरो गोहोखौ बोखांनो हायो।", "normalised": "टेक्नोलजीखौ आनजाद मेनेजमेन्टआव बाहायनायाबो बांसिनै हेफाजाब मोनबाय थादों। इनटारनेल एसेसमेन्टनि थाखाय अनलाइन प्लेटफर्म, डिजितेल मार्क सिट, आरो रिजाल्ट मोननो थाखाय सेकियुर अनलाइन पोर्टलखौबो बांसिनै बाहायबाय थादों। बे टेक्नोलजी दाजाबनाया खामानिखौ मोजां खालामो, रोखा खालामो, आरो मोननोबो गोरलै जायो। बांसिन स्कुला गुगुल क्लासरुम आरो माइक्रोसफ्ट टिमस बायदि प्लेटफर्मआव सोलायबाय आनजादखौ खालामनो जाहाथे रां, सम, आरो खामानिफोरखौ बारहोना हायो।"}
{"unnormalised": "गावनि सिगांआव नायब्लानो, भारतआव स्कूल आनजादनि भबिस्यतआ गासै अजत, गोहोनि बागोनारि सोलोंथाइ आरो टेक्नोलोजी दाजाबनायनि बागोनआव गोसो होनानै थागोन। थांखिया जाबाय मोजां साननो, समस्यखौ बोखांनो आरो गोदान गोदान दानायनि गोहोखौ जौगाहोनानै 21 बोसोरनि जाफुंसारनो आरो खाबु मोननो थाखाय फरायसाफोरखौ सोरजिनाय। CBSE बोर्डनि आनजाद 15/02/2025 आव जागोन, बेयो गोदान नेमकानुन आरो सोलोंथाइनि सोलायनाय फैब्ला बेफोरखौ नुनानै गुबुन जागोन।", "normalised": "गावनि सिगां नायब्ला, भारतआव स्कुल आनजादनि भबिस्यतो गासै एसेसमेन्ट, गोहोआव बेस जानाय सोलोंथाइ, आरो टेक्नोलजी दाजाबनायनि फारसे बांसिन नोजोर होनायनि जानायनि चान्सआ दं। गोसो होनाया क्रिटिकेल थिंकिन, प्रब्लेम सलभिं स्किल, आरो क्रियेटिभिटिनि फारसे जागोन, बेयो फरायसाफोरनो नैजि रिंगानि च्यालेन्ज आरो सुबिधाफोरनि थाखाय सोलिहोसिगोन। आनजाद जेरै सि-बि-एस-इ बोर्ड आनजादा ब्रैजि फेब्रुवारी नै रोजा नैजिबाआव जागोन बेयो गोदान नेम कानुन आरो सोलोंथाइ सोलायनायजों जाफुंसार जागोन।"}
