{"unnormalised": "स्कुल आनजाब, *यार*, बियो मोनसे गिदिंग्रा रेलगाड़ी बायदि, नंगौना? सिलेबस खौ होननानै बोखारनायनिफ्राय, बांसिन एप्रिल एबा मे आव, बेयो अज'ना लानाय, खौसे खालामनाय आरो जोबथा समाव फोरायनो नाजानाय गैयि थाबथाब थांनाय। सि.बि.एस.इ. क्लास्स 10 बोर्डनि सिगांनि दिनखौ मोनसेबो यादमोन? आंनि आंआव दं! बेयो गोरोबनानै गासैबो देसआ सांसुमनो हमदोंमोन बायदि मोनदोंमोन। आंनि लोगो, रोहनआ, 90+% मोननो नाजादोंमोन बेखायनो बियो गावनि गाबोननि थाखायबो समखौ लानानै फोरायहैदोंमोन।", "normalised": "स्कुल आनजाब, यार, बेयो मोनसे गिदिर रोलरकोस्टर बायदि, नंगौना गैया? सिल्याबास फैनाय समावनो, बेयो एप्रिल एबा मेआव जायो, बेयो थैनैनो नायनो थाखाय, गोसोआव गिखांनाय, आरो लास्ट मिनिटआव गोसोआव दोननाय बायदि। गोसोआव दं नामा बे समाव सि-बि-एस-इ क्लास टेन बोर्डनि सिगांनि सानफोरखौ? आंनि दं! बेयो मोनसे देसआ गावनो गोसोखौ बोथोम खालामनाय बायदि मोनदोंमोन। आंनि लोगो, रोहनआ, नब्बे प्लस परसेन्ट मोननो नाजादोंमोन बेखायनो बेयो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनO गावनO गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनO गावनो गावनो गावनो गावनो गावनो गावनO गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनO गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनO गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावनो गावन"}
{"unnormalised": "स्कुल आनजाबनि बाथ्राया बेनोदि बिसोरआ जोंनायखौ जोंनो थाब थाब होननानै सोंनोमोन, नाथाय बेयो मोनसे रोल गेलेयो, स्पेसियाल्लि हिस्ट्री बायदि सब्जेक्टआव। नोंथांमोना कन्सेप्टखौ बुजिनो नांगोन, बिसोरखौ माबोरै एप्लाई खालामनो नांगौ, आरो थिग जानाय फिन्नाइखौ खम समनि गेजेराव लिरनो नांगोन। मेथ्सखौ ला, फर एक्जाम्पल। फर्मुलाखौ गोसोआव लाखिनाया मोनसे बाहागोनि थाखायसो। नोंथाङा प्रब्लेमखौ सोल्व खालामनो नांगोन, गुबुन गुबुन चेन्ज खालामनायखौ प्रेक्टिस खालामनो नांगोन, आरो मोजांनि थाखाय, गोरलै मिस्टेकखौ एभइड खालाम! आंनि आइ.सि.एस.इ. आनजाबआव मार्कसखौ गोमादोंमोन मानोना आं साइनावनो गोरोन्थि खालामदोंमोन! -_-", "normalised": ""}
{"unnormalised": "दानिया आनजाबनि बिभिन्न प्रकार दं। जोंहा बोर्ड आनजाब दं, अफ कोर्स – सि.बि.एस.इ., आइ.सि.एस.इ., स्टेट बोर्ड बायदि महाराष्ट्र एस.एस.सि. जायखौ मार्चनि समावनो जायो। दानिया युनिट टेस्ट दं गासैबो फ्यू वीकआव, हाफ-इयरली आनजाब, आरो प्रि-बोर्ड, गासैबो गिदिंग्रायाव लुफुंनानै फैयो। बेयो मोनसे कन्सटेन्ट बार्रेज बायदि टेस्ट जोंखौ दानफैनो थाखाय डिज़ाइन खालामदों… आरो जोंखौ लुफुंनानैबो?", "normalised": ""}
{"unnormalised": "आरो बिमा-बिफा आरो टिचरनि प्रेसरखौ बारग'नो नांला। \"शर्मा जि का बेटा\"आ गासैबो मोजां मार्क्स मोननो नांगौ, नंगौना? थारैनो, गासैबो फेमिलि गेलेमब्लाया नोंनि फरायनायनि सायाव सोंनाय खालामनाय सेसनआव चेन्ज जायो। आंनि बाबुवा आंनि गासैबो इभिनिंआव सोंहैगोन आं बे दिनआव बेसेबां फरायदोंमोन होननानै। बेयो बोरिंग मोनदोंमोन! टिचरआ, बिसोरनि आत्माखौ मोजां खालाम, नोंनि थाखाय मोजां जायो, नाथाय बिसोरनि एक्स्पेक्टेसनआ सम सम ओभरवेलमिंग जानो हागौ। स्पेसियाल्लि कम्पिटिसननि दिनआव। मोजां कलेजआव सिट मोननो 12th आनजाबनि उनाव 98% एबा बेखौबो बारा नांगौ।", "normalised": ""}
{"unnormalised": "आनजाब हलआ गासैबो गुबुन दानो। नारभास इनार्जिया हावायाव थाब मोननो हायो। नोंथाङा माखासे स्टुडेन्टखौ नायनो मोनगोन बिसोरनि नट्सखौ थाब थाब लासैनो जोबथा सेकेन्डसिम। गुबुनआ लासैनो गुसुब गुसुब नायबाय थागोन, बिसोरनि कपालाव रिजाइन खालामबाय। जोबथायाव इन्भिजिलेटरआ कुइसन पेपर होब्ला समनि बिरुदुं गेलेनाय बायदि मोनगोन। आंनि थाखाय, आं गासैबो सेक्योर खालामनानै लाखिगोन समआ माबोरै थांगासिनो। आं गावनि घड़िखौ लाबोदोंमोन आरो गासैबो धार्मिक मोनथाइनि सोमोन्दै सेक खालामदोंमोन। बोरिंग मोनदोंमोन, नाथाय आं हेल्प खालामनो हायाखैमोन।", "normalised": ""}
{"unnormalised": "नाथाय हे, बेयो गासैबो दुखुनां थासारि नङा! आनजाबआ फोरायनो, इम्प्रुभ खालामनो, आरो नोंखौ गावनि कम्फर्ट जोननि बारग'नोबो मोटिभेट खालामनो हागौ। आरो नोंथाङा जोबथा आनजाबखौ जोबनानै होलनिख्रुय बारग'ब्ला, बेबायदि मोननो मोननाय आरो गैयि। रिलिफ मोननाय, रिजाल्टनि आसामोन, आरो जोबथायाव रिल्याक्स जानो मोननाय। आं मोनसेबो याद दं आंनि 12th बोर्डनि उनाव, आंनि लोगोफोर आरो आं गोवाआव ट्रेप बुक खालामदोंमोन। मोजां। हलिडे। एभार।", "normalised": ""}
{"unnormalised": "ओम, स्कुल आनजाबआ गोरा, स्ट्रेसफुल, आरो सम सम डराउनोबो खालामो। नाथाय बियो मोनसे राइट अफ पासेज, मोनसे चेलेन्ज जाय जोंखौ सेप होयो, आरो जोंनि फ्युचरनि फारसे मोनसे स्टेपिं स्टोन। प्लस, बिसोरआ जोंनो माखासे मोजां मोजां स्टोरीज होयो उनाव बुंनो, नंगौना? आं एसेबां गोरोन्थि खालामदोंमोन आंनि फिन्नाइ सिटआव रं इयर लिरनानै… मोखांआव हाथाइ लानायनि सोमोन्दै बुं *चलता है*।", "normalised": ""}
