{"unnormalised": "हाय आफादगिरि नोंथांमोन, सोरबाया आंनिफ्राय बोर्ड आनजादआ माबोरै जागोन सोंदोंमोन। आं 2008 मायथाइयाव ICSE आनजाद होदोंमोन, अब्लासो गोरोबलायनाय जादोंमोन! मोनसेयानो जाबाय, नाम्बार होनाय बादिखौ सोलायबाय, आरो फरायसालिया उन्दै बैसोनिफ्रायनो गथ'फोरखौ खायसेयानो होनाय जाबाय। आंनि फिसा जोंनोआ फैगौ बोसोराव Class 10 CBSE नि थाखायनो गाज्रि मोननाय जादों, दासिमबो जुनसो! प्रेक्टिस टेस्टआव 85% मोनबाय, नाथाय बाथ्राया जाबाय Maths आरो Science नि थाखायनो गाज्रि मोननाय जादों।", "normalised": "हाय आं नोंथांमोन बयखौबो, सोरबाया आंनिफ्राय बोर्ड आनजादखौ माबोरै लानाय जायो होननानै सोंदोंमोन। ओखाय, आं नै रोजा ब्रैजौ जौखोन्दोआव आंनि आइ-सि-एस-इ होनायनिफ्रायनो माखासे रोखोमआ सोलायबाय! मोनसेयाव, नम्बर होनायनि प्लेनफोरा बेले बेलेग, आरो स्कुलफोरा गथफोरखौ गोबावसिम सोलोंनो नाजागासिनो। आंनि फिसाजोंनो फैगौ बोसोराव क्लास टेन सि-बि-एस-इ नि थाखाय एखेबारे गोबावसिम खाबु मोननो नाजागासिनो, जेब्ला जउन दानसो जादों! बियो फ्रक्टिस टेसआव ब्रैजिबा जौखोन्दोसो मोननो हागासिनो, नाथाय बेयो मेथ्स आरो साइन्सनि थाखाय दुखु मोनगासिनो।"}
{"unnormalised": "गिखांथावनाया बांसिन जाबाय, St. Stephen's आरो Hindu नि कलेजफोराव 98% नि बांसिन मोननो नांगौ! आंनि समाव, 12th बोर्डआव 90% नि बांसिन मोननाया मोजां मोननाय जादोंमोन, नाथाय दा बेयो नर्मेलसो मानोना नोंथांआ मोजां कोर्सआव थांनो सानदों। आरो बांसिन कोचिंआनो जाबाय – इन्जिनियारिंनि थाखाय FIITJEE, मेडिसिननि थाखाय Allen, आरो रोजा रोजा गुबुननो!", "normalised": "गोरलै गैयै सोमोनांआ एखेबारे बारबाय, जेराव कलेजफोरा सन्त स्तिएफेन्स आरो हिन्दुया गाज्रि मोनबाय। नोंथांमोननो मोननो थाखाय ब्रैजिजौ जौखोन्दोनिफ्राय बारनांगोन! आंनि समाव, नै रोजानि बोर्डआव ब्रैजि जौखोन्दोनिफ्राय बारनांगोन बेया एखेबारे मोजां, नाथाय नोंथांमोननो मोजां कोर्सआव थांनो गोसो थाबा बेयो एखेबारे समान जायो। बेनिफ्राय बांसिन कोचिं लागासिनो - एफ-आइ-आइ-टि-जे-इ-इ इन्जिनियारिंनि थाखाय, एलेन मेडिसिननि थाखाय, आरो गुबुन गुबुन मोनफ्रोमबोनि थाखाय!"}
{"unnormalised": "सावस्रिबाव, बे सिस्टमआ आनजाद पास खालामनोसो। थारै, मोजां खालामनाया दैखांखौ खुलिगोन, नाथाय जिउआव बेखौनो बांसिन साननो नाङा। आंनि रायजोआ जाबाय? नोंथांआ गावनिफ्रायनो मोजां मोननो नाजा, नाथाय नोंथांनि गोसोखौ गिखां होनो नाङा। आरो याद खालाम, 60% मोननायानो नोंथांखौ 99% नि मार्क्सफ्राय बांसिन दैखां मोननो होगोन। फैगौ बोसोराव आनजाद होगोन नोंथांमोननो गाहाम हामब्लायबाय, 10th होनोब्लाबो एबा 12th!", "normalised": "आं साबसिनै बुंनो थाङोब्ला, बेयो बे आनजादखौ पास खालामनो एखेबारे नाजागासिनो। थारैनो, मोजां जानायजों नोंथांमोननो खाबु मोननो हागोन, नाथाय जौगानाया नम्बरनिफ्राय बांसिन। आंनि रायजो राजा? नोंथांमोनहा नोंथांमोननि गोसोआव थानायखौनो नाजा, नाथाय बेयो नोंथांमोनखौ थैनो होनो नाङा। आरो मोनसे बाथ्राखौ यादबो थाखो, साठ जौखोन्दोआव नोंथांमोनहा ब्रैजि ब्रैजि जौखोन्दोनिफ्राय बांसिन खाबु मोननो हागोन। बयबो फैगौ बोसोराव आनजाद होनायनि थाखाय मोजां थाहो, बेयो जि जौखोन्दो होबाबो एबा ब्रैजौ जौखोन्दो होबाबो!"}
