{"unnormalised": "ہندوستانُک ریٹیل منظر نامہ، خاص طور پؠٹھ سبزی تہٕ گروسری خریدن کہِ بارَس مَنٛز، میٹرک سسٹم سٟتؠ سٟتؠ روایتی پیمائش یُونِٹس پؠٹھ اِعتماد ظٲہِر کران چھُ۔ یہِ مضموٗن چھُ اِن یُونِٹس ہُنٛد پھیلاو تہٕ برقرار رہنٕچ جاےٕزٕہٕ کران، یِمَن ہُنٛد تجارت، صارفَن ہُنٛد سمجھیٖنَس تہٕ پوٗرٕ مُلکَس مَنٛز پیمائش مُنَظَم کرنہٕ خٲطرٕ جاری کوششَن پؠٹھ اَثر وُچھان۔", "normalised": "ہِندوستانُک رٮ۪ٹیل منظرنامہ، خاص طور یِس ترٛکاری تہٕ گراسٕری ہٕنٛز خَرِیٖدٕچ تعلق چھُ، میٹرِک نظام سٟتؠ رَوایتی پیمانہٕ ہُنٛد یونِٹ اِستِمال کَرنَس پؠٹھ اِنحصار ظٲہِر کَرنہٕ وول جاری تھَوِتھ ۔ یِہٕ آرٹِکَل چھُ اِن پیمانہٕ ہُنٛد زیرِ اِستِمال رَواج تہٕ قٲیِم رٲژِ ہُنٛد جائزہٕ نِیوان، یِمَن ہُنٛد اثر تِجارَتھ، صارفٕ ہُنٛد بۅجھِ تہٕ مُلکَس مَنٛز پیمانہٕ ہُنٛد معیاری بَناوُنُک جاٖری کوٗشِشَن ہُنٛد تَصَور کَران۔"}
{"unnormalised": "ییلہٕ کِہ سرکاری طورَس پؠٹھ لازِم قرار دِنہٕ آمُت سسٹم چھُ وزن خٲطرٕ کلوگرام (kg) تہٕ گرام (g)، وٲلیوٗم خٲطرٕ لیٹر (l) تہٕ ملی لیٹر (ml)، تہٕ لمٲی خٲطرٕ میٹر (m) تہٕ سینٹی میٹر (cm) ہُنٛد پابند، غَیر رَسمی شعبہٕ، یَتھ مَنٛز سبزی تہٕ گروسری فروخت کَرن والَن ہُنٛد اَہم حِصہٕ شٲمِل چھُ، اکثر مقٲمی یُونِٹس اِستِعمال چھُ کران۔ مثال کہِ طور، آلو تہٕ پیاز وۄچھنَوَن \"پاو\" (تقریباً 250 گرام) یا \"سیر\" (تٲریٖخی طور تقریباً 933 گرام، اگرچہ علاقٲیی مُتغَیرات موجوٗد چھِ) حسابَس سٟتؠ وِکیٖن۔ اِسی طرح، مَسٲلہٕ یا دال واتَس مَنٛز آسان چیٖز عام طورَس پؠٹھ \"چھٹاک\" (لگبھگ 58 گرام) اِستِعمال کٔرتھ ناپنہٕ چھِ یِوان۔ یہِ یُونِٹس، یِمہٕ مقٲمی رواجَن مَنٛز گَہراے سٟتؠ وٲنٛسِتھ چھِ، مُختَلِف منڈیَن تہٕ علاقَن مَنٛز مُسلسل تہٕ پاردرشی بنٲوُنَس مَنٛز چیلنج پیش چھِ کران۔", "normalised": "یِتھ کُن زن سرکٲری طور مقرر کَرنہٕ آمُت نظام چھُ وَزنَس خٲطرٕ کِلو گرام (k-g) تہٕ گرام (g) ہُنٛد مُطابِق چھُ، حجمَس خٲطرٕ لیٹر (l) تہٕ مِلی لیٹر (m-l) تہٕ لَمبٲیی خٲطرٕ میٹر (m) تہٕ سینٹِ میٹر (c-m) ، غٲر رَسمی شعبہٕ، یَمہٕ مَنٛز ترٛکاری تہٕ گراسٕری ہُنٛد اَہم حِصہٕ شٲمِل چھُ، اکثر مقٲمی پیمانہٕ اِستِمال کَران۔ مثال طور، آلو تہٕ پیازٕ واری ترٛکاریَن ہٕنٛز فروخت چھُ \"پاوٕ\" (تَقریٖباً ژٕھٕ بٔڈھٕ دَہِ گرام) یا \"سیر\" (تٲریٖخی طور تقریباً نہٕ سَے تریٚن سَے تریٚہ گرٛام، اگرچہ علاقٲیی تغیر موجود چھُ) ذٔریعہٕ کَرنہٕ یِوان۔ اِسی طٔرٕح، ڈھیٖلی چِیٖز یِمو سَبزیَن یا دٲل چَھن، عام طور \"چَھٹاک\" (تَقریٖباً اَٹھاون گرام) ذٔریعہٕ نٔپنہٕ یِوان۔ یِم یونِٹ، یِم مقٲمی رَوٲجَن مَنٛز ڈۅبُن آسَن، مُختَلِف مارکیٹَن تہٕ علاقَن مَنٛز یَکسانی تہٕ شفافِیَتھ برقرار تھَوُنَس مَنٛز چیلنج پیش کَران۔"}
{"unnormalised": "یِمَن غَیر معیاری یُونِٹس ہُنٛد اِستِعمال جاری تھاوُن چھُ واریاہ عُواملَن پؠٹھ مُنحَصِر۔ اول، عادت تہٕ واقِفِیَت چھُ اَہم کِردار اَدا کران، خاص طور پؠٹھ بوٚڈٕ عُمر واجَن فروخت کَرن والَن تہٕ صارفَن دَرمیان۔ دُویم، میٹرک سسٹمَس مَنٛز لُۄکوٹ پٲیمَن روایتی تول یِتھِ مَنٛز زیٛادٕ آسٲنی سٟتؠ دَستیاب نٔہ چھِ آسان۔ مثال کہِ طور، معیاری کلوگرام سکؠل اِستِعمال کٔرتھ مَسٲلہٕ ہُنٛد لُۄکوٹ مقدار صٔحِیح ناپن چھُ مُشکل بٔنیٖن وٲلِتھ۔ مزید برآں، قیمت تہٕ اِستِطاعَت ہُنٛد تاثُر اکثر مقٲمی یُونِٹس خٲطرٕ ترجیح پَژناوَن چھُ۔ صارف چھِ اَیہِ چیٖز سمجھان زِ ییلہٕ ٲسِی تُم \"پاو\" ٹماٹر خریدان، تِہِ نِسبَتھ اَکِس کلوگرامَس ہُنٛد چوتھا حِصہٕ خریٖدُنَس مَنٛز باگَن زیادٕ آسَن، اگرچہ برابر آسَنہٕ۔", "normalised": "یِم غٲر معیاری یونِٹ اِستِمال کَرنُک وجہٕ چھُ کَیِنہٕ عَوامِلَن پؠٹھ مبنی۔ گوڈنِچہٕ، عادت تہٕ واقفِیَتھ چھُ اَہم کردار ادا کَران، خاص طور بُزرُگ نَسلٕچ تاجرَن تہٕ صارفَن دَرمِیان۔ دۅیِم، میٹرِک نظامس مَنٛز گۅڈٕنِک عِبادَتَن ہٕنٛز پیمائش روایتی وزن آلاتَن مَنٛز آسٲنی سٟتؠ دَستیاب نہٕ آسَن۔ مثال کہٕ طور، معیاری کِلو گرام پیمانہٕ اِستِمال کٔرتھ مَصٲلحہٕ چِھن مقدارَن ہٕنٛز پیمائش کَرُن تٔکلیٖف دہِ آسِتھ چھُ سَکَن۔ مزید یہِ زن، قیمت تہٕ سُستی ہُوٚنٛد احساس چھُ اکثر مقٲمی یونِٹَن خٲطرٕ خٲہِش مُتٲثِر کَران۔ صارف چھُ زِیٛادٕ سۅدٕ لَبنہٕ ووٚل احساس کَران ییلہٕ سۅ میٹرِک نظامٕک تٲمیٖل کَرنَس پؠٹھ بٔڈھٕ دَہِ کِلو گرامٕچ نِسبَت پاوٕ ٹماٹر خَریٖد کَران چھُ۔"}
{"unnormalised": "یِہِ مُختَلِف پٲیمَن نظامَن پؠٹھ اِعتماد اوس قیمت مُقرَر کرنہٕ مَنٛز بے قاعدَگِیَن تہٕ غَیر مُنصِفانہٕ تجارتی طٔریقَن خٲطرٕ مُتَوَقِّع. اَکھ فروخت کَرن وال یُس اَکھ منڈیَس مَنٛز \"سیر\" حسابَس سٟتؠ سَبزی وِیکن، سہٕ کٔرِتھ بؠیِس منڈیَس مُقابلہٕ مُختَلِف وَزَن تعریٖف اِستِعمال، اَتھ سٟتؠ چھُ بَداَلُس بَداَلُس پیدا گَژھان تہٕ مُمکِن چھُ زِ مقٲمی پیمائش سٟتؠ ناوَاقِف صارفَن ہُنٛد اِستِحصَال گَژھِتھ۔ اِس کے علاوہ، standardization ہُنٛد کمی نِس تٔحتی نِگہدارِی تہٕ ڈاٹا تَجزِیہَس مَنٛز رُکاوٹ پَیدا چھُ کران، زٔخیرہ نظامَت تہٕ پالِسی تشکیل پؠٹھ اَثر چھُ پٲوان۔", "normalised": "یِم مُختَلِف پیمائش نظٲمَن پؠٹھ اِنحصار قیمتَن مَنٛز غٲر مِعِیارِیَتھ تہٕ غٲر منصفانہٕ تِجارَتی طریقَن خٲطرٕ گُنجٲیِش پَیدا کَرِتھ سَکَن۔ یِہٕ تاجر یُس ترٛکاریَن ہٕنٛز فروخت \"سیر\" ذٔریعہٕ اَکھ مارکیٹَس مَنٛز کَران چھُ، سۅ بیٚیہِ مارکیٹَس نِسبَت مُختَلِف وَزنٕچ تَعریٖف اِستِمال کَرِتھ سَکؤن چھُ، یِمہِ سٟتؠ غَلَط فٲہِمِی پَیدا گَژھَن چھِ تہٕ غَلَط اِستِمال خٲطرٕ مٲموٗلی نُقصان پَکَوِتھ سَکَن یِم صارف یِمَن مقٲمی پیمائشہ سٟتؠ واقف نَے چھِ۔ مزید یِہِ زن، معیاری بَناوُنُک کَمزوری چھُ دُرُست رِکارڈ تھَوُنَس تہٕ ڈَیٹَس ہُنٛد تجزِیہ کَرنَس ہُنٛد روک تھام کَران، سپلائی چین مینجمنٹ تہٕ پالِسی تشکیلَس مُتٲثِر کَران۔"}
{"unnormalised": "میٹرک سسٹم ہُنٛد وُسیٖع پَیمانے پؠٹھ اِختیار حٔصِل کرُن خٲطرٕ کوشش تہٕ پیمائش کہِ عَمل مَنٛز غَیر وَضٲحتی دُور کرنہٕ خٲطرٕ جاری چھُ۔ صارف بیداری مہم، معیاری وزن تہٕ پیمائش ہُنٛد صٔحِیح اِستِعمال پؠٹھ فروخت کَرن والَن خٲطرٕ تربیتی پروگرام، تہٕ ضوابط ہُنٛد زیادہ سَخت نفاذ چھُ زیادہ پاردرشی تہٕ موثِر ریٹیل ماحول بناونَس مَنٛز اَہم قَدَم. معیاری یُونِٹس کی طرف آہستہ آہستہ بدلنا صِرِف صارفَن خٲطرٕ مُنصِفانہٕ قیمت یَقینی بَنٲوتھ فائِدٕہٕ چھُ پَہنٛچناوُن بَلکہِ ہندوستانی اِقتصاد ہُنٛد جدیدِیَت تہٕ رَسمِیَت خٲطرٕ تہٕ مُعاونت چھُ کران۔", "normalised": "میٹرِک نظامُک واٖقِف اِستِمال فَرُوغ دِیُنُک تہٕ پیمائش عملَس مَنٛز اُلجَنَن خٲطرٕ کوٗشِش جاٖری چھِ۔ صارفَین ہُنٛد واقِفِیَتھ کَیمپِیَن، معیاری وَزن تہٕ پیمانہٕ اِستِمال کَرنَس مُتلِق تاجرَن خٲطرٕ تَرَبِیَتِی پروگرام تہٕ قَوٲیِدَن ہُنٛد سَخت تاٖمیل کَرُن زِیٛادٕ شفاف تہٕ موٗثِر رَٮ۪ٹیل ماحول فَرُوغ دِیُنَس مَنٛز اَہم اِقدام چَھن۔ معیاری یونِٹَن طَرفہٕ آہستہٕ نِشَسلی نہٕ صِرف منصِفانٕ قیمتَن یقین دِیُنَس سٟتؠ صارفَن ہٕنٛز فائِدٕ یَن چھِ بَلکہٕ ہندوستانی معیشتَس ہُنٛد جدید کاری تہٕ رَسمی بَناوُنَس مَنٛز شِرکَت کَران چھُ۔"}
