{"unnormalised": "ٹھیک، تو چھُکھ سبزی منڈی واتان، ہا؟ یا شاید ڈی مارٹ، یا حتیٰ کہ سڑک کس کنارس پے شرماجی ہند دکان۔ کہیا فرق نی پیوان کتھ واتن، سبزہ تہ کرانہ خریدنہس منز اکثر تھوڑا ذہنی ریاضی تہ کرن پیوان چھُس یونٹ گھومنہ کس سیتھ! فکر نہ کرو، اس سارنی چھُس تمن مرحلن منز گزرے مت۔", "normalised": "اچھا، تو ژے صٲبزی منڈی واتنِو، ہے نا؟ یا شایَد ڈی مارٹ، یا حتّٰی بس شرماجی ہُنٛد کرانہ سٹور گلی ہَس تَلے. کانٛہہ فَرق نَہ پَے، سبزی تہٕ گروسری خَريدَنَس منٛز آسان چھُ زہن سٟتؠ تھوٗڈٕ حِساب کتاب یِمَن یونِٹن سٟتؠ یِم واتھان چھِ! پرواہ نَہ کَر، اسِی ساروے آسِیو تَتھَس مَنٛز."}
{"unnormalised": "پہلی کتھ، آلو۔ عام طور زن کلوگرام حسابہ بیچان چھُس، ہا؟ مگر کدے کدے وکری والُک وزن کرن وٲلِک ترازو تھوڑا ٹیڈھو چھُو آسان، تہ سہ چھُو ونان \"اِکہ کلو منز چھِ 800 گرام، چھلئے گا؟\" (اِکہ کلو منز چھِ 800 گرام، کیا ٹھیک چھُو؟) یہ جانن زن 1 کلو برابر چھُ 1000 گرامس، تمن کوتوے فیصلہ کرنہس منز مدد ملئے زن کیا توہے ٹھیک مول لبھان چھُکھ۔ یہ تبدیل تھاو یاد۔", "normalised": "گَژھَن گَژھَن، آلو. عام طور کلوگرام پَکان چھِ، ہے نا؟ مَگر کَدے کَدے دُکاندارُک وزن کَرَن وٲل ترازو آسان چھُ تھوڑا غَلط، تہٕ سُہ ژے وَنہِ \"اکھ کلو مَنٛز آٹھ سَے گرام چھِ، چَلیگا؟\" (تَتھَس مَنٛز چھِ آٹھ سَے گرام اَکھ کلو مَنٛز، کیا یہِ ٹھیک چھُ؟). یہِ یَاد تھَوُن زِ اَکھ کلوگرام چھُ بَرابَر اَکھ ہزار گرامَن ہُنٛد، مدد کَرتھَس یہِ سٲبِت کَرنس مَنٛز زِ ژے دُل ملان چھَے یا نَہ. تِمَژ اَتھُے یٲد."}
{"unnormalised": "تمن پتہ چھِ پالک۔ پالک۔ تژھ تہ صحت بخش۔ عام طور زن بنڈلن حسابہ بیچان چھُس۔ مگر کیا اگر توہے چھُکھ ساگ پنیر بناوان تہ ترکیب ونن منز چھُس \"250 گرام پالک\" دَرکار؟ اندازہ لانُک وقت! زیٛادٕ تر لُۄکٹ بنڈل چھُس شاید 200-300 گرام کس آس پاس، تو ایکھ تہ ادھو پکوڑیو، تقریباً۔ یا شرماجی سیتھ وچھو وزن کرن۔ امس منز چھُ نی کاں شرم۔", "normalised": "پَتہٕ چھُ یِہ سَبز، پالَک. بَہتَرین سَبز، بَہتَرین صحت خٲطرٕ. عام طور پھولِس پَکان چھِ. مَگر کیا اگر ژے چھِو بَناوُن سٲگ پَنیر تہٕ ترکیب وَلَن چھُ \"بٕے سَے پَنچاہ گرام پالَکُک\" وَقٕت چھُ اندازہ کَرنُک! زیٛادٕ تر نؠچی پھول آسان چھِ بٕے سَے ترٛے سَے گرامَن ہُنٛد، تَتھُی اَکھ تہٕ بیوکُتھ بَدا لُوگ، لگ بھَگ. یا شَرماجی سٕتؠ وَنہِ زِ سُہ ژے تولہِ دِیہِ. کانہہ شَرٕم نَہ چُھ تَتھ کھیلَن مَنٛز!"}
{"unnormalised": "تہ کیا چھُو آٹا بٲرے؟ توہے چھُو عام طور زن یہ 5 کلو یا 10 کلو کس بیگس منز خریدیو۔ میہ چھُ ہمشہ لگان 5 کلو آٹو بیگ چھُ زیٛادٕ دور واتان، مگر حیران چھُس یہ کتھہ پٲٹھۍ جلد ختم گو۔ تمن پتہ چھُو توہے اکہ مہینہ اندر پتہ دکانس پے آٹا پیتھر۔", "normalised": "تہٕ کیا چھُ یِہ آٹٲ؟ ژے گَژھَن عام طور پَنج کلوگرام یا دَہ کلوگرامَن ہُند بَسٹَن خَريدُن. میہٕ آسان چُھ ہمیشَہ پَنج کلوگرام آٹے ہُند بَسٹَن دُور تُلُن، مَگر حیران کُن چھُ زِ تَتھُے چھُ یہِ بَرَبَر خَتَم گَژھَن. پَتہٕ چھِو ژے وَتھَن پٲنٛژ دُکانَس أندر اَکھ مہینہ اندر پَھتِ آٹے خٲطرٕ."}
{"unnormalised": "اگلی کتھ، ٹماٹر مد نظر تھاو۔ آجکل، یہ چھُس بنگلورو منز تقریباً ₹100/کلو حسابہ بیچان۔ مگر کدے کدے، توہے چھُکھ صرف کژھ ضروری پننہ کریہ خاطر۔ دکان والو چھُ ونان 250 گرام خاطر ₹25۔ یہ چھُو وٲلتھ ضرورت ونن کلوگرام حسابہ قمیت گنٹنہ کی۔", "normalised": "پَتہٕ وُچھَن ٹَماٹر. اَجکَل آسان چھِ یِم بیٚچارے بَنگلورَس مَنٛز اَکھ روٗپیہ سو فی کلوگرام. مَگر کَدے کَدے، ژے گَژھَن صرف کُنہِ تِہَر خٲطرٕ. دُکاندار وَنان چھُ بٕے سَے پَنچاہ گرام خٲطرٕ روٗپیہ پَنچ وٲنٛزِہ. یہِ چھُ ہَمَژ وَقَت یِمَن کلوگرام پَتِ قیمت حِساب کَرنُک."}
{"unnormalised": "ہسا کرو تیل بٲرے کتھ۔ یہ چھُ عام طور زن لیٹر حسابہ بیچان۔ مگر کدے کدے چھُو توہے یہ ملی لیٹرس منز تہ لبھان۔ تہ یاد تھاویو، 1 لیٹر برابر چھُ 1000 ملی لیٹرس۔ ممی چھُ ہمشہ 5 لیٹرس سن فلاور تیل ہنز دبی خریدیو، جبکہ میٲنۍ کزن چھُ عام طور زن 1 لیٹر خریدیو تاکہ زیٛادٕ سٹور نی کرُن پیے۔", "normalised": "اَب کَرٕیو تیلہٕ بٲری مَنٛز. یہِ چھُ عام طور لِٹرَس پَکُن. مَگر کَدے کَدے، ژے پَیان چھُ یِہ مِلی لِٹرَس (مِلی لِٹَرَن) مَنٛز تَمِی پَتہٕ. تہٕ یَاد تھَو، اَکھ لِٹر چھُ بَرابَر اَکھ ہزار مِلی لِٹرَن ہُنٛد. میٲنی ماجہِ چھِ ہَمیشَہ پَنج لِٹرَن ہُنٛد ڈِبّھ سنفلور تیلس ہُنٛد خَريدَن، ۂنِی میٲنِی چَچَتُجَھ چھِ عام طور اَکھ لِٹر خَريدَن زیادٕ زَخیٖرہ کَرنہٕ خٲطرٕ."}
{"unnormalised": "آخری کتھ، نظر تھاویو تمن پریشان کرن والین \"پیس حساب\" شیوہ پے. کیلا؟ شاید رۄپیہ 5 فی پیس۔ مگر کیا یہ چھِ لُۄکٹ لُۄکٹ یا تھووڈ باڈا، فینسی کیوینڈیش کیلا؟ یہ چھُو یہ اکۍ علاقہ جیتھ منز توہے چھے وزن کس حسابہ اندازہ لانُک فائدہ، تاہکیہ کنہ سپر مارکیٹس منز توہے لبھییو اکہ کلو کیلا صرف 40 روپیہس منز۔ یتھ حسابہ ہوشاری ہاویو۔", "normalised": "آخِرہِ، تَوَجُہ تھَو یِمَن چُن چُن \"فی پیس\" آیوٹمن پَتہٕ. کیلا؟ شایَد روٗپیہ پَنچ فی پیس. مَگر کیا چھِ یِم نُکُل وٲلے یِم چھِ یا وٕڈے بَڑِی وٲلے کیونڈیش کیلا؟ یہِ چھُ اَکھ اَیسی ایریا جَتھ ژے چھِ بَہَتَر اندازہ کَرُن وَزنَس سٟتؠ کیازِ کُنہِ سُوپر مارکیٹن مَنٛز، ژے پَیان چھُ اَکھ کلو کیلا صِرِف چٲلِس روٗپیہ. تَتھُی ہوشِیار تھَو."}
{"unnormalised": "تو، گژھن والی وختھ جب توہے کرانہ سٹاک اپ کرو، یاد تھاویو یہ لُۄکٹ لُۄکٹ یونٹ تبدیلی تہ ٹرکس۔ خوشی سان کرو شاپنگ!", "normalised": "تَتھُی، زن اَگر ژے چھِو گُروشریَس تَہَھ کَرُن، یَاد تھَوَو یِم نُکُل یونِٹ تَبدیلِی تہٕ گُر. مُبارَک خَريداری!"}
