{"unnormalised": "## ہندوستانس منز سبزی تہ کرانہ خریدو کرن ویلہ پیمائش ہند سمجھن", "normalised": "ہیو سٲریو! کیا کٲبِی توٗہیہ لَگِتھ یِتھِی ہندوستانَس مٕنٛز سبزی تہٕ گراسرِی خَرِیدَن واتَان تھوڑا بے خبر؟ یِی صِرٕف قِیمَتھ زانُن نٔہِے، تَفاوُت وٲلِی پیمٲیِشَن ہُنٛد سَمَجھ بَس گَژھُن چھُ زَرُوری تاکہ توٗہیہِ بٔڈِی قِیمَتھ حٲصِل کٔریو تہٕ بچاوُو توٗہیہِ خۄدہ نُقصان کَرنہٕ کھۄتٕی! یِی پۆسٹ چھُ سٲرِی پیمٲیِشَن آسان بَنٲوُن تہٕ توٗہیہِ دِیَتھِ سُوجھ بۄجھ وٲلِس خَرِیدار بَنٲوُن۔"}
{"unnormalised": "ہیلو یمو! کدی محسوس کران چھو یتھہ ہندس منز سبزی تہ کرانہ خریدو کرن ویلہ زرہ حیران؟ صرف قیمتھ جانن نہ، مختلف پیمایش یونٹ سمجھن چھُ بہترین قدر حاصل کرنس تہ بچنس تہ باسان چھُ باسان چھُ *شاہانہ* فراڈس منز گرنس خاطر بہت ضروری! یہ پوسٹ چھُ یمو یونٹ واضح کرنچ تہ تمس منز ماہر خریدار بناونچ خاطر ۔", "normalised": "آو شُرُوع کَرو باقَاعدٕ باتِتھ۔ یِتھِی توٗہیہِ ہُنٛدِس مقامی سبزی منٛڈِھ واتَن، اَکثَر چھُک وٲنٕن وٲلِس کِلو گرام مُطٲبِق قِیمَتھ یَاد دِیوان، یِی چُھ کِلو گرام خٲطِرٕ مُختَصَر۔ اَکھ کِلو گرام چھُ یَکساں اَکھ ہَزار گرامَن (جِی-ایم) سۭتِی۔ تۄ، اگر آلو چھِ رُپیہٕ چٲلِس فی کِلو گرام، توٗہیہِ چھُو ضَرُوری رُپیہٕ صِفر پوائنٹ صِفر چٲر ادا کَران فی جِی-ایم۔ یِی خیال تھَو بَچِتھ یِتھِی توٗہیہِ مُختَلِف دُکانَن مٕنٛز قِیمَتھَن ہُنٛد مُقابِلہٕ کَرو۔ کُنہِ کُنہِ، ژھۄٹِس دُکانَن چھُک شایَد نِصف کِلو گرام مُطٲبِق قِیمَتھ یَاد دِیوان، تۄ ژَٹ دُنِی تِم دُنِی قِیمَتھ دِیَتھِ توٗہیہِ کِلو گرام فی خٲطِرٕ قِیمَتھ آسان مُقابِلہٕ خٲطِرٕ۔ توٗہیہِ شایَد وٲنٕن وٲلِس \"پاو\" اِستِمال کَران وِیچھِو یِی چُھ دُوے سَے گِنڈٕ دٔر یَک پَتھم گرام (یا اَکھ چَوٗتھ کِلو گرام)۔"}
{"unnormalised": "آو کریو شروع بنیادی چیزن ستھ۔ ییلہ تمن چھو مقامی سبزی منڈی (سبزی مارکیٹ) گور، یمو اکثر سنزسن دکاندار قیمتھ فی کلو گرام، یس کلوگرام خطر چھُ کم کرنہ زانن۔ 1 کلو گرام برابر چھُ 1000 گرام (گرام). مثال کس طور اگر الو 40 روپیہ فی کلو گرام چھُ، تمن چھو ضروری طور 0.04 روپیہ فی گرام دینچ۔ یہ تھاوو یاد اگر مختلف دکانس منز قیمتھن ہند موازنہ کران اوسو۔ کدی کدی، کم دکان دار شاید 1/2 کلو گرام فی حساب قیمتھ دینس، پانہ جلدی ساتہ یہ قیمتھ دگنی کرن ستھ تمس کلوگرام فی خاطر قیمتھ دینچ آسان مقابلہ خاطر۔ اتھاہ یمو شاید \"پاوو\" استمال کرنس دینس، یس 250 گرامس (یا 1/4 کلو گرام) چھُ۔", "normalised": "رٲگَن سبزیَن ہَنٛدِس طَرَف، یِتھِی پالک (پالک) یا دِھنِیا (دِھنِیا)۔ یِیَتھ، پیمٲیِش چھُ کَم قٲعِدٕ بَنٲوُن وُچھُن۔ \"رٲگ\" چھُ نِشان طَرَفہٕ تَبدیٖل سَپدُن، اَکھ ژھۄٹِی مُٹِھی دَرٕ اَکھ ضَرُوری بَنڈٕل۔ یِی چُھ ہَمیشہٕ اَکھ سۄچُن وٲلِی خَیال رٲگٕ وِیچھِتھ زانُن تہٕ ہَژار تَخمِینی وَزَن خٲطِرٕ پُوچھُن۔ مثال طور، توٗہیہِ پُوچھِتھ ہَکو، \"بَھائِیا، ییہٕ پالکَس ہُندِس رٲگَس کِتھِی گرام چھُ؟\" (بَرادَر، یِی پالکَس ہُندِس رٲگَس کِتھِی گرام چھُ؟) زِیٛادٕ وٲنٕن وٲلِس دِیَتھِ توٗہیہِ لَوقِتھ تخمِینٕہ۔ توٗہیہِ تَوَن خَرٕچ سۭتِی مُطٲبِق تَخمِینی گرامَس فی مُختَلِف وٲنٕن وٲلِس سۭتِی۔"}
{"unnormalised": "بنچس منز فروخت کرنہ والی سبزی، مثال کس طور پالک (پالک) یا دھنیا (دھنیا) طرف منتقل کرن ستھ۔ یہا پیمائش کم معیاری چھُ۔ \"بنچ\" زرہ سائز منز مختلف وہیتھ چھُ، کم مٹھی ہندر کنڈس ستھ اہم بنڈل طرف۔ ہمیشہ بہتر تجویز چھُ زہر بنچ نظر نذر کرنچ تہ تقریبا وزن اندازہ طلب کرنچ۔ مثال کس طور یمو پوچھتھ چھو، \"بھائی، یہ پالک گڈی کتھای گرامس چھُ؟\" (بھائی، یہ پالک بنچ کتھای گرام چھُ؟) باساان دکاندار یمو مناسب اندازہ دینس۔ اتھاہ یمو پھر تخمینی گرامس فی قیمتھ باقی دکاندارن سیت موازنہ کڈتھ چھو۔", "normalised": "مِیوَن خٲطِرٕ، چیز چھُ کَم آسان بَنَن۔ توٗہیہِ گَسِی قِیمَتھَن مُطٲبِق فی تُکٕژٕ آسان مُقٲبِل بَناوُن یِتھِی توٗہیہِ اَکِیلِی مِیوَن طَرَف یِتھِی اَپلِس، سَنتٕرَن یا کیٖلَن طَرَف۔ مَگَر بٔڈِی مِوے یِتھِی ترَبُوز کِلو گرام مُطٲبِق بَنَن، اِسی تَرہٕ سبزیَن مُطٲبِق۔ مِواُس ہُنٛدِس مِقدارَس دِیَتھِ یِتھِی پٲرُوزٕ وُزَن تہٕ پَتہٕ خَرٕچ، تۄ ہَمیشہٕ سائزَس پَیمٲیِش کَرُن کھۄتٕی خَرِیدن خٲطِرٕ چَڑھانَس پؠٹھ۔"}
{"unnormalised": "میونہ خاطر، چیزن زرہ زیادہ آسان وہیتھ چھو۔ یمو عام طور الگ الگ میونہ خاطر قیمتھ فی ٹکڑا دینس، مثال کس طور سیو، نارنگی یا کیلا۔ مگر زیادہ میوہ مثال کس طور خربوزہ کلوگرام فی قیمتھ دینس، مثال کس طور سبزی۔ میوہ ہند سائز وزن مجموعی طور با اثر وہیتھ چھُ، تہ یمہ خاطر قیمتھ، مثال کس طور ہمیشہ خریدنہس منز شامل ہونہس پے سائز اندازہ لگاوو۔", "normalised": "یِتھِی گۄڈے گراسرِیہٕ خٲطِرٕ، یِتھِی چٲول، دٲل یا ژۄن، زِیٛادٕ دُکان چھُ کِلو گرام یا جِی-ایم اِستِمال کَران۔ توٗہیہِ شایَد پرٲنِی پیمٲیِشَن ہُنٛدِی تَعَیُن وِیچھِو، خُصوصاً ژھۄٹِس شَہرَن یا گٲمَن مٕنٛز۔ مثال طور، توٗہیہِ شایَد تَرِکَن یِتھِی \"سیٖر\" یا \"چَتَک\"، یِی چھُ پَرمَپَرِی ہندوستٲنِی وَزَن ہُنٛدِس خٲطِرٕ۔ اَکھ سیٖر چھُ تَخمِیناً یَکساں نَو سَے زَیَنڈٕ تریٖس گرامَن، تَہِک اَکھ چَتَک چھُ تَخمِیناً پَنژاہ اَشتھ گرام۔ یِیہٕ چھُ یَکچھان کَم اِستِمال سِپدُن، مَگَر یِی چُھ چَھنٚگَہ بَچِتھ تھَوُن گَژھُن، خُصوصاً اگر توٗہیہِ نِچلے علاقَن مٕنٛز خَرِیدَران چھُو۔"}
{"unnormalised": "ییلہ خشک کرانہ چھُ ییتھہ، مثال کس طور چاول، دال، یا شوگر، زیادہ دکان کلو گرام یا گرام استمال کرنس۔ یمو شاید پرانہ پیمائش یونٹ استمال کرنس دینس، خاص طور کم شہرس منز یا گامس منز۔ مثال کس طور، یمو شاید لفظ \"سر\" یا \"چاتک\" دینس، یس وزنس ہند روایتی ہندوستانی یونٹ چھُ۔ 1 سر تقریبا 933 گرام برابر چھُ، ییلہ 1 چاتک تقریبا 58 گرامس چھُ۔ یہ کم عام چھُ انو، مگر بہتر چھُ اینس متعلق با خبر ہونچ، خاص طور اگر تم دیہی علاقہ منز خریدو کران چھو۔", "normalised": "پَیکَڈ چٲرس چُھ ضَرُوری وزن گرامَن (جِی) یا کِلو گرامَن (کِی جی) مٕنٛز وِیچھارَن. 'خالِص وَزَن'س پَیمٲیِش دِیو، یِی چُھ کَرُون یِتھِی خُودٕ مۄجُود، پَیکِجَن بَجَے. توٗہیہِ شایَد اَیوٖیٖبِریسَن وِیچھِو یِتھِی \"ایم-جِی\" مِلِی گرامَن خٲطِرٕ، یِی چُھ گرامَس ہُندِس ہَزارَمَن ہُندِس اَکِیلِیَس حِصَس خٲطِرٕ۔ مایٲ پَدارتھَن خٲطِرٕ، یِتھِی تیٖل، توٗہیہِ پیمٲیِشَن لِٹرَن (ایل) یا مِلِی لِٹرَن (ایم-ایل) مٕنٛز وِیچھِو۔ اَکھ ایل چھُ ہَزار ایم-ایل برابر۔"}
{"unnormalised": "پیکیج منز باساان سامان ہمیشہ وزن گرامس (گرام) یا کلو گرام (کلو گرام) منز ڈسپلے کرنس۔ خالص وزنس پے دھیان دیو، یس خالص پیداوار ہند وزن دکانہ چھُ، پیکیج شامل کرنس بنا۔ یمو شاید مخففات دینس مثال کس طور \"ملی گرام\" یس 1/1000 گرام ہندر چھُ۔ رقیقس خاطر، مثال کس طور تیل، یمو پیمایش لیٹرس (ایل) یا ملی لیٹرس (ایم ایل) منز دینس۔ 1 ایل برابر چھُ 1000 ایم ایل۔", "normalised": "وَژُن تَخمِینُن خٲطِرٕ اَکھ ژَٹ پَٹ ٹِپ چُھ یِی یاد تھَوُن زٕ اَکھ مِیار گِلآسَس مٕنٛز چھُ تَخمِیناً اَکھ سَے پَنژاہ ایم-ایل تھَوُن۔ تَو، اگر اَکھ رِسِیٖپِیک سَے گِنڈٕ ایم-ایل دُود چَھہِی، توٗہیہِ چُھو زانُن توٗہیہِ سَے پَتھم گِلآسن گَژھَن۔ تُلنہٕ خٲطِرٕ مثالَن ہُنٛد خَیال رَکھُنَس سۭتِی چُھ یِیہِ کَم آسان حِساب آسٲن۔"}
{"unnormalised": "اندازہ والیم کس خاطر جلدی تجویز چھُ یاد تھاونچ زہر عام ٹی کپ تقریبا 150 ایم ایل دینس۔ مثال کس طور اگر رسپی 300 ایم ایل دودھ خاطر بولین چھُ، یمو جانن چھو یمو لگ بھگ دو کپ چیہ ضرورت چھُ۔ متعلقہ مثالن متعلق سوچن ستھ یہ کم وجدانی گن زیادہ آسان یاد رکھن وہیتھ چھُ۔", "normalised": "اِن پیمٲیِشَن ہُنٛد عِلم تھَوُن نٔہِے صِرٕف توٗہیہَِن پَیَسٕ بَچَن مَگَر توٗہیہَِن اَکھ وَقَتَس مٕنٛز باقی طَرَف ہُنٛدِی مَدَد کرَنَس مٕنٛز یِیوت دِیَتھِ۔ یِتھِی ہِنٛدِس رِسِیٖپَن فَیۄلو کَرَن واقِع توٗہیہِ تِہِیَن تَعَیُن وِیچھِو یِتھِی اَکھ چَوٗتھ چَمچ یا اَکھ بٔڈُو چَمچ۔ یاد تھَوُکھ اَکھ ٹیٖبٕل چَمچ چھُ تَخمِیناً پَندرٕ ایم-ایل تَہِک اَکھ ٹِیٖ پِیَل چھُ تَخمِیناً پَنژھ ایم-ایل۔ یِیہِ تَبدِیلی زانُکھ دِیَتھِ توٗہیہَِن رِسِیٖپِیکَس خُودِس ضَرُورَتھَس مُطٲبِق پَیمٲیِش کَرُن۔"}
{"unnormalised": "یہ یونٹ جانن ستھ صرف بچت نہ کرن چھُ مگر مدد کرن چھُ باساان طریقس منز وی۔ ییلہ ہندوستانی رسپی بعد کرن چھو، یمو اکثر پیمایش 1/4 ٹی سپون یا 1 ٹی بی ایس پی دیکھن چھو۔ یاد تھاوو 1 ٹیبل سپون (ٹی بی ایس پی) تقریبا 15 ایم ایل چھُ، ییلہ 1 ٹی سپون (ٹی سپون) تقریبا 5 ایم ایل چھُ۔ یہ تبدیلی سمجھن ستھ یمو رسپی پنسن ضرورتس مطابق اسکیل کرن منز مدد کرن چھُ۔", "normalised": "تۄ، اگَر توٗہیہِ باضٲرَس مٕنٛز کَسو خٲطِرٕ چَھو، یِیہِ ٹِپس یاد تھَوو! آپنَن کِلُو گرامَن کھۄتٕی آپَن گرامَن زانُن تہٕ آپنَن لِٹرَن کھۄتٕی آپَن مِلِی لِٹرَن زانُن دِیَتھِ توٗہیہَِن زیٖچ وُچھِی سَمَجھ تہٕ اِعتِماد وٲلِس خَرِیدار بَنٲوُن۔ ہَئِیا خَرِیداری، تہٕ توٗہیہَن صَبزی تہٕ مِووَن ہُنٛد کٲر چھُ ہَمیشہٕ نَفعٕ مَند بَنُن (بۄتھ خَیٲل چُھ ژھَلَم بَرابَر)!"}
{"unnormalised": "ایوا اگلی باری یمو مارکیٹ منز گچی، یاد تھاوو یہ تجاویز! تمس کلوگرامس پنسن گرامس ستھ تہ لیٹرس پنسن ملی لیٹرس ستھ جانن ستھ با اثر تہ پراعتماد خریدار بناون وہیتھ چھُ۔ مبارک خریدو تہ کیا تمہاری کرانہ ہمشہ با ثمر چلن (پنجابی لفظ استمال کرن ستھ)!", "normalised": ""}
