{"unnormalised": "کیا زانہَے مےٚ چھُ بُر یِم سبزی منڈیَس منٛز وٲزَن خۄراکَن ہُنٛد وزن یُتھ واتان؟", "normalised": "کیاہَو چھُ یِمَن سَبزِی منڈِ پؠٹھ یِمَن سَبزِیَن ہُنٛد وزنَس مُتعلِق چَوَن مُنٛزھ یِن؟"}
{"unnormalised": "تَہَے چھِکھ زانان، ہر اِتھوار گَژھاں چھُس ٲمِس انٛدھیریَس نَزدِک سبزی منڈیَس۔ یُتھ چھُو عام طور پٲٹھؠ شورُگُل ہُنٛد مَظر، مگر توہیہ وُچھان تازٕ چیزٕ کِھساہَے مول پؠٹھ واتِتھ۔ مَسلہٕ چھُ یِہ زَے مےٚ چھُ یَقین زِ کُنہٕ یِمن دُکاندارَن منٛز چھُ وزنہَس ساٛتھ دَغا کَران۔ میٚہ چھُ وُنِی لُکھن دۄہ پوٚچھ مےٚ 1 کلو پیاز، تہٕ تِہند وزُن کَرِتھ، مگر تِم ہۄکھ لَگن بُہٕت کَم۔ مےٚ چھُو تِہنِہ ٲفِس کِچن ترازو نَہٕ پَکان۔", "normalised": "تَو، ہَر اَتھوار چھُ مُوں اینڈھیری منٛز پننہِ گَرس نَزدیک لُکل سَبزِی منڈِی بَدرَس وَنان. یہِ چھُ عام طور پٲٹھی اَکھ بَتہاو والا مَنظَر، مَگر تُہیہَو مِلتھ سَب کھۄتہٕ تازہٕ چیز بَڑھیا قیمَتھ پؠٹھ. مُشکل چھُ یہِ زِ مُوں چھُ یَقین زِ یِمَن مَنٛز کُنہٕ دُکاندار چھِی وزنَس سٟتؠ دھوکھا دیوان. مِثالے طور، مُوں وُچھو وَن کِلوگرام پیاز گُذَشتا ہفتہٕ، تہٕ یِمن کٔر وَزنہٕ، مَگر یہِ وُچھُو شَکی طور خَفِیف. نا آسی مُں کِسَن سکَیل مُتَحَرِک تیَمِی."}
{"unnormalised": "یِم ہَفتہٕ، میٚہ چھُ تَیٲری کَرِتھ گَژھان۔ میٚہ چھُ پَکان اَپنٕہ پورٹِیبَل ڈیجیٹَل ترازو (تَہَے چھِکھ زانان، سۄ قِسَم لوگ پَکان سامان خٲطرٕ) لُکان اَپنٕہ بیگَس منٛز۔ مےٚ پوٚچھ 250 گرام ہَرزٕ مِرچ۔ تَیَم کَر وزُن یِم، تہٕ ترازو ہَے دَرشٲوَن ٲسَس بِلکُل یِتھ۔ پَتہٕ مےٚ پوٚچھ 500 گرام ٹماٹر، تہٕ یَتھ سۄ کَر وزُن یِمَن، میٚہ کَر چُھپی کَرِتھ اَپنٕہ ترازو اِستِمال یَتھ تَیَم دِیوتھ مےٚ بیگ۔ یَم دَرشٲوَن 400 گرام صِرِف۔", "normalised": "یہِ ہفتہٕ، مُوں گو تیار. مُوں انُہ پانہِ پِیٹھ متحرک ڈِجیٹَل سکَیل (تُہیہَو زَانُو، یِمن پَکَن لوگ سامان خٲطِر اِستِمال کَران) پِننہِ بَگَس منٛز خُفیَہ. مُوں وُچھو دُو سَو تہٕ پَنچاہ گرام سَوز مرچ. یِمن کٔر یِم وَزنہٕ، تہٕ سکیلے دَکھَل دِکھلٲو سَیِک تَمِی. وَن مُوں وَچھو پَنٛج سَو گرام ٹماٹر، تہٕ یِیٚتھِی یِمن کٔر تِم وَزنہٕ، مُوں کٔر خُفیَہ اِستَمال پننہِ سکَیلُک بَگ دینہٕ بَعَد. یہِ دِکھلاو خٲلی چار سَو گرام!"}
{"unnormalised": "مےٚ وُچھ سۄ تِس پؠٹھ، تہٕ سۄ گُژھ گَژان دِفاع کَران، وٲنَن زِ تَیَمُک ترازو چھُ کیلیبریٹ کَرنہٕ آمت تہٕ میٚہ چھُ پانہٕ گُلط۔ سۄ کَر اَپھَر یِیژَنہٕ شُرُو، کِھنَن تَوجُّہ دِیگَر خریدارَن پؠٹھ۔ مےٚ کَر آرام سان دَرشٲوُن فِرق اَپنٕہ ترازوَس پؠٹھ پھیرِتھ۔ تَیَم دَرایو پَنُن اِنکار مگر دِیوتھ کَرِتھ اَمہِ وَس تَیَم اَکھ بییہ ٹماٹر۔ پَتہٕ میٚہ کھِن 2 کلو آلوٗ، تہٕ کَر چیِک ترازو: بِلکُل ٹھیک وَقتَس پؠٹھ۔", "normalised": "مُوں دِیوس یِمَن نِدا تہٕ یِمَن لَگیو تَمام دِفاعی اوسُن، وَنَنایی زِ یِمَن ہُنٛد سکَیل اوس دُرُست تہٕ مُں ہُنٛد اوس زَرور غَلَتھ. یِمن کٔر شورُو کَرُن ہی بَتہاو، تَمام خَرِیِد کَرَن وَلَن ہُنٛد توجَہ کَشنُک. مُوں دِیوس یِمَن سَراحت سٟتؠ فَرَق پِننہِ سکَیل پؠٹھ دُبارَہ. یِمن اَدی پَنٛدَن ہی تَمی مُگر دِیوس زِیادٕ اِضافی ٹماٹر. مُوں فَیَر وُچھو دُو کِلوگرام الو، تہٕ پَہِمو سکَیل: سَیِک بَرابر."}
{"unnormalised": "اَکھ دۄن دِیگَر گاہَکن کَرِن دَخَل دِینہٕ شُرُو، وٲنَن زِ تُہند چھُ شُبہٕ گَژھان یِتھِی چِز، مگر وَقت گُذرِیوتھ سَہِی نَہٕ زَحمَت۔ حٲل میٚہ چھُ لَگَن میٚہ کَر شُرُو کُنہِ چِز۔ اَکھ لُک وُنِی مےٚ زِ میٚہ چھُ کَران ضائع وَقت ہرکَس ہُنٛد اَکھ دۄن گرامَن وٲجے۔ مگر میٚہ چھُ لَگَن زِ چھُ یِہ اُصول ہُنٛد خُصُوص، چھِکھ زانان؟ کیا گَژھِیے مےٚ تٔلِق کَرُن پَلَے باسان اَگلا دۄہ، یا چھُ ٹھیک زِ تَقاضا کَرُن حٲصِل کَرُن خٲطرٕ یَتھ مےٚ دِیوتھ پَیِس؟ میٚہ چھُ کَران خریدی 1 کلو ہرَ اَکھ چِز مُختَلف سبزِیَن ہُنٛد ہرَ ہَفتہٕ! کیا زانہَے مےٚ چھُ بُر؟", "normalised": "کُنے بَعض خَرِیِد کَرَن وَلن لَگیو بَت کَرن، وَنَنایی زِ یِمَن آسی یَمِی بٲرَس شک، مَگر کُنے بَداہ ہِیچ نِیُن. وَن مُوں چُھس سُوچیِت زِ مُوں چُھس کَرن شَرُو کُنہِ چیٖز. اَکھ یُس وَنُس مُوں اوس کَران ضایَع تَمامَن ہُنٛد وَقَتھ کُنے گرامَن خٲطِر. مَگر مُوں چھُس گَسِیو یِیٚتھِی اوس چُھس اصولُک چیٖز، تُہیہَو زَانُو؟ کیاہَو چھُ یُس لَجُن یہِی بَعدِ منٛز یا چھُس مُوں دُرُست اِصرار کَرنَس پؠٹھ حٲصِل کَرُن یِیٚتھِی کٔر مُوں اَدا؟ مُوں فَیَر اَکھ کِلوگرام ہَر قِسِمُک سَبزِی ہَر ہفتہٕ! کیاہَو چھُ یِمَن مُنٛزھ؟"}
