```json
{
  "unnormalised": "আচ্ছা, তাই আমি একটি জীবন বীমা পলিসি পাওয়ার কথা ভাবছিলাম, বুঝতেই পারো, শুধু দায়িত্বশীল হওয়ার জন্য। আমার বয়স 28 বছর, ব্যাঙ্গালোরে থাকি, এবং সত্যি বলতে, সমস্ত বিকল্পগুলো কিছুটা অপ্রতিরোধ্য। এখানে এলআইসি জীবন আনন্দ, এইচডিএফসি লাইফ ক্লিক ২ প্রটেক্ট এবং আরও অনেক কিছু রয়েছে। আমার বাবা আমাকে শুধু এলআইসি-র সাথে যেতে বলছেন, কারণ \"এটা জিওআই অনুমোদিত, বেটা!\" কিন্তু প্রাইভেটগুলো কি সত্যিই এত খারাপ?",
  "normalised": "আচ্ছা, তাই আমি একটি জীবন বীমা পলিসি পাওয়ার কথা ভাবছিলাম, বুঝতেই পারো, শুধু দায়িত্বশীল হওয়ার জন্য। আমার বয়স আটাশ বছর, ব্যাঙ্গালোরে থাকি, এবং সত্যি বলতে, সমস্ত বিকল্পগুলো কিছুটা অপ্রতিরোধ্য। এখানে এল-আই-সি জীবন আনন্দ, এইচ-ডি-এফ-সি লাইফ ক্লিক দুই প্রটেক্ট এবং আরও অনেক কিছু রয়েছে। আমার বাবা আমাকে শুধু এল-আই-সি-র সাথে যেতে বলছেন, কারণ \"এটা জি-ও-আই অনুমোদিত, বেটা!\" কিন্তু প্রাইভেটগুলো কি সত্যিই এত খারাপ?",
  "raw": "আচ্ছা, তাই আমি একটি জীবন বীমা পলিসি পাওয়ার কথা ভাবছিলাম, বুঝতেই পারো, শুধু দায়িত্বশীল হওয়ার জন্য। আমার বয়স 28 বছর, ব্যাঙ্গালোরে থাকি, এবং সত্যি বলতে, সমস্ত বিকল্পগুলো কিছুটা অপ্রতিরোধ্য। এখানে এলআইসি জীবন আনন্দ, এইচডিএফসি লাইফ ক্লিক ২ প্রটেক্ট এবং আরও অনেক কিছু রয়েছে। আমার বাবা আমাকে শুধু এলআইসি-র সাথে যেতে বলছেন, কারণ \"এটা জিওআই অনুমোদিত, বেটা!\" কিন্তু প্রাইভেটগুলো কি সত্যিই এত খারাপ?"
}
```
```json
{
  "unnormalised": "আমি মেয়াদী বীমা বনাম এন্ডোমেন্ট প্ল্যান সম্পর্কে পড়ছি। দেখে মনে হচ্ছে মেয়াদী বীমা হল সেই পথ যদি আপনি শুধুমাত্র মৃত্যুর সুবিধা চান। কিন্তু এন্ডোমেন্ট প্ল্যানগুলিতে সেই পরিপক্কতার সুবিধা রয়েছে, যা সম্ভবত অবসর পরিকল্পনা জন্য সুন্দর শোনাচ্ছে? আমি খুব বিভ্রান্ত! এছাড়াও, তারা যে সমস্ত রাইডার অফার করে তার চুক্তি কী? দুর্ঘটনাজনিত মৃত্যুর সুবিধা, গুরুতর অসুস্থতা রাইডার... এটি সব যোগ করে, আপনি জানেন? Policybazaar-এ Rs 1 কোটির মেয়াদী বীমার জন্য খরচ বছরে Rs 12,000 দেখাচ্ছে।",
  "normalised": "আমি মেয়াদী বীমা বনাম এন্ডোমেন্ট প্ল্যান সম্পর্কে পড়ছি। দেখে মনে হচ্ছে মেয়াদী বীমা হল সেই পথ যদি আপনি শুধুমাত্র মৃত্যুর সুবিধা চান। কিন্তু এন্ডোমেন্ট প্ল্যানগুলিতে সেই পরিপক্কতার সুবিধা রয়েছে, যা সম্ভবত অবসর পরিকল্পনা জন্য সুন্দর শোনাচ্ছে? আমি খুব বিভ্রান্ত! এছাড়াও, তারা যে সমস্ত রাইডার অফার করে তার চুক্তি কী? দুর্ঘটনাজনিত মৃত্যুর সুবিধা, গুরুতর অসুস্থতা রাইডার... এটি সব যোগ করে, আপনি জানেন? Policybazaar-এ রুপি বারো হাজার টাকা প্রতি বছর Rs 1 কোটি টাকার মেয়াদী বীমার জন্য খরচ দেখাচ্ছে।",
  "raw": "আমি মেয়াদী বীমা বনাম এন্ডোমেন্ট প্ল্যান সম্পর্কে পড়ছি। দেখে মনে হচ্ছে মেয়াদী বীমা হল সেই পথ যদি আপনি শুধুমাত্র মৃত্যুর সুবিধা চান। কিন্তু এন্ডোমেন্ট প্ল্যানগুলিতে সেই পরিপক্কতার সুবিধা রয়েছে, যা সম্ভবত অবসর পরিকল্পনা জন্য সুন্দর শোনাচ্ছে? আমি খুব বিভ্রান্ত! এছাড়াও, তারা যে সমস্ত রাইডার অফার করে তার চুক্তি কী? দুর্ঘটনাজনিত মৃত্যুর সুবিধা, গুরুতর অসুস্থতা রাইডার... এটি সব যোগ করে, আপনি জানেন? Policybazaar-এ Rs 1 কোটির মেয়াদী বীমার জন্য খরচ বছরে Rs 12,000 দেখাচ্ছে।"
}
```
```json
{
  "unnormalised": "আমি দাবি নিষ্পত্তি অনুপাত নিয়েও কিছুটা সতর্ক। কাগজের কাজের কিছু ছোট বিবরণের কারণে কারও দাবি প্রত্যাখ্যান হওয়ার বিষয়ে একটি ভয়ের গল্প পড়েছি। এটাই আমার সবচেয়ে বড় ভয়। Bajaj Allianz বা ICICI Prudential থেকে জীবন বীমা পলিসির দাবি করার অভিজ্ঞতা কারও আছে কি? তারা কী কী নথি চেয়েছিল এবং টাকা পেতে কত সময় লেগেছিল? আমি নিশ্চিত করতে চাই কলকাতায় আমার পরিবার সুরক্ষিত।",
  "normalised": "আমি দাবি নিষ্পত্তি অনুপাত নিয়েও কিছুটা সতর্ক। কাগজের কাজের কিছু ছোট বিবরণের কারণে কারও দাবি প্রত্যাখ্যান হওয়ার বিষয়ে একটি ভয়ের গল্প পড়েছি। এটাই আমার সবচেয়ে বড় ভয়। Bajaj Allianz বা I-C-I-C-I Prudential থেকে জীবন বীমা পলিসির দাবি করার অভিজ্ঞতা কারও আছে কি? তারা কী কী নথি চেয়েছিল এবং টাকা পেতে কত সময় লেগেছিল? আমি নিশ্চিত করতে চাই কলকাতায় আমার পরিবার সুরক্ষিত।",
  "raw": "আমি দাবি নিষ্পত্তি অনুপাত নিয়েও কিছুটা সতর্ক। কাগজের কাজের কিছু ছোট বিবরণের কারণে কারও দাবি প্রত্যাখ্যান হওয়ার বিষয়ে একটি ভয়ের গল্প পড়েছি। এটাই আমার সবচেয়ে বড় ভয়। Bajaj Allianz বা ICICI Prudential থেকে জীবন বীমা পলিসির দাবি করার অভিজ্ঞতা কারও আছে কি? তারা কী কী নথি চেয়েছিল এবং টাকা পেতে কত সময় লেগেছিল? আমি নিশ্চিত করতে চাই কলকাতায় আমার পরিবার সুরক্ষিত।"
}
```
```json
{
  "unnormalised": "আমি অনলাইনে বিভিন্ন প্রিমিয়াম পরিমাণের তুলনা করে দেখেছি, কিন্তু কোনটা আসলে মূল্যবান তা বলা কঠিন। একটি জায়গায়, একটি ম্যাক্স লাইফ ইন্স্যুরেন্সের জন্য প্রিমিয়ামের পরিমাণ ₹৮,৫০০ পিএ দেখাচ্ছে, যেখানে অন্য জায়গায় একই প্ল্যানের দাম ₹৯,২০০ পিএ। কিছু সস্তা, কিছু বেশি দামি, কিন্তু সেগুলো কি আসলে ভালো? আমি একজন আর্থিক উপদেষ্টার সাথে কথা বলার কথা ভাবছি, কিন্তু আমি চিন্তিত যে তারা কেবল আমাকে সেটাই বিক্রি করার চেষ্টা করবে যা তাদের সবচেয়ে বড় কমিশন দেয়।",
  "normalised": "আমি অনলাইনে বিভিন্ন প্রিমিয়াম পরিমাণের তুলনা করে দেখেছি, কিন্তু কোনটা আসলে মূল্যবান তা বলা কঠিন। একটি জায়গায়, একটি ম্যাক্স লাইফ ইন্স্যুরেন্সের জন্য প্রিমিয়ামের পরিমাণ ৮ হাজার ৫০০ টাকা পিএ দেখাচ্ছে, যেখানে অন্য জায়গায় একই প্ল্যানের দাম ৯ হাজার ২০০ টাকা পিএ। কিছু সস্তা, কিছু বেশি দামি, কিন্তু সেগুলো কি আসলে ভালো? আমি একজন আর্থিক উপদেষ্টার সাথে কথা বলার কথা ভাবছি, কিন্তু আমি চিন্তিত যে তারা কেবল আমাকে সেটাই বিক্রি করার চেষ্টা করবে যা তাদের সবচেয়ে বড় কমিশন দেয়।",
  "raw": "আমি অনলাইনে বিভিন্ন প্রিমিয়াম পরিমাণের তুলনা করে দেখেছি, কিন্তু কোনটা আসলে মূল্যবান তা বলা কঠিন। একটি জায়গায়, একটি ম্যাক্স লাইফ ইন্স্যুরেন্সের জন্য প্রিমিয়ামের পরিমাণ ₹৮,৫০০ পিএ দেখাচ্ছে, যেখানে অন্য জায়গায় একই প্ল্যানের দাম ₹৯,২০০ পিএ। কিছু সস্তা, কিছু বেশি দামি, কিন্তু সেগুলো কি আসলে ভালো? আমি একজন আর্থিক উপদেষ্টার সাথে কথা বলার কথা ভাবছি, কিন্তু আমি চিন্তিত যে তারা কেবল আমাকে সেটাই বিক্রি করার চেষ্টা করবে যা তাদের সবচেয়ে বড় কমিশন দেয়।"
}
```
```json
{
  "unnormalised": "সুতরাং, হ্যাঁ, শুধু তোমাদের কাছ থেকে কিছু পরামর্শের জন্য দেখছি! আপনারা কি ধরনের বীমা পলিসি পেয়েছেন এবং কেন? একটি ভাল বীমা পলিসি নির্বাচন করার জন্য কোনো টিপস? প্লেগের মতো এড়িয়ে যাওয়ার মতো কোনো কোম্পানি? কোনো প্রকার নির্দেশনা অনেক মূল্যবান হবে! ধন্যবাদ, ভাই লোক!",
  "normalised": "সুতরাং, হ্যাঁ, শুধু তোমাদের কাছ থেকে কিছু পরামর্শের জন্য দেখছি! আপনারা কি ধরনের বীমা পলিসি পেয়েছেন এবং কেন? একটি ভাল বীমা পলিসি নির্বাচন করার জন্য কোনো টিপস? প্লেগের মতো এড়িয়ে যাওয়ার মতো কোনো কোম্পানি? কোনো প্রকার নির্দেশনা অনেক মূল্যবান হবে! ধন্যবাদ, ভাই লোক!",
  "raw": "সুতরাং, হ্যাঁ, শুধু তোমাদের কাছ থেকে কিছু পরামর্শের জন্য দেখছি! আপনারা কি ধরনের বীমা পলিসি পেয়েছেন এবং কেন? একটি ভাল বীমা পলিসি নির্বাচন করার জন্য কোনো টিপস? প্লেগের মতো এড়িয়ে যাওয়ার মতো কোনো কোম্পানি? কোনো প্রকার নির্দেশনা অনেক মূল্যবান হবে! ধন্যবাদ, ভাই লোক!"
}
```
