```json
{
  "unnormalised": "হ্যালো বন্ধুরা, তাই আমি ইন্স্যুরেন্স সম্পর্কে কিছুটা বিভ্রান্ত। আমি ২৮এম, এই তো ভালো বেতন (₹৬০,০০০/মাস টেক হোম) পেতে শুরু করেছি এবং আমার বাবা-মা আমাকে ইন্স্যুরেন্স করার জন্য তাড়া দিচ্ছে। একেবারে নাছোড়বান্দা। তারা বলতে থাকে \"বেটা, একটা পলিসি কর!\"",
  "normalised": "হ্যালো বন্ধুরা, তাই আমি ইন্স্যুরেন্স সম্পর্কে কিছুটা বিভ্রান্ত। আমি আটাশ এম, এই তো ভালো বেতন (টাকা ষাট হাজার প্রতি মাসে টেক হোম) পেতে শুরু করেছি এবং আমার বাবা-মা আমাকে ইন্স্যুরেন্স করার জন্য তাড়া দিচ্ছে। একেবারে নাছোড়বান্দা। তারা বলতে থাকে \"বেটা, একটা পলিসি কর!\"",
  "raw": "হ্যালো বন্ধুরা, তাই আমি ইন্স্যুরেন্স সম্পর্কে কিছুটা বিভ্রান্ত। আমি ২৮এম, এই তো ভালো বেতন (₹৬০,০০০/মাস টেক হোম) পেতে শুরু করেছি এবং আমার বাবা-মা আমাকে ইন্স্যুরেন্স করার জন্য তাড়া দিচ্ছে। একেবারে নাছোড়বান্দা। তারা বলতে থাকে \"বেটা, একটা পলিসি কর!\""
}
```
```json
{
  "unnormalised": "ব্যাপারটা হল, আমি সত্যিই সব অপশনগুলো বুঝতে পারছি না। এখানে জীবন বীমা, স্বাস্থ্য বীমা, গাড়ী বীমা (ইতিমধ্যে আমার বাবার জন্য পেয়েছি!), এবং অন্যান্য অনেক কিছু আছে। আমার বাবার এজেন্ট, মিঃ শর্মা, ক্রমাগত ফোন করছেন এবং আমাকে এমন একটি পলিসিতে বিনিয়োগ করতে বলছেন যা ২০ বছরে মেয়াদ উত্তীর্ণ হবে। তিনি ৬.৫% পি.এ.-এর নিশ্চিত রিটার্ন সম্পর্কে কিছু বলেছিলেন। এটা কি ভালো? এটা শুনতে কিছুটা কম লাগছে, টিবিএইচ।",
  "normalised": "ব্যাপারটা হল, আমি সত্যিই সব অপশনগুলো বুঝতে পারছি না। এখানে জীবন বীমা, স্বাস্থ্য বীমা, গাড়ী বীমা (ইতিমধ্যে আমার বাবার জন্য পেয়েছি!), এবং অন্যান্য অনেক কিছু আছে। আমার বাবার এজেন্ট, মিঃ শর্মা, ক্রমাগত ফোন করছেন এবং আমাকে এমন একটি পলিসিতে বিনিয়োগ করতে বলছেন যা বিশ বছরে মেয়াদ উত্তীর্ণ হবে। তিনি ছয় দশমিক পাঁচ শতাংশ পি.এ.-এর নিশ্চিত রিটার্ন সম্পর্কে কিছু বলেছিলেন। এটা কি ভালো? এটা শুনতে কিছুটা কম লাগছে, সত্যি বলতে।",
  "raw": "ব্যাপারটা হল, আমি সত্যিই সব অপশনগুলো বুঝতে পারছি না। এখানে জীবন বীমা, স্বাস্থ্য বীমা, গাড়ী বীমা (ইতিমধ্যে আমার বাবার জন্য পেয়েছি!), এবং অন্যান্য অনেক কিছু আছে। আমার বাবার এজেন্ট, মিঃ শর্মা, ক্রমাগত ফোন করছেন এবং আমাকে এমন একটি পলিসিতে বিনিয়োগ করতে বলছেন যা ২০ বছরে মেয়াদ উত্তীর্ণ হবে। তিনি ৬.৫% পি.এ.-এর নিশ্চিত রিটার্ন সম্পর্কে কিছু বলেছিলেন। এটা কি ভালো? এটা শুনতে কিছুটা কম লাগছে, টিবিএইচ।"
}
```
```json
{
  "unnormalised": "স্বাস্থ্য বীমা আরও ব্যবহারিক মনে হচ্ছে, বিশেষ করে আজকাল হাসপাতালের বিল সম্পর্কে আপনি যে গল্পগুলো শোনেন তা বিবেচনা করে। আমার চাচাতো বোন, প্রিয়া, গত বছর ডেঙ্গু চিকিৎসার জন্য পকেট থেকে ₹2,50,000 দিতে হয়েছিল! তার বীমা ছিল না এবং এখন সে তার ঋণ পরিশোধের জন্য ইএমআই দিচ্ছে। এতে আমি কিছুটা ভয় পেয়েছি। আমি একটি পলিসির বিজ্ঞাপন দেখেছি যা বার্ষিক ৫ লক্ষ টাকা পর্যন্ত চিকিৎসার খরচ কভার করে। কেউ কি এটা চেষ্টা করেছেন?",
  "normalised": "স্বাস্থ্য বীমা আরও ব্যবহারিক মনে হচ্ছে, বিশেষ করে আজকাল হাসপাতালের বিল সম্পর্কে আপনি যে গল্পগুলো শোনেন তা বিবেচনা করে। আমার চাচাতো বোন, প্রিয়া, গত বছর ডেঙ্গু চিকিৎসার জন্য পকেট থেকে দুই লক্ষ পঞ্চাশ হাজার রুপি দিতে হয়েছিল! তার বীমা ছিল না এবং এখন সে তার ঋণ পরিশোধের জন্য ই-এম-আই দিচ্ছে। এতে আমি কিছুটা ভয় পেয়েছি। আমি একটি পলিসির বিজ্ঞাপন দেখেছি যা বার্ষিক পাঁচ লক্ষ রুপি পর্যন্ত চিকিৎসার খরচ কভার করে। কেউ কি এটা চেষ্টা করেছেন?",
  "raw": "স্বাস্থ্য বীমা আরও ব্যবহারিক মনে হচ্ছে, বিশেষ করে আজকাল হাসপাতালের বিল সম্পর্কে আপনি যে গল্পগুলো শোনেন তা বিবেচনা করে। আমার চাচাতো বোন, প্রিয়া, গত বছর ডেঙ্গু চিকিৎসার জন্য পকেট থেকে ₹2,50,000 দিতে হয়েছিল! তার বীমা ছিল না এবং এখন সে তার ঋণ পরিশোধের জন্য ইএমআই দিচ্ছে। এতে আমি কিছুটা ভয় পেয়েছি। আমি একটি পলিসির বিজ্ঞাপন দেখেছি যা বার্ষিক ৫ লক্ষ টাকা পর্যন্ত চিকিৎসার খরচ কভার করে। কেউ কি এটা চেষ্টা করেছেন?"
}
```
```json
{
  "unnormalised": "তারপর আছে টার্ম ইন্স্যুরেন্স... আপনি যদি শুধুমাত্র *মারা যান* তবে টাকা পেলে এর মানে কী? মর্মান্তিক, আমি জানি, কিন্তু এটা ঠিক কেমন লাগে। লোকেরা আমাকে বলে যে আপনার নির্ভরশীল থাকলে এটি প্রয়োজনীয়, কিন্তু আমি এখনও অবিবাহিত। দীর্ঘমেয়াদে এটি কী সুবিধা দেয়? এছাড়াও, 'সাম অ্যাসিউরড' এবং 'প্রিমিয়াম' পেমেন্টের মধ্যে পার্থক্য কী?",
  "normalised": "তারপর আছে টার্ম ইন্স্যুরেন্স... আপনি যদি শুধুমাত্র মারা যান তবে টাকা পেলে এর মানে কী? মর্মান্তিক, আমি জানি, কিন্তু এটা ঠিক কেমন লাগে। লোকেরা আমাকে বলে যে আপনার নির্ভরশীল থাকলে এটি প্রয়োজনীয়, কিন্তু আমি এখনও অবিবাহিত। দীর্ঘমেয়াদে এটি কী সুবিধা দেয়? এছাড়াও, 'সাম অ্যাসিউরড' এবং 'প্রিমিয়াম' পেমেন্টের মধ্যে পার্থক্য কী?",
  "raw": "তারপর আছে টার্ম ইন্স্যুরেন্স... আপনি যদি শুধুমাত্র *মারা যান* তবে টাকা পেলে এর মানে কী? মর্মান্তিক, আমি জানি, কিন্তু এটা ঠিক কেমন লাগে। লোকেরা আমাকে বলে যে আপনার নির্ভরশীল থাকলে এটি প্রয়োজনীয়, কিন্তু আমি এখনও অবিবাহিত। দীর্ঘমেয়াদে এটি কী সুবিধা দেয়? এছাড়াও, 'সাম অ্যাসিউরড' এবং 'প্রিমিয়াম' পেমেন্টের মধ্যে পার্থক্য কী?"
}
```
```json
{
  "unnormalised": "আমার মা সবসময় এলআইসি প্রস্তাব করতে থাকে। তিনি বলেন এটা সবচেয়ে বেশি নির্ভরযোগ্য। কিন্তু সত্যি বলতে, আমি আমার টাকা কোথায় যাচ্ছে তার হিসেব করিনি। তিনি সবসময় বলেন এলআইসি পলিসিগুলো দীর্ঘ মেয়াদে ভালো রিটার্ন দেয় কিন্তু আমি এটা নিয়ে তেমন নিশ্চিত নই।",
  "normalised": "আমার মা সবসময় এল-আই-সি প্রস্তাব করতে থাকে। তিনি বলেন এটা সবচেয়ে বেশি নির্ভরযোগ্য। কিন্তু সত্যি বলতে, আমি আমার টাকা কোথায় যাচ্ছে তার হিসেব করিনি। তিনি সবসময় বলেন এল-আই-সি পলিসিগুলো দীর্ঘ মেয়াদে ভালো রিটার্ন দেয় কিন্তু আমি এটা নিয়ে তেমন নিশ্চিত নই।",
  "raw": "আমার মা সবসময় এলআইসি প্রস্তাব করতে থাকে। তিনি বলেন এটা সবচেয়ে বেশি নির্ভরযোগ্য। কিন্তু সত্যি বলতে, আমি আমার টাকা কোথায় যাচ্ছে তার হিসেব করিনি। তিনি সবসময় বলেন এলআইসি পলিসিগুলো দীর্ঘ মেয়াদে ভালো রিটার্ন দেয় কিন্তু আমি এটা নিয়ে তেমন নিশ্চিত নই।"
}
```
```json
{
  "unnormalised": "আমি আরও ভাবছি যে আমার এখন একটি পেনশন প্ল্যান দেখা উচিত কিনা যেখানে আমি এখন অর্থ প্রদান করি যাতে আমি অবসর নেওয়ার পরে আমার মাসিক আয় হতে পারে... আমি যখন ২৮ বছর বয়সী তখন এখন এটি দেখার কোনও মানে আছে কি? আমি অবসর গ্রহণের বয়সে পৌঁছালে এটি প্রায় ৩২ বছর দূরে থাকবে।",
  "normalised": "আমি আরও ভাবছি যে আমার এখন একটি পেনশন প্ল্যান দেখা উচিত কিনা যেখানে আমি এখন অর্থ প্রদান করি যাতে আমি অবসর নেওয়ার পরে আমার মাসিক আয় হতে পারে... আমি যখন আটাশ বছর বয়সী তখন এখন এটি দেখার কোনও মানে আছে কি? আমি অবসর গ্রহণের বয়সে পৌঁছালে এটি প্রায় বত্রিশ বছর দূরে থাকবে।",
  "raw": "আমি আরও ভাবছি যে আমার এখন একটি পেনশন প্ল্যান দেখা উচিত কিনা যেখানে আমি এখন অর্থ প্রদান করি যাতে আমি অবসর নেওয়ার পরে আমার মাসিক আয় হতে পারে... আমি যখন ২৮ বছর বয়সী তখন এখন এটি দেখার কোনও মানে আছে কি? আমি যখন আটাশ বছর বয়সী তখন এখন এটি দেখার কোনও মানে আছে কি? আমি অবসর গ্রহণের বয়সে পৌঁছালে এটি প্রায় ৩২ বছর দূরে থাকবে।"
}
```
```json
{
  "unnormalised": "অভিজ্ঞ লোকেদের কাছ থেকে কোনো পরামর্শ? ভারতে ভাল বীমা কোম্পানি বা পলিসিগুলির জন্য কোনো সুপারিশ? কেউ কি জানেন যে বীমা পলিসিগুলিতে আমার গড় বার্ষিক শতাংশ রিটার্ন কত আশা করা উচিত? কম প্রিমিয়াম পেমেন্টের ভারসাম্য খুঁজে বের করতে হবে তবে সর্বাধিক পেআউট।",
  "normalised": "অভিজ্ঞ লোকেদের কাছ থেকে কোনো পরামর্শ? ভারতে ভাল বীমা কোম্পানি বা পলিসিগুলির জন্য কোনো সুপারিশ? কেউ কি জানেন যে বীমা পলিসিগুলিতে আমার গড় বার্ষিক শতাংশ রিটার্ন কত আশা করা উচিত? কম প্রিমিয়াম পেমেন্টের ভারসাম্য খুঁজে বের করতে হবে তবে সর্বাধিক পেআউট।",
  "raw": "অভিজ্ঞ লোকেদের কাছ থেকে কোনো পরামর্শ? ভারতে ভাল বীমা কোম্পানি বা পলিসিগুলির জন্য কোনো সুপারিশ? কেউ কি জানেন যে বীমা পলিসিগুলিতে আমার গড় বার্ষিক শতাংশ রিটার্ন কত আশা করা উচিত? কম প্রিমিয়াম পেমেন্টের ভারসাম্য খুঁজে বের করতে হবে তবে সর্বাধিক পেআউট।"
}
```
```json
{
  "unnormalised": "আমি নির্ভরযোগ্য এবং সাশ্রয়ী মূল্যের কিছু খুঁজছি। মূলত, বোকাদের জন্য বীমা! Pls একজন বিভ্রান্ত দেশিকে সাহায্য করুন! ধন্যবাদ, Reddit fam!",
  "normalised": "আমি নির্ভরযোগ্য এবং সাশ্রয়ী মূল্যের কিছু খুঁজছি। মূলত, বোকাদের জন্য বীমা! অনুগ্রহ করে একজন বিভ্রান্ত দেশিকে সাহায্য করুন! ধন্যবাদ, Reddit fam!",
  "raw": "আমি নির্ভরযোগ্য এবং সাশ্রয়ী মূল্যের কিছু খুঁজছি। মূলত, বোকাদের জন্য বীমা! Pls একজন বিভ্রান্ত দেশিকে সাহায্য করুন! ধন্যবাদ, Reddit fam!"
}
```
