{"unnormalised": "## भारोतनि खौरांआव थांखि आरो समखौ फोथायनाय: मोनसे मदद", "normalised": "भारतनि खौरांआव सान आरो समखौ रोखा खालामनाय : खौरां मोननो थाब गैयि जानायनि थाखाय मोनसेGuide"}
{"unnormalised": "भारोतनि खौरां बिथोनफोराव थांखि आरो समनि आखुफोरखौ बुजिनो नागिरनानै नोंथाङा सोमोनांमोन नामा? नोंथांआ एख्लासो नङा! देहा फालांगियारि फोसाउनाया गोबां रोखोमनि स्टाइल बाहायो, बेखौ सोलोंथाइ गैयि जानानै एखेबारे सिननाय मोनो। बे ब्लग पोस्टआ मोनफ्रोमबो थांखि आरो समनि रोखोमफोरखौ फोथायनो नाजागोन जे नोंथाङा भारोतनि खौरां मोननायाव नांगौ।", "normalised": "भारतनि खौरांआव सान आरो समनि फारिखौ बुजिनो थाब गैयि जानाय मोनदों नामा ? नों एखेनथा नोंङा ! देसनि गेजेराव थानाय खौरां फोसावग्राफोरा बेफोरबायदि स्टाइलखौ बाहायो, बेयो बुजिनो थाब गैयि जानायनि थाखाय मोनसे सोंलु जानानै थायो । बे Blog Post आ भारतनि खौरांआव माखासे सान आरो समनि बाथ्राफोरखौ रोखा खालामनो नाजागोन ।"}
{"unnormalised": "सिगांआव, थांखिनि बागै रायज्लायनोसै। नोंथाङा फ्रिक्वेनटलि DD/MM/YYYY फोरमेतखौ नुनो मोनगोन, खायसे अनलाइन खौरां सोरसोआव। बेनिखायनो, 15/08/1947 आ आगस्टनि 15 थारिख, 1947 खौ बुजियो – जोंनि स्वतन्त्रता दिबस! नाथाय, खौरां बांलाया एखेबारे गोसो होनाय स्टाइलखौ सायख'यो, जेरै \"August 15, 1947\" एबा \"15th August 1947.\" सोमोनांनो एरायनो थाखाय गुबुन गुबुन थासारिखौ नायनांगोन, जेब्ला दिनाव 12 निफ्राय खम जायो, जेराव अमेरिकानि MM/DD/YYYY फोरमेता गल' बुजिनायाव लांना हागौ।", "normalised": "गाहाइनिआव साननि बाथ्राखौ सावरायग्रोनानै लानि । नोंथांमोना फ्रायनो d-d slash m-m slash y-y-y-y फारिखौ नुनो मोनगोन, बेखौ अनलाइन खौरांआव बांसिन बाहायनाय जायो । बेखायनो, fifteen slash eight slash one thousand nine hundred and forty seven आ August fifteen, one thousand nine hundred and forty seven खौ बुजियो – जोंनि स्वतन्त्रता दिबस ! नाथाय, Paper आ बेफोरबायदि गोबां बाथ्राखौ बाहायो, जेरै \"august fifteen, one thousand nine hundred and forty seven\" एबा \"fifteenth august one thousand nine hundred and forty seven.\" आरो बेयो गोनांथि जायोदि माबादि फारियाव दं बेखौ नायनानै ला, नाथाय नोंथाङा थाब गैयि जानायखौ बोखारनो हागोन, बेयो बारा मोननैजों खमब्ला बे अमेरिकानि m-m slash d-d slash y-y-y-y फारिया रावनिबो बुजिनो थाब गैयि खालामनो हागौ ।"}
{"unnormalised": "उनावबो मोनथानि मुंखौ खोटो खालामनाय। \"Jan,\" \"Feb,\" \"Mar,\" \"Apr,\" \"May,\" \"Jun,\" \"Jul,\" \"Aug,\" \"Sep,\" \"Oct,\" \"Nov,\" आरो \"Dec\" खौ नुनो मोननो हागौ। मोनसे उदांहरन: \"26 Jan 2023\" आ जानुवारी 26 थारिख, 2023 खौ बुजियो – गणतंत्र दिबस। बे फोरमेतनि बागै नोजोर लाखि जेहेतु बेया गोबां रोखोमनि खौरां प्लेटफर्मआव गियानो। खायसे समाव बोसोरखौ मोननै डिजिटआव खोटो खालामनो हागौ '23 2023 नि जायगायाव नाथाय बेया गुसुंआवनो बुजियो।", "normalised": "ओमफ्राय मोननि मुंखौ खोटो खालामनाय । नोंथांमोना नुनो मोनगोन \"jan,\" \"feb,\" \"mar,\" \"apr,\" \"may,\" \"jun,\" \"jul,\" \"aug,\" \"sep,\" \"oct,\" \"nov,\" आरो \"dec.\" मोनसे उदांहरण : \"twenty six jan two thousand and twenty three\" आ January twenty sixth, two thousand and twenty three – republic day खौ बुजियो । बे फारिखौ मोजां मोननानै नायनानै ला मानोना बेयो गोबां खौरां फोसावग्राफोरनि गेजेराव थायो । माब्लाबा बोसोरखौ खोटो खालामनानै मोननै डिजिट twenty three लिरो दोनहरोब्लाबो बेयो रोखा हिसाबैनो बुजिनो मोननो थागोन ।"}
{"unnormalised": "दानो, समाव थांलांदो। 12 घन्टा फोरमेत AM/PMजों गोबां बाहायजायो। उदांहरनो थाखाय, \"10:30 AM\" आ फुंनि 10:30 खौ फोरमायदों, जेब्ला \"7:00 PM\" आ बेलासेनि 7:00 खौ फोरमायदों। नोंथाङा \"a.m.\" आरो \"p.m.\" खौ \"AM\" आरो \"PM\" जों सोलायस्लाय बाहायनो मोननो हागौ। खायसे सोरसोआ सेकेन्दखौबो दोननो हागौ, जेरै \"03:15:45 PM.\"", "normalised": "दानिया, समनि बाथ्राखौ सावरायग्रोनानै लानि । twelve-hour फारिया a-m slash p-m खौ बांसिन बाहायो । उदांहरननि थाखाय, \"ten thirty a-m\" आ फुंनि ten thirty खौ बुजियो, अब्ला \"seven zero zero p-m\" आ बेलासेनि seven zero zero खौ बुजियो । नोंथांमोना \"a.m.\" आरो \"p.m.\" खौ \"a-m\" आरो \"p-m.\"जों सोलायलायनायखौबो नुनो मोनगोन । माखासेया सेकेंडखौबो बाहायो, जेरै \"zero three fifteen forty five p-m.\""}
{"unnormalised": "नाथाय, सानजायाव थां जे 24 घन्टा फोरमेतआबो बारसिन देरसिन जादों, जायोब्ला अनलाइन आरो टेक-फोकस खालामनाय खौरांआव। बे थासारियाव, 3:00 PM खौ \"15:00\" हिसाबै फोरमायनो। बेनिखायनो, 12 निफ्राय देरसिन नम्बरखौ नायनो थाखाय थाखो – बेया नोंनि सुलु! गोबां समाव नोंथाङा समाखौ \"1700 hrs\" हिसाबै मिलिटरीनि खौरांजों सोमोन्दो लाखिनाय नुनो मोनगोन।", "normalised": "नाथाय, नोंथांमोना साननो गोनांगौदि twenty four-hour फारिया बांसिननो अनलाइन आरो टेकनिकआव फोकस होनाय खौरांआव बाहायनाय जादों । बे बाथ्रायाव, three zero zero p-m खौ \"fifteen zero zero.\" हिसाबै दिन्थिगोन । बेखायनो, मोननैजों बांसिन नम्बरखौ नायनानै ला – बे नोंथांनि आखु ! बांसिननो नोंथांमोना समखौ \"seventeen hundred hours\" सोमावसारिजों सोमोन्दो थानाय खौरांआव नुनो मोनगोन ।"}
{"unnormalised": "बुजिनो नांगौ गुबुन मोनसे गोनांआ जाबाय इन्डियन स्टानडारड टाइम (IST)। भारोता मोनसे समाव थायो, जाय GMT+5:30। खौरां रिपोर्टआ भारोतआव मोनसे दिनावनो IST बुजियो माब्लासिम फोसाया। उदांहरनो थाखाय, \"द प्रेस कनफ्रेन्स इस शेदुलड फर 11:00 AM IST।\"", "normalised": "बुजिनो गोनां आरो मोनसे बाथ्राया जाबाय Indian Standard Time (I-S-T). भारतआ मोनसे सम जोनखौनो फोलो खालामो, बेयो G-M-T Plus five thirty. भारतनि गेजेराव थानाय माखासे जाथायनि समखौ बुजियोब्ला बेयो I-S-T खौनो बुजियो मानोना बेखौ रोखायानो लिरनानै होनाय जाया । उदांहरननि थाखाय, \"द प्रेस कन्फरेन्स इस सेदुलड फर इलेवेन जिरो जिरो ए-एम आइ-एस-टि\" ।"}
{"unnormalised": "थांखियाबो सोलायस्लाय थायो। नोंथाङा \"जुबथा दिन\", \"दिनै\", \"गाबोन\", \"जुबथा सप्ता\", आरो \"गाबोननि मोनथा\" बायदि बाथ्राखौ मोननो हागौ। बुजिनो नांगौ बेयो मा थांखि आरो समाव बुजियो। जुदि खौरां रिपोर्टखौ 05/07/2024 आउ फोसावो आरो बेया बुङो \"रायजो राजाया जुबथा दिनाव राव बुंदों\", बेया 04/07/2024 खौ बुजिदों।", "normalised": "सानखौ रिलेटिभ हिसाबैबो बुजिनो हायो । नोंथांमोना बेफोरबायदि बाथ्राखौ नुनो मोनगोन \"yesterday\", \"today\", \"tomorrow\", \"last week\" आरो \"next month\"। बेयो गोनांथि जायोदि बबे सान आरो समखौ बुजिदों । जुदि मोनसे खौरांखौ फिप्थ जुलाइ टु थावजेन एण्ड ट्वेन्टि फोर आव फोसावदों आरो बेयाव बुंदोंदि \"द प्रेसिडेन्ट गेभ ए स्पीच यस्टरडे\", बेयो फोर्थ जुलाइ टु थावजेन एण्ड ट्वेन्टि फोर खौ बुजिदों ।"}
{"unnormalised": "जोबनायाव, गोसो होखा बेसेबां गोनां। खौरां ओर्गनाइजेसनफोरा बेफोरनि स्टाइलखौ बेफोरनि टार्गेट ओडियेन्सनि थाखाय साजायो। गुबुन गुबुन रोखोमनि थांखि आरो समाखौ बुजिनो हानाया नोंथाङा जानकारी खालामनानै थायो, खौरांनि सोरसोआ जाया मानो। बेनिखायनो, गाबोन माब्लाबा नोंथाङा \"01/01/25\" बायदि थांखि एबा \"19:30 hrs\" बायदि समाव नांलायोब्ला, नोंथाङा एखेबारे मा बुजियो बेखौ मिथिगोन!", "normalised": "जोबनायाव, गासैबो बाथ्राखौ साननानै नायनानै ला । खौरां ओर्गनाइजेसनफोरा माबोरै बाहायग्राफोरनो मोजां जागोन बेखौ साननानै फारिखौ सोलायो । गासैबो सान आरो समनि फारिखौ बुजिनानै नोंथांमोना रोखा जागोन, खौरां बबेनिफ्राय फैदों बेखौ साननो गोनां गैयि । बेखायनो, आगैनाय समआव नोंथांमोना \"जिरो वान स्लेस जिरो वान स्लेस ट्वेन्टि फाइव\" एबा \"नाइनटिन थार्टि आवर्स,\" बायदिखौ नुब्ला नोंथांमोना रोखा हिसाबैनो बुजिनो मोनगोन !"}
