{"unnormalised": "## भारोतनि खौरां फोसावनायाव समाजनि सोलायबोनाय", "normalised": "भारोतनि उइयुंवारि बुंफुंलाइआव समनि सोलायबोनाय थासारि"}
{"unnormalised": "समाजनि दिगआ खौरां फोसावनायाव मोनसे गोनां भुमिका लायो, बेया खौरांनि बाथ्राखौ दाफुङो आरो रायजोनि नोजोरखौ गोरोबथे होयो। भारोताव, दिनाव आरो समाव खौरां फोसावनाया बांसिन जटिला, गुबुन गुबुन फारमुला आरो आंचलिक सोलायनायजों। बे ब्लग पोस्टआ भारोतनि खौरां मेडियायाव समाजनि सोमोन्दै खौरांनि दासिमनि थासारिखौ नायबिजिरदों, उनसुमनो गोनां ट्रेन्ड आरो सम्भाव्य चेलेन्जफोरखौ दिन्थिनो।", "normalised": "बुंफुंलाइआव समनि थासारिया गोनांथि गोनां बाहागो लादों, खौरांनि रोखोमखौ दानानै आरो रायजो राजाया मा सानदों बेखौ फोसावनो। भारतआव, थारिख आरो समखौ रिपोर्ट खालामनाया बांसिननो गोब्राब जायो, गुबुन गुबुन रोखोमफोरखौ आरो जायगानिफ्राय जायगानिफ्राय सोलायनायखौ बोदों। बे ब्’ग पोस्टआ भारतनि खौरां मीडियाआव समनि सोमोन्दै माखासे बाथ्राफोरखौ नायबिजिरदों, फैबाय थानाय रोखोमफोरखौ आरो जाथावना गोरोन्थिफोरखौ फोरमायदों।"}
{"unnormalised": "इतिहासआव, भारोतनि खौरां आउटलेटफोरा मोनसे गोरोबथा दिनाव आरो समाजनि फारमुलायाव थाबायमोन। नाथाय, डिजितेल मेडिया आरो सोसियेल नेटवर्किंनि उननिफ्राय, बे थासारिया गुबुन जादों। दासिमनि खौरां स्निपेटफोरा मोनसे सोरनाय दिनावनि नटेशनखौ दिन्थियो जेरै \"12/07/24\" मोनसे गोरोबथा फारमुलाजों लोगोसे जेरै \"जुलाइ 12ट, 2024\"। बे लोगोसे थानाया मोनसे गोरोबथा आरो डिजितेल सयाभि मोनग्रा श्रोताफोरनि थाखाय मोनसे गोनांथि दिन्थियो।", "normalised": "इतिहासआव, भारतनि खौरां फोसावग्राफोरा थारिख आरो समनि रोखोमफोरनिफ्राय लादोंमोन। नाथाय, डिजिथेल मीडिया आरो सोसियल नेटवरकिंग फैनायजों, थासारिया सोलायबाय। खौरांनि मोनसे खोन्दैया बेफोरबादिनो खोटो थारिखनि सिनायथि \"बार रोजा ब्रैजि जुलै नै रोजा ब्रैजि\" बायदि गोदोनिफ्राय फैनाय बादिनो \"जुलै बार, नै रोजा ब्रैजि\"। बे मोनसेया गोदोनिफ्राय फैनाय आरो डिजिथेलजों मोजां मोनग्रा रायजो राजाफोरनो लुबैनायखौ फोरमायदों।"}
{"unnormalised": "आरोबाव, समाजनि जोननि खौरां फोसावनाया बेनि गुबै जटिलाफोरखौ दिन्थियो। जोनथायै भारोतनि गोरोबथा समा (IST) बाहायजानायब्लाबो, मोनसे बाहागो आरो इन्टारनेशनल खौरां मोनथायआ कोओरडिनेटेड युनिभारसेल समा (UTC) एबा गुबुन समाजनि जोनफोरनि गोनांथि दिन्थियो। आर्टिकलफोराव बाथ्राफोर जागोन जेरै \"बे इभेन्टखौ 14:00 UTC आव स्केडियुल खालामदों, जायआ 7:30 PM IST\" रोखा खालामनो। नाथाय, समाजनि जोननि नटेशनआव गोरोबथा गैयै थानाया मोनसे गोरोबथा इसु थाबाय थायो। गुबुन आउटलेटफोरा \"GMT+5:30\" बाहायनो हागौ गुबुनफोरा \"IST,\" बाहायनो हागौ, सम्भाव्य जोमजाथि खालामनो।", "normalised": "बेनिफ्रायबो, सम जोनखौ रिपोर्ट खालामनाया गावबागावनि गोब्राब थासारि लाना फैयो। जेब्ला भारतनि गोदोनि समखौ (आइ-एस-टि) बेखौनो बाहायो, माखासे जायगाफोर आरो आन्तर्राष्ट्रिय खौरांनि बाथ्राफोरा गुवार समखौ (यु-टि-सि) एबा गुबुन सम जोनफोरखौ बुंनो नांगौ जायो। आर्टिकलफोराव बेफोरबादि बाथ्राफोर थानो हागौ \"जाथायआ ब्रैजि रोजा ब्रैजि यु-टि-सियाव जागोन, बेखौनो ब्रैजि रोजा ब्रैजि पि-एम आइ-एस-टि होनना बुंनो हायो\" आरो रोखा खालामनो थाखाय। नाथाय, सम जोननि सिनायथिया उफ्रा उफ्रि जानाया मोनसे गोरोन्थि जाबाय। माखासे फोसावग्राफोरा \"जि-एम-टि जमा ब्रैजि रोजा ब्रैजि\" बाहायो नाथाय गुबुनफोरा \"आइ-एस-टि,\" बाहायो, बेनिखायनो गोरोन्थि जाथावना।"}
{"unnormalised": "रियाल-टाइमनि खौरां अपदेतनि उनसुमनोया समाजनि दिगखौ बांसिन जटिला खालामदों। खौरांनि वेबसाइत आरो एपफोरा फ्रिकुवेन्टलि टाइमस्टेमफोरखौ दिन्थियो जेरै \"5 मिनिट सिगां अपदेत खालामदों\" एबा \"2 घन्टा सिगां फोसावदों।\" बे थिख जागोननिफ्रायनो गोरोबनाया गोरोबथा आरो गोरोबथाजों समाजनि खायोना गोनां खालामो। टाइमस्टेमआव देरहाबनाय एबा गोरोन्थि जानाया रायजोनि थारथिनायखौ खम खालामनो हागौ आरो खौरां मोननायनि बिलिफखौ बुथारनो हागौ।", "normalised": "सावस्रि खौरां फैफिननाया समनि थासारिखौ गोब्राब खालामफिनदों। खौरांनि वेबसाइत आरो एप्सआ बारबार \"नै रोजा ब्रैजि मिनिट सिगां सोलायदों\" एबा \"नै रोजा ब्रैजि घन्टा सिगां फोसावदों\" बायदि समनि छापखौ दिन्थिदों। बेयाव सावस्रि होनाया थार आरो उफ्रा उफ्रि समखौ मानिनांगोन। समनि छापआव गोबां सम लानाय एबा थारै जानाया रायजो राजाफोरनि थोंजोङै आरो खौरांनि थोंजोंखाथिखौ गिरावनो हागौ।"}
{"unnormalised": "सोसियेल मेडियाखौ खौरां फोसावनायाव दाजाबनाया मोनसे गुबुन चेलेन्ज दिन्थियो। टुइटार आरो गुबुन प्लेटफर्मफोरा फ्रिकुवेन्टलि रिलेटिभ समाजनि सोमोन्दैफोरखौ बाहायो जेरै \"गौफुंनि\" एबा \"लास्ट हप्ता।\" खौरां आर्टिकलफोरा सोसियेल मेडिया पोस्टफोरखौ इम्बेड खालामनाया बे इनफोरमेल समाजनि नटेशन आरो गोरोबथा दिनाव आरो समाजनि फारमुलायाव मोनसे जायगा दाफुंनांगोन जायखौ जोनर्लिस्टनि लिरनायाव बाहायनाय जायो।", "normalised": "सोसियल मीडियाखौ खौरांआव फोसावनाया मोनसे गुबुन थासारि लाना फैदों। ट्विटर आरो गुबुन प्लेतफ्रमफोरा बारबार समान समनि सिनायथिफोर \"जौबोरसिम\" एबा \"दानियाव मोनसे सप्ता\" बाहायो। खौरांनि आर्टिकलफोरा सोसियल मीडियानि पोस्टफोरखौ फोसावदों बेयाव बेफोर समनि सिनायथि आरो गोदोनि थारिखफोरखौ सोमोन्दो लाखिनानै खौरां लिरग्रायानो लिरनो नांगोन।"}
{"unnormalised": "गोरोबथा दिनाव आरो समाजनि उननिफ्राय, गुबै फेस्टिभेल आरो इभेन्टफोरा फ्रिकुवेन्टलि खौरां फोसावनायाव गोरोबथे होयो। दिवालिनि समाव, फारिगोन, आर्टिकलफोरा प्रेयार आरो सेलिब्रेसननि टाइमिंगनि सोमोन्दै लिरनो हागौ, नटेशनफोरखौ बाहायनानै जेरै \"लक्ष्मी पुजाखौ 6:00 PM आरो 8:00 PM नि गेजेराव 01/11/2024 आव खालामगोन।\" एखेबादि, स्पोर्टनि इभेन्टनि कभारेज, जेरै क्रिकेट मेच, गुबुन समाव स्टार्टनि समा आरो गोबाव जागोन, जेरै \"मेचखौ 2:30 PM IST आव जागायगोन आरो 8 hrs थागोन होननानै मिजिं खालामदों।\"", "normalised": "गोदोनि थारिख आरो समनि बादि, माखासे फेस्टिवल आरो जाथायफोरा बारबार खौरांआव फोसावनायखौ गोनां खालामो। दिवालिनि समाव, आर्टिकलफोराव आरज गाबनाय आरो खुसि जानायनि समफोरखौ बुंनो हागौ, \"लक्ष्मि फुजाखौ ब्रैजि रोजा ब्रैजि पि-एम आरो ब्रैजि रोजा ब्रैजि पि-एम आव दान मोनथामनि बार रोजा ब्रैजिआव जागोन\" बायदि सिनायथिफोर बाहायनानै। बेबादिनो, गेलेनायनि खौरांफोर, क्रिकेट गेलेनाय बायदि, बारबार सम आरो बोखांनायफोरखौ फोसावगोन, \"गेलेया ब्रैजि रोजा ब्रैजि पि-एम आइ-एस-टि आव जागोन आरो ब्रैजि घन्टा जागोन होनना साननाय जादों।\""}
{"unnormalised": "गावनि सामनो, दिनाव आरो समाजनि खौरां फोसावनायाव स्तेनडारडाइजेसननि गोनांथिखौ दिन्थियो। रोखा गायेदलाइन आरो मोजां प्रक्टिसफोरा थार, गोरोबथा आरो रोखायै थाखाय गोनां। जोनर्लिस्टफोरखौ गोरोबथा समाजनि जोननि नटेशन आरो टाइमस्टेमनि प्रसिदुरआव ट्रेनिं होनाया खौरांनि अर्गनाइजेसननि थाखाय मोनसे प्राइओरिटि जानांगोन।", "normalised": "सिगां नायोब्ला, थारिख आरो समखौ रिपोर्ट खालामनाया रोखा जागोन। रोखा नेम आरो मोजां खामानिफोरा थार, उफ्रा उफ्रि आरो रोखायै जानायनि थाखाय गोनां। खौरां लिरग्राफोरनो मोजां सम जोनखौ लिरनाय आरो खौरांनि छापनि खामानिखौ खौरां दानाय आर्गनाइजेसननो होनांगोन।"}
{"unnormalised": "आरोबाव, भारोतनि खौरां फोसावनायाव समाजनि सोलायबोनाया मोनसे डाइनेमिक मेडिया इन्भारोनमेन्टखौ दिन्थियो। चेलेन्जफोरखौ एड्रेस खालामनानै आरो स्तेनडारडाइजेसनखौ इम्बरेस खालामनानै, खौरांनि अर्गनाइजेसनफोरा बेनि खौरां फोसावनायनि रोखाथि, थारथि आरो रिलायाबिलिटिखौ जौगाखांनो हागोन, बेबादिनो रायजोनि गोनांखौ मोजांङै खामानि मावनो हागोन।", "normalised": "जोबनायाव, भारतनि खौरां बुंफुंलाइआव समनि सोलायबोनाय थासारिया मीडियानि मोनसे सोलायबोनाय थासारिखौ फोरमायदों। थासारिफोरखौ नायनानै आरो रोखायै जानायखौ बोनानै, खौरां दानाय आर्गनाइजेसनफोरा रोखायै, थारै आरो भरोसा खालामनो हानायखौ बांसिन खालामनो हागोन, बेनि गेजेरजों रायजो राजाफोरनो मोजां खामानि मावनो हागोन।"}
