{"unnormalised": "अगस्ट 15, 1947 सनाव बारग'से 11:59 PM आव, भारतआ आइनखौरांङै स्वाधीन जाखोमादोंमोन। हवाया मिजिंआव गोदो गोदो मोन जादोंमोन मानोना घड़ीया बारमिथिं फारसे थांगासिनो दंमोन, बेयो दुइ जौ बोसोरनि ब्रिटिश राजखान्थिनि जोबथेसालि जाबाय। जवाहरलाल नेहरूआ, दानिया सिनायजानाय \"जायनायजों लोगोसे लाखिनाय\" स्पीचआव, पार्लियामेन्टनिफ्राय देहायाव खोथा बुंदोंमोन, स्वाधीन आरो धन-दौलतनि भारतनि मोनसे नोजोर दिन्थिनो।", "normalised": "अगस्तनि जिस्निआव, स्निजिगु ब्रैजि स्निआव, ठिक् जायानै नैजिसे उख्रुं बाजौगु मिनिटआव, भारतआधिकारिक भाबै आजादी ऐलान खालामबाय। हवाया मिजिंआव गोबौसिन जाबाय जाब्लानो घडिया बारिनि फारसे थाबाय, बेयो इंग्रेज राजखान्थिनि नैजौ बोसोरनि जोबनायखौ दिन्थिबाय। जवाहरलाल नेहरू, बेयो दासिमबो मिथिंगानि \"Tryst with Destiny\" बिबुंथिंआव, हादोरनो पार्लियामेन्टनिफ्राय बुंलांदों, मोनसे आजादि आरो जौगानाय भारतनि नोजोरखौ दिन्थिनानै।"}
{"unnormalised": "खुसि जानाय जाय जागायदोंमोन बेयो लामायाव सोलायलांदोंमोन, मानसिफोरा गोदानै फोवारजानाय ट्राइकलर फोलांदोंमोन आरो \"जय हिन्द\" नि नारा होदोंमोन। बे मोनसे समाव लिखांजादोंमोन, हर बोसोरनि आगस्ट 15 आव फुजा खालामजादोंमोन। नाथाय जेब्ला देहाया खुसि मोनदोंमोन, मोनसे दुखु गोनां बास्तबआ फोवारदोंमोन।", "normalised": "फोजोबनायाव जे फोसाबनाय जादों बेयो लामायाव बोहैलाबाय, मानसिफोरा गोदान दैरोनखौ बोहैनानै आरो \"जय हिन्द\" खोन्दोल लानानै। बेयो समाव सोदोम जाबाय, हर बोसोर अगस्तनि जिस्निआव फोजोबनाय थाबाय। नाथाय जेब्ला हादोरआ रोजा रोजि जाबाय, मोनसे गोख्रै सिनारि जागायबाय।"}
{"unnormalised": "बे तारिखा भारत आरो पाकिस्ताननि दुखु गोनां बाहागो खालामनायजोंबो मोनजादोंमोन, जाहोना मानसिफोरखौ बोखारनाय आरो गावनि जातिनि सोलायनाय बारखौ। रोजा रोजा मानसिया गावनि नखरनिफ्राय बोखारजादोंमोन, गोदानै लिखिनाय सिमाजों थालांनाय दावबायनायाव।", "normalised": "बे थारिखा भारत आरो पाकिस्ताननि दुखुनां बाहागोनि लोगोआव जादों, बेयो बांसिन मानसिफोरखौ बोख्लायनाय आरो गावनि हारिआव जोर जानायखौ जाहोन्दों। रोजा रोजा गावनि नखरनिफ्राय बोख्लायजादों, गोदान दैरोननि फारसे जोखिखौ लानानै।"}
{"unnormalised": "रेडक्लिफ लाइनआ, आगस्ट 17, 1947 आव फोरमान मोनदोंमोन, बे बाहागो खालामनायखौ फराखौथि खालामदोंमोन, बोरो फारथाइ जाथाव देहा दानाय। बे लाइनआ, गावनि जातिजों एबा संस्कृतिजों जरायनो थाखाय लिरनाय जायाखैमोन, जाहोना दुखु आरो जिउ थैनाय।", "normalised": "रेडक्लिफ लाइन, अगस्त स्निजिआव सोदोम जादों, स्निजिगु ब्रैजि स्निआव, बेयो बाहागोखौ फोसावबाय, स्नि गुबुन हादोरखौ सोदोमनानै। बे लाइनआ, गोबां सोरजिगिरि दालाइखौ एबा सोलोंथाइनि दालाइखौ लानानै, बेयो दुखु आरो जिउ खोमानायखौ जाहोन्दों।"}
{"unnormalised": "16/08/1947 नि गुबुन गुबुन निउस एजेन्सिआव थानाय रिपर्टआव दुखु गोनां नोजोर दिन्थिनो। हेडलाइन्सफोराव बारबाराय, रिफिउजी आरो मानसिफोरनि सहाय जानायनि थाखाय गेदेर जागायनायखौ बुंदोंमोन। रोजा रोजा खौरांआ रिजननि रावआव दिन्थिनो जेराव हिन्दि आरो बेंगालीआव बे दुखु आरो उथल पुथल जायाखैमोन।", "normalised": "स्निजनि अगस्त स्निजिगु ब्रैजि स्निनि गुबुन गुबुन खौरांनिफ्राय सिनारिया खैफोद जाबाय। गुबुन खौरांफोरा जोर, बुंफ्लांनाय, आरो मानसि मददनि दुखुनि गोबां खोथा बुंदों। गोबां खोथाफोरा हिन्दी आरो बेंगलि बाथ्रायाव सोदोम जादों जे दुखु आरो खैफोदनि खुसि जागायबाय।"}
{"unnormalised": "बे इभेन्टनि इम्पेटखौ दिनैसिमबो मोननो मोनदों, आरो बेयो समाजआव दोननाय सिनखौ दानियासिमबो मोजां खालामजायाखै। आगस्ट 15, 1947 आ मोनसे तारिख जाय खुसिबो आरो दुखुबो मोननाय समान समानआव, याद होनाय स्वाधीननि दाम आरो अमननि नरम।", "normalised": "बे जाथायनि गोहोआ दासिमबो मोनदों, आरो बिखुमाव गावनि गाज्रिआ गोजान जायाखै। अगस्तनि जिस्नि, स्निजिगु ब्रैजि स्नि आ मोनसे थारिख जे फोजोबनाय आरो दुखुनां समान भाबै, आजादि दामा आरो गियाननि गोहोनि मोनसे रिमाइन्डर।"}
{"unnormalised": "जोबथेयाव मोननाय मुलिफोरआव बुंदों जे बाहागो खालामनाय प्ल्यानखौ गोबावनिफ्रायबो 20 फेब्रुवारि 1947 आव बुंदोंमोन प्राइम मिनिस्टर क्लिमेन्ट एट्लिया, ब्रिटिसनि प्राइम मिनिस्टरमोन, आरो बे प्ल्यानखौ फैबाय थानाय दानआव थाब थाब जागायदोंमोन। जेब्ला स्वाधीनखौ मोनदोंमोन, बे मेथदआ गेदेर उथल पुथल जादोंमोन।", "normalised": "फोजोबनायनि मुंआ बुंदों जे बाहागोनि प्लानआ फैलाव जानाय समाव फैबायमोन जिस्नि फैब्रुआरी, स्निजिगु ब्रैजि स्नि प्राइम मिनिस्टर क्लेमेन्ट एटलीनिफ्राय, बे समावनि इंग्रेज प्राइम मिनिस्टर, आरो बे प्लाननि खुसिआ थाब जानाय सम फैबायमोन। जेब्ला आजादी मोनजादोंमोन, बे मोनथाइआ बे जायगायाव गोबां दुखु जाहोन्दों।"}
