{"unnormalised": "پهريون ڀيرو مون جڏهن ₹99 جي قيمت ڏٺي، ته مون کي لڳو ته اها ٽائپنگ جي غلطي آهي. منهنجي ناني، جيڪا پٽنا جي ويجهو اسان جي آبائي ڳوٺ کان گهمڻ آئي هئي، اڃا به وڌيڪ پريشان هئي. هوءَ ڏياريءَ لاءِ ممبئي آئي هئي ۽ آن لائن ساڙي خريد ڪرڻ چاهي پئي. مون هن کي فلپ ڪارٽ تي هڪ خوبصورت بنارسي سلڪ ڏيکاري، پر ₹999 جي قيمت هن کي شڪي بڻائي ڇڏيو. هن پڇيو، \"اهو ڇا آهي؟ ايتري گهٽ قيمت ڪيئن ٿي سگهي ٿي؟\" هن کي يقين هو ته يا ته اهو ڪو فراڊ آهي يا ساڙي خراب ٿيل آهي.", "normalised": "پهريون دفعو جڏهن مون روپئي نوانوي جو اگهه ڏٺو، ته مون کي لڳو ته اها ٽائيپ جي غلطي آهي. منهنجي ڏاڏي، جيڪا پٽنا جي ويجهو اسان جي آبائي ڳوٺ مان آئي هئي، اها وڌيڪ پريشان هئي. هوءَ ديوالي لاءِ ممبئي آئي هئي ۽ آن لائن ساڙهي خريد ڪرڻ چاهي پئي. مون کيس فلپ ڪارٽ تي هڪ خوبصورت بنارسي ريشمي ساڙهي ڏيکاري، پر روپئي نون سئو نوانوي جي قيمت کيس شڪ ۾ وجهي ڇڏيو. هن پڇيو، \"اهو ڇا آهي؟ ايترو گهٽ ڪيئن؟\" هن کي يقين هو ته اهو يا ته ڪو اسڪيم آهي يا ساڙهي خراب آهي."}
{"unnormalised": "ڪنهن اهڙي ماڻهو کي اي ڪامرس ۾ قيمت جي نفسيات جي وضاحت ڪرڻ، جيڪو روايتي سوديبازي جو عادي هجي، هڪ مشڪل ڪم هو. مون هن کي ٻڌايو ته ڪيئن \"9 تي ختم ٿيندڙ\" قيمتون، جهڙوڪ ₹499 يا ₹1999، شين کي سستيون لڳنديون آهن. هن اڃا تائين ريويوز چيڪ ڪرڻ تي زور ڀريو - سڀ 4.5 ستارا ۽ 2k+ ريٽنگون - ان کان اڳ جو ان کي پنهنجي ڪارٽ ۾ شامل ڪيو وڃي. اصل قيمت، ڊليوري چارجز (Rs. 50) سميت، ₹1049 ٿي.", "normalised": "ڪنهن اهڙي شخص کي اي ڪامرس ۾ قيمت جي نفسيات جي وضاحت ڪرڻ، جيڪو روايتي سوديبازي جو عادي هجي، هڪ مشڪل ڪم هو. مون کيس ٻڌايو ته ڪيئن اهي \"نو ۾ ختم ٿيندڙ\" قيمتون، جهڙوڪ روپئي چار سئو نوانوي يا روپئي هڪ هزار نو سئو نوانوي، شين کي سستيون لڳنديون آهن. هن پوءِ به ان کي پنهنجي ڪارٽ ۾ شامل ڪرڻ کان اڳ جائزو وٺڻ تي زور ڀريو - سڀ چار پوائنٽ پنج اسٽار ۽ ٻه هزار کان وڌيڪ ريٽنگون. ڊليوري چارجز (روپئي پنجاهه) سميت اصل قيمت هڪ هزار ۽ چاليھ روپيا ٿي."}
{"unnormalised": "پوءِ پيمنٽ آئي. مون هن کي سڀ آپشن ڏيکاريا - UPI، نيٽ بئنڪنگ، ڪريڊٽ ڪارڊ، ۽ ڪيش آن ڊليوري (COD) پڻ. هن منهنجو ڪريڊٽ ڪارڊ استعمال ڪرڻ کان انڪار ڪيو. هن خبردار ڪيو، \"اهو سڀ آن لائن فراڊ ٿيندو آهي،\" ڳوٺ مان ماڻهن جون اهڙيون ڪهاڻيون ٻڌائيندي جن سائبر اسڪيم ۾ لکين رپيا وڃائي ڇڏيا. هن COD جو انتخاب ڪيو، پيسا ڏيڻ کان پهريان ساڙي کي چڱي طرح جانچڻ تي زور ڏنو.", "normalised": "پوءِ ادائگي جو وقت آيو. مون کيس سڀ آپشن ڏيکاريا - يو-پي-آئي، نيٽ بئنڪنگ، ڪريڊٽ ڪارڊ، ۽ ڪيش آن ڊليوري (سي-او-ڊي) به. هن منهنجو ڪريڊٽ ڪارڊ استعمال ڪرڻ کان انڪار ڪيو. هن خبردار ڪيو ته \"اهو سڀ آن لائن فراڊ ٿيندو آهي،\" هن ڳوٺ مان ماڻهن جون ڪهاڻيون ياد ڪيون جن سائبر اسڪيمن ۾ لکين روپيا وڃائي ڇڏيا هئا. هن سي-او-ڊي کي چونڊيو، پئسا ڏيڻ کان اڳ ساڙهي کي چڱي طرح جانچڻ تي زور ڏنو."}
{"unnormalised": "ڪجهه ڏينهن کان پوء، ڊليوري وارو ماڻهو پهتو. نانيءَ گهر جي روشن ترين روشنيءَ ۾ ساڙي جو جائزو ورتو، سلڪ جي هر انچ کي چڪاسيو. مڪمل معائني کان پوءِ، هن آخرڪار ₹1049 حوالي ڪيا. هن ڊليوري واري ماڻهوءَ سان 10 رپين جي رعايت لاءِ سوديبازي به ڪئي! هن، يقيناً، شائستگي سان انڪار ڪيو.", "normalised": "ڪجهه ڏينهن بعد، ڊليوري وارو ماڻهو پهتو. ڏاڏي گهر جي روشن ترين روشنيءَ ۾ ساڙهي جو معائنو ڪيو، ريشم جي هر انچ کي ڌيان سان ڏٺو. مڪمل جانچ کان پوءِ، هن آخرڪار هڪ هزار ۽ چاليھ روپيا ڏنا. هن ڊليوري واري ماڻهوءَ سان ڏهه روپين جي رعايت لاءِ سوديبازي به ڪئي! هن، يقيناً، ادب سان انڪار ڪيو."}
{"unnormalised": "ٻئي ڏينهن، هن ڏياري پوجا لاءِ فخر سان ساڙي پائي. هن جي مسڪراهٽ ڏسي، مون کي احساس ٿيو ته اصل قيمت صرف ₹999 جي نه هئي، پر اهو خوشي هئي جيڪا ان هن کي ڏني. ۽ جيتوڻيڪ آن لائن شاپنگ هن لاءِ پهرين اجنبي لڳي، پر هن ڪاميابيءَ سان اي ڪامرس جي دنيا ۾ پنهنجي روايتي دانائي ۽ شڪ جي صحتمند دوز سان نيويگيٽ ڪيو.", "normalised": "ٻئي ڏينهن، هن فخر سان ديوالي پوجا لاءِ ساڙهي پائي. هن جي مُرڪ ڏسي، مون کي احساس ٿيو ته حقيقي قيمت صرف روپئي نون سئو نوانوي نه هئي، پر اها خوشي هئي جيڪا هن کي ملي. ۽ جيتوڻيڪ آن لائن شاپنگ هن کي پهرين ۾ اجنبي لڳي هئي، پر هن ڪاميابي سان اي ڪامرس جي دنيا ۾ پنهنجي روايتي حڪمت ۽ شڪ جي صحتمند دوز سان نيويگيٽ ڪيو."}
{"unnormalised": "هاڻي، هوءَ مون کي آن لائن وڌيڪ ساڙيون ڏيکارڻ لاءِ به چئي رهي آهي! جيتوڻيڪ هوءَ اڃا تائين COD ۽ 9 تي ختم ٿيندڙ قيمتن کي ترجيح ڏئي ٿي، پر هاڻي هن کي ريويوز تي ٿورو وڌيڪ ڀروسو آهي. اڳيون: هن کي Amazon Prime Day ڊيلز ۽ 70٪ تائين رعايتن جي لالچ بابت سيکارڻ! منهنجي لاءِ نيڪ خواهشون.", "normalised": "هاڻي، هوءَ مون کي وڌيڪ ساڙهيون آن لائن ڏيکارڻ لاءِ به چئي رهي آهي! جيتوڻيڪ هوءَ اڃا به سي-او-ڊي ۽ نو ۾ ختم ٿيندڙ قيمتن کي ترجيح ڏئي ٿي، پر هاڻي کيس جائزن تي ٿورو وڌيڪ اعتماد آهي. ايندڙ: هن کي ايمازون پرائم ڊي ڊيلز ۽ ستر سيڪڙو تائين رعايتن جي لالچ بابت سيکارڻ! منهنجي قسمت لاءِ دعا ڪريو."}
