{"unnormalised": "**اي ڪامرس: جتي توهان جا پئسا ڊجيٽل موڪلن تي وڃن ٿا**", "normalised": "**اي ڪامرس: جتي توهان جا پئسا هڪ ڊجيٽل موڪل تي وڃن ٿا**"}
{"unnormalised": "ٻڌو، دوستو، ڇو ته مان اي ڪامرس بابت ڪجھ سچ ٻڌائڻ واري آهيان. توهان سوچيو ٿا ته توهان صرف برائوز ڪري رهيا آهيو، شايد پنهنجي ڪارٽ ۾ هڪ ”ننڍي“ شيءِ شامل ڪري رهيا آهيو؟ وري سوچيو! اهو هڪ خرگوش سوراخ آهي، هڪ بليڪ هول، هڪ ڊجيٽل وورٽيڪس جيڪو توهان جي محنت سان ڪمايل ₹ کي تيزي سان چوسي ٿو جيتوڻيڪ توهان چئي سگهو ٿا \"ڪيش بيڪ آفر.\" گذريل مهيني، منهنجون پنهنجون مهمون 250 گرام آرگينڪ هماليا جي گلابي لوڻ جي ”ضروري“ خريداري سان شروع ٿيون. مان قسم کڻان ٿي!", "normalised": "ٻڌو دوستو، ڇو ته مان اي ڪامرس بابت ڪجھ سچ ٻڌائڻ وارو آھيان. توهان سمجهو ٿا ته توهان صرف برائوزنگ ڪري رهيا آهيو، شايد پنهنجي ڪارٽ ۾ هڪ \"ننڍي\" شيء شامل ڪري رهيا آهيو؟ ٻيهر سوچيو! اهو هڪ خرابي وارو گڙهه آهي، هڪ ڪارو سوراخ، هڪ ڊجيٽل طوفان جيڪو توهان جي محنت سان ڪمايل رپين کي ايتري تيزي سان ڇڪي ٿو جو توهان \"ڪيش بيڪ آفر\" چئي سگهو ٿا. گذريل مهيني، منهنجون پنهنجون مهمون ٻه سئو پنجاهه گرام آرگينڪ هماليائي گلابي لوڻ جي \"ضروري\" خريداري سان شروع ٿيون. مان قسم کڻان ٿو!"}
{"unnormalised": "ٺڳجي وڃڻ آسان آهي. ان کان پوءِ، مون انهن شاندار طريقي سان ٽارگيٽ ڪيل اشتهارن جي مهرباني، هڪ 42 انچ سمارٽ ٽي وي جي فائدن تي غور ڪري رهي هئس. حوالي لاءِ، منهنجو موجوده ٽي وي هڪ مڪمل طور تي فعال آهي، جيتوڻيڪ قديم، 21 انچ باڪس. پر هي، ”فليٽ اسڪرين“ ۽ ”محدود وقت واري ڊيل“ - هڪ ڇوڪري ڇا ڪري؟ آخري ڪارٽ جي قيمت؟ هڪ وڏو روپيا 35,000! منهنجو دماغ شارٽ سرڪٽ ٿي ويو. مان قسم کڻان ٿي، منهنجي تنخواه جو 75٪ آن لائن غائب ٿي وڃي ٿو.", "normalised": "دوکو کائڻ آسان آهي. مون کي خبر ئي نه پئي، انهن شاندار ٽارگيٽڊ اشتهارن جي مهرباني، مان ٻاونجاه انچ جي سمارٽ ٽي وي جي فائدن تي غور ڪري رهيو هوس. حوالي لاءِ، منهنجو موجوده ٽي وي هڪ مڪمل طور تي ڪم ڪندڙ آهي، جيتوڻيڪ قديم، ايڪيهه انچ باڪس. پر هي، \"فليٽ اسڪرين\" ۽ \"محدود وقت جي ڊيل\" - هڪ ڇوڪري ڇا ڪري؟ آخري ڪارٽ جي قيمت؟ وڏا رپيا پنجٽيهه هزار! منهنجو دماغ شارٽ سرڪٽ ٿي ويو. مان قسم کڻان ٿو، منهنجي پگھار جو سترھون سيڪڙو آن لائن غائب ٿي وڃي ٿو."}
{"unnormalised": "۽ اچو ته ”مفت شپنگ“ بابت به ڳالهه نه ڪريون. اهو اي ڪامرس جو سائرن گيت آهي. توهان روپيا 499 لاءِ ڪجهه ڏسو ٿا، سوچيو ته توهان تمام هوشيار ٿي رهيا آهيو، ۽ پوءِ BAM! - روپيا 99 جي شپنگ چارجز جيستائين توهان روپيا 999 خرچ نه ڪندا. تنهن ڪري، قدرتي طور تي، توهان بي ترتيب شيون شامل ڪريو ٿا جيڪي توهان کي ان جادوئي نمبر تائين پهچڻ جي ضرورت ناهي. مان هاڻي 3 ٻلي سوئيٽرن جي مالڪ آهيان (مون وٽ ٻلي ناهي!)، صرف ”مفت شپنگ“ جي ڪري.", "normalised": "۽ اچو ته \"مفت شپنگ\" بابت ڳالهايون ئي نه. اھو اي ڪامرس جو سائرن گيت آھي. توهان رپيا چار سئو نوانوي لاءِ ڪا شي ڏسو ٿا، سوچيو ٿا ته توهان تمام سمجھدار آهيو، ۽ پوءِ ب-اي-ايم! - رپيا نوانوي جي شپنگ چارجز جيستائين توهان رپيا نو سئو نوانوي خرچ نه ڪريو. تنهن ڪري، قدرتي طور تي، توهان بي ترتيب شيون شامل ڪريو ٿا جن جي توهان کي ان جادوئي نمبر تائين پهچڻ جي ضرورت ناهي. مون وٽ ھاڻي ٽي ٻلي سوئيٽر آھن (منهنجي ٻلي ناهي!)، صرف \"مفت شپنگ\" جي ڪري."}
{"unnormalised": "مون کي واپسي پاليسين تي شروع به نه ڪريو. مون هڪ ڀيرو هڪ ساڙي آرڊر ڪئي، سائيز ”فري سائيز“ (جيڪو ڪوڊ آهي ”بالڪل ڪنهن کي به صحيح طريقي سان فٽ نٿو ٿئي“)، ۽ اها هڪ ڇڪيل ٽشو وانگر نظر اچي رهي هئي. ان کي واپس ڪرڻ ۾ 17 فارم ڀرڻ، رت جا نمونا مهيا ڪرڻ (شايد)، ۽ لڳ ڀڳ 3 هفتا انتظار ڪرڻ شامل هو. آخري واپسي؟ شروعاتي روپيا 500 مان روپيا 380. فتح! يا ڪجھ ائين.", "normalised": "مون کي واپسي جي پاليسين تي شروع به نه ڪريو. مون هڪ دفعو ساڙهي جو آرڊر ڪيو، سائيز \"فري سائيز\" (جيڪو \"ڪنهن کي به صحيح طور تي فٽ نٿو ٿئي\" جو ڪوڊ آهي)، ۽ اهو هڪ ٽشو وانگر ڀڄي ويو. ان کي واپس ڪرڻ ۾ سترهن فارم ڀرڻ، رت جا نمونا مهيا ڪرڻ (شايد)، ۽ تقريبن ٽي هفتا انتظار ڪرڻ شامل هو. آخري واپسي؟ شروعاتي رپيا پنج سئو مان رپيا ٽي سئو اسي. فتح! يا ڪجھ."}
{"unnormalised": "۽ اهي \"سيل\" قيمتون؟ او، مهرباني ڪري. مان قسم کڻان ٿي، اهي پرچون فروش اسان جي ذهنن سان راند ڪري رهيا آهن. ”اصل قيمت: روپيا 5000، هاڻي: روپيا 2500!“ توهان سوچيو ٿا ته توهان چوري ڪري رهيا آهيو، پر اها 'اصل قيمت' ڪڏهن به موجود نه هئي. اها مارڪيٽنگ آهي، دوستو! اها بچت جو وهم آهي جڏهن ته توهان اصل ۾ ارادي کان 200٪ وڌيڪ خرچ ڪري رهيا آهيو.", "normalised": "۽ اهي \"وڪري\" قيمتون؟ اوه، مهرباني ڪري. مان قسم ٿو کڻان، اهي پرچون فروش اسان جي ذهنن سان راند ڪري رهيا آهن. \"اصل قيمت: رپيا پنج هزار، ھاڻي: رپيا ٻه هزار پنج سئو!\" توهان سمجهو ٿا ته توهان چوري ڪري رهيا آهيو، پر اها 'اصل قيمت' ڪڏهن به موجود نه هئي. اھو مارڪيٽنگ آھي، دوستو! اھو بچت جو وهم آهي جڏهن ته توهان اصل ۾ ارادي کان ٻه سئو سيڪڙو وڌيڪ خرچ ڪري رهيا آهيو."}
{"unnormalised": "تنهن ڪري، ايندڙ وقت جڏهن توهان هڪ اي ڪامرس سائيٽ برائوز ڪري رهيا آهيو، هڪ گهرو ساهه کڻو، منهنجي احتياطي ڪهاڻي کي ياد رکو، ۽ پاڻ کان پڇو: ڇا مون کي *واقعي* ان جي ضرورت آهي؟ يا ڇا مان صرف انهن احتياط سان ٺاهيل الگورٿم جو شڪار ٿي رهيو آهيان جيڪي مون کي منهنجي پئسن کان ڌار ڪرڻ لاءِ ٺاهيا ويا آهن، هڪ وقت ۾ گلابي هماليا جي لوڻ جي خريداري؟ توهان جو بئنڪ بيلنس توهان جي مهرباني ڪندو.", "normalised": "تنهن ڪري، ايندڙ وقت توهان هڪ اي ڪامرس سائيٽ برائوز ڪري رهيا آهيو، هڪ ڊگهو ساهه کڻو، منهنجي احتياطي ڪهاڻي کي ياد رکو، ۽ پاڻ کان پڇو: ڇا مون کي *واقعي* ان جي ضرورت آهي؟ يا ڇا مان صرف انهن احتياط سان ٺاهيل الگورتھم جو شڪار ٿي رهيو آهيان جيڪي مون کي منهنجي پئسن کان ڌار ڪرڻ لاءِ ٺاهيا ويا آهن، هڪ وقت ۾ گلابي هماليائي لوڻ جي خريداري؟ توهان جو بئنڪ بيلنس توهان جي مهرباني ڪندو."}
