{"unnormalised": "چڱو، سو توھان آن لائن شاپنگ جي دنيا ۾ غوطا ھڻڻ جي باري ۾ سوچي رھيا آھيو، ھان؟ اڄڪلھ اھو گھڻو ڪري معمول آھي، پر اچو ته حقيقي ھجون، انھن مٺين ڊيلن پٺيان انگن اکرن کي سمجھڻ ٿورو مشڪل ٿي سگھي ٿو. مان سمجهان ٿو، ڪير \"فليٽ 50٪ آف\" کان متاثر نه ٿيو آهي پر پوءِ خبر پئي ته اھو ان کان وڌيڪ پيچيده آھي جيئن اھو لڳي ٿو؟ اچو ته ان کي اهڙي طريقي سان ٽوڙيون جو منهنجي ڏاڏي کي به سمجھ ۾ اچي (۽ هوءَ اڃا تائين مقامي بازار ۾ سوديبازي ڪرڻ کي ترجيح ڏئي ٿي!).", "normalised": "چڱو، تہ توھان آن لائن شاپنگ جي دنيا ۾ قدم رکڻ جو سوچي رھيا آھيو، ھاء؟ اڄڪلھ اھو عام آھي، پر اچو تہ حقيقت پسند ٿيون، انھن مٺين آڇن پويان انگن اکرن کي سمجھڻ ٿورو ڏکيو ٿي سگھي ٿو. منھنجو مطلب آھي، ڪير آھي جيڪو \"فليٽ پنجاھ سيڪڙو رعايت\" جي لالچ ۾ نہ آيو آھي ۽ پوءِ کيس احساس ٿيو آھي تہ اھو ان کان وڌيڪ پيچيده آھي جيترو اھو لڳي ٿو؟ اچو تہ ان کي اھڙي طريقي سان ٽوڙيون جو منھنجي ڏاڏي بہ سمجھي، ۽ اھو اڃا تائين مقامي بازار ۾ سوديبازي ڪرڻ کي ترجيح ڏيندي آھي!"}
{"unnormalised": "سڀ کان پهريان، اها پرڪشش رعايت. \"ساڙھين تي فليٽ 50٪ آف!\" شاندار لڳي ٿو، صحيح؟ پر هميشه اصل قيمت ڏسو. جيڪڏهن ڪا ساڙهي 2000 روپيا (Rs. ٻه هزار) ۾ لسٽ ٿيل آهي، ۽ اتي 50٪ رعايت آهي، توهان اصل ۾ 1000 روپيا بچائي رهيا آهيو (Rs. هڪ هزار)، ۽ 1000 روپيا ادا ڪري رهيا آهيو. پر ڪڏهن ڪڏهن، اتي هڪ پڪڙ آهي. ٿي سگھي ٿو ته اھو 50٪ صرف چونڊيل شين تي ھجي، يا صرف ان صورت ۾ لاڳو ٿئي جڏھن توھان جي ڪارٽ جي قيمت 5000 روپيا يا ان کان وڌيڪ ھجي. هميشه، هميشه ننڍي پرنٽ پڙهو!", "normalised": "سڀ کان پھريان، اھا پرڪشش رعايت. \"ساڙھين تي فليٽ پنجاھ سيڪڙو رعايت!\" ٻڌڻ ۾ شاندار لڳي ٿو، صحيح؟ پر ھميشہ اصل قيمت چيڪ ڪريو. جيڪڏھن ڪنھن ساڙھي جي قيمت ٻہ ھزار رپيا آھي، ۽ پنجاھ سيڪڙو رعايت آھي، تہ توھان اصل ۾ ھڪ ھزار رپيا بچائي رھيا آھيو، ۽ ھڪ ھزار رپيا ادا ڪري رھيا آھيو. پر ڪڏهن ڪڏهن، ھڪ پڪڙ ھوندي آھي. ٿي سگھي ٿو تہ اھا پنجاھ سيڪڙو رعايت صرف چونڊيل شين تي آھي، يا صرف ان صورت ۾ لاڳو ٿئي ٿي جڏھن توھان جي ڪارٽ جي قيمت پنج ھزار رپيا يا وڌيڪ ھجي. ھميشہ، ھميشہ ننڍي لکت پڙھو!"}
{"unnormalised": "پوءِ ڊليوري چارجز آهن. ڪيتريون ئي سائيٽون \"499 روپين کان مٿي مفت ڊليوري\" پيش ڪن ٿيون (Rs. چار سئو نوانوي). تنهن ڪري، جيڪڏهن توهان ڪا شيءِ خريد ڪري رهيا آهيو جنهن جي قيمت 450 روپيا (Rs. چار سئو پنجاهه) آهي، ته توهان شايد هڪ ٻي ننڍي شيءِ شامل ڪرڻ چاهيندا انهي حد کي پار ڪرڻ ۽ شپنگ تي بچائڻ لاءِ. ان کي مفت ۾ چاڪليٽ جي هڪ اضافي بار حاصل ڪرڻ وانگر سوچيو... لڳ ڀڳ! مان عام طور تي اضافي ميگي جا پيڪٽ خريد ڪندو آهيان.", "normalised": "پوءِ ڊليوري چارجز آھن. گھڻيون سائيٽون \"چار سئو نوانوي رپين کان مٿي تي مفت ڊليوري\" جي آڇ ڪنديون آھن. تنھنڪري، جيڪڏھن توھان ڪا اھڙي شيءِ خريد ڪري رھيا آھيو جنھن جي قيمت چار سئو پنجاھ رپيا آھي، تہ توھان ٿي سگھي ٿو تہ شپنگ تي بچت ڪرڻ لاءِ ھڪ ننڍي شيءِ شامل ڪريو. ان کي لڳ ڀڳ مفت ۾ چاڪليٽ جي اضافي بار حاصل ڪرڻ جي طور تي سمجھو! مان عام طور تي اضافي ميگي جا پيڪٽ خريد ڪندو آھيان."}
{"unnormalised": "ھاڻي، اچو ته ڪيش بيڪ آفرز بابت ڳالهايون. Paytm يا PhonePe جھڙيون سائيٽون اڪثر توھان کي ڪيش بيڪ ڏينديون آھن جڏھن توھان انھن ذريعي ادا ڪندا آھيو. ٿي سگھي ٿو ته توھان پنھنجي خريداري تي اھڙي شيءِ ڏسو \"10٪ ڪيش بيڪ حاصل ڪريو، 100 روپين تائين (Rs. ھڪ سئو)\". ان جو مطلب آھي جيڪڏھن توھان 500 روپيا خرچ ڪندا (Rs. پنج سئو)، توھان کي 50 روپيا واپس ملندا. جيڪڏھن توھان 2000 روپيا خرچ ڪندا (Rs. ٻه ھزار)، توھان کي اڃا تائين صرف 100 روپيا ملندا، ڇو ته اھا وڌ ۾ وڌ حد آھي.", "normalised": "ھاڻي، اچو تہ ڪيش بيڪ آفرن جي باري ۾ ڳالھايون. پي-اي-وائي-ٽي-ايم يا پي-ايڇ-او-اين-اي-پي-اي جهڙيون سائيٽون اڪثر توھان کي ڪيش بيڪ ڏينديون آھن جڏھن توھان انھن جي ذريعي ادا ڪندا آھيو. توھان کي پنھنجي خريداري تي ڪجھ اھڙو ڏسڻ ۾ اچي سگھي ٿو جھڙوڪ \"ڏھ سيڪڙو ڪيش بيڪ حاصل ڪريو، ھڪ سئو رپين تائين\". ان جو مطلب آھي تہ جيڪڏھن توھان پنج سئو رپيا خرچ ڪندا آھيو، تہ توھان کي پنجاھ رپيا واپس ملندا. جيڪڏھن توھان ٻہ ھزار رپيا خرچ ڪندا آھيو، تہ توھان کي اڃا تائين صرف ھڪ سئو رپيا ملندا، ڇو تہ اھا وڌ ۾ وڌ حد آھي."}
{"unnormalised": "هڪ ٻي شيء جيڪا ڏسڻ جي لائق آهي اها آهي EMI (Equated Monthly Installment) جا آپشن. ڪيتريون ئي اي ڪامرس سائيٽون EMI منصوبا پيش ڪن ٿيون، خاص طور تي فون يا ليپ ٽاپ وانگر مهانگي شين لاءِ. اهي شايد اشتهار ڏين \"آسان EMIs 2000 روپين/مهيني کان شروع ٿي رهيون آهن\" (Rs. ٻه هزار رپيا هر مهيني). پر ياد رکو ته دلچسپي جي شرح کي به نظر ۾ رکو! 0% EMI هڪ خواب وانگر لڳي ٿو، پر اهو نادر آهي. عام طور تي، اتي هڪ دلچسپي جو حصو آهي، تنهنڪري جيڪا رقم توهان ادا ڪندا آهيو اها اصل قيمت کان وڌيڪ هوندي. پنهنجي ماءُ کان پڇو، هوءَ توهان کي ان بابت سڀ ڪجهه ٻڌائيندي.", "normalised": "ھڪ ٻي شيءِ جنھن تي نظر رکڻ جي ضرورت آھي اھا آھي اي-ايم-آءِ، برابر مھينا قسطن جا آپشن. گھڻيون اي ڪامرس سائيٽون اي-ايم-آءِ پلان پيش ڪنديون آھن، خاص طور تي فون يا ليپ ٽاپ جھڙين مھانگين شين لاءِ. اھي شايد اھڙي اشتهار ڏين تہ \"آسان اي-ايم-آءِ ٻہ ھزار رپين في مھينا کان شروع ٿيندي\". پر دلچسپي جي شرح کي ڌيان ۾ رکڻ ياد رکو! صفر سيڪڙو اي-ايم-آءِ ھڪ خواب وانگر لڳي ٿي، پر اھا ناياب آھي. عام طور تي، ھڪ دلچسپي جو حصو ھوندو آھي، تنھنڪري توھان جيڪا ڪل رقم ادا ڪندا آھيو اھا اصل قيمت کان وڌيڪ ھوندي. پنھنجي ماءُ کان پڇو، اھو توھان کي ان بابت سڀ ڪجھ ٻڌائيندي."}
{"unnormalised": "۽ انھن پريشان ڪندڙ سهولتن جي فيس بابت نه وساريو! ڪجھ پليٽ فارم، خاص طور تي ٽڪيٽن جي بکنگ لاءِ، شايد ٽڪيٽ جي قيمت جي مٿان ھڪ ننڍڙي \"سھولت واري فيس\" شامل ڪندا، مثال طور، 25 روپيا (Rs. پنجويھ). اھو ننڍو لڳي سگھي ٿو، پر اھو وڌي ٿو، خاص طور تي جيڪڏھن توھان ڪيترائي ٽڪيٽ بک ڪري رھيا آھيو. اهي عام طور تي ڪل رقم جو 1.25٪ جي لڳ ڀڳ آهن.", "normalised": "۽ انھن پريشان ڪندڙ سهولتن جي فيسن بابت نہ وساريو! ڪجھ پليٽ فارم، خاص طور تي ٽڪيٽن جي بکنگ لاءِ، شايد ٽڪيٽ جي قيمت جي مٿان ھڪ ننڍي \"سهولت فيس\" شامل ڪن، چئو تہ پنجويھ رپيا. اھو شايد ننڍو لڳي، پر اھو وڌندو آھي، خاص طور تي جيڪڏھن توھان ڪيترائي ٽڪيٽون بک ڪري رھيا آھيو. اھي عام طور تي ڪل رقم جو ھڪ پوائنٽ ٻہ پنج سيڪڙو جي لڳ ڀڳ ھوندا آھن."}
{"unnormalised": "واپسي ۽ واپسي جي پنهنجي اصولن جو سيٽ پڻ آهي. جيڪڏهن توهان ڪا شيءِ واپس ڪندا آهيو، واپسي جي عمل ۾ ڪجهه ڏينهن لڳي سگهن ٿا. توهان شايد اهڙي شيءِ ڏسو \"واپسي 7-10 ڪاروباري ڏينهن اندر پروسيس ڪئي ويندي.\" ۽ ڪڏهن ڪڏهن، اتي ڪٽوتي آهن. مثال طور، جيڪڏهن توهان هڪ ڪوپن ڪوڊ استعمال ڪيو، واپسي شايد ان رقم جي لاءِ ٿي سگهي ٿي جيڪا توهان اصل ۾ ادا ڪئي، نه ته شيءِ جي اصل قيمت.", "normalised": "واپسي ۽ ريفنڊ جا پڻ پنھنجا قاعدا آھن. جيڪڏھن توھان ڪا شيءِ واپس ڪندا آھيو، تہ ريفنڊ جي عمل ۾ ڪجھ ڏينھن لڳي سگھن ٿا. توھان کي ڪجھ اھڙو ڏسڻ ۾ اچي سگھي ٿو جھڙوڪ \"ريفنڊ ستن کان ڏھن ڪم ڪندڙ ڏينھن اندر پروسيس ڪيو ويندو.\" ۽ ڪڏهن ڪڏهن، ڪٽوتيون بہ ٿينديون آھن. مثال طور، جيڪڏھن توھان ڪو ڪوپن ڪوڊ استعمال ڪيو آھي، تہ ريفنڊ شايد ان رقم لاءِ ھوندو جيڪو توھان اصل ۾ ادا ڪيو آھي، نہ ڪي شيءِ جي اصل قيمت لاءِ."}
{"unnormalised": "آخرڪار، موسمي سيلز تي نظر رکو جهڙوڪ ديوالي يا ڏسھرا سيلز. انهن ۾ اڪثر بهترين ڊيل هونديون آهن، رعايتن سان ڪڏهن ڪڏهن ڪجهه شين تي 80٪ تائين وڌي وينديون آهن. تنهن هوندي، ياد رکو ته اهي سيلز اڪثر اشتهار ڏنيون وينديون آهن، ۽ ان ۾ وڌيڪ دلچسپي وٺڻ آسان آهي. تنهن ڪري، هميشه پنهنجي تحقيق ڪريو، مختلف سائيٽن تي قيمتون مقابلو ڪريو، ۽ پڪ ڪريو ته توهان اصل ۾ هڪ سٺو ڊيل حاصل ڪري رهيا آهيو ان \"ھاڻي خريد ڪريو\" بٽڻ کي هٽائڻ کان پهريان! خوشيءَ سان شاپنگ ڪريو، ۽ هوشيار رهو!", "normalised": "آخرڪار، موسمي سيلز تي نظر رکو جھڙوڪ دي-وا-لي يا دُس-ھ-ر-ا سيلز. انھن ۾ اڪثر بھترين آڇون ھونديون آھن، رعايتون ڪڏهن ڪڏهن ڪجھ پروڊڪٽس تي اسي سيڪڙو تائين وڌي وينديون آھن. البتہ، ياد رکو تہ اھي سيلز اڪثر وڏي پيماني تي اشتهار ڏينديون آھن، ۽ انھن جي ھائپ ۾ ڦاسڻ آسان آھي. تنھنڪري، ھميشہ پنھنجي تحقيق ڪريو، مختلف سائيٽن تي قيمتن جو مقابلو ڪريو، ۽ پڪ ڪريو تہ توھان کي اصل ۾ ھڪ سٺي آڇ ملي رھي آھي ان کان اڳ جو توھان \"ھاڻي خريد ڪريو\" واري بٽڻ کي دٻايو! خوش شاپنگ ڪريو، ۽ ھوشيار رھو!"}
