{"unnormalised": "ڪنهن مون کان پڇيو ته اڄڪلهه هندستان ۾ آن لائن ٽرانزيڪشن ڪيتري محفوظ آهي؟ خير، اهو هڪ گڏيل ٿيلهو آهي. هڪ طرف، Amazon ۽ Flipkart جهڙا پليٽ فارم SSL جهڙن پروٽوڪول استعمال ڪندي تمام محفوظ پيمنٽ گيٽ وي آهن، 128-bit انڪرپشن سان. اهي خطري کي گهٽ ڪرڻ لاءِ خريدار جي حفاظت، واپسي پاليسين ۽ ايسڪرو سروسز پڻ پيش ڪن ٿا. SBI ۽ HDFC جهڙن بئنڪن پاران جاري ڪيل اڪثر ڊيبٽ ڪارڊن کي 2-فيڪٽر تصديق (2FA) جي ضرورت هوندي آهي OTPs سان، جيڪو سيڪيورٽي جي هڪ اضافي پرت شامل ڪري ٿو. توهان پنهنجي برائوزر جي ايڊريس بار ۾ هڪ \"پيڊ لاڪ\" آئڪن ڏسي سگهو ٿا جيڪو تصديق ڪري ٿو ته اها هڪ محفوظ ويب سائيٽ آهي، https استعمال ڪندي.", "normalised": "مون کان ڪنهن پڇيو ته اڄڪلهه هندستان ۾ آن لائن ٽرانزيڪشن ڪيتريون محفوظ آهن؟ خير، اها هڪ ملي جلي صورتحال آهي. هڪ طرف، Amazon ۽ Flipkart جهڙن پليٽ فارمن وٽ S-S-L جهڙن پروٽوڪولن سان تمام محفوظ پيمنٽ گيٽ وي آهن، جن ۾ هڪ سئو اٺاويهه بٽ انڪرپشن هوندي آهي. اهي خطري کي گهٽ ڪرڻ لاءِ خريدارن جي حفاظت، واپسي پاليسين ۽ ايسڪرو سروسز به پيش ڪندا آهن. ايس-بي-آءِ ۽ ايڇ-ڊي-ايف-سي جهڙن بينڪن پاران جاري ڪيل گهڻن ڊيبٽ ڪارڊن کي او-ٽي-پي-ايس سان ٻه طرفي تصديق (ٽو-ايف-اي) جي ضرورت پوندي آهي، جيڪا سيڪيورٽي جي هڪ اضافي پرت شامل ڪري ٿي. توهان پنهنجي برائوزر جي ايڊريس بار ۾ هڪ ”پيڊ لاڪ“ آئڪن ڏسي سگهو ٿا جيڪو تصديق ڪري ٿو ته اها هڪ محفوظ ويب سائيٽ آهي، جيڪا ايڇ-ٽي-ٽي-پي-ايس استعمال ڪري ٿي."}
{"unnormalised": "بهرحال، فشنگ اسڪيمون اڃا تائين عام آهن. سائبر ڪرمنلز جعلي اي ميلون يا ايس ايم ايس موڪليندا آهن جيڪي جائز نظر اچن ٿا، استعمال ڪندڙن کي دوکو ڏيندا آهن ته اهي پنهنجي ڪريڊٽ ڪارڊ جي تفصيل يا بئنڪ اڪائونٽ نمبر جعلي ويب سائيٽن تي داخل ڪن. مشڪوڪ اي ميلن ۾ لنڪن تي ڪڏهن به ڪلڪ نه ڪريو ۽ هميشه URL جي تصديق ڪريو. 2023 ۾، انڊين ڪمپيوٽر ايمرجنسي رسپانس ٽيم (CERT-In) 1.3 ملين کان وڌيڪ سائبر سيڪيورٽي واقعن جي رپورٽ ڪئي، جن مان ڪيترائي آن لائن مالي فراڊ سان لاڳاپيل هئا. ڪيترائي ڀيرا، فريب واري ٽرانزيڪشن نسبتاً ننڍي رقم لاءِ ٿي سگهي ٿي، مثال طور ₹ 500، اهو ڏسڻ لاءِ ته صارف محتاط آهي يا نه.", "normalised": "بهرحال، فشنگ اسڪيمون اڃا به عام آهن. سائبر ڪرمنلز جعلي اي ميلون يا ايس-ايم-ايس-ايس موڪليندا آهن جيڪي جائز نظر ايندا آهن، ۽ صارفين کي دوکو ڏيندا آهن ته اهي پنهنجي ڪريڊٽ ڪارڊ جي تفصيل يا بينڪ اڪائونٽ نمبر جعلي ويب سائيٽن تي داخل ڪن. ڪڏهن به مشڪوڪ اي ميلن ۾ لنڪ تي ڪلڪ نه ڪريو ۽ هميشه يو-آر-ايل جي تصديق ڪريو. ٻه هزار ۽ ٽيهه ۾، انڊين ڪمپيوٽر ايمرجنسي رسپانس ٽيم (سي-اي-آر-ٽي-ان) هڪ پوائنٽ ٽي ملين کان وڌيڪ سائبر سيڪيورٽي واقعن جي رپورٽ ڪئي، جن مان گهڻا آن لائن مالي فراڊ سان لاڳاپيل هئا. ڪيترائي ڀيرا، فراڊ وارا ٽرانزيڪشن نسبتاً ننڍي رقم جا ٿي سگهن ٿا، مثال طور پنج سئو رپيا، اهو ڏسڻ لاءِ ته صارف هوشيار آهي يا نه."}
{"unnormalised": "UPI (Unified Payments Interface) آسان آهي، پر ان جا خطرا پڻ آهن. ڪيترائي ماڻهو انهن اسڪيمن جو شڪار ٿين ٿا جتي انهن کي پنهنجو UPI PIN داخل ڪري پئسا \"وصول\" ڪرڻ لاءِ چيو ويندو آهي. ياد رکو، UPI PIN صرف تڏهن گهربل آهي جڏهن توهان پئسا موڪلي رهيا آهيو، وصول نه ڪري رهيا آهيو. اسڪيمرز QR ڪوڊ پڻ استعمال ڪندا آهن صارفين کي خطرناڪ ويب سائيٽن يا ايپس ڏانهن هدايت ڪرڻ لاءِ. ادائگي ڪرڻ کان پهريان هميشه وصول ڪندڙ جو نالو ۽ UPI ID ٻه ڀيرا چيڪ ڪريو. مثال طور، منهنجي پاڙيسري شرما جي گذريل سال اهڙي اسڪيم ۾ ₹ 20000 وڃائي ڇڏيا.", "normalised": "يو-پي-آءِ (يوني فائيڊ پيمنٽس انٽرفيس) آسان آهي، پر ان ۾ خطرا به آهن. ڪيترائي ماڻهو انهن اسڪيمن جو شڪار ٿي وڃن ٿا جتي انهن کي يو-پي-آءِ پي-آءِ-اين داخل ڪري پئسا ”وصول“ ڪرڻ لاءِ چيو ويندو آهي. ياد رکو، يو-پي-آءِ پي-آءِ-اين صرف ان وقت گهربل هوندو آهي جڏهن توهان پئسا موڪلي رهيا آهيو، وصول نه ڪري رهيا آهيو. اسڪيمرز يو-آر ڪوڊ به استعمال ڪندا آهن صارفين کي نقصانڪار ويب سائيٽن يا ايپس ڏانهن موڪلڻ لاءِ. پيمنٽ ڪرڻ کان پهريان هميشه وصول ڪندڙ جو نالو ۽ يو-پي-آءِ آءِ-ڊي ٻيهر چيڪ ڪريو. مثال طور، منهنجي پاڙيسري شرما جي گذريل سال اهڙي اسڪيم ۾ ويهه هزار رپيا وڃائي ڇڏيا."}
{"unnormalised": "پوءِ ڊيٽا جي ڀڃڪڙي سان مسئلا آهن. جيڪڏهن توهان استعمال ڪندا آهيو ڪا ويب سائيٽ يا ايپ سمجھوتو ڪئي وئي آهي، توهان جي ادائيگي جي معلومات چوري ٿي سگهي ٿي. ڪمپنيون ڊيٽا جي تحفظ جي قانونن جي تعميل ڪرڻ لاءِ گهربل آهن جهڙوڪ انفارميشن ٽيڪنالاجي ايڪٽ، 2000، پر ڀڃڪڙي اڃا به ٿيندي آهي. توهان جي سڀني آن لائن اڪائونٽن لاءِ مضبوط، منفرد پاسورڊ استعمال ڪرڻ ۽ هر ممڪن هنڌ تي 2FA کي فعال ڪرڻ تمام ضروري آهي. ويب سائيٽن تي پنهنجي ڪريڊٽ ڪارڊ جي تفصيل محفوظ ڪرڻ کان محتاط رهو، جيتوڻيڪ اهي محفوظ هجڻ جو دعويٰ ڪن. ان جي بدران، جيڪڏهن دستياب هجي ته ٽوڪنائيزيشن استعمال ڪريو يا آن لائن شاپنگ لاءِ ورچوئل ڪريڊٽ ڪارڊ تي غور ڪريو.", "normalised": "ان کان پوءِ ڊيٽا جي خلاف ورزي جا مسئلا آهن. جيڪڏهن توهان جيڪا ويب سائيٽ يا ايپ استعمال ڪندا آهيو اها سمجهوتي هيٺ اچي ٿي، ته توهان جي پيمنٽ جي معلومات چوري ٿي سگهي ٿي. ڪمپنين کي ڊيٽا جي تحفظ جي قانونن جهڙوڪ انفارميشن ٽيڪنالاجي ايڪٽ، ٻه هزار جي تعميل ڪرڻ جي ضرورت آهي، پر خلاف ورزيون اڃا تائين ٿينديون آهن. اهو ضروري آهي ته توهان پنهنجي سڀني آن لائن اڪائونٽن لاءِ مضبوط، منفرد پاسورڊ استعمال ڪريو ۽ جتي به ممڪن هجي ٽو-ايف-اي کي فعال ڪريو. ويب سائيٽن تي پنهنجي ڪريڊٽ ڪارڊ جي تفصيل کي محفوظ ڪرڻ کان محتاط رهو، جيتوڻيڪ اهي محفوظ هجڻ جي دعويٰ ڪن. ان جي بدران، جيڪڏهن دستياب هجي ته ٽوڪنائيزيشن استعمال ڪريو يا آن لائن شاپنگ لاءِ ورچوئل ڪريڊٽ ڪارڊ تي غور ڪريو."}
{"unnormalised": "مجموعي طور تي، آن لائن ٽرانزيڪشن مناسب طور تي محفوظ آهن جيڪڏهن توهان احتياط ڪندا آهيو. خطرن کان آگاهه رهو، سيڪيورٽي جي بهترين طريقن تي عمل ڪريو، ۽ اسڪيمن کان محتاط رهو. ڪنهن به مشڪوڪ سرگرمي جي رپورٽ پنهنجي بئنڪ ۽ سائبر ڪرائم سيل کي ڪريو. ڪنهن به غير مجاز ٽرانزيڪشن لاءِ پنهنجي بئنڪ اسٽيٽمينٽ کي باقاعدگي سان چيڪ ڪرڻ ياد رکو. ۽ شايد سڀ کان اهم، ڪڏهن به پنهنجو OTP، CVV، يا UPI PIN ڪنهن سان شيئر نه ڪريو، ڪوبه فرق نٿو پوي ته اهي ڪير هجڻ جو دعويٰ ڪن ٿا. ائين ڪرڻ توهان کي ₹ 50000 يا ان کان به وڌيڪ وڃائڻ کان بچائي سگهي ٿو.", "normalised": "مجموعي طور تي، جيڪڏهن توهان احتياط ڪريو ته آن لائن ٽرانزيڪشن معقول طور تي محفوظ آهن. خطرن کان آگاهه رهو، سيڪيورٽي جي بهترين طريقن تي عمل ڪريو، ۽ اسڪيمن کان هوشيار رهو. ڪنهن به مشڪوڪ سرگرمي جي رپورٽ پنهنجي بينڪ ۽ سائبر ڪرائم سيل کي ڏيو. ڪنهن به غير مجاز ٽرانزيڪشن لاءِ باقاعدگي سان پنهنجي بينڪ جا بيان چيڪ ڪرڻ ياد رکو. ۽ شايد سڀ کان اهم ڳالهه اها آهي ته، ڪڏهن به پنهنجو او-ٽي-پي، سي-وي-وي، يا يو-پي-آءِ پي-آءِ-اين ڪنهن سان به شيئر نه ڪريو، ان کان ڪو به فرق نٿو پوي ته اهي ڪير هجڻ جي دعويٰ ڪن ٿا. ائين ڪرڻ توهان کي امڪاني طور تي پنجاهه هزار رپيا، يا ان کان به وڌيڪ وڃائڻ کان بچائي سگهي ٿو."}
