{"unnormalised": "سو، ڪنهن مون کان ديوالي سيل دوران آن لائن شاپنگ جي باري ۾ پڇيو، ۽ ايمانداري سان چوان ته اهو هڪ ملايو جلايو تجربو هو. اچو ته مان توهان کي ان جي باري ۾ ٻڌايان. مان پنهنجي بابا لاءِ هڪ نئون سمارٽ فون خريد ڪرڻ چاهيان پئي، ڪجهه اهڙو جنهن ۾ سٺو ڪئميرا هجي ۽ بيٽري جي لائف به مناسب هجي. هو گهڻو ڪري ان کي واٽس ايپ استعمال ڪرڻ ۽ خانداني تصويرون ڏسڻ لاءِ ڪتب آڻيندو آهي، ڄاڻو ٿا نه؟", "normalised": "ته، ڪنهن مون کان پڇيو ته ڊي-آءِ-ڊبليو-اي-ايل-آءِ سيل دوران آن لائن شاپنگ سان منهنجي تجربي بابت، ۽ سچ پچ اهو هڪ ملي جلي تجربو هو. اچو ته توهان کي ان بابت ٻڌايان. مان پنهنجي بابا لاءِ هڪ نئون سمارٽ فون خريد ڪرڻ چاهيان ٿي، ڪجهه اهڙو جنهن ۾ سٺو ڪئميرا هجي ۽ بيٽري لائف به ٺيڪ هجي. هو گهڻو ڪري ان کي ڊبليو-ايڇ-اي-ٽي-ايس-اي-پي-پي لاءِ استعمال ڪندو آهي ۽ خانداني تصويرون ڏسندو آهي، توهان سمجهو ٿا؟"}
{"unnormalised": "مون 28/10/2024 تي برائوزنگ شروع ڪئي، اڳواٽ وارا ڊيل وٺڻ جي اميد سان. فلپ ڪارٽ هڪ سامسنگ فون تي 20٪ رعايت ڏيکاري رهيو هو جنهن تي منهنجي نظر هئي، ان جي اصل قيمت 25000 روپيا هئي. ٺيڪ پئي لڳو، صحيح؟ پوءِ ايمازون ساڳئي ماڊل سان ظاهر ٿيو، پر رعايت ٿوري گهٽ هئي 15٪، پر اهي ICICI بئنڪ ڪارڊ استعمال ڪرڻ تي اضافي 500 روپيا رعايت ڏئي رهيا هئا. منهنجي زال وٽ اهو آهي، تنهن ڪري مون سوچيو، ڇو نه؟", "normalised": "مون اٺاويهين آڪٽوبر ٻه هزار چوويھ تي براؤزنگ شروع ڪئي، اميد هئي ته شروعاتي واري آڇ هٿ اچي وڃي. ايف-ايل-آءِ-پي-ڪي-اي-آر-ٽي مون کي ايس-اي-ايم-ايس-يو-اين-جي فون تي ويهن سيڪڙو رعايت ڏيکاري رهيو هو، جنهن جي اصل قيمت پنجويهه هزار رپيا هئي. ٺيڪ لڳي ٿي، صحيح؟ پوءِ اي-ايم-اي-زيڊ-او-اين هڪ اهڙو ماڊل ڏيکاريو، پر ان تي رعايت ٿوري گهٽ پندرهن سيڪڙو هئي، پر اهي آءِ-سي-آءِ-سي-آءِ بينڪ جي ڪارڊ استعمال ڪرڻ تي پنج سؤ رپيا وڌيڪ رعايت ڏئي رهيا هئا. منهنجي گهر واري وٽ اهو ڪارڊ آهي، تنهنڪري مون سوچيو، ڇو نه؟"}
{"unnormalised": "مسئلو تڏهن شروع ٿيو جڏهن مون چيڪ آئوٽ ڪرڻ جي ڪوشش ڪئي. فلپ ڪارٽ مون کي 05/11/2024 جي ترسيل جي تاريخ ڏيکاريندو رهيو، جيڪا ديوالي جي تمام ويجهو هئي. ايمازون، ٻئي طرف، 01/11/2024 تائين پهچائڻ جو واعدو ڪيو. ان کان علاوه، ان ۾ 500 روپين جي اضافي رعايت به هئي. تنهن ڪري، مون ايمازون سان آرڊر ڪيو، رعايت کان پوءِ 21250 روپيا ڏنا، ۽ مون کي ان بابت ڏاڍو سٺو لڳو.", "normalised": "مسئلو تڏهن شروع ٿيو جڏهن مون چيڪ آئوٽ ڪرڻ جي ڪوشش ڪئي. ايف-ايل-آءِ-پي-ڪي-اي-آر-ٽي مون کي پنج نومبر ٻه هزار چوويھ جي ڊيليوري جي تاريخ ڏيکاريندو رهيو، جيڪو ڊي-آءِ-ڊبليو-اي-ايل-آءِ جي بلڪل ويجهو هو. اي-ايم-اي-زيڊ-او-اين، ٻئي طرف، پهرين نومبر ٻه هزار چوويھ تائين ڊيليوري جو واعدو ڪيو. ان کان علاوه، اها پنج سؤ رپين جي وڌيڪ رعايت هئي. تنهن ڪري، مون اي-ايم-اي-زيڊ-او-اين سان ڪيو، رعايت کانپوءِ ايڪويهه هزار ٻه سؤ پنجاهه رپين جو آرڊر ڏنو، ۽ مون کي تمام سٺو لڳو."}
{"unnormalised": "پوءِ، تباهي آئي! 31/10/2024 تي، مون کي هڪ پيغام مليو ته آرڊر دير ٿي ويو آهي. ظاهري طور تي، گرگائون ۾ انهن جي لاجسٽڪس پارٽنر سان ڪجهه مسئلو هو. انهن ترسيل جي تاريخ 07/11/2024 تائين تبديل ڪري ڇڏي، جيڪا ديوالي کان پوءِ هئي. مان ڏاڍو مايوس ٿيس! مون انهن جي ڪسٽمر سروس کي فون ڪيو، لڳ ڀڳ 30 منٽ انتظار ۾ گذاريا، ۽ صرف اهو ٻڌايو ويو ته اهي ڪجهه به نٿا ڪري سگهن. آخر ۾، انهن مون کي تڪليف جي عيوض 200 روپين جو گفٽ واؤچر ڏنو.", "normalised": "پوءِ، آفت اچي وئي! ايڪٽيهه آڪٽوبر ٻه هزار چوويھ تي، مون کي هڪ پيغام مليو ته آرڊر ۾ دير ٿي وئي آهي. ظاهري طور تي، جي-يو-آر-جي-اي-او-اين ۾ انهن جي لاجسٽڪس پارٽنر سان ڪجهه مسئلو هو. انهن ڊيليوري جي تاريخ ستين نومبر ٻه هزار چوويھ تائين تبديل ڪري ڇڏي، جيڪا ڊي-آءِ-ڊبليو-اي-ايل-آءِ کان تمام گهڻو پوءِ هئي. مان تمام گهڻو مايوس ٿي ويس! مون انهن جي ڪسٽمر سروس کي فون ڪيو، تقريبن ٽيهه منٽ انتظار ۾ گذاريا، پر مون کي ٻڌايو ويو ته اهي ڪجهه به نٿا ڪري سگهن. آخرڪار، انهن مون کي تڪليف جي عيوض ۾ ٻه سؤ رپين جو گفٽ واؤچر ڏنو."}
{"unnormalised": "آخر ۾، مون کي آرڊر رد ڪرڻو پيو ۽ لاجپت نگر ۾ هڪ مقامي دڪان تي وڃي هڪ مختلف فون خريد ڪرڻو پيو. 26000 روپيا ادا ڪيا، ڪا رعايت نه هئي، پر گهٽ ۾ گهٽ منهنجي بابا وٽ ديوالي لاءِ هڪ نئون فون هو. آن لائن شاپنگ آسان ٿي سگهي ٿي، پر انهن سيلن دوران، ڪڏهن ڪڏهن اها تمام گهڻي پريشاني واري هوندي آهي. مان سمجهان ٿو ته ايندڙ وقت، مان صرف مٺائي آن لائن خريد ڪندو، اهي ترسيلون عام طور تي وقت تي پهچي وينديون آهن.", "normalised": "آخر ۾، مون کي آرڊر رد ڪرڻو پيو ۽ ايل-اي-جي-پي-اي-ٽي نگر ۾ هڪ مقامي دڪان تي وڃي ٻيو فون خريد ڪرڻو پيو. ڇويهه هزار رپيا ادا ڪيا، ڪابه رعايت نه، پر گهٽ ۾ گهٽ منهنجي بابا وٽ ڊي-آءِ-ڊبليو-اي-ايل-آءِ لاءِ هڪ نئون فون ته هو. آن لائن شاپنگ آسان ٿي سگهي ٿي، پر انهن سيلز دوران، ڪڏهن ڪڏهن اهو تمام گهڻو پريشان ڪندڙ هوندو آهي. مان سمجهان ٿو ته ايندڙ وقت، مان صرف مٺائي آن لائن خريد ڪندو، انهن جون ڊيليوريون عام طور تي وقت تي پهچي وينديون آهن."}
