{"unnormalised": "08 ہُنٛد گَرٕمَن ہَے اوس دَۅد تِکیٚہ تہٕ اَتھہِوَرَن ٲسؠ تَمام تَپھٕن یِمِس چھۄٚٹِس دَفتَرَس مؠٖنؠ تَہٕ مؠٚے باپَر شِرِکَتھ اوس، اؠڈوکیٹ آر. کے. وَرما۔ تَمو اوس پننؠ اِستِعمال خَرٔچٕ کھۄتہٕ بَنٲومُت، یِمہٕ زَمیٖنِس مُتَلِق تَنزازَن پؠٹھ تَوجُہ دیِتھ اوس۔ مَگر اَکھ نَو مُوَکِل، ایم/ایس. گُلوبَل ٹیک سِلُوشنز، اندَر وَتَن یِمَن کارپوریٹ قَنونَس مُتَلِق مَشوَرَس تَلاش اوس - خٲص طور پؠٹھ، کمپَنِیَن ہٕنٛدِس ایکٹَس ہُنٛد دَفہٕ 297۔", "normalised": "دُہ ہزار اتھ ناویں چھُہ کَمِس سُہر گَرْم تہ، تہِ اوس یَمن کَمے آفسَن مَنز مِیاہ کٔرُے تہ مِہُن واٲلِد صاحَب، وکالت رَ کے ورمہَ. تَیمو کَرِتی یِمن حٕالت خٲطرٕ اِسُن پریکٹِس بَنٲوُن تہ زِیادٕ اوس تَیمو مِلکتِی تَنزَعُن واتٕے یِوَان. مَگرُ اَکھ ناوِیں کُشَمَر، ایم سلیش ایس گلوبل ٹیک سولیوشنَس واک اِن کَرَن نصیحَتِی خٲطرٕ کیورپوریٹ لا مُطلِق – اَہَم یِم کَمِپِنی ایکٹ کی سکشن دُہ سَے نوی."}
{"unnormalised": "شریٖمان شَرما، سی ای او، زٲہِرن دَباوُس تَحت اوس۔ ظاہِرن، اَکھ مُقابِلہٕ کَرَن وٲلی کمپَنی، اِسٹارک اِنڈَسٹریز لمیٹَڈ، اوس بَرٕنؠ مٕنٛزٕ پَکٕڑنَس خٲطرٕ یَتھ کَرنَس کوشش کَران۔ گُلوبَل ٹیکُک بوٚرڈ اوس مَنشُر گَژھان، تہٕ شریٖمان شَرماہٕن ہَے یِہِ خَیال اوس زِ صِرف اَکھ آپشن چھُ دوٚست مُقابِلہٕ کَرَن وٲلؠ، ٹیک اِیسفِیٖر اِنک سٟتؠ ضِم مُتَمٲئِن بَنوُن یِویَل بَنَٲوُن۔ مؠٖنؠ باپا، یِمہٕ ضِم وٲلؠ تَنزازَن سٟتؠ ناآشنا اوس، مُجوزٕ قانونُک فارِغ پَنہٕ مؠٚے طَرف اَکھ خٲموش تِمیٖلَس سٟتؠ دؠد۔", "normalised": "مسٹر شرمہَ، سی-ای-او چھُہ واضح تنزُہَبِس مَنز گَچھان. ظآہر حَیثِیَتھ سٟتؠ اَکھ خُصیصّی شَرکت سٹارک انڈسڑیز لِمِٹِیڈ اوس دُشمَنِی کِرْدانِشِینِی گَژَنَس خٲطرٕ تِوُان حِلہ یِی. گلوبل ٹیک کی بُورڈ اوس وایار تَنزُہبِس مَنز، تہ مسٹر شرمہَس اوس مِشَن اَکھ حل زِت اوس پَزَن زَانن کَم یَمن مِلٲوِیں حَریفَن تہ ٹیکسفیئر انکا رپوریٹڈ پَشُن کَٹِن خٲطرٕ یُکیُن گَرْنِہِ. مِہُن واٲلِد صاحَب، یِمَن مِلٲوُن تہ حاصِل کَرنِہِ کَمِتھ زَانِن مَنز نُوکاشِف اوس، تَیمَن اوس مَیاہ پَشُن، یُس مَیں حالِیَکھ لاکریجُاایَٹ بَنَو، اَکھی خاموش دِہائیَتِس سٟتؠ حُمدَت خٲطرٕ."}
{"unnormalised": "اَمہِ سٟتؠ مؠہَن دَستی کٲم شُرُوع کَرُن۔ اِبتِدٲئی کٲم اوس سَخت لَگَن دِہَن۔ گُلوبَل ٹیکُک مالی بیاٖن ایف وائی 2007-08 خٲطرٕ چھُ 5 کُرور رُوپیَن ہُنٛد خٲلیس مُنافِق دَرسٲوان، اَکھ سَرل رَقَم مَگر اَتھہِوَرَن نٔے چھُ اِسٹارک اِنڈَسٹریزَن دَر گَژھنَس خٲطرٕ کافی نَٲسؠ۔ وَقٕت ضٲیَہ کۄرتھ اَمہِ سٟتؠ تَمو اَپَنؠ جَمَعِیَتھک گِردَب تہٕ شِیٛر دارَن ہُنٛدِس مُوافِقَتھَس پؠٹھ، قُنن خٲطرٕ قُن تَرٲشُنَس یَتَن کَرَن یَتھ مُنَافِعَت حٲصِل بَنَٲون۔ اؠڈوکیٹ وَرما، اَپَنؠ کارپوریٹ قَنونَس مُتَلِق مَعلوماتَس کَم کَرُنَس مُتَعَلِّق، اوس اَکھ ماہر تَدبیر گَر۔ تہٕ تَموک پَتوَلِ کۄرتھ ضَرورِیَتھ تَرجیٖح دِیُتھ زِ کُنہِ مُمکِن دَۅخَن ہٕنٛدِس پَہَچَٲوُنَس خٲطرٕ۔", "normalised": "اَسی کَرُن کِیس مَنز دُبکی. اِبتِدٲئی کَم اوس کیورن دِلیجینس کَرُن. گلوبل ٹیکِی فَٲیینئنس شِیٹوں ایف وٲی دُہ ہزار اتھ ناویں ڈٲش زن اَکھ وڈِس مِنافع پانچ کُڑُیر دِسَان، ساہِھِی فِگر مَگرٕ بِکَے تھُوُکن سٹارک انڈسڑیزُ بَد کَرْنَس خٲطرٕ نہِ زِیادٕ مَژبُوط. اَسی کَرُن دِیْوُس تِمَن ایسُوشِئےَشُن تہ شیئَر ہُولڈر ایگریمِنٹ گَرن مَنز گَژھَن، تہ کُسی خَرابی تہ کُسی نُقصانُن خُوزِیَن. وکالت ورما، یِمن کیرپوریٹ قانونَن مَنز ایکسپَڈیشُن کی کَمِتھ اوس، اَکھ ماستَر سڑیٹِیجَڑ اوس تہِ مِہُن بُڈھُجین اوس مُفِید رٲی دِیَن حَقِیقِی آفتِی خُوزِن خٲطرٕ."}
{"unnormalised": "اَکھ اَہَم مَسئَلہٕ اوس اَہَم مُتَعَلِّقہٕ حِصّٕ دارَن ہُنٛدِس تَصرُّفاتَن ہُنٛدِس مَوجودِگی۔ شریٖمان شَرماہٕن ہَے بِہٚی اوس اَکھ چُھۄٚٹِس مَشوَرَس دِیُن وولؠ فٲرَمُک مِلک تہٕ گُلوبَل ٹیکن ہَے تَمن وَریٖنَہٕ 50 لَکھ رُوپیہٕ دِیُتھ اوس بِغَیَر بَحیٖثَتھ زَبَر دَستوُر کَرنَس بورڈُن مَنظُورِیَتھ، یِم اَتھ لِسٹِنگ مُوافِقَتھَس ہُنٛدِس کَلاس 49 ہٕنٛدِس تَحت لآزِم آسِن۔ اَتھ دۅسِ دُیُن زِ کارپوریٹ نِظامَن تہٕ مُمکِن مُخالَفِت خَیالَت پؠٹھ، یِم سِٹارک اِنڈَسٹریز استِعمٲل کٔرتھ ھَے سَکَن۔", "normalised": "اَکھ اَہَم چِھ مَسْلَھ اوس کَمِک مَسْلَھ زِیادٕ ریلاٹِیڈ پارٹِی ٹرانزَکشُن دَس. مسٹر شرمہَسندِس بَرادَراس اوس اَکھ ساہِی کِنسَلٹِن فَم تہِ گلوبل ٹیک اوس تَیمِہن روپِئے پَنٛجٲہ لَکھ روپِئے ھر وریس دِیَن بَدُون کُسی بُورڈ خٲطرٕ مُنازِب خَاتِری خِلاف حُکم چَھتالیہسِ خُصوصْیَیَتھُ تہُ یُوس پَشِن آسِنَس یِکِیُِن مُوافق پَزَون۔ یُھ کَزَھو ڈاھِر کَرنَتھ مَژبُوط کَزُن کِرْدانِشِین تہِ پُوٹیشَل کاروِی زِیادَتھ زِب سٹارک انڈسڑیزُ کَرے یُت کَم یُس پَشِن آسِنَس آسِیُن۔"}
{"unnormalised": "دؠہَر راتَن کٲم کَرُنَس، بے شُمار چٲیٚن ہٕنٛدِس کَپَن سٟتؠ تاٗقَتھ دِتھ، سُہُن تَرتیٖب اَس پُکِیُوتھ۔ اَتھ خٲطرٕ نَوَ ہُنٛدِس قَراردادَن سٟتؠ کَرار یِلایُن تہٕ آسٲن تَکلیٖفَن نَسٲوتھ بَنوُن تِکہ تہٕ کارپوریٹ نظامتھَس بیٖتَر بَنٲیُن۔ اَمہِ دَستوُر کٔرتھ گُلوبَل ٹیک اِسٹارک اِنڈَسٹریز خِلاف دَخَل خِلٲف اِجِستِعمٲل کٔرِہ زِ تَحت اِنسٲیڈر ٹریڈِنگ چھُ مَنصوب کَرَن۔ یِم مُعٲمِلہٕ مُومبَی ہائی کورٹَس مَنٛزٕ کَرُن، کِیس نَمبَر ڈبلیو پی/345/2008۔", "normalised": "آرٲم نِیُنِس بَدُون راتُ سَیتِس تِکَس گَرِی، چہٲیِ کِے کُڈَی پِیِی، اَسی کَرُن اَکھ وِچٲر دَرَسیُن۔ یُھ خَاتِر حِسابُ کَرنَو ایسِنَس کَرنُوس، اپریشنُون خُوبُکَرِی کرِنَس تہ کارپوریٹ کِرْدانِشِین بُنُوںَس تَنزُہبِس بَد کَرُنُک. اَسی کَرُن نصیحت گلوبل ٹیکس زَن تَھمو کَرُن سٹارک انڈسڑیزِس خِلاف اِنٛجِیکشُن حاصِل، اِلزامُن اندَرونی تِجارَتھِی کَرُنُن. یُھ مَسْلَھ مُبَئِی ہائی کُورٹ مَنز داخِل کَرُنُن، کِیس نَمبَر ڈبلیو پِی سلیش زن سٲسہ سَے پنَتریتھَم شَبِی دُہ ہزار اتھ ناویں."}
{"unnormalised": "قانونِس ہُنٛد جنگ اوس طَویٖل تہٕ بٔڑ آسٲن اوس، مَگر گُلوبَل ٹیک اَپَنؠ سَخت بَرٕنؠ مٕنٛزٕ پَکٕڑنَس سٟتؠ بَچٲوُنَس لآیِق اوس۔ یِم کِیس نٔے صِرف مؠٖنؠ قُنَن ہُنٛدِس حَلقَس وَسیٖع کٔرتھ بَلکہٕ لَگَن تہٕ مُسِیبَتَن مُقابلہٕ کَرُنَس مَنٛزٕ دٲیِم بَدَلہٕ دیُنَس تٔحقیٖق دِیُتھ، اَکھ نَصیٖحَتھ چھُ تَوَاتُر سٟتؠ مؠہِ اَپَنؠ کَرِیٔرَس مَنٛزٕ کٲم یِوان۔ تہٕ شریٖمان شَرما کَس گُلوبَل ٹیک صَحِیٖح کَدھ کَم بَیَن خَرٔچ کَرُن کُنہِ تہِ نٔے آسَن۔ تَس سٟتؠ اَتھ مُستَقِل وَریٖنَہٕ وٲلؠ تِلَہِ گَنِڈِچ پؠٹھ تہِ کُنہِ بَچٲیُتھ نٔے ہَے دٲپھَن۔", "normalised": "قانونِی جنگ اوس لَمٕبُ تہِ مشکِل، مَگر اَخیرس پِیٹھ گلوبل ٹیک گٔے یُس قَابِل ہِی کَرن تہ دُشمَنِی کِرْدانِشِین یِس سَڑٲون. یُھ کِیس نیہ خُفِیَہ زَنتِی مِیاہ قَانُونِی رُوخ بُنُوںس مَگر یہِ چَھو دَرسُن کَرنُک مَنتَر نَیا چیلنَچُونُن تہ خُودس رٲمِی آسُن. یُس مَنَن چَھ یُوں مِیاہ رٲو دِیَن مِہُن کیرِیَرَس مَنز تہِ پَنَو مَیَن مَندَنچُوی مَنُن. تہ مسٹر شرمہَ نوُ کیتِی مِہُن زَرُوَرَتھ رٲتِمَند، کَشییَھنو دِیٔوت مَیں مَن٘گلینچُونُنُ اَکھ بکس۔"}
