{"unnormalised": "## نیویگیٹنگ لیبیرنتھ: ہندوستانس مَنٛز کارپوریٹ قنون سٟتؠ میٲنِی گۄڈٕنِیِچ شروٗعات", "normalised": "## لیبرنتھس نٲوِگیٹ کرُن: ہِندوستانَس مَنٛز کارپوریٹ قانونَس سٟتؠ میٲنۍ گۄڈنیُٛک بَرَس"}
{"unnormalised": "میٲنِی قٲنُونی دُنیاہَس مَنٛز سفَر ہُنٛد آغٲز اوس اَکھ حیران کُن مُعمُولی کٲم: میٲنِس چاچَس راجیش شرماہَس تٔمِس ہُند لۄکُٹ کپڑَس ہُنٛد کٲروبار شامِل کَرنہٕ مَنٛز مَدَتھ کَرنُک۔ چاچا راجیش، یا راجیش بھائییاہ یِمی اسی اَمِس وَنان، ٲس سُورَت مَنٛز 2 دَہٲیَن کھۄتہٕ زیٛادٕ ویلَس تام اَکھ کٲمیٲب بُناوُٹ واریاہ یونِٹ چلاوَان، یُس تَمسِ ہُنٛد پٲیٲداری ہُنٛد اَصل ثابِت چھُ۔ مَگر وَدَنکُس مُقابَلو، یُس تَمسِ گُجرات کھۄتہٕ بَہَر تَوسیع کَرنَس خٲطرٕ مَجبوٗر کَرَن اوس، تَمسِ باضٲبَطٕ شٲمِل کَرنہٕ خٲطرٕ جَتَن کَرنَس مُتٲثِر کٕر۔ تَتھ جٲیَہَس پیٚٹھ آسِیُس ضَرورَت میٲنِی، قنونُک شُعبَس نِکَلِتھَس اَکھ نٔو چَمَکدار ایل ایل بی ڈِگری سٟتؠ، آسِیُس دَخَل دیوان۔", "normalised": "قٲنون دُنیاہَس مَنٛز میٲنۍ سفَرٕچ شروٗعات اَکھ حیرت انگیٖز طورس پؠٹھ معمولی کٲم سٟتؠ گٔژھ: میٲمۍ ٲنٛکل، راجیش شرما، ہُنٛد چھوٗٹ ریشمُک کٲروبار شٲمِل کرنہَس مَنٛز مَدَتھ کَرُن. ٲنٛکل راجیش، یا راجیش بھائییا یُس اَسی أسہُن ونان، َنٛد دَھؠن دَھؠن وٕریَن کھۄتہٕ زِیادٕ عرصے سٟتؠ سُورتَس مَنٛز اَکھ کٲمیٲب ویوِنگ یونِٹ چَلاونہٕ آمت، یُس اَمِس سٟتؠ دٕلیر اوس زٲہِر گَژھان. مگر بَدلتی رَقبَتھ، یِمو کۄر اَتھس مۄجبٲر تِمَن گُجراتَس کھۄتہٕ وَرٕے فَیلاو کَرنہٕ. تیٚتھ ہِیچھ میٖہ، کٲنون نَو شٲیِر، اَکھ چَمَکدار نو نو ایلّ ایل بی ڈِگری سٟتؠ."}
{"unnormalised": "مےٚ دِیٚد آسُن پَتہٕ بٔہ سِدھے مُشکل مُقَدمَن ہُنٛدِس مَنٛز غۄطہٕ مارُتھ، اَدٲلتَن مَنٛز غُصَس سٟتؠ بَحث کَرُتھ، جَیسے کٔشیٖرِی فِلَمن مَنٛز آسِیَن۔ بَدَلے مَنٛز، بٔہ پٲے آسِیُس بَدھان کمپنی ایکٹ، 2013 ذٔریعہٕ، اَکھ دَستاوؠز یُس میٲنِی طِبی کِتابَن کھۄتہٕ زیٛادٕ سَخِت آسِیُس یِمی بٔہ سکوٗلَس مَنٛز ٲس پَران۔ شُروٗعاتی صَدمہٕ ٲس خَرہٕ۔ کارپوریٹ قنون، مےٚ سُۄرَتھ زٲنۍ، ڈَرامٲی اَدٲلتَن ہٕنٛدس جَنٛگَن ہٕنٛدِس بٲرَس مَنٛز نَہ ٲس؛ یہِ ٲس دَخیل دَر و دَر قَواعِد سَمَجھَنس، خَط و کِتابَت مَنٛز مُہٲرَتھ حاصِل کَرنَس، تہٕ ہندوستانس مَنٛز کٲروبٲرِی قَواعِدِ ہٕنٛدس بَدلُوَنس مُستَقیٖل مُشاہِدہٕ کَرنس مُتَلِق۔", "normalised": "مےٚ دۄہِکھ میٲنِس دلَس مَنٛز پیچِیْدٕ مُقدَمَن مَنٛز ڈُبکی لَگان، ہِندوستانَس مَنٛز جَذبٲتی زَبانَس سٟتؠ بحث کَران، بالی وُڈ مُوویَن مَنٛز واتَن گَژھان. اَکِس بَدلے، مےٚ ہِندوستانَس مَنٛز پٲنِہ وۄتھرنہٕ دۄہِکھ کمپنی اؠکَٹ دۄہِ دۄہن یُس میٖٚچٕ طبی کتابو کھۄتہٕ زِیادٕ بۄڈھ اوس. گۄڈنیُٛک صدمہٕ اوس سٲچُک. کارپوریٹ قٲنون، مےٚ سٲتھِی دَریافت، ہِندوستٲنۍ کٲروبٲری قَوانین مَنٛز غورو خۄض کَرنٕچ ضرورت چھُ."}
{"unnormalised": "گۄڈٕنِیُک رُکاوَٹ اوس کمپنیِ ہُنٛد دُرُست قِسَم اِنتِخٲب کَرُن۔ کیا آسَو یُس اَکھ خانگی لِمٹِیڈ کمپنی یا اَکھ لِمٹِیڈ لایَبَلِٹی پٲرَٹنَرشِپ (LLP) آسَن؟ بٔہ گَژھۍ سُۄ ساعَتھ فٲئِدَن تہٕ نُقصانَن ہٕنٛدِس پٲٹھۍ بَرِتھ تہٕ یَتھ قَنُونی فَرَمَس مَنٛز آسِیُس اِنتَرن کَران تَتھ مَنٛز قَدیٖمی دۄستان کھۄتہٕ نَصیہَتھ طَلَب کَرنَس۔ حَتمِی فَیصلہٕ اوس یِمنَن عَوامِلَن پؠٹھ دار و مَدار جَیسے سرمایہٕ ہٕنٛدِی ضَرورت، لایَبَلِٹی مُتَعَلِق تَشوِیش، تہٕ مُستَقبَلِس مَنٛز تَوسعِیع کَرنَس مُتَعَلِق مَنصوٗبہٕ۔ آخَرِس پؠٹھ، اَسی دِیُت اَکھ خانگی لِمٹِیڈ کمپنی پؠٹھ فَیصلہٕ، یُس خَصوٗصِیَتھ رازیش بھائییاہَس زیٛادٕ ضَبَط قٲیِم تھاوُن اوس تہٕ سرمایہٕ زیٛادٕ آسٲنی سٟتؠ جَمع کَرنُک آپشَن آسِیُس۔", "normalised": "گۄڈنٕیِچ رُکٲوٹھ اوس اَکھ درست قِسٕمُک کمپنی اِنتِخاب کَرُن. کِیٚا یِہ اَکھ خانگی محدود کمپنی یا اَکھ محدود ذمہ داری پارٹنر شِپ (ایل ایل پی) آسَن؟ مےٚ پَتہٕ وۄتھ کَرنہٕ کَرنہٕ کارو بٲری قَوانین مَنٛز غورو خۄض کَرنہٕ واجِب قَوانین تَلَنَس مَنٛز اَکھ خانگی محدود کمپنی، یِمہِیو قٲنون بَنَنہٕ وَقت نَوی تَرٕقٕہ وٲلۍ زٲو یِمَن اَہم رَقبَتھن پؠٹھ بِنیاز گَژھَن. اَخیرس پؠٹھ، اَسی اَکھ خانگی محدود کمپنی پَسنٛد کٔرتھِی، اَہم طور پٲنِس لِیہٲضَس سٟتؠ راجیش بَھائییا چٲہان اوس زِیادٕ قٲبُو تِکیَس بَرجھ کَراوس آسانِیَس سٟتؠ سۄد آسَن."}
{"unnormalised": "بٔہ ہَوَس آسِیُس سٕتی ہٕم کارپوریٹ کمپنی ہٕنٛدِس قنونَس تام پُنہُچُن تہٕ قَومی سَطحَس پؠٹھ سَمجوتہٕ کَرُن۔", "normalised": "بَعَد آو یآدداشتُک اِعلان (ایم او اے) تہٕ اؠنٲدُک اِعلان (اے او اے)، کمپنی ہُنٛد بِنٲدی دَستاوؠز. یِمو کٲژُوَن ہُنٛد مَقاصِد، اِختیارات تہٕ خٲرِجی قواعِدات ہُنٛد احتِیٲط سٟتؠ خَیال تھَوُن ضَروری اوس. ایم او اے ہُنز مَقاصِدُک فِقرٕ بَنٲوُن، \"شَرما ٹیکسٹایلس پِے وِی ٹی ایل ٹی ڈی\" کِیٲ رَٹ گَژھِی، اَجیٖب فِلسفِی لگَگ. یِہ سِرف کپَڈِچ ویوِنگُک بٲرَس مَنٛز نَھ اوس؛ یِہ ہِندوستانی ٹیکسٹایلس صَنعَتَس مَنٛز حِصہ دارِی کَرنہٕ، ذَرٲعِہ آمَدنی فَرَاہَم کَرنہٕ، تہٕ اَکھ میراث تَعمیر کَرنہٕ خٲطرٕ اوس."}
{"unnormalised": "وُنہُ آسِیُس مُذکُور دَستاوِیذَن دِیُتھ مُنضَبط کَرُن یَتھ سٟتؠ ہٕم سٕتی پَریٖشَن ہٕنٛدِس لِکہٕ ہٕنٛدِس ذٲرِیُس تام بٔہ مَسافِرَتھ کَرُس کَرو، زَنایُو یِمن زٲہِر آسِیَن زیٛادٕ یَقیٖنی تہٕ مُطَمَئِن آسَن۔", "normalised": "تیمہ بَعَد آو خوفناک ڈی آئی این، یا ڈائرَکٹر کی شناختُک نَمبَر. اَمِس خٲطرٕ دَرَخاست دِیُن مَنٛز کارپوریٹ اُمورَن ہُند وزارت (ایم سی اے) پورٹَلز نَوِگیٹ کَرُن شامِل اوس، اَکھ ڈیجٹَل دَستَوٚیز یُس فارمَن، اَپلوڈَن تہٕ توثیقاتَن سٟتؠ بھَروِتھ اوس. مےٚ یِہی اِہسٲس زَو یِکہِ مےٚ اَکیٖدے وٲلۍ مَر٘زھ بَڈھتِی ھِیچھُن اوس. ویب سایِٹ گۄڈٕ دوش پَیَداہِ کَرُن اوس بَنِتھ، تہٕ وَقت دَردناک طور پٲٹھِس غَیْر مَعقُول اوس. کمپنی سیکرٹریَن خٲطرٕ میٲنۍ اِحتِرامُک حُصہٕ یِمَو یِمن چِیٖزَن ہُنٛد وَقتی طور پٲٹھِس دِہیِن، سَر تِوَن گَیوَس۔"}
{"unnormalised": "پَتہٕ آی میمورینڈم آف ایسوسی ایشن (MOA) تہٕ آرٹِکِلَن آف ایسوسی ایشن (AOA)، کمپنیِ ہٕنٛدِس بُنیادِی دَستاوِیذ۔ یِمنَن بَناوُن وُچھُنہٕ کمپنیِ ہٕنٛدِس مَقٲصِد، قُدرَتَن تہٕ دَرُونِی قَواعِد ہٕنٛدِس خَطَرناک تَشَویش۔ MOA ہُک مَقصَد، یُس \"شَرما کپڑَن پرایٔیویٹ لِمٹِیڈ\" کیاہ کَرنَس مُتَعَلِق اوس، اوس اَجِیٖب قِسِمُک فَلسَفِی پَتہٕ دِن وٲلؠ۔ یہِ بُناہ ٲس کُنہٕ بُناوُن نَہ مَگر یہِ ٲس ہندوستانِ ہٕنٛدِس کپڑَن ہٕنٛدِس صَنعَتَس مَنٛز حِصہٕ وٲلِی کَرُن، زِندگی بُناوُن تہٕ میراث بَنٲوُن۔", "normalised": "کمپنی نٲو یِہ کٲمِیٲب بَنٲوُن اَکھ بؠیِق رُکٲوٹھ ٲسِی. مےٚ یآد چھُ \"شَرما فیبرِکْس\" صَلاہ دِیُن، مگر ایم سی اے رَجِسٹریَس چھِی یِہ خٲطِر تَنسیٖخ کَرنٲمَتھ ٲوَن، یِکہِ اَکھ مِشابِہ نٲو مَوجوٗد چھُ. اَخٕری پَیٚٹھ اَکھ بَدٲوَنہٕ واجِب طَرِیقہ کارو کَرانَس مَنٛز، اَسی اَخٕری پَیٚٹھ \"ایلیگَنٛٹ وِوُز پِے وِی ٹی ایل ٹی ڈی\" دَریافَت کٔرتھ، یُس میٲنۍ اِطرِمامُک مَوقَہٕ اوس یُس تِیُومِس کَرْنَس پؠٹھ مَنظوٗر اوس. یِمس تَماَم طَرِیقَس چھُی صَبَر، مُسلِسل حَواص تہٕ ہر تفصیٖلُک ڈَبل چَیک کَرُن سۄچھَناوُن."}
{"unnormalised": "وُنِی کَرُن تٔخموُدہٕ DIN، یا ڈائریکٹر آدھار نَمبَر۔ یُس اَمُک وَصلُک اَخلٲقی لَفز مَنٛز سُۄر یُس کارپوریٹ مَعامِلَن ہٕنٛدِس وِزارَت (MCA) پوٹَل، اَکھ ڈیجیٹَل مَز لَفظَن ہٕنٛدس سٟتؠ چُھ وُر اَپلوڈ تُھُقُن تہٕ تَصدیٖقَن۔ بٔہ چُھس مَحصوٗس کَران آسِیُس جَیسے قَدیٖمی ہییٔروُگِلوٗفِس تَفسِیٖر کَرتھ۔ ویٖب سایِٹ وُچھُ نہٕ خَطا اَدا کَرُن، تہٕ آسِیُس دُشوار مُقَررہٕ وَقتَن مَحصوٗس کَران۔ میٲنِی عزتھ کمپنی سَکرِٹریَن ہٕنٛدِس تَرجیح یِمی یِمنَن چیٖزَن ہٕنٛدِس دۄہس اندَر تہٕ سُہر کَرَن ٲسی سَطحَس پؠٹھ وَدَان۔", "normalised": "فارِم اِن سی تِریٚوو دُرُست کَرُن، اِن کارپوریٹُک کَمَز سُوئی سٲس کَرُن. تَماَم ضَرورِی دَستاوِزو یِکَجاھ کَرُن - شِناخٲدِی پروف، رَہایشی پروف، پی اے این کَڈ، ڈیجٹَل دَسکَتھ - اَکھ پیچِیْدٕ جِگساؤ پَزَل جَمَع کَرُن تَصَوُّر اوس. اَکھ گآیَب دَستاوِز تَماَم طَرِیقَس سَر کَرُن چَھٹِی. وِکیٖل ےِم سَکھُٹُک ڈیجَٹَل دَستَخَتھ کَرنَس واتَن اوس، مِسٹر پَٹَیل اوس اَمِس خٲطرٕ دۄن ہَزار رُپَے دِیُومُت."}
{"unnormalised": "کمپنی ہُک ناو حاصِل کَرُن ٲس اَکھ دُۄسُری تَشوِیش۔ میٲنِی یاد چھُ یَمُو بٔہ دِیُت آسِیُس سُۄرا \"شَرما فَبِرِکِس\" مَگر MCA ہٕنٛدِس رَجِسٹری رَد کٔر یَتھ مُقٲبَلے مُستَشابَہ ناؤ زٲت اوس۔ کِیٔن بِدَل ناوَن سٟتؠ ذِہنی سٟتؠ ہِیٖج کَرنہٕ وِچھُ کَرتھ کٔرتھ کٔرتھ آخرِس پؠٹھ اَسی اُترِم \"ایلیٖگَنٹ ویٔوز پرایٔیویٹ لِمٹِیڈ\" یُس میٲنِی رِلیف خٲطرٕ 3 کوششَن مَنٛز مَنظوٗر گٔیُی۔ یِتھ تَمام کَمِہَس میٲنِی کِسَنہٕ، پٲیٲداری، تہٕ دَہَن دَفعہٕ کَرُن ہٕنٛدِی زٲمِر کَرنس سِکَھوٲیُس۔", "normalised": "اَہم طَرسِیلی حِصہ اوس اِن کارپوریٹُک سَرٹِیِفِکیٹ خٲطرٕ اِنتِظار کَرُن. پَرِداہ دۄہ، مےٚ ایم سی اے پَرتَل بَدَلناوَن ٲوَس، اُمِید تھَوُن یِکہِ یِہ جادُوئی دَستاوِز ظٲہِر گَژھِی. یَتھ پٲنِس تَصَوُّرس مُطابِق، اَکھ طَوَیِل عِلاج (دَرمِیٲن، یِہ دۄن ہفتَن بَرابَر اوس)، سَرٹِیِفِکیٹ پَہُنچ. دۄہِکھ زِ \"ایلیگَنٛٹ وِوُز پِے وِی ٹی ایل ٹی ڈی\" یآکِیٖنی طور پٲٹھِس رَجِسٹَر کَراوِتھ اَکھ زَبردَست اِطِمنانُک لَمحَہ اوس."}
{"unnormalised": "فَیٔیلِنِگ فارم INC-32، شامل کَرنَس خٲطرٕ SPICe+ فارم، میٲنِی تَنظیٖمی مَہارتَن ہٕنٛدِس آزَمٲیِش ٲس۔ ساروٕے ضَرورَت آسُن دَستاوِیذ جَمع کَرُن – شَناخِت ثَبوت، پَتھُک ثَبوت، PAN کارڈ، ڈیجیٹَل دَستَخَت – مَحصوٗس مَوٗل یَکجا کَرُن کَرُن کَرُن کَرُن لَگَن لَگَن لَگَن لَگَن یُس چَھ ُ مشکِل جِگسٲ پَزَل پَتہٕ ژاٖن سِیتِ زٲہِر۔ وَن مَسِنگ دَستاوِیذ پٔر نِکلُن۔ اَدُوکیٹ اِنتِزٲم لِیُتھ ڈیجیٹَل دَستَخَتی حِصہٕ، مِستَر پَٹیٖل دِیُت پَیسہٕ آٹھ سَر پٲنچ رُوپُیَہٕ مُجریہٕ خٲطرٕ", "normalised": "یادٕ دُک لِیَرٕن شُکُع اوس، مگر تجربہ غَیْر مَعموٗلی اوس. مےٚ وَنِی یِکہِ کارپوریٹ قٲنون یِہ سِرف قٲنونِی زَبان تہٕ تعمیٖل خٲطرٕ نَھ اوس؛ یِہ میٲنۍ ٲنٛکلَن سٟتؠ مِثلُک کٲروبارَن مَنٛز نَظم دِیُن تہٕ ہِندوستانی اِقتِصادِیَتَس مَنٛز حِصہٕ دِیُن اوس. یِہ تَرقِی سَہُولَتھ دِیُن، مَوٲقِع پَیداھِ کَرُن تہٕ عادِیل عَملِیَن یآکِیٖنی بَنٲوُن اوس. مےٚ آر او سی فایَلِنگ طَرِیقہ ہِیچھ تان تہٕ چھا پَہِی چھُ سیکشن آٹھ کمپَنیَن مَنٛز فَرک آسَن."}
{"unnormalised": "ساروٕے کھۄتہٕ زِیادَہِ زُعفَت دِن وٲلؠ حِصہٕ اوس اِنسٲنِی شِملہٕ خٲطرٕ اِنتِظار کَرُن۔ رۄزُن واوُن آسن روزَن یَر کَرُن یَر روزَن روزُن کَس پَنہٕ دیُن دیُنُ پَر۔ پٲکھ دیُن کُن دیُن وٲریَن ویچَن ویچَن ویچَن نَظَر تَر کَرُن مَشہوٗر زٲہِر ٲخِری کَلِن کالَن خُشکال سُمرا ہِن رَسُم پُر پَترا مُکّمل کَرُن۔ سُۄرتھ ُ سُور", "normalised": "کارپوریٹ قانونَس مَنٛز میٲنۍ گۄڈنیُٛک دَخَل اندازی یِہ حُسنُک عِلاقہٕ تِیَر نآہ یُس مےٚ تَصَوُّر کورُمُت. مگر یِہ رِیال اوس، یِہ بامعنی اوس، تہٕ اَمِس میٲنِس قٲنونِی کِیَرَن ہُنٛد بُنیآد دَخَتھ. مےٚ حَتّٰی راجیش بھیاس ٲمٕج دَرخواست کَرنہٕ مَنٛز مَدَتھ کٔرتھِس اَکھ جی ایس ٹی نمبر اِستِمال کَرنہٕ کَرنہٕ پے پی این کَڈ نمبر اے بی سی ڈی ای ون ٹو تِری فُور ایف تٲم. تہٕ کَمیلی پَیچھَان وُرٲن وُرتھِس تَھۄڑِی طٲمِد وَتھُس. تہٕ کُس جانَن، چھِی شایَدھ کۄڈھِیو کی کٲرپۄریٹ قٲنون کیسُس مَنٛز بَحث کرَن سپریم کورٹس مَنٛز تہٕ اَتی تھۄت وُنہِ یِھ زِیادٕ خۄشی ہا کَرَن سۄروٗن لیبیرنتھس پٲنُس رَجیسٹر کرَن تہٕ ہَرتَرٲی کٲیو تَلنہٕ۔"}
{"unnormalised": "سِکھنُک کوس بَڑے چھُس مَگر یہِ سُون گِرَست وٲستٲی دِیُت تَبدیٖل بٲن اَتھ دَرِیچہٕ پُر پُنہُچُن پُر پُنہُچُن پُر پُنہُچُن پُر ہَوُنی کَم وُچُنی کُر کُس چُھ تَبدیٖلی پُسِی بٲن جَگادَج نَظَر تَرتھ۔", "normalised": ""}
{"unnormalised": "جُگہٕ دُر نِکاٖل۔ ٲوَمِی دُر نِکاٖل", "normalised": ""}
{"unnormalised": "لَنگا وَیَنگ ویٔوُ رُوکیَتھ رَچَاوَمِی وَلیٖلِی زَیتَس دَس نَژَن بِہ پَلٲے نَژِیٖلِی خَبَرِی لَقٕبَس۔", "normalised": ""}
{"unnormalised": "لَنگا وَیَنگ ویٔوُ رُوکیَتھ رَچَاوَمِی وَلیٖلِی زَیتَس دَس نَژَن بِہ پَلٲے نَژِیٖلِی خَبَرِی لَقٕبَس", "normalised": ""}
{"unnormalised": "میٲنِی کارپوریٹ قانوٗنَس مَنٛز زٲویَن ہُنٛد خُشک اَدٲلتُک ڈَرامہٕ نَہ ٲس یُس مےٚ کُلپِت آسِیُس۔ مَگر یہِ ٲس زِندہٕ، یہِ ٲس مَعنیٰ خٲطرٕ، تہٕ یُس نِہٲلی پؠٹھ دِیُت میٲنِی قٲنوٗنی پِیٔیشَہِ خٲطرٕ بُنیاد۔ مےٚ حَتھِیَم زَیتَس زَیتَس زَیتَس زَیتَس زَیتَس زَیتَس حَوُتَم مَدَتھ راجیش بھائییَس اَکھ GST نمبر تہِیُس پَن کٲرِڈ نَمبَر ABCDE1234F اِستِعمال کَرُن، تھوڑا وِیزی خُوش تہٕ کم حَیران کُن ھُن۔ تہٕ کُنہ زٲنَن کُن کَس پیَیَن پَلایَہِ کُلٲسک وےٖر ڈَرَو حَلاوِن وَنی سَمَندَر تِم َے", "normalised": ""}
{"unnormalised": "چَرم لَر", "normalised": ""}
{"unnormalised": "کار پُر رُودِی", "normalised": ""}
{"unnormalised": "لَون پُۄیَن کۄڑِی گَسَن خَرب گَس نُو دُشَمَن", "normalised": ""}
{"unnormalised": "لَون پُۄیَن کۄڑِی گَسَن خَرب گَس نُو دُشَمَن", "normalised": ""}
{"unnormalised": "لَون پُۄیَن کۄڑِی گَسَن خَرب گَس نُو دُشَمَن", "normalised": ""}
