{"unnormalised": "SEBI ین ABC کارپوریشن پؠٹھ روٗپے 5 لچھ جرمانہٕ تھوپ، اندرونی تجارت قٲعدٕ خلاف ورزی کرنہٕ باپتھ۔ تحقیق، یۄس غیر معمولی تجارتی نمونٕ 01/01/2023 تہٕ 15/03/2023 درميان مشاہدٕ کرنہٕ سٟتؠ شروع گژھہٕ، ظاہر کر یہٕ زن ABC کارپوریشنٕچ اہٕم عملہٕ لُکن ہُنٛد رسٲئی غیر شائع شُدٕ قیمت حساس معلومات (UPSI) مَنٛز یِوُن ممکنٕ انضمام مُتلِق۔ یہِ اطلاع مبینہ طور استِمال کرنہٕ آیہٕ حصصٕ تجارت کرنُک خٲطرٕ، یمِس نتیجےس مَنٛز ناانصافی سٟتؠ فٲیدٕ حٲصل گژھنُک اِمکان اوس۔", "normalised": "S-E-B-I چھُہٕ اے-بی-سی کورپَس پؠٹھ رۄپے پانٛژھ لَچھ جُرمانہٕ لاگان، اِنٛساٮ۪یڈر ٹریڈنگ قٲیدَن ہُنٛد خلاف ورزی کَرنَس خٲطرٕ۔ تحقیقات یۄس زٕ ٲس وُچھنہٕ آمٕژ یُس تَرَٛددُد والیو ٹریڈنگ پیٹرَنَس یُنٛد بناوٕنٕچ وُجُود اَکیس جَنؤری دۄہ ہَزار تریِہٕ تہٕ پندرھَمہِ مٲرٕچ دۄہ ہَزار تریِہٕ دٕرمیانٕ، یِمو ظٲہِر کَر زٕ اے-بی-سی کورپَس مٕنٛز اہَم شَخصَٕن ہُنٛدس نَزدیک ٲس غَیر شایع شُدَہ قیمت سٲنسِٹیو اِنفار میشَن (یو-پی-ایس-آئی) باقیمت اِحتِمٲلی رَلٕنس مُتَلِق۔ یہِ اِطلاع ٲس کَتھٕ زٕ اِستِمال کَرنہٕ آمٕژ حِصَن ہُنٛد ٹریڈ کَرنَس خٲطرٕ، یِمَن سۄبَبَن غَیر عادِلہٕ نَفعہٕ حٲصِل گیٔی۔"}
{"unnormalised": "SEBI ہُنٛد حکمنامٕ، یُس زٲہر کَرنہٕ اوس ادٕ، چھُ ونان زِ ثبوت چھُ اشارہٕ کران UPSI ہُنٛد پھیلاوَن کمپنی ہٕنٛز مینیجری سطحَن مَنٛز۔ خاص طور، اَکھ ڈائریکٹر، مسٹر آر. کمار، اطلاع مُطٲبِق کَرنُس سٲجھٕ تفصيلات وٲنِس پننہٕ قریبی خاندانس سٟتؠ، یِمَن کٔر تمن پتہٕ 20/03/2023 پؠٹھ سرکاری اعلان پؠٹھ پھؠلے تجارت عملدرآمد۔ ضابطہ کارین اوس یہِ سٲف خلاف ورزی تَصوُر کَرنُک SEBI (منع اندرونی تجارت) ضوابط، 2015 ہُنٛد۔", "normalised": "ایس-ای-بی-آئی سُنٛد آرڈر، یُس آس پَرکاشِت کَرنہٕ آمُت اَکھ دۄہ گۄبُر، بَیان کَران زٕ ثَبُوت کَرَن اِشارا یو-پی-ایس-آئی ہٕنٛدس کمپنی ہٕنٛدس مینیجری سطحَن مٕنٛز تَقصیم کَرنَس کُن۔ خُصُوصَن، اَکھ ڈایِرَکٹر، مِسٹَر آر. کُمار، کَتھٕ زٕ اَپُنِس غَیر مَعموٗلی خاندانَس سٟتؠ تفصیلات شیر کَرَن، یِمو تَمہِ پَتہٕ وییہِمَہِ مٲرٕچ دۄہ ہَزار تریِہٕ پؠٹھ آفیشَل اَعلٲن کَرنہٕ پَتہٕ ٹریڈ تَشَکُل دِیُت۔ ریگولِیٹرَن دَریٲفُت کَر یہِ واضِح خلاف ورزی چھُ ایس-ای-بی-آئی (پَرٛہَزبیشَن آف اِنساٮ۪یڈر ٹریڈنگ) ریگولیشنَس دۄہ ہَزار پانٛژھ دَہمَن ہُنٛد۔"}
{"unnormalised": "ABC کارپوریشنَس دِنہٕ آیہٕ 30 دۄہ جرمانہٕ ادا کرنہٕ خٲطرٕ۔ حالانکہٕ کمپنی ین چھُ ونان زِ تِم چھِ حکمنامٕ پؠٹھ نظر ثانی کران تہٕ قانونی آپشنن ہُنٛد غور کران، یہِ واقعہ چھُ SEBI ہُنٛد جاری خیال ظاہر کران منصفانہ بازار عمل یقین دہانی کرنہٕ تہٕ سرمایہ کارَن ہُنٛد مفادَن ہُنٛد حفاظت کرنہٕ مَنٛز۔ یِمہِ قسمٕچن معاملاتَن مَنٛز مزید تحقیقات مُتوقع چھِ، یِم ہندوستانی کارپوریشنَن مَنٛز مضبوط تعمیل میکانزمَس سٟتؠ مُتعلِق ضروٗرتس مَنٛز چھِ اِضافہٕ کَران۔", "normalised": "اے-بی-سی کورپَس دِینہٕ آمُت چھِ ترییہِ دۄہ یِم جُرمانہٕ دِیَن۔ ییٚلہِ کمپنیَن کٔر بَیان زٕ یِم کَرَن مُلاحَظ آرڈر تَہٕ قۄنُونی اِنتِخابَن پَر غور، یہِ واقِعہٕ کَران رۄشنی ایس-ای-بی-آئی سٕنٛدِس جاری نَظَر داری پؠٹھ عادِلہٕ مارکیٹ عَملی اَتھ پَرۓ کَرنَس تَہٕ سَر مایَہ کارَن ہُنٛد مَفاذَن ہٕنٛد حِفاظَت کَرنَس مٕنٛز۔ مۄزیٖد تَحقیقات یَژَن نَظیٖرن مٕنٛز اُمید چھِ اَتھ کَران زٲیِد، بُنِیادی کَرَن ضَرورت ہٕنٛدَس مَضبوط تابِع دارَن ہُند طَرٲزَن ہٕنٛدِس ہِندوستانی کارپوریشنَن اندر۔"}
