{"unnormalised": "ہےٚو سٲریو، زیٛادٕ ؤقٕتٕہ پَتہٕ آےُس، یِمہٕ چھُس پَیہلۍ دَفہٕ لیکھان! یَتھ پَتہٕ چھُس تَمہٕ خَبَر دِوان یۄس مےٚ کٔشیٖس اَکہِ سٹاٹ اپ سٟتؠ گُزرییہِ یۄس مےٚ کُنہِ دۄہُن مینہٕ پَہلےِ جۄئن کٔرِتھ۔ یہِ سٲری سۄنہری دۄہٕ آیس شُرُوعَس مٕنز، تھَوو پِیَتھ؟ پرومِز کٔرتھ اِکوِیٹی تہٕ زبردست ؤرک کَلتٔر، سُہ دٔس چِیٖز۔ مےٚ کٔر سائن اَکھ آفر لیٹَر 10/03/2023 پہٕ، تَمس مٕنز لیکھمتھ ژٕٹکٕٹ اَکس پَرسَینٹ شَیٔیر کَمپنی ہٕندِس، تہٕ کٔرٕم شُرُوع کٲم کَرنٕہ \"اِنوویٹ سۄلِیوشنز پٲرٲیویٹ لیٖمِیٹِڈ\" خٲطِر۔", "normalised": "ہیٚے سٲریو، بٔہٕ چُھس یَتمے عرصَس تام لُکِتھ آسٲے، یِیہٕ مےٚ چھُ یِمہٕ پَہٕلی بار پوسٹ کرُن! توٚ، بٔہٕ چُھس یِیہٕ زانُن خٲطرٕ مَجبور یِہٕ پَگٕل تجرٕبہٕ یُس مےٚ کٔر ییٚس کِس سٹارٹ اَپَس مےٚ شٲمِل گژھنہٕ چَھہٕ کٔیٚیٚن مَہینَن بَعد۔ یہٕ اوس سٲری زُۄن تہٕ رَنگِن شُرُوٗعَس مَنٛز، تُم زانَن؟ کَرَن وَعدٕ اِکوٹی، بٔڈِی ثقافت، یہٕ سٲری چِیز۔ مےٚ دیتھ دَسُت خَط دَھم مارٕچ دوہ زار تہٕ تریہَس مَنٛز، یَتھ مَنٛز اِشارٕ اوس اَیکس فِیصَد کَمپَنی ہٕنٛدِس حِصَس، تہٕ کٔرتھ شُرُوٗع کٲم کَرُن \"اِنّووػٹ سولیوشَنز پَروَیٹ لیٖمِٹَڈ\" خٲطرٕ۔"}
{"unnormalised": "سٲری چِیٖز آیس ٹھِیٖک تَریٖقہٕ سٟتؠ تِمن، دۄن مَہنَن تام۔ اَسی کَرَن ہُسل، سٲری راتہٕ پَکان، چٲی ہُنٛد دَم تہٕ مۄقٲبِل بَنٲوُن اَکھ بٔڈ چِیٖز۔ مَگر تِہندٕ تھوو تَژھِہ بَتھ حَرکَتھ شُرُوع گٔژھن۔ پَے چیک اوس لیٹ، فٲنٛڈَرَن کٔرَن بٔند کَمَرَن مٕنز مِیٖٹِنگ، تہٕ اوس اَکھ کُلی خَطرہٕ وٲلۍ وٲتھ۔ اَکہِ خُوبصُورَتھ صُبُہَس مٕنز، مےٚ لَگَن اَکھ ای میل - \"اِیمرجَنسی مِیٖٹِنگ نو بَجِہ سۄپُرز۔\"", "normalised": "سٲری چیز اَچھِی اوس بَنے وان لَگ بھَگ دوہ مَہینَن تام۔ اَسی ٲسی بَڈِی محنتھ کَرَن، رٲتھ اَسی تام سُہٕن، چٲے پِیَن تہٕ اگِیچ بٔڈِس چیٖزِس بَنےُن ہٕنٛدِس خَوابَس سٟتِی۔ مگر پَتہٕ، چِیزَن کٔر شُرُوٗع بے ایمانی گژھُن۔ پَے چیک ٲسی مِلیٚن، فاوٗنٛڈَرَن کٔر شُرُوٗع بَند دَروازَن وَرٲے میٖٹنگ کَرُن، تہٕ اوس یَتھ کِن مَرَنُک احسٲس۔ اَکھ اَچھ سُہُب، اَسی مِلی اَکھ اِی میل - \"ایمرجَنسی میٖٹنگ نَو بَجِس سوٗری\"."}
{"unnormalised": "تِم چھِ بَنان، اِنوویٹ سۄلِیوشنز پٲرٲیویٹ لیٖمِیٹِڈَن کٔرِتھ نہٕ دُرُست کٲرپۄریٹ لاء وٲلۍ کٲرروٲیی ضٲبِتہٕ حِسآبَس مُطٲبِق ییٚلہ تِم گٔے شُرُوع۔ تِم آیس ظٲہِرَن آپریٹ کَران ضَرُوری مَنظُوری خٲطِر رَجِسٹَرآر آف کَمپنیز نِیچٕ کَمپنیز ایکٹ، 2013۔ فٲنٛڈَرَن کٔرٕتھ یَتھ کٲم شیر ہۄلڈَرَن ہُنٛد ایگریمَینٹ خرٲب - سُہ چَھنے، میٖر ژٕٹکٕٹ اَکس پَرسَینٹ شیر کَمپنی ہُنٛد اوس اَصلَس مٕنز بیکٲر اَکھ کِتھ رَٹ پَتے یۄس کٔرِتھ نہٕ دُرُست تَحقیٖق ایڈوَکیٹ شٔرمہ تہٕ ایسوسییٹَس طَرفَہٕ، سُہ فٔرم آیس تَیار تَیُن سٟتؠ کَنسَلٹ کَرنَس خٲطِر۔", "normalised": "پَتا لَگَن، اِنّووػٹ سولیوشَنز پَروَیٹ لیٖمِٹَڈ کٔرنِی نٔہ ٲس اصلَس مَنٛز پٔژھُ کٲرپوریٹ قٲنُون طَرِیقہٕ اِستِمال شُرُوٗع کَرنہٕ وَقت۔ یہٕ ٲس ظٲہرٕ آپریٹ کَرَن ضَروری منظوریَن بَغَیر آٓر-اُۄ-سی (رجِسٹرار آف کَمپَنِیز) تحت کَمپَنیز اَیِکٹ، دوہ زار تہٕ تریہٕ۔ فاوٗنٛڈَرَن کٔرتھ تَمام حصٲس دارَن ہٕنٛدِس اِتِفٲقَس سٟتِی گَلطی - پَتا لَگَن میٖٚچ اَیکس فِیصَد کَمپَنی ہٕنٛدِس حِصَس ٲس اصلَس مَنٛز بیہٕ مَقیمتھ وۄتھ ییٚمہِ کِس وَجَہ سٟتِی یُس کِسی شَقَص تَفتیش نٔہ کٔر ایڈوکیٹ شَرمہٕ تہٕ ایسوسییِٹَس، فَرَم ٲسی زِیٖمَن سَلاہ لَینِی۔"}
{"unnormalised": "سَب کھوتہٕ بٔد بَـد دَرد؟ تَہندٕ آیس نہٕ جِی ایس ٹی خٲطر رَجِسٹَر کٔرمتھ۔ سُہ چَھنے، بُنیآدی طورَس پؠٹھ، سٲری کَمپنی آیس گَیٖرقٲنُونی طور آپریٹ کَرنٔہ۔ کیو ماس ریسگِنیٖشَنز۔ مےٚ چھُس ہَو یِمو ؤقتَن اَکھ لایَر ایڈوَکیٹ اِیٓیر سٟتؠ پَکان، مُمکِن طور سُو کَرنَس خٲطِر بیٖچ آف کَنٹریکٹَس، مَگر ؤنہَس سُہ چُھ وَلی خَرٲب کٲم۔ سُہ پَیٲلۍ لیٖگَل نوٹس اوس دِیٔمتھ 15/07/2023 پہٕ، تہٕ کیس چُھ ہَو یَتھ تان ہِتہِ بۄژھان۔", "normalised": "سَب کھوٚتہٕ بَد تِکیٚاز؟ زِیٖمَن کٔرتھ نٔہ حَتِی رجِسٹرڈ جی ایس ٹی خٲطرٕ! توٚ، بُنیٲدی طور پَیٹھ، سٲرِی کَمپَنی ٲسی ناجائز طَور آپریٹ کَرَن۔ کیو ماس اِستیٖفَن۔ بٔہٕ چُھس ہُۄنِس تام اَکھ لوٚر، ایڈوکیٹ اَیر بٲرَس مَنٛز مَقٲمی طَور شٲیِد مقدمٕہٕ کَرَن خَلاف عِقد، لیکِن اَصلَس مَنٛز، یہٕ چھُ یَتھ پَیٚدٕ گِرٕدٲوَر۔ شُرُوٗعاتی قٲنُونی نوٹس مِل گوٚ دَسَتم جولایی دوہ زار تہٕ تریہَس، تہٕ مقدمٕہٕ چھُ ہَمہٕ جارِی۔"}
{"unnormalised": "مُختَصَر کہانی ہُنٛد مَطلَب؟ ہَمیش ہَمیش کَریو تُمی دو جوائن کَرنَس پَہلےِ، خٲص کٔرَتھ تِمن ہُند لیٖگَل پوزیشن۔ کَریو نہٕ صِرِف دٔھک زَبَردَس دفتر تہٕ پھِری سِنیکس۔ کَریو تَیُن فٲیِٔلنگ چیکھ، سَمَجھو شیئرو ہۄلڈَرس ایگریمَینٹ، تہٕ شٲیَد میٖو اَکھ لایَر وِیکھو تُمُہٕنٛد آفر لیٹَر پَکہٕ۔ سیکھو میٖر غلطی پَتے، یِمَن مےٚ کھٲو زیٛادٕ اَز رُوپِیہ 20,000 کھوتہٕ صِرِف لیٖگَل فیٛس مٕنز!", "normalised": "کہٲنِی ہٕنٛدِس پَتہٕ گَیو؟ ہَمیش، ہَمیش کَرُن ڈِیو ڈیلی جینس سٹارٹ اَپَس لَگنٕ سٟتِی پَیٚٹھ، خٲص کَرُن زیٖمَن قٲنُونی تَطَبُق خٲطرٕ۔ مَہٕ کَرُن صِرف بَڈِی آفیٖس تہٕ فَرِی سنیکس رَوٗشن۔ چیک کَرُن زیٖمَن فایٔیلَن، سمجھُن حصٲس دارَن ہٕنٛدِس اِتِفٲقَس، تہٕ شٲیِد کٔرُن اَکھ لوٚر وۄچھُن تَمہٕ دَسَت خَطَس تام۔ سِکھُن میٖٚچ گَلطی پَیٚٹھ، لُکِو! ییٚت مےٚ پَیٚدٕ تَتھ پَیٚٹھ کھوٚتہٕ زِیٛادٕ رۄپَیے تَرییِس ہَزار قٲنُونی فِیٖس مَنٛز!"}
