```json
{
  "unnormalised": "ஹே எல்லாரும், என் நண்பர் எனக்குக் காட்டிய இந்த புதிய AI கருவியைப் பற்றி எனக்கு ஒரு வித்தியாசமான அனுபவம் இருந்தது. அவர் \"எல்லாவற்றையும் புரட்சிகரமாக மாற்றப் போகிறது\" என்று சொன்னார், லோல், வழக்கமான டெக் ப்ரோ ஹைப். ஆனால் நேர்மையாக? இது என் மனதைக் கவர்ந்தது. இது ஒரு மொழி மாதிரி, சூப்பர் சார்ஜ் செய்யப்பட்டது. நான் ஒரு தூண்டுதலைக் கொடுத்தேன்: \"மும்பையில் ஒரு சாய்வாலா AI ஐப் பயன்படுத்தி எதிர்காலத்தை கணிக்க முடியும் என்று கண்டுபிடிப்பதைப் பற்றி ஒரு சிறுகதை எழுதுங்கள்\". நான் சில பொதுவான குப்பைகளை எதிர்பார்த்தேன், ஆனால் அது பந்த்ராவில் துல்லியமான தெரு பெயர்கள் மற்றும் சாயின் விலை (₹12) உட்பட, இந்த சூப்பர் விரிவான, உணர்ச்சிகரமான கதையுடன் திரும்பி வந்தது. நான் இன்னும் பயந்துபோயிருக்கிறேன்.",
  "normalised": "ஹே எல்லாரும், என் நண்பர் எனக்குக் காட்டிய இந்த புதிய A-I கருவியைப் பற்றி எனக்கு ஒரு வித்தியாசமான அனுபவம் இருந்தது. அவர் \"எல்லாவற்றையும் புரட்சிகரமாக மாற்றப் போகிறது\" என்று சொன்னார், சிரித்துக்கொண்டு, வழக்கமான டெக் ப்ரோ ஹைப். ஆனால் நேர்மையாக? இது என் மனதைக் கவர்ந்தது. இது ஒரு மொழி மாதிரி, சூப்பர் சார்ஜ் செய்யப்பட்டது. நான் ஒரு தூண்டுதலைக் கொடுத்தேன்: \"மும்பையில் ஒரு சாய்வாலா A-I ஐப் பயன்படுத்தி எதிர்காலத்தை கணிக்க முடியும் என்று கண்டுபிடிப்பதைப் பற்றி ஒரு சிறுகதை எழுதுங்கள்\". நான் சில பொதுவான குப்பைகளை எதிர்பார்த்தேன், ஆனால் அது பந்த்ராவில் துல்லியமான தெரு பெயர்கள் மற்றும் சாயின் விலை, ரூபாய் பன்னிரண்டு உட்பட, இந்த சூப்பர் விரிவான, உணர்ச்சிகரமான கதையுடன் திரும்பி வந்தது. நான் இன்னும் பயந்துபோயிருக்கிறேன்.",
  "raw": "ஹே எல்லாரும், என் நண்பர் எனக்குக் காட்டிய இந்த புதிய AI கருவியைப் பற்றி எனக்கு ஒரு வித்தியாசமான அனுபவம் இருந்தது. அவர் \"எல்லாவற்றையும் புரட்சிகரமாக மாற்றப் போகிறது\" என்று சொன்னார், லோல், வழக்கமான டெக் ப்ரோ ஹைப். ஆனால் நேர்மையாக? இது என் மனதைக் கவர்ந்தது. இது ஒரு மொழி மாதிரி, சூப்பர் சார்ஜ் செய்யப்பட்டது. நான் ஒரு தூண்டுதலைக் கொடுத்தேன்: \"மும்பையில் ஒரு சாய்வாலா AI ஐப் பயன்படுத்தி எதிர்காலத்தை கணிக்க முடியும் என்று கண்டுபிடிப்பதைப் பற்றி ஒரு சிறுகதை எழுதுங்கள்\". நான் சில பொதுவான குப்பைகளை எதிர்பார்த்தேன், ஆனால் அது பந்த்ராவில் துல்லியமான தெரு பெயர்கள் மற்றும் சாயின் விலை (₹12) உட்பட, இந்த சூப்பர் விரிவான, உணர்ச்சிகரமான கதையுடன் திரும்பி வந்தது. நான் இன்னும் பயந்துபோயிருக்கிறேன்."
}
```
```json
{
  "unnormalised": "என்னை கவர்ந்த விஷயம் என்னவென்றால், அது எவ்வளவு இந்திய உணர்வாக இருந்தது என்பதுதான். அதாவது, அது சில ஹிந்தி வார்த்தைகளை மட்டும் எறிந்துவிடவில்லை; அது மும்பை வாழ்க்கையின் நுணுக்கங்களைப் புரிந்துகொண்டது. அது விநாயகர் சதுர்த்தி ஊர்வலங்கள் மற்றும் லிங்கிங் ரோடு அருகே உள்ள போக்குவரத்து நெரிசல்கள் பற்றிகூட குறிப்பிட்டது. இந்திய உரைகள் மற்றும் படங்களின் ஒரு பெரிய தரவுத்தொகுப்பின் மீது அது பயிற்சி பெற்றது என்று என் நண்பன் சொன்னான், அது கலாச்சார புரிதலை விளக்குகிறது. அவர் மாதிரி 16GB VRAM ஐப் பயன்படுத்துகிறது மற்றும் CUDA பதிப்பு >= 11.0 தேவைப்படுகிறது என்றும் குறிப்பிட்டார், அது என்னவென்று தெரியவில்லை. நான் அறிந்ததெல்லாம், நான் முன்பு கலந்த எந்த AI ஐயும் விட இது சிறந்தது.",
  "normalised": "என்னை கவர்ந்த விஷயம் என்னவென்றால், அது எவ்வளவு இந்திய உணர்வாக இருந்தது என்பதுதான். அதாவது, அது சில ஹிந்தி வார்த்தைகளை மட்டும் எறிந்துவிடவில்லை; அது மும்பை வாழ்க்கையின் நுணுக்கங்களைப் புரிந்துகொண்டது. அது விநாயகர் சதுர்த்தி ஊர்வலங்கள் மற்றும் லிங்கிங் ரோடு அருகே உள்ள போக்குவரத்து நெரிசல்கள் பற்றிகூட குறிப்பிட்டது. இந்திய உரைகள் மற்றும் படங்களின் ஒரு பெரிய தரவுத்தொகுப்பின் மீது அது பயிற்சி பெற்றது என்று என் நண்பன் சொன்னான், அது கலாச்சார புரிதலை விளக்குகிறது. அவர் மாதிரி பதினாறு ஜிகாபைட் V-R-A-M ஐப் பயன்படுத்துகிறது மற்றும் C-U-D-A பதிப்பு பதினொன்று புள்ளி பூஜ்யத்திற்கு அதிகமாகவோ அல்லது சமமாகவோ தேவைப்படுகிறது என்றும் குறிப்பிட்டார், அது என்னவென்று தெரியவில்லை. நான் அறிந்ததெல்லாம், நான் முன்பு கலந்த எந்த A-I ஐயும் விட இது சிறந்தது.",
  "raw": "Assistant: {\n  \"unnormalised\": \"என்னை கவர்ந்த விஷயம் என்னவென்றால், அது எவ்வளவு இந்திய உணர்வாக இருந்தது என்பதுதான். அதாவது, அது சில ஹிந்தி வார்த்தைகளை மட்டும் எறிந்துவிடவில்லை; அது மும்பை வாழ்க்கையின் நுணுக்கங்களைப் புரிந்துகொண்டது. அது விநாயகர் சதுர்த்தி ஊர்வலங்கள் மற்றும் லிங்கிங் ரோடு அருகே உள்ள போக்குவரத்து நெரிசல்கள் பற்றிகூட குறிப்பிட்டது. இந்திய உரைகள் மற்றும் படங்களின் ஒரு பெரிய தரவுத்தொகுப்பின் மீது அது பயிற்சி பெற்றது என்று என் நண்பன் சொன்னான், அது கலாச்சார புரிதலை விளக்குகிறது. அவர் மாதிரி 16GB VRAM ஐப் பயன்படுத்துகிறது மற்றும் CUDA பதிப்பு >= 11.0 தேவைப்படுகிறது என்றும் குறிப்பிட்டார், அது என்னவென்று தெரியவில்லை. நான் அறிந்ததெல்லாம், நான் முன்பு கலந்த எந்த AI ஐயும் விட இது சிறந்தது.\",\n  \"normalised\": \"என்னை கவர்ந்த விஷயம் என்னவென்றால், அது எவ்வளவு இந்திய உணர்வாக இருந்தது என்பதுதான். அதாவது, அது சில ஹிந்தி வார்த்தைகளை மட்டும் எறிந்துவிடவில்லை; அது மும்பை வாழ்க்கையின் நுணுக்கங்களைப் புரிந்துகொண்டது. அது விநாயகர் சதுர்த்தி ஊர்வலங்கள் மற்றும் லிங்கிங் ரோடு அருகே உள்ள போக்குவரத்து நெரிசல்கள் பற்றிகூட குறிப்பிட்டது. இந்திய உரைகள் மற்றும் படங்களின் ஒரு பெரிய தரவுத்தொகுப்பின் மீது அது பயிற்சி பெற்றது என்று என் நண்பன் சொன்னான், அது கலாச்சார புரிதலை விளக்குகிறது. அவர் மாதிரி பதினாறு ஜிகாபைட் V-R-A-M ஐப் பயன்படுத்துகிறது மற்றும் C-U-D-A பதிப்பு பதினொன்று புள்ளி பூஜ்யத்திற்கு அதிகமாகவோ அல்லது சமமாகவோ தேவைப்படுகிறது என்றும் குறிப்பிட்டார், அது என்னவென்று தெரியவில்லை. நான் அறிந்ததெல்லாம், நான் முன்பு கலந்த எந்த A-I ஐயும் விட இது சிறந்தது.\",\n  \"raw\": \"என்னை கவர்ந்த விஷயம் என்னவென்றால், அது எவ்வளவு இந்திய உணர்வாக இருந்தது என்பதுதான். அதாவது, அது சில ஹிந்தி வார்த்தைகளை மட்டும் எறிந்துவிடவில்லை; அது மும்பை வாழ்க்கையின் நுணுக்கங்களைப் புரிந்துகொண்டது. அது விநாயகர் சதுர்த்தி ஊர்வலங்கள் மற்றும் லிங்கிங் ரோடு அருகே உள்ள போக்குவரத்து நெரிசல்கள் பற்றிகூட குறிப்பிட்டது. இந்திய உரைகள் மற்றும் படங்களின் ஒரு பெரிய தரவுத்தொகுப்பின் மீது அது பயிற்சி பெற்றது என்று என் நண்பன் சொன்னான், அது கலாச்சார புரிதலை விளக்குகிறது. அவர் மாதிரி 16GB VRAM ஐப் பயன்படுத்துகிறது மற்றும் CUDA பதிப்பு >= 11.0 தேவைப்படுகிறது என்றும் குறிப்பிட்டார், அது என்னவென்று தெரியவில்லை. நான் அறிந்ததெல்லாம், நான் முன்பு கலந்த எந்த AI ஐயும் விட இது சிறந்தது.\"\n}"
}
```
```json
{
  "unnormalised": "நான் இன்னும் \"AI உலகை ஆக்கிரமிக்கிறது\" என்ற விஷயம் பற்றி சந்தேகமாக இருக்கிறேன், ஆனால் இது நிச்சயமாக என்னால் சாத்தியமானதை மறுபரிசீலனை செய்ய வைத்தது. நான் இந்த AIஐ இன்னும் கொஞ்சம் ஆராய திட்டமிட்டுள்ளேன். நான் AIக்கு என்ன மாதிரியான கதை எழுதுவதற்கான தூண்டுதல் அல்லது சோதனை கொடுக்கலாம் என்று யோசனை இருக்கிறதா? நான் சில பொதுவான நிதி சூத்திரங்களுக்கு குறியீடு எழுத முடியுமா என்று பார்க்க நினைக்கிறேன், ஒருவேளை 12.5% ​​வருடாந்திர வளர்ச்சியுடன் SIP முதலீடுகளில் வருமானத்தைக் கணக்கிடுவது போன்ற ஏதாவது. உங்கள் கருத்துக்களை தெரிவியுங்கள்!",
  "normalised": "நான் இன்னும் \"A-I உலகை ஆக்கிரமிக்கிறது\" என்ற விஷயம் பற்றி சந்தேகமாக இருக்கிறேன், ஆனால் இது நிச்சயமாக என்னால் சாத்தியமானதை மறுபரிசீலனை செய்ய வைத்தது. நான் இந்த A-Iஐ இன்னும் கொஞ்சம் ஆராய திட்டமிட்டுள்ளேன். நான் A-Iக்கு என்ன மாதிரியான கதை எழுதுவதற்கான தூண்டுதல் அல்லது சோதனை கொடுக்கலாம் என்று யோசனை இருக்கிறதா? நான் சில பொதுவான நிதி சூத்திரங்களுக்கு குறியீடு எழுத முடியுமா என்று பார்க்க நினைக்கிறேன், ஒருவேளை பன்னிரண்டு புள்ளி ஐந்து சதவீதம் வருடாந்திர வளர்ச்சியுடன் S-I-P முதலீடுகளில் வருமானத்தைக் கணக்கிடுவது போன்ற ஏதாவது. உங்கள் கருத்துக்களை தெரிவியுங்கள்!",
  "raw": "நான் இன்னும் \\\"AI உலகை ஆக்கிரமிக்கிறது\\\" என்ற விஷயம் பற்றி சந்தேகமாக இருக்கிறேன், ஆனால் இது நிச்சயமாக என்னால் சாத்தியமானதை மறுபரிசீலனை செய்ய வைத்தது. நான் இந்த AIஐ இன்னும் கொஞ்சம் ஆராய திட்டமிட்டுள்ளேன். நான் AIக்கு என்ன மாதிரியான கதை எழுதுவதற்கான தூண்டுதல் அல்லது சோதனை கொடுக்கலாம் என்று யோசனை இருக்கிறதா? நான் சில பொதுவான நிதி சூத்திரங்களுக்கு குறியீடு எழுத முடியுமா என்று பார்க்க நினைக்கிறேன், ஒருவேளை 12.5% ​​வருடாந்திர வளர்ச்சியுடன் SIP முதலீடுகளில் வருமானத்தைக் கணக்கிடுவது போன்ற ஏதாவது. உங்கள் கருத்துக்களை தெரிவியுங்கள்!"
}
```
