{"unnormalised": "ਹੈਲੋ ਦੋਸਤੋ, ਮੈਂ ਦਰਜੀ ਦਾ ਕੰਮ ਸਿੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਮੈਂ ਮਾਪ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਇਕਾਈਆਂ ਨੂੰ ਦੇਖ ਕੇ ਥੋੜ੍ਹਾ/ਥੋੜ੍ਹੀ ਘਬਰਾ ਗਿਆ/ਗਈ ਹਾਂ! ਜਿਵੇਂ ਕਿ, ਹਰ ਕੋਈ \"ਇੰਚ ਵਰਤੋ\" ਕਹਿੰਦਾ ਰਹਿੰਦਾ ਹੈ ਪਰ ਫਿਰ ਮੈਨੂੰ \"ਸੈਂਟੀਮੀਟਰ\" ਵਿੱਚ ਪੈਟਰਨ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ ਅਤੇ ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁਆਚ ਜਾਂਦਾ/ਜਾਂਦੀ ਹਾਂ। ਕਿਸੇ ਨਵੇਂ ਵਿਅਕਤੀ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਕੀ ਸਿਰਫ਼ 1 ਸਿਸਟਮ ਨਾਲ ਜੁੜੇ ਰਹਿਣਾ ਬਿਹਤਰ ਹੈ, ਜਿਵੇਂ ਕਿ ਹਮੇਸ਼ਾ ਮਿਲੀਮੀਟਰ ਵਿੱਚ ਮਾਪਣਾ ਜਾਂ ਕੀ ਇਕਾਈਆਂ ਨੂੰ ਮਿਲਾਉਣਾ ਖੇਡ ਦਾ ਹਿੱਸਾ ਹੈ? ਨਾਲ ਹੀ, ਮੇਰਾ ਮਾਪਣ ਵਾਲਾ ਟੇਪ ਸਿਰਫ਼ 60 ਇੰਚ ਤੱਕ ਜਾਂਦਾ ਹੈ, ਜੇ ਮੈਨੂੰ ਇਸ ਤੋਂ ਵੱਡਾ ਕੁਝ ਮਾਪਣ ਦੀ ਲੋੜ ਪਵੇ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਸਾੜੀ ਬਲਾਊਜ਼ ਲਈ ਜਿਸ ਨੂੰ ਸਿਰਫ਼ ਕਮਰ ਲਈ ਲਗਭਗ 80 ਸੈਂਟੀਮੀਟਰ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ?", "normalised": "ਹੇ ਦੋਸਤੋ, ਮੈਂ ਟੇਲਰਿੰਗ ਵਿੱਚ ਆਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਮੈਂ ਮਾਪ ਦੀਆਂ ਸਾਰੀਆਂ ਵੱਖ-ਵੱਖ ਇਕਾਈਆਂ ਤੋਂ ਥੋੜ੍ਹਾ ਜਿਹਾ ਪ੍ਰੇਸ਼ਾਨ ਹਾਂ! ਜਿਵੇਂ, ਹਰ ਕੋਈ \"ਇੰਚਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ\" ਕਹਿੰਦਾ ਰਹਿੰਦਾ ਹੈ ਪਰ ਫਿਰ ਮੈਂ \"ਸੈਂਟੀਮੀਟਰ\" ਵਿੱਚ ਪੈਟਰਨ ਦੇਖਦਾ/ਦੀ ਹਾਂ ਅਤੇ ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁੰਮ ਹੋ ਜਾਂਦਾ/ਦੀ ਹਾਂ। ਇੱਕ ਨਵੇਂ ਆਉਣ ਵਾਲੇ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਕੀ ਕਿਸੇ ਇੱਕ ਸਿਸਟਮ 'ਤੇ ਟਿਕੇ ਰਹਿਣਾ ਬਿਹਤਰ ਹੈ, ਜਿਵੇਂ ਕਿ ਹਮੇਸ਼ਾ ਮਿਲੀਮੀਟਰ ਵਿੱਚ ਮਾਪਣਾ ਜਾਂ ਕੀ ਯੂਨਿਟਾਂ ਨੂੰ ਮਿਲਾਉਣਾ ਖੇਡ ਦਾ ਹਿੱਸਾ ਹੈ? ਨਾਲ ਹੀ, ਮੇਰੀ ਮਾਪਣ ਵਾਲੀ ਟੇਪ ਸਿਰਫ ਸੱਠ ਇੰਚ ਤੱਕ ਹੀ ਜਾਂਦੀ ਹੈ, ਜੇਕਰ ਮੈਨੂੰ ਕਿਸੇ ਵੱਡੀ ਚੀਜ਼ ਨੂੰ ਮਾਪਣ ਦੀ ਲੋੜ ਹੋਵੇ ਤਾਂ ਕੀ ਹੋਵੇਗਾ, ਜਿਵੇਂ ਕਿ ਸਾੜੀ ਬਲਾਊਜ਼ ਲਈ ਜਿਸਨੂੰ ਕਮਰ ਲਈ ਸਿਰਫ ਅੱਸੀ ਸੈਂਟੀਮੀਟਰ ਦੀ ਲੋੜ ਹੈ?"}
{"unnormalised": "ਨਾਲ ਹੀ, ਸਾਰੇ ਵੱਖ-ਵੱਖ ਫੈਬਰਿਕ ਵੇਟਸ (ਕੱਪੜੇ ਦੇ ਭਾਰ) ਦਾ ਕੀ ਮਾਮਲਾ ਹੈ? ਮੈਂ ਇੱਕ ਆਨਲਾਈਨ ਦੇਖਿਆ ਸੀ ਜੋ ਲਗਭਗ 150 ਜੀ.ਐੱਸ.ਐੱਮ. ਸੀ। ਇਸਦਾ ਕੀ ਮਤਲਬ ਹੈ? ਅਤੇ ਕੀ ਇਹ ਭਾਰੀ ਹੈ ਜਾਂ ਹਲਕਾ? ਮੈਂ ਇੱਕ ਸਧਾਰਨ ਕੁੜਤਾ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਦੁਕਾਨ ਵਾਲੇ ਨੇ 2.5 ਮੀਟਰ ਕਾਟਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ। ਪਰ ਦੂਜੇ ਦਿਨ ਮੈਂ ਆਪਣੀ ਨਾਨੀ ਦੇ ਘਰ ਸੀ ਅਤੇ ਉਸਨੇ ਪੁਰਾਣੇ ਸਮੇਂ ਵਿੱਚ ਕੱਪੜਾ ਮਾਪਣ ਲਈ ਗਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਜ਼ਿਕਰ ਕੀਤਾ। ਕੀ ਗਜ਼ ਅਜੇ ਵੀ ਇੱਕ ਚੀਜ਼ ਹੈ, ਜਾਂ ਕੀ ਮੈਂ ਇਹ ਪੁੱਛ ਕੇ ਆਪਣੀ ਉਮਰ ਦਿਖਾ ਰਹੀ/ਰਿਹਾ ਹਾਂ? ਮੈਨੂੰ ਇਸ ਸਮੇਂ ਆਪਣੀ ਬਾਂਹ 'ਤੇ ਇੱਕ ਪਰਿਵਰਤਨ ਚਾਰਟ ਦਾ ਟੈਟੂ ਬਣਵਾਉਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਹੋ ਰਹੀ ਹੈ!", "normalised": "ਨਾਲ ਹੀ, ਸਾਰੇ ਵੱਖ-ਵੱਖ ਫੈਬਰਿਕ ਵਜ਼ਨਾਂ ਵਿੱਚ ਕੀ ਹੈ? ਮੈਂ ਇੱਕ ਆਨਲਾਈਨ ਦੇਖਿਆ ਜੋ ਕਿ ਇੱਕ ਸੌ ਪੰਜਾਹ ਜੀ-ਐਸ-ਐਮ ਵਰਗਾ ਸੀ। ਇਸਦਾ ਕੀ ਮਤਲਬ ਹੈ? ਅਤੇ ਕੀ ਇਹ ਭਾਰਾ ਹੈ ਜਾਂ ਹਲਕਾ? ਮੈਂ ਇੱਕ ਸਧਾਰਨ ਕੁੜਤਾ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਦੁਕਾਨ ਵਾਲੇ ਨੇ ਢਾਈ ਮੀਟਰ ਸੂਤੀ ਕੱਪੜਾ ਲੈਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ। ਪਰ ਦੂਜੇ ਦਿਨ ਮੈਂ ਆਪਣੀ ਨਾਨੀ ਦੇ ਘਰ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਪੁਰਾਣੇ ਸਮੇਂ ਵਿੱਚ ਕੱਪੜਾ ਮਾਪਣ ਲਈ ਗਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ। ਕੀ ਗਜ਼ ਅਜੇ ਵੀ ਚੱਲਦਾ ਹੈ, ਜਾਂ ਕੀ ਮੈਂ ਇਹ ਪੁੱਛ ਕੇ ਆਪਣੀ ਉਮਰ ਦਿਖਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ? ਇਸ ਸਮੇਂ ਮੈਨੂੰ ਆਪਣੀ ਬਾਂਹ 'ਤੇ ਇੱਕ ਪਰਿਵਰਤਨ ਚਾਰਟ ਟੈਟੂ ਕਰਵਾਉਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਹੋ ਰਹੀ ਹੈ!"}
{"unnormalised": "ਅਸਲ ਵਿੱਚ, ਕੀ ਕੋਈ ਗੁਪਤ ਦਰਜੀ ਚੀਟ ਸ਼ੀਟ ਹੈ ਜਿਸ ਬਾਰੇ ਮੈਨੂੰ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ? ਕੀ ਬਾਕੀਆਂ ਤੋਂ ਉੱਪਰ ਯਾਦ ਰੱਖਣ ਲਈ ਕੋਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਇਕਾਈਆਂ ਹਨ, ਅਤੇ ਸੀਮ ਭੱਤੇ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੇ ਸਬੰਧ ਵਿੱਚ ਮੈਨੂੰ ਅਸਲ ਵਿੱਚ ਕਿੰਨੀ ਪੈਡਿੰਗ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ? ਮੈਂ ਆਨਲਾਈਨ ਕੁਝ ਟਿਊਟੋਰੀਅਲ ਦੇਖੇ ਹਨ ਪਰ ਉਹ ਇਸ ਚੀਜ਼ ਤੋਂ ਉੱਪਰ ਉੱਡਦੇ ਹੋਏ ਲੱਗਦੇ ਹਨ, ਇਸ ਲਈ ਮੈਂ ਕਿਸੇ ਵੀ ਮਦਦ ਦੀ ਸੱਚਮੁੱਚ ਸ਼ਲਾਘਾ ਕਰਾਂਗਾ/ਕਰਾਂਗੀ। ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਤੁਹਾਡਾ ਧੰਨਵਾਦ!", "normalised": "ਅਸਲ ਵਿੱਚ, ਕੀ ਕੋਈ ਗੁਪਤ ਟੇਲਰਿੰਗ ਚੀਟ ਸ਼ੀਟ ਹੈ ਜਿਸ ਬਾਰੇ ਮੈਨੂੰ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ? ਕੀ ਬਾਕੀਆਂ ਨਾਲੋਂ ਯਾਦ ਰੱਖਣ ਲਈ ਕੋਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਇਕਾਈਆਂ ਹਨ, ਅਤੇ ਸੀਮ ਅਲਾਉਂਸ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੇ ਸਬੰਧ ਵਿੱਚ ਮੈਨੂੰ ਅਸਲ ਵਿੱਚ ਕਿੰਨੀ ਪੈਡਿੰਗ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ? ਮੈਂ ਆਨਲਾਈਨ ਕੁਝ ਟਿਊਟੋਰੀਅਲ ਦੇਖੇ ਹਨ ਪਰ ਉਹ ਇਸ ਸਭ 'ਤੇ ਉੱਡਦੇ ਹੋਏ ਜਾਪਦੇ ਹਨ, ਇਸ ਲਈ ਮੈਂ ਕਿਸੇ ਵੀ ਮਦਦ ਦੀ ਸੱਚਮੁੱਚ ਸ਼ਲਾਘਾ ਕਰਾਂਗਾ/ਕਰਾਂਗੀ। ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!"}
