{"unnormalised": "নতুন দিল্লি: ইলেকট্রনিক্স এবং তথ্য প্রযুক্তি মন্ত্রণালয় (MeitY) সরকারি কর্মচারীদের দ্বারা ভার্চুয়াল প্রাইভেট নেটওয়ার্ক (VPN) ব্যবহারের বিষয়ে একটি পরামর্শ জারি করেছে। 12/07/2024 তারিখে প্রচারিত এই নির্দেশিকায় সম্ভাব্য নিরাপত্তা ঝুঁকি এবং ডেটা লঙ্ঘনের কথা উল্লেখ করে অ-অনুমোদিত VPN পরিষেবা ব্যবহার করতে দৃঢ়ভাবে নিরুৎসাহিত করা হয়েছে।", "normalised": "নয়াদিল্লি: ইলেকট্রনিক্স এবং তথ্য প্রযুক্তি মন্ত্রণালয় (এম-ই-আই-টি-ওয়াই) সরকারি কর্মচারীদের ভার্চুয়াল প্রাইভেট নেটওয়ার্ক (ভি-পি-এন) ব্যবহার সংক্রান্ত একটি পরামর্শ জারি করেছে। দ্বাদশ জুলাই দুই হাজার চব্বিশ তারিখে প্রচারিত এই নির্দেশিকায় সম্ভাব্য সুরক্ষা ঝুঁকি এবং ডেটা লঙ্ঘনের উল্লেখ করে অনুমোদনহীন ভি-পি-এন পরিষেবা ব্যবহার করতে দৃঢ়ভাবে নিরুৎসাহিত করা হয়েছে।"}
{"unnormalised": "পরামর্শে ভারতের বাইরে অবস্থিত সার্ভারের মাধ্যমে সংবেদনশীল সরকারি ডেটা প্রেরণ নিয়ে উদ্বেগ প্রকাশ করা হয়েছে, যা সম্ভাব্যভাবে ডেটা সার্বভৌমত্বের নিয়ম লঙ্ঘন করতে পারে। সমস্ত সরকারি যোগাযোগ এবং ডেটা অ্যাক্সেসের জন্য সুরক্ষিত, সরকার-অনুমোদিত নেটওয়ার্ক এবং এনক্রিপশন প্রোটোকল ব্যবহার করার সুপারিশ করা হয়েছে। কর্মচারীদের তথ্য প্রযুক্তি (মধ্যবর্তী নির্দেশিকা এবং ডিজিটাল মিডিয়া এথিক্স কোড) বিধি, 2021 সম্পর্কে পরিচিত হওয়ার জন্য অনুরোধ করা হয়েছে।", "normalised": "পরামর্শে ভারতের বাইরে অবস্থিত সার্ভারের মাধ্যমে সংবেদনশীল সরকারি ডেটা প্রেরণ, যা ডেটা সার্বভৌমত্বের নিয়ম লঙ্ঘন করতে পারে, সে সম্পর্কে উদ্বেগ প্রকাশ করা হয়েছে। সমস্ত সরকারি যোগাযোগ এবং ডেটা অ্যাক্সেসের জন্য সুরক্ষিত, সরকার-অনুমোদিত নেটওয়ার্ক এবং এনক্রিপশন প্রোটোকল ব্যবহার করার পরামর্শ দেওয়া হয়েছে। কর্মচারীদের তথ্য প্রযুক্তি (মধ্যস্থতাকারী নির্দেশিকা এবং ডিজিটাল মিডিয়া এথিক্স কোড) বিধি, দুই হাজার একুশ সম্পর্কে পরিচিত হওয়ার জন্য অনুরোধ করা হয়েছে।"}
{"unnormalised": "উপরন্তু, নথিতে \"ডার্ক ওয়েব\" কার্যকলাপ এবং এর সংশ্লিষ্ট ঝুঁকি, বিশেষ করে অবৈধ বিষয়বস্তু এবং সাইবার হুমকির সংস্পর্শে আসার সম্ভাবনা সম্পর্কে স্পষ্ট ধারণা দেওয়া হয়েছে। অনলাইন নিরাপত্তা এবং ফিশিং প্রচেষ্টা এবং ম্যালওয়্যার সনাক্তকরণের সর্বোত্তম অনুশীলন সম্পর্কে কর্মীদের শিক্ষিত করার জন্য 20/07/2024 তারিখে প্রশিক্ষণ সেশনের আয়োজন করা হয়েছে।", "normalised": "উপরন্তু, নথিতে \"ডার্ক ওয়েব\" কার্যকলাপ এবং এর সাথে জড়িত ঝুঁকি, বিশেষ করে অবৈধ বিষয়বস্তু এবং সাইবার হুমকির মুখে পড়ার সম্ভাবনা সম্পর্কে স্পষ্ট ধারণা দেওয়া হয়েছে। অনলাইন নিরাপত্তা এবং ফিশিং প্রচেষ্টা ও ম্যালওয়্যার সনাক্তকরণের সর্বোত্তম অনুশীলন সম্পর্কে কর্মীদের শিক্ষিত করার জন্য বিংশ জুলাই দুই হাজার চব্বিশ তারিখে প্রশিক্ষণ সেশনের সময়সূচী নির্ধারণ করা হয়েছে।"}
{"unnormalised": "এই পদক্ষেপটি এমন সময়ে এসেছে যখন ভারত তার গুরুত্বপূর্ণ ডিজিটাল পরিকাঠামো রক্ষা করতে এবং সাইবার অপরাধ মোকাবেলায় প্রচেষ্টা জোরদার করছে। অনুমোদিত VPN এবং সুরক্ষিত ব্রাউজিং অনুশীলন সম্পর্কে বিস্তারিত তথ্য MeitY-এর ওয়েবসাইট meity.gov.in-এ অথবা সাইবার সিকিউরিটি ডিভিশনে csd@meity.gov.in-এ যোগাযোগ করে পাওয়া যাবে।", "normalised": "এই পদক্ষেপটি এমন সময়ে এসেছে যখন ভারত তার গুরুত্বপূর্ণ ডিজিটাল পরিকাঠামো রক্ষা এবং সাইবার অপরাধ মোকাবেলার প্রচেষ্টা জোরদার করছে। অনুমোদিত ভি-পি-এন এবং সুরক্ষিত ব্রাউজিং অনুশীলন সম্পর্কে বিস্তারিত তথ্য এম-ই-আই-টি-ওয়াই-এর ওয়েবসাইটে, এম-ই-আই-টি-ওয়াই ডট জি-ও-ভি ডট আই-এন, অথবা সাইবার নিরাপত্তা বিভাগ সি-এস-ডি অ্যাট এম-ই-আই-টি-ওয়াই ডট জি-ও-ভি ডট আই-এন-এ যোগাযোগ করে পাওয়া যাবে।"}
