{"unnormalised": "আইয়ো, মনে হচ্ছে সবাই এই নতুন ইন্টারনেট জিনিসপত্র নিয়ে কথা বলছে! শুনলাম, এটাকে \"ওয়েবথ্রি\" বলে, আর এটা নাকি অনলাইনে পরবর্তী বড় বিপ্লব। \"ডট কম\" বাবলের কথা ভুলে যান, এটা হল \"ডট ব্লকচেইন\" ম্যানিয়া, হয়তো? আমার কাজিন সুরেশের কাছে শুনলাম, সে পুরো টেক স্যাভি। সে বলছিল এটা নাকি পুরোটাই বিকেন্দ্রীকরণ নিয়ে, আর ব্যবহারকারীরা তাদের ডেটার মালিক হবে। ফেসবুক বা গুগলের ওপর আর নির্ভর করতে হবে না।", "normalised": "আইয়ো, মনে হচ্ছে সবাই এই নতুন ইন্টারনেট জিনিসটা নিয়ে কথা বলছে! শুনলাম এর নাম \"ওয়েব থ্রি\" এবং এটা নাকি অনলাইনে পরবর্তী বড় বিপ্লব হতে চলেছে। \"ডট কম\" বাবলের কথা ভুলে যান, এটা হল \"ডট ব্লকচেইন\" ম্যানিয়া, সম্ভবত? আমার কাজিন সুরেশের কাছ থেকে শুনেছি, যে একজন পুরো টেক স্যাভি। সে বলছিল এটা পুরোপুরি বিকেন্দ্রীকরণ এবং ব্যবহারকারীদের নিজেদের ডেটার মালিকানা নিয়ে। আর ফেসবুক বা গুগলের ওপর সবকিছুর জন্য নির্ভর করতে হবে না।"}
{"unnormalised": "তো, বেসিক্যালি, গুগল অ্যাকাউন্ট দিয়ে লগ ইন করার বদলে, আপনাকে \"ক্রিপ্টো ওয়ালেট\" ব্যবহার করতে হবে। সুরেশ আমাকে তার মেটামাস্ক ওয়ালেট দেখালো, দেখে তো বেশ জটিল মনে হল। সে বলছে এই ওয়েবথ্রি জিনিসটা দিয়ে আপনি ক্রিপ্টো ব্যবহার করে জিনিস কিনতে ও বিক্রি করতে পারবেন, যেমন বিটকয়েন বা ইথেরিয়াম। মনে আছে যখন বিটকয়েনের দাম ছিল মাত্র ৫০০ টাকা? ইস্। এখন তো লাখে পৌঁছে গেছে! আপনি \"NFT\" তৈরি করতে, বিক্রি করতে ও মালিক হতে পারবেন, যেগুলো হল সেই ডিজিটাল সংগ্রহ যা নিয়ে সবাই পাগল হয়ে আছে।", "normalised": "তো, মূলত, গুগল অ্যাকাউন্ট দিয়ে লগইন করার বদলে, আপনাকে \"ক্রিপ্টো ওয়ালেট\" নামক কিছু একটা ব্যবহার করতে হবে। সুরেশ আমাকে তার মেটামাস্ক ওয়ালেট দেখাল, সত্যি বলতে বেশ জটিল লাগছিল। সে বলছে এই ওয়েব থ্রি জিনিসটা আপনাকে ক্রিপ্টো ব্যবহার করে জিনিসপত্র কিনতে এবং বিক্রি করতে দেবে, যেমন বিটকয়েন বা ইথেরিয়াম। মনে আছে যখন বিটকয়েনের দাম ছিল মাত্র পাঁচশো টাকা? উফফ। এখন লক্ষ টাকা! আপনি \"এন-এফ-টি-এস\" তৈরি করতে, বিক্রি করতে এবং মালিক হতে পারবেন, যেগুলি হল সেই ডিজিটাল সংগ্রহযোগ্য জিনিস যা নিয়ে সবাই পাগল হয়ে আছে।"}
{"unnormalised": "তবে, বুঝতেই পারছেন, অনেক সন্দেহও আছে। কিছু লোক বলছে এটা শুধু কথার ফুলঝুরি, আর এখনকার চেয়ে তেমন আলাদা কিছু নয়। স্ক্যাম ও সুরক্ষা নিয়েও চিন্তা আছে, যেহেতু সবকিছু ব্লকচেইন প্রযুক্তির ওপর তৈরি। শুনলাম ইন্সটাতে এক বাবার ২ ইটিএইচ খোয়া গেছে! বেচারা।", "normalised": "কিন্তু, বুঝলেন তো, অনেক সন্দেহও আছে। কিছু লোক বলছে এটা শুধু একটা ধাপ্পাবাজি এবং এটা এখনকার পরিস্থিতি থেকে খুব একটা আলাদা নয়। স্ক্যাম এবং সুরক্ষা নিয়েও চিন্তা আছে কারণ সবকিছু ব্লকচেইন প্রযুক্তির উপর নির্মিত। ইনস্টাতে এক বাবার দুই ই-টি-এইচ হারানোর কথা শুনেছি! বেচারা।"}
{"unnormalised": "শোনা যাচ্ছে, মাইক্রোসফট ও অ্যাপলের মতো বড় কোম্পানিগুলো ইতিমধ্যেই ওয়েবথ্রি প্রযুক্তিতে বিলিয়ন ডলার বিনিয়োগ করছে। তাই, এটা সম্পূর্ণভাবে ইন্টারনেট দখল না করলেও, মনে হচ্ছে কোনো না কোনো রূপে এটা টিকে থাকবে।", "normalised": "শোনা যাচ্ছে, মাইক্রোসফট এবং অ্যাপলের মতো বড় কোম্পানিগুলো ইতিমধ্যেই ওয়েব থ্রি প্রযুক্তিতে বিলিয়ন ইউ-এস-ডি বিনিয়োগ করছে। সুতরাং, এটা ইন্টারনেটকে পুরোপুরি দখল না করলেও, মনে হচ্ছে কোনো না কোনো রূপে এটা টিকে থাকবে।"}
{"unnormalised": "আমার প্রধান চিন্তা হল, এটা কি সত্যিই ইন্টারনেটকে আরও ভালো জায়গা করে তুলবে? নাকি এটা মানুষকে ঠকানোর নতুন উপায় তৈরি করবে? সুরেশ মনে করে এটা দীর্ঘমেয়াদে গেম চেঞ্জার হবে, কিন্তু কে জানে?", "normalised": "আমার প্রধান চিন্তা হল, এটা কি সত্যিই ইন্টারনেটকে আরও ভালো জায়গা করে তুলবে? নাকি এটা শুধু মানুষকে ঠকানোর নতুন উপায় তৈরি করবে? সুরেশ মনে করে এটা ভবিষ্যতে গেম চেঞ্জার হবে, কিন্তু কে জানে?"}
{"unnormalised": "তাছাড়া, পুরো ব্যাপারটা খুব জটিল মনে হচ্ছে। যেমন, \"স্মার্ট কন্ট্রাক্ট\" জিনিসটা আসলে কী? আমার ভাগ্নি প্রিয়াকে এটা নিয়ে জিজ্ঞাসা করতে হবে। সে সবসময় অনলাইনে থাকে।", "normalised": "তার ওপর, পুরো জিনিসটা এত জটিল শোনাচ্ছে। যেমন, \"স্মার্ট কন্ট্রাক্ট\" জিনিসটা আসলে কী? এ বিষয়ে আমার ভাইঝি প্রিয়াকে জিজ্ঞাসা করতে হবে। সে সবসময় অনলাইনে থাকে।"}
{"unnormalised": "যাইহোক, ভাবলাম এটা শেয়ার করি, কারণ সবাই এটা নিয়ে কথা বলছে। কমেন্টে জানান আপনাদের কী মনে হয়! ওয়েবথ্রি কি ভবিষ্যৎ, নাকি শুধু আরেকটি ফ্যাশন? আমি তো শুধু ভারতে ৬জি আসার জন্য অপেক্ষা করছি।", "normalised": "যাইহোক, ভাবলাম এটা শেয়ার করি কারণ সবাই এটা নিয়ে কথা বলছে। কমেন্টে জানান আপনারা কী ভাবছেন! ওয়েব থ্রি ভবিষ্যৎ নাকি শুধু আরেকটা ফ্যাড? সত্যি বলতে আমি ভারতে সিক্স জি আসার অপেক্ষায় আছি।"}
