{"unnormalised": "আচ্ছা, তো আমার কাকা আমাকে এইমাত্র জিজ্ঞাসা করলেন, \"বেটা, এই 'www' নিয়ে সবাই এত কথা বলছে কেন? এটা কি কোনো নতুন চায়ের দোকানের ওয়েবসাইট নাকি?\" হাসতে হাসতে আমার প্রায় দম আটকে যাচ্ছিল! উনি সাধারণত বেশ টেক-স্যাভি, সবসময় হোয়াটসঅ্যাপে গুড মর্নিং ছবি ফরোয়ার্ড করেন আর গুগল ব্যবহার করতেও জানেন। দেখা গেল, উনি আসলে কোনোদিনও বোঝেননি URL-এর শুরুতে এই অক্ষরগুলোর মানে কী। উনি অনেকটা মেনে নিয়েছেন, যেমন ডক্টর শর্মার নামের আগে \"Dr.\" থাকে।", "normalised": "আচ্ছা, তো আমার কাকা এইমাত্র আমাকে জিজ্ঞাসা করলেন, \"বেটা, এই যে সবাই ট্রিপল ডব্লিউ (WWW) বলছে এটা কী? এটা কি কোনো নতুন চায়ের দোকানের ওয়েবসাইট নাকি?\" হাসতে হাসতে আমি প্রায় আমার সিঙ্গাড়াতেই দম আটকে যাচ্ছিলাম! উনি সাধারণত বেশ টেক-স্যাভি, সবসময় হোয়াটসঅ্যাপে গুড মর্নিংয়ের ছবি ফরোয়ার্ড করেন আর গুগল ব্যবহার করতে জানেন। দেখা গেল, উনি আসলে কোনো ইউ-আর-এল (URL)-এর শুরুতে এই অক্ষরগুলো (letters) থাকার মানেটা কোনোদিনই বোঝেননি। উনি এগুলোকে একরকম মেনে নেন, যেমন ডক্টর শর্মার নামের আগে \"ডাঃ\" লেখা থাকে।"}
{"unnormalised": "সিরিয়াসলি বলছি, \"ওয়ার্ল্ড ওয়াইড ওয়েব\"-এর মানে এমন কাউকে বোঝানো যে মনে করে ইন্টারনেট মানে শুধু ফেসবুক আর ইউটিউব, এটা একটা চ্যালেঞ্জ! আমি ভেঙ্গে বলার চেষ্টা করলাম - এটা আসলে একটা বিশাল মাকড়সার জাল, তবে পোকামাকড়ের বদলে এটা বিড়ালের ভিডিও আর ফেক নিউজ ধরে। প্রত্যেকটা ওয়েবসাইট হল একটা \"node,\" আর \"http://\" বা \"https://\" (যেটাকে উনি এখন ভাবছেন \"হাইপার টি ট্রান্সফার প্রোটোকল\") হল ওয়েব ব্রাউজার কীভাবে ওয়েবসাইটটির সাথে কথা বলবে সেটা জানার উপায়। আমি এমনকি \"TCP/IP\"-ও বললাম শুধু ওনাকে একটু জ্বালাতন করার জন্য, আর উনি আমার দিকে এমন হতভম্ব হয়ে তাকিয়ে রইলেন!", "normalised": "সিরিয়াসলি বলছি, \"ওয়ার্ল্ড ওয়াইড ওয়েব\" (World Wide Web) ব্যাপারটা কাউকে বোঝানো যে ইন্টারনেট বলতে শুধু ফেসবুক আর ইউটিউব বোঝে, সেটা একটা চ্যালেঞ্জ! আমি ভেঙে বলার চেষ্টা করলাম - এটা অনেকটা মাকড়সার জালের মতো, কিন্তু পোকামাকড় ধরার বদলে এটা বিড়ালছানার ভিডিও আর ফেক নিউজ ধরে। প্রত্যেকটা ওয়েবসাইট হল একটা \"নোড,\" আর \"এইচ-টি-টি-পি কোলন স্ল্যাশ স্ল্যাশ\" (H-T-T-P ://) বা \"এইচ-টি-টি-পি-এস কোলন স্ল্যাশ স্ল্যাশ\" (H-T-T-P-S ://) (যাকে উনি এখন \"হাইপার টি ট্রান্সফার প্রোটোকল\" ভাবছেন) হল ওয়েব ব্রাউজার কীভাবে ওই ওয়েবসাইটের সাথে কথা বলবে সেটা জানার উপায়। আমি এমনকি \"টি-সি-পি স্ল্যাশ আই-পি\"-ও (T-C-P/I-P) জুড়ে দিয়েছিলাম শুধু ওনাকে একটু ঘোল খাওয়ানোর জন্য, আর উনি আমার দিকে এমন হতভম্বের মতো তাকিয়ে ছিলেন!"}
{"unnormalised": "যাইহোক, ন্যাপকিনের উপর ছবি এঁকে আর রেলওয়ে নেটওয়ার্কের সাথে তুলনা করে ২০ মিনিটের ব্যাখ্যার পর (প্রত্যেক ওয়েবসাইট একটি স্টেশন, আর URL হল ট্রেনের রুট!), আমার মনে হয় উনি *মোটামুটি* বুঝেছেন। উনি এখনও ভাবেন \"URL\" মনে হয় কোনো সাউথ ইন্ডিয়ান ডিশ, কিন্তু অন্তত এখন উনি জানেন যে \"www\" হল চায়ের মধ্যে বেশি চিনি দেওয়ার কোনো গোপন কোড নয়। হয়তো পরের দিওয়ালিতে \"ব্যান্ডউইথ\" বোঝাব... আমার জন্য শুভকামনা করবেন!", "normalised": "যাইহোক, ন্যাপকিনের ওপর ছবি এঁকে আর রেলওয়ে নেটওয়ার্কের সাথে তুলনা করে বিশ মিনিট ধরে বোঝানোর পর (প্রত্যেকটা ওয়েবসাইট হল একটা স্টেশন, আর ইউ-আর-এল হল ট্রেনের রুট!), আমার মনে হয় উনি *মোটামুটি* বুঝতে পেরেছেন। উনি এখনও \"ইউ-আর-এল\" (U-R-L) বলতে কোনো সাউথ ইন্ডিয়ান ডিশের মতো কিছু একটা ভাবেন, কিন্তু অন্তত এখন তিনি জানেন \"ট্রিপল ডব্লিউ\" (WWW) মানে তাঁর চায়ে অতিরিক্ত চিনি দেওয়ার কোনো গোপন কোড নয়। পরের দিওয়ালিতে হয়তো \"ব্যান্ডউইথ\" (bandwidth) বোঝাব... সবাই আমার জন্য শুভেচ্ছা জানিও!"}
