{"unnormalised": "একদিন একজন আমাকে জিজ্ঞাসা করলো এই \"www\" জিনিসটা আসলে কী। আমার মনে আছে যখন প্রথম '৯৮ সালে ইন্টারনেটের সাথে পরিচিত হয়েছিলাম, ৫৬ কেবিপিএস মডেম দিয়ে ডায়াল-আপ ব্যবহার করতাম – একটা সাধারণ পেজ লোড হতেই অনেক সময় লেগে যেত! তখন সবার ইমেইল ঠিকানা @yahoo.com অথবা @rediffmail.com দিয়ে শুরু হতো। এখন, আমার ছেলে জিমেইল ব্যবহার করে আর বলে ইয়াহু নাকি পুরনো দিনের।", "normalised": "একদিন কেউ একজন আমাকে জিজ্ঞেস করলো এই \"ডব্লিউ-ডব্লিউ-ডব্লিউ\" ব্যাপারটা আসলে কী। আমার মনে আছে যখন ১৯৯৮ সালে প্রথম ইন্টারনেট ব্যবহার করি, তখন ডায়াল-আপ ব্যবহার করতাম ছাপ্পান্ন কে বি পি এস মডেম দিয়ে - একটা সাধারণ পেজ লোড হতেও অনেক সময় লাগতো! তখন সবার ইমেইল অ্যাড্রেস হতো অ্যাট ইয়াহু ডট কম অথবা অ্যাট রেডিফমেইল ডট কম দিয়ে। এখন আমার ছেলে জি-মেইল ব্যবহার করে আর বলে ইয়াহু নাকি পুরনো দিনের জিনিস।"}
{"unnormalised": "যাইহোক, \"www\" মানে হলো ওয়ার্ল্ড ওয়াইড ওয়েব, মূলত ওয়েবসাইটগুলোর সংগ্রহ যা তোমরা দেখো। আমার কলেজের অধ্যাপক বুঝিয়েছিলেন এটা হলো ইন্টারনেটের মাধ্যমে অ্যাক্সেসযোগ্য আন্তঃসংযুক্ত ডকুমেন্টের একটি সিস্টেম। এটাকে একটা বিশাল লাইব্রেরির মতো ভাবতে পারো। এই পেজগুলোতে অ্যাক্সেস করার জন্য তোমার একটা ওয়েব ব্রাউজার লাগবে, যেমন ক্রোম বা ফায়ারফক্স। তুমি ব্রাউজারে ঠিকানা (URL) টাইপ করবে, যা প্রায়শই \"https://\" দিয়ে শুরু হয়, আর ব্যস!", "normalised": "যাইহোক, \"ডব্লিউ-ডব্লিউ-ডব্লিউ\" মানে হলো ওয়ার্ল্ড ওয়াইড ওয়েব, মূলত ওয়েবসাইটগুলোর সমষ্টি যা তোমরা দেখো। আমার কলেজের অধ্যাপক বুঝিয়েছিলেন এটা হলো আন্তঃসংযুক্ত ডকুমেন্টের একটি সিস্টেম যা ইন্টারনেটের মাধ্যমে ব্যবহার করা যায়। এটাকে একটা বিশাল লাইব্রেরির মতো ভাবতে পারো। এই পেজগুলোতে অ্যাক্সেস করার জন্য একটা ওয়েব ব্রাউজার লাগবে, যেমন ক্রোম বা ফায়ারফক্স। ব্রাউজারে অ্যাড্রেস (ইউ-আর-এল) টাইপ করতে হয়, যা প্রায়শই \"এইচ-টি-টি-পি-এস কোলন স্ল্যাশ স্ল্যাশ\" দিয়ে শুরু হয়, আর এইতো!"}
{"unnormalised": "আজকাল, জিও আর এয়ারটেল থেকে ৪জি এবং শীঘ্রই ৫জি আসার কারণে, সবকিছু অনেক দ্রুত। মানুষ সবসময় তাদের ফোনে ফেসবুক আর ইনস্টাগ্রাম স্ক্রল করছে, পুরোপুরি সোশ্যাল মিডিয়ায় আটকে আছে। তারা আর টেকনিক্যাল বিষয়গুলো নিয়ে ভাবতেও চায় না। আমার সময়কালে, টিসিপি/আইপি বোঝাটা সম্মানের বিষয় ছিল! এখন, বাচ্চারা শুধু জানতে চায় লেটেস্ট টিকটক ট্রেন্ডগুলো কী। সময় কতই না বদলে গেছে!", "normalised": "আজকাল, জিও আর এয়ারটেলের ফোর জি আর খুব শীঘ্রই ফাইভ জি আসার পরে, জিনিসপত্র অনেক দ্রুত চলছে। লোকেরা সবসময় তাদের ফোনে ফেসবুক আর ইনস্টাগ্রামে স্ক্রল করছে, পুরোপুরি সোশ্যাল মিডিয়ার সাথে আঠার মতো লেগে আছে। তারা আর টেকনিক্যাল বিষয়গুলো নিয়ে ভাবেও না। আমার সময়কালে, টি-সি-পি স্ল্যাশ আই-পি বোঝাটা একটা সম্মানের ব্যাপার ছিল! এখনকার বাচ্চারা শুধু লেটেস্ট টিকটক ট্রেন্ডগুলো জানতে চায়। সময় কতই না বদলে গেছে!"}
