{"unnormalised": "প্রত্যেক ভারতীয়ের জানা উচিত এমন কিছু সাধারণ ইন্টারনেট শব্দ কী কী?", "normalised": "ভারতে প্রত্যেক ভারতীয়ের জানা উচিত এমন কিছু সাধারণ ইন্টারনেট শব্দ কী কী?"}
{"unnormalised": "ভারতে ইন্টারনেটের প্রসার যত বাড়ছে, সাধারণ ইন্টারনেট শব্দগুলো বোঝা ততই গুরুত্বপূর্ণ হয়ে উঠছে। সাশ্রয়ী মূল্যের ডেটা প্ল্যান এবং স্মার্টফোনের ব্যবহার বৃদ্ধির সাথে সাথে, সীমিত শিক্ষা আছে এমন ব্যক্তিরাও ডিজিটাল জগতের সাথে বেশি বেশি করে যোগাযোগ রাখছেন। এখানে কিছু প্রয়োজনীয় শব্দ দেওয়া হল যা ভারতীয়দের কার্যকরভাবে এবং নিরাপদে ইন্টারনেট ব্যবহার করতে সাহায্য করতে পারে।", "normalised": "যেহেতু ভারতে ইন্টারনেটের ব্যবহার বাড়ছে, তাই সাধারণ ইন্টারনেট শব্দগুলো বোঝা ক্রমশ গুরুত্বপূর্ণ হয়ে উঠছে। সাশ্রয়ী মূল্যের ডেটা প্ল্যান এবং স্মার্টফোনের ব্যবহার বৃদ্ধির সাথে সাথে, সীমিত শিক্ষা আছে এমন লোকেরাও ক্রমবর্ধমানভাবে ডিজিটাল বিশ্বের সাথে যোগাযোগ করছে। এখানে কিছু প্রয়োজনীয় শব্দ দেওয়া হল যা ভারতীয়দের কার্যকরভাবে এবং নিরাপদে ইন্টারনেট ব্যবহার করতে সাহায্য করতে পারে।"}
{"unnormalised": "প্রথমত, \"URL\" এর সাথে পরিচিত হন, যা হল Uniform Resource Locator-এর সংক্ষিপ্ত রূপ। এটি মূলত ইন্টারনেটে একটি নির্দিষ্ট পেজ বা রিসোর্সের ওয়েব ঠিকানা। এটিকে একটি বাজারের দোকানের ডিজিটাল ঠিকানা হিসাবে ভাবতে পারেন। উদাহরণস্বরূপ, https://www.irctc.co.in হল ভারতীয় রেলওয়ে ক্যাটারিং অ্যান্ড ট্যুরিজম কর্পোরেশনের ওয়েবসাইটের URL।", "normalised": "প্রথমত, \"ইউ-আর-এল\" (U-R-L) এর সাথে পরিচিত হন, যা ইউনিফর্ম রিসোর্স লোকেটার (Uniform Resource Locator) এর সংক্ষিপ্ত রূপ। এটি মূলত ইন্টারনেটে একটি নির্দিষ্ট পৃষ্ঠা বা রিসোর্সের ওয়েব ঠিকানা। এটিকে একটি বাজারের দোকানের ডিজিটাল ঠিকানা হিসাবে ভাবুন। উদাহরণস্বরূপ, এইচ-টি-টি-পি-এস (H-T-T-P-S) কোলন স্ল্যাশ স্ল্যাশ ডব্লিউ-ডব্লিউ-ডব্লিউ (W-W-W) ডট আই-আর-সি-টি-সি (I-R-C-T-C) ডট সি-ও (C-O) ডট আই-এন (I-N) হল ভারতীয় রেলওয়ে ক্যাটারিং এবং ট্যুরিজম কর্পোরেশন ওয়েবসাইটের ইউ-আর-এল।"}
{"unnormalised": "এরপর, \"Wi-Fi\" বোঝাটা জরুরি। Wi-Fi হল একটি ওয়্যারলেস নেটওয়ার্কিং প্রযুক্তি যা স্মার্টফোন, ল্যাপটপ এবং ট্যাবলেটের মতো ডিভাইসগুলিকে তারের প্রয়োজন ছাড়াই ইন্টারনেটের সাথে সংযোগ স্থাপন করতে দেয়। বেশিরভাগ ক্যাফে, রেস্তোরাঁ এবং বাড়িগুলিতে এখন Wi-Fi হটস্পট পাওয়া যায়। অনেক পাবলিক প্লেসে \"এখানে বিনামূল্যে Wi-Fi পাওয়া যায়\" এমন বিজ্ঞাপন দেখতে পাবেন। একটি সাধারণ Wi-Fi রাউটার 2.4 GHz বা 5 GHz ফ্রিকোয়েন্সি ব্যান্ডের মধ্যে কাজ করে।", "normalised": "এর পরে, \"ওয়াই-ফাই\" (Wi-Fi) বোঝাটা জরুরি। ওয়াই-ফাই হল একটি ওয়্যারলেস নেটওয়ার্কিং প্রযুক্তি যা স্মার্টফোন, ল্যাপটপ এবং ট্যাবলেটের মতো ডিভাইসগুলোকে তারের প্রয়োজন ছাড়াই ইন্টারনেটের সাথে সংযোগ স্থাপন করতে দেয়। বেশিরভাগ ক্যাফে, রেস্তোরাঁ এবং বাড়িতে এখন ওয়াই-ফাই হটস্পট রয়েছে। আপনি অনেক পাবলিক প্লেসে \"এখানে বিনামূল্যে ওয়াই-ফাই পাওয়া যায়\" এমন বিজ্ঞাপন দেখতে পারেন। একটি সাধারণ ওয়াই-ফাই রাউটার দুই দশমিক চার জি-এইচ-জেড (2.4 G-H-Z) বা পাঁচ জি-এইচ-জেড (5 G-H-Z) ফ্রিকোয়েন্সি ব্যান্ডে কাজ করে।"}
{"unnormalised": "\"ISP\" বা ইন্টারনেট পরিষেবা প্রদানকারী শব্দটিও বেশ গুরুত্বপূর্ণ। এই সংস্থাগুলো আপনাকে ইন্টারনেট অ্যাক্সেস সরবরাহ করে, যেমন Jio, Airtel এবং BSNL। আপনার প্রতি মাসের ৪৯৯ টাকা বা ৭৯৯ টাকার বিল আপনার ISP-কে যায়।", "normalised": "\"আই-এস-পি\" (I-S-P) বা ইন্টারনেট পরিষেবা প্রদানকারী শব্দটিও বেশ গুরুত্বপূর্ণ। এই সংস্থাগুলো আপনাকে ইন্টারনেট অ্যাক্সেস সরবরাহ করে, যেমন জিও (Jio), এয়ারটেল (Airtel) এবং বি-এস-এন-এল (B-S-N-L)। আপনার চারশ নিরানব্বই টাকা বা সাতশ নিরানব্বই টাকার মাসিক বিল আপনার আই-এস-পি-কে যায়।"}
{"unnormalised": "তারপর, আছে \"ডাউনলোড\" এবং \"আপলোড\"। ডাউনলোড মানে ইন্টারনেট থেকে আপনার ডিভাইসে ডেটা স্থানান্তর করা, যেমন একটি বলিউড গান বা সিনেমা ডাউনলোড করা। আপলোড, বিপরীতভাবে, মানে আপনার ডিভাইস থেকে ইন্টারনেটে ডেটা স্থানান্তর করা, যেমন ফেসবুকে একটি পারিবারিক ছবি বা ইউটিউবে একটি ভিডিও আপলোড করা। মনে রাখবেন যে 50 Mbps ডাউনলোড স্পিড এখন বেশ সাধারণ হয়ে উঠছে।", "normalised": "তারপর, \"ডাউনলোড\" (Download) এবং \"আপলোড\" (Upload) আছে। ডাউনলোড মানে ইন্টারনেট থেকে আপনার ডিভাইসে ডেটা স্থানান্তর করা, যেমন একটি বলিউড গান বা সিনেমা ডাউনলোড করা। আপলোড, বিপরীতভাবে, মানে আপনার ডিভাইস থেকে ইন্টারনেটে ডেটা স্থানান্তর করা, যেমন ফেসবুকে একটি পারিবারিক ছবি বা ইউটিউবে একটি ভিডিও আপলোড করা। মনে রাখবেন যে পঞ্চাশ এম-বি-পি-এস (50 M-B-P-S) এর ডাউনলোড স্পিড এখন বেশ সাধারণ হয়ে উঠছে।"}
{"unnormalised": "\"ফিশিং\" আরেকটি গুরুত্বপূর্ণ শব্দ, বিশেষ করে অনলাইন নিরাপত্তার জন্য। এটি একটি বিশ্বস্ত সত্তা হিসাবে ছদ্মবেশ ধারণ করে ব্যবহারকারীর নাম, পাসওয়ার্ড এবং ক্রেডিট কার্ডের বিবরণের মতো সংবেদনশীল তথ্য পাওয়ার প্রতারণামূলক প্রচেষ্টা। আপনার ব্যাঙ্কের বিবরণ চেয়ে ইমেল বা বার্তা সম্পর্কে সতর্ক থাকুন; \"SBI\" থেকে আসা OTP চাওয়া কোনো মেসেজ সন্দেহজনক হওয়া উচিত। আপনার OTP বা ওয়ান-টাইম পাসওয়ার্ড কখনই শেয়ার করবেন না।", "normalised": "\"ফিশিং\" (Phishing) আরেকটি গুরুত্বপূর্ণ শব্দ, বিশেষ করে অনলাইন নিরাপত্তার জন্য। এটি একটি বিশ্বস্ত সত্তা হিসেবে ছদ্মবেশ ধারণ করে ব্যবহারকারীর নাম, পাসওয়ার্ড এবং ক্রেডিট কার্ডের বিবরণের মতো সংবেদনশীল তথ্য পাওয়ার প্রতারণামূলক প্রচেষ্টা। আপনার ব্যাঙ্কের বিবরণ জানতে চাওয়া ইমেল বা বার্তা সম্পর্কে সতর্ক থাকুন; \"এস-বি-আই\" (S-B-I) থেকে আসা ও-টি-পি (O-T-P) জানতে চাওয়া মেসেজটির ব্যাপারে সাবধান থাকুন। আপনার ও-টি-পি (O-T-P), বা ওয়ান-টাইম পাসওয়ার্ড কখনোই শেয়ার করবেন না।"}
{"unnormalised": "সবশেষে, \"VPN\" কী এবং এটি কী করে, তা বোঝা ক্রমশ গুরুত্বপূর্ণ হয়ে উঠছে। VPN এর মানে হল ভার্চুয়াল প্রাইভেট নেটওয়ার্ক। এটি একটি পরিষেবা যা ইন্টারনেটের মাধ্যমে একটি সুরক্ষিত সংযোগ তৈরি করে, যা প্রায়শই আপনার অনলাইন গোপনীয়তা রক্ষা করতে এবং আপনার অঞ্চলে সীমাবদ্ধ থাকতে পারে এমন সামগ্রী অ্যাক্সেস করতে ব্যবহৃত হয়। অনেকে ব্লক করা ওয়েবসাইট অ্যাক্সেস করতে VPN ব্যবহার করেন। বেশ কয়েকটি VPN উপলব্ধ আছে, কিছু বিনামূল্যে এবং কিছু পেইড; একটি নির্ভরযোগ্য VPN সাবস্ক্রিপশনের জন্য প্রতি মাসে প্রায় ৫ ডলার খরচ হতে পারে।", "normalised": "অবশেষে, \"ভি-পি-এন\" (V-P-N) কী এবং এটি কী করে তা বোঝা ক্রমশ গুরুত্বপূর্ণ হয়ে উঠছে। ভি-পি-এন (V-P-N) এর মানে হল ভার্চুয়াল প্রাইভেট নেটওয়ার্ক (Virtual Private Network)। এটি এমন একটি পরিষেবা যা ইন্টারনেটের মাধ্যমে একটি সুরক্ষিত সংযোগ তৈরি করে, যা প্রায়শই আপনার অনলাইন গোপনীয়তা রক্ষা করতে এবং আপনার অঞ্চলে সীমাবদ্ধ থাকতে পারে এমন সামগ্রী অ্যাক্সেস করতে ব্যবহৃত হয়। অনেকে ব্লক করা ওয়েবসাইটগুলো অ্যাক্সেস করতে ভি-পি-এন ব্যবহার করেন। বেশ কয়েকটি উপলব্ধ রয়েছে, কিছু বিনামূল্যে এবং কিছু পেইড; একটি নির্ভরযোগ্য ভি-পি-এন সাবস্ক্রিপশনের জন্য প্রতি মাসে প্রায় পাঁচ ডলার খরচ হতে পারে।"}
{"unnormalised": "এই সাধারণ ইন্টারনেট শব্দগুলির সাথে পরিচিত হওয়ার মাধ্যমে, ভারতীয় নাগরিকরা ক্রমবর্ধমান ডিজিটাল বিশ্বে নিরাপদ এবং অবগত থেকে ইন্টারনেটের সম্পূর্ণ সম্ভাবনাকে কাজে লাগাতে পারে। এমন একটি দেশে যেখানে 4G এবং 5G সংযোগ দ্রুত প্রসারিত হচ্ছে, সেখানে ডিজিটাল সাক্ষরতা আর কোনও বিলাসিতা নয়, বরং একটি প্রয়োজনীয়তা।", "normalised": "এই সাধারণ ইন্টারনেট শব্দগুলোর সাথে পরিচিত হওয়ার মাধ্যমে, ভারতীয় নাগরিকরা ক্রমবর্ধমান ডিজিটাল বিশ্বে নিরাপদ এবং সচেতন থেকে ইন্টারনেটের সম্পূর্ণ সম্ভাবনাকে কাজে লাগাতে পারে। এমন একটি দেশে যেখানে ফোর জি (4G) এবং ফাইভ জি (5G) কানেক্টিভিটি দ্রুত প্রসারিত হচ্ছে, সেখানে ডিজিটাল সাক্ষরতা আর বিলাসিতা নয়, বরং একটি প্রয়োজনীয়তা।"}
