```json
{
  "unnormalised": "हे दोस्तों, भारत में श्रम कानून के बारे में एक त्वरित प्रश्न। मेरी कंपनी, बैंगलोर में एक स्टार्टअप, पूरी कर्मचारी छुट्टी नीति चीज़ को समझने की कोशिश कर रही है। हम कुछ शांत लेकिन अनुपालन करने का लक्ष्य बना रहे हैं। मैं विभिन्न अधिनियमों पर पढ़ रहा हूं, लेकिन ईमानदारी से, यह थोड़ा सिर-स्पिनर है। क्या किसी को शॉप्स एंड एस्टेब्लिशमेंट्स एक्ट के साथ अनुभव है, विशेष रूप से कर्नाटक का संस्करण? यह समझने की कोशिश कर रहा हूं कि कर्मचारियों के लिए, कहें, 1 वर्ष की सेवा के बाद कानूनी रूप से कितने सीएल (आकस्मिक अवकाश) और पीएल (विशेषाधिकार अवकाश) की आवश्यकता होती है?",
  "normalised": "हे दोस्तों, भारत में श्रम कानून के बारे में एक त्वरित प्रश्न। मेरी कंपनी, बैंगलोर में एक स्टार्टअप, पूरी कर्मचारी छुट्टी नीति चीज़ को समझने की कोशिश कर रही है। हम कुछ शांत लेकिन अनुपालन करने का लक्ष्य बना रहे हैं। मैं विभिन्न अधिनियमों पर पढ़ रहा हूं, लेकिन ईमानदारी से, यह थोड़ा सिर स्पिनर है। क्या किसी को शॉप्स एंड एस्टेब्लिशमेंट्स एक्ट के साथ अनुभव है, विशेष रूप से कर्नाटक का संस्करण? यह समझने की कोशिश कर रहा हूं कि कर्मचारियों के लिए, कहें, एक वर्ष की सेवा के बाद कानूनी रूप से कितने सी-एल-एस (आकस्मिक अवकाश) और पी-एल-एस (विशेषाधिकार अवकाश) की आवश्यकता होती है?",
  "raw": "हे दोस्तों, भारत में श्रम कानून के बारे में एक त्वरित प्रश्न। मेरी कंपनी, बैंगलोर में एक स्टार्टअप, पूरी कर्मचारी छुट्टी नीति चीज़ को समझने की कोशिश कर रही है। हम कुछ शांत लेकिन अनुपालन करने का लक्ष्य बना रहे हैं। मैं विभिन्न अधिनियमों पर पढ़ रहा हूं, लेकिन ईमानदारी से, यह थोड़ा सिर-स्पिनर है। क्या किसी को शॉप्स एंड एस्टेब्लिशमेंट्स एक्ट के साथ अनुभव है, विशेष रूप से कर्नाटक का संस्करण? यह समझने की कोशिश कर रहा हूं कि कर्मचारियों के लिए, कहें, 1 वर्ष की सेवा के बाद कानूनी रूप से कितने सीएल (आकस्मिक अवकाश) और पीएल (विशेषाधिकार अवकाश) की आवश्यकता होती है?"
}
```
```json
{
  "unnormalised": "इसके अलावा, नोटिस अवधि के नियमों के बारे में क्या? मानक 30 दिन (1 महीना) प्रतीत होता है, लेकिन क्या हम लंबी नोटिस अवधि निर्धारित कर सकते हैं, उदाहरण के लिए, वरिष्ठ भूमिकाओं के लिए 2 महीने? और अगर कोई कंपनी नीति का उल्लंघन करते हुए पकड़ा जाता है, जैसे कि लगातार देर से आना या समय सीमा को पूरा नहीं करना, तो औद्योगिक विवाद अधिनियम, 1947 के तहत समाप्ति के आधार क्या हैं? क्या सिर्फ मौखिक चेतावनी देना काफी है, या हमें सब कुछ सावधानीपूर्वक दस्तावेज करने की आवश्यकता है? कानूनी शब्दजाल भ्रामक है, एक ब्रो की मदद करो!",
  "normalised": "इसके अलावा, नोटिस अवधि के नियमों के बारे में क्या? मानक तीस दिन (एक महीना) प्रतीत होता है, लेकिन क्या हम लंबी नोटिस अवधि निर्धारित कर सकते हैं, उदाहरण के लिए, वरिष्ठ भूमिकाओं के लिए दो महीने? और अगर कोई कंपनी नीति का उल्लंघन करते हुए पकड़ा जाता है, जैसे कि लगातार देर से आना या समय सीमा को पूरा नहीं करना, तो औद्योगिक विवाद अधिनियम, एक हजार नौ सौ सैंतालीस के तहत समाप्ति के आधार क्या हैं? क्या सिर्फ मौखिक चेतावनी देना काफी है, या हमें सब कुछ सावधानीपूर्वक दस्तावेज करने की आवश्यकता है? कानूनी शब्दजाल भ्रामक ए-एफ है, एक भाई की मदद करो!",
  "raw": "इसके अलावा, नोटिस अवधि के नियमों के बारे में क्या? मानक 30 दिन (1 महीना) प्रतीत होता है, लेकिन क्या हम लंबी नोटिस अवधि निर्धारित कर सकते हैं, उदाहरण के लिए, वरिष्ठ भूमिकाओं के लिए 2 महीने? और अगर कोई कंपनी नीति का उल्लंघन करते हुए पकड़ा जाता है, जैसे कि लगातार देर से आना या समय सीमा को पूरा नहीं करना, तो औद्योगिक विवाद अधिनियम, 1947 के तहत समाप्ति के आधार क्या हैं? क्या सिर्फ मौखिक चेतावनी देना काफी है, या हमें सब कुछ सावधानीपूर्वक दस्तावेज करने की आवश्यकता है? कानूनी शब्दजाल भ्रामक है, एक ब्रो की मदद करो!"
}
```
```json
{
  "unnormalised": "आखिर में, ओवरटाइम भुगतान के संबंध में क्या नियम हैं? यदि कोई व्यक्ति किसी प्रोजेक्ट क्रंच के दौरान अतिरिक्त घंटे काम करता है - मान लीजिए, 1 सप्ताह में 10 घंटे अतिरिक्त काम किया - तो उन्हें कानून के तहत कितना अतिरिक्त भुगतान किया जाना चाहिए? क्या यह उनकी नियमित दर का 1.5 गुना या 2 गुना है? कोई भी संकेत या संसाधन बहुत मददगार होगा! अग्रिम धन्यवाद, मेरे दोस्तों।",
  "normalised": "आखिर में, ओवरटाइम भुगतान के संबंध में क्या नियम हैं? यदि कोई व्यक्ति किसी प्रोजेक्ट क्रंच के दौरान अतिरिक्त घंटे काम करता है - मान लीजिए, एक सप्ताह में दस घंटे अतिरिक्त काम किया - तो उन्हें कानून के तहत कितना अतिरिक्त भुगतान किया जाना चाहिए? क्या यह उनकी नियमित दर का एक दशमलव पाँच गुना या दो गुना है? कोई भी संकेत या संसाधन बहुत मददगार होगा! अग्रिम धन्यवाद, मेरे दोस्तों।",
  "raw": "आखिर में, ओवरटाइम भुगतान के संबंध में क्या नियम हैं? यदि कोई व्यक्ति किसी प्रोजेक्ट क्रंच के दौरान अतिरिक्त घंटे काम करता है - मान लीजिए, 1 सप्ताह में 10 घंटे अतिरिक्त काम किया - तो उन्हें कानून के तहत कितना अतिरिक्त भुगतान किया जाना चाहिए? क्या यह उनकी नियमित दर का 1.5 गुना या 2 गुना है? कोई भी संकेत या संसाधन बहुत मददगार होगा! अग्रिम धन्यवाद, मेरे दोस्तों।"
}
```
