```json
{
  "unnormalised": "ठीक है, तो, कल मैंने आखिरकार इस HUGE केस को पूरा किया, ठीक है? इस पर लगभग 2 साल से काम कर रहा हूँ। इसमें गुड़गांव के ठीक बाहर यह गारमेंट फैक्ट्री शामिल थी। चलो इसे \"शांति एक्सपोर्ट्स\" कहते हैं। और बात यह है कि वे अपने श्रमिकों को बहुत कम पैसे दे रहे थे। 12 घंटे की शिफ्ट के लिए मुश्किल से 8000 रुपये/महीना!",
  "normalised": "ठीक है, तो, कल मैंने आखिरकार इस बड़े केस को पूरा किया, ठीक है? इस पर लगभग दो साल से काम कर रहा हूँ। इसमें गुड़गांव के ठीक बाहर यह गारमेंट फैक्ट्री शामिल थी। चलो इसे \"शांति एक्सपोर्ट्स\" कहते हैं। और बात यह है कि वे अपने श्रमिकों को बहुत कम पैसे दे रहे थे। बारह घंटे की शिफ्ट के लिए मुश्किल से आठ हजार रुपये प्रति माह!",
  "raw": "ठीक है, तो, कल मैंने आखिरकार इस HUGE केस को पूरा किया, ठीक है? इस पर लगभग 2 साल से काम कर रहा हूँ। इसमें गुड़गांव के ठीक बाहर यह गारमेंट फैक्ट्री शामिल थी। चलो इसे \"शांति एक्सपोर्ट्स\" कहते हैं। और बात यह है कि वे अपने श्रमिकों को बहुत कम पैसे दे रहे थे। 12 घंटे की शिफ्ट के लिए मुश्किल से 8000 रुपये/महीना!\n{\n  \"unnormalised\": \"ठीक है, तो, कल मैंने आखिरकार इस HUGE केस को पूरा किया, ठीक है? इस पर लगभग 2 साल से काम कर रहा हूँ। इसमें गुड़गांव के ठीक बाहर यह गारमेंट फैक्ट्री शामिल थी। चलो इसे \\\"शांति एक्सपोर्ट्स\\\" कहते हैं। और बात यह है कि वे अपने श्रमिकों को बहुत कम पैसे दे रहे थे। 12 घंटे की शिफ्ट के लिए मुश्किल से 8000 रुपये/महीना!\",\n  \"normalised\": \"ठीक है, तो, कल मैंने आखिरकार इस बड़े केस को पूरा किया, ठीक है? इस पर लगभग दो साल से काम कर रहा हूँ। इसमें गुड़गांव के ठीक बाहर यह गारमेंट फैक्ट्री शामिल थी। चलो इसे \\\"शांति एक्सपोर्ट्स\\\" कहते हैं। और बात यह है कि वे अपने श्रमिकों को बहुत कम पैसे दे रहे थे। बारह घंटे की शिफ्ट के लिए मुश्किल से आठ हजार रुपये प्रति माह!\",\n  \"raw\": \"ठीक है, तो, कल मैंने आखिरकार इस HUGE केस को पूरा किया, ठीक है? इस पर लगभग 2 साल से काम कर रहा हूँ। इसमें गुड़गांव के ठीक बाहर यह गारमेंट फैक्ट्री शामिल थी। चलो इसे \\\"शांति एक्सपोर्ट्स\\\" कहते हैं। और बात यह है कि वे अपने श्रमिकों को बहुत कम पैसे दे रहे थे। 12 घंटे की शिफ्ट के लिए मुश्किल से 8000 रुपये/महीना!\"\n}"
}
```
```json
{
  "unnormalised": "मेरी क्लाइंट, मीना देवी, उन्होंने वहां 10 साल तक काम किया था। 10 YEARS, दोस्तों। उसे आखिरकार निकाल दिया गया क्योंकि उसने बेहतर वेतन की मांग के लिए श्रमिकों को संगठित करना शुरू कर दिया था। यूनियन बस्टिंग का क्लासिक मामला, मैं आपको बताता हूं। प्रबंधन, यह मिस्टर शर्मा लड़का, वह काम का एक वास्तविक टुकड़ा है। उन्होंने मीना को डराने की कोशिश की, उसके परिवार को धमकी दी... सभी सामान्य रणनीति।",
  "normalised": "मेरी क्लाइंट, मीना देवी, उन्होंने वहां दस साल तक काम किया था। दस साल, दोस्तों। उसे आखिरकार निकाल दिया गया क्योंकि उसने बेहतर वेतन की मांग के लिए श्रमिकों को संगठित करना शुरू कर दिया था। यूनियन बस्टिंग का क्लासिक मामला, मैं आपको बताता हूं। प्रबंधन, यह मिस्टर शर्मा लड़का, वह काम का एक वास्तविक टुकड़ा है। उन्होंने मीना को डराने की कोशिश की, उसके परिवार को धमकी दी... सभी सामान्य रणनीति।",
  "raw": "मेरी क्लाइंट, मीना देवी, उन्होंने वहां 10 साल तक काम किया था। 10 YEARS, दोस्तों। उसे आखिरकार निकाल दिया गया क्योंकि उसने बेहतर वेतन की मांग के लिए श्रमिकों को संगठित करना शुरू कर दिया था। यूनियन बस्टिंग का क्लासिक मामला, मैं आपको बताता हूं। प्रबंधन, यह मिस्टर शर्मा लड़का, वह काम का एक वास्तविक टुकड़ा है। उन्होंने मीना को डराने की कोशिश की, उसके परिवार को धमकी दी... सभी सामान्य रणनीति।"
}
```
```json
{
  "unnormalised": "हमने औद्योगिक विवाद अधिनियम, 1947 के तहत एक मामला दायर किया। सुनवाई की तारीख पाने में हमेशा के लिए लग गया। यहाँ की कोर्ट प्रणाली, गंभीरता से, यह एक बैलगाड़ी से भी धीमी है। जैसे, पहली सुनवाई 05/05/2022 को निर्धारित की गई थी, लेकिन न्यायाधीश की अनुपलब्धता के कारण इसे 3 बार पीछे धकेल दिया गया। निराशाजनक, आप जानते हैं?",
  "normalised": "हमने औद्योगिक विवाद अधिनियम, एक हजार नौ सौ सैंतालीस के तहत एक मामला दायर किया। सुनवाई की तारीख पाने में हमेशा के लिए लग गया। यहाँ की कोर्ट प्रणाली, गंभीरता से, यह एक बैलगाड़ी से भी धीमी है। जैसे, पहली सुनवाई पांच मई दो हजार बाईस को निर्धारित की गई थी, लेकिन न्यायाधीश की अनुपलब्धता के कारण इसे तीन बार पीछे धकेल दिया गया। निराशाजनक, आप जानते हैं?",
  "raw": "हमने औद्योगिक विवाद अधिनियम, 1947 के तहत एक मामला दायर किया। सुनवाई की तारीख पाने में हमेशा के लिए लग गया। यहाँ की कोर्ट प्रणाली, गंभीरता से, यह एक बैलगाड़ी से भी धीमी है। जैसे, पहली सुनवाई 05/05/2022 को निर्धारित की गई थी, लेकिन न्यायाधीश की अनुपलब्धता के कारण इसे 3 बार पीछे धकेल दिया गया। निराशाजनक, आप जानते हैं?"
}
```
```json
{
  "unnormalised": "वैसे भी, हमने अपने सबूत पेश किए, जिसमें अन्य श्रमिकों की गवाही, सैलरी स्लिप (या कुछ मामलों में उनकी कमी) और यहां तक ​​कि एक वीडियो रिकॉर्डिंग भी शामिल थी जो मीना ने चुपके से श्री शर्मा को धमकी देते हुए बनाई थी। शांति एक्सपोर्ट्स के वकील एडवोकेट वर्मा ने तर्क देने की कोशिश की कि मीना एक \"troublemaker\" थी और उसकी फायरिंग को सही ठहराया गया क्योंकि वह \"production\" को बाधित कर रही थी। गंभीरता से, औडासिटी!",
  "normalised": "वैसे भी, हमने अपने सबूत पेश किए, जिसमें अन्य श्रमिकों की गवाही, सैलरी स्लिप (या कुछ मामलों में उनकी कमी) और यहां तक ​​कि एक वीडियो रिकॉर्डिंग भी शामिल थी जो मीना ने चुपके से मिस्टर शर्मा को धमकी देते हुए बनाई थी। एडवोकेट वर्मा, शांति एक्सपोर्ट्स के वकील ने तर्क देने की कोशिश की कि मीना एक \"troublemaker\" थी और उसकी फायरिंग को सही ठहराया गया क्योंकि वह \"production\" को बाधित कर रही थी। गंभीरता से, औडासिटी!",
  "raw": "वैसे भी, हमने अपने सबूत पेश किए, जिसमें अन्य श्रमिकों की गवाही, सैलरी स्लिप (या कुछ मामलों में उनकी कमी) और यहां तक ​​कि एक वीडियो रिकॉर्डिंग भी शामिल थी जो मीना ने चुपके से श्री शर्मा को धमकी देते हुए बनाई थी। शांति एक्सपोर्ट्स के वकील एडवोकेट वर्मा ने तर्क देने की कोशिश की कि मीना एक \"troublemaker\" थी और उसकी फायरिंग को सही ठहराया गया क्योंकि वह \"production\" को बाधित कर रही थी। गंभीरता से, औडासिटी!"
}
```
```json
{
  "unnormalised": "न्यायाधीश, जस्टिस कपूर, वास्तव में चिंतित लग रहे थे। उन्होंने श्री शर्मा से कुछ कठिन सवाल पूछे, जो स्टैंड पर पसीने से तरबतर थे। अंत में, हम जीत गए! अदालत ने शांति एक्सपोर्ट्स को मीना को पिछली वेतन के साथ बहाल करने और श्रम कानूनों का उल्लंघन करने के लिए उन पर रु. 5 लाख का जुर्माना लगाने का आदेश दिया।",
  "normalised": "न्यायाधीश, जस्टिस कपूर, वास्तव में चिंतित लग रहे थे। उन्होंने मिस्टर शर्मा से कुछ कठिन सवाल पूछे, जो स्टैंड पर पसीने से तरबतर थे। अंत में, हम जीत गए! अदालत ने शांति एक्सपोर्ट्स को मीना को पिछली वेतन के साथ बहाल करने और श्रम कानूनों का उल्लंघन करने के लिए उन पर रुपये पाँच लाख का जुर्माना लगाने का आदेश दिया।",
  "raw": "न्यायाधीश, जस्टिस कपूर, वास्तव में चिंतित लग रहे थे। उन्होंने श्री शर्मा से कुछ कठिन सवाल पूछे, जो स्टैंड पर पसीने से तरबतर थे। अंत में, हम जीत गए! अदालत ने शांति एक्सपोर्ट्स को मीना को पिछली वेतन के साथ बहाल करने और श्रम कानूनों का उल्लंघन करने के लिए उन पर रु. 5 लाख का जुर्माना लगाने का आदेश दिया।"
}
```
```json
{
  "unnormalised": "मीना बहुत खुश थी, जाहिर है। वह सचमुच रो रही थी। यह ऐसे पल हैं जो देर रात और कागजी कार्रवाई के पहाड़ों को सार्थक करते हैं, आप जानते हैं? लेकिन लड़ाई खत्म नहीं हुई है। शांति एक्सपोर्ट्स शायद फैसले के खिलाफ हाई कोर्ट में अपील करेगी। साथ ही, हम वेतन चोरी के लिए अन्य श्रमिकों की ओर से एक और मामला दायर करने की योजना बना रहे हैं। अभी भी एक लंबा रास्ता तय करना है, लेकिन यह एक शुरुआत है।",
  "normalised": "मीना बहुत खुश थी, जाहिर है। वह सचमुच रो रही थी। यह ऐसे पल हैं जो देर रात और कागजी कार्रवाई के पहाड़ों को सार्थक करते हैं, आप जानते हैं? लेकिन लड़ाई खत्म नहीं हुई है। शांति एक्सपोर्ट्स शायद फैसले के खिलाफ हाई कोर्ट में अपील करेगी। साथ ही, हम वेतन चोरी के लिए अन्य श्रमिकों की ओर से एक और मामला दायर करने की योजना बना रहे हैं। अभी भी एक लंबा रास्ता तय करना है, लेकिन यह एक शुरुआत है।",
  "raw": "मीना बहुत खुश थी, जाहिर है। वह सचमुच रो रही थी। यह ऐसे पल हैं जो देर रात और कागजी कार्रवाई के पहाड़ों को सार्थक करते हैं, आप जानते हैं? लेकिन लड़ाई खत्म नहीं हुई है। शांति एक्सपोर्ट्स शायद फैसले के खिलाफ हाई कोर्ट में अपील करेगी। साथ ही, हम वेतन चोरी के लिए अन्य श्रमिकों की ओर से एक और मामला दायर करने की योजना बना रहे हैं। अभी भी एक लंबा रास्ता तय करना है, लेकिन यह एक शुरुआत है।"
}
```
```json
{
  "unnormalised": "तो, हाँ, यही इस महीने की मेरी जीत है। छोटे आदमी के लिए लड़ना अच्छा लगता है, खासकर इन बड़ी कंपनियों के खिलाफ जो सोचती हैं कि वे कुछ भी करके बच सकती हैं। यदि आप कभी भी ऐसी ही स्थिति में हों, तो कृपया, कृपया एक वकील से सलाह लें। अपने अधिकारों को जानें! और किसी को भी आपका शोषण न करने दें। इस पूरे मामले ने मुझे संविधान के अनुच्छेद 21 - जीवन और व्यक्तिगत स्वतंत्रता का संरक्षण की याद दिला दी। हर कोई गरिमा के साथ जीने और काम करने का हकदार है।",
  "normalised": "तो, हाँ, यही इस महीने की मेरी जीत है। छोटे आदमी के लिए लड़ना अच्छा लगता है, खासकर इन बड़ी कंपनियों के खिलाफ जो सोचती हैं कि वे कुछ भी करके बच सकती हैं। यदि आप कभी भी ऐसी ही स्थिति में हों, तो कृपया, कृपया एक वकील से सलाह लें। अपने अधिकारों को जानें! और किसी को भी आपका शोषण न करने दें। इस पूरे मामले ने मुझे संविधान के अनुच्छेद इक्कीस - जीवन और व्यक्तिगत स्वतंत्रता का संरक्षण की याद दिला दी। हर कोई गरिमा के साथ जीने और काम करने का हकदार है।",
  "raw": "तो, हाँ, यही इस महीने की मेरी जीत है। छोटे आदमी के लिए लड़ना अच्छा लगता है, खासकर इन बड़ी कंपनियों के खिलाफ जो सोचती हैं कि वे कुछ भी करके बच सकती हैं। यदि आप कभी भी ऐसी ही स्थिति में हों, तो कृपया, कृपया एक वकील से सलाह लें। अपने अधिकारों को जानें! और किसी को भी आपका शोषण न करने दें। इस पूरे मामले ने मुझे संविधान के अनुच्छेद इक्कीस - जीवन और व्यक्तिगत स्वतंत्रता का संरक्षण की याद दिला दी। हर कोई गरिमा के साथ जीने और काम करने का हकदार है।"
}
```
```json
{
  "unnormalised": "और सिर्फ एक पी.एस. यदि आप एक वकील को नियुक्त करने की योजना बना रहे हैं तो बी.ए. एल.एल.बी. या समान योग्यता वाले किसी व्यक्ति की तलाश करें।",
  "normalised": "और सिर्फ एक पी-एस यदि आप एक वकील को नियुक्त करने की योजना बना रहे हैं तो बी-ए एल-एल-बी या समान योग्यता वाले किसी व्यक्ति की तलाश करें।",
  "raw": "और सिर्फ एक पी.एस. यदि आप एक वकील को नियुक्त करने की योजना बना रहे हैं तो बी.ए. एल.एल.बी. या समान योग्यता वाले किसी व्यक्ति की तलाश करें।"
}
```
