{"unnormalised": "ᱚᱠᱟ ᱛᱮᱜᱮ! ᱢᱤᱫ ᱦᱚᱲ ᱜᱩᱲᱜᱟᱶ ᱨᱮ ᱵᱟᱯᱞᱟ ᱵᱷᱚᱸᱡ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱴᱷᱟᱶ ᱠᱚ ᱵᱟᱵᱚᱫ ᱠᱩᱞᱤ ᱞᱮᱫᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱵᱟᱝ? ᱱᱟᱯᱟᱭ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱵᱚᱡᱮᱴ ᱟᱨ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱦᱤᱡᱩᱜᱼᱟ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱟᱹᱴᱤᱡ ᱛᱮ ᱱᱟᱯᱟᱭ ᱡᱟᱣᱨᱟᱜ ᱞᱟᱹᱜᱤᱫ (ᱢᱮᱱᱠᱷᱟᱱ, ᱑᱐᱐-᱑᱕᱐ ᱦᱚᱲ), The Oberoi Gurgaon (ᱩᱫᱽᱭᱚᱜᱽ ᱵᱤᱦᱟᱨ, ᱯᱷᱮᱡᱽ ᱕) ᱥᱮ Trident Gurgaon (᱔᱔᱓, ᱩᱫᱽᱭᱚᱜᱽ ᱵᱤᱦᱟᱨ ᱯᱷᱮᱡᱽ ᱕) ᱞᱮᱠᱟᱱ ᱴᱷᱟᱶ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱱᱠᱮᱴ ᱦᱚᱞ ᱟᱨ ᱥᱮᱵᱟ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ଟିକᱤଏ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱠᱤᱢᱤᱛᱟᱱ ᱠᱟᱱᱟ ᱠᱚ, ᱢᱮᱱᱠᱷᱟᱱ ᱕᱐᱐᱐+ ᱴᱟᱠᱟ ᱯᱚᱨᱛᱤ ᱯᱞᱮᱴ ᱠᱟᱛᱮᱜ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱦᱮ ᱜᱚᱴᱟ ᱜᱮ! ᱢᱤᱫ ᱦᱚᱲ ᱜᱩᱲᱜᱟᱶ ᱨᱮ ᱵᱟᱯᱞᱟ ᱨᱤᱥᱮᱯᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱡᱟᱭᱜᱟ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱞᱤ ᱞᱮᱫᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱫᱚ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱵᱚᱡᱮᱴ ᱟᱨ ᱥᱮᱴᱮᱨᱚᱜ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱞᱮᱠᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱨᱮᱭᱟᱜᱼᱟ᱾ ᱦᱩᱰᱤᱧ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱥᱩᱨᱼᱥᱩᱯᱩᱨ ᱡᱟᱣᱨᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱ ᱠᱷᱟᱱ, ᱢᱤᱫ ᱥᱟᱭ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱚᱲ, ᱡᱟᱭᱜᱟ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱫᱟ ᱳᱵᱮᱨᱚᱭ ᱜᱩᱲᱜᱟᱶ ᱩᱫᱽᱭᱳᱜ ᱵᱤᱦᱟᱨ, ᱯᱷᱮᱥ ᱯᱟᱱᱪ ᱵᱟᱝᱢᱟ ᱴᱨᱟᱭᱰᱮᱱᱴ ᱜᱩᱲᱜᱟᱶ ᱯᱩᱱ ᱥᱟᱭ ᱯᱩᱱ ᱜᱮᱞ ᱯᱮ, ᱩᱫᱽᱭᱳᱜ ᱵᱤᱦᱟᱨ ᱯᱷᱮᱥ ᱯᱟᱱᱪ ᱱᱟᱯᱟᱭ ᱵᱟᱝᱠᱩᱣᱮᱴ ᱦᱚᱞ ᱟᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱮᱢᱟᱜᱼᱟ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱱᱟᱥᱮ ᱫᱟᱢ ᱥᱮᱫ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱴᱟᱠᱟ ᱯᱟᱱᱪ ᱦᱟᱡᱟᱨ ᱯᱞᱚᱥ ᱯᱚᱨ ᱯᱞᱮᱴ ᱞᱮᱠᱟᱛᱮ ᱠᱷᱚᱨᱪᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱱ ᱢᱮ᱾"}
{"unnormalised": "ᱡᱩᱫᱤ ᱟᱢ ᱠᱤᱪᱷᱩ ᱛᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱧᱮᱞ ᱮᱫᱟ, ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱦᱚᱲ ᱡᱟᱣᱨᱟᱜ ᱞᱟᱹᱜᱤᱫ (᱓᱐᱐-᱕᱐᱐ ᱦᱚᱲ), ᱥᱮᱠᱴᱚᱨ ᱒᱙ ᱥᱩᱨ ᱨᱮ ᱴᱷᱟᱶ ᱠᱚ ᱧᱮᱞᱢᱮ᱾ ᱚᱸᱰᱮ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱟᱯᱟᱭ ᱵᱤᱠᱚᱞᱯ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱨᱦᱚᱸ, ᱥᱚᱦᱱᱟ ᱨᱚᱰ ᱥᱟᱶᱛᱮ ᱛᱟᱦᱮᱱ ᱚᱲᱟᱜ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾ ᱩᱱᱠᱩ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱟᱯᱟᱭ ᱵᱟᱦᱨᱮ ᱴᱷᱟᱶ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱷᱚᱸᱡ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤᱭᱟ᱾ ᱚᱸᱰᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱴᱷᱟᱶ ᱫᱚ GD Goenka World School, Sohna-Gurgaon Road ᱥᱩᱨ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱪᱟᱹᱞᱩ ᱠᱷᱚᱨᱪ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱚᱱᱟᱛᱮ ᱟᱢᱟᱜ ᱠᱟᱹᱢᱤ ᱢᱟᱲᱟᱝ ᱠᱟᱹᱢᱤ ᱢᱮ᱾ ᱟᱢ ᱫᱚ ᱱᱚᱸᱰᱮ ₹᱓᱐᱐᱐-₹᱔᱐᱐᱐ ᱯᱚᱨᱛᱤ ᱯᱞᱮᱴ ᱠᱟᱛᱮᱜ ᱵᱟᱡᱮᱴ ᱛᱮᱭᱟᱨ ᱢᱮ᱾", "normalised": "ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱵᱤᱪᱼᱛᱟᱞᱟ ᱟᱜ ᱯᱟᱱᱛᱮ ᱮᱫᱟ, ᱢᱟᱨᱟᱝ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱜᱟ ᱥᱟᱶᱛᱮ ᱯᱮ ᱥᱟᱭ ᱠᱷᱚᱱ ᱯᱟᱱᱪ ᱥᱟᱭ ᱦᱚᱲ, ᱥᱮᱠᱴᱚᱨ ᱵᱟᱨ ᱜᱮᱞ ᱟᱨᱮ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱡᱟᱭᱜᱟ ᱧᱮᱞ ᱢᱮ᱾ ᱚᱸᱰᱮ ᱟᱭᱢᱟ ᱱᱟᱯᱟᱭ ᱵᱟᱪᱷᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱥᱚᱦᱱᱟ ᱨᱚᱰ ᱥᱟᱶ ᱨᱮᱱᱟᱜ ᱯᱷᱟᱨᱢ ᱦᱟᱣᱩᱥ ᱵᱤᱪᱟᱨ ᱢᱮ᱾ ᱱᱩᱠᱩ ᱨᱮ ᱟᱭᱢᱟ ᱟᱹᱰᱤ ᱪᱚᱨᱚᱠ ᱵᱟᱦᱨᱮ ᱡᱟᱭᱜᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱨᱤᱥᱮᱯᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱨᱤ ᱜᱮ ᱯᱟᱨᱯᱷᱮᱠᱴ᱾ ᱚᱸᱰᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱞᱮᱸᱰᱢᱟᱨᱠ ᱫᱚ ᱡᱤ-ᱰᱤ ᱜᱚᱭᱮᱱᱠᱟ ᱣᱟᱨᱞᱰ ᱥᱠᱩᱞ ᱥᱩᱨ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱚᱦᱱᱟ-ᱜᱩᱲᱜᱟᱶ ᱨᱚᱰ᱾ ᱠᱤᱨᱟᱹ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱟᱢᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱹᱢᱤ ᱢᱮ᱾ ᱟᱢ ᱴᱟᱠᱟ ᱯᱮ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱴᱟᱠᱟ ᱯᱩᱱ ᱦᱟᱡᱟᱨ ᱯᱚᱨ ᱯᱞᱮᱴ ᱞᱮᱠᱟᱛᱮ ᱵᱚᱡᱮᱴ ᱫᱚᱦᱚ ᱫᱚᱨᱠᱟᱨ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱩᱠᱤᱝ ᱢᱟᱲᱟᱝ ᱨᱮ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱨᱮᱜᱮ ᱴᱷᱟᱶ ᱫᱚ ᱧᱮᱞ ᱵᱤᱡᱤᱴ ᱢᱮ! ᱥᱮᱴᱮᱨᱚᱜ ᱛᱮᱭᱟᱨ, ᱜᱟᱹᱰᱤ ᱛᱤᱸᱜᱩᱱ ᱴᱷᱟᱶ (ᱜᱩᱲᱜᱟᱶ ᱨᱮ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛᱚᱯᱩᱨᱱᱚ!), ᱟᱨ ᱡᱚᱢ ᱧᱩ ᱨᱮᱱᱟᱜ ᱵᱤᱠᱚᱞᱯ ᱠᱚ ᱪᱮᱠ ᱢᱮ᱾ Google Maps ᱨᱮ ᱮᱢᱟᱠᱟᱱ ᱥᱚᱡᱷᱮ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ (ᱫᱚᱢᱮ ᱵᱮᱲᱟ ᱵᱟᱝ ᱴᱷᱤᱠ ᱜᱮᱭᱟ!)᱾ ᱯᱩᱨᱟᱹ ᱥᱚᱡᱷᱮ ᱞᱮᱠᱟ \"Plot No. 123, Sector 44, Gurgaon, Haryana, 122003\" ᱧᱮᱞ ᱢᱮ ᱪᱮᱫ ᱦᱚᱸ ᱛᱟᱹᱵᱤᱡ ᱛᱷᱟᱯᱚᱱᱚᱜ ᱢᱟᱲᱟᱝ ᱨᱮ᱾ ᱵᱟᱯᱞᱟ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱦᱩᱭᱩᱜ ᱢᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱵᱩᱠᱤᱝ ᱢᱟᱲᱟᱝ ᱨᱮ ᱡᱟᱭᱜᱟ ᱫᱚ ᱟᱹᱰᱤ ᱫᱷᱮᱭᱟᱱ ᱛᱮ ᱧᱮᱞ ᱢᱮ! ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮᱱᱟᱜ ᱥᱩᱵᱤᱫᱷᱟ, ᱜᱩᱲᱜᱟᱶ ᱨᱮ ᱡᱚᱨᱩᱨᱤ ᱯᱟᱨᱠᱤᱝ ᱥᱩᱵᱤᱫᱷᱟ ᱟᱨ ᱠᱮᱴᱮᱨᱤᱝ ᱵᱟᱪᱷᱟᱣ ᱧᱮᱞ ᱢᱮ᱾ ᱱᱤᱥᱪᱤᱛ ᱠᱚᱨᱟᱣ ᱢᱮ ᱡᱮ ᱜᱩᱜᱩᱞ ᱢᱮᱯᱥ ᱨᱮ ᱮᱢᱟᱠᱟᱱ ᱮᱰᱨᱮᱥ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱤᱥ ᱛᱤᱥ ᱵᱟᱝ ᱜᱮᱭᱟ!᱾ ᱯᱩᱨᱟᱹ ᱮᱰᱨᱮᱥ ᱯᱟᱱᱛᱮ ᱢᱮ ᱡᱮᱞᱮᱠᱟ \"ᱯᱞᱚᱴ ᱱᱚᱢᱵᱚᱨ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨ ᱜᱮᱞ ᱯᱮ, ᱥᱮᱠᱴᱚᱨ ᱯᱩᱱ ᱜᱮᱞ ᱯᱩᱱ, ᱜᱩᱲᱜᱟᱶ, ᱦᱟᱨᱭᱟᱬᱟ, ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨ ᱜᱮᱞ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱯᱮ\" ᱡᱟᱦᱟᱸ ᱨᱮᱦᱚᱸ ᱛᱷᱤᱨᱩᱜ ᱢᱟᱲᱟᱝ ᱨᱮ᱾ ᱵᱟᱯᱞᱟ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱮ!"}
