{"unnormalised": "ᱦᱮ ᱨᱮᱰᱤᱴᱚᱨᱥ, ᱤᱧ ᱤᱧᱤᱡ ᱢᱤᱥᱤ ᱵᱟᱯᱞᱟ ᱨᱤᱥᱮᱯᱥᱚᱱ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱟ ᱟᱨ ᱴᱚᱴᱟᱞ ᱜᱮ ᱵᱷᱮᱱᱩ ᱠᱚᱨᱮ ᱤᱧ ᱟᱫ ᱟᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱒᱕᱐ ᱜᱟᱱ ᱦᱚᱲ ᱞᱮ ᱟᱥᱟᱭᱮᱫᱟ, ᱟᱨ ᱱᱟᱯᱟᱭ ᱜᱮ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ᱾ ᱤᱧ ᱨᱤᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱢᱤᱫ ᱴᱷᱟᱶ ᱠᱚ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱜᱟᱱᱚᱜᱼᱟ, ᱟᱯᱮ ᱯᱮ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ, ᱚᱠᱟᱴᱟᱜ ᱦᱚᱸ ᱩᱠᱩ ᱴᱷᱟᱶ ᱫᱚ ᱵᱟᱝ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱦᱟ ᱟᱹᱛᱩ ᱫᱤᱥᱚᱢ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱩᱨ ᱥᱩᱯᱩᱨ, ᱞᱟᱹᱭ ᱢᱮ MG ᱨᱚᱰ ᱵᱟᱝᱠᱷᱟᱱ ᱤᱱᱫᱤᱨᱟᱱᱟᱜᱟᱨ ᱱᱟᱯᱟᱭ ᱜᱮ ᱦᱩᱭ ᱠᱚᱜᱼᱟ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱚᱱᱟ ᱮᱞᱟᱠᱟ ᱨᱮ ᱱᱟᱯᱟᱭ ᱵᱷᱮᱱᱩ ᱠᱚᱨᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ? ᱵᱟᱡᱮᱴ ᱫᱚ ₹᱑᱐ ᱞᱟᱠᱷ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱠᱟᱹᱡ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱦᱮ ᱟᱨ-ᱤ-ᱰ-ᱰᱤ-ᱟᱭᱤ-ᱴᱤ-ᱳ-ᱟᱨ-ᱮᱥ, ᱛᱚᱵᱮ ᱤᱧ ᱤᱧᱤᱡ ᱵᱚᱦᱟ ᱵᱟᱯᱞᱟ ᱨᱤᱥᱮᱯᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱟ ᱟᱨ ᱴᱚᱴᱟᱞ ᱜᱮ ᱡᱟᱭᱜᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱵᱟᱨ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱜᱟᱱ ᱦᱚᱲ ᱞᱮ ᱟᱥᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱛᱮ ᱵᱤ-ᱤ-ᱮᱱ-ᱡᱤ-ᱮ-ᱮᱞ-ᱭᱩ-ᱟᱨ-ᱩ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮᱜᱮ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ᱾ ᱤᱧ ᱨᱤᱱ ᱟᱯᱟᱛ ᱮᱸᱜᱟᱛ ᱠᱤᱱ ᱫᱚ ᱚᱱᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱠᱤᱱ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱜᱟᱱᱚᱜ ᱢᱟ, ᱟᱯᱮ ᱯᱮ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱡᱮ ᱥᱟᱦᱟᱨ ᱠᱷᱚᱱ ᱥᱟᱹᱜᱤᱧ ᱨᱮᱭᱟᱜ ᱦᱟᱹᱲᱤᱝ ᱡᱟᱭᱜᱟ ᱫᱚ ᱵᱟᱝ᱾ ᱢᱤᱫ ᱥᱩᱨ ᱡᱟᱭᱜᱟ ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ ᱮᱢ-ᱡᱤ ᱨᱳᱰ ᱵᱟᱝᱠᱷᱟᱱ ᱟᱭᱤ-ᱮᱱ-ᱰᱤ-ᱟᱭᱤ-ᱟᱨ-ᱮ-ᱮᱱ-ᱮ-ᱜᱟ-ᱟᱨ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ᱾ ᱚᱱᱟ ᱮᱨᱤᱭᱟ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱡᱟᱭᱜᱟ ᱨᱮᱭᱟᱜ ᱟᱯᱮ ᱠᱚᱣᱟᱜ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫᱟ ᱥᱮ? ᱵᱟᱡᱮᱴ ᱫᱚ ᱜᱮᱞ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱠᱟᱹᱡ ᱠᱚᱢ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱦᱩᱭ ᱜᱟᱱᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱵᱷᱮᱱᱩ ᱟᱞᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱧᱮᱞ ᱞᱮᱫᱼᱟ \"The Royal Grand,\" ᱮᱰᱨᱮᱥ: No. 7, Cunningham Road, Bangalore - 560052. ᱚᱱᱟ ᱫᱚ ᱪᱤᱛᱟᱹᱨ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱱᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱨᱮ ᱥᱟᱹᱠ ᱨᱮᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱨᱤᱱ ᱠᱟᱠᱟ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱮᱴᱟᱜ ᱥᱟᱡᱮᱥᱟᱱ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ \"The Taj West End,\" ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱠᱟᱹᱡ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱥᱚᱠᱥᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ (ᱟᱨ ᱥᱚᱢᱵᱷᱚᱵᱚᱛᱚ ᱟᱞᱮᱭᱟᱜ ᱵᱟᱡᱮᱴ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱨᱮ!). ᱚᱠᱚᱭ ᱦᱚᱸ ᱚᱱᱟ ᱠᱤᱱ ᱵᱟᱱᱟᱨ ᱠᱷᱚᱱ ᱚᱠᱟᱴᱟᱜ ᱨᱮ ᱦᱚᱸ ᱤᱵᱷᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ ᱥᱮ? ᱱᱮᱣᱛᱟ ᱠᱟᱨᱰ ᱨᱮ ᱮᱰᱨᱮᱥ ᱫᱚ 15/07/2024 ᱢᱩᱫᱽ ᱨᱮ ᱞᱟᱜᱟᱜᱼᱟ ᱚᱱᱟᱛᱮ ᱞᱚᱜᱚᱱ ᱜᱮ ᱯᱷᱟᱭᱱᱟᱞ ᱫᱚᱨᱠᱟᱨ᱾", "normalised": "ᱢᱤᱫ ᱡᱟᱭᱜᱟ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱞᱮ ᱧᱮᱞ ᱠᱮᱫᱟ \"ᱫᱟ ᱨᱚᱭᱟᱞ ᱜᱨᱮᱱᱰ,\" ᱮᱰᱨᱮᱥ: ᱱᱚᱢᱵᱚᱨ ᱥᱟᱛ, ᱥᱤ-ᱭᱩ-ᱮᱱ-ᱮᱱ-ᱟᱭᱤ-ᱮᱱ-ᱡᱤ-ᱮᱪ-ᱮ-ᱮᱢ ᱨᱳᱰ, ᱵᱤ-ᱮ-ᱮᱱ-ᱡᱤ-ᱮ-ᱮᱞ-ᱳ-ᱟᱨ-ᱤ - ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱢᱚᱬᱮ ᱵᱟᱨ᱾ ᱪᱤᱛᱟᱹᱨ ᱨᱮᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮᱫᱚ ᱥᱟᱹᱠ ᱵᱟᱹᱧ ᱫᱚᱦᱚᱭᱟ᱾ ᱤᱧ ᱦᱟᱛᱚᱢ ᱠᱚᱲᱟ ᱦᱚᱛᱮᱛᱮ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱥᱟᱡᱮᱥᱟᱱ ᱫᱚ \"ᱫᱟ ᱴᱤ-ᱮ-ᱡᱮ ᱣᱮᱥᱴ ᱮᱱᱰ,\" ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ (ᱟᱨ ᱥᱚᱢᱵᱷᱚᱵᱚᱛ ᱟᱞᱮᱭᱟᱜ ᱵᱟᱡᱮᱴ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱦᱨᱮ ᱨᱮᱜᱮ ᱛᱟᱦᱮᱱᱟ!)᱾ ᱚᱸᱰᱮ ᱚᱠᱚᱭ ᱦᱚᱸ ᱤᱵᱷᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ ᱥᱮ? ᱱᱮᱣᱛᱟ ᱥᱟᱠᱟᱢ ᱨᱮ ᱮᱰᱨᱮᱥ ᱫᱚ ᱜᱮᱞ ᱢᱚᱬᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱢᱟᱬᱟᱝ ᱨᱮᱜᱮ ᱞᱟᱜᱟᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱮ-ᱮᱥ-ᱮ-ᱯᱤ ᱯᱷᱟᱭᱱᱟᱞ ᱫᱚᱨᱠᱟᱨ᱾"}
{"unnormalised": "ᱚᱠᱟ ᱦᱚᱸ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜᱼᱟ! ᱵᱚᱱᱚᱥ ᱯᱚᱭᱮᱱᱴ ᱡᱩᱫᱤ ᱟᱯᱮ ᱯᱟᱨᱠᱤᱝ ᱠᱟᱯᱟᱥᱤᱴᱤ ᱵᱟᱝᱠᱷᱟᱱ ᱤᱵᱷᱮᱱᱴ ᱢᱮᱱᱮᱡᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱱᱴᱮᱠ ᱱᱚᱢᱵᱚᱨ ᱞᱮᱠᱟᱱ ᱰᱤᱴᱮᱞᱥ ᱥᱮᱭᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱞᱮ ᱢᱤᱫ ᱴᱷᱟᱶ ᱞᱟᱹᱠᱛᱤᱜ ᱟᱞᱟᱝ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱟᱣᱩᱛᱷ ᱤᱱᱰᱤᱭᱟᱱ ᱡᱚᱢ ᱧᱩ ᱟᱨ ᱠᱟᱹᱡ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱤᱣᱡᱤᱠ ᱦᱚᱸᱭ ᱦᱮᱸᱰᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱯᱮ ᱠᱚ ᱟᱹᱰᱤ ᱥᱟᱨᱦᱟᱣ, ᱵᱚᱭᱦᱟ ᱠᱚ!", "normalised": "ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ ᱠᱚ ᱮᱢᱟᱠᱤᱱ ᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱮ ᱠᱩᱥᱤ ᱦᱟᱹᱧ᱾ ᱵᱚᱱᱚᱥ ᱯᱚᱭᱮᱸᱴ ᱠᱚ ᱮᱢᱟᱠᱤᱱ ᱠᱷᱟᱱ ᱡᱩᱫᱤ ᱯᱟᱨᱠᱤᱝ ᱨᱮᱭᱟᱜ ᱠᱮᱯᱟᱥᱤᱴᱤ ᱵᱟᱝᱠᱷᱟᱱ ᱤᱵᱷᱮᱱᱴ ᱢᱮᱱᱮᱡᱚᱨ ᱠᱚᱣᱟᱜ ᱠᱚᱱᱴᱮᱠᱴ ᱱᱚᱢᱵᱚᱨ ᱞᱮᱠᱟᱱ ᱰᱤᱴᱮᱞᱥ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱢᱤᱫ ᱚᱱᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱ ᱛᱟᱞᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱟᱣᱛᱷ ᱤᱱᱰᱤᱭᱟᱱ ᱡᱚᱢᱟᱜ ᱟᱨ ᱠᱟᱹᱡ ᱵᱤ-ᱳ-ᱮᱞ-ᱮᱞ-ᱣᱩᱰ ᱥᱮᱨᱮᱧ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱟᱬᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱟᱯᱮ ᱠᱚ ᱥᱟᱨᱦᱟᱣ ᱜᱚᱰ ᱡᱚᱦᱟᱨ!"}
