{"unnormalised": "It all started with a seemingly insignificant piece of paper, little did I know it would shape my entire career. My 10th std marksheet, awarded by the CBSE board in May 2005, felt like my golden ticket. Scoring 92%, including a perfect 100 in Maths, boosted my confidence immensely. Back then, everyone said, \"Beta, science le lo!\" and that's exactly what I did.", "normalised": "It all started with a seemingly insignificant piece of paper, little did I know it would shape my entire career. My tenth standard marksheet, awarded by the C-B-S-E board in May two thousand five, felt like my golden ticket. Scoring ninety two percent, including a perfect one hundred in Maths, boosted my confidence immensely. Back then, everyone said, \"Beta, science le lo!\" and that's exactly what I did."}
{"unnormalised": "The journey wasn't always smooth. The pressure to excel in the IIT-JEE was immense. I remember the late nights studying with friends, fueled by endless cups of chai. \"AIR 5000 bhi toh lana hai,\" we'd joke nervously. But the hard work paid off. In 2007, I received my IIT-JEE rank card – AIR 4872. Not perfect, but good enough to get me into IIT Delhi, Civil Engineering.", "normalised": "The journey wasn't always smooth. The pressure to excel in the I-I-T-J-E-E was immense. I remember the late nights studying with friends, fueled by endless cups of chai. \"A-I-R five thousand bhi toh lana hai,\" we'd joke nervously. But the hard work paid off. In two thousand seven, I received my I-I-T-J-E-E rank card – A-I-R four thousand eight hundred and seventy two. Not perfect, but good enough to get me into I-I-T Delhi, Civil Engineering."}
{"unnormalised": "The B.Tech degree from IITD, conferred in July 2011, was more than just a piece of paper. It represented four years of intense learning, unforgettable friendships, and countless all-nighters. I was particularly proud of my thesis project, supervised by Prof. Sharma, which focused on sustainable infrastructure development. The project earned me an A grade.", "normalised": "The B-Tech degree from I-I-T-D, conferred in July two thousand eleven, was more than just a piece of paper. It represented four years of intense learning, unforgettable friendships, and countless all-nighters. I was particularly proud of my thesis project, supervised by Professor Sharma, which focused on sustainable infrastructure development. The project earned me an A grade."}
{"unnormalised": "After graduating, I joined L&T as a Junior Engineer. The company valued my academic achievements, especially my CGPA of 8.2 on a scale of 10. I quickly learned the ropes, working on projects like the Delhi Metro expansion. I felt confident in what I was doing. However, I realised that I needed a management degree to grow further.", "normalised": "After graduating, I joined L and T as a Junior Engineer. The company valued my academic achievements, especially my C-G-P-A of eight point two on a scale of ten. I quickly learned the ropes, working on projects like the Delhi Metro expansion. I felt confident in what I was doing. However, I realised that I needed a management degree to grow further."}
{"unnormalised": "So, in 2015, I decided to pursue an MBA from IIM Ahmedabad. Getting into IIMA wasn't easy. The CAT score mattered a lot. My score was 99.7 percentile. Earning my MBA in 2017, with a specialization in Finance, opened doors I never imagined. I was recruited by Goldman Sachs, a dream come true.", "normalised": "So, in two thousand fifteen, I decided to pursue an M-B-A from I-I-M Ahmedabad. Getting into I-I-M-A wasn't easy. The C-A-T score mattered a lot. My score was ninety nine point seven percentile. Earning my M-B-A in two thousand seventeen, with a specialization in Finance, opened doors I never imagined. I was recruited by Goldman Sachs, a dream come true."}
{"unnormalised": "Now, looking back, I appreciate those seemingly insignificant pieces of paper even more. The CBSE marksheet, the IIT-JEE rank card, the B.Tech degree, and the MBA certificate – they all represent milestones in my journey. They're not just titles or credentials. They are a reflection of my hard work, dedication, and the unwavering support of my family and mentors. They are stepping stones that have paved the way for my success, and I am grateful for each one.", "normalised": "Now, looking back, I appreciate those seemingly insignificant pieces of paper even more. The C-B-S-E marksheet, the I-I-T-J-E-E rank card, the B-Tech degree, and the M-B-A certificate – they all represent milestones in my journey. They're not just titles or credentials. They are a reflection of my hard work, dedication, and the unwavering support of my family and mentors. They are stepping stones that have paved the way for my success, and I am grateful for each one."}
