{"unnormalised": "It’s funny how you remember certain dates so vividly. I distinctly recall the day I received my 10th standard results. It was a nail-biting wait. I remember logging onto the CBSE website at around 2 PM, the server was so slow from all the traffic! When my marks finally appeared, I nearly jumped out of my skin. I’d scored 92%! All those late nights studying paid off. It was a huge relief.", "normalised": "it's funny how you remember certain dates so vividly. I distinctly recall the day I received my tenth standard results. it was a nail-biting wait. I remember logging onto the C-B-S-E website at around two P-M, the server was so slow from all the traffic! when my marks finally appeared, I nearly jumped out of my skin. i'd scored ninety two percent! all those late nights studying paid off. it was a huge relief."}
{"unnormalised": "Then came the dreaded moment of choosing my stream. Science? Commerce? Arts? My parents, like most Indian parents, wanted me to take science so I could eventually become a Dr. or Engineer. But my heart wasn't in it. I eventually convinced them to let me pursue Commerce, after promising to score well in my 12th.", "normalised": "then came the dreaded moment of choosing my stream. science? commerce? arts? my parents, like most Indian parents, wanted me to take science so I could eventually become a Doctor or Engineer. but my heart wasn't in it. I eventually convinced them to let me pursue commerce, after promising to score well in my twelfth."}
{"unnormalised": "Two years flew by in a blur of accounts, economics, and business studies. Looking back, those were some of the most fun years of my life. Partying with friends after tuitions, bunking lectures to watch movies. And I did manage to keep my promise, securing 88% in my 12th Board exams, which my father was very proud of. This felt like a big achievement", "normalised": "two years flew by in a blur of accounts, economics, and business studies. looking back, those were some of the most fun years of my life. partying with friends after tuitions, bunking lectures to watch movies. and I did manage to keep my promise, securing eighty eight percent in my twelfth board exams, which my father was very proud of. this felt like a big achievement"}
{"unnormalised": "Next up, graduation. I chose B.Com (Hons) at Delhi University. Getting admission was a struggle, though! The cutoffs were insane. I managed to scrape through in the 3rd list. My graduation ceremony in 2018 felt like a proper milestone. Receiving my degree from Prof. Sharma himself was something I will never forget.", "normalised": "next up, graduation. I chose B. Com (Hons) at Delhi University. getting admission was a struggle, though! the cutoffs were insane. I managed to scrape through in the third list. my graduation ceremony in two thousand and eighteen felt like a proper milestone. receiving my degree from Professor Sharma himself was something I will never forget."}
{"unnormalised": "After graduation, the big question was what to do next. MBA? Job? I decided to take a year off to figure things out. I ended up working at a small startup, where I got invaluable real-world experience. This helped me understand what I really wanted to do, which was getting my Masters.", "normalised": "after graduation, the big question was what to do next. M-B-A? job? I decided to take a year off to figure things out. I ended up working at a small startup, where I got invaluable real-world experience. this helped me understand what I really wanted to do, which was getting my masters."}
{"unnormalised": "So, I prepped for CAT. Got a good score and landed a seat at IIM Calcutta. Those 2 years were probably the most challenging of my life. Sleepless nights, endless assignments, and cut-throat competition. But in 2022, I finally graduated with an MBA. Another piece of paper that validated all that hard work.", "normalised": "so, I prepped for C-A-T. got a good score and landed a seat at I-I-M Calcutta. those two years were probably the most challenging of my life. sleepless nights, endless assignments, and cut-throat competition. but in two thousand and twenty two, I finally graduated with an M-B-A. another piece of paper that validated all that hard work."}
{"unnormalised": "From CBSE 10th to an MBA from IIM, each certificate represents a milestone. Each achievement taught me something new and pushed me to become a better version of myself. Looking back, they’re not just pieces of paper; they’re chapters in my story.", "normalised": "from C-B-S-E tenth to an M-B-A from I-I-M, each certificate represents a milestone. each achievement taught me something new and pushed me to become a better version of myself. looking back, they’re not just pieces of paper; they’re chapters in my story."}
