{"unnormalised": "Hey everyone, remember those days of frantic studying, endless exams, and the sheer joy of finally getting that piece of paper that says, \"You did it!\"? Yeah, me too! Let’s talk about educational certificates and achievements, shall we?", "normalised": "Hey everyone, remember those days of frantic studying, endless exams, and the sheer joy of finally getting that piece of paper that says, \"You did it!\"? Yeah, me too! Let’s talk about educational certificates and achievements, shall we?"}
{"unnormalised": "So, there I was, fresh out of DPS R.K. Puram, nervously clutching my Class 12th certificate with a whopping 92%. My parents, bless their hearts, were over the moon! Little did they know, the real rollercoaster was just about to begin. This marked the end of a chapter and the beginning of my journey to pursue higher studies.", "normalised": "So, there I was, fresh out of D-P-S R.K. Puram, nervously clutching my Class twelfth certificate with a whopping ninety two percent. My parents, bless their hearts, were over the moon! Little did they know, the real rollercoaster was just about to begin. This marked the end of a chapter and the beginning of my journey to pursue higher studies."}
{"unnormalised": "Next up: the infamous JEE! After what felt like an eternity of coaching classes at FIITJEE and countless all-nighters, I finally managed to secure a rank good enough to get into IIT Delhi. Boy, was that a relief! I immediately started flaunting my JEE rank to my friends! Got into IIT Delhi with a rank of 542, something I never imagined.", "normalised": "Next up: the infamous J-E-E! After what felt like an eternity of coaching classes at F-I-I-T-J-E-E and countless all-nighters, I finally managed to secure a rank good enough to get into I-I-T Delhi. Boy, was that a relief! I immediately started flaunting my J-E-E rank to my friends! Got into I-I-T Delhi with a rank of five hundred and forty two, something I never imagined."}
{"unnormalised": "Fast forward four years, and I'm standing on the convocation stage, receiving my B.Tech degree in Computer Science. Now, the B.Tech certificate, that was a proud moment. It felt like all those late-night coding sessions and endless cups of chai had finally paid off. I remember thinking, “Finally, I can sleep!”", "normalised": "Fast forward four years, and I'm standing on the convocation stage, receiving my B-Tech degree in Computer Science. Now, the B-Tech certificate, that was a proud moment. It felt like all those late-night coding sessions and endless cups of chai had finally paid off. I remember thinking, “Finally, I can sleep!”"}
{"unnormalised": "And then came the master's degree from IIM Ahmedabad. The MBA was tough, no doubt about it. But it was a game-changer. The diploma, embossed with the IIM logo, felt like a ticket to a whole new world. It definitely provided with a different perspective and a whole new way to approach the business world.", "normalised": "And then came the master's degree from I-I-M Ahmedabad. The M-B-A was tough, no doubt about it. But it was a game-changer. The diploma, embossed with the I-I-M logo, felt like a ticket to a whole new world. It definitely provided with a different perspective and a whole new way to approach the business world."}
{"unnormalised": "But let's not forget the smaller achievements along the way. Like that online certification in Python I got from Coursera. Or that \"Best Intern\" award I received during my internship at TCS. Every little bit counts, right? The recognition certificates were a really proud moment for me!", "normalised": "But let's not forget the smaller achievements along the way. Like that online certification in Python I got from Coursera. Or that \"Best Intern\" award I received during my internship at T-C-S. Every little bit counts, right? The recognition certificates were a really proud moment for me!"}
{"unnormalised": "And what about the non-academic achievements? That time I won the inter-college debate competition, or when I led the organizing committee for the annual tech fest. These were the moments that truly shaped me and gave me the confidence to take on new challenges. I got a certificate for organizing the committee from the Principal back then.", "normalised": "And what about the non-academic achievements? That time I won the inter-college debate competition, or when I led the organizing committee for the annual tech fest. These were the moments that truly shaped me and gave me the confidence to take on new challenges. I got a certificate for organizing the committee from the Principal back then."}
{"unnormalised": "So, here's my advice to all you youngsters out there: Don't just chase the big degrees. Celebrate every milestone, big or small. Because at the end of the day, it's the journey, not just the destination, that matters. The certificates and accomplishments along the way are just souvenirs of that incredible journey.", "normalised": "So, here's my advice to all you youngsters out there: Don't just chase the big degrees. Celebrate every milestone, big or small. Because at the end of the day, it's the journey, not just the destination, that matters. The certificates and accomplishments along the way are just souvenirs of that incredible journey."}
{"unnormalised": "And remember, it's not just about the marks on the certificate. It's about the skills you've learned, the relationships you've built, and the person you've become along the way. It is all about the journey, not just the destination. Every little step counts.", "normalised": "And remember, it's not just about the marks on the certificate. It's about the skills you've learned, the relationships you've built, and the person you've become along the way. It is all about the journey, not just the destination. Every little step counts."}
{"unnormalised": "So go out there, chase your dreams, and collect those certificates and achievements like they're precious jewels. Because, in a way, they are! Happy studying, everyone!", "normalised": "So go out there, chase your dreams, and collect those certificates and achievements like they're precious jewels. Because, in a way, they are! Happy studying, everyone!"}
