{"unnormalised": "**ಓಲ್ಡ್ ಡೆಲ್ಲಿಯಲ್ಲಿ ನನ್ನ ಆಟೋ-ರಿಕ್ಷಾ ಸಾಹಸ**", "normalised": "**ಓಲ್ಡ್ ಡೆಲ್ಲಿಯಲ್ಲಿ ನನ್ನ ಆಟೋ-ರಿಕ್ಷಾ ಸಾಹಸ**"}
{"unnormalised": "ಸರಿ, ನನಗೆ ಈ ಹುಚ್ಚು ಆಲೋಚನೆ ಇತ್ತು. ನಾನು ಓಲ್ಡ್ ಡೆಲ್ಲಿಯನ್ನು ನೋಡಬೇಕೆಂದು ಬಯಸಿದ್ದೆ, ಆದರೆ ಕೆಲವು ಶುದ್ಧೀಕರಿಸಿದ, ಪ್ರವಾಸಿ ರೀತಿಯಲ್ಲಿ ಅಲ್ಲ. ನನಗೆ ನೈಜ ಅನುಭವ ಬೇಕಿತ್ತು, ಎಲ್ಲದರಲ್ಲೂ ಗೊಂದಲಮಯ, ಸುಂದರ, ಮತ್ತು ಅಗಾಧವಾದ ಹೃದಯವನ್ನು ನೋಡಬೇಕಿತ್ತು. ಮತ್ತು ಆಟೋ-ರಿಕ್ಷಾದ ಹಿಂಭಾಗದಿಂದ ಅದನ್ನು ಅನುಭವಿಸಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು? ನನ್ನ ಸ್ನೇಹಿತೆ, ಪ್ರಿಯಾ, ನಾನು ಹುಚ್ಚು ಎಂದು ಭಾವಿಸಿದಳು. \"ನೀನು ಗಂಭೀರವಾಗಿದ್ದೀಯಾ, ರಿಯಾ? ಈ ಬಿಸಿಲಿನಲ್ಲಿ? ಮತ್ತು ಟ್ರಾಫಿಕ್? ನಿನ್ನ ಚಹಾದಲ್ಲಿ ಧೂಳು ಬೀಳುತ್ತೆ!” ಆದರೆ ನಾನು ದೃಢವಾಗಿ ನಿರ್ಧರಿಸಿದ್ದೆ.", "normalised": "ಸರಿ, ನನಗೆ ಒಂದು ಹುಚ್ಚು ಐಡಿಯಾ ಇತ್ತು. ನಾನು ಓಲ್ಡ್ ಡೆಲ್ಲಿಯನ್ನು ನೋಡಬೇಕೆಂದು ಬಯಸಿದ್ದೆ, ಆದರೆ ಯಾವುದೋ ಸ್ಯಾನಿಟೈಸ್ ಮಾಡಿದ, ಪ್ರವಾಸಿ ರೀತಿಯಲ್ಲಿ ಅಲ್ಲ. ನನಗೆ ನಿಜವಾದ ಅನುಭವ ಬೇಕಿತ್ತು, ಗೊಂದಲಮಯ, ಸುಂದರ, ಎಲ್ಲವನ್ನೂ ಮೀರಿಸುವ ಅದರ ಹೃದಯವನ್ನು ನೋಡಬೇಕಿತ್ತು. ಮತ್ತು ಅದನ್ನು ಅನುಭವಿಸಲು ಆಟೋ-ರಿಕ್ಷಾದ ಹಿಂಭಾಗಕ್ಕಿಂತ ಉತ್ತಮವಾದ ಮಾರ್ಗ ಯಾವುದು? ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ ನಾನು ಹುಚ್ಚಿ ಅಂದುಕೊಂಡಳು. \"ನೀನು ಸೀರಿಯಸ್ಸಾಗಿದ್ದೀಯಾ, ರಿಯಾ? ಈ ಬಿಸಿಲಿನಲ್ಲಿ? ಮತ್ತು ಟ್ರಾಫಿಕ್? ನಿನ್ನ ಚಹಾದಲ್ಲಿ ಧೂಳು ಬೀಳುತ್ತೆ!” ಆದರೆ ನಾನು ನಿರ್ಧರಿಸಿದ್ದೆ."}
{"unnormalised": "ನಾನು ನನ್ನ ಪ್ರಯಾಣವನ್ನು ಕೆಂಪು ಕೋಟೆಯ ಬಳಿ ಪ್ರಾರಂಭಿಸಿದೆ, ಇದು ನಾನು ಮಿಸ್ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲದ ಒಂದು ಹೆಗ್ಗುರುತು. ಆಟೋ ಚಾಲಕರೊಂದಿಗೆ ಚೌಕಾಶಿ ಮಾಡುವುದು ಸಹಜವಾಗಿ ಮೊದಲ ಸವಾಲಾಗಿತ್ತು. ಮೊದಲ ವ್ಯಕ್ತಿ ಜಮಾ ಮಸೀದಿಗೆ ಹೋಗಲು 500 ರೂಪಾಯಿ ಕೇಳಿದ, ಅದು ಗೂಗಲ್ ಮ್ಯಾಪ್ಸ್ ಪ್ರಕಾರ ಕೇವಲ 2 ಕಿಮೀ ದೂರವಿತ್ತು. ಸ್ವಲ್ಪ ಚರ್ಚೆಯ ನಂತರ (ಮತ್ತು ನನ್ನಿಂದ ನಾಟಕೀಯ ನಿಟ್ಟುಸಿರು), ನಾನು ಅದನ್ನು ₹200 ಕ್ಕೆ ಇಳಿಸಲು ನಿರ್ವಹಿಸಿದೆ. ಅಷ್ಟೇನೂ ಕೆಟ್ಟದ್ದಲ್ಲ, ಅಲ್ವಾ?", "normalised": "ನಾನು ಕೆಂಪು ಕೋಟೆಯ ಬಳಿ ನನ್ನ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ, ಇದು ನಾನು ಸಹ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದಂತಹ ಒಂದು ಹೆಗ್ಗುರುತು. ಆಟೋ ಚಾಲಕರೊಂದಿಗೆ ಚೌಕಾಶಿ ಮಾಡುವುದು ಸಹಜವಾಗಿ ಮೊದಲ ಸವಾಲಾಗಿತ್ತು. ಮೊದಲ ವ್ಯಕ್ತಿ ನನ್ನನ್ನು ಜಮಾ ಮಸೀದಿಗೆ ಕರೆದೊಯ್ಯಲು ಐನೂರು ರೂಪಾಯಿ ಕೇಳಿದನು, ಇದು ಗೂಗಲ್ ಮ್ಯಾಪ್ಸ್ ಪ್ರಕಾರ ಕೇವಲ ಎರಡು ಕಿಲೋಮೀಟರ್ ದೂರವಿತ್ತು. ಸ್ವಲ್ಪ ಹಿಂದಕ್ಕೆ ಮತ್ತು ಮುಂದಕ್ಕೆ (ಮತ್ತು ನನ್ನ ಕಡೆಯಿಂದ ಒಂದು ನಾಟಕೀಯ ನಿಟ್ಟುಸಿರು), ನಾನು ಅದನ್ನು ಇನ್ನೂರು ರೂಪಾಯಿಗೆ ಇಳಿಸಲು ಯಶಸ್ವಿಯಾದೆ. ಕೆಟ್ಟದ್ದಲ್ಲ, ಅಲ್ಲವೇ?"}
{"unnormalised": "ಸವಾರಿಯೇ ಒಂದು ಅನುಭವವಾಗಿತ್ತು. ಆಟೋ, ಪ್ರಕಾಶಮಾನವಾದ ಹಸಿರು ಮತ್ತು ಹಳದಿ ಯಂತ್ರ, ಗೊಣಗುತ್ತಾ ಮತ್ತು ಕೆಮ್ಮುತ್ತಾ ಟ್ರಾಫಿಕ್‌ ದಟ್ಟಣೆಯಲ್ಲಿ ಹೋಯಿತು. ಕಾರುಗಳು, ಬಸ್ಸುಗಳು, ಸ್ಕೂಟರ್‌ಗಳು, ಸೈಕಲ್‌ಗಳು, ಪಾದಚಾರಿಗಳು, ಹಸುಗಳು - ಪ್ರತಿಯೊಬ್ಬರೂ ಜಾಗಕ್ಕಾಗಿ ಸ್ಪರ್ಧಿಸುತ್ತಿದ್ದರು. ಅದು ಏಕಕಾಲದಲ್ಲಿ ರೋಮಾಂಚಕ ಮತ್ತು ಭಯಾನಕವಾಗಿತ್ತು. ಒಂದು ಹಂತದಲ್ಲಿ ನಾವು ಸೈಕಲ್ ರಿಕ್ಷಾದಿಂದ ಕೆಲವೇ ಇಂಚುಗಳ ದೂರದಲ್ಲಿದ್ದೆವು ಎಂದು ನಾನು ಪ್ರಮಾಣ ಮಾಡಿ ಹೇಳಬಲ್ಲೆ!", "normalised": "ಸವಾರಿಯೇ ಒಂದು ಅನುಭವವಾಗಿತ್ತು. ಆಟೋ, ಪ್ರಕಾಶಮಾನವಾದ ಹಸಿರು ಮತ್ತು ಹಳದಿ ಬಣ್ಣದ ಯಂತ್ರ, ದಟ್ಟಣೆಯ ಮಧ್ಯೆ ನಡುಗುತ್ತಾ ಸಾಗಿತು. ಕಾರುಗಳು, ಬಸ್ಸುಗಳು, ಸ್ಕೂಟರ್‌ಗಳು, ಬೈಸಿಕಲ್‌ಗಳು, ಪಾದಚಾರಿಗಳು, ಹಸುಗಳು - ಎಲ್ಲರೂ ಜಾಗಕ್ಕಾಗಿ ಪೈಪೋಟಿ ನಡೆಸುತ್ತಿದ್ದರು. ಇದು ಏಕಕಾಲದಲ್ಲಿ ರೋಮಾಂಚನಕಾರಿಯಾಗಿತ್ತು ಮತ್ತು ಭಯಾನಕವಾಗಿತ್ತು. ನಾನು ಪ್ರಮಾಣ ಮಾಡಿ ಹೇಳುತ್ತೇನೆ, ನಾವು ಒಂದು ಹಂತದಲ್ಲಿ ಸೈಕಲ್ ರಿಕ್ಷಾದಿಂದ ಕೆಲವೇ ಇಂಚುಗಳ ದೂರದಲ್ಲಿದ್ದೆವು!"}
{"unnormalised": "ನನ್ನ ಚಾಲಕ, ಸಲೀಂ ಎಂಬ ವ್ಯಕ್ತಿ, ಒಬ್ಬ ಅನುಭವಿ. ಅವರು ಅನುಭವಿ ಫಾರ್ಮುಲಾ ಒನ್ ಚಾಲಕನ ಕೌಶಲ್ಯದಿಂದ ಬೀದಿಗಳ ಜಟಿಲದಲ್ಲಿ ಸಾಗಿದರು. ಅವರಿಗೆ ಪ್ರತಿಯೊಂದು ಗುಂಡಿ, ಪ್ರತಿ ಶಾರ್ಟ್‌ಕಟ್, ಪ್ರತಿ ಗುಪ್ತ ಗಲ್ಲಿಯೂ ತಿಳಿದಿತ್ತು. ಅವರು ದಾರಿಯುದ್ದಕ್ಕೂ ಆಸಕ್ತಿದಾಯಕ ದೃಶ್ಯಗಳನ್ನು ಸಹ ತೋರಿಸಿದರು. \"ಅದು ಪ್ರಸಿದ್ಧ ಕರೀಮ್ಸ್,\" ಎಂದು ಅವರು ಗದ್ದಲದ ನಡುವೆ ಕೂಗಿದರು, ಜನನಿಬಿಡ ರೆಸ್ಟೋರೆಂಟ್‌ಗೆ ಸೂಚಿಸುತ್ತಾ. \"ದೆಹಲಿಯಲ್ಲಿ ಅತ್ಯುತ್ತಮ ಬಿರಿಯಾನಿ!\" ನಾನು ಅದನ್ನು ನನ್ನ ಪಟ್ಟಿಗೆ ಮಾನಸಿಕವಾಗಿ ಸೇರಿಸಿಕೊಂಡೆ.", "normalised": "ನನ್ನ ಚಾಲಕ, ಸಲೀಂ ಎಂಬ ವ್ಯಕ್ತಿ, ಒಬ್ಬ ವೃತ್ತಿಪರ. ಅವರು ಅನುಭವಿ ಫಾರ್ಮುಲಾ ಒನ್ ಚಾಲಕನ ಕೌಶಲ್ಯದಿಂದ ಬೀದಿಗಳ ಜಟಿಲ ಮಾರ್ಗವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದರು. ಅವರಿಗೆ ಪ್ರತಿಯೊಂದು ಗುಂಡಿ, ಪ್ರತಿಯೊಂದು ಶಾರ್ಟ್‌ಕಟ್, ಪ್ರತಿಯೊಂದು ಗುಪ್ತ ಗಲ್ಲಿಯೂ ತಿಳಿದಿತ್ತು. ಅವರು ದಾರಿಯುದ್ದಕ್ಕೂ ಆಸಕ್ತಿದಾಯಕ ದೃಶ್ಯಗಳನ್ನು ಸಹ ತೋರಿಸಿದರು. \"ಅದು ಪ್ರಸಿದ್ಧ ಕರೀಮ್ಸ್,\" ಎಂದು ಅವರು ಗದ್ದಲದಲ್ಲಿ ಕೂಗಿದರು, ಒಂದು ಗಿಜಿಗುಡುವ ರೆಸ್ಟೋರೆಂಟ್ ಅನ್ನು ಸೂಚಿಸುತ್ತಾ. \"ದೆಹಲಿಯಲ್ಲಿ ಅತ್ಯುತ್ತಮ ಬಿರಿಯಾನಿ!\" ನಾನು ಅದನ್ನು ನನ್ನ ಪಟ್ಟಿಗೆ ಸೇರಿಸಿಕೊಂಡೆ."}
{"unnormalised": "ಜಮಾ ಮಸೀದಿ ಭವ್ಯವಾಗಿತ್ತು. ಅದರ ಗಾತ್ರ ನನ್ನ ಉಸಿರು ಕಟ್ಟುವಂತೆ ಮಾಡಿತು. ನಾನು ವಾತಾವರಣವನ್ನು ಆಸ್ವಾದಿಸುತ್ತಾ ಸುಮಾರು ಒಂದು ಗಂಟೆ ಸುತ್ತಾಡಿದೆ. ಪ್ರಾರ್ಥನೆಯ ಕರೆಯು ಅಂಗಳದಲ್ಲಿ ಪ್ರತಿಧ್ವನಿಸಿತು, ಇದು ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವವನ್ನು ಸೃಷ್ಟಿಸಿತು. ಜನಸಂದಣಿಯ ನಡುವೆಯೂ ನಾನು ಕೆಲವು ಉತ್ತಮ ಫೋಟೋಗಳನ್ನು ಕ್ಲಿಕ್ಕಿಸಲು ಸಾಧ್ಯವಾಯಿತು.", "normalised": "ಜಮಾ ಮಸೀದಿ ಭವ್ಯವಾಗಿತ್ತು. ಅದರ ಗಾತ್ರ ನನ್ನ ಉಸಿರನ್ನು ಕಟ್ಟಿಹಾಕಿತು. ನಾನು ಸುಮಾರು ಒಂದು ಗಂಟೆ ಕಾಲ ಸುತ್ತಾಡಿದೆ, ವಾತಾವರಣವನ್ನು ಹೀರಿಕೊಳ್ಳುತ್ತಾ ನಿಂತಿದ್ದೆ. ಪ್ರಾರ್ಥನೆಯ ಕರೆಯು ಅಂಗಳದಲ್ಲಿ ಪ್ರತಿಧ್ವನಿಸಿತು, ಇದು ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವವನ್ನು ನೀಡಿತು. ನಾನು ಜನಸಂದಣಿಯ ನಡುವೆಯೂ ಕೆಲವು ಉತ್ತಮ ಫೋಟೋಗಳನ್ನು ತೆಗೆಯಲು ಸಹ ಯಶಸ್ವಿಯಾದೆ."}
{"unnormalised": "ಮುಂದೆ, ಸಲೀಂ ನನ್ನನ್ನು ಓಲ್ಡ್ ಡೆಲ್ಲಿಯ ಮಾರುಕಟ್ಟೆ ಜಿಲ್ಲೆಯ ಹೃದಯಭಾಗವಾದ ಚಾಂದನಿ ಚೌಕ್‌ಗೆ ಕರೆದೊಯ್ದರು. ಅದು ನಾನು ಕಲ್ಪಿಸಿಕೊಂಡಿದ್ದಕ್ಕಿಂತಲೂ ಹೆಚ್ಚು ಗೊಂದಲಮಯವಾಗಿತ್ತು. ಮಸಾಲೆ ಪದಾರ್ಥಗಳಿಂದ ಹಿಡಿದು ಸೀರೆಗಳವರೆಗೆ ಎಲ್ಲವನ್ನೂ ಮಾರಾಟ ಮಾಡುವ ಅಂಗಡಿಗಳು ಬೀದಿಗಳಲ್ಲಿ ಸಾಲುಗಟ್ಟಿ ನಿಂತಿದ್ದವು. ಬೀದಿ ಆಹಾರದ ವಾಸನೆಯಿಂದ ಗಾಳಿಯು ದಟ್ಟವಾಗಿತ್ತು. ನಾನು ಧೈರ್ಯದಿಂದ ಬೀದಿ ವ್ಯಾಪಾರಿಯಿಂದ *ಗೋಲ್ ಗಪ್ಪೆ* ತಿಂದೆ; ಕೇವಲ 20 ರೂಪಾಯಿ. ಅವು ಮಸಾಲೆಯುಕ್ತ, ಹುಳಿಯಾದ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ರುಚಿಕರವಾಗಿದ್ದವು. ನನ್ನ ಹೊಟ್ಟೆ ನನಗೆ ನಂತರ ಧನ್ಯವಾದ ಹೇಳಿತು (ಅಥವಾ ಇಲ್ಲ).", "normalised": "ಮುಂದೆ, ಸಲೀಂ ನನ್ನನ್ನು ಓಲ್ಡ್ ಡೆಲ್ಲಿಯ ಮಾರುಕಟ್ಟೆ ಜಿಲ್ಲೆಯ ಹೃದಯಭಾಗವಾದ ಚಾಂದನಿ ಚೌಕ್‌ಗೆ ಕರೆದೊಯ್ದನು. ನಾನು ಊಹಿಸಿದ್ದಕ್ಕಿಂತಲೂ ಅದು ಹೆಚ್ಚು ಗೊಂದಲಮಯವಾಗಿತ್ತು. ಮಸಾಲೆ ಪದಾರ್ಥಗಳಿಂದ ಹಿಡಿದು ಸೀರೆಗಳವರೆಗೆ ಎಲ್ಲವನ್ನೂ ಮಾರಾಟ ಮಾಡುವ ಅಂಗಡಿಗಳು ಬೀದಿಗಳಲ್ಲಿ ಸಾಲುಗಟ್ಟಿ ನಿಂತಿದ್ದವು. ಗಾಳಿಯು ಬೀದಿ ಆಹಾರದ ವಾಸನೆಯಿಂದ ತುಂಬಿತ್ತು. ನಾನು ಧೈರ್ಯದಿಂದ ಬೀದಿ ವ್ಯಾಪಾರಿಯಿಂದ ಗೋಲ್ ಗಪ್ಪೆ ತಟ್ಟೆಯನ್ನು ಪ್ರಯತ್ನಿಸಿದೆ; ಕೇವಲ ಇಪ್ಪತ್ತು ರೂಪಾಯಿ. ಅವು ಮಸಾಲೆಯುಕ್ತವಾಗಿದ್ದವು, ಹುಳಿಯಾಗಿದ್ದವು ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ರುಚಿಕರವಾಗಿದ್ದವು. ನನ್ನ ಹೊಟ್ಟೆ ನಂತರ ನನಗೆ ಧನ್ಯವಾದ ಹೇಳಿತು (ಅಥವಾ ಹೇಳಲಿಲ್ಲ)."}
{"unnormalised": "ಆಟೋ-ರಿಕ್ಷಾದಲ್ಲಿ ಚಾಂದನಿ ಚೌಕ್‌ನಲ್ಲಿ ಸಂಚರಿಸುವುದು ಬುಲ್ಡೋಜರ್‌ನಿಂದ ಸೂಜಿಯನ್ನು ಪೋಣಿಸುವಂತಾಯಿತು. ಕೆಲವೊಮ್ಮೆ, ನಾವು ಅಕ್ಷರಶಃ ತೆವಳುತ್ತಿದ್ದೆವು, ಜನಸಂದಣಿಯ ಮೂಲಕ ನಮ್ಮ ದಾರಿಯನ್ನು ಸರಿಸುತ್ತಿದ್ದೆವು. ಆದರೆ ಸಲೀಂ ವಿಚಲಿತರಾದಂತೆ ಕಾಣಲಿಲ್ಲ. ಅವರು ಕೂಗುತ್ತಾ ಮತ್ತು ನಗುತ್ತಾ, ಗೊಂದಲದ ಮೂಲಕ ಆಟೋವನ್ನು ನಿಪುಣತೆಯಿಂದ ಚಲಾಯಿಸುತ್ತಿದ್ದರು.", "normalised": "ಚಾಂದನಿ ಚೌಕ್‌ನಲ್ಲಿ ಆಟೋ-ರಿಕ್ಷಾದಲ್ಲಿ ಸಂಚರಿಸುವುದು ಬುಲ್ಡೋಜರ್‌ನಿಂದ ಸೂಜಿಯನ್ನು ಪೋಣಿಸುವಂತೆಯೇ ಇತ್ತು. ಕೆಲವೊಮ್ಮೆ, ನಾವು ಅಕ್ಷರಶಃ ತೆವಳುತ್ತಾ, ಜನಸಂದಣಿಯ ಮೂಲಕ ನಮ್ಮ ದಾರಿಯನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಿದ್ದೆವು. ಆದರೆ ಸಲೀಂಗೆ ಏನೂ ತೊಂದರೆಯಾಗಲಿಲ್ಲ. ಅವರು ಕೂಗುತ್ತಾ ಮತ್ತು ನಗುತ್ತಾ, ಆಟೋವನ್ನು ಗೊಂದಲದ ಮೂಲಕ ಪರಿಣತಿಯಿಂದ ಚಲಾಯಿಸಿದರು."}
{"unnormalised": "ನಾವು ಬೆಳ್ಳಿ ಮಾರುಕಟ್ಟೆಯಾದ ದರಿಬಾ ಕಲನ್‌ನಲ್ಲಿ ನಿಲ್ಲಿಸಿದೆವು. ಅಂಗಡಿಗಳು ಹೊಳೆಯುವ ಆಭರಣಗಳಿಂದ ತುಂಬಿ ತುಳುಕುತ್ತಿದ್ದವು. ನನ್ನ ಇಡೀ ಅಪಾರ್ಟ್‌ಮೆಂಟ್‌ಗಿಂತ ಹೆಚ್ಚು ಬೆಲೆಬಾಳುವ ನೆಕ್ಲೇಸ್‌ಗಳನ್ನು ನಾನು ನೋಡಿದೆ. ಕರಕುಶಲತೆ ಮತ್ತು ಒಳಗೊಂಡಿರುವ ಕಲಾತ್ಮಕತೆಯನ್ನು ನೋಡುವುದು ಅದ್ಭುತವಾಗಿತ್ತು. ನಾನು ನನಗಾಗಿ ಒಂದು ಸಣ್ಣ ಬೆಳ್ಳಿ ಕಾಲುಂಗುರವನ್ನು 300 ರೂಪಾಯಿಗಳಿಗೆ ಖರೀದಿಸಿದೆ - ಇದು ನನ್ನ ಸಾಹಸದ ಸ್ಮರಣಿಕೆ.", "normalised": "ನಾವು ಬೆಳ್ಳಿ ಮಾರುಕಟ್ಟೆಯಾದ ದರಿಬಾ ಕಲನ್‌ನಲ್ಲಿ ನಿಲ್ಲಿಸಿದೆವು. ಅಂಗಡಿಗಳು ಹೊಳೆಯುವ ಆಭರಣಗಳಿಂದ ತುಂಬಿ ತುಳುಕುತ್ತಿದ್ದವು. ನನ್ನ ಇಡೀ ಅಪಾರ್ಟ್‌ಮೆಂಟ್‌ಗಿಂತ ಹೆಚ್ಚು ಬೆಲೆಯಿರುವ ನೆಕ್ಲೇಸ್‌ಗಳನ್ನು ನಾನು ನೋಡಿದೆ. ಕರಕುಶಲತೆ ಮತ್ತು ಒಳಗೊಂಡಿರುವ ಕಲಾತ್ಮಕತೆಯನ್ನು ನೋಡುವುದು ಅದ್ಭುತವಾಗಿತ್ತು. ನನ್ನ ಸಾಹಸದ ನೆನಪಿಗಾಗಿ ನಾನು ಮುನ್ನೂರು ರೂಪಾಯಿಗೆ ಒಂದು ಸಣ್ಣ ಬೆಳ್ಳಿಯ ಕಾಲುಂಗುರವನ್ನು ಸಹ ಖರೀದಿಸಿದೆ."}
{"unnormalised": "ನಾವು ಮಸಾಲೆ ಮಾರುಕಟ್ಟೆಯಾದ ಖಾರಿ ಬಾವಲಿಯನ್ನು ತಲುಪುವ ಹೊತ್ತಿಗೆ, ನಾನು ದಣಿದಿದ್ದೆ ಆದರೆ ರೋಮಾಂಚನಗೊಂಡಿದ್ದೆ. ಮೆಣಸಿನಕಾಯಿ, ಅರಿಶಿನ ಮತ್ತು ಏಲಕ್ಕಿಯ ಪರಿಮಳದಿಂದ ಗಾಳಿಯು ದಟ್ಟವಾಗಿತ್ತು. ಅಡುಗೆ ಮಾಡಲು ಇಷ್ಟಪಡುವ ನನ್ನ ತಾಯಿಗಾಗಿ ನಾನು ಒಂದು ಸಣ್ಣ ಚೀಲ ಕೇಸರಿಯನ್ನು ಖರೀದಿಸಿದೆ. ಸಲೀಂ ಉತ್ತಮ ಬೆಲೆಗೆ ಚೌಕಾಶಿ ಮಾಡಲು ಸಹ ನನಗೆ ಸಹಾಯ ಮಾಡಿದರು.", "normalised": "ನಾವು ಮಸಾಲೆ ಮಾರುಕಟ್ಟೆಯಾದ ಖಾರಿ ಬಾವಲಿಯನ್ನು ತಲುಪುವ ಹೊತ್ತಿಗೆ, ನಾನು ದಣಿದಿದ್ದೆ ಆದರೆ ಉತ್ಸುಕನಾಗಿದ್ದೆ. ಗಾಳಿಯು ಮೆಣಸಿನಕಾಯಿ, ಅರಿಶಿನ ಮತ್ತು ಏಲಕ್ಕಿಯ ಪರಿಮಳದಿಂದ ತುಂಬಿತ್ತು. ಅಡುಗೆ ಮಾಡಲು ಇಷ್ಟಪಡುವ ನನ್ನ ಅಮ್ಮನಿಗಾಗಿ ನಾನು ಸ್ವಲ್ಪ ಕುಂಕುಮ ಕೇಸರಿಯನ್ನು ಖರೀದಿಸಿದೆ. ಸಲೀಂ ಉತ್ತಮ ಬೆಲೆಗೆ ಚೌಕಾಶಿ ಮಾಡಲು ಸಹ ನನಗೆ ಸಹಾಯ ಮಾಡಿದನು."}
{"unnormalised": "ಓಲ್ಡ್ ಡೆಲ್ಲಿಯಲ್ಲಿ ನನ್ನ ಆಟೋ-ರಿಕ್ಷಾ ಸಾಹಸವು ಮರೆಯಲಾಗದ ಅನುಭವವಾಗಿತ್ತು. ಇದು ಗೊಂದಲಮಯವಾಗಿತ್ತು, ಅಗಾಧವಾಗಿತ್ತು ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ಸ್ವಲ್ಪ ಭಯಾನಕವಾಗಿತ್ತು. ಆದರೆ ಇದು ಅಧಿಕೃತ, ರೋಮಾಂಚಕ ಮತ್ತು ನಂಬಲಾಗದಷ್ಟು ಲಾಭದಾಯಕವಾಗಿತ್ತು. ಹೆಚ್ಚಿನ ಪ್ರವಾಸಿಗರು ನೋಡದ ಡೆಲ್ಲಿಯ ಒಂದು ಭಾಗವನ್ನು ನಾನು ನೋಡಿದೆ, ಮತ್ತು ನಾನು ಅದೆಲ್ಲವನ್ನೂ ಗೊಣಗುವ, ಹಳದಿ ಮತ್ತು ಹಸಿರು ಆಟೋ-ರಿಕ್ಷಾದ ಹಿಂಭಾಗದಿಂದ ಮಾಡಿದೆ. ಸಂಪೂರ್ಣವಾಗಿ ಯೋಗ್ಯವಾದ 6 ಗಂಟೆಗಳು ಮತ್ತು ಸಂಪೂರ್ಣ ದಿನಕ್ಕೆ ಸಲೀಂಗೆ ನಾನು ಪಾವತಿಸಿದ 800 ರೂ! ದೆಹಲಿಗೆ ಭೇಟಿ ನೀಡುವ ಯಾರಾದರೂ ಇದನ್ನು ಪ್ರಯತ್ನಿಸಲು ನಾನು ಶಿಫಾರಸು ಮಾಡುತ್ತೇನೆ! ಆ ದಿನದ ನಿಮ್ಮ ಎಲ್ಲಾ ಇತರ ಯೋಜನೆಗಳನ್ನು ಮುಂದೂಡಿ. ನೀವು ವಿಷಾದಿಸುವುದಿಲ್ಲ.", "normalised": "ಓಲ್ಡ್ ಡೆಲ್ಲಿಯಲ್ಲಿ ನನ್ನ ಆಟೋ-ರಿಕ್ಷಾ ಸಾಹಸವು ಮರೆಯಲಾಗದ ಅನುಭವವಾಗಿತ್ತು. ಅದು ಗೊಂದಲಮಯವಾಗಿತ್ತು, ಆಶ್ಚರ್ಯಕರವಾಗಿತ್ತು ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ಸ್ವಲ್ಪ ಭಯಾನಕವಾಗಿತ್ತು. ಆದರೆ ಅದು ಅಧಿಕೃತವಾಗಿತ್ತು, ರೋಮಾಂಚಕವಾಗಿತ್ತು ಮತ್ತು ನಂಬಲಾಗದಷ್ಟು ಪ್ರತಿಫಲದಾಯಕವಾಗಿತ್ತು. ಹೆಚ್ಚಿನ ಪ್ರವಾಸಿಗರು ನೋಡದ ಡೆಲ್ಲಿಯ ಒಂದು ಭಾಗವನ್ನು ನಾನು ನೋಡಿದೆ, ಮತ್ತು ನಾನು ಇದೆಲ್ಲವನ್ನೂ ಸಿಡಿಯುವ, ಹಳದಿ ಮತ್ತು ಹಸಿರು ಆಟೋ-ರಿಕ್ಷಾದ ಹಿಂಭಾಗದಿಂದ ಮಾಡಿದೆ. ಇಡೀ ದಿನಕ್ಕೆ ಸಲೀಂಗೆ ನಾನು ಪಾವತಿಸಿದ ಆರು ಗಂಟೆಗಳು ಮತ್ತು ಎಂಟುನೂರು ರೂಪಾಯಿ ಸಂಪೂರ್ಣವಾಗಿ ಯೋಗ್ಯವಾಗಿದೆ! ಡೆಲ್ಲಿಗೆ ಭೇಟಿ ನೀಡುವ ಯಾರಾದರೂ ಇದನ್ನು ಪ್ರಯತ್ನಿಸಲು ನಾನು ಶಿಫಾರಸು ಮಾಡುತ್ತೇನೆ! ಅಷ್ಟೇ ಅಲ್ಲ, ನಿಮ್ಮ ಇತರ ಯೋಜನೆಗಳನ್ನು ಮುಂದೂಡಿ. ಖಂಡಿತ ನಿಮಗೆ ಬೇಸರವಾಗುವುದಿಲ್ಲ."}
