{"unnormalised": "ಸೋ, ನಾನು ನನ್ನ ನಂಬಿಗಸ್ತ (ಓದಿ: ಪ್ರಾಚೀನ) ಮಾರುತಿ 800 ರಲ್ಲಿ ಬೆಂಗಳೂರಿನಿಂದ ಗೋವಾಗೆ ರಸ್ತೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ. ನನಗೆ ಅದೃಷ್ಟವನ್ನು ಹಾರೈಸಿ, ಏಕೆಂದರೆ ನನಗೆ ಪೆಟ್ರೋಲ್ ಗಿಂತ ಹೆಚ್ಚು ಅದೃಷ್ಟ ಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಗಂಭೀರವಾಗಿ, ಬಹುಶಃ ಇಂಟರ್ನೆಟ್ ಬರುವ ಮುಂಚಿನ ವಾಹನದಲ್ಲಿ ಯಾರಾದರೂ ಇದನ್ನು ಪ್ರಯತ್ನಿಸಿದ್ದಾರೆಯೇ?", "normalised": "ಸೋ, ನಾನು ಬೆಂಗಳೂರಿನಿಂದ ಗೋವಾಗೆ ನನ್ನ ನಂಬಿಕಸ್ತ, ಓದಿ ಹಳೆಯ, ಮಾರುತಿ ೮೦೦ ರಲ್ಲಿ ರೋಡ್ ಟ್ರಿಪ್ ಪ್ಲ್ಯಾನ್ ಮಾಡ್ತಾ ಇದೀನಿ. ನನಗೆ ಅದೃಷ್ಟ ಹೇಳಿ ಗೆಳೆಯರೇ, ಯಾಕಂದ್ರೆ ನನಗೆ ಪೆಟ್ರೋಲ್ ಗಿಂತ ಅದು ಜಾಸ್ತಿ ಬೇಕು ಅಂತ ಅನ್ಸುತ್ತೆ. ಸೀರಿಯಸ್ಸಾಗಿ, ಬೇರೆ ಯಾರಾದ್ರೂ ಇಂಟರ್ನೆಟ್ ಗಿಂತ ಹಳೆಯದರಲ್ಲಿ ಇದನ್ನ ಟ್ರೈ ಮಾಡಿದ್ದಾರಾ?"}
{"unnormalised": "ನನ್ನ ದೊಡ್ಡ ಚಿಂತೆ? NH48. ನಾನು ಭಯಾನಕ ಕಥೆಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ. ಬೆಂಗಳೂರಿನ ಟ್ರಾಫಿಕ್ ತಪ್ಪಿಸಲು 10/11/2024 ರಂದು ಸುಮಾರು ಬೆಳಿಗ್ಗೆ 6:00 ಗಂಟೆಗೆ ಹೊರಡಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಅದು ಒಂದು ಒಲಿಂಪಿಕ್ ಕ್ರೀಡೆ ಎಂದು ಹೇಳಬಹುದು. ಗೂಗಲ್ ಮ್ಯಾಪ್ಸ್ ಸುಮಾರು 550 ಕಿ.ಮೀ ಎಂದು ಹೇಳುತ್ತದೆ, ಸುಮಾರು 10 ಗಂಟೆಗಳ ಚಾಲನಾ ಸಮಯ ಎಂದು ಅಂದಾಜಿಸಿದೆ. ಲೊಲ್. ಮಾರುತಿ 800 ರಲ್ಲಿ? ಕನಿಷ್ಠ 15 ಗಂಟೆ ಬೇಕಾಗಬಹುದು. ಪ್ರತಿ 2 ಗಂಟೆಗಳಿಗೊಮ್ಮೆ ಚಹಾ ವಿರಾಮಗಳು, ಮತ್ತು ಅನಿವಾರ್ಯವಾದ \"ನಾವು ಎಲ್ಲಿದ್ದೇವೆ?\" ಎಂಬ ನಿಲುಗಡೆಗಳನ್ನು ಪರಿಗಣಿಸಬೇಕಾಗುತ್ತದೆ.", "normalised": "ನನಗೆ ದೊಡ್ಡ ಚಿಂತೆ? ಎನ್-ಹೆಚ್ ನಲವತ್ತೆಂಟು. ನಾನು ಭಯಾನಕ ಕಥೆಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ. ಬೆಂಗಳೂರಿನ ಟ್ರಾಫಿಕ್ ತಪ್ಪಿಸಲು ನವೆಂಬರ್ ಹತ್ತನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ಬೆಳಿಗ್ಗೆ ಆರು ಗಂಟೆಗೆ ಹೊರಡೋಣ ಅನ್ಕೊಂಡಿದೀನಿ, ಯಾಕಂದ್ರೆ, ಸತ್ಯ ಹೇಳಬೇಕಂದ್ರೆ, ಅದು ಒಲಿಂಪಿಕ್ ಆಟ ಇದ್ದಂಗೆ. ಗೂಗಲ್ ಮ್ಯಾಪ್ ಐನೂರು ಐವತ್ತು ಕಿಲೋಮೀಟರ್ ಇದೆ ಅಂತ ಹೇಳುತ್ತೆ, ಹತ್ತು ಗಂಟೆ ಡ್ರೈವ್ ಟೈಮ್ ಅಂತ ಅಂದಾಜು ಮಾಡುತ್ತೆ. ಎಲ್-ಓ-ಎಲ್. ಮಾರುತಿ ೮೦೦ ರಲ್ಲಿ? ಕನಿಷ್ಠ ಅಂದ್ರು ಹದಿನೈದು ಗಂಟೆ ಬೇಕಾಗುತ್ತೆ. ಪ್ರತಿ ಎರಡು ಗಂಟೆಗೆ ಚಹಾ ಬ್ರೇಕ್, ಮತ್ತೆ ಅನಿವಾರ್ಯವಾದ \"ಎ-ಆರ್-ಇ ನಾವು ಎಲ್ಲಿದ್ದೇವೆ?\" ನಿಲುಗಡೆಗಳನ್ನು ಲೆಕ್ಕಕ್ಕೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕು."}
{"unnormalised": "ಈ ಮಹಾ ಪ್ರಯಾಣವನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಯಾರಿಗಾದರೂ ಸಲಹೆಗಳಿವೆಯೇ? ನಾನು ವಿಶೇಷವಾಗಿ ಪಂಕ್ಚರ್ ಗಳ ಬಗ್ಗೆ ಚಿಂತಿತನಾಗಿದ್ದೇನೆ. ನನ್ನ ಬಿಡಿ ಟೈರ್ ಉತ್ತಮ ದಶಕಗಳನ್ನು ಕಂಡಂತೆ ಕಾಣುತ್ತಿದೆ. ಅಲ್ಲದೆ, ರಸ್ತೆಬದಿಯ ಸಹಾಯಕ್ಕಾಗಿ ರೂ. 2500 ಖರ್ಚು ಮಾಡುವುದು ಯೋಗ್ಯವೇ? ನನ್ನ ಯಾಂತ್ರಿಕ ಕೌಶಲ್ಯಗಳು \"ಕಾರಿನ ಯಾವ ತುದಿಯಲ್ಲಿ ಎಂಜಿನ್ ಇದೆ ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದು\" ಎಂಬುದಕ್ಕೆ ಸೀಮಿತವಾಗಿದೆ.", "normalised": "ಈ ದೊಡ್ಡ ಪ್ರಯಾಣದಲ್ಲಿ ಬಚಾವಾಗಲು ಯಾರಾದರೂ ಸಲಹೆಗಳನ್ನು ಕೊಡ್ತೀರಾ? ನನಗೆ ಮುಖ್ಯವಾಗಿ ಪಂಕ್ಚರ್ ಬಗ್ಗೆ ಚಿಂತೆ ಇದೆ. ನನ್ನ ಸ್ಪೇರ್ ಟೈರ್ ನೋಡೋಕೆ ಹಳೆಯ ದಶಕಗಳನ್ನು ದಾಟಿದ ಹಾಗೆ ಕಾಣ್ತಾ ಇದೆ. ಅಲ್ಲದೆ, ರಸ್ತೆಬದಿಯ ಸಹಾಯಕ್ಕೆ ಎರಡು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿ ಖರ್ಚು ಮಾಡೋದು ಯೋಗ್ಯನಾ? ನನಗೆ ಕಾರಿನ ಯಾವ ಭಾಗದಲ್ಲಿ ಎಂಜಿನ್ ಇದೆ ಅನ್ನೋದು ಮಾತ್ರ ಗೊತ್ತು, ಅಷ್ಟೇ ನನ್ನ ಮೆಕ್ಯಾನಿಕಲ್ ಜ್ಞಾನ."}
{"unnormalised": "ನಾನು ಒಂದು ಸಣ್ಣ ಸೈನ್ಯಕ್ಕೆ ಸಾಕಾಗುವಷ್ಟು ಮ್ಯಾಗಿ, 80% ಬಾಲಿವುಡ್ ಹಾಡುಗಳ ಪ್ಲೇಪಟ್ಟಿಯನ್ನು (ಏಕೆಂದರೆ, ಸಹಜವಾಗಿ!), ಮತ್ತು ಆರೋಗ್ಯಕರವಾದ ಆಶಾವಾದವನ್ನು ತುಂಬಿದ್ದೇನೆ. ನನ್ನ ಸಹ-ಚಾಲಕ, ನನ್ನ ಉತ್ತಮ ಸ್ನೇಹಿತ ರೋಹನ್, ಸೂರ್ಯನನ್ನು ಬಳಸಿ ಹೇಗೆ ದಾರಿ ಕಂಡುಹಿಡಿಯಬೇಕೆಂದು ತನಗೆ ತಿಳಿದಿದೆ ಎಂದು ಭರವಸೆ ನೀಡುತ್ತಾನೆ. ಡಕ್ಟ್ ಟೇಪ್ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಿಂದ ಟೈರ್ ಪಂಕ್ಚರ್ ಅನ್ನು ಸರಿಪಡಿಸಬಹುದು ಎಂದು ಅವನು ಭಾವಿಸುತ್ತಾನೆ. ಅವನನ್ನು ದೇವರು ಆಶೀರ್ವದಿಸಲಿ.", "normalised": "ನಾನು ಒಂದು ಸಣ್ಣ ಸೈನ್ಯಕ್ಕೆ ಆಗುವಷ್ಟು ಮ್ಯಾಗಿ, ಎಂಬತ್ತು ಪ್ರತಿಶತ ಬಾಲಿವುಡ್ ಇರುವ ಪ್ಲೇಪಟ್ಟಿಯನ್ನು, ಯಾಕಂದ್ರೆ ಅದು ಬೇಕೇ ಬೇಕು!, ಮತ್ತು ಆರೋಗ್ಯಕರ ಆಶಾವಾದವನ್ನು ಕಟ್ಟಿಕೊಂಡು ಹೊರಟಿದ್ದೀನಿ. ನನ್ನ ಸಹ-ಚಾಲಕ, ನನ್ನ ಬೆಸ್ಟ್ ಫ್ರೆಂಡ್ ರೋಹನ್, ಸೂರ್ಯನಿಂದ ಹೇಗೆ ದಾರಿ ಕಂಡುಹಿಡಿಯುವುದು ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ ಎಂದು ಭರವಸೆ ನೀಡುತ್ತಾನೆ. ಡಕ್ಟ್ ಟೇಪ್ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಿಂದ ಟೈರ್ ಪಂಕ್ಚರ್ ಸರಿಪಡಿಸಬಹುದು ಅಂತಾನೂ ಅವನು ಅನ್ಕೊಂಡಿದ್ದಾನೆ. ಅವನಿಗೆ ಒಳ್ಳೆಯದಾಗಲಿ."}
{"unnormalised": "ಮಧ್ಯಾಹ್ನದ ವೇಳೆಗೆ ಬೆಳಗಾವಿಯನ್ನು ತಲುಪುವುದು, ಯಾವುದಾದರೂ ಯಾದೃಚ್ಛಿಕ ದಾಬಾದಲ್ಲಿ ಊಟ ಮಾಡುವುದು (ಕಳೆದ ಬಾರಿಗಿಂತ ಕಡಿಮೆ ಮಸಾಲೆ ಇರಲಿ ಎಂದು ಆಶಿಸುತ್ತೇನೆ!), ತದನಂತರ ಗೋವಾದ ಕಡೆಗೆ ಸಾಗುವುದು ಯೋಜನೆ. ರಾತ್ರಿ 8 ಗಂಟೆಯ ಮೊದಲು ಪಣಜಿಯನ್ನು ತಲುಪುವುದು ಗುರಿಯಾಗಿದೆ, ಆದರೆ ನಾನು ಮಾನಸಿಕವಾಗಿ ಮಧ್ಯರಾತ್ರಿಯ ಆಗಮನಕ್ಕೆ ಸಿದ್ಧನಿದ್ದೇನೆ. ಪಣಜಿಯಲ್ಲಿ ಯಾವುದೇ ಉತ್ತಮ, ಅಗ್ಗದ ಅತಿಥಿ ಗೃಹಗಳು ತಿಳಿದಿದೆಯೇ? ಪ್ರತಿ ರಾತ್ರಿಗೆ ಸುಮಾರು ರೂ. 1500 ಬಜೆಟ್ ಇದೆ.", "normalised": "ಮಧ್ಯಾಹ್ನದ ವೇಳೆಗೆ ಬೆಳಗಾವಿಗೆ ಹೋಗೋದು, ಯಾವುದಾದರೂ ಒಂದು ಢಾಬಾದಲ್ಲಿ ಊಟ ಮಾಡೋದು, ಕಳೆದ ಸಲಕ್ಕಿಂತ ಕಡಿಮೆ ಖಾರ ಇರಲಿ ಅಂತ ದೇವರಲ್ಲಿ ಬೇಡಿಕೊಳ್ಳೋದು!, ಮತ್ತು ನಂತರ ಗೋವಾದ ಕಡೆಗೆ ನುಗ್ಗೋದು ಪ್ಲಾನ್. ರಾತ್ರಿ ಎಂಟು ಗಂಟೆಯ ಮೊದಲು ಪಣಜಿಗೆ ತಲುಪಬೇಕು ಅನ್ನೋದು ಗುರಿ, ಆದ್ರೆ ನಾನು ಮಧ್ಯರಾತ್ರಿಯ ವೇಳೆಗೆ ತಲುಪೋದಕ್ಕೆ ಮಾನಸಿಕವಾಗಿ ಸಿದ್ಧನಾಗಿದ್ದೇನೆ. ಪಣಜಿಯಲ್ಲಿ ಯಾವುದಾದರೂ ಒಳ್ಳೆ, ಕಡಿಮೆ ಬೆಲೆಯ ಗೆಸ್ಟ್ ಹೌಸ್ ಗಳು ಗೊತ್ತಿದೆಯೇ? ಪ್ರತಿ ರಾತ್ರಿಗೆ ಸುಮಾರು ಒಂದು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿ ಬಜೆಟ್ ಇದೆ."}
{"unnormalised": "ಓಹ್, ಮತ್ತು ತ್ವರಿತ ಪ್ರಶ್ನೆ: ಕರ್ನಾಟಕದ ಮೂಲಕ ಈ ಹಳೆಯ ವಾಹನವನ್ನು ಚಲಾಯಿಸುವಾಗ, \"ಕಿತ್ನಾ ದೇತಿ ಹೈ?\" (ಮೈಲೇಜ್ ಎಷ್ಟು?) ಎಂದು ಎಷ್ಟು ಬಾರಿ ಕೇಳಲಾಗುತ್ತದೆ? ಕನಿಷ್ಠ 50 ಎಂದು ನಾನು ಬಾಜಿ ಕಟ್ಟುತ್ತೇನೆ. ನನ್ನ ಪ್ರತಿಕ್ರಿಯೆ ಹೀಗಿರುತ್ತದೆ, \"ನಾನು ಗೋವಾ ತಲುಪಲು ಸಾಕು... ಅಂತಿಮವಾಗಿ.\"", "normalised": "ಓಹ್, ಮತ್ತು ಒಂದು ಸಣ್ಣ ಪ್ರಶ್ನೆ: ಈ ಹಳೆಯ ಗಾಡಿಯನ್ನು ಕರ್ನಾಟಕದಲ್ಲಿ ಓಡಿಸುವಾಗ, \"ಕಿತ್ನಾ ದೇತಿ ಹೈ?\" ಮೈಲೇಜ್ ಎಷ್ಟು ಅಂತ ಎಷ್ಟು ಸಲ ಕೇಳ್ತಾರೆ? ನಾನು ಕನಿಷ್ಠ ಐವತ್ತು ಅಂತ ಬೆಟ್ ಹಾಕ್ತೀನಿ. ನನ್ನ ಉತ್ತರ \"ಗೋವಾಗೆ ತಲುಪಲು ಸಾಕಾಗುತ್ತೆ... ಕೊನೆಗೆ.\""}
{"unnormalised": "ಅಪ್ಡೇಟ್: ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಯನ್ನು ಪರಿಶೀಲಿಸಿದೆ. 60% ಮಳೆಯಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ ಎಂದು ಅದು ಊಹಿಸುತ್ತಿದೆ. ಅದ್ಭುತವಾಗಿದೆ. ಬಹುಶಃ ನಾನು ನನ್ನ ಅಜ್ಜಿ ರಸ್ತೆ ದಾಟುವುದಕ್ಕಿಂತ ನಿಧಾನವಾಗಿ ಚಾಲನೆ ಮಾಡುತ್ತೇನೆ. ಆದ್ದರಿಂದ ಪ್ರಶ್ನಾರ್ಹ ಟೈರ್‌ಗಳೊಂದಿಗೆ ಮಳೆಯ ವಾತಾವರಣದಲ್ಲಿ ಘಾಟ್ ವಿಭಾಗಗಳಲ್ಲಿ ಚಲಾಯಿಸಲು ಯಾವುದೇ ಸಲಹೆಗಳು ಇದ್ದರೆ ತುಂಬಾ ಉಪಯುಕ್ತವಾಗುತ್ತದೆ. ನನಗೆ ಅದೃಷ್ಟವನ್ನು ಹಾರೈಸಿ! ನಾಗರಿಕತೆಯಿಂದ ಇದು ನನ್ನ ಕೊನೆಯ ಪೋಸ್ಟ್ ಆಗಿರಬಹುದು.", "normalised": "ಅಪ್ಡೇಟ್: ಈಗಷ್ಟೇ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆ ನೋಡಿದೆ. ಅರವತ್ತು ಪ್ರತಿಶತ ಮಳೆಯಾಗುವ ಸಾಧ್ಯತೆ ಇದೆ ಅಂತ ಹೇಳ್ತಾ ಇದೆ. ಅದ್ಭುತ. ನನ್ನ ಅಜ್ಜಿ ರಸ್ತೆ ದಾಟೋದಕ್ಕಿಂತ ನಿಧಾನವಾಗಿ ಗಾಡಿ ಓಡಿಸಬೇಕಾಗುತ್ತೆ. ಹಾಗಾಗಿ ಮಳೆಯಲ್ಲಿ ಡೋಲಾಯಮಾನವಾದ ಟೈರ್ ಗಳಿಂದ ಘಾಟ್ ಸೆಕ್ಷನ್ ಗಳಲ್ಲಿ ಗಾಡಿ ಓಡಿಸಲು ಏನಾದರೂ ಟಿಪ್ಸ್ ಇದ್ರೆ ಹೇಳಿ. ನನಗೆ ಅದೃಷ್ಟ ಹೇಳಿ! ನಾಗರೀಕತೆಯಿಂದ ಇದು ನನ್ನ ಕೊನೆಯ ಪೋಸ್ಟ್ ಆಗಿರಬಹುದು."}
