{"unnormalised": "ಹೇ r/India! ರಸ್ತೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುವುದು ಅಥವಾ ಸ್ಥಳೀಯ ಸಾರಿಗೆಯನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಇಲ್ಲಿ ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ಆದ್ದರಿಂದ ಕೆಲವು ಸಲಹೆಗಳು ಮತ್ತು ತಂತ್ರಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಾನು ಯೋಚಿಸಿದೆ. ವಿಶೇಷವಾಗಿ ಬೆಂಗಳೂರಿಗೆ ಸ್ಥಳಾಂತರಗೊಂಡಾಗಿನಿಂದ ನಾನು ಇದನ್ನು ಬಹಳ ಸಮಯದಿಂದ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಇದು ಯಾರಿಗಾದರೂ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!", "normalised": "ಹೇ ಆರ್ ಸ್ಲಾಶ್ ಇಂಡಿಯಾ! ಒಂದು ರಸ್ತೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ ಅಥವಾ ಸ್ಥಳೀಯ ಸಾರಿಗೆಯನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಇಲ್ಲಿ ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ಆದ್ದರಿಂದ ನಾನು ಕೆಲವು ಸಲಹೆಗಳು ಮತ್ತು ತಂತ್ರಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಯೋಚಿಸಿದೆ. ನಾನು ಇದನ್ನು ಸ್ವಲ್ಪ ಸಮಯದಿಂದ ಮಾಡುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ಬೆಂಗಳೂರಿಗೆ ಬಂದ ನಂತರ. ಇದು ಯಾರಿಗಾದರೂ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!"}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಸ್ಥಳೀಯ ಸಾರಿಗೆಯು ಬಹಳ ವ್ಯತ್ಯಾಸಗೊಳ್ಳುತ್ತದೆ. ಮುಂಬೈನಲ್ಲಿ, ಸ್ಥಳೀಯ ರೈಲುಗಳು ನಿಮ್ಮ ಜೀವನಾಡಿಯಾಗಿವೆ, ವಿಶೇಷವಾಗಿ ಗರಿಷ್ಠ ಸಮಯದಲ್ಲಿ. ಸ್ವಲ್ಪ ಜನಸಂದಣಿಗೆ ಸಿದ್ಧರಾಗಿರಿ. ಚರ್ಚ್‌ಗೇಟ್‌ನಿಂದ ದಾದರ್‌ಗೆ ಒಂದೇ ಪ್ರಯಾಣಕ್ಕೆ ವರ್ಗವನ್ನು ಅವಲಂಬಿಸಿ ₹10-₹20 ವೆಚ್ಚವಾಗುತ್ತದೆ. ಆಟೋ-ರಿಕ್ಷಾಗಳು ಸಹ ಸಾಮಾನ್ಯವಾಗಿದೆ, ಆದರೆ ಅವರು ಮೀಟರ್ ಬಳಸುತ್ತಾರೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. Uber/Ola ಹೆಚ್ಚಿನ ನಗರಗಳಲ್ಲಿ ಸುಲಭವಾಗಿ ಲಭ್ಯವಿದೆ, ಆದರೆ ಬೆಲೆ ಏರಿಕೆ ಕೊಲೆಗಾರಿಯಾಗಬಹುದು. ದಿನದ ಸಮಯ ಮತ್ತು ದೂರವನ್ನು ಅವಲಂಬಿಸಿ, ಪಟ್ಟಣದಾದ್ಯಂತ ಸವಾರಿ ಮಾಡಲು Rs 150-500 ವರೆಗೆ ಪಾವತಿಸಲು ನಿರೀಕ್ಷಿಸಿ.", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಸ್ಥಳೀಯ ಸಾರಿಗೆಯು ಬಹಳಷ್ಟು ಬದಲಾಗುತ್ತದೆ. ಮುಂಬೈನಲ್ಲಿ, ಸ್ಥಳೀಯ ರೈಲುಗಳು ನಿಮ್ಮ ಜೀವನಾಡಿಯಾಗಿವೆ, ವಿಶೇಷವಾಗಿ ಪೀಕ್ ಸಮಯದಲ್ಲಿ. ಸ್ವಲ್ಪ ಜನಸಂದಣಿಗೆ ಸಿದ್ಧರಾಗಿರಿ. ಚರ್ಚ್‌ಗೇಟ್‌ನಿಂದ ದಾದರ್‌ಗೆ ಒಂದೇ ಪ್ರಯಾಣಕ್ಕೆ ಹತ್ತು ರೂಪಾಯಿಯಿಂದ ಇಪ್ಪತ್ತು ರೂಪಾಯಿವರೆಗೆ ತಗುಲುತ್ತದೆ, ಇದು ವರ್ಗವನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ಆಟೋ-ರಿಕ್ಷಾಗಳು ಸಹ ಸಾಮಾನ್ಯವಾಗಿದೆ, ಆದರೆ ಅವರು ಮೀಟರ್ ಅನ್ನು ಬಳಸುತ್ತಾರೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಉಬರ್ ಸ್ಲಾಶ್ ಓಲಾ ಹೆಚ್ಚಿನ ನಗರಗಳಲ್ಲಿ ಸುಲಭವಾಗಿ ಲಭ್ಯವಿದೆ, ಆದರೆ ಸರ್ಜ್ ಬೆಲೆಗಳು ಅಪಾಯಕಾರಿಯಾಗಬಹುದು. ದಿನದ ಸಮಯ ಮತ್ತು ದೂರವನ್ನು ಅವಲಂಬಿಸಿ, ಪಟ್ಟಣದಾದ್ಯಂತ ಸವಾರಿ ಮಾಡಲು ನೂರ ಐವತ್ತು ರೂಪಾಯಿಯಿಂದ ಐನೂರು ರೂಪಾಯಿವರೆಗೆ ಪಾವತಿಸಲು ನಿರೀಕ್ಷಿಸಿ."}
{"unnormalised": "ಈಗ, ರಸ್ತೆ ಪ್ರವಾಸಗಳು. ಭಾರತದಲ್ಲಿ ಚಾಲನೆ ಮಾಡುವುದು ಒಂದು ಅನುಭವ, ಕಡಿಮೆ ಹೇಳಲು! ನೀವು ದೀರ್ಘ ಚಾಲನೆಯನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ ಕಾರು ಉತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಇತ್ತೀಚಿನ ಸೇವೆ ಅತ್ಯಗತ್ಯ. ಟೈರ್ ಒತ್ತಡವನ್ನು (ಸಾಮಾನ್ಯವಾಗಿ 32 psi) ಮತ್ತು ದ್ರವದ ಮಟ್ಟವನ್ನು ಪರಿಶೀಲಿಸಿ. ಅಲ್ಲದೆ, FASTag ಅನ್ನು ಪಡೆಯಿರಿ; ಇದು ಟೋಲ್ ಪ್ಲಾಜಾಗಳಲ್ಲಿ ನಿಮ್ಮ ಸಮಯವನ್ನು ಉಳಿಸುತ್ತದೆ. ನೀವು ಸಾಮಾನ್ಯವಾಗಿ SBI ಅಥವಾ HDFC ಯಂತಹ ಯಾವುದೇ ಪ್ರಮುಖ ಬ್ಯಾಂಕ್‌ನಿಂದ ಒಂದನ್ನು ಪಡೆಯಬಹುದು.", "normalised": "ಈಗ, ರಸ್ತೆ ಪ್ರವಾಸಗಳು. ಭಾರತದಲ್ಲಿ ವಾಹನ ಚಲಾಯಿಸುವುದು ಒಂದು ಅನುಭವ! ನೀವು ದೀರ್ಘ ಚಾಲನೆಗೆ ಯೋಜಿಸುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ ಕಾರು ಉತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಇತ್ತೀಚಿನ ಸರ್ವೀಸ್ ಕಡ್ಡಾಯ. ಟೈರ್ ಪ್ರೆಶರ್ (ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು ಮೂವತ್ತೆರಡು ಪಿ-ಎಸ್-ಐ) ಮತ್ತು ಫ್ಲೂಯಿಡ್ ಮಟ್ಟಗಳನ್ನು ಪರಿಶೀಲಿಸಿ. ಅಲ್ಲದೆ, ಎಫ್-ಎ-ಎಸ್-ಟಿ-ಟ್ಯಾಗ್ ಪಡೆಯಿರಿ; ಇದು ಟೋಲ್ ಪ್ಲಾಜಾಗಳಲ್ಲಿ ನಿಮ್ಮ ಸಮಯವನ್ನು ಉಳಿಸುತ್ತದೆ. ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಎಸ್-ಬಿ-ಐ ಅಥವಾ ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ನಂತಹ ಯಾವುದೇ ಪ್ರಮುಖ ಬ್ಯಾಂಕ್‌ನಿಂದ ಒಂದನ್ನು ಪಡೆಯಬಹುದು."}
{"unnormalised": "ಮಾರ್ಗ ಯೋಜನೆಯು ಮುಖ್ಯವಾಗಿದೆ. Google Maps ನಿಮ್ಮ ಸ್ನೇಹಿತ, ಆದರೆ ಇದು ಯಾವಾಗಲೂ ನಿಖರವಾಗಿರುವುದಿಲ್ಲ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ, ವಿಶೇಷವಾಗಿ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ. ನಾನು ಸಾಮಾನ್ಯವಾಗಿ TripAdvisor ಅಥವಾ ಸ್ಥಳೀಯ ಬ್ಲಾಗ್‌ಗಳಂತಹ ಸೈಟ್‌ಗಳಲ್ಲಿ ಇತರ ಪ್ರಯಾಣಿಕರ ಶಿಫಾರಸುಗಳೊಂದಿಗೆ ಅಡ್ಡ-ಉಲ್ಲೇಖಿಸುತ್ತೇನೆ. ವಿರಾಮಗಳನ್ನು ಪರಿಗಣಿಸಲು ನೆನಪಿಡಿ. 8 ಗಂಟೆಗಳ ಕಾಲ ನೇರವಾಗಿ ಚಾಲನೆ ಮಾಡುವುದು ದಣಿದಾಯಕ ಮತ್ತು ಅಪಾಯಕಾರಿ. ನಿಮ್ಮ ಕಾಲುಗಳನ್ನು ಚಾಚಲು ಮತ್ತು ಸ್ವಲ್ಪ ಚಾಯ್ ಕುಡಿಯಲು ಪ್ರತಿ 2-3 ಗಂಟೆಗಳಿಗೊಮ್ಮೆ ನಿಲ್ಲಿಸಲು ಗುರಿ ಇರಿಸಿ.", "normalised": "ಮಾರ್ಗ ಯೋಜನೆ ಮುಖ್ಯವಾಗಿದೆ. ಗೂಗಲ್ ನಕ್ಷೆಗಳು ನಿಮ್ಮ ಸ್ನೇಹಿತ, ಆದರೆ ಇದು ಯಾವಾಗಲೂ ನಿಖರವಾಗಿಲ್ಲ ಎಂದು ತಿಳಿದಿರಲಿ, ವಿಶೇಷವಾಗಿ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ. ನಾನು ಟ್ರಿಪ್ ಅಡ್ವೈಸರ್ ಅಥವಾ ಸ್ಥಳೀಯ ಬ್ಲಾಗ್‌ಗಳಂತಹ ಇತರ ಪ್ರಯಾಣಿಕರಿಂದ ಬಂದ ಶಿಫಾರಸುಗಳೊಂದಿಗೆ ಇದನ್ನು ಹೆಚ್ಚಾಗಿ ಉಲ್ಲೇಖಿಸುತ್ತೇನೆ. ವಿರಾಮಗಳನ್ನು ಪರಿಗಣಿಸಲು ಮರೆಯದಿರಿ. ಎಂಟು ಗಂಟೆಗಳ ಕಾಲ ನೇರವಾಗಿ ಚಾಲನೆ ಮಾಡುವುದು ದಣಿವು ಮತ್ತು ಅಪಾಯಕಾರಿ. ನಿಮ್ಮ ಕಾಲುಗಳನ್ನು ಚಾಚಲು ಮತ್ತು ಸ್ವಲ್ಪ ಚಾಯ್ ಕುಡಿಯಲು ಪ್ರತಿ ಎರಡು ಮೂರು ಗಂಟೆಗಳಿಗೊಮ್ಮೆ ನಿಲ್ಲಿಸಲು ಗುರಿ ಇರಿಸಿ."}
{"unnormalised": "ವಿರಾಮಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಅಧಿಕೃತ ಮತ್ತು ಕೈಗೆಟುಕುವ ಆಹಾರಕ್ಕಾಗಿ ಧಾಬಾಗಳು ನಿಮ್ಮ ಅತ್ಯುತ್ತಮ ಆಯ್ಕೆಯಾಗಿವೆ. ಪೂರ್ಣ ಊಟಕ್ಕೆ ಬಹುಶಃ Rs. 200-300 ವೆಚ್ಚವಾಗುತ್ತದೆ. ನೈರ್ಮಲ್ಯದ ಬಗ್ಗೆ ಗಮನವಿರಲಿ. ನಿಮ್ಮ ಸ್ವಂತ ನೀರಿನ ಬಾಟಲ್ ಮತ್ತು ಕೆಲವು ಹ್ಯಾಂಡ್ ಸ್ಯಾನಿಟೈಸರ್ ಅನ್ನು ಒಯ್ಯಿರಿ. ವಸತಿಗಾಗಿ, ನೀವು ಹೆಚ್ಚಿನ ಪ್ರಮುಖ ಹೆದ್ದಾರಿಗಳಲ್ಲಿ ಬಜೆಟ್-ಸ್ನೇಹಿ ಹೋಟೆಲ್‌ಗಳು ಅಥವಾ ಅತಿಥಿ ಗೃಹಗಳನ್ನು ಕಾಣಬಹುದು. ಬೆಲೆಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರತಿ ರಾತ್ರಿಗೆ Rs. 1000-3000 ವರೆಗೆ ಇರುತ್ತದೆ. ಮುಂಗಡವಾಗಿ ಬುಕ್ ಮಾಡಲು ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಗರಿಷ್ಠ ಋತುವಿನಲ್ಲಿ (ಉದಾಹರಣೆಗೆ, ದೀಪಾವಳಿ, ಬೇಸಿಗೆ ರಜಾದಿನಗಳು).", "normalised": "ವಿರಾಮಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ದಬಾಗಳು ಅಧಿಕೃತ ಮತ್ತು ಕೈಗೆಟುಕುವ ಆಹಾರಕ್ಕೆ ನಿಮ್ಮ ಅತ್ಯುತ್ತಮ ಆಯ್ಕೆಯಾಗಿವೆ. ಪೂರ್ಣ ಊಟಕ್ಕೆ ನಿಮಗೆ ಸುಮಾರು ಇನ್ನೂರು ರೂಪಾಯಿಯಿಂದ ಮುನ್ನೂರು ರೂಪಾಯಿವರೆಗೆ ತಗಲಬಹುದು. ಶುಚಿತ್ವದ ಬಗ್ಗೆ ಗಮನವಿರಲಿ. ನಿಮ್ಮ ಸ್ವಂತ ನೀರಿನ ಬಾಟಲಿ ಮತ್ತು ಕೆಲವು ಹ್ಯಾಂಡ್ ಸ್ಯಾನಿಟೈಸರ್ ಅನ್ನು ಒಯ್ಯಿರಿ. ವಸತಿಗಾಗಿ, ನೀವು ಹೆಚ್ಚಿನ ಪ್ರಮುಖ ಹೆದ್ದಾರಿಗಳಲ್ಲಿ ಬಜೆಟ್ ಸ್ನೇಹಿ ಹೋಟೆಲ್‌ಗಳು ಅಥವಾ ಅತಿಥಿ ಗೃಹಗಳನ್ನು ಕಾಣಬಹುದು. ಬೆಲೆಗಳು ಸಾಮಾನ್ಯವಾಗಿ ರಾತ್ರಿಗೆ ಒಂದು ಸಾವಿರ ರೂಪಾಯಿಯಿಂದ ಮೂರು ಸಾವಿರ ರೂಪಾಯಿವರೆಗೆ ಇರುತ್ತದೆ. ಮುಂಚಿತವಾಗಿ ಬುಕಿಂಗ್ ಮಾಡಲು ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಪೀಕ್ ಸೀಸನ್‌ನಲ್ಲಿ (ಉದಾಹರಣೆಗೆ, ದೀಪಾವಳಿ, ಬೇಸಿಗೆ ರಜೆಗಳು)."}
{"unnormalised": "ಸುರಕ್ಷತೆ ಅತ್ಯುನ್ನತವಾಗಿದೆ. ಯಾವಾಗಲೂ ನಿಮ್ಮ ಸೀಟ್ ಬೆಲ್ಟ್ ಧರಿಸಿ, ಮತ್ತು ನಿಮ್ಮ ಪ್ರಯಾಣಿಕರು ಸಹ ಧರಿಸಿದ್ದಾರೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಸಾಧ್ಯವಾದರೆ ರಾತ್ರಿಯಲ್ಲಿ ಚಾಲನೆ ಮಾಡುವುದನ್ನು ತಪ್ಪಿಸಿ, ವಿಶೇಷವಾಗಿ ಅಪರಿಚಿತ ರಸ್ತೆಗಳಲ್ಲಿ. ನಿಮ್ಮ ಚಾಲನಾ ಪರವಾನಗಿ, ನೋಂದಣಿ ಪ್ರಮಾಣಪತ್ರ ಮತ್ತು ವಿಮಾ ಪೇಪರ್‌ಗಳ ಪ್ರತಿಯನ್ನು ಕಾರಿನಲ್ಲಿ ಇರಿಸಿ. ಸ್ಥಳೀಯ ಪೊಲೀಸ್ (100) ಮತ್ತು ಆಂಬ್ಯುಲೆನ್ಸ್ (102) ಸೇರಿದಂತೆ ನಿಮ್ಮ ಫೋನ್‌ನಲ್ಲಿ ತುರ್ತು ಸಂಪರ್ಕ ಸಂಖ್ಯೆಗಳನ್ನು ಉಳಿಸುವುದು ಸಹ ಒಳ್ಳೆಯದು.", "normalised": "ಸುರಕ್ಷತೆ ಅತ್ಯಂತ ಮುಖ್ಯ. ಯಾವಾಗಲೂ ನಿಮ್ಮ ಸೀಟ್ ಬೆಲ್ಟ್ ಧರಿಸಿ, ಮತ್ತು ನಿಮ್ಮ ಪ್ರಯಾಣಿಕರು ಸಹ ಹಾಗೆ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಸಾಧ್ಯವಾದರೆ ರಾತ್ರಿಯಲ್ಲಿ ವಾಹನ ಚಲಾಯಿಸುವುದನ್ನು ತಪ್ಪಿಸಿ, ವಿಶೇಷವಾಗಿ ಪರಿಚಿತವಲ್ಲದ ರಸ್ತೆಗಳಲ್ಲಿ. ನಿಮ್ಮ ಚಾಲನಾ ಪರವಾನಗಿ, ನೋಂದಣಿ ಪ್ರಮಾಣಪತ್ರ ಮತ್ತು ವಿಮಾ ಪೇಪರ್‌ಗಳ ಪ್ರತಿಯನ್ನು ಕಾರಿನಲ್ಲಿ ಇರಿಸಿ. ನಿಮ್ಮ ಫೋನ್‌ನಲ್ಲಿ ತುರ್ತು ಸಂಪರ್ಕ ಸಂಖ್ಯೆಗಳನ್ನು ಉಳಿಸುವುದು ಸಹ ಒಳ್ಳೆಯದು, ಇದರಲ್ಲಿ ಸ್ಥಳೀಯ ಪೊಲೀಸ್ (ನೂರು) ಮತ್ತು ಆಂಬ್ಯುಲೆನ್ಸ್ (ನೂರ ಎರಡು) ಸೇರಿವೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಅನಿರೀಕ್ಷಿತಕ್ಕೆ ಸಿದ್ಧರಾಗಿರಿ. ಟ್ರಾಫಿಕ್ ಜಾಮ್‌ಗಳು, ಅನಿರೀಕ್ಷಿತ ರಸ್ತೆ ಮುಚ್ಚುವಿಕೆಗಳು ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ರಸ್ತೆ ದಾಟುವ ಹಸುಗಳು ಭಾರತೀಯ ಚಾಲನಾ ಅನುಭವದ ಭಾಗವಾಗಿದೆ. ತಾಳ್ಮೆ ಮುಖ್ಯ. ಗೊಂದಲವನ್ನು ಸ್ವೀಕರಿಸಿ ಮತ್ತು ಪ್ರಯಾಣವನ್ನು ಆನಂದಿಸಿ! ಓಹ್, ಮತ್ತು ನೀವು ಸಿಗ್ನಲ್ ಕಳೆದುಕೊಂಡರೆ ಆಫ್‌ಲೈನ್ ನಕ್ಷೆಗಳನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಲು ಮರೆಯಬೇಡಿ! ನನ್ನನ್ನು ನಂಬಿ, ಅದು ನಮ್ಮಲ್ಲಿ ಅತ್ಯುತ್ತಮರಿಗೆ ಸಂಭವಿಸಿದೆ. ಸುರಕ್ಷಿತ ಪ್ರಯಾಣ!", "normalised": "ಅಂತಿಮವಾಗಿ, ಅನಿರೀಕ್ಷಿತಕ್ಕಾಗಿ ಸಿದ್ಧರಾಗಿರಿ. ಟ್ರಾಫಿಕ್ ಜಾಮ್‌ಗಳು, ಅನಿರೀಕ್ಷಿತ ರಸ್ತೆ ಮುಚ್ಚುವಿಕೆಗಳು ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ರಸ್ತೆ ದಾಟುವ ಹಸು ಭಾರತೀಯ ಚಾಲನಾ ಅನುಭವದ ಭಾಗವಾಗಿದೆ. ಸಹನೆ ಮುಖ್ಯ. ಗೊಂದಲವನ್ನು ಸ್ವೀಕರಿಸಿ ಮತ್ತು ಪ್ರಯಾಣವನ್ನು ಆನಂದಿಸಿ! ಓಹ್, ಮತ್ತು ನೀವು ಸಿಗ್ನಲ್ ಕಳೆದುಕೊಂಡರೆ ಆಫ್‌ಲೈನ್ ನಕ್ಷೆಗಳನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಲು ಮರೆಯಬೇಡಿ! ನನ್ನನ್ನು ನಂಬಿ, ಇದು ನಮ್ಮಲ್ಲಿ ಕೆಲವರಿಗೆ ಸಂಭವಿಸಿದೆ. ಸುರಕ್ಷಿತ ಪ್ರಯಾಣ!"}
