{"unnormalised": "ரிசர்வ் வங்கி சமீபத்தில் ஆன்லைன் கொடுப்பனவுகள் தொடர்பான வழிகாட்டுதல்களை வெளியிட்டது, நுகர்வோரை மோசடியிலிருந்து பாதுகாக்க இலக்கு வைத்துள்ளது. இந்த விதிகள் 01/01/2025 முதல் நடைமுறைக்கு வரும், Flipkart மற்றும் Amazon போன்ற தளங்களில் உள்ள இ-காமர்ஸ் பரிவர்த்தனைகளை பாதிக்கும். ₹2000க்கு அதிகமான பரிவர்த்தனைகளுக்கு பாதுகாப்பு நடவடிக்கைகளை மேம்படுத்துவதே இதன் முக்கிய நோக்கம்.", "normalised": "ரிசர்வ் வங்கி (R-B-I) அண்மையில் ஆன்லைன் பரிவர்த்தனைகள் தொடர்பான வழிகாட்டுதல்களை வெளியிட்டுள்ளது, இது நுகர்வோரை மோசடியிலிருந்து பாதுகாக்க இலக்கு கொண்டுள்ளது. இந்த விதிமுறைகள், ஜனவரி முதல் தேதி இரண்டு ஆயிரம் இருபத்தி ஐந்திலிருந்து நடைமுறைக்கு வரும், இது Flipkart மற்றும் Amazon போன்ற தளங்களில் உள்ள இ-காமர்ஸ் பரிவர்த்தனைகளை பாதிக்கும். ரூபாய் இரண்டாயிரத்திற்கும் அதிகமான பரிவர்த்தனைகளுக்கு பாதுகாப்பு நடவடிக்கைகளை மேம்படுத்துவதே இதன் முக்கிய கவனம்."}
{"unnormalised": "முக்கிய மாற்றங்களில் ஒன்று, குறிப்பிட்ட வரம்புக்கு மேலான ஆன்லைன் கொள்முதல்களுக்கு கூடுதல் காரணி அங்கீகாரம் (AFA) கட்டாயமாக்கப்படுவது ஆகும். வாடிக்கையாளர்கள் தங்கள் அட்டை விவரங்களுடன் கூடுதலாக OTP-களை அல்லது பயோமெட்ரிக் சரிபார்ப்புகளைப் பயன்படுத்த வேண்டியிருக்கலாம். சரிபார்க்கப்பட்ட பயனர்களுக்கு ஒரு நாளைக்கு ரூ. 1 லட்சம் பரிவர்த்தனை மதிப்பை இலக்காகக் கொண்டு UPI பரிவர்த்தனைகளை நெறிப்படுத்த NPCI செயல்பட்டு வருகிறது.", "normalised": "முக்கிய மாற்றங்களில் ஒன்று, குறிப்பிடப்பட்ட வரம்புக்கு மேலான ஆன்லைன் கொள்முதல்களுக்கு கட்டாய கூடுதல் அங்கீகார காரணி (A-F-A) ஆகும். வாடிக்கையாளர்கள் தங்கள் அட்டை விவரங்களுடன் கூடுதலாக ஒரு முறை கடவுச்சொற்கள் (O-T-P-s) அல்லது பயோமெட்ரிக் சரிபார்ப்பைப் பயன்படுத்த வேண்டியிருக்கும். N-P-C-I ஆனது சரிபார்க்கப்பட்ட பயனர்களுக்கு ஒரு நாளைக்கு ஒரு லட்சம் ரூபாய் பரிவர்த்தனை மதிப்பை இலக்காகக் கொண்டு, U-P-I பரிவர்த்தனைகளை ஒழுங்குபடுத்தும் பணியில் ஈடுபட்டுள்ளது."}
{"unnormalised": "சமீபத்திய காலாண்டில் மட்டும் $50 மில்லியன் இழப்புகள் ஏற்பட்ட நிலையில், ஆன்லைன் மோசடிகள் அதிகரித்து வருவதாக வந்த அறிக்கைகளுக்குப் பிறகு இந்த நடவடிக்கைகள் வந்துள்ளன. ஃபிஷிங் முயற்சிகள் குறித்து எச்சரிக்கையாக இருக்கவும், முக்கியமான நிதித் தகவல்களை ஆன்லைனில் பகிர்வதைத் தவிர்க்கவும் நுகர்வோர் அறிவுறுத்தப்படுகிறார்கள். SBI மற்றும் HDFC போன்ற வங்கிகள் புதிய விதிமுறைகள் குறித்து தங்கள் வாடிக்கையாளர்களுக்கு முன்கூட்டியே விழிப்பூட்டல்களை அனுப்பி வருகின்றன.", "normalised": "அதிகரித்து வரும் ஆன்லைன் மோசடிகள் குறித்த அறிக்கைகளுக்குப் பிறகு இந்த நடவடிக்கைகள் வந்துள்ளன, கடந்த காலாண்டில் மட்டும் ஐம்பது மில்லியன் டாலர் இழப்பு ஏற்பட்டுள்ளது. ஃபிஷிங் முயற்சிகள் குறித்து கவனமாக இருக்கவும், முக்கியமான நிதி தகவல்களை ஆன்லைனில் பகிர்வதைத் தவிர்க்கவும் நுகர்வோருக்கு அறிவுறுத்தப்படுகிறது. S-B-I மற்றும் H-D-F-C போன்ற வங்கிகள் புதிய விதிமுறைகள் குறித்து தங்கள் வாடிக்கையாளர்களுக்கு முன்கூட்டியே விழிப்பூட்டல்களை அனுப்பி வருகின்றன."}
{"unnormalised": "இந்த நடவடிக்கை சில பரிவர்த்தனைகளுக்கான செயலாக்க நேரத்தை அதிகரிக்கும் என்று எதிர்பார்க்கப்படுகிறது, ஆனால் மேம்படுத்தப்பட்ட பாதுகாப்பு நிதி மோசடியைக் கணிசமாகக் குறைத்து நுகர்வோர் நம்பிக்கையை ஊக்குவிக்கும் என்று ரிசர்வ் வங்கி நம்புகிறது. இந்தியாவில் பாதுகாப்பான மற்றும் நம்பகமான ஆன்லைன் கட்டணச் சூழலை நிறுவுவதும், மின் வணிகத்தை பரவலாக ஏற்றுக்கொள்வதை ஊக்குவிப்பதும் நீண்ட கால இலக்காகும். புதிய கொள்கைகள் குறித்த முழு விவரங்கள் ரிசர்வ் வங்கியின் இணையதளத்தில் உள்ளன.", "normalised": "இந்த நடவடிக்கையானது சில பரிவர்த்தனைகளுக்கான செயலாக்க நேரத்தை அதிகரிக்கும் என்று எதிர்பார்க்கப்படுகிறது, ஆனால் மேம்படுத்தப்பட்ட பாதுகாப்பு நிதி மோசடியை கணிசமாகக் குறைத்து நுகர்வோர் நம்பிக்கையை ஊக்குவிக்கும் என்று R-B-I நம்புகிறது. இந்தியாவின் பாதுகாப்பான மற்றும் நம்பகமான ஆன்லைன் கட்டண முறையை நிறுவுவதே நீண்டகால இலக்காகும், இது இ-காமர்ஸ் பரவலாக ஏற்றுக்கொள்ள ஊக்குவிக்கிறது. புதிய கொள்கைகள் பற்றிய முழுமையான விவரங்கள் R-B-I இணையதளத்தில் கிடைக்கின்றன."}
