{"unnormalised": "Paytm பேமெண்ட்ஸ் வங்கிக்கு ரிசர்வ் வங்கி அபராதம் விதித்தது", "normalised": "ரிசர்வ் வங்கி, பேடிஎம் பேமெண்ட்ஸ் வங்கிக்கு அபராதம் விதித்தது"}
{"unnormalised": "இந்திய ரிசர்வ் வங்கி (RBI), Paytm பேமெண்ட்ஸ் வங்கி லிமிடெட் (PPBL) சில ஒழுங்குமுறை தேவைகளை பூர்த்தி செய்யாததால், ₹53.9 மில்லியன் பண அபராதம் விதித்துள்ளது. இந்த நடவடிக்கை, 03/10/2024 தேதியிட்ட ஒரு செய்திக்குறிப்பில் அறிவிக்கப்பட்டது, இது PPBL இன் KYC (உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள்) விதிமுறைகள் மற்றும் பணமோசடி தடுப்பு (AML) தரநிலைகளுடன் இணங்குவதில் உள்ள குறைபாடுகளைக் காட்டும் மேற்பார்வை அவதானிப்புகளிலிருந்து உருவானது.", "normalised": "ரிசர்வ் வங்கி (R-B-I), சில ஒழுங்குமுறை தேவைகளுக்கு இணங்காததற்காக பேடிஎம் பேமெண்ட்ஸ் வங்கி லிமிடெட் (P-P-B-L)-க்கு ஐம்பத்து மூன்று புள்ளி ஒன்பது மில்லியன் ரூபாய் பண அபராதம் விதித்துள்ளது. இந்த நடவடிக்கை, அக்டோபர் மூன்றாம் தேதி இரண்டாயிரத்து இருபத்தி நான்காம் தேதியிட்ட ஒரு செய்திக்குறிப்பில் அறிவிக்கப்பட்டது, P-P-B-L-ன் வாடிக்கையாளர்களை அறிந்து கொள்ளுங்கள் (K-Y-C) விதிமுறைகள் மற்றும் பணமோசடி தடுப்பு (A-M-L) தரநிலைகளுடன் இணங்குவதில் உள்ள குறைபாடுகளை மேற்பார்வை அவதானிப்புகள் வெளிப்படுத்துகின்றன."}
{"unnormalised": "மத்திய வங்கியின் விசாரணை, ஒரு முழுமையான கணினி தணிக்கை மூலம் நடத்தப்பட்டது, 'வங்கிகளில் சைபர் பாதுகாப்பு கட்டமைப்பு' வழிகாட்டுதல்களில் குறிப்பிடப்பட்டுள்ள உத்தரவுகளை PPBL கடைபிடிக்கத் தவறிவிட்டது என்பதைக் காட்டியது. மேலும் விசாரணையில், எல்லை தாண்டிய கொடுப்பனவுகள் தொடர்பான பரிவர்த்தனை கண்காணிப்பு செயல்முறைகளில் குறைபாடுகள் கண்டுபிடிக்கப்பட்டன. மூத்த அதிகாரி ஒருவர், இந்த அபராதம் டிஜிட்டல் பேமெண்ட்ஸ் சுற்றுச்சூழல் அமைப்பில் ஸ்திரத்தன்மையைப் பேணுவதற்கான RBI-யின் உறுதிப்பாட்டை பிரதிபலிக்கிறது என்று கூறினார்.", "normalised": "ஒரு முழுமையான கணினி தணிக்கை மூலம் நடத்தப்பட்ட மத்திய வங்கியின் விசாரணையில், 'வங்கிகளில் சைபர் பாதுகாப்பு கட்டமைப்பு' வழிகாட்டுதல்களில் குறிப்பிடப்பட்டுள்ள உத்தரவுகளை P-P-B-L கடைபிடிக்கத் தவறிவிட்டது என்று தெரியவந்துள்ளது. மேலும் விசாரணையில் எல்லை தாண்டிய பணம் செலுத்துதல்கள் தொடர்பான பரிவர்த்தனை கண்காணிப்பு செயல்முறைகளில் குறைபாடுகள் வெளிப்பட்டன. மூத்த அதிகாரி ஒருவர் கூறுகையில், இந்த அபராதம் டிஜிட்டல் பண பரிவர்த்தனைச் சூழலில் நிலைத்தன்மையை பராமரிக்க R-B-I கொண்டுள்ள உறுதிப்பாட்டை பிரதிபலிக்கிறது."}
{"unnormalised": "PPBL-க்கு விளக்கம் கேட்டு நோட்டீஸ் அனுப்பப்பட்டது, அதற்கு வங்கி எழுத்துப்பூர்வமாக பதிலளித்தது. PPBL அளித்த பதிலை ஆய்வு செய்தும், PPBL செய்த கூடுதல் சமர்ப்பிப்புகளை பரிசீலித்த பின்னரும், பண அபராதம் விதிக்க வேண்டியது அவசியம் என்று RBI தீர்மானித்தது. வங்கி ஒழுங்குமுறைச் சட்டம், 1949 இன் பிரிவு 47 A (1) (c) உடன் பிரிவு 46 (4) (i) ஆகியவற்றின் கீழ் RBI-க்கு வழங்கப்பட்டுள்ள அதிகாரங்களைப் பயன்படுத்தி இந்த அபராதம் விதிக்கப்பட்டுள்ளது.", "normalised": "P-P-B-L-க்கு விளக்கம் கேட்டு நோட்டீஸ் அனுப்பப்பட்டது, அதற்கு வங்கி எழுத்துப்பூர்வமாக பதிலளித்தது. அந்த பதிலை பரிசீலித்தபின், P-P-B-L செய்த கூடுதல் சமர்ப்பிப்புகளை கருத்தில் கொண்டு, பண அபராதம் விதிக்க வேண்டியது அவசியம் என்று R-B-I தீர்மானித்தது. ஆயிரத்து தொள்ளாயிரத்து நாற்பத்தி ஒன்பது ஆம் ஆண்டின் வங்கி ஒழுங்குமுறைச் சட்டத்தின் நாற்பத்தி ஏழு ஏ (ஒன்று) (சி) பிரிவுடன் நாற்பத்தி ஆறு (நான்கு) (ஐ) பிரிவின் கீழ் R-B-I-க்கு வழங்கப்பட்ட அதிகாரத்தைப் பயன்படுத்தி இந்த அபராதம் விதிக்கப்பட்டுள்ளது."}
{"unnormalised": "இந்த ஒழுங்குமுறை நடவடிக்கை, ஒழுங்குமுறை இணக்கத்தின் குறைபாடுகளை அடிப்படையாகக் கொண்டது மற்றும் PPBL அதன் வாடிக்கையாளர்களுடன் செய்துகொண்ட எந்தவொரு பரிவர்த்தனை அல்லது ஒப்பந்தத்தின் செல்லுபடியை அறிவிக்கும் நோக்கமுடையது அல்ல என்பதை கவனத்தில் கொள்ள வேண்டும். இதுபோன்ற அபராதங்கள் நிறுவனத்தின் நற்பெயர் மற்றும் முதலீட்டாளர் நம்பிக்கையில் நீண்டகால தாக்கத்தை ஏற்படுத்தும் என்று பல ஃபின்டெக் ஆய்வாளர்கள் கவலை தெரிவித்துள்ளனர். Paytm-ன் பங்கு விலை தற்போது ஒரு பங்கிற்கு ரூ. 850 ஆக வர்த்தகமாகி வரும் நிலையில், குறைய வாய்ப்புள்ளதாக சிலர் எதிர்பார்க்கின்றனர்.", "normalised": "இந்த ஒழுங்குமுறை நடவடிக்கை ஒழுங்குமுறை இணக்கத்தில் உள்ள குறைபாடுகளை அடிப்படையாகக் கொண்டது என்பதையும், P-P-B-L அதன் வாடிக்கையாளர்களுடன் செய்துகொண்ட எந்தவொரு பரிவர்த்தனை அல்லது ஒப்பந்தத்தின் செல்லுபடியை அறிவிக்கும் நோக்கம் கொண்டது அல்ல என்பதையும் கவனத்தில் கொள்ள வேண்டும். இத்தகைய அபராதங்கள் நிறுவனத்தின் நற்பெயரிலும் முதலீட்டாளர் நம்பிக்கையிலும் நீண்டகால தாக்கத்தை ஏற்படுத்தும் என்று பல ஃபின்டெக் ஆய்வாளர்கள் கவலை தெரிவித்துள்ளனர். பேடிஎம் பங்கின் விலை தற்போது ஒரு பங்கிற்கு எட்டு நூற்று ஐம்பது ரூபாய் என்ற அளவில் வர்த்தகமாகி வருகிறது, அதில் ஒரு சரிவு ஏற்பட வாய்ப்புள்ளது என்று சிலர் எதிர்பார்க்கின்றனர்."}
{"unnormalised": "இந்தியாவில் டிஜிட்டல் பேமெண்ட் தளங்களில் அதிகரித்து வரும் ஒழுங்குமுறை ஆய்வை RBI-யின் நடவடிக்கை அடிக்கோடிட்டுக் காட்டுகிறது. டிஜிட்டல் பொருளாதாரம் FY27க்குள் $1 டிரில்லியனை எட்டும் என எதிர்பார்க்கப்படுவதால், ஆன்லைன் நிதி பரிவர்த்தனைகளின் பாதுகாப்பு மற்றும் பாதுகாப்பை உறுதிப்படுத்த உச்ச வங்கி கடுமையான ஒழுங்குமுறை நிலைப்பாட்டை பராமரிக்கக்கூடும். நுகர்வோர் கவனத்துடன் இருக்குமாறும், தங்கள் Paytm வாலட்கள் மற்றும் பேமெண்ட் கேட்வேகளின் பாதுகாப்பை உறுதி செய்யுமாறும் அறிவுறுத்தப்படுகிறார்கள்.", "normalised": "இந்தியாவில் டிஜிட்டல் பண பரிவர்த்தனை தளங்களின் மீது அதிகரித்து வரும் ஒழுங்குமுறை ஆய்வை R-B-I-ன் நடவடிக்கை அடிக்கோடிட்டுக் காட்டுகிறது. டிஜிட்டல் பொருளாதாரம் F-Y இருபத்தி ஏழாம் ஆண்டில் ஒரு ட்ரில்லியன் டாலரை எட்டும் என்று எதிர்பார்க்கப்படுவதால், ஆன்லைன் நிதி பரிவர்த்தனைகளின் பாதுகாப்பை உறுதி செய்வதற்காக உச்ச வங்கி கடுமையான ஒழுங்குமுறை நிலைப்பாட்டை பராமரிக்கும் என்று எதிர்பார்க்கப்படுகிறது. நுகர்வோர் விழிப்புடன் இருக்கவும், தங்கள் பேடிஎம் வாலெட்கள் மற்றும் கட்டண நுழைவாயில்களின் பாதுகாப்பை உறுதிப்படுத்தவும் அறிவுறுத்தப்படுகிறார்கள்."}
