```json
{
  "unnormalised": "ਭਾਰਤ ਵਿੱਚ ਸਰਕਾਰੀ ਖਿਤਾਬਾਂ ਨੂੰ ਸਮਝਣਾ: ਇੱਕ ਤੁਰੰਤ ਗਾਈਡ",
  "normalised": "ਭਾਰਤ ਵਿੱਚ ਸਰਕਾਰੀ ਖਿਤਾਬਾਂ ਨੂੰ ਸਮਝਣਾ: ਇੱਕ ਤੁਰੰਤ ਗਾਈਡ",
  "raw": "ਭਾਰਤ ਵਿੱਚ ਸਰਕਾਰੀ ਖਿਤਾਬਾਂ ਨੂੰ ਸਮਝਣਾ: ਇੱਕ ਤੁਰੰਤ ਗਾਈਡ"
}
```
```json
{
  "unnormalised": "ਭਾਰਤ ਦਾ ਪ੍ਰਬੰਧਕੀ ਢਾਂਚਾ ਗੁੰਝਲਦਾਰ ਹੈ, ਅਤੇ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਖ਼ਿਤਾਬਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਬਲਾੱਗ ਪੋਸਟ ਦਾ ਉਦੇਸ਼ ਭਾਰਤੀ ਸ਼ਾਸਨ ਵਿੱਚ ਵਰਤੇ ਜਾਂਦੇ ਕੁਝ ਆਮ ਖ਼ਿਤਾਬਾਂ ਨੂੰ ਸਪੱਸ਼ਟ ਕਰਨਾ ਹੈ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਭੂਮਿਕਾਵਾਂ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ 'ਤੇ ਰੌਸ਼ਨੀ ਪਾਉਣਾ ਹੈ। ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਪ੍ਰਭਾਵੀ ਸੰਚਾਰ ਲਈ ਅਤੇ ਭਾਰਤੀ ਪ੍ਰਬੰਧਕੀ ਪ੍ਰਣਾਲੀ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਇਹਨਾਂ ਖ਼ਿਤਾਬਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ।",
  "normalised": "ਭਾਰਤ ਦਾ ਪ੍ਰਬੰਧਕੀ ਢਾਂਚਾ ਗੁੰਝਲਦਾਰ ਹੈ, ਅਤੇ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਖ਼ਿਤਾਬਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਹ ਬਲਾੱਗ ਪੋਸਟ ਦਾ ਉਦੇਸ਼ ਭਾਰਤੀ ਸ਼ਾਸਨ ਵਿੱਚ ਵਰਤੇ ਜਾਂਦੇ ਕੁਝ ਆਮ ਖ਼ਿਤਾਬਾਂ ਨੂੰ ਸਪੱਸ਼ਟ ਕਰਨਾ ਹੈ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਭੂਮਿਕਾਵਾਂ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ 'ਤੇ ਰੌਸ਼ਨੀ ਪਾਉਣਾ ਹੈ। ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਪ੍ਰਭਾਵੀ ਸੰਚਾਰ ਲਈ ਅਤੇ ਭਾਰਤੀ ਪ੍ਰਬੰਧਕੀ ਪ੍ਰਣਾਲੀ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਇਹਨਾਂ ਖ਼ਿਤਾਬਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ।",
  "raw": "ਭਾਰਤ ਦਾ ਪ੍ਰਬੰਧਕੀ ਢਾਂਚਾ ਗੁੰਝਲਦਾਰ ਹੈ, ਅਤੇ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਖ਼ਿਤਾਬਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਬਲਾੱਗ ਪੋਸਟ ਦਾ ਉਦੇਸ਼ ਭਾਰਤੀ ਸ਼ਾਸਨ ਵਿੱਚ ਵਰਤੇ ਜਾਂਦੇ ਕੁਝ ਆਮ ਖ਼ਿਤਾਬਾਂ ਨੂੰ ਸਪੱਸ਼ਟ ਕਰਨਾ ਹੈ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਭੂਮਿਕਾਵਾਂ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ 'ਤੇ ਰੌਸ਼ਨੀ ਪਾਉਣਾ ਹੈ। ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਪ੍ਰਭਾਵੀ ਸੰਚਾਰ ਲਈ ਅਤੇ ਭਾਰਤੀ ਪ੍ਰਬੰਧਕੀ ਪ੍ਰਣਾਲੀ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਇਹਨਾਂ ਖ਼ਿਤਾਬਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਆਓ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨਾਲ ਸ਼ੁਰੂ ਕਰੀਏ। ਕੇਂਦਰੀ ਪੱਧਰ 'ਤੇ, ਤੁਸੀਂ ਅਕਸਰ \"ਸ਼੍ਰੀ\" ਵਰਗੇ ਸਿਰਲੇਖਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਦੇ ਹੋ। ਇਹ ਇੱਕ ਪੁਰਸ਼ ਵਿਅਕਤੀ ਦੇ ਨਾਮ ਤੋਂ ਪਹਿਲਾਂ ਵਰਤਿਆ ਜਾਣ ਵਾਲਾ ਇੱਕ ਸਤਿਕਾਰਯੋਗ ਅਗੇਤਰ ਹੈ, ਜੋ ਕਿ \"ਮਿਸਟਰ\" ਦੇ ਸਮਾਨ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, \"ਐੱਸ.ਐੱਮ.ਟੀ.\" (ਸ਼੍ਰੀਮਤੀ) ਵਿਆਹੁਤਾ ਔਰਤਾਂ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਅਤੇ \"ਕੁਮਾਰੀ\" ਅਣਵਿਆਹੀਆਂ ਔਰਤਾਂ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਕਿ \"ਐੱਮ.ਐੱਸ.\" ਦੇ ਬਰਾਬਰ ਹੈ। ਇਹ ਆਮ ਸ਼ਿਸ਼ਟਾਚਾਰ ਸਿਰਲੇਖ ਹਨ ਅਤੇ ਜ਼ਰੂਰੀ ਨਹੀਂ ਕਿ ਕਿਸੇ ਖਾਸ ਸਰਕਾਰੀ ਅਹੁਦੇ ਦਾ ਸੰਕੇਤ ਹੋਣ। ਫਿਰ \"ਆਨਰੇਬਲ\" ਅਗੇਤਰ ਹੈ ਜੋ ਅਕਸਰ ਮੰਤਰੀਆਂ ਅਤੇ ਜੱਜਾਂ ਦੇ ਸਿਰਲੇਖਾਂ ਤੋਂ ਪਹਿਲਾਂ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ \"ਆਨਰੇਬਲ ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ,\" ਜੋ ਉਹਨਾਂ ਦੇ ਅਹੁਦੇ ਦੇ ਕਾਰਨ ਸਤਿਕਾਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।",
  "normalised": "ਆਓ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨਾਲ ਸ਼ੁਰੂ ਕਰੀਏ। ਕੇਂਦਰੀ ਪੱਧਰ 'ਤੇ, ਤੁਸੀਂ ਅਕਸਰ \"ਸ਼੍ਰੀ\" ਵਰਗੇ ਸਿਰਲੇਖਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਦੇ ਹੋ। ਇਹ ਇੱਕ ਪੁਰਸ਼ ਵਿਅਕਤੀ ਦੇ ਨਾਮ ਤੋਂ ਪਹਿਲਾਂ ਵਰਤਿਆ ਜਾਣ ਵਾਲਾ ਇੱਕ ਸਤਿਕਾਰਯੋਗ ਅਗੇਤਰ ਹੈ, ਜੋ ਕਿ \"ਮਿਸਟਰ\" ਦੇ ਸਮਾਨ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, \"ਐੱਸ-ਐੱਮ-ਟੀ.\" (ਸ਼੍ਰੀਮਤੀ) ਵਿਆਹੁਤਾ ਔਰਤਾਂ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਅਤੇ \"ਕੁਮਾਰੀ\" ਅਣਵਿਆਹੀਆਂ ਔਰਤਾਂ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਕਿ \"ਐੱਮ-ਐੱਸ.\" ਦੇ ਬਰਾਬਰ ਹੈ। ਇਹ ਆਮ ਸ਼ਿਸ਼ਟਾਚਾਰ ਸਿਰਲੇਖ ਹਨ ਅਤੇ ਜ਼ਰੂਰੀ ਨਹੀਂ ਕਿ ਕਿਸੇ ਖਾਸ ਸਰਕਾਰੀ ਅਹੁਦੇ ਦਾ ਸੰਕੇਤ ਹੋਣ। ਫਿਰ \"ਆਨਰੇਬਲ\" ਅਗੇਤਰ ਹੈ ਜੋ ਅਕਸਰ ਮੰਤਰੀਆਂ ਅਤੇ ਜੱਜਾਂ ਦੇ ਸਿਰਲੇਖਾਂ ਤੋਂ ਪਹਿਲਾਂ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ \"ਆਨਰੇਬਲ ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ,\" ਜੋ ਉਹਨਾਂ ਦੇ ਅਹੁਦੇ ਦੇ ਕਾਰਨ ਸਤਿਕਾਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।",
  "raw": "ਆਓ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨਾਲ ਸ਼ੁਰੂ ਕਰੀਏ। ਕੇਂਦਰੀ ਪੱਧਰ 'ਤੇ, ਤੁਸੀਂ ਅਕਸਰ \"ਸ਼੍ਰੀ\" ਵਰਗੇ ਸਿਰਲੇਖਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਦੇ ਹੋ। ਇਹ ਇੱਕ ਪੁਰਸ਼ ਵਿਅਕਤੀ ਦੇ ਨਾਮ ਤੋਂ ਪਹਿਲਾਂ ਵਰਤਿਆ ਜਾਣ ਵਾਲਾ ਇੱਕ ਸਤਿਕਾਰਯੋਗ ਅਗੇਤਰ ਹੈ, ਜੋ ਕਿ \"ਮਿਸਟਰ\" ਦੇ ਸਮਾਨ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, \"ਐੱਸ.ਐੱਮ.ਟੀ.\" (ਸ਼੍ਰੀਮਤੀ) ਵਿਆਹੁਤਾ ਔਰਤਾਂ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਅਤੇ \"ਕੁਮਾਰੀ\" ਅਣਵਿਆਹੀਆਂ ਔਰਤਾਂ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਕਿ \"ਐੱਮ.ਐੱਸ.\" ਦੇ ਬਰਾਬਰ ਹੈ। ਇਹ ਆਮ ਸ਼ਿਸ਼ਟਾਚਾਰ ਸਿਰਲੇਖ ਹਨ ਅਤੇ ਜ਼ਰੂਰੀ ਨਹੀਂ ਕਿ ਕਿਸੇ ਖਾਸ ਸਰਕਾਰੀ ਅਹੁਦੇ ਦਾ ਸੰਕੇਤ ਹੋਣ। ਫਿਰ \"ਆਨਰੇਬਲ\" ਅਗੇਤਰ ਹੈ ਜੋ ਅਕਸਰ ਮੰਤਰੀਆਂ ਅਤੇ ਜੱਜਾਂ ਦੇ ਸਿਰਲੇਖਾਂ ਤੋਂ ਪਹਿਲਾਂ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ \"ਆਨਰੇਬਲ ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ,\" ਜੋ ਉਹਨਾਂ ਦੇ ਅਹੁਦੇ ਦੇ ਕਾਰਨ ਸਤਿਕਾਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਖਾਸ ਭੂਮਿਕਾਵਾਂ 'ਤੇ ਜਾਂਦੇ ਹੋਏ, \"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ\" (ਅਕਸਰ \"DM\" ਵਜੋਂ ਸੰਖੇਪ ਰੂਪ ਵਿੱਚ) ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਇੱਕ ਮੁੱਖ ਸ਼ਖਸੀਅਤ ਹੈ। DM ਜ਼ਿਲ੍ਹੇ ਦੇ ਅੰਦਰ ਕਾਨੂੰਨ ਅਤੇ ਵਿਵਸਥਾ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਅਤੇ ਵੱਖ-ਵੱਖ ਪ੍ਰਬੰਧਕੀ ਕਾਰਜਾਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਤੁਹਾਨੂੰ \"ਪੁਲਿਸ ਸੁਪਰਡੈਂਟ\" (SP) ਦਾ ਖਿਤਾਬ ਵੀ ਮਿਲ ਸਕਦਾ ਹੈ, ਜੋ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਪੁਲਿਸ ਫੋਰਸ ਦਾ ਮੁਖੀ ਹੁੰਦਾ ਹੈ ਅਤੇ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ DM ਦੇ ਤਾਲਮੇਲ ਨਾਲ ਕੰਮ ਕਰਦਾ ਹੈ। DM ਅਤੇ SP ਦੋਵੇਂ ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਇੱਕ \"ਬਲਾਕ ਵਿਕਾਸ ਅਧਿਕਾਰੀ\" ਜਾਂ \"BDO\" ਬਲਾਕ ਪੱਧਰ 'ਤੇ ਵਿਕਾਸ ਪ੍ਰੋਗਰਾਮਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਦਾ ਹੈ, ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਅਤੇ ਪੇਂਡੂ ਰੁਜ਼ਗਾਰ ਯੋਜਨਾਵਾਂ ਵਰਗੇ ਪ੍ਰੋਜੈਕਟਾਂ 'ਤੇ ਕੰਮ ਕਰਦਾ ਹੈ, ਆਮ ਤੌਰ 'ਤੇ DM ਨੂੰ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ।",
  "normalised": "ਖਾਸ ਭੂਮਿਕਾਵਾਂ 'ਤੇ ਜਾਂਦੇ ਹੋਏ, \"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ\" (ਅਕਸਰ \"D-M\" ਵਜੋਂ ਸੰਖੇਪ ਰੂਪ ਵਿੱਚ) ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਇੱਕ ਮੁੱਖ ਸ਼ਖਸੀਅਤ ਹੈ। D-M ਜ਼ਿਲ੍ਹੇ ਦੇ ਅੰਦਰ ਕਾਨੂੰਨ ਅਤੇ ਵਿਵਸਥਾ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਅਤੇ ਵੱਖ-ਵੱਖ ਪ੍ਰਬੰਧਕੀ ਕਾਰਜਾਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਤੁਹਾਨੂੰ \"ਪੁਲਿਸ ਸੁਪਰਡੈਂਟ\" (S-P) ਦਾ ਖਿਤਾਬ ਵੀ ਮਿਲ ਸਕਦਾ ਹੈ, ਜੋ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਪੁਲਿਸ ਫੋਰਸ ਦਾ ਮੁਖੀ ਹੁੰਦਾ ਹੈ ਅਤੇ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ D-M ਦੇ ਤਾਲਮੇਲ ਨਾਲ ਕੰਮ ਕਰਦਾ ਹੈ। D-M ਅਤੇ S-P ਦੋਵੇਂ ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਇੱਕ \"ਬਲਾਕ ਵਿਕਾਸ ਅਧਿਕਾਰੀ\" ਜਾਂ \"B-D-O\" ਬਲਾਕ ਪੱਧਰ 'ਤੇ ਵਿਕਾਸ ਪ੍ਰੋਗਰਾਮਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਦਾ ਹੈ, ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਅਤੇ ਪੇਂਡੂ ਰੁਜ਼ਗਾਰ ਯੋਜਨਾਵਾਂ ਵਰਗੇ ਪ੍ਰੋਜੈਕਟਾਂ 'ਤੇ ਕੰਮ ਕਰਦਾ ਹੈ, ਆਮ ਤੌਰ 'ਤੇ D-M ਨੂੰ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ।",
  "raw": "ਖਾਸ ਭੂਮਿਕਾਵਾਂ 'ਤੇ ਜਾਂਦੇ ਹੋਏ, \"ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ\" (ਅਕਸਰ \"DM\" ਵਜੋਂ ਸੰਖੇਪ ਰੂਪ ਵਿੱਚ) ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ 'ਤੇ ਇੱਕ ਮੁੱਖ ਸ਼ਖਸੀਅਤ ਹੈ। DM ਜ਼ਿਲ੍ਹੇ ਦੇ ਅੰਦਰ ਕਾਨੂੰਨ ਅਤੇ ਵਿਵਸਥਾ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਅਤੇ ਵੱਖ-ਵੱਖ ਪ੍ਰਬੰਧਕੀ ਕਾਰਜਾਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਤੁਹਾਨੂੰ \"ਪੁਲਿਸ ਸੁਪਰਡੈਂਟ\" (SP) ਦਾ ਖਿਤਾਬ ਵੀ ਮਿਲ ਸਕਦਾ ਹੈ, ਜੋ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਪੁਲਿਸ ਫੋਰਸ ਦਾ ਮੁਖੀ ਹੁੰਦਾ ਹੈ ਅਤੇ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ DM ਦੇ ਤਾਲਮੇਲ ਨਾਲ ਕੰਮ ਕਰਦਾ ਹੈ। DM ਅਤੇ SP ਦੋਵੇਂ ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਇੱਕ \"ਬਲਾਕ ਵਿਕਾਸ ਅਧਿਕਾਰੀ\" ਜਾਂ \"BDO\" ਬਲਾਕ ਪੱਧਰ 'ਤੇ ਵਿਕਾਸ ਪ੍ਰੋਗਰਾਮਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਦਾ ਹੈ, ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਅਤੇ ਪੇਂਡੂ ਰੁਜ਼ਗਾਰ ਯੋਜਨਾਵਾਂ ਵਰਗੇ ਪ੍ਰੋਜੈਕਟਾਂ 'ਤੇ ਕੰਮ ਕਰਦਾ ਹੈ, ਆਮ ਤੌਰ 'ਤੇ DM ਨੂੰ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਖਿਤਾਬ \"ਮੁੱਖ ਸਕੱਤਰ\" ਹੈ, ਜੋ ਕਿ ਇੱਕ ਰਾਜ ਸਰਕਾਰ ਵਿੱਚ ਸਭ ਤੋਂ ਉੱਚੇ ਰੈਂਕ ਵਾਲਾ ਸਿਵਲ ਸੇਵਕ ਹੁੰਦਾ ਹੈ। ਮੁੱਖ ਸਕੱਤਰ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਸਲਾਹ ਦਿੰਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦਾ ਤਾਲਮੇਲ ਕਰਦਾ ਹੈ। ਮੁੱਖ ਸਕੱਤਰ ਤੋਂ ਹੇਠਾਂ, ਵੱਖ-ਵੱਖ \"ਸਕੱਤਰ\" ਹਨ ਜੋ ਵਿਅਕਤੀਗਤ ਵਿਭਾਗਾਂ ਦੀ ਅਗਵਾਈ ਕਰਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ \"ਸਕੱਤਰ, ਸਿੱਖਿਆ ਮੰਤਰਾਲਾ\" ਜਾਂ \"ਸਕੱਤਰ, ਸਿਹਤ ਵਿਭਾਗ"। ਇਹ ਸਕੱਤਰ ਆਪਣੇ ਸਬੰਧਤ ਵਿਭਾਗਾਂ ਵਿੱਚ ਨੀਤੀ ਬਣਾਉਣ ਅਤੇ ਲਾਗੂ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ। \"ਐਡੀਸ਼ਨਲ ਚੀਫ਼ ਸੈਕਟਰੀ\" (ਵਧੀਕ ਮੁੱਖ ਸਕੱਤਰ) ਰਾਜ ਸਕੱਤਰੇਤ ਵਿੱਚ ਇੱਕ ਹੋਰ ਸੀਨੀਅਰ ਰੈਂਕ ਹੈ।",
  "normalised": "ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਖਿਤਾਬ \"ਮੁੱਖ ਸਕੱਤਰ\" ਹੈ, ਜੋ ਕਿ ਇੱਕ ਰਾਜ ਸਰਕਾਰ ਵਿੱਚ ਸਭ ਤੋਂ ਉੱਚੇ ਰੈਂਕ ਵਾਲਾ ਸਿਵਲ ਸੇਵਕ ਹੁੰਦਾ ਹੈ। ਮੁੱਖ ਸਕੱਤਰ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਸਲਾਹ ਦਿੰਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦਾ ਤਾਲਮੇਲ ਕਰਦਾ ਹੈ। ਮੁੱਖ ਸਕੱਤਰ ਤੋਂ ਹੇਠਾਂ, ਵੱਖ-ਵੱਖ \"ਸਕੱਤਰ\" ਹਨ ਜੋ ਵਿਅਕਤੀਗਤ ਵਿਭਾਗਾਂ ਦੀ ਅਗਵਾਈ ਕਰਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ \"ਸਕੱਤਰ, ਸਿੱਖਿਆ ਮੰਤਰਾਲਾ\" ਜਾਂ \"ਸਕੱਤਰ, ਸਿਹਤ ਵਿਭਾਗ"। ਇਹ ਸਕੱਤਰ ਆਪਣੇ ਸਬੰਧਤ ਵਿਭਾਗਾਂ ਵਿੱਚ ਨੀਤੀ ਬਣਾਉਣ ਅਤੇ ਲਾਗੂ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ। \"ਏ-ਡਬਲ-ਡੀ-ਐਲ. ਮੁੱਖ ਸਕੱਤਰ\" (ਵਧੀਕ ਮੁੱਖ ਸਕੱਤਰ) ਰਾਜ ਸਕੱਤਰੇਤ ਵਿੱਚ ਇੱਕ ਹੋਰ ਸੀਨੀਅਰ ਰੈਂਕ ਹੈ।",
  "raw": "ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਖਿਤਾਬ \"ਮੁੱਖ ਸਕੱਤਰ\" ਹੈ, ਜੋ ਕਿ ਇੱਕ ਰਾਜ ਸਰਕਾਰ ਵਿੱਚ ਸਭ ਤੋਂ ਉੱਚੇ ਰੈਂਕ ਵਾਲਾ ਸਿਵਲ ਸੇਵਕ ਹੁੰਦਾ ਹੈ। ਮੁੱਖ ਸਕੱਤਰ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਸਲਾਹ ਦਿੰਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦਾ ਤਾਲਮੇਲ ਕਰਦਾ ਹੈ। ਮੁੱਖ ਸਕੱਤਰ ਤੋਂ ਹੇਠਾਂ, ਵੱਖ-ਵੱਖ \"ਸਕੱਤਰ\" ਹਨ ਜੋ ਵਿਅਕਤੀਗਤ ਵਿਭਾਗਾਂ ਦੀ ਅਗਵਾਈ ਕਰਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ \"ਸਕੱਤਰ, ਸਿੱਖਿਆ ਮੰਤਰਾਲਾ\" ਜਾਂ \"ਸਕੱਤਰ, ਸਿਹਤ ਵਿਭਾਗ"। ਇਹ ਸਕੱਤਰ ਆਪਣੇ ਸਬੰਧਤ ਵਿਭਾਗਾਂ ਵਿੱਚ ਨੀਤੀ ਬਣਾਉਣ ਅਤੇ ਲਾਗੂ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ। \"ਐਡੀਸ਼ਨਲ ਚੀਫ਼ ਸੈਕਟਰੀ\" (ਵਧੀਕ ਮੁੱਖ ਸਕੱਤਰ) ਰਾਜ ਸਕੱਤਰੇਤ ਵਿੱਚ ਇੱਕ ਹੋਰ ਸੀਨੀਅਰ ਰੈਂਕ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸਥਾਨਕ ਪੱਧਰ 'ਤੇ, ਤੁਹਾਨੂੰ \"ਸਰਪੰਚ\" ਵਰਗੇ ਖਿਤਾਬ ਮਿਲਣਗੇ, ਜੋ ਕਿ ਇੱਕ ਪਿੰਡ ਪੰਚਾਇਤ ਦਾ ਚੁਣਿਆ ਹੋਇਆ ਮੁਖੀ ਹੁੰਦਾ ਹੈ। ਸਰਪੰਚ ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀਆਂ ਲੋੜਾਂ ਅਤੇ ਚਿੰਤਾਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੁੰਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ, ਤੁਹਾਡੇ ਕੋਲ \"ਮਿਉਂਸੀਪਲ ਕਮਿਸ਼ਨਰ\" ਅਤੇ \"ਵਾਰਡ ਕੌਂਸਲਰ\" ਹਨ ਜੋ ਕ੍ਰਮਵਾਰ ਨਗਰਪਾਲਿਕਾ ਜਾਂ ਵਾਰਡ ਦੇ ਮਾਮਲਿਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਨਾਵਾਂ ਤੋਂ ਪਹਿਲਾਂ \"Cllr.\" ਵੀ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ।",
  "normalised": "ਸਥਾਨਕ ਪੱਧਰ 'ਤੇ, ਤੁਹਾਨੂੰ \"ਸਰਪੰਚ\" ਵਰਗੇ ਖਿਤਾਬ ਮਿਲਣਗੇ, ਜੋ ਕਿ ਇੱਕ ਪਿੰਡ ਪੰਚਾਇਤ ਦਾ ਚੁਣਿਆ ਹੋਇਆ ਮੁਖੀ ਹੁੰਦਾ ਹੈ। ਸਰਪੰਚ ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀਆਂ ਲੋੜਾਂ ਅਤੇ ਚਿੰਤਾਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੁੰਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ, ਤੁਹਾਡੇ ਕੋਲ \"ਮਿਉਂਸੀਪਲ ਕਮਿਸ਼ਨਰ\" ਅਤੇ \"ਵਾਰਡ ਕੌਂਸਲਰ\" ਹਨ ਜੋ ਕ੍ਰਮਵਾਰ ਨਗਰਪਾਲਿਕਾ ਜਾਂ ਵਾਰਡ ਦੇ ਮਾਮਲਿਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਨਾਵਾਂ ਤੋਂ ਪਹਿਲਾਂ \"C-L-L-R.\" ਵੀ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ।",
  "raw": "ਸਥਾਨਕ ਪੱਧਰ 'ਤੇ, ਤੁਹਾਨੂੰ \"ਸਰਪੰਚ\" ਵਰਗੇ ਖਿਤਾਬ ਮਿਲਣਗੇ, ਜੋ ਕਿ ਇੱਕ ਪਿੰਡ ਪੰਚਾਇਤ ਦਾ ਚੁਣਿਆ ਹੋਇਆ ਮੁਖੀ ਹੁੰਦਾ ਹੈ। ਸਰਪੰਚ ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀਆਂ ਲੋੜਾਂ ਅਤੇ ਚਿੰਤਾਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੁੰਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ, ਤੁਹਾਡੇ ਕੋਲ \"ਮਿਉਂਸੀਪਲ ਕਮਿਸ਼ਨਰ\" ਅਤੇ \"ਵਾਰਡ ਕੌਂਸਲਰ\" ਹਨ ਜੋ ਕ੍ਰਮਵਾਰ ਨਗਰਪਾਲਿਕਾ ਜਾਂ ਵਾਰਡ ਦੇ ਮਾਮਲਿਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਨਾਵਾਂ ਤੋਂ ਪਹਿਲਾਂ \"Cllr.\" ਵੀ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਬਹੁਤ ਸਾਰੇ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ ਆਪਣੀ ਸੇਵਾ ਵਿੱਚ ਖਾਸ ਰੈਂਕ ਵੀ ਰੱਖਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾ (IAS) ਜਾਂ ਭਾਰਤੀ ਪੁਲਿਸ ਸੇਵਾ (IPS)। ਇੱਕ IAS ਅਧਿਕਾਰੀ \"ਸਬ-ਡਿਵੀਜ਼ਨਲ ਮੈਜਿਸਟ੍ਰੇਟ\" (SDM) ਵਜੋਂ ਸ਼ੁਰੂਆਤ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਹੌਲੀ-ਹੌਲੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵਿੱਚ DM ਜਾਂ ਸਕੱਤਰ ਬਣ ਸਕਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਇੱਕ IPS ਅਧਿਕਾਰੀ \"ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਆਫ਼ ਪੁਲਿਸ\" (ASP) ਵਜੋਂ ਸ਼ੁਰੂਆਤ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਅਖੀਰ ਵਿੱਚ DGP (ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਆਫ਼ ਪੁਲਿਸ) ਬਣ ਸਕਦਾ ਹੈ। ਰੈਂਕ ਕਾਰਜਸ਼ੀਲ ਖਿਤਾਬ ਤੋਂ ਵੱਖਰਾ ਹੈ।",
  "normalised": "ਬਹੁਤ ਸਾਰੇ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ ਆਪਣੀ ਸੇਵਾ ਵਿੱਚ ਖਾਸ ਰੈਂਕ ਵੀ ਰੱਖਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾ (I-A-S) ਜਾਂ ਭਾਰਤੀ ਪੁਲਿਸ ਸੇਵਾ (I-P-S)। ਇੱਕ I-A-S ਅਧਿਕਾਰੀ \"ਸਬ-ਡਿਵੀਜ਼ਨਲ ਮੈਜਿਸਟ੍ਰੇਟ\" (S-D-M) ਵਜੋਂ ਸ਼ੁਰੂਆਤ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਹੌਲੀ-ਹੌਲੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵਿੱਚ D-M ਜਾਂ ਸਕੱਤਰ ਬਣ ਸਕਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਇੱਕ I-P-S ਅਧਿਕਾਰੀ \"ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਆਫ਼ ਪੁਲਿਸ\" (A-S-P) ਵਜੋਂ ਸ਼ੁਰੂਆਤ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਅਖੀਰ ਵਿੱਚ D-G-P (ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਆਫ਼ ਪੁਲਿਸ) ਬਣ ਸਕਦਾ ਹੈ। ਰੈਂਕ ਕਾਰਜਸ਼ੀਲ ਖਿਤਾਬ ਤੋਂ ਵੱਖਰਾ ਹੈ।",
  "raw": "ਬਹੁਤ ਸਾਰੇ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ ਆਪਣੀ ਸੇਵਾ ਵਿੱਚ ਖਾਸ ਰੈਂਕ ਵੀ ਰੱਖਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾ (IAS) ਜਾਂ ਭਾਰਤੀ ਪੁਲਿਸ ਸੇਵਾ (IPS)। ਇੱਕ IAS ਅਧਿਕਾਰੀ \"ਸਬ-ਡਿਵੀਜ਼ਨਲ ਮੈਜਿਸਟ੍ਰੇਟ\" (SDM) ਵਜੋਂ ਸ਼ੁਰੂਆਤ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਹੌਲੀ-ਹੌਲੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵਿੱਚ DM ਜਾਂ ਸਕੱਤਰ ਬਣ ਸਕਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਇੱਕ IPS ਅਧਿਕਾਰੀ \"ਸਹਾਇਕ ਸੁਪਰਡੈਂਟ ਆਫ਼ ਪੁਲਿਸ\" (ASP) ਵਜੋਂ ਸ਼ੁਰੂਆਤ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਅਖੀਰ ਵਿੱਚ DGP (ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਆਫ਼ ਪੁਲਿਸ) ਬਣ ਸਕਦਾ ਹੈ। ਰੈਂਕ ਕਾਰਜਸ਼ੀਲ ਖਿਤਾਬ ਤੋਂ ਵੱਖਰਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹਨਾਂ ਸਰਕਾਰੀ ਖਿਤਾਬਾਂ ਨੂੰ ਸਮਝਣਾ ਭਾਰਤੀ ਸ਼ਾਸਨ ਦੇ ਢਾਂਚੇ ਅਤੇ ਕਾਰਜਾਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਸਾਡੀ ਮਦਦ ਕਰਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਇਹ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਸੂਚੀ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਪ੍ਰਣਾਲੀ ਨਾਲ ਜੁੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਲਈ ਇੱਕ ਬੁਨਿਆਦੀ ਸਮਝ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੇ ਜਾਂ ਉਨ੍ਹਾਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਸਮੇਂ ਇਹਨਾਂ ਖਿਤਾਬਾਂ ਨੂੰ ਸਤਿਕਾਰ ਨਾਲ ਵਰਤਣਾ ਯਾਦ ਰੱਖੋ। ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਢੁਕਵੇਂ ਅਹੁਦਿਆਂ ਦੀ ਸਭ ਤੋਂ ਮੌਜੂਦਾ ਸੂਚੀ ਲਈ ਹਮੇਸ਼ਾ ਅਧਿਕਾਰਤ ਸਰਕਾਰੀ ਵੈਬਸਾਈਟ ਦੀ ਜਾਂਚ ਕਰੋ।",
  "normalised": "ਇਹਨਾਂ ਸਰਕਾਰੀ ਖਿਤਾਬਾਂ ਨੂੰ ਸਮਝਣਾ ਭਾਰਤੀ ਸ਼ਾਸਨ ਦੇ ਢਾਂਚੇ ਅਤੇ ਕਾਰਜਾਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਸਾਡੀ ਮਦਦ ਕਰਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਇਹ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਸੂਚੀ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਪ੍ਰਣਾਲੀ ਨਾਲ ਜੁੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਲਈ ਇੱਕ ਬੁਨਿਆਦੀ ਸਮਝ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੇ ਜਾਂ ਉਨ੍ਹਾਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਸਮੇਂ ਇਹਨਾਂ ਖਿਤਾਬਾਂ ਨੂੰ ਸਤਿਕਾਰ ਨਾਲ ਵਰਤਣਾ ਯਾਦ ਰੱਖੋ। ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਢੁਕਵੇਂ ਅਹੁਦਿਆਂ ਦੀ ਸਭ ਤੋਂ ਮੌਜੂਦਾ ਸੂਚੀ ਲਈ ਹਮੇਸ਼ਾ ਅਧਿਕਾਰਤ ਸਰਕਾਰੀ ਵੈਬਸਾਈਟ ਦੀ ਜਾਂਚ ਕਰੋ।",
  "raw": "ਇਹਨਾਂ ਸਰਕਾਰੀ ਖਿਤਾਬਾਂ ਨੂੰ ਸਮਝਣਾ ਭਾਰਤੀ ਸ਼ਾਸਨ ਦੇ ਢਾਂਚੇ ਅਤੇ ਕਾਰਜਾਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਸਾਡੀ ਮਦਦ ਕਰਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਇਹ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਸੂਚੀ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਪ੍ਰਣਾਲੀ ਨਾਲ ਜੁੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਲਈ ਇੱਕ ਬੁਨਿਆਦੀ ਸਮਝ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੇ ਜਾਂ ਉਨ੍ਹਾਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਸਮੇਂ ਇਹਨਾਂ ਖਿਤਾਬਾਂ ਨੂੰ ਸਤਿਕਾਰ ਨਾਲ ਵਰਤਣਾ ਯਾਦ ਰੱਖੋ। ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਢੁਕਵੇਂ ਅਹੁਦਿਆਂ ਦੀ ਸਭ ਤੋਂ ਮੌਜੂਦਾ ਸੂਚੀ ਲਈ ਹਮੇਸ਼ਾ ਅਧਿਕਾਰਤ ਸਰਕਾਰੀ ਵੈਬਸਾਈਟ ਦੀ ਜਾਂਚ ਕਰੋ।"
}
```
