```json
{
  "unnormalised": "ਹੇ ਹਰ ਕੋਈ, ਕੀ ਕੋਈ ਹੋਰ ਵੀ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਵਿੱਚ ਸਾਰੇ ਬਾਬੂਆਂ ਅਤੇ ਅਧਿਕਾਰੀਆਂ ਦੁਆਰਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਉਲਝਣ ਵਿੱਚ ਹੈ? ਜਿਵੇਂ, ਇੱਕ \"Dy. Secy.\" ਦਿਨ ਭਰ ਵਿੱਚ *ਅਸਲ ਵਿੱਚ* ਕੀ ਕਰਦਾ ਹੈ? ਮੈਂ ਲੜੀਵਾਰਤਾ ਨੂੰ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੋਂ ਮੈਨੂੰ ਸਥਾਨਕ ਮਿਉਂਸਪਲ ਦਫ਼ਤਰ ਵਿੱਚ ਕੁਝ ਕਾਗਜ਼ ਦਾਇਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।",
  "normalised": "ਹੇ ਹਰ ਕੋਈ, ਕੀ ਕੋਈ ਹੋਰ ਵੀ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਵਿੱਚ ਸਾਰੇ B-A-B-Us ਅਤੇ ਅਧਿਕਾਰੀਆਂ ਦੁਆਰਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਉਲਝਣ ਵਿੱਚ ਹੈ? ਜਿਵੇਂ, ਇੱਕ \"ਡਿਪਟੀ ਸੈਕਟਰੀ\" ਦਿਨ ਭਰ ਵਿੱਚ ਅਸਲ ਵਿੱਚ ਕੀ ਕਰਦਾ ਹੈ? ਮੈਂ ਲੜੀਵਾਰਤਾ ਨੂੰ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੋਂ ਮੈਨੂੰ ਸਥਾਨਕ ਮਿਉਂਸਪਲ ਦਫ਼ਤਰ ਵਿੱਚ ਕੁਝ ਕਾਗਜ਼ ਦਾਇਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।",
  "raw": "ਹੇ ਹਰ ਕੋਈ, ਕੀ ਕੋਈ ਹੋਰ ਵੀ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਵਿੱਚ ਸਾਰੇ ਬਾਬੂਆਂ ਅਤੇ ਅਧਿਕਾਰੀਆਂ ਦੁਆਰਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਉਲਝਣ ਵਿੱਚ ਹੈ? ਜਿਵੇਂ, ਇੱਕ \"Dy. Secy.\" ਦਿਨ ਭਰ ਵਿੱਚ *ਅਸਲ ਵਿੱਚ* ਕੀ ਕਰਦਾ ਹੈ? ਮੈਂ ਲੜੀਵਾਰਤਾ ਨੂੰ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੋਂ ਮੈਨੂੰ ਸਥਾਨਕ ਮਿਉਂਸਪਲ ਦਫ਼ਤਰ ਵਿੱਚ ਕੁਝ ਕਾਗਜ਼ ਦਾਇਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇੰਜ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਹਰ ਕਿਸੇ ਕੋਲ ਇੱਕ ਖਿਤਾਬ ਹੋਵੇ। ਇੱਥੇ \"Addl. Commissioner,\" \"Jt. Director,\" ਅਤੇ ਫਿਰ ਕੁਝ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਅਸਪਸ਼ਟ ਜਿਹੇ ਜਿਵੇਂ \"Under Secy.\" ਹਨ। ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਨੌਕਰਸ਼ਾਹੀ ਬਿੰਗੋ ਦੀ ਖੇਡ ਖੇਡ ਰਹੇ ਹੋਣ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਅੱਧੇ ਸਮੇਂ, ਮੈਂ ਸਿਰਫ਼ ਹਿਲਾ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੁਸਕਰਾ ਰਿਹਾ ਹਾਂ, ਇਹ ਉਮੀਦ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮੈਂ ਸਤਿਕਾਰ ਕਰ ਰਿਹਾ ਹਾਂ ਅਤੇ ਗਲਤੀ ਨਾਲ ਕਿਸੇ ਦੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ (ਪਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਸਪਸ਼ਟ) ਸਥਿਤੀ ਦਾ ਅਪਮਾਨ ਨਹੀਂ ਕਰ ਰਿਹਾ। ਮੇਰੇ ਦੋਸਤ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹ ਇੱਕ ਵਾਰ \"Principal Secy.\" ਨੂੰ ਮਿਲਿਆ ਸੀ ਅਤੇ ਇੰਨਾ ਡਰ ਗਿਆ ਸੀ ਕਿ ਉਹ ਆਪਣਾ ਨਾਮ ਹੀ ਭੁੱਲ ਗਿਆ!",
  "normalised": "ਇੰਜ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਹਰ ਕਿਸੇ ਕੋਲ ਇੱਕ ਖਿਤਾਬ ਹੋਵੇ। ਇੱਥੇ \"Additional Commissioner,\" \"Joint Director,\" ਅਤੇ ਫਿਰ ਕੁਝ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਅਸਪਸ਼ਟ ਜਿਹੇ ਜਿਵੇਂ \"Under Secretary.\" ਹਨ। ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਨੌਕਰਸ਼ਾਹੀ ਬਿੰਗੋ ਦੀ ਖੇਡ ਖੇਡ ਰਹੇ ਹੋਣ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਅੱਧੇ ਸਮੇਂ, ਮੈਂ ਸਿਰਫ਼ ਹਿਲਾ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੁਸਕਰਾ ਰਿਹਾ ਹਾਂ, ਇਹ ਉਮੀਦ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮੈਂ ਸਤਿਕਾਰ ਕਰ ਰਿਹਾ ਹਾਂ ਅਤੇ ਗਲਤੀ ਨਾਲ ਕਿਸੇ ਦੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ (ਪਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਸਪਸ਼ਟ) ਸਥਿਤੀ ਦਾ ਅਪਮਾਨ ਨਹੀਂ ਕਰ ਰਿਹਾ। ਮੇਰੇ ਦੋਸਤ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹ ਇੱਕ ਵਾਰ \"Principal Secretary\" ਨੂੰ ਮਿਲਿਆ ਸੀ ਅਤੇ ਇੰਨਾ ਡਰ ਗਿਆ ਸੀ ਕਿ ਉਹ ਆਪਣਾ ਨਾਮ ਹੀ ਭੁੱਲ ਗਿਆ!",
  "raw": "ਇੰਜ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਹਰ ਕਿਸੇ ਕੋਲ ਇੱਕ ਖਿਤਾਬ ਹੋਵੇ। ਇੱਥੇ \"Addl. Commissioner,\" \"Jt. Director,\" ਅਤੇ ਫਿਰ ਕੁਝ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਅਸਪਸ਼ਟ ਜਿਹੇ ਜਿਵੇਂ \"Under Secy.\" ਹਨ। ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਨੌਕਰਸ਼ਾਹੀ ਬਿੰਗੋ ਦੀ ਖੇਡ ਖੇਡ ਰਹੇ ਹੋਣ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਅੱਧੇ ਸਮੇਂ, ਮੈਂ ਸਿਰਫ਼ ਹਿਲਾ ਰਿਹਾ ਹਾਂ ਅਤੇ ਮੁਸਕਰਾ ਰਿਹਾ ਹਾਂ, ਇਹ ਉਮੀਦ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮੈਂ ਸਤਿਕਾਰ ਕਰ ਰਿਹਾ ਹਾਂ ਅਤੇ ਗਲਤੀ ਨਾਲ ਕਿਸੇ ਦੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ (ਪਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਸਪਸ਼ਟ) ਸਥਿਤੀ ਦਾ ਅਪਮਾਨ ਨਹੀਂ ਕਰ ਰਿਹਾ। ਮੇਰੇ ਦੋਸਤ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹ ਇੱਕ ਵਾਰ \"Principal Secy.\" ਨੂੰ ਮਿਲਿਆ ਸੀ ਅਤੇ ਇੰਨਾ ਡਰ ਗਿਆ ਸੀ ਕਿ ਉਹ ਆਪਣਾ ਨਾਮ ਹੀ ਭੁੱਲ ਗਿਆ!"
}
```
```json
{
  "unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਵੈਸੇ, ਕਿਸੇ ਨੂੰ ਇਨ੍ਹਾਂ ਭੂਮਿਕਾਵਾਂ ਦੀ ਸਪੱਸ਼ਟ ਵਿਆਖਿਆ ਕਿੱਥੋਂ ਮਿਲਦੀ ਹੈ? ਮੈਂ ਔਨਲਾਈਨ ਖੋਜ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਇਹ ਜ਼ਿਆਦਾਤਰ ਸੰਖੇਪ ਰੂਪਾਂ ਅਤੇ ਤਨਖਾਹ ਸਕੇਲਾਂ ਦੀਆਂ ਬੇਅੰਤ ਸੂਚੀਆਂ ਹਨ। ਜਦੋਂ ਤੁਸੀਂ ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਕਿਸਨੂੰ ਰਿਸ਼ਵਤ ਦੇਣੀ ਹੈ ਤਾਂ ਇਹ ਬਿਲਕੁਲ ਮਦਦਗਾਰ ਨਹੀਂ ਹੈ... ਮੇਰਾ ਮਤਲਬ, ਨਿਮਰਤਾ ਨਾਲ ਕਿਸ ਤੋਂ ਸਹਾਇਤਾ ਮੰਗਣੀ ਹੈ। ਮੈਂ ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ (ਜ਼ਿਆਦਾਤਰ)! ਪਰ ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹ ਜਾਣਨਾ ਕਿ ਕਿਸ ਕੋਲ ਕਿਸ ਚੀਜ਼ ਦਾ ਇੰਚਾਰਜ ਹੈ, ਬਹੁਤ ਸਾਰਾ ਸਮਾਂ ਅਤੇ ਨਿਰਾਸ਼ਾ ਬਚਾਏਗਾ।",
  "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਵੈਸੇ, ਕਿਸੇ ਨੂੰ ਇਨ੍ਹਾਂ ਭੂਮਿਕਾਵਾਂ ਦੀ ਸਪੱਸ਼ਟ ਵਿਆਖਿਆ ਕਿੱਥੋਂ ਮਿਲਦੀ ਹੈ? ਮੈਂ ਔਨਲਾਈਨ ਖੋਜ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਇਹ ਜ਼ਿਆਦਾਤਰ ਸੰਖੇਪ ਰੂਪਾਂ ਅਤੇ ਤਨਖਾਹ ਸਕੇਲਾਂ ਦੀਆਂ ਬੇਅੰਤ ਸੂਚੀਆਂ ਹਨ। ਜਦੋਂ ਤੁਸੀਂ ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਕਿਸਨੂੰ ਰਿਸ਼ਵਤ ਦੇਣੀ ਹੈ ਤਾਂ ਇਹ ਬਿਲਕੁਲ ਮਦਦਗਾਰ ਨਹੀਂ ਹੈ... ਮੇਰਾ ਮਤਲਬ, ਨਿਮਰਤਾ ਨਾਲ ਕਿਸ ਤੋਂ ਸਹਾਇਤਾ ਮੰਗਣੀ ਹੈ। ਮੈਂ ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ (ਜ਼ਿਆਦਾਤਰ)! ਪਰ ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹ ਜਾਣਨਾ ਕਿ ਕਿਸ ਕੋਲ ਕਿਸ ਚੀਜ਼ ਦਾ ਇੰਚਾਰਜ ਹੈ, ਬਹੁਤ ਸਾਰਾ ਸਮਾਂ ਅਤੇ ਨਿਰਾਸ਼ਾ ਬਚਾਏਗਾ।",
  "raw": "ਗੰਭੀਰਤਾ ਨਾਲ, ਵੈਸੇ, ਕਿਸੇ ਨੂੰ ਇਨ੍ਹਾਂ ਭੂਮਿਕਾਵਾਂ ਦੀ ਸਪੱਸ਼ਟ ਵਿਆਖਿਆ ਕਿੱਥੋਂ ਮਿਲਦੀ ਹੈ? ਮੈਂ ਔਨਲਾਈਨ ਖੋਜ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਇਹ ਜ਼ਿਆਦਾਤਰ ਸੰਖੇਪ ਰੂਪਾਂ ਅਤੇ ਤਨਖਾਹ ਸਕੇਲਾਂ ਦੀਆਂ ਬੇਅੰਤ ਸੂਚੀਆਂ ਹਨ। ਜਦੋਂ ਤੁਸੀਂ ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਕਿਸਨੂੰ ਰਿਸ਼ਵਤ ਦੇਣੀ ਹੈ ਤਾਂ ਇਹ ਬਿਲਕੁਲ ਮਦਦਗਾਰ ਨਹੀਂ ਹੈ... ਮੇਰਾ ਮਤਲਬ, ਨਿਮਰਤਾ ਨਾਲ ਕਿਸ ਤੋਂ ਸਹਾਇਤਾ ਮੰਗਣੀ ਹੈ। ਮੈਂ ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ (ਜ਼ਿਆਦਾਤਰ)! ਪਰ ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹ ਜਾਣਨਾ ਕਿ ਕਿਸ ਕੋਲ ਕਿਸ ਚੀਜ਼ ਦਾ ਇੰਚਾਰਜ ਹੈ, ਬਹੁਤ ਸਾਰਾ ਸਮਾਂ ਅਤੇ ਨਿਰਾਸ਼ਾ ਬਚਾਏਗਾ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਭਾਰਤੀ ਸਰਕਾਰੀ ਅਹੁਦਿਆਂ ਲਈ ਇੱਕ ਕ੍ਰਾਊਡਸੋਰਸਡ ਗਾਈਡ ਸ਼ੁਰੂ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਅਸੀਂ ਵੱਖ-ਵੱਖ ਭੂਮਿਕਾਵਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰ ਸਕਦੇ ਹਾਂ, ਸ਼ਾਇਦ ਲੋਕਾਂ ਦੇ ਉਨ੍ਹਾਂ ਨਾਲ ਨਜਿੱਠਣ ਦੇ ਤਜ਼ਰਬਿਆਂ ਬਾਰੇ ਛੋਟੇ ਕਿੱਸੇ ਵੀ ਸ਼ਾਮਲ ਕਰ ਸਕਦੇ ਹਾਂ। ਇੱਕ ਕਾਲਜ ਵਿੱਚ \"Asst. Prof.\" ਵਾਂਗ ਸੋਚੋ, ਪਰ ਪੂਰੀ ਸਰਕਾਰ ਲਈ! ਇਹ ਵਿਕੀਪੀਡੀਆ ਵਾਂਗ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਸੱਤਾ ਦੇ ਭੁਲੱਕੜੀ ਗਲਿਆਰਿਆਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ।",
  "normalised": "ਮੈਂ ਭਾਰਤੀ ਸਰਕਾਰੀ ਅਹੁਦਿਆਂ ਲਈ ਇੱਕ ਕ੍ਰਾਊਡਸੋਰਸਡ ਗਾਈਡ ਸ਼ੁਰੂ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਅਸੀਂ ਵੱਖ-ਵੱਖ ਭੂਮਿਕਾਵਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰ ਸਕਦੇ ਹਾਂ, ਸ਼ਾਇਦ ਲੋਕਾਂ ਦੇ ਉਨ੍ਹਾਂ ਨਾਲ ਨਜਿੱਠਣ ਦੇ ਤਜ਼ਰਬਿਆਂ ਬਾਰੇ ਛੋਟੇ ਕਿੱਸੇ ਵੀ ਸ਼ਾਮਲ ਕਰ ਸਕਦੇ ਹਾਂ। ਇੱਕ ਕਾਲਜ ਵਿੱਚ \"Assistant Professor\" ਵਾਂਗ ਸੋਚੋ, ਪਰ ਪੂਰੀ ਸਰਕਾਰ ਲਈ! ਇਹ ਵਿਕੀਪੀਡੀਆ ਵਾਂਗ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਸੱਤਾ ਦੇ ਭੁਲੱਕੜੀ ਗਲਿਆਰਿਆਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ।",
  "raw": "ਮੈਂ ਭਾਰਤੀ ਸਰਕਾਰੀ ਅਹੁਦਿਆਂ ਲਈ ਇੱਕ ਕ੍ਰਾਊਡਸੋਰਸਡ ਗਾਈਡ ਸ਼ੁਰੂ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਅਸੀਂ ਵੱਖ-ਵੱਖ ਭੂਮਿਕਾਵਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰ ਸਕਦੇ ਹਾਂ, ਸ਼ਾਇਦ ਲੋਕਾਂ ਦੇ ਉਨ੍ਹਾਂ ਨਾਲ ਨਜਿੱਠਣ ਦੇ ਤਜ਼ਰਬਿਆਂ ਬਾਰੇ ਛੋਟੇ ਕਿੱਸੇ ਵੀ ਸ਼ਾਮਲ ਕਰ ਸਕਦੇ ਹਾਂ। ਇੱਕ ਕਾਲਜ ਵਿੱਚ \"Asst. Prof.\" ਵਾਂਗ ਸੋਚੋ, ਪਰ ਪੂਰੀ ਸਰਕਾਰ ਲਈ! ਇਹ ਵਿਕੀਪੀਡੀਆ ਵਾਂਗ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਸੱਤਾ ਦੇ ਭੁਲੱਕੜੀ ਗਲਿਆਰਿਆਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ।"
}
```
```json
{
  "unnormalised": "ਵੈਸੇ ਵੀ, ਜੇ ਕਿਸੇ ਕੋਲ ਸਾਂਝਾ ਕਰਨ ਲਈ ਕੋਈ ਜਾਣਕਾਰੀ ਜਾਂ ਸਰੋਤ ਹਨ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਸੀਂ ਇਸ ਸਾਰੀ ਪ੍ਰਣਾਲੀ ਨੂੰ ਇੱਕ ਵਾਰ ਵਿੱਚ ਇੱਕ \"ਮੁੱਖ ਇੰਜੀ.\" ਕਰਕੇ ਰਹੱਸਮਈ ਬਣਾ ਸਕਦੇ ਹਾਂ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ \"ਸਬ ਡਿਵੀਜ਼ਨਲ ਮੈਜਿਸਟਰੇਟ\" ਅਤੇ ਇੱਕ \"ਏ.ਡੀ.ਐਮ.\" ਵਿੱਚ ਅੰਤਰ ਜਾਣਨਾ ਕੁਝ ਸਿਰ ਦਰਦਾਂ ਤੋਂ ਬਚਾ ਸਕੇ! ਚੀਅਰਸ!",
  "normalised": "ਵੈਸੇ ਵੀ, ਜੇ ਕਿਸੇ ਕੋਲ ਸਾਂਝਾ ਕਰਨ ਲਈ ਕੋਈ ਜਾਣਕਾਰੀ ਜਾਂ ਸਰੋਤ ਹਨ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਸੀਂ ਇਸ ਸਾਰੀ ਪ੍ਰਣਾਲੀ ਨੂੰ ਇੱਕ ਵਾਰ ਵਿੱਚ ਇੱਕ \"ਮੁੱਖ ਇੰਜੀਨੀਅਰ\" ਕਰਕੇ ਰਹੱਸਮਈ ਬਣਾ ਸਕਦੇ ਹਾਂ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ \"ਸਬ ਡਿਵੀਜ਼ਨਲ ਮੈਜਿਸਟਰੇਟ\" ਅਤੇ ਇੱਕ \"ਏ-ਡੀ-ਐਮ\" ਵਿੱਚ ਅੰਤਰ ਜਾਣਨਾ ਕੁਝ ਸਿਰ ਦਰਦਾਂ ਤੋਂ ਬਚਾ ਸਕੇ! ਚੀਅਰਸ!",
  "raw": "ਵੈਸੇ ਵੀ, ਜੇ ਕਿਸੇ ਕੋਲ ਸਾਂਝਾ ਕਰਨ ਲਈ ਕੋਈ ਜਾਣਕਾਰੀ ਜਾਂ ਸਰੋਤ ਹਨ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਸੀਂ ਇਸ ਸਾਰੀ ਪ੍ਰਣਾਲੀ ਨੂੰ ਇੱਕ ਵਾਰ ਵਿੱਚ ਇੱਕ \"ਮੁੱਖ ਇੰਜੀ.\" ਕਰਕੇ ਰਹੱਸਮਈ ਬਣਾ ਸਕਦੇ ਹਾਂ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ \"ਸਬ ਡਿਵੀਜ਼ਨਲ ਮੈਜਿਸਟਰੇਟ\" ਅਤੇ ਇੱਕ \"ਏ.ਡੀ.ਐਮ.\" ਵਿੱਚ ਅੰਤਰ ਜਾਣਨਾ ਕੁਝ ਸਿਰ ਦਰਦਾਂ ਤੋਂ ਬਚਾ ਸਕੇ! ਚੀਅਰਸ!"
}
```
