```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਮੈਂ ਸਰਕਾਰੀ ਖ਼ਿਤਾਬ ਵਾਲੀ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ, ਸਮਝ ਗਏ? ਜਿਵੇਂ ਕਿ, ਇੱਕ \"ਬਲਾਕ ਵਿਕਾਸ ਅਧਿਕਾਰੀ\" (BDO) ਸਾਰਾ ਦਿਨ *ਅਸਲ ਵਿੱਚ* ਕੀ *ਕਰਦਾ* ਹੈ? ਮੈਂ ਬਿਹਾਰ ਵਿੱਚ ਆਪਣੇ ਪਿੰਡ ਦੇ ਨੇੜੇ ਉਸ ਖ਼ਿਤਾਬ ਵਾਲਾ ਕੋਈ ਬੰਦਾ ਵੇਖਿਆ, ਅਤੇ ਹਰ ਕੋਈ ਉਸਨੂੰ ਹਰ ਵੇਲੇ \"ਸਰ, ਸਰ\" ਕਹਿ ਰਿਹਾ ਸੀ। ਉਹ ਲਾਲ ਬੱਤੀ ਵਾਲੀ ਕਾਰ ਚਲਾ ਰਿਹਾ ਸੀ, ਸਾਰਾ ਕੁਝ। ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਉਹ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਪਰ ਅਸਲ ਨੌਕਰੀ ਦਾ ਵੇਰਵਾ ਕੀ ਹੈ?",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਮੈਂ ਸਰਕਾਰੀ ਖ਼ਿਤਾਬ ਵਾਲੀ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ, ਸਮਝ ਗਏ? ਜਿਵੇਂ ਕਿ, ਇੱਕ B-D-O ਸਾਰਾ ਦਿਨ ਅਸਲ ਵਿੱਚ ਕੀ ਕਰਦਾ ਹੈ? ਮੈਂ ਬਿਹਾਰ ਵਿੱਚ ਆਪਣੇ ਪਿੰਡ ਦੇ ਨੇੜੇ ਉਸ ਖ਼ਿਤਾਬ ਵਾਲਾ ਕੋਈ ਬੰਦਾ ਵੇਖਿਆ, ਅਤੇ ਹਰ ਕੋਈ ਉਸਨੂੰ ਹਰ ਵੇਲੇ \"ਸਰ, ਸਰ\" ਕਹਿ ਰਿਹਾ ਸੀ। ਉਹ ਲਾਲ ਬੱਤੀ ਵਾਲੀ ਕਾਰ ਚਲਾ ਰਿਹਾ ਸੀ, ਸਾਰਾ ਕੁਝ। ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਉਹ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਪਰ ਅਸਲ ਨੌਕਰੀ ਦਾ ਵੇਰਵਾ ਕੀ ਹੈ?",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਮੈਂ ਸਰਕਾਰੀ ਖ਼ਿਤਾਬ ਵਾਲੀ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ, ਸਮਝ ਗਏ? ਜਿਵੇਂ ਕਿ, ਇੱਕ \"ਬਲਾਕ ਵਿਕਾਸ ਅਧਿਕਾਰੀ\" (BDO) ਸਾਰਾ ਦਿਨ *ਅਸਲ ਵਿੱਚ* ਕੀ *ਕਰਦਾ* ਹੈ? ਮੈਂ ਬਿਹਾਰ ਵਿੱਚ ਆਪਣੇ ਪਿੰਡ ਦੇ ਨੇੜੇ ਉਸ ਖ਼ਿਤਾਬ ਵਾਲਾ ਕੋਈ ਬੰਦਾ ਵੇਖਿਆ, ਅਤੇ ਹਰ ਕੋਈ ਉਸਨੂੰ ਹਰ ਵੇਲੇ \"ਸਰ, ਸਰ\" ਕਹਿ ਰਿਹਾ ਸੀ। ਉਹ ਲਾਲ ਬੱਤੀ ਵਾਲੀ ਕਾਰ ਚਲਾ ਰਿਹਾ ਸੀ, ਸਾਰਾ ਕੁਝ। ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਉਹ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਪਰ ਅਸਲ ਨੌਕਰੀ ਦਾ ਵੇਰਵਾ ਕੀ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਕਾਲਜ ਵਾਪਸ, ਮੇਰੇ ਰੂਮਮੇਟ ਦੇ ਪਿਤਾ ਇੱਕ ਆਈਏਐਸ ਅਫਸਰ ਸਨ, ਜਿਵੇਂ ਕਿ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਜਾਂ ਡੀਐਮ। ਉਸਨੂੰ ਰਾਤ ਦੇ ਹਰ ਘੰਟੇ ਕਾਲਾਂ ਆਉਂਦੀਆਂ ਸਨ। ਇੱਕ ਵਾਰ, ਕੁਝ ਦੰਗੇ ਹੋ ਰਹੇ ਸਨ, ਅਤੇ ਉਸਨੂੰ ਸਵੇਰੇ 3 ਵਜੇ ਬਾਹਰ ਜਾਣਾ ਪਿਆ। ਇਹ ਬਹੁਤ ਤੀਬਰ ਲੱਗ ਰਿਹਾ ਸੀ! ਫਿਰ ਤਹਿਸੀਲਦਾਰ ਹੈ, ਜਿਸ ਬਾਰੇ ਮੇਰੇ ਦਾਦਾ ਜੀ ਹਮੇਸ਼ਾ ਜ਼ਮੀਨੀ ਰਿਕਾਰਡਾਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹਨ। ਉਹ ਇਸ ਤਰ੍ਹਾਂ ਵਿਹਾਰ ਕਰਦਾ ਹੈ ਜਿਵੇਂ ਤਹਿਸੀਲਦਾਰ ਦੇ ਹੱਥਾਂ ਵਿੱਚ ਪਿੰਡ ਦੀ ਕਿਸਮਤ ਹੋਵੇ!",
  "normalised": "ਕਾਲਜ ਵਾਪਸ, ਮੇਰੇ ਰੂਮਮੇਟ ਦੇ ਪਿਤਾ ਇੱਕ ਆਈ-ਏ-ਐਸ ਅਫਸਰ ਸਨ, ਜਿਵੇਂ ਕਿ ਯੂ-ਪੀ ਵਿੱਚ ਇੱਕ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਜਾਂ ਡੀ-ਐਮ। ਉਸਨੂੰ ਰਾਤ ਦੇ ਹਰ ਘੰਟੇ ਕਾਲਾਂ ਆਉਂਦੀਆਂ ਸਨ। ਇੱਕ ਵਾਰ, ਕੁਝ ਦੰਗੇ ਹੋ ਰਹੇ ਸਨ, ਅਤੇ ਉਸਨੂੰ ਸਵੇਰੇ ਤਿੰਨ ਏ-ਐਮ 'ਤੇ ਬਾਹਰ ਜਾਣਾ ਪਿਆ। ਇਹ ਬਹੁਤ ਤੀਬਰ ਲੱਗ ਰਿਹਾ ਸੀ! ਫਿਰ ਤਹਿਸੀਲਦਾਰ ਹੈ, ਜਿਸ ਬਾਰੇ ਮੇਰੇ ਦਾਦਾ ਜੀ ਹਮੇਸ਼ਾ ਜ਼ਮੀਨੀ ਰਿਕਾਰਡਾਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹਨ। ਉਹ ਇਸ ਤਰ੍ਹਾਂ ਵਿਹਾਰ ਕਰਦਾ ਹੈ ਜਿਵੇਂ ਤਹਿਸੀਲਦਾਰ ਦੇ ਹੱਥਾਂ ਵਿੱਚ ਪਿੰਡ ਦੀ ਕਿਸਮਤ ਹੋਵੇ!",
  "raw": "ਕਾਲਜ ਵਾਪਸ, ਮੇਰੇ ਰੂਮਮੇਟ ਦੇ ਪਿਤਾ ਇੱਕ ਆਈਏਐਸ ਅਫਸਰ ਸਨ, ਜਿਵੇਂ ਕਿ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਜ਼ਿਲ੍ਹਾ ਮੈਜਿਸਟਰੇਟ ਜਾਂ ਡੀਐਮ। ਉਸਨੂੰ ਰਾਤ ਦੇ ਹਰ ਘੰਟੇ ਕਾਲਾਂ ਆਉਂਦੀਆਂ ਸਨ। ਇੱਕ ਵਾਰ, ਕੁਝ ਦੰਗੇ ਹੋ ਰਹੇ ਸਨ, ਅਤੇ ਉਸਨੂੰ ਸਵੇਰੇ 3 ਵਜੇ ਬਾਹਰ ਜਾਣਾ ਪਿਆ। ਇਹ ਬਹੁਤ ਤੀਬਰ ਲੱਗ ਰਿਹਾ ਸੀ! ਫਿਰ ਤਹਿਸੀਲਦਾਰ ਹੈ, ਜਿਸ ਬਾਰੇ ਮੇਰੇ ਦਾਦਾ ਜੀ ਹਮੇਸ਼ਾ ਜ਼ਮੀਨੀ ਰਿਕਾਰਡਾਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹਨ। ਉਹ ਇਸ ਤਰ੍ਹਾਂ ਵਿਹਾਰ ਕਰਦਾ ਹੈ ਜਿਵੇਂ ਤਹਿਸੀਲਦਾਰ ਦੇ ਹੱਥਾਂ ਵਿੱਚ ਪਿੰਡ ਦੀ ਕਿਸਮਤ ਹੋਵੇ!"
}
```
```json
{
  "unnormalised": "ਮੇਰੇ ਚਾਚਾ, ਉਹ ਰੇਲਵੇ ਲਈ ਕੰਮ ਕਰਦੇ ਹਨ, ਕੋਈ ਸੀਨੀਅਰ ਅਹੁਦਾ ਪਰ ਅਜੇ ਤੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ \"ਜਨਰਲ ਮੈਨੇਜਰ\" (GM) ਪੱਧਰ ਦਾ ਨਹੀਂ, ਬਲਕਿ \"ਡਿਵੀਜ਼ਨਲ ਰੇਲਵੇ ਮੈਨੇਜਰ\" (DRM) ਵਰਗਾ ਹੈ। ਉਸਨੂੰ ਹਰ ਕੁਝ ਸਾਲਾਂ ਬਾਅਦ ਤਬਦੀਲ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਜੋ ਕਿ ਪੂਰੇ ਪਰਿਵਾਰ ਲਈ ਇੱਕ ਵੱਡੀ ਮੁਸੀਬਤ ਹੈ। ਪਰ ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ ਨੌਕਰੀ ਦਾ ਹਿੱਸਾ ਹੈ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ ਬਹੁਤ ਸਾਰਾ ਦੌਰਾ, ਨਿਰੀਖਣ ਅਤੇ ਹੜਤਾਲਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਹੈ।",
  "normalised": "ਮੇਰੇ ਚਾਚਾ, ਉਹ ਰੇਲਵੇ ਲਈ ਕੰਮ ਕਰਦੇ ਹਨ, ਕੋਈ ਸੀਨੀਅਰ ਅਹੁਦਾ ਪਰ ਅਜੇ ਤੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਜੀ-ਐਮ ਪੱਧਰ ਦਾ ਨਹੀਂ, ਬਲਕਿ ਇੱਕ ਡਿਵੀਜ਼ਨਲ ਰੇਲਵੇ ਮੈਨੇਜਰ ਵਰਗਾ ਹੈ। ਉਸਨੂੰ ਹਰ ਕੁਝ ਸਾਲਾਂ ਬਾਅਦ ਤਬਦੀਲ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਜੋ ਕਿ ਪੂਰੇ ਪਰਿਵਾਰ ਲਈ ਇੱਕ ਵੱਡੀ ਮੁਸੀਬਤ ਹੈ। ਪਰ ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ ਨੌਕਰੀ ਦਾ ਹਿੱਸਾ ਹੈ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ ਬਹੁਤ ਸਾਰਾ ਦੌਰਾ, ਨਿਰੀਖਣ ਅਤੇ ਹੜਤਾਲਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਹੈ।",
  "raw": "ਮੇਰੇ ਚਾਚਾ, ਉਹ ਰੇਲਵੇ ਲਈ ਕੰਮ ਕਰਦੇ ਹਨ, ਕੋਈ ਸੀਨੀਅਰ ਅਹੁਦਾ ਪਰ ਅਜੇ ਤੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ \"ਜਨਰਲ ਮੈਨੇਜਰ\" (GM) ਪੱਧਰ ਦਾ ਨਹੀਂ, ਬਲਕਿ \"ਡਿਵੀਜ਼ਨਲ ਰੇਲਵੇ ਮੈਨੇਜਰ\" (DRM) ਵਰਗਾ ਹੈ। ਉਸਨੂੰ ਹਰ ਕੁਝ ਸਾਲਾਂ ਬਾਅਦ ਤਬਦੀਲ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਜੋ ਕਿ ਪੂਰੇ ਪਰਿਵਾਰ ਲਈ ਇੱਕ ਵੱਡੀ ਮੁਸੀਬਤ ਹੈ। ਪਰ ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ ਨੌਕਰੀ ਦਾ ਹਿੱਸਾ ਹੈ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ ਬਹੁਤ ਸਾਰਾ ਦੌਰਾ, ਨਿਰੀਖਣ ਅਤੇ ਹੜਤਾਲਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸਾਰੇ \"ਸ਼੍ਰੀ\" ਅਤੇ \"ਸ਼੍ਰੀਮਤੀ\" ਖਿਤਾਬਾਂ ਬਾਰੇ ਸੋਚਣਾ ਅਜੀਬ ਹੈ ਜੋ ਲੋਕਾਂ ਦੇ ਨਾਵਾਂ ਤੋਂ ਪਹਿਲਾਂ ਹਨ, ਇਹ ਸਾਰੇ ਅਹੁਦੇ ਜਿਵੇਂ ਕਿ \"ਪ੍ਰਮੁੱਖ ਸਕੱਤਰ\" ਜਾਂ \"ਜੁਆਇੰਟ ਸਕੱਤਰ\"। ਕੀ ਇਹ ਚੁਣੇ ਹੋਏ ਅਹੁਦੇ ਹਨ, ਜਾਂ ਕੀ ਤੁਹਾਨੂੰ ਕੋਈ ਪਾਗਲ ਪ੍ਰੀਖਿਆ ਪਾਸ ਕਰਨੀ ਪਵੇਗੀ? ਅਤੇ ਉਹ ਸਾਰੇ ਇੱਕ ਦੂਜੇ ਨਾਲ ਕਿਵੇਂ ਗੱਲਬਾਤ ਕਰਦੇ ਹਨ? ਕੀ ਬੀ.ਡੀ.ਓ ਡੀ.ਐਮ ਨੂੰ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ, ਜਾਂ ਕੀ ਉਹ ਇੱਕੋ ਪੱਧਰ 'ਤੇ ਹਨ?",
  "normalised": "ਇਹ ਸਾਰੇ \"ਸ਼੍ਰੀ\" ਅਤੇ \"ਸ਼੍ਰੀਮਤੀ\" ਖਿਤਾਬਾਂ ਬਾਰੇ ਸੋਚਣਾ ਅਜੀਬ ਹੈ ਜੋ ਲੋਕਾਂ ਦੇ ਨਾਵਾਂ ਤੋਂ ਪਹਿਲਾਂ ਹਨ, ਇਹ ਸਾਰੇ ਅਹੁਦੇ ਜਿਵੇਂ ਕਿ \"ਪ੍ਰਮੁੱਖ ਸਕੱਤਰ\" ਜਾਂ \"ਜੁਆਇੰਟ ਸਕੱਤਰ\"। ਕੀ ਇਹ ਚੁਣੇ ਹੋਏ ਅਹੁਦੇ ਹਨ, ਜਾਂ ਕੀ ਤੁਹਾਨੂੰ ਕੋਈ ਪਾਗਲ ਪ੍ਰੀਖਿਆ ਪਾਸ ਕਰਨੀ ਪਵੇਗੀ? ਅਤੇ ਉਹ ਸਾਰੇ ਇੱਕ ਦੂਜੇ ਨਾਲ ਕਿਵੇਂ ਗੱਲਬਾਤ ਕਰਦੇ ਹਨ? ਕੀ ਬੀ-ਡੀ-ਓ ਡੀ-ਐਮ ਨੂੰ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ, ਜਾਂ ਕੀ ਉਹ ਇੱਕੋ ਪੱਧਰ 'ਤੇ ਹਨ?",
  "raw": "ਇਹ ਸਾਰੇ \"ਸ਼੍ਰੀ\" ਅਤੇ \"ਸ਼੍ਰੀਮਤੀ\" ਖਿਤਾਬਾਂ ਬਾਰੇ ਸੋਚਣਾ ਅਜੀਬ ਹੈ ਜੋ ਲੋਕਾਂ ਦੇ ਨਾਵਾਂ ਤੋਂ ਪਹਿਲਾਂ ਹਨ, ਇਹ ਸਾਰੇ ਅਹੁਦੇ ਜਿਵੇਂ ਕਿ \"ਪ੍ਰਮੁੱਖ ਸਕੱਤਰ\" ਜਾਂ \"ਜੁਆਇੰਟ ਸਕੱਤਰ\"। ਕੀ ਇਹ ਚੁਣੇ ਹੋਏ ਅਹੁਦੇ ਹਨ, ਜਾਂ ਕੀ ਤੁਹਾਨੂੰ ਕੋਈ ਪਾਗਲ ਪ੍ਰੀਖਿਆ ਪਾਸ ਕਰਨੀ ਪਵੇਗੀ? ਅਤੇ ਉਹ ਸਾਰੇ ਇੱਕ ਦੂਜੇ ਨਾਲ ਕਿਵੇਂ ਗੱਲਬਾਤ ਕਰਦੇ ਹਨ? ਕੀ ਬੀ.ਡੀ.ਓ ਡੀ.ਐਮ ਨੂੰ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ, ਜਾਂ ਕੀ ਉਹ ਇੱਕੋ ਪੱਧਰ 'ਤੇ ਹਨ?"
}
```
```json
{
  "unnormalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਥੋੜਾ ਜਿਹਾ ਭੇਤ ਹੈ। ਸ਼ਾਇਦ ਕੋਈ ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸਮਝਾ ਸਕਦਾ ਹੈ ਜਿਵੇਂ ਮੈਂ 5 ਸਾਲਾਂ ਦਾ ਹਾਂ? ਮੈਂ ਸਿਰਫ਼ ਸਾਰੇ \"ਸਰਕਾਰੀ ਲੜੀਵਾਰਤਾ\" ਚੀਜ਼ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਸਥਾਨਕ ਲੋਕਾਂ ਨੂੰ। ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ!",
  "normalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਥੋੜਾ ਜਿਹਾ ਭੇਤ ਹੈ। ਸ਼ਾਇਦ ਕੋਈ ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸਮਝਾ ਸਕਦਾ ਹੈ ਜਿਵੇਂ ਮੈਂ ਪੰਜ ਸਾਲਾਂ ਦਾ ਹਾਂ? ਮੈਂ ਸਿਰਫ਼ ਸਾਰੇ \"ਸਰਕਾਰੀ ਲੜੀਵਾਰਤਾ\" ਚੀਜ਼ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਸਥਾਨਕ ਲੋਕਾਂ ਨੂੰ। ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ!",
  "raw": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਥੋੜਾ ਜਿਹਾ ਭੇਤ ਹੈ। ਸ਼ਾਇਦ ਕੋਈ ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸਮਝਾ ਸਕਦਾ ਹੈ ਜਿਵੇਂ ਮੈਂ 5 ਸਾਲਾਂ ਦਾ ਹਾਂ? ਮੈਂ ਸਿਰਫ਼ ਸਾਰੇ \"ਸਰਕਾਰੀ ਲੜੀਵਾਰਤਾ\" ਚੀਜ਼ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਸਥਾਨਕ ਲੋਕਾਂ ਨੂੰ। ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ!"
}
```
