```json
{
  "unnormalised": "ਹੇ ਰੈਡਿਟਰਜ਼,",
  "normalised": "ਹੇ ਆਰ-ਈ-ਡੀ-ਡੀ-ਆਈ-ਟੀ-ਓ-ਆਰ-ਐੱਸ,",
  "raw": "ਹੇ ਰੈਡਿਟਰਜ਼, ਨੂੰ \"ਹੇ ਆਰ-ਈ-ਡੀ-ਡੀ-ਆਈ-ਟੀ-ਓ-ਆਰ-ਐੱਸ,\" ਵਿੱਚ ਬਦਲੋ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾਵਾਂ (IAS) ਦੇ ਅੰਦਰ ਦਰਜੇਬੰਦੀ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਕੀ ਕੋਈ ਇਸਨੂੰ ਤੋੜ ਕੇ ਦੱਸ ਸਕਦਾ ਹੈ? ਮੈਂ ਅਕਸਰ ਖ਼ਬਰਾਂ ਦੇ ਲੇਖਾਂ ਵਿੱਚ SDM, DM, ਅਤੇ Chief Secy ਵਰਗੇ ਸੰਖੇਪ ਰੂਪ ਦੇਖਦਾ/ਦੇਖਦੀ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਕੌਣ ਕਿਸਨੂੰ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ, ਅਤੇ ਆਮ ਕਰੀਅਰ ਕਿਵੇਂ ਅੱਗੇ ਵਧਦਾ ਹੈ। ਕੀ ਇਹ ਸੱਚਮੁੱਚ UPSC ਦੀ ਪ੍ਰੀਖਿਆ ਲਿਖਣ ਬਾਰੇ ਹੀ ਹੈ? ਇਹ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਜਾਪਦਾ ਹੈ। ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ।",
  "normalised": "ਮੈਂ I-A-S ਦੇ ਅੰਦਰ ਦਰਜੇਬੰਦੀ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਕੀ ਕੋਈ ਇਸਨੂੰ ਤੋੜ ਕੇ ਦੱਸ ਸਕਦਾ ਹੈ? ਮੈਂ ਅਕਸਰ ਖ਼ਬਰਾਂ ਦੇ ਲੇਖਾਂ ਵਿੱਚ S-D-M, D-M, ਅਤੇ Chief Secy ਵਰਗੇ ਸੰਖੇਪ ਰੂਪ ਦੇਖਦਾ/ਦੇਖਦੀ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਕੌਣ ਕਿਸਨੂੰ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ, ਅਤੇ ਆਮ ਕਰੀਅਰ ਕਿਵੇਂ ਅੱਗੇ ਵਧਦਾ ਹੈ। ਕੀ ਇਹ ਸੱਚਮੁੱਚ U-P-S-C ਦੀ ਪ੍ਰੀਖਿਆ ਲਿਖਣ ਬਾਰੇ ਹੀ ਹੈ? ਇਹ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਜਾਪਦਾ ਹੈ। ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ।",
  "raw": "ਮੈਂ ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੇਵਾਵਾਂ (IAS) ਦੇ ਅੰਦਰ ਦਰਜੇਬੰਦੀ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਕੀ ਕੋਈ ਇਸਨੂੰ ਤੋੜ ਕੇ ਦੱਸ ਸਕਦਾ ਹੈ? ਮੈਂ ਅਕਸਰ ਖ਼ਬਰਾਂ ਦੇ ਲੇਖਾਂ ਵਿੱਚ SDM, DM, ਅਤੇ Chief Secy ਵਰਗੇ ਸੰਖੇਪ ਰੂਪ ਦੇਖਦਾ/ਦੇਖਦੀ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਕੌਣ ਕਿਸਨੂੰ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ, ਅਤੇ ਆਮ ਕਰੀਅਰ ਕਿਵੇਂ ਅੱਗੇ ਵਧਦਾ ਹੈ। ਕੀ ਇਹ ਸੱਚਮੁੱਚ UPSC ਦੀ ਪ੍ਰੀਖਿਆ ਲਿਖਣ ਬਾਰੇ ਹੀ ਹੈ? ਇਹ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਜਾਪਦਾ ਹੈ। ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ।"
}
```
```json
{
  "unnormalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਕਿਸੇ \"Addl. Collector\" ਵਰਗੇ ਵਿਅਕਤੀ ਦੀ ਭੂਮਿਕਾ ਬਾਰੇ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਇਹ ਵਿਅਕਤੀ ਕਿੱਥੇ ਫਿੱਟ ਬੈਠਦਾ ਹੈ? ਅਤੇ ਰਾਜ ਸਰਕਾਰ ਦੇ ਪੱਧਰ 'ਤੇ ਇੱਕ \"Joint Secy.\" ਅਤੇ ਇੱਕ \"Spl. Secy.\" ਵਿੱਚ ਕੀ ਅੰਤਰ ਹੈ? ਕੀ ਸ਼ਕਤੀ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀ ਵਿੱਚ ਕੋਈ ਮਹੱਤਵਪੂਰਨ ਅੰਤਰ ਹੈ? ਇਹ ਸਭ ਮੇਰੇ ਵਰਗੇ ਆਮ ਆਦਮੀ ਲਈ ਥੋੜਾ ਅਸਪਸ਼ਟ ਜਾਪਦਾ ਹੈ। ਮੈਂ \"Under Secy.\" ਸ਼ਬਦ ਵੀ ਸੁਣਿਆ ਹੈ, ਪਰ ਇਸਦੀ ਭੂਮਿਕਾ ਦੂਜਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਬਹੁਤ ਛੋਟੀ ਜਾਪਦੀ ਹੈ।",
  "normalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਕਿਸੇ \"Additional Collector\" ਵਰਗੇ ਵਿਅਕਤੀ ਦੀ ਭੂਮਿਕਾ ਬਾਰੇ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਇਹ ਵਿਅਕਤੀ ਕਿੱਥੇ ਫਿੱਟ ਬੈਠਦਾ ਹੈ? ਅਤੇ ਰਾਜ ਸਰਕਾਰ ਦੇ ਪੱਧਰ 'ਤੇ ਇੱਕ \"Joint Secy.\" ਅਤੇ ਇੱਕ \"Special Secy.\" ਵਿੱਚ ਕੀ ਅੰਤਰ ਹੈ? ਕੀ ਸ਼ਕਤੀ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀ ਵਿੱਚ ਕੋਈ ਮਹੱਤਵਪੂਰਨ ਅੰਤਰ ਹੈ? ਇਹ ਸਭ ਮੇਰੇ ਵਰਗੇ ਆਮ ਆਦਮੀ ਲਈ ਥੋੜਾ ਅਸਪਸ਼ਟ ਜਾਪਦਾ ਹੈ। ਮੈਂ \"Under Secy.\" ਸ਼ਬਦ ਵੀ ਸੁਣਿਆ ਹੈ, ਪਰ ਇਸਦੀ ਭੂਮਿਕਾ ਦੂਜਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਬਹੁਤ ਛੋਟੀ ਜਾਪਦੀ ਹੈ।",
  "raw": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਕਿਸੇ \"Addl. Collector\" ਵਰਗੇ ਵਿਅਕਤੀ ਦੀ ਭੂਮਿਕਾ ਬਾਰੇ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਇਹ ਵਿਅਕਤੀ ਕਿੱਥੇ ਫਿੱਟ ਬੈਠਦਾ ਹੈ? ਅਤੇ ਰਾਜ ਸਰਕਾਰ ਦੇ ਪੱਧਰ 'ਤੇ ਇੱਕ \"Joint Secy.\" ਅਤੇ ਇੱਕ \"Spl. Secy.\" ਵਿੱਚ ਕੀ ਅੰਤਰ ਹੈ? ਕੀ ਸ਼ਕਤੀ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀ ਵਿੱਚ ਕੋਈ ਮਹੱਤਵਪੂਰਨ ਅੰਤਰ ਹੈ? ਇਹ ਸਭ ਮੇਰੇ ਵਰਗੇ ਆਮ ਆਦਮੀ ਲਈ ਥੋੜਾ ਅਸਪਸ਼ਟ ਜਾਪਦਾ ਹੈ। ਮੈਂ \"Under Secy.\" ਸ਼ਬਦ ਵੀ ਸੁਣਿਆ ਹੈ, ਪਰ ਇਸਦੀ ਭੂਮਿਕਾ ਦੂਜਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਬਹੁਤ ਛੋਟੀ ਜਾਪਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ "Dy. Secy." ਤੋਂ "Principal Secy." ਵਰਗੇ ਉੱਚ ਅਹੁਦੇ 'ਤੇ ਜਾਣ ਲਈ ਕਿੰਨਾ ਸਮਾਂ ਲੱਗਦਾ ਹੈ? ਕੀ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੀਨੀਆਰਤਾ 'ਤੇ ਅਧਾਰਤ ਹੈ, ਜਾਂ ਕੀ ਇਸ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਨ ਮੈਟ੍ਰਿਕਸ ਸ਼ਾਮਲ ਹਨ? ਮੈਂ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਜਾਣਦਾ ਹਾਂ ਜਿਨ੍ਹਾਂ ਨੇ ਆਈਏਐਸ ਦੀ ਪ੍ਰੀਖਿਆ ਪਾਸ ਕੀਤੀ ਹੈ, ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਕਰੀਅਰ ਮਾਰਗ ਬਹੁਤ ਵੱਖਰੇ ਜਾਪਦੇ ਹਨ, ਕੁਝ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀਆਂ ਭੂਮਿਕਾਵਾਂ ਵਿੱਚ ਜਾ ਰਹੇ ਹਨ, ਕੁਝ ਰਾਜ ਦੇ ਅੰਦਰ ਹੀ ਰਹਿ ਰਹੇ ਹਨ। ਇਸਦਾ ਕਾਰਨ ਕੀ ਹੈ?",
  "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ "Deputy Secy." ਤੋਂ "Principal Secy." ਵਰਗੇ ਉੱਚ ਅਹੁਦੇ 'ਤੇ ਜਾਣ ਲਈ ਕਿੰਨਾ ਸਮਾਂ ਲੱਗਦਾ ਹੈ? ਕੀ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੀਨੀਆਰਤਾ 'ਤੇ ਅਧਾਰਤ ਹੈ, ਜਾਂ ਕੀ ਇਸ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਨ ਮੈਟ੍ਰਿਕਸ ਸ਼ਾਮਲ ਹਨ? ਮੈਂ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਜਾਣਦਾ ਹਾਂ ਜਿਨ੍ਹਾਂ ਨੇ I-A-S ਦੀ ਪ੍ਰੀਖਿਆ ਪਾਸ ਕੀਤੀ ਹੈ, ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਕਰੀਅਰ ਮਾਰਗ ਬਹੁਤ ਵੱਖਰੇ ਜਾਪਦੇ ਹਨ, ਕੁਝ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀਆਂ ਭੂਮਿਕਾਵਾਂ ਵਿੱਚ ਜਾ ਰਹੇ ਹਨ, ਕੁਝ ਰਾਜ ਦੇ ਅੰਦਰ ਹੀ ਰਹਿ ਰਹੇ ਹਨ। ਇਸਦਾ ਕਾਰਨ ਕੀ ਹੈ?",
  "raw": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ \"Dy. Secy.\" ਤੋਂ \"Principal Secy.\" ਵਰਗੇ ਉੱਚ ਅਹੁਦੇ 'ਤੇ ਜਾਣ ਲਈ ਕਿੰਨਾ ਸਮਾਂ ਲੱਗਦਾ ਹੈ? ਕੀ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੀਨੀਆਰਤਾ 'ਤੇ ਅਧਾਰਤ ਹੈ, ਜਾਂ ਕੀ ਇਸ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਨ ਮੈਟ੍ਰਿਕਸ ਸ਼ਾਮਲ ਹਨ? ਮੈਂ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਜਾਣਦਾ ਹਾਂ ਜਿਨ੍ਹਾਂ ਨੇ ਆਈਏਐਸ ਦੀ ਪ੍ਰੀਖਿਆ ਪਾਸ ਕੀਤੀ ਹੈ, ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਕਰੀਅਰ ਮਾਰਗ ਬਹੁਤ ਵੱਖਰੇ ਜਾਪਦੇ ਹਨ, ਕੁਝ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀਆਂ ਭੂਮਿਕਾਵਾਂ ਵਿੱਚ ਜਾ ਰਹੇ ਹਨ, ਕੁਝ ਰਾਜ ਦੇ ਅੰਦਰ ਹੀ ਰਹਿ ਰਹੇ ਹਨ। ਇਸਦਾ ਕਾਰਨ ਕੀ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਮੈਂ \"ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ (ਸੀ.ਈ.ਸੀ.)\" ਅਤੇ ਹੋਰ ਚੋਣ ਕਮਿਸ਼ਨਰਾਂ ਵਿਚਕਾਰ ਅੰਤਰ ਨੂੰ ਸਮਝਣ ਲਈ ਉਤਸੁਕ ਹਾਂ, ਅਤੇ \"ਕੰਪਟਰੋਲਰ ਅਤੇ ਆਡੀਟਰ ਜਨਰਲ (ਸੀ.ਏ.ਜੀ.)\" ਸਰਕਾਰੀ ਜਵਾਬਦੇਹੀ ਦੀ ਵਿਆਪਕ ਯੋਜਨਾ ਵਿੱਚ ਕਿੱਥੇ ਫਿੱਟ ਬੈਠਦਾ ਹੈ? ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਇਹ ਸਖਤੀ ਨਾਲ ਆਈ.ਏ.ਐੱਸ. ਅਹੁਦੇ ਨਹੀਂ ਹਨ, ਪਰ ਉਹ ਸਰਕਾਰੀ ਢਾਂਚੇ ਵਿੱਚ ਮੁੱਖ ਖਿਡਾਰੀ ਜਾਪਦੇ ਹਨ।",
  "normalised": "ਨਾਲ ਹੀ, ਮੈਂ \"ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ (ਸੀ-ਈ-ਸੀ)\" ਅਤੇ ਹੋਰ ਚੋਣ ਕਮਿਸ਼ਨਰਾਂ ਵਿਚਕਾਰ ਅੰਤਰ ਨੂੰ ਸਮਝਣ ਲਈ ਉਤਸੁਕ ਹਾਂ, ਅਤੇ \"ਕੰਪਟਰੋਲਰ ਅਤੇ ਆਡੀਟਰ ਜਨਰਲ (ਸੀ-ਏ-ਜੀ)\" ਸਰਕਾਰੀ ਜਵਾਬਦੇਹੀ ਦੀ ਵਿਆਪਕ ਯੋਜਨਾ ਵਿੱਚ ਕਿੱਥੇ ਫਿੱਟ ਬੈਠਦਾ ਹੈ? ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਇਹ ਸਖਤੀ ਨਾਲ ਆਈ-ਏ-ਐੱਸ ਅਹੁਦੇ ਨਹੀਂ ਹਨ, ਪਰ ਉਹ ਸਰਕਾਰੀ ਢਾਂਚੇ ਵਿੱਚ ਮੁੱਖ ਖਿਡਾਰੀ ਜਾਪਦੇ ਹਨ।",
  "raw": "ਨਾਲ ਹੀ, ਮੈਂ \"ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ (ਸੀ.ਈ.ਸੀ.)\" ਅਤੇ ਹੋਰ ਚੋਣ ਕਮਿਸ਼ਨਰਾਂ ਵਿਚਕਾਰ ਅੰਤਰ ਨੂੰ ਸਮਝਣ ਲਈ ਉਤਸੁਕ ਹਾਂ, ਅਤੇ \"ਕੰਪਟਰੋਲਰ ਅਤੇ ਆਡੀਟਰ ਜਨਰਲ (ਸੀ.ਏ.ਜੀ.)\" ਸਰਕਾਰੀ ਜਵਾਬਦੇਹੀ ਦੀ ਵਿਆਪਕ ਯੋਜਨਾ ਵਿੱਚ ਕਿੱਥੇ ਫਿੱਟ ਬੈਠਦਾ ਹੈ? ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਇਹ ਸਖਤੀ ਨਾਲ ਆਈ.ਏ.ਐੱਸ. ਅਹੁਦੇ ਨਹੀਂ ਹਨ, ਪਰ ਉਹ ਸਰਕਾਰੀ ਢਾਂਚੇ ਵਿੱਚ ਮੁੱਖ ਖਿਡਾਰੀ ਜਾਪਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਤੁਹਾਡੀ ਕਿਸੇ ਵੀ ਸਪੱਸ਼ਟਤਾ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ ਜੋ ਤੁਸੀਂ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹੋ! ਭਾਰਤੀ ਨੌਕਰਸ਼ਾਹੀ ਨੂੰ ਸਮਝਣਾ ਇੱਕ ਵੱਡਾ ਕੰਮ ਜਾਪਦਾ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਮਦਦ ਕੀਮਤੀ ਹੈ। ਮੈਂ ਸਿਰਫ਼ ਇਹ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਸਾਡੀ ਸਰਕਾਰ ਕਿਵੇਂ ਕੰਮ ਕਰਦੀ ਹੈ, ਅਤੇ ਇਹ ਵਿਅਕਤੀ ਕੀ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਕੇਂਦਰੀ ਸਟਾਫਿੰਗ ਸਕੀਮ ਦੇ ਅਧੀਨ ਸੂਚੀਬੱਧ ਲੋਕਾਂ ਬਾਰੇ ਹੋਰ ਜਾਣਨਾ ਵੀ ਦਿਲਚਸਪ ਹੈ।",
  "normalised": "ਤੁਹਾਡੀ ਕਿਸੇ ਵੀ ਸਪੱਸ਼ਟਤਾ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ ਜੋ ਤੁਸੀਂ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹੋ! ਭਾਰਤੀ ਨੌਕਰਸ਼ਾਹੀ ਨੂੰ ਸਮਝਣਾ ਇੱਕ ਵੱਡਾ ਕੰਮ ਜਾਪਦਾ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਮਦਦ ਕੀਮਤੀ ਹੈ। ਮੈਂ ਸਿਰਫ਼ ਇਹ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਸਾਡੀ ਸਰਕਾਰ ਕਿਵੇਂ ਕੰਮ ਕਰਦੀ ਹੈ, ਅਤੇ ਇਹ ਵਿਅਕਤੀ ਕੀ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਕੇਂਦਰੀ ਸਟਾਫਿੰਗ ਸਕੀਮ ਦੇ ਅਧੀਨ ਸੂਚੀਬੱਧ ਲੋਕਾਂ ਬਾਰੇ ਹੋਰ ਜਾਣਨਾ ਵੀ ਦਿਲਚਸਪ ਹੈ।",
  "raw": "ਤੁਹਾਡੀ ਕਿਸੇ ਵੀ ਸਪੱਸ਼ਟਤਾ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ ਜੋ ਤੁਸੀਂ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹੋ! ਭਾਰਤੀ ਨੌਕਰਸ਼ਾਹੀ ਨੂੰ ਸਮਝਣਾ ਇੱਕ ਵੱਡਾ ਕੰਮ ਜਾਪਦਾ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਮਦਦ ਕੀਮਤੀ ਹੈ। ਮੈਂ ਸਿਰਫ਼ ਇਹ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਸਾਡੀ ਸਰਕਾਰ ਕਿਵੇਂ ਕੰਮ ਕਰਦੀ ਹੈ, ਅਤੇ ਇਹ ਵਿਅਕਤੀ ਕੀ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਕੇਂਦਰੀ ਸਟਾਫਿੰਗ ਸਕੀਮ ਦੇ ਅਧੀਨ ਸੂਚੀਬੱਧ ਲੋਕਾਂ ਬਾਰੇ ਹੋਰ ਜਾਣਨਾ ਵੀ ਦਿਲਚਸਪ ਹੈ।"
}
```
