```json
{
  "unnormalised": "ಗುರಗಾಂವ್‌ನ ಸೈಬರ್ ಹಬ್ ಮೂಲಸೌಕರ್ಯ ಸಮಸ್ಯೆಗಳಿಂದಾಗಿ ಗಮನಾರ್ಹ ಅಡಚಣೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದೆ, ವಿಶೇಷವಾಗಿ ಪ್ರವೇಶ ರಸ್ತೆಗಳು ಮತ್ತು ಪಾರ್ಕಿಂಗ್ ಸೌಲಭ್ಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ. ಇತ್ತೀಚಿನ ವರದಿಯ ಪ್ರಕಾರ, DLF ಸೈಬರ್ ಸಿಟಿ, ಹಂತ 2, ಗುರಗಾಂವ್, 122002 ರಲ್ಲಿರುವ ತಮ್ಮ ಕಚೇರಿಗಳನ್ನು ತಲುಪಲು ಸರಿಸುಮಾರು 75% ಉದ್ಯೋಗಿಗಳು ಗರಿಷ್ಠ ಸಮಯದಲ್ಲಿ ವಿಳಂಬವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ. NH-48 ಅನ್ನು ವ್ಯಾಪಾರ ಜಿಲ್ಲೆಗೆ ಸಂಪರ್ಕಿಸುವ ಅಪ್ರೋಚ್ ರಸ್ತೆಗಳ ಸೀಮಿತ ಸಾಮರ್ಥ್ಯವೇ ಇದಕ್ಕೆ ಮುಖ್ಯ ಕಾರಣ.",
  "normalised": "ಗುರಗಾಂವ್‌ನ ಸೈಬರ್ ಹಬ್ ಮೂಲಸೌಕರ್ಯ ಸಮಸ್ಯೆಗಳಿಂದಾಗಿ ಗಮನಾರ್ಹ ಅಡಚಣೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದೆ, ವಿಶೇಷವಾಗಿ ಪ್ರವೇಶ ರಸ್ತೆಗಳು ಮತ್ತು ಪಾರ್ಕಿಂಗ್ ಸೌಲಭ್ಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ. ಇತ್ತೀಚಿನ ವರದಿಯ ಪ್ರಕಾರ, ಸರಿಸುಮಾರು ಎಪ್ಪತ್ತೈದು ಪ್ರತಿಶತದಷ್ಟು ಉದ್ಯೋಗಿಗಳು ಡಿ-ಎಲ್-ಎಫ್ ಸೈಬರ್ ಸಿಟಿ, ಹಂತ ಎರಡು, ಗುರಗಾಂವ್, ಒಂದು ಎರಡು ಎರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎರಡರಲ್ಲಿರುವ ತಮ್ಮ ಕಚೇರಿಗಳನ್ನು ತಲುಪಲು ಗರಿಷ್ಠ ಸಮಯದಲ್ಲಿ ವಿಳಂಬವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ. ಎನ್-ಎಚ್-ನಲವತ್ತೆಂಟು ಅನ್ನು ವ್ಯಾಪಾರ ಜಿಲ್ಲೆಗೆ ಸಂಪರ್ಕಿಸುವ ಅಪ್ರೋಚ್ ರಸ್ತೆಗಳ ಸೀಮಿತ ಸಾಮರ್ಥ್ಯವೇ ಇದಕ್ಕೆ ಮುಖ್ಯ ಕಾರಣ.",
  "raw": "ಗುರಗಾಂವ್‌ನ ಸೈಬರ್ ಹಬ್ ಮೂಲಸೌಕರ್ಯ ಸಮಸ್ಯೆಗಳಿಂದಾಗಿ ಗಮನಾರ್ಹ ಅಡಚಣೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದೆ, ವಿಶೇಷವಾಗಿ ಪ್ರವೇಶ ರಸ್ತೆಗಳು ಮತ್ತು ಪಾರ್ಕಿಂಗ್ ಸೌಲಭ್ಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ. ಇತ್ತೀಚಿನ ವರದಿಯ ಪ್ರಕಾರ, DLF ಸೈಬರ್ ಸಿಟಿ, ಹಂತ 2, ಗುರಗಾಂವ್, 122002 ರಲ್ಲಿರುವ ತಮ್ಮ ಕಚೇರಿಗಳನ್ನು ತಲುಪಲು ಸರಿಸುಮಾರು 75% ಉದ್ಯೋಗಿಗಳು ಗರಿಷ್ಠ ಸಮಯದಲ್ಲಿ ವಿಳಂಬವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ. NH-48 ಅನ್ನು ವ್ಯಾಪಾರ ಜಿಲ್ಲೆಗೆ ಸಂಪರ್ಕಿಸುವ ಅಪ್ರೋಚ್ ರಸ್ತೆಗಳ ಸೀಮಿತ ಸಾಮರ್ಥ್ಯವೇ ಇದಕ್ಕೆ ಮುಖ್ಯ ಕಾರಣ."
}
```
```json
{
  "unnormalised": "ಗೂಗಲ್ ಇಂಡಿಯಾ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್, ಬಿಲ್ಡಿಂಗ್ ನಂ. 10, ಡಿಎಲ್‌ಎಫ್ ಸೈಬರ್ ಸಿಟಿ ಮತ್ತು ಟಾಟಾ ಕನ್ಸಲ್ಟೆನ್ಸಿ ಸರ್ವೀಸಸ್, ಡಿಎಲ್‌ಎಫ್ ಫೇಸ್- II, ಗುರಗಾಂವ್, 122002 ಸೇರಿದಂತೆ ಹಲವಾರು ಬಹುರಾಷ್ಟ್ರೀಯ ನಿಗಮಗಳು ಉದ್ಯೋಗಿಗಳ ಉತ್ಪಾದಕತೆ ಮತ್ತು ಕಾರ್ಯಾಚರಣೆಯ ದಕ್ಷತೆಯ ಮೇಲೆ ಉಂಟಾಗುವ ಪರಿಣಾಮದ ಬಗ್ಗೆ ಕಳವಳ ವ್ಯಕ್ತಪಡಿಸಿವೆ. ಸಾಕಷ್ಟು ಪಾರ್ಕಿಂಗ್ ಸ್ಥಳದ ಕೊರತೆಯು ಸಮಸ್ಯೆಯನ್ನು ಮತ್ತಷ್ಟು ಉಲ್ಬಣಗೊಳಿಸುತ್ತದೆ, ಇದು ಟ್ರಾಫಿಕ್ ದಟ್ಟಣೆ ಮತ್ತು ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ಈ ನಿರ್ಣಾಯಕ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಸ್ಥಳೀಯ ಅಧಿಕಾರಿಗಳು ನಡೆಯುತ್ತಿರುವ ಮೂಲಸೌಕರ್ಯ ಯೋಜನೆಗಳನ್ನು ತ್ವರಿತಗೊಳಿಸಲು ವಿನಂತಿಸಲಾಗಿದೆ.",
  "normalised": "ಗೂಗಲ್ ಇಂಡಿಯಾ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್, ಬಿಲ್ಡಿಂಗ್ ನಂಬರ್ ಟೆನ್, ಡಿ-ಎಲ್-ಎಫ್ ಸೈಬರ್ ಸಿಟಿ ಮತ್ತು ಟಾಟಾ ಕನ್ಸಲ್ಟೆನ್ಸಿ ಸರ್ವೀಸಸ್, ಡಿ-ಎಲ್-ಎಫ್ ಫೇಸ್-ಟು, ಗುರಗಾಂವ್, ಒಂದು ಎರಡು ಎರಡು ಜೀರೋ ಜೀರೋ ಟು ಸೇರಿದಂತೆ ಹಲವಾರು ಬಹುರಾಷ್ಟ್ರೀಯ ನಿಗಮಗಳು ಉದ್ಯೋಗಿಗಳ ಉತ್ಪಾದಕತೆ ಮತ್ತು ಕಾರ್ಯಾಚರಣೆಯ ದಕ್ಷತೆಯ ಮೇಲೆ ಉಂಟಾಗುವ ಪರಿಣಾಮದ ಬಗ್ಗೆ ಕಳವಳ ವ್ಯಕ್ತಪಡಿಸಿವೆ. ಸಾಕಷ್ಟು ಪಾರ್ಕಿಂಗ್ ಸ್ಥಳದ ಕೊರತೆಯು ಸಮಸ್ಯೆಯನ್ನು ಮತ್ತಷ್ಟು ಉಲ್ಬಣಗೊಳಿಸುತ್ತದೆ, ಇದು ಟ್ರಾಫಿಕ್ ದಟ್ಟಣೆ ಮತ್ತು ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ಈ ನಿರ್ಣಾಯಕ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಸ್ಥಳೀಯ ಅಧಿಕಾರಿಗಳು ನಡೆಯುತ್ತಿರುವ ಮೂಲಸೌಕರ್ಯ ಯೋಜನೆಗಳನ್ನು ತ್ವರಿತಗೊಳಿಸಲು ವಿನಂತಿಸಲಾಗಿದೆ.",
  "raw": "ಗೂಗಲ್ ಇಂಡಿಯಾ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್, ಬಿಲ್ಡಿಂಗ್ ನಂ. 10, ಡಿಎಲ್‌ಎಫ್ ಸೈಬರ್ ಸಿಟಿ ಮತ್ತು ಟಾಟಾ ಕನ್ಸಲ್ಟೆನ್ಸಿ ಸರ್ವೀಸಸ್, ಡಿಎಲ್‌ಎಫ್ ಫೇಸ್- II, ಗುರಗಾಂವ್, 122002 ಸೇರಿದಂತೆ ಹಲವಾರು ಬಹುರಾಷ್ಟ್ರೀಯ ನಿಗಮಗಳು ಉದ್ಯೋಗಿಗಳ ಉತ್ಪಾದಕತೆ ಮತ್ತು ಕಾರ್ಯಾಚರಣೆಯ ದಕ್ಷತೆಯ ಮೇಲೆ ಉಂಟಾಗುವ ಪರಿಣಾಮದ ಬಗ್ಗೆ ಕಳವಳ ವ್ಯಕ್ತಪಡಿಸಿವೆ. ಸಾಕಷ್ಟು ಪಾರ್ಕಿಂಗ್ ಸ್ಥಳದ ಕೊರತೆಯು ಸಮಸ್ಯೆಯನ್ನು ಮತ್ತಷ್ಟು ಉಲ್ಬಣಗೊಳಿಸುತ್ತದೆ, ಇದು ಟ್ರಾಫಿಕ್ ದಟ್ಟಣೆ ಮತ್ತು ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ಈ ನಿರ್ಣಾಯಕ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಸ್ಥಳೀಯ ಅಧಿಕಾರಿಗಳು ನಡೆಯುತ್ತಿರುವ ಮೂಲಸೌಕರ್ಯ ಯೋಜನೆಗಳನ್ನು ತ್ವರಿತಗೊಳಿಸಲು ವಿನಂತಿಸಲಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಇದಲ್ಲದೆ, ಭಾರತೀಯ ಕೈಗಾರಿಕೆಗಳ ಒಕ್ಕೂಟ (CII) ಸಮಗ್ರ ಪರಿಹಾರಗಳನ್ನು ರೂಪಿಸಲು ಬಹು-ಪಾಲುದಾರರ ಸಂವಾದವನ್ನು ಪ್ರಸ್ತಾಪಿಸಿದೆ, ಇದು ಸುಧಾರಿತ ಸಾರ್ವಜನಿಕ ಸಾರಿಗೆ, ವರ್ಧಿತ ರಸ್ತೆ ಜಾಲಗಳು ಮತ್ತು ಮೀಸಲಾದ ಪಾರ್ಕಿಂಗ್ ವಲಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. CII ಪ್ರಧಾನ ಕಛೇರಿಯು 23, ಇನ್‌ಸ್ಟಿಟ್ಯೂಷನಲ್ ಏರಿಯಾ, ಲೋಧಿ ರಸ್ತೆ, ನವ ದೆಹಲಿ, 110003 ರಲ್ಲಿದೆ. ಹರಿಯಾಣ ಸರ್ಕಾರವು ತ್ವರಿತ ಕ್ರಮದ ಭರವಸೆ ನೀಡಿದೆ.",
  "normalised": "ಇದಲ್ಲದೆ, ಭಾರತೀಯ ಕೈಗಾರಿಕೆಗಳ ಒಕ್ಕೂಟ (ಸಿ-ಐ-ಐ) ಸಮಗ್ರ ಪರಿಹಾರಗಳನ್ನು ರೂಪಿಸಲು ಬಹು-ಪಾಲುದಾರರ ಸಂವಾದವನ್ನು ಪ್ರಸ್ತಾಪಿಸಿದೆ, ಇದು ಸುಧಾರಿತ ಸಾರ್ವಜನಿಕ ಸಾರಿಗೆ, ವರ್ಧಿತ ರಸ್ತೆ ಜಾಲಗಳು ಮತ್ತು ಮೀಸಲಾದ ಪಾರ್ಕಿಂಗ್ ವಲಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಸಿ-ಐ-ಐ ಪ್ರಧಾನ ಕಛೇರಿಯು ಇಪ್ಪತ್ತಮೂರು, ಇನ್‌ಸ್ಟಿಟ್ಯೂಷನಲ್ ಏರಿಯಾ, ಲೋಧಿ ರಸ್ತೆ, ನವ ದೆಹಲಿ, ಒಂದು ಒಂದು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಮೂರರಲ್ಲಿದೆ. ಹರಿಯಾಣ ಸರ್ಕಾರವು ತ್ವರಿತ ಕ್ರಮದ ಭರವಸೆ ನೀಡಿದೆ.",
  "raw": "ಇದಲ್ಲದೆ, ಭಾರತೀಯ ಕೈಗಾರಿಕೆಗಳ ಒಕ್ಕೂಟ (CII) ಸಮಗ್ರ ಪರಿಹಾರಗಳನ್ನು ರೂಪಿಸಲು ಬಹು-ಪಾಲುದಾರರ ಸಂವಾದವನ್ನು ಪ್ರಸ್ತಾಪಿಸಿದೆ, ಇದು ಸುಧಾರಿತ ಸಾರ್ವಜನಿಕ ಸಾರಿಗೆ, ವರ್ಧಿತ ರಸ್ತೆ ಜಾಲಗಳು ಮತ್ತು ಮೀಸಲಾದ ಪಾರ್ಕಿಂಗ್ ವಲಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. CII ಪ್ರಧಾನ ಕಛೇರಿಯು 23, ಇನ್‌ಸ್ಟಿಟ್ಯೂಷನಲ್ ಏರಿಯಾ, ಲೋಧಿ ರಸ್ತೆ, ನವ ದೆಹಲಿ, 110003 ರಲ್ಲಿದೆ. ಹರಿಯಾಣ ಸರ್ಕಾರವು ತ್ವರಿತ ಕ್ರಮದ ಭರವಸೆ ನೀಡಿದೆ।\n\nಇದಲ್ಲದೆ, ಭಾರತೀಯ ಕೈಗಾರಿಕೆಗಳ ಒಕ್ಕೂಟ (ಸಿ-ಐ-ಐ) ಸಮಗ್ರ ಪರಿಹಾರಗಳನ್ನು ರೂಪಿಸಲು ಬಹು-ಪಾಲುದಾರರ ಸಂವಾದವನ್ನು ಪ್ರಸ್ತಾಪಿಸಿದೆ, ಇದು ಸುಧಾರಿತ ಸಾರ್ವಜನಿಕ ಸಾರಿಗೆ, ವರ್ಧಿತ ರಸ್ತೆ ಜಾಲಗಳು ಮತ್ತು ಮೀಸಲಾದ ಪಾರ್ಕಿಂಗ್ ವಲಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಸಿ-ಐ-ಐ ಪ್ರಧಾನ ಕಛೇರಿಯು ಇಪ್ಪತ್ತಮೂರು, ಇನ್‌ಸ್ಟಿಟ್ಯೂಷನಲ್ ಏರಿಯಾ, ಲೋಧಿ ರಸ್ತೆ, ನವ ದೆಹಲಿ, ಒಂದು ಒಂದು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಮೂರರಲ್ಲಿದೆ. ಹರಿಯಾಣ ಸರ್ಕಾರವು ತ್ವರಿತ ಕ್ರಮದ ಭರವಸೆ ನೀಡಿದೆ."
}
```
```json
{
  "unnormalised": "ರಾಜ್ಯ ಸರ್ಕಾರವು ಸೈಬರ್ ಹಬ್ ಸುತ್ತಲಿನ ಮೂಲಸೌಕರ್ಯವನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಲು ₹500 ಕೋಟಿ ಮೀಸಲಿಡಲು ಯೋಜಿಸಿದೆ. ಇದು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ರಸ್ತೆಗಳನ್ನು ವಿಸ್ತರಿಸುವುದು, ಹೊಸ ಮೇಲ್ಸೇತುವೆಗಳನ್ನು ನಿರ್ಮಿಸುವುದು ಮತ್ತು ಬಹು-ಮಟ್ಟದ ಪಾರ್ಕಿಂಗ್ ಸೌಲಭ್ಯಗಳನ್ನು ರಚಿಸುವುದನ್ನು ಒಳಗೊಂಡಿದೆ. ಈ ಯೋಜನೆಯು Q3 2024 ರ ವೇಳೆಗೆ ಪ್ರಾರಂಭವಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ ಮತ್ತು 18 ತಿಂಗಳಲ್ಲಿ ಪೂರ್ಣಗೊಳ್ಳುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಗುರಗಾಂವ್‌ನಲ್ಲಿನ ವ್ಯವಹಾರಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ನಿರಂತರ ಸಂಪರ್ಕ ಸವಾಲುಗಳನ್ನು ಪರಿಹರಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ.",
  "normalised": "ರಾಜ್ಯ ಸರ್ಕಾರವು ಸೈಬರ್ ಹಬ್ ಸುತ್ತಲಿನ ಮೂಲಸೌಕರ್ಯವನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಲು ರೂಪಾಯಿ ಐನೂರು ಕೋಟಿ ಮೀಸಲಿಡಲು ಯೋಜಿಸಿದೆ. ಇದು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ರಸ್ತೆಗಳನ್ನು ವಿಸ್ತರಿಸುವುದು, ಹೊಸ ಮೇಲ್ಸೇತುವೆಗಳನ್ನು ನಿರ್ಮಿಸುವುದು ಮತ್ತು ಬಹು-ಮಟ್ಟದ ಪಾರ್ಕಿಂಗ್ ಸೌಲಭ್ಯಗಳನ್ನು ರಚಿಸುವುದನ್ನು ಒಳಗೊಂಡಿದೆ. ಈ ಯೋಜನೆಯು ಕ್ಯೂ-ಮೂರು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ವೇಳೆಗೆ ಪ್ರಾರಂಭವಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ ಮತ್ತು ಹದಿನೆಂಟು ತಿಂಗಳಲ್ಲಿ ಪೂರ್ಣಗೊಳ್ಳುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಗುರಗಾಂವ್‌ನಲ್ಲಿನ ವ್ಯವಹಾರಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ನಿರಂತರ ಸಂಪರ್ಕ ಸವಾಲುಗಳನ್ನು ಪರಿಹರಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ.",
  "raw": "ರಾಜ್ಯ ಸರ್ಕಾರವು ಸೈಬರ್ ಹಬ್ ಸುತ್ತಲಿನ ಮೂಲಸೌಕರ್ಯವನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಲು ₹500 ಕೋಟಿ ಮೀಸಲಿಡಲು ಯೋಜಿಸಿದೆ. ಇದು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ರಸ್ತೆಗಳನ್ನು ವಿಸ್ತರಿಸುವುದು, ಹೊಸ ಮೇಲ್ಸೇತುವೆಗಳನ್ನು ನಿರ್ಮಿಸುವುದು ಮತ್ತು ಬಹು-ಮಟ್ಟದ ಪಾರ್ಕಿಂಗ್ ಸೌಲಭ್ಯಗಳನ್ನು ರಚಿಸುವುದನ್ನು ಒಳಗೊಂಡಿದೆ. ಈ ಯೋಜನೆಯು Q3 2024 ರ ವೇಳೆಗೆ ಪ್ರಾರಂಭವಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ ಮತ್ತು 18 ತಿಂಗಳಲ್ಲಿ ಪೂರ್ಣಗೊಳ್ಳುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಗುರಗಾಂವ್‌ನಲ್ಲಿನ ವ್ಯವಹಾರಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ನಿರಂತರ ಸಂಪರ್ಕ ಸವಾಲುಗಳನ್ನು ಪರಿಹರಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ."
}
```
