{"unnormalised": "سائبر سیکیورٹی فرم، سائبر گارڈ انڈیا، رپورٹ کور یتھ زبردست اضافہ رینسم ویئر حملہ منز یمن نشانہ بنن چھوٹے تہ درمیانے درجے ہنز کمپنیس (SMEs) گذشتہ سہ ماہی منز۔ فرمس ہنز رپورٹ، یوس 15/08/2024 ریلیز کرنہ آو، تمن کور پچھلی سہ ماہی ہندس مقابلے منز حملہ منز 45٪ فیصد اضافہ ظاہر، مالی خدمات تہ صحت خدماتن والس سیکٹر س ٲس زیٛادٕ کمزور۔ ماہرین دیند چھِ اِمس اضافس نسبت سائبر مجرمن ہنز بڑن والین مہارتس تہ SMEs منز مضبوط حفاظتی اقدامس ہنز کمی۔", "normalised": "سایبرسکیورِٹی فرم، سائبرگارڈ انڈیا، دِیژ لاسِن زنٛدِیگی ہُنٛد حملہٕ یَمہِ پَتہِ واریاہ واتِی سَمَسیا، یِمو سٕندِس نِشانہٕ چھِ لۄکٕٹؠ تہٕ دَرمِیانہِ اِدارٕ (ایس-ایم-ایز) گُزشتہِ تِماہیَس مَنٛز۔ فرمٕچ رپورٹ، یۄس پَندْرَہِمَہِ اگَست دو ہَزار تہٕ ژور ویہَس مَنٛز شایَع کَرنہٕ آیِی، اَتھ مَنٛز آو پَنٚژھٕیواری فِیصَد زیادٕ حملہٕ نَظَر، گُزشتہِ تِماہی مُقابلے مَنٛز، تہٕ مالیاتی خدمات تہٕ طِبی صِنعت چھِی زِیٛادٕ خَطرے سٕتی مُتَعَلِق۔ ماہِرینَن چھِی یِمَہِ بَڑھتھِ ہُنٛد وَجہٕ سائبر مُجرِمَن ہُنٛد بَڑھتھِ کَشَلَتھ تہٕ ایس-ایم-ایز مَنٛز بَڑھتھِ حفاظتِی قَدَمَن ہُنٛد کمی مانَن۔"}
{"unnormalised": "رپورٹس مطابق، زیٛادٕ تر حملہ منز \"LockBit 3.0\" رینسم ویئر قسم شامل ٲس، یس 5 لاکھ روپیہ پیٹھہٕ 25 لاکھ روپیہ تام تاوان طلب کران ٲس بٹ کوائن منز۔ سائبر گارڈ انڈیا سی ای او، مسٹر راکیش ورما، کور کاروبارس زور دوان کہ تیم کریو ملٹی فیکٹر آتھنٹیکیشن (MFA) نافذ، باقاعدگی سان کریو پننہ سافٹ ویئر اپ ڈیٹ، تہ ملازمین ہنز سائبر سیکیورٹی بابت کرو تربیت۔ تمن کور اہم ڈیٹاہک آف لائن بیک اپ کرنچ اہمیت ظاہر تاکہ احتمالی حملہ ہنز اثر کم کرنہ آو۔", "normalised": "رپورٹ مُطٲبِق، زیٛادٕ تَر حملہٕ \"لاک بِٹ ترے پۄئنٛٹ زیرو\" ہُنٛد حملَہٕن وول قسم اِستِعمال کَرنہٕ آو، یَمہِ رۄپے پانٛژ لَکھ پؠٹھٕ رۄپے پَنٛجویہٕ لَکھ تَاگ بِٹکۄئنَس مَنٛز مانٛگھ یِیَن۔ سائبرگارڈ انڈیا سی-ای-او، مِسٹَر راکیش وَرما، دِیژ کاروبارَن نِش ہٕتھ گَژھہِ کیہِ پَنٛژھَن اِستِعمال کَرُن (ایم-ایف-اے)، وَقتی طور اپڈیٹ کَرُن یَمو سٕندِس سۄفٹویَر، تہٕ کَرُن ملازمَن خٲطرٕ سائبرسکیورِٹی آگہی ٹریننگ۔ تِمو دِیژ اِس خَیالَن پؠٹھ زۄر زِ ضَروری ڈَیٹا گَژھہِ آف لائن بیک اپ کَرُن تَہِ زَن مُتَوَقِع حملہٕ بَچاو دِیَن۔"}
{"unnormalised": "انڈین کمپیوٹر ایمرجنسی رسپانس ٹیم (CERT-In) کریو ہدایت نامہ جاری، یتھ منز تنظیمن پریتھ CVE-2023-46604 تہ CVE-2023-42799 فوری طور پیچ کرنچ درخواست کرنہ آسے۔ ہدایت نامہ، یوس 20/08/2024 تاریخس منز تہیو، ونان چھُ کہ ان پیچڈ سسٹم چھِ آسانی سان استحصال کرن قابل۔ CERT-In مشورہ دیوان چھُ کہ تنظیمو کریو باقاعدگی سان حفاظتی آڈٹ تہ پینیٹریشن ٹیسٹنگ تاکہ کمزوری ہند پتہ لگاون تہ مسئلہ حل کرن کوشش کرن آو۔ مزید تفصیلات CERT-In ویب سائٹ، cert-in.org.in پؠٹھ ملہِ ہِ۔", "normalised": "انڈین کَمپوٹر ایمرجنسی رِسٛپونس ٹیم (سی-ای-آر-ٹی-اِن) دِیژ اِکشْتِیاری اعلان، یَمہِ مُطٲبِق تَمام اِدارَن چھِ وَننہٕ آمُت زِ سی-وی-ای-دو ہَزار تریویہ-ژور ژَہِ ژور تہٕ سی-وی-ای-دو ہَزار تریویہ-ژور بیٚیہ ستھ ناوِیہ تُرتھِ پَیَچ کَرُن۔ اِکشْتِیاری اعلان، یۄس ویہِمَہِ اگَست دو ہَزار تہٕ ژور ویہَس مُتَعَلِق ہٕیٛو، وَنِی زِ یِمِس سسٹم پَیَچ نا چھُ، تِمَس سۄبُک زیٛادٕ آسانی سٕتی اِستِعمال کَرنہٕ یِہَن۔ سی-ای-آر-ٹی-اِن چھُ سفارش کَرَن زِ تَمام اِدارٕ گَژھَن وَقتی طور حِفاظتی چھان بین کَرُن تہٕ پَنَٹریشن ٹیسٹنگ کَرُن تَہِ زَن نُقصانَن پَتہِ پَیوُن تہٕ یِمو بَچاو دِیَن۔ زِیٛادٕ مَعلومات گَژھہِ سِی-ای-آر-ٹی-اِن وِبسایِٹ، سَرٹ-اِن ڈاٹ او آر جی ڈاٹ اِن پؠٹھ دَستیاب ہَیَو۔"}
