{"unnormalised": "تہ، ؤتھ اوس مےٚ پرنہ ییہِ آرٹیکل ییٚمہٕ ہندستانس مَنٛز کانہٕ پرائیویٹ بینکَن پؠٹھ جدید رینسمویئر حملہٕ گژھان اوس، تہَ میٚے اوس فکر یوان... سائبر سیکورٹی، زانَن توہہِ؟ یمن چھُ نہٕ ونان! یہِ چھُ اہنِ ناو، ہر کس چھُ سمجھان کہ وہَ چھِ محفوظ، ٹھیک چھُ؟ توہَے چھُ اینٹی وائرس آسان، شایَد VPN چھُ آسان، تہَ بوم، توہَے گیے صحیح تیار۔ مگر کیا یہِ چھُ اصلَس مَنٛز کافی؟ 🤔", "normalised": "تہ، ٲسۍ وۅچھان یِمۍ آرٹیکل یِمِس منٛز آو لیکھنہٕ کیٚنٛہہ پرائیویٹ بؠنکَن ہُنٛدِس تام حالِیَہ رؠنسَم وِیَر حَملَس مُتعلِق، تہَ مؠہ آو سوچنہٕ... سائبر سِکیورٹی، زاننہٕ نہٕ؟ یہِ چھُ اِمسہٕ تراوٕن، ہر اَکھ چھُ خۄدَس مُطمَئن سمجھان، ٹھِیٖک چھُ نہٕ؟ تۄہۍ سٕنٛدی آسَن اینٹی وایرس، شایَد وِی-پِی-این، تہَ بوم، تۄہۍ گَژھِو تِیار۔ مَگر کیا یُس چھُ اصلی کَافِی؟ ہَم؟"}
{"unnormalised": "میانہٕ مول چھِ یتھاہن قدیم طریقٕ کار والہ (کوٗن مُشکِل نہٕ، پاپا!), تتھ چھُ از تہِ \"پاس ورڈ\" اِستعمال کران پننَس پاسورڈس پٲٹھؠ۔ ہَر اَکہِ خٲطرٕ۔ مےٚ اوس یِمَن سمجھاون مُلٹی فیکٹر تصدیق (MFA) تہَ پاسورڈ مینیجرز ہُنٛد بٲریَس مَنٛز، مگر یِمَن دژھ تِکہِ پانَے ہَتھ تہَ وَنَن، \"بیٹا، ہَتھ تاکِ نہٕ گژھہٕ کانہٕ، کیا تبدیل کرٕن؟\" اہنِ ناو، سنجیدگی سٟتؠ؟ یِم چھِ پننہٕ آن لائن بینکاری تہِ ایس بی آئی سٟتؠ پننِس فونَس پؠٹھ کران، یُس اینڈرائیڈ ورژن 7 پؠٹھ چَھلَان چھُ!", "normalised": "مؠہٲی بُۅے، تِم چھِ ایس زانہٕ سُپَر وۅلڈ-سکول (کُنہٕ نآ ناراض گَژھِو پاپِس!), اَکھ تراوَن اِستِمال کران \"پاس ورڈ\" اَپنے پاسورڈ طور۔ ہر ایک چیز خاطرہٕ۔ مؠہ کۄشِش کَرِو تَمس منز مَلٹی-فیکٹر اوتھَنٹی کیشَن (ایم-اؠف-اے) تہَ پاس ورڈ مٲنِجرَن ہُنٛدِس بآرَس منز سمجھاونہٕ خٲطرٕ، مَگر تِمس کٔر ہآتھ زآگُن تہَ وُن، \"بؠٹا، کُنہٕ نآ گَژھِیو کانہہ چیز ہَتِی زِیٛادٕ، کیا ضَرورتھ چھِ بدلِنس؟\" اؠس زان، اصلی؟ سُو چھُ اَکھ تراوَن کَران یِمِی ایس-بِی-آی ہُنٛدِس خٲطرٕ آن لائن بینکاری اَپنے فٲنَس پؠٹھ یُس آندروئِڈ ورژَن سٲتھ چلاونُک چھُ سَتھ۔"}
{"unnormalised": "پَتہٕ چھِ میانہٕ کزن، پریہا، یِمَن چھِ ہمیشہٕ یِمَن \"توہہِ دیتہٕ این آئی فون 15 پرو میکس جیتھ!\" مشہوریَس پؠٹھ کلک کران. مےٚ چھُم واریاہ سمجھاون کہ یِم چھِ فشنگ سکیٖم، مگر یِم چھِ ییہِ جیتھٕنٕچ \"موقعٕ\" سٟتؠ باسان واریاہ خوش۔ گَژھتَس ہفتس مَنٛز، یِمَن دیتَس پننہٕ کریڈٹ کارڈ چھیٖتھ یِکِ سایٹَس پؠٹھ، یُس باسان اوس *بِلکل* ایمازون سٟتؠ مِلَن۔ کُرتھ یِمَن ٹھیک وقٕتس مَنٛز بچاو! یِمَن کُرتَس تقریباً 20,000 رۄپیہ ردی یارو!", "normalised": "تھین دئیر مؠہٲی کَزن، پرِیا۔ سآ چھِ ہمیشہٕ وُچھان یِمِی \"تۄہِی کٔر زِیٖتھَن آیفون فِفٹِین پرو میکس!\" ایڈز۔ مؠہٕ چھُس تَمس دٔپان یِمِی چھِ فِشِنگ سِکامز، مَگر سآ چُھ وُچھان اُمید یِمِی \"موٗقع\" سٟتہِ زِیٖتھنس تام۔ لآست وِیک، سآ بنیٲوَو نَزدِیک کھۄتہٕ دِیوُنَس اَپنے کرٮ۪ڈٹ کآرڈ ہُنٛدِس ڈیٹِیَلز اَکھ سائیٹَس پؠٹھ یُس بالکل ایمےزون وٲنۍ آسُن۔ بچٲیَس تۄحہٕ تھٲوَنِس تِمِس تَیارِن! سآ بنیٲوَو نَزدِیک لۄک کَرُنِس روٗپے وۄنِس ہِزر دِیَڑ نآر مِنٛز!"}
{"unnormalised": "بٲے پتر اوس، یِم سکیٖم چھِ یوان باسان واریاہ ہوشیار۔ یِم چھِ نہٕ ییمِ پُرانن خۄت سکھنہٕ لکھنہٕ واڵۍ ای میل یمن مَنٛز \"نائجیرین شہزادہ\" وننہٕ ییتھ۔ یِم چھِ مصنوعی ذہانت اِستعمال کران واریاہ حقیقت والی فشنگ پیج بَناوُن خٲطرٕ۔ یِم چھِ باسان بالکل اصل معاملہ پؠٹھ۔ تہَ یِم ہیکر چھِ ہر اَکھ تیوٗن کران. تہِ کمپنیوں جیوٚنہٕ ٹی سی ایس تہَ اِنفوسِس تہِ چھِ گژھان شکار۔", "normalised": "خطرنآک حصہٕ چھُ، یِمِی سکامز چھِ بَدلَان ایس تراوٕن خَطَرنآک۔ تِم چُھ نآ اصلی تتھ پآٹھے بدتِرِکھ لِکَھن وٲلِن اِی میلہُن ہُنٛدِس ذَرِیعَس یِمِی \"نائیجیریَن پرِنٛسَز\" ہُنٛدِس ذَرِیعَس دُور گَژھان۔ تِم چُھن اِستعمال کَران اے-اآی بَنآوُنِس سُپَر ریئَلِسٹِک فِشِنگ پَیجز۔ تِم چُھن وُچھان اصلی پآٹھے تِیٲر۔ تہَ یِمِی ہؠکِرز چُھن ہر اَکھ نِشانہٕ کَران۔ حتہٕ کیٚنٛہہ کمپنِیَن ایس زانہٕ ٹِی-سی-ایس تہَ انفوسِس چُھن پؠٹھ وٚھسَان۔"}
{"unnormalised": "مےٚ چھیٚ نہٕ سمجھان کہ کمپنیوں ہَتے چھِ نہٕ سائبر سیکورٹی سنجیدگی سٟتؠ آسان. اہنِ ناو، ہَتھ چھِ یمن فائر والس پؠٹھ پیسہٕ خرچ کران، مگر کیا ہَتھ پننِس ملازمت واڵِس ٹھیک تراوین چھِ؟ کیا ہَتھ پننہٕ سسٹم وقٕتس پؠٹھ پیٖچ چھِ کران؟ میانہٕ دۄس واڵِس یُس وِپروَس مَنٛز کٲم چھُ کران، ونَن اوس میٚے تتھ چھُ تتھُک سسٹم تقریباً 3 دۄہن خٲطرٕ بند اوس کانہٕ جدید حملہٕ گژھٕنِس پتہٕ۔ ترییہِ دۄہ! کِتھ پیسہٕ آسہٕ گژھتھن یِمَن ردی؟", "normalised": "کِیٲہ نا سمجھِنے چھِ مؠہٕ کیا وٲژٕن کمپنِیَن چُھن اَکھ تراوَن لَیِتھ سائبر سِکیورٹی کٲفِیہ سنجِیدہٕ۔ مؠہ چُھ وٲژھَن تہٲی تِم چُھن پیسِ خَرچَان فایَر وٲلس پؠٹھ تہَ دِیَڑ وَغَیرا، مَگر کیا تِم چُھن اصلی ٹریننگ کَران اَپنے اؠمپلائیِس ٹھِیٖکھ طَرِیقَس پؠٹھ؟ کیا تِم چُھن پَیچنگ کَران اَپنے نِظٲمَن ریگُولَر طَرِیقَس پؠٹھ؟ مؠہٲی دوستَن وُن یُس ویپروَس منٛز چھُ کٲم کَران، تِمِی نِظٲم چھُ آسُن تَریٚن دِہٖنِس کُھشِن اَکھ تراوَن حالِیَہ حملَس پتہٕ۔ تَریٚے دِہٖ! کیا ژ٘ے زٲنہٕ کُنہِ پیسِ کٔر تِم لۄک؟"}
{"unnormalised": "تہَ پَتہٕ چھُ پور مسئلہٕ ڈاٹا پرائیویسی ہُنٛد۔ آدھار نمبرن سٟتؠ ہر اَکھ وابستہٕ گژھہٕنَس سٟتؠ، تہَ یہِ تمام ڈیٹا بادلَس پؠٹھ چَھلَن سٟتؠ، یہِ چھُ باسان اِکہِ گَڑھنہٕ واڵۍ بَمب۔ کیا گژھہٕ یمن معلوماتَن لیک سپدُن وَقتس؟ شناخت چوری، مالی دھوکہ دہی... یہِ چھُ یِکِ خوفناک صورتحال۔ یہِ چھُ نہٕ صِرف توحہِ پننہٕ کمپیوٹر حفاظت کرُن؛ یہِ چھُ توہہِ تمام زندگی بچاون بٲریَس مَنٛز۔", "normalised": "تہَ یِمس منٛز چھُ لَگانَس پؠٹھ پورٕ مَسلَس ڈیٹآ پِروایَسیُک۔ آدھآر نمبرَن سٟتہِ بین لنک کرُن ہر اَکہِ چیزہِ، تہَ یِمس منٛز چھُ دَرآون پورٕ ڈیٹآ لَمبَس پؠٹھ، اؠس چھُ لَگانَس پؠٹھ اَکھ ٹِکنگ ٹٲیم بام۔ کیا گَژھِنے چھُ ٲمِی دۄر یِیَن پورٕ انفارمیشَن لیک؟ ائیڈنٹِٹی تھیٖفٹ، فینئنشِل فِراڈ... یہِ چھُ اَکھ ڈِرآونُک حآلات۔ یہِ چھُ نآ صرف اپھۅنے کیمپیٹَرَس حِفآظتھ کَرُن؛ یہِ چھُ اپھۅنے پۅدِر زندگیِ حِفآظَتھ کَرُن۔"}
{"unnormalised": "تہَ ہَو، مےٚ چھُم لگان کہ یُس مےٚ وچھِ ونان چھُ، سائبر سیکورٹی چھُ نہٕ صرف \"ٹیکنالوجی کار\" خاطرٕ۔ یہِ چھُ تتھ چیز یُس ہر اَکس زانَن گَرَز چھُ۔ شاید چھُ اسہٕ واریاہ شک چلان گَرَز آسان؟ کیا اقدامات گِران توہہِ حفاظتَس خٲطرٕ آن لائن روٗدُن خٲطرٕ؟ میانہٕ مولس پننہٕ پاسورڈ تبدیل کرنہٕ خٲطرٕ راغب کرُن خٲطرٕ کیا تراوُن آسن کانہٕ صلاحٕ؟ شایَد یِمَن ہُنٛد بینک اکاؤنٹ بند سپدُن خٲطرٕ، مگر MFA چالو کَرنہٕ تاکِ یہِ کام دِیَتھ...", "normalised": "تہَ ہَو ہَو، مؠہٕ چھُ خِیال کَرُن کیا مؠہٕ چھُس پَکَران، سائبر سِکیورٹی چھُ نآ صرف \"ٹِکِیَس\" خٲطرٕ۔ یہِ چھُ کُنہِ چیزِ ہر اَکہِ پُیِزِن گَرٕ ہُنٛدِس خٲطرٕ ضَروری۔ کیا پآٹھۍ حآلات چُھنا حاسِل کَرُن کیٚنٛہہ لۄکٹٔے ژ٘ے زِیٛادٕ ژ٘ے بَچاوِتر؟ کیا چُھنایَم زآنَن تۄہی چُھو لَیِتھ اَکھ ڈیم کَڑن پآٹھۍ تِمِس سَایف آن لآین رَہَنَس تام؟ کُنہِ نَصِیحَتھ مؠہٲی بُۅے بدلِنس تام تَیار کَرُنَس؟ شایَد اَکھ لۄک ڈآوُن آف یُس بینکھ اکاؤنٹس تَہِی نا ہینٛزِنس تام ایم-اؠف-اے اؠنبِلڈ گَژھِی قآدِر کَرُنَس پآٹھۍ کٲم کَرنِہٕ ہٕچکُن..."}
