{"unnormalised": "ہَے، میٚہ لَگہ سٲری کھۄتہٕ زیٛادٕ *دیسی* سائبر سیکورٹی ہچکی یِوان، تہَ میٚہ وۄت خیال زِ یِہاو کروں توہی سٲریوو سٲتھ شیئر۔ تیار ریہ، *مترو*، یِہ بنہ وٲتھ جَنگلی سوٲری۔", "normalised": "بس، میہَ ٲس اَپنِس زندگیَس مَنٛز ساروٕے کھۄتہٕ زیٛادٕ دیسی سائبر سکیورٹی ہُنٛد خطرٕ آمت، تہٕ میہَ سوچُھس یِہ تہُہؠ سارِیو سٟتؠ شیر کرُن۔ تیار رَو، مِترو، یہِ گَژھہٕ وُن ویٛلْڈ رٲیْڈ۔"}
{"unnormalised": "یِہ سۄروو شۆروٗع ییٚلہِ میٲنی آیہ اؠک \"آر بی آی\" نؠش ای میل، ٹھیک نا؟ عنوان اوس کانہہ \"فوری کے وائی سی اپڈیٹ درکار جلد از جلد!\" لال رنگی نشان چھۄس پھَل پھَلِت یِوان یِمو آسَن یَموٗری جمہوٗری دِہ پَرینٛتھَسُن۔ مٲنی، آر بی آی چھِکھ یِمو تراوَن ای میل؟ آوَو، کیٛا ہَتھ چھُس یِمَن چیزَن پَری کَرَن؟ ظٲہِرہ طور پَرِی، *یُس گَژھہٕ*، نَزدیکی۔", "normalised": "یہِ سٕرٕے شۆروٗع آو ییلہٕ میہَ یِہ ای میل آمُت \"آر-بِی-آی\" پؠٹھ، هےٚنٛدے؟ سبجیکٹ لایِن ٲس کینہٕ اَیسے \"اَرجنٹ کے-وایِی-سی اپڈیٹ رِکْوارَڈ اَے-ایس-اَے-پی ایکسکلیمیشن مارک\" ریڈ فلیگ اَسہٕ ٲسہٕ رَن گَژھان یِمس وۄقتھ زن تِم ریسپَبْلِک ڈے پریڈس مَنٛز آسَن۔ مؠٲنۍ مطلب، آر-بِی-آی چھےٚ اَیسے ای میل روانہٕ کَران؟ کم آن، کُس پَرَے چھُ یِمہٕ چیٖزہٕ مَنٛز؟ ظاہر، یُس آدٕمی، تَقریٖبَنْ۔"}
{"unnormalised": "وِچھو، ای میل اوس *اصلی* دِسَن۔ آس آر بی آی نشان، رسمی وۄتُن زَبٲن... حتیٰ کِس فونٹ آسِی پُورَن جاے! تِم آسِی واتَن میٲنی کیو وائی سی مٲلوٗمات اَپڈیٹ کَرُن ای میلَس مَنٛز ای اَکھ لنک ذریعہٕ۔ نا، میٛہ اوسَس یَموٗری بَڑے ماہر دھوکے چَھۄپَنَس مَنٛز، مَگر اِمِس کَرُن چھُس مےٚ نَزدیکی تَرٲوَتھ۔ میٛہ اوسَس زَن کَرَن کلِک تِکہ اَمِس لنکَس پؠٹھ زیٛادٕ تیز یَتھ پَرین کَریو توہی \"آدھار کارٖڈ\"، ییٚلہِ میٲنی *مزجی* آیِ اندر، پِیوان اَپنَس چاے نِیٛچ۔", "normalised": "وُچھو، ای میل اَسہٕ دِکھان قانونی۔ آسی آر-بِی-آی لوگو، سرکاری آواز وٲلۍ زَبانہٕ...حَتٰی زن فونٹ تہِ آسہٕ صحیح! تِم اَسہٕ وَنَن مےٚ کَر اپڈیٹ پننِی کے-وایِی-سی معلوٗمات ای میل مَنٛز اَکھ لِنٛک ذٔریعہٕ۔ وَن، میہٕ چھُ عام طور فِشِنگ ایٹیمپٹِس جٲنُن بٔہتَر، مَگر یِمہٕ شُد بَے تَمیزی یَس میہٕ تَقریٖبَنْ پَتھ آو۔ میہٕ اَسہٕ یَتھ لِنٛک پؠٹھ کلِک کَرُن کھۄتہٕ زیٛادٕ تیز زَن تُہؠ وَن \"آدھار کارڈ،\" ییٚلہٕ میٚہِ مأے آمِت اَندر، چھےٚ پیٛان اَپنِی چاےٕ۔"}
{"unnormalised": "\"بؠٹیو، کیٛا چھُکھ کَران؟\" تِمَن پُچھ میٲنِس بُجرَس پؠٹھ چَھند کَرِتھ۔ میٛہ کٔرتھ صورتِحال بَیان، سوچان زِ تِم کیہ سِیمت رَکھتھ احتیاط کَرُن۔ نا۔ یِہ زنانی، یُس تہِی چھِکھ یہِ خِیال کَرَن زِ انٹرنیٹ چَھہٕ بَناوُن نِکِہِ لۄکِٹھِ چُوہیَن ہٕندن سٟتھ پِہیہن پؠٹھ دۄڈ کَرُن، گو، \"ارے، سہ چھُکھ اَکھ *نَقلی*! کیٛا چھُکھ نا وُن؟ تِم چھِکھ ہمیشہ پُچھَن توہین زٲتی مٲلوٗمات ای میل ذریعہٕ۔ بَرَس دۄکانَس بَراہ راست، *ہے نا*؟\"", "normalised": "\"بیٹا، توہِ کیا کران چھُی؟\" تِمَن وُچھو میٚنِس بۄنُکس طَرفہٕ۔ میہٕ کٕر حالات واضِح، سوچان زن تِم وَنِی مےٚ خَیال تھَوَو۔ نَوپیہ۔ یِمَن زَنَن، یۄس یَتھ تَمِس وُچھان چھُ زَن اِنٹرنیٹ چھُ پَتھ حامسٹرَن ذَریعہٕ پاور یُتھ کَرنہٕ یِوان۔ \"اَرے، تَتھ چھُ فراڈ! نَے چُھو توہِ وُچھان؟ تِم ہَر وَقَتھ مانگن توہٚنجی تفصیلات ای میل پؠٹھ۔ سِدھے بؠنکس تام گَژھو، ہَے نَا؟\""}
{"unnormalised": "میٛہ کَران قسم، میٲنِس دۄبانَس گٔے نِچہ ترُٹھ تیز یَتھ پَرین سانسِکَس اَکھ خراب دِہ ہٕندِس مَنٛز۔ میٲنی *مزجی*، سائبر سیکورٹی ماہیٖر! پَتہٕ پٔد زِ تِم آسِی وَتھ وِچھان اَکھ ہیو ہیو ٹی وی سیریل *ساس بہو اور سازش*َس مَنٛز۔ ظاہر طور چھُس سٲری قِسمَت دیِت آن لائن بینکینگ دھوکہ دہی خٲطرٕ!", "normalised": "میہٕ قَسَم، میٚون جَو دٔریَس پؠٹھ آو کَھژِتھ کھۄتہٕ تہِ زیٛادٕ تیز اَکھ خراب دۄہَس مَنٛز۔ میٚہِ مأے، سائبر سکیورٹی ایکسپرٹ! ظاہر، تِمَن کٔر وُچھتھ کینہٕ اَیسے ٹی-وی سیٖرِلس مَنٛز ساس بَہو اور کانسپیرسی۔ ظاہر، ہَےٚنْد اَکھ پُورا اؠپِسْوڈ وقف آنلَین بؠنکِنٛگ فراڈس مُتَعلِق!"}
{"unnormalised": "تَس پَتہٕ، میٚہ کٔرتھ بَنگ ہٕندِس فون (آئی سی آئی سی آئی، بِس ایٖس آئی)۔ تہٕ سوٗچ کیٲہ؟ اَکھ پُورٕ دھوکہ دہی۔ فونَس پؠٹھ وَلِہ ہَس وُن زَن سُہ چھیٚہس یمُن پَری روزٲن *روزانہ*۔ ہوہو بَرزَن زیادہ کال زِیادٕ یَتھ پَرین سُہ بَرزَن چاے پِیٚنَس ہٕندی وَقتی دوران۔ سُہ وُچھ زِ آسَن 50 شکایت تییم صُبہٕ!", "normalised": "وَۄن، میہٕ کٕر کٲل بؠنک پؠٹھ (آیِی-سی-آیِی-سی-آیِی، فَقَط فٲیِی-وٲیِی-آیِی)۔ تہٕ کیا اَزمیٚت چھُی؟ پُورا سکیم۔ آدمی چھےٚ ٹیٖلیفونس پؠٹھ اَیسے لیکھان زَن سۄ پَرِیَوِس وَقْتھ چھےٚ یِہُنْدَن سٟتؠ مَعاملہٕ کَران۔ یِمن پِیان چھُی شٲیَد زیٛادٕ کٲل کھۄتہٕ زیٛادٕ چاےٕ دِیُنِس مُتَعلِق بریک۔ سۄ وَنَن اَس پَنجاہ دَرخواستھ یُتھ شۄٚبن پَرٛدِہِس تام!"}
{"unnormalised": "کہانِی ہٕندِس تَحت: 1. ای میلَس پؠٹھ نِہ کَرو اِعتِماد زِ چِھکھ پُچھَن شَخصی مٲلوٗمات خٲطرٕ، حَتا \"سرکاری\" ذرائع ہٕندِس پؠٹھٕ۔ بَرَس بَراہ راست ذرائعس پؠٹھ! 2. توہیٖن *مزجی* شاید آسَن بہترین سائبر سیکورٹی دِفاع، اگر چی سُو کَرَن زانَن اَپنَس معلومَتَ نِیکال ایکتا کَپُوٗرس سیریلُس مَنٛز پَکان۔ 3. فراڈ کَرَن وول چھِکھ گَژھَن *بَڑے* خَطرناک۔ تِم چھِکھ یِمو بولیوُڈ خَطرناک وٲلی، ہمیشہ ہَتھ چھِکھ بَڈا کَرَن اَپنس کھیلَس۔", "normalised": "کہٲنی یَوٚنِچ مَقصَد، مٔشرُو عیز: اَکھ۔ اعْتِبار مٕہ کَر ای میلَس پؠٹھ مانگَن شَخصی مٔلوٗمات، خَصوصاً \"حکوٗمتی\" ذَراِعو پؠٹھ کھۄتہٕ۔ سِدھے ذَریعَس تام گَژھو! دوٚیُم۔ تُہِندی مأے شایَد تُہِندی ساروٕے کھۄتہٕ بؠہتَر سائبر سکیورٹی مُدافعت آسِی، حَتٰی اگر تِمَن مِلِی تِمِیکھ مٔلوٗمات ایکتا کپور سیٖرِلس پؠٹھ کھۄتہٕ۔ تَریوُم۔ سکیم کَرن وول گژھَن چھی زیٛادٕ بؠہتَر۔ تِم چھُی بوٚلِیووڈس مَنٛزِ کھٲبِر وۄلَنَنِی تٔریٖکھ سٟتؠ، ہر وَقْتھ کَران پنٔنے کامَس پَنِس سَطحَس تَوسِیع۔"}
{"unnormalised": " تہٕ آخِرکِس پَرِتھ، اَگر بَرزَن کَس ای میل یِہاو یُس سُنَس لَگَن زیٛادٕ خۄبصُورَتھ حقِیقَتھ واتَن واتَن، یٔمِی آوَوَ فوری دَس خۄتہٕ اصلی واتَن، کَریو دُگنا چیک۔ بَرَس بینکہ، کَرَس وِبسایٹسِ لِنکھ، یا کَرَس سِیمت پُچھَن اَپنِس *مزجی*۔ سُو شاید بَرزَن توہیٖن *پیسہ* (تہٕ اَپنٕی تَندرُستی) بَچاوَن۔ صحیح سلامت ریہو یَتھ پَردیٖس مَنٛز، *یاروں*! انٹرنیٹ چھُکھ خَطرناک زَمیٖن، خۄصی طور کَریوَ کَرَن بَرتاوَ دیسی سائبر دھوکہ بازَن سٟتھ۔", "normalised": "تہٕ آخٕر کٔر یِتھ تَشَرُع اگر تُہِہَن کُر کُنہِ ای میل یُس لَگان گَژھَن آسُن ساروٕے کھۄتہٕ بؠہتَر آسُن سَچ آسُن کھۄتہٕ، یَمِیَن یَکیٖن آسُن پَیوُن، دوٚیُم چیک کَرو۔ بؠنک کٲل کَرو، وؠب سایِٹ یُو-آر-ایل چیک کَرو، یا فَقَط پننِی مأے پُرچھو۔ سۄ شایَد بَچاو توہِنجی پٲئِسہ (تہٕ توہِندی دِلْچَسپِی)۔ محفوظ تٕہ رَو، یارو! اِنٹرنیٹ چھُ خطرناک جاے۔ یتھ خَصوصاً ییلہٕ تُہِہ چھُی دیسی سایبر ڈکیتَن ہُنٛد سٟتھ ڈیل کَران۔"}
