```json
{
  "unnormalised": "माझ्या चुलत बहीण, प्रिया, हिच्याकडे नेहमीच सर्व काही आहे असे वाटायचे. बंगळूरमध्ये सॉफ्टवेअर इंजिनिअर म्हणून यशस्वी करियर, कोरमंगलामध्ये एक सुंदर फ्लॅट आणि रोहनसोबत एक प्रेमळ लग्न. ते आयआयटी दिल्लीमध्ये भेटले होते आणि ते स्वर्गात बनलेली जोडी आहे असे वाटत होते. त्यामुळे, गेल्या वर्षी जेव्हा मला त्यांच्या आगामी घटस्फोटाबद्दल समजले, तेव्हा मला खूप मोठा धक्का बसला.",
  "normalised": "माझ्या चुलत बहीण, प्रिया, हिच्याकडे नेहमीच सर्व काही आहे असे वाटायचे. बंगळूरमध्ये सॉफ्टवेअर इंजिनिअर म्हणून यशस्वी करियर, कोरमंगलामध्ये एक सुंदर फ्लॅट, कोरमंगलामध्ये आणि रोहनसोबत एक प्रेमळ लग्न. ते आय-आय-टी दिल्लीमध्ये भेटले होते आणि ते स्वर्गात बनलेली जोडी आहे असे वाटत होते. त्यामुळे, गेल्या वर्षी जेव्हा मला त्यांच्या आगामी घटस्फोटाबद्दल समजले, तेव्हा मला खूप मोठा धक्का बसला.",
  "raw": "माझ्या चुलत बहीण, प्रिया, हिच्याकडे नेहमीच सर्व काही आहे असे वाटायचे. बंगळूरमध्ये सॉफ्टवेअर इंजिनिअर म्हणून यशस्वी करियर, कोरमंगलामध्ये एक सुंदर फ्लॅट आणि रोहनसोबत एक प्रेमळ लग्न. ते आयआयटी दिल्लीमध्ये भेटले होते आणि ते स्वर्गात बनलेली जोडी आहे असे वाटत होते. त्यामुळे, गेल्या वर्षी जेव्हा मला त्यांच्या आगामी घटस्फोटाबद्दल समजले, तेव्हा मला खूप मोठा धक्का बसला."
}
```
```json
{
  "unnormalised": "सुरुवात लहान गोष्टींपासून झाली, तिने नंतर सांगितले. आर्थिक बाबींवरून मतभेद – रोहनला शेअर बाजारात आक्रमकपणे गुंतवणूक करायची होती, तर प्रियाने एसबीआयमधील एफडीसारखे सुरक्षित पर्याय निवडले. मग दिवाळी कोठे साजरी करायची यावरून वाद झाले. रोहनच्या कुटुंबाला ते दिल्लीत हवे होते, तर प्रियाला तिच्या आईवडिलांसोबत केरळमध्ये राहायचे होते. हे किरकोळ वाटणारे मुद्दे वाढत गेले आणि त्यांच्यात मोठी विसंगती असल्याचे उघड झाले, ज्याकडे त्यांनी लग्नाआधी दुर्लक्ष केले होते.",
  "normalised": "सुरुवात लहान गोष्टींपासून झाली, तिने नंतर सांगितले. आर्थिक बाबींवरून मतभेद – रोहनला शेअर बाजारात आक्रमकपणे गुंतवणूक करायची होती, तर प्रियाने एस-बी-आयमधील एफ-डीसारखे सुरक्षित पर्याय निवडले. मग दिवाळी कोठे साजरी करायची यावरून वाद झाले. रोहनच्या कुटुंबाला ते दिल्लीत हवे होते, तर प्रियाला तिच्या आईवडिलांसोबत केरळमध्ये राहायचे होते. हे किरकोळ वाटणारे मुद्दे वाढत गेले आणि त्यांच्यात मोठी विसंगती असल्याचे उघड झाले, ज्याकडे त्यांनी लग्नाआधी दुर्लक्ष केले होते.",
  "raw": "सुरुवात लहान गोष्टींपासून झाली, तिने नंतर सांगितले. आर्थिक बाबींवरून मतभेद – रोहनला शेअर बाजारात आक्रमकपणे गुंतवणूक करायची होती, तर प्रियाने एसबीआयमधील एफडीसारखे सुरक्षित पर्याय निवडले. मग दिवाळी कोठे साजरी करायची यावरून वाद झाले. रोहनच्या कुटुंबाला ते दिल्लीत हवे होते, तर प्रियाला तिच्या आईवडिलांसोबत केरळमध्ये राहायचे होते. हे किरकोळ वाटणारे मुद्दे वाढत गेले आणि त्यांच्यात मोठी विसंगती असल्याचे उघड झाले, ज्याकडे त्यांनी लग्नाआधी दुर्लक्ष केले होते."
}
```
```json
{
  "unnormalised": "प्रियाने वर्णन केल्याप्रमाणे, कायदेशीर प्रक्रिया एक चक्रव्यूह होती. तिने ॲडव्होकेट मेहरा, कौटुंबिक कायदा तज्ञाचा सल्ला घेतला, ज्याने तिला हिंदू विवाह कायदा, 1955 च्या गुंतागुंती समजावून सांगितल्या. त्यांना बंगळूरु कौटुंबिक न्यायालयात घटस्फोटासाठी अर्ज दाखल करावा लागला, कारण ते त्यांचे निवासस्थान होते. सुरुवातीचे समुपदेशन सत्र... किंचित अवघड होते. एका अनोळखी व्यक्तीसमोर वर्षानुवर्षे मनात साठलेल्या निराशेबद्दल बोलणे पूर्णपणे निरर्थक वाटत होते.",
  "normalised": "प्रियाने वर्णन केल्याप्रमाणे, कायदेशीर प्रक्रिया एक चक्रव्यूह होती. तिने ॲडव्होकेट मेहरा, कौटुंबिक कायदा तज्ञाचा सल्ला घेतला, ज्याने तिला हिंदू विवाह कायदा, एक हजार नऊशे पंचावन्न च्या गुंतागुंती समजावून सांगितल्या. त्यांना बंगळूरु कौटुंबिक न्यायालयात घटस्फोटासाठी अर्ज दाखल करावा लागला, कारण ते त्यांचे निवासस्थान होते. सुरुवातीचे समुपदेशन सत्र... किंचित अवघड होते. एका अनोळखी व्यक्तीसमोर वर्षानुवर्षे मनात साठलेल्या निराशेबद्दल बोलणे पूर्णपणे निरर्थक वाटत होते.",
  "raw": "प्रियाने वर्णन केल्याप्रमाणे, कायदेशीर प्रक्रिया एक चक्रव्यूह होती. तिने ॲडव्होकेट मेहरा, कौटुंबिक कायदा तज्ञाचा सल्ला घेतला, ज्याने तिला हिंदू विवाह कायदा, 1955 च्या गुंतागुंती समजावून सांगितल्या. त्यांना बंगळूरु कौटुंबिक न्यायालयात घटस्फोटासाठी अर्ज दाखल करावा लागला, कारण ते त्यांचे निवासस्थान होते. सुरुवातीचे समुपदेशन सत्र... किंचित अवघड होते. एका अनोळखी व्यक्तीसमोर वर्षानुवर्षे मनात साठलेल्या निराशेबद्दल बोलणे पूर्णपणे निरर्थक वाटत होते।"
}
```
```json
{
  "unnormalised": "एक महत्त्वाचा मुद्दा पोटगीचा होता. रोहन जास्त कमावणारा असल्याने, त्याने काही रक्कम भरणे अपेक्षित होते. प्रियाला त्याला रक्ताने रक्ताळण्यात रस नव्हता; तिला फक्त तिच्या मागील 7 वर्षांच्या त्यांच्या घरातील योगदानासाठी योग्य भरपाई हवी होती. त्यांच्या संयुक्त मालमत्तेच्या मूल्यांकनावरून, विशेषतः फ्लॅटवरून जोरदार वाद झाले. त्याने दावा केला की त्याची किंमत फक्त ₹80 लाख आहे, तर तिच्याकडे नुकत्याच केलेल्या मूल्यांकनानुसार ती 1 कोटीच्या जवळ आहे.",
  "normalised": "एक महत्त्वाचा मुद्दा पोटगीचा होता. रोहन जास्त कमावणारा असल्याने, त्याने काही रक्कम भरणे अपेक्षित होते. प्रियाला त्याला रक्ताने रक्ताळण्यात रस नव्हता; तिला फक्त तिच्या मागील सात वर्षांच्या त्यांच्या घरातील योगदानासाठी योग्य भरपाई हवी होती. त्यांच्या संयुक्त मालमत्तेच्या मूल्यांकनावरून, विशेषतः फ्लॅटवरून जोरदार वाद झाले. त्याने दावा केला की त्याची किंमत फक्त रुपये ऐंशी लाख आहे, तर तिच्याकडे नुकत्याच केलेल्या मूल्यांकनानुसार ती रुपये एक कोटीच्या जवळ आहे.",
  "raw": "एक महत्त्वाचा मुद्दा पोटगीचा होता. रोहन जास्त कमावणारा असल्याने, त्याने काही रक्कम भरणे अपेक्षित होते. प्रियाला त्याला रक्ताने रक्ताळण्यात रस नव्हता; तिला फक्त तिच्या मागील 7 वर्षांच्या त्यांच्या घरातील योगदानासाठी योग्य भरपाई हवी होती. त्यांच्या संयुक्त मालमत्तेच्या मूल्यांकनावरून, विशेषतः फ्लॅटवरून जोरदार वाद झाले. त्याने दावा केला की त्याची किंमत फक्त ₹80 लाख आहे, तर तिच्याकडे नुकत्याच केलेल्या मूल्यांकनानुसार ती 1 कोटीच्या जवळ आहे."
}
```
```json
{
  "unnormalised": "मग मुलांच्या देखरेखेचा मुद्दा होता. जरी त्यांना मुले नव्हती, तरी प्रियाचा वृद्ध Labrador, Buddy, घटस्फोट प्रक्रियेत एक अनपेक्षित प्यादे बनला. Rohan ने कदाचित द्वेषामुळे असा युक्तिवाद केला की Buddy तांत्रिकदृष्ट्या त्याचा आहे कारण त्याने 5 वर्षांपूर्वी त्याच्या दत्तक शुल्कासाठी पैसे दिले होते. प्रिया खूप दुःखी झाली; Buddy हा तिचा सततचा साथीदार, तिचा फर असलेला विश्वासू होता. त्याला गमावणे हा आणखी एक मोठा धक्का असेल.",
  "normalised": "मग मुलांच्या देखरेखेचा मुद्दा होता. जरी त्यांना मुले नव्हती, तरी प्रियाचा वृद्ध Labrador, Buddy, घटस्फोट प्रक्रियेत एक अनपेक्षित प्यादे बनला. Rohan ने कदाचित द्वेषामुळे असा युक्तिवाद केला की Buddy तांत्रिकदृष्ट्या त्याचा आहे कारण त्याने त्याच्या दत्तक शुल्कासाठी पाच वर्षांपूर्वी पैसे दिले होते. प्रिया खूप दुःखी झाली; Buddy हा तिचा सततचा साथीदार, तिचा फर असलेला विश्वासू होता. त्याला गमावणे हा आणखी एक मोठा धक्का असेल.",
  "raw": "मग मुलांच्या देखरेखेचा मुद्दा होता. जरी त्यांना मुले नव्हती, तरी प्रियाचा वृद्ध Labrador, Buddy, घटस्फोट प्रक्रियेत एक अनपेक्षित प्यादे बनला. Rohan ने कदाचित द्वेषामुळे असा युक्तिवाद केला की Buddy तांत्रिकदृष्ट्या त्याचा आहे कारण त्याने 5 वर्षांपूर्वी त्याच्या दत्तक शुल्कासाठी पैसे दिले होते. प्रिया खूप दुःखी झाली; Buddy हा तिचा सततचा साथीदार, तिचा फर असलेला विश्वासू होता. त्याला गमावणे हा आणखी एक मोठा धक्का असेल."
}
```
```json
{
  "unnormalised": "कोर्टातील सुनावण्या थकावणाऱ्या होत्या. त्यांच्या प्रकरणाची पाळी येईपर्यंत वाट पाहणे, इतर जोडप्यांना त्यांचे गलिच्छ कपडे हवेत उडवताना ऐकणे, हे सर्व अत्यंत निराशाजनक होते. प्रियाला एक विशिष्ट तारीख आठवते, 15/03/2023, जेव्हा न्यायाधीश विशेषतः अधीर दिसत होते आणि त्यांनी हाताच्या साहाय्याने त्यांचे युक्तिवाद फेटाळले. हे असे वाटले की या सगळ्यामुळे तिच्यावर होणारा भावनिक आघात कोणालाच समजत नाही.",
  "normalised": "कोर्टातील सुनावण्या थकावणाऱ्या होत्या. त्यांच्या प्रकरणाची पाळी येईपर्यंत वाट पाहणे, इतर जोडप्यांना त्यांचे गलिच्छ कपडे हवेत उडवताना ऐकणे, हे सर्व अत्यंत निराशाजनक होते. प्रियाला एक विशिष्ट तारीख आठवते, पंधरा मार्च दोन हजार तेवीस, जेव्हा न्यायाधीश विशेषतः अधीर दिसत होते आणि त्यांनी हाताच्या साहाय्याने त्यांचे युक्तिवाद फेटाळले. हे असे वाटले की या सगळ्यामुळे तिच्यावर होणारा भावनिक आघात कोणालाच समजत नाही.",
  "raw": "कोर्टातील सुनावण्या थकावणाऱ्या होत्या. त्यांच्या प्रकरणाची पाळी येईपर्यंत वाट पाहणे, इतर जोडप्यांना त्यांचे गलिच्छ कपडे हवेत उडवताना ऐकणे, हे सर्व अत्यंत निराशाजनक होते. प्रियाला एक विशिष्ट तारीख आठवते, 15/03/2023, जेव्हा न्यायाधीश विशेषतः अधीर दिसत होते आणि त्यांनी हाताच्या साहाय्याने त्यांचे युक्तिवाद फेटाळले. हे असे वाटले की या सगळ्यामुळे तिच्यावर होणारा भावनिक आघात कोणालाच समजत नाही."
}
```
```json
{
  "unnormalised": "अखेर, महिनोंच्या कायदेशीर कटकटी आणि भावनिक गोंधळानंतर, २७/०७/२०२३ रोजी घटस्फोट निश्चित झाला. अटी… मान्य होत्या, प्रिया म्हणाली. तिला फ्लॅट मिळाला, रोहनला त्याचे इन्व्हेस्टमेंट्स मिळाले आणि ते एका योग्य पोटगी रकमेवर सहमत झाले. आणि, सुदैवाने, तिला Buddy ची कस्टडी मिळाली. हा एका अध्यायाचा शेवट होता, तिच्या आयुष्याची पुनर्रचना करण्यासाठी एक वेदनादायक पण आवश्यक पाऊल. आणि, ती स्वतःला आठवण करून देत असते, कमीतकमी तिच्याकडे Buddy आहे, तिचा लोमश, चार पायांचा कौटुंबिक कायद्याचा survivor.",
  "normalised": "अखेर, महिनोंच्या कायदेशीर कटकटी आणि भावनिक गोंधळानंतर, सत्तावीस जुलै दोन हजार तेवीस रोजी घटस्फोट निश्चित झाला. अटी… मान्य होत्या, प्रिया म्हणाली. तिला फ्लॅट मिळाला, रोहनला त्याचे इन्व्हेस्टमेंट्स मिळाले आणि ते एका योग्य पोटगी रकमेवर सहमत झाले. आणि, सुदैवाने, तिला Buddy ची कस्टडी मिळाली. हा एका अध्यायाचा शेवट होता, तिच्या आयुष्याची पुनर्रचना करण्यासाठी एक वेदनादायक पण आवश्यक पाऊल. आणि, ती स्वतःला आठवण करून देत असते, कमीतकमी तिच्याकडे Buddy आहे, तिचा लोमश, चार पायांचा कौटुंबिक कायद्याचा survivor.",
  "raw": "अखेर, महिनोंच्या कायदेशीर कटकटी आणि भावनिक गोंधळानंतर, २७/०७/२०२३ रोजी घटस्फोट निश्चित झाला. अटी… मान्य होत्या, प्रिया म्हणाली. तिला फ्लॅट मिळाला, रोहनला त्याचे इन्व्हेस्टमेंट्स मिळाले आणि ते एका योग्य पोटगी रकमेवर सहमत झाले. आणि, सुदैवाने, तिला Buddy ची कस्टडी मिळाली. हा एका अध्यायाचा शेवट होता, तिच्या आयुष्याची पुनर्रचना करण्यासाठी एक वेदनादायक पण आवश्यक पाऊल. आणि, ती स्वतःला आठवण करून देत असते, कमीतकमी तिच्याकडे Buddy आहे, तिचा लोमश, चार पायांचा कौटुंबिक कायद्याचा survivor."
}
```
