```json
{
  "unnormalised": "नमस्कार मित्रांनो, मला भारतातील कौटुंबिक कायद्यासंदर्भात एक कायदेशीर प्रश्न आहे आणि मला आशा आहे की कोणालातरी येथे काहीतरी माहिती असेल. माझी बहीण, आयशा खान, हिने 10/03/2024 रोजी दिल्लीतील जिल्हा न्यायालयात तिचा पती राकेश शर्मा यांच्याकडून घटस्फोटासाठी अर्ज दाखल केला. त्यांचे 7 वर्षे लग्न झाले होते आणि त्यांना 5 वर्षांचे मूल आहे. हा खटला सध्या आयशा खान विरुद्ध राकेश शर्मा, केस क्रमांक 123/2024 म्हणून सूचीबद्ध आहे.",
  "normalised": "नमस्कार मित्रांनो, मला भारतातील कौटुंबिक कायद्यासंदर्भात एक कायदेशीर प्रश्न आहे आणि मला आशा आहे की कोणालातरी येथे काहीतरी माहिती असेल. माझी बहीण, ए-आय-एस-एच-ए खान, हिने दिल्लीतील जिल्हा न्यायालयात तिचा पती राकेश शर्मा यांच्याकडून दहा मार्च दोन हजार चोवीस रोजी घटस्फोटासाठी अर्ज दाखल केला. त्यांचे सात वर्षे लग्न झाले होते आणि त्यांना पाच वर्षांचे मूल आहे. हा खटला सध्या ए-आय-एस-एच-ए खान विरुद्ध राकेश शर्मा, केस क्रमांक एकशे तेवीस भागिले दोन हजार चोवीस म्हणून सूचीबद्ध आहे.",
  "raw": "नमस्कार मित्रांनो, मला भारतातील कौटुंबिक कायद्यासंदर्भात एक कायदेशीर प्रश्न आहे आणि मला आशा आहे की कोणालातरी येथे काहीतरी माहिती असेल. माझी बहीण, आयशा खान, हिने 10/03/2024 रोजी दिल्लीतील जिल्हा न्यायालयात तिचा पती राकेश शर्मा यांच्याकडून घटस्फोटासाठी अर्ज दाखल केला. त्यांचे 7 वर्षे लग्न झाले होते आणि त्यांना 5 वर्षांचे मूल आहे. हा खटला सध्या आयशा खान विरुद्ध राकेश शर्मा, केस क्रमांक 123/2024 म्हणून सूचीबद्ध आहे."
}
```
```json
{
  "unnormalised": "वादविवादाचा मुख्य मुद्दा म्हणजे पोटगी आणि मुलांची कस्टडी. राकेशचा युक्तिवाद आहे की आयशा नोकरी करते आणि दरमहा रु. 50,000 कमावते, त्यामुळे तिला मोठ्या पोटगीची गरज नाही. त्याला मुलाची संयुक्त कस्टडी देखील हवी आहे. दुसरीकडे, आयशाचा दावा आहे की तिचा खर्च जास्त आहे आणि तिला राहणीमानाचा योग्य दर्जा राखण्यासाठी दरमहा किमान रु. 25,000 पोटगीची आवश्यकता आहे. ती एकट्या संरक्षणाची मागणी करत आहे, राकेशच्या कामाच्या वेळापत्रकामुळे तो मुलाची योग्य काळजी घेण्यासाठी उपलब्ध होणार नाही, असे तिने कारण दिले आहे. त्यांनी लग्नापूर्वी कोणताही विवाहपूर्व करार केला नाही.",
  "normalised": "वादविवादाचा मुख्य मुद्दा म्हणजे पोटगी आणि मुलांची कस्टडी. राकेशचा युक्तिवाद आहे की ए-आय-एस-एच-ए नोकरी करते आणि दरमहा रुपये ५० हजार कमावते, त्यामुळे तिला मोठ्या पोटगीची गरज नाही. त्याला मुलाची संयुक्त कस्टडी देखील हवी आहे. दुसरीकडे, ए-आय-एस-एच-एचा दावा आहे की तिचा खर्च जास्त आहे आणि तिला राहणीमानाचा योग्य दर्जा राखण्यासाठी दरमहा किमान रुपये २५ हजार पोटगीची आवश्यकता आहे. ती एकट्या संरक्षणाची मागणी करत आहे, राकेशच्या कामाच्या वेळापत्रकामुळे तो मुलाची योग्य काळजी घेण्यासाठी उपलब्ध होणार नाही, असे तिने कारण दिले आहे. त्यांनी लग्नापूर्वी कोणताही विवाहपूर्व करार केला नाही.",
  "raw": "वादविवादाचा मुख्य मुद्दा म्हणजे पोटगी आणि मुलांची कस्टडी. राकेशचा युक्तिवाद आहे की आयशा नोकरी करते आणि दरमहा रु. 50,000 कमावते, त्यामुळे तिला मोठ्या पोटगीची गरज नाही. त्याला मुलाची संयुक्त कस्टडी देखील हवी आहे. दुसरीकडे, आयशाचा दावा आहे की तिचा खर्च जास्त आहे आणि तिला राहणीमानाचा योग्य दर्जा राखण्यासाठी दरमहा किमान रु. 25,000 पोटगीची आवश्यकता आहे. ती एकट्या संरक्षणाची मागणी करत आहे, राकेशच्या कामाच्या वेळापत्रकामुळे तो मुलाची योग्य काळजी घेण्यासाठी उपलब्ध होणार नाही, असे तिने कारण दिले आहे. त्यांनी लग्नापूर्वी कोणताही विवाहपूर्व करार केला नाही."
}
```
```json
{
  "unnormalised": "हिंदू विवाह कायदा, 1955 च्या कलम 25 अंतर्गत पोटगी संदर्भात न्यायालय कोणते घटक विचारात घेईल याबद्दल कोणाला मार्गदर्शन करता येईल का? तसेच, मुलाचे वय आणि राकेशचे दावे पाहता आयशा (Aisha) ला एकParent म्हणून हक्क मिळण्याची शक्यता काय आहे? कोणत्याही सल्ल्याचे किंवा सामायिक अनुभवांचे खूप कौतुक केले जाईल. धन्यवाद!",
  "normalised": "हिंदू विवाह कायदा, एक हजार नऊशे पंचावन्न च्या कलम पंचवीस अंतर्गत पोटगी संदर्भात न्यायालय कोणते घटक विचारात घेईल याबद्दल कोणाला मार्गदर्शन करता येईल का? तसेच, मुलाचे वय आणि राकेशचे दावे पाहता ए-आय-एस-एच-ए (A-i-s-h-a) ला एकParent म्हणून हक्क मिळण्याची शक्यता काय आहे? कोणत्याही सल्ल्याचे किंवा सामायिक अनुभवांचे खूप कौतुक केले जाईल. धन्यवाद!",
  "raw": "हिंदू विवाह कायदा, 1955 च्या कलम 25 अंतर्गत पोटगी संदर्भात न्यायालय कोणते घटक विचारात घेईल याबद्दल कोणाला मार्गदर्शन करता येईल का? तसेच, मुलाचे वय आणि राकेशचे दावे पाहता आयशा (Aisha) ला एकParent म्हणून हक्क मिळण्याची शक्यता काय आहे? कोणत्याही सल्ल्याचे किंवा सामायिक अनुभवांचे खूप कौतुक केले जाईल. धन्यवाद!"
}
```
