```json
{
  "unnormalised": "ए Reddit Fam, काही देसी कायदेशीर सल्ल्याची गरज आहे, *तात्काळ*!",
  "normalised": "ए Reddit Fam, काही देसी कायदेशीर सल्ल्याची गरज आहे, तातडीची!",
  "raw": "ए Reddit Fam, काही देसी कायदेशीर सल्ल्याची गरज आहे, *तात्काळ*!"
}
```
```json
{
  "unnormalised": "तर, इथे सिच आहे. माझी चुलत बहीण, प्रिया, एका गोंधळलेल्या घटस्फोटातून जात आहे. जसे, बॉलीवूड-स्तरीय नाटक गोंधळलेले. तिचा नवरा, राकेश, पूर्णपणे *बंदर* (माकड) बनत आहे आणि तिला योग्य पोटगी देण्यापासून दूर राहण्याचा प्रयत्न करत आहे. त्यांचे लग्न 12 वर्षे झाले, मुले नाहीत, आणि तिने मूलत: त्याचे घर चालवले, तर त्याने त्याचा व्यवसाय उभा केला. आता तो म्हणत आहे की ती फक्त रु. 5 लाखांची हक्कदार आहे. गंभीरपणे?!",
  "normalised": "तर, इथे परिस्थिती आहे. माझी चुलत बहीण, प्रिया, एका गोंधळलेल्या घटस्फोटातून जात आहे. जसे, बॉलीवूड-स्तरीय नाटक गोंधळलेले. तिचा नवरा, राकेश, पूर्णपणे बंदर (माकड) बनत आहे आणि तिला योग्य पोटगी देण्यापासून दूर राहण्याचा प्रयत्न करत आहे. त्यांचे लग्न बारा वर्षे झाले, मुले नाहीत, आणि तिने मूलत: त्याचे घर चालवले, तर त्याने त्याचा व्यवसाय उभा केला. आता तो म्हणत आहे की ती फक्त रुपये पाच लाखांची हक्कदार आहे. गंभीरपणे?!",
  "raw": "तर, इथे सिच आहे. माझी चुलत बहीण, प्रिया, एका गोंधळलेल्या घटस्फोटातून जात आहे. जसे, बॉलीवूड-स्तरीय नाटक गोंधळलेले. तिचा नवरा, राकेश, पूर्णपणे *बंदर* (माकड) बनत आहे आणि तिला योग्य पोटगी देण्यापासून दूर राहण्याचा प्रयत्न करत आहे. त्यांचे लग्न 12 वर्षे झाले, मुले नाहीत, आणि तिने मूलत: त्याचे घर चालवले, तर त्याने त्याचा व्यवसाय उभा केला. आता तो म्हणत आहे की ती फक्त रु. 5 लाखांची हक्कदार आहे. गंभीरपणे?!"
}
```
```json
{
  "unnormalised": "हिंदू विवाह कायदा 1955 च्या माझ्या समजानुसार, ती योग्य वाटा मिळवण्यास हक्कदार आहे!",
  "normalised": "हिंदू विवाह कायदा एक हजार नऊशे पंचावन्न च्या माझ्या समजानुसार, ती योग्य वाटा मिळवण्यास हक्कदार आहे!",
  "raw": "हिंदू विवाह कायदा 1955 च्या माझ्या समजानुसार, ती योग्य वाटा मिळवण्यास हक्कदार आहे!"
}
```
```json
{
  "unnormalised": "ती दिल्ली उच्च न्यायालयात ॲडव्होकेट शर्मा यांचा सल्ला घेत आहे, पण गोष्टी सोमवारच्या सकाळी सरकारी कार्यालयापेक्षा हळू चालल्या आहेत. पुढील सुनावणी १८/११/२०२४ रोजी आहे, आणि ती खूप घाबरली आहे. राकेशने काही टॉप-शॉट वकील नेमले आहेत, असं दिसतंय, आणि तो गोष्टी अनेक वर्षे लांबवण्याची धमकी देत आहे.",
  "normalised": "ती दिल्ली उच्च न्यायालयात ॲडव्होकेट शर्मा यांचा सल्ला घेत आहे, पण गोष्टी सोमवारच्या सकाळी सरकारी कार्यालयापेक्षा हळू चालल्या आहेत. पुढील सुनावणी अठरा नोव्हेंबर दोन हजार चोवीस रोजी आहे, आणि ती खूप घाबरली आहे. राकेशने काही टॉप-शॉट वकील नेमले आहेत, असं दिसतंय, आणि तो गोष्टी अनेक वर्षे लांबवण्याची धमकी देत आहे.",
  "raw": "ती दिल्ली उच्च न्यायालयात ॲडव्होकेट शर्मा यांचा सल्ला घेत आहे, पण गोष्टी सोमवारच्या सकाळी सरकारी कार्यालयापेक्षा हळू चालल्या आहेत. पुढील सुनावणी १८/११/२०२४ रोजी आहे, आणि ती खूप घाबरली आहे. राकेशने काही टॉप-शॉट वकील नेमले आहेत, असं दिसतंय, आणि तो गोष्टी अनेक वर्षे लांबवण्याची धमकी देत आहे."
}
```
```json
{
  "unnormalised": "कोणीतरी अशाच परिस्थितीतून गेलं आहे का? कोर्टाच्या तारखा लवकर कशा घ्यायच्या किंवा गोष्टी कशा लवकर मार्गी लावायच्या याबद्दल काही टिप्स आहेत का? आम्हाला विशेषतः *स्त्रीधन* (स्त्रीची मालमत्ता) च्या मुद्द्याबद्दल काळजी आहे. तो दावा करत आहे की तिचे काही दागिने त्याच्या कुटुंबाकडून \"भेटवस्तू\" होते आणि म्हणून ते त्याचे आहेत. हे काय बकवास आहे?!",
  "normalised": "कोणीतरी अशाच परिस्थितीतून गेलं आहे का? कोर्टाच्या तारखा लवकर कशा घ्यायच्या किंवा गोष्टी कशा लवकर मार्गी लावायच्या याबद्दल काही टिप्स आहेत का? आम्हाला विशेषतः स्त्रीधन (स्त्रीची मालमत्ता) च्या मुद्द्याबद्दल काळजी आहे. तो दावा करत आहे की तिचे काही दागिने त्याच्या कुटुंबाकडून \"भेटवस्तू\" होते आणि म्हणून ते त्याचे आहेत. हे काय B-S आहे?!",
  "raw": "कोणीतरी अशाच परिस्थितीतून गेलं आहे का? कोर्टाच्या तारखा लवकर कशा घ्यायच्या किंवा गोष्टी कशा लवकर मार्गी लावायच्या याबद्दल काही टिप्स आहेत का? आम्हाला विशेषतः *स्त्रीधन* (स्त्रीची मालमत्ता) च्या मुद्द्याबद्दल काळजी आहे. तो दावा करत आहे की तिचे काही दागिने त्याच्या कुटुंबाकडून \"भेटवस्तू\" होते आणि म्हणून ते त्याचे आहेत. हे काय बकवास आहे?!"
}
```
```json
{
  "unnormalised": "तसेच, अशा प्रकरणांमध्ये अपेक्षित पोटगीची वास्तववादी रक्कम काय आहे? त्यांची मुंबईत अंदाजे 2.5 कोटी रुपयांची एक फ्लॅट आहे, आणि त्याच्या व्यवसायातून वर्षाला किमान 50 लाख रुपये मिळतात. त्याची गुंतवणूक वगैरे पण आहे. तिला greedy व्हायचं नाहीये, पण इतक्या वर्षांनंतर तिला योग्य सेटलमेंट मिळायला हवी, बरोबर?",
  "normalised": "तसेच, अशा प्रकरणांमध्ये अपेक्षित पोटगीची वास्तववादी रक्कम काय आहे? त्यांची मुंबईत अंदाजे रुपये दोन पॉईंट पाच कोटींची एक फ्लॅट आहे, आणि त्याच्या व्यवसायातून वर्षाला किमान रुपये पन्नास लाख मिळतात, किमान. त्याची गुंतवणूक वगैरे पण आहे. तिला greedy व्हायचं नाहीये, पण इतक्या वर्षांनंतर तिला योग्य सेटलमेंट मिळायला हवी, बरोबर?",
  "raw": "तसेच, अशा प्रकरणांमध्ये अपेक्षित पोटगीची वास्तववादी रक्कम काय आहे? त्यांची मुंबईत अंदाजे 2.5 कोटी रुपयांची एक फ्लॅट आहे, आणि त्याच्या व्यवसायातून वर्षाला किमान 50 लाख रुपये मिळतात. त्याची गुंतवणूक वगैरे पण आहे. तिला greedy व्हायचं नाहीये, पण इतक्या वर्षांनंतर तिला योग्य सेटलमेंट मिळायला हवी, बरोबर?"
}
```
```json
{
  "unnormalised": "कोणताही सल्ला, किस्से किंवा फक्त नैतिक समर्थन खूप मोलाचे ठरेल. प्रिया खूप तणावात आहे, आणि तिला जे तिचे हक्काचे आहे ते मिळवण्यात आम्ही तिला मदत करू इच्छितो. आगाऊ धन्यवाद, तुम्ही लोक खूप चांगले आहात! #DivorceDrama #FamilyLawIndia #NeedAdvice #DesiProblems",
  "normalised": "कोणताही सल्ला, किस्से किंवा फक्त नैतिक समर्थन खूप मोलाचे ठरेल. प्रिया f प्रमाणे तणावात आहे, आणि तिला जे तिचे हक्काचे आहे ते मिळवण्यात आम्ही तिला मदत करू इच्छितो. आगाऊ धन्यवाद, तुम्ही लोक खूप चांगले आहात! Hash Divorce Drama Hash Family Law India Hash Need Advice Hash Desi Problems",
  "raw": "कोणताही सल्ला, किस्से किंवा फक्त नैतिक समर्थन खूप मोलाचे ठरेल. प्रिया खूप तणावात आहे, आणि तिला जे तिचे हक्काचे आहे ते मिळवण्यात आम्ही तिला मदत करू इच्छितो. आगाऊ धन्यवाद, तुम्ही लोक खूप चांगले आहात! #DivorceDrama #FamilyLawIndia #NeedAdvice #DesiProblems"
}
```
