```json
{
  "unnormalised": "एका कौटुंबिक नाटकात माझ्या वडिलोपार्जित मालमत्तेचा वाटा हवा आहे म्हणून मी AITA आहे का?",
  "normalised": "एका कौटुंबिक नाटकात माझ्या वडिलोपार्जित मालमत्तेचा वाटा हवा आहे म्हणून मी ए-एच आहे का?",
  "raw": "एका कौटुंबिक नाटकात माझ्या वडिलोपार्जित मालमत्तेचा वाटा हवा आहे म्हणून मी AITA आहे का?"
}
```
```json
{
  "unnormalised": "ठीक आहे, तर हे जरा मोठे आहे. माझ्या आजोबांचे 2010 मध्ये निधन झाल्यापासून माझ्या कुटुंबाचा मालमत्तेच्या वादात समावेश आहे. त्यांनी लखनौमध्ये एक घर आणि कानपूरजवळ काही एकर शेतजमीन सोडली. 1956 च्या हिंदू वारसा कायद्यानुसार, मुलींसह सर्व कायदेशीर वारसांना समान वाटा मिळण्याचा हक्क आहे. ती मी, माझा भाऊ आणि माझे दोन चुलत भाऊ (माझ्या दिवंगत आत्याची मुले).",
  "normalised": "ठीक आहे, तर हे जरा मोठे आहे. माझ्या आजोबांचे दोन हजार दहा मध्ये निधन झाल्यापासून माझ्या कुटुंबाचा मालमत्तेच्या वादात समावेश आहे. त्यांनी लखनौमध्ये एक घर आणि कानपूरजवळ काही एकर शेतजमीन सोडली. एक हजार नऊशे छप्पन च्या हिंदू वारसा कायद्यानुसार, मुलींसह सर्व कायदेशीर वारसांना समान वाटा मिळण्याचा हक्क आहे. ती मी, माझा भाऊ आणि माझे दोन चुलत भाऊ (माझ्या दिवंगत आत्याची मुले).",
  "raw": "ठीक आहे, तर हे जरा मोठे आहे. माझ्या आजोबांचे 2010 मध्ये निधन झाल्यापासून माझ्या कुटुंबाचा मालमत्तेच्या वादात समावेश आहे. त्यांनी लखनौमध्ये एक घर आणि कानपूरजवळ काही एकर शेतजमीन सोडली. 1956 च्या हिंदू वारसा कायद्यानुसार, मुलींसह सर्व कायदेशीर वारसांना समान वाटा मिळण्याचा हक्क आहे. ती मी, माझा भाऊ आणि माझे दोन चुलत भाऊ (माझ्या दिवंगत आत्याची मुले)."
}
```
```json
{
  "unnormalised": "समस्या अशी आहे की, माझे काका (माझ्या आत्यांचे पती) शेतजमिनीवर अतिक्रमण करत आहेत, ते म्हणतात की त्यांना त्याची जास्त \"गरज\" आहे. ते अनेक वर्षांपासून शेती करत आहेत आणि सगळे पैसे स्वतःच्या खिशात टाकत आहेत. त्यांनी आम्हाला प्रत्येकी ५,००,००० रुपये (Rs. 5,00,000) देण्याची ऑफर दिली, जी जमिनीच्या बाजारभावाच्या तुलनेत अपमानजनक आहे. 2024 मध्ये जमिनीचा बाजारभाव प्रति एकर ५०,००,००० रुपये (Rs. 50,00,000) आहे. माझा भाऊ, \" Good Son\" असल्यामुळे तो जमिनीचा हक्क सोडायला तयार आहे. तो म्हणतो की कुटुंबातील सलोखा पैशांपेक्षा जास्त महत्त्वाचा आहे. खरंच?",
  "normalised": "समस्या अशी आहे की, माझे काका (माझ्या आत्यांचे पती) शेतजमिनीवर अतिक्रमण करत आहेत, ते म्हणतात की त्यांना त्याची जास्त \"गरज\" आहे. ते अनेक वर्षांपासून शेती करत आहेत आणि सगळे पैसे स्वतःच्या खिशात टाकत आहेत. त्यांनी आम्हाला प्रत्येकी पाच लाख रुपये देण्याची ऑफर दिली, जी जमिनीच्या बाजारभावाच्या तुलनेत अपमानजनक आहे. दोन हजार चोवीस मध्ये जमिनीचा बाजारभाव प्रति एकर पन्नास लाख रुपये आहे. माझा भाऊ, \" Good Son\" असल्यामुळे तो जमिनीचा हक्क सोडायला तयार आहे. तो म्हणतो की कुटुंबातील सलोखा पैशांपेक्षा जास्त महत्त्वाचा आहे. खरंच?",
  "raw": "समस्या अशी आहे की, माझे काका (माझ्या आत्यांचे पती) शेतजमिनीवर अतिक्रमण करत आहेत, ते म्हणतात की त्यांना त्याची जास्त \"गरज\" आहे. ते अनेक वर्षांपासून शेती करत आहेत आणि सगळे पैसे स्वतःच्या खिशात टाकत आहेत. त्यांनी आम्हाला प्रत्येकी ५,००,००० रुपये (Rs. 5,00,000) देण्याची ऑफर दिली, जी जमिनीच्या बाजारभावाच्या तुलनेत अपमानजनक आहे. 2024 मध्ये जमिनीचा बाजारभाव प्रति एकर ५०,००,००० रुपये (Rs. 50,00,000) आहे. माझा भाऊ, \" Good Son\" असल्यामुळे तो जमिनीचा हक्क सोडायला तयार आहे. तो म्हणतो की कुटुंबातील सलोखा पैशांपेक्षा जास्त महत्त्वाचा आहे. खरंच?"
}
```
```json
{
  "unnormalised": "माझे चुलत भाऊ थोडेफार माझ्या बाजूने आहेत, पण त्यांना माझ्या काकांची भीती वाटते आणि ते पाण्यात खडा टाकायला तयार नाहीत. त्या दोघांचेही 'चांगल्या' कुटुंबात लग्न झाले आहे आणि त्यांचे सासरचे लोक त्यांना या प्रकरणात पडू नका असा सल्ला देत आहेत. त्यातली एक, पूजा, मला कुजबुजली की ती गुपचूप मला पाठिंबा देत आहे, पण ती उघडपणे तिच्या नवऱ्याचा विरोध करू शकत नाही. नेहमीचंच, बरोबर?",
  "normalised": "माझे चुलत भाऊ थोडेफार माझ्या बाजूने आहेत, पण त्यांना माझ्या काकांची भीती वाटते आणि ते पाण्यात खडा टाकायला तयार नाहीत. त्या दोघांचेही 'चांगल्या' कुटुंबात लग्न झाले आहे आणि त्यांचे सासरचे लोक त्यांना या प्रकरणात पडू नका असा सल्ला देत आहेत. त्यातली एक, पूजा, मला कुजबुजली की ती गुपचूप मला पाठिंबा देत आहे, पण ती उघडपणे तिच्या नवऱ्याचा विरोध करू शकत नाही. नेहमीचंच, बरोबर?",
  "raw": "माझे चुलत भाऊ थोडेफार माझ्या बाजूने आहेत, पण त्यांना माझ्या काकांची भीती वाटते आणि ते पाण्यात खडा टाकायला तयार नाहीत. त्या दोघांचेही 'चांगल्या' कुटुंबात लग्न झाले आहे आणि त्यांचे सासरचे लोक त्यांना या प्रकरणात पडू नका असा सल्ला देत आहेत. त्यातली एक, पूजा, मला कुजबुजली की ती गुपचूप मला पाठिंबा देत आहे, पण ती उघडपणे तिच्या नवऱ्याचा विरोध करू शकत नाही. नेहमीचंच, बरोबर?"
}
```
```json
{
  "unnormalised": "मी, दुसरीकडे, माघार घेत नाही आहे. मला पैशांची गरज आहे. मी मुंबईत एका मुलाला वाढवणारीSingle Mother आहे, आणि ती लखनऊची मालमत्ता माझ्यासाठी जीवनदान ठरू शकते. मला अलाहाबाद उच्च न्यायालयात हिंदू उत्तराधिकार कायदा, 1956 च्या कलम 8 अंतर्गत विभाजन दावा दाखल करायचा आहे. मी Adv. Sharma यांचा सल्ला घेतला आहे, ते म्हणतात की माझा युक्तिवाद भक्कम आहे.",
  "normalised": "मी, दुसरीकडे, माघार घेत नाही आहे. मला पैशांची गरज आहे. मी मुंबईत एका मुलाला वाढवणारी Single Mother आहे, आणि ती लखनऊची मालमत्ता माझ्यासाठी जीवनदान ठरू शकते. मला अलाहाबाद उच्च न्यायालयात हिंदू उत्तराधिकार कायदा, एक हजार नऊशे छप्पनच्या कलम आठ अंतर्गत विभाजन दावा दाखल करायचा आहे. मी Advocate Sharma यांचा सल्ला घेतला आहे, ते म्हणतात की माझा युक्तिवाद भक्कम आहे.",
  "raw": "मी, दुसरीकडे, माघार घेत नाही आहे. मला पैशांची गरज आहे. मी मुंबईत एका मुलाला वाढवणारी Single Mother आहे, आणि ती लखनऊची मालमत्ता माझ्यासाठी जीवनदान ठरू शकते. मला अलाहाबाद उच्च न्यायालयात हिंदू उत्तराधिकार कायदा, 1956 च्या कलम 8 अंतर्गत विभाजन दावा दाखल करायचा आहे. मी Adv. Sharma यांचा सल्ला घेतला आहे, ते म्हणतात की माझा युक्तिवाद भक्कम आहे."
}
```
```json
{
  "unnormalised": "तर, कुटुंबाची गतीशीलता बिघडली तरी, माझा हक्काचा वाटा मागितल्याबद्दल मी एएच आहे का? माझे काका आता माझ्याबद्दल स्वार्थी आणि \"आधुनिक स्त्री\" आहे जी कौटुंबिक मूल्यांचा आदर करत नाही अशा अफवा पसरवत आहेत. त्यांनी माझ्या 2015 च्या घटस्फोटाच्या सेटलमेंटबद्दल काही अप्रासंगिक गोष्टीही काढल्या. विचार? मी एआयटीए आहे का?",
  "normalised": "तर, कुटुंबाची गतीशीलता बिघडली तरी, माझा हक्काचा वाटा मागितल्याबद्दल मी ए-एच आहे का? माझे काका आता माझ्याबद्दल स्वार्थी आणि \"आधुनिक स्त्री\" आहे जी कौटुंबिक मूल्यांचा आदर करत नाही अशा अफवा पसरवत आहेत. त्यांनी माझ्या दोन हजार पंधराच्या घटस्फोटाच्या सेटलमेंटबद्दल काही अप्रासंगिक गोष्टीही काढल्या. विचार? मी ए-एच आहे का?",
  "raw": "तर, कुटुंबाची गतीशीलता बिघडली तरी, माझा हक्काचा वाटा मागितल्याबद्दल मी एएच आहे का? माझे काका आता माझ्याबद्दल स्वार्थी आणि \"आधुनिक स्त्री\" आहे जी कौटुंबिक मूल्यांचा आदर करत नाही अशा अफवा पसरवत आहेत. त्यांनी माझ्या 2015 च्या घटस्फोटाच्या सेटलमेंटबद्दल काही अप्रासंगिक गोष्टीही काढल्या. विचार? मी एआयटीए आहे का?\n\n{\n  \"unnormalised\": \"तर, कुटुंबाची गतीशीलता बिघडली तरी, माझा हक्काचा वाटा मागितल्याबद्दल मी एएच आहे का? माझे काका आता माझ्याबद्दल स्वार्थी आणि \\\"आधुनिक स्त्री\\\" आहे जी कौटुंबिक मूल्यांचा आदर करत नाही अशा अफवा पसरवत आहेत. त्यांनी माझ्या 2015 च्या घटस्फोटाच्या सेटलमेंटबद्दल काही अप्रासंगिक गोष्टीही काढल्या. विचार? मी एआयटीए आहे का?\",\n  \"normalised\": \"तर, कुटुंबाची गतीशीलता बिघडली तरी, माझा हक्काचा वाटा मागितल्याबद्दल मी ए-एच आहे का? माझे काका आता माझ्याबद्दल स्वार्थी आणि \\\"आधुनिक स्त्री\\\" आहे जी कौटुंबिक मूल्यांचा आदर करत नाही अशा अफवा पसरवत आहेत. त्यांनी माझ्या दोन हजार पंधराच्या घटस्फोटाच्या सेटलमेंटबद्दल काही अप्रासंगिक गोष्टीही काढल्या. विचार? मी ए-एच आहे का?\",\n  \"raw\": \"तर, कुटुंबाची गतीशीलता बिघडली तरी, माझा हक्काचा वाटा मागितल्याबद्दल मी एएच आहे का? माझे काका आता माझ्याबद्दल स्वार्थी आणि \\\"आधुनिक स्त्री\\\" आहे जी कौटुंबिक मूल्यांचा आदर करत नाही अशा अफवा पसरवत आहेत. त्यांनी माझ्या 2015 च्या घटस्फोटाच्या सेटलमेंटबद्दल काही अप्रासंगिक गोष्टीही काढल्या. विचार? मी एआयटीए आहे का?\"\n}"
}
```
