```json
{
  "unnormalised": "हे Reddit Legal Eagles,",
  "normalised": "हे Reddit Legal Eagles,",
  "raw": "हे Reddit Legal Eagles,"
}
```
```json
{
  "unnormalised": "मी माझ्या कुटुंबात सध्या सुरू असलेल्या एका गुंतागुंतीच्या कौटुंबिक कायद्याच्या बाबतीत काही प्राथमिक मार्गदर्शन मिळवण्यासाठी येथे पोस्ट करत आहे. हे प्रामुख्याने मुलांच्या संरक्षणाच्या समस्यांशी आणि संभाव्य स्थलांतराशी संबंधित आहे, विशेषत: अधिकार क्षेत्राच्या समस्यांवर लक्ष केंद्रित करते. मला समजते की हा एक संवेदनशील क्षेत्र आहे आणि मी अत्यंत गांभीर्याने याकडे लक्ष देत आहे. हे आतासाठी केवळ काल्पनिक उदाहरण आहे.",
  "normalised": "मी माझ्या कुटुंबात सध्या सुरू असलेल्या एका गुंतागुंतीच्या कौटुंबिक कायद्याच्या बाबतीत काही प्राथमिक मार्गदर्शन मिळवण्यासाठी येथे पोस्ट करत आहे. हे प्रामुख्याने मुलांच्या संरक्षणाच्या समस्यांशी आणि संभाव्य स्थलांतराशी संबंधित आहे, विशेषत: अधिकार क्षेत्राच्या समस्यांवर लक्ष केंद्रित करते. मला समजते की हा एक संवेदनशील क्षेत्र आहे आणि मी अत्यंत गांभीर्याने याकडे लक्ष देत आहे. हे आतासाठी केवळ काल्पनिक उदाहरण आहे.",
  "raw": "मी माझ्या कुटुंबात सध्या सुरू असलेल्या एका गुंतागुंतीच्या कौटुंबिक कायद्याच्या बाबतीत काही प्राथमिक मार्गदर्शन मिळवण्यासाठी येथे पोस्ट करत आहे. हे प्रामुख्याने मुलांच्या संरक्षणाच्या समस्यांशी आणि संभाव्य स्थलांतराशी संबंधित आहे, विशेषत: अधिकार क्षेत्राच्या समस्यांवर लक्ष केंद्रित करते. मला समजते की हा एक संवेदनशील क्षेत्र आहे आणि मी अत्यंत गांभीर्याने याकडे लक्ष देत आहे. हे आतासाठी केवळ काल्पनिक उदाहरण आहे."
}
```
```json
{
  "unnormalised": "माझी चुलत बहीण, प्रिया शर्मा, आणि तिचे पती, रोहन वर्मा, हे मागील 7 वर्षांपासून बंगळूर, कर्नाटक येथे रहिवासी आहेत. त्यांना एक लहान मुलगी आहे, तिची मुलगी, वय 5 वर्षे आहे. त्यांचे वैवाहिक जीवन दुर्दैवाने खूप खालावले आहे, आणि ते कायदेशीररित्या विभक्त होण्याचा किंवा घटस्फोट घेण्याचा विचार करत आहेत. मला समजते की कौटुंबिक कायद्याचे मुद्दे खूप क्लिष्ट असू शकतात आणि ते राज्य कायद्यानुसार बदलू शकतात.",
  "normalised": "माझी चुलत बहीण, प्रिया शर्मा, आणि तिचे पती, रोहन वर्मा, हे मागील सात वर्षांपासून बंगळूर, कर्नाटक येथे रहिवासी आहेत. त्यांना एक लहान मुलगी आहे, तिची मुलगी, वय पाच वर्षे आहे. त्यांचे वैवाहिक जीवन दुर्दैवाने खूप खालावले आहे, आणि ते कायदेशीररित्या विभक्त होण्याचा किंवा घटस्फोट घेण्याचा विचार करत आहेत. मला समजते की कौटुंबिक कायद्याचे मुद्दे खूप क्लिष्ट असू शकतात आणि ते राज्य कायद्यानुसार बदलू शकतात.",
  "raw": "माझी चुलत बहीण, प्रिया शर्मा, आणि तिचे पती, रोहन वर्मा, हे मागील 7 वर्षांपासून बंगळूर, कर्नाटक येथे रहिवासी आहेत. त्यांना एक लहान मुलगी आहे, तिची मुलगी, वय 5 वर्षे आहे. त्यांचे वैवाहिक जीवन दुर्दैवाने खूप खालावले आहे, आणि ते कायदेशीररित्या विभक्त होण्याचा किंवा घटस्फोट घेण्याचा विचार करत आहेत. मला समजते की कौटुंबिक कायद्याचे मुद्दे खूप क्लिष्ट असू शकतात आणि ते राज्य कायद्यानुसार बदलू शकतात."
}
```
```json
{
  "unnormalised": "रोहनला, तथापि, अलीकडेच युनायटेड स्टेट्समध्ये नोकरीची ऑफर मिळाली आहे, विशेषत: न्यूयॉर्क शहरात. नोकरीची ऑफर खूप आकर्षक आहे आणि त्याच्यासाठी महत्त्वपूर्ण करियर प्रगतीची संधी आहे. त्याने ती ऑफर स्वीकारून स्थलांतर करण्याचा विचार केला आहे. तो प्रियाला असा प्रस्ताव देत आहे की त्यांच्या मुलीने त्याच्यासोबत अमेरिकेला जावे, ज्यामुळे मुलीच्या निवासस्थानात बदल होईल आणि ती न्यूयॉर्क राज्याच्या न्याय कक्षेत येईल. सध्या मुलीचे प्राथमिक निवासस्थान बंगळूर, कर्नाटक, भारत येथे आहे.",
  "normalised": "रोहनला, तथापि, अलीकडेच युनायटेड स्टेट्समध्ये नोकरीची ऑफर मिळाली आहे, विशेषत: न्यूयॉर्क शहरात. नोकरीची ऑफर खूप आकर्षक आहे आणि त्याच्यासाठी महत्त्वपूर्ण करियर प्रगतीची संधी आहे. त्याने ती ऑफर स्वीकारून स्थलांतर करण्याचा विचार केला आहे. तो प्रियाला असा प्रस्ताव देत आहे की त्यांच्या मुलीने त्याच्यासोबत यू-एसला जावे, ज्यामुळे मुलीच्या निवासस्थानात बदल होईल आणि ती न्यूयॉर्क राज्याच्या न्याय कक्षेत येईल. सध्या मुलीचे प्राथमिक निवासस्थान बंगळूर, कर्नाटक, भारत येथे आहे.",
  "raw": "रोहनला, तथापि, अलीकडेच युनायटेड स्टेट्समध्ये नोकरीची ऑफर मिळाली आहे, विशेषत: न्यूयॉर्क शहरात. नोकरीची ऑफर खूप आकर्षक आहे आणि त्याच्यासाठी महत्त्वपूर्ण करियर प्रगतीची संधी आहे. त्याने ती ऑफर स्वीकारून स्थलांतर करण्याचा विचार केला आहे. तो प्रियाला असा प्रस्ताव देत आहे की त्यांच्या मुलीने त्याच्यासोबत अमेरिकेला जावे, ज्यामुळे मुलीच्या निवासस्थानात बदल होईल आणि ती न्यूयॉर्क राज्याच्या न्याय कक्षेत येईल. सध्या मुलीचे प्राथमिक निवासस्थान बंगळूर, कर्नाटक, भारत येथे आहे."
}
```
```json
{
  "unnormalised": "प्रिया या स्थलांतराला तीव्र विरोध करत आहे. तिला वाटते की यामुळे मुलाच्या शिक्षणात, सामाजिक जीवनात आणि भारतातील विस्तारित कुटुंबासोबतच्या संबंधात व्यत्यय येईल. तिची इच्छा आहे की त्यांच्या मुलीने बंगळूरमध्येच राहावे, जिथे तिने आपले पाय रोवले आहेत, ती एका प्रतिष्ठित शाळेत दाखल झाली आहे आणि तिला तिच्या आजी-आजोबा आणि इतर नातेवाईकांच्या समर्थनाचा फायदा होतो. शाळेचे नाव \"ब्लॉसम पब्लिक स्कूल\" आहे. त्यांचा बंगळूरचा पत्ता आहे: #24, 10th क्रॉस, जयनगर, बंगळूर, 560011. ती असा युक्तिवाद करते की रोहनचा मुलासोबत स्थलांतर करण्याचा एकतर्फी निर्णय मुलाच्या हिताच्या विरोधात आहे.",
  "normalised": "प्रिया या स्थलांतराला तीव्र विरोध करत आहे. तिला वाटते की यामुळे मुलाच्या शिक्षणात, सामाजिक जीवनात आणि भारतातील विस्तारित कुटुंबासोबतच्या संबंधात व्यत्यय येईल. तिची इच्छा आहे की त्यांच्या मुलीने बंगळूरमध्येच राहावे, जिथे तिने आपले पाय रोवले आहेत, ती एका प्रतिष्ठित शाळेत दाखल झाली आहे आणि तिला तिच्या आजी-आजोबा आणि इतर नातेवाईकांच्या समर्थनाचा फायदा होतो. शाळेचे नाव \"ब्लॉसम पब्लिक स्कूल\" आहे. त्यांचा बंगळूरचा पत्ता आहे: हॅश चोवीस, दहावा क्रॉस, जयनगर, बंगळूर, पाच लाख साठ हजार आणि अकरा. ती असा युक्तिवाद करते की रोहनचा मुलासोबत स्थलांतर करण्याचा एकतर्फी निर्णय मुलाच्या हिताच्या विरोधात आहे.",
  "raw": "प्रिया या स्थलांतराला तीव्र विरोध करत आहे. तिला वाटते की यामुळे मुलाच्या शिक्षणात, सामाजिक जीवनात आणि भारतातील विस्तारित कुटुंबासोबतच्या संबंधात व्यत्यय येईल. तिची इच्छा आहे की त्यांच्या मुलीने बंगळूरमध्येच राहावे, जिथे तिने आपले पाय रोवले आहेत, ती एका प्रतिष्ठित शाळेत दाखल झाली आहे आणि तिला तिच्या आजी-आजोबा आणि इतर नातेवाईकांच्या समर्थनाचा फायदा होतो. शाळेचे नाव \"ब्लॉसम पब्लिक स्कूल\" आहे. त्यांचा बंगळूरचा पत्ता आहे: #24, 10th क्रॉस, जयनगर, बंगळूर, 560011. ती असा युक्तिवाद करते की रोहनचा मुलासोबत स्थलांतर करण्याचा एकतर्फी निर्णय मुलाच्या हिताच्या विरोधात आहे."
}
```
```json
{
  "unnormalised": "या समुदायाला माझा प्रश्न आहे: भारतीय कुटुंब कायद्याच्या संदर्भात रोहनच्या प्रस्तावित स्थलांतराचे कायदेशीर परिणाम काय आहेत, विशेषत: मुलांची Custody आणि अधिकार क्षेत्रातील विवादांबाबत? मला हे समजून घेण्यात विशेष रस आहे की मुलाला कायमस्वरूपी अमेरिकेत (US) हलवण्यासाठी त्याला प्रियाची संमती किंवा Court Order आवश्यक आहे का? रोहनचे वकील Adv. Malhotra आहेत. मी ऐकले आहे की हिंदू विवाह कायदा, 1955 चे कलम 26 महत्त्वाचे आहे. मला खात्री नाही.",
  "normalised": "या समुदायाला माझा प्रश्न आहे: भारतीय कुटुंब कायद्याच्या संदर्भात रोहनच्या प्रस्तावित स्थलांतराचे कायदेशीर परिणाम काय आहेत, विशेषत: मुलांची Custody आणि अधिकार क्षेत्रातील विवादांबाबत? मला हे समजून घेण्यात विशेष रस आहे की मुलाला कायमस्वरूपी अमेरिकेत (US) हलवण्यासाठी त्याला प्रियाची संमती किंवा Court Order आवश्यक आहे का? रोहनचे वकील Adv. Malhotra आहेत. मी ऐकले आहे की हिंदू विवाह कायदा, एक हजार नऊशे पंचावन्न चं कलम 26 महत्त्वाचे आहे. मला खात्री नाही.",
  "raw": "या समुदायाला माझा प्रश्न आहे: भारतीय कुटुंब कायद्याच्या संदर्भात रोहनच्या प्रस्तावित स्थलांतराचे कायदेशीर परिणाम काय आहेत, विशेषत: मुलांची Custody आणि अधिकार क्षेत्रातील विवादांबाबत? मला हे समजून घेण्यात विशेष रस आहे की मुलाला कायमस्वरूपी अमेरिकेत (US) हलवण्यासाठी त्याला प्रियाची संमती किंवा Court Order आवश्यक आहे का? रोहनचे वकील Adv. Malhotra आहेत. मी ऐकले आहे की हिंदू विवाह कायदा, 1955 चे कलम 26 महत्त्वाचे आहे. मला खात्री नाही."
}
```
```json
{
  "unnormalised": "पुढे, जर रोहनने प्रियाच्या संमतीशिवाय किंवा कोर्टाच्या आदेशाशिवाय स्थलांतर केले तर प्रियाला कायदेशीर recourse काय आहे? स्थलांतर टाळण्यासाठी ती मनाई हुकूम किंवा इतर कोणतीही कायदेशीर कारवाई दाखल करू शकते का? बाळ बऱ्याच काळापासून बंगळूरमध्ये वास्तव्य करत आहे हे लक्षात घेता, बाळ शारीरिकदृष्ट्या यू-एस मध्ये असले तरी, भारतीय न्यायालयीन देखरेखेचा अधिकार ठेवू शकतात का? *गौरव नागपाल वि. सुमेधा नागपाल* सारख्या महत्त्वाच्या प्रकरणांमध्ये स्थापित केलेले सिद्धांत लागू होऊ शकतात का? या गुंतागुंतीच्या क्षेत्रातील कोणत्याही माहितीचे खूप कौतुक केले जाईल. रोहनच्या नोकरीच्या करारात असे म्हटले आहे की त्याला 01/01/2025 पर्यंत NYC मध्ये असणे आवश्यक आहे, त्यामुळे येथे वेळेचे बंधन आहे.",
  "normalised": "पुढे, जर रोहनने प्रियाच्या संमतीशिवाय किंवा कोर्टाच्या आदेशाशिवाय स्थलांतर केले तर प्रियाला कायदेशीर recourse काय आहे? स्थलांतर टाळण्यासाठी ती मनाई हुकूम किंवा इतर कोणतीही कायदेशीर कारवाई दाखल करू शकते का? बाळ बऱ्याच काळापासून बंगळूरमध्ये वास्तव्य करत आहे हे लक्षात घेता, बाळ शारीरिकदृष्ट्या यू-एस मध्ये असले तरी, भारतीय न्यायालयीन देखरेखेचा अधिकार ठेवू शकतात का? गौरव नागपाल विरुद्ध सुमेधा नागपाल सारख्या महत्त्वाच्या प्रकरणांमध्ये स्थापित केलेले सिद्धांत लागू होऊ शकतात का? या गुंतागुंतीच्या क्षेत्रातील कोणत्याही माहितीचे खूप कौतुक केले जाईल. रोहनच्या नोकरीच्या करारात असे म्हटले आहे की त्याला एक जानेवारी दोन हजार पंचवीस पर्यंत एन-वाय-सी मध्ये असणे आवश्यक आहे, त्यामुळे येथे वेळेचे बंधन आहे.",
  "raw": "पुढे, जर रोहनने प्रियाच्या संमतीशिवाय किंवा कोर्टाच्या आदेशाशिवाय स्थलांतर केले तर प्रियाला कायदेशीर recourse काय आहे? स्थलांतर टाळण्यासाठी ती मनाई हुकूम किंवा इतर कोणतीही कायदेशीर कारवाई दाखल करू शकते का? बाळ बऱ्याच काळापासून बंगळूरमध्ये वास्तव्य करत आहे हे लक्षात घेता, बाळ शारीरिकदृष्ट्या यू-एस मध्ये असले तरी, भारतीय न्यायालयीन देखरेखेचा अधिकार ठेवू शकतात का? *गौरव नागपाल वि. सुमेधा नागपाल* सारख्या महत्त्वाच्या प्रकरणांमध्ये स्थापित केलेले सिद्धांत लागू होऊ शकतात का? या गुंतागुंतीच्या क्षेत्रातील कोणत्याही माहितीचे खूप कौतुक केले जाईल. रोहनच्या नोकरीच्या करारात असे म्हटले आहे की त्याला 01/01/2025 पर्यंत NYC मध्ये असणे आवश्यक आहे, त्यामुळे येथे वेळेचे बंधन आहे."
}
```
```json
{
  "unnormalised": "अखेरीस, प्रियाचे ध्येय हे सुनिश्चित करणे आहे की तिच्या मुलीच्या हितांचे संरक्षण केले जाईल आणि तिच्या ताब्यात आणि स्थलांतरासंबंधी कोणतेही निर्णय भारतीय न्यायव्यवस्थेतील सर्व संबंधित घटक आणि कायदेशीर दृष्टिकोन विचारात घेऊन निष्पक्ष आणि कायदेशीररित्या केले जातील. मला वाटते की तिने Adv. Desai नावाच्या वकिलाचा सल्ला घेतला आहे, ज्यांच्या ऑफिसचा नंबर 080-2222-3333 आहे. तिने 27/09/2024 रोजी प्रारंभिक सल्लामसलतसाठी त्यांची भेट घेतली.",
  "normalised": "अखेरीस, प्रियाचे ध्येय हे सुनिश्चित करणे आहे की तिच्या मुलीच्या हितांचे संरक्षण केले जाईल आणि तिच्या ताब्यात आणि स्थलांतरासंबंधी कोणतेही निर्णय भारतीय न्यायव्यवस्थेतील सर्व संबंधित घटक आणि कायदेशीर दृष्टिकोन विचारात घेऊन निष्पक्ष आणि कायदेशीररित्या केले जातील. मला वाटते की तिने Adv. Desai नावाच्या वकिलाचा सल्ला घेतला आहे, ज्यांच्या ऑफिसचा नंबर शून्य आठ शून्य, दोन दोन दोन दोन, तीन तीन तीन तीन आहे. तिने सत्तावीस सप्टेंबर दोन हजार चोवीस रोजी प्रारंभिक सल्लामसलतसाठी त्यांची भेट घेतली.",
  "raw": "अखेरीस, प्रियाचे ध्येय हे सुनिश्चित करणे आहे की तिच्या मुलीच्या हितांचे संरक्षण केले जाईल आणि तिच्या ताब्यात आणि स्थलांतरासंबंधी कोणतेही निर्णय भारतीय न्यायव्यवस्थेतील सर्व संबंधित घटक आणि कायदेशीर दृष्टिकोन विचारात घेऊन निष्पक्ष आणि कायदेशीररित्या केले जातील. मला वाटते की तिने Adv. Desai नावाच्या वकिलाचा सल्ला घेतला आहे, ज्यांच्या ऑफिसचा नंबर 080-2222-3333 आहे. तिने 27/09/2024 रोजी प्रारंभिक सल्लामसलतसाठी त्यांची भेट घेतली."
}
```
```json
{
  "unnormalised": "तुमच्या वेळेसाठी आणि कौशल्यासाठी आगाऊ धन्यवाद.",
  "normalised": "तुमच्या वेळेसाठी आणि कौशल्यासाठी आगाऊ धन्यवाद.",
  "raw": "तुमच्या वेळेसाठी आणि कौशल्यासाठी आगाऊ धन्यवाद."
}
```
