{"unnormalised": "## ٹیکسُک دۄور: ہِندُستانِی ٹیکس قانُون پَے اَکھ مَزاحِی نَظَر", "normalised": "## ٹیکس وٲیر: ہِندوستٲنؠ ٹیکس قٲنون پؠٹھ اَکھ مزٲقی نِگاہ"}
{"unnormalised": "ہِندُستانِی ٹیکس قانُونُک بَرتاو کَرُن چھُ یِمنِی مَنٛز دِلِی ہَس مَنٛز شامَس پانٛژ بَجے یِتِی ٹریفِک جَم منٛز پَتھ وُچھُن – بَد نِظام، پریشان کُن، تہٕ توہِہ چھو پُوری تَرے یَقین ز توہِہ آٹو رِکشَس سٟتِی ٹَکرٲوِو. آی ٹی ڈیپارٹمنْٹ (اِنکَم ٹیکس ڈیپارٹمنْٹ، یِمَے نَا زانَان) چھُ اَیسِی زَبَان بۅلَان یِہ صِرف چارٹَرڈ اکاوْنْٹَنٹ تہٕ پُرنَن سَنسکرِت عالِمَن ہِی چھِی بُوزَان. توہِہ چھو یُو آر آی (اِنکَم ٹیکس رِیٹَرْن) دِیوان یِتِی اُمیدَس سٟتِی ز توہِہ کَرِیو سٲری چیز دُرُست، مگر اَکھ ژھوٹا حِصہٕ چھُ توحِی یَقین دِیوان ز توحِی آیُو اَکھ نوٹس یِہ ز توہِہ چھو ۲۰ۄ۱۷ مَنٛز اَکھ لِکھٲرِی خَطٲر خٲطرٕ ۲۷ رُوپٕے دِیوان.", "normalised": "ہِندوستٲنؠ ٹیکس قٲنونَس تام رَسٲی حِس چھُ یِوان زِیٛوٗن وِچ دِلّی ہٕندِس ٹریفِک جامَس وِچ رَسٲی حٲصِل کَرنَس مِثال۔ کُشِت، تَشویشَنٛد تہٕ تُہی چھیو پُوٗرٕ یقین زِ تہِیَنٛز بَرونٹھ اَکھ آٹو رِکشا لَگن وول چھُ۔ اَے آی ٹی ڈیپارٹمَنٛٹ (اِنکَم ٹیکس ڈیپارٹمَنٛٹ، اَنٛدھے لوگَن خٲطرٕ) چھُ یِمو زَبانَن مُتلِق، یِمو صِرٕف چارٹرڈ اَکٲوَنٹنٹَن تہٕ پُرٲنؠ سَنسکِرِت عُلَما سَمَجھَنٛدی۔ تُہی چھیو اَے آی ٹی آر (اِنکَم ٹیکس رِیٹَرن) دَرٕج کَرٕناوُن اُمیدَس سٟتؠ زِ تُہی کٔرتھ تَمام کٲم دُرُست، مَگر تُہَنٛدِس وُجودُک اَکھ لۄکُٹ حِصہ چھُ تَصَوُر کَرَن زِ تُہی مِلَن وول چُھ نوٹس یَتھَس تہُہی دِیو روٗپٲی ستھ تَرٕیہہ وُنُٛیِس سَتارَس مَنٛز کَرنٕچ تَحرِیری خَرٲبی ہٕنٛدِس وِچٲرَس بَدَلَتھ۔"}
{"unnormalised": "وَنِیِی ہَے حقیقت، رُولَن تہٕ ضابِطنَن ہُنٛد وۄلِیوم چھُ اِتِھ ز یِہ سَبہِ تۄجربہ کار ٹیکس دِیُن والَن ہَنٛدی سَردی سٟتِی پَرِیژ رُکھ کَرتھ دِیِی. سیکشَن ۸۰ سِی؟ زِیادٕ چھُ سیکشَن ۸۰ کَنفِیوزَن! توہِہ چھو پُر زِیادٕ کَرَن یَتی پُوری کَٹُوتِی، یِتِی یُو ایل اِس اِس، پی پی ایف، تہٕ اِنشُورَنٛس پالیسی ہُنٛدِن وۅفَاداری کَرَن. یِہ چھُ یِمنِی اَکھ مالی جینگا خِیٚلُن – اَکھ ژھوٹا کَدَم تہٕ توحِی ٹیکس پلانِنگ اَسٹرَیٹجِی چھِی بَر بَاد گَژھَان. تہٕ یَے میٚے جی اِس ٹی (گُڈز اَینڈ سَروسِز ٹیکس) ہَس پَے نہٕ شُرُوع کَرُن دِیُت. اَکھ دُرُست رِیٹ دَریافَت کَرُن یِہ سَاموسا خٲطرٕ یِہ توحِی یَس وَنِی تَو خَرِیٚد۔ چَھنُک لَک کَرُن!", "normalised": "تَعمُلَن زانو، اصولَن تہٕ ضَوابِطَن ہٕنٛدِس خٲص وٲلِیومَس چھُ یِمو سَبنَن تاکِس تٲیِد کَرَن وولَن تہٕ سِکٔڈ سِواَیَن کَرَنَس خٲطرٕ کافی۔ سیَکشَن اَتھ وُنُٛیِس سی؟ سیَکشَن اَتھ وُنُٛیِس شُبُہٕ واتھیو! تُہی چھیو یَتھ دَرٕج کَرنَس خٲطرٕ لَگن وولن وَسِیٖلَن زِیادٕ کَرنَس کوشش کَرَن، یِمو وٲلِیَن اِی اؠل ایس ایس، پِی پِی اؠف تہٕ اِنسُورَنس پالِیَس۔ یِہ چھُ یِیُن زِیٛوٗن مالی یَنٛگا کھٲڑُن۔ اَکھ گَلَت گٲم تہٕ تُہِیَنٛز ٹیکس پلانِنگ سُٹراٹِیجی چھُ زِیٛوٗن فَیل کَرَنَس خٲطرٕ پَکان۔ تہٕ مے٘نہٕ گَس ٹی ایس ٹی (گُڈس اؠنڈ سَروسِس ٹیکس) ہُنٛدِس شُروٗع کرُن ہِی نَہٕ دِیو۔ یَتھَس کُلچیَس خٲطرٕ یُکت دَر یَتھَس تُہی ہَمَے خَرِیدو، پَکھُوئیتھَس یِیُن نٔو دُرُست مَنتھ!"}
{"unnormalised": "یاد دِیُن یِمنِی توحِی اَکھ مۄٹْا بونس مِلُن؟ توہِہ خِیٲل کَرِیۄ، \"آخِر کار، میٚے یُو رۄیَل اِینفِیلڈ خَرِیٚدِیِو!\" پَتَہ توحِی رِییلایِز کَرِیۄ اَکھ اَہَم جُز یِمُک ٹیکسَس منٛز رُخسَت کَرُن چھُ. یِہ چھُ یِمنِی لاٹری جِیٚتُن، صِرف یِہ ز اَکھ قَرِیٖبِی ہَمساہ ٹیکس والا اَکھ دَسَتِیار یِیِی تِہ دَس دَرٲز کَرتھ. احساس چھُ یِمنِی توحِی گُلگَپَپَن خٲطرٕ شِیئر کَرُن پُچھِیُن. نَا مَنظُور!", "normalised": "یَتھ وقَتھ دِرٕج کَرُن یاد تھاوُن یَتھَس تُہی خٲص بونس حٲصِل کَرٕتھیو۔ تُہی تَصَوُر کَرٕتھیو، \"بُلی، مے٘نو چھُ روٗیَل اینفِیلڈ خَرِیدُن سٲرِی کَرُن!\" پَتہٕ تُہی یِہ رِیَلایِز کَرٕتھیو زِ اِمیک اَکھ خٲص کِرم تَکسَس مَنٛز گُم گَژھیَن۔ یِہ چھُ یِیُن لاٹری زِیٛوٗن، صِرٕف یِتھ خُشکِس پَڑوسی ٹیکسمَن ہُنٛدِس تَمِس بَرونٹھ دَس تٲنٛتَن وول چھُ۔ یَتھَس پَی٘داکَرن وول حِس چھُ یِیُن پنٔنِ پَنؠری بَرداش کَرنَس خٲطرٕ نَظَر کَرُن. مَنظوٗر نٔہی!"}
{"unnormalised": "حَتٰی کے ٹیکس قانُون ہُنٛدی زَبَان چھِی مُشکیل بَنٲمُت کَرُن خٲطرٕ تَصوَر کَرَن. \"اسَسمینٹ یِیَر،\" \"فایِنٲنشِیَل یِیَر،\" \"پَرِیویَس یِیَر\" – یِہ چھُ یِمنِی اَکھ وَقتی وَرٲے! تہٕ اَکھرِی حِصہٕ! ٹی ڈی ایس، پی اے این، ٹی اے این، ڈی آی این... یِہ چھُ یِمنِی توحِی اَکھ گُپُت کوڈِک رُجُوع کَرُن خٲطرٕ کَوشِش کَرُن. شٲیَد ٹیکس والا چھُ واقَع اَکھ جٲسُوس پَریشٲنی مَنٛز؟ یَا شٲیَد تِیُن چھُ صِرف ساَن دُنِیا غیر ضَرُوری مُشکیل بَنٲمُت کَرُن سٟتِی لُطف آوُن. میرے سی اے، مسٹر شرما، چھُ ہمیشہٕ یُہ جُوک کَران ز تِس چھیِی اَکھ ڈی کوٖڈَر رِنٛگ ضَرُورَت صِرف سِی بی ڈی ٹی پَے شایَع کَرُن والِیو سَرکُولرس بۅزُن خٲطرٕ.", "normalised": "تاکِس قانونُن زَبان تَن تَصدیق کَرُن سٲرِوُن یِہ چُھ شُبُہٕ تٔیار کَرُن۔ \"اَسٲیَشمَنٛٹ سال\"، \"مالی سال\"، \"سٲبقٕک سال\" - یِہ چھُ یِیُن زِیٛوٗن وَقتی وَرُڈوُری! تہٕ اَکھ٘شَر خَتَم کَرُنِیَتھ! ٹی ڈی ایس، پی اے این، ٹی اے این، ڈی آی این... یِہ چھُ یِیُن زِیٛوٗن تُہی اَکھ گُپھت گَژھان دُرُست کَرنَس کوشش کَرَن۔ کیاہ چھُ ٹیکسمَن دَر اصلَس اَکھ جاسوس ڈَھکَن دِیُتھ؟ یا کیاہ چُھ صِرٕف سۄ مے٘نو زِیٛوٗن نارَوا ضَرورَتھ مُشکل بَنَناوُن مُتِلِق حِس کَرَن۔ می٘نو سی اے، مِسٹَر شارما، ہَمیشہٕ مَزاق چھُ کَرَن زِ تَمِس چُھ صِرٕف سی بی ڈی ٹی چھُ خَصُوصِیَتھ سَمَجھَنَس خٲطرٕ اَکھ ڈِی کوډَر رِنٛگ ضَرورتھ۔"}
{"unnormalised": "تہٕ دِیُنُک نَہٕ بھول یِہ آخِر وقتی سکَیْربَل ٹیکسَن فایِل کَرُن وقتی مِیٲد تَکِی. یِہ چھُ ہمیشہٕ یِہِی: توحِی وَنِییوکھ توحِی کَرِیو شُرُوع دِہِ پِیٲٹھٕ، مگر تِہ سُنٛد زِندگی بَنتھِ تھَوُن – شادی شُادی، بالی وُڈ مَویز، چٲے بریک – تہٕ فُضُول یِہ چھُ ۳۱ جُلٲے، تہٕ توہِہ چھو اپنِس لیپ ٹاپَس پَے ۱۱:۵۹ پی ایم پَے جُھکِتھ، دُعا دِیٲن ز سَروَر نَہٕ پِٹھِ کَرِیہے۔ یِہ چھُ اَکھ سالانٕہ رِیْوَایَت، دِیوالِی یَا ہولی مَنٲمُت کَرُن یِمنِی، صِرف زیادہٕ کم لُطف تہٕ اَھَمِیَت وَالِی زیادٕ زِیادٕ تناوٕ وٲلِی.", "normalised": "تہٕ یاد تھاوُن نَہٕ دِیو وُنہِ تَکسَس دَرٕج کَرنَس مُدَت گُزَرنَس بَرونٹھ پَتہٕ وٲنِی لَپھڑ تَمام کَرُن۔ یِہ چھُ یِیُن ہَمیشہٕ بَرابَر: تُہی چھیو وَنان زِ تُہی بَجَلَتھ شُروٗع گَژھَن، مَگر پَتہٕ زِیٛوٗن گَژھان - شٲدی، بۄلِی وُڈ فِلمَن، چَیَن سُبُخان - تہٕ پَتہٕ چھُ سَتھ تَرٕیہے لُوئ ژُولاَی، تہٕ تُہی چھیو پَتہٕ اَکادٕرَہ بَجاے گُڑِیَس گۄڈنَس پَنُنَن لیپ ٹاپَس پٲے نیبَن، دُعا چھیو کَرَن زِ سَروَر فِیل نَہٕ گَژھیَن۔ یِہ چھُ اَکھ سالَن مُتاسِیٖل تَہوار، یِیُن دِیوالِی یا ہولِی جَشان، صِرٕف زِیادٕ خُش تہٕ سُہلَتھ سٕتی کم چھُ۔"}
{"unnormalised": "مگر سٲری مُشکلات تہٕ پریشٲنِی مَنٛز، ہَے اَکھ اُمید ہُند چَمَک. ہر سال، سَرکٲر چھِی اَسان ٹیکس ریفارمَس ہُنٛدی دَوا کَرَن. شٲیَد اَکھ دۄہ، ٹیکس فایِل کَرُن آسَن آسُن چھُ یِمنِی اَسان ز اَکھ پِیزا آنلاَیِن آرڈَر کَرُن. تیٖلی تَکِی، اَسی کَرِییو صِرف کھَل بَل دِیُن کَمزِ کَم، نِہتی ہَے اپنِس کٲلکُوٚلیٹَرَس سٟتِی، اپنِس چارٹَرڈ اَکاوْنْٹَنٹَس سٟتِی، تہٕ صحت یاب مِقدارِس مَنٛز مَزاحیہ خَصلَت.", "normalised": "مَگر سَبَنن شُبُہٕ تہٕ جُزویَس مَنٛز چھُ اُمیدُک اَکھ زُلٕو دِکھٕلاوُن۔ سَروٗکار سٲل چھُ حُکوٗمَت آسان تَکسَس اِصلاح کَرنَس وعدٕہٕ کَران۔ کیاہ چھُ اَکھ دۄہٕ، تاکِس دَرٕج کَرُن یِیُن آسان یِتھ وُچ آن لائن پیزا آرڈَر کَرُن۔ پَتہٕ تَمِس وُن تاک چھُ تَمام اَمہ وِچ گَنٛدوُن، گۄڈٕ اَپنِس کیلکُلیٹَرَس، اَپنِس چارٹرڈ اَکٲوَنٹَنٹَن تہٕ جِسمی مَزاق بَرداش کَرنَس سٟتؠ۔"}
{"unnormalised": "تِہ دۄپُس، بَدَن وقَتَن توحِی ٹیکس قانُون سٟتِی رنجِیدہٕ کَرِییو، صِرف یاد تھَوو، توحِی نَہِ ہِے اَکیٖلا. اَسی چھِی سٲری یِمُس مَنٛز اَکھ سٟتی، آی ٹی ڈپارٹمنٹ کِس پِیچِیْدا دِہلیزن بَرتاو کَرتھ، نا اَہْل گَژھُن خٲطرٕ اُمید کَرَان، اپنِس وإلیٹَس (زِیادٕ تَرے) صِحیح حِسابَس سٟتِی. تہٕ اگر سَبکِہ کَمر دِیِو گَژھُن، یِیُک تَہمت تہٕ اپنِس سی اے ہَس پَے. صِرف مَذاق کَران... زِیادٕ تَر. یاد تھَووکھ اپنِن ٹیکسَن وقتی مِیٲدَس پَے فایِل کَرُن، لوگو! یَا آی ٹی ڈِیپارٹمنْٹ شٲیَد توحِی یِیِی اَکھ مَحَبَتِچ اَدِبِیَت (نوٹس کہِ شَکْلَس مَنٛز) توحِی پَرُوخِی دَرگ نَہِ ہا کَرُن!", "normalised": "بَس، یِمو پَتہٕ وُن تُہی ٹیکس قانونَس مُتِلِق بیٗماِر ہِساوُن، بَس یاد تھاوُن، تُہی وَحَد نٔہی۔ سَب تُہی یِتھ بَرابَر چَھوو، آی ٹی ڈیپارٹمَنٛٹِک پیچِیدہِ دَردَن مَنٛز زِیٛوٗن گُزارَن، اُمید چھُ دَورٕ زِ اَتھ کھٲطِری سٟتؠ نِکلو، اَپِنِس لۄڈَن (زِیادٕ) حِفاظَتھ کٔرِتھ۔ تہٕ گَژھَن یِہ سَب فَیل، پَنُنِس سی اے پَتہٕ وَنڈو۔ صِرٕف مَزاق... زِیادٕ۔ وُقتَس پَتہٕ پَنُن تاکِس دَرٕج کَرُن یاد تھاوو، دوستو! یا آی ٹی ڈیپارٹمَنٛٹ صِرٕف تُہی اَکھ مَحَبَتھ خَط تٔیار کَرَن (نوٹسَن ہٕنٛدِس صۄرَتھ مَنٛز) یَتھَس تُہی ہَمَے نَہٕ زانِیَن وول چھُ!"}
