{"unnormalised": "ہیو سٲریو،", "normalised": "ہیلو سٲریو،"}
{"unnormalised": "توہہٕ ٲسہِ یِم کُنہِ ہِنٛدستانَس مَنٛز ٹیکس قونونَن ہٕنٛز بارَس مَنٛز پریتھَان، تہَ میٲے٘ لَگ یِم کُنہِ رۄشنی ہٮ۪ن۔ یہِ چھُ بٔڈ موضوٗع، ہے نا؟ آمدنی ٹیکس پؠٹھ GST تام، سٲری چیزن ہُنٛد حِساب تھٲوُن چھُ ضروٗری۔ میے٘ چھُ نا وکیٖل یاد، بس یِم کُنہِ چُھ میے٘ کٲم یِیٲن۔", "normalised": "تہَ، مےٚ دیٚکھ اَکھ کُنہٕ ہِندوستانَس مٕنٛز ٹیکس قانوٗنَس مُتلِق سوال پَچھان، تہَ مےٚ سوٚچ یِمَن مُتلِقھ کُنہٕ گَل باتھ کَرُن۔ یہِ چھُ وُسیٖع موضوٗع، ہیٚو نہٕ؟ اِنکَم ٹیکس پؠٹھٕ G-S-T تام، چھُکَس زیادٕ چیٖز یاد تھَوُن۔ مےٚ چھُس نہٕ وَکیٖل، تھَوو دِماغَس مٕنٛز، صِرف اَکھ اَیسُن شَخص یُس یِمَن چیٖزن سٟتؠ ڈِیٖل کَران چِھہِ کَیٚن وَریَن پؠٹھٕ۔"}
{"unnormalised": "ساروٕے کھوتہٕ گۄڈٕنِیُک چیز، آمدنی ٹیکسُک بُنیاد سَمجُھن چھُ ضروٗری۔ توہَے چھَو پننہِ آمدنی سلیب، سیکشن 80C کِس تَحت کٹوتی (یَمیِس مَنٛز LIC، PPF – عام شکٕی چیٖز) تہَ بٲقی سٲری ضوابط۔ تاریخَن ہُنٛد دھیان تھَوُیو! 31/07 پؠٹھ ITR فٲیل کرنہٕ خٲطرٕ یِیُن وٲلؠ تاریخ تھووُن چھُ جُرمانہ یِیُنک سبب، یِم کسؠ نِش چُھ نا دَرکار۔", "normalised": "پَہلی گَل، اِنکَم ٹیکسُک بُنیٲدی سَمَجھ آسُن چھُ ضروٗری۔ چھُکَس تِم سلیب یِیوان، اِیکشن اَسیٖ سیٖ (مِثلَن ایل-آئی-سیٖ، پیٖ-پیٖ-اؠف – عام شَکص) تحتھ ڈِیڈَکشن تہَ باقی تِم ضواٚبِت۔ ڈیڈ لائنَن ہٕے مَتھ بُھلُن! جُلَے یٕکِس تریٖہِمَس پؠٹھٕ آئی-ٹیٖ-آر فائل کَرنُک ڈیڈ لائن چُھکَس گَمنَس سٟتؠ ناوَقتُک فِیس لَگتھ یِوان، یُس کُنہٕ تہِ ناو مَنگان۔"}
{"unnormalised": "تَتھ پَتھ چھُ GST، یا سامان تہَ خدمات ٹیکس۔ یہِ چھُ تَتھ جایہِ زیٛادٕ دِلچَسپ، خاص طور پٲنٹھ یِدی توہہٕ چھُ کاروبار چلاوَن۔ توہِہِ چھُ پننہِ HSN کوٛڈ، پننہِ GST شَرٕہ (مثال طور 5٪، 12٪، 18٪، 28٪)، تہَ GST ریٹرن فٲیل کرنہٕ ہُنٛد سٲری عمل سَمجُن ضروٗری۔ GSTR-3B خٲطرٕ مقررہ تاریخ چھُ عام طور پٲنٹھ یِیُن وٲلِس مہینَس 20مہٕ۔ یِم کٲم کرنہٕ سٟتؠ چھُ سَرسَری دٔردِسَر بَنیٖتھ، میے٘ پَے یَقین۔", "normalised": "تیمِس پَتہٕ چھُ G-S-T، یعنِی گُڈز اَینڈ سَروسِز ٹیکس۔ یہِ چھُ تِم گَل باوتھ زیٛادٕ دِلچسپ بَنان، خاص کَرِتھ اگر چھُکَس کاروبار چَلاوَن۔ چُھکَس ضروٗر پَتہٕ یِمو H-S-N کوٗڈَن ہٕے، تَمہِ پَتہٕ چُھکَس G-S-T رِیٹس (مِثلَن پَنٛژ فیٖصد، بارٕ فیٖصد، اَٹھارٕ فیٖصد، اَٹھویٖس فیٖصد)، تہَ G-S-T رِیٹرن فائل کَرنُک سُۅرُی پۄس۔ G-S-T-آر-تھریٖ-بیٖ باپَتھ چھُکَس عُموٗمَن وَقت یِوان رَٹُن وَکھُک ویٖہِم تَریٖخ۔ اگر چُھکَس یِمِس مٕنٛز گَلَطی کَران، بَنتھ لَگہِ یِی پَریشاٖنی، مُجھے پَتہٕ چھُ۔"}
{"unnormalised": "ہُن، کَریو کُنہِ مخصوص عیٖلاقَن ہٕنٛز بارَس مَنٛز بٲت۔ کَہِو توہِہِ چھُ سٹاک مارکیٹَس مَنٛز سرمایہ کاری کَران۔ توہِہِ چھُ سرمایہ حٲصل ٹیکسُک عِلم تھَوُن ضروٗری۔ کم مدتی سرمایہ حٲصل ٹیکسُک شرح چھُ لَمبا مدتی سرمایہ حٲصل ٹیکسُک شرح کھوتہٕ مُختلف۔ تہَ یِدی توہہٕ چھُ جٲیِداد فِروخت کَران، تُہندِس خٲطرٕ چھُ زیٛادٕ قۄٲید تہَ ضوابط وُجودَس مَنٛز۔ توہہٕ چھُ سیکشن 54EC سٟتؠ واقف بَنُن ضروٗری۔", "normalised": "ہَے وَچھو، گَلو کَرُن کَیٚن خاص علاقَن مُتلِق۔ فَرض کَرو چُھکَس شِیَر بازٖارَس مٕنٛز اِنویٖسٹ کَران۔ چُھکَس ضروٗر کَیپِٹل گیٖنَس ٹیکس نِش واقِف آسُن۔ قَلیل مُدتیٖ کَیپِٹل گیٖن چھُ طَویل مُدتیٖ کَیپِٹل گیٖنَس کھوتہٕ بَییہِ ٹیکس کَرنہٕ یِوان۔ تہَ اگر چُھکَس جاَییداد وَچھان، چھُکَس بیٛاکھ تہِ کَیٚن قَواعِد تہَ ضَوابِت وَچھَن واٖلہِ۔ چُھکَس ضروٗر پَتہٕ آسُن اِیکشن فِفٹی فُور اِی-سیٖ مُتلِق۔"}
{"unnormalised": "یِم کُنہِ زیٛادٕ لُک چھُ نظر انداز کَران، یہِ چھُ TDS، یا مَخذَس پؠٹھ کٹوتی کَرمت ٹیکس۔ یِدی توہہٕ چھُ فری لانسَر یا صلاح کار، توہِہِ چھُ شایَد TDS کٹاون سٟتؠ پیمَنٛٹ موصول یِیُن۔ یہِ چھُ بُنیادی طور پٲنٹھ پیشگی آمدنی ٹیکس۔ توہِہِ چھُ یِم TDS خٲطرٕ کریڈٹ حٲصل کَرُن ضروٗری ییلہٕ توہہٕ چھُ پنُن ITR فٲیل کَران۔ فارم 26AS چھُ توٲی پَن۔", "normalised": "اَکھ چیٖز یُس زیٛادٕتَر لوگ بھُلان چھِ سُہ چھُ ٹیٖ-ڈیٖ-اؠس، یعنِی ٹیکس ڈیٖڈَکٹِڈ اَیٹ سوٗرس۔ اگر چُھکَس فِریٖلانسر یا کَنسَلٹنٹ، چُھکَس شایَد ٹیٖ-ڈیٖ-اؠس ڈِیڈَکٹ کَرُن پَیسے حاصِل کَران۔ یہِ چھُ بُنیٲدی طورس پؠٹھ اَڈوانس اِنکَم ٹیکس۔ چُھکَس ضروٗر یِمو ٹیٖ-ڈیٖ-اؠسُک کِرِیڈِٹ داوٕ کَرُن ییٖلہٕ چُھکَس اَپنُی آی-ٹیٖ-آر فائل کَران۔ فارم ٹوٗئنٹی سِکس اے-اؠس چھُ یَتیٖ تھَون۔"}
{"unnormalised": "تہَ ٹیکس قونونَن مَنٛز یِیُن وَٲلؠ جدید تَبدِیلیَن ہٕنٛز بارَس مَنٛز آب ڈیٹ رٲوُن چھُ ہمیشہٕ یَکٔ اَہَم خیال۔ آمدنی ٹیکس محکمہٕ چھُ نوٹس تہَ سَرکُلر جاری تھاوان۔ توہہٕ ہیکہِ پننُن ویب سایٹ، incometax.gov.in، چیک کَرِتھ جدید اَپ ڈیٹس حٲصل کَرِتھ۔ اکنامِک ٹایِمز، بزنس سٹینڈرڈ یا لایو منٹ پرَنوُن تہِ چھُ فائِدٕہ مند۔", "normalised": "تہَ چھُ کَریٖن بہتر تِم وَقتیٖ ٹیکس قانوٗنَس مٕنٛز بَدلاووَن پؠٹھٕ پَتہٕ دار آسُن۔ اِنکَم ٹیکس ڈیپارٹمنٹ چھُ وَقتیٖ نوٹیٖفِکیشن تہَ سَرکُولَر شایَع کَران۔ چُھکَس تیمَن نِش ویب سایِٹ وَچھُن، اِنکَم ٹیکس ڈاٹ گاو ڈاٹ اِن، سُۅرُی پَتیٖن خَبَرَن باپَتھ۔ اِکنامِک ٹایِمز، بِزنَس سٹینڈرڈ یا لایِومِنٹ پَرنُک چھُ تہِ فائِدَمَند۔"}
{"unnormalised": "یَکٔ اِضافی چیز – یِدی توہہٕ چھُ شَکی مَنٛز، تُہندِس خٲطرٕ چھُ ہمیشہٕ یَکٔ قابل CA سٟتؠ صلاح مشورہٕ کَرُن بہتر۔ تم ہیکہِ توٲی مخصوص حالَتَس پؠٹھ مبنی تَخصیصی مشورہٕ فراہم کَرتھ۔ جَسٹ ڈایِل ہٮ۪ن جَن چیٖزن پؠٹھ چھُ CAs وُجودَس مَنٛز۔ یَکٔ CA یس رُوپَے 5000 دِیُن ہیکہِ توٲی پَتھَر لَکھٕ بَچٲوتھ۔ سَنٛجیٖدٕگی سٟتؠ۔", "normalised": "اَکھ بٕیہِ چیٖز – اگر چُھکَس شَکَس مٕنٛز، چھُ اَمِس مٕنٛز ہمشہٕ بہتر کسیٖ قابِل سیٖ-اے نِش مَشورٕ کَرُن۔ سُہ دِیوَکَس کَسیٖ مُطابِق ذاتیٖ رایے تَیار کَرنہٕ۔ جَسٹ ڈایَلَس مِثلَن پلاٹفارمن پؠٹھٕ سیٖ-اے آسَن۔ سیٖ-اے خۄطرٕ رُپے پَنٛژ ہَزار اَدٕ کَرنَس سٟتؠ چھُکَس پَتہٕ لَکھہٕ بَچاوَن۔ سٲنِس گۄڈٕ نُتھ۔"}
{"unnormalised": "اُمید چھُ یِم مدد گار بَنیٖے! یات تھَوُیو، ٹیکس قونون چھُ پیچیدہٕ بَنیٖتھ سَکن، توٲی کَرِیو پنُن تحقیق تہَ مدد طلَب کَرُن تہِ چھُ نا ڈَران۔ نیک خٲہِشات!", "normalised": "آسا چھُ یہِ مَدَد دِیوَن! یاد تھَوو ٹیکس قانوٗن چھُ پیچیدہٕ آسُن، لَگاو تَهقیٖق کَرنَس تہَ ڈَرو مَتھ مَدَتھ پَچھنہٕ۔ خۄدا حافِظ!"}
