{"unnormalised": "میں چھُس فائنینشل ییَر 2024-25 خٲطرٕ اِنکم ٹیکس سلیبَن ہٕنٛز بارَس مَنٛز تھوڑا پرَیشان۔ کیاہ کُنہِ چھُ یِمَن آسٲنی سٟتؠ سمجھاونَس قٲبل؟", "normalised": "میں چھُس تھوڑا پریشان اِنکم ٹیکس سلیبَن بارَس منز ف-وائی دو ہزار ژور تہٕ ویس تر دو ہزار پَنژاہ خٲطرٕ۔ کیاہ کُنی یہِ سٲدٕ طور سٲتھ سمَجھٲوِتھ؟"}
{"unnormalised": "ٹھیک چھُ، تہَے اَصِل مَنٛز، نٔو ٹیکس رَجیم کِس تحت، مُختَلِف اِنکم سلیب تہٕ لاگو ٹیکس رَیٹ چھِ بَنٛد۔ 60 وٲچھَر وَریَن کھۄتہٕ نِیچہٕ فَرِدَن خٲطرٕ، یِمَن رۄپیہٕ 3,00,000 تام اِنکم حٲصِل چھُ گَژھان، تِمَن چھُ کُنہِ ٹیکس نَہِ لَگان۔ اَگر توہُہٕنٛز اِنکم رۄپیہٕ 3,00,001 پؠٹھٕ رۄپیہٕ 6,00,000 تام چھٕ، توہہٕ چھِ 5٪ ٹیکس دِنہٕ یِوان۔ رۄپیہٕ 6,00,001 پؠٹھٕ رۄپیہٕ 9,00,000 تام اِنکم پؠٹھ چھُ 10٪ ٹیکس لَگان، تہٕ رۄپیہٕ 9,00,001 پؠٹھٕ رۄپیہٕ 12,00,000 تام، یہِ چھُ 15٪ تام وُچھلان۔", "normalised": "ٹھیک چھُ، توتھ چھُ بنیادی طور یِم نٔو ٹیکس رِجیٖم تحت، مُختَلف اِنکَم سلیب تہٕ قابلِ تطبیق ٹیکس رَیٹ۔ شخصیَن خٲطرٕ یِمَن عمر چھِ سٹھِہ وَرٕیَن کھوتہٕ کم، رُپیہ ترے سَے ہزار تام کَمٲیَن پؠٹھ، کُنہ ٹیکس چھُ نہٕ۔ اگر تُمہٲرؠ اِنکَم پَری رُپیہ ترے سَے ہزار تہٕ اکہ تام رُپیہ شش سَے ہزار، تمیہی ٹیکس گَژھہِ پَنٛژ فیصد۔ رُپیہ شش سَے ہزار تہٕ اکہ تام رُپیہ نَو سَے ہزار پٲدٕ گَژھَن والؠن چھُ دَس فیصَد ٹیکس لَگان، تہٕ رُپیہ نَو سَے ہزار تہٕ اکہ تام رُپیہ اَکہ میلیَن دوے سَے ہزار، یہِ چھُ پَکان پندرہ فیصد تام۔"}
{"unnormalised": "اَب، اَگر توہی رۄپیہٕ 12,00,001 پؠٹھٕ رۄپیہٕ 15,00,000 دَرمیان کَماوان چھو، تِہَن ٹیکس رَیٹ چھُ 20٪۔ تہٕ اَگر توہُہٕنٛز کُل اِنکم رۄپیہٕ 15,00,000 کھۄتہٕ زِیٛادٕ چھٕ، توہہٕ چھِ 30٪ پؠٹھ ٹیکس دِنہٕ یِوان۔ یَتھ خِیال تھَو، یِم رَیٹ چھِ نَو رَجیم کِس تحت، یَتھ توہہٕ چھِ عام طور زِیٛادٕ تَر اِگزمپشَن تہٕ ڈیڈَکشن مَثَلَن HRA ہَس تَجی دیوان۔", "normalised": "ہَسا، اگر تُمھی کَمٲی گَژھہِ رُپیہ اَکہ میلیَن دوے سَے ہزار تہٕ اکہ تام رُپیہ اَکہ میلیَن پَنژ سَے ہزار، ٹیکس رَیٹ چھُ ویس فیصَد۔ تہٕ اگر تُمہٕ سٕندِس کُل اِنکَم رُپیہ اَکہ میلیَن پَنژ سَے ہزار کھوتہٕ زیادٕ، تمیہی ٹیکس گَژھہِ تریٛیَہ فیصَد۔ ذہنَس منز تھَو، یہِ رَیٹ چھِ نٔو رِجیٖم تحت، یَتھ پٲنٛژو طور گَژھہِ زٲیِع کَرُن زیادٕ تر اِستِسنا تہٕ کٹوتی یِمَن مَنٛز چھُ اؠچ-آر-اے۔"}
{"unnormalised": "یَتھ دَرمیان، تنخواہ دار اَفَرادَن خٲطرٕ اَکھ سٹینڈَرڈ ڈیڈَکشن چھُ دَستیاب۔ یہِ چھُ اَکھ مُقَررہ رَقَم یُس توہُہٕنٛز قابلِ ٹیکس اِنکم کَم چھُ کَران۔ سیکشن 80C چھُ پی پی ایف، ای ایل ایس ایس وَغَیرا مَنٛز انویسٹَمَنٹ پؠٹھ ڈیڈَکشن خٲطرٕ اِجازَتھ دِوان، رۄپیہٕ 1.5 لَچھ تام حَد کِس تحت۔ سیکشن 80D چھُ میڈِکَل اِنشورَنس پریمِیَم ادا کرنہٕ خٲطرٕ ڈیڈَکشن فراہم کَران۔", "normalised": "ایسِ تہِ، اَکھ سٹینڈرڈ کَٹوتی دِیَژ دستِیاب دٲرِکار اَفراڈن خٲطرٕ۔ یہِ چھُ اَکھ مُقَرر شُمار یُس گَھٹٲوَن چھُ تُمہٲرؠ قابلِ ٹیکس اِنکَم۔ سیکشن اَشی سی اِجازَت چھُ دِوان کٹوتیَن سَرماہِیَن پؠٹھ مِثل پی-پی-اؠف، ای-اؠل-ایس-ایس وَغَیرہ، رُپیہ اَکھ پۄنٛتھ پَنٛژ لَکھ تام حَدَس مَنٛز۔ سیکشن اَشی ڈی فَراہَم چھُ کَرَن کٹوتی طِبی بؠمَہ پَریمیَمَن خٲطرٕ یِم دِیَژ گَژھَن۔"}
{"unnormalised": "آخِر کار، یاد تھَوو اَکھ ٹیکس پَرُوفَیشَنَل سٟتؠ رُجُوع کَرو یا سب کھۄتہٕ صَحیح تہٕ زَبَر دست مَعلومات خٲطرٕ آفیشَل اِنکم ٹیکس ڈیپارٹَمَنٹ ویب سایِٹ (incometax.gov.in) حوالہ دِیُتھ۔ یِم چھِ توہَن خٲص مالی حالَتھ تہٕ لاگو قۄانین کِس بُنیادَس پؠٹھ توہَے بہتر راہ نُمٲیی کَرِتھ. صِرف بے تَرتِیب آن لاین نَصیحَتھَس پؠٹھ اِعتِماد مَت کَرو، خاص طور پٲنٛٹھؠ ییٚلہِ قانونی چیزَن ہٕنٛز بات گَژھِ!", "normalised": "آخِر پؠٹھ، یاد تھَو کَرُن ٹیکس پَریشَنَل سٟتؠ مَشورٕ کَرُن یا سرکٲرؠ اِنکَم ٹیکس ڈیپارٹمَنٹ وؠب سائیٹ (اِنکَم ٹیکس ڈاٹ گَو ڈاٹ اِن) تام رُجُوع کَرُن زیٛادٕ تر ٹھیک تہٕ آپڈیٹ شُدٕ معلومات خٲطرٕ۔ سُہ کَرِ سَکیَن تُمہٕ بہتر راہَنَمٲیی تُمہٲری مخصوص مالی حالَت تہٕ قابلِ تطبیق قۄنُن مُطٲبِق۔ کُنہ رَنڈَم آن لائن نَصیٖحَتھَن پؠٹھ اِعتماد مَت کَر، خٲص کَرِتھ تِم وَقٕت یِلہٕ کُنی کَرِ قانونی چیٖزَن سٟتؠ مُعامِلہٕ!"}
