{"unnormalised": "ہیٚو ایوری ون، میٚہَ چھُ واریاہ خیال کرُن ہندوستانَس مَنٛز ٹیکس قاونُنہٕ مُتعلِق کُچھ بُنیادی معلومات شریکھ کَرنُک، چُونکہ میٚہَ چھُ یَتھ آس پاس واریاہ پریشانی وُچھان۔ یہِ چھُ نہٕ قونونی صلاح، اوبوو، صرف اَکھ عام جٲیزٕ ۔ ہمیشہٕ کریو ایڈوکیٹ سٟتؠ مشورہٕ کُنہٕ تہٕ اہم فیصلہٕ گژھنَس پَتہٕ۔", "normalised": "ہیو سبنیو، میہٕ چھُ یِہ وُنُن ہَے ہندوستانَس مَنٛز ٹیکس قونونَن مُتٲلِق کُچھ بُنیادی معلومات، یِمہٕ میہٕ چھُ اَتھ وُچھُن زِیادٕ تَر لوٗگ چھِ اَتھَس مَنٛز گُمراہ گَژھان۔ یہِ چھُ ظاہر طورَس پؠٹھ قانونٕچ صلاح نَہٕ، صِرف چھُ اؠک عمومی جائِزٕ۔ ہمیشٕ کَرٕو اؠک وَکیل سٟتؠ صلاح ییٚلہٕ کَرٕو کُنہٕ تہِ کُنہٕ بَڈٕ فیصلہٕ۔"}
{"unnormalised": "پہلا، انکم ٹیکس۔ اگر تُہُنٛد کُل آمدنی ژٕھُہہ لاکھ روٗپیہٕ کھوتہٕ زیٛادٕ چھُ اَکھ مالی سال (FY) مَنٛز، تُہی چھُ انکم ٹیکس ادا کَرنہٕ خٲطرٕ ذمہ دار۔ FY چَلاوان چھُ 01/04 پؠٹھ 31/03 تام یِیٚن وٲلِس ؤریَس مَنٛز۔ تُہُنٛد آمدنی سطحَس پؠٹھ بنیٲدی مختٔلِف ٹیکس سلیب چھِ، تہٕ یِم سلیب چھِ ہر بجٹَس مَنٛز بَدلٲو یِوان، تَمَام نظر تھاو۔ پرٛانِ نوِ نظام تہِ چھُ نظر تھٲوُن وٲلۍ چیز۔", "normalised": "سۄٚریو کھوتہٕ گۄڈٕ انکَم ٹیکس۔ اگر تُہندِ کل انکَم رۄپیہٕ دۄہ لَکھ پَنجاہ ہَزارَس کھوتہٕ زیٛادٕ چھُ اؠک مالی سال (F-Y) مَنٛز، تُہیہ چھُ انکَم ٹیکس دِیوُن لازِم۔ F-Y چھُ گوڈنُک اَپریل پؠٹھ شُروع گَژھان تہٕ پُنہٕ یِوان اَکھتیسیم مارچ یِمَیِہ گَژھان. تُہندِ انکَم سطح مُطٲبِق چھِ مُختَلف ٹیکس سلیب، تہٕ یہِ سلیب چھُ بجٹَس مَنٛز بَدَلُنَس پَزِیر، اَتھس پؠٹھ تۄٲجُہ تھَوَن. پرٲنؠ تہٕ نوے زامُن ہَے مزیدار چیٖز۔"}
{"unnormalised": "تَمہِ پَتہِ چھُ GST - سامان تہٕ خِدمژ گارٕ ٹیکس۔ یہِ چھُ سامان تہٕ خِدمژ فراہم کَرنہٕ پؠٹھ عائد کَرنہٕ آمُت اَکھ نامُستقیٖم ٹیکس۔ یَتھ مَنٛز چھِ مختٔلِف GST ریٹ، یِمَن مَنٛز 5٪، 12٪، 18٪، تہٕ 28٪ شٲمِل چھِ، یِم مُنتَخب کَرنہٕ آمُت سامان یا خِدمت پؠٹھ مُنحَصِر چھُ۔ تقریبًا تَمام کاروبار یِموک ٹرن اوور چٲلیِس لاکھ روٗپیہٕ کھوتہٕ زیٛادٕ چھُ، یِمَن چھُ GST خٲطرٕ رجسٹر کَرُن لازِم۔ خاص شَرطَن چھِ۔", "normalised": "تَتھ پَتہٕ چھُ G-S-T - گۄڈٕس تہٕ سَروِسِس ٹیکس۔ یہِ چھُ سامانَن تہٕ خِدمَتَن ہُنٛد تَسلیٖمَس پؠٹھ اؠک اِنڈایِرِکٹ ٹیکس۔ مُختَلف چھِ G-S-T شرح، یِتھ پَنج فیصَد، بارَہ فیصَد، اَٹھارَہ فیصَد، تہٕ اَٹھاویٖہ فیصَد، سامانَس یا خِدمَتَس پؠٹھ مُنحَصِر۔ تقریباً سٲرَن کامَن یِمَن ہُنٛد ٹَرن اووَر چھُ رۄپیہٕ ژورہِ لَکھَس کھوتہٕ زیٛادٕ تِمَن چھُ G-S-T خٲطِرٕ رَجسٹر کَرُن لازِم۔ خاص شَرط چھِ یَتھ مَنٛز۔"}
{"unnormalised": "کاروبارَن خٲطرٕ چھُ کارپوریٹ ٹیکس آسُن۔ ہِندوستٲنؠ کمپَنؠ چھِ پننہٕ منافعہٕ پؠٹھ کارپوریٹ ٹیکس ادا کَران۔ دفعہ 115BAA مُطٲبِق چھُ ریٹ مختٔلِف کاروبارَن خٲطرٕ مُختٔلِف آسُن یِمَو کَتی قائم کٔر۔ مُختٔلِف کَٹوتی تہٕ چھوٹ تہِ دٕستیاب چھِ یِم اَثر دٲر ٹیکس ریٹ کم کٔرِتھ۔ اگر تُہی چھُو پریشان ایڈوکیٹ شرما صٲیِبا سٟتؠ رابطہٕ کَریو سۄ چھِ واریاہ نیکیٖن۔", "normalised": "کامَن خٲطِرٕ چھُ کارپوریٹ ٹیکس۔ ہندوستانی کَمپَنیہٕ چھِ اَپنَن مُنافین پؠٹھ کارپوریٹ ٹیکس دِوان۔ سیکشن اَکھ سۄ ۱ ۱۵ B-A-A مُطٲبِق چھُ شرح مُختَلف کامَن خٲطِرٕ یِمَن مُنحَصِر چھُ زِی تِمہٕ کیٛازٕ قایِم کَرنہٕ آمِت۔ مُختَلف چُھوٹ تہٕ اِستثنٲ تہِ چھِ دَستیاب یِمین سٟتؠ ٹیکس شرح کَم کَرُن مُمکِن چھُ۔ اگر تُہیہ گُمراہ گَژھو تَو وکیل شَرما سٟتؠ رٲبِطہٕ کَرو سۄ چھِ بَہُتھ بُری۔"}
{"unnormalised": "آخِر پؠٹھ، ٹیکس خٲطرٕ آخِری تاریخ پؠٹھ نظر تھاو! تاخیر سٟتؠ فارم بَھرنہٕ کِس تحت (under section) 234F ذِمہٕ وار چھُ، تہٕ کُنہِ تہِ چھُ نہٕ یِم پؠسے ادا کَرنہٕ خٲطرٕ تیار۔ تُہی کرِیو پننُن ٹیکس آن لائن انکم ٹیکس شعبس (department) کہِ ای فارِنگ پورٹلس ذٔریعہ جمع، یا کرِیو اَکھ سی اے (CA) کراؠ ۔ یَتھ خیال تھاو، وقت پؠٹھ ٹیکس ادا کَرُن مُلکچ تعمیراتَس خٲطرٕ اہَم چھُ! فارم 26AS چیک کَریو، تہٕ AIS انکمٹیکس ڈاٹ گُو وی ڈاٹ اِن (incometax.gov.in) پؠٹھ۔", "normalised": "آخِرَس پؠٹھ، ٹیکس مُقَرَر تَریٖخَن سٟتؠ ہمیشٕ رٲبِطَس مَنٛز رَہُو! تأخیٖر سٟتؠ دائر کَرنَس پؠٹھ لگَن چھِ سیکشن دۄہ تَرے ژورِیف ہیٖٹھ جُرمانہٕ، تہٕ کُنہِ تہِ نیٖز اَتھ دِیُن چِھنُہ وُچھان۔ تُہیہ کَرسَکِتھ اَپَن ٹیکس آن لائن انکَم ٹیکس ڈیپارٹمنٹٕچ ای فایِلنگ پۄرٹَل پؠٹھ، یا اَکھ سی اے ہٲیر کَرُو۔ یَتھ تھَو یاد، وقتَس پؠٹھ ٹیکس دِیُن چھُ قَوٗم تعمیر خٲطِرٕ اَہَم! فارم دۄہُ تَشِہا اَے-ایس تہٕ اے-آی-ایس چَھکھ چیکھ کَران incometax.gov.in پؠٹھ."}
