```json
{
  "unnormalised": "নয়াদিল্লি: রাজধানীর জুড়ে অত্যাবশ্যকীয় ওষুধের ডোজের প্রাপ্যতা ব্যাপকভাবে ওঠানামা করার খবর পাওয়া যাওয়ায় উদ্বেগ বাড়ছে। বেশ কয়েকটি স্থানীয় ওষুধের দোকান নিয়মিত স্টক বজায় রাখতে সমস্যার সম্মুখীন হচ্ছে, যার ফলে রোগীদের মধ্যে বিভ্রান্তি ও উদ্বেগ সৃষ্টি হয়েছে।",
  "normalised": "নয়াদিল্লি: রাজধানীর জুড়ে অত্যাবশ্যকীয় ওষুধের ডোজের প্রাপ্যতা ব্যাপকভাবে ওঠানামা করার খবর পাওয়া যাওয়ায় উদ্বেগ বাড়ছে। বেশ কয়েকটি স্থানীয় ওষুধের দোকান নিয়মিত স্টক বজায় রাখতে সমস্যার সম্মুখীন হচ্ছে, যার ফলে রোগীদের মধ্যে বিভ্রান্তি ও উদ্বেগ সৃষ্টি হয়েছে।",
  "raw": "নয়াদিল্লি: রাজধানীর জুড়ে অত্যাবশ্যকীয় ওষুধের ডোজের প্রাপ্যতা ব্যাপকভাবে ওঠানামা করার খবর পাওয়া যাওয়ায় উদ্বেগ বাড়ছে। বেশ কয়েকটি স্থানীয় ওষুধের দোকান নিয়মিত স্টক বজায় রাখতে সমস্যার সম্মুখীন হচ্ছে, যার ফলে রোগীদের মধ্যে বিভ্রান্তি ও উদ্বেগ সৃষ্টি হয়েছে।"
}
```
```json
{
  "unnormalised": "একটি উদ্বেগজনক প্রতিবেদনে পূর্ব দিল্লির বেশ কয়েকটি ফার্মেসিতে একটি সাধারণ পেডিয়াট্রিক সিরাপ, অ্যামোক্সিসিলিন ১২৫এমজি-এর ঘাটতির কথা তুলে ধরা হয়েছে। অভিভাবকরা তাদের হতাশার কথা জানিয়েছেন, অনেককে তাদের সন্তানদের জন্য প্রয়োজনীয় ডোজের সন্ধানে দীর্ঘ দূরত্ব ভ্রমণ করতে হয়েছে। \"আমি আমার বাড়ির কাছের ৪টি দোকানে গিয়েছিলাম, এবং তাদের কারও কাছেই ১২৫এমজি ডোজ ছিল না। অবশেষে আমি প্রায় ৫ কিমি দূরে একটি মেডিকেল স্টোরে এটি খুঁজে পাই,\" লক্ষ্মী নগরের বাসিন্দা প্রিয়া শর্মা বিলাপ করে বললেন।",
  "normalised": "একটি উদ্বেগজনক প্রতিবেদনে পূর্ব দিল্লির বেশ কয়েকটি ফার্মেসিতে একটি সাধারণ পেডিয়াট্রিক সিরাপ, অ্যামোক্সিসিলিন একশ পঁচিশ মিলিগ্রাম-এর ঘাটতির কথা তুলে ধরা হয়েছে। অভিভাবকরা তাদের হতাশার কথা জানিয়েছেন, অনেককে তাদের সন্তানদের জন্য প্রয়োজনীয় ডোজের সন্ধানে দীর্ঘ দূরত্ব ভ্রমণ করতে হয়েছে। \"আমি আমার বাড়ির কাছের চারটি দোকানে গিয়েছিলাম, এবং তাদের কারও কাছেই একশ পঁচিশ মিলিগ্রাম ডোজ ছিল না। অবশেষে আমি প্রায় পাঁচ কিলোমিটার দূরে একটি মেডিকেল স্টোরে এটি খুঁজে পাই,\" লক্ষ্মী নগরের বাসিন্দা প্রিয়া শর্মা বিলাপ করে বললেন।",
  "raw": "একটি উদ্বেগজনক প্রতিবেদনে পূর্ব দিল্লির বেশ কয়েকটি ফার্মেসিতে একটি সাধারণ পেডিয়াট্রিক সিরাপ, অ্যামোক্সিসিলিন ১২৫এমজি-এর ঘাটতির কথা তুলে ধরা হয়েছে। অভিভাবকরা তাদের হতাশার কথা জানিয়েছেন, অনেককে তাদের সন্তানদের জন্য প্রয়োজনীয় ডোজের সন্ধানে দীর্ঘ দূরত্ব ভ্রমণ করতে হয়েছে। \"আমি আমার বাড়ির কাছের ৪টি দোকানে গিয়েছিলাম, এবং তাদের কারও কাছেই ১২৫এমজি ডোজ ছিল না। অবশেষে আমি প্রায় ৫ কিমি দূরে একটি মেডিকেল স্টোরে এটি খুঁজে পাই,\" লক্ষ্মী নগরের বাসিন্দা প্রিয়া শর্মা বিলাপ করে বললেন।\n\n{\n  \"unnormalised\": \"একটি উদ্বেগজনক প্রতিবেদনে পূর্ব দিল্লির বেশ কয়েকটি ফার্মেসিতে একটি সাধারণ পেডিয়াট্রিক সিরাপ, অ্যামোক্সিসিলিন ১২৫এমজি-এর ঘাটতির কথা তুলে ধরা হয়েছে। অভিভাবকরা তাদের হতাশার কথা জানিয়েছেন, অনেককে তাদের সন্তানদের জন্য প্রয়োজনীয় ডোজের সন্ধানে দীর্ঘ দূরত্ব ভ্রমণ করতে হয়েছে। \\\"আমি আমার বাড়ির কাছের ৪টি দোকানে গিয়েছিলাম, এবং তাদের কারও কাছেই ১২৫এমজি ডোজ ছিল না। অবশেষে আমি প্রায় ৫ কিমি দূরে একটি মেডিকেল স্টোরে এটি খুঁজে পাই,\\\" লক্ষ্মী নগরের বাসিন্দা প্রিয়া শর্মা বিলাপ করে বললেন।\",\n  \"normalised\": \"একটি উদ্বেগজনক প্রতিবেদনে পূর্ব দিল্লির বেশ কয়েকটি ফার্মেসিতে একটি সাধারণ পেডিয়াট্রিক সিরাপ, অ্যামোক্সিসিলিন একশ পঁচিশ মিলিগ্রাম-এর ঘাটতির কথা তুলে ধরা হয়েছে। অভিভাবকরা তাদের হতাশার কথা জানিয়েছেন, অনেককে তাদের সন্তানদের জন্য প্রয়োজনীয় ডোজের সন্ধানে দীর্ঘ দূরত্ব ভ্রমণ করতে হয়েছে। \\\"আমি আমার বাড়ির কাছের চারটি দোকানে গিয়েছিলাম, এবং তাদের কারও কাছেই একশ পঁচিশ মিলিগ্রাম ডোজ ছিল না। অবশেষে আমি প্রায় পাঁচ কিলোমিটার দূরে একটি মেডিকেল স্টোরে এটি খুঁজে পাই,\\\" লক্ষ্মী নগরের বাসিন্দা প্রিয়া শর্মা বিলাপ করে বললেন。\",\n  \"raw\": \"একটি উদ্বেগজনক প্রতিবেদনে পূর্ব দিল্লির বেশ কয়েকটি ফার্মেসিতে একটি সাধারণ পেডিয়াট্রিক সিরাপ, অ্যামোক্সিসিলিন ১২৫এমজি-এর ঘাটতির কথা তুলে ধরা হয়েছে। অভিভাবকরা তাদের হতাশার কথা জানিয়েছেন, অনেককে তাদের সন্তানদের জন্য প্রয়োজনীয় ডোজের সন্ধানে দীর্ঘ দূরত্ব ভ্রমণ করতে হয়েছে। \\\"আমি আমার বাড়ির কাছের ৪টি দোকানে গিয়েছিলাম, এবং তাদের কারও কাছেই ১২৫এমজি ডোজ ছিল না। অবশেষে আমি প্রায় ৫ কিমি দূরে একটি মেডিকেল স্টোরে এটি খুঁজে পাই,\\\" লক্ষ্মী নগরের বাসিন্দা প্রিয়া শর্মা বিলাপ করে বললেন।\"\n}"
}
```
```json
{
  "unnormalised": "একইভাবে, রিপোর্টে দক্ষিণ দিল্লির বেশ কয়েকটি এলাকায় ডায়াবেটিক রোগীদের জন্য ইনসুলিন ভায়াল (40IU/ml) এর মাঝে মাঝে ঘাটতির ইঙ্গিত দেওয়া হয়েছে। এটি বিশেষভাবে উদ্বেগজনক কারণ ডায়াবেটিক ব্যক্তিদের মধ্যে রক্তের শর্করার মাত্রা নিয়ন্ত্রণের জন্য ধারাবাহিক ইনসুলিন প্রয়োগ অত্যন্ত গুরুত্বপূর্ণ। এইমস-এর একজন শীর্ষস্থানীয় এন্ডোক্রিনোলজিস্ট ডাঃ আর.কে. গুপ্ত সতর্ক করে বলেন যে, অনিয়মিত ডোজ গুরুতর স্বাস্থ্য জটিলতা সৃষ্টি করতে পারে। তিনি ব্যাখ্যা করেন, \"এমনকি নির্ধারিত ডোজ থেকে সামান্য বিচ্যুতিও (যেমন, সঠিক নির্দেশনা ব্যতীত 40IU এর পরিবর্তে 35IU ব্যবহার করা) রক্তে গ্লুকোজ নিয়ন্ত্রণে বিরূপ প্রভাব ফেলতে পারে।\"",
  "normalised": "একইভাবে, রিপোর্টে দক্ষিণ দিল্লির বেশ কয়েকটি এলাকায় ডায়াবেটিক রোগীদের জন্য ইনসুলিন ভায়ালের (চল্লিশ আই-ইউ প্রতি মিলিলিটার) মাঝে মাঝে ঘাটতির ইঙ্গিত দেওয়া হয়েছে। এটি বিশেষভাবে উদ্বেগজনক কারণ ডায়াবেটিক ব্যক্তিদের মধ্যে রক্তের শর্করার মাত্রা নিয়ন্ত্রণের জন্য ধারাবাহিক ইনসুলিন প্রয়োগ অত্যন্ত গুরুত্বপূর্ণ। ডাক্তার আর.কে. গুপ্ত, এ-আই-আই-এম-এস-এর একজন শীর্ষস্থানীয় এন্ডোক্রিনোলজিস্ট সতর্ক করে বলেন যে, অনিয়মিত ডোজ গুরুতর স্বাস্থ্য জটিলতা সৃষ্টি করতে পারে। তিনি ব্যাখ্যা করেন, \"এমনকি নির্ধারিত ডোজ থেকে সামান্য বিচ্যুতিও (যেমন, সঠিক নির্দেশনা ব্যতীত চল্লিশ আই-ইউ এর পরিবর্তে পঁয়ত্রিশ আই-ইউ ব্যবহার করা) রক্তে গ্লুকোজ নিয়ন্ত্রণে বিরূপ প্রভাব ফেলতে পারে।\"",
  "raw": "একইভাবে, রিপোর্টে দক্ষিণ দিল্লির বেশ কয়েকটি এলাকায় ডায়াবেটিক রোগীদের জন্য ইনসুলিন ভায়াল (40IU/ml) এর মাঝে মাঝে ঘাটতির ইঙ্গিত দেওয়া হয়েছে। এটি বিশেষভাবে উদ্বেগজনক কারণ ডায়াবেটিক ব্যক্তিদের মধ্যে রক্তের শর্করার মাত্রা নিয়ন্ত্রণের জন্য ধারাবাহিক ইনসুলিন প্রয়োগ অত্যন্ত গুরুত্বপূর্ণ। এইমস-এর একজন শীর্ষস্থানীয় এন্ডোক্রিনোলজিস্ট ডাঃ আর.কে. গুপ্ত সতর্ক করে বলেন যে, অনিয়মিত ডোজ গুরুতর স্বাস্থ্য জটিলতা সৃষ্টি করতে পারে। তিনি ব্যাখ্যা করেন, \"এমনকি নির্ধারিত ডোজ থেকে সামান্য বিচ্যুতিও (যেমন, সঠিক নির্দেশনা ব্যতীত 40IU এর পরিবর্তে 35IU ব্যবহার করা) রক্তে গ্লুকোজ নিয়ন্ত্রণে বিরূপ প্রভাব ফেলতে পারে।\""
}
```
```json
{
  "unnormalised": "অধিকন্তু, কিছু হাসপাতালে নির্দিষ্ট ঘনত্বের ইন্ট্রাভেনাস ফ্লুইড পেতে অসুবিধা হওয়ার খবর পাওয়া গেছে। একটি বেসরকারি হাসপাতালের নার্সরা ০.৯% নরমাল স্যালাইন দ্রবণের মাঝে মাঝে ঘাটতির কথা জানিয়েছেন, যার কারণে তাদের বিকল্প দ্রবণ ব্যবহার করতে হয়, যা গ্রহণযোগ্য হলেও, ইনফিউশন হারগুলোর সতর্ক পর্যবেক্ষণ এবং সমন্বয়ের প্রয়োজন। এটি নার্সিং কর্মীদের উপর অতিরিক্ত চাপ সৃষ্টি করতে পারে এবং সম্ভাব্যভাবে ওষুধের ত্রুটির ঝুঁকি বাড়াতে পারে।",
  "normalised": "অধিকন্তু, কিছু হাসপাতালে নির্দিষ্ট ঘনত্বের ইন্ট্রাভেনাস ফ্লুইড পেতে অসুবিধা হওয়ার খবর পাওয়া গেছে। একটি বেসরকারি হাসপাতালের নার্সরা শূন্য দশমিক নয় শতাংশ নরমাল স্যালাইন দ্রবণের মাঝে মাঝে ঘাটতির কথা জানিয়েছেন, যার কারণে তাদের বিকল্প দ্রবণ ব্যবহার করতে হয়, যা গ্রহণযোগ্য হলেও, ইনফিউশন হারগুলোর সতর্ক পর্যবেক্ষণ এবং সমন্বয়ের প্রয়োজন। এটি নার্সিং কর্মীদের উপর অতিরিক্ত চাপ সৃষ্টি করতে পারে এবং সম্ভাব্যভাবে ওষুধের ত্রুটির ঝুঁকি বাড়াতে পারে।",
  "raw": "অধিকন্তু, কিছু হাসপাতালে নির্দিষ্ট ঘনত্বের ইন্ট্রাভেনাস ফ্লুইড পেতে অসুবিধা হওয়ার খবর পাওয়া গেছে। একটি বেসরকারি হাসপাতালের নার্সরা ০.৯% নরমাল স্যালাইন দ্রবণের মাঝে মাঝে ঘাটতির কথা জানিয়েছেন, যার কারণে তাদের বিকল্প দ্রবণ ব্যবহার করতে হয়, যা গ্রহণযোগ্য হলেও, ইনফিউশন হারগুলোর সতর্ক পর্যবেক্ষণ এবং সমন্বয়ের প্রয়োজন। এটি নার্সিং কর্মীদের উপর অতিরিক্ত চাপ সৃষ্টি করতে পারে এবং সম্ভাব্যভাবে ওষুধের ত্রুটির ঝুঁকি বাড়াতে পারে।"
}
```
```json
{
  "unnormalised": "ফার্মাসিস্টরা ওষুধের প্রাপ্যতার ওঠানামার কারণ হিসেবে বেশ কয়েকটি কারণকে উল্লেখ করেছেন, যার মধ্যে রয়েছে সরবরাহ শৃঙ্খলে ব্যাঘাত, চলমান বর্ষাকালে চাহিদা বৃদ্ধি এবং ইনভেন্টরি ব্যবস্থাপনার সমস্যা। একজন ফার্মাসিস্ট, নাম প্রকাশ না করার শর্তে বলেন, \"মাঝে মাঝে আমরা আমাদের ডিস্ট্রিবিউটরদের কাছ থেকে শুধুমাত্র আংশিক চালান পাই। উদাহরণস্বরূপ, আমরা একটি নির্দিষ্ট ওষুধের 50টি বোতল (ধরুন, 100ml ঘনত্বের কাশির সিরাপ) অর্ডার করতে পারি, কিন্তু পাই মাত্র 30টি।\"",
  "normalised": "ফার্মাসিস্টরা ওষুধের প্রাপ্যতার ওঠানামার কারণ হিসেবে বেশ কয়েকটি কারণকে উল্লেখ করেছেন, যার মধ্যে রয়েছে সরবরাহ শৃঙ্খলে ব্যাঘাত, চলমান বর্ষাকালে চাহিদা বৃদ্ধি এবং ইনভেন্টরি ব্যবস্থাপনার সমস্যা। একজন ফার্মাসিস্ট, নাম প্রকাশ না করার শর্তে বলেন, \"মাঝে মাঝে আমরা আমাদের ডিস্ট্রিবিউটরদের কাছ থেকে শুধুমাত্র আংশিক চালান পাই। উদাহরণস্বরূপ, আমরা একটি নির্দিষ্ট ওষুধের পঞ্চাশটি বোতল (ধরুন, একশ মিলিলিটার ঘনত্বের কাশির সিরাপ) অর্ডার করতে পারি, কিন্তু পাই মাত্র ত্রিশটি।\"",
  "raw": "ফার্মাসিস্টরা ওষুধের প্রাপ্যতার ওঠানামার কারণ হিসেবে বেশ কয়েকটি কারণকে উল্লেখ করেছেন, যার মধ্যে রয়েছে সরবরাহ শৃঙ্খলে ব্যাঘাত, চলমান বর্ষাকালে চাহিদা বৃদ্ধি এবং ইনভেন্টরি ব্যবস্থাপনার সমস্যা। একজন ফার্মাসিস্ট, নাম প্রকাশ না করার শর্তে বলেন, \"মাঝে মাঝে আমরা আমাদের ডিস্ট্রিবিউটরদের কাছ থেকে শুধুমাত্র আংশিক চালান পাই। উদাহরণস্বরূপ, আমরা একটি নির্দিষ্ট ওষুধের 50টি বোতল (ধরুন, 100ml ঘনত্বের কাশির সিরাপ) অর্ডার করতে পারি, কিন্তু পাই মাত্র 30টি।\""
}
```
```json
{
  "unnormalised": "দিল্লি সরকারের স্বাস্থ্য বিভাগ বিষয়টি স্বীকার করেছে এবং জনসাধারণকে আশ্বাস দিয়েছে যে ঘাটতি মোকাবেলায় পদক্ষেপ নেওয়া হচ্ছে। ফার্মাসিউটিক্যাল সংস্থাগুলির সাথে সরবরাহ চেইনকে সুগম করা এবং ফার্মেসী এবং হাসপাতালগুলিতে ওষুধের প্রাপ্যতা ট্র্যাক করার জন্য একটি রিয়েল-টাইম মনিটরিং সিস্টেম বাস্তবায়ন সহ ব্যবস্থা নেওয়া হয়েছে। তবে, নাগরিকরা উদ্বিগ্ন রয়েছেন এবং প্রয়োজনীয় ওষুধগুলিতে অ্যাক্সেস নিশ্চিত করার জন্য দ্রুত সমাধানের আশা করছেন।",
  "normalised": "দিল্লি সরকারের স্বাস্থ্য বিভাগ বিষয়টি স্বীকার করেছে এবং জনসাধারণকে আশ্বাস দিয়েছে যে ঘাটতি মোকাবেলায় পদক্ষেপ নেওয়া হচ্ছে। ফার্মাসিউটিক্যাল সংস্থাগুলির সাথে সরবরাহ চেইনকে সুগম করা এবং ফার্মেসী এবং হাসপাতালগুলিতে ওষুধের প্রাপ্যতা ট্র্যাক করার জন্য একটি রিয়েল-টাইম মনিটরিং সিস্টেম বাস্তবায়ন সহ ব্যবস্থা নেওয়া হয়েছে। তবে, নাগরিকরা উদ্বিগ্ন রয়েছেন এবং প্রয়োজনীয় ওষুধগুলিতে অ্যাক্সেস নিশ্চিত করার জন্য দ্রুত সমাধানের আশা করছেন।",
  "raw": "দিল্লি সরকারের স্বাস্থ্য বিভাগ বিষয়টি স্বীকার করেছে এবং জনসাধারণকে আশ্বাস দিয়েছে যে ঘাটতি মোকাবেলায় পদক্ষেপ নেওয়া হচ্ছে। ফার্মাসিউটিক্যাল সংস্থাগুলির সাথে সরবরাহ চেইনকে সুগম করা এবং ফার্মেসী এবং হাসপাতালগুলিতে ওষুধের প্রাপ্যতা ট্র্যাক করার জন্য একটি রিয়েল-টাইম মনিটরিং সিস্টেম বাস্তবায়ন সহ ব্যবস্থা নেওয়া হয়েছে। তবে, নাগরিকরা উদ্বিগ্ন রয়েছেন এবং প্রয়োজনীয় ওষুধগুলিতে অ্যাক্সেস নিশ্চিত করার জন্য দ্রুত সমাধানের আশা করছেন।"
}
```
```json
{
  "unnormalised": "এর মধ্যে, স্বাস্থ্যসেবা পেশাজীবীরা রোগীদের সতর্ক থাকার, তাদের স্থানীয় ফার্মেসিতে ওষুধের সহজলভ্যতা পরীক্ষা করার এবং তাদের নির্ধারিত ডোজ পেতে কোনো অসুবিধা হলে তাদের ডাক্তারদের সাথে পরামর্শ করার পরামর্শ দিচ্ছেন। ডাঃ শর্মা পরামর্শ দিয়েছেন, \"এই সময়ে ওষুধের রিফিল আগে থেকে করে নেওয়া এবং পর্যাপ্ত সরবরাহ নিশ্চিত করা সবসময়ই ভালো।\"",
  "normalised": "এর মধ্যে, স্বাস্থ্যসেবা পেশাজীবীরা রোগীদের সতর্ক থাকার, তাদের স্থানীয় ফার্মেসিতে ওষুধের সহজলভ্যতা পরীক্ষা করার এবং তাদের নির্ধারিত ডোজ পেতে কোনো অসুবিধা হলে তাদের ডাক্তারদের সাথে পরামর্শ করার পরামর্শ দিচ্ছেন। ডক্টর শর্মা পরামর্শ দিয়েছেন, \"এই সময়ে ওষুধের রিফিল আগে থেকে করে নেওয়া এবং পর্যাপ্ত সরবরাহ নিশ্চিত করা সবসময়ই ভালো।\"",
  "raw": "এর মধ্যে, স্বাস্থ্যসেবা পেশাজীবীরা রোগীদের সতর্ক থাকার, তাদের স্থানীয় ফার্মেসিতে ওষুধের সহজলভ্যতা পরীক্ষা করার এবং তাদের নির্ধারিত ডোজ পেতে কোনো অসুবিধা হলে তাদের ডাক্তারদের সাথে পরামর্শ করার পরামর্শ দিচ্ছেন। ডাঃ শর্মা পরামর্শ দিয়েছেন, \"এই সময়ে ওষুধের রিফিল আগে থেকে করে নেওয়া এবং পর্যাপ্ত সরবরাহ নিশ্চিত করা সবসময়ই ভালো।\""
}
```
```json
{
  "unnormalised": "এই পরিস্থিতিটি একটি শক্তিশালী স্বাস্থ্যসেবা অবকাঠামো এবং দক্ষ সরবরাহ চেইন ব্যবস্থাপনার গুরুত্বের উপর জোর দেয় যাতে সকল নাগরিকের জন্য, বিশেষ করে দিল্লির মতো ঘনবসতিপূর্ণ শহুরে কেন্দ্রে প্রয়োজনীয় ঔষধের নিরবচ্ছিন্ন প্রবেশাধিকার নিশ্চিত করা যায়।",
  "normalised": "এই পরিস্থিতিটি একটি শক্তিশালী স্বাস্থ্যসেবা অবকাঠামো এবং দক্ষ সরবরাহ চেইন ব্যবস্থাপনার গুরুত্বের উপর জোর দেয় যাতে সকল নাগরিকের জন্য, বিশেষ করে দিল্লির মতো ঘনবসতিপূর্ণ শহুরে কেন্দ্রে প্রয়োজনীয় ঔষধের নিরবচ্ছিন্ন প্রবেশাধিকার নিশ্চিত করা যায়।",
  "raw": "এই পরিস্থিতিটি একটি শক্তিশালী স্বাস্থ্যসেবা অবকাঠামো এবং দক্ষ সরবরাহ চেইন ব্যবস্থাপনার গুরুত্বের উপর জোর দেয় যাতে সকল নাগরিকের জন্য, বিশেষ করে দিল্লির মতো ঘনবসতিপূর্ণ শহুরে কেন্দ্রে প্রয়োজনীয় ঔষধের নিরবচ্ছিন্ন প্রবেশাধিকার নিশ্চিত করা যায়।"
}
```
