```json
{
  "unnormalised": "হ্যালো বন্ধুরা, তাই আমি গতকাল ডাক্তারের কাছে ছিলাম, তাই না? ডাঃ শর্মা, খুব ভালো মহিলা, কিন্তু তার হাতের লেখা... ভুলে যান! তিনি কিছু লিখেছিলেন এবং বলেছিলেন, \"খাবার পরে দিনে দুবার 5 ml করে খান।\" 5 ml! এটা আসলে কী? মানে, এটা কি শট গ্লাস ভর্তি? এক চা চামচ? বোতল থেকে ক্যাপফুল? আমার নানিজিকে জিজ্ঞাসা করব? তার পরিমাপ হল \"এক চিমটি\" এবং \"যতক্ষণ না আপনার পূর্বপুরুষরা আপনাকে হলুদ যোগ করা বন্ধ করতে বলে।\"",
  "normalised": "হ্যালো বন্ধুরা, তাই আমি গতকাল ডাক্তারের কাছে ছিলাম, তাই না? ডাক্তার শর্মা, খুব ভালো মহিলা, কিন্তু তার হাতের লেখা... ভুলে যান! তিনি কিছু লিখেছিলেন এবং বলেছিলেন, \"খাবার পরে দিনে দুবার পাঁচ মিলিলিটার করে খান।\" পাঁচ মিলিলিটার! এটা আসলে কী? মানে, এটা কি শট গ্লাস ভর্তি? এক চা চামচ? বোতল থেকে ক্যাপফুল? আমার নানিজিকে জিজ্ঞাসা করব? তার পরিমাপ হল \"এক চিমটি\" এবং \"যতক্ষণ না আপনার পূর্বপুরুষরা আপনাকে হলুদ যোগ করা বন্ধ করতে বলে।\"",
  "raw": "হ্যালো বন্ধুরা, তাই আমি গতকাল ডাক্তারের কাছে ছিলাম, তাই না? ডাঃ শর্মা, খুব ভালো মহিলা, কিন্তু তার হাতের লেখা... ভুলে যান! তিনি কিছু লিখেছিলেন এবং বলেছিলেন, \"খাবার পরে দিনে দুবার 5 ml করে খান।\" 5 ml! এটা আসলে কী? মানে, এটা কি শট গ্লাস ভর্তি? এক চা চামচ? বোতল থেকে ক্যাপফুল? আমার নানিজিকে জিজ্ঞাসা করব? তার পরিমাপ হল \"এক চিমটি\" এবং \"যতক্ষণ না আপনার পূর্বপুরুষরা আপনাকে হলুদ যোগ করা বন্ধ করতে বলে।\""
}
```
```json
{
  "unnormalised": "সিরিয়াসলি, কেন ডাক্তাররা সাধারণ ইউনিট ব্যবহার করতে পারে না? যেমন, ধরুন, \"দিনে দুবার এক ঢোক করে খান\"। অথবা \"এক ঝলক\"। এমনকি \"একটি উদার চুমুক\"ও হতে পারে। এতে আমার জীবন (এবং সম্ভবত আপনারও) অনেক সহজ হয়ে যেত। আমি ফার্মেসিতে ১৫ মিনিট ধরে ৫ ml চামচ খোঁজার চেষ্টা করেছি। স্পষ্টতই, তারা আর প্রতিটি কাশির সিরাপের সাথে সেগুলি দেয় না!",
  "normalised": "সিরিয়াসলি, কেন ডাক্তাররা সাধারণ ইউনিট ব্যবহার করতে পারে না? যেমন, ধরুন, \"দিনে দুবার এক ঢোক করে খান\"। অথবা \"এক ঝলক\"। এমনকি \"একটি উদার চুমুক\"ও হতে পারে। এতে আমার জীবন (এবং সম্ভবত আপনারও) অনেক সহজ হয়ে যেত। আমি ফার্মেসিতে পনেরো মিনিট ধরে ৫ ml চামচ খোঁজার চেষ্টা করেছি। স্পষ্টতই, তারা আর প্রতিটি কাশির সিরাপের সাথে সেগুলি দেয় না!",
  "raw": "সিরিয়াসলি, কেন ডাক্তাররা সাধারণ ইউনিট ব্যবহার করতে পারে না? যেমন, ধরুন, \"দিনে দুবার এক ঢোক করে খান\"। অথবা \"এক ঝলক\"। এমনকি \"একটি উদার চুমুক\"ও হতে পারে। এতে আমার জীবন (এবং সম্ভবত আপনারও) অনেক সহজ হয়ে যেত। আমি ফার্মেসিতে ১৫ মিনিট ধরে ৫ ml চামচ খোঁজার চেষ্টা করেছি। স্পষ্টতই, তারা আর প্রতিটি কাশির সিরাপের সাথে সেগুলি দেয় না!\n{\n  \"unnormalised\": \"সিরিয়াসলি, কেন ডাক্তাররা সাধারণ ইউনিট ব্যবহার করতে পারে না? যেমন, ধরুন, \\\"দিনে দুবার এক ঢোক করে খান\\\"। অথবা \\\"এক ঝলক\\\"। এমনকি \\\"একটি উদার চুমুক\\\"ও হতে পারে। এতে আমার জীবন (এবং সম্ভবত আপনারও) অনেক সহজ হয়ে যেত। আমি ফার্মেসিতে ১৫ মিনিট ধরে ৫ ml চামচ খোঁজার চেষ্টা করেছি। স্পষ্টতই, তারা আর প্রতিটি কাশির সিরাপের সাথে সেগুলি দেয় না!\",\n  \"normalised\": \"সিরিয়াসলি, কেন ডাক্তাররা সাধারণ ইউনিট ব্যবহার করতে পারে না? যেমন, ধরুন, \\\"দিনে দুবার এক ঢোক করে খান\\\"। অথবা \\\"এক ঝলক\\\"। এমনকি \\\"একটি উদার চুমুক\\\"ও হতে পারে। এতে আমার জীবন (এবং সম্ভবত আপনারও) অনেক সহজ হয়ে যেত। আমি ফার্মেসিতে পনেরো মিনিট ধরে ৫ ml চামচ খোঁজার চেষ্টা করেছি। স্পষ্টতই, তারা আর প্রতিটি কাশির সিরাপের সাথে সেগুলি দেয় না!\"\n}"
}
```
```json
{
  "unnormalised": "তারপর পুরো ওজন ব্যাপারটা আছে। ডাক্তার বলেছেন আমার \"5 কেজি\" কমানো উচিত – ঠিক আছে, এটা বোধগম্য। কিন্তু যদি তিনি বলতেন \"11 পাউন্ড\"? আমি সেখানে বসে মাথা চুলকাতাম, ভাবতাম তিনি হঠাৎ করে ব্রিটিশ রাজের কিছু অদ্ভুত ঔপনিবেশিক ইউনিটে পরিমাপ শুরু করেছেন! এটা খুবই বিভ্রান্তিকর! আমার ওজন এমনিতেই হতাশাজনক, ইউনিটগুলোকেও দুঃখী করবেন না।",
  "normalised": "তারপর পুরো ওজন ব্যাপারটা আছে। ডাক্তার বলেছেন আমার \"পাঁচ কিলোগ্রাম\" কমানো উচিত – ঠিক আছে, এটা বোধগম্য। কিন্তু যদি তিনি বলতেন \"এগারো পাউন্ড\"? আমি সেখানে বসে মাথা চুলকাতাম, ভাবতাম তিনি হঠাৎ করে ব্রিটিশ রাজের কিছু অদ্ভুত ঔপনিবেশিক ইউনিটে পরিমাপ শুরু করেছেন! এটা খুবই বিভ্রান্তিকর! আমার ওজন এমনিতেই হতাশাজনক, ইউনিটগুলোকেও দুঃখী করবেন না।",
  "raw": "তারপর পুরো ওজন ব্যাপারটা আছে। ডাক্তার বলেছেন আমার \"5 কেজি\" কমানো উচিত – ঠিক আছে, এটা বোধগম্য। কিন্তু যদি তিনি বলতেন \"11 পাউন্ড\"? আমি সেখানে বসে মাথা চুলকাতাম, ভাবতাম তিনি হঠাৎ করে ব্রিটিশ রাজের কিছু অদ্ভুত ঔপনিবেশিক ইউনিটে পরিমাপ শুরু করেছেন! এটা খুবই বিভ্রান্তিকর! আমার ওজন এমনিতেই হতাশাজনক, ইউনিটগুলোকেও দুঃখী করবেন না।"
}
```
```json
{
  "unnormalised": "সুতরাং, হ্যাঁ, মেডিকেল পরিমাপ: আমার অস্তিত্বের অভিশাপ। যদি কোনো ডাক্তার এটা পড়েন, দয়া করে, সবকিছু পবিত্রের নামে, আপনার পরিমাপকে স্ট্যান্ডার্ডাইজ করুন! এমনকি প্রতিটি প্রেসক্রিপশনের সাথে একটি ছোট পরিমাপ কাপ অন্তর্ভুক্ত করতে পারেন? শুধু একটি চিন্তা। ততদিন পর্যন্ত, আমি এখানে থাকব, এটা বের করার চেষ্টা করছি যে ৫ এমএল একটি \"চুल्लू ভর পানি\"-এর কাছাকাছি নাকি শুধু একটি সাধারণ চামচ। আমার জন্য শুভকামনা!",
  "normalised": "সুতরাং, হ্যাঁ, মেডিকেল পরিমাপ: আমার অস্তিত্বের অভিশাপ। যদি কোনো ডাক্তার এটা পড়েন, দয়া করে, সবকিছু পবিত্রের নামে, আপনার পরিমাপকে স্ট্যান্ডার্ডাইজ করুন! এমনকি প্রতিটি প্রেসক্রিপশনের সাথে একটি ছোট পরিমাপ কাপ অন্তর্ভুক্ত করতে পারেন? শুধু একটি চিন্তা। ততদিন পর্যন্ত, আমি এখানে থাকব, এটা বের করার চেষ্টা করছি যে পাঁচ মিলিলিটার একটি \"চুल्लू ভর পানি\"-এর কাছাকাছি নাকি শুধু একটি সাধারণ চামচ। আমার জন্য শুভকামনা!",
  "raw": "সুতরাং, হ্যাঁ, মেডিকেল পরিমাপ: আমার অস্তিত্বের অভিশাপ। যদি কোনো ডাক্তার এটা পড়েন, দয়া করে, সবকিছু পবিত্রের নামে, আপনার পরিমাপকে স্ট্যান্ডার্ডাইজ করুন! এমনকি প্রতিটি প্রেসক্রিপশনের সাথে একটি ছোট পরিমাপ কাপ অন্তর্ভুক্ত করতে পারেন? শুধু একটি চিন্তা। ততদিন পর্যন্ত, আমি এখানে থাকব, এটা বের করার চেষ্টা করছি যে ৫ এমএল একটি \"চুल्लू ভর পানি\"-এর কাছাকাছি নাকি শুধু একটি সাধারণ চামচ। আমার জন্য শুভকামনা!"
}
```
