```json
{
  "unnormalised": "ਕੇਰਲਾ ਵਿੱਚ ਪੁਰਾਣੇ ਘਰ ਵਿੱਚ ਹਮੇਸ਼ਾ ਇਲਾਇਚੀ ਅਤੇ ਕੁਝ ਅਸਪਸ਼ਟ ਤੌਰ 'ਤੇ... ਗਲਤ ਦੀ ਗੰਧ ਆਉਂਦੀ ਸੀ। ਸ਼ਾਇਦ ਇਹ ਸਿਰਫ਼ ਅੰਮਾ ਦੀ ਲਗਾਤਾਰ ਚਿੰਤਾ ਸੀ, ਇੱਕ ਘੱਟ ਗੂੰਜ ਜੋ ਪ੍ਰਾਚੀਨ ਲੱਕੜ ਦੇ ਸ਼ਤੀਰਾਂ ਵਿੱਚ ਗੂੰਜਦੀ ਸੀ। ਉਹ ਹਮੇਸ਼ਾ ਸਾਡੇ ਪਰਿਵਾਰਕ ਇਤਿਹਾਸ ਵਿੱਚ ਰੁੱਝੀ ਰਹਿੰਦੀ ਸੀ, ਇੱਕ ਪੁਰਾਣੀ ਯਾਦ ਵਾਲੇ ਤਰੀਕੇ ਨਾਲ ਨਹੀਂ, ਸਗੋਂ ਇੱਕ ਡੂੰਘੇ ਡਰ ਨਾਲ। ਉਹ ਘੰਟਿਆਂ ਬੱਧੀ ਹੱਥ ਲਿਖਤ ਪਰਿਵਾਰਕ ਰੁੱਖਾਂ 'ਤੇ ਝੁਕੀ ਰਹਿੰਦੀ ਸੀ, ਇੱਕ \"ਨੁਕਸ\", ਇੱਕ \"ਕਮਜ਼ੋਰੀ\" ਬਾਰੇ ਬੁੜਬੁੜਾਉਂਦੀ ਸੀ ਜੋ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਚਲੀ ਆ ਰਹੀ ਸੀ। ਅਸੀਂ ਸਿਰਫ਼ ਇਹ ਸੋਚਿਆ ਕਿ ਉਹ ਨਾਟਕ ਕਰ ਰਹੀ ਹੈ। ਜਦੋਂ ਤੱਕ ਮੇਰੀ ਚਚੇਰੀ ਭੈਣ, ਪ੍ਰਿਆ, ਨੇ ਲੱਛਣ ਦਿਖਾਉਣੇ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤੇ।",
  "normalised": "ਕੇਰਲਾ ਵਿੱਚ ਪੁਰਾਣੇ ਘਰ ਵਿੱਚ ਹਮੇਸ਼ਾ ਇਲਾਇਚੀ ਅਤੇ ਕੁਝ ਅਸਪਸ਼ਟ ਤੌਰ 'ਤੇ... ਗਲਤ ਦੀ ਗੰਧ ਆਉਂਦੀ ਸੀ। ਸ਼ਾਇਦ ਇਹ ਸਿਰਫ਼ ਅੰਮਾ ਦੀ ਲਗਾਤਾਰ ਚਿੰਤਾ ਸੀ, ਇੱਕ ਘੱਟ ਗੂੰਜ ਜੋ ਪ੍ਰਾਚੀਨ ਲੱਕੜ ਦੇ ਸ਼ਤੀਰਾਂ ਵਿੱਚ ਗੂੰਜਦੀ ਸੀ। ਉਹ ਹਮੇਸ਼ਾ ਸਾਡੇ ਪਰਿਵਾਰਕ ਇਤਿਹਾਸ ਵਿੱਚ ਰੁੱਝੀ ਰਹਿੰਦੀ ਸੀ, ਇੱਕ ਪੁਰਾਣੀ ਯਾਦ ਵਾਲੇ ਤਰੀਕੇ ਨਾਲ ਨਹੀਂ, ਸਗੋਂ ਇੱਕ ਡੂੰਘੇ ਡਰ ਨਾਲ। ਉਹ ਘੰਟਿਆਂ ਬੱਧੀ ਹੱਥ ਲਿਖਤ ਪਰਿਵਾਰਕ ਰੁੱਖਾਂ 'ਤੇ ਝੁਕੀ ਰਹਿੰਦੀ ਸੀ, ਇੱਕ \"ਨੁਕਸ\", ਇੱਕ \"ਕਮਜ਼ੋਰੀ\" ਬਾਰੇ ਬੁੜਬੁੜਾਉਂਦੀ ਸੀ ਜੋ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਚਲੀ ਆ ਰਹੀ ਸੀ। ਅਸੀਂ ਸਿਰਫ਼ ਇਹ ਸੋਚਿਆ ਕਿ ਉਹ ਨਾਟਕ ਕਰ ਰਹੀ ਹੈ। ਜਦੋਂ ਤੱਕ ਮੇਰੀ ਚਚੇਰੀ ਭੈਣ, ਪ੍ਰਿਆ, ਨੇ ਲੱਛਣ ਦਿਖਾਉਣੇ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤੇ।",
  "raw": "ਕੇਰਲਾ ਵਿੱਚ ਪੁਰਾਣੇ ਘਰ ਵਿੱਚ ਹਮੇਸ਼ਾ ਇਲਾਇਚੀ ਅਤੇ ਕੁਝ ਅਸਪਸ਼ਟ ਤੌਰ 'ਤੇ... ਗਲਤ ਦੀ ਗੰਧ ਆਉਂਦੀ ਸੀ। ਸ਼ਾਇਦ ਇਹ ਸਿਰਫ਼ ਅੰਮਾ ਦੀ ਲਗਾਤਾਰ ਚਿੰਤਾ ਸੀ, ਇੱਕ ਘੱਟ ਗੂੰਜ ਜੋ ਪ੍ਰਾਚੀਨ ਲੱਕੜ ਦੇ ਸ਼ਤੀਰਾਂ ਵਿੱਚ ਗੂੰਜਦੀ ਸੀ। ਉਹ ਹਮੇਸ਼ਾ ਸਾਡੇ ਪਰਿਵਾਰਕ ਇਤਿਹਾਸ ਵਿੱਚ ਰੁੱਝੀ ਰਹਿੰਦੀ ਸੀ, ਇੱਕ ਪੁਰਾਣੀ ਯਾਦ ਵਾਲੇ ਤਰੀਕੇ ਨਾਲ ਨਹੀਂ, ਸਗੋਂ ਇੱਕ ਡੂੰਘੇ ਡਰ ਨਾਲ। ਉਹ ਘੰਟਿਆਂ ਬੱਧੀ ਹੱਥ ਲਿਖਤ ਪਰਿਵਾਰਕ ਰੁੱਖਾਂ 'ਤੇ ਝੁਕੀ ਰਹਿੰਦੀ ਸੀ, ਇੱਕ \"ਨੁਕਸ\", ਇੱਕ \"ਕਮਜ਼ੋਰੀ\" ਬਾਰੇ ਬੁੜਬੁੜਾਉਂਦੀ ਸੀ ਜੋ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਚਲੀ ਆ ਰਹੀ ਸੀ। ਅਸੀਂ ਸਿਰਫ਼ ਇਹ ਸੋਚਿਆ ਕਿ ਉਹ ਨਾਟਕ ਕਰ ਰਹੀ ਹੈ। ਜਦੋਂ ਤੱਕ ਮੇਰੀ ਚਚੇਰੀ ਭੈਣ, Priya, ਨੇ ਲੱਛਣ ਦਿਖਾਉਣੇ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤੇ।"
}
```
```json
{
  "unnormalised": "ਪ੍ਰਿਆ ਨੂੰ 35 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਹੰਟਿੰਗਟਨ ਦੀ ਬਿਮਾਰੀ ਦਾ ਪਤਾ ਲੱਗਾ ਸੀ। HD, ਜਿਵੇਂ ਕਿ AIIMS ਕੋਚੀ ਦੇ ਡਾ. ਮੇਨਨ ਨੇ ਇਸਨੂੰ ਕਿਹਾ, ਇੱਕ ਨਿਊਰੋਡੀਜਨਰੇਟਿਵ ਡਿਸਆਰਡਰ ਜੋ HTT ਜੀਨ ਵਿੱਚ ਇੱਕ ਸਿੰਗਲ, ਵਿਸਤ੍ਰਿਤ CAG ਦੁਹਰਾਓ ਕਾਰਨ ਹੁੰਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਉਸਨੇ ਇਸਨੂੰ ਸਮਝਾਇਆ ਸੀ, ਵਿਗਿਆਨ ਮੇਰੇ ਆਲੇ ਦੁਆਲੇ ਘੁੰਮ ਰਿਹਾ ਸੀ, ਪਰ \"ਜੈਨੇਟਿਕਸ\" ਦਾ ਭਾਰ ਮੇਰੇ ਮੋਢਿਆਂ 'ਤੇ ਭਾਰੀ ਹੋ ਗਿਆ। ਅੰਮਾ ਦੇ ਡਰ ਪ੍ਰਿਆ ਦੀਆਂ ਝਟਕਿਆਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ, ਉਸਦੀ ਰੁਕ-ਰੁਕ ਕੇ ਬੋਲਣ, ਉਸਦੀ ਚਮਕਦਾਰ ਭਾਵਨਾ ਦੇ ਹੌਲੀ ਧੁੰਦਲੇ ਹੋਣ ਵਿੱਚ ਸਾਕਾਰ ਹੋਏ।",
  "normalised": "ਪ੍ਰਿਆ ਨੂੰ ਪੈਂਤੀ ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਹੰਟਿੰਗਟਨ ਦੀ ਬਿਮਾਰੀ ਦਾ ਪਤਾ ਲੱਗਾ ਸੀ। ਐਚ-ਡੀ, ਜਿਵੇਂ ਕਿ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਕੋਚੀ ਦੇ ਡਾਕਟਰ ਮੈਨਨ ਨੇ ਇਸਨੂੰ ਕਿਹਾ, ਇੱਕ ਨਿਊਰੋਡੀਜਨਰੇਟਿਵ ਡਿਸਆਰਡਰ ਜੋ ਐਚ-ਟੀ-ਟੀ ਜੀਨ ਵਿੱਚ ਇੱਕ ਸਿੰਗਲ, ਵਿਸਤ੍ਰਿਤ ਸੀ-ਏ-ਜੀ ਦੁਹਰਾਓ ਕਾਰਨ ਹੁੰਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਉਸਨੇ ਇਸਨੂੰ ਸਮਝਾਇਆ ਸੀ, ਵਿਗਿਆਨ ਮੇਰੇ ਆਲੇ ਦੁਆਲੇ ਘੁੰਮ ਰਿਹਾ ਸੀ, ਪਰ \"ਜੈਨੇਟਿਕਸ\" ਦਾ ਭਾਰ ਮੇਰੇ ਮੋਢਿਆਂ 'ਤੇ ਭਾਰੀ ਹੋ ਗਿਆ। ਅੰਮਾ ਦੇ ਡਰ ਪ੍ਰਿਆ ਦੀਆਂ ਝਟਕਿਆਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ, ਉਸਦੀ ਰੁਕ-ਰੁਕ ਕੇ ਬੋਲਣ, ਉਸਦੀ ਚਮਕਦਾਰ ਭਾਵਨਾ ਦੇ ਹੌਲੀ ਧੁੰਦਲੇ ਹੋਣ ਵਿੱਚ ਸਾਕਾਰ ਹੋਏ।",
  "raw": "ਪ੍ਰਿਆ ਨੂੰ 35 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਹੰਟਿੰਗਟਨ ਦੀ ਬਿਮਾਰੀ ਦਾ ਪਤਾ ਲੱਗਾ ਸੀ। HD, ਜਿਵੇਂ ਕਿ AIIMS ਕੋਚੀ ਦੇ ਡਾ. ਮੇਨਨ ਨੇ ਇਸਨੂੰ ਕਿਹਾ, ਇੱਕ ਨਿਊਰੋਡੀਜਨਰੇਟਿਵ ਡਿਸਆਰਡਰ ਜੋ HTT ਜੀਨ ਵਿੱਚ ਇੱਕ ਸਿੰਗਲ, ਵਿਸਤ੍ਰਿਤ CAG ਦੁਹਰਾਓ ਕਾਰਨ ਹੁੰਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਉਸਨੇ ਇਸਨੂੰ ਸਮਝਾਇਆ ਸੀ, ਵਿਗਿਆਨ ਮੇਰੇ ਆਲੇ ਦੁਆਲੇ ਘੁੰਮ ਰਿਹਾ ਸੀ, ਪਰ \"ਜੈਨੇਟਿਕਸ\" ਦਾ ਭਾਰ ਮੇਰੇ ਮੋਢਿਆਂ 'ਤੇ ਭਾਰੀ ਹੋ ਗਿਆ। ਅੰਮਾ ਦੇ ਡਰ ਪ੍ਰਿਆ ਦੀਆਂ ਝਟਕਿਆਂ ਵਾਲੀਆਂ ਹਰਕਤਾਂ, ਉਸਦੀ ਰੁਕ-ਰੁਕ ਕੇ ਬੋਲਣ, ਉਸਦੀ ਚਮਕਦਾਰ ਭਾਵਨਾ ਦੇ ਹੌਲੀ ਧੁੰਦਲੇ ਹੋਣ ਵਿੱਚ ਸਾਕਾਰ ਹੋਏ।"
}
```
```json
{
  "unnormalised": "ਅਚਾਨਕ, ਅੰਮਾ ਦੀਆਂ ਗੁਪਤ ਚੇਤਾਵਨੀਆਂ ਸਪੱਸ਼ਟ ਹੋ ਗਈਆਂ। ਉਸਨੇ ਇੱਕ ਅਜਿਹੇ ਚਾਚੇ ਬਾਰੇ ਗੱਲ ਕੀਤੀ ਜੋ \"ਪਾਗਲ ਹੋ ਗਿਆ\" ਸੀ ਅਤੇ ਉਸਨੂੰ ਲੁਕਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਇੱਕ ਦਾਦੀ ਜਿਸਨੂੰ \"ਬੇਕਾਬੂ ਕੰਬਣੀ\" ਸੀ। ਉਹ ਸਿਰਫ਼ ਵਿਲੱਖਣਤਾਵਾਂ ਨਹੀਂ ਸਨ; ਉਹ ਬਿਮਾਰੀ ਦੇ ਮਾਰਕਰ ਸਨ, ਇੱਕ ਜੈਨੇਟਿਕ ਟਾਈਮ ਬੰਬ ਜੋ ਸਾਡੇ ਡੀਐਨਏ ਵਿੱਚ ਟਿੱਕ ਰਿਹਾ ਸੀ। ਅਸੀਂ ਸੰਭਾਵਨਾ ਸਿੱਖੀ: ਹਰੇਕ ਬੱਚੇ ਲਈ ਪਰਿਵਰਤਿਤ ਜੀਨ ਨੂੰ ਵਿਰਾਸਤ ਵਿੱਚ ਲੈਣ ਦੀ 50% ਸੰਭਾਵਨਾ। ਇਹ ਇੱਕ ਸਰਾਪ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ, ਇੱਕ ਵਿਰਾਸਤ ਜੋ ਕੋਈ ਨਹੀਂ ਚਾਹੁੰਦਾ ਸੀ।",
  "normalised": "ਅਚਾਨਕ, ਅੰਮਾ ਦੀਆਂ ਗੁਪਤ ਚੇਤਾਵਨੀਆਂ ਸਪੱਸ਼ਟ ਹੋ ਗਈਆਂ। ਉਸਨੇ ਇੱਕ ਅਜਿਹੇ ਚਾਚੇ ਬਾਰੇ ਗੱਲ ਕੀਤੀ ਜੋ \"ਪਾਗਲ ਹੋ ਗਿਆ\" ਸੀ ਅਤੇ ਉਸਨੂੰ ਲੁਕਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਇੱਕ ਦਾਦੀ ਜਿਸਨੂੰ \"ਬੇਕਾਬੂ ਕੰਬਣੀ\" ਸੀ। ਉਹ ਸਿਰਫ਼ ਵਿਲੱਖਣਤਾਵਾਂ ਨਹੀਂ ਸਨ; ਉਹ ਬਿਮਾਰੀ ਦੇ ਮਾਰਕਰ ਸਨ, ਇੱਕ ਜੈਨੇਟਿਕ ਟਾਈਮ ਬੰਬ ਜੋ ਸਾਡੇ ਡੀ-ਐਨ-ਏ ਵਿੱਚ ਟਿੱਕ ਰਿਹਾ ਸੀ। ਅਸੀਂ ਸੰਭਾਵਨਾ ਸਿੱਖੀ: ਹਰੇਕ ਬੱਚੇ ਲਈ ਪਰਿਵਰਤਿਤ ਜੀਨ ਨੂੰ ਵਿਰਾਸਤ ਵਿੱਚ ਲੈਣ ਦੀ ਪੰਜਾਹ ਪ੍ਰਤੀਸ਼ਤ ਸੰਭਾਵਨਾ। ਇਹ ਇੱਕ ਸਰਾਪ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ, ਇੱਕ ਵਿਰਾਸਤ ਜੋ ਕੋਈ ਨਹੀਂ ਚਾਹੁੰਦਾ ਸੀ।",
  "raw": "ਅਚਾਨਕ, ਅੰਮਾ ਦੀਆਂ ਗੁਪਤ ਚੇਤਾਵਨੀਆਂ ਸਪੱਸ਼ਟ ਹੋ ਗਈਆਂ। ਉਸਨੇ ਇੱਕ ਅਜਿਹੇ ਚਾਚੇ ਬਾਰੇ ਗੱਲ ਕੀਤੀ ਜੋ \"ਪਾਗਲ ਹੋ ਗਿਆ\" ਸੀ ਅਤੇ ਉਸਨੂੰ ਲੁਕਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਇੱਕ ਦਾਦੀ ਜਿਸਨੂੰ \"ਬੇਕਾਬੂ ਕੰਬਣੀ\" ਸੀ। ਉਹ ਸਿਰਫ਼ ਵਿਲੱਖਣਤਾਵਾਂ ਨਹੀਂ ਸਨ; ਉਹ ਬਿਮਾਰੀ ਦੇ ਮਾਰਕਰ ਸਨ, ਇੱਕ ਜੈਨੇਟਿਕ ਟਾਈਮ ਬੰਬ ਜੋ ਸਾਡੇ ਡੀਐਨਏ ਵਿੱਚ ਟਿੱਕ ਰਿਹਾ ਸੀ। ਅਸੀਂ ਸੰਭਾਵਨਾ ਸਿੱਖੀ: ਹਰੇਕ ਬੱਚੇ ਲਈ ਪਰਿਵਰਤਿਤ ਜੀਨ ਨੂੰ ਵਿਰਾਸਤ ਵਿੱਚ ਲੈਣ ਦੀ 50% ਸੰਭਾਵਨਾ। ਇਹ ਇੱਕ ਸਰਾਪ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ, ਇੱਕ ਵਿਰਾਸਤ ਜੋ ਕੋਈ ਨਹੀਂ ਚਾਹੁੰਦਾ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਅਗਲੇ ਕੁਝ ਮਹੀਨੇ ਜੈਨੇਟਿਕ ਸਲਾਹ ਸੈਸ਼ਨਾਂ ਦਾ ਇੱਕ ਤੂਫਾਨ ਸਨ। ਡਾ. ਪਟੇਲ ਨੇ ਵਿਕਲਪਾਂ ਬਾਰੇ ਦੱਸਿਆ: ਭਵਿੱਖਬਾਣੀ ਟੈਸਟਿੰਗ, ਭਵਿੱਖ ਦੇ ਬੱਚਿਆਂ ਲਈ ਪ੍ਰੀਇਮਪਲਾਂਟੇਸ਼ਨ ਜੈਨੇਟਿਕ ਡਾਇਗਨੋਸਿਸ (ਪੀਜੀਡੀ)। ਇਹ ਹਮਲਾਵਰ, ਸਾਡੀ ਨਿੱਜਤਾ ਦੀ ਉਲੰਘਣਾ, ਅਤੇ ਬਹੁਤ ਹੀ ਗਲਤ ਲੱਗਿਆ। ਸਾਨੂੰ ਇਸ ਜੈਨੇਟਿਕ ਵਿਗਾੜ ਦੁਆਰਾ ਕਿਉਂ ਪਰਿਭਾਸ਼ਿਤ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ? ਸਾਡੀਆਂ ਚੋਣਾਂ ਨੂੰ ਤਿੰਨ ਅੱਖਰਾਂ ਦੀ ਦੁਹਰਾਓ ਦੁਆਰਾ ਕਿਉਂ ਨਿਰਧਾਰਤ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ?",
  "normalised": "ਅਗਲੇ ਕੁਝ ਮਹੀਨੇ ਜੈਨੇਟਿਕ ਸਲਾਹ ਸੈਸ਼ਨਾਂ ਦਾ ਇੱਕ ਤੂਫਾਨ ਸਨ। ਡਾਕਟਰ ਪਟੇਲ ਨੇ ਵਿਕਲਪਾਂ ਬਾਰੇ ਦੱਸਿਆ: ਭਵਿੱਖਬਾਣੀ ਟੈਸਟਿੰਗ, ਭਵਿੱਖ ਦੇ ਬੱਚਿਆਂ ਲਈ ਪ੍ਰੀਇਮਪਲਾਂਟੇਸ਼ਨ ਜੈਨੇਟਿਕ ਡਾਇਗਨੋਸਿਸ (ਪੀ-ਜੀ-ਡੀ)। ਇਹ ਹਮਲਾਵਰ, ਸਾਡੀ ਨਿੱਜਤਾ ਦੀ ਉਲੰਘਣਾ, ਅਤੇ ਬਹੁਤ ਹੀ ਗਲਤ ਲੱਗਿਆ। ਸਾਨੂੰ ਇਸ ਜੈਨੇਟਿਕ ਵਿਗਾੜ ਦੁਆਰਾ ਕਿਉਂ ਪਰਿਭਾਸ਼ਿਤ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ? ਸਾਡੀਆਂ ਚੋਣਾਂ ਨੂੰ ਤਿੰਨ ਅੱਖਰਾਂ ਦੀ ਦੁਹਰਾਓ ਦੁਆਰਾ ਕਿਉਂ ਨਿਰਧਾਰਤ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ?",
  "raw": "ਅਗਲੇ ਕੁਝ ਮਹੀਨੇ ਜੈਨੇਟਿਕ ਸਲਾਹ ਸੈਸ਼ਨਾਂ ਦਾ ਇੱਕ ਤੂਫਾਨ ਸਨ। ਡਾ. ਪਟੇਲ ਨੇ ਵਿਕਲਪਾਂ ਬਾਰੇ ਦੱਸਿਆ: ਭਵਿੱਖਬਾਣੀ ਟੈਸਟਿੰਗ, ਭਵਿੱਖ ਦੇ ਬੱਚਿਆਂ ਲਈ ਪ੍ਰੀਇਮਪਲਾਂਟੇਸ਼ਨ ਜੈਨੇਟਿਕ ਡਾਇਗਨੋਸਿਸ (ਪੀਜੀਡੀ)। ਇਹ ਹਮਲਾਵਰ, ਸਾਡੀ ਨਿੱਜਤਾ ਦੀ ਉਲੰਘਣਾ, ਅਤੇ ਬਹੁਤ ਹੀ ਗਲਤ ਲੱਗਿਆ। ਸਾਨੂੰ ਇਸ ਜੈਨੇਟਿਕ ਵਿਗਾੜ ਦੁਆਰਾ ਕਿਉਂ ਪਰਿਭਾਸ਼ਿਤ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ? ਸਾਡੀਆਂ ਚੋਣਾਂ ਨੂੰ ਤਿੰਨ ਅੱਖਰਾਂ ਦੀ ਦੁਹਰਾਓ ਦੁਆਰਾ ਕਿਉਂ ਨਿਰਧਾਰਤ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਮੇਰੇ ਭਰਾ, Rohan, ਅਤੇ ਮੈਂ ਟੈਸਟ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। Rohan ਦਾ ਟੈਸਟ ਨੈਗੇਟਿਵ ਆਇਆ। ਮੇਰਾ ਟੈਸਟ ਪਾਜ਼ੇਟਿਵ ਆਇਆ। ਮੈਂ ਡਾ. Patel ਵੱਲੋਂ ਮੈਨੂੰ ਇਹ ਕਹਿਣ ਲਈ ਕੀਤਾ ਫ਼ੋਨ ਕਦੇ ਨਹੀਂ ਭੁੱਲਾਂਗਾ/ਭੁੱਲਾਂਗੀ ਕਿ Huntington's allele 42 CAG repeats ਨਾਲ ਮੌਜੂਦ ਸੀ। ਇਹ ਨੰਬਰ ਇੱਕ ਬ੍ਰਾਂਡ ਵਾਂਗ ਲੱਗਿਆ, ਜੋ ਮੇਰੀ ਰੂਹ ਵਿੱਚ ਲੱਗ ਗਿਆ। ਇਸਦਾ ਮਤਲਬ ਸੀ ਕਿ ਮੈਨੂੰ ਇਹ ਬਿਮਾਰੀ ਹੋ ਜਾਵੇਗੀ, ਸ਼ਾਇਦ 40ਵਿਆਂ ਵਿੱਚ। ਇਹ ਇੱਕ ਸਜ਼ਾ ਸੀ, ਜੋ ਇੱਕ ਸਾਫ਼ ਕਲੀਨਿਕ ਵਿੱਚ ਸੁਣਾਈ ਗਈ, ਜਿਸਦੇ ਨਾਲ ਪੈਂਫਲੈਟ ਅਤੇ ਖੋਖਲੇ ਵਾਅਦੇ ਸਨ।",
  "normalised": "ਮੇਰੇ ਭਰਾ, Rohan, ਅਤੇ ਮੈਂ ਟੈਸਟ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। Rohan ਦਾ ਟੈਸਟ ਨੈਗੇਟਿਵ ਆਇਆ। ਮੇਰਾ ਟੈਸਟ ਪਾਜ਼ੇਟਿਵ ਆਇਆ। ਮੈਂ ਡਾਕਟਰ Patel ਵੱਲੋਂ ਮੈਨੂੰ ਇਹ ਕਹਿਣ ਲਈ ਕੀਤਾ ਫ਼ੋਨ ਕਦੇ ਨਹੀਂ ਭੁੱਲਾਂਗਾ/ਭੁੱਲਾਂਗੀ ਕਿ Huntington's allele forty two C-A-G repeats ਨਾਲ ਮੌਜੂਦ ਸੀ। ਇਹ ਨੰਬਰ ਇੱਕ ਬ੍ਰਾਂਡ ਵਾਂਗ ਲੱਗਿਆ, ਜੋ ਮੇਰੀ ਰੂਹ ਵਿੱਚ ਲੱਗ ਗਿਆ। ਇਸਦਾ ਮਤਲਬ ਸੀ ਕਿ ਮੈਨੂੰ ਇਹ ਬਿਮਾਰੀ ਹੋ ਜਾਵੇਗੀ, ਸ਼ਾਇਦ forties ਵਿੱਚ। ਇਹ ਇੱਕ ਸਜ਼ਾ ਸੀ, ਜੋ ਇੱਕ ਸਾਫ਼ ਕਲੀਨਿਕ ਵਿੱਚ ਸੁਣਾਈ ਗਈ, ਜਿਸਦੇ ਨਾਲ ਪੈਂਫਲੈਟ ਅਤੇ ਖੋਖਲੇ ਵਾਅਦੇ ਸਨ।",
  "raw": "ਮੇਰੇ ਭਰਾ, Rohan, ਅਤੇ ਮੈਂ ਟੈਸਟ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। Rohan ਦਾ ਟੈਸਟ ਨੈਗੇਟਿਵ ਆਇਆ। ਮੇਰਾ ਟੈਸਟ ਪਾਜ਼ੇਟਿਵ ਆਇਆ। ਮੈਂ ਡਾ. Patel ਵੱਲੋਂ ਮੈਨੂੰ ਇਹ ਕਹਿਣ ਲਈ ਕੀਤਾ ਫ਼ੋਨ ਕਦੇ ਨਹੀਂ ਭੁੱਲਾਂਗਾ/ਭੁੱਲਾਂਗੀ ਕਿ Huntington's allele 42 CAG repeats ਨਾਲ ਮੌਜੂਦ ਸੀ। ਇਹ ਨੰਬਰ ਇੱਕ ਬ੍ਰਾਂਡ ਵਾਂਗ ਲੱਗਿਆ, ਜੋ ਮੇਰੀ ਰੂਹ ਵਿੱਚ ਲੱਗ ਗਿਆ। ਇਸਦਾ ਮਤਲਬ ਸੀ ਕਿ ਮੈਨੂੰ ਇਹ ਬਿਮਾਰੀ ਹੋ ਜਾਵੇਗੀ, ਸ਼ਾਇਦ 40ਵਿਆਂ ਵਿੱਚ। ਇਹ ਇੱਕ ਸਜ਼ਾ ਸੀ, ਜੋ ਇੱਕ ਸਾਫ਼ ਕਲੀਨਿਕ ਵਿੱਚ ਸੁਣਾਈ ਗਈ, ਜਿਸਦੇ ਨਾਲ ਪੈਂਫਲੈਟ ਅਤੇ ਖੋਖਲੇ ਵਾਅਦੇ ਸਨ।"
}
```
```json
{
  "unnormalised": "ਖ਼ਬਰਾਂ ਨੇ ਸਭ ਕੁਝ ਬਦਲ ਦਿੱਤਾ। ਜਿਸ ਕਰੀਅਰ ਦੀ ਮੈਂ ਯੋਜਨਾ ਬਣਾਈ ਸੀ, ਜਿਸ ਪਰਿਵਾਰ ਦਾ ਮੈਂ ਸੁਪਨਾ ਲਿਆ ਸੀ... ਸਭ ਕੁਝ ਸਵਾਲਾਂ ਵਿੱਚ ਘਿਰ ਗਿਆ। ਇੱਥੇ ਸਹਾਇਤਾ ਸਮੂਹ ਸਨ, ਲੱਛਣਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਲਈ ਦਵਾਈਆਂ ਜਦੋਂ ਉਹ ਲਾਜ਼ਮੀ ਤੌਰ 'ਤੇ ਪ੍ਰਗਟ ਹੁੰਦੇ ਸਨ, ਮਨੋਵਿਗਿਆਨਕ ਪ੍ਰਭਾਵ ਨਾਲ ਨਜਿੱਠਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਥੈਰੇਪੀਆਂ। ਪਰ ਕੁਝ ਵੀ ਨਿਸ਼ਚਤਤਾ ਨੂੰ ਮਿਟਾ ਨਹੀਂ ਸਕਿਆ, ਇਹ ਗਿਆਨ ਕਿ ਮੇਰਾ ਸਰੀਰ ਹੌਲੀ ਹੌਲੀ ਮੈਨੂੰ ਧੋਖਾ ਦੇ ਰਿਹਾ ਸੀ। ਮੈਂ ਹਰ ਚੀਜ਼ 'ਤੇ ਸਵਾਲ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਮੈਂ ਕਿਉਂ? ਅਸੀਂ ਕਿਉਂ?",
  "normalised": "ਖ਼ਬਰਾਂ ਨੇ ਸਭ ਕੁਝ ਬਦਲ ਦਿੱਤਾ। ਜਿਸ ਕਰੀਅਰ ਦੀ ਮੈਂ ਯੋਜਨਾ ਬਣਾਈ ਸੀ, ਜਿਸ ਪਰਿਵਾਰ ਦਾ ਮੈਂ ਸੁਪਨਾ ਲਿਆ ਸੀ... ਸਭ ਕੁਝ ਸਵਾਲਾਂ ਵਿੱਚ ਘਿਰ ਗਿਆ। ਇੱਥੇ ਸਹਾਇਤਾ ਸਮੂਹ ਸਨ, ਲੱਛਣਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਲਈ ਦਵਾਈਆਂ ਜਦੋਂ ਉਹ ਲਾਜ਼ਮੀ ਤੌਰ 'ਤੇ ਪ੍ਰਗਟ ਹੁੰਦੇ ਸਨ, ਮਨੋਵਿਗਿਆਨਕ ਪ੍ਰਭਾਵ ਨਾਲ ਨਜਿੱਠਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਥੈਰੇਪੀਆਂ। ਪਰ ਕੁਝ ਵੀ ਨਿਸ਼ਚਤਤਾ ਨੂੰ ਮਿਟਾ ਨਹੀਂ ਸਕਿਆ, ਇਹ ਗਿਆਨ ਕਿ ਮੇਰਾ ਸਰੀਰ ਹੌਲੀ ਹੌਲੀ ਮੈਨੂੰ ਧੋਖਾ ਦੇ ਰਿਹਾ ਸੀ। ਮੈਂ ਹਰ ਚੀਜ਼ 'ਤੇ ਸਵਾਲ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਮੈਂ ਕਿਉਂ? ਅਸੀਂ ਕਿਉਂ?",
  "raw": "ਖ਼ਬਰਾਂ ਨੇ ਸਭ ਕੁਝ ਬਦਲ ਦਿੱਤਾ। ਜਿਸ ਕਰੀਅਰ ਦੀ ਮੈਂ ਯੋਜਨਾ ਬਣਾਈ ਸੀ, ਜਿਸ ਪਰਿਵਾਰ ਦਾ ਮੈਂ ਸੁਪਨਾ ਲਿਆ ਸੀ... ਸਭ ਕੁਝ ਸਵਾਲਾਂ ਵਿੱਚ ਘਿਰ ਗਿਆ। ਇੱਥੇ ਸਹਾਇਤਾ ਸਮੂਹ ਸਨ, ਲੱਛਣਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਲਈ ਦਵਾਈਆਂ ਜਦੋਂ ਉਹ ਲਾਜ਼ਮੀ ਤੌਰ 'ਤੇ ਪ੍ਰਗਟ ਹੁੰਦੇ ਸਨ, ਮਨੋਵਿਗਿਆਨਕ ਪ੍ਰਭਾਵ ਨਾਲ ਨਜਿੱਠਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਥੈਰੇਪੀਆਂ। ਪਰ ਕੁਝ ਵੀ ਨਿਸ਼ਚਤਤਾ ਨੂੰ ਮਿਟਾ ਨਹੀਂ ਸਕਿਆ, ਇਹ ਗਿਆਨ ਕਿ ਮੇਰਾ ਸਰੀਰ ਹੌਲੀ ਹੌਲੀ ਮੈਨੂੰ ਧੋਖਾ ਦੇ ਰਿਹਾ ਸੀ। ਮੈਂ ਹਰ ਚੀਜ਼ 'ਤੇ ਸਵਾਲ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਮੈਂ ਕਿਉਂ? ਅਸੀਂ ਕਿਉਂ?"
}
```
```json
{
  "unnormalised": "ਮੇਰੀ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਇਹ ਪੰਜ ਸਾਲ ਹੋ ਗਏ ਹਨ। ਮੈਂ ਹੁਣ 38 ਸਾਲਾਂ ਦਾ ਹਾਂ। ਮੈਂ ਕਸਰਤ ਕਰਦਾ ਹਾਂ, ਸਿਹਤਮੰਦ ਖਾਂਦਾ ਹਾਂ, ਅਤੇ ਹਰ ਪਲ ਨੂੰ ਜਿਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ। ਕੰਬਣੀ ਬਹੁਤ ਘੱਟ ਹੈ, ਲਗਭਗ ਅਦ੍ਰਿਸ਼ਟ। ਪਰ ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਉਹ ਉੱਥੇ ਹਨ, ਜੋ ਆਉਣ ਵਾਲਾ ਹੈ, ਉਸਦੀ ਇੱਕ ਨਿਰੰਤਰ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹਨ। ਭਵਿੱਖ ਅਨਿਸ਼ਚਿਤ ਹੈ, ਜੋ Huntington ਦੇ ਭੈਅ ਦੁਆਰਾ ਢਕਿਆ ਹੋਇਆ ਹੈ। ਪਰ ਮੈਂ ਇਸਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਪਰਿਭਾਸ਼ਿਤ ਨਹੀਂ ਕਰਨ ਦੇਵਾਂਗਾ। ਮੈਂ ਜੀਵਾਂਗਾ, ਪਿਆਰ ਕਰਾਂਗਾ, ਅਤੇ ਮੇਰੇ ਕੋਲ ਜੋ ਸਮਾਂ ਹੈ, ਉਸਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਲਵਾਂਗਾ, ਭਾਵੇਂ ਇਹ ਕਿੰਨਾ ਵੀ ਲੰਮਾ ਜਾਂ ਛੋਟਾ ਹੋਵੇ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅੰਮਾ ਸਹੀ ਸੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਾਡੇ ਖ਼ੂਨ ਵਿੱਚ ਕੋਈ ਕਮਜ਼ੋਰੀ *ਹੋਵੇ*। ਪਰ ਇੱਥੇ ਤਾਕਤ, ਲਚਕਤਾ, ਅਤੇ ਇਕੱਠੇ ਮਿਲ ਕੇ, ਜੋ ਵੀ ਸਾਡੇ ਰਾਹ ਵਿੱਚ ਆਵੇ, ਉਸਦਾ ਸਾਹਮਣਾ ਕਰਨ ਦਾ ਦ੍ਰਿੜ ਇਰਾਦਾ ਵੀ ਹੈ। ਦਿੱਲੀ ਵਿੱਚ ਐਚ.ਡੀ. ਦੀ ਪ੍ਰਗਤੀ ਨੂੰ ਹੌਲੀ ਕਰਨ ਵਾਲੀਆਂ ਸੰਭਾਵਿਤ ਦਵਾਈਆਂ ਲਈ ਇੱਕ ਕਲੀਨਿਕਲ ਟਰਾਇਲ ਚੱਲ ਰਿਹਾ ਹੈ, ਜਿਸਦਾ ਸੁਝਾਅ ਡਾ. ਮੈਨਨ ਨੇ ਦਿੱਤਾ ਸੀ। ਅਜੇ ਵੀ ਉਮੀਦ ਹੈ।",
  "normalised": "ਮੇਰੀ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਇਹ ਪੰਜ ਸਾਲ ਹੋ ਗਏ ਹਨ। ਮੈਂ ਹੁਣ ਤੀਹ-ਅੱਠ ਸਾਲਾਂ ਦਾ ਹਾਂ। ਮੈਂ ਕਸਰਤ ਕਰਦਾ ਹਾਂ, ਸਿਹਤਮੰਦ ਖਾਂਦਾ ਹਾਂ, ਅਤੇ ਹਰ ਪਲ ਨੂੰ ਜਿਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ। ਕੰਬਣੀ ਬਹੁਤ ਘੱਟ ਹੈ, ਲਗਭਗ ਅਦ੍ਰਿਸ਼ਟ। ਪਰ ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਉਹ ਉੱਥੇ ਹਨ, ਜੋ ਆਉਣ ਵਾਲਾ ਹੈ, ਉਸਦੀ ਇੱਕ ਨਿਰੰਤਰ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹਨ। ਭਵਿੱਖ ਅਨਿਸ਼ਚਿਤ ਹੈ, ਜੋ Huntington ਦੇ ਭੈਅ ਦੁਆਰਾ ਢਕਿਆ ਹੋਇਆ ਹੈ। ਪਰ ਮੈਂ ਇਸਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਪਰਿਭਾਸ਼ਿਤ ਨਹੀਂ ਕਰਨ ਦੇਵਾਂਗਾ। ਮੈਂ ਜੀਵਾਂਗਾ, ਪਿਆਰ ਕਰਾਂਗਾ, ਅਤੇ ਮੇਰੇ ਕੋਲ ਜੋ ਸਮਾਂ ਹੈ, ਉਸਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਲਵਾਂਗਾ, ਭਾਵੇਂ ਇਹ ਕਿੰਨਾ ਵੀ ਲੰਮਾ ਜਾਂ ਛੋਟਾ ਹੋਵੇ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅੰਮਾ ਸਹੀ ਸੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਾਡੇ ਖ਼ੂਨ ਵਿੱਚ ਕੋਈ ਕਮਜ਼ੋਰੀ ਹੋਵੇ। ਪਰ ਇੱਥੇ ਤਾਕਤ, ਲਚਕਤਾ, ਅਤੇ ਇਕੱਠੇ ਮਿਲ ਕੇ, ਜੋ ਵੀ ਸਾਡੇ ਰਾਹ ਵਿੱਚ ਆਵੇ, ਉਸਦਾ ਸਾਹਮਣਾ ਕਰਨ ਦਾ ਦ੍ਰਿੜ ਇਰਾਦਾ ਵੀ ਹੈ। ਦਿੱਲੀ ਵਿੱਚ ਐਚ-ਡੀ ਦੀ ਪ੍ਰਗਤੀ ਨੂੰ ਹੌਲੀ ਕਰਨ ਵਾਲੀਆਂ ਸੰਭਾਵਿਤ ਦਵਾਈਆਂ ਲਈ ਇੱਕ ਕਲੀਨਿਕਲ ਟਰਾਇਲ ਚੱਲ ਰਿਹਾ ਹੈ, ਜਿਸਦਾ ਸੁਝਾਅ ਡਾਕਟਰ ਮੈਨਨ ਨੇ ਦਿੱਤਾ ਸੀ। ਅਜੇ ਵੀ ਉਮੀਦ ਹੈ।",
  "raw": "ਮੇਰੀ ਜਾਂਚ ਤੋਂ ਬਾਅਦ ਇਹ ਪੰਜ ਸਾਲ ਹੋ ਗਏ ਹਨ। ਮੈਂ ਹੁਣ 38 ਸਾਲਾਂ ਦਾ ਹਾਂ। ਮੈਂ ਕਸਰਤ ਕਰਦਾ ਹਾਂ, ਸਿਹਤਮੰਦ ਖਾਂਦਾ ਹਾਂ, ਅਤੇ ਹਰ ਪਲ ਨੂੰ ਜਿਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ। ਕੰਬਣੀ ਬਹੁਤ ਘੱਟ ਹੈ, ਲਗਭਗ ਅਦ੍ਰਿਸ਼ਟ। ਪਰ ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਉਹ ਉੱਥੇ ਹਨ, ਜੋ ਆਉਣ ਵਾਲਾ ਹੈ, ਉਸਦੀ ਇੱਕ ਨਿਰੰਤਰ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹਨ। ਭਵਿੱਖ ਅਨਿਸ਼ਚਿਤ ਹੈ, ਜੋ Huntington ਦੇ ਭੈਅ ਦੁਆਰਾ ਢਕਿਆ ਹੋਇਆ ਹੈ। ਪਰ ਮੈਂ ਇਸਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਪਰਿਭਾਸ਼ਿਤ ਨਹੀਂ ਕਰਨ ਦੇਵਾਂਗਾ। ਮੈਂ ਜੀਵਾਂਗਾ, ਪਿਆਰ ਕਰਾਂਗਾ, ਅਤੇ ਮੇਰੇ ਕੋਲ ਜੋ ਸਮਾਂ ਹੈ, ਉਸਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਲਵਾਂਗਾ, ਭਾਵੇਂ ਇਹ ਕਿੰਨਾ ਵੀ ਲੰਮਾ ਜਾਂ ਛੋਟਾ ਹੋਵੇ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅੰਮਾ ਸਹੀ ਸੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਾਡੇ ਖ਼ੂਨ ਵਿੱਚ ਕੋਈ ਕਮਜ਼ੋਰੀ *ਹੋਵੇ*। ਪਰ ਇੱਥੇ ਤਾਕਤ, ਲਚਕਤਾ, ਅਤੇ ਇਕੱਠੇ ਮਿਲ ਕੇ, ਜੋ ਵੀ ਸਾਡੇ ਰਾਹ ਵਿੱਚ ਆਵੇ, ਉਸਦਾ ਸਾਹਮਣਾ ਕਰਨ ਦਾ ਦ੍ਰਿੜ ਇਰਾਦਾ ਵੀ ਹੈ। ਦਿੱਲੀ ਵਿੱਚ ਐਚ.ਡੀ. ਦੀ ਪ੍ਰਗਤੀ ਨੂੰ ਹੌਲੀ ਕਰਨ ਵਾਲੀਆਂ ਸੰਭਾਵਿਤ ਦਵਾਈਆਂ ਲਈ ਇੱਕ ਕਲੀਨਿਕਲ ਟਰਾਇਲ ਚੱਲ ਰਿਹਾ ਹੈ, ਜਿਸਦਾ ਸੁਝਾਅ ਡਾ. ਮੈਨਨ ਨੇ ਦਿੱਤਾ ਸੀ। ਅਜੇ ਵੀ ਉਮੀਦ ਹੈ।"
}
```
