```json
{
  "unnormalised": "ਹੇ ਹਰ ਕੋਈ, ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਉਪਲਬਧ ਜੈਨੇਟਿਕ ਜਾਂਚ ਵਿਕਲਪਾਂ ਬਾਰੇ ਕੁਝ ਜਾਣਕਾਰੀ ਦੀ ਭਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੇਰੇ ਪਰਿਵਾਰ ਵਿੱਚ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇਤਿਹਾਸ ਹੈ, ਖਾਸ ਕਰਕੇ ਹਾਈਪਰਟ੍ਰੋਫਿਕ ਕਾਰਡੀਓਮਾਈਓਪੈਥੀ (H-C-M)। ਮੇਰੇ ਦਾਦਾ ਜੀ ਅਤੇ ਇੱਕ ਚਾਚਾ ਜੀ ਦੋਵਾਂ ਦੀ ਇਸ ਨਾਲ ਘੱਟ ਉਮਰ ਵਿੱਚ ਹੀ ਮੌਤ ਹੋ ਗਈ ਸੀ, ਇਸ ਲਈ ਮੇਰੇ ਕਾਰਡੀਓਲੋਜਿਸਟ, ਡਾ. ਮੇਹਰਾ ਨੇ ਏ.ਆਈ.ਆਈ.ਐਮ.ਐਸ. ਵਿਖੇ, ਜੈਨੇਟਿਕ ਸਕ੍ਰੀਨਿੰਗ ਦੀ ਜ਼ੋਰਦਾਰ ਸਿਫਾਰਸ਼ ਕੀਤੀ। ਮੈਂ ਚੋਣਾਂ ਤੋਂ ਥੋੜਾ ਪ੍ਰੇਸ਼ਾਨ ਹਾਂ। ਮੈਂ ਔਨਲਾਈਨ ਸਰੋਤ ਵੇਖੇ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਐਚ.ਸੀ.ਐਮ. ਲਈ ਜੈਨੇਟਿਕ ਜਾਂਚ ਦੀ ਕੀਮਤ ਲੈਬ ਅਤੇ ਜਾਂਚ ਦੀ ਕਿਸਮ ਦੇ ਅਧਾਰ ਤੇ 8,000 ਰੁਪਏ ਤੋਂ 25,000 ਰੁਪਏ ਦੇ ਵਿਚਕਾਰ ਹੈ।",
  "normalised": "ਹੇ ਹਰ ਕੋਈ, ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਉਪਲਬਧ ਜੈਨੇਟਿਕ ਜਾਂਚ ਵਿਕਲਪਾਂ ਬਾਰੇ ਕੁਝ ਜਾਣਕਾਰੀ ਦੀ ਭਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੇਰੇ ਪਰਿਵਾਰ ਵਿੱਚ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇਤਿਹਾਸ ਹੈ, ਖਾਸ ਕਰਕੇ ਹਾਈਪਰਟ੍ਰੋਫਿਕ ਕਾਰਡੀਓਮਾਈਓਪੈਥੀ (ਐਚ-ਸੀ-ਐਮ)। ਮੇਰੇ ਦਾਦਾ ਜੀ ਅਤੇ ਇੱਕ ਚਾਚਾ ਜੀ ਦੋਵਾਂ ਦੀ ਇਸ ਨਾਲ ਘੱਟ ਉਮਰ ਵਿੱਚ ਹੀ ਮੌਤ ਹੋ ਗਈ ਸੀ, ਇਸ ਲਈ ਮੇਰੇ ਕਾਰਡੀਓਲੋਜਿਸਟ, ਡਾਕਟਰ ਮੇਹਰਾ ਨੇ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ, ਜੈਨੇਟਿਕ ਸਕ੍ਰੀਨਿੰਗ ਦੀ ਜ਼ੋਰਦਾਰ ਸਿਫਾਰਸ਼ ਕੀਤੀ। ਮੈਂ ਚੋਣਾਂ ਤੋਂ ਥੋੜਾ ਪ੍ਰੇਸ਼ਾਨ ਹਾਂ। ਮੈਂ ਔਨਲਾਈਨ ਸਰੋਤ ਵੇਖੇ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਐਚ-ਸੀ-ਐਮ ਲਈ ਜੈਨੇਟਿਕ ਜਾਂਚ ਦੀ ਕੀਮਤ ਲੈਬ ਅਤੇ ਜਾਂਚ ਦੀ ਕਿਸਮ ਦੇ ਅਧਾਰ ਤੇ ਅੱਠ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਪੱਚੀ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਵਿਚਕਾਰ ਹੈ।",
  "raw": "ਹੇ ਹਰ ਕੋਈ, ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਉਪਲਬਧ ਜੈਨੇਟਿਕ ਜਾਂਚ ਵਿਕਲਪਾਂ ਬਾਰੇ ਕੁਝ ਜਾਣਕਾਰੀ ਦੀ ਭਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੇਰੇ ਪਰਿਵਾਰ ਵਿੱਚ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇਤਿਹਾਸ ਹੈ, ਖਾਸ ਕਰਕੇ ਹਾਈਪਰਟ੍ਰੋਫਿਕ ਕਾਰਡੀਓਮਾਈਓਪੈਥੀ (HCM)। ਮੇਰੇ ਦਾਦਾ ਜੀ ਅਤੇ ਇੱਕ ਚਾਚਾ ਜੀ ਦੋਵਾਂ ਦੀ ਇਸ ਨਾਲ ਘੱਟ ਉਮਰ ਵਿੱਚ ਹੀ ਮੌਤ ਹੋ ਗਈ ਸੀ, ਇਸ ਲਈ ਮੇਰੇ ਕਾਰਡੀਓਲੋਜਿਸਟ, ਡਾ. ਮੇਹਰਾ ਨੇ ਏ.ਆਈ.ਆਈ.ਐਮ.ਐਸ. ਵਿਖੇ, ਜੈਨੇਟਿਕ ਸਕ੍ਰੀਨਿੰਗ ਦੀ ਜ਼ੋਰਦਾਰ ਸਿਫਾਰਸ਼ ਕੀਤੀ। ਮੈਂ ਚੋਣਾਂ ਤੋਂ ਥੋੜਾ ਪ੍ਰੇਸ਼ਾਨ ਹਾਂ। ਮੈਂ ਔਨਲਾਈਨ ਸਰੋਤ ਵੇਖੇ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਐਚ.ਸੀ.ਐਮ. ਲਈ ਜੈਨੇਟਿਕ ਜਾਂਚ ਦੀ ਕੀਮਤ ਲੈਬ ਅਤੇ ਜਾਂਚ ਦੀ ਕਿਸਮ ਦੇ ਅਧਾਰ ਤੇ 8,000 ਰੁਪਏ ਤੋਂ 25,000 ਰੁਪਏ ਦੇ ਵਿਚਕਾਰ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਵੱਖ-ਵੱਖ ਲੈਬਾਂ ਅਤੇ ਟੈਸਟਾਂ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਸੀ। ਮੈਂ ਦੇਖਿਆ ਕਿ ਬਹੁਤ ਸਾਰੀਆਂ ਲੈਬਾਂ ਪੂਰੇ ਐਕਸੋਮ ਸੀਕਵੈਂਸਿੰਗ (WES) ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ ਪਰ ਇਹ ਸਿਰਫ਼ HCM ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਜਾਪਦਾ ਹੈ। ਨਾਲ ਹੀ, ਮੈਨੂੰ ਲਾਗਤ ਲਾਭ ਅਨੁਪਾਤ ਬਾਰੇ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿਉਂਕਿ ਮੈਨੂੰ ਸਿਰਫ਼ HCM ਨਾਲ ਸਬੰਧਤ ਕੁਝ ਜੀਨਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਭਾਰਤ ਵਿੱਚ HCM ਲਈ ਨਿਸ਼ਾਨਾ ਜੈਨੇਟਿਕ ਟੈਸਟਿੰਗ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੀਆਂ ਨਾਮਵਰ ਲੈਬਾਂ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ? ਮੈਂ ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਕਾਰਡੀਓਲੋਜੀ-ਸਬੰਧਤ ਜੈਨੇਟਿਕ ਪਰਿਵਰਤਨਾਂ ਵਿੱਚ ਤਜਰਬੇ ਵਾਲੀ ਇੱਕ ਲੈਬ ਚਾਹਾਂਗਾ। ਜੇਕਰ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕਿਸੇ ਕੋਲ ਖਾਸ ਟੈਸਟਾਂ, ਜਿਵੇਂ ਕਿ MyoSeq ਟੈਸਟ ਜਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਕੋਈ ਹੋਰ ਟੈਸਟਾਂ ਦਾ ਤਜਰਬਾ ਹੈ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰੋ। ਮੈਂ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਸਥਿਤ ਹਾਂ, ਪਰ ਜੇਕਰ ਮਾਹਰਤਾ ਬਿਹਤਰ ਹੈ ਤਾਂ ਮੈਂ ਕਿਤੇ ਹੋਰ ਨਮੂਨੇ ਭੇਜਣ ਲਈ ਤਿਆਰ ਹਾਂ।",
  "normalised": "ਮੈਂ ਵੱਖ-ਵੱਖ ਲੈਬਾਂ ਅਤੇ ਟੈਸਟਾਂ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਸੀ। ਮੈਂ ਦੇਖਿਆ ਕਿ ਬਹੁਤ ਸਾਰੀਆਂ ਲੈਬਾਂ ਪੂਰੇ ਐਕਸੋਮ ਸੀਕਵੈਂਸਿੰਗ (W-E-S) ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ ਪਰ ਇਹ ਸਿਰਫ਼ H-C-M ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਜਾਪਦਾ ਹੈ। ਨਾਲ ਹੀ, ਮੈਨੂੰ ਲਾਗਤ ਲਾਭ ਅਨੁਪਾਤ ਬਾਰੇ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿਉਂਕਿ ਮੈਨੂੰ ਸਿਰਫ਼ H-C-M ਨਾਲ ਸਬੰਧਤ ਕੁਝ ਜੀਨਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਭਾਰਤ ਵਿੱਚ H-C-M ਲਈ ਨਿਸ਼ਾਨਾ ਜੈਨੇਟਿਕ ਟੈਸਟਿੰਗ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੀਆਂ ਨਾਮਵਰ ਲੈਬਾਂ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ? ਮੈਂ ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਕਾਰਡੀਓਲੋਜੀ-ਸਬੰਧਤ ਜੈਨੇਟਿਕ ਪਰਿਵਰਤਨਾਂ ਵਿੱਚ ਤਜਰਬੇ ਵਾਲੀ ਇੱਕ ਲੈਬ ਚਾਹਾਂਗਾ। ਜੇਕਰ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕਿਸੇ ਕੋਲ ਖਾਸ ਟੈਸਟਾਂ, ਜਿਵੇਂ ਕਿ MyoSeq ਟੈਸਟ ਜਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਕੋਈ ਹੋਰ ਟੈਸਟਾਂ ਦਾ ਤਜਰਬਾ ਹੈ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰੋ। ਮੈਂ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਸਥਿਤ ਹਾਂ, ਪਰ ਜੇਕਰ ਮਾਹਰਤਾ ਬਿਹਤਰ ਹੈ ਤਾਂ ਮੈਂ ਕਿਤੇ ਹੋਰ ਨਮੂਨੇ ਭੇਜਣ ਲਈ ਤਿਆਰ ਹਾਂ।",
  "raw": "ਮੈਂ ਵੱਖ-ਵੱਖ ਲੈਬਾਂ ਅਤੇ ਟੈਸਟਾਂ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਸੀ। ਮੈਂ ਦੇਖਿਆ ਕਿ ਬਹੁਤ ਸਾਰੀਆਂ ਲੈਬਾਂ ਪੂਰੇ ਐਕਸੋਮ ਸੀਕਵੈਂਸਿੰਗ (WES) ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ ਪਰ ਇਹ ਸਿਰਫ਼ HCM ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਜਾਪਦਾ ਹੈ। ਨਾਲ ਹੀ, ਮੈਨੂੰ ਲਾਗਤ ਲਾਭ ਅਨੁਪਾਤ ਬਾਰੇ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿਉਂਕਿ ਮੈਨੂੰ ਸਿਰਫ਼ HCM ਨਾਲ ਸਬੰਧਤ ਕੁਝ ਜੀਨਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਭਾਰਤ ਵਿੱਚ HCM ਲਈ ਨਿਸ਼ਾਨਾ ਜੈਨੇਟਿਕ ਟੈਸਟਿੰਗ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੀਆਂ ਨਾਮਵਰ ਲੈਬਾਂ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ? ਮੈਂ ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਕਾਰਡੀਓਲੋਜੀ-ਸਬੰਧਤ ਜੈਨੇਟਿਕ ਪਰਿਵਰਤਨਾਂ ਵਿੱਚ ਤਜਰਬੇ ਵਾਲੀ ਇੱਕ ਲੈਬ ਚਾਹਾਂਗਾ। ਜੇਕਰ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕਿਸੇ ਕੋਲ ਖਾਸ ਟੈਸਟਾਂ, ਜਿਵੇਂ ਕਿ MyoSeq ਟੈਸਟ ਜਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਕੋਈ ਹੋਰ ਟੈਸਟਾਂ ਦਾ ਤਜਰਬਾ ਹੈ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰੋ। ਮੈਂ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਸਥਿਤ ਹਾਂ, ਪਰ ਜੇਕਰ ਮਾਹਰਤਾ ਬਿਹਤਰ ਹੈ ਤਾਂ ਮੈਂ ਕਿਤੇ ਹੋਰ ਨਮੂਨੇ ਭੇਜਣ ਲਈ ਤਿਆਰ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਆਖਰ ਵਿੱਚ, ਕੀ ਕਿਸੇ ਕੋਲ ਬੀਮਾ ਕਵਰੇਜ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਬਾਰੇ ਕੋਈ ਸਲਾਹ ਹੈ? ਮੇਰਾ ਸਿਹਤ ਬੀਮਾ ਸਿਰਫ਼ ਬਹੁਤ ਹੀ ਖਾਸ ਹਾਲਾਤਾਂ ਵਿੱਚ ਹੀ ਜੈਨੇਟਿਕ ਜਾਂਚ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਰੋਕਥਾਮ ਵਾਲੀ ਜੈਨੇਟਿਕ ਸਕ੍ਰੀਨਿੰਗ ਲਈ ਸਫਲਤਾਪੂਰਵਕ ਬੀਮਾ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ? ਕੀ ਮੈਨੂੰ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਲਈ ਲੋੜੀਂਦੇ ਦਸਤਾਵੇਜ਼ਾਂ 'ਤੇ ਕੋਈ ਸੰਕੇਤ ਹੈ? ਮੈਂ ਸਟਾਰ ਹੈਲਥ ਦੁਆਰਾ ਪ੍ਰਤੀ ਸਾਲ 5 ਲੱਖ ਰੁਪਏ ਲਈ ਬੀਮਾ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ।",
  "normalised": "ਆਖਰ ਵਿੱਚ, ਕੀ ਕਿਸੇ ਕੋਲ ਬੀਮਾ ਕਵਰੇਜ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਬਾਰੇ ਕੋਈ ਸਲਾਹ ਹੈ? ਮੇਰਾ ਸਿਹਤ ਬੀਮਾ ਸਿਰਫ਼ ਬਹੁਤ ਹੀ ਖਾਸ ਹਾਲਾਤਾਂ ਵਿੱਚ ਹੀ ਜੈਨੇਟਿਕ ਜਾਂਚ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਰੋਕਥਾਮ ਵਾਲੀ ਜੈਨੇਟਿਕ ਸਕ੍ਰੀਨਿੰਗ ਲਈ ਸਫਲਤਾਪੂਰਵਕ ਬੀਮਾ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ? ਕੀ ਮੈਨੂੰ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਲਈ ਲੋੜੀਂਦੇ ਦਸਤਾਵੇਜ਼ਾਂ 'ਤੇ ਕੋਈ ਸੰਕੇਤ ਹੈ? ਮੈਂ ਸਟਾਰ ਹੈਲਥ ਦੁਆਰਾ ਪ੍ਰਤੀ ਸਾਲ ਪੰਜ ਲੱਖ ਰੁਪਏ ਲਈ ਬੀਮਾ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ।",
  "raw": "ਆਖਰ ਵਿੱਚ, ਕੀ ਕਿਸੇ ਕੋਲ ਬੀਮਾ ਕਵਰੇਜ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਬਾਰੇ ਕੋਈ ਸਲਾਹ ਹੈ? ਮੇਰਾ ਸਿਹਤ ਬੀਮਾ ਸਿਰਫ਼ ਬਹੁਤ ਹੀ ਖਾਸ ਹਾਲਾਤਾਂ ਵਿੱਚ ਹੀ ਜੈਨੇਟਿਕ ਜਾਂਚ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਰੋਕਥਾਮ ਵਾਲੀ ਜੈਨੇਟਿਕ ਸਕ੍ਰੀਨਿੰਗ ਲਈ ਸਫਲਤਾਪੂਰਵਕ ਬੀਮਾ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ? ਕੀ ਮੈਨੂੰ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਲਈ ਲੋੜੀਂਦੇ ਦਸਤਾਵੇਜ਼ਾਂ 'ਤੇ ਕੋਈ ਸੰਕੇਤ ਹੈ? ਮੈਂ ਸਟਾਰ ਹੈਲਥ ਦੁਆਰਾ ਪ੍ਰਤੀ ਸਾਲ 5 ਲੱਖ ਰੁਪਏ ਲਈ ਬੀਮਾ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ।"
}
```
