{"unnormalised": "ಕಾಣೆಯಾದ ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿ ಮತ್ತು ಮಾಯವಾದ ಕಡತಗಳ ಕುತೂಹಲಕಾರಿ ಪ್ರಕರಣ", "normalised": "ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿ ನಾಪತ್ತೆ ಮತ್ತು ಕಡತಗಳು ಮಾಯವಾದ ಕುತೂಹಲಕಾರಿ ಪ್ರಕರಣ"}
{"unnormalised": "ಅಧಿಕಾರದ ಜಟಿಲ ಕಾರಿಡಾರ್‌ಗಳಲ್ಲಿ, \"ಅಧಿಕಾರಶಾಹಿ ಕೆಂಪು ಪಟ್ಟಿ\" ಎಂದು ಹೇಳುವುದಕ್ಕಿಂತ ವೇಗವಾಗಿ ಕಡತಗಳು ಧೂಳು ಹಿಡಿಯುವಲ್ಲಿ, ಕಳೆದ ವಾರ ಒಂದು ವಿಚಿತ್ರ ಘಟನೆ ನಡೆಯಿತು. ಎಲ್ಲವೂ ಪ್ರಾರಂಭವಾದದ್ದು ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿ ಶರ್ಮಾ ಅವರಿಂದ. ಶರ್ಮಾ ಅವರು ತಮ್ಮ ವ್ಯವಸ್ಥಿತ ಮೇಜಿನಿಂದ ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು (ಅವರ ಅಧೀನ ಅಧಿಕಾರಿಗಳು ಈ ಹೇಳಿಕೆಯನ್ನು ವಿರೋಧಿಸುತ್ತಾರೆ). ‘ರಾಷ್ಟ್ರೀಯ ಮೇಕೆ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಕ್ರಮ’ಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಕಡತಗಳು ಮಾಯವಾಗಿವೆ ಎಂದು ಅವರು ಕಂಡುಕೊಂಡರು. ಇದು ಅತ್ಯಂತ (ಆರೋಪಿತ) ಪ್ರಾಮುಖ್ಯತೆಯ ಯೋಜನೆಯಾಗಿತ್ತು.", "normalised": "ಅಧಿಕಾರದ ಅಂಕುಡೊಂಕಾದ ಕಾರಿಡಾರ್‌ಗಳಲ್ಲಿ, \"ಅಧಿಕಾರಶಾಹಿ ಕೆಂಪು ಪಟ್ಟಿ\" ಎಂದು ನೀವು ಹೇಳುವುದಕ್ಕಿಂತ ವೇಗವಾಗಿ ಕಡತಗಳು ಧೂಳು ಹಿಡಿಯುತ್ತವೆ, ಕಳೆದ ವಾರ ಒಂದು ವಿಚಿತ್ರ ಘಟನೆ ತೆರೆದುಕೊಂಡಿತು. ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿ ಶರ್ಮಾ ಅವರಿಂದ ಎಲ್ಲವೂ ಪ್ರಾರಂಭವಾಯಿತು, ಅವರು ತಮ್ಮ ವ್ಯವಸ್ಥಿತ ಮೇಜಿನಿಂದ ಹೆಸರುವಾಸಿಯಾಗಿದ್ದರು (ಅವರ ಅಧೀನ ಅಧಿಕಾರಿಗಳು ಈ ಹೇಳಿಕೆಯನ್ನು ವಿರೋಧಿಸುತ್ತಾರೆ), ಒಂದು ಆತಂಕಕಾರಿ ವ್ಯತ್ಯಾಸವನ್ನು ಕಂಡುಕೊಂಡರು. ಅತ್ಯಂತ (ಆರೋಪಿತ) ಪ್ರಾಮುಖ್ಯತೆಯ ಯೋಜನೆಯಾದ 'ರಾಷ್ಟ್ರೀಯ ಮೇಕೆ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಕ್ರಮ'ಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಕಡತಗಳು ಮಾಯವಾಗಿದ್ದವು."}
{"unnormalised": "ಈಗ, ಜೆಎಸ್ ಶರ್ಮಾ ಅವರನ್ನು ಪ್ರೀತಿಯಿಂದ (ಅಥವಾ ಅಷ್ಟೇನೂ ಪ್ರೀತಿಯಿಂದ ಅಲ್ಲ) ಕರೆಯಲಾಗುತ್ತಿತ್ತು. ಅವರು ಸುಲಭವಾಗಿ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುವವರಲ್ಲ. ಎಲ್ಲಾ ನಂತರ, ಅವರು ಅಸಂಖ್ಯಾತ ವರ್ಗಾವಣೆಗಳನ್ನು ಉಳಿಸಿಕೊಂಡಿದ್ದಾರೆ, ಪವರ್‌ಪಾಯಿಂಟ್ ಹೊಸ ರೀತಿಯ ಮಸಾಲೆ ಎಂದು ಭಾವಿಸುವ ಮಂತ್ರಿಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸಿದ್ದಾರೆ ಮತ್ತು ಅನುಭವಿ ರಾಜತಾಂತ್ರಿಕರಂತೆ ಕಚೇರಿ ರಾಜಕೀಯವನ್ನು ನಿಭಾಯಿಸಿದ್ದಾರೆ. ಆದರೆ ಕಾಣೆಯಾದ ಕಡತಗಳು, ವಿಶೇಷವಾಗಿ ಮೇಕೆಗಳು ಮತ್ತು ರಾಷ್ಟ್ರೀಯ ಅಭಿವೃದ್ಧಿಗೆ ಸಂಬಂಧಿಸಿದವು, ಅದು ಬೇರೆ ವಿಷಯ (ಅಥವಾ ನಾವು ಮೇಕೆಗಳ ಬೇರೆ ಪೆನ್ ಎಂದು ಹೇಳಬೇಕೇ?).", "normalised": "ಈಗ, ಜೆ-ಎಸ್ ಶರ್ಮಾ ಅವರನ್ನು ಪ್ರೀತಿಯಿಂದ (ಅಥವಾ ಅಷ್ಟೇನೂ ಅಲ್ಲ) ಕರೆಯಲ್ಪಡುವಂತೆ, ಸುಲಭವಾಗಿ ವಿಚಲಿತರಾಗುವುದಿಲ್ಲ. ಎಲ್ಲಾ ಆದ ಮೇಲೆ ಅವರು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ವರ್ಗಾವಣೆಗಳನ್ನು ಉಳಿಸಿಕೊಂಡಿದ್ದಾರೆ, ಮಂತ್ರಿಗಳು P-o-w-e-r-P-o-i-n-t ಅನ್ನು ಒಂದು ಹೊಸ ರೀತಿಯ ಮಸಾಲೆ ಎಂದು ಭಾವಿಸುತ್ತಾರೆ, ಮತ್ತು ಅನುಭವಿ ರಾಜತಾಂತ್ರಿಕರ ಸೂಕ್ಷ್ಮತೆಯಿಂದ ಕಚೇರಿ ರಾಜಕೀಯವನ್ನು ನಿಭಾಯಿಸಿದ್ದಾರೆ. ಆದರೆ ಕಾಣೆಯಾದ ಕಡತಗಳು, ವಿಶೇಷವಾಗಿ ಮೇಕೆಗಳು ಮತ್ತು ರಾಷ್ಟ್ರೀಯ ಅಭಿವೃದ್ಧಿಯನ್ನು ಒಳಗೊಂಡಿರುವವು, ಇದು ಒಂದು ವಿಭಿನ್ನವಾದ ವಿಷಯವಾಗಿದೆ (ಅಥವಾ ನಾವು ಬೇರೆ ಮೇಕೆಗಳ ಪೆನ್ ಎಂದು ಹೇಳಬೇಕೇ?)."}
{"unnormalised": "ಸಹಜವಾಗಿ, ಆರಂಭಿಕ ಪ್ರತಿಕ್ರಿಯೆಯು ಪ್ಯೂನ್ ರಾಜುವನ್ನು ದೂಷಿಸುವುದಾಗಿತ್ತು. ರಾಜು, ಚಹಾ ಸೇವನೆಯ ಬಗೆಗಿನ ಬದ್ಧತೆಯು ಕಡತಗಳಿಗೆ ಮೀಸಲಿಡುವ ಬದ್ಧತೆಗಿಂತ ಹೆಚ್ಚಾಗಿತ್ತು. ಆತ ಯಾವುದೇ ಪಾತ್ರವನ್ನು ತೀವ್ರವಾಗಿ ನಿರಾಕರಿಸಿದನು. \"ಸರ್, ನಾನು ಚಹಾ ಮಾತ್ರ ತರುತ್ತೇನೆ! ನಾನು ಕಡತಗಳನ್ನು ಮುಟ್ಟುವುದಿಲ್ಲ! ಯುಡಿಸಿ ವರ್ಮಾ ಸಾಹೇಬರನ್ನು ಕೇಳಿ!\"", "normalised": "ಸಹಜವಾಗಿ, ಆರಂಭಿಕ ಪ್ರತಿಕ್ರಿಯೆ ಪ್ಯೂನ್ ರಾಜುವನ್ನು ದೂಷಿಸುವುದು. ರಾಜು, ಚಹಾದ ಸೇವನೆಯಲ್ಲಿ ತನ್ನ ಸಮರ್ಪಣಾ ಭಾವನೆಯು ಕಡತ ಮಾಡುವ ಬದ್ಧತೆಯನ್ನು ಮೀರಿಸುತ್ತದೆ, ಯಾವುದೇ ಒಳಗೊಳ್ಳುವಿಕೆಯನ್ನು ತೀವ್ರವಾಗಿ ನಿರಾಕರಿಸಿದರು. \"ಸರ್, ನಾನು ಚಹಾ ಮಾತ್ರ ತರುತ್ತೇನೆ! ನಾನು ಕಡತಗಳನ್ನು ಮುಟ್ಟುವುದಿಲ್ಲ! ಯು-ಡಿ-ಸಿ ವರ್ಮಾ ಸಾಹೇಬರನ್ನು ಕೇಳಿ!\""}
{"unnormalised": "ಯುಡಿಸಿ ವರ್ಮಾ, ಮೇಲ್ವಿಭಾಗದ ಗುಮಾಸ್ತ, ಇದು ಇರುವುದಕ್ಕಿಂತ ಭವ್ಯವಾಗಿ ಧ್ವನಿಸುತ್ತದೆ. ಅವರು ನಿರೀಕ್ಷೆಯಂತೆ ಲಭ್ಯವಿರಲಿಲ್ಲ. ಅವರು ಸಮೀಪದ ಸಿಸಿಡಿಯಲ್ಲಿ 'ಸಮರ್ಥ ಚಹಾ ವಿರಾಮ ನಿರ್ವಹಣೆ' ಕುರಿತು 'ನಿರ್ಣಾಯಕ' ತರಬೇತಿ ಅವಧಿಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ವರದಿಯಾಗಿದೆ.", "normalised": "ಯು-ಡಿ-ಸಿ ವರ್ಮಾ, ಮೇಲ್ವಿಭಾಗದ ಗುಮಾಸ್ತ, ಇದು ಇರುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಸ್ಥಾನ, ಅವರು ಊಹಿಸುವಂತೆ ಲಭ್ಯವಿರಲಿಲ್ಲ. ಅವರು ಹತ್ತಿರದ ಸಿ-ಸಿ-ಡಿ ಯಲ್ಲಿ 'ಸಮರ್ಥ ಚಹಾ ವಿರಾಮ ನಿರ್ವಹಣೆ' ಕುರಿತು 'ಪ್ರಮುಖ' ತರಬೇತಿ ಅವಧಿಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ವರದಿಯಾಗಿದೆ."}
{"unnormalised": "ಇದು ಜೆಎಸ್ ಶರ್ಮಾರನ್ನು ಸೌಮ್ಯವಾದ ಭಯಕ್ಕೆ ದೂಡಿತು. ಅವರು ಅಧೀನ ಕಾರ್ಯದರ್ಶಿ ಯುಎಸ್ ತ್ರಿಪಾಠಿಯನ್ನು ಕರೆಸಿದರು. ಅವರು ನಿಜವಾದ ಕೆಲಸಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಕನ್ನಡಕವನ್ನು ಹೊಳಪುಗೊಳಿಸುವಲ್ಲಿ ಹೆಚ್ಚು ಸಮಯ ಕಳೆಯುತ್ತಾರೆ. \"ತ್ರಿಪಾಠಿ ಜೀ,\" ಅವರು ಗುಡುಗಿದರು (ಸ್ವಲ್ಪ ಹೊಟ್ಟೆ ಮತ್ತು ತೆಳುವಾಗುತ್ತಿರುವ ಕೂದಲಿನೊಂದಿಗೆ ಒಬ್ಬರು ಗುಡುಗಲು ಸಾಧ್ಯವಿರುವಷ್ಟು), \"ಆ ಕಡತಗಳನ್ನು ಹುಡುಕಿ! ಗೌರವಾನ್ವಿತ ಸಚಿವರು ಮೇಕೆ ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ತುಂಬಾ ಉತ್ಸುಕರಾಗಿದ್ದಾರೆ!\"", "normalised": "ಇದು ಜೆ-ಎಸ್ ಶರ್ಮಾರನ್ನು ಸೌಮ್ಯವಾದ ಆತಂಕಕ್ಕೆ ತಳ್ಳಿತು. ಅವರು ಅಧೀನ ಕಾರ್ಯದರ್ಶಿ ಯು-ಎಸ್ ತ್ರಿಪಾಠಿಯನ್ನು ಕರೆದರು, ಅವರು ನಿಜವಾದ ಕೆಲಸ ಮಾಡುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ತಮ್ಮ ಕನ್ನಡಕವನ್ನು ಹೊಳಪುಗೊಳಿಸುವಲ್ಲಿ ಹೆಚ್ಚು ಸಮಯವನ್ನು ಕಳೆಯುತ್ತಾರೆ. \"ತ್ರಿಪಾಠಿ ಜೀ,\" ಅವರು ಗುಡುಗಿದರು (ಸ್ವಲ್ಪ ಹೊಟ್ಟೆ ಮತ್ತು ತೆಳುವಾಗುತ್ತಿರುವ ಕೂದಲಿನೊಂದಿಗೆ ಒಬ್ಬರು ಎಷ್ಟು ಗುಡುಗಲು ಸಾಧ್ಯವೋ ಅಷ್ಟು), \"ಆ ಕಡತಗಳನ್ನು ಹುಡುಕಿ! ಗೌರವಾನ್ವಿತ ಮಂತ್ರಿಗಳು ಮೇಕೆ ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಬಹಳ ಉತ್ಸುಕರಾಗಿದ್ದಾರೆ!\""}
{"unnormalised": "ಯುಎಸ್ ತ್ರಿಪಾಠಿ, ಸಂಪೂರ್ಣ ಪ್ರತಿಭೆಯ ಕ್ಷಣದಲ್ಲಿ (ಅಥವಾ ಬಹುಶಃ ಕೇವಲ ಕುರುಡು ಅದೃಷ್ಟ), ಕ್ಯಾಂಟೀನ್ ಅನ್ನು ಪರಿಶೀಲಿಸಲು ಸಲಹೆ ನೀಡಿದರು. ಕ್ಯಾಂಟೀನ್ ಅನ್ನು ಏಕೆ ಎಂದು ನೀವು ಕೇಳುತ್ತೀರಾ? ಸರಿ, ಕ್ಯಾಂಟೀನ್ 'ಮಟನ್ ರೋಗನ್ ಜೋಷ್' ಅನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ಕೆಲವರು ಅನುಮಾನಿಸುತ್ತಾರೆ ... ಸರಿ, ಆ 'ರಾಷ್ಟ್ರೀಯ ಮೇಕೆ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಕ್ರಮ'ದ ಕೆಲವು ಮೇಕೆಗಳು ಪಾಕವಿಧಾನಕ್ಕೆ ಕೊಡುಗೆ ನೀಡಿರಬಹುದು ಎಂದು ಹೇಳೋಣ.", "normalised": "ಯು-ಎಸ್ ತ್ರಿಪಾಠಿ, ಸಂಪೂರ್ಣ ತೇಜಸ್ಸಿನ ಕ್ಷಣದಲ್ಲಿ (ಅಥವಾ ಬಹುಶಃ ಕೇವಲ ಅದೃಷ್ಟ), ಕ್ಯಾಂಟೀನ್ ಅನ್ನು ಪರೀಕ್ಷಿಸಲು ಸಲಹೆ ನೀಡಿದರು. ನೀವು ಏಕೆ ಕ್ಯಾಂಟೀನ್ ಎಂದು ಕೇಳುತ್ತೀರಾ? ಸರಿ, ಕ್ಯಾಂಟೀನ್ 'ಮಟನ್ ರೋಗನ್ ಜೋಶ್' ಅನ್ನು ಬಡಿಸುತ್ತದೆ ಮತ್ತು ಕೆಲವು ಅನುಮಾನಿಸುತ್ತಾರೆ... ಒಳ್ಳೆಯದು, ಆ 'ರಾಷ್ಟ್ರೀಯ ಮೇಕೆ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಕ್ರಮ'ದ ಕೆಲವು ಮೇಕೆಗಳು ಪಾಕವಿಧಾನಕ್ಕೆ ಕೊಡುಗೆ ನೀಡಿರಬಹುದು ಎಂದು ಹೇಳೋಣ."}
{"unnormalised": "ಹುಡುಕಾಟ ಪ್ರಾರಂಭವಾಯಿತು. ಇದು ಅತೃಪ್ತ ಗುಮಾಸ್ತರು, ಅನುಮಾನಾಸ್ಪದ ಪ್ಯೂನ್‌ಗಳು ಮತ್ತು ಒಂದು ಗೊಂದಲಕ್ಕೊಳಗಾದ ಸ್ಟೆನೋಗ್ರಾಫರ್ ಒಳಗೊಂಡ ಅವ್ಯವಸ್ಥೆಯ ವ್ಯವಹಾರವಾಗಿತ್ತು. ಆಕೆ \"ಮೇಕೆ. ಅಭಿವೃದ್ಧಿ. ರೋಗನ್ ಜೋಷ್\" ಎಂದು ಟೈಪ್ ಮಾಡುತ್ತಿದ್ದಳು. ಆದಾಗ್ಯೂ, ಕಡತಗಳು ಎಲ್ಲಿಯೂ ಕಂಡುಬಂದಿಲ್ಲ.", "normalised": "ಹುಡುಕಾಟ ಪ್ರಾರಂಭವಾಯಿತು. ಇದು ಅಸಮಾಧಾನಗೊಂಡ ಗುಮಾಸ್ತರು, ಅನುಮಾನಾಸ್ಪದ ಪ್ಯೂನ್‌ಗಳು ಮತ್ತು ಗೊಂದಲಕ್ಕೊಳಗಾದ ಒಬ್ಬ ಸ್ಟೆನೋಗ್ರಾಫರ್ ಒಳಗೊಂಡ ಒಂದು ಪ್ರಕ್ಷುಬ್ಧ ವ್ಯವಹಾರವಾಗಿತ್ತು, ಅವರು \"ಮೇಕೆ. ಅಭಿವೃದ್ಧಿ. ರೋಗನ್ ಜೋಶ್\" ಎಂದು ಟೈಪ್ ಮಾಡುತ್ತಿದ್ದರು. ಆದಾಗ್ಯೂ, ಕಡತಗಳು ಎಲ್ಲಿಯೂ ಕಂಡುಬರಲಿಲ್ಲ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಗಂಟೆಗಳ ಕಾಲ ಸತತ ಹುಡುಕಾಟದ ನಂತರ, ರಹಸ್ಯ ಪರಿಹಾರವಾಯಿತು. ಜೆಎಸ್ ಶರ್ಮಾ, ತಮ್ಮ ಅನಂತ ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲಿ, ಕಡತಗಳನ್ನು ತಾವೇ ಸರಿಸಿದ್ದರು. ಅವರು ಅವುಗಳನ್ನು ಇರಿಸಿದ್ದರು... ನಿರೀಕ್ಷಿಸಿ... ತಮ್ಮ ಮೇಜಿನ ಮೇಲಿನ ಖಾಲಿ ಬಿಸ್ಕತ್ತು ತವರದಲ್ಲಿ, ಅದು \"ಬುದ್ಧಿವಂತ ಅಡಗಿಸುವ ಸ್ಥಳ\" ಎಂದು ಭಾವಿಸಿದ್ದರು. 'ರಾಷ್ಟ್ರೀಯ ಮೇಕೆ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಕ್ರಮ' ಸುರಕ್ಷಿತವಾಗಿತ್ತು (ಈಗಿನವರೆಗೆ), ರಾಜು ದೋಷಮುಕ್ತನಾದ, ಯುಡಿಸಿ ವರ್ಮಾ ತನ್ನ ಚಹಾ ವಿರಾಮದಿಂದ ಬುದ್ಧಿವಂತ ವ್ಯಕ್ತಿಯಾಗಿ ಹಿಂದಿರುಗಿದ ಮತ್ತು ಯುಎಸ್ ತ್ರಿಪಾಠಿಯ ಕನ್ನಡಕವು ಇನ್ನಷ್ಟು ಪ್ರಕಾಶಮಾನವಾಗಿ ಬೆಳಗಿತು, ಕೋಣೆಯಲ್ಲಿನ ಪರಿಹಾರವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ. ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ಶ್ರೀ ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿಯವರು ತಮ್ಮ ಪ್ರಮುಖ ಜವಾಬ್ದಾರಿಗಳಿಂದ ವಿರಾಮ ತೆಗೆದುಕೊಂಡು ಯೋಗ್ಯವಾದ ಸ್ಮರಣ ಪರೀಕ್ಷೆಯನ್ನು ಮಾಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಎಂದು ಆಶಿಸಬಹುದು.", "normalised": "ಅಂತಿಮವಾಗಿ, ಗಂಟೆಗಳ ಕಾಲದ ಉನ್ಮಾದದ ​​ಹುಡುಕಾಟದ ನಂತರ, ರಹಸ್ಯವು ಪರಿಹರಿಸಲ್ಪಟ್ಟಿತು. ಜೆ-ಎಸ್ ಶರ್ಮಾ, ತಮ್ಮ ಅನಂತ ಜ್ಞಾನದಲ್ಲಿ, ಕಡತಗಳನ್ನು ತಾವೇ ಸರಿಸಿದ್ದರು. ಅವರು ಅವುಗಳನ್ನು ಇರಿಸಿದ್ದರು... ಅದಕ್ಕಾಗಿ ಕಾಯಿರಿ... ಅವರ ಮೇಜಿನ ಮೇಲಿನ ಖಾಲಿ ಬಿಸ್ಕತ್ತು ತವರದಲ್ಲಿ, ಅದು \"ಚಾಣಾಕ್ಷತನದ ಅಡಗಿಸುವ ಸ್ಥಳ\" ಎಂದು ಭಾವಿಸಿದ್ದರು. 'ರಾಷ್ಟ್ರೀಯ ಮೇಕೆ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಕ್ರಮ' ಸುರಕ್ಷಿತವಾಗಿತ್ತು (ಈಗಿನವರೆಗೆ), ರಾಜು ನಿರ್ದೋಷಿಯೆಂದು ಸಾಬೀತಾಯಿತು, ಯು-ಡಿ-ಸಿ ವರ್ಮಾ ತನ್ನ ಚಹಾ ವಿರಾಮದಿಂದ ಜಾಣ್ಮೆಯಿಂದ ಹಿಂದಿರುಗಿದರು ಮತ್ತು ಯು-ಎಸ್ ತ್ರಿಪಾಠಿಯವರ ಕನ್ನಡಕಗಳು ಇನ್ನಷ್ಟು ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯುತ್ತಿದ್ದವು, ಕೊಠಡಿಯಲ್ಲಿನ ಸಂಪೂರ್ಣ ಪರಿಹಾರವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತವೆ. ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿ ತಮ್ಮ ಪ್ರಮುಖ ಜವಾಬ್ದಾರಿಗಳಿಂದ ವಿರಾಮ ತೆಗೆದುಕೊಂಡು ಉತ್ತಮ ಸ್ಮರಣ ಪರೀಕ್ಷೆ ಮಾಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಎಂದು ಆಶಿಸಬಹುದಷ್ಟೆ."}
