{"unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಸರ್ಕಾರಿ ಇಲಾಖೆಗಳಲ್ಲಿನ ಎಲ್ಲಾ ಬಾಬುಗಳು ಮತ್ತು ಅಧಿಕಾರಿಗಳನ್ನು ನೋಡಿ ಗೊಂದಲಕ್ಕೊಳಗಾಗಿದ್ದೀರಾ? ಉದಾಹರಣೆಗೆ, ಒಬ್ಬ \" Dy. Secy.\" ದಿನವಿಡೀ *ಏನು* ಮಾಡುತ್ತಾರೆ? ನಾನು ಶ್ರೇಣಿಯನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ನಾನು ಸ್ಥಳೀಯ ಪುರಸಭೆಯ ಕಚೇರಿಯಲ್ಲಿ ಕೆಲವು ದಾಖಲೆಗಳನ್ನು ಸಲ್ಲಿಸಬೇಕಾಗಿರುವುದರಿಂದ.", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಸರ್ಕಾರಿ ಇಲಾಖೆಗಳಲ್ಲಿರುವ ಎಲ್ಲಾ ಬಿ-ಎ-ಬಿ-ಯುಗಳು ಮತ್ತು ಅಧಿಕಾರಿಗಳನ್ನು ನೋಡಿ ಬೇರೆ ಯಾರಿಗಾದರೂ ಗೊಂದಲವಾಗುತ್ತಿದೆಯೇ? \"ಉಪ ಕಾರ್ಯದರ್ಶಿ\" ದಿನವಿಡೀ ಏನು ಮಾಡುತ್ತಾರೆ? ನನಗೆ ಆಡಳಿತ ಶ್ರೇಣಿಯನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕಾಗಿದೆ, ಏಕೆಂದರೆ ನಾನು ಸ್ಥಳೀಯ ಪುರಸಭೆ ಕಚೇರಿಯಲ್ಲಿ ಕೆಲವು ದಾಖಲೆಗಳನ್ನು ಸಲ್ಲಿಸಬೇಕಾಗಿದೆ."}
{"unnormalised": "ಇಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಒಂದು ಬಿರುದು ಇದ್ದಂತೆ ಇದೆ. ಅಲ್ಲಿ \" Addl. Commissioner,\" ಇದ್ದಾರೆ, \" Jt. Director,\" ಇದ್ದಾರೆ, ಮತ್ತು ನಂತರ \" Under Secy.\"ಯಂತಹ ಕೆಲವು ಗಂಭೀರವಾದ ಅಸ್ಪಷ್ಟವಾದ ಬಿರುದುಗಳಿವೆ. ಇದು ಅವರು ಅಧಿಕಾರಶಾಹಿ ಬಿಂಗೊ ಆಟವಾಡುತ್ತಿರುವಂತಿದೆ. ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ, ಅರ್ಧ ಸಮಯ ನಾನು ತಲೆಯಾಡಿಸಿ ಮತ್ತು ನಗುತ್ತಾ ಗೌರವದಿಂದ ನಡೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ ಮತ್ತು ಆಕಸ್ಮಿಕವಾಗಿ ಯಾರನ್ನಾದರೂ ಅವರ ಬಹಳ ಮುಖ್ಯವಾದ (ಆದರೆ ಸಂಪೂರ್ಣವಾಗಿ ಅಸ್ಪಷ್ಟವಾದ) ಸ್ಥಾನಕ್ಕೆ ಅವಮಾನಿಸುತ್ತಿಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ. ನನ್ನ ಸ್ನೇಹಿತ ಒಮ್ಮೆ \" Principal Secy.\"ಯನ್ನು ಭೇಟಿಯಾದನೆಂದು ಹೇಳಿದ ಮತ್ತು ಅವನು ಎಷ್ಟು ಹೆದರಿದನೆಂದರೆ ಅವನ ಹೆಸರನ್ನೇ ಮರೆತುಬಿಟ್ಟ!", "normalised": "ಇಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಒಂದೊಂದು ಬಿರುದು ಇದ್ದಂತೆ ಕಾಣುತ್ತದೆ. ಅಲ್ಲಿ \"ಹೆಚ್ಚುವರಿ ಆಯುಕ್ತರು,\" \"ಜಂಟಿ ನಿರ್ದೇಶಕರು,\" ಮತ್ತು ಕೆಲವು ಗಂಭೀರವಾದ ವಿಚಿತ್ರ ಹೆಸರುಗಳೂ ಇವೆ, ಉದಾಹರಣೆಗೆ \"ಅಧೀನ ಕಾರ್ಯದರ್ಶಿ\". ಅವರು ಅಧಿಕಾರಶಾಹಿ ಬಿಂಗೊ ಆಟ ಆಡುತ್ತಿರುವಂತಿದೆ. ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಅರ್ಧ ಸಮಯ ನಾನು ತಲೆ ಅಲ್ಲಾಡಿಸುತ್ತಾ ನಗುತ್ತಿರುತ್ತೇನೆ, ಗೌರವದಿಂದ ನಡೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಯಾರನ್ನಾದರೂ ಅವರ ಬಹಳ ಮುಖ್ಯವಾದ (ಆದರೆ ಸಂಪೂರ್ಣವಾಗಿ ಅಸ್ಪಷ್ಟವಾದ) ಸ್ಥಾನಕ್ಕೆ ಅವಮಾನಿಸುತ್ತಿಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ. ನನ್ನ ಸ್ನೇಹಿತ ಒಮ್ಮೆ \"ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ\" ಯನ್ನು ಭೇಟಿಯಾದನಂತೆ ಮತ್ತು ತುಂಬಾ ಹೆದರಿಕೊಂಡು ತನ್ನ ಹೆಸರನ್ನೇ ಮರೆತುಬಿಟ್ಟನಂತೆ!"}
{"unnormalised": "ಆದರೂ ಗಂಭೀರವಾಗಿ, ಈ ಹುದ್ದೆಗಳ ಬಗ್ಗೆ ಸ್ಪಷ್ಟವಾದ ವಿವರಣೆಯನ್ನು ಎಲ್ಲಿ ಹುಡುಕಲು ಸಾಧ್ಯ? ನಾನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಅದು ಹೆಚ್ಚಾಗಿ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು ಮತ್ತು ವೇತನ ಶ್ರೇಣಿಗಳ ಅಂತ್ಯವಿಲ್ಲದ ಪಟ್ಟಿಗಳಾಗಿವೆ. ಲಂಚ ನೀಡಲು ಯಾರನ್ನು ಹುಡುಕುತ್ತಿದ್ದೀರಿ ಎಂದು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುವಾಗ ಅದು ನಿಖರವಾಗಿ ಸಹಾಯಕವಾಗುವುದಿಲ್ಲ…ಕ್ಷಮಿಸಿ, ಸಹಾಯಕ್ಕಾಗಿ ವಿನಂತಿಸಲು. ನಾನು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ (ಹೆಚ್ಚಾಗಿ)! ಆದರೆ ಗಂಭೀರವಾಗಿ ಹೇಳುವುದಾದರೆ, ಯಾರು ಯಾವುದಕ್ಕೆ ಜವಾಬ್ದಾರರು ಎಂದು ತಿಳಿದಿದ್ದರೆ ಬಹಳಷ್ಟು ಸಮಯ ಮತ್ತು ನಿರಾಶೆಯನ್ನು ಉಳಿಸಬಹುದು.", "normalised": "ಆದರೆ ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಈ ಹುದ್ದೆಗಳ ಸ್ಪಷ್ಟವಾದ ವಿವರಣೆಯನ್ನು ಎಲ್ಲಿ ಹುಡುಕಬೇಕು? ನಾನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಅಲ್ಲಿ ಅಂತ್ಯವಿಲ್ಲದ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು ಮತ್ತು ವೇತನ ಶ್ರೇಣಿಗಳ ಪಟ್ಟಿಗಳಿವೆ. ಯಾರಿಗೆ ಲಂಚ ಕೊಡಬೇಕು… ಅಂದರೆ, ಯಾರಿಂದ ವಿನಯದಿಂದ ಸಹಾಯ ಕೇಳಬೇಕು ಎಂದು ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವಾಗ ಅದು ಸಹಾಯಕವಾಗುವುದಿಲ್ಲ. ನಾನು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ (ಹೆಚ್ಚಾಗಿ)! ಆದರೆ ನಿಜವಾಗಿಯೂ, ಯಾರು ಯಾವುದಕ್ಕೆ ಜವಾಬ್ದಾರರು ಎಂದು ತಿಳಿದಿದ್ದರೆ ಸಾಕಷ್ಟು ಸಮಯ ಮತ್ತು ಕಿರಿಕಿರಿಯನ್ನು ಉಳಿಸಬಹುದು."}
{"unnormalised": "ನಾನು ಭಾರತೀಯ ಸರ್ಕಾರಿ ಹುದ್ದೆಗಳ ಕುರಿತು ಕ್ರೌಡ್‌ಸೋರ್ಸ್ಡ್ ಮಾರ್ಗದರ್ಶಿಯನ್ನು ಪ್ರಾರಂಭಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ನಾವು ವಿಭಿನ್ನ ಪಾತ್ರಗಳು ಮತ್ತು ಅವುಗಳ ಜವಾಬ್ದಾರಿಗಳ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸಬಹುದು, ಬಹುಶಃ ಅವುಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ಜನರ ಅನುಭವಗಳ ಬಗ್ಗೆ ಸಣ್ಣ ಕಥೆಗಳನ್ನು ಸೇರಿಸಬಹುದು. ಕಾಲೇಜಿನಲ್ಲಿರುವ \" Asst. Prof.\" ಅನ್ನು ಯೋಚಿಸಿ, ಆದರೆ ಇಡೀ ಸರ್ಕಾರಕ್ಕೆ! ಇದು ವಿಕಿಪೀಡಿಯಾದಂತಿರಬಹುದು, ಆದರೆ ಅಧಿಕಾರದ ಚಕ್ರವ್ಯೂಹದ ಕಾರಿಡಾರ್‌ಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು.", "normalised": "ಭಾರತೀಯ ಸರ್ಕಾರಿ ಹುದ್ದೆಗಳ ಬಗ್ಗೆ ಕ್ರೌಡ್‌ಸೋರ್ಸ್ಡ್ ಮಾರ್ಗದರ್ಶಿಯನ್ನು ಪ್ರಾರಂಭಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ನಾವು ವಿವಿಧ ಹುದ್ದೆಗಳು ಮತ್ತು ಅವುಗಳ ಜವಾಬ್ದಾರಿಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸಬಹುದು, ಬಹುಶಃ ಅವರೊಂದಿಗೆ ವ್ಯವಹರಿಸಿದ ಜನರ ಅನುಭವಗಳ ಬಗ್ಗೆ ಸಣ್ಣ ಕಥೆಗಳನ್ನು ಸೇರಿಸಬಹುದು. ಕಾಲೇಜಿನಲ್ಲಿ \"ಸಹಾಯಕ ಪ್ರಾಧ್ಯಾಪಕ\" ಇದ್ದಂತೆ, ಆದರೆ ಇಡೀ ಸರ್ಕಾರಕ್ಕೆ! ಇದು ವಿಕಿಪೀಡಿಯಾದಂತೆ ಇರಬಹುದು, ಆದರೆ ಅಧಿಕಾರದ ಜಟಿಲ ಕಾರಿಡಾರ್‌ಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ."}
{"unnormalised": "ಏನೇ ಇರಲಿ, ಯಾರಾದರೂ ಹಂಚಿಕೊಳ್ಳಲು ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹೊಂದಿದ್ದರೆ, ದಯವಿಟ್ಟು ನನಗೆ ತಿಳಿಸಿ! ಬಹುಶಃ ನಾವು ಈ ಸಂಪೂರ್ಣ ವ್ಯವಸ್ಥೆಯನ್ನು ಸರಳಗೊಳಿಸಬಹುದು, ಒಂದು ಸಮಯದಲ್ಲಿ ಒಂದು \" Chief Engr.\" ಅನ್ನು ಸರಳಗೊಳಿಸಬಹುದು. ಬಹುಶಃ \"ಉಪ ವಿಭಾಗೀಯ ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್\" ಮತ್ತು \"ADM\" ನಡುವಿನ ವ್ಯತ್ಯಾಸವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದರಿಂದ ಕೆಲವು ತಲೆನೋವುಗಳನ್ನು ಉಳಿಸಬಹುದು! ಚೀರ್ಸ್!", "normalised": "ಏನೇ ಆಗಲಿ, ಯಾರಾದರೂ ಹಂಚಿಕೊಳ್ಳಲು ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹೊಂದಿದ್ದರೆ, ದಯವಿಟ್ಟು ನನಗೆ ತಿಳಿಸಿ! ಬಹುಶಃ ನಾವು ಈ ಸಂಪೂರ್ಣ ವ್ಯವಸ್ಥೆಯನ್ನು ಸರಳಗೊಳಿಸಬಹುದು, ಒಂದೊಂದು \"ಮುಖ್ಯ ಇಂಜಿನಿಯರ್\" ಹೆಸರಿನಿಂದ ಆರಂಭಿಸಿ. \"ಉಪ ವಿಭಾಗೀಯ ದಂಡಾಧಿಕಾರಿ\" ಮತ್ತು \"ಎ-ಡಿ-ಎಂ\" ನಡುವಿನ ವ್ಯತ್ಯಾಸವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ತಲೆನೋವುಗಳನ್ನು ತಪ್ಪಿಸಬಹುದೇನೋ! ವಂದನೆಗಳು!"}
