{"unnormalised": "ಸರಿ, ಕಳೆದ ವಾರ ನಾನು ಸ್ವಲ್ಪ ಜಾಸ್ತಿ ಶಾಪಿಂಗ್ ಮಾಡಿದೆ, ಮತ್ತು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ನನ್ನ ಬ್ಯಾಂಕ್ ಖಾತೆಗೆ *ಖಂಡಿತವಾಗಿಯೂ* ಹೊಡೆತ ಬಿದ್ದಿದೆ. ಮೊದಲನೆಯದಾಗಿ, ನನಗೆ ಹೊಸ ಬೆಡ್‌ಶೀಟ್‌ಗಳು ಬೇಕಾಗಿದ್ದವು. ನೇರವಾಗಿ ಡಿ'ಮಾರ್ಟ್‌ಗೆ ಹೋದೆ ಮತ್ತು ನಾನು ಬಹಳ ದಿನಗಳಿಂದ ನೋಡುತ್ತಿದ್ದ ಒಂದು ಸೆಟ್‌ಗೆ 1299 ರೂಪಾಯಿ ಖರ್ಚು ಮಾಡಿದೆ. ಅವರು 20% ರಿಯಾಯಿತಿ ಮಾರಾಟವನ್ನು ಹೊಂದಿದ್ದರು, ಆದ್ದರಿಂದ ನನಗೊಪ್ಪಿಗೆ ನೀಡದಿರಲು ಸಾಧ್ಯವಿರಲಿಲ್ಲ! ಜೊತೆಗೆ, ಅವು ಮಲಗಲು ಸೂಪರ್ ಆರಾಮದಾಯಕವಾಗಿ ಕಾಣುತ್ತಿದ್ದವು, ನೀವು ಮಲಗುವ ಮೋಡದಂತೆ, ಸರಿ ತಾನೆ?", "normalised": "ಸರಿ, ನಾನು ಕಳೆದ ವಾರ ಸ್ವಲ್ಪ ಶಾಪಿಂಗ್ ಹುಚ್ಚಾಟ ನಡೆಸಿದೆ, ಮತ್ತು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ನನ್ನ ಬ್ಯಾಂಕ್ ಖಾತೆಯು ಖಂಡಿತವಾಗಿಯೂ ಅದನ್ನು ಅನುಭವಿಸುತ್ತಿದೆ. ಮೊದಲನೆಯದಾಗಿ, ನನಗೆ ಹೊಸ ಬೆಡ್‌ಶೀಟ್‌ಗಳು ಬೇಕಾಗಿದ್ದವು. ನೇರವಾಗಿ ಡಿ-ಮಾರ್ಟ್‌ಗೆ ಹೋದೆ ಮತ್ತು ನಾನು ಬಹಳ ದಿನಗಳಿಂದ ನೋಡುತ್ತಿದ್ದ ಒಂದು ಸೆಟ್‌ಗೆ ಒಂದು ಸಾವಿರದ ಇನ್ನೂರ ತೊಂಬತ್ತೊಂಬತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಖರ್ಚು ಮಾಡಿದೆ. ಅವರು ಇಪ್ಪತ್ತು ಪ್ರತಿಶತ ರಿಯಾಯಿತಿ ಮಾರಾಟವನ್ನು ಹೊಂದಿದ್ದರು, ಆದ್ದರಿಂದ ನನಗೊಪ್ಪಿಗೆ ಸೂಚಿಸದೆ ಇರಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ! ಜೊತೆಗೆ, ಅವುಗಳು ತುಂಬಾ ಆರಾಮದಾಯಕವಾಗಿ ಕಾಣುತ್ತಿದ್ದವು, ನೀವು ಮಲಗಬಹುದಾದ ಮೋಡದಂತೆ, ಸರಿ?"}
{"unnormalised": "ನಂತರ ದಿನಸಿ ಸಾಮಾನು ಪರಿಸ್ಥಿತಿ ಇದೆ. ಎಂದಿನಂತೆ, ರಿಲಯನ್ಸ್ ಫ್ರೆಶ್‌ನಲ್ಲಿ ಸುಮಾರು 3500 ರೂಪಾಯಿ ಬಿಲ್ ಬಂತು. ಮತ್ತು ನಾನು ನಿಮಗೆ ಹೇಳಲೇಬೇಕು, ಹಣದುಬ್ಬರ ರಿಯಾಲಿಟಿ! ಆಲೂಗಡ್ಡೆ ಈಗ ಕೆಜಿಗೆ 40 ರೂಪಾಯಿ?! ಏನು ನಡೆಯುತ್ತಿದೆ?! ದಿನಸಿ ಶಾಪಿಂಗ್ ಈ ದಿನಗಳಲ್ಲಿ ಹಣಕಾಸಿನ ಮ್ಯಾರಥಾನ್‌ನಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನಾನು ಹೊರಗಡೆ ಸಬ್ಜಿ-ವಾಲನೊಂದಿಗೆ ಚೌಕಾಶಿ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಟೊಮೆಟೊಗಳಿಗೆ ಕೆಜಿಗೆ 35 ರೂಪಾಯಿಗಿಂತ ಕಡಿಮೆ ಮಾಡಲು ಅವನು ಒಪ್ಪಲಿಲ್ಲ.", "normalised": "ನಂತರ ಇಡೀ ದಿನಸಿ ಪರಿಸ್ಥಿತಿ ಇದೆ. ಎಂದಿನಂತೆ, ರಿಲಯನ್ಸ್ ಫ್ರೆಶ್‌ನಲ್ಲಿ ಸುಮಾರು ಮೂರು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳಷ್ಟು ಬಿಲ್ ಬಂದಿತು. ಮತ್ತು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಹಣದುಬ್ಬರ ನಿಜ! ಆಲೂಗಡ್ಡೆ ಈಗ ಕಿಲೋಗ್ರಾಂಗೆ ನಲವತ್ತು ರೂಪಾಯಿಗಳಂತೆ?! ಏನು ನಡೆಯುತ್ತಿದೆ?! ನಾನು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ, ದಿನಸಿ ಶಾಪಿಂಗ್ ಈ ದಿನಗಳಲ್ಲಿ ಹಣಕಾಸಿನ ಮ್ಯಾರಥಾನ್‌ನಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನಾನು ಹೊರಗಿನ ಸಬ್ಜಿ-ವಾಲನೊಂದಿಗೆ ಚೌಕಾಶಿ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಅವನು ಟೊಮೆಟೊಗಳಿಗೆ ಕಿಲೋಗ್ರಾಂಗೆ ಮೂವತ್ತೈದು ರೂಪಾಯಿಗಳಿಂದ ಬಿಟ್ಟುಕೊಡಲು ಸಿದ್ಧವಿರಲಿಲ್ಲ."}
{"unnormalised": "ಆನ್‌ಲೈನ್ ಶಾಪಿಂಗ್ ಮತ್ತೊಂದು ವಿಧದ ಪ್ರಾಣಿ. ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ 'ಬಿಗ್ ಬಿಲಿಯನ್ ಡೇಸ್' ಅನ್ನು ಹೊಂದಿತ್ತು, ಮತ್ತು ಹೇಗೋ ನಾನು ಹೊಸ ಜೋಡಿ ನಾಯ್ಸ್ ಕ್ಯಾನ್ಸಲಿಂಗ್ ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಖರೀದಿಸಿದೆ. ಅವುಗಳ ಬೆಲೆ 5999 ರೂಪಾಯಿಯಿಂದ 3999 ರೂಪಾಯಿಗೆ ಇಳಿಸಲಾಗಿತ್ತು. ಕದಿಯುವಂತೆ ಇತ್ತು, ಎಂದು ನಾನು ಅಂದುಕೊಂಡೆ! ಆದರೆ ನನಗಾಗಲೇ ಮೂರು ಜೋಡಿ ಹೆಡ್‌ಫೋನ್‌ಗಳಿವೆ ಎಂದು ಅರಿವಾಯಿತು. ಆದರೆ ಹೇ, ಇದು \"ಉತ್ತಮ\", ಆದ್ದರಿಂದ ಅದು ಸಮರ್ಥನೀಯವಾಗಿದೆ, ಹೌದಲ್ಲವೇ?", "normalised": "ಆನ್‌ಲೈನ್ ಶಾಪಿಂಗ್ ಸಂಪೂರ್ಣವಾಗಿ ಮತ್ತೊಂದು ವಿಷಯ. Flipkart 'ಬಿಗ್ ಬಿಲಿಯನ್ ಡೇಸ್' ಅನ್ನು ಹೊಂದಿತ್ತು, ಮತ್ತು ನಾನು ಹೇಗೋ ಹೊಸ ಜೋಡಿ ಶಬ್ದ-ರದ್ದತಿ ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಪಡೆದುಕೊಂಡೆ. ಅವುಗಳನ್ನು ಐದು ಸಾವಿರದ ಒಂಬೈನೂರ ತೊಂಬತ್ತೊಂಬತ್ತು ರೂಪಾಯಿಯಿಂದ ಮೂರು ಸಾವಿರದ ಒಂಬೈನೂರ ತೊಂಬತ್ತೊಂಬತ್ತು ರೂಪಾಯಿಗೆ ಇಳಿಸಲಾಗಿತ್ತು. ಒಂದು ಕದಿತ, ನಾನು ಅಂದುಕೊಂಡೆ! ನನಗೆ ಈಗಾಗಲೇ ಮೂರು ಜೋಡಿ ಹೆಡ್‌ಫೋನ್‌ಗಳಿವೆ ಎಂದು ನಾನು ಅರಿತುಕೊಳ್ಳುವವರೆಗೆ. ಆದರೆ ಹೇ, ಇದು \"ಉತ್ತಮ\", ಆದ್ದರಿಂದ ಅದು ನ್ಯಾಯಸಮ್ಮತವಾಗಿದೆ, ಅಲ್ಲವೇ?"}
{"unnormalised": "ಓಹ್, ಮತ್ತು ನಾನು ಬಾಂದ್ರಾದಲ್ಲಿರುವ ಹೊಸ ಕೆಫೆಗೆ ಹೋದೆ - \"ಚೈ & ಚಿಲ್\". ಎರಡು ಚಹಾ ಮತ್ತು ಸ್ಯಾಂಡ್‌ವಿಚ್‌ಗೆ 800 ರೂಪಾಯಿ ಖರ್ಚು ಮಾಡಿದೆ. ಸ್ಯಾಂಡ್‌ವಿಚ್ ಚೆನ್ನಾಗಿತ್ತು, ಅದನ್ನು ನಾನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇನೆ, ಆದರೆ 800 ರೂಪಾಯಿ?! ನಾನು ಮನೆಯಲ್ಲಿ 200 ರೂಪಾಯಿಗಿಂತ ಕಡಿಮೆ ಖರ್ಚಿನಲ್ಲಿ ಅದೇ ರೀತಿ ಮಾಡಬಹುದಿತ್ತು! ನಾನು ಅಲ್ಲಿನ ವಾತಾವರಣಕ್ಕೆ ಹಣ ಪಾವತಿಸುತ್ತಿದ್ದೇನೆ ಎಂದು ಊಹಿಸುತ್ತೇನೆ. ಅಲಂಕಾರ ಮಾತ್ರ ಅದ್ಭುತವಾಗಿತ್ತು.", "normalised": "ಓಹ್, ಮತ್ತು ನಾನು ಬಾಂದ್ರಾದಲ್ಲಿನ ಆ ಹೊಸ ಕೆಫೆಗೆ ಹೋದೆ - \"ಚಾಯ್ ಅಂಡ್ ಚಿಲ್\". ಎರಡು ಚಾಯ್ ಮತ್ತು ಒಂದು ಸ್ಯಾಂಡ್‌ವಿಚ್‌ಗೆ ಎಂಟು ನೂರು ರೂಪಾಯಿ ಖರ್ಚು ಮಾಡಿದೆ. ಸ್ಯಾಂಡ್‌ವಿಚ್ ಚೆನ್ನಾಗಿತ್ತು, ಅದನ್ನು ನಾನು ಅವರಿಗೆ ಕೊಡುತ್ತೇನೆ, ಆದರೆ ಎಂಟು ನೂರು ರೂಪಾಯಿ?! ನಾನು ಮನೆಯಲ್ಲಿಯೇ ಇನ್ನೂರು ರೂಪಾಯಿಗಿಂತ ಕಡಿಮೆ ಬೆಲೆಗೆ ತಯಾರಿಸಬಹುದಿತ್ತು! ನಾನು ವಾತಾವರಣಕ್ಕೆ ಹಣ ಪಾವತಿಸುತ್ತಿದ್ದೇನೆ ಎಂದು ಊಹಿಸುತ್ತೇನೆ. ಅಲಂಕಾರವು ತುಂಬಾ ವಿಶೇಷವಾಗಿತ್ತು."}
{"unnormalised": "ನಂತರ ಆಟೋ-ರಿಕ್ಷಾ ದರಗಳಿವೆ. ನಾನು ಪ್ರತಿ ಬಾರಿ ಆಟೋ ತೆಗೆದುಕೊಂಡಾಗ ಮೀಟರ್ ತಿರುಚಿದಂತಿದೆ. 60 ರೂಪಾಯಿ ಆಗಬೇಕಾದ ಒಂದು ಸಣ್ಣ ಟ್ರಿಪ್ ಪ್ರತಿ ಬಾರಿಯೂ 80 ರೂಪಾಯಿ ಆಗುತ್ತದೆ. ನಾನು ಸೈಕಲ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಬೇಕೇನೋ. ಅಥವಾ ಟೆಲಿಪೋರ್ಟ್ ಮಾಡಲು ಕಲಿಯಬೇಕು. ಎರಡೂ ಈ ಹಂತದಲ್ಲಿ ಹೆಚ್ಚು ಆರ್ಥಿಕವಾಗಿರುತ್ತದೆ.", "normalised": "ನಂತರ ಆಟೋ-ರಿಕ್ಷಾ ದರಗಳಿವೆ. ನಾನು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ, ನಾನು ಪ್ರತಿ ಬಾರಿ ಆಟೋ ತೆಗೆದುಕೊಂಡಾಗಲೂ, ಮೀಟರ್ ರಿಗ್ ಮಾಡಿದಂತೆ ಕಾಣುತ್ತದೆ. ಅರವತ್ತು ರೂಪಾಯಿ ವೆಚ್ಚವಾಗಬೇಕಾದ ಒಂದು ಸಣ್ಣ ಟ್ರಿಪ್ ಪ್ರತಿ ಬಾರಿಯೂ ಎಂಬತ್ತು ರೂಪಾಯಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ. ಬಹುಶಃ ನಾನು ಸೈಕಲ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಬೇಕು. ಅಥವಾ ಟೆಲಿಪೋರ್ಟ್ ಮಾಡಲು ಕಲಿಯಬೇಕು. ಎರಡೂ ಈ ಹಂತದಲ್ಲಿ ಹೆಚ್ಚು ಆರ್ಥಿಕವಾಗಿರುತ್ತದೆ."}
{"unnormalised": "ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ನನ್ನ ಫೋನ್ ಬಿಲ್ ಬಂದಿತು. ಅನಿಯಮಿತ ಡೇಟಾಗೆ 799 ರೂಪಾಯಿ, ಇದು, ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನೀವು ದಿನಕ್ಕೆ 2GB ಮಿತಿಯನ್ನು ತಲುಪಿದಾಗ ನಿಜವಾಗಿಯೂ ಅನಿಯಮಿತವಲ್ಲ. ನನಗೆ ಡಿಜಿಟಲ್ ಡಿಟಾಕ್ಸ್ ಬೇಕೇನೋ ಎಂದು ನಾನು ಯೋಚಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಅಥವಾ ಶುಗರ್ ಡ್ಯಾಡಿ ಬೇಕು.", "normalised": "ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಎಲ್ಲವನ್ನೂ ಮೀರಿಸಲು, ನನ್ನ ಫೋನ್ ಬಿಲ್ ಬಂದಿದೆ. ಅನಿಯಮಿತ ಡೇಟಾಗೆ ಏಳು ನೂರ ತೊಂಬತ್ತೊಂಬತ್ತು ರೂಪಾಯಿ, ಇದು ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ, ನೀವು ದಿನಕ್ಕೆ ಎರಡು ಗಿಗಾಬೈಟ್ ಮಿತಿಯನ್ನು ತಲುಪಿದಾಗ ನಿಜವಾಗಿಯೂ ಅನಿಯಮಿತವಲ್ಲ. ಬಹುಶಃ ನನಗೆ ಡಿಜಿಟಲ್ ಡಿಟಾಕ್ಸ್ ಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಅಥವಾ ಒಂದು ಶುಗರ್ ಡ್ಯಾಡಿ."}
{"unnormalised": "ಹಾಗಾಗಿ ಹೌದು, ಇದು ಕಳೆದ ವಾರದ ನನ್ನ ರಿಟೇಲ್ ಕಥೆ. ಒಂದು ಎಚ್ಚರಿಕೆಯ ಕಥೆಯೋ ಏನೋ? ಅಥವಾ ಆಧುನಿಕ ಜೀವನದ ಸಂಬಂಧಿತ ವಿವರಣೆ. ಹೇಗಾದರೂ, ಮುಂದಿನ ತಿಂಗಳು ಬಾಡಿಗೆಯನ್ನು ಸ್ವಲ್ಪ ತಡವಾಗಿ ಪಾವತಿಸಲು ನನ್ನ ಶಾಪಿಂಗ್ ಅಭ್ಯಾಸಗಳು ಒಂದು ಮಾನ್ಯವಾದ ನೆಪ ಎಂದು ನನ್ನ ಮನೆ ಮಾಲೀಕರಿಗೆ ಮನವರಿಕೆ ಮಾಡುವಲ್ಲಿ ನನಗೆ ಅದೃಷ್ಟವಿರಲಿ. ನಾನು ನನ್ನ ಹಳೆಯ ಬೆಡ್‌ಶೀಟ್‌ಗಳನ್ನು 500 ರೂಪಾಯಿಗೆ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಮಾರಾಟ ಮಾಡಬೇಕೇನೋ? ಯಾರಾದರೂ ತೆಗೆದುಕೊಳ್ಳುವವರು ಇದ್ದಾರೆಯೇ?", "normalised": "ಹೌದು, ಕಳೆದ ವಾರದ ನನ್ನ ಚಿಲ್ಲರೆ ಕಥೆ ಅದು. ಒಂದು ಎಚ್ಚರಿಕೆಯ ಕಥೆ, ಬಹುಶಃ? ಅಥವಾ ಆಧುನಿಕ ಜೀವನದ ಸಂಬಂಧಿತ ವಿವರಣೆ. ಹೇಗಾದರೂ, ನನ್ನ ಶಾಪಿಂಗ್ ಅಭ್ಯಾಸಗಳು ಮುಂದಿನ ತಿಂಗಳು ಬಾಡಿಗೆಯನ್ನು ಸ್ವಲ್ಪ ತಡವಾಗಿ ಪಾವತಿಸಲು ಮಾನ್ಯವಾದ ಕ್ಷಮಿಸಿ ಎಂದು ನನ್ನ ಭೂಮಾಲೀಕರಿಗೆ ಮನವರಿಕೆ ಮಾಡುವಲ್ಲಿ ನನಗೆ ಅದೃಷ್ಟವಿರಲಿ. ಬಹುಶಃ ನಾನು ನನ್ನ ಹಳೆಯ ಬೆಡ್‌ಶೀಟ್‌ಗಳನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಐದು ನೂರು ರೂಪಾಯಿಗಳಿಗೆ ಮಾರಾಟ ಮಾಡಬೇಕೇ? ಯಾರಾದರೂ ತೆಗೆದುಕೊಳ್ಳುವವರು ಇದ್ದಾರೆಯೇ?"}
