{"unnormalised": "ಭಾರತೀಯ ಚಿಲ್ಲರೆ ಮಾರಾಟವು RAI (Retailers Association of India) ಇತ್ತೀಚಿನ ವರದಿಯ ಪ್ರಕಾರ, 2023 ರ Q3 ನಲ್ಲಿ ವರ್ಷದಿಂದ ವರ್ಷಕ್ಕೆ 15% ರಷ್ಟು ಏರಿಕೆಯನ್ನು ಕಂಡಿದೆ. ಈ ಬೆಳವಣಿಗೆಗೆ ಮುಖ್ಯ ಕಾರಣವೆಂದರೆ ಹಬ್ಬದ ಋತುವಿನಲ್ಲಿ ಗ್ರಾಹಕರ ಖರ್ಚು ಹೆಚ್ಚಳ, ವಿಶೇಷವಾಗಿ ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ, ಉಡುಪು ಮತ್ತು ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್‌ನಂತಹ ವಿಭಾಗಗಳು ಗಮನಾರ್ಹ ಏರಿಕೆಯನ್ನು ಕಂಡಿವೆ. ಸರಾಸರಿ ವಹಿವಾಟು ಮೌಲ್ಯವು ಕಳೆದ ವರ್ಷದ ಇದೇ ಅವಧಿಗೆ ಹೋಲಿಸಿದರೆ ರೂ. 500 ರಷ್ಟು ಹೆಚ್ಚಾಗಿದೆ.", "normalised": "ಭಾರತದಲ್ಲಿ ಚಿಲ್ಲರೆ ಮಾರಾಟವು ಕ್ಯೂ ಮೂರು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿ ವರ್ಷದಿಂದ ವರ್ಷಕ್ಕೆ ಹದಿನೈದು ಪ್ರತಿಶತದಷ್ಟು ಏರಿಕೆಯನ್ನು ಕಂಡಿದೆ ಎಂದು ರಿಟೇಲರ್ಸ್ ಅಸೋಸಿಯೇಷನ್ ಆಫ್ ಇಂಡಿಯಾ (ಆರ್-ಎ-ಐ) ಇತ್ತೀಚಿನ ವರದಿಯಲ್ಲಿ ತಿಳಿಸಿದೆ. ಈ ಬೆಳವಣಿಗೆಗೆ ಮುಖ್ಯ ಕಾರಣವೆಂದರೆ ಹಬ್ಬದ ಸೀಸನ್‌ನಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ದೀಪಾವಳಿಯ ಸಂದರ್ಭದಲ್ಲಿ ಗ್ರಾಹಕರ ಖರ್ಚು ಹೆಚ್ಚಳವಾಗಿದ್ದು, ಉಡುಪು ಮತ್ತು ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್‌ನಂತಹ ವಿಭಾಗಗಳು ಗಮನಾರ್ಹ ಏರಿಕೆಯನ್ನು ಕಂಡಿವೆ. ಕಳೆದ ವರ್ಷದ ಇದೇ ಅವಧಿಗೆ ಹೋಲಿಸಿದರೆ ಸರಾಸರಿ ವಹಿವಾಟು ಮೌಲ್ಯವು ಐನೂರು ರೂಪಾಯಿ ಹೆಚ್ಚಾಗಿದೆ."}
{"unnormalised": "ವರದಿಯು ಓಮ್ನಿಚಾನೆಲ್ ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರದ ಅಳವಡಿಕೆಯ ಗಮನಾರ್ಹ ಪ್ರವೃತ್ತಿಯನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಸರಿಸುಮಾರು 35% ಗ್ರಾಹಕರು ಈಗ ಆನ್‌ಲೈನ್ ಮತ್ತು ಆಫ್‌ಲೈನ್ ಶಾಪಿಂಗ್ ಅನುಭವಗಳ ಮಿಶ್ರಣವನ್ನು ಬಯಸುತ್ತಾರೆ, ಅನುಕೂಲತೆ ಮತ್ತು ಪ್ರವೇಶಿಸುವಿಕೆಯನ್ನು ಬಯಸುತ್ತಾರೆ. Flipkart ಮತ್ತು Amazon ನಂತಹ ಇ-ಕಾಮರ್ಸ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಹಬ್ಬದ ಮಾರಾಟದ ಸಮಯದಲ್ಲಿ GMV ನಲ್ಲಿ 20% ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿವೆ, ಇದರಲ್ಲಿ ರೂ. 15,000 ರಿಂದ ರೂ. 25,000 ಬೆಲೆಯ ಮೊಬೈಲ್ ಫೋನ್‌ಗಳು ಅತ್ಯಂತ ಜನಪ್ರಿಯ ಉತ್ಪನ್ನ ವಿಭಾಗವಾಗಿದೆ.", "normalised": "ವರದಿಯು ಓಮ್ನಿಚಾನಲ್ ಚಿಲ್ಲರೆ ಅಳವಡಿಕೆಯ ಗಮನಾರ್ಹ ಪ್ರವೃತ್ತಿಯನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಸರಿಸುಮಾರು ಮೂವತ್ತೈದು ಪ್ರತಿಶತ ಗ್ರಾಹಕರು ಈಗ ಆನ್‌ಲೈನ್ ಮತ್ತು ಆಫ್‌ಲೈನ್ ಶಾಪಿಂಗ್ ಅನುಭವಗಳ ಮಿಶ್ರಣವನ್ನು ಬಯಸುತ್ತಾರೆ, ಅನುಕೂಲತೆ ಮತ್ತು ಪ್ರವೇಶಿಸುವಿಕೆಯನ್ನು ಬಯಸುತ್ತಾರೆ. ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಮತ್ತು ಅಮೆಜಾನ್‌ನಂತಹ ಇ-ಕಾಮರ್ಸ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಹಬ್ಬದ ಮಾರಾಟದ ಸಂದರ್ಭದಲ್ಲಿ ಜಿ-ಎಂ-ವಿಯಲ್ಲಿ ಇಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿವೆ, ಇದರಲ್ಲಿ ಹದಿನೈದು ಸಾವಿರ ರೂಪಾಯಿಯಿಂದ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಯವರೆಗೆ ಬೆಲೆಯ ಮೊಬೈಲ್ ಫೋನ್‌ಗಳು ಅತ್ಯಂತ ಜನಪ್ರಿಯ ಉತ್ಪನ್ನಗಳಾಗಿವೆ."}
{"unnormalised": "ಆದಾಗ್ಯೂ, ಸಣ್ಣ ಮತ್ತು ಮಧ್ಯಮ ಗಾತ್ರದ ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರಿಗಳು (SMEs) ದೊಡ್ಡ ಆಟಗಾರರೊಂದಿಗೆ ಸ್ಪರ್ಧಿಸಲು ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಾರೆ. ಅನೇಕರು ಡಿಜಿಟಲ್ ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಲು ಹೆಣಗಾಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಆನ್‌ಲೈನ್ ಮಾರ್ಕೆಟಿಂಗ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಸಂಪನ್ಮೂಲಗಳ ಕೊರತೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಓಪನ್ ನೆಟ್‌ವರ್ಕ್ ಫಾರ್ ಡಿಜಿಟಲ್ ಕಾಮರ್ಸ್ (ONDC) ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗೆ 10 ಲಕ್ಷ SME ಗಳನ್ನು ಸೇರಿಸುವ ಸರ್ಕಾರದ ಉಪಕ್ರಮವು ಸ್ಪರ್ಧಾತ್ಮಕತೆಯನ್ನು ಹೆಚ್ಚಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ ಮತ್ತು ಡಿಜಿಟಲ್ ಆರ್ಥಿಕತೆಯಲ್ಲಿ ವ್ಯಾಪಕ ಭಾಗವಹಿಸುವಿಕೆಯನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ.", "normalised": "ಆದಾಗ್ಯೂ, ಸಣ್ಣ ಮತ್ತು ಮಧ್ಯಮ ಗಾತ್ರದ ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರಿಗಳು (ಎಸ್-ಎಂ-ಇ) ದೊಡ್ಡ ಆಟಗಾರರೊಂದಿಗೆ ಸ್ಪರ್ಧಿಸಲು ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಾರೆ. ಅನೇಕರು ಡಿಜಿಟಲ್ ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಲು ಹೆಣಗಾಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಆನ್‌ಲೈನ್ ಮಾರ್ಕೆಟಿಂಗ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಸಂಪನ್ಮೂಲಗಳ ಕೊರತೆಯಿದೆ. ಓಪನ್ ನೆಟ್‌ವರ್ಕ್ ಫಾರ್ ಡಿಜಿಟಲ್ ಕಾಮರ್ಸ್ (ಒ-ಎನ್-ಡಿ-ಸಿ) ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ನಲ್ಲಿ ಹತ್ತು ಲಕ್ಷ ಎಸ್-ಎಂ-ಇಗಳನ್ನು ಸೇರಿಸುವ ಸರ್ಕಾರದ ಉಪಕ್ರಮವು ಸಮಾನ ಸ್ಪರ್ಧಾ ಕಣವನ್ನು ಸೃಷ್ಟಿಸುವ ಮತ್ತು ಡಿಜಿಟಲ್ ಆರ್ಥಿಕತೆಯಲ್ಲಿ ವ್ಯಾಪಕ ಭಾಗವಹಿಸುವಿಕೆಯನ್ನು ಉತ್ತೇಜಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ."}
{"unnormalised": "Q4 ಅನ್ನು ಎದುರು ನೋಡುತ್ತಿರುವ ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರಿಗಳು ವಿವಾಹ ಸೀಸನ್ ಮತ್ತು ವರ್ಷಾಂತ್ಯದ ಮಾರಾಟದಿಂದ ಉತ್ತೇಜಿತವಾದ ನಿರಂತರ ಬೆಳವಣಿಗೆಯನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾ ಎಚ್ಚರಿಕೆಯಿಂದ ಆಶಾವಾದ ಹೊಂದಿದ್ದಾರೆ. RAI ಚಿಲ್ಲರೆ ಮಾರಾಟದಲ್ಲಿ ಮತ್ತಷ್ಟು 10% ಹೆಚ್ಚಳವನ್ನು ಅಂದಾಜಿಸಿದೆ, ವಿಶೇಷವಾಗಿ ಐಷಾರಾಮಿ ಸರಕುಗಳು ಮತ್ತು ಗೃಹೋಪಯೋಗಿ ವಸ್ತುಗಳಿಗೆ ಒತ್ತು ನೀಡಲಾಗಿದೆ. ಹಣದುಬ್ಬರದ ಒತ್ತಡ ಮತ್ತು ಏರುತ್ತಿರುವ ಬಡ್ಡಿ ದರಗಳು, ಪ್ರಸ್ತುತ 6.5% ರಷ್ಟಿದೆ, ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಗ್ರಾಹಕರ ಖರ್ಚಿನ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಬಹುದಾದ ಸಂಭಾವ್ಯ ತಲೆನೋವುಗಳಾಗಿ ಉಳಿದಿವೆ.", "normalised": "ಕ್ಯೂ ನಾಲ್ಕನೇ ತ್ರೈಮಾಸಿಕದಲ್ಲಿ, ವಿವಾಹದ ಸೀಸನ್ ಮತ್ತು ವರ್ಷಾಂತ್ಯದ ಮಾರಾಟದಿಂದ ಪ್ರೇರಿತವಾದ ನಿರಂತರ ಬೆಳವಣಿಗೆಯನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾ ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರಿಗಳು ಎಚ್ಚರಿಕೆಯಿಂದ ಆಶಾವಾದಿಗಳಾಗಿದ್ದಾರೆ. ಆರ್-ಎ-ಐ ಚಿಲ್ಲರೆ ಮಾರಾಟದಲ್ಲಿ ಮತ್ತಷ್ಟು ಹತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಳವನ್ನು ಯೋಜಿಸಿದೆ, ಐಷಾರಾಮಿ ಸರಕುಗಳು ಮತ್ತು ಗೃಹೋಪಯೋಗಿ ವಸ್ತುಗಳ ಮೇಲೆ ವಿಶೇಷ ಗಮನ ಹರಿಸಿದೆ. ಹಣದುಬ್ಬರದ ಒತ್ತಡಗಳು ಮತ್ತು ಹೆಚ್ಚುತ್ತಿರುವ ಬಡ್ಡಿದರಗಳು, ಪ್ರಸ್ತುತ ಶೇಕಡಾ ಆರರಿಂದ ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತದಷ್ಟು, ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಗ್ರಾಹಕರ ಖರ್ಚಿನ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಬಹುದಾದ ಸಂಭಾವ್ಯ ಅಡೆತಡೆಗಳಾಗಿವೆ."}
