{"unnormalised": "ಸರಿ, ಯಾರೋ ಒಬ್ಬರು ಕೇಳಿದರು, \"ಈ ದಿನಗಳಲ್ಲಿ ಎಲ್ಲವೂ ಏಕೆ ತುಂಬಾ ದುಬಾರಿಯಾಗಿದೆ, ಯಾರ್?\" ಗಂಭೀರವಾಗಿ! ನನ್ನ ಕಾಲದಲ್ಲಿ (ಮತ್ತು ನಾನು *ಅಷ್ಟು* ವಯಸ್ಸಾದವನಲ್ಲ, ಸರಿ?), ನೀವು ಸಮಾಧಾನಕರವಾದ ಸಮೋಸಾವನ್ನು, ಸುಮಾರು ₹5 ಕ್ಕೆ ಪಡೆಯಬಹುದಿತ್ತು. ಈಗ? ಮರೆತುಬಿಡಿ! ರಸ್ತೆಬದಿಯ ವ್ಯಾಪಾರಿಗಳು ಸಹ ₹20 ಚಾರ್ಜ್ ಮಾಡುತ್ತಿದ್ದಾರೆ! ನನ್ನ ಮೊದಲ ಫೋನ್ ಚಾರ್ಜರ್ ಅನ್ನು ಸ್ಥಳೀಯ ಅಂಗಡಿಯಿಂದ ರೂ. 150 ಕ್ಕೆ ಖರೀದಿಸಿದ್ದು ನನಗೆ ನೆನಪಿದೆ. ಈಗ, ಅದೇ ರೀತಿಯ ಚಾರ್ಜರ್ ಅನ್ನು ಅಮೆಜಾನ್‌ನಲ್ಲಿ ₹499 ಕ್ಕೆ ಪಟ್ಟಿ ಮಾಡಲಾಗಿದೆ! ನನ್ನ ನೆನಪು ಕೆಟ್ಟದಾಗಿದೆಯೇ ಅಥವಾ ಬೆಲೆಗಳು ಗಗನಕ್ಕೇರಿವೆಯೇ??", "normalised": "ಸರಿ, ಯಾರೋ ಒಬ್ಬರು ಕೇಳಿದರು, \"ಈ ದಿನಗಳಲ್ಲಿ ಎಲ್ಲವೂ ತುಂಬಾ ದುಬಾರಿಯಾಗಿರುವುದು ಏಕೆ, ಯಾರ್?\" ನಿಜವಾಗಿಯೂ! ನನ್ನ ಕಾಲದಲ್ಲಿ (ಮತ್ತು ನಾನು ಅಷ್ಟು ವಯಸ್ಸಾದವನಲ್ಲ, ಸರಿ?), ನೀವು ಸರಿ ಸುಮಾರು ಐದು ರೂಪಾಯಿಗೆ ಒಂದು ಉತ್ತಮ ಸಮೋಸಾವನ್ನು ಪಡೆಯಬಹುದಿತ್ತು. ಈಗ? ಮರೆತುಬಿಡಿ! ರಸ್ತೆಬದಿಯ ವ್ಯಾಪಾರಿಗಳು ಸಹ ಇಪ್ಪತ್ತು ರೂಪಾಯಿ ವಿಧಿಸುತ್ತಿದ್ದಾರೆ! ನಾನು ನನ್ನ ಮೊದಲ ಫೋನ್ ಚಾರ್ಜರ್ ಅನ್ನು ಸ್ಥಳೀಯ ಅಂಗಡಿಯಿಂದ ನೂರ ಐವತ್ತು ರೂಪಾಯಿಗೆ ಖರೀದಿಸಿದ್ದೆ ನೆನಪಿದೆ. ಈಗ, ಅದೇ ರೀತಿಯ ಒಂದಕ್ಕೆ, ಅಮೆಜಾನ್ ಅದನ್ನು ನಾನೂರ ತೊಂಬತ್ತೊಂಬತ್ತು ರೂಪಾಯಿಗೆ ಪಟ್ಟಿ ಮಾಡುತ್ತಿದೆ! ನನ್ನ ನೆನಪು ಕೆಟ್ಟದಾಗಿದೆಯೇ ಅಥವಾ ಬೆಲೆಗಳು ಗಗನಕ್ಕೇರಿವೆಯೇ?"}
{"unnormalised": "ಮತ್ತು ಬಟ್ಟೆಗಳ ಬಗ್ಗೆ ಕೇಳಲೇಬೇಡಿ. ನನ್ನ ತಾಯಿ ನನಗೆ ಏನೂ ಇಲ್ಲದ ಬೆಲೆಗೆ ಸಂಪೂರ್ಣ ಉಡುಪುಗಳನ್ನು ಹೊಲಿಯುತ್ತಿದ್ದರು. ಈಗ, ಪ್ಯಾಂಟಲೂನ್ಸ್‌ನಲ್ಲಿ ಸರಳ ಟಿ-ಶರ್ಟ್ ಕನಿಷ್ಠ ರೂ. 799 ಆಗುತ್ತದೆ. 2010 ರಲ್ಲಿ ನನ್ನ ಸಂಪೂರ್ಣ ಸಂಬಳ ರೂ. 12000 ಆಗಿತ್ತು! ಒಂದು ಸಮಾಧಾನಕರವಾದ ಜೀನ್ಸ್? ಕನಿಷ್ಠ ₹2000 ವನ್ನು ಖರ್ಚು ಮಾಡಬೇಕು. ಮತ್ತು ಆನ್‌ಲೈನ್ ಶಾಪಿಂಗ್ ಒಂದು ಬಲೆ! ನೀವು ಉತ್ತಮವಾದ ವ್ಯವಹಾರವನ್ನು ಪಡೆಯುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ನಂತರ ವಿತರಣಾ ಶುಲ್ಕ ರೂ. 99 ಮತ್ತು \"ಸೌಲಭ್ಯ ಶುಲ್ಕ\" ರೂ. 49 ಆಗಿರುತ್ತದೆ. ಯಾವ ಸೌಲಭ್ಯ? ಎಲ್ಲಾ ಕೆಲಸವನ್ನು ನಾನೇ ಮಾಡುತ್ತಿದ್ದೇನೆ!", "normalised": "ಮತ್ತು ಬಟ್ಟೆಗಳ ಬಗ್ಗೆ ಹೇಳುವುದೇ ಬೇಡ. ನನ್ನ ತಾಯಿ ನನಗೆ ಏನೂ ಇಲ್ಲದ ಬೆಲೆಯಲ್ಲಿ ಸಂಪೂರ್ಣ ಉಡುಪುಗಳನ್ನು ಹೊಲಿಯುತ್ತಿದ್ದರು. ಈಗ, ಪ್ಯಾಂಟಲೂನ್ಸ್‌ನಲ್ಲಿ ಒಂದು ಸರಳ ಟಿ-ಶರ್ಟ್‌ನ ಬೆಲೆ ಕನಿಷ್ಠ ಏಳುನೂರ ತೊಂಬತ್ತೊಂಬತ್ತು ರೂಪಾಯಿ. ಎರಡು ಸಾವಿರದ ಹತ್ತರಲ್ಲಿ ನನ್ನ ಸಂಪೂರ್ಣ ಸಂಬಳ ಹನ್ನೆರಡು ಸಾವಿರ ರೂಪಾಯಿ ಆಗಿತ್ತು! ಒಂದು ಉತ್ತಮವಾದ ಜೀನ್ಸ್ ಜೊತೆ? ಕನಿಷ್ಠ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿ ಖರ್ಚು ಮಾಡಬೇಕು. ಮತ್ತು ಆನ್‌ಲೈನ್ ಶಾಪಿಂಗ್ ಒಂದು ಬಲೆ! ನೀವು ಉತ್ತಮವಾದ ವ್ಯವಹಾರವನ್ನು ಪಡೆಯುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ನಂತರ ವಿತರಣಾ ಶುಲ್ಕವು ತೊಂಬತ್ತೊಂಬತ್ತು ರೂಪಾಯಿ ಮತ್ತು \"ಸೌಕರ್ಯ ಶುಲ್ಕ\" ನಲವತ್ತೊಂಬತ್ತು ರೂಪಾಯಿ. ಯಾವ ಸೌಕರ್ಯ? ನಾನೇ ಎಲ್ಲ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ!"}
{"unnormalised": "ಮೂಲತಃ, ಹಣದುಬ್ಬರವು ಸೀರೆಯನ್ನು ಧರಿಸಿ ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ ಎಂದು ನಟಿಸುವ ಕಳ್ಳ. ಇದು ನಿಮ್ಮ ಹಣವನ್ನು ಕದ್ದು ಕದ್ದು ಒಂದು ದುಬಾರಿ ವಸ್ತುವಿನಂತೆ ಕದಿಯುತ್ತಿದೆ. ಆದ್ದರಿಂದ ನಿಮ್ಮ ಕೈಚೀಲ ನಿಮ್ಮ ಚಾಯ್‌ಗಿಂತ ಹಗುರವಾಗಿದೆ ಎಂದು ನೀವು ಆಶ್ಚರ್ಯಪಡುವ ಮುಂದಿನ ಬಾರಿ, ಆ ₹5 ಸಮೋಸಾವನ್ನು ನೆನಪಿಡಿ ಮತ್ತು ಅಳರಿ. ಬಹುಶಃ ನಾವೆಲ್ಲರೂ ಮತ್ತೆ ಸರಕು ವಿನಿಮಯವನ್ನು ಪ್ರಾರಂಭಿಸಬೇಕು. ನಾನು ನಿಮಗೆ ನನ್ನ ಸ್ವಲ್ಪ ಬಳಸಿದ ಪ್ಲೇಸ್ಟೇಷನ್ ಕಂಟ್ರೋಲರ್ ಅನ್ನು 2 ಕೆಜಿ ಈರುಳ್ಳಿಗೆ ಮತ್ತು ಮುಂದಿನ ವರ್ಷ ಯಾವುದೇ ಬೆಲೆ ಏರಿಕೆಯಿಲ್ಲ ಎಂಬ ಭರವಸೆಗೆ ನೀಡುತ್ತೇನೆ. ಒಪ್ಪಂದವೇ?", "normalised": "ಮೂಲಭೂತವಾಗಿ, ಹಣದುಬ್ಬರವು ಸೀರೆಯನ್ನು ಧರಿಸಿ ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ ಎಂದು ನಟಿಸುವ ಕಳ್ಳ. ಇದು ನಿಮ್ಮ ಹಣವನ್ನು ಕದ್ದು ಕದ್ದು, ಪ್ರತಿ ದುಬಾರಿ ವಸ್ತುವಿನ ಮೇಲೆ ಮಾಡುತ್ತಿದೆ. ಆದ್ದರಿಂದ ನಿಮ್ಮ ಕೈಚೀಲ ನಿಮ್ಮ ಚಾಯ್‌ಗಿಂತ ಹಗುರವಾಗಿದೆ ಎಂದು ನೀವು ಮುಂದಿನ ಬಾರಿ ಯೋಚಿಸಿದಾಗ, ಆ ಐದು ರೂಪಾಯಿ ಸಮೋಸಾವನ್ನು ನೆನಪಿಡಿ ಮತ್ತು ಅಳುತ್ತೀರಿ. ಬಹುಶಃ ನಾವೆಲ್ಲರೂ ಮತ್ತೆ ವಸ್ತು ವಿನಿಮಯವನ್ನು ಪ್ರಾರಂಭಿಸಬೇಕು. ನಾನು ನಿಮಗೆ ನನ್ನ ಸ್ವಲ್ಪ ಬಳಸಿದ ಪ್ಲೇಸ್ಟೇಷನ್ ಕಂಟ್ರೋಲರ್ ಅನ್ನು ಎರಡು ಕಿಲೋಗ್ರಾಂ ಈರುಳ್ಳಿ ಮತ್ತು ಮುಂದಿನ ವರ್ಷ ಬೆಲೆ ಏರಿಕೆಯಾಗುವುದಿಲ್ಲ ಎಂಬ ಭರವಸೆಯೊಂದಿಗೆ ನೀಡುತ್ತೇನೆ. ಒಪ್ಪಂದವೇ?"}
