{"unnormalised": "ಸರಿ, ಸಾಮಾನ್ಯವಾಗಿ ತಿಂಗಳಿಗೆ ದಿನಸಿಗಾಗಿ ಎಷ್ಟು ಖರ್ಚು ಮಾಡ್ತಾರೆ ಅಂತ ಯಾರೋ ಕೇಳಿದ್ರು? ಅದು ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ಅವಲಂಬಿಸಿರುತ್ತೆ, ಗೊತ್ತಲ್ವಾ? ಒಬ್ಬರೇ ವ್ಯಕ್ತಿನಾ, ದಂಪತಿನಾ, ಅಥವಾ 6+ ಜನರ ದೊಡ್ಡ ಕುಟುಂಬನೋ? ಖಂಡಿತವಾಗಿಯೂ ಉತ್ತರ ಬದಲಾಗುತ್ತೆ. ಜೊತೆಗೆ, ಸ್ಥಳ ಕೂಡ ಮುಖ್ಯ. ಮುಂಬೈನಲ್ಲಿ ದಿನಸಿ ವಸ್ತುಗಳು ಪಾಟ್ನಾಗಿಂತ ತುಂಬಾ ಜಾಸ್ತಿ ಆಗುತ್ತೆ.", "normalised": "ಹಾಗಾಗಿ, ತಿಂಗಳಿಗೆ ದಿನಸಿಗಾಗಿ ಜನರು ಸಾಮಾನ್ಯವಾಗಿ ಎಷ್ಟು ಖರ್ಚು ಮಾಡುತ್ತಾರೆಂದು ಯಾರೋ ಕೇಳಿದರು? ಸರಿ, ಅದು ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ಅವಲಂಬಿಸಿರುತ್ತದೆ, ನಿಮಗೆ ಗೊತ್ತಾ? ಒಬ್ಬಂಟಿ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೀರಾ, ದಂಪತಿಗಳ ಬಗ್ಗೆ ಅಥವಾ ಆರು ಜನರಿರುವ ದೊಡ್ಡ ಕುಟುಂಬದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೀರಾ? ಉತ್ತರ ಬದಲಾಗುತ್ತದೆ. ಜೊತೆಗೆ, ಸ್ಥಳವೂ ಮುಖ್ಯವಾಗುತ್ತದೆ. ಮುಂಬೈನಲ್ಲಿ ದಿನಸಿ ವಸ್ತುಗಳ ಬೆಲೆ, ಪಾಟ್ನಾದಲ್ಲಿರುವುದಕ್ಕಿಂತ ತುಂಬಾ ಹೆಚ್ಚಾಗಿರುತ್ತದೆ."}
{"unnormalised": "ಬೆಂಗಳೂರಿನಂತಹ ಮೆಟ್ರೋದಲ್ಲಿ ವಾಸಿಸುವ ಒಬ್ಬಂಟಿಗರು (bachelor), ಅವರ ಊಟವನ್ನು ಅವರೇ ಮಾಡಿಕೊಂಡರೆ, ತಿಂಗಳಿಗೆ ಸುಮಾರು ₹4000-₹6000 ಆಗಬಹುದು. ನೀವು ಮೂಲಭೂತ ವಸ್ತುಗಳಿಗೆ ಅಂಟಿಕೊಂಡಿದ್ದರೆ ಮತ್ತು ಹೊರಗೆ ಹೆಚ್ಚು ತಿನ್ನದಿದ್ದರೆ ಇದು ಸಾಧ್ಯ. ನೀವು ಆಮದು ಮಾಡಿದ ವಸ್ತುಗಳನ್ನು ತಿಂದರೆ ಅಥವಾ ಪ್ರತಿದಿನ BigBasket ಮೂಲಕ ಆರ್ಡರ್ ಮಾಡಿದ್ರೆ ₹10000 ದಾಟಬಹುದು. ಮತ್ತು ಮಧ್ಯರಾತ್ರಿಯ ಮ್ಯಾಗಿ ಕಡುಬಯಕೆಗಳನ್ನು ಮರೆಯಬೇಡಿ!", "normalised": "ಬೆಂಗಳೂರಿನಂತಹ ಮೆಟ್ರೋ ನಗರದಲ್ಲಿ ವಾಸಿಸುವ, ಹೆಚ್ಚಿನ ಊಟವನ್ನು ತಾನೇ ತಯಾರಿಸುವ ಬ್ಯಾಚಲರ್ಗೆ, ತಿಂಗಳಿಗೆ ಸುಮಾರು ನಾಲ್ಕು ಸಾವಿರ ರೂಪಾಯಿಯಿಂದ ಆರು ಸಾವಿರ ರೂಪಾಯಿ ಆಗಬಹುದು. ನೀವು ಅಗತ್ಯ ವಸ್ತುಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿದ್ದರೆ ಮತ್ತು ಹೊರಗೆ ಹೆಚ್ಚಾಗಿ ತಿನ್ನದಿದ್ದರೆ ಅಷ್ಟಾಗುತ್ತದೆ. ನೀವು ಆಮದು ಮಾಡಿದ ವಸ್ತುಗಳನ್ನು ತಂದರೆ ಅಥವಾ ಪ್ರತಿದಿನ ಬಿಗ್ಬಾಸ್ಕೆಟ್ ಮೂಲಕ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಆರ್ಡರ್ ಮಾಡಿದರೆ ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಸುಲಭವಾಗಿ ಮೀರಿಸಬಹುದು. ಮತ್ತು ಆ ಮಧ್ಯರಾತ್ರಿಯ ಮ್ಯಾಗಿ ಕಡುಬಯಕೆಗಳನ್ನು ಮರೆಯಬೇಡಿ!"}
{"unnormalised": "ದೆಹಲಿಯಲ್ಲಿ 4 ಜನರ ಕುಟುಂಬ? ಹ್ಞಾಂ, ಸುಮಾರು Rs 12000-Rs 20000 ಆಗಬಹುದು. ಮತ್ತೆ, ಇದು ಅವರ ಜೀವನಶೈಲಿ, ಅವರು ಎಲ್ಲಿ ಖರೀದಿಸುತ್ತಾರೆ (ಸ್ಥಳೀಯ ಮಾರುಕಟ್ಟೆ vs. ರಿಲಯನ್ಸ್ ಫ್ರೆಶ್) ಮತ್ತು ಅವರು Swiggy ಯಲ್ಲಿ ಎಷ್ಟು ಬಾರಿ ಪಿಜ್ಜಾ ಆರ್ಡರ್ ಮಾಡ್ತಾರೆ ಎಂಬುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ. ನಾವು ದೇಸಿ ಅಲ್ವಾ, ಹಾಗಾಗಿ ಅಟ್ಟಾ, ದಾಲ್, ಚಾವಲ್ ಮುಖ್ಯ! ಹಾಗೆಯೇ, ಅವರಿಗೆ ಮಕ್ಕಳಿದ್ದರೆ, ಹಾಲು ಮತ್ತು ಸಿರಿಧಾನ್ಯದ ಖರ್ಚುಗಳು ಬೇಗನೆ ಹೆಚ್ಚಾಗುತ್ತವೆ, ನಾನು ಹೇಳ್ತಿನಿ! ಮತ್ತು ವಾರಾಂತ್ಯದಲ್ಲಿ ಸ್ಥಳೀಯ ಬೇಕರಿಯಿಂದ ಸುಮಾರು Rs 500ಕ್ಕೆ ಏನಾದರೂ ತಿಂದ್ರೆ??", "normalised": "ದೆಹಲಿಯಲ್ಲಿ ನಾಲ್ಕು ಜನರ ಕುಟುಂಬಕ್ಕೆ? ಹುಂ, ಸುಮಾರು ಹನ್ನೆರಡು ಸಾವಿರ ರೂಪಾಯಿಯಿಂದ ಇಪ್ಪತ್ತು ಸಾವಿರ ರೂಪಾಯಿಯವರೆಗೆ ಆಗಬಹುದು. ಇದು ಅವರ ಜೀವನಶೈಲಿ, ಅವರು ಎಲ್ಲಿ ಖರೀದಿಸುತ್ತಾರೆ (ಸ್ಥಳೀಯ ಮಾರುಕಟ್ಟೆ ವರ್ಸಸ್ ರಿಲಯನ್ಸ್ ಫ್ರೆಶ್) ಮತ್ತು ಅವರು ಸ್ವಿಗ್ಗಿಯಲ್ಲಿ ಎಷ್ಟು ಬಾರಿ ಪಿಜ್ಜಾ ಆರ್ಡರ್ ಮಾಡುತ್ತಾರೆ ಎಂಬುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ. ನಾವು ದೇಸಿ, ಆದ್ದರಿಂದ ಅಟ್ಟಾ, ದಾಲ್, ಚಾವಲ್ ಮುಖ್ಯ! ಅಲ್ಲದೆ, ಅವರಿಗೆ ಮಕ್ಕಳಿದ್ದರೆ, ಹಾಲು ಮತ್ತು ಧಾನ್ಯದ ವೆಚ್ಚಗಳು ಬೇಗನೆ ಹೆಚ್ಚಾಗುತ್ತವೆ, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ! ಮತ್ತು ಸ್ಥಳೀಯ ಬೇಕರಿಯಿಂದ ವಾರಾಂತ್ಯದ ಟ್ರೀಟ್ಸ್ಗೆ ಸುಮಾರು ಐನೂರು ರೂಪಾಯಿ ಏನು?"}
{"unnormalised": "ನೀವು ಸಾವಯವ (organic) ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುತ್ತಿದ್ದರೆ ಅಥವಾ ನೇಚರ್ಸ್ ಬಾಸ್ಕೆಟ್‌ನಂತಹ ಅಲಂಕಾರಿಕ ಸೂಪರ್‌ಮಾರ್ಕೆಟ್‌ಗಳಿಗೆ ಹೋದರೆ, ಆ ಸಂಖ್ಯೆಗಳನ್ನು ಕನಿಷ್ಠ 1.5x ಅಥವಾ 2x ನಿಂದ ಗುಣಿಸಿ. ನನ್ನ ದೀದಿ ಗುರುಗ್ರಾಮದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಸಾವಯವ ತರಕಾರಿಗಳನ್ನು ಮಾತ್ರ ತರಬೇಕು ಎಂದು ಪಟ್ಟು ಹಿಡಿಯುತ್ತಾರೆ; ಅವರ ದಿನಸಿ ಬಿಲ್ ತುಂಬ ಜಾಸ್ತಿ! ಅವರು ಬರೀ ದಿನಸಿಗಾಗಿ ₹25000+ ಖರ್ಚು ಮಾಡ್ತಾರೆ.", "normalised": "ನೀವು ಸಾವಯವ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುತ್ತಿದ್ದರೆ ಅಥವಾ ನೇಚರ್ಸ್ ಬಾಸ್ಕೆಟ್‌ನಂತಹ ಅಲಂಕಾರಿಕ ಸೂಪರ್‌ ಮಾರ್ಕೆಟ್‌ಗಳಿಗೆ ಭೇಟಿ ನೀಡುತ್ತಿದ್ದರೆ, ಆ ಸಂಖ್ಯೆಗಳನ್ನು ಕನಿಷ್ಠ ಒಂದು ಪಾಯಿಂಟ್ ಐದು x ಅಥವಾ ಎರಡು x ರಷ್ಟು ಗುಣಿಸಿ. ನನ್ನ ದೀದಿ ಗುರಗಾಂವ್‌ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಸಾವಯವ ತರಕಾರಿಗಳನ್ನು ಮಾತ್ರ ಬಳಸಬೇಕೆಂದು ಒತ್ತಾಯಿಸುತ್ತಾರೆ; ಅವರ ದಿನಸಿ ಬಿಲ್ ಹುಚ್ಚುತನವಾಗಿದೆ! ಅವರು ದಿನಸಿಗಾಗಿ ಸುಮಾರು ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳಿಗಿಂತ ಹೆಚ್ಚು ಖರ್ಚು ಮಾಡುತ್ತಾರೆ."}
{"unnormalised": "ಕೊನೆಯದಾಗಿ, ತಿಳಿದುಕೊಳ್ಳಲು ಉತ್ತಮ ಮಾರ್ಗವೆಂದರೆ ಒಂದು ತಿಂಗಳವರೆಗೆ ನಿಮ್ಮ ಸ್ವಂತ ಖರ್ಚುಗಳನ್ನು ಆಪ್ (app) ಅಥವಾ ನೋಟ್‌ಪ್ಯಾಡ್ ಬಳಸಿ ಟ್ರ್ಯಾಕ್ ಮಾಡಿ. ನಿಮ್ಮ ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗ್ತಿದೆ ಅಂತ ನೋಡಿ - ಮೂಲೆಯಲ್ಲಿರುವ ಕಿರಾಣಿ ಅಂಗಡಿಯಲ್ಲಿ ನೀವು ತಕ್ಷಣಕ್ಕೆ ಏನೇನೋ ಖರೀದಿಸುತ್ತೀರಿ ಅಲ್ವಾ ಅದರಿಂದ ದುಡ್ಡು ಜಾಸ್ತಿ ಖರ್ಚಾಗುತ್ತೆ! ನಿಮ್ಮ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್‌ನಲ್ಲಿ ನಿಮ್ಮ ದಿನಸಿ ಬಿಲ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಿದರೆ, ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ. ಒಳ್ಳೆಯದಾಗಲಿ!", "normalised": "ಅಂತಿಮವಾಗಿ, ತಿಳಿದುಕೊಳ್ಳಲು ಉತ್ತಮ ಮಾರ್ಗವೆಂದರೆ ಒಂದು ತಿಂಗಳ ಕಾಲ ನಿಮ್ಮ ಸ್ವಂತ ಖರ್ಚುಗಳನ್ನು ಅಪ್ಲಿಕೇಶನ್ ಬಳಸಿ ಅಥವಾ ಕೇವಲ ನೋಟ್‌ಪ್ಯಾಡ್ ಬಳಸಿ ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದು. ನಿಮ್ಮ ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದೆ ಎಂದು ನೋಡಿ – ಕಿರಾಣ ಅಂಗಡಿಯಲ್ಲಿ ಮಾಡುವ ಆ ಕ್ಷಣಿಕ ಖರೀದಿಗಳು ನಿಜವಾಗಿಯೂ ಹೆಚ್ಚಾಗಬಹುದು! ನಿಮ್ಮ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್‌ನಲ್ಲಿ ನಿಮ್ಮ ದಿನಸಿ ಬಿಲ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಿದರೆ ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ ಎಂದು ನಾನು ಬಾಜಿ ಕಟ್ಟುತ್ತೇನೆ. ಶುಭವಾಗಲಿ!"}
