```json
{
  "unnormalised": "આ બધું ત્યારે શરૂ થયું જ્યારે મારી દાદી, દાદીમા, પડી ગયા. અચાનક, \"આયુષ્માન ભારત હેલ્થ એકાઉન્ટ (ABHA) ID\" અને \"યુનિક હેલ્થ આઇડેન્ટિફિકેશન (UHID)\" જેવા શબ્દો બોલાવા લાગ્યા. ત્યાં સુધી, મેં મારા પોતાના PAN કાર્ડ અથવા આધાર સાથે જ ઓળખકર્તાઓને સાંકળ્યા હતા. હવે, હૉસ્પિટલ સ્ટાફ દાદીમાના UHID માટે પૂછતો રહ્યો, જે અમારામાંથી કોઈને ખબર નહોતી. ખબર પડી કે, તે તેમના અગાઉના રોકાણથી તેમના હોસ્પિટલ કાર્ડ પર હોવાનું માનવામાં આવતું હતું. એક ઉગ્ર શોધ શરૂ થઈ.",
  "normalised": "આ બધું ત્યારે શરૂ થયું જ્યારે મારી દાદી, દાદીમા, પડી ગયા. અચાનક, \"A-B-H-A I-D\" અને \"U-H-I-D\" જેવા શબ્દો બોલાવા લાગ્યા. ત્યાં સુધી, મેં મારા પોતાના P-A-N કાર્ડ અથવા આધાર સાથે જ ઓળખકર્તાઓને સાંકળ્યા હતા. હવે, હૉસ્પિટલ સ્ટાફ દાદીમાના U-H-I-D માટે પૂછતો રહ્યો, જે અમારામાંથી કોઈને ખબર નહોતી. ખબર પડી કે, તે તેમના અગાઉના રોકાણથી તેમના હોસ્પિટલ કાર્ડ પર હોવાનું માનવામાં આવતું હતું. એક ઉગ્ર શોધ શરૂ થઈ.",
  "raw": "આ બધું ત્યારે શરૂ થયું જ્યારે મારી દાદી, દાદીમા, પડી ગયા. અચાનક, \"આયુષ્માન ભારત હેલ્થ એકાઉન્ટ (ABHA) ID\" અને \"યુનિક હેલ્થ આઇડેન્ટિફિકેશન (UHID)\" જેવા શબ્દો બોલાવા લાગ્યા. ત્યાં સુધી, મેં મારા પોતાના PAN કાર્ડ અથવા આધાર સાથે જ ઓળખકર્તાઓને સાંકળ્યા હતા. હવે, હૉસ્પિટલ સ્ટાફ દાદીમાના UHID માટે પૂછતો રહ્યો, જે અમારામાંથી કોઈને ખબર નહોતી. ખબર પડી કે, તે તેમના અગાઉના રોકાણથી તેમના હોસ્પિટલ કાર્ડ પર હોવાનું માનવામાં આવતું હતું. એક ઉગ્ર શોધ શરૂ થઈ."
}
```
```json
{
  "unnormalised": "મારા પિતરાઈ ભાઈ, રાહુલ, પરિવારમાં ટેકનોલોજી જાણકાર વ્યક્તિએ તરત જ કામગીરી શરૂ કરી. તેમણે સમજાવ્યું કે આભા આઈડી, જેને હેલ્થ આઈડી તરીકે પણ ઓળખવામાં આવે છે, તેનો હેતુ તબીબી રેકોર્ડ્સની પહોંચને સુવ્યવસ્થિત કરવાનો છે. દાદી માટે નવું આઈડી કેવી રીતે મેળવવું તે વિશે તેમણે સંશોધન કરવાનું શરૂ કર્યું કારણ કે અમને યુએચઆઈડી મળી શક્યું નહીં. તેમણે રાષ્ટ્રીય આરોગ્ય સત્તામંડળની વેબસાઇટ ખોલી અને પ્રક્રિયા શરૂ કરી. તેમને દાદીનો આધાર નંબર, 9876-5432-1012, અને તેમનો રજિસ્ટર્ડ મોબાઇલ નંબર જોઈતો હતો.",
  "normalised": "મારા પિતરાઈ ભાઈ, રાહુલ, પરિવારમાં ટેકનોલોજી જાણકાર વ્યક્તિએ તરત જ કામગીરી શરૂ કરી. તેમણે સમજાવ્યું કે એ-બી-એચ-એ આઈ-ડી, જેને હેલ્થ આઈ-ડી તરીકે પણ ઓળખવામાં આવે છે, તેનો હેતુ તબીબી રેકોર્ડ્સની પહોંચને સુવ્યવસ્થિત કરવાનો છે. દાદી માટે નવું આઈડી કેવી રીતે મેળવવું તે વિશે તેમણે સંશોધન કરવાનું શરૂ કર્યું કારણ કે અમને યુ-એચ-આઈ-ડી મળી શક્યું નહીં. તેમણે રાષ્ટ્રીય આરોગ્ય સત્તામંડળની વેબસાઇટ ખોલી અને પ્રક્રિયા શરૂ કરી. તેમને દાદીનો આધાર નંબર, નવ આઠ સાત છ ડેશ પાંચ ચાર ત્રણ બે ડેશ એક શૂન્ય એક બે, અને તેમનો રજિસ્ટર્ડ મોબાઇલ નંબર જોઈતો હતો.",
  "raw": "મારા પિતરાઈ ભાઈ, રાહુલ, પરિવારમાં ટેકનોલોજી જાણકાર વ્યક્તિએ તરત જ કામગીરી શરૂ કરી. તેમણે સમજાવ્યું કે આભા આઈડી, જેને હેલ્થ આઈડી તરીકે પણ ઓળખવામાં આવે છે, તેનો હેતુ તબીબી રેકોર્ડ્સની પહોંચને સુવ્યવસ્થિત કરવાનો છે. દાદી માટે નવું આઈડી કેવી રીતે મેળવવું તે વિશે તેમણે સંશોધન કરવાનું શરૂ કર્યું કારણ કે અમને યુએચઆઈડી મળી શક્યું નહીં. તેમણે રાષ્ટ્રીય આરોગ્ય સત્તામંડળની વેબસાઇટ ખોલી અને પ્રક્રિયા શરૂ કરી. તેમને દાદીનો આધાર નંબર, 9876-5432-1012, અને તેમનો રજિસ્ટર્ડ મોબાઇલ નંબર જોઈતો હતો."
}
```
```json
{
  "unnormalised": "ઓનલાઈન ફોર્મમાં તેના વીમા પૉલિસી વિશેની વિગતો પણ માગવામાં આવી હતી. દેખીતી રીતે, તેણીના સ્ટાર હેલ્થ ઇન્સ્યોરન્સ પૉલિસી નંબર, SHI/2023/123456,ને ABHA ID સાથે લિંક કરી શકાય છે. રાહુલે કહ્યું કે આ લિંકિંગથી ઝડપી ક્લેમ પ્રોસેસિંગમાં મદદ મળી શકે છે. અમે હમણાં જ 10/07/2024ના રોજ તેની પૉલિસી રિન્યૂ કરાવી હતી, તેથી સદભાગ્યે અમારી પાસે તે વિગતો હાથવગી હતી. એજન્ટ, શ્રી. શર્માએ તેને સુરક્ષિત રાખવા પર ભાર મૂક્યો હતો.",
  "normalised": "ઓનલાઈન ફોર્મમાં તેના વીમા પૉલિસી વિશેની વિગતો પણ માગવામાં આવી હતી. દેખીતી રીતે, તેણીના સ્ટાર હેલ્થ ઇન્સ્યોરન્સ પૉલિસી નંબર, એસ-એચ-આઈ સ્લેશ બે હજાર અને તેવીસ સ્લેશ એક બે ત્રણ ચાર પાંચ છ,ને એ-બી-એચ-એ આઈ-ડી સાથે લિંક કરી શકાય છે. રાહુલે કહ્યું કે આ લિંકિંગથી ઝડપી ક્લેમ પ્રોસેસિંગમાં મદદ મળી શકે છે. અમે હમણાં જ દસમી જુલાઈ બે હજાર અને ચોવીસના રોજ તેની પૉલિસી રિન્યૂ કરાવી હતી, તેથી સદભાગ્યે અમારી પાસે તે વિગતો હાથવગી હતી. એજન્ટ, મિસ્ટર શર્માએ તેને સુરક્ષિત રાખવા પર ભાર મૂક્યો હતો.",
  "raw": "ઓનલાઈન ફોર્મમાં તેના વીમા પૉલિસી વિશેની વિગતો પણ માગવામાં આવી હતી. દેખીતી રીતે, તેણીના સ્ટાર હેલ્થ ઇન્સ્યોરન્સ પૉલિસી નંબર, SHI/2023/123456,ને ABHA ID સાથે લિંક કરી શકાય છે. રાહુલે કહ્યું કે આ લિંકિંગથી ઝડપી ક્લેમ પ્રોસેસિંગમાં મદદ મળી શકે છે. અમે હમણાં જ 10/07/2024ના રોજ તેની પૉલિસી રિન્યૂ કરાવી હતી, તેથી સદભાગ્યે અમારી પાસે તે વિગતો હાથવગી હતી. એજન્ટ, શ્રી. શર્માએ તેને સુરક્ષિત રાખવા પર ભાર મૂક્યો હતો."
}
```
```json
{
  "unnormalised": "આખી પ્રક્રિયામાં લગભગ એક કલાક જેટલો સમય લાગ્યો, પરંતુ અંતે અમને દાદીનું ABHA ID મળી ગયું. રાહુલે તેના ફોન પર ABHA એપ્લિકેશન પણ ડાઉનલોડ કરી. તેણે મને બતાવ્યું કે કેવી રીતે તેના તમામ તબીબી અહેવાલો આખરે લિંક થઈ શકે છે, જેનાથી ડોકટરોને તેનો ઇતિહાસ ઍક્સેસ કરવામાં સરળતા રહે છે. તે આરોગ્યસંભાળને આધુનિક બનાવવાની દિશામાં એક મોટું પગલું હોય તેવું લાગી રહ્યું હતું. હોસ્પિટલના ડોક્ટર, ડૉ. કપૂરે પણ ઉલ્લેખ કર્યો કે સરકાર આ ઓળખકર્તાઓને સાર્વત્રિક રીતે અપનાવવા માટે દબાણ કરી રહી છે.",
  "normalised": "આખી પ્રક્રિયામાં લગભગ એક કલાક જેટલો સમય લાગ્યો, પરંતુ અંતે અમને દાદીનું A-B-H-A I-D મળી ગયું. રાહુલે તેના ફોન પર A-B-H-A એપ્લિકેશન પણ ડાઉનલોડ કરી. તેણે મને બતાવ્યું કે કેવી રીતે તેના તમામ તબીબી અહેવાલો આખરે લિંક થઈ શકે છે, જેનાથી ડોકટરોને તેનો ઇતિહાસ ઍક્સેસ કરવામાં સરળતા રહે છે. તે આરોગ્યસંભાળને આધુનિક બનાવવાની દિશામાં એક મોટું પગલું હોય તેવું લાગી રહ્યું હતું. હોસ્પિટલના ડોક્ટર, ડૉ. કપૂરે પણ ઉલ્લેખ કર્યો કે સરકાર આ ઓળખકર્તાઓને સાર્વત્રિક રીતે અપનાવવા માટે દબાણ કરી રહી છે.",
  "raw": "આખી પ્રક્રિયામાં લગભગ એક કલાક જેટલો સમય લાગ્યો, પરંતુ અંતે અમને દાદીનું ABHA ID મળી ગયું. રાહુલે તેના ફોન પર ABHA એપ્લિકેશન પણ ડાઉનલોડ કરી. તેણે મને બતાવ્યું કે કેવી રીતે તેના તમામ તબીબી અહેવાલો આખરે લિંક થઈ શકે છે, જેનાથી ડોકટરોને તેનો ઇતિહાસ ઍક્સેસ કરવામાં સરળતા રહે છે. તે આરોગ્યસંભાળને આધુનિક બનાવવાની દિશામાં એક મોટું પગલું હોય તેવું લાગી રહ્યું હતું. હોસ્પિટલના ડોક્ટર, ડૉ. કપૂરે પણ ઉલ્લેખ કર્યો કે સરકાર આ ઓળખકર્તાઓને સાર્વત્રિક રીતે અપનાવવા માટે દબાણ કરી રહી છે."
}
```
```json
{
  "unnormalised": "જ્યારે દાદી સ્વસ્થ થયા, ત્યારે મને આ સ્વાસ્થ્ય ઓળખકર્તાઓના મહત્વને સમજવાનું શરૂ થયું. તે માત્ર એક નંબર વિશે જ નથી; તે દરેક માટે, ખાસ કરીને વરિષ્ઠ નાગરિકો કે જેઓ કદાચ હંમેશા વિગતો યાદ ન રાખી શકે તેમના માટે ગુણવત્તાયુક્ત આરોગ્યસંભાળની સીમલેસ ઍક્સેસ સુનિશ્ચિત કરવા વિશે છે. સ્થાનિક કેમિસ્ટ પણ પૂછવા લાગ્યો કે શું ગ્રાહકો પાસે ABHA ID છે જેથી તેઓ પ્રિસ્ક્રિપ્શન્સને લિંક કરી શકે. તે સ્પષ્ટ છે કે ABHA ID અને UHID ભારતીય આરોગ્યસંભાળ લેન્ડસ્કેપનો એક અભિન્ન ભાગ બની રહ્યા છે અને તેના વિશે આપણે બધાને જાગૃત થવાની જરૂર છે.",
  "normalised": "જ્યારે દાદી સ્વસ્થ થયા, ત્યારે મને આ સ્વાસ્થ્ય ઓળખકર્તાઓના મહત્વને સમજવાનું શરૂ થયું. તે માત્ર એક નંબર વિશે જ નથી; તે દરેક માટે, ખાસ કરીને વરિષ્ઠ નાગરિકો કે જેઓ કદાચ હંમેશા વિગતો યાદ ન રાખી શકે તેમના માટે ગુણવત્તાયુક્ત આરોગ્યસંભાળની સીમલેસ ઍક્સેસ સુનિશ્ચિત કરવા વિશે છે. સ્થાનિક કેમિસ્ટ પણ પૂછવા લાગ્યો કે શું ગ્રાહકો પાસે A-B-H-A I-D છે જેથી તેઓ પ્રિસ્ક્રિપ્શન્સને લિંક કરી શકે. તે સ્પષ્ટ છે કે A-B-H-A I-D અને U-H-I-D ભારતીય આરોગ્યસંભાળ લેન્ડસ્કેપનો એક અભિન્ન ભાગ બની રહ્યા છે અને તેના વિશે આપણે બધાને જાગૃત થવાની જરૂર છે.",
  "raw": "જ્યારે દાદી સ્વસ્થ થયા, ત્યારે મને આ સ્વાસ્થ્ય ઓળખકર્તાઓના મહત્વને સમજવાનું શરૂ થયું. તે માત્ર એક નંબર વિશે જ નથી; તે દરેક માટે, ખાસ કરીને વરિષ્ઠ નાગરિકો કે જેઓ કદાચ હંમેશા વિગતો યાદ ન રાખી શકે તેમના માટે ગુણવત્તાયુક્ત આરોગ્યસંભાળની સીમલેસ ઍક્સેસ સુનિશ્ચિત કરવા વિશે છે. સ્થાનિક કેમિસ્ટ પણ પૂછવા લાગ્યો કે શું ગ્રાહકો પાસે ABHA ID છે જેથી તેઓ પ્રિસ્ક્રિપ્શન્સને લિંક કરી શકે. તે સ્પષ્ટ છે કે ABHA ID અને UHID ભારતીય આરોગ્યસંભાળ લેન્ડસ્કેપનો એક અભિન્ન ભાગ બની રહ્યા છે અને તેના વિશે આપણે બધાને જાગૃત થવાની જરૂર છે."
}
```
