```json
{
  "unnormalised": "ભારતમાં આરોગ્યસંભાળ ઝડપી પરિવર્તનમાંથી પસાર થઈ રહી છે, અને તેની સાથે, ઓળખકર્તાઓની ભૂમિકા વધુ જટિલ બની રહી છે. તમારા UHID અને અન્ય સંબંધિત નંબરોને સમજવું ખૂબ જ મહત્વપૂર્ણ છે. તેને આ રીતે વિચારો: તમારું PAN કાર્ડ કરવેરા માટે છે, અને આ આરોગ્યસંભાળ ID, તમારા આરોગ્ય રેકોર્ડ માટે છે!",
  "normalised": "ભારતમાં આરોગ્યસંભાળ ઝડપી પરિવર્તનમાંથી પસાર થઈ રહી છે, અને તેની સાથે, ઓળખકર્તાઓની ભૂમિકા વધુ જટિલ બની રહી છે. તમારા U-H-I-D અને અન્ય સંબંધિત નંબરોને સમજવું ખૂબ જ મહત્વપૂર્ણ છે. તેને આ રીતે વિચારો: તમારું P-A-N કાર્ડ કરવેરા માટે છે, અને આ આરોગ્યસંભાળ I-Ds તમારા આરોગ્ય રેકોર્ડ માટે છે!",
  "raw": "ભારતમાં આરોગ્યસંભાળ ઝડપી પરિવર્તનમાંથી પસાર થઈ રહી છે, અને તેની સાથે, ઓળખકર્તાઓની ભૂમિકા વધુ જટિલ બની રહી છે. તમારા UHID અને અન્ય સંબંધિત નંબરોને સમજવું ખૂબ જ મહત્વપૂર્ણ છે. તેને આ રીતે વિચારો: તમારું PAN કાર્ડ કરવેરા માટે છે, અને આ આરોગ્યસંભાળ ID, તમારા આરોગ્ય રેકોર્ડ માટે છે!"
}
```
```json
{
  "unnormalised": "શરૂઆતમાં, ચાલો યુએચઆઈડી, અથવા યુનિક હેલ્થ આઇડેન્ટિફિકેશન નંબર વિશે વાત કરીએ. ઘણી હોસ્પિટલો, ખાસ કરીને એઈમ્સ દિલ્હી અને સીએમસી વેલ્લોર જેવી મોટી હોસ્પિટલો હવે દરેક દર્દીને યુએચઆઈડી ઇસ્યુ કરે છે. તે સામાન્ય રીતે 12-16 અંકનો નંબર હોય છે, જેમ કે 123456789012 અથવા UHID-2024-ABC-0001, સંસ્થાના આધારે. આ નંબર હોસ્પિટલને તમારા તબીબી ઇતિહાસ, અગાઉના નિદાન અને સારવાર યોજનાઓને ઝડપથી ઍક્સેસ કરવામાં મદદ કરે છે. હવે ધૂળવાળી ફાઇલોમાં પલટવાની જરૂર નથી; તે હવે બધું ડિજિટલ છે!",
  "normalised": "શરૂઆતમાં, ચાલો યુ-એચ-આઇ-ડી, અથવા યુનિક હેલ્થ આઇડેન્ટિફિકેશન નંબર વિશે વાત કરીએ. ઘણી હોસ્પિટલો, ખાસ કરીને એ-આઈ-આઈ-એમ-એસ દિલ્હી અને સી-એમ-સી વેલ્લોર જેવી મોટી હોસ્પિટલો હવે દરેક દર્દીને યુ-એચ-આઇ-ડી ઇસ્યુ કરે છે. તે સામાન્ય રીતે બાર થી સોળ અંકનો નંબર હોય છે, જેમ કે એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ શૂન્ય એક બે અથવા યુ-એચ-આઇ-ડી- બે હજાર ચોવીસ-એ-બી-સી- ટ્રિપલ ઝીરો એક, સંસ્થાના આધારે. આ નંબર હોસ્પિટલને તમારા તબીબી ઇતિહાસ, અગાઉના નિદાન અને સારવાર યોજનાઓને ઝડપથી ઍક્સેસ કરવામાં મદદ કરે છે. હવે ધૂળવાળી ફાઇલોમાં પલટવાની જરૂર નથી; તે હવે બધું ડિજિટલ છે!",
  "raw": "શરૂઆતમાં, ચાલો યુએચઆઈડી, અથવા યુનિક હેલ્થ આઇડેન્ટિફિકેશન નંબર વિશે વાત કરીએ. ઘણી હોસ્પિટલો, ખાસ કરીને એઈમ્સ દિલ્હી અને સીએમસી વેલ્લોર જેવી મોટી હોસ્પિટલો હવે દરેક દર્દીને યુએચઆઈડી ઇસ્યુ કરે છે. તે સામાન્ય રીતે 12-16 અંકનો નંબર હોય છે, જેમ કે 123456789012 અથવા UHID-2024-ABC-0001, સંસ્થાના આધારે. આ નંબર હોસ્પિટલને તમારા તબીબી ઇતિહાસ, અગાઉના નિદાન અને સારવાર યોજનાઓને ઝડપથી ઍક્સેસ કરવામાં મદદ કરે છે. હવે ધૂળવાળી ફાઇલોમાં પલટવાની જરૂર નથી; તે હવે બધું ડિજિટલ છે!"
}
```
```json
{
  "unnormalised": "પછી તમારો હેલ્થ ઇન્શ્યોરન્સ પોલિસી નંબર છે. ICICI Lombard અને HDFC Ergo જેવી કંપનીઓ આનો ઉપયોગ કરે છે, અને તે સામાન્ય રીતે આલ્ફાન્યૂમેરિક હોય છે – ICIL/HLTH/2023/000001 જેવું કંઈક. આ નંબર તમારી પોલિસી કાર્ડ સાથે રાખો. હોસ્પિટલમાં વીમાનો દાવો કરતી વખતે અથવા એપોઇન્ટમેન્ટ શેડ્યૂલ કરતી વખતે તમારે તેની જરૂર પડશે. કેટલીક પોલિસીમાં એક અલગ ક્લેમ નંબર પણ હોય છે, જે તેઓ તમને હોસ્પિટલમાં દાખલ થયા પછી આપી શકે છે.",
  "normalised": "પછી તમારો હેલ્થ ઇન્શ્યોરન્સ પોલિસી નંબર છે. I-C-I-C-I Lombard અને H-D-F-C Ergo જેવી કંપનીઓ આનો ઉપયોગ કરે છે, અને તે સામાન્ય રીતે આલ્ફાન્યૂમેરિક હોય છે – I-C-I-L સ્લેશ H-L-T-H સ્લેશ બે હજાર અને ત્રેવીસ સ્લેશ ટ્રીપલ ઝીરો ઝીરો ઝીરો વન જેવું કંઈક. આ નંબર તમારી પોલિસી કાર્ડ સાથે રાખો. હોસ્પિટલમાં વીમાનો દાવો કરતી વખતે અથવા એપોઇન્ટમેન્ટ શેડ્યૂલ કરતી વખતે તમારે તેની જરૂર પડશે. કેટલીક પોલિસીમાં એક અલગ ક્લેમ નંબર પણ હોય છે, જે તેઓ તમને હોસ્પિટલમાં દાખલ થયા પછી આપી શકે છે.",
  "raw": "પછી તમારો હેલ્થ ઇન્શ્યોરન્સ પોલિસી નંબર છે. ICICI Lombard અને HDFC Ergo જેવી કંપનીઓ આનો ઉપયોગ કરે છે, અને તે સામાન્ય રીતે આલ્ફાન્યૂમેરિક હોય છે – ICIL/HLTH/2023/000001 જેવું કંઈક. આ નંબર તમારી પોલિસી કાર્ડ સાથે રાખો. હોસ્પિટલમાં વીમાનો દાવો કરતી વખતે અથવા એપોઇન્ટમેન્ટ શેડ્યૂલ કરતી વખતે તમારે તેની જરૂર પડશે. કેટલીક પોલિસીમાં એક અલગ ક્લેમ નંબર પણ હોય છે, જે તેઓ તમને હોસ્પિટલમાં દાખલ થયા પછી આપી શકે છે."
}
```
```json
{
  "unnormalised": "આયુષ્માન ભારત, સરકારની મુખ્ય આરોગ્ય યોજના, ઓળખકર્તાઓનો પણ ઉપયોગ કરે છે. પાત્ર લોકો માટે, એક આયુષ્માન ભારત કાર્ડ નંબર હોય છે, જે AB-XXXX-YYYY-ZZZZ જેવો દેખાઈ શકે છે. આ કાર્ડ એમ્પેનલ્ડ હોસ્પિટલોમાં મફત અથવા સબસિડીવાળી તબીબી સારવાર મેળવવાની સુવિધા આપે છે. ઉપરાંત, તે ઘણીવાર તમારા આધાર નંબર સાથે જોડાયેલું હોય છે, જે લાભાર્થીઓને ઓળખવાનું સરળ બનાવે છે. હોસ્પિટલની મુલાકાત દરમિયાન તમારું આયુષ્માન ભારત કાર્ડ સાથે રાખવાનું યાદ રાખો.",
  "normalised": "આયુષ્માન ભારત, સરકારની મુખ્ય આરોગ્ય યોજના, ઓળખકર્તાઓનો પણ ઉપયોગ કરે છે. પાત્ર લોકો માટે, એક આયુષ્માન ભારત કાર્ડ નંબર હોય છે, જે A-B-X-X-X-X-Y-Y-Y-Y-Z-Z-Z-Z જેવો દેખાઈ શકે છે. આ કાર્ડ એમ્પેનલ્ડ હોસ્પિટલોમાં મફત અથવા સબસિડીવાળી તબીબી સારવાર મેળવવાની સુવિધા આપે છે. ઉપરાંત, તે ઘણીવાર તમારા આધાર નંબર સાથે જોડાયેલું હોય છે, જે લાભાર્થીઓને ઓળખવાનું સરળ બનાવે છે. હોસ્પિટલની મુલાકાત દરમિયાન તમારું આયુષ્માન ભારત કાર્ડ સાથે રાખવાનું યાદ રાખો.",
  "raw": "આયુષ્માન ભારત, સરકારની મુખ્ય આરોગ્ય યોજના, ઓળખકર્તાઓનો પણ ઉપયોગ કરે છે. પાત્ર લોકો માટે, એક આયુષ્માન ભારત કાર્ડ નંબર હોય છે, જે AB-XXXX-YYYY-ZZZZ જેવો દેખાઈ શકે છે. આ કાર્ડ એમ્પેનલ્ડ હોસ્પિટલોમાં મફત અથવા સબસિડીવાળી તબીબી સારવાર મેળવવાની સુવિધા આપે છે. ઉપરાંત, તે ઘણીવાર તમારા આધાર નંબર સાથે જોડાયેલું હોય છે, જે લાભાર્થીઓને ઓળખવાનું સરળ બનાવે છે. હોસ્પિટલની મુલાકાત દરમિયાન તમારું આયુષ્માન ભારત કાર્ડ સાથે રાખવાનું યાદ રાખો."
}
```
```json
{
  "unnormalised": "કર્મચારી રાજ્ય વીમા (ESI) નંબર વિશે ભૂલશો નહીં. જો તમે ESI યોજના હેઠળ આવરી લેવામાં આવેલી કંપનીમાં નોકરી કરતા હોવ તો આ સંબંધિત છે. તમારો ESI નંબર, જેમ કે 12-345678-90-1234, ESI હોસ્પિટલો અને દવાખાનાઓમાં તબીબી લાભો મેળવવા માટે વપરાય છે. જ્યારે તમે જોડાઓ ત્યારે ખાતરી કરો કે તમારો એમ્પ્લોયર તમને આ નંબર પ્રદાન કરે છે.",
  "normalised": "કર્મચારી રાજ્ય વીમા (ઇ-એસ-આઇ) નંબર વિશે ભૂલશો નહીં. જો તમે ઇ-એસ-આઇ યોજના હેઠળ આવરી લેવામાં આવેલી કંપનીમાં નોકરી કરતા હોવ તો આ સંબંધિત છે. તમારો ઇ-એસ-આઇ નંબર, જેમ કે એક બે-ત્રણ ચાર પાંચ છ સાત આઠ-નવ શૂન્ય-એક બે ત્રણ ચાર, ઇ-એસ-આઇ હોસ્પિટલો અને દવાખાનાઓમાં તબીબી લાભો મેળવવા માટે વપરાય છે. જ્યારે તમે જોડાઓ ત્યારે ખાતરી કરો કે તમારો એમ્પ્લોયર તમને આ નંબર પ્રદાન કરે છે.",
  "raw": "કર્મચારી રાજ્ય વીમા (ESI) નંબર વિશે ભૂલશો નહીં. જો તમે ESI યોજના હેઠળ આવરી લેવામાં આવેલી કંપનીમાં નોકરી કરતા હોવ તો આ સંબંધિત છે. તમારો ESI નંબર, જેમ કે 12-345678-90-1234, ESI હોસ્પિટલો અને દવાખાનાઓમાં તબીબી લાભો મેળવવા માટે વપરાય છે. જ્યારે તમે જોડાઓ ત્યારે ખાતરી કરો કે તમારો એમ્પ્લોયર તમને આ નંબર પ્રદાન કરે છે."
}
```
```json
{
  "unnormalised": "ટૂંકમાં, આ તમામ હેલ્થકેર અને વીમા ID સુરક્ષિત અને સરળતાથી સુલભ રાખો. તે ખાનગી હોસ્પિટલમાંથી UHID હોય, આયુષ્માન ભારત કાર્ડ નંબર હોય કે ESI નંબર હોય, તે ભારતના વધતા જતા આરોગ્ય સંભાળ તંત્રમાં નેવિગેટ કરવા માટે આવશ્યક છે. તેમને તમારા ફોનમાં સાચવો, તેમને લખો, પરંતુ ફક્ત યાદ રાખો કે તે ક્યાં છે!",
  "normalised": "ટૂંકમાં, આ તમામ હેલ્થકેર અને વીમા I-Ds સુરક્ષિત અને સરળતાથી સુલભ રાખો. તે ખાનગી હોસ્પિટલમાંથી U-H-I-D હોય, આયુષ્માન ભારત કાર્ડ નંબર હોય કે E-S-I નંબર હોય, તે ભારતના વધતા જતા આરોગ્ય સંભાળ તંત્રમાં નેવિગેટ કરવા માટે આવશ્યક છે. તેમને તમારા ફોનમાં સાચવો, તેમને લખો, પરંતુ ફક્ત યાદ રાખો કે તે ક્યાં છે!",
  "raw": "ટૂંકમાં, આ તમામ હેલ્થકેર અને વીમા ID સુરક્ષિત અને સરળતાથી સુલભ રાખો. તે ખાનગી હોસ્પિટલમાંથી UHID હોય, આયુષ્માન ભારત કાર્ડ નંબર હોય કે ESI નંબર હોય, તે ભારતના વધતા જતા આરોગ્ય સંભાળ તંત્રમાં નેવિગેટ કરવા માટે આવશ્યક છે. તેમને તમારા ફોનમાં સાચવો, તેમને લખો, પરંતુ ફક્ત યાદ રાખો કે તે ક્યાં છે!\n\n\n{\n  \"unnormalised\": \"ટૂંકમાં, આ તમામ હેલ્થકેર અને વીમા ID સુરક્ષિત અને સરળતાથી સુલભ રાખો. તે ખાનગી હોસ્પિટલમાંથી UHID હોય, આયુષ્માન ભારત કાર્ડ નંબર હોય કે ESI નંબર હોય, તે ભારતના વધતા જતા આરોગ્ય સંભાળ તંત્રમાં નેવિગેટ કરવા માટે આવશ્યક છે. તેમને તમારા ફોનમાં સાચવો, તેમને લખો, પરંતુ ફક્ત યાદ રાખો કે તે ક્યાં છે!\",\n  \"normalised\": \"ટૂંકમાં, આ તમામ હેલ્થકેર અને વીમા I-Ds સુરક્ષિત અને સરળતાથી સુલભ રાખો. તે ખાનગી હોસ્પિટલમાંથી U-H-I-D હોય, આયુષ્માન ભારત કાર્ડ નંબર હોય કે E-S-I નંબર હોય, તે ભારતના વધતા જતા આરોગ્ય સંભાળ તંત્રમાં નેવિગેટ કરવા માટે આવશ્યક છે. તેમને તમારા ફોનમાં સાચવો, તેમને લખો, પરંતુ ફક્ત યાદ રાખો કે તે ક્યાં છે!\",\n  \"text\": \"\"\n}"
}
```
