```json
{
  "unnormalised": "કોઈએ મને પૂછ્યું, \"હેલ્થ ઇન્સ્યોરન્સ કંપનીઓને આટલા બધા ID ની જરૂર કેમ છે? બોલિવૂડની કઈ રીમેક જોવી તે નક્કી કરવા કરતાં પણ આ વધુ મૂંઝવણભર્યું છે!\"",
  "normalised": "કોઈએ મને પૂછ્યું, \"હેલ્થ ઇન્સ્યોરન્સ કંપનીઓને આટલા બધા I-Ds ની જરૂર કેમ છે? બોલિવૂડની કઈ રીમેક જોવી તે નક્કી કરવા કરતાં પણ આ વધુ મૂંઝવણભર્યું છે!\"",
  "raw": "કોઈએ મને પૂછ્યું, \"હેલ્થ ઇન્સ્યોરન્સ કંપનીઓને આટલા બધા ID ની જરૂર કેમ છે? બોલિવૂડની કઈ રીમેક જોવી તે નક્કી કરવા કરતાં પણ આ વધુ મૂંઝવણભર્યું છે!\""
}
```
```json
{
  "unnormalised": "સારું, કલ્પના કરો કે હોસ્પિટલ એક મોટા ભારતીય લગ્ન જેવી છે. દરેકને જાણવાની જરૂર છે કે કોણ કોણ છે! તમારું આધાર કાર્ડ (એક લગ્નમાં તમારી સામાન્ય ઓળખ તરીકે વિચારો), તમને દરવાજામાં પ્રવેશ કરાવી શકે છે, પરંતુ તે તેમને કહેતું નથી કે તમે દુલ્હનની બાજુથી છો કે વરરાજાની બાજુથી. તમારું હેલ્થ ઇન્સ્યોરન્સ કાર્ડ (જેમાં \"HDFC-ERGO-POL/2024/12345\" જેવો ફેન્સી પોલિસી નંબર છે), સારું, તે તમારું આમંત્રણ છે. તે હોસ્પિટલને કહે છે કે કયો \"પરિવાર\" (ઇન્સ્યોરન્સ કંપની) બફેટ (દેખીતી રીતે, તમારી સારવાર) માટે ચૂકવણી કરશે.",
  "normalised": "સારું, કલ્પના કરો કે હોસ્પિટલ એક મોટા ભારતીય લગ્ન જેવી છે. દરેકને જાણવાની જરૂર છે કે કોણ કોણ છે! તમારું આધાર કાર્ડ (એક લગ્નમાં તમારી સામાન્ય ઓળખ તરીકે વિચારો), તમને દરવાજામાં પ્રવેશ કરાવી શકે છે, પરંતુ તે તેમને કહેતું નથી કે તમે દુલ્હનની બાજુથી છો કે વરરાજાની બાજુથી. તમારું હેલ્થ ઇન્સ્યોરન્સ કાર્ડ (જેમાં \"એચ-ડી-એફ-સી-હાઇફન ઇ-આર-જી-ઓ-હાઇફન પી-ઓ-એલ સ્લેશ બે હજાર ચોવીસ સ્લેશ બાર હજાર ત્રણસો પાંત્રીસ\" જેવો ફેન્સી પોલિસી નંબર છે), સારું, તે તમારું આમંત્રણ છે. તે હોસ્પિટલને કહે છે કે કયો \"પરિવાર\" (ઇન્સ્યોરન્સ કંપની) બફેટ (દેખીતી રીતે, તમારી સારવાર) માટે ચૂકવણી કરશે.",
  "raw": "સારું, કલ્પના કરો કે હોસ્પિટલ એક મોટા ભારતીય લગ્ન જેવી છે. દરેકને જાણવાની જરૂર છે કે કોણ કોણ છે! તમારું આધાર કાર્ડ (એક લગ્નમાં તમારી સામાન્ય ઓળખ તરીકે વિચારો), તમને દરવાજામાં પ્રવેશ કરાવી શકે છે, પરંતુ તે તેમને કહેતું નથી કે તમે દુલ્હનની બાજુથી છો કે વરરાજાની બાજુથી. તમારું હેલ્થ ઇન્સ્યોરન્સ કાર્ડ (જેમાં \"HDFC-ERGO-POL/2024/12345\" જેવો ફેન્સી પોલિસી નંબર છે), સારું, તે તમારું આમંત્રણ છે. તે હોસ્પિટલને કહે છે કે કયો \"પરિવાર\" (ઇન્સ્યોરન્સ કંપની) બફેટ (દેખીતી રીતે, તમારી સારવાર) માટે ચૂકવણી કરશે."
}
```
```json
{
  "unnormalised": "પછી તમારી પાસે તમારી યુએચઆઈડી (યુનિક હેલ્થ આઇડેન્ટિફિકેશન નંબર, કદાચ યુએચઆઈડી123456789 જેવું કંઈક) ચોક્કસ હોસ્પિટલોમાં હોય છે. એન્ટ્રન્સ પર તમારો ફોટો લેવા વિશે વિચારો - એકવાર તેઓને તમારો ચહેરો મળી જાય, પછી તેઓ તમને આલ્બમમાં પછીથી શોધી શકે છે, પછી ભલે તમે તમારું આમંત્રણ ભૂલી જાઓ! તે તેમને તેમની હોસ્પિટલમાં તમારા તબીબી ઇતિહાસને ટ્રેક કરવામાં મદદ કરે છે, તમને કંઈક એવી વસ્તુ લખતા અટકાવે છે જેનાથી તમને એલર્જી હોય, જેમ કે જૈન મહેમાનને નોન-વેજ બિરયાની ખવડાવવાનો પ્રયાસ કરવો.",
  "normalised": "પછી તમારી પાસે તમારી યુ-એચ-આઈ-ડી (યુનિક હેલ્થ આઇડેન્ટિફિકેશન નંબર, કદાચ યુ-એચ-આઈ-ડી એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ જેવું કંઈક) ચોક્કસ હોસ્પિટલોમાં હોય છે. એન્ટ્રન્સ પર તમારો ફોટો લેવા વિશે વિચારો - એકવાર તેઓને તમારો ચહેરો મળી જાય, પછી તેઓ તમને આલ્બમમાં પછીથી શોધી શકે છે, પછી ભલે તમે તમારું આમંત્રણ ભૂલી જાઓ! તે તેમને તેમની હોસ્પિટલમાં તમારા તબીબી ઇતિહાસને ટ્રેક કરવામાં મદદ કરે છે, તમને કંઈક એવી વસ્તુ લખતા અટકાવે છે જેનાથી તમને એલર્જી હોય, જેમ કે જૈન મહેમાનને નોન-વેજ બિરયાની ખવડાવવાનો પ્રયાસ કરવો.",
  "raw": "પછી તમારી પાસે તમારી યુએચઆઈડી (યુનિક હેલ્થ આઇડેન્ટિફિકેશન નંબર, કદાચ યુએચઆઈડી123456789 જેવું કંઈક) ચોક્કસ હોસ્પિટલોમાં હોય છે. એન્ટ્રન્સ પર તમારો ફોટો લેવા વિશે વિચારો - એકવાર તેઓને તમારો ચહેરો મળી જાય, પછી તેઓ તમને આલ્બમમાં પછીથી શોધી શકે છે, પછી ભલે તમે તમારું આમંત્રણ ભૂલી જાઓ! તે તેમને તેમની હોસ્પિટલમાં તમારા તબીબી ઇતિહાસને ટ્રેક કરવામાં મદદ કરે છે, તમને કંઈક એવી વસ્તુ લખતા અટકાવે છે જેનાથી તમને એલર્જી હોય, જેમ કે જૈન મહેમાનને નોન-વેજ બિરયાની ખવડાવવાનો પ્રયાસ કરવો."
}
```
```json
{
  "unnormalised": "અને મને TPA ID (થર્ડ પાર્ટી એડમિનિસ્ટ્રેટર ID, TPA/MEDIASSIST/00987 જેવું કંઈક હોઈ શકે છે) પર શરૂઆત પણ ન કરશો. આ લોકો લગ્નના આયોજકો જેવા છે. તેઓ જ હોસ્પિટલ અને વીમા કંપની વચ્ચેના તમામ ઝીણવટભર્યા કાગળિયાંનું સંચાલન કરે છે. તમારો TPA ID એ હોસ્પિટલને કેવી રીતે ખબર પડે છે કે કોને લગ્ન આયોજકને કૉલ કરવો જેથી બધું સરળતાથી ચાલે. કારણ કે યોગ્ય કાગળિયાં વગર લગ્ન કોને જોઈએ છે?",
  "normalised": "અને મને ટી-પી-એ આઈ-ડી (થર્ડ પાર્ટી એડમિનિસ્ટ્રેટર આઈ-ડી, ટી-પી-એ સ્લેશ એમ-ઈ-ડી-આઈ-એ-એસ-એસ-આઈ-એસ-ટી સ્લેશ શૂન્ય શૂન્ય નવ આઠ સાત જેવું કંઈક હોઈ શકે છે) પર શરૂઆત પણ ન કરશો. આ લોકો લગ્નના આયોજકો જેવા છે. તેઓ જ હોસ્પિટલ અને વીમા કંપની વચ્ચેના તમામ ઝીણવટભર્યા કાગળિયાંનું સંચાલન કરે છે. તમારો ટી-પી-એ આઈ-ડી એ હોસ્પિટલને કેવી રીતે ખબર પડે છે કે કોને લગ્ન આયોજકને કૉલ કરવો જેથી બધું સરળતાથી ચાલે. કારણ કે યોગ્ય કાગળિયાં વગર લગ્ન કોને જોઈએ છે?",
  "raw": "અને મને TPA ID (થર્ડ પાર્ટી એડમિનિસ્ટ્રેટર ID, TPA/MEDIASSIST/00987 જેવું કંઈક હોઈ શકે છે) પર શરૂઆત પણ ન કરશો. આ લોકો લગ્નના આયોજકો જેવા છે. તેઓ જ હોસ્પિટલ અને વીમા કંપની વચ્ચેના તમામ ઝીણવટભર્યા કાગળિયાંનું સંચાલન કરે છે. તમારો TPA ID એ હોસ્પિટલને કેવી રીતે ખબર પડે છે કે કોને લગ્ન આયોજકને કૉલ કરવો જેથી બધું સરળતાથી ચાલે. કારણ કે યોગ્ય કાગળિયાં વગર લગ્ન કોને જોઈએ છે?"
}
```
```json
{
  "unnormalised": "તો હા, તે થોડું વધારે હોઈ શકે છે. પરંતુ દરેક ID નો પોતાનો હેતુ છે. ફક્ત યાદ રાખવાનો પ્રયાસ કરો કે કયો કયો છે, અને કદાચ ચીટ શીટ રાખો, જેમ કે હું મારા બોલીવુડ ડાન્સ મૂવ્સ સાથે કરું છું. મારા પર વિશ્વાસ કરો, બંને તમને શરમથી બચાવશે.",
  "normalised": "તો હા, તે થોડું વધારે હોઈ શકે છે. પરંતુ દરેક I-D નો પોતાનો હેતુ છે. ફક્ત યાદ રાખવાનો પ્રયાસ કરો કે કયો કયો છે, અને કદાચ ચીટ શીટ રાખો, જેમ કે હું મારા બોલીવુડ ડાન્સ મૂવ્સ સાથે કરું છું. મારા પર વિશ્વાસ કરો, બંને તમને શરમથી બચાવશે.",
  "raw": "તો હા, તે થોડું વધારે હોઈ શકે છે. પરંતુ દરેક ID નો પોતાનો હેતુ છે. ફક્ત યાદ રાખવાનો પ્રયાસ કરો કે કયો કયો છે, અને કદાચ ચીટ શીટ રાખો, જેમ કે હું મારા બોલીવુડ ડાન્સ મૂવ્સ સાથે કરું છું. મારા પર વિશ્વાસ કરો, બંને તમને શરમથી બચાવશે.\n{\n  \"unnormalised\": \"તો હા, તે થોડું વધારે હોઈ શકે છે. પરંતુ દરેક ID નો પોતાનો હેતુ છે. ફક્ત યાદ રાખવાનો પ્રયાસ કરો કે કયો કયો છે, અને કદાચ ચીટ શીટ રાખો, જેમ કે હું મારા બોલીવુડ ડાન્સ મૂવ્સ સાથે કરું છું. મારા પર વિશ્વાસ કરો, બંને તમને શરમથી બચાવશે.\",\n  \"normalised\": \"તો હા, તે થોડું વધારે હોઈ શકે છે. પરંતુ દરેક I-D નો પોતાનો હેતુ છે. ફક્ત યાદ રાખવાનો પ્રયાસ કરો કે કયો કયો છે, અને કદાચ ચીટ શીટ રાખો, જેમ કે હું મારા બોલીવુડ ડાન્સ મૂવ્સ સાથે કરું છું. મારા પર વિશ્વાસ કરો, બંને તમને શરમથી બચાવશે.\",\n  \"raw\": \"તો હા, તે થોડું વધારે હોઈ શકે છે. પરંતુ દરેક ID નો પોતાનો હેતુ છે. ફક્ત યાદ રાખવાનો પ્રયાસ કરો કે કયો કયો છે, અને કદાચ ચીટ શીટ રાખો, જેમ કે હું મારા બોલીવુડ ડાન્સ મૂવ્સ સાથે કરું છું. મારા પર વિશ્વાસ કરો, બંને તમને શરમથી બચાવશે.\"\n}"
}
```
