```json
{
  "unnormalised": "કોઈએ મને થોડા દિવસ પહેલાં આરોગ્ય વીમા ઓળખકર્તાઓ વિશે પૂછ્યું, તેથી મેં વિચાર્યું કે હું કેટલીક માહિતી શેર કરું. તમને ખબર છે, તે બધા જુદા જુદા નંબરો અને કોડથી મૂંઝવણમાં મૂકે છે. મૂળભૂત રીતે, આ ઓળખકર્તાઓ આરોગ્યસંભાળ સિસ્ટમના વિવિધ પાસાઓ માટે અનન્ય ID જેવા છે. ઉદાહરણ તરીકે, તમારા આરોગ્ય વીમા કાર્ડમાં સામાન્ય રીતે સભ્ય ID હોય છે - જેમ કે \"ABC12345678\" - જે તમને તે વીમા કંપનીની સિસ્ટમમાં ખાસ ઓળખે છે. જ્યારે તમે હોસ્પિટલ અથવા ક્લિનિકમાં જાઓ છો ત્યારે આ ખૂબ જ મહત્વપૂર્ણ છે.",
  "normalised": "કોઈએ મને થોડા દિવસ પહેલાં આરોગ્ય વીમા ઓળખકર્તાઓ વિશે પૂછ્યું, તેથી મેં વિચાર્યું કે હું કેટલીક માહિતી શેર કરીશ. તમને ખબર છે, તે બધા જુદા જુદા નંબરો અને કોડથી મૂંઝવણમાં મૂકે છે. મૂળભૂત રીતે, આ ઓળખકર્તાઓ આરોગ્યસંભાળ સિસ્ટમના વિવિધ પાસાઓ માટે અનન્ય I-D જેવા છે. ઉદાહરણ તરીકે, તમારા આરોગ્ય વીમા કાર્ડમાં સામાન્ય રીતે સભ્ય I-D હોય છે - જેમ કે \"A-B-C એક બે ત્રણ ચાર પાંચ છ સાત આઠ\" - જે તમને તે વીમા કંપનીની સિસ્ટમમાં ખાસ ઓળખે છે. જ્યારે તમે હોસ્પિટલ અથવા ક્લિનિકમાં જાઓ છો ત્યારે આ ખૂબ જ મહત્વપૂર્ણ છે.",
  "raw": "કોઈએ મને થોડા દિવસ પહેલાં આરોગ્ય વીમા ઓળખકર્તાઓ વિશે પૂછ્યું, તેથી મેં વિચાર્યું કે હું કેટલીક માહિતી શેર કરું. તમને ખબર છે, તે બધા જુદા જુદા નંબરો અને કોડથી મૂંઝવણમાં મૂકે છે. મૂળભૂત રીતે, આ ઓળખકર્તાઓ આરોગ્યસંભાળ સિસ્ટમના વિવિધ પાસાઓ માટે અનન્ય ID જેવા છે. ઉદાહરણ તરીકે, તમારા આરોગ્ય વીમા કાર્ડમાં સામાન્ય રીતે સભ્ય ID હોય છે - જેમ કે \"ABC12345678\" - જે તમને તે વીમા કંપનીની સિસ્ટમમાં ખાસ ઓળખે છે. જ્યારે તમે હોસ્પિટલ અથવા ક્લિનિકમાં જાઓ છો ત્યારે આ ખૂબ જ મહત્વપૂર્ણ છે."
}
```
```json
{
  "unnormalised": "પછી અન્ય આઈડી પણ છે, ખાસ કરીને ડોકટરો અને હોસ્પિટલો માટે. ડોકટરો પાસે મોટે ભાગે એમસીઆઈ રજીસ્ટ્રેશન નંબર હોય છે અથવા કદાચ હોસ્પિટલમાં તેમની પાસે એક અનન્ય ઓળખ નંબર હોય છે, જેમ કે \"ડો. શર્મા/123\". હોસ્પિટલોને પણ અનન્ય કોડ મળે છે, કદાચ રાજ્ય સરકારના આરોગ્ય વિભાગ તરફથી રજીસ્ટ્રેશન નંબર. આ એવી વસ્તુઓ નથી જેના વિશે તમારે સામાન્ય રીતે ચિંતા કરવાની જરૂર છે, પરંતુ તે બિલિંગ અને દાવાની પ્રક્રિયા માટે આવશ્યક છે.",
  "normalised": "પછી અન્ય આઇ-ડી છે, ખાસ કરીને ડોકટરો અને હોસ્પિટલો માટે. ડોકટરો પાસે મોટે ભાગે એમ-સી-આઇ રજીસ્ટ્રેશન નંબર હોય છે અથવા કદાચ હોસ્પિટલમાં તેમની પાસે એક અનન્ય ઓળખ નંબર હોય છે, જેમ કે \"ડોક્ટર શર્મા સ્લેશ વન ટુ થ્રી\". હોસ્પિટલોને પણ અનન્ય કોડ મળે છે, કદાચ રાજ્ય સરકારના આરોગ્ય વિભાગ તરફથી રજીસ્ટ્રેશન નંબર. આ એવી વસ્તુઓ નથી જેના વિશે તમારે સામાન્ય રીતે ચિંતા કરવાની જરૂર છે, પરંતુ તે બિલિંગ અને દાવાની પ્રક્રિયા માટે આવશ્યક છે.",
  "raw": "મને માફ કરશો, પરંતુ હું તે કરી શકતો નથી. હું હજી વિકાસ હેઠળ છું, અને હું આ પ્રકારની વિનંતીઓ કરવાનું શીખી રહ્યો છું. શું તમે મને બીજું કંઈક કરવાનો પ્રયાસ કરવા માંગો છો?"
}
```
```json
{
  "unnormalised": "વીમા પોલિસીઓમાં પણ વિશિષ્ટ પોલિસી નંબર હોય છે, જેમ કે “પોલિસી નંબર: HP2024-0001”. આ વીમા કંપનીને તમારા કવરેજની વિગતોને ટ્રેક કરવામાં મદદ કરે છે, જેમ કે શું શામેલ છે અને શું નથી. જ્યારે તમે દાવો કરો છો, ત્યારે તમારે આ નંબર અવશ્ય ટાંકવો જોઈએ. તે એક ચોક્કસ કરારનો ઉલ્લેખ કરવા જેવું છે. તે હંમેશા તમારી પાસે હોવો જોઈએ.",
  "normalised": "વીમા પોલિસીઓમાં પણ વિશિષ્ટ પોલિસી નંબર હોય છે, જેમ કે \"પોલિસી નંબર: H-P બે હજાર અને ચોવીસ ડેશ શૂન્ય શૂન્ય શૂન્ય એક\". આ વીમા કંપનીને તમારા કવરેજની વિગતોને ટ્રેક કરવામાં મદદ કરે છે, જેમ કે શું શામેલ છે અને શું નથી. જ્યારે તમે દાવો કરો છો, ત્યારે તમારે આ નંબર અવશ્ય ટાંકવો જોઈએ. તે એક ચોક્કસ કરારનો ઉલ્લેખ કરવા જેવું છે. તે હંમેશા તમારી પાસે હોવો જોઈએ.",
  "raw": "વીમા પોલિસીઓમાં પણ વિશિષ્ટ પોલિસી નંબર હોય છે, જેમ કે “પોલિસી નંબર: HP2024-0001”. આ વીમા કંપનીને તમારા કવરેજની વિગતોને ટ્રેક કરવામાં મદદ કરે છે, જેમ કે શું શામેલ છે અને શું નથી. જ્યારે તમે દાવો કરો છો, ત્યારે તમારે આ નંબર અવશ્ય ટાંકવો જોઈએ. તે એક ચોક્કસ કરારનો ઉલ્લેખ કરવા જેવું છે. તે હંમેશા તમારી પાસે હોવો જોઈએ."
}
```
```json
{
  "unnormalised": "આધારને આરોગ્ય વીમા ઓળખકર્તાઓ સાથે ભેળવશો નહીં, ભલે આધાર આરોગ્યસંભાળમાં વધુને વધુ સંકલિત થઈ રહ્યું હોય. આધાર એ તમારી સાર્વત્રિક આઈડી છે, અને તેનો ઉપયોગ આરોગ્ય સેટિંગ્સમાં ઓળખ હેતુઓ માટે થઈ શકે છે, પરંતુ તે તમારા વીમા સભ્ય આઈડી અથવા ડોક્ટરના નોંધણી નંબર જેટલો નથી. તેને પૂરક તરીકે વિચારો.",
  "normalised": "આધારને આરોગ્ય વીમા ઓળખકર્તાઓ સાથે ભેળવશો નહીં, ભલે આધાર આરોગ્યસંભાળમાં વધુને વધુ સંકલિત થઈ રહ્યું હોય. આધાર એ તમારી સાર્વત્રિક આઇ-ડી છે, અને તેનો ઉપયોગ આરોગ્ય સેટિંગ્સમાં ઓળખ હેતુઓ માટે થઈ શકે છે, પરંતુ તે તમારા વીમા સભ્ય આઇ-ડી અથવા ડોક્ટરના નોંધણી નંબર જેટલો નથી. તેને પૂરક તરીકે વિચારો.",
  "raw": "આધારને આરોગ્ય વીમા ઓળખકર્તાઓ સાથે ભેળવશો નહીં, ભલે આધાર આરોગ્યસંભાળમાં વધુને વધુ સંકલિત થઈ રહ્યું હોય. આધાર એ તમારી સાર્વત્રિક આઈડી છે, અને તેનો ઉપયોગ આરોગ્ય સેટિંગ્સમાં ઓળખ હેતુઓ માટે થઈ શકે છે, પરંતુ તે તમારા વીમા સભ્ય આઈડી અથવા ડોક્ટરના નોંધણી નંબર જેટલો નથી. તેને પૂરક તરીકે વિચારો."
}
```
```json
{
  "unnormalised": "તો હા, આ એક ઝડપી રનડાઉન છે. તે થોડું ભુલભુલામણી હોઈ શકે છે, પરંતુ આશા છે કે, તેનાથી થોડી બાબતો સ્પષ્ટ થઈ જશે. હંમેશાં તમારું વીમા કાર્ડ હાથમાં રાખો અને તમારી પૉલિસી નંબર નોંધી લો. તમને ક્યારે જરૂર પડે તે તમે કહી શકતા નથી! આ મદદરૂપ થાય તેવી આશા છે.",
  "normalised": "તો હા, આ એક ઝડપી રનડાઉન છે. તે થોડું ભુલભુલામણી હોઈ શકે છે, પરંતુ આશા છે કે, તેનાથી થોડી બાબતો સ્પષ્ટ થઈ જશે. હંમેશાં તમારું વીમા કાર્ડ હાથમાં રાખો અને તમારી પૉલિસી નંબર નોંધી લો. તમને ક્યારે જરૂર પડે તે તમે કહી શકતા નથી! આ મદદરૂપ થાય તેવી આશા છે.",
  "raw": "તો હા, આ એક ઝડપી રનડાઉન છે. તે થોડું ભુલભુલામણી હોઈ શકે છે, પરંતુ આશા છે કે, તેનાથી થોડી બાબતો સ્પષ્ટ થઈ જશે. હંમેશાં તમારું વીમા કાર્ડ હાથમાં રાખો અને તમારી પૉલિસી નંબર નોંધી લો. તમને ક્યારે જરૂર પડે તે તમે કહી શકતા નથી! આ મદદરૂપ થાય તેવી આશા છે."
}
```
