```json
{
  "unnormalised": "ઓકે, અહીં તમારી ઇનપુટ પરિમાણોના આધારે રેડ્ડિટ પોસ્ટ છે, જે ભારતીય સંદર્ભમાં હેલ્થકેર અને ઇન્સ્યોરન્સ આઇડેન્ટિફાયર્સ પર ધ્યાન કેન્દ્રિત કરે છે, ઔપચારિક સ્વર સાથે અને આશરે 5 ફકરાની લંબાઈનું લક્ષ્ય રાખે છે.",
  "normalised": "હેલો બધા, હું આશા રાખું છું કે ભારતમાં હેલ્થ ઇન્સ્યોરન્સ આઇડેન્ટિફાયર્સને લગતી મૂંઝવણભરી પરિસ્થિતિ પર કોઈ પ્રકાશ પાડી શકે છે જેનો હું સામનો કરી રહ્યો છું. મારા પિતા, આર. કે. શર્માએ તાજેતરમાં મેક્સ હોસ્પિટલ, દિલ્હીમાં સારવાર કરાવી હતી. અમે હંમેશા તેમના આરોગ્ય વીમાને જાળવવા માટે ખંત રાખ્યો છે.",
  "raw": "ઓકે, અહીં તમારી ઇનપુટ પરિમાણોના આધારે રેડ્ડિટ પોસ્ટ છે, જે ભારતીય સંદર્ભમાં હેલ્થકેર અને ઇન્સ્યોરન્સ આઇડેન્ટિફાયર્સ પર ધ્યાન કેન્દ્રિત કરે છે, ઔપચારિક સ્વર સાથે અને આશરે 5 ફકરાની લંબાઈનું લક્ષ્ય રાખે છે. હેલો બધા, હું આશા રાખું છું કે ભારતમાં હેલ્થ ઇન્સ્યોરન્સ આઇડેન્ટિફાયર્સને લગતી મૂંઝવણભરી પરિસ્થિતિ પર કોઈ પ્રકાશ પાડી શકે છે જેનો હું સામનો કરી રહ્યો છું. મારા પિતા, આર. કે. શર્માએ તાજેતરમાં મેક્સ હોસ્પિટલ, દિલ્હીમાં સારવાર કરાવી હતી. અમે હંમેશા તેમના આરોગ્ય વીમાને જાળવવા માટે ખંત રાખ્યો છે."
}
```
```json
{
  "unnormalised": "હેલો દરેક જણ, હું આશા રાખું છું કે કોઈ વ્યક્તિ ભારતમાં આરોગ્ય વીમા ઓળખકર્તાઓને લગતી મૂંઝવણભરી પરિસ્થિતિ પર પ્રકાશ પાડી શકે છે જેનો હું સામનો કરી રહ્યો છું. મારા પિતા, આર.કે. શર્મા, ની તાજેતરમાં મેક્સ હોસ્પિટલ, દિલ્હીમાં સારવાર ચાલી હતી. અમે હંમેશાં તેમના આરોગ્ય વીમાને જાળવવા માટે ખંત રાખીએ છીએ.",
  "normalised": "જો કે, જ્યારે દાવો સબમિટ કરી રહ્યા હતા, ત્યારે અમને તેમના અનન્ય ઓળખ નંબરોથી સંબંધિત કેટલીક સમસ્યાઓનો સામનો કરવો પડ્યો. તેમની પાસે સેન્ટ્રલ ગવર્મેન્ટ હેલ્થ સ્કીમ (સી-જી-એચ-એસ) કાર્ડ છે જેનો આઇ-ડી નંબર એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ શૂન્ય એક બે છે. આ ઉપરાંત, તેમણે આઈ-સી-આઈ-સી-આઈ લોમ્બાર્ડ પાસેથી એક ખાનગી વીમા પોલિસીમાં નોંધણી કરાવી છે, જેનો પોલિસી નંબર આઈ-સી-એલ સ્લેશ એચ-એલ-ટી-એચ સ્લેશ બે હજાર અને ચોવીસ સ્લેશ શૂન્ય શૂન્ય સાત આઠ નવ છે. હોસ્પિટલનું બિલિંગ વિભાગ બંને આઈ-ડીની માંગ કરી રહ્યું હોય તેવું લાગે છે, પરંતુ તેઓ આયુષ્માન ભારત હેલ્થ એકાઉન્ટ (એ-બી-એચ-એ) આઈ-ડી પણ માંગી રહ્યા છે, જે હાલમાં તેમની પાસે નથી.",
  "raw": "હેલો દરેક જણ, હું આશા રાખું છું કે કોઈ વ્યક્તિ ભારતમાં આરોગ્ય વીમા ઓળખકર્તાઓને લગતી મૂંઝવણભરી પરિસ્થિતિ પર પ્રકાશ પાડી શકે છે જેનો હું સામનો કરી રહ્યો છું. મારા પિતા, આર.કે. શર્મા, ની તાજેતરમાં મેક્સ હોસ્પિટલ, દિલ્હીમાં સારવાર ચાલી હતી. અમે હંમેશાં તેમના આરોગ્ય વીમાને જાળવવા માટે ખંત રાખીએ છીએ. જો કે, જ્યારે દાવો સબમિટ કરી રહ્યા હતા, ત્યારે અમને તેમના અનન્ય ઓળખ નંબરોથી સંબંધિત કેટલીક સમસ્યાઓનો સામનો કરવો પડ્યો. તેમની પાસે સેન્ટ્રલ ગવર્મેન્ટ હેલ્થ સ્કીમ (સી-જી-એચ-એસ) કાર્ડ છે જેનો આઇ-ડી નંબર એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ શૂન્ય એક બે છે. આ ઉપરાંત, તેમણે આઈ-સી-આઈ-સી-આઈ લોમ્બાર્ડ પાસેથી એક ખાનગી વીમા પોલિસીમાં નોંધણી કરાવી છે, જેનો પોલિસી નંબર આઈ-સી-એલ સ્લેશ એચ-એલ-ટી-એચ સ્લેશ બે હજાર અને ચોવીસ સ્લેશ શૂન્ય શૂન્ય સાત આઠ નવ છે. હોસ્પિટલનું બિલિંગ વિભાગ બંને આઈ-ડીની માંગ કરી રહ્યું હોય તેવું લાગે છે, પરંતુ તેઓ આયુષ્માન ભારત હેલ્થ એકાઉન્ટ (એ-બી-એચ-એ) આઈ-ડી પણ માંગી રહ્યા છે, જે હાલમાં તેમની પાસે નથી."
}
```
```json
{
  "unnormalised": "જો કે, જ્યારે દાવો સબમિટ કરી રહ્યા હતા, ત્યારે અમને તેમની અનન્ય ઓળખ નંબર સંબંધિત કેટલીક સમસ્યાઓ આવી. તેમની પાસે સેન્ટ્રલ ગવર્મેન્ટ હેલ્થ સ્કીમ (CGHS) કાર્ડ છે જેનો આઈડી નંબર 123456789012 છે. વધુમાં, તેમણે ICICI Lombard પાસેથી એક ખાનગી વીમા પોલિસી લીધી છે, જેનો પોલિસી નંબર ICL/HLTH/2024/00789 છે. હોસ્પિટલનું બિલિંગ વિભાગ બંને આઈડી માંગતું હોય તેવું લાગે છે, પરંતુ તેઓ આયુષ્માન ભારત હેલ્થ એકાઉન્ટ (ABHA) આઈડી પણ માંગી રહ્યા છે, જે તેમની પાસે હાલમાં નથી.",
  "normalised": "સી-જી-એચ-એસ કાર્ડ બે હજાર અને દસમાં બહાર પાડવામાં આવ્યું હતું, અને આઈ-સી-આઈ-સી-આઈ લોમ્બાર્ડ પોલિસી પાંચ વર્ષથી સક્રિય છે. તેઓ કહી રહ્યા છે કે નેશનલ ડિજિટલ હેલ્થ મિશન (એન-ડી-એચ-એમ)ના અમલીકરણ સાથે, એ-બી-એચ-એ આઈ-ડી હોવું વધુને વધુ મહત્વપૂર્ણ બની રહ્યું છે, પછી ભલે જેમની પાસે પહેલેથી વીમો હોય. શું તે હવે ફરજિયાત છે? હોસ્પિટલે પરિપત્ર નંબર એન-ડી-એચ-એમ સ્લેશ આઈ-ડી સ્લેશ બે હજાર અને ત્રેવીસ સ્લેશ એક બે ત્રણ સ્લેશ પોલિસી ટાંકી હતી.",
  "raw": "જો કે, જ્યારે દાવો સબમિટ કરી રહ્યા હતા, ત્યારે અમને તેમની અનન્ય ઓળખ નંબર સંબંધિત કેટલીક સમસ્યાઓ આવી. તેમની પાસે સેન્ટ્રલ ગવર્મેન્ટ હેલ્થ સ્કીમ (CGHS) કાર્ડ છે જેનો આઈડી નંબર 123456789012 છે. વધુમાં, તેમણે ICICI Lombard પાસેથી એક ખાનગી વીમા પોલિસી લીધી છે, જેનો પોલિસી નંબર ICL/HLTH/2024/00789 છે. હોસ્પિટલનું બિલિંગ વિભાગ બંને આઈડી માંગતું હોય તેવું લાગે છે, પરંતુ તેઓ આયુષ્માન ભારત હેલ્થ એકાઉન્ટ (ABHA) આઈડી પણ માંગી રહ્યા છે, જે તેમની પાસે હાલમાં નથી. સી-જી-એચ-એસ કાર્ડ બે હજાર અને દસમાં બહાર પાડવામાં આવ્યું હતું, અને આઈ-સી-આઈ-સી-આઈ લોમ્બાર્ડ પોલિસી પાંચ વર્ષથી સક્રિય છે. તેઓ કહી રહ્યા છે કે નેશનલ ડિજિટલ હેલ્થ મિશન (એન-ડી-એચ-એમ)ના અમલીકરણ સાથે, એ-બી-એચ-એ આઈ-ડી હોવું વધુને વધુ મહત્વપૂર્ણ બની રહ્યું છે, પછી ભલે જેમની પાસે પહેલેથી વીમો હોય. શું તે હવે ફરજિયાત છે? હોસ્પિટલે પરિપત્ર નંબર એન-ડી-એચ-એમ સ્લેશ આઈ-ડી સ્લેશ બે હજાર અને ત્રેવીસ સ્લેશ એક બે ત્રણ સ્લેશ પોલિસી ટાંકી હતી."
}
```
```json
{
  "unnormalised": "સીજીએચએસ કાર્ડ 2010માં ઇસ્યૂ કરવામાં આવ્યું હતું, અને આઇસીઆઇસીઆઇ લોમ્બાર્ડ પૉલિસી 5 વર્ષથી એક્ટિવ છે. તેઓ કહી રહ્યા છે કે નેશનલ ડિજિટલ હેલ્થ મિશન (એનડીએચએમ)ના અમલીકરણ સાથે, એબીએચએ આઇડી હોવું વધુ મહત્વપૂર્ણ બની રહ્યું છે, જેની પાસે પહેલાથી જ વીમો છે તેઓ માટે પણ. શું તે હવે ફરજિયાત છે? હોસ્પિટલે આ માટે પરિપત્ર નંબર એનડીએચએમ/આઇડી/2023/123/પોલિસી ટાંક્યો.",
  "normalised": "હું ડિજિટલાઇઝેશન તરફ સરકારના પ્રયાસને સમજું છું. જો કે, આટલા બધા ઓળખકર્તાઓને ટ્રેક કરવાનું મુશ્કેલ બની રહ્યું છે, ખાસ કરીને મારા પિતા જેવા વરિષ્ઠ નાગરિકો માટે. જો કોઈ આ પરિસ્થિતિમાં એ-બી-એચ-એ આઇ-ડીની આવશ્યકતાને સ્પષ્ટ કરી શકે અને જેની પાસે પહેલાથી જ માન્ય સી-જી-એચ-એસ અને પ્રાઇવેટ ઇન્શ્યોરન્સ પોલિસી છે તેઓ માટે કોઈ ઉપાય છે કે કેમ તે ખૂબ જ મદદરૂપ થશે. આ પરિસ્થિતિને નેવિગેટ કરવા અંગેનું કોઈપણ માર્ગદર્શન ખૂબ જ પ્રશંસનીય રહેશે. અગાઉથી આભાર.",
  "raw": "મને સમજાય છે કે સરકાર ડિજિટલાઇઝેશન તરફ દબાણ કરી રહી છે. જો કે, મારા પિતા જેવા વરિષ્ઠ નાગરિકો માટે આટલા બધા ઓળખકર્તાઓને ટ્રેક કરવાનું મુશ્કેલ બની રહ્યું છે. જો કોઈ વ્યક્તિ આ પરિસ્થિતિમાં એ-બી-એચ-એ આઇ-ડીની આવશ્યકતા સ્પષ્ટ કરી શકે, અને જેની પાસે માન્ય સી-જી-એચ-એસ અને ખાનગી વીમા પૉલિસી છે તેમના માટે કોઈ ઉપાય હોય તો તે ખૂબ જ મદદરૂપ થશે. આ પરિસ્થિતિને નેવિગેટ કરવા અંગેનું કોઈપણ માર્ગદર્શન ખૂબ જ પ્રશંસનીય રહેશે. અગાઉથી આભાર."
}
```
```json
{
  "unnormalised": "હું સરકારના ડિજિટલાઇઝેશન તરફના દબાણને સમજુ છું. જો કે, ઘણા ઓળખપત્રોનો ટ્રૅક રાખવો મુશ્કેલ થઈ રહ્યો છે, ખાસ કરીને મારા પિતા જેવા વરિષ્ઠ નાગરિકો માટે. જો કોઈ આ પરિસ્થિતિમાં ABHA ID ની આવશ્યકતા સ્પષ્ટ કરી શકે અને જે લોકો પાસે માન્ય CGHS અને ખાનગી વીમા પોલિસી હોય તેમના માટે કોઈ વિકલ્પ હોય તો તે ખૂબ મદદરૂપ થશે. આ પરિસ્થિતિમાં કેવી રીતે નેવિગેટ કરવું તે અંગેનું કોઈપણ માર્ગદર્શન ખૂબ મૂલ્યવાન રહેશે. અગાઉથી આભાર.",
  "normalised": "",
  "raw": "હું સરકારના ડિજિટલાઇઝેશન તરફના દબાણને સમજુ છું. જો કે, ઘણા ઓળખપત્રોનો ટ્રૅક રાખવો મુશ્કેલ થઈ રહ્યો છે, ખાસ કરીને મારા પિતા જેવા વરિષ્ઠ નાગરિકો માટે. જો કોઈ આ પરિસ્થિતિમાં ABHA ID ની આવશ્યકતા સ્પષ્ટ કરી શકે અને જે લોકો પાસે માન્ય CGHS અને ખાનગી વીમા પોલિસી હોય તેમના માટે કોઈ વિકલ્પ હોય તો તે ખૂબ મદદરૂપ થશે. આ પરિસ્થિતિમાં કેવી રીતે નેવિગેટ કરવું તે અંગેનું કોઈપણ માર્ગદર્શન ખૂબ મૂલ્યવાન રહેશે. અગાઉથી આભાર."
}
```
