{"unnormalised": "ದೆಹಲಿಯಿಂದ ಮುಂಬೈಗೆ ತೆರಳಬೇಕಾಗಿದ್ದ ಸ್ಪೈಸ್‌ಜೆಟ್ ವಿಮಾನ SG 402, ಬೆಳಿಗ್ಗೆ 6:00 ಗಂಟೆಗೆ ಹೊರಡಬೇಕಿತ್ತು, ಈಗ ವಿಳಂಬವಾಗಿದೆ. ನಿರೀಕ್ಷಿತ ನಿರ್ಗಮನ ಸಮಯ, ತಾತ್ಕಾಲಿಕವಾಗಿ: ಬೆಳಿಗ್ಗೆ 9:30... ಬಹುಶಃ? ಪ್ರಯಾಣಿಕರು ತಮ್ಮ ಉಪಾಹಾರವನ್ನು 'ಮುಂಚಿತವಾಗಿ' ಸೇವಿಸಲು ಮತ್ತು ತಮ್ಮ ನಿದ್ರೆಯ ಚಕ್ರಗಳನ್ನು 'ಹೊಂದಾಣಿಕೆ' ಮಾಡಲು ವಿನಂತಿಸಲಾಗಿದೆ. ತೋರುತ್ತದೆ, ಒಂದು ಪಾರಿವಾಳವು ಎಂಜಿನ್ ಮೇಲೆ ಚಹಾ ವಿರಾಮ ತೆಗೆದುಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿದೆ. #PigeonPower #IndianAirlines #TravelWoes", "normalised": "ದೆಹಲಿಯಿಂದ ಮುಂಬೈಗೆ ತೆರಳಬೇಕಿದ್ದ ಸ್ಪೈಸ್‌ಜೆಟ್ ವಿಮಾನ ಎಸ್-ಜಿ ನಾಲ್ಕುನೂರ ಎರಡು, ಸಮಯ ಆರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎ-ಎಂ, ಈಗ ವಿಳಂಬವಾಗಿದೆ. ನಿರೀಕ್ಷಿತ ನಿರ್ಗಮನ ಸಮಯ, ತಾತ್ಕಾಲಿಕವಾಗಿ: ಒಂಬತ್ತು ಮೂವತ್ತು ಎ-ಎಂ... ಬಹುಶಃ? ಪ್ರಯಾಣಿಕರು ತಮ್ಮ ಉಪಹಾರವನ್ನು 'ಮುಂಚಿತವಾಗಿ' ಸೇವಿಸಲು ಮತ್ತು ತಮ್ಮ ನಿದ್ರಾ ಚಕ್ರಗಳನ್ನು 'ಹೊಂದಾಣಿಕೆ' ಮಾಡಲು ವಿನಂತಿಸಲಾಗಿದೆ. ತೋರುತ್ತದೆ, ಒಂದು ಪಾರಿವಾಳವು ಎಂಜಿನ್ ಮೇಲೆ ಚಾಯ್ ವಿರಾಮವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿದೆ. ಹ್ಯಾಶ್ ಪಾರಿವಾಳ ಶಕ್ತಿ ಹ್ಯಾಶ್ ಇಂಡಿಯನ್ ಏರ್‌ಲೈನ್ಸ್ ಹ್ಯಾಶ್ ಪ್ರಯಾಣದ ತೊಂದರೆಗಳು"}
{"unnormalised": "ನವೀಕರಣ: ವಿಮಾನ SG 402 ಮತ್ತಷ್ಟು ವಿಳಂಬವಾಗಿದೆ. ಹೊಸ ನಿರ್ಗಮನ ಸಮಯ: ಮಧ್ಯಾಹ್ನ 12:00. ಪಾರಿವಾಳವು ಇನ್ನೂ ಅಲ್ಲೇ ಇದೆ, ನೆಲದ ಸಿಬ್ಬಂದಿ *ವಿನಯದಿಂದ* ಅದನ್ನು ಹೊರಹಾಕಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೂ ಅದಕ್ಕೆ ತೊಂದರೆಯಿಲ್ಲದಂತೆ ಕಾಣುತ್ತಿದೆ. ಕೆಲವು ಪ್ರಯಾಣಿಕರು ಅದನ್ನು ಹೆದರಿಸಿ ಓಡಿಸಲು ಬಾಲಿವುಡ್ ಹಾಡುಗಳನ್ನು ಸಾಮೂಹಿಕವಾಗಿ ಹಾಡುವಂತೆ ಸಲಹೆ ನೀಡುತ್ತಿದ್ದಾರೆ. \"ಸಾಂಸ್ಕೃತಿಕ ಪರಿಹಾರ\"ವನ್ನು ಪರಿಗಣಿಸುತ್ತಿದ್ದೇವೆ ಎಂದು ಆಡಳಿತ ಮಂಡಳಿ ಹೇಳಿದೆ. ಹೆಚ್ಚಿನ ವಿಮಾನ ನವೀಕರಣಗಳಿಗಾಗಿ ಟ್ಯೂನ್ ಆಗಿರಿ... ಮತ್ತು ಸಂಭಾವ್ಯ ನೃತ್ಯ ಸ್ಪರ್ಧೆಗಳಿಗೂ.", "normalised": "ನವೀಕರಣ: ವಿಮಾನ ಎಸ್-ಜಿ ನಾಲ್ಕುನೂರ ಎರಡು ಮತ್ತಷ್ಟು ವಿಳಂಬವಾಗಿದೆ. ಹೊಸ ನಿರ್ಗಮನ ಸಮಯ: ಹನ್ನೆರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಪಿ-ಎಂ. ಪಾರಿವಾಳ ಇನ್ನೂ ಅಲ್ಲೇ ಇದೆ, ಸಿಬ್ಬಂದಿಯ ಸಭ್ಯವಾಗಿ ಹೊರಗೆ ಹಾಕುವ ಪ್ರಯತ್ನಗಳಿಗೆ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುತ್ತಿಲ್ಲ. ಕೆಲವು ಪ್ರಯಾಣಿಕರು ಅದನ್ನು ಹೆದರಿಸಲು ಬಾಲಿವುಡ್ ಹಾಡುಗಳನ್ನು ಒಟ್ಟಿಗೆ ಹಾಡಲು ಸೂಚಿಸುತ್ತಿದ್ದಾರೆ. ನಿರ್ವಹಣೆ \"ಸಾಂಸ್ಕೃತಿಕ ಪರಿಹಾರ\" ವನ್ನು ಪರಿಗಣಿಸುತ್ತಿದೆ ಎಂದು ಹೇಳುತ್ತದೆ. ಹೆಚ್ಚಿನ ವಿಮಾನ ನವೀಕರಣಗಳಿಗಾಗಿ ಟ್ಯೂನ್ ಆಗಿರಿ... ಮತ್ತು ಸಂಭಾವ್ಯ ನೃತ್ಯ ಸ್ಪರ್ಧೆಗಳು."}
{"unnormalised": "ಅಂತಿಮ ನವೀಕರಣ: SG 402 ಮಧ್ಯಾಹ್ನ 2:00 ಗಂಟೆಗೆ ಹೊರಟಿತು... ಮೂರು ಗಂಟೆಗಳ ತಡ!! ಕೊನೆಗೆ, ಪಾರಿವಾಳವು ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಯೊಂದಿಗೆ \"ಏವಿಯನ್ ಸುರಕ್ಷತಾ ತಪಾಸಕ\"ನಾಗಿ ಒಪ್ಪಂದಕ್ಕೆ ಸಹಿ ಹಾಕಿದೆ. ಎಲ್ಲಾ ಪ್ರಯಾಣಿಕರು IST ಪ್ರಕಾರ ಸಂಜೆ 4:00 ಗಂಟೆಗೆ ಮುಂಬೈ ತಲುಪಿದರು. ನಾವು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇವೆ (ಹೆಚ್ಚಾಗಿ). ಆದರೆ ಗಂಭೀರವಾಗಿ, ನಮಗೆ ಒಂದು ಬರ್ಡ್-ಬಿ-ಗಾನ್ ಪರಿಹಾರ ಶೀಘ್ರವಾಗಿ ಬೇಕು!", "normalised": "ಅಂತಿಮ ನವೀಕರಣ: ಎಸ್-ಜಿ ನಾಲ್ಕುನೂರ ಎರಡು ಎರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಪಿ-ಎಂ ಗೆ ನಿರ್ಗಮಿಸಿತು... ಮೂರು ಗಂಟೆ ತ-ಡ-ವಾ-ಗಿ!! ತಿಳಿದುಬಂದಂತೆ, ಪಾರಿವಾಳವು ಈಗ \"ವಾಯು ಸುರಕ್ಷತಾ ತಪಾಸಣೆ ಅಧಿಕಾರಿ\" ಯಾಗಿ ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಯೊಂದಿಗೆ ಒಪ್ಪಂದಕ್ಕೆ ಸಹಿ ಹಾಕಿದೆ. ಎಲ್ಲಾ ಪ್ಯಾಕ್ಸ್ ನಾಲ್ಕು ಸೊನ್ನೆ ಸೊನ್ನೆ ಪಿ-ಎಂ ಐ-ಎಸ್-ಟಿ ಗೆ ಮುಂಬೈಗೆ ತಲುಪಿದ್ದಾರೆ. ನಾವು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇವೆ (ಹೆಚ್ಚಾಗಿ). ಆದರೆ ಗಂಭೀರವಾಗಿ, ನಮಗೆ ಹಕ್ಕಿಗಳನ್ನು ಓಡಿಸುವ ಪರಿಹಾರ ಬೇಕು!"}
