{"unnormalised": "इंकम टैक्स दफ्तर, जेह्ड़ा 14, डॉ. बाबासाहेब अम्बेडकर रोड, पुणे, महाराष्ट्र, 411001 च स्थित ऐ, च 12/07/2024 गी हल्की अग्ग लगी। शुरुआती रिपोर्टें च पता लग्गा ऐ जे रिकॉर्ड रूम च सब्हारे 11:30 बजे दे कन्नै इक इलेक्ट्रिकल शॉर्ट सर्किट दे कारण अग्ग लग्गी। शुक्र ऐ जे कुसै दे घायल होने दी खबर नहीं ऐ।", "normalised": "बारह जुलाई दो हजार चौबीस गी इनकम टैक्स दफ्तर च थोड़ी अग्ग लगी, जेह्ड़ी चौदह, डॉक्टर बाबासाहेब अम्बेडकर रोड, पुणे, महाराष्ट्र, चार सौ ग्यारह हजार ते इक च ऐ। शुरूआती रिपोर्टें च पता लग्गा ऐ कि रिकार्ड रूम च ग्यारह तिह्दे ए-एम आई-एस-टी दे आसपास बिजली दा शार्ट सर्किट होने कन्नै अग्ग लगी। शुक्र ऐ, कोई जानी नुकसान नेईं होया।"}
{"unnormalised": "पुणे म्युनिसिपल कॉर्पोरेशन दे फायरफाइटर्स, जिंदे मुख्यालय दा पता फायर ब्रिगेड स्टेशन, सरस बाग दे कोल, पुणे, 411009 ऐ, फौरन हरकत च आए ते 2 घंटे दे अंदर अग्ग पर काबू पाने च कामयाब होई गे। पर खबर ऐ जे काफी तादाद च फाइलें खराब होई गियां। नुकसान दा अंदाजा अजे तक्कर अधिकारी लांदे पए न।", "normalised": "पुणे म्युनिसिपल कार्पोरेशन दे फायरफाइटर्स, एच-क्यू दा पता फायर ब्रिगेड स्टेशन, सारस बाग दे नेड़े, पुणे, चार सौ ग्यारह हजार ते नौ ऐ, जल्दी कन्नै जवाब दिता, ते दो घंटे दे अंदर अग्ग पर काबू पाने च कामयाब होई गे। पर, खबर ऐ कि मता सारे फाइलें गी नुकसान पुज्जा ऐ। नुकसान दे फैलाव दा आंकलन अधिकारी अज्ज वी करी करदे न।"}
{"unnormalised": "पुणे फायर डिपार्टमेंट दे चीफ फायर ऑफिसर श्री पाटिल ने आखेआ, \"साढ़े कोल लगभग 11:40 बजे कॉल आई ते अस फौरन चार फायर टेंडर भेजी दित्ते।\" \"फौरन हरकत च आने कन्नै अग्ग गी इमारत दे बाकी हिस्सें च फैलने तों बचाई लेआ।\" पीएमसी दी आधिकारिक वेबसाइट च मुक्ख दफ्तर दा पता पीएमसी भवन, शिवाजीनगर, पुणे - 411005 दस्सेआ गेआ ऐ।", "normalised": "पुणे फायर डिपार्टमेंट दे चीफ फायर ऑफिसर मिस्टर पाटिल ने आखेआ, \"सानूं लगभग ग्यारह चालीस ए-एम पर कॉल आई ते तुरंत चार फायर टेंडर भेजे।\" \"जल्दी प्रतिक्रिया देने कन्नै अग्ग गी इमारत दे दूए हिस्सें च फैलने थमां बचाई लेआ।\" पी-एम-सी दी आधिकारिक वेबसाइट च मुख्य दफ्तर दा पता पी-एम-सी भवन, शिवाजीनगर, पुणे - चार सौ ग्यारह हजार ते पांच दस्सेआ गेआ ऐ।"}
{"unnormalised": "इस घटना कन्नै इंकम टैक्स दफ्तर दे रोजमर्रा दे कम्मां च कुसै हद तक्कर रुकावट आई ऐ। कमिश्नर दफ्तर, जेह्ड़ा उसी पते पर स्थित ऐ – 14, डॉ. बाबासाहेब अम्बेडकर रोड, पुणे, महाराष्ट्र, 411001 – ने इक बयान जारी करदे होई लोकां गी यकीन दिलाया ऐ जे जल्द तों जल्द हालात सामान्य करने दे हर संभव प्रयास कीते जा करदे न। पूछताछ वैकल्पिक ईमेल आईडी, help@incometax.gov.in पर कीती जाई सकदी ऐ।", "normalised": "इस घटना कन्नै इनकम टैक्स दफ्तर दे रोजमर्रा दे कामकाज च कुसै बाधा आई ऐ। कमिश्नर दे दफ्तर, जेह्ड़ा उसी पते पर ऐ – चौदह, डॉक्टर बाबासाहेब अम्बेडकर रोड, पुणे, महाराष्ट्र, चार सौ ग्यारह हजार ते इक – इक बयान जारी करी के लोकें गी यकीन दिलाया ऐ कि जल्दी थमां जल्दी हालात सामान्य बनाने दे सारे प्रयास कीते जा करदे न। पुछगिछ वैकल्पिक ईमेल आई डी, हेल्प ऐट इनकमटैक्स डॉट जीओवी डॉट इन पर कीती जाई सकदी ऐ।"}
{"unnormalised": "अग्ग लगने दे कारणें दी जांच जारी ऐ। इलेक्ट्रिकल इंस्पेक्टररेट दे अधिकारियें गी, जिंदे केंद्रीय दफ्तर 701, ए विंग, नमां प्रशासनिक इमारत, मंत्रालय, मुंबई, 400032 पर स्थित न, जांच च मदद करने आस्तै बुलाया गेआ ऐ। अगले कुसै दिनां च विस्तृत रिपोर्ट दी उम्मीद ऐ।", "normalised": "अग्ग लगने दे कारण दी जांच जारी ऐ। बिजली इंस्पेक्टरेट दे अधिकारियें गी, जिंदे केंद्रीय दफ्तर सात सौ इक, ए विंग, नमां प्रशासनिक भवन, मंत्रालय, मुंबई, चार सौ हजार ते बत्री च ऐ, गी जांच च मदद करने आस्तै बुलाया गेआ ऐ। अग्गे कुसै दिनें च विस्तृत रिपोर्ट आने दी उम्मीद ऐ।"}
