{"unnormalised": "कैंह् कोई आई टी आर फाइल करने आस्तै पता पुच्छदा हा। एह इक आम सवाल ऐ, ते एह लो: तुहां गी आमतौर पर हुण किह् फिजिकल पते दी लोड़ गै नेईं ऐ! हर चीज ज्यादातर ऑनलाइन ऐ, है ना? पर जे तुहां गी सचमुच किसे कारण आस्तै इस दी लोड़ ऐ, जिਵੇਂ फिजिकल डाक्युमैंट भेजने (जो कि बड़ा गै घट्ट होंदा ऐ), ते \"इनकम टैक्स डिपार्टमेंट ऑफिस\" + अपना शहर सर्च करने दी कोशश करो। जिਵੇਂ \"इनकम टैक्स डिपार्टमेंट ऑफिस मुंबई\" या \"इनकम टैक्स डिपार्टमेंट ऑफिस चेन्नई, 600006\"। उंदी आधिकारिक वेबसाइट, incometax.gov.in, गी क्षेत्रीय पते बी सूचीबद्ध करने चाहीदे न।", "normalised": "कसें इक लोकें मथों आइ-टी-आर फाइल करने आस्तै पता पुच्छया। ए इक आम सवाल ऐ, तां इत्थें समझो गल्ल: तुहानूं आमतौर पर हुण असल पता दी लोड़ नहीं होंदी! हर चीज ज्यादातर ऑनलाइन ऐ, सही ऐ ना? पर जे तुहानूं सचमुच किसे कारणें लोड़ ऐ, जिਵੇਂ असल कागजात भेजना (जेह्ड़ा घट्ट गै होंदा ऐ), तां \"इंकम टैक्स डिपार्टमेंट ऑफिस\" ते नाल अपने शहर दा नां जोड़ के खोजो। जिਵੇਂ \"इंकम टैक्स डिपार्टमेंट ऑफिस मुंबई\" या \"इंकम टैक्स डिपार्टमेंट ऑफिस चेन्नई, छै लाख छै\"। उनेंगी दी अधिकारिक वेबसाइट, incometax dot gov dot in, च क्षेत्रीय पता भी लिस्ट होने चाहिदे न।"}
{"unnormalised": "पासपोर्ट दे सामान आस्तै, एह थोड़ा बक्ख ऐ। तुहां गी पासपोर्ट सेवा केंद्र (पीएसके) वेबसाइट, passportindia.gov.in चेक करनी होग। उन्हांऽनें कन्नै तुहाडे इलाके दे पीएसके दा विशिष्ट पता होग। उदाहरण आस्तै, \"पासपोर्ट सेवा केंद्र, बंजारा हिल्स, हैदराबाद, 500034\" जे तुस उस इलाके च ओ। पीएसके बड़े पैमाने पर फैले दे न, इस करी तुहाडे नेड़े इक ढूंढना बड़ा मुश्किल नेईं होना चाहिदा। \"विदेश मंत्रालय, दिल्ली, 110001\" गी बस इवें गै कोई चीज न भेजो जिसलै तक दस्सया न जा!", "normalised": "पासपोर्ट दे मामलें च, ए थोड़ा मत्तला ऐ। तुहानूं पासपोर्ट सेवा केंद्र (पी-एस-के) दी वेबसाइट, passportindia dot gov dot in, च चेक करना होग। उनेंगी च तुहाडे इलाके दे पी-एस-के दा खास पता होग। उदाहरण लेई, \"पासपोर्ट सेवा केंद्र, बंजारा हिल्स, हैदराबाद, पांच लाख चौंती\"। जे तुस उस इलाके च ओ। पी-एस-के काफी फैले दे न, तां अपने नेड़े दा इक्क लैना मुश्किल नहीं होना चाहिदा। बेतरतीब ढंग कन्नै \"मिनिस्ट्री ऑफ एक्सटर्नल अफेयर्स, दिल्ली, इक लाख दस हजार इक\" विच समान मत भेजियो जोआं देस दिता ज।"}
{"unnormalised": "ते आधार कन्नै जुड़ी चीजें आस्तै, यूआईडीएआई वेबसाइट चेक करो। जिस्लै के ज्यादातर चीजें ऑनलाइन न, जे तुहां गी कोई चिट्ठी या किह् भेजने दी लोड़ ऐ, ते यूआईडीएआई दे क्षेत्रीय दफ्तर दा पता देखो। उदाहरण आस्तै, \"यूआईडीएआई रीजनल ऑफिस, लखनऊ, यूपी, 226001\"। ध्यान रखो, एह् पते बदली सकदे न, इस करी कोई बी चीज भेजने थमां पहले हमेशा आधिकारिक सरकारी वेबसाइट पर डबल-चेक करो! उमीद ऐ कि इस कन्नै मदद मिलेगी, भाई!", "normalised": "ते आधार कन्नै जुड़े दे मामलेआं आस्तै, यू-आई-डी-ए-आई वेबसाइट चेक करो। हालांकि ज्यादातर चीजें ऑनलाइन न, जे तुहानूं कोई पत्र या कुझ होर भेजना होवे, तां यू-आई-डी-ए-आई क्षेत्रीय कार्यालय दा पता खोजो। उदाहरण लेई, \"यू-आई-डी-ए-आई क्षेत्रीय कार्यालय, लखनऊ, यू-पी, दो लाख छब्बी हजार इक\"। ध्यान रखियो, एह् पते बदली सकदे न, तां कुझ बी भेजने थमां पहले *हमेशा* अधिकारिक सरकारी वेबसाइटें पर दुबारा चेक करो! उम्मीद ऐ एह् मदद करदा ऐ, भाय!"}
