{"unnormalised": "भारते संक्रामक रोगाः महती जनस्वास्थ्यचिन्ता वर्तन्ते, येषां निरन्तरं अनुश्रवणं, अनुसंधानं, प्रभावशालिनी व्यवस्थापनरणनीतयश्च अपेक्षिताः। एतेषां रोगाणां सूक्ष्मभेदान्, तेषां कारणभूतेभ्यः अभिकर्तृभ्यः आरभ्य सञ्चरणप्रकारान् सम्भाव्यानि च उपचारणानि ज्ञातुं स्वास्थ्यसेवावृत्तिज्ञानां सामान्यजनानां च कृते अत्यावश्यकम्। अयम् लेखः भारतीयसन्दर्भे केषाञ्चित् सामान्यानां संक्रामक रोगाणां सिंहावलोकनं प्रदातुम् उद्युक्तः।", "normalised": "भारते संक्रामकव्याधयः महती जनस्वास्थ्यचिन्ता विद्यन्ते, सततनिरीक्षणं, अनुसन्धानं, प्रभावशालिनी प्रबन्धनरणनीतयश्च अपेक्षन्ते। एतेषां व्याधीनां कारणीभूतानां तत्त्वानां, प्रसारस्य प्रकाराणां, सम्भाव्यचिकित्साणां च सूक्ष्मज्ञानं स्वास्थ्यकर्मचारिणां सामान्यजनानां च कृते आवश्यकम्। अयं लेखः भारतीयसन्दर्भे केषाञ्चित् सामान्यसंक्रामकव्याधीनां विहङ्गावलोकनं प्रदातुं लक्ष्यते।"}
{"unnormalised": "सर्वाधिकप्रचलित संक्रामक रोगेषु क्षयरोगः (TB) अन्यतमः, यः *Mycobacterium tuberculosis* इति जीवाणुना जायते। भारतं वैश्विकक्षयरोगभारस्य महत्त्वपूर्णं भागं धारयति। लक्षणेषु प्रायः निरन्तरं कासः, ज्वरः, भारहानिः, रात्रौ स्वेदोत्पत्तिः च भवन्ति। निदानं सामान्यतः कफपरीक्षणेन वक्षस्थलस्य एक्स-रे-परीक्षणेन च क्रियते। उपचारः सामान्यतः ६ मासावधेः कृते प्रतिजैविकौषधैः क्रियते। संशोधितं राष्ट्रियक्षयरोगनियन्त्रणकार्यक्रमः (RNTCP) देशे क्षयरोगस्य संसूचनं उपचारपरिणामान् च सुधारयितुं साधनभूतः अस्ति। अनुमानतः ४०% अधिका जनसंख्या प्रच्छन्नक्षयरोगेण संक्रमिता अस्ति।", "normalised": "सर्वाधिकप्रचलितेषु संक्रामकव्याधिषु क्षयरोगः (T-B) अन्यतमः, यः *Mycobacterium tuberculosis* जीवाणुना भवति। क्षयरोगस्य वैश्विकभारस्य महत्त्वपूर्णं भागं भारतं धारयति। लक्षणेषु प्रायः निरन्तरं कासः, ज्वरः, भारहानिः, रात्रौ स्वेदः च भवन्ति। निदानं प्रायः कफपरीक्षणेन वक्षःस्थलस्य एक्स-रे-द्वारा च क्रियते। उपचारः सामान्यतः षड्मासान् यावत् प्रतिजैविकौषधसेवनरूपः भवति। संशोधितराष्ट्रियसमाजरोगनियन्त्रणकार्यक्रमः (R-N-T-C-P) देशे क्षयरोगस्य अभिज्ञानस्य उपचारस्य च परिणामेषु सुधारं कर्तुं सहायकः अभवत्। अनुमानतः चत्वारिंशत्प्रतिशताधिका जनसंख्या प्रच्छन्नक्षयरोगेण संक्रमिता अस्ति।"}
{"unnormalised": "मलेरिया, मशकजनितः परजीवीरोगः, यः *Plasmodium* परजीविभिः जायते, अन्यतमा प्रमुखा स्वास्थ्यसमस्या अस्ति। सञ्चरणं संक्रमितानां मादा-एनोफिलिस्-मशकानां दंशनेन भवति। सामान्यलक्षणेषु ज्वरः, शीतकम्पनं, शिरोवेदना, मांसपेशीषु पीडा च भवन्ति। शीघ्रनिदानपरीक्षाः (RDTs) सूक्ष्मदर्शनं च निदानार्थम् उपयुज्यन्ते। उपचारविकल्पेषु आर्टेमिसिन-आधारितसंयोजनोपचाराः (ACTs) अन्तर्भवन्ति। मशकानां नियंत्रणोपायः, यथा कीटनाशक-उपचारितानि शयनजालानि (ITNs) अन्तर्गृहस्थ-अवशिष्ट-सिञ्चनं (IRS), मलेरियासञ्चरणं निवारयितुं अत्यावश्यकम्। NVBDCP इत्यनुसारं २०२३ तमे वर्षे १ मिलियनतः अधिकाः प्रकरणाः प्रतिवेदिताः।", "normalised": "मलेरिया, मत्कुणजनितः परोपजीवी रोगः, यः *Plasmodium* परोपजीविभिः भवति, अन्यः प्रमुखः स्वास्थ्यसम्बन्धी चुनौती अस्ति। सङ्क्रमणं सङ्क्रमितमादा अनोफेलीज मत्कुणस्य दंशेन भवति। सामान्यलक्षणेषु ज्वरः, शीतकम्पनं, शिरोवेदना, मांसपेषीनां च पीडा भवन्ति। शीघ्रनैदानिकपरीक्षणानि (R-D-Ts) सूक्ष्मदर्शनेन च निदानं क्रियते। आर्टेमिसिन-आधारितसंयोजनोपचाराः (A-C-Ts) उपचारविकल्पेषु अन्तर्भवन्ति। वेक्टरनियन्त्रणोपायेषु कीटनाशकसंयुक्ता शय्याजाला (I-T-Ns) आन्तरिकअवशिष्टछिड़कावः (I-R-S) च मलेरियाप्रसारणं निवारयितुं अत्यावश्यकौ स्तः। एन-वी-बी-डी-सी-पी इत्यनुसारं द्विसहस्रत्रयोविंशतितमे वर्षे दशलक्षतः अधिकाः प्रकरणाः प्रतिवेदिताः।"}
{"unnormalised": "डेंगूज्वरः, अन्यः मशकजनितः विषाणुजनितः रोगः, यः *Aedes* मशकैः सञ्चार्यते, विशेषतः वर्षाकाले अधिकाधिकं सामान्यः भवति। लक्षणानि मृदुज्वरात् शिरोवेदनात् आरभ्य भीषणं डेंगू रक्तस्रावी ज्वरं (DHF) अथवा डेंगू शॉक सिण्ड्रोम (DSS) पर्यन्तं भवन्ति। निदानं नैदानिक-लक्षणैः प्रयोगशालापरीक्षणैश्च आधारितं भवति, यथा NS1 प्रतिजनस्य संसूचनम्। उपचारः प्राथमिकरूपेण सहायकः भवति, जलीयव्यवस्थापनं वेदनानिराकरणे च ध्यानं ददाति। स्थिरजलस्रोतांसि उन्मूल्य मशकानां प्रजननं निवारणं डेंगू प्रकोपस्य नियन्त्रणे महत्त्वपूर्णम्। देहलीसर्वकारेण वर्तमानवर्षस्य जनवरी मासस्य प्रथमदिनाङ्कतः जुलाई मासस्य एकत्रिंशत्तमदिनाङ्कपर्यन्तं १५०० प्रकरणाः प्रतिवेदिताः।", "normalised": "डेंगू ज्वरः, अन्यः मत्कुणजनितः विषाणुजन्य रोगः, यः *Aedes* मत्कुणैः प्रसारितः भवति, विशेषतः वर्षाकाले अधिकाधिकं सामान्यः भवति। लक्षणानि सौम्यज्वरात् शिरोवेदनात् गम्भीरडेंगू रक्तस्रावी ज्वरः (D-H-F) अथवा डेंगू आघात संलक्षणम् (D-S-S) पर्यन्तं भवन्ति। निदानं नैदानिक लक्षणैः प्रयोगशालापरीक्षणैः च आधारितं भवति, यथा एन-एस-वन एन्टीजेन अभिज्ञानम्। उपचारः मुख्यतः सहायकः भवति, यः द्रवप्रबन्धनं वेदनानाशं च केन्द्रयति। स्थिरजलस्रोतानां निराकरणेन मत्कुणप्रजननं निवारयितुं डेंगू प्रकोपस्य नियन्त्रणे महत्त्वपूर्णम्। देहलीसर्वकारेण चालूवर्षे जनवरीमासस्य प्रथमदिनाङ्कतः जुलाईमासस्य एकत्रिंशत्तमदिनाङ्कपर्यन्तं पञ्चदशशताधिकसहस्रं प्रकरणाः प्रतिवेदिताः।"}
{"unnormalised": "टायफाइडज्वरः, यः *Salmonella Typhi* इति जीवाणुना जायते, प्रायः दूषितभोजनेन जलेन च सञ्चार्यते। सामान्यलक्षणेषु उच्चज्वरः, उदरवेदना, शिरोवेदना, कब्जः च भवन्ति। निदानं सामान्यतः रक्तसंवर्धनेन पुष्टं भवति। उपचारः सिप्रोफ्लोक्सासिन अथवा एजिथ्रोमाइसिन सदृशैः प्रतिजैविकौषधैः क्रियते। स्वच्छतायाः स्वास्थ्यविधानां च सुधाराः, यथा उचितं हस्तधावनं सुरक्षितं जलप्रबन्धनं च, टायफाइडज्वरं निवारयितुं अत्यावश्यकम्। लसीकरणमपि अनुशंसितम्, विशेषतः स्थानिकक्षेत्रेभ्यः यात्राकारिणां कृते। भारते प्रतिवर्षं प्रायः २ लक्षं प्रकरणाः प्रतिवेदिताः।", "normalised": "टायफाइड ज्वरः, यः *Salmonella Typhi* जीवाणुना भवति, प्रायः दूषितभोजनजलाभ्यां प्रसारितः भवति। सामान्यलक्षणेषु उच्चज्वरः, उदरवेदना, शिरोवेदना, मलावरोधः च भवन्ति। निदानं सामान्यतः रक्तसंवर्धनेन पुष्टीकृतं भवति। उपचारः सिप्रोफ्लोक्सासिन अथवा एजिथ्रोमाइसिन सदृशैः प्रतिजैविकैः सह भवति। स्वच्छतायाः स्वास्थ्यविधानानां च सुधाराः, यथा सम्यक् हस्तधावनं सुरक्षितजलप्रबन्धनं च, टायफाइड ज्वरस्य निवारणे महत्त्वपूर्णौ स्तः। टीकाकरणम् अपि अनुशंसितम्, विशेषतः स्थानिकक्षेत्रेषु यात्रिकाणां कृते। भारते प्रतिवर्षं प्रायः द्विलक्षं प्रकरणाः प्रतिवेद्यन्ते।"}
{"unnormalised": "चिकनगुनिया, अपि च *Aedes* मशकैः सञ्चार्यते, ज्वरं, सन्धिपीड़ां, पिटिकां च उत्पादयति। लक्षणानि दुर्बलकारीणि भवितुं शक्नुवन्ति अनेकानि सप्ताहानि मासान् वा यावत् तिष्ठन्ति। निदानं नैदानिक-लक्षणैः प्रयोगशालापरीक्षणैश्च आधारितं भवति। चिकनगुनिया इत्यस्य कृते कोऽपि विशिष्टः विषाणुविरोधी उपचारः नास्ति; प्रबन्धनं वेदनानिराकरणे सहायकोपचारे च ध्यानं ददाति। विकर्षकैः सुरक्षात्मकवस्त्राणि च उपयुज्य मशकदंशान् निवारणं सञ्चरणं निवारयितुं अत्यावश्यकम्। एका लसिका निर्माणाधीना अस्ति परन्तु अद्यापि व्यापक रूपेण उपलब्धा नास्ति।", "normalised": "चिकुनगुन्या, अपि *Aedes* मत्कुणैः प्रसारितः ज्वरः, सन्धिपीडा, विस्फोटं च करोति। लक्षणानि दुर्बलताकारकाणि भवितुं शक्नुवन्ति अनेकान् सप्ताहान् मासान् वा यावत् तिष्ठन्ति। निदानं नैदानिक लक्षणैः प्रयोगशालापरीक्षणैः च आधारितं भवति। चिकुनगुन्या कृते विशिष्टं विषाणुविरोधी उपचारः नास्ति; प्रबन्धनं वेदनानाशे सहायकपरिचर्यायां च केन्द्रितं भवति। निवारकस्य उपयोगेन रक्षणात्मकवस्त्राणां च उपयोगेन मत्कुणदंशस्य निवारणं प्रसारणं निवारयितुं आवश्यकम्। एकं टीका विकासान्तर्गतं अस्ति परन्तु अद्यापि व्यापक रूपेण उपलब्धं नास्ति।"}
{"unnormalised": "निष्कर्षेण, संक्रामक रोगाः भारते महतीं जनस्वास्थ्यीयभारं स्थापयन्ति। रोगनिगरानीं सुधारयितुं नैदानिकक्षमतां वर्धयितुं प्रभावशालिनीं निवारणनियन्त्रणोपायं च कार्यान्वितुं निरन्तरप्रयत्नाः आवश्यकाः। जनस्वास्थ्यशिक्षा सामुदायिकसहभागिता च एतेषां रोगाणां घटनां प्रभावं च न्यूनीकर्तुं महत्त्वपूर्णाः सन्ति। स्वास्थ्यसेवाप्रदातानां, जनस्वास्थ्यअधिकारिणां, समुदायस्य च मध्ये सहयोगः संक्रामक रोगैः सह प्रभावी रूपेण योद्धुं अत्यावश्यकः अस्ति। CRY सदृशाः अनेकाः गैरसरकारीसंस्थाः जलजन्यरोगान् निवारयितुं स्वच्छतां स्वास्थ्यविधानं च विषये जागरूकतां प्रसारयितुं सक्रियतापूर्वकं संलग्नाः सन्ति।", "normalised": "निष्कर्षतः भारते संक्रामकव्याधयः महती जनस्वास्थ्यभाराः सन्ति। रोगनिरीक्षणे सुधारं कर्तुं, नैदानिकक्षमताः वर्धयितुं, प्रभावशालिनी निवारणनियन्त्रणोपाययोजनाश्च कार्यान्वितुं सततप्रयत्नाः आवश्यकाः। जनस्वास्थ्यशिक्षा समुदायसहभागिता च एतेषां व्याधीनां घटनानां प्रभावानां च न्यूनीकरणे अपि महत्यौ स्तः। स्वास्थ्यप्रदातानां जनस्वास्थ्य अधिकारिणां समुदायस्य च सहयोगः संक्रामकव्याधीनां प्रभावी रूपेण निवारणे आवश्यकः। सी-आर-वाई सदृशाः अनेके गैरसरकारीसङ्गठनाः (N-G-Os) जलजन्यरोगान् निवारयितुं स्वच्छताविषये जागरूकतां प्रसारयितुं सक्रियतया संलग्नाः सन्ति।"}
