{"unnormalised": "भारते सङ्क्रामकव्याधयः महती सार्वजनिकस्वास्थ्यचुनौती वर्तन्ते। एतेषां व्याधीनां सञ्चरणं, निवारणं, प्रबन्धनं च स्वास्थ्यकर्मिणां सामान्यजनानां च कृते अत्यावश्यकम्। अयं लेखः भारते विद्यमानानां सामान्यसङ्क्रामकव्याधीनां तेषां निवारणोपायनां च प्राथमिकं विवरणं प्रदातुं उद्युक्तः।", "normalised": "भारते संक्रामकव्याधयः महत्त्वपूर्णं जनस्वास्थ्यस्य आव्हानं वर्तन्ते। एतेषां व्याधीनां सञ्चरणं, निवारणं, प्रबन्धनं च स्वास्थ्यसेवावृत्तिभ्यः सामान्यजनतायै च आवश्यकम् अस्ति। अयं लेखः भारते सामान्यानां संक्रामकव्याधीनाम् तेषां निवारणोपायनां च आधारभूतं विवरणं प्रदातुं लक्ष्यति।"}
{"unnormalised": "भारते प्रचलत्सु सङ्क्रामकव्याधिषु क्षयरोगः (TB) प्रमुखः। विश्वे क्षयरोगिणां प्रायः २६% भारतदेशे वर्तन्ते। क्षयरोगः माइकोबैक्टीरियम ट्यूबरकुलोसिस नामकजीवाणुना भवति, ये प्रायेण फुफ्फुसान् बाधते। सततकासः, ज्वरः, रात्रौ स्वेदः, भारहानिश्च लक्षणानि। निदानं सामान्यतः कफपरीक्षणेन छातीक्ष-किरणेन च क्रियते। उपचारार्थं प्रतिजैविकौषधस्य सेवनम् आवश्यकं, यत् प्रायः ६ मासाधिकावधि यावत् चलति। प्रत्यक्षनिरीक्षणोपचारः (DOTS) उपचारस्य पालना सुनिश्चित्यै व्यापक रूपेण प्रयुक्तः उपायः। संशोधितराष्ट्रियक्षयरोगनियन्त्रणकार्यक्रमः (RNTCP) भारते क्षयरोगस्य भारं न्यूनीकर्तुं लक्ष्यं स्थापयति।", "normalised": "भारते प्रचलत्सु संक्रामकव्याधिषु क्षयरोगः (T-B) प्रमुखः। विश्वस्य क्षयरोगप्रकरणेषु प्रायः षड्विंशतिः प्रतिशतं भारतस्य योगदानम् अस्ति। क्षयरोगः माइकोबैक्टीरियम ट्यूबरकुलोसिस (Mycobacterium tuberculosis) इति जीवाणुना भवति, मुख्यतः च फुफ्फुसान् बाधते। लक्षणेषु निरन्तरः कासः, ज्वरः, रात्रौ स्वेदः, भारहानिः च सम्मिलिताः सन्ति। निदानं सामान्यतः थूकपरीक्षा (sputum test) वक्षःस्थलस्य एक्स-रे (chest X-ray) च भवति। उपचारार्थं प्रतिजैविकौषधस्य (antibiotics) क्रमः आवश्यकः, यः प्रायः षड्मासान् अधिकं यावत् चलति। प्रत्यक्षतया अवलोकितोपचारः (D-O-T-S) उपचारस्य अनुपालनं सुनिश्चित्य व्यापक रूपेण प्रयुक्ता रणनीतिः अस्ति। संशोधितः राष्ट्रीयक्षयरोगनियन्त्रणकार्यक्रमः (R-N-T-C-P) भारते क्षयरोगस्य भारं न्यूनीकर्तुं लक्ष्यति।"}
{"unnormalised": "जलजन्या रोगाः अपि महती चिन्ता। दूषितजलस्रोतोभिः हैजा, विषमज्वरः, हेपेटाइटिस ए च सामान्यतः भवन्ति। लक्षणानि भिद्यन्ते, परन्तु प्रायः अतिसारः, वमनं, ज्वरः, कामला च भवन्ति। निवारणोपायेषु स्वच्छपेयजलस्य उपलब्धता, उचितस्वच्छता, यत्रोपलब्धं तत्र टीकाकरणं च अन्तर्भवन्ति। उदाहरणार्थं, विषमज्वरस्य टीकायाः प्रभावकारिता प्रायः ७०% अस्ति। अतिसारजन्यरोगैः जातस्य निर्जलीकरणस्य (dehydration) प्रबन्धनार्थं मौखिकजलयोजनघोलः (ORS) आवश्यकः। १ निमेषं यावत् जलम् उष्णीकृत्य अधिकांशहानिकारकजीवाणून् विषाणून् च नाशयितुं शक्यते।", "normalised": "अन्यः प्रमुखः विषयः जलजन्याः रोगाः। हैजा (Cholera), टाइफॉइड् ज्वरः (typhoid fever), हेपेटाइटिस ए (hepatitis A) च दूषितजलस्रोतोभिः सामान्यतया भवन्ति। लक्षणानि भिन्नानि भवन्ति, परन्तु प्रायः अतिसारः, वमनं, ज्वरः, कामला च सम्मिलिताः सन्ति। निवारणोपायेषु स्वच्छपेयजलस्य उपलब्धता, उचितस्वच्छता, उपलब्धतानुसारं टीकाकरणं च सम्मिलितानि सन्ति। उदाहरणार्थं, टाइफॉइड् टीका प्रायः सप्ततिः प्रतिशतं प्रभावशालिनी भवति। मुखीयजलयोजनघोलः (O-R-S) अतिसारजनितनिर्जलीकरणस्य प्रबन्धने आवश्यकः अस्ति। एकनिमेषं यावत् जलं क्वथयित्वा अधिकांशहानिकारकजीवाणून् विषाणून् च नाशयितुं शक्यते।"}
{"unnormalised": "वाहकजन्या रोगाः अपि महतीं चुनौतीं स्थापयन्ति। डेङ्गुज्वरः, मलेरिया, चिकुनगुनिया च मशकैः सञ्चार्यन्ते। उच्चज्वरः, शिरोवेदना, सन्धिवेदना, विस्फोटश्च लक्षणानि। निवारणे कीटनाशकस्य छिड़कावेन, स्थिरजलस्य निराकरणेन, मच्छरदानीनां निवारकाणां च उपयोगेन मशकजनसंख्यायाः नियन्त्रणं अन्तर्भवति। २०२३ तमे वर्षे देहल्यां डेङ्गुज्वरस्य २००० अधिकाः प्रकरणानि अभवन्। जटिलतानां निवारणाय शीघ्रनिदानं उपचारश्च आवश्यकौ। राष्ट्रीयवाहकजन्य रोगनियन्त्रणकार्यक्रमः (NVBDCP) एतेषां रोगाणां नियन्त्रणाय योजनाः कार्यान्वितं करोति।", "normalised": "वाहकरोगाः अपि महत्त्वपूर्णं भयम् उत्पादयन्ति। डेंगू ज्वरः (Dengue fever), मलेरिया (malaria), चिकुनगुनिया (chikungunya) च मशकैः प्रसार्यन्ते। लक्षणेषु उच्चज्वरः, शिरोवेदना, सन्धिवेदना, विस्फोटः च सम्मिलिताः सन्ति। निवारणे कीटनाशकछिड़कावेन मशकानां जनसंख्या नियन्त्रणं, स्थिरजलस्य निवारणं, मशकजालिकानाम् अपसारकाणां च उपयोगः च सम्मिलिताः सन्ति। द्विसाहस्रद्वित्रिंशे (2023) वर्षे देहल्यां द्विसाहस्रात् अधिकाः डेंगू रोगिणः प्रतिवेदिताः। प्रारम्भिकनिदानं उपचारश्च जटिलतानां निवारणाय आवश्यकौ। राष्ट्रीयवाहकजन्यरोगनियन्त्रणकार्यक्रमः (N-V-B-D-C-P) एतेषां रोगाणां नियन्त्रणाय रणनीतीः क्रियान्वयति।"}
{"unnormalised": "श्वसनसङ्क्रमणानि, यथा इन्फ्लुएंजा (influenza) न्यूमोनिया च सामान्यानि। इन्फ्लुएंजा विषाणुभिः भवति श्वसनबिन्दुभिः (respiratory droplets) च प्रसर्पति। ज्वरः, कासः, कण्ठवेदना, मांसपेषीनां पीड़ा च लक्षणानि। न्यूमोनिया जीवाणुभिः, विषाणुभिः, कवकैः वा भवितुं शक्नोति फुफ्फुसान् बाधते। इन्फ्लुएंजा न्यूमोकोकल न्यूमोनिया (pneumococcal pneumonia) विरुद्धं टीकाकरणं विशेषतः बालकानां वृद्धानां च कृते अनुशंसितम्। वारं वारं हस्तप्रक्षालनं इव उत्तमस्वच्छतापालनेन श्वसनसङ्क्रमणानां प्रसारणं निवारयितुं शक्यते।", "normalised": "श्वसनसंक्रमणानि, यथा इन्फ्लुएंजा (influenza) निमोनिया (pneumonia) च सामान्यानि सन्ति। इन्फ्लुएंजा विषाणुभिः भवति, श्वसनबिन्दुभिः च प्रसरति। लक्षणेषु ज्वरः, कासः, कण्ठवेदना, मांसपेशीनां पीड़ा च सम्मिलिताः सन्ति। निमोनिया जीवाणुभिः, विषाणुभिः, कवकैः वा भवितुं शक्नोति, फुफ्फुसान् च बाधते। इन्फ्लुएंजा निमोनियाविरुद्धं टीकाकरणं अनुशंसितम्, विशेषतः बालकाः वृद्धाः च इति दुर्बलजनसंख्यायाः कृते। वारं वारं हस्तप्रक्षालनम् इत्यादयः उत्तमस्वच्छताअभ्यासाः श्वसनसंक्रमणानां प्रसारं निवारयितुं साहाय्यं कुर्वन्ति।"}
{"unnormalised": "भारते सङ्क्रामकव्याधीनां प्रभावी नियन्त्रणाय बहुमुखी उपागमः अपेक्षितः। अस्मिन् स्वच्छतायाः स्वास्थ्यस्य च सुधारः, स्वच्छपेयजलस्य उपलब्धता, स्वास्थ्यसंरचनायाः दृढीकरणं, टीकाकरणस्य प्रोत्साहनं, निवारणोपायैः विषये जनसामान्यस्य शिक्षणं च अन्तर्भवन्ति। हस्तप्रक्षालनस्य सुरक्षितभोजनप्रहस्तनस्य च प्रचारणं इव सार्वजनिकस्वास्थ्यअभियानानि सङ्क्रामकव्याधीनां घटनानां न्यूनीकरणे महतीं भूमिकां निर्वहन्ति। शीघ्रं ज्ञानं, त्वरितोपचारः, सामुदायिकसहभागिता च स्वस्थभारतं प्राप्तुम् अत्यावश्यकम्। उचितचिकित्सापरामर्शाय चिकित्सकं, यथा सामान्यचिकित्सकं विशेषज्ञं वा अवश्यं परामृशत।", "normalised": "भारते संक्रामकव्याधीनां प्रभावी नियन्त्रणाय बहुमुखी दृष्टिकोणः आवश्यकः। अस्मिन् स्वच्छतायाः सुधारः, स्वच्छपेयजलस्य उपलब्धता, स्वास्थ्यसेवा अवसंरचनायाः सुदृढीकरणं, टीकाकरणस्य प्रोत्साहनं, निवारकउपायविषये जनसामान्यस्य शिक्षणं च सम्मिलिताः सन्ति। हस्तप्रक्षालनं सुरक्षितभोजनप्रबन्धनम् इत्यादीनां प्रचारणाः जनस्वास्थ्यअभियानाः संक्रामकव्याधीनां घटनानां न्यूनीकरणे महत्त्वपूर्णं योगदानं कुर्वन्ति। प्रारम्भिकनिदानं, त्वरितोपचारः, सामुदायिकसहभागिता च स्वस्थभारतं प्राप्तुं अत्यावश्यकम् अस्ति। उचितचिकित्सापरामर्शाय चिकित्सकं, यथा सामान्यचिकित्सकम् विशेषज्ञं वा अवश्यं परामर्शयन्तु।"}
