{"unnormalised": "मुम्बै-नगरे वर्षाकालः स्वसहायेन चायस्य लालसाम्, दूरदर्शनयन्त्रे च चलचित्रगीतानां नृत्यसङ्ख्यानि च आनयत् । परन्तु अस्मिन् वर्षे तत् अन्यत् किमपि आनयत् – भयानकं डेङ्गुज्वरस्य आक्रमणं यत् मम भवनं व्याप्य प्रायः १५ निवासिनः अपीडयत् । सर्वं मम प्रतिवेशिन्याः शर्मामहोदयायाः अल्पज्वरेण आरब्धम्, २०२४/०७/१० दिनाङ्के । सा आरम्भे तत् केवलं वर्षाकालिकशीतं मन्यमाना क्रोसिनं भक्षयित्वा स्वगृहकार्यं स्वदुष्टपौत्रस्य अनुधावनं च कुर्वती स्वदैनन्दिनकार्यं अग्रे नीतवती ।", "normalised": "मुम्बै-नगरस्य वर्षाकालः सामान्यचायपिपासा-बौलीवूड-नृत्य-सङ्ख्याः टी-वी उपरि अनयत्।"}
{"unnormalised": "परन्तु २०२४/०७/१२ दिनाङ्के तस्याः स्थितिः अधिका बभूव । ज्वरः १०२°F पर्यन्तं वर्धितः, सह असह्यं सन्धिवेदनं निरन्तरं शिरोवेदना च आसीत् । तस्याः पारिवारिकचिकित्सकः पाटिलमहोदयः डेङ्गुं आशङ्क्य तत्क्षणमेव रक्तपरीक्षणं कर्तुं परामर्शं दत्तवान् । प्रतिवेदनैः भयङ्करं निदानं निश्चितं – डेङ्गु NS1 प्रतिजनं सकारात्मकम् । पाटिलमहोदयः शय्याविश्रामं पर्याप्तं जलं ज्वरस्य निवारणाय पारसिटामोल ६५० मि.ग्रा. च अयच्छत् । तेन अग्रे प्रसारात् निवारणाय मच्छरनियन्त्रणस्य महत्त्वमपि बलपूर्वकं उक्तम् ।", "normalised": "परन्तु अस्मिन् वर्षे, तत् अन्यत् किमपि अनयत् - एकः भयानकः डेङ्गु-ज्वरस्य प्रकोपः, यः मम भवनं प्रविष्टः, प्रायः पञ्चदश निवासिनः प्रभाविताः।"}
{"unnormalised": "शर्मामहोदयायाः रोगस्य वार्ता अस्माकं घनिष्ठसमुदाये वनाग्निरिव प्रसृता । शीघ्रमेव मम पुत्रः रोहनः अपि २०24/07/15 दिनाङ्के समानलक्षणानि दर्शयितुम् आरब्धवान् । स्थानीयचिकित्सालयस्य त्वरितयात्रा रक्तपरीक्षणपरिणामस्य कृते अन्यत् कष्टप्रदं प्रतीक्षणं च अस्माकं भयं निश्चितं – रोहनः अपि डेङ्गुग्रस्तेन पीडितः आसीत् । सहसा महाराष्ट्रराज्ये डेङ्गुप्रकरणेषु वृद्धिं दर्शयन्त्यः एनडीटीव्ही (NDTV) इत्यस्याः कथाः भयानकरूपेण सत्यवत् अनुभृताः ।", "normalised": "सर्वं मम प्रतिवेशिनी श्रीमती शर्मा इत्यस्याः दशम-जुलाई-द्विसाहस्र-चतुर्विंशति-तमे वर्षे (2024) एकस्मात् मृदुज्वरात् आरब्धम्।"}
{"unnormalised": "स्थानीयनगरनिगमः (BMC) अन्ते कार्यं आरब्धवान् । २०24/07/20 दिनाङ्के एका टीम अस्माकं भवनं धूम्रपानकार्यं कर्तुम् आगता । तैः प्रत्येकं कोणे कीटनाशकं स्प्रे कृतं, सम्भावितमच्छरप्रजननस्थलानां लक्ष्यं कृत्वा । बीएमसी स्वास्थ्यकर्मचारिणः निवारकउपायविषये निवासिनः शिक्षयन्त्यः पुस्तिकाः वितीरितवन्तः, जलस्य स्थिरस्रोतानां निराकरणस्य महत्त्वं प्रतिपादयन्तः । ते २०% DEET युक्तं मशकनिरोधकं उपयोक्तुं पूर्णबाहुयुक्तानि वस्त्राणि च धारयितुं परामर्शं दत्तवन्तः, विशेषतः प्रभाते साये च, यस्मिन् समये मशकाः अधिकाः दशन्ति ।", "normalised": "सा प्रारम्भतः तत् केवलं वर्षाकालिकं शीतं इति तिरस्कृतवती, एकं क्रोसिनं निगिरन्ती, स्वगृहकार्यस्य प्रबन्धनस्य, स्वस्य दुष्टपौत्रस्य अनुधावनस्य च नित्यकार्येण सह अग्रे अगच्छत्।"}
{"unnormalised": "अनुभवः स्मारकोऽभवत् यत् कथं वयं सङ्क्रामक रोगैः प्रति असुरक्षिताः स्मः, विशेषतः सघनजनसङ्ख्यायुक्तेषु नगरीयक्षेत्रेषु । एकेनैव सप्ताहमध्ये ज्ञापितानां प्रकरणसङ्ख्या – केईएम (KEM) चिकित्सालये एव प्रायः ३५० नूतनरोगिणः – भयङ्करा आसीत् । उत्तमस्वच्छतायाः, उन्नतसार्वजनिकस्वास्थ्यजागरूकतायाः प्रकोपं निवारणाय अधिकारिभिः अधिकानां सक्रियोपायस्य आवश्यकतायाः च महत्त्वं प्रकाशितम् । निजीप्रयोगशालासु १५०० रूप्यकाणां व्ययेन ईएलआईएसए (ELISA) परीक्षणं औषधं च चिकित्साव्ययः अनेककुटुम्बेभ्यः महत्त्वपूर्णं भारं भवितुम् अर्हति ।", "normalised": "यद्यपि द्वादशे जुलाई-द्विसाहस्र-चतुर्विंशति-तमे वर्षे (2024), तस्याः अवस्था अधिका अधिका च कठिना अभवत्।"}
{"unnormalised": "सौभाग्यवशात् शर्मामहोदयाः रोहनश्च प्रायः १० दिनेषु पूर्णतया स्वस्थौ जातौ । तथापि अनुभवः अस्मान् सर्वान् जागरूकतायाः वर्धितेन भावेन निवारकउपायं कर्तुं नवीकृतप्रतिबद्धतायाः च सह त्यक्तवान् । अधुना प्रत्येकं रविवासरे वयं स्वपरिवेशं स्वच्छं कर्तुं, स्थितानि जलानि निराकर्तुं, अस्माकं मच्छरजालानि च उत्तमस्थितौ सुनिश्चितं कुर्मः । भयः समुदायस्य सतर्कतायाः सक्रियस्वास्थ्यस्य च महत्त्वे एकं मूल्यवान् पाठम् अददात्, यद्यपि अप्रियः आसीत् ।", "normalised": "ज्वरः एकशताधिकद्व्यंश-फारेनहाइट-पर्यन्तं वर्धितः, सह तीव्रज्वर-वेदना, निरन्तर-शिरोवेदना च।"}
{"unnormalised": "", "normalised": "तस्याः पारिवारिक-चिकित्सकः, डॉ. पाटिलः, डेङ्गु-रोगं शङ्कितवान्, तत्कालमेव रक्तपरीक्षणं कर्तुं परामर्शं दत्तवान्।"}
{"unnormalised": "", "normalised": "प्रतिवेदनेषु भीषणं निदानं निश्चितं जातम्: डेङ्गु एन-एस-एक-प्रतिजनं सकारात्मकम्।"}
{"unnormalised": "", "normalised": "डॉ. पाटिले शयनविश्रामः, प्रचुरं जलं, ज्वरस्य राहत्यर्थं पैरासिटामोल षट्शतपञ्चाशत् मिलिग्राम् च निर्दिष्टाः।"}
{"unnormalised": "", "normalised": "सः अग्रे प्रसारं निवारयितुं मत्कुण-नियन्त्रणस्य महत्त्वं अपि बलवत्कृतवान्।"}
{"unnormalised": "", "normalised": "श्रीमती शर्मा इत्यस्याः रोगस्य वार्ता अस्माकं घनिष्ठ-समुदाये दावाग्निः इव प्रसृता।"}
{"unnormalised": "", "normalised": "शीघ्रमेव, मम पुत्रः रोहनः, पञ्चदशे जुलाई-द्विसाहस्र-चतुर्विंशति-तमे वर्षे (2024) एवमेव लक्षणानि दर्शयितुम् आरब्धवान्।"}
{"unnormalised": "", "normalised": "स्थानीय-चिकित्सालयं प्रति त्वरित-यात्रा, रक्त-परीक्षाफलस्य च कृते अन्यः कष्टदायकः प्रतीक्षणकालः अस्माकं भयङ्करतमं भयं निश्चितं कृतवान् – रोहनः अपि डेङ्गु-ज्वरेण ग्रस्तः आसीत्।"}
{"unnormalised": "", "normalised": "अकस्मात्, महाराष्ट्रराज्ये डेङ्गु-रोगस्य वर्धनस्य विषये एन-डी-टी-वी उपरि कथाः भयावहाः सत्याः इव अभवन्।"}
{"unnormalised": "", "normalised": "स्थानीय-नगरपालिका (बी-एम्-सी) अन्ते कार्यं कर्तुं प्रचलिता।"}
{"unnormalised": "", "normalised": "विंशतितमे जुलाई-द्विसाहस्र-चतुर्विंशति-तमे वर्षे (2024), एका दलः अस्माकं भवनं धूम्रकरण-कार्यं कर्तुं आगतवती।"}
{"unnormalised": "", "normalised": "ते प्रत्येकं कोणेषु कीटनाशकं स्प्रे कृतवन्तः, सम्भावित-मत्कुण-जनन-स्थलानि लक्ष्यीकृत्य।"}
{"unnormalised": "", "normalised": "बी-एम्-सी स्वास्थ्यकर्मिभिः निवारक-उपायविषये निवासिनां शिक्षणं कुर्वन्ति स्म, स्थिर-जल-स्रोतानां निराकरणस्य महत्त्वं बलवत्कृत्य।"}
{"unnormalised": "", "normalised": "ते अस्मान् विंशति-प्रतिशतं डी-ई-ई-टी युक्तं मत्कुण-निरोधकं प्रयोक्तुं, पूर्ण-आस्तीन-वस्त्रं परिधातुम् परामर्शं दत्तवन्तः, विशेषतः प्रभाते सायङ्काले च, मत्कुण-दंशकालस्य चरमकाले।"}
{"unnormalised": "", "normalised": "अयं अनुभवः संक्रामक-रोगैः प्रति वयं कति दुर्बलाः स्मः इति तीव्रं स्मरणं आसीत्, विशेषतः घनीभूतेषु नगरीय-क्षेत्रेषु।"}
{"unnormalised": "", "normalised": "एकस्मिन् एव सप्ताह-मध्ये प्रतिवेदित-प्रकरणस्य पूर्ण-सङ्ख्या - केवलं के-ई-एम् चिकित्सालये प्रायः त्रिशतं पञ्चाशत् नूतनाः रुग्णाः - भयावहा आसीत्।"}
{"unnormalised": "", "normalised": "उत्तम-स्वच्छतायाः, उन्नत-सार्वजनिक-स्वास्थ्य-जागरूकतायाः, प्रकोपं निवारयितुं प्राधिकारिभिः अधिक-सक्रिय-उपायस्य च आवश्यकतां दर्शितवती।"}
{"unnormalised": "", "normalised": "उपचारस्य व्ययः, ई-एल-आई-एस-ए परीक्षा इव नैदानिक-परीक्षाणां समावेशेन, यस्य व्ययः निजी-प्रयोगशालासु एकसहस्रं पञ्चशतं रूप्यकाणि भवति, औषधं च, अनेकेषां परिवाराणां कृते महत्त्वपूर्णः भारः भवितुम् अर्हति।"}
{"unnormalised": "", "normalised": "सौभाग्येन, श्रीमती शर्मा च रोहनः च प्रायः दश दिवसानाम् अनन्तरं पूर्णतया स्वस्थौ अभवताम्।"}
{"unnormalised": "", "normalised": "यद्यपि, अनुभवेन अस्माकं सर्वेषां जागरूकतायाः उच्चा भावना, निवारक-उपायं कर्तुं नवीकृत-प्रतिबद्धता च त्यक्ता।"}
{"unnormalised": "", "normalised": "अधुना, प्रत्येकं रविवासरे, वयं अस्माकं परिवेशं स्वच्छं कर्तुं, स्थितं जलं निराकर्तुं, मत्कुणजालं च उत्तमस्थितौ अस्ति इति सुनिश्चितं कुर्मः।"}
{"unnormalised": "", "normalised": "भयः समुदाय-सतर्कतायाः, सक्रिय-स्वास्थ्यसेवायाः च विषये मूल्यवान्, यद्यपि अप्रियः, पाठः आसीत्।"}
