{"unnormalised": "दिल्लीनगरेषु डेंगूज्वरस्य प्रकोपः वर्धते,", "normalised": "देहली नगरेषु डेंगू रोगस्य प्रकोपः वर्धमानः, गतसप्ताहे एव द्विशताधिकाः नूतनसंक्रमणाः प्रतिवेदिताः, इति देहली महानगरपालिकायाः (M-C-D) अधिकारिभिः गतदिवसे षोडशे अक्तूबर द्वे सहस्रे चतुर्विंशतितमे वर्षे प्रकाशिताः आङ्किकाः कथयन्ति। स्वास्थ्य अधिकारिणः अकालिकवृष्टिं जलभरावं च अस्य वृद्धेः कारणं मन्यन्ते, येन एडिस-मशकानां कृते आदर्शप्रजननक्षेत्राणि सृज्यन्ते, एते मशकाः एव रोगं प्रसारयन्ति। रोहिणी-करोलबाग-सदृशेषु क्षेत्रेषु परिस्थितिः विशेषतः चिन्तनीया अस्ति, यत्र स्थिरं जलं सामान्यं दृश्यं जातम् अस्ति।"}
{"unnormalised": "दिल्लीमहानगरनिगमस्य (MCD) आधिकारिकसङ्ख्यानुसारं गतसप्ताहे एव द्विशताधिकाः नूतनाः सङ्क्रमणाः प्रतिवेदिताः, यत् १६/१०/२०२४ दिनाङ्के प्रकाशितम् ।", "normalised": "ए-आई-आई-एम-एस-संस्थानस्य वरिष्ठचिकित्सकः डाक्टर आर.के.शर्मा अवदत् यत् डेंगू रोगस्य वर्तमानः प्रकारः अधिकः उग्रः दृश्यते, येन जटिलतानां घटनानां संख्या वर्धिता अस्ति। सः अवदत्, “वयं डेंगू रक्तस्रावी ज्वरस्य (Dengue Hemorrhagic Fever) तथा डेंगू शॉक सिंड्रोम (Dengue Shock Syndrome) इत्यस्य अधिकानि उदाहरणानि पश्यामः, येषां तत्कालचिकित्सा आवश्यकी अस्ति।” सः निवासिनः निवारक उपायं कर्तुं सूचितवान्, यथा मशक निवारकस्य उपयोगः, पूर्णबाहुयुक्तानि वस्त्राणि धारणम्, तथा च गृहेषु अथवा गृहस्य परितः जलं स्थिरं न तिष्ठेत् इति सुनिश्चितं करणीयम्। चिकित्सालयस्य ओ-पी-डी विभागे ज्वरस्य, शरीरवेदनायाः, तथा अन्येषां विषाणुजनितसंक्रमणसम्बन्धितानां लक्षणानां विषये शिकायतं कुर्वतां रुग्णाणां संख्या त्रिंशत्प्रतिशतं वर्धिता अस्ति, यत् सामान्यतः \"डेंगू ज्वरः\" इति कथ्यते।"}
{"unnormalised": "स्वास्थ्यकर्मचारिणः असामयिकवृष्टिं जलभरावं च अस्य वृद्धेः कारणं मन्यन्ते, येन एडिस-मशकानां कृते आदर्शजननक्षेत्रं निर्मितम्, एते मशकाः रोगस्य सञ्चारणे उत्तरदायिनः सन्ति ।", "normalised": "देहली-सर्वकारेण डेंगू निवारणस्य नियंत्रणस्य च विषये जागरूकतां वर्धयितुम् एकं अभियानं प्रारब्धम्, पत्रकाणां वितरणं सामुदायिक पहुंचकार्यक्रमाणां आयोजनं च कृतम्। स्वास्थ्यकर्मिणां दलानि प्रभावितक्षेत्रेषु धूम्रसेचनं कीटनाशकं च कुर्वन्ति, मशक डिम्बाणां प्रौढमशकानां च लक्ष्यं साधयन्ति। सर्वकारेण चिकित्सालयान् डेंगू रुग्णानां कृते अधिकाः शय्याः आवंटयितुम् अपि निर्दिष्टम्, येन अत्यधिक भीडं निवारितं भवेत्। एकः हेल्पलाइन नंबर, एकं शून्यं त्रयं एकं, जनसामान्यस्य सूचनां साहाय्यं च प्रदातुम् स्थापितः अस्ति।"}
{"unnormalised": "रोहिणी-करोलबाग-सदृशेषु क्षेत्रेषु स्थितिः विशेषतः चिन्ताजनिका अस्ति, यत्र स्थिरं जलं सामान्यं दृश्यं जातम् अस्ति ।", "normalised": "तथापि, बहवः निवासिनः मन्यन्ते यत् सर्वकारस्य प्रतिक्रिया अपर्याप्ता अस्ति, केचन समये धूम्रसेचनस्य अभावेन तथा जल निकासी व्यवस्थायाः दुर्बल स्थित्या च कुपिताः सन्ति। रोहिणी-निवासिनी श्रीमती आयशा खान् अवदत्, \"एम-सी-डी इत्यनेन शीघ्रं कार्यं करणीयम्। सप्ताह एकवारं कीटनाशकस्य छिड़कावः पर्याप्तः नास्ति। तैः जलभरावः स्वच्छः करणीयः तथा च मশকাनां प्रजननस्य स्थानं न भवेत् इति सुनिश्चितं करणीयम्।\" वर्तमान संक्रमणवृद्धिः जनसामान्यं उच्च सतर्कतायां स्थापयति, द्वे सहस्रे पञ्चदशे वर्षे दृष्टानां उच्चसंख्यानां प्राप्तेः भयं वर्तते, यत्र नगरे पञ्चदशसहस्राधिकाः घटनाः प्रतिवेदिताः आसन्।"}
{"unnormalised": "एम्स्-संस्थानस्य वरिष्ठचिकित्सकः डॉ. आर.के. शर्मा अवदत् यत् एतद्वर्षीयः डेंगूज्वरस्य प्रकारः अधिकः आक्रामकः दृश्यते, येन जटिलतानाम् उच्चतरः प्रकोपः भवति ।", "normalised": ""}
{"unnormalised": "सः अवदत्, \"वयं डेंगू रक्तस्रावी ज्वरः (Dengue Hemorrhagic Fever) तथा डेंगू आघात सिन्ड्रोम (Dengue Shock Syndrome) इत्येतयोः अधिकाधिकानि प्रकरणानि पश्यामः, येषु तत्कालचिकित्सायाः आवश्यकता भवति।\"", "normalised": ""}
{"unnormalised": "सः नागरिकाः निवारक उपायं कर्तुं परामृष्टवान्, यथा मशकनाशकस्य उपयोगः, पूर्णबाहुयुक्तानि वस्त्राणि धारणम्, स्वगृहेषु परितः वा जलं स्थिरं न भवेत् इति सुनिश्चितं करणीयम् ।", "normalised": ""}
{"unnormalised": "ज्वरस्य, शरीरवेदनायाः तथा अन्येषु विषाणुसङ्क्रमणसम्बद्धलक्षणेषु (ये सामान्यतः \"डेंगू ज्वरः\" इति कथ्यन्ते) पीडितानां रोगिणां संख्यायां चिकित्सालयस्य बाह्यरुग्णविभागे (OPD) ३०% वृद्धिः दृश्यते ।", "normalised": ""}
{"unnormalised": "दिल्लीसर्वकारेण डेंगूज्वरस्य निवारणस्य नियन्त्रणस्य च विषये जागरूकतां वर्धयितुम् एकं अभियानं आरब्धम्, पत्रकाणां वितरणं सामुदायिक पहुँच कार्यक्रमाणां आयोजनं च क्रियते ।", "normalised": ""}
{"unnormalised": "स्वास्थ्यकर्मचारिणः प्रभावितानि क्षेत्राणि गत्वा कुट्टिम-कीटनाशकयोः प्रयोगं कुर्वन्ति, येन मशकानां डिम्भाः प्रौढाः च लक्षीक्रियन्ते ।", "normalised": ""}
{"unnormalised": "सर्वकारेण चिकित्सालयान् डेंगू-रोगिणां कृते शय्यानां संख्यां वर्धयितुम् अपि आदिष्टम्, येन अतिभारः न भवेत् ।", "normalised": ""}
{"unnormalised": "जनतायाः सूचनासहायतायाः च कृते १०३१ इति दूरभाषसङ्ख्या स्थापिता अस्ति ।", "normalised": ""}
{"unnormalised": "परन्तु अनेके नागरिकाः मन्यन्ते यत् सर्वकारस्य प्रतिक्रिया अपर्याप्ता अस्ति, केचन समयोचितकुट्टिमस्य अभावे जलनिस्सारणप्रणालीनां दुर्बलस्थितौ च दुःखं प्रकटयन्ति ।", "normalised": ""}
{"unnormalised": "रोहिणी-निवासिनी श्रीमती आयशा खान अवदत्, \"दिल्लीमहानगरनिगमेन (MCD) शीघ्रं कार्यं करणीयम् ।\"", "normalised": ""}
{"unnormalised": "\"सप्ताहं एकवारं कीटनाशकस्य स्प्रेकरणं पर्याप्तं नास्ति । जलभरावस्य सफाईं कर्तुं सुनिश्चितं करणीयम् येन मशकानां जननस्य स्थानं न भवेत् ।\"", "normalised": ""}
{"unnormalised": "सङ्क्रमणानां वर्तमानवृद्ध्या जनता उच्चसर्तकतायां वर्तते, २०१५ वर्षे दृष्टानाम् उच्चसङ्ख्यानां (यत्र नगरे १५,००० तः अधिकाः प्रकरणानि प्रतिवेदिताः) प्राप्तिकरणस्य भयेन ।", "normalised": ""}
