{"unnormalised": "अस्तु, मुम्बैनगरेषु किञ्चित् डेङ्गुज्वर-प्रकरणेषु वृद्धिः अभवत्, मित्राणि।", "normalised": "भवतु, मुम्बईनगरे किञ्चिद् डेंगू-रोगिणां वृद्धिः अभवत्, मित्राणि। बी-एम्-सी अधिकारिणः कथयन्ति यत् एतावता भीतेः कारणं नास्ति, परन्तु वयं सर्वेऽपि अधिकाधिकं सावधानिनः भवेम। तैः पूर्वमेव अन्धेरी-बान्द्रा-सदृशाः प्रदेशाः धूम्रिताः, यत्र तेषां वृद्धिः दृष्टा। गतसप्ताहे केवलं श्रुतं यत् प्रायः पञ्चसप्ततिः नूतनानि प्रकरणानि निवेदितानि। समीचीनं नास्ति, सत्यं?"}
{"unnormalised": "बी.एम्.सी. अधिकारिणः कथयन्ति यत् एतावता भयं नास्ति, परन्तु अस्माभिः सर्वेषाम् अतिरिक्त-सावधानता आवश्यकी।", "normalised": "लीलावती-चिकित्सालये वैद्यः शर्मा उल्लिखितवान् यत् अधिकांशप्रकरणानि सौम्याणि सन्ति, ज्वरः, शरीरवेदना, विस्फोटः इव विशिष्टलक्षणैः सह। परन्तु तेन बलपूर्वकमुक्तं यत् आरम्भिकनिदानं महत्त्वपूर्णम्। यदि अस्वस्थतां अनुभवथ, तर्हि केवलं क्रोसिन-पञ्चशत-मिलीग्रामं न भक्षयत, अपि तु उत्तमस्य आशां कुरुत। परीक्षणं कारयत, ठीकम्? प्रायः अधिकांशेषु निजीप्रयोगशालासु डेंगू-परीक्षणं प्रायः रूप्यक-सहस्रपञ्चशतपर्यन्तं कर्तुं शक्यते।"}
{"unnormalised": "ते पूर्वमेव अन्धेरी-बान्द्रा-क्षेत्रेषु धूम्रसेचनं कृतवन्तः, यत्र ते तीव्रताम् अपश्यन्।", "normalised": "अपि च, इदं परमं महत्त्वपूर्णम्, मशकानां प्रजननं निवार्यताम्। स्वगृहस्य परितः स्थिरं जलं निष्कासयत। पुष्पस्थाली, पुरातनानि चक्राणि, शीतकाः - एते सर्वे प्रजननस्थलानि सन्ति! सर्वकारेण अभियानानि चाल्यन्ते, परन्तु सत्यं तु एतत् यत् अस्माकं सर्वेषाम् दायित्वम् अस्ति स्वभागं निर्वर्तितुम्। सुरक्षितं स्थीयतां, प्रचारं च कुरुत!"}
{"unnormalised": "गतसप्ताहे एव, श्रुतं मया यत् प्रायः ७५ नूतनप्रकरणानि प्रतिवेदितानि। समीचीनं न, खलु?", "normalised": ""}
{"unnormalised": "लीलावती-चिकित्सालयस्य वैद्यः शर्मा उल्लिखितवान् यत् अधिकांश-प्रकरणानि सौम्याणि सन्ति, सामान्य-लक्षणैः यथा ज्वरः, शरीरवेदना, त्वक्स्फोटः च।", "normalised": ""}
{"unnormalised": "परन्तु ते बलपूर्वकम् उक्तवन्तः यत् शीघ्रनिदानं महत्त्वपूर्णम्। यदि भवान् अस्वस्थं अनुभवति, केवलं क्रोसिन ५०० मि.ग्रा. न स्वीकरोतु तथा च उत्तमस्य आशां न कुरु। परीक्षणं कारयतु, ठीकम्? भवान् प्रायः अधिकांशेषु निजी-प्रयोगशालासु १५०० रूप्यकाणाम् अन्तः डेङ्गुज्वरस्य परीक्षणं कारयितुं शक्नोति।", "normalised": ""}
{"unnormalised": "अपि च, इदम् अतिमहत्त्वपूर्णम्, मत्कुण-जननं निवारयतु। स्वगृहस्य परितः स्थिर-जलम् उद्धरतु। पुष्पस्थाली, जीर्णवाहनानां चक्राणि, शीतकाः - एतानि सर्वाणि जननस्थानानि सन्ति! सर्वकारः अभियानानि चालयति, परन्तु सत्यं वदामि, एतत् अस्माकं सर्वेषां दायित्वम् अस्ति स्वभागं निर्वर्तयितुम्। सुरक्षितं भवतु, तथा च वार्तां प्रसारयतु!", "normalised": ""}
