```json
{
  "unnormalised": "**द ग्रेट इंडियन व्हेजी वे-इन: ग्रॅम आणि किलोमध्ये एक कॉमेडी**",
  "normalised": "**द ग्रेट इंडियन व्हेजी वे-इन: ग्रॅम आणि किलोमध्ये एक कॉमेडी**",
  "raw": "द ग्रेट इंडियन व्हेजी वे-इन: ग्रॅम आणि किलोमध्ये एक कॉमेडी"
}
```
```json
{
  "unnormalised": "ठीक आहे मित्रांनो, आपण प्रत्येक भारतीयाच्या हृदयाच्या (आणि पोटाच्या) अगदी जवळच्या गोष्टीबद्दल बोलूया: भाज्या खरेदी करणे. आता, हे फक्त एक साधे \"उचल, पैसे दे आणि निघ\" असे दृश्य नाही. अरे नाही, माझ्या मित्रा. हे मापांच्या युनिट्ससोबतचे एक नाजूक नृत्य आहे, ज्यामध्ये ग्रॅम, किलो आणि कधीकधी गोंधळलेले भाजी विक्रेते यांचा समावेश आहे.",
  "normalised": "ठीक आहे मित्रांनो, आपण प्रत्येक भारतीयाच्या हृदयाच्या (आणि पोटाच्या) अगदी जवळच्या गोष्टीबद्दल बोलूया: भाज्या खरेदी करणे. आता, हे फक्त एक साधे \"उचल, पैसे दे आणि निघ\" असे दृश्य नाही. अरे नाही, माझ्या मित्रा. हे मापांच्या युनिट्ससोबतचे एक नाजूक नृत्य आहे, ज्यामध्ये ग्रॅम, किलो आणि कधीकधी गोंधळलेले भाजी विक्रेते यांचा समावेश आहे.",
  "raw": "ठीक आहे मित्रांनो, आपण प्रत्येक भारतीयाच्या हृदयाच्या (आणि पोटाच्या) अगदी जवळच्या गोष्टीबद्दल बोलूया: भाज्या खरेदी करणे. आता, हे फक्त एक साधे \"उचल, पैसे दे आणि निघ\" असे दृश्य नाही. अरे नाही, माझ्या मित्रा. हे मापांच्या युनिट्ससोबतचे एक नाजूक नृत्य आहे, ज्यामध्ये ग्रॅम, किलो आणि कधीकधी गोंधळलेले भाजी विक्रेते यांचा समावेश आहे."
}
```
```json
{
  "unnormalised": "हे सर्व अगदी निरागसपणे सुरू होते. तुम्ही बाजारात फिरायला जाता, तुमच्या डोक्यात निरोगी भाजीचे विचार नाचत असतात. तुम्हाला काही सुंदर, लाल रंगाचे टोमॅटो दिसतात. \"भैया, हे टोमॅटो कितीला?\" तुम्ही विचारता, जणू काही तुम्हाला किंमत विचारण्यात रस नाही, पण तुम्ही तुमच्या डोक्यात प्रति किलोचा भाव काढण्याचा प्रयत्न करत असता. तो एक भाव सांगतो – समजा, ₹60/kg. आता, इथे खरी गंमत सुरू होते. तुम्हाला 1 kg टोमॅटोची गरज आहे का? अजिबात नाही. तुम्हाला तुमच्या डाळीसाठी आणि कदाचित चटणीसाठी पुरेसे टोमॅटो हवे आहेत.",
  "normalised": "हे सर्व अगदी निरागसपणे सुरू होते. तुम्ही बाजारात फिरायला जाता, तुमच्या डोक्यात निरोगी भाजीचे विचार नाचत असतात. तुम्हाला काही सुंदर, लाल रंगाचे टोमॅटो दिसतात. \"भैया, हे टोमॅटो कितीला?\" तुम्ही विचारता, जणू काही तुम्हाला किंमत विचारण्यात रस नाही, पण तुम्ही तुमच्या डोक्यात प्रति किलोचा भाव काढण्याचा प्रयत्न करत असता. तो एक भाव सांगतो – समजा, रुपये साठ प्रति किग्र. आता, इथे खरी गंमत सुरू होते. तुम्हाला एक किग्र टोमॅटोची गरज आहे का? अजिबात नाही. तुम्हाला तुमच्या डाळीसाठी आणि कदाचित चटणीसाठी पुरेसे टोमॅटो हवे आहेत.",
  "raw": "हे सर्व अगदी निरागसपणे सुरू होते. तुम्ही बाजारात फिरायला जाता, तुमच्या डोक्यात निरोगी भाजीचे विचार नाचत असतात. तुम्हाला काही सुंदर, लाल रंगाचे टोमॅटो दिसतात. \"भैया, हे टोमॅटो कितीला?\" तुम्ही विचारता, जणू काही तुम्हाला किंमत विचारण्यात रस नाही, पण तुम्ही तुमच्या डोक्यात प्रति किलोचा भाव काढण्याचा प्रयत्न करत असता. तो एक भाव सांगतो – समजा, ₹60/kg. आता, इथे खरी गंमत सुरू होते. तुम्हाला 1 kg टोमॅटोची गरज आहे का? अजिबात नाही. तुम्हाला तुमच्या डाळीसाठी आणि कदाचित चटणीसाठी पुरेसे टोमॅटो हवे आहेत."
}
```
```json
{
  "unnormalised": "तर, तुम्ही धैर्याने घोषित करता, \"ठीक आहे, मला 250 ग्रॅम द्या.\" आता, त्याच्या डोळ्यांवर थोडा वेळ आलेलं ग्लॅझ पाहा. तो कदाचित किलोमध्ये विकायला आवडेल असं काहीतरी स्वतःच्या मनात बडबडू शकतो. पण भिऊ नका! तुम्ही आपल्या म्हणण्यावर ठाम राहा. 250 ग्रॅमच पाहिजे! तो मूठभर टोमॅटो उचलतो, त्यांना तराजूवर ठेवतो आणि… बूम! 285 ग्रॅम. तो आशेने विचारतो, \"चलता है?\" तुम्ही मनातल्या मनात उसासा टाकता. तुम्हाला माहीत आहे की तुम्हाला गरजेपेक्षा जास्त टोमॅटो मिळणार आहेत, पण तुम्ही काय करू शकता? तुम्ही भारतीय आहात! घासाघीस तुमच्या रक्तात आहे, पण कधीकधी, तुम्हाला अतिरिक्त 35 ग्रॅमसाठी शरण जावंच लागतं.",
  "normalised": "तर, तुम्ही धैर्याने घोषित करता, \"ठीक आहे, मला दोनशे पन्नास ग्रॅम द्या.\" आता, त्याच्या डोळ्यांवर थोडा वेळ आलेलं ग्लॅझ पाहा. तो कदाचित किलोमध्ये विकायला आवडेल असं काहीतरी स्वतःच्या मनात बडबडू शकतो. पण भिऊ नका! तुम्ही आपल्या म्हणण्यावर ठाम राहा. दोनशे पन्नास ग्रॅमच पाहिजे! तो मूठभर टोमॅटो उचलतो, त्यांना तराजूवर ठेवतो आणि… बूम! दोनशे पंच्याऐंशी ग्रॅम. तो आशेने विचारतो, \"चलता है?\" तुम्ही मनातल्या मनात उसासा टाकता. तुम्हाला माहीत आहे की तुम्हाला गरजेपेक्षा जास्त टोमॅटो मिळणार आहेत, पण तुम्ही काय करू शकता? तुम्ही भारतीय आहात! घासाघीस तुमच्या रक्तात आहे, पण कधीकधी, तुम्हाला अतिरिक्त पस्तीस ग्रॅमसाठी शरण जावंच लागतं.",
  "raw": "तर, तुम्ही धैर्याने घोषित करता, \"ठीक आहे, मला 250 ग्रॅम द्या.\" आता, त्याच्या डोळ्यांवर थोडा वेळ आलेलं ग्लॅझ पाहा. तो कदाचित किलोमध्ये विकायला आवडेल असं काहीतरी स्वतःच्या मनात बडबडू शकतो. पण भिऊ नका! तुम्ही आपल्या म्हणण्यावर ठाम राहा. 250 ग्रॅमच पाहिजे! तो मूठभर टोमॅटो उचलतो, त्यांना तराजूवर ठेवतो आणि… बूम! 285 ग्रॅम. तो आशेने विचारतो, \"चलता है?\" तुम्ही मनातल्या मनात उसासा टाकता. तुम्हाला माहीत आहे की तुम्हाला गरजेपेक्षा जास्त टोमॅटो मिळणार आहेत, पण तुम्ही काय करू शकता? तुम्ही भारतीय आहात! घासाघीस तुमच्या रक्तात आहे, पण कधीकधी, तुम्हाला अतिरिक्त 35 ग्रॅमसाठी शरण जावंच लागतं."
}
```
```json
{
  "unnormalised": "आणि मला मेथी खरेदी करण्याबद्दल तर बोलूच नका. तुम्हाला तुमच्या आलू मेथीच्या भाजीसाठी 100 gm पाहिजे आहे. विक्रेता तुमच्याकडे अशा प्रकारे पाहतो जणू तुम्ही त्याला पृथ्वीचा परिघ मोजायला सांगितला आहे. तो एक मोठा जुडी घेतो, थोडासा भाग कापतो (शक्यतो तुम्हाला लागेल त्यापेक्षा जास्त), तो तराजूवर टाकतो आणि म्हणतो, \"ये लो, 150 gm.\" तुम्ही त्याला समजावण्याचा प्रयत्न करता की तुम्हाला फक्त 100 gm पाहिजे होते, पण तो फक्त खांदे उडवतो आणि म्हणतो, \"थोडा ज्यादा से कुछ नहीं होता. एक्स्ट्रा बनवा.\" त्याचे म्हणणे बरोबर आहे, पण तुमच्या फ्रिजमध्ये आधीच मागच्या आठवड्यातील “250 gm” टोमॅटोच्या साहसाने भाज्या ओसंडून वाहत आहेत.",
  "normalised": "आणि मला मेथी खरेदी करण्याबद्दल तर बोलूच नका. तुम्हाला तुमच्या आलू मेथीच्या भाजीसाठी एकशे ग्रॅम पाहिजे आहे. विक्रेता तुमच्याकडे अशा प्रकारे पाहतो जणू तुम्ही त्याला पृथ्वीचा परिघ मोजायला सांगितला आहे. तो एक मोठा जुडी घेतो, थोडासा भाग कापतो (शक्यतो तुम्हाला लागेल त्यापेक्षा जास्त), तो तराजूवर टाकतो आणि म्हणतो, \"ये लो, एकशे पन्नास ग्रॅम.\" तुम्ही त्याला समजावण्याचा प्रयत्न करता की तुम्हाला फक्त एकशे ग्रॅम पाहिजे होते, पण तो फक्त खांदे उडवतो आणि म्हणतो, \"थोडा ज्यादा से कुछ नहीं होता. एक्स्ट्रा बनवा.\" त्याचे म्हणणे बरोबर आहे, पण तुमच्या फ्रिजमध्ये आधीच मागच्या आठवड्यातील “दोनशे पन्नास ग्रॅम” टोमॅटोच्या साहसाने भाज्या ओसंडून वाहत आहेत.",
  "raw": "आणि मला मेथी खरेदी करण्याबद्दल तर बोलूच नका. तुम्हाला तुमच्या आलू मेथीच्या भाजीसाठी 100 gm पाहिजे आहे. विक्रेता तुमच्याकडे अशा प्रकारे पाहतो जणू तुम्ही त्याला पृथ्वीचा परिघ मोजायला सांगितला आहे. तो एक मोठा जुडी घेतो, थोडासा भाग कापतो (शक्यतो तुम्हाला लागेल त्यापेक्षा जास्त), तो तराजूवर टाकतो आणि म्हणतो, \"ये लो, 150 gm.\" तुम्ही त्याला समजावण्याचा प्रयत्न करता की तुम्हाला फक्त 100 gm पाहिजे होते, पण तो फक्त खांदे उडवतो आणि म्हणतो, \"थोडा ज्यादा से कुछ नहीं होता. एक्स्ट्रा बनवा.\" त्याचे म्हणणे बरोबर आहे, पण तुमच्या फ्रिजमध्ये आधीच मागच्या आठवड्यातील “250 gm” टोमॅटोच्या साहसाने भाज्या ओसंडून वाहत आहेत.\n\n{\n  \"unnormalised\": \"आणि मला मेथी खरेदी करण्याबद्दल तर बोलूच नका. तुम्हाला तुमच्या आलू मेथीच्या भाजीसाठी 100 gm पाहिजे आहे. विक्रेता तुमच्याकडे अशा प्रकारे पाहतो जणू तुम्ही त्याला पृथ्वीचा परिघ मोजायला सांगितला आहे. तो एक मोठा जुडी घेतो, थोडासा भाग कापतो (शक्यतो तुम्हाला लागेल त्यापेक्षा जास्त), तो तराजूवर टाकतो आणि म्हणतो, \\\"ये लो, 150 gm.\\\" तुम्ही त्याला समजावण्याचा प्रयत्न करता की तुम्हाला फक्त 100 gm पाहिजे होते, पण तो फक्त खांदे उडवतो आणि म्हणतो, \\\"थोडा ज्यादा से कुछ नहीं होता. एक्स्ट्रा बनवा.\\\" त्याचे म्हणणे बरोबर आहे, पण तुमच्या फ्रिजमध्ये आधीच मागच्या आठवड्यातील “250 gm” टोमॅटोच्या साहसाने भाज्या ओसंडून वाहत आहेत.\",\n  \"normalised\": \"आणि मला मेथी खरेदी करण्याबद्दल तर बोलूच नका. तुम्हाला तुमच्या आलू मेथीच्या भाजीसाठी एकशे ग्रॅम पाहिजे आहे. विक्रेता तुमच्याकडे अशा प्रकारे पाहतो जणू तुम्ही त्याला पृथ्वीचा परिघ मोजायला सांगितला आहे. तो एक मोठा जुडी घेतो, थोडासा भाग कापतो (शक्यतो तुम्हाला लागेल त्यापेक्षा जास्त), तो तराजूवर टाकतो आणि म्हणतो, \\\"ये लो, एकशे पन्नास ग्रॅम.\\\" तुम्ही त्याला समजावण्याचा प्रयत्न करता की तुम्हाला फक्त एकशे ग्रॅम पाहिजे होते, पण तो फक्त खांदे उडवतो आणि म्हणतो, \\\"थोडा ज्यादा से कुछ नहीं होता. एक्स्ट्रा बनवा.\\\" त्याचे म्हणणे बरोबर आहे, पण तुमच्या फ्रिजमध्ये आधीच मागच्या आठवड्यातील “दोनशे पन्नास ग्रॅम” टोमॅटोच्या साहसाने भाज्या ओसंडून वाहत आहेत.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "मग बटाटे आणि कांद्याचा शाश्वत प्रश्न आहे. सहसा एकत्र विकले जातात, सहसा मोठ्या प्रमाणात खरेदी केले जातात. तुम्ही प्रत्येकी \"आधा किलो\" (अर्धा किलो) मागता. तो तराजूवर त्यांची ढीग लावतो, आकार आणि आकारांचे अराजक मिश्रण, भाज्यांच्या जेंगा टॉवर कोसळण्याची वाट पाहत आहे. तो आत्मविश्वासाने घोषणा करतो, \"एक किलो!\" तुम्ही त्याचा गणितावर प्रश्नचिन्ह उभे करता. तो लाजून हसतो आणि काही कांदे काढतो, ज्यामुळे एकूण वजन 900 ग्रॅम होते. पुरेसे जवळ. तुम्ही हार मानून माणसाला पैसे देता आणि विजयी, किंचित ओव्हरव्हेल्म भाजीपाला योद्धा म्हणून घरी परतता.",
  "normalised": "मग बटाटे आणि कांद्याचा शाश्वत प्रश्न आहे. सहसा एकत्र विकले जातात, सहसा मोठ्या प्रमाणात खरेदी केले जातात. तुम्ही प्रत्येकी \"आधा किलो\" (अर्धा किलो) मागता. तो तराजूवर त्यांची ढीग लावतो, आकार आणि आकारांचे अराजक मिश्रण, भाज्यांच्या जेंगा टॉवर कोसळण्याची वाट पाहत आहे. तो आत्मविश्वासाने घोषणा करतो, \"एक किलो!\" तुम्ही त्याचा गणितावर प्रश्नचिन्ह उभे करता. तो लाजून हसतो आणि काही कांदे काढतो, ज्यामुळे एकूण वजन नऊशे ग्रॅम होते. पुरेसे जवळ. तुम्ही हार मानून माणसाला पैसे देता आणि विजयी, किंचित ओव्हरव्हेल्म भाजीपाला योद्धा म्हणून घरी परतता.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"मग बटाटे आणि कांद्याचा शाश्वत प्रश्न आहे. सहसा एकत्र विकले जातात, सहसा मोठ्या प्रमाणात खरेदी केले जातात. तुम्ही प्रत्येकी \\\"आधा किलो\\\" (अर्धा किलो) मागता. तो तराजूवर त्यांची ढीग लावतो, आकार आणि आकारांचे अराजक मिश्रण, भाज्यांच्या जेंगा टॉवर कोसळण्याची वाट पाहत आहे. तो आत्मविश्वासाने घोषणा करतो, \\\"एक किलो!\\\" तुम्ही त्याचा गणितावर प्रश्नचिन्ह उभे करता. तो लाजून हसतो आणि काही कांदे काढतो, ज्यामुळे एकूण वजन 900 ग्रॅम होते. पुरेसे जवळ. तुम्ही हार मानून माणसाला पैसे देता आणि विजयी, किंचित ओव्हरव्हेल्म भाजीपाला योद्धा म्हणून घरी परतता.\",\n  \"normalised\": \"मग बटाटे आणि कांद्याचा शाश्वत प्रश्न आहे. सहसा एकत्र विकले जातात, सहसा मोठ्या प्रमाणात खरेदी केले जातात. तुम्ही प्रत्येकी \\\"आधा किलो\\\" (अर्धा किलो) मागता. तो तराजूवर त्यांची ढीग लावतो, आकार आणि आकारांचे अराजक मिश्रण, भाज्यांच्या जेंगा टॉवर कोसळण्याची वाट पाहत आहे. तो आत्मविश्वासाने घोषणा करतो, \\\"एक किलो!\\\" तुम्ही त्याचा गणितावर प्रश्नचिन्ह उभे करता. तो लाजून हसतो आणि काही कांदे काढतो, ज्यामुळे एकूण वजन नऊशे ग्रॅम होते. पुरेसे जवळ. तुम्ही हार मानून माणसाला पैसे देता आणि विजयी, किंचित ओव्हरव्हेल्म भाजीपाला योद्धा म्हणून घरी परतता.\",\n  \"raw\": \"मग बटाटे आणि कांद्याचा शाश्वत प्रश्न आहे. सहसा एकत्र विकले जातात, सहसा मोठ्या प्रमाणात खरेदी केले जातात. तुम्ही प्रत्येकी \\\"आधा किलो\\\" (अर्धा किलो) मागता. तो तराजूवर त्यांची ढीग लावतो, आकार आणि आकारांचे अराजक मिश्रण, भाज्यांच्या जेंगा टॉवर कोसळण्याची वाट पाहत आहे. तो आत्मविश्वासाने घोषणा करतो, \\\"एक किलो!\\\" तुम्ही त्याचा गणितावर प्रश्नचिन्ह उभे करता. तो लाजून हसतो आणि काही कांदे काढतो, ज्यामुळे एकूण वजन 900 ग्रॅम होते. पुरेसे जवळ. तुम्ही हार मानून माणसाला पैसे देता आणि विजयी, किंचित ओव्हरव्हेल्म भाजीपाला योद्धा म्हणून घरी परतता.\"\n}\n```"
}
```
```json
{
  "unnormalised": "भारतात भाज्या खरेदी करणे हे केवळ एकTransaction नाही; हा एक अनुभव आहे. हे अंदाजे, वाटाघाटी आणि आपण हे स्वीकारण्याच्या कलेसाबद्दल एक धडा आहे की तुमचा हेतू आहे त्यापेक्षा तुमच्या हातात नेहमीच थोडे जास्त (किंवा कमी) येईल. आणि खरं सांगायचं तर, त्या गोंधळात एक वेगळाचcharm आहे. भारतीय बाजारपेठ आणि आपली स्वयंपाकघरं इतकी जिवंत बनवण्यात याचा मोठा वाटा आहे... बरं, भारतीय. आता, माफ करा, माझ्याकडे 35 gm अतिरिक्त टोमॅटो आहेत ज्यांचं काय करायचं हे मला ठरवायचं आहे.",
  "normalised": "भारतात भाज्या खरेदी करणे हे केवळ एकTransaction नाही; हा एक अनुभव आहे. हे अंदाजे, वाटाघाटी आणि आपण हे स्वीकारण्याच्या कलेसाबद्दल एक धडा आहे की तुमचा हेतू आहे त्यापेक्षा तुमच्या हातात नेहमीच थोडे जास्त (किंवा कमी) येईल. आणि खरं सांगायचं तर, त्या गोंधळात एक वेगळाचcharm आहे. भारतीय बाजारपेठ आणि आपली स्वयंपाकघरं इतकी जिवंत बनवण्यात याचा मोठा वाटा आहे... बरं, भारतीय. आता, माफ करा, माझ्याकडे पस्तीस ग्रॅम अतिरिक्त टोमॅटो आहेत ज्यांचं काय करायचं हे मला ठरवायचं आहे.",
  "raw": "भारतात भाज्या खरेदी करणे हे केवळ एकTransaction नाही; हा एक अनुभव आहे. हे अंदाजे, वाटाघाटी आणि आपण हे स्वीकारण्याच्या कलेसाबद्दल एक धडा आहे की तुमचा हेतू आहे त्यापेक्षा तुमच्या हातात नेहमीच थोडे जास्त (किंवा कमी) येईल. आणि खरं सांगायचं तर, त्या गोंधळात एक वेगळाचcharm आहे. भारतीय बाजारपेठ आणि आपली स्वयंपाकघरं इतकी जिवंत बनवण्यात याचा मोठा वाटा आहे... बरं, भारतीय. आता, माफ करा, माझ्याकडे 35 gm अतिरिक्त टोमॅटो आहेत ज्यांचं काय करायचं हे मला ठरवायचं आहे."
}
```
