```json
{
  "unnormalised": "हाय मित्रांनो, मी नविनच बागकाम करायला शिकतोय! माझ्या बाल्कनीमध्ये भाज्या उगवण्याचा प्रयत्न करत आहे, पण ऑनलाइन रेसिपीमध्ये दिलेल्या प्रमाणांबद्दल मला थोडा गोंधळ उडत आहे. सर्व काही त्या \"कपां\"मध्ये आणि \"औंस\" मध्ये आहे आणि खरं सांगायचं तर, मला माझ्या स्थानिक भाजी मंडईची सवय आहे!",
  "normalised": "हाय मित्रांनो, मी नविनच बागकाम करायला शिकतोय! माझ्या बाल्कनीमध्ये भाज्या उगवण्याचा प्रयत्न करत आहे, पण ऑनलाइन रेसिपीमध्ये दिलेल्या प्रमाणांबद्दल मला थोडा गोंधळ उडत आहे. सर्व काही त्या \"कपां\"मध्ये आणि \"औंस\" मध्ये आहे आणि खरं सांगायचं तर, मला माझ्या स्थानिक भाजी मंडईची सवय आहे!",
  "raw": "असिस्टंट: \n{\n  \"unnormalised\": \"हाय मित्रांनो, मी नविनच बागकाम करायला शिकतोय! माझ्या बाल्कनीमध्ये भाज्या उगवण्याचा प्रयत्न करत आहे, पण ऑनलाइन रेसिपीमध्ये दिलेल्या प्रमाणांबद्दल मला थोडा गोंधळ उडत आहे. सर्व काही त्या \\\"कपां\\\"मध्ये आणि \\\"औंस\\\" मध्ये आहे आणि खरं सांगायचं तर, मला माझ्या स्थानिक भाजी मंडईची सवय आहे!\",\n  \"normalised\": \"हाय मित्रांनो, मी नविनच बागकाम करायला शिकतोय! माझ्या बाल्कनीमध्ये भाज्या उगवण्याचा प्रयत्न करत आहे, पण ऑनलाइन रेसिपीमध्ये दिलेल्या प्रमाणांबद्दल मला थोडा गोंधळ उडत आहे. सर्व काही त्या \\\"कपां\\\"मध्ये आणि \\\"औंस\\\" मध्ये आहे आणि खरं सांगायचं तर, मला माझ्या स्थानिक भाजी मंडईची सवय आहे!\",\n  \"text\": \"हाय मित्रांनो, newbie gardener here! Trying my hand at growing some veggies on my balcony, but having a bit of a struggle understanding the quantities mentioned in online recipes. Everything is in these fancy \\\"cups\\\" and \\\"oz\\\" and honestly, I'm just used to the local sabzi mandi!\"\n}"
}
```
```json
{
  "unnormalised": "जसे की, टोमॅटो खताची ही रेसिपी घ्या. यात 2 कप एप्सम सॉल्ट लागतं. ठीक आहे, छान, पण ते किती ग्रॅममध्ये आहे? माझ्या किचन स्केलवर फक्त ग्रॅम आणि किग्रॅमध्ये वजन दिसतं. मी काही ऑनलाइन कन्व्हर्टर पाहिले, ज्यात सुमारे 473 ml म्हणजे 2 कप दाखवत आहे, पण मला खात्री नाही की मी जे रूपांतरण बघत आहे ते बरोबर आहे की नाही. तेच पाण्याची गोष्ट आहे - काही रेसिपीमध्ये \"1 गॅलन\" म्हणतात, पण माझ्याकडे गॅलन कंटेनर नाही. मी साधारणपणे 20-लीटरच्या कॅनमध्ये पाणी विकत घेतो. याकरिता काही स्टँडर्ड रूपांतरण आहे का, जेणेकरून मी पुढे जाऊ शकेन?",
  "normalised": "जसे की, टोमॅटो खताची ही रेसिपी घ्या. यात दोन कप एप्सम सॉल्ट लागतं. ठीक आहे, छान, पण ते किती ग्रॅममध्ये आहे? माझ्या किचन स्केलवर फक्त ग्रॅम आणि किलोग्राममध्ये वजन दिसतं. मी काही ऑनलाइन कन्व्हर्टर पाहिले, ज्यात सुमारे चारशे त्र्याहत्तर मिलीलीटर अंदाजे जे दोन कपच्या बरोबर आहे, पण मला खात्री नाही की मी जे रूपांतरण बघत आहे ते बरोबर आहे की नाही. तेच पाण्याची गोष्ट आहे - काही रेसिपीमध्ये \"एक गॅलन,\" म्हणतात, पण माझ्याकडे गॅलन कंटेनर नाही. मी साधारणपणे वीस लीटरच्या कॅनमध्ये पाणी विकत घेतो. याकरिता काही स्टँडर्ड रूपांतरण आहे का, जेणेकरून मी पुढे जाऊ शकेन?",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"जसे की, टोमॅटो खताची ही रेसिपी घ्या. यात 2 कप एप्सम सॉल्ट लागतं. ठीक आहे, छान, पण ते किती ग्रॅममध्ये आहे? माझ्या किचन स्केलवर फक्त ग्रॅम आणि किग्रॅमध्ये वजन दिसतं. मी काही ऑनलाइन कन्व्हर्टर पाहिले, ज्यात सुमारे 473 ml म्हणजे 2 कप दाखवत आहे, पण मला खात्री नाही की मी जे रूपांतरण बघत आहे ते बरोबर आहे की नाही. तेच पाण्याची गोष्ट आहे - काही रेसिपीमध्ये \\\"1 गॅलन\\\" म्हणतात, पण माझ्याकडे गॅलन कंटेनर नाही. मी साधारणपणे 20-लीटरच्या कॅनमध्ये पाणी विकत घेतो. याकरिता काही स्टँडर्ड रूपांतरण आहे का, जेणेकरून मी पुढे जाऊ शकेन?\",\n  \"normalised\": \"जसे की, टोमॅटो खताची ही रेसिपी घ्या. यात दोन कप एप्सम सॉल्ट लागतं. ठीक आहे, छान, पण ते किती ग्रॅममध्ये आहे? माझ्या किचन स्केलवर फक्त ग्रॅम आणि किलोग्राममध्ये वजन दिसतं. मी काही ऑनलाइन कन्व्हर्टर पाहिले, ज्यात सुमारे चारशे त्र्याहत्तर मिलीलीटर अंदाजे जे दोन कपच्या बरोबर आहे, पण मला खात्री नाही की मी जे रूपांतरण बघत आहे ते बरोबर आहे की नाही. तेच पाण्याची गोष्ट आहे - काही रेसिपीमध्ये \\\"एक गॅलन,\\\" म्हणतात, पण माझ्याकडे गॅलन कंटेनर नाही. मी साधारणपणे वीस लीटरच्या कॅनमध्ये पाणी विकत घेतो. याकरिता काही स्टँडर्ड रूपांतरण आहे का, जेणेकरून मी पुढे जाऊ शकेन?\",\n  \"raw\": \"जसे की, टोमॅटो खताची ही रेसिपी घ्या. यात 2 कप एप्सम सॉल्ट लागतं. ठीक आहे, छान, पण ते किती ग्रॅममध्ये आहे? माझ्या किचन स्केलवर फक्त ग्रॅम आणि किग्रॅमध्ये वजन दिसतं. मी काही ऑनलाइन कन्व्हर्टर पाहिले, ज्यात सुमारे 473 ml म्हणजे 2 कप दाखवत आहे, पण मला खात्री नाही की मी जे रूपांतरण बघत आहे ते बरोबर आहे की नाही. तेच पाण्याची गोष्ट आहे - काही रेसिपीमध्ये \\\"1 गॅलन\\\" म्हणतात, पण माझ्याकडे गॅलन कंटेनर नाही. मी साधारणपणे 20-लीटरच्या कॅनमध्ये पाणी विकत घेतो. याकरिता काही स्टँडर्ड रूपांतरण आहे का, जेणेकरून मी पुढे जाऊ शकेन?\"\n}\n```"
}
```
```json
{
  "unnormalised": "आणि मग अंतर आहे. मी टोमॅटोची रोपे 18 इंच अंतरावर ठेवावी असे एका मार्गदर्शकात वाचले. पण, माझ्याकडे एक लहान बाल्कनी आहे. तर, त्यांच्यामध्ये 40 सेमी अंतर ठीक राहील की खूप कमी? कृपया कोणीतरी मला सांगा की मी रोपांमध्ये किती सेमी अंतर ठेवू शकतो.",
  "normalised": "आणि मग अंतर आहे. मी टोमॅटोची रोपे अठरा इंच अंतरावर ठेवावी असे एका मार्गदर्शकात वाचले. पण, माझ्याकडे एक लहान बाल्कनी आहे. तर, त्यांच्यामध्ये चाळीस सेंटीमीटर अंतर ठीक राहील की खूप कमी? कृपया कोणीतरी मला सांगा की मी रोपांमध्ये किती सेंटीमीटर अंतर ठेवू शकतो.",
  "raw": "आणि मग अंतर आहे. मी टोमॅटोची रोपे 18 इंच अंतरावर ठेवावी असे एका मार्गदर्शकात वाचले. पण, माझ्याकडे एक लहान बाल्कनी आहे. तर, त्यांच्यामध्ये 40 सेमी अंतर ठीक राहील की खूप कमी? कृपया कोणीतरी मला सांगा की मी रोपांमध्ये किती सेमी अंतर ठेवू शकतो.\n\n{\n  \"unnormalised\": \"आणि मग अंतर आहे. मी टोमॅटोची रोपे 18 इंच अंतरावर ठेवावी असे एका मार्गदर्शकात वाचले. पण, माझ्याकडे एक लहान बाल्कनी आहे. तर, त्यांच्यामध्ये 40 सेमी अंतर ठीक राहील की खूप कमी? कृपया कोणीतरी मला सांगा की मी रोपांमध्ये किती सेमी अंतर ठेवू शकतो.\",\n  \"normalised\": \"आणि मग अंतर आहे. मी टोमॅटोची रोपे अठरा इंच अंतरावर ठेवावी असे एका मार्गदर्शकात वाचले. पण, माझ्याकडे एक लहान बाल्कनी आहे. तर, त्यांच्यामध्ये चाळीस सेंटीमीटर अंतर ठीक राहील की खूप कमी? कृपया कोणीतरी मला सांगा की मी रोपांमध्ये किती सेंटीमीटर अंतर ठेवू शकतो।\"\n}"
}
```
```json
{
  "unnormalised": "तसेच, जेव्हा मी रोपवाटिकेमध्ये गेलो, तेव्हा त्यांनी मला लागवड करताना प्रति रोप 50 ग्रॅम डीएपी खत टाकण्यास सांगितले. पण, माझ्या इतर रोपांसाठी, ते द्रव खतांसाठी मिली मध्ये बोलत होते. घन आणि द्रव खतांमध्ये रूपांतर करण्याचा कोणताही मानक मार्ग आहे का, जेणेकरून रोपांना जास्त खत मिळू नये?",
  "normalised": "तसेच, जेव्हा मी रोपवाटिकेमध्ये गेलो, तेव्हा त्यांनी मला लागवड करताना प्रति रोप पन्नास ग्रॅम डी-ए-पी खत टाकण्यास सांगितले. पण, माझ्या इतर रोपांसाठी, ते द्रव खतांसाठी मिलीलीटरमध्ये बोलत होते. घन आणि द्रव खतांमध्ये रूपांतर करण्याचा कोणताही मानक मार्ग आहे का, जेणेकरून रोपांना जास्त खत मिळू नये?",
  "raw": "तसेच, जेव्हा मी रोपवाटिकेमध्ये गेलो, तेव्हा त्यांनी मला लागवड करताना प्रति रोप 50 ग्रॅम डीएपी खत टाकण्यास सांगितले. पण, माझ्या इतर रोपांसाठी, ते द्रव खतांसाठी मिली मध्ये बोलत होते. घन आणि द्रव खतांमध्ये रूपांतर करण्याचा कोणताही मानक मार्ग आहे का, जेणेकरून रोपांना जास्त खत मिळू नये?"
}
```
```json
{
  "unnormalised": "मला खरोखरच जे खटकते ते म्हणजे कंपोस्टसारख्या वस्तूंसाठीचे विसंगत युनिट्स. एक ठिकाण ते किलोमध्ये (kg) विकते, तर दुसरे घन फूटामध्ये. पैशाच्या दृष्टीने दोघांची तुलना कशी करायची? या युनिट्समध्ये झटपट रूपांतरण करण्यासाठी आणि मला नेमके किती खरेदी करायचे आहे हे शोधण्यासाठी तुमच्या टिप्सची मी प्रशंसा करेन.",
  "normalised": "मला खरोखरच जे खटकते ते म्हणजे कंपोस्टसारख्या वस्तूंसाठीचे विसंगत युनिट्स. एक ठिकाण ते किलोग्राममध्ये विकते, तर दुसरे घन फुटात. पैशाच्या दृष्टीने दोघांची तुलना कशी करायची? या युनिट्समध्ये झटपट रूपांतरण करण्यासाठी आणि मला नेमके किती खरेदी करायचे आहे हे शोधण्यासाठी तुमच्या टिप्सची मी प्रशंसा करेन.",
  "raw": "मला खरोखरच जे खटकते ते म्हणजे कंपोस्टसारख्या वस्तूंसाठीचे विसंगत युनिट्स. एक ठिकाण ते किलोमध्ये (kg) विकते, तर दुसरे घन फूटामध्ये. पैशाच्या दृष्टीने दोघांची तुलना कशी करायची? या युनिट्समध्ये झटपट रूपांतरण करण्यासाठी आणि मला नेमके किती खरेदी करायचे आहे हे शोधण्यासाठी तुमच्या टिप्सची मी प्रशंसा करेन."
}
```
```json
{
      "unnormalised": "मुळात, मला युनिट्सवर क्रॅश कोर्स हवा आहे! भारतातील अनुभवी माळ्यांकडून कोणतीही मदत असल्यास स्वागत आहे! आगाऊ धन्यवाद, आणि आनंदी बागकाम!",
      "normalised": "मुळात, मला युनिट्सवर क्रॅश कोर्स हवा आहे! भारतातील अनुभवी माळ्यांकडून कोणतीही मदत असल्यास स्वागत आहे! आगाऊ धन्यवाद, आणि आनंदी बागकाम!",
      "raw": "मुळात, मला युनिट्सवर क्रॅश कोर्स हवा आहे! भारतातील अनुभवी माळ्यांकडून कोणतीही मदत असल्यास स्वागत आहे! आगाऊ धन्यवाद, आणि आनंदी बागकाम!"
    }
```
