```json
{
  "unnormalised": "ਸਥਾਨਕ ਦਿੱਲੀ ਬੇਕਰੀ, \"ਸਵੀਟ ਸਰੈਂਡਰ,\" ਵਿੱਚ ਅੱਜ ਸਵੇਰੇ ਥੋੜੀ ਜਿਹੀ ਗੜਬੜ ਹੋ ਗਈ! ਜਾਪਦਾ ਹੈ, ਕਿਸੇ ਨੇ ਦਿਨ ਦੇ ਆਦੇਸ਼ਾਂ ਦੀ ਤਿਆਰੀ ਕਰਦੇ ਸਮੇਂ ਆਪਣੀਆਂ ਇਕਾਈਆਂ ਨੂੰ ਮਿਲਾ ਦਿੱਤਾ। ਬੇਕਰ, ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ, ਨੇ ਗਲਤੀ ਨਾਲ ਆਪਣੀ ਦਸਤਖਤ ਚਾਕਲੇਟ ਕੇਕ ਵਿਅੰਜਨ ਵਿੱਚ 50 ਗ੍ਰਾਮ ਦੀ ਬਜਾਏ 500 ਗ੍ਰਾਮ ਨਮਕ ਪਾ ਦਿੱਤਾ। ਇੱਕ ਨਮਕੀਨ ਹੈਰਾਨੀ ਬਾਰੇ ਗੱਲ ਕਰੋ!",
  "normalised": "ਸਥਾਨਕ ਦਿੱਲੀ ਬੇਕਰੀ, \"ਸਵੀਟ ਸਰੈਂਡਰ,\" ਵਿੱਚ ਅੱਜ ਸਵੇਰੇ ਥੋੜੀ ਜਿਹੀ ਗੜਬੜ ਹੋ ਗਈ! ਜਾਪਦਾ ਹੈ, ਕਿਸੇ ਨੇ ਦਿਨ ਦੇ ਆਦੇਸ਼ਾਂ ਦੀ ਤਿਆਰੀ ਕਰਦੇ ਸਮੇਂ ਆਪਣੀਆਂ ਇਕਾਈਆਂ ਨੂੰ ਮਿਲਾ ਦਿੱਤਾ। ਬੇਕਰ, ਮਿਸਟਰ ਸ਼ਰਮਾ, ਨੇ ਗਲਤੀ ਨਾਲ ਆਪਣੀ ਦਸਤਖਤ ਚਾਕਲੇਟ ਕੇਕ ਵਿਅੰਜਨ ਵਿੱਚ ਪੰਜ ਸੌ ਗ੍ਰਾਮ ਦੀ ਬਜਾਏ ਪੰਜਾਹ ਗ੍ਰਾਮ ਨਮਕ ਪਾ ਦਿੱਤਾ। ਇੱਕ ਨਮਕੀਨ ਹੈਰਾਨੀ ਬਾਰੇ ਗੱਲ ਕਰੋ!",
  "raw": "ਸਥਾਨਕ ਦਿੱਲੀ ਬੇਕਰੀ, \"ਸਵੀਟ ਸਰੈਂਡਰ,\" ਵਿੱਚ ਅੱਜ ਸਵੇਰੇ ਥੋੜੀ ਜਿਹੀ ਗੜਬੜ ਹੋ ਗਈ! ਜਾਪਦਾ ਹੈ, ਕਿਸੇ ਨੇ ਦਿਨ ਦੇ ਆਦੇਸ਼ਾਂ ਦੀ ਤਿਆਰੀ ਕਰਦੇ ਸਮੇਂ ਆਪਣੀਆਂ ਇਕਾਈਆਂ ਨੂੰ ਮਿਲਾ ਦਿੱਤਾ। ਬੇਕਰ, ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ, ਨੇ ਗਲਤੀ ਨਾਲ ਆਪਣੀ ਦਸਤਖਤ ਚਾਕਲੇਟ ਕੇਕ ਵਿਅੰਜਨ ਵਿੱਚ 50 ਗ੍ਰਾਮ ਦੀ ਬਜਾਏ 500 ਗ੍ਰਾਮ ਨਮਕ ਪਾ ਦਿੱਤਾ। ਇੱਕ ਨਮਕੀਨ ਹੈਰਾਨੀ ਬਾਰੇ ਗੱਲ ਕਰੋ!"
}
```
```json
{
  "unnormalised": "ਜਿਹੜੇ ਗਾਹਕਾਂ ਨੇ ਸਵੇਰੇ-ਸਵੇਰੇ ਕੇਕ ਖਰੀਦਿਆ ਸੀ, ਉਨ੍ਹਾਂ ਨੂੰ ਝਟਕਾ ਲੱਗਾ, ਕਈਆਂ ਨੇ ਆਨਲਾਈਨ ਸ਼ਿਕਾਇਤ ਕੀਤੀ। ਇੱਕ ਟਵੀਟ ਵਿੱਚ ਲਿਖਿਆ ਸੀ, \"ਮੇਰਾ 1 ਕਿਲੋਗ੍ਰਾਮ ਕੇਕ ਡੈੱਡ ਸੀ ਵਾਂਗ ਸੁਆਦ ਸੀ!\" ਸਵੀਟ ਸਰੈਂਡਰ ਨੇ ਬਹੁਤ ਮੁਆਫੀ ਮੰਗੀ ਹੈ, ਪੂਰੀ ਰਿਫੰਡ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ ਅਤੇ ਇਸ ਵਾਰ ਸਹੀ ਮਾਪ ਨਾਲ ਇੱਕ ਤਾਜ਼ਾ ਬੈਚ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਹੈ। ਉਹ ਮੁਆਵਜ਼ੇ ਵਜੋਂ ਮੁਫਤ ਕੂਕੀਜ਼ ਦਾ ਇੱਕ ਡੱਬਾ ਵੀ ਦੇ ਰਹੇ ਹਨ!",
  "normalised": "ਜਿਹੜੇ ਗਾਹਕਾਂ ਨੇ ਸਵੇਰੇ-ਸਵੇਰੇ ਕੇਕ ਖਰੀਦਿਆ ਸੀ, ਉਨ੍ਹਾਂ ਨੂੰ ਝਟਕਾ ਲੱਗਾ, ਕਈਆਂ ਨੇ ਆਨਲਾਈਨ ਸ਼ਿਕਾਇਤ ਕੀਤੀ। ਇੱਕ ਟਵੀਟ ਵਿੱਚ ਲਿਖਿਆ ਸੀ, \"ਮੇਰਾ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਕੇਕ ਡੈੱਡ ਸੀ ਵਾਂਗ ਸੁਆਦ ਸੀ!\" ਸਵੀਟ ਸਰੈਂਡਰ ਨੇ ਬਹੁਤ ਮੁਆਫੀ ਮੰਗੀ ਹੈ, ਪੂਰੀ ਰਿਫੰਡ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ ਅਤੇ ਇਸ ਵਾਰ ਸਹੀ ਮਾਪ ਨਾਲ ਇੱਕ ਤਾਜ਼ਾ ਬੈਚ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਹੈ। ਉਹ ਮੁਆਵਜ਼ੇ ਵਜੋਂ ਮੁਫਤ ਕੂਕੀਜ਼ ਦਾ ਇੱਕ ਡੱਬਾ ਵੀ ਦੇ ਰਹੇ ਹਨ!",
  "raw": "ਜਿਹੜੇ ਗਾਹਕਾਂ ਨੇ ਸਵੇਰੇ-ਸਵੇਰੇ ਕੇਕ ਖਰੀਦਿਆ ਸੀ, ਉਨ੍ਹਾਂ ਨੂੰ ਝਟਕਾ ਲੱਗਾ, ਕਈਆਂ ਨੇ ਆਨਲਾਈਨ ਸ਼ਿਕਾਇਤ ਕੀਤੀ। ਇੱਕ ਟਵੀਟ ਵਿੱਚ ਲਿਖਿਆ ਸੀ, \"ਮੇਰਾ 1 ਕਿਲੋਗ੍ਰਾਮ ਕੇਕ ਡੈੱਡ ਸੀ ਵਾਂਗ ਸੁਆਦ ਸੀ!\" ਸਵੀਟ ਸਰੈਂਡਰ ਨੇ ਬਹੁਤ ਮੁਆਫੀ ਮੰਗੀ ਹੈ, ਪੂਰੀ ਰਿਫੰਡ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ ਅਤੇ ਇਸ ਵਾਰ ਸਹੀ ਮਾਪ ਨਾਲ ਇੱਕ ਤਾਜ਼ਾ ਬੈਚ ਦੇਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਹੈ। ਉਹ ਮੁਆਵਜ਼ੇ ਵਜੋਂ ਮੁਫਤ ਕੂਕੀਜ਼ ਦਾ ਇੱਕ ਡੱਬਾ ਵੀ ਦੇ ਰਹੇ ਹਨ!"
}
```
```json
{
  "unnormalised": "ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ ਕਹਿੰਦੇ ਹਨ ਕਿ ਉਹ ਅੱਗੇ ਤੋਂ ਹਰ ਮਾਪ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰ ਰਹੇ ਹਨ, ਅਤੇ ਸਾਰੇ ਨਵੇਂ ਬੈਚ ਵਾਧੂ ਦੇਖਭਾਲ ਨਾਲ ਬਣਾਏ ਜਾਣਗੇ। ਆਓ ਉਮੀਦ ਕਰੀਏ ਕਿ ਇਹ 500g/50g ਦੀ ਗੜਬੜ ਇੱਕ ਵਾਰ ਦੀ ਗੱਲ ਹੈ, ਅਤੇ \"Sweet Surrender\" ਵਾਪਸ ਸੁਆਦੀ, ਸਹੀ ਢੰਗ ਨਾਲ ਮਾਪੀਆਂ ਗਈਆਂ ਚੀਜ਼ਾਂ ਬਣਾਉਣ ਦੇ ਯੋਗ ਹੋ ਜਾਵੇਗਾ!",
  "normalised": "ਮਿਸਟਰ ਸ਼ਰਮਾ ਕਹਿੰਦੇ ਹਨ ਕਿ ਉਹ ਅੱਗੇ ਤੋਂ ਹਰ ਮਾਪ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰ ਰਹੇ ਹਨ, ਅਤੇ ਸਾਰੇ ਨਵੇਂ ਬੈਚ ਵਾਧੂ ਦੇਖਭਾਲ ਨਾਲ ਬਣਾਏ ਜਾਣਗੇ। ਆਓ ਉਮੀਦ ਕਰੀਏ ਕਿ ਇਹ ਪੰਜ ਸੌ ਗ੍ਰਾਮ ਸਲੈਸ਼ ਪੰਜਾਹ ਗ੍ਰਾਮ ਦੀ ਗੜਬੜ ਇੱਕ ਵਾਰ ਦੀ ਗੱਲ ਹੈ, ਅਤੇ \"Sweet Surrender\" ਵਾਪਸ ਸੁਆਦੀ, ਸਹੀ ਢੰਗ ਨਾਲ ਮਾਪੀਆਂ ਗਈਆਂ ਚੀਜ਼ਾਂ ਬਣਾਉਣ ਦੇ ਯੋਗ ਹੋ ਜਾਵੇਗਾ!",
  "raw": "ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ ਕਹਿੰਦੇ ਹਨ ਕਿ ਉਹ ਅੱਗੇ ਤੋਂ ਹਰ ਮਾਪ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰ ਰਹੇ ਹਨ, ਅਤੇ ਸਾਰੇ ਨਵੇਂ ਬੈਚ ਵਾਧੂ ਦੇਖਭਾਲ ਨਾਲ ਬਣਾਏ ਜਾਣਗੇ। ਆਓ ਉਮੀਦ ਕਰੀਏ ਕਿ ਇਹ 500g/50g ਦੀ ਗੜਬੜ ਇੱਕ ਵਾਰ ਦੀ ਗੱਲ ਹੈ, ਅਤੇ \"Sweet Surrender\" ਵਾਪਸ ਸੁਆਦੀ, ਸਹੀ ਢੰਗ ਨਾਲ ਮਾਪੀਆਂ ਗਈਆਂ ਚੀਜ਼ਾਂ ਬਣਾਉਣ ਦੇ ਯੋਗ ਹੋ ਜਾਵੇਗਾ!"
}
```
