```json
{
  "unnormalised": "ਹੈਲੋ ਹਰ ਕੋਈ,",
  "normalised": "ਹੈਲੋ ਹਰ ਕੋਈ,",
  "raw": "ਹੈਲੋ ਹਰ ਕੋਈ, ਨੂੰ ਪੰਜਾਬੀ ਵਿੱਚ ਅਨੁਵਾਦ:\n\nਹੈਲੋ ਹਰ ਕੋਈ,"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਰਸੋਈ ਵਿੱਚ ਪ੍ਰਯੋਗ ਕਰ ਰਿਹਾ ਸੀ ਅਤੇ ਮੈਨੂੰ ਇਹ ਗੱਲ ਹੈਰਾਨ ਕਰ ਗਈ ਕਿ ਅਸੀਂ ਪਕਵਾਨਾਂ ਵਿੱਚ ਸਮੱਗਰੀਆਂ ਦਾ ਵਰਣਨ ਕਿਵੇਂ ਕਰਦੇ ਹਾਂ। ਇਹ ਕਿੰਨਾ ਅਜੀਬ ਹੈ ਕਿ ਇੱਥੇ ਕਿੰਨੀ ਭਿੰਨਤਾ ਹੈ ਅਤੇ ਅਸੀਂ ਕਿੰਨੀਆਂ ਵੱਖ-ਵੱਖ ਇਕਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ, ਹੈ ਨਾ? ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਆਂਟੀ ਆਸ਼ਾ ਦੇ ਰਵਾਇਤੀ ਪਕਵਾਨਾਂ ਨੂੰ ਅਜਿਹੀ ਚੀਜ਼ ਵਿੱਚ ਬਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਜਿਸਨੂੰ ਤੁਸੀਂ ਆਸਾਨੀ ਨਾਲ ਫਾਲੋ ਕਰ ਸਕੋ। ਉਹ ਅਜੇ ਵੀ ਹਰ ਚੀਜ਼ ਨੂੰ 'ਮੁੱਠੀਆਂ' ਅਤੇ 'ਚੁਟਕੀਆਂ' ਵਿੱਚ ਮਾਪਦੀ ਹੈ!",
  "normalised": "ਮੈਂ ਰਸੋਈ ਵਿੱਚ ਪ੍ਰਯੋਗ ਕਰ ਰਿਹਾ ਸੀ ਅਤੇ ਮੈਨੂੰ ਇਹ ਗੱਲ ਹੈਰਾਨ ਕਰ ਗਈ ਕਿ ਅਸੀਂ ਪਕਵਾਨਾਂ ਵਿੱਚ ਸਮੱਗਰੀਆਂ ਦਾ ਵਰਣਨ ਕਿਵੇਂ ਕਰਦੇ ਹਾਂ। ਇਹ ਕਿੰਨਾ ਅਜੀਬ ਹੈ ਕਿ ਇੱਥੇ ਕਿੰਨੀ ਭਿੰਨਤਾ ਹੈ ਅਤੇ ਅਸੀਂ ਕਿੰਨੀਆਂ ਵੱਖ-ਵੱਖ ਇਕਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ, ਹੈ ਨਾ? ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਆਂਟੀ ਆਸ਼ਾ ਦੇ ਰਵਾਇਤੀ ਪਕਵਾਨਾਂ ਨੂੰ ਅਜਿਹੀ ਚੀਜ਼ ਵਿੱਚ ਬਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਜਿਸਨੂੰ ਤੁਸੀਂ ਆਸਾਨੀ ਨਾਲ ਫਾਲੋ ਕਰ ਸਕੋ। ਉਹ ਅਜੇ ਵੀ ਹਰ ਚੀਜ਼ ਨੂੰ 'ਮੁੱਠੀਆਂ' ਅਤੇ 'ਚੁਟਕੀਆਂ' ਵਿੱਚ ਮਾਪਦੀ ਹੈ!",
  "raw": "ਮੈਂ ਰਸੋਈ ਵਿੱਚ ਪ੍ਰਯੋਗ ਕਰ ਰਿਹਾ ਸੀ ਅਤੇ ਮੈਨੂੰ ਇਹ ਗੱਲ ਹੈਰਾਨ ਕਰ ਗਈ ਕਿ ਅਸੀਂ ਪਕਵਾਨਾਂ ਵਿੱਚ ਸਮੱਗਰੀਆਂ ਦਾ ਵਰਣਨ ਕਿਵੇਂ ਕਰਦੇ ਹਾਂ। ਇਹ ਕਿੰਨਾ ਅਜੀਬ ਹੈ ਕਿ ਇੱਥੇ ਕਿੰਨੀ ਭਿੰਨਤਾ ਹੈ ਅਤੇ ਅਸੀਂ ਕਿੰਨੀਆਂ ਵੱਖ-ਵੱਖ ਇਕਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ, ਹੈ ਨਾ? ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਆਂਟੀ ਆਸ਼ਾ ਦੇ ਰਵਾਇਤੀ ਪਕਵਾਨਾਂ ਨੂੰ ਅਜਿਹੀ ਚੀਜ਼ ਵਿੱਚ ਬਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਜਿਸਨੂੰ ਤੁਸੀਂ ਆਸਾਨੀ ਨਾਲ ਫਾਲੋ ਕਰ ਸਕੋ। ਉਹ ਅਜੇ ਵੀ ਹਰ ਚੀਜ਼ ਨੂੰ 'ਮੁੱਠੀਆਂ' ਅਤੇ 'ਚੁਟਕੀਆਂ' ਵਿੱਚ ਮਾਪਦੀ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਜਿਵੇਂ ਕਿ, ਉਦਾਹਰਣ ਵਜੋਂ, ਮੈਂ ਆਪਣੀ ਦਾਦੀ ਜੀ ਦੀ ਬਿਰਯਾਨੀ ਨੂੰ ਦੁਬਾਰਾ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ। ਪੁਰਾਣੀ ਹੱਥ ਲਿਖਤ ਵਾਲੀ ਰੈਸਿਪੀ ਵਿੱਚ ਲਿਖਿਆ ਹੈ \"1 ਮੁੱਠੀ ਬਾਸਮਤੀ ਚਾਵਲ।" ਮਤਲਬ, ਇਹ ਹੈ ਕੀ? ਕੀ ਮੇਰੀ ਮੁੱਠੀ ਉਨ੍ਹਾਂ ਦੀ ਮੁੱਠੀ ਦੇ ਬਰਾਬਰ ਹੈ? ਇਸ ਨਾਲ ਮੈਨੂੰ ਹੋਰ ਆਮ ਮਾਪਾਂ ਬਾਰੇ ਸੋਚਣ ਲਈ ਮਜਬੂਰ ਹੋਣਾ ਪਿਆ। ਅਸੀਂ ਸ਼ਾਇਦ ਅਜਿਹਾ ਕੁਝ ਦੇਖੀਏ \"250 g ਮੈਦਾ,\" \"1 tsp ਹਲਦੀ,\" \"50 ml ਤੇਲ,\" ਅਤੇ ਫਿਰ ਬੇਤਰਤੀਬ ਢੰਗ ਨਾਲ, \"1/4 ਕੱਪ ਖੰਡ।" ਮੈਟ੍ਰਿਕ ਅਤੇ ਇੰਪੀਰੀਅਲ ਦਾ ਮਿਸ਼ਰਣ ਕਿਉਂ? ਅਤੇ ਅਸੀਂ ਕਈ ਵਾਰ ਇੱਕੋ ਸਮੱਗਰੀ ਲਈ ਭਾਰ ਅਤੇ ਆਇਤਨ ਦੇ ਵਿੱਚ ਕਿਉਂ ਬਦਲਦੇ ਹਾਂ? ਕੀ 100g ਖੰਡ 100ml ਖੰਡ ਦੇ ਬਰਾਬਰ ਹੈ? ਇਹ ਨਹੀਂ ਹੈ!",
  "normalised": "ਜਿਵੇਂ ਕਿ, ਉਦਾਹਰਣ ਵਜੋਂ, ਮੈਂ ਆਪਣੀ ਦਾਦੀ ਜੀ ਦੀ ਬਿਰਯਾਨੀ ਨੂੰ ਦੁਬਾਰਾ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ। ਪੁਰਾਣੀ ਹੱਥ ਲਿਖਤ ਵਾਲੀ ਰੈਸਿਪੀ ਵਿੱਚ ਲਿਖਿਆ ਹੈ \"ਇੱਕ ਮੁੱਠੀ ਬਾਸਮਤੀ ਚਾਵਲ।" ਮਤਲਬ, ਇਹ ਹੈ ਕੀ? ਕੀ ਮੇਰੀ ਮੁੱਠੀ ਉਨ੍ਹਾਂ ਦੀ ਮੁੱਠੀ ਦੇ ਬਰਾਬਰ ਹੈ? ਇਸ ਨਾਲ ਮੈਨੂੰ ਹੋਰ ਆਮ ਮਾਪਾਂ ਬਾਰੇ ਸੋਚਣ ਲਈ ਮਜਬੂਰ ਹੋਣਾ ਪਿਆ। ਅਸੀਂ ਸ਼ਾਇਦ ਅਜਿਹਾ ਕੁਝ ਦੇਖੀਏ \"ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ ਮੈਦਾ,\" \"ਇੱਕ ਟੀਸਪੂਨ ਹਲਦੀ,\" \"ਪੰਜਾਹ ਮਿਲੀਲੀਟਰ ਤੇਲ,\" ਅਤੇ ਫਿਰ ਬੇਤਰਤੀਬ ਢੰਗ ਨਾਲ, \"ਇੱਕ ਚੌਥਾਈ ਕੱਪ ਖੰਡ।" ਮੈਟ੍ਰਿਕ ਅਤੇ ਇੰਪੀਰੀਅਲ ਦਾ ਮਿਸ਼ਰਣ ਕਿਉਂ? ਅਤੇ ਅਸੀਂ ਕਈ ਵਾਰ ਇੱਕੋ ਸਮੱਗਰੀ ਲਈ ਭਾਰ ਅਤੇ ਆਇਤਨ ਦੇ ਵਿੱਚ ਕਿਉਂ ਬਦਲਦੇ ਹਾਂ? ਕੀ ਇੱਕ ਸੌ ਗ੍ਰਾਮ ਖੰਡ ਇੱਕ ਸੌ ਮਿਲੀਲੀਟਰ ਖੰਡ ਦੇ ਬਰਾਬਰ ਹੈ? ਇਹ ਨਹੀਂ ਹੈ!",
  "raw": "ਜਿਵੇਂ ਕਿ, ਉਦਾਹਰਣ ਵਜੋਂ, ਮੈਂ ਆਪਣੀ ਦਾਦੀ ਜੀ ਦੀ ਬਿਰਯਾਨੀ ਨੂੰ ਦੁਬਾਰਾ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ। ਪੁਰਾਣੀ ਹੱਥ ਲਿਖਤ ਵਾਲੀ ਰੈਸਿਪੀ ਵਿੱਚ ਲਿਖਿਆ ਹੈ \"1 ਮੁੱਠੀ ਬਾਸਮਤੀ ਚਾਵਲ।" ਮਤਲਬ, ਇਹ ਹੈ ਕੀ? ਕੀ ਮੇਰੀ ਮੁੱਠੀ ਉਨ੍ਹਾਂ ਦੀ ਮੁੱਠੀ ਦੇ ਬਰਾਬਰ ਹੈ? ਇਸ ਨਾਲ ਮੈਨੂੰ ਹੋਰ ਆਮ ਮਾਪਾਂ ਬਾਰੇ ਸੋਚਣ ਲਈ ਮਜਬੂਰ ਹੋਣਾ ਪਿਆ। ਅਸੀਂ ਸ਼ਾਇਦ ਅਜਿਹਾ ਕੁਝ ਦੇਖੀਏ \"250 g ਮੈਦਾ,\" \"1 tsp ਹਲਦੀ,\" \"50 ml ਤੇਲ,\" ਅਤੇ ਫਿਰ ਬੇਤਰਤੀਬ ਢੰਗ ਨਾਲ, \"1/4 ਕੱਪ ਖੰਡ।" ਮੈਟ੍ਰਿਕ ਅਤੇ ਇੰਪੀਰੀਅਲ ਦਾ ਮਿਸ਼ਰਣ ਕਿਉਂ? ਅਤੇ ਅਸੀਂ ਕਈ ਵਾਰ ਇੱਕੋ ਸਮੱਗਰੀ ਲਈ ਭਾਰ ਅਤੇ ਆਇਤਨ ਦੇ ਵਿੱਚ ਕਿਉਂ ਬਦਲਦੇ ਹਾਂ? ਕੀ 100g ਖੰਡ 100ml ਖੰਡ ਦੇ ਬਰਾਬਰ ਹੈ? ਇਹ ਨਹੀਂ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਇਕਸਾਰਤਾ ਦਾ ਪੂਰਾ ਮੁੱਦਾ ਹੈ। \"ਇੱਕ ਚੁਟਕੀ ਲੂਣ\" - ਇਹ ਇਕ ਹੋਰ ਅਸਪਸ਼ਟ ਹੈ! ਜਾਂ \"1 ਕਰੀ ਪੱਤੇ ਦੀ ਟਹਿਣੀ\"। ਅਸਲ ਵਿੱਚ ਕਿੰਨੇ ਪੱਤੇ ਹਨ? ਕੀ ਉਹ ਛੋਟੇ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਜਾਂ ਵੱਡੇ? ਇਹ ਮਾਪਦੰਡ ਕੰਮ ਕਰਦੇ ਹਨ ਜੇ ਤੁਸੀਂ ਸਾਲਾਂ ਤੋਂ ਇਕੋ ਡਿਸ਼ ਪਕਾ ਰਹੇ ਹੋ ਅਤੇ ਇੱਕ ਅਨੁਭਵ ਵਿਕਸਿਤ ਕੀਤਾ ਹੈ, ਪਰ ਉਹ ਸ਼ੁਰੂਆਤ ਕਰਨ ਵਾਲਿਆਂ ਲਈ ਇੱਕ ਡਰਾਉਣਾ ਸੁਪਨਾ ਹਨ। ਇੱਥੇ ਖੇਤਰੀ ਪਹਿਲੂ ਵੀ ਹੈ। ਕੇਰਲਾ ਤੋਂ ਮੇਰਾ ਦੋਸਤ ਨਾਰੀਅਲ ਨੂੰ ਮਾਪਣ ਲਈ \"1 ਨਾਰੀਅਲ\" ਵਰਤਦਾ ਹੈ।",
  "normalised": "ਫਿਰ ਇਕਸਾਰਤਾ ਦਾ ਪੂਰਾ ਮੁੱਦਾ ਹੈ। \"ਇੱਕ ਚੁਟਕੀ ਲੂਣ\" - ਇਹ ਇਕ ਹੋਰ ਅਸਪਸ਼ਟ ਹੈ! ਜਾਂ \"ਇੱਕ ਕਰੀ ਪੱਤੇ ਦੀ ਟਹਿਣੀ\"। ਅਸਲ ਵਿੱਚ ਕਿੰਨੇ ਪੱਤੇ ਹਨ? ਕੀ ਉਹ ਛੋਟੇ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਜਾਂ ਵੱਡੇ? ਇਹ ਮਾਪਦੰਡ ਕੰਮ ਕਰਦੇ ਹਨ ਜੇ ਤੁਸੀਂ ਸਾਲਾਂ ਤੋਂ ਇਕੋ ਡਿਸ਼ ਪਕਾ ਰਹੇ ਹੋ ਅਤੇ ਇੱਕ ਅਨੁਭਵ ਵਿਕਸਿਤ ਕੀਤਾ ਹੈ, ਪਰ ਉਹ ਸ਼ੁਰੂਆਤ ਕਰਨ ਵਾਲਿਆਂ ਲਈ ਇੱਕ ਡਰਾਉਣਾ ਸੁਪਨਾ ਹਨ। ਇੱਥੇ ਖੇਤਰੀ ਪਹਿਲੂ ਵੀ ਹੈ। ਕੇਰਲਾ ਤੋਂ ਮੇਰਾ ਦੋਸਤ ਨਾਰੀਅਲ ਨੂੰ ਮਾਪਣ ਲਈ \"ਇੱਕ ਨਾਰੀਅਲ\" ਵਰਤਦਾ ਹੈ।",
  "raw": "ਫਿਰ ਇਕਸਾਰਤਾ ਦਾ ਪੂਰਾ ਮੁੱਦਾ ਹੈ। \"ਇੱਕ ਚੁਟਕੀ ਲੂਣ\" - ਇਹ ਇਕ ਹੋਰ ਅਸਪਸ਼ਟ ਹੈ! ਜਾਂ \"1 ਕਰੀ ਪੱਤੇ ਦੀ ਟਹਿਣੀ\"। ਅਸਲ ਵਿੱਚ ਕਿੰਨੇ ਪੱਤੇ ਹਨ? ਕੀ ਉਹ ਛੋਟੇ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਜਾਂ ਵੱਡੇ? ਇਹ ਮਾਪਦੰਡ ਕੰਮ ਕਰਦੇ ਹਨ ਜੇ ਤੁਸੀਂ ਸਾਲਾਂ ਤੋਂ ਇਕੋ ਡਿਸ਼ ਪਕਾ ਰਹੇ ਹੋ ਅਤੇ ਇੱਕ ਅਨੁਭਵ ਵਿਕਸਿਤ ਕੀਤਾ ਹੈ, ਪਰ ਉਹ ਸ਼ੁਰੂਆਤ ਕਰਨ ਵਾਲਿਆਂ ਲਈ ਇੱਕ ਡਰਾਉਣਾ ਸੁਪਨਾ ਹਨ। ਇੱਥੇ ਖੇਤਰੀ ਪਹਿਲੂ ਵੀ ਹੈ। ਕੇਰਲਾ ਤੋਂ ਮੇਰਾ ਦੋਸਤ ਨਾਰੀਅਲ ਨੂੰ ਮਾਪਣ ਲਈ \"1 ਨਾਰੀਅਲ\" ਵਰਤਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਓਵਨ ਦੇ ਤਾਪਮਾਨ ਬਾਰੇ ਕੀ? ਪਕਵਾਨਾਂ ਵਿੱਚ ਅਕਸਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ \"180°C 'ਤੇ 30 ਮਿੰਟ ਲਈ ਬੇਕ ਕਰੋ\"। ਪਰ ਕੁਝ ਓਵਨ ਫਾਰਨਹੀਟ ਵਿੱਚ ਤਾਪਮਾਨ ਦਿਖਾਉਂਦੇ ਹਨ! ਇਹ ਲਗਭਗ 356°F ਹੈ! ਨਾਲ ਹੀ, ਖਾਣਾ ਬਣਾਉਣ ਦਾ ਸਮਾਂ ਤੁਹਾਡੇ ਓਵਨ, ਉੱਚਾਈ ਅਤੇ ਨਮੀ ਦੇ ਆਧਾਰ 'ਤੇ ਬਹੁਤ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਮੇਰੇ ਦੋਸਤ ਨੇ ਇੱਕ ਕੇਕ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਸੀ \"25 ਮਿੰਟਾਂ ਲਈ ਬੇਕ ਕਰੋ,\" ਅਤੇ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੜ ਗਿਆ ਸੀ।",
  "normalised": "ਅਤੇ ਓਵਨ ਦੇ ਤਾਪਮਾਨ ਬਾਰੇ ਕੀ? ਪਕਵਾਨਾਂ ਵਿੱਚ ਅਕਸਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ \"ਇੱਕ ਸੌ ਅੱਸੀ ਡਿਗਰੀ ਸੈਲਸੀਅਸ 'ਤੇ ਤੀਹ ਮਿੰਟਾਂ ਲਈ ਬੇਕ ਕਰੋ\"। ਪਰ ਕੁਝ ਓਵਨ ਫਾਰਨਹੀਟ ਵਿੱਚ ਤਾਪਮਾਨ ਦਿਖਾਉਂਦੇ ਹਨ! ਇਹ ਲਗਭਗ ਤਿੰਨ ਸੌ ਛਿਆਹਠ ਡਿਗਰੀ ਫਾਰਨਹੀਟ ਹੈ! ਨਾਲ ਹੀ, ਖਾਣਾ ਬਣਾਉਣ ਦਾ ਸਮਾਂ ਤੁਹਾਡੇ ਓਵਨ, ਉੱਚਾਈ ਅਤੇ ਨਮੀ ਦੇ ਆਧਾਰ 'ਤੇ ਬਹੁਤ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਮੇਰੇ ਦੋਸਤ ਨੇ ਇੱਕ ਕੇਕ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਸੀ \"ਪੱਚੀ ਮਿੰਟਾਂ ਲਈ ਬੇਕ ਕਰੋ,\" ਅਤੇ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੜ ਗਿਆ ਸੀ।",
  "raw": "ਅਤੇ ਓਵਨ ਦੇ ਤਾਪਮਾਨ ਬਾਰੇ ਕੀ? ਪਕਵਾਨਾਂ ਵਿੱਚ ਅਕਸਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ \"180°C 'ਤੇ 30 ਮਿੰਟ ਲਈ ਬੇਕ ਕਰੋ\"। ਪਰ ਕੁਝ ਓਵਨ ਫਾਰਨਹੀਟ ਵਿੱਚ ਤਾਪਮਾਨ ਦਿਖਾਉਂਦੇ ਹਨ! ਇਹ ਲਗਭਗ 356°F ਹੈ! ਨਾਲ ਹੀ, ਖਾਣਾ ਬਣਾਉਣ ਦਾ ਸਮਾਂ ਤੁਹਾਡੇ ਓਵਨ, ਉੱਚਾਈ ਅਤੇ ਨਮੀ ਦੇ ਆਧਾਰ 'ਤੇ ਬਹੁਤ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਮੇਰੇ ਦੋਸਤ ਨੇ ਇੱਕ ਕੇਕ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਸੀ \"25 ਮਿੰਟਾਂ ਲਈ ਬੇਕ ਕਰੋ,\" ਅਤੇ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੜ ਗਿਆ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਸਾਰੇ ਰਵਾਇਤੀ ਪਰਿਵਾਰਕ ਪਕਵਾਨਾਂ ਨਾਲ ਇੱਕ ਮਿਆਰੀ ਰਿਸਪੀ ਕਿਤਾਬ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਇਕਸਾਰ ਇਕਾਈਆਂ ਵਿੱਚ ਬਦਲਣਾ ਇੱਕ ਵੱਡੀ ਚੁਣੌਤੀ ਸਾਬਤ ਹੋ ਰਿਹਾ ਹੈ। ਮੈਂ ਸਿਰਫ਼ ਮੈਟ੍ਰਿਕ ਮਾਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਸੀ: ਖੁਸ਼ਕ ਸਮੱਗਰੀ ਲਈ ਗ੍ਰਾਮ, ਤਰਲ ਲਈ ਮਿਲੀਲੀਟਰ, ਅਤੇ ਤਾਪਮਾਨ ਲਈ ਡਿਗਰੀ ਸੈਲਸੀਅਸ। ਕੀ ਇਹ ਸਭ ਤੋਂ ਵਧੀਆ ਪਹੁੰਚ ਹੋਵੇਗੀ?",
  "normalised": "ਮੈਂ ਸਾਰੇ ਰਵਾਇਤੀ ਪਰਿਵਾਰਕ ਪਕਵਾਨਾਂ ਨਾਲ ਇੱਕ ਮਿਆਰੀ ਰਿਸਪੀ ਕਿਤਾਬ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਇਕਸਾਰ ਇਕਾਈਆਂ ਵਿੱਚ ਬਦਲਣਾ ਇੱਕ ਵੱਡੀ ਚੁਣੌਤੀ ਸਾਬਤ ਹੋ ਰਿਹਾ ਹੈ। ਮੈਂ ਸਿਰਫ਼ ਮੈਟ੍ਰਿਕ ਮਾਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਸੀ: ਖੁਸ਼ਕ ਸਮੱਗਰੀ ਲਈ ਗ੍ਰਾਮ, ਤਰਲ ਲਈ ਮਿਲੀਲੀਟਰ, ਅਤੇ ਤਾਪਮਾਨ ਲਈ ਡਿਗਰੀ ਸੈਲਸੀਅਸ। ਕੀ ਇਹ ਸਭ ਤੋਂ ਵਧੀਆ ਪਹੁੰਚ ਹੋਵੇਗੀ?",
  "raw": "ਮੈਂ ਸਾਰੇ ਰਵਾਇਤੀ ਪਰਿਵਾਰਕ ਪਕਵਾਨਾਂ ਨਾਲ ਇੱਕ ਮਿਆਰੀ ਰਿਸਪੀ ਕਿਤਾਬ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਇਕਸਾਰ ਇਕਾਈਆਂ ਵਿੱਚ ਬਦਲਣਾ ਇੱਕ ਵੱਡੀ ਚੁਣੌਤੀ ਸਾਬਤ ਹੋ ਰਿਹਾ ਹੈ। ਮੈਂ ਸਿਰਫ਼ ਮੈਟ੍ਰਿਕ ਮਾਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਸੀ: ਖੁਸ਼ਕ ਸਮੱਗਰੀ ਲਈ ਗ੍ਰਾਮ, ਤਰਲ ਲਈ ਮਿਲੀਲੀਟਰ, ਅਤੇ ਤਾਪਮਾਨ ਲਈ ਡਿਗਰੀ ਸੈਲਸੀਅਸ। ਕੀ ਇਹ ਸਭ ਤੋਂ ਵਧੀਆ ਪਹੁੰਚ ਹੋਵੇਗੀ?"
}
```
```json
{
  "unnormalised": "ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਅਸੰਗਤ ਪਕਵਾਨਾਂ ਦੇ ਮਾਪਾਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਕੋਈ ਸੁਝਾਅ ਹਨ? ਕੋਈ ਮਨਪਸੰਦ ਪਰਿਵਰਤਨ ਟੂਲ ਜਾਂ ਅੰਗੂਠੇ ਦੇ ਆਮ ਨਿਯਮ? ਚੌਲ ਨੂੰ ਮਾਪਣ ਦਾ ਤੁਹਾਡਾ ਮਨਪਸੰਦ ਤਰੀਕਾ ਕੀ ਹੈ? ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਰਵਾਇਤੀ ਤਰੀਕਿਆਂ ਨੂੰ ਆਧੁਨਿਕ ਮਿਆਰੀ ਮੈਟ੍ਰਿਕਸ ਵਿੱਚ ਲਿਆਇਆ ਜਾਵੇਗਾ। ਮੈਨੂੰ ਤੁਹਾਡੇ ਵਿਚਾਰਾਂ ਅਤੇ ਤਜ਼ਰਬਿਆਂ ਬਾਰੇ ਸੁਣਨਾ ਪਸੰਦ ਆਵੇਗਾ!",
  "normalised": "ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਅਸੰਗਤ ਪਕਵਾਨਾਂ ਦੇ ਮਾਪਾਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਕੋਈ ਸੁਝਾਅ ਹਨ? ਕੋਈ ਮਨਪਸੰਦ ਪਰਿਵਰਤਨ ਟੂਲ ਜਾਂ ਅੰਗੂਠੇ ਦੇ ਆਮ ਨਿਯਮ? ਚੌਲ ਨੂੰ ਮਾਪਣ ਦਾ ਤੁਹਾਡਾ ਮਨਪਸੰਦ ਤਰੀਕਾ ਕੀ ਹੈ? ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਰਵਾਇਤੀ ਤਰੀਕਿਆਂ ਨੂੰ ਆਧੁਨਿਕ ਮਿਆਰੀ ਮੈਟ੍ਰਿਕਸ ਵਿੱਚ ਲਿਆਇਆ ਜਾਵੇਗਾ। ਮੈਂ ਤੁਹਾਡੇ ਵਿਚਾਰਾਂ ਅਤੇ ਤਜ਼ਰਬਿਆਂ ਬਾਰੇ ਸੁਣਨਾ ਪਸੰਦ ਕਰਾਂਗਾ!",
  "raw": "ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਅਸੰਗਤ ਪਕਵਾਨਾਂ ਦੇ ਮਾਪਾਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਕੋਈ ਸੁਝਾਅ ਹਨ? ਕੋਈ ਮਨਪਸੰਦ ਪਰਿਵਰਤਨ ਟੂਲ ਜਾਂ ਅੰਗੂਠੇ ਦੇ ਆਮ ਨਿਯਮ? ਚੌਲ ਨੂੰ ਮਾਪਣ ਦਾ ਤੁਹਾਡਾ ਮਨਪਸੰਦ ਤਰੀਕਾ ਕੀ ਹੈ? ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਰਵਾਇਤੀ ਤਰੀਕਿਆਂ ਨੂੰ ਆਧੁਨਿਕ ਮਿਆਰੀ ਮੈਟ੍ਰਿਕਸ ਵਿੱਚ ਲਿਆਇਆ ਜਾਵੇਗਾ। ਮੈਨੂੰ ਤੁਹਾਡੇ ਵਿਚਾਰਾਂ ਅਤੇ ਤਜ਼ਰਬਿਆਂ ਬਾਰੇ ਸੁਣਨਾ ਪਸੰਦ ਆਵੇਗਾ!"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਮੈਨੂੰ ਇਸ ਬਾਰੇ ਸੁਝਾਅ ਚਾਹੀਦੇ ਹਨ ਕਿ \"1/2 ਨਿੰਬੂ\" ਵਰਗੀਆਂ ਸਮੱਗਰੀਆਂ ਨਾਲ ਕਿਵੇਂ ਨਜਿੱਠਣਾ ਹੈ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਨਿੰਬੂ ਦੇ ਰਸ ਦੀ ਨਦੀ ਨਾ ਵਹੇ। ਸ਼ੁਕਰੀਆ!",
  "normalised": "ਨਾਲ ਹੀ, ਮੈਨੂੰ ਇਸ ਬਾਰੇ ਸੁਝਾਅ ਚਾਹੀਦੇ ਹਨ ਕਿ \"ਇੱਕ ਅੱਧਾ ਨਿੰਬੂ\" ਵਰਗੀਆਂ ਸਮੱਗਰੀਆਂ ਨਾਲ ਕਿਵੇਂ ਨਜਿੱਠਣਾ ਹੈ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਨਿੰਬੂ ਦੇ ਰਸ ਦੀ ਨਦੀ ਨਾ ਵਹੇ। ਸ਼ੁਕਰੀਆ!",
  "raw": "ਮੈਨੂੰ ਇਸ ਬਾਰੇ ਸੁਝਾਅ ਚਾਹੀਦੇ ਹਨ ਕਿ \"1/2 ਨਿੰਬੂ\" ਵਰਗੀਆਂ ਸਮੱਗਰੀਆਂ ਨਾਲ ਕਿਵੇਂ ਨਜਿੱਠਣਾ ਹੈ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਨਿੰਬੂ ਦੇ ਰਸ ਦੀ ਨਦੀ ਨਾ ਵਹੇ। ਸ਼ੁਕਰੀਆ!"
}
```
