{"unnormalised": "ਠੀਕ ਐ, ਤਾਂ, ਪੈਸੇ ਦੀ ਗੱਲ ਹੈ, ਹੈ ਨਾ? ਅਸੀਂ ਸਾਰੇ ਹਰ ਰੋਜ਼ ਇਸ ਨਾਲ ਨਜਿੱਠਦੇ ਹਾਂ, 10 ਰੁਪਏ 'ਚ ਸਟਾਲ 'ਤੇ ਚਾਹ ਖਰੀਦਣ ਤੋਂ ਲੈ ਕੇ ਮੁੰਬਈ 'ਚ ਉਸ ਸੁਪਨਮਈ ਫਲੈਟ ਲਈ ਈ.ਐੱਮ.ਆਈ. ਭਰਨ ਤੱਕ। ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਦੱਸੀਏ ਤਾਂ ਸਾਡੇ 'ਚੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਕੰਮ ਕਰਾਉਣ ਲਈ ਬੈਂਕਾਂ ਅਤੇ ਪੁਰਾਣੇ ਨਕਦ 'ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹਨ। ਪਰ ਕੀ ਤੁਸੀਂ ਕਦੇ ਸਾਡੇ ਰੋਜ਼ਾਨਾ ਬੈਂਕਿੰਗ ਅਤੇ ਨਕਦ ਲੈਣ-ਦੇਣ ਬਾਰੇ ਸਾਰੇ ਅਣਕਹੇ ਨਿਯਮਾਂ ਅਤੇ ਦਿਲਚਸਪ ਛੋਟੇ ਬਿੱਟਾਂ ਬਾਰੇ ਸੋਚਿਆ ਹੈ?", "normalised": "ਠੀਕ ਹੈ, ਤਾਂ, ਪੈਸੇ ਦੀ ਗੱਲ ਹੈ, ਹੈ ਨਾ? ਅਸੀਂ ਸਾਰੇ ਹਰ ਰੋਜ਼ ਇਸ ਨਾਲ ਨਜਿੱਠਦੇ ਹਾਂ, ਰੁਪਏ ਦਸ ਵਿੱਚ ਇੱਕ ਟਾਲ 'ਤੇ ਚਾਹ ਖਰੀਦਣ ਤੋਂ ਲੈ ਕੇ ਮੁੰਬਈ ਵਿੱਚ ਉਸ ਸੁਪਨੇ ਵਾਲੇ ਫਲੈਟ ਲਈ ਈ-ਐੱਮ-ਆਈ ਭਰਨ ਤੱਕ। ਅਤੇ ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ, ਸਾਡੇ ਵਿੱਚੋਂ ਬਹੁਤੇ ਚੀਜ਼ਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਬੈਂਕਾਂ ਅਤੇ ਪੁਰਾਣੇ ਕੈਸ਼ 'ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹਨ। ਪਰ ਕੀ ਤੁਸੀਂ ਕਦੇ ਰੁਕ ਕੇ ਸਾਡੇ ਰੋਜ਼ਾਨਾ ਬੈਂਕਿੰਗ ਅਤੇ ਕੈਸ਼ ਦੇ ਲੈਣ-ਦੇਣ ਦੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਸਾਰੇ ਅਣਕਹੇ ਨਿਯਮਾਂ ਅਤੇ ਦਿਲਚਸਪ ਛੋਟੇ ਬਿੱਟਾਂ ਬਾਰੇ ਸੋਚਿਆ ਹੈ?"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਏ.ਟੀ.ਐੱਮ.। ਜਦੋਂ ਤੁਸੀਂ ਦੇਰ ਰਾਤ ਫ਼ਿਲਮ ਦੇਖਣ ਤੋਂ ਬਾਅਦ ਸਵੇਰੇ 2 ਵਜੇ ਨਕਦੀ ਤੋਂ ਘੱਟ ਹੋ ਜਾਂਦੇ ਹੋ ਤਾਂ ਇਹ ਇੱਕ ਜੀਵਨ ਰੱਖਿਅਕ ਹੈ, ਹੈ ਨਾ? ਪਰ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਆਮ ਤੌਰ 'ਤੇ ਇਹ ਸੀਮਾ ਹੁੰਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਪ੍ਰਤੀ ਦਿਨ ਕਿੰਨੀ ਰਕਮ ਕਢਵਾ ਸਕਦੇ ਹੋ? ਐਸ.ਬੀ.ਆਈ. ਵਰਗੇ ਬੈਂਕ ਆਮ ਤੌਰ 'ਤੇ ਇਸ ਨੂੰ 40,000 ਰੁਪਏ ਦੇ ਆਸ-ਪਾਸ ਰੱਖਦੇ ਹਨ, ਪਰ ਇਹ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦਾ ਹੈ। ਅਤੇ ਉਹ ਮੁਫਤ ਏ.ਟੀ.ਐੱਮ. ਲੈਣ-ਦੇਣ? ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਹੋਰ ਬੈਂਕਾਂ ਦੇ ਏ.ਟੀ.ਐੱਮ. ਤੋਂ ਪ੍ਰਤੀ ਮਹੀਨਾ ਲਗਭਗ 5 ਮਿਲਦੇ ਹਨ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਤੁਹਾਡੇ ਤੋਂ ਲਗਭਗ 20 ਰੁਪਏ + ਜੀ.ਐੱਸ.ਟੀ. ਵਸੂਲਿਆ ਜਾਂਦਾ ਹੈ। ਯਾਦ ਰੱਖਣ ਯੋਗ!", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਏ-ਟੀ-ਐੱਮ-ਐੱਸ। ਇੱਕ ਲਾਈਫਸੇਵਰ ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਲੇਟ-ਨਾਈਟ ਮੂਵੀ ਤੋਂ ਬਾਅਦ ਦੋ ਏ-ਐੱਮ 'ਤੇ ਕੈਸ਼ ਘੱਟ ਹੋਣ 'ਤੇ ਭੱਜ ਰਹੇ ਹੁੰਦੇ ਹੋ, ਹੈ ਨਾ? ਪਰ ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਆਮ ਤੌਰ 'ਤੇ ਇਹ ਸੀਮਾ ਹੁੰਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਪ੍ਰਤੀ ਦਿਨ ਕਿੰਨਾ ਕਢਵਾ ਸਕਦੇ ਹੋ? ਐੱਸ-ਬੀ-ਆਈ ਵਰਗੇ ਬੈਂਕ ਆਮ ਤੌਰ 'ਤੇ ਇਸਨੂੰ ਰੁਪਏ ਚਾਲੀ ਹਜ਼ਾਰ ਦੇ ਆਲੇ ਦੁਆਲੇ ਰੱਖਦੇ ਹਨ, ਪਰ ਇਹ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦਾ ਹੈ। ਅਤੇ ਉਹ ਮੁਫਤ ਏ-ਟੀ-ਐੱਮ ਲੈਣ-ਦੇਣ? ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਦੂਜੇ ਬੈਂਕਾਂ ਦੇ ਏ-ਟੀ-ਐੱਮ-ਐੱਸ ਤੋਂ ਲਗਭਗ ਪੰਜ ਪ੍ਰਤੀ ਮਹੀਨਾ ਮਿਲਦੇ ਹਨ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਤੁਹਾਡੇ ਤੋਂ ਰੁਪਏ ਵੀਹ ਪਲੱਸ ਜੀ-ਐੱਸ-ਟੀ ਚਾਰਜ ਲਗਾਇਆ ਜਾਂਦਾ ਹੈ। ਯਾਦ ਰੱਖਣ ਯੋਗ!"}
{"unnormalised": "ਹੁਣ, ਆਓ ਨਕਦ ਜਮ੍ਹਾਂ ਰਕਮਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਬੈਂਕ ਸ਼ਾਖਾ ਵਿੱਚ ਨਕਦ ਜਮ੍ਹਾਂ ਕਰ ਸਕਦੇ ਹੋ, ਪਰ ਇੱਥੇ ਵੀ ਸੀਮਾਵਾਂ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਜੇ ਤੁਸੀਂ 50,000 ਰੁਪਏ ਤੋਂ ਵੱਧ ਨਕਦ ਜਮ੍ਹਾਂ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਆਪਣੇ ਪੈਨ ਕਾਰਡ ਦਾ ਵੇਰਵਾ ਦੇਣ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਇਹ ਇੱਕ ਕੇ.ਵਾਈ.ਸੀ. (ਆਪਣੇ ਗਾਹਕ ਨੂੰ ਜਾਣੋ) ਚੀਜ਼ ਹੈ, ਜਿਸਦਾ ਮਤਲਬ ਹੈ ਧੋਖਾਧੜੀ ਵਾਲੇ ਸੌਦਿਆਂ ਨੂੰ ਰੋਕਣਾ। ਅਤੇ ਕੇ.ਵਾਈ.ਸੀ. ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ ਆਧਾਰ ਅਤੇ ਪੈਨ ਤੁਹਾਡੇ ਬੈਂਕ ਖਾਤੇ ਨਾਲ ਲਿੰਕ ਹਨ - ਇਸਦੀਆਂ ਆਖਰੀ ਮਿਤੀਆਂ ਨੂੰ ਕਈ ਵਾਰ ਵਧਾਇਆ ਗਿਆ ਹੈ, ਪਰ ਇਹ ਅਜੇ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।", "normalised": "ਹੁਣ, ਆਓ ਨਕਦ ਜਮ੍ਹਾ ਦੀ ਗੱਲ ਕਰੀਏ। ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਬੈਂਕ ਬ੍ਰਾਂਚ ਵਿੱਚ ਨਕਦ ਜਮ੍ਹਾ ਕਰ ਸਕਦੇ ਹੋ, ਪਰ ਇੱਥੇ ਵੀ ਸੀਮਾਵਾਂ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਰੁਪਏ ਪੰਜਾਹ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਨਕਦ ਜਮ੍ਹਾ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਆਪਣਾ ਪੀ-ਏ-ਐੱਨ ਕਾਰਡ ਦੇ ਵੇਰਵੇ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਇਹ ਇੱਕ ਕੇ-ਵਾਈ-ਸੀ (ਆਪਣੇ ਗਾਹਕ ਨੂੰ ਜਾਣੋ) ਚੀਜ਼ ਹੈ, ਜਿਸਦਾ ਮਕਸਦ ਗੈਰਕਾਨੂੰਨੀ ਲੈਣ-ਦੇਣ ਨੂੰ ਰੋਕਣਾ ਹੈ। ਅਤੇ ਕੇ-ਵਾਈ-ਸੀ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ, ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ ਆਧਾਰ ਅਤੇ ਪੀ-ਏ-ਐੱਨ ਤੁਹਾਡੇ ਬੈਂਕ ਖਾਤੇ ਨਾਲ ਲਿੰਕ ਹਨ - ਇਸ ਲਈ ਸਮਾਂ-ਸੀਮਾਵਾਂ ਕਈ ਵਾਰ ਵਧਾਈਆਂ ਗਈਆਂ ਹਨ, ਪਰ ਇਹ ਅਜੇ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਔਨਲਾਈਨ ਲੈਣ-ਦੇਣ ਦੀ ਦੁਨੀਆ ਹੈ। ਯੂ.ਪੀ.ਆਈ. ਨੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲ ਦਿੱਤਾ ਹੈ ਕਿ ਅਸੀਂ ਪੈਸੇ ਕਿਵੇਂ ਭੇਜਦੇ ਅਤੇ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਾਂ, ਹੈ ਨਾ? ਸਥਾਨਕ ਸਬਜ਼ੀ ਵਾਲੇ ਨੂੰ ਧਨੀਏ ਲਈ 20 ਰੁਪਏ ਦੇਣ ਤੋਂ ਲੈ ਕੇ ਤੁਹਾਡੇ ਭਰਾ ਦੇ ਜਨਮਦਿਨ ਲਈ 25,000 ਰੁਪਏ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਤੱਕ, ਇਹ ਸਭ ਤੁਹਾਡੇ ਫ਼ੋਨ 'ਤੇ ਕੁਝ ਟੈਪਾਂ ਨਾਲ ਹੋ ਜਾਂਦਾ ਹੈ। ਪਰ ਯੂ.ਪੀ.ਆਈ. ਦੀਆਂ ਵੀ ਸੀਮਾਵਾਂ ਹਨ। ਜ਼ਿਆਦਾਤਰ ਬੈਂਕ ਰੋਜ਼ਾਨਾ ਯੂ.ਪੀ.ਆਈ. ਲੈਣ-ਦੇਣ ਨੂੰ 1 ਲੱਖ ਰੁਪਏ 'ਤੇ ਸੀਮਤ ਕਰਦੇ ਹਨ, ਹਾਲਾਂਕਿ ਕੁਝ ਵੱਡੀਆਂ ਸੀਮਾਵਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦੇ ਹਨ। ਨਾਲ ਹੀ, ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੇ ਖਰਚਿਆਂ 'ਤੇ ਉਨ੍ਹਾਂ ਤੰਗ ਕਰਨ ਵਾਲੇ ਲੈਣ-ਦੇਣ ਖਰਚਿਆਂ ਨੂੰ ਯਾਦ ਰੱਖੋ? ਕੁਝ ਵਪਾਰੀ ਅਜੇ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਜੋੜਦੇ ਹਨ, ਭਾਵੇਂ ਕਿ ਅਕਸਰ ਇਸ ਤੋਂ ਨਿਰਾਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਆਪਣੇ ਬਿੱਲ ਦੀ ਧਿਆਨ ਨਾਲ ਜਾਂਚ ਕਰੋ!", "normalised": "ਫਿਰ ਔਨਲਾਈਨ ਲੈਣ-ਦੇਣ ਦੀ ਦੁਨੀਆ ਹੈ। ਯੂ-ਪੀ-ਆਈ ਨੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕ੍ਰਾਂਤੀ ਲਿਆ ਦਿੱਤੀ ਹੈ ਕਿ ਅਸੀਂ ਪੈਸੇ ਕਿਵੇਂ ਭੇਜਦੇ ਅਤੇ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਾਂ, ਹੈ ਨਾ? ਸਥਾਨਕ ਸਬਜ਼ੀਵਾਲੇ ਨੂੰ ਧਨੀਏ ਲਈ ਰੁਪਏ ਵੀਹ ਅਦਾ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਤੁਹਾਡੇ ਭਾਈ ਨੂੰ ਉਸਦੇ ਜਨਮਦਿਨ ਲਈ ਰੁਪਏ ਪੱਚੀ ਹਜ਼ਾਰ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਤੱਕ, ਇਹ ਸਭ ਤੁਹਾਡੇ ਫੋਨ 'ਤੇ ਕੁਝ ਟੈਪਾਂ ਨਾਲ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਪਰ ਯੂ-ਪੀ-ਆਈ ਦੀਆਂ ਵੀ ਸੀਮਾਵਾਂ ਹਨ। ਜ਼ਿਆਦਾਤਰ ਬੈਂਕ ਰੋਜ਼ਾਨਾ ਯੂ-ਪੀ-ਆਈ ਲੈਣ-ਦੇਣ ਨੂੰ ਰੁਪਏ ਇੱਕ ਲੱਖ 'ਤੇ ਰੱਖਦੇ ਹਨ, ਹਾਲਾਂਕਿ ਕੁਝ ਜ਼ਿਆਦਾ ਸੀਮਾਵਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਖਰਚਿਆਂ 'ਤੇ ਉਹਨਾਂ ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲੇ ਲੈਣ-ਦੇਣ ਚਾਰਜਾਂ ਨੂੰ ਯਾਦ ਰੱਖੋ? ਕੁਝ ਵਪਾਰੀ ਅਜੇ ਵੀ ਉਹਨਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦੇ ਹਨ, ਭਾਵੇਂ ਕਿ ਇਸਨੂੰ ਅਕਸਰ ਨਿਰਾਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਆਪਣੇ ਬਿੱਲ ਦੀ ਧਿਆਨ ਨਾਲ ਜਾਂਚ ਕਰੋ!"}
{"unnormalised": "ਅਤੇ ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ ਬਾਰੇ ਕੀ? ਜੇ ਤੁਸੀਂ ਵਿਦੇਸ਼ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਜਿਵੇਂ ਕਿ ਯੂ.ਐੱਸ., ਅਤੇ ਤੁਸੀਂ ₹ ਨੂੰ ਡਾਲਰਾਂ ਵਿੱਚ ਬਦਲ ਰਹੇ ਹੋ, ਤਾਂ ਸਭ ਤੋਂ ਵਧੀਆ ਐਕਸਚੇਂਜ ਰੇਟ ਲਈ ਇਧਰ-ਉਧਰ ਖਰੀਦਦਾਰੀ ਕਰਨਾ ਯਾਦ ਰੱਖੋ। ਵੱਖ-ਵੱਖ ਬੈਂਕ ਅਤੇ ਫੋਰੈਕਸ ਡੀਲਰ ਥੋੜ੍ਹੀ ਵੱਖਰੀ ਦਰ ਪੇਸ਼ ਕਰਦੇ ਹਨ। ਨਾਲ ਹੀ, ਇਹ ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ ਕਿ ਜੇ ਤੁਸੀਂ ਭਾਰਤ ਤੋਂ ਬਾਹਰ ਯਾਤਰਾ ਕਰਦੇ ਸਮੇਂ 5,000 ਡਾਲਰ ਤੋਂ ਵੱਧ ਨਕਦ ਲੈ ਜਾ ਰਹੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਘੋਸ਼ਣਾ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।", "normalised": "ਅਤੇ ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ ਬਾਰੇ ਕੀ? ਜੇਕਰ ਤੁਸੀਂ ਵਿਦੇਸ਼ ਵਿੱਚ ਯਾਤਰਾ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਮੰਨ ਲਓ ਕਿ ਯੂ-ਐੱਸ ਲਈ, ਅਤੇ ਤੁਸੀਂ ਰੁਪਏ ਨੂੰ ਯੂ-ਐੱਸ-ਡੀ ਵਿੱਚ ਬਦਲ ਰਹੇ ਹੋ, ਤਾਂ ਸਭ ਤੋਂ ਵਧੀਆ ਐਕਸਚੇਂਜ ਰੇਟ ਲਈ ਖਰੀਦਦਾਰੀ ਕਰਨਾ ਯਾਦ ਰੱਖੋ। ਵੱਖ-ਵੱਖ ਬੈਂਕ ਅਤੇ ਫਾਰੇਕਸ ਡੀਲਰ ਥੋੜ੍ਹਾ ਵੱਖਰਾ ਰੇਟ ਪੇਸ਼ ਕਰਦੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇਹ ਵੀ ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ ਕਿ ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਘੋਸ਼ਣਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਭਾਰਤ ਤੋਂ ਬਾਹਰ ਯਾਤਰਾ ਕਰਦੇ ਸਮੇਂ ਪੰਜ ਹਜ਼ਾਰ ਯੂ-ਐੱਸ-ਡੀ ਤੋਂ ਵੱਧ ਨਕਦ ਲੈ ਕੇ ਜਾ ਰਹੇ ਹੋ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਤੁਹਾਡੇ ਸਾਰੇ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰਾਂ ਲਈ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਟਿਪ। ਉਨ੍ਹਾਂ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ ਅਤੇ ਛੋਟਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ! ਐਮਾਜ਼ਾਨ ਅਤੇ ਫਲਿੱਪਕਾਰਟ ਵਰਗੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਅਕਸਰ ਕੁਝ ਕ੍ਰੈਡਿਟ ਕਾਰਡਾਂ ਜਾਂ ਯੂ.ਪੀ.ਆਈ. ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤੇ ਗਏ ਲੈਣ-ਦੇਣ 'ਤੇ ਕੈਸ਼ਬੈਕ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ। ਤੁਸੀਂ ਥੋੜ੍ਹਾ ਸਮਝਦਾਰ ਬਣ ਕੇ ਕੁਝ ਸੌ, ਸ਼ਾਇਦ ਕੁਝ ਹਜ਼ਾਰ ਰੁਪਏ ਵੀ ਬਚਾ ਸਕਦੇ ਹੋ। ਉਦਾਹਰਨ ਲਈ, ਹਾਲ ਹੀ ਵਿੱਚ ਇੱਕ ਸੇਲ ਵਿੱਚ ਐੱਚ.ਡੀ.ਐੱਫ.ਸੀ. ਬੈਂਕ ਕਾਰਡਾਂ 'ਤੇ 1500 ਰੁਪਏ ਤੱਕ ਦੀ 10% ਤੁਰੰਤ ਛੋਟ ਸੀ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਤੁਹਾਡੇ ਸਾਰੇ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰਾਂ ਲਈ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਟਿਪ। ਉਹਨਾਂ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ ਅਤੇ ਛੋਟਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ! ਐਮਾਜ਼ੋਨ ਅਤੇ ਫਲਿੱਪਕਾਰਟ ਵਰਗੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਅਕਸਰ ਕੁਝ ਕ੍ਰੈਡਿਟ ਕਾਰਡਾਂ ਜਾਂ ਯੂ-ਪੀ-ਆਈ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤੇ ਗਏ ਲੈਣ-ਦੇਣ 'ਤੇ ਕੈਸ਼ਬੈਕ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ। ਤੁਸੀਂ ਥੋੜ੍ਹਾ ਜਿਹਾ ਸਮਝਦਾਰ ਹੋ ਕੇ ਕੁਝ ਸੌ, ਸ਼ਾਇਦ ਕੁਝ ਹਜ਼ਾਰ ਰੁਪਏ ਵੀ ਬਚਾ ਸਕਦੇ ਹੋ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਹਾਲੀਆ ਵਿਕਰੀ ਵਿੱਚ ਐੱਚ-ਡੀ-ਐੱਫ-ਸੀ ਬੈਂਕ ਕਾਰਡਾਂ 'ਤੇ ਰੁਪਏ ਇੱਕ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਤੱਕ ਦਸ ਪ੍ਰਤੀਸ਼ਤ ਤੁਰੰਤ ਛੋਟ ਸੀ।"}
{"unnormalised": "ਇਸ ਲਈ, ਇਹ ਸੀ! ਭਾਰਤ ਵਿੱਚ ਬੈਂਕਿੰਗ ਅਤੇ ਨਕਦ ਨਾਲ ਨਜਿੱਠਣ ਵੇਲੇ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣ ਲਈ ਕੁਝ ਛੋਟੀਆਂ ਜਾਣਕਾਰੀਆਂ। ਜਾਣਕਾਰ ਰਹੋ, ਚੌਕਸ ਰਹੋ, ਅਤੇ ਯਾਦ ਰੱਖੋ - ਬਚਾਇਆ ਗਿਆ ਹਰ ਰੁਪਈਆ ਕਮਾਇਆ ਗਿਆ ਰੁਪਈਆ ਹੈ! ਆਖਰਕਾਰ, ਭਾਵੇਂ ਇਹ ਛੋਟਾ 50 ਰੁਪਏ ਦਾ ਲੈਣ-ਦੇਣ ਹੋਵੇ ਜਾਂ ਵੱਡਾ 50,000 ਰੁਪਏ ਦਾ, ਇਹ ਸਭ ਜੁੜ ਜਾਂਦਾ ਹੈ।", "normalised": "ਤਾਂ, ਇਹ ਹੈ! ਭਾਰਤ ਵਿੱਚ ਬੈਂਕਿੰਗ ਅਤੇ ਨਕਦ ਨਾਲ ਨਜਿੱਠਣ ਵੇਲੇ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣ ਲਈ ਕੁਝ ਛੋਟੇ-ਛੋਟੇ ਟੁਕੜੇ। ਜਾਣਕਾਰੀ ਰੱਖੋ, ਸੁਚੇਤ ਰਹੋ, ਅਤੇ ਯਾਦ ਰੱਖੋ - ਬਚਾਇਆ ਗਿਆ ਹਰ ਰੁਪਿਆ ਕਮਾਇਆ ਗਿਆ ਰੁਪਿਆ ਹੈ! ਆਖਰਕਾਰ, ਭਾਵੇਂ ਇਹ ਇੱਕ ਛੋਟਾ ਰੁਪਏ ਪੰਜਾਹ ਦਾ ਲੈਣ-ਦੇਣ ਹੋਵੇ ਜਾਂ ਇੱਕ ਵੱਡਾ ਰੁਪਏ ਪੰਜਾਹ ਹਜ਼ਾਰ ਇੱਕ ਦਾ, ਇਹ ਸਭ ਜੋੜਦਾ ਹੈ।"}
