{"unnormalised": "ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰ.ਬੀ.ਆਈ.) ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਨਕਦ ਜਮ੍ਹਾਂ ਸੀਮਾਵਾਂ ਸੰਬੰਧੀ ਨਵੇਂ ਨਿਯਮ ਲਾਗੂ ਕੀਤੇ ਹਨ, ਜੋ ਕਿ 01/01/2025 ਤੋਂ ਪ੍ਰਭਾਵੀ ਹਨ, ਜਿਸਦਾ ਅਸਰ ਵਿਅਕਤੀਗਤ ਅਤੇ ਕਾਰਪੋਰੇਟ ਬੈਂਕਿੰਗ ਗਾਹਕਾਂ ਦੋਵਾਂ 'ਤੇ ਪਵੇਗਾ। ਇਹ ਤਬਦੀਲੀਆਂ, ਨੋਟੀਫਿਕੇਸ਼ਨ ਆਰ.ਬੀ.ਆਈ./2024-25/47 ਰਾਹੀਂ ਜਾਰੀ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ, ਜਿਸਦਾ ਉਦੇਸ਼ ਭਾਰਤੀ ਆਰਥਿਕਤਾ ਵਿੱਚ ਪਾਰਦਰਸ਼ਤਾ ਵਧਾਉਣਾ ਅਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਵਿੱਤੀ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਰੋਕਣਾ ਹੈ। ਵਿੱਤੀ ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਦਾ ਅਨੁਮਾਨ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਨਵੇਂ ਨਿਯਮਾਂ ਦਾ ਰੋਜ਼ਾਨਾ ਦੇ ਲੈਣ-ਦੇਣ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਭਾਵ ਪਵੇਗਾ, ਖਾਸ ਤੌਰ 'ਤੇ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਅਤੇ ਵੱਡੀ ਨਕਦੀ ਵਾਲੀਅਮ ਨਾਲ ਲੈਣ-ਦੇਣ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ।", "normalised": "ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰ-ਬੀ-ਆਈ) ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਨਕਦ ਜਮ੍ਹਾਂ ਸੀਮਾਵਾਂ ਦੇ ਸਬੰਧ ਵਿੱਚ ਨਵੇਂ ਨਿਯਮ ਲਾਗੂ ਕੀਤੇ ਹਨ, ਜੋ ਪਹਿਲੀ ਜਨਵਰੀ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਤੋਂ ਪ੍ਰਭਾਵੀ ਹਨ, ਜਿਸਦਾ ਵਿਅਕਤੀਗਤ ਅਤੇ ਕਾਰਪੋਰੇਟ ਬੈਂਕਿੰਗ ਗਾਹਕਾਂ 'ਤੇ ਅਸਰ ਪਵੇਗਾ। ਇਹ ਤਬਦੀਲੀਆਂ, ਨੋਟੀਫਿਕੇਸ਼ਨ ਆਰ-ਬੀ-ਆਈ ਸਲੈਸ਼ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਮਾਈਨਸ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਸਲੈਸ਼ ਸੈਂਤਾਲੀ ਦੇ ਰਾਹੀਂ ਐਲਾਨੀਆਂ ਗਈਆਂ, ਜਿਸਦਾ ਉਦੇਸ਼ ਭਾਰਤੀ ਆਰਥਿਕਤਾ ਦੇ ਅੰਦਰ ਪਾਰਦਰਸ਼ਤਾ ਵਧਾਉਣਾ ਅਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਵਿੱਤੀ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਰੋਕਣਾ ਹੈ। ਵਿੱਤੀ ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਦਾ ਅਨੁਮਾਨ ਹੈ ਕਿ ਇਹਨਾਂ ਨਵੇਂ ਨਿਯਮਾਂ ਦਾ ਰੋਜ਼ਾਨਾ ਲੈਣ-ਦੇਣ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਭਾਵ ਪਵੇਗਾ, ਖਾਸ ਕਰਕੇ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਅਤੇ ਵੱਡੀ ਨਕਦ ਮਾਤਰਾ ਨਾਲ ਲੈਣ-ਦੇਣ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ।"}
{"unnormalised": "ਅੱਪਡੇਟ ਕੀਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ, ਵੈਧ ਪਰਮਾਨੈਂਟ ਅਕਾਊਂਟ ਨੰਬਰ (ਪੈਨ) ਕਾਰਡ ਵਾਲੇ ਵਿਅਕਤੀ ਬਿਨਾਂ ਕਿਸੇ ਲਾਜ਼ਮੀ ਰਿਪੋਰਟਿੰਗ ਲੋੜਾਂ ਨੂੰ ਸ਼ੁਰੂ ਕੀਤੇ ਪ੍ਰਤੀ ਲੈਣ-ਦੇਣ 49,999 ਰੁਪਏ ਤੱਕ ਨਕਦ ਜਮ੍ਹਾਂ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਸੀਮਾ ਤੋਂ ਵੱਧ ਦੇ ਲੈਣ-ਦੇਣ ਲਈ ਪਛਾਣ ਦੇ ਸਬੂਤ ਅਤੇ ਫੰਡਾਂ ਦੇ ਸਰੋਤ ਦੇ ਦਸਤਾਵੇਜ਼ ਜਮ੍ਹਾਂ ਕਰਾਉਣੇ ਜ਼ਰੂਰੀ ਹੋਣਗੇ। ਆਰ.ਬੀ.ਆਈ. ਦਾ ਇਹ ਕਦਮ ਮਨੀ ਲਾਂਡਰਿੰਗ ਵਿਰੋਧੀ (ਏ.ਐਮ.ਐਲ.) ਅਤੇ ਅੱਤਵਾਦ ਦੇ ਵਿੱਤ ਦਾ ਮੁਕਾਬਲਾ ਕਰਨ (ਸੀ.ਐਫ.ਟੀ.) ਦੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਲਈ ਗਲੋਬਲ ਮਿਆਰਾਂ ਨਾਲ ਜੁੜਨ ਲਈ ਇੱਕ ਸਰਗਰਮ ਉਪਾਅ ਵਜੋਂ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਸਟੇਟ ਬੈਂਕ ਆਫ ਇੰਡੀਆ (ਐੱਸ.ਬੀ.ਆਈ.), ਐੱਚ.ਡੀ.ਐੱਫ.ਸੀ. ਬੈਂਕ ਅਤੇ ਆਈ.ਸੀ.ਆਈ.ਸੀ.ਆਈ. ਬੈਂਕ ਵਰਗੇ ਬੈਂਕ ਇਨ੍ਹਾਂ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਲਈ ਆਪਣੇ ਸਿਸਟਮ ਨੂੰ ਅੱਪਡੇਟ ਕਰ ਰਹੇ ਹਨ।", "normalised": "ਅਪਡੇਟ ਕੀਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੇ ਅਨੁਸਾਰ, ਇੱਕ ਵੈਲਿਡ ਪਰਮਾਨੈਂਟ ਅਕਾਊਂਟ ਨੰਬਰ (ਪੀ-ਏ-ਐਨ) ਕਾਰਡ ਵਾਲੇ ਵਿਅਕਤੀ ਲਾਜ਼ਮੀ ਰਿਪੋਰਟਿੰਗ ਲੋੜਾਂ ਨੂੰ ਚਾਲੂ ਕੀਤੇ ਬਿਨਾਂ, ਪ੍ਰਤੀ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਉੱਨੀ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਤੱਕ ਨਕਦ ਜਮ੍ਹਾਂ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਸੀਮਾ ਤੋਂ ਵੱਧ ਲੈਣ-ਦੇਣ ਲਈ ਪਛਾਣ ਸਬੂਤ ਅਤੇ ਫੰਡਾਂ ਦੇ ਸਰੋਤ ਦੇ ਦਸਤਾਵੇਜ਼ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਆਰ-ਬੀ-ਆਈ ਦੇ ਇਸ ਕਦਮ ਨੂੰ ਐਂਟੀ-ਮਨੀ ਲਾਂਡਰਿੰਗ (ਏ-ਐਮ-ਐਲ) ਅਤੇ ਅੱਤਵਾਦ ਦੇ ਵਿੱਤ ਦਾ ਮੁਕਾਬਲਾ ਕਰਨ (ਸੀ-ਐਫ-ਟੀ) ਦੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਲਈ ਗਲੋਬਲ ਮਾਪਦੰਡਾਂ ਨਾਲ ਜੋੜਨ ਲਈ ਇੱਕ ਸਰਗਰਮ ਉਪਾਅ ਵਜੋਂ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਸਟੇਟ ਬੈਂਕ ਆਫ ਇੰਡੀਆ (ਐਸ-ਬੀ-ਆਈ), ਐਚ-ਡੀ-ਐਫ-ਸੀ ਬੈਂਕ, ਅਤੇ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਬੈਂਕ ਵਰਗੇ ਬੈਂਕ ਇਨ੍ਹਾਂ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਲਈ ਆਪਣੇ ਸਿਸਟਮ ਨੂੰ ਅਪਡੇਟ ਕਰ ਰਹੇ ਹਨ।"}
{"unnormalised": "ਕਾਰੋਬਾਰਾਂ ਲਈ, ਵਾਧੂ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਲੋੜ ਤੋਂ ਬਿਨਾਂ ਨਵੀਂ ਨਕਦ ਜਮ੍ਹਾਂ ਸੀਮਾ ਪ੍ਰਤੀ ਲੈਣ-ਦੇਣ 2,00,000 ਰੁਪਏ ਤੱਕ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਰਕਮ ਤੋਂ ਵੱਧ ਦੀ ਜਮ੍ਹਾਂ ਰਕਮ ਲਈ ਲੈਣ-ਦੇਣ ਦੀ ਕਿਸਮ ਅਤੇ ਜਿਸ ਮਕਸਦ ਲਈ ਨਕਦ ਜਮ੍ਹਾਂ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ, ਉਸ ਬਾਰੇ ਵਿਸਥਾਰਪੂਰਵਕ ਜਾਣਕਾਰੀ ਦੇਣੀ ਹੋਵੇਗੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਕਿਸੇ ਵਿੱਤੀ ਸਾਲ ਵਿੱਚ 10,00,000 ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਕੁੱਲ ਨਕਦ ਜਮ੍ਹਾਂ ਰਕਮ, ਵਿਅਕਤੀਗਤ ਲੈਣ-ਦੇਣ ਦੀ ਰਕਮ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ, ਆਟੋਮੈਟਿਕ ਹੀ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਨੂੰ ਰਿਪੋਰਟ ਹੋਵੇਗੀ। ਇਸ ਉਪਾਅ ਦਾ ਉਦੇਸ਼ ਟੈਕਸ ਦੀ ਪਾਲਣਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨਾ ਅਤੇ ਆਰਥਿਕਤਾ ਵਿੱਚ ਬਿਨਾਂ ਹਿਸਾਬ ਵਾਲੀ ਨਕਦੀ ਦੇ ਪ੍ਰਸਾਰ ਨੂੰ ਘਟਾਉਣਾ ਹੈ।", "normalised": "ਕਾਰੋਬਾਰਾਂ ਲਈ, ਬਿਨਾਂ ਕਿਸੇ ਵਾਧੂ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਲੋੜ ਤੋਂ ਬਿਨਾਂ ਨਵੀਂ ਨਕਦ ਜਮ੍ਹਾਂ ਸੀਮਾ ਪ੍ਰਤੀ ਲੈਣ-ਦੇਣ ਦੋ ਲੱਖ ਰੁਪਏ 'ਤੇ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਰਕਮ ਤੋਂ ਵੱਧ ਜਮ੍ਹਾਂ ਕਰਾਉਣ 'ਤੇ ਲੈਣ-ਦੇਣ ਦੀ ਪ੍ਰਕਿਰਤੀ ਅਤੇ ਉਸ ਉਦੇਸ਼ ਦੀ ਵਿਸਥਾਰਪੂਰਵਕ ਵਿਆਖਿਆ ਦੀ ਲੋੜ ਹੋਵੇਗੀ ਜਿਸ ਲਈ ਨਕਦ ਜਮ੍ਹਾਂ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇੱਕ ਵਿੱਤੀ ਸਾਲ ਦੇ ਅੰਦਰ ਇੱਕ ਮਿਲੀਅਨ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਸਮੁੱਚੀ ਨਕਦ ਜਮ੍ਹਾਂ ਰਕਮ, ਵਿਅਕਤੀਗਤ ਲੈਣ-ਦੇਣ ਦੀ ਰਕਮ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ, ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਨੂੰ ਇੱਕ ਆਟੋਮੈਟਿਕ ਰਿਪੋਰਟਿੰਗ ਸ਼ੁਰੂ ਕਰੇਗੀ। ਇਹ ਉਪਾਅ ਟੈਕਸ ਦੀ ਪਾਲਣਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਅਤੇ ਆਰਥਿਕਤਾ ਵਿੱਚ ਬਿਨਾਂ ਹਿਸਾਬ ਵਾਲੇ ਨਕਦ ਦੇ ਸੰਚਾਰ ਨੂੰ ਘਟਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ।"}
{"unnormalised": "ਕਈ ਮਾਹਿਰਾਂ ਨੇ ਪੇਂਡੂ ਆਬਾਦੀ 'ਤੇ ਸੰਭਾਵਿਤ ਪ੍ਰਭਾਵ ਬਾਰੇ ਚਿੰਤਾ ਜ਼ਾਹਰ ਕੀਤੀ ਹੈ, ਜਿੱਥੇ ਰਸਮੀ ਬੈਂਕਿੰਗ ਸੇਵਾਵਾਂ ਦੀ ਪਹੁੰਚ ਸੀਮਤ ਹੈ ਅਤੇ ਨਕਦ ਲੈਣ-ਦੇਣ ਪ੍ਰਚਲਿਤ ਹਨ। ਆਰ.ਬੀ.ਆਈ. ਨੇ ਇਨ੍ਹਾਂ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸਵੀਕਾਰ ਕੀਤਾ ਹੈ ਅਤੇ ਬੈਂਕਾਂ ਨੂੰ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਡਿਜੀਟਲ ਬੈਂਕਿੰਗ ਚੈਨਲਾਂ ਤੱਕ ਆਸਾਨ ਪਹੁੰਚ ਦੀ ਸਹੂਲਤ ਦੇਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਹੈ। ਇਸਦੇ ਸਮਰਥਨ ਲਈ, ਸਰਕਾਰ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਪ੍ਰਤੀ ਪਿੰਡ 5000 ਰੁਪਏ ਦੀ ਸਬਸਿਡੀ ਵੰਡਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ।", "normalised": "ਕਈ ਮਾਹਿਰਾਂ ਨੇ ਪੇਂਡੂ ਆਬਾਦੀ 'ਤੇ ਸੰਭਾਵੀ ਪ੍ਰਭਾਵ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਜ਼ਾਹਰ ਕੀਤੀਆਂ ਹਨ, ਜਿੱਥੇ ਰਸਮੀ ਬੈਂਕਿੰਗ ਸੇਵਾਵਾਂ ਤੱਕ ਪਹੁੰਚ ਸੀਮਤ ਹੈ ਅਤੇ ਨਕਦ ਲੈਣ-ਦੇਣ ਪ੍ਰਚਲਿਤ ਹਨ। ਆਰ-ਬੀ-ਆਈ ਨੇ ਇਨ੍ਹਾਂ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸਵੀਕਾਰ ਕੀਤਾ ਹੈ ਅਤੇ ਬੈਂਕਾਂ ਨੂੰ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਡਿਜੀਟਲ ਬੈਂਕਿੰਗ ਚੈਨਲਾਂ ਤੱਕ ਆਸਾਨ ਪਹੁੰਚ ਦੀ ਸਹੂਲਤ ਦੇਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਹੈ। ਇਸ ਦੇ ਸਮਰਥਨ ਲਈ, ਸਰਕਾਰ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਪਿੰਡ ਦੀ ਸਬਸਿਡੀ ਵੰਡਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ।"}
{"unnormalised": "ਸੋਧੇ ਹੋਏ ਨਿਯਮ ਨਕਦ ਕਢਵਾਉਣ ਦੇ ਮੁੱਦੇ ਨੂੰ ਵੀ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹਨ। ਹਾਲਾਂਕਿ ਨਕਦ ਕਢਵਾਉਣ 'ਤੇ ਕੋਈ ਸਪੱਸ਼ਟ ਸੀਮਾਵਾਂ ਨਹੀਂ ਹਨ, ਪਰ ਬੈਂਕਾਂ ਨੂੰ ਕਿਸੇ ਇੱਕ ਖਾਤੇ ਵਿੱਚੋਂ ਇੱਕ ਦਿਨ ਵਿੱਚ 2,00,000 ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਕਢਵਾਈ ਦੀ ਰਿਪੋਰਟ ਵਿੱਤੀ ਖੁਫੀਆ ਯੂਨਿਟ (ਐੱਫ.ਆਈ.ਯੂ.-ਆਈ.ਐੱਨ.ਡੀ.) ਨੂੰ ਦੇਣੀ ਹੋਵੇਗੀ। ਇਸ ਉਪਾਅ ਦਾ ਉਦੇਸ਼ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਨਕਦ ਦੀ ਆਵਾਜਾਈ 'ਤੇ ਨਜ਼ਰ ਰੱਖਣਾ ਅਤੇ ਫੰਡਾਂ ਦੀ ਸੰਭਾਵਿਤ ਦੁਰਵਰਤੋਂ ਨੂੰ ਰੋਕਣਾ ਹੈ।", "normalised": "ਸੋਧੇ ਹੋਏ ਨਿਯਮ ਨਕਦ ਕਢਵਾਉਣ ਦੇ ਮੁੱਦੇ ਨੂੰ ਵੀ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹਨ। ਜਦੋਂ ਕਿ ਨਕਦ ਕਢਵਾਉਣ 'ਤੇ ਕੋਈ ਸਪੱਸ਼ਟ ਸੀਮਾਵਾਂ ਨਹੀਂ ਹਨ, ਬੈਂਕਾਂ ਨੂੰ ਕਿਸੇ ਇੱਕ ਖਾਤੇ ਵਿੱਚੋਂ ਇੱਕ ਦਿਨ ਵਿੱਚ ਦੋ ਲੱਖ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਕੋਈ ਵੀ ਕਢਵਾਈ ਫਾਈਨੈਂਸ਼ੀਅਲ ਇੰਟੈਲੀਜੈਂਸ ਯੂਨਿਟ (ਐਫ-ਆਈ-ਯੂ-ਆਈ-ਐਨ-ਡੀ) ਨੂੰ ਰਿਪੋਰਟ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਇਹ ਉਪਾਅ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਨਕਦ ਦੀ ਆਵਾਜਾਈ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਅਤੇ ਫੰਡਾਂ ਦੀ ਸੰਭਾਵੀ ਦੁਰਵਰਤੋਂ ਨੂੰ ਰੋਕਣ ਲਈ ਹੈ।"}
{"unnormalised": "ਸੰਖੇਪ ਵਿੱਚ, ਆਰ.ਬੀ.ਆਈ. ਦੇ ਅੱਪਡੇਟ ਕੀਤੇ ਨਕਦ ਜਮ੍ਹਾਂ ਅਤੇ ਕਢਵਾਉਣ ਦੇ ਨਿਯਮ ਇੱਕ ਵਧੇਰੇ ਪਾਰਦਰਸ਼ੀ ਅਤੇ ਜਵਾਬਦੇਹ ਵਿੱਤੀ ਪ੍ਰਣਾਲੀ ਵੱਲ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਹਨ। ਹਾਲਾਂਕਿ ਇਹ ਨਿਯਮ ਆਬਾਦੀ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ ਲਈ ਕੁਝ ਸ਼ੁਰੂਆਤੀ ਚੁਣੌਤੀਆਂ ਪੈਦਾ ਕਰ ਸਕਦੇ ਹਨ, ਪਰ ਵਿੱਤੀ ਇਮਾਨਦਾਰੀ ਨੂੰ ਵਧਾਉਣ ਅਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਵਿੱਤੀ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਘਟਾਉਣ ਦੇ ਲੰਬੇ ਸਮੇਂ ਦੇ ਲਾਭਾਂ ਦੇ ਇਹਨਾਂ ਚਿੰਤਾਵਾਂ ਤੋਂ ਵੱਧ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਨਾਗਰਿਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਪਾਲਣਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਅਤੇ ਬੈਂਕਿੰਗ ਲੈਣ-ਦੇਣ ਕਰਦੇ ਸਮੇਂ ਕਿਸੇ ਵੀ ਅਸੁਵਿਧਾ ਤੋਂ ਬਚਣ ਲਈ ਇਨ੍ਹਾਂ ਨਿਯਮਾਂ ਤੋਂ ਜਾਣੂ ਹੋਣ।", "normalised": "ਸੰਖੇਪ ਵਿੱਚ, ਆਰ-ਬੀ-ਆਈ ਦੇ ਅਪਡੇਟ ਕੀਤੇ ਨਕਦ ਜਮ੍ਹਾਂ ਅਤੇ ਕਢਵਾਉਣ ਦੇ ਨਿਯਮ ਇੱਕ ਵਧੇਰੇ ਪਾਰਦਰਸ਼ੀ ਅਤੇ ਜਵਾਬਦੇਹ ਵਿੱਤੀ ਪ੍ਰਣਾਲੀ ਵੱਲ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਹਨ। ਜਦੋਂ ਕਿ ਨਿਯਮ ਆਬਾਦੀ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ ਲਈ ਕੁਝ ਸ਼ੁਰੂਆਤੀ ਚੁਣੌਤੀਆਂ ਪੈਦਾ ਕਰ ਸਕਦੇ ਹਨ, ਵਧੀ ਹੋਈ ਵਿੱਤੀ ਇਮਾਨਦਾਰੀ ਅਤੇ ਘਟਾਈਆਂ ਗਈਆਂ ਗੈਰ-ਕਾਨੂੰਨੀ ਵਿੱਤੀ ਗਤੀਵਿਧੀਆਂ ਦੇ ਲੰਬੇ ਸਮੇਂ ਦੇ ਲਾਭਾਂ ਦੇ ਇਹਨਾਂ ਚਿੰਤਾਵਾਂ ਤੋਂ ਵੱਧ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਨਾਗਰਿਕਾਂ ਨੂੰ ਬੈਂਕਿੰਗ ਲੈਣ-ਦੇਣ ਕਰਦੇ ਸਮੇਂ ਪਾਲਣਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਅਤੇ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਅਸੁਵਿਧਾ ਤੋਂ ਬਚਣ ਲਈ ਇਨ੍ਹਾਂ ਨਿਯਮਾਂ ਤੋਂ ਜਾਣੂ ਹੋਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।"}
