{"unnormalised": "## ਮੇਰਾ ਬਿਨਾਂ ਨਕਦੀ ਵਾਲੇ ਭਵਿੱਖ ਨਾਲ ਵਾਹ (ਅਤੇ ਮੈਂ ਅਜੇ ਵੀ ₹500 ਕਿਉਂ ਰੱਖਦਾ ਹਾਂ)", "normalised": "## ਮੇਰਾ ਬਿਨਾਂ ਨਕਦੀ ਵਾਲੇ ਭਵਿੱਖ ਨਾਲ ਵਾਹ (ਅਤੇ ਮੈਂ ਅਜੇ ਵੀ ਪੰਜ ਸੌ ਰੁਪਏ ਕਿਉਂ ਰੱਖਦਾ ਹਾਂ)"}
{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਮੈਂ ਉਨ੍ਹਾਂ \"ਆਧੁਨਿਕ\" ਲੋਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਜੋ ਹਰ ਚੀਜ਼ ਲਈ ਆਪਣੇ ਫ਼ੋਨ ਨਾਲ ਭੁਗਤਾਨ ਕਰਦੇ ਹਨ। ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, QR ਕੋਡ ਨੂੰ ਸਕੈਨ ਕਰੋ, UPI ਪਿੰਨ ਪਾਓ, ਅਤੇ *ਬੈਮ*, ਲੈਣ-ਦੇਣ ਪੂਰਾ। ਭਵਿੱਖ ਹੁਣ ਹੈ, ਠੀਕ ਹੈ? ਸਿਵਾਏ, ਭਵਿੱਖ ਮੈਨੂੰ ਚੰਗੇ ਪੁਰਾਣੇ ਨਕਦ ਦੀ ਬਹੁਤ ਅਸਲ ਲੋੜ ਨਾਲ ਮੂੰਹ 'ਤੇ ਥੱਪੜ ਮਾਰਦਾ ਰਹਿੰਦਾ ਹੈ।", "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਉਨ੍ਹਾਂ \"ਆਧੁਨਿਕ\" ਲੋਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਜੋ ਹਰ ਚੀਜ਼ ਲਈ ਆਪਣੇ ਫ਼ੋਨ ਨਾਲ ਭੁਗਤਾਨ ਕਰਦੇ ਹਨ। ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, Q-R ਕੋਡ ਸਕੈਨ ਕਰੋ, U-P-I ਪਿੰਨ ਪਾਓ, ਅਤੇ *ਬੈਮ*, ਲੈਣ-ਦੇਣ ਪੂਰਾ। ਭਵਿੱਖ ਹੁਣ ਹੈ, ਠੀਕ ਹੈ? ਸਿਵਾਏ, ਭਵਿੱਖ ਮੈਨੂੰ ਚੰਗੀ ਪੁਰਾਣੀ ਨਕਦੀ ਦੀ ਬਹੁਤ ਅਸਲ ਜ਼ਰੂਰਤ ਨਾਲ ਮੂੰਹ 'ਤੇ ਥੱਪੜ ਮਾਰਦਾ ਰਹਿੰਦਾ ਹੈ।"}
{"unnormalised": "ਇਹ ਸਭ ਪਿਛਲੇ ਮਹੀਨੇ ਸ਼ੁਰੂ ਹੋਇਆ। ਮੈਂ ਸਥਾਨਕ ਸਬਜ਼ੀ ਮੰਡੀ ਜਾ ਰਿਹਾ ਸੀ - ਰੰਗਾਂ ਅਤੇ ਗੰਧਾਂ ਦਾ ਜੀਵੰਤ ਹੰਗਾਮਾ ਅਜਿਹਾ ਹੈ ਜਿਸਦੀ ਕੋਈ ਵੀ ਸੁਪਰਮਾਰਕੀਟ ਨਕਲ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਮੈਨੂੰ ਲੱਗਿਆ, ਮੈਂ ਆਖਰਕਾਰ ਆਪਣੇ ਨਵੇਂ ਲੱਭੇ ਡਿਜੀਟਲ ਵਾਲਿਟ ਹੁਨਰਾਂ ਨੂੰ ਪਰਖਾਂਗਾ। ਵਿਸ਼ਵਾਸ ਨਾਲ, ਮੈਂ ਸਟਾਲਾਂ ਵਿੱਚ ਘੁੰਮਿਆ, ਮੋਟੇ ਟਮਾਟਰ ਅਤੇ ਕਰਿਸਪ ਭਿੰਡੀ ਚੁਣ ਰਿਹਾ ਸੀ।", "normalised": "ਇਹ ਸਭ ਪਿਛਲੇ ਮਹੀਨੇ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ। ਮੈਂ ਸਥਾਨਕ ਸਬਜ਼ੀ ਮੰਡੀ ਜਾ ਰਿਹਾ ਸੀ - ਰੰਗਾਂ ਅਤੇ ਗੰਧਾਂ ਦਾ ਜੀਵੰਤ ਹਫੜਾ-ਦਫੜੀ ਉਹ ਚੀਜ਼ ਹੈ ਜਿਸਦੀ ਕੋਈ ਵੀ ਸੁਪਰਮਾਰਕੀਟ ਨਕਲ ਨਹੀਂ ਕਰ ਸਕਦੀ। ਮੈਨੂੰ ਲੱਗਾ, ਮੈਂ ਆਖਰਕਾਰ ਆਪਣੇ ਨਵੇਂ ਲੱਭੇ ਡਿਜੀਟਲ ਵਾਲਿਟ ਹੁਨਰਾਂ ਦੀ ਪਰਖ ਕਰਾਂਗਾ। ਵਿਸ਼ਵਾਸ ਨਾਲ, ਮੈਂ ਸਟਾਲਾਂ 'ਤੇ ਘੁੰਮਦਾ ਰਿਹਾ, ਮੋਟੇ ਟਮਾਟਰ ਅਤੇ ਕਰਿਸਪ ਭਿੰਡੀ ਚੁਣਦਾ ਰਿਹਾ।"}
{"unnormalised": "ਪਹਿਲਾ ਵਿਕਰੇਤਾ, ਟਮਾਟਰ ਵਾਲਾ। ਉਸਨੂੰ ਆਪਣਾ ਫ਼ੋਨ ਦਿਖਾਇਆ, ਸਕੈਨ ਕਰਨ ਲਈ ਤਿਆਰ। \"ਭਈਆ, UPI ਹੈ?\" ਮੈਂ ਪੁੱਛਿਆ, ਸਭ ਆਮ ਵਾਂਗ। ਉਸਨੇ ਮੇਰੇ ਵੱਲ ਝਾਕਿਆ, ਇੱਕ ਗੰਦੇ ਕੱਪੜੇ ਨਾਲ ਆਪਣਾ ਮੱਥਾ ਪੂੰਝਿਆ, ਅਤੇ ਸਿਰ ਹਿਲਾਇਆ। \"ਨਹੀਂ ਬੇਟਾ, ਸਿਰਫ਼ ਨਕਦ।\" ਠੀਕ ਹੈ, ਕੋਈ ਵੱਡੀ ਗੱਲ ਨਹੀਂ। ਭਿੰਡੀ ਸਟਾਲ 'ਤੇ ਚਲਾ ਗਿਆ। ਓਹੀ ਕਹਾਣੀ। ਸਿਰਫ਼ ਨਕਦ। ਇਸ ਸਮੇਂ ਤੱਕ, ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਡਿਸਪਲੇ 'ਤੇ ਪਾਲਕ ਨਾਲੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਮੁਰਝਾਉਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ।", "normalised": "ਪਹਿਲਾ ਵਿਕਰੇਤਾ, ਟਮਾਟਰ ਵਾਲਾ। ਉਸਨੂੰ ਮੇਰਾ ਫੋਨ ਦਿਖਾਇਆ, ਸਕੈਨ ਕਰਨ ਲਈ ਤਿਆਰ। \"ਭਾਈਆ, ਯੂ-ਪੀ-ਆਈ ਹੈ?\" ਮੈਂ ਬਹੁਤ ਆਮ ਜਿਹਾ ਪੁੱਛਿਆ। ਉਸਨੇ ਮੇਰੇ ਵੱਲ ਘੂਰਿਆ, ਇੱਕ ਗੰਦੇ ਕੱਪੜੇ ਨਾਲ ਆਪਣਾ ਮੱਥਾ ਪੂੰਝਿਆ, ਅਤੇ ਆਪਣਾ ਸਿਰ ਹਿਲਾਇਆ। \"ਨਹੀਂ ਬੇਟਾ, ਸਿਰਫ ਨਕਦ।\" ਠੀਕ ਹੈ, ਕੋਈ ਵੱਡੀ ਗੱਲ ਨਹੀਂ। ਭਿੰਡੀ ਸਟਾਲ ਵੱਲ ਚਲੇ ਗਏ। ਉਹੀ ਕਹਾਣੀ। ਸਿਰਫ਼ ਨਕਦੀ। ਇਸ ਸਮੇਂ ਤੱਕ, ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਡਿਸਪਲੇ 'ਤੇ ਪਾਲਕ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਮੁਰਝਾਉਣ ਲੱਗਾ ਸੀ।"}
{"unnormalised": "ਫਿਰ ਆਟੋ-ਰਿਕਸ਼ਾ ਘਟਨਾ ਆਈ। ਇੱਕ ਲੰਬੇ, ਪਸੀਨੇ ਵਾਲੇ ਦਿਨ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਇੱਕ ਆਟੋ ਨੂੰ ਰੋਕਿਆ। ਉਸਨੂੰ ਆਪਣੀ ਮੰਜ਼ਿਲ ਦਿਖਾਈ, ਅੰਦਰ ਛਾਲ ਮਾਰੀ, ਅਤੇ ਅਸੀਂ ਚਲੇ ਗਏ। ਆਪਣੇ ਸਟਾਪ 'ਤੇ ਪਹੁੰਚਿਆ, ਦੁਬਾਰਾ ਆਪਣਾ ਫ਼ੋਨ ਕੱਢਿਆ। \"ਭਈਆ, ਗੂਗਲ ਪੇ?\" ਉਹ ਹੱਸਿਆ। \"ਮੈਡਮ, ਆਟੋ-ਰਿਕਸ਼ਾ ਵਿੱਚ UPI ਕੌਣ ਵਰਤਦਾ ਹੈ? ₹80 ਹੋ ਗਏ।\" ਅੱਸੀ ਰੁਪਏ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ, ਮੈਨੂੰ ਯਾਦ ਆਇਆ ਕਿ ਉਸ ਸਵੇਰੇ *ਕੁਝ* ਨਕਦ ਫੜ ਲਏ ਸਨ, ਪਰ ਇਹ ਇੱਕ ਨੇੜੇ ਦਾ ਮਾਮਲਾ ਸੀ।", "normalised": "ਫਿਰ ਆਟੋ-ਰਿਕਸ਼ਾ ਘਟਨਾ ਵਾਪਰੀ। ਇੱਕ ਲੰਬੇ, ਪਸੀਨੇ ਵਾਲੇ ਦਿਨ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਇੱਕ ਆਟੋ ਨੂੰ ਹੱਥ ਦਿੱਤਾ। ਉਸਨੂੰ ਮੇਰੀ ਮੰਜ਼ਿਲ ਦਿਖਾਈ, ਛਾਲ ਮਾਰੀ, ਅਤੇ ਅਸੀਂ ਚਲੇ ਗਏ। ਮੇਰੇ ਸਟਾਪ 'ਤੇ ਪਹੁੰਚਿਆ, ਦੁਬਾਰਾ ਆਪਣਾ ਫ਼ੋਨ ਕੱਢਿਆ। \"ਭਾਈਆ, ਗੂਗਲ ਪੇ?\" ਉਹ ਹੱਸਿਆ। \"ਮੈਡਮ, ਆਟੋ-ਰਿਕਸ਼ਾ ਮੇਂ ਯੂ-ਪੀ-ਆਈ ਕੌਨ ਯੂਜ਼ ਕਰਤਾ ਹੈ? ਅੱਸੀ ਰੁਪਏ ਹੋ ਗਏ।\" ਅੱਸੀ ਰੁਪਏ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ, ਮੈਨੂੰ ਯਾਦ ਆਇਆ ਕਿ ਉਸ ਸਵੇਰ *ਕੁਝ* ਨਕਦੀ ਫੜਨੀ ਹੈ, ਪਰ ਇਹ ਇੱਕ ਬਹੁਤ ਹੀ ਕਰੀਬੀ ਕਾਲ ਸੀ।"}
{"unnormalised": "ਅਤੇ ਮੈਨੂੰ ਸਥਾਨਕ ਚਾਹ ਸਟਾਲ ਬਾਰੇ ਗੱਲ ਵੀ ਨਾ ਕਰਨ ਦਿਓ। ਰਾਜੂ ਭਾਈ ਦੀ ਚਾਹ ਮਸ਼ਹੂਰ ਹੈ, ਅਦਰਕ ਅਤੇ ਮਸਾਲਿਆਂ ਦਾ ਇੱਕ ਸੰਪੂਰਨ ਮਿਸ਼ਰਨ। ਪਰ ਰਾਜੂ ਭਾਈ ਰਵਾਇਤੀ ਹਨ। ਉਹ ਸਿੱਕਿਆਂ ਦੀ ਖੜਕ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖਦਾ ਹੈ, ਨਾ ਕਿ ਫ਼ੋਨ ਦੀ ਬੀਪ ਵਿੱਚ। ਇੱਕ ਗਰਮ ਚਾਹ ਦਾ ਕੱਪ ਸਿਰਫ਼ ₹10 ਵਿੱਚ ਇੱਕ ਸੌਦਾ ਹੈ, ਪਰ ਸਿਰਫ਼ ਤਾਂ ਹੀ ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਸਹੀ ਬਦਲਾਅ ਹੈ।", "normalised": "ਅਤੇ ਮੈਨੂੰ ਸਥਾਨਕ ਚਾਹ ਸਟਾਲ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਰਾਜੂ ਭਾਈ ਦੀ ਚਾਹ ਮਸ਼ਹੂਰ ਹੈ, ਅਦਰਕ ਅਤੇ ਮਸਾਲਿਆਂ ਦਾ ਇੱਕ ਸੰਪੂਰਨ ਮਿਸ਼ਰਣ। ਪਰ ਰਾਜੂ ਭਾਈ ਇੱਕ ਰਵਾਇਤੀ ਹਨ। ਉਹ ਸਿੱਕਿਆਂ ਦੀ ਖੜਕ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖਦਾ ਹੈ, ਨਾ ਕਿ ਫ਼ੋਨ ਦੀ ਬੀਪ ਵਿੱਚ। ਇੱਕ ਗਰਮਾ-ਗਰਮ ਚਾਹ ਦਾ ਕੱਪ ਸਿਰਫ ਦਸ ਰੁਪਏ ਵਿੱਚ ਇੱਕ ਸੌਦਾ ਹੈ, ਪਰ ਸਿਰਫ ਤਾਂ ਹੀ ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਬਿਲਕੁਲ ਸਹੀ ਬਦਲਾਅ ਹੋਵੇ।"}
{"unnormalised": "ਇਹ ਸਿਰਫ਼ ਛੋਟੇ ਵਿਕਰੇਤਾ ਹੀ ਨਹੀਂ ਹਨ। ਕੁਝ \"ਆਧੁਨਿਕ\" ਅਦਾਰਿਆਂ ਵਿੱਚ ਵੀ, ਚੀਜ਼ਾਂ ਗਲਤ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਪਿਛਲੇ ਹਫ਼ਤੇ, ਮੇਰੇ ਮਨਪਸੰਦ ਦੋਸੇ ਵਾਲੀ ਥਾਂ 'ਤੇ POS ਮਸ਼ੀਨ ਖਰਾਬ ਹੋ ਗਈ। ਕਤਾਰ ਵਿੱਚ ਹਰ ਕੋਈ ATM ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ, ਮੇਰੇ ਕੋਲ ਆਪਣੇ ਬਟੂਏ ਵਿੱਚ ਇੱਕ ਮਰੋੜਿਆ ਹੋਇਆ ₹500 ਦਾ ਨੋਟ ਸੀ, ਜੋ ਕਿ ਅਜਿਹੀ ਐਮਰਜੈਂਸੀ ਲਈ ਬਚਾਇਆ ਗਿਆ ਸੀ। ਦਿਨ ਬਚਾ ਲਿਆ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ।", "normalised": "ਇਹ ਸਿਰਫ਼ ਛੋਟੇ ਵਿਕਰੇਤਾ ਹੀ ਨਹੀਂ ਹਨ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਕੁਝ \"ਆਧੁਨਿਕ\" ਅਦਾਰਿਆਂ ਵਿੱਚ ਵੀ, ਚੀਜ਼ਾਂ ਗਲਤ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਪਿਛਲੇ ਹਫ਼ਤੇ, ਮੇਰੀ ਮਨਪਸੰਦ ਢੋਸਾ ਜਗ੍ਹਾ 'ਤੇ ਪੀ-ਓ-ਐਸ ਮਸ਼ੀਨ ਬੰਦ ਹੋ ਗਈ। ਕਤਾਰ ਵਿੱਚ ਹਰ ਕੋਈ ਏ-ਟੀ-ਐਮ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ, ਮੇਰੇ ਕੋਲ ਮੇਰੇ ਬਟੂਏ ਵਿੱਚ ਪੰਜ ਸੌ ਰੁਪਏ ਦਾ ਇੱਕ ਕੁਚਲਿਆ ਹੋਇਆ ਨੋਟ ਸੀ, ਜੋ ਸਿਰਫ ਅਜਿਹੀ ਐਮਰਜੈਂਸੀ ਲਈ ਬਚਾਇਆ ਗਿਆ ਸੀ। ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ, ਦਿਨ ਬਚਾਇਆ।"}
{"unnormalised": "ਗੱਲ ਇਹ ਹੈ ਕਿ, ਮੈਂ ਬਿਨਾਂ ਨਕਦੀ ਵਾਲੇ ਭਵਿੱਖ ਨੂੰ ਅਪਣਾਉਣਾ *ਚਾਹੁੰਦਾ* ਹਾਂ। ਇਹ ਸੁਵਿਧਾਜਨਕ ਹੈ, ਇਹ ਕੁਸ਼ਲ ਹੈ, ਅਤੇ ਇਹ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਨਕਦ ਲੈ ਜਾਣ ਦੇ ਜੋਖਮ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ। ਪਰ ਜ਼ਮੀਨੀ ਹਕੀਕਤ ਅਕਸਰ ਵੱਖਰੀ ਹੁੰਦੀ ਹੈ। ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਵਿੱਚ, ਜਿੱਥੇ ਨਕਦ ਅਜੇ ਵੀ ਰਾਜਾ ਹੈ।", "normalised": "ਗੱਲ ਇਹ ਹੈ ਕਿ, ਮੈਂ ਬਿਨਾਂ ਨਕਦੀ ਵਾਲੇ ਭਵਿੱਖ ਨੂੰ ਅਪਣਾਉਣਾ *ਚਾਹੁੰਦਾ* ਹਾਂ। ਇਹ ਸੁਵਿਧਾਜਨਕ ਹੈ, ਇਹ ਕੁਸ਼ਲ ਹੈ, ਅਤੇ ਇਹ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਨਕਦੀ ਰੱਖਣ ਦੇ ਜੋਖਮ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ। ਪਰ ਜ਼ਮੀਨੀ ਹਕੀਕਤ ਅਕਸਰ ਵੱਖਰੀ ਹੁੰਦੀ ਹੈ। ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਵਿੱਚ, ਜਿੱਥੇ ਨਕਦੀ ਅਜੇ ਵੀ ਬਹੁਤ ਵੱਡਾ ਰਾਜਾ ਹੈ।"}
{"unnormalised": "ਸ਼ਾਇਦ ਕਿਸੇ ਦਿਨ, UPI ਸਰਵ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਸਵੀਕਾਰ ਕੀਤਾ ਜਾਵੇਗਾ, ਸਭ ਤੋਂ ਸ਼ਾਨਦਾਰ ਮਾਲਾਂ ਤੋਂ ਲੈ ਕੇ ਨਿਮਰ ਗਲੀ ਵਿਕਰੇਤਾਵਾਂ ਤੱਕ। ਸ਼ਾਇਦ ਕਿਸੇ ਦਿਨ, ਮੈਂ ਆਪਣੇ ਬਟੂਏ ਨੂੰ ਘਰ ਛੱਡ ਸਕਦਾ ਹਾਂ ਬਿਨਾਂ ਫਸਣ ਦੇ ਡਰ ਤੋਂ।", "normalised": "ਸ਼ਾਇਦ ਕਿਸੇ ਦਿਨ, ਯੂ-ਪੀ-ਆਈ ਸਰਵ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਸਵੀਕਾਰ ਕੀਤਾ ਜਾਵੇਗਾ, ਸਭ ਤੋਂ ਵਧੀਆ ਮਾਲ ਤੋਂ ਲੈ ਕੇ ਨਿਮਰ ਸਟ੍ਰੀਟ ਵਿਕਰੇਤਾਵਾਂ ਤੱਕ। ਸ਼ਾਇਦ ਕਿਸੇ ਦਿਨ, ਮੈਂ ਆਪਣੇ ਬਟੂਏ ਨੂੰ ਘਰ ਛੱਡ ਸਕਦਾ ਹਾਂ ਬਿਨਾਂ ਫਸਣ ਦੇ ਡਰ ਤੋਂ।"}
{"unnormalised": "ਪਰ ਉਸ ਦਿਨ ਦੇ ਆਉਣ ਤੱਕ, ਮੈਂ ਰੁਪਈਆਂ ਦਾ ਭੰਡਾਰ ਰੱਖਣਾ ਜਾਰੀ ਰੱਖਾਂਗਾ, ਸਿਰਫ਼ ਇਸ ਲਈ ਕਿ। ਮੇਰੇ ਭਰੋਸੇਮੰਦ ₹500 ਦੇ ਨੋਟ ਨੇ ਮੈਨੂੰ ਜਿੰਨੀ ਵਾਰ ਮੈਂ ਮੰਨਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਉਸ ਤੋਂ ਵੱਧ ਵਾਰ ਬਚਾਇਆ ਹੈ। ਇਹ ਇੱਕ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਕਿ ਤਰੱਕੀ ਹਮੇਸ਼ਾ ਰੇਖਿਕ ਨਹੀਂ ਹੁੰਦੀ, ਅਤੇ ਕਈ ਵਾਰ, ਪੁਰਾਣੇ ਤਰੀਕੇ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕੇ ਹੁੰਦੇ ਹਨ।", "normalised": "ਪਰ ਜਦੋਂ ਤੱਕ ਉਹ ਦਿਨ ਨਹੀਂ ਆਉਂਦਾ, ਮੈਂ ਸਿਰਫ਼ ਇਸ ਕੇਸ ਵਿੱਚ ਰੁਪਿਆਂ ਦਾ ਭੰਡਾਰ ਜਾਰੀ ਰੱਖਾਂਗਾ। ਮੇਰੇ ਭਰੋਸੇਯੋਗ ਪੰਜ ਸੌ ਰੁਪਏ ਦੇ ਨੋਟ ਨੇ ਮੈਨੂੰ ਜਿੰਨੀ ਵਾਰ ਮੈਂ ਮੰਨਣਾ ਚਾਹਾਂਗਾ ਉਸ ਤੋਂ ਵੱਧ ਵਾਰ ਬਚਾਇਆ ਹੈ। ਇਹ ਇੱਕ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਕਿ ਪ੍ਰਗਤੀ ਹਮੇਸ਼ਾ ਰੇਖਿਕ ਨਹੀਂ ਹੁੰਦੀ ਹੈ, ਅਤੇ ਕਈ ਵਾਰ, ਪੁਰਾਣੇ ਤਰੀਕੇ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕੇ ਹੁੰਦੇ ਹਨ।"}
{"unnormalised": "ਇਸ ਲਈ, ਮੇਰੇ ਸਾਰੇ ਸਾਥੀ ਡਿਜੀਟਲ ਦੇਸੀ ਲੋਕਾਂ ਨੂੰ, ਸਲਾਹ ਦਾ ਇੱਕ ਸ਼ਬਦ: ਆਪਣੇ ਨਕਦ ਨੂੰ ਤੁਰੰਤ ਨਾ ਛੱਡੋ। ਤੁਹਾਨੂੰ ਕਦੇ ਨਹੀਂ ਪਤਾ ਕਿ ਤੁਹਾਨੂੰ ਇਸਦੀ ਕਦੋਂ ਲੋੜ ਪੈ ਸਕਦੀ ਹੈ। ਅਤੇ ਹਮੇਸ਼ਾ ਰਾਜੂ ਭਾਈ ਦੀ ਚਾਹ ਨੂੰ ਯਾਦ ਰੱਖੋ - ਇਹ ₹10 ਰੱਖਣ ਯੋਗ ਹੈ।", "normalised": "ਇਸ ਲਈ, ਮੇਰੇ ਸਾਰੇ ਸਾਥੀ ਡਿਜੀਟਲ ਮੂਲ ਨਿਵਾਸੀਆਂ ਨੂੰ, ਸਲਾਹ ਦਾ ਇੱਕ ਸ਼ਬਦ: ਆਪਣੀ ਨਕਦੀ ਨੂੰ ਤੁਰੰਤ ਨਾ ਛੱਡੋ। ਤੁਹਾਨੂੰ ਕਦੇ ਨਹੀਂ ਪਤਾ ਕਿ ਤੁਹਾਨੂੰ ਇਸਦੀ ਕਦੋਂ ਲੋੜ ਪਵੇਗੀ। ਅਤੇ ਹਮੇਸ਼ਾ ਰਾਜੂ ਭਾਈ ਦੀ ਚਾਹ ਨੂੰ ਯਾਦ ਰੱਖੋ - ਇਹ ਦਸ ਰੁਪਏ ਰੱਖਣ ਦੇ ਯੋਗ ਹੈ।"}
{"unnormalised": "ਆਖ਼ਰਕਾਰ, ਕੌਣ ਸ਼ਹਿਰ ਦੀ ਸਭ ਤੋਂ ਵਧੀਆ ਚਾਹ ਗੁਆਉਣਾ ਚਾਹੁੰਦਾ ਹੈ ਸਿਰਫ਼ ਇਸ ਲਈ ਕਿ ਉਹ ਆਪਣਾ ਬਟੂਆ ਭੁੱਲ ਗਏ ਹਨ? ਮੈਂ ਨਹੀਂ, ਇਹ ਯਕੀਨੀ ਹੈ! ਅਤੇ ਸ਼ਾਇਦ, ਹੋ ਸਕਦਾ ਹੈ, ਮੈਂ ATM ਦੀ ਆਪਣੀ ਅਗਲੀ ਯਾਤਰਾ ਨੂੰ ਅੱਗੇ ਵਧਾਵਾਂਗਾ।", "normalised": "ਆਖ਼ਰਕਾਰ, ਕੌਣ ਸਿਰਫ਼ ਇਸ ਲਈ ਸ਼ਹਿਰ ਦੀ ਸਭ ਤੋਂ ਵਧੀਆ ਚਾਹ ਤੋਂ ਖੁੰਝਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿਉਂਕਿ ਉਹ ਆਪਣਾ ਬਟੂਆ ਭੁੱਲ ਗਏ ਸਨ? ਮੈਂ ਨਹੀਂ, ਇਹ ਯਕੀਨੀ ਹੈ! ਅਤੇ ਸ਼ਾਇਦ, ਸ਼ਾਇਦ, ਮੈਂ ਆਪਣੀ ਅਗਲੀ ਏ-ਟੀ-ਐਮ ਦੀ ਯਾਤਰਾ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਕਰ ਲਵਾਂਗਾ।"}
