{"unnormalised": "பள்ளி தேர்வுகள், *யார்*, அவை ஒரு அல்டிமேட் ரோலர் கோஸ்டர் மாதிரி, இல்லையா? பாடத்திட்டம் எப்போ வருதோ, வழக்கமா ஏப்ரல் இல்ல மே மாசம், அதுல இருந்து அது ஒரு தொடர்ச்சியான தயாரிப்பு, பதட்டம் மற்றும் கடைசி நேரத்துக்கு படிக்குற ஒரு சவாரி. சிபிஎஸ்இ 10-ஆம் வகுப்பு போர்டு எக்ஸாமுக்கு முன்னாடி இருந்த நாட்கள் ஞாபகம் இருக்கா? எனக்கு இருக்கு! நாடு முழுவதுமா மூச்சு பிடிச்சுட்டு இருக்கற மாதிரி இருந்தது. என்னோட நண்பன், ரோகன், 90%+ எடுக்கணும்னு நினைச்சான், அதனால அவன் எல்லா இரவும் முழிச்சிருந்து படிச்சான்.", "normalised": "பள்ளி தேர்வுகள், யார், அவை ஒரு அதீத ரோலர் கோஸ்டர் மாதிரி, இல்லையா? பாடத்திட்டம் எப்போதோ ஏப்ரல் அல்லது மே மாதத்தில் வெளியாகும் தருணத்திலிருந்து, அது ஒரு இடைவிடாத தயாரிப்பு, கவலை மற்றும் கடைசி நிமிட மனப்பாடம் செய்யும் பயணம். சி-பி-எஸ்-ஈ பத்தாம் வகுப்பு பொதுத் தேர்வுகள் நெருங்கும் அந்த நாட்களை நினைவிருக்கிறதா? எனக்கு நினைவிருக்கிறது! நாடு முழுவதும் கூட்டாக மூச்சு பிடித்துக் கொண்டிருப்பது போல் இருந்தது. என் நண்பன் ரோகன், தொண்ணூறு சதவீதத்திற்கும் அதிகமான மதிப்பெண்களை இலக்காகக் கொண்டிருந்தான், அதனால் அவன் இரவு முழுவதும் கண் விழித்துப் படித்தான்."}
{"unnormalised": "பள்ளி தேர்வுகள் மனப்பாடம் செய்வது மட்டும் இல்ல, அது கண்டிப்பா ஒரு பங்கு வகிக்குது, அதுவும் வரலாறு போன்ற பாடங்களில். நீங்க கருத்துகளைப் புரிஞ்சிக்கணும், அதை எப்படி பயன்படுத்தணும்னு தெரிஞ்சுக்கணும், குறிப்பிட்ட காலத்துக்குள் தெளிவான பதில்களை எழுதணும். கணிதத்தை எடுத்துக்கோங்க. ஃபார்முலா மனப்பாடம் செய்வது பாதி வேலை தான். நீங்க கணக்குகளைத் தீர்க்கணும், வெவ்வேறு விதமான முறைகளை பயிற்சி செய்யணும், தயவு செஞ்சு முட்டாள் தனமான தப்புகளைத் தவிர்க்கணும்! ஐசிஎஸ்இ தேர்வுகளில் நான் குறி தவறினாலேயே மார்க் குறைஞ்சது எனக்கு இன்னும் ஞாபகம் இருக்கு! -_-", "normalised": "பள்ளித் தேர்வுகளைப் பொறுத்தவரை, அவை வெறும் மனப்பாடம் செய்வது மட்டுமல்ல, அது நிச்சயமாக ஒரு பங்கைக் கொண்டிருந்தாலும், குறிப்பாக வரலாறு போன்ற பாடங்களில். நீங்கள் கருத்துகளைப் புரிந்து கொள்ள வேண்டும், அவற்றை எப்படிப் பயன்படுத்துவது என்பதை அறிந்து கொள்ள வேண்டும், மேலும் வரையறுக்கப்பட்ட காலக்கெடுவிற்குள் தெளிவான பதில்களை எழுத வேண்டும். கணிதத்தை உதாரணமாக எடுத்துக் கொள்ளுங்கள். சூத்திரங்களை மனப்பாடம் செய்வது பாதி போர் தான். நீங்கள் கணக்குகளைத் தீர்க்க வேண்டும், வெவ்வேறு மாறுபாடுகளைப் பயிற்சி செய்ய வேண்டும், மேலும் தயவுசெய்து, முட்டாள்தனமான தவறுகளைத் தவிர்க்கவும்! நான் என் ஐ-சி-எஸ்-ஈ தேர்வுகளில் குறியை தவறாகப் போட்டதால் மதிப்பெண்களை இழந்தது எனக்கு நினைவிருக்கிறது! கண்ணீருடன் முகம்."}
{"unnormalised": "அப்புறம் தேர்வுகளின் வகைகள் நிறைய இருக்கு. ஏற்கனவே சொன்ன போர்டு எக்ஸாம்ஸ் இருக்கு – சிபிஎஸ்இ, ஐசிஎஸ்இ, மகாராஷ்டிரா எஸ்எஸ்சி மாதிரி மாநில போர்டுகள், அது மார்ச் மாசம் நடக்கும். அப்புறம் சில வாரங்களுக்கு ஒரு முறை யூனிட் டெஸ்ட், அரையாண்டு தேர்வுகள் மற்றும் ப்ரீ-போர்டுகள் எல்லாம் இருக்கு, இது எல்லாமே பெரிய தேர்வுக்கு தயார் படுத்தும். இது ஒரு தொடர்ச்சியான டெஸ்ட் மாதிரி, நம்மள உடைக்கறதுக்கு வடிவமைக்கப்பட்டிருக்கு... ஒருவேளை நம்மள உருவாக்கவும் செய்யுமோ?", "normalised": "பிறகு தேர்வுகளின் வகைப்பாடு இருக்கிறது. நாம் மேலே குறிப்பிட்ட பொதுத் தேர்வுகள் உள்ளன - சி-பி-எஸ்-ஈ, ஐ-சி-எஸ்-ஈ, மார்ச் மாதத்தில் நடக்கும் மகாராஷ்டிரா எஸ்-எஸ்-சி போன்ற மாநில வாரியங்கள். பிறகு ஒவ்வொரு சில வாரங்களுக்கும் அலகு தேர்வுகள், அரையாண்டு தேர்வுகள் மற்றும் மாதிரி தேர்வுகள் உள்ளன, இவை அனைத்தும் பெரிய தேர்வுக்கு நம்மை தயார்படுத்துகின்றன. இது நம்மை உடைக்க வடிவமைக்கப்பட்ட சோதனைகளின் தொடர்ச்சியான தாக்குதல் போல இருக்கிறது... ஒருவேளை நம்மைக் கட்டியெழுப்பவும் கூடும்?"}
{"unnormalised": "பெற்றோர்கள் மற்றும் ஆசிரியர்களிடமிருந்து வரும் அழுத்தத்தை மறந்துடாதீங்க. \"ஷர்மா ஜி கா பேட்டா\" எப்பவுமே நல்ல மார்க் வாங்குவான், இல்லையா? திடீர்னு, ஒவ்வொரு குடும்ப விழாவும் உங்களோட படிப்புகளைப் பத்தின விசாரணை செஷனா மாறிடும். என் அப்பா ஒவ்வொரு சாயங்காலமும் நான் எவ்வளவு படிச்சிருக்கேன்னு கேட்பாரு. அது ரொம்ப கஷ்டமா இருந்தது! ஆசிரியர்கள், அவங்க ஆத்மாக்களை ஆசிர்வதிக்கட்டும், அவங்க உங்களுக்கு நல்லதுதான் செய்யணும்னு நினைப்பாங்க, ஆனா அவங்களோட எதிர்பார்ப்புகள் சில நேரம் ரொம்ப அதிகமா இருக்கும். குறிப்பா இந்த போட்டியான காலத்துல. 12-வது தேர்வுக்கு அப்புறம் ஒரு நல்ல காலேஜ்ல இடம் கிடைக்க 98% அல்லது அதுக்கு மேல வாங்கணும்.", "normalised": "பெற்றோர்கள் மற்றும் ஆசிரியர்களின் அழுத்தத்தை மறந்து விடாதீர்கள். \"ஷர்மா ஜி கா பேட்டா\" எப்போதும் நல்ல மதிப்பெண்கள் பெறுகிறார், இல்லையா? திடீரென்று, ஒவ்வொரு குடும்பக் கூட்டமும் உங்கள் படிப்பைப் பற்றிய ஒரு விசாரணை அமர்வாக மாறுகிறது. என் அப்பா ஒவ்வொரு மாலையும் நான் எவ்வளவு நேரம் படித்தேன் என்று கேட்பார். அது சோர்வாக இருந்தது! ஆசிரியர்கள், அவர்களின் ஆத்மாக்களை ஆசீர்வதியுங்கள், உங்களுக்காக சிறந்ததை விரும்புகிறார்கள், ஆனால் சில நேரங்களில் அவர்களின் எதிர்பார்ப்புகள் அதிகமாக இருக்கலாம். குறிப்பாக இந்த நாட்களில் இருக்கும் போட்டியில். பன்னிரண்டாம் வகுப்பு தேர்வுக்குப் பிறகு ஒரு நல்ல கல்லூரியில் இடம் பெற தொண்ணூற்று எட்டு சதவீதம் அல்லது அதற்கு மேல் தேவைப்படுகிறது."}
{"unnormalised": "தேர்வு அறை ஒரு வித்தியாசமான மிருகம் மாதிரி. அங்க இருக்கற பதட்டமான சூழ்நிலைய நீங்க உணர முடியும். சில மாணவர்கள் கடைசி நிமிஷம் வரைக்கும் நோட்ஸ தீவிரமா புரட்டிட்டு இருப்பாங்க. சில பேரு வெறுமனே முன்னாடி வெறிச்சுப் பார்த்துட்டு இருப்பாங்க, அவங்க விதிக்கு அவங்க சரணடைஞ்ச மாதிரி. கண்காணிப்பாளர் கேள்வித்தாளைக் கொடுக்கும்போது அது ஒரு காலத்துக்கு எதிரான ஒரு ஓட்டம் மாதிரி இருக்கும். நான் எப்பவுமே என்ன டைம்னு சரியா தெரிஞ்சுப்பேன். நான் என் வாட்சை கொண்டு வந்து அதை பக்தியோட பார்த்துட்டே இருப்பேன். அது ரொம்ப எரிச்சலா இருக்கும், ஆனா என்னால அதை தவிர்க்க முடியல.", "normalised": "தேர்வு அறை என்பது முற்றிலும் வேறுபட்ட மிருகம். அந்த பதட்டமான ஆற்றல் காற்றில் உணரப்படுகிறது. சில மாணவர்கள் கடைசி நொடி வரை தங்கள் குறிப்புகளை வெறித்தனமாக புரட்டுவதைப் பார்ப்பீர்கள். மற்றவர்கள் வெறுமனே வெறித்துப் பார்த்து, அவர்களின் விதிக்கு ராஜினாமா செய்கிறார்கள். கண்காணிப்பாளர் கேள்வித்தாளைக் கொடுக்கும் தருணம் நேரத்திற்கு எதிரான பந்தயத்தின் தொடக்கம் போல் உணர்கிறது. என்னைப் பொறுத்தவரை, நான் எப்போதும் மணி என்ன என்று சரியாக உறுதி செய்து கொள்வேன். நான் என் சொந்த கடிகாரத்தைக் கொண்டு வந்து அதை தவறாமல் சரிபார்த்தேன். மிகவும் எரிச்சலூட்டுவதாக இருந்தது, ஆனால் என்னால் உதவ முடியவில்லை."}
{"unnormalised": "ஆனா, எல்லாமே சோகம் மட்டும் இல்ல! தேர்வுகள் கத்துக்கறதுக்கு, முன்னேறதுக்கு, உங்களோட வசதியான வட்டத்தை விட்டு வெளிய வந்து உங்கள புஷ் பண்ண ஒரு பெரிய ஊக்க சக்தியா இருக்கும். நீங்க கடைசியா அந்த எக்ஸாமை முடிச்சுட்டு ஹால விட்டு வெளிய வரும்போது ஒரு மாதிரி பீலிங்கா இருக்கும். அதுவரைக்கும் இருந்த டென்ஷன் போயி ரிலீஃப் ஆவீங்க. ரிசல்ட்காக வெயிட் பண்ணுவீங்க. எப்போ ரெஸ்ட் எடுக்கலாம்னு மனசு ஏங்கும். நான் 12வது போர்ட் எக்ஸாமுக்கு அப்புறம், என் பிரண்ட்ஸ் கூட கோவாவுக்கு ட்ரிப் புக் பண்ணேன். சூப்பரான விடுமுறை. எப்போவுமே மறக்க முடியாதது.", "normalised": "ஆனால் ஏய், எல்லாம் அழிவும் இருளுமில்லை! தேர்வுகளும் கற்கவும், மேம்படுத்தவும், உங்களை உங்கள் வசதியான இடத்தை விட்டு வெளியே தள்ளவும் ஒரு பெரிய ஊக்கமாக இருக்கும். இறுதியாக அந்த கடைசி தேர்வை முடித்துவிட்டு அறையை விட்டு வெளியே வரும்போது, ​​அதை விட ஒரு உணர்வு இருக்க முடியாது. விடுதலையின் உணர்வு, முடிவுகளின் எதிர்பார்ப்பு மற்றும் இறுதியாக ஓய்வெடுக்கும் சுதந்திரம். என் பன்னிரண்டாம் வகுப்பு தேர்விற்குப் பிறகு, என் நண்பர்களும் நானும் கோவாவுக்கு ஒரு பயணத்தை பதிவு செய்தோம் என்பது எனக்கு நினைவிருக்கிறது. சிறந்த. விடுமுறை. எப்போதுமே."}
{"unnormalised": "ஆமாம், பள்ளி தேர்வுகள் கடினமானவை, மன அழுத்தமானவை, சில நேரம் மன உளைச்சலை உண்டாக்குபவை. ஆனா அது ஒரு கடந்து செல்லும் சடங்கு, அது நம்மள வடிவமைக்கும் ஒரு சவால், நம்ம எதிர்காலத்துக்கு ஒரு படிக்கட்டு. அதோட, அது நமக்கு நிறைய காமெடியான கதைகளை பின்ன சொல்ல கிடைக்கும், இல்லையா? நான் தப்பா ஆன்சர் ஷீட்ல வருஷத்த தப்பா எழுதின மாதிரி... அத நினைச்சுப் பாத்தா தலையில அடிச்சுக்கலாம். *சல்தா ஹை*.", "normalised": "எனவே, ஆமாம், பள்ளி தேர்வுகள் கடினமானவை, மன அழுத்தமானவை, சில நேரங்களில் அதிர்ச்சியூட்டுபவையாகவும் இருக்கும். ஆனால் அவை ஒரு சடங்கு, நம்மை வடிவமைக்கும் ஒரு சவால், மேலும் நம் எதிர்காலத்திற்கான ஒரு படி. மேலும், அவை பின்னர் சொல்வதற்கு சில வேடிக்கையான கதைகளையும் தருகின்றன, இல்லையா? நான் தவறுதலாக எனது விடைத்தாளில் தவறான ஆண்டை எழுதிய நேரம் போல... முகத்தில் அறையும் தருணம் பற்றி பேசுங்கள்! சல்தா ஹை."}
