{"unnormalised": "ஆதாரங்களின்படி, CBSE 10-ஆம் வகுப்பு தேர்வு முடிவுகள் 15/05/2024 அன்று வெளியிடப்படும் என்று எதிர்பார்க்கப்படுகிறது. மாணவர்கள் ஆவலுடன் காத்துக்கொண்டிருக்கிறார்கள், மேலும் சாத்தியமான முதலிட மாணவர்கள் மற்றும் கட் ஆஃப் மதிப்பெண்கள் குறித்து வாட்ஸ்அப் குழுக்களில் வதந்திகள் பரவி வருகின்றன. கடந்த ஆண்டு, ஒட்டுமொத்த தேர்ச்சி சதவீதம் சுமார் 93% ஆக இருந்தது, இந்த முறையும் அதேபோன்ற முடிவுகளை அனைவரும் எதிர்பார்க்கிறார்கள்.", "normalised": "சி-பி-எஸ்-ஈ பத்தாம் வகுப்பு தேர்வு முடிவுகள் மே பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டுக்குள் அறிவிக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது. மாணவர்கள் ஆர்வத்துடன் காத்திருக்கிறார்கள், சாத்தியமான முதலிட வீரர்களைப் பற்றியும் கட்ஆஃப் மதிப்பெண்களைப் பற்றியும் வாட்ஸ்அப் குழுக்களில் வதந்திகள் பரவி வருகின்றன. கடந்த ஆண்டு, ஒட்டுமொத்த தேர்ச்சி சதவீதம் தொண்ணூற்று மூன்று சதவீதமாக இருந்தது, எல்லோரும் இந்த முறையும் இதே போன்ற முடிவுகளுக்காக நம்புகிறார்கள்."}
{"unnormalised": "வாரியத் தேர்வுகள் மார்ச்-ஏப்ரல் மாதங்களில் நடைபெற்றன, கணிதம் (Std & Basic), அறிவியல், சமூக அறிவியல், இந்தி மற்றும் ஆங்கிலம் ஆகியவை முக்கிய பாடங்களாக இருந்தன. மாணவர்கள் CBSE-யின் அதிகாரப்பூர்வ இணையதளமான cbseresults.nic.in-ல் முடிவுகளைச் சரிபார்க்க தங்கள் அனுமதி அட்டைகளை தயாராக வைத்திருக்க அறிவுறுத்தப்படுகிறார்கள். பரவலாக வரும் போலியான செய்திகளை நம்ப வேண்டாம்!", "normalised": "வாரியத் தேர்வுகள் மார்ச்-ஏப்ரல் மாதங்களில் நடைபெற்றன, கணிதம் (S-T-D மற்றும் Basic), அறிவியல், சமூக அறிவியல், ஹிந்தி மற்றும் ஆங்கிலம் போன்ற பாடங்கள் முக்கியமாக இருந்தன. மாணவர்கள் தங்கள் அனுமதி அட்டைகளை கையில் வைத்திருக்க அறிவுறுத்தப்படுகிறார்கள். அதிகாரப்பூர்வ சி-பி-எஸ்-ஈ இணையதளத்தில் – c-b-s-e-results டாட் n-i-c டாட் i-n. பரவும் போலி செய்திகளில் விழாதீர்கள்!"}
{"unnormalised": "அனைத்து மாணவர்களுக்கும், குறிப்பாக DPS R.K. புரம் மற்றும் கேந்திரிய வித்யாலயா போன்ற பள்ளிகளைச் சேர்ந்த மாணவர்களுக்கும் நல்வாழ்த்துக்கள்! நீங்கள் அனைவரும் நல்ல மதிப்பெண்கள் பெற்று 11-ஆம் வகுப்பிற்கான உங்கள் விருப்பப் பிரிவுகளில் சேர வாழ்த்துக்கள். ஒரு தேர்வு உங்கள் எதிர்காலத்தை வரையறுக்காது என்பதை நினைவில் கொள்ளுங்கள். வாழ்த்துக்கள்!", "normalised": "அனைத்து மாணவர்களுக்கும் நல்வாழ்த்துக்கள், குறிப்பாக டி-பி-எஸ் ஆர்-கே புரம் மற்றும் கேந்திரிய வித்யாலயா போன்ற பள்ளிகளைச் சேர்ந்தவர்களுக்கு! நீங்கள் அனைவரும் நன்றாக மதிப்பெண் பெற்று, பதினொன்றாம் வகுப்புக்கு உங்கள் கனவு பிரிவுகளில் சேர வாழ்த்துக்கள். ஒரு தேர்வு உங்கள் எதிர்காலத்தை வரையறுக்காது என்பதை நினைவில் கொள்ளுங்கள். வாழ்த்துக்கள்!"}
