{"unnormalised": "சரி, இந்தியாவில் பள்ளித் தேர்வுகள், குறிப்பாக போர்டு தேர்வுகள் சம்பந்தமான அழுத்தத்தைப் பற்றி ஒருவர் என்னிடம் கேட்டார். எனது 10 ஆம் வகுப்பு ICSE தேர்வுகள் எனக்கு நன்றாக நினைவிருக்கிறது. அந்த வருடம் முழுவதும் ஒரு போருக்குத் தயாராவது போல் இருந்தது. என் பெற்றோர் என்னை 3 தனி பயிற்சி வகுப்புகளில் சேர்த்தார்கள் (கணிதம், அறிவியல், ஆங்கில இலக்கியம்). அந்த அட்டவணையை கற்பனை செய்து பாருங்கள்! காலை 8:00 மணி முதல் மதியம் 2:30 மணி வரை பள்ளி, பின்னர் இரவு 8 மணி வரை பயிற்சி வகுப்புகள். என்னுடைய முழு சமூக வாழ்க்கையும் மறைந்துவிட்டது. நான் 90% மேல் மதிப்பெண் பெற _வேண்டியிருந்தது_, அது சொல்லப்படாத விதி. நான் ஒரு சராசரி நாளில் சுமார் 6-7 மணி நேரம் படித்தேன்.", "normalised": "சரி, இந்தியாவில் பள்ளித் தேர்வுகள், குறிப்பாக போர்டு தேர்வுகள் சம்பந்தமாக நிலவும் அழுத்தத்தைப் பற்றி ஒருவர் என்னிடம் கேட்டார். என்னுடைய பத்தாம் வகுப்பு ஐ-சி-எஸ்-இ தேர்வுகள் எனக்கு நன்றாக நினைவிருக்கிறது. அந்த வருடம் முழுவதும் ஒரு போருக்குத் தயாராவது போலவே இருந்தது. என் பெற்றோர் என்னை மூன்று தனி டியூஷன் வகுப்புகளில் சேர்த்தார்கள் (கணிதம், அறிவியல், ஆங்கில இலக்கியம்). அந்த அட்டவணையை நினைத்துப் பாருங்கள்! காலை எட்டு மணி முதல் மதியம் இரண்டரை மணி வரை பள்ளி, பிறகு இரவு எட்டு மணி வரை டியூஷன். என் சமூக வாழ்க்கை முற்றிலுமாக மறைந்து போனது. நான் தொண்ணூறு சதவீதத்துக்கு மேல் மதிப்பெண் எடுக்க வேண்டும், அது சொல்லப்படாத விதி. நான் ஒரு சாதாரண நாளில் சுமார் ஆறு முதல் ஏழு மணி நேரம் படித்தேன்."}
{"unnormalised": "உண்மையான தேர்வு காலம் தீவிரமாக இருந்தது. முதல் தாள் பொதுவாக ஆங்கிலமாக இருந்தது, அதை சிறப்பாக எழுதி ஒரு நல்ல தொடக்கத்தை கொடுக்கும் அழுத்தம் அதிகமாக இருந்தது. ஆங்கிலம் 1 (மொழி) இல் 92 மதிப்பெண்களும், ஆங்கிலம் 2 (இலக்கியம்) இல் 95 மதிப்பெண்களும் பெற்றேன், அது மிகவும் நன்றாகக் கருதப்பட்டது, ஆனால் அது இன்னும் ஒரு பெரிய பொறுப்பாக இருந்தது. என் நண்பர்களுடனான போட்டி நட்புடன் இருந்தது, ஆனால் நிச்சயமாக இருந்தது. எல்லோரும் தேர்வு முடிந்த உடனேயே மதிப்பெண்களை ஒப்பிட்டு, தந்திரமான கேள்விகளையும் எதிர்பார்க்கப்படும் மதிப்பெண்களையும் விவாதித்தனர். என்னுடைய கடைசி தேர்வான கணினி பயன்பாடுகள் தேர்வுக்குப் பிறகு நான் நிம்மதியாக உணர்ந்தேன், அதில் நான் நம்பிக்கையுடன் இருந்தேன்.", "normalised": "உண்மையான தேர்வு காலம் மிகவும் தீவிரமாக இருந்தது. முதல் தாள் பொதுவாக ஆங்கிலமாக இருக்கும், அதை நன்றாக எழுதி தேர்வை நல்ல முறையில் தொடங்க வேண்டும் என்ற அழுத்தம் அதிகமாக இருந்தது. ஆங்கிலம் ஒன்று (மொழி)-இல் தொண்ணூற்று இரண்டு மற்றும் ஆங்கிலம் இரண்டு (இலக்கியம்)-இல் தொண்ணூற்று ஐந்து மதிப்பெண்கள் எடுத்தது எனக்கு நினைவிருக்கிறது, அது மிகவும் நன்றாக கருதப்படுகிறது, ஆனால் இன்னும் ஒரு பெரிய பொறுப்பாக உணர்ந்தேன். என் நண்பர்களுடனான போட்டி நட்பாக இருந்தது, ஆனால் நிச்சயமாக இருந்தது. எல்லோரும் தேர்வு முடிந்த உடனேயே மதிப்பெண்களை ஒப்பிட்டு, கடினமான கேள்விகள் மற்றும் எதிர்பார்க்கப்படும் மதிப்பெண்கள் பற்றி விவாதித்தனர். எனது கடைசி தேர்வான கணினி பயன்பாடுகள் முடிவடைந்த பிறகு நான் நிம்மதியாக உணர்ந்தேன், அதில் நான் மிகவும் நம்பிக்கையுடன் இருந்தேன்."}
{"unnormalised": "திரும்பிப் பார்க்கையில், இந்த முழு அமைப்பும் தேவையற்ற அழுத்தத்தை உருவாக்கும் வகையில் வடிவமைக்கப்பட்டுள்ளது என்று நினைக்கிறேன். நான் படித்துக் கொண்டிருந்தபோது, கடந்த ஆண்டுகளில் முதலிடம் பிடித்தவர்களின் மதிப்பெண்களை ஒப்பிட்டுப் பார்த்தேன், உதாரணமாக 2 வருடங்களுக்கு முன்பு யாரோ ஒருவர் 98.6% மதிப்பெண் பெற்றிருந்தார். அதெல்லாம் பயனற்றது மற்றும் நல்லதை விட அதிக தீங்கு விளைவிக்கும். கவனம் கற்றலில் இருக்க வேண்டும், அதிக மதிப்பெண் பெறுவதற்காக மனப்பாடம் செய்வதில் அல்ல. என் பெற்றோர் அதை பின்னர் உணர்ந்து, எனது 12 ஆம் வகுப்பு CBSE தேர்வைப் பற்றி மிகவும் நிதானமாக இருந்தார்கள்.", "normalised": "திரும்பிப் பார்க்கும்போது, இந்த முழு அமைப்பும் தேவையற்ற மன அழுத்தத்தை உருவாக்கும் வகையில் வடிவமைக்கப்பட்டுள்ளது என்று நினைக்கிறேன். நான் படிக்கும்போது, கடந்த ஆண்டுகளில் முதலிடம் பிடித்தவர்களின் மதிப்பெண்களை, அதாவது இரண்டு ஆண்டுகளுக்கு முன்பு யாரோ ஒரு நபர் பெற்ற தொண்ணூற்று எட்டு புள்ளி ஆறு சதவீதத்தை ஒப்பிட்டுப் பார்த்தேன். அதெல்லாம் பயனற்றது மற்றும் நல்லதை விட அதிக தீமையையே செய்கிறது. கவனம் கற்றலில் இருக்க வேண்டும், அதிக மதிப்பெண் பெறுவதற்காக மனப்பாடம் செய்வதில் அல்ல. அதிர்ஷ்டவசமாக, என் பெற்றோர் அதை பின்னர் உணர்ந்தார்கள், என் பன்னிரெண்டாம் வகுப்பு சி-பி-எஸ்-இ பற்றி மிகவும் நிதானமாக இருந்தார்கள்."}
