{"unnormalised": "আচ্ছা, আজকাল আমার পেটের ভেতর যা হচ্ছে, তাকে ভাংড়া নাচ বললেও কম বলা হয়, আর সেটা ভালো কিছু নয়! ডাক্তার বলছেন সম্ভবত \"গ্যাস্ট্রোএন্টারাইটিস\", কিন্তু সত্যি বলতে, আমার মনে হচ্ছে পেটের ভেতর যেন একটা বলিউড ডান্স-অফ প্রতিযোগিতা লেগেছে আর সেটাই ভুল দিকে গড়িয়েছে। আর কারোর কি এরকম ভয়ঙ্কর পেটের গন্ডগোল হয়েছে? আমি ওআরএস খাচ্ছি যেন চা খাচ্ছি, কিন্তু এই যা infection, মনে হচ্ছে যেন ফিল্মি কায়দায় protest করছে। ডাক্তার মেট্রোজিল ৪০০মিগ্রা দিয়েছেন, কিন্তু symptomsগুলো এখনও যায়নি!", "normalised": "আচ্ছা, আমার পেটের ভেতর যা তাণ্ডব শুরু হয়েছে, একদম ভালো না! ডাক্তার বলছে হয়তো “গ্যাস্ট্রোএন্টেরাইটিস”, কিন্তু সত্যি বলতে, মনে হচ্ছে যেন বলিউডের ডান্স-অফ পুরো ভেস্তে গেছে। কারোর কি এমন আভ্যন্তরীণ গোলযোগের অভিজ্ঞতা হয়েছে? আমি ও-আর-এস খাচ্ছি যেন চা খাচ্ছি, কিন্তু এই যা তা ইনফেকশন, মনে হচ্ছে যেন ফিল্মি কায়দায় প্রতিবাদ করছে। ডাক্তার মেট্রোগিল ৪০০ মিলিগ্রাম দিয়েছেন, কিন্তু লক্ষণগুলো এখনো যায়নি!"}
{"unnormalised": "সিরিয়াসলি বলছি, পেটের এই গরগর আওয়াজ কমানোর কোনো উপায় আছে? আমি দই-ভাত খাওয়ার সেই পুরনো টোটকাটাও ট্রাই করেছি, কিন্তু আমার মনে হয় আমার পেট lactose-এর কথা শুনে হেসেছে। শুনেছি এই ব্যাপারে এইমস্‌-এর গ্যাস্ট্রোএন্টারোলজিস্ট, ডঃ শর্মা নাকি সেরা। যদিও তার appintment পাওয়া UPSC exam crack করার থেকেও কঠিন, শোনা যায়। কারোর কি তার appointment খুব তাড়াতাড়ি পাওয়ার সৌভাগ্য হয়েছে, মানে ধরুন, আগামী Diwali-র আগে?", "normalised": "সিরিয়াসলি বলছি, পেটের এই গরগরানি সামলানোর কোনো উপায় আছে কি? আমি দই-ভাত খাওয়ার পুরনো টোটকাও চেষ্টা করেছি, কিন্তু মনে হয় আমার পেট ল্যাকটোজ শুনে হেসেছে। শুনেছি, গ্যাস্ট্রোএন্টেরোলজিস্ট, এইমস্‌-এর ডক্টর শর্মা নাকি সেরা। যদিও তার অ্যাপয়েন্টমেন্ট পাওয়া ইউ-পি-এস-সি ক্র্যাক করার থেকেও কঠিন, এমনটাই শোনা যায়। কারো কি দিওয়ালির আগে তার সাথে অ্যাপয়েন্টমেন্ট পাওয়ার সৌভাগ্য হয়েছে?"}
{"unnormalised": "শুনেছি কেউ একজন \"আদা দেওয়া electrolytes drink\"-এর কথা বলছিল, হয়তো সেটা পেটের ভেতরের অশান্তি কমাতে পারবে। আমি অফিসের সামনের সেই আঙ্কেল-এর spicy chaat খাওয়াও বন্ধ করেছি, যদিও সেটাই পৃথিবীর সবচেয়ে সুস্বাদু খাবার। আমার সহকর্মীরা মনে করে আমার পেটে vindaloo-র আত্মা ভর করেছে।", "normalised": "শুনেছি কেউ একজন \"আদা দেওয়া ইলেক্ট্রোলাইটস ড্রিঙ্ক\"-এর কথা বলছে, হয়তো ওটা ভেতরের অশান্তি কমাতে পারবে। আমি অফিসের বাইরের আঙ্কেলের ঝাল চাটও এড়িয়ে চলছি, যদিও ওটা পৃথিবীর সবচেয়ে মজার জিনিস। আমার সহকর্মীরা ভাবছে আমার পেটে ভিন্দালুর ভূত আছে।"}
{"unnormalised": "মোটকথা, আমি যে কোনো suggestion-এর জন্য প্রস্তুত, তবে দয়া করে বাথরুমে আরও বেশি দৌড়ানোর suggestion দেবেন না! আর, কেউ কি ভালো কোনো Netflix series suggest করতে পারেন, যখন আমি বাথরুমে আটকে থাকব? হালকা কিছু হলে ভালো হয়, যাতে ভেতরের dramaটা আরও না বাড়ে। ধন্যবাদ ইয়ারো!", "normalised": "মোটকথা, আমি যেকোনো পরামর্শের জন্য প্রস্তুত, তবে দয়া করে বাথরুমে আরও বেশি দৌড়াদৌড়ি করার মতো কিছু নয়! আর, বাথরুমে আটকে থাকলে দেখার মতো ভালো কোনো নেটফ্লিক্স সিরিজ কেউ সাজেস্ট করতে পারেন? হালকা কিছু হলে ভালো হয়, যাতে ভেতরের নাটক আরও বেড়ে না যায়। ধন্যবাদ ইয়ারো!"}
