{"unnormalised": "হ্যালো সবাই, আমি একটু ঘাবড়ে গেছি আর কিছু পরামর্শ চাইছি। গত ২ সপ্তাহ ধরে, আমার পেটের কিছু সিরিয়াস সমস্যা হচ্ছে। মানে, সত্যিই খুব খারাপ। আমার পেট সবসময় ফোলা থাকছে, প্রচুর গ্যাস হচ্ছে, আর সবসময় একটা অস্বস্তি লেগে থাকছে। প্রথমে ভেবেছিলাম হয়তো কিছু ভুলভাল খেয়েছি, সম্ভবত ১২/১১/২০২৩ তারিখে দিওয়ালির অনুষ্ঠানে বেশি মশলাদার খাবার খেয়ে ফেলেছি, কিন্তু এটা কমছেই না। বরং, এটা আরও খারাপ হচ্ছে।", "normalised": "সবাইকে হ্যালো, আমি একটু ভয় পাচ্ছি এবং কিছু পরামর্শের জন্য খুঁজছি। গত দুই সপ্তাহ ধরে, আমার পেটের কিছু গুরুতর সমস্যা হচ্ছে। মানে, সত্যি খুব খারাপ। আমার ক্রমাগত পেট ফাঁপা, প্রচুর গ্যাস, এবং সাধারণভাবে একটা অস্বস্তিকর অনুভূতি হচ্ছে। প্রথমে ভেবেছিলাম এটা হয়তো কিছু খাওয়ার কারণে হয়েছে, সম্ভবত তেরোই নভেম্বর দুই হাজার তেইশে দিওয়ালী উদযাপনের সময় বেশি মশলাদার খাবার খাওয়ার কারণে, কিন্তু এটা যাচ্ছে না। বরং, এটা আরও খারাপ হচ্ছে।"}
{"unnormalised": "আমার ফ্যামিলি ডক্টর, ডঃ ভার্মা, আমাকে একজন গ্যাস্ট্রোএন্টেরোলজিস্টের সাথে দেখা করতে বলেছেন। তিনি সন্দেহ করছেন সম্ভবত আইবিএস বা ক্রোন'স-এর মতো কিছু হয়েছে। সত্যি বলতে, এই কথাগুলো শুনেই আমার মনে হচ্ছে যে আমি গিয়ে কম্বলের তলায় লুকোই। তিনি ২ জন ডাক্তারের নাম বলেছেন: এইমস, দিল্লির ডঃ শর্মা এবং ফোর্টিস হসপিটাল, গুরুগ্রামের ডঃ প্যাটেল। কারো কি তাঁদের দুজনের মধ্যে কারো সাথে কোনো অভিজ্ঞতা আছে? বা অন্য কারো ব্যাপারে কোনো পরামর্শ? আমি দিল্লি এনসিআর-এ থাকি, তাই এই এলাকার মধ্যে কিছু হলে ভালো হয়।", "normalised": "আমার ফ্যামিলি ডক্টর, ডক্টর ভার্মা, আমাকে একজন গ্যাস্ট্রোএন্টেরোলজিস্টের সাথে দেখা করার পরামর্শ দিয়েছেন। তিনি সন্দেহ করছেন হয়তো আই-বি-এস অথবা এমনকি ক্রোনের মতো কিছু হয়েছে। সত্যি বলতে, এই কথাগুলো শুনেই আমার মনে হচ্ছে যে আমি বিছানার নিচে লুকিয়ে থাকি। তিনি দুজন ডাক্তারের নাম প্রস্তাব করেছেন: এইমস, দিল্লির ডক্টর শর্মা এবং ফোর্টিস হাসপাতাল, গুরুগ্রামের ডক্টর প্যাটেল। কারো কি তাদের সাথে কোনো অভিজ্ঞতা আছে? অথবা অন্য কারো জন্য কোনো পরামর্শ? আমি দিল্লি এন-সি-আর-এ থাকি, তাই ওই এলাকার মধ্যে কিছু হলে ভালো হয়।"}
{"unnormalised": "ব্যাপারটা হল, আমি পদ্ধতিগুলো নিয়ে খুব ভয় পাচ্ছি। কোলনোস্কোপি, এন্ডোস্কোপি... ভাবলেই গা ঘিনঘিন করে! আমি অনলাইনে অনেক কিছু পড়ছি, আর সবকিছু এত... আক্রমণাত্মক মনে হচ্ছে। আমার বন্ধু, প্রিয়া, বলেছিল যে তার একবার কোলনোস্কোপি হয়েছিল এবং সেটা *তেমন* খারাপ ছিল না, কিন্তু তবুও... এটার জন্য কিভাবে প্রস্তুতি নিতে হয় তার কোনো টিপস আছে কি? অথবা, পুরো সময়টা শান্ত থাকার উপায়? এছাড়াও, দিল্লির হাসপাতালগুলোতে এই পদ্ধতিগুলোর খরচ সাধারণত কেমন হয় সেই সম্পর্কে কারো ধারণা আছে কি? আমি শুনেছি প্রায় ₹১৫০০০-₹২৫০০০ লাগে, এটা কি ঠিক?", "normalised": "ব্যাপারটা হলো, আমি পদ্ধতিগুলো নিয়ে আতঙ্কিত। colonoscopy, endoscopy… ভাবলেই আমার গা শিউরে উঠছে! আমি অনলাইনে কিছু জিনিস পড়ছি, এবং সবকিছুই এত…আক্রমণাত্মক মনে হচ্ছে। আমার বন্ধু, প্রিয়া, বলেছে যে তার colonoscopy হয়েছিল এবং এটা তেমন খারাপ ছিল না, কিন্তু তবুও… কারো কাছে কি এটা প্রস্তুত করার জন্য কোনো টিপস আছে? অথবা, পুরো সময়টাতে শান্ত থাকার উপায়? এছাড়াও, দিল্লি হাসপাতালগুলিতে এই পদ্ধতিগুলোর খরচ সাধারণত কত হতে পারে সে সম্পর্কে কারো ধারণা আছে? আমি প্রায় পনেরো হাজার থেকে পঁচিশ হাজার টাকার কথা শুনছি, এটা কি ঠিক?"}
{"unnormalised": "আমি আমার খাদ্যাভ্যাস পরিবর্তন করারও চেষ্টা করছি। সাধারণত যে খাবারটা সমস্যা করে - মশলাদার খাবার - সেটা বাদ দিয়েছি। খিচুড়ি আর দইয়ের মতো হালকা খাবার খাচ্ছি। আমার দিদা সবসময় বলছে এটা \"পিত্ত দোষ\" এবং প্রচুর পরিমাণে ঘোল খেতে বলছে। আমি গ্লুটেনও এড়িয়ে চলার চেষ্টা করছি, কারণ অনলাইনে কেউ একজন উল্লেখ করেছে যে এটা সাহায্য করতে পারে। অন্য কারো কি এই ধরনের সমস্যাগুলো খাদ্যাভ্যাস পরিবর্তনের মাধ্যমে নিয়ন্ত্রণে আনার অভিজ্ঞতা আছে? এছাড়াও, আমি কিছু প্রোবায়োটিক খাওয়া শুরু করেছি (ব্র্যান্ডের নামটা বললাম না - মনে হবে যেন বিজ্ঞাপন দিচ্ছি!), রাতের খাবারের পর ১টা করে ক্যাপসুল।", "normalised": "আমি আমার ডায়েট পরিবর্তন করার চেষ্টা করছি। স্বাভাবিকভাবে মশলাদার খাবার বাদ দিচ্ছি। খিচুড়ি এবং দইয়ের মতো হালকা খাবার খাচ্ছি। আমার দিদা বলছেন এটা \"পিত্ত দোষ\" এবং প্রচুর পরিমাণে ঘোল পান করতে। আমি গ্লুটেনও এড়িয়ে যাওয়ার চেষ্টা করছি, কারণ অনলাইনে কেউ একজন উল্লেখ করেছেন যে এটি সাহায্য করতে পারে। কারো কি এই ধরনের সমস্যাগুলি পরিচালনা করার জন্য খাদ্যতালিকা পরিবর্তনের মাধ্যমে সাফল্য এসেছে? এছাড়াও, আমি কিছু প্রোবায়োটিক খাওয়া শুরু করেছি (ব্র্যান্ডের নাম গোপন রাখা হলো - বিজ্ঞাপন দিতে চাই না!), রাতের খাবারের পরে একটি ক্যাপসুল।"}
{"unnormalised": "মোটকথা, আমি নিজেকে খুব অসহায় আর দিশেহারা মনে করছি। কোনো পরামর্শ, ব্যক্তিগত অভিজ্ঞতা, অথবা সাধারণ উৎসাহের কয়েকটা কথা, সবকিছুই খুব কাজে লাগবে। আমার কথাগুলো পড়ার জন্য অগ্রিম ধন্যবাদ! আশা করি খুব শীঘ্রই এর একটা সমাধান করতে পারব। ২০/১১/২০২৩ তারিখে এইমসে ডঃ শর্মার সাথে অ্যাপয়েন্টমেন্ট বুক করার পরিকল্পনা করছি, আমার জন্য শুভকামনা করবেন!", "normalised": "মোটকথা, আমি নিজেকে অসহায় এবং দিশেহারা মনে করছি। কোনো পরামর্শ, ব্যক্তিগত অভিজ্ঞতা, বা সাধারণভাবে উৎসাহমূলক কোনো কথা থাকলে খুব ভালো লাগবে। আমার কথাগুলো পড়ার জন্য অগ্রিম ধন্যবাদ! আশা করি শীঘ্রই এর একটা সমাধান করতে পারব। কুড়ি নভেম্বর দুই হাজার তেইশে এইমসে ডক্টর শর্মার সাথে একটি অ্যাপয়েন্টমেন্ট বুক করার পরিকল্পনা করছি, আমার জন্য শুভকামনা করবেন!"}
