{"unnormalised": "EdTech Startup ‘Padhai-Vadhai’ Raises ₹5 Cr in Seed Funding, Promises No More Rote Learning (Maybe)", "normalised": "EdTech Startup 'Padhai-Vadhai' Raises Rupee Five Crore in Seed Funding, Promises No More Rote Learning (Maybe)"}
{"unnormalised": "Mumbai, Oct 26 – Padhai-Vadhai, a new EdTech startup promising to revolutionize online learning (again), has secured ₹5 Cr in seed funding from a group of angel investors who clearly haven't seen enough PowerPoint presentations. The company, founded by ex-IIT Delhi dropout Rohan Kumar, aims to “disrupt the education sector” by making learning “fun and engaging” – buzzwords that are practically mandatory in any EdTech pitch these days.", "normalised": "Mumbai, October twenty sixth – Padhai-Vadhai, a new EdTech startup promising to revolutionize online learning (again), has secured rupee five crore in seed funding from a group of angel investors who clearly haven't seen enough P-o-w-e-r-P-o-i-n-t presentations. The company, founded by ex-I-I-T Delhi dropout Rohan Kumar, aims to “disrupt the education sector” by making learning “fun and engaging” – buzzwords that are practically mandatory in any EdTech pitch these days."}
{"unnormalised": "Kumar claims that Padhai-Vadhai's unique selling proposition is its focus on interactive learning through gamified modules, animated explainers, and, wait for it, virtual reality field trips. Yes, because nothing says \"education\" like strapping on a VR headset and pretending to visit the Taj Mahal instead of actually, you know, studying history from a textbook. The initial offerings will target students in grades 6-12 (Class 6 to Class 12, for the CBSE folks) with courses priced between Rs 5000 and Rs 25000 per year (excluding GST, of course).", "normalised": "Kumar claims that Padhai-Vadhai's unique selling proposition is its focus on interactive learning through gamified modules, animated explainers, and, wait for it, virtual reality field trips. Yes, because nothing says \"education\" like strapping on a V-R headset and pretending to visit the Taj Mahal instead of actually, you know, studying history from a textbook. The initial offerings will target students in grades six to twelve (Class six to Class twelve, for the C-B-S-E folks) with courses priced between rupees five thousand and rupees twenty five thousand per year (excluding G-S-T, of course)."}
{"unnormalised": "\"We're not just another online tutoring platform,\" Kumar said in a press release that probably took longer to write than actually developing the product. \"We're building an ecosystem where students can learn at their own pace, collaborate with peers, and, most importantly, not fall asleep during online lectures. We’re hoping to get a million subscribers by 2025.\" Good luck with that, Rohan, especially considering the average attention span of a Gen Z kid is roughly 8 seconds.", "normalised": "\"We're not just another online tutoring platform,\" Kumar said in a press release that probably took longer to write than actually developing the product. \"We're building an ecosystem where students can learn at their own pace, collaborate with peers, and, most importantly, not fall asleep during online lectures. We’re hoping to get one million subscribers by two thousand twenty five.\" Good luck with that, Rohan, especially considering the average attention span of a Gen Z kid is roughly eight seconds."}
{"unnormalised": "The investors, who wish to remain anonymous (probably because they don't want to admit they fell for the \"disruptive innovation\" spiel), said they were impressed by Padhai-Vadhai's vision and the potential for growth in the Indian EdTech market, estimated to reach $10 billion by 2030. One investor was heard mumbling something about \"exit strategies\" and \"unicorn valuations\" but that could just be the caffeine talking.", "normalised": "The investors, who wish to remain anonymous (probably because they don't want to admit they fell for the \"disruptive innovation\" spiel), said they were impressed by Padhai-Vadhai's vision and the potential for growth in the Indian EdTech market, estimated to reach ten billion dollars by two thousand thirty. One investor was heard mumbling something about \"exit strategies\" and \"unicorn valuations\" but that could just be the caffeine talking."}
{"unnormalised": "Padhai-Vadhai plans to use the funding to expand its course offerings, hire more \"passionate\" educators (read: underpaid recent grads), and invest in marketing and brand awareness. The startup’s website, PadhaiVadhai.com, is currently under construction but promises to be \"live soon\" (any day now, really). In the meantime, parents can sign up for the newsletter to receive updates on the launch date, which is currently slated for 15/11/2024, though anyone who's worked on a tech product knows better than to hold their breath.", "normalised": "Padhai-Vadhai plans to use the funding to expand its course offerings, hire more \"passionate\" educators (read: underpaid recent grads), and invest in marketing and brand awareness. The startup’s website, PadhaiVadhai.com, is currently under construction but promises to be \"live soon\" (any day now, really). In the meantime, parents can sign up for the newsletter to receive updates on the launch date, which is currently slated for fifteenth November two thousand twenty four, though anyone who's worked on a tech product knows better than to hold their breath."}
