{"unnormalised": "ᱮᱢᱥ ᱫᱤᱞᱞᱤ ᱐᱒/᱐᱕/᱒᱐᱒᱔ ᱨᱮ ᱱᱟᱣᱟ ᱠᱞᱤᱱᱤᱠᱟᱞ ᱴᱨᱟᱭᱟᱞ ᱮ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱫᱟ, ᱱᱚᱶᱟ ᱫᱚ ᱞᱚᱜᱚᱱ ᱥᱴᱮᱡ ᱨᱮᱱ ᱞᱟᱝ ᱠᱮᱱᱥᱟᱨ ᱟᱡᱟᱨ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱤᱢᱩᱱᱚᱛᱷᱮᱨᱟᱯᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱛᱩᱞᱟᱹᱡᱚᱠᱷᱟᱭᱟ᱾ ᱰᱟᱠᱴᱟᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ, ᱚᱝᱠᱚᱞᱚᱡᱤ ᱨᱮᱱ ᱢᱩᱬᱩᱛ, ᱩᱱᱤ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱶᱟ ᱴᱨᱟᱭᱟᱞ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮ ᱰᱷᱮᱨ ᱛᱚᱝᱜᱮ ᱫᱚᱦᱚᱭ ᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱱᱚᱶᱟ ᱫᱚ ᱑᱕% ᱥᱴᱮᱡ ᱔ ᱞᱟᱝ ᱠᱮᱱᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱠᱷᱚᱱ ᱑᱐᱐ ᱜᱚᱴᱟᱝ ᱟᱡᱟᱨ ᱦᱚᱲ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾", "normalised": "ᱮᱼᱟᱭᱼᱟᱭᱼᱮᱢᱼᱮᱥ ᱫᱤᱞᱞᱤ ᱵᱟᱨ ᱢᱮ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱟᱨᱮᱼᱤᱥᱟᱹᱭ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱᱨᱮ ᱢᱤᱫ ᱱᱟᱣᱟ ᱠᱤᱞᱤᱱᱤᱠᱟᱞ ᱴᱨᱟᱭᱟᱞ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱫᱟ, ᱞᱚᱝ ᱠᱮᱱᱥᱟᱨ ᱯᱮᱥᱮᱱᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱤᱢᱩᱱᱚᱛᱷᱮᱨᱟᱯᱤ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱵᱷᱟᱣᱤᱛᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱾ ᱰᱟᱠᱴᱟᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ, ᱦᱮᱰ ᱚᱯᱷ ᱚᱝᱠᱚᱞᱚᱡᱤ, ᱢᱮᱱ ᱠᱮᱫᱟᱭ ᱡᱮ ᱴᱨᱟᱭᱟᱞ ᱨᱮᱱᱟᱜ ᱢᱩᱠᱛᱟᱹᱵᱟᱱ ᱫᱚ ᱡᱤᱣᱤ ᱵᱟᱧᱪᱟᱣ ᱨᱮᱱᱟᱜ ᱫᱟᱨ ᱠᱚ ᱩᱫᱷᱟᱹᱨᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛ ᱫᱚ ᱥᱴᱮᱡ ᱑ᱼ᱕ ᱞᱚᱝ ᱠᱮᱱᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱚᱨᱛᱤᱥᱟᱛ ᱨᱮ ᱛᱤᱸᱜᱩ ᱟᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱥᱴᱟᱰᱤ ᱨᱮ ᱥᱟᱥᱟᱭ ᱜᱚᱴᱟᱝ ᱯᱮᱥᱮᱱᱴ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱥᱤᱧᱚᱛ ᱠᱷᱚᱱ ᱠᱟᱱᱟ ᱠᱚ ᱾"}
{"unnormalised": "ᱱᱚᱶᱟ ᱴᱨᱟᱭᱟᱞ ᱫᱚ ᱱᱤᱵᱷᱚᱞᱩᱢᱮᱵ ᱟᱨ ᱤᱯᱤᱞᱤᱢᱩᱢᱮᱵ ᱨᱮᱭᱟᱜ ᱱᱟᱣᱟ ᱥᱮᱞᱮᱫ ᱮ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ, ᱱᱚᱶᱟ ᱫᱚ ᱓ ᱦᱟᱯᱛᱟ ᱨᱮ ᱢᱤᱫ ᱫᱷᱟᱣ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱟᱡᱟᱨ ᱦᱚᱲ ᱠᱚ ᱫᱚ ᱨᱮᱜᱩᱞᱟᱨ ᱥᱤᱴᱤ ᱥᱠᱮᱱ ᱟᱨ ᱨᱚᱠᱛᱚ ᱴᱮᱥᱴ ᱛᱮ ᱛᱤᱠᱪᱷᱟᱹ ᱨᱮᱭᱟᱜ ᱨᱮᱥᱯᱚᱱᱥ ᱟᱨ ᱥᱟᱭᱤᱰ ᱮᱯᱷᱮᱠᱴ ᱠᱚ ᱧᱮᱞ ᱛᱚᱝᱜᱮ ᱭᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱚᱨᱡᱚ ᱫᱚ ᱠᱭᱩ ᱔ ᱒᱐᱒᱔ ᱥᱮᱫ ᱛᱮ ᱧᱟᱢᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱴᱨᱟᱭᱟᱞ ᱫᱚ ᱱᱤᱵᱷᱚᱞᱩᱢᱟᱵ ᱟᱨ ᱤᱯᱤᱞᱤᱢᱩᱢᱟᱵ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱱᱟᱣᱟ ᱡᱚᱲᱟᱣ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱮ ᱦᱟᱯᱛᱟ ᱨᱮ ᱢᱤᱫ ᱫᱷᱟᱣ ᱠᱚ ᱮᱢᱟᱭᱟ ᱾ ᱯᱮᱥᱮᱱᱴ ᱠᱚ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱨᱤᱥᱯᱚᱱᱥ ᱟᱨ ᱥᱟᱭᱤᱰ ᱤᱯᱷᱮᱠᱴ ᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱜᱩᱞᱟᱨ ᱥᱤᱼᱴᱤ ᱥᱠᱮᱱ ᱟᱨ ᱵᱚᱞᱚᱰ ᱴᱮᱥᱴ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱟᱨᱢᱵᱷᱤᱠ ᱨᱤᱡᱟᱞᱴ ᱫᱚ ᱠᱭᱩ ᱯᱷᱚᱨ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱟᱨᱮᱼᱤᱥᱟᱹᱭ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱛᱮ ᱮᱠᱥᱯᱮᱠᱴᱮᱰ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱟᱯᱚᱞᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱪᱮᱱᱱᱟᱭ ᱦᱚᱸ ᱮᱜᱤᱮᱯᱷᱟᱨ-ᱢᱩᱴᱮᱴᱮᱰ ᱞᱟᱝ ᱠᱮᱱᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱨᱜᱮᱴᱮᱰ ᱛᱷᱮᱨᱟᱯᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱭᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱢᱤᱱᱟ ᱟᱭᱟᱨ, ᱢᱩᱬᱩᱛ ᱨᱤᱥᱟᱨᱪᱟᱨ, ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱶᱟ ᱛᱷᱮᱨᱟᱯᱤ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱠᱮᱱᱥᱟᱨ ᱥᱮᱞ ᱠᱚ ᱴᱷᱤᱠ ᱞᱮᱠᱟ ᱴᱟᱨᱜᱮᱴ ᱠᱟᱛᱮ, ᱱᱟᱯᱟᱭ ᱦᱟᱛᱟᱝ ᱠᱚᱨᱮ ᱠᱚᱢ ᱠᱷᱚᱛᱤ ᱦᱩᱭᱩᱜ ᱢᱟ᱾ ᱟᱡᱟᱨ ᱦᱚᱲ ᱠᱚ ᱫᱚ ᱳᱥᱤᱢᱟᱨᱴᱤᱱᱤᱵ ᱘᱐ ᱮᱢᱡᱤ ᱫᱤᱱᱟᱹᱢ ᱧᱟᱢᱟ᱾", "normalised": "ᱟᱯᱚᱞᱚ ᱦᱚᱥᱯᱤᱴᱟᱞᱥ ᱪᱮᱱᱱᱟᱭ ᱦᱚᱸ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱥᱴᱟᱰᱤ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱼᱡᱤᱼᱮᱯᱷᱼᱟᱨᱼᱢᱩᱴᱮᱰ ᱞᱚᱝ ᱠᱮᱱᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱨᱜᱮᱴᱮᱰ ᱛᱷᱮᱨᱟᱯᱤ ᱨᱮ ᱯᱷᱚᱠᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱢᱤᱱᱟ ᱟᱭᱟᱨ, ᱞᱤᱰ ᱨᱤᱥᱟᱨᱪᱟᱨ, ᱢᱮᱱ ᱠᱮᱫᱟᱭ ᱡᱮ ᱛᱷᱮᱨᱟᱯᱤ ᱫᱚ ᱠᱮᱱᱥᱟᱨ ᱥᱮᱞ ᱠᱚ ᱯᱚᱨᱤᱠᱷᱟᱹᱭ ᱴᱟᱨᱜᱮᱴ ᱮᱫᱟ, ᱟᱨᱩᱜᱤᱭᱟᱹ ᱴᱤᱥᱩ ᱠᱚ ᱵᱚᱫᱽᱱᱟᱢ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱮᱫᱟ ᱾ ᱯᱮᱥᱮᱱᱴ ᱠᱚ ᱚᱥᱤᱢᱟᱨᱴᱤᱱᱤᱵ ᱘᱐ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱫᱤᱱᱟᱹᱢ ᱠᱚ ᱧᱟᱢᱮᱫᱟ ᱾"}
{"unnormalised": "ᱱᱚᱶᱟ ᱥᱟᱶᱛᱮ ᱠᱟᱹᱢᱤ ᱫᱚ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱠᱮᱱᱥᱟᱨ ᱨᱮᱭᱟᱜ ᱛᱤᱠᱪᱷᱟᱹ ᱵᱟᱲᱦᱟᱣ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱵᱟᱱᱟᱨ ᱴᱨᱟᱭᱟᱞ ᱠᱷᱚᱱ ᱧᱟᱢᱚᱜ ᱚᱨᱡᱚ ᱫᱚ ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱛᱤᱠᱪᱷᱟᱹ ᱨᱮᱭᱟᱜ ᱱᱤᱭᱚᱢ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱥᱤᱨᱡᱟᱹᱣᱟ ᱟᱨ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱠᱮᱱᱥᱟᱨ ᱟᱡᱟᱨ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱚᱨᱡᱚ ᱱᱟᱯᱟᱭ ᱛᱮᱭᱟᱨᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱠᱚᱞᱟᱵᱚᱨᱮᱴᱤᱵᱷ ᱮᱯᱷᱚᱨᱴ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱠᱮᱱᱥᱟᱨ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱩᱫᱷᱟᱹᱨ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱾ ᱵᱟᱱᱟᱨ ᱴᱨᱟᱭᱟᱞ ᱨᱮᱱᱟᱜ ᱨᱤᱡᱟᱞᱴ ᱠᱚ ᱯᱷᱤᱣᱪᱟᱨ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ ᱠᱚ ᱮᱯᱷᱮᱠᱴ ᱟᱨ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱠᱮᱱᱥᱟᱨ ᱯᱮᱥᱮᱱᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱣᱩᱴᱠᱚᱢ ᱠᱚ ᱩᱫᱷᱟᱹᱨᱟ ᱢᱮᱱᱛᱮ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
