{"unnormalised": "ᱠᱩᱪᱷᱩ ᱦᱚᱲ ᱤᱧ ᱱᱚᱣᱟ ᱡᱟᱜᱟ ᱨᱮ ᱚᱱᱠᱚᱞᱚᱡᱤ ᱨᱮ ᱦᱟᱹᱞᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱩᱱᱟᱹᱛᱤ ᱵᱤᱥᱭ ᱨᱮ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱤᱧᱟ᱾ ᱵᱟᱹᱰᱟᱭ ᱢᱮ, ᱡᱤᱱᱤᱥ ᱫᱚ ᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱠᱟᱱᱟ! ᱪᱟᱸᱫᱩ ᱦᱩᱭ ᱪᱟᱵᱟ ᱠᱟᱱᱟ ᱮᱭᱤᱢᱥ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱰᱚᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱮᱥᱴᱮᱡ ᱓ ᱞᱟᱝ ᱠᱮᱸᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱤᱢᱭᱩᱱᱚᱛᱷᱮᱨᱟᱯᱤ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱢᱟᱱᱚᱛᱟᱱ ᱛᱚᱛᱷᱚ ᱠᱚ ᱯᱮᱥ ᱠᱮᱫᱟ᱾ ᱥᱚᱯᱨᱮᱥ ᱫᱚ ᱥᱟᱵᱟᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱜᱚᱴᱟᱣ ᱠᱮᱢᱚ ᱥᱮ ᱠᱚᱢᱯᱟᱨ ᱠᱟᱛᱮ ᱑᱕% ᱥᱮ ᱚᱱᱠᱟ ᱠᱟᱛᱮ ᱰᱮᱡᱟᱣ ᱮᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱦᱟᱹᱵᱤᱡ ᱜᱮᱭᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱚᱱᱟ ᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱮᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱠᱮᱸᱥᱟᱨ ᱥᱮᱞᱥ ᱵᱟᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱱ ᱮᱰᱤᱴᱤᱝ ᱨᱮ ᱥᱟᱨᱦᱟᱣᱟᱱ ᱨᱤᱥᱟᱨᱪ ᱦᱚᱸ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ᱾", "normalised": "ᱤᱧ ᱠᱚ ᱱᱟᱣᱟ ᱚᱝᱠᱚᱞᱚᱡᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱠᱞᱤ ᱠᱤᱫᱤᱧᱟ᱾ ᱦᱚᱭ, ᱤᱧ ᱞᱟᱹᱭ ᱮᱢᱟᱢ ᱠᱟᱱᱟ, ᱡᱤᱱᱤᱥ ᱠᱚ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱚᱛᱤ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ! ᱢᱩᱪᱟᱹᱫ ᱪᱟᱸᱫᱚ ᱨᱮ, A-I-I-M-S ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱰᱚᱠᱴᱚᱨ ᱥᱚᱨᱢᱟ ᱫᱚ ᱥᱴᱮᱡ ᱓ ᱞᱟᱝ ᱠᱮᱱᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱤᱢᱢᱩᱱᱚᱛᱷᱮᱨᱟᱯᱤ ᱪᱤᱠᱤᱛᱥᱟ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱪᱚᱢᱚᱛᱠᱟᱨ ᱰᱮᱴᱟ ᱮ ᱩᱫᱩᱜ ᱠᱮᱫᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱤᱢᱳ ᱥᱟᱞᱟᱜ ᱛᱩᱞᱟᱹᱡᱚᱠᱷᱟ ᱞᱮᱠᱷᱟᱱ ᱡᱤᱣᱤᱛ ᱛᱟᱦᱮᱱ ᱨᱮᱭᱟᱜ ᱫᱚᱨ ᱫᱚ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱚᱨᱥᱮᱱᱴ ᱞᱮᱠᱟ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱮ ᱫᱟᱹᱲ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ H-U-G-E ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱜᱟᱱᱚᱜ? ᱩᱱᱠᱩ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱮᱱᱥᱟᱨ ᱠᱳᱥᱤᱠᱟ ᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱱ ᱮᱰᱤᱴᱤᱝ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱨᱤᱥᱟᱨᱪ ᱦᱚᱸ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱵᱷᱩᱜᱤᱱ ᱡᱟᱭᱜᱟ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱵᱚᱞᱟᱰ ᱴᱮᱥᱴ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱧ ᱢᱮᱱᱮᱫ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ “ᱠᱮᱸᱥᱟᱨ ᱰᱤᱴᱮᱠᱴ” ᱥᱮ ᱚᱱᱠᱟ ᱵᱟᱝ ᱚᱱᱠᱟ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱮᱥᱴᱮᱡ ᱑ ᱨᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱠᱮᱸᱥᱟᱨ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱣᱟ ᱮᱢᱟᱭ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱮᱱᱰᱤᱴᱤᱵᱷᱤ ᱨᱮ ᱢᱤᱫ ᱨᱤᱯᱳᱴ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱚᱱᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱦᱟᱯᱛᱟ ᱠᱷᱚᱱ ᱛᱟᱭᱱᱚᱢ ᱛᱮ ᱮᱠᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱴᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱒᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱤᱱᱟᱹ ᱦᱟᱹᱵᱤᱡ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱫᱤᱱ ᱠᱟᱱᱟ, ᱛᱚᱵᱮ ᱠᱮᱸᱥᱟᱨ ᱯᱟᱥᱱᱟᱣ ᱞᱟᱦᱟᱨᱮ ᱤᱢᱮᱡᱤᱱ ᱠᱟᱛᱮ ᱦᱚᱸ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱵᱚ! ᱚᱱᱟ ᱠᱚ ᱢᱩᱢᱵᱟᱹᱭ ᱨᱮ ᱴᱟᱴᱟ ᱢᱮᱢᱚᱨᱤᱭᱟᱞ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱨᱮ ᱪᱟᱞᱟᱣ ᱮᱫᱟᱠᱚ᱾", "normalised": "ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱥᱟ ᱢᱮᱱᱟᱜ ᱮᱨᱤᱭᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱯᱟᱱᱛᱮ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱦᱚᱲᱢᱚ ᱨᱟᱠᱛᱚ ᱴᱮᱥᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱧ ᱢᱚᱱᱮᱭᱟ ᱚᱱᱟ ᱫᱚ \"CancerDetect\" ᱵᱟᱝᱢᱟ ᱚᱱᱠᱟ ᱜᱮ ᱧᱩᱛᱩᱢ ᱟᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱴᱮᱡ ᱑ ᱨᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱠᱮᱱᱥᱟᱨ ᱯᱟᱱᱛᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱫᱟᱹᱵᱤ ᱭᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ N-D-T-V ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱤᱪᱷᱩ ᱦᱟᱯᱛᱟ ᱞᱟᱦᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱨᱤᱯᱳᱨᱴ ᱧᱮᱞ ᱞᱮᱫᱟ; ᱥᱟᱹᱨᱤ ᱜᱮ, ᱚᱱᱟ ᱴᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱒᱕,᱐᱐᱐ ᱴᱟᱠᱟ ᱞᱟᱜᱟᱜ ᱠᱟᱱᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱫᱤᱱ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱵᱱᱟ ᱢᱮ ᱠᱮᱱᱥᱟᱨ ᱯᱟᱥᱱᱟᱣ ᱢᱟᱲᱟᱝ ᱜᱮ ᱚᱱᱟ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱩᱱᱠᱩ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱴᱟᱴᱟ ᱢᱮᱢᱚᱨᱤᱭᱟᱞ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱱᱤᱛᱚᱜ ᱫᱚ ᱴᱨᱟᱭᱮᱞ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱯᱟᱨᱥᱚᱱᱟᱞᱟᱭᱤᱡᱽᱰ ᱢᱮᱰᱤᱥᱤᱱ ᱫᱚ ᱢᱤᱫ ᱦᱟᱹᱵᱤᱡ ᱡᱤᱱᱤᱥ ᱵᱟᱱᱟᱜ ᱠᱟᱱᱟ᱾ ᱰᱚᱠᱴᱚᱨ ᱠᱚ ᱱᱮᱛᱚᱜ ᱫᱚ ᱢᱤᱫ ᱯᱮᱥᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱴᱭᱩᱢᱚᱨ ᱰᱤ ᱮᱱ ᱮ ᱟᱱᱟᱞᱟᱭᱤᱡ ᱫᱟᱲᱮᱭᱟᱠᱚ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱮᱸᱥᱟᱨ ᱨᱮᱱᱟᱜ ᱭᱩᱱᱤᱠ ᱡᱮᱱᱮᱴᱤᱠ ᱥᱟᱡᱟᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱵᱮᱥ ᱵᱟᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱠᱚ᱾ ᱤᱧ ᱨᱮᱱᱟᱜ ᱦᱚᱲᱢᱚ ᱨᱮᱱᱟᱜ ᱩᱢᱮᱨᱟᱱ ᱠᱟᱠᱟ ᱒᱐᱒᱒ ᱨᱮ ᱯᱨᱚᱥᱴᱮᱴ ᱠᱮᱸᱥᱟᱨ ᱨᱮᱱᱟᱜ ᱩᱯᱨᱩᱢ ᱦᱩᱭ ᱞᱮᱱᱟ ᱟᱨ ᱩᱱᱤ ᱨᱮᱱᱟᱜ ᱰᱚᱠᱴᱚᱨ ᱱᱚᱣᱟ ᱟᱯᱨᱚᱪ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱱᱮᱛᱚᱜ ᱵᱮᱥ ᱜᱮ ᱢᱮᱱᱟᱭᱟ, ᱴᱩᱠᱤᱪᱷ ᱠᱟᱴᱟᱣ! ᱟᱹᱰᱤ ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱚᱱᱠᱚᱞᱚᱡᱤ ᱱᱮᱛᱚᱜ ᱟᱹᱰᱤ ᱦᱟᱹᱵᱤᱡ ᱡᱟᱭᱜᱟ ᱠᱟᱱᱟ᱾ ᱚᱸᱰᱮ ᱜᱷᱟᱹᱲᱤᱥᱮ ᱚᱱᱟ ᱪᱟᱞᱟᱣ ᱠᱟᱱᱟ ᱟᱨ ᱡᱚᱛᱚ ᱱᱟᱣᱟ ᱨᱤᱥᱟᱨᱪ ᱥᱟᱶᱛᱮ ᱱᱚᱣᱟ ᱟᱵᱚ ᱠᱮᱸᱥᱟᱨ ᱪᱤᱠᱟᱹᱛᱥᱟ ᱟᱨ ᱵᱮᱦᱛᱟᱨ ᱛᱮ ᱴᱨᱤᱴᱢᱮᱸᱴ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱥᱟ ᱮᱢ ᱮᱫᱟ᱾", "normalised": "ᱟᱨ ᱯᱟᱨᱥᱚᱱᱟᱞᱟᱭᱤᱡᱰ ᱢᱮᱰᱤᱥᱤᱱ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱟᱨᱟᱝ ᱡᱤᱱᱤᱥ ᱵᱮᱱᱟᱣᱜ ᱠᱟᱱᱟ᱾ ᱰᱚᱠᱴᱚᱨ ᱠᱚ ᱫᱚ ᱱᱤᱛᱚᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱨᱩᱜᱤ ᱦᱟᱜ ᱴᱩᱢᱚᱨ ᱰᱤ-ᱮᱱ-ᱮ ᱮᱱᱟᱞᱟᱭᱤᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱮᱱᱥᱟᱨ ᱨᱮᱱᱟᱜ ᱟᱞᱟᱜ ᱡᱮᱱᱮᱴᱤᱠ ᱵᱮᱱᱟᱣ ᱥᱟᱞᱟᱜ ᱛᱮ ᱪᱤᱠᱤᱛᱥᱟ ᱵᱤᱥᱮᱥ ᱞᱮᱠᱟᱛᱮ ᱥᱟᱡᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱤᱨᱟᱹᱞ ᱚᱲᱟᱜ ᱨᱮᱱ ᱦᱚᱲ ᱨᱮᱱ ᱦᱟᱲᱟᱢ ᱵᱟᱵᱟ ᱫᱚ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱒᱐᱒᱒ ᱨᱮ ᱯᱨᱳᱥᱴᱮᱴ ᱠᱮᱱᱥᱟᱨ ᱛᱮ ᱵᱤᱢᱟᱨ ᱞᱮᱱᱟᱭ ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱰᱚᱠᱴᱚᱨ ᱫᱚ ᱱᱚᱣᱟ ᱟᱹᱭᱫᱟᱹᱨ ᱮ ᱵᱮᱵᱷᱟᱨ ᱞᱮᱫᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱟᱞᱚᱢ ᱜᱚᱡᱚᱜ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱚᱝᱠᱚᱞᱚᱡᱤ ᱫᱚ ᱱᱤᱛᱚᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱨᱟᱹᱥᱠᱟᱹ ᱮᱢᱟᱱ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱡᱤᱱᱤᱥ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱣᱟ ᱨᱤᱥᱟᱨᱪ ᱥᱟᱞᱟᱜ ᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱵᱚ ᱠᱮᱱᱥᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱪᱤᱠᱤᱛᱥᱟ ᱟᱨ ᱵᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱯᱚᱱ ᱮ ᱮᱢᱟᱣ ᱵᱚᱱᱟ᱾"}
