{"unnormalised": "ᱤᱧ ᱠᱚ ᱠᱩᱞᱤ ᱠᱮᱫᱤᱧᱟ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱮᱱᱥᱟᱨ ᱪᱤᱠᱤᱛᱥᱟ ᱵᱟᱵᱚᱛ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱠᱩᱪᱷ ᱵᱟᱰᱟᱭ ᱞᱮᱫ ᱤᱧ ᱥᱮᱭᱟᱨ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱟᱭᱳ ᱛᱮ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱓ ᱥᱴᱮᱡ ᱨᱮᱱᱟᱜ ᱵᱨᱮᱥᱴ ᱠᱮᱱᱥᱟᱨ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱭᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮ, ᱟᱞᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱩᱞ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱚᱠᱟ ᱥᱮᱱᱚᱜ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱞᱮ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱴᱟᱴᱟ ᱢᱮᱢᱳᱨᱤᱭᱟᱞ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱰᱚᱠᱴᱚᱨ ᱨᱟᱡᱮᱥ ᱥᱟᱶ ᱮᱞᱟᱠᱟ ᱞᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱠᱮᱢᱳ ᱟᱨ ᱨᱮᱰᱤᱭᱮᱥᱟᱱ ᱛᱷᱮᱨᱟᱯᱤ ᱢᱮᱥᱟ ᱠᱟᱛᱮᱫ ᱪᱤᱠᱤᱛᱥᱟ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱜᱚᱴᱟ ᱯᱨᱚᱥᱮᱥ ᱟᱹᱰᱤ ᱜᱮ ᱠᱷᱟᱹᱯᱨᱤᱭᱟᱹᱣ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱨᱦᱟᱣ ᱜᱟᱱᱚᱜ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱢᱮᱱᱟᱭᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱪᱤᱠᱤᱛᱥᱟ ᱯᱷᱮᱡ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱕,᱐᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱨᱪᱟ ᱞᱮᱱᱟ, ᱢᱮᱰᱤᱥᱤᱱ ᱵᱟᱫᱽ ᱠᱟᱛᱮᱫ᱾", "normalised": "ᱠᱚᱭ ᱤᱧ ᱥᱤᱧᱚᱛ ᱨᱮ ᱠᱮᱱᱥᱟᱨ ᱪᱤᱠᱤᱛᱥᱟᱹ ᱵᱟᱵᱚᱛ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱤᱧᱟ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱠᱩᱪᱷᱩ ᱵᱟᱰᱟᱭ ᱥᱮᱭᱟᱨ ᱢᱮᱱᱛᱮᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫᱟ᱾ ᱤᱧᱤᱡ ᱱᱟᱱᱤ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱥᱴᱮᱡ ᱛᱷᱨᱤ ᱵᱨᱮᱥᱴ ᱠᱮᱱᱥᱟᱨ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱭᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮ, ᱟᱞᱮ ᱪᱮᱫ ᱴᱷᱟᱶ ᱞᱮ ᱥᱮᱱᱚᱜᱼᱟ ᱟᱹᱰᱤ ᱞᱮ ᱵᱷᱚᱸᱜᱟᱲᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱞᱮ ᱰᱟᱠᱛᱚᱨ ᱨᱟᱡᱮᱥ ᱴᱟᱴᱟ ᱢᱮᱢᱚᱨᱤᱭᱟᱞ ᱦᱟᱥᱯᱟᱛᱟᱞ, ᱢᱩᱢᱵᱟᱹᱭ ᱨᱮ ᱞᱮ ᱧᱟᱯᱟᱢ ᱠᱮᱫᱮᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱠᱮᱢᱳ ᱟᱨ ᱨᱮᱰᱤᱭᱮᱥᱚᱱ ᱛᱮᱨᱟᱯᱤ ᱢᱤᱞᱟᱹᱣ ᱠᱟᱛᱮ ᱪᱤᱠᱤᱛᱥᱟᱹ ᱢᱮᱱᱛᱮᱭ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ᱾ ᱜᱚᱴᱟ ᱯᱨᱚᱥᱮᱥ ᱜᱮ ᱟᱹᱰᱤ ᱠᱷᱟᱹᱴᱤᱞ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱜᱮ ᱱᱩᱭ ᱫᱚ ᱱᱤᱛ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱢᱮᱱᱟᱭᱟ᱾ ᱯᱩᱭᱞᱩ ᱪᱤᱠᱤᱛᱥᱟᱹ ᱨᱮ ᱟᱞᱮ ᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱞᱟᱜᱟᱣ ᱞᱮᱱ ᱛᱟᱞᱮᱭᱟ, ᱢᱮᱰᱤᱥᱤᱱ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ᱾"}
{"unnormalised": "ᱴᱟᱴᱟ ᱢᱮᱢᱳᱨᱤᱭᱟᱞ ᱵᱮᱜᱚᱨ, ᱮᱢᱥ ᱫᱤᱞᱞᱤ ᱨᱮᱦᱚᱸ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱚᱝᱠᱚᱞᱚᱡᱤ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱩᱱᱠᱩᱣᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱟᱨ ᱯᱮᱥᱮᱸᱴ ᱠᱮᱭᱟᱨ ᱵᱟᱵᱚᱛ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱛᱷᱟᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ᱾ ᱟᱨᱦᱚᱸ, ᱤᱢᱩᱱᱚᱛᱷᱮᱨᱟᱯᱤ ᱞᱮᱠᱟᱱ ᱮᱰᱵᱷᱟᱸᱥ ᱪᱤᱠᱤᱛᱥᱟ ᱞᱟᱹᱜᱤᱫ, ᱮᱯᱚᱞᱚ ᱟᱨ ᱯᱷᱳᱨᱴᱤᱥ ᱞᱮᱠᱟᱱ ᱠᱤᱪᱷᱩ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚ ᱚᱱᱟ ᱠᱚ ᱮᱢᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸᱱ ᱢᱮ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱑᱐ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱤᱨᱵᱷᱚᱨ ᱠᱟᱛᱮᱫ᱾ ᱫᱤᱥᱟᱹᱭ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱜᱮ ᱫᱚᱥᱟᱨ ᱨᱟᱭ ᱦᱟᱛᱟᱣ ᱢᱮ᱾", "normalised": "ᱴᱟᱴᱟ ᱢᱮᱢᱚᱨᱤᱭᱟᱞ ᱥᱟᱶᱛᱮ, ᱮᱼᱟᱭᱤᱼᱟᱭᱤᱼᱮᱢᱼᱮᱥ ᱫᱤᱞᱞᱤ ᱨᱮᱦᱚᱸ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱚᱸᱠᱚᱞᱚᱡᱤ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱩᱱᱠᱩᱣᱟᱜ ᱨᱤᱥᱚᱨᱪ ᱟᱨ ᱦᱟᱹᱥᱩᱣᱟᱜ ᱧᱮᱞ ᱫᱚᱦᱚ ᱵᱟᱵᱚᱛ ᱵᱷᱟᱹᱜᱤ ᱜᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ᱾ ᱟᱨᱦᱚᱸ, ᱟᱜᱽᱨᱤᱢ ᱪᱤᱠᱤᱛᱥᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱤᱢᱩᱭᱱᱚᱛᱮᱨᱟᱯᱤ ᱞᱟᱹᱜᱤᱫ, ᱠᱩᱪᱷᱩ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱟᱯᱚᱞᱚ ᱟᱨ ᱯᱷᱚᱨᱴᱤᱥ ᱩᱱᱠᱩᱠᱚ ᱮᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱨᱪᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱟᱭᱚᱫ ᱑᱐ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱟᱨ ᱵᱟᱝ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱹᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱮ ᱫᱚᱥᱟᱨ ᱩᱯᱟᱹᱭ ᱦᱟᱛᱟᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱵᱟᱰᱟᱭᱟᱱ ᱚᱝᱠᱚᱞᱚᱡᱤᱥᱴ ᱥᱟᱶ ᱮᱞᱟᱠᱟ ᱠᱟᱛᱮᱫ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱦᱚᱨ ᱵᱟᱪᱷᱟᱣ ᱢᱮ᱾ ᱡᱚᱛᱚ ᱠᱮᱥ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱟᱭᱳ ᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱴᱟᱜ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱦᱤ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱡᱚᱛᱚ ᱢᱮᱱᱟᱜ ᱨᱤᱥᱳᱨᱥ ᱟᱨ ᱥᱚᱯᱚᱴ ᱜᱨᱩᱯ ᱠᱚ ᱯᱟᱸᱡᱟ ᱠᱷᱚᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱚᱢ ᱵᱷᱚᱸᱡᱟᱜᱼᱟ᱾ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱟᱹᱰᱤ ᱠᱤᱪᱷᱩ ᱤᱱᱯᱷᱳ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱜᱮ ᱢᱤᱫ ᱢᱮᱰᱤᱠᱟᱹᱞ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱹᱞ ᱥᱟᱶᱛᱮ ᱵᱮᱨᱤᱯᱷᱟᱭ ᱛᱟᱢ᱾ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱢᱟ ᱟᱨ ᱫᱟᱲᱮ ᱛᱟᱦᱮᱸᱱ ᱢᱮ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱹᱜᱤ ᱩᱛᱱᱟᱹᱣ ᱰᱟᱠᱛᱚᱨ ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱵᱮᱥ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱛᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱡᱚᱛᱚ ᱠᱮᱥ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱪᱮᱫ ᱡᱤᱱᱤᱥ ᱤᱧᱤᱡ ᱱᱟᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ᱮᱴᱟᱜ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥ ᱦᱚᱨᱟ ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱟᱱᱟᱢ ᱧᱟᱢᱚᱜ ᱨᱤᱥᱚᱨᱥ ᱟᱨ ᱥᱚᱯᱚᱨᱴ ᱜᱽᱨᱩᱯ ᱯᱚᱨᱤᱫᱷᱤ ᱠᱟᱛᱮ ᱧᱮᱞ ᱢᱮ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱤᱱᱯᱷᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱢᱮᱰᱤᱠᱟᱞ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱥᱟᱶ ᱪᱮᱠ ᱵᱮᱱᱟᱣ ᱛᱟᱵᱚᱱ ᱯᱮ᱾ ᱱᱟᱯᱟᱭ ᱟᱞᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱟ ᱟᱨ ᱫᱟᱲᱮ ᱨᱮ ᱛᱟᱦᱮᱱ ᱢᱮ!"}
