{"unnormalised": "ᱛᱚᱵᱮ, ᱢᱤᱫ ᱦᱚᱲ ᱪᱮᱢᱳ ᱨᱮᱭᱟᱜ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱯᱟᱨᱥᱟᱣ ᱟᱱᱟᱴ ᱠᱚ ᱵᱟᱵᱚᱛ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱤᱧᱚᱛ ᱨᱮ ᱚᱱᱠᱚᱞᱚᱡᱤ ᱟᱡᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱲ ᱠᱷᱚᱱ ᱦᱚᱲ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱰᱟᱠᱛᱚᱨ ᱥᱚᱨᱢᱟ ᱴᱟᱴᱟ ᱢᱮᱢᱳᱨᱤᱭᱟᱞ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱪᱮᱫ ᱪᱮᱢᱳ ᱨᱟᱱ ᱮ ᱚᱞ ᱮᱢᱟ ᱠᱟᱱᱟ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮᱦᱚᱸ ᱟᱫᱷᱟᱨ ᱠᱟᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱳᱴᱟᱼᱢᱳᱴᱤ ᱞᱮᱠᱟᱛᱮ, ᱟᱢ ᱫᱚ ᱚᱱᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱧᱮᱞ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱡᱮᱞᱮᱠᱟ ᱱᱚᱭᱥᱤᱭᱟ (ᱵᱟᱹᱲᱤᱡ ᱵᱩᱡᱷᱟᱹᱣ), ᱩᱵ ᱧᱩᱨᱩᱜ (ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱤᱱ ᱜᱮᱭᱟ), ᱟᱨ ᱛᱷᱟᱠᱟᱣ (ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱝᱜᱟ ᱵᱩᱡᱷᱟᱹᱣ) ᱾", "normalised": "ᱛᱚᱵᱮ, ᱢᱤᱫ ᱦᱚᱲ ᱪᱮᱢᱳ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱧᱮᱞᱚᱜ ᱥᱟᱭᱤᱰ ᱤᱯᱷᱮᱠᱴᱥ ᱵᱟᱵᱚᱛ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱟᱭ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱚᱱᱠᱚᱞᱚᱡᱤ ᱨᱩᱜᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱲ ᱦᱚᱲ ᱛᱮ ᱵᱷᱮᱜᱟᱨᱚᱜᱼᱟ, ᱟᱨ ᱚᱱᱟ ᱦᱚᱸ ᱱᱤᱨᱵᱷᱚᱨᱚᱜᱼᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱪᱮᱢᱳ ᱰᱨᱚᱜᱥ ᱴᱟᱴᱟ ᱢᱮᱢᱳᱨᱤᱭᱟᱞ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱱ ᱰᱟᱠᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱩᱬᱩᱛ ᱞᱮᱠᱟᱛᱮ, ᱟᱢ ᱱᱚᱝᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚᱢ ᱧᱮᱞ ᱮᱫᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱞᱟᱹᱠᱛᱤᱜ (ᱵᱟᱹᱲᱤᱡ ᱵᱩᱡᱷᱟᱹᱣ), ᱩᱵ ᱡᱷᱚᱨᱚᱜ (ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱ ᱜᱮᱭᱟ), ᱟᱨ ᱛᱷᱟᱠᱟᱣᱴ (ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱸᱜᱟᱜ)᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱟᱨᱟᱝ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱠᱚᱢ ᱤᱢᱭᱩᱱᱤᱴᱤ ᱾ ᱪᱮᱢᱳ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱷᱟᱜᱚᱜ ᱠᱟᱱ ᱥᱮᱞ ᱠᱚᱭ ᱴᱟᱨᱜᱮᱴᱟ, ᱟᱨ ᱚᱱᱟ ᱨᱮ ᱟᱢᱟᱜ ᱯᱩᱸᱰ ᱞᱚᱦᱚᱢ ᱨᱟᱠᱛᱟᱱᱩ ᱥᱮᱞ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱯᱷᱮᱠᱥᱚᱱ ᱥᱟᱞᱟᱜ ᱠᱚ ᱞᱟᱹᱲᱦᱟᱹᱭᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱟᱡᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱫᱚ ᱟᱠᱚᱣᱟᱜ WBC ᱠᱟᱣᱩᱸᱴ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱚᱞ ᱮᱢᱟ ᱠᱚᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱟᱬᱟ ᱵᱟᱲᱟ ᱞᱟᱦᱟᱨᱮ ᱥᱮ ᱵᱷᱤᱲ ᱡᱟᱜᱟ ᱠᱚᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱦᱟᱨᱮ, ᱡᱮᱞᱮᱠᱟ ᱫᱤᱣᱟᱹᱞᱤ ᱨᱮᱱᱟᱜ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱚᱠᱛᱮ ᱾ ᱟᱢᱨᱮᱱ ᱰᱟᱠᱛᱚᱨ ᱫᱚ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱨᱦᱟᱣ ᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱟᱦᱨᱮ ᱨᱮᱱᱟᱜ ᱡᱚᱢᱟᱜ ᱵᱟᱝ ᱡᱚᱢ, ᱚᱱᱟ ᱨᱟᱸᱰᱚᱢ ᱯᱟᱹᱱᱤ ᱯᱩᱨᱤ ᱫᱚ ᱱᱤᱛᱚᱜ ᱴᱷᱤᱠ ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!", "normalised": "ᱟᱨ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱡᱤᱱᱤᱥ ᱫᱚ ᱞᱟᱛᱟᱨ ᱤᱢᱭᱩᱱᱤᱴᱤ ᱠᱟᱱᱟ᱾ ᱪᱮᱢᱳ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱦᱟᱹᱴᱤᱧᱚᱜ ᱠᱚᱥᱤᱠᱟ ᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱮᱫᱼᱟ, ᱟᱨ ᱚᱱᱟ ᱨᱮ ᱟᱢᱟᱜ ᱯᱩᱸᱰ ᱢᱮᱫ ᱠᱚᱥᱤᱠᱟ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱯᱷᱮᱠᱥᱟᱱ ᱠᱚ ᱵᱤᱨᱩᱫᱷ ᱮᱫᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱨᱩᱜᱤ ᱠᱚ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱰᱟᱵᱽᱞᱤᱭᱩ-ᱵᱤ-ᱥᱤ ᱠᱟᱣᱩᱱᱴ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱞᱟᱹᱭ ᱠᱚ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱟᱬᱟᱱ ᱢᱟᱲᱟᱝ ᱨᱮ ᱟᱨ ᱵᱷᱤᱲ ᱡᱟᱭᱜᱟ ᱨᱮ ᱛᱟᱦᱮᱱ ᱚᱠᱛᱮ, ᱡᱮᱞᱮᱠᱟ ᱫᱤᱣᱟᱞᱤ ᱢᱟᱱᱟᱣ ᱚᱠᱛᱮ᱾ ᱟᱢᱟᱜ ᱰᱟᱠᱴᱟᱨ ᱫᱚ ᱥᱟᱵᱽᱫᱷᱟᱱᱤ ᱥᱟᱞᱟᱜ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱡᱮᱥᱟᱱ ᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱟᱦᱨᱮ ᱡᱚᱢᱟᱜ ᱵᱟᱝ ᱡᱚᱢ, ᱚᱱᱟ ᱨᱮᱱᱰᱚᱢ ᱯᱟᱹᱱᱤ ᱯᱩᱨᱤ ᱥᱴᱨᱤᱴ ᱵᱷᱮᱱᱰᱚᱨ ᱠᱷᱚᱱ ᱱᱤᱛᱚᱜ ᱫᱚ ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!"}
{"unnormalised": "ᱛᱟᱨ ᱯᱚᱨᱮ ᱟᱭᱢᱟ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱮᱱᱥᱟᱨ ᱟᱨ ᱴᱨᱤᱴᱢᱮᱸᱴ ᱠᱷᱚᱱ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱟᱨᱦᱚᱸ ᱯᱟᱨᱥᱟᱣ ᱟᱱᱟᱴ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱠᱤᱪᱷᱩ ᱪᱮᱢᱳ ᱨᱟᱱ ᱫᱚ ᱟᱢᱟᱜ ᱦᱟᱴᱮᱫ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱥᱮᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱱᱟᱹᱨᱵᱷ ᱨᱮ ᱦᱟᱹᱱ (ᱱᱤᱭᱩᱨᱚᱯᱮᱛᱷᱤ) ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱪᱮᱢᱳ ᱵᱮᱜᱚᱨ ᱨᱮᱰᱤᱭᱮᱥᱚᱱ ᱛᱮᱨᱟᱯᱤ ᱦᱚᱸ ᱦᱟᱛᱟᱣᱮᱫᱟ, ᱛᱚᱵᱮ ᱯᱟᱨᱥᱟᱣ ᱟᱱᱟᱴ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱜᱚᱲᱚᱢ ᱠᱮᱱᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱴᱨᱤᱴᱢᱮᱸᱴ ᱦᱟᱛᱟᱣᱮᱫ ᱟᱡᱟᱨᱤᱭᱟᱹ ᱫᱚ ᱜᱤᱞᱟᱹᱣ ᱨᱮ ᱟᱱᱟᱴ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱦᱚᱲᱢᱚ ᱦᱟᱹᱥᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱟᱦᱟᱸ ᱯᱟᱨᱥᱟᱣ ᱟᱱᱟᱴ ᱟᱢ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱮᱫᱟ ᱚᱱᱟ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱚᱫᱟᱭ ᱟᱢᱨᱮᱱ ᱚᱸᱠᱚᱞᱚᱡᱤᱥᱴ ᱮᱯᱰᱮᱴ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱱᱚᱸᱰᱮ ᱟᱨᱦᱚᱸ ᱵᱤᱥᱮᱥ ᱥᱟᱭᱤᱰ ᱤᱯᱷᱮᱠᱴᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱠᱮᱸᱥᱟᱨ ᱟᱨ ᱴᱨᱤᱴᱢᱮᱱᱴᱥ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱠᱤᱪᱷᱩ ᱪᱮᱢᱳ ᱰᱨᱚᱜᱥ ᱫᱚ ᱟᱢᱟᱜ ᱦᱟᱨᱴ ᱯᱷᱟᱸᱠᱥᱟᱱ ᱮ ᱮᱯᱷᱮᱠᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱱᱟᱨᱵᱷ ᱰᱮᱢᱮᱡᱽ (ᱱᱤᱭᱩᱨᱳᱯᱮᱛᱷᱤ) ᱮ ᱠᱟᱨᱚᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱪᱮᱢᱳ ᱥᱟᱶ ᱥᱟᱶᱛᱮ ᱨᱮᱰᱤᱭᱮᱥᱚᱱ ᱛᱷᱮᱨᱟᱯᱤ ᱦᱚᱸ ᱦᱟᱛᱟᱣ ᱮᱫᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱥᱟᱭᱤᱰ ᱤᱯᱷᱮᱠᱴᱥ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱨᱩᱜᱤ ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱚᱞᱟ ᱠᱮᱸᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱴᱨᱤᱴ ᱮᱫᱼᱟ, ᱩᱱᱤ ᱫᱚ ᱡᱚᱢ ᱨᱮ ᱟᱴᱠᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱭ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱢᱤᱫ ᱜᱚᱞᱟ ᱦᱟᱹᱥᱩ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱭᱟ᱾ ᱡᱟᱦᱟᱸ ᱥᱟᱭᱤᱰ ᱤᱯᱷᱮᱠᱴᱥ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱼᱟ, ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱟᱢ ᱟᱢᱟᱜ ᱚᱱᱠᱚᱞᱚᱡᱤᱥᱴ ᱴᱷᱮᱱ ᱥᱚᱫᱚᱨ ᱠᱟᱜ ᱢᱮ᱾"}
{"unnormalised": "ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱧᱮᱞ ᱨᱤᱠᱟᱹ ᱜᱮ ᱠᱟᱱᱟ ᱾ ᱡᱮᱞᱮᱠᱟ ᱮᱭᱢᱥ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱦᱚᱲ ᱟᱡᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱠᱚ ᱾ ᱯᱟᱨᱥᱟᱣ ᱟᱱᱟᱴ ᱠᱚ ᱫᱚ ᱴᱷᱤᱠ ᱥᱟᱯᱚᱴ ᱟᱨ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱛᱮ ᱴᱷᱤᱠ ᱜᱮ ᱪᱟᱹᱞᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱟᱢᱨᱮᱱ ᱰᱟᱠᱛᱚᱨ ᱥᱟᱞᱟᱜ ᱟᱢᱟᱜ ᱮᱯᱚᱭᱤᱸᱴᱢᱮᱸᱴ ᱫᱚ ᱟᱞᱚᱢ ᱞᱟᱦᱟ ᱥᱮ ᱵᱟᱫᱽ ᱫᱤᱭᱟ ᱾ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱡᱮ ᱟᱢ ᱟᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱵᱚᱛ ᱨᱮ ᱡᱟᱦᱟᱸ ᱪᱤᱱᱛᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱟᱢ ᱟᱢᱨᱮᱱ ᱚᱸᱠᱚᱞᱚᱡᱤᱥᱴ ᱥᱟᱞᱟᱜ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱢᱮ, ᱩᱱᱠᱩ ᱫᱚ ᱟᱢᱟᱜ ᱵᱤᱥᱮᱥ ᱦᱟᱞᱟᱛ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥ ᱥᱚᱨᱥ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ! ᱵᱮᱥ ᱱᱟᱯᱟᱭ ᱟᱨ ᱫᱷᱭᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱢᱮ!", "normalised": "ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱜ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱮᱱᱮᱨᱟᱞ ᱳᱵᱷᱟᱨᱵᱷᱤᱭᱩ ᱠᱟᱱᱟ᱾ ᱚᱛᱮ, ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱫᱤᱞᱞᱤ ᱨᱮ ᱡᱚᱛᱚ ᱨᱩᱜᱤ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ᱾ ᱥᱟᱭᱤᱰ ᱤᱯᱷᱮᱠᱴᱥ ᱫᱚ ᱴᱷᱤᱠ ᱥᱟᱯᱳᱨᱴ ᱟᱨ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱥᱟᱞᱟᱜ ᱢᱮᱱᱮᱡᱽ ᱜᱟᱱᱚᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱟᱢ ᱟᱢᱟᱜ ᱰᱟᱠᱴᱟᱨ ᱥᱟᱞᱟᱜ ᱮᱯᱳᱭᱤᱱᱴᱢᱮᱱᱴ ᱟᱞᱚᱢ ᱯᱨᱤᱯᱚᱱ ᱟᱨ ᱯᱚᱥᱴᱯᱚᱱ ᱛᱟᱵᱚᱱᱟ᱾ ᱟᱢᱟᱜ ᱚᱱᱠᱚᱞᱚᱡᱤᱥᱴ ᱥᱟᱞᱟᱜ ᱡᱟᱦᱟᱸ ᱠᱚ ᱪᱤᱱᱛᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱨᱚᱯᱚᱲ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱟᱢᱟᱜ ᱵᱤᱥᱮᱥ ᱥᱤᱪᱩᱭᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱥᱚᱨᱮᱥ ᱥᱳᱨᱥ ᱠᱟᱱᱟ ᱠᱚ! ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱮ ᱟᱨ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱢᱮ!"}
