{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱮᱱᱥᱟᱨ ᱪᱤᱠᱤᱛᱥᱟ ᱨᱮ ᱱᱟᱣᱟ ᱩᱛᱱᱟᱹᱣ ᱠᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱮᱱᱥᱚᱨ ᱪᱤᱠᱤᱛᱥᱟ ᱨᱮ ᱱᱟᱣᱟ ᱩᱛᱱᱟᱹᱣ ᱪᱮᱫ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ?"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱚᱱᱠᱚᱞᱚᱡᱤ ᱨᱮ ᱱᱟᱣᱟ ᱩᱛᱱᱟᱹᱣ ᱠᱚᱫᱚ ᱡᱮᱜᱮᱛ ᱨᱮᱭᱟᱜ ᱴᱨᱮᱸᱰ ᱠᱚ ᱥᱟᱶᱛᱮ ᱢᱤᱞᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱦᱟᱞᱟᱛ ᱞᱟᱹᱜᱤᱫ ᱟᱫᱚᱢ ᱟᱹᱨᱩ ᱯᱷᱮᱨᱟᱣ ᱥᱟᱶᱛᱮ᱾ ᱯᱟᱨᱥᱚᱱᱟᱞᱟᱭᱡᱰ ᱢᱮᱰᱤᱥᱤᱱ ᱫᱚ ᱢᱚᱡᱽ ᱥᱟᱺᱦᱤᱡ ᱜᱮ ᱩᱛᱱᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱮᱢᱚᱱ ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴᱤᱝ ᱡᱮᱞᱮᱠᱟ ᱵᱤ.ᱟᱨ.ᱥᱤ.ᱮ.᱑/᱒ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱨᱮᱥᱴ ᱠᱮᱱᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ᱾ ᱴᱟᱨᱜᱮᱴᱮᱰ ᱛᱷᱮᱨᱟᱯᱤ ᱠᱚ, ᱡᱮᱞᱮᱠᱟ ᱞᱚᱝ ᱠᱮᱱᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱤ.ᱡᱤ.ᱮᱯᱷ.ᱟᱨ ᱤᱱᱦᱤᱵᱤᱴᱚᱨ ᱠᱚ ᱢᱚᱞᱤᱠᱭᱩᱞᱟᱨ ᱯᱨᱳᱯᱷᱟᱭᱤᱞᱤᱝ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫ ᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱴᱟᱴᱟ ᱢᱮᱢᱳᱨᱤᱭᱟᱞ ᱥᱮᱱᱴᱟᱨ ᱟᱨ ᱮ.ᱟᱭᱤ.ᱟᱭᱤ.ᱮᱢ.ᱮᱥ ᱫᱤᱞᱞᱤ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱟᱣᱟ ᱛᱷᱮᱨᱟᱯᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱞᱤᱱᱤᱠᱟᱞ ᱴᱨᱟᱭᱟᱞ ᱨᱮ ᱟᱹᱰᱤ ᱡᱩᱨ ᱠᱟᱹᱢᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱱᱥᱟᱨ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱤᱠᱣᱤᱰ ᱵᱟᱭᱚᱯᱥᱤ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱧᱮᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱴᱮᱥᱴ ᱯᱤᱪᱷᱟᱹ ᱒᱐,᱐᱐᱐-᱓᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱟᱹᱵᱟᱛ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱚᱝᱠᱚᱞᱚᱡᱤ ᱨᱮ ᱱᱟᱣᱟ ᱩᱛᱱᱟᱹᱣ ᱫᱚ ᱡᱮᱜᱮᱛ ᱨᱮᱱᱟᱜ ᱴᱨᱮᱱᱰ ᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱚᱠᱟᱞ ᱠᱚᱱᱴᱮᱠᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱫᱷᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱚᱨᱥᱚᱱᱟᱞᱟᱭᱤᱡᱽᱰ ᱢᱮᱰᱤᱥᱤᱱ ᱫᱚ ᱜᱮᱭᱱᱤᱝ ᱴᱨᱮᱠᱥᱚᱱ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴᱤᱝ ᱞᱮᱠᱟᱛᱮ ᱵᱤ-ᱟᱨ-ᱥᱤ-ᱮ ᱣᱟᱱ ᱥᱞᱟᱥ ᱴᱩ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱤᱫᱤᱭᱮᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱨᱮᱥᱴ ᱠᱮᱱᱥᱚᱨ ᱞᱟᱹᱜᱤᱫ᱾ ᱴᱟᱨᱜᱮᱴᱮᱰ ᱛᱷᱮᱨᱟᱯᱤᱡᱽ, ᱡᱮᱞᱮᱠᱟ ᱞᱚᱝ ᱠᱮᱱᱥᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱤ-ᱡᱤ-ᱮᱯᱷ-ᱟᱨ ᱤᱱᱦᱤᱵᱤᱴᱟᱨᱥ ᱫᱚ ᱢᱚᱞᱤᱠᱩᱞᱟᱨ ᱯᱨᱚᱯᱷᱟᱭᱤᱞᱤᱝ ᱵᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱴᱟᱴᱟ ᱢᱮᱢᱚᱨᱤᱭᱟᱞ ᱥᱮᱱᱴᱟᱨ ᱟᱨ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱟᱣᱟ ᱛᱷᱮᱨᱟᱯᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱞᱤᱱᱤᱠᱟᱞ ᱴᱨᱟᱭᱮᱞ ᱨᱮ ᱮᱠᱴᱤᱵᱷ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱮᱠᱥᱯᱮᱠᱴ ᱴᱩ ᱥᱤ ᱢᱳᱨ ᱭᱩᱡᱽ ᱚᱯᱷ ᱞᱤᱠᱣᱤᱰ ᱵᱟᱭᱚᱯᱥᱤᱡᱽ ᱯᱷᱚᱨ ᱟᱹᱨᱞᱤ ᱠᱮᱱᱥᱚᱨ ᱰᱤᱴᱮᱠᱥᱚᱱ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱨᱚᱛᱤ ᱴᱮᱥᱴ ᱨᱮ ᱨᱩᱯᱤ ᱒᱐,᱐᱐᱐ ᱠᱷᱚᱱ ᱓᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱟᱹᱫᱷᱟ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱤᱢᱭᱩᱱᱚᱛᱷᱮᱨᱟᱯᱤ ᱫᱚ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱯᱟᱭ ᱩᱛᱱᱟᱹᱣ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ᱾ ᱯᱮᱢᱵᱨᱳᱞᱤᱡᱩᱢᱟᱵᱽ (ᱠᱮᱭᱴᱨᱩᱰᱟ) ᱞᱮᱠᱟᱱ ᱰᱨᱟᱜᱽ ᱠᱚ ᱫᱚ ᱱᱤᱛᱚᱜ ᱠᱮᱱᱥᱟᱨ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱞᱮᱠᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱨᱩᱵᱷ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ (ᱯᱨᱟᱭ ᱒.᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱯᱤᱪᱷᱟᱹ ᱰᱚᱡᱽ) ᱦᱟᱛᱮᱫ ᱥᱩᱵᱤᱫᱷᱟ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱥᱤᱢᱟᱹ ᱮᱢ ᱟᱠᱟᱫᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱠᱷᱚᱨᱪᱟ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱭᱳᱥᱤᱢᱤᱞᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱢᱤᱱᱤᱢᱟᱞᱤ ᱤᱱᱵᱷᱮᱥᱤᱵᱽ ᱥᱚᱨᱡᱤᱠᱟᱞ ᱴᱮᱠᱱᱤᱠ ᱠᱚ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱨᱳᱵᱚᱴᱤᱠ ᱥᱚᱨᱡᱚᱨᱤ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱠᱮᱱᱥᱟᱨ ᱥᱮᱱᱴᱟᱨ ᱨᱮ ᱡᱮᱞᱮᱠᱟ ᱪᱮᱱᱱᱟᱭ ᱨᱮᱭᱟᱜ ᱮᱯᱳᱞᱳ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱟᱹᱜ ᱜᱮ ᱩᱛᱱᱟᱹᱣᱟᱱ ᱨᱮᱰᱤᱭᱮᱥᱟᱱ ᱴᱮᱠᱱᱤᱠ ᱠᱚ, ᱡᱮᱞᱮᱠᱟ ᱥᱴᱤᱨᱤᱭᱳᱴᱮᱠᱴᱤᱠ ᱵᱳᱰᱤ ᱨᱮᱰᱤᱭᱮᱥᱟᱱ ᱛᱷᱮᱨᱟᱯᱤ (ᱮᱥ.ᱵᱤ.ᱟᱨ.ᱴᱤ), ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱤᱫᱤᱜ ᱠᱟᱱᱟ᱾ ᱱᱮᱥᱱᱟᱞ ᱠᱮᱱᱥᱟᱨ ᱜᱨᱤᱰ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱫᱟᱨᱟᱭ ᱛᱮ ᱥᱚᱦᱚᱫ ᱟᱠᱟᱱᱟ, ᱥᱟᱶᱛᱮ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱟᱨ ᱪᱤᱠᱤᱛᱥᱟ ᱯᱨᱳᱴᱳᱠᱳᱞ ᱵᱮᱱᱟᱣ ᱜᱚᱲᱚ ᱮᱢᱚᱜᱼᱟ᱾", "normalised": "ᱤᱢᱩᱱᱚᱛᱷᱮᱨᱟᱯᱤ ᱫᱚ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱩᱠᱷᱭᱟᱹ ᱩᱛᱱᱟᱹᱣ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ᱾ ᱯᱮᱢᱵᱨᱚᱞᱤᱡᱩᱢᱟᱵᱽ (ᱠᱮᱭᱴᱨᱩᱰᱟ) ᱞᱮᱠᱟᱱ ᱰᱨᱟᱜᱥ ᱫᱚ ᱱᱤᱛᱚᱜ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱠᱮᱱᱥᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱨᱩᱵᱷ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱩᱥᱩᱞ ᱫᱟᱢ (ᱯᱨᱟᱭ ᱨᱩᱯᱤ ᱒.᱕ ᱞᱟᱠᱷ ᱯᱨᱚᱛᱤ ᱰᱚᱡᱽ) ᱫᱚ ᱥᱩᱞᱟᱹᱵᱽ ᱨᱮ ᱠᱚᱢ ᱜᱮᱭᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱭᱚᱥᱤᱢᱤᱞᱟᱨᱥ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱢᱤᱱᱤᱢᱟᱞᱤ ᱤᱱᱵᱷᱮᱥᱤᱵᱷ ᱥᱚᱨᱡᱤᱠᱟᱞ ᱴᱮᱠᱱᱤᱠᱥ, ᱨᱚᱵᱚᱴᱤᱠ ᱥᱚᱨᱡᱚᱨᱤ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ, ᱪᱮᱱᱱᱟᱭ ᱨᱮᱱᱟᱜ ᱟᱯᱚᱞᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱞᱮᱠᱟᱱ ᱢᱩᱬ ᱠᱮᱱᱥᱚᱨ ᱥᱮᱱᱴᱟᱨ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱮᱰᱵᱷᱟᱸᱥᱰ ᱨᱮᱰᱤᱭᱮᱥᱚᱱ ᱴᱮᱠᱱᱤᱠᱥ ᱨᱮᱱᱟᱜ ᱵᱮᱵᱷᱟᱨ, ᱥᱴᱮᱨᱤᱭᱚᱴᱮᱠᱴᱤᱠ ᱵᱚᱰᱤ ᱨᱮᱰᱤᱭᱮᱥᱚᱱ ᱛᱷᱮᱨᱟᱯᱤ (ᱮᱥ-ᱵᱤ-ᱟᱨ-ᱴᱤ) ᱞᱮᱠᱟᱛᱮ, ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱤᱫᱤᱜ ᱠᱟᱱᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱫᱟᱨᱟᱭ ᱛᱮ ᱥᱚᱦᱚᱫ ᱮᱢ ᱟᱠᱟᱱ ᱱᱮᱥᱱᱟᱞ ᱠᱮᱱᱥᱚᱨ ᱜᱨᱤᱰ ᱫᱚ ᱠᱚᱞᱟᱵᱳᱨᱮᱴᱤᱵᱷ ᱨᱤᱥᱚᱨᱪ ᱟᱨ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱯᱨᱳᱴᱳᱠᱚᱞ ᱠᱚ ᱥᱩᱞᱟᱹᱵᱽ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱚᱯᱳᱨᱴᱤᱵᱷ ᱠᱮᱭᱨ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱭᱟᱱ ᱮ ᱧᱟᱢᱮᱫ ᱠᱟᱱᱟ᱾ ᱯᱮᱞᱤᱭᱮᱴᱤᱵᱷ ᱠᱮᱭᱨ ᱥᱚᱨᱵᱷᱤᱥ ᱠᱚ ᱯᱟᱥᱱᱟᱣ ᱤᱫᱤᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱮᱱᱥᱟᱨ ᱨᱩᱜᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱭᱚᱱ ᱨᱮᱭᱟᱜ ᱠᱩᱣᱟᱞᱤᱴᱤ ᱵᱷᱟᱹᱜᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱮᱫᱼᱟ᱾ ᱨᱩᱜᱤ ᱟᱨ ᱩᱱᱠᱩ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱭᱟᱜ ᱥᱟᱭᱠᱳᱥᱳᱥᱟᱞ ᱞᱟᱹᱠᱛᱤ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱮᱛᱚᱦᱚᱵ ᱠᱚ ᱦᱟᱛᱟᱣᱮᱫ ᱠᱟᱱᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱴᱨᱮᱱᱰ ᱚᱱᱠᱚᱞᱳᱡᱤᱥᱴ ᱟᱨ ᱱᱟᱨᱥ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱟᱱ ᱠᱚ ᱫᱷᱤᱨᱮᱼᱫᱷᱤᱨᱮ ᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱠᱟᱯᱟᱥᱤᱴᱤ ᱠᱚ ᱵᱟᱹᱲᱛᱤᱭᱮᱫ ᱠᱟᱱᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱧᱟᱢ ᱠᱮᱢᱯᱮᱱ ᱠᱚ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱮᱱᱥᱟᱨ ᱞᱮᱠᱟ ᱵᱨᱮᱥᱴ ᱟᱨ ᱥᱟᱨᱵᱷᱤᱠᱟᱞ ᱠᱮᱱᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ, ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱛᱩ ᱴᱚᱴᱷᱟ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱫᱚ ᱢᱤᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱚᱯᱳᱨᱴᱤᱵᱷ ᱠᱮᱭᱨ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱮᱭᱟᱱ ᱧᱟᱢᱮᱫᱟ᱾ ᱯᱟᱞᱤᱭᱮᱴᱤᱵᱷ ᱠᱮᱭᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱯᱟᱥᱱᱟᱣ ᱤᱫᱤᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱮᱱᱥᱚᱨ ᱨᱩᱜᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱭᱚᱱ ᱨᱮᱱᱟᱜ ᱠᱣᱟᱞᱤᱴᱤ ᱵᱷᱟᱹᱜᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱨᱩᱜᱤ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱠᱚ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱠᱳᱥᱳᱥᱤᱭᱟᱞ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱚ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱤᱥᱤᱭᱮᱴᱤᱵᱷ ᱠᱚ ᱦᱟᱛᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱴᱨᱮᱱᱰ ᱟᱠᱟᱱ ᱚᱝᱠᱚᱞᱚᱡᱤᱥᱴ ᱟᱨ ᱱᱚᱨᱥ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱠᱚ ᱫᱷᱤᱨᱮ-ᱫᱷᱤᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱠᱮᱯᱟᱥᱤᱴᱤ ᱵᱟᱹᱲᱛᱤ ᱮᱫᱟ᱾ ᱟᱹᱨᱞᱤ ᱰᱤᱴᱮᱠᱥᱚᱱ ᱠᱮᱢᱯᱮᱱ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱨᱮᱥᱴ ᱟᱨ ᱥᱟᱨᱵᱷᱤᱠᱟᱞ ᱠᱮᱱᱥᱚᱨ ᱞᱮᱠᱟᱱ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱮᱱᱥᱚᱨ ᱞᱟᱹᱜᱤᱫ, ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱛᱩ ᱴᱚᱴᱷᱟ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱫᱚ ᱢᱤᱫ ᱪᱮᱞᱮᱧᱡᱽ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
