{"unnormalised": "मुम्बई मेँ एकदम सही ऑफिस स्पेस खोजब एहन महसूस भेल जेना ऑटो-रिक्शा मेँ मानसून मेँ नेविगेट करब – अराजक, अप्रत्याशित, आ अप्रत्याशित मोड़ सँ भरल। हमर स्टार्टअप, \"कोड निन्जास इंडिया,\" केँ एकटा नव केन्द्रक आवश्यकता छल, अंधेरी मेँ हमर तंग गैरेज सँ किछु अधिक प्रेरणादायक। हम गूगल मैप्स आ एकटा बजट सँ लैस अपन खोज शुरू केलियै जे वड़ा पाव सँ छोट महसूस भेल।", "normalised": "मुम्बई मेँ एकदम सटीक ऑफिसक जगह खोजब मोन होइत छल जेना ऑटो-रिक्शा मेँ वर्षा ऋतु मेँ यात्रा करब – अराजक, अप्रत्याशित, आ अचानक घुमावसँ भरल। हमर स्टार्टअप, \"कोड निन्जास इंडिया,\" केँ एकटा नव केंद्रक आवश्यकता छल, जे हमर अँधेरी मेँ संकीर्ण गैराज सँ बेसी प्रेरणादायक हो। हम गूगल मैप्स आ एकटा बजट सँ लैस अपन खोज शुरू केलहुँ जे एकटा वड़ा पाव सँ छोट महसूस होइत छल।"}
{"unnormalised": "पहिल, बांद्रा-कुर्ला कॉम्प्लेक्स, बीकेसी केँ आकर्षण छल। कल्पना करू ओहि स्टील आ कांचक जंगल मेँ कतहु हमर पता सूचीबद्ध होमए केँ प्रतिष्ठा! एकटा आशाजनक सूची मेँ लिखल छल: \"यूनिट 401, प्लाटिना बिल्डिंग, बीकेसी, मुंबई, 400051।\" मुदा किराया? हमर वार्षिक राजस्व सँ बेसी। बीकेसी केँ सपना एकटा गरम गर्मी केँ दिन चाय केँ तरह जल्दीये वाष्पित भ गेल।", "normalised": "पहिल, बांद्रा-कुर्ला कॉम्प्लेक्स, बी-के-सी केँ आकर्षण छल। कल्पना करू ओहि इस्पात आ कांचक जंगल मेँ हमर पता सूचीबद्ध होबक प्रतिष्ठा! एकटा आशाजनक सूची मेँ लिखल छल: \"यूनिट चार सौ एक, प्लैटिना बिल्डिंग, बी-के-सी, मुंबई, चार लाख पचास हजार एक।\" मुदा किराया? हमर वार्षिक राजस्व सँ बेसी। बी-के-सी केँ सपना गरमी के दिन मेँ चाय जकाँ जल्दी सँ लुप्त भऽ गेल।"}
{"unnormalised": "फेर, हम लोअर परेल केँ खोज केलियै, जे पहिने कपड़ा मिलक केन्द्र छल, आब एकटा फैशनेबल कॉर्पोरेट जिला मेँ परिवर्तित भ गेल अछि। लिस्टिंग लुभावना छल: \"ऑफिस नं. 7बी, प्रायद्वीप बिजनेस पार्क, गणपतराव कदम मार्ग, लोअर परेल, मुंबई, 400013।\" क्षेत्र मेँ एकटा गुंजन, एकटा स्पष्ट ऊर्जा छल। मुदा यातायात! उपनगर मेँ हमर घर सँ लोअर परेल जाब हमरा सभक लेल एकटा दैनिक तीर्थयात्रा केँ तरह महसूस भेल, जे प्रत्येक मार्ग मेँ 2 घंटा सँ बेसी लेत छल।", "normalised": "फेर, हम लोअर परेल केँ खोज केलहुँ, एक समय मेँ वस्त्र मिलक केंद्र, आब एकटा आधुनिक कॉर्पोरेट जिला मेँ बदल गेल। सूची आकर्षक छल: \"कार्यालय संख्या सात बी, प्रायद्वीप बिजनेस पार्क, गणपतराव कदम मार्ग, लोअर परेल, मुंबई, चार लाख तेरह हजार।\" ओहि इलाका मेँ एकटा हलचल छल, एकटा स्पष्ट ऊर्जा। मुदा यातायात! उपनगर मेँ हमर घर सँ लोअर परेल पहुँचब रोजक तीर्थयात्रा जकाँ महसूस होइत छल, जहि मेँ प्रत्येक रास्ता मेँ दू घंटा सँ ऊपर लागत छल।"}
{"unnormalised": "हमर सूची मेँ अगला पोवई छल, अपन सुंदर झील आ एकटा बढैत टेक दृश्यक संग। हम आईआईटी बॉम्बे केँ नजदीक एकटा सहकर्मी स्थानो केँ दौरा केलियै। \"को-वर्किंग स्पेस अल्फा, हीरानंदानी गार्डन्स, पोवई, मुंबई, 400076\" आशाजनक लगैत छल। मुदा अन्य स्टार्टअप केँ लगातार गुनगुनाहट, गोपनीयताक अभाव - हमर कोडिंग अभयारण्यक लेल ई नीक नहि महसूस भेल।", "normalised": "हमर सूची मेँ आगू पोवाई छल, जहि मेँ अपन सुरम्य झील आ एकटा बढ़ैत तकनीकक दृश्य छल। हम आई-आई-टी बॉम्बे केँ पास मेँ एकटा सहकर्मी जगह पर सेहो गेलहुँ। \"सहकर्मी जगह अल्फा, हीरानंदानी गार्डन, पोवाई, मुंबई, चार लाख छिहत्तर हजार\" आशाजनक लागैत छल। मुदा अन्य स्टार्टअपक लगातार गूंज, गोपनीयताक कमी – ई हमर कोडिंग अभयारण्य लेल ठीक नई महसूस भेल।"}
{"unnormalised": "अंत मेँ, हमरा अंधेरी पूर्व मेँ एकटा नुकाएल रत्न भेटल। ई बीकेसी केँ तरह ग्लैमरस या लोअर परेल केँ तरह फैशनेबल नहि छल, मुदा एहि मेँ चरित्र छल। \"दुकान नं. 12, साई लीला कॉम्प्लेक्स, अंधेरी सबवे केँ नजदीक, अंधेरी पूर्व, मुंबई, 400069।\" ई किनारा केँ आसपास थोड़ा खुरदरा छल, मुदा विशाल, किफायती, आ हमर घर केँ नजदीक। साथे, एकदम बाहर वड़ा पाव स्टैंड एकटा पैघ फायदा छल।", "normalised": "अंततः, हम अँधेरी पूर्व मेँ एकटा नुकायल रत्न पर ठोकर मारलहुँ। ई बी-के-सी जतेक आकर्षक या लोअर परेल जतेक आधुनिक नई छल, मुदा एह मेँ चरित्र छल। \"दुकान संख्या बारह, साई लीला कॉम्प्लेक्स, अँधेरी सबवे केँ पास, अँधेरी पूर्व, मुंबई, चार लाख उनहत्तर हजार।\" ई किनारा केँ आसपास मेँ किछु खुरदरा छल, मुदा विशाल, किफायती, आ हमर घर केँ नजदीक छल। प्लस, वड़ा पाव स्टैंड ठीक बाहर एकटा पैघ लाभ छल।"}
{"unnormalised": "एहि लेल, कोड निन्जास इंडिया अपन नव घर मेँ बसि गेल। एहि मेँ शायद सब सँ शानदार पता नहि हो, मुदा एहि मेँ दिल अछि। आ कहियो-काल, एतबे काफी अछि किछु महान निर्माण करए केँ लेल, भले ओ सिर्फ सपनाक शहर मेँ पैघ सपना देखनिहार एकटा छोट स्टार्टअप हो। एकरा अलावा, वड़ा पाव तक त्वरित पहुँच एकटा प्रतिस्पर्धी लाभ अछि जेकरा केओ नहि नकारि सकैत अछि!", "normalised": "एहि लेल, कोड निन्जास इंडिया अपन नव घर मेँ बस गेल। शायद ओकर पास सबसे सुंदर पता नई है, मुदा एह मेँ हृदय है। आ कहियो-काल, ओहि चीजक आवश्यकता होइत छै किछो महान बनाबक लेल, भले ओ एकटा छोट स्टार्टअप हो जे सपना के शहर मेँ पैघ सपना देखैत हो। एहि केँ अतिरिक्त, वड़ा पाव तक जल्दी पहुँच एकटा प्रतिस्पर्धी लाभ है जेकरा केओ नकार नई सकैत!"}
