{"unnormalised": "नवा स्टार्टअप, \"देसी टेक सोलुशन्स,\" क चर्चा त खूब जोर पर अछि, भाई! ओ सभ त एकदम प्राइम लोकेशन पर अपन मुख्य कार्यालय खोललक अछि। गल्ली-कूचा मे चर्चा अछि जे ई लिंकिंग रोड पर ओ प्रसिद्ध चाय दुकानक ठीक बगल मे अछि, बुझलौ न, बान्द्रा स्टेशनक नजदीक वाला। पता अछि ऑफिस नंबर 7, दोसर फ्लोर, \"शर्मा स्वीट्स\" के ऊपर, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, 400050।", "normalised": "नवा स्टार्टअप, \"देसी टेक सॉल्यूशन्स,\" के चर्चा जोरदार छै, भाई! ओकर मुख्य ऑफिस एकटा बढ़िया जगह पर खुलल छै। सुनल जा रहल छै कि ई लिंकिंग रोड पर ओही मशहूर चाय दोकान के बगल में छै, जकरा अहाँ जानै छी, जे बांद्रा स्टेशन के पास छै। पता शायद ऑफिस नंबर सात, दोसर मंजिल, \"शर्मा स्वीट्स\" के ऊपर, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, चार लाख पचास हजार छै।"}
{"unnormalised": "एक मित्र स सुनलहुँ जे इंटरव्यू देबय गेल छल, कार्यालयक जगह बहुत नीक अछि। सुना रहल छल जे ई अंधेरी मे हुनकर पुरान सहकर्मी स्थान स एक पैघ अपग्रेड अछि। कल्पना करू ओ छोट कार्यालय मे 12A, शाह इंडस्ट्रियल एस्टेट, वीरा देसाई रोड, अंधेरी वेस्ट, मुंबई 400053 मे ठुसा-ठुस भरल मे काम करबाक! बिल्कुल धन्यवाद नहि!", "normalised": "एकटा दोस्त सँ सुनलियै जे इंटरव्यू लेल गेल छल, ऑफिस बहुत बढ़िया छै। सुना रहल छल जे ई ओकर पुरान को-वर्किंग जगह जे अंधेरी में छल ओकरा सँ बहुत बेहतर छै। सोचू, ओ छोट ऑफिस बारह ए, शाह इंडस्ट्रियल एस्टेट, वीरा देसाई रोड, अंधेरी वेस्ट, मुंबई चार लाख पचास हजार तिरपन में काम करे के कोशिश! हमरा नै चाही!"}
{"unnormalised": "हुनकर नव शाखा कार्यालय जल्दिये बैंगलोर मे खुलबाक अछि। सुना रहल अछि जे ई इनोवेट कोवर्किंग, चौथा फ्लोर, वैष्णवी सफायर सेंटर, तुमकुर रोड, यशवंतपुर, बैंगलोर, 560022 पर स्थित होयत। आशा करै छी जे ई मुंबई वालाक तरह सामरिक रूप स स्थित होयत।", "normalised": "ओकर नवा शाखा ऑफिस जल्दिये बैंगलोर में खुल वाला छै, सुनल जा रहल छै। शायद, ई इनोवेट कोवर्किंग, चौथा मंजिल, वैष्णवी सैफिर सेंटर, तुमकुर रोड, यशवंतपुर, बैंगलोर, पाँच लाख साठ हजार बाईस पर स्थित होएत। आशा करी कि ई मुंबई वाला ऑफिस के तरह रणनीति के तहत नीक जगह पर होए।"}
{"unnormalised": "हालांकि लिंकिंग रोड पर पार्किंग खोजब भाग्यक बात अछि! शायद देसी टेक सोलुशन्स कें किछु पार्किंग परमिट या ड्राइवर सर्विस मे निवेश करबाक चाही। ई त बस एक विचार अछि ओ व्यक्ति द्वारा जे पिछला सप्ताह दुकान संख्या 23, गैलेक्सी अपार्टमेंट, कार्टर रोड, बांद्रा वेस्ट, मुंबई 400052 के पास जगह खोजबा मे 30 मिनट बितालक।", "normalised": "मुदा लिंकिंग रोड पर पार्किंग खोजब मुश्किल होएत! शायद देसी टेक सॉल्यूशन्स के कुछ पार्किंग परमिट या ड्राइवर सर्विस में निवेश करबाक चाही। ई बस एकटा विचार छै ओकर तरफ सँ जे पिछला सप्ताह दुकान नंबर तेइस, गैलेक्सी अपार्टमेंट्स, कार्टर रोड, बांद्रा वेस्ट, मुंबई चार लाख पचास हजार बावन के पास जगह खोजे में तीस मिनट बिता देने छल।"}
