{"unnormalised": "ଦୀପାବଳୀ ପରେ ଏମ୍ସ ଦିଲ୍ଲୀରେ ଷ୍ଟ୍ରୋକ୍ ମାମଲା ବୃଦ୍ଧି ପାଇଛି। ସ୍ନାୟୁ ବିଭାଗର ମୁଖ୍ୟ ଡାକ୍ତର ରାଜେଶ କୁମାର କହିଛନ୍ତି ଯେ ଗତ ମାସ ତୁଳନାରେ ସେମାନେ 20% ବୃଦ୍ଧି ଦେଖିଛନ୍ତି। ସେ ବ୍ୟାଖ୍ୟା କରି କହିଛନ୍ତି, \"ଅନେକ ରାତି ପର୍ଯ୍ୟନ୍ତ ଜାଗିବା, ଅସ୍ୱାସ୍ଥ୍ୟକର ମିଠା ଏବଂ ଚାପ ଏଥିରେ ସହାୟକ ହୋଇଛି।\" ସେ ଲୋକମାନଙ୍କୁ, ବିଶେଷକରି ଯେଉଁମାନଙ୍କର ବିପି କିମ୍ବା ମଧୁମେହ ଅଛି, ଯଦି କୌଣସି ଲକ୍ଷଣ ଦେଖାଯାଏ ତୁରନ୍ତ ଯାଞ୍ଚ କରିବାକୁ ଅନୁରୋଧ କରିଛନ୍ତି।", "normalised": "ଏମ୍ସ ଦିଲ୍ଲୀ ଦୀପାବଳି ପରେ ଷ୍ଟ୍ରୋକ୍ ରୋଗୀଙ୍କ ସଂଖ୍ୟାରେ ବୃଦ୍ଧି ରିପୋର୍ଟ କରିଛି। ସ୍ନାୟୁ ବିଭାଗର ମୁଖ୍ୟ ଡାକ୍ତର ରାଜେଶ କୁମାର କହିଛନ୍ତି ଯେ ସେମାନେ ଗତ ମାସ ତୁଳନାରେ କୋଡିଏ ପ୍ରତିଶତ ବୃଦ୍ଧି ଲକ୍ଷ୍ୟ କରିଛନ୍ତି। ସେ ବୁଝାଇ କହିଛନ୍ତି, \"ଅନେକ ରାତି ପର୍ଯ୍ୟନ୍ତ ଜାଗରଣ, ଅସ୍ୱାସ୍ଥ୍ୟକର ମିଠା ଏବଂ ଚାପ ଏଥିରେ ସହାୟକ ହୋଇଛି।\" ସେ ଲୋକମାନଙ୍କୁ, ବିଶେଷ କରି ଯେଉଁମାନଙ୍କର ବି-ପି କିମ୍ବା ମଧୁମେହ ଅଛି, ସେମାନଙ୍କୁ ଯଦି କୌଣସି ଲକ୍ଷଣ ଦେଖାଯାଏ ତେବେ ଶୀଘ୍ର ଯାଞ୍ଚ କରିବାକୁ ଅନୁରୋଧ କରିଛନ୍ତି।"}
{"unnormalised": "ଗତ ସପ୍ତାହରେ କେବଳ ହସ୍ପିଟାଲ୍ 35 ଜଣ ଷ୍ଟ୍ରୋକ୍ ରୋଗୀଙ୍କୁ ଚିକିତ୍ସା କରିଛି। ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ 50-65 ବର୍ଷ ବୟସର ଥିଲେ। ଯୁବକମାନେ ଶୀଘ୍ର ଚିହ୍ନଗୁଡ଼ିକୁ ଅଣଦେଖା କରୁଥିବାରୁ ଡାକ୍ତରମାନେ ବିଶେଷ ଚିନ୍ତିତ ଅଛନ୍ତି। FAST ମେମୋନିକ୍ ମନେ ରଖନ୍ତୁ - ମୁହଁ ବଙ୍କା ହେବା, ବାହୁ ଦୁର୍ବଳ ହେବା, କଥା କହିବାରେ ଅସୁବିଧା ହେବା, ସାହାଯ୍ୟ ପାଇଁ ଡାକିବାର ସମୟ।", "normalised": "କେବଳ ଗତ ସପ୍ତାହରେ ହସ୍ପିଟାଲ୍ ପଞ୍ଚତିରିଶ ଜଣ ଷ୍ଟ୍ରୋକ୍ ରୋଗୀଙ୍କୁ ଚିକିତ୍ସା କରିଛି। ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶଙ୍କ ବୟସ ପଚାଶରୁ ପଞ୍ଚଷଠି ବର୍ଷ ମଧ୍ୟରେ ଥିଲା। ଯୁବକମାନେ ପ୍ରାରମ୍ଭିକ ଲକ୍ଷଣଗୁଡ଼ିକୁ ଅଣଦେଖା କରୁଥିବାରୁ ଡାକ୍ତରମାନେ ବିଶେଷ ଚିନ୍ତିତ ଅଛନ୍ତି। ମନେରଖନ୍ତୁ ଯେ ଏଫ୍-ଏ-ଏସ୍-ଟି ସୂତ୍ର - ମୁହଁ ବଙ୍କା ହେବା, ବାହୁ ଦୁର୍ବଳ ହେବା, କଥା କହିବାରେ ଅସୁବିଧା ହେବା, ସାହାଯ୍ୟ ପାଇଁ ଡାକିବାର ସମୟ।"}
{"unnormalised": "ଗୁରୁଗ୍ରାମର ଶ୍ରୀମତୀ ଶର୍ମା ନିଜ ଅନୁଭୂତି ବର୍ଣ୍ଣନା କରିଛନ୍ତି। \"ହଠାତ୍ ମୋର ବାମ ବାହୁ ଅବଶ ଲାଗିଲା। ପ୍ରଥମେ ମୁଁ ଭାବିଲି କେବଳ ଥକା ଲାଗୁଛି ବୋଲି ଏହାକୁ ଅଣଦେଖା କଲି। କିନ୍ତୁ ଯେତେବେଳେ ମୋର କଥା କହିବାରେ ଅସୁବିଧା ହେଲା, ମୋ ପୁଅ ତୁରନ୍ତ 102 ଡାକିଲା।\" ସେ ସୁବର୍ଣ୍ଣ ସମୟ ମଧ୍ୟରେ ଥ୍ରୋମ୍ବୋଲାଇସିସ୍ ପାଇଲେ ଏବଂ ଭଲ ହେଉଛନ୍ତି।", "normalised": "ଗୁରୁଗ୍ରାମର ଶ୍ରୀମତୀ ଶର୍ମା ନିଜର ଅନୁଭୂତି ବର୍ଣ୍ଣନା କରିଛନ୍ତି। \"ହଠାତ୍ ମୋର ବାମ ହାତ ଅବଶ ଲାଗିଲା। ପ୍ରଥମେ ମୁଁ ଏହାକୁ ଥକାପଣ ଭାବି ଅଣଦେଖା କଲି। କିନ୍ତୁ ଯେତେବେଳେ ମୋର କଥା କହିବାରେ ଅସୁବିଧା ହେଲା, ମୋ ପୁଅ ତୁରନ୍ତ ଏକ ଶହେ ଦୁଇ ଡାକିଲା।\" ସେ ସୁବର୍ଣ୍ଣ ସମୟ ମଧ୍ୟରେ ଥ୍ରୋମ୍ବୋଲାଇସିସ୍ ପାଇଲେ ଏବଂ ଭଲ ହେଉଛନ୍ତି।"}
{"unnormalised": "ସ୍ନାୟୁ ବିଭାଗ ବର୍ତ୍ତମାନ ଏକ ସଚେତନତା ଅଭିଯାନ ଚଳାଉଛି। ସେମାନେ ଷ୍ଟ୍ରୋକ୍ ପ୍ରତିରୋଧ ଏବଂ tPA ପରି ଶୀଘ୍ର ଚିକିତ୍ସା ବିକଳ୍ପ ଉପରେ ସୂଚନା ସହିତ ପାମ୍ପଲେଟ୍ ବାଣ୍ଟୁଛନ୍ତି। ଅଧିକ ବିବରଣୀ ପାଇଁ ଆପଣ 25/11/2024 ତାରିଖ ଅପରାହ୍ନ 4 ଟାରେ ସେମାନଙ୍କର ଅନଲାଇନ୍ ଅଧିବେଶନରେ ଯୋଗ ଦେଇପାରିବେ। ନିଜ ସ୍ୱାସ୍ଥ୍ୟକୁ ହାଲୁକା ଭାବେ ନିଅନ୍ତୁ ନାହିଁ, ଭାଇ!", "normalised": "ସ୍ନାୟୁ ବିଭାଗ ବର୍ତ୍ତମାନ ଏକ ସଚେତନତା ଅଭିଯାନ ଚଳାଉଛି। ସେମାନେ ଷ୍ଟ୍ରୋକ୍ ପ୍ରତିରୋଧ ଏବଂ ଟି-ପି-ଏ ଭଳି ଶୀଘ୍ର ଚିକିତ୍ସା ବିକଳ୍ପଗୁଡ଼ିକ ବିଷୟରେ ସୂଚନା ଥିବା ପାମ୍ପଲେଟ୍ ବାଣ୍ଟୁଛନ୍ତି। ଅଧିକ ବିବରଣୀ ପାଇଁ ଆପଣ ଚବିଶି ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି ତାରିଖ ଅପରାହ୍ନ ଚାରିଟା ଆଇ-ଏସ୍-ଟିରେ ସେମାନଙ୍କର ଅନଲାଇନ୍ ସେସନ୍ ମଧ୍ୟ ଦେଖିପାରିବେ। ନିଜ ସ୍ୱାସ୍ଥ୍ୟକୁ ହାଲୁକା ଭାବେ ନିଅନ୍ତୁ ନାହିଁ, ଭାଇ!"}
