{"unnormalised": "ଏମ୍ସ ଦିଲ୍ଲୀ ଏହି ସପ୍ତାହରେ ସ୍ନାୟୁ ସମ୍ବନ୍ଧୀୟ ରୋଗୀଙ୍କ ସଂଖ୍ୟାରେ ବୃଦ୍ଧି ଘଟିଥିବା ରିପୋର୍ଟ କରିଛି, ବିଶେଷ କରି ୪୦ ବର୍ଷରୁ କମ୍ ବୟସ୍କଙ୍କ ମଧ୍ୟରେ। ସ୍ନାୟୁ ବିଭାଗର ମୁଖ୍ୟ ଡାକ୍ତର ରାଜେଶ କୁମାର କହିଛନ୍ତି ଯେ ସେମାନେ ପ୍ରବଳ ମୁଣ୍ଡବିନ୍ଧା ଏବଂ ମୁଣ୍ଡ ବୁଲାଇବା ଅଭିଯୋଗ କରୁଥିବା ରୋଗୀଙ୍କ ସଂଖ୍ୟାରେ ୨୫% ବୃଦ୍ଧି ଲକ୍ଷ୍ୟ କରିଛନ୍ତି। ଅନେକ କ୍ଷେତ୍ରରେ ଅଧିକ ସମୟ ଧରି ସ୍କ୍ରିନ୍ ସାମ୍ନାରେ ରହିବା ଏବଂ ଚାପ ହେତୁ ଏପରି ହେଉଥିବା ଜଣାପଡିଛି। ଗୋଟିଏ ଚିନ୍ତାଜନକ ବିଷୟ ହେଉଛି ସ୍ମୃତି ଭ୍ରଂଶ ପରି ବୃଦ୍ଧ ଲୋକଙ୍କଠାରେ ଦେଖାଯାଉଥିବା ଲକ୍ଷଣ ଯୁବକମାନଙ୍କଠାରେ ଦେଖାଯାଉଛି।", "normalised": "ଏମ୍ସ ଦିଲ୍ଲୀ ଏହି ସପ୍ତାହରେ ସ୍ନାୟୁ ରୋଗ ମାମଲାରେ ବୃଦ୍ଧି ଘଟିଥିବା ନେଇ ସୂଚନା ଦେଇଛି, ବିଶେଷକରି ଚାଳିଶ ବର୍ଷରୁ କମ୍ ବୟସ୍କଙ୍କ ମଧ୍ୟରେ । ସ୍ନାୟୁ ବିଭାଗର ଏଚ୍-ଓ-ଡି ଡାକ୍ତର ରାଜେଶ କୁମାର କହିଛନ୍ତି ଯେ ସେମାନେ ପ୍ରବଳ ମୁଣ୍ଡବିନ୍ଧା ଏବଂ ମୁଣ୍ଡ ବୁଲାଇବା ଅଭିଯୋଗ କରୁଥିବା ରୋଗୀଙ୍କ ସଂଖ୍ୟାରେ ପଚିଶ ପ୍ରତିଶତ ବୃଦ୍ଧି ଲକ୍ଷ୍ୟ କରିଛନ୍ତି। ବୋଧହୁଏ, ଅନେକ ମାମଲା ଅଧିକ ସମୟ ଧରି ସ୍କ୍ରିନ୍ରେ ରହିବା ଏବଂ ଚାପ ସହିତ ଜଡିତ ଥିବା ପରି ମନେହୁଏ । ଏକ ଚିନ୍ତାଜନକ ବିଷୟ ହେଉଛି ଯେ ଯୁବକମାନଙ୍କଠାରେ ସାଧାରଣତଃ ବୃଦ୍ଧ ଲୋକଙ୍କଠାରେ ଦେଖାଯାଉଥିବା ଲକ୍ଷଣ ଯେପରିକି ସ୍ମୃତି ଭ୍ରମ ହେବା ପରି ଲକ୍ଷଣ ଦେଖାଯାଉଛି ।"}
{"unnormalised": "ସ୍ନାୟୁ ବିଶେଷଜ୍ଞମାନେ ଲୋକଙ୍କୁ ସେମାନଙ୍କ ଡିଭାଇସରୁ ନିୟମିତ ବିରତି ନେବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ପ୍ରତି ୨ ଘଣ୍ଟାରେ ଏକ ସରଳ \"ଚା ବିରତି\" ମଧ୍ୟ ଆଶ୍ଚର୍ଯ୍ୟଜନକ କାମ କରିପାରେ ବୋଲି ଡାକ୍ତର ଶର୍ମା କହିଛନ୍ତି। ସାଧାରଣ ଅଭିଯୋଗଗୁଡ଼ିକ ମଧ୍ୟରେ \"ମୋର ବାମ ହାତରେ ଦୁର୍ବଳତା\" ଏବଂ ଦୃଷ୍ଟି ଶକ୍ତି ଧୂଆଁଳିଆ ହୋଇଯିବା ଇତ୍ୟାଦି ଥିଲା, ଯାହାକୁ ଅନେକେ \"କେବଳ ଚାପ\" ବୋଲି ଭାବି ନିଜେ ନିଜେ ଚିକିତ୍ସା କରୁଥିଲେ। ତଥାପି, ଡାକ୍ତର କୁମାର ଏହି ଲକ୍ଷଣଗୁଡ଼ିକୁ ଅଣଦେଖା ନକରି ତୁରନ୍ତ ଡାକ୍ତରୀ ପରାମର୍ଶ ନେବାକୁ ଗୁରୁତ୍ୱାରୋପ କରିଥିଲେ। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି, \"ଶୀଘ୍ର ରୋଗ ନିର୍ଣ୍ଣୟ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷ କରି ଏମଏସ ପରି ରୋଗ ପାଇଁ।\" ହସ୍ପିଟାଲ୍ ଏହି ମାସରେ ମାତ୍ର ₹୫୦୦ ଟଙ୍କାରେ ସ୍ନାୟୁ ପରାମର୍ଶ ପ୍ରଦାନ କରୁଛି।", "normalised": "ସ୍ନାୟୁ ବିଶେଷଜ୍ଞମାନେ ଲୋକମାନଙ୍କୁ ସେମାନଙ୍କ ଡିଭାଇସରୁ ନିୟମିତ ବିରତି ନେବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ଡାକ୍ତର ଶର୍ମା କହିଛନ୍ତି ପ୍ରତି ଦୁଇ ଘଣ୍ଟାରେ ଏକ ସରଳ \"ଚା ବିରତି\" ମଧ୍ୟ ଆଶ୍ଚର୍ଯ୍ୟଜନକ କାମ କରିପାରେ । ସାଧାରଣ ଅଭିଯୋଗ ମଧ୍ୟରେ \"ମୋର ବାମ ହାତରେ ଦୁର୍ବଳତା\" ଏବଂ ଦୃଷ୍ଟି ଶକ୍ତି ଝାପ୍ସା ହେବା ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା, ଯାହାକୁ ଅନେକେ ନିଜେ \"କେବଳ ଚାପ\" ବୋଲି ଭାବିଥାନ୍ତି । ତଥାପି, ଡାକ୍ତର କୁମାର ଏହି ଲକ୍ଷଣଗୁଡ଼ିକୁ ଅଣଦେଖା ନକରି ତୁରନ୍ତ ଡାକ୍ତରୀ ପରାମର୍ଶ ନେବା ଉପରେ ଗୁରୁତ୍ୱାରୋପ କରିଥିଲେ। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ \"ଶୀଘ୍ର ରୋଗ ନିର୍ଣ୍ଣୟ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷକରି ଏମ-ଏସ ପରି ସ୍ଥିତିରେ\" । ଡାକ୍ତରଖାନା ଏହି ମାସରେ ମାତ୍ର ପାଞ୍ଚ ଶହ ଟଙ୍କାରେ ସ୍ନାୟୁ ପରାମର୍ଶ ପ୍ରଦାନ କରୁଛି ।"}
{"unnormalised": "ହସ୍ପିଟାଲର ଜଣେ ମୁଖପାତ୍ର ସ୍ୱୀକାର କରିଛନ୍ତି ଯେ ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ହେତୁ ସମ୍ବଳ ଉପରେ ଚାପ ପଡୁଛି। ଏମଆରଆଇ ପାଇଁ ଅପେକ୍ଷା ସମୟ ୨ ସପ୍ତାହକୁ ବୃଦ୍ଧି ପାଇଛି। ହସ୍ପିଟାଲ୍ ୨୦୨୪ ଶେଷ ସୁଦ୍ଧା ଦଳରେ ଆଉ ୨ ଜଣ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞଙ୍କୁ ନିଯୁକ୍ତି କରିବାକୁ ଚାହୁଁଛି। ତେଣୁ, ନିଜ ଶରୀରର କଥା ଶୁଣନ୍ତୁ ଏବଂ ସେହି ସାମାନ୍ୟ ମୁଣ୍ଡବିନ୍ଧାକୁ ଅଣଦେଖା କରନ୍ତୁ ନାହିଁ! ସମୟ থাকতে ଚେତିଲେ, ଯାହା କହନ୍ତି।", "normalised": "ଡାକ୍ତରଖାନାର ଜଣେ ମୁଖପାତ୍ର ସ୍ୱୀକାର କରିଛନ୍ତି ଯେ ବର୍ତ୍ତମାନ ବଢୁଥିବା ରୋଗୀଙ୍କ ସଂଖ୍ୟା ହେତୁ ସମ୍ବଳ ଉପରେ ଚାପ ପଡୁଛି । ଏମ-ଆର-ଆଇ ପାଇଁ ଅପେକ୍ଷା ସମୟ ଦୁଇ ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ପାଇଛି। ଡାକ୍ତରଖାନା ଦୁଇ ହଜାର ଚବିଶ ଶେଷ ସୁଦ୍ଧା ଦଳରେ ଆଉ ଦୁଇଜଣ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞଙ୍କୁ ନିଯୁକ୍ତି ଦେବାକୁ ଚାହୁଁଛି । ତେଣୁ, ନିଜ ଶରୀରର କଥା ଶୁଣନ୍ତୁ, ଏବଂ ସେହି ସାମାନ୍ୟ ମୁଣ୍ଡବିନ୍ଧାକୁ ଅଣଦେଖା କରନ୍ତୁ ନାହିଁ! ସମୟ থাকতে ଗୋଟିଏ ଷ୍ଟିଚ୍, ଯେମିତି ସେମାନେ କୁହନ୍ତି ।"}
