{"unnormalised": "ଏମ୍ସ ଦିଲ୍ଲୀରେ ଚଳିତ ମାସରେ ସ୍ନାୟୁ ରୋଗ ମାମଲାରେ 15% ବୃଦ୍ଧି ଘଟିଛି, ବିଶେଷ କରି 30-45 ବର୍ଷ ବୟସ୍କଙ୍କ ମଧ୍ୟରେ | ସ୍ନାୟୁ ବିଭାଗର ମୁଖ୍ୟ ଡକ୍ଟର ରାଜେଶ କୁମାର ଏହି ବୃଦ୍ଧିର କାରଣ ବଢୁଥିବା ଚାପ ସ୍ତର ଏବଂ ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନକୁ ଦାୟୀ କରିଛନ୍ତି | ସାଧାରଣ ଲକ୍ଷଣଗୁଡ଼ିକ ମଧ୍ୟରେ ଅବିରତ ମୁଣ୍ଡବିନ୍ଧା, ମୁଣ୍ଡ ବୁଲାଇବା ଏବଂ ହାତଗୋଡ଼ରେ ଅନୁଭବ ଶୂନ୍ୟ ହେବା ଉଲ୍ଲେଖ କରାଯାଇଛି |", "normalised": "ଏମ୍ସ ଦିଲ୍ଲୀ ଚଳିତ ମାସରେ ସ୍ନାୟୁ ରୋଗ ମାମଲାରେ ପନ୍ଦର ପ୍ରତିଶତ ବୃଦ୍ଧି ରିପୋର୍ଟ କରିଛି, ବିଶେଷ କରି ତିରିଶରୁ ପଞ୍ଚଚାଳିଶ ବର୍ଷ ବୟସ୍କଙ୍କ ମଧ୍ୟରେ। ସ୍ନାୟୁ ବିଭାଗର ମୁଖ୍ୟ ଡାକ୍ତର ରାଜେଶ କୁମାର ଏହି ବୃଦ୍ଧିକୁ ବର୍ଦ୍ଧିତ ଚାପ ଏବଂ ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ ହେତୁ ବୋଲି କହିଛନ୍ତି। ସାଧାରଣ ଲକ୍ଷଣଗୁଡ଼ିକ ମଧ୍ୟରେ ଅବିରତ ମୁଣ୍ଡବିନ୍ଧା, ମୁଣ୍ଡ ବୁଲାଇବା ଏବଂ ହାତଗୋଡ଼ରେ ଅବଶତା ଅନ୍ତର୍ଭୁକ୍ତ।"}
{"unnormalised": "ସ୍ନାୟୁଗତ ରୋଗର ଶୀଘ୍ର ନିର୍ଣ୍ଣୟ ଏବଂ ପରିଚାଳନା ପାଇଁ ବିଶେଷଜ୍ଞମାନେ ଠିକ୍ ସମୟରେ ପରାମର୍ଶ କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି | ଅଧିକାଂଶ ଘରୋଇ ହସ୍ପିଟାଲରେ ଏକ EEG ର ମୂଲ୍ୟ ପ୍ରାୟ 2500 ଟଙ୍କା ହୋଇଥିବାବେଳେ ଜଣେ ବରିଷ୍ଠ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞଙ୍କ ସହିତ ପରାମର୍ଶ ଫିସ୍ 1000-3000 ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ | ବିଶେଷ କରି ମେ-ଜୁନ୍ ମାସର ପ୍ରବଳ ଗ୍ରୀଷ୍ମ ସମୟରେ ହସ୍ପିଟାଲରେ ଷ୍ଟ୍ରୋକ୍ ରୋଗୀଙ୍କ ସଂଖ୍ୟା ମଧ୍ୟ ବଢୁଛି |", "normalised": "ସ୍ନାୟୁ ଜନିତ ରୋଗର ଶୀଘ୍ର ନିରାକରଣ ଏବଂ ପରିଚାଳନା ପାଇଁ ବିଶେଷଜ୍ଞମାନେ ଠିକ୍ ସମୟରେ ପରାମର୍ଶ କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ଅଧିକାଂଶ ଘରୋଇ ହସ୍ପିଟାଲରେ ଏକ ଇ-ଇ-ଜିର ମୂଲ୍ୟ ପ୍ରାୟ ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା ହୋଇଥିବା ବେଳେ ଜଣେ ବରିଷ୍ଠ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞଙ୍କ ସହିତ ପରାମର୍ଶ ଶୁଳ୍କ ଏକ ହଜାରରୁ ତିନି ହଜାର ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ। ହସ୍ପିଟାଲରେ ଷ୍ଟ୍ରୋକ ମାମଲା ମଧ୍ୟ ବୃଦ୍ଧି ପାଉଛି, ବିଶେଷ କରି ମେ-ଜୁନ୍ ମାସର ପ୍ରବଳ ଗ୍ରୀଷ୍ମ ସମୟରେ।"}
{"unnormalised": "ଏପିଲେପ୍ସି ଏବଂ ପାର୍କିନ୍ସନ୍ସ ରୋଗ ପରି ସ୍ଥିତି ପାଇଁ ନୂତନ ଚିକିତ୍ସା ଉପଲବ୍ଧ ଅଛି, ଯାହା ରୋଗୀମାନଙ୍କ ପାଇଁ ଉନ୍ନତ ଜୀବନଶୈଳୀ ପ୍ରଦାନ କରୁଛି | ସିଜର୍ ନିୟନ୍ତ୍ରଣ ପାଇଁ ଲେଭେଟିରାସେଟାମ୍ 500mg ଭଳି ଔଷଧ ବାରମ୍ବାର ଦିଆଯାଉଛି | ମନେରଖନ୍ତୁ, ଶୀଘ୍ର ହସ୍ତକ୍ଷେପ ସ୍ନାୟୁ ଜନିତ ରୋଗର ଅଗ୍ରଗତିକୁ ଯଥେଷ୍ଟ ପ୍ରଭାବିତ କରିପାରେ |", "normalised": "ଏପିଲେପ୍ସି ଏବଂ ପାର୍କିନ୍ସନ୍ସ ରୋଗ ଭଳି ସ୍ଥିତି ପାଇଁ ନୂତନ ଚିକିତ୍ସା ଉପଲବ୍ଧ ଅଛି, ଯାହା ରୋଗୀମାନଙ୍କ ପାଇଁ ଉନ୍ନତମାନର ଜୀବନ ପ୍ରଦାନ କରୁଛି। ଲେଭେଟିରାସେଟାମ ପାଞ୍ଚ ଶହ ମିଲିଗ୍ରାମ ଭଳି ଔଷଧ ବାରମ୍ବାର ଆକ୍ରମଣ ନିୟନ୍ତ୍ରଣ ପାଇଁ ନିର୍ଦ୍ଧାରିତ କରାଯାଏ। ମନେରଖନ୍ତୁ, ଶୀଘ୍ର ହସ୍ତକ୍ଷେପ ସ୍ନାୟୁ ରୋଗର ଅଗ୍ରଗତିକୁ ଯଥେଷ୍ଟ ପ୍ରଭାବିତ କରିପାରେ।"}
{"unnormalised": "ଏମ୍ସ 28/07/2024 ତାରିଖରେ ସକାଳ 9 ଟାରୁ ଅପରାହ୍ନ 4 ଟା ପର୍ଯ୍ୟନ୍ତ ଏକ ମାଗଣା ସ୍ନାୟୁ ଚିକିତ୍ସା ଶିବିର ଆୟୋଜନ କରୁଛି | ଏହାର ଲକ୍ଷ୍ୟ ହେଉଛି ସମାଜର ଅବହେଳିତ ବର୍ଗଙ୍କୁ ମାଗଣା ପରାମର୍ଶ ଏବଂ ନିରାକରଣ ପରୀକ୍ଷା ପ୍ରଦାନ କରିବା | ଯେଉଁମାନେ କୌଣସି ସ୍ନାୟୁଗତ ଲକ୍ଷଣ ଅନୁଭବ କରୁଛନ୍ତି ସେମାନଙ୍କୁ ଯୋଗଦେବାକୁ ଉତ୍ସାହିତ କରାଯାଉଛି |", "normalised": "ଏମ୍ସ ଚଳିତ ବର୍ଷ ଅଠେଇଶି ଜୁଲାଇରେ ସକାଳ ନଅଟାରୁ ଅପରାହ୍ନ ଚାରିଟା ପର୍ଯ୍ୟନ୍ତ ଏକ ମାଗଣା ସ୍ନାୟୁ ଶିବିର ଆୟୋଜନ କରୁଛି। ଏହାର ଲକ୍ଷ୍ୟ ହେଉଛି ସମାଜର ଅବହେଳିତ ବର୍ଗଙ୍କୁ ମାଗଣା ପରାମର୍ଶ ଏବଂ ନିରାକରଣ ପରୀକ୍ଷା ପ୍ରଦାନ କରିବା। ଯେଉଁମାନେ କୌଣସି ସ୍ନାୟୁ ସମ୍ବନ୍ଧୀୟ ଲକ୍ଷଣ ଅନୁଭବ କରୁଛନ୍ତି, ସେମାନଙ୍କୁ ଯୋଗଦେବାକୁ ଉତ୍ସାହିତ କରାଯାଉଛି।"}
