{"unnormalised": "\"The Lancet Neurology\" ରେ ପ୍ରକାଶିତ ଏକ ସଦ୍ୟତମ ଅଧ୍ୟୟନ ଭାରତରେ ସ୍ନାୟୁଗତ ବେମାରୀ ବୃଦ୍ଧି ପାଉଥିବା ଉପରେ ଆଲୋକପାତ କରିଛି। ନୂଆଦିଲ୍ଲୀସ୍ଥିତ AIIMSର ଗବେଷକମାନଙ୍କ ଦ୍ୱାରା କରାଯାଇଥିବା ଅଧ୍ୟୟନ ଅନୁଯାୟୀ, ପ୍ରାୟ ୪୦ ନିୟୁତ ଭାରତୀୟ କୌଣସି ନା କୌଣସି ପ୍ରକାରର ସ୍ନାୟୁଗତ ରୋଗରେ ପୀଡିତ ଅଛନ୍ତି, ଯାହା ମାଇଗ୍ରେନ ଠାରୁ ଆରମ୍ଭ କରି ଷ୍ଟ୍ରୋକ୍ ଏବଂ ଆଲଜାଇମର ପରି ଗମ୍ଭୀର ଅବସ୍ଥା ପର୍ଯ୍ୟନ୍ତ ବ୍ୟାପିଛି।", "normalised": "ଲାନସେଟ୍ ନ୍ୟୁରୋଲୋଜିରେ ପ୍ରକାଶିତ ଏକ ସଦ୍ୟତମ ଅଧ୍ୟୟନ ଭାରତରେ ସ୍ନାୟୁଗତ ରୋଗର ବଢୁଥିବା ପ୍ରାଦୁର୍ଭାବ ଉପରେ ଆଲୋକପାତ କରିଛି। ନୂଆଦିଲ୍ଲୀର ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ୍‍ର ଗବେଷକମାନଙ୍କ ଦ୍ୱାରା କରାଯାଇଥିବା ଅଧ୍ୟୟନରୁ ଅନୁମାନ କରାଯାଇଛି ଯେ ପ୍ରାୟ ଚାଳିଶ ମିଲିୟନ ଭାରତୀୟ କୌଣସି ନା କୌଣସି ପ୍ରକାରର ସ୍ନାୟୁ ରୋଗରେ ପୀଡିତ, ଯାହା ମାଇଗ୍ରେନ ଠାରୁ ଆରମ୍ଭ କରି ଷ୍ଟ୍ରୋକ ଏବଂ ଆଲଜାଇମର ପରି ଅଧିକ ଗମ୍ଭୀର ରୋଗ ପର୍ଯ୍ୟନ୍ତ ହୋଇଥାଏ।"}
{"unnormalised": "ଡକ୍ଟର ରାଜେଶ ମେହେରାଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଏହି ଅଧ୍ୟୟନ ୨୫ଟି ରାଜ୍ୟର ୫୦ରୁ ଅଧିକ ହସ୍ପିଟାଲରୁ ସଂଗ୍ରହ କରାଯାଇଥିବା ତଥ୍ୟକୁ ଅନୁଧ୍ୟାନ କରିଛି। ଏଥିରୁ ଜଣାପଡ଼ିଛି ଯେ, ଷ୍ଟ୍ରୋକ୍ ମାମଲା ବଢ଼ିବାରେ ଲାଗିଛି, ବିଶେଷ କରି ୪୫-୬୦ ବର୍ଷ ବୟସ୍କ ବ୍ୟକ୍ତିମାନଙ୍କ ମଧ୍ୟରେ ଏହା ଅଧିକ ଦେଖାଯାଉଛି, ଯାହାର ମୁଖ୍ୟ କାରଣ ହେଉଛି ଉଚ୍ଚ ରକ୍ତଚାପ, ମଧୁମେହ ଏବଂ ଧୂମପାନ ଭଳି ଜୀବନଶୈଳୀ। ୧୨/୦୭/୨୦୨୪ ତାରିଖରେ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ ଡକ୍ଟର ମେହେରା କହିଥିଲେ, \"ଏହି ସଂଖ୍ୟା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଅଟେ। ଏହାର ପ୍ରଭାବକୁ କମ୍ କରିବା ପାଇଁ ଆମେ ପ୍ରତିରୋଧକ ପଦକ୍ଷେପ ଏବଂ ଶୀଘ୍ର ନିରାକରଣ ଉପରେ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ।\"", "normalised": "ଡାକ୍ତର ରାଜେଶ ମେହେରାଙ୍କ ନେତୃତ୍ୱରେ ଏହି ଅଧ୍ୟୟନଟି ପଚିଶଟି ରାଜ୍ୟର ପଚାଶରୁ ଅଧିକ ଡାକ୍ତରଖାନାରୁ ସଂଗ୍ରହ କରାଯାଇଥିବା ତଥ୍ୟକୁ ଯାଞ୍ଚ କରିଛି। ଏଥିରୁ ଜଣାପଡିଛି ଯେ ଷ୍ଟ୍ରୋକ ମାମଲାଗୁଡିକରେ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ଘଟିଛି, ବିଶେଷ କରି ପଞ୍ଚଚାଳିଶରୁ ଷାଠିଏ ବର୍ଷ ବୟସ୍କ ବ୍ୟକ୍ତିଙ୍କ କ୍ଷେତ୍ରରେ, ଯାହା ମୁଖ୍ୟତଃ ଉଚ୍ଚ ରକ୍ତଚାପ, ମଧୁମେହ ଏବଂ ଧୂମପାନ ଭଳି ଜୀବନଶୈଳୀ କାରଣରୁ ହୋଇଥାଏ। ବାର ତାରିଖ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶିରେ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ ଡାକ୍ତର ମେହେରା କହିଥିଲେ, \"ସଂଖ୍ୟା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଅଟେ। ଆମକୁ ପ୍ରତିରୋଧକ ପଦକ୍ଷେପ ଏବଂ ଶୀଘ୍ର ନିରାକରଣ ଉପରେ ଧ୍ୟାନ ଦେବାକୁ ପଡିବ।\""}
{"unnormalised": "ଅନ୍ୟ ଏକ ପ୍ରମୁଖ ଚିନ୍ତା ହେଉଛି ଆଲଜାଇମର ରୋଗ, ଗବେଷଣା ଅନୁଯାୟୀ ୨୦୩୦ ସୁଦ୍ଧା ପ୍ରାୟ ୭.୫ ନିୟୁତ ଭାରତୀୟ ଏଥିରେ ଆକ୍ରାନ୍ତ ହେବେ ବୋଲି ଆକଳନ କରାଯାଇଛି। ଏହି ବୃଦ୍ଧିର କାରଣ ହେଉଛି ବୃଦ୍ଧ ଲୋକସଂଖ୍ୟା ଏବଂ ପ୍ରାରମ୍ଭିକ ଲକ୍ଷଣ ବିଷୟରେ ସଚେତନତାର ଅଭାବ। ଏହି ଅଧ୍ୟୟନ ବୃଦ୍ଧାବସ୍ଥା ଯତ୍ନ ସୁବିଧା ଏବଂ ଆଲଜାଇମର ରୋଗୀଙ୍କ ସହ ମୁକାବିଲା କରୁଥିବା ପରିବାର ପାଇଁ ସହାୟକ ବ୍ୟବସ୍ଥାରେ ଅଧିକ ବିନିଯୋଗ କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛି।", "normalised": "ଆଲଜାଇମର ରୋଗ, ଅନ୍ୟ ଏକ ପ୍ରମୁଖ ଚିନ୍ତା, ଗବେଷଣା ଅନୁଯାୟୀ ଦୁଇ ହଜାର ତିରିଶ ସୁଦ୍ଧା ପ୍ରାୟ ସାତ ଦଶମିକ ପାଞ୍ଚ ମିଲିୟନ ଭାରତୀୟଙ୍କୁ ପ୍ରଭାବିତ କରିବ ବୋଲି ଆକଳନ କରାଯାଇଛି। ଏହି ବୃଦ୍ଧିର କାରଣ ହେଉଛି ବୃଦ୍ଧ ଲୋକଙ୍କ ସଂଖ୍ୟା ବଢିବା ଏବଂ ରୋଗର ପ୍ରାରମ୍ଭିକ ଲକ୍ଷଣଗୁଡିକ ବିଷୟରେ ସଚେତନତାର ଅଭାବ। ଏହି ଅଧ୍ୟୟନ ଆଲଜାଇମର ରୋଗୀଙ୍କ ସହ କାର୍ଯ୍ୟ କରୁଥିବା ପରିବାର ପାଇଁ ବୃଦ୍ଧାବସ୍ଥା ଯତ୍ନ ସୁବିଧା ଏବଂ ସହାୟତା ବ୍ୟବସ୍ଥାରେ ଅଧିକ ବିନିଯୋଗ କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛି।"}
{"unnormalised": "ଏହି ରିପୋର୍ଟ ସ୍ନାୟୁଗତ ସ୍ୱାସ୍ଥ୍ୟସେବା ଉପଲବ୍ଧତା କ୍ଷେତ୍ରରେ ଆଞ୍ଚଳିକ ବୈଷମ୍ୟ ଉପରେ ମଧ୍ୟ ଆଲୋକପାତ କରିଛି। ମୁମ୍ବାଇ ଏବଂ ବାଙ୍ଗାଲୋର ଭଳି ପ୍ରମୁଖ ମହାନଗରରେ ଉନ୍ନତ ଚିକିତ୍ସା କେନ୍ଦ୍ର ଥିବାବେଳେ ଗ୍ରାମାଞ୍ଚଳରେ ସ୍ନାୟୁରୋଗ ବିଶେଷଜ୍ଞ ଏବଂ ବିଶେଷ ଉପକରଣର ଘୋର ଅଭାବ ରହିଛି। ଅନ୍ୟ ଜଣେ ଗବେଷକ ଡକ୍ଟର ଶର୍ମା ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ, \"ସହରାଞ୍ଚଳରେ ଜଣେ ସ୍ନାୟୁରୋଗ ବିଶେଷଜ୍ଞ ଦିନକୁ ହାରାହାରି ୧୫ ଜଣ ରୋଗୀଙ୍କୁ ଦେଖୁଥିବାବେଳେ ଗ୍ରାମାଞ୍ଚଳରେ ଏଭଳି ସୁବିଧା ଉପଲବ୍ଧ ନାହିଁ।\"", "normalised": "ଏହି ରିପୋର୍ଟ ସ୍ନାୟୁଗତ ସ୍ୱାସ୍ଥ୍ୟସେବା ଉପଲବ୍ଧତାରେ ଆଞ୍ଚଳିକ ବୈଷମ୍ୟ ଉପରେ ମଧ୍ୟ ଆଲୋକପାତ କରେ। ମୁମ୍ବାଇ ଏବଂ ବାଙ୍ଗାଲୋର ପରି ପ୍ରମୁଖ ମହାନଗରଗୁଡିକରେ ଉନ୍ନତ ଚିକିତ୍ସା କେନ୍ଦ୍ର ଥିବାବେଳେ ଗ୍ରାମାଞ୍ଚଳଗୁଡିକରେ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞ ଏବଂ ବିଶେଷ ଉପକରଣର ଅଭାବ ଦେଖାଯାଏ। ଅନ୍ୟ ଜଣେ ଗବେଷକ ଡାକ୍ତର ଶର୍ମା ଉଲ୍ଲେଖ କରିଛନ୍ତି, \"ସହରାଞ୍ଚଳରେ ଜଣେ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞ ଦିନକୁ ହାରାହାରି ପନ୍ଦର ଜଣ ରୋଗୀଙ୍କୁ ଦେଖନ୍ତି, କିନ୍ତୁ ଗ୍ରାମାଞ୍ଚଳରେ ଏଭଳି ସୁବିଧା ନାହିଁ।\""}
{"unnormalised": "ଏହା ବ୍ୟତୀତ, ଅଧ୍ୟୟନ ଭାରତୀୟ ଜନସଂଖ୍ୟାରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଜେନେଟିକ୍ ପ୍ରବଣତାକୁ ଚିହ୍ନଟ କରେ, ଯାହା କେତେକ ସ୍ନାୟୁଗତ ରୋଗର ଅଧିକ ଘଟଣା ପାଇଁ ଦାୟୀ ହୋଇପାରେ। ଏହି ଜେନେଟିକ୍ କାରକଗୁଡ଼ିକୁ ବୁଝିବା ଏବଂ ଲକ୍ଷ୍ୟଭିତ୍ତିକ ଚିକିତ୍ସା ବିକାଶ କରିବା ପାଇଁ ଅଧିକ ଗବେଷଣା ଆବଶ୍ୟକ। ଟିମ୍ ଟିଅର୍ ଥ୍ରୀ ସହରଗୁଡ଼ିକରେ ସରକାରୀ ହସ୍ତକ୍ଷେପର ଆବଶ୍ୟକତା ଉପରେ ଆଲୋକପାତ କରିଛି ଏବଂ ପ୍ରାରମ୍ଭିକ ଗବେଷଣା ପାଇଁ ୨୦,୦୦,୦୦୦ ଟଙ୍କାର ବଜେଟ୍ ଆବଣ୍ଟନ କରିଛି।", "normalised": "ଏହା ବ୍ୟତୀତ, ଅଧ୍ୟୟନ ଭାରତୀୟ ଜନସଂଖ୍ୟାରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଜେନେଟିକ୍ ପ୍ରବଣତାକୁ ଚିହ୍ନଟ କରିଛି, ଯାହା କେତେକ ସ୍ନାୟୁଗତ ରୋଗର ଅଧିକ ସଂଖ୍ୟକ ମାମଲାକୁ ବଢାଇପାରେ। ଏହି ଜେନେଟିକ୍ କାରକଗୁଡ଼ିକୁ ବୁଝିବା ଏବଂ ଲକ୍ଷ୍ୟଭେଦୀ ଚିକିତ୍ସା ବିକାଶ କରିବା ପାଇଁ ଅଧିକ ଗବେଷଣା ଆବଶ୍ୟକ। ଟିମ୍ ଟିଅର୍ ଥ୍ରୀ ସହରଗୁଡ଼ିକରେ ସରକାରୀ ହସ୍ତକ୍ଷେପର ଆବଶ୍ୟକତା ଉପରେ ଆଲୋକପାତ କରିଛି ଏବଂ ପ୍ରାରମ୍ଭିକ ଗବେଷଣା ପାଇଁ ଆଇ-ଏନ-ଆର ଦୁଇ ମିଲିୟନ୍ ବଜେଟ୍ ବଣ୍ଟନ କରିଛି।"}
{"unnormalised": "ଭାରତରେ ବଢ଼ୁଥିବା ସ୍ନାୟୁଗତ ରୋଗର ମୁକାବିଲା କରିବା ପାଇଁ ଏକ ବ୍ୟାପକ ଜାତୀୟ ରଣନୀତିର ଆବଶ୍ୟକତାକୁ ଏହି ତଥ୍ୟ ଦର୍ଶାଉଛି। ଏଥିରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ଭିତ୍ତିଭୂମିକୁ ସୁଦୃଢ଼ କରିବା, ଅଧିକ ସ୍ନାୟୁରୋଗ ବିଶେଷଜ୍ଞଙ୍କୁ ତାଲିମ ଦେବା, ସର୍ବସାଧାରଣଙ୍କ ସଚେତନତା ବଢ଼ାଇବା ଏବଂ ଦେଶୀୟ ଚିକିତ୍ସା ଉପରେ ଗବେଷଣାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ସାମିଲ୍ ରହିଛି। ଆସନ୍ତା ୫ ବର୍ଷ ମଧ୍ୟରେ ମନ୍ତ୍ରଣାଳୟ ଏହି ପଦକ୍ଷେପଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରୁଛି।", "normalised": "ଭାରତରେ ସ୍ନାୟୁଗତ ରୋଗର ବଢୁଥିବା ବୋଝକୁ ଦୂର କରିବା ପାଇଁ ଏହି ତଥ୍ୟ ଏକ ବ୍ୟାପକ ଜାତୀୟ ରଣନୀତିର ଜରୁରୀ ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଉଛି। ଏଥିରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ଭିତ୍ତିଭୂମିକୁ ମଜବୁତ କରିବା, ଅଧିକ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞଙ୍କୁ ତାଲିମ ଦେବା, ସର୍ବସାଧାରଣଙ୍କ ସଚେତନତା ବୃଦ୍ଧି କରିବା ଏବଂ ଦେଶୀୟ ଚିକିତ୍ସା ଉପରେ ଗବେଷଣାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଅନ୍ତର୍ଭୁକ୍ତ। ମନ୍ତ୍ରଣାଳୟ ଆଗାମୀ ପାଞ୍ଚ ବର୍ଷ ମଧ୍ୟରେ ଏହି ପଦକ୍ଷେପଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରୁଛି।"}
{"unnormalised": "କେନ୍ଦ୍ର ସ୍ୱାସ୍ଥ୍ୟ ଓ ପରିବାର କଲ୍ୟାଣ ମନ୍ତ୍ରଣାଳୟ ସ୍ନାୟୁଗତ ରୋଗ ପରିଚାଳନା ପାଇଁ ଏକ ଜାତୀୟ କାର୍ଯ୍ୟକ୍ରମ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା ଘୋଷଣା କରିଛି ଏବଂ ଏହି ପଦକ୍ଷେପ ପାଇଁ ୫୦୦ କୋଟି ଟଙ୍କା ଆବଣ୍ଟନ କରିଛି। ଏହି କାର୍ଯ୍ୟକ୍ରମ ନିରାକରଣ ସୁବିଧାକୁ ଉନ୍ନତ କରିବା, ସୁଲଭ ଚିକିତ୍ସା ବିକଳ୍ପ ପ୍ରଦାନ କରିବା ଏବଂ ଦୁର୍ଗମ ଅଞ୍ଚଳରେ ପହଞ୍ଚିବା ପାଇଁ ଟେଲିମେଡିସିନ୍ ନେଟୱାର୍କ ସ୍ଥାପନ କରିବା ଉପରେ ଧ୍ୟାନ ଦେବ। ସ୍ୱାଧୀନତା ଦିବସ ସହିତ ସମାନ ହୋଇ ଅଗଷ୍ଟ ୧୫ ତାରିଖରେ ଏହି ପଦକ୍ଷେପ ଆରମ୍ଭ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। ପ୍ରଥମ ପର୍ଯ୍ୟାୟରେ ଉତ୍ତରପ୍ରଦେଶ, ବିହାର ଏବଂ ରାଜସ୍ଥାନରେ ଏହା କାର୍ଯ୍ୟକାରୀ କରାଯିବ।", "normalised": "ସ୍ୱାସ୍ଥ୍ୟ ଓ ପରିବାର କଲ୍ୟାଣ ମନ୍ତ୍ରଣାଳୟ ସ୍ନାୟୁଗତ ରୋଗ ପରିଚାଳନା ପାଇଁ ଏକ ଜାତୀୟ କାର୍ଯ୍ୟକ୍ରମ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା ଘୋଷଣା କରିଛି, ଯେଉଁଥିପାଇଁ ପାଞ୍ଚ ଶହ କୋଟି ଟଙ୍କା ବ୍ୟୟ କରାଯିବ। ଏହି କାର୍ଯ୍ୟକ୍ରମ ନିରାକରଣ ସୁବିଧାଗୁଡ଼ିକୁ ଉନ୍ନତ କରିବା, ସୁଲଭ ଚିକିତ୍ସା ବିକଳ୍ପ ପ୍ରଦାନ କରିବା ଏବଂ ଦୂରଦୂରାନ୍ତ ଅଞ୍ଚଳରେ ପହଞ୍ଚିବା ପାଇଁ ଟେଲିମେଡିସିନ୍ ନେଟୱାର୍କ ସ୍ଥାପନ କରିବା ଉପରେ ଧ୍ୟାନ ଦେବ। ଏହି ପଦକ୍ଷେପ ସ୍ୱାଧୀନତା ଦିବସ ସହିତ ସମନ୍ୱିତ ହୋଇ ଅଗଷ୍ଟ ପନ୍ଦର ତାରିଖରେ ଆରମ୍ଭ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। ପ୍ରଥମ ପର୍ଯ୍ୟାୟ ୟୁ-ପି, ବିହାର ଏବଂ ରାଜସ୍ଥାନରେ କାର୍ଯ୍ୟକାରୀ କରାଯିବ।"}
