{"unnormalised": "ओमफ्राय, थांनाय हप्तायाव आं आंनि गामिनि Govt. हस्पिटालाव लाइनआव थादोंमोन, नों मिथिगौ, आंनि दादिनि चेक-अपनि थाखाय (बिथांनि BP नि समस्या दं, बेराय बेराय जायो सम सम)। आरो आं साननानै मोनबाय - जों बेफोर PHC नि माबोरै एसे गोनां जायो, होननानै? मानोना सान, जुदि जोंनि गासै तहसीलआव मोनसेबो गैयैब्ला। मानसिफोरा बोहा थांगोनमोन बेसिक भेक्सिनेसननि थाखाय बा, रोंगोब्ला, डेंगू बाथ्रा जाब्ला मददनि थाखाय?", "normalised": "थार, थांनाय हप्तायाव आं आंनि गामिनि सोरखारि हस्पिटालआव लाइनआव थादोंमोन, नों मिथिगौ, आंनि दादिनि नायबिजिरनायनि थाखाय (बियो B-P नि समस्या दं, आखाय उखुम जायो सम सम)। आरो आं साननो मोनबाय - जों बे P-H-C फोरनि बाराव माबोरै भरोसा खालामनांगौ, होननानै? मानिबादि साननो हागौ जोंनि गासै तहसीलआव मोनसेबो थानाय नंङाब्ला। मानसिफ्रा गोबां बेसिक भेकसिनसनि थाखाय बा, रोंगौजों बियो, डेंगू बेराम फैब्ला बिसोर बबेयाव थांगोनमोन?"}
{"unnormalised": "उन्दै नार्जोन, सिस्टर मेरीआ बुंदोंमोन बिथांमोनहा स्ताफ आरो बेसिक इक्विपमेन्टनि खाथिआव गैयिनि गोरोन्थि मोनदों। बिथाङा आंनाव बुंदोंमोन बिथांमोनहा मोनसे थैनाय बिखाव थाग्रा केसजों जुजिनांगौ जादोंमोन थांनाय सानियावनो, नाथाय बिथांमोनहा एन्टि-भेनोम सेरामबो गैयैमोन। नों साननो हायो नामा गैयिनि थांनाय गामिफोराव थानाय मानसिफोरनि, स्पेसियेलि मोनसुनाव जेब्ला मलेरिया आरो चिकनगुनिया बायदिनि बेरामफोरा जोबोद बाड़ायो? आंनि लोगो राहुल्नि खखाया थांनाय बोसोरआव Pneumonia नि थाखाय टाइमजों थिक जानाय ट्रिटमेन्ट गैयिनि थाखाय थैबायमोन 12/04/2023 आव सिगांनि सिम्टम देखायनायनि उनावबो।", "normalised": "नर्स बियाव, सिस्टर मेरी, बियो बुंदोंमोन बिसोर स्टाफनि आरो बेसिक इक्विपमेन्टनि खम जानायाव जांख्लोंगासिनो दं। बियो आंखौ बुंदोंमोन बिसोर मोनसे साफ मोनग्रा केसखौ नायनांगौ जादोंमोन जोंनि उनावसो, नाथाय बिसोरजों गावनि एन्टि-भेनोम सिरमआबो गैयामोन। नों साननो हागौ गोजान गामियाव थानायनि दुखुखौ, स्पेसियेलि बोथोर गोमसि जानाय समाव जेब्ला मलेरिया आरो चिकनगुनिया बायदि बेरामफोर जायो? आंनि लोगो राहुलनि काकाआबो थांनाय बोसोरआव निमोनियानि थाखाय मयानि फ्रिटमेन्ट मोननो हायाखैमोन बोसोराव बारह अप्रिल दुइ रोजा नैजिथामआव सिम्पटम देखां होखानायनि उनावबो।"}
{"unnormalised": "आं सानो गोवमेन्टआ पब्लिक हेल्थआव सिरियसलि बांसिन इन्भेस्ट खालामनो नांगौ। अकेलैनो देरसिन सिटिफोराव फैन्सि AIIMS हस्पिटेलफोरावनो नङा, नाथाय इम्प्रुव खालामनो नांगौ इन्फ्रास्ट्रक्चर आरो फेसिलिटिफोरा बे ग्रासरुट लेभेलनि PHC फोराव। बेयो मोनफ्रोम इन्डियान, बबेयाव थायो बा सोसियोइकोनोमिक स्टेतासनि गोरोन्थि गैयै, बेसिक हेल्थकेयारनि खाथिआव मोनहैनायनि बाथ्रा। सिरियसलि, उन्दै इन्भेस्टमेन्टआ दासिम लाइबफोरखौ बोखांनो हायो। आरो जायोब्ला, जाना हागौ, दादिया 3 घंटा थानांगौ जानाय गैयैमोन सिम्पल चेक-अपनि थाखाय नेक्स्ट टाइम।", "normalised": "आं सानो सोरखारखौ गोर्लैयैनो गेदेमा रां सोरखारि हेल्थआव होनांगौ। फेंसी A-I-I-M-S हस्पिटालफोर गेदेर सहरआव गैया, नाथाय इम्प्रुभ खालामनांगौ इन्फ्रास्ट्रकसारखौ आरो फसिलिटि फोरखौ बे ग्रासरुट लेबेल P-H-C आव। बेयो मोनफ्रोमबो इन्डियननि थाखाय, बिसोरनि थावनि आरो सोसियोइकोनमिक स्टेटस जेरै जा, बेयो बेसिक हेल्थकेयार मोननो हानायनि बागै। गोर्लैयैनो, एसेब्लाबो रां दोनैनो सेव खालामनो हागोन लाइबखौ उनाव। आरो जायोब्ला, दादिया थाम घन्टा लाबोनांगौआनो गैयैमोन सिम्पल नायबिजिरनायनि थाखाय नेक्सट टाइमाव।"}
