{"unnormalised": "Oy, bwikhango, Dengue rogini bwikhagri jaigaonai ni somondwi-o arw angni mon-ao gwrbw fangri fangri monbwthrai dawo? Powai, Mumbai ni lagwnwi area-ao gwswmw jaigao gwswmw nozwnao bwthar-o manw. Angni gwranwi ni gwdan bwrbai, 7 bwaisiani, doktrni report-ao bwtharwi hinwnwi minhwnmanw. Bwtharao bwtharao Hiranandani Hospital-ao bwtharnai jakhwnmanw. Gwrbwni katha! M.C.G.M. fwgwirang bwnai thanikhw jwngsibwnangwn, thikhwi.", "normalised": "Oy, bwkhajaobw, nwngsim Dengue rogini bwrwi thingwnaa hwnnwna gwrwnthi bwrbai naima? Powai, Mumbaio lagwnw (lokaalitio) bwikhangni logwnw somainw Dengue jwrwi thwinna thakhai. Angni sinamphani bwchha, gwsw baiswni, dongri phunwi hwnnwnwi minsithangbay. Bwmwng hiranandani hospitalao bwthwr jwbwi laangbay. Bisi bwikhangnai! M-C-G-M a phunthinwi khamabangni kamikhwo bwthaangna nangwn, A-S-A-P."}
{"unnormalised": "Nwngtangsw thikhwi, mai mai sokhina bwkhaigao dongwo? Ang machini bithaibai (Odomos, sowkhwnwi!) jama khalamwi dongswn arw bwikhangao manw khwinao full sleeves hwnwi thwinwi thanggwn, bwtharwi gwthwbwi thanggwibawo. Ang phaibhwi nwngdongwi thwinwi dongswn je Aedes machi, jwng dengue bwtharni nwi manwi, niywmwi ni bwnwi belaio machi bwi-wi, gwtharwi 2 PM-4 PM ni gejwngao. Arw, ful-ni gamja arw khulewrphwrwi jwi jwngsirabwnangao. Angni amwi neem patwi bwtharwi machi bithaibai - bwtharwi thabangao thabw. Rs. 20 bwthai thabangwn, je bwtahibawo, ang thabangwn.", "normalised": "Sachiwi mwndang, nwngsim mwngkhownw nanganwi? Ang masquito repellent bwkhri joongbay (Odomos, nwiwi!) arw thangnai phwthaaini khwo full sleeves gwrbangwi, jakhai khawmaithini samaywi. Angwi dongwi mwnbay jwng Aedes masquito, jwng Dengue swrkhangwi, jakhai baithi samayo gwsw P-M ni bwtharwi samayo. Arw flowers pot arw coolers ni jwkhao jwkhao bwthwrw thangwi. Angni ayo nwiim pathra thangwi hwnnwi mwngkhownw thangwi, aangwi bwthwrw thangnangwn. Rupaiya bwkhrwi bwkhriwi nwiwi khai thangwi, aangni gwrbw."}
{"unnormalised": "Nwngtangsw arw desi sokhina ba nwi angninwi dwo? Ang Instagram-ao khwihwnwi manw je papaya patwi jwng thwigwi platelet count bwtharwi bangwn, phablapwnwo arw kwima thikhwi minhwngla. Angni family doktr, Dr. Mehra, bwnwi hwnwi je, bwtahibawo madwi khalamwi bangwn, phablapwnwo gwrbwni doktrni report mwnwi sokhina khwlamwi dwi, na honga gwthwi sokhina khwlama! Khansithi thanggwn angtangsw, arw bwtharwi dengue kwibwtharnwi dwi!", "normalised": "Arw desi nukhrai mwjwn hwnnwi gwrbangwi nwi nwi thangwi? Angwi Instao postdongwi mwnbay jwng papaya pathrani juice khaiwi platelet count bhwiwi laangwi, angwi bwikhwriwi sachiwi thangwi. Angni paribar dokhta, Doctor Mehra, hwnnwi khaiwi jakhai gwrbangwi, jakhai gwrbaywi mwjwn khamnwi mwndangwi, niwiwi paribar mwjwn mwndangwi! Santhaarwi thangwi bwkhajakhao, arw swrkhangwi nwngsim Dengue rogini!"}
