```json
{
  "unnormalised": "প্রথম বার যখন আমি একটি বাস্তব কোডিং চ্যালেঞ্জের মুখোমুখি হয়েছিলাম, সেটি ছিল আইআইটি দিল্লি-তে আমার শেষ বর্ষে। আমাদের একটি স্থানীয় এনজিও-র জন্য একটি ফুল-স্ট্যাক অ্যাপ্লিকেশন তৈরি করার দায়িত্ব দেওয়া হয়েছিল। এটি ছিল তাদের অনুদান রেকর্ড, স্বেচ্ছাসেবক এবং সুবিধাভোগীদের পরিচালনা করার জন্য একটি ওয়েব-ভিত্তিক সিস্টেম - একটি প্রকল্প যা কাগজে সরল মনে হয়েছিল কিন্তু দ্রুত \"ডব্লিউটিএফ\" মুহূর্তের ঘূর্ণিতে পরিণত হয়েছিল।",
  "normalised": "প্রথম বার যখন আমি একটি বাস্তব কোডিং চ্যালেঞ্জের মুখোমুখি হয়েছিলাম, সেটি ছিল আই-আই-টি দিল্লি-তে আমার শেষ বর্ষে। আমাদের একটি স্থানীয় এন-জি-ও-র জন্য একটি ফুল-স্ট্যাক অ্যাপ্লিকেশন তৈরি করার দায়িত্ব দেওয়া হয়েছিল। এটি ছিল তাদের অনুদান রেকর্ড, স্বেচ্ছাসেবক এবং সুবিধাভোগীদের পরিচালনা করার জন্য একটি ওয়েব-ভিত্তিক সিস্টেম - একটি প্রকল্প যা কাগজে সরল মনে হয়েছিল কিন্তু দ্রুত \"ডব্লিউ-টি-এফ\" মুহূর্তের ঘূর্ণিতে পরিণত হয়েছিল।",
  "raw": "প্রথম বার যখন আমি একটি বাস্তব কোডিং চ্যালেঞ্জের মুখোমুখি হয়েছিলাম, সেটি ছিল আইআইটি দিল্লি-তে আমার শেষ বর্ষে। আমাদের একটি স্থানীয় এনজিও-র জন্য একটি ফুল-স্ট্যাক অ্যাপ্লিকেশন তৈরি করার দায়িত্ব দেওয়া হয়েছিল। এটি ছিল তাদের অনুদান রেকর্ড, স্বেচ্ছাসেবক এবং সুবিধাভোগীদের পরিচালনা করার জন্য একটি ওয়েব-ভিত্তিক সিস্টেম - একটি প্রকল্প যা কাগজে সরল মনে হয়েছিল কিন্তু দ্রুত \"ডব্লিউটিএফ\" মুহূর্তের ঘূর্ণিতে পরিণত হয়েছিল।"
}
```
```json
{
  "unnormalised": "আমাদের দল, আমাকে, প্রিয়া, রাকেশ এবং আয়েশা নিয়ে গঠিত, ব্যাকএন্ডের জন্য Django সহ Python এবং ফ্রন্টএন্ডের জন্য React ব্যবহার করার সিদ্ধান্ত নিয়েছে। প্রিয়া, আমাদের স্ব-ঘোষিত \"CSS গুরু\", ইউজার ইন্টারফেস পরিচালনা করতে স্বেচ্ছাসেবক হয়েছিলেন, যেখানে রাকেশ, সর্বদা নিপুণ একজন, PostgreSQL ব্যবহার করে ডেটাবেস ডিজাইনের দায়িত্ব নিয়েছিলেন। আয়েশা, তার সমস্যা সমাধানের দক্ষতার সাথে, প্রমাণীকরণ এবং সুরক্ষা দিকগুলি মোকাবেলা করেছেন, এবং আমি, ভাল, আমাকে সবকিছু একসাথে বাঁধতে হত। আমরা GitHub-এ একটি মৌলিক django টেমপ্লেট ফর্ক করে শুরু করেছি।",
  "normalised": "আমাদের দল, আমাকে, প্রিয়া, রাকেশ এবং আয়েশা নিয়ে গঠিত, ব্যাকএন্ডের জন্য Django সহ Python এবং ফ্রন্টএন্ডের জন্য React ব্যবহার করার সিদ্ধান্ত নিয়েছে। প্রিয়া, আমাদের স্ব-ঘোষিত \"C-S-S গুরু\", ইউজার ইন্টারফেস পরিচালনা করতে স্বেচ্ছাসেবক হয়েছিলেন, যেখানে রাকেশ, সর্বদা নিপুণ একজন, P-o-s-t-g-r-e-S-Q-L ব্যবহার করে ডেটাবেস ডিজাইনের দায়িত্ব নিয়েছিলেন। আয়েশা, তার সমস্যা সমাধানের দক্ষতার সাথে, প্রমাণীকরণ এবং সুরক্ষা দিকগুলি মোকাবেলা করেছেন, এবং আমি, ভাল, আমাকে সবকিছু একসাথে বাঁধতে হত। আমরা G-i-t-H-u-b-এ একটি মৌলিক django টেমপ্লেট ফর্ক করে শুরু করেছি।",
  "raw": "আমাদের দল, আমাকে, প্রিয়া, রাকেশ এবং আয়েশা নিয়ে গঠিত, ব্যাকএন্ডের জন্য Django সহ Python এবং ফ্রন্টএন্ডের জন্য React ব্যবহার করার সিদ্ধান্ত নিয়েছে। প্রিয়া, আমাদের স্ব-ঘোষিত \"CSS গুরু\", ইউজার ইন্টারফেস পরিচালনা করতে স্বেচ্ছাসেবক হয়েছিলেন, যেখানে রাকেশ, সর্বদা নিপুণ একজন, PostgreSQL ব্যবহার করে ডেটাবেস ডিজাইনের দায়িত্ব নিয়েছিলেন। আয়েশা, তার সমস্যা সমাধানের দক্ষতার সাথে, প্রমাণীকরণ এবং সুরক্ষা দিকগুলি মোকাবেলা করেছেন, এবং আমি, ভাল, আমাকে সবকিছু একসাথে বাঁধতে হত। আমরা GitHub-এ একটি মৌলিক django টেমপ্লেট ফর্ক করে শুরু করেছি।"
}
```
```json
{
  "unnormalised": "প্রাথমিক সেটআপ যথেষ্ট মসৃণভাবে সম্পন্ন হয়েছিল। আমাদের ডেভেলপমেন্ট এনভায়রনমেন্ট কনফিগার করা ছিল, ডাটাবেস স্কিমা তৈরি করা হয়েছিল এবং একটি প্রাথমিক ইউজার ইন্টারফেস রূপ নিচ্ছিল। তারপর প্রথম বাধাটি আসে: ইউপিআই পেমেন্ট ইন্টিগ্রেট করা। এনজিও সরাসরি অ্যাপের মাধ্যমে অনুদান গ্রহণ করতে চেয়েছিল, এবং একটি পেমেন্ট গেটওয়ে ইন্টিগ্রেট করা আমরা যা অনুমান করেছিলাম তার চেয়ে বেশি জটিল প্রমাণিত হয়েছিল। আমরা অগণিত ঘন্টা ডকুমেন্টেশন পড়ে, এপিআই কী নিয়ে grappling করে এবং ত্রুটি বার্তা ডিবাগ করে কাটিয়েছি যা যেন কোথা থেকে উড়ে এসে জুড়ে বসেছিল। রাকেশ প্রায় 24 ঘন্টা একটানা পেমেন্ট ইন্টিগ্রেশন ডিবাগ করে কাটিয়েছিল।",
  "normalised": "প্রাথমিক সেটআপ যথেষ্ট মসৃণভাবে সম্পন্ন হয়েছিল। আমাদের ডেভেলপমেন্ট এনভায়রনমেন্ট কনফিগার করা ছিল, ডাটাবেস স্কিমা তৈরি করা হয়েছিল এবং একটি প্রাথমিক ইউজার ইন্টারফেস রূপ নিচ্ছিল। তারপর প্রথম বাধাটি আসে: ইউ-পি-আই পেমেন্ট ইন্টিগ্রেট করা। এন-জি-ও সরাসরি অ্যাপের মাধ্যমে অনুদান গ্রহণ করতে চেয়েছিল, এবং একটি পেমেন্ট গেটওয়ে ইন্টিগ্রেট করা আমরা যা অনুমান করেছিলাম তার চেয়ে বেশি জটিল প্রমাণিত হয়েছিল। আমরা অগণিত ঘন্টা ডকুমেন্টেশন পড়ে, এ-পি-আই কী নিয়ে grappling করে এবং ত্রুটি বার্তা ডিবাগ করে কাটিয়েছি যা যেন কোথা থেকে উড়ে এসে জুড়ে বসেছিল। রাকেশ প্রায় চব্বিশ ঘন্টা একটানা পেমেন্ট ইন্টিগ্রেশন ডিবাগ করে কাটিয়েছিল।",
  "raw": "প্রাথমিক সেটআপ যথেষ্ট মসৃণভাবে সম্পন্ন হয়েছিল। আমাদের ডেভেলপমেন্ট এনভায়রনমেন্ট কনফিগার করা ছিল, ডাটাবেস স্কিমা তৈরি করা হয়েছিল এবং একটি প্রাথমিক ইউজার ইন্টারফেস রূপ নিচ্ছিল। তারপর প্রথম বাধাটি আসে: ইউপিআই পেমেন্ট ইন্টিগ্রেট করা। এনজিও সরাসরি অ্যাপের মাধ্যমে অনুদান গ্রহণ করতে চেয়েছিল, এবং একটি পেমেন্ট গেটওয়ে ইন্টিগ্রেট করা আমরা যা অনুমান করেছিলাম তার চেয়ে বেশি জটিল প্রমাণিত হয়েছিল। আমরা অগণিত ঘন্টা ডকুমেন্টেশন পড়ে, এপিআই কী নিয়ে grappling করে এবং ত্রুটি বার্তা ডিবাগ করে কাটিয়েছি যা যেন কোথা থেকে উড়ে এসে জুড়ে বসেছিল। রাকেশ প্রায় 24 ঘন্টা একটানা পেমেন্ট ইন্টিগ্রেশন ডিবাগ করে কাটিয়েছিল।\n{\n  \"unnormalised\": \"প্রাথমিক সেটআপ যথেষ্ট মসৃণভাবে সম্পন্ন হয়েছিল। আমাদের ডেভেলপমেন্ট এনভায়রনমেন্ট কনফিগার করা ছিল, ডাটাবেস স্কিমা তৈরি করা হয়েছিল এবং একটি প্রাথমিক ইউজার ইন্টারফেস রূপ নিচ্ছিল। তারপর প্রথম বাধাটি আসে: ইউপিআই পেমেন্ট ইন্টিগ্রেট করা। এনজিও সরাসরি অ্যাপের মাধ্যমে অনুদান গ্রহণ করতে চেয়েছিল, এবং একটি পেমেন্ট গেটওয়ে ইন্টিগ্রেট করা আমরা যা অনুমান করেছিলাম তার চেয়ে বেশি জটিল প্রমাণিত হয়েছিল। আমরা অগণিত ঘন্টা ডকুমেন্টেশন পড়ে, এপিআই কী নিয়ে grappling করে এবং ত্রুটি বার্তা ডিবাগ করে কাটিয়েছি যা যেন কোথা থেকে উড়ে এসে জুড়ে বসেছিল। রাকেশ প্রায় 24 ঘন্টা একটানা পেমেন্ট ইন্টিগ্রেশন ডিবাগ করে কাটিয়েছিল।\",\n  \"normalised\": \"প্রাথমিক সেটআপ যথেষ্ট মসৃণভাবে সম্পন্ন হয়েছিল। আমাদের ডেভেলপমেন্ট এনভায়রনমেন্ট কনফিগার করা ছিল, ডাটাবেস স্কিমা তৈরি করা হয়েছিল এবং একটি প্রাথমিক ইউজার ইন্টারফেস রূপ নিচ্ছিল। তারপর প্রথম বাধাটি আসে: ইউ-পি-আই পেমেন্ট ইন্টিগ্রেট করা। এন-জি-ও সরাসরি অ্যাপের মাধ্যমে অনুদান গ্রহণ করতে চেয়েছিল, এবং একটি পেমেন্ট গেটওয়ে ইন্টিগ্রেট করা আমরা যা অনুমান করেছিলাম তার চেয়ে বেশি জটিল প্রমাণিত হয়েছিল। আমরা অগণিত ঘন্টা ডকুমেন্টেশন পড়ে, এ-পি-আই কী নিয়ে grappling করে এবং ত্রুটি বার্তা ডিবাগ করে কাটিয়েছি যা যেন কোথা থেকে উড়ে এসে জুড়ে বসেছিল। রাকেশ প্রায় চব্বিশ ঘন্টা একটানা পেমেন্ট ইন্টিগ্রেশন ডিবাগ করে কাটিয়েছিল।\",\n  \"raw\": \"প্রাথমিক সেটআপ যথেষ্ট মসৃণভাবে সম্পন্ন হয়েছিল। আমাদের ডেভেলপমেন্ট এনভায়রনমেন্ট কনফিগার করা ছিল, ডাটাবেস স্কিমা তৈরি করা হয়েছিল এবং একটি প্রাথমিক ইউজার ইন্টারফেস রূপ নিচ্ছিল। তারপর প্রথম বাধাটি আসে: ইউপিআই পেমেন্ট ইন্টিগ্রেট করা। এনজিও সরাসরি অ্যাপের মাধ্যমে অনুদান গ্রহণ করতে চেয়েছিল, এবং একটি পেমেন্ট গেটওয়ে ইন্টিগ্রেট করা আমরা যা অনুমান করেছিলাম তার চেয়ে বেশি জটিল প্রমাণিত হয়েছিল। আমরা অগণিত ঘন্টা ডকুমেন্টেশন পড়ে, এপিআই কী নিয়ে grappling করে এবং ত্রুটি বার্তা ডিবাগ করে কাটিয়েছি যা যেন কোথা থেকে উড়ে এসে জুড়ে বসেছিল। রাকেশ প্রায় 24 ঘন্টা একটানা পেমেন্ট ইন্টিগ্রেশন ডিবাগ করে কাটিয়েছিল।\"\n}"
}
```
```json
{
  "unnormalised": "একটি বিশেষ হতাশাজনক সন্ধ্যায়, একটি CORS ত্রুটির সাথে যুদ্ধ করার পরে যা চিরকালের মতো অনুভূত হয়েছিল, আমি বিরতি নেওয়ার এবং কাছাকাছি ধাবা থেকে একটি চা নেওয়ার সিদ্ধান্ত নিয়েছি। আমি যখন মিষ্টি, দুধযুক্ত চা চুমুক দিচ্ছিলাম, তখন আমি দুটি অটো-রিকশা চালকের মধ্যে তাদের পেমেন্ট অ্যাপের সাথে অনুরূপ সমস্যা নিয়ে আলোচনা করতে শুনি। দেখা গেল, তাদের মধ্যে একজন একই CORS সমস্যার সম্মুখীন হয়েছিল এবং সার্ভারকে সমস্ত উৎস থেকে অনুরোধ গ্রহণ করার জন্য কনফিগার করে একটি সমাধান খুঁজে পেয়েছিল (ঠিক সেরা অনুশীলন নয়, তবে আমরা মরিয়া ছিলাম!)।",
  "normalised": "একটি বিশেষ হতাশাজনক সন্ধ্যায়, একটি C-O-R-S ত্রুটির সাথে যুদ্ধ করার পরে যা চিরকালের মতো অনুভূত হয়েছিল, আমি বিরতি নেওয়ার এবং কাছাকাছি ধাবা থেকে একটি চা নেওয়ার সিদ্ধান্ত নিয়েছি। আমি যখন মিষ্টি, দুধযুক্ত চা চুমুক দিচ্ছিলাম, তখন আমি দুটি অটো-রিকশা চালকের মধ্যে তাদের পেমেন্ট অ্যাপের সাথে অনুরূপ সমস্যা নিয়ে আলোচনা করতে শুনি। দেখা গেল, তাদের মধ্যে একজন একই C-O-R-S সমস্যার সম্মুখীন হয়েছিল এবং সার্ভারকে সমস্ত উৎস থেকে অনুরোধ গ্রহণ করার জন্য কনফিগার করে একটি সমাধান খুঁজে পেয়েছিল (ঠিক সেরা অনুশীলন নয়, তবে আমরা মরিয়া ছিলাম!)।",
  "raw": "একটি বিশেষ হতাশাজনক সন্ধ্যায়, একটি CORS ত্রুটির সাথে যুদ্ধ করার পরে যা চিরকালের মতো অনুভূত হয়েছিল, আমি বিরতি নেওয়ার এবং কাছাকাছি ধাবা থেকে একটি চা নেওয়ার সিদ্ধান্ত নিয়েছি। আমি যখন মিষ্টি, দুধযুক্ত চা চুমুক দিচ্ছিলাম, তখন আমি দুটি অটো-রিকশা চালকের মধ্যে তাদের পেমেন্ট অ্যাপের সাথে অনুরূপ সমস্যা নিয়ে আলোচনা করতে শুনি। দেখা গেল, তাদের মধ্যে একজন একই CORS সমস্যার সম্মুখীন হয়েছিল এবং সার্ভারকে সমস্ত উৎস থেকে অনুরোধ গ্রহণ করার জন্য কনফিগার করে একটি সমাধান খুঁজে পেয়েছিল (ঠিক সেরা অনুশীলন নয়, তবে আমরা মরিয়া ছিলাম!)।"
}
```
```json
{
  "unnormalised": "এই নতুন জ্ঞান দিয়ে সজ্জিত হয়ে, আমি আমাদের ল্যাবে ফিরে গেলাম এবং ওয়ার্কঅ্যারাউন্ড বাস্তবায়ন করলাম (অবশ্যই যথাযথ সুরক্ষা স্তর যুক্ত করার পরে!)। আমাদের স্বস্তির জন্য, এটি কাজ করেছে! আমরা রুপি ১০-এর একটি পরীক্ষামূলক পেমেন্ট সফলভাবে প্রক্রিয়া করতে পেরেছিলাম। এটি একটি ছোট বিজয় ছিল, তবে এটি একটি বড় সাফল্যের মতো মনে হয়েছিল।",
  "normalised": "এই নতুন জ্ঞান দিয়ে সজ্জিত হয়ে, আমি আমাদের ল্যাবে ফিরে গেলাম এবং ওয়ার্কঅ্যারাউন্ড বাস্তবায়ন করলাম (অবশ্যই যথাযথ সুরক্ষা স্তর যুক্ত করার পরে!)। আমাদের স্বস্তির জন্য, এটি কাজ করেছে! আমরা দশ রুপির একটি পরীক্ষামূলক পেমেন্ট সফলভাবে প্রক্রিয়া করতে পেরেছিলাম। এটি একটি ছোট বিজয় ছিল, তবে এটি একটি বড় সাফল্যের মতো মনে হয়েছিল।",
  "raw": "এই নতুন জ্ঞান দিয়ে সজ্জিত হয়ে, আমি আমাদের ল্যাবে ফিরে গেলাম এবং ওয়ার্কঅ্যারাউন্ড বাস্তবায়ন করলাম (অবশ্যই যথাযথ সুরক্ষা স্তর যুক্ত করার পরে!)। আমাদের স্বস্তির জন্য, এটি কাজ করেছে! আমরা রুপি ১০-এর একটি পরীক্ষামূলক পেমেন্ট সফলভাবে প্রক্রিয়া করতে পেরেছিলাম। এটি একটি ছোট বিজয় ছিল, তবে এটি একটি বড় সাফল্যের মতো মনে হয়েছিল।"
}
```
```json
{
  "unnormalised": "প্রকল্পের বাকি অংশটি তার নিজস্ব চ্যালেঞ্জ নিয়ে আসে, ডাটাবেস ক্যোয়ারী অপ্টিমাইজ করা থেকে শুরু করে ফাইল আপলোডগুলি পরিচালনা করা পর্যন্ত, কিন্তু আমরা আমাদের সম্মিলিত জ্ঞান এবং অভিজ্ঞতার উপর নির্ভর করে একের পর এক সেগুলি মোকাবেলা করি। আমরা এমনকি একটি রিপোর্টিং বৈশিষ্ট্য সংহত করতে পেরেছি যা পিডিএফ (PDF) ফরম্যাটে মাসিক অনুদানের সারসংক্ষেপ তৈরি করে। অ্যাপটিকে প্রতিদিন প্রায় ৫০০০টি রেকর্ড পরিচালনা করতে হতো।",
  "normalised": "প্রকল্পের বাকি অংশটি তার নিজস্ব চ্যালেঞ্জ নিয়ে আসে, ডাটাবেস ক্যোয়ারী অপ্টিমাইজ করা থেকে শুরু করে ফাইল আপলোডগুলি পরিচালনা করা পর্যন্ত, কিন্তু আমরা আমাদের সম্মিলিত জ্ঞান এবং অভিজ্ঞতার উপর নির্ভর করে একের পর এক সেগুলি মোকাবেলা করি। আমরা এমনকি একটি রিপোর্টিং বৈশিষ্ট্য সংহত করতে পেরেছি যা পি-ডি-এফ (P-D-F) ফরম্যাটে মাসিক অনুদানের সারসংক্ষেপ তৈরি করে। অ্যাপটিকে প্রতিদিন প্রায় পাঁচ হাজার রেকর্ড পরিচালনা করতে হতো।",
  "raw": "প্রকল্পের বাকি অংশটি তার নিজস্ব চ্যালেঞ্জ নিয়ে আসে, ডাটাবেস ক্যোয়ারী অপ্টিমাইজ করা থেকে শুরু করে ফাইল আপলোডগুলি পরিচালনা করা পর্যন্ত, কিন্তু আমরা আমাদের সম্মিলিত জ্ঞান এবং অভিজ্ঞতার উপর নির্ভর করে একের পর এক সেগুলি মোকাবেলা করি। আমরা এমনকি একটি রিপোর্টিং বৈশিষ্ট্য সংহত করতে পেরেছি যা পিডিএফ (PDF) ফরম্যাটে মাসিক অনুদানের সারসংক্ষেপ তৈরি করে। অ্যাপটিকে প্রতিদিন প্রায় ৫০০০টি রেকর্ড পরিচালনা করতে হতো।"
}
```
```json
{
  "unnormalised": "অবশেষে, কয়েক সপ্তাহ ধরে নিদ্রাহীন রাত, অগণিত কাপ চা, এবং কোডের অন্তহীন লাইনের পর, আমরা AWS-এ হোস্ট করা একটি সার্ভারে অ্যাপ্লিকেশনটি স্থাপন করেছি। এনজিও কর্মীরা ফলাফলে খুব খুশি হয়েছিল, এবং অ্যাপটি তাদের কার্যক্রম পরিচালনার জন্য একটি মূল্যবান হাতিয়ার হিসেবে প্রমাণিত হয়েছে। আমরা স্থানীয় সংবাদপত্রে একটি শাউট-আউটও পেয়েছি, যা একটি চমৎকার বোনাস ছিল। আরও গুরুত্বপূর্ণ, এই অভিজ্ঞতা আমাকে দলবদ্ধভাবে কাজ করা, অধ্যবসায় এবং কোডিং চ্যালেঞ্জের মুখোমুখি হওয়ার সময় মাঝে মাঝে চায়ের বিরতির গুরুত্ব শিখিয়েছে।",
  "normalised": "অবশেষে, কয়েক সপ্তাহ ধরে নিদ্রাহীন রাত, অগণিত কাপ চা, এবং কোডের অন্তহীন লাইনের পর, আমরা A-W-S-এ হোস্ট করা একটি সার্ভারে অ্যাপ্লিকেশনটি স্থাপন করেছি। N-G-O কর্মীরা ফলাফলে খুব খুশি হয়েছিল, এবং অ্যাপটি তাদের কার্যক্রম পরিচালনার জন্য একটি মূল্যবান হাতিয়ার হিসেবে প্রমাণিত হয়েছে। আমরা স্থানীয় সংবাদপত্রে একটি শাউট-আউটও পেয়েছি, যা একটি চমৎকার বোনাস ছিল। আরও গুরুত্বপূর্ণ, এই অভিজ্ঞতা আমাকে দলবদ্ধভাবে কাজ করা, অধ্যবসায় এবং কোডিং চ্যালেঞ্জের মুখোমুখি হওয়ার সময় মাঝে মাঝে চায়ের বিরতির গুরুত্ব শিখিয়েছে।",
  "raw": "অবশেষে, কয়েক সপ্তাহ ধরে নিদ্রাহীন রাত, অগণিত কাপ চা, এবং কোডের অন্তহীন লাইনের পর, আমরা AWS-এ হোস্ট করা একটি সার্ভারে অ্যাপ্লিকেশনটি স্থাপন করেছি। এনজিও কর্মীরা ফলাফলে খুব খুশি হয়েছিল, এবং অ্যাপটি তাদের কার্যক্রম পরিচালনার জন্য একটি মূল্যবান হাতিয়ার হিসেবে প্রমাণিত হয়েছে। আমরা স্থানীয় সংবাদপত্রে একটি শাউট-আউটও পেয়েছি, যা একটি চমৎকার বোনাস ছিল। আরও গুরুত্বপূর্ণ, এই অভিজ্ঞতা আমাকে দলবদ্ধভাবে কাজ করা, অধ্যবসায় এবং কোডিং চ্যালেঞ্জের মুখোমুখি হওয়ার সময় মাঝে মাঝে চায়ের বিরতির গুরুত্ব শিখিয়েছে।"
}
```
