```json
{
  "unnormalised": "সুতরাং, আমি আবার ফিরে এসেছি, ব্যাঙ্গালোরের আমার ছোট্ট কোণে কোডিং করছি। আপনি জানেন, যথারীতি। মিস্টার শর্মা ক্লায়েন্ট তার চপ্পল ছোঁড়ার আগে এই রক্তমাখা ই-কমার্স অ্যাপটি চালু করার চেষ্টা করছি। বর্তমানে, আমি লগইন প্রমাণীকরণ নিয়ে কুস্তি করছি। আমরা OAuth 2.0 ব্যবহার করছি, তবে এটি OAuth 0.5 এর মতো মনে হয় – বাগের মতো।",
  "normalised": "সুতরাং, আমি আবার ফিরে এসেছি, ব্যাঙ্গালোরের আমার ছোট্ট কোণে কোডিং করছি। আপনি জানেন, যথারীতি। মিস্টার শর্মা ক্লায়েন্ট তার চপ্পল ছোঁড়ার আগে এই রক্তমাখা ই-কমার্স অ্যাপটি চালু করার চেষ্টা করছি। বর্তমানে, আমি লগইন প্রমাণীকরণ নিয়ে কুস্তি করছি। আমরা ও-অথ দুই পয়েন্ট শূন্য ব্যবহার করছি, তবে এটি ও-অথ শূন্য পয়েন্ট পাঁচ এর মতো মনে হয় – বাগের মতো।",
  "raw": "সুতরাং, আমি আবার ফিরে এসেছি, ব্যাঙ্গালোরের আমার ছোট্ট কোণে কোডিং করছি। আপনি জানেন, যথারীতি। মিস্টার শর্মা ক্লায়েন্ট তার চপ্পল ছোঁড়ার আগে এই রক্তমাখা ই-কমার্স অ্যাপটি চালু করার চেষ্টা করছি। বর্তমানে, আমি লগইন প্রমাণীকরণ নিয়ে কুস্তি করছি। আমরা OAuth 2.0 ব্যবহার করছি, তবে এটি OAuth 0.5 এর মতো মনে হয় – বাগের মতো।"
}
```
```json
{
  "unnormalised": "আর ত্রুটি বার্তা? ব্যবহারকারী-বান্ধবকে ভুলে যান, সেগুলি প্রায় সংস্কৃতে লেখা! “Error code: 0xDEADBEEF।” সত্যি? কে এই জিনিস কোড করে? মানে, দয়া করে, বন্ধু।",
  "normalised": "আর ত্রুটি বার্তা? ব্যবহারকারী-বান্ধবকে ভুলে যান, সেগুলি প্রায় সংস্কৃতে লেখা! “Error code: জিরো x D-E-A-D-B-E-E-F।” সত্যি? কে এই জিনিস কোড করে? মানে, দয়া করে, বন্ধু।",
  "raw": "আর ত্রুটি বার্তা? ব্যবহারকারী-বান্ধবকে ভুলে যান, সেগুলি প্রায় সংস্কৃতে লেখা! “Error code: 0xDEADBEEF।” সত্যি? কে এই জিনিস কোড করে? মানে, দয়া করে, বন্ধু।"
}
```
```json
{
  "unnormalised": "ফ্রন্ট-এন্ডের লোক রাহুল জোর দিয়ে বলছে যে এটি একটি ব্যাকএন্ড সমস্যা, স্পষ্টতই। সম্ভবত সে কোথাও চা খাচ্ছে আর ইউটিউবে বলিউড গানের ভিডিও দেখছে, আর আমি এখানে আমার চুল ছিঁড়ছি। সে React v16 ব্যবহার করছে, যা তার মতে, \"সবচেয়ে স্থিতিশীল জিনিস।\" হ্যাঁ, বর্ষাকালে মুম্বাইয়ের রাস্তায় একটি রিকশার মতো স্থিতিশীল।",
  "normalised": "ফ্রন্ট-এন্ডের লোক রাহুল জোর দিয়ে বলছে যে এটি একটি ব্যাকএন্ড সমস্যা, স্পষ্টতই। সম্ভবত সে কোথাও চা খাচ্ছে আর ইউটিউবে বলিউড গানের ভিডিও দেখছে, আর আমি এখানে আমার চুল ছিঁড়ছি। সে React সংস্করণ ষোল ব্যবহার করছে, যা তার মতে, \"সবচেয়ে স্থিতিশীল জিনিস।\" হ্যাঁ, বর্ষাকালে মুম্বাইয়ের রাস্তায় একটি রিকশার মতো স্থিতিশীল।",
  "raw": "ফ্রন্ট-এন্ডের লোক রাহুল জোর দিয়ে বলছে যে এটি একটি ব্যাকএন্ড সমস্যা, স্পষ্টতই। সম্ভবত সে কোথাও চা খাচ্ছে আর ইউটিউবে বলিউড গানের ভিডিও দেখছে, আর আমি এখানে আমার চুল ছিঁড়ছি। সে React v16 ব্যবহার করছে, যা তার মতে, \"সবচেয়ে স্থিতিশীল জিনিস।\" হ্যাঁ, বর্ষাকালে মুম্বাইয়ের রাস্তায় একটি রিকশার মতো স্থিতিশীল।"
}
```
```json
{
  "unnormalised": "তারপর উত্তরাধিকারসূত্রে প্রাপ্ত আমাদের সেই পুরনো কোড তো আছেই। দৃশ্যত, এটি এমন একজন ব্যক্তি লিখেছিলেন যিনি মনে করতেন কমেন্ট ঐচ্ছিক। প্রতিটি ভেরিয়েবলের নাম \"x\" বা \"temp,\" এবং এটি একটি স্প্যাগেটি কোড যা দেখে মনে হয় যেন ২০১০ সাল থেকে স্ট্যাক ওভারফ্লো থেকে কপি-পেস্ট করা হয়েছে। আমি হলফ করে বলতে পারি, এই কোডবেসে একটি বাগ খুঁজে বের করা মানে খড়ের গাদায় একটি সুই খোঁজার মতো... যা আরও সুই দিয়ে তৈরি।",
  "normalised": "তারপর উত্তরাধিকারসূত্রে প্রাপ্ত আমাদের সেই পুরনো কোড তো আছেই। দৃশ্যত, এটি এমন একজন ব্যক্তি লিখেছিলেন যিনি মনে করতেন কমেন্ট ঐচ্ছিক। প্রতিটি ভেরিয়েবলের নাম \"x\" বা \"temp,\" এবং এটি একটি স্প্যাগেটি কোড যা দেখে মনে হয় যেন দুই হাজার দশ সাল থেকে স্ট্যাক ওভারফ্লো থেকে কপি-পেস্ট করা হয়েছে। আমি হলফ করে বলতে পারি, এই কোডবেসে একটি বাগ খুঁজে বের করা মানে খড়ের গাদায় একটি সুই খোঁজার মতো... যা আরও সুই দিয়ে তৈরি।",
  "raw": "তারপর উত্তরাধিকারসূত্রে প্রাপ্ত আমাদের সেই পুরনো কোড তো আছেই। দৃশ্যত, এটি এমন একজন ব্যক্তি লিখেছিলেন যিনি মনে করতেন কমেন্ট ঐচ্ছিক। প্রতিটি ভেরিয়েবলের নাম \"x\" বা \"temp,\" এবং এটি একটি স্প্যাগেটি কোড যা দেখে মনে হয় যেন ২০১০ সাল থেকে স্ট্যাক ওভারফ্লো থেকে কপি-পেস্ট করা হয়েছে। আমি হলফ করে বলতে পারি, এই কোডবেসে একটি বাগ খুঁজে বের করা মানে খড়ের গাদায় একটি সুই খোঁজার মতো... যা আরও সুই দিয়ে তৈরি।"
}
```
```json
{
  "unnormalised": "গতকাল, আমি একটি CSS সমস্যা ডিবাগ করতে ৪ ঘন্টা কাটিয়েছি যা ফাইলের নামের একটি টাইপো হিসাবে পরিণত হয়েছে। ফাইলটির নাম ছিল \"style.csss.\" ডাবল 's', রাহুল! ডাবল 'S'! আমি প্রায় আমার ল্যাপটপটি জানালা দিয়ে ফেলে দিয়েছিলাম, কিন্তু তখনই আমার মনে পড়েছিল যে আমি এখনও এটির EMI পরিশোধ করছি।",
  "normalised": "গতকাল, আমি একটি C-S-S সমস্যা ডিবাগ করতে চার ঘন্টা কাটিয়েছি যা ফাইলের নামের একটি টাইপো হিসাবে পরিণত হয়েছে। ফাইলটির নাম ছিল \"style.csss.\" ডাবল 's', রাহুল! ডাবল 'S'! আমি প্রায় আমার ল্যাপটপটি জানালা দিয়ে ফেলে দিয়েছিলাম, কিন্তু তখনই আমার মনে পড়েছিল যে আমি এখনও এটির E-M-I পরিশোধ করছি।",
  "raw": "গতকাল, আমি একটি CSS সমস্যা ডিবাগ করতে ৪ ঘন্টা কাটিয়েছি যা ফাইলের নামের একটি টাইপো হিসাবে পরিণত হয়েছে। ফাইলটির নাম ছিল \"style.csss.\" ডাবল 's', রাহুল! ডাবল 'S'! আমি প্রায় আমার ল্যাপটপটি জানালা দিয়ে ফেলে দিয়েছিলাম, কিন্তু তখনই আমার মনে পড়েছিল যে আমি এখনও এটির EMI পরিশোধ করছি।"
}
```
```json
{
  "unnormalised": "সব উপরে, প্রকল্পের ব্যবস্থাপক আমাকে স্ল্যাক-এ পিং করতে থাকে, এমন ইটিএ-এর জন্য জিজ্ঞাসা করে যা পূরণ করা অসম্ভব। তিনি বলছেন, ``আমরা কি আজ বিকেল ৫টার মধ্যে উৎপাদনে যেতে পারি?'' ভাই, তুমি কি আমার সাথে মজা করছো? আমি এখনও বুঝতে পারিনি কেন লগইন পৃষ্ঠাটি একটি 404 ত্রুটিতে পুনঃনির্দেশিত হচ্ছে।",
  "normalised": "সব উপরে, প্রকল্পের ব্যবস্থাপক আমাকে স্ল্যাক-এ পিং করতে থাকে, এমন ই-টি-এ-এর জন্য জিজ্ঞাসা করে যা পূরণ করা অসম্ভব। তিনি বলছেন, ``আমরা কি আজ বিকেল পাঁচটা পি-এম-এর মধ্যে উৎপাদনে যেতে পারি?'' ভাই, তুমি কি আমার সাথে মজা করছো? আমি এখনও বুঝতে পারিনি কেন লগইন পৃষ্ঠাটি চার শত এবং চার ত্রুটিতে পুনঃনির্দেশিত হচ্ছে।",
  "raw": "সব উপরে, প্রকল্পের ব্যবস্থাপক আমাকে স্ল্যাক-এ পিং করতে থাকে, এমন ইটিএ-এর জন্য জিজ্ঞাসা করে যা পূরণ করা অসম্ভব। তিনি বলছেন, ``আমরা কি আজ বিকেল ৫টার মধ্যে উৎপাদনে যেতে পারি?'' ভাই, তুমি কি আমার সাথে মজা করছো? আমি এখনও বুঝতে পারিনি কেন লগইন পৃষ্ঠাটি একটি 404 ত্রুটিতে পুনঃনির্দেশিত হচ্ছে।"
}
```
```json
{
  "unnormalised": "আমি ভাবতে শুরু করছি যে আমার একটি অটো-রিকশা চালক হওয়া উচিত ছিল। অন্তত তখন, আমাকে শুধুমাত্র সেই বাগগুলি নিয়ে কাজ করতে হত যা আমার মুখে উড়ত। সম্ভবত আমি সুইগিতে ডেলিভারি ছেলে হিসাবে আবেদন করব। কম চাপ, বেশি টাকা (সম্ভবত)।",
  "normalised": "আমি ভাবতে শুরু করছি যে আমার একটি অটো-রিকশা চালক হওয়া উচিত ছিল। অন্তত তখন, আমাকে শুধুমাত্র সেই বাগগুলি নিয়ে কাজ করতে হত যা আমার মুখে উড়ত। সম্ভবত আমি সুইগিতে ডেলিভারি ছেলে হিসাবে আবেদন করব। কম চাপ, বেশি টাকা (সম্ভবত)।",
  "raw": "আমি ভাবতে শুরু করছি যে আমার একটি অটো-রিকশা চালক হওয়া উচিত ছিল। অন্তত তখন, আমাকে শুধুমাত্র সেই বাগগুলি নিয়ে কাজ করতে হত যা আমার মুখে উড়ত। সম্ভবত আমি সুইগিতে ডেলিভারি ছেলে হিসাবে আবেদন করব। কম চাপ, বেশি টাকা (সম্ভবত)।"
}
```
```json
{
  "unnormalised": "যাইহোক, আমাকে শুভকামনা জানান! আমি আবার কোডিং ট্রেঞ্চে ফিরে যাচ্ছি। আমাকে 200 লাইন জাভাস্ক্রিপ্ট লিখতে হবে এবং একজন মিঃ শর্মাকে হতাশ করা এড়াতে হবে। আমার জন্য প্রার্থনা করুন, এবং সম্ভবত কিছু ভাল ভাইবস (এবং এক কাপ চা) পাঠান।",
  "normalised": "যাইহোক, আমাকে শুভকামনা জানান! আমি আবার কোডিং ট্রেঞ্চে ফিরে যাচ্ছি। আমাকে দুইশত লাইন জাভাস্ক্রিপ্ট লিখতে হবে এবং একজন মিস্টার শর্মাকে হতাশ করা এড়াতে হবে। আমার জন্য প্রার্থনা করুন, এবং সম্ভবত কিছু ভাল ভাইবস (এবং এক কাপ চা) পাঠান।",
  "raw": "যাইহোক, আমাকে শুভকামনা জানান! আমি আবার কোডিং ট্রেঞ্চে ফিরে যাচ্ছি। আমাকে 200 লাইন জাভাস্ক্রিপ্ট লিখতে হবে এবং একজন মিঃ শর্মাকে হতাশ করা এড়াতে হবে। আমার জন্য প্রার্থনা করুন, এবং সম্ভবত কিছু ভাল ভাইবস (এবং এক কাপ চা) পাঠান।"
}
```
