```json
{
  "unnormalised": "దేశీ DNAను డీకోడింగ్ చేయడం: భారతదేశంలో జన్యుశాస్త్రానికి Gen Z గైడ్",
  "normalised": "దేశీ D-N-Aను డీకోడింగ్ చేయడం: భారతదేశంలో జన్యుశాస్త్రానికి Gen Z గైడ్",
  "raw": "దేశీ DNAను డీకోడింగ్ చేయడం: భారతదేశంలో జన్యుశాస్త్రానికి Gen Z గైడ్"
}
```
```json
{
  "unnormalised": "హే అందరికీ! కాబట్టి, జన్యుశాస్త్రం, సరియైనదా? ఇది ఒక సైన్స్ ఫిక్షన్ చిత్రం నుండి వచ్చినట్లుగా ఉంది, కాని నన్ను నమ్మండి, ఇది మీరు అనుకున్నదానికంటే మన జీవితాలకు చాలా ముఖ్యమైనది, ముఖ్యంగా భారతదేశంలో. దీన్ని ఇలా ఆలోచించండి: మీ DNA ప్రాథమికంగా మీరు ఎలా ఉండాలనే దాని గురించిన సూచనల మాన్యువల్. మరియు ఆ మాన్యువల్‌ను అర్థం చేసుకోవడం ద్వారా చాలా చక్కని అంతర్దృష్టులను పొందవచ్చు.",
  "normalised": "హే అందరికీ! కాబట్టి, జన్యుశాస్త్రం, సరియైనదా? ఇది ఒక సైన్స్ ఫిక్షన్ చిత్రం నుండి వచ్చినట్లుగా ఉంది, కాని నన్ను నమ్మండి, ఇది మీరు అనుకున్నదానికంటే మన జీవితాలకు చాలా ముఖ్యమైనది, ముఖ్యంగా భారతదేశంలో. దీన్ని ఇలా ఆలోచించండి: మీ D-N-A ప్రాథమికంగా మీరు ఎలా ఉండాలనే దాని గురించిన సూచనల మాన్యువల్. మరియు ఆ మాన్యువల్‌ను అర్థం చేసుకోవడం ద్వారా చాలా చక్కని అంతర్దృష్టులను పొందవచ్చు.",
  "raw": "హే అందరికీ! కాబట్టి, జన్యుశాస్త్రం, సరియైనదా? ఇది ఒక సైన్స్ ఫిక్షన్ చిత్రం నుండి వచ్చినట్లుగా ఉంది, కాని నన్ను నమ్మండి, ఇది మీరు అనుకున్నదానికంటే మన జీవితాలకు చాలా ముఖ్యమైనది, ముఖ్యంగా భారతదేశంలో. దీన్ని ఇలా ఆలోచించండి: మీ DNA ప్రాథమికంగా మీరు ఎలా ఉండాలనే దాని గురించిన సూచనల మాన్యువల్. మరియు ఆ మాన్యువల్‌ను అర్థం చేసుకోవడం ద్వారా చాలా చక్కని అంతర్దృష్టులను పొందవచ్చు."
}
```
```json
{
  "unnormalised": "మొదలైన వాటి కోసం, మీ కుటుంబం కొన్ని ఆరోగ్య సమస్యలకు ఎందుకు గురవుతుందో ఎప్పుడైనా ఆలోచించారా? బహుశా డయాబెటిస్ లేదా గుండె సమస్యలు ఉండవచ్చు? జన్యుశాస్త్రం తరచుగా పాత్ర పోషిస్తుంది. BRCA విశ్లేషణ వంటి పరీక్షలు కొన్ని క్యాన్సర్లకు మీ ప్రమాదాన్ని అంచనా వేయగలవు. ఇది స్ఫటిక బంతి కాదు, కానీ AIIMSలోని డాక్టర్ రాజేష్ వంటి మీ వైద్యునితో సమాచారం తీసుకుని నిర్ణయాలు తీసుకోవడానికి ఇది మీకు సహాయపడుతుంది. వారు ముందస్తు స్క్రీనింగ్ లేదా జీవనశైలి మార్పులను సూచించవచ్చు. అంతేకాకుండా, వంశపారంపర్య DNA పరీక్షలు ఇక్కడ బాగా ప్రాచుర్యం పొందుతున్నాయి. మీ కుటుంబం భారతదేశంలో ఏ ప్రాంతం నుండి వచ్చిందో ఎప్పుడైనా ఆలోచించారా? మీరు చాలా తెలుసుకోవచ్చు! నా స్నేహితుల్లో ఒకరు ఈ పరీక్ష తీసుకున్న తర్వాత రాజస్థాన్ మరియు కేరళ రెండింటిలోనూ మూలాలు ఉన్నాయని కనుగొన్నారు. చాలా బాగుంది, ఎలా ఉంది?",
  "normalised": "మొదలైన వాటి కోసం, మీ కుటుంబం కొన్ని ఆరోగ్య సమస్యలకు ఎందుకు గురవుతుందో ఎప్పుడైనా ఆలోచించారా? బహుశా డయాబెటిస్ లేదా గుండె సమస్యలు ఉండవచ్చు? జన్యుశాస్త్రం తరచుగా పాత్ర పోషిస్తుంది. B-R-C-A విశ్లేషణ వంటి పరీక్షలు కొన్ని క్యాన్సర్లకు మీ ప్రమాదాన్ని అంచనా వేయగలవు. ఇది స్ఫటిక బంతి కాదు, కానీ A-I-I-M-Sలోని డాక్టర్ రాజేష్ వంటి మీ వైద్యునితో సమాచారం తీసుకుని నిర్ణయాలు తీసుకోవడానికి ఇది మీకు సహాయపడుతుంది. వారు ముందస్తు స్క్రీనింగ్ లేదా జీవనశైలి మార్పులను సూచించవచ్చు. అంతేకాకుండా, వంశపారంపర్య D-N-A పరీక్షలు ఇక్కడ బాగా ప్రాచుర్యం పొందుతున్నాయి. మీ కుటుంబం భారతదేశంలో ఏ ప్రాంతం నుండి వచ్చిందో ఎప్పుడైనా ఆలోచించారా? మీరు చాలా తెలుసుకోవచ్చు! నా స్నేహితుల్లో ఒకరు ఈ పరీక్ష తీసుకున్న తర్వాత రాజస్థాన్ మరియు కేరళ రెండింటిలోనూ మూలాలు ఉన్నాయని కనుగొన్నారు. చాలా బాగుంది, ఎలా ఉంది?",
  "raw": "సరే, మీ కుటుంబం కొన్ని ఆరోగ్య సమస్యలకు ఎందుకు గురవుతుందో ఎప్పుడైనా ఆలోచించారా? బహుశా డయాబెటిస్ లేదా గుండె సమస్యలు ఉండవచ్చు? జన్యుశాస్త్రం తరచుగా పాత్ర పోషిస్తుంది. BRCA విశ్లేషణ వంటి పరీక్షలు కొన్ని క్యాన్సర్లకు మీ ప్రమాదాన్ని అంచనా వేయగలవు. ఇది స్ఫటిక బంతి కాదు, కానీ AIIMSలోని డాక్టర్ రాజేష్ వంటి మీ వైద్యునితో సమాచారం తీసుకుని నిర్ణయాలు తీసుకోవడానికి ఇది మీకు సహాయపడుతుంది. వారు ముందస్తు స్క్రీనింగ్ లేదా జీవనశైలి మార్పులను సూచించవచ్చు. అంతేకాకుండా, వంశపారంపర్య DNA పరీక్షలు ఇక్కడ బాగా ప్రాచుర్యం పొందుతున్నాయి. మీ కుటుంబం భారతదేశంలో ఏ ప్రాంతం నుండి వచ్చిందో ఎప్పుడైనా ఆలోచించారా? మీరు చాలా తెలుసుకోవచ్చు! నా స్నేహితుల్లో ఒకరు ఈ పరీక్ష తీసుకున్న తర్వాత రాజస్థాన్ మరియు కేరళ రెండింటిలోనూ మూలాలు ఉన్నాయని కనుగొన్నారు. చాలా బాగుంది, ఎలా ఉంది?"
}
```
```json
{
  "unnormalised": "ఇప్పుడు, జన్యుపరమైన రుగ్మతల గురించి మాట్లాడుకుందాం. థలసేమియా వంటి పరిస్థితులు కొన్ని భారతీయ సమాజాలలో ఎక్కువగా కనిపిస్తాయి, ఇవి జన్యు ఉత్పరివర్తనల వలన కలుగుతాయి. కానీ, వైద్య శాస్త్రంలో పురోగతికి ధన్యవాదాలు, మనం జన్యు చికిత్సలో đột phá లను చూస్తున్నాం. ఈ పరిస్థితులను నయం చేయగల భవిష్యత్తును ఊహించుకోండి, కేవలం నిర్వహించడం కాదు! శాస్త్రవేత్తలు దానిపై పని చేస్తున్నారు, మరియు దాని గురించి సంతోషించాల్సిన విషయం. జన్యు సవరణ గురించి \"The Hindu\"లో వచ్చిన కథనం మీకు గుర్తుందా? ఇది ఇక్కడ భారతదేశంలో, IIT Bombay వంటి సంస్థలలో జరుగుతోంది!",
  "normalised": "ఇప్పుడు, జన్యుపరమైన రుగ్మతల గురించి మాట్లాడుకుందాం. థలసేమియా వంటి పరిస్థితులు కొన్ని భారతీయ సమాజాలలో ఎక్కువగా కనిపిస్తాయి, ఇవి జన్యు ఉత్పరివర్తనల వలన కలుగుతాయి. కానీ, వైద్య శాస్త్రంలో పురోగతికి ధన్యవాదాలు, మనం జన్యు చికిత్సలో đột phá లను చూస్తున్నాం. ఈ పరిస్థితులను నయం చేయగల భవిష్యత్తును ఊహించుకోండి, కేవలం నిర్వహించడం కాదు! శాస్త్రవేత్తలు దానిపై పని చేస్తున్నారు, మరియు దాని గురించి సంతోషించాల్సిన విషయం. జన్యు సవరణ గురించి \"The Hindu\"లో వచ్చిన కథనం మీకు గుర్తుందా? ఇది ఇక్కడ భారతదేశంలో, I-I-T Bombay వంటి సంస్థలలో జరుగుతోంది!",
  "raw": "సరే, జన్యు సంబంధిత రుగ్మతల గురించి మాట్లాడుకుందాం. థలసేమియా లాంటి పరిస్థితులు, ఏవైతే కొన్ని భారతీయ సమాజాల్లో ఎక్కువగా ఉంటాయో, అవి జన్యు ఉత్పరివర్తనల వల్ల వస్తాయి. కానీ, వైద్యశాస్త్రంలో వచ్చిన మార్పులకి ధన్యవాదాలు, మనం జన్యు చికిత్సలో గొప్ప పురోగతులు చూస్తున్నాం. ఉదాహరణకి, ఒక భవిష్యత్తుని ఊహించుకోండి, ఇక్కడ ఈ పరిస్థితులని నయం చేయొచ్చు, కేవలం నడిపించాల్సిన అవసరం ఉండదు! శాస్త్రవేత్తలు దాని మీద పనిచేస్తున్నారు, మరియు అది మనం సంతోషించదగిన విషయం. జన్యు సవరణ గురించి \"The Hindu\"లో వచ్చిన వ్యాసం గుర్తుందా? అది ఇక్కడే భారతదేశంలో, IIT Bombay లాంటి సంస్థల్లో జరుగుతోంది!"
}
```
```json
{
  "unnormalised": "భారతదేశంలో జన్యు సలహా కూడా మరింత అందుబాటులోకి వస్తోంది. మీరు కుటుంబం కోసం ప్లాన్ చేస్తుంటే, ప్రత్యేకించి మీ కుటుంబంలో జన్యుపరమైన రుగ్మతల చరిత్ర ఉంటే, జన్యు సలహాదారు ప్రమాదాలు మరియు అందుబాటులో ఉన్న ఎంపికలను అర్థం చేసుకోవడానికి మీకు సహాయపడగలరు, ఉదాహరణకు ప్రీ-ఇంప్లాంటేషన్ జన్యు నిర్ధారణ (PGD). వారు సంక్లిష్టమైన వైద్య పదజాలాన్ని అర్థం చేసుకోవచ్చు & వ్యక్తిగతీకరించిన అంతర్దృష్టులతో ఎంపికల ద్వారా మీకు మార్గనిర్దేశం చేయవచ్చు. ప్రధాన ఆసుపత్రులలో అపాయింట్‌మెంట్‌లను తరచుగా ఆన్‌లైన్‌లో లేదా టెలిఫోన్ ద్వారా బుక్ చేసుకోవచ్చు.",
  "normalised": "భారతదేశంలో జన్యు సలహా కూడా మరింత అందుబాటులోకి వస్తోంది. మీరు కుటుంబం కోసం ప్లాన్ చేస్తుంటే, ప్రత్యేకించి మీ కుటుంబంలో జన్యుపరమైన రుగ్మతల చరిత్ర ఉంటే, జన్యు సలహాదారు ప్రమాదాలు మరియు అందుబాటులో ఉన్న ఎంపికలను అర్థం చేసుకోవడానికి మీకు సహాయపడగలరు, ఉదాహరణకు ప్రీ-ఇంప్లాంటేషన్ జన్యు నిర్ధారణ (P-G-D). వారు సంక్లిష్టమైన వైద్య పదజాలాన్ని అర్థం చేసుకోవచ్చు మరియు వ్యక్తిగతీకరించిన అంతర్దృష్టులతో ఎంపికల ద్వారా మీకు మార్గనిర్దేశం చేయవచ్చు. ప్రధాన ఆసుపత్రులలో అపాయింట్‌మెంట్‌లను తరచుగా ఆన్‌లైన్‌లో లేదా టెలిఫోన్ ద్వారా బుక్ చేసుకోవచ్చు.",
  "raw": "భారతదేశంలో జన్యు సలహా కూడా మరింత అందుబాటులోకి వస్తోంది. మీరు కుటుంబం కోసం ప్లాన్ చేస్తుంటే, ప్రత్యేకించి మీ కుటుంబంలో జన్యుపరమైన రుగ్మతల చరిత్ర ఉంటే, జన్యు సలహాదారు ప్రమాదాలు మరియు అందుబాటులో ఉన్న ఎంపికలను అర్థం చేసుకోవడానికి మీకు సహాయపడగలరు, ఉదాహరణకు ప్రీ-ఇంప్లాంటేషన్ జన్యు నిర్ధారణ (PGD). వారు సంక్లిష్టమైన వైద్య పదజాలాన్ని అర్థం చేసుకోవచ్చు & వ్యక్తిగతీకరించిన అంతర్దృష్టులతో ఎంపికల ద్వారా మీకు మార్గనిర్దేశం చేయవచ్చు. ప్రధాన ఆసుపత్రులలో అపాయింట్‌మెంట్‌లను తరచుగా ఆన్‌లైన్‌లో లేదా టెలిఫోన్ ద్వారా బుక్ చేసుకోవచ్చు."
}
```
```json
{
  "unnormalised": "కానీ ఇక్కడ ఒక విషయం ఉంది: ఈ అద్భుతమైన సాంకేతిక పరిజ్ఞానంతో పాటు దానిని నైతికంగా ఉపయోగించాల్సిన బాధ్యత కూడా ఉంది. డేటా గోప్యత, జన్యు వివక్ష మరియు అందుబాటు గురించిన ప్రశ్నలను పరిష్కరించాల్సిన అవసరం ఉంది. జన్యుశాస్త్రంలో పురోగతి నుండి అందరూ ప్రయోజనం పొందేలా చూడటానికి మనం ఇప్పుడు ఈ సంభాషణలు జరపాలి, కొద్దిమంది మాత్రమే కాదు. జన్యు పరీక్ష అంటే ఎక్కువ బీమా ప్రీమియంలు కాకూడదు, అంతే కదా?",
  "normalised": "కానీ ఇక్కడ ఒక విషయం ఉంది: ఈ అద్భుతమైన సాంకేతిక పరిజ్ఞానంతో పాటు దానిని నైతికంగా ఉపయోగించాల్సిన బాధ్యత కూడా ఉంది. డేటా గోప్యత, జన్యు వివక్ష మరియు అందుబాటు గురించిన ప్రశ్నలను పరిష్కరించాల్సిన అవసరం ఉంది. జన్యుశాస్త్రంలో పురోగతి నుండి అందరూ ప్రయోజనం పొందేలా చూడటానికి మనం ఇప్పుడు ఈ సంభాషణలు జరపాలి, కొద్దిమంది మాత్రమే కాదు. జన్యు పరీక్ష అంటే ఎక్కువ బీమా ప్రీమియంలు కాకూడదు, అంతే కదా?",
  "raw": "కానీ ఇక్కడ ఒక విషయం ఉంది: ఈ అద్భుతమైన సాంకేతిక పరిజ్ఞానంతో పాటు దానిని నైతికంగా ఉపయోగించాల్సిన బాధ్యత కూడా ఉంది. డేటా గోప్యత, జన్యు వివక్ష మరియు అందుబాటు గురించిన ప్రశ్నలను పరిష్కరించాల్సిన అవసరం ఉంది. జన్యుశాస్త్రంలో పురోగతి నుండి అందరూ ప్రయోజనం పొందేలా చూడటానికి మనం ఇప్పుడు ఈ సంభాషణలు జరపాలి, కొద్దిమంది మాత్రమే కాదు. జన్యు పరీక్ష అంటే ఎక్కువ బీమా ప్రీమియంలు కాకూడదు, అంతే కదా?"
}
```
```json
{
  "unnormalised": "కాబట్టి, అవును, జన్యుశాస్త్రం చాలా ముఖ్యమైనది, మరియు రాబోయే సంవత్సరాల్లో ఇది మరింత ముఖ్యమైనదిగా మారుతుంది. సమాచారం తెలుసుకుంటూ, ప్రశ్నలు అడుగుతూ, ఈ శక్తివంతమైన సాధనం అందరి మంచి కోసం ఉపయోగించబడుతుందని నిర్ధారించుకుందాం. నా తదుపరి పోస్ట్ కోసం వేచి ఉండండి, అక్కడ నేను PGD, IVF మరియు ₹ INRలలో ప్రస్తుత ఖర్చుల గురించి సమాచారాన్ని పంచుకుంటాను!",
  "normalised": "కాబట్టి, అవును, జన్యుశాస్త్రం చాలా ముఖ్యమైనది, మరియు రాబోయే సంవత్సరాల్లో ఇది మరింత ముఖ్యమైనదిగా మారుతుంది. సమాచారం తెలుసుకుంటూ, ప్రశ్నలు అడుగుతూ, ఈ శక్తివంతమైన సాధనం అందరి మంచి కోసం ఉపయోగించబడుతుందని నిర్ధారించుకుందాం. నా తదుపరి పోస్ట్ కోసం వేచి ఉండండి, అక్కడ నేను పి-జి-డి, ఐ-వి-ఎఫ్ మరియు భారతీయ రూపాయిలలో ప్రస్తుత ఖర్చుల గురించి సమాచారాన్ని పంచుకుంటాను!",
  "raw": "సరే, జన్యుశాస్త్రం చాలా ముఖ్యమైనది, మరియు రాబోయే సంవత్సరాల్లో ఇది మరింత ముఖ్యమైనదిగా మారుతుంది. సమాచారం తెలుసుకుంటూ, ప్రశ్నలు అడుగుతూ, ఈ శక్తివంతమైన సాధనం అందరి మంచి కోసం ఉపయోగించబడుతుందని నిర్ధారించుకుందాం. నా తదుపరి పోస్ట్ కోసం వేచి ఉండండి, అక్కడ నేను PGD, IVF మరియు ₹ INRలలో ప్రస్తుత ఖర్చుల గురించి సమాచారాన్ని పంచుకుంటాను! [Telugu Translation]\n\n{\n  \"unnormalised\": \"కాబట్టి, అవును, జన్యుశాస్త్రం చాలా ముఖ్యమైనది, మరియు రాబోయే సంవత్సరాల్లో ఇది మరింత ముఖ్యమైనదిగా మారుతుంది. సమాచారం తెలుసుకుంటూ, ప్రశ్నలు అడుగుతూ, ఈ శక్తివంతమైన సాధనం అందరి మంచి కోసం ఉపయోగించబడుతుందని నిర్ధారించుకుందాం. నా తదుపరి పోస్ట్ కోసం వేచి ఉండండి, అక్కడ నేను PGD, IVF మరియు ₹ INRలలో ప్రస్తుత ఖర్చుల గురించి సమాచారాన్ని పంచుకుంటాను!\",\n  \"normalised\": \"కాబట్టి, అవును, జన్యుశాస్త్రం చాలా ముఖ్యమైనది, మరియు రాబోయే సంవత్సరాల్లో ఇది మరింత ముఖ్యమైనదిగా మారుతుంది. సమాచారం తెలుసుకుంటూ, ప్రశ్నలు అడుగుతూ, ఈ శక్తివంతమైన సాధనం అందరి మంచి కోసం ఉపయోగించబడుతుందని నిర్ధారించుకుందాం. నా తదుపరి పోస్ట్ కోసం వేచి ఉండండి, అక్కడ నేను పి-జి-డి, ఐ-వి-ఎఫ్ మరియు భారతీయ రూపాయిలలో ప్రస్తుత ఖర్చుల గురించి సమాచారాన్ని పంచుకుంటాను!\",\n  \"raw\": \"సరే, జన్యుశాస్త్రం చాలా ముఖ్యమైనది, మరియు రాబోయే సంవత్సరాల్లో ఇది మరింత ముఖ్యమైనదిగా మారుతుంది. సమాచారం తెలుసుకుంటూ, ప్రశ్నలు అడుగుతూ, ఈ శక్తివంతమైన సాధనం అందరి మంచి కోసం ఉపయోగించబడుతుందని నిర్ధారించుకుందాం. నా తదుపరి పోస్ట్ కోసం వేచి ఉండండి, అక్కడ నేను PGD, IVF మరియు ₹ INRలలో ప్రస్తుత ఖర్చుల గురించి సమాచారాన్ని పంచుకుంటాను!\"\n}"
}
```
