```json
{
  "unnormalised": "సరే, అందరూ ఎలా చెబుతారో మీకు తెలుసా, \"ఇది మీ జన్యువులలో ఉందా?\" బాగా, తేలింది, ఆ సాధారణ పదబంధంలో విప్పడానికి *చాలా* ఉంది, ప్రత్యేకించి మనం ఆరోగ్యం గురించి మాట్లాడుతున్నప్పుడు. ఈ విషయాల గురించి తెలివిగా మాట్లాడటానికి ప్రయత్నించే వైద్యుడు కాని వ్యక్తిగా, నేను జన్యుశాస్త్రం గురించి మరియు అది మన శ్రేయస్సును ఎలా ప్రభావితం చేస్తుందో, ప్రత్యేకించి భారతీయ దృక్పథం నుండి నేను చదివిన వాటిని పంచుకోవాలనుకుంటున్నాను.",
  "normalised": "సరే, అందరూ ఎలా చెబుతారో మీకు తెలుసా, ఇది మీ జన్యువులలో ఉంది బాగా ఆ సాధారణ పదబంధంలో విప్పడానికి చాలా ఉందని తేలింది, ప్రత్యేకించి మనం ఆరోగ్యం గురించి మాట్లాడుతున్నప్పుడు ఈ విషయాల గురించి తెలివిగా మాట్లాడటానికి ప్రయత్నించే వైద్యుడు కాని వ్యక్తిగా నేను జన్యుశాస్త్రం గురించి మరియు అది మన శ్రేయస్సును ఎలా ప్రభావితం చేస్తుందో, ప్రత్యేకించి భారతీయ దృక్పథం నుండి నేను చదివిన వాటిని పంచుకోవాలనుకుంటున్నాను",
  "raw": "సరే, అందరూ ఎలా చెబుతారో మీకు తెలుసా, \"ఇది మీ జన్యువులలో ఉందా?\" బాగా, తేలింది, ఆ సాధారణ పదబంధంలో విప్పడానికి *చాలా* ఉంది, ప్రత్యేకించి మనం ఆరోగ్యం గురించి మాట్లాడుతున్నప్పుడు. ఈ విషయాల గురించి తెలివిగా మాట్లాడటానికి ప్రయత్నించే వైద్యుడు కాని వ్యక్తిగా, నేను జన్యుశాస్త్రం గురించి మరియు అది మన శ్రేయస్సును ఎలా ప్రభావితం చేస్తుందో, ప్రత్యేకించి భారతీయ దృక్పథం నుండి నేను చదివిన వాటిని పంచుకోవాలనుకుంటున్నాను."
}
```
```json
{
  "unnormalised": "మొదటగా, విషయాలను నిజంగా ఉంచుకుందాం: జన్యుశాస్త్రం విధి కాదు. మీ తాతయ్యకు డయాబెటిస్ ఉంది కాబట్టి మీరు తర్వాతి వరుసలో ఉన్నారని స్వయంచాలకంగా అర్థం కాదు. ఇది ప్రమాద కారకం లాంటిది, ఇది జీవనశైలి ఎంపికలతో కలిపి (అన్ని సమోసాల పట్ల మీ ప్రేమ వంటిది), మిమ్మల్ని ఒక నిర్దిష్ట దిశలో నెట్టగలదు. దీన్ని సంభావ్యత ఆటగా భావించండి, ముందుగా వ్రాసిన స్క్రిప్ట్‌గా కాదు. భారతదేశం వంటి ప్రదేశంలో ఇది చాలా ముఖ్యం, ఇక్కడ కుటుంబ చరిత్రను ఆరోగ్య సంరక్షణ నిర్ణయాలలో ఎక్కువగా పరిగణనలోకి తీసుకుంటారు.",
  "normalised": "మొదట విషయాలను నిజంగా ఉంచుకుందాం జన్యుశాస్త్రం విధి కాదు మీ తాతయ్యకు డయాబెటిస్ ఉంది కాబట్టి మీరు తర్వాతి వరుసలో ఉన్నారని స్వయంచాలకంగా అర్థం కాదు ఇది ప్రమాద కారకం లాంటిది ఇది జీవనశైలి ఎంపికలతో కలిపి అన్ని సమోసాల పట్ల మీ ప్రేమ వంటిది మిమ్మల్ని ఒక నిర్దిష్ట దిశలో నెట్టగలదు దీన్ని సంభావ్యత ఆటగా భావించండి ముందుగా వ్రాసిన స్క్రిప్ట్‌గా కాదు భారతదేశం వంటి ప్రదేశంలో ఇది చాలా ముఖ్యం ఇక్కడ కుటుంబ చరిత్రను ఆరోగ్య సంరక్షణ నిర్ణయాలలో ఎక్కువగా పరిగణనలోకి తీసుకుంటారు",
  "raw": "సరే, విషయాలను నిజంగా ఉంచుకుందాం: జన్యుశాస్త్రం విధి కాదు. మీ తాతయ్యకు డయాబెటిస్ ఉంది కాబట్టి మీరు తర్వాతి వరుసలో ఉన్నారని స్వయంచాలకంగా అర్థం కాదు. ఇది ప్రమాద కారకం లాంటిది, ఇది జీవనశైలి ఎంపికలతో కలిపి (అన్ని సమోసాల పట్ల మీ ప్రేమ వంటిది), మిమ్మల్ని ఒక నిర్దిష్ట దిశలో నెట్టగలదు. దీన్ని సంభావ్యత ఆటగా భావించండి, ముందుగా వ్రాసిన స్క్రిప్ట్‌గా కాదు. భారతదేశం వంటి ప్రదేశంలో ఇది చాలా ముఖ్యం, ఇక్కడ కుటుంబ చరిత్రను ఆరోగ్య సంరక్షణ నిర్ణయాలలో ఎక్కువగా పరిగణనలోకి తీసుకుంటారు."
}
```
```json
{
  "unnormalised": "ఒక విషయం నేను నేర్చుకున్నది ఏమిటంటే, కొన్ని జన్యు సంబంధిత అంశాలు కొన్ని సమాజాలలో సాధారణంగా ఎలా ఉంటాయనేది. ఉదాహరణకు, బీటా తలసేమియా గురించి గుజరాత్ & పశ్చిమ బెంగాల్ ప్రాంతాలలో ఉన్న స్నేహితుల ద్వారా విన్నాను. జన్యు పరీక్షలు ఇప్పుడు అలాంటి పరిస్థితులను ముందుగానే గుర్తించగలవు, ఇది కుటుంబం గురించి ఆలోచించేటప్పుడు ఒక గేమ్-ఛేంజర్‌గా మారుతుంది అని ఎక్కడో చదివాను. మీరు అలా చేయడానికి ప్లాన్ చేస్తే, రూ. 2500 ఖర్చుతో కూడిన జన్యు స్క్రీనింగ్ గురించి ఆలోచించదగినదని నేను అనుకుంటున్నాను.",
  "normalised": "ఒక విషయం నేను నేర్చుకున్నది ఏమిటంటే, కొన్ని జన్యు సంబంధిత అంశాలు కొన్ని సమాజాలలో సాధారణంగా ఎలా ఉంటాయనేది ఉదాహరణకు బీటా తలసేమియా గురించి గుజరాత్ మరియు పశ్చిమ బెంగాల్ ప్రాంతాలలో ఉన్న స్నేహితుల ద్వారా విన్నాను జన్యు పరీక్షలు ఇప్పుడు అలాంటి పరిస్థితులను ముందుగానే గుర్తించగలవు ఇది కుటుంబం గురించి ఆలోచించేటప్పుడు ఒక గేమ్ ఛేంజర్‌గా మారుతుంది అని ఎక్కడో చదివాను మీరు అలా చేయడానికి ప్లాన్ చేస్తే, రెండు వేల ఐదు వందల రూపాయల ఖర్చుతో కూడిన జన్యు స్క్రీనింగ్ గురించి ఆలోచించదగినదని నేను అనుకుంటున్నాను",
  "raw": "సరే, ఇదిగోండి మీ అనువాదం:\n\n{\"unnormalised\": \"ఒక విషయం నేను నేర్చుకున్నది ఏమిటంటే, కొన్ని జన్యు సంబంధిత అంశాలు కొన్ని సమాజాలలో సాధారణంగా ఎలా ఉంటాయనేది. ఉదాహరణకు, బీటా తలసేమియా గురించి గుజరాత్ & పశ్చిమ బెంగాల్ ప్రాంతాలలో ఉన్న స్నేహితుల ద్వారా విన్నాను. జన్యు పరీక్షలు ఇప్పుడు అలాంటి పరిస్థితులను ముందుగానే గుర్తించగలవు, ఇది కుటుంబం గురించి ఆలోచించేటప్పుడు ఒక గేమ్-ఛేంజర్‌గా మారుతుంది అని ఎక్కడో చదివాను. మీరు అలా చేయడానికి ప్లాన్ చేస్తే, రూ. 2500 ఖర్చుతో కూడిన జన్యు స్క్రీనింగ్ గురించి ఆలోచించదగినదని నేను అనుకుంటున్నాను.\", \"normalised\": \"ఒక విషయం నేను నేర్చుకున్నది ఏమిటంటే, కొన్ని జన్యు సంబంధిత అంశాలు కొన్ని సమాజాలలో సాధారణంగా ఎలా ఉంటాయనేది ఉదాహరణకు బీటా తలసేమియా గురించి గుజరాత్ మరియు పశ్చిమ బెంగాల్ ప్రాంతాలలో ఉన్న స్నేహితుల ద్వారా విన్నాను జన్యు పరీక్షలు ఇప్పుడు అలాంటి పరిస్థితులను ముందుగానే గుర్తించగలవు ఇది కుటుంబం గురించి ఆలోచించేటప్పుడు ఒక గేమ్ ఛేంజర్‌గా మారుతుంది అని ఎక్కడో చదివాను మీరు అలా చేయడానికి ప్లాన్ చేస్తే, రెండు వేల ఐదు వందల రూపాయల ఖర్చుతో కూడిన జన్యు స్క్రీనింగ్ గురించి ఆలోచించదగినదని నేను అనుకుంటున్నాను\", \"raw\": \"ఒక విషయం నేను నేర్చుకున్నది ఏమిటంటే, కొన్ని జన్యు సంబంధిత అంశాలు కొన్ని సమాజాలలో సాధారణంగా ఎలా ఉంటాయనేది. ఉదాహరణకు, బీటా తలసేమియా గురించి గుజరాత్ & పశ్చిమ బెంగాల్ ప్రాంతాలలో ఉన్న స్నేహితుల ద్వారా విన్నాను. జన్యు పరీక్షలు ఇప్పుడు అలాంటి పరిస్థితులను ముందుగానే గుర్తించగలవు, ఇది కుటుంబం గురించి ఆలోచించేటప్పుడు ఒక గేమ్-ఛేంజర్‌గా మారుతుంది అని ఎక్కడో చదివాను. నేను అనుకుంటున్నాను జన్యు స్క్రీనింగ్ ఖర్చు రూ. 2500 అనేది మీరు అలా చేయడానికి ప్లాన్ చేస్తే పరిశీలించదగినది.\"}"
}
```
```json
{
  "unnormalised": "మరియు ఇది అరుదైన జన్యుపరమైన రుగ్మతల గురించి మాత్రమే కాదు. గుండె జబ్బులు మరియు టైప్ 2 మధుమేహం వంటి సాధారణ పరిస్థితులకు కూడా ముఖ్యమైన జన్యుపరమైన అంశం ఉంది. కొలెస్ట్రాల్ స్థాయిలు, ఇన్సులిన్ నిరోధకత మరియు కడుపు చుట్టూ బరువు పెరిగే మన ధోరణి వంటి విషయాలను ప్రభావితం చేసే జన్యువుల గురించి మనం మాట్లాడుతున్నాము (భయంకరమైన “స్పేర్ టైర్”). ఈ జన్యుపరమైన అంశాలను అర్థం చేసుకోవడం వలన మన ఆహారం, వ్యాయామం మరియు సాధారణ పరీక్షల గురించి మరింత సమాచారం ఎంపికలు చేసుకోవడానికి సహాయపడుతుంది. నా డాక్, డాక్టర్ రావు, ఎల్లప్పుడూ జీవనశైలి మార్పులకు మొదటి ప్రాధాన్యత ఇస్తారు.",
  "normalised": "మరియు ఇది అరుదైన జన్యుపరమైన రుగ్మతల గురించి మాత్రమే కాదు గుండె జబ్బులు మరియు టైప్ 2 మధుమేహం వంటి సాధారణ పరిస్థితులకు కూడా ముఖ్యమైన జన్యుపరమైన అంశం ఉంది మనం కొలెస్ట్రాల్ స్థాయిలు ఇన్సులిన్ నిరోధకత మరియు కడుపు చుట్టూ బరువు పెరిగే మన ధోరణి వంటి విషయాలను ప్రభావితం చేసే జన్యువుల గురించి మాట్లాడుతున్నాము భయంకరమైన స్పేర్ టైర్ ఈ జన్యుపరమైన అంశాలను అర్థం చేసుకోవడం వలన మన ఆహారం వ్యాయామం మరియు సాధారణ పరీక్షల గురించి మరింత సమాచారం ఎంపికలు చేసుకోవడానికి సహాయపడుతుంది నా డాక్ డాక్టర్ రావు ఎల్లప్పుడూ జీవనశైలి మార్పులకు మొదటి ప్రాధాన్యత ఇస్తారు",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"మరియు ఇది అరుదైన జన్యుపరమైన రుగ్మతల గురించి మాత్రమే కాదు. గుండె జబ్బులు మరియు టైప్ 2 మధుమేహం వంటి సాధారణ పరిస్థితులకు కూడా ముఖ్యమైన జన్యుపరమైన అంశం ఉంది. కొలెస్ట్రాల్ స్థాయిలు, ఇన్సులిన్ నిరోధకత మరియు కడుపు చుట్టూ బరువు పెరిగే మన ధోరణి వంటి విషయాలను ప్రభావితం చేసే జన్యువుల గురించి మనం మాట్లాడుతున్నాము (భయంకరమైన “స్పేర్ టైర్”). ఈ జన్యుపరమైన అంశాలను అర్థం చేసుకోవడం వలన మన ఆహారం, వ్యాయామం మరియు సాధారణ పరీక్షల గురించి మరింత సమాచారం ఎంపికలు చేసుకోవడానికి సహాయపడుతుంది. నా డాక్, డాక్టర్ రావు, ఎల్లప్పుడూ జీవనశైలి మార్పులకు మొదటి ప్రాధాన్యత ఇస్తారు.\",\n  \"normalised\": \"మరియు ఇది అరుదైన జన్యుపరమైన రుగ్మతల గురించి మాత్రమే కాదు గుండె జబ్బులు మరియు టైప్ 2 మధుమేహం వంటి సాధారణ పరిస్థితులకు కూడా ముఖ్యమైన జన్యుపరమైన అంశం ఉంది మనం కొలెస్ట్రాల్ స్థాయిలు ఇన్సులిన్ నిరోధకత మరియు కడుపు చుట్టూ బరువు పెరిగే మన ధోరణి వంటి విషయాలను ప్రభావితం చేసే జన్యువుల గురించి మాట్లాడుతున్నాము భయంకరమైన స్పేర్ టైర్ ఈ జన్యుపరమైన అంశాలను అర్థం చేసుకోవడం వలన మన ఆహారం వ్యాయామం మరియు సాధారణ పరీక్షల గురించి మరింత సమాచారం ఎంపికలు చేసుకోవడానికి సహాయపడుతుంది నా డాక్ డాక్టర్ రావు ఎల్లప్పుడూ జీవనశైలి మార్పులకు మొదటి ప్రాధాన్యత ఇస్తారు\",\n  \"raw\": \"మరియు ఇది అరుదైన జన్యుపరమైన రుగ్మతల గురించి మాత్రమే కాదు. గుండె జబ్బులు మరియు టైప్ 2 మధుమేహం వంటి సాధారణ పరిస్థితులకు కూడా ముఖ్యమైన జన్యుపరమైన అంశం ఉంది. కొలెస్ట్రాల్ స్థాయిలు, ఇన్సులిన్ నిరోధకత మరియు కడుపు చుట్టూ బరువు పెరిగే మన ధోరణి వంటి విషయాలను ప్రభావితం చేసే జన్యువుల గురించి మనం మాట్లాడుతున్నాము (భయంకరమైన \\\"స్పేర్ టైర్\\\"). ఈ జన్యుపరమైన అంశాలను అర్థం చేసుకోవడం వలన మన ఆహారం, వ్యాయామం మరియు సాధారణ పరీక్షల గురించి మరింత సమాచారం ఎంపికలు చేసుకోవడానికి సహాయపడుతుంది. నా డాక్, డాక్టర్ రావు, ఎల్లప్పుడూ జీవనశైలి మార్పులకు మొదటి ప్రాధాన్యత ఇస్తారు.\"\n}\n```"
}
```
```json
{
  "unnormalised": "ఆ తర్వాత ఫార్మకోజెనోమిక్స్ ఉంది – మీ జన్యువులు మందులకు మీ స్పందనను ఎలా ప్రభావితం చేస్తాయో తెలిపే ఒక ఫాన్సీ పదం. ప్రియకు బాగా పనిచేసేది రాజేష్‌కు ఏమాత్రం పని చేయకపోవచ్చు, జన్యుశాస్త్రం ఒక ముఖ్యమైన పాత్ర పోషిస్తుంది. మీ ప్రత్యేక జన్యు సమ్మేళనం ఆధారంగా మీ చికిత్స ప్రణాళికను రూపొందించుకోగలిగితే ఊహించుకోండి! ఇది పాశ్చాత్య వైద్యంలో ఇక్కడ కంటే సాధారణమని చెబుతారు, కానీ నేను TOIలో చదివిన ఒక కథనం ప్రకారం, భారతదేశం కూడా నెమ్మదిగా అక్కడికి చేరుకుంటోంది! ఔషధ ప్రతిస్పందనలో 30% వరకు వైవిధ్యాన్ని జన్యుపరమైన అంశాలకు ఆపాదించవచ్చని ఒక అధ్యయనం పేర్కొన్నట్లు నేను భావిస్తున్నాను!",
  "normalised": "ఆ తర్వాత ఫార్మకోజెనోమిక్స్ ఉంది మీ జన్యువులు మందులకు మీ స్పందనను ఎలా ప్రభావితం చేస్తాయో తెలిపే ఒక ఫాన్సీ పదం ప్రియకు బాగా పనిచేసేది రాజేష్‌కు ఏమాత్రం పని చేయకపోవచ్చు మరియు జన్యుశాస్త్రం ఒక ముఖ్యమైన పాత్ర పోషిస్తుంది మీ ప్రత్యేక జన్యు సమ్మేళనం ఆధారంగా మీ చికిత్స ప్రణాళికను రూపొందించుకోగలిగితే ఊహించుకోండి ఇది పాశ్చాత్య వైద్యంలో ఇక్కడ కంటే సాధారణమని చెబుతారు కానీ నేను టి-ఓ-ఐ ఇండియాలో చదివిన ఒక కథనం ప్రకారం నెమ్మదిగా అక్కడికి చేరుకుంటోంది ఔషధ ప్రతిస్పందనలో ముప్పై శాతం వరకు వైవిధ్యాన్ని జన్యుపరమైన అంశాలకు ఆపాదించవచ్చని నేను భావిస్తున్నాను",
  "raw": "సరే, ఇక్కడ ఉంది:\n{\n  \"unnormalised\": \"ఆ తర్వాత ఫార్మకోజెనోమిక్స్ ఉంది – మీ జన్యువులు మందులకు మీ స్పందనను ఎలా ప్రభావితం చేస్తాయో తెలిపే ఒక ఫాన్సీ పదం. ప్రియకు బాగా పనిచేసేది రాజేష్‌కు ఏమాత్రం పని చేయకపోవచ్చు, జన్యుశాస్త్రం ఒక ముఖ్యమైన పాత్ర పోషిస్తుంది. మీ ప్రత్యేక జన్యు సమ్మేళనం ఆధారంగా మీ చికిత్స ప్రణాళికను రూపొందించుకోగలిగితే ఊహించుకోండి! ఇది పాశ్చాత్య వైద్యంలో ఇక్కడ కంటే సాధారణమని చెబుతారు, కానీ నేను TOIలో చదివిన ఒక కథనం ప్రకారం, భారతదేశం కూడా నెమ్మదిగా అక్కడికి చేరుకుంటోంది! ఔషధ ప్రతిస్పందనలో 30% వరకు వైవిధ్యాన్ని జన్యుపరమైన అంశాలకు ఆపాదించవచ్చని ఒక అధ్యయనం పేర్కొన్నట్లు నేను భావిస్తున్నాను!\",\n  \"normalised\": \"ఆ తర్వాత ఫార్మకోజెనోమిక్స్ ఉంది మీ జన్యువులు మందులకు మీ స్పందనను ఎలా ప్రభావితం చేస్తాయో తెలిపే ఒక ఫాన్సీ పదం ప్రియకు బాగా పనిచేసేది రాజేష్‌కు ఏమాత్రం పని చేయకపోవచ్చు మరియు జన్యుశాస్త్రం ఒక ముఖ్యమైన పాత్ర పోషిస్తుంది మీ ప్రత్యేక జన్యు సమ్మేళనం ఆధారంగా మీ చికిత్స ప్రణాళికను రూపొందించుకోగలిగితే ఊహించుకోండి ఇది పాశ్చాత్య వైద్యంలో ఇక్కడ కంటే సాధారణమని చెబుతారు కానీ నేను టి-ఓ-ఐ ఇండియాలో చదివిన ఒక కథనం ప్రకారం నెమ్మదిగా అక్కడికి చేరుకుంటోంది ఔషధ ప్రతిస్పందనలో ముప్పై శాతం వరకు వైవిధ్యాన్ని జన్యుపరమైన అంశాలకు ఆపాదించవచ్చని నేను భావిస్తున్నాను\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "ఖచ్చితంగా, ఈ జన్యు సమాచారం అంతా నైతిక ప్రశ్నలను లేవనెత్తుతుంది, ప్రత్యేకంగా మనలాంటి సమాజంలో. మీ జన్యు డేటాకు ఎవరు యాక్సెస్ కలిగి ఉన్నారు? ఇది ఎలా ఉపయోగించబడుతుంది? ఇది మీకు వ్యతిరేకంగా వివక్ష చూపడానికి ఉపయోగించబడుతుందా? జన్యు పరీక్షలు మరింత విస్తృతంగా జరుగుతున్నందున పరిష్కరించాల్సిన తీవ్రమైన సమస్యలు ఇవి.",
  "normalised": "ఖచ్చితంగా ఈ జన్యు సమాచారం అంతా నైతిక ప్రశ్నలను లేవనెత్తుతుంది ప్రత్యేకంగా మనలాంటి సమాజంలో మీ జన్యు డేటాకు ఎవరు యాక్సెస్ కలిగి ఉన్నారు ఇది ఎలా ఉపయోగించబడుతుంది ఇది మీకు వ్యతిరేకంగా వివక్ష చూపడానికి ఉపయోగించబడుతుందా జన్యు పరీక్షలు మరింత విస్తృతంగా జరుగుతున్నందున పరిష్కరించాల్సిన తీవ్రమైన సమస్యలు ఇవి",
  "raw": "ఖచ్చితంగా, ఈ జన్యు సమాచారం అంతా నైతిక ప్రశ్నలను లేవనెత్తుతుంది, ప్రత్యేకంగా మనలాంటి సమాజంలో. మీ జన్యు డేటాకు ఎవరు యాక్సెస్ కలిగి ఉన్నారు? ఇది ఎలా ఉపయోగించబడుతుంది? ఇది మీకు వ్యతిరేకంగా వివక్ష చూపడానికి ఉపయోగించబడుతుందా? జన్యు పరీక్షలు మరింత విస్తృతంగా జరుగుతున్నందున పరిష్కరించాల్సిన తీవ్రమైన సమస్యలు ఇవి."
}
```
```json
{
  "unnormalised": "జన్యు సలహా ఇక్కడ చాలా కీలకం. ఇది కేవలం సైన్స్ ను అర్థం చేసుకోవడం గురించి మాత్రమే కాదు; ఇది మీ మరియు మీ కుటుంబం కోసం చిక్కులను అర్థం చేసుకోవడం గురించి. ఒక మంచి జన్యు సలహాదారు జన్యు పరీక్ష యొక్క సంక్లిష్ట ప్రపంచాన్ని నావిగేట్ చేయడానికి, ఫలితాలను అర్థం చేసుకోవడానికి మరియు మీ ఆరోగ్యం గురించి సమాచారం నిర్ణయాలు తీసుకోవడానికి మీకు సహాయపడుతుంది.",
  "normalised": "జన్యు సలహా ఇక్కడ చాలా కీలకం ఇది కేవలం సైన్స్ ను అర్థం చేసుకోవడం గురించి మాత్రమే కాదు ఇది మీ మరియు మీ కుటుంబం కోసం చిక్కులను అర్థం చేసుకోవడం గురించి ఒక మంచి జన్యు సలహాదారు జన్యు పరీక్ష యొక్క సంక్లిష్ట ప్రపంచాన్ని నావిగేట్ చేయడానికి ఫలితాలను అర్థం చేసుకోవడానికి మరియు మీ ఆరోగ్యం గురించి సమాచారం నిర్ణయాలు తీసుకోవడానికి మీకు సహాయపడుతుంది",
  "raw": "జన్యు సలహా ఇక్కడ చాలా కీలకం. ఇది కేవలం సైన్స్ ను అర్థం చేసుకోవడం గురించి మాత్రమే కాదు; ఇది మీ మరియు మీ కుటుంబం కోసం చిక్కులను అర్థం చేసుకోవడం గురించి. ఒక మంచి జన్యు సలహాదారు జన్యు పరీక్ష యొక్క సంక్లిష్ట ప్రపంచాన్ని నావిగేట్ చేయడానికి, ఫలితాలను అర్థం చేసుకోవడానికి మరియు మీ ఆరోగ్యం గురించి సమాచారం నిర్ణయాలు తీసుకోవడానికి మీకు సహాయపడుతుంది."
}
```
```json
{
  "unnormalised": "తరచుగా మిస్ అయ్యే మరో విషయం ఎపిజెనెటిక్స్ పాత్ర, అంటే పర్యావరణ కారకాలు మీ జన్యువులు ఎలా వ్యక్తీకరించబడతాయో ఎలా మార్చగలవు! ఒత్తిడి ఒక్కటే మీ జన్యువులు ఎలా స్పందిస్తాయో మార్చగలదని ఒకరు నాకు చెప్పారు. నేను డచ్ హంగర్ వింటర్ గురించి మరియు దాని దీర్ఘకాలిక ప్రభావం గురించి చదివాను - మీరు చిన్నతనంలో తినని విషయాలు తదుపరి తరాన్ని ప్రభావితం చేస్తాయని తేలింది! స్పష్టంగా, ఇది మీ జన్యువులలో ఏమి ఉందో కాదు, మీ జన్యువులు ఏమి చేస్తున్నాయి.",
  "normalised": "తరచుగా మిస్ అయ్యే మరో విషయం ఎపిజెనెటిక్స్ పాత్ర ఐ ఇ ఎలా పర్యావరణ కారకాలు మీ జన్యువులు ఎలా వ్యక్తీకరించబడతాయో ఎలా మార్చగలవు ఒత్తిడి ఒక్కటే మీ జన్యువులు ఎలా స్పందిస్తాయో మార్చగలదని ఒకరు నాకు చెప్పారు నేను డచ్ హంగర్ వింటర్ గురించి మరియు దాని దీర్ఘకాలిక ప్రభావం గురించి చదివాను మీరు చిన్నతనంలో తినని విషయాలు తదుపరి తరాన్ని ప్రభావితం చేస్తాయని తేలింది స్పష్టంగా ఇది మీ జన్యువులలో ఏమి ఉందో కాదు మీ జన్యువులు ఏమి చేస్తున్నాయి",
  "raw": "సహాయకుడు: {\n  \"unnormalised\": \"తరచుగా మిస్ అయ్యే మరో విషయం ఎపిజెనెటిక్స్ పాత్ర, అంటే పర్యావరణ కారకాలు మీ జన్యువులు ఎలా వ్యక్తీకరించబడతాయో ఎలా మార్చగలవు! ఒత్తిడి ఒక్కటే మీ జన్యువులు ఎలా స్పందిస్తాయో మార్చగలదని ఒకరు నాకు చెప్పారు. నేను డచ్ హంగర్ వింటర్ గురించి మరియు దాని దీర్ఘకాలిక ప్రభావం గురించి చదివాను - మీరు చిన్నతనంలో తినని విషయాలు తదుపరి తరాన్ని ప్రభావితం చేస్తాయని తేలింది! స్పష్టంగా, ఇది మీ జన్యువులలో ఏమి ఉందో కాదు, మీ జన్యువులు ఏమి చేస్తున్నాయి.\",\n  \"normalised\": \"తరచుగా మిస్ అయ్యే మరో విషయం ఎపిజెనెటిక్స్ పాత్ర ఐ ఇ ఎలా పర్యావరణ కారకాలు మీ జన్యువులు ఎలా వ్యక్తీకరించబడతాయో ఎలా మార్చగలవు ఒత్తిడి ఒక్కటే మీ జన్యువులు ఎలా స్పందిస్తాయో మార్చగలదని ఒకరు నాకు చెప్పారు నేను డచ్ హంగర్ వింటర్ గురించి మరియు దాని దీర్ఘకాలిక ప్రభావం గురించి చదివాను మీరు చిన్నతనంలో తినని విషయాలు తదుపరి తరాన్ని ప్రభావితం చేస్తాయని తేలింది స్పష్టంగా ఇది మీ జన్యువులలో ఏమి ఉందో కాదు మీ జన్యువులు ఏమి చేస్తున్నాయి\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "అలాగే, జన్యువులు పజిల్‌లో ఒక భాగం మాత్రమే అని గుర్తుంచుకోండి. పర్యావరణం, జీవనశైలి, పోషకాహారం – ఇవన్నీ భారీ పాత్ర పోషిస్తాయి. మీకు \"కొవ్వు జన్యువు\" ఉండవచ్చు, కానీ మీరు ఆరోగ్యంగా తిని వ్యాయామం చేస్తే, మీరు దాని ప్రభావాలను తగ్గించవచ్చు. ఇది మీ ఆరోగ్యాన్ని నియంత్రించడం మరియు సమాచారం ఎంపికలు చేసుకోవడం గురించి. వారు చెప్పినట్లుగా \"మీరు మీ జన్యువులను ఎంచుకోలేరు, కానీ మీరు మీ జీవనశైలిని ఎంచుకోవచ్చు!\"",
  "normalised": "జన్యువులు పజిల్ లో ఒక భాగం మాత్రమే అని కూడా గుర్తుంచుకోండి పర్యావరణం జీవనశైలి పోషకాహారం ఈ విషయాలన్నీ భారీ పాత్ర పోషిస్తాయి మీకు కొవ్వు జన్యువు ఉండవచ్చు కానీ మీరు ఆరోగ్యంగా తిని వ్యాయామం చేస్తే మీరు దాని ప్రభావాలను తగ్గించవచ్చు ఇది మీ ఆరోగ్యాన్ని నియంత్రించడం మరియు సమాచారం ఎంపికలు తీసుకోవడం గురించి వారు చెప్పినట్లుగా మీరు మీ జన్యువులను ఎంచుకోలేరు కానీ మీరు మీ జీవనశైలిని ఎంచుకోవచ్చు",
  "raw": "అలాగే, జన్యువులు పజిల్‌లో ఒక భాగం మాత్రమే అని గుర్తుంచుకోండి. పర్యావరణం, జీవనశైలి, పోషకాహారం – ఇవన్నీ భారీ పాత్ర పోషిస్తాయి. మీకు \"కొవ్వు జన్యువు\" ఉండవచ్చు, కానీ మీరు ఆరోగ్యంగా తిని వ్యాయామం చేస్తే, మీరు దాని ప్రభావాలను తగ్గించవచ్చు. ఇది మీ ఆరోగ్యాన్ని నియంత్రించడం మరియు సమాచారం ఎంపికలు చేసుకోవడం గురించి. వారు చెప్పినట్లుగా \"మీరు మీ జన్యువులను ఎంచుకోలేరు, కానీ మీరు మీ జీవనశైలిని ఎంచుకోవచ్చు!\""
}
```
```json
{
  "unnormalised": "కాబట్టి, తదుపరిసారి ఎవరైనా, "ఇది మీ జన్యువులలో ఉంది" అని చెప్పడం విన్నప్పుడు, అది ఒక వాక్యం కాదు, ఇది ప్రారంభ స్థానం అని గుర్తుంచుకోండి. మీ గురించి మరింత తెలుసుకోవడానికి, మీ ప్రమాదాలను అర్థం చేసుకోవడానికి మరియు మీ ఆరోగ్యం గురించి సమాచారం ఎంపికలు చేసుకోవడానికి ఇది ఒక అవకాశం. మరియు హే, బహుశా దారి పొడవునా మొత్తం జన్యుశాస్త్రం గురించి కొంచెం తెలివిగా ఉండండి! డాక్టర్ సేన్ 16/03/2023 న ఆ సమావేశంలో ఏమి చెప్పారో నాకు ఇప్పుడు తెలుసు.",
  "normalised": "కాబట్టి తదుపరిసారి మీరు ఎవరైనా మీ జన్యువులలో ఉందని చెప్పడం విన్నప్పుడు అది ఒక వాక్యం కాదని గుర్తుంచుకోండి, అది ప్రారంభ స్థానం మీ గురించి మరింత తెలుసుకోవడానికి ఇది ఒక అవకాశం మీ ప్రమాదాలను అర్థం చేసుకోండి మరియు మీ ఆరోగ్యం గురించి సమాచారం ఎంపికలు చేసుకోండి మరియు హే బహుశా మొత్తం జన్యుశాస్త్రం గురించి కొంచెం తెలివిగా ఉండండి నేను ఇప్పుడు డాక్టర్ సేన్ మార్చి 16 రెండు వేల ఇరవై మూడున ఆ సమావేశంలో ఏమి చెప్పారో నాకు తెలుసు",
  "raw": "కాబట్టి, తదుపరిసారి ఎవరైనా, "ఇది మీ జన్యువులలో ఉంది" అని చెప్పడం విన్నప్పుడు, అది ఒక వాక్యం కాదు, ఇది ప్రారంభ స్థానం అని గుర్తుంచుకోండి. మీ గురించి మరింత తెలుసుకోవడానికి, మీ ప్రమాదాలను అర్థం చేసుకోవడానికి మరియు మీ ఆరోగ్యం గురించి సమాచారం ఎంపికలు చేసుకోవడానికి ఇది ఒక అవకాశం. మరియు హే, బహుశా దారి పొడవునా మొత్తం జన్యుశాస్త్రం గురించి కొంచెం తెలివిగా ఉండండి! డాక్టర్ సేన్ 16/03/2023 న ఆ సమావేశంలో ఏమి చెప్పారో నాకు ఇప్పుడు తెలుసు।"
}
```
