{"unnormalised": "अपन व्यक्तिगत वित्तक प्रबंधन करब मुंबई मे व्यस्त समय मे चाय कपक संग करतब देखाएब सन लगैत अछि - व्यस्त! मुदा चिंता नहि करू, ई आवश्यक नहि अछि। अपन बैंक खाता के अपन डिजिटल वॉलेट मानू। आइकाल्हि सबटा ऑनलाइन अछि, ठीक? एसबीआई मे चेक जमा करबाक लेल लाइन मे लगबाक दिन चलि गेल। हमरा याद अछि जे हमर नानी घंटा धरि लाइन मे मात्र ५०० रुपैया निकालबाक लेल इंतजार करैत छल!", "normalised": "अपन व्यक्तिगत वित्तक प्रबंध करब मुम्बईमे व्यस्त समयमे चाय कपकेँ संभाले जेहन अछि – बेहाल! मुदा चिंता नहि करू, ई जरूरी नहि अछि जे ओहन होए। अपन बैंक खाताकेँ अपन डिजिटल बटुआ मानू। आजकल सभ किछु ऑनलाइन अछि, है कि नहि? एस-बी-आई पर चेक जमा करबाक लेल लाइनमे ठाढ़ हेबाक दिन गएल। हमरा अपन दादीक कथा याद अछि जे ओ मात्र पाँच सौ रुपया निकालबाक लेल घंटो लाइनमे इंतजार करैत छलथि!"}
{"unnormalised": "आइकाल्हि, हम सब अधिकांशतः यूपीआई के लगभग सब चीजक लेल उपयोग क’ रहल छी। स्थानीय किराना दुकान मालिक के भुगतान करब सं ल’ क’ अपन मित्र के ओहि बॉलीवुड फिल्मक लेल २००० रुपैया स्थानांतरित करब धरि, यूपीआई ही सबसँ महत्वपूर्ण अछि। पेटीएम, फोनपे आ गूगल पे सन एप्स एतेक आसान बना दैत अछि। मुदा \"भुगतान\" बटन दबाबय सं पहिने हमेशा विवरण के दू बेर जांच करू! विशेष रूप सं महत्वपूर्ण जखन अहाँ एकटा पैघ राशि, कहू २५,००० रुपैया, कोनो नव व्यक्ति के भेज रहल छी। हमर चचेरा भाई पिछला महीना लगभग गलत खाता मे भेज देने छल!", "normalised": "आइ काल्हि, हमरा सभ मे सँ अधिकांश यू-पी-आई केँ लगभग हर चीजक लेल उपयोग क’ रहल छी। स्थानीय किराना दुकानक मालिककेँ भुगतान करबासँ ल’ क’ अपन मित्रकेँ ओ बॉलीवुड फिल्मक लेल दू हजार रुपया ट्रांसफर करबाक धरि, यू-पी-आई एम-वी-पी अछि। पी-ए-वाई-टी-एम, पी-एच-ओ-एन-ई-पी-ई, आ गूगल पे जेहन एप एहन आसान बना दैत अछि। मुदा ओ \"पे\" बटन दबाए सँ पहिने हमेशा विवरण डबल-चेक करू! खास क’ क’ जखन अहाँ कोनो नव व्यक्तिकेँ पैघ रकम, मानू पचीस हजार रुपया, भेज रहल छी। हमर चचेरा भाई पिछला महीना लगभग गलत खातामे भेज देने छल!"}
{"unnormalised": "अपन बैंकक वेबसाइट या एप (आईसीआईसीआई या एचडीएफसी सन) के माध्यम सं ऑनलाइन बैंकिंग अहाँ के घर सं लगभग सब चीज करए दैत अछि। अपन बैलेंस जांचू (शायद अहाँ के खाता मे १०,००० रुपैया के सुखद आश्चर्य अछि!), बिल भरू, फंड स्थानांतरित करू, एकटा नव चेकबुकक ऑर्डर करू, सब किछु कुछ क्लिक सं। अधिकांश बैंक हर लेनदेनक लेल ५०० रुपैया सं ऊपर एसएमएस अलर्ट भेजैत अछि जे एकटा नीक सुरक्षा उपाय अछि।", "normalised": "अपन बैंकक वेबसाइट या एप (जेना आई-सी-आई-सी-आई या एच-डी-एफ-सी) के माध्यमसँ ऑनलाइन बैंकिंग अहाँकेँ घरसँ लगभग सभ किछु करए दैत अछि। अपन बैलेंस जाँचू (शायद अहाँकेँ अपन खातामे दस हजार रुपैयाक सुखद आश्चर्य भेटल हो!), बिलक भुगतान करू, फंड ट्रांसफर करू, नव चेकबुक ऑर्डर करू, सभ किछु किछु क्लिकसँ। अधिकांश बैंक हर लेनदेनक लेल एस-एम-एस अलर्ट पाँच सौ रुपैयासँ ऊपर भेजैत अछि जे एक पैघ सुरक्षा उपाय अछि।"}
{"unnormalised": "अपन डेबिट आ क्रेडिट कार्डक प्रबंधन करब सेहो महत्वपूर्ण अछि। सब लेनदेनक लेल एसएमएस अलर्ट सक्रिय करू, जाहि सं अहाँ के तुरंत पता चल जाएत जे कोनो गलत गतिविधि अछि। आ अपना पिन या सीवीवी के कखनो नहि, केकरो संग साझा करू, ओ कतेक भी विश्वास दिलावे वाला आवाज किएक नहि निकालय। ई दुनियाक संग अपन मैगी रेसिपी साझा करय सन अछि - बस एहन नहि करू! हमरा एक बेर कोनो व्यक्ति सं फोन आएल छल जे हमर बैंक सं होएबाक दावा क’ रहल छल आ हमर ओटीपी मांगि रहल छल। शुक्र अछि, हम बेसी जानैत छलहुं।", "normalised": "अपन डेबिट आ क्रेडिट कार्डक प्रबंध करब सेहो महत्वपूर्ण अछि। सभ लेनदेनक लेल एस-एम-एस अलर्ट सक्रिय करू, ताकि अहाँकेँ तुरंत पता चल जाए जे कोनो गड़बड़ अछि। आ कभी, कभी सेहो, अपन पी-आई-एन या सी-वी-वी केँ केकरो संग साझा नहि करू, कोनो बात नहि कि ओ कतेक राजी करए वाला लगैत अछि। ई अपन मैगी रेसिपी केँ दुनिया संग साझा करए जेहन अछि – बस नहि करू! हमरा एक बेर कोनो एहन व्यक्तिक कॉल आएल छल जे हमर बैंकसँ होएबाक दावा क’ रहल छल आ हमर ओ-टी-पी माँग रहल छल। शुक्र अछि, हमरा बेहतर पता छल।"}
{"unnormalised": "फेर बचत आ निवेशक पूरा दुनिया अछि। प्रति महीना, कहू १००० रुपैयाक आवर्ती जमा (आरडी) सं छोट शुरुआत करू। ई बचतक आदत बनेबाक एकटा नीक तरीका अछि। एसआईपी (सिस्टमेटिक इन्वेस्टमेंट प्लान) के माध्यम सं म्यूचुअल फंड मे निवेश करबाक लेल विचार करू। ई अहाँ के एकटा निश्चित राशि, जेना कि हर महीना ५००० रुपैया निवेश करबाक अनुमति दैत अछि। आ ओहि सं नीक, यदि अहाँ एकटा डीमैट खाता खोलैत छी, त’ अहाँ बीएसई पर सूचीबद्ध कंपनी सं सीधे शेयर खरीद सकैत छी!", "normalised": "तखन बचत आ निवेशक पूरा दुनिया अछि। एक आवर्ती जमा (आर-डी) सँ छोट शुरुआत करू, मानू एक हजार रुपया प्रति महीना। ई बचतक आदत बनेबाक एक नीक तरीका अछि। एस-आई-पी-एस (सिस्टेमेटिक इन्वेस्टमेंट प्लान) के माध्यमसँ म्यूचुअल फंडमे निवेश करबाक विचार करू। ओ अहाँकेँ हर महीना एक निश्चित राशि, जेना पाँच हजार रुपया, निवेश करबाक अनुमति दैत अछि। आउ बेहतर, जँ अहाँ एक डीमैट खाता खोलैत छी, तँ अहाँ बी-एस-ई पर सूचीबद्ध कंपनीसँ सीधा शेयर खरीद सकैत छी!"}
{"unnormalised": "अपन सब लेनदेनक ट्रैक राखू। अपन बैंक स्टेटमेंट नियमित रूप सं डाउनलोड करू (कम सं कम महीना मे एक बेर) आ ओकरा ध्यान सं पढ़ू। कोनो अनधिकृत लेनदेन या त्रुटि के लेल देखू। यदि अहाँ के कोनो संदिग्ध चीज देखाइ दैत अछि, त’ तुरंत अपन बैंक के सूचित करू। आब एकटा छोट विसंगति (भले ओ मात्र १०० रुपैयाक किएक नहि होए) अहाँ के बाद मे बहुत सिरदर्द सं बचा सकैत अछि।", "normalised": "अपन सभ लेनदेनक ट्रैक राखू। अपन बैंक स्टेटमेंट नियमित रूपसँ (कम सँ कम महीनामे एक बेर) डाउनलोड करू आ ओकरा ध्यानसँ देखू। कोनो अनधिकृत लेनदेन या त्रुटिक तलाश करू। जँ अहाँकेँ कोनो संदिग्ध चीज लगत अछि, तँ ओकर रिपोर्ट तुरंत अपन बैंककेँ करू। एक छोट विसंगति एखन (भले ओ मात्र एक सौ रुपैयाक होए) अहाँकेँ बादमे बहुत माथा-दर्दसँ बचा सकैत अछि।"}
{"unnormalised": "तए, चाहे ई अहाँ के दैनिक वड़ा पाव के भुगतान करबाक लेल यूपीआईक उपयोग करब होए या अपन दीर्घकालिक निवेशक योजना बनेनाइ होए, कुशलता सं अपन व्यक्तिगत बैंकिंगक प्रबंधन वित्तीय मनक शांति लेल महत्वपूर्ण अछि। याद राखू, थोड़ेक योजना बहुत दूर धरि जाइत अछि! एकरा एकटा छोट तुलसी पौधा लगेबाक सन मानू - थोड़ेक देखभाल सं ई कोनो सुंदर चीज मे बढ़ि जाएत।", "normalised": "तँ, भले ई अहाँक दैनिक वड़ा पाव केँ भुगतान करबाक लेल यू-पी-आई केँ उपयोग करब होए या अहाँक दीर्घकालिक निवेशक योजना बनेनाए, अपन व्यक्तिगत बैंकिंगक कुशलतासँ प्रबंध करब वित्तीय शांति-चित्तताक कुंजी अछि। याद राखू, थोड़ी योजना बहुत दूर धरि जाइत अछि! एक छोट तुलसीक पौधा लगाबाक बारेमे सोचू – थोड़ी देखभालसँ, ई कोनो सुंदर चीजमे बढ़ती!"}
