{"unnormalised": "ठीक अछि, आओ हम सब धन-संपत्ति के बारे में बात करी, खासकरि हमरा सब के दिन-प्रतिदिन के बैंकिंग केना प्रबंधित करी छी। ई तऽ अहाँ सब के साथे होएत हेतै, है कि नै? कोना सबेरे के चाय के कप, जेकरा दाम कोना ₹10 होईत अछि नुक्कड़ के दुकान पर, ओकरा सऽ शुरू कऽ के मासिक बिजली बिल जे कोना 2500 रूपैया होए, व्यक्तिगत बैंकिंग हमरा सब के जीवन के हर पहलू के छुएत अछि। आ आओ सच-सच कही, कभी-कभी ई थोड़ा बहुत कठिन महसूस होए सकैत अछि।", "normalised": "ठीक अछि, आउ हम सब धन-सम्पति के बात करी, खासकरि हम सब अपन दैनिक बैंकिंग केना करी छी। ई एकटा एहन चीज अछि जेकरा सँ हम सब के सामना होएत छैक, नहि? कोना सबेरुक चाय जे कोन के दोकान पर मात्र दस टका मे भेटैत अछि ओही सँ ल'क मासुक बिजली बिल, कहू त दुई हजार पाँच सौ टका, व्यक्तिगत बैंकिंग हमरा सब के जीवन के हरेक पहलू के छुएत अछि। आ सच बात त इहो छैक जे कभी-कभी ई थोड़ बहुत बोझिल महसूस होएत अछि।"}
{"unnormalised": "विचार करी। हर महीना, वेतन जमा होएत अछि (उम्मीद अछि!), आ तखन लेनदेन के बाढ़ शुरू होएत अछि। किराया, जे कोनो छोट शहर में 15,000 रूपैया सऽ लेके मुंबई में ₹50,000+ तक कुछ भी होए सकैत अछि। तखन ईएमआई अछि स्कूटर के लेल जे अहाँ 01/01/2023 के खरीदलौं (ओह नया साल के संकल्प याद अछि?) या शिक्षा ऋण जे दिल्ली विश्वविद्यालय में 18' में करलौं बी.कॉम सऽ अहाँ के माथा पर लटका रहल अछि। ऑनलाइन शॉपिंग के बारे में मत भूलू फ्लिपकार्ट आ अमेज़ॅन जइसन साइट्स पर, जे हर महीना 3000-4000 रूपैया के बिल जमा करेत अछि!", "normalised": "अहाँ एक बेर सोचू। हरेक महीना, वेतन जमा होएत छैक (आशा छैक!) आ फेर लेन-देन के तेजी शुरू होएत छैक। किराया, जे एकटा छोट शहर मे पन्द्रह हजार टका स' ल'क मुम्बई मे पचास हजार टका या ओ सँ बेसी तक किछुओ भ' सकैत अछि। फेर ओ स्कूटर के ई-एम-आई-स जे अहाँ पहिल जनवरी दुई हजार तेइस के किनने छलहुँ (याद छैक ओ नया साल के संकल्प?) या शिक्षा लोन जे अहाँ के माथ पर लटकल अछि ओ बी-कॉम के कारण जे अहाँ दिल्ली यूनिवर्सिटी मे अठारह मे केने छलहुँ। फ्लिपकार्ट आ अमेजन जका साइट पर ऑनलाइन शॉपिंग के बाढ़ के बिसरू नहि, जे हर महीना तीन हजार सँ चार हजार टका के बिल बढ़बैत अछि!"}
{"unnormalised": "ई सब वित्त के कुशलता सऽ प्रबंधित करना संगठित रहे पर निर्भर करेत अछि। अहाँ एक स्प्रेडशीट के प्रयोग कऽ सकै छी, एक नोटबुक में चीज लिख सकै छी, या ओकरा बढ़िया बैंकिंग एप्स के फायदा उठा सकै छी। अधिकांश बैंक, जेना एसबीआई, एचडीएफसी, आ आईसीआईसीआई, आजकल बढ़िया मोबाइल बैंकिंग के सुविधा देवेयत अछि। ओ अहाँ के खर्च के ट्रैक करे, बजट सेट करे आ यूपीआई के प्रयोग सऽ पैसा के तुरन्त ट्रांसफर करे के सुविधा देवेयत अछि – याद करी ओ समय जब अहाँ अपन दोस्त के 500 रूपैया भेजलौं ओ अद्भुत फिल्म के बाद ऑटो किराया के विभाजन करे के लेल?", "normalised": "एहि वित्त के प्रभावी रूप सँ प्रबंधित करबाक मतलब अछि संगठित रहब। अहाँ स्प्रेडशीट के प्रयोग क' सकैत छी, एकटा नोटबुक मे चीज लिख सकैत छी, या ओ बढ़िया बैंकिंग एप्स के सेहो लाभ उठा सकैत छी। एस-बी-आई, एच-डी-एफ-सी, आ आई-सी-आई-सी-आई जका बेसी बैंक आई काल्हि बढ़िया मोबाइल बैंकिंग सुविधा दैत अछि। ओ अहाँ के खर्चा के पता लगाबय, बजट तय करय, आ यू-पी-आई के प्रयोग क'क तुरंत पैसा भेजबाक अनुमति दैत अछि - याद छैक ओ समय जखन अहाँ अपन दोस्त के ओ अद्भुत फिल्म के बाद ऑटो भाड़ा के बँटवारा के लेल पाँच सौ टका भेजने छलहुँ?"}
{"unnormalised": "हमरा सीखल चीज में सऽ एक अछि स्वचालित भुगतान के सेट करे के महत्व। उदाहरण के लेल, अपन फोन बिल के लेल एक ऑटो-डेबिट सेट करे (आमतौर पर 500-800 रूपैया/महीना के आसपास) न केवल अहाँ के नियत तिथि याद रखे के झंझट सऽ बचावेयत अछि, बल्कि एक अच्छा क्रेडिट स्कोर बनाए रखे में भी मदद करेत अछि। कोनो भी अपन पूंछ के पीछा करे के चाहत अछि सिर्फ एहि कारण सऽ कि ओ कुछ बिल के भुगतान करे में चूक गेल, सही?", "normalised": "एकटा चीज जे हम सिखलहुँ अछि ओ अछि स्वचालित भुगतान के स्थापना के महत्व। उदाहरण के लेल, अपन फोन बिल के लेल ऑटो-डेबिट सेट करना (आमतौर पर हर महीना लगभग पाँच सौ सँ आठ सौ टका) न केवल अहाँ के नियत तारीख याद रखबाक झंझट सँ बचाबैत अछि, बल्कि एक नीक क्रेडिट स्कोर बनाय रखबा मे सेहो मदद करैत अछि। केकरो अपन सी-आई-बी-आई-एल स्कोर ठीक करबाक प्रयास मे अपन पूँछ के पीछे भागना नहि चाही कारण कि ओ कुछ बिल भुगतान चूक गेल छथि, नहि?"}
{"unnormalised": "आ हम सब बढ़िया पुरान फिक्स्ड डिपॉजिट (एफडी) के बारे में मत भूलू। जखन ई शायद अहाँ के जबड़ा गिरावे वला प्रतिफल न दे, ई अहाँ के पैसा के पार्किंग के लेल एक अपेक्षाकृत सुरक्षित विकल्प अछि। बहुत सारा बैंक एफडी पर 6.5% आ 7.5% प्रति वर्ष के बीच ब्याज दर देवेयत अछि, कार्यकाल पर निर्भर करेत अछि। उदाहरण के लेल, जौं अहाँ 5 साल के लेल एक एफडी में 1 लाख रूपैया डालब, तौं अहाँ के परिपक्वता पर एक नीक राशि वापस भेटत।", "normalised": "आ नीक पुरान फिक्स्ड डिपॉजिट (एफ-डी) के बिसरू नहि। जखन कि ई अहाँ के जबड़ा गिरा देबाक वाला रिटर्न नहि देत, ई अहाँ के पैसा पार्क करबाक लेल अपेक्षाकृत सुरक्षित विकल्प अछि। कई बैंक एफ-डी पर छह दशमलव पाँच प्रतिशत आ सात दशमलव पाँच प्रतिशत पी-ए के बीच ब्याज दर दैत अछि, अवधि के आधार पर। उदाहरण के लेल, जदि अहाँ पाँच साल के लेल एफ-डी मे एक लाख टका लगबैत छी, त' अहाँ के परिपक्वता पर एकटा नीक राशि वापस भेटत।"}
{"unnormalised": "आब, ई सब डिजिटल लेनदेन के साथ, सुरक्षा सर्वोपरि अछि। हमेशा फिशिंग स्कैम सऽ सावधान रहू आ अपन ओटीपी (वन-टाइम पासवर्ड) के कोनो के साथ साझा न करू, भले ही ओ दावा करेत हो कि ओ अहाँ के बैंक सऽ अछि। याद करी, पीएनबी जइसन बैंक कभी भी फोन या ईमेल के माध्यम सऽ अहाँ के निजी जानकारी न मांगत। क्लिक करे सऽ पहिले सोचू!", "normalised": "आब, एहि सब डिजिटल लेनदेन के साथ, सुरक्षा सर्वोपरि अछि। हमेशा फिशिंग घोटाला सँ सावधान रहू आ ककरो साथ अपन ओ-टी-पी (वन-टाइम पासवर्ड) कभी शेयर नहि करू, भले ही ओ अहाँ के बैंक सँ होबाक दावा करय। याद राखू, पी-एन-बी जका बैंक फोन पर या ईमेल के माध्यम सँ अहाँ के व्यक्तिगत जानकारी कभी नहि पूछत। क्लिक करबाक पहिले सोचू!"}
{"unnormalised": "अंततः, व्यक्तिगत बैंकिंग सूचित निर्णय लेवे के बारे में अछि। चाहे ओ 2000 रूपैया के जुड़ाई शुल्क आ ईंधन के खरीद पर इनाम अंक के साथ सही क्रेडिट कार्ड के चुन्ना होए या विभिन्न निवेश विकल्प के बारीकियों के समझना, ज्ञान के एक छोट हिस्सा अहाँ के वित्तीय भविष्य सुरक्षित करे में बहुत दूर तक जा सकैत अछि। तौं, आओ हम सब सब एक-एक लेनदेन सऽ थोड़ा अधिक वित्तीय रूप सऽ समझदार बने के लक्ष्य रखी। आ समय-समय पर अपन आप के 20 रूपैया के समोसा सऽ प्रसन्न करना मत भूलू - अहाँ ओकरा लायक छी!", "normalised": "अंततः, व्यक्तिगत बैंकिंग सूचित निर्णय लेबाक बारे मे अछि। चाहे ओ सही क्रेडिट कार्ड चुनना होए जाहि मे दुई हजार टका के जुड़बाक शुल्क हो आ ईंधन खरीद पर इनाम अंक हो या विभिन्न निवेश विकल्प के बारीकियों के समझबाक बात हो, थोड़ा ज्ञान अहाँ के वित्तीय भविष्य सुरक्षित करबा मे बहुत दूर जा सकैत अछि। तो, आउ हम सब एक समय मे एकटा लेनदेन क'क थोड़ा अधिक वित्तीय रूप सँ समझदार बनेबाक लक्ष्य रखी। आ अपना के एक बेर मे बीस टका के समोसा सँ खुश करबाक नहि बिसरू- अहाँ एकरा लायक छी!"}
