{"unnormalised": "हे गाइज, हमरा अपन वित्त के बेहतर ढंग सँ प्रबंधित करबाक लेल किछु सलाह चाही। हम एहि मामला मे थोड़ा अनाड़ी छी, मुदा हालहि मे हमरा वेतन मे ₹45,000 प्रति माह (सीटीसी) के वृद्धि भेल अछि आ हम बेसी जिम्मेदार बनना चाहैत छी। हमर वर्तमान बैंक आईसीआईसीआई अछि, मुदा हम एकटा आओर खाता खोलबाक सोचि रहल छी, शायद एचडीएफसी या एसबीआई मे। की युवा पेशेवर लोकनिक लेल कोनो विशिष्ट योजना या खाता नीक अछि?", "normalised": "हे गाइज़, हमरा अपन वित्तीय मामला के नीक सँ प्रबंधित करबाक लेल किछु सलाह चाही। हम एहि मामला मे थोड़ा अनाड़ी छी, मुदा हालहि मे हमरा वेतन मे वृद्धि भेल अछि आ प्रति महीना पैंतालीस हजार रुपया (सी-टी-सी) भेटैत अछि आ हम अधिक जिम्मेदार बनना चाहैत छी। हमर वर्तमान बैंक आई-सी-आई-सी-आई अछि, मुदा हम एकटा आओर खाता खोलबाक सोचि रहल छी, संभवतः एच-डी-एफ-सी या एस-बी-आई मे। की कोनो विशिष्ट योजना या खाता अछि जे युवा पेशेवर लोकनिक लेल नीक हो?"}
{"unnormalised": "जहिना, हम एसआईपी आ म्यूचुअल फंड के बारे मे सुनने छी, मुदा ई सब किछु जटिल लगैत अछि। की एक छोट रकम जेना कि प्रति माह 1000 रुपया सँ निवेश करब लायक अछि? आ खर्च के ट्रैक करबाक लेल कोनो टिप्स? हम आमतौर पर सब चीज के लेल गूगल पे के उपयोग करैत छी, मुदा एकरा बाद हिसाब रखब मुश्किल होइत अछि। कोनो ऐप सुझाव? हम अपन बैंक बैलेंस के हर महीना के 20 तारीख के बाद ₹5000 के आसपास मँडराते देखि देखि के थाकि गेल छी!", "normalised": "जहिना, हम एस-आई-पी आ म्यूचुअल फंड के बारे मे सुनले छी, मुदा इ सबटा जटिल बुझा रहल अछि। की एक हजार रुपया प्रति महीना जेहन छोट रकम सँ सेहो निवेश करबाक लायक अछि? आओर, खर्च के ट्रैक करबाक लेल कोनो सुझाव? हम आमतौर पर सबटा चीजक लेल गूगल पे के उपयोग करैत छी, मुदा किछु समय के बाद हिसाब रखब मुश्किल होइत अछि। संभवतः कोनो ऐप के सुझाव? हम अपन बैंक बैलेंस के हर महीना बीस तारीख के बाद पाँच हजार रुपया के आसपास मँडराते देखि-देखि थक गेल छी!"}
{"unnormalised": "आ, हमर पिताजी हमरा क्रेडिट कार्ड लेबाक लेल कहैत रहैत छथि, मुदा हमरा डर अछि जे हम अपन कमाइ सँ बेसी खर्च करब। की कोनो सुरक्षित क्रेडिट कार्ड अछि जहिना मे पागल ब्याज दर या छिपा शुल्क नहि हो? ओ इनाम अंक आ कैशबैक के बारे मे किछु कहलनि, मुदा हम निश्चित नहि छी जे ई सब उपयोगी अछि। कोनो सलाह हो तँ बढ़िया हैत! धन्यवाद, भाई लोक!", "normalised": "आओर, हमर पिताजी हमरा क्रेडिट कार्ड लेबाक लेल कहैत रहैत छथि, मुदा हमरा डर अछि जे हम अपन कमाई सँ अधिक खर्च करब। की कोनो सुरक्षित क्रेडिट कार्ड अछि जकरा मे बेसी ब्याज दर या गुप्त शुल्क नहि हो? ओ इनाम अंक आ कैशबैक के बारे मे किछु कहलनि, मुदा हमरा यकीन नहि अछि जे इ सब उपयोगी अछि। कोनो सलाह हो त बताउ! धन्यवाद, भाई लोक!"}
