{"unnormalised": "ठीक अछि, तखन हम अहाँके अपन हाल के बैंक अनुभवक बारे मे बताउ। हम आईसीआईसीआई बैंकक संग, बुझू जखन सँ काज शुरू केलहुँ, तखन सँ छी। हमेशा पर्याप्त सुविधाजनक बुझना छल।", "normalised": "ठीक अछि, तऽ हम अहाँकेँ अपन हालक बैंक अनुभवक बारेमे बताबी। हम आई-सी-आई-सी-आई बैंकक संगे, हमेशा सँ छी। जखन सँ हम काज शुरू कयलौं, हमरा लगैत अछि। हमेशा पर्याप्त सुविधाजनक बुझायल।"}
{"unnormalised": "मुदा हालहि मे, चीज किछु... चिपचिपा भऽ गेल। इ सबटा एकटा सरल लेनदेन सँ शुरू भेल। हमरा अपन चचेरी बहिन, प्रिया शर्मा, के हुनकर भाई के शादी के लेल २५,००० रुपैयाँ स्थानांतरित करबाक जरूरत छल। सामान्य बात, नै? हम आईसीआईसीआई आईमोबाइल ऐप के माध्यम सँ, १६/०८/२०२४ के केलहुँ।", "normalised": "मुदा हालहिमे, चीज किछु... चिपचिपा भऽ गेल। ई सब एकटा साधारण लेन-देन सँ शुरू भेल। हमरा अपन चचेरा बहिन, प्रिया शर्माकेँ, हुनकर भाईक शादीक लेल पचीस हजार रुपैयाँ हस्तांतरित करबाक जरूरत छल। मानक चीज, ठीक? हम ई आई-सी-आई-सी-आई आईमोबाइल ऐपक माध्यम सँ, सोरह अगस्त दू हजार चौबीसमे कयलौं।"}
{"unnormalised": "हम खाता संख्या, आईएफएससी कोड (ICIC0001234), सबटा दोबारा जाँच केलहुँ। 'भेजू' पर क्लिक केलहुँ, आ पुष्टिकरण संदेश भेटल। \"लेनदेन सफल।\" बढ़िया! मुदा... प्रिया अगिला दिन हमरा फोन केलक, कहलक कि ओकरा पैसा नै भेटल छै।", "normalised": "हम खाता संख्या, आई-एफ-एस-सी कोड (आई-सी-आई-सी शून्य शून्य शून्य एक दू तीन चार), सब चीज दोबारा जाँच कयलौं। 'भेज' पर क्लिक कयलौं, आ पुष्टि संदेश भेटल। \"लेन-देन सफल।\" बढ़िया! मुदा... प्रिया हमरा अगिला दिन फोन कयलक, कहलक जे ओकरा पैसा नहि भेटल अछि।"}
{"unnormalised": "घबराहट! हम तुरंत अपन खाता विवरण जाँच केलहुँ। पैसा वास्तव मे डेबिट भऽ गेल छल। \"प्रिया शर्मा के स्थानांतरित,\" ओहि मे लिखल छल। मुदा इ कतऽ गेल? हम ग्राहक सेवा (१८००-XXX-YYYY) पर फोन केलहुँ, आ जे हमरा बहुत काल धरि होल्ड पर रखलाक बाद, अंत मे हम केओ सँ बात केलहुँ। ओ लोकनि हमरा लेनदेन अपडेट होए के लेल २४ घंटा इंतजार करबाक लेल कहलक। बुझू, गंभीरता सँ? इ २०२४ अछि!", "normalised": "घबराहट! हम तुरन्त अपन खाता विवरण जाँच कयलौं। पैसा वास्तवमे डेबिट भऽ गेल छल। \"प्रिया शर्माकेँ हस्तांतरित,\" ओहिमे लिखल छल। मुदा ई कतऽ गेल? हम ग्राहक सेवा (एक आठ शून्य शून्य डैश एक्स-एक्स-एक्स डैश वाई-वाई-वाई-वाई) पर फोन कयलौं, आ होल्ड पर अनन्तता जकाँ महसूस भेलाक बाद, हम अन्ततः केकरो सँ बात कयलौं। ओ हमरा लेन-देन अपडेट हेबाक लेल चौबीस घंटा प्रतीक्षा करबाक लेल कहलक। जेना, गम्भीरता सँ? ई दू हजार चौबीस अछि!"}
{"unnormalised": "अगिला दिन, तइयो किछु नै। आओर फोन, आओर इंतजार। ओ लोकनि अंत मे एकटा टिकट (संदर्भ संख्या ZYX1234567) खोललक, जाँच करबाक वादा केलक। एहि बीच, प्रिया के भाई के शादी भऽ रहल अछि, आ ओ एहि कारण सँ २५००० रुपैयाँ कम पड़ रहल छै। हमरा बहुत खराब लागल।", "normalised": "अगिला दिन, अखनो किछु नहि। आरो फोन, आरो इंतजार। ओ अन्ततः एकटा टिकट खोललक (संदर्भ संख्या जेड-वाई-एक्स एक दू तीन चार पाँच छह सात), जाँच करबाक वादा करैत। एहि बीच, प्रियाक भाईक शादी भऽ रहल अछि, आ ओ एहि कारण सँ पचीस हजार रुपैयाँ सँ कम अछि। हमरा बहुत खराब लागल।"}
{"unnormalised": "एक हप्ता के बाद-आओर-पीछे के बाद, ओ लोकनि अंत मे स्वीकार केलक कि हुनकर अंत मे एकटा तकनीकी खराबी छल। जाहिर तौर पर, कुछ लेनदेन एकटा सर्वर के मुद्दा के कारण \"फँस\" गेल छल। ओ लोकनि कहलक कि पैसा ७ कार्य दिवस के भीतर हमर खाता मे वापस क्रेडिट कऽ देल जाएत। सात दिन! तनाव के कल्पना करू।", "normalised": "एक हफ्ताक बाद-ओ-बाद, ओ अन्ततः मानलक जे हुनकर छोर सँ एकटा तकनीकी खराबी छल। जाहिर अछि, सर्वर समस्याक कारण किछु लेन-देन \"फंस\" गेल छल। ओ कहलक जे पैसा सात कार्य दिवसक भीतर हमर खातामे वापस जमा कऽ देल जाएत। सात दिन! कल्पना करू तनावक।"}
{"unnormalised": "अंत मे, २३/०८/२०२४ के, पैसा हमर खाता मे फेर सँ देखा पड़ल। हम तुरंत प्रिया के फेर सँ स्थानांतरित केलहुँ, एहि बेर बिना कोनो बाधा के। मुदा पूरा अनुभव हमर मुँह मे खराब स्वाद छोड़ि गेल। हम गंभीरता सँ एचडीएफसी बैंक मे स्विच करबाक सोच रहल छी। हमर दोस्त राहुल बार-बार कहैत रहैत छै कि हुनकर ग्राहक सेवा बहुत नीक अछि। की केओ आओरो आईसीआईसीआई, या कोनो आओरो बैंक के संग एहन समस्या के सामना केलक अछि? की हमरा बैंक बदलबाक चाही?", "normalised": "अन्ततः, तेइस अगस्त दू हजार चौबीसकेँ, पैसा हमर खातामे फेर सँ प्रकट भेल। हम तुरन्त ओकरा प्रियाकेँ फेर सँ हस्तांतरित कयलौं, एहि बेर बिना कोनो बाधाक। मुदा पूरा अनुभव हमर मुँहमे खराब स्वाद छोड़ि गेल। हम गंभीरता सँ एच-डी-एफ-सी बैंकमे बदलबाक सोचि रहल छी। हमर दोस्त राहुल कहैत रहैत अछि जे हुनकर ग्राहक सेवा बहुत बेहतर अछि। की केकरो आई-सी-आई-सी-आई, वा कोनो अन्य बैंकक संगे एहन समस्याक सामना भेल अछि? की हमरा बैंक बदलबाक चाही?"}
