{"unnormalised": "ठीक अछि, तँ पिछला सप्ताह किछु गड़बड़ छल, आर्थिक रूप सँ कहल जाए तँ। हम आमतौर पर नीक बजट रखने छी, मुदा फेर हमर ऑटो-रिक्शा खराब भ' गेल, आ ओ अनपेक्षित रूप सँ 2500 टका तुरंत लागि गेल। काज पर जा' के लेल जल्दी ठीक करबाक जरूरत छल (सरकारी बाबू के जीवन, बुझै छी नइँ?)। फेर हमर भतीजी के जन्मदिन आबि गेल, आ आइशा के एकटा शानदार बार्बी चाही छल, जाहि में हमरा अमेजॉन पर ₹1800 आर लागत भेल।", "normalised": "ठीक अछि, तऽ पिछला सप्ताह वित्तीय रूप सँ किछु गड़बड़ छल। हम आमतौर पर कड़ा बजट रखने छी, मुदा फेर हमर ऑटो-रिक्शा खराब भऽ गेल, आ ओ अचानक दू हजार पाँच सय टाकाक खर्च भऽ गेल। काम पर पहुँचबाक लेल एकरा जल्दी ठीक करेबाक जरूरत छल (सरकारी बाबूक जीवन, बुझि सकैत छी?)। फेर हमर भतीजीक जन्मदिन आबि गेल, आ आइशा एकटा शानदार बार्बी चाहैत छल, जकरा सँ अमेजन पर एक हजार आठ सय टाकाक खर्च भऽ गेल।"}
{"unnormalised": "एकर ऊपर, हम गलती सँ 5000 टका गलत यूपीआई आईडी पर ट्रांसफर क' देलौं। हम तुरंत पेटीएम कस्टमर सर्विस सँ संपर्क केलौं, आ ओ कहलखिन जे जाँच करे में 7-10 कार्य दिवस लागत। कल्पना करू तनाव! हम पहिले सँ ही कम चला रहल छलौं, आ ओ 5 हजार तँ हमर एक महीना के किराया भरे वाला छल। सौभाग्य सँ, हमर दोस्त राकेश हमरा पैसा उधार देलक, मुदा फेर भी, ओ घटना हमरा हिला देलक।", "normalised": "अहिसँ ऊपर, गलती सँ पाँच हजार टाका गलत यू-पी-आई आई-डी पर ट्रांसफर कऽ देलियैक। हम तुरन्त पेटीएम ग्राहक सेवा सँ संपर्क केलियैक, आ ओ कहलक जे जांच मे सात सँ दस दिन लागत। सोचू कतेक तनाव छल! हम पहिने सँये कम चलि रहल छलहुँ, आ ओ पाँच हजार टाका सँ महीनाक किराया देबाक छल। सौभाग्य सँ, हमर दोस्त राकेश हमरा पैसा उधार देलक, मुदा फेर सेहो, ओ घटना हमरा हिला देलक।"}
{"unnormalised": "हम एखन गंभीरता सँ बैंक बदले के सोचि रहल छी। हमर वर्तमान बैंक, एसबीआई, ठीक अछि, मुदा ओकर मोबाइल बैंकिंग एप बहुत भद्दा अछि। हम एचडीएफसी बैंक के जीरो बैलेंस खाता आ बेहतर यूपीआई लेनदेन ट्रैकिंग के विज्ञापन देखने छी। शायद परिवर्तन के समय आबि गेल अछि। केकरो बैंक बदले के अनुभव अछि आ सिफारिश अछि? भविष्य में एहि तरह के आकस्मिक ट्रांसफर से बचबाक जरूरत अछि!", "normalised": "आब हम गंभीरता सँ बैंक बदलबाक सोचि रहल छी। हमर वर्तमान बैंक, एस-बी-आई, ठीक अछि, मुदा ओकर मोबाइल बैंकिंग एप बहुत भद्दा अछि। हम एच-डी-एफ-सी बैंकक विज्ञापन देखने छलहुँ जाहि मे शून्य बैलेंस खाता आ बेहतर यू-पी-आई लेनदेन ट्रैकिंगक प्रस्ताव छल। शायद बदलावक समय आबि गेल अछि। ककरो बैंक बदलबाक अनुभव अछि आ सिफारिश? भविष्य मे एहि तरहक आकस्मिक ट्रांसफर सँ बचबाक अछि!"}
