```json
{
  "unnormalised": "सायबर सुरक्षा फर्म, SecurIT ने आज SBI ग्राहकांना लक्ष्य करणाऱ्या मोठ्या फिशिंग मोहिमेबद्दल वापरकर्त्यांना सतर्क केले. हल्लेखोर SMS संदेश पाठवत आहेत की वापरकर्त्याच्या खात्यात समस्या आहे आणि त्यांना त्वरित त्यांचे KYC तपशील अपडेट करण्यास सांगत आहेत. SMS मधील लिंक एका बनावट SBI वेबसाइटवर पुनर्निर्देशित करते जी वास्तविक वेबसाइटसारखीच दिसते.",
  "normalised": "सायबर सुरक्षा फर्म, S-e-c-u-r-I-T ने आज S-B-I ग्राहकांना लक्ष्य करणाऱ्या मोठ्या फिशिंग मोहिमेबद्दल वापरकर्त्यांना सतर्क केले. हल्लेखोर S-M-S संदेश पाठवत आहेत की वापरकर्त्याच्या खात्यात समस्या आहे आणि त्यांना त्वरित त्यांचे K-Y-C तपशील अपडेट करण्यास सांगत आहेत. S-M-S मधील लिंक एका बनावट S-B-I वेबसाइटवर पुनर्निर्देशित करते जी वास्तविक वेबसाइटसारखीच दिसते.",
  "raw": "सायबर सुरक्षा फर्म, SecurIT ने आज SBI ग्राहकांना लक्ष्य करणाऱ्या मोठ्या फिशिंग मोहिमेबद्दल वापरकर्त्यांना सतर्क केले. हल्लेखोर SMS संदेश पाठवत आहेत की वापरकर्त्याच्या खात्यात समस्या आहे आणि त्यांना त्वरित त्यांचे KYC तपशील अपडेट करण्यास सांगत आहेत. SMS मधील लिंक एका बनावट SBI वेबसाइटवर पुनर्निर्देशित करते जी वास्तविक वेबसाइटसारखीच दिसते."
}
```
```json
{
  "unnormalised": "SecurIT च्या अहवालानुसार, मागील 24 तासांत 10,000+ पेक्षा जास्त वापरकर्त्यांना हे SMS संदेश प्राप्त झाले आहेत. हे संदेश अनेकदा \"खाते ब्लॉक केले! आता KYC अपडेट करा!\" यासारखी चिंताजनक भाषा वापरून तातडीची भावना निर्माण करतात. दिल्लीतील राकेश कुमार नावाच्या एका वापरकर्त्याने बनावट वेबसाइटवर तपशील टाकल्यानंतर ₹50,000 गमावल्याची तक्रार केली. तो म्हणाला, \"मला दुपारी 3:00 वाजता SMS आला आणि मी घाबरलो. वेबसाइट अस्सल दिसत होती, म्हणून मी माझा तपशील टाकला.\"",
  "normalised": "S-e-c-u-r-I-T च्या अहवालानुसार, दहा हजार पेक्षा जास्त वापरकर्त्यांना हे S-M-S संदेश मागील चोवीस तासांमध्ये प्राप्त झाले आहेत. हे संदेश अनेकदा \"खाते ब्लॉक केले! आता K-Y-C अपडेट करा!\" यासारखी चिंताजनक भाषा वापरून तातडीची भावना निर्माण करतात. दिल्लीतील राकेश कुमार नावाच्या एका वापरकर्त्याने बनावट वेबसाइटवर तपशील टाकल्यानंतर रुपये पन्नास हजार गमावल्याची तक्रार केली. तो म्हणाला, \"मला S-M-S दुपारी तीन शून्य शून्य P-M वाजता आला आणि मी घाबरलो. वेबसाइट अस्सल दिसत होती, म्हणून मी माझा तपशील टाकला.\"",
  "raw": "SecurIT च्या अहवालानुसार, मागील 24 तासांत 10,000+ पेक्षा जास्त वापरकर्त्यांना हे SMS संदेश प्राप्त झाले आहेत. हे संदेश अनेकदा \"खाते ब्लॉक केले! आता KYC अपडेट करा!\" यासारखी चिंताजनक भाषा वापरून तातडीची भावना निर्माण करतात. दिल्लीतील राकेश कुमार नावाच्या एका वापरकर्त्याने बनावट वेबसाइटवर तपशील टाकल्यानंतर ₹50,000 गमावल्याची तक्रार केली. तो म्हणाला, \"मला दुपारी 3:00 वाजता SMS आला आणि मी घाबरलो. वेबसाइट अस्सल दिसत होती, म्हणून मी माझा तपशील टाकला.\""
}
```
```json
{
  "unnormalised": "SecurIT चे CEO, श्री. शर्मा यांनी वापरकर्त्यांना अत्यंत सावध राहण्याचा आणि अनपेक्षित SMS किंवा ईमेलमधील लिंक्सवर कधीही क्लिक न करण्याचा सल्ला दिला. त्यांनी असेही सुचवले की वापरकर्त्यांनी कोणतीही वैयक्तिक किंवा आर्थिक माहिती प्रविष्ट करण्यापूर्वी वेबसाइटच्या URL ची नेहमी पडताळणी करावी. तुम्ही सायबर क्राईम सेलकडे 1930 वर संशयास्पद संदेशांची तक्रार देखील करू शकता.",
  "normalised": "एस-ई-सी-यू-आर-आय-टी चे सी-ई-ओ, मिस्टर शर्मा यांनी वापरकर्त्यांना अत्यंत सावध राहण्याचा आणि अनपेक्षित एस-एम-एस किंवा ईमेलमधील लिंक्सवर कधीही क्लिक न करण्याचा सल्ला दिला. त्यांनी असेही सुचवले की वापरकर्त्यांनी कोणतीही वैयक्तिक किंवा आर्थिक माहिती प्रविष्ट करण्यापूर्वी वेबसाइटच्या यू-आर-एलची नेहमी पडताळणी करावी. तुम्ही सायबर क्राईम सेलकडे एक नऊ तीन शून्य वर संशयास्पद संदेशांची तक्रार देखील करू शकता.",
  "raw": "SecurIT चे CEO, श्री. शर्मा यांनी वापरकर्त्यांना अत्यंत सावध राहण्याचा आणि अनपेक्षित SMS किंवा ईमेलमधील लिंक्सवर कधीही क्लिक न करण्याचा सल्ला दिला. त्यांनी असेही सुचवले की वापरकर्त्यांनी कोणतीही वैयक्तिक किंवा आर्थिक माहिती प्रविष्ट करण्यापूर्वी वेबसाइटच्या URL ची नेहमी पडताळणी करावी. तुम्ही सायबर क्राईम सेलकडे 1930 वर संशयास्पद संदेशांची तक्रार देखील करू शकता.\nएस-ई-सी-यू-आर-आय-टी चे सी-ई-ओ, मिस्टर शर्मा यांनी वापरकर्त्यांना अत्यंत सावध राहण्याचा आणि अनपेक्षित एस-एम-एस किंवा ईमेलमधील लिंक्सवर कधीही क्लिक न करण्याचा सल्ला दिला. त्यांनी असेही सुचवले की वापरकर्त्यांनी कोणतीही वैयक्तिक किंवा आर्थिक माहिती प्रविष्ट करण्यापूर्वी वेबसाइटच्या यू-आर-एलची नेहमी पडताळणी करावी. तुम्ही सायबर क्राईम सेलकडे एक नऊ तीन शून्य वर संशयास्पद संदेशांची तक्रार देखील करू शकता."
}
```
```json
{
  "unnormalised": "एसबीआयने (SBI) आपल्या वेबसाइटवर एक इशारा जारी केला आहे, ज्यात ग्राहकांना अशा संदेशांकडे दुर्लक्ष करण्याचा सल्ला देण्यात आला आहे. ते जोर देऊन सांगतात की ते एसएमएस (SMS) किंवा ईमेलद्वारे पासवर्ड किंवा ओटीपी (OTP) सारख्या संवेदनशील माहितीची कधीही मागणी करत नाहीत. मित्रांनो लक्षात ठेवा, सतर्क राहा आणि आपले पैसे सुरक्षित ठेवा! या गुप्त सायबर युक्त्यांमध्ये फसू नका!",
  "normalised": "एस-बी-आयने (S-B-I) आपल्या वेबसाइटवर एक इशारा जारी केला आहे, ज्यात ग्राहकांना अशा संदेशांकडे दुर्लक्ष करण्याचा सल्ला देण्यात आला आहे. ते जोर देऊन सांगतात की ते एस-एम-एस (S-M-S) किंवा ईमेलद्वारे पासवर्ड किंवा ओ-टी-पी-ज (O-T-P-s) सारख्या संवेदनशील माहितीची कधीही मागणी करत नाहीत. मित्रांनो लक्षात ठेवा, सतर्क राहा आणि आपले पैसे सुरक्षित ठेवा! या गुप्त सायबर युक्त्यांमध्ये फसू नका!",
  "raw": "एसबीआयने (SBI) आपल्या वेबसाइटवर एक इशारा जारी केला आहे, ज्यात ग्राहकांना अशा संदेशांकडे दुर्लक्ष करण्याचा सल्ला देण्यात आला आहे. ते जोर देऊन सांगतात की ते एसएमएस (SMS) किंवा ईमेलद्वारे पासवर्ड किंवा ओटीपी (OTP) सारख्या संवेदनशील माहितीची कधीही मागणी करत नाहीत. मित्रांनो लक्षात ठेवा, सतर्क राहा आणि आपले पैसे सुरक्षित ठेवा! या गुप्त सायबर युक्त्यांमध्ये फसू नका!"
}
```
