{"unnormalised": "ठीक है दोस्तों, कुछ गंभीर सलाह चाहिए (या शायद कुछ हंसी, सच कहूं तो)। मेरी कक्षा 10 की बोर्ड परीक्षा एक बॉलीवुड खलनायक की तरह मंडरा रही है, और मुझे लगने लगा है कि मैं एक कॉमेडी फिल्म में हूं जहां नायक बुरी तरह से अप्रस्तुत है।", "normalised": "ठीक है दोस्तों, मुझे कुछ गंभीर सलाह चाहिए (या शायद बस कुछ हंसी, सच कहूं तो)। मेरी दसवीं कक्षा की बोर्ड परीक्षाएं किसी बॉलीवुड विलेन की तरह मंडरा रही हैं, और मुझे लगने लगा है कि मैं किसी कॉमेडी फिल्म में हूं जहां नायक बुरी तरह से अप्रस्तुत है।"}
{"unnormalised": "तो, मामला ये है। मेरा साइंस 15/03/2024 को, मैथ्स 18/03/2024 को, और सोशल स्टडीज 22/03/2024 को है। इतिहास, भूगोल, नागरिक शास्त्र – यह सब एक विशाल, प्राचीन, और ईमानदारी से उबाऊ गड़बड़ में बदल रहा है। मेरी अध्ययन योजना? खैर, इसमें बहुत सारी चाय शामिल है, पाठ्यपुस्तकों को खाली घूरना, और खुद से वादा करना कि मैं कल \"गंभीरता से\" शुरू करूंगा। स्पॉइलर अलर्ट: कल कभी नहीं आता।", "normalised": "तो, बात ये है। मेरा विज्ञान पंद्रह मार्च दो हजार चौबीस को, गणित अठारह मार्च दो हजार चौबीस को, और सामाजिक विज्ञान बाईस मार्च दो हजार चौबीस को है। इतिहास, भूगोल, नागरिक शास्त्र - सब कुछ मिलकर एक विशाल, प्राचीन और ईमानदारी से उबाऊ गड़बड़ में बदल रहा है। मेरी अध्ययन योजना? खैर, इसमें बहुत सारी चाय पीना, किताबों को खाली घूरना और खुद से वादा करना शामिल है कि मैं कल \"गंभीरता से\" शुरू करूंगा। स्पॉइलर अलर्ट: कल कभी नहीं आता।"}
{"unnormalised": "मेरे माता-पिता, भगवान उन्हें आशीर्वाद दे, मुझसे पूछते रहते हैं कि क्या मैंने NCERT की किताबें \"हल\" कर ली हैं। जैसे, *हल* कर ली हैं? मैं मुश्किल से उन्हें अपनी डेस्क पर पड़े कुरकुरे के पैकेटों के पहाड़ के नीचे ढूंढ पाता हूं, जटिल समीकरणों को हल करना तो दूर की बात है। और ट्यूशन शिक्षक, श्री शर्मा, कहते रहते हैं, \"बेटा, तुम्हें अच्छे कॉलेज में जाने के लिए कम से कम 90% अंक प्राप्त करने होंगे।\" 90%! मैं इस समय 60% से भी खुश हो जाऊंगा। 60% और जीवन भर के लिए पिज्जा।", "normalised": "मेरे माता-पिता, भगवान उनकी आत्मा को शांति दे, मुझसे पूछते रहते हैं कि क्या मैंने एन-सी-ई-आर-टी की किताबों को \"हल\" कर लिया है। जैसे, *हल* कर लिया? मैं मुश्किल से उन्हें अपनी डेस्क पर पड़े कुरकुरे के पैकेटों के पहाड़ के नीचे पा सकता हूं, जटिल समीकरणों को हल करना तो दूर की बात है। और मेरे ट्यूशन शिक्षक, मिस्टर शर्मा, कहते रहते हैं, \"बेटा, तुम्हें अच्छे कॉलेज में दाखिला लेने के लिए कम से कम नब्बे प्रतिशत अंक लाने होंगे।\" नब्बे प्रतिशत! मैं इस समय साठ प्रतिशत से भी खुश हो जाऊंगा। साठ प्रतिशत और जीवन भर के लिए पिज्जा की आपूर्ति।"}
{"unnormalised": "कल, मैंने सोने से ठीक पहले भौतिकी का एक पूरा अध्याय रटने की कोशिश की। न्यूटन के नियमों और प्रक्षेप्य गति के बारे में सपने देखते हुए खत्म हुआ। बस इतना कहूंगा, मेरे सपनों में भी, गुरुत्वाकर्षण जीत रहा था। और विज्ञान की बात करें, तो मैं कसम खाता हूं कि मेरी बायो की पाठ्यपुस्तक में दिए गए आरेख मेरे खिलाफ साजिश रच रहे हैं। सभी चिह्नित भाग – जाइलम, फ्लोएम, माइटोकॉन्ड्रिया – यह एक पूरी नई भाषा सीखने जैसा है। वास्तविक जीवन में इस सामान को जानने की *आवश्यकता* किसे है? जब तक कि मैं अचानक प्लांट सर्जन न बन जाऊं, मुझे लगता है कि मैं सुरक्षित हूं।", "normalised": "कल, मैंने सोने से ठीक पहले भौतिकी का एक पूरा अध्याय रटने की कोशिश की। न्यूटन के नियमों और प्रक्षेप्य गति के बारे में सपने देखने लगा। चलो बस इतना कहते हैं, मेरे सपनों में भी, गुरुत्वाकर्षण ही जीत रहा था। और विज्ञान की बात करें तो, मैं कसम खाता हूं कि मेरी बायो की किताब में दिए गए डायग्राम मेरे खिलाफ साजिश रच रहे हैं। उन सभी लेबल वाले भागों - जाइलम, फ्लोएम, माइटोकॉन्ड्रिया - ऐसा लगता है जैसे कोई नई भाषा सीख रहा हो। वैसे भी, वास्तविक जीवन में इस सामान को जानने की *किसको* जरूरत है? जब तक मैं अचानक एक प्लांट सर्जन नहीं बन जाता, मुझे लगता है कि मैं सुरक्षित हूं।"}
{"unnormalised": "फिर मैथ्स है। ओह, मैथ्स। मेरा दुश्मन। त्रिकोणमिति, बीजगणित, ज्यामिति… यह सब ग्रीक अक्षरों और हैरान करने वाले सूत्रों का एक भ्रमित जंबो है। मेरी मस्तिष्क कोशिकाएं बड़े पैमाने पर पलायन कर रही हैं, एक कम बौद्धिक रूप से मांगलिक विभाग में स्थानांतरण की मांग कर रही हैं, जैसे YouTube पर बिल्ली के वीडियो देखना। और मुझे सांख्यिकी पर शुरू भी मत करो। माध्य, माध्यिका, बहुलक – यह सब मेरे लिए सिर्फ शोर है। मुझे पूरा यकीन है कि लॉटरी जीतने की मेरी संभावना मैथ्स में पूरे अंक प्राप्त करने से अधिक है।", "normalised": "फिर है गणित। ओह, गणित। मेरा दुश्मन। त्रिकोणमिति, बीजगणित, ज्यामिति ... यह सब ग्रीक अक्षरों और चौंकाने वाले सूत्रों का एक भ्रमित मिश्रण है। मेरे मस्तिष्क की कोशिकाएं सामूहिक पलायन कर रही हैं, एक कम बौद्धिक रूप से मांग करने वाले विभाग में स्थानांतरण की मांग कर रही हैं, जैसे YouTube पर बिल्ली के वीडियो देखना। और मुझे सांख्यिकी पर शुरू भी मत करो। माध्य, माध्यिका, बहुलक - यह सब मेरे लिए सिर्फ शोर है। मुझे पूरा यकीन है कि लॉटरी जीतने की मेरी संभावना गणित में पूरे अंक प्राप्त करने की तुलना में अधिक है।"}
{"unnormalised": "तो, रेडिट परिवार, इन परीक्षाओं से बिना अपनी मानसिक स्थिरता (या अपने बाल) खोए जीवित रहने (और शायद उत्तीर्ण होने) के बारे में कोई सुझाव? या मुझे बस अपनी किस्मत स्वीकार कर लेनी चाहिए और अभी से ऑटो-रिक्शा चलाने के कौशल का अभ्यास शुरू कर देना चाहिए? क्या कोई शॉर्टकट या प्रार्थना है जो मुझे प्रत्येक विषय में 35% से बेहतर स्कोर करने में मदद कर सके? सभी सलाह का स्वागत है, भले ही वह सिर्फ यह बता रही हो कि इस परीक्षा-प्रेरित आतंक में मैं अकेली नहीं हूं! मेरे लिए प्रार्थना करो, और मुझे शुभकामनाएं दो, मुझे इसकी आवश्यकता होगी। कल से शुरू (शायद!)", "normalised": "तो, रेडिट परिवार, बिना अपनी समझदारी (या अपने बाल) खोए इन परीक्षाओं से बचने (और शायद पास भी होने) के बारे में कोई सुझाव? या क्या मुझे बस अपनी किस्मत को स्वीकार कर लेना चाहिए और अभी से ऑटो-रिक्शा चलाने के कौशल का अभ्यास शुरू कर देना चाहिए? क्या कोई शॉर्टकट या प्रार्थना है जो मुझे प्रत्येक विषय में पैंतीस प्रतिशत से बेहतर अंक प्राप्त करने में मदद कर सकती है? सभी सलाह का स्वागत है, भले ही यह सिर्फ यह कहना हो कि मैं इस परीक्षा-प्रेरित घबराहट में अकेला नहीं हूं! मेरे लिए प्रार्थना करो, और मुझे शुभकामनाएं दो, मुझे इसकी आवश्यकता होगी। कल से शुरू (शायद!)"}
