{"unnormalised": "ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ (RBI) ಎಲ್ಲಾ ಬ್ಯಾಂಕ್ ಖಾತೆಗಳಿಗೆ 31/12/2024 ರೊಳಗೆ ನಿಮ್ಮ ಗ್ರಾಹಕರನ್ನು ತಿಳಿಯಿರಿ (KYC) ವಿವರಗಳೊಂದಿಗೆ ಖಾಯಂ ಖಾತೆ ಸಂಖ್ಯೆ (PAN) ಅನ್ನು ಲಿಂಕ್ ಮಾಡಲು ಆದೇಶಿಸಿದೆ. RBI/2023-24/123 ಸುತ್ತೋಲೆಯಲ್ಲಿ ತಿಳಿಸಿರುವಂತೆ, ಈ ನಿರ್ದೇಶನವು ಹಣಕಾಸು ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಪಾರದರ್ಶಕತೆಯನ್ನು ಹೆಚ್ಚಿಸುವ ಮತ್ತು ವಂಚನೆಯ ಚಟುವಟಿಕೆಗಳನ್ನು ತಡೆಯುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಅನುಸರಿಸಲು ವಿಫಲವಾದರೆ ಆದಾಯ ತೆರಿಗೆ ಕಾಯಿದೆ, 1961 ರ ಸೆಕ್ಷನ್ 206AA ಪ್ರಕಾರ, ಖಾತೆಗಳ ಮೇಲೆ ಕಾರ್ಯಾಚರಣೆಯ ನಿರ್ಬಂಧಗಳಿಗೆ ಕಾರಣವಾಗಬಹುದು, ತಾತ್ಕಾಲಿಕವಾಗಿ ವಹಿವಾಟುಗಳನ್ನು ಸ್ಥಗಿತಗೊಳಿಸಬಹುದು.", "normalised": "ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ (ಆರ್-ಬಿ-ಐ) ಎಲ್ಲಾ ಬ್ಯಾಂಕ್ ಖಾತೆಗಳಿಗೆ ಡಿಸೆಂಬರ್ 31, 2024 ರೊಳಗೆ ಖಾಯಂ ಖಾತೆ ಸಂಖ್ಯೆ (ಪಿ-ಎ-ಎನ್) ಅನ್ನು ನಿಮ್ಮ ಗ್ರಾಹಕರನ್ನು ತಿಳಿದುಕೊಳ್ಳಿ (ಕೆ-ವೈ-ಸಿ) ವಿವರಗಳೊಂದಿಗೆ ಲಿಂಕ್ ಮಾಡಲು ಆದೇಶಿಸಿದೆ. ಈ ನಿರ್ದೇಶನವನ್ನು ಸುತ್ತೋಲೆ ಆರ್-ಬಿ-ಐ ಸ್ಲ್ಯಾಷ್ 2023-24 ಸ್ಲ್ಯಾಷ್ 123 ರಲ್ಲಿ ವಿವರಿಸಲಾಗಿದೆ, ಇದು ಹಣಕಾಸು ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಪಾರದರ್ಶಕತೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಮೋಸದ ಚಟುವಟಿಕೆಗಳನ್ನು ತಡೆಯಲು ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಅನುಸರಿಸಲು ವಿಫಲವಾದರೆ ಖಾತೆಗಳ ಮೇಲೆ ಕಾರ್ಯಾಚರಣೆಯ ನಿರ್ಬಂಧಗಳಿಗೆ ಕಾರಣವಾಗಬಹುದು, ಆದಾಯ ತೆರಿಗೆ ಕಾಯಿದೆ, 1961 ರ ಸೆಕ್ಷನ್ 206 ಎಎ ಪ್ರಕಾರ, ವಹಿವಾಟುಗಳ ತಾತ್ಕಾಲಿಕ ಸ್ಥಗಿತ ಸೇರಿದಂತೆ ಕ್ರಮ ಕೈಗೊಳ್ಳಲಾಗುವುದು."}
{"unnormalised": "ಈ ನಿರ್ದೇಶನವು SBI, HDFC ಬ್ಯಾಂಕ್, ICICI ಬ್ಯಾಂಕ್ ಮತ್ತು ಭಾರತದಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿರುವ ಇತರ ಬ್ಯಾಂಕಿಂಗ್ ಸಂಸ್ಥೆಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಖಾತೆದಾರರು ತಮ್ಮ ಆಯಾ ಬ್ಯಾಂಕಿನ ಆನ್‌ಲೈನ್ ಪೋರ್ಟಲ್ ಮೂಲಕ ಅಥವಾ ಶಾಖೆಗೆ ಭೇಟಿ ನೀಡುವ ಮೂಲಕ ತಮ್ಮ PAN-KYC ಲಿಂಕ್ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ಸೂಚಿಸಲಾಗಿದೆ. ತಮ್ಮ PAN ಅನ್ನು ಲಿಂಕ್ ಮಾಡದವರು ನೆಟ್ ಬ್ಯಾಂಕಿಂಗ್, ಮೊಬೈಲ್ ಬ್ಯಾಂಕಿಂಗ್ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಅಥವಾ ತಮ್ಮ PAN ಕಾರ್ಡ್‌ನ ಭೌತಿಕ ಪ್ರತಿಯನ್ನು ತಮ್ಮ ಬ್ಯಾಂಕ್ ಶಾಖೆಗೆ ಸಲ್ಲಿಸುವ ಮೂಲಕ ಹಾಗೆ ಮಾಡಬಹುದು. ಗ್ರಾಹಕರು ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ತಮ್ಮ ಗ್ರಾಹಕರ ಗುರುತಿನ ಸಂಖ್ಯೆ (CIN) ಅನ್ನು ನಮೂದಿಸಬೇಕಾಗಬಹುದು.", "normalised": "ಈ ನಿರ್ದೇಶನವು ಎಸ್-ಬಿ-ಐ, ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ಬ್ಯಾಂಕ್, ಐ-ಸಿ-ಐ-ಸಿ-ಐ ಬ್ಯಾಂಕ್ ಮತ್ತು ಭಾರತದಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿರುವ ಇತರ ಬ್ಯಾಂಕಿಂಗ್ ಸಂಸ್ಥೆಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಖಾತೆದಾರರು ತಮ್ಮ ಆಯಾ ಬ್ಯಾಂಕಿನ ಆನ್‌ಲೈನ್ ಪೋರ್ಟಲ್ ಮೂಲಕ ಅಥವಾ ಶಾಖೆಗೆ ಭೇಟಿ ನೀಡುವ ಮೂಲಕ ತಮ್ಮ ಪಿ-ಎ-ಎನ್ - ಕೆ-ವೈ-ಸಿ ಲಿಂಕ್ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ಸೂಚಿಸಲಾಗಿದೆ. ತಮ್ಮ ಪಿ-ಎ-ಎನ್ ಅನ್ನು ಲಿಂಕ್ ಮಾಡದವರು ನೆಟ್ ಬ್ಯಾಂಕಿಂಗ್, ಮೊಬೈಲ್ ಬ್ಯಾಂಕಿಂಗ್ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಸೇರಿದಂತೆ ವಿವಿಧ ಚಾನೆಲ್‌ಗಳ ಮೂಲಕ ಅಥವಾ ತಮ್ಮ ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್‌ನ ಭೌತಿಕ ಪ್ರತಿಯನ್ನು ತಮ್ಮ ಬ್ಯಾಂಕ್ ಶಾಖೆಗೆ ಸಲ್ಲಿಸುವ ಮೂಲಕ ಹಾಗೆ ಮಾಡಬಹುದು. ಗ್ರಾಹಕರು ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ತಮ್ಮ ಗ್ರಾಹಕ ಗುರುತಿನ ಸಂಖ್ಯೆ (ಸಿ-ಐ-ಎನ್) ಅನ್ನು ಉಲ್ಲೇಖಿಸಬೇಕಾಗಬಹುದು."}
{"unnormalised": "ಬ್ಯಾಂಕಿಂಗ್ ವ್ಯವಸ್ಥೆಯ ಸಮಗ್ರತೆಯನ್ನು ಕಾಪಾಡಲು ಈ ಉಪಕ್ರಮವು ನಿರ್ಣಾಯಕವಾಗಿದೆ ಎಂದು RBI ಅಧಿಕಾರಿಗಳು ಒತ್ತಿ ಹೇಳಿದರು. PAN ಅನ್ನು KYC ಯೊಂದಿಗೆ ಲಿಂಕ್ ಮಾಡುವ ಮೂಲಕ, ಹಣಕಾಸಿನ ವಹಿವಾಟುಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದು ಮತ್ತು ಯಾವುದೇ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಗುರುತಿಸುವುದು ಸುಲಭವಾಗುತ್ತದೆ, ಇದರಿಂದಾಗಿ ಹಣ ವರ್ಗಾವಣೆ ಮತ್ತು ಇತರ ಹಣಕಾಸು ಅಪರಾಧಗಳ ಅಪಾಯವನ್ನು ಕಡಿಮೆ ಮಾಡಬಹುದು. ನಿಯಂತ್ರಕ ನಿಯಮಗಳೊಂದಿಗೆ ನಿಖರತೆ ಮತ್ತು ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು KYC ವಿವರಗಳನ್ನು ನಿಯಮಿತವಾಗಿ ನವೀಕರಿಸುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಸುತ್ತೋಲೆ ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಈ ಆದೇಶದ ಉಲ್ಲೇಖ ಸಂಖ್ಯೆ KYC/2024/PAN ಆಗಿದೆ.", "normalised": "ಬ್ಯಾಂಕಿಂಗ್ ವ್ಯವಸ್ಥೆಯ ಸಮಗ್ರತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಈ ಉಪಕ್ರಮವು ನಿರ್ಣಾಯಕವಾಗಿದೆ ಎಂದು ಆರ್-ಬಿ-ಐ ಅಧಿಕಾರಿಗಳು ಒತ್ತಿ ಹೇಳಿದ್ದಾರೆ. ಪಿ-ಎ-ಎನ್ ಅನ್ನು ಕೆ-ವೈ-ಸಿ ಯೊಂದಿಗೆ ಲಿಂಕ್ ಮಾಡುವ ಮೂಲಕ ಹಣಕಾಸಿನ ವಹಿವಾಟುಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಮತ್ತು ಯಾವುದೇ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಗುರುತಿಸಲು ಸುಲಭವಾಗುತ್ತದೆ, ಇದರಿಂದಾಗಿ ಅಕ್ರಮ ಹಣ ವರ್ಗಾವಣೆ ಮತ್ತು ಇತರ ಹಣಕಾಸು ಅಪರಾಧಗಳ ಅಪಾಯವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ನಿಖರತೆ ಮತ್ತು ನಿಯಂತ್ರಕ ನಿಯಮಗಳ ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಕೆ-ವೈ-ಸಿ ವಿವರಗಳನ್ನು ನಿಯಮಿತವಾಗಿ ನವೀಕರಿಸುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಸುತ್ತೋಲೆ ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಈ ಆದೇಶದ ಉಲ್ಲೇಖ ಸಂಖ್ಯೆ ಕೆ-ವೈ-ಸಿ ಸ್ಲ್ಯಾಷ್ 2024 ಸ್ಲ್ಯಾಷ್ ಪಿ-ಎ-ಎನ್ ಆಗಿದೆ."}
{"unnormalised": "PAN-KYC ಲಿಂಕ್‌ನ ಪ್ರಾಮುಖ್ಯತೆಯ ಬಗ್ಗೆ ಗ್ರಾಹಕರಿಗೆ ಶಿಕ್ಷಣ ನೀಡಲು ಬ್ಯಾಂಕುಗಳು ಜಾಗೃತಿ ಅಭಿಯಾನಗಳನ್ನು ಪ್ರಾರಂಭಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಆನ್‌ಲೈನ್ ಚಾನೆಲ್‌ಗಳನ್ನು ಪ್ರವೇಶಿಸಲು ಅಥವಾ ಅಗತ್ಯ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕಷ್ಟಪಡುವವರಿಗೆ ನಿರ್ದಿಷ್ಟವಾಗಿ ಈ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಗ್ರಾಹಕರಿಗೆ ಸಹಾಯ ಮತ್ತು ಬೆಂಬಲವನ್ನು ನೀಡುವಂತೆ RBI ಬ್ಯಾಂಕುಗಳನ್ನು ಒತ್ತಾಯಿಸಿದೆ. ಈ ಉಪಕ್ರಮವು ಆಧಾರ್ ಸೀಡಿಂಗ್ ಕುರಿತು RBI ಯ ಹಿಂದಿನ ನಿರ್ದೇಶನವನ್ನು ಅನುಸರಿಸುತ್ತದೆ, ಇದು ರಾಷ್ಟ್ರವ್ಯಾಪಿ ಹಣಕಾಸು ಸಂಸ್ಥೆಗಳಿಗೆ KYC ಚೌಕಟ್ಟನ್ನು ಮತ್ತಷ್ಟು ಬಲಪಡಿಸುತ್ತದೆ.", "normalised": "ಪಿ-ಎ-ಎನ್ - ಕೆ-ವೈ-ಸಿ ಸಂಪರ್ಕದ ಬಗ್ಗೆ ಗ್ರಾಹಕರಿಗೆ ಶಿಕ್ಷಣ ನೀಡಲು ಬ್ಯಾಂಕುಗಳು ಜಾಗೃತಿ ಅಭಿಯಾನಗಳನ್ನು ಪ್ರಾರಂಭಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಆನ್‌ಲೈನ್ ಚಾನೆಲ್‌ಗಳನ್ನು ಪ್ರವೇಶಿಸುವಲ್ಲಿ ಅಥವಾ ಅಗತ್ಯ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸುವಲ್ಲಿ ತೊಂದರೆಗಳನ್ನು ಎದುರಿಸುವವರಿಗೆ ನಿರ್ದಿಷ್ಟವಾಗಿ ಈ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಗ್ರಾಹಕರಿಗೆ ಸಹಾಯ ಮತ್ತು ಬೆಂಬಲವನ್ನು ನೀಡುವಂತೆ ಆರ್-ಬಿ-ಐ ಬ್ಯಾಂಕುಗಳನ್ನು ಒತ್ತಾಯಿಸಿದೆ. ಈ ಉಪಕ್ರಮವು ಆರ್-ಬಿ-ಐನ ಹಿಂದಿನ ಆಧಾರ್ ಸೀಡಿಂಗ್ ನಿರ್ದೇಶನವನ್ನು ಅನುಸರಿಸುತ್ತದೆ, ಇದು ರಾಷ್ಟ್ರವ್ಯಾಪಿ ಹಣಕಾಸು ಸಂಸ್ಥೆಗಳಿಗೆ ಕೆ-ವೈ-ಸಿ ಚೌಕಟ್ಟನ್ನು ಮತ್ತಷ್ಟು ಬಲಪಡಿಸುತ್ತದೆ."}
