{"unnormalised": "ಆರ್‌ಬಿಐ ಬ್ಯಾಂಕ್ ಖಾತೆಗಳ KYC ಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಕೆಲವು ಬದಲಾವಣೆಗಳನ್ನು ಘೋಷಿಸಿದೆ! ಮೂಲತಃ, ನಿಮ್ಮ CIF ಸಂಖ್ಯೆ ಹಳೆಯ ವಿಳಾಸಕ್ಕೆ ಲಿಂಕ್ ಆಗಿದ್ದರೆ, ನೀವು ಅದನ್ನು ಆದಷ್ಟು ಬೇಗ ಅಪ್‌ಡೇಟ್ ಮಾಡಬೇಕಾಗಬಹುದು. ಸುಗಮ ವಹಿವಾಟುಗಳಿಗಾಗಿ ಮತ್ತು NEFT ಅಥವಾ RTGS ಮೂಲಕ ಹಣ ವರ್ಗಾವಣೆ ಮಾಡುವಾಗ ಯಾವುದೇ ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸಲು ಇದು ನಿರ್ಣಾಯಕ ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದಾರೆ.", "normalised": "ಆರ್-ಬಿ-ಐ ಬ್ಯಾಂಕ್ ಖಾತೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಕೆ-ವೈ-ಸಿ ಕುರಿತು ಕೆಲವು ಬದಲಾವಣೆಗಳನ್ನು ಇದೀಗ ಪ್ರಕಟಿಸಿದೆ! ಮೂಲಭೂತವಾಗಿ, ನಿಮ್ಮ ಸಿ-ಐ-ಎಫ್ ಸಂಖ್ಯೆಯು ಹಳೆಯ ವಿಳಾಸಕ್ಕೆ ಲಿಂಕ್ ಆಗಿದ್ದರೆ, ನೀವು ಅದನ್ನು ಎ-ಎಸ್-ಎ-ಪಿ ಅಪ್‌ಡೇಟ್ ಮಾಡಬೇಕಾಗಬಹುದು. ಸುಗಮ ವಹಿವಾಟುಗಳಿಗಾಗಿ ಮತ್ತು ಎನ್-ಇ-ಎಫ್-ಟಿ ಅಥವಾ ಆರ್-ಟಿ-ಜಿ-ಎಸ್ ಮೂಲಕ ಹಣವನ್ನು ವರ್ಗಾಯಿಸುವಲ್ಲಿ ಯಾವುದೇ ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸಲು ಇದು ನಿರ್ಣಾಯಕ ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಸ್ಪಷ್ಟವಾಗಿ, ಅನೇಕ ಜನರು ಇನ್ನೂ ಹಳೆಯ PAN ಕಾರ್ಡ್‌ಗಳನ್ನು (ಲ್ಯಾಮಿನೇಟೆಡ್ ಕಾರ್ಡ್‌ಗಳು ನೆನಪಿದೆಯೇ?) ಬಳಸುತ್ತಿದ್ದಾರೆ, ಇದು ತಾಂತ್ರಿಕವಾಗಿ ಮಾನ್ಯವಾಗಿದ್ದರೂ, ಹುಬ್ಬೇರಿಸುವಂತೆ ಮಾಡಬಹುದು. ಸುಲಭವಾದ ಪರಿಶೀಲನೆಗಾಗಿ ಪ್ರತಿಯೊಬ್ಬರೂ ಹೊಸ PVC ಕಾರ್ಡ್‌ಗಳಿಗೆ ಬದಲಾಯಿಸಲು RBI ಬಯಸುತ್ತದೆ. ಜೊತೆಗೆ, ಅವರು ಒಂದೇ ಗ್ರಾಹಕರ ID ಗೆ ಲಿಂಕ್ ಮಾಡಲಾದ ಬಹು ಖಾತೆಗಳ ಮೇಲೆ ಕ್ರಮ ಕೈಗೊಳ್ಳುತ್ತಿದ್ದಾರೆ - ಆದ್ದರಿಂದ ನಿಮ್ಮ ಖಾತೆ ಸಂಖ್ಯೆ ಮತ್ತು ವಿವರಗಳನ್ನು ಸರಿಯಾಗಿ ಪರಿಶೀಲಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ಯಾವುದೇ ಹಣವನ್ನು ಸ್ಥಗಿತಗೊಳಿಸುವುದನ್ನು ತಪ್ಪಿಸಿ.", "normalised": "ಸ್ಪಷ್ಟವಾಗಿ, ಬಹಳಷ್ಟು ಜನರು ಇನ್ನೂ ಹಳೆಯ ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್‌ಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದಾರೆ (ಲ್ಯಾಮಿನೇಟೆಡ್ ಕಾರ್ಡ್‌ಗಳು ನೆನಪಿವೆ?) ಅದು ತಾಂತ್ರಿಕವಾಗಿ ಮಾನ್ಯವಾಗಿದೆ ಆದರೆ ಹುಬ್ಬೇರಿಸುವಂತೆ ಮಾಡಬಹುದು. ಸುಲಭವಾದ ಪರಿಶೀಲನೆಗಾಗಿ ಪ್ರತಿಯೊಬ್ಬರೂ ಹೊಸ ಪಿ-ವಿ-ಸಿ ಗೆ ಬದಲಾಯಿಸಲು ಆರ್-ಬಿ-ಐ ಬಯಸುತ್ತದೆ. ಜೊತೆಗೆ, ಒಂದೇ ಗ್ರಾಹಕ ಐ-ಡಿ ಗೆ ಲಿಂಕ್ ಮಾಡಲಾದ ಅನೇಕ ಖಾತೆಗಳ ಮೇಲೆ ಅವರು ಕ್ರಮ ಕೈಗೊಳ್ಳುತ್ತಿದ್ದಾರೆ - ಆದ್ದರಿಂದ ನಿಮ್ಮ ಖಾತೆ ಸಂಖ್ಯೆ ಮತ್ತು ವಿವರಗಳು ನಿಧಿಯ ಯಾವುದೇ ಸ್ಥಗಿತವನ್ನು ತಪ್ಪಿಸಲು ಸರಿ ಇದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ."}
{"unnormalised": "ಮತ್ತು ಇದನ್ನು ಕೇಳಿ, ಅವರು ಬ್ಯಾಂಕ್ ಖಾತೆಗಳಿಗೆ ಹೆಚ್ಚಿನ ಆಧಾರ್ ಲಿಂಕ್‌ಗಳನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಿದ್ದಾರೆ - ಕಡ್ಡಾಯವಲ್ಲ, ಆದರೆ ಬಲವಾಗಿ ಪ್ರೋತ್ಸಾಹಿಸಲಾಗುತ್ತದೆ. ಇದು ವಿಷಯಗಳನ್ನು ಸರಳಗೊಳಿಸುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ, ವಿಶೇಷವಾಗಿ ಸರ್ಕಾರಿ ಯೋಜನೆಗಳು ಮತ್ತು ಸಬ್ಸಿಡಿಗಳಿಗೆ. ಅರ್ಥವಾಗುತ್ತಿದೆಯಲ್ಲವೇ? ಇಬ್ಬರು ಬೇರೆ ಬೇರೆ UID ಸಂಖ್ಯೆಗಳ ಅಡಿಯಲ್ಲಿ ಯಾರಾದರೂ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯುವ ಸಾಧ್ಯತೆ ಕಡಿಮೆ.", "normalised": "ಮತ್ತು ಇದನ್ನು ಪಡೆಯಿರಿ, ಅವರು ಹೆಚ್ಚಿನ ಆಧಾರ್ ಅನ್ನು ಬ್ಯಾಂಕ್ ಖಾತೆಗಳಿಗೆ ಲಿಂಕ್ ಮಾಡಲು ತಳ್ಳುತ್ತಿದ್ದಾರೆ - ಕಡ್ಡಾಯವಲ್ಲ, ಆದರೆ ಬಲವಾಗಿ ಪ್ರೋತ್ಸಾಹಿಸಲಾಗುತ್ತದೆ. ಇದು ವಿಷಯಗಳನ್ನು ಸರಳಗೊಳಿಸುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ, ವಿಶೇಷವಾಗಿ ಸರ್ಕಾರಿ ಯೋಜನೆಗಳು ಮತ್ತು ಸಬ್ಸಿಡಿಗಳಿಗೆ. ಅರ್ಥಪೂರ್ಣವಾಗಿದೆ, ಅಲ್ಲವೇ? ಇಬ್ಬರು ಬೇರೆ ಯು-ಐ-ಡಿ ಸಂಖ್ಯೆಗಳ ಅಡಿಯಲ್ಲಿ ಯಾರಾದರೂ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯುವ ಸಾಧ್ಯತೆ ಕಡಿಮೆ."}
{"unnormalised": "ಸಾರಾಂಶವಾಗಿ: ನಿಮ್ಮ KYC ಅನ್ನು ಅಪ್‌ಡೇಟ್ ಮಾಡಿ, ನಿಮ್ಮ PAN ಅನ್ನು ಪರಿಶೀಲಿಸಿ, ಅಗತ್ಯವಿದ್ದರೆ ನಿಮ್ಮ ಖಾತೆಗಳನ್ನು ಕ್ರೋಢೀಕರಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಆಧಾರ್ ಅನ್ನು ಲಿಂಕ್ ಮಾಡಿ. ನಂತರ ತಲೆನೋವು ತಪ್ಪಿಸಿ! ನಿಮ್ಮ ಸ್ಥಳೀಯ ಶಾಖೆಯ IFSC ಕೋಡ್ ಅನ್ನು ಸಹ ಪರಿಶೀಲಿಸಿ, ಸುರಕ್ಷಿತವಾಗಿರಲು!", "normalised": "ಆದ್ದರಿಂದ, ಹೆಚ್ಚು ಓದಲಿಲ್ಲ: ನಿಮ್ಮ ಕೆ-ವೈ-ಸಿಯನ್ನು ನವೀಕರಿಸಿ, ನಿಮ್ಮ ಪಿ-ಎ-ಎನ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ, ಅಗತ್ಯವಿದ್ದರೆ ನಿಮ್ಮ ಖಾತೆಗಳನ್ನು ಕ್ರೋಢೀಕರಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಆಧಾರ್ ಅನ್ನು ಲಿಂಕ್ ಮಾಡಿ. ನಂತರ ತಲೆನೋವು ತಪ್ಪಿಸಿ! ನಿಮ್ಮ ಸ್ಥಳೀಯ ಶಾಖೆಯ ಐ-ಎಫ್-ಎಸ್-ಸಿ ಕೋಡ್ ಅನ್ನು ಸಹ ಪರಿಶೀಲಿಸಿ, ಸುರಕ್ಷಿತವಾಗಿರಲು!"}
