{"unnormalised": "દિલ્હી મ્યુનિસિપલ કોર્પોરેશન (એમસીડી) પાસે ફરિયાદો માટે નવું સરનામું છે, દોસ્તો! હવે આમતેમ ભટકવાની જરૂર નથી. તમે હવે તેમના નવા સંકલિત કોલ સેન્ટર પર ફરિયાદો નોંધાવી શકો છો. એકદમ મસ્ત, નહીં?", "normalised": "દિલ્હી મ્યુનિસિપલ કોર્પોરેશન (એમ-સી-ડી) પાસે ફરિયાદો માટે નવું સરનામું છે, દોસ્તો! હવે આજુબાજુ ભટકવાની જરૂર નથી. તમે હવે તેમના નવા સંકલિત કોલ સેન્ટર પર ફરિયાદો નોંધાવી શકો છો. એકદમ મસ્ત, નહિ?"}
{"unnormalised": "દેખીતી રીતે, જૂની સિસ્ટમ થોડી અવ્યવસ્થિત હતી, જેમાં વિવિધ વિભાગોના જુદા જુદા નંબર હતા. હવે, દરેક વસ્તુ એક જ સંપર્ક બિંદુ દ્વારા સુવ્યવસ્થિત કરવામાં આવી છે. આખરે થયું, હું કહું છું!", "normalised": "દેખીતી રીતે, જૂની સિસ્ટમ થોડી અવ્યવસ્થિત હતી, જેમાં વિવિધ વિભાગોના અલગ અલગ નંબર હતા અને બધું. હવે, દરેક વસ્તુ એક જ સંપર્ક બિંદુ દ્વારા સુવ્યવસ્થિત કરવામાં આવી છે. સમયસર કર્યું, હું કહું છું!"}
{"unnormalised": "નવું મુખ્ય મથક, ડૉ. એસપીએમ સિવિક સેન્ટર, જેએલએન માર્ગ, દિલ્હી-110002 ખાતે આવેલું છે, જે પ્રતિભાવ સમયને સુધારવા અને અમારા જેવા આમ આદમી માટે અમારા મુદ્દાઓ ઉકેલવામાં સરળતા લાવવા માટે માનવામાં આવે છે. ચાલો આશા રાખીએ કે તે ખરેખર કામ કરે!", "normalised": "નવું મુખ્ય મથક, ડૉક્ટર એસ-પી-એમ સિવિક સેન્ટર, જે-એલ-એન માર્ગ, દિલ્હી-એક લાખ દસ હજાર અને બે ખાતે આવેલું છે, જે પ્રતિભાવ સમયને સુધારવા અને અમારા માટે, આમ આદમી માટે, અમારા મુદ્દાઓ ઉકેલવામાં સરળતા લાવે તેવી અપેક્ષા છે. ચાલો આશા રાખીએ કે તે ખરેખર કામ કરે!"}
{"unnormalised": "તેઓએ એક સરસ વેબસાઇટ પણ બનાવી છે. જો કે, હું પ્રમાણિક રહીશ, સરકારી વેબસાઇટ્સ પર નેવિગેટ કરવાનો પ્રયાસ કરવો એક પડકાર હોઈ શકે છે. પરંતુ આંગળીઓ ક્રોસ કરેલી છે કે આ એક વપરાશકર્તા મૈત્રીપૂર્ણ છે.", "normalised": "તેઓએ એક ફેન્સી વેબસાઇટ પણ બનાવી છે. જો કે, હું પ્રમાણિક રહીશ, સરકારી વેબસાઇટ્સ પર નેવિગેટ કરવાનો પ્રયાસ કરવો એક પડકાર બની શકે છે. પણ આંગળીઓ ક્રોસ કરેલી છે કે આ વપરાશકર્તા મૈત્રીપૂર્ણ છે."}
{"unnormalised": "જે હોય તે, વાત ફેલાવો! એમસીડીના નવા ફરિયાદ નિવારણનું સરનામું ડૉ. એસપીએમ સિવિક સેન્ટર, જેએલએન માર્ગ, દિલ્હી-110002 છે. ચાલો જોઈએ કે શું તેઓ આ વખતે ખરેખર સાંભળે છે!", "normalised": "ગમે તે હોય, આ વાત ફેલાવો! એમ-સી-ડી નું નવું ફરિયાદ નિવારણ સરનામું ડૉક્ટર એસ-પી-એમ સિવિક સેન્ટર, જે-એલ-એન માર્ગ, દિલ્હી-એક લાખ દસ હજાર અને બે છે. ચાલો જોઈએ કે શું તેઓ આ વખતે ખરેખર સાંભળે છે!"}
