{"unnormalised": "નવી દિલ્હી: મહત્વપૂર્ણ સરકારી સેવાઓ મેળવવાનો પ્રયાસ કરી રહેલા નાગરિકોને સરકારી સરનામાની યાદીમાં વિસંગતતાઓ જોવા મળ્યા બાદ એક મોટી ગરબડ સામે આવી છે. આ સમસ્યા તાજેતરના એકત્રીકરણ અભિયાનથી ઉદ્ભવી હોય તેવું લાગે છે, જેમાં ઘણા સરનામાંઓને યોગ્ય ચકાસણી કર્યા વિના ફક્ત \"અપડેટ\" કરવામાં આવ્યા છે.", "normalised": "નવી દિલ્હી: નાગરિકોને મહત્વપૂર્ણ સરકારી સેવાઓ મેળવવામાં પડી રહેલી મુશ્કેલીઓ બાદ એક મોટી ભૂલ સામે આવી છે, જેમાં સત્તાવાર સરનામાની યાદીઓમાં વિસંગતતાઓ જોવા મળી રહી છે. એવું લાગે છે કે આ સમસ્યા તાજેતરના એકત્રીકરણ અભિયાનને કારણે ઊભી થઈ છે, જેમાં ઘણા સરનામાંઓને યોગ્ય ચકાસણી કર્યા વિના જ \"અપડેટ\" કરવામાં આવ્યા છે."}
{"unnormalised": "ઉદાહરણ તરીકે, સેન્ટ્રલ બોર્ડ ઓફ સેકન્ડરી એજ્યુકેશન, અથવા CBSE ને લો, જેને આપણે જાણીએ છીએ. તેની સત્તાવાર HQ સરનામું, જે ઘણી સરકારી વેબસાઇટ્સ પર સૂચિબદ્ધ છે, તે હવે \"શિક્ષા કેન્દ્ર, 2, કોમ્યુનિટી સેન્ટર, પ્રીત વિહાર, દિલ્હી-110092\" તરીકે દેખાઈ રહ્યું છે. પરંતુ, રહેવાસીઓ જણાવી રહ્યા છે કે CBSE ની મુખ્ય ઓફિસ વર્ષો પહેલા ખસેડવામાં આવી હતી. તાત્કાલિક દસ્તાવેજ ચકાસણી માટે “શિક્ષા કેન્દ્ર” સુધી પહોંચવાનો પ્રયાસ કેટલાક વિદ્યાર્થીઓ માટે એક દુઃસ્વપ્ન બની ગયો છે, ઘણા માથા વગરના મરઘાની જેમ અહીં તહીં દોડી રહ્યા છે.", "normalised": "ઉદાહરણ તરીકે, સેન્ટ્રલ બોર્ડ ઓફ સેકન્ડરી એજ્યુકેશન, અથવા C-B-S-E (સી-બી-એસ-ઈ)ના કિસ્સાને લો. તેની સત્તાવાર H-Q (એચ-ક્યુ)નું સરનામું, જે ઘણી સરકારી વેબસાઇટ્સ પર દર્શાવવામાં આવે છે, તે હવે \"શિક્ષા કેન્દ્ર, બે, કોમ્યુનિટી સેન્ટર, પ્રીત વિહાર, દિલ્હી-એક લાખ દસ હજાર અને બાણું\" તરીકે દર્શાવવામાં આવે છે. પરંતુ, રહેવાસીઓ જણાવી રહ્યા છે કે C-B-S-Eની મુખ્ય ઓફિસ વર્ષો પહેલાં ખસેડવામાં આવી હતી. કેટલાક વિદ્યાર્થીઓ માટે તાત્કાલિક દસ્તાવેજ ચકાસણી માટે \"શિક્ષા કેન્દ્ર\" સુધી પહોંચવાનો પ્રયાસ એક દુઃસ્વપ્ન બની ગયો છે, અને ઘણા માથા વગરના મરઘાની જેમ અહીં-તહીં ભટકી રહ્યા છે."}
{"unnormalised": "ટેલિકોમ્યુનિકેશન્સ વિભાગ (DoT) પણ આવી જ સમસ્યાનો સામનો કરી રહ્યું છે. તેમની વેબસાઇટ તેમના મુખ્ય મથકને “સંચાર ભવન, 20, અશોકા રોડ, નવી દિલ્હી - 110001” પર સૂચિબદ્ધ કરે છે. જ્યારે સંચાર ભવનની ઇમારત પોતે જ સાચી છે, ત્યારે નાગરિકો જણાવે છે કે DoT ની અંદરના ચોક્કસ વિભાગો ઇમારતની અંદર સ્થળાંતરિત થયા છે, જેના કારણે આંતરિક સંપર્કો વિના યોગ્ય ઓફિસ શોધવી મુશ્કેલ બની જાય છે. \"મેં લગભગ 2 કલાક વિતાવ્યા. ફક્ત લાઇસન્સિંગ વિભાગ શોધવાનો પ્રયાસ કરી રહ્યો હતો,\" એક ઉદ્યોગસાહસિકે ફરિયાદ કરી.", "normalised": "ટેલિકોમ્યુનિકેશન્સ વિભાગ (D-o-T (ડી-ઓ-ટી)) પણ આવી જ સમસ્યાનો સામનો કરી રહ્યો છે. તેમની વેબસાઇટ પર તેમના મુખ્ય મથકનું સરનામું \"સંચાર ભવન, વીસ, અશોકા રોડ, નવી દિલ્હી - એક લાખ દસ હજાર અને એક\" દર્શાવવામાં આવ્યું છે. જ્યારે સંચાર ભવનની ઇમારત તો બરાબર છે, પરંતુ નાગરિકો જણાવે છે કે D-o-Tની અંદરના કેટલાક વિભાગો ઇમારતની અંદર જ સ્થળાંતરિત થયા છે, જેના કારણે આંતરિક સંપર્કો વિના યોગ્ય ઓફિસ શોધવી મુશ્કેલ બની ગઈ છે. એક ઉદ્યોગપતિએ ફરિયાદ કરી, \"મેં લગભગ બે કલાક ફક્ત લાઇસન્સિંગ વિભાગ શોધવામાં જ ખર્ચ્યા.\""}
{"unnormalised": "પછી નેશનલ ઇન્ફોર્મેટિક્સ સેન્ટર (NIC) ની વાત છે, જે તેની ઓનલાઈન હાજરી અનુસાર, \"A-બ્લોક, લોધી રોડ, નવી દિલ્હી, 110003\" પર સ્થિત છે. જ્યારે મોટાભાગે સાચું છે, ત્યારે આ ઇમારતમાં અન્ય ઘણી એજન્સીઓ છે. નવા મુલાકાતીઓ ઘણીવાર ભુલભુલામણી જેવા કોરિડોરમાં ભટકતા રહે છે, દરેક વળાંક પર દિશા નિર્દેશ પૂછે છે. વધુ સારા સંકેતોની ચોક્કસ જરૂર છે ભાઈ!", "normalised": "પછી નેશનલ ઇન્ફોર્મેટિક્સ સેન્ટર (N-I-C (એન-આઈ-સી))ની વાત આવે છે, જેનું ઓનલાઈન સરનામું \"એ-બ્લોક, લોધી રોડ, નવી દિલ્હી, એક લાખ દસ હજાર અને ત્રણ\" છે. આ સરનામું મોટે ભાગે સાચું છે, પરંતુ આ ઇમારતમાં અન્ય ઘણી એજન્સીઓ પણ આવેલી છે. નવા મુલાકાતીઓ ઘણીવાર بھولભૂલૈયા જેવા કોરિડોરમાં ભટકતા રહે છે અને દરેક વળાંક પર દિશા પૂછતા રહે છે. વધુ સારા સંકેતોની ચોક્કસ જરૂર છે ભાઈ!"}
{"unnormalised": "AIIMS (ઓલ ઈન્ડિયા ઈન્સ્ટિટ્યૂટ ઓફ મેડિકલ સાયન્સ) જેવી સંસ્થાઓ પણ, કેન્દ્રીય રીતે સ્થિત હોવા છતાં, તેમના સત્તાવાર સરનામામાં જૂના બ્લોક અને વોર્ડ હોદ્દાથી પીડાય છે. કલ્પના કરો કે કોઈ વ્યક્તિ તેમના પ્રિયજનને કટોકટીમાં લઈ જઈ રહ્યો છે અને \"ગેટ નંબર 4, ટ્રોમા સેન્ટર, AIIMS, નવી દિલ્હી - 110029\" ને અનુરૂપ કયો પ્રવેશદ્વાર છે તે સમજવામાં કિંમતી સમય વિતાવે છે. આવી પરિસ્થિતિઓમાં સમય ખૂબ જ મહત્વપૂર્ણ છે!", "normalised": "A-I-I-M-S (એ-આઈ-આઈ-એમ-એસ) (ઓલ ઈન્ડિયા ઈન્સ્ટિટ્યૂટ ઓફ મેડિકલ સાયન્સ) જેવી સંસ્થાઓ પણ, જે મધ્યમાં આવેલી હોવા છતાં, તેમના સત્તાવાર સરનામાઓમાં જૂના બ્લોક અને વોર્ડ હોવાને કારણે પીડાય છે. કલ્પના કરો કે કોઈ વ્યક્તિ પોતાના પ્રિયજનને ઈમરજન્સીમાં લઈ જઈ રહ્યો છે અને \"ગેટ નંબર ચાર, ટ્રોમા સેન્ટર, A-I-I-M-S (એ-આઈ-આઈ-એમ-એસ), નવી દિલ્હી - એક લાખ દસ હજાર અને ઓગણત્રીસ\"નો કયો પ્રવેશદ્વાર છે તે સમજવામાં કિંમતી સમય બગાડે છે. આવી પરિસ્થિતિઓમાં સમય ખૂબ જ મહત્વપૂર્ણ હોય છે!"}
{"unnormalised": "પોસ્ટલ સેવાની કાર્યક્ષમતા પણ ઘટી રહી છે. અપૂર્ણ અથવા અચોક્કસ સરનામાઓ સાથે, ડિલિવરીમાં વિલંબ થઈ રહ્યો છે, જેના કારણે એવા નાગરિકોની મુશ્કેલીઓ વધી રહી છે જેઓ સત્તાવાર હેતુઓ માટે તાત્કાલિક સંચાર પર આધાર રાખે છે. \"મારી પાસપોર્ટ અરજી પાછી આવી ગઈ કારણ કે મારા ફોર્મ પરનું સરનામું પોસ્ટ ઓફિસમાં ભીકાજી કામા પ્લેસ, નવી દિલ્હી - 110066 ખાતેના પ્રાદેશિક પાસપોર્ટ ઓફિસ માટેના રેકોર્ડ સાથે બરાબર મેળ ખાતું નહોતું,\" એક હતાશ અરજદારે શોક વ્યક્ત કર્યો.", "normalised": "પોસ્ટલ સેવા કાર્યક્ષમતા પણ અસર પામી રહી છે. અધૂરા અથવા ખોટા સરનામાઓને લીધે, ડિલિવરીમાં વિલંબ થઈ રહ્યો છે, જેના કારણે સત્તાવાર હેતુઓ માટે તાત્કાલિક સંચાર પર આધાર રાખતા નાગરિકોની મુશ્કેલીઓ વધી રહી છે. એક નિરાશ અરજદારે ફરિયાદ કરી, \"મારી પાસપોર્ટ અરજી પાછી આવી ગઈ કારણ કે મારા ફોર્મ પરનું સરનામું પોસ્ટ ઓફિસમાં ભીકાજી કામા પ્લેસ, નવી દિલ્હી - એક લાખ દસ હજાર અને છાસઠ ખાતેના પ્રાદેશિક પાસપોર્ટ ઓફિસના રેકોર્ડમાંના સરનામા સાથે બરાબર મળતું નહોતું.\""}
{"unnormalised": "નિષ્ણાતો સરકારને તમામ સત્તાવાર સરનામાઓનું વ્યાપક ઓડિટ કરવા અને કેન્દ્રીય ડેટાબેઝ લાગુ કરવા વિનંતી કરી રહ્યા છે જે નિયમિતપણે અપડેટ થાય છે. તેઓ સરળ નેવિગેશન માટે સરનામાની યાદીમાં GPS કોઓર્ડિનેટ્સને એકીકૃત કરવાનું સૂચન કરે છે.", "normalised": "નિષ્ણાતો સરકારને તમામ સત્તાવાર સરનામાઓનું વ્યાપક ઓડિટ કરવા અને એક કેન્દ્રિય ડેટાબેઝ લાગુ કરવા વિનંતી કરી રહ્યા છે જે નિયમિતપણે અપડેટ થાય. તેઓ સરળ નેવિગેશન માટે સરનામાની યાદીઓમાં જી-પી-એસ (G-P-S) કોઓર્ડિનેટ્સને એકીકૃત કરવાનું સૂચન કરે છે."}
{"unnormalised": "જ્યાં સુધી યોગ્ય ઉકેલ લાગુ કરવામાં ન આવે ત્યાં સુધી, નાગરિકોને મહત્વપૂર્ણ દસ્તાવેજો મોકલતા પહેલા અથવા સરકારી કચેરીઓની મુલાકાત લેતા પહેલા બહુવિધ સ્ત્રોતોમાંથી સરનામાની માહિતીની ક્રોસ-વેરિફિકેશન કરવાની સલાહ આપવામાં આવે છે. ચાલો આશા રાખીએ કે બાબુઓ જલ્દીથી તેમની ભૂલો સુધારે, નહીંતર આપણે બધા બરબાદ થઈ જઈશું!", "normalised": "જ્યાં સુધી કોઈ યોગ્ય ઉકેલ અમલમાં મૂકવામાં ન આવે ત્યાં સુધી, નાગરિકોને મહત્વપૂર્ણ દસ્તાવેજો મોકલતા પહેલાં અથવા સરકારી કચેરીઓની મુલાકાત લેતા પહેલાં બહુવિધ સ્ત્રોતોમાંથી સરનામાની માહિતીની ક્રોસ-વેરિફાઇ કરવાની સલાહ આપવામાં આવે છે. ચાલો આશા રાખીએ કે બાબુઓ જલ્દીથી તેમનું કામ શરૂ કરશે, નહીંતર આપણે બધા બરબાદ થઈ જઈશું!"}
