{"unnormalised": "તો, કોઈએ પૂછ્યું કે PMO ને RTI ક્યાં મોકલવી. સારું, આ દિલ્હીમાં એક સારી ચાનો કપ ક્યાં મળશે એ પૂછવા જેવું છે - અસંખ્ય વિકલ્પો છે, પરંતુ તેમાંથી થોડા જ તમને ખરેખર સંતોષ આપશે.", "normalised": "તો, કોઈએ પૂછ્યું કે પી-એમ-ઓ ને આર-ટી-આઈ ક્યાં મોકલવી. સારું, આ દિલ્હીમાં ચા નો સારો કપ ક્યાં મળશે તે પૂછવા જેવું છે - અસંખ્ય વિકલ્પો છે, પરંતુ થોડા જ તમને ખરેખર સંતોષ આપશે."}
{"unnormalised": "તકનીકી રૂપે, તમે તેને PMO, સાઉથ બ્લોક, રાયસીના હિલ, નવી દિલ્હી, પિન કોડ: 110011 પર મોકલી શકો છો. પરંતુ પ્રમાણિકપણે કહું તો, મને લાગે છે કે મારા પત્રો અડધા સમય માટે ત્યાંના અમલદારશાહીના માર્ગમાં ખોવાઈ જાય છે. તે કદાચ ક્યાંક ચાની દુકાનમાં કોસ્ટર તરીકે વપરાતો હશે.", "normalised": "તકનીકી રૂપે, તમે તેને પી-એમ-ઓ, સાઉથ બ્લોક, રાયસીના હિલ, નવી દિલ્હી, પિન કોડ: એક લાખ દસ હજાર અગિયાર પર સંબોધિત કરી શકો છો. પરંતુ પ્રામાણિકપણે, મને લાગે છે કે મારા પત્રો અડધા સમય ત્યાંના અમલદારશાહીના ભુલભુલામણીમાં ખોવાઈ જાય છે. તે ક્યાંક ચા ની દુકાન પર પહોંચે છે, જેનો ઉપયોગ કોસ્ટર તરીકે થાય છે."}
{"unnormalised": "ગંભીરતાથી કહું તો, ખાતરી કરો કે તમારી RTI અરજીમાં બધી જરૂરી વિગતો છે, નહીં તો તે કોઈ રાજકારણી મુશ્કેલ પ્રશ્ન ટાળે એનાથી પણ ઝડપથી પાછી આવશે. પિન કોડ: 110011 ભૂલશો નહીં, કારણ કે દેખીતી રીતે કબૂતરોને પણ આજકાલ તેના વિના રાયસીના હિલ શોધવામાં મુશ્કેલી પડે છે. સ્પીડ પોસ્ટ વાળા આ બાબતે ખૂબ જ ચોક્કસ હોય છે.", "normalised": "ગંભીરતાથી કહીએ તો, ખાતરી કરો કે તમારી આર-ટી-આઈ એપ્લિકેશનમાં બધી જરૂરી વિગતો છે, નહીં તો તે કોઈ રાજકારણી કઠિન પ્રશ્નને ટાળવા કરતા પણ ઝડપથી પાછો આવશે. પિન કોડ ભૂલશો નહીં: એક લાખ દસ હજાર અગિયાર, કારણ કે દેખીતી રીતે કબૂતરોને પણ આજકાલ તેના વિના રાયસીના હિલ શોધવામાં મુશ્કેલી પડે છે. સ્પીડ પોસ્ટ વાળા લોકો તે પ્રકારની વસ્તુ વિશે ખૂબ જ ચોક્કસ હોય છે."}
{"unnormalised": "પ્રો ટીપ: જો તમને ઝડપી પ્રતિસાદ જોઈતો હોય, તો સ્વ-સંબોધિત, સ્ટેમ્પ્ડ પરબિડીયું શામેલ કરો. તે થોડું જૂનું લાગે છે, પરંતુ મારા અનુભવમાં, તે તમારી વિનંતીને થોડી ધાર આપે છે. તેને ₹5 ની સ્ટેમ્પથી અમલદારશાહીના પૈડાંને ગ્રીસ કરવા જેવું વિચારો.", "normalised": "પ્રો ટિપ: જો તમને ઝડપી પ્રતિસાદ જોઈએ છે, તો સ્વયં-સંબોધિત, સ્ટેમ્પ્ડ પરબિડીયું શામેલ કરો. તે થોડું જૂનું છે, પરંતુ મારા અનુભવમાં, તે તમારી વિનંતીને થોડી ધાર આપે છે. તેને પાંચ રૂપિયાની સ્ટેમ્પથી અમલદારશાહીના પૈડાંને ગ્રીસ કરવા તરીકે વિચારો."}
{"unnormalised": "તો, ફરીથી: PMO, સાઉથ બ્લોક, રાયસીના હિલ, નવી દિલ્હી - 110011. ભારતીય સરકારના સરનામાં સિસ્ટમને નેવિગેટ કરવા માટે શુભેચ્છા; તમારે તેની જરૂર પડશે! અને યાદ રાખો, ધીરજ એ સદ્ગુણ છે, ખાસ કરીને સરકારી સરનામાં સાથે વ્યવહાર કરતી વખતે. તમને 2030 સુધીમાં જવાબ મળી શકે છે!", "normalised": "તો, સારાંશ માટે: પી-એમ-ઓ, સાઉથ બ્લોક, રાયસીના હિલ, નવી દિલ્હી - એક લાખ દસ હજાર અગિયાર. ભારતીય સરકારી સરનામાં સિસ્ટમ નેવિગેટ કરવા માટે શુભેચ્છા; તમારે તેની જરૂર પડશે! અને યાદ રાખો, ધીરજ એક સદ્ગુણ છે, ખાસ કરીને સરકારી સરનામાં સાથે વ્યવહાર કરતી વખતે. તમને બે હજાર ત્રીસ સુધીમાં જવાબ મળી શકે છે!"}
