{"unnormalised": "थारिनि बिमा, आं नोंथांमोननो आंनि दासान्दि थांनाय बेरायनायनि सोमोन्दै खिन्थाहोनोसै – गोबां समनि गोआ एबा केराला नङा, नाथाय बेखौनो एसे बेलेग मोनसे: मुम्बाइनिफ्राय लाक्सादिपलै क्रुइस। आरो आं नोंथांमोननो खिन्थाहोनोसै, बे मोनसेबादि गैयि मोन!", "normalised": "थोंगसेफोर, आं नोंथांमोननो आंनि गोदान गिबि थांनायनि बागै बुंनो सानदों – गोदान गोवा एबा केरला नङा, नाथाय मोनसे बेलेग रोखोम: मुंबाइनिफ्राय लाक्सादिपसिम क्रुइस। आरो आं नोंथांमोननो बुंनो सानदों, बे मोनसे बेलेगसोमोन!"}
{"unnormalised": "आं बेरायनायखौ मोनसे लोकेल ट्राभेल एजेन्टनि गेजेरजों बुक खालामदोंमोन, \"Island Escapes Pvt. Ltd.\" पर परसननि थाखाय 25,000/- रां। गासैबो दाजाबनायखौ साननानै बेया मोनजाबगोन, होननानै बुङोना? क्रुइसखौ 10/10/2024 आव 4:00 PM आव रवानो नांगौमोन, नाथाय \"इण्डियान स्टैण्डार्ड टाइम\" (IST) हिसाबै, जों 2 घन्टा लेट जादोंमोन। फोजोबथाव, चाय आरो सामसा मोनफैदोंमोन, बेनिखाय गासैबो निमाहा मोनबाय!", "normalised": "आं थांनायनि थाखाय मोनसे लोकल ट्राभेल एजेन्ट \"Island Escapes P-v-t. L-t-d.\" नि गेजेरजों बुक खालामदोंमोन।  जाग्रा रुपि स्निजि रोजा मोनफ्रोमबो मानसिनि थाखाय। गासिबो जौगानायखौ नोजोराव लाब्लानो गाज्रि नङा, होननानै बुङोना? क्रुइसआ स्नि अक्टबर दो हजार ब्रैजिब्रै सानखालि ब्रै सुं सुं P-M आव खारगोन होननानै सानदोंमोन, नाथाय गुबै \"Indian Standard Time\" (I-S-T) नि थाखाय, जोंनि उनाव मोननै घन्टा गैयै जादोंमोन। फैयाब्लाबो, चाई आरो समसा मोननोसै, बेनिखायनो गासिबो माफ खालामनाय जाबाय!"}
{"unnormalised": "जाहाज, \"MV Kavaratti,\" आसोरनो मोजां मोन। बेखौनो गाबनाय होटेल हिसाबै सान – एसे गिदिर जासिगोन। आंनि केबिन डेक 3 आव, रुम नम्बर 305, आरो बे साननाय मोन नाथाय आराम मोन। गिबियाव गासैबो थागोन, समुन्द्रनि हवाखौ मोजां मोनगोन (गोरबोनिफ्राय!), आरो आंनि मोखौ बुफेटआव हाबसिगोन। बुफेटनि समाव 7:00 AM निफ्राय 9:00 AM जाब्ला ब्रेकफास्ट, 12:00 PM निफ्राय 2:00 PM जाब्ला लन्स, आरो 7:30 PM निफ्राय 9:30 PM जाब्ला डिनार। आं बेयावनो थादोंमोन।", "normalised": "जाहाज, \"M-V Kavaratti,\" आ अनजिमा गैयै मोजांमोन। बेखौ मोनसे बोहैनाय होटेलनि मोनसे बिथिं खालामनानै सान – एसे गोदानब्लाबो। आंनि केबिन डेक थ्रिआवमोन, रुम नम्बर थ्रि रोजा ब्रैजिबा, आरो बेसान मोन नाथाय आराममोन। गिबि सानआ गासिबो थावनिनो थाखायमोन, समुद्रनि हवा (मोजांसिन!) नि मोजां मोननाय आरो आंनि मोखांखौ बोफेटआव खाबनाय। बोफेटनि घन्टाया जाग्रा ब्रैजिबा A-M निफ्राय गु ब्रैजिबा A-M ब्रैजिबो, बारा सुं सुं P-M निफ्राय मोननै सुं सुं P-M जोबजासिम, आरो ब्रैजिबा सुं सुं P-M निफ्राय गु थामजि P-M आव डिनारनि थाखायमोन। आं बेयावनो थाबाय थाबाय।"}
{"unnormalised": "दानिया, रंजानाया सान 2 आव जागायबाय, जों मिनिकोइ आइलेण्डआव मोनहैबाय। पिक्चर पोस्टकार्ड परफेक्ट! जोंखौ थायसेयाव सोलोंनो होदोंमोन (जाहाजनिफ्राय आइलेण्डसिम बोहैनाय साननाय बाथ्रा), आरो दैआ गोरलै सिनि मोन। स्नोर्केलिं एजेण्डायाव दंमोन, आरो आं मोनसे समुन्द्रनि बिखुं जायोखौ लुबैबाय – आसोल गोनां। लन्सखौ बिचआव बोहैदोंमोन, गोरलै नाथाय मोजां – ग्रिल्ड फिस्, राइस, आरो मोनसे लोकेल भेजि। स्नोर्केलिं गोयार रेन्टेलनि दामआ 500 रां।", "normalised": "दानिया, रंजानाया मोननै सानआव जागायबाय, जों मिनीकोय आइलेनाव मोनफैब्ला। फोटो कार्डआ मोनसे मोजां! जोंनो थावनिनो मोनसे बिथिंआव (जाहाजनिफ्राय आइलेनाव लानाय सानाय जाहाज) लांदोंमोन आरो अनसाइखौनो रोखासिनमोन। स्नर्केलिंआ एजेन्डायाव दंमोन, आरो आं मोनसे समुद्रनि बिखुमैखौ नायनो मोनबाय – मोनसे गुबै बाहागो। लोंफांआ अनसाइआव हाबनाय जाबाय, गुबै नाथाय मोजांमोन – ग्रेस खालामनाय फिश, राइस, आरो गुबै भेजि। स्नर्केलिंनि साजोसामननि रेन्टेलआ जाग्रा ब्रैजिबा रोजामोन।"}
{"unnormalised": "सान 3 आ खादमट आइलेण्ड, बे लाइखोआवनो बाखनायनाय। आं कायाकिं खालामनो नाजादों (800 रां पर घन्टा), नाथाय आंनि समाव दैआव कायाकसिम बारसिनि थाखाय बुंनोसै। लोकेल गाइडआ गोरबोसिनि आरो मददगारि मोन। बिसोरनो जोंनो नोंथोरनि बिफांआव माबोरै गोखोनांगौ देखायदोंमोन – आं बेखौनो फुंनो हायाखैमोन, नांगौब्ला गिदिंनो हागोन।", "normalised": "थाम सानआ खाडमट आइलेनमोन, गाहाम खालामग्रा लागुनसनि थाखाय। आं केयाकिं खालामबाय (जाग्रा गु रोजा मोनफ्रोमबो घन्टानि थाखाय), नाथाय जों बुंनो हागोन आं केयाकावनिफ्राय बांसिन अनसाइआवनो थाबाय थाबाय। लोकल गाईडफोरा अनजिमाया गैयै लोगो मोननो हाग्रा आरो मदद होनो हाग्रामोन। बिसोरनो जोंनो नाड़ै बोखांनोबो देखायदोंमोन – आं थैयावनो फेल जादोंमोन, बोथोराव रंजानाय जादोंमोन।"}
{"unnormalised": "सान 4 आ काबाराट्टी, लाक्सादिपनि राजधानी। बे आइलेण्डआव आरो बारसिनो \"सारनि\" गोनां मोननाय दंमोन, मोनसे दखान आरो लोकेल मार्केटजों। आं मोनसे सुभिर्निर बायदोंमोन (300 रांनि थाखाय मोनसे दाउदनि नाओ आरो 150 रांनि थाखाय फ्रिज मेग्नेट)। लोकेल मस्कुवा मोजां मोन, मार्केटनि बारसि बारि थासारिनि बेफारआ। जोंखौ जाहाजाव 5:00 PM सिमाव मुम्बाइसिम फिरफिननांगौमोन।", "normalised": "ब्रै सानआ कावारत्तीमोन, लाक्सादिपनि केपिटेल। बे आइलेनाव बांसिन \"अर्बन\" फिल दंमोन बेलेगजों दाजाबनाय, गुबै पस्रा आरो लोकल मार्केटजों। आं गुबै स्मारिकाफोर बायदोंमोन (मोनसे काठनि जाहाज थाम रोजानि थाखाय आरो मोनसे फ्रिज मेग्नेट जाग्रा रोजा ब्रैजिनि थाखाय)। लोकल मस्जिदा मोजांमोन, मोनसे सुबुङाव थांनाय आरो मार्केटनि गोमायनायजों गिखांनाय। जोंनो जाहाजाव ब्रैजिबा सुं सुं P-M आव मुंबाइसिम रुटिं जानांगौमोन।"}
{"unnormalised": "फिरफिननाय लामाया थासारि गैयि मोन, बारसिनो डेकआव आरामजों गोबसे, मोनसे किथाब फरायनाय, आरो फुंनि फिथाखौ रंजानाय। जाहाजा 14/10/2024 आव 10:00 AM आव मुम्बाइआव मोनहैबाय। गासैबो, मोनसे गोमोथाव गोनां मोननाय, सारनि बिखुंनिफ्राय आसोल गोरलै। आं बेखौ रेकमेण्ड खालामनो नांगोनना? आसोलनो! नोंथांनि फिरफिननाय प्लानखौ रिहर्सल खालामबानो जाबाय जाहाथे लेट जानायनिफ्राय बारनो हायो जाहाथे आदारनो जायो, आरो मार्केटआव गोख्रै दामबाराय। नोंथां 10-15% बारनो हागोन। आरो सनस्क्रिनखौ गरनानै दा थां! SPF 50 एटलैस्ट।", "normalised": "रुतिं जानाया मोनसे गोब्राब गैयै जाथायमोन, बांसिन सम डेकआव आराम मोननाय, बूक रिडिं खालामनाय, आरो सायरनजिखौ मोजां मोननाय। जाहाजआ मुंबाइआव ब्रै सानआव ब्रैजिबा सुं सुं A-M आव मोनफैदोंमोन। गासिबो, मोनसे गोब्राब फिलिंसो, गुबै रोखोम सहरनि गैयै जानायनिफ्राय। आं बेखौ सजेस्ट खालामगोनना? गासिबो! गुबै रोखोम नोंथांनि रुटिंनाय प्लाना सोलेद खालामनांगोन नोंथांनो देरि जाब्ला, आरो मार्केटआव बांसिन दाम खालामनांगोन। नोंथां ब्रैजिनिफ्राय मोनजिबा परसेन्ट रांखौ बोखांनो हागोन। आरो सनस्क्रिनखौ बोखारनो नाङा! S-P-F जाग्राजा ब्रैजिबा एट लिस्ट।"}
