{"unnormalised": "बेंगलोर हांगा आशिल्ल्या 'InnovAI' ह्या AI स्टार्टअपान सिक्योया कॅपिटल इंडियाच्या फुडारपणाखाल $5M चो सिरीज ए फंड मेळयलो, 20/07/2024 दिसाच्या प्रेस रिलीज प्रमाण. हो फंड InnovAI च्या मालकीचो व्हड भाशा मॉडेल (LLM), भारतGPT, खास करून भारतीय भाशा बाजारा खातीर तयार करपाच्या विकासाक वाडोवपाक वापरतले. भारतGPT चो हेतू हिंग्लिश आनी हेर प्रादेशिक भाशांत AI- पॉवर सोल्यूशन्स दिवपाचो आसा, जें वापरकर्त्यांचो तळो अस्तित्वांत आशिल्ल्या ग्लोबल LLM कडेन खूब फावटी दुर्लक्षित जाता.", "normalised": "बेंगलोर आदारित ए-आय स्टार्टअप, 'इनोव्ह-ए-आय' हांगा, सिक्वोया कॅपिटल इंडियाच्या नेतृत्वा खाला सिरीज ए फंडिगेंत डॉलर पांच मिलियन मेळयल्यात, २० जुलै दोन हजार चोवीस दिसाच्या प्रेस रिलीज प्रमाण. फंडिगेंतल्यान इनोव्ह-ए-आयची स्वताची व्हड भाशा मॉडेल (एल-एल-एम), भारत-जी-पी-टी, खास करून भारतीय भाशा बाजारा खातीर तयार करपाचे विकासाचेर खर्च करतले. भारत-जी-पी-टीचो हेतू हिंग्लिश आनी हेर प्रादेशिक भाशांत ए-आय-च्या आदारान सोल्यूशन्स दिवपाचो आसा, जाका लागून जगातल्या एल-एल-एम-च्या सोल्यूशनांनी दुर्लक्ष केल्ल्या लोकांक उपकार जातलो."}
{"unnormalised": "InnovAI चे CEO, श्री. राजेश कुमार हांणी सांगलें, \"ह्या गुंतवणुकेंतल्यान भारतांत सोपेपणान मेळपी AI सोल्यूशन्सची वाडटी मागणी पुराय करपाक आमची टीम आनी इन्फ्रास्ट्रक्चर वेगान वाडोवपाक मदत जातली. AI तंत्रज्ञान चड समावेशक आनी वापरपाक सोपें करून डिजिटल दरी भरून काडपाक आमी बांधील आसात.\" कंपनीचो फुडल्या 6 म्हयन्यांनी अंदाजे 50 अतिरिक्त इंजिनियर आनी संशोधक भर्ती करपाचो विचार आसा.", "normalised": "इनोव्ह-ए-आय चे सी-ई-ओ, मिस्टर राजेश कुमार हांणी सांगलें, \"ह्या गुंतवणुकेंतल्यान आमची टीम आनी इन्फ्रास्ट्रक्चर वेगीन वाडोवन भारतांत ए-आय सोल्यूशनांची मागणी पुराय करतले. ए-आय टेक्नॉलॉजींक चड समावेशक आनी सोपी करून डिजिटल अंतर भरून काडपाक आमी बांदिल्ले आसात.\" कंपनीचो फुडल्या स म्हयन्यां भितर अंदाजेन पन्नास अतिरिक्त इंजिनियर आनी संशोधक भर्ती करपाचो विचार आसा."}
{"unnormalised": "भारतGPT च्या आर्किटेक्चरान 175 बिलियन पॅरामीटर्स समाविष्ट आसात आनी भारतीय मजकूर आनी भाशणाच्या डेटाच्या व्हडल्या डेटासेटचेर तालीम दिल्या, जें संदर्भा प्रमाण अचूकताय आनी संस्कृतीक संदर्भाची खात्री दिता. सध्याक हें मॉडेल हिंदी, तमिळ, तेलुगू, बंगाली आनी मराठी भाशांक समर्थन दिता, आनी लागींच्या भविश्यांत हेर भाशांची भर घालपाची येवजण आसा. सुरवेच्या ऍप्लिकेशनांनी कस्टमर सर्विस चॅटबॉट्स, कंटेंट तयार करपाचीं साधनां आनी शैक्षणिक संसाधनांचो आस्पाव आसा.", "normalised": "भारत-जी-पी-टीच्या आर्किटेक्चरांत एकशें सत्तर आनी पांच बिलियन पॅरामीटर्स आसात आनी भारतीय टेक्स्ट आनी स्पीच डेटाच्या व्हड डेटासेटाचेर तालीम दिल्या, जें संदर्भा प्रमाण अचूकताय आनी संस्कृतीक म्हत्वाक जापसालदार आसतलें. हें मॉडेल सध्या हिंदी, तामीळ, तेलुगू, बंगाली, आनी मराठी भाशांक सपोर्ट करता, फुडें हेर भाशां जोडपाचो विचार आसा. सुरवेच्या ऍप्लिकेशनांमदीं कस्टमर सर्विस चॅटबॉट्स, कंटेंट क्रिएशन टूल्स, आनी शैक्षणिक संसाधनांचो आस्पाव आसा."}
{"unnormalised": "उद्योग विश्लेषकांनी भारतीय AI बाजारांत म्हत्वाची वाड जातली असो अदमास केला, जें 2026 मेरेन $15 बिलियन मेरेन पावतलें. InnovAI तली ही गुंतवणूक भारतीय बाजाराच्या खाशेल्या गरजांक अनुरूप AI सोल्यूशन्स तयार करपांत वाडट्या आवडीचें प्रतिबिंब आसा. कंपनीचें बोली भाशांचेर लक्ष केंद्रित आशिल्ल्यान ती ह्या वेगाने वाडट्या क्षेत्रांतली म्हत्वाची खेळगडी थारता.", "normalised": "उद्येग विश्लेशकांनी भारतीय ए-आय बाजारांत व्हड वाड जातली अशें भाकीत केलां, दोन हजार सव्वीस मेरेन डॉलर पंदरा बिलियनची किंमत जातली. इनोव्ह-ए-आय मधली ही गुंतवणूक भारतीय बाजाराच्या गरजे प्रमाण ए-आय सोल्यूशन्स तयार करपांत वाडट्या आवडीचें प्रतीक आसा. कंपनीचें प्रादेशिक भाशांचेर लक्ष केंद्रित आशिल्ल्यान ती वेगीन वाडट्या ह्या क्षेत्रांतली मुखेल खेळगडी थारता."}
{"unnormalised": "InnovAI च्या भारतGPT कडेन ग्लोबल खेळगडे आनी हेर भारतीय AI स्टार्टअप्स कडल्यान स्पರ್ಧो आसा. पूण, संस्कृतीक बारीकसाण आनी प्रादेशिक भाशांचेर तिणें दिल्लो जोर भारतीय बाजारांत तिका स्पರ್ಧेचो फायदो दिता. कंपनी सध्या आरोग्य आनी शिक्षण सारक्या क्षेत्रांनी तिचीं AI सोल्यूशन्स वापरपाक सरकारी संस्था आनी शिक्षण संस्थां कडेन सहयोग करता.", "normalised": "इनोव्ह-ए-आयच्या भारत-जी-पी-टीक जागतिक खेळगड्यां कडल्यान आनी हेर भारतीय ए-आय स्टार्टअप्स कडल्यान सर्त आसा. पूण, संस्कृतीक सूक्ष्मताय आनी प्रादेशिक भाशांचेर तिचें खर लक्ष आशिल्ल्यान भारतीय बाजारांत तिका फायद्याची स्थिती आसा. कंपनी सध्या सरकाराच्या खूब संस्थां आनी शैक्षणिक संस्थां कडेन सहयोग करून भलायकी आनी शिक्षण सारक्या क्षेत्रांनी ए-आय सोल्यूशन्स वापरता."}
{"unnormalised": "फंडिंग राउंडांत अस्तित्वांत आशिल्ल्या गुंतवणूकदारांचोय आस्पाव आशिल्लो, तातूंत ऍक्सल आनी लाईटस्पीड वेंचर पार्टनर्सचो समावेश आसा. InnovAI नें हाचे पयलीं 2022 वर्सा $1M सीड फंडिंग मेळयल्लें. सिरीज ए राउंडा उपरांत कंपनीचें मूल्यांकन अंदाजे $25 मिलियन आसा.", "normalised": "फंडिंग राऊंडांत अस्तित्वांत आशिल्ल्या गुंतवणूकदारांचो, ऍक्सल आनी लाईटस्पीड व्हेंचर पार्टनर्सचो लेगीत आस्पाव आशिल्लो. इनोव्ह-ए-आय नें आदीं दोन हजार बावीस वर्सा डॉलर एक मिलियन सीड फंडिंग उबारिल्लें. सिरीज ए राऊंडा उपरांत कंपनीचें मुल्यांकन अंदाजेन डॉलर पंचवीस मिलियन आसा."}
{"unnormalised": "भारतGPT च्या क्षमतां विशीं आनी येवपी प्रॉडक्ट लाँच विशीं चड म्हायती 15/08/2024 दिसा मुंबय हांगा थारिल्ल्या AI टेक समिटांत जाहीर करतले. ह्या कार्यक्रमांत भारतGPT च्या वेगवेगळ्या ऍप्लिकेशनांचें प्रदर्शन आनी भारतांतल्या AI खातीर कंपनीच्या दीर्घकालीन दृष्टिकोन विशयाचेर उजवाडणी करतले.", "normalised": "भारत-जी-पी-टीच्या क्षमतां विशीं आनी फुडल्या प्रॉडक्ट लाँच विशीं चड म्हायती १५ ऑगस्ट दोन हजार चोवीस दिसा मुंबयत जावपी ए-आय टेक समिटांत जाहीर करतले. ह्या कार्यावळींत भारत-जी-पी-टीच्या वेगवेगळ्या ऍप्लिकेशनांचें प्रदर्शन आनी भारतांत ए-आय खातीर कंपनीच्या दीर्घकालीन दृष्टिकोन दर्शयतले."}
