```json
{
  "unnormalised": "भारतीय वित्तीय परिदृश्यले विगत एक दशकमा व्यक्तिगत र व्यवसायिक ऋणको मागमा उल्लेखनीय वृद्धि देखेको छ। यस लेखको उद्देश्य भारतीय बजारमा उपलब्ध ऋण र क्रेडिट सुविधाहरूको विभिन्न पक्षहरूमा प्रकाश पार्नु हो, विशेष गरी हालैका प्रवृत्तिहरू र नियामक अद्यावधिकहरूमा केन्द्रित छ। उधारकर्ताहरूले कुनै पनि वित्तीय उत्पादनमा प्रतिबद्ध हुनु अघि EMI, APR, र CIBIL स्कोर जस्ता मुख्य सर्तहरू बुझ्नुपर्छ। RBI दिशानिर्देशहरूले सबै ऋण आवेदनहरूको लागि कडा KYC मापदण्डहरू तोकेको छ।",
  "normalised": "भारतीय वित्तीय परिदृश्यले विगत एक दशकमा व्यक्तिगत र व्यवसायिक ऋणको मागमा उल्लेखनीय वृद्धि देखेको छ। यस लेखको उद्देश्य भारतीय बजारमा उपलब्ध ऋण वा क्रेडिट सुविधाहरूको विभिन्न पक्षहरूमा प्रकाश पार्नु हो, विशेष गरी हालैका प्रवृत्तिहरू र नियामक अद्यावधिकहरूमा केन्द्रित छ। उधारकर्ताहरूले कुनै पनि वित्तीय उत्पादनमा प्रतिबद्ध हुनु अघि E-M-I, A-P-R, र C-I-B-I-L स्कोर जस्ता मुख्य सर्तहरू बुझ्नुपर्छ। R-B-I दिशानिर्देशहरूले सबै ऋण आवेदनहरूको लागि कडा K-Y-C मापदण्डहरू तोकेको छ।",
  "raw": "भारतीय वित्तीय परिदृश्यले विगत एक दशकमा व्यक्तिगत र व्यवसायिक ऋणको मागमा उल्लेखनीय वृद्धि देखेको छ। यस लेखको उद्देश्य भारतीय बजारमा उपलब्ध ऋण र क्रेडिट सुविधाहरूको विभिन्न पक्षहरूमा प्रकाश पार्नु हो, विशेष गरी हालैका प्रवृत्तिहरू र नियामक अद्यावधिकहरूमा केन्द्रित छ। उधारकर्ताहरूले कुनै पनि वित्तीय उत्पादनमा प्रतिबद्ध हुनु अघि EMI, APR, र CIBIL स्कोर जस्ता मुख्य सर्तहरू बुझ्नुपर्छ। RBI दिशानिर्देशहरूले सबै ऋण आवेदनहरूको लागि कडा KYC मापदण्डहरू तोकेको छ।"
}
```
```json
{
  "unnormalised": "ऋण क्षेत्रमा मुख्य विकास मध्ये एक डिजिटल ऋण प्लेटफर्मको बढ्दो उपयोग हो। फिनटेक कम्पनीहरू प्रमुख खेलाडीको रूपमा देखा परेका छन्, जसले छिटो र झन्झट-रहित ऋण वितरण प्रदान गर्दछ। उदाहरणका लागि, LendingKart र Bajaj Finserv जस्ता कम्पनीहरूले न्यूनतम कागजातसहित रु. 50 लाख सम्मको व्यापार ऋण प्रदान गर्छन्। यद्यपि, उधारकर्ताहरू लुकेका शुल्कहरू र अत्यधिक ब्याज दरहरूबाट सावधान हुनुपर्छ, जुन प्रायः मासिक प्रतिशतको रूपमा उद्धृत गरिन्छ (उदाहरणका लागि, प्रति महिना 1.5%)। ऋण सम्झौतालाई कानूनी पेशेवरद्वारा सधैं समीक्षा गर्नुपर्छ।",
  "normalised": "ऋण क्षेत्रमा मुख्य विकास मध्ये एक डिजिटल ऋण प्लेटफर्मको बढ्दो उपयोग हो। फिनटेक कम्पनीहरू प्रमुख खेलाडीको रूपमा देखा परेका छन्, जसले छिटो र झन्झट-रहित ऋण वितरण प्रदान गर्दछ। उदाहरणका लागि, LendingKart र Bajaj Finserv जस्ता कम्पनीहरूले न्यूनतम कागजातसहित पचास लाख रुपैयाँसम्मको व्यापार ऋण प्रदान गर्छन्। यद्यपि, उधारकर्ताहरू लुकेका शुल्कहरू र अत्यधिक ब्याज दरहरूबाट सावधान हुनुपर्छ, जुन प्रायः मासिक प्रतिशतको रूपमा उद्धृत गरिन्छ, उदाहरणका लागि, प्रति महिना एक दशमलव पाँच प्रतिशत। ऋण सम्झौतालाई कानूनी पेशेवरद्वारा सधैं समीक्षा गर्नुपर्छ।",
  "raw": "ऋण क्षेत्रमा मुख्य विकास मध्ये एक डिजिटल ऋण प्लेटफर्मको बढ्दो उपयोग हो। फिनटेक कम्पनीहरू प्रमुख खेलाडीको रूपमा देखा परेका छन्, जसले छिटो र झन्झट-रहित ऋण वितरण प्रदान गर्दछ। उदाहरणका लागि, LendingKart र Bajaj Finserv जस्ता कम्पनीहरूले न्यूनतम कागजातसहित रु. 50 लाख सम्मको व्यापार ऋण प्रदान गर्छन्। यद्यपि, उधारकर्ताहरू लुकेका शुल्कहरू र अत्यधिक ब्याज दरहरूबाट सावधान हुनुपर्छ, जुन प्रायः मासिक प्रतिशतको रूपमा उद्धृत गरिन्छ (उदाहरणका लागि, प्रति महिना 1.5%)। ऋण सम्झौतालाई कानूनी पेशेवरद्वारा सधैं समीक्षा गर्नुपर्छ।"
}
```
```json
{
  "unnormalised": "भारतमा क्रेडिट कार्डको पहुँच पनि बढ्दो छ, विशेष गरी शहरी जनसंख्यामा। HDFC Bank र ICICI Bank जस्ता बैंकहरूले विभिन्न रिवार्ड कार्यक्रमहरू र क्रेडिट सीमाहरू सहित क्रेडिट कार्डहरूको विस्तृत श्रृंखला प्रदान गर्छन्। एक सामान्य क्रेडिट कार्ड APR 18% देखि 40% सम्म हुन्छ। ओभरड्यू जरिवाना प्रायः रु. 750 प्लस ब्याज हुन्छ। समयमै भुक्तानी सहित जिम्मेवार उपयोग, राम्रो क्रेडिट स्कोर कायम राख्न महत्त्वपूर्ण छ। क्रेडिट कार्ड बिलहरूमा डिफल्ट गर्नाले उधारकर्ताको CIBIL स्कोरलाई गम्भीर रूपमा असर गर्न सक्छ, जसले उनीहरूको भविष्यको उधारो क्षमतालाई असर गर्छ।",
  "normalised": "भारतमा क्रेडिट कार्डको पहुँच पनि बढ्दो छ, विशेष गरी शहरी जनसंख्यामा। H-D-F-C Bank र I-C-I-C-I Bank जस्ता बैंकहरूले विभिन्न रिवार्ड कार्यक्रमहरू र क्रेडिट सीमाहरू सहित क्रेडिट कार्डहरूको विस्तृत श्रृंखला प्रदान गर्छन्। एक सामान्य क्रेडिट कार्ड A-P-R अठार प्रतिशत देखि चालीस प्रतिशत सम्म हुन्छ। ओभरड्यू जरिवाना प्रायः रु सात सय पचास प्लस ब्याज हुन्छ। समयमै भुक्तानी सहित जिम्मेवार उपयोग, राम्रो क्रेडिट स्कोर कायम राख्न महत्त्वपूर्ण छ। क्रेडिट कार्ड बिलहरूमा डिफल्ट गर्नाले उधारकर्ताको C-I-B-I-L स्कोरलाई गम्भीर रूपमा असर गर्न सक्छ, जसले उनीहरूको भविष्यको उधारो क्षमतालाई असर गर्छ।",
  "raw": "भारतमा क्रेडिट कार्डको पहुँच पनि बढ्दो छ, विशेष गरी शहरी जनसंख्यामा। HDFC Bank र ICICI Bank जस्ता बैंकहरूले विभिन्न रिवार्ड कार्यक्रमहरू र क्रेडिट सीमाहरू सहित क्रेडिट कार्डहरूको विस्तृत श्रृंखला प्रदान गर्छन्। एक सामान्य क्रेडिट कार्ड APR 18% देखि 40% सम्म हुन्छ। ओभरड्यू जरिवाना प्रायः रु. 750 प्लस ब्याज हुन्छ। समयमै भुक्तानी सहित जिम्मेवार उपयोग, राम्रो क्रेडिट स्कोर कायम राख्न महत्त्वपूर्ण छ। क्रेडिट कार्ड बिलहरूमा डिफल्ट गर्नाले उधारकर्ताको CIBIL स्कोरलाई गम्भीर रूपमा असर गर्न सक्छ, जसले उनीहरूको भविष्यको उधारो क्षमतालाई असर गर्छ।"
}
```
```json
{
  "unnormalised": "मुद्रा योजना जस्ता सरकारी पहलहरूले उद्यमशीलतालाई बढावा दिन र साना तथा मझौला उद्यमहरू (एसएमई)का लागि क्रेडिटमा पहुँच प्रदान गर्न महत्त्वपूर्ण भूमिका खेलेका छन्। यस योजना अन्तर्गत माइक्रो-युनिटहरूलाई रु. 10 लाख सम्मको ऋण प्रदान गरिन्छ। ब्याजदरहरू सामान्यतया उधारकर्ताको क्रेडिट प्रोफाइल र प्रचलित बजार दरहरूमा जोडिएका हुन्छन्। बैंकहरूले किसानहरूलाई सहयोग गर्न सहुलियत ब्याजदरमा कृषि ऋण पनि प्रदान गर्छन्। नाबार्ड ग्रामीण ऋण क्षेत्रको निरीक्षण गर्ने सर्वोच्च निकाय हो।",
  "normalised": "मुद्रा योजना जस्ता सरकारी पहलहरूले उद्यमशीलतालाई बढावा दिन र साना तथा मझौला उद्यमहरू (एस-एम-ई-एस)का लागि क्रेडिटमा पहुँच प्रदान गर्न महत्त्वपूर्ण भूमिका खेलेका छन्। यस योजना अन्तर्गत माइक्रो-युनिटहरूलाई दस लाख रुपैयाँसम्मको ऋण प्रदान गरिन्छ। ब्याजदरहरू सामान्यतया उधारकर्ताको क्रेडिट प्रोफाइल र प्रचलित बजार दरहरूमा जोडिएका हुन्छन्। बैंकहरूले किसानहरूलाई सहयोग गर्न सहुलियत ब्याजदरमा कृषि ऋण पनि प्रदान गर्छन्। एन-ए-बी-ए-आर-डी ग्रामीण ऋण क्षेत्रको निरीक्षण गर्ने सर्वोच्च निकाय हो।",
  "raw": "मुद्रा योजना जस्ता सरकारी पहलहरूले उद्यमशीलतालाई बढावा दिन र साना तथा मझौला उद्यमहरू (एसएमई)का लागि क्रेडिटमा पहुँच प्रदान गर्न महत्त्वपूर्ण भूमिका खेलेका छन्। यस योजना अन्तर्गत माइक्रो-युनिटहरूलाई रु. 10 लाख सम्मको ऋण प्रदान गरिन्छ। ब्याजदरहरू सामान्यतया उधारकर्ताको क्रेडिट प्रोफाइल र प्रचलित बजार दरहरूमा जोडिएका हुन्छन्। बैंकहरूले किसानहरूलाई सहयोग गर्न सहुलियत ब्याजदरमा कृषि ऋण पनि प्रदान गर्छन्। नाबार्ड ग्रामीण ऋण क्षेत्रको निरीक्षण गर्ने सर्वोच्च निकाय हो।"
}
```
```json
{
  "unnormalised": "निष्कर्षमा, भारतीय ऋण र क्रेडिट बजारले विभिन्न वित्तीय आवश्यकताहरू पूरा गर्न विकल्पहरूको विविध दायरा प्रदान गर्दछ। यद्यपि, उधारकर्ताहरूले कुनै पनि ऋण वा क्रेडिट सुविधा लिनु अघि सावधानी अपनाउनुपर्छ र राम्ररी अनुसन्धान गर्नुपर्छ। सर्तहरू र नियमहरू बुझ्ने, सम्बन्धित जोखिमहरूको मूल्याङ्कन गर्ने, र राम्रो क्रेडिट स्कोर कायम राख्ने जिम्मेवार उधारो र वित्तीय कल्याणका लागि आवश्यक छ। Q3 2024 सम्म, प्रमुख बैंकहरूमा औसत व्यक्तिगत ऋण ब्याज दर लगभग 12% प्रति वर्ष रहेको छ।",
  "normalised": "निष्कर्षमा, भारतीय ऋण वा क्रेडिट बजारले विभिन्न वित्तीय आवश्यकताहरू पूरा गर्न विकल्पहरूको विविध दायरा प्रदान गर्दछ। यद्यपि, उधारकर्ताहरूले कुनै पनि ऋण वा क्रेडिट सुविधा लिनु अघि सावधानी अपनाउनुपर्छ र राम्ररी अनुसन्धान गर्नुपर्छ। सर्तहरू र नियमहरू बुझ्ने, सम्बन्धित जोखिमहरूको मूल्याङ्कन गर्ने, र राम्रो क्रेडिट स्कोर कायम राख्ने जिम्मेवार उधारो र वित्तीय कल्याणका लागि आवश्यक छ। Q तीन दुई हजार चौबीस सम्म, प्रमुख बैंकहरूमा औसत व्यक्तिगत ऋण ब्याज दर लगभग बाह्र प्रतिशत प्रति वर्ष रहेको छ।",
  "raw": "निष्कर्षमा, भारतीय ऋण र क्रेडिट बजारले विभिन्न वित्तीय आवश्यकताहरू पूरा गर्न विकल्पहरूको विविध दायरा प्रदान गर्दछ। यद्यपि, उधारकर्ताहरूले कुनै पनि ऋण वा क्रेडिट सुविधा लिनु अघि सावधानी अपनाउनुपर्छ र राम्ररी अनुसन्धान गर्नुपर्छ। सर्तहरू र नियमहरू बुझ्ने, सम्बन्धित जोखिमहरूको मूल्याङ्कन गर्ने, र राम्रो क्रेडिट स्कोर कायम राख्ने जिम्मेवार उधारो र वित्तीय कल्याणका लागि आवश्यक छ। Q3 2024 सम्म, प्रमुख बैंकहरूमा औसत व्यक्तिगत ऋण ब्याज दर लगभग 12% प्रति वर्ष रहेको छ।"
}
```
