```json
{
  "unnormalised": "ऋण र क्रेडिट, यार, यो एक जंगल हो! सबैले तपाईंलाई यसको लागि ऋण लिन, त्यसको लागि क्रेडिट कार्ड लिन भनिरहेका छन्। तर ICICI बैंकले \"विशेष दर\" प्रस्ताव गरिरहेको छ वा HDFC बैंकले त्यो \"शून्य प्रशोधन शुल्क\" को कुरालाई जोड दिइरहेको छ, त्यसअघि नै गहिरो पानीमा हाम फाल्नुभन्दा पहिले, आउनुहोस् समझदारीको कुरा गरौं, भाई। म वास्तवमा तपाईंले केमा हस्ताक्षर गर्दै हुनुहुन्छ भन्ने कुरा बुझ्ने बारेमा कुरा गर्दैछु।",
  "normalised": "ऋण र क्रेडिट, यार, यो एक जंगल हो! सबैले तपाईंलाई यसको लागि ऋण लिन, त्यसको लागि क्रेडिट कार्ड लिन भनिरहेका छन्। तर I-C-I-C-I बैंकले \"विशेष दर\" प्रस्ताव गरिरहेको छ वा H-D-F-C बैंकले त्यो \"शून्य प्रशोधन शुल्क\" को कुरालाई जोड दिइरहेको छ, त्यसअघि नै गहिरो पानीमा हाम फाल्नुभन्दा पहिले, आउनुहोस् समझदारीको कुरा गरौं, भाई। म वास्तवमा तपाईंले केमा हस्ताक्षर गर्दै हुनुहुन्छ भन्ने कुरा बुझ्ने बारेमा कुरा गर्दैछु।",
  "raw": "ऋण र क्रेडिट, यार, यो एक जंगल हो! सबैले तपाईंलाई यसको लागि ऋण लिन, त्यसको लागि क्रेडिट कार्ड लिन भनिरहेका छन्। तर ICICI बैंकले \"विशेष दर\" प्रस्ताव गरिरहेको छ वा HDFC बैंकले त्यो \"शून्य प्रशोधन शुल्क\" को कुरालाई जोड दिइरहेको छ, त्यसअघि नै गहिरो पानीमा हाम फाल्नुभन्दा पहिले, आउनुहोस् समझदारीको कुरा गरौं, भाई। म वास्तवमा तपाईंले केमा हस्ताक्षर गर्दै हुनुहुन्छ भन्ने कुरा बुझ्ने बारेमा कुरा गर्दैछु।"
}
```
```json
{
  "unnormalised": "सबैभन्दा पहिले: हामी कस्तो ऋणको बारेमा कुरा गरिरहेका छौं? बजाज फिनसर्वबाट १२% मा व्यक्तिगत ऋण? एसबीआईबाट ८.५% मा घर ऋण? शिक्षा ऋण? प्रत्येकको आफ्नै नियमहरू, आफ्नै पासोहरू छन्। मासिक ईएमआई मात्र नहेर्नुहोस्। त्यो त एउटा बलिउड फिल्मको कभर हेरे जस्तै हो - राम्रो, तर भित्रको ३ घण्टाको नाटकको बारेमा केही बताउँदैन। तपाईंले राम्ररी हेर्नुपर्छ।",
  "normalised": "सबैभन्दा पहिले: हामी कस्तो ऋणको बारेमा कुरा गरिरहेका छौं? बजाज फिनसर्वबाट बाह्र प्रतिशतमा व्यक्तिगत ऋण? एस-बी-आईबाट आठ दशमलव पाँच प्रतिशतमा घर ऋण? शिक्षा ऋण? प्रत्येकको आफ्नै नियमहरू, आफ्नै पासोहरू छन्। मासिक ई-एम-आई मात्र नहेर्नुहोस्। त्यो त एउटा बलिउड फिल्मको कभर हेरे जस्तै हो - राम्रो, तर भित्रको तीन घण्टाको नाटकको बारेमा केही बताउँदैन। तपाईंले राम्ररी हेर्नुपर्छ।",
  "raw": "सबैभन्दा पहिले: हामी कस्तो ऋणको बारेमा कुरा गरिरहेका छौं? बजाज फिनसर्वबाट १२% मा व्यक्तिगत ऋण? एसबीआईबाट ८.५% मा घर ऋण? शिक्षा ऋण? प्रत्येकको आफ्नै नियमहरू, आफ्नै पासोहरू छन्। मासिक ईएमआई मात्र नहेर्नुहोस्। त्यो त एउटा बलिउड फिल्मको कभर हेरे जस्तै हो - राम्रो, तर भित्रको ३ घण्टाको नाटकको बारेमा केही बताउँदैन। तपाईंले राम्ररी हेर्नुपर्छ।"
}
```
```json
{
  "unnormalised": "अनि क्रेडिट कार्डको बारेमा के छ, ए? तिनीहरू धेरै सुविधाजनक देखिन्छन्, स्वाइप, स्वाइप, स्वाइप। तर त्यो सुविधाको मूल्य छ। क्रेडिट कार्ड ऋणमा ब्याज दर, विशेष गरी Axis Bank र Citibank बाट, धेरै उच्च हुन सक्छ। हामी 35% APR जस्तो कुरा गर्दैछौं, कहिलेकाहीँ अझ बढी! अचानक EMI मा किन्नुभएको जुत्ताको जोडी त्यति स्मार्ट देखिँदैन, होइन र? SBI Cards बाट ढिलो शुल्क ₹750 हो, र यसले तपाईंको क्रेडिट स्कोरलाई सम्भावित रूपमा बिगार्न सक्छ भन्ने कुरा याद राख्नुहोस्।",
  "normalised": "अनि क्रेडिट कार्डको बारेमा के छ, ए? तिनीहरू धेरै सुविधाजनक देखिन्छन्, स्वाइप, स्वाइप, स्वाइप। तर त्यो सुविधाको मूल्य छ। क्रेडिट कार्ड ऋणमा ब्याज दर, विशेष गरी Axis Bank र Citibank बाट, धेरै उच्च हुन सक्छ। हामी तीस पाँच प्रतिशत A-P-R जस्तो कुरा गर्दैछौं, कहिलेकाहीँ अझ बढी! अचानक E-M-I मा किन्नुभएको जुत्ताको जोडी त्यति स्मार्ट देखिँदैन, होइन र? S-B-I Cards बाट ढिलो शुल्क रूपैयाँ सात सय पचास हो, र यसले तपाईंको क्रेडिट स्कोरलाई सम्भावित रूपमा बिगार्न सक्छ भन्ने कुरा याद राख्नुहोस्।",
  "raw": "Assistant: {\n  \"unnormalised\": \"अनि क्रेडिट कार्डको बारेमा के छ, ए? तिनीहरू धेरै सुविधाजनक देखिन्छन्, स्वाइप, स्वाइप, स्वाइप। तर त्यो सुविधाको मूल्य छ। क्रेडिट कार्ड ऋणमा ब्याज दर, विशेष गरी Axis Bank र Citibank बाट, धेरै उच्च हुन सक्छ। हामी 35% APR जस्तो कुरा गर्दैछौं, कहिलेकाहीँ अझ बढी! अचानक EMI मा किन्नुभएको जुत्ताको जोडी त्यति स्मार्ट देखिँदैन, होइन र? SBI Cards बाट ढिलो शुल्क ₹750 हो, र यसले तपाईंको क्रेडिट स्कोरलाई सम्भावित रूपमा बिगार्न सक्छ भन्ने कुरा याद राख्नुहोस्।\",\n  \"normalised\": \"अनि क्रेडिट कार्डको बारेमा के छ, ए? तिनीहरू धेरै सुविधाजनक देखिन्छन्, स्वाइप, स्वाइप, स्वाइप। तर त्यो सुविधाको मूल्य छ। क्रेडिट कार्ड ऋणमा ब्याज दर, विशेष गरी Axis Bank र Citibank बाट, धेरै उच्च हुन सक्छ। हामी तीस पाँच प्रतिशत A-P-R जस्तो कुरा गर्दैछौं, कहिलेकाहीँ अझ बढी! अचानक E-M-I मा किन्नुभएको जुत्ताको जोडी त्यति स्मार्ट देखिँदैन, होइन र? S-B-I Cards बाट ढिलो शुल्क रूपैयाँ सात सय पचास हो, र यसले तपाईंको क्रेडिट स्कोरलाई सम्भावित रूपमा बिगार्न सक्छ भन्ने कुरा याद राख्नुहोस्।\",\n  \"raw\": \"अनि क्रेडिट कार्डको बारेमा के छ, ए? तिनीहरू धेरै सुविधाजनक देखिन्छन्, स्वाइप, स्वाइप, स्वाइप। तर त्यो सुविधाको मूल्य छ। क्रेडिट कार्ड ऋणमा ब्याज दर, विशेष गरी Axis Bank र Citibank बाट, धेरै उच्च हुन सक्छ। हामी 35% APR जस्तो कुरा गर्दैछौं, कहिलेकाहीँ अझ बढी! अचानक EMI मा किन्नुभएको जुत्ताको जोडी त्यति स्मार्ट देखिँदैन, होइन र? SBI Cards बाट ढिलो शुल्क ₹750 हो, र यसले तपाईंको क्रेडिट स्कोरलाई सम्भावित रूपमा बिगार्न सक्छ भन्ने कुरा याद राख्नुहोस्।\"\n}"
}
```
```json
{
  "unnormalised": "क्रेडिट स्कोरहरू, मान्छे, तिनीहरू पैसाको लागि तपाईंको रिपोर्ट कार्ड जस्तै हुन्। सिबिल र एक्सपेरियन जस्ता कम्पनीहरूले तपाईंले आफ्नो ऋण कति राम्रोसँग व्यवस्थापन गर्नुहुन्छ भन्ने कुराको ट्र्याक राख्छन्। कम स्कोरको मतलब भविष्यका ऋणहरूमा उच्च ब्याज दरहरू वा सरासर अस्वीकार हुनु हो। समयमै आफ्नो बिलहरू तिर्नुहोस्, आफ्नो क्रेडिट उपयोग कम राख्नुहोस् (त्यो तपाईंले आफ्नो उपलब्ध क्रेडिटको कति प्रयोग गर्दै हुनुहुन्छ), र नियमित रूपमा आफ्नो रिपोर्ट जाँच गर्नुहोस्। केही मूर्ख गल्तीले तपाईंको घर ऋण पाउने सम्भावनालाई पछि बर्बाद गर्न नदिनुहोस्।",
  "normalised": "क्रेडिट स्कोरहरू, मान्छे, तिनीहरू पैसाको लागि तपाईंको रिपोर्ट कार्ड जस्तै हुन्। C-I-B-I-L र एक्सपेरियन जस्ता कम्पनीहरूले तपाईंले आफ्नो ऋण कति राम्रोसँग व्यवस्थापन गर्नुहुन्छ भन्ने कुराको ट्र्याक राख्छन्। कम स्कोरको मतलब भविष्यका ऋणहरूमा उच्च ब्याज दरहरू वा सरासर अस्वीकार हुनु हो। समयमै आफ्नो बिलहरू तिर्नुहोस्, आफ्नो क्रेडिट उपयोग कम राख्नुहोस् (त्यो तपाईंले आफ्नो उपलब्ध क्रेडिटको कति प्रयोग गर्दै हुनुहुन्छ), र नियमित रूपमा आफ्नो रिपोर्ट जाँच गर्नुहोस्। केही मूर्ख गल्तीले तपाईंको घर ऋण पाउने सम्भावनालाई पछि बर्बाद गर्न नदिनुहोस्।",
  "raw": "क्रेडिट स्कोरहरू, मान्छे, तिनीहरू पैसाको लागि तपाईंको रिपोर्ट कार्ड जस्तै हुन्। सिबिल र एक्सपेरियन जस्ता कम्पनीहरूले तपाईंले आफ्नो ऋण कति राम्रोसँग व्यवस्थापन गर्नुहुन्छ भन्ने कुराको ट्र्याक राख्छन्। कम स्कोरको मतलब भविष्यका ऋणहरूमा उच्च ब्याज दरहरू वा सरासर अस्वीकार हुनु हो। समयमै आफ्नो बिलहरू तिर्नुहोस्, आफ्नो क्रेडिट उपयोग कम राख्नुहोस् (त्यो तपाईंले आफ्नो उपलब्ध क्रेडिटको कति प्रयोग गर्दै हुनुहुन्छ), र नियमित रूपमा आफ्नो रिपोर्ट जाँच गर्नुहोस्। केही मूर्ख गल्तीले तपाईंको घर ऋण पाउने सम्भावनालाई पछि बर्बाद गर्न नदिनुहोस्।"
}
```
```json
{
  "unnormalised": "त्यसो भए, मुख्य कुरा के हो? स्मार्ट हुनुहोस्। आफ्नो अनुसन्धान गर्नुहोस्। मार्केटिङ हाइपमा नपर्नुहोस्। विभिन्न बैंक र एनबीएफसीहरूबाट प्रस्तावहरू तुलना गर्नुहोस्। सर्तहरू र नियमहरू बुझ्नुहोस्। र सबैभन्दा महत्त्वपूर्ण कुरा, तपाईंलाई आवश्यक पर्ने र यथार्थपरक रूपमा तिर्न सक्ने कुरा मात्र उधारो लिनुहोस्। ऋण एउटा उपकरण हो, नि:शुल्क पास होइन। यसलाई बुद्धिमानीपूर्वक प्रयोग गर्नुहोस्, र तपाईं ऋणमा डुबेर होइन, सम्पत्तिमा पौडी खेल्नुहुनेछ।",
  "normalised": "त्यसो भए, मुख्य कुरा के हो? स्मार्ट हुनुहोस्। आफ्नो अनुसन्धान गर्नुहोस्। मार्केटिङ हाइपमा नपर्नुहोस्। विभिन्न बैंक र एन-बी-एफ-सी-हरूबाट प्रस्तावहरू तुलना गर्नुहोस्। सर्तहरू र नियमहरू बुझ्नुहोस्। र सबैभन्दा महत्त्वपूर्ण कुरा, तपाईंलाई आवश्यक पर्ने र यथार्थपरक रूपमा तिर्न सक्ने कुरा मात्र उधारो लिनुहोस्। ऋण एउटा उपकरण हो, नि:शुल्क पास होइन। यसलाई बुद्धिमानीपूर्वक प्रयोग गर्नुहोस्, र तपाईं ऋणमा डुबेर होइन, सम्पत्तिमा पौडी खेल्नुहुनेछ।",
  "raw": "त्यसो भए, मुख्य कुरा के हो? स्मार्ट हुनुहोस्। आफ्नो अनुसन्धान गर्नुहोस्। मार्केटिङ हाइपमा नपर्नुहोस्। विभिन्न बैंक र एनबीएफसीहरूबाट प्रस्तावहरू तुलना गर्नुहोस्। सर्तहरू र नियमहरू बुझ्नुहोस्। र सबैभन्दा महत्त्वपूर्ण कुरा, तपाईंलाई आवश्यक पर्ने र यथार्थपरक रूपमा तिर्न सक्ने कुरा मात्र उधारो लिनुहोस्। ऋण एउटा उपकरण हो, नि:शुल्क पास होइन। यसलाई बुद्धिमानीपूर्वक प्रयोग गर्नुहोस्, र तपाईं ऋणमा डुबेर होइन, सम्पत्तिमा पौडी खेल्नुहुनेछ।"
}
```
```json
{
  "unnormalised": "अन्तमा, \"हाँ भाई, काम भयो\" भन्नु अघि, अनलाइन ईएमआई क्यालकुलेटरहरू प्रयोग गर्नुहोस्। धेरै नि:शुल्क उपलब्ध छन्। तपाईंले ऋणको अवधिमा तिर्नुहुने कुल ब्याज गणना गर्नुहोस्। यसले तपाईंलाई चकित पार्न सक्छ! रु. 5,00,000 को ऋण 10% ब्याजमा 5 वर्षको लागि लिँदा तपाईंलाई रु. 5 लाखभन्दा धेरै महँगो पर्न जान्छ। त्यसैले, सचेत रहनुहोस्। जानकार हुनुहोस्। र आर्थिक रूपमा आत्मनिर्भर बन्नुहोस्!",
  "normalised": "अन्तमा, \"हाँ भाई, काम भयो\" भन्नु अघि, अनलाइन ई-एम-आई क्यालकुलेटरहरू प्रयोग गर्नुहोस्। धेरै नि:शुल्क उपलब्ध छन्। तपाईंले ऋणको अवधिमा तिर्नुहुने कुल ब्याज गणना गर्नुहोस्। यसले तपाईंलाई चकित पार्न सक्छ! पाँच लाख रुपैयाँको ऋण 10 प्रतिशत ब्याजमा 5 वर्षको लागि लिँदा तपाईंलाई पाँच लाख रुपैयाँभन्दा धेरै महँगो पर्न जान्छ। त्यसैले, सचेत रहनुहोस्। जानकार हुनुहोस्। र आर्थिक रूपमा आत्मनिर्भर बन्नुहोस्!",
  "raw": "अन्तमा, \"हाँ भाई, काम भयो\" भन्नु अघि, अनलाइन ईएमआई क्यालकुलेटरहरू प्रयोग गर्नुहोस्। धेरै नि:शुल्क उपलब्ध छन्। तपाईंले ऋणको अवधिमा तिर्नुहुने कुल ब्याज गणना गर्नुहोस्। यसले तपाईंलाई चकित पार्न सक्छ! रु. 5,00,000 को ऋण 10% ब्याजमा 5 वर्षको लागि लिँदा तपाईंलाई रु. 5 लाखभन्दा धेरै महँगो पर्न जान्छ। त्यसैले, सचेत रहनुहोस्। जानकार हुनुहोस्। र आर्थिक रूपमा आत्मनिर्भर बन्नुहोस्!\n{\n  \"unnormalised\": \"अन्तमा, \\\"हाँ भाई, काम भयो\\\" भन्नु अघि, अनलाइन ईएमआई क्यालकुलेटरहरू प्रयोग गर्नुहोस्। धेरै नि:शुल्क उपलब्ध छन्। तपाईंले ऋणको अवधिमा तिर्नुहुने कुल ब्याज गणना गर्नुहोस्। यसले तपाईंलाई चकित पार्न सक्छ! रु. 5,00,000 को ऋण 10% ब्याजमा 5 वर्षको लागि लिँदा तपाईंलाई रु. 5 लाखभन्दा धेरै महँगो पर्न जान्छ। त्यसैले, सचेत रहनुहोस्। जानकार हुनुहोस्। र आर्थिक रूपमा आत्मनिर्भर बन्नुहोस्!\",\n  \"normalised\": \"अन्तमा, \\\"हाँ भाई, काम भयो\\\" भन्नु अघि, अनलाइन ई-एम-आई क्यालकुलेटरहरू प्रयोग गर्नुहोस्। धेरै नि:शुल्क उपलब्ध छन्। तपाईंले ऋणको अवधिमा तिर्नुहुने कुल ब्याज गणना गर्नुहोस्। यसले तपाईंलाई चकित पार्न सक्छ! पाँच लाख रुपैयाँको ऋण 10 प्रतिशत ब्याजमा 5 वर्षको लागि लिँदा तपाईंलाई पाँच लाख रुपैयाँभन्दा धेरै महँगो पर्न जान्छ। त्यसैले, सचेत रहनुहोस्। जानकार हुनुहोस्। र आर्थिक रूपमा आत्मनिर्भर बन्नुहोस्!\"\n}"
}
```
