```json
{
  "unnormalised": "एचडीएफसी बैंकले १५/०८/२०२४ मा मुम्बईका युवा पेशेवरहरूलाई लक्षित गरी व्यक्तिगत ऋणका लागि नयाँ योजना घोषणा गर्‍यो। बैंकले १०.५% प्रति वर्षको ब्याजदरमा रु ५ लाखसम्म ऋण प्रदान गरिरहेको छ। शाखा प्रबन्धक श्री राकेश शर्माले २५-३५ वर्ष उमेरका व्यक्तिहरूलाई क्रेडिटमा सहज पहुँच प्रदान गर्ने उद्देश्यले यो पहल गरिएको बताए।",
  "normalised": "एच-डी-एफ-सी बैंकले पन्ध्रौं अगस्ट दुई हजार चौबिसमा मुम्बईका युवा पेशेवरहरूलाई लक्षित गरी व्यक्तिगत ऋणका लागि नयाँ योजना घोषणा गर्‍यो। बैंकले पाँच लाख रुपैयाँसम्म ऋण प्रदान गरिरहेको छ जसमा ब्याज दर दस दशमलव पाँच प्रतिशत प्रति वर्षबाट सुरु हुन्छ। शाखा प्रबन्धक श्री राकेश शर्माले यो पहल २५ देखि ३५ वर्ष उमेरका व्यक्तिहरूलाई क्रेडिटमा सहज पहुँच प्रदान गर्ने उद्देश्यले गरिएको बताए।",
  "raw": "एचडीएफसी बैंकले १५/०८/२०२४ मा मुम्बईका युवा पेशेवरहरूलाई लक्षित गरी व्यक्तिगत ऋणका लागि नयाँ योजना घोषणा गर्‍यो। बैंकले १०.५% प्रति वर्षको ब्याजदरमा रु ५ लाखसम्म ऋण प्रदान गरिरहेको छ। शाखा प्रबन्धक श्री राकेश शर्माले २५-३५ वर्ष उमेरका व्यक्तिहरूलाई क्रेडिटमा सहज पहुँच प्रदान गर्ने उद्देश्यले यो पहल गरिएको बताए।"
}
```
```json
{
  "unnormalised": "यो योजना, जसलाई \"InstantLife\" भनिन्छ, ले 24 घण्टा भित्र छिटो वितरण र न्यूनतम कागजातको प्रतिज्ञा गर्दछ। आवेदकहरूले आफ्नो आधार कार्ड, प्यान कार्ड, र 3 महिनाको तलब स्लिपहरू पेश गर्नुपर्ने हुन्छ। बैंकले विशेष गरी विवाह, यात्रा, वा अनलाइन पाठ्यक्रमहरू मार्फत आफ्नो सीप अपग्रेड गर्न कोष खोज्नेहरूबाट महत्त्वपूर्ण रूपमा लिने अपेक्षा गरेको छ।",
  "normalised": "यो योजना, जसलाई \"InstantLife\" भनिन्छ, ले चौबीस घण्टा भित्र छिटो वितरण र न्यूनतम कागजातको प्रतिज्ञा गर्दछ। आवेदकहरूले आफ्नो आधार कार्ड, पी-ए-एन कार्ड, र तीन महिनाको तलब स्लिपहरू पेश गर्नुपर्ने हुन्छ। बैंकले विशेष गरी विवाह, यात्रा, वा अनलाइन पाठ्यक्रमहरू मार्फत आफ्नो सीप अपग्रेड गर्न कोष खोज्नेहरूबाट महत्त्वपूर्ण रूपमा लिने अपेक्षा गरेको छ।",
  "raw": "यो योजना, जसलाई \"InstantLife\" भनिन्छ, ले 24 घण्टा भित्र छिटो वितरण र न्यूनतम कागजातको प्रतिज्ञा गर्दछ। आवेदकहरूले आफ्नो आधार कार्ड, प्यान कार्ड, र 3 महिनाको तलब स्लिपहरू पेश गर्नुपर्ने हुन्छ। बैंकले विशेष गरी विवाह, यात्रा, वा अनलाइन पाठ्यक्रमहरू मार्फत आफ्नो सीप अपग्रेड गर्न कोष खोज्नेहरूबाट महत्त्वपूर्ण रूपमा लिने अपेक्षा गरेको छ।"
}
```
```json
{
  "unnormalised": "यद्यपि, वित्तीय विश्लेषकहरूले उधारकर्ताहरूलाई आफ्नो पुनर्भुगतान क्षमतालाई ध्यानपूर्वक विचार गर्न चेतावनी दिन्छन्। वित्तीय सल्लाहकार सुश्री प्रिया अय्यरले क्रेडिटमा सजिलो पहुँच आकर्षक भए तापनि अत्यधिक लाभ उठाउनबाट बच्न महत्त्वपूर्ण रहेको बताइन्। उनले सम्भावित उधारकर्ताहरूलाई निर्णय गर्नु अघि धेरै बैंकहरू र एनबीएफसीहरूबाट प्रस्तावहरू तुलना गर्न सल्लाह दिइन्।",
  "normalised": "यद्यपि, वित्तीय विश्लेषकहरूले उधारकर्ताहरूलाई आफ्नो पुनर्भुगतान क्षमतालाई ध्यानपूर्वक विचार गर्न चेतावनी दिन्छन्। वित्तीय सल्लाहकार मिस प्रिया अय्यरले क्रेडिटमा सजिलो पहुँच आकर्षक भए तापनि अत्यधिक लाभ उठाउनबाट बच्न महत्त्वपूर्ण रहेको बताइन्। उनले सम्भावित उधारकर्ताहरूलाई निर्णय गर्नु अघि धेरै बैंकहरू र एन-बी-एफ-सीहरूबाट प्रस्तावहरू तुलना गर्न सल्लाह दिइन्।",
  "raw": "यद्यपि, वित्तीय विश्लेषकहरूले उधारकर्ताहरूलाई आफ्नो पुनर्भुगतान क्षमतालाई ध्यानपूर्वक विचार गर्न चेतावनी दिन्छन्। वित्तीय सल्लाहकार सुश्री प्रिया अय्यरले क्रेडिटमा सजिलो पहुँच आकर्षक भए तापनि अत्यधिक लाभ उठाउनबाट बच्न महत्त्वपूर्ण रहेको बताइन्। उनले सम्भावित उधारकर्ताहरूलाई निर्णय गर्नु अघि धेरै बैंकहरू र एनबीएफसीहरूबाट प्रस्तावहरू तुलना गर्न सल्लाह दिइन्।"
}
```
```json
{
  "unnormalised": "यो घोषणा शहरी क्षेत्रहरूमा उपभोक्ता ऋणको बारेमा बढ्दो चिन्ताको बीचमा आएको हो। आरबीआईको तथ्याङ्कले देखाउँछ कि पछिल्लो त्रैमासिकमा व्यक्तिगत ऋणको वृद्धि २०% ले बढेको छ। विज्ञहरूले नियामकहरूलाई स्थिति नजिकबाट निगरानी गर्न र सम्भावित क्रेडिट बबललाई रोक्न आग्रह गरिरहेका छन्।",
  "normalised": "यो घोषणा शहरी क्षेत्रहरूमा उपभोक्ता ऋणको बारेमा बढ्दो चिन्ताको बीचमा आएको हो। आर-बी-आईको तथ्याङ्कले देखाउँछ कि पछिल्लो त्रैमासिकमा व्यक्तिगत ऋणको वृद्धि बीस प्रतिशतले बढेको छ। विज्ञहरूले नियामकहरूलाई स्थिति नजिकबाट निगरानी गर्न र सम्भावित क्रेडिट बबललाई रोक्न आग्रह गरिरहेका छन्।",
  "raw": "यो घोषणा शहरी क्षेत्रहरूमा उपभोक्ता ऋणको बारेमा बढ्दो चिन्ताको बीचमा आएको हो। आरबीआईको तथ्याङ्कले देखाउँछ कि पछिल्लो त्रैमासिकमा व्यक्तिगत ऋणको वृद्धि २०% ले बढेको छ। विज्ञहरूले नियामकहरूलाई स्थिति नजिकबाट निगरानी गर्न र सम्भावित क्रेडिट बबललाई रोक्न आग्रह गरिरहेका छन्।"
}
```
```json
{
  "unnormalised": "सम्बन्धित समाचारमा, एसबीआईले पनि यस्तै ऋण योजना सुरु गरेको छ, जसले रु. ३ लाख सम्मको ऋण थोरै कम ब्याजदरमा प्रदान गर्दछ, जसले व्यक्तिगत ऋण बजारमा प्रतिस्पर्धा बढाएको छ। यो कदमले उपभोक्ताहरूलाई फाइदा पुग्ने अपेक्षा गरिएको छ तर यसले यस्ता आक्रामक ऋण अभ्यासहरूको दीर्घकालीन स्थिरताको बारेमा पनि प्रश्नहरू खडा गरेको छ।",
  "normalised": "सम्बन्धित समाचारमा, एस-बी-आईले पनि यस्तै ऋण योजना सुरु गरेको छ, जसले रु तीन लाख सम्मको ऋण थोरै कम ब्याजदरमा प्रदान गर्दछ, जसले व्यक्तिगत ऋण बजारमा प्रतिस्पर्धा बढाएको छ। यो कदमले उपभोक्ताहरूलाई फाइदा पुग्ने अपेक्षा गरिएको छ तर यसले यस्ता आक्रामक ऋण अभ्यासहरूको दीर्घकालीन स्थिरताको बारेमा पनि प्रश्नहरू खडा गरेको छ।",
  "raw": "सम्बन्धित समाचारमा, एसबीआईले पनि यस्तै ऋण योजना सुरु गरेको छ, जसले रु. ३ लाख सम्मको ऋण थोरै कम ब्याजदरमा प्रदान गर्दछ, जसले व्यक्तिगत ऋण बजारमा प्रतिस्पर्धा बढाएको छ। यो कदमले उपभोक्ताहरूलाई फाइदा पुग्ने अपेक्षा गरिएको छ तर यसले यस्ता आक्रामक ऋण अभ्यासहरूको दीर्घकालीन स्थिरताको बारेमा पनि प्रश्नहरू खडा गरेको छ।"
}
```
