```json
{
  "unnormalised": "एचडीएफसी बैंकले व्यक्तिगत ऋणमा एउटा विशेष दिवाली अफर घोषणा गर्‍यो, जुन १५/१०/२०२४ देखि सुरु हुँदैछ! अब मानिसहरूले न्यूनतम कागजातमा रु २५ लाखसम्म ऋण लिन सक्नेछन्। सुन्दा एकदमै मिठो छ, होइन र?",
  "normalised": "एच-डी-एफ-सी बैंकले व्यक्तिगत ऋणमा एउटा विशेष दिवाली अफर घोषणा गर्‍यो, जुन पन्ध्र अक्टोबर दुई हजार चौबीस देखि सुरु हुँदैछ! अब मानिसहरूले न्यूनतम कागजातमा रु २५ लाखसम्म ऋण लिन सक्नेछन्। सुन्दा एकदमै मिठो छ, होइन र?",
  "raw": "एचडीएफसी बैंकले व्यक्तिगत ऋणमा एउटा विशेष दिवाली अफर घोषणा गर्‍यो, जुन १५/१०/२०२४ देखि सुरु हुँदैछ! अब मानिसहरूले न्यूनतम कागजातमा रु २५ लाखसम्म ऋण लिन सक्नेछन्। सुन्दा एकदमै मिठो छ, होइन र?"
}
```
```json
{
  "unnormalised": "ब्याज दरहरू १०.५% p.a. बाट सुरु हुँदैछ, जुन, इमानदार हुनको लागि, यो बजारमा प्रतिस्पर्धी छ। साथै, तिनीहरूले २४ घण्टाभित्र छिटो वितरण गर्ने वाचा गरिरहेका छन्! अन्तिम मिनेटको दिवाली किनमेलको लागि उत्तम, भाई।",
  "normalised": "ब्याज दरहरू दश दशमलव पाँच प्रतिशत p.a. बाट सुरु हुँदैछ, जुन, इमानदार हुनको लागि, यो बजारमा प्रतिस्पर्धी छ। साथै, तिनीहरूले बीस चार घण्टाभित्र छिटो वितरण गर्ने वाचा गरिरहेका छन्! अन्तिम मिनेटको दिवाली किनमेलको लागि उत्तम, भाई।",
  "raw": "ब्याज दरहरू १०.५% p.a. बाट सुरु हुँदैछ, जुन, इमानदार हुनको लागि, यो बजारमा प्रतिस्पर्धी छ। साथै, तिनीहरूले २४ घण्टाभित्र छिटो वितरण गर्ने वाचा गरिरहेका छन्! अन्तिम मिनेटको दिवाली किनमेलको लागि उत्तम, भाई।"
}
```
```json
{
  "unnormalised": "एसबीआई पनि मिश्रणमा छ। तिनीहरूले पूर्व-अनुमोदित २-व्हीलर ऋण योजना सुरु गरेका छन्। योग्यता नै मुख्य कुरा हो, तर ब्याज दरहरू जम्मा ८.४% बाट सुरु हुन्छन्, तर मलाई प्रशोधन शुल्कको बारेमा थाहा छैन।",
  "normalised": "एस-बी-आई पनि मिश्रणमा छ। तिनीहरूले पूर्व-अनुमोदित दुई-व्हीलर ऋण योजना सुरु गरेका छन्। योग्यता नै मुख्य कुरा हो, तर ब्याज दरहरू जम्मा आठ दशमलव चार प्रतिशतबाट सुरु हुन्छन्, तर मलाई प्रशोधन शुल्कको बारेमा थाहा छैन।",
  "raw": "एसबीआई पनि मिश्रणमा छ। तिनीहरूले पूर्व-अनुमोदित २-व्हीलर ऋण योजना सुरु गरेका छन्। योग्यता नै मुख्य कुरा हो, तर ब्याज दरहरू जम्मा ८.४% बाट सुरु हुन्छन्, तर मलाई प्रशोधन शुल्कको बारेमा थाहा छैन।"
}
```
```json
{
  "unnormalised": "कोटक महिन्द्रा बैंक ट्राभल रिवार्डमा केन्द्रित एउटा अद्वितीय क्रेडिट कार्डको सुरुवातको लागि तयारी गर्दैछ! तिनीहरूले यो HDFC Regalia सँग प्रतिस्पर्धा गर्ने सङ्केत दिइरहेका छन्, जसको वार्षिक रूपमा 20000 रुपैयाँ बराबरको लाभहरू छन्, त्यसैले 20/11/2024 को वरिपरि ठूलो चर्चा हुने अपेक्षा गर्नुहोस्।",
  "normalised": "कोटक महिन्द्रा बैंक ट्राभल रिवार्डमा केन्द्रित एउटा अद्वितीय क्रेडिट कार्डको सुरुवातको लागि तयारी गर्दैछ! तिनीहरूले यो H-D-F-C Regalia सँग प्रतिस्पर्धा गर्ने सङ्केत दिइरहेका छन्, जसको वार्षिक रूपमा बीस हजार रुपैयाँ बराबरको लाभहरू छन्, त्यसैले बीसौं नोभेम्बर दुई हजार चौबीसको वरिपरि ठूलो चर्चा हुने अपेक्षा गर्नुहोस्।",
  "raw": "कोटक महिन्द्रा बैंक ट्राभल रिवार्डमा केन्द्रित एउटा अद्वितीय क्रेडिट कार्डको सुरुवातको लागि तयारी गर्दैछ! तिनीहरूले यो HDFC Regalia सँग प्रतिस्पर्धा गर्ने सङ्केत दिइरहेका छन्, जसको वार्षिक रूपमा 20000 रुपैयाँ बराबरको लाभहरू छन्, त्यसैले 20/11/2024 को वरिपरि ठूलो चर्चा हुने अपेक्षा गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "केवल एउटा जानकारी, तर! सधैँ सानो अक्षरमा लेखिएको कुरा जाँच गर्नुहोस्। इएमआई गणना र लुकाइएका शुल्कहरू वास्तविक चीज हुन्, थाहा छ? फन्दामा नपर्नुहोस्।",
  "normalised": "केवल एउटा जानकारी, तर! सधैँ सानो अक्षरमा लेखिएको कुरा जाँच गर्नुहोस्। ई-एम-आई गणना र लुकाइएका शुल्कहरू वास्तविक चीज हुन्, थाहा छ? फन्दामा नपर्नुहोस्।",
  "raw": "Assistant:{\n  \"unnormalised\": \"केवल एउटा जानकारी, तर! सधैँ सानो अक्षरमा लेखिएको कुरा जाँच गर्नुहोस्। इएमआई गणना र लुकाइएका शुल्कहरू वास्तविक चीज हुन्, थाहा छ? फन्दामा नपर्नुहोस्।\",\n  \"normalised\": \"केवल एउटा जानकारी, तर! सधैँ सानो अक्षरमा लेखिएको कुरा जाँच गर्नुहोस्। ई-एम-आई गणना र लुकाइएका शुल्कहरू वास्तविक चीज हुन्, थाहा छ? फन्दामा नपर्नुहोस्।\",\n  \"text\": \"केवल एउटा जानकारी, तर! सधैँ सानो अक्षरमा लेखिएको कुरा जाँच गर्नुहोस्। इएमआई गणना र लुकाइएका शुल्कहरू वास्तविक चीज हुन्, थाहा छ? फन्दामा नपर्नुहोस्।\"\n}"
}
```
