```json
{
  "unnormalised": "त्यसोभए, कसैले भारतमा ऋण लिने सबैभन्दा स्मार्ट तरिका के हो भनेर सोध्यो? खैर, बेल्ट कस्नुहोस्, बेटा, किनकि यो एउटा सवारी हो!",
  "normalised": "त्यसोभए, कसैले भारतमा ऋण लिने सबैभन्दा स्मार्ट तरिका के हो भनेर सोध्यो? खैर, बेल्ट कस्नुहोस्, बेटा, किनकि यो एउटा सवारी हो!",
  "raw": "त्यसोभए, कसैले भारतमा ऋण लिने सबैभन्दा स्मार्ट तरिका के हो भनेर सोध्यो? खैर, बेल्ट कस्नुहोस्, बेटा, किनकि यो एउटा सवारी हो!"
}
```
```json
{
  "unnormalised": "पहिला, स्पष्ट हुनुहोस्: ऋणको आवश्यकता *मूर्खता* होइन। जीवनमा यस्तै हुन्छ, होइन र? तर ऋण *मूर्खतापूर्वक* लिने? त्यहाँनेर कुरा रोचक हुन्छ। तपाईंले यी सबै चम्किरहेका विज्ञापनहरू देख्नुहुन्छ \"तत्काल ऋण! ₹50,000 5 मिनेटमा!\" हो, ती प्रायः शंकास्पद एपहरूबाट आउँछन् जसले तपाईंको हजुरआमाको सम्पर्क सूचीमा पहुँच माग्छन् (सत्य कथा!)। त्यसमा ब्याज दरहरू, भनौं न, *अत्यधिक* हुन सक्छन् - जस्तै 30% APR वा धेरै! भाई, त्यो दरमा, तपाईं आफ्नो स्कूटर बेचेको राम्रो।",
  "normalised": "पहिला, स्पष्ट हुनुहोस्: ऋणको आवश्यकता मूर्खता होइन। जीवनमा यस्तै हुन्छ, होइन र? तर ऋण मूर्खतापूर्वक लिने? त्यहाँनेर कुरा रोचक हुन्छ। तपाईंले यी सबै चम्किरहेका विज्ञापनहरू देख्नुहुन्छ \"तत्काल ऋण! रूपैया पचास हजार 5 मिनेटमा!\" हो, ती प्रायः शंकास्पद एपहरूबाट आउँछन् जसले तपाईंको हजुरआमाको सम्पर्क सूचीमा पहुँच माग्छन् (सत्य कथा!)। त्यसमा ब्याज दरहरू, भनौं न, अत्यधिक हुन सक्छन् - जस्तै तीस प्रतिशत ए-पी-आर वा धेरै! भाई, त्यो दरमा, तपाईं आफ्नो स्कूटर बेचेको राम्रो।",
  "raw": "पहिला, स्पष्ट हुनुहोस्: ऋणको आवश्यकता *मूर्खता* होइन। जीवनमा यस्तै हुन्छ, होइन र? तर ऋण *मूर्खतापूर्वक* लिने? त्यहाँनेर कुरा रोचक हुन्छ। तपाईंले यी सबै चम्किरहेका विज्ञापनहरू देख्नुहुन्छ \"तत्काल ऋण! ₹50,000 5 मिनेटमा!\" हो, ती प्रायः शंकास्पद एपहरूबाट आउँछन् जसले तपाईंको हजुरआमाको सम्पर्क सूचीमा पहुँच माग्छन् (सत्य कथा!)। त्यसमा ब्याज दरहरू, भनौं न, *अत्यधिक* हुन सक्छन् - जस्तै 30% APR वा धेरै! भाई, त्यो दरमा, तपाईं आफ्नो स्कूटर बेचेको राम्रो।"
}
```
```json
{
  "unnormalised": "अर्को, आफ्नो क्रेडिट स्कोर विचार गर्नुहोस्। यदि तपाईंको सिबिल स्कोर तपाईंको अपेक्षा भन्दा कम छ (मानौं, 650) एक बॉलीवुड आइटम नम्बरको बीट भन्दा, त्यो पहिला ठीक गर्नुहोस्! समयमै बिल तिर्ने, तपाईंको क्रेडिट कार्डहरू अधिकतम नगर्ने, यी कुराहरू महत्त्वपूर्ण छन्। एक राम्रो क्रेडिट स्कोर (750+) उचित बैंकहरूमा कम ब्याज दरहरूको लागि तपाईंको सुनौलो टिकट हो। यो ऋण मेलामा VIP पास जस्तै हो।",
  "normalised": "अर्को, आफ्नो क्रेडिट स्कोर विचार गर्नुहोस्। यदि तपाईंको सी-आई-बी-आई-एल स्कोर तपाईंको अपेक्षा भन्दा कम छ (मानौं, छ सय पचास) एक बॉलीवुड आइटम नम्बरको बीट भन्दा, त्यो पहिला ठीक गर्नुहोस्! समयमै बिल तिर्ने, तपाईंको क्रेडिट कार्डहरू अधिकतम नगर्ने, यी कुराहरू महत्त्वपूर्ण छन्। एक राम्रो क्रेडिट स्कोर (सात सय पचास प्लस) उचित बैंकहरूमा कम ब्याज दरहरूको लागि तपाईंको सुनौलो टिकट हो। यो ऋण मेलामा वी-आई-पी पास जस्तै हो।",
  "raw": "अर्को, आफ्नो क्रेडिट स्कोर विचार गर्नुहोस्। यदि तपाईंको सिबिल स्कोर तपाईंको अपेक्षा भन्दा कम छ (मानौं, 650) एक बॉलीवुड आइटम नम्बरको बीट भन्दा, त्यो पहिला ठीक गर्नुहोस्! समयमै बिल तिर्ने, तपाईंको क्रेडिट कार्डहरू अधिकतम नगर्ने, यी कुराहरू महत्त्वपूर्ण छन्। एक राम्रो क्रेडिट स्कोर (750+) उचित बैंकहरूमा कम ब्याज दरहरूको लागि तपाईंको सुनौलो टिकट हो। यो ऋण मेलामा VIP पास जस्तै हो।"
}
```
```json
{
  "unnormalised": "अब, वास्तविक “स्मार्ट” भाग। तुलना गर्नुहोस्, तुलना गर्नुहोस्, तुलना गर्नुहोस्! HDFC वा ICICI बाट पहिलो प्रस्तावमा नउफ्रनुहोस्। BankBazaar र Paisabazaar जस्ता वेबसाइटहरू तपाईंका साथी हुन्। ब्याज दर, प्रशोधन शुल्क, पूर्व-भुक्तानी जरिवाना, सबै जाज जाँच गर्नुहोस्। र समोसाको मायाको लागि, सानो अक्षरहरू पढ्नुहोस्! शैतान, तिनीहरू भन्छन्, सधैं विवरणमा हुन्छ, सामान्यतया फन्ट साइज २ मा।",
  "normalised": "अब, वास्तविक “स्मार्ट” भाग। तुलना गर्नुहोस्, तुलना गर्नुहोस्, तुलना गर्नुहोस्! H-D-F-C वा I-C-I-C-I बाट पहिलो प्रस्तावमा नउफ्रनुहोस्। BankBazaar र Paisabazaar जस्ता वेबसाइटहरू तपाईंका साथी हुन्। ब्याज दर, प्रशोधन शुल्क, पूर्व-भुक्तानी जरिवाना, सबै जाज जाँच गर्नुहोस्। र समोसाको मायाको लागि, सानो अक्षरहरू पढ्नुहोस्! शैतान, तिनीहरू भन्छन्, सधैं विवरणमा हुन्छ, सामान्यतया फन्ट साइज दुईमा।",
  "raw": "अब, वास्तविक “स्मार्ट” भाग। तुलना गर्नुहोस्, तुलना गर्नुहोस्, तुलना गर्नुहोस्! HDFC वा ICICI बाट पहिलो प्रस्तावमा नउफ्रनुहोस्। BankBazaar र Paisabazaar जस्ता वेबसाइटहरू तपाईंका साथी हुन्। ब्याज दर, प्रशोधन शुल्क, पूर्व-भुक्तानी जरिवाना, सबै जाज जाँच गर्नुहोस्। र समोसाको मायाको लागि, सानो अक्षरहरू पढ्नुहोस्! शैतान, तिनीहरू भन्छन्, सधैं विवरणमा हुन्छ, सामान्यतया फन्ट साइज २ मा।"
}
```
```json
{
  "unnormalised": "अन्तमा, तपाईँलाई *आवश्यक* पर्ने कुरा मात्र उधारो लिनुहोस्। \"आफैलाई व्यवहार गर्न\" ₹1 लाखको व्यक्तिगत ऋण नलिनुहोस्। त्यो वित्तीय विपत्तिको लागि एउटा नुस्खा हो, मेरो साथी। ऋणलाई मसलादार अचार जस्तै सोच्नुहोस् - थोरैले जीवनमा स्वाद थप्छ, धेरै भयो भने भोलिपल्ट बिहान पछुताउनु पर्छ। यसलाई 8.75% मा त्यो गृह ऋणमा डाउन पेमेन्टको लागि प्रयोग गर्नुहोस्, निश्चित गर्नुहोस्। गोवाको लागि त्यो आवेगपूर्ण यात्राको लागि तिर्दै हुनुहुन्छ? नाइँ।",
  "normalised": "अन्तमा, तपाईँलाई आवश्यक पर्ने कुरा मात्र उधारो लिनुहोस्। \"आफैलाई व्यवहार गर्न\" एक लाख रुपैयाँको व्यक्तिगत ऋण नलिनुहोस्। त्यो वित्तीय विपत्तिको लागि एउटा नुस्खा हो, मेरो साथी। ऋणलाई मसलादार अचार जस्तै सोच्नुहोस् - थोरैले जीवनमा स्वाद थप्छ, धेरै भयो भने भोलिपल्ट बिहान पछुताउनु पर्छ। यसलाई आठ दशमलव सात पाँच प्रतिशतमा त्यो गृह ऋणमा डाउन पेमेन्टको लागि प्रयोग गर्नुहोस्, निश्चित गर्नुहोस्। गोवाको लागि त्यो आवेगपूर्ण यात्राको लागि तिर्दै हुनुहुन्छ? नाइँ।",
  "raw": "अन्तमा, तपाईँलाई *आवश्यक* पर्ने कुरा मात्र उधारो लिनुहोस्। \"आफैलाई व्यवहार गर्न\" ₹1 लाखको व्यक्तिगत ऋण नलिनुहोस्। त्यो वित्तीय विपत्तिको लागि एउटा नुस्खा हो, मेरो साथी। ऋणलाई मसलादार अचार जस्तै सोच्नुहोस् - थोरैले जीवनमा स्वाद थप्छ, धेरै भयो भने भोलिपल्ट बिहान पछुताउनु पर्छ। यसलाई 8.75% मा त्यो गृह ऋणमा डाउन पेमेन्टको लागि प्रयोग गर्नुहोस्, निश्चित गर्नुहोस्। गोवाको लागि त्यो आवेगपूर्ण यात्राको लागि तिर्दै हुनुहुन्छ? नाइँ।"
}
```
