```json
{
  "unnormalised": "नमस्ते Reddit,",
  "normalised": "नमस्ते Reddit,",
  "raw": "नमस्ते Reddit, को नेपालीमा अनुवाद गर्नुहोस्।\n\n{\n  \"unnormalised\": \"नमस्ते Reddit,\",\n  \"normalised\": \"नमस्ते Reddit,\",\n  \"text\": \"नमस्ते Reddit,\"\n}"
}
```
```json
{
  "unnormalised": "म भारतीय वित्तीय परिदृश्यमा ऋण र क्रेडिटको जटिलताहरू नेभिगेट गर्ने बारे सल्लाह खोज्दैछु। म मुम्बईमा एउटा सम्पत्ति खरीद गर्ने योजना बनाउँदैछु र मलाई पर्याप्त गृह ऋणको आवश्यकता छ। मलाई एचडीएफसी बैंकले रु. ७५,००,००० को ऋणको लागि पूर्व-अनुमोदन गरिएको छ, तर म अगाडि बढ्नु अघि दीर्घकालीन वित्तीय निहितार्थहरू बुझ्न कोशिस गर्दैछु।",
  "normalised": "म भारतीय वित्तीय परिदृश्यमा ऋण र क्रेडिटको जटिलताहरू नेभिगेट गर्ने बारे सल्लाह खोज्दैछु। म मुम्बईमा एउटा सम्पत्ति खरीद गर्ने योजना बनाउँदैछु र मलाई पर्याप्त गृह ऋणको आवश्यकता छ। मलाई एच-डी-एफ-सी बैंकले रूपैयाँ पचहत्तर लाखको ऋणको लागि पूर्व-अनुमोदन गरिएको छ, तर म अगाडि बढ्नु अघि दीर्घकालीन वित्तीय निहितार्थहरू बुझ्न कोशिस गर्दैछु।",
  "raw": "म भारतीय वित्तीय परिदृश्यमा ऋण र क्रेडिटको जटिलताहरू नेभिगेट गर्ने बारे सल्लाह खोज्दैछु। म मुम्बईमा एउटा सम्पत्ति खरीद गर्ने योजना बनाउँदैछु र मलाई पर्याप्त गृह ऋणको आवश्यकता छ। मलाई एचडीएफसी बैंकले रु. ७५,००,००० को ऋणको लागि पूर्व-अनुमोदन गरिएको छ, तर म अगाडि बढ्नु अघि दीर्घकालीन वित्तीय निहितार्थहरू बुझ्न कोशिस गर्दैछु।"
}
```
```json
{
  "unnormalised": "विशेष गरी, म निश्चित दर र फ्लोटिंग दर ऋण बीचको विकल्पहरू तौल गर्ने प्रयास गर्दैछु। हालको निश्चित दर 8.75% प्रति वर्ष छ, जबकि फ्लोटिंग दर रेपो दर र स्प्रेडमा बेन्चमार्क गरिएको छ। मेरा धेरै साथीहरूले मलाई भनिरहेका छन् कि अहिले दरहरू उच्च भएकाले मैले निश्चित दर लिनुपर्छ तर केही वित्तीय सल्लाहकारहरूले फ्लोटिंग दीर्घकालमा राम्रो हुने बताउँछन्। मलाई के राम्रो छ भनेर बुझ्न गाह्रो भइरहेको छ।",
  "normalised": "विशेष गरी, म निश्चित दर र फ्लोटिंग दर ऋण बीचको विकल्पहरू तौल गर्ने प्रयास गर्दैछु। हालको निश्चित दर आठ दशमलव सात पाँच प्रतिशत प्रति वर्ष छ, जबकि फ्लोटिंग दर रेपो दर र स्प्रेडमा बेन्चमार्क गरिएको छ। मेरा धेरै साथीहरूले मलाई भनिरहेका छन् कि अहिले दरहरू उच्च भएकाले मैले निश्चित दर लिनुपर्छ तर केही वित्तीय सल्लाहकारहरूले फ्लोटिंग दीर्घकालमा राम्रो हुने बताउँछन्। मलाई के राम्रो छ भनेर बुझ्न गाह्रो भइरहेको छ।",
  "raw": "विशेष गरी, म निश्चित दर र फ्लोटिंग दर ऋण बीचको विकल्पहरू तौल गर्ने प्रयास गर्दैछु। हालको निश्चित दर 8.75% प्रति वर्ष छ, जबकि फ्लोटिंग दर रेपो दर र स्प्रेडमा बेन्चमार्क गरिएको छ। मेरा धेरै साथीहरूले मलाई भनिरहेका छन् कि अहिले दरहरू उच्च भएकाले मैले निश्चित दर लिनुपर्छ तर केही वित्तीय सल्लाहकारहरूले फ्लोटिंग दीर्घकालमा राम्रो हुने बताउँछन्। मलाई के राम्रो छ भनेर बुझ्न गाह्रो भइरहेको छ।"
}
```
```json
{
  "unnormalised": "यसबाहेक, म केही बाँकी क्रेडिट कार्ड ऋणलाई समेकित गर्नको लागि रु. 2,00,000 को व्यक्तिगत ऋण लिने बारेमा पनि विचार गरिरहेको छु। मेरो हालको क्रेडिट कार्डको ब्याज दर मासिक 3.5% छ, जुन दिगो छैन। म पैसा बचत गर्न व्यक्तिगत ऋणमा स्विच गर्न खोज्दै छु तर यो राम्रो विचार हो कि होइन र मेरो क्षेत्रमा केही उत्तम विकल्पहरू के हुन सक्छन् जान्न चाहन्छु।",
  "normalised": "यसबाहेक, म केही बाँकी क्रेडिट कार्ड ऋणलाई समेकित गर्नको लागि दुई लाख रुपैयाँको व्यक्तिगत ऋण लिने बारेमा पनि विचार गरिरहेको छु। मेरो हालको क्रेडिट कार्डको ब्याज दर मासिक तीन दशमलव पाँच प्रतिशत छ, जुन दिगो छैन। म पैसा बचत गर्न व्यक्तिगत ऋणमा स्विच गर्न खोज्दै छु तर यो राम्रो विचार हो कि होइन र मेरो क्षेत्रमा केही उत्तम विकल्पहरू के हुन सक्छन् जान्न चाहन्छु।",
  "raw": "यसबाहेक, म केही बाँकी क्रेडिट कार्ड ऋणलाई समेकित गर्नको लागि रु. 2,00,000 को व्यक्तिगत ऋण लिने बारेमा पनि विचार गरिरहेको छु। मेरो हालको क्रेडिट कार्डको ब्याज दर मासिक 3.5% छ, जुन दिगो छैन। म पैसा बचत गर्न व्यक्तिगत ऋणमा स्विच गर्न खोज्दै छु तर यो राम्रो विचार हो कि होइन र मेरो क्षेत्रमा केही उत्तम विकल्पहरू के हुन सक्छन् जान्न चाहन्छु।"
}
```
```json
{
  "unnormalised": "मैले प्रधानमन्त्री आवास योजना (PMAY) जस्ता योजनाहरूको बारेमा पनि सुनेको छु, जसले योग्य आवेदकहरूलाई घर ऋणमा अनुदान प्रदान गर्दछ। के कसैलाई यो योजनाको लागि आवेदन गर्ने अनुभव छ, र लगभग रु. 10,00,000 प्रति वर्ष कमाउने व्यक्तिको लागि योग्यता मापदण्डहरू के के हुन्? म आवेदन प्रक्रियाको जटिलता र आवश्यक कागजातहरूको संख्याबाट अलिकति अभिभूत छु।",
  "normalised": "मैले प्रधानमन्त्री आवास योजना (P-M-A-Y) जस्ता योजनाहरूको बारेमा पनि सुनेको छु, जसले योग्य आवेदकहरूलाई घर ऋणमा अनुदान प्रदान गर्दछ। के कसैलाई यो योजनाको लागि आवेदन गर्ने अनुभव छ, र लगभग रु दस लाख प्रति वर्ष कमाउने व्यक्तिको लागि योग्यता मापदण्डहरू के के हुन्? म आवेदन प्रक्रियाको जटिलता र आवश्यक कागजातहरूको संख्याबाट अलिकति अभिभूत छु।",
  "raw": "मैले प्रधानमन्त्री आवास योजना (PMAY) जस्ता योजनाहरूको बारेमा पनि सुनेको छु, जसले योग्य आवेदकहरूलाई घर ऋणमा अनुदान प्रदान गर्दछ। के कसैलाई यो योजनाको लागि आवेदन गर्ने अनुभव छ, र लगभग रु. 10,00,000 प्रति वर्ष कमाउने व्यक्तिको लागि योग्यता मापदण्डहरू के के हुन्? म आवेदन प्रक्रियाको जटिलता र आवश्यक कागजातहरूको संख्याबाट अलिकति अभिभूत छु।"
}
```
```json
{
  "unnormalised": "थप रूपमा, मलाई मेरो सिबिल स्कोर (हाल ७८० मा) ले प्रस्ताव गरेको ऋण सर्तहरू र ब्याज दरहरूमा पार्ने प्रभावबारे जान्न मन छ। के मेरो स्कोरलाई अझ राम्रो बनाउनाले ऋण लिने लागतलाई उल्लेखनीय रूपमा कम गर्छ? मलाई थाहा छ कि ७५० भन्दा माथिको स्कोरलाई राम्रो मानिन्छ, तर मलाई आश्चर्य लाग्छ कि उच्च स्कोरको लागि लक्ष्य राख्दा, जस्तै ८००+, ले राम्रो दरहरू अनलक गर्नेछ कि?",
  "normalised": "थप रूपमा, म मेरो सि-आइ-बि-आइ-एल स्कोर (हाल सात सय असी) ले प्रस्ताव गरेको ऋण सर्तहरू र ब्याज दरहरूमा पार्ने प्रभावबारे उत्सुक छु। के मेरो स्कोरलाई अझ राम्रो बनाउनाले ऋण लिने लागतलाई उल्लेखनीय रूपमा कम गर्छ? मलाई थाहा छ कि सात सय पचास भन्दा माथिको स्कोरलाई राम्रो मानिन्छ, तर मलाई आश्चर्य लाग्छ कि आठ सय प्लस जस्तो उच्च स्कोरको लागि लक्ष्य राख्दा राम्रो दरहरू अनलक हुनेछन् कि।",
  "raw": "सहायक: थप रूपमा, मलाई मेरो सिबिल स्कोर (हाल ७८० मा) ले प्रस्ताव गरेको ऋण सर्तहरू र ब्याज दरहरूमा पार्ने प्रभावबारे जान्न मन छ। के मेरो स्कोरलाई अझ राम्रो बनाउनाले ऋण लिने लागतलाई उल्लेखनीय रूपमा कम गर्छ? मलाई थाहा छ कि ७५० भन्दा माथिको स्कोरलाई राम्रो मानिन्छ, तर मलाई आश्चर्य लाग्छ कि उच्च स्कोरको लागि लक्ष्य राख्दा, जस्तै ८००+, ले राम्रो दरहरू अनलक गर्नेछ कि?"
}
```
```json
{
  "unnormalised": "म भारतमा ऋण र क्रेडिटको अनुभव भएका साथी रेडडिटरहरूबाट कुनै पनि अन्तर्दृष्टि वा सल्लाहको कदर गर्नेछु। राम्रो ऋण सर्तहरू वार्ता गर्ने, राम्रो अक्षर बुझ्ने, वा सामान्य खतराहरूबाट बच्ने बारेमा कुनै सुझावहरू धेरै सराहना गरिनेछ। तपाईंको सहयोगको लागि अग्रिम धन्यवाद!",
  "normalised": "म भारतमा ऋण र क्रेडिटको अनुभव भएका साथी रेडडिटरहरूबाट कुनै पनि अन्तर्दृष्टि वा सल्लाहको कदर गर्नेछु। राम्रो ऋण सर्तहरू वार्ता गर्ने, राम्रो अक्षर बुझ्ने, वा सामान्य खतराहरूबाट बच्ने बारेमा कुनै सुझावहरू धेरै सराहना गरिनेछ। तपाईंको सहयोगको लागि अग्रिम धन्यवाद!",
  "raw": "म भारतमा ऋण र क्रेडिटको अनुभव भएका साथी रेडडिटरहरूबाट कुनै पनि अन्तर्दृष्टि वा सल्लाहको कदर गर्नेछु। राम्रो ऋण सर्तहरू वार्ता गर्ने, राम्रो अक्षर बुझ्ने, वा सामान्य खतराहरूबाट बच्ने बारेमा कुनै सुझावहरू धेरै सराहना गरिनेछ। तपाईंको सहयोगको लागि अग्रिम धन्यवाद!"
}
```
