```json
{
  "unnormalised": "சரி மக்களே, நான் சமீபத்தில் இன்சூரன்ஸ் உலகில் ஏற்பட்ட அனுபவத்தைப் பற்றி சொல்கிறேன். இதைப் படமாக கற்பனை செய்து பாருங்கள்: பெங்களூரைச் சேர்ந்த ஒரு சாமானிய மென்பொருள் பொறியாளரான நான், பொறுப்புள்ள பெரியவராக மாறி, எனக்காக ஆயுள் காப்பீடு எடுக்க முடிவு செய்தேன். கொள்கை விருப்பங்களை ஆராய்வது, ஒரு பாலிவுட் திரைப்படத்தின் கதையைப் புரிந்துகொள்வது போல உள்ளது - எதிர்பாராத திருப்பங்கள் மற்றும் வியத்தகு வெளிப்பாடுகளுடன்.",
  "normalised": "சரி மக்களே, நான் சமீபத்தில் இன்சூரன்ஸ் உலகில் ஏற்பட்ட அனுபவத்தைப் பற்றி சொல்கிறேன். இதைப் படமாக கற்பனை செய்து பாருங்கள்: பெங்களூரைச் சேர்ந்த ஒரு சாமானிய மென்பொருள் பொறியாளரான நான், பொறுப்புள்ள பெரியவராக மாறி, எனக்காக ஆயுள் காப்பீடு எடுக்க முடிவு செய்தேன். கொள்கை விருப்பங்களை ஆராய்வது, ஒரு பாலிவுட் திரைப்படத்தின் கதையைப் புரிந்துகொள்வது போல உள்ளது, எதிர்பாராத திருப்பங்கள் மற்றும் வியத்தகு வெளிப்பாடுகளுடன்.",
  "raw": "சரி மக்களே, நான் சமீபத்தில் இன்சூரன்ஸ் உலகில் ஏற்பட்ட அனுபவத்தைப் பற்றி சொல்கிறேன். இதைப் படமாக கற்பனை செய்து பாருங்கள்: பெங்களூரைச் சேர்ந்த ஒரு சாமானிய மென்பொருள் பொறியாளரான நான், பொறுப்புள்ள பெரியவராக மாறி, எனக்காக ஆயுள் காப்பீடு எடுக்க முடிவு செய்தேன். கொள்கை விருப்பங்களை ஆராய்வது, ஒரு பாலிவுட் திரைப்படத்தின் கதையைப் புரிந்துகொள்வது போல உள்ளது - எதிர்பாராத திருப்பங்கள் மற்றும் வியத்தகு வெளிப்பாடுகளுடன்."
}
```
```json
{
  "unnormalised": "முதலில், சொற்களஞ்சியம் உள்ளது. ULIPகள், டேர்ம் திட்டங்கள், எண்டோவ்மென்ட் பாலிசிகள்... இது பெரியவர்களுக்கான எழுத்து சூப் போன்றது! \"Sum Assured\" என்றால் என்ன என்று கண்டுபிடிக்க நான் 2 மணி நேரம் செலவிட்டேன். பின்னர் முகவர்கள் இருந்தனர். ஓ, முகவர்கள்! ஒவ்வொருவரும் நான் புள்ளியிடப்பட்ட கோட்டில் கையெழுத்திட்டால் போதும், நிலவை தருவதாக வாக்களித்தனர். ICICI Pruவைச் சேர்ந்த திரு. ஷர்மா என்பவர், அவரது \"உத்தரவாதமான வருமானம்\" திட்டத்தில் முதலீடு செய்தால் ஆரம்பகால ஓய்வூதியம் தருவதாக உறுதியளித்தார். உத்தரவாதமான வருமானம்? பங்குச் சந்தை உத்தரவாதங்களைக் கேட்பது போல!",
  "normalised": "முதலில், சொற்களஞ்சியம் உள்ளது. U-L-I-P-கள், டேர்ம் திட்டங்கள், எண்டோவ்மென்ட் பாலிசிகள்... இது பெரியவர்களுக்கான எழுத்து சூப் போன்றது! \"Sum Assured\" என்றால் என்ன என்று கண்டுபிடிக்க நான் நல்ல இரண்டு மணி நேரம் செலவிட்டேன். பின்னர் முகவர்கள் இருந்தனர். ஓ, முகவர்கள்! ஒவ்வொருவரும் நான் புள்ளியிடப்பட்ட கோட்டில் கையெழுத்திட்டால் போதும், நிலவை தருவதாக வாக்களித்தனர். ICICI Pruவைச் சேர்ந்த திரு. ஷர்மா என்பவர், அவரது \"உத்தரவாதமான வருமானம்\" திட்டத்தில் முதலீடு செய்தால் ஆரம்பகால ஓய்வூதியம் தருவதாக உறுதியளித்தார். உத்தரவாதமான வருமானம்? பங்குச் சந்தை உத்தரவாதங்களைக் கேட்பது போல!",
  "raw": "முதலில், சொற்களஞ்சியம் உள்ளது. ULIPகள், டேர்ம் திட்டங்கள், எண்டோவ்மென்ட் பாலிசிகள்... இது பெரியவர்களுக்கான எழுத்து சூப் போன்றது! \"Sum Assured\" என்றால் என்ன என்று கண்டுபிடிக்க நான் 2 மணி நேரம் செலவிட்டேன். பின்னர் முகவர்கள் இருந்தனர். ஓ, முகவர்கள்! ஒவ்வொருவரும் நான் புள்ளியிடப்பட்ட கோட்டில் கையெழுத்திட்டால் போதும், நிலவை தருவதாக வாக்களித்தனர். ICICI Pruவைச் சேர்ந்த திரு. ஷர்மா என்பவர், அவரது \"உத்தரவாதமான வருமானம்\" திட்டத்தில் முதலீடு செய்தால் ஆரம்பகால ஓய்வூதியம் தருவதாக உறுதியளித்தார். உத்தரவாதமான வருமானம்? பங்குச் சந்தை உத்தரவாதங்களைக் கேட்பது போல!"
}
```
```json
{
  "unnormalised": "பிறகு மருத்துவ பரிசோதனைகள் வந்தன. நான் என் சாய் செஷனை ஒத்திவைத்து, ஒரு கோழிப் பண்ணையில் கோழியை விட அதிகமாக குத்தப்பட்டு கொத்தப்பட வேண்டியிருந்தது. நான் என் வாழ்க்கையில் 90% கம்ப்யூட்டருக்கு முன்னால் உட்கார்ந்திருந்தாலும், என் கொலஸ்ட்ரால் இமயமலையை விட அதிகமாக இருப்பது போல் தெரிகிறது. கோடிங் இவ்வளவு ஆபத்தானது என்று யாருக்குத் தெரியும்? மருத்துவர் குமார், நான் வெண்ணெய் கோழி உட்கொள்வதைக் குறைக்க வேண்டும் என்று மகிழ்ச்சியுடன் தெரிவித்தார். என்ன ஒரு ஆச்சரியம்!",
  "normalised": "பிறகு மருத்துவ பரிசோதனைகள் வந்தன. நான் என் சாய் செஷனை ஒத்திவைத்து, ஒரு கோழிப் பண்ணையில் கோழியை விட அதிகமாக குத்தப்பட்டு கொத்தப்பட வேண்டியிருந்தது. நான் என் வாழ்க்கையில் தொண்ணூறு சதவிகிதம் கம்ப்யூட்டருக்கு முன்னால் உட்கார்ந்திருந்தாலும், என் கொலஸ்ட்ரால் இமயமலையை விட அதிகமாக இருப்பது போல் தெரிகிறது. கோடிங் இவ்வளவு ஆபத்தானது என்று யாருக்குத் தெரியும்? மருத்துவர், டாக்டர் குமார், நான் வெண்ணெய் கோழி உட்கொள்வதைக் குறைக்க வேண்டும் என்று மகிழ்ச்சியுடன் தெரிவித்தார். என்ன ஒரு ஆச்சரியம்!",
  "raw": "பிறகு மருத்துவ பரிசோதனைகள் வந்தன. நான் என் சாய் செஷனை ஒத்திவைத்து, ஒரு கோழிப் பண்ணையில் கோழியை விட அதிகமாக குத்தப்பட்டு கொத்தப்பட வேண்டியிருந்தது. நான் என் வாழ்க்கையில் 90% கம்ப்யூட்டருக்கு முன்னால் உட்கார்ந்திருந்தாலும், என் கொலஸ்ட்ரால் இமயமலையை விட அதிகமாக இருப்பது போல் தெரிகிறது. கோடிங் இவ்வளவு ஆபத்தானது என்று யாருக்குத் தெரியும்? மருத்துவர், டாக்டர் குமார், நான் வெண்ணெய் கோழி உட்கொள்வதைக் குறைக்க வேண்டும் என்று மகிழ்ச்சியுடன் தெரிவித்தார். என்ன ஒரு ஆச்சரியம்!\n\n{\n  \"unnormalised\": \"பிறகு மருத்துவ பரிசோதனைகள் வந்தன. நான் என் சாய் செஷனை ஒத்திவைத்து, ஒரு கோழிப் பண்ணையில் கோழியை விட அதிகமாக குத்தப்பட்டு கொத்தப்பட வேண்டியிருந்தது. நான் என் வாழ்க்கையில் 90% கம்ப்யூட்டருக்கு முன்னால் உட்கார்ந்திருந்தாலும், என் கொலஸ்ட்ரால் இமயமலையை விட அதிகமாக இருப்பது போல் தெரிகிறது. கோடிங் இவ்வளவு ஆபத்தானது என்று யாருக்குத் தெரியும்? மருத்துவர் குமார், நான் வெண்ணெய் கோழி உட்கொள்வதைக் குறைக்க வேண்டும் என்று மகிழ்ச்சியுடன் தெரிவித்தார். என்ன ஒரு ஆச்சரியம்!\",\n  \"normalised\": \"பிறகு மருத்துவ பரிசோதனைகள் வந்தன. நான் என் சாய் செஷனை ஒத்திவைத்து, ஒரு கோழிப் பண்ணையில் கோழியை விட அதிகமாக குத்தப்பட்டு கொத்தப்பட வேண்டியிருந்தது. நான் என் வாழ்க்கையில் தொண்ணூறு சதவிகிதம் கம்ப்யூட்டருக்கு முன்னால் உட்கார்ந்திருந்தாலும், என் கொலஸ்ட்ரால் இமயமலையை விட அதிகமாக இருப்பது போல் தெரிகிறது. கோடிங் இவ்வளவு ஆபத்தானது என்று யாருக்குத் தெரியும்? மருத்துவர், டாக்டர் குமார், நான் வெண்ணெய் கோழி உட்கொள்வதைக் குறைக்க வேண்டும் என்று மகிழ்ச்சியுடன் தெரிவித்தார். என்ன ஒரு ஆச்சரியம்!\",\n  \"raw\": \"பிறகு மருத்துவ பரிசோதனைகள் வந்தன. நான் என் சாய் செஷனை ஒத்திவைத்து, ஒரு கோழிப் பண்ணையில் கோழியை விட அதிகமாக குத்தப்பட்டு கொத்தப்பட வேண்டியிருந்தது. நான் என் வாழ்க்கையில் 90% கம்ப்யூட்டருக்கு முன்னால் உட்கார்ந்திருந்தாலும், என் கொலஸ்ட்ரால் இமயமலையை விட அதிகமாக இருப்பது போல் தெரிகிறது. கோடிங் இவ்வளவு ஆபத்தானது என்று யாருக்குத் தெரியும்? மருத்துவர், டாக்டர் குமார், நான் வெண்ணெய் கோழி உட்கொள்வதைக் குறைக்க வேண்டும் என்று மகிழ்ச்சியுடன் தெரிவித்தார். என்ன ஒரு ஆச்சரியம்!\"\n}"
}
```
```json
{
  "unnormalised": "எப்படியிருந்தாலும், பல வார ஆராய்ச்சி, எண்ணற்ற தொலைபேசி அழைப்புகள் மற்றும் கூட்டு வட்டியைப் புரிந்துகொள்ள முயற்சி செய்து ஒரு நெருக்கடியான நிலையான நெருக்கடிக்குப் பிறகு, இறுதியாக HDFC Life இலிருந்து ஒரு டேர்ம் திட்டத்தைத் தேர்ந்தெடுத்தேன். பிரீமியம் ஆண்டுக்கு சுமார் ரூ. 12,000 ஆகும், இது போதுமான நியாயமானதாகத் தெரிகிறது, இப்போது நான் உயிருடன் இருப்பதை விட இறந்துவிட்டால் அதிக மதிப்புடையவன் (கிண்டல்... பெரும்பாலும்).",
  "normalised": "எப்படியிருந்தாலும், பல வார ஆராய்ச்சி, எண்ணற்ற தொலைபேசி அழைப்புகள் மற்றும் கூட்டு வட்டியைப் புரிந்துகொள்ள முயற்சி செய்து ஒரு நெருக்கடியான நிலையான நெருக்கடிக்குப் பிறகு, இறுதியாக எச்-டி-எஃப்-சி லைஃப் இலிருந்து ஒரு டேர்ம் திட்டத்தைத் தேர்ந்தெடுத்தேன். பிரீமியம் ஆண்டுக்கு சுமார் ரூபாய் பன்னிரெண்டாயிரம் ஆகும், இது போதுமான நியாயமானதாகத் தெரிகிறது, இப்போது நான் உயிருடன் இருப்பதை விட இறந்துவிட்டால் அதிக மதிப்புடையவன் (கிண்டல்... பெரும்பாலும்).",
  "raw": "எப்படியிருந்தாலும், பல வார ஆராய்ச்சி, எண்ணற்ற தொலைபேசி அழைப்புகள் மற்றும் கூட்டு வட்டியைப் புரிந்துகொள்ள முயற்சி செய்து ஒரு நெருக்கடியான நிலையான நெருக்கடிக்குப் பிறகு, இறுதியாக HDFC Life இலிருந்து ஒரு டேர்ம் திட்டத்தைத் தேர்ந்தெடுத்தேன். பிரீமியம் ஆண்டுக்கு சுமார் ரூ. 12,000 ஆகும், இது போதுமான நியாயமானதாகத் தெரிகிறது, இப்போது நான் உயிருடன் இருப்பதை விட இறந்துவிட்டால் அதிக மதிப்புடையவன் (கிண்டல்... பெரும்பாலும்)."
}
```
```json
{
  "unnormalised": "ஆனால் ஆவணங்கள்! ஓ, ஆவணங்கள். அரசாங்கம் காப்பீட்டுப் படிவங்களைப் பயன்படுத்தி யார் நீண்ட காலம் வரை மனநலம் பாதிக்கப்படாமல் இருக்க முடியும் என்று பார்க்க ஒரு சோதனை செய்ய முடிவு செய்தது போல் உள்ளது. நான் ஒரு உண்மையான நபர் என்பதை நிரூபிக்க, எனது PAN கார்டு, ஆதார் அட்டை, பிறப்புச் சான்றிதழ், எனது பாட்டியின் விருப்பமான நிறம் மற்றும் இரத்த மாதிரியை வழங்க வேண்டியிருந்தது. மேலும் சிறிய எழுத்து? அதை மறந்துவிடுங்கள். அது எறும்புகளால் மட்டுமே படிக்கக்கூடிய எழுத்துரு அளவில் எழுதப்பட்டுள்ளது.",
  "normalised": "ஆனால் ஆவணங்கள்! ஓ, ஆவணங்கள். அரசாங்கம் காப்பீட்டுப் படிவங்களைப் பயன்படுத்தி யார் நீண்ட காலம் வரை மனநலம் பாதிக்கப்படாமல் இருக்க முடியும் என்று பார்க்க ஒரு சோதனை செய்ய முடிவு செய்தது போல் உள்ளது. நான் ஒரு உண்மையான நபர் என்பதை நிரூபிக்க, எனது P-A-N கார்டு, ஆதார் அட்டை, பிறப்புச் சான்றிதழ், எனது பாட்டியின் விருப்பமான நிறம் மற்றும் இரத்த மாதிரியை வழங்க வேண்டியிருந்தது. மேலும் சிறிய எழுத்து? அதை மறந்துவிடுங்கள். அது எறும்புகளால் மட்டுமே படிக்கக்கூடிய எழுத்துரு அளவில் எழுதப்பட்டுள்ளது.",
  "raw": "ஆனால் ஆவணங்கள்! ஓ, ஆவணங்கள். அரசாங்கம் காப்பீட்டுப் படிவங்களைப் பயன்படுத்தி யார் நீண்ட காலம் வரை மனநலம் பாதிக்கப்படாமல் இருக்க முடியும் என்று பார்க்க ஒரு சோதனை செய்ய முடிவு செய்தது போல் உள்ளது. நான் ஒரு உண்மையான நபர் என்பதை நிரூபிக்க, எனது PAN கார்டு, ஆதார் அட்டை, பிறப்புச் சான்றிதழ், எனது பாட்டியின் விருப்பமான நிறம் மற்றும் இரத்த மாதிரியை வழங்க வேண்டியிருந்தது. மேலும் சிறிய எழுத்து? அதை மறந்துவிடுங்கள். அது எறும்புகளால் மட்டுமே படிக்கக்கூடிய எழுத்துரு அளவில் எழுதப்பட்டுள்ளது."
}
```
```json
{
  "unnormalised": "எனவே, கதையின் நீதி என்ன? காப்பீடு வாங்குங்கள், ஆனால் உங்களை தயார்படுத்திக் கொள்ளுங்கள். இது சொற்களால் நிறைந்த ஒரு காட்டு சவாரி, முகவர்கள் உங்களுக்கு தாஜ்மஹாலை விற்க முயற்சி செய்கிறார்கள், மேலும் ஒரு சிறிய காடுகளைக் கொல்லும் அளவுக்கு ஆவணங்கள் உள்ளன. ஆனால் குறைந்தபட்சம் நான் திடீரென எனது விசைப்பலகையை ஒரு சுரமண்டலமாக மாற்ற முடிவு செய்தால், எனது குடும்பம் தீர்க்கப்படும். அமைதியாக இருங்கள், உங்கள் காப்பீட்டு பிரீமியங்கள் குறைவாகவும், உங்கள் உரிமைகோரல் தீர்வுகள் விரைவாகவும் இருக்கட்டும்! மேலும் பட்டர் சிக்கனைத் தவிர்க்கவும்... கொஞ்சமாக.",
  "normalised": "எனவே, கதையின் நீதி என்ன? காப்பீடு வாங்குங்கள், ஆனால் உங்களை தயார்படுத்திக் கொள்ளுங்கள். இது சொற்களால் நிறைந்த ஒரு காட்டு சவாரி, முகவர்கள் உங்களுக்கு தாஜ்மஹாலை விற்க முயற்சி செய்கிறார்கள், மேலும் ஒரு சிறிய காடுகளைக் கொல்லும் அளவுக்கு ஆவணங்கள் உள்ளன. ஆனால் குறைந்தபட்சம் நான் திடீரென எனது விசைப்பலகையை ஒரு சுரமண்டலமாக மாற்ற முடிவு செய்தால், எனது குடும்பம் தீர்க்கப்படும். அமைதியாக இருங்கள், உங்கள் காப்பீட்டு பிரீமியங்கள் குறைவாகவும், உங்கள் உரிமைகோரல் தீர்வுகள் விரைவாகவும் இருக்கட்டும்! மேலும் பட்டர் சிக்கனைத் தவிர்க்கவும்... கொஞ்சமாக.",
  "raw": "சரி, கதையின் நீதி என்ன? காப்பீடு வாங்குங்கள், ஆனால் உங்களை தயார்படுத்திக் கொள்ளுங்கள். இது சொற்களால் நிறைந்த ஒரு காட்டு சவாரி, முகவர்கள் உங்களுக்கு தாஜ்மஹாலை விற்க முயற்சி செய்கிறார்கள், மேலும் ஒரு சிறிய காடுகளைக் கொல்லும் அளவுக்கு ஆவணங்கள் உள்ளன. ஆனால் குறைந்தபட்சம் நான் திடீரென எனது விசைப்பலகையை ஒரு சுரமண்டலமாக மாற்ற முடிவு செய்தால், எனது குடும்பம் தீர்க்கப்படும். அமைதியாக இருங்கள், உங்கள் காப்பீட்டு பிரீமியங்கள் குறைவாகவும், உங்கள் உரிமைகோரல் தீர்வுகள் விரைவாகவும் இருக்கட்டும்! மேலும் பட்டர் சிக்கனைத் தவிர்க்கவும்... கொஞ்சமாக."
}
```
