```json
{
  "unnormalised": "ਅਮਰਨਾਥ ਯਾਤਰਾ 2024 ਵਿੱਚ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਭੀੜ ਵਧਣ ਦੀ ਉਮੀਦ ਹੈ, 15/06/2024 ਤੱਕ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਪਹਿਲਾਂ ਹੀ 2 ਲੱਖ ਤੋਂ ਵੱਧ ਹੋ ਗਈ ਹੈ। ਅਧਿਕਾਰੀ ਹਿਮਾਲਿਆ ਵਿੱਚ 3,888 ਮੀਟਰ ਦੀ ਉੱਚਾਈ 'ਤੇ ਸਥਿਤ ਪਵਿੱਤਰ ਗੁਫਾ ਦੀ ਸੁਚਾਰੂ ਯਾਤਰਾ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਨ। ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਅਧਿਕਾਰਤ ਸ਼੍ਰੀ ਅਮਰਨਾਥਜੀ ਸ਼੍ਰਾਈਨ ਬੋਰਡ (SASB) ਦੀ ਵੈੱਬਸਾਈਟ ਜਾਂ ਨਿਰਧਾਰਤ ਬੈਂਕ ਸ਼ਾਖਾਵਾਂ ਰਾਹੀਂ ਔਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।",
  "normalised": "ਅਮਰਨਾਥ ਯਾਤਰਾ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਵਿੱਚ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਭੀੜ ਵਧਣ ਦੀ ਉਮੀਦ ਹੈ, ਪੰਦਰਾਂ ਜੂਨ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਪਹਿਲਾਂ ਹੀ ਦੋ ਲੱਖ ਤੋਂ ਵੱਧ ਹੋ ਗਈ ਹੈ। ਅਧਿਕਾਰੀ ਹਿਮਾਲਿਆ ਵਿੱਚ ਤਿੰਨ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਅਠਾਸੀ ਮੀਟਰ ਦੀ ਉੱਚਾਈ 'ਤੇ ਸਥਿਤ ਪਵਿੱਤਰ ਗੁਫਾ ਦੀ ਸੁਚਾਰੂ ਯਾਤਰਾ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਨ। ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਅਧਿਕਾਰਤ ਸ਼੍ਰੀ ਅਮਰਨਾਥਜੀ ਸ਼੍ਰਾਈਨ ਬੋਰਡ (S-A-S-B) ਦੀ ਵੈੱਬਸਾਈਟ ਜਾਂ ਨਿਰਧਾਰਤ ਬੈਂਕ ਸ਼ਾਖਾਵਾਂ ਰਾਹੀਂ ਔਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।",
  "raw": "ਅਮਰਨਾਥ ਯਾਤਰਾ 2024 ਵਿੱਚ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਭੀੜ ਵਧਣ ਦੀ ਉਮੀਦ ਹੈ, 15/06/2024 ਤੱਕ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਪਹਿਲਾਂ ਹੀ 2 ਲੱਖ ਤੋਂ ਵੱਧ ਹੋ ਗਈ ਹੈ। ਅਧਿਕਾਰੀ ਹਿਮਾਲਿਆ ਵਿੱਚ 3,888 ਮੀਟਰ ਦੀ ਉੱਚਾਈ 'ਤੇ ਸਥਿਤ ਪਵਿੱਤਰ ਗੁਫਾ ਦੀ ਸੁਚਾਰੂ ਯਾਤਰਾ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਨ। ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਅਧਿਕਾਰਤ ਸ਼੍ਰੀ ਅਮਰਨਾਥਜੀ ਸ਼੍ਰਾਈਨ ਬੋਰਡ (SASB) ਦੀ ਵੈੱਬਸਾਈਟ ਜਾਂ ਨਿਰਧਾਰਤ ਬੈਂਕ ਸ਼ਾਖਾਵਾਂ ਰਾਹੀਂ ਔਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਉੱਤਰਾਖੰਡ ਵਿੱਚ ਚਾਰ ਧਾਮ ਯਾਤਰਾ ਵਿੱਚ ਵੀ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਰਿਕਾਰਡ ਗਿਣਤੀ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। 30/05/2024 ਤੱਕ, 10 ਲੱਖ ਤੋਂ ਵੱਧ ਸ਼ਰਧਾਲੂ ਕੇਦਾਰਨਾਥ, ਬਦਰੀਨਾਥ, ਗੰਗੋਤਰੀ ਅਤੇ ਯਮੁਨੋਤਰੀ ਦੇ ਦਰਸ਼ਨ ਕਰ ਚੁੱਕੇ ਹਨ। ਸੂਬਾ ਸਰਕਾਰ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਅਤੇ ਯਾਤਰੀਆਂ ਲਈ ਬਿਹਤਰ ਸਹੂਲਤਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਮੌਸਮ ਦੀਆਂ ਸਥਿਤੀਆਂ ਅਤੇ ਜ਼ਮੀਨ ਖਿਸਕਣ ਕਾਰਨ ਦੇਰੀ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਮੌਨਸੂਨ ਦੌਰਾਨ।",
  "normalised": "ਉੱਤਰਾਖੰਡ ਵਿੱਚ ਚਾਰ ਧਾਮ ਯਾਤਰਾ ਵਿੱਚ ਵੀ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਰਿਕਾਰਡ ਗਿਣਤੀ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਤੀਹ ਮਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ, ਦਸ ਲੱਖ ਤੋਂ ਵੱਧ ਸ਼ਰਧਾਲੂ ਕੇਦਾਰਨਾਥ, ਬਦਰੀਨਾਥ, ਗੰਗੋਤਰੀ ਅਤੇ ਯਮੁਨੋਤਰੀ ਦੇ ਦਰਸ਼ਨ ਕਰ ਚੁੱਕੇ ਹਨ। ਸੂਬਾ ਸਰਕਾਰ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਅਤੇ ਯਾਤਰੀਆਂ ਲਈ ਬਿਹਤਰ ਸਹੂਲਤਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਮੌਸਮ ਦੀਆਂ ਸਥਿਤੀਆਂ ਅਤੇ ਜ਼ਮੀਨ ਖਿਸਕਣ ਕਾਰਨ ਦੇਰੀ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਮੌਨਸੂਨ ਦੌਰਾਨ।",
  "raw": "ਉੱਤਰਾਖੰਡ ਵਿੱਚ ਚਾਰ ਧਾਮ ਯਾਤਰਾ ਵਿੱਚ ਵੀ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਰਿਕਾਰਡ ਗਿਣਤੀ ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। 30/05/2024 ਤੱਕ, 10 ਲੱਖ ਤੋਂ ਵੱਧ ਸ਼ਰਧਾਲੂ ਕੇਦਾਰਨਾਥ, ਬਦਰੀਨਾਥ, ਗੰਗੋਤਰੀ ਅਤੇ ਯਮੁਨੋਤਰੀ ਦੇ ਦਰਸ਼ਨ ਕਰ ਚੁੱਕੇ ਹਨ। ਸੂਬਾ ਸਰਕਾਰ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਅਤੇ ਯਾਤਰੀਆਂ ਲਈ ਬਿਹਤਰ ਸਹੂਲਤਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਮੌਸਮ ਦੀਆਂ ਸਥਿਤੀਆਂ ਅਤੇ ਜ਼ਮੀਨ ਖਿਸਕਣ ਕਾਰਨ ਦੇਰੀ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਮੌਨਸੂਨ ਦੌਰਾਨ।"
}
```
```json
{
  "unnormalised": "ਵਾਰਾਣਸੀ, ਜਿਸਨੂੰ ਕਾਸ਼ੀ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਧਾਰਮਿਕ ਸੈਰ ਸਪਾਟੇ ਲਈ ਇੱਕ ਪ੍ਰਸਿੱਧ ਸਥਾਨ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਕਾਸ਼ੀ ਵਿਸ਼ਵਨਾਥ ਮੰਦਰ ਟਰੱਸਟ ਨੇ 2023 ਵਿੱਚ 1 ਕਰੋੜ ਤੋਂ ਵੱਧ ਸੈਲਾਨੀਆਂ ਦੀ ਰਿਪੋਰਟ ਦਿੱਤੀ। ਗੰਗਾ ਨਦੀ ਦੇ ਨਾਲ ਸ਼ਹਿਰ ਦੇ ਘਾਟ ਸ਼ਰਧਾਲੂਆਂ ਨਾਲ ਭਰੇ ਹੋਏ ਹਨ ਜੋ ਰਸਮਾਂ ਕਰਦੇ ਹਨ ਅਤੇ ਅਸ਼ੀਰਵਾਦ ਭਾਲਦੇ ਹਨ। ਗੰਗਾ ਵਿੱਚ ਇੱਕ ਡੁਬਕੀ ਸ਼ੁਭ ਮੰਨੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਪਾਪਾਂ ਨੂੰ ਧੋ ਦਿੰਦੀ ਹੈ।",
  "normalised": "ਵਾਰਾਣਸੀ, ਜਿਸਨੂੰ ਕਾਸ਼ੀ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਧਾਰਮਿਕ ਸੈਰ ਸਪਾਟੇ ਲਈ ਇੱਕ ਪ੍ਰਸਿੱਧ ਸਥਾਨ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਕਾਸ਼ੀ ਵਿਸ਼ਵਨਾਥ ਮੰਦਰ ਟਰੱਸਟ ਨੇ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਵਿੱਚ ਇੱਕ ਕਰੋੜ ਤੋਂ ਵੱਧ ਸੈਲਾਨੀਆਂ ਦੀ ਰਿਪੋਰਟ ਦਿੱਤੀ। ਗੰਗਾ ਨਦੀ ਦੇ ਨਾਲ ਸ਼ਹਿਰ ਦੇ ਘਾਟ ਸ਼ਰਧਾਲੂਆਂ ਨਾਲ ਭਰੇ ਹੋਏ ਹਨ ਜੋ ਰਸਮਾਂ ਕਰਦੇ ਹਨ ਅਤੇ ਅਸ਼ੀਰਵਾਦ ਭਾਲਦੇ ਹਨ। ਗੰਗਾ ਵਿੱਚ ਇੱਕ ਡੁਬਕੀ ਸ਼ੁਭ ਮੰਨੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਪਾਪਾਂ ਨੂੰ ਧੋ ਦਿੰਦੀ ਹੈ।",
  "raw": "ਵਾਰਾਣਸੀ, ਜਿਸਨੂੰ ਕਾਸ਼ੀ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਧਾਰਮਿਕ ਸੈਰ ਸਪਾਟੇ ਲਈ ਇੱਕ ਪ੍ਰਸਿੱਧ ਸਥਾਨ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਕਾਸ਼ੀ ਵਿਸ਼ਵਨਾਥ ਮੰਦਰ ਟਰੱਸਟ ਨੇ 2023 ਵਿੱਚ 1 ਕਰੋੜ ਤੋਂ ਵੱਧ ਸੈਲਾਨੀਆਂ ਦੀ ਰਿਪੋਰਟ ਦਿੱਤੀ। ਗੰਗਾ ਨਦੀ ਦੇ ਨਾਲ ਸ਼ਹਿਰ ਦੇ ਘਾਟ ਸ਼ਰਧਾਲੂਆਂ ਨਾਲ ਭਰੇ ਹੋਏ ਹਨ ਜੋ ਰਸਮਾਂ ਕਰਦੇ ਹਨ ਅਤੇ ਅਸ਼ੀਰਵਾਦ ਭਾਲਦੇ ਹਨ। ਗੰਗਾ ਵਿੱਚ ਇੱਕ ਡੁਬਕੀ ਸ਼ੁਭ ਮੰਨੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਪਾਪਾਂ ਨੂੰ ਧੋ ਦਿੰਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅੰਮ੍ਰਿਤਸਰ, ਪੰਜਾਬ ਵਿੱਚ ਸਥਿਤ ਗੋਲਡਨ ਟੈਂਪਲ, ਦੁਨੀਆ ਭਰ ਦੇ ਸਿੱਖਾਂ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਤੀਰਥ ਸਥਾਨ ਹੈ। ਲੰਗਰ ਸੇਵਾ, ਇੱਕ ਕਮਿਊਨਿਟੀ ਰਸੋਈ ਜੋ ਜਾਤ ਜਾਂ ਧਰਮ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ ਸਾਰੇ ਸੈਲਾਨੀਆਂ ਨੂੰ ਮੁਫਤ ਭੋਜਨ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ, ਰੋਜ਼ਾਨਾ ਲਗਭਗ 100,000 ਲੋਕਾਂ ਨੂੰ ਭੋਜਨ ਖੁਆਉਂਦੀ ਹੈ। ਸ਼ਰਧਾਲੂ 24/7, ਸਾਲ ਵਿੱਚ 365 ਦਿਨ ਮੰਦਰ ਦੇ ਦਰਸ਼ਨ ਕਰ ਸਕਦੇ ਹਨ। ਇੱਕ ਜੀਵੰਤ ਅਨੁਭਵ ਲਈ ਗੁਰਪੁਰਬ ਦੇ ਜਸ਼ਨਾਂ ਦੌਰਾਨ ਜਾਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ।",
  "normalised": "ਅੰਮ੍ਰਿਤਸਰ, ਪੰਜਾਬ ਵਿੱਚ ਸਥਿਤ ਗੋਲਡਨ ਟੈਂਪਲ, ਦੁਨੀਆ ਭਰ ਦੇ ਸਿੱਖਾਂ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਤੀਰਥ ਸਥਾਨ ਹੈ। ਲੰਗਰ ਸੇਵਾ, ਇੱਕ ਕਮਿਊਨਿਟੀ ਰਸੋਈ ਜੋ ਜਾਤ ਜਾਂ ਧਰਮ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ ਸਾਰੇ ਸੈਲਾਨੀਆਂ ਨੂੰ ਮੁਫਤ ਭੋਜਨ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ, ਰੋਜ਼ਾਨਾ ਲਗਭਗ ਇੱਕ ਲੱਖ ਲੋਕਾਂ ਨੂੰ ਭੋਜਨ ਖੁਆਉਂਦੀ ਹੈ। ਸ਼ਰਧਾਲੂ ਚੌਵੀ ਸੱਤ, ਤਿੰਨ ਸੌ ਪੈਂਹਠ ਦਿਨ ਸਾਲ ਵਿੱਚ ਮੰਦਰ ਦੇ ਦਰਸ਼ਨ ਕਰ ਸਕਦੇ ਹਨ। ਇੱਕ ਜੀਵੰਤ ਅਨੁਭਵ ਲਈ ਗੁਰਪੁਰਬ ਦੇ ਜਸ਼ਨਾਂ ਦੌਰਾਨ ਜਾਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ।",
  "raw": "ਅੰਮ੍ਰਿਤਸਰ, ਪੰਜਾਬ ਵਿੱਚ ਸਥਿਤ ਗੋਲਡਨ ਟੈਂਪਲ, ਦੁਨੀਆ ਭਰ ਦੇ ਸਿੱਖਾਂ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਤੀਰਥ ਸਥਾਨ ਹੈ। ਲੰਗਰ ਸੇਵਾ, ਇੱਕ ਕਮਿਊਨਿਟੀ ਰਸੋਈ ਜੋ ਜਾਤ ਜਾਂ ਧਰਮ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ ਸਾਰੇ ਸੈਲਾਨੀਆਂ ਨੂੰ ਮੁਫਤ ਭੋਜਨ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ, ਰੋਜ਼ਾਨਾ ਲਗਭਗ 100,000 ਲੋਕਾਂ ਨੂੰ ਭੋਜਨ ਖੁਆਉਂਦੀ ਹੈ। ਸ਼ਰਧਾਲੂ 24/7, ਸਾਲ ਵਿੱਚ 365 ਦਿਨ ਮੰਦਰ ਦੇ ਦਰਸ਼ਨ ਕਰ ਸਕਦੇ ਹਨ। ਇੱਕ ਜੀਵੰਤ ਅਨੁਭਵ ਲਈ ਗੁਰਪੁਰਬ ਦੇ ਜਸ਼ਨਾਂ ਦੌਰਾਨ ਜਾਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ।"
}
```
```json
{
  "unnormalised": "ਗੋਆ ਵਿੱਚ ਬੋਮ ਜੀਸਸ ਦਾ ਬੇਸਿਲਿਕਾ, ਇੱਕ ਯੂਨੈਸਕੋ ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਸਥਾਨ, ਦੁਨੀਆ ਭਰ ਤੋਂ ਈਸਾਈ ਤੀਰਥ ਯਾਤਰੀਆਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦਾ ਹੈ। ਇੱਥੇ ਸੇਂਟ ਫ੍ਰਾਂਸਿਸ ਜ਼ੇਵੀਅਰ ਦੇ ਅਵਸ਼ੇਸ਼ ਸਥਾਪਿਤ ਹਨ। ਇੱਥੇ ਰੋਜ਼ਾਨਾ ਕਈ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਪੁੰਜ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਅੰਗਰੇਜ਼ੀ, ਕੋਂਕਣੀ ਅਤੇ ਪੁਰਤਗਾਲੀ ਸ਼ਾਮਲ ਹਨ। ਸੇਂਟ ਫ੍ਰਾਂਸਿਸ ਜ਼ੇਵੀਅਰ ਦਾ ਤਿਉਹਾਰ, ਜੋ ਹਰ ਸਾਲ 03/12 ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ, ਭਾਰੀ ਭੀੜ ਖਿੱਚਦਾ ਹੈ।",
  "normalised": "ਗੋਆ ਵਿੱਚ ਬੋਮ ਜੀਸਸ ਦਾ ਬੇਸਿਲਿਕਾ, ਇੱਕ ਯੂ-ਐੱਨ-ਈ-ਐੱਸ-ਸੀ-ਓ ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਸਥਾਨ, ਦੁਨੀਆ ਭਰ ਤੋਂ ਈਸਾਈ ਤੀਰਥ ਯਾਤਰੀਆਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦਾ ਹੈ। ਇੱਥੇ ਸੇਂਟ ਫ੍ਰਾਂਸਿਸ ਜ਼ੇਵੀਅਰ ਦੇ ਅਵਸ਼ੇਸ਼ ਸਥਾਪਿਤ ਹਨ। ਇੱਥੇ ਰੋਜ਼ਾਨਾ ਕਈ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਪੁੰਜ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਅੰਗਰੇਜ਼ੀ, ਕੋਂਕਣੀ ਅਤੇ ਪੁਰਤਗਾਲੀ ਸ਼ਾਮਲ ਹਨ। ਸੇਂਟ ਫ੍ਰਾਂਸਿਸ ਜ਼ੇਵੀਅਰ ਦਾ ਤਿਉਹਾਰ, ਜੋ ਹਰ ਸਾਲ ਤੀਜੇ ਦਸੰਬਰ ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ, ਭਾਰੀ ਭੀੜ ਖਿੱਚਦਾ ਹੈ।",
  "raw": "ਗੋਆ ਵਿੱਚ ਬੋਮ ਜੀਸਸ ਦਾ ਬੇਸਿਲਿਕਾ, ਇੱਕ ਯੂਨੈਸਕੋ ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਸਥਾਨ, ਦੁਨੀਆ ਭਰ ਤੋਂ ਈਸਾਈ ਤੀਰਥ ਯਾਤਰੀਆਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦਾ ਹੈ। ਇੱਥੇ ਸੇਂਟ ਫ੍ਰਾਂਸਿਸ ਜ਼ੇਵੀਅਰ ਦੇ ਅਵਸ਼ੇਸ਼ ਸਥਾਪਿਤ ਹਨ। ਇੱਥੇ ਰੋਜ਼ਾਨਾ ਕਈ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਪੁੰਜ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਅੰਗਰੇਜ਼ੀ, ਕੋਂਕਣੀ ਅਤੇ ਪੁਰਤਗਾਲੀ ਸ਼ਾਮਲ ਹਨ। ਸੇਂਟ ਫ੍ਰਾਂਸਿਸ ਜ਼ੇਵੀਅਰ ਦਾ ਤਿਉਹਾਰ, ਜੋ ਹਰ ਸਾਲ 03/12 ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ, ਭਾਰੀ ਭੀੜ ਖਿੱਚਦਾ ਹੈ।"
}
```
