{"unnormalised": "## The Great Indian Auto-Rickshaw Grand Prix: A Traveler's Guide (and Survival Manual)", "normalised": "## The Great Indian Auto-Rickshaw Grand Prix: A Traveler's Guide (and Survival Manual)"}
{"unnormalised": "Let's face it, folks. When you picture India, chances are an auto-rickshaw pops into your head, right after a majestic elephant and maybe a Bollywood dance-off. But riding one? That's an adventure sport disguised as local transport. I mean, who needs bungee jumping when you can experience the thrill of near-death experiences on a daily basis, all for the bargain price of, say, ₹150?", "normalised": "Let's face it, folks. When you picture India, chances are an auto-rickshaw pops into your head, right after a majestic elephant and maybe a Bollywood dance-off. But riding one? That's an adventure sport disguised as local transport. I mean, who needs bungee jumping when you can experience the thrill of near-death experiences on a daily basis, all for the bargain price of, say, rupee one hundred and fifty?"}
{"unnormalised": "My first encounter with an auto in Mumbai was, shall we say, memorable. I hailed one down near CST, explained my destination (a mere 2km away), and braced myself. What followed was a symphony of honking, swerving, and a near-miss with a cow that seemed distinctly unimpressed with our antics. The driver, a gentleman I'll call \"Raju Rocket,\" navigated the chaotic streets with the grace of a caffeinated squirrel, weaving through traffic like a thread through a particularly tangled needle. It was exhilarating, terrifying, and utterly hilarious. I arrived at my destination both shaken and strangely invigorated, feeling like I'd just completed a level in a very realistic video game.", "normalised": "My first encounter with an auto in Mumbai was, shall we say, memorable. I hailed one down near C-S-T, explained my destination (a mere two kilometer away), and braced myself. What followed was a symphony of honking, swerving, and a near-miss with a cow that seemed distinctly unimpressed with our antics. The driver, a gentleman I'll call \"Raju Rocket,\" navigated the chaotic streets with the grace of a caffeinated squirrel, weaving through traffic like a thread through a particularly tangled needle. It was exhilarating, terrifying, and utterly hilarious. I arrived at my destination both shaken and strangely invigorated, feeling like I'd just completed a level in a very realistic video game."}
{"unnormalised": "The negotiation process itself is an art form. Never accept the first price, unless you're feeling particularly flush or enjoy throwing away money. My personal strategy involves a healthy dose of haggling, a wide-eyed expression of disbelief, and the strategic deployment of the phrase \"Bhai, thoda kam karo!\" (Brother, reduce it a little!). This usually brings the initial quote down by at least 20%, sometimes even 30%. Just remember to keep it lighthearted; nobody likes a grumpy tourist.", "normalised": "The negotiation process itself is an art form. Never accept the first price, unless you're feeling particularly flush or enjoy throwing away money. My personal strategy involves a healthy dose of haggling, a wide-eyed expression of disbelief, and the strategic deployment of the phrase \"Bhai, thoda kam karo!\" (Brother, reduce it a little!). This usually brings the initial quote down by at least twenty percent, sometimes even thirty percent. Just remember to keep it lighthearted; nobody likes a grumpy tourist."}
{"unnormalised": "And then there are the road trips. Oh, the road trips! I once took an auto from Kochi to Alleppey. That's roughly 60 km of pure, unadulterated Kerala countryside. The wind in my hair (well, what was left of it), the smell of spices wafting from roadside eateries, and the constant threat of being overtaken by a lumbering truck – it was the stuff of legend. We stopped for chai every 20 km, the driver regaling me with stories of his village and the best places to get fresh seafood. It wasn't the fastest way to travel, but it was certainly the most authentic. Plus, the final bill came to ₹1200, including chai and biscuits. Try getting *that* deal on a bus!", "normalised": "And then there are the road trips. Oh, the road trips! I once took an auto from Kochi to Alleppey. That's roughly sixty kilometer of pure, unadulterated Kerala countryside. The wind in my hair (well, what was left of it), the smell of spices wafting from roadside eateries, and the constant threat of being overtaken by a lumbering truck – it was the stuff of legend. We stopped for chai every twenty kilometer, the driver regaling me with stories of his village and the best places to get fresh seafood. It wasn't the fastest way to travel, but it was certainly the most authentic. Plus, the final bill came to rupee one thousand two hundred, including chai and biscuits. Try getting *that* deal on a bus!"}
{"unnormalised": "But be warned: not all autos are created equal. Some are lovingly maintained, adorned with flashing lights, blaring Bollywood music, and intricate paint jobs. Others look like they've survived a nuclear apocalypse, held together by little more than rust and hope. Choose wisely, my friends. And always, always, check the brakes before you set off. Seriously.", "normalised": "But be warned: not all autos are created equal. Some are lovingly maintained, adorned with flashing lights, blaring Bollywood music, and intricate paint jobs. Others look like they've survived a nuclear apocalypse, held together by little more than rust and hope. Choose wisely, my friends. And always, always, check the brakes before you set off. Seriously."}
{"unnormalised": "So, the next time you're in India, ditch the Uber and embrace the auto-rickshaw. It's not just a mode of transport; it's an experience. It's a cultural immersion. It's a way to see the country from a completely different perspective (usually while clinging on for dear life). Just remember to buckle up (metaphorically speaking, as seatbelts are often optional), negotiate hard, and prepare for the ride of your life. And for God's sake, watch out for the cows!", "normalised": "So, the next time you're in India, ditch the U-ber and embrace the auto-rickshaw. It's not just a mode of transport; it's an experience. It's a cultural immersion. It's a way to see the country from a completely different perspective (usually while clinging on for dear life). Just remember to buckle up (metaphorically speaking, as seatbelts are often optional), negotiate hard, and prepare for the ride of your life. And for God's sake, watch out for the cows!"}
