{"unnormalised": "Planning a trip within India? Skip the usual tourist traps and dive into the real heart of the country! Exploring via local transport and road trips is the way to go. Forget those fancy flights – the real adventure lies in the journey itself. Think dusty roads, chai stops at roadside dhabas, and unexpected detours.", "normalised": "Planning a trip within India? Skip the usual tourist traps and dive into the real heart of the country! Exploring via local transport and road trips is the way to go. Forget those fancy flights – the real adventure lies in the journey itself. Think dusty roads, chai stops at roadside dhabas, and unexpected detours."}
{"unnormalised": "For a truly Indian experience, ditch the rental car for a bit and hop on a state transport bus. A trip from Pune to Mahabaleshwar costs roughly Rs. 350 and gives you a front-row seat to the beautiful Sahyadri mountain range. Sure, it might be a bumpy ride, and the 6-hour journey can test your patience, but the views are unbeatable, and the stories you collect are priceless.", "normalised": "For a truly Indian experience, ditch the rental car for a bit and hop on a state transport bus. A trip from Pune to Mahabaleshwar costs roughly rupee three hundred and fifty and gives you a front-row seat to the beautiful Sahyadri mountain range. Sure, it might be a bumpy ride, and the six hour journey can test your patience, but the views are unbeatable, and the stories you collect are priceless."}
{"unnormalised": "And don't even get me started on auto-rickshaws! In cities like Chennai or Delhi, these three-wheeled wonders are the kings of the road. Negotiating a fare is part of the fun – aim for about ₹80 for a short trip within a locality. Just remember to agree on the price BEFORE you hop in! And be prepared for some seriously skillful maneuvering through chaotic traffic.", "normalised": "And don't even get me started on auto-rickshaws! In cities like Chennai or Delhi, these three-wheeled wonders are the kings of the road. Negotiating a fare is part of the fun – aim for about rupee eighty for a short trip within a locality. Just remember to agree on the price before you hop in! And be prepared for some seriously skillful maneuvering through chaotic traffic."}
{"unnormalised": "If you're feeling adventurous, a motorbike road trip is an absolute must. Imagine cruising through the hills of Kerala on a Royal Enfield, the wind in your hair, and the scent of spices in the air. You can rent a bike in Kochi for around Rs. 1200 per day. The ride from Munnar to Alleppey, covering about 130 kms, is particularly breathtaking, with lush tea plantations and misty mountain views.", "normalised": "If you're feeling adventurous, a motorbike road trip is an absolute must. Imagine cruising through the hills of Kerala on a Royal Enfield, the wind in your hair, and the scent of spices in the air. You can rent a bike in Kochi for around rupee one thousand two hundred per day. The ride from Munnar to Alleppey, covering about one hundred and thirty kilometers, is particularly breathtaking, with lush tea plantations and misty mountain views."}
{"unnormalised": "For longer distances, consider booking an overnight sleeper bus. These are surprisingly comfortable (well, relatively!), and they're a great way to save on accommodation costs. A journey from Bangalore to Goa, approx. 600 km, typically costs around Rs. 1500. Just pack some snacks, a good book, and maybe some earplugs!", "normalised": "For longer distances, consider booking an overnight sleeper bus. These are surprisingly comfortable (well, relatively!), and they're a great way to save on accommodation costs. A journey from Bangalore to Goa, approximately six hundred kilometer, typically costs around rupee one thousand five hundred. Just pack some snacks, a good book, and maybe some earplugs!"}
{"unnormalised": "So, next time you’re planning a trip, remember that the journey *is* the destination. Embrace the chaos, the unexpected detours, and the unique charm of India's local transport. You’ll discover a side of the country that most tourists never see, and you'll come back with memories that will last a lifetime! Just make sure you have a valid DL and insurance, and you’re good to go!", "normalised": "So, next time you’re planning a trip, remember that the journey *is* the destination. Embrace the chaos, the unexpected detours, and the unique charm of India's local transport. You’ll discover a side of the country that most tourists never see, and you'll come back with memories that will last a lifetime! Just make sure you have a valid D-L and insurance, and you’re good to go!"}
