{"unnormalised": "India, a land of vibrant culture and breathtaking landscapes, offers a diverse range of travel experiences. While exploring this incredible country, understanding the nuances of local transport is crucial. Whether you're planning a quick city hop or an adventurous road trip, knowing your options can significantly enhance your journey. So, let's explore the world of Indian local transport and road trips.", "normalised": "India, a land of vibrant culture and breathtaking landscapes, offers a diverse range of travel experiences. While exploring this incredible country, understanding the nuances of local transport is crucial. Whether you're planning a quick city hop or an adventurous road trip, knowing your options can significantly enhance your journey. So, let's explore the world of Indian local transport and road trips."}
{"unnormalised": "For intra-city travel, auto-rickshaws are a ubiquitous sight in most Indian cities. Often referred to as \"autos,\" these three-wheeled vehicles are a convenient way to navigate crowded streets. Remember to negotiate the fare before you hop in; a typical ride might cost anywhere from Rs. 50 to Rs. 200 depending on the distance. In metropolises like Mumbai and Delhi, you also have the option of app-based ride-hailing services like Ola and Uber. These provide a more predictable fare structure and offer added convenience. Metro systems are available in several major cities including Delhi, Bangalore and Kolkata and can be a very cheap and efficient way to travel long distances quickly, expect a fare of Rs. 10 - Rs. 60 typically.", "normalised": "For intra-city travel, auto-rickshaws are a ubiquitous sight in most Indian cities. Often referred to as \"autos,\" these three-wheeled vehicles are a convenient way to navigate crowded streets. Remember to negotiate the fare before you hop in; a typical ride might cost anywhere from rupee fifty to rupee two hundred depending on the distance. In metropolises like Mumbai and Delhi, you also have the option of app-based ride-hailing services like Ola and Uber. These provide a more predictable fare structure and offer added convenience. Metro systems are available in several major cities including Delhi, Bangalore and Kolkata and can be a very cheap and efficient way to travel long distances quickly, expect a fare of rupee ten slash rupee sixty typically."}
{"unnormalised": "When it comes to inter-city travel within a state, state-run buses are a popular and affordable choice. These buses connect towns and cities, providing accessibility to even remote areas. Fares are economical, usually ranging from Rs. 2 to Rs. 4 per kilometer. While not always the most luxurious option, they offer a glimpse into local life. Look for the \"XYZ State Road Transport Corporation\" buses, where XYZ is the state abbreviation, e.g. TSRTC for Telangana.", "normalised": "When it comes to inter-city travel within a state, state-run buses are a popular and affordable choice. These buses connect towns and cities, providing accessibility to even remote areas. Fares are economical, usually ranging from rupee two to rupee four per kilometer. While not always the most luxurious option, they offer a glimpse into local life. Look for the \"X Y Z State Road Transport Corporation\" buses, where X Y Z is the state abbreviation, for example T S R T C for Telangana."}
{"unnormalised": "However, if you're looking for a more comfortable journey, consider hiring a taxi or booking a private car. This is particularly suitable for shorter distances or if you're traveling with family. Expect to pay around Rs. 10-15 per kilometer for a sedan. Online platforms make it easy to book a car with a driver for the entire day or for a specific route.", "normalised": "However, if you're looking for a more comfortable journey, consider hiring a taxi or booking a private car. This is particularly suitable for shorter distances or if you're traveling with family. Expect to pay around rupee ten to fifteen per kilometer for a sedan. Online platforms make it easy to book a car with a driver for the entire day or for a specific route."}
{"unnormalised": "For those seeking adventure and flexibility, road trips are an excellent way to explore India. Before embarking on a road trip, ensure your vehicle is in good condition and that you have all necessary documents, including your driver's license, vehicle registration, and insurance. National highways, often marked with green and white signs, generally offer well-maintained roads.", "normalised": "For those seeking adventure and flexibility, road trips are an excellent way to explore India. Before embarking on a road trip, ensure your vehicle is in good condition and that you have all necessary documents, including your driver's license, vehicle registration, and insurance. National highways, often marked with green and white signs, generally offer well-maintained roads."}
{"unnormalised": "Planning your route in advance is essential. Google Maps or similar navigation apps can be invaluable, but be aware that connectivity might be patchy in certain areas. Keep an eye out for milestones indicating distances in kilometers, for example, \"Mumbai 250 km.\"", "normalised": "Planning your route in advance is essential. Google Maps or similar navigation apps can be invaluable, but be aware that connectivity might be patchy in certain areas. Keep an eye out for milestones indicating distances in kilometers, for example, \"Mumbai two hundred and fifty kilometer.\""}
{"unnormalised": "Safety is paramount. Avoid driving at night, especially on unfamiliar roads. Be mindful of local driving customs and traffic rules. Carry a first-aid kit, sufficient water, and snacks. If you're planning a longer trip, consider breaking it into segments, with overnight stops in towns along the way. Check the weather conditions, especially during monsoon, when certain roads may be impassable.", "normalised": "Safety is paramount. Avoid driving at night, especially on unfamiliar roads. Be mindful of local driving customs and traffic rules. Carry a first-aid kit, sufficient water, and snacks. If you're planning a longer trip, consider breaking it into segments, with overnight stops in towns along the way. Check the weather conditions, especially during monsoon, when certain roads may be impassable."}
{"unnormalised": "Popular road trip routes include the Mumbai-Goa coastal highway, known for its scenic beauty, and the Delhi-Agra route, connecting two iconic historical cities. A road trip from Bangalore to Coorg offers lush greenery and coffee plantations. So, pack your bags, buckle up, and get ready to discover India's hidden gems! Remember to purchase a FASTag, which allows for electronic toll payments at toll plazas along most major highways. These typically cost Rs. 500, and you can easily recharge them via multiple mobile payment apps. Happy travels!", "normalised": "Popular road trip routes include the Mumbai-Goa coastal highway, known for its scenic beauty, and the Delhi-Agra route, connecting two iconic historical cities. A road trip from Bangalore to Coorg offers lush greenery and coffee plantations. So, pack your bags, buckle up, and get ready to discover India's hidden gems! Remember to purchase a F A S T Tag, which allows for electronic toll payments at toll plazas along most major highways. These typically cost rupee five hundred, and you can easily recharge them via multiple mobile payment apps. Happy travels!"}
