{"unnormalised": "r/India - Advice needed for a road trip!", "normalised": "R slash India - Advice needed for a road trip!"}
{"unnormalised": "Hey everyone, planning a road trip from Bangalore to Goa next month (planning it for 15/07/2024). Any tips or must-see places along the way? I'm driving a Maruti Swift, so hoping the roads aren't too crazy. Heard horror stories about potholes the size of swimming pools, especially after the monsoon. Also, any recommendations for dhabas with amazing chai and parathas? Fuel efficiency is key, so gotta find places that won't break the bank. ₹500 for a paratha is highway robbery!", "normalised": "Hey everyone, planning a road trip from Bangalore to Goa next month (planning it for fifteenth July two thousand and twenty four). Any tips or must-see places along the way? I'm driving a Maruti Swift, so hoping the roads aren't too crazy. Heard horror stories about potholes the size of swimming pools, especially after the monsoon. Also, any recommendations for dhabas with amazing chai and parathas? Fuel efficiency is key, so gotta find places that won't break the bank. Rupee five hundred for a paratha is highway robbery!"}
{"unnormalised": "Seriously considering hiring a driver tbh. Driving for 600 km+ seems like a task, especially with Bangalore traffic already feeling like a never-ending IPL match. Has anyone used Zoomcar or Drivezy for outstation trips? Are they reliable? And more importantly, do they secretly judge you for the number of chai breaks you take? Asking for a friend… who is me. Also, side note, what's the deal with all the speed cameras on NH48? Is it like a national sport to collect speeding tickets?", "normalised": "Seriously considering hiring a driver to be honest. Driving for six hundred kilometer plus seems like a task, especially with Bangalore traffic already feeling like a never-ending I-P-L match. Has anyone used Zoomcar or Drivezy for outstation trips? Are they reliable? And more importantly, do they secretly judge you for the number of chai breaks you take? Asking for a friend… who is me. Also, side note, what's the deal with all the speed cameras on N-H forty eight? Is it like a national sport to collect speeding tickets?"}
{"unnormalised": "My main worry is actually the \"ghatis\". I remember trying to drive through one a few years back and my Nano nearly rolled back down! So any advice about gear changes and safe driving techniques when approaching them is greatly appreciated, and what’s a good average speed to be driving at in such areas? Also, maybe tips on how to convince my family we *shouldn't* pack enough snacks to feed a small village? Thanks in advance for any tips; really appreciate your responses, and looking forward to the trip. Maybe.", "normalised": "My main worry is actually the \"ghatis\". I remember trying to drive through one a few years back and my Nano nearly rolled back down! So any advice about gear changes and safe driving techniques when approaching them is greatly appreciated, and what’s a good average speed to be driving at in such areas? Also, maybe tips on how to convince my family we shouldn't pack enough snacks to feed a small village? Thanks in advance for any tips; really appreciate your responses, and looking forward to the trip. Maybe."}
