{"unnormalised": "Hey guys, planning a road trip from Bangalore to Mysore next month. Anyone got any recommendations for good places to stop along the way? Thinking of taking the trip around 15/07/2024.", "normalised": "Hey guys, planning a road trip from Bangalore to Mysore next month. Anyone got any recommendations for good places to stop along the way? Thinking of taking the trip around fifteenth July two thousand and twenty four."}
{"unnormalised": "I've heard Channapatna is famous for its toys – is it worth a detour? Also, any suggestions for dhabas or restaurants serving authentic Karnataka cuisine? I'm really craving some thatte idli and Benne Masala Dosa! Budget is around Rs. 5000 for food and travel, so trying to keep things reasonable.", "normalised": "I've heard Channapatna is famous for its toys – is it worth a detour? Also, any suggestions for dhabas or restaurants serving authentic Karnataka cuisine? I'm really craving some thatte idli and Benne Masala Dosa! Budget is around rupee five thousand for food and travel, so trying to keep things reasonable."}
{"unnormalised": "My car's mileage is approx. 15 kmpl, so I'm estimating petrol costs to be around Rs. 3000. Is that a fair estimate, or am I being too optimistic? And what about road conditions? Are there any bad patches I should be aware of, especially between Ramanagara and Mandya?", "normalised": "My car's mileage is approximately fifteen kilometer per liter, so I'm estimating petrol costs to be around rupee three thousand. Is that a fair estimate, or am I being too optimistic? And what about road conditions? Are there any bad patches I should be aware of, especially between Ramanagara and Mandya?"}
{"unnormalised": "I'm also considering taking a side trip to Srirangapatna. It's supposed to be historically significant, but is it actually worth the time? The plan is to leave Bangalore at around 7:00 AM, so I want to make the most of the day. I'm travelling with 3 other friends.", "normalised": "I'm also considering taking a side trip to Srirangapatna. It's supposed to be historically significant, but is it actually worth the time? The plan is to leave Bangalore at around seven A-M, so I want to make the most of the day. I'm travelling with three other friends."}
{"unnormalised": "Also, should I take the NICE road to avoid Bangalore traffic, or is the regular highway faster during that time of the morning? I'm worried about the toll charges adding up. Any advice from folks who've done this trip recently would be greatly appreciated! Maybe you can also suggest some nice spots for clicking some photos along the journey.", "normalised": "Also, should I take the N-I-C-E road to avoid Bangalore traffic, or is the regular highway faster during that time of the morning? I'm worried about the toll charges adding up. Any advice from folks who've done this trip recently would be greatly appreciated! Maybe you can also suggest some nice spots for clicking some photos along the journey."}
{"unnormalised": "Finally, thinking of staying in Mysore for 2 nights. Any hotel recommendations in the Rs. 2000-3000 per night range? Thanks in advance for your help, everyone! Cheers!", "normalised": "Finally, thinking of staying in Mysore for two nights. Any hotel recommendations in the rupee two thousand to three thousand per night range? Thanks in advance for your help, everyone! Cheers!"}
