{"unnormalised": "ਸੂਤਰਾਂ ਅਨੁਸਾਰ ਸੀਬੀਐੱਸਈ ਜਮਾਤ 10ਵੀਂ ਦੇ ਨਤੀਜੇ ਜਲਦੀ ਹੀ ਆਉਣ ਦੀ ਉਮੀਦ ਹੈ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਗਲੇ ਹਫ਼ਤੇ ਤੱਕ ਆ ਜਾਣ। ਵਿਦਿਆਰਥੀ ਅਤੇ ਮਾਪੇ ਪਹਿਲਾਂ ਹੀ ਦਬਾਅ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਅੱਜਕੱਲ੍ਹ ਕੱਟ-ਆਫ ਇੰਨੀ ਉੱਚੀ ਹੋਣ ਕਰਕੇ। ਕੀ ਤੁਹਾਨੂੰ ਪਿਛਲਾ ਸਾਲ ਯਾਦ ਹੈ? ਕੁਝ ਸਕੂਲਾਂ ਵਿੱਚ ਸਾਇੰਸ ਸਟ੍ਰੀਮ ਲਈ ਘੱਟੋ-ਘੱਟ 98% ਅੰਕ ਸਨ।", "normalised": "ਸੀ-ਬੀ-ਐਸ-ਈ ਜਮਾਤ ਦਸਵੀਂ ਦੇ ਨਤੀਜੇ ਜਲਦੀ ਹੀ ਆਉਣ ਦੀ ਉਮੀਦ ਹੈ, ਸ਼ਾਇਦ ਅਗਲੇ ਹਫ਼ਤੇ ਤੱਕ, ਸੂਤਰਾਂ ਅਨੁਸਾਰ। ਵਿਦਿਆਰਥੀ ਅਤੇ ਮਾਪੇ ਪਹਿਲਾਂ ਹੀ ਦਬਾਅ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਅੱਜ ਕੱਲ੍ਹ ਕੱਟ-ਆਫ ਬਹੁਤ ਉੱਚੇ ਹੋਣ ਕਾਰਨ। ਪਿਛਲੇ ਸਾਲ ਯਾਦ ਹੈ? ਕੁਝ ਸਕੂਲਾਂ ਨੇ ਸਾਇੰਸ ਸਟ੍ਰੀਮ ਲਈ ਅਠਾਨਵੇਂ ਪ੍ਰਤੀਸ਼ਤ ਨੂੰ ਘੱਟੋ ਘੱਟ ਮੰਨਿਆ।"}
{"unnormalised": "ਅਫਵਾਹਾਂ ਦਾ ਬਾਜ਼ਾਰ ਸੰਭਾਵੀ ਤਰੀਕਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ। ਕੁੱਝ 20/05/2024 ਕਹਿ ਰਹੇ ਹਨ, ਜਦੋਂ ਕਿ ਦੂਸਰੇ 27/05/2024 'ਤੇ ਸੱਟਾ ਲਗਾ ਰਹੇ ਹਨ। ਪਰ ਸਹੀ ਤਾਰੀਖ ਬਾਰੇ ਜ਼ਿਆਦਾ ਤਣਾਅ ਨਾ ਲਓ! ਪੁਸ਼ਟੀ ਕੀਤੀ ਘੋਸ਼ਣਾ ਲਈ ਸੀਬੀਐਸਈ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ – cbse.nic.in – ਦੀ ਜਾਂਚ ਕਰਦੇ ਰਹੋ। ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ, ਬੱਚਿਓ!", "normalised": "ਅਫਵਾਹਾਂ ਦਾ ਬਾਜ਼ਾਰ ਸੰਭਾਵੀ ਤਾਰੀਖਾਂ ਨਾਲ ਗਰਮ ਹੈ। ਕੁਝ ਕਹਿੰਦੇ ਹਨ ਕਿ ਵੀਹ ਮਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ, ਜਦੋਂ ਕਿ ਦੂਸਰੇ ਸਤਾਈ ਮਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ 'ਤੇ ਸੱਟਾ ਲਗਾ ਰਹੇ ਹਨ। ਪਰ ਸਹੀ ਤਾਰੀਖ ਬਾਰੇ ਜ਼ਿਆਦਾ ਤਣਾਅ ਨਾ ਲਓ! ਅਧਿਕਾਰਤ ਸੀ-ਬੀ-ਐਸ-ਈ ਵੈੱਬਸਾਈਟ - ਸੀ-ਬੀ-ਐਸ-ਈ ਡਾਟ ਐਨ-ਆਈ-ਸੀ ਡਾਟ ਇਨ - 'ਤੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਘੋਸ਼ਣਾ ਲਈ ਜਾਂਚ ਕਰਦੇ ਰਹੋ। ਆਲ ਦਿ ਬੈਸਟ, ਬੱਚਿਓ!"}
{"unnormalised": "ਇਸ ਸਾਲ, ਰਿਪੋਰਟਾਂ ਅਨੁਸਾਰ ਭਾਰਤ ਅਤੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ 21 ਲੱਖ ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀ ਜਮਾਤ 10ਵੀਂ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਏ ਸਨ। ਕੁੜੀਆਂ ਆਮ ਤੌਰ 'ਤੇ ਮੁੰਡਿਆਂ ਨਾਲੋਂ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੀਆਂ ਹਨ, ਆਓ ਦੇਖੀਏ ਕਿ ਕੀ ਇਹ ਰੁਝਾਨ ਜਾਰੀ ਰਹਿੰਦਾ ਹੈ। ਪਾਸ ਹੋਣ ਦੇ ਅੰਕ ਅਜੇ ਵੀ ਕੁੱਲ ਮਿਲਾ ਕੇ 33% ਹਨ, ਪਰ ਯਾਦ ਰੱਖੋ, ਵਿਅਕਤੀਗਤ ਵਿਸ਼ਿਆਂ ਦੇ ਅੰਕ ਵੀ ਮਹੱਤਵਪੂਰਨ ਹਨ।", "normalised": "ਇਸ ਸਾਲ, ਰਿਪੋਰਟਾਂ ਅਨੁਸਾਰ ਭਾਰਤ ਅਤੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ 21 ਲੱਖ ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀ ਜਮਾਤ ਦਸਵੀਂ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਏ। ਕੁੜੀਆਂ ਆਮ ਤੌਰ 'ਤੇ ਮੁੰਡਿਆਂ ਨਾਲੋਂ ਬਿਹਤਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੀਆਂ ਹਨ, ਆਓ ਦੇਖੀਏ ਕਿ ਕੀ ਇਹ ਰੁਝਾਨ ਜਾਰੀ ਰਹਿੰਦਾ ਹੈ। ਪਾਸ ਹੋਣ ਦੇ ਅੰਕ ਅਜੇ ਵੀ ਸਮੁੱਚੇ ਤੌਰ 'ਤੇ ਤੇਤੀ ਪ੍ਰਤੀਸ਼ਤ ਹਨ, ਪਰ ਯਾਦ ਰੱਖੋ, ਵਿਅਕਤੀਗਤ ਵਿਸ਼ਿਆਂ ਦੇ ਅੰਕ ਵੀ ਮਹੱਤਵਪੂਰਨ ਹਨ।"}
{"unnormalised": "ਨਤੀਜੇ ਘੋਸ਼ਿਤ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਤੁਸੀਂ ਆਪਣੇ ਰੋਲ ਨੰਬਰ ਅਤੇ ਸਕੂਲ ਕੋਡ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਆਪਣੀ ਮਾਰਕਸ਼ੀਟ ਤੱਕ ਪਹੁੰਚ ਕਰ ਸਕਦੇ ਹੋ। ਉਹ ਵੇਰਵੇ ਆਪਣੇ ਕੋਲ ਰੱਖੋ! ਵਟਸਐਪ ਫਾਰਵਰਡ 'ਤੇ ਹਰ ਗੱਲ 'ਤੇ ਵਿਸ਼ਵਾਸ ਨਾ ਕਰੋ - ਅਧਿਕਾਰਤ ਜਾਣਕਾਰੀ ਹੀ ਕੁੰਜੀ ਹੈ। ਉਨ੍ਹਾਂ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ ਜਿਨ੍ਹਾਂ ਨੇ ਪ੍ਰੀਖਿਆਵਾਂ ਦਿੱਤੀਆਂ ਹਨ! ਉਮੀਦ ਹੈ ਕਿ ਤੁਸੀਂ ਸਾਰੇ ਵਧੀਆ ਅੰਕ ਪ੍ਰਾਪਤ ਕਰੋਗੇ।", "normalised": "ਨਤੀਜੇ ਘੋਸ਼ਿਤ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਤੁਸੀਂ ਆਪਣੇ ਰੋਲ ਨੰਬਰ ਅਤੇ ਸਕੂਲ ਕੋਡ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਆਪਣੀ ਮਾਰਕਸ਼ੀਟ ਤੱਕ ਪਹੁੰਚ ਕਰ ਸਕਦੇ ਹੋ। ਉਹ ਵੇਰਵੇ ਤਿਆਰ ਰੱਖੋ! ਵਟਸਐਪ ਫਾਰਵਰਡ 'ਤੇ ਤੁਸੀਂ ਜੋ ਵੀ ਪੜ੍ਹਦੇ ਹੋ ਉਸ 'ਤੇ ਵਿਸ਼ਵਾਸ ਨਾ ਕਰੋ - ਅਧਿਕਾਰਤ ਜਾਣਕਾਰੀ ਹੀ ਕੁੰਜੀ ਹੈ। ਉਨ੍ਹਾਂ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਜਿਨ੍ਹਾਂ ਨੇ ਪ੍ਰੀਖਿਆਵਾਂ ਦਿੱਤੀਆਂ! ਉਮੀਦ ਹੈ ਕਿ ਤੁਸੀਂ ਸਾਰੇ ਵਧੀਆ ਅੰਕ ਪ੍ਰਾਪਤ ਕਰੋਗੇ।"}
