{"unnormalised": "ᱮᱸᱦ, ᱟᱢ ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱮᱢ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ, ᱦᱮᱸ ᱥᱮ? ᱥᱟᱹᱜᱩᱱ ᱫᱟᱨᱟᱢ ᱜᱟᱛᱮ ᱠᱚ! ᱱᱚᱣᱟ ᱫᱚ ᱡᱤᱢ ᱨᱮ ᱥᱮᱞᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱱᱟ – ᱡᱚᱛᱚ ᱦᱚᱲ *ᱩᱭᱦᱟᱹᱨᱟ* ᱡᱮ ᱩᱱᱠᱩ ᱫᱚᱠᱚ ᱠᱮᱴᱮᱡᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱚ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱥ ᱠᱚ ᱮᱢ ᱠᱟᱛᱮ ᱠᱚ ᱫᱚᱥᱤ ᱟᱹᱭᱠᱟᱹᱣᱟ᱾ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱦᱚᱲᱢᱚ ᱠᱮᱴᱮᱡ ᱡᱮᱜᱮᱛ ᱨᱮ, ᱚᱱᱟ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱥ ᱫᱚ EMI ᱠᱚ ᱢᱮᱛᱟᱜᱼᱟ, ᱟᱨ ᱚᱱᱟ ᱫᱚᱥᱤ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱢ ᱚᱱᱟ ᱪᱷᱟᱹᱴᱭᱟᱹᱨ ᱜᱮᱭᱟᱱ ᱱᱟᱣᱟ ᱥᱠᱩᱴᱤ ᱡᱟᱦᱟᱸ ᱟᱢ ᱵᱟᱹᱫᱽ ᱠᱟᱛᱮ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱼᱟ, ᱚᱱᱟ ᱨᱮ ᱙.᱕% ᱵᱷᱟᱹᱜᱽ ᱤᱱᱴᱨᱮᱥᱴ ᱮᱢ ᱮᱢᱮᱫ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ᱾ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, Bajaj Finance ᱫᱚ ᱟᱢ ᱨᱤᱱ ᱪᱟᱪᱟ ᱵᱟᱝ ᱠᱟᱱᱟᱭ; ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱚ ᱡᱚᱛᱚ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱕ ᱢᱟᱹᱦᱤᱛ ᱨᱮ ᱮᱠᱵᱟᱨᱮ ᱴᱷᱟᱹᱠᱟᱹᱣ ᱜᱮ ᱞᱟᱜᱟᱜ ᱟᱭ᱾", "normalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱫᱚ ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱮᱢ ᱩᱭᱦᱟᱹᱨᱮᱫ ᱠᱟᱱᱟ, ᱦᱮᱸ? ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱥᱟᱹᱜᱩᱱ ᱫᱟᱨᱟᱢ! ᱱᱚᱣᱟ ᱫᱚ ᱡᱤᱢ ᱨᱮ ᱥᱮᱞᱮᱫᱚᱜ ᱞᱮᱠᱟ ᱠᱟᱱᱟ – ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ *ᱠᱚ ᱩᱭᱦᱟᱹᱨᱟ* ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱠᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱟᱹᱥᱛᱤ ᱜᱟᱱ ᱫᱚ ᱠᱚ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱯᱷᱤ ᱠᱚ ᱮᱢ ᱠᱟᱛᱮ ᱜᱮ ᱫᱩᱠᱷᱤᱛ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱴᱱᱮᱥ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ, ᱚᱱᱟ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱯᱷᱤ ᱫᱚ E-M-I ᱠᱚ ᱢᱮᱛᱟᱣᱟᱜᱼᱟ, ᱟᱨ ᱫᱩᱠᱷ? ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱡᱮ ᱟᱢ ᱫᱚ ᱩᱱᱟᱹᱜ ᱱᱟᱣᱟ ᱥᱠᱩᱴᱤ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱡᱟᱹᱨᱩᱨ *ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ* ᱚᱱᱟ ᱨᱮ ᱟᱢ ᱫᱚ ᱙.᱕ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱤᱱᱴᱨᱮᱥᱴ ᱮᱢ ᱮᱫ ᱠᱟᱱᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱵᱟᱡᱟᱡ ᱯᱷᱟᱭᱱᱟᱱᱥ ᱫᱚ ᱟᱢ ᱨᱮᱱ ᱠᱟᱠᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱚ ᱡᱚᱛᱚ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱢᱚᱬᱮ ᱢᱟᱹᱦᱤᱛ ᱨᱮ ᱠᱚ ᱧᱟᱢ ᱥᱟᱹᱨᱤᱭᱟ!"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ, ᱞᱚᱱ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱟᱯᱞᱟ ᱨᱮ ᱵᱤᱨᱭᱟᱹᱱᱤ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱯᱞᱮᱴ᱾ ᱵᱷᱤᱸᱜᱟᱹᱲ, ᱥᱤᱵᱤᱞ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮᱢ ᱫᱩᱠᱷᱚᱜᱼᱟ᱾ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱫᱚ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ – ᱚᱱᱟ ᱠᱟᱹᱴᱤᱡ ᱯᱞᱟᱥᱴᱤᱠ ᱨᱟᱹᱪᱟᱹᱫ ᱫᱚ 0% ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱭᱟᱜ ᱥᱩᱠᱷᱟᱹᱛ ᱵᱷᱟᱹᱵᱽᱱᱟ ᱠᱚ ᱞᱟᱹᱭᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱰᱤᱭᱩ ᱢᱟᱹᱦᱤᱛ ᱮᱢ ᱵᱷᱩᱞ ᱠᱮᱫᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ 0% ᱫᱚ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱓.᱕% ᱦᱟᱹᱵᱤᱡ ᱮ ᱰᱷᱮᱨᱚᱜᱼᱟ᱾ ᱤᱧ ᱨᱤᱱ ᱜᱟᱛᱮ, ᱨᱟᱡᱟᱛ, ᱚᱱᱟ ᱫᱚ ᱦᱟᱨᱰ ᱰᱟᱦᱟᱨ ᱛᱮ ᱮ ᱪᱮᱫ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱱᱤᱛ ᱫᱚ ᱩᱱᱤ ᱒᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱚᱨᱡᱽ ᱮ ᱥᱚᱫᱷᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱹᱣᱨᱤ ᱖ ᱪᱟᱸᱫᱚ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱚᱛᱚ ᱧᱤᱫᱟᱹ ᱢᱮᱜᱤ ᱮ ᱡᱚᱢᱮᱫᱟ᱾ ᱳᱪ!", "normalised": "ᱥᱟᱹᱨᱤᱜᱮ ᱜᱮ, ᱞᱚᱱ ᱫᱚ ᱡᱟᱹᱨᱩᱨᱤ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱯᱞᱟ ᱨᱮ ᱚᱱᱟ ᱮᱠᱥᱴᱨᱟ ᱛᱷᱟᱹᱨᱤ ᱵᱤᱨᱭᱟᱹᱱᱤ ᱞᱮᱠᱟ᱾ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱧᱮᱞᱚᱜ, ᱟᱹᱰᱤ ᱜᱮ ᱨᱟᱹᱥᱠᱟᱹ, ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱢ ᱫᱚ ᱯᱟᱪᱷᱮᱛ ᱮᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱫᱚ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ – ᱚᱱᱟ ᱠᱟᱹᱴᱤᱡ ᱯᱞᱟᱥᱴᱤᱠ ᱨᱮᱱ ᱵᱷᱩᱛ ᱠᱚ ᱫᱚ ᱐ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱ ᱨᱮᱱᱟᱜ ᱢᱮᱫᱷᱟᱣ ᱠᱟᱛᱷᱟ ᱠᱚ ᱞᱟᱹᱭᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱚᱱᱟ ᱐ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱫᱚ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱓.᱕ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱢ ᱰᱭᱩ ᱢᱟᱹᱦᱤᱛ ᱮᱢ ᱵᱷᱩᱞᱟᱹᱣᱟ᱾ ᱤᱧ ᱨᱮᱱ ᱜᱟᱛᱮ, ᱨᱟᱡᱟᱛ, ᱫᱚ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱠᱟᱛᱮᱭ ᱪᱮᱫ ᱠᱮᱫᱟ, ᱟᱨ ᱱᱤᱛᱚᱜ ᱫᱚ ᱩᱱᱤ ᱟᱜᱟᱢ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱫᱷᱟᱹᱵᱤᱡ ᱫᱚ ᱡᱚᱛᱚ ᱧᱤᱫᱟᱹ ᱨᱮ ᱢᱟᱜᱜᱤ ᱡᱚᱢ ᱮᱫᱟ ᱟᱡᱟᱜ ᱒᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱟᱹᱨᱡᱽ ᱮᱢ ᱪᱟᱵᱟᱭ ᱞᱟᱹᱜᱤᱫ᱾ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚᱥᱴᱚ!"}
{"unnormalised": "ᱱᱤᱛ ᱫᱚ, ᱟᱵᱚ CIBIL ᱥᱠᱳᱨ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱚ ᱨᱚᱯᱚᱲᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱤᱯᱳᱨᱴ ᱠᱟᱨᱰ ᱞᱮᱠᱟᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ᱾ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱥᱠᱳᱨ (᱗᱕᱐+) ᱢᱮᱱᱮᱛ ᱫᱚ ᱞᱮᱱᱰᱟᱨ ᱠᱚ ᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱠᱚ ᱪᱟᱯᱟᱫᱟ, ᱡᱮᱞᱮᱠᱟ ᱱᱚᱣᱟ ᱫᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱨᱮᱭᱟᱜ ᱫᱟᱜ ᱥᱤᱱ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱥᱠᱳᱨ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱟᱢ ᱫᱚ ᱱᱤᱡᱮᱨᱟᱜ ᱞᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱢ ᱨᱤᱱ ᱠᱟᱠᱟ ᱢᱟᱢᱚ ᱴᱷᱮᱱ ᱮᱢ ᱱᱮᱦᱚᱨᱚᱜᱼᱟ, ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱵᱽᱱᱟᱹᱣᱟᱹᱱ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱛᱮ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱟᱜ CIBIL ᱥᱠᱳᱨ ᱧᱮᱞ ᱠᱮᱫᱼᱟ; ᱚᱱᱟ ᱫᱚ ᱔᱐᱐ ᱴᱟᱠᱟ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱵᱤᱱᱟᱹ ᱯᱷᱟᱭᱱᱟᱱᱥ ᱠᱟᱛᱮ ᱜᱮ ᱦᱟᱛᱟᱣᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱟᱨ ᱤᱧ ᱫᱚ *ᱡᱚᱛᱚ* ᱜᱮ ᱢᱮᱱᱮᱫᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ, C-I-B-I-L ᱥᱠᱳᱨ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱚᱱ ᱠᱟᱛᱷᱟᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮᱱᱟᱜ ᱨᱤᱯᱚᱴ ᱠᱟᱨᱰ ᱞᱮᱠᱟ ᱩᱭᱦᱟᱹᱨ ᱢᱮ᱾ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱥᱠᱳᱨ (᱗᱕᱐ ᱯᱞᱚᱥ) ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱠᱟᱹᱨᱡᱽ ᱮᱢᱚᱜᱤᱡ ᱠᱚ ᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱟᱠᱟ ᱠᱚ ᱪᱷᱤᱛᱤᱭᱟᱹᱣᱟ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱫᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱨᱮ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱧᱮᱞ ᱥᱟᱹᱢᱩᱸᱰᱤ ᱞᱮᱠᱟ᱾ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱥᱠᱳᱨ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱟᱢ ᱫᱚ ᱟᱢ ᱨᱮᱱ ᱠᱟᱠᱟ ᱴᱷᱮᱱ ᱦᱚᱸ ᱢᱤᱫ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱵᱷᱤᱠᱷᱱᱟᱹᱣ ᱮᱢ ᱮᱦᱚᱵᱟ ᱟᱨ ᱦᱚᱸ ᱵᱟᱹᱲᱤᱡ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱨᱮ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱟᱜ C-I-B-I-L ᱥᱠᱳᱨ ᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱟ; ᱚᱱᱟ ᱫᱚ ᱔᱐᱐ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱵᱷᱟᱹᱨᱤ ᱠᱟᱹᱣᱰᱤ ᱛᱮᱭ ᱪᱟᱞᱟᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ *ᱡᱚᱛᱚ* ᱢᱮᱱ ᱮᱫ ᱠᱟᱹᱱᱟᱹᱧ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱚᱱ ᱦᱟᱛᱟᱣᱤᱡ! ᱠᱟᱹᱴᱤᱡ ᱯᱞᱟᱱᱤᱝ ᱠᱟᱛᱮ ᱟᱨ ᱦᱚᱲᱢᱚ ᱠᱮᱴᱮᱡ ᱟᱹᱭᱠᱟᱹᱣ ᱥᱟᱶᱛᱮ, ᱟᱢ ᱫᱚ ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱚᱛ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮᱢ ᱪᱟᱞᱟᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱵᱮᱸᱠ ᱨᱤᱱ ᱠᱟᱹᱣᱰᱤ ᱦᱟᱛᱟᱣᱤᱡ ᱵᱟᱹᱱᱩᱜ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱠᱤᱰᱱᱤ OLX ᱨᱮᱢ ᱟᱹᱠᱷᱨᱤᱧᱟ᱾ ᱟᱢᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱢᱮ, HDFC, ICICI ᱟᱨ ᱚᱱᱟ ᱫᱷᱩᱸᱫᱽᱞᱟᱹ ᱞᱚᱱ ᱮᱯ ᱠᱷᱚᱱ ᱦᱚᱸ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱢᱮ ᱡᱟᱦᱟᱸ ᱟᱢ ᱨᱤᱱ ᱵᱚᱭᱦᱟ ᱮ ᱨᱤᱠᱳᱢᱮᱱᱰ ᱠᱮᱫᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱯᱷᱟᱭᱤᱱ ᱯᱨᱤᱱᱴ ᱦᱚᱸ ᱯᱟᱲᱦᱟᱣ ᱢᱮ (ᱵᱚᱦᱮᱞ!), ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ -᱒ ᱯᱷᱚᱱᱴ ᱥᱟᱭᱤᱡ ᱨᱮ ᱚᱞ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱢ ᱫᱚ ᱑ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱮᱢ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱦᱟᱛᱟᱣ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱ ᱛᱟᱢᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱥᱟᱦᱟᱥᱤ ᱞᱚᱱ ᱦᱟᱛᱟᱣᱤᱡ! ᱠᱟᱹᱴᱤᱡ ᱯᱞᱟᱱᱤᱝ ᱟᱨ ᱟᱹᱰᱤ ᱜᱮ ᱦᱩᱥᱤᱭᱟᱹᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱛᱮ ᱟᱢ ᱫᱚ ᱵᱟᱝᱠ ᱨᱮ ᱠᱟᱬᱜᱟᱞ ᱠᱟᱛᱮ ᱟᱨ O-L-X ᱨᱮ ᱟᱢᱟᱜ ᱠᱤᱰᱱᱤ ᱟᱹᱠᱷᱨᱤᱧ ᱵᱟᱝ ᱠᱟᱛᱮ ᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱵᱷᱩᱢᱤ ᱮᱢ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱨᱤᱥᱚᱨᱪ ᱢᱩᱪᱟᱹᱫ ᱢᱮ, H-D-F-C, I-C-I-C-I ᱟᱨ ᱩᱱᱟᱹᱜ ᱥᱟᱭᱰᱤ ᱞᱚᱱ ᱮᱯ ᱟᱢ ᱨᱮᱱ ᱢᱟᱹᱢᱤ ᱮ ᱥᱩᱯᱟᱨᱤᱥ ᱠᱮᱫ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱢᱮ᱾ ᱥᱟᱹᱨᱤᱜᱮ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱢᱟᱨᱟᱝ ᱚᱞ (ᱜᱮᱥᱯ!), ᱚᱱᱟ ᱫᱚ ᱥᱚᱫᱚᱨ ᱥᱟᱭᱤᱡ ᱢᱟᱭᱱᱮᱥ ᱵᱟᱨ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱢ ᱫᱚ ᱪᱮᱫᱟᱜ ᱜᱮ ᱢᱤᱫ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱞᱚᱱ ᱮᱢ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢ ᱫᱚ *ᱡᱟᱹᱨᱩᱨ* ᱜᱮᱢ ᱦᱟᱛᱟᱣᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱫᱚ ᱵᱟᱯᱞᱟ ᱞᱮᱠᱟ ᱠᱟᱱᱟ – ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱚᱢᱤᱴᱢᱮᱸᱴ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱮ ᱵᱮᱱᱟᱣ ᱥᱟᱹᱛ ᱫᱟᱲᱮᱭᱟᱢᱟ ᱥᱮ ᱮ ᱨᱟᱹᱯᱩᱫ ᱥᱟᱹᱛ ᱫᱟᱲᱮᱭᱟᱢᱟ᱾ ᱵᱩᱫᱽᱫᱷᱤ ᱠᱟᱛᱮ ᱵᱟᱪᱷᱟᱣ ᱢᱮ, ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱟᱞᱚᱢ ᱛᱚᱞᱚᱜ ᱢᱮ, ᱟᱨ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱪᱟ ᱟᱨ ᱯᱟᱨᱟᱴᱷᱟ ᱫᱚ ᱞᱚᱠᱥᱨᱤ ᱜᱟᱹᱰᱤ ᱠᱷᱚᱱ ᱥᱚᱥᱛᱟ ᱜᱮᱭᱟ᱾ ᱵᱟᱝᱠᱷᱟᱱ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱪᱟ-ᱯᱟᱨᱟᱴᱷᱟ ᱥᱴᱚᱞ ᱮᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱢ ᱠᱚᱨᱡᱽ ᱮᱫ ᱠᱟᱱᱟ᱾ ᱮᱱᱠᱷᱟᱱ, ᱤᱧ ᱨᱤᱱ ᱜᱟᱛᱮ, ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱵᱩᱫᱽᱫᱷᱤ ᱟᱱ ᱦᱚᱲ ᱠᱟᱱᱟᱢ! ᱵᱟᱥ ᱡᱤᱮᱥᱴᱤ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱢᱤᱫ ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱫᱚ ᱵᱟᱯᱞᱟ ᱞᱮᱠᱟ ᱠᱟᱱᱟ – ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱚᱢᱤᱴᱢᱮᱱᱴ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱮ ᱵᱮᱱᱟᱣ ᱦᱚᱸ ᱫᱟᱲᱮᱭᱟᱢᱟ ᱟᱨ ᱵᱟᱝ ᱫᱚ ᱨᱟᱹᱯᱩᱫ ᱦᱚᱸ ᱫᱟᱲᱮᱭᱟᱢᱟ᱾ ᱵᱩᱫᱷᱤ ᱠᱟᱛᱮ ᱵᱟᱪᱷᱟᱣ ᱢᱮ, ᱟᱢ ᱟᱢ ᱡᱟᱝᱜᱟ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱟᱞᱚᱢ ᱯᱟᱥᱱᱟᱣᱟ, ᱟᱨ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱪᱟᱭ ᱟᱨ ᱯᱟᱨᱟᱴᱷᱟ ᱫᱚ ᱢᱤᱫ ᱞᱚᱜᱡᱟᱨᱤ ᱜᱟᱹᱰᱤ ᱠᱷᱚᱱ ᱫᱚ ᱥᱩᱞᱩᱵ ᱜᱮᱭᱟ᱾ ᱪᱮᱫᱟᱜ ᱥᱮ, ᱢᱤᱫ ᱪᱟᱭ-ᱯᱟᱨᱟᱴᱷᱟ ᱥᱴᱚᱞ ᱮᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱞᱚᱱ ᱮᱫ ᱠᱟᱱᱟ᱾ ᱛᱚᱵᱮ, ᱤᱧ ᱨᱮᱱ ᱜᱟᱛᱮ, ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱜᱮᱱᱤᱭᱟᱥ ᱠᱟᱱᱟᱢ! ᱡᱤ-ᱮᱥ-ᱴᱤ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾"}
