{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱞᱚᱱ ᱧᱟᱢ ᱫᱚ ᱢᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱵᱚᱲ ᱦᱟᱴ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ, ᱦᱮᱸᱥᱮ? ᱟᱢ ᱴᱷᱮᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱤᱠᱚᱞᱯᱚ ᱢᱮᱱᱟᱜᱼᱟ - ᱯᱚᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ, ᱚᱲᱟᱜ ᱞᱚᱱ, ᱯᱟᱲᱦᱟᱣ ᱞᱚᱱ, ᱱᱚᱸᱰᱮ ᱫᱚ ᱥᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱛᱮ ᱦᱚᱸ ᱞᱚᱱ! ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱩᱫᱽ ᱨᱮᱴ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱜᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱧᱮᱞ ᱠᱮᱫᱟᱧ ᱯᱚᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱨᱮᱴ ᱫᱚ ᱟᱭᱢᱟ ᱵᱮᱸᱠ ᱨᱮ ᱑᱑% ᱠᱷᱚᱱ ᱒᱔% ᱯᱨᱚᱛᱤ ᱵᱚᱪᱷᱚᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱛᱩᱨ ᱥᱮᱴᱮᱨ ᱠᱟᱛᱮ ᱧᱮᱞ ᱢᱮ; ᱟᱢ ᱱᱟᱯᱟᱭ ᱰᱤᱞ ᱦᱚᱸᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱞᱚᱱ ᱧᱟᱢ ᱫᱚ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱦᱟᱴ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱫᱚ? ᱟᱢ ᱴᱷᱮᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱪᱷᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ – ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ, ᱚᱲᱟᱜ ᱞᱚᱱ, ᱥᱮᱪᱮᱫ ᱞᱚᱱ, ᱥᱚᱱᱟ ᱨᱮ ᱞᱚᱱ ᱦᱚᱸ! ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱜᱮ ᱢᱩᱠᱷᱭᱟᱹ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱭᱟᱡᱽ ᱫᱚᱨ ᱵᱷᱟᱝᱜᱟᱣ ᱞᱮᱠᱟᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱡᱮ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱫᱚᱨ ᱫᱚ ᱥᱤᱨᱯᱷᱟᱹ ᱜᱮᱞ ᱢᱤᱫ ᱯᱚᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱵᱟᱜᱮ ᱯᱩᱱ ᱯᱚᱨᱥᱮᱱᱴ ᱯᱤᱹ ᱮᱹ ᱮᱴ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱮᱝᱠ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱮᱯᱟᱨ ᱢᱮ᱾ ᱟᱢ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱰᱤᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱫᱚ ᱱᱚᱶᱟ ᱜᱮ: ᱥᱤᱵᱤᱞ ᱤᱥᱠᱚᱨ ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱫᱚ ᱗᱐᱐ ᱠᱷᱚᱱ ᱞᱟᱛᱟᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱞᱚᱱ ᱮᱯᱨᱩᱵᱷ ᱦᱩᱭᱩᱜ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱟᱱᱟᱴ ᱠᱟᱱᱟ ᱾ ᱮᱥᱵᱤᱟᱭ ᱟᱨ ᱮᱪᱰᱤᱮᱯᱷᱥᱤ ᱞᱮᱠᱟᱱ ᱵᱮᱸᱠ ᱱᱚᱶᱟ ᱫᱚ ᱨᱤᱯᱳᱨᱴ ᱠᱟᱨᱰ ᱞᱮᱠᱟ ᱠᱚ ᱧᱮᱞᱟ, ᱚᱱᱟᱛᱮ ᱡᱩᱫᱤ ᱥᱚᱢᱵᱷᱚᱵ ᱜᱮᱭᱟ ᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱫᱚ ᱗᱕᱐ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ! ᱤᱧ ᱫᱚ ᱱᱚᱶᱟ ᱜᱤᱧ ᱢᱮᱱᱟ ᱡᱮ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱨᱤᱯᱳᱨᱴ ᱫᱚ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱵᱷᱮᱱᱰᱚᱨ ᱠᱷᱚᱱ ᱪᱮᱠ ᱚᱪᱚᱭ ᱢᱮ ᱾ ᱩᱱᱠᱷᱟᱱ ᱚᱸᱰᱮ ᱡᱚᱛᱚ ᱰᱚᱠᱩᱢᱮᱸᱴ ᱠᱚᱨᱮᱱᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜᱼᱟ - ᱟᱭᱰᱤ ᱯᱨᱩᱯᱷ, ᱮᱰᱨᱮᱥ ᱯᱨᱩᱯᱷ, ᱟᱢᱫᱟᱱᱤ ᱵᱤᱵᱽᱨᱤᱛᱤ, ᱵᱮᱸᱠ ᱵᱤᱵᱽᱨᱤᱛᱤ... ᱱᱚᱶᱟ ᱞᱤᱥᱴ ᱫᱚ ᱪᱟᱞᱟᱜ ᱜᱮᱭᱟ ᱾ ᱵᱮᱸᱠ ᱥᱮᱴᱮᱨᱚᱜ ᱢᱟᱬᱟᱝ ᱨᱮ ᱜᱮ ᱱᱚᱶᱟ ᱠᱚ ᱡᱚᱛᱚ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱯᱷᱟᱹᱭ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱠᱟᱛᱷᱟ ᱜᱮ ᱯᱩᱭᱞᱩ: ᱥᱤᱼᱟᱭᱼᱵᱤᱼᱟᱭᱼᱮᱞ ᱥᱠᱳᱨ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱫᱚ ᱮᱭᱟᱭ ᱥᱟᱭ ᱠᱷᱚᱱ ᱞᱟᱛᱟᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱞᱚᱱ ᱯᱟᱥ ᱧᱟᱢ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱤᱜᱷᱱᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱵᱮᱝᱠ ᱞᱮᱠᱟᱛᱮ ᱮᱥᱼᱵᱤᱼᱟᱭ ᱟᱨ ᱮᱪᱼᱰᱤᱼᱮᱯᱷᱼᱥᱤ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱨᱤᱯᱳᱨᱴ ᱠᱟᱨᱰ ᱞᱮᱠᱟ ᱠᱚ ᱧᱮᱞᱟ, ᱚᱱᱟᱛᱮ ᱱᱚᱶᱟ ᱫᱚ ᱮᱭᱟᱭ ᱥᱟᱭ ᱟᱨ ᱯᱮᱜᱮᱞ ᱥᱟᱭ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱩᱫᱤ ᱥᱚᱢᱵᱷᱚᱵ ᱠᱟᱱᱟ! ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱨᱤᱯᱳᱨᱴ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱵᱮᱸᱰᱚᱨ ᱠᱷᱚᱱ ᱧᱮᱞ ᱠᱟᱛᱮ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱥᱩᱡᱷᱟᱣ ᱤᱧ ᱮᱢᱟᱢᱟ᱾ ᱛᱟᱦᱮᱸᱱᱟ ᱯᱩᱨᱟᱹ ᱰᱚᱠᱩᱢᱮᱱᱴᱮᱥᱟᱱ ᱵᱚᱛᱚᱨ – ᱟᱭᱼᱰᱤ ᱯᱨᱩᱯᱷ, ᱮᱰᱨᱮᱥ ᱯᱨᱩᱯᱷ, ᱟᱭᱱᱤᱠᱚᱢ ᱥᱴᱮᱴᱢᱮᱱᱴ, ᱵᱮᱝᱠ ᱥᱴᱮᱴᱢᱮᱱᱴ... ᱛᱟᱹᱞᱠᱟᱹ ᱫᱚ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱱᱤᱥᱪᱤᱛ ᱵᱮᱱᱟᱣ ᱢᱮ ᱟᱢ ᱴᱷᱮᱱ ᱡᱚᱛᱚ ᱰᱟᱠᱥ ᱫᱚ ᱥᱮᱫᱟᱭ ᱠᱷᱚᱱ ᱢᱤᱫ ᱵᱮᱝᱠ ᱥᱮᱴᱮᱨ ᱠᱟᱛᱮᱜ ᱦᱚᱸ ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱜᱮᱢ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱫᱼᱟ ᱾ ᱠᱨᱮᱰᱤᱴᱵᱤ ᱟᱨ ᱱᱟᱵᱷᱤ ᱞᱮᱠᱟᱱ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱜᱮ ᱯᱚᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱠᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱷᱚᱲᱟ ᱚᱠᱛᱚ ᱨᱮᱜᱮ ᱧᱟᱢᱚᱜᱼᱟ ᱾ ᱥᱩᱫᱽ ᱨᱮᱱᱟᱜ ᱨᱮᱴ ᱫᱚ ᱱᱟᱥᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱮᱥᱤ ᱞᱟᱹᱠᱛᱤ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱫᱚ ᱞᱟᱜᱮ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱪᱤᱠᱤᱛᱥᱟ ᱡᱚᱲᱟᱣ ᱮᱢᱚᱨᱡᱮᱱᱥᱤ ᱥᱮ ᱟᱥᱟᱭ ᱵᱟᱦᱨᱮ ᱠᱷᱚᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱾ ᱯᱩᱭᱞᱩ ᱚᱯᱷᱚᱨ ᱨᱮ ᱟᱞᱚᱢ ᱫᱚᱱ ᱛᱟᱨᱟᱭ ᱢᱟ, ᱠᱤᱪᱷᱩ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ ᱾", "normalised": "ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ ᱜᱮᱢ ᱵᱚᱫᱚᱞ ᱠᱮᱫᱼᱟ, ᱦᱚᱸ ᱾ ᱮᱯᱥ ᱞᱮᱠᱟᱛᱮ ᱠᱨᱮᱰᱤᱴᱵᱤ ᱟᱨ ᱱᱟᱵᱤ ᱫᱚ ᱛᱟᱹᱨᱩᱨᱟᱜ ᱜᱮ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱮᱢᱮᱫᱼᱟ, ᱛᱤᱱᱟᱹᱝ ᱜᱟᱱ ᱫᱚ ᱴᱷᱟᱹᱠ ᱜᱮ ᱢᱤᱱᱤᱴᱥ ᱨᱮ᱾ ᱵᱭᱟᱡᱽ ᱫᱚᱨ ᱫᱚ ᱛᱷᱚᱲᱟ ᱵᱤᱥᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱩᱵᱤᱫᱷᱟ ᱯᱷᱮᱠᱴᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱴᱟᱠᱟ ᱫᱚ ᱞᱟᱜᱟᱛᱤᱭᱟ ᱢᱮᱰᱤᱠᱟᱞ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱭᱟ ᱟᱱᱮᱠᱥᱯᱮᱠᱴᱮᱰ ᱠᱷᱚᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ᱾ ᱟᱞᱚᱢ ᱡᱟᱹᱥᱛᱤ ᱞᱟᱜᱟ ᱛᱟᱦᱮᱱ ᱯᱩᱭᱞᱩ ᱚᱯᱷᱚᱨ ᱨᱮ, ᱵᱟᱨ ᱯᱮ ᱫᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟᱭ ᱢᱮ᱾"}
{"unnormalised": "ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱤᱮᱢᱟᱭ ᱜᱚᱱᱚᱱ ᱫᱚ ᱟᱢᱤᱡ ᱜᱟᱛᱮ ᱠᱟᱱᱟᱭ ᱾ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱱᱚᱶᱟ ᱞᱮᱠᱷᱟ ᱢᱮ ᱡᱮ ᱟᱢ ᱫᱚ ᱪᱟᱸᱫᱚ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱮᱢ ᱮᱢᱟ ᱾ ᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱯᱚᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱕ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱑᱒% ᱥᱩᱫᱽ ᱨᱮ ᱞᱚᱜᱵᱷᱚᱜ ᱑᱑,᱑᱒᱒ ᱴᱟᱠᱟ/ᱪᱟᱸᱫᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱰᱤᱯᱷᱚᱞᱴ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱵᱚᱡᱮᱴ ᱨᱮ ᱱᱚᱶᱟ ᱡᱚᱲᱟᱣ ᱢᱮ ᱾ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱟᱠᱷᱚᱨ ᱯᱟᱲᱦᱟᱣ ᱢᱮ! ᱪᱷᱩᱯᱟᱣ ᱟᱠᱟᱱ ᱪᱟᱨᱡᱽ, ᱯᱩᱭᱞᱩ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱨᱤᱢᱟᱱᱟ ᱟᱨ ᱮᱴᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱦᱟᱞᱟᱛ ᱠᱚ ᱧᱮᱞ ᱛᱟᱨᱟ ᱢᱮ ᱾", "normalised": "ᱟᱹᱭᱟᱹᱫ ᱢᱮ, ᱤᱼᱮᱢᱼᱟᱭ ᱠᱮᱞᱠᱩᱞᱮᱥᱟᱱ ᱫᱚ ᱟᱢ ᱨᱮᱱ ᱜᱟᱛᱮ ᱠᱟᱱᱟ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱥᱟᱸᱜᱮ ᱡᱚᱠᱷᱟ ᱢᱮ ᱟᱢ ᱫᱚ ᱪᱟᱸᱫᱚ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱠᱚ ᱮᱢᱟᱢᱟ᱾ ᱴᱟᱠᱟ ᱯᱟᱱᱪᱷ ᱞᱟᱠᱷ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱫᱚ ᱜᱮᱞ ᱵᱟᱨ ᱯᱚᱨᱥᱮᱱᱴ ᱵᱭᱟᱡᱽ ᱨᱮ ᱯᱟᱱᱪᱷ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱢ ᱫᱚ ᱛᱚᱨᱟᱼᱢᱟᱱ ᱜᱮᱞ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱵᱟᱜᱮ ᱵᱟᱨ ᱪᱟᱸᱫᱚ ᱯᱤᱪᱷᱤ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱪᱟᱸᱫᱚ ᱵᱷᱤᱛᱤᱨ ᱵᱚᱱᱫᱚᱵᱚᱥᱛ ᱨᱮ ᱵᱤᱪᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱫᱷᱤᱨᱤ ᱾ ᱟᱨ ᱱᱟᱯᱟᱭ ᱯᱨᱤᱱᱴ ᱯᱟᱲᱦᱟᱣ ᱢᱮ! ᱵᱷᱮᱜᱟᱨ ᱪᱟᱨᱡ ᱧᱮᱞ ᱢᱮ, ᱯᱨᱤᱯᱮᱢᱮᱱᱴ ᱯᱮᱱᱟᱞᱤᱴᱤ, ᱟᱨ ᱮᱴᱟᱜ ᱠᱷᱟᱨᱟᱯ ᱥᱟᱨᱯᱨᱟᱭᱤᱡᱽ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱞᱚᱱ ᱦᱟᱛᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱯᱷᱮᱥᱞᱟ ᱠᱟᱱᱟ ᱾ ᱟᱞᱚᱢ ᱞᱟᱜᱮ ᱭᱟ ᱾ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱵᱤᱠᱚᱞᱯᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱥᱩᱫᱽ ᱨᱮᱱᱟᱜ ᱨᱮᱴ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ, ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱫᱚ ᱱᱚᱶᱟ ᱵᱟᱰᱟᱭ ᱢᱮ ᱡᱮ ᱟᱢ ᱤᱮᱢᱟᱭ ᱫᱚ ᱵᱟᱰᱟᱭ ᱛᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱫᱷᱟᱨ ᱨᱮᱱᱟᱜ ᱡᱟᱞ ᱨᱮ ᱡᱟᱹᱵᱽᱲᱟ ᱵᱟᱝ ᱥᱟᱱᱟᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱛᱤᱱ ᱡᱚᱦᱚᱜ ᱥᱩᱫᱽ ᱨᱮᱱᱟᱜ ᱨᱮᱴ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱞᱚᱱ ᱠᱟᱹᱰᱟᱣ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱱᱤᱨᱱᱟᱭ ᱠᱟᱱᱟ᱾ ᱵᱟᱝ ᱡᱟᱹᱞᱫᱤ ᱛᱮ ᱠᱟᱹᱢᱤ ᱢᱮ᱾ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱵᱟᱪᱷᱟᱣ ᱵᱤᱪᱟᱹᱨ ᱢᱮ, ᱵᱭᱟᱡᱽ ᱫᱚᱨ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ, ᱟᱨ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱨᱤ ᱞᱮᱠᱟᱛᱮ, ᱱᱤᱥᱪᱤᱛ ᱵᱮᱱᱟᱣ ᱢᱮ ᱟᱢ ᱫᱚ ᱠᱩᱥᱤ ᱟᱛᱮᱜ ᱤᱼᱮᱢᱼᱟᱭ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱩᱦᱩᱜᱤ ᱦᱚᱲ ᱦᱚᱸ ᱠᱟᱨᱡᱽ ᱡᱟᱞ ᱨᱮ ᱠᱚ ᱥᱮᱴᱮᱨ ᱥᱟᱱᱟᱭᱮᱫ ᱠᱚᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱭᱟᱡᱽ ᱫᱚᱨ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱩᱛᱟᱹᱢ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
