{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱞᱳᱱ ᱟᱨ ᱠᱨᱮᱰᱤᱴ ᱵᱩᱡᱷᱟᱹᱣ : ᱢᱤᱫ ᱥᱚᱡᱷᱮ ᱰᱟᱦᱟᱨ", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱫᱟᱨᱟ ᱟᱨ ᱩᱫᱷᱟᱹᱨ ᱵᱩᱡᱷᱟᱹᱣ: ᱢᱤᱫ ᱥᱚᱡᱷᱮ ᱰᱟᱦᱟᱨ"}
{"unnormalised": "ᱯᱷᱟᱭᱱᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱫᱩᱱᱤᱭᱟᱹ ᱫᱚ ᱵᱚᱛᱚᱨᱟᱱ ᱞᱮᱠᱟ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱞᱳᱱ ᱟᱨ ᱠᱨᱮᱰᱤᱴ ᱦᱮᱡ ᱞᱮᱱ ᱠᱷᱟᱱ ᱾ ᱟᱢ ᱢᱤᱫ ᱚᱲᱟᱜ, ᱢᱤᱫ ᱜᱟᱹᱰᱤ ᱠᱤᱨᱤᱧ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱟᱢ ᱥᱮ ᱱᱤᱡᱮᱨ ᱵᱟᱝ ᱟᱥᱟ ᱠᱟᱛᱮ ᱠᱷᱚᱨᱚᱪ ᱞᱟᱹᱜᱤᱫ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱛᱤ ᱯᱩᱭᱥᱟᱹ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ, ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱜᱚᱴᱟ ᱜᱮᱭᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ, ᱞᱳᱱ ᱵᱟᱡᱟᱨ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ, ᱮᱥᱵᱤᱟᱭᱤ ᱞᱮᱠᱟᱱ ᱯᱚᱵᱽᱞᱤᱠ ᱥᱮᱠᱴᱚᱨ ᱵᱮᱸᱠ ᱠᱷᱚᱱ ᱮᱪᱰᱤᱮᱯᱷᱥᱤ ᱵᱮᱸᱠ ᱞᱮᱠᱟᱱ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱮᱱᱰᱟᱨ ᱟᱨ ᱢᱟᱭᱠᱨᱚᱯᱷᱟᱭᱱᱮᱱᱥ ᱤᱱᱥᱴᱤᱪᱩᱭᱥᱚᱱ (ᱮᱢᱮᱯᱷᱟᱭᱤ) ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱞᱮᱠᱟᱱ ᱟᱭᱢᱟ ᱚᱯᱥᱚᱱ ᱥᱟᱶᱛᱮ ᱾ ᱱᱚᱣᱟ ᱵᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱚᱨᱤᱥᱛᱤᱛᱷᱤ ᱨᱮ ᱞᱳᱱ ᱟᱨ ᱠᱨᱮᱰᱤᱴ ᱨᱮᱭᱟᱜ ᱨᱟᱦᱟᱥᱭᱚ ᱮᱢ ᱮᱢᱟᱱ, ᱟᱢ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱯᱷᱮᱥᱞᱟ ᱦᱟᱛᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟ ᱾", "normalised": "ᱯᱩᱭᱥᱟᱹ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱫᱩᱱᱭᱟᱹ ᱫᱚ ᱵᱷᱟᱹᱵᱤᱛ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱟᱨᱟ ᱟᱨ ᱩᱫᱷᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱦᱤᱡᱩᱜ ᱛᱮ᱾ ᱟᱢ ᱚᱲᱟᱜ ᱠᱤᱨᱤᱧ ᱨᱮᱭᱟᱜ ᱯᱚᱨᱛᱚᱱ ᱮᱫ ᱢᱮ, ᱜᱟᱹᱰᱤ ᱠᱤᱨᱤᱧ ᱨᱮᱭᱟᱜ, ᱥᱮ ᱥᱩᱢᱩᱝ ᱢᱤᱫ ᱵᱟᱝ ᱟᱸᱥ ᱦᱩᱭ ᱟᱠᱟᱱ ᱠᱷᱚᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱛᱤ ᱯᱩᱭᱥᱟᱹ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱ ᱛᱟᱢᱟ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱵᱟᱰᱟᱭ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱫᱟᱨᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱡᱟᱨ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ, ᱥᱚᱨᱠᱟᱨᱤ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱵᱮᱸᱠ ᱞᱮᱠᱟᱱᱟᱜ ᱮᱥᱼᱵᱤᱼᱟᱭᱤ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱧᱟᱢ ᱞᱮᱠᱟᱱᱟᱜ ᱮᱪᱼᱰᱤᱼᱮᱯᱷᱼᱥᱤ ᱵᱮᱸᱠ ᱟᱨ ᱢᱟᱭᱠᱨᱳᱯᱷᱟᱭᱱᱟᱱᱥ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ (ᱮᱢᱼᱮᱯᱷᱼᱟᱭᱤᱼᱮᱥ) ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱵᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮ ᱫᱟᱨᱟ ᱟᱨ ᱩᱫᱷᱟᱹᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱚᱡᱷᱮ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱟᱢ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱜᱚᱴᱟ ᱦᱟᱛᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ, ᱞᱳᱱ ᱟᱨ ᱠᱨᱮᱰᱤᱴ ᱛᱟᱞᱟ ᱨᱮ ᱵᱷᱮᱫᱽ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱾ ᱢᱤᱫ ᱞᱳᱱ ᱫᱚ ᱢᱤᱫ ᱞᱮᱱᱰᱟᱨ ᱠᱷᱚᱱ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱ ᱢᱤᱫ ᱜᱚᱴᱟ ᱴᱟᱠᱟ ᱠᱟᱱᱟ ᱢᱤᱫ ᱯᱷᱤᱠᱥᱰ ᱨᱤᱯᱮᱢᱮᱱᱴ ᱥᱤᱰᱩᱞ ᱟᱨ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱥᱟᱶᱛᱮ ᱾ ᱠᱨᱮᱰᱤᱴ, ᱫᱩᱥᱨᱟᱹ ᱯᱟᱦᱴᱟ ᱨᱮ, ᱢᱤᱫ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱞᱟᱭᱤᱱ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱢᱤᱫ ᱱᱤᱥᱪᱤᱛ ᱞᱤᱢᱤᱴ ᱦᱟᱹᱵᱤᱡ ᱮᱠᱥᱮᱥ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱫᱚ ᱢᱤᱫ ᱢᱩᱠᱷᱭᱚ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱠᱟᱱᱟ ᱾ ᱮᱱᱩᱣᱟᱞ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ ᱨᱮᱴ (ᱮᱯᱤᱟᱨ), ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱜᱮ ᱑᱒.᱕% ᱥᱮ ᱑᱕% ᱞᱮᱠᱟᱱ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ ᱞᱮᱠᱟᱛᱮ ᱠᱩᱪᱤᱛ ᱦᱩᱭᱩᱜᱼᱟ, ᱠᱨᱮᱰᱤᱴ ᱚᱯᱥᱚᱱ ᱥᱚᱝ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱨᱮ ᱢᱩᱠᱷᱭᱚ ᱜᱮᱭᱟ ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱪᱚᱞᱚ ᱫᱟᱨᱟ ᱟᱨ ᱩᱫᱷᱟᱹᱨ ᱨᱮ ᱵᱷᱮᱫ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱚᱱ᱾ ᱫᱟᱨᱟ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱨᱮ ᱡᱟᱣᱨᱟ ᱠᱟᱛᱮ ᱟᱹᱜᱩ ᱟᱠᱟᱱ ᱯᱩᱭᱥᱟᱹ ᱠᱟᱱᱟ ᱢᱤᱫ ᱫᱟᱨᱟ ᱮᱢᱚᱜᱤᱡ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱚᱠᱛᱮ ᱨᱮ ᱮᱢ ᱨᱩᱣᱟᱹᱲ ᱨᱮᱱᱟᱜ ᱥᱩᱪᱤ ᱟᱨ ᱵᱷᱟᱲᱟ ᱥᱟᱶᱛᱮ᱾ ᱩᱫᱷᱟᱹᱨ ᱫᱚ ᱫᱚᱥᱟᱨ ᱯᱟᱦᱴᱟ ᱨᱮ ᱢᱤᱫ ᱫᱷᱟᱹᱲᱤ ᱠᱟᱱᱟ ᱟᱹᱜᱩ ᱨᱮᱱᱟᱜ ᱚᱱᱟ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱥᱤᱢᱟᱹ ᱫᱷᱟᱹᱵᱤᱡ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱫᱷᱟᱹᱨ ᱠᱟᱨᱰ ᱫᱚ ᱢᱤᱫ ᱢᱩᱬ ᱫᱟᱹᱭᱠᱟᱹ ᱠᱟᱱᱟ᱾ ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱦᱤᱸᱥ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱲᱟ (ᱮᱼᱯᱤᱼᱟᱨ), ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱜᱮ ᱢᱤᱫ ᱦᱤᱸᱥ ᱞᱮᱠᱟᱱ ᱵᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱤᱸᱥ ᱥᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱤᱸᱥ ᱞᱮᱠᱟ ᱞᱟᱹᱭᱚᱜ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱩᱫᱷᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱨᱮ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱚᱠᱛᱮ᱾"}
{"unnormalised": "ᱚᱲᱟᱜ ᱞᱳᱱ, ᱥᱮ ᱦᱟᱣᱩᱡᱤᱝ ᱞᱳᱱ, ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱱ ᱞᱳᱱ ᱠᱟᱱᱟ, ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱜᱮ ᱑᱕-᱒᱕ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱛᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱜᱮ ᱥᱤᱠᱭᱩᱨᱰ ᱞᱳᱱ ᱠᱟᱱᱟ, ᱢᱮᱱᱮᱛ ᱫᱚ ᱯᱚᱨᱯᱚᱨᱴᱤ ᱛᱟᱦᱮᱸᱱ ᱛᱮᱜᱮ ᱠᱚᱞᱟᱴᱨᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱳᱱ ᱫᱚ ᱟᱱᱥᱤᱠᱭᱩᱨᱰ ᱠᱟᱱᱟ, ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱞᱟᱴᱨᱟᱞ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱜᱮ ᱪᱮᱛᱟᱱ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱥᱟᱶᱛᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱥᱟᱭᱟᱫᱽ ᱑᱑% - ᱑᱘% ᱟᱸᱰᱮᱼᱯᱟᱥᱮ ᱨᱮ ᱾ ᱜᱟᱹᱰᱤ ᱞᱳᱱ ᱫᱚ ᱛᱟᱞᱟ ᱨᱮ ᱧᱩᱨᱩᱜᱼᱟ, ᱜᱟᱹᱰᱤ ᱛᱟᱦᱮᱸᱱ ᱛᱮᱜᱮ ᱠᱚᱞᱟᱴᱨᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱯᱨᱚᱥᱮᱥᱤᱝ ᱯᱷᱤ ᱧᱮᱞ ᱵᱟᱰᱟᱭ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱞᱮᱠᱟᱱ ᱢᱤᱫ ᱯᱷᱞᱮᱴ ᱯᱷᱤ ᱥᱮ ᱞᱳᱱ ᱮᱢᱟᱣᱩᱱᱴ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱚᱲᱟᱜ ᱫᱟᱨᱟ, ᱥᱮ ᱚᱲᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱨᱟ, ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ ᱫᱟᱨᱟ ᱨᱮᱱᱟᱜ, ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱜᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱠᱷᱚᱱ ᱵᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱛᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱜᱮ ᱨᱚᱯᱚᱫ ᱫᱟᱨᱟ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱫ ᱫᱚ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱚᱛ ᱵᱟᱲᱜᱮ ᱫᱚ ᱜᱚᱨᱚᱵ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤ ᱮᱢᱟᱭ᱾ ᱯᱟᱨᱥᱟᱞ ᱫᱟᱨᱟ ᱫᱚ ᱨᱟᱹᱯᱩᱫ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱫ ᱫᱚ ᱚᱱᱟ ᱨᱮ ᱜᱚᱨᱚᱵ ᱞᱟᱹᱠᱛᱤ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱟᱲᱟ ᱥᱟᱶᱛᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱥᱟᱭᱚᱫ ᱜᱮᱞ ᱢᱤᱫ ᱦᱤᱸᱥ ᱠᱷᱚᱱ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱦᱤᱸᱥ ᱞᱮᱠᱟ᱾ ᱜᱟᱹᱰᱤ ᱫᱟᱨᱟ ᱫᱚ ᱚᱱᱟ ᱛᱟᱞᱟ ᱨᱮᱜᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱚᱱᱟ ᱨᱮ ᱜᱟᱹᱰᱤ ᱫᱚ ᱜᱚᱨᱚᱵ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤ ᱮᱢᱟᱭ᱾ ᱩᱭᱦᱟᱹᱨ ᱛᱟᱦᱮᱱ ᱢᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱯᱷᱤᱥ ᱧᱮᱞ ᱢᱮ, ᱚᱠᱟ ᱫᱚ ᱥᱚᱢᱟᱱ ᱯᱷᱤᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱥᱮ ᱫᱟᱨᱟ ᱨᱮᱭᱟᱜ ᱦᱤᱸᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ, ᱥᱤᱟᱭᱵᱤᱟᱭᱮᱞ ᱞᱮᱠᱟᱱ ᱮᱡᱮᱱᱥᱤ ᱦᱚᱛᱮᱛᱮ ᱵᱟᱱᱟᱣ ᱫᱚᱦᱚ ᱦᱩᱭᱩᱜᱼᱟ, ᱞᱳᱱ ᱮᱯᱨᱩᱵᱷᱟᱞ ᱨᱮ ᱢᱤᱫ ᱢᱟᱦᱟᱛᱣᱟᱯᱩᱨᱱ ᱨᱚᱞ ᱮᱱᱮᱡᱟ ᱾ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱙᱐᱐ ᱠᱷᱚᱱ ᱗᱕᱐ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱢᱤᱫ ᱥᱟᱯᱷᱚᱞ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱨᱮ ᱞᱳᱱ ᱧᱟᱢ ᱨᱮ ᱟᱢᱟᱜ ᱪᱟᱸᱥ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱮᱫᱟ ᱾ ᱞᱮᱛᱟᱲ ᱜᱮ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱨᱤᱯᱳᱨᱴ ᱧᱮᱞ ᱵᱟᱰᱟᱭ ᱫᱚ ᱡᱟᱹᱨᱩᱨᱤ ᱜᱮᱭᱟ ᱾ ᱟᱢ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱩᱠᱷᱭᱚ ᱠᱨᱮᱰᱤᱴ ᱵᱭᱩᱨᱳ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ ᱢᱤᱫ ᱫᱷᱟᱣ ᱯᱷᱨᱤ ᱠᱨᱮᱰᱤᱴ ᱨᱤᱯᱳᱨᱴ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱩᱫᱷᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱮᱞ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱼᱟᱭᱤᱼᱵᱤᱼᱟᱭᱤᱼᱮᱞ ᱞᱮᱠᱟᱱᱟᱜ ᱮᱡᱮᱱᱥᱤ ᱫᱚ ᱵᱟᱧᱪᱟᱣ ᱮᱫ ᱠᱟᱱᱟ, ᱫᱟᱨᱟ ᱢᱟᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱴᱷᱟᱶ ᱮ ᱠᱟᱹᱢᱤᱭᱟ᱾ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱩᱫᱷᱟᱹᱨ ᱮᱞ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱮᱭᱟᱭ ᱥᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱠᱷᱚᱱ ᱟᱨᱮ ᱥᱟᱭ ᱠᱷᱚᱱ ᱫᱚ ᱵᱟᱹᱲᱛᱤ, ᱱᱟᱯᱟᱭ ᱵᱷᱟᱲᱟ ᱨᱮ ᱫᱟᱨᱟ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱟᱢᱟᱜ ᱫᱟᱣ ᱫᱚ ᱮᱠᱟᱞ ᱵᱟᱲᱦᱟᱣ ᱮᱫᱼᱟ᱾ ᱟᱢᱟᱜ ᱩᱫᱷᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱨᱤᱯᱳᱨᱴ ᱫᱚ ᱫᱟᱹᱲ ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱟᱢ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱜᱮ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ ᱢᱟᱨᱟᱝ ᱩᱫᱷᱟᱹᱨ ᱵᱭᱩᱨᱳ ᱠᱷᱚᱱ ᱯᱷᱨᱤ ᱩᱫᱷᱟᱹᱨ ᱨᱤᱯᱳᱨᱴ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱤᱪᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱫᱩᱥᱨᱟᱹ ᱯᱷᱮᱠᱴᱚᱨ ᱫᱚ ᱠᱟᱱᱟ ᱤᱮᱢᱟᱭᱤ (ᱤᱠᱩᱣᱮᱴᱮᱰ ᱢᱚᱱᱛᱷᱞᱤ ᱤᱱᱥᱴᱟᱞᱢᱮᱱᱴ) ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱷᱤᱠᱥᱰ ᱮᱢᱟᱣᱩᱱᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱞᱳᱱ ᱨᱩᱣᱟᱹᱲ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱪᱟᱸᱫᱚ ᱮᱢᱟ ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱤᱮᱢᱟᱭᱤ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ, ᱞᱳᱱ ᱴᱮᱱᱭᱩᱨ, ᱟᱨ ᱞᱳᱱ ᱮᱢᱟᱣᱩᱱᱴ ᱟᱢᱟᱜ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱯᱮᱢᱮᱱᱴ ᱨᱮ ᱮᱥᱮᱨ ᱮᱫᱟ ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱘% ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮ ᱑᱐ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱑᱐ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱞᱳᱱ ᱨᱮ ᱕ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱑᱐% ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮ ᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱞᱳᱱ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱤᱮᱢᱟᱭᱤ ᱛᱟᱦᱮᱸᱱᱟ ᱾", "normalised": "ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱢᱤᱫ ᱠᱟᱨᱚᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱤᱼᱮᱢᱼᱟᱭᱤ (ᱥᱚᱢᱟᱱ ᱪᱟᱸᱫᱩ ᱨᱮᱱᱟᱜ ᱤᱱᱥᱴᱳᱞᱢᱮᱸᱴ)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱮᱞ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱫᱟᱨᱟ ᱮᱢ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱪᱟᱸᱫᱩ ᱨᱮ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱤᱼᱮᱢᱼᱟᱭᱤ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨ ᱵᱮᱵᱷᱟᱨ ᱢᱮ ᱚᱠᱟ ᱞᱮᱠᱟ ᱵᱷᱟᱲᱟ ᱨᱮᱱᱟᱜ ᱮᱞ, ᱫᱟᱨᱟ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱮ, ᱟᱨ ᱫᱟᱨᱟ ᱨᱮᱭᱟᱜ ᱮᱞ ᱫᱚ ᱟᱢᱟᱜ ᱪᱟᱸᱫᱩ ᱨᱮᱱᱟᱜ ᱯᱮᱢᱮᱸᱴ ᱠᱚ ᱚᱠᱟ ᱞᱮᱠᱟ ᱚᱨᱥᱚᱝ ᱮᱫᱼᱟ᱾ ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱜᱮᱞ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱫᱟᱨᱟ ᱤᱨᱟᱹᱞ ᱦᱤᱸᱥ ᱵᱷᱟᱲᱟ ᱨᱮ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱫᱟᱨᱟ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱤᱼᱮᱢᱼᱟᱭᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱜᱮᱞ ᱦᱤᱸᱥ ᱵᱷᱟᱲᱟ ᱨᱮ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ᱾"}
{"unnormalised": "ᱞᱳᱱ ᱥᱠᱤᱢ ᱦᱚᱸ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱜᱮᱭᱟ ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱠᱤᱢ, ᱡᱮᱞᱮᱠᱟ ᱯᱨᱚᱫᱷᱟᱱ ᱢᱚᱱᱛᱨᱤ ᱢᱩᱫᱽᱨᱟ ᱭᱳᱡᱟᱱᱟ (ᱯᱤᱮᱢᱮᱢᱣᱟᱭ), ᱦᱩᱰᱤᱧ ᱵᱤᱡᱽᱱᱮᱥ ᱟᱨ ᱩᱫᱽᱭᱟᱢᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱳᱱ ᱮᱢᱟ ᱾ ᱱᱚᱣᱟ ᱞᱳᱱ ᱫᱚ ᱕᱐,᱐᱐᱐ ᱠᱷᱚᱱ ᱑᱐ ᱞᱟᱠᱷ ᱦᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱫᱩᱥᱨᱟᱹ ᱮᱠᱞᱟ ᱞᱳᱱ ᱮᱰᱩᱠᱮᱥᱚᱱ, ᱮᱜᱽᱨᱤᱠᱟᱹᱞᱪᱟᱨ, ᱟᱨ ᱫᱩᱥᱨᱟᱹ ᱥᱮᱠᱴᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱨᱡᱤ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱟᱲᱟᱝ ᱡᱟᱦᱟᱸ ᱜᱮ ᱞᱳᱱ ᱥᱠᱤᱢ ᱨᱮᱭᱟᱜ ᱱᱤᱥᱪᱤᱛ ᱴᱟᱨᱢ ᱟᱨ ᱠᱟᱱᱰᱤᱥᱚᱱ ᱥᱟᱨᱪ ᱥᱟᱹᱛ ᱢᱮ ᱾", "normalised": "ᱫᱟᱨᱟ ᱥᱠᱤᱢ ᱦᱚᱸ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱜᱮᱭᱟ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱠᱤᱢ, ᱡᱮᱞᱮᱠᱟ ᱯᱨᱚᱫᱷᱟᱱ ᱢᱚᱱᱛᱨᱤ ᱢᱩᱫᱽᱨᱟ ᱭᱚᱡᱱᱟ (ᱯᱤᱼᱮᱢᱼᱮᱢᱼᱣᱟᱭᱤ), ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨᱤ ᱟᱨ ᱩᱫᱽᱭᱚᱢᱤ ᱠᱚ ᱫᱟᱨᱟ ᱮᱢᱟᱠᱚ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱟᱨᱟ ᱫᱚ ᱯᱮᱜᱮᱞ ᱥᱟᱥᱟᱭ ᱠᱷᱚᱱ ᱜᱮᱞ ᱞᱟᱠᱷ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱠᱞᱟ ᱫᱟᱨᱟ ᱫᱚ ᱥᱤᱠᱷᱱᱟᱹᱛ, ᱪᱟᱥᱵᱟᱥ ᱟᱨ ᱮᱴᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱫᱟᱣ ᱮᱢ ᱢᱟᱲᱟᱝ ᱨᱮ ᱡᱟᱦᱟᱸ ᱥᱠᱤᱢ ᱨᱮᱱᱟᱜ ᱥᱚᱨᱛ ᱠᱚ ᱫᱚ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱦᱤ ᱛᱚᱞᱟᱥ ᱢᱮ᱾"}
{"unnormalised": "ᱥᱤᱫᱷᱟᱱᱛ ᱞᱮᱠᱟᱛᱮ, ᱞᱳᱱ ᱟᱨ ᱠᱨᱮᱰᱤᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱯᱷᱮᱠᱴᱚᱨ ᱨᱮᱭᱟᱜ ᱦᱩᱥᱤᱭᱟᱹᱨ ᱥᱟᱞᱟᱜ ᱵᱤᱪᱟᱨ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱟᱨ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱠᱷᱚᱱ ᱞᱳᱱ ᱴᱟᱭᱤᱯ ᱟᱨ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱠᱤᱢ ᱦᱟᱹᱵᱤᱡ ᱾ ᱟᱢᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱚᱯᱥᱚᱱ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱠᱟᱛᱮ, ᱟᱢ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ᱯᱷᱮᱥᱞᱟ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱟᱨ ᱡᱚᱥ ᱥᱟᱶᱛᱮ ᱢᱮᱞ ᱠᱷᱟᱯᱟᱜ ᱠᱟᱱᱟ ᱾ ᱦᱩᱥᱤᱭᱟᱹᱨ ᱥᱟᱞᱟᱜ ᱵᱟᱡᱮᱴ ᱵᱟᱱᱟᱣ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱨ ᱯᱩᱥᱴᱟᱹᱣ ᱠᱟᱛᱮ ᱧᱮᱞ ᱢᱮ ᱡᱮ ᱟᱢ ᱡᱟᱦᱟᱸ ᱜᱮ ᱠᱚᱨᱡᱟᱹ ᱦᱟᱛᱟᱣ ᱢᱟᱲᱟᱝ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱨᱤᱯᱮᱢᱮᱱᱴ ᱟᱥᱟᱱ ᱥᱟᱞᱟᱜ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱟ ᱥᱮ ᱵᱟᱝ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱫᱟᱨᱟ ᱟᱨ ᱩᱫᱷᱟᱹᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱠᱟᱨᱚᱱ ᱠᱚ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤ ᱵᱤᱪᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱵᱷᱟᱲᱟ ᱨᱮᱱᱟᱜ ᱮᱞ ᱠᱷᱚᱱ ᱟᱨ ᱩᱫᱷᱟᱹᱨ ᱮᱞ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱫᱟᱨᱟ ᱨᱮᱱᱟᱜ ᱞᱮᱠᱟᱛᱮ ᱟᱨ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱠᱤᱢ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱟᱢᱟᱜ ᱛᱚᱞᱟᱥ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱟᱪᱷᱟᱣ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱠᱟᱛᱮ, ᱟᱢ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱯᱩᱭᱥᱟᱹ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱱᱟᱜ ᱜᱚᱴᱟ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱠᱟ ᱫᱚ ᱟᱢᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱟᱨ ᱡᱚᱥ ᱥᱟᱶ ᱛᱟᱞᱢᱮᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤ ᱵᱟᱡᱮᱴ ᱠᱟᱹᱢᱤ ᱢᱮ ᱟᱨ ᱥᱟᱹᱜᱤᱧ ᱵᱟᱝ ᱦᱩᱭ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱥᱪᱤᱛ ᱦᱩᱭᱩᱜ ᱢᱮ ᱟᱢ ᱡᱟᱦᱟᱸ ᱨᱤᱱ ᱦᱟᱛᱟᱣ ᱢᱟᱲᱟᱝ ᱨᱮ ᱪᱟᱸᱫᱩ ᱨᱮ ᱯᱩᱭᱥᱟᱹ ᱮᱢ ᱵᱮᱵᱷᱟᱨ ᱛᱟᱢ ᱠᱟᱹᱢᱤ ᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱛᱮ᱾"}
