{"unnormalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱞᱚᱱ ᱵᱟᱵᱚᱛ ᱮᱢ ᱩᱭᱦᱟᱹᱨᱮᱫ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱜᱮᱞᱮ ᱪᱤᱠᱟᱹᱭᱟ! ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱚᱱᱟ ᱠᱩᱠᱢᱩ ᱚᱲᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱱᱟᱣᱟ ᱜᱟᱹᱰᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱟᱢ ᱡᱟᱦᱟᱸ ᱵᱤᱡᱽᱱᱮᱥ ᱮᱢ ᱩᱭᱦᱟᱹᱨ ᱟᱠᱟᱫᱼᱟ ᱚᱱᱟ ᱮᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱞᱚᱱ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱜᱮ ᱪᱟᱵᱷᱤ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤᱧᱚᱛ ᱨᱮ ᱡᱚᱛᱚ ᱞᱚᱱ ᱯᱨᱚᱥᱮᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱱᱚᱝᱠᱟ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ ᱡᱮᱢᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱷᱤᱲ ᱡᱟᱭᱜᱟ ᱨᱮᱱᱟᱜ ᱞᱚᱠᱟᱞ ᱴᱮᱨᱮᱱ ᱮᱢ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ - ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱫᱚ ᱱᱟᱥᱮ ᱵᱚᱛᱚᱨ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱟᱢ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱞᱳᱱ ᱵᱟᱵᱚᱛ ᱮᱢ ᱩᱭᱦᱟᱹᱨᱮᱫ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱜᱮᱞᱮ ᱠᱟᱹᱢᱤᱭᱟ! ᱚᱱᱟ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱥᱤᱛᱩᱝ ᱚᱲᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱤᱫᱴᱟᱝ ᱱᱟᱣᱟ ᱜᱟᱹᱰᱤ, ᱥᱮ ᱚᱱᱟ ᱵᱮᱯᱟᱨ ᱮᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱟᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ, ᱞᱳᱱ ᱠᱚᱫᱚ ᱜᱮᱞᱮ ᱠᱩᱧᱪᱤ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱜᱚᱴᱟ ᱞᱳᱱ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱞᱚᱠᱟᱞ ᱨᱮᱱᱟᱜ ᱵᱷᱤᱲ ᱴᱨᱮᱱ ᱨᱮ ᱥᱮᱱᱚᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ - ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱱᱟᱥᱮᱱᱟᱜ ᱜᱟᱵᱟᱲ ᱜᱮ᱾"}
{"unnormalised": "ᱦᱟᱹᱴᱤᱧ ᱠᱟᱛᱮ ᱵᱚᱱ ᱧᱮᱞᱟ, ᱪᱮᱫ? ᱮᱛᱚᱦᱚᱵ ᱨᱮ, ᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱠᱤᱥᱟᱹᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾ HDFC ᱥᱮ SBI ᱠᱷᱚᱱ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱ ᱢᱤᱫ ᱚᱲᱟᱜ ᱞᱚᱱ ᱫᱚ ᱟᱢ ᱚᱱᱟ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱤᱱᱤᱡ ᱢᱟᱹᱞᱤᱠ ᱵᱮᱱᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱨᱮᱱᱟᱜ ᱘᱐% ᱫᱷᱟᱹᱵᱤᱡ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱸᱠ ᱠᱚ (ICICI ᱞᱮᱠᱟᱱ) ᱠᱚ ᱮᱢᱟ, ᱚᱱᱟ ᱫᱚ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱜᱟᱱᱚᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱟᱯᱞᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱨᱩᱜᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱠᱷᱚᱨᱚᱪ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱚᱱᱟ ᱛᱟᱭᱚᱢ IIT ᱥᱮ IIM ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱠᱷᱚᱱ ᱰᱤᱜᱽᱨᱤ ᱠᱚ ᱯᱷᱚᱸᱰ ᱞᱟᱹᱜᱤᱫ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱞᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱫᱚ ᱵᱮᱸᱠ ᱟᱨ ᱠᱚᱨᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱮᱜᱟᱨᱚᱜᱼᱟ᱾ ᱜᱟᱹᱰᱤ ᱞᱚᱱ ᱵᱟᱵᱚᱛ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ; ᱟᱢ ᱥᱚᱢᱵᱷᱚᱵᱚᱛ ᱚᱱ-ᱨᱚᱰ ᱯᱨᱟᱭᱤᱡ ᱨᱮᱱᱟᱜ ᱘᱕% ᱫᱷᱟᱹᱵᱤᱡ ᱞᱚᱱ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱞᱮᱴ ᱟᱥ ᱵᱨᱮᱠ ᱤᱴ ᱰᱟᱣᱩᱱ, ᱥᱮᱞ ᱣᱤ? ᱯᱩᱭᱞᱩ ᱨᱮ, ᱱᱚᱸᱰᱮ ᱞᱳᱱ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱞᱮᱠᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱮᱪ-ᱰᱤ-ᱮᱯᱷ-ᱥᱤ ᱥᱮ ᱮᱥ-ᱵᱤ-ᱟᱭ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱝ ᱚᱲᱟᱜ ᱞᱳᱱ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱢᱟᱹᱞᱤᱠ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱨᱮᱱᱟᱜ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱯᱚᱨᱥᱚᱱᱟᱞ ᱞᱳᱱ, ᱮᱴᱟᱜ ᱥᱮᱫ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱸᱠ ᱠᱚ ᱮᱢᱟᱭ ᱢᱮᱱᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ ᱟᱭᱤ-ᱥᱤ-ᱟᱭᱤ-ᱥᱤ-ᱟᱭᱤ) ᱫᱚ ᱵᱟᱯᱞᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱷᱚᱨᱪᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱛᱟᱨᱯᱚᱨᱮ ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ ᱥᱮ ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱠᱷᱚᱱ ᱰᱤᱜᱽᱨᱤ ᱯᱷᱚᱱᱰ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱪᱮᱫ ᱞᱳᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱮᱸᱠ ᱟᱨ ᱠᱳᱨᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱟᱲᱟ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱜᱟᱹᱰᱤ ᱞᱳᱱ ᱵᱟᱵᱚᱛ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ; ᱟᱢ ᱫᱚ ᱥᱚᱢᱵᱷᱚᱵ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱ-ᱨᱳᱰ ᱨᱮᱱᱟᱜ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱳᱱ ᱮᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱚᱱᱟ ᱵᱟᱹᱲᱤᱡ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱵᱟᱵᱚᱛ ᱵᱚᱱ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱯᱨᱚᱛᱤᱥᱟᱛ ᱞᱮᱠᱟᱛᱮ ᱪᱷᱟᱯᱟ ᱜᱟᱱᱚᱜᱼᱟ, ᱯᱤ.ᱮ. (ᱯᱟᱨ ᱮᱱᱟᱢ)᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱢᱤᱫ ᱞᱚᱱ ᱮᱜᱽᱨᱤᱢᱮᱱᱴ ᱙.᱕% ᱯᱤ.ᱮ. ᱚᱞ ᱠᱟᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱤᱱᱴᱨᱮᱥᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱤᱱᱴᱨᱮᱥᱴ ᱫᱚ ᱯᱷᱤᱠᱥᱰ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ ᱞᱚᱱ ᱨᱮ ᱥᱚᱢᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ) ᱥᱮ ᱯᱷᱞᱚᱴᱤᱝ ᱦᱚᱸ (ᱵᱟᱡᱟᱨ ᱦᱟᱞᱚᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ)᱾ ᱯᱷᱞᱚᱴᱤᱝ ᱨᱮᱴ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ RBI ᱨᱮᱯᱚ ᱨᱮᱴ ᱞᱮᱠᱟᱱ ᱵᱮᱸᱪᱢᱟᱨᱠ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱱᱟ RBI ᱨᱮᱴ ᱮᱱᱟᱣᱩᱱᱥᱢᱮᱱᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ!", "normalised": "ᱱᱤᱛᱚᱜ, ᱚᱱᱟ ᱯᱮᱥᱠᱤ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱵᱟᱵᱚᱛ᱾ ᱚᱱᱟ ᱫᱚ ᱯᱟᱨᱥᱮᱱᱴᱮᱡ, ᱯᱤ.ᱮ. (ᱯᱚᱨ ᱮᱱᱩᱢ) ᱞᱮᱠᱟᱛᱮ ᱮᱠᱥᱯᱨᱮᱥ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱢᱤᱫᱴᱟᱝ ᱞᱳᱱ ᱮᱜᱽᱨᱤᱢᱮᱱᱴ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱙.᱕ ᱯᱟᱨᱥᱮᱱᱴ ᱯᱤ.ᱮ., ᱚᱱᱟ ᱫᱚ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱤᱱᱴᱨᱮᱥᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱮᱢ ᱮᱢ ᱮᱢᱟ᱾ ᱤᱱᱴᱨᱮᱥᱴ ᱫᱚ ᱯᱷᱤᱠᱥᱰ (ᱜᱚᱴᱟ ᱞᱳᱱ ᱨᱮ ᱥᱚᱢᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ) ᱥᱮ ᱯᱷᱞᱳᱴᱤᱝ (ᱵᱟᱡᱟᱨ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱟᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ) ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱷᱞᱳᱴᱤᱝ ᱨᱮᱴ ᱫᱚ ᱟᱭᱢᱟ ᱫᱷᱟᱣ ᱟᱨ-ᱵᱤ-ᱟᱭ ᱨᱮᱯᱚ ᱨᱮᱴ ᱞᱮᱠᱟᱱ ᱵᱮᱸᱪᱢᱟᱨᱠ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱱᱟ ᱟᱨ-ᱵᱤ-ᱟᱭ ᱨᱮᱴ ᱮᱱᱟᱣᱱᱥᱢᱮᱱᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ!"}
{"unnormalised": "CIBIL ᱥᱠᱳᱨ - ᱱᱚᱶᱟ ᱫᱚ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱶᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛᱯᱩᱨᱱᱚ ᱠᱟᱱᱟ! ᱗᱕᱐+ (᱙᱐᱐ ᱠᱷᱚᱱ) ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱥᱠᱳᱨ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱵᱚᱨᱚᱣᱟᱨ ᱠᱟᱱᱟᱢ᱾ ᱵᱮᱸᱠ ᱫᱚ ᱟᱢᱟᱜ ᱞᱚᱱ ᱮᱯᱨᱩᱵᱷ ᱢᱟᱬᱟᱝ ᱨᱮ ᱱᱚᱶᱟ ᱠᱚ ᱧᱮᱞᱟ᱾ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱵᱤᱞ ᱟᱨ EMI ᱠᱚ ᱚᱠᱛᱮ ᱨᱮ ᱮᱢ ᱢᱮ, ᱵᱷᱟᱹᱭ! ᱵᱟᱝᱠᱷᱟᱱ, ᱚᱱᱟ ᱥᱠᱳᱨ ᱫᱚ ᱟᱢ ᱡᱟᱹᱞᱫᱤ ᱜᱮ \"ᱞᱚᱱ ᱨᱤᱡᱮᱠᱥᱚᱱ\" ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱥᱤ-ᱟᱭᱤ-ᱵᱤ-ᱟᱭᱤ-ᱮᱞ ᱥᱠᱳᱨ - ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱹᱨᱩᱨ ᱜᱮᱭᱟ! ᱮᱭᱟᱭ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱯᱟᱱᱪ (ᱟᱨᱮ ᱥᱟᱭ ᱠᱷᱚᱱ) ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱥᱠᱳᱨ ᱨᱮᱭᱟᱜ ᱢᱚᱛᱞᱚᱵ ᱫᱚ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱯᱟᱭ ᱵᱳᱨᱳᱣᱟᱨ ᱠᱟᱱᱟ᱾ ᱵᱮᱸᱠ ᱠᱚ ᱟᱢᱟᱜ ᱞᱳᱱ ᱮᱯᱨᱩᱵᱷ ᱢᱟᱬᱟᱝ ᱨᱮ ᱱᱚᱣᱟ ᱠᱚ ᱧᱮᱞᱟ᱾ ᱟᱢᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱵᱤᱞ ᱟᱨ ᱤ-ᱮᱢ-ᱟᱭᱤ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮ ᱮᱢ ᱢᱮ, ᱵᱷᱟᱭ! ᱮᱴᱟᱜ ᱛᱮᱫᱚ, ᱚᱱᱟ ᱥᱠᱳᱨ ᱫᱚ ᱩᱱ ᱞᱚᱜᱚᱱ ᱧᱩᱨᱩᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱚᱠᱛᱚ ᱨᱮ ᱟᱢ \"ᱞᱳᱱ ᱨᱤᱡᱮᱠᱥᱚᱱ\" ᱮᱢ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱰᱚᱠᱩᱢᱮᱱᱴᱮᱥᱚᱱ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱵᱮᱸᱠ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ID ᱯᱨᱩᱯ (ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱱᱚᱢᱵᱚᱨ ᱑᱒᱓᱔-᱕᱖᱗᱘-᱙᱐᱑᱒ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ), ᱮᱰᱨᱮᱥ ᱯᱨᱩᱯ (ᱩᱴᱤᱞᱤᱴᱤ ᱵᱤᱞ ᱞᱮᱠᱟᱱ), ᱤᱱᱠᱟᱹᱢ ᱯᱨᱩᱯ (ᱥᱮᱞᱮᱨᱤ ᱥᱞᱤᱯ, ITR), ᱟᱨ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱵᱟᱨᱦᱮ ᱓ ᱪᱟᱸᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱸᱠ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱚᱱᱟ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱠᱚ ᱥᱟᱵ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱨ ᱱᱟᱣᱟ ᱫᱚᱦᱚᱭ ᱢᱮ; ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱱᱚᱶᱟ ᱫᱚ ᱟᱢᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱨᱮᱯ ᱴᱟᱭᱤᱢ ᱵᱟᱧᱪᱟᱣᱟ᱾", "normalised": "ᱰᱚᱠᱩᱢᱮᱱᱴᱮᱥᱚᱱ ᱫᱚ ᱮᱴᱟᱜ ᱦᱚᱨᱰᱟᱞ ᱠᱟᱱᱟ᱾ ᱵᱮᱸᱠ ᱠᱚ ᱟᱭᱢᱟ ᱫᱷᱟᱣ ᱟᱭᱤ-ᱰᱤ ᱯᱨᱩᱯᱷ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ (ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱱᱚᱢᱵᱚᱨ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ - ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ - ᱟᱨᱮ ᱡᱤᱨᱳ ᱢᱤᱫ ᱵᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ), ᱮᱰᱨᱮᱥ ᱯᱨᱩᱯᱷ (ᱢᱤᱫᱴᱟᱝ ᱭᱩᱴᱤᱞᱤᱴᱤ ᱵᱤᱞ ᱞᱮᱠᱟ), ᱤᱱᱠᱚᱢ ᱯᱨᱩᱯᱷ (ᱥᱮᱞᱨᱤ ᱥᱞᱤᱯ, ᱟᱭᱤ-ᱴᱤ-ᱟᱨ), ᱟᱨ ᱵᱮᱸᱠ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱯᱮ ᱪᱟᱸᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱟ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱠᱚ ᱛᱮᱭᱟᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱨ ᱟᱯᱰᱮᱴ ᱫᱚᱦᱚᱭ ᱢᱮ; ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱚᱱᱟ ᱫᱚ ᱟᱢ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱨᱮᱯ ᱚᱠᱛᱚ ᱫᱚ ᱵᱟᱧᱪᱟᱣ ᱮᱢᱟᱢᱟ᱾"}
{"unnormalised": "EMI (ᱤᱠᱩᱭᱮᱴᱮᱰ ᱢᱟᱱᱛᱷᱞᱤ ᱤᱱᱥᱴᱚᱞᱢᱮᱱᱴ) ᱫᱚ ᱚᱱᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱛᱮ ᱟᱢ ᱞᱚᱱ ᱮᱢ ᱨᱩᱣᱟᱹᱲᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱯᱷᱤᱠᱥᱰ ᱮᱢᱟᱣᱩᱱᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱪᱟᱸᱫᱚ ᱨᱮ ᱮᱢᱟ, ᱡᱚᱛᱚ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱚᱱ ᱵᱟᱝ ᱥᱟᱹᱛᱚᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱞᱟᱭᱤᱱ EMI ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱪᱟᱸᱫᱚ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱮᱢ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱞᱚᱱ ᱮᱢᱟᱣᱩᱱᱴ, ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱟᱨ ᱴᱮᱱᱤᱭᱩᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ᱾ ᱟᱢ ᱱᱚᱶᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱸᱠ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱤ-ᱮᱢ-ᱟᱭᱤ (ᱤᱠᱣᱮᱴᱮᱰ ᱢᱚᱱᱛᱷᱞᱤ ᱤᱱᱥᱴᱟᱞᱢᱮᱱᱴ) ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱢ ᱞᱳᱱ ᱮᱢ ᱨᱩᱣᱟᱲᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱯᱷᱤᱠᱥᱰ ᱮᱢᱟᱣᱩᱸᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱪᱟᱸᱫᱚ ᱨᱮ ᱞᱳᱱ ᱥᱟᱯᱷᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱮᱢ ᱠᱚ ᱮᱢᱟ᱾ ᱱᱚᱸᱰᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱤ-ᱮᱢ-ᱟᱭᱤ ᱠᱮᱞᱠᱩᱞᱮᱴᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱜᱚᱴᱟ ᱞᱳᱱ ᱨᱮᱱᱟᱜ ᱮᱢᱟᱣᱩᱸᱴ, ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱟᱨ ᱴᱮᱱᱭᱩᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱢ ᱪᱟᱸᱫᱚ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱮᱢ ᱮᱢ ᱮᱢᱟ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱢᱟ᱾ ᱟᱢ ᱚᱱᱟ ᱫᱚ ᱟᱭᱢᱟ ᱵᱮᱸᱠ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱠᱚ ᱨᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱞᱚᱱ ᱫᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱩᱯᱟᱹᱭ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱫᱚ ᱡᱤᱢᱟᱹ ᱥᱟᱶᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱢᱮ! ᱟᱢᱟᱜ ᱨᱤᱥᱚᱨᱪ ᱢᱟ, ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱵᱮᱸᱠ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟᱭ ᱢᱮ, ᱴᱟᱨᱢ ᱟᱨ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ, ᱟᱨ ᱱᱚᱶᱟ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱢᱮ ᱡᱮ ᱟᱢ ᱚᱱᱟ EMI ᱠᱚ ᱟᱨᱟᱢ ᱛᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱶᱛᱮ ᱵᱚᱨᱚᱭᱤᱝ ᱢᱮ!", "normalised": "ᱞᱳᱱ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱴᱩᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱫᱟᱭᱛᱤᱛ ᱥᱟᱶᱛᱮ ᱮᱢ ᱠᱚ ᱢᱮ! ᱟᱢᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱫᱚ ᱠᱟᱹᱢᱤ ᱢᱮ, ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱮᱸᱠ ᱨᱮ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ, ᱴᱚᱨᱢ ᱟᱨ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ, ᱟᱨ ᱱᱤᱥᱪᱤᱛ ᱠᱚᱨᱟᱣ ᱢᱮ ᱡᱮ ᱟᱢ ᱤ-ᱮᱢ-ᱟᱭᱤ ᱫᱚ ᱠᱟᱢᱯᱷᱚᱨᱴ ᱨᱮ ᱮᱢ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱦᱮᱯᱤ ᱵᱳᱨᱳᱣᱤᱝ!"}
