{"unnormalised": "## ᱤ.ᱮᱢ.ᱟᱭ. ᱨᱮᱭᱟᱜ ᱟᱴᱮᱫ: ᱚᱲᱟᱜ ᱞᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱤᱧᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ", "normalised": "ᱮᱢᱹᱟᱭᱹ ᱢᱮᱡᱽ: ᱚᱲᱟᱜ ᱞᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱤᱧᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ"}
{"unnormalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱢᱤᱫ ᱚᱲᱟᱜ ᱠᱤᱨᱤᱧ ᱫᱚ ᱥᱟᱹᱜᱤᱧ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ᱾ ᱤᱧ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱛᱟᱞᱟᱼᱛᱷᱚᱠ ᱨᱮᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱞᱮᱠᱟ, ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱡᱤᱭᱚᱱ ᱨᱮ ᱟᱹᱰᱤ ᱛᱟᱭᱚᱢ ᱧᱟᱢᱚᱜ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱜᱮ ᱢᱮᱱᱛᱮᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱩᱫᱤ ᱧᱟᱢ ᱜᱮᱭᱟ᱾ ᱵᱷᱟᱲᱟ ᱫᱚ ᱤᱧᱟᱜ ᱫᱚᱨᱢᱟᱦᱟ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱜᱮ ᱡᱚᱢ ᱪᱟᱵᱟᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ – ᱟᱹᱰᱤ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱡ ᱔᱐% ᱫᱷᱟᱹᱵᱤᱡ – ᱟᱨ ᱤᱠᱣᱤᱴᱤ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱥᱚᱦᱚᱨ ᱨᱮ ᱚᱛᱼᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱜᱚᱱᱚᱝ ᱨᱮᱭᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱫᱚ ᱟᱹᱰᱤ ᱰᱟᱨᱚᱱ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱠᱚᱨᱚᱲ ᱨᱮᱠᱚ ᱞᱟᱹᱭᱟ (᱑ ᱠᱚᱨᱚᱲ = ᱑᱐ ᱢᱤᱞᱤᱭᱚᱱ), ᱫᱷᱤᱭᱟᱱ ᱡᱷᱤᱡ ᱜᱤᱰᱤ ᱠᱟᱜ ᱞᱮᱠᱟ᱾", "normalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱚᱲᱟᱜ ᱠᱤᱨᱤᱧ ᱫᱚ ᱥᱟᱺᱜᱤᱧ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱤᱧ, ᱟᱭᱢᱟ ᱛᱟᱞᱟ ᱠᱤᱥᱟᱹᱬ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱞᱮᱠᱟ, ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱤᱧ ᱫᱚ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱡᱤᱱᱤᱥ ᱞᱮᱠᱟ ᱩᱭᱦᱟᱹᱨᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱛᱟᱭᱚᱢ ᱡᱤᱭᱚᱱ ᱨᱮ ᱦᱟᱛᱟᱣ ᱜᱟᱱᱚᱜᱼᱟ, ᱡᱩᱫᱤ ᱡᱚᱛᱚ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱠᱤᱨᱟᱹ ᱫᱚ ᱤᱧᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱦᱟᱹᱴᱤᱧ ᱡᱚᱢ ᱪᱟᱵᱟᱭᱮᱫ ᱛᱟᱦᱮᱸᱫ – ᱯᱩᱱ ᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱞᱮᱠᱟ ᱴᱷᱤᱠᱼᱟ – ᱟᱨ ᱯᱩᱭᱥᱟᱹ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱜᱚᱨ ᱨᱮ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱨᱤ ᱢᱟᱨᱟᱝ ᱥᱟᱭᱤᱡᱽ, ᱚᱠᱟ ᱫᱚ ᱠᱚᱨᱚᱰ ᱨᱮ ᱠᱚ ᱞᱟᱹᱭᱟ (ᱢᱤᱫ ᱠᱚᱨᱚᱰ ᱫᱚ ᱜᱮᱞ ᱢᱤᱞᱤᱭᱚᱱ ᱥᱟᱞᱟᱜ ᱵᱟᱨᱟᱵᱟᱹᱨᱤᱜᱼᱟ), ᱰᱚᱨᱟᱣᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱤᱧᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱟᱨᱪ ᱛᱟᱞᱟᱛᱮ ᱮᱦᱚᱵ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱚᱧ ᱪᱷᱟᱱᱵᱷᱤᱱ ᱠᱮᱫᱟ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱵᱮᱝᱠ ᱠᱷᱚᱱ ᱮᱢᱚᱜ ᱠᱟᱱ ᱵᱷᱟᱹᱨᱛᱤ ᱫᱚᱨ ᱨᱮᱭᱟᱜ ᱛᱩᱞᱟᱹᱡᱚᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ᱾ ᱮᱪ.ᱰᱤ.ᱮᱯᱷ.ᱥᱤ., ᱟᱭᱤ.ᱥᱤ.ᱟᱭᱤ.ᱥᱤ.ᱟᱭᱤ., ᱮᱥ.ᱵᱤ.ᱟᱭᱤ. – ᱩᱱᱠᱩ ᱡᱚᱛᱚ ᱜᱮ ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱡᱤᱱᱤᱥ ᱨᱮᱭᱟᱜ ᱵᱷᱩᱞᱟᱹᱣ ᱜᱤᱰᱤ ᱠᱟᱜ ᱞᱮᱠᱟᱱ ᱞᱤᱥᱴ ᱠᱚ ᱫᱚᱦᱚ ᱠᱟᱫᱟ᱾ ᱠᱤᱪᱷᱩ ᱫᱚ ᱴᱷᱟᱹᱠᱟᱹᱱ ᱫᱚᱨ ᱠᱚ ᱮᱢᱮᱫᱟ, ᱟᱨ ᱠᱤᱪᱷᱩ ᱫᱚ ᱞᱟᱜᱽᱲᱟ ᱫᱚᱨ᱾ ᱱᱟᱯᱟᱭ ᱪᱷᱟᱯᱟ ᱫᱚ ᱢᱤᱫ ᱵᱚᱛᱚᱨᱟᱱ ᱡᱤᱱᱤᱥ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ – ᱯᱨᱚᱥᱮᱥᱤᱝ ᱯᱷᱤᱥ, ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱮᱢ ᱨᱮᱭᱟᱜ ᱥᱟᱥᱛᱤ, ᱤᱱᱥᱩᱨᱮᱱᱥ ᱠᱷᱚᱨᱪᱟ – ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱜᱮ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱰᱷᱮᱨᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱘.᱒᱕% ᱯᱤ.ᱮ. ᱞᱮᱠᱟᱛᱮ ᱫᱚᱨ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫ ᱧᱮᱞ ᱠᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱞᱚᱜᱚᱱ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱯᱩᱭᱞᱩ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱢᱟᱹᱱ ᱫᱚᱨ ᱠᱟᱱᱟ᱾", "normalised": "ᱤᱧᱟᱜ ᱥᱮᱱᱚᱜ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱞᱟᱜᱟᱣ ᱥᱟᱶ ᱮᱛᱚᱦᱚᱵ ᱮᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱮᱸᱠ ᱦᱚᱛᱮᱛᱮ ᱮᱢᱟᱠᱟᱱ ᱥᱩᱫ ᱨᱮᱱᱟᱜ ᱫᱚᱨ ᱠᱚ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱮᱫ ᱠᱟᱱ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱚ ᱧᱮᱞ ᱵᱟᱲᱟ ᱠᱮᱫᱟ ᱾ ᱮᱪᱹᱰᱤᱹᱮᱯᱷᱹᱥᱤᱹ, ᱟᱭᱹᱥᱤᱹᱟᱭᱹᱥᱤᱹᱟᱭᱹ, ᱮᱥᱹᱵᱤᱹᱟᱭᱹ – ᱱᱩᱠᱩ ᱡᱚᱛᱚ ᱜᱮ ᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱚᱰᱚᱠᱴ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱮᱯᱟᱹᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱞᱮᱠᱟ ᱠᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱠᱤᱪᱷᱩ ᱫᱚ ᱴᱷᱟᱹᱠᱟᱹ ᱫᱚᱨ ᱠᱚ ᱮᱢᱟᱫᱮᱫ, ᱮᱴᱟᱜ ᱫᱚ ᱞᱤᱸᱡᱤᱜ ᱠᱟᱱ ᱾ ᱢᱟᱨᱟᱝ ᱟᱠᱷᱚᱨ ᱫᱚ ᱢᱤᱫ ᱫᱟᱨᱟᱣᱱᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ – ᱯᱨᱚᱥᱮᱥᱤᱝ ᱯᱷᱤᱥ, ᱯᱨᱤᱯᱮᱢᱮᱱᱴ ᱯᱮᱱᱟᱞᱴᱤ, ᱤᱱᱥᱩᱨᱮᱱᱥ ᱠᱚᱥᱴ – ᱱᱚᱶᱟ ᱡᱚᱛᱚ ᱠᱚ ᱡᱚᱲᱟᱣᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱤᱧ ᱫᱚ ᱫᱚᱨ ᱟᱹᱰᱤ ᱠᱚᱢ ᱟᱹᱰᱤ ᱠᱚᱢ ᱤᱨᱟᱹᱞ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱯᱤᱹᱮᱹ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱯᱨᱚᱪᱟᱨᱚᱜ ᱧᱮᱞ ᱠᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱯᱩᱭᱞᱩ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱢᱤᱫ ᱴᱤᱡᱟᱨ ᱫᱚᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱤᱧᱟᱜ ᱟᱹᱛᱩ ᱮᱞᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱮᱥ.ᱵᱤ.ᱟᱭᱤ. ᱰᱟᱹᱞ ᱪᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ᱾ ᱞᱚᱱ ᱚᱯᱷᱤᱥᱚᱨ, ᱢᱤᱥᱴᱚᱨ ᱥᱚᱨᱢᱟ, ᱜᱚᱲᱚ ᱜᱤᱫᱽᱨᱟᱹᱭ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱞᱼᱫᱚᱦᱚ ᱥᱟᱠᱟᱢ ᱛᱮ ᱟᱹᱰᱤ ᱵᱷᱟᱨᱚᱜ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱦᱚᱥ ᱥᱟᱞᱟᱜ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸᱠᱟᱱ ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱠᱤᱥᱟᱹᱬ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱮ ᱠᱩᱞᱤ ᱠᱮᱫᱟ: ᱢᱩᱪᱟᱹᱫ ᱓ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ ᱫᱚᱨᱢᱟᱦᱟ ᱥᱞᱤᱯ, ᱯᱷᱚᱨᱢ ᱑᱖, ᱢᱩᱪᱟᱹᱫ ᱒ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱟᱭᱤ.ᱴᱤ.ᱟᱨ. ᱨᱤᱴᱟᱨᱱ, ᱚᱛᱼᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱰᱚᱠᱩᱢᱮᱱᱴ, ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ, ᱯᱟᱱ ᱠᱟᱨᱰ... ᱞᱤᱥᱴ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱮᱥᱹᱵᱤᱹᱟᱭᱹ ᱥᱟᱠᱷᱟ ᱪᱟᱞᱟᱣ ᱨᱮᱱᱟᱜ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ ᱾ ᱞᱚᱱ ᱚᱯᱷᱤᱥᱟᱨ, ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ, ᱜᱚᱲᱚᱭ ᱮᱢᱟᱫ ᱛᱟᱦᱮᱸᱫ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱜᱚᱡ ᱯᱟᱛᱨᱚ ᱥᱟᱶ ᱵᱷᱚᱨᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱦᱟᱥ ᱥᱟᱶ ᱮᱢ ᱧᱟᱢᱚᱜ ᱞᱮᱠᱟᱱ ᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱟᱨ ᱟᱭᱢᱟ ᱠᱟᱜᱚᱡ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱞᱤ ᱠᱮᱫᱟ: ᱢᱩᱪᱟᱹᱫ ᱯᱮ ᱪᱟᱸᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱩᱭᱥᱟᱹ ᱨᱮᱱᱟᱜ ᱥᱞᱤᱯ, ᱯᱷᱚᱨᱢ ᱜᱮᱞ ᱛᱩᱨᱩᱭ, ᱢᱩᱪᱟᱹᱫ ᱵᱟᱨ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱭᱹᱴᱤᱹᱟᱨᱹ ᱨᱤᱴᱚᱨᱱ, ᱯᱨᱚᱯᱚᱨᱴᱤ ᱠᱟᱜᱚᱡ, ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ, ᱯᱤᱹᱮᱹᱮᱱᱹ ᱠᱟᱨᱰ... ᱞᱤᱥᱴ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱵᱟᱹᱱᱩᱜ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱞᱚᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱫᱚ ᱗᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱮᱞᱤᱡᱤᱵᱚᱞ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱱᱦᱚᱸ ᱟᱱᱫᱷᱮᱨᱤ ᱨᱮ ᱤᱧ ᱡᱟᱦᱟᱸ ᱒ ᱵᱤ.ᱮᱪ.ᱠᱮ. ᱨᱮᱧ ᱢᱮᱫ ᱫᱚᱦᱚ ᱟᱠᱟᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱫᱚ ᱵᱟᱝ ᱯᱩᱨᱟᱹᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤ.ᱮᱢ.ᱟᱭᱤ. ᱠᱚᱢ ᱠᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱓᱐ ᱥᱮᱨᱢᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱧ ᱵᱷᱟᱹᱵᱤ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱚᱠᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱫᱩᱧᱦᱟᱹᱲ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱵᱤ ᱫᱚ ᱵᱚᱛᱚᱨᱟᱱ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ᱾ ᱯᱟᱞᱮᱱ, ᱱᱚᱝᱠᱟᱱ ᱡᱤᱞᱤᱧ ᱚᱠᱛᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱢ ᱠᱟᱱ ᱡᱚᱛᱚ ᱫᱩᱧᱦᱟᱹᱲ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱰᱷᱮᱨᱚᱜ ᱠᱮᱭᱟ᱾", "normalised": "ᱮᱛᱚᱦᱚᱵ ᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱮᱢᱟᱱ ᱤᱧ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱭᱠᱟᱹᱣᱤᱭᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱴᱟᱠᱟ ᱮᱭᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱵᱟᱭ ᱵᱟᱹᱲᱤᱡᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱨᱦᱚᱸ ᱵᱟᱨ ᱵᱤᱹᱮᱪᱹᱠᱮᱹ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱮᱱᱫᱷᱮᱨᱤ ᱨᱮ ᱧᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱾ ᱤᱧ ᱫᱚ ᱤᱹᱮᱢᱹᱟᱭᱹ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱫᱟᱣ ᱫᱚ ᱛᱤᱥᱟᱹᱭ ᱥᱮᱨᱢᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱟᱹᱜ ᱡᱤᱞᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱨᱤᱱ ᱨᱮ ᱛᱟᱦᱮᱸ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱫᱚ ᱰᱚᱨᱟᱣᱱᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ ᱾ ᱥᱟᱶᱛᱮ, ᱩᱱᱟᱹᱜ ᱡᱤᱞᱤᱧ ᱚᱠᱛᱮ ᱨᱮ ᱮᱢᱟᱠᱟᱱ ᱡᱚᱛᱚ ᱥᱩᱫ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱦᱩᱭ ᱠᱮᱭᱟ ᱾"}
{"unnormalised": "ᱤᱧᱤᱡ ᱜᱟᱛᱮ, ᱟᱭᱤᱥᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱯᱷᱟᱭᱱᱟᱱᱥ ᱨᱮ ᱠᱟᱹᱢᱤᱭᱟ, ᱩᱱᱤ ᱤᱧᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱗᱕᱐ ᱥᱮ ᱚᱱᱟ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱥᱤ.ᱟᱭᱤ.ᱵᱤ.ᱟᱭᱤ.ᱮᱞ. ᱥᱠᱳᱨ ᱫᱚ ᱤᱧ ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱫᱩᱧᱦᱟᱹᱲ ᱫᱚᱨ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱹᱧᱟ᱾ ᱤᱧ ᱫᱚ ᱯᱟᱭᱤᱥᱟᱵᱟᱡᱟᱨ.ᱠᱚᱢ ᱨᱮ ᱤᱧᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱪᱮᱠ ᱠᱮᱫᱟ ᱟᱨ ᱧᱮᱞ ᱠᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱗᱒᱐ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱞᱟᱜᱽᱲᱟᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱴᱷᱤᱠ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱮ!", "normalised": "ᱤᱧ ᱨᱮᱱ ᱜᱟᱛᱮ, ᱟᱭᱥᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱨᱮ ᱠᱟᱹᱢᱤᱭᱟ, ᱤᱧ ᱨᱮᱱᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱥᱩᱫᱷᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱮᱭᱟᱭ ᱥᱟᱭ ᱢᱚᱬᱮᱜᱮᱞ ᱥᱮ ᱚᱱᱟ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱨᱮᱱᱟᱜ ᱥᱤᱹᱟᱭᱹᱵᱤᱹᱟᱭᱹᱮᱞᱹ ᱥᱠᱳᱨ ᱫᱚ ᱤᱧ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱥᱩᱫ ᱫᱚᱨ ᱮ ᱮᱢᱟᱣᱟᱹᱧᱟ ᱾ ᱤᱧ ᱫᱚ ᱯᱟᱭᱥᱟᱵᱟᱡᱟᱨᱹᱠᱚᱢ ᱨᱮ ᱤᱧᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱧᱮᱞ ᱠᱮᱫᱟ ᱟᱨ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱮᱭᱟᱭ ᱥᱟᱭ ᱵᱟᱜᱮ ᱟᱲᱮ ᱨᱮ ᱦᱤᱞᱟᱹᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱮ!"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱧ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧᱟᱜ ᱡᱚᱛᱚ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱵᱤᱞ ᱚᱠᱛᱮ ᱨᱮᱧ ᱮᱢᱟ, ᱤᱧᱟᱜ ᱵᱟᱹᱠᱤ ᱵᱮᱞᱮᱱᱥ ᱠᱚᱧ ᱠᱚᱢ ᱠᱮᱫᱟ ᱟᱨ ᱚᱠᱟ ᱦᱚᱸ ᱢᱚᱥᱛ ᱚᱠᱛᱮ ᱨᱮ ᱵᱟᱝ ᱮᱢ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱥ ᱵᱟᱧᱪᱟᱣ ᱠᱮᱫᱟ᱾ ᱖ ᱪᱟᱸᱫᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ, ᱤᱧᱟᱜ ᱥᱤ.ᱟᱭᱤ.ᱵᱤ.ᱟᱭᱤ.ᱮᱞ. ᱥᱠᱳᱨ ᱗᱘᱐ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱷᱟᱹᱜᱤ ᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱠᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱮ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ ᱛᱤᱱ ᱨᱮ ᱤᱧ ᱫᱚ ᱟᱨᱦᱚᱸ ᱞᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱞᱟᱭᱤᱧ ᱠᱮᱫᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱮ ᱤᱧᱟᱜ ᱡᱚᱛᱚ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱨᱮᱱᱟᱜ ᱵᱤᱞ ᱮᱢ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ, ᱤᱧᱟᱜ ᱵᱟᱹᱠᱤ ᱵᱟᱞᱮᱱᱥ ᱠᱚ ᱠᱚᱢ ᱠᱟᱛᱮ ᱟᱨ ᱚᱠᱛᱮ ᱛᱮ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱝ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱱᱟᱜ ᱯᱷᱤᱥ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱠᱮᱫᱟ ᱾ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱵᱷᱤᱛᱤᱨ ᱨᱮ, ᱤᱧᱟᱜ ᱥᱤᱹᱟᱭᱹᱵᱤᱹᱟᱭᱹᱮᱞᱹ ᱥᱠᱳᱨ ᱫᱚ ᱮᱭᱟᱭ ᱥᱟᱭ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱦᱩᱭ ᱮᱱᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱟᱹᱨᱦᱚᱸ ᱞᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱞᱟᱭ ᱠᱮᱫᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱠᱟ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱡᱤᱭᱚᱱ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ, ᱤᱧᱟᱜ ᱞᱚᱱ ᱫᱚ ᱯᱟᱥ ᱮᱱᱟ᱾ ᱤ.ᱮᱢ.ᱟᱭᱤ. ᱫᱚ ᱪᱟᱸᱫᱚ ᱨᱮ ᱖᱓,᱐᱐᱐ ᱴᱟᱠᱟ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱟᱠᱟ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱡᱮ ᱤᱧ ᱫᱚ ᱤᱠᱣᱤᱴᱤᱧ ᱵᱮᱱᱟᱣᱮᱫᱟ ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱤᱧ ᱚᱲᱟᱜᱤᱧ ᱵᱮᱱᱟᱣᱮᱫᱟ ᱚᱱᱟ ᱡᱚᱛᱚ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱷᱞᱮᱴ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱵᱤᱼ᱒᱐᱔ ᱠᱟᱱᱟ, ᱟᱨ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱥᱮᱨᱢᱟ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱜᱚᱱᱚᱝ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱫᱩᱧᱦᱟᱹᱲ ᱠᱚ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱤᱧ ᱱᱚᱣᱟ ᱞᱚᱱ ᱨᱮ ᱮᱢ ᱨᱩᱣᱟᱹᱲᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱠᱟ ᱫᱚ ᱢᱤᱫ ᱡᱩᱜᱽ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ, ᱤᱧᱟᱜ ᱞᱚᱱ ᱫᱚ ᱯᱟᱥ ᱮᱱᱟ ᱾ ᱤᱹᱮᱢᱹᱟᱭᱹ ᱫᱚ ᱪᱟᱸᱫᱚ ᱨᱮ ᱴᱟᱠᱟ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱯᱮ ᱦᱟᱡᱟᱨ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱢᱩᱠᱛᱚ ᱟᱢᱟᱣᱩᱱᱴ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱡᱮ ᱤᱧ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱵᱮᱱᱟᱣᱮᱫ ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱤᱡ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮ ᱚᱱᱟ ᱫᱚ ᱡᱚᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱣᱟᱹᱨᱴᱷᱣᱟᱭᱤᱞ ᱮ ᱵᱮᱱᱟᱣᱟ ᱾ ᱯᱷᱞᱮᱴ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱵᱤᱹᱵᱟᱨ ᱥᱟᱭ ᱯᱩᱱ ᱠᱟᱱᱟ, ᱟᱨ ᱟᱥᱚᱜ ᱠᱟᱹᱱᱟᱹᱧ ᱫᱚ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱥᱮᱨᱢᱟ ᱨᱮ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱩᱱᱟᱹᱜ ᱜᱮ ᱵᱟᱲᱦᱟᱣ ᱟ, ᱱᱚᱶᱟ ᱞᱚᱱ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱤᱧ ᱥᱩᱫ ᱨᱩᱣᱟᱹᱲ ᱮᱢᱟ, ᱚᱱᱟ ᱫᱚ ᱚᱯᱥᱮᱴᱤᱝ ᱟ!"}
{"unnormalised": "ᱡᱚᱛᱚ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱤᱧ ᱯᱷᱟᱭᱱᱟᱱᱥ ᱨᱮᱭᱟᱜ ᱫᱩᱱᱭᱟᱹ ᱟᱨ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱯᱞᱮᱱᱤᱝ ᱨᱮᱭᱟᱜ ᱢᱚᱦᱚᱛ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱮᱫ ᱪᱩᱠᱟᱹᱣ ᱠᱮᱫᱤᱧᱟ᱾ ᱡᱚᱴᱤᱞ ᱞᱚᱱ ᱥᱚᱨᱛᱚ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱷᱟᱹᱵᱤᱡ, ᱤᱧ ᱫᱚ ᱱᱤᱛ ᱤᱧᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱪᱟᱞᱟᱣ ᱟᱨ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱵᱤᱪᱟᱹᱨ ᱦᱟᱛᱟᱣ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱤᱥᱣᱟᱥ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ᱾ ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱦᱟᱹᱴᱤᱧ? ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧ ᱴᱷᱮᱱ ᱚᱲᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱤᱧ ᱚᱲᱟᱜ ᱢᱮᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱡᱚᱛᱚ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱤᱧ ᱯᱩᱭᱥᱟᱹ ᱫᱩᱱᱤᱭᱟᱹ ᱵᱟᱵᱚᱫ ᱟᱨ ᱯᱩᱭᱥᱟᱹ ᱯᱚᱨᱤᱭᱚᱡᱽᱱᱟ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱜᱮ ᱪᱮᱫ ᱮᱢᱟᱫᱤᱧᱟ ᱾ ᱟᱹᱰᱤ ᱜᱚᱦᱤᱨ ᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱴᱚᱨᱢ ᱫᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱷᱟᱹᱵᱤᱡ, ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱤᱧᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱨᱮ ᱟᱨ ᱵᱟᱰᱟᱭ ᱯᱩᱭᱥᱟᱹ ᱯᱷᱟᱭᱥᱟᱞᱟ ᱵᱮᱱᱟᱣ ᱨᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱵᱤᱥᱣᱟᱥ ᱮᱢᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱼᱟ ᱾ ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱦᱟᱹᱴᱤᱧ? ᱤᱧ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱚᱲᱟᱜ ᱢᱮᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱴᱷᱟᱶ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ ᱾"}
