{"unnormalised": "ᱠᱚᱲᱟ ᱠᱚ, ᱱᱚᱣᱟ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱤᱪᱷᱩ ᱵᱩᱫᱷᱤ ᱮᱢ ᱵᱤᱱ ᱥᱮ᱾ ᱤᱧ ᱫᱚ ᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱞᱚᱱ ᱤᱫᱤ ᱥᱟᱱᱟᱭᱤᱧᱟ ᱚᱲᱟᱜ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ – ᱫᱤᱣᱟᱹᱞᱤ ᱢᱟᱲᱟᱝ ᱨᱮ ᱚᱲᱟᱜ ᱵᱷᱟᱜᱮ ᱜᱮ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ, ᱵᱟᱲᱟᱭ ᱜᱮᱭᱟ ᱯᱮ᱾ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ CIBIL ᱥᱠᱳᱨ ᱫᱚ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ, ᱖᱘᱐ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ ᱤᱧ ᱦᱚᱸᱧ ᱵᱟᱰᱟᱭᱟ᱾", "normalised": "ᱠᱚᱲᱟᱠᱩ, ᱱᱚᱣᱟ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱢᱟᱢᱞᱟ ᱨᱮ ᱠᱤᱪᱷᱩ ᱩᱯᱫᱮᱥ ᱮᱢ ᱢᱮᱭᱟᱯᱮ᱾ ᱤᱧ ᱫᱚ ᱚᱲᱟᱜ ᱨᱤᱱᱚᱵᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱵᱚᱨᱚ ᱤᱫᱤ ᱥᱟᱱᱟᱭᱤᱧᱟ – ᱫᱤᱣᱟᱞᱤ ᱢᱟᱲᱟᱝ ᱚᱲᱟᱜ ᱴᱷᱤᱠ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ, ᱵᱟᱰᱟᱭ ᱜᱮᱢ! ᱫᱩᱠᱷ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱥᱤᱼᱟᱭᱼᱵᱤᱼᱟᱭᱼᱮᱞ ᱥᱠᱳᱨ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢᱡᱳᱨ ᱜᱮᱭᱟ, ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱜᱮᱞ ᱞᱮᱠᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱟᱯᱟᱭ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱤᱧ ᱦᱩᱧ ᱵᱟᱰᱟᱭᱟ᱾"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱚᱠᱚᱭ ᱠᱚᱣᱟᱜ ᱫᱚ ᱠᱚᱢ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱠᱚ ᱧᱟᱢ ᱟᱠᱟᱫᱟ? ᱚᱠᱟ ᱵᱮᱸᱠ ᱠᱚᱫᱚ ᱱᱚᱣᱟ ᱨᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ? ᱤᱧ ᱫᱚ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ NBFCs ᱠᱚᱫᱚ ᱟᱞᱜᱟ ᱜᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱥᱮ? ᱮᱦᱚᱵ ᱨᱮ ᱫᱚ HDFC ᱵᱮᱸᱠ ᱟᱨ ICICI ᱵᱮᱸᱠ ᱧᱮᱞ ᱥᱟᱱᱟᱭᱤᱧᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱩᱠᱩ ᱠᱚᱨᱮ ᱫᱚ ᱤᱧᱟᱜ ᱮᱠᱟᱣᱩᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱜᱮ ᱱᱟᱯᱟᱭ ᱰᱤᱞ ᱠᱚ ᱮᱢᱟᱹᱧᱟ᱾", "normalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱚᱱᱠᱟᱱ ᱠᱨᱮᱰᱤᱴ ᱥᱠᱳᱨ ᱥᱟᱞᱟᱜ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱚᱠᱚᱭ ᱠᱚᱣᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱛᱟᱯᱮᱭᱟ? ᱚᱠᱟ ᱵᱮᱸᱠ ᱠᱚ ᱪᱤᱞ ᱜᱮᱭᱟ? ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱠᱟᱫᱟ ᱠᱤᱪᱷᱩ ᱮᱱᱼᱵᱤᱼᱮᱯᱷᱼᱥᱤ ᱫᱚ ᱟᱞᱜᱟ ᱜᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱢᱟᱨᱮᱱ ᱜᱮᱭᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱫᱚ? ᱥᱟᱱᱟᱧᱟ ᱠᱤ ᱮᱪᱼᱰᱤᱼᱮᱯᱷᱼᱥᱤ ᱵᱮᱸᱠ ᱟᱨ ᱟᱭᱼᱥᱤᱼᱟᱭᱼᱥᱤᱼᱟᱭ ᱵᱮᱸᱠ ᱫᱚ ᱢᱟᱲᱟᱝ ᱧᱮᱞ ᱵᱟᱲᱟ ᱠᱟᱜ ᱟᱹᱧ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱸᱰᱮ ᱤᱧᱟᱜ ᱮᱠᱟᱣᱩᱸᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱫᱚ ᱤᱧ ᱠᱚ ᱱᱟᱯᱟᱭ ᱰᱤᱞ ᱮᱢᱟᱧᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱚᱠᱟ ᱞᱮᱠᱟᱱ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱤᱧ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱢᱤᱫ ᱦᱚᱲ ᱮ ᱞᱟᱹᱭᱟᱹᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱡᱮ ᱑᱒% ᱠᱷᱚᱱ ᱠᱚᱢ ᱨᱮᱫᱚ ᱡᱤᱛᱠᱟᱹᱨ ᱜᱮᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧᱟᱜ ᱥᱠᱳᱨ ᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ? ᱟᱨ ᱯᱨᱚᱥᱮᱥᱤᱝ ᱯᱷᱤᱥ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸᱱᱟ? ᱢᱤᱫ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱚᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱒% ᱦᱟᱹᱵᱤᱡ ᱦᱚᱸ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ! ᱚᱱᱟ ᱦᱚᱸ ᱜᱚᱴᱟ ᱠᱷᱚᱨᱚᱪ ᱨᱮ ᱥᱮᱞᱮᱫ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ, ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱤᱧ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱟᱥᱟ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ ᱤᱧ ᱮ ᱞᱟᱹᱭ ᱟᱹᱧᱟ ᱵᱟᱨ ᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱠᱚᱢ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱫᱚ ᱡᱤᱛᱠᱟᱹᱨ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱤᱧᱟᱜ ᱥᱠᱳᱨ ᱥᱟᱞᱟᱜ? ᱟᱨ ᱯᱨᱳᱥᱮᱥᱤᱝ ᱯᱷᱤᱥ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱢᱤᱫ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱢᱮᱱ ᱟᱠᱟᱱᱟ ᱵᱟᱨ ᱯᱚᱨᱥᱮᱱᱴ ᱞᱮᱠᱟ ᱦᱚᱸ ᱰᱷᱮᱨ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱣᱠᱩᱯ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ! ᱡᱚᱛᱚ ᱡᱚᱠᱷᱟ ᱠᱚᱨᱮ ᱱᱚᱣᱟ ᱠᱚ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮᱜ ᱧᱮᱞ ᱦᱩᱭᱩᱜ ᱛᱟᱹᱧ, ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱵᱟᱵᱟ ᱫᱚᱭ ᱞᱟᱹᱭ ᱤᱧ ᱠᱟᱱᱟ ᱢᱤᱫ ᱦᱚᱲ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱠᱩᱞᱤ ᱢᱮ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱟᱡᱽᱱᱤᱛᱤ ᱠᱷᱚᱱ ᱵᱮᱸᱠ ᱥᱟᱞᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱤᱧ ᱵᱟᱰᱟᱭᱟ᱾ ᱟᱨ ᱤᱧ ᱫᱚ CIBIL ᱥᱠᱳᱨ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱢᱤ ᱮᱦᱚᱵ ᱥᱟᱱᱟᱭᱤᱧᱟ᱾", "normalised": "ᱤᱧ ᱵᱟᱵᱟ ᱫᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱤᱧ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱦᱚᱲ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱯᱩᱭᱥᱟᱹ ᱠᱩᱞᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱹᱧᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱛᱮ, ᱤᱧ ᱫᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱟᱡᱽᱱᱤᱛᱤ ᱠᱷᱚᱱ ᱵᱷᱟᱜᱤ ᱜᱮ ᱵᱮᱸᱠ ᱥᱟᱞᱟᱜ ᱰᱤᱞ ᱥᱟᱱᱟᱭᱤᱧᱟ, ᱵᱟᱰᱟᱭ ᱜᱮᱢ! ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱤᱧ ᱫᱚ ᱥᱤᱼᱟᱭᱼᱵᱤᱼᱟᱭᱼᱮᱞ ᱥᱠᱳᱨ ᱫᱚ ᱱᱟᱥᱮ ᱪᱮᱛᱟᱱ ᱤᱫᱤ ᱨᱮ ᱠᱟᱹᱢᱤ ᱮᱛᱚᱦᱚᱵ ᱥᱟᱱᱟᱧᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ \"ᱤᱱᱥᱴᱟᱱᱴ ᱞᱚᱱ\" ᱮᱯ ᱠᱚ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱚ ᱧᱮᱞᱮᱫ ᱜᱮᱭᱟ - ᱱᱩᱠᱩ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱥᱮ? ᱡᱮᱞᱮᱠᱟ, KreditBee ᱟᱨᱵᱟᱝ MoneyTap? ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱕᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱥᱟᱹᱨᱤ ᱜᱮ ᱤᱧᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱛᱮ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱮᱠᱩᱵ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮ ᱵᱟᱝ? ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱡᱤᱱᱤᱥ ᱠᱷᱚᱱ ᱵᱟᱹᱧᱪᱟᱜ ᱥᱟᱱᱟᱭᱤᱧᱟ ᱚᱠᱟ ᱫᱚ ᱟᱞᱜᱟ ᱜᱮ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ \"ᱤᱱᱥᱴᱮᱱᱴ ᱞᱚᱱ\" ᱮᱯᱥ ᱦᱚᱸ ᱧᱮᱞ ᱟᱠᱟᱫᱟ ᱯᱟᱥᱱᱟᱣ ᱠᱚ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ – ᱱᱩᱠᱩ ᱫᱚ ᱞᱤᱜᱤᱴ ᱜᱮ ᱫᱚ? ᱡᱮᱞᱮᱠᱟ, ᱠᱨᱮᱰᱤᱴᱵᱤ ᱵᱟᱝᱠᱷᱟᱱ ᱢᱚᱱᱤᱴᱟᱯ? ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ, ᱤᱧᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱛᱮᱜᱮ ᱯᱟᱥᱱᱟᱣ ᱠᱟᱛᱮᱜ ᱜᱮᱞ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱚᱛᱷᱚᱨᱟᱤᱡᱽ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱞ ᱜᱮ ᱠᱟᱱᱟ, ᱥᱟᱹᱨᱤ ᱫᱚ? ᱤᱧ ᱫᱚ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱜᱮ ᱱᱚᱝᱠᱟ ᱠᱷᱟᱹᱞᱤᱥ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱜ ᱥᱟᱱᱟᱧᱟ᱾"}
{"unnormalised": "ᱚᱠᱚᱭ ᱠᱚᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱚᱨᱟᱣ ᱟᱠᱟᱫᱟ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱪᱮᱫ ᱦᱩᱫᱤᱥ ᱮᱢ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱟᱯᱞᱟᱭᱤᱝ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱤᱧ ᱡᱚᱛᱚᱧ ᱥᱟᱯᱲᱟᱣ ᱮᱫᱟ᱾ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱜᱮ ᱚᱲᱟᱜ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱵᱤᱠᱚᱞᱯᱚ ᱠᱟᱱᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱚᱲᱟᱜ ᱞᱚᱱ ᱥᱮᱱ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ ᱥᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱠᱚᱢ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ? ᱟᱹᱰᱤ ᱜᱤᱧ ᱵᱷᱩᱞᱟᱹᱣ ᱮᱱᱟ! ᱜᱚᱲᱚ ᱟᱹᱧ ᱢᱮ ᱦᱟᱲᱟᱢ!", "normalised": "ᱚᱠᱚᱭ ᱠᱚ ᱱᱚᱣᱟ ᱛᱟᱞᱟ ᱠᱷᱚᱱ ᱠᱚ ᱯᱟᱨᱚᱢ ᱟᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱦᱚᱲ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱪᱮᱫ ᱠᱚ ᱴᱤᱯᱥ ᱵᱟᱝᱠᱷᱟᱱ ᱩᱯᱫᱮᱥ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱮᱯᱞᱟᱭ ᱞᱟᱦᱟᱨᱮ ᱥᱟᱯᱲᱟᱣ ᱥᱟᱱᱟᱧᱟ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱩᱥᱟᱹᱨᱟᱼᱩᱥᱟᱹᱨᱟ ᱡᱚᱛᱚ ᱴᱷᱟᱠᱟ ᱫᱚᱦᱚ ᱥᱟᱱᱟᱧᱟ᱾ ᱢᱤᱫ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱦᱚᱸ ᱚᱲᱟᱜ ᱨᱤᱱᱚᱵᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱮᱥ ᱵᱟᱪᱷᱟᱣ ᱫᱚ? ᱤᱧ ᱚᱲᱟᱜ ᱞᱚᱱ ᱨᱮ ᱦᱚᱸ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱢ ᱮᱢᱟᱣᱩᱸᱴ ᱜᱮᱭᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱫᱚᱦᱚᱥ ᱜᱤᱫᱽᱨᱟᱹᱭᱤᱧ! ᱢᱤᱫ ᱵᱚᱭᱦᱟ ᱜᱚᱲᱚ ᱟᱭ ᱢᱮ!"}
