```json
{
  "unnormalised": "சரி, நீங்கள் கோரிய வலைப்பதிவு இடுகை இதோ, இது சமையலில் உள்ள அளவீட்டு அலகுகளில் கவனம் செலுத்துகிறது, இந்திய சூழலுக்கு ஏற்றது மற்றும் இயல்பாக்கப்படாத தரவு, பேச்சுவழக்குகள் மற்றும் இந்திய குறிப்புகள் நிறைந்தது.",
  "normalised": "வணக்கம், உணவுப் பிரியர்களே! உங்கள் பாட்டி அல்லது பாட்டியின் சமையல் ஏன் எப்போதும் நன்றாக இருப்பதாகத் தோன்றுகிறது என்று எப்போதாவது யோசித்திருக்கிறீர்களா? அதில் ஒரு பெரிய பகுதி, துல்லியமான கருவிகளை நம்பாமல், அளவீடுகள் குறித்த அவரது உள்ளார்ந்த புரிதல். ஆனால் நவீன சமையல்காரர்களான நமக்கு, அளவீட்டு அலகுகளைப் புரிந்துகொள்வது நிலையான மற்றும் சுவையான இந்திய உணவுகளுக்கு முக்கியமாகும். சமையல் அளவீடுகளின் வண்ணமயமான உலகிற்குள் நுழைவோம்.",
  "raw": "சரி, நீங்கள் கோரிய வலைப்பதிவு இடுகை இதோ, இது சமையலில் உள்ள அளவீட்டு அலகுகளில் கவனம் செலுத்துகிறது, இந்திய சூழலுக்கு ஏற்றது மற்றும் இயல்பாக்கப்படாத தரவு, பேச்சுவழக்குகள் மற்றும் இந்திய குறிப்புகள் நிறைந்தது. வணக்கம், உணவுப் பிரியர்களே! உங்கள் பாட்டி அல்லது பாட்டியின் சமையல் ஏன் எப்போதும் நன்றாக இருப்பதாகத் தோன்றுகிறது என்று எப்போதாவது யோசித்திருக்கிறீர்களா? அதில் ஒரு பெரிய பகுதி, துல்லியமான கருவிகளை நம்பாமல், அளவீடுகள் குறித்த அவரது உள்ளார்ந்த புரிதல். ஆனால் நவீன சமையல்காரர்களான நமக்கு, அளவீட்டு அலகுகளைப் புரிந்துகொள்வது நிலையான மற்றும் சுவையான இந்திய உணவுகளுக்கு முக்கியமாகும். சமையல் அளவீடுகளின் வண்ணமயமான உலகிற்குள் நுழைவோம்."
}
```
```json
{
  "unnormalised": "**சமையல் புயலை உருவாக்குதல்: இந்திய சமையலறையில் அளவீடுகளைப் புரிந்துகொள்வது**",
  "normalised": "முதலில், அளவைப் பற்றி பேசலாம். \"ஒரு கப்\" பருப்பு அல்லது \"அரை கப்\" அரிசி தேவைப்படும் சமையல் குறிப்புகளை நாம் அடிக்கடி பார்க்கிறோம். இந்திய சூழலில், இது வழக்கமாக ஒரு நிலையான அளவிடும் கோப்பையைக் குறிக்கிறது, இது தோராயமாக இருநூற்றி நாற்பது மில்லி லிட்டர் கொள்ளும். இருப்பினும், பல வீட்டு சமையல்காரர்கள் இன்னும் தங்கள் கட்டோரி, கிண்ணத்தை, அளவிடும் கருவியாக பயன்படுத்துகிறார்கள்! எனவே, ஒரு கட்டோரி எப்போதும் இருநூற்றி நாற்பது மில்லி லிட்டருக்கு சமமாக இருக்காது; அது மாறுபடும். உங்கள் கட்டோரி அளவுகளை தரப்படுத்தவோ அல்லது ஒரு நல்ல அளவிடும் கோப்பை தொகுப்பில் முதலீடு செய்யவோ நல்ல யோசனையாகும். சில பழைய சமையல் குறிப்புகள் \"ஒரு பாவ்\" பயன்படுத்தலாம் - இது சுமார் இருநூறு கிராம் வரை இருக்கும் ஒரு பழைய அலகு.",
  "raw": "சரி, இதோ பதில்:\n\n{\n  \"unnormalised\": \"**சமையல் புயலை உருவாக்குதல்: இந்திய சமையலறையில் அளவீடுகளைப் புரிந்துகொள்வது**\",\n  \"normalised\"  : \"முதலில், அளவைப் பற்றி பேசலாம். \\\"ஒரு கப்\\\" பருப்பு அல்லது \\\"அரை கப்\\\" அரிசி தேவைப்படும் சமையல் குறிப்புகளை நாம் அடிக்கடி பார்க்கிறோம். இந்திய சூழலில், இது வழக்கமாக ஒரு நிலையான அளவிடும் கோப்பையைக் குறிக்கிறது, இது தோராயமாக இருநூற்றி நாற்பது மில்லி லிட்டர் கொள்ளும். இருப்பினும், பல வீட்டு சமையல்காரர்கள் இன்னும் தங்கள் கட்டோரி, கிண்ணத்தை, அளவிடும் கருவியாக பயன்படுத்துகிறார்கள்! எனவே, ஒரு கட்டோரி எப்போதும் இருநூற்றி நாற்பது மில்லி லிட்டருக்கு சமமாக இருக்காது; அது மாறுபடும். உங்கள் கட்டோரி அளவுகளை தரப்படுத்தவோ அல்லது ஒரு நல்ல அளவிடும் கோப்பை தொகுப்பில் முதலீடு செய்யவோ நல்ல யோசனையாகும். சில பழைய சமையல் குறிப்புகள் \\\"ஒரு பாவ்\\\" பயன்படுத்தலாம் - இது சுமார் இருநூறு கிராம் வரை இருக்கும் ஒரு பழைய அலகு.\",\n  \"raw\"         : \"[Assistant: Tamil translation follows:]...\"\n}"
}
```
```json
{
  "unnormalised": "வணக்கம், உணவு பிரியர்களே! உங்கள் பாட்டியின் (அல்லது *நானியின்*) சமையல் குறிப்புகள் எப்போதுமே ஏன் நன்றாக இருக்கும் என்று எப்போதாவது யோசித்திருக்கிறீர்களா? அதில் ஒரு பெரிய பகுதி அவர் துல்லியமான கருவிகளைப் பயன்படுத்தாமல், அளவீடுகளைப் பற்றிய உள்ளார்ந்த புரிதல். ஆனால் நவீன சமையல்காரர்களான நமக்கு, சமையல் அளவீடுகளின் அலகுகளைக் கையாள்வது நிலையான மற்றும் சுவையான இந்திய உணவுகளுக்கு முக்கியமாகும். சமையல் அளவீடுகளின் வண்ணமயமான உலகத்திற்குள் நுழைவோம்.",
  "normalised": "அடுத்து: எடை. மசாலாப் பொருட்களைப் பற்றி யோசியுங்கள்! சமையல் குறிப்புகளில் பெரும்பாலும் \"இருநூற்று ஐம்பது கிராம்\" பனீர் அல்லது \"ஐம்பது கிராம்\" கடலை மாவு தேவைப்படும். இங்கே ஒரு சமையலறை அளவுகோல் உங்களுக்கு மிகச் சிறந்த நண்பனாக இருக்கும். ஆனால் எனது தாதி, பாட்டி செய்தது போல் நீங்கள் செய்து கொண்டிருந்தால், மஞ்சள் தூள் போன்ற ஒரு \"கிள்ளு\" தோராயமாக கால் டீஸ்பூன் என்பதை நினைவில் கொள்ளுங்கள். இந்த கிள்ளுபடிகைகளை அதிகமாக எடுத்துவிடாதீர்கள், இல்லையென்றால் சுவையில் அதிக பலத்துடன் ஒரு உணவுடன் முடிவடையும் என்பதை நினைவில் கொள்ளுங்கள்.",
  "raw": "வணக்கம், உணவு பிரியர்களே! உங்கள் பாட்டியின் (அல்லது *நானியின்*) சமையல் குறிப்புகள் எப்போதுமே ஏன் நன்றாக இருக்கும் என்று எப்போதாவது யோசித்திருக்கிறீர்களா? அதில் ஒரு பெரிய பகுதி அவர் துல்லியமான கருவிகளைப் பயன்படுத்தாமல், அளவீடுகளைப் பற்றிய உள்ளார்ந்த புரிதல். ஆனால் நவீன சமையல்காரர்களான நமக்கு, சமையல் அளவீடுகளின் அலகுகளைக் கையாள்வது நிலையான மற்றும் சுவையான இந்திய உணவுகளுக்கு முக்கியமாகும். சமையல் அளவீடுகளின் வண்ணமயமான உலகத்திற்குள் நுழைவோம்.\n{\n  \"unnormalised\": \"வணக்கம், உணவு பிரியர்களே! உங்கள் பாட்டியின் (அல்லது *நானியின்*) சமையல் குறிப்புகள் எப்போதுமே ஏன் நன்றாக இருக்கும் என்று எப்போதாவது யோசித்திருக்கிறீர்களா? அதில் ஒரு பெரிய பகுதி அவர் துல்லியமான கருவிகளைப் பயன்படுத்தாமல், அளவீடுகளைப் பற்றிய உள்ளார்ந்த புரிதல். ஆனால் நவீன சமையல்காரர்களான நமக்கு, சமையல் அளவீடுகளின் அலகுகளைக் கையாள்வது நிலையான மற்றும் சுவையான இந்திய உணவுகளுக்கு முக்கியமாகும். சமையல் அளவீடுகளின் வண்ணமயமான உலகத்திற்குள் நுழைவோம்.\",\n  \"normalised\": \"அடுத்து: எடை. மசாலாப் பொருட்களைப் பற்றி யோசியுங்கள்! சமையல் குறிப்புகளில் பெரும்பாலும் \\\"இருநூற்று ஐம்பது கிராம்\\\" பனீர் அல்லது \\\"ஐம்பது கிராம்\\\" கடலை மாவு தேவைப்படும். இங்கே ஒரு சமையலறை அளவுகோல் உங்களுக்கு மிகச் சிறந்த நண்பனாக இருக்கும். ஆனால் எனது தாதி, பாட்டி செய்தது போல் நீங்கள் செய்து கொண்டிருந்தால், மஞ்சள் தூள் போன்ற ஒரு \\\"கிள்ளு\\\" தோராயமாக கால் டீஸ்பூன் என்பதை நினைவில் கொள்ளுங்கள். இந்த கிள்ளுபடிகைகளை அதிகமாக எடுத்துவிடாதீர்கள், இல்லையென்றால் சுவையில் அதிக பலத்துடன் ஒரு உணவுடன் முடிவடையும் என்பதை நினைவில் கொள்ளுங்கள்.\",\n  \"raw\": \"வணக்கம், உணவு பிரியர்களே! உங்கள் பாட்டியின் (அல்லது *நானியின்*) சமையல் குறிப்புகள் எப்போதுமே ஏன் நன்றாக இருக்கும் என்று எப்போதாவது யோசித்திருக்கிறீர்களா? அதில் ஒரு பெரிய பகுதி அவர் துல்லியமான கருவிகளைப் பயன்படுத்தாமல், அளவீடுகளைப் பற்றிய உள்ளார்ந்த புரிதல். ஆனால் நவீன சமையல்காரர்களான நமக்கு, சமையல் அளவீடுகளின் அலகுகளைக் கையாள்வது நிலையான மற்றும் சுவையான இந்திய உணவுகளுக்கு முக்கியமாகும். சமையல் அளவீடுகளின் வண்ணமயமான உலகத்திற்குள் நுழைவோம்.\"\n}"
}
```
```json
{
  "unnormalised": "முதலில், அளவைப் பற்றி பேசலாம். நாம் அடிக்கடி சமையல் குறிப்புகளில் \"1 கப்\" பருப்பு அல்லது \"½ கப்\" அரிசி என்று அழைப்பதைப் பார்க்கிறோம். இந்திய சூழலில், இது பொதுவாக ஒரு நிலையான அளவிடும் கோப்பையை குறிக்கிறது, இது சுமார் 240 ml கொள்ளளவு கொண்டது. இருப்பினும், பல வீட்டு சமையல்காரர்கள் இன்னும் தங்கள் *கட்டோரி* (கிண்ணம்) அளவிடும் கருவியாக பயன்படுத்துகிறார்கள்! எனவே, 1 கட்டோரி எப்போதும் 240 mlக்கு சமமாக இருக்காது; அது மாறுபடும். உங்கள் *கட்டோரி* அளவுகளை தரப்படுத்தவோ அல்லது ஒரு நல்ல அளவிடும் கோப்பை செட்டில் முதலீடு செய்யவோ ஒரு நல்ல யோசனை. சில பழைய சமையல் குறிப்புகள் \"1 பாவ்\" கூட பயன்படுத்தலாம் - இது சுமார் 200 கிராம் அளவுக்கு நெருக்கமான ஒரு பழைய அலகு ஆகும்.",
  "normalised": "வெப்பநிலை, குறிப்பாக நான் மற்றும் குக்கீகள் போன்ற இந்திய இனிப்புகளை சுடுவதற்கு முக்கியமானது. பெரும்பாலான அடுப்புகளில் வெப்பநிலை டிகிரி செல்சியஸ் (°C) இல் காட்டப்படும். பொதுவான பேக்கிங் வெப்பநிலைகள் 180 °C முதல் 200 °C வரை இருக்கும். மேலும், உணவை எரிக்க விரும்பாததால் நேரத்தையும் கண்காணிக்கவும்.",
  "raw": "முதலில், அளவைப் பற்றி பேசலாம். நாம் அடிக்கடி சமையல் குறிப்புகளில் \"1 கப்\" பருப்பு அல்லது \"½ கப்\" அரிசி என்று அழைப்பதைப் பார்க்கிறோம். இந்திய சூழலில், இது பொதுவாக ஒரு நிலையான அளவிடும் கோப்பையை குறிக்கிறது, இது சுமார் 240 ml கொள்ளளவு கொண்டது. இருப்பினும், பல வீட்டு சமையல்காரர்கள் இன்னும் தங்கள் *கட்டோரி* (கிண்ணம்) அளவிடும் கருவியாக பயன்படுத்துகிறார்கள்! எனவே, 1 கட்டோரி எப்போதும் 240 mlக்கு சமமாக இருக்காது; அது மாறுபடும். உங்கள் *கட்டோரி* அளவுகளை தரப்படுத்தவோ அல்லது ஒரு நல்ல அளவிடும் கோப்பை செட்டில் முதலீடு செய்யவோ ஒரு நல்ல யோசனை. சில பழைய சமையல் குறிப்புகள் \"1 பாவ்\" கூட பயன்படுத்தலாம் - இது சுமார் 200 கிராம் அளவுக்கு நெருக்கமான ஒரு பழைய அலகு ஆகும். வெப்பநிலை, குறிப்பாக நான் மற்றும் குக்கீகள் போன்ற இந்திய இனிப்புகளை சுடுவதற்கு முக்கியமானது. பெரும்பாலான அடுப்புகளில் வெப்பநிலை டிகிரி செல்சியஸ் (°C) இல் காட்டப்படும். பொதுவான பேக்கிங் வெப்பநிலைகள் 180 °C முதல் 200 °C வரை இருக்கும். மேலும், உணவை எரிக்க விரும்பாததால் நேரத்தையும் கண்காணிக்கவும்."
}
```
```json
{
  "unnormalised": "அடுத்து: எடை. மசாலாப் பொருட்களைப் பற்றி யோசியுங்கள்! சமையல் குறிப்புகளில் பெரும்பாலும் பனீர் \"250 கிராம்ஸ்\" அல்லது \"50 கிராம்ஸ்\" கடலை மாவு (கிராம் மாவு) தேவைப்படும். ஒரு சமையலறை அளவுகோல் இங்கே உங்களுக்கு சிறந்த நண்பன். ஆனால் என் *பாட்டி* (பாட்டி) செய்தது போல் நீங்களும் செய்தால், ஒரு \"சிட்டிகை\" மஞ்சள் (மஞ்சள்) தோராயமாக ¼ தேக்கரண்டி (தேக்கரண்டி) இருக்கும் என்பதை நினைவில் கொள்ளுங்கள். இந்த சிட்டிகைகளை அதிகமாக எடுக்க வேண்டாம் என்பதை நினைவில் கொள்ளுங்கள், இல்லையெனில் நீங்கள் சுவையில் மிகவும் வலுவான ஒரு டிஷ் மூலம் முடிவடையும்.",
  "normalised": "திரவ அளவீடுகளும் அவசியம். உதாரணமாக, ஒரு லிட்டர் பால் இனிப்புகள் தயாரிக்க ஒரு பொதுவான அளவாகும், குறிப்பாக தீபாவளி போன்ற பண்டிகைகளின் போது. பல பாரம்பரிய சமையல் குறிப்புகள் அளவால் அளவிடப்படுகின்றன. நீங்கள் அரிசியில் இரண்டு கப் தண்ணீர் சேர்க்கவும் அல்லது ஒன்றரை கப் பால் சேர்க்கவும் போன்ற அறிவுறுத்தல்களைக் காணலாம். நீங்கள் பயன்படுத்தும் கோப்பை அளவோடு நீங்கள் ஒத்துப்போனால் இது நியாயமான முறையில் வேலை செய்கிறது.",
  "raw": "அடுத்து: எடை. மசாலாப் பொருட்களைப் பற்றி யோசியுங்கள்! சமையல் குறிப்புகளில் பெரும்பாலும் பனீர் \"250 கிராம்ஸ்\" அல்லது \"50 கிராம்ஸ்\" கடலை மாவு (கிராம் மாவு) தேவைப்படும். ஒரு சமையலறை அளவுகோல் இங்கே உங்களுக்கு சிறந்த நண்பன். ஆனால் என் *பாட்டி* (பாட்டி) செய்தது போல் நீங்களும் செய்தால், ஒரு \"சிட்டிகை\" மஞ்சள் (மஞ்சள்) தோராயமாக ¼ தேக்கரண்டி (தேக்கரண்டி) இருக்கும் என்பதை நினைவில் கொள்ளுங்கள். இந்த சிட்டிகைகளை அதிகமாக எடுக்க வேண்டாம் என்பதை நினைவில் கொள்ளுங்கள், இல்லையெனில் நீங்கள் சுவையில் மிகவும் வலுவான ஒரு டிஷ் மூலம் முடிவடையும்."
}
```
```json
{
  "unnormalised": "வெப்பநிலை, குறிப்பாக *நான்* மற்றும் *குக்கீஸ்* போன்ற இந்திய உணவு வகைகளை தயாரிப்பதற்கு மிகவும் முக்கியமானது. பெரும்பாலான அடுப்புகளில் வெப்பநிலை °C (செல்சியஸ்) இல் காண்பிக்கப்படும். பொதுவாக சமையல் வெப்பநிலைகள் 180°C முதல் 200°C வரை இருக்கும். மேலும், உங்கள் உணவு எரிந்து விடாமல் இருக்க நேரத்தை கவனித்துக் கொண்டே இருங்கள்.",
  "normalised": "ஏலக்காய், ஏலக்காய் அல்லது லவங்கப்பட்டை, கிராம்பு போன்ற மசாலாப் பொருட்களுக்கு, சமையல் குறிப்புகளில் பெரும்பாலும் \"நான்கு முதல் ஐந்து காய்கள்\" போன்ற அளவுகள் குறிப்பிடப்படுகின்றன. இது துல்லியமாக இல்லாவிட்டாலும், இது ஒரு நல்ல வழிகாட்டுதலை வழங்குகிறது. உங்கள் விருப்பத்திற்கு ஏற்ப எவ்வாறு சரிசெய்வது என்பதை அனுபவம் உங்களுக்குக் கற்பிக்கும். இது கார் கா நுஸ்கா, வீட்டு வைத்தியம் போன்றவை, உங்கள் சுவைக்கு ஏற்ப நீங்கள் சரிசெய்ய வேண்டும்.",
  "raw": "வெப்பநிலை, குறிப்பாக *நான்* மற்றும் *குக்கீஸ்* போன்ற இந்திய உணவு வகைகளை தயாரிப்பதற்கு மிகவும் முக்கியமானது. பெரும்பாலான அடுப்புகளில் வெப்பநிலை °C (செல்சியஸ்) இல் காண்பிக்கப்படும். பொதுவாக சமையல் வெப்பநிலைகள் 180°C முதல் 200°C வரை இருக்கும். மேலும், உங்கள் உணவு எரிந்து விடாமல் இருக்க நேரத்தை கவனித்துக் கொண்டே இருங்கள். ஏலக்காய், ஏலக்காய் அல்லது லவங்கப்பட்டை, கிராம்பு போன்ற மசாலாப் பொருட்களுக்கு, சமையல் குறிப்புகளில் பெரும்பாலும் \"நான்கு முதல் ஐந்து காய்கள்\" போன்ற அளவுகள் குறிப்பிடப்படுகின்றன. இது துல்லியமாக இல்லாவிட்டாலும், இது ஒரு நல்ல வழிகாட்டுதலை வழங்குகிறது. உங்கள் விருப்பத்திற்கு ஏற்ப எவ்வாறு சரிசெய்வது என்பதை அனுபவம் உங்களுக்குக் கற்பிக்கும். இது கார் கா நுஸ்கா, வீட்டு வைத்தியம் போன்றவை, உங்கள் சுவைக்கு ஏற்ப நீங்கள் சரிசெய்ய வேண்டும்."
}
```
```json
{
  "unnormalised": "திரவ அளவீடுகளும் அவசியம். உதாரணமாக, 1 லிட்டர் பால் இனிப்பு தயாரிக்க ஒரு பொதுவான அளவாகும், குறிப்பாக தீபாவளி போன்ற பண்டிகைகளின் போது. பல பாரம்பரிய சமையல் குறிப்புகள் அளவின் அடிப்படையில் அளவிடுகின்றன. நீங்கள் அரிசியில் 2 கப் தண்ணீர் சேர்க்கவும், அல்லது ஒன்றரை கப் பால் சேர்க்கவும் போன்ற அறிவுறுத்தல்களைக் காணலாம். நீங்கள் பயன்படுத்தும் கப் அளவைப் பொறுத்து இது நியாயமான முறையில் வேலை செய்கிறது.",
  "normalised": "நேரத்தைப் பற்றி பேசுவோம். \"பதினைந்து நிமிடங்கள் கொதிக்க வைக்கவும்\" என்பது ஒரு பொதுவான அறிவுறுத்தல். எப்போதும் ஒரு கண் வைத்து இருங்கள்! அடுப்பு எரியும் பகுதிகள் மாறுபடும், சில நேரங்களில் ஒரு எரியும் பகுதியில் பதினைந்து நிமிடங்கள் மற்றொரு எரியும் பகுதியில் பத்து நிமிடங்களுக்குச் சமம். உங்கள் புலன்களை நம்புங்கள் - நிறம், வாசனை மற்றும் அமைப்பு உங்களை வழிநடத்தும்.",
  "raw": "திரவ அளவீடுகளும் அவசியம். உதாரணமாக, 1 லிட்டர் பால் இனிப்பு தயாரிக்க ஒரு பொதுவான அளவாகும், குறிப்பாக தீபாவளி போன்ற பண்டிகைகளின் போது. பல பாரம்பரிய சமையல் குறிப்புகள் அளவின் அடிப்படையில் அளவிடுகின்றன. நீங்கள் அரிசியில் 2 கப் தண்ணீர் சேர்க்கவும், அல்லது ஒன்றரை கப் பால் சேர்க்கவும் போன்ற அறிவுறுத்தல்களைக் காணலாம். நீங்கள் பயன்படுத்தும் கப் அளவைப் பொறுத்து இது நியாயமான முறையில் வேலை செய்கிறது."
}
```
```json
{
  "unnormalised": "ஏலக்காய் (ஏலக்காய்) அல்லது லவுங் (கிராம்பு) போன்ற மசாலாப் பொருட்களுக்கு, சமையல் குறிப்புகளில் பெரும்பாலும் \"4-5 காய்கள்\" போன்ற அளவுகள் குறிப்பிடப்படுகின்றன. இது துல்லியமாக இல்லாவிட்டாலும், இது ஒரு நல்ல வழிகாட்டுதலை வழங்குகிறது. உங்கள் சுவை விருப்பத்தின் அடிப்படையில் எப்படி சரிசெய்வது என்பதை அனுபவம் உங்களுக்குக் கற்பிக்கும். இது *கர் கா நுஸ்கா* (வீட்டு வைத்தியம்) போன்றது, உங்கள் சுவைக்கு ஏற்ப நீங்கள் சரிசெய்ய வேண்டும்.",
  "normalised": "பல இனிப்பு சமையல் குறிப்புகளில் ஒரு டேபிள்ஸ்பூன் நெய், தெளிவுபடுத்தப்பட்ட வெண்ணெய் பயன்படுத்துவது பற்றி குறிப்பிடப்பட்டுள்ளது. நிலை டேபிள்ஸ்பூன் நிலைத்தன்மைக்கு அவசியம். நெய் பல இந்திய உணவுகளில் பயன்படுத்தப்படுகிறது, எனவே அதை சரியாக அளவிடுவது மிகவும் முக்கியமானது.",
  "raw": "நிச்சயமாக, இங்கே மொழிபெயர்ப்பு:\n\n{\n \"unnormalised\": \"ஏலக்காய் (ஏலக்காய்) அல்லது லவுங் (கிராம்பு) போன்ற மசாலாப் பொருட்களுக்கு, சமையல் குறிப்புகளில் பெரும்பாலும் \\\"4-5 காய்கள்\\\" போன்ற அளவுகள் குறிப்பிடப்படுகின்றன. இது துல்லியமாக இல்லாவிட்டாலும், இது ஒரு நல்ல வழிகாட்டுதலை வழங்குகிறது. உங்கள் சுவை விருப்பத்தின் அடிப்படையில் எப்படி சரிசெய்வது என்பதை அனுபவம் உங்களுக்குக் கற்பிக்கும். இது *கர் கா நுஸ்கா* (வீட்டு வைத்தியம்) போன்றது, உங்கள் சுவைக்கு ஏற்ப நீங்கள் சரிசெய்ய வேண்டும்.\",\n \"normalised\": \"பல இனிப்பு சமையல் குறிப்புகளில் ஒரு டேபிள்ஸ்பூன் நெய், தெளிவுபடுத்தப்பட்ட வெண்ணெய் பயன்படுத்துவது பற்றி குறிப்பிடப்பட்டுள்ளது. நிலை டேபிள்ஸ்பூன் நிலைத்தன்மைக்கு அவசியம். நெய் பல இந்திய உணவுகளில் பயன்படுத்தப்படுகிறது, எனவே அதை சரியாக அளவிடுவது மிகவும் முக்கியமானது.\",\n \"text\": \"பல இனிப்பு சமையல் குறிப்புகளில் ஒரு டேபிள்ஸ்பூன் நெய், தெளிவுபடுத்தப்பட்ட வெண்ணெய் பயன்படுத்துவது பற்றி குறிப்பிடப்பட்டுள்ளது. நிலை டேபிள்ஸ்பூன் ஏலக்காய் (ஏலக்காய்) அல்லது லவுங் (கிராம்பு) போன்ற மசாலாப் பொருட்களுக்கு தேவையான நிலைத்தன்மைக்கு அவசியம், சமையல் குறிப்புகளில் பெரும்பாலும் \\\"4-5 காய்கள்\\\" போன்ற அளவுகள் குறிப்பிடப்படுகின்றன. இது துல்லியமாக இல்லாவிட்டாலும், இது ஒரு நல்ல வழிகாட்டுதலை வழங்குகிறது. உங்கள் சுவை விருப்பத்தின் அடிப்படையில் எப்படி சரிசெய்வது என்பதை அனுபவம் உங்களுக்குக் கற்பிக்கும். இது *கர் கா நுஸ்கா* (வீட்டு வைத்தியம்) போன்றது, உங்கள் சுவைக்கு ஏற்ப நீங்கள் சரிசெய்ய வேண்டும்.\"\n}"
}
```
```json
{
  "unnormalised": "நாங்கள் நேரம் பற்றி பேசலாம். \"15 நிமிடங்கள் கொதிக்க வைக்கவும்\" என்பது ஒரு பொதுவான அறிவுறுத்தல். எப்போதும் உன்னிப்பாக கவனியுங்கள்! அடுப்பு பர்னர்கள் வேறுபடும், சில நேரங்களில் ஒரு பர்னரில் 15 நிமிடங்கள் மற்றொரு பர்னரில் 10 நிமிடங்களுக்கு சமம். உங்கள் புலன்களை நம்புங்கள் - நிறம், வாசனை மற்றும் அமைப்பு உங்களை வழிநடத்தும்.",
  "normalised": "பெரும்பாலான இந்திய சமையல் புத்தகங்களில் பயன்படுத்தப்படும் மெட்ரிக் முறையைப் புரிந்துகொள்வது ஒரு முக்கிய அம்சமாகும். ஒரு கிலோகிராம் என்பது ஆயிரம் கிராம், மற்றும் ஒரு கிராம் என்பது ஆயிரம் மில்லிகிராம். மேலும், ஒரு லிட்டர் ஆயிரம் மில்லிலிட்டருக்கு சமம். இதை நீங்கள் நன்கு அறிந்திருப்பது சமையல் குறிப்புகளை மாற்றுவதை எளிதாக்குகிறது.",
  "raw": "நாங்கள் நேரம் பற்றி பேசலாம். \"15 நிமிடங்கள் கொதிக்க வைக்கவும்\" என்பது ஒரு பொதுவான அறிவுறுத்தல். எப்போதும் உன்னிப்பாக கவனியுங்கள்! அடுப்பு பர்னர்கள் வேறுபடும், சில நேரங்களில் ஒரு பர்னரில் 15 நிமிடங்கள் மற்றொரு பர்னரில் 10 நிமிடங்களுக்கு சமம். உங்கள் புலன்களை நம்புங்கள் - நிறம், வாசனை மற்றும் அமைப்பு உங்களை வழிநடத்தும்."
}
```
```json
{
  "unnormalised": "பல இனிப்பு ரெசிபிகளில் \"1 tbsp\" நெய் (தெளிவுபடுத்தப்பட்ட வெண்ணெய்) பயன்படுத்துவது பற்றி குறிப்பிடப்பட்டுள்ளது. ஒரு நிலை டீஸ்பூன் நிலைத்தன்மைக்கு அவசியம். நெய் பல இந்திய உணவுகளில் பயன்படுத்தப்படுகிறது, எனவே அதை சரியாக அளவிடுவது மிகவும் முக்கியம்.",
  "normalised": "எனவே, அடுத்த முறை நீங்கள் ஒரு சுவையான பிரியாணி தட்டையோ அல்லது ஒரு க்ரீம்மி பௌல் பட்டர் சிக்கனையோ தயார் செய்யும் போது, ​​அளவீட்டு அலகுகளை மனதில் கொள்ளுங்கள். இல்லையென்றால், உங்கள் இதயத்தைப் பின்பற்றி, உங்கள் சொந்த ஒரு சிறிய தட்காவைச் சேர்க்கவும்! சமையலை மகிழ்ச்சியுடன் செய்யுங்கள்!",
  "raw": "பல இனிப்பு ரெசிபிகளில் \"1 tbsp\" நெய் (தெளிவுபடுத்தப்பட்ட வெண்ணெய்) பயன்படுத்துவது பற்றி குறிப்பிடப்பட்டுள்ளது. ஒரு நிலை டீஸ்பூன் நிலைத்தன்மைக்கு அவசியம். நெய் பல இந்திய உணவுகளில் பயன்படுத்தப்படுகிறது, எனவே அதை சரியாக அளவிடுவது மிகவும் முக்கியம். எனவே, அடுத்த முறை நீங்கள் ஒரு சுவையான பிரியாணி தட்டையோ அல்லது ஒரு க்ரீம்மி பௌல் பட்டர் சிக்கனையோ தயார் செய்யும் போது, ​​அளவீட்டு அலகுகளை மனதில் கொள்ளுங்கள். இல்லையென்றால், உங்கள் இதயத்தைப் பின்பற்றி, உங்கள் சொந்த ஒரு சிறிய தட்காவைச் சேர்க்கவும்! சமையலை மகிழ்ச்சியுடன் செய்யுங்கள்!"
}
```
```json
{
  "unnormalised": "இந்திய சமையல் புத்தகங்களில் பயன்படுத்தப்படும் மெட்ரிக் முறையைப் புரிந்துகொள்வது ஒரு முக்கிய அம்சமாகும். 1 கிலோகிராம் என்பது 1000 கிராம், மற்றும் 1 கிராம் என்பது 1000 மி.கி. மேலும், 1 லிட்டர் = 1000 மி.லி. இதைப் பற்றி நன்கு தெரிந்து கொள்வது சமையல் குறிப்புகளை மாற்றுவதை எளிதாக்குகிறது.",
  "normalised": "",
  "raw": "இந்திய சமையல் புத்தகங்களில் பயன்படுத்தப்படும் மெட்ரிக் முறையைப் புரிந்துகொள்வது ஒரு முக்கிய அம்சமாகும். 1 கிலோகிராம் என்பது 1000 கிராம், மற்றும் 1 கிராம் என்பது 1000 மி.கி. மேலும், 1 லிட்டர் = 1000 மி.லி. இதைப் பற்றி நன்கு தெரிந்து கொள்வது சமையல் குறிப்புகளை மாற்றுவதை எளிதாக்குகிறது."
}
```
```json
{
  "unnormalised": "எனவே, அடுத்த முறை நீங்கள் ஒரு சுவையான பிரியாணி தட்டையோ அல்லது வெண்ணெய் கோழி கிரீமி கிண்ணத்தையோ தயாரிக்கும்போது, அளவீட்டு அலகுகளை மனதில் கொள்ளுங்கள். இல்லையென்றால், உங்கள் இதயத்தைப் பின்பற்றி உங்கள் சொந்த *தாட்காவை* சேர்க்கவும்! இனிய சமையல்!",
  "normalised": "",
  "raw": "எனவே, அடுத்த முறை நீங்கள் ஒரு சுவையான பிரியாணி தட்டையோ அல்லது வெண்ணெய் கோழி கிரீமி கிண்ணத்தையோ தயாரிக்கும்போது, அளவீட்டு அலகுகளை மனதில் கொள்ளுங்கள். இல்லையென்றால், உங்கள் இதயத்தைப் பின்பற்றி உங்கள் சொந்த *தாட்காவை* சேர்க்கவும்! இனிய சமையல்!"
}
```
