{"unnormalised": "ਮੁੰਬਈ ਅਤੇ ਗੋਆ ਵਿਚਕਾਰ ਫੈਰੀ ਸੇਵਾਵਾਂ ਦੀਵਾਲੀ ਦੀ ਭੀੜ ਨੂੰ ਅਨੁਕੂਲ ਕਰਨ ਲਈ ਆਪਣੇ ਨਿਯਮਤ ਸਮਾਂ-ਸਾਰਣੀ ਨੂੰ ਪਹਿਲਾਂ ਕਰਨ ਲਈ ਤਿਆਰ ਹਨ। ਮਹਾਰਾਸ਼ਟਰ ਮੈਰੀਟਾਈਮ ਬੋਰਡ (MMB) ਨੇ 20/10/2024 ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀਆਂ ਵਾਧੂ ਯਾਤਰਾਵਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਵਧੀ ਹੋਈ ਬਾਰੰਬਾਰਤਾ ਦਾ ਉਦੇਸ਼ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਸੜਕਾਂ ਅਤੇ ਰੇਲਵੇ 'ਤੇ ਦਬਾਅ ਨੂੰ ਘਟਾਉਣਾ ਹੈ।", "normalised": "ਮੁੰਬਈ ਅਤੇ ਗੋਆ ਵਿਚਕਾਰ ਫੈਰੀ ਸੇਵਾਵਾਂ ਦੀਵਾਲੀ ਦੀ ਭੀੜ ਨੂੰ ਅਨੁਕੂਲ ਕਰਨ ਲਈ ਆਪਣੇ ਨਿਯਮਤ ਸਮਾਂ-ਸਾਰਣੀ ਤੋਂ ਪਹਿਲਾਂ ਹੋਣ ਲਈ ਤਿਆਰ ਹਨ। ਮਹਾਰਾਸ਼ਟਰ ਮੈਰੀਟਾਈਮ ਬੋਰਡ (ਐਮ-ਐਮ-ਬੀ) ਨੇ ਵੀਹ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀਆਂ ਵਾਧੂ ਯਾਤਰਾਵਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਵਧੀ ਹੋਈ ਬਾਰੰਬਾਰਤਾ ਦਾ ਉਦੇਸ਼ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਸੜਕਾਂ ਅਤੇ ਰੇਲਵੇ 'ਤੇ ਦਬਾਅ ਨੂੰ ਘਟਾਉਣਾ ਹੈ।"}
{"unnormalised": "ਫੈਰੀ ਰੂਟ ਲਗਭਗ 400 ਕਿਲੋਮੀਟਰ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ ਅਤੇ ਲਗਭਗ 12 ਘੰਟੇ ਲੈਂਦਾ ਹੈ, ਜੋ ਕਿ ਸੜਕ ਜਾਂ ਰੇਲ ਯਾਤਰਾ ਦਾ ਇੱਕ ਸੁੰਦਰ ਵਿਕਲਪ ਪੇਸ਼ ਕਰਦਾ ਹੈ। ਟਿਕਟਾਂ ਦੀ ਕੀਮਤ 3,000 ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ 7,000 ਰੁਪਏ ਤੱਕ ਹੈ ਜੋ ਕਿ ਕਲਾਸ ਅਤੇ ਬੁਕਿੰਗ ਦੇ ਸਮੇਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ। ਯਾਤਰੀ MMB ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾਂ ਅਧਿਕਾਰਤ ਟਰੈਵਲ ਏਜੰਟਾਂ ਰਾਹੀਂ ਔਨਲਾਈਨ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰ ਸਕਦੇ ਹਨ।", "normalised": "ਫੈਰੀ ਰੂਟ ਲਗਭਗ ਚਾਰ ਸੌ ਕਿਲੋਮੀਟਰ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ ਅਤੇ ਸੜਕ ਜਾਂ ਰੇਲ ਯਾਤਰਾ ਦੇ ਇੱਕ ਸੁੰਦਰ ਵਿਕਲਪ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹੋਏ, ਲਗਭਗ ਬਾਰਾਂ ਘੰਟੇ ਲੈਂਦਾ ਹੈ। ਟਿਕਟਾਂ ਦੀ ਕੀਮਤ ਕਲਾਸ ਅਤੇ ਬੁਕਿੰਗ ਦੇ ਸਮੇਂ ਦੇ ਅਧਾਰ 'ਤੇ ਤਿੰਨ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਸੱਤ ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਹੈ। ਯਾਤਰੀ ਐਮ-ਐਮ-ਬੀ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾਂ ਅਧਿਕਾਰਤ ਟਰੈਵਲ ਏਜੰਟਾਂ ਰਾਹੀਂ ਔਨਲਾਈਨ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "MMB ਦੇ ਚੇਅਰਮੈਨ, IAS ਅਧਿਕਾਰੀ ਸ਼੍ਰੀ ਸੰਜੇ ਗੁਪਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਲਈ ਸੁਰੱਖਿਆ ਉਪਾਵਾਂ ਵਧਾ ਦਿੱਤੇ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਹੋਰ ਤੱਟਵਰਤੀ ਸ਼ਹਿਰਾਂ ਨੂੰ ਜੋੜਨ ਵਾਲੇ ਨਵੇਂ ਫੈਰੀ ਰੂਟਾਂ ਨੂੰ Q1 2025 ਤੱਕ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਦਾ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ, ਜਿਸ ਨਾਲ ਤੱਟਵਰਤੀ ਸੈਰ-ਸਪਾਟਾ ਨੂੰ ਹੋਰ ਹੁਲਾਰਾ ਮਿਲੇਗਾ ਅਤੇ ਆਵਾਜਾਈ ਦੇ ਬਦਲਵੇਂ ਵਿਕਲਪ ਮਿਲਣਗੇ।", "normalised": "ਐਮ-ਐਮ-ਬੀ ਦੇ ਚੇਅਰਮੈਨ, ਆਈ-ਏ-ਐਸ ਅਧਿਕਾਰੀ ਮਿਸਟਰ ਸੰਜੇ ਗੁਪਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਲਈ ਸੁਰੱਖਿਆ ਉਪਾਵਾਂ ਵਧਾ ਦਿੱਤੇ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਹੋਰ ਤੱਟਵਰਤੀ ਸ਼ਹਿਰਾਂ ਨੂੰ ਜੋੜਨ ਵਾਲੇ ਨਵੇਂ ਫੈਰੀ ਰੂਟਾਂ ਨੂੰ ਕਿਊ ਇਕ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਪੱਚੀ ਤੱਕ ਸ਼ੁਰੂ ਕਰਨ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਦਾ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ, ਜਿਸ ਨਾਲ ਤੱਟਵਰਤੀ ਸੈਰ ਸਪਾਟਾ ਹੋਰ ਵਧੇਗਾ ਅਤੇ ਆਵਾਜਾਈ ਦੇ ਵਿਕਲਪਿਕ ਵਿਕਲਪ ਮਿਲਣਗੇ।"}
