{"unnormalised": "ਮੁੰਬਈ ਤੋਂ ਗੋਆ ਲਈ ਫੈਰੀ ਸੇਵਾਵਾਂ, ਜੋ ਕਿ ਬੰਦ ਸਨ, ਖੈਰ, ਹਮੇਸ਼ਾ ਤੋਂ (ਜਾਂ ਘੱਟੋ ਘੱਟ ਇਵੇਂ ਲੱਗਦਾ ਹੈ), ਆਖਰਕਾਰ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀਆਂ ਹਨ। ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ MV ਅੰਗ੍ਰੀਆ 2.0 – ਜਾਂ ਜੋ ਵੀ ਆਕਰਸ਼ਕ ਨਾਮ ਉਹ ਇਸ 'ਤੇ ਥੋਪਣ ਜਾ ਰਹੇ ਹਨ – ਨਵੰਬਰ '24 ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ ਰਵਾਨਾ ਹੋਵੇਗਾ। ਉਮੀਦ ਹੈ, ਇਸ ਵਾਰ ਉਹ ਲਾਂਚ ਦੀ ਮਿਤੀ ਨੂੰ \"ਪ੍ਰੀਪੋਨ\" ਨਹੀਂ ਕਰਨਗੇ... ਦੁਬਾਰਾ।", "normalised": "ਮੁੰਬਈ ਤੋਂ ਗੋਆ ਲਈ ਫੈਰੀ ਸੇਵਾਵਾਂ, ਜੋ ਕਿ ਕਦੋਂ ਤੋਂ ਬੰਦ ਹਨ, ਖੈਰ, ਹਮੇਸ਼ਾ ਤੋਂ (ਜਾਂ ਘੱਟੋ ਘੱਟ ਇੰਝ ਲੱਗਦਾ ਹੈ), ਆਖਰਕਾਰ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਹੋਣ ਲਈ ਤਿਆਰ ਹਨ। ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਐਮ-ਵੀ ਅੰਗਰੀਆ ਦੋ ਪੁਆਇੰਟ ਜ਼ੀਰੋ - ਜਾਂ ਜੋ ਵੀ ਆਕਰਸ਼ਕ ਨਾਮ ਉਹ ਇਸ 'ਤੇ ਮੜ੍ਹਨਗੇ - ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ ਰਵਾਨਾ ਹੋਵੇਗੀ। ਉਮੀਦ ਹੈ, ਇਸ ਵਾਰ ਉਹ ਲਾਂਚ ਦੀ ਮਿਤੀ ਨੂੰ ਦੁਬਾਰਾ \"ਪਹਿਲਾਂ\" ਨਹੀਂ ਕਰਨਗੇ... ਦੁਬਾਰਾ।"}
{"unnormalised": "ਜਾਪਦਾ ਹੈ ਕਿ, ਦੇਰੀ \"ਤਕਨੀਕੀ ਮੁਸ਼ਕਲਾਂ\" ਕਰਕੇ ਹੋਈ ਸੀ ਜੋ ਕਿ \"ਸਾਡਾ ਗੋਆ ਵਿੱਚ ਮਾਨਸੂਨ ਦੌਰਾਨ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲਹਿਰਾਂ ਆਉਣ ਨੂੰ ਭੁੱਲ ਗਏ\" ਦਾ ਇੱਕ ਕੋਡ ਹੈ। ਇਸ ਲਈ, ਯਾਤਰੀ ਕੋਕਣ ਤੱਟ ਦੇ ਨਾਲ ਇੱਕ ਸੁੰਦਰ, ਜੇ ਥੋੜ੍ਹੀ ਦੇਰੀ ਵਾਲੀ, ਯਾਤਰਾ ਦੀ ਉਮੀਦ ਕਰ ਸਕਦੇ ਹਨ। ਟਿਕਟਾਂ 7,000 ਰੁਪਏ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀਆਂ ਹਨ, ਪਰ ਇਸ ਵਿੱਚ ਲਾਜ਼ਮੀ ਸਮੁੰਦਰੀ ਬਿਮਾਰੀ ਵਾਲਾ ਬੈਗ ਜਾਂ ਇੱਕ ਸ਼ਾਂਤ ਕਰਨ ਵਾਲੀ ਚਾਹ ਦਾ ਕੱਪ ਸ਼ਾਮਲ ਨਹੀਂ ਹੈ (ਆਪਣਾ ਖੁਦ ਦਾ ਲਿਆਓ)।", "normalised": "ਜਾਪਦਾ ਹੈ ਕਿ ਰੁਕਾਵਟ \"ਤਕਨੀਕੀ ਮੁਸ਼ਕਲਾਂ\" ਕਾਰਨ ਸੀ ਜੋ ਕਿ \"ਅਸੀਂ ਭੁੱਲ ਗਏ ਕਿ ਗੋਆ ਮੌਨਸੂਨ ਦੌਰਾਨ ਬਹੁਤ ਜ਼ਿਆਦਾ ਤੂਫਾਨੀ ਹੋ ਜਾਂਦਾ ਹੈ\" ਦਾ ਕੋਡ ਹੈ। ਇਸ ਲਈ, ਯਾਤਰੀ ਕੋਕਣ ਤੱਟ ਦੇ ਨਾਲ ਇੱਕ ਸੁੰਦਰ, ਜੇ ਥੋੜ੍ਹੀ ਦੇਰੀ ਨਾਲ, ਯਾਤਰਾ ਦੀ ਉਮੀਦ ਕਰ ਸਕਦੇ ਹਨ। ਟਿਕਟਾਂ ਸੱਤ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀਆਂ ਹਨ, ਪਰ ਇਸ ਵਿੱਚ ਲਾਜ਼ਮੀ ਸਮੁੰਦਰੀ ਬਿਮਾਰੀ ਵਾਲਾ ਬੈਗ ਜਾਂ ਚਾਹ ਦਾ ਇੱਕ ਸ਼ਾਂਤ ਕਰਨ ਵਾਲਾ ਕੱਪ ਸ਼ਾਮਲ ਨਹੀਂ ਹੈ (ਆਪਣਾ ਖੁਦ ਲਿਆਓ, ਲੋਕੋ)।"}
{"unnormalised": "ਇਹ ਸਾਡੇ ਵਿੱਚੋਂ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਬਹੁਤ ਵਧੀਆ ਖ਼ਬਰ ਹੈ ਜੋ 6E ਫਲਾਈਟ ਵਿੱਚ ਲੇਗਰੂਮ ਲਈ ਲੜਨ ਜਾਂ 12 ਘੰਟੇ ਦੀ ਬੱਸ ਯਾਤਰਾ ਨੂੰ ਸਹਿਣ ਤੋਂ ਥੱਕ ਗਏ ਹਨ ਜਿਸ ਵਿੱਚੋਂ ਬਾਸੀ ਸਮੋਸਿਆਂ ਦੀ ਮੱਧਮ ਜਿਹੀ ਗੰਧ ਆਉਂਦੀ ਹੈ। ਹੁਣ ਤੁਸੀਂ ਅਰਬ ਸਾਗਰ ਦੀ ਖੁਸ਼ੀ ਦਾ ਅਨੁਭਵ ਕਰ ਸਕਦੇ ਹੋ... ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਡਾਲਫਿਨ ਵੀ ਦੇਖੋ (ਜਾਂ ਸਿਰਫ਼ ਬਹੁਤ ਸਾਰਾ ਪਲਾਸਟਿਕ, ਕੌਣ ਜਾਣਦਾ ਹੈ?)। ਬੱਸ ਕੁਝ ਡਰਾਮਾਮਾਈਨ ਪੈਕ ਕਰੋ, ਅਤੇ ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਕਿ ਕਿਸ਼ਤੀ ਗੁਆਚ ਨਾ ਜਾਵੇ!", "normalised": "ਇਹ ਸਾਡੇ ਵਿੱਚੋਂ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਬਹੁਤ ਵਧੀਆ ਖ਼ਬਰ ਹੈ ਜੋ ਛੇ ਈ ਦੀ ਫਲਾਈਟ 'ਤੇ ਲੇਗਰੂਮ ਲਈ ਲੜ ਕੇ ਜਾਂ ਬਾਰਾਂ ਘੰਟਿਆਂ ਦੀ ਬੱਸ ਯਾਤਰਾ ਨੂੰ ਸਹਿ ਕੇ ਥੱਕ ਗਏ ਹਨ, ਜਿਸ ਵਿੱਚੋਂ ਬਾਸੀ ਸਮੋਸਿਆਂ ਦੀ ਮੱਧਮ ਜਿਹੀ ਬਦਬੂ ਆਉਂਦੀ ਹੈ। ਹੁਣ ਤੁਸੀਂ ਅਰਬ ਸਾਗਰ ਦੀ ਖੁਸ਼ੀ ਦਾ ਅਨੁਭਵ ਕਰ ਸਕਦੇ ਹੋ... ਸ਼ਾਇਦ ਇੱਕ ਡਾਲਫਿਨ ਵੀ ਦੇਖ ਸਕਦੇ ਹੋ (ਜਾਂ ਸਿਰਫ਼ ਬਹੁਤ ਸਾਰਾ ਪਲਾਸਟਿਕ, ਕੌਣ ਜਾਣਦਾ ਹੈ?)। ਬੱਸ ਕੁਝ ਡਰਾਮਾਮਾਈਨ ਪੈਕ ਕਰੋ, ਅਤੇ ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਕਿ ਕਿਸ਼ਤੀ ਗੁਆਚ ਨਾ ਜਾਵੇ!"}
