{"unnormalised": "ਹੈਲੋ ਦੋਸਤੋ, ਇੱਕ ਟ੍ਰਿਪ ਪਲੈਨ ਕਰ ਰਿਹਾ ਹਾਂ ਅਤੇ ਆਮ ਫਲਾਈਟਾਂ ਜਾਂ ਟ੍ਰੇਨਾਂ ਦੀ ਥਾਂ ਕੁਝ ਵੱਖਰਾ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਕੀ ਕਿਸੇ ਨੇ ਇੱਥੇ ਭਾਰਤੀ ਸਮੁੰਦਰੀ ਰਸਤੇ ਖੋਜੇ ਹਨ? ਮੈਂ ਮੁੰਬਈ ਤੋਂ ਗੋਆ ਤੱਕ ਕਰੂਜ਼ ਲੈਣ ਬਾਰੇ ਗੰਭੀਰਤਾ ਨਾਲ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹਾਂ। ਇਹ ਸਫ਼ਰ ਕਰਨ ਦਾ ਇੱਕ ਆਰਾਮਦਾਇਕ ਤਰੀਕਾ ਲੱਗਦਾ ਹੈ।", "normalised": "ਹੈਲੋ ਦੋਸਤੋ, ਮੈਂ ਇੱਕ ਟ੍ਰਿਪ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ ਅਤੇ ਆਮ ਫਲਾਈਟਾਂ ਜਾਂ ਟਰੇਨਾਂ ਦੀ ਬਜਾਏ ਕੁਝ ਵੱਖਰਾ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਕੀ ਇੱਥੇ ਕਿਸੇ ਨੇ ਭਾਰਤੀ ਸਮੁੰਦਰੀ ਰਸਤਿਆਂ ਦੀ ਖੋਜ ਕੀਤੀ ਹੈ? ਮੈਂ ਗੰਭੀਰਤਾ ਨਾਲ ਮੁੰਬਈ ਤੋਂ ਗੋਆ ਤੱਕ ਕਰੂਜ਼ ਲੈਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹਾਂ। ਇਹ ਯਾਤਰਾ ਕਰਨ ਦਾ ਇੱਕ ਠੰਡਾ ਤਰੀਕਾ ਜਾਪਦਾ ਹੈ।"}
{"unnormalised": "ਮੈਂ ਇੱਕ ਪੈਕੇਜ ਆਨਲਾਈਨ ਦੇਖਿਆ - 3 ਰਾਤਾਂ, 4 ਦਿਨ ਲਗਭਗ ₹15,000/- ਪ੍ਰਤੀ ਵਿਅਕਤੀ ਕਿਸੇ ਕਰੂਜ਼ ਲਾਈਨਰ 'ਅੰਗ੍ਰਿਆ' 'ਤੇ। ਹਾਲਾਂਕਿ, ਸਮੀਖਿਆਵਾਂ ਥੋੜੀਆਂ ਮਿਲੀਆਂ-ਜੁਲੀਆਂ ਹਨ। ਕੁਝ ਲੋਕ ਭੋਜਨ ਅਤੇ ਨਜ਼ਾਰਿਆਂ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰ ਰਹੇ ਹਨ, ਜਦੋਂ ਕਿ ਕੁਝ ਤੰਗ ਕੈਬਿਨਾਂ ਅਤੇ ਦੇਰੀ ਦੀ ਸ਼ਿਕਾਇਤ ਕਰ ਰਹੇ ਹਨ। ਕੀ ਕਿਸੇ ਨੂੰ ਪਹਿਲਾਂ ਦਾ ਤਜ਼ਰਬਾ ਹੈ? ਕੀ ਇਹ ਕੀਮਤ ਦੇ ਬਰਾਬਰ ਹੈ?", "normalised": "ਮੈਂ ਇੱਕ ਆਨਲਾਈਨ ਪੈਕੇਜ ਦੇਖਿਆ - ਤਿੰਨ ਰਾਤਾਂ, ਚਾਰ ਦਿਨ ਲਗਭਗ ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਵਿਅਕਤੀ ਕਿਸੇ 'ਅੰਗ੍ਰਿਆ' ਨਾਮ ਦੇ ਕਰੂਜ਼ ਲਾਈਨਰ 'ਤੇ। ਹਾਲਾਂਕਿ, ਸਮੀਖਿਆਵਾਂ ਥੋੜ੍ਹੀਆਂ ਮਿਲੀਆਂ-ਜੁਲੀਆਂ ਹਨ। ਕੁਝ ਲੋਕ ਭੋਜਨ ਅਤੇ ਦ੍ਰਿਸ਼ਾਂ ਬਾਰੇ ਬਹੁਤ ਵਧੀਆ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ, ਜਦੋਂ ਕਿ ਕੁਝ ਤੰਗ ਕੈਬਿਨਾਂ ਅਤੇ ਦੇਰੀਆਂ ਬਾਰੇ ਸ਼ਿਕਾਇਤ ਕਰ ਰਹੇ ਹਨ। ਕੀ ਕਿਸੇ ਕੋਲ ਪਹਿਲਾ ਅਨੁਭਵ ਹੈ? ਕੀ ਇਹ ਕੀਮਤ ਦੇ ਯੋਗ ਹੈ?"}
{"unnormalised": "ਮੈਂ ਹੋਰ ਰੂਟਾਂ ਬਾਰੇ ਵੀ ਉਤਸੁਕ ਹਾਂ। ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਚੇਨਈ ਤੋਂ ਪੋਰਟ ਬਲੇਅਰ (ਅੰਡੇਮਾਨ) ਲਈ ਇੱਕ ਫੈਰੀ ਸੇਵਾ ਹੈ। ਲਗਭਗ 2-3 ਦਿਨ ਲੱਗਦੇ ਹਨ, ਠੀਕ ਹੈ? ਇਹ ਕਿਹੋ ਜਿਹਾ ਹੈ? ਕੀ ਇਹ ਇੱਕ ਕਾਰਜਸ਼ੀਲ ਯਾਤਰਾ ਹੈ ਜਾਂ ਇੱਥੇ ਕੋਈ ਸੈਲਾਨੀ ਮਾਹੌਲ ਹੈ? ਮੈਂ ਕਿਤੇ ਪੜ੍ਹਿਆ ਹੈ ਕਿ ਬੇਸਿਕ ਬੰਕ ਕਲਾਸ ਲਈ ਟਿਕਟ ਦੀ ਕੀਮਤ ਲਗਭਗ 2,500 ਰੁਪਏ ਹੈ।", "normalised": "ਮੈਂ ਹੋਰ ਰੂਟਾਂ ਬਾਰੇ ਵੀ ਉਤਸੁਕ ਹਾਂ। ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਚੇਨਈ ਤੋਂ ਪੋਰਟ ਬਲੇਅਰ (ਅੰਡੇਮਾਨ) ਲਈ ਇੱਕ ਫੈਰੀ ਸੇਵਾ ਹੈ। ਇਸ ਵਿੱਚ ਲਗਭਗ ਦੋ ਤੋਂ ਤਿੰਨ ਦਿਨ ਲੱਗਦੇ ਹਨ, ਠੀਕ ਹੈ? ਉਹ ਕਿਸ ਤਰ੍ਹਾਂ ਦੀ ਹੈ? ਕੀ ਇਹ ਇੱਕ ਕਾਰਜਸ਼ੀਲ ਯਾਤਰਾ ਹੈ ਜਾਂ ਇੱਥੇ ਕੋਈ ਸੈਲਾਨੀ ਮਾਹੌਲ ਹੈ? ਮੈਂ ਕਿਤੇ ਪੜ੍ਹਿਆ ਸੀ ਕਿ ਬੁਨਿਆਦੀ ਬੰਕ ਕਲਾਸ ਲਈ ਟਿਕਟ ਦੀ ਕੀਮਤ ਲਗਭਗ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਹੈ।"}
{"unnormalised": "ਨਾਲ ਹੀ, ਛੋਟੀਆਂ ਫੈਰੀ ਸੇਵਾਵਾਂ ਬਾਰੇ ਕੀ? ਮੈਂ ਕੇਰਲਾ ਬੈਕਵਾਟਰਾਂ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਮੇਰਾ ਮੰਨਣਾ ਹੈ ਕਿ ਅਲੇਪੀ ਅਤੇ ਕੋਲਮ ਦੇ ਵਿਚਕਾਰ ਸਥਾਨਕ ਫੈਰੀਆਂ ਚੱਲਦੀਆਂ ਹਨ। ਸੁਣਿਆ ਹੈ ਕਿ ਯਾਤਰਾ ਸੁੰਦਰ ਹੈ। ਕੀ ਕਿਸੇ ਨੂੰ ਟਿਕਟ ਦੀ ਕੀਮਤ ਜਾਂ ਇਸਦੀ ਮਿਆਦ ਬਾਰੇ ਪਤਾ ਹੈ? ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਇਹ ਲਗਭਗ 8 ਘੰਟੇ ਹੈ, ਪਰ ਯਕੀਨੀ ਨਹੀਂ ਹੈ।", "normalised": "ਨਾਲ ਹੀ, ਛੋਟੀਆਂ ਫੈਰੀ ਸੇਵਾਵਾਂ ਬਾਰੇ ਕੀ ਖਿਆਲ ਹੈ? ਮੈਂ ਕੇਰਲਾ ਦੇ ਬੈਕਵਾਟਰਜ਼ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਅਲੇਪੀ ਅਤੇ ਕੋਲਮ ਦੇ ਵਿਚਕਾਰ ਸਥਾਨਕ ਫੈਰੀਆਂ ਚੱਲਦੀਆਂ ਹਨ। ਸੁਣਿਆ ਹੈ ਕਿ ਯਾਤਰਾ ਸੁੰਦਰ ਹੈ। ਕੀ ਕਿਸੇ ਨੂੰ ਇਸਦੀ ਟਿਕਟ ਦੀ ਕੀਮਤ ਜਾਂ ਸਮਾਂ ਪਤਾ ਹੈ? ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਇਹ ਲਗਭਗ ਅੱਠ ਘੰਟੇ ਹੈ, ਪਰ ਅਸਲ ਵਿੱਚ ਯਕੀਨ ਨਹੀਂ ਹੈ।"}
{"unnormalised": "ਸੁਰੱਖਿਆ ਵੀ ਇੱਕ ਵੱਡਾ ਮੁੱਦਾ ਹੈ। ਕੀ ਇਹ ਫੈਰੀਆਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੰਭਾਲੀਆਂ ਹੋਈਆਂ ਹਨ? ਕੀ ਉਨ੍ਹਾਂ ਕੋਲ ਸਾਰੇ ਯਾਤਰੀਆਂ ਲਈ ਲਾਈਫ ਜੈਕੇਟਾਂ ਵਰਗੇ ਸੁਰੱਖਿਆ ਉਪਕਰਣ ਹਨ? ਮੈਂ ਪਿਛਲੇ ਸਾਲ ਗੰਗਾ (ਡਬਲਯੂ.ਬੀ.) ਵਿੱਚ ਇੱਕ ਕਿਸ਼ਤੀ ਦੁਰਘਟਨਾ ਬਾਰੇ ਇੱਕ ਖ਼ਬਰ ਰਿਪੋਰਟ ਦੇਖੀ ਅਤੇ ਮੈਂ ਡਰ ਗਿਆ। ਨਾਲ ਹੀ, ਕੀ ਸਮੁੰਦਰੀ ਸਫ਼ਰ ਦੌਰਾਨ ਹੋਣ ਵਾਲੀ ਬੇਚੈਨੀ ਇੱਕ ਵੱਡੀ ਸਮੱਸਿਆ ਹੈ? ਮੈਨੂੰ ਕਿਸ਼ਤੀਆਂ 'ਤੇ ਥੋੜ੍ਹਾ ਬੇਚੈਨ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ, ਇਸ ਲਈ ਕੋਈ ਵੀ ਸੁਝਾਅ ਜਾਂ ਉਪਾਅ ਬਹੁਤ ਲਾਹੇਵੰਦ ਹੋਣਗੇ।", "normalised": "ਸੁਰੱਖਿਆ ਵੀ ਇੱਕ ਵੱਡੀ ਚਿੰਤਾ ਹੈ। ਕੀ ਇਹ ਫੈਰੀਆਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੰਭਾਲੀਆਂ ਜਾਂਦੀਆਂ ਹਨ? ਕੀ ਉਨ੍ਹਾਂ ਕੋਲ ਸਾਰੇ ਯਾਤਰੀਆਂ ਲਈ ਲਾਈਫ ਜੈਕੇਟਾਂ ਵਰਗੇ ਸਹੀ ਸੁਰੱਖਿਆ ਉਪਕਰਣ ਹਨ? ਮੈਂ ਪਿਛਲੇ ਸਾਲ ਗੰਗਾ (ਡਬਲਯੂ-ਬੀ) ਵਿੱਚ ਇੱਕ ਕਿਸ਼ਤੀ ਹਾਦਸੇ ਬਾਰੇ ਇੱਕ ਖ਼ਬਰ ਵੇਖੀ ਸੀ ਅਤੇ ਇਸਨੇ ਮੈਨੂੰ ਡਰਾ ਦਿੱਤਾ। ਨਾਲ ਹੀ, ਕੀ ਸਮੁੰਦਰੀ ਬਿਮਾਰੀ ਇੱਕ ਵੱਡੀ ਸਮੱਸਿਆ ਹੈ? ਮੈਂ ਕਿਸ਼ਤੀਆਂ 'ਤੇ ਥੋੜਾ ਜਿਹਾ ਬੇਚੈਨ ਹੋ ਜਾਂਦਾ ਹਾਂ, ਇਸ ਲਈ ਕਿਸੇ ਵੀ ਸੁਝਾਅ ਜਾਂ ਉਪਚਾਰਾਂ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ।"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਗੱਲ - ਸਮਾਨ। ਸੀਮਾ ਕੀ ਹੈ? ਮੈਂ ਇੱਕ ਵੱਡਾ ਸੂਟਕੇਸ (ਲਗਭਗ 20 ਕਿਲੋਗ੍ਰਾਮ) ਅਤੇ ਇੱਕ ਬੈਕਪੈਕ ਲੈ ਜਾਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ। ਕੀ ਇਹ ਕੋਈ ਸਮੱਸਿਆ ਹੋਵੇਗੀ? ਕੀ ਉਨ੍ਹਾਂ ਕੋਲ ਸਮਾਨ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਪੋਰਟਰ ਉਪਲਬਧ ਹਨ? ਮੈਂ ਉਹ ਸਾਰਾ ਸਮਾਨ ਆਪਣੇ ਆਪ ਨਹੀਂ ਚੁੱਕਣਾ ਚਾਹੁੰਦਾ, ਹਾਹਾ।", "normalised": "ਇਕ ਹੋਰ ਗੱਲ - ਸਮਾਨ। ਸੀਮਾ ਕੀ ਹੈ? ਮੈਂ ਇੱਕ ਵੱਡਾ ਸੂਟਕੇਸ (ਲਗਭਗ ਵੀਹ ਕਿਲੋਗ੍ਰਾਮ) ਅਤੇ ਇੱਕ ਬੈਕਪੈਕ ਲੈ ਜਾਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ। ਕੀ ਇਹ ਕੋਈ ਸਮੱਸਿਆ ਹੋਵੇਗੀ? ਕੀ ਉਨ੍ਹਾਂ ਕੋਲ ਸਮਾਨ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਪੋਰਟਰ ਉਪਲਬਧ ਹਨ? ਮੈਂ ਉਹ ਸਾਰਾ ਸਮਾਨ ਆਪਣੇ ਆਪ ਨਹੀਂ ਚੁੱਕਣਾ ਚਾਹੁੰਦਾ, ਹਾ ਹਾ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਬੁਕਿੰਗ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਕੀ ਇੱਥੇ ਕੋਈ ਖਾਸ ਵੈੱਬਸਾਈਟਾਂ ਜਾਂ ਟਰੈਵਲ ਏਜੰਸੀਆਂ ਹਨ ਜੋ ਸਮੁੰਦਰੀ ਰਸਤੇ ਦੀ ਯਾਤਰਾ 'ਤੇ ਬਿਹਤਰ ਸੌਦੇ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ? ਕੀ ਮੈਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਬੁੱਕ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਮੈਂ ਪੀਕ ਸੀਜ਼ਨ (ਜਿਵੇਂ ਕਿ ਦੀਵਾਲੀ ਦੀਆਂ ਛੁੱਟੀਆਂ) ਦੌਰਾਨ ਯਾਤਰਾ ਕਰ ਰਿਹਾ ਹਾਂ? ਤੁਹਾਡੀ ਸਾਰੀ ਸਲਾਹ ਦਾ ਸੁਆਗਤ ਹੈ! ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ ਦੋਸਤੋ! ਮੈਨੂੰ ਦੱਸੋ ਜੇ ਕਿਸੇ ਨੇ ਪਹਿਲਾਂ ਉਹ ਸਮੁੰਦਰੀ ਰਸਤੇ ਅਜ਼ਮਾਏ ਹਨ। ਮੈਂ 15/12/2024 ਦੇ ਆਸਪਾਸ ਜਾ ਰਿਹਾ ਹਾਂ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਬੁਕਿੰਗ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਕੀ ਇੱਥੇ ਕੋਈ ਖਾਸ ਵੈੱਬਸਾਈਟਾਂ ਜਾਂ ਟਰੈਵਲ ਏਜੰਸੀਆਂ ਹਨ ਜੋ ਸਮੁੰਦਰੀ ਰਸਤੇ ਦੀ ਯਾਤਰਾ 'ਤੇ ਬਿਹਤਰ ਸੌਦੇ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ? ਕੀ ਮੈਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਬੁੱਕ ਕਰ ਲੈਣੀ ਚਾਹੀਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਮੈਂ ਪੀਕ ਸੀਜ਼ਨ (ਜਿਵੇਂ ਕਿ ਦੀਵਾਲੀ ਦੀਆਂ ਛੁੱਟੀਆਂ) ਦੌਰਾਨ ਯਾਤਰਾ ਕਰ ਰਿਹਾ ਹਾਂ? ਤੁਹਾਡੇ ਸਾਰੇ ਸੁਝਾਵਾਂ ਦਾ ਸਵਾਗਤ ਹੈ! ਪੇਸ਼ਗੀ ਧੰਨਵਾਦ, ਦੋਸਤੋ! ਮੈਨੂੰ ਦੱਸੋ ਕਿ ਕੀ ਕਿਸੇ ਨੇ ਪਹਿਲਾਂ ਉਹ ਸਮੁੰਦਰੀ ਰਸਤੇ ਅਜ਼ਮਾਏ ਹਨ। ਮੈਂ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੇ ਲਗਭਗ ਪੰਦਰਾਂ ਦਸੰਬਰ ਨੂੰ ਜਾ ਰਿਹਾ ਹਾਂ।"}
