{"unnormalised": "ସକାଳ 7:45, ପ୍ରିୟାଙ୍କ ଆଲାର୍ମ ଘଣ୍ଟା ବାଜିଲା। ଆଉ ଏକ ସୋମବାର। ସେ ସ୍ନୁଜ୍ ବଟନ୍ ଦବାଇଲେ, କେବଳ ଥରେ, ଜାଣିଥିଲେ ଯେ ତାଙ୍କୁ ତାଙ୍କର ସକାଳର ନିତ୍ୟକର୍ମକୁ ଆଗୁଆ କରିବାକୁ ପଡିବ। ଆଜି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା; ପ୍ରୋଜେକ୍ଟ କିକଅଫ୍ ଠିକ୍ ସକାଳ 10:00 ରେ ଧାର୍ଯ୍ୟ ହୋଇଥିଲା, ଏବଂ ସବୁକିଛି ଘଣ୍ଟାଘଣ୍ଟା ପରି ଚାଲିବାକୁ ପଡିବ। ତାଙ୍କର ଚା, ସାଧାରଣତଃ ଏକ ଆରାମଦାୟକ ବିଷୟ, ତାହାକୁ 5 ମିନିଟରେ ପିଇଦେଲେ।", "normalised": "ସେତେବେଳକୁ ସକାଳ ସାଢେ଼ ସାତଟା, ପ୍ରିୟାଙ୍କ ଆଲାର୍ମ ଘଣ୍ଟା ବାଜି ଉଠିଲା | ଆଉ ଏକ ସୋମବାର | ସେ ଥରେ ସ୍ନୁଜ୍ କଲା, କେବଳ ଥରେ, ସେ ଜାଣିଥିଲା ଯେ ତାଙ୍କୁ ତାଙ୍କର ସକାଳର ରୁଟିନକୁ ଆଗୁଆ କରିବାକୁ ପଡିବ | ଆଜି ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ; ପ୍ରୋଜେକ୍ଟ କିକଅଫ୍ ସକାଳ ଦଶଟାରେ ଧାର୍ଯ୍ୟ କରାଯାଇଛି, ଏବଂ ସବୁକିଛି ଘଣ୍ଟା ଘଣ୍ଟା ପରି ଚାଲିବା ଆବଶ୍ୟକ | ତାଙ୍କର ଚା, ସାଧାରଣତଃ ଏକ ଆରାମଦାୟକ ବ୍ୟାପାର, ପାଞ୍ଚ ମିନିଟରେ ପିଇ ଦିଆଗଲା |"}
{"unnormalised": "ସେ ତାଙ୍କର ଆଉଟଲୁକ୍ କ୍ୟାଲେଣ୍ଡରକୁ ଚାହିଁଲେ। ପ୍ରଥମ ବୈଠକ ସକାଳ 10:00 ରେ ଥିଲା, ଏବଂ ପରେ ଦ୍ୱିପ୍ରହର 12:30 ରେ ଏକ ଟିମ୍ ଡିବ୍ରିଫିଙ୍ଗ୍ ଥିଲା। ତା'ପରେ, ଅପରାହ୍ନ 3:00 ରେ ଏକ କ୍ଲାଏଣ୍ଟ କଲ୍ ଥିଲା, ଯାହାର ପ୍ରସ୍ତୁତି ସର୍ବାଧିକ ଅପରାହ୍ନ 2:00 ସୁଦ୍ଧା ଆରମ୍ଭ ହେବା ଆବଶ୍ୟକ ଥିଲା। ଏବଂ ଶେଷରେ, ସାପ୍ତାହିକ ରିପୋର୍ଟ ଆଜି COB ସୁଦ୍ଧା ଦାଖଲ କରିବାର ଥିଲା। COB - ବ୍ୟବସାୟର ସମାପ୍ତି, ସାଧାରଣତଃ ସନ୍ଧ୍ୟା 5:00 ଭାବରେ ବିବେଚନା କରାଯାଏ, କିନ୍ତୁ ସେ ଜାଣିଥିଲେ ଯେ ଏହା ବଢ଼ିପାରେ। କର୍ପୋରେଟ୍ ଦୁନିଆର ଆନନ୍ଦ!", "normalised": "ସେ ତାଙ୍କର ଆଉଟଲୁକ୍ କ୍ୟାଲେଣ୍ଡର ଉପରେ ନଜର ପକାଇଲେ | ପ୍ରଥମ ବୈଠକଟି ସକାଳ ଦଶଟାରେ ଥିଲା, ଏହା ପରେ ଦ୍ୱିପ୍ରହର ସାଢେ଼ ବାରଟାରେ ଏକ ଟିମ୍ ଡିବ୍ରିଫିଙ୍ଗ୍ ଥିଲା | ତା'ପରେ ଅପରାହ୍ନ ତିନିଟାରେ ଏକ କ୍ଲାଏଣ୍ଟ କଲ୍, ଯାହାର ପ୍ରସ୍ତୁତି ଦ୍ୱିପ୍ରହର ଦୁଇଟା ସୁଦ୍ଧା ଆରମ୍ଭ କରିବାକୁ ପଡିବ | ଏବଂ ଶେଷରେ, ସାପ୍ତାହିକ ରିପୋର୍ଟ ଆଜି ସି-ଓ-ବି ପର୍ଯ୍ୟନ୍ତ ଦେବାକୁ ପଡିବ | ସି-ଓ-ବି - କ୍ଲୋଜ୍ ଅଫ୍ ବିଜନେସ୍, ସାଧାରଣତଃ ଅପରାହ୍ନ ପାଞ୍ଚଟା ବୋଲି ବିବେଚନା କରାଯାଏ, କିନ୍ତୁ ସେ ଜାଣିଥିଲେ ଯେ ଏହା ବୋଧହୁଏ ତାହାଠାରୁ ଅଧିକ ବଢିଯିବ | କର୍ପୋରେଟ୍ ଦୁନିଆର ଆନନ୍ଦ!"}
{"unnormalised": "ପ୍ରିୟା ସକାଳ 9:30 ସୁଦ୍ଧା ଅଫିସରେ ପହଞ୍ଚିଲେ, ଟ୍ରାଫିକ୍ରେ ଟିକେ ବିବ୍ରତ ହୋଇଥିଲେ। ସେ ଶେଷ ଥର ପାଇଁ ତାଙ୍କର ପ୍ରେଜେଣ୍ଟେସନ୍ ସ୍ଲାଇଡ୍ଗୁଡ଼ିକୁ ଶୀଘ୍ର ସମୀକ୍ଷା କଲେ। ପ୍ରୋଜେକ୍ଟର ସମୟସୀମା କମ୍ ଥିଲା, ମୁଖ୍ୟ ମାଇଲଖୁଣ୍ଟଗୁଡ଼ିକ 15/09/2024 ପାଇଁ ଚିହ୍ନିତ କରାଯାଇଥିଲା ଏବଂ ଚୂଡ଼ାନ୍ତ ବିତରଣ 30/11/2024 ପାଇଁ ଧାର୍ଯ୍ୟ କରାଯାଇଥିଲା। ଭୁଲ୍ ପାଇଁ କୌଣସି ସ୍ଥାନ ନାହିଁ। ସେ ନିଶ୍ଚିତ କଲେ ଯେ ରାକେଶ ଆଗରୁ ପ୍ରୋଜେକ୍ଟର ଏବଂ ଟେଲିକନ୍ଫରେନ୍ସିଂ ସିଷ୍ଟମ୍ ସେଟ୍ ଅପ୍ କରିସାରିଛନ୍ତି।", "normalised": "ପ୍ରିୟା ସକାଳ ସାଢେ଼ ନଅଟା ବେଳକୁ ଅଫିସରେ ପହଞ୍ଚିଲେ, ଟ୍ରାଫିକ ଯୋଗୁଁ ସାମାନ୍ୟ ବିବ୍ରତ ହୋଇଥିଲେ | ସେ ଶେଷ ଥର ପାଇଁ ତାଙ୍କର ପ୍ରେଜେଣ୍ଟେସନ୍ ସ୍ଲାଇଡ୍ ଗୁଡ଼ିକର ସମୀକ୍ଷା କଲେ | ପ୍ରୋଜେକ୍ଟ ସମୟସୀମା କମ୍ ଥିଲା, ଯେଉଁଥିରେ ପନ୍ଦର ସେପ୍ଟେମ୍ବର ଦୁଇ ହଜାର ଚବିଶ ପାଇଁ ମୁଖ୍ୟ ମାଇଲଖୁଣ୍ଟଗୁଡିକ ଚିହ୍ନିତ କରାଯାଇଥିଲା ଏବଂ ତିରିଶ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶ ପର୍ଯ୍ୟନ୍ତ ଚୂଡ଼ାନ୍ତ ବିତରଣ ଧାର୍ଯ୍ୟ କରାଯାଇଥିଲା | ଭୁଲ୍ ପାଇଁ କୌଣସି ସ୍ଥାନ ନାହିଁ | ସେ ନିଶ୍ଚିତ କଲେ ଯେ ରାକେଶ ପୂର୍ବରୁ ପ୍ରୋଜେକ୍ଟର ଏବଂ ଟେଲିକନଫରେନ୍ସିଂ ସିଷ୍ଟମ ସେଟ୍ ଅପ୍ କରିସାରିଛନ୍ତି |"}
{"unnormalised": "ସକାଳ 10:00 ରେ ବୈଠକ ଠିକ୍ ସମୟରେ ଆରମ୍ଭ ହେଲା। ଏହା ପ୍ରାୟ ସକାଳ 11:45 ପର୍ଯ୍ୟନ୍ତ ଚାଲିଲା। ରିସୋର୍ସ ଆବଣ୍ଟନ ଉପରେ ଏକ ଲମ୍ବା ଆଲୋଚନା ହୋଇଥିଲା ଯାହା ମଧ୍ୟାହ୍ନ ଭୋଜନ ପର୍ଯ୍ୟନ୍ତ ଗଡ଼ିଲା। ପ୍ରିୟା 12:30 ରେ ଡିବ୍ରିଫିଙ୍ଗ୍ ପାଇଁ ଧାଇଁବା ପୂର୍ବରୁ କଷ୍ଟେମଷ୍ଟେ ଏକ ସାଣ୍ଡୱିଚ୍ ଖାଇବାକୁ ପାଇଲେ। ଡିବ୍ରିଫିଙ୍ଗ୍ ପରେ, ସେ ଅନୁଭବ କଲେ ଯେ ବୈଠକ ତାଙ୍କର ସମସ୍ତ କାର୍ଯ୍ୟସୂଚୀକୁ ଅସ୍ତବ୍ୟସ୍ତ କରିଦେଇଛି।", "normalised": "ସକାଳ ଦଶଟାରେ ବୈଠକ ଠିକ୍ ସମୟରେ ଆରମ୍ଭ ହେଲା | ଏହା ପ୍ରାୟ ସାଢେ଼ ଏଗାରଟା ପର୍ଯ୍ୟନ୍ତ ଚାଲିଲା | ସମ୍ବଳ ଆବଣ୍ଟନ ଉପରେ ଏକ ଲମ୍ବା ଆଲୋଚନା ହୋଇଥିଲା ଯାହା ମଧ୍ୟାହ୍ନ ଭୋଜନ ପର୍ଯ୍ୟନ୍ତ ବଢିଗଲା | ପ୍ରିୟା ଦ୍ୱିପ୍ରହର ସାଢେ଼ ବାରଟାରେ ହେବାକୁ ଥିବା ଡିବ୍ରିଫିଙ୍ଗ୍ ପାଇଁ ତରବରିଆ ଭାବରେ ଯିବା ପୂର୍ବରୁ କଷ୍ଟେମଷ୍ଟେ ଏକ ସାଣ୍ଡୱିଚ୍ ପାଇଲେ | ଡିବ୍ରିଫିଙ୍ଗ୍ ପରେ, ସେ ଅନୁଭବ କଲେ ଯେ ବୈଠକଟି ତାଙ୍କର ସମୟସୂଚୀକୁ ଅସ୍ତବ୍ୟସ୍ତ କରିଦେଇଛି |"}
{"unnormalised": "ଅପରାହ୍ନ 3:00 ରେ କ୍ଲାଏଣ୍ଟ କଲ୍ ମଧ୍ୟ ଆଶା କରାଯାଇଥିବା ସମୟଠାରୁ ଅଧିକ ସମୟ ଧରି ଚାଲିଲା, ଏବଂ ପ୍ରାୟ ଅପରାହ୍ନ 4:15 ରେ ସମାପ୍ତ ହେଲା। 20/10/2024 ପୂର୍ବରୁ ଅନ୍ୟ ଏକ ଫିଚର୍ ଯୋଡିବା ପାଇଁ କ୍ଲାଏଣ୍ଟଙ୍କଠାରୁ ଏକ ଶେଷ ମୁହୂର୍ତ୍ତର ଅନୁରୋଧ ସମଗ୍ର କାର୍ଯ୍ୟସୂଚୀକୁ ବିପର୍ଯ୍ୟସ୍ତ କରିବାକୁ ଧମକ ଦେଇଥିଲା। ପ୍ରିୟାଙ୍କୁ ବର୍ତ୍ତମାନ ସବୁକିଛି ପୁନଃ ସଜାଇବାକୁ ପଡିବ। ତାଙ୍କର ଟିମ୍ ଚାପଗ୍ରସ୍ତ ଦେଖାଯାଉଥିଲେ; ସେମାନେ ମୂଳ ସମୟସୀମା ପୂରଣ କରିବା ପାଇଁ ଆଗରୁ ଅଧିକ ସମୟ ଧରି କାମ କରୁଥିଲେ।", "normalised": "ଅପରାହ୍ନ ତିନିଟାରେ ହେବାକୁ ଥିବା କ୍ଲାଏଣ୍ଟ କଲ୍ ମଧ୍ୟ ଆଶା କରାଯାଉଥିବା ସମୟଠାରୁ ଅଧିକ ସମୟ ଧରି ଚାଲିଲା, ଏବଂ ପ୍ରାୟ ସାଢେ଼ ଚାରିଟା ବେଳକୁ ଶେଷ ହେଲା | କୋଡିଏ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶ ପୂର୍ବରୁ ଆଉ ଏକ ବୈଶିଷ୍ଟ୍ୟ ଯୋଡିବା ପାଇଁ କ୍ଲାଏଣ୍ଟଙ୍କଠାରୁ ଏକ ଶେଷ ମୁହୂର୍ତ୍ତର ଅନୁରୋଧ ସମଗ୍ର କାର୍ଯ୍ୟସୂଚୀକୁ ବିପର୍ଯ୍ୟସ୍ତ କରିଦେବାର ଧମକ ଦେଇଥିଲା | ପ୍ରିୟାଙ୍କୁ ବର୍ତ୍ତମାନ ସବୁକିଛି ପୁନଃ ବିଚାର କରିବାକୁ ପଡିଲା | ତାଙ୍କ ଦଳ ଚାପଗ୍ରସ୍ତ ଦେଖାଯାଉଥିଲେ; ସେମାନେ ମୂଳ ସମୟସୀମା ପୂରଣ କରିବା ପାଇଁ ପୂର୍ବରୁ ଅଧିକ ସମୟ କାମ କରୁଥିଲେ |"}
{"unnormalised": "ପ୍ରିୟା ଶେଷରେ ସନ୍ଧ୍ୟା ପ୍ରାୟ 6:00 ରେ ସାପ୍ତାହିକ ରିପୋର୍ଟ ଉପରେ କାମ କରିବା ଆରମ୍ଭ କଲେ। ରାତି 8:00 ସୁଦ୍ଧା, ସେ ଅନେକ କପ୍ ଚା ପିଇ କାମ କରୁଥିଲେ। ସେ ଆସନ୍ତାକାଲି ପାଇଁ ତାଙ୍କ କ୍ୟାଲେଣ୍ଡରକୁ ଚାହିଁଲେ: ସକାଳ 9:00 ରେ ଷ୍ଟାଟସ୍ କଲ୍, ସକାଳ 11:00 ରେ ଭେଣ୍ଡର ବୈଠକ, ଏବଂ ଅପରାହ୍ନ 2:30 ରେ ଏକ କର୍ମଶାଳା ଧାର୍ଯ୍ୟ ହୋଇଛି। ଚକ୍ର ଜାରି ରହିଛି।", "normalised": "ପ୍ରିୟା ଶେଷରେ ସନ୍ଧ୍ୟା ଛଅଟା ବେଳକୁ ସାପ୍ତାହିକ ରିପୋର୍ଟ ଉପରେ କାମ କରିବା ଆରମ୍ଭ କଲେ | ରାତି ଆଠଟା ବେଳକୁ, ସେ ଅନେକ କପ୍ ଚା' ପିଇ ଉତ୍ସାହିତ ହୋଇ କାମ କରୁଥିଲେ | ସେ ଆସନ୍ତାକାଲି ପାଇଁ ତାଙ୍କର କ୍ୟାଲେଣ୍ଡର ଉପରେ ନଜର ପକାଇଲେ: ସକାଳ ନଅଟାରେ ଷ୍ଟାଟସ୍ କଲ୍, ସକାଳ ଏଗାରଟାରେ ଭେଣ୍ଡର ବୈଠକ ଏବଂ ଦ୍ୱିପ୍ରହର ସାଢେ଼ ଦୁଇଟାରେ ଏକ ୱାର୍କସପ୍ ଧାର୍ଯ୍ୟ କରାଯାଇଛି | ଚକ୍ର ଚାଲୁ ରହିବ |"}
{"unnormalised": "ସେ ଶେଷରେ ରାତି 9:30 ରେ ରିପୋର୍ଟ ଦାଖଲ କଲେ। କ୍ଳାନ୍ତ କିନ୍ତୁ ଆଶ୍ୱସ୍ତ ହୋଇ ପ୍ରିୟା ତାଙ୍କ ବ୍ୟାଗ୍ ପ୍ୟାକ୍ କରି ଘରକୁ ବାହାରିଲେ। ଯେତେବେଳେ ସେ ତାଙ୍କ ଅଟୋ-ରିକ୍ସାକୁ ଅପେକ୍ଷା କରୁଥିଲେ, ସେ ତାଙ୍କର ମେସେଜଗୁଡ଼ିକୁ ଯାଞ୍ଚ କଲେ। ତାଙ୍କ ମାଆଙ୍କଠାରୁ ଆସିଥିବା ଏକ ମେସେଜ ତାଙ୍କୁ ଦୀପାବଳି ପ୍ରସ୍ତୁତି ବିଷୟରେ ମନେ ପକାଉଥିଲା, ଯାହା 25/10/2024 ରୁ ଆରମ୍ଭ ହେବ। ପ୍ରିୟା ନିଶ୍ୱାସ ମାରିଲେ। କାର୍ଯ୍ୟ-ଜୀବନର ସନ୍ତୁଳନ। ଏବେ ବି ଏକ ଦୂର ସ୍ୱପ୍ନ। ସେ ଆଶା କଲେ ଯେ ଆସନ୍ତାକାଲି କମ୍ ଅସ୍ତବ୍ୟସ୍ତ ହେବ। ଅନ୍ତତଃ ସପ୍ତାହ ଶେଷ ଆସୁଛି। ବୋଧହୁଏ ସେ ଶେଷରେ କିଛି ଶୋଇପାରିବେ।", "normalised": "ସେ ଶେଷରେ ରାତି ସାଢେ଼ ନଅଟାରେ ରିପୋର୍ଟ ଦାଖଲ କଲେ | କ୍ଳାନ୍ତ କିନ୍ତୁ ଆଶ୍ୱସ୍ତ ହୋଇ ପ୍ରିୟା ତାଙ୍କ ବ୍ୟାଗ୍ ପ୍ୟାକ୍ କରି ଘରକୁ ବାହାରିଲେ | ସେ ତାଙ୍କର ଅଟୋରିକ୍ସାକୁ ଅପେକ୍ଷା କରିବା ସମୟରେ ସେ ତାଙ୍କର ମେସେଜ୍ ଯାଞ୍ଚ କଲେ | ତାଙ୍କ ମାଆଙ୍କଠାରୁ ଆସିଥିବା ଏକ ମେସେଜ୍ ତାଙ୍କୁ ପଚିଶ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶ ଠାରୁ ଆରମ୍ଭ ହେବାକୁ ଥିବା ଦୀପାବଳି ପ୍ରସ୍ତୁତି ବିଷୟରେ ମନେ ପକାଇ ଦେଇଥିଲା | ପ୍ରିୟା ନିରାଶ ହେଲେ | କାର୍ଯ୍ୟ-ଜୀବନର ସନ୍ତୁଳନ | ଏବେ ବି ଏକ ଦୂର ସ୍ୱପ୍ନ | ସେ ଆଶା କଲେ ଯେ ଆସନ୍ତାକାଲି କମ୍ ଅସ୍ତବ୍ୟସ୍ତ ହେବ | ଅନ୍ତତଃ ସପ୍ତାହ ଶେଷ ହେବାକୁ ଯାଉଛି | ବୋଧହୁଏ ସେ ଶେଷରେ କିଛି ଶୋଇପାରିବେ |"}
