{"unnormalised": "ଓକେ, ନିର୍ଦ୍ଦିଷ୍ଟ ପାରାମିଟର ଆଧାରରେ ଏଠାରେ ଉତ୍ପାଦିତ ଟେକ୍ସଟ୍:", "normalised": "ସତ କହିଲେ, ମୋ ଜୀବନର ଅଭିଶାପ ହେଉଛି ବୈଠକର ସମୟ ନିର୍ଘଣ୍ଟ କରିବା। ଗମ୍ଭୀରତାର ସହ କହୁଛି। ମୋର ଅଧା କାମ କେବଳ ସମସ୍ତଙ୍କ ପାଇଁ ସୁବିଧାଜନକ ସମୟ ଖୋଜିବାରେ ଯାଏ। ପୁଣି ମୁମ୍ବାଇ, ବାଙ୍ଗାଲୋର ଏବଂ ଲଣ୍ଡନ ପର୍ଯ୍ୟନ୍ତ ବିସ୍ତୃତ ଏକ ଦଳରେ ଏହା ଏକ ପ୍ରକୃତ ମୁଣ୍ଡବିନ୍ଧା। ଉପଯୁକ୍ତ ସମୟ ଖୋଜିବା ଆଉ ଆଉଟଲୁକ୍ ନିମନ୍ତ୍ରଣର ଘାସଗଦାରେ ଏକ ଛୁଞ୍ଚି ଖୋଜିବା ସହିତ ସମାନ।"}
{"unnormalised": "ସତ କହିଲେ, ମୋ ଜୀବନର ଅଭିଶାପ ହେଉଛି ମିଟିଂ ସିଡ୍ୟୁଲ୍ କରିବା। ଗମ୍ଭୀରତାର ସହିତ। ମୋର ଅଧା କାର୍ଯ୍ୟଦିବସ କେବଳ ସମସ୍ତଙ୍କ ପାଇଁ କାମ କରୁଥିବା ଏକ ସମୟ ବାହାର କରିବାରେ ବିତିଯାଏ। ଏବଂ ମୁମ୍ବାଇ, ବାଙ୍ଗାଲୋର ଏବଂ ଲଣ୍ଡନରେ ବିସ୍ତୃତ ଏକ ଦଳରେ, ଏହା ଏକ ପ୍ରକୃତ ମୁଣ୍ଡବ୍ୟଥା। ସେହି ସୁବର୍ଣ୍ଣ ସ୍ଥାନ ଖୋଜିବା ଆଉଟଲୁକ୍ ଆମନ୍ତ୍ରଣରେ ତିଆରି ହୋଇଥିବା ଏକ ହାଡ଼ଗଦାରେ ଏକ ଛୁଞ୍ଚି ଖୋଜିବା ସହିତ ସମାନ।", "normalised": "ଗତକାଲି ହିଁ, ମୁଁ Q-ଥ୍ରୀ ରିପୋର୍ଟ ବିଷୟରେ ଏକ ଶୀଘ୍ର ସିଙ୍କ୍-ଅପ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି। ସହଜ, ଠିକ୍? ନା। ପ୍ରଥମେ, ମାର୍କେଟିଂର ପ୍ରିୟା ସକାଳ ୧୧ଟା ପୂର୍ବରୁ ହିଁ ଫ୍ରି ଅଛନ୍ତି। ତାପରେ ସେଲ୍ସରେ ଥିବା ରାକେଶ ଅପରାହ୍ନ ୩ଟା ପରେ ହିଁ ଫ୍ରି ଅଛନ୍ତି। ଏବଂ ଆମର ଲଣ୍ଡନ ଅଫିସ ସହିତ ସମନ୍ୱୟ ବିଷୟରେ କିଛି କୁହନ୍ତୁ ନାହିଁ - ଏହା ସମୟ ଜୋନର ଅନ୍ୟ ଏକ ସ୍ତରକୁ ମିଶ୍ରଣ କରିଦିଏ। ହଠାତ୍, ତିରିଶ ମିନିଟର ସହଜ ବୈଠକ ଏକ ତିନି ଘଣ୍ଟାର ଇମେଲ ଥ୍ରେଡରେ ପରିଣତ ହୋଇଗଲା।"}
{"unnormalised": "ଗତକାଲି, ମୁଁ Q3 ରିପୋର୍ଟ ବିଷୟରେ ଏକ ଶୀଘ୍ର ସିଙ୍କ୍-ଅପ୍ ସିଡ୍ୟୁଲ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି। ସରଳ, ଠିକ୍? ନା। ପ୍ରଥମେ, ମାର୍କେଟିଂର ପ୍ରିୟା କେବଳ ସକାଳ 11:00 ପୂର୍ବରୁ ଉପଲବ୍ଧ। ତାପରେ ବିକ୍ରୟରେ ଥିବା ରାକେଶ କେବଳ ଅପରାହ୍ନ 3 ଟା ପରେ କରିପାରିବେ। ଏବଂ ଆମର ଲଣ୍ଡନ ଅଫିସ ସହିତ ସମନ୍ୱୟ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ କୁହନ୍ତୁ ନାହିଁ - ମିଶ୍ରଣରେ ସମୟ ଜୋନ୍ର ଅନ୍ୟ ଏକ ସ୍ତର ଯୋଡିବା। ହଠାତ୍, 30 ମିନିଟର ସରଳ ବୈଠକ ଏକ 3 ଘଣ୍ଟାର ଇମେଲ୍ ଥ୍ରେଡରେ ପରିଣତ ହୋଇଛି।", "normalised": "ଏବଂ ତାରିଖ! ଓହୋ, ତାରିଖ। ମୁଁ ଚଳିତ ବର୍ଷ ଜୁଲାଇ ପନ୍ଦର ତାରିଖ ପ୍ରସ୍ତାବ ଦେଇଥିଲି, ଏବଂ ଜଣଙ୍କ ପାଇଁ ଏହା ତାଙ୍କ ପିଲାଙ୍କ କ୍ରୀଡା ଦିବସ ବୋଲି ଜଣାପଡିଲା। ତାପରେ ଜୁଲାଇ ଷୋହଳ ତାରିଖକୁ ପ୍ରତ୍ୟାଖ୍ୟାନ କରାଗଲା କାରଣ କେହି ଜଣେ ଛୁଟିରେ ଅଛନ୍ତି। ଶେଷରେ, ଆମେ ଚଳିତ ବର୍ଷ ଜୁଲାଇ ସତର ତାରିଖ ଅପରାହ୍ନ ୪ଟାରେ ସ୍ଥିର କଲୁ, ଯାହା ସତରେ ସେହି ଆଲୋଚନା ପରେ ଏକ ବିଜୟ ପରି ଲାଗୁଥିଲା। ପି-ଏମ-ମାନେ କିଛି କମ୍ ନୁହଁନ୍ତି। ଚଳିତ ବର୍ଷ ଅଗଷ୍ଟ ଦୁଇ ତାରିଖରେ ହେବାକୁ ଥିବା ଡିଜାଇନ୍ ସମୀକ୍ଷା ପାଇଁ, ରିନା କହିଲା ଯେ ସେ ଅଗଷ୍ଟ ଏକ ତାରିଖରେ ପ୍ରସ୍ତୁତ ହୋଇପାରିବ ନାହିଁ କାରଣ ତାଙ୍କର ଏକ ପାରିବାରିକ କାର୍ଯ୍ୟକ୍ରମ ଅଛି ଯାହା ରାତି ୧୧:୫୯ ପର୍ଯ୍ୟନ୍ତ ଚାଲିବ। ତେଣୁ, ସମୟସୂଚୀରେ ଆହୁରି ପରିବର୍ତ୍ତନ ଅଛି।"}
{"unnormalised": "ଏବଂ ତାରିଖ! ଓହୋ, ତାରିଖ। ମୁଁ 15/07/2024 ପରାମର୍ଶ ଦେଲି, ଏବଂ ଏହା ଜଣାପଡିଲା, କାହା ପାଇଁ ଏହା ସେମାନଙ୍କ ପିଲାଙ୍କ କ୍ରୀଡା ଦିବସ। ତାପରେ ଜୁଲାଇ 16 ତାରିଖକୁ ପ୍ରତ୍ୟାଖ୍ୟାନ କରାଯାଏ ଯେ କେହି ଛୁଟିରେ ଅଛନ୍ତି। ଶେଷରେ, ଆମେ 17/07/2024 ରେ ଅପରାହ୍ନ 4:00 ରେ IST ରେ ସମାପ୍ତ କଲୁ ଯାହା ସେହି ଆଲୋଚନା ପରେ ଏକ ବିଜୟ ପରି ଲାଗୁଥିଲା। PM ମାନେ କିଛି କମ୍ ନୁହଁନ୍ତି | ଅଗଷ୍ଟ 2/8/24 ରେ ଡିଜାଇନ୍ ସମୀକ୍ଷା ପାଇଁ, ରିନା କହିଥିଲେ ଯେ ସେ 1/8 ରେ ପ୍ରସ୍ତୁତ କରିପାରିବେ ନାହିଁ କାରଣ ତାଙ୍କର କିଛି ପାରିବାରିକ କାର୍ଯ୍ୟ ଅଛି ଯାହା 23:59 ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥାଏ। ତେଣୁ, ସିଡ୍ୟୁଲରେ ଅଧିକ ପରିବର୍ତ୍ତନ ଅଛି।", "normalised": "ସବୁଠାରୁ ଖରାପ କଥା ହେଉଛି ଯେତେବେଳେ ଲୋକମାନେ ଶେଷ ମୁହୂର୍ତ୍ତରେ \"ପ୍ରିପୋନ\" କିମ୍ବା \"ପୋଷ୍ଟପୋନ\" କରନ୍ତି। ଗତକାଲି ମୋର ମ୍ୟାନେଜରଙ୍କ ସହିତ ଅପରାହ୍ନ ୨:୩୦ରେ ଏକ ବୈଠକ ଧାର୍ଯ୍ୟ ହୋଇଥିଲା। ଦଶ ମିନିଟ୍ ପୂର୍ବରୁ, ମୋତେ ଏକ ବାର୍ତ୍ତା ଆସିଲା: \"ଆମେ ଏହାକୁ ଅପରାହ୍ନ ୪ଟାକୁ ଘୁଞ୍ଚାଇ ପାରିବା କି?\" ଗମ୍ଭୀରତାର ସହ? ମୁଁ ମାନସିକ ଭାବେ ସେହି ସମୟକୁ ଅବରୋଧ କରିସାରିଛି, ଏବଂ ବର୍ତ୍ତମାନ ମୋତେ ମୋର ସମଗ୍ର ଅପରାହ୍ନକୁ ପୁନର୍ବିନ୍ୟାସ କରିବାକୁ ପଡିବ। ଏବଂ ଯେତେବେଳେ ମୁଁ ଚଳିତ ବର୍ଷ ଡିସେମ୍ବର ପଚିଶ ତାରିଖରେ ସକାଳ ୯ଟା ବେଳେ ଜରୁରୀ କାମ ପାଇଁ କ୍ୟାଲେଣ୍ଡରକୁ ଅବରୋଧ କରିଥିଲି ସେହି ସମୟ ବିଷୟରେ କ’ଣ କହିବି? ସେହି ଦିନ ଅପରାହ୍ନ ୪ଟାକୁ ଘୁଞ୍ଚାଇବାକୁ କହି ଏକ ବାର୍ତ୍ତା ପାଇଲି! ଯେପରି ମୁଁ ବଡଦିନରେ କାମ ପାଇଁ ବସିଛି।"}
{"unnormalised": "ସବୁଠାରୁ ଖରାପ କଥା ହେଉଛି ଯେତେବେଳେ ଲୋକମାନେ ଶେଷ ମୁହୂର୍ତ୍ତରେ \"ପ୍ରିପୋନ୍\" କିମ୍ବା \"ପୋଷ୍ଟପୋନ୍\" କରନ୍ତି। ମୋର ଗତକାଲି 14:30 ରେ ମୋ ମ୍ୟାନେଜରଙ୍କ ସହିତ ଏକ ବ୍ୟକ୍ତିଗତ ବୈଠକ ଧାର୍ଯ୍ୟ ହୋଇଥିଲା। ଦଶ ମିନିଟ୍ ପୂର୍ବରୁ, ମୋତେ ଏକ ମେସେଜ୍ ମିଳିଲା: \"ଆମେ 16:00 କୁ ଠେଲି ପାରିବା କି?\" ଯେମିତିକି, ଗମ୍ଭୀରତାର ସହିତ? ମୁଁ ମାନସିକ ସ୍ତରରେ ସେହି ସମୟକୁ ଅବରୋଧ କରିସାରିଛି, ଏବଂ ବର୍ତ୍ତମାନ ମୋତେ ମୋର ସମଗ୍ର ଅପରାହ୍ନକୁ ପୁନର୍ବିନ୍ୟାସ କରିବାକୁ ପଡିବ। ଏବଂ ମୁଁ 25/12/2023 ରେ ପ୍ରାୟ 09:00 ସମୟରେ ଜରୁରୀ କାର୍ଯ୍ୟ ପାଇଁ କାଲ୍ ବ୍ଲକ୍ କରିଥିବା ସମୟ ବିଷୟରେ କ’ଣ? ସେହି ଦିନ 16:00 ରେ ସ୍ଥଗିତ ରଖିବାକୁ କହି ଏକ ମେସେଜ୍ ପାଇଲି! ଯେମିତିକି ମୁଁ କାମ ପାଇଁ ଖ୍ରୀଷ୍ଟମାସରେ ବସିଛି।", "normalised": "ଏବଂ ତା’ପରେ କ୍ୟାଲେଣ୍ଡର ନିମନ୍ତ୍ରଣଗୁଡ଼ିକ ଅଛି। ମୁଁ କେତେ ଥର କେବଳ ତାରିଖ ଏବଂ \"ବୈଠକ\" ପରି ଏକ ଅସ୍ପଷ୍ଟ ବିଷୟ ଧାରା ସହିତ ନିମନ୍ତ୍ରଣ ଦେଖିଛି? କୌଣସି ଏଜେଣ୍ଡା ନାହିଁ, କୌଣସି ଉପସ୍ଥିତ ଲୋକଙ୍କ ତାଲିକା ନାହିଁ, କୌଣସି ପ୍ରସଙ୍ଗ ନାହିଁ। ମୁଁ ଶପଥ କରି କହୁଛି, ବେଳେବେଳେ ମୋତେ ଲାଗେ ଯେ ଲୋକମାନେ କେବଳ ମୋ ସହିତ ଗଣ୍ଡଗୋଳ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ମୋତେ ଥରେ ସକାଳ ୧୦ଟାରେ କେବଳ \"ଜରୁରୀ\" ଲେଖାଥିବା ଏକ ବୈଠକ ନିମନ୍ତ୍ରଣ ମିଳିଥିଲା। ଏହା କ’ଣ ଜାଣିବା ପାଇଁ ମୋତେ ପାଞ୍ଚ ଜଣ ଲୋକଙ୍କୁ ବାର୍ତ୍ତା ପଠାଇବାକୁ ପଡିଲା। ଜଣାପଡିଲା ଯେ ଏହା ଅଫିସ ଚା’ ଅର୍ଡର କରିବା ବିଷୟରେ ଥିଲା!"}
{"unnormalised": "ଏବଂ ତା’ପରେ ସେଠାରେ କ୍ୟାଲେଣ୍ଡର ଆମନ୍ତ୍ରଣଗୁଡ଼ିକ ନିଜେ ଅଛନ୍ତି। ମୁଁ କେତେ ଥର କେବଳ ତାରିଖ ଏବଂ ଏକ ଅସ୍ପଷ୍ଟ ବିଷୟ ଧାଡି ଯେପରିକି \"ମିଟିଂ\" ସହିତ ଆମନ୍ତ୍ରଣ ଦେଖିଛି? କୌଣସି ଏଜେଣ୍ଡା ନାହିଁ, କୌଣସି ଉପସ୍ଥିତ ଲୋକଙ୍କ ତାଲିକାଭୁକ୍ତ ନାହିଁ, କୌଣସି ପ୍ରସଙ୍ଗ ନାହିଁ | ମୁଁ ଶପଥ ନେଉଛି, ବେଳେବେଳେ ମୁଁ ଭାବୁଛି ଲୋକମାନେ କେବଳ ମୋ ସହିତ ଗଡବଡ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ମୋତେ ଥରେ ଏକ ମିଟିଂ ଆମନ୍ତ୍ରଣ ମିଳିଥିଲା ଯେଉଁଥିରେ କେବଳ 10:00 ରେ \"ଜରୁରୀ\" ବୋଲି କୁହାଯାଇଥିଲା। ଏହା କ’ଣ ତାହା ଜାଣିବା ପୂର୍ବରୁ ମୋତେ ପାଞ୍ଚ ଜଣଙ୍କୁ ମେସେଜ୍ କରିବାକୁ ପଡିଲା | ଜଣାପଡିଲା ଯେ ଏହା ଅଫିସ ଚା’ ଅର୍ଡର କରିବା ବିଷୟରେ ଥିଲା!", "normalised": "ମୋର ସହକର୍ମୀ, ରୋହନ, କିଛି ଫ୍ୟାନ୍ସି ସମୟ ନିର୍ଘଣ୍ଟ ଉପକରଣ ଦ୍ୱାରା ଶପଥ ନେଇ କହିଛନ୍ତି ଯାହା ସ୍ୱୟଂଚାଳିତ ଭାବରେ ସମସ୍ତଙ୍କ ପାଇଁ ସର୍ବୋତ୍ତମ ସମୟ ଖୋଜିଥାଏ। ସେ ସମୟ ଅବରୋଧ କରିବା ପାଇଁ ଏହାକୁ ବ୍ୟବହାର କରେ ଏବଂ ତାପରେ ଏକ ନିମନ୍ତ୍ରଣ ପଠାଏ ଯାହା ସ୍ୱୟଂ ଅପଡେଟ୍ ହୁଏ। ମୁଁ ଏପର୍ଯ୍ୟନ୍ତ ଏହାକୁ ଚେଷ୍ଟା କରିନାହିଁ, କିନ୍ତୁ ଏହି ସପ୍ତାହ ପରେ, ମୁଁ ହୁଏତ ହାର ମାନିପାରେ। ଅସରନ୍ତି ଇମେଲ ଶୃଙ୍ଖଳା ଏବଂ ଶେଷ ମୁହୂର୍ତ୍ତର ପରିବର୍ତ୍ତନକୁ ଏଡ଼ାଇବା ପାଇଁ ଯାହା ବି କରିବାକୁ ପଡେ। ହୁଏତ ମୁଁ ମୋ କ୍ୟାଲେଣ୍ଡରରେ ଥିବା ରେଣ୍ଡମ ସମୟକୁ \"ଅନୁପଲବ୍ଧ\" ଭାବରେ ଅବରୋଧ କରିବା ଆରମ୍ଭ କରିବି କେବଳ ଅନ୍ୟ ସମସ୍ତଙ୍କ ପାଇଁ ଏହାକୁ ଆହୁରି କଷ୍ଟସାଧ୍ୟ କରିବାକୁ। ଠିକ୍ ଅଛି, ହୁଏତ ନୁହେଁ। କିନ୍ତୁ ସେହି ଚିନ୍ତା ଆକର୍ଷଣୀୟ ଅଟେ।"}
{"unnormalised": "ମୋର ସହକର୍ମୀ, ରୋହନ, କିଛି ଫ୍ୟାନ୍ସି ସିଡ୍ୟୁଲିଂ ଉପକରଣ ଦ୍ୱାରା ଶପଥ ନେଉଛନ୍ତି ଯାହା ସମସ୍ତଙ୍କ ପାଇଁ ସର୍ବୋତ୍ତମ ସମୟ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଖୋଜିଥାଏ। ସେ ସମୟ ଅବରୋଧ କରିବାକୁ ଏବଂ ତା’ପରେ ଏକ ଆମନ୍ତ୍ରଣ ପଠାଇବାକୁ ଏହାକୁ ବ୍ୟବହାର କରନ୍ତି ଯାହା ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଅପଡେଟ୍ ହୁଏ | ମୁଁ ଏପର୍ଯ୍ୟନ୍ତ ଏହାକୁ ଚେଷ୍ଟା କରି ନାହିଁ, କିନ୍ତୁ ଏହି ସପ୍ତାହ ପରେ, ମୁଁ ହୁଏତ ଭାଙ୍ଗିପାରେ | ଅନନ୍ତ ଇମେଲ୍ ଶୃଙ୍ଖଳା ଏବଂ ଶେଷ ମୁହୂର୍ତ୍ତର ପରିବର୍ତ୍ତନକୁ ଏଡାଇବା ପାଇଁ କିଛି ବି। ହୁଏତ ମୁଁ ମୋର କ୍ୟାଲେଣ୍ଡରରେ ଥିବା ରାଣ୍ଡମ୍ ସମୟକୁ \"ଅନୁପଲବ୍ଧ\" ଭାବରେ ଅବରୋଧ କରିବା ଆରମ୍ଭ କରିପାରେ, କେବଳ ଅନ୍ୟମାନଙ୍କ ପାଇଁ ଏହାକୁ ଆହୁରି କଷ୍ଟସାଧ୍ୟ କରିବା ପାଇଁ | ଓକେ, ହୁଏତ ନୁହେଁ | କିନ୍ତୁ ଚିନ୍ତାଧାରା ଆକର୍ଷଣୀୟ।", "normalised": "ସତ କହିଲେ, ଏହି ସମଗ୍ର ପ୍ରକ୍ରିୟାକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପୁନଃ ନିର୍ମାଣ କରିବାର ଆବଶ୍ୟକତା ଅଛି। ହୁଏତ ଏ-ଆଇ କେବେ ଏହାକୁ ସମାଧାନ କରିପାରିବ। କଳ୍ପନା କରନ୍ତୁ, ଏକ ଏ-ଆଇ ସହାୟକ ଯିଏ ସମସ୍ତଙ୍କ ସମୟସୂଚୀ, ପ୍ରାଥମିକତା ଏବଂ ଏପରିକି ସକାଳୁଆ ବୈଠକ ପାଇଁ ସେମାନଙ୍କର ସହନଶୀଳତାକୁ ବୁଝିପାରୁଥିବ। ସେପର୍ଯ୍ୟନ୍ତ, ମୁଁ କେବଳ କ୍ୟାଲେଣ୍ଡର ବିଶୃଙ୍ଖଳା ସହିତ ଲଢେଇ ଜାରି ରଖିବି, ଏକ ସମୟରେ ଗୋଟିଏ ଖରାପ ଭାବରେ ଯୋଜନା କରାଯାଇଥିବା ବୈଠକ ସହିତ। ଦୟାକରି କେହି ଜଣେ ଟାଇମ୍-ଟର୍ନର୍ ଉଦ୍ଭାବନ କରନ୍ତୁ?"}
{"unnormalised": "ସତ କହିଲେ, ଏହି ସମଗ୍ର ପ୍ରକ୍ରିୟାକୁ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଓଭରହଲ୍ ଆବଶ୍ୟକ। ହୁଏତ AI କେବେ ଏହାକୁ ସମାଧାନ କରିପାରିବ | କଳ୍ପନା କରନ୍ତୁ, ଏକ AI ସହାୟକ ଯିଏ ସମସ୍ତଙ୍କ ସିଡ୍ୟୁଲ୍, ପ୍ରାଥମିକତା ଏବଂ ଏପରିକି ସକାଳୁଆ ବୈଠକ ପାଇଁ ସେମାନଙ୍କର ସହନଶୀଳତାକୁ ବୁଝିପାରୁଛନ୍ତି | ସେପର୍ଯ୍ୟନ୍ତ, ମୁଁ କେବଳ କ୍ୟାଲେଣ୍ଡର ବିଶୃଙ୍ଖଳା ସହିତ ଲଢେଇ ଜାରି ରଖିବି, ଏକ ସମୟରେ ଏକ ଖରାପ ଯୋଜନାବଦ୍ଧ ବୈଠକ। ଦୟାକରି କେହି ଜଣେ ଟାଇମ୍-ଟର୍ନର୍ ଉଦ୍ଭାବନ କରନ୍ତୁ?", "normalised": "ମୁଁ ଏକ ଫଲୋ ଅପ୍ ମେଲ୍ ପଠାଇବାକୁ ଯାଉଛି। ଏବଂ ମୁଁ ନିଶ୍ଚିତ କରିବାକୁ ଚାହୁଁଛି ଯେ ଲୋକମାନେ ଏହାକୁ ପଢ଼ନ୍ତୁ। ତେଣୁ, ମୁଁ ଏହାକୁ ଦୁଇଥର ପଠାଇବାକୁ ଯାଉଛି, ଥରେ ଅପରାହ୍ନ ୩ଟାରେ ଏବଂ ପୁନର୍ବାର ଅପରାହ୍ନ ୩:୧୫ରେ। ଲୋକମାନଙ୍କର ସ୍ମୃତିଶକ୍ତି କମ୍ ଥାଏ।"}
{"unnormalised": "ମୁଁ ଏକ ଫଲୋ ଅପ୍ ମେଲ୍ ପଠାଇବାକୁ ଯାଉଛି | ଏବଂ ମୁଁ ନିଶ୍ଚିତ କରିବାକୁ ଚାହୁଁଛି ଯେ ଲୋକମାନେ ଏହାକୁ ପଢନ୍ତୁ | ତେଣୁ, ମୁଁ ଏହାକୁ ଦୁଇଥର ପଠାଇବି, ଥରେ 15:00 ରେ ଏବଂ ପୁନର୍ବାର 15:15 ରେ | ଲୋକମାନଙ୍କର ସ୍ମୃତିଶକ୍ତି କମ୍ ଅଟେ |", "normalised": ""}
