{"unnormalised": "ନୂଆଦିଲ୍ଲୀ: ଦେଶର କେତେକ ସହରରେ ଡେଙ୍ଗୁ ରୋଗ ବଢ଼ିବାରେ ଲାଗିଛି। ଦିଲ୍ଲୀ-ଏନ୍‌ସିଆର୍‌ର ହସ୍ପିଟାଲ୍‌ଗୁଡ଼ିକରେ ରୋଗୀ ଭର୍ତ୍ତି ସଂଖ୍ୟା ବଢ଼ିଛି। ଏମ୍ସ ଦିଲ୍ଲୀର ରିପୋର୍ଟ ଅନୁସାରେ, ଗତ ମାସ ତୁଳନାରେ ଡେଙ୍ଗୁ ରୋଗୀଙ୍କ ସଂଖ୍ୟା ୨୦% ବଢ଼ିଛି। ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲ୍‌ର ଆଭ୍ୟନ୍ତରୀଣ ଚିକିତ୍ସା ବିଭାଗର ମୁଖ୍ୟ ଡାକ୍ତର ରାଜେଶ କୁମାର ଏହାର କାରଣ ସ୍ୱରୂପ ନିକଟରେ ହୋଇଥିବା ବର୍ଷା ଏବଂ ଜମା ହୋଇଥିବା ପାଣିକୁ ଦାୟୀ କରିଛନ୍ତି। ଜ୍ୱର, ମୁଣ୍ଡବିନ୍ଧା ଏବଂ ଗଣ୍ଠିରେ ଯନ୍ତ୍ରଣା ହେଲେ ସାବଧାନ ରୁହନ୍ତୁ।", "normalised": "ନୂଆ ଦିଲ୍ଲୀ: ଦେଶର ଅନେକ ସହରରେ ଡେଙ୍ଗୁ ଜ୍ୱର ବଢ଼ୁଥିବା ନେଇ ଖବର ମିଳିଛି। ଦିଲ୍ଲୀ ଏନ-ସି-ଆରର ହସ୍ପିଟାଲଗୁଡ଼ିକରେ ରୋଗୀ ଭର୍ତ୍ତି ସଂଖ୍ୟା ବଢ଼ିବାରେ ଲାଗିଛି। ଗତ ମାସ ତୁଳନାରେ ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ ଦିଲ୍ଲୀରେ ଡେଙ୍ଗୁ ରୋଗୀଙ୍କ ସଂଖ୍ୟା କୋଡ଼ିଏ ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଛି। ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲର ଆଭ୍ୟନ୍ତରୀଣ ମେଡିସିନ ବିଭାଗର ମୁଖ୍ୟ ଡାକ୍ତର ରାଜେଶ କୁମାର ଏହାର କାରଣ ସ୍ୱରୂପ ନିକଟରେ ହୋଇଥିବା ମୌସୁମୀ ବର୍ଷା ଏବଂ ଜମା ହୋଇଥିବା ପାଣିକୁ ଦାୟୀ କରିଛନ୍ତି। ଏହି ରୋଗର ଲକ୍ଷଣଗୁଡ଼ିକ ମଧ୍ୟରେ ଅଧିକ ଜ୍ୱର, ପ୍ରବଳ ମୁଣ୍ଡବିନ୍ଧା ଏବଂ ଗଣ୍ଠିରେ ଯନ୍ତ୍ରଣା ଅନୁଭୂତ ହୁଏ।"}
{"unnormalised": "ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ଲୋକମାନଙ୍କୁ ମଶା ମାରିବା ସ୍ପ୍ରେ ବ୍ୟବହାର କରିବା ଏବଂ ଘର ଆଖପାଖରେ ପାଣି ଜମା ନହେବା ଭଳି ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ନେବାକୁ ଅନୁରୋଧ କରିଛନ୍ତି। ଦିଲ୍ଲୀ ମ୍ୟୁନିସିପାଲ୍ କର୍ପୋରେସନ୍ (MCD) ପ୍ରଭାବିତ ଅଞ୍ଚଳରେ ଧୂଆଁ ସ୍ପ୍ରେ କରୁଛି। ଜାତୀୟ ଭେକ୍ଟର ବାହିତ ରୋଗ ନିୟନ୍ତ୍ରଣ କାର୍ଯ୍ୟକ୍ରମ (NVBDCP) ଅନୁସାରେ, ୨୦୨୪ ମସିହାରେ ଭାରତରେ ଏପର୍ଯ୍ୟନ୍ତ ଡେଙ୍ଗୁର ୫୦୦୦ରୁ ଅଧିକ ମାମଲା ଦେଖାଦେଇଛି।", "normalised": "ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ଲୋକମାନଙ୍କୁ ମଶା ବିରୋଧୀ ସ୍ପ୍ରେ ବ୍ୟବହାର କରିବା ଏବଂ ଘର ଆଖପାଖରେ ପାଣି ଜମା ନହେବା ଭଳି ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ନେବାକୁ ଅନୁରୋଧ କରିଛନ୍ତି। ଦିଲ୍ଲୀ ମ୍ୟୁନିସିପାଲ କର୍ପୋରେସନ (ଏମ-ସି-ଡି) ପ୍ରଭାବିତ ଅଞ୍ଚଳରେ ଧୂଆଁ ସ୍ପ୍ରେ କରୁଛି। ନ୍ୟାସନାଲ ଭେକ୍ଟର ବୋର୍ନ ଡିଜିଜ କଣ୍ଟ୍ରୋଲ ପ୍ରୋଗ୍ରାମ (ଏନ-ଭି-ବି-ଡି-ସି-ପି)ର ତଥ୍ୟ ଅନୁସାରେ ଦୁଇ ହଜାର ଚବିଶି ମସିହାରେ ଭାରତରେ ଆଜି ପର୍ଯ୍ୟନ୍ତ ପାଞ୍ଚ ହଜାରରୁ ଅଧିକ ଡେଙ୍ଗୁ ରୋଗୀ ଚିହ୍ନଟ ହୋଇଛନ୍ତି।"}
{"unnormalised": "ସ୍ୱାସ୍ଥ୍ୟ ମନ୍ତ୍ରଣାଳୟ ଡେଙ୍ଗୁ ପରିଚାଳନା ପାଇଁ ନିର୍ଦ୍ଦେଶାବଳୀ ଜାରି କରିଛି, ଯେଉଁଥିରେ ଶୀଘ୍ର ରୋଗ ନିର୍ଣ୍ଣୟ ଏବଂ ସହାୟକ ଚିକିତ୍ସା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି। ସମସ୍ତ ସ୍ୱାସ୍ଥ୍ୟକେନ୍ଦ୍ରରେ NS1 ଆଣ୍ଟିଜେନ୍ ପରୀକ୍ଷା ଏବଂ ପ୍ଲେଟଲେଟ୍ ଟ୍ରାନ୍ସଫ୍ୟୁଜନ୍ ସେବା ଉପଲବ୍ଧ କରିବାକୁ ନିର୍ଦ୍ଦେଶ ଦିଆଯାଇଛି। ଏହା ସହିତ ଡେଙ୍ଗୁର ପ୍ରତିକାର ଏବଂ ନିୟନ୍ତ୍ରଣ ବିଷୟରେ ଲୋକଙ୍କୁ ସଚେତନ କରିବା ପାଇଁ ସର୍ବସାଧାରଣ ସଚେତନତା ଅଭିଯାନର ଆବଶ୍ୟକତା ଉପରେ ମଧ୍ୟ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି। ଯଦି ଆପଣଙ୍କୁ ୧୦୦°F ରୁ ଅଧିକ ଜ୍ୱର ହେଉଛି, ତେବେ ତୁରନ୍ତ ଡାକ୍ତରଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ।", "normalised": "ସ୍ୱାସ୍ଥ୍ୟ ମନ୍ତ୍ରାଳୟ ଡେଙ୍ଗୁ ପରିଚାଳନା ପାଇଁ ନିର୍ଦ୍ଦେଶାବଳୀ ଜାରି କରିଛି, ଯେଉଁଥିରେ ରୋଗର ଶୀଘ୍ର ନିର୍ଣ୍ଣୟ ଏବଂ ସହାୟକ ଚିକିତ୍ସା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି। ସମସ୍ତ ସ୍ୱାସ୍ଥ୍ୟକେନ୍ଦ୍ରରେ ଏନ-ଏସ-ୱାନ ଆଣ୍ଟିଜେନ ଟେଷ୍ଟ ଏବଂ ପ୍ଲେଟଲେଟ ଟ୍ରାନ୍ସଫ୍ୟୁଜନ ସେବା ଉପଲବ୍ଧ କରାଇବାକୁ ନିର୍ଦ୍ଦେଶ ଦିଆଯାଇଛି। ଏଥିସହିତ ଡେଙ୍ଗୁ ପ୍ରତିରୋଧ ଓ ନିୟନ୍ତ୍ରଣ ବିଷୟରେ ଲୋକଙ୍କୁ ସଚେତନ କରିବା ପାଇଁ ସର୍ବସାଧାରଣ ସଚେତନତା ଅଭିଯାନର ଆବଶ୍ୟକତା ଉପରେ ମଧ୍ୟ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି। ଯଦି ଆପଣଙ୍କୁ ଏକ ଶହ ଡିଗ୍ରୀ ଫାରେନହାଇଟରୁ ଅଧିକ ଜ୍ୱର ହେଉଛି, ତେବେ ତୁରନ୍ତ ଡାକ୍ତରଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ।"}
