{"unnormalised": "ଦିଲ୍ଲୀରେ ଭାଇରାଲ ଜ୍ଵର ମାମଲା ବଢୁଛି, କାରଣ ମଶାମାନେ ବୋଧହୁଏ ଜାଣିନାହାଁନ୍ତି ଯେ ବର୍ଷା ଋତୁ ସରିଗଲାଣି। ଏମ୍ସର ଡାକ୍ତର ଶର୍ମା କହିଛନ୍ତି, \"ଆମେ ଜ୍ଵର, କାଶ ଏବଂ ଶରୀରରେ ଯନ୍ତ୍ରଣା ଭଳି ଲକ୍ଷଣ ଥିବା ଅନେକ ରୋଗୀଙ୍କୁ ଦେଖୁଛୁ।\" ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ 'ମୋଟାମୋଟି ଭାବେ ସମସ୍ତଙ୍କୁ ଏବେ ଦିଲ୍ଲୀ ଛିଙ୍କ ହେଉଛି'। ଗତ ସପ୍ତାହରେ ବାହ୍ୟ ରୋଗୀ ବିଭାଗକୁ ଆସିବା ଲୋକଙ୍କ ସଂଖ୍ୟା 20% ବୃଦ୍ଧି ପାଇଛି। ଲାଗୁଛି ଯେ ସମସ୍ତେ ଦିୱାଲୀ ସପିଂ ଶୀଘ୍ର କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି, କିନ୍ତୁ ଜ୍ଵରର କିଛି ଅଲଗା ଯୋଜନା ଅଛି।", "normalised": "ଦିଲ୍ଲୀରେ ଭାଇରାଲ୍ ଜ୍ଵର ମାମଲାରେ ବୃଦ୍ଧି ଦେଖାଦେଇଛି, କାରଣ ମଶାମାନେ ବୋଧହୁଏ ଜାଣି ନାହାଁନ୍ତି ଯେ ବର୍ଷା ଋତୁ ସରିଗଲାଣି। ଏମ୍ସର ଡାକ୍ତର ଶର୍ମା କହିଛନ୍ତି, \"ଆମେ ଜ୍ଵର, କାଶ ଏବଂ ଶରୀର ଯନ୍ତ୍ରଣା ଭଳି ଲକ୍ଷଣ ଥିବା ଅନେକ ରୋଗୀଙ୍କୁ ଦେଖୁଛୁ।\" ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ 'ମୂଳତଃ, ସମସ୍ତଙ୍କୁ ବର୍ତ୍ତମାନ ଦିଲ୍ଲୀ ସର୍ଦ୍ଦି ହୋଇଛି'। ଗତ ସପ୍ତାହରେ ବହିର୍ବିଭାଗରେ ରୋଗୀଙ୍କ ସଂଖ୍ୟା କୋଡ଼ିଏ ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଛି। ଲାଗୁଛି ଯେପରି ସମସ୍ତେ ସେମାନଙ୍କର ଦିୱାଲୀ ସପିଂ ଶୀଘ୍ର କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି, କିନ୍ତୁ ଜ୍ଵରର ଅନ୍ୟ ଯୋଜନା ଅଛି।"}
{"unnormalised": "ଦିଲ୍ଲୀ ମ୍ୟୁନିସିପାଲ କର୍ପୋରେସନ୍ (MCD) ଅନେକ ଅଞ୍ଚଳରେ ଫଗିଂ ଡ୍ରାଇଭ୍ ଆରମ୍ଭ କରିଛି। ଦେଖାଯାଉ ଏହା ପ୍ରକୃତରେ କାମ କରୁଛି କିମ୍ବା ମଶାମାନେ କେବଳ ହିନ୍ଦୀରେ ହସୁଛନ୍ତି। ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ଲୋକଙ୍କୁ ମଶା ତଡ଼ା ବ୍ୟବହାର କରିବା ଏବଂ ଜମା ହୋଇଥିବା ପାଣିରୁ ଦୂରେଇ ରହିବା ଭଳି ସତର୍କତା ଅବଲମ୍ବନ କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି, ମୋଟାମୋଟି ଭାବେ ସମସ୍ତେ ଏହାକୁ ଅଣଦେଖା କରନ୍ତି ଯେପର୍ଯ୍ୟନ୍ତ ସେମାନେ 102°F ଜ୍ଵରରେ ଛଟପଟ ହେଉନାହାଁନ୍ତି।", "normalised": "ଦିଲ୍ଲୀ ମ୍ୟୁନିସିପାଲିଟି କର୍ପୋରେସନ୍ (ଏମ-ସି-ଡି) ଅନେକ ଅଞ୍ଚଳରେ ଫଗିଙ୍ଗ୍ ଡ୍ରାଇଭ୍ ଆରମ୍ଭ କରିଛି। ଦେଖାଯାଉ ଏହା ପ୍ରକୃତରେ କାମ କରୁଛି କିମ୍ବା ମଶାମାନେ କେବଳ ହିନ୍ଦୀରେ ହସୁଛନ୍ତି। ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ଲୋକଙ୍କୁ ମଶା ତଡ଼ା ବ୍ୟବହାର କରିବା ଏବଂ ଜମା ହୋଇଥିବା ପାଣିକୁ ଏଡ଼ାଇବା ଭଳି ପଦକ୍ଷେପ ନେବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି, ମୂଳତଃ ଯେପର୍ଯ୍ୟନ୍ତ ସେମାନେ ଏକ ଶହେ ଦୁଇ ଡିଗ୍ରୀ ଫାରେନ୍ହାଇଟ୍ ଜ୍ଵରରେ ଛଟପଟ ହେଉନାହାଁନ୍ତି, ସେପର୍ଯ୍ୟନ୍ତ ଏହି ସବୁକୁ ସମସ୍ତେ ଅଣଦେଖା କରନ୍ତି।"}
{"unnormalised": "ଏହି ସମୟରେ, କିଛି ସୋସିଆଲ ମିଡିଆ ବ୍ୟବହାରକାରୀ #DelhiBellyAche ହାସଟ୍ୟାଗ୍ ସହିତ \"ଜ୍ଵର ସେଲଫି\" ପୋଷ୍ଟ କରିବାର ଏକ ନୂଆ ଟ୍ରେଣ୍ଡ ଆରମ୍ଭ କରିଛନ୍ତି, ଯାହାକି ଏହା ନୂଆ \"ଦିଲ୍ଲୀ ଫ୍ୟାଶନ୍ ୱିକ୍\" ବୋଲି ଦାବି କରୁଛନ୍ତି। ଆମର ସହନଶୀଳତାକୁ ଭଲ ପାଇବାକୁ ହେବ, ଯଦିଓ ଏହା ପାରାସିଟାମୋଲ ଏବଂ ଅଟଳ ଆଶା ଦ୍ଵାରା ଇନ୍ଧନ ଯୋଗାଇଥାଏ ଯେ ପରିବାର ହ୍ଵାଟ୍ସଆପ୍ ଗ୍ରୁପ୍ ଆମକୁ ଡେଙ୍ଗୁ ଠାରୁ ଆରମ୍ଭ କରି ଚିକେନଗୁନିଆ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ବୋଲି ଚିହ୍ନଟ କରିବା ପୂର୍ବରୁ ଜ୍ଵର ଭଲ ହୋଇଯିବ। ଶୀଘ୍ର ସୁସ୍ଥ ହୁଅନ୍ତୁ, ଦିଲ୍ଲୀ!", "normalised": "ଏହି ସମୟରେ, କେତେକ ସୋସିଆଲ୍ ମିଡିଆ ବ୍ୟବହାରକାରୀ \"ଦିଲ୍ଲୀ ବେଲି ଏକ୍\" ହାସଟ୍ୟାଗ୍ ସହିତ \"ଜ୍ଵର ସେଲଫି\" ପୋଷ୍ଟ କରିବାର ଏକ ନୂଆ ଟ୍ରେଣ୍ଡ୍ ଆରମ୍ଭ କରିଛନ୍ତି, ଯାହାକୁ ସେମାନେ ନୂଆ \"ଦିଲ୍ଲୀ ଫ୍ୟାଶନ୍ ୱିକ୍\" ବୋଲି ଦାବି କରୁଛନ୍ତି। ଆମର ସହନଶୀଳତାକୁ ଭଲ ପାଇବାକୁ ହେବ, ଯଦିଓ ଏହା ପାରାସିଟାମଲ୍ ଏବଂ ଅଟଳ ଆଶା ଦ୍ୱାରା ଇନ୍ଧନ ଯୋଗାଇଥାଏ ଯେ ପରିବାର ହ୍ଵାଟସ୍ଆପ୍ ଗ୍ରୁପ୍ ଆମକୁ ଡେଙ୍ଗୁଠାରୁ ଆରମ୍ଭ କରି ଚିକେନଗୁନିଆ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ଡାଇଗ୍ନୋସିସ୍ କରିବା ପୂର୍ବରୁ ଜ୍ଵର ଭଲ ହୋଇଯାଉ। ଶୀଘ୍ର ସୁସ୍ଥ ହୁଅନ୍ତୁ, ଦିଲ୍ଲୀ!"}
