{"unnormalised": "ନୂଆଦିଲ୍ଲୀ: ସ୍ୱାସ୍ଥ୍ୟ ଓ ପରିବାର କଲ୍ୟାଣ ମନ୍ତ୍ରଣାଳୟ କେତେକ ରାଜ୍ୟରେ ଡେଙ୍ଗୁ ଜ୍ୱର ବୃଦ୍ଧି ପାଉଥିବା ନେଇ ଏକ ପରାମର୍ଶନାମା ଜାରି କରିଛି। 16/10/2024 ସୁଦ୍ଧା, ଦିଲ୍ଲୀ-ଏନସିଆର ଏବଂ କୋଲକାତାରେ ମଶା ଦ୍ୱାରା ବ୍ୟାପୁଥିବା ରୋଗର ଲକ୍ଷଣ ପ୍ରଦର୍ଶନ କରୁଥିବା ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବଢ଼ିବାରେ ଲାଗିଛି। ଅଧିକାରୀମାନେ ସାଧାରଣ ଲୋକଙ୍କୁ ନିବାରଣମୂଳକ ପଦକ୍ଷେପ ନେବାକୁ ଅନୁରୋଧ କରିଛନ୍ତି, ବିଶେଷ କରି ମଶା ବଂଶବୃଦ୍ଧିକୁ ରୋକିବା ପାଇଁ ଜମା ହୋଇଥିବା ପାଣିକୁ ସଫା କରିବାକୁ କୁହାଯାଇଛି।", "normalised": "ନୂଆଦିଲ୍ଲୀ: କେନ୍ଦ୍ର ସ୍ୱାସ୍ଥ୍ୟ ଓ ପରିବାର କଲ୍ୟାଣ ମନ୍ତ୍ରଣାଳୟ ଅନେକ ରାଜ୍ୟରେ ଡେଙ୍ଗୁ ଜ୍ୱର ବଢୁଥିବା ନେଇ ଏକ ପରାମର୍ଶନାମା ଜାରି କରିଛି। ଅକ୍ଟୋବର ଷୋହଳ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା, ଦିଲ୍ଲୀ-ଏନ-ସି-ଆର ଏବଂ କୋଲକାତାରେ ମଶା ଦ୍ୱାରା ବ୍ୟାପୁଥିବା ରୋଗର ଲକ୍ଷଣ ଦେଖାଉଥିବା ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବଢ଼ିବାରେ ଲାଗିଛି। ମଶା ବଂଶବୃଦ୍ଧିକୁ ରୋକିବା ପାଇଁ ସ୍ଥିର ପାଣିକୁ ସଫା କରିବା ସମେତ ପ୍ରତିରୋଧକ ପଦକ୍ଷେପ ନେବାକୁ ଅଧିକାରୀମାନେ ସାଧାରଣ ଲୋକଙ୍କୁ ଅନୁରୋଧ କରିଛନ୍ତି।"}
{"unnormalised": "ଏହି ପରାମର୍ଶନାମାରେ ସ୍ୱାସ୍ଥ୍ୟସେବା କର୍ମୀଙ୍କ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ ନିର୍ଦ୍ଦେଶାବଳୀ ଉଲ୍ଲେଖ କରାଯାଇଛି। ଜନସ୍ୱାସ୍ଥ୍ୟ ନିର୍ଦ୍ଦେଶକ ଡାକ୍ତର ରାଜେଶ କୁମାର ଶୀଘ୍ର ରୋଗ ନିର୍ଣ୍ଣୟ ଏବଂ ଉପଯୁକ୍ତ କ୍ଲିନିକାଲ ପରିଚାଳନା ଉପରେ ଗୁରୁତ୍ୱାରୋପ କରିଛନ୍ତି। ସନ୍ଦେହଜନକ ମାମଲାଗୁଡ଼ିକ ପାଇଁ ଶୀଘ୍ର ରୋଗ ନିର୍ଣ୍ଣୟ ପରୀକ୍ଷାଗୁଡ଼ିକର ବ୍ୟବହାରକୁ ଉତ୍ସାହିତ କରାଯାଉଛି। ଚିକିତ୍ସା ପ୍ରୋଟୋକଲରେ ପ୍ଲେଟଲେଟ୍ ଗଣନା ଉପରେ ନଜର ରଖିବା ଏବଂ ORS ସହିତ ଡିହାଇଡ୍ରେସନ୍ ପରିଚାଳନା କରିବା ଅନ୍ତର୍ଭୁକ୍ତ। ରକ୍ତସ୍ରାବ ଭଳି ଗୁରୁତର ଲକ୍ଷଣ ଥିବା ରୋଗୀଙ୍କୁ ତୁରନ୍ତ ଡାକ୍ତରଖାନାରେ ଭର୍ତ୍ତି କରିବା ଆବଶ୍ୟକ।", "normalised": "ଏହି ପରାମର୍ଶନାମାରେ ସ୍ୱାସ୍ଥ୍ୟକର୍ମୀଙ୍କ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ ନିର୍ଦ୍ଦେଶାବଳୀ ରହିଛି। ସ୍ୱାସ୍ଥ୍ୟ ବିଭାଗର ନିର୍ଦ୍ଦେଶକ ଡାକ୍ତର ରାଜେଶ କୁମାର ଶୀଘ୍ର ରୋଗ ନିର୍ଣ୍ଣୟ ଏବଂ ଉପଯୁକ୍ତ ଚିକିତ୍ସା ପରିଚାଳନା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି। ସନ୍ଦେହଜନକ ମାମଲାଗୁଡ଼ିକ ପାଇଁ ତୁରନ୍ତ ନିର୍ଣ୍ଣୟ ପରୀକ୍ଷା କରିବାକୁ ଉତ୍ସାହିତ କରାଯାଇଛି। ଚିକିତ୍ସା ପ୍ରୋଟୋକଲରେ ପ୍ଲେଟଲେଟ୍ ଗଣନା ଉପରେ ନଜର ରଖିବା ଏବଂ ଓ-ଆର-ଏସ ସହିତ ଡିହାଇଡ୍ରେସନ୍ ପରିଚାଳନା କରିବା ସାମିଲ ଅଛି। ରକ୍ତସ୍ରାବ ଭଳି ଗୁରୁତର ଲକ୍ଷଣ ଥିବା ରୋଗୀଙ୍କୁ ତୁରନ୍ତ ଡାକ୍ତରଖାନାରେ ଭର୍ତ୍ତି କରିବା ଆବଶ୍ୟକ।"}
{"unnormalised": "ବଢୁଥିବା ମାମଲାଗୁଡ଼ିକୁ ଦୃଷ୍ଟିରେ ରଖି ଦିଲ୍ଲୀ ସରକାର ଏକ ବ୍ୟାପକ ଭେକ୍ଟର ନିୟନ୍ତ୍ରଣ କାର୍ଯ୍ୟକ୍ରମ ଆରମ୍ଭ କରିଛନ୍ତି। ଏହି ପଦକ୍ଷେପଗୁଡ଼ିକ ମଧ୍ୟରେ ଅଧିକ ସଙ୍କଟପୂର୍ଣ୍ଣ ଅଞ୍ଚଳରେ ଫଗିଙ୍ଗ ଅପରେସନ୍, ସର୍ବସାଧାରଣ ସଚେତନତା ଅଭିଯାନ ଏବଂ ମଶାରୀ ବଣ୍ଟନ କରାଯାଉଛି। ସର୍ବସାଧାରଣଙ୍କୁ ସୂଚନା ଏବଂ ସହାୟତା ପ୍ରଦାନ କରିବାକୁ ହେଲ୍ପଲାଇନ ନମ୍ବର 1075 କୁ ସକ୍ରିୟ କରାଯାଇଛି। ମ୍ୟୁନିସିପାଲିଟି କର୍ପୋରେସନ୍ ମଧ୍ୟ ଲୋକମାନଙ୍କ ଘରେ ମଶା ବଂଶବୃଦ୍ଧି ସ୍ଥାନ ଥିବା ଜଣାପଡିଲେ ଜରିମାନା ଲଗାଉଛନ୍ତି।", "normalised": "ଏହି ରୋଗୀ ସଂଖ୍ୟା ବୃଦ୍ଧିକୁ ଦୃଷ୍ଟିରେ ରଖି ଦିଲ୍ଲୀ ସରକାର ଏକ ବ୍ୟାପକ ଭେକ୍ଟର ନିୟନ୍ତ୍ରଣ କାର୍ଯ୍ୟକ୍ରମ ଆରମ୍ଭ କରିଛନ୍ତି। ଏଥିରେ ଅଧିକ ସଂକ୍ରମଣ ଆଶଙ୍କା ଥିବା ଅଞ୍ଚଳରେ ଧୂଆଁ ସ୍ପ୍ରେ କରିବା, ସଚେତନତା ଅଭିଯାନ ଏବଂ ମଶାରୀ ବଣ୍ଟନ କରିବା ସାମିଲ ଅଛି। ସାଧାରଣ ଲୋକଙ୍କୁ ସୂଚନା ଏବଂ ସହାୟତା ଯୋଗାଇବା ପାଇଁ ହେଲ୍ପଲାଇନ୍ ନମ୍ବର ଏକ ଶୂନ୍ୟ ସାତ ପାଞ୍ଚ କୁ କାର୍ଯ୍ୟକ୍ଷମ କରାଯାଇଛି। ମ୍ୟୁନିସିପାଲ କର୍ପୋରେସନ୍ ମଧ୍ୟ ଲୋକମାନଙ୍କ ଘରେ ମଶା ବଂଶବୃଦ୍ଧି ସ୍ଥାନ ଥିବା ଜାଣିବା ପରେ ଜରିମାନା ଲଗାଉଛନ୍ତି।"}
{"unnormalised": "ଡେଙ୍ଗୁ ବ୍ୟାପିବାକୁ ରୋକିବାରେ ସାମୁଦାୟିକ ଅଂଶଗ୍ରହଣର ଗୁରୁତ୍ୱକୁ ମନ୍ତ୍ରଣାଳୟ ପୁନରାବୃତ୍ତି କରିଛି। ଦେଖାଦେଉଥିବା ଲକ୍ଷଣଗୁଡ଼ିକ ମଧ୍ୟରେ ଅଧିକ ଜ୍ୱର, ପ୍ରବଳ ମୁଣ୍ଡବିନ୍ଧା, ମାଂସପେଶୀ ଏବଂ ଗଣ୍ଠିରେ ଯନ୍ତ୍ରଣା ଏବଂ ଚର୍ମରେ ରାସି ହେବା ଉଲ୍ଲେଖନୀୟ। ଯଦି ଏହି ଲକ୍ଷଣଗୁଡ଼ିକ ଦେଖାଯାଏ, ତେବେ ବ୍ୟକ୍ତିମାନଙ୍କୁ ବିଳମ୍ବ ନକରି ଯୋଗ୍ୟ ଚିକିତ୍ସକଙ୍କ (MBBS କିମ୍ବା MD) ଠାରୁ ଡାକ୍ତରୀ ସହାୟତା ନେବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ଏହି ବିଷୟ ଉପରେ ପରବର୍ତ୍ତୀ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀ 23/10/2024 ତାରିଖ ଦିନ ସକାଳ 11:00 ରେ ଅନୁଷ୍ଠିତ ହେବ।", "normalised": "ଡେଙ୍ଗୁ ବ୍ୟାପିବାକୁ ରୋକିବା ପାଇଁ ସାମୁହିକ ସହଭାଗିତା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବୋଲି ମନ୍ତ୍ରଣାଳୟ ପୁନର୍ବାର ଦୋହରାଇଛି। ଉଚ୍ଚ ଜ୍ୱର, ପ୍ରବଳ ମୁଣ୍ଡବିନ୍ଧା, ମାଂସପେଶୀ ଏବଂ ଗଣ୍ଠିରେ ଯନ୍ତ୍ରଣା ଏବଂ ଚର୍ମରେ ରାସ ଉଠିବା ଭଳି ଲକ୍ଷଣଗୁଡ଼ିକ ଉପରେ ନଜର ରଖିବା ଆବଶ୍ୟକ। ଯଦି ଏହି ଲକ୍ଷଣଗୁଡ଼ିକ ଦେଖାଯାଏ, ତେବେ ତୁରନ୍ତ ଜଣେ ଯୋଗ୍ୟ ଚିକିତ୍ସକ (ଏମ-ବି-ବି-ଏସ କିମ୍ବା ଏମ-ଡି)ଙ୍କ ଠାରୁ ଚିକିତ୍ସା ସହାୟତା ନେବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ଏହି ବିଷୟ ଉପରେ ପରବର୍ତ୍ତୀ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀ ଅକ୍ଟୋବର ତେଇଶି ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ସକାଳ ଏଗାର ଟା ସମୟରେ ଅନୁଷ୍ଠିତ ହେବ।"}
