{"unnormalised": "ଓକେ, ତେଣୁ ମୁଁ ଭାବୁଛି ମୋତେ କିଛି ଖରାପ ଲାଗିଛି। ମୁଁ ମଙ୍ଗଳବାର ଠାରୁ ପୁରା ଖରାପ ଅନୁଭବ କରୁଛି। ପ୍ରଥମେ ସାମାନ୍ୟ ଜ୍ଵର ହେଲା, ପ୍ରାୟ ୯୯ ଡିଗ୍ରୀ ଫାରେନ୍‌ହାଇଟ୍, ତା'ପରେ ବହୁତ ଶୀଘ୍ର ବଢିଗଲା। ବର୍ତ୍ତମାନ ମୁଁ ପାଗଳଙ୍କ ପରି କାଶୁଛି ଏବଂ ମୋର ଗଳା ବହୁତ ଖରାପ ଅଛି। ଡାକ୍ତର କହିଛନ୍ତି ଯେ ଏହା ଭାଇରାଲ୍ ହୋଇପାରେ, ବୋଧହୁଏ ଫ୍ଲୁ ମଧ୍ୟ ପୁଣି ଥରେ ହେଉଛି। ସେ ମୋତେ କିଛି କାଶ ସିରପ୍ ଏବଂ ପାରାସିଟାମୋଲ ୬୫୦ ମିଲିଗ୍ରାମ ଦେଇଛନ୍ତି। ଅନ୍ୟ କେହି ସମାନ ଲକ୍ଷଣ ଅନୁଭବ କରୁଛନ୍ତି କି?", "normalised": "ଓକେ, ମୋତେ ଲାଗୁଛି ମତେ କିଛି ଖରାପ ହୋଇଛି। ମୁଁ ମଙ୍ଗଳବାର ଠାରୁ ବହୁତ ଖରାପ ଅନୁଭବ କରୁଛି। ପ୍ରଥମେ ସାମାନ୍ୟ ଜ୍ୱର ଆସିଥିଲା, ପ୍ରାୟ ନବେ ନାଇଁନ୍ ଡିଗ୍ରୀ ଫାରେନ୍ହାଇଟ୍, ତାପରେ ବହୁତ ଶୀଘ୍ର ବଢିଗଲା। ଏବେ ମୁଁ ପାଗଳଙ୍କ ପରି କାଶୁଛି ଏବଂ ମୋର ଗଳା ଯନ୍ତ୍ରଣା ବହୁତ ଖରାପ ଅଛି। ଡାକ୍ତର କହିଛନ୍ତି ଏହା ଭାଇରାଲ୍ ହୋଇପାରେ, ହୁଏତ ଫ୍ଲୁ ମଧ୍ୟ ହୋଇପାରେ। ସେ ମୋତେ କିଛି କାଶ ସିରପ୍ ଏବଂ ପାରାସିଟାମୋଲ ଛଅ ଶହ ପଚାଶ ମିଲିଗ୍ରାମ ଦେଇଛନ୍ତି। ଅନ୍ୟ କେହି ଏହିପରି ଲକ୍ଷଣ ଅନୁଭବ କରୁଛନ୍ତି କି?"}
{"unnormalised": "ସବୁଠାରୁ ଖରାପ କଥା ହେଉଛି ମୋ ପଡୋଶୀଙ୍କ ପିଲାକୁ ଗତ ସପ୍ତାହରେ ଚିକେନପକ୍ସ ହୋଇଥିଲା, ଏବଂ ମୁଁ ସେଠାକୁ ଦୁଇଥର ଯାଇଥିଲି। ତାହା ବଦଳରେ ଏହା ହୋଇପାରେ କି? ମୋର ମନେ ଅଛି ମୁଁ ପିଲାଦିନେ ଟୀକା ନେଇଥିଲି, କିନ୍ତୁ ପ୍ରତିରୋଧ କେତେ ଦିନ ରହେ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ। ମୁଁ ଲକ୍ଷଣଗୁଡ଼ିକ ଗୁଗଲ୍ କରୁଛି, ଏବଂ ଏହା ସବୁ ବହୁତ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ! ମୁଁ ନିଶ୍ଚିତ ହେବା ପାଇଁ ରକ୍ତ ପରୀକ୍ଷା କରିବା ଉଚିତ୍ କି? ବୋଧହୁଏ ଦ୍ୱିତୀୟ ମତ ପାଇଁ ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲ୍ ଯିବା ଉଚିତ୍ କି? ମୋ ମାଆ ଭୟଭୀତ ହୋଇ ମୋତେ ହଳଦୀ ଦୁଧ ପିଇବାକୁ କହୁଛନ୍ତି।", "normalised": "ସବୁଠାରୁ ଖରାପ କଥା ହେଉଛି ମୋ ପଡୋଶୀ ଘର ପିଲାକୁ ଗତ ସପ୍ତାହରେ ଚିକେନପକ୍ସ ହୋଇଥିଲା, ଏବଂ ମୁଁ ସେଠାକୁ କିଛି ଥର ଯାଇଥିଲି। ତାହା ହୋଇଥାଇପାରେ କି? ମୋର ମନେ ଅଛି ମୁଁ ପିଲାବେଳେ ଟୀକା ନେଇଥିଲି, କିନ୍ତୁ ପ୍ରତିରୋଧ କେତେ ଦିନ ରହେ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ। ମୁଁ ଲକ୍ଷଣଗୁଡ଼ିକ ଗୁଗୁଲ୍ କରୁଛି, ଏବଂ ଏହା ସବୁ ବହୁତ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ! ମୁଁ ନିଶ୍ଚିତ ହେବା ପାଇଁ ରକ୍ତ ପରୀକ୍ଷା କରିବା ଉଚିତ୍ କି? ଦ୍ୱିତୀୟ ମତାମତ ପାଇଁ ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲ୍ ଯିବା ଉଚିତ୍ କି? ମୋ ମାଆ ଭୟଭୀତ ହୋଇ ମୋତେ ହଳଦୀ ଦୁଧ ପିଇବାକୁ କହୁଛନ୍ତି।"}
{"unnormalised": "ସତ କହିଲେ, ମୁଁ କେବଳ ଆଶା କରୁଛି ଯେ ଏହା ଶୀଘ୍ର ଠିକ୍ ହୋଇଯିବ। ମୋର ୨୫/୧୨ ରେ ଏକ ବାହାଘର ଅଛି ଏବଂ ମୁଁ ଏହାକୁ ମିସ୍ କରିବାକୁ ଚାହୁଁନାହିଁ! ଆପଣମାନଙ୍କ ପାଇଁ କେଉଁ ଘରୋଇ ଉପଚାର କାମ କଲା? ଏବଂ ଏହିଭଳି କିଛି ପାଇଁ ସାଧାରଣ ସୁସ୍ଥ ହେବା ସମୟ କେତେ? ପ୍ରାର୍ଥନା କରୁଛି ଯେ ଏହା ଡେଙ୍ଗୁ କିମ୍ବା ଚିକନଗୁନିଆ ପରି ଗମ୍ଭୀର କିଛି ନୁହେଁ। ଶୁଣିଛି ଦିଲ୍ଲୀରେ ଏହି ବିଷୟରେ କିଛି ଭୟାନକ କାହାଣୀ ଘଟୁଛି।", "normalised": "ସତ କହିବାକୁ ଗଲେ, ମୁଁ କେବଳ ଆଶା କରୁଛି ଏହା ଶୀଘ୍ର ଭଲ ହୋଇଯାଉ। ମୋର ପଚିଶ ଡିସେମ୍ବରରେ ଏକ ବାହାଘର ଅଛି ଏବଂ ମୁଁ ଏହାକୁ ମିସ୍ କରିବାକୁ ଚାହୁଁନାହିଁ! କୌଣସି ଘରୋଇ ଉପଚାର ଯାହା ତୁମମାନଙ୍କ ପାଇଁ କାମ କଲା? ଏବଂ ଏହିପରି କିଛି ଭଲ ହେବାକୁ ସାଧାରଣତଃ କେତେ ସମୟ ଲାଗେ? ପ୍ରାର୍ଥନା କରୁଛି ଯେ ଏହା ଡେଙ୍ଗୁ କିମ୍ବା ଚିକନଗୁନିଆ ପରି ଗମ୍ଭୀର କିଛି ନୁହେଁ। ଶୁଣିଛି ଦିଲ୍ଲୀରେ ଏଭଳି ଘଟଣା ଘଟୁଛି।"}
