{"unnormalised": "ମୋ ଭାଇମାନେ, ମୁଁ ପ୍ରକୃତରେ ଚିନ୍ତିତ। ଡାକ୍ତର କହିଲେ ମୋ ଭଣଜାରୁ ମୋତେ ବସନ୍ତ ହୋଇଥାଇପାରେ। 25 ବର୍ଷ ବୟସରେ କାହାକୁ ବା ବସନ୍ତ ହୁଏ? ମୁଁ ଭାବିଥିଲି ଏହା କେବଳ ପିଲାମାନଙ୍କର ରୋଗ! ଏବେ ମୋତେ ସବୁଆଡ଼େ କୁଣ୍ଡେଇ ହେଉଛି ଏବଂ ମୋ ଦେହରେ ଦାଗ ହୋଇଯାଇଛି, ଯେମିତି କୌଣସି ଡାଲମାଟିଆନ୍ ଭୁଲ୍ ରାସ୍ତାରେ ଯାଉଛି। ଡାକ୍ତର ଶର୍ମା କାଲାମାଇନ୍ ଲୋସନ୍ ଏବଂ କିଛି ଆସାଇକ୍ଲୋଭିର୍ 800mg ଔଷଧ ଦେଇଛନ୍ତି। କାହା ପାଖରେ କିଛି ଘରୋଇ ଉପଚାର ଅଛି କି, ଯାହା ପ୍ରକୃତରେ କାମ କରେ? ବିପଦ ସମୟରେ ଯେକୌଣସି ପଦକ୍ଷେପ ନେବାକୁ ପଡ଼ିଥାଏ, ବିଶେଷକରି 12/12/2024ରେ ମୋ ମାମୁଁଙ୍କ ପୁଅ ବାହାଘର ପୂର୍ବରୁ!", "normalised": "ହେ ଭାଇମାନେ, ସତରେ ବହୁତ ଚିନ୍ତିତ। ଡାକ୍ତର କହିଲେ ମୋ ଭଣଜାରୁ ମୋତେ ବସନ୍ତ ହୋଇଥାଇପାରେ। ମାନେ, କିଏ ପଚିଶ ବର୍ଷ ବୟସରେ ବସନ୍ତ ପାଏ? ମୁଁ ଭାବିଥିଲି ଏହା କେବଳ ପିଲାମାନଙ୍କ ରୋଗ! ଏବେ ମୋତେ ସବୁଆଡେ କୁଣ୍ଡେଇ ହେଉଛି ଏବଂ ମୁଁ ଭୁଲରେ ଡାଲମାଟିଆନ୍ ପରି ଦିଶୁଛି। ଡାକ୍ତର ଶର୍ମା କାଲାମାଇନ୍ ଲୋସନ୍ ଏବଂ କିଛି ଆସାଇକ୍ଲୋଭିର୍ ଆଠଶହ ମିଲିଗ୍ରାମ ଲେଖିଛନ୍ତି। କାହା ପାଖରେ କିଛି ଘରୋଇ ଉପଚାର ଅଛି କି ଯାହା ପ୍ରକୃତରେ କାମ କରେ? ବିପଦ ସମୟରେ ଯେ କୌଣସି ପଦକ୍ଷେପ ନେବାକୁ ପଡିଥାଏ, ବିଶେଷ କରି ଡିସେମ୍ବର ବାର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରେ ମୋ କାକାଙ୍କ ପୁଅ ବାହାଘର ପୂର୍ବରୁ!"}
{"unnormalised": "1 ରୁ \"ଗୋବିନ୍ଦାଙ୍କ ଫିଲ୍ମ ବାରମ୍ବାର ଦେଖିବା\" ଭିତରେ ମୁଁ କେତେ ସଂକ୍ରାମକ? ମୋ ମାଆ ମୋତେ ଏକ ରୁମରେ ବନ୍ଦ କରିବାକୁ ଧମକ ଦେଲେଣି ଯେପର୍ଯ୍ୟନ୍ତ ଦାଗଗୁଡ଼ିକ ନ ଯାଇଛି। ବୋଧହୁଏ ମୋ ଉପସ୍ଥିତି ଏବେ ଏକ ବାୟୋହେଜାର୍ଡ। ସେ ମୋତେ ଗ୍ୟାଲନ୍ ହିସାବରେ ହଳଦୀ ମିଶ୍ରିତ କ୍ଷୀର ପିଇବାକୁ ଦେଉଛନ୍ତି, ଯାହାକି ଏକ ପୁରାତନ ଆୟୁର୍ବେଦୀୟ ଚିକିତ୍ସା ବୋଲି କହୁଛନ୍ତି। ଏହା ଦୁଃଖ ଏବଂ ଅନୁତାପ ପରି ଲାଗୁଛି। ଦୟାକରି କୁହନ୍ତୁ ଏହି ଦୁଃସ୍ୱପ୍ନ ଶୀଘ୍ର ଶେଷ ହେବ। ମୁଁ ଏହି କୁଣ୍ଡେଇ ସହିତ ନେଟଫ୍ଲିକ୍ସ ମଧ୍ୟ ଠିକ୍ ଭାବେ ଦେଖିପାରୁନାହିଁ!", "normalised": "ଏକରୁ \"ଗୋବିନ୍ଦାଙ୍କ ଫିଲ୍ମ ବାରମ୍ବାର ଦେଖିବା\" ପର୍ଯ୍ୟନ୍ତ, ମୁଁ କେତେ ସଂକ୍ରାମକ? ମୋ ମାଆ ମୋତେ କୋଠରୀରେ ବନ୍ଦ କରିବାକୁ ଧମକ ଦେଉଛନ୍ତି ଯେପର୍ଯ୍ୟନ୍ତ ଦାଗଗୁଡ଼ିକ ଅଦୃଶ୍ୟ ନହୁଅନ୍ତି। ବୋଧହୁଏ, ମୋର ଉପସ୍ଥିତି ଏବେ ଏକ ବାୟୋହଜାର୍ଡ। ସେ ମୋତେ ଗ୍ୟାଲନ୍ ହିସାବରେ ହଳଦୀ ଦୁଧ ପିଇବାକୁ ବାଧ୍ୟ କରୁଛନ୍ତି, ଏହା ଏକ ପ୍ରାଚୀନ ଆୟୁର୍ବେଦିକ ଚିକିତ୍ସା ବୋଲି କହି। ଏହାର ସ୍ୱାଦ ଦୁଃଖ ଏବଂ ଅନୁତାପ ପରି। ଦୟାକରି ମୋତେ କୁହନ୍ତୁ ଏହି ଦୁଃସ୍ୱପ୍ନ ଶୀଘ୍ର ସମାପ୍ତ ହେବ। ଏହି କୁଣ୍ଡେଇରେ ମୁଁ ନେଟଫ୍ଲିକ୍ସ ମଧ୍ୟ ଠିକ୍ ଭାବେ ଦେଖିପାରୁନାହିଁ!"}
{"unnormalised": "ତେଣୁ, ହଁ, ମୋତେ ବସନ୍ତ ସହିତ ଲଢ଼ିବା ପାଇଁ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ। ଶୋଇବା ସମୟରେ କୁଣ୍ଡେଇ ହେବାରୁ ବଞ୍ଚିବା ପାଇଁ କିଛି ଉପାୟ ଅଛି କି? ନା ମୁଁ ମୋର ଭାଗ୍ୟକୁ ଏକ ମଣିଷ କୁଣ୍ଡେଇବା ପୋଷ୍ଟ ଭାବରେ ଗ୍ରହଣ କରିବା ଉଚିତ୍? ବୋଧହୁଏ ମୁଁ ଏକ ସହାୟକ ଗୋଷ୍ଠୀ ଆରମ୍ଭ କରିପାରିବି: \"ପ୍ରାପ୍ତ ବୟସ୍କ ବନାମ ବସନ୍ତ: ଆମେ ଭାବିଥିଲୁ ଆମେ ସୁରକ୍ଷିତ, କିନ୍ତୁ ବସନ୍ତର ଅନ୍ୟ ଯୋଜନା ଥିଲା।\" BTW, AIIMS ଦିଲ୍ଲୀ କହିଛି ଯେ ଏହାର ଉଦ୍ଭାବନ ସମୟ 10-21 ଦିନ। ମୋତେ ସଂକ୍ରମଣ ହେବା *ପରେ* ସାହାଯ୍ୟକାରୀ ସୂଚନା ଦେବା ପାଇଁ ବିଜ୍ଞାନକୁ ବହୁତ ଧନ୍ୟବାଦ। Smh.", "normalised": "ତେଣୁ, ହଁ, ମୋର ଭୟଙ୍କର ବସନ୍ତ ସହିତ ଲଢ଼େଇ ପାଇଁ ଶୁଭକାମନା କରନ୍ତୁ। ଶୋଇବା ସମୟରେ କୁଣ୍ଡେଇ ହେବାରୁ ବଞ୍ଚିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅଛି କି? କିମ୍ବା ମୁଁ କେବଳ ଏକ ମାନବୀୟ ସ୍କ୍ରାଚ୍ ପୋଷ୍ଟ ଭାବରେ ମୋର ଭାଗ୍ୟକୁ ଗ୍ରହଣ କରିବା ଉଚିତ୍? ବୋଧହୁଏ ମୁଁ ଏକ ସହାୟକ ଗୋଷ୍ଠୀ ଆରମ୍ଭ କରିପାରେ: \"ବୟସ୍କ ବନାମ ବସନ୍ତ: ଆମେ ଭାବିଥିଲୁ ଆମେ ପ୍ରତିରୋଧକ, କିନ୍ତୁ ବସନ୍ତର ଅନ୍ୟ ଯୋଜନା ଥିଲା।\" ଅବଶ୍ୟ, ଏମ୍ସ ଦିଲ୍ଲୀ କହିଛି ଯେ ଉଦ୍ଭାବନ ଅବଧି ଦଶରୁ ଏକୋଇଶ ଦିନ। ମୁଁ ସଂକ୍ରମିତ ହେବା ପରେ ସାହାଯ୍ୟକାରୀ ସୂଚନା ପାଇଁ ଧନ୍ୟବାଦ, ବିଜ୍ଞାନ। ମୁଣ୍ଡ ହଲାଉଛି।"}
