{"unnormalised": "ହେ ଗାଇଜ୍, ମୁଁ କିଛି ଦିନ ହେଲା ଟିକେ ଅସୁସ୍ଥ ଅନୁଭବ କରୁଛି। ମାନେ, ବହୁତ କ୍ଲାନ୍ତ ଏବଂ ଦେହ ହାତ ବିନ୍ଧୁଛି। ଡାକ୍ତର କହିଲେ ଏହା କୌଣସି ସଂକ୍ରାମକ ରୋଗ ହୋଇଥାଇପାରେ, ବିଶେଷ କରି ଏହି ବର୍ଷା ଦିନେ ଚାରିଆଡ଼େ ପାଣି ଜମି ରହିଥିବାରୁ। ସେ କିଛି ପରୀକ୍ଷା କରିଛନ୍ତି, ରିପୋର୍ଟ ଆସିବାକୁ ଅପେକ୍ଷା କରିଛି। ମୁମ୍ବାଇରେ ଆଉ କାହାର ଏମିତି ଲାଗୁଛି କି? ମୋ ପଡ଼ୋଶୀ ଆଣ୍ଟି ଶର୍ମାଙ୍କର ମଧ୍ୟ ସମାନ ଲାଗୁଛି, ତାଙ୍କୁ ୧୦/୦୭/୨୦୨୪ ଠାରୁ ଜ୍ୱର ହୋଇଛି।", "normalised": "ହେ ଗାଇଜ୍, ମୁଁ କିଛି ଦିନ ହେଲା ଟିକେ ଅସୁସ୍ଥ ଅନୁଭବ କରୁଛି। ଯେମିତି କି, ବହୁତ ଥକ୍କା ଲାଗିବା ଏବଂ ଦେହ ହାତ ବିନ୍ଧିବା। ଡାକ୍ତର କହିଲେ ଏହା କୌଣସି ପ୍ରକାର ସଂକ୍ରାମକ ରୋଗ ହୋଇଥାଇପାରେ, ବିଶେଷ କରି ବର୍ଷା ଦିନ ଏବଂ ସବୁ ଜାଗାରେ ପାଣି ଜମି ରହିବା କାରଣରୁ। ସେ କିଛି ପରୀକ୍ଷା କରିଛନ୍ତି, ଏବେ ଫଳାଫଳକୁ ଅପେକ୍ଷା କରିଛି। ମୁମ୍ବାଇରେ ଆଉ କାହାରିକୁ ଏମିତି ଲାଗୁଛି କି? ମୋ ପଡ଼ୋଶୀ ଆଣ୍ଟି ଶର୍ମାଙ୍କର ମଧ୍ୟ ସମାନ ଅବସ୍ଥା, ସେ ଦଶ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶି ମସିହାରୁ ଜ୍ୱରରେ ପଡ଼ିଛନ୍ତି।"}
{"unnormalised": "ଡାକ୍ତର କହିଲେ ଏହା ଡେଙ୍ଗୁ, ଚିକେନଗୁନିଆ କିମ୍ବା କେବଳ ଭାଇରାଲ୍ ଜ୍ୱର ମଧ୍ୟ ହୋଇପାରେ। ସେ ଜ୍ୱର ପାଇଁ କିଛି ପାରାସିଟାମୋଲ ୬୫୦ ମିଲିଗ୍ରାମ ଦେଇଛନ୍ତି ଏବଂ ଅଧିକ ପାଣି ପିଇବାକୁ କହିଛନ୍ତି। ରାସ୍ତାକଡ଼ର ଖାଦ୍ୟ ଖାଇବାକୁ ମନା କରିଛନ୍ତି, ଯାହା ମୋ ପାଇଁ ଖରାପ ଖବର, କାରଣ ମୁଁ ପାଣିପୁରୀ ଖାଇବାକୁ ଇଚ୍ଛା କରୁଥିଲି! ସେ ବିଶେଷ ଭାବରେ ମୋତେ ଚର୍ମରେ ରାସ, ଗଣ୍ଠିରେ ଯନ୍ତ୍ରଣା ଏବଂ ୧୦୨°F ରୁ ଅଧିକ ଜ୍ୱର ହେଲେ ଧ୍ୟାନ ଦେବାକୁ କହିଛନ୍ତି। ଶୀଘ୍ର ସୁସ୍ଥ ହେବା ପାଇଁ କାହା ପାଖରେ କିଛି ଉପାୟ ଅଛି କି?", "normalised": "ଡାକ୍ତର କହିଲେ ଏହା ଡେଙ୍ଗୁ, ଚିକେନଗୁନିଆ କିମ୍ବା ସାଧାରଣ ଭାଇରାଲ୍ ଜ୍ୱର ମଧ୍ୟ ହୋଇପାରେ। ସେ ଜ୍ୱର ପାଇଁ ପାରାସିଟାମଲ୍ ଛଅ ଶହ ପଚାଶ ମିଲିଗ୍ରାମ ଔଷଧ ଦେଇଛନ୍ତି ଏବଂ ଅଧିକ ପାଣି ପିଇବାକୁ କହିଛନ୍ତି। ରାସ୍ତାକଡ଼ର ଖାଦ୍ୟ ଖାଇବାକୁ ମନା କରିଛନ୍ତି, ଯାହା ମୋ ପାଇଁ ଦୁଃଖଦାୟକ, କାରଣ ମୁଁ ପାନିପୁରୀ ଖାଇବାକୁ ବହୁତ ଇଚ୍ଛା କରୁଥିଲି! ସେ ମୋତେ ବିଶେଷ ଭାବରେ ଚର୍ମରେ ରାସ, ଗଣ୍ଠିରେ ଯନ୍ତ୍ରଣା ଏବଂ ଏକ ଶହ ଦୁଇ ଡିଗ୍ରୀ ଫାରେନହାଇଟ୍ ଉପରେ ଜ୍ୱର ଭଳି ଲକ୍ଷଣ ଦେଖିବାକୁ କହିଛନ୍ତି। କାହା ପାଖରେ ଶୀଘ୍ର ସୁସ୍ଥ ହେବାର କିଛି ଉପାୟ ଅଛି କି?"}
{"unnormalised": "ସତରେ ଆଶା କରୁଛି ଯେ ଏହା ଗୁରୁତର କିଛି ନୁହେଁ। ବିଶ୍ରାମ ନେବାକୁ ଏବଂ ଭିଟାମିନ୍ ସି ନେବାକୁ ଚେଷ୍ଟା କରିବି। ଯଦି କେହି ଏହିଭଳି ଅନୁଭୂତି ଦେଇ ଗତି କରିଛନ୍ତି, ତେବେ ନିଜର ଅନୁଭୂତି ବାଣ୍ଟନ୍ତୁ! ହୋମ ରେମେଡି ମଧ୍ୟ କିଛି କାମ ଦେବ କି? ଯଦି ଆପଣ ଅସୁସ୍ଥ ଅନୁଭବ କରୁଛନ୍ତି, ତେବେ ତୁରନ୍ତ ଯାଇ ଚେକ୍ଅପ୍ କରନ୍ତୁ। ମୋ ଭଳି ବିଛଣାରେ ପଡ଼ିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତୁ ନାହିଁ। ସମସ୍ତେ ସୁରକ୍ଷିତ ରୁହନ୍ତୁ!", "normalised": "ସତରେ ଆଶା କରୁଛି ଯେ ଏହା ଗୁରୁତର କିଛି ନୁହେଁ। କିଛି ବିଶ୍ରାମ ନେବାକୁ ଏବଂ ଭିଟାମିନ୍ ସି ଯୁକ୍ତ ଖାଦ୍ୟ ଖାଇବାକୁ ଚେଷ୍ଟା କରିବି। ଯଦି କେହି ଏଭଳି ପରିସ୍ଥିତି ଦେଇ ଗତି କରିଛନ୍ତି, ତେବେ ଦୟାକରି ନିଜ ଅନୁଭୂତି ବାଣ୍ଟନ୍ତୁ! ହୋଇପାରେ କିଛି ଘରୋଇ ଉପଚାର ଯାହା ପ୍ରକୃତରେ କାମ କରେ? ଏବଂ ଯଦି ଆପଣ ଅସୁସ୍ଥ ଅନୁଭବ କରୁଛନ୍ତି, ତେବେ ତୁରନ୍ତ ଯାଇ ପରୀକ୍ଷା କରନ୍ତୁ। ମୋ ଭଳି ହୁଅନ୍ତୁ ନାହିଁ ଏବଂ ଶେଯରେ ପଡ଼ିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତୁ ନାହିଁ। ସମସ୍ତେ ସୁରକ୍ଷିତ ରୁହନ୍ତୁ!"}
