{"unnormalised": "ଦିଲ୍ଲୀର କରୋଲ ବାଗରେ ଥିବା ଡାକ୍ତର ମୀନାଙ୍କ କ୍ଲିନିକର ପରିବେଶ ସବୁବେଳେ ଉତ୍କଣ୍ଠାରେ ଭରପୂର ଲାଗୁଥିଲା। ଆଜି ମଧ୍ୟ ତାହା ଭିନ୍ନ ନଥିଲା। ଶ୍ରୀମତୀ ଶର୍ମା, ଯିଏକି 20 ବର୍ଷରୁ ଅଧିକ ବୟସର ଜଣେ ଯୁବତୀ, ମୋ ସାମ୍ନାରେ ବସିଥିବା ବେଳେ ବ୍ୟସ୍ତ ହୋଇ ତାଙ୍କର ଓଢଣାକୁ ଠିକ୍ କରୁଥିଲେ। ସେ ଏବଂ ତାଙ୍କ ସ୍ୱାମୀ ରାକେଶ ଗତ 2 ବର୍ଷ ଧରି ଗର୍ଭଧାରଣ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲେ। ସେମାନଙ୍କର ପ୍ରାଥମିକ ପରୀକ୍ଷଣ ରିପୋର୍ଟ ସ୍ୱାଭାବିକ ଆସିଥିଲା, କିନ୍ତୁ ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କର ମାସିକ ଋତୁଚକ୍ର ଅନିୟମିତ ଥିଲା - କେତେବେଳେ 35 ଦିନ, ତେବେ କେତେବେଳେ 45 ଦିନ ପର୍ଯ୍ୟନ୍ତ ବଢ଼ିଯାଉଥିଲା। “ଡାକ୍ତର ମୀନା ଜୀ,” ସେ ଧୀରେ କହିବା ଆରମ୍ଭ କଲେ, ତାଙ୍କର ସ୍ୱର ଶୁଣିବାକୁ ମଧ୍ୟ କଷ୍ଟକର ହେଉଥିଲା, “ଆମେ ପ୍ରକୃତରେ ବହୁତ ଚିନ୍ତିତ। ମୋ ମା ଆୟୁର୍ବେଦିକ ଚିକିତ୍ସା କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି, କିନ୍ତୁ ରାକେଶ IUI ଚିକିତ୍ସା ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି।”", "normalised": "ଦିଲ୍ଲୀର କରୋଲ ବାଗରେ ଥିବା ଡାକ୍ତର ମୀନାଙ୍କ କ୍ଲିନିକର ପରିବେଶ ସର୍ବଦା ଏକ ଆଶାରେ ଭରପୂର ଥିଲା। ଆଜି ମଧ୍ୟ ସେଥିରେ କୌଣସି ପରିବର୍ତ୍ତନ ନଥିଲା। ଶ୍ରୀମତୀ ଶର୍ମା, ଯିଏ ପ୍ରାୟ 20 ବର୍ଷରୁ ଅଧିକ ହେବେ, ସେ ନର୍ଭସ ହୋଇ ମୋ ସାମ୍ନାରେ ବସିଥିବା ବେଳେ ତାଙ୍କର ଓଢଣାକୁ ଠିକ୍ କରୁଥିଲେ। ସେ ଏବଂ ତାଙ୍କ ସ୍ୱାମୀ ରାକେଶ ଦୁଇ ବର୍ଷ ଧରି ଗର୍ଭଧାରଣ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲେ। ସେମାନଙ୍କର ପ୍ରାଥମିକ ପରୀକ୍ଷା ରିପୋର୍ଟ ସ୍ୱାଭାବିକ ଆସିଥିଲା, କିନ୍ତୁ ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କର ମାସିକ ଋତୁ ଅନିୟମିତ ଥିଲା - କେତେବେଳେ 35 ଦିନ ତ କେତେବେଳେ 45 ଦିନ ପର୍ଯ୍ୟନ୍ତ ଲାଗିଯାଉଥିଲା। \"ଡାକ୍ତର ମୀନା ଜୀ,\" ସେ ଧୀରେ କହିବା ଆରମ୍ଭ କଲେ, \"ଆମେ ପ୍ରକୃତରେ ଚିନ୍ତିତ। ମୋ ମାଆ ଆୟୁର୍ବେଦ ଚିକିତ୍ସା ପାଇଁ କହୁଛନ୍ତି, କିନ୍ତୁ ରାକେଶ ଆଇ-ୟୁ-ଆଇ ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି।\""}
{"unnormalised": "ମୁଁ ପ୍ରତ୍ୟେକ ପଦ୍ଧତିର ଉତ୍ତମ ଏବଂ ଖରାପ ଦିଗ ବିଷୟରେ ବୁଝାଇଲି, ସମ୍ଭାବ୍ୟ ବିପଦ ଏବଂ ସଫଳତାର ହାର ବିଷୟରେ ମଧ୍ୟ କହିଲି। ମୁଁ IUI ର ଖର୍ଚ୍ଚ ବିଷୟରେ କହିଥିଲି, ଯାହା ଆମ କ୍ଲିନିକ ପରି ଏକ ଘରୋଇ କ୍ଲିନିକରେ ପ୍ରତି ଚକ୍ର ପାଇଁ ପ୍ରାୟ 25,000 ଟଙ୍କା ଏବଂ ଏଥିପାଇଁ ଅନେକ ଥର ଚେଷ୍ଟା କରିବାକୁ ମଧ୍ୟ ପଡିପାରେ। ଆୟୁର୍ବେଦିକ ଚିକିତ୍ସା, ଯଦିଓ ଏଥିରେ ବିପଦ କମ୍ ଥାଏ, କିନ୍ତୁ ଏହାର ପ୍ରଭାବଶାଳୀତାକୁ ସମର୍ଥନ କରିବା ପାଇଁ ସୀମିତ ବୈଜ୍ଞାନିକ ପ୍ରମାଣ ରହିଛି। ମୁଁ ତାଙ୍କର ପରବର୍ତ୍ତୀ ଋତୁଚକ୍ରର 2 କିମ୍ବା 3 ଦିନରେ PCOS କୁ ନିଶ୍ଚିତ କରିବା ପାଇଁ ଏକ ବିସ୍ତୃତ ଅଲଟ୍ରାସାଉଣ୍ଡ କରିବାକୁ ପରାମର୍ଶ ଦେଲି। ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା, କାରଣ ଭାରତରେ ପ୍ରଜନନ ବୟସର ପ୍ରାୟ 10 ଜଣ ମହିଳାଙ୍କ ମଧ୍ୟରୁ 1 ଜଣ PCOS ଦ୍ୱାରା ପ୍ରଭାବିତ ହୋଇଥାନ୍ତି।", "normalised": "ମୁଁ ପ୍ରତ୍ୟେକ ପଦ୍ଧତିର ସୁବିଧା ଏବଂ ଅସୁବିଧା ବିଷୟରେ ବୁଝାଇଲି, ସମ୍ଭାବ୍ୟ ବିପଦ ଏବଂ ସଫଳତା ହାର ବିଷୟରେ ମଧ୍ୟ କହିଲି। ମୁଁ ଆଇ-ୟୁ-ଆଇର ଖର୍ଚ୍ଚ ବିଷୟରେ କହିଥିଲି, ଆମ କ୍ଲିନିକରେ ଏହା ପ୍ରତି ଚକ୍ର ପିଛା ପ୍ରାୟ 25 ହଜାର ଟଙ୍କା ଏବଂ ଏଥିପାଇଁ ଅନେକ ଥର ଚେଷ୍ଟା କରିବାର ଆବଶ୍ୟକତା ମଧ୍ୟ ପଡିପାରେ। ଆୟୁର୍ବେଦ ଚିକିତ୍ସା, କମ୍ ଆକ୍ରମଣକାରୀ ହୋଇଥିଲେ ମଧ୍ୟ ଏହାର କାର୍ଯ୍ୟକାରିତାକୁ ସମର୍ଥନ କରିବା ପାଇଁ ସୀମିତ ବୈଜ୍ଞାନିକ ପ୍ରମାଣ ରହିଛି। ମୁଁ ତାଙ୍କର ପରବର୍ତ୍ତୀ ମାସିକ ଋତୁସ୍ରାବର ଦ୍ୱିତୀୟ କିମ୍ବା ତୃତୀୟ ଦିନରେ ଏକ ବିସ୍ତୃତ ଅଲଟ୍ରାସାଉଣ୍ଡ କରିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲି ଯାହାଦ୍ୱାରା ପି-ସି-ଓ-ଏସ୍ ନାହିଁ ବୋଲି ଜଣାପଡିବ। ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା, କାରଣ ଭାରତରେ ପ୍ରାୟ ଦଶ ଜଣ ମହିଳାଙ୍କ ମଧ୍ୟରୁ ଜଣେ ପ୍ରଜନନ ବୟସରେ ପି-ସି-ଓ-ଏସରେ ଆକ୍ରାନ୍ତ ହେଉଛନ୍ତି।"}
{"unnormalised": "ଏକ ସପ୍ତାହ ପରେ, ଅଲଟ୍ରାସାଉଣ୍ଡରୁ ଆମର ସନ୍ଦେହ ସତ୍ୟ ବୋଲି ଜଣାପଡିଲା: ପଲିସିଷ୍ଟିକ୍ ଓଭାରୀ ସିଣ୍ଡ୍ରୋମ। ତାଙ୍କର AMH ସ୍ତର ଅଧିକ ଥିଲା, ପ୍ରାୟ 6ng/mL, ଯାହା ଏକ ବଡ଼ ଓଭାରିଆନ୍ ରିଜର୍ଭକୁ ସୂଚାଉଥିଲା। ମୁଁ ବୁଝାଇଲି ଯେ PCOS ହରମୋନ୍ରେ ଅସନ୍ତୁଳନ ସୃଷ୍ଟି କରିପାରେ, ଯାହା ଅନିୟମିତ ମାସିକ ଋତୁସ୍ରାବ ଏବଂ ଅଣ୍ଡାଶୟରୁ ଅଣ୍ଡାଣୁ ବାହାରିବାରେ ଅସୁବିଧା ସୃଷ୍ଟି କରିପାରେ। ଆମେ ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନଠାରୁ ଆରମ୍ଭ କରି କ୍ଲୋମିଡ୍ 50mg ପରି ଔଷଧ ପର୍ଯ୍ୟନ୍ତ ଚିକିତ୍ସା ବିକଳ୍ପଗୁଡ଼ିକ ବିଷୟରେ ଆଲୋଚନା କଲୁ। ମୁଁ ସେମାନଙ୍କୁ IVF ବିଷୟରେ ମଧ୍ୟ କହିଥିଲି, ଯାହାର ଖର୍ଚ୍ଚ ପ୍ରତି ଚକ୍ରରେ ₹1,50,000 ରୁ ଅଧିକ ହୋଇଥାଏ, କିନ୍ତୁ ମୁଁ ଏହାକୁ ଶେଷ ବିକଳ୍ପ ବୋଲି କହିଥିଲି।", "normalised": "ଏକ ସପ୍ତାହ ପରେ, ଅଲଟ୍ରାସାଉଣ୍ଡରୁ ଆମର ସନ୍ଦେହ ସତ୍ୟ ବୋଲି ଜଣାପଡିଲା: ପଲିସିଷ୍ଟିକ୍ ଓଭାରୀ ସିଣ୍ଡ୍ରୋମ। ତାଙ୍କର ଏ-ଏମ-ଏଚ୍ ସ୍ତର ଅଧିକ ଥିଲା, ପ୍ରାୟ ଛଅ ନାନୋଗ୍ରାମ ପ୍ରତି ମିଲିଲିଟର ଥିଲା, ଯାହା ଏକ ବଡ ଡିମ୍ବାଣୁ ସଂରକ୍ଷଣକୁ ସୂଚିତ କରୁଥିଲା। ମୁଁ ବୁଝାଇଥିଲି ଯେ ପି-ସି-ଓ-ଏସ୍ ହର୍ମୋନ୍ର ଅସନ୍ତୁଳନ ସୃଷ୍ଟି କରିପାରେ, ଯାହା ଅନିୟମିତ ମାସିକ ଋତୁସ୍ରାବ ଏବଂ ଡିମ୍ବାଣୁ ଉତ୍ପାଦନରେ ଅସୁବିଧା ସୃଷ୍ଟି କରିଥାଏ। ଆମେ ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନଠାରୁ ଆରମ୍ଭ କରି କ୍ଲୋମିଡ୍ 50 ମିଲିଗ୍ରାମ ପରି ଔଷଧ ପର୍ଯ୍ୟନ୍ତ ଚିକିତ୍ସା ବିକଳ୍ପଗୁଡ଼ିକ ବିଷୟରେ ଆଲୋଚନା କଲୁ। ମୁଁ ସେମାନଙ୍କୁ ଆଇ-ଭି-ଏଫ୍ ବିଷୟରେ ମଧ୍ୟ କହିଥିଲି, ଯାହାର ଖର୍ଚ୍ଚ ପ୍ରତି ଚକ୍ରରେ ଏକ ଲକ୍ଷ ପଚାଶ ହଜାର ଟଙ୍କାରୁ ଅଧିକ ହୋଇଥାଏ, କିନ୍ତୁ ଏହା ଏକ ଶେଷ ବିକଳ୍ପ ବୋଲି ମୁଁ କହିଥିଲି।"}
{"unnormalised": "ଶ୍ରୀମତୀ ଶର୍ମା ଏବଂ ରାକେଶ ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ ଏବଂ କ୍ଲୋମିଡ୍ ସହିତ ଆରମ୍ଭ କରିବାକୁ ସ୍ଥିର କଲେ। ମୁଁ ତାଙ୍କୁ ପ୍ରୋଟିନ୍‌ରେ ଭରପୂର ଏବଂ କାର୍ବୋହାଇଡ୍ରେଟ୍‌ କମ୍ ଥିବା ଖାଦ୍ୟ ଖାଇବାକୁ ଏବଂ ପ୍ରତିଦିନ ଅତି କମରେ 30 ମିନିଟ୍ ପାଇଁ ନିୟମିତ ବ୍ୟାୟାମ କରିବାକୁ କହିଥିଲି। 3 ମାସ ପରେ ମଧ୍ୟ କୌଣସି ସୁଫଳ ମିଳିଲା ନାହିଁ। ତେଣୁ ଆମେ କ୍ଲୋମିଡ୍ ଡୋଜକୁ 100mg କୁ ବଢ଼ାଇବାକୁ ସ୍ଥିର କଲୁ।", "normalised": "ଶ୍ରୀମତୀ ଶର୍ମା ଏବଂ ରାକେଶ ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ ଏବଂ କ୍ଲୋମିଡ୍ ସହିତ ଆରମ୍ଭ କରିବାକୁ ସ୍ଥିର କଲେ। ମୁଁ ସେମାନଙ୍କୁ ପ୍ରୋଟିନ୍ ଭରପୂର ଏବଂ କମ୍ କାର୍ବୋହାଇଡ୍ରେଟ୍ ଥିବା ଖାଦ୍ୟ ଖାଇବା ସହିତ ପ୍ରତିଦିନ ଅତି କମରେ ତିରିଶ ମିନିଟ୍ ପାଇଁ ନିୟମିତ ବ୍ୟାୟାମ କରିବାକୁ କହିଥିଲି। ତିନି ଚକ୍ର ପରେ ମଧ୍ୟ କୌଣସି ଗର୍ଭଧାରଣ ହୋଇନଥିଲା। ତେଣୁ ଆମେ କ୍ଲୋମିଡ୍ ମାତ୍ରାକୁ ଏକ ଶହ ମିଲିଗ୍ରାମକୁ ବଢାଇବାକୁ ସ୍ଥିର କଲୁ।"}
{"unnormalised": "ଶେଷରେ, 5 ମାସର ଚିକିତ୍ସା ଏବଂ ଅଗଣିତ ଥର କ୍ଲିନିକକୁ ଆସିବା ପରେ, ଗର୍ଭଧାରଣ ପରୀକ୍ଷା ରିପୋର୍ଟ ପଜିଟିଭ୍ ଆସିଲା। ସେମାନଙ୍କ ମୁହଁରେ ଥିବା ଖୁସି ସ୍ପଷ୍ଟ ଦେଖାଯାଉଥିଲା। ଏହା କେବଳ ସେମାନଙ୍କ ପାଇଁ ନୁହେଁ, ବରଂ ସେହି ସମସ୍ତ ମହିଳାଙ୍କ ପାଇଁ ଏକ ବିଜୟ ଥିଲା, ଯେଉଁମାନେ ନିଜର ଆଶା ଏବଂ ଚିନ୍ତାକୁ ନେଇ କ୍ଲିନିକର ଦୁଆର ପାଦ କାଢ଼ିଥିଲେ। ଆନୁମାନିକ ପ୍ରସବ ତାରିଖ 12/03/2025 ଥିଲା, ଏବଂ ଏହି ତାରିଖକୁ ଆମେ ସମସ୍ତେ ବହୁତ ଆଗ୍ରହରେ ଅପେକ୍ଷା କରିଥିଲୁ।", "normalised": "ଅବଶେଷରେ, ପାଞ୍ଚ ମାସର ଚିକିତ୍ସା ଏବଂ ଅସଂଖ୍ୟ ଥର ଆସିବା ପରେ, ଗର୍ଭଧାରଣ ପରୀକ୍ଷା ରିପୋର୍ଟ ପଜିଟିଭ୍ ଆସିଲା। ସେମାନଙ୍କ ମୁହଁରେ ଖୁସି ସ୍ପଷ୍ଟ ଦେଖାଯାଉଥିଲା। ଏହା କେବଳ ସେମାନଙ୍କ ପାଇଁ ନୁହେଁ, ବରଂ ସେହି ସମସ୍ତ ମହିଳାଙ୍କ ପାଇଁ ଏକ ବିଜୟ ପରି ମନେ ହେଉଥିଲା, ଯେଉଁମାନେ କ୍ଲିନିକର ଦ୍ୱାର ଦେଇ ନିଜର ଆଶା ଏବଂ ଉତ୍କଣ୍ଠାକୁ ସାଙ୍ଗରେ ଧରି ଆସିଥିଲେ। ଆନୁମାନିକ ପ୍ରସବ ତାରିଖ ଥିଲା ମାର୍ଚ୍ଚ ମାସ ବାର ତାରିଖ ଦୁଇ ହଜାର ପଚିଶ, ଏବଂ ଏହି ତାରିଖକୁ ଆମେ ସମସ୍ତେ ବହୁତ ଆଗ୍ରହରେ ଅପେକ୍ଷା କରିଥିଲୁ।"}
{"unnormalised": "ବନ୍ଧ୍ୟାତ୍ୱର ଯାତ୍ରା ପ୍ରାୟତଃ ଦୀର୍ଘ ଏବଂ କଷ୍ଟଦାୟକ ହୋଇଥାଏ, ଯାହା ଅନିଶ୍ଚିତତା ଏବଂ ଭାବପ୍ରବଣତାରେ ପରିପୂର୍ଣ୍ଣ ଥାଏ। କିନ୍ତୁ ସଠିକ୍ ନିର୍ଣ୍ଣୟ, ବ୍ୟକ୍ତିଗତ ଚିକିତ୍ସା ଏବଂ ଅବିଚଳିତ ସମର୍ଥନ ସହିତ ଅନେକ ଦମ୍ପତି ପିତାମାତା ହେବାର ସ୍ୱପ୍ନକୁ ପୂରଣ କରିପାରିବେ। ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କ ସଫଳ କାହାଣୀ, ଯଦିଓ ଏହାର ବିବରଣୀ ଅନନ୍ୟ ଅଟେ, ତଥାପି ଭାରତରେ ପ୍ରଜନନ ସ୍ୱାସ୍ଥ୍ୟର ଜଟିଳତା ମଧ୍ୟ ଦେଇ ଗତି କରୁଥିବା ଅଗଣିତ ଲୋକଙ୍କ ପାଇଁ ଆଶାର ଆଲୋକ ଭାବରେ କାମ କରେ।", "normalised": "ବନ୍ଧ୍ୟାତ୍ୱର ଯାତ୍ରା ପ୍ରାୟତଃ ଲମ୍ବା ଏବଂ କଷ୍ଟଦାୟକ ହୋଇଥାଏ, ଯାହା ଅନିଶ୍ଚିତତା ଏବଂ ଭାବପ୍ରବଣତାରେ ପରିପୂର୍ଣ୍ଣ ହୋଇଥାଏ। କିନ୍ତୁ ସଠିକ୍ ନିରାକରଣ, ବ୍ୟକ୍ତିଗତ ଚିକିତ୍ସା ଏବଂ ଅବିରତ ସମର୍ଥନ ସହିତ, ଅନେକ ଦମ୍ପତି ପିତାମାତା ହେବାର ସ୍ୱପ୍ନକୁ ପୂରଣ କରିପାରିବେ। ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କ ସଫଳତାର କାହାଣୀ, ନିଜସ୍ୱ ତଥ୍ୟ ସହିତ ଅନନ୍ୟ ହୋଇଥିଲେ ମଧ୍ୟ ଭାରତରେ ପ୍ରଜନନ ସ୍ୱାସ୍ଥ୍ୟର ଜଟିଳତା ମଧ୍ୟରେ ଗତି କରୁଥିବା ଅସଂଖ୍ୟ ଲୋକଙ୍କ ପାଇଁ ଏହା ଏକ ଆଶାର ଆଲୋକ ସଦୃଶ।"}
