{"unnormalised": "## ଭାରତରେ Obs/Gyn ଭ୍ରମଣର ଉତ୍ଥାନ ଏବଂ ପତନ (ଏବଂ ହରମୋନ୍!) ନେଭିଗେଟିଙ୍", "normalised": "ଭାରତରେ ଓ-ବି-ଏସ୍ ସ୍ଲାସ୍ ଜି-ୱାଇ-ଏନ୍ ଭ୍ରମଣର ଉତ୍ଥାନ-ପତନ (ଏବଂ ହରମୋନ୍!) ସହିତ କିପରି ମୁକାବିଲା କରିବେ"}
{"unnormalised": "ଓକେ, ମହିଳାମାନେ (ଏବଂ ସହାୟକ ସାଥୀମାନେ!), ଆସନ୍ତୁ ବାସ୍ତବ ହେବା। Obs/Gyn ପରିଦର୍ଶନ କରିବା ଦିଲ୍ଲୀ ଟ୍ରାଫିକ୍ ଜାମ୍ରେ ସନ୍ଧ୍ୟା ୫ଟା ସମୟରେ ଯିବା ପରି ଲାଗିପାରେ। କିନ୍ତୁ ଭୟ କରନ୍ତୁ ନାହିଁ! ମୁଁ ସମଗ୍ର ପ୍ରକ୍ରିୟାରେ କିଛି ହାସ୍ୟରସ ଭରିବାକୁ ଏଠାରେ ଅଛି। ମୋତେ ଆପଣଙ୍କର ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ପଡୋଶୀ ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ ଭାବନ୍ତୁ... ବାସ୍ତବ ଡାକ୍ତରୀ ଡିଗ୍ରୀ ଏବଂ ଅଡୁଆ ଉତ୍ତେଜକ ବ୍ୟତୀତ।", "normalised": "ଓକେ, ମହିଳାମାନେ (ଏବଂ ସହଯୋଗୀ ପାର୍ଟନର!), ଆସନ୍ତୁ ବାସ୍ତବବାଦୀ ହେବା | ଓ-ବି-ଏସ୍ ସ୍ଲାସ୍ ଜି-ୱାଇ-ଏନ୍ଙ୍କୁ ଭେଟିବା ଦିଲ୍ଲୀ ଟ୍ରାଫିକ୍ ଜାମ୍ରେ ସନ୍ଧ୍ୟା ପାଞ୍ଚଟାରେ ଗାଡ଼ି ଚଳାଇବା ଭଳି ଲାଗିପାରେ | କିନ୍ତୁ ଭୟ କରନ୍ତୁ ନାହିଁ! ମୁଁ ସମଗ୍ର ପ୍ରକ୍ରିୟାରେ କିଛି ହାସ୍ୟରସ ଭରିବାକୁ ଏଠାରେ ଅଛି | ମୋତେ ଆପଣଙ୍କର ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ପଡ଼ୋଶୀ ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ ଭାବନ୍ତୁ... ପ୍ରକୃତ ଡାକ୍ତରୀ ଡିଗ୍ରୀ ଏବଂ ଅଡୁଆ ଷ୍ଟିରଅପ୍ସ ବ୍ୟତୀତ |"}
{"unnormalised": "ପ୍ରଥମ କଥା: ଅପେକ୍ଷା ଘର। \"ଫେମିନା\"ର ୩ ମାସ ପୁରୁଣା କପି ଏବଂ ଅଟଳ ଆଶା ସହିତ ଡକ୍ଟର ଶର୍ମା ଆଜି *ଅତ୍ୟଧିକ* ବିଳମ୍ବରେ ଚାଲୁନାହାଁନ୍ତି। ପ୍ରୋ-ଟିପ୍: ସ୍ନାକ୍ସ ଆଣନ୍ତୁ | ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭାବରେ | ପାର୍ଲେ-ଜି ବିସ୍କୁଟ୍ ପ୍ୟାକ୍ ମାନସିକତା ଏବଂ ହରମୋନାଲ୍ ମେଲ୍ଟଡାଉନ୍ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ହୋଇପାରେ, ବିଶେଷତଃ ଯଦି ଆପଣଙ୍କୁ ରାତିସାରା ଉପବାସ ପରେ ଆସିବାକୁ କୁହାଯାଇଛି! ମୋର ଶେଷ ପରିଦର୍ଶନରେ ପ୍ରାୟ ୧ ଘଣ୍ଟା ୧୫ ମିନିଟ୍ ଅପେକ୍ଷା ସମୟ ଥିଲା।", "normalised": "ପ୍ରଥମେ: ଅପେକ୍ଷା କରିବା ଘର | \"ଫେମିନା\"ର ତିନି ମାସ ପୁରୁଣା କପି ଏବଂ ଅଟଳ ଆଶା ସହିତ ଡାକ୍ତର ଶର୍ମା ଆଜି *ଅତ୍ୟଧିକ* ବିଳମ୍ବରେ ନାହାଁନ୍ତି | ପ୍ରୋ-ଟିପ୍: ସ୍ନାକ୍ସ ଆଣନ୍ତୁ | ଗମ୍ଭୀରତାର ସହିତ | ଏକ ପ୍ୟାକ୍ ପାର୍ଲେ-ଜି ବିସ୍କୁଟ୍ ବିବେକ ଏବଂ ଏକ ହରମୋନାଲ୍ ମେଲ୍ଟଡାଉନ୍ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ସୃଷ୍ଟି କରିପାରେ, ବିଶେଷତଃ ଯଦି ଆପଣଙ୍କୁ ରାତିସାରା ଉପବାସ ପରେ ଆସିବାକୁ କୁହାଯାଇଛି! ମୋର ଶେଷ ଗସ୍ତରେ ପ୍ରାୟ ଏକ ଘଣ୍ଟା ପନ୍ଦର ମିନିଟ୍ ଅପେକ୍ଷା କରିବାକୁ ପଡିଥିଲା |"}
{"unnormalised": "ତା'ପରେ ପରୀକ୍ଷା ନିଜେ ଅଛି | ମୁଁ ଅଧିକ ବିବରଣୀରେ ଯିବି ନାହିଁ (ଆମେ ଭୟାନକ ନୁହେଁ, ହାସ୍ୟରସ ପାଇଁ ଲକ୍ଷ୍ୟ ରଖିଛୁ), କିନ୍ତୁ ଆସନ୍ତୁ କହିବା ଯେ \"ଆଭ୍ୟନ୍ତରୀଣ ପରୀକ୍ଷା\" ବଲିଉଡ୍ ଭୟାନକ ଚଳଚ୍ଚିତ୍ର ଅପେକ୍ଷା ଅଧିକ ମେରୁଦଣ୍ଡକୁ ଶୀତ ଦେଇଥାଏ | ମନେରଖନ୍ତୁ, ନର୍ସମାନେ ସବୁକିଛି ଦେଖିଛନ୍ତି, \"ଓଏମ୍ଜି ମୁଁ ଭାବୁଛି ମୁଁ ଗର୍ଭବତୀ!\" ଠାରୁ \"ଏହା ସାଧାରଣ କଥା କି?\" ଏବଂ ଭଲ ଡାକ୍ତରମାନେ, ଯେପରିକି ଡାକ୍ତର ପଟେଲ ଯିଏ ୨୦+ ବର୍ଷ ଧରି ଅଭ୍ୟାସ କରୁଛନ୍ତି, ଆପଣଙ୍କ ପ୍ରଶ୍ନର ଉତ୍ତର ଦେବାକୁ ଖୁସି ହେବେ। ଲଜ୍ଜା କରନ୍ତୁ ନାହିଁ। (ଓକେ, ବୋଧହୁଏ *ଅଳ୍ପ* ଲଜ୍ଜା)।", "normalised": "ତା’ପରେ ପରୀକ୍ଷା ନିଜେ | ମୁଁ ଅଧିକ ବିବରଣୀ ଦେବି ନାହିଁ (ଆମେ ହାସ୍ୟରସକୁ ଲକ୍ଷ୍ୟ ରଖିଛୁ, ଭୟକୁ ନୁହେଁ), କିନ୍ତୁ କେବଳ ଏତିକି କହିବା ଯେ \"ଆଭ୍ୟନ୍ତରୀଣ ପରୀକ୍ଷା\" ବଲିଉଡ୍ ଭୟାନକ ଚଳଚ୍ଚିତ୍ର ଅପେକ୍ଷା ଅଧିକ ମେରୁଦଣ୍ଡକୁ ଶୀତେଇ ଦିଏ | ମନେରଖନ୍ତୁ, ନର୍ସମାନେ ସବୁକିଛି ଦେଖିଛନ୍ତି, \"ଓ-ଏମ୍-ଜି ମୁଁ ଭାବୁଛି ମୁଁ ଗର୍ଭବତୀ!\" ଠାରୁ \"ଏହା ସ୍ୱାଭାବିକ କି?\" ଏବଂ ଭଲ ଡାକ୍ତରମାନେ, ଯେପରିକି ଡାକ୍ତର ପଟେଲ ଯିଏକି କୋଡ଼ିଏ ବର୍ଷରୁ ଅଧିକ ସମୟ ଧରି ଅଭ୍ୟାସ କରୁଛନ୍ତି, ସେ ଆପଣଙ୍କ ପ୍ରଶ୍ନର ଉତ୍ତର ଦେବାକୁ ଆନନ୍ଦିତ ହେବେ | ଲଜ୍ଜା କରନ୍ତୁ ନାହିଁ | (ଓକେ, ହୁଏତ *ଅଳ୍ପ* ଲଜ୍ଜା କରନ୍ତୁ |)"}
{"unnormalised": "କିନ୍ତୁ ଅଡୁଆ ଏବଂ ପ୍ରୋଡିଙ୍ଗ୍ ବ୍ୟତୀତ, Obs/Gyn ପରିଦର୍ଶନ ପ୍ରକୃତରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ସେମାନେ ଆପଣଙ୍କ କାର୍କୁ ସର୍ଭିସିଂ କରିବା ପରି, କିନ୍ତୁ ଆପଣଙ୍କ ଇଞ୍ଜିନ୍ ଯାଞ୍ଚ କରିବା ପରିବର୍ତ୍ତେ, ସେମାନେ ଆପଣଙ୍କ ପ୍ରଜନନ ପ୍ରଣାଳୀ ଯାଞ୍ଚ କରୁଛନ୍ତି (ଯାହା ଯୁକ୍ତିଯୁକ୍ତ ଭାବରେ ଅଧିକ ଜଟିଳ, BTW) | ନିୟମିତ ଯାଞ୍ଚ ଛୋଟ ସଂକ୍ରମଣ ଠାରୁ ଆରମ୍ଭ କରି ଅଧିକ ଗମ୍ଭୀର ଅବସ୍ଥା ପର୍ଯ୍ୟନ୍ତ ପ୍ରାରମ୍ଭିକ ସମସ୍ୟାଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରିପାରେ। ତେଣୁ ଆପଣ PCOS ଲକ୍ଷଣଗୁଡିକ ସହିତ କାର୍ଯ୍ୟ କରୁଛନ୍ତି କିମ୍ବା ଏକ ପରିବାର ଯୋଜନା କରୁଛନ୍ତି, ଏକ ଭଲ କ୍ଲିନିକ୍କୁ ଯିବା ଲାଭଦାୟକ ହୋଇପାରେ।", "normalised": "କିନ୍ତୁ ଅଡୁଆପଣ ଏବଂ ଠେଲାଠେଲି ବ୍ୟତୀତ, ଓ-ବି-ଏସ୍ ସ୍ଲାସ୍ ଜି-ୱାଇ-ଏନ୍ ଭ୍ରମଣ ପ୍ରକୃତରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ସେଗୁଡ଼ିକ ଆପଣଙ୍କ କାର୍ ସର୍ଭିସିଂ କରିବା ପରି, କିନ୍ତୁ ଆପଣଙ୍କ ଇଞ୍ଜିନ୍ ଯାଞ୍ଚ କରିବା ପରିବର୍ତ୍ତେ, ସେମାନେ ଆପଣଙ୍କ ପ୍ରଜନନ ପ୍ରଣାଳୀ ଯାଞ୍ଚ କରୁଛନ୍ତି (ଯାହା ଯୁକ୍ତିଯୁକ୍ତ ଭାବେ ଅଧିକ ଜଟିଳ, ବି-ଟି-ଡବ୍ଲ୍ୟୁ) | ନିୟମିତ ଯାଞ୍ଚ ଦ୍ୱାରା ସାମାନ୍ୟ ସଂକ୍ରମଣ ଠାରୁ ଆରମ୍ଭ କରି ଅଧିକ ଗମ୍ଭୀର ଅବସ୍ଥା ପର୍ଯ୍ୟନ୍ତ ପ୍ରାଥମିକ ସମସ୍ୟାଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରାଯାଇପାରିବ | ତେଣୁ ଆପଣ ପି-ସି-ଓ-ଏସ୍ ଲକ୍ଷଣ ସହିତ କାରବାର କରୁଛନ୍ତି କିମ୍ବା ପରିବାର ଯୋଜନା କରୁଛନ୍ତି, ଏକ ଭଲ କ୍ଲିନିକ୍କୁ ଭେଟିବା ଲାଭଦାୟକ ହୋଇପାରେ |"}
{"unnormalised": "ଏବଂ ଆସନ୍ତୁ ହରମୋନାଲ୍ ଅସନ୍ତୁଳନର ସର୍ବଦା ରୋମାଞ୍ଚକର ଦୁନିଆକୁ ଭୁଲିଯିବା ନାହିଁ | ଆହା, ହରମୋନ୍! ଛୋଟ ରାସାୟନିକ ବାର୍ତ୍ତାବାହକ ଯାହା ଆମର ମନୋଭାବ ଠାରୁ ଆରମ୍ଭ କରି ଆମର ମାସିକ ଧର୍ମ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ନିୟନ୍ତ୍ରଣ କରିଥାଏ | ଗୋଟିଏ ମିନିଟ୍, ଆମେ ବିଲେଇ ଭିଡିଓରେ ହସୁଛୁ; ପରବର୍ତ୍ତୀ ସମୟରେ, ଆମେ ଚା ’ଢାଳି ହୋଇଥିବାରୁ କାନ୍ଦୁଛୁ | ଏହା ସବୁ ସମ୍ପୂର୍ଣ୍ଣ ସାଧାରଣ, ଠିକ୍? ମୋର ଶେଷ ରକ୍ତ ପରୀକ୍ଷା ଫଳାଫଳ 2.5 ng/mL ର ପ୍ରୋଜେଷ୍ଟେରନ୍ ସ୍ତର ଦର୍ଶାଇଲା | ମୋର ଜିପି ଏକ ଜୀବନଶୈଳୀ ପରିବର୍ତ୍ତନ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି।", "normalised": "ଏବଂ ହରମୋନାଲ୍ ଅସନ୍ତୁଳନର ସର୍ବଦା ରୋମାଞ୍ଚକର ଦୁନିଆକୁ ଭୁଲିଯିବା ନାହିଁ | ଆଃ, ହରମୋନ୍! କ୍ଷୁଦ୍ର ରାସାୟନିକ ବାର୍ତ୍ତାବାହକ ଯାହା ଆମର ମନୋଭାବ ଠାରୁ ଆରମ୍ଭ କରି ଆମର ମାସିକ ଋତୁଚକ୍ର ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ନିୟନ୍ତ୍ରଣ କରେ | ଗୋଟିଏ ମିନିଟ୍, ଆମେ ବିଲେଇ ଭିଡିଓରେ ହସୁଛୁ; ପରବର୍ତ୍ତୀ ମୁହୂର୍ତ୍ତରେ, ଆମେ ଚା’ ଢାଳି ହୋଇଯିବାରୁ କାନ୍ଦୁଛୁ | ଏହା ସବୁ ସମ୍ପୂର୍ଣ୍ଣ ସ୍ୱାଭାବିକ, ଠିକ୍? ମୋର ଶେଷ ରକ୍ତ ପରୀକ୍ଷା ଫଳାଫଳରେ ପ୍ରତି ମିଲିଲିଟରରେ ଦୁଇ ଦଶମିକ ପାଞ୍ଚ ନାନୋଗ୍ରାମର ଏକ ପ୍ରୋଜେଷ୍ଟେରନ୍ ସ୍ତର ଦର୍ଶାଯାଇଥିଲା | ମୋର ଜି-ପି ଏକ ଜୀବନଶୈଳୀ ପରିବର୍ତ୍ତନ କରିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ |"}
{"unnormalised": "ତେଣୁ, ଅଡୁଆପଣକୁ ଆପଣାନ୍ତୁ, ଅସଙ୍ଗତିରେ ହସନ୍ତୁ ଏବଂ ମନେରଖନ୍ତୁ ଯେ ଆପଣଙ୍କର ପ୍ରଜନନ ସ୍ୱାସ୍ଥ୍ୟର ଯତ୍ନ ନେବା ସାମଗ୍ରିକ ସୁସ୍ଥତାର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶ | ଏବଂ ବୋଧହୁଏ, କେବଳ ଆପଣଙ୍କର ପରବର୍ତ୍ତୀ ନିଯୁକ୍ତିକୁ ପ୍ରିପୋନ୍ କରନ୍ତୁ | ତୁମେ ଏହାକୁ ପାଇବାକୁ ଯୋଗ୍ୟ! ସର୍ବୋପରି, ଆପଣ ଘର, ଏକ ବୃତ୍ତି ଏବଂ ଅଧିକ ପରିଚାଳନା କରିବାକୁ ସକ୍ଷମ ଅଟନ୍ତି |", "normalised": "ତେଣୁ, ଅଡୁଆପଣକୁ ଆପଣାନ୍ତୁ, ଅବାସ୍ତବତାକୁ ଦେଖି ହସନ୍ତୁ ଏବଂ ମନେରଖନ୍ତୁ ଯେ ଆପଣଙ୍କ ପ୍ରଜନନ ସ୍ୱାସ୍ଥ୍ୟର ଯତ୍ନ ନେବା ସାମଗ୍ରିକ ସୁସ୍ଥତାର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶ | ଏବଂ ହୁଏତ, କେବଳ ହୁଏତ, ଆପଣଙ୍କର ପରବର୍ତ୍ତୀ ନିଯୁକ୍ତିକୁ ଆଗୁଆ କରନ୍ତୁ | ଆପଣ ଏହାକୁ ପାଇବାକୁ ଯୋଗ୍ୟ! ସର୍ବୋପରି, ଆପଣ ପରିବାର, ଏକ କ୍ୟାରିୟର ଏବଂ ଆହୁରି ଅନେକ ପରିଚାଳନା କରିବାକୁ ସକ୍ଷମ |"}
