{"unnormalised": "ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗର ଅଦ୍ଭୁତ, ବିଚିତ୍ର ଦୁନିଆରେ ଅବତରଣ!", "normalised": "ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଜ୍ଞାନର ଅଦ୍ଭୁତ, ବିଚିତ୍ର ଦୁନିଆରେ ନେଭିଗେଟ୍ କରିବା!"}
{"unnormalised": "ତେବେ, ତୁମେ ଆଶା କରୁଛ, ହଁ? ଅଭିନନ୍ଦନ! ଭାବନାର ଏକ ଘୂର୍ଣ୍ଣିଝଡ଼, ରାତି 3 ଟାରେ *ଆଳୁ ପରଟା* ପାଇଁ ଇଚ୍ଛା, ଏବଂ ନିଯୁକ୍ତି ପାଇଁ ପ୍ରସ୍ତୁତ ହୁଅ, ଓହୋ, ନିଯୁକ୍ତି! ତୁମେ ତୁମର ପ୍ରିୟ ଚା ଦୋକାନ ଅପେକ୍ଷା ତୁମର OB-GYNଙ୍କ ଅଫିସରେ ଅଧିକ ସମୟ ବିତାଇବ। ଏବଂ ମୋତେ ବିଶ୍ୱାସ କର, ତୁମେ ତୁମର ଡାକ୍ତରଙ୍କ ସହିତ ଏକ ସ୍ୱତନ୍ତ୍ର ସମ୍ପର୍କ ସୃଷ୍ଟି କରିବ ... ଯେଉଁ ପ୍ରକାରରେ ତୁମେ ତୁମର ନିଜ ମା'ଙ୍କ ସହିତ କରିବା ଅପେକ୍ଷା ଶାରୀରିକ କାର୍ଯ୍ୟଗୁଡ଼ିକ ବିଷୟରେ ଅଧିକ ଖୋଲାଖୋଲି ଭାବରେ ଆଲୋଚନା କରିବ। ସେହି ପ୍ରଥମ ଅଲଟ୍ରାସାଉଣ୍ଡକୁ ମନେ ରଖ? ସ୍କ୍ରିନରେ ସେହି ଅସ୍ପଷ୍ଟ ବ୍ଲବ୍ ପାଇଁ 2500 ଟଙ୍କା ଖର୍ଚ୍ଚ ହୋଇଥିଲା ଏବଂ ହଠାତ୍, ତୁମେ ଏହାର ମଙ୍ଗଳ ପାଇଁ ବ୍ୟସ୍ତ ହୋଇଗଲ। ଭଲ ସମୟ!", "normalised": "ତେବେ, ଆପଣ ଆଶା କରୁଛନ୍ତି, ହଁ? ଅଭିନନ୍ଦନ! ଭାବନା, ରାତି ତିନିଟାରେ *ଆଳୁ ପରଟା* ପାଇଁ ଇଚ୍ଛା ଏବଂ ଆପଏଣ୍ଟମେଣ୍ଟର ଏକ ଘୂର୍ଣ୍ଣିଝଡ଼ ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ, ଓହୋ, ଆପଏଣ୍ଟମେଣ୍ଟ! ଆପଣ ଆପଣଙ୍କର ପ୍ରିୟ ଚା ଦୋକାନ ଅପେକ୍ଷା ଆପଣଙ୍କର O-B-G-Y-N ଅଫିସରେ ଅଧିକ ସମୟ ବିତାଇବେ। ଏବଂ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଆପଣ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ଏକ ସ୍ୱତନ୍ତ୍ର ସମ୍ପର୍କ ସୃଷ୍ଟି କରିବେ... ଏହି ପ୍ରକାର ଯେଉଁଠାରେ ଆପଣ ନିଜ ମା’ଙ୍କ ସହିତ କରିବା ଅପେକ୍ଷା ଶାରୀରିକ କାର୍ଯ୍ୟ ବିଷୟରେ ଅଧିକ ଖୋଲାଖୋଲି ଭାବରେ ଆଲୋଚନା କରନ୍ତି। ମନେରଖନ୍ତୁ ସେହି ପ୍ରଥମ ଅଲଟ୍ରାସାଉଣ୍ଡ? ସ୍କ୍ରିନରେ ସେହି ଅସ୍ପଷ୍ଟ ବ୍ଲବ୍ ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା ଖର୍ଚ୍ଚ କଲା ଏବଂ ହଠାତ୍, ଆପଣ ଏହାର କଲ୍ୟାଣ ପାଇଁ ବ୍ୟସ୍ତ ହୋଇପଡିଲେ। ଭଲ ସମୟ!"}
{"unnormalised": "ନିଯୁକ୍ତି ବିଷୟରେ କହିବାକୁ ଗଲେ, \"ଗର୍ଭଧାରଣ ବୟସ\" ଖେଳ ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ। ତୁମେ \"ତୁମେ 12 ସପ୍ତାହର ଗର୍ଭବତୀ\" ଭଳି କଥା ଶୁଣିବ, ଏବଂ ହଠାତ୍ ତୁମେ କିଛି ଜଟିଳ ଗଣିତ ସମୀକରଣ ବୁଝିବାକୁ ଚେଷ୍ଟା କରି ପୁଣି ସ୍କୁଲକୁ ଫେରିଯିବ। ଏବଂ ଗ୍ଲୁକୋଜ ସହନଶୀଳତା ପରୀକ୍ଷା ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ସେହି ରୋଗୀ ମିଠା ମିଶ୍ରଣ ପିଇବା ଦୀପାବଳି ସମୟରେ ତୁମେ ଗିଳିଥିବା ସମସ୍ତ *ଗୁଲାବ ଜାମୁନ* ପାଇଁ ଏକ ଦଣ୍ଡ ପରି ଲାଗେ। ମୋର ପରାମର୍ଶ? ଭାବିନିଅ ତୁମେ ‘ଫିଅର ଫ୍ୟାକ୍ଟର’ରେ ଜଣେ ପ୍ରତିଯୋଗୀ ଏବଂ ତାହାକୁ ପିଇଯାଅ! ଡାକ୍ତର ଶର୍ମା ସର୍ବଦା କୁହନ୍ତି, \"ଏହା କେବଳ ଶିଶୁ ପାଇଁ, ବେଟା!\"", "normalised": "ଆପଏଣ୍ଟମେଣ୍ଟ ବିଷୟରେ କହିବାକୁ ଗଲେ, \"ଗେଷ୍ଟେସନାଲ୍ ଏଜ୍\" ଖେଳ ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ। ଆପଣ ଶୁଣିବେ ଯେ \"ଆପଣ ବାର ସପ୍ତାହର ଅଟନ୍ତି,\" ଏବଂ ହଠାତ୍ ଆପଣ କିଛି ଜଟିଳ ଗଣିତ ସମୀକରଣକୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରି ପୁଣି ସ୍କୁଲରେ ଅଛନ୍ତି। ଏବଂ ଗ୍ଲୁକୋଜ୍ ଟୋଲେରାନ୍ସ ଟେଷ୍ଟ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ କୁହନ୍ତୁ ନାହିଁ। ସେହି ରୋଗୀ ମିଠା ମିଶ୍ରଣ ପିଇବା ଦୀପାବଳୀ ସମୟରେ ଆପଣ ଖାଇଥିବା ସମସ୍ତ *ଗୁଲାବ ଜାମୁନ୍* ପାଇଁ ଏକ ଦଣ୍ଡ ପରି ଲାଗେ। ମୋର ପରାମର୍ଶ? ଭାବନ୍ତୁ ଯେ ଆପଣ ‘ଫିଅର୍ ଫ୍ୟାକ୍ଟର୍’ରେ ଜଣେ ପ୍ରତିଯୋଗୀ ଅଟନ୍ତି ଏବଂ ତାହାକୁ ତଳକୁ ପକାନ୍ତୁ! ଡାକ୍ତର ଶର୍ମା ସର୍ବଦା କୁହନ୍ତି, \"ଏହା କେବଳ ଶିଶୁ ପାଇଁ, ବେଟା!\""}
{"unnormalised": "ତା’ପରେ ମଜାଳିଆ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦଗୁଡିକ ଅଛି। HCG, AFP, NIPT... ଏହା ଏକ ନୂତନ ଭାଷା ଶିଖିବା ପରି। ତୁମେ ନିଜକୁ ରାତି 2 ଟାରେ ଗୁଗୁଲରେ ଖୋଜୁଥିବା ପାଇବ, ନିଶ୍ଚିତ ହେବ ଯେ କିଛି ଭୟଙ୍କର ଭୁଲ୍ ଅଛି, କେବଳ ଆବିଷ୍କାର କରିବାକୁ ଯେ ଏହା ସମ୍ପୂର୍ଣ୍ଣ ସ୍ୱାଭାବିକ। ଏବଂ ଓଜନ ବୃଦ୍ଧି ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ। ହଠାତ୍, ସେହି କିଲୋଗୁଡ଼ିକ ନିଜକୁ ଏପରି ସ୍ଥାନରେ ସଂଲଗ୍ନ କରୁଥିବା ପରି ମନେହୁଏ ଯାହା ତୁମେ କେବେ ଭାବି ନ ଥିଲ। କିନ୍ତୁ ଶୁଣ, ତୁମେ ଏକ ମଣିଷକୁ ବଢାଉଛ! ଅତିରିକ୍ତ ବଟର ଚିକେନ ସହିତ ନିଜକୁ ପୁରସ୍କୃତ କର, ତୁମେ ଏହାକୁ ପାଇବାକୁ ଯୋଗ୍ୟ! ବୋଧହୁଏ ଦୁଇଟି ଅଂଶ ମଧ୍ୟ।", "normalised": "ତା’ପରେ ମଜାଳିଆ ସଂକ୍ଷେପ ଅଛି। H-C-G, A-F-P, N-I-P-T... ଏହା ଏକ ନୂଆ ଭାଷା ଶିଖିବା ପରି। ଆପଣ ନିଜକୁ ରାତି ଦୁଇଟାରେ ଗୁଗଲ୍ କରୁଥିବା ଦେଖିବେ, ନିଶ୍ଚିତ ଯେ କିଛି ଭୟଙ୍କର ଭାବରେ ଭୁଲ୍ ଅଛି, କେବଳ ଜାଣିବାକୁ ଯେ ଏହା ସବୁ ସମ୍ପୂର୍ଣ୍ଣ ସ୍ୱାଭାବିକ। ଏବଂ ଓଜନ ବୃଦ୍ଧିକୁ ଭୁଲିଯିବା ଉଚିତ୍ ନୁହେଁ। ହଠାତ୍, ସେହି କିଲୋଗୁଡ଼ିକ ନିଜକୁ ସେହି ସ୍ଥାନରେ ସଂଲଗ୍ନ କରୁଥିବା ପରି ଲାଗେ ଯାହା ଆପଣ କେବେ ଭାବି ନ ଥିବେ। କିନ୍ତୁ ହେ, ତୁମେ ଏକ ମଣିଷ ବଢାଉଛ! ଅତିରିକ୍ତ ବଟର ଚିକେନ୍ ସହିତ ନିଜକୁ ପୁରସ୍କୃତ କର, ତୁମେ ଏହାକୁ ପାଇବାକୁ ହକ୍ଦାର! ବୋଧହୁଏ ଦୁଇଟି ଅଂଶ ମଧ୍ୟ।"}
{"unnormalised": "ମୁକୁଟର ଗୌରବ? ପ୍ରସବ ନିଜେ! ଏହା ଏକ \"ସାଧାରଣ\" ପ୍ରସବ ହେଉ କିମ୍ବା ସି-ସେକ୍ସନ (ବୋଧହୁଏ 16/05/2024 ପାଇଁ ଧାର୍ଯ୍ୟ କରାଯାଇଛି?), ଏହା ଏକ ଅନୁଭୂତି ଯାହାକୁ ତୁମେ କେବେ ଭୁଲିବ ନାହିଁ। କେବଳ ତୁମର ହାସ୍ୟରସ, ଏକ ଭଲ ପୁସ୍ତକ (କାରଣ ଶ୍ରମିକମାନେ କିଛି ସମୟ ନେଇପାରନ୍ତି!) ଏବଂ ତୁମକୁ ଉତ୍ସାହିତ ରଖିବା ପାଇଁ ତୁମର ପ୍ରିୟ ବଲିଉଡ ତାରକାଙ୍କର ଏକ ଛବି ପ୍ୟାକ୍ କରିବାକୁ ମନେରଖ। ଏବଂ ପ୍ରାର୍ଥନା କର ଯେ ହସ୍ପିଟାଲ୍ Wi-Fi କାମ କରୁଛି, କାରଣ ତୁମେ ସେହି ଛୋଟ ଆନନ୍ଦର ବଣ୍ଡଲକୁ ଶୀଘ୍ର ଇନଷ୍ଟାଗ୍ରାମ କରିବାକୁ ଚାହିଁବ!", "normalised": "ସର୍ବଶ୍ରେଷ୍ଠ ଗୌରବ? ବିତରଣ ନିଜେ! ଏହା ଏକ \"ସାଧାରଣ\" ବିତରଣ ହେଉ କିମ୍ବା ଏକ ସି-ସେକ୍ସନ୍ (ବୋଧହୁଏ ଷୋଡଶ ମେ ଦୁଇ ହଜାର ଚବିଶ ପାଇଁ ସୂଚୀଭୁକ୍ତ?), ଏହା ଏକ ଅଭିଜ୍ଞତା ଯାହାକୁ ଆପଣ କେବେ ଭୁଲିବେ ନାହିଁ। କେବଳ ମନେରଖନ୍ତୁ ତୁମର ହାସ୍ୟରସ, ଏକ ଭଲ ପୁସ୍ତକ (କାରଣ ଶ୍ରମିକମାନେ କିଛି ସମୟ ନେଇପାରନ୍ତି!), ଏବଂ ବୋଧହୁଏ ତୁମର ପ୍ରିୟ ବଲିଉଡ ତାରକାଙ୍କ ଏକ ଫଟୋ ତୁମକୁ ପ୍ରେରଣା ଦେବା ପାଇଁ ପ୍ୟାକ୍ କରିବାକୁ। ଏବଂ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଯେ ହସ୍ପିଟାଲ ୱାଇ-ଫାଇ କାମ କରୁଛି, କାରଣ ଆପଣ ସେହି ଛୋଟ ଆନନ୍ଦର ଗଦାକୁ A-S-A-P ଇନଷ୍ଟାଗ୍ରାମ କରିବାକୁ ଚାହିଁବେ!"}
{"unnormalised": "ତେଣୁ, ପ୍ରସ୍ତୁତ ହୋଇଯାଅ! ଏହି ଯାତ୍ରା ଏକ ଭୟଙ୍କର ରାଇଡ୍ ହେବାକୁ ଯାଉଛି, ଯାହା ଉଚ୍ଚ, ନିମ୍ନ ଏବଂ ମୁହୂର୍ତ୍ତରେ ପରିପୂର୍ଣ୍ଣ ହେବ ଯାହାକୁ ତୁମେ ସବୁଦିନ ପାଇଁ ସାଇତି ରଖିବ। କେବଳ ବାଟରେ ହସିବାକୁ ଏବଂ ତୁମର ପ୍ରବୃତ୍ତି ଉପରେ ବିଶ୍ୱାସ ରଖିବାକୁ ମନେରଖ। ଏବଂ ଯଦି ଅନ୍ୟ ସମସ୍ତ ବିଫଳ ହୁଏ, ତେବେ ଏହାକୁ ହରମୋନ ଉପରେ ଦୋଷ ଦିଅ! ସର୍ବୋପରି, ତୁମେ ସବୁଠାରୁ ଆଶ୍ଚର୍ଯ୍ୟଜନକ କାମ କରୁଛ: ଏହି ପାଗଳ, ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଦୁନିଆରେ ଏକ ନୂତନ ଜୀବନ ଆଣୁଛ। ବର୍ତ୍ତମାନ ଯାଅ ଏବଂ ସେହି *ଆଳୁ ପରଟା* ଆଣ!", "normalised": "ତେଣୁ, ବାନ୍ଧନ୍ତୁ, ବଟରକପ୍! ଏହି ଯାତ୍ରା ଏକ ଭୟଙ୍କର ରାଇଡ୍ ହେବାକୁ ଯାଉଛି, ଯାହା ଉଚ୍ଚ, ନିମ୍ନ ଏବଂ ମୁହୂର୍ତ୍ତରେ ପରିପୂର୍ଣ୍ଣ ହେବ ଯାହାକୁ ଆପଣ ସବୁଦିନ ପାଇଁ ସାଇତି ରଖିବେ। କେବଳ ବାଟରେ ହସିବାକୁ ଏବଂ ତୁମର ପ୍ରବୃତ୍ତିକୁ ବିଶ୍ୱାସ କରିବାକୁ ମନେରଖ। ଏବଂ ଯଦି ଅନ୍ୟ ସମସ୍ତ ବିଫଳ ହୁଏ, ତେବେ ଏହାକୁ ହରମୋନ୍ ଉପରେ ଦୋଷ ଦିଅନ୍ତୁ! ସର୍ବୋପରି, ତୁମେ ସବୁଠାରୁ ଆଶ୍ଚର୍ଯ୍ୟଜନକ କାମ କରୁଛ: ଏହି ପାଗଳ, ଚମତ୍କାର ଦୁନିଆରେ ଏକ ନୂତନ ଜୀବନ ଆଣିବା। ବର୍ତ୍ତମାନ ଯାଆନ୍ତୁ ଏବଂ ସେହି *ଆଳୁ ପରଟା* ପାଆନ୍ତୁ!"}
