{"unnormalised": "**ମୋ ଗର୍ଭଧାରଣ ଯାତ୍ରା: ଆନନ୍ଦ ଏବଂ ଆଶଙ୍କାର ମିଶ୍ରଣ**", "normalised": "ମୋ ଗର୍ଭଧାରଣ ଯାତ୍ରା: ଆନନ୍ଦ ଏବଂ ଉଦ୍‌ବେଗର ମିଶ୍ରଣ"}
{"unnormalised": "ତେଣୁ, ମୁଁ ୧୪/୦୨/୨୦୨୪, ଭାଲେଣ୍ଟାଇନ୍ସ ଡେ’ରେ ଜାଣିବାକୁ ପାଇଲି ଯେ ମୁଁ ଗର୍ଭବତୀ! ଟିକେ କ୍ଲିଚେ ଲାଗିପାରେ, ମୁଁ ଜାଣେ, କିନ୍ତୁ ଏହା ସର୍ବଶ୍ରେଷ୍ଠ ଭାଲେଣ୍ଟାଇନ୍ସ ଉପହାର ଥିଲା। କ୍ଲାଉଡନାଇନ୍ ହସ୍ପିଟାଲର ଡାକ୍ତର ମୀରା ପଟେଲ ଏହା ନିଶ୍ଚିତ କଲେ। ତାଙ୍କ କହିବାନୁସାରେ ମୁଁ ପ୍ରାୟ ୬ ସପ୍ତାହର ଗର୍ଭବତୀ ଥିଲି, ଯାହା ଉତ୍ସାହପୂର୍ଣ୍ଣ ଏବଂ ଭୟଙ୍କର ଥିଲା।", "normalised": "ତେଣୁ, ମୁଁ ଚଉଦ ଫେବୃଆରୀ ଦୁଇ ହଜାର ଚବିଶ ତାରିଖରେ ଗର୍ଭବତୀ ଥିବା ଜାଣିଲି, ଭାଲେଣ୍ଟାଇନ୍ସ ଡେ' ରେ! ଏହା ଟିକେ କ୍ଲିଚେ (cliche) ମନେ ହୋଇପାରେ, ମୁଁ ଜାଣେ, କିନ୍ତୁ ଏହା ସର୍ବୋତ୍ତମ ଭାଲେଣ୍ଟାଇନ୍ସ ଉପହାର ଥିଲା। କ୍ଲାଉଡନାଇନ୍ ହସ୍ପିଟାଲର ଡାକ୍ତର ମୀରା ପଟେଲ୍ ଏହା ନିଶ୍ଚିତ କଲେ। ତାଙ୍କ ଅନୁସାରେ, ମୁଁ ପ୍ରାୟ ଛଅ ସପ୍ତାହର ଗର୍ଭବତୀ ଥିଲି, ଯାହା ଉତ୍ସାହ ଏବଂ ଭୟଭୀତ ମଧ୍ୟ ଥିଲା।"}
{"unnormalised": "ପ୍ରଥମ ତିନିମାସ? ମୁଁ କେବଳ ଏତିକି କହିବି ଯେ ସକାଳୁ ସକାଳୁ ହେଉଥିବା ଅସୁସ୍ଥତା କେବଳ \"ସକାଳ\"ର ଜିନିଷ ନଥିଲା। ଏହା ସାରା ଦିନର ଅସୁସ୍ଥତା ପରି ଥିଲା! ଅଦା ଚା ମୋର ସବୁଠାରୁ ଭଲ ବନ୍ଧୁ ହୋଇଗଲା। ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ ଡାକ୍ତର ପଟେଲ୍ ବାନ୍ତି ପାଇଁ ଡକ୍ସିନେଟ୍ ଲେଖିଥିଲେ, କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ କୌଣସି ଜିନିଷ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ସାହାଯ୍ୟ କଲା ପରି ଲାଗୁନଥିଲା। ମୋର ପ୍ରାୟ ୨ କିଲୋଗ୍ରାମ ଓଜନ କମିଯାଇଥିଲା, ଯାହା ମୋ ମାଆଙ୍କୁ ବହୁତ ଚିନ୍ତିତ କରିଥିଲା, କିନ୍ତୁ ଡାକ୍ତର କହିଥିଲେ ଏହା ସାଧାରଣ କଥା।", "normalised": "ପ୍ରଥମ ତ୍ରୟମାସିକ? ଆସନ୍ତୁ କେବଳ ଏତିକି କହିବା ଯେ ସକାଳର ଅସୁସ୍ଥତା କେବଳ ଏକ \"ସକାଳ\" ଜିନିଷ ନଥିଲା | ଏହା ସମଗ୍ର ଦିନର ଅସୁସ୍ଥତା ପରି ଥିଲା! ଅଦା ଚା ମୋର ସବୁଠାରୁ ଭଲ ବନ୍ଧୁ ହୋଇଗଲା | ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ ଡାକ୍ତର ପଟେଲ୍ ବାନ୍ତି ପାଇଁ ଡକ୍ସିନେଟ୍ ଲେଖିଥିଲେ, କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ କୌଣସି ଜିନିଷ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ସାହାଯ୍ୟ କଲା ପରି ଲାଗୁ ନଥିଲା | ମୁଁ ପ୍ରାୟ ଦୁଇ କିଲୋଗ୍ରାମ ହ୍ରାସ ପାଇଲି, ଯାହା ମୋ ମା'ଙ୍କୁ ବହୁତ ଚିନ୍ତିତ କଲା, କିନ୍ତୁ ଡାକ୍ତର କହିଥିଲେ ଏହା ସ୍ୱାଭାବିକ।"}
{"unnormalised": "ପ୍ରାୟ ୧୨ ସପ୍ତାହ ପରେ, ଯାହା ଏକ ଯୁଗ ପରି ଲାଗୁଥିଲା, ଜିନିଷଗୁଡ଼ିକ ଟିକେ ଶାନ୍ତ ହେବାକୁ ଲାଗିଲା। NIPT ସ୍କାନ୍ ସ୍ପଷ୍ଟ ଆସିଲା (ଅଲହମ୍ ଦୁଲିଲ୍ଲା!), ଏବଂ ଆମେ ଜାଣିବାକୁ ପାଇଲୁ ଯେ ଆମର ଏକ ଝିଅ ହେବାକୁ ଯାଉଛି! ମୋ ସ୍ୱାମୀ, ରୋହନ, ବହୁତ ଖୁସି ଥିଲେ। ଆମେ ଏକ ଛୋଟ ପାରିବାରିକ ଭୋଜନ ସହିତ ପାଳନ କଲୁ।", "normalised": "ପ୍ରାୟ ଦ୍ୱାଦଶ ସପ୍ତାହରେ, ଯାହା ଏକ ଯୁଗ ପରି ଲାଗୁଥିଲା, ଜିନିଷଗୁଡ଼ିକ ଟିକେ ଶାନ୍ତ ହେବାକୁ ଲାଗିଲା | ଏନ୍-ଆଇ-ପି-ଟି ସ୍କାନ୍ ସ୍ପଷ୍ଟ ଭାବରେ ଫେରି ଆସିଲା (ଆଲହାମଦୁଲିଲ୍ଲା!), ଏବଂ ଆମେ ଜାଣିଲୁ ଯେ ଆମର ଏକ ଝିଅ ହେବାକୁ ଯାଉଛି! ମୋ ସ୍ୱାମୀ, ରୋହନ, ବହୁତ ଖୁସି ଥିଲେ | ଆମେ ଏକ ଛୋଟ ପାରିବାରିକ ଭୋଜନ ସହିତ ପାଳନ କଲୁ |"}
{"unnormalised": "ଦ୍ୱିତୀୟ ତିନିମାସ ସାପେକ୍ଷିକ ଭାବେ ସହଜ ଥିଲା। ମୁଁ ପ୍ରାୟ ୧୮ ସପ୍ତାହରେ ଶିଶୁର ଗତିବିଧି ଅନୁଭବ କରିବା ଆରମ୍ଭ କଲି। ଏହା ମୋ ପେଟରେ ଛୋଟ ଛୋଟ ପ୍ରଜାପତି ଉଡ଼ିବା ପରି ଲାଗୁଥିଲା। ମୁଁ ଶିଶୁର ନାମ ଖୋଜିବା ଆରମ୍ଭ କଲି ଏବଂ ନେଷ୍ଟିଙ୍ଗ୍ ଆରମ୍ଭ କଲି - ନର୍ସରୀ ଠାରୁ ଆରମ୍ଭ କରି ଛୋଟ ଛୋଟ ମୋଜା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ସଜାଡ଼ିଲି। ମୁଁ AIIMSରେ ଡାକ୍ତର ଶର୍ମାଙ୍କୁ ଦ୍ୱିତୀୟ ମତାମତ ପାଇଁ ଭେଟିଥିଲି, କେବଳ ସବୁକିଛି ଯୋଜନା ଅନୁସାରେ ଚାଲିଛି କି ନାହିଁ ତାହା ଜାଣିବା ପାଇଁ। ସେ ମୋତେ ଆଶ୍ୱାସନା ଦେଇଥିଲେ ଯେ ମୁଁ ଏବଂ ଶିଶୁ ଉଭୟ ସୁସ୍ଥ ଅଛୁ।", "normalised": "ଦ୍ୱିତୀୟ ତ୍ରୟମାସିକ ଅପେକ୍ଷାକୃତ ଭାବେ ସହଜ ଥିଲା। ମୁଁ ଅଠର ସପ୍ତାହ ଆଖପାଖରେ ଶିଶୁର ଗତିବିଧି ଅନୁଭବ କରିବା ଆରମ୍ଭ କଲି। ଯେପରି ମୋ ପେଟରେ ଛୋଟ ଛୋଟ ପ୍ରଜାପତି ଉଡୁଛନ୍ତି | ମୁଁ ଶିଶୁର ନାମଗୁଡ଼ିକ ଖୋଜିବା ଆରମ୍ଭ କଲି ଏବଂ ନେଷ୍ଟିଙ୍ଗ୍ ଆରମ୍ଭ କଲି - ନର୍ସରୀ ଠାରୁ ଆରମ୍ଭ କରି ଛୋଟ ଛୋଟ ମୋଜା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ଆୟୋଜନ କଲି | ମୁଁ ଏକ ଦ୍ୱିତୀୟ ମତାମତ ପାଇଁ ଏ-ଆଇ-ଆଇ-ଏମ୍-ଏସ୍ ରେ ଡାକ୍ତର ଶର୍ମାଙ୍କୁ ଭେଟିଲି, କେବଳ ସବୁକିଛି ଯୋଜନା ଅନୁସାରେ ଚାଲିଛି କି ନାହିଁ ଜାଣିବା ପାଇଁ। ସେ ମୋତେ ଆଶ୍ୱାସନା ଦେଲେ ଯେ ଶିଶୁ ଏବଂ ମୁଁ ଉଭୟ ସୁସ୍ଥ ଅଛୁ |"}
{"unnormalised": "ତା’ପରେ ଆସିଲା ଗ୍ଲୁକୋଜ୍ ଟୋଲେରାନ୍ସ ଟେଷ୍ଟ। କହିବାକୁ ଗଲେ ମୁଁ ସେହି ଅତି ମିଠା ପାନୀୟ ପିଇବାକୁ ଆଦୌ ଉତ୍ସାହିତ ନଥିଲି। ଭାଗ୍ୟବଶତଃ, ଫଳାଫଳ ସାଧାରଣ ଥିଲା। ଡାକ୍ତର ପଟେଲ୍ ସନ୍ତୁଳିତ ଆହାରର ଗୁରୁତ୍ୱ ଉପରେ ଜୋର୍ ଦେଇଥିଲେ ଏବଂ କିଛି ପ୍ରିନେଟାଲ୍ ଭିଟାମିନ୍ ଲେଖିଥିଲେ। ମୁଁ ନିଶ୍ଚିତ କଲି ଯେ ମୋ ଖାଦ୍ୟରେ ଅଧିକ ପରିମାଣରେ ସବୁଜ ପନିପରିବା ଏବଂ ତାଜା ଫଳ ଅନ୍ତର୍ଭୁକ୍ତ କରିବି।", "normalised": "ତା'ପରେ ଗ୍ଲୁକୋଜ୍ ସହନଶୀଳତା ପରୀକ୍ଷା ଆସିଲା | ଆସନ୍ତୁ କେବଳ ଏତିକି କହିବା ଯେ ମୁଁ ସେହି ସୁପର ମିଠା ମିଶ୍ରଣ ପିଇବାକୁ ଆଦୌ ଉତ୍ସାହିତ ନଥିଲି। ଭାଗ୍ୟବଶତଃ, ଫଳାଫଳ ସ୍ୱାଭାବିକ ଥିଲା | ଡାକ୍ତର ପଟେଲ୍ ଏକ ସନ୍ତୁଳିତ ଖାଦ୍ୟର ଗୁରୁତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଥିଲେ ଏବଂ କିଛି ପ୍ରିନାଟାଲ୍ ଭିଟାମିନ୍ ଲେଖିଥିଲେ | ମୁଁ ନିଶ୍ଚିତ କଲି ଯେ ପତ୍ରଯୁକ୍ତ ସବୁଜ ପନିପରିବା ଏବଂ ସତେଜ ଫଳ ଅଧିକ ପରିମାଣରେ ଖାଉଛି |"}
{"unnormalised": "ଯେତେବେଳେ ମୁଁ ତୃତୀୟ ତିନିମାସରେ ପ୍ରବେଶ କଲି, ସେତେବେଳେ ଜିନିଷଗୁଡ଼ିକ ପ୍ରକୃତ ହେବାକୁ ଲାଗିଲା। ବ୍ରାକ୍ସଟନ୍ ହିକ୍ସ ସଙ୍କୋଚନ ବାରମ୍ବାର ହେବାକୁ ଲାଗିଲା। ନିଦ୍ରାହୀନ ରାତି ଏକ ସାଧାରଣ କଥା ଥିଲା। ଓଜନ ବୃଦ୍ଧି ନିଶ୍ଚିତ ଭାବେ ଦେଖାଯାଉଥିଲା - ମୋର ପ୍ରାୟ ୧୦ କିଲୋଗ୍ରାମ ଓଜନ ବଢ଼ିଯାଇଥିଲା! ମୁଁ ହସ୍ପିଟାଲରେ ପ୍ରିନେଟାଲ୍ କ୍ଲାସରେ ଯୋଗ ଦେବା ଆରମ୍ଭ କଲି, ଯେଉଁଠାରେ ପ୍ରସବ, ଡେଲିଭରି ଏବଂ ନବଜାତ ଶିଶୁର ଯତ୍ନ ବିଷୟରେ ଶିଖିଲି। ନର୍ସମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ, ସିଷ୍ଟର ମେରି, ସ୍ତନ୍ୟପାନ ଏବଂ ଶିଶୁଧାରଣ ଉପରେ ଟିପ୍ସ ଦେଇ ବିଶେଷ ଭାବେ ସାହାଯ୍ୟ କରିଥିଲେ।", "normalised": "ଯେତେବେଳେ ମୁଁ ତୃତୀୟ ତ୍ରୟମାସିକରେ ପ୍ରବେଶ କଲି, ଜିନିଷଗୁଡ଼ିକ ପ୍ରକୃତ ହେବାକୁ ଲାଗିଲା | ବ୍ରାକ୍‌ଷ୍ଟନ୍ ହିକ୍‌ସ୍ ସଙ୍କୋଚନ ବାରମ୍ବାର ହେବାକୁ ଲାଗିଲା | ନିଦ୍ରାହୀନ ରାତି ସାଧାରଣ କଥା ଥିଲା | ଓଜନ ବୃଦ୍ଧି ନିଶ୍ଚିତ ଭାବରେ ଦେଖାଯାଉଥିଲା - ମୁଁ ପ୍ରାୟ ଦଶ କିଲୋଗ୍ରାମ ବଢ଼ିଗଲି! ମୁଁ ହସ୍ପିଟାଲରେ ପ୍ରିନାଟାଲ୍ କ୍ଲାସରେ ଯୋଗ ଦେବା ଆରମ୍ଭ କଲି, ଯେଉଁଠାରେ ପ୍ରସବ, ଡେଲିଭରି ଏବଂ ନବଜାତ ଶିଶୁର ଯତ୍ନ ବିଷୟରେ ଶିଖିଲି। ନର୍ସମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ସିଷ୍ଟର ମେରୀ ବିଶେଷ ସହାୟକ ଥିଲେ, ସେ ସ୍ତନ୍ୟପାନ ଏବଂ ଶିଶୁ ଧାରଣ ଉପରେ ଟିପ୍ସ ପ୍ରଦାନ କରୁଥିଲେ |"}
{"unnormalised": "ଗତ କିଛି ସପ୍ତାହ ଉତ୍ସାହ ଏବଂ କ୍ଳାନ୍ତିର ମିଶ୍ରଣ ଥିଲା। ମୁଁ ମୋର କାମର ସମୟସୀମା ଆଗେଇ ଆଣିଲି ଏବଂ ମୋର ହସ୍ପିଟାଲ ବ୍ୟାଗ୍ ପ୍ରସ୍ତୁତ କରିବା ଆରମ୍ଭ କଲି। ମୋର ସମ୍ଭାବ୍ୟ ତାରିଖ ଥିଲା ୧୫/୦୯/୨୦୨୪, କିନ୍ତୁ ଶିଶୁମାନେ, ଯେପରି କୁହାଯାଏ, ନିଜ ସମୟସୂଚୀରେ ଆସିଥାନ୍ତି।", "normalised": "ଗତ କିଛି ସପ୍ତାହ ଉତ୍ସାହ ଏବଂ ଅବସାଦର ମିଶ୍ରଣ ଥିଲା | ମୁଁ ମୋର କାମର ସମୟସୀମା ଆଗୁଆ କରିଦେଲି ଏବଂ ମୋର ହସ୍ପିଟାଲ ବ୍ୟାଗ୍ ପ୍ରସ୍ତୁତ କରିବା ଆରମ୍ଭ କଲି | ମୋର ଡ୍ୟୁ ଡେଟ୍ ପନ୍ଦର ସେପ୍ଟେମ୍ବର ଦୁଇ ହଜାର ଚବିଶ ଥିଲା, କିନ୍ତୁ ଶିଶୁମାନେ, ଯେପରି ସେମାନେ କୁହନ୍ତି, ନିଜ ସମୟ ଅନୁସାରେ ଆସନ୍ତି |"}
{"unnormalised": "ଅବଶେଷରେ, ୧୦/୦୯/୨୦୨୪ ତାରିଖରେ, ପ୍ରାୟ ରାତି ୩:୦୦ ସମୟରେ, ମୋର ପାଣି ଭାଙ୍ଗିଗଲା! ଏହା ହସ୍ପିଟାଲକୁ ଏକ ଦ୍ରୁତ ଦୌଡ଼ ଥିଲା। ୧୨ ଘଣ୍ଟାର ପ୍ରସବ ପରେ, ଆମର ଛୋଟ ରାଜକୁମାରୀ, ଆନ୍ୟା, ୩.୨ କିଲୋଗ୍ରାମ ଓଜନରେ ଜନ୍ମ ହେଲା। ଯେଉଁ ମୁହୂର୍ତ୍ତରେ ମୁଁ ତାକୁ ମୋ କୋଳରେ ଧରିଲି, ଗତ ନଅ ମାସର ସମସ୍ତ ଯନ୍ତ୍ରଣା ଏବଂ ଅସୁବିଧା ଦୂର ହୋଇଗଲା। ଏହା ମୋ ଜୀବନର ସବୁଠାରୁ ସୁନ୍ଦର ମୁହୂର୍ତ୍ତ ଥିଲା। ଏହି ଯାତ୍ରା, ବେଳେବେଳେ କଷ୍ଟଦାୟକ ହେଲେ ମଧ୍ୟ ପ୍ରତିଟି ମୁହୂର୍ତ୍ତ ମୂଲ୍ୟବାନ ଥିଲା। ମୁଁ ଏହାକୁ ଦୁନିଆର କୌଣସି ଜିନିଷ ସହିତ ବଦଳିବାକୁ ଚାହିଁବି ନାହିଁ।", "normalised": "ଅବଶେଷରେ, ଦଶ ସେପ୍ଟେମ୍ବର ଦୁଇ ହଜାର ଚବିଶ ତାରିଖରେ, ପ୍ରାୟ ତିନିଟା ବାଜି ଶୂନ ଶୂନ ଏ-ଏମ୍ ସମୟରେ, ମୋର ୱାଟର ବ୍ରେକ୍ ହୋଇଗଲା! ଏହା ହସ୍ପିଟାଲକୁ ଏକ ଦ୍ରୁତ ଦୌଡ଼ ଥିଲା | ବାର ଘଣ୍ଟାର ପ୍ରସବ ପରେ, ଆମର ଛୋଟ ରାଜକୁମାରୀ, ଆନ୍ୟା, ତିନି ପଏଣ୍ଟ ଦୁଇ କିଲୋଗ୍ରାମରେ ଜନ୍ମ ହେଲା | ଯେଉଁ ମୁହୂର୍ତ୍ତରେ ମୁଁ ତାଙ୍କୁ ମୋ ବାହୁରେ ଧରିଲି, ଗତ ନଅ ମାସର ସମସ୍ତ ଯନ୍ତ୍ରଣା ଏବଂ ଅସୁବିଧା ଦୂର ହୋଇଗଲା | ଏହା ମୋ ଜୀବନର ସବୁଠାରୁ ସୁନ୍ଦର ମୁହୂର୍ତ୍ତ ଥିଲା | ଯାତ୍ରା, ସମୟ ସମୟରେ କଷ୍ଟଦାୟକ ହେଲେ ମଧ୍ୟ ପ୍ରତ୍ୟେକ ସେକେଣ୍ଡ ମୂଲ୍ୟବାନ ଥିଲା | ମୁଁ ଏହାକୁ ଦୁନିଆ ପାଇଁ ବଦଳାଇବାକୁ ଚାହିଁବି ନାହିଁ।"}
