{"unnormalised": "ଠିକ୍ ଅଛି, ଏଠାରେ ତୁମର ନିର୍ଦ୍ଦିଷ୍ଟତା ଆଧାରରେ ବ୍ଲଗ୍ ପୋଷ୍ଟ୍ ରହିଲା |", "normalised": "ଓ-ବି ଡ୍ୟାଶ୍ ଜି-ୱାଇ-ଏନର ଆନନ୍ଦ ଓ ସାମାନ୍ୟ ଭୟ: ଏକ ଚା’ ପାନୀୟ ଭରା ଅଭିଯାନ"}
{"unnormalised": "**ଓବି-ଜିୱାଇଏନ୍ର ଆନନ୍ଦ (ଏବଂ ସାମାନ୍ୟ ଭୟ): ଏକ ଚାହା-ଇନ୍ଧନଯୁକ୍ତ ଦୁଃସାହସିକ କାର୍ଯ୍ୟ**", "normalised": "ତେବେ, ଆପଣ ଓ-ବି ଡ୍ୟାଶ୍ ଜି-ୱାଇ-ଏନଙ୍କୁ ଭେଟିବାକୁ ଭାବୁଛନ୍ତି, ହଁ? କିମ୍ବା ଆପଣଙ୍କର ହୁଏତ ଏକ ନିଯୁକ୍ତି ସ୍ଥିର ହୋଇଛି ଏବଂ ଆପଣ ରାତି ଦୁଇଟାରେ ବ୍ୟସ୍ତ ହୋଇ ଗୁଗୁଲ୍ କରୁଛନ୍ତି, କାରଣ ଆସନ୍ତୁ ସତ କହିବା, ଏହା ଟିକେ... ଭୟଙ୍କର ହୋଇପାରେ। ଡରନ୍ତୁ ନାହିଁ, ମୋର ବନ୍ଧୁ! ଭାରତରେ ମହିଳାମାନଙ୍କ ସ୍ୱାସ୍ଥ୍ୟର ଚମତ୍କାର, ଅଦ୍ଭୁତ ଏବଂ ବେଳେ ବେଳେ ଅଡୁଆ ଦୁନିଆ ଦେଇ ଗତି କରିଥିବା ଜଣେ ବ୍ୟକ୍ତି ଭାବରେ, ମୁଁ ଆପଣଙ୍କୁ ଚା’ ସହିତ ଏହାର ସମ୍ପୂର୍ଣ୍ଣ ବିବରଣୀ ଦେବାକୁ ଏଠାରେ ଅଛି ଏବଂ ସାମାନ୍ୟ ହାସ୍ୟରସ ମିଶାଇ (କାରଣ ସତ କହିବାକୁ ଗଲେ, ବେଳେ ବେଳେ ଆପଣଙ୍କୁ ହସିବାକୁ ପଡ଼ିବ)।"}
{"unnormalised": "ତେଣୁ, ତୁମେ ଏକ ଓବି-ଜିୱାଇଏନ୍ ପରିଦର୍ଶନ କରିବାକୁ ଭାବୁଛ, ହଁ? କିମ୍ବା ବୋଧହୁଏ ତୁମର ଏକ ନିଯୁକ୍ତି ଧାର୍ଯ୍ୟ ଅଛି ଏବଂ ତୁମେ ରାତି ୨ ଟାରେ ଉତ୍ସୁକତାର ସହିତ ଗୁଗୁଲ୍ କରୁଛ କାରଣ, ବାସ୍ତବରେ, ଏହା ଟିକେ ହୋଇପାରେ ... ଭୟଭୀତ | ଭୟ କରନାହିଁ, ମୋର ବନ୍ଧୁ! ଭାରତରେ ମହିଳା ସ୍ୱାସ୍ଥ୍ୟର ଚମତ୍କାର, ଅଜବ ଏବଂ ବେଳେବେଳେ ୱାକି ଦୁନିଆରେ ଯିଏ ନାଭିଗେଟ୍ କରିଛି, ମୁଁ ତୁମକୁ ଚାହା ପାର୍ଶ୍ୱରେ ଏବଂ ହାସ୍ୟର ଏକ ସ୍ପ୍ରିଙ୍କଲ୍ ସହିତ ନିମ୍ନଲିଖିତ ବିଷୟ ଦେବାକୁ ଏଠାରେ ଅଛି (କାରଣ ସତ କହିବାକୁ ଗଲେ, ବେଳେବେଳେ ତୁମକୁ ହସିବାକୁ ପଡିବ) |", "normalised": "ପ୍ରଥମ କଥା ହେଉଛି: ସଠିକ୍ ଡାକ୍ତର ଖୋଜିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର ଖୋଜିବା ପରି - ଆପଣ ଏପରି ଜଣେ ଲୋକ ଚାହାଁନ୍ତି ଯିଏ ରାସ୍ତା ଜାଣିଥିବ, ଆପଣଙ୍କୁ ବୁଦ୍ଧୁ ବନେଇବ ନାହିଁ (ବାସ୍ତବରେ କିମ୍ବା ଲାକ୍ଷଣିକ ଭାବରେ!), ଏବଂ ଆଦର୍ଶ ଭାବରେ, ଫୁଲ୍ ଭଲ୍ୟୁମରେ ବଲିଉଡ୍ ସଙ୍ଗୀତ ବଜାଉ ନଥିବ (ଯଦି ତାହା ଆପଣଙ୍କ ପସନ୍ଦ, ତେବେ ମୋର କିଛି କହିବାର ନାହିଁ!)। ଆପଣଙ୍କ ସାଙ୍ଗମାନଙ୍କୁ, ଆପଣଙ୍କ ମାଆଙ୍କୁ, ଆପଣଙ୍କ ଖୁଡ଼ୀଙ୍କୁ ପଚାରନ୍ତୁ – ମୁହଁରୁ ଶୁଣା କଥା ସୁନାଠାରୁ ବି ମୂଲ୍ୟବାନ। ଏବଂ ସେହି ଅନଲାଇନ୍ ସମୀକ୍ଷାଗୁଡ଼ିକୁ ପଢ଼ନ୍ତୁ, କିନ୍ତୁ ସେଗୁଡ଼ିକୁ ଟିକେ ସନ୍ଦେହର ସହିତ ଗ୍ରହଣ କରନ୍ତୁ – କିଛି ଲୋକ ଅଭିଯୋଗ କରନ୍ତି ଯଦି ସେମାନଙ୍କ ଚା’ ଯଥେଷ୍ଟ ମିଠା ନହୁଏ, ଆପଣ ଜାଣନ୍ତି ତ?"}
{"unnormalised": "ପ୍ରଥମ କଥା: ଡାକ୍ତରଙ୍କୁ ଠିକ୍ ଭାବରେ ଖୋଜିବା ହେଉଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଏହା ଏକ ସଠିକ୍ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର ଖୋଜିବା ପରି - ତୁମେ ଏପରି କାହାକୁ ଚାହୁଁଛ ଯିଏ ରାସ୍ତା ଜାଣେ, ତୁମକୁ ରାଇଡ୍ ପାଇଁ ନିଏ ନାହିଁ (ଆକ୍ଷରିକ ଅର୍ଥରେ କିମ୍ବା ଲାକ୍ଷଣିକ ଭାବରେ!), ଏବଂ ଆଦର୍ଶରେ, ବଲିଉଡ୍ ସଙ୍ଗୀତକୁ ପୂର୍ଣ୍ଣ ଭଲ୍ୟୁମ୍ରେ ବ୍ଲାଷ୍ଟ କରୁନାହିଁ (ଯଦି ତାହା ତୁମର ଜିନିଷ ନୁହେଁ, କୌଣସି ବିଚାର ନାହିଁ!) | ତୁମର ସାଙ୍ଗମାନଙ୍କୁ, ତୁମର ମା, ତୁମର ଚାଚିଙ୍କୁ ପଚାର - ମାଉଥ୍ ର ୱାର୍ଡ୍ ହେଉଛି ସୁନା | ଏବଂ ସେହି ଅନଲାଇନ୍ ସମୀକ୍ଷାଗୁଡ଼ିକୁ ପଢ, କିନ୍ତୁ ସେଗୁଡ଼ିକୁ ଏକ ଚିମୁଟା ଲୁଣ ସହିତ ନିଅ - କିଛି ଲୋକ ଅଭିଯୋଗ କରନ୍ତି ଯଦି ସେମାନଙ୍କର ଚାହା ଯଥେଷ୍ଟ ମିଠା ନୁହେଁ, ତୁମେ ଜାଣିଛ?", "normalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ନିଯୁକ୍ତି ବିଷୟରେ କଥା ହେବା। ଅପ୍ରତ୍ୟାଶିତ ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ। ମୋ ଅନୁଭୂତିରେ, “ଠିକ୍ ସକାଳ ଦଶଟା” ଅର୍ଥ ହେଉଛି “ସକାଳ ସାଢ଼େ ଦଶଟା ଏବଂ ମଧ୍ୟାହ୍ନ ମଧ୍ୟରେ କେଉଁଠି ହେଲେ, ଡାକ୍ତରଙ୍କ ମୁଡ୍ ଏବଂ ମୁମ୍ବାଇ ଟ୍ରାଫିକ୍ ଉପରେ ନିର୍ଭର କରେ।” ଏକ ବହି, ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଚାର୍ଜ ହୋଇଥିବା ଫୋନ୍ ଏବଂ ବୋଧହୁଏ କିଛି ସ୍ନାକ୍ସ ନିଅନ୍ତୁ – ଆପଣ ପରେ ମୋତେ ଧନ୍ୟବାଦ ଦେବେ। ଏହା ସହିତ, ପ୍ରଶ୍ନ ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ। ଅନେକ ପ୍ରଶ୍ନ। ସେମାନେ ଆପଣଙ୍କର ଶେଷ ପିରିୟଡ୍ ବିଷୟରେ ପଚାରିବେ (ଗମ୍ଭୀରତାର ସହିତ ଶେଷ, କିମ୍ବା ତାହା ପୂର୍ବରୁ?), ଆପଣଙ୍କ ପରିବାର ଇତିହାସ (ଆପଣଙ୍କ ଜେଜେମା’ଙ୍କର ଯାଆଁଳା ଥିଲେ?), ଏବଂ ଆପଣଙ୍କର... ଆସନ୍ତୁ କେବଳ ଏତିକି କହିବା ଆପଣଙ୍କର “କାର୍ଯ୍ୟକଳାପ” (ନିଜକୁ ପ୍ରସ୍ତୁତ କରନ୍ତୁ)। ମନେ ରଖନ୍ତୁ, ସତ୍ୟ କହିବା ସବୁଠାରୁ ଭଲ ନୀତି। ଯଦି ଆପଣ ଦୀପାବଳି ସମୟରେ କେତେ ମିଠା ଖାଇଛନ୍ତି ସେ ବିଷୟରେ ମିଛ କହୁନାହାଁନ୍ତି – ତାହା ଆପଣ ଏବଂ ଆପଣଙ୍କ ବିବେକ ମଧ୍ୟରେ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ନିଯୁକ୍ତି ବିଷୟରେ କଥା ହେବା | ଅପ୍ରତ୍ୟାଶିତ ଆଶା କରନ୍ତୁ | ମୋର ଅଭିଜ୍ଞତାରେ, “ସକାଳ ୧୦:୦୦ ଟା” ପ୍ରାୟତଃ “ସକାଳ ୧୦:୩୦ ଏବଂ ମଧ୍ୟାହ୍ନ ମଧ୍ୟରେ କେଉଁଠାରେ ଅନୁବାଦ କରେ, ଡାକ୍ତରଙ୍କ ମୁଡ୍ ଏବଂ ମୁମ୍ବାଇ ଟ୍ରାଫିକ୍ ଉପରେ ନିର୍ଭର କରେ | ” ଏକ ପୁସ୍ତକ, ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଚାର୍ଜ ହୋଇଥିବା ଫୋନ୍, ଏବଂ ବୋଧହୁଏ ସ୍ନାକ୍ସର ଏକ ଛୋଟ ଷ୍ଟାସ୍ ଆଣ - ତୁମେ ପରେ ମୋତେ ଧନ୍ୟବାଦ ଦେବ | ଏହା ସହିତ, ପ୍ରଶ୍ନ ପାଇଁ ପ୍ରସ୍ତୁତ କରନ୍ତୁ | ଅନେକ ପ୍ରଶ୍ନ | ସେମାନେ ତୁମର ଶେଷ ସମୟ ବିଷୟରେ ପଚାରିବେ (ଗତ ଗମ୍ଭୀରତା ପରି, କିମ୍ବା ତାହା ପୂର୍ବରୁ ଥିବା?), ତୁମର ପରିବାର ଇତିହାସ (ତୁମର ଜେଜେମାଙ୍କର ଯାଆଁଳା ଥିଲେ?), ଏବଂ ତୁମର… ଆସନ୍ତୁ କେବଳ ତୁମର \"କାର୍ଯ୍ୟକଳାପ\" କହିବା (ନିଜକୁ ପ୍ରସ୍ତୁତ କର) | ମନେରଖ, ସଚ୍ଚୋଟତା ହେଉଛି ସର୍ବୋତ୍ତମ ନୀତି | ଯଦି ତୁମେ ଦୀପାବଳୀ ସମୟରେ ତୁମେ କେତେ ମିଠାଇ ଖାଇଲ ସେ ବିଷୟରେ ମିଛ କହୁଛ - ତାହା ତୁମ ଏବଂ ତୁମର ବିବେକ ମଧ୍ୟରେ |", "normalised": "ତା’ପରେ ଅଛି ପରୀକ୍ଷା କକ୍ଷ। ଏହିଠାରେ ଜିନିଷଗୁଡ଼ିକ... ଆକର୍ଷଣୀୟ ହୋଇଯାଆନ୍ତି। ଆସନ୍ତୁ କେବଳ ଏତିକି କହିବା ଆପଣ ଯେତେ ସମ୍ଭବ ଭାବିଥିବେ ତା’ଠାରୁ ଅଧିକ ଷ୍ଟିରପ୍ ଦେଖିବେ। ପ୍ରୋ-ଟିପ୍: ଆରାମଦାୟକ ମୋଜା ପିନ୍ଧନ୍ତୁ। ଥଣ୍ଡା ଷ୍ଟିରପ୍ କାହାରି ବନ୍ଧୁ ନୁହେଁ। ଉପକରଣଗୁଡ଼ିକ ଭୟଙ୍କର ଦେଖାଯାଇପାରେ – ସ୍ପେକୁଲମ୍, ସ୍ୱାବ୍ ଏବଂ ଅନ୍ୟାନ୍ୟ ବିଭିନ୍ନ ଧାତୁ ଉପକରଣ ଯାହା ମଧ୍ୟଯୁଗୀୟ ଯନ୍ତ୍ରଣା କୋଠରୀରେ ଥିବା ପରି ଲାଗେ (ଓକେ, ବୋଧହୁଏ ଏହା ଏକ ଅତିରଞ୍ଜନ, କିନ୍ତୁ ତଥାପି!)। କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ନର୍ସମାନେ ସାଧାରଣତଃ ପ୍ରୋ ହୋଇଥାନ୍ତି, ଏବଂ ସେମାନେ ଆପଣଙ୍କୁ ସବୁକିଛି ବୁଝାଇବେ।"}
{"unnormalised": "ତା’ପରେ ପରୀକ୍ଷା କକ୍ଷ ଅଛି | ଏହା ହେଉଛି ସେହି ସ୍ଥାନ ଯେଉଁଠାରେ ଜିନିଷଗୁଡ଼ିକ ... ଆଗ୍ରହୀ ହୁଅନ୍ତି | ଆସନ୍ତୁ କେବଳ ଏତିକି କହିବା ଯେ ତୁମେ ଭାବିବା ଅପେକ୍ଷା ଅଧିକ ଷ୍ଟ୍ରିପ୍ସ ଦେଖିବ | ପ୍ରୋ-ଟିପ୍: ଆରାମଦାୟକ ମୋଜା ପିନ୍ଧନ୍ତୁ | ଥଣ୍ଡା ଷ୍ଟ୍ରିପ୍ସ କାହାରି ବନ୍ଧୁ ନୁହଁନ୍ତି | ଉପକରଣଗୁଡ଼ିକ ଭୟଭୀତ ଦେଖାଯାଇପାରେ - ସ୍ପେକୁଲମ୍, ସ୍ୱାବ୍ସ, ଏବଂ ଅନ୍ୟାନ୍ୟ ବିଭିନ୍ନ ଧାତୁ ଉପକରଣ ଯାହା ମଧ୍ୟଯୁଗୀୟ ନିର୍ଯାତନା ଚାମ୍ବରରେ ଥିବା ପରି ଦେଖାଯାଏ (ଠିକ୍ ଅଛି, ବୋଧହୁଏ ତାହା ଏକ ଅତିରଞ୍ଜନ, କିନ୍ତୁ ତଥାପି!) | କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କର, ନର୍ସମାନେ ସାଧାରଣତଃ ପ୍ରୋସ୍ ହୋଇଥାନ୍ତି, ଏବଂ ସେମାନେ ତୁମକୁ ସବୁକିଛି ମାଧ୍ୟମରେ ଚଲାଇବେ |", "normalised": "ଏବଂ ବର୍ତ୍ତମାନ, ଫଳାଫଳ। ପାପ୍ ସ୍ମିୟର, ରକ୍ତ ପରୀକ୍ଷା, ଅଲଟ୍ରାସାଉଣ୍ଡ – ଏହା ହେଉଛି ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ଡାକ୍ତରୀ ଶବ୍ଦର ଏକ ବର୍ଣ୍ଣମାଳା ସୁପ୍। ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ! ଯଦି ଡାକ୍ତର ଶର୍ମା ଆପଣଙ୍କୁ କୁହନ୍ତି ଯେ ଆପଣଙ୍କର “ଫଲିକ୍ଲ-ଷ୍ଟିମୁଲେଟିଂ ହର୍ମୋନ୍ ପ୍ରତି ଏମ-ଏଲ୍ରେ ସାମାନ୍ୟ ଉଚ୍ଚରେ ବାର ଏମ-ଆଇ-ୟୁ ଅଛି,” ତେବେ କେବଳ ହଁ ମାରନ୍ତୁ ନାହିଁ କିମ୍ବା ହସନ୍ତୁ ନାହିଁ। ତାହାର *ଅର୍ଥ* କ’ଣ ତାହା ତାଙ୍କୁ ପଚାରନ୍ତୁ! ଜ୍ଞାନ ଶକ୍ତି, ଏବଂ ଏହା ବ୍ୟତୀତ, ଏହା ଆପଣଙ୍କ ଶରୀର।"}
{"unnormalised": "ଏବଂ ବର୍ତ୍ତମାନ, ଫଳାଫଳ | ପାପ୍ ସ୍ମିୟର, ରକ୍ତ ପରୀକ୍ଷା, ଅଲଟ୍ରାସାଉଣ୍ଡ - ଏହା ହେଉଛି ଡାକ୍ତରୀ ଜାର୍ଗନ୍ର ଏକ ସମ୍ପୂର୍ଣ୍ଣ ବର୍ଣ୍ଣମାଳା ସୁପ୍ | ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ! ଯଦି ଡ। ଶର୍ମା ତୁମକୁ କୁହନ୍ତି ଯେ ତୁମର “ଫଲିକଲ୍ ଉତ୍ତେଜକ ହରମୋନ୍ ୧୨ ମିଲିୟନ / ମିଲିରେ ସାମାନ୍ୟ ଉନ୍ନତ ହୋଇଛି,” କେବଳ ହଁ କହି ହସ ନାହିଁ | ତାଙ୍କୁ ପଚାର ଯେ ଏହାର * ଅର୍ଥ * କ’ଣ! ଜ୍ଞାନ ହେଉଛି ଶକ୍ତି, ଏବଂ ଏହା ବ୍ୟତୀତ, ଏହା ତୁମର ଶରୀର |", "normalised": "ଅବଶ୍ୟ, ଓ-ବି ଡ୍ୟାଶ୍ ଜି-ୱାଇ-ଏନ୍ ଭେଟ କେବଳ ପରୀକ୍ଷା ଏବଂ ପରୀକ୍ଷଣ ବିଷୟରେ ନୁହେଁ। ସେଗୁଡ଼ିକ ପରାମର୍ଶ ବିଷୟରେ ମଧ୍ୟ ଅଟେ। ଗର୍ଭନିରୋଧକ ଠାରୁ ଆରମ୍ଭ କରି ଗର୍ଭଧାରଣ ଯୋଜନା ଏବଂ ମେନୋପୋଜ୍ ପରିଚାଳନା ପର୍ଯ୍ୟନ୍ତ, ଆପଣଙ୍କ ଡାକ୍ତର ମହିଳା ସମ୍ବନ୍ଧୀୟ ସମସ୍ତ ଜିନିଷ ପାଇଁ ଆପଣଙ୍କର ମୁଖ୍ୟ ସ୍ରୋତ। କିନ୍ତୁ ମନେ ରଖନ୍ତୁ, ସେମାନେ ମଧ୍ୟ ମଣିଷ ଅଟନ୍ତି। ଯଦି ଆପଣ ସେମାନଙ୍କ ପରାମର୍ଶରେ ଆରାମଦାୟକ ଅନୁଭବ କରୁନାହାଁନ୍ତି, କିମ୍ବା ଯଦି କିଛି ଆପଣଙ୍କୁ ଠିକ୍ ଲାଗୁନାହିଁ, ତେବେ ଦ୍ୱିତୀୟ ଅଭିମତ ନିଅନ୍ତୁ। ସମୁଦ୍ରରେ ଅନେକ ମାଛ ଅଛନ୍ତି, ଏବଂ ଭାରତରେ ଅନେକ ଡାକ୍ତର ଅଛନ୍ତି।"}
{"unnormalised": "ଅବଶ୍ୟ, ଓବି-ଜିୱାଇଏନ୍ ଭ୍ରମଣ କେବଳ ପରୀକ୍ଷା ଏବଂ ପରୀକ୍ଷା ବିଷୟରେ ନୁହେଁ | ସେମାନେ ପରାମର୍ଶ ବିଷୟରେ ମଧ୍ୟ ଅଟନ୍ତି | ଗର୍ଭନିରୋଧକ ଠାରୁ ଆରମ୍ଭ କରି ଗର୍ଭଧାରଣ ଯୋଜନା ଠାରୁ ଆରମ୍ଭ କରି ମେନୋପୋଜ୍ ପରିଚାଳନା ପର୍ଯ୍ୟନ୍ତ, ତୁମର ଡାକ୍ତର ମହିଳା ସମ୍ବନ୍ଧୀୟ ସମସ୍ତ ଜିନିଷ ପାଇଁ ତୁମର ଗୋ-ଟୁ ଉତ୍ସ | କିନ୍ତୁ ମନେରଖ, ସେମାନେ ମଧ୍ୟ ମଣିଷ | ଯଦି ତୁମେ ସେମାନଙ୍କର ପରାମର୍ଶରେ ଆରାମଦାୟକ ଅନୁଭବ କରୁନାହଁ, କିମ୍ବା ଯଦି କିଛି ତୁମ ସହିତ ଠିକ୍ ଭାବରେ ବସି ନାହିଁ, ତେବେ ଦ୍ୱିତୀୟ ମତ ପାଆନ୍ତୁ | ସମୁଦ୍ରରେ ଅନେକ ମାଛ ଅଛନ୍ତି, ଏବଂ ଭାରତରେ ଅନେକ ଡାକ୍ତର ଅଛନ୍ତି |", "normalised": "ଏବଂ ଶେଷରେ, ନିଜର ଯତ୍ନ ନେବାକୁ ମନେ ରଖନ୍ତୁ! ସେହି ମାଲିସ୍ ବୁକ୍ କରନ୍ତୁ, ଆପଣଙ୍କ ପନିପରିବା ଖାଆନ୍ତୁ (ଅଧିକାଂଶ!), ଏବଂ ବୋଧହୁଏ ବିରିୟାନିର ତୃତୀୟ ପରଷ ଛାଡ଼ି ଦିଅନ୍ତୁ (ମୁଁ କେବଳ ମଜା କରୁଛି, ବିରିୟାନି କେବେବି ଛାଡ଼ନ୍ତୁ ନାହିଁ!)। ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ହେଉଛି ଆପଣଙ୍କ ସମ୍ପତ୍ତି, ଏବଂ ଜଣେ ସୁଖୀ, ସୁସ୍ଥ ଆପଣ ଦୁନିଆକୁ ଏକ ଉଜ୍ଜ୍ୱଳ ସ୍ଥାନ କରିଥାଏ। ଏବଂ ଯେତେବେଳେ ଆପଣ ଶେଷରେ ଆପଣଙ୍କ ରିପୋର୍ଟ ସହିତ ସେହି ଡାକ୍ତରଙ୍କ କାର୍ଯ୍ୟାଳୟ ଛାଡ଼ିବେ, ଆପଣ ଏକ ବଡ଼ ମସଲା ଚା’ ଏବଂ ଜିଲାପି ପାଇବାକୁ ଯୋଗ୍ୟ ଅଟନ୍ତି। ଆପଣ ଏହାକୁ ଅର୍ଜନ କରିଛନ୍ତି!"}
{"unnormalised": "ଏବଂ ଶେଷରେ, ନିଜର ଯତ୍ନ ନେବାକୁ ମନେରଖ! ସେହି ମାଲିସ୍ ବୁକ୍ କର, ତୁମର ପନିପରିବା ଖାଅ (ଅଧିକାଂଶତଃ!), ଏବଂ ବୋଧହୁଏ ବିରିୟାନୀର ସେହି ତୃତୀୟ ସର୍ଭିଙ୍ଗକୁ ଛାଡି ଦିଅ (ମଜା କରୁଛି, କେବେ ବିରିୟାନୀ ଛାଡିବ ନାହିଁ!) | ତୁମର ସ୍ୱାସ୍ଥ୍ୟ ହେଉଛି ତୁମର ସମ୍ପତ୍ତି, ଏବଂ ଏକ ସୁଖୀ, ସୁସ୍ଥ ତୁମ ଦୁନିଆକୁ ଏକ ଉଜ୍ଜ୍ୱଳ ସ୍ଥାନ କରିଥାଏ | ଏବଂ ଯେତେବେଳେ ତୁମେ ଶେଷରେ ତୁମର ରିପୋର୍ଟ ସହିତ ସେହି ଡାକ୍ତରଙ୍କ କାର୍ଯ୍ୟାଳୟ ଛାଡିଦିଅ, ତୁମେ ଏକ ବଡ ମସଲା ଚାହା ଏବଂ ଜଲେବି ପାଇବାକୁ ଯୋଗ୍ୟ | ତୁମେ ଏହାକୁ ରୋଜଗାର କରିଛ!", "normalised": "ତେଣୁ ଏଠାରେ ଆପଣଙ୍କ ପାଇଁ ଅଛି – ଓ-ବି ଡ୍ୟାଶ୍ ଜି-ୱାଇ-ଏନ ଅଭିଜ୍ଞତା, ଭାରତୀୟ ଶୈଳୀରେ। ଏହା ଟିକେ ଭୟଙ୍କର ହୋଇପାରେ, ଟିକେ ଅଡୁଆ ଲାଗିପାରେ, ଏବଂ ଏହା ଅନେକ ପରିମାଣରେ ବ୍ୟକ୍ତିଗତ ଅଟେ। କିନ୍ତୁ ଏହା ମଧ୍ୟ ନିଜର ଯତ୍ନ ନେବାର ଏକ ଅତ୍ୟାବଶ୍ୟକ ଅଂଶ ଅଟେ। ତେଣୁ ଆଗକୁ ବଢ଼ନ୍ତୁ, ସାହସୀ ହୁଅନ୍ତୁ, ଏବଂ ରାସ୍ତାରେ ହସିବାକୁ ମନେ ରଖନ୍ତୁ! ଆପଣ ଏହା କରିପାରିବେ!"}
{"unnormalised": "ତେଣୁ ତୁମେ ଏହା ପାଇଛ - ଓବି-ଜିୱାଇଏନ୍ ଅଭିଜ୍ଞତା, ଭାରତୀୟ ଶ style ଳୀ | ଏହା ଟିକେ ଭୟାନକ, ଟିକେ ଅଡୁଆ ଏବଂ ବହୁତ ବ୍ୟକ୍ତିଗତ ହୋଇପାରେ | କିନ୍ତୁ ନିଜର ଯତ୍ନ ନେବାର ଏହା ମଧ୍ୟ ଏକ ଅତ୍ୟାବଶ୍ୟକ ଅଂଶ | ତେଣୁ ଆଗକୁ ବଢ, ସାହସୀ ହୁଅ, ଏବଂ ରାସ୍ତାରେ ହସିବାକୁ ମନେରଖ! ତୁମେ ଏହା ପାଇଛ!", "normalised": ""}
