{"unnormalised": "**ସାଧାରଣ ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ଅବସ୍ଥାଗୁଡ଼ିକୁ ବୁଝିବା**", "normalised": "**ସାଧାରଣ ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ସମ୍ବନ୍ଧୀୟ ଅବସ୍ଥାଗୁଡ଼ିକ ବୁଝିବା**"}
{"unnormalised": "ମହିଳା ସ୍ୱାସ୍ଥ୍ୟ ଏକ ବହୁମୁଖୀ କ୍ଷେତ୍ର, ଏବଂ ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଜ୍ଞାନ (OB/GYN) ଜଣେ ମହିଳାଙ୍କ ଜୀବନସାରା ସୁସ୍ଥତା ନିଶ୍ଚିତ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ | ଯୌବନରୁ ଆରମ୍ଭ କରି ମେନୋପୋଜ୍ ପର୍ଯ୍ୟନ୍ତ ଅନେକ ଅବସ୍ଥା OB/GYN ଅଧୀନରେ ଆସିଥାଏ, ଯାହାକି ବିଶେଷ ଧ୍ୟାନ ଏବଂ ଯତ୍ନ ଆବଶ୍ୟକ କରେ | ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟଟି ଭାରତରେ OB/GYN ଅଭ୍ୟାସରେ ଦେଖାଯାଉଥିବା କେତେକ ସାଧାରଣ ଅବସ୍ଥା ବିଷୟରେ ସାଧାରଣ ସୂଚନା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି |", "normalised": "ମହିଳା ସ୍ୱାସ୍ଥ୍ୟ ଏକ ବହୁମୁଖୀ କ୍ଷେତ୍ର, ଏବଂ ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ (O-B ସ୍ଲାସ୍ G-Y-N) ଜଣେ ମହିଳାଙ୍କ ଜୀବନସାରା ସୁସ୍ଥତା ନିଶ୍ଚିତ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ। ଯୌବନରୁ ଆରମ୍ଭ କରି ମେନୋପୋଜ୍ ପର୍ଯ୍ୟନ୍ତ ଅନେକ ଅବସ୍ଥା O-B ସ୍ଲାସ୍ G-Y-N ଅଧୀନରେ ଆସିଥାଏ, ଯାହାକି ବିଶେଷ ଧ୍ୟାନ ଏବଂ ଯତ୍ନ ଆବଶ୍ୟକ କରେ। ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟଟି ଭାରତରେ O-B ସ୍ଲାସ୍ G-Y-N ଅଭ୍ୟାସରେ ସାମ୍ନା କରୁଥିବା କେତେକ ସାଧାରଣ ଅବସ୍ଥାଗୁଡ଼ିକର ଏକ ସାଧାରଣ ସମୀକ୍ଷା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।"}
{"unnormalised": "ଏକ ପ୍ରଚଳିତ ଚିନ୍ତା ହେଉଛି ପଲିସିଷ୍ଟିକ୍ ଓଭାରୀ ସିଣ୍ଡ୍ରୋମ (PCOS) | ହରମୋନାଲ ଅସନ୍ତୁଳନ ଦ୍ୱାରା ବର୍ଣ୍ଣିତ, PCOS ଅନିୟମିତ ମାସିକ ଋତୁସ୍ରାବ, ହିରସୁଟିଜିମ୍ (ଅତ୍ୟଧିକ କେଶ ବୃଦ୍ଧି), ଏବଂ ବ୍ରଣ ସହିତ ବିଭିନ୍ନ ଉପାୟରେ ଦେଖାଯାଇପାରେ | PCOS ନିର୍ଣ୍ଣୟ କରିବା ପାଇଁ ହରମୋନ୍ ସ୍ତର ଯାଞ୍ଚ କରିବାକୁ ରକ୍ତ ପରୀକ୍ଷା ଏବଂ ଓଭାରିଗୁଡ଼ିକୁ ଆକଳନ କରିବା ପାଇଁ ଅଲଟ୍ରାସାଉଣ୍ଡ ସ୍କାନ ଅନ୍ତର୍ଭୁକ୍ତ | ପରିଚାଳନାରେ ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ, ଯେପରିକି ଡାଏଟ୍ ଏବଂ ବ୍ୟାୟାମ, ଏବଂ ଇନସୁଲିନ ସ୍ତରକୁ ନିୟନ୍ତ୍ରଣ କରିବା ପାଇଁ ମେଟଫର୍ମିନ୍ ୫୦୦ମିଗ୍ରା BID ଏବଂ ମାସିକ ଋତୁସ୍ରାବ ଅନିୟମିତତା ପରିଚାଳନା କରିବା ପାଇଁ ହରମୋନାଲ ଜନ୍ମ ନିୟନ୍ତ୍ରଣ ବଟିକା ପରି ଔଷଧ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇପାରେ | PCOS ଥିବା ଅନେକ ମହିଳା ବନ୍ଧ୍ୟାତ୍ୱ ସହିତ ସଂଘର୍ଷ କରନ୍ତି, ଯାହାକୁ IVF ପରି ସହାୟକ ପ୍ରଜନନ ଟେକ୍ନୋଲୋଜି ଆବଶ୍ୟକ |", "normalised": "ଏକ ପ୍ରଚଳିତ ଚିନ୍ତା ହେଉଛି ପଲିସିଷ୍ଟିକ୍ ଓଭାରୀ ସିଣ୍ଡ୍ରୋମ (P-C-O-S)। ହରମୋନାଲ୍ ଅସନ୍ତୁଳନ ଦ୍ୱାରା ବର୍ଣ୍ଣିତ, P-C-O-S ଅନିୟମିତ ମାସିକ ଋତୁସ୍ରାବ, ହିର୍ସୁଟିଜିମ୍ (ଅତ୍ୟଧିକ କେଶ ବୃଦ୍ଧି), ଏବଂ ବ୍ରଣ ସହିତ ବିଭିନ୍ନ ଉପାୟରେ ଦେଖାଯାଇପାରେ। P-C-O-S ନିର୍ଣ୍ଣୟରେ ହରମୋନ୍ ସ୍ତର ଯାଞ୍ଚ କରିବା ପାଇଁ ରକ୍ତ ପରୀକ୍ଷା ଏବଂ ଓଭାରୀଗୁଡ଼ିକୁ ଆକଳନ କରିବା ପାଇଁ ଅଲଟ୍ରାସାଉଣ୍ଡ ସ୍କାନ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ପରିଚାଳନାରେ ଜୀବନଶୈଳୀ ପରିବର୍ତ୍ତନ ଯେପରିକି ଡାଏଟ୍ ଏବଂ ବ୍ୟାୟାମ ସହିତ ଇନସୁଲିନ୍ ସ୍ତରକୁ ନିୟନ୍ତ୍ରଣ କରିବା ପାଇଁ ମେଟଫର୍ମିନ୍ ପାଞ୍ଚ ଶହ ମିଲିଗ୍ରାମ୍ B-I-D ଏବଂ ମାସିକ ଅନିୟମିତତା ପରିଚାଳନା କରିବା ପାଇଁ ହରମୋନାଲ୍ ଜନ୍ମ ନିୟନ୍ତ୍ରଣ ବଟିକା ଭଳି ଔଷଧ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇପାରେ। ଅନେକ ମହିଳା P-C-O-S ସହିତ ବନ୍ଧ୍ୟାତ୍ୱ ସହିତ ସଂଘର୍ଷ କରନ୍ତି, ଯାହାକୁ I-V-F ପରି ସହାୟକ ପ୍ରଜନନ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଆବଶ୍ୟକ ହୁଏ।"}
{"unnormalised": "ଅନ୍ୟ ଏକ ସାଧାରଣ ଅବସ୍ଥା ହେଉଛି ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍, ଯେଉଁଠାରେ ଗର୍ଭାଶୟର ଆସ୍ତରଣ (ଏଣ୍ଡୋମେଟ୍ରିଅମ୍) ଗର୍ଭାଶୟ ବାହାରେ ବଢ଼ିଥାଏ | ଏହା କ୍ରନିକ୍ ପେଲଭିକ୍ ଯନ୍ତ୍ରଣା, ଯନ୍ତ୍ରଣାଦାୟକ ପିରିୟଡ୍ (ଡିସମେନୋରିଆ), ଏବଂ ବନ୍ଧ୍ୟାତ୍ୱ ସୃଷ୍ଟି କରିପାରେ | ନିର୍ଣ୍ଣୟ ପାଇଁ ଏକ ଲାପାରୋସ୍କୋପି ଆବଶ୍ୟକ, ଯାହା ଏକ ସର୍ବନିମ୍ନ ଆକ୍ରମଣକାରୀ ସର୍ଜିକାଲ ପ୍ରକ୍ରିୟା | ଚିକିତ୍ସା ବିକଳ୍ପଗୁଡ଼ିକ NSAIDs ଯେପରିକି ଇବୁପ୍ରୋଫେନ୍ ୪୦୦ମିଗ୍ରା ଥ୍ରାଇସ୍ ଡେଲି ସହିତ ଯନ୍ତ୍ରଣା ପରିଚାଳନାରୁ ଆରମ୍ଭ କରି ହରମୋନାଲ ଥେରାପି ଏବଂ ଏଣ୍ଡୋମେଟ୍ରିଆଲ୍ ଇମ୍ପ୍ଲାଣ୍ଟଗୁଡ଼ିକୁ ବାହାର କରିବା ପାଇଁ ଅସ୍ତ୍ରୋପଚାର ପର୍ଯ୍ୟନ୍ତ ରହିଥାଏ | ଏଣ୍ଡୋମେଟ୍ରିଓସିସର ପ୍ରାଦୁର୍ଭାବ ପ୍ରଜନନ ବର୍ଷରେ ୧୦ ଜଣ ମହିଳାଙ୍କ ମଧ୍ୟରୁ ପ୍ରାୟ ୧ ଜଣ ବୋଲି ଆକଳନ କରାଯାଇଛି |", "normalised": "ଅନ୍ୟ ଏକ ସାଧାରଣ ଅବସ୍ଥା ହେଉଛି ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍, ଯେଉଁଠାରେ ଗର୍ଭାଶୟର ଆସ୍ତରଣ (ଏଣ୍ଡୋମେଟ୍ରିୟମ୍) ଗର୍ଭାଶୟ ବାହାରେ ବଢିଥାଏ। ଏହା କ୍ରନିକ୍ ପେଲଭିକ୍ ଯନ୍ତ୍ରଣା, ଯନ୍ତ୍ରଣାଦାୟକ ପିରିୟଡ୍ (ଡିସମେନୋରିଆ), ଏବଂ ବନ୍ଧ୍ୟାତ୍ୱ ସୃଷ୍ଟି କରିପାରେ। ନିର୍ଣ୍ଣୟ ପାଇଁ ପ୍ରାୟତଃ ଏକ ଲାପାରୋସ୍କୋପି ଆବଶ୍ୟକ ହୁଏ, ଏକ ସର୍ବନିମ୍ନ ଆକ୍ରମଣକାରୀ ସର୍ଜିକାଲ୍ ପ୍ରକ୍ରିୟା। ଚିକିତ୍ସା ବିକଳ୍ପଗୁଡ଼ିକ N-S-A-I-D-s ଯେପରିକି ଆଇବୁପ୍ରୋଫେନ୍ ଚାରି ଶହ ମିଲିଗ୍ରାମ୍ ଥ୍ରାଇସ୍ ଡେଲି ସହିତ ଯନ୍ତ୍ରଣା ପରିଚାଳନାରୁ ଆରମ୍ଭ କରି ହରମୋନାଲ୍ ଥେରାପି ଏବଂ ଏଣ୍ଡୋମେଟ୍ରିଆଲ୍ ଇମ୍ପ୍ଲାଣ୍ଟଗୁଡ଼ିକୁ ଅପସାରଣ କରିବା ପାଇଁ ଅସ୍ତ୍ରୋପଚାର ପର୍ଯ୍ୟନ୍ତ ରହିଥାଏ। ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍ର ପ୍ରାଦୁର୍ଭାବ ସେମାନଙ୍କ ପ୍ରଜନନ ବର୍ଷରେ ଦଶ ଜଣ ମହିଳାଙ୍କ ମଧ୍ୟରୁ ଜଣଙ୍କ ପାଖାପାଖି ଥିବା ଆକଳନ କରାଯାଏ।"}
{"unnormalised": "ଗର୍ଭାବସ୍ଥାରେ ଅନେକ ଜଟିଳତା ସୃଷ୍ଟି ହୋଇପାରେ | ଗର୍ଭାବସ୍ଥା ଡାଇବେଟିସ୍ ମେଲିଟସ୍ (GDM), ଗର୍ଭାବସ୍ଥାରେ ବିକଶିତ ହେଉଥିବା ଏକ ପ୍ରକାର ଡାଇବେଟିସ୍, ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଚିନ୍ତା, ବିଶେଷ କରି ଭାରତରେ | ପରିଚାଳନାରେ ଡାଏଟ୍ରେ ପରିବର୍ତ୍ତନ, ନିୟମିତ ବ୍ୟାୟାମ, ଏବଂ ଯଦି ରକ୍ତରେ ଶର୍କରା ସ୍ତର ଯଥେଷ୍ଟ ଭାବରେ ନିୟନ୍ତ୍ରିତ ହୋଇନଥାଏ, ତେବେ ଇନସୁଲିନ ଇଞ୍ଜେକ୍ସନ୍ ଅନ୍ତର୍ଭୁକ୍ତ | ପ୍ରିକ୍ଲାମ୍ପସିଆ, ଗର୍ଭଧାରଣର ୨୦ ସପ୍ତାହ ପରେ ଉଚ୍ଚ ରକ୍ତଚାପ ଏବଂ ପରିସ୍ରାରେ ପ୍ରୋଟିନ୍ ଦ୍ୱାରା ବର୍ଣ୍ଣିତ, ଏହା ଅନ୍ୟ ଏକ ଗୁରୁତର ଜଟିଳତା, ଯାହା ମା’ ଏବଂ ଶିଶୁ ଉଭୟଙ୍କ ପାଇଁ ପ୍ରତିକୂଳ ଫଳାଫଳକୁ ରୋକିବା ପାଇଁ ତୁରନ୍ତ ତଦାରଖ ଏବଂ ହସ୍ତକ୍ଷେପ ଆବଶ୍ୟକ କରେ | ଏହି ଅବସ୍ଥାଗୁଡ଼ିକୁ ଶୀଘ୍ର ଚିହ୍ନଟ କରିବା ପାଇଁ ନିୟମିତ ପ୍ରିନାଟାଲ ଯାଞ୍ଚ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ମହିଳାମାନଙ୍କୁ ସାଧାରଣତଃ ଗର୍ଭଧାରଣର ୮ ସପ୍ତାହ ସୁଦ୍ଧା ପ୍ରିନାଟାଲ ଯତ୍ନ ଆରମ୍ଭ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଏ |", "normalised": "ଗର୍ଭାବସ୍ଥାରେ, ଅନେକ ଜଟିଳତା ସୃଷ୍ଟି ହୋଇପାରେ। ଗର୍ଭଧାରଣ ମଧୁମେହ (G-D-M), ଏକ ପ୍ରକାର ମଧୁମେହ ଯାହା ଗର୍ଭାବସ୍ଥାରେ ବିକଶିତ ହୁଏ, ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଚିନ୍ତା, ବିଶେଷକରି ଭାରତରେ। ପରିଚାଳନାରେ ଖାଦ୍ୟ ପରିବର୍ତ୍ତନ, ନିୟମିତ ବ୍ୟାୟାମ, ଏବଂ ବେଳେବେଳେ ଇନସୁଲିନ୍ ଇଞ୍ଜେକ୍ସନ୍ ଅନ୍ତର୍ଭୁକ୍ତ ଯଦି ରକ୍ତ ଶର୍କରା ସ୍ତର ପର୍ଯ୍ୟାପ୍ତ ଭାବରେ ନିୟନ୍ତ୍ରିତ ନହୁଏ। ପ୍ରିକ୍ଲାମ୍ପସିଆ, ଗର୍ଭଧାରଣର କୋଡିଏ ସପ୍ତାହ ପରେ ଉଚ୍ଚ ରକ୍ତଚାପ ଏବଂ ପରିସ୍ରାରେ ପ୍ରୋଟିନ୍ ଦ୍ୱାରା ବର୍ଣ୍ଣିତ, ଅନ୍ୟ ଏକ ଗୁରୁତର ଜଟିଳତା ଯାହା ମା’ ଏବଂ ଶିଶୁ ଉଭୟଙ୍କ ପାଇଁ ପ୍ରତିକୂଳ ଫଳାଫଳକୁ ରୋକିବା ପାଇଁ ଘନିଷ୍ଠ ଭାବରେ ନିରୀକ୍ଷଣ ଏବଂ ସମୟାନୁବର୍ତ୍ତୀ ହସ୍ତକ୍ଷେପ ଆବଶ୍ୟକ କରେ। ଏହି ଅବସ୍ଥାଗୁଡ଼ିକୁ ଶୀଘ୍ର ଚିହ୍ନଟ କରିବା ପାଇଁ ନିୟମିତ ପ୍ରିନାଟାଲ୍ ଚେକ୍ଅପ୍ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ମହିଳାମାନଙ୍କୁ ସାଧାରଣତଃ ଗର୍ଭଧାରଣର ଆଠ ସପ୍ତାହ ସୁଦ୍ଧା ପ୍ରିନାଟାଲ୍ ଯତ୍ନ ଆରମ୍ଭ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଏ।"}
{"unnormalised": "ଗର୍ଭାଶୟ ଫାଇବ୍ରଏଡ୍ସ, ଗର୍ଭାଶୟରେ ଅଣ-କର୍କଟ ବୃଦ୍ଧି, ମଧ୍ୟ ଅତ୍ୟନ୍ତ ସାଧାରଣ | କିଛି ମହିଳା କୌଣସି ଲକ୍ଷଣ ଅନୁଭବ କରୁନଥିବାବେଳେ ଅନ୍ୟମାନେ ଅତ୍ୟଧିକ ମାସିକ ଋତୁସ୍ରାବ (ମେନୋରାଜିଆ), ପେଲଭିକ୍ ଯନ୍ତ୍ରଣା ଏବଂ ବାରମ୍ବାର ପରିସ୍ରା ଦ୍ୱାରା ପୀଡିତ ହୋଇପାରନ୍ତି | ଚିକିତ୍ସା ବିକଳ୍ପଗୁଡ଼ିକ ଫାଇବ୍ରଏଡ୍ସର ଆକାର, ଅବସ୍ଥାନ ଏବଂ ସଂଖ୍ୟା ଉପରେ ନିର୍ଭର କରେ, ଏବଂ ମହିଳାଙ୍କ ଲକ୍ଷଣ ଏବଂ ପ୍ରଜନନ ଲକ୍ଷ୍ୟ ଉପରେ ମଧ୍ୟ ନିର୍ଭର କରେ | ରକ୍ତସ୍ରାବକୁ ନିୟନ୍ତ୍ରଣ କରିବା ପାଇଁ ଔଷଧ, ଫାଇବ୍ରଏଡ୍ସକୁ ସଙ୍କୁଚିତ କରିବା ପାଇଁ ହରମୋନାଲ ଥେରାପି ଏବଂ ମାୟୋମେକ୍ଟୋମି (ଫାଇବ୍ରଏଡ୍ସ ବାହାର କରିବା) କିମ୍ବା ହିଷ୍ଟେରେକ୍ଟୋମି (ଗର୍ଭାଶୟ ବାହାର କରିବା) ପରି ସର୍ଜିକାଲ ପ୍ରକ୍ରିୟା ଅନ୍ତର୍ଭୁକ୍ତ | ଏକ ସାଧାରଣ ନିର୍ଣ୍ଣୟ ଉପକରଣ ହେଉଛି ଅଲଟ୍ରାସୋନୋଗ୍ରାଫି (USG) |", "normalised": "ଗର୍ଭାଶୟ ଫାଇବ୍ରଏଡ୍, ଗର୍ଭାଶୟରେ ଅଣ-କର୍କଟ ବୃଦ୍ଧି ମଧ୍ୟ ଅତ୍ୟନ୍ତ ସାଧାରଣ। ଯେତେବେଳେ କି କେତେକ ମହିଳା କୌଣସି ଲକ୍ଷଣ ଅନୁଭବ କରନ୍ତି ନାହିଁ, ଅନ୍ୟମାନେ ଅତ୍ୟଧିକ ମାସିକ ରକ୍ତସ୍ରାବ (ମେନୋରାଜିଆ), ପେଲଭିକ୍ ଯନ୍ତ୍ରଣା ଏବଂ ବାରମ୍ବାର ପରିସ୍ରା ଦ୍ୱାରା ପୀଡ଼ିତ ହୋଇପାରନ୍ତି। ଚିକିତ୍ସା ବିକଳ୍ପଗୁଡ଼ିକ ଫାଇବ୍ରଏଡଗୁଡ଼ିକର ଆକାର, ଅବସ୍ଥାନ ଏବଂ ସଂଖ୍ୟା ଉପରେ ନିର୍ଭର କରେ, ଏବଂ ମହିଳାଙ୍କ ଲକ୍ଷଣ ଏବଂ ପ୍ରଜନନ ଲକ୍ଷ୍ୟ ଉପରେ ନିର୍ଭର କରେ। ବିକଳ୍ପଗୁଡ଼ିକରେ ରକ୍ତସ୍ରାବକୁ ନିୟନ୍ତ୍ରଣ କରିବା ପାଇଁ ଔଷଧ, ଫାଇବ୍ରଏଡଗୁଡ଼ିକୁ ସଙ୍କୁଚିତ କରିବା ପାଇଁ ହରମୋନାଲ୍ ଥେରାପି ଏବଂ ମାୟୋମେକ୍ଟୋମି (ଫାଇବ୍ରଏଡଗୁଡ଼ିକୁ ଅପସାରଣ କରିବା) କିମ୍ବା ହିଷ୍ଟେରେକ୍ଟୋମି (ଗର୍ଭାଶୟକୁ ଅପସାରଣ କରିବା) ପରି ସର୍ଜିକାଲ୍ ପ୍ରକ୍ରିୟା ଅନ୍ତର୍ଭୁକ୍ତ। ଏକ ସାଧାରଣ ନିର୍ଣ୍ଣୟ ଉପକରଣ ହେଉଛି ଅଲଟ୍ରାସୋନୋଗ୍ରାଫି (U-S-G)।"}
{"unnormalised": "ଗର୍ଭାଶୟ କର୍କଟ ପରୀକ୍ଷା ଗର୍ଭାଶୟ କର୍କଟର ଶୀଘ୍ର ଚିହ୍ନଟ ଏବଂ ପ୍ରତିରୋଧ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ପ୍ୟାପ୍ ସ୍ମିଅର ପରୀକ୍ଷା, ୨୧ ବର୍ଷ ବୟସରୁ ଆରମ୍ଭ କରି ପ୍ରତି ୩ ବର୍ଷରେ ଥରେ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି, ଯାହା ଗର୍ଭାଶୟରେ ଅସ୍ୱାଭାବିକ କୋଷଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରିପାରିବ | HPV (ମାନବ ପାପିଲୋମାଭାଇରସ୍) ପରୀକ୍ଷା ମଧ୍ୟ ଉଚ୍ଚ-ବିପଦପୂର୍ଣ୍ଣ HPV ପ୍ରକାରଗୁଡ଼ିକୁ ସ୍କ୍ରିନ୍ କରିବା ପାଇଁ ବ୍ୟବହାର କରାଯାଇପାରେ ଯାହା ଗର୍ଭାଶୟ କର୍କଟ ସୃଷ୍ଟି କରିପାରେ | ଯୁବତୀ ଏବଂ ମହିଳାମାନଙ୍କୁ ସେମାନଙ୍କ ଜୀବନକାଳ ମଧ୍ୟରେ ଗର୍ଭାଶୟ କର୍କଟ ହେବାର ଆଶଙ୍କା ହ୍ରାସ କରିବା ପାଇଁ HPV ବିରୁଦ୍ଧରେ ଟୀକାକରଣ କରିବାକୁ ଅତ୍ୟନ୍ତ ପରାମର୍ଶ ଦିଆଯାଇଛି | AIIMS ପରି ଅନେକ ହସ୍ପିଟାଲ୍ ର ରିହାତି ସ୍କ୍ରିନିଂ ପ୍ୟାକେଜ୍ ପ୍ରଦାନ କରନ୍ତି |", "normalised": "ଗର୍ଭାଶୟ କର୍କଟ ସ୍କ୍ରିନିଂ ଗର୍ଭାଶୟ କର୍କଟର ଶୀଘ୍ର ଚିହ୍ନଟ ଏବଂ ପ୍ରତିରୋଧ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ପାପ୍ ସ୍ମିଅର୍ ପରୀକ୍ଷା, ଏକୋଇଶ ବର୍ଷ ବୟସରୁ ଆରମ୍ଭ କରି ପ୍ରତି ତିନି ବର୍ଷରେ ଥରେ କରିବାକୁ ସୁପାରିଶ କରାଯାଏ, ଗର୍ଭାଶୟରେ ଅସ୍ୱାଭାବିକ କୋଷଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରିପାରେ। H-P-V (ମାନବ ପାପିଲୋମାଭାଇରସ୍) ପରୀକ୍ଷା ମଧ୍ୟ ଉଚ୍ଚ-ରିସ୍କ H-P-V ପ୍ରକାରଗୁଡ଼ିକ ପାଇଁ ସ୍କ୍ରିନ୍ କରିବାକୁ ବ୍ୟବହାର କରାଯାଇପାରେ ଯାହା ଗର୍ଭାଶୟ କର୍କଟ ହୋଇପାରେ। ଯୁବତୀ ଏବଂ ମହିଳାମାନଙ୍କୁ ପରବର୍ତ୍ତୀ ଜୀବନରେ ଗର୍ଭାଶୟ କର୍କଟ ହେବାର ଆଶଙ୍କା ହ୍ରାସ କରିବା ପାଇଁ H-P-V ଟୀକାକରଣ କରିବାକୁ ଅତ୍ୟନ୍ତ ପରାମର୍ଶ ଦିଆଯାଏ। A-I-I-M-S ପରି ଅନେକ ହସ୍ପିଟାଲ୍ ରିହାତି ସ୍କ୍ରିନିଂ ପ୍ୟାକେଜ୍ ପ୍ରଦାନ କରନ୍ତି।"}
{"unnormalised": "ମେନୋପୋଜ୍, ମାସିକ ଋତୁସ୍ରାବର ସମାପ୍ତି, ସାଧାରଣତଃ ୪୫ ରୁ ୫୫ ବର୍ଷ ବୟସ ମଧ୍ୟରେ ହୋଇଥାଏ | ଏହା ହରମୋନାଲ ପରିବର୍ତ୍ତନ ସହିତ ଜଡିତ ଯାହା ହଟ୍ ଫ୍ଲାସ୍, ନାଇଟ୍ ସ୍ୱେଟସ୍, ଯୋନି ଶୁଷ୍କତା ଏବଂ ମୁଡ୍ ସୁଇଙ୍ଗ୍ ପରି ଲକ୍ଷଣ ସୃଷ୍ଟି କରିପାରେ | ହରମୋନ୍ ଥେରାପି (HT) ଏହି ଲକ୍ଷଣଗୁଡ଼ିକୁ ହ୍ରାସ କରିବାରେ ସାହାଯ୍ୟ କରିଥାଏ, କିନ୍ତୁ ସ୍ୱାସ୍ଥ୍ୟସେବା ପ୍ରଦାନକାରୀଙ୍କ ସହିତ ଏହାର ବିପଦ ଏବଂ ଲାଭ ବିଷୟରେ ଆଲୋଚନା କରିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ନିୟମିତ ବ୍ୟାୟାମ ଏବଂ ସୁସ୍ଥ ଖାଦ୍ୟପେୟ ପରି ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ ମଧ୍ୟ ମେନୋପୋଜାଲ୍ ଲକ୍ଷଣଗୁଡ଼ିକୁ ପରିଚାଳନା କରିବାରେ ସାହାଯ୍ୟ କରିଥାଏ | ଡାକ୍ତରମାନେ ଅସ୍ଥି ଘନତା ହ୍ରାସ ସହିତ ମୁକାବିଲା କରିବା ପାଇଁ ଭିଟାମିନ୍ ଡି ସପ୍ଲିମେଣ୍ଟ ପ୍ରଦାନ କରନ୍ତି |", "normalised": "ମେନୋପୋଜ୍, ମାସିକ ଋତୁସ୍ରାବର ସମାପ୍ତି, ସାଧାରଣତଃ ପଞ୍ଚଚାଳିଶ ଏବଂ ପଞ୍ଚାବନ ବର୍ଷ ବୟସ ମଧ୍ୟରେ ହୋଇଥାଏ। ଏହା ହରମୋନାଲ୍ ପରିବର୍ତ୍ତନ ସହିତ ଜଡିତ ଯାହା ହଟ୍ ଫ୍ଲାସ୍, ରାତିରେ ଝାଳ ବୋହିବା, ଯୋନି ଶୁଷ୍କତା ଏବଂ ମୁଡ୍ ସୁଇଙ୍ଗ୍ ପରି ଲକ୍ଷଣ ସୃଷ୍ଟି କରିପାରେ। ହରମୋନ୍ ଥେରାପି (H-T) ଏହି ଲକ୍ଷଣଗୁଡ଼ିକୁ ହ୍ରାସ କରିବାରେ ସାହାଯ୍ୟ କରିପାରେ, କିନ୍ତୁ ଏକ ସ୍ୱାସ୍ଥ୍ୟସେବା ପ୍ରଦାନକାରୀଙ୍କ ସହିତ ବିପଦ ଏବଂ ଲାଭ ବିଷୟରେ ଆଲୋଚନା କରିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ନିୟମିତ ବ୍ୟାୟାମ ଏବଂ ସୁସ୍ଥ ଖାଦ୍ୟପେୟ ପରି ଜୀବନଶୈଳୀ ପରିବର୍ତ୍ତନ ମେନୋପୋଜାଲ୍ ଲକ୍ଷଣଗୁଡ଼ିକୁ ପରିଚାଳନା କରିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରିପାରେ। ଡାକ୍ତରମାନେ ପ୍ରାୟତଃ ହାଡ ଘନତ୍ୱ ହ୍ରାସକୁ ମୁକାବିଲା କରିବା ପାଇଁ ଭିଟାମିନ୍ ଡି ସପ୍ଲିମେଣ୍ଟ ପ୍ରଦାନ କରନ୍ତି।"}
{"unnormalised": "ସଂକ୍ଷେପରେ କହିବାକୁ ଗଲେ, ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଜ୍ଞାନ ମହିଳା ସ୍ୱାସ୍ଥ୍ୟକୁ ପ୍ରଭାବିତ କରୁଥିବା ଅନେକ ଅବସ୍ଥାକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିଥାଏ | ଶୀଘ୍ର ଚିହ୍ନଟ, ଉପଯୁକ୍ତ ପରିଚାଳନା, ଏବଂ ପ୍ରତିରୋଧକ ପଦକ୍ଷେପଗୁଡ଼ିକ ସର୍ବୋତ୍ତମ ସ୍ୱାସ୍ଥ୍ୟ ଫଳାଫଳ ନିଶ୍ଚିତ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ସମସ୍ତ ବୟସର ମହିଳାଙ୍କ ପାଇଁ OB/GYN ସହିତ ନିୟମିତ ଯାଞ୍ଚ ଅତ୍ୟନ୍ତ ଆବଶ୍ୟକ, ବିଶେଷକରି ଯଦି ସେମାନେ କୌଣସି ଚିନ୍ତାଜନକ ଲକ୍ଷଣ ଅନୁଭବ କରନ୍ତି କିମ୍ବା ସେମାନଙ୍କର ସ୍ତ୍ରୀ ରୋଗ ଅବସ୍ଥାର ପାରିବାରିକ ଇତିହାସ ଥାଏ | ସମ୍ପୂର୍ଣ୍ଣ ଯାଞ୍ଚ ପାଇଁ ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରେ ଡାକ୍ତର କପୁରଙ୍କ ସହିତ ପରାମର୍ଶ କରନ୍ତୁ | ସୂଚନା ରଖିବାକୁ ଏବଂ ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ ସକ୍ରିୟ ରହିବାକୁ ମନେ ରଖନ୍ତୁ |", "normalised": "ସଂକ୍ଷେପରେ କହିବାକୁ ଗଲେ, ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ମହିଳା ସ୍ୱାସ୍ଥ୍ୟ ଉପରେ ପ୍ରଭାବ ପକାଉଥିବା ଅନେକ ପ୍ରକାରର ଅବସ୍ଥାକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ। ଶୀଘ୍ର ଚିହ୍ନଟ, ଉପଯୁକ୍ତ ପରିଚାଳନା ଏବଂ ପ୍ରତିରୋଧକ ପଦକ୍ଷେପଗୁଡ଼ିକ ସର୍ବୋତ୍ତମ ସ୍ୱାସ୍ଥ୍ୟ ଫଳାଫଳ ନିଶ୍ଚିତ କରିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସମସ୍ତ ବୟସର ମହିଳାଙ୍କ ପାଇଁ O-B ସ୍ଲାସ୍ G-Y-N ସହିତ ନିୟମିତ ଚେକ୍ଅପ୍ ଅତ୍ୟାବଶ୍ୟକ, ବିଶେଷକରି ଯଦି ସେମାନେ କୌଣସି ଚିନ୍ତାଜନକ ଲକ୍ଷଣ ଅନୁଭବ କରନ୍ତି କିମ୍ବା ସେମାନଙ୍କ ପରିବାରରେ ସ୍ତ୍ରୀ ରୋଗ ସମ୍ବନ୍ଧୀୟ ଅବସ୍ଥାର ଇତିହାସ ଥାଏ। ଏକ ବିସ୍ତୃତ ଚେକ୍ଅପ୍ ପାଇଁ ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରେ ଡାକ୍ତର କପୁରଙ୍କ ସହିତ ପରାମର୍ଶ କରନ୍ତୁ। ସୂଚନା ରହିବାକୁ ଏବଂ ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ ସକ୍ରିୟ ରହିବାକୁ ମନେ ରଖନ୍ତୁ।"}
