{"unnormalised": "ଦିଲ୍ଲୀର ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରୁ ରିପୋର୍ଟ ଆସୁଛି, ଯେଉଁଠାରେ ଜଣେ ଅଗ୍ରଣୀ ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ ଡାକ୍ତର ମୀନା ଶର୍ମା, 42 ବର୍ଷ ବୟସ୍କା ମହିଳା ଆୟେଶା ଖାନଙ୍କର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅସ୍ତ୍ରୋପଚାର କରିଛନ୍ତି। ସୂଚନା ଅନୁସାରେ, ଆୟେଶା ଗତ 7 ବର୍ଷ ଧରି ଏକ ଶିଶୁ ପାଇବାକୁ ଚେଷ୍ଟା କରୁଥିଲେ ଏବଂ ଅନ୍ୟ କ୍ଲିନିକରେ ତାଙ୍କର ଅନେକ IVF ଉଦ୍ୟମ ବିଫଳ ହୋଇଥିଲା। ଡାକ୍ତର ଶର୍ମାଙ୍କ ଟିମ୍ ସର୍ବନିମ୍ନ ଆକ୍ରମଣକାରୀ ସର୍ଜରୀ (MIS) ସହିତ ଉନ୍ନତ ପ୍ରଜନନ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାକୁ ମିଶାଇ ଏକ ନୂତନ କୌଶଳ ବ୍ୟବହାର କରିଥିଲେ। ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ପ୍ରାୟ 6 ଘଣ୍ଟା ଧରି ଚାଲିଥିବା ଅସ୍ତ୍ରୋପଚାରଟି ସମ୍ପୂର୍ଣ୍ଣ ସଫଳ ହୋଇଥିଲା।", "normalised": "ଦିଲ୍ଲୀର ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରୁ ରିପୋର୍ଟ ଆସୁଛି, ଯେଉଁଠାରେ ପ୍ରମୁଖ ପ୍ରସୂତି ଓ ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ ଡାକ୍ତର ମୀନା ଶର୍ମା ବୟାଳିଶ ବର୍ଷ ବୟସ୍କା ରୋଗୀ ମିସେସ୍ ଆଏଶା ଖାନଙ୍କର ଏକ ଅଭିନବ ଅସ୍ତ୍ରୋପଚାର କରିଛନ୍ତି। ସୂଚନା ଅନୁସାରେ, ଆଏଶା ସାତ ବର୍ଷ ଧରି ଗର୍ଭଧାରଣ ପାଇଁ ଚେଷ୍ଟା କରୁଥିଲେ ଏବଂ ଅନ୍ୟ କ୍ଲିନିକରେ ତାଙ୍କର ଅନେକ ଆଇ-ଭି-ଏଫ୍ ପ୍ରୟାସ ବିଫଳ ହୋଇଥିଲା। ଡାକ୍ତର ଶର୍ମାଙ୍କ ଟିମ୍ ସର୍ବନିମ୍ନ ଆକ୍ରମଣକାରୀ ଅସ୍ତ୍ରୋପଚାର (ଏମ-ଆଇ-ଏସ) ସହିତ ଉନ୍ନତ ପ୍ରଜନନ ପ୍ରଯୁକ୍ତିକୁ ମିଶାଇ ଏକ ନୂତନ କୌଶଳ ବ୍ୟବହାର କରିଥିଲେ। ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ଅସ୍ତ୍ରୋପଚାରଟି ପ୍ରାୟ ଛଅ ଘଣ୍ଟା ଲାଗିଥିଲା ଏବଂ ଏହା ସମ୍ପୂର୍ଣ୍ଣ ସଫଳ ହୋଇଥିଲା।"}
{"unnormalised": "ହସ୍ପିଟାଲରୁ ଆଜି ପ୍ରକାଶିତ ଏକ ବିବୃତ୍ତି ଅନୁଯାୟୀ, ଏହି ପ୍ରକ୍ରିୟାରେ ଶ୍ରୀମତୀ ଖାନଙ୍କ ବନ୍ଧ୍ୟାତ୍ୱରେ ସହାୟକ ହେଉଥିବା ଅନେକ ସମସ୍ୟାକୁ ସମାଧାନ କରାଯାଇଥିଲା, ଯେଉଁଥିରେ ଗୁରୁତର ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍ ଏବଂ ଫାଇବ୍ରଏଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା। ଡାକ୍ତର ଶର୍ମା କହିଛନ୍ତି ଯେ “ରୋଗୀଙ୍କ ଅବସ୍ଥା ଜଟିଳ ଥିଲା, କିନ୍ତୁ ଆମେ ନିଶ୍ଚିତ ଥିଲୁ ଯେ ଏହି ପଦ୍ଧତି ସଫଳତାର ସର୍ବୋତ୍ତମ ସୁଯୋଗ ପ୍ରଦାନ କରିବ।\" ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ ଦଳ ଅସାଧାରଣତାର ସଠିକ୍ ଅବସ୍ଥାନ ମାପିବା ପାଇଁ 3D ଇମେଜିଙ୍ଗ୍ ବ୍ୟବହାର କରି ପ୍ରକ୍ରିୟାକୁ ଯତ୍ନର ସହିତ ଯୋଜନା କରିଥିଲେ।", "normalised": "ଆଜି ପ୍ରକାଶିତ ଏକ ହସ୍ପିଟାଲ୍ ବିବୃତ୍ତି ଅନୁଯାୟୀ, ଏହି ପ୍ରକ୍ରିୟା ମିସେସ୍ ଖାନଙ୍କ ବନ୍ଧ୍ୟାତ୍ୱରେ ସହାୟକ ହେଉଥିବା ଅନେକ ସମସ୍ୟାକୁ ସମାଧାନ କରିଛି, ଯେଉଁଥିରେ ଗୁରୁତର ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍ ଏବଂ ଫାଇବ୍ରଏଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ଡାକ୍ତର ଶର୍ମା କହିଛନ୍ତି ଯେ “ରୋଗୀଙ୍କ ଅବସ୍ଥା ଜଟିଳ ଥିଲା, କିନ୍ତୁ ଆମେ ଆତ୍ମବିଶ୍ୱାସୀ ଥିଲୁ ଯେ ଏହି ପଦ୍ଧତି ସଫଳତାର ସର୍ବୋତ୍ତମ ସୁଯୋଗ ପ୍ରଦାନ କରିବ।” ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ ଦଳ ତିନି ଡି ଇମେଜିଙ୍ଗ ବ୍ୟବହାର କରି ଅସ୍ୱାଭାବିକତାର ସଠିକ୍ ଅବସ୍ଥାନ ନିର୍ଣ୍ଣୟ କରିବା ପାଇଁ ଯତ୍ନର ସହିତ ପ୍ରକ୍ରିୟା ଯୋଜନା କରିଥିଲେ।"}
{"unnormalised": "ଆହୁରି ଉତ୍ସାହଜନକ କଥା କ’ଣ? ଶ୍ରୀମତୀ ଖାନ ବର୍ତ୍ତମାନ ଗର୍ଭବତୀ ଅଛନ୍ତି ବୋଲି ଜଣାପଡିଛି! ଅସ୍ତ୍ରୋପଚାର ପରେ ମାତ୍ର 2 ସପ୍ତାହରେ ଏହି ସୂଚନା ମିଳିଥିଲା। ଏହି ଖବର ଲକ୍ଷ୍ନୌରେ ଥିବା ତାଙ୍କ ପରିବାର ମଧ୍ୟରେ ବହୁତ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। ଏହା ମେଡିକାଲ୍ ସମ୍ପ୍ରଦାୟରେ ମଧ୍ୟ ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। AIIMS ଏବଂ ଅନ୍ୟାନ୍ୟ ହସ୍ପିଟାଲର ବିଶେଷଜ୍ଞମାନେ ପ୍ରକ୍ରିୟାର ନିର୍ଦ୍ଦିଷ୍ଟତା ବୁଝିବା ପାଇଁ ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରୁଛନ୍ତି। ଲାଗୁଛି ଯେ ସମସ୍ତେ ରହସ୍ୟ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି!", "normalised": "ଆହୁରି ଉତ୍ସାହଜନକ କଥା କ'ଣ? ମିସେସ୍ ଖାନ ବର୍ତ୍ତମାନ ଗର୍ଭବତୀ ଅଛନ୍ତି ବୋଲି ଜଣାପଡିଛି! ଅସ୍ତ୍ରୋପଚାର ପରେ ମାତ୍ର ଦୁଇ ସପ୍ତାହରେ ଏହି ସୂଚନା ମିଳିଛି। ଏହି ଖବର ଲକ୍ଷ୍ନୌରେ ଥିବା ତାଙ୍କ ପରିବାର ମଧ୍ୟରେ ବହୁତ ଆଲୋଡ଼ନ ସୃଷ୍ଟି କରିଛି। ଏହା ମଧ୍ୟ ଚିକିତ୍ସା ଜଗତରେ ବହୁତ ଆଲୋଡ଼ନ ସୃଷ୍ଟି କରିଛି। ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ ଏବଂ ଅନ୍ୟ ହସ୍ପିଟାଲର ବିଶେଷଜ୍ଞମାନେ ଏହି ପ୍ରକ୍ରିୟାର ନିର୍ଦ୍ଦିଷ୍ଟତା ବୁଝିବା ପାଇଁ ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରୁଛନ୍ତି। ଲାଗୁଛି ଯେ ସମସ୍ତେ ସିକ୍ରେଟ୍ ସସ୍ ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି!"}
{"unnormalised": "ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍, ଯାହା କେତେକ ଜାଣିଥିବେ, ପ୍ରଜନନ ବୟସର ପ୍ରାୟ 10 ଜଣ ମହିଳାଙ୍କ ମଧ୍ୟରୁ 1 ଜଣଙ୍କୁ ପ୍ରଭାବିତ କରିଥାଏ। ଏହା କ୍ରନିକ୍ ଯନ୍ତ୍ରଣା ଏବଂ ଗର୍ଭଧାରଣରେ ଅସୁବିଧା ସୃଷ୍ଟି କରିପାରେ। ଫାଇବ୍ରଏଡ୍ସ, ଗର୍ଭାଶୟରେ ଅଣ-କର୍କଟ ବୃଦ୍ଧି, ମଧ୍ୟ ଗର୍ଭଧାରଣକୁ ଜଟିଳ କରିଥାଏ। ଏହି ମିଳିତ ସମସ୍ୟାଗୁଡ଼ିକ ପ୍ରକୃତରେ ଆୟେଶାଙ୍କ ମାତୃତ୍ୱର ଯାତ୍ରାରେ ବାଧା ସୃଷ୍ଟି କରିଥିଲା। ଏହି ଅଭିନବ ଅସ୍ତ୍ରୋପଚାର ସମାନ ଆହ୍ୱାନର ସମ୍ମୁଖୀନ ହେଉଥିବା ଅନ୍ୟ ମହିଳାମାନଙ୍କ ପାଇଁ ଆଶା ପ୍ରଦାନ କରେ। ଅନେକ ଡାକ୍ତର ଶର୍ମାଙ୍କୁ ଭେଟିବାର ଆଶାରେ ଦିଲ୍ଲୀ ଅଭିମୁଖେ ଯାତ୍ରା ଆରମ୍ଭ କରିସାରିଲେଣି!", "normalised": "ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍, ଯେପରି କି କେତେକ ଜାଣିଥିବେ, ପ୍ରଜନନ ବୟସର ପ୍ରାୟ ଦଶ ଜଣ ମହିଳାଙ୍କ ମଧ୍ୟରୁ ଜଣଙ୍କୁ ପ୍ରଭାବିତ କରିଥାଏ। ଏହା କ୍ରନିକ୍ ଯନ୍ତ୍ରଣା ଏବଂ ଗର୍ଭଧାରଣରେ ଅସୁବିଧା ସୃଷ୍ଟି କରିପାରେ। ଫାଇବ୍ରଏଡ୍, ଗର୍ଭାଶୟରେ ଅଣ-କର୍କଟ ବୃଦ୍ଧି ମଧ୍ୟ ଗର୍ଭଧାରଣକୁ ଜଟିଳ କରିଥାଏ। ଏହି ମିଳିତ ସମସ୍ୟାଗୁଡ଼ିକ ଆଏଶାଙ୍କ ମାତୃତ୍ୱର ଯାତ୍ରାରେ ବାଧା ସୃଷ୍ଟି କରିଥିଲା। ଏହି ଅଭିନବ ଅସ୍ତ୍ରୋପଚାର ସମାନ ଆହ୍ୱାନର ସମ୍ମୁଖୀନ ହେଉଥିବା ଅନ୍ୟ ମହିଳାମାନଙ୍କ ପାଇଁ ଆଶା ସୃଷ୍ଟି କରେ। ଅନେକେ ଡାକ୍ତର ଶର୍ମାଙ୍କୁ ଦେଖା କରିବା ଆଶାରେ ଦିଲ୍ଲୀ ଅଭିମୁଖେ ଯାତ୍ରା ଆରମ୍ଭ କରିସାରିଛନ୍ତି!"}
{"unnormalised": "ଡାକ୍ତର ଶର୍ମା ଏବଂ ତାଙ୍କ ଟିମ୍ ଲାପାରୋସ୍କୋପିକ୍ ଏବଂ ହିଷ୍ଟେରୋସ୍କୋପିକ୍ କୌଶଳର ମିଶ୍ରଣ ବ୍ୟବହାର କରିଥିଲେ। ଏହା ସେମାନଙ୍କୁ ଆଖପାଖର ସୁସ୍ଥ ଟିସୁକୁ ସର୍ବନିମ୍ନ କ୍ଷତି ପହଞ୍ଚାଇ ଏଣ୍ଡୋମେଟ୍ରିଆଲ୍ ଟିସୁ ଏବଂ ଫାଇବ୍ରଏଡ୍ସକୁ ବାହାର କରିବାକୁ ଅନୁମତି ଦେଲା। ଅସ୍ତ୍ରୋପଚାର ପରେ, ଶ୍ରୀମତୀ ଖାନଙ୍କୁ ଏକ ସଫଳ ଗର୍ଭଧାରଣର ସମ୍ଭାବନାକୁ ବଢାଇବା ପାଇଁ ହରମୋନାଲ୍ ଥେରାପି କରାଯାଇଥିଲା। ଏହା ଏକ ଚମତ୍କାର ପରି କାମ କଲା ପରି ଲାଗୁଛି!", "normalised": "ଡାକ୍ତର ଶର୍ମା ଏବଂ ତାଙ୍କ ଦଳ ଲାପାରୋସ୍କୋପିକ୍ ଏବଂ ହିଷ୍ଟେରୋସ୍କୋପିକ୍ କୌଶଳର ମିଶ୍ରଣ ବ୍ୟବହାର କରିଥିଲେ। ଏଗୁଡ଼ିକ ସେମାନଙ୍କୁ ଆଖପାଖର ସୁସ୍ଥ ତନ୍ତୁକୁ ସର୍ବନିମ୍ନ କ୍ଷତି ପହଞ୍ଚାଇ ଏଣ୍ଡୋମେଟ୍ରିଆଲ୍ ତନ୍ତୁ ଏବଂ ଫାଇବ୍ରଏଡ୍ ବାହାର କରିବାରେ ସାହାଯ୍ୟ କରିଥିଲା। ଅସ୍ତ୍ରୋପଚାର ପରେ ମିସେସ୍ ଖାନଙ୍କୁ ସଫଳ ଗର୍ଭଧାରଣର ସମ୍ଭାବନାକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ପାଇଁ ହରମୋନାଲ୍ ଥେରାପି କରାଯାଇଥିଲା। ଏହା ଏକ ଚମତ୍କାର ଭଳି କାମ କଲା ପରି ଲାଗୁଛି!"}
{"unnormalised": "ଡାକ୍ତରଖାନା ସୂତ୍ର ଅନୁଯାୟୀ, ଡାକ୍ତର ଶର୍ମା ଗତ 15 ବର୍ଷ ଧରି ଉନ୍ନତ ସ୍ତ୍ରୀ ରୋଗ ସମ୍ବନ୍ଧୀୟ ପ୍ରକ୍ରିୟାରେ ଅଗ୍ରଣୀ ଅଛନ୍ତି। ସେ ପ୍ରାୟ 2,000 ରୁ ଅଧିକ ସଫଳ ଅସ୍ତ୍ରୋପଚାର ସମ୍ପୂର୍ଣ୍ଣ କରିଛନ୍ତି। ଏହି ସଦ୍ୟତମ ସଫଳତା କେବଳ ଭାରତର ଶ୍ରେଷ୍ଠ ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ ଭାବରେ ତାଙ୍କର ସୁନାମକୁ ଆହୁରି ଦୃଢ଼ୀଭୂତ କରେ।", "normalised": "ହସ୍ପିଟାଲ୍ ସୂତ୍ର ଅନୁଯାୟୀ, ଡାକ୍ତର ଶର୍ମା ପନ୍ଦର ବର୍ଷରୁ ଅଧିକ ସମୟ ଧରି ଉନ୍ନତ ସ୍ତ୍ରୀ ରୋଗ ପ୍ରକ୍ରିୟାରେ ଅଗ୍ରଣୀ ଭୂମିକା ଗ୍ରହଣ କରିଆସୁଛନ୍ତି। ସେ ପ୍ରାୟ ଦୁଇ ହଜାରରୁ ଅଧିକ ସଫଳ ଅସ୍ତ୍ରୋପଚାର ସମାପ୍ତ କରିଛନ୍ତି। ଏହି ସଦ୍ୟତମ ସଫଳତା କେବଳ ଭାରତର ଶ୍ରେଷ୍ଠ ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ ଭାବରେ ତାଙ୍କର ସୁନାମକୁ ଦୃଢ଼ୀଭୂତ କରେ।"}
{"unnormalised": "ଡାକ୍ତରଖାନା 28/07/2024 ରେ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀ ଧାର୍ଯ୍ୟ କରିଛି, ଯେଉଁଠାରେ ଡାକ୍ତର ଶର୍ମା ଅସ୍ତ୍ରୋପଚାର ଏବଂ ଶ୍ରୀମତୀ ଖାନଙ୍କ ଅଗ୍ରଗତି ବିଷୟରେ ଅଧିକ ବିବରଣୀ ପ୍ରଦାନ କରିବେ। ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ପ୍ରାଥମିକ ପରାମର୍ଶର ମୂଲ୍ୟ ପ୍ରାୟ 2500 ଟଙ୍କା ରହିଛି। ସେ ପର୍ଯ୍ୟନ୍ତ, ଏହା କେବଳ ଅନୁମାନ ଏବଂ ଜାଣିଥିବା ଲୋକଙ୍କଠାରୁ ଫୁସ୍ ଫୁସ୍ ଶୁଭେଚ୍ଛା! ଆମେ ଆପଣମାନଙ୍କୁ ସମସ୍ତ ତଥ୍ୟ ଅବଗତ କରାଇବୁ।", "normalised": "ହସ୍ପିଟାଲ୍ ଅଠେଇଶି ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶିରେ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀ ଆୟୋଜନ କରିଛି, ଯେଉଁଠାରେ ଡାକ୍ତର ଶର୍ମା ଅସ୍ତ୍ରୋପଚାର ଏବଂ ମିସେସ୍ ଖାନଙ୍କ ଅଗ୍ରଗତି ବିଷୟରେ ଅଧିକ ବିବରଣୀ ପ୍ରଦାନ କରିବେ। ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ପ୍ରାରମ୍ଭିକ ପରାମର୍ଶର ମୂଲ୍ୟ ପ୍ରାୟ ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା ରହିଛି। ସେ ପର୍ଯ୍ୟନ୍ତ, ଏହା କେବଳ କଳ୍ପନା ଏବଂ ଜାଣିଥିବା ଲୋକଙ୍କଠାରୁ ଫୁସ୍ ଫୁସ୍ ଶୁଭେଚ୍ଛା! ଆମେ ଆପଣମାନଙ୍କୁ ସମସ୍ତ ତଥ୍ୟ ପ୍ରଦାନ କରିବୁ।"}
