{"unnormalised": "ଠିକ୍ ଅଛି, ଏଠାରେ ପ୍ରଦାନ କରାଯାଇଥିବା ପାରାମିଟର ଉପରେ ଆଧାରିତ ଉତ୍ପାଦିତ ଲେଖା ଅଛି:", "normalised": "ଜଣେ ନୂଆ ମାଆ ହୋଇଥିବାରୁ, ପ୍ରସବ ପରେ ମୋର ପ୍ରଥମ O-B-G-Y-N ଭେଟକୁ ନେଇ ମୁଁ ଅନେକ ଚିନ୍ତିତ ଥିଲି। ମୋ ନଣନ୍ଦ ବାଙ୍ଗାଲୋରର କ୍ଲାଉଡନାଇନ୍ ହସ୍ପିଟାଲର ଡାକ୍ତର ମୀରାଙ୍କୁ ପରାମର୍ଶ ଦେଇଥିଲେ, କିନ୍ତୁ ତଥାପି ହସ୍ପିଟାଲ ଗଲେ ମୋତେ ସବୁବେଳେ ଟିକେ ଅଡୁଆ ଲାଗେ। ମୋର ମନେ ଅଛି ମୁଁ ଭାବୁଥିଲି, \"ସବୁକିଛି ସ୍ୱାଭାବିକ ଅଛି ତ? ଷ୍ଟିଚ୍ ଠିକ୍ ଅଛି ତ? ଯଦି ମୋର ପ୍ରସବ ପରବର୍ତ୍ତୀ ଜଟିଳତା ଥାଏ ତେବେ କ'ଣ ହେବ?\""}
{"unnormalised": "ଜଣେ ନୂଆ ମାଆ ଭାବରେ, ମୁଁ ଡେଲିଭରି ପରେ ମୋର ପ୍ରଥମ Ob-Gyn ଭେଟକୁ ନେଇ ବହୁତ ଚିନ୍ତିତ ଥିଲି। କ୍ଲାଉଡନାଇନ୍ ହସ୍ପିଟାଲ୍, ବାଙ୍ଗାଲୋରରେ ଡାକ୍ତର ମୀରାଙ୍କୁ ମୋର ଭାଉଜ ସୁପାରିଶ କରିଥିଲେ, କିନ୍ତୁ ତଥାପି, ହସ୍ପିଟାଲ୍ ଭେଟ ସବୁବେଳେ ମୋତେ ଟିକେ ବ୍ୟସ୍ତ କରିଥାଏ। ମୋର ମନେ ଅଛି ମୁଁ ଭାବୁଥିଲି, \"ସବୁକିଛି ସ୍ୱାଭାବିକ ଅଛି ତ? ଷ୍ଟିଚ୍ ଗୁଡ଼ିକ ଠିକ୍ ହେବ ତ? ଯଦି ମୋର ପ୍ରସବ ପରବର୍ତ୍ତୀ ଜଟିଳତା ଥାଏ ତ?\"", "normalised": "ଏହି ଭେଟ ଜୁଲାଇ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶ ମସିହାରେ ସକାଳ ଦଶଟା ତିରିଶରେ ଧାର୍ଯ୍ୟ ହୋଇଥିଲା, ଛୋଟ ରୋହନ ଜନ୍ମ ହେବାର ପ୍ରାୟ ଛଅ ସପ୍ତାହ ପରେ। ବାଙ୍ଗାଲୋର ଟ୍ରାଫିକ୍ ଯୋଗୁଁ ସମୟରେ ପହଞ୍ଚିବା ଏକ କଷ୍ଟକର ଥିଲା। ମୋ ସ୍ୱାମୀ ସୁରେଶ ପନ୍ଦର ମିନିଟ୍ ଧରି ବୁଲାବୁଲି କରିବା ପରେ ପାର୍କିଂ ଖୋଜି ପାଇଲେ। ଶେଷରେ ଆମେ କ୍ଲିନିକରେ ପହଞ୍ଚି ସାଧାରଣ ଫର୍ମ ପୂରଣ କଲୁ, ମୋର ଓଜନ ପଞ୍ଚଷଠି କିଲୋଗ୍ରାମ ବୋଲି ଉଲ୍ଲେଖ କଲୁ, ଯାହା ଗର୍ଭାବସ୍ଥା ପୂର୍ବ ଅପେକ୍ଷା ଦଶ କିଲୋଗ୍ରାମ ଅଧିକ ଥିଲା।"}
{"unnormalised": "ଛୋଟ ରୋହନ ଜନ୍ମ ହେବାର ପ୍ରାୟ ଛଅ ସପ୍ତାହ ପରେ, 15/07/2024 ରେ ସକାଳ 10:30 ରେ ସମୟ ଧାର୍ଯ୍ୟ କରାଯାଇଥିଲା। ବାଙ୍ଗାଲୋର ଟ୍ରାଫିକ୍ ହେତୁ ସମୟରେ ପହଞ୍ଚିବା ଏକ ସଂଘର୍ଷ ଥିଲା। ମୋ ସ୍ୱାମୀ ସୁରେଶ 15 ମିନିଟ୍ ଧରି ଚାରିପଟେ ବୁଲିବା ପରେ ପାର୍କିଂ ଖୋଜି ପାଇଲେ। ଶେଷରେ ଆମେ କ୍ଲିନିକରେ ପହଞ୍ଚି ସାଧାରଣ ଫର୍ମ ପୂରଣ କଲୁ, ମୋର ଓଜନ 65 କିଲୋଗ୍ରାମ ଉଲ୍ଲେଖ କଲୁ, ଯାହା ଗର୍ଭଧାରଣ ପୂର୍ବରୁ ତୁଳନାରେ 10 କିଲୋଗ୍ରାମ ଅଧିକ ଥିଲା।", "normalised": "ଡାକ୍ତର ମୀରା ବହୁତ ଧୈର୍ଯ୍ୟବାନ୍ ଏବଂ ସହାନୁଭୂତିଶୀଳ ଥିଲେ। ସେ ମୋର ଭାଇଟାଲ୍ ଯାଞ୍ଚ କଲେ (ବି-ପି ଏକ ଶହେ କୋଡ଼ିଏ ସ୍ଲାସ୍ ଅଶୀ ଥିଲା) ଏବଂ ମୋର ସ୍ତନ୍ୟପାନ ସମୟସୂଚୀ ବିଷୟରେ ପଚାରିଲେ। ସେ ମୋର କୌଣସି ପି-ପି-ଡି ଲକ୍ଷଣ ଅଛି କି ନାହିଁ ସେ ବିଷୟରେ ମଧ୍ୟ ପଚାରିଲେ। ମୁଁ କହିଲି ମୁଁ ଶକ୍ତିହୀନ ଅନୁଭବ କରୁଛି କିନ୍ତୁ ଏହାକୁ ଶିଶୁ ସହିତ ରାତି ଅନିଦ୍ରା ଯୋଗୁଁ ହେଉଛି ବୋଲି କହିଲି। ସେ ଏକ ମଲ୍ଟିଭିଟାମିନ୍ (ପ୍ରେଗନାକେୟାର ମାକ୍ସ, ଦିନକୁ ଗୋଟିଏ ଟାବଲେଟ୍) ଲେଖିଥିଲେ ଏବଂ ମୋତେ କିଛି \"ମୋ ସମୟ\" ପାଇବାକୁ ଉତ୍ସାହିତ କରିଥିଲେ।"}
{"unnormalised": "ଡାକ୍ତର ମୀରା ବହୁତ ଧୈର୍ଯ୍ୟବାନ ଏବଂ ସହାନୁଭୂତିଶୀଳ ଥିଲେ। ସେ ମୋର ଭାଇଟାଲ୍ସ (BP 120/80 ଥିଲା) ଯାଞ୍ଚ କଲେ ଏବଂ ମୋର ସ୍ତନ୍ୟପାନ ସମୟସୂଚୀ ବିଷୟରେ ପଚାରିଲେ। ସେ ମୋତେ କୌଣସି PPD ଲକ୍ଷଣ ଅନୁଭବ ହେଉଛି କି ବୋଲି ମଧ୍ୟ ପଚାରିଲେ। ମୁଁ ଉଲ୍ଲେଖ କଲି ଯେ ମୁଁ ଶକ୍ତିହୀନ ଅନୁଭବ କରୁଛି କିନ୍ତୁ ଏହାକୁ ଶିଶୁ ସହିତ ଅନିଦ୍ରା ରାତି ସହିତ ଯୋଡିଲି। ସେ ଏକ ମଲ୍ଟିଭିଟାମିନ୍ (Pregnacare Max, ଦିନକୁ 1 ଟାବଲେଟ୍) ଲେଖିଥିଲେ ଏବଂ ମୋତେ କିଛି \"ନିଜ ପାଇଁ ସମୟ\" ବାହାର କରିବାକୁ ଉତ୍ସାହିତ କରିଥିଲେ।", "normalised": "ପରୀକ୍ଷା ନିଜେ ଶୀଘ୍ର ଏବଂ ଯନ୍ତ୍ରଣାଦାୟକ ନଥିଲା। ସେ ମୋତେ ଆଶ୍ୱାସନା ଦେଲେ ଯେ ସି-ସେକ୍ସନ୍ କ୍ଷତ ଭଲ ହେଉଛି ଏବଂ ମୋର ପେଲଭିକ୍ ଫ୍ଲୋର୍ ମାଂସପେଶୀକୁ ଶକ୍ତିଶାଳୀ କରିବା ପାଇଁ କିଛି ବ୍ୟାୟାମ କରିବାକୁ ପରାମର୍ଶ ଦେଲେ। ଆମେ ଗର୍ଭନିରୋଧକ ବିକଳ୍ପ ବିଷୟରେ ମଧ୍ୟ ଆଲୋଚନା କଲୁ; ସେ ଆଇ-ୟୁ-ଡି କିମ୍ବା ମୁଖ୍ୟ ପିଲ୍ସ ପାଇଁ ପରାମର୍ଶ ଦେଲେ। ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ମୁଁ କେଉଁଟା ବାଛିବି, କିନ୍ତୁ ଅତି କମରେ ମୋ ପାଖରେ ବର୍ତ୍ତମାନ କିଛି ସୂଚନା ଅଛି।"}
{"unnormalised": "ପରୀକ୍ଷା ନିଜେ ଶୀଘ୍ର ଏବଂ ଯନ୍ତ୍ରଣାହୀନ ଥିଲା। ସେ ମୋତେ ଆଶ୍ୱାସନା ଦେଇଥିଲେ ଯେ ସି-ସେକ୍ସନ୍ ଇନସିଜନ୍ ଭଲ ଭାବରେ ଆରୋଗ୍ୟ ହେଉଛି ଏବଂ ମୋର ପେଲଭିକ୍ ଫ୍ଲୋର୍ ମାଂସପେଶୀକୁ ମଜବୁତ କରିବା ପାଇଁ କିଛି ବ୍ୟାୟାମ କରିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ। ଆମେ ଗର୍ଭନିରୋଧକ ବିକଳ୍ପ ବିଷୟରେ ମଧ୍ୟ ଆଲୋଚନା କଲୁ; ସେ IUD କିମ୍ବା ମୌଖିକ ବଟିକା ପରାମର୍ଶ ଦେଇଥିଲେ। ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଏପର୍ଯ୍ୟନ୍ତ କେଉଁଟି ବାଛିବି, କିନ୍ତୁ ଅତି କମରେ ମୋ ପାଖରେ ବର୍ତ୍ତମାନ କିଛି ସୂଚନା ଅଛି।", "normalised": "ସାମଗ୍ରିକ ଭାବରେ, ଏହି ଭେଟ ମୋର ଚିନ୍ତା ଦୂର କଲା। ଡାକ୍ତର ମୀରା, ତାଙ୍କର କୋଡ଼ିଏ ବର୍ଷରୁ ଅଧିକ ଅଭିଜ୍ଞତା ସହିତ ମୋତେ ମାର୍ଗଦର୍ଶନ କରିବାକୁ ସେଠାରେ ଥିବାରୁ ଆଶ୍ୱସ୍ତି ଲାଗିଲା। ଗର୍ଭାବସ୍ଥାରେ ଏବଂ ପରେ ବିଶ୍ୱାସ କରିବାକୁ ଏକ ଭଲ O-B-G-Y-N ଖୋଜିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ବାଙ୍ଗାଲୋରରେ ଯେକେହି ଦକ୍ଷ ଏବଂ ଯତ୍ନବାନ ଡାକ୍ତର ଖୋଜୁଛନ୍ତି ମୁଁ ତାଙ୍କୁ ସୁପାରିଶ କରିବି।"}
{"unnormalised": "ସାମଗ୍ରିକ ଭାବେ, ଏହି ଭେଟ ମୋ ଚିନ୍ତା ଦୂର କଲା। ଜାଣି ଆଶ୍ୱସ୍ତି ଲାଗିଲା ଯେ ଡାକ୍ତର ମୀରା, ତାଙ୍କର 20 ବର୍ଷରୁ ଅଧିକ ଅଭିଜ୍ଞତା ସହିତ, ମୋତେ ମାର୍ଗଦର୍ଶନ କରିବାକୁ ସେଠାରେ ଅଛନ୍ତି। ଗର୍ଭଧାରଣ ସମୟରେ ଏବଂ ପରେ ଆପଣ ବିଶ୍ୱାସ କରିପାରିବା ଭଳି ଏକ ଭଲ Ob-Gyn ଖୋଜିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ବାଙ୍ଗାଲୋରରେ କୌଣସି ଦକ୍ଷ ଏବଂ ଯତ୍ନବାନ ଡାକ୍ତର ଖୋଜୁଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ମୁଁ ତାଙ୍କୁ ସୁପାରିଶ କରିବି।", "normalised": ""}
