{"unnormalised": "ଓକେ, ଏଠାରେ ତୁମର ଇନପୁଟ୍ ପାରାମିଟର ଉପରେ ଆଧାରିତ ଏକ Reddit ପୋଷ୍ଟ, ଯାହାର ଲକ୍ଷ୍ୟ ହାସ୍ୟମୟ ହେବା ସହିତ ପ୍ରସୂତି ଏବଂ ସ୍ତ୍ରୀ ରୋଗ ବିଭାଗରେ ଅଣ-ସାଧାରଣ ମେଡିକାଲ ତଥ୍ୟ ପ୍ରଦାନ କରିବା, ଯାହା ଭାରତୀୟ ଇଂରାଜୀରେ ଲିଖିତ:", "normalised": "ତେଣୁ, ମୁଁ ଗତକାଲି ମୋର ବାର୍ଷିକ ଯାଞ୍ଚ ପାଇଁ ଗାଇନେକୋଲୋଜିଷ୍ଟଙ୍କ ପାଖକୁ ଯାଇଥିଲି। ଡାକ୍ତର ମେହେରା, ତାଙ୍କ ଆତ୍ମାକୁ ଆଶୀର୍ବାଦ, ସେ ସର୍ବଦା ସୁପର ଚିଲ୍ ଅଟନ୍ତି। ତାଙ୍କୁ କହିଲି ଯେ ମୁଁ ଟିକେ ଅସୁସ୍ଥ ଅନୁଭବ କରୁଛି, ଯେପରିକି ପିରିୟଡ୍ସ ଅନିୟମିତ ଏବଂ ସେହି ସବୁ। ସେ ପ୍ରଥମେ କ’ଣ କରନ୍ତି? ମତେ ପଚାରିଲେ ମୁଁ ପ୍ରେଗ୍ନେଣ୍ଟ କି? ଯେପରିକି, ସତରେ? ମୁଁ ନିଶ୍ଚିତ ଯେ ମୋର ଗର୍ଭାଶୟ ଥର ମରୁଭୂମି ପରି ଶୁଷ୍କ ଅଟେ ଯେତେବେଳେ ମୁଁ ଶେଷ ଥର ଯାଞ୍ଚ କରିଥିଲି। ଯାହାହେଉ, ସେ ବହୁତ ପରୀକ୍ଷା କରିବାକୁ ନିର୍ଦ୍ଦେଶ ଦିଅନ୍ତି - ସି-ବି-ସି, ୟୁ-ଏସ୍-ଜି (ନିମ୍ନ ପେଟ), ଏବଂ ସି-ଏ-ୱାନ-ଟୁ-ଫାଇଭ୍ ନାମକ କିଛି। କହିଲେ ଏହା କେବଳ ଜିନିଷଗୁଡ଼ିକୁ ବାଦ୍ ଦେବା ପାଇଁ। ସେ କୁହନ୍ତି, “କେବଳ ଜିନିଷଗୁଡ଼ିକୁ ବାଦ୍ ଦେବା ପାଇଁ,” ଯେତେବେଳେ ମୁଁ ସି-ଏ-ୱାନ-ଟୁ-ଫାଇଭ୍ ଗୁଗଲ୍ କରୁଛି ଏବଂ ମୁଁ ନିଶ୍ଚିତ ଯେ ମୋର ଷ୍ଟେଜ୍ ଫୋର ସମ୍ଥିଙ୍ଗ-ଅର-ଅଦର୍ ଅଛି।"}
{"unnormalised": "ତେଣୁ, ମୁଁ ମୋର ବାର୍ଷିକ ଯାଞ୍ଚ ପାଇଁ ଗତକାଲି ଗାଇନକ୍ (ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞ)ଙ୍କ ପାଖକୁ ଯାଇଥିଲି | ଡାକ୍ତର ମେହେରା, ତାଙ୍କ ଆତ୍ମାକୁ ଆଶୀର୍ବାଦ, ସେ ସବୁବେଳେ ବହୁତ ଶାନ୍ତ ସ୍ୱଭାବର ଅଟନ୍ତି | ତାଙ୍କୁ କହିଲି ଯେ ମୁଁ ଟିକେ ଅସହଜ ଅନୁଭବ କରୁଛି, ଯେପରିକି ପିରିୟଡ୍ ଅନିୟମିତତା ଏବଂ ସେହି ସବୁ | ପ୍ରଥମେ ସେ କ'ଣ କରନ୍ତି? ମୋତେ ପଚାରିଲେ ମୁଁ ପ୍ରେଗ୍ନେଣ୍ଟ କି? ମୁଁ ଭାବୁଛି, ମୋର ଗର୍ଭାଶୟ ନିଶ୍ଚିତ ଭାବରେ ଥର ମରୁଭୂମି ପରି ଶୁଷ୍କ ଅଟେ | ଯାହା ହେଉ, ସେ ବହୁତ ପରୀକ୍ଷା କରିବାକୁ କହିଲେ - CBC, USG (ନିମ୍ନ ପେଟ), ଏବଂ CA-125 ନାମକ କିଛି ପରୀକ୍ଷା | କହିଲେ ଏହା କେବଳ ଜିନିଷଗୁଡ଼ିକୁ ଖାରଜ କରିବା ପାଇଁ | \"ଖାଲି ଖାରଜ କରିବା ପାଇଁ,\" ସେ କହିଲେ, ଯେତେବେଳେ ମୁଁ CA-125 ବିଷୟରେ ଗୁଗୁଲ୍ କରୁଥିଲି ଏବଂ ଭାବୁଥିଲି ମୋର ଷ୍ଟେଜ୍ IV କିଛି ରୋଗ ହୋଇଛି |", "normalised": "ତା’ପରେ ମଜା ଆସେ – ଆଭ୍ୟନ୍ତରୀଣ ପରୀକ୍ଷା। ସତରେ, ସେମାନେ ଏହାକୁ \"ରୁଟିନ୍\" କାହିଁକି କୁହନ୍ତି? ଧାତୁ ଉପକରଣ ସହିତ ଜଣେ ସମ୍ପୂର୍ଣ୍ଣ ଅପରିଚିତ ବ୍ୟକ୍ତି ତୁମର ଲେଡି ବିଟ୍ସରେ ଗୁଡ଼େଇ ହେବା ବିଷୟରେ କିଛି ରୁଟିନ୍ ନାହିଁ। ସେ ସବୁ କହୁଛନ୍ତି, “ରିଲାକ୍ସ, ପ୍ରିୟା, କେବଳ ନିଶ୍ୱାସ ନିଅ।” ଆପଣ କହିବା ସହଜ, ଡକ୍! ଆପଣ ସେହି ବ୍ୟକ୍ତି ନୁହଁନ୍ତି ଯାହାଙ୍କ ପାଖରେ ସ୍ପେକୁଲମ୍ ଲାଗିଛି। ଏବଂ ତା’ପରେ ସେ ମୋର \"ସର୍ଭିକ୍ସ\" ଏବଂ \"ଓଭାରିସ୍\" ବିଷୟରେ କଥାବାର୍ତ୍ତା ଆରମ୍ଭ କରନ୍ତି ଯେପରି ମୁଁ ଜାଣିବା ଉଚିତ୍ ଯେ ସେହି ଜିନିଷଗୁଡ଼ିକ କେଉଁଠାରେ ଅବସ୍ଥିତ। ସତ କହିବାକୁ ଗଲେ, ଏହା ମୋର ଅଣ୍ଟାର ଦକ୍ଷିଣରେ ଏକ ଅସ୍ପଷ୍ଟ, ଅସହଜ ଧୂଆଁ।"}
{"unnormalised": "ତା'ପରେ ଆସିଲା ମଜାଳିଆ ଅଂଶ - ଆଭ୍ୟନ୍ତରୀଣ ପରୀକ୍ଷା | ଗମ୍ଭୀରତାର ସହିତ, ସେମାନେ ଏହାକୁ \"ରୁଟିନ୍\" କାହିଁକି କୁହନ୍ତି? ଜଣେ ସମ୍ପୂର୍ଣ୍ଣ ଅପରିଚିତ ବ୍ୟକ୍ତି ଧାତୁ ଉପକରଣ ସହିତ ତୁମର ମହିଳାଙ୍କ ଅଙ୍ଗକୁ ଖୋଳିବା ବିଷୟରେ କିଛି ରୁଟିନ୍ ନାହିଁ | ସେ କହିଲେ, \"ରିଲାକ୍ସ ପ୍ରିୟା, କେବଳ ନିଶ୍ୱାସ ନିଅ |\" ଆପଣଙ୍କ ପାଇଁ କହିବା ସହଜ, ଡକ୍ଟର! ଆପଣ ତ ସେଠାରେ ସ୍ପେକୁଲମ୍ (speculum) ଲଗାଇ ନାହାନ୍ତି | ଏବଂ ତା'ପରେ ସେ ମୋର \"ସର୍ଭିକ୍ସ\" ଏବଂ \"ଓଭାରି\" ବିଷୟରେ କଥାବାର୍ତ୍ତା ଆରମ୍ଭ କଲେ ଯେପରି ମୁଁ ଜାଣିବା ଉଚିତ୍ ଯେ ସେହି ଜିନିଷଗୁଡ଼ିକ କେଉଁଠାରେ ଅବସ୍ଥିତ | ସତ କହିବାକୁ ଗଲେ, ଏହା ମୋର ଅଣ୍ଟାର ଦକ୍ଷିଣରେ ଏକ ଅସ୍ପଷ୍ଟ, ଅସହଜ ଭାବନା |", "normalised": "ସେ ଏକ ପାପ୍ ସ୍ମିୟର ନିଅନ୍ତି। କହିଲେ ଏହା ପ୍ରତି ତିନି ବର୍ଷରେ ଭଲ, କିନ୍ତୁ ମୁଁ ଅନିୟମିତ ଥିବାରୁ ମୁଁ ଏହାକୁ ବାର୍ଷିକ କରିବା ଉଚିତ୍। ଏସ୍-ଆର୍-ଏଲ୍ ଡାଇଗ୍ନୋଷ୍ଟିକ୍ସକୁ ପଠାଏ। ମୁଁ ରିପୋର୍ଟ ପାଏ, ଏବଂ ସେଠାରେ ସମସ୍ତ ଡାକ୍ତରୀ ଶବ୍ଦ ଅଛି, ଯେପରିକି \"ଏ-ଏସ୍-ସି-ୟୁ-ଏସ୍\" ଏବଂ \"ଏଚ୍-ପି-ଭି।\" ତେଣୁ, ସ୍ୱାଭାବିକ ଭାବରେ, ମୁଁ ପୁଣି ଥରେ ଡରିଯାଏ। ଡାକ୍ତର ମେହେରାଙ୍କ ପାଖକୁ ଫେରିଯାଏ, ରିପୋର୍ଟକୁ ମୋର ଜୀବନ ରେଖା ଭଳି ଧରି। ସେ ବ୍ୟାଖ୍ୟା କରନ୍ତି ଯେ ଏ-ଏସ୍-ସି-ୟୁ-ଏସ୍ ର ଅର୍ଥ ହେଉଛି \"ଅସ୍ୱାଭାବିକ କୋଷ\" ଏବଂ ଏଚ୍-ପି-ଭି ବହୁତ ସାଧାରଣ ଅଟେ। କହିଲେ ମୁଁ ନିଶ୍ଚିତ ହେବା ପାଇଁ ମୋର ଏକ କଲପୋସ୍କୋପି ଦରକାର। ଏକ କଲପୋ-ହ୍ଵାଟ-ନାଓ? ଏହା ଏକ ବିଜ୍ଞାନ-କାହାଣୀ ଚଳଚ୍ଚିତ୍ର ପରି ଶୁଣାଯାଏ।"}
{"unnormalised": "ସେ ଏକ ପାପ୍ ସ୍ମିଅର୍ ନେଲେ | କହିଲେ ଏହା ପ୍ରତି 3 ବର୍ଷରେ ଭଲ, କିନ୍ତୁ ମୁଁ ଅନିୟମିତ ଥିବାରୁ ମୁଁ ଏହାକୁ ବାର୍ଷିକ କରିବା ଉଚିତ୍ | SRL ଡାଇଗ୍ନୋଷ୍ଟିକ୍ସକୁ ପଠାଗଲା | ମୋତେ ରିପୋର୍ଟ ମିଳିଲା, ଏବଂ ସେଠାରେ ସମସ୍ତ ମେଡିକାଲ୍ ଶବ୍ଦ ଅଛି, ଯେପରିକି \"ASC-US\" ଏବଂ \"HPV\" | ତେଣୁ, ସ୍ୱାଭାବିକ ଭାବରେ, ମୁଁ ପୁଣି ଥରେ ଡରିଗଲି | ଡାକ୍ତର ମେହେରାଙ୍କ ପାଖକୁ ଫେରିଗଲି, ରିପୋର୍ଟକୁ ଏମିତି ଧରିଥିଲି ଯେମିତି ଏହା ମୋର ଜୀବନ ରେଖା | ସେ ବୁଝାଇଲେ ଯେ ASC-US ର ଅର୍ଥ ହେଉଛି \"ଅସ୍ୱାଭାବିକ କୋଷ\" ଏବଂ HPV ସାଧାରଣତଃ ଦେଖାଯାଏ | କହିଲେ ମୋତେ ନିଶ୍ଚିତ ହେବା ପାଇଁ କେବଳ ଏକ କଲପୋସ୍କୋପି (colposcopy) ଦରକାର | କଲପୋ-କ'ଣ ଏବେ? ଏହା ଏକ ସାଇ-ଫାଇ ଚଳଚ୍ଚିତ୍ର ପରି ଶୁଣାଯାଉଛି |", "normalised": "ତେଣୁ, ମୁଁ ଆସନ୍ତା ସପ୍ତାହ ପାଇଁ କଲପୋସ୍କୋପିକୁ ପ୍ରି-ପୋନ କରେ। ସେ କହିଥିଲେ ଯେ ତାଙ୍କୁ ମୋର ସର୍ଭିକ୍ସର ବାୟୋପ୍ସି ନେବାକୁ ପଡିବ। ମୁଁ ଭାବିଲି ସର୍ଭିକ୍ସ ମୋର ବେକ, ଡାମ। ଆହୁରି ଟିକେ ଠେଲିବାର କାମ, ହାଏ! ଅନ୍ତତଃ ସେ ଏକ ସ୍ଥାନୀୟ ଆନାସ୍ଥେଟିକ୍ ବ୍ୟବହାର କରିବାକୁ ପ୍ରତିଜ୍ଞା କରିଛନ୍ତି। ଛୋଟ ଦୟା, ମୋର ଅନୁମାନ। ସେ ମୋର ବି-ଏମ୍-ଆଇ ଟିକେ ଅଧିକ ଥିବା ବିଷୟରେ ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଥିଲେ (ଏହା ଅଠେଇଶ, ଠିକ ଅଛି, ମୁଁ ମୋର ଗୁଲାବ ଜାମୁନ୍ ଭଲ ପାଏ), ଏବଂ ତାହା ମୋର ପିରିୟଡ୍ସକୁ ପ୍ରଭାବିତ କରିପାରେ। ଯେପରିକି, ବଡି ସେମିଙ୍ଗ ପାଇଁ ଧନ୍ୟବାଦ, ଡକ୍! କେବଳ ମଜା କରୁଛି (ଅଧିକାଂଶ)।"}
{"unnormalised": "ତେଣୁ, ମୁଁ ଆସନ୍ତା ସପ୍ତାହ ପାଇଁ କଲପୋସ୍କୋପି ପ୍ରସ୍ତୁତ କଲି | ସେ କହିଥିଲେ ଯେ ମୋର ସର୍ଭିକ୍ସର ବାୟୋପ୍ସି ନେବାକୁ ପଡିବ | ମୁଁ ଭାବିଲି ସର୍ଭିକ୍ସ ମୋର ବେକ, ଛିଃ | ଆହୁରି ଅଧିକ ଖୋଳିବା, ଖୁସି! ଅନ୍ତତଃ ସେ ସ୍ଥାନୀୟ ନିଶ୍ଚେତକ ବ୍ୟବହାର କରିବାକୁ ପ୍ରତିଜ୍ଞା କରିଥିଲେ | ଛୋଟ ଦୟା, ମୁଁ ଭାବୁଛି | ସେ ମୋର BMI ବିଷୟରେ ମଧ୍ୟ କିଛି କହିଥିଲେ ଯାହା ଟିକେ ଅଧିକ ଅଛି (ଏହା 28, ଓକେ, ମୁଁ ମୋର ଗୁଲାବ ଜାମୁନ୍ ପସନ୍ଦ କରେ), ଏବଂ ତାହା ମୋର ପିରିୟଡ୍ସକୁ ପ୍ରଭାବିତ କରିପାରେ | ଡକ୍ଟର ବଡି ସେମିଂ (body shaming) କରିବା ପାଇଁ ଧନ୍ୟବାଦ! କେବଳ ମଜା କରୁଛି (ଅଧିକାଂଶ) |", "normalised": "ଯାହାହେଉ, କାହାଣୀର ନୀତି? ଗାଇନେକୋଲୋଜି ନିଯୁକ୍ତିଗୁଡ଼ିକ ମୂଳତଃ ଏକ ଭୟାନକ ଶୋ ଯାହାକୁ \"ପ୍ରତିରୋଧକ ଯତ୍ନ\" ଭାବରେ ଭେଦ କରାଯାଇଥାଏ। କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ମୋତେ ଶେଷରେ ଏକ ମାଗଣା ଲଲିପପ୍ ମିଳିଲା। ଏବଂ ହୁଏତ, କେବଳ ହୁଏତ, ମୋର କିଛି ବିରଳ ଏବଂ ଅଦ୍ଭୁତ ରୋଗ ନାହିଁ। ଯଦିଓ, ଯଦି ମୁଁ କରେ, ଅନ୍ତତଃ ଏହା ଏକ କିଲର ରେଡ୍ଡିଟ୍ ପୋଷ୍ଟ ପାଇଁ ତିଆରି କରିବ, ଠିକ୍?"}
{"unnormalised": "ଯାହା ହେଉ, କାହାଣୀର ନୈତିକତା କ'ଣ? ସ୍ତ୍ରୀ ରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ଆପଏଣ୍ଟମେଣ୍ଟଗୁଡ଼ିକ ମୂଳତଃ ଏକ ଭୟଙ୍କର ଶୋ ଯାହାକୁ \"ପ୍ରତିରୋଧମୂଳକ ଯତ୍ନ\" ଭାବରେ ପରିଧାନ କରାଯାଇଥାଏ | କିନ୍ତୁ ହେ, ଶେଷରେ ମୋତେ ଅତିକମରେ ଏକ ମାଗଣା ଲଲିପପ୍ ମିଳିଲା | ଏବଂ ହୁଏତ, କେବଳ ମୋତେ କୌଣସି ଦୁର୍ଲଭ ଏବଂ ବିଦେଶୀ ରୋଗ ନାହିଁ | ଯଦି ଅଛି, ଅନ୍ତତଃ ଏହା ଏକ ଉତ୍କୃଷ୍ଟ Reddit ପୋଷ୍ଟ ହେବ, ଠିକ୍ କି?", "normalised": "ଗମ୍ଭୀର ଭାବରେ, ମହିଳାମାନେ, ତୁମର ଯାଞ୍ଚ କର। ଯଦିଓ ଏହା ଭୟାନକ ଅଟେ। ସେମାନେ କହିବା ଅନୁସାରେ ନିରାକରଣ ଉପଚାର ଅପେକ୍ଷା ଭଲ। ଏହା ସହିତ, ହୁଏତ ନୈତିକ ସମର୍ଥନ ପାଇଁ ଜଣେ ବନ୍ଧୁଙ୍କୁ ଆଣନ୍ତୁ। ଏବଂ ପରେ ଏକ ବଡ଼ ଗ୍ଲାସ୍ ଚାହା। ତୁମକୁ ଏହାର ଆବଶ୍ୟକତା ପଡିବ।"}
{"unnormalised": "ଗମ୍ଭୀରତାର ସହିତ, ମହିଳାମାନେ, ତୁମର ଯାଞ୍ଚ କରାଅ | ଏହା ଭୟାନକ ହେଲେ ମଧ୍ୟ | ସେମାନେ କହନ୍ତି ଯେ ପ୍ରତିକାର ଅପେକ୍ଷା ପ୍ରତିଷେଧ ଭଲ | ଏହା ସହିତ, ମନୋବଳ ସମର୍ଥନ ପାଇଁ ଜଣେ ସାଙ୍ଗକୁ ଆଣ | ଏବଂ ପରେ ଏକ ବଡ଼ ଗ୍ଲାସ୍ ଚା' | ତୁମକୁ ଏହାର ଆବଶ୍ୟକତା ରହିବ |", "normalised": "ଅପଡେଟ୍: ବାୟୋପ୍ସି ସ୍ୱାଭାବିକ ହୋଇ ଆସିଲା, ଭଗବାନଙ୍କୁ ଧନ୍ୟବାଦ! ଜଣାପଡିଲା ଯେ ଏହା କେବଳ ଏକ ସାମାନ୍ୟ ପ୍ରଦାହ ଥିଲା। ଡାକ୍ତର ମେହେରା କିଛି ଆଣ୍ଟି-ଇନ୍‌ଫ୍ଲାମେଟୋରୀ ମେଡିସିନ (ଦିନକୁ ତିନିଥର ଦୁଇଶହ ମିଲିଗ୍ରାମ ଇବୁପ୍ରୋଫେନ) ଲେଖିଥିଲେ ଏବଂ ମୋତେ ମିଠା କାଟିବାକୁ କହିଥିଲେ। ଆଃ ଗୁଲାବ ଜାମୁନ୍ ପାଇଁ ଏହା ମୂଲ୍ୟବାନ! ସମସ୍ତ ସମର୍ଥନକାରୀ ମନ୍ତବ୍ୟ ପାଇଁ ଧନ୍ୟବାଦ, ଆପଣମାନେ ଶ୍ରେଷ୍ଠ!"}
{"unnormalised": "ଅପଡେଟ୍: ବାୟୋପ୍ସି ସାଧାରଣ ଆସିଲା, ଭଗବାନଙ୍କୁ ଧନ୍ୟବାଦ! ଜଣାପଡିଲା ଯେ ଏହା କେବଳ ଏକ ସାମାନ୍ୟ ପ୍ରଦାହ ଥିଲା | ଡାକ୍ତର ମେହେରା କିଛି ଆଣ୍ଟି-ଇନଫ୍ଲାମେଟୋରୀ ମେଡିସିନ୍ (200mg Ibuprofen ଦିନକୁ ତିନିଥର) ଲେଖିଥିଲେ ଏବଂ ମୋତେ ମିଠା କାଟିବାକୁ କହିଥିଲେ | ହାଃ ଗୁଲାବ ଜାମୁନ୍ ପାଇଁ ଏହା ଉପଯୋଗୀ! ସମସ୍ତ ସହାୟକ ମନ୍ତବ୍ୟ ପାଇଁ ଧନ୍ୟବାଦ, ତୁମେମାନେ ଶ୍ରେଷ୍ଠ!", "normalised": ""}
