{"unnormalised": "ହେ ସମସ୍ତେ, ମୁଁ ଟିକେ ଭୟଭୀତ ଅଛି ଏବଂ ଆଶା କରୁଛି କେହି ମୋତେ କିଛି ପରାମର୍ଶ ଦେଇପାରିବେ। ମୁଁ ବର୍ତ୍ତମାନ ୨୮ ସପ୍ତାହର ଗର୍ଭବତୀ, ଏବଂ ମୋ ଡାକ୍ତର ମୋତେ କହିଛନ୍ତି ଯେ ମୋର ରକ୍ତଚାପ ସ୍ଥିର ଭାବରେ ଅଧିକ ରହୁଛି। ସେ ଗର୍ଭାବସ୍ଥାର ଉଚ୍ଚ ରକ୍ତଚାପ (gestational hypertension) ବିଷୟରେ କିଛି କହିଥିଲେ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡିଯାଇଛି।", "normalised": "ହେ ସମସ୍ତେ, ମୁଁ ଟିକେ ଭୟଭୀତ ଅଛି ଏବଂ କେହି ମୋତେ କିଛି ପରାମର୍ଶ ଦେଇପାରିବେ ବୋଲି ଆଶା କରୁଛି। ମୁଁ ବର୍ତ୍ତମାନ ଅଠେଇଶ ସପ୍ତାହର ଗର୍ଭବତୀ, ଏବଂ ମୋ ଡାକ୍ତର ମୋତେ କହିଲେ ଯେ ମୋର ରକ୍ତଚାପ ସର୍ବଦା ଅଧିକ ରହୁଛି। ସେ ଗର୍ଭାବସ୍ଥାର ଉଚ୍ଚ ରକ୍ତଚାପ ବିଷୟରେ କିଛି କହିଲେ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଏ ବିଷୟରେ କିଛି ଜାଣିନାହିଁ।"}
{"unnormalised": "ସେ ମୋତେ କିଛି ଔଷଧ ଦେଇଛନ୍ତି - Labetalol 100mg ଦିନକୁ ଦୁଇଥର - ଏବଂ କହିଛନ୍ତି ଯେ ମୁଁ ଘରେ ମୋର ରକ୍ତଚାପ ମାପିବା ଆବଶ୍ୟକ, ଦିନକୁ ୩ ଥର, ଏବଂ ଏହାର ଏକ ରେକର୍ଡ ରଖିବାକୁ ହେବ। ଅନ୍ୟ କେହି ଏହି ପରିସ୍ଥିତି ଦେଇ ଗତି କରିଛନ୍ତି କି? ଆପଣଙ୍କର ଅନୁଭୂତି କିପରି ଥିଲା? ରକ୍ତଚାପକୁ ସ୍ୱାଭାବିକ ଭାବରେ କମ୍ ରଖିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅଛି କି? ମୋ ମାଆ ସର୍ବଦା ଯୋଗ କରିବା ଏବଂ ଲୁଣ କମ୍ ଖାଇବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି, କିନ୍ତୁ ମୋତେ ସବୁ ଲୁଣି ଜିନିଷ ଖାଇବାକୁ ଇଚ୍ଛା ହେଉଛି!", "normalised": "ସେ ମୋତେ କିଛି ଔଷଧ ଦେଇଛନ୍ତି - ଲାବେଟାଲୋଲ ଏକ ଶହେ ମିଲିଗ୍ରାମ ଦିନକୁ ଦୁଇଥର - ଏବଂ କହିଛନ୍ତି ଯେ ମୋତେ ଘରେ ମୋର ରକ୍ତଚାପ ମାପିବାକୁ ପଡିବ, ଦିନକୁ ପ୍ରାୟ ତିନିଥର, ଏବଂ ଏକ ରେକର୍ଡ ରଖିବାକୁ ପଡିବ। ଅନ୍ୟ କେହି ଏହା ଦେଇ ଗତି କରିଛନ୍ତି କି? ଆପଣଙ୍କ ଅନୁଭୂତି କ’ଣ ଥିଲା? ରକ୍ତଚାପକୁ ସ୍ୱାଭାବିକ ଭାବେ କମ୍ ରଖିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅଛି କି? ମୋ ମାଆ ସର୍ବଦା ଯୋଗ କରିବା ଏବଂ ଲୁଣ ଖାଇବା ବନ୍ଦ କରିବାକୁ କହୁଛନ୍ତି, କିନ୍ତୁ ମୋତେ ସବୁ ଲୁଣି ଜିନିଷ ଖାଇବାକୁ ଇଚ୍ଛା ହେଉଛି!"}
{"unnormalised": "ଆହୁରି ମଧ୍ୟ, ସେ କହିଥିଲେ ଯେ ଯଦି ସ୍ଥିତିରେ ଉନ୍ନତି ନହୁଏ, ତେବେ ଶୀଘ୍ର ପ୍ରସବ କରାଇବାକୁ ପଡିପାରେ। ମୁଁ ସେଥିପାଇଁ ଭୟଭୀତ ଅଛି! ଉଚ୍ଚ ରକ୍ତଚାପ ହେତୁ କାହାକୁ ଶୀଘ୍ର ପ୍ରସବ କରିବାକୁ ପଡିଛି କି? ଆପଣ କେଉଁ ସପ୍ତାହରେ ଥିଲେ? ଆପଣଙ୍କ ଶିଶୁର କୌଣସି ଅସୁବିଧା ଥିଲା କି? ମୁଁ ବାଙ୍ଗାଲୋରର କ୍ଲାଉଡନାଇନ୍ ହସ୍ପିଟାଲରେ ପ୍ରସବ କରାଇବି, ଏବଂ ଏପର୍ଯ୍ୟନ୍ତ ସେମାନେ ବହୁତ ଭଲ ଅଛନ୍ତି, କିନ୍ତୁ ଏହା ମୋତେ ବହୁତ ଚିନ୍ତାରେ ପକାଇ ଦେଇଛି।", "normalised": "ଏହା ସହିତ, ସେ କହିଥିଲେ ଯେ ଯଦି ସ୍ଥିତିରେ ଉନ୍ନତି ନ ଆସେ ତେବେ ଡେଲିଭରି ତାରିଖ ପୂର୍ବରୁ ମଧ୍ୟ ପ୍ରସବ କରାଇବାକୁ ପଡିପାରେ। ମୁଁ ସେଥିପାଇଁ ଭୟଭୀତ! ଉଚ୍ଚ ରକ୍ତଚାପ ହେତୁ କାହାକୁ ଶୀଘ୍ର ଡେଲିଭରି କରିବାକୁ ପଡିଛି କି? ଆପଣ କେଉଁ ସପ୍ତାହରେ ଥିଲେ? ଆପଣଙ୍କ ଶିଶୁର କୌଣସି ଅସୁବିଧା ଥିଲା କି? ମୁଁ ବାଙ୍ଗାଲୋରର କ୍ଲାଉଡନାଇନ୍ ହସ୍ପିଟାଲରେ ଡେଲିଭରି କରିବି, ଏବଂ ଏପର୍ଯ୍ୟନ୍ତ ସେମାନେ ବହୁତ ଭଲ ଅଛନ୍ତି, କିନ୍ତୁ ଏହା ମୋତେ ବହୁତ ଚିନ୍ତାରେ ପକାଇ ଦେଇଛି।"}
{"unnormalised": "ମୁଁ ଅଧିକ ଗୁଗଲ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁନାହିଁ, କାରଣ ଡାକ୍ତର ପ୍ରିୟା କହିଛନ୍ତି ଯେ ଗୁଗଲ୍ ଆପଣଙ୍କୁ ଆହୁରି ଅଧିକ ଭୟଭୀତ କରିପାରେ। ମୁଁ କେବଳ ପ୍ରକୃତ ଲୋକଙ୍କଠାରୁ ଶୁଣିବାକୁ ଚାହୁଁଛି ଯେଉଁମାନେ ଏହି ପରିସ୍ଥିତି ଦେଇ ଗତି କରିଛନ୍ତି। ଔଷଧ ଖାଇବା, ରକ୍ତଚାପ ଯାଞ୍ଚ କରିବା ଏବଂ ମୋ ଖାଦ୍ୟରେ ଅଧିକ ସୋଡିୟମରୁ ଦୂରେଇ ରହିବା ବ୍ୟତୀତ ମୋର ଅନ୍ୟ କିଛି କରିବା ଉଚିତ୍ କି? ମୁଁ ମୋ ଗାଇନେକୋଲୋଜିଷ୍ଟଙ୍କ ପରାମର୍ଶ ଅନୁସାରେ ଦିନକୁ ପ୍ରାୟ ୩ ଲିଟର ପାଣି ପିଉଛି।", "normalised": "ମୁଁ ଅଧିକ ଗୁଗଲ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, କାରଣ ଡାକ୍ତର ପ୍ରିୟା କହିଛନ୍ତି ଯେ ଗୁଗଲ୍ ଆପଣଙ୍କୁ ଆହୁରି ଅଧିକ ଭୟଭୀତ କରିପାରେ। ମୁଁ କେବଳ ସେହି ଲୋକମାନଙ୍କଠାରୁ ଶୁଣିବାକୁ ଚାହୁଁଛି ଯେଉଁମାନେ ଏହି ପରିସ୍ଥିତି ଦେଇ ଗତି କରିଛନ୍ତି। ଔଷଧ ଖାଇବା, ମୋର ରକ୍ତଚାପ ଯାଞ୍ଚ କରିବା ଏବଂ ମୋ ଖାଦ୍ୟରେ ଅଧିକ ସୋଡିୟମ ନ ନେବା ବ୍ୟତୀତ ମୋର ଅନ୍ୟ କିଛି କରିବା ଉଚିତ୍ କି? ମୁଁ ମୋ ଗାଇନେକୋଲୋଜିଷ୍ଟଙ୍କ ପରାମର୍ଶ ଅନୁସାରେ ଦିନକୁ ପ୍ରାୟ ତିନି ଲିଟର ପାଣି ପିଉଛି।"}
{"unnormalised": "ଯେକୌଣସି ପରାମର୍ଶ କିମ୍ବା ଉତ୍ସାହଜନକ କଥା ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ। ମୁଁ ପ୍ରକୃତରେ ଏକ ସୁସ୍ଥ ଶିଶୁ ଏବଂ ସୁଗମ ପ୍ରସବ ପାଇଁ ଆଶା କରୁଛି, ଯଦିଓ ଏହା ଯୋଜନାଠାରୁ ଟିକେ ଶୀଘ୍ର ହୋଇଯାଏ। ଏହି ସବୁ ଜିନିଷ ମୋତେ ବହୁତ ବ୍ୟସ୍ତ କରୁଛି; ମୋତେ ଲାଗୁଛି ଯେ ମୋତେ ଏକ କଡା ଚା ଏବଂ ଏକ ବଲିଉଡ୍ ମୁଭି ନାଇଟ୍ ଦରକାର!", "normalised": "କୌଣସି ପରାମର୍ଶ କିମ୍ବା ଉତ୍ସାହଜନକ କଥା ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ। ମୁଁ ପ୍ରକୃତରେ ଏକ ସୁସ୍ଥ ଶିଶୁ ଏବଂ ଏକ ସୁଗମ ଡେଲିଭରି ପାଇଁ ଆଶା ରଖିଛି, ଯଦିଓ ଏହା ଯୋଜନା ଠାରୁ ଟିକେ ଶୀଘ୍ର ହୋଇଯାଏ। ଏହି ସବୁ ଜିନିଷ ମୋତେ ବହୁତ ଚିନ୍ତିତ କରୁଛି; ମୋତେ ଲାଗୁଛି ମୋତେ ଏକ କଡା ଚା’ ଏବଂ ଏକ ବଲିଉଡ୍ ମୁଭି ନାଇଟ୍ ଦରକାର!"}
