{"unnormalised": "في تحول مفاجئ للأحداث، أعلن المعهد الهندي للتحليل الإحصائي (IISA) عن وجود خلل في البيانات في التعداد الوطني الذي اختتم مؤخرًا. ووفقًا للدكتور راجيش كومار، رئيس المعهد، أظهرت الحسابات الأولية قيمة احتمالية (p-value) قدرها 0.03 لفرضية أن معدلات الإلمام بالقراءة والكتابة في المناطق الريفية ظلت ثابتة على مدى العقد الماضي، وهي أقل بكثير من قيمة ألفا (alpha) = 0.05 التي تعتبر عادةً. يشير هذا إلى تغيير ذي دلالة إحصائية، مما يدل على زيادة محتملة في الإلمام بالقراءة والكتابة في المناطق الريفية.", "normalised": "في تحول مفاجئ للأحداث، أعلن المعهد الهندي للتحليل الإحصائي (I-I-S-A) عن وجود خلل في البيانات في التعداد الوطني الذي اختتم مؤخرًا. وفقًا للدكتور راجيش كومار، رئيس المعهد الهندي للتحليل الإحصائي، أظهرت الحسابات الأولية قيمة احتمالية (p-value) قدرها صفر فاصلة صفر ثلاثة لفرضية أن معدلات الإلمام بالقراءة والكتابة في المناطق الريفية ظلت ثابتة على مدى العقد الماضي، وهي أقل بكثير من قيمة ألفا التي تساوي صفر فاصلة صفر خمسة المعتبرة عادةً. يشير هذا إلى تغيير ذي دلالة إحصائية، مما يدل على احتمال حدوث زيادة في الإلمام بالقراءة والكتابة في المناطق الريفية."}
{"unnormalised": "\"يقوم فريقنا حاليًا بالتحقيق في المتغيرات المربكة المحتملة. على سبيل المثال، نحن نبحث في كيفية تأثير زيادة بنسبة 9٪ في انتشار استخدام الهواتف المحمولة على دقة المسح. نعتزم أيضًا إعادة تشغيل اختبار مربع كاي (chi-squared test) باستخدام تصحيح ييتس (Yates' correction)\"، أوضح الدكتور كومار خلال مؤتمر صحفي عقد في 24/07/2024. كانت بيانات التعداد الأولية، التي جمعت من 640,000 قرية، قد توقعت معدلًا ثابتًا للإلمام بالقراءة والكتابة.", "normalised": "\"يقوم فريقنا حاليًا بالتحقيق في المتغيرات المربكة المحتملة. على سبيل المثال، نحن نبحث في كيفية تأثير زيادة بنسبة تسعة بالمائة في انتشار الهواتف المحمولة على دقة المسح. نعتزم أيضًا إعادة تشغيل اختبار مربع كاي باستخدام تصحيح ييتس\"، أوضح الدكتور كومار خلال مؤتمر صحفي عقد في الرابع والعشرين من يوليو عام ألفين وأربعة وعشرين. كانت بيانات التعداد الأولية، التي تم جمعها من ستمائة وأربعين ألف قرية، قد توقعت معدلًا ثابتًا للإلمام بالقراءة والكتابة."}
{"unnormalised": "وقد دفع هذا الخلل وزارة التعليم إلى الإعلان عن تشكيل لجنة برئاسة البروفيسورة ميرا ناير من المعهد الهندي للتكنولوجيا في دلهي (IIT Delhi) لمراجعة منهجية التعداد. \"نحن بحاجة إلى فهم ما إذا كانت هناك أي تحيزات منهجية في تقنيات أخذ العينات أو الاستبيانات. يمكن أن يكون لهذا تداعيات كبيرة على سياساتنا التعليمية\"، صرح بذلك متحدث باسم الوزارة. ومن المتوقع أن تقدم اللجنة تقريرها بحلول 30/09/2024.", "normalised": "وقد دفع هذا الخلل وزارة التربية والتعليم إلى الإعلان عن لجنة برئاسة البروفيسورة ميرا ناير من المعهد الهندي للتكنولوجيا (I-I-T) دلهي، لمراجعة منهجية التعداد. \"نحن بحاجة إلى فهم ما إذا كانت هناك أي تحيزات منهجية في تقنيات أخذ العينات أو الاستبيانات. يمكن أن يكون لهذا تداعيات كبيرة على سياساتنا التعليمية\"، صرح بذلك متحدث باسم الوزارة. ومن المتوقع أن تقدم اللجنة تقريرها بحلول الثلاثين من سبتمبر عام ألفين وأربعة وعشرين."}
