{"unnormalised": "يا جماعة، أنا أواجه صعوبة في بعض مسائل الاحتمالات والإحصاء وكنت آمل أن يتمكن شخص ما من المساعدة في شرح بعض المفاهيم. على وجه الخصوص، أحاول فهم نظرية بايز. يعطي الكتاب المدرسي هذه الصيغة: P(A|B) = [P(B|A) * P(A)] / P(B)، ولكن لا يبدو أنني أستطيع تطبيقها عمليًا. على سبيل المثال، السؤال يطرح: إذا كان اختبار تشخيصي لديه حساسية بنسبة 95٪ (P(B|A) = 0.95) وخصوصية بنسبة 90٪، وكان انتشار المرض في المجتمع هو 1٪ (P(A) = 0.01)، فما هو احتمال أن يكون لدى الشخص الذي حصل على نتيجة اختبار إيجابية المرض بالفعل (P(A|B))؟ حلي يأتي بنتائج خاطئة تمامًا.", "normalised": "يا جماعة، أنا أواجه صعوبة في بعض مسائل الاحتمالات والإحصاء وكنت آمل أن يتمكن شخص ما من المساعدة في شرح بعض المفاهيم. على وجه التحديد، أحاول فهم نظرية بايز. يعطي الكتاب المدرسي هذه الصيغة: P (A معطى B) = [P (B معطى A) * P (A)] مقسومة على P (B)، لكن لا يبدو أنني أستطيع تطبيقها عمليًا. على سبيل المثال، السؤال يطرح: إذا كان الاختبار التشخيصي لديه حساسية خمسة وتسعين بالمائة (P (B معطى A) = صفر فاصلة خمسة وتسعين) وخصوصية تسعين بالمائة، وانتشار المرض في المجتمع هو واحد بالمائة (P (A) = صفر فاصلة صفر واحد)، فما هو احتمال أن يكون الشخص الذي لديه نتيجة اختبار إيجابية مصابًا بالفعل بالمرض (P (A معطى B))؟ حلي يأتي بشكل خاطئ تمامًا."}
{"unnormalised": "كما أنني أخلط بين التوافيق والتباديل. إذا كان لدي مجموعة من 10 طلاب (على سبيل المثال، من IIT دلهي) وأريد اختيار لجنة من 3، فهل هذا توافيق أم تباديل؟ وكيف يمكنني حسابها؟ هل هي 10C3 أم 10P3؟ ما هو الفرق الأساسي الذي أفتقده؟ الأسئلة التدريبية تطرح أمثلة مربكة مماثلة. أيضًا، شيء آخر يربكني هو الانحراف المعياري. كيف يمكن أن يكون الانحراف المعياري 0؟", "normalised": "كما أنني مرتبك بين التوافيق والتباديل. إذا كان لدي مجموعة من عشرة طلاب (على سبيل المثال، من I-I-T دلهي) وأردت اختيار لجنة من ثلاثة، فهل هذا توافيق أم تباديل؟ وكيف يمكنني حسابها؟ هل هي عشرة C ثلاثة أم عشرة P ثلاثة؟ ما هو الفرق الجوهري الذي أفتقده؟ تطرح أسئلة التدريب أمثلة مربكة مماثلة. أيضًا، شيء آخر يربكني هو الانحراف المعياري. كيف يمكن أن يكون الانحراف المعياري صفرًا؟"}
{"unnormalised": "أي مساعدة ستكون موضع تقدير كبير! لدي امتحان قادم في 27/10/2024 وأنا حقًا بحاجة إلى فهم هذه الأشياء. إذا كان لدى أي شخص أي مصادر جيدة (مقاطع فيديو، مقالات، إلخ)، فيرجى مشاركتها. حتى الصيغ الأساسية المكتوبة ببساطة يمكن أن تساعد. شكرا مقدما!", "normalised": "أي مساعدة ستكون موضع تقدير كبير! لدي امتحان قادم في السابع والعشرين من أكتوبر عام ألفين وأربعة وعشرين وأحتاج حقًا إلى فهم هذه الأمور. إذا كان لدى أي شخص أي موارد جيدة (مقاطع فيديو، مقالات، إلخ)، فيرجى مشاركتها. حتى الصيغ الأساسية المكتوبة ببساطة يمكن أن تساعد. شكرا مقدما!"}
