{"unnormalised": "هندوستان جي مالي منظرنامي ۾ گذريل ڏهاڪي دوران ذاتي ۽ ڪاروباري قرضن جي طلب ۾ خاص واڌ ڏٺي وئي آهي. هن آرٽيڪل جو مقصد هندستاني مارڪيٽ ۾ موجود قرضن ۽ ڪريڊٽ جي سهولتن جي مختلف پهلوئن تي روشني وجهڻ آهي، جنهن ۾ تازن رجحانن ۽ ريگيوليٽري تازه ڪارين تي خاص ڌيان ڏنو ويو آهي. قرض وٺندڙن کي ڪنهن به مالي پراڊڪٽ تي رضا مند ٿيڻ کان پهريان EMI، APR، ۽ CIBIL اسڪور جهڙن اهم شرطن کي سمجهڻ گهرجي. RBI جي ھدايتن ۾ سڀني قرضن جي درخواستن لاءِ سخت KYC جا قاعدا مقرر ڪيا ويا آھن.", "normalised": "هندستان جي مالي منظرنامي ۾ گذريل ڏهاڪي دوران ذاتي ۽ ڪاروباري قرضن جي طلب ۾ نمايان واڌ ڏٺي وئي آهي. هن آرٽيڪل جو مقصد هندستاني مارڪيٽ ۾ موجود قرض يا ڪريڊٽ سهولتن جي مختلف پهلوئن تي روشني وجهڻ آهي، خاص طور تي تازن رجحانن ۽ ريگيوليٽري تازه ڪارين تي ڌيان ڏيڻ سان. قرضدارن کي ڪنهن به مالي پراڊڪٽ لاءِ ڪمٽ ڪرڻ کان پهريان اي-ايم-آءِ، اي-پي-آر، ۽ سي-آءِ-بي-آءِ-ايل سکور جهڙن اهم شرطن کي سمجهڻ گهرجي. آر-بي-آءِ جون هدايتون سڀني قرض درخواستن لاءِ سخت ڪي-وائي-سي اصولن کي لازمي قرار ڏين ٿيون."}
{"unnormalised": "قرضن واري شعبي ۾ اهم ترقي مان هڪ ڊجيٽل قرض ڏيڻ واري پليٽ فارمن جو وڌندڙ استعمال آهي. فنٽيڪ ڪمپنيون اهم رانديگرن طور اڀريون آهن، جيڪي تڪڙو ۽ آسان قرض فراهم ڪن ٿيون. مثال طور، LendingKart ۽ Bajaj Finserv جهڙيون ڪمپنيون گھٽ دستاويزن سان 50 لک روپين تائين ڪاروباري قرض پيش ڪن ٿيون. بهرحال، قرض وٺندڙن کي لڪيل چارجز ۽ وڌيڪ وياج جي شرحن کان محتاط رهڻ گهرجي، جيڪي اڪثر مهيني جي سيڪڙو طور تي بيان ڪيون وينديون آهن (مثال طور، 1.5٪ في مهينو). قرض جي معاهدي جو جائزو هميشه هڪ قانوني ماهر کان وٺڻ گهرجي.", "normalised": "قرض واري شعبي ۾ اهم ترقي مان هڪ ڊجيٽل قرض ڏيڻ واري پليٽ فارمن جو وڌندڙ استعمال آهي. فنٽيڪ ڪمپنيون اهم رانديگرن طور اڀريون آهن، جيڪي تڪڙو ۽ پريشاني کان پاڪ قرض جي ورڇ پيش ڪن ٿيون. مثال طور، لينڊنگ ڪارٽ ۽ بجاج فنسرو جهڙيون ڪمپنيون گهٽ دستاويزن سان پنجاه لک روپين تائين ڪاروباري قرض پيش ڪن ٿيون. بهرحال، قرضدارن کي لڪيل چارجز ۽ وڌيڪ سود جي شرحن کان محتاط رهڻ گهرجي، جيڪي اڪثر ڪري ماهوار سيڪڙو طور تي بيان ڪيا ويندا آهن، مثال طور، هڪ پوائنٽ پنج سيڪڙو في مهيني. قرض جي معاهدي جو جائزو هميشه هڪ قانوني پيشه ور طرفان وٺڻ گهرجي."}
{"unnormalised": "هندوستان ۾ ڪريڊٽ ڪارڊ جو استعمال به وڌي رهيو آهي، خاص طور تي شهري آبادي ۾. HDFC بئنڪ ۽ ICICI بئنڪ جهڙيون بئنڪون مختلف انعامن جي پروگرامن ۽ ڪريڊٽ جي حدن سان گڏ ڪريڊٽ ڪارڊن جي وسيع رينج پيش ڪن ٿيون. هڪ عام ڪريڊٽ ڪارڊ APR 18٪ کان 40٪ تائين ٿئي ٿو. دير سان ادا ڪرڻ جي سزا اڪثر 750 روپيا ۽ وياج هوندي آهي. ذميواراڻي استعمال، بشمول وقت تي ادائگيون، سٺو ڪريڊٽ اسڪور برقرار رکڻ لاءِ تمام ضروري آهي. ڪريڊٽ ڪارڊ جي بلن تي ڊفالٽ ڪرڻ قرض وٺندڙ جي CIBIL اسڪور تي سخت اثر انداز ڪري سگهي ٿو، ان جي مستقبل جي قرض وٺڻ جي صلاحيت کي متاثر ڪري ٿو.", "normalised": "هندستان ۾ ڪريڊٽ ڪارڊ جي رسائي پڻ وڌي رهي آهي، خاص طور تي شهري آبادي ۾. ايڇ-ڊي-ايف-سي بئنڪ ۽ آءِ-سي-آءِ-سي-آءِ بئنڪ جهڙيون بئنڪون مختلف انعام پروگرامن ۽ ڪريڊٽ حدن سان ڪريڊٽ ڪارڊن جي وسيع رينج پيش ڪن ٿيون. هڪ عام ڪريڊٽ ڪارڊ اي-پي-آر ارڙهن سيڪڙو کان چاليھ سيڪڙو تائين آهي. اوور ڊيو جرمانو اڪثر ڪري ست سئو پنجاھ روپيا پلس سود آهي. وقت تي ادائگين سميت ذميوار استعمال، هڪ سٺو ڪريڊٽ سکور برقرار رکڻ لاءِ ضروري آهي. ڪريڊٽ ڪارڊ بلن تي ڊفالٽ ڪرڻ سان قرضدار جي سي-آءِ-بي-آءِ-ايل سکور تي سخت اثر پئجي سگهي ٿو، ۽ مستقبل ۾ قرض وٺڻ جي صلاحيت متاثر ٿي سگهي ٿي."}
{"unnormalised": "حڪومتي قدمن، جهڙوڪ مدرا يوجنا، ننڍن ۽ وچولي درجي جي ڪاروبارن (SMEs) لاءِ انٽرپرينورشپ کي وڌائڻ ۽ ڪريڊٽ تائين رسائي فراهم ڪرڻ ۾ اهم ڪردار ادا ڪيو آهي. هن اسڪيم تحت، 10 لک روپين تائين جا قرض ننڍن يونٽن کي پيش ڪيا وڃن ٿا. وياج جي شرحون عام طور تي قرض وٺندڙ جي ڪريڊٽ پروفائل ۽ مارڪيٽ جي موجوده شرحن سان ڳنڍيل هونديون آهن. بئنڪون هارين جي مدد لاءِ زرعي قرض پڻ رعايتي وياج جي شرحن تي فراهم ڪن ٿيون. NABARD اها اعليٰ ترين ادارو آهي جيڪو ڳوٺاڻن ڪريڊٽ شعبي جي نگراني ڪري ٿو.", "normalised": "حڪومتي قدمن، جهڙوڪ مدرا يوجنا، ننڍن ۽ وچولي درجي جي ادارن (ايس-ايم-اي-ايس) لاءِ انٽرپرينيورشپ کي فروغ ڏيڻ ۽ ڪريڊٽ تائين رسائي فراهم ڪرڻ ۾ اهم ڪردار ادا ڪيو آهي. هن اسڪيم تحت، مائڪرو يونٽن کي ڏهه لک روپين تائين قرض پيش ڪيا ويندا آهن. سود جي شرحون عام طور تي قرضدار جي ڪريڊٽ پروفائيل ۽ موجوده مارڪيٽ جي شرحن سان ڳنڍيل آهن. بئنڪون هارين جي مدد لاءِ رعايتي سود جي شرحن تي زرعي قرض پڻ فراهم ڪن ٿيون. اين-اي-بي-اي-آر-ڊي هڪ اعليٰ ادارو آهي جيڪو ڳوٺاڻن ڪريڊٽ شعبي جي نگراني ڪري ٿو."}
{"unnormalised": "نتيجي طور، هندستاني قرض ۽ ڪريڊٽ مارڪيٽ مختلف مالي ضرورتن کي پورو ڪرڻ لاءِ اختيارن جي متنوع رينج پيش ڪري ٿي. بهرحال، قرض وٺندڙن کي ڪنهن به قرض يا ڪريڊٽ جي سهولت حاصل ڪرڻ کان پهريان احتياط ڪرڻ گهرجي ۽ مڪمل تحقيق ڪرڻ گهرجي. شرطن ۽ ضابطن کي سمجهڻ، لاڳاپيل خطرن جو جائزو وٺڻ، ۽ سٺو ڪريڊٽ اسڪور برقرار رکڻ ذميواراڻي قرض وٺڻ ۽ مالي خوشحالي لاءِ ضروري آهي. Q3 2024 تائين، وڏين بئنڪن ۾ ذاتي قرض جي سراسري وياج جي شرح تقريبن 12٪ سالياني آهي.", "normalised": "نتيجي ۾، هندستاني قرض يا ڪريڊٽ مارڪيٽ مختلف مالي ضرورتن کي پورو ڪرڻ لاءِ اختيارن جي هڪ متنوع رينج پيش ڪري ٿي. بهرحال، قرضدارن کي ڪنهن به قرض يا ڪريڊٽ سهولت حاصل ڪرڻ کان پهريان احتياط ڪرڻ گهرجي ۽ مڪمل تحقيق ڪرڻ گهرجي. شرطن ۽ ضابطن کي سمجهڻ، لاڳاپيل خطرن جو جائزو وٺڻ، ۽ هڪ سٺو ڪريڊٽ سکور برقرار رکڻ ذميواراڻي قرض وٺڻ ۽ مالي خوشحالي لاءِ ضروري آهي. ٽئين چوٿائي ٻه هزار چوويھ تائين، وڏن بئنڪن ۾ ذاتي قرضن جي سراسري سود جي شرح تقريبن ٻارهن سيڪڙو سالياني آهي."}
