{"unnormalised": "هند ۾ ذاتي قرضن کي سمجهڻ: هڪ سادي گائيڊ", "normalised": "انڊيا ۾ ذاتي قرضن کي سمجھڻ: ھڪ سادي گائيڊ"}
{"unnormalised": "ذاتي قرض هند ۾ هڪ مقبول مالي اوزار بڻجي چڪا آهن، جيڪي مختلف ضرورتن لاءِ فنڊن تائين تڪڙو رسائي پيش ڪن ٿا. ڇا اهو طبي ايمرجنسي، شادي، يا قرض کي مضبوط ڪرڻ لاءِ هجي، ذاتي قرضن جي بارڪين کي سمجهڻ تمام ضروري آهي. هن آرٽيڪل ۾، اسان بنيادي ڳالهين کي ٽوڙي ڇڏينداسين، ان کي عام هندستاني صارف لاءِ سادو ۽ سڌو رکون ٿا. ياد رکو ته سود جي شرح تمام گهڻو مختلف ٿي سگهي ٿي، تنهن ڪري هميشه عزم ڪرڻ کان پهريان آفرن جو مقابلو ڪريو.", "normalised": "ذاتي قرض انڊيا ۾ ھڪ مشھور مالي اوزار بڻجي ويا آھن، جيڪي مختلف ضرورتن لاءِ فنڊز تائين تڪڙي رسائي پيش ڪن ٿا. ڇا اھو طبي ايمرجنسي، شادي، يا قرض کي مضبوط ڪرڻ لاءِ آھي، ذاتي قرضن جي باریکين کي سمجھڻ ضروري آھي. ھن آرٽيڪل ۾، اسان بنيادي شين کي ٽوڙينداسين، ان کي عام انڊين صارف لاءِ سادو ۽ سڌو رکندا. ياد رکو ته سود جي شرح تمام گھڻي مختلف ٿي سگھي ٿي، تنھنڪري عزم ڪرڻ کان پھريان ھميشه آفرن جو مقابلو ڪريو."}
{"unnormalised": "سمجھڻ لاءِ پهرين شين مان هڪ سود جي شرح آهي. هند ۾ ذاتي قرضن جي سود جي شرح 10.5٪ کان 24٪ p.a. تائين ٿي سگهي ٿي (في سال). اها شرح توهان جي ڪريڊٽ سکور (CIBIL سکور)، آمدني ۽ قرض ڏيڻ واري اداري جهڙن عنصرن تي منحصر آهي. 750+ جو سٺو ڪريڊٽ سکور توهان کي گهٽ سود جي شرح کي محفوظ ڪرڻ ۾ مدد ڪري سگهي ٿو. SBI، HDFC بئنڪ، ۽ ICICI بئنڪ جهڙا بئنڪ ذاتي قرض مارڪيٽ ۾ وڏا رانديگر آهن. هميشه پروسيسنگ فيس چيڪ ڪريو، جيڪا قرض جي رقم جو 1٪ کان 3٪ جي لڳ ڀڳ ٿي سگهي ٿي.", "normalised": "سمجھڻ لاءِ پھريون شين مان ھڪ سود جي شرح آھي. انڊيا ۾ ذاتي قرضن جي سود جي شرح ڏھ اشاریہ پنج فیصدي کان وٺي چوويه فیصدي سالياني تائين ٿي سگھي ٿي. ھي شرح توھان جي ڪريڊٽ اسڪور (C-I-B-I-L اسڪور)، آمدني، ۽ قرض ڏيڻ واري اداري جھڙن عنصرن تي منحصر آھي. ست سو پنجاهه پلس جو سٺو ڪريڊٽ اسڪور توھان کي گھٽ سود جي شرح کي محفوظ ڪرڻ ۾ مدد ڪري سگھي ٿو. ايس-بي-آءِ، ايڇ-ڊي-ايف-سي بئنڪ، ۽ آءِ-سي-آءِ-سي-آءِ بئنڪ ذاتي قرض جي مارڪيٽ ۾ وڏا اداڪار آھن. ھميشه پروسيسنگ فيس چيڪ ڪريو، جيڪا قرض جي رقم جو اٽڪل ھڪ فیصدي کان ٽن فیصدي تائين ٿي سگھي ٿي."}
{"unnormalised": "قرض جو مدو هڪ ٻيو اهم پاسو آهي. توهان وٽ عام طور تي 1 کان 5 سالن تائين جي عرصي ۾ قرض واپس ڪرڻ جو اختيار آهي. مختصر مدت چونڊڻ جو مطلب آهي وڌيڪ EMI (Equated Monthly Installments) پر گهٽ مجموعي سود ادا ڪيو ويو. ڊگھي مدت جو مطلب آهي گهٽ EMI پر خاص طور تي وڌيڪ سود جي ادائيگي. مثال طور، 3 سالن لاءِ 12 سيڪڙو سود تي ₹ 5 لک جي قرض جي EMI ساڳئي قرض لاءِ 5 سالن کان مختلف هوندي. منظرنامن جو مقابلو ڪرڻ لاءِ آن لائن EMI ڪيليڪٽر استعمال ڪريو.", "normalised": "قرض جو مدو ھڪ ٻيو اھم پاسو آھي. توھان وٽ عام طور تي ھڪ سال کان وٺي پنجن سالن تائين جي عرصي ۾ قرض ادا ڪرڻ جو اختيار آھي. ننڍو مدو چونڊڻ جو مطلب آھي وڏيون E-M-I-s (برابر مھينا قسطون) پر گھٽ مجموعي طور تي ادا ڪيل سود. ڊگھي مدو جو مطلب آھي گھٽ E-M-I-s پر خاص طور تي وڌيڪ سود جون ادائگيون. مثال طور، ٻارهن فیصدي سود تي ٽن سالن لاءِ پنج لک روپين جي قرض جو E-M-I ساڳئي قرض کان پنجن سالن لاءِ مختلف ھوندو. منظرنامي جو مقابلو ڪرڻ لاءِ آن لائن E-M-I ڪلڪيوليٽر استعمال ڪريو."}
{"unnormalised": "اهليت جا معيار به اهم آهن. قرض ڏيندڙ عام طور تي توهان کي هڪ مستحڪم آمدني سان هڪ پگهاردار ملازم يا خود ملازمت وارو پيشه ور هجڻ جي ضرورت آهي. عمر جون حدون عام طور تي 21 کان 60 سالن تائين آهن. توهان کي توهان جي आधार कार्ड، PAN ڪارڊ، پگهار پرچي (پگهاردار فردن لاءِ)، ۽ بئنڪ اسٽيٽمنٽ جهڙن دستاويزن جي ضرورت پوندي. خود ملازمت وارن فردن کي انڪم ٽيڪس ريٽرن ۽ بزنس رجسٽريشن دستاويز مهيا ڪرڻ جي ضرورت ٿي سگھي ٿي. ڪيتريون ئي NBFCs (نان-بئنڪنگ فنانشل ڪمپنيون) پڻ ٿورو مختلف معيار سان ذاتي قرض پيش ڪن ٿيون.", "normalised": "اهليت جو معيار پڻ اهم آهي. قرض ڏيندڙ عام طور تي توهان کان گهرندا آهن ته توهان هڪ مستحڪم آمدني سان هڪ پگهاردار ملازم يا خود ملازمت ڪندڙ پيشه ور هجو. عمر جي حد عام طور تي ويهن کان هڪاهتر سالن تائين هوندي آهي. توهان کي توهان جي आधार ڪارڊ، پي-اي-اين ڪارڊ، پگهار جي سلپس (پگهاردار ماڻهن لاءِ)، ۽ بئنڪ اسٽيٽمينٽس جهڙن دستاويزن جي ضرورت پوندي. خود ملازمت ڪندڙ ماڻهن کي آمدني ٽيڪس جا ريٽرنز ۽ ڪاروباري رجسٽريشن جا دستاويز مهيا ڪرڻ جي ضرورت پوندي. ڪيتريون ئي اين-بي-ايف-سيز (غير بئنڪنگ مالياتي ڪمپنيون) پڻ ٿورڙي مختلف معيارن سان ذاتي قرض پيش ڪن ٿيون."}
{"unnormalised": "لکيل چارجز کان خبردار رھو. ھميشه قرض جي معاهدي جي عمدي ڇپائي پڙھو. پريپمينٽ جي ڏنڊن، دير سان ادائگي جي فيس، ۽ ضبط جي چارجز کان ٻاهر ڏسو. مدت جي ختم ٿيڻ کان پهريان قرض جي اڳڀرائي ڪرڻ توهان کي سود بچائي سگهي ٿو، پر ڪجهه قرض ڏيندڙ ائين ڪرڻ جي سزا وٺي سگهن ٿا. مثال طور، اڳڀرائي چارج بقايا قرض جي رقم جو 2٪ کان 4٪ ٿي سگهي ٿو. انهن خرچن کي اڳڀرائي سمجهڻ بعد ۾ ناخوشگوار حيرانگي کي روڪي سگهي ٿو.", "normalised": "لڪيل چارجز کان خبردار رھو. ھميشه قرض جي معاهدي جي ننڍي لکت پڙھو. اڳواٽ ادائگي جي ڏنڊ، دير سان ادائگي جي فيس، ۽ فوري بندش جي چارجز لاءِ ڏسو. مدو ختم ٿيڻ کان پھريان قرض جي اڳواٽ ادائگي توھان کي سود بچائي سگھي ٿي، پر ڪجھ قرض ڏيندڙ ائين ڪرڻ لاءِ ڏنڊ وٺي سگھن ٿا. مثال طور، اڳواٽ ادائگي جو چارج واجب الادا قرض جي رقم جو ٻن فيصدي کان چار فیصدي تائين ٿي سگھي ٿو. اڳواٽ انهن خرچن کي سمجھڻ بعد ۾ ناخوشگوار حيرانگي کي روڪي سگھي ٿو."}
{"unnormalised": "آخرڪار، شاپنگ ڪريو ۽ آفرز جو مقابلو ڪريو. پهريون قرض آفر حاصل ڪرڻ لاءِ نه ويهندا. مختلف قرض ڏيندڙن کان سود جي شرح، فيس ۽ شرطن جو مقابلو ڪريو. آن لائين ايگريگيٽرز توهان کي جلدي ڪيترن ئي آفرن جو مقابلو ڪرڻ ۾ مدد ڪري سگھن ٿا. بئنڪ بزار ۽ پئسا بزار جهڙيون ويب سائيٽون مقابلي واري معلومات مهيا ڪن ٿيون. ياد رکو، هڪ ٿورڙي گهٽ سود جي شرح توهان کي قرض جي مدت کان وڌيڪ هزارين روپيا بچائي سگهي ٿي. ذاتي قرض لاءِ ڪم ڪرڻ کان پهريان، پڪ ڪريو ته اهو توهان جي مالي مقصدن ۽ ادائگي جي صلاحيت سان مطابقت رکي ٿو.", "normalised": "آخرڪار، دڪان جي ڀرسان ڦرو ۽ آفرن جو مقابلو ڪريو. پهرين قرض جي آفر لاءِ مطمئن نه ٿيو جيڪا توهان وصول ڪريو ٿا. مختلف قرض ڏيندڙن کان سود جي شرحن، فيس، ۽ شرطن جو مقابلو ڪريو. آن لائن جمع ڪندڙ توهان کي جلدي ڪيترن ئي آفرن جو مقابلو ڪرڻ ۾ مدد ڪري سگهن ٿا. بينڪ بازار ۽ پئسا بازار جهڙيون ويب سائيٽون مقابلي واري معلومات مهيا ڪن ٿيون. ياد رکو، ٿوري گھٽ سود جي شرح توھان کي قرض جي مدت کان مٿي هزارين روپيا بچائي سگھي ٿي. ذاتي قرض لاءِ عزم ڪرڻ کان پھريان، يقيني بڻايو ته اھو توھان جي مالي مقصدن ۽ ادائگي جي گنجائش سان ٺھڪي اچي."}
