{"unnormalised": "جيپور ۾ شرما خاندان حال ئي ۾ جذبات جي هڪ رولر ڪوسٽر مان گذريو، اهو سڀ هڪ قرض جي درخواست جي ڪري ٿيو. مسٽر راڪيش شرما، جيڪو هڪ ننڍو ڪاروباري آهي، پنهنجي ٽيڪسٽائل ڪاروبار کي وڌائڻ لاءِ SBI کان 10/07/2024 تي 5 لک روپين جي مدرا قرض لاءِ درخواست ڏني هئي. هن کي خبر نه هئي ته اهو عمل سڌو سنئون نه هوندو.", "normalised": "جئپور ۾ شرما خاندان تازو ئي جذبن جي اونڌاهين ۽ سڌاهين مان گذريو، ۽ ان جو سبب هڪ قرض جي درخواست هئي. مسٽر راڪيش شرما، هڪ ننڍو واپاري، پنهنجي ڪپڙي جي واپار کي وڌائڻ لاءِ ايس-بي-آءِ کان ڏهه جولاءِ ٻه هزار چوويھ تي پنج لک رپين جي مدرا قرض لاءِ درخواست ڏني هئي. هن کي خبر به نه هئي ته اهو عمل سڌو سادو نه هوندو."}
{"unnormalised": "شروعات ۾، درخواست واعدو ڪندڙ لڳي رهي هئي. بئنڪ مئنيجر، مسٽر اگروال، کيس يقين ڏياريو ته نئين گورنمينٽ اسڪيمن سان، 9.5% سالياني سود تي قرض حاصل ڪرڻ آسان هوندو. راڪيش جي زال، مسز پريا شرما، نيون مشينون خريد ڪرڻ ۽ 2 اضافي اسٽاف رکڻ جا خواب ڏسڻ شروع ڪري ڏنا.", "normalised": "شروعات ۾، درخواست اميد ڏياريندڙ لڳي رهي هئي. بئنڪ مئنيجر، مسٽر اگروال، کيس يقين ڏياريو ته نئين سرڪاري اسڪيمن سان، نَوَ ڏهائي پنج سيڪڙو سالياني وياج تي قرض حاصل ڪرڻ آسان هوندو. مسز پريا شرما، راڪيش جي زال، نيون مشينون خريد ڪرڻ ۽ ٻه اضافي اسٽاف رکڻ جا خواب ڏسڻ شروع ڪري ڏنا هئا."}
{"unnormalised": "تنهن هوندي، حقيقت سخت هئي. قرض آفيسر، مسٽر ورما، وڌيڪ دستاويز گهرڻ لڳو. پهرين، اها GST رجسٽريشن هئي، پوءِ گذريل 3 سالن لاءِ ITR، ۽ آخر ۾، هڪ تفصيلي پروجيڪٽ رپورٽ. هر دفعي، هڪ نئين گهرج پيدا ٿي، جنهن سان عمل ۾ وڌيڪ دير ٿي وئي. راڪيش پنهنجي دڪان ۽ بئنڪ جي وچ ۾ ڳڻپ ڪري نه ٿي سگهيو ايتريون ڪلاڪ ڊوڙندو رهيو، اڪثر اهم ڪاروباري ڊيلون وڃائيندو رهيو.", "normalised": "بهرحال، حقيقت سخت هئي. قرض آفيسر، مسٽر ورما، وڌيڪ دستاويز گهرندو رهيو. پهريان، جي-ايس-ٽي رجسٽريشن، پوءِ گذريل ٽن سالن جي آءِ-ٽي-آر، ۽ آخر ۾، هڪ تفصيلي پروجيڪٽ رپورٽ. هر ڀيري، هڪ نئين گهرج سامهون ايندي هئي، جنهن سان عمل ۾ وڌيڪ دير ٿيندي هئي. راڪيش پنهنجي دڪان ۽ بئنڪ جي وچ ۾ ڊوڙندي بيشمار ڪلاڪ گذاريا، ۽ اڪثر اهم واپاري سودا وڃائي ويهندو هو."}
{"unnormalised": "پوءِ CIBIL اسڪور چيڪ آيو. راڪيش جو اسڪور 720 هو، جيڪو قابل احترام هو، پر مسز شرما وٽ ICICI بئنڪ جو 2022 کان 2500 روپين جو هڪ ننڍو اڻ ادا ڪيل ڪريڊٽ ڪارڊ بل هو. هي بظاهر ننڍو مسئلو هڪ وڏي رڪاوٽ بڻجي ويو. بئنڪ ICICI کان ڪليئرنس سرٽيفڪيٽ تي زور ڀريو، جنهن ۾ هڪ ٻيو هفتو فالو اپ ۽ دورن ۾ لڳي ويو.", "normalised": "پوءِ سي-آءِ-بي-آءِ-ايل اسڪور چيڪ آيو. راڪيش جو اسڪور ست سئو ويهه هو، جيڪو قابل احترام هو، پر مسز شرما جو آءِ-سي-آءِ-سي-آءِ بئنڪ کان ٻه هزار پنج سئو رپين جو هڪ ننڍو اڻ ادا ڪريڊٽ ڪارڊ بل ٻه هزار ٻاويهه کان وٺي پيل هو. اها معمولي لڳندڙ ڳالهه هڪ وڏي رڪاوٽ بڻجي وئي. بئنڪ آءِ-سي-آءِ-سي-آءِ کان ڪليئرنس سرٽيفڪيٽ تي زور ڀريو، جنهن ۾ پيروي ڪرڻ ۽ گهمڻ ۾ هڪ ٻيو هفتو لڳي ويو."}
{"unnormalised": "مايوسي وڌڻ لڳي. شرما خاندان هار مڃڻ تي غور ڪرڻ لڳا، پر انهن اڳ ۾ ئي تمام گهڻو وقت ۽ ڪوشش لڳائي ڇڏي هئي. راڪيش هڪ مقامي پئسا ڏيندڙ کان قرض وٺڻ تي به غور ڪيو، پر وڌيڪ سود جي شرحن (24% سالياني) کيس روڪي ڇڏيو.", "normalised": "مايوسي وڌي وئي. شرما خاندان ڇڏي ڏيڻ تي غور ڪيو، پر انهن اڳ ۾ ئي تمام گهڻو وقت ۽ ڪوشش خرچ ڪري ڇڏي هئي. راڪيش هڪ مقامي پئسا ڏيندڙ کان قرض وٺڻ تي به غور ڪيو، پر چوويھ سيڪڙو سالياني وياج جي شرح کيس روڪي ڇڏيو."}
{"unnormalised": "آخرڪار، جيڪو هڪ ابديت جهڙو لڳي رهيو هو، ان کانپوءِ، قرض 30/08/2024 تي منظور ٿيو. راحت جي هڪ لهر شرما خاندان مٿان ڇانئجي وئي. هنن دال-روٽي جي هڪ سادي رات جي ماني سان جشن ملهايو، جيڪو سندن لچڪ جو نشان هو.", "normalised": "آخرڪار، جيڪو هڪ ابديت جهڙو لڳي رهيو هو، ان کانپوءِ، قرض ٽيهه آگسٽ ٻه هزار چوويھ تي منظور ٿيو. شرما خاندان تي راحت جي لهر ڇانئجي وئي. انهن دال-روٽي جي هڪ سادي ماني سان جشن ملهايو، جيڪو انهن جي مزاحمت جي علامت هئي."}
{"unnormalised": "ڊگهي انتظار ۽ بيوروڪريٽڪ رڪاوٽن کين هندستاني بئنڪنگ نظام جي پيچيدگين بابت هڪ قيمتي سبق سيکاريو. اهو هڪ صاف ڪريڊٽ تاريخ برقرار رکڻ جي اهميت کي به اجاگر ڪري ٿو، جيتوڻيڪ ننڍي رقم لاءِ. هاڻي، قرض هٿ ۾ اچڻ سان، شرما خاندان پنهنجي توسيع واري سفر تي نڪرڻ لاءِ تيار آهن، پنهنجي ننڍي ڪاروبار لاءِ بهتر ڏينهن جي اميد رکندا. ۽ مسز شرما قسم کنيو ته هوءَ ٻيهر ڪڏهن به 2500 روپين جي بل کي پنهنجي خوابن جي رستي ۾ رڪاوٽ نه بڻجڻ ڏيندي.", "normalised": "ڊگهي انتظار ۽ بيورو ڪريٽڪ رڪاوٽن کين هندستاني بئنڪنگ نظام جي پيچيدگين بابت هڪ قيمتي سبق سيکاريو. ان ننڍين رقمين لاءِ به صاف ڪريڊٽ هسٽري برقرار رکڻ جي اهميت کي اجاگر ڪيو. هاڻي، قرض هٿ ۾ هجڻ سان، شرما خاندان پنهنجي توسيع واري سفر تي نڪرڻ لاءِ تيار آهي، ۽ پنهنجي ننڍي ڪاروبار لاءِ بهتر ڏينهن جي اميد رکي ٿو. ۽ مسز شرما قسم کنيو ته هوءَ ٻيهر ڪڏهن به ٻه هزار پنج سئو رپين جي بل کي پنهنجن خوابن جي رستي ۾ رڪاوٽ نه بڻجڻ ڏيندي."}
