{"unnormalised": "ايڇ ڊي ايف سي بئنڪ 15/08/2024 تي ممبئي ۾ نوجوان پيشه ور ماڻهن لاءِ ذاتي قرضن جي هڪ نئين اسڪيم جو اعلان ڪيو. بئنڪ 5 لک روپين تائين قرض 10.5٪ سالياني جي شرح سود سان ڏئي رهي آهي. برانچ مئنيجر مسٽر راڪيش شرما چيو ته هن شروعات جو مقصد 25-35 سالن جي عمر وارن ماڻهن کي آسان ڪريڊٽ فراهم ڪرڻ آهي.", "normalised": "ايڇ-ڊي-ايف-سي بئنڪ پندرهن آگسٽ ٻه هزار چوويھ تي ممبئي ۾ نوجوان پيشه ور ماڻهن کي ٽارگيٽ ڪندي ذاتي قرضن لاءِ نئين اسڪيم جو اعلان ڪيو. بئنڪ ڏهه پوائنٽ پنج سيڪڙو سالياني جي شرح سود سان پنج لک روپين تائين قرض ڏئي رهي آهي. برانچ مئنيجر مسٽر راڪيش شرما ٻڌايو ته هن مهم جو مقصد پنجويهن کان پنجٽيهه سالن جي عمر وارن ماڻهن لاءِ ڪريڊٽ جي آسان دستيابي فراهم ڪرڻ آهي."}
{"unnormalised": "اسڪيم، جنهن کي \"InstantLife\" جو نالو ڏنو ويو آهي، 24 ڪلاڪن اندر جلدي ادائگي ۽ گهٽ دستاويز جي واعدو ڪري ٿي. درخواست ڪندڙن کي پنهنجو आधार ڪارڊ، پان ڪارڊ، ۽ 3 مهينن جي پگهار سلپ جمع ڪرائڻ جي ضرورت آهي. بئنڪ کي توقع آهي ته خاص طور تي انهن ماڻهن کان وڌيڪ رسائي ٿيندي جيڪي شادي، سفر، يا آن لائن ڪورسز ذريعي پنهنجي مهارتن کي بهتر بڻائڻ لاءِ فنڊ ڳولي رهيا آهن.", "normalised": "اسڪيم، جنهن کي \"انسٽنٽ لائف\" جو نالو ڏنو ويو آهي، چوويھ ڪلاڪن اندر تڪڙي ادائگي ۽ گھٽ دستاويزن جو واعدو ڪري ٿي. درخواست ڏيندڙن کي پنهنجو आधार ڪارڊ، پي-اي-اين ڪارڊ، ۽ ٽن مهينن جون پگھار واريون سلپون جمع ڪرائڻ گهرجن. بئنڪ کي وڏي واڌ جي اميد آهي، خاص طور تي انهن ماڻهن کان جيڪي شادين، سفر، يا آن لائن ڪورسز ذريعي پنهنجون صلاحيتون وڌائڻ لاءِ فنڊ ڳولي رهيا آهن."}
{"unnormalised": "بهرحال، مالي تجزيه نگار قرض وٺندڙن کي احتياط سان انهن جي ادائگي جي صلاحيت تي غور ڪرڻ جي صلاح ڏين ٿا. مالياتي صلاحڪار مسز پريا ايئر نوٽ ڪيو ته جڏهن ڪريڊٽ تائين آسان رسائي پرڪشش آهي، اهو وڌيڪ قرض کان بچڻ ضروري آهي. هن امڪاني قرض وٺندڙن کي صلاح ڏني ته فيصلو ڪرڻ کان پهريان ڪيترن ئي بئنڪن ۽ اين بي ايف سيز کان آفرز جو مقابلو ڪن.", "normalised": "بهرحال، مالي تجزيه نگار قرضدارن کي پنهنجي واپسي جي صلاحيت تي غور ڪرڻ جي صلاح ڏين ٿا. مالي صلاحڪار مس پريا آئيئر نشاندهي ڪئي ته جڏهن ڪريڊٽ جي آسان دستيابي پرڪشش آهي، تيستائين وڌيڪ قرض کان پاسو ڪرڻ ضروري آهي. هن صلاح ڏني ته امڪاني قرضدارن کي فيصلو ڪرڻ کان پهريان ڪيترن ئي بئنڪن ۽ اين-بي-ايف-سي کان آفرن جو مقابلو ڪرڻ گهرجي."}
{"unnormalised": "اهو اعلان شهري علائقن ۾ صارفين جي قرضن بابت وڌندڙ خدشن جي وچ ۾ آيو آهي. آر بي آءِ جي ڊيٽا مان ظاهر ٿئي ٿو ته گذريل چوٿين ۾ ذاتي قرض جي واڌ 20 سيڪڙو وڌي وئي آهي. ماهر ريگيوليٽرن تي زور ڀري رهيا آهن ته صورتحال جي ويجهي نگراني ڪن ۽ امڪاني ڪريڊٽ بلبل کي روڪين.", "normalised": "اهو اعلان شهري علائقن ۾ صارفين جي قرض بابت وڌندڙ خدشن جي وچ ۾ آيو آهي. آر-بي-آئي جي ڊيٽا مان معلوم ٿئي ٿو ته ذاتي قرض جي واڌ گذريل ٽه ماهي ۾ ويهه سيڪڙو وڌي وئي آهي. ماهرن ريگيوليٽرن تي زور ڀريو آهي ته صورتحال تي ويجهڙائيءَ سان نظر رکي ۽ امڪاني ڪريڊٽ بلبل کي روڪيو وڃي."}
{"unnormalised": "لاڳاپيل خبرن ۾، ايس بي آءِ پڻ ساڳي قرض واري اسڪيم شروع ڪئي، جيڪا ٿوري گهٽ سود جي شرح تي 3 لک روپيا تائين جي آڇ ڪري ٿي، جنهن سان ذاتي قرض واري مارڪيٽ ۾ مقابلو وڌي ويو آهي. اها حرڪت صارفين لاءِ فائديمند ٿيڻ جي اميد آهي پر اهڙي جارحاڻي قرض ڏيڻ واري عمل جي ڊگهي مدي واري پائيداري بابت پڻ سوال اٿاري ٿي.", "normalised": "لاڳاپيل خبرن ۾، ايس-بي-آئي پڻ ساڳي قرض جي اسڪيم شروع ڪئي آهي، جنهن ۾ ٿوري گھٽ شرح سود تي ٽن لک روپين تائين جي آڇ ڪئي وئي آهي، جيڪا ذاتي قرض واري مارڪيٽ ۾ مقابلي کي وڌائي ٿي. هن قدم کان صارفين کي فائدو ٿيڻ جي اميد آهي، پر ان سان گڏ اهڙي جارحاڻي قرض ڏيڻ واري عمل جي ڊگھي مدي واري پائيداري بابت سوال پڻ اٿاريا وڃن ٿا."}
