{"unnormalised": "هاءِ دوستو، مان قرض ۽ ڪريڊٽ جي سموري صورتحال کي بهتر نموني سمجهڻ جي ڪوشش ڪري رهيو آهيان. مان 24 سالن جو آهيان ۽ مون تازو ئي ڪم شروع ڪيو آهي، تنهن ڪري مان هڪ سٺو ڪريڊٽ اسڪور ٺاهڻ چاهيان ٿو. ڪنهن نئين سکندڙ لاءِ ڪا صلاح؟", "normalised": "هاءِ دوستو، مان قرض ۽ ڪريڊٽ جي سموري صورتحال کي بهتر نموني سمجھڻ جي ڪوشش ڪري رھيو آھيان. مان چوويھن سالن جو آھيان ۽ مون ھينئر ئي ڪم شروع ڪيو آھي، ان ڪري مان ھڪ سٺو ڪريڊٽ اسڪور ٺاھڻ چاھيان ٿو. ڪنھن نئين سکندڙ لاءِ ڪا صلاح؟"}
{"unnormalised": "مان مسلسل CIBIL اسڪور ۽ ڪريڊٽ رپورٽن بابت ٻڌندو رهندو آهيان. انهن جي وچ ۾ ڇا فرق آهي ۽ اهي ڇو ضروري آهن؟ منهنجي دوست، رميش، مون کي ٻڌايو ته هن کي ذاتي قرض لاءِ رد ڪيو ويو ڇاڪاڻ ته هن جو CIBIL اسڪور تمام گهٽ هو (ظاهري طور تي، اهو 650 هو). ڇا ڪو گهٽ ۾ گهٽ اسڪور آهي جنهن لاءِ مون کي ڪوشش ڪرڻ گهرجي؟ ان کان سواءِ، ڪهڙا عنصر *اصل ۾* توهان جي ڪريڊٽ اسڪور تي اثر انداز ٿين ٿا؟ صرف بل وقت تي ادا ڪرڻ؟", "normalised": "مان مسلسل C-I-B-I-L اسڪور ۽ ڪريڊٽ رپورٽن بابت ٻڌندو رھان ٿو. انھن ۾ ڪھڙو فرق آھي ۽ اھي ڇو ضروري آھن؟ منھنجي دوست رميش ٻڌايو تہ ھن کي ذاتي قرض لاءِ رد ڪيو ويو ڇاڪاڻ تہ سندس C-I-B-I-L اسڪور تمام گھٽ ھو (ظاھر آھي تہ اھو ڇھ سؤ پنجاھ ھو). ڇا ھڪ گھٽ ۾ گھٽ اسڪور آھي جنھن جو مون کي مقصد رکڻ گھرجي؟ ان کان علاوه، ڪھڙا عنصر اصل ۾ توھان جي ڪريڊٽ اسڪور تي اثرانداز ٿين ٿا؟ رڳو وقت تي بل ادا ڪرڻ؟"}
{"unnormalised": "مان مختلف قسم جي قرضن جا اشتهار به ڏسي رهيو آهيان - ذاتي قرض، گهر قرض، تعليمي قرض. مون کي سڀ کان پهريان ڪهڙو قرض وٺڻ تي غور ڪرڻ گهرجي، يا ڇا مون کي هاڻي قرض وٺڻ بابت سوچڻ به گهرجي؟ مون کي عام طور تي ڪهڙين سود جي شرحن جي اميد رکڻ گهرجي؟ مثال طور، منهنجو بئنڪ، HDFC، 10.5% p.a تي ذاتي قرضن جو اشتهار ڏئي رهيو آهي. ڇا اها سٺي شرح آهي؟", "normalised": "مان مختلف قسمن جي قرضن جون اشتهارون بہ ڏسي رھيو آھيان - ذاتي قرض، گھر جا قرض، تعليمي قرض. مون کي پھريون ڪھڙو قرض وٺڻ تي غور ڪرڻ گھرجي، يا ڇا مون کي ھينئر قرض وٺڻ بابت سوچڻ گھرجي؟ مون کي ڪھڙين عام وياج جي شرحن جي اميد رکڻ گھرجي؟ مثال طور، منھنجو بئنڪ، H-D-F-C، ذاتي قرض ڏھ ۽ اڌ سيڪڙو في سال تي اشتهار ڏئي رھيو آھي. ڇا اھا سٺي شرح آھي؟"}
{"unnormalised": "وري ڪريڊٽ ڪارڊ جو مسئلو آهي. هرڪو چوي ٿو ته مون کي ڪريڊٽ ٺاهڻ لاءِ هڪ وٺڻ گهرجي، پر مان قرض ۾ ٻڏڻ کان به ڊڄان ٿو. ڇا هندستان ۾ گهٽ فيس ۽ سٺي انعامن سان ڪي سٺا شروعاتي ڪريڊٽ ڪارڊ موجود آهن؟ مون ICICI بئنڪ مان هڪ ڏٺو جيڪو آن لائن خرچن تي 2% ڪيش بئڪ جي آڇ ڪري رهيو هو. ڇا اهو هڪ مناسب سودو آهي؟ ان کان سواءِ، منهنجي ڪزن عائشه مون کي ٻڌايو ته ڪريڊٽ ڪارڊ مان ڪڏهن به نقد رقم نه ڪڍو ڇو ته چارجز انتهائي وڌيڪ آهن! ڇا اهو سچ آهي؟", "normalised": "پوءِ اتي ڪريڊٽ ڪارڊ جو مسئلو آھي. ھر ڪو چوي ٿو تہ مون کي ڪريڊٽ ٺاھڻ لاءِ ھڪ وٺڻ گھرجي، پر مان قرض ۾ ڦاسڻ کان بہ ڊڄان ٿو. ڇا ھندستان ۾ گھٽ فيسن ۽ سٺن انعامن سان ڪي سٺا ابتدائي ڪريڊٽ ڪارڊ موجود آھن؟ مون I-C-I-C-I بئنڪ جو ھڪ ڪارڊ ڏٺو جنھن ۾ آن لائن خرچن تي ٻہ سيڪڙو ڪيش بيڪ جي آڇ ڪئي وئي ھئي. ڇا اھو ھڪ مناسب ڊيل آھي؟ ان کان علاوه، منھنجي مامي جي ڌيءُ عائشه مون کي چيو تہ ڪريڊٽ ڪارڊ مان ڪڏھن بہ نقد رقم نہ ڪڍو ڇاڪاڻ تہ چارجز تمام وڌيڪ آھن! ڇا اھو سچ آھي؟"}
{"unnormalised": "آخر ۾، قرض يا ڪريڊٽ ڪارڊ لاءِ درخواست ڏيڻ وقت ڪهڙيون خطرناڪ نشانيون ڏسڻ گهرجن؟ ڇا ڪي اسڪيمون آهن جن کان مون کي آگاهه هجڻ گهرجي؟ منهنجي ڏاڏي هميشه مون کي انهن قرض خورن کان خبردار ڪيو جيڪي 36% في سال جهڙيون انتهائي وڌيڪ سود جي شرحون وٺن ٿا. ڪا به رهنمائي ڏاڍي مددگار ثابت ٿيندي! اڳواٽ مهرباني!", "normalised": "آخر ۾، قرضن يا ڪريڊٽ ڪارڊن لاءِ درخواست ڏيڻ وقت ڪھڙيون ڳاڙھيون بتيون آھن جن تي نظر رکڻ گھرجي؟ ڇا ڪي اسڪيمون آھن جن کان مون کي خبردار رھڻ گھرجي؟ منھنجي ڏاڏي ھميشه مون کي انھن قرض خورن کان خبردار ڪيو آھي جيڪي ڇٽيھ سيڪڙو في سال جھڙيون وڌيڪ وياج جي شرحون وصول ڪندا آھن. ڪا بہ رھنمائي تمام مددگار ثابت ٿيندي! اوھان جي اڳواٽ مھرباني!"}
