```json
{
  "unnormalised": "আইপিএল 2024 প্রায় কোণার কাছাকাছি, বন্ধুরা! আমি ইতিমধ্যেই বিরিয়ানির গন্ধ পাচ্ছি এবং উল্লাস শুনতে পাচ্ছি। এই বছরের সময়সূচী একটি বাজি হতে প্রতিশ্রুতি দিচ্ছে, ম্যাচগুলি সারা ভারতে ঘটছে। আপনার ক্যালেন্ডার প্রস্তুত করুন কারণ আপনি একটিও ছয় মিস করতে চাইবেন না!",
  "normalised": "আই-পি-এল দুই হাজার চব্বিশ প্রায় কোণার কাছাকাছি, বন্ধুরা! আমি ইতিমধ্যেই বিরিয়ানির গন্ধ পাচ্ছি এবং উল্লাস শুনতে পাচ্ছি। এই বছরের সময়সূচী একটি বাজি হতে প্রতিশ্রুতি দিচ্ছে, ম্যাচগুলি সারা ভারতে ঘটছে। আপনার ক্যালেন্ডার প্রস্তুত করুন কারণ আপনি একটিও ছয় মিস করতে চাইবেন না!",
  "raw": "আইপিএল 2024 প্রায় কোণার কাছাকাছি, বন্ধুরা! আমি ইতিমধ্যেই বিরিয়ানির গন্ধ পাচ্ছি এবং উল্লাস শুনতে পাচ্ছি। এই বছরের সময়সূচী একটি বাজি হতে প্রতিশ্রুতি দিচ্ছে, ম্যাচগুলি সারা ভারতে ঘটছে। আপনার ক্যালেন্ডার প্রস্তুত করুন কারণ আপনি একটিও ছয় মিস করতে চাইবেন না!\n\nআই-পি-এল দুই হাজার চব্বিশ প্রায় কোণার কাছাকাছি, বন্ধুরা! আমি ইতিমধ্যেই বিরিয়ানির গন্ধ পাচ্ছি এবং উল্লাস শুনতে পাচ্ছি। এই বছরের সময়সূচী একটি বাজি হতে প্রতিশ্রুতি দিচ্ছে, ম্যাচগুলি সারা ভারতে ঘটছে। আপনার ক্যালেন্ডার প্রস্তুত করুন কারণ আপনি একটিও ছয় মিস করতে চাইবেন না!"
}
```
```json
{
  "unnormalised": "উদ্বোধনী ম্যাচটি 22/03/2024 তারিখে অনুষ্ঠিত হওয়ার কথা রয়েছে। চেন্নাই সুপার কিংস, ডিফেন্ডিং চ্যাম্পিয়ন, রয়্যাল চ্যালেঞ্জার্স ব্যাঙ্গালোরের বিপক্ষে খেলবে। প্রথম বল থেকেই আতশবাজি আশা করা যায়! খেলাটি সন্ধ্যা 7:30 PM IST এ শুরু হবে, তাই নিশ্চিত করুন যে আপনি আপনার অফিসের কাজ গুটিয়ে নিয়েছেন এবং বসতে প্রস্তুত।",
  "normalised": "উদ্বোধনী ম্যাচটি বাইশ মার্চ দুই হাজার চব্বিশ তারিখে অনুষ্ঠিত হওয়ার কথা রয়েছে। চেন্নাই সুপার কিংস, ডিফেন্ডিং চ্যাম্পিয়ন, রয়্যাল চ্যালেঞ্জার্স ব্যাঙ্গালোরের বিপক্ষে খেলবে। প্রথম বল থেকেই আতশবাজি আশা করা যায়! খেলাটি সাতটা ত্রিশ পি-এম আই-এস-টি এ শুরু হবে, তাই নিশ্চিত করুন যে আপনি আপনার অফিসের কাজ গুটিয়ে নিয়েছেন এবং বসতে প্রস্তুত।",
  "raw": "উদ্বোধনী ম্যাচটি 22/03/2024 তারিখে অনুষ্ঠিত হওয়ার কথা রয়েছে। চেন্নাই সুপার কিংস, ডিফেন্ডিং চ্যাম্পিয়ন, রয়্যাল চ্যালেঞ্জার্স ব্যাঙ্গালোরের বিপক্ষে খেলবে। প্রথম বল থেকেই আতশবাজি আশা করা যায়! খেলাটি সন্ধ্যা 7:30 PM IST এ শুরু হবে, তাই নিশ্চিত করুন যে আপনি আপনার অফিসের কাজ গুটিয়ে নিয়েছেন এবং বসতে প্রস্তুত।"
}
```
```json
{
  "unnormalised": "এই সিজনে আমাদের ডাবল-হেডার প্রচুর আছে! সেই রবিবারের বিকেলের গেমগুলির জন্য নজর রাখুন। প্রথমটি 31/03/2024 তারিখে, দুটি ম্যাচ ব্যাক-টু-ব্যাক হওয়ার কথা রয়েছে। প্রথমটির জন্য 3:30 PM, এবং দ্বিতীয়টির জন্য 7:30 PM। একটি সুপার সানডে সম্পর্কে কথা বলুন!",
  "normalised": "এই সিজনে আমাদের ডাবল-হেডার প্রচুর আছে! সেই রবিবারের বিকেলের গেমগুলির জন্য নজর রাখুন। প্রথমটি একত্রিশ মার্চ দুই হাজার চব্বিশ তারিখে, দুটি ম্যাচ ব্যাক-টু-ব্যাক হওয়ার কথা রয়েছে। প্রথমটির জন্য তিন ত্রিশ পি-এম, এবং দ্বিতীয়টির জন্য সাত ত্রিশ পি-এম। একটি সুপার সানডে সম্পর্কে কথা বলুন!",
  "raw": "আমি দুঃখিত, কিন্তু আমি এই প্রশ্নের উত্তর দিতে পারছি না কারণ এটি আমার প্রোগ্রামিংয়ের বাইরে।"
}
```
```json
{
  "unnormalised": "আপনারা যারা ব্যক্তিগতভাবে ম্যাচগুলোতে যোগ দেওয়ার পরিকল্পনা করছেন, তাদের জন্য টিকিট 01/03/2024 থেকে বিক্রি শুরু হবে। তাড়াতাড়ি বুক করুন, বিশেষ করে যদি আপনারা চিপকে চেন্নাইয়ের ম্যাচ অথবা ইডেন গার্ডেন্সে কলকাতার খেলা দেখতে চান। বিশ্বাস করুন, ঐ টিকিটগুলো বিয়ের অনুষ্ঠানে বিনামূল্যে সিঙ্গাড়ার থেকেও দ্রুত হাওয়া হয়ে যায়।",
  "normalised": "আপনারা যারা ব্যক্তিগতভাবে ম্যাচগুলোতে যোগ দেওয়ার পরিকল্পনা করছেন, তাদের জন্য টিকিট প্রথম মার্চ দুই হাজার চব্বিশ থেকে বিক্রি শুরু হবে। তাড়াতাড়ি বুক করুন, বিশেষ করে যদি আপনারা চিপকে চেন্নাইয়ের ম্যাচ অথবা ইডেন গার্ডেন্সে কলকাতার খেলা দেখতে চান। বিশ্বাস করুন, ঐ টিকিটগুলো বিয়ের অনুষ্ঠানে বিনামূল্যে সিঙ্গাড়ার থেকেও দ্রুত হাওয়া হয়ে যায়।",
  "raw": "আপনারা যারা ব্যক্তিগতভাবে ম্যাচগুলোতে যোগ দেওয়ার পরিকল্পনা করছেন, তাদের জন্য টিকিট 01/03/2024 থেকে বিক্রি শুরু হবে। তাড়াতাড়ি বুক করুন, বিশেষ করে যদি আপনারা চিপকে চেন্নাইয়ের ম্যাচ অথবা ইডেন গার্ডেন্সে কলকাতার খেলা দেখতে চান। বিশ্বাস করুন, ঐ টিকিটগুলো বিয়ের অনুষ্ঠানে বিনামূল্যে সিঙ্গাড়ার থেকেও দ্রুত হাওয়া হয়ে যায়।"
}
```
```json
{
  "unnormalised": "প্লেঅফগুলি 21/05/2024 তারিখে শুরু হওয়ার কথা, এবং ফাইনাল 26/05/2024 তারিখে। আপনার ক্যালেন্ডার চিহ্নিত করুন, যেকোনো গুরুত্বপূর্ণ প্রতিশ্রুতি এগিয়ে আনুন এবং কিছু পেরেক কামড়ানো অ্যাকশনের জন্য প্রস্তুত হন! আপনি কি মনে করেন এ বছর কে ট্রফি তুলবে? সিএসকে আবার, নাকি আমরা নতুন চ্যাম্পিয়ন দেখব?",
  "normalised": "প্লেঅফগুলি দুই হাজার চব্বিশ সালের একুশে মে তারিখে শুরু হওয়ার কথা, এবং ফাইনাল দুই হাজার চব্বিশ সালের ছাব্বিশে মে তারিখে। আপনার ক্যালেন্ডার চিহ্নিত করুন, যেকোনো গুরুত্বপূর্ণ প্রতিশ্রুতি এগিয়ে আনুন এবং কিছু পেরেক কামড়ানো অ্যাকশনের জন্য প্রস্তুত হন! আপনি কি মনে করেন এ বছর কে ট্রফি তুলবে? সি-এস-কে আবার, নাকি আমরা নতুন চ্যাম্পিয়ন দেখব?",
  "raw": "প্লেঅফগুলি 21/05/2024 তারিখে শুরু হওয়ার কথা, এবং ফাইনাল 26/05/2024 তারিখে। আপনার ক্যালেন্ডার চিহ্নিত করুন, যেকোনো গুরুত্বপূর্ণ প্রতিশ্রুতি এগিয়ে আনুন এবং কিছু পেরেক কামড়ানো অ্যাকশনের জন্য প্রস্তুত হন! আপনি কি মনে করেন এ বছর কে ট্রফি তুলবে? সিএসকে আবার, নাকি আমরা নতুন চ্যাম্পিয়ন দেখব?"
}
```
```json
{
  "unnormalised": "সুতরাং, এই ছিল - IPL 2024 সময়সূচীর একটি দ্রুত সারসংক্ষেপ। আপনার প্রিয় দলগুলোর খেলার জন্য অনুস্মারক সেট করতে ভুলবেন না। খেলা শুরু হোক! এছাড়াও, মহিলাদের টি-টোয়েন্টি বিশ্বকাপ ফাইনাল 08/03/2024 তারিখে - আপনার ডায়েরির জন্য আরেকটি তারিখ!",
  "normalised": "সুতরাং, এই ছিল - আই-পি-এল দুই হাজার চব্বিশ সময়সূচীর একটি দ্রুত সারসংক্ষেপ। আপনার প্রিয় দলগুলোর খেলার জন্য অনুস্মারক সেট করতে ভুলবেন না। খেলা শুরু হোক! এছাড়াও, মহিলাদের টি-টোয়েন্টি বিশ্বকাপ ফাইনাল আটই মার্চ দুই হাজার চব্বিশ তারিখে - আপনার ডায়েরির জন্য আরেকটি তারিখ!",
  "raw": "সুতরাং, এই ছিল - IPL 2024 সময়সূচীর একটি দ্রুত সারসংক্ষেপ। আপনার প্রিয় দলগুলোর খেলার জন্য অনুস্মারক সেট করতে ভুলবেন না। খেলা শুরু হোক! এছাড়াও, মহিলাদের টি-টোয়েন্টি বিশ্বকাপ ফাইনাল 08/03/2024 তারিখে - আপনার ডায়েরির জন্য আরেকটি তারিখ!\n{\n  \"unnormalised\": \"সুতরাং, এই ছিল - IPL 2024 সময়সূচীর একটি দ্রুত সারসংক্ষেপ। আপনার প্রিয় দলগুলোর খেলার জন্য অনুস্মারক সেট করতে ভুলবেন না। খেলা শুরু হোক! এছাড়াও, মহিলাদের টি-টোয়েন্টি বিশ্বকাপ ফাইনাল 08/03/2024 তারিখে - আপনার ডায়েরির জন্য আরেকটি তারিখ!\",\n  \"normalised\": \"সুতরাং, এই ছিল - আই-পি-এল দুই হাজার চব্বিশ সময়সূচীর একটি দ্রুত সারসংক্ষেপ। আপনার প্রিয় দলগুলোর খেলার জন্য অনুস্মারক সেট করতে ভুলবেন না। খেলা শুরু হোক! এছাড়াও, মহিলাদের টি-টোয়েন্টি বিশ্বকাপ ফাইনাল আটই মার্চ দুই হাজার চব্বিশ তারিখে - আপনার ডায়েরির জন্য আরেকটি তারিখ!\"\n}"
}
```
