```json
{
  "unnormalised": "ভারতে পেডিয়াট্রিকস অনেক দূর এগিয়েছে, তাই না? আমার মনে আছে যখন আমার ভাগ্নী জন্মগ্রহণ করেছিল; তাকে টিকা দেওয়া যেন গোলকধাঁধায় নেভিগেট করার মতো ছিল। এখন, সরকার এবং এমনকি স্থানীয় এনজিও দ্বারা আয়োজিত শিবিরগুলি এটিকে আরও সহজ করে তুলেছে। সেই সময়, শিশু বিশেষজ্ঞ ডাঃ মেহরা ছিলেন একমাত্র নির্ভরযোগ্য উৎস। তিনি জ্বরের জন্য ক্রোসিন সিরাপের মতো ওষুধ লিখে দিতেন এবং সবকিছু বিস্তারিতভাবে ব্যাখ্যা করতেন।",
  "normalised": "ভারতে পেডিয়াট্রিকস অনেক দূর এগিয়েছে, তাই না? আমার মনে আছে যখন আমার ভাগ্নী জন্মগ্রহণ করেছিল; তাকে টিকা দেওয়া যেন গোলকধাঁধায় নেভিগেট করার মতো ছিল। এখন, সরকার এবং এমনকি স্থানীয় এন-জি-ও দ্বারা আয়োজিত শিবিরগুলি এটিকে আরও সহজ করে তুলেছে। সেই সময়, শিশু বিশেষজ্ঞ ডক্টর মেহরা ছিলেন একমাত্র নির্ভরযোগ্য উৎস। তিনি জ্বরের জন্য ক্রোসিন সিরাপের মতো ওষুধ লিখে দিতেন এবং সবকিছু বিস্তারিতভাবে ব্যাখ্যা করতেন।",
  "raw": "ভারতে পেডিয়াট্রিকস অনেক দূর এগিয়েছে, তাই না? আমার মনে আছে যখন আমার ভাগ্নী জন্মগ্রহণ করেছিল; তাকে টিকা দেওয়া যেন গোলকধাঁধায় নেভিগেট করার মতো ছিল। এখন, সরকার এবং এমনকি স্থানীয় এনজিও দ্বারা আয়োজিত শিবিরগুলি এটিকে আরও সহজ করে তুলেছে। সেই সময়, শিশু বিশেষজ্ঞ ডাঃ মেহরা ছিলেন একমাত্র নির্ভরযোগ্য উৎস। তিনি জ্বরের জন্য ক্রোসিন সিরাপের মতো ওষুধ লিখে দিতেন এবং সবকিছু বিস্তারিতভাবে ব্যাখ্যা করতেন।"
}
```
```json
{
  "unnormalised": "একটি জিনিস যা আমি লক্ষ্য করেছি তা হল সাধারণ শৈশবকালীন অসুস্থতা সম্পর্কে সচেতনতা বৃদ্ধি। আগে, প্রতিটি কাশি এবং সর্দি মানেই ডাক্তারের কাছে যাওয়া। এখন, বাবা-মায়েরা বাড়িতে ছোটখাটো অসুস্থতা পরিচালনা করার বিষয়ে বেশি সচেতন। তারা জানে কখন চিন্তা করতে হবে এবং কখন শুধু তাদের বাচ্চাদের কিছু হলদি দুধ এবং বিশ্রাম দিতে হবে। AIIMS Delhi-এর মতো জায়গাগুলোতে ডেডিকেটেড পেডিয়াট্রিক ইউনিট রয়েছে যা ক্রমাগত নতুন চিকিৎসা নিয়ে গবেষণা করছে।",
  "normalised": "একটি জিনিস যা আমি লক্ষ্য করেছি তা হল সাধারণ শৈশবকালীন অসুস্থতা সম্পর্কে সচেতনতা বৃদ্ধি। আগে, প্রতিটি কাশি এবং সর্দি মানেই ডাক্তারের কাছে যাওয়া। এখন, বাবা-মায়েরা বাড়িতে ছোটখাটো অসুস্থতা পরিচালনা করার বিষয়ে বেশি সচেতন। তারা জানে কখন চিন্তা করতে হবে এবং কখন শুধু তাদের বাচ্চাদের কিছু হলদি দুধ এবং বিশ্রাম দিতে হবে। A-I-I-M-S Delhi-এর মতো জায়গাগুলোতে ডেডিকেটেড পেডিয়াট্রিক ইউনিট রয়েছে যা ক্রমাগত নতুন চিকিৎসা নিয়ে গবেষণা করছে।",
  "raw": "একটি জিনিস যা আমি লক্ষ্য করেছি তা হল সাধারণ শৈশবকালীন অসুস্থতা সম্পর্কে সচেতনতা বৃদ্ধি। আগে, প্রতিটি কাশি এবং সর্দি মানেই ডাক্তারের কাছে যাওয়া। এখন, বাবা-মায়েরা বাড়িতে ছোটখাটো অসুস্থতা পরিচালনা করার বিষয়ে বেশি সচেতন। তারা জানে কখন চিন্তা করতে হবে এবং কখন শুধু তাদের বাচ্চাদের কিছু হলদি দুধ এবং বিশ্রাম দিতে হবে। AIIMS Delhi-এর মতো জায়গাগুলোতে ডেডিকেটেড পেডিয়াট্রিক ইউনিট রয়েছে যা ক্রমাগত নতুন চিকিৎসা নিয়ে গবেষণা করছে।"
}
```
```json
{
  "unnormalised": "তবে, চ্যালেঞ্জ রয়ে গেছে। গ্রামীণ এলাকায় মানসম্পন্ন শিশুদের যত্নের অ্যাক্সেস এখনও একটি বড় সমস্যা। অনেক গ্রাম কমিউনিটি স্বাস্থ্যকর্মী বা অযোগ্য অনুশীলনকারীদের উপর নির্ভরশীল। এবং ভুল তথ্য দাবানলের মতো ছড়াতে পারে, বিশেষ করে WhatsApp ফরওয়ার্ডের মাধ্যমে। আমি একবার একটি বার্তা দেখেছিলাম যাতে দাবি করা হয়েছে যে ভিট সি প্রতিটি অসুস্থতা নিরাময় করতে পারে, যা সম্পূর্ণ ভুল।",
  "normalised": "তবে, চ্যালেঞ্জ রয়ে গেছে। গ্রামীণ এলাকায় মানসম্পন্ন শিশুদের যত্নের অ্যাক্সেস এখনও একটি বড় সমস্যা। অনেক গ্রাম কমিউনিটি স্বাস্থ্যকর্মী বা অযোগ্য অনুশীলনকারীদের উপর নির্ভরশীল। এবং ভুল তথ্য দাবানলের মতো ছড়াতে পারে, বিশেষ করে WhatsApp ফরওয়ার্ডের মাধ্যমে। আমি একবার একটি বার্তা দেখেছিলাম যাতে দাবি করা হয়েছে যে ভিটামিন C প্রতিটি অসুস্থতা নিরাময় করতে পারে, যা সম্পূর্ণ ভুল।",
  "raw": "তবে, চ্যালেঞ্জ রয়ে গেছে। গ্রামীণ এলাকায় মানসম্পন্ন শিশুদের যত্নের অ্যাক্সেস এখনও একটি বড় সমস্যা। অনেক গ্রাম কমিউনিটি স্বাস্থ্যকর্মী বা অযোগ্য অনুশীলনকারীদের উপর নির্ভরশীল। এবং ভুল তথ্য দাবানলের মতো ছড়াতে পারে, বিশেষ করে WhatsApp ফরওয়ার্ডের মাধ্যমে। আমি একবার একটি বার্তা দেখেছিলাম যাতে দাবি করা হয়েছে যে ভিট সি প্রতিটি অসুস্থতা নিরাময় করতে পারে, যা সম্পূর্ণ ভুল।"
}
```
```json
{
  "unnormalised": "পুষ্টি আরেকটি ক্ষেত্র যা মনোযোগের দাবি রাখে। শহরাঞ্চলে শিশুদের মধ্যে স্থূলতা বাড়ছে, যেখানে গ্রামাঞ্চলে অপুষ্টি রয়ে গেছে। আমার ছেলের স্কুলের নার্স, মিসেস সিং, ক্রমাগত একটি সুষম খাদ্য এবং শারীরিক কার্যকলাপের উপর জোর দেন। তিনি এমনকি প্রতিদিন ২ ঘণ্টার কম স্ক্রিন টাইম করার পরামর্শ দিয়েছেন।",
  "normalised": "পুষ্টি আরেকটি ক্ষেত্র যা মনোযোগের দাবি রাখে। শহরাঞ্চলে শিশুদের মধ্যে স্থূলতা বাড়ছে, যেখানে গ্রামাঞ্চলে অপুষ্টি রয়ে গেছে। আমার ছেলের স্কুলের নার্স, মিসেস সিং, ক্রমাগত একটি সুষম খাদ্য এবং শারীরিক কার্যকলাপের উপর জোর দেন। তিনি এমনকি প্রতিদিন দুই ঘণ্টার কম স্ক্রিন টাইম করার পরামর্শ দিয়েছেন।",
  "raw": "পুষ্টি আরেকটি ক্ষেত্র যা মনোযোগের দাবি রাখে। শহরাঞ্চলে শিশুদের মধ্যে স্থূলতা বাড়ছে, যেখানে গ্রামাঞ্চলে অপুষ্টি রয়ে গেছে। আমার ছেলের স্কুলের নার্স, মিসেস সিং, ক্রমাগত একটি সুষম খাদ্য এবং শারীরিক কার্যকলাপের উপর জোর দেন। তিনি এমনকি প্রতিদিন ২ ঘণ্টার কম স্ক্রিন টাইম করার পরামর্শ দিয়েছেন।"
}
```
```json
{
  "unnormalised": "এবং খরচ সম্পর্কে কথা বলা যাক। পেডিয়াট্রিক স্বাস্থ্যসেবা ব্যয়বহুল হতে পারে, বিশেষ করে যদি আপনার সন্তানের বিশেষায়িত চিকিৎসার প্রয়োজন হয় বা দীর্ঘস্থায়ী অবস্থা থাকে। একটি বেসরকারি হাসপাতালে একজন বিশেষজ্ঞের পরামর্শের জন্য সহজেই ২০০০ টাকা বা তার বেশি খরচ হতে পারে। ধন্যবাদ, আয়ুষ্মান ভারত-এর মতো সরকারি প্রকল্পগুলি স্বাস্থ্যসেবাকে আরও সহজলভ্য করতে সাহায্য করছে।",
  "normalised": "এবং খরচ সম্পর্কে কথা বলা যাক। পেডিয়াট্রিক স্বাস্থ্যসেবা ব্যয়বহুল হতে পারে, বিশেষ করে যদি আপনার সন্তানের বিশেষায়িত চিকিৎসার প্রয়োজন হয় বা দীর্ঘস্থায়ী অবস্থা থাকে। একটি বেসরকারি হাসপাতালে একজন বিশেষজ্ঞের পরামর্শের জন্য সহজেই দুই হাজার টাকা বা তার বেশি খরচ হতে পারে। ধন্যবাদ, আয়ুষ্মান ভারত-এর মতো সরকারি প্রকল্পগুলি স্বাস্থ্যসেবাকে আরও সহজলভ্য করতে সাহায্য করছে।",
  "raw": "এবং খরচ সম্পর্কে কথা বলা যাক। পেডিয়াট্রিক স্বাস্থ্যসেবা ব্যয়বহুল হতে পারে, বিশেষ করে যদি আপনার সন্তানের বিশেষায়িত চিকিৎসার প্রয়োজন হয় বা দীর্ঘস্থায়ী অবস্থা থাকে। একটি বেসরকারি হাসপাতালে একজন বিশেষজ্ঞের পরামর্শের জন্য সহজেই ২০০০ টাকা বা তার বেশি খরচ হতে পারে। ধন্যবাদ, আয়ুষ্মান ভারত-এর মতো সরকারি প্রকল্পগুলি স্বাস্থ্যসেবাকে আরও সহজলভ্য করতে সাহায্য করছে।"
}
```
```json
{
  "unnormalised": "পরিশেষে, আমাদের শিশুদের সুস্থতা নিশ্চিত করার জন্য একটি সম্মিলিত প্রচেষ্টা প্রয়োজন। পিতামাতা এবং স্বাস্থ্যসেবা পেশাদার থেকে শুরু করে নীতিনির্ধারক এবং কমিউনিটি লিডার পর্যন্ত, প্রত্যেকেরই একটি ভূমিকা আছে। আসুন আমরা শিখতে থাকি, সঠিক তথ্য শেয়ার করতে থাকি এবং সমস্ত ভারতীয় শিশুদের জন্য, বিশেষ করে পেডিয়াট্রিক কার্ডিওলজির মতো পেডিয়াট্রিক উপ-বিশেষজ্ঞদের জন্য একটি স্বাস্থ্যকর ভবিষ্যতের দিকে কাজ করি। স্বাস্থ্য সম্পর্কিত সমস্ত অসুস্থতার জন্য একজন প্রত্যয়িত মেডিকেল পেশাদারের সাথে পরামর্শ করতে ভুলবেন না এবং দীর্ঘ সময় ধরে ঘরোয়া প্রতিকারের উপর নির্ভর করবেন না।",
  "normalised": "পরিশেষে, আমাদের শিশুদের সুস্থতা নিশ্চিত করার জন্য একটি সম্মিলিত প্রচেষ্টা প্রয়োজন। পিতামাতা এবং স্বাস্থ্যসেবা পেশাদার থেকে শুরু করে নীতিনির্ধারক এবং কমিউনিটি লিডার পর্যন্ত, প্রত্যেকেরই একটি ভূমিকা আছে। আসুন আমরা শিখতে থাকি, সঠিক তথ্য শেয়ার করতে থাকি এবং সমস্ত ভারতীয় শিশুদের জন্য, বিশেষ করে পেডিয়াট্রিক কার্ডিওলজির মতো পেডিয়াট্রিক উপ-বিশেষজ্ঞদের জন্য একটি স্বাস্থ্যকর ভবিষ্যতের দিকে কাজ করি। স্বাস্থ্য সম্পর্কিত সমস্ত অসুস্থতার জন্য একজন প্রত্যয়িত মেডিকেল পেশাদারের সাথে পরামর্শ করতে ভুলবেন না এবং দীর্ঘ সময় ধরে ঘরোয়া প্রতিকারের উপর নির্ভর করবেন না।",
  "raw": "পরিশেষে, আমাদের শিশুদের সুস্থতা নিশ্চিত করার জন্য একটি সম্মিলিত প্রচেষ্টা প্রয়োজন। পিতামাতা এবং স্বাস্থ্যসেবা পেশাদার থেকে শুরু করে নীতিনির্ধারক এবং কমিউনিটি লিডার পর্যন্ত, প্রত্যেকেরই একটি ভূমিকা আছে। আসুন আমরা শিখতে থাকি, সঠিক তথ্য শেয়ার করতে থাকি এবং সমস্ত ভারতীয় শিশুদের জন্য, বিশেষ করে পেডিয়াট্রিক কার্ডিওলজির মতো পেডিয়াট্রিক উপ-বিশেষজ্ঞদের জন্য একটি স্বাস্থ্যকর ভবিষ্যতের দিকে কাজ করি। স্বাস্থ্য সম্পর্কিত সমস্ত অসুস্থতার জন্য একজন প্রত্যয়িত মেডিকেল পেশাদারের সাথে পরামর্শ করতে ভুলবেন না এবং দীর্ঘ সময় ধরে ঘরোয়া প্রতিকারের উপর নির্ভর করবেন না।"
}
```
