```json
{
  "unnormalised": "পেডিয়াট্রিক্স, মেডিসিনের একটি বিশেষ শাখা হিসাবে, নবজাতক থেকে কিশোর পর্যন্ত শিশুদের ব্যাপক স্বাস্থ্যসেবার চাহিদাগুলি সমাধান করে। এটি এই বয়স গ্রুপের জন্য নির্দিষ্ট রোগ এবং ব্যাধিগুলির একটি বিস্তৃত বর্ণালীর প্রতিরোধমূলক যত্ন, রোগ নির্ণয় এবং চিকিত্সা অন্তর্ভুক্ত করে। ভারতের শিশুদের কল্যাণ একটি গুরুত্বপূর্ণ কেন্দ্রবিন্দু রয়ে গেছে, দেশজুড়ে শিশুদের স্বাস্থ্য ফলাফলের উন্নতির লক্ষ্যে উল্লেখযোগ্য বিনিয়োগ এবং উদ্যোগ নেওয়া হয়েছে।",
  "normalised": "পেডিয়াট্রিক্স, মেডিসিনের একটি বিশেষ শাখা হিসাবে, নবজাতক থেকে কিশোর পর্যন্ত শিশুদের ব্যাপক স্বাস্থ্যসেবার চাহিদাগুলি সমাধান করে। এটি এই বয়স গ্রুপের জন্য নির্দিষ্ট রোগ এবং ব্যাধিগুলির একটি বিস্তৃত বর্ণালীর প্রতিরোধমূলক যত্ন, রোগ নির্ণয় এবং চিকিত্সা অন্তর্ভুক্ত করে। ভারতের শিশুদের কল্যাণ একটি গুরুত্বপূর্ণ কেন্দ্রবিন্দু রয়ে গেছে, দেশজুড়ে শিশুদের স্বাস্থ্য ফলাফলের উন্নতির লক্ষ্যে উল্লেখযোগ্য বিনিয়োগ এবং উদ্যোগ নেওয়া হয়েছে।",
  "raw": "পেডিয়াট্রিক্স, মেডিসিনের একটি বিশেষ শাখা হিসাবে, নবজাতক থেকে কিশোর পর্যন্ত শিশুদের ব্যাপক স্বাস্থ্যসেবার চাহিদাগুলি সমাধান করে। এটি এই বয়স গ্রুপের জন্য নির্দিষ্ট রোগ এবং ব্যাধিগুলির একটি বিস্তৃত বর্ণালীর প্রতিরোধমূলক যত্ন, রোগ নির্ণয় এবং চিকিত্সা অন্তর্ভুক্ত করে। ভারতের শিশুদের কল্যাণ একটি গুরুত্বপূর্ণ কেন্দ্রবিন্দু রয়ে গেছে, দেশজুড়ে শিশুদের স্বাস্থ্য ফলাফলের উন্নতির লক্ষ্যে উল্লেখযোগ্য বিনিয়োগ এবং উদ্যোগ নেওয়া হয়েছে।"
}
```
```json
{
  "unnormalised": "সাধারণ শৈশবকালীন অসুস্থতা, যেমন আরএসভি দ্বারা সৃষ্ট ব্রংকিওলাইটিসের মতো শ্বাসযন্ত্রের সংক্রমণ, গ্যাস্ট্রোইনটেস্টাইনাল ডিসঅর্ডার এবং ভ্যাকসিন-প্রতিরোধযোগ্য রোগগুলির বিস্তার, একটি শক্তিশালী পেডিয়াট্রিক স্বাস্থ্যসেবা অবকাঠামোর প্রয়োজনীয়তা তৈরি করে। পোলিও, যদিও অনেকাংশে নির্মূল করা হয়েছে, তবুও বিশ্বব্যাপী নির্মূল না হওয়া পর্যন্ত উদ্বেগের বিষয়। পুষ্টির অভাব, বিশেষ করে আয়রনের অভাবজনিত রক্তাল্পতাও ব্যাপক, যা জ্ঞানীয় বিকাশ এবং সামগ্রিক স্বাস্থ্যের উপর প্রভাব ফেলে। জাতীয় টিকাদান কর্মসূচি (এনআইপি) প্রতিরোধযোগ্য রোগের বিরুদ্ধে বিনামূল্যে ভ্যাকসিন সরবরাহ করার লক্ষ্য রাখে, যা প্রতি বছর লক্ষ লক্ষ শিশুকে লক্ষ্য করে।",
  "normalised": "সাধারণ শৈশবকালীন অসুস্থতা, যেমন আর-এস-ভি দ্বারা সৃষ্ট ব্রংকিওলাইটিসের মতো শ্বাসযন্ত্রের সংক্রমণ, গ্যাস্ট্রোইনটেস্টাইনাল ডিসঅর্ডার এবং ভ্যাকসিন-প্রতিরোধযোগ্য রোগগুলির বিস্তার, একটি শক্তিশালী পেডিয়াট্রিক স্বাস্থ্যসেবা অবকাঠামোর প্রয়োজনীয়তা তৈরি করে। পোলিও, যদিও অনেকাংশে নির্মূল করা হয়েছে, তবুও বিশ্বব্যাপী নির্মূল না হওয়া পর্যন্ত উদ্বেগের বিষয়। পুষ্টির অভাব, বিশেষ করে আয়রনের অভাবজনিত রক্তাল্পতাও ব্যাপক, যা জ্ঞানীয় বিকাশ এবং সামগ্রিক স্বাস্থ্যের উপর প্রভাব ফেলে। জাতীয় টিকাদান কর্মসূচি (এন-আই-পি) প্রতিরোধযোগ্য রোগের বিরুদ্ধে বিনামূল্যে ভ্যাকসিন সরবরাহ করার লক্ষ্য রাখে, যা প্রতি বছর লক্ষ লক্ষ শিশুকে লক্ষ্য করে।",
  "raw": "সাধারণ শৈশবকালীন অসুস্থতা, যেমন আরএসভি দ্বারা সৃষ্ট ব্রংকিওলাইটিসের মতো শ্বাসযন্ত্রের সংক্রমণ, গ্যাস্ট্রোইনটেস্টাইনাল ডিসঅর্ডার এবং ভ্যাকসিন-প্রতিরোধযোগ্য রোগগুলির বিস্তার, একটি শক্তিশালী পেডিয়াট্রিক স্বাস্থ্যসেবা অবকাঠামোর প্রয়োজনীয়তা তৈরি করে। পোলিও, যদিও অনেকাংশে নির্মূল করা হয়েছে, তবুও বিশ্বব্যাপী নির্মূল না হওয়া পর্যন্ত উদ্বেগের বিষয়। পুষ্টির অভাব, বিশেষ করে আয়রনের অভাবজনিত রক্তাল্পতাও ব্যাপক, যা জ্ঞানীয় বিকাশ এবং সামগ্রিক স্বাস্থ্যের উপর প্রভাব ফেলে। জাতীয় টিকাদান কর্মসূচি (এনআইপি) প্রতিরোধযোগ্য রোগের বিরুদ্ধে বিনামূল্যে ভ্যাকসিন সরবরাহ করার লক্ষ্য রাখে, যা প্রতি বছর লক্ষ লক্ষ শিশুকে লক্ষ্য করে।"
}
```
```json
{
  "unnormalised": "পেডিয়াট্রিক মেডিসিনের অগ্রগতি উন্নত ডায়াগনস্টিক সরঞ্জাম এবং চিকিত্সা পদ্ধতির দিকে পরিচালিত করেছে। ভেন্টিলেটর এবং ইনকিউবেটরযুক্ত নিওনেটাল ইনটেনসিভ কেয়ার ইউনিট (NICU) এইমস দিল্লি এবং সিএমসি ভেলোরের মতো হাসপাতালগুলিতে ক্রমবর্ধমানভাবে সাধারণ হয়ে উঠছে, যা অপরিণত এবং অসুস্থ নবজাতকদের জন্য সমালোচনামূলক যত্ন প্রদান করে। অ্যান্টিবায়োটিকের ব্যবহার, তবে, অ্যান্টিবায়োটিক প্রতিরোধের এড়াতে সাবধানে পর্যবেক্ষণ করা প্রয়োজন, যা একটি ক্রমবর্ধমান বিশ্বব্যাপী উদ্বেগ। ইন্ডিয়ান জার্নাল অফ পেডিয়াট্রিক্সে প্রকাশিত একটি সমীক্ষায় দেখা গেছে যে মুম্বাইয়ের 60% পেডিয়াট্রিশিয়ান ভাইরাল সংক্রমণের জন্য অ্যান্টিবায়োটিক লিখে দেন।",
  "normalised": "পেডিয়াট্রিক মেডিসিনের অগ্রগতি উন্নত ডায়াগনস্টিক সরঞ্জাম এবং চিকিত্সা পদ্ধতির দিকে পরিচালিত করেছে। ভেন্টিলেটর এবং ইনকিউবেটরযুক্ত নিওনেটাল ইনটেনসিভ কেয়ার ইউনিট (এন-আই-সি-ইউ-এস) এইমস দিল্লি এবং সি-এম-সি ভেলোরের মতো হাসপাতালগুলিতে ক্রমবর্ধমানভাবে সাধারণ হয়ে উঠছে, যা অপরিণত এবং অসুস্থ নবজাতকদের জন্য সমালোচনামূলক যত্ন প্রদান করে। অ্যান্টিবায়োটিকের ব্যবহার, তবে, অ্যান্টিবায়োটিক প্রতিরোধের এড়াতে সাবধানে পর্যবেক্ষণ করা প্রয়োজন, যা একটি ক্রমবর্ধমান বিশ্বব্যাপী উদ্বেগ। ইন্ডিয়ান জার্নাল অফ পেডিয়াট্রিক্সে প্রকাশিত একটি সমীক্ষায় দেখা গেছে যে মুম্বাইয়ের ষাট শতাংশ পেডিয়াট্রিশিয়ান ভাইরাল সংক্রমণের জন্য অ্যান্টিবায়োটিক লিখে দেন।",
  "raw": "পেডিয়াট্রিক মেডিসিনের অগ্রগতি উন্নত ডায়াগনস্টিক সরঞ্জাম এবং চিকিত্সা পদ্ধতির দিকে পরিচালিত করেছে। ভেন্টিলেটর এবং ইনকিউবেটরযুক্ত নিওনেটাল ইনটেনসিভ কেয়ার ইউনিট (NICU) এইমস দিল্লি এবং সিএমসি ভেলোরের মতো হাসপাতালগুলিতে ক্রমবর্ধমানভাবে সাধারণ হয়ে উঠছে, যা অপরিণত এবং অসুস্থ নবজাতকদের জন্য সমালোচনামূলক যত্ন প্রদান করে। অ্যান্টিবায়োটিকের ব্যবহার, তবে, অ্যান্টিবায়োটিক প্রতিরোধের এড়াতে সাবধানে পর্যবেক্ষণ করা প্রয়োজন, যা একটি ক্রমবর্ধমান বিশ্বব্যাপী উদ্বেগ। ইন্ডিয়ান জার্নাল অফ পেডিয়াট্রিক্সে প্রকাশিত একটি সমীক্ষায় দেখা গেছে যে মুম্বাইয়ের 60% পেডিয়াট্রিশিয়ান ভাইরাল সংক্রমণের জন্য অ্যান্টিবায়োটিক লিখে দেন।"
}
```
```json
{
  "unnormalised": "শিশু স্বাস্থ্য সূচক উন্নত করার উপর বেশ কয়েকটি সরকারি উদ্যোগ দৃষ্টি নিবদ্ধ করে। ইন্টিগ্রেটেড চাইল্ড ডেভেলপমেন্ট সার্ভিসেস (ICDS) স্কিমের লক্ষ্য হল ৬ বছরের কম বয়সী শিশুদের প্রারম্ভিক শৈশবকালীন যত্ন এবং পুষ্টি প্রদান করা। রাষ্ট্রীয় বাল স্বাস্থ্য কার্যক্রম (RBSK) শিশুদের সাধারণ স্বাস্থ্য অবস্থার জন্য স্ক্রিন করে এবং প্রাথমিক হস্তক্ষেপ পরিষেবা প্রদান করে। এই প্রোগ্রামগুলির লক্ষ্য হল শিশু মৃত্যুর হার (IMR) এবং পাঁচ বছরের কম বয়সী মৃত্যুর হার (U5MR) হ্রাস করা, যা উন্নতি সত্ত্বেও উন্নত দেশগুলির তুলনায় বেশি।",
  "normalised": "শিশু স্বাস্থ্য সূচক উন্নত করার উপর বেশ কয়েকটি সরকারি উদ্যোগ দৃষ্টি নিবদ্ধ করে। ইন্টিগ্রেটেড চাইল্ড ডেভেলপমেন্ট সার্ভিসেস (I-C-D-S) স্কিমের লক্ষ্য হল ছয় বছরের কম বয়সী শিশুদের প্রারম্ভিক শৈশবকালীন যত্ন এবং পুষ্টি প্রদান করা। রাষ্ট্রীয় বাল স্বাস্থ্য কার্যক্রম (R-B-S-K) শিশুদের সাধারণ স্বাস্থ্য অবস্থার জন্য স্ক্রিন করে এবং প্রাথমিক হস্তক্ষেপ পরিষেবা প্রদান করে। এই প্রোগ্রামগুলির লক্ষ্য হল শিশু মৃত্যুর হার (I-M-R) এবং পাঁচ বছরের কম বয়সী মৃত্যুর হার (U-five M-R) হ্রাস করা, যা উন্নতি সত্ত্বেও উন্নত দেশগুলির তুলনায় বেশি।",
  "raw": "শিশু স্বাস্থ্য সূচক উন্নত করার উপর বেশ কয়েকটি সরকারি উদ্যোগ দৃষ্টি নিবদ্ধ করে। ইন্টিগ্রেটেড চাইল্ড ডেভেলপমেন্ট সার্ভিসেস (ICDS) স্কিমের লক্ষ্য হল ৬ বছরের কম বয়সী শিশুদের প্রারম্ভিক শৈশবকালীন যত্ন এবং পুষ্টি প্রদান করা। রাষ্ট্রীয় বাল স্বাস্থ্য কার্যক্রম (RBSK) শিশুদের সাধারণ স্বাস্থ্য অবস্থার জন্য স্ক্রিন করে এবং প্রাথমিক হস্তক্ষেপ পরিষেবা প্রদান করে। এই প্রোগ্রামগুলির লক্ষ্য হল শিশু মৃত্যুর হার (IMR) এবং পাঁচ বছরের কম বয়সী মৃত্যুর হার (U5MR) হ্রাস করা, যা উন্নতি সত্ত্বেও উন্নত দেশগুলির তুলনায় বেশি।"
}
```
```json
{
  "unnormalised": "পেডিয়াট্রিশিয়ানদের ভূমিকা স্বাস্থ্য শিক্ষা এবং সমর্থন অন্তর্ভুক্ত করার জন্য ক্লিনিকাল যত্নের বাইরেও প্রসারিত। বেঙ্গালুরুর একজন শীর্ষস্থানীয় পেডিয়াট্রিশিয়ান ডাঃ অনিতা শর্মা, বুকের দুধ খাওয়ানো, পুষ্টি এবং শিশুদের বিকাশের বিষয়ে পিতামাতার কাউন্সেলিংয়ের গুরুত্বের উপর জোর দিয়েছেন। স্বাস্থ্যকর জীবনধারা পছন্দ প্রচার এবং শৈশব স্থূলতা প্রতিরোধে সচেতনতা অভিযান অত্যন্ত গুরুত্বপূর্ণ, যা শহুরে অঞ্চলে একটি ক্রমবর্ধমান উদ্বেগ। ইন্ডিয়ান একাডেমি অফ পেডিয়াট্রিক্স (IAP) পেডিয়াট্রিক যত্নের মান নির্ধারণ এবং এই ক্ষেত্রে গবেষণা প্রচারে মুখ্য ভূমিকা পালন করে।",
  "normalised": "পেডিয়াট্রিশিয়ানদের ভূমিকা স্বাস্থ্য শিক্ষা এবং সমর্থন অন্তর্ভুক্ত করার জন্য ক্লিনিকাল যত্নের বাইরেও প্রসারিত। ডাক্তার অনিতা শর্মা, বেঙ্গালুরুর একজন শীর্ষস্থানীয় পেডিয়াট্রিশিয়ান, বুকের দুধ খাওয়ানো, পুষ্টি এবং শিশুদের বিকাশের বিষয়ে পিতামাতার কাউন্সেলিংয়ের গুরুত্বের উপর জোর দিয়েছেন। স্বাস্থ্যকর জীবনধারা পছন্দ প্রচার এবং শৈশব স্থূলতা প্রতিরোধে সচেতনতা অভিযান অত্যন্ত গুরুত্বপূর্ণ, যা শহুরে অঞ্চলে একটি ক্রমবর্ধমান উদ্বেগ। ইন্ডিয়ান একাডেমি অফ পেডিয়াট্রিক্স (I-এ-পি) পেডিয়াট্রিক যত্নের মান নির্ধারণ এবং এই ক্ষেত্রে গবেষণা প্রচারে মুখ্য ভূমিকা পালন করে।",
  "raw": "পেডিয়াট্রিশিয়ানদের ভূমিকা স্বাস্থ্য শিক্ষা এবং সমর্থন অন্তর্ভুক্ত করার জন্য ক্লিনিকাল যত্নের বাইরেও প্রসারিত। বেঙ্গালুরুর একজন শীর্ষস্থানীয় পেডিয়াট্রিশিয়ান ডাঃ অনিতা শর্মা, বুকের দুধ খাওয়ানো, পুষ্টি এবং শিশুদের বিকাশের বিষয়ে পিতামাতার কাউন্সেলিংয়ের গুরুত্বের উপর জোর দিয়েছেন। স্বাস্থ্যকর জীবনধারা পছন্দ প্রচার এবং শৈশব স্থূলতা প্রতিরোধে সচেতনতা অভিযান অত্যন্ত গুরুত্বপূর্ণ, যা শহুরে অঞ্চলে একটি ক্রমবর্ধমান উদ্বেগ। ইন্ডিয়ান একাডেমি অফ পেডিয়াট্রিক্স (IAP) পেডিয়াট্রিক যত্নের মান নির্ধারণ এবং এই ক্ষেত্রে গবেষণা প্রচারে মুখ্য ভূমিকা পালন করে।"
}
```
```json
{
  "unnormalised": "মানসম্মত শিশু পরিচর্যার ন্যায়সঙ্গত প্রবেশাধিকার নিশ্চিত করতে এখনও কিছু চ্যালেঞ্জ রয়ে গেছে, বিশেষ করে গ্রামীণ অঞ্চলে। প্রশিক্ষিত শিশু বিশেষজ্ঞের অভাব, বিশেষায়িত পরিষেবাগুলিতে সীমিত প্রবেশাধিকার এবং আর্থ-সামাজিক বৈষম্যগুলি অগ্রগতিতে বাধা দিচ্ছে। প্রাথমিক স্বাস্থ্যসেবা ব্যবস্থা জোরদার করা, পরিকাঠামোর উন্নতি এবং মানব সম্পদগুলিতে বিনিয়োগ করা ভারতের সকল শিশুদের জন্য সর্বোত্তম শিশু স্বাস্থ্য নিশ্চিতকরণের দিকে গুরুত্বপূর্ণ পদক্ষেপ। ২০২৫ সালে অনুষ্ঠিতব্য পরবর্তী জাতীয় স্বাস্থ্য সমীক্ষায় শিশু স্বাস্থ্যসেবার প্রবেশাধিকারের একটি আপডেট চিত্র পাওয়া যাবে।",
  "normalised": "মানসম্মত শিশু পরিচর্যার ন্যায়সঙ্গত প্রবেশাধিকার নিশ্চিত করতে এখনও কিছু চ্যালেঞ্জ রয়ে গেছে, বিশেষ করে গ্রামীণ অঞ্চলে। প্রশিক্ষিত শিশু বিশেষজ্ঞের অভাব, বিশেষায়িত পরিষেবাগুলিতে সীমিত প্রবেশাধিকার এবং আর্থ-সামাজিক বৈষম্যগুলি অগ্রগতিতে বাধা দিচ্ছে। প্রাথমিক স্বাস্থ্যসেবা ব্যবস্থা জোরদার করা, পরিকাঠামোর উন্নতি এবং মানব সম্পদগুলিতে বিনিয়োগ করা ভারতের সকল শিশুদের জন্য সর্বোত্তম শিশু স্বাস্থ্য নিশ্চিতকরণের দিকে গুরুত্বপূর্ণ পদক্ষেপ। দুই হাজার পঁচিশ সালে অনুষ্ঠিতব্য পরবর্তী জাতীয় স্বাস্থ্য সমীক্ষায় শিশু স্বাস্থ্যসেবার প্রবেশাধিকারের একটি আপডেট চিত্র পাওয়া যাবে।",
  "raw": "মানসম্মত শিশু পরিচর্যার ন্যায়সঙ্গত প্রবেশাধিকার নিশ্চিত করতে এখনও কিছু চ্যালেঞ্জ রয়ে গেছে, বিশেষ করে গ্রামীণ অঞ্চলে। প্রশিক্ষিত শিশু বিশেষজ্ঞের অভাব, বিশেষায়িত পরিষেবাগুলিতে সীমিত প্রবেশাধিকার এবং আর্থ-সামাজিক বৈষম্যগুলি অগ্রগতিতে বাধা দিচ্ছে। প্রাথমিক স্বাস্থ্যসেবা ব্যবস্থা জোরদার করা, পরিকাঠামোর উন্নতি এবং মানব সম্পদগুলিতে বিনিয়োগ করা ভারতের সকল শিশুদের জন্য সর্বোত্তম শিশু স্বাস্থ্য নিশ্চিতকরণের দিকে গুরুত্বপূর্ণ পদক্ষেপ। ২০২৫ সালে অনুষ্ঠিতব্য পরবর্তী জাতীয় স্বাস্থ্য সমীক্ষায় শিশু স্বাস্থ্যসেবার প্রবেশাধিকারের একটি আপডেট চিত্র পাওয়া যাবে।"
}
```
