```json
{
  "unnormalised": "## ক্ষুদ্র মানুষ, বড় চিন্তা: একটিParent এর (সামান্য অতিরঞ্জিত) পেডিয়াট্রিক্স গাইড",
  "normalised": "## ক্ষুদ্র মানুষ, বড় চিন্তা: একটিParent এর (সামান্য অতিরঞ্জিত) পেডিয়াট্রিক্স গাইড",
  "raw": "ক্ষুদ্র মানুষ, বড় চিন্তা: একটিParent এর (সামান্য অতিরঞ্জিত) পেডিয়াট্রিক্স গাইড"
}
```
```json
{
  "unnormalised": "সুতরাং, আপনি একটি ক্ষুদ্র মানুষ পেয়েছেন। অভিনন্দন! প্রশ্নবিদ্ধ গন্ধ, ঘুমের অভাব এবং ক্রমাগত, বিরক্তিকর ভয়ে ভরা একটি বন্য যাত্রার জন্য প্রস্তুত হন যে আপনি সবকিছু ভুল করছেন। চিন্তা করবেন না, সম্ভবত আপনি করছেন, কিন্তু ঠিক আছে! পেডিয়াট্রিকস এখানে সাহায্য করার জন্য, অথবা অন্তত আপনাকে চিকিৎসা পরিভাষা দিয়ে বিভ্রান্ত করার জন্য।",
  "normalised": "সুতরাং, আপনি একটি ক্ষুদ্র মানুষ পেয়েছেন। অভিনন্দন! প্রশ্নবিদ্ধ গন্ধ, ঘুমের অভাব এবং ক্রমাগত, বিরক্তিকর ভয়ে ভরা একটি বন্য যাত্রার জন্য প্রস্তুত হন যে আপনি সবকিছু ভুল করছেন। চিন্তা করবেন না, সম্ভবত আপনি করছেন, কিন্তু ঠিক আছে! পেডিয়াট্রিকস এখানে সাহায্য করার জন্য, অথবা অন্তত আপনাকে চিকিৎসা পরিভাষা দিয়ে বিভ্রান্ত করার জন্য।",
  "raw": "সুতরাং, আপনি একটি ক্ষুদ্র মানুষ পেয়েছেন। অভিনন্দন! প্রশ্নবিদ্ধ গন্ধ, ঘুমের অভাব এবং ক্রমাগত, বিরক্তিকর ভয়ে ভরা একটি বন্য যাত্রার জন্য প্রস্তুত হন যে আপনি সবকিছু ভুল করছেন। চিন্তা করবেন না, সম্ভবত আপনি করছেন, কিন্তু ঠিক আছে! পেডিয়াট্রিকস এখানে সাহায্য করার জন্য, অথবা অন্তত আপনাকে চিকিৎসা পরিভাষা দিয়ে বিভ্রান্ত করার জন্য।"
}
```
```json
{
  "unnormalised": "প্রথম জিনিস: টিকা। তাদের ছোট সুপারহিরো ইনজেকশন হিসাবে মনে করুন। আপনার ছোটটির একগুচ্ছ দরকার, জন্মের পরপরই বিসিজি ভ্যাকসিন দিয়ে শুরু করে। রেইনবো হাসপাতালের ডঃ শর্মা বলেছেন এটি তাদের বিশ্বের ভিলেনদের বিরুদ্ধে একটি ছোট ঢাল দেওয়ার মতো। ভিলেনরা রোগ এবং ঢাল বিজ্ঞানের তৈরি ছাড়া। এবং ইনজেকশন তাদের কান্না করতে পারে। অনেক। সেই অনুযায়ী পরিকল্পনা করুন। ডকের সাথে ৬ সপ্তাহের মধ্যে পেন্টাভ্যাকের পরবর্তী অ্যাপয়েন্টমেন্টের সময়সূচী করুন!",
  "normalised": "প্রথম জিনিস: টিকা। তাদের ছোট সুপারহিরো ইনজেকশন হিসাবে মনে করুন। আপনার ছোটটির একগুচ্ছ দরকার, জন্মের পরপরই বি-সি-জি ভ্যাকসিন দিয়ে শুরু করে। রেইনবো হাসপাতালের ডঃ শর্মা বলেছেন এটি তাদের বিশ্বের ভিলেনদের বিরুদ্ধে একটি ছোট ঢাল দেওয়ার মতো। ভিলেনরা রোগ এবং ঢাল বিজ্ঞানের তৈরি ছাড়া। এবং ইনজেকশন তাদের কান্না করতে পারে। অনেক। সেই অনুযায়ী পরিকল্পনা করুন। ডকের সাথে ছয় সপ্তাহে পেন্টাভ্যাকের পরবর্তী অ্যাপয়েন্টমেন্টের সময়সূচী করুন!",
  "raw": "প্রথম জিনিস: টিকা। তাদের ছোট সুপারহিরো ইনজেকশন হিসাবে মনে করুন। আপনার ছোটটির একগুচ্ছ দরকার, জন্মের পরপরই বিসিজি ভ্যাকসিন দিয়ে শুরু করে। রেইনবো হাসপাতালের ডঃ শর্মা বলেছেন এটি তাদের বিশ্বের ভিলেনদের বিরুদ্ধে একটি ছোট ঢাল দেওয়ার মতো। ভিলেনরা রোগ এবং ঢাল বিজ্ঞানের তৈরি ছাড়া। এবং ইনজেকশন তাদের কান্না করতে পারে। অনেক। সেই অনুযায়ী পরিকল্পনা করুন। ডকের সাথে ৬ সপ্তাহের মধ্যে পেন্টাভ্যাকের পরবর্তী অ্যাপয়েন্টমেন্টের সময়সূচী করুন!\n{\n  \"unnormalised\": \"প্রথম জিনিস: টিকা। তাদের ছোট সুপারহিরো ইনজেকশন হিসাবে মনে করুন। আপনার ছোটটির একগুচ্ছ দরকার, জন্মের পরপরই বিসিজি ভ্যাকসিন দিয়ে শুরু করে। রেইনবো হাসপাতালের ডঃ শর্মা বলেছেন এটি তাদের বিশ্বের ভিলেনদের বিরুদ্ধে একটি ছোট ঢাল দেওয়ার মতো। ভিলেনরা রোগ এবং ঢাল বিজ্ঞানের তৈরি ছাড়া। এবং ইনজেকশন তাদের কান্না করতে পারে। অনেক। সেই অনুযায়ী পরিকল্পনা করুন। ডকের সাথে ৬ সপ্তাহের মধ্যে পেন্টাভ্যাকের পরবর্তী অ্যাপয়েন্টমেন্টের সময়সূচী করুন!\",\n  \"normalised\": \"প্রথম জিনিস: টিকা। তাদের ছোট সুপারহিরো ইনজেকশন হিসাবে মনে করুন। আপনার ছোটটির একগুচ্ছ দরকার, জন্মের পরপরই বি-সি-জি ভ্যাকসিন দিয়ে শুরু করে। রেইনবো হাসপাতালের ডঃ শর্মা বলেছেন এটি তাদের বিশ্বের ভিলেনদের বিরুদ্ধে একটি ছোট ঢাল দেওয়ার মতো। ভিলেনরা রোগ এবং ঢাল বিজ্ঞানের তৈরি ছাড়া। এবং ইনজেকশন তাদের কান্না করতে পারে। অনেক। সেই অনুযায়ী পরিকল্পনা করুন। ডকের সাথে ছয় সপ্তাহে পেন্টাভ্যাকের পরবর্তী অ্যাপয়েন্টমেন্টের সময়সূচী করুন!\",\n  \"text\": \"First things first: Vaccinations. Think of them as tiny superhero injections. Your little one needs a bunch, starting with the BCG vaccine right after birth. Doc Sharma at Rainbow Hospital says it’s like giving them a little shield against the world's villains. Except the villains are diseases, and the shield is made of science. And the injection might make them cry. A lot. Plan accordingly. Schedule the next appointment for Pentavac at 6 wks with doc!\"\n}"
}
```
```json
{
  "unnormalised": "তারপর আছে সেই ভয়ঙ্কর \"মাইলস্টোন\" চার্ট। এগুলো মূলত পিতামাতার দুর্বলতার একটি রোডম্যাপ। \"আপনার শিশু ১২ মাসের মধ্যে 'মা' বলতে পারা উচিত।" চমৎকার। আমারটা শুধু প্রজেক্টাইল বমির শিল্পে পারদর্শী হয়েছে। আমি বলব এটা এক ধরনের মাইলস্টোন। আমার ভাগ্নী ১১ মাসে হাঁটতে শুরু করেছে কিন্তু আমি বাজি ধরতে পারি যে সে 2 বাটি ডাল শেষ করতে পারবে না।",
  "normalised": "তারপর আছে সেই ভয়ঙ্কর \"মাইলস্টোন\" চার্ট। এগুলো মূলত পিতামাতার দুর্বলতার একটি রোডম্যাপ। \"আপনার শিশু বারো মাসের মধ্যে 'মা' বলতে পারা উচিত।" চমৎকার। আমারটা শুধু প্রজেক্টাইল বমির শিল্পে পারদর্শী হয়েছে। আমি বলব এটা এক ধরনের মাইলস্টোন। আমার ভাগ্নী এগারো মাসে হাঁটতে শুরু করেছে কিন্তু আমি বাজি ধরতে পারি যে সে দুই বাটি ডাল শেষ করতে পারবে না।",
  "raw": "তারপর আছে সেই ভয়ঙ্কর \"মাইলস্টোন\" চার্ট। এগুলো মূলত পিতামাতার দুর্বলতার একটি রোডম্যাপ। \"আপনার শিশু ১২ মাসের মধ্যে 'মা' বলতে পারা উচিত।" চমৎকার। আমারটা শুধু প্রজেক্টাইল বমির শিল্পে পারদর্শী হয়েছে। আমি বলব এটা এক ধরনের মাইলস্টোন। আমার ভাগ্নী ১১ মাসে হাঁটতে শুরু করেছে কিন্তু আমি বাজি ধরতে পারি যে সে 2 বাটি ডাল শেষ করতে পারবে না।"
}
```
```json
{
  "unnormalised": "জ্বর! ওহ, জ্বর। 100.4°F (38°C) তাপমাত্রা মূলত পৃথিবীর শেষ, প্রতিটি অভিভাবক ফোরাম অনুসারে। আতঙ্কিত হওয়া বাধ্যতামূলক। প্রতি 3 ঘন্টা পর পর ক্যালপল (প্যারাসিটামল) এবং নurofen (আইবুপ্রোফেন) পরিবর্তন করা আপনার নতুন শখ হয়ে যায়। কপালে ভেজা কাপড় দিতে ভুলবেন না! এটি একটি পুরনো প্রতিকার, এমনকি যদি এটি তাদের আরও রাগান্বিত করে তোলে। মনে রাখবেন যে ডাঃ সেন বেশিরভাগ সাধারণ জ্বরের জন্য অ্যান্টিবায়োটিক লিখে দেন।",
  "normalised": "জ্বর! ওহ, জ্বর। একশ দশমিক চার ডিগ্রি ফারেনহাইট (আটত্রিশ ডিগ্রি সেলসিয়াস) তাপমাত্রা মূলত পৃথিবীর শেষ, প্রতিটি অভিভাবক ফোরাম অনুসারে। আতঙ্কিত হওয়া বাধ্যতামূলক। প্রতি তিন ঘন্টা পর পর ক্যালপল (প্যারাসিটামল) এবং নurofen (আইবুপ্রোফেন) পরিবর্তন করা আপনার নতুন শখ হয়ে যায়। কপালে ভেজা কাপড় দিতে ভুলবেন না! এটি একটি পুরনো প্রতিকার, এমনকি যদি এটি তাদের আরও রাগান্বিত করে তোলে। মনে রাখবেন যে ডক্টর সেন বেশিরভাগ সাধারণ জ্বরের জন্য অ্যান্টিবায়োটিক লিখে দেন।",
  "raw": "জ্বর! ওহ, জ্বর। 100.4°F (38°C) তাপমাত্রা মূলত পৃথিবীর শেষ, প্রতিটি অভিভাবক ফোরাম অনুসারে। আতঙ্কিত হওয়া বাধ্যতামূলক। প্রতি 3 ঘন্টা পর পর ক্যালপল (প্যারাসিটামল) এবং Nurofen (আইবুপ্রোফেন) পরিবর্তন করা আপনার নতুন শখ হয়ে যায়। কপালে ভেজা কাপড় দিতে ভুলবেন না! এটি একটি পুরনো প্রতিকার, এমনকি যদি এটি তাদের আরও রাগান্বিত করে তোলে। মনে রাখবেন যে ডাঃ সেন বেশিরভাগ সাধারণ জ্বরের জন্য অ্যান্টিবায়োটিক লিখে দেন।"
}
```
```json
{
  "unnormalised": "ডায়াপার র‍্যাশ। এখানেই জিনিসগুলো একটু...গোলমেলে হয়ে যায়। এটিকে মাউন্ট এভারেস্টের মতো মনে করুন, তবে অনেক ছোট, দুর্গন্ধযুক্ত পরিসরে। ব্যারিয়ার ক্রিম হল আপনার শেরপা। উদারভাবে প্রয়োগ করুন। আর ঈশ্বরের দোহাই, ঘন ঘন ডায়াপার পরিবর্তন করুন! বিশেষ করে তারা প্রচুর সবজি বা মিষ্টি খাওয়ার পর #2 করলে।",
  "normalised": "ডায়াপার র‍্যাশ। এখানেই জিনিসগুলো একটু...গোলমেলে হয়ে যায়। এটিকে মাউন্ট এভারেস্টের মতো মনে করুন, তবে অনেক ছোট, দুর্গন্ধযুক্ত পরিসরে। ব্যারিয়ার ক্রিম হল আপনার শেরপা। উদারভাবে প্রয়োগ করুন। আর ঈশ্বরের দোহাই, ঘন ঘন ডায়াপার পরিবর্তন করুন! বিশেষ করে তারা প্রচুর সবজি বা মিষ্টি খাওয়ার পর হ্যাশ ২ করলে।",
  "raw": "ডায়াপার র‍্যাশ। এখানেই জিনিসগুলো একটু...গোলমেলে হয়ে যায়। এটিকে মাউন্ট এভারেস্টের মতো মনে করুন, তবে অনেক ছোট, দুর্গন্ধযুক্ত পরিসরে। ব্যারিয়ার ক্রিম হল আপনার শেরপা। উদারভাবে প্রয়োগ করুন। আর ঈশ্বরের দোহাই, ঘন ঘন ডায়াপার পরিবর্তন করুন! বিশেষ করে তারা প্রচুর সবজি বা মিষ্টি খাওয়ার পর #2 করলে।"
}
```
```json
{
  "unnormalised": "খাওয়ানোর সময়সূচী? একটি সম্পূর্ণ রসিকতা। আপনার শিশু ক্ষুধা এবং খাঁটি, ভেজালহীন বিশৃঙ্খলার দ্বারা নির্ধারিত একটি সময়সূচীতে কাজ করে। সুন্দর ছোট তালিকাগুলি ভুলে যান। যখন তারা চিৎকার করে তখনই তাদের খাওয়ান। অথবা তাদের ঢেঁকুর তোলান। ঢেঁকুর তোলাটা জরুরি। একটি ভাল ঢেঁকুর প্রায় যেকোনো সমস্যার সমাধান করতে পারে। এবং যদি তা না করে, অন্তত এটি মজার।",
  "normalised": "খাওয়ানোর সময়সূচী? একটি সম্পূর্ণ রসিকতা। আপনার শিশু ক্ষুধা এবং খাঁটি, ভেজালহীন বিশৃঙ্খলার দ্বারা নির্ধারিত একটি সময়সূচীতে কাজ করে। সুন্দর ছোট তালিকাগুলি ভুলে যান। যখন তারা চিৎকার করে তখনই তাদের খাওয়ান। অথবা তাদের ঢেঁকুর তোলান। ঢেঁকুর তোলাটা জরুরি। একটি ভাল ঢেঁকুর প্রায় যেকোনো সমস্যার সমাধান করতে পারে। এবং যদি তা না করে, অন্তত এটি মজার।",
  "raw": "খাওয়ানোর সময়সূচী? একটি সম্পূর্ণ রসিকতা। আপনার শিশু ক্ষুধা এবং খাঁটি, ভেজালহীন বিশৃঙ্খলার দ্বারা নির্ধারিত একটি সময়সূচীতে কাজ করে। সুন্দর ছোট তালিকাগুলি ভুলে যান। যখন তারা চিৎকার করে তখনই তাদের খাওয়ান। অথবা তাদের ঢেঁকুর তোলান। ঢেঁকুর তোলাটা জরুরি। একটি ভাল ঢেঁকুর প্রায় যেকোনো সমস্যার সমাধান করতে পারে। এবং যদি তা না করে, অন্তত এটি মজার।"
}
```
```json
{
  "unnormalised": "ঘুমের অভাব। এটি বাবা-মায়ের জন্য সম্মানের প্রতীক। আপনি ক্যাফিন এবং খাঁটি ইচ্ছাশক্তি দ্বারা চালিত হয়ে ৪ ঘন্টা ঘুমে কাজ করতে পারবেন। আপনি জিনিস দেখতে শুরু করবেন। ছোট, লোমশ দানবের মতো ধুলোবালি দেখতে পাবেন। এটিকে আলিঙ্গন করুন। এটি আপনার নতুন স্বাভাবিক।",
  "normalised": "ঘুমের অভাব। এটি বাবা-মায়ের জন্য সম্মানের প্রতীক। আপনি ক্যাফিন এবং খাঁটি ইচ্ছাশক্তি দ্বারা চালিত হয়ে চার ঘন্টা ঘুমে কাজ করতে পারবেন। আপনি জিনিস দেখতে শুরু করবেন। ছোট, লোমশ দানবের মতো ধুলোবালি দেখতে পাবেন। এটিকে আলিঙ্গন করুন। এটি আপনার নতুন স্বাভাবিক।",
  "raw": "ঘুমের অভাব। এটি বাবা-মায়ের জন্য সম্মানের প্রতীক। আপনি ক্যাফিন এবং খাঁটি ইচ্ছাশক্তি দ্বারা চালিত হয়ে ৪ ঘন্টা ঘুমে কাজ করতে পারবেন। আপনি জিনিস দেখতে শুরু করবেন। ছোট, লোমশ দানবের মতো ধুলোবালি দেখতে পাবেন। এটিকে আলিঙ্গন করুন। এটি আপনার নতুন স্বাভাবিক।"
}
```
```json
{
  "unnormalised": "বৃদ্ধি স্পারটস! হঠাৎ করে, আপনার ছোট মানুষটি ক্ষুধার্ত এবং চাহিদাযুক্ত। তারা প্রতি ২ ঘন্টা পর খেতে চাইবে এবং একটি ছোট, অভাবী কোয়ালার মতো আপনাকে আঁকড়ে ধরবে। শুধু এটা দিয়ে যান। স্ন্যাকস আপ করুন, আপনার প্রিয় শো দেখুন এবং মানব প্রশান্তিদাতা হিসাবে আপনার ভাগ্য গ্রহণ করুন। ৫ বছর পর্যন্ত বাচ্চাদের জন্য স্ট্যান্ডার্ড চার্ট দিয়ে তাদের ওজন নিয়ন্ত্রণে রাখুন।",
  "normalised": "বৃদ্ধি স্পারটস! হঠাৎ করে, আপনার ছোট মানুষটি ক্ষুধার্ত এবং চাহিদাযুক্ত। তারা প্রতি দুই ঘন্টা পর খেতে চাইবে এবং একটি ছোট, অভাবী কোয়ালার মতো আপনাকে আঁকড়ে ধরবে। শুধু এটা দিয়ে যান। স্ন্যাকস আপ করুন, আপনার প্রিয় শো দেখুন এবং মানব প্রশান্তিদাতা হিসাবে আপনার ভাগ্য গ্রহণ করুন। পাঁচ বছর পর্যন্ত বাচ্চাদের জন্য স্ট্যান্ডার্ড চার্ট দিয়ে তাদের ওজন নিয়ন্ত্রণে রাখুন।",
  "raw": "বৃদ্ধি স্পারটস! হঠাৎ করে, আপনার ছোট মানুষটি ক্ষুধার্ত এবং চাহিদাযুক্ত। তারা প্রতি ২ ঘন্টা পর খেতে চাইবে এবং একটি ছোট, অভাবী কোয়ালার মতো আপনাকে আঁকড়ে ধরবে। শুধু এটা দিয়ে যান। স্ন্যাকস আপ করুন, আপনার প্রিয় শো দেখুন এবং মানব প্রশান্তিদাতা হিসাবে আপনার ভাগ্য গ্রহণ করুন। ৫ বছর পর্যন্ত বাচ্চাদের জন্য স্ট্যান্ডার্ড চার্ট দিয়ে তাদের ওজন নিয়ন্ত্রণে রাখুন।"
}
```
```json
{
  "unnormalised": "এবং পরিশেষে, মনে রাখবেন যে আপনি একা নন। প্রত্যেক বাবা-মায়েরই দিনে অন্তত একবার মনে হয় যে তারা বিশেষভাবে ব্যর্থ হচ্ছেন। একটি মায়েদের গ্রুপে (অথবা একটি বাবার গ্রুপে যোগ দিন, যদি আপনি এমন একটি খুঁজে পান যা কেবল ক্রিকেট নিয়ে কথা বলা কিছু লোক নয়)। আপনার দুঃখ শেয়ার করুন, আপনার ব্যর্থতা নিয়ে হাসুন এবং মনে রাখবেন যে আপনার ছোট্ট মানব আপনাকে নিঃশর্তভাবে ভালোবাসে, এমনকি যখন আপনি ভুল করে তাদের ডায়াপার উল্টো করে পরিয়ে দেন।",
  "normalised": "এবং পরিশেষে, মনে রাখবেন যে আপনি একা নন। প্রত্যেক বাবা-মায়েরই দিনে অন্তত একবার মনে হয় যে তারা বিশেষভাবে ব্যর্থ হচ্ছেন। একটি মায়েদের গ্রুপে (অথবা একটি বাবার গ্রুপে যোগ দিন, যদি আপনি এমন একটি খুঁজে পান যা কেবল ক্রিকেট নিয়ে কথা বলা কিছু লোক নয়)। আপনার দুঃখ শেয়ার করুন, আপনার ব্যর্থতা নিয়ে হাসুন এবং মনে রাখবেন যে আপনার ছোট্ট মানব আপনাকে নিঃশর্তভাবে ভালোবাসে, এমনকি যখন আপনি ভুল করে তাদের ডায়াপার উল্টো করে পরিয়ে দেন।",
  "raw": "এবং পরিশেষে, মনে রাখবেন যে আপনি একা নন। প্রত্যেক বাবা-মায়েরই দিনে অন্তত একবার মনে হয় যে তারা বিশেষভাবে ব্যর্থ হচ্ছেন। একটি মায়েদের গ্রুপে (অথবা একটি বাবার গ্রুপে যোগ দিন, যদি আপনি এমন একটি খুঁজে পান যা কেবল ক্রিকেট নিয়ে কথা বলা কিছু লোক নয়)। আপনার দুঃখ শেয়ার করুন, আপনার ব্যর্থতা নিয়ে হাসুন এবং মনে রাখবেন যে আপনার ছোট্ট মানব আপনাকে নিঃশর্তভাবে ভালোবাসে, এমনকি যখন আপনি ভুল করে তাদের ডায়াপার উল্টো করে পরিয়ে দেন।"
}
```
```json
{
  "unnormalised": "সুতরাং, আবারও অভিনন্দন! আপনি আনুষ্ঠানিকভাবে পেডিয়াট্রিক্সের চমৎকার, উদ্ভট জগতে প্রবেশ করেছেন। কোমর বাঁধুন, এটি একটি বন্ধুর (এবং সম্ভাব্য বমি-ঢাকা) যাত্রা হতে চলেছে। ডাঃ এ. কুমার এবং তাঁর কথাগুলো মনে রাখবেন: \"নিজের উপর বিশ্বাস রাখুন। আপনি আপনার বাচ্চাকে সবচেয়ে ভালো জানেন...সাধারণত।\" এবং বাস্তব চিকিৎসা পরামর্শের জন্য সর্বদা আপনার শিশু বিশেষজ্ঞের সাথে পরামর্শ করুন। এই ব্লগ পোস্টটি শুধুমাত্র কমিক রিলিফের জন্য (এবং সম্ভবত কিছুটা সুস্থতার জন্য)। আপনি যদি অস্বাভাবিক কিছু দেখেন তবে পরবর্তী অ্যাপয়েন্টমেন্টটি ১ wk এগিয়ে নিতে ভুলবেন না।",
  "normalised": "সুতরাং, আবারও অভিনন্দন! আপনি আনুষ্ঠানিকভাবে পেডিয়াট্রিক্সের চমৎকার, উদ্ভট জগতে প্রবেশ করেছেন। কোমর বাঁধুন, এটি একটি বন্ধুর (এবং সম্ভাব্য বমি-ঢাকা) যাত্রা হতে চলেছে। ডাক্তার এ. কুমার এবং তাঁর কথাগুলো মনে রাখবেন: \"নিজের উপর বিশ্বাস রাখুন। আপনি আপনার বাচ্চাকে সবচেয়ে ভালো জানেন...সাধারণত।\" এবং বাস্তব চিকিৎসা পরামর্শের জন্য সর্বদা আপনার শিশু বিশেষজ্ঞের সাথে পরামর্শ করুন। এই ব্লগ পোস্টটি শুধুমাত্র কমিক রিলিফের জন্য (এবং সম্ভবত কিছুটা সুস্থতার জন্য)। আপনি যদি অস্বাভাবিক কিছু দেখেন তবে পরবর্তী অ্যাপয়েন্টমেন্টটি এক সপ্তাহ এগিয়ে নিতে ভুলবেন না।",
  "raw": "সুতরাং, আবারও অভিনন্দন! আপনি আনুষ্ঠানিকভাবে পেডিয়াট্রিক্সের চমৎকার, উদ্ভট জগতে প্রবেশ করেছেন। কোমর বাঁধুন, এটি একটি বন্ধুর (এবং সম্ভাব্য বমি-ঢাকা) যাত্রা হতে চলেছে। ডাঃ এ. কুমার এবং তাঁর কথাগুলো মনে রাখবেন: \"নিজের উপর বিশ্বাস রাখুন। আপনি আপনার বাচ্চাকে সবচেয়ে ভালো জানেন...সাধারণত।\" এবং বাস্তব চিকিৎসা পরামর্শের জন্য সর্বদা আপনার শিশু বিশেষজ্ঞের সাথে পরামর্শ করুন। এই ব্লগ পোস্টটি শুধুমাত্র কমিক রিলিফের জন্য (এবং সম্ভবত কিছুটা সুস্থতার জন্য)। আপনি যদি অস্বাভাবিক কিছু দেখেন তবে পরবর্তী অ্যাপয়েন্টমেন্টটি ১ wk এগিয়ে নিতে ভুলবেন না।"
}
```
