```json
{
  "unnormalised": "হে রেডডিট সম্প্রদায়, আমি ভারতে পেডিয়াট্রিক্স ক্ষেত্রে চ্যালেঞ্জ এবং অগ্রগতি নিয়ে আলোচনা শুরু করতে চেয়েছিলাম। একজন মেডিকেল পেশাদার হিসাবে 15+ বছরের অভিজ্ঞতা নিয়ে, আমি দেখেছি মুম্বাইয়ের মতো শহুরে কেন্দ্র এবং বিহারের মতো রাজ্যের গ্রামীণ অঞ্চলে আমরা কীভাবে শিশুদের স্বাস্থ্যসেবার দিকে এগিয়ে যাই তাতে উল্লেখযোগ্য পরিবর্তন এসেছে।",
  "normalised": "হে রেডডিট সম্প্রদায়, আমি ভারতে পেডিয়াট্রিক্স ক্ষেত্রে চ্যালেঞ্জ এবং অগ্রগতি নিয়ে আলোচনা শুরু করতে চেয়েছিলাম। একজন মেডিকেল পেশাদার হিসাবে পনেরো বছরের বেশি অভিজ্ঞতা নিয়ে, আমি দেখেছি মুম্বাইয়ের মতো শহুরে কেন্দ্র এবং বিহারের মতো রাজ্যের গ্রামীণ অঞ্চলে আমরা কীভাবে শিশুদের স্বাস্থ্যসেবার দিকে এগিয়ে যাই তাতে উল্লেখযোগ্য পরিবর্তন এসেছে।",
  "raw": "হে রেডডিট সম্প্রদায়, আমি ভারতে পেডিয়াট্রিক্স ক্ষেত্রে চ্যালেঞ্জ এবং অগ্রগতি নিয়ে আলোচনা শুরু করতে চেয়েছিলাম। একজন মেডিকেল পেশাদার হিসাবে 15+ বছরের অভিজ্ঞতা নিয়ে, আমি দেখেছি মুম্বাইয়ের মতো শহুরে কেন্দ্র এবং বিহারের মতো রাজ্যের গ্রামীণ অঞ্চলে আমরা কীভাবে শিশুদের স্বাস্থ্যসেবার দিকে এগিয়ে যাই তাতে উল্লেখযোগ্য পরিবর্তন এসেছে।"
}
```
```json
{
  "unnormalised": "একটি প্রধান উদ্বেগের ক্ষেত্র হল শিশু মৃত্যুর হার। যদিও একটি স্থিতিশীল পতন হয়েছে, সংখ্যা এখনও উদ্বেগজনক, বিশেষ করে অনুন্নত অঞ্চলে। এর মধ্যে অপুষ্টি, অপর্যাপ্ত স্বাস্থ্যবিধি এবং মানসম্পন্ন চিকিৎসা সুবিধার সীমিত প্রবেশাধিকারের মতো বিষয়গুলি অবদান রাখে। ন্যাশনাল হেলথ মিশনের মতো সরকারি উদ্যোগ একটি পার্থক্য তৈরি করছে, তবে প্রতিটি শিশু, তাদের আর্থ-সামাজিক পটভূমি নির্বিশেষে প্রয়োজনীয় চিকিৎসা মনোযোগ পায় তা নিশ্চিত করার জন্য আরও অনেক কিছু করার প্রয়োজন। শীতের মাসগুলিতে দিল্লিতে শিশুদের মধ্যে শ্বাসযন্ত্রের সংক্রমণের সাম্প্রতিক বৃদ্ধি উন্নত বায়ু গুণমান এবং প্রতিরোধমূলক ব্যবস্থার জরুরি প্রয়োজনকে তুলে ধরেছে। এইমস দিল্লির ডঃ শর্মা স্বাস্থ্যবিধি এবং প্রাথমিক হস্তক্ষেপের বিষয়ে সচেতনতা প্রচারাভিযান বাড়ানোর সুপারিশ করেন।",
  "normalised": "একটি প্রধান উদ্বেগের ক্ষেত্র হল শিশু মৃত্যুর হার। যদিও একটি স্থিতিশীল পতন হয়েছে, সংখ্যা এখনও উদ্বেগজনক, বিশেষ করে অনুন্নত অঞ্চলে। এর মধ্যে অপুষ্টি, অপর্যাপ্ত স্বাস্থ্যবিধি এবং মানসম্পন্ন চিকিৎসা সুবিধার সীমিত প্রবেশাধিকারের মতো বিষয়গুলি অবদান রাখে। ন্যাশনাল হেলথ মিশনের মতো সরকারি উদ্যোগ একটি পার্থক্য তৈরি করছে, তবে প্রতিটি শিশু, তাদের আর্থ-সামাজিক পটভূমি নির্বিশেষে প্রয়োজনীয় চিকিৎসা মনোযোগ পায় তা নিশ্চিত করার জন্য আরও অনেক কিছু করার প্রয়োজন। শীতের মাসগুলিতে দিল্লিতে শিশুদের মধ্যে শ্বাসযন্ত্রের সংক্রমণের সাম্প্রতিক বৃদ্ধি উন্নত বায়ু গুণমান এবং প্রতিরোধমূলক ব্যবস্থার জরুরি প্রয়োজনকে তুলে ধরেছে। ডক্টর শর্মা এ-আই-আই-এম-এস দিল্লি স্বাস্থ্যবিধি এবং প্রাথমিক হস্তক্ষেপের বিষয়ে সচেতনতা প্রচারাভিযান বাড়ানোর সুপারিশ করেন।",
  "raw": "একটি প্রধান উদ্বেগের ক্ষেত্র হল শিশু মৃত্যুর হার। যদিও একটি স্থিতিশীল পতন হয়েছে, সংখ্যা এখনও উদ্বেগজনক, বিশেষ করে অনুন্নত অঞ্চলে। এর মধ্যে অপুষ্টি, অপর্যাপ্ত স্বাস্থ্যবিধি এবং মানসম্পন্ন চিকিৎসা সুবিধার সীমিত প্রবেশাধিকারের মতো বিষয়গুলি অবদান রাখে। গভ. উদ্যোগ যেমন ন্যাশনাল হেলথ মিশন একটি পার্থক্য তৈরি করছে, তবে প্রতিটি শিশু, তাদের আর্থ-সামাজিক পটভূমি নির্বিশেষে প্রয়োজনীয় চিকিৎসা মনোযোগ পায় তা নিশ্চিত করার জন্য আরও অনেক কিছু করার প্রয়োজন। শীতের মাসগুলিতে দিল্লিতে শিশুদের মধ্যে শ্বাসযন্ত্রের সংক্রমণের সাম্প্রতিক বৃদ্ধি উন্নত বায়ু গুণমান এবং প্রতিরোধমূলক ব্যবস্থার জরুরি প্রয়োজনকে তুলে ধরেছে। এইমস দিল্লির ডঃ শর্মা স্বাস্থ্যবিধি এবং প্রাথমিক হস্তক্ষেপের বিষয়ে সচেতনতা প্রচারাভিযান বাড়ানোর সুপারিশ করেন।"
}
```
```json
{
  "unnormalised": "পোলিও রোগের মতো রোগ নির্মূল করতে টিকাদান কর্মসূচি সহায়ক হয়েছে। তবে, ভ্যাকসিন নিয়ে দ্বিধা এখনও একটি চ্যালেঞ্জ। কিছু বাবা-মা ভুল তথ্যের দ্বারা প্রভাবিত এবং তাদের বাচ্চাদের টিকা দিতে অনিচ্ছুক। এটি একটি গুরুতর সমস্যা, এবং আমাদের শিক্ষা এবং সচেতনতা প্রচারের মাধ্যমে এটি মোকাবেলা করতে হবে। আমাদের এও নিশ্চিত করতে হবে যে টিকাগুলি সহজে পাওয়া যায় এবং সকলের জন্য সহজলভ্য হয়, বিশেষ করে প্রত্যন্ত অঞ্চলে। প্রাথমিক স্বাস্থ্য কেন্দ্রে MMR ভ্যাকসিন-এর প্রাপ্যতা প্রায়ই অসঙ্গতিপূর্ণ, যা প্রতিরোধযোগ্য প্রাদুর্ভাবের দিকে পরিচালিত করে।",
  "normalised": "পোলিও রোগের মতো রোগ নির্মূল করতে টিকাদান কর্মসূচি সহায়ক হয়েছে। তবে, ভ্যাকসিন নিয়ে দ্বিধা এখনও একটি চ্যালেঞ্জ। কিছু বাবা-মা ভুল তথ্যের দ্বারা প্রভাবিত এবং তাদের বাচ্চাদের টিকা দিতে অনিচ্ছুক। এটি একটি গুরুতর সমস্যা, এবং আমাদের শিক্ষা এবং সচেতনতা প্রচারের মাধ্যমে এটি মোকাবেলা করতে হবে। আমাদের এও নিশ্চিত করতে হবে যে টিকাগুলি সহজে পাওয়া যায় এবং সকলের জন্য সহজলভ্য হয়, বিশেষ করে প্রত্যন্ত অঞ্চলে। প্রাথমিক স্বাস্থ্য কেন্দ্রে M-M-R ভ্যাকসিন-এর প্রাপ্যতা প্রায়ই অসঙ্গতিপূর্ণ, যা প্রতিরোধযোগ্য প্রাদুর্ভাবের দিকে পরিচালিত করে।",
  "raw": "পোলিও রোগের মতো রোগ নির্মূল করতে টিকাদান কর্মসূচি সহায়ক হয়েছে। তবে, ভ্যাকসিন নিয়ে দ্বিধা এখনও একটি চ্যালেঞ্জ। কিছু বাবা-মা ভুল তথ্যের দ্বারা প্রভাবিত এবং তাদের বাচ্চাদের টিকা দিতে অনিচ্ছুক। এটি একটি গুরুতর সমস্যা, এবং আমাদের শিক্ষা এবং সচেতনতা প্রচারের মাধ্যমে এটি মোকাবেলা করতে হবে। আমাদের এও নিশ্চিত করতে হবে যে টিকাগুলি সহজে পাওয়া যায় এবং সকলের জন্য সহজলভ্য হয়, বিশেষ করে প্রত্যন্ত অঞ্চলে। প্রাথমিক স্বাস্থ্য কেন্দ্রে MMR ভ্যাকসিন-এর প্রাপ্যতা প্রায়ই অসঙ্গতিপূর্ণ, যা প্রতিরোধযোগ্য প্রাদুর্ভাবের দিকে পরিচালিত করে।"
}
```
```json
{
  "unnormalised": "আরেকটি ক্ষেত্র যা মনোযোগ দেওয়া দরকার তা হল শৈশবকালীন স্থূলতার ব্যবস্থাপনা। জীবনধারা এবং খাদ্যাভ্যাসের পরিবর্তনের সাথে সাথে, ক্রমবর্ধমান সংখ্যক শিশু অতিরিক্ত ওজন বা স্থূল হয়ে যাচ্ছে। এটি তাদের পরবর্তী জীবনে ডায়াবেটিস এবং হৃদরোগের মতো দীর্ঘস্থায়ী রোগ হওয়ার ঝুঁকি বাড়ায়। আমাদের স্বাস্থ্যকর খাদ্যাভ্যাস প্রচার করা এবং শিশুদের মধ্যে শারীরিক কার্যকলাপকে উৎসাহিত করা দরকার। এক্ষেত্রে স্কুল ও অভিভাবকদের গুরুত্বপূর্ণ ভূমিকা রয়েছে। দ্য ল্যানসেটে প্রকাশিত একটি সাম্প্রতিক সমীক্ষা অনুসারে, শহুরে ভারতে ২৫% শিশু হয় অতিরিক্ত ওজন বা স্থূল।",
  "normalised": "আরেকটি ক্ষেত্র যা মনোযোগ দেওয়া দরকার তা হল শৈশবকালীন স্থূলতার ব্যবস্থাপনা। জীবনধারা এবং খাদ্যাভ্যাসের পরিবর্তনের সাথে সাথে, ক্রমবর্ধমান সংখ্যক শিশু অতিরিক্ত ওজন বা স্থূল হয়ে যাচ্ছে। এটি তাদের পরবর্তী জীবনে ডায়াবেটিস এবং হৃদরোগের মতো দীর্ঘস্থায়ী রোগ হওয়ার ঝুঁকি বাড়ায়। আমাদের স্বাস্থ্যকর খাদ্যাভ্যাস প্রচার করা এবং শিশুদের মধ্যে শারীরিক কার্যকলাপকে উৎসাহিত করা দরকার। এক্ষেত্রে স্কুল ও অভিভাবকদের গুরুত্বপূর্ণ ভূমিকা রয়েছে। দ্য ল্যানসেটে প্রকাশিত একটি সাম্প্রতিক সমীক্ষা অনুসারে, শহুরে ভারতে পঁচিশ শতাংশ শিশু হয় অতিরিক্ত ওজন বা স্থূল।",
  "raw": "আরেকটি ক্ষেত্র যা মনোযোগ দেওয়া দরকার তা হল শৈশবকালীন স্থূলতার ব্যবস্থাপনা। জীবনধারা এবং খাদ্যাভ্যাসের পরিবর্তনের সাথে সাথে, ক্রমবর্ধমান সংখ্যক শিশু অতিরিক্ত ওজন বা স্থূল হয়ে যাচ্ছে। এটি তাদের পরবর্তী জীবনে ডায়াবেটিস এবং হৃদরোগের মতো দীর্ঘস্থায়ী রোগ হওয়ার ঝুঁকি বাড়ায়। আমাদের স্বাস্থ্যকর খাদ্যাভ্যাস প্রচার করা এবং শিশুদের মধ্যে শারীরিক কার্যকলাপকে উৎসাহিত করা দরকার। এক্ষেত্রে স্কুল ও অভিভাবকদের গুরুত্বপূর্ণ ভূমিকা রয়েছে। দ্য ল্যানসেটে প্রকাশিত একটি সাম্প্রতিক সমীক্ষা অনুসারে, শহুরে ভারতে ২৫% শিশু হয় অতিরিক্ত ওজন বা স্থূল।"
}
```
```json
{
  "unnormalised": "সাম্প্রতিক বছরগুলিতে, পেডিয়াট্রিক মেডিসিনে উল্লেখযোগ্য অগ্রগতি হয়েছে। উদাহরণস্বরূপ, আমাদের কাছে এখন শৈশবকালীন ক্যান্সারের জন্য আরও ভাল ডায়াগনস্টিক সরঞ্জাম এবং চিকিত্সার বিকল্প রয়েছে। জিন থেরাপি এবং স্টেম সেল ট্রান্সপ্ল্যান্টেশন আশাব্যঞ্জক ফলাফল দেখাচ্ছে। প্রযুক্তির ব্যবহার, যেমন টেলিমেডিসিন, প্রত্যন্ত অঞ্চলের শিশুদের জন্য স্বাস্থ্যসেবার অ্যাক্সেস উন্নত করছে। উদাহরণস্বরূপ, গুয়াহাটিতে একটি বিরল জেনেটিক ব্যাধিযুক্ত একটি শিশু এখন ভিডিও কনফারেন্সিংয়ের মাধ্যমে চেন্নাইয়ের বিশেষজ্ঞদের সাথে পরামর্শ করতে পারে। তবে, এই উন্নত চিকিত্সাগুলির ব্যয় অনেক পরিবারের জন্য একটি উল্লেখযোগ্য বাধা। একটি অনকোলজি চিকিত্সার জন্য সহজেই ₹10 লাখ বা তার বেশি খরচ হতে পারে।",
  "normalised": "সাম্প্রতিক বছরগুলিতে, পেডিয়াট্রিক মেডিসিনে উল্লেখযোগ্য অগ্রগতি হয়েছে। উদাহরণস্বরূপ, আমাদের কাছে এখন শৈশবকালীন ক্যান্সারের জন্য আরও ভাল ডায়াগনস্টিক সরঞ্জাম এবং চিকিত্সার বিকল্প রয়েছে। জিন থেরাপি এবং স্টেম সেল ট্রান্সপ্ল্যান্টেশন আশাব্যঞ্জক ফলাফল দেখাচ্ছে। প্রযুক্তির ব্যবহার, যেমন টেলিমেডিসিন, প্রত্যন্ত অঞ্চলের শিশুদের জন্য স্বাস্থ্যসেবার অ্যাক্সেস উন্নত করছে। উদাহরণস্বরূপ, গুয়াহাটিতে একটি বিরল জেনেটিক ব্যাধিযুক্ত একটি শিশু এখন ভিডিও কনফারেন্সিংয়ের মাধ্যমে চেন্নাইয়ের বিশেষজ্ঞদের সাথে পরামর্শ করতে পারে। তবে, এই উন্নত চিকিত্সাগুলির ব্যয় অনেক পরিবারের জন্য একটি উল্লেখযোগ্য বাধা। একটি অনকোলজি চিকিত্সার জন্য সহজেই দশ লক্ষ টাকা বা তার বেশি খরচ হতে পারে।",
  "raw": "সাম্প্রতিক বছরগুলিতে, পেডিয়াট্রিক মেডিসিনে উল্লেখযোগ্য অগ্রগতি হয়েছে। উদাহরণস্বরূপ, আমাদের কাছে এখন শৈশবকালীন ক্যান্সারের জন্য আরও ভাল ডায়াগনস্টিক সরঞ্জাম এবং চিকিত্সার বিকল্প রয়েছে। জিন থেরাপি এবং স্টেম সেল ট্রান্সপ্ল্যান্টেশন আশাব্যঞ্জক ফলাফল দেখাচ্ছে। প্রযুক্তির ব্যবহার, যেমন টেলিমেডিসিন, প্রত্যন্ত অঞ্চলের শিশুদের জন্য স্বাস্থ্যসেবার অ্যাক্সেস উন্নত করছে। উদাহরণস্বরূপ, গুয়াহাটিতে একটি বিরল জেনেটিক ব্যাধিযুক্ত একটি শিশু এখন ভিডিও কনফারেন্সিংয়ের মাধ্যমে চেন্নাইয়ের বিশেষজ্ঞদের সাথে পরামর্শ করতে পারে। তবে, এই উন্নত চিকিত্সাগুলির ব্যয় অনেক পরিবারের জন্য একটি উল্লেখযোগ্য বাধা। একটি অনকোলজি চিকিত্সার জন্য সহজেই ₹10 লাখ বা তার বেশি খরচ হতে পারে।"
}
```
```json
{
  "unnormalised": "শিশুদের মধ্যে মানসিক স্বাস্থ্য সমস্যার ক্রমবর্ধমান প্রকোপও উদ্বেগের বিষয়। স্ট্রেস, উদ্বেগ এবং হতাশা আরও সাধারণ হয়ে উঠছে। আমাদের একটি সহায়ক পরিবেশ তৈরি করা দরকার যেখানে শিশুরা তাদের সমস্যা সম্পর্কে কথা বলতে স্বাচ্ছন্দ্য বোধ করে। স্কুলগুলিতে পরামর্শদাতা এবং মনোবিজ্ঞানী থাকা উচিত যারা সহায়তা প্রদান করতে পারে। অভিভাবকদেরও মানসিক স্বাস্থ্য সমস্যার লক্ষণ সম্পর্কে সচেতন হতে হবে এবং প্রয়োজনে পেশাদার সহায়তা চাইতে হবে। ভারতে ৫ জন কিশোর-কিশোরীর মধ্যে ১ জনের কিছু না কিছু মানসিক স্বাস্থ্য সমস্যা রয়েছে।",
  "normalised": "শিশুদের মধ্যে মানসিক স্বাস্থ্য সমস্যার ক্রমবর্ধমান প্রকোপও উদ্বেগের বিষয়। স্ট্রেস, উদ্বেগ এবং হতাশা আরও সাধারণ হয়ে উঠছে। আমাদের একটি সহায়ক পরিবেশ তৈরি করা দরকার যেখানে শিশুরা তাদের সমস্যা সম্পর্কে কথা বলতে স্বাচ্ছন্দ্য বোধ করে। স্কুলগুলিতে পরামর্শদাতা এবং মনোবিজ্ঞানী থাকা উচিত যারা সহায়তা প্রদান করতে পারে। অভিভাবকদেরও মানসিক স্বাস্থ্য সমস্যার লক্ষণ সম্পর্কে সচেতন হতে হবে এবং প্রয়োজনে পেশাদার সহায়তা চাইতে হবে। ভারতে পাঁচ জনের মধ্যে এক জন কিশোর-কিশোরী কিছু না কিছু মানসিক স্বাস্থ্য সমস্যায় ভোগে।",
  "raw": "শিশুদের মধ্যে মানসিক স্বাস্থ্য সমস্যার ক্রমবর্ধমান প্রকোপও উদ্বেগের বিষয়। স্ট্রেস, উদ্বেগ এবং হতাশা আরও সাধারণ হয়ে উঠছে। আমাদের একটি সহায়ক পরিবেশ তৈরি করা দরকার যেখানে শিশুরা তাদের সমস্যা সম্পর্কে কথা বলতে স্বাচ্ছন্দ্য বোধ করে। স্কুলগুলিতে পরামর্শদাতা এবং মনোবিজ্ঞানী থাকা উচিত যারা সহায়তা প্রদান করতে পারে। অভিভাবকদেরও মানসিক স্বাস্থ্য সমস্যার লক্ষণ সম্পর্কে সচেতন হতে হবে এবং প্রয়োজনে পেশাদার সহায়তা চাইতে হবে। ভারতে ৫ জন কিশোর-কিশোরীর মধ্যে ১ জনের কিছু না কিছু মানসিক স্বাস্থ্য সমস্যা রয়েছে।"
}
```
```json
{
  "unnormalised": "অবশেষে, শৈশবের বিকাশের গুরুত্ব উপলব্ধি করা অত্যন্ত জরুরি। একটি শিশুর জীবনের প্রথম কয়েক বছর মস্তিষ্কের বিকাশের জন্য অত্যন্ত গুরুত্বপূর্ণ। শিশুদের একটি উদ্দীপক এবং লালনপালনকারী পরিবেশ প্রদান করা তাদের দীর্ঘমেয়াদী স্বাস্থ্য এবং সুস্থতার জন্য অপরিহার্য। এর মধ্যে মানসম্মত প্রিস্কুল শিক্ষা এবং স্বাস্থ্যসেবার অ্যাক্সেস অন্তর্ভুক্ত রয়েছে। ইন্টিগ্রেটেড চাইল্ড ডেভেলপমেন্ট সার্ভিসেস (Integrated Child Development Services) (ICDS) স্কিম এক্ষেত্রে একটি গুরুত্বপূর্ণ ভূমিকা পালন করে, যা অল্প বয়সী শিশুদের পুষ্টি এবং শিক্ষা প্রদান করে। তবে, আরও বেশি সংখ্যক শিশুর কাছে পৌঁছানোর জন্য এই স্কিমটিকে শক্তিশালী এবং প্রসারিত করা দরকার।",
  "normalised": "অবশেষে, শৈশবের বিকাশের গুরুত্ব উপলব্ধি করা অত্যন্ত জরুরি। একটি শিশুর জীবনের প্রথম কয়েক বছর মস্তিষ্কের বিকাশের জন্য অত্যন্ত গুরুত্বপূর্ণ। শিশুদের একটি উদ্দীপক এবং লালনপালনকারী পরিবেশ প্রদান করা তাদের দীর্ঘমেয়াদী স্বাস্থ্য এবং সুস্থতার জন্য অপরিহার্য। এর মধ্যে মানসম্মত প্রিস্কুল শিক্ষা এবং স্বাস্থ্যসেবার অ্যাক্সেস অন্তর্ভুক্ত রয়েছে। ইন্টিগ্রেটেড চাইল্ড ডেভেলপমেন্ট সার্ভিসেস (I-C-D-S) স্কিম এক্ষেত্রে একটি গুরুত্বপূর্ণ ভূমিকা পালন করে, যা অল্প বয়সী শিশুদের পুষ্টি এবং শিক্ষা প্রদান করে। তবে, আরও বেশি সংখ্যক শিশুর কাছে পৌঁছানোর জন্য এই স্কিমটিকে শক্তিশালী এবং প্রসারিত করা দরকার।",
  "raw": "অবশেষে, শৈশবের বিকাশের গুরুত্ব উপলব্ধি করা অত্যন্ত জরুরি। একটি শিশুর জীবনের প্রথম কয়েক বছর মস্তিষ্কের বিকাশের জন্য অত্যন্ত গুরুত্বপূর্ণ। শিশুদের একটি উদ্দীপক এবং লালনপালনকারী পরিবেশ প্রদান করা তাদের দীর্ঘমেয়াদী স্বাস্থ্য এবং সুস্থতার জন্য অপরিহার্য। এর মধ্যে মানসম্মত প্রিস্কুল শিক্ষা এবং স্বাস্থ্যসেবার অ্যাক্সেস অন্তর্ভুক্ত রয়েছে। ইন্টিগ্রেটেড চাইল্ড ডেভেলপমেন্ট সার্ভিসেস (Integrated Child Development Services) (ICDS) স্কিম এক্ষেত্রে একটি গুরুত্বপূর্ণ ভূমিকা পালন করে, যা অল্প বয়সী শিশুদের পুষ্টি এবং শিক্ষা প্রদান করে। তবে, আরও বেশি সংখ্যক শিশুর কাছে পৌঁছানোর জন্য এই স্কিমটিকে শক্তিশালী এবং প্রসারিত করা দরকার।"
}
```
```json
{
  "unnormalised": "সরকার আগামী ৫ বছরে পেডিয়াট্রিক কেয়ার সুবিধা সম্প্রসারণের জন্য ৫০,০০০ কোটি টাকা বিনিয়োগের পরিকল্পনা করেছে।",
  "normalised": "সরকার আগামী পাঁচ বছরে পেডিয়াট্রিক কেয়ার সুবিধা সম্প্রসারণের জন্য পঞ্চাশ হাজার কোটি টাকা বিনিয়োগের পরিকল্পনা করেছে।",
  "raw": "সরকার আগামী ৫ বছরে পেডিয়াট্রিক কেয়ার সুবিধা সম্প্রসারণের জন্য ৫০,০০০ কোটি টাকা বিনিয়োগের পরিকল্পনা করেছে।"
}
```
