```json
{
  "unnormalised": "হ্যালো সবাই, কিছু জরুরি পরামর্শ দরকার! আমার ৬ মাসের বাচ্চা, রোহানের, সারা শরীরে গত এক সপ্তাহ ধরে অদ্ভুত ফুসকুড়ি হচ্ছে। আমরা আক্ষরিক অর্থে সবকিছু চেষ্টা করেছি।",
  "normalised": "হ্যালো সবাই, কিছু জরুরি পরামর্শ দরকার! আমার ছয় মাসের বাচ্চা, রোহানের, সারা শরীরে গত এক সপ্তাহ ধরে অদ্ভুত ফুসকুড়ি হচ্ছে। আমরা আক্ষরিক অর্থে সবকিছু চেষ্টা করেছি।",
  "raw": "হ্যালো সবাই, কিছু জরুরি পরামর্শ দরকার! আমার ৬ মাসের বাচ্চা, রোহানের, সারা শরীরে গত এক সপ্তাহ ধরে অদ্ভুত ফুসকুড়ি হচ্ছে। আমরা আক্ষরিক অর্থে সবকিছু চেষ্টা করেছি।"
}
```
```json
{
  "unnormalised": "প্রথমে, আমরা ভেবেছিলাম এটা শুধু ক্রেজি মুম্বাইয়ের আর্দ্রতা থেকে হওয়া ঘামাচি, বুঝলেন তো? কিছু ক্যালামাইন লোশন লাগিয়েছি, তাকে এসিতে রেখেছি, সবকিছুই করেছি। কিন্তু এটা শুধু আরও খারাপ হচ্ছে! সে খুব খিটখিটে হয়ে গেছে, বিশেষ করে রাতে, এবং তার খিদে একেবারে চলে গেছে। যেমন, সে তার ফর্মুলা খাচ্ছেই না (সে সাধারণত প্রতি ৪ ঘন্টায় 6oz করে খায়, এখন খাচ্ছে হয়তো প্রতি ৪ ঘন্টায় 2-3 oz)।",
  "normalised": "প্রথমে, আমরা ভেবেছিলাম এটা শুধু ক্রেজি মুম্বাইয়ের আর্দ্রতা থেকে হওয়া ঘামাচি, বুঝলেন তো? কিছু ক্যালামাইন লোশন লাগিয়েছি, তাকে এ-সিতে রেখেছি, সবকিছুই করেছি। কিন্তু এটা শুধু আরও খারাপ হচ্ছে! সে খুব খিটখিটে হয়ে গেছে, বিশেষ করে রাতে, এবং তার খিদে একেবারে চলে গেছে। যেমন, সে তার ফর্মুলা খাচ্ছেই না (সে সাধারণত প্রতি ৪ ঘন্টায় ছয় আউন্স করে প্রতি চার ঘন্টায় খায়, এখন খাচ্ছে হয়তো দুই থেকে তিন আউন্স প্রতি চার ঘন্টায়)।",
  "raw": "প্রথমে, আমরা ভেবেছিলাম এটা শুধু ক্রেজি মুম্বাইয়ের আর্দ্রতা থেকে হওয়া ঘামাচি, বুঝলেন তো? কিছু ক্যালামাইন লোশন লাগিয়েছি, তাকে এসিতে রেখেছি, সবকিছুই করেছি। কিন্তু এটা শুধু আরও খারাপ হচ্ছে! সে খুব খিটখিটে হয়ে গেছে, বিশেষ করে রাতে, এবং তার খিদে একেবারে চলে গেছে। যেমন, সে তার ফর্মুলা খাচ্ছেই না (সে সাধারণত প্রতি ৪ ঘন্টায় 6oz করে খায়, এখন খাচ্ছে হয়তো প্রতি ৪ ঘন্টায় 2-3 oz)।"
}
```
```json
{
  "unnormalised": "আমরা ডঃ মীনা শর্মার সাথে অনলাইনে পরামর্শ করেছি (টেলিমেডিসিন একটি জীবন রক্ষাকারী, সত্যি বলতে), এবং তিনি বলেছেন এটি একজিমা বা সম্ভবত অ্যালার্জির প্রতিক্রিয়াও হতে পারে। ওভার-দ্য-কাউন্টার হাইড্রোকর্টিসোন ক্রিম ১% ব্যবহার করে দেখতে এবং তার লন্ড্রি ডিটারজেন্ট পরিবর্তন করে হাইপোঅ্যালার্জেনিক কিছু করার পরামর্শ দিয়েছেন। দুটোই করেছি, কিন্তু কাজ হয়নি।",
  "normalised": "আমরা ডক্টর মীনা শর্মার সাথে অনলাইনে পরামর্শ করেছি (টেলিমেডিসিন একটি জীবন রক্ষাকারী, সত্যি বলতে), এবং তিনি বলেছেন এটি একজিমা বা সম্ভবত অ্যালার্জির প্রতিক্রিয়াও হতে পারে। ওভার-দ্য-কাউন্টার হাইড্রোকর্টিসোন ক্রিম এক শতাংশ ব্যবহার করে দেখতে এবং তার লন্ড্রি ডিটারজেন্ট পরিবর্তন করে হাইপোঅ্যালার্জেনিক কিছু করার পরামর্শ দিয়েছেন। দুটোই করেছি, কিন্তু কাজ হয়নি।",
  "raw": "আমরা ডঃ মীনা শর্মার সাথে অনলাইনে পরামর্শ করেছি (টেলিমেডিসিন একটি জীবন রক্ষাকারী, সত্যি বলতে), এবং তিনি বলেছেন এটি একজিমা বা সম্ভবত অ্যালার্জির প্রতিক্রিয়াও হতে পারে। ওভার-দ্য-কাউন্টার হাইড্রোকর্টিসোন ক্রিম ১% ব্যবহার করে দেখতে এবং তার লন্ড্রি ডিটারজেন্ট পরিবর্তন করে হাইপোঅ্যালার্জেনিক কিছু করার পরামর্শ দিয়েছেন। দুটোই করেছি, কিন্তু কাজ হয়নি।"
}
```
```json
{
  "unnormalised": "আমার শাশুড়ি নিশ্চিত যে এটি \"বুড়ি নজর\" (খারাপ চোখ) এবং কিছু ঐতিহ্যবাহী প্রতিকার করতে চান। আমি এর বিপক্ষে নই, তবে আমি এটাও নিশ্চিত করতে চাই যে এটি গুরুতর কিছু নয়, আপনি জানেন? তিনি বলতে থাকেন \"বাচ্চে নজর লাগ জাতি হ্যায়\" - বাচ্চারা খারাপ নজরের শিকার হয়।",
  "normalised": "আমার শাশুড়ি নিশ্চিত যে এটি \"বুড়ি নজর\" (খারাপ চোখ) এবং কিছু ঐতিহ্যবাহী প্রতিকার করতে চান। আমি এর বিপক্ষে নই, তবে আমি এটাও নিশ্চিত করতে চাই যে এটি গুরুতর কিছু নয়, আপনি জানেন? তিনি বলতে থাকেন \"বাচ্চে নজর লাগ জাতি হ্যায়\" - বাচ্চারা খারাপ নজরের শিকার হয়।",
  "raw": "আমার শাশুড়ি নিশ্চিত যে এটি \"বুড়ি নজর\" (খারাপ চোখ) এবং কিছু ঐতিহ্যবাহী প্রতিকার করতে চান। আমি এর বিপক্ষে নই, তবে আমি এটাও নিশ্চিত করতে চাই যে এটি গুরুতর কিছু নয়, আপনি জানেন? তিনি বলতে থাকেন \"বাচ্চে নজর লাগ জাতি হ্যায়\" - বাচ্চারা খারাপ নজরের শিকার হয়।"
}
```
```json
{
  "unnormalised": "15/03/2024 তারিখে (MMR, আমার মনে হয়) তার টিকাকরণও হয়েছিল, তাই এটি কি তার প্রতিক্রিয়া হতে পারে? আমার মনে আছে ক্লিনিকের নার্স, তার নাম ছিল মিস প্যাটেল, বলেছিলেন যে কিছু বাচ্চাদের হালকা উপসর্গ দেখা যায়। তবে এটা হালকা উপসর্গের চেয়েও বেশি মনে হচ্ছে।",
  "normalised": "পনেরোই মার্চ দুই হাজার চব্বিশ (M-M-R, আমার মনে হয়) তারিখেও তার টিকাকরণ হয়েছিল, তাই এটি কি তার প্রতিক্রিয়া হতে পারে? আমার মনে আছে ক্লিনিকের নার্স, তার নাম ছিল এম-এস। প্যাটেল, বলেছিলেন যে কিছু বাচ্চাদের হালকা উপসর্গ দেখা যায়। তবে এটা হালকা উপসর্গের চেয়েও বেশি মনে হচ্ছে।",
  "raw": "15/03/2024 তারিখে (MMR, আমার মনে হয়) তার টিকাকরণও হয়েছিল, তাই এটি কি তার প্রতিক্রিয়া হতে পারে? আমার মনে আছে ক্লিনিকের নার্স, তার নাম ছিল মিস প্যাটেল, বলেছিলেন যে কিছু বাচ্চাদের হালকা উপসর্গ দেখা যায়। তবে এটা হালকা উপসর্গের চেয়েও বেশি মনে হচ্ছে।"
}
```
```json
{
  "unnormalised": "আমরা তাকে একজন ভালো শিশুরোগ বিশেষজ্ঞের কাছে নিয়ে যাওয়ার কথা ভাবছি, সম্ভবত নানাবতী হাসপাতাল বা লীলাবতীতে। মুম্বাইয়ে (বিশেষত আন্ধেরির কাছে) ভালো শিশুরোগ বিশেষজ্ঞের জন্য কারও কাছে কি কোনো সুপারিশ আছে? এমন কেউ যিনি দ্রুত এই জিনিসগুলি নির্ণয় করতে পারেন? অথবা অন্য কেউ তাদের বাচ্চাদের সাথে একই রকম কিছু অভিজ্ঞতা অর্জন করেছেন? আমার কি কোনও ত্বক বিশেষজ্ঞ/ডার্মাটোলজিস্টের কাছে যাওয়া উচিত?",
  "normalised": "আমরা তাকে একজন ভালো শিশুরোগ বিশেষজ্ঞের কাছে নিয়ে যাওয়ার কথা ভাবছি, সম্ভবত নানাবতী হাসপাতাল বা লীলাবতীতে। মুম্বাইয়ে (বিশেষত আন্ধেরির কাছে) ভালো শিশুরোগ বিশেষজ্ঞের জন্য কারও কাছে কি কোনো সুপারিশ আছে? এমন কেউ যিনি দ্রুত এই জিনিসগুলি নির্ণয় করতে পারেন? অথবা অন্য কেউ তাদের বাচ্চাদের সাথে একই রকম কিছু অভিজ্ঞতা অর্জন করেছেন? আমার কি কোনও ত্বক বিশেষজ্ঞ/ডার্মাটোলজিস্টের কাছে যাওয়া উচিত?",
  "raw": "আমরা তাকে একজন ভালো শিশুরোগ বিশেষজ্ঞের কাছে নিয়ে যাওয়ার কথা ভাবছি, সম্ভবত নানাবতী হাসপাতাল বা লীলাবতীতে। মুম্বাইয়ে (বিশেষত আন্ধেরির কাছে) ভালো শিশুরোগ বিশেষজ্ঞের জন্য কারও কাছে কি কোনো সুপারিশ আছে? এমন কেউ যিনি দ্রুত এই জিনিসগুলি নির্ণয় করতে পারেন? অথবা অন্য কেউ তাদের বাচ্চাদের সাথে একই রকম কিছু অভিজ্ঞতা অর্জন করেছেন? আমার কি কোনও ত্বক বিশেষজ্ঞ/ডার্মাটোলজিস্টের কাছে যাওয়া উচিত?"
}
```
```json
{
  "unnormalised": "এছাড়াও, তার সামান্য জ্বর হয়েছে, প্রায় ৯৯.5° ফারেনহাইট। গুগল বলছে এটি ভাইরাল সংক্রমণ থেকে শুরু করে আরও গুরুতর কিছু হতে পারে। এখানে সিরিয়াসলি স্ট্রেসড আউট! কোনো পরামর্শ, ব্যক্তিগত অভিজ্ঞতা, অথবা সুপারিশ অত্যন্ত মূল্যবান হবে! অগ্রিম ধন্যবাদ, বন্ধুরা!",
  "normalised": "এছাড়াও, তার সামান্য জ্বর হয়েছে, প্রায় নিরানব্বই দশমিক পাঁচ ডিগ্রি ফারেনহাইট। গুগল বলছে এটি ভাইরাল সংক্রমণ থেকে শুরু করে আরও গুরুতর কিছু হতে পারে। এখানে সিরিয়াসলি স্ট্রেসড আউট! কোনো পরামর্শ, ব্যক্তিগত অভিজ্ঞতা, অথবা সুপারিশ অত্যন্ত মূল্যবান হবে! অগ্রিম ধন্যবাদ, বন্ধুরা!",
  "raw": "এছাড়াও, তার সামান্য জ্বর হয়েছে, প্রায় ৯৯.5° ফারেনহাইট। গুগল বলছে এটি ভাইরাল সংক্রমণ থেকে শুরু করে আরও গুরুতর কিছু হতে পারে। এখানে সিরিয়াসলি স্ট্রেসড আউট! কোনো পরামর্শ, ব্যক্তিগত অভিজ্ঞতা, অথবা সুপারিশ অত্যন্ত মূল্যবান হবে! অগ্রিম ধন্যবাদ, বন্ধুরা!"
}
```
