```json
{
  "unnormalised": "হ্যালো সবাই, নবাগত অভিভাবক এখানে! আমার ছোট সোনা, Aarav, ৬ মাস বয়সী এবং আমি তার ওজন নিয়ে খুব চিন্তিত। শিশু বিশেষজ্ঞ, ডাঃ মেহরা বলেছেন যে তিনি ১০ম পার্সেন্টাইলে আছেন। সে ১৫/০৯/২০২৩ তারিখে ২.৮ কেজি ওজন নিয়ে জন্মগ্রহণ করেছে, এবং এখন তার ওজন ৬ কেজি এর কাছাকাছি। এটা কি স্বাভাবিক? আমি তাকে চাহিদা অনুযায়ী খাওয়াচ্ছি, বেশিরভাগ বুকের দুধ, তবে ডাক্তারের পরামর্শ অনুযায়ী দিনে দুবার সেরেল্যাকও দিচ্ছি। অন্য অভিভাবকদের কাছ থেকে কোনো পরামর্শ যারা এর মধ্যে দিয়ে গেছেন?",
  "normalised": "হ্যালো সবাই, নবাগত অভিভাবক এখানে! আমার ছোট সোনা, Aarav, ছয় মাস বয়সী এবং আমি তার ওজন নিয়ে খুব চিন্তিত। শিশু বিশেষজ্ঞ, ডক্টর মেহরা বলেছেন যে তিনি দশম পার্সেন্টাইলে আছেন। সে পনেরোই সেপ্টেম্বর দুই হাজার তেইশ সালে ২.৮ কেজি ওজন নিয়ে জন্মগ্রহণ করেছে, এবং এখন তার ওজন ৬ কেজি এর কাছাকাছি। এটা কি স্বাভাবিক? আমি তাকে চাহিদা অনুযায়ী খাওয়াচ্ছি, বেশিরভাগ বুকের দুধ, তবে ডাক্তারের পরামর্শ অনুযায়ী দিনে দুবার সেরেল্যাকও দিচ্ছি। অন্য অভিভাবকদের কাছ থেকে কোনো পরামর্শ যারা এর মধ্যে দিয়ে গেছেন?",
  "raw": "হ্যালো সবাই, নবাগত অভিভাবক এখানে! আমার ছোট সোনা, Aarav, ৬ মাস বয়সী এবং আমি তার ওজন নিয়ে খুব চিন্তিত। শিশু বিশেষজ্ঞ, ডাঃ মেহরা বলেছেন যে তিনি ১০ম পার্সেন্টাইলে আছেন। সে ১৫/০৯/২০২৩ তারিখে ২.৮ কেজি ওজন নিয়ে জন্মগ্রহণ করেছে, এবং এখন তার ওজন ৬ কেজি এর কাছাকাছি। এটা কি স্বাভাবিক? আমি তাকে চাহিদা অনুযায়ী খাওয়াচ্ছি, বেশিরভাগ বুকের দুধ, তবে ডাক্তারের পরামর্শ অনুযায়ী দিনে দুবার সেরেল্যাকও দিচ্ছি। অন্য অভিভাবকদের কাছ থেকে কোনো পরামর্শ যারা এর মধ্যে দিয়ে গেছেন?"
}
```
```json
{
  "unnormalised": "আমি গ্রোথ চার্ট এবং মাইলস্টোন সম্পর্কে অনলাইনে অনেক কিছু পড়েছি, এবং এটি আমাকে আরও উদ্বিগ্ন করে তুলছে! আমার মা আমাকে বলতে থাকে, \"সব বাচ্চাই আলাদা,\" কিন্তু আমি তাকে তার বয়সী অন্যান্য বাচ্চাদের সাথে তুলনা না করে থাকতে পারছি না। আমি পার্কে অন্য একটি বাচ্চা দেখেছি, সম্ভবত 7 মাস বয়সী, এবং তাকে দেখে মনে হচ্ছিল তার ওজন কমপক্ষে 8 কেজি! ডাঃ মেহরা খুব বেশি চিন্তিত বলে মনে হয়নি, শুধু বলেছিলেন তার বিকাশের দিকে নজর রাখতে এবং 1 মাসের মধ্যে চেক-আপের জন্য ফিরে আসতে।",
  "normalised": "আমি গ্রোথ চার্ট এবং মাইলস্টোন সম্পর্কে অনলাইনে অনেক কিছু পড়েছি, এবং এটি আমাকে আরও উদ্বিগ্ন করে তুলছে! আমার মা আমাকে বলতে থাকে, \"সব বাচ্চাই আলাদা,\" কিন্তু আমি তাকে তার বয়সী অন্যান্য বাচ্চাদের সাথে তুলনা না করে থাকতে পারছি না। আমি পার্কে অন্য একটি বাচ্চা দেখেছি, সম্ভবত সাত মাস বয়সী, এবং তাকে দেখে মনে হচ্ছিল তার ওজন কমপক্ষে আট কিলোগ্রাম! ডাক্তার মেহরা খুব বেশি চিন্তিত বলে মনে হয়নি, শুধু বলেছিলেন তার বিকাশের দিকে নজর রাখতে এবং এক মাসের মধ্যে চেক-আপের জন্য ফিরে আসতে।",
  "raw": "আমি গ্রোথ চার্ট এবং মাইলস্টোন সম্পর্কে অনলাইনে অনেক কিছু পড়েছি, এবং এটি আমাকে আরও উদ্বিগ্ন করে তুলছে! আমার মা আমাকে বলতে থাকে, \"সব বাচ্চাই আলাদা,\" কিন্তু আমি তাকে তার বয়সী অন্যান্য বাচ্চাদের সাথে তুলনা না করে থাকতে পারছি না। আমি পার্কে অন্য একটি বাচ্চা দেখেছি, সম্ভবত 7 মাস বয়সী, এবং তাকে দেখে মনে হচ্ছিল তার ওজন কমপক্ষে 8 কেজি! ডাঃ মেহরা খুব বেশি চিন্তিত বলে মনে হয়নি, শুধু বলেছিলেন তার বিকাশের দিকে নজর রাখতে এবং 1 মাসের মধ্যে চেক-আপের জন্য ফিরে আসতে।"
}
```
```json
{
  "unnormalised": "আমার কি দ্বিতীয় মতামতের জন্য অন্য কোন শিশু বিশেষজ্ঞের সাথে পরামর্শ করা উচিত? এছাড়াও, কেউ কি জানেন ব্যাঙ্গালোরে পুষ্টি বিষয়ে বিশেষজ্ঞ কোন ভাল শিশু বিশেষজ্ঞ আছেন কিনা? আমার বন্ধু মণি ​​পাল হাসপাতালে ডাঃ রাজেশ্বরীর কথা বলেছিলেন, কিন্তু অ্যাপয়েন্টমেন্টের সময় নির্ধারণ করার আগে আমি আরও কিছু মতামত নিতে চেয়েছিলাম। যেকোনো সুপারিশ বা পরামর্শের জন্য অনেক ধন্যবাদ! অগ্রিম ধন্যবাদ, বন্ধুরা। :)",
  "normalised": "আমার কি দ্বিতীয় মতামতের জন্য অন্য কোন শিশু বিশেষজ্ঞের সাথে পরামর্শ করা উচিত? এছাড়াও, কেউ কি জানেন ব্যাঙ্গালোরে পুষ্টি বিষয়ে বিশেষজ্ঞ কোন ভাল শিশু বিশেষজ্ঞ আছেন কিনা? আমার বন্ধু মণি ​​পাল হাসপাতালে ডক্টর রাজেশ্বরীর কথা বলেছিলেন, কিন্তু অ্যাপয়েন্টমেন্টের সময় নির্ধারণ করার আগে আমি আরও কিছু মতামত নিতে চেয়েছিলাম। যেকোনো সুপারিশ বা পরামর্শের জন্য অনেক ধন্যবাদ! অগ্রিম ধন্যবাদ, বন্ধুরা। :)",
  "raw": "আমার কি দ্বিতীয় মতামতের জন্য অন্য কোন শিশু বিশেষজ্ঞের সাথে পরামর্শ করা উচিত? এছাড়াও, কেউ কি জানেন ব্যাঙ্গালোরে পুষ্টি বিষয়ে বিশেষজ্ঞ কোন ভাল শিশু বিশেষজ্ঞ আছেন কিনা? আমার বন্ধু মণি ​​পাল হাসপাতালে ডাঃ রাজেশ্বরীর কথা বলেছিলেন, কিন্তু অ্যাপয়েন্টমেন্টের সময় নির্ধারণ করার আগে আমি আরও কিছু মতামত নিতে চেয়েছিলাম। যেকোনো সুপারিশ বা পরামর্শের জন্য অনেক ধন্যবাদ! অগ্রিম ধন্যবাদ, বন্ধুরা। :)"
}
```
