```json
{
  "unnormalised": "તે બધું મારી દાદીની સતત ઉધરસથી શરૂ થયું. તે હંમેશાં સ્વાસ્થ્યનું ચિત્ર રહી છે, ધાર્મિક રીતે સવારના ચાલવા જાય છે અને સીધા તેના બગીચામાંથી ઘટકો સાથે કadha બનાવે છે. તેથી, જ્યારે તેણીએ ઉધરસ શરૂ કરી, ત્યારે અમે શરૂઆતમાં તેને મોસમી વસ્તુ તરીકે કા dismissedી નાખી, એક લાક્ષણિક દિલ્હી શિયાળાની બિમારી. પરંતુ તે લંબાતો રહ્યો, અને દાદી, તેના હૃદયને આશીર્વાદ આપો, આખરે ડ doctorક્ટરને મળવા માટે સંમત થયા.",
  "normalised": "તે બધું મારી દાદીની સતત ઉધરસથી શરૂ થયું. તે હંમેશાં સ્વાસ્થ્યનું ચિત્ર રહી છે, ધાર્મિક રીતે સવારના ચાલવા જાય છે અને સીધા તેના બગીચામાંથી ઘટકો સાથે કadha બનાવે છે. તેથી, જ્યારે તેણીએ ઉધરસ શરૂ કરી, ત્યારે અમે શરૂઆતમાં તેને મોસમી વસ્તુ તરીકે કા dismissedી નાખી, એક લાક્ષણિક દિલ્હી શિયાળાની બિમારી. પરંતુ તે લંબાતો રહ્યો, અને દાદી, તેના હૃદયને આશીર્વાદ આપો, આખરે ડ doctorક્ટરને મળવા માટે સંમત થયા.",
  "raw": "તે બધું મારી દાદીની સતત ઉધરસથી શરૂ થયું. તે હંમેશાં સ્વાસ્થ્યનું ચિત્ર રહી છે, ધાર્મિક રીતે સવારના ચાલવા જાય છે અને સીધા તેના બગીચામાંથી ઘટકો સાથે કadha બનાવે છે. તેથી, જ્યારે તેણીએ ઉધરસ શરૂ કરી, ત્યારે અમે શરૂઆતમાં તેને મોસમી વસ્તુ તરીકે કા dismissedી નાખી, એક લાક્ષણિક દિલ્હી શિયાળાની બિમારી. પરંતુ તે લંબાતો રહ્યો, અને દાદી, તેના હૃદયને આશીર્વાદ આપો, આખરે ડ doctorક્ટરને મળવા માટે સંમત થયા."
}
```
```json
{
  "unnormalised": "ત્યારે જ અમે ડો. શર્માને મળ્યા. માત્ર \"એ\" ડોક્ટર જ નહીં, પરંતુ ડો. એ. કે. શર્મા, એમડી, મેક્સ હોસ્પિટલમાં સિનિયર કન્સલ્ટન્ટ. તેમની પાસે શાંત કરવાની હાજરી હતી, જેમ કે એક અનુભવી બોલિવૂડ અભિનેતા એક જ્ઞાની માર્ગદર્શકની ભૂમિકા ભજવે છે. દાદીએ હિન્દીમાં તેમના લક્ષણો વર્ણવ્યા ત્યારે તેમણે ધીરજથી સાંભળ્યા, હવામાન અને ધૂળ વિશે રંગીન રૂપકો સાથે તેમના વર્ણનને છાંટતા. ડો. શર્મા, હળવા સ્મિત સાથે, પ્રસંગોપાત અંગ્રેજીમાં સ્પષ્ટતા માટે પૂછતા, તેણીને સંપૂર્ણપણે સરળતાથી અનુભવ કરાવતા.",
  "normalised": "ત્યારે જ અમે ડોક્ટર શર્માને મળ્યા. માત્ર \"એ\" ડોક્ટર જ નહીં, પરંતુ ડોક્ટર એ. કે. શર્મા, એમ-ડી, મેક્સ હોસ્પિટલમાં સિનિયર કન્સલ્ટન્ટ. તેમની પાસે શાંત કરવાની હાજરી હતી, જેમ કે એક અનુભવી બોલિવૂડ અભિનેતા એક જ્ઞાની માર્ગદર્શકની ભૂમિકા ભજવે છે. દાદીએ હિન્દીમાં તેમના લક્ષણો વર્ણવ્યા ત્યારે તેમણે ધીરજથી સાંભળ્યા, હવામાન અને ધૂળ વિશે રંગીન રૂપકો સાથે તેમના વર્ણનને છાંટતા. ડોક્ટર શર્મા, હળવા સ્મિત સાથે, પ્રસંગોપાત અંગ્રેજીમાં સ્પષ્ટતા માટે પૂછતા, તેણીને સંપૂર્ણપણે સરળતાથી અનુભવ કરાવતા.",
  "raw": "ત્યારે જ અમે ડો. શર્માને મળ્યા. માત્ર \"એ\" ડોક્ટર જ નહીં, પરંતુ ડો. એ. કે. શર્મા, એમડી, મેક્સ હોસ્પિટલમાં સિનિયર કન્સલ્ટન્ટ. તેમની પાસે શાંત કરવાની હાજરી હતી, જેમ કે એક અનુભવી બોલિવૂડ અભિનેતા એક જ્ઞાની માર્ગદર્શકની ભૂમિકા ભજવે છે. દાદીએ હિન્દીમાં તેમના લક્ષણો વર્ણવ્યા ત્યારે તેમણે ધીરજથી સાંભળ્યા, હવામાન અને ધૂળ વિશે રંગીન રૂપકો સાથે તેમના વર્ણનને છાંટતા. ડો. શર્મા, હળવા સ્મિત સાથે, પ્રસંગોપાત અંગ્રેજીમાં સ્પષ્ટતા માટે પૂછતા, તેણીને સંપૂર્ણપણે સરળતાથી અનુભવ કરાવતા."
}
```
```json
{
  "unnormalised": "તેમણે ઘણા બધા ટેસ્ટ કરાવ્યા: એક્સ-રે, બ્લડ વર્ક અને સીટી સ્કેન. તેમણે રિપોર્ટ મુજબ પલ્મોનોલોજીના વડા પ્રો. વર્મા સાથે પણ સલાહ લીધી. પરિણામોની રાહ જોવી એ કોર્ટરૂમ ડ્રામામાં અંતિમ ચુકાદાની રાહ જોવા જેવું લાગતું હતું. આખરે, એ દિવસ આવી ગયો જ્યારે ડો. શર્માએ અમને બોલાવ્યા.",
  "normalised": "તેમણે ઘણા બધા ટેસ્ટ કરાવ્યા: એક્સ-રે, બ્લડ વર્ક અને સી-ટી સ્કેન. તેમણે રિપોર્ટ મુજબ પલ્મોનોલોજીના વડા પ્રોફેસર વર્મા સાથે પણ સલાહ લીધી. પરિણામોની રાહ જોવી એ કોર્ટરૂમ ડ્રામામાં અંતિમ ચુકાદાની રાહ જોવા જેવું લાગતું હતું. આખરે, એ દિવસ આવી ગયો જ્યારે ડોક્ટર શર્માએ અમને બોલાવ્યા.",
  "raw": "તેમણે ઘણા બધા ટેસ્ટ કરાવ્યા: એક્સ-રે, બ્લડ વર્ક અને સીટી સ્કેન. તેમણે રિપોર્ટ મુજબ પલ્મોનોલોજીના વડા પ્રો. વર્મા સાથે પણ સલાહ લીધી. પરિણામોની રાહ જોવી એ કોર્ટરૂમ ડ્રામામાં અંતિમ ચુકાદાની રાહ જોવા જેવું લાગતું હતું. આખરે, એ દિવસ આવી ગયો જ્યારે ડો. શર્માએ અમને બોલાવ્યા.\n{\n  \"unnormalised\": \"તેમણે ઘણા બધા ટેસ્ટ કરાવ્યા: એક્સ-રે, બ્લડ વર્ક અને સીટી સ્કેન. તેમણે રિપોર્ટ મુજબ પલ્મોનોલોજીના વડા પ્રો. વર્મા સાથે પણ સલાહ લીધી. પરિણામોની રાહ જોવી એ કોર્ટરૂમ ડ્રામામાં અંતિમ ચુકાદાની રાહ જોવા જેવું લાગતું હતું. આખરે, એ દિવસ આવી ગયો જ્યારે ડો. શર્માએ અમને બોલાવ્યા.\",\n  \"normalised\": \"તેમણે ઘણા બધા ટેસ્ટ કરાવ્યા: એક્સ-રે, બ્લડ વર્ક અને સી-ટી સ્કેન. તેમણે રિપોર્ટ મુજબ પલ્મોનોલોજીના વડા પ્રોફેસર વર્મા સાથે પણ સલાહ લીધી. પરિણામોની રાહ જોવી એ કોર્ટરૂમ ડ્રામામાં અંતિમ ચુકાદાની રાહ જોવા જેવું લાગતું હતું. આખરે, એ દિવસ આવી ગયો જ્યારે ડોક્ટર શર્માએ અમને બોલાવ્યા.\",\n  \"raw\": \"તેમણે ઘણા બધા ટેસ્ટ કરાવ્યા: એક્સ-રે, બ્લડ વર્ક અને સીટી સ્કેન. તેમણે રિપોર્ટ મુજબ પલ્મોનોલોજીના વડા પ્રો. વર્મા સાથે પણ સલાહ લીધી. પરિણામોની રાહ જોવી એ કોર્ટરૂમ ડ્રામામાં અંતિમ ચુકાદાની રાહ જોવા જેવું લાગતું હતું. આખરે, એ દિવસ આવી ગયો જ્યારે ડો. શર્માએ અમને બોલાવ્યા.\"\n}"
}
```
```json
{
  "unnormalised": "\"તે ન્યુમોનિયા છે, શ્રીમતી કુમાર,\" તેમણે દાદીને પૂરા આદર સાથે સંબોધતા જાહેર કર્યું. ન્યુમોનિયા. તે ખૂબ જ ગંભીર લાગતું હતું. તેમણે સરળ શબ્દોમાં નિદાન સમજાવ્યું, એવી પરિભાષા ટાળી જે તેમને ડરાવી શકે. તેમણે એન્ટિબાયોટિક્સનો કોર્સ લખ્યો અને તેમને પુષ્કળ આરામ કરવાની અને હાઇડ્રેટેડ રહેવાની સલાહ આપી. તેમણે ભૂતકાળના કેસો અને અભ્યાસોનો ઉલ્લેખ કરીને, તેમના આહાર અંગે ચોક્કસ સૂચનાઓ પણ આપી, જેમાં “Lancet 2021, study on elderly patients” નો સમાવેશ થાય છે.",
  "normalised": "\"તે ન્યુમોનિયા છે, શ્રીમતી કુમાર,\" તેમણે દાદીને પૂરા આદર સાથે સંબોધતા જાહેર કર્યું. ન્યુમોનિયા. તે ખૂબ જ ગંભીર લાગતું હતું. તેમણે સરળ શબ્દોમાં નિદાન સમજાવ્યું, એવી પરિભાષા ટાળી જે તેમને ડરાવી શકે. તેમણે એન્ટિબાયોટિક્સનો કોર્સ લખ્યો અને તેમને પુષ્કળ આરામ કરવાની અને હાઇડ્રેટેડ રહેવાની સલાહ આપી. તેમણે ભૂતકાળના કેસો અને અભ્યાસોનો ઉલ્લેખ કરીને, તેમના આહાર અંગે ચોક્કસ સૂચનાઓ પણ આપી, જેમાં “Lancet બે હજાર એકવીસ, study on elderly patients” નો સમાવેશ થાય છે.",
  "raw": "{\"unnormalised\": \"\\\"તે ન્યુમોનિયા છે, શ્રીમતી કુમાર,\\\" તેમણે દાદીને પૂરા આદર સાથે સંબોધતા જાહેર કર્યું. ન્યુમોનિયા. તે ખૂબ જ ગંભીર લાગતું હતું. તેમણે સરળ શબ્દોમાં નિદાન સમજાવ્યું, એવી પરિભાષા ટાળી જે તેમને ડરાવી શકે. તેમણે એન્ટિબાયોટિક્સનો કોર્સ લખ્યો અને તેમને પુષ્કળ આરામ કરવાની અને હાઇડ્રેટેડ રહેવાની સલાહ આપી. તેમણે ભૂતકાળના કેસો અને અભ્યાસોનો ઉલ્લેખ કરીને, તેમના આહાર અંગે ચોક્કસ સૂચનાઓ પણ આપી, જેમાં “Lancet 2021, study on elderly patients” નો સમાવેશ થાય છે.\", \"normalised\": \"\\\"તે ન્યુમોનિયા છે, શ્રીમતી કુમાર,\\\" તેમણે દાદીને પૂરા આદર સાથે સંબોધતા જાહેર કર્યું. ન્યુમોનિયા. તે ખૂબ જ ગંભીર લાગતું હતું. તેમણે સરળ શબ્દોમાં નિદાન સમજાવ્યું, એવી પરિભાષા ટાળી જે તેમને ડરાવી શકે. તેમણે એન્ટિબાયોટિક્સનો કોર્સ લખ્યો અને તેમને પુષ્કળ આરામ કરવાની અને હાઇડ્રેટેડ રહેવાની સલાહ આપી. તેમણે ભૂતકાળના કેસો અને અભ્યાસોનો ઉલ્લેખ કરીને, તેમના આહાર અંગે ચોક્કસ સૂચનાઓ પણ આપી, જેમાં “Lancet બે હજાર એકવીસ, study on elderly patients” નો સમાવેશ થાય છે.\", \"text\": \"\\\"It's pneumonia, Mrs. Kumar,\\\" he declared, addressing Dadi with utmost respect. Pneumonia. It sounded so…serious. He explained the diagnosis in simple terms, avoiding jargon that might scare her. He prescribed a course of antibiotics and advised her to get plenty of rest and stay hydrated. He even gave specific instructions regarding her diet, referencing past cases and studies, including “Lancet 2021, study on elderly patients”.\"}"
}
```
```json
{
  "unnormalised": "તેમની નિષ્ઠા ત્યાં અટકી ન હતી. તેમણે નિયમિત રીતે ફોલોઅપ કર્યું, તેની પ્રગતિ તપાસવા માટે ફોન કર્યો અને જરૂર મુજબ દવાને વ્યવસ્થિત કરી. સંભાળનું સ્તર અસાધારણ હતું. તે માત્ર તબીબી કુશળતા જ નહોતી; તે તેની સાચી ચિંતા હતી. મારા પિતા, એક નિવૃત્ત એન્જિનિયર, પ્રભાવિત થયા. તેમણે ટિપ્પણી કરી કે ડો. શર્માએ તેમને જૂના જમાનાના ફેમિલી ડોક્ટરોની યાદ અપાવી, જેઓ તેમના દર્દીઓને નામથી ઓળખતા હતા અને તેમની સુખાકારીની સાચી કાળજી લેતા હતા. તેમણે ઉમેર્યું, “આ આધુનિક DNB ડોક્ટરો જેવા નહીં જે તમને આજકાલ દરેક ખૂણે જોવા મળે છે!”.",
  "normalised": "તેમની નિષ્ઠા ત્યાં અટકી ન હતી. તેમણે નિયમિત રીતે ફોલોઅપ કર્યું, તેની પ્રગતિ તપાસવા માટે ફોન કર્યો અને જરૂર મુજબ દવાને વ્યવસ્થિત કરી. સંભાળનું સ્તર અસાધારણ હતું. તે માત્ર તબીબી કુશળતા જ નહોતી; તે તેની સાચી ચિંતા હતી. મારા પિતા, એક નિવૃત્ત એન્જિનિયર, પ્રભાવિત થયા. તેમણે ટિપ્પણી કરી કે ડોક્ટર શર્માએ તેમને જૂના જમાનાના ફેમિલી ડોક્ટરોની યાદ અપાવી, જેઓ તેમના દર્દીઓને નામથી ઓળખતા હતા અને તેમની સુખાકારીની સાચી કાળજી લેતા હતા. તેમણે ઉમેર્યું, \"આ આધુનિક D-N-B ડોક્ટરો જેવા નહીં જે તમને આજકાલ દરેક ખૂણે જોવા મળે છે!\".",
  "raw": "તેમની નિષ્ઠા ત્યાં અટકી ન હતી. તેમણે નિયમિત રીતે ફોલોઅપ કર્યું, તેની પ્રગતિ તપાસવા માટે ફોન કર્યો અને જરૂર મુજબ દવાને વ્યવસ્થિત કરી. સંભાળનું સ્તર અસાધારણ હતું. તે માત્ર તબીબી કુશળતા જ નહોતી; તે તેની સાચી ચિંતા હતી. મારા પિતા, એક નિવૃત્ત એન્જિનિયર, પ્રભાવિત થયા. તેમણે ટિપ્પણી કરી કે ડો. શર્માએ તેમને જૂના જમાનાના ફેમિલી ડોક્ટરોની યાદ અપાવી, જેઓ તેમના દર્દીઓને નામથી ઓળખતા હતા અને તેમની સુખાકારીની સાચી કાળજી લેતા હતા. તેમણે ઉમેર્યું, “આ આધુનિક DNB ડોક્ટરો જેવા નહીં જે તમને આજકાલ દરેક ખૂણે જોવા મળે છે!”.\n{\n  \"unnormalised\": \"તેમની નિષ્ઠા ત્યાં અટકી ન હતી. તેમણે નિયમિત રીતે ફોલોઅપ કર્યું, તેની પ્રગતિ તપાસવા માટે ફોન કર્યો અને જરૂર મુજબ દવાને વ્યવસ્થિત કરી. સંભાળનું સ્તર અસાધારણ હતું. તે માત્ર તબીબી કુશળતા જ નહોતી; તે તેની સાચી ચિંતા હતી. મારા પિતા, એક નિવૃત્ત એન્જિનિયર, પ્રભાવિત થયા. તેમણે ટિપ્પણી કરી કે ડો. શર્માએ તેમને જૂના જમાનાના ફેમિલી ડોક્ટરોની યાદ અપાવી, જેઓ તેમના દર્દીઓને નામથી ઓળખતા હતા અને તેમની સુખાકારીની સાચી કાળજી લેતા હતા. તેમણે ઉમેર્યું, “આ આધુનિક DNB ડોક્ટરો જેવા નહીં જે તમને આજકાલ દરેક ખૂણે જોવા મળે છે!”.\",\n  \"normalised\": \"તેમની નિષ્ઠા ત્યાં અટકી ન હતી. તેમણે નિયમિત રીતે ફોલોઅપ કર્યું, તેની પ્રગતિ તપાસવા માટે ફોન કર્યો અને જરૂર મુજબ દવાને વ્યવસ્થિત કરી. સંભાળનું સ્તર અસાધારણ હતું. તે માત્ર તબીબી કુશળતા જ નહોતી; તે તેની સાચી ચિંતા હતી. મારા પિતા, એક નિવૃત્ત એન્જિનિયર, પ્રભાવિત થયા. તેમણે ટિપ્પણી કરી કે ડોક્ટર શર્માએ તેમને જૂના જમાનાના ફેમિલી ડોક્ટરોની યાદ અપાવી, જેઓ તેમના દર્દીઓને નામથી ઓળખતા હતા અને તેમની સુખાકારીની સાચી કાળજી લેતા હતા. તેમણે ઉમેર્યું, \\\"આ આધુનિક D-N-B ડોક્ટરો જેવા નહીં જે તમને આજકાલ દરેક ખૂણે જોવા મળે છે!\\\\\".\",\n  \"raw\": \"તેમની નિષ્ઠા ત્યાં અટકી ન હતી. તેમણે નિયમિત રીતે ફોલોઅપ કર્યું, તેની પ્રગતિ તપાસવા માટે ફોન કર્યો અને જરૂર મુજબ દવાને વ્યવસ્થિત કરી. સંભાળનું સ્તર અસાધારણ હતું. તે માત્ર તબીબી કુશળતા જ નહોતી; તે તેની સાચી ચિંતા હતી. મારા પિતા, એક નિવૃત્ત એન્જિનિયર, પ્રભાવિત થયા. તેમણે ટિપ્પણી કરી કે ડો. શર્માએ તેમને જૂના જમાનાના ફેમિલી ડોક્ટરોની યાદ અપાવી, જેઓ તેમના દર્દીઓને નામથી ઓળખતા હતા અને તેમની સુખાકારીની સાચી કાળજી લેતા હતા. તેમણે ઉમેર્યું, “આ આધુનિક DNB ડોક્ટરો જેવા નહીં જે તમને આજકાલ દરેક ખૂણે જોવા મળે છે!”.\"\n}"
}
```
```json
{
  "unnormalised": "દાદીને ડો. શર્માની દેખરેખ હેઠળ સ્વસ્થ થતા જોઈને મોટી રાહત થઈ. તેનાથી તબીબી વ્યવસાયમાં મારો વિશ્વાસ મજબૂત થયો. તેનાથી મને એ પણ સમજાયું કે એવા ડોક્ટરને શોધવાનું કેટલું મહત્વપૂર્ણ છે જેની પાસે માત્ર જરૂરી લાયકાતો (જેમ કે MBBS, MD, અથવા FRCS) જ ન હોય પરંતુ સહાનુભૂતિ અને કરુણા પણ હોય. આ, મેં શીખ્યું, એવા ગુણો છે જે ઉપચારમાં ઘણી મદદ કરે છે.",
  "normalised": "દાદીને ડોક્ટર શર્માની દેખરેખ હેઠળ સ્વસ્થ થતા જોઈને મોટી રાહત થઈ. તેનાથી તબીબી વ્યવસાયમાં મારો વિશ્વાસ મજબૂત થયો. તેનાથી મને એ પણ સમજાયું કે એવા ડોક્ટરને શોધવાનું કેટલું મહત્વપૂર્ણ છે જેની પાસે માત્ર જરૂરી લાયકાતો (જેમ કે એમ-બી-બી-એસ, એમ-ડી, અથવા એફ-આર-સી-એસ) જ ન હોય પરંતુ સહાનુભૂતિ અને કરુણા પણ હોય. આ, મેં શીખ્યું, એવા ગુણો છે જે ઉપચારમાં ઘણી મદદ કરે છે.",
  "raw": "મને દાદીને ડો. શર્માની દેખરેખ હેઠળ સ્વસ્થ થતા જોઈને મોટી રાહત થઈ. તેનાથી તબીબી વ્યવસાયમાં મારો વિશ્વાસ મજબૂત થયો. તેનાથી મને એ પણ સમજાયું કે એવા ડોક્ટરને શોધવાનું કેટલું મહત્વપૂર્ણ છે જેની પાસે માત્ર જરૂરી લાયકાતો (જેમ કે MBBS, MD, અથવા FRCS) જ ન હોય પરંતુ સહાનુભૂતિ અને કરુણા પણ હોય. આ, મેં શીખ્યું, એવા ગુણો છે જે ઉપચારમાં ઘણી મદદ કરે છે."
}
```
```json
{
  "unnormalised": "દાદી હવે તેમની સવારની ચાલવા પાછા ફર્યા છે, તેમનો કઢો બનાવી રહ્યા છે, અને અમને પૂરતી સનસ્ક્રીન ન પહેરવા બદલ ઠપકો આપી રહ્યા છે. અને અમે બધા ડોક્ટર એ. કે. શર્માના અત્યંત આભારી છીએ, જેમણે માત્ર તેમની બીમારીનો જ નહીં, પણ તેમની ભાવનાનો પણ ઇલાજ કર્યો. તે ખરેખર એક એવા ઉપચારક છે જે “પ્રિમમ નોન નોસેરે” (સૌ પ્રથમ, કોઈ નુકસાન ન કરો) ના વચનને પૂર્ણ કરે છે.",
  "normalised": "દાદી હવે તેમની સવારની ચાલવા પાછા ફર્યા છે, તેમનો કઢો બનાવી રહ્યા છે, અને અમને પૂરતી સનસ્ક્રીન ન પહેરવા બદલ ઠપકો આપી રહ્યા છે. અને અમે બધા ડોક્ટર એ. કે. શર્માના અત્યંત આભારી છીએ, જેમણે માત્ર તેમની બીમારીનો જ નહીં, પણ તેમની ભાવનાનો પણ ઇલાજ કર્યો. તે ખરેખર એક એવા ઉપચારક છે જે \"પ્રિમમ નોન નોસેરે\" (સૌ પ્રથમ, કોઈ નુકસાન ન કરો) ના વચનને પૂર્ણ કરે છે.",
  "raw": "દાદી હવે તેમની સવારની ચાલવા પાછા ફર્યા છે, તેમનો કઢો બનાવી રહ્યા છે, અને અમને પૂરતી સનસ્ક્રીન ન પહેરવા બદલ ઠપકો આપી રહ્યા છે. અને અમે બધા ડોક્ટર એ. કે. શર્માના અત્યંત આભારી છીએ, જેમણે માત્ર તેમની બીમારીનો જ નહીં, પણ તેમની ભાવનાનો પણ ઇલાજ કર્યો. તે ખરેખર એક એવા ઉપચારક છે જે “પ્રિમમ નોન નોસેરે” (સૌ પ્રથમ, કોઈ નુકસાન ન કરો) ના વચનને પૂર્ણ કરે છે."
}
```
