```json
{
  "unnormalised": "બ્રેકિંગ ન્યૂઝ: સ્થાનિક ડોક્ટરને રાષ્ટ્રીય પુરસ્કાર!",
  "normalised": "બ્રેકિંગ ન્યૂઝ: સ્થાનિક ડોક્ટરને રાષ્ટ્રીય પુરસ્કાર!",
  "raw": "બ્રેકિંગ ન્યૂઝ: સ્થાનિક ડોક્ટરને રાષ્ટ્રીય પુરસ્કાર!"
}
```
```json
{
  "unnormalised": "સિટી હોસ્પિટલમાં એક પરિચિત ચહેરો, ડૉ. આયેશા ખાનને તાજેતરમાં જ \"હેલ્થકેર ઇનોવેટર ઓફ ધ યર\" એવોર્ડથી સન્માનિત કરવામાં આવ્યા છે. ઘણા લોકો તેમને ડૉ. ખાન તરીકે ઓળખે છે, પરંતુ એવોર્ડ સમિતિએ સત્તાવાર જાહેરાત દરમિયાન યોગ્ય શીર્ષક, ડોક્ટરનો ઉપયોગ કરવાની ખાતરી કરી. ગ્રામીણ આરોગ્યસંભાળ માટે ઓછી કિંમતનું ડાયગ્નોસ્ટિક ટૂલ વિકસાવવામાં તેમના કાર્ય માટે તેમને માન્યતા આપવામાં આવી રહી છે.",
  "normalised": "ડોક્ટર આયેશા ખાન, સિટી હોસ્પિટલમાં એક પરિચિત ચહેરો, તાજેતરમાં જ \"હેલ્થકેર ઇનોવેટર ઓફ ધ યર\" એવોર્ડથી સન્માનિત કરવામાં આવ્યા છે. ઘણા લોકો તેમને ડોક્ટર ખાન તરીકે ઓળખે છે, પરંતુ એવોર્ડ સમિતિએ સત્તાવાર જાહેરાત દરમિયાન યોગ્ય શીર્ષક, ડોક્ટરનો ઉપયોગ કરવાની ખાતરી કરી. ગ્રામીણ આરોગ્યસંભાળ માટે ઓછી કિંમતનું ડાયગ્નોસ્ટિક ટૂલ વિકસાવવામાં તેમના કાર્ય માટે તેમને માન્યતા આપવામાં આવી રહી છે.",
  "raw": "સિટી હોસ્પિટલમાં એક પરિચિત ચહેરો, ડૉ. આયેશા ખાનને તાજેતરમાં જ \"હેલ્થકેર ઇનોવેટર ઓફ ધ યર\" એવોર્ડથી સન્માનિત કરવામાં આવ્યા છે. ઘણા લોકો તેમને ડૉ. ખાન તરીકે ઓળખે છે, પરંતુ એવોર્ડ સમિતિએ સત્તાવાર જાહેરાત દરમિયાન યોગ્ય શીર્ષક, ડોક્ટરનો ઉપયોગ કરવાની ખાતરી કરી. ગ્રામીણ આરોગ્યસંભાળ માટે ઓછી કિંમતનું ડાયગ્નોસ્ટિક ટૂલ વિકસાવવામાં તેમના કાર્ય માટે તેમને માન્યતા આપવામાં આવી રહી છે।"
}
```
```json
{
  "unnormalised": "તેમના કાર્યને તબીબી સમુદાયના અગ્રણી વ્યક્તિઓએ વખાણ્યું છે. AIIMS દિલ્હીના પ્રો. શર્માએ ટિપ્પણી કરી, \"ડૉ. ખાનની નિષ્ઠા ખરેખર પ્રેરણાદાયી છે. આ સાધન વાસ્તવિક ફરક લાવશે.\" સૂત્રોનું કહેવું છે કે ડૉ. મેનન જેવા વરિષ્ઠ ચિકિત્સકોએ પણ ટેક્નોલોજી વિશે ઉત્તેજના વ્યક્ત કરી છે.",
  "normalised": "તેમના કાર્યને તબીબી સમુદાયના અગ્રણી વ્યક્તિઓએ વખાણ્યું છે. પ્રોફેસર શર્માએ એ-આઈ-આઈ-એમ-એસ દિલ્હીથી ટિપ્પણી કરી, \"ડૉક્ટર ખાનની નિષ્ઠા ખરેખર પ્રેરણાદાયી છે. આ સાધન વાસ્તવિક ફરક લાવશે.\" સૂત્રોનું કહેવું છે કે ડૉક્ટર મેનન જેવા વરિષ્ઠ ચિકિત્સકોએ પણ ટેક્નોલોજી વિશે ઉત્તેજના વ્યક્ત કરી છે.",
  "raw": "તેમના કાર્યને તબીબી સમુદાયના અગ્રણી વ્યક્તિઓએ વખાણ્યું છે. AIIMS દિલ્હીના પ્રો. શર્માએ ટિપ્પણી કરી, \"ડૉ. ખાનની નિષ્ઠા ખરેખર પ્રેરણાદાયી છે. આ સાધન વાસ્તવિક ફરક લાવશે.\" સૂત્રોનું કહેવું છે કે ડૉ. મેનન જેવા વરિષ્ઠ ચિકિત્સકોએ પણ ટેક્નોલોજી વિશે ઉત્તેજના વ્યક્ત કરી છે."
}
```
```json
{
  "unnormalised": "આ સાધન પોતે જ ખૂબ પ્રભાવશાળી છે, એવું કહેવાય છે કે તે લગભગ 70% જેટલો ડાયગ્નોસ્ટિક ખર્ચ ઘટાડે છે. આનાથી વધુ લોકોને, ખાસ કરીને ગ્રામીણ વિસ્તારોમાં, જરૂરી પરીક્ષણ કરાવી શકે છે. નર્સ પટેલે ઉમેર્યું, \"તે જૂના સાધનો કરતાં વાપરવામાં ખૂબ જ સરળ છે! આનાથી અમને અમારા દર્દીઓને વધુ સારી રીતે સેવા આપવામાં મદદ મળશે.\"",
  "normalised": "આ સાધન પોતે જ ખૂબ પ્રભાવશાળી છે, એવું કહેવાય છે કે તે લગભગ સિત્તેર ટકા જેટલો ડાયગ્નોસ્ટિક ખર્ચ ઘટાડે છે. આનાથી વધુ લોકોને, ખાસ કરીને ગ્રામીણ વિસ્તારોમાં, જરૂરી પરીક્ષણ કરાવી શકે છે. નર્સ પટેલે ઉમેર્યું, \"તે જૂના સાધનો કરતાં વાપરવામાં ખૂબ જ સરળ છે! આનાથી અમને અમારા દર્દીઓને વધુ સારી રીતે સેવા આપવામાં મદદ મળશે.\"",
  "raw": "આ સાધન પોતે જ ખૂબ પ્રભાવશાળી છે, એવું કહેવાય છે કે તે લગભગ 70% જેટલો ડાયગ્નોસ્ટિક ખર્ચ ઘટાડે છે. આનાથી વધુ લોકોને, ખાસ કરીને ગ્રામીણ વિસ્તારોમાં, જરૂરી પરીક્ષણ કરાવી શકે છે. નર્સ પટેલે ઉમેર્યું, \"તે જૂના સાધનો કરતાં વાપરવામાં ખૂબ જ સરળ છે! આનાથી અમને અમારા દર્દીઓને વધુ સારી રીતે સેવા આપવામાં મદદ મળશે.\""
}
```
```json
{
  "unnormalised": "એવોર્ડ સમારંભ વિશેની વિગતો હજી પણ ખુલી રહી છે, પરંતુ એવી અપેક્ષા છે કે તેણીને આવતા અઠવાડિયે આરોગ્ય પ્રધાન પાસેથી એવોર્ડ મળશે.",
  "normalised": "એવોર્ડ સમારંભ વિશેની વિગતો હજી પણ ખુલી રહી છે, પરંતુ એવી અપેક્ષા છે કે તેણીને આવતા અઠવાડિયે આરોગ્ય પ્રધાન પાસેથી એવોર્ડ મળશે.",
  "raw": "એવોર્ડ સમારંભ વિશેની વિગતો હજી પણ ખુલી રહી છે, પરંતુ એવી અપેક્ષા છે કે તેણીને આવતા અઠવાડિયે આરોગ્ય પ્રધાન પાસેથી એવોર્ડ મળશે."
}
```
```json
{
  "unnormalised": "ડૉ. ખાન, અથવા તેના બદલે, ડૉક્ટર આયેશા ખાનની સિદ્ધિ સમગ્ર શહેર માટે ગર્વની ક્ષણ છે. તે ભારતમાં અહીં તબીબી વ્યાવસાયિકોની ચાતુર્ય અને પ્રતિબદ્ધતાને પ્રકાશિત કરે છે. અમે તેણીને ખૂબ ખૂબ શુભેચ્છાઓ પાઠવીએ છીએ.",
  "normalised": "ડૉક્ટર ખાન, અથવા તેના બદલે, ડૉક્ટર આયેશા ખાનની સિદ્ધિ સમગ્ર શહેર માટે ગર્વની ક્ષણ છે. તે ભારતમાં અહીં તબીબી વ્યાવસાયિકોની ચાતુર્ય અને પ્રતિબદ્ધતાને પ્રકાશિત કરે છે. અમે તેણીને ખૂબ ખૂબ શુભેચ્છાઓ પાઠવીએ છીએ.",
  "raw": "ડૉ. ખાન, અથવા તેના બદલે, ડૉક્ટર આયેશા ખાનની સિદ્ધિ સમગ્ર શહેર માટે ગર્વની ક્ષણ છે. તે ભારતમાં અહીં તબીબી વ્યાવસાયિકોની ચાતુર્ય અને પ્રતિબદ્ધતાને પ્રકાશિત કરે છે. અમે તેણીને ખૂબ ખૂબ શુભેચ્છાઓ પાઠવીએ છીએ."
}
```
