```json
{
  "unnormalised": "ઓકે, અહીં તમારી વિશિષ્ટતાઓના આધારે જનરેટ કરેલી ક્વોરા પોસ્ટ છે:",
  "normalised": "શું ભારતમાં ડોકટરોને \"ડોક્ટર\" તરીકે સંબોધિત કરવું જરૂરી છે? વિકલ્પો શું છે?",
  "raw": "ઓકે, અહીં તમારી વિશિષ્ટતાઓના આધારે જનરેટ કરેલી ક્વોરા પોસ્ટ છે:\n{\n  \"unnormalised\": \"ઓકે, અહીં તમારી વિશિષ્ટતાઓના આધારે જનરેટ કરેલી ક્વોરા પોસ્ટ છે:\",\n  \"normalised\"  : \"શું ભારતમાં ડોકટરોને \\\"ડોક્ટર\\\" તરીકે સંબોધિત કરવું જરૂરી છે? વિકલ્પો શું છે?\",\n  \"raw\"         : \"\"\n}"
}
```
```json
{
  "unnormalised": "શું ભારતમાં ડોકટરોને \"ડોક્ટર\" તરીકે સંબોધિત કરવું જરૂરી છે? વિકલ્પો શું છે?",
  "normalised": "તબીબી વ્યાવસાયિકોને યોગ્ય રીતે સંબોધિત કરવું એ આદર દર્શાવે છે અને તેમની કુશળતાને સ્વીકારે છે. ભારતમાં, ચિકિત્સકના નામ પહેલાં ઉપસર્ગ તરીકે \"ડોક્ટર\" નો ઉપયોગ કરવાની પરંપરા ઊંડે સુધી જોડાયેલી છે. જો કે, આરોગ્યસંભાળ સેટિંગ્સમાં વધતી જતી વિવિધતા વૈકલ્પિક શીર્ષકો અને સંબોધનના સ્વરૂપો પર ચર્ચાને પ્રોત્સાહન આપે છે.",
  "raw": "ભારતમાં ડોકટરોને \"ડોક્ટર\" તરીકે સંબોધિત કરવું જરૂરી છે? વિકલ્પો શું છે? તબીબી વ્યાવસાયિકોને યોગ્ય રીતે સંબોધિત કરવું એ આદર દર્શાવે છે અને તેમની કુશળતાને સ્વીકારે છે. ભારતમાં, ચિકિત્સકના નામ પહેલાં ઉપસર્ગ તરીકે \"ડોક્ટર\" નો ઉપયોગ કરવાની પરંપરા ઊંડે સુધી જોડાયેલી છે. જો કે, આરોગ્યસંભાળ સેટિંગ્સમાં વધતી જતી વિવિધતા વૈકલ્પિક શીર્ષકો અને સંબોધનના સ્વરૂપો પર ચર્ચાને પ્રોત્સાહન આપે છે."
}
```
```json
{
  "unnormalised": "તબીબી વ્યાવસાયિકોને યોગ્ય રીતે સંબોધિત કરવું એ આદર દર્શાવે છે અને તેમની કુશળતાને સ્વીકારે છે. ભારતમાં, ચિકિત્સકના નામ પહેલાં \"Doctor\" ને ઉપસર્ગ તરીકે ઉપયોગ કરવાની પ્રથા ઊંડે ઊતરી ગયેલી છે. જો કે, આરોગ્યસંભાળ સેટિંગ્સમાં વધતી જતી વિવિધતા વૈકલ્પિક શીર્ષકો અને સંબોધનના સ્વરૂપો પર ચર્ચા શરૂ કરે છે.",
  "normalised": "પરંપરાગત રીતે, દવા, સર્જરી અથવા સંબંધિત ક્ષેત્રોમાં ડોક્ટરલ ડિગ્રી ધરાવતા વ્યક્તિઓનો ઉલ્લેખ કરતી વખતે \"Doctor\" (અથવા D-r) એ પ્રમાણભૂત, સ્વીકૃત શીર્ષક રહ્યું છે. આ તેમની તાલીમના વર્ષો અને તેઓ જે મહત્વપૂર્ણ જવાબદારી નિભાવે છે તેના માટે આદરનું પ્રતીક છે. ઉદાહરણ તરીકે, વરિષ્ઠ સર્જનને \"D-r શર્મા\" અથવા \"D-r આર. કુમાર\" તરીકે સંબોધિત કરવું એ સામાન્ય છે અને સામાન્ય રીતે દેશભરની હોસ્પિટલો અને ક્લિનિક્સમાં અપેક્ષિત છે, A-I-I-M-S દિલ્હીથી લઈને ટિયર-ટુ શહેરોના નાના નર્સિંગ હોમ સુધી.",
  "raw": "તબીબી વ્યાવસાયિકોને યોગ્ય રીતે સંબોધિત કરવું એ આદર દર્શાવે છે અને તેમની કુશળતાને સ્વીકારે છે. ભારતમાં, ચિકિત્સકના નામ પહેલાં \"Doctor\" ને ઉપસર્ગ તરીકે ઉપયોગ કરવાની પ્રથા ઊંડે ઊતરી ગયેલી છે. જો કે, આરોગ્યસંભાળ સેટિંગ્સમાં વધતી જતી વિવિધતા વૈકલ્પિક શીર્ષકો અને સંબોધનના સ્વરૂપો પર ચર્ચા શરૂ કરે છે.\nપરંપરાગત રીતે, દવા, સર્જરી અથવા સંબંધિત ક્ષેત્રોમાં ડોક્ટરલ ડિગ્રી ધરાવતા વ્યક્તિઓનો ઉલ્લેખ કરતી વખતે \"Doctor\" (અથવા D-r) એ પ્રમાણભૂત, સ્વીકૃત શીર્ષક રહ્યું છે. આ તેમની તાલીમના વર્ષો અને તેઓ જે મહત્વપૂર્ણ જવાબદારી નિભાવે છે તેના માટે આદરનું પ્રતીક છે. ઉદાહરણ તરીકે, વરિષ્ઠ સર્જનને \"D-r શર્મા\" અથવા \"D-r આર. કુમાર\" તરીકે સંબોધિત કરવું એ સામાન્ય છે અને સામાન્ય રીતે દેશભરની હોસ્પિટલો અને ક્લિનિક્સમાં અપેક્ષિત છે, A-I-I-M-S દિલ્હીથી લઈને ટિયર-ટુ શહેરોના નાના નર્સિંગ હોમ સુધી."
}
```
```json
{
  "unnormalised": "પરંપરાગત રીતે, દવા, શસ્ત્રક્રિયા અથવા સંબંધિત ક્ષેત્રોમાં ડોક્ટરલ ડિગ્રી ધરાવતા વ્યક્તિઓનો ઉલ્લેખ કરતી વખતે \"ડોક્ટર\" (અથવા ડૉ.) એ માન્ય પ્રમાણભૂત શીર્ષક રહ્યું છે. આ તેમની વર્ષોની તાલીમ અને તેઓ જે નોંધપાત્ર જવાબદારી નિભાવે છે તેના માટે આદરનું પ્રતીક છે. ઉદાહરણ તરીકે, \"ડૉ. શર્મા\" અથવા \"ડૉ. આર. કુમાર\" તરીકે વરિષ્ઠ સર્જનને સંબોધવું એ સામાન્ય છે અને દેશભરની હોસ્પિટલો અને ક્લિનિક્સમાં સામાન્ય રીતે અપેક્ષિત છે, એઈમ્સ દિલ્હીથી લઈને ટિયર-2 શહેરોના નાના નર્સિંગ હોમ્સમાં પણ.",
  "normalised": "જો કે, ભારતીય આરોગ્યસંભાળ ક્ષેત્ર વિકસિત થયું છે. હવે આપણે વિશિષ્ટ પ્રેક્ટિશનરોના ઉદયને જોઈએ છીએ, જેમ કે \"ફિઝિયોથેરાપિસ્ટ પટેલ,\" \"ડાયેટિશિયન ઐયર,\" અને \"નર્સ આયશા,\" જેઓ દર્દીની સંભાળ માટે આવશ્યક હોવા છતાં, તેમની પાસે મેડિસિનની \"ડોક્ટર\"ની ડિગ્રી ન પણ હોય. વધુમાં, આંતરવ્યાવસાયિક સહયોગ પર વધતા ભારને કારણે આરોગ્યસંભાળ ટીમોને વધુ સમાન ધોરણે વાતચીત કરવાની જરૂર પડે છે. આવા સંજોગોમાં, માત્ર ફિઝિશિયન માટે \"ડોક્ટર\" પર જ ચોંટી રહેવાથી અજાણતામાં એક વંશવેલો વિભાજન ઊભું થઈ શકે છે જે સંચાર અને ટીમવર્કને અવરોધે છે.",
  "raw": "પરંપરાગત રીતે, દવા, શસ્ત્રક્રિયા અથવા સંબંધિત ક્ષેત્રોમાં ડોક્ટરલ ડિગ્રી ધરાવતા વ્યક્તિઓનો ઉલ્લેખ કરતી વખતે \"ડોક્ટર\" (અથવા ડૉ.) એ માન્ય પ્રમાણભૂત શીર્ષક રહ્યું છે. આ તેમની વર્ષોની તાલીમ અને તેઓ જે નોંધપાત્ર જવાબદારી નિભાવે છે તેના માટે આદરનું પ્રતીક છે. ઉદાહરણ તરીકે, \"ડૉ. શર્મા\" અથવા \"ડૉ. આર. કુમાર\" તરીકે વરિષ્ઠ સર્જનને સંબોધવું એ સામાન્ય છે અને દેશભરની હોસ્પિટલો અને ક્લિનિક્સમાં સામાન્ય રીતે અપેક્ષિત છે, એઈમ્સ દિલ્હીથી લઈને ટિયર-2 શહેરોના નાના નર્સિંગ હોમ્સમાં પણ."
}
```
```json
{
  "unnormalised": "જો કે, ભારતીય આરોગ્યસંભાળ લેન્ડસ્કેપ વિકસિત થયો છે. હવે આપણે વિશિષ્ટ પ્રેક્ટિશનરોમાં વધારો જોઈ રહ્યા છીએ, જેમ કે \"ફિઝિયોથેરાપિસ્ટ પટેલ,\" \"ડાયેટિશિયન ઐયર,\" અને \"નર્સ આયેશા,\" જેઓ દર્દીની સંભાળ માટે આવશ્યક હોવા છતાં, મેડિસિનની \"ડોક્ટર\" ડિગ્રી ધરાવતા નથી. વધુમાં, આંતરવ્યાવસાયિક સહયોગ પર વધતા ભારને કારણે આરોગ્યસંભાળ ટીમોને વધુ સમાન ધોરણે ક્રિયાપ્રતિક્રિયા કરવાની જરૂર છે. આવા સેટિંગ્સમાં, ચિકિત્સકો માટે ફક્ત \"ડોક્ટર\" પર કડક રીતે વળગી રહેવાથી અજાણતાં જ એક વંશવેલો ભાગલા પડી શકે છે જે સંચાર અને ટીમ વર્કને અવરોધે છે.",
  "normalised": "વિકલ્પો અસ્તિત્વમાં છે. કેટલીક હોસ્પિટલોમાં, ખાસ કરીને વધુ આધુનિક મેનેજમેન્ટ શૈલી ધરાવતી હોસ્પિટલોમાં, પ્રથમ નામ અથવા વ્યાવસાયિક હોદ્દોનો ઉપયોગ વધુને વધુ સ્વીકાર્ય બની રહ્યો છે. ઉદાહરણ તરીકે, એક નર્સ કોઈ ચિકિત્સકને \"ડી-આર ગુપ્તા\" તરીકે સંબોધી શકે છે, પરંતુ ચિકિત્સક નર્સને \"સિસ્ટર મેરી\" અથવા ફક્ત \"મેરી\" કહીને જવાબ આપી શકે છે. બીજી રીત એ છે કે કોઈને પરિચય કરાવતી વખતે અથવા ઔપચારિક સેટિંગ્સમાં ઔપચારિક ટાઇટલનો ઉપયોગ કરવો (દા.ત., \"ડી-આર બેનર્જી હવે તેમના સંશોધન રજૂ કરશે\"), પરંતુ રોજિંદા ક્રિયાપ્રતિક્રિયાઓમાં વધુ અનૌપચારિક અભિગમ અપનાવવો.",
  "raw": "જો કે, ભારતીય આરોગ્યસંભાળ લેન્ડસ્કેપ વિકસિત થયો છે. હવે આપણે વિશિષ્ટ પ્રેક્ટિશનરોમાં વધારો જોઈ રહ્યા છીએ, જેમ કે \"ફિઝિયોથેરાપિસ્ટ પટેલ,\" \"ડાયેટિશિયન ઐયર,\" અને \"નર્સ આયેશા,\" જેઓ દર્દીની સંભાળ માટે આવશ્યક હોવા છતાં, મેડિસિનની \"ડોક્ટર\" ડિગ્રી ધરાવતા નથી. વધુમાં, આંતરવ્યાવસાયિક સહયોગ પર વધતા ભારને કારણે આરોગ્યસંભાળ ટીમોને વધુ સમાન ધોરણે ક્રિયાપ્રતિક્રિયા કરવાની જરૂર છે. આવા સેટિંગ્સમાં, ચિકિત્સકો માટે ફક્ત \"ડોક્ટર\" પર કડક રીતે વળગી રહેવાથી અજાણતાં જ એક વંશવેલો ભાગલા પડી શકે છે જે સંચાર અને ટીમ વર્કને અવરોધે છે."
}
```
```json
{
  "unnormalised": "વૈકલ્પિક ઉપાયો પણ ઉપલબ્ધ છે. અમુક હોસ્પિટલોમાં, ખાસ કરીને આધુનિક સંચાલન શૈલી ધરાવતી હોસ્પિટલોમાં, પ્રથમ નામો અથવા વ્યવસાયિક હોદ્દાઓનો ઉપયોગ વધુને વધુ સ્વીકાર્ય બની રહ્યો છે. ઉદાહરણ તરીકે, નર્સ ડૉક્ટરને \"Dr. Gupta\" તરીકે સંબોધી શકે છે, પરંતુ ડૉક્ટર નર્સને \"Sister Mary\" અથવા ફક્ત \"Mary\" કહીને જવાબ આપી શકે છે. બીજી રીત એ છે કે કોઈ વ્યક્તિનો પરિચય કરાવતી વખતે અથવા ઔપચારિક સેટિંગ્સમાં ઔપચારિક શીર્ષકોનો ઉપયોગ કરવો (દા.ત., \"Dr. Banerjee હવે તેમનું સંશોધન રજૂ કરશે\"), પરંતુ રોજિંદા ક્રિયાપ્રતિક્રિયાઓમાં વધુ અનૌપચારિક અભિગમ અપનાવવો.",
  "normalised": "વધુમાં, દર્દીની પસંદગીઓ મહત્વપૂર્ણ ભૂમિકા ભજવે છે. કેટલાક દર્દીઓ તેમના ડૉક્ટરને તેમના પ્રથમ નામથી સંબોધવામાં વધુ આરામદાયક અનુભવી શકે છે, ખાસ કરીને સંબંધ વિકસાવ્યા પછી. તેનાથી વિપરીત, વૃદ્ધ દર્દીઓ, ખાસ કરીને ગ્રામીણ વિસ્તારોમાં, \"Doctor Saab\" થી કોઈ પણ વિચલનને અનાદર તરીકે જોઈ શકે છે. તેથી, આરોગ્યસંભાળ વ્યવસાયિકોએ વ્યક્તિગત જરૂરિયાતો અને સાંસ્કૃતિક સંદર્ભો પ્રત્યે સંવેદનશીલ હોવું જોઈએ.",
  "raw": "વૈકલ્પિક ઉપાયો પણ ઉપલબ્ધ છે. અમુક હોસ્પિટલોમાં, ખાસ કરીને આધુનિક સંચાલન શૈલી ધરાવતી હોસ્પિટલોમાં, પ્રથમ નામો અથવા વ્યવસાયિક હોદ્દાઓનો ઉપયોગ વધુને વધુ સ્વીકાર્ય બની રહ્યો છે. ઉદાહરણ તરીકે, નર્સ ડૉક્ટરને \"Dr. Gupta\" તરીકે સંબોધી શકે છે, પરંતુ ડૉક્ટર નર્સને \"Sister Mary\" અથવા ફક્ત \"Mary\" કહીને જવાબ આપી શકે છે. બીજી રીત એ છે કે કોઈ વ્યક્તિનો પરિચય કરાવતી વખતે અથવા ઔપચારિક સેટિંગ્સમાં ઔપચારિક શીર્ષકોનો ઉપયોગ કરવો (દા.ત., \"Dr. Banerjee હવે તેમનું સંશોધન રજૂ કરશે\"), પરંતુ રોજિંદા ક્રિયાપ્રતિક્રિયાઓમાં વધુ અનૌપચારિક અભિગમ અપનાવવો. વધુમાં, દર્દીની પસંદગીઓ મહત્વપૂર્ણ ભૂમિકા ભજવે છે. કેટલાક દર્દીઓ તેમના ડૉક્ટરને તેમના પ્રથમ નામથી સંબોધવામાં વધુ આરામદાયક અનુભવી શકે છે, ખાસ કરીને સંબંધ વિકસાવ્યા પછી. તેનાથી વિપરીત, વૃદ્ધ દર્દીઓ, ખાસ કરીને ગ્રામીણ વિસ્તારોમાં, \"Doctor Saab\" થી કોઈ પણ વિચલનને અનાદર તરીકે જોઈ શકે છે. તેથી, આરોગ્યસંભાળ વ્યવસાયિકોએ વ્યક્તિગત જરૂરિયાતો અને સાંસ્કૃતિક સંદર્ભો પ્રત્યે સંવેદનશીલ હોવું જોઈએ."
}
```
```json
{
  "unnormalised": "વળી, દર્દીની પસંદગીઓ પણ મહત્વની ભૂમિકા ભજવે છે. કેટલાક દર્દીઓ તેમના ફિઝિશિયનને તેમના પ્રથમ નામથી સંબોધવામાં વધુ આરામદાયક અનુભવી શકે છે, ખાસ કરીને સંબંધ વિકસાવ્યા પછી. તેનાથી વિપરીત, ગ્રામીણ વિસ્તારોમાં વૃદ્ધ દર્દીઓ, ખાસ કરીને, \"ડોક્ટર સાબ\" થી કોઈપણ વિચલનને અનાદર તરીકે જોઈ શકે છે. તેથી, આરોગ્યસંભાળ વ્યવસાયિકોએ વ્યક્તિગત જરૂરિયાતો અને સાંસ્કૃતિક સંદર્ભો પ્રત્યે સંવેદનશીલ હોવું આવશ્યક છે.",
  "normalised": "આખરે, સંબોધનનું સૌથી યોગ્ય સ્વરૂપ ચોક્કસ પરિસ્થિતિ, વ્યક્તિની ભૂમિકા અને પ્રવર્તમાન સંસ્થાકીય સંસ્કૃતિ પર આધાર રાખે છે. આ વિકસતા ધોરણોને નેવિગેટ કરવા માટે ખુલ્લો સંચાર અને પરસ્પર આદર મહત્વપૂર્ણ છે. સ્થાનિક રિવાજોનું નિરીક્ષણ કરવું મહત્વપૂર્ણ છે. ઉદાહરણ તરીકે, ઉત્તર ભારતના ઘણા ભાગોમાં, શીર્ષક અથવા નામ સાથે \"જી\" જોડવાથી વધારાનો આદર દર્શાવે છે.",
  "raw": "વળી, દર્દીની પસંદગીઓ પણ મહત્વની ભૂમિકા ભજવે છે. કેટલાક દર્દીઓ તેમના ફિઝિશિયનને તેમના પ્રથમ નામથી સંબોધવામાં વધુ આરામદાયક અનુભવી શકે છે, ખાસ કરીને સંબંધ વિકસાવ્યા પછી. તેનાથી વિપરીત, ગ્રામીણ વિસ્તારોમાં વૃદ્ધ દર્દીઓ, ખાસ કરીને, \"ડોક્ટર સાબ\" થી કોઈપણ વિચલનને અનાદર તરીકે જોઈ શકે છે. તેથી, આરોગ્યસંભાળ વ્યવસાયિકોએ વ્યક્તિગત જરૂરિયાતો અને સાંસ્કૃતિક સંદર્ભો પ્રત્યે સંવેદનશીલ હોવું આવશ્યક છે."
}
```
```json
{
  "unnormalised": "આખરે, સંબોધનનું સૌથી યોગ્ય સ્વરૂપ ચોક્કસ પરિસ્થિતિ, વ્યક્તિની ભૂમિકા અને પ્રવર્તમાન સંસ્થાકીય સંસ્કૃતિ પર આધાર રાખે છે. આ વિકસિત થતા ધોરણોને નેવિગેટ કરવા માટે ખુલ્લો સંવાદ અને પરસ્પર આદર મહત્વપૂર્ણ છે. સ્થાનિક રિવાજોનું નિરીક્ષણ કરવું મહત્વપૂર્ણ છે. ઉદાહરણ તરીકે, ઉત્તર ભારતના ઘણા ભાગોમાં, શીર્ષક અથવા નામ સાથે \"જી\" જોડવાથી વધારાનો આદર મળે છે.",
  "normalised": "તેથી, જ્યારે \"Doctor\" ભારતમાં ચિકિત્સકો માટે પ્રચલિત અને વ્યાપકપણે સ્વીકૃત શીર્ષક રહે છે, ત્યારે વિકલ્પોની શોધખોળ અને વિકસિત થતી આરોગ્યસંભાળ સેટિંગ્સને અનુકૂલન કરવું વધુ સમાવેશી અને સહયોગી વાતાવરણને પ્રોત્સાહન આપી શકે છે, જો તે વ્યક્તિગત પસંદગીઓ અને સાંસ્કૃતિક સૂક્ષ્મતા માટે સંવેદનશીલતા અને આદર સાથે કરવામાં આવે તો.",
  "raw": "આખરે, સંબોધનનું સૌથી યોગ્ય સ્વરૂપ ચોક્કસ પરિસ્થિતિ, વ્યક્તિની ભૂમિકા અને પ્રવર્તમાન સંસ્થાકીય સંસ્કૃતિ પર આધાર રાખે છે. આ વિકસિત થતા ધોરણોને નેવિગેટ કરવા માટે ખુલ્લો સંવાદ અને પરસ્પર આદર મહત્વપૂર્ણ છે. સ્થાનિક રિવાજોનું નિરીક્ષણ કરવું મહત્વપૂર્ણ છે. ઉદાહરણ તરીકે, ઉત્તર ભારતના ઘણા ભાગોમાં, શીર્ષક અથવા નામ સાથે \"જી\" જોડવાથી વધારાનો આદર મળે છે.\nતેથી, જ્યારે \"Doctor\" ભારતમાં ચિકિત્સકો માટે પ્રચલિત અને વ્યાપકપણે સ્વીકૃત શીર્ષક રહે છે, ત્યારે વિકલ્પોની શોધખોળ અને વિકસિત થતી આરોગ્યસંભાળ સેટિંગ્સને અનુકૂલન કરવું વધુ સમાવેશી અને સહયોગી વાતાવરણને પ્રોત્સાહન આપી શકે છે, જો તે વ્યક્તિગત પસંદગીઓ અને સાંસ્કૃતિક સૂક્ષ્મતા માટે સંવેદનશીલતા અને આદર સાથે કરવામાં આવે તો."
}
```
```json
{
  "unnormalised": "તેથી, જ્યારે ભારતમાં ચિકિત્સકો માટે \"ડોક્ટર\" પ્રચલિત અને વ્યાપક રીતે સ્વીકૃત શીર્ષક છે, ત્યારે વિકલ્પોની શોધખોળ કરવી અને વિકસતી જતી આરોગ્યસંભાળ સેટિંગ્સને અનુરૂપ થવું વધુ સમાવિષ્ટ અને સહયોગી વાતાવરણને પ્રોત્સાહન આપી શકે છે, જો કે તે વ્યક્તિગત પસંદગીઓ અને સાંસ્કૃતિક સૂક્ષ્મતા માટે સંવેદનશીલતા અને આદર સાથે કરવામાં આવે.",
  "normalised": "",
  "raw": "તેથી, જ્યારે ભારતમાં ચિકિત્સકો માટે \"ડોક્ટર\" પ્રચલિત અને વ્યાપક રીતે સ્વીકૃત શીર્ષક છે, ત્યારે વિકલ્પોની શોધખોળ કરવી અને વિકસતી જતી આરોગ્યસંભાળ સેટિંગ્સને અનુરૂપ થવું વધુ સમાવિષ્ટ અને સહયોગી વાતાવરણને પ્રોત્સાહન આપી શકે છે, જો કે તે વ્યક્તિગત પસંદગીઓ અને સાંસ્કૃતિક સૂક્ષ્મતા માટે સંવેદનશીલતા અને આદર સાથે કરવામાં આવે."
}
```
