```json
{
  "unnormalised": "ઓકે, અહીં તબીબી અને આરોગ્યસંભાળ ટાઇટલ્સને સંબોધતી ક્વોરા પોસ્ટ છે, જેનો હેતુ શૈક્ષણિક સ્વર, લક્ષ્ય લંબાઈ અને ભારતીય સંદર્ભને અસામાન્ય ઘટકો સાથે સમાવિષ્ટ કરવાનો છે:",
  "normalised": "હોસ્પિટલમાં બધા વિવિધ ટાઇટલ્સનો અર્થ શું થાય છે? તે ખૂબ જ મૂંઝવણભર્યું છે!",
  "raw": "ઓકે, અહીં તબીબી અને આરોગ્યસંભાળ ટાઇટલ્સને સંબોધતી ક્વોરા પોસ્ટ છે, જેનો હેતુ શૈક્ષણિક સ્વર, લક્ષ્ય લંબાઈ અને ભારતીય સંદર્ભને અસામાન્ય ઘટકો સાથે સમાવિષ્ટ કરવાનો છે: હોસ્પિટલમાં બધા વિવિધ ટાઇટલ્સનો અર્થ શું થાય છે? તે ખૂબ જ મૂંઝવણભર્યું છે!"
}
```
```json
{
  "unnormalised": "હોસ્પિટલમાં બધા વિવિધ ટાઇટલનો અર્થ શું થાય છે? તે ખૂબ જ મૂંઝવણભર્યું છે!",
  "normalised": "સારું, તબીબી અને આરોગ્યસંભાળ ક્ષેત્રોમાં હોદ્દાનું મહત્વ અને વંશવેલો સમજવું પ્રથમ નજરમાં મુશ્કેલ લાગે છે, ખાસ કરીને ધમધમતા હોસ્પિટલ સેટિંગમાં. પરંતુ તેને તોડી પાડવાથી તમને સિસ્ટમ નેવિગેટ કરવામાં અને કોણ કોણ છે તે સમજવામાં મદદ મળી શકે છે. ચાલો આપણે મુખ્ય તબીબી વ્યાવસાયિકોથી શરૂઆત કરીએ.",
  "raw": "હોસ્પિટલમાં બધા વિવિધ ટાઇટલનો અર્થ શું થાય છે? તે ખૂબ જ મૂંઝવણભર્યું છે! સારું, તબીબી અને આરોગ્યસંભાળ ક્ષેત્રોમાં હોદ્દાનું મહત્વ અને વંશવેલો સમજવું પ્રથમ નજરમાં મુશ્કેલ લાગે છે, ખાસ કરીને ધમધમતા હોસ્પિટલ સેટિંગમાં. પરંતુ તેને તોડી પાડવાથી તમને સિસ્ટમ નેવિગેટ કરવામાં અને કોણ કોણ છે તે સમજવામાં મદદ મળી શકે છે. ચાલો આપણે મુખ્ય તબીબી વ્યાવસાયિકોથી શરૂઆત કરીએ."
}
```
```json
{
  "unnormalised": "સારું, તબીબી અને આરોગ્યસંભાળ ક્ષેત્રોમાં હોદ્દાની વંશવેલો અને મહત્વને સમજવું પ્રથમ નજરમાં મુશ્કેલ લાગે છે, ખાસ કરીને ધમધમતા હોસ્પિટલ સેટિંગમાં. પરંતુ તેને તોડી નાખવાથી તમને સિસ્ટમ નેવિગેટ કરવામાં અને કોણ કોણ છે તે સમજવામાં મદદ મળી શકે છે. ચાલો મુખ્ય તબીબી વ્યાવસાયિકોથી પ્રારંભ કરીએ.",
  "normalised": "સૌથી ઉપર, તમારી પાસે ઘણીવાર સલાહકારો અથવા વરિષ્ઠ સલાહકારો હોય છે. આ અત્યંત અનુભવી નિષ્ણાતો છે, ઘણીવાર તેમની પાસે એમ-ડી સ્લેશ એમ-એસ પછી ડી-એમ અથવા એમ-સીએચ ડિગ્રી હોય છે. ડોક્ટર રાજેશ શર્મા વિશે વિચારો, એ-આઇ-આઇ-એમ-એસ, દિલ્હીના વરિષ્ઠ સલાહકાર કાર્ડિયોલોજિસ્ટ. તેઓએ વર્ષોની સખત તાલીમ લીધી છે અને તેમના ચોક્કસ ક્ષેત્રોમાં નિષ્ણાત છે. પછી એસોસિયેટ સલાહકારો આવે છે. તેમની પાસે નોંધપાત્ર અનુભવ છે, ઘણીવાર તેમની પાસે એમ-ડી અથવા એમ-એસ ડિગ્રી હોય છે, પરંતુ તેઓ સલાહકારો જેટલી વરિષ્ઠતાના સ્તરે પહોંચ્યા નથી. ઉદાહરણ તરીકે, ડોક્ટર આયેશા ખાન ન્યુરોલોજી વિભાગમાં એસોસિયેટ સલાહકાર હોઈ શકે છે.",
  "raw": "સારું, તબીબી અને આરોગ્યસંભાળ ક્ષેત્રોમાં હોદ્દાની વંશવેલો અને મહત્વને સમજવું પ્રથમ નજરમાં મુશ્કેલ લાગે છે, ખાસ કરીને ધમધમતા હોસ્પિટલ સેટિંગમાં. પરંતુ તેને તોડી નાખવાથી તમને સિસ્ટમ નેવિગેટ કરવામાં અને કોણ કોણ છે તે સમજવામાં મદદ મળી શકે છે. ચાલો મુખ્ય તબીબી વ્યાવસાયિકોથી પ્રારંભ કરીએ.\n{\n  \"unnormalised\": \"સારું, તબીબી અને આરોગ્યસંભાળ ક્ષેત્રોમાં હોદ્દાની વંશવેલો અને મહત્વને સમજવું પ્રથમ નજરમાં મુશ્કેલ લાગે છે, ખાસ કરીને ધમધમતા હોસ્પિટલ સેટિંગમાં. પરંતુ તેને તોડી નાખવાથી તમને સિસ્ટમ નેવિગેટ કરવામાં અને કોણ કોણ છે તે સમજવામાં મદદ મળી શકે છે. ચાલો મુખ્ય તબીબી વ્યાવસાયિકોથી પ્રારંભ કરીએ.\",\n  \"normalised\": \"સૌથી ઉપર, તમારી પાસે ઘણીવાર સલાહકારો અથવા વરિષ્ઠ સલાહકારો હોય છે. આ અત્યંત અનુભવી નિષ્ણાતો છે, ઘણીવાર તેમની પાસે એમ-ડી સ્લેશ એમ-એસ પછી ડી-એમ અથવા એમ-સીએચ ડિગ્રી હોય છે. ડોક્ટર રાજેશ શર્મા વિશે વિચારો, એ-આઇ-આઇ-એમ-એસ, દિલ્હીના વરિષ્ઠ સલાહકાર કાર્ડિયોલોજિસ્ટ. તેઓએ વર્ષોની સખત તાલીમ લીધી છે અને તેમના ચોક્કસ ક્ષેત્રોમાં નિષ્ણાત છે. પછી એસોસિયેટ સલાહકારો આવે છે. તેમની પાસે નોંધપાત્ર અનુભવ છે, ઘણીવાર તેમની પાસે એમ-ડી અથવા એમ-એસ ડિગ્રી હોય છે, પરંતુ તેઓ સલાહકારો જેટલી વરિષ્ઠતાના સ્તરે પહોંચ્યા નથી. ઉદાહરણ તરીકે, ડોક્ટર આયેશા ખાન ન્યુરોલોજી વિભાગમાં એસોસિયેટ સલાહકાર હોઈ શકે છે.\",\n  \"raw\": \"સારું, તબીબી અને આરોગ્યસંભાળ ક્ષેત્રોમાં હોદ્દાની વંશવેલો અને મહત્વને સમજવું પ્રથમ નજરમાં મુશ્કેલ લાગે છે, ખાસ કરીને ધમધમતા હોસ્પિટલ સેટિંગમાં. પરંતુ તેને તોડી નાખવાથી તમને સિસ્ટમ નેવિગેટ કરવામાં અને કોણ કોણ છે તે સમજવામાં મદદ મળી શકે છે. ચાલો મુખ્ય તબીબી વ્યાવસાયિકોથી પ્રારંભ કરીએ.\"\n}"
}
```
```json
{
  "unnormalised": "સૌથી ઉપર, તમારી પાસે ઘણીવાર સલાહકારો અથવા સિનિયર સલાહકારો હોય છે. આ અત્યંત અનુભવી નિષ્ણાતો છે, જેઓ ઘણીવાર તેમના MD/MS પછી DM અથવા MCh ડિગ્રી ધરાવતા હોય છે. ડૉ. રાજેશ શર્મા, AIIMS, દિલ્હીમાં એક સિનિયર કન્સલ્ટન્ટ કાર્ડિયોલોજિસ્ટનો વિચાર કરો. તેઓએ વર્ષોની સખત તાલીમ લીધી છે અને તેઓ તેમના વિશિષ્ટ ક્ષેત્રોમાં નિષ્ણાત છે. પછી એસોસિયેટ કન્સલ્ટન્ટ આવે છે. તેઓ નોંધપાત્ર અનુભવ ધરાવે છે, ઘણીવાર MD અથવા MS ડિગ્રી સાથે, પરંતુ કન્સલ્ટન્ટ જેટલી સિનિયોરિટીના સ્તરે પહોંચ્યા નથી. ઉદાહરણ તરીકે, ડૉ. આયેશા ખાન ન્યુરોલોજી વિભાગમાં એસોસિયેટ કન્સલ્ટન્ટ હોઈ શકે છે.",
  "normalised": "આગળ, જુનિયર કન્સલ્ટન્ટ અને રજિસ્ટ્રાર છે. રજિસ્ટ્રાર સામાન્ય રીતે કોઈ ચોક્કસ વિશેષતામાં વધુ તાલીમ લઈ રહેલા ડોકટરો હોય છે. તેમની પાસે સામાન્ય રીતે M-B-B-S ની ડિગ્રી હોય છે અને તેઓ તેમની પોસ્ટ-ગ્રેજ્યુએટ લાયકાત તરફ કામ કરી રહ્યા હોય છે. ઉદાહરણ તરીકે, ડૉક્ટર રોહન પટેલ J-I-P-M-E-R, પોંડિચેરી ખાતે જનરલ સર્જરીમાં રજિસ્ટ્રાર છે. જુનિયર કન્સલ્ટન્ટે તેમનું પોસ્ટ-ગ્રેજ્યુએશન પૂર્ણ કર્યું છે પરંતુ તેઓ તેમના કન્સલ્ટન્ટ કારકિર્દીના શરૂઆતના તબક્કામાં છે.",
  "raw": "સૌથી ઉપર, તમારી પાસે ઘણીવાર સલાહકારો અથવા સિનિયર સલાહકારો હોય છે. આ અત્યંત અનુભવી નિષ્ણાતો છે, જેઓ ઘણીવાર તેમના MD/MS પછી DM અથવા MCh ડિગ્રી ધરાવતા હોય છે. ડૉ. રાજેશ શર્મા, AIIMS, દિલ્હીમાં એક સિનિયર કન્સલ્ટન્ટ કાર્ડિયોલોજિસ્ટનો વિચાર કરો. તેઓએ વર્ષોની સખત તાલીમ લીધી છે અને તેઓ તેમના વિશિષ્ટ ક્ષેત્રોમાં નિષ્ણાત છે. પછી એસોસિયેટ કન્સલ્ટન્ટ આવે છે. તેઓ નોંધપાત્ર અનુભવ ધરાવે છે, ઘણીવાર MD અથવા MS ડિગ્રી સાથે, પરંતુ કન્સલ્ટન્ટ જેટલી સિનિયોરિટીના સ્તરે પહોંચ્યા નથી. ઉદાહરણ તરીકે, ડૉ. આયેશા ખાન ન્યુરોલોજી વિભાગમાં એસોસિયેટ કન્સલ્ટન્ટ હોઈ શકે છે.\nઆગળ, જુનિયર કન્સલ્ટન્ટ અને રજિસ્ટ્રાર છે. રજિસ્ટ્રાર સામાન્ય રીતે કોઈ ચોક્કસ વિશેષતામાં વધુ તાલીમ લઈ રહેલા ડોકટરો હોય છે. તેમની પાસે સામાન્ય રીતે M-B-B-S ની ડિગ્રી હોય છે અને તેઓ તેમની પોસ્ટ-ગ્રેજ્યુએટ લાયકાત તરફ કામ કરી રહ્યા હોય છે. ઉદાહરણ તરીકે, ડૉક્ટર રોહન પટેલ J-I-P-M-E-R, પોંડિચેરી ખાતે જનરલ સર્જરીમાં રજિસ્ટ્રાર છે. જુનિયર કન્સલ્ટન્ટે તેમનું પોસ્ટ-ગ્રેજ્યુએશન પૂર્ણ કર્યું છે પરંતુ તેઓ તેમના કન્સલ્ટન્ટ કારકિર્દીના શરૂઆતના તબક્કામાં છે."
}
```
```json
{
  "unnormalised": "આગળ, જુનિયર કન્સલ્ટન્ટ અને રજિસ્ટ્રાર છે. રજિસ્ટ્રાર સામાન્ય રીતે કોઈ ચોક્કસ વિશેષતામાં વધુ તાલીમ લઈ રહેલા ડોકટરો હોય છે. તેમની પાસે સામાન્ય રીતે એમબીબીએસની ડિગ્રી હોય છે અને તેઓ તેમના અનુસ્નાતક લાયકાત માટે કામ કરી રહ્યા હોય છે. ઉદાહરણ તરીકે, ડો. રોહન પટેલ જીપમેર, પોંડિચેરીમાં જનરલ સર્જરીમાં રજિસ્ટ્રાર છે. જુનિયર કન્સલ્ટન્ટ્સે તેમનું અનુસ્નાતક શિક્ષણ પૂર્ણ કર્યું છે પરંતુ તેઓ તેમના કન્સલ્ટન્ટ કારકિર્દીના શરૂઆતના તબક્કામાં છે.",
  "normalised": "ઇન્ટર્ન એ તાજેતરમાં સ્નાતક થયેલા એમ-બી-બી-એસ ડોકટરો છે જેઓ તેમની ફરજિયાત એક વર્ષની ઇન્ટર્નશીપ પૂરી કરે છે. તેઓ સામાન્ય રીતે વરિષ્ઠ ડોકટરોને મદદ કરતા અને કામ શીખતા જોવા મળે છે. તમે એક ઇન્ટર્ન, ડોક્ટર પ્રિયા વર્માને દર્દીનો ઇતિહાસ લેતા અને મૂળભૂત તપાસ કરતા જોઈ શકો છો. મેડિકલ ઓફિસર (એમ-ઓ) એ એક સામાન્ય ચિકિત્સક છે, જે ઘણીવાર એમ-બી-બી-એસ સાથે હોય છે, જે હોસ્પિટલો અથવા ક્લિનિક્સમાં પ્રાથમિક સંભાળ પૂરી પાડે છે, જેમ કે ડોક્ટર કુમાર ગ્રામીણ આરોગ્ય કેન્દ્રમાં એમ-ઓ તરીકે કામ કરે છે.",
  "raw": "આગળ, જુનિયર કન્સલ્ટન્ટ અને રજિસ્ટ્રાર છે. રજિસ્ટ્રાર સામાન્ય રીતે કોઈ ચોક્કસ વિશેષતામાં વધુ તાલીમ લઈ રહેલા ડોકટરો હોય છે. તેમની પાસે સામાન્ય રીતે એમબીબીએસની ડિગ્રી હોય છે અને તેઓ તેમના અનુસ્નાતક લાયકાત માટે કામ કરી રહ્યા હોય છે. ઉદાહરણ તરીકે, ડો. રોહન પટેલ જીપમેર, પોંડિચેરીમાં જનરલ સર્જરીમાં રજિસ્ટ્રાર છે. જુનિયર કન્સલ્ટન્ટ્સે તેમનું અનુસ્નાતક શિક્ષણ પૂર્ણ કર્યું છે પરંતુ તેઓ તેમના કન્સલ્ટન્ટ કારકિર્દીના શરૂઆતના તબક્કામાં છે.\nઇન્ટર્ન એ તાજેતરમાં સ્નાતક થયેલા એમ-બી-બી-એસ ડોકટરો છે જેઓ તેમની ફરજિયાત એક વર્ષની ઇન્ટર્નશીપ પૂરી કરે છે. તેઓ સામાન્ય રીતે વરિષ્ઠ ડોકટરોને મદદ કરતા અને કામ શીખતા જોવા મળે છે. તમે એક ઇન્ટર્ન, ડોક્ટર પ્રિયા વર્માને દર્દીનો ઇતિહાસ લેતા અને મૂળભૂત તપાસ કરતા જોઈ શકો છો. મેડિકલ ઓફિસર (એમ-ઓ) એ એક સામાન્ય ચિકિત્સક છે, જે ઘણીવાર એમ-બી-બી-એસ સાથે હોય છે, જે હોસ્પિટલો અથવા ક્લિનિક્સમાં પ્રાથમિક સંભાળ પૂરી પાડે છે, જેમ કે ડોક્ટર કુમાર ગ્રામીણ આરોગ્ય કેન્દ્રમાં એમ-ઓ તરીકે કામ કરે છે."
}
```
```json
{
  "unnormalised": "ઇન્ટર્ન એ તાજેતરમાં સ્નાતક થયેલા MBBS ડોકટરો છે જેઓ તેમની ફરજિયાત એક વર્ષની ઇન્ટર્નશિપ પૂર્ણ કરે છે. તેઓ સામાન્ય રીતે વરિષ્ઠ ડોકટરોને મદદ કરતા અને કામ શીખતા જોવા મળે છે. તમે ઇન્ટર્ન, ડૉ. પ્રિયા વર્માને દર્દીનો ઇતિહાસ લેતા અને મૂળભૂત તપાસ કરતા જોઈ શકો છો. મેડિકલ ઓફિસર (MO) એ સામાન્ય ચિકિત્સક છે, જે મોટે ભાગે MBBS સાથે હોય છે, જે હોસ્પિટલો અથવા ક્લિનિક્સમાં પ્રાથમિક સારવાર પૂરી પાડે છે, જેમ કે ડૉ. કુમાર ગ્રામીણ આરોગ્ય કેન્દ્રમાં MO તરીકે કામ કરે છે.",
  "normalised": "પછી સંલગ્ન આરોગ્યસંભાળ વ્યાવસાયિકો છે. નર્સો નિર્ણાયક છે. તમે નર્સ સુપરવાઇઝર, હેડ નર્સ અને સ્ટાફ નર્સ જોશો, જેઓ દર્દીની સંભાળમાં અલગ ભૂમિકા ભજવે છે. હેડ નર્સ કોઈ ચોક્કસ વોર્ડની દેખરેખ રાખી શકે છે, જ્યારે સ્ટાફ નર્સ સીધી દર્દીની સંભાળ પૂરી પાડે છે. મિસ્ટર ડેવિડ, નર્સિંગ સુપરિન્ટેન્ડેન્ટ, બહુવિધ નર્સિંગ વિભાગોની દેખરેખ રાખી શકે છે. ટેકનિશિયન પણ મહત્વપૂર્ણ ભૂમિકા ભજવે છે; તેઓ પરીક્ષણો કરે છે, સાધનો ચલાવે છે અને વિવિધ પ્રક્રિયાઓમાં ડોકટરોને સહાય કરે છે. એક્સ-રે ટેકનિશિયન, મિસ્ટર જોશી અથવા લેબ ટેકનિશિયન, મિસ સિંઘ, પેથોલોજી વિભાગમાં વિચારો.",
  "raw": "ઇન્ટર્ન એ તાજેતરમાં સ્નાતક થયેલા MBBS ડોકટરો છે જેઓ તેમની ફરજિયાત એક વર્ષની ઇન્ટર્નશિપ પૂર્ણ કરે છે. તેઓ સામાન્ય રીતે વરિષ્ઠ ડોકટરોને મદદ કરતા અને કામ શીખતા જોવા મળે છે. તમે ઇન્ટર્ન, ડૉ. પ્રિયા વર્માને દર્દીનો ઇતિહાસ લેતા અને મૂળભૂત તપાસ કરતા જોઈ શકો છો. મેડિકલ ઓફિસર (MO) એ સામાન્ય ચિકિત્સક છે, જે મોટે ભાગે MBBS સાથે હોય છે, જે હોસ્પિટલો અથવા ક્લિનિક્સમાં પ્રાથમિક સારવાર પૂરી પાડે છે, જેમ કે ડૉ. કુમાર ગ્રામીણ આરોગ્ય કેન્દ્રમાં MO તરીકે કામ કરે છે.\nપછી સંલગ્ન આરોગ્યસંભાળ વ્યાવસાયિકો છે. નર્સો નિર્ણાયક છે. તમે નર્સ સુપરવાઇઝર, હેડ નર્સ અને સ્ટાફ નર્સ જોશો, જેઓ દર્દીની સંભાળમાં અલગ ભૂમિકા ભજવે છે. હેડ નર્સ કોઈ ચોક્કસ વોર્ડની દેખરેખ રાખી શકે છે, જ્યારે સ્ટાફ નર્સ સીધી દર્દીની સંભાળ પૂરી પાડે છે. મિસ્ટર ડેવિડ, નર્સિંગ સુપરિન્ટેન્ડેન્ટ, બહુવિધ નર્સિંગ વિભાગોની દેખરેખ રાખી શકે છે. ટેકનિશિયન પણ મહત્વપૂર્ણ ભૂમિકા ભજવે છે; તેઓ પરીક્ષણો કરે છે, સાધનો ચલાવે છે અને વિવિધ પ્રક્રિયાઓમાં ડોકટરોને સહાય કરે છે. એક્સ-રે ટેકનિશિયન, મિસ્ટર જોશી અથવા લેબ ટેકનિશિયન, મિસ સિંઘ, પેથોલોજી વિભાગમાં વિચારો."
}
```
```json
{
  "unnormalised": "પછી સંલગ્ન હેલ્થકેર પ્રોફેશનલ્સ છે. નર્સો નિર્ણાયક છે. તમે નર્સ સુપરવાઇઝર, હેડ નર્સ અને સ્ટાફ નર્સ જોશો, જે બધા દર્દીની સંભાળમાં અલગ-અલગ ભૂમિકા ભજવે છે. હેડ નર્સ કોઈ ખાસ વોર્ડની દેખરેખ રાખી શકે છે, જ્યારે સ્ટાફ નર્સ સીધી દર્દીની સંભાળ પૂરી પાડે છે. શ્રી ડેવિડ, નર્સિંગ સુપરિન્ટેન્ડેન્ટ, બહુવિધ નર્સિંગ વિભાગોની દેખરેખ રાખી શકે છે. ટેકનિશિયન પણ મહત્વપૂર્ણ ભૂમિકા ભજવે છે; તેઓ પરીક્ષણો કરે છે, સાધનો ચલાવે છે અને વિવિધ પ્રક્રિયાઓમાં ડોકટરોને સહાય કરે છે. એક્સ-રે ટેકનિશિયન, શ્રી જોશી અથવા લેબ ટેકનિશિયન, કુ. સિંહ, પેથોલોજી વિભાગમાંનો વિચાર કરો.",
  "normalised": "વહીવટી સ્ટાફને ભૂલશો નહીં! હોસ્પિટલને કાર્યરત કરવામાં તેઓ એટલા જ મહત્વપૂર્ણ છે, ભલે તેઓ સીધી દર્દીની સંભાળમાં વ્યસ્ત ન હોય. આમાં વોર્ડ બોય (અથવા એટેન્ડન્ટ) નો સમાવેશ થાય છે જે દર્દીઓ અને નમૂનાઓની હિલચાલમાં મદદ કરે છે, અને વહીવટી સહાયકો જે દર્દીની નોંધણી અને રેકોર્ડ-કીપિંગનું સંચાલન કરે છે. યાદ રાખો કે દરેક શીર્ષક હેલ્થકેર સિસ્ટમમાં તાલીમ, કુશળતા અને જવાબદારીના ચોક્કસ સ્તરનું પ્રતિનિધિત્વ કરે છે. આ શીર્ષકોને સમજવાથી તમને હોસ્પિટલોમાં વધુ અસરકારક રીતે નેવિગેટ કરવામાં જ મદદ મળી શકે છે, પરંતુ દર્દીની સંભાળમાં સામેલ દરેક વ્યક્તિના વિવિધ યોગદાનની પણ પ્રશંસા કરવામાં આવે છે. તે એક સહયોગી પ્રયાસ છે, અને સફાઈ કામદારથી લઈને સૌથી વરિષ્ઠ સર્જન સુધી, દરેક વ્યક્તિ મહત્વપૂર્ણ ભાગ ભજવે છે.",
  "raw": "પછી સંલગ્ન હેલ્થકેર પ્રોફેશનલ્સ છે. નર્સો નિર્ણાયક છે. તમે નર્સ સુપરવાઇઝર, હેડ નર્સ અને સ્ટાફ નર્સ જોશો, જે બધા દર્દીની સંભાળમાં અલગ-અલગ ભૂમિકા ભજવે છે. હેડ નર્સ કોઈ ખાસ વોર્ડની દેખરેખ રાખી શકે છે, જ્યારે સ્ટાફ નર્સ સીધી દર્દીની સંભાળ પૂરી પાડે છે. શ્રી ડેવિડ, નર્સિંગ સુપરિન્ટેન્ડેન્ટ, બહુવિધ નર્સિંગ વિભાગોની દેખરેખ રાખી શકે છે. ટેકનિશિયન પણ મહત્વપૂર્ણ ભૂમિકા ભજવે છે; તેઓ પરીક્ષણો કરે છે, સાધનો ચલાવે છે અને વિવિધ પ્રક્રિયાઓમાં ડોકટરોને સહાય કરે છે. એક્સ-રે ટેકનિશિયન, શ્રી જોશી અથવા લેબ ટેકનિશિયન, કુ. સિંહ, પેથોલોજી વિભાગમાંનો વિચાર કરો. વહીવટી સ્ટાફને ભૂલશો નહીં! હોસ્પિટલને કાર્યરત કરવામાં તેઓ એટલા જ મહત્વપૂર્ણ છે, ભલે તેઓ સીધી દર્દીની સંભાળમાં વ્યસ્ત ન હોય. આમાં વોર્ડ બોય (અથવા એટેન્ડન્ટ) નો સમાવેશ થાય છે જે દર્દીઓ અને નમૂનાઓની હિલચાલમાં મદદ કરે છે, અને વહીવટી સહાયકો જે દર્દીની નોંધણી અને રેકોર્ડ-કીપિંગનું સંચાલન કરે છે. યાદ રાખો કે દરેક શીર્ષક હેલ્થકેર સિસ્ટમમાં તાલીમ, કુશળતા અને જવાબદારીના ચોક્કસ સ્તરનું પ્રતિનિધિત્વ કરે છે. આ શીર્ષકોને સમજવાથી તમને હોસ્પિટલોમાં વધુ અસરકારક રીતે નેવિગેટ કરવામાં જ મદદ મળી શકે છે, પરંતુ દર્દીની સંભાળમાં સામેલ દરેક વ્યક્તિના વિવિધ યોગદાનની પણ પ્રશંસા કરવામાં આવે છે. તે એક સહયોગી પ્રયાસ છે, અને સફાઈ કામદારથી લઈને સૌથી વરિષ્ઠ સર્જન સુધી, દરેક વ્યક્તિ મહત્વપૂર્ણ ભાગ ભજવે છે."
}
```
```json
{
  "unnormalised": "વહીવટી સ્ટાફને ભૂલશો નહીં! હોસ્પિટલને કાર્યરત કરવામાં તેઓ પણ એટલા જ મહત્વપૂર્ણ છે, પછી ભલે તેઓ સીધી રીતે દર્દીની સંભાળમાં સામેલ ન હોય. આમાં વોર્ડ બોય (અથવા એટેન્ડન્ટ)નો સમાવેશ થાય છે જે દર્દીઓ અને નમૂનાઓની હિલચાલમાં મદદ કરે છે, અને વહીવટી મદદનીશો જે દર્દીની નોંધણી અને રેકોર્ડ-કીપિંગનું સંચાલન કરે છે. યાદ રાખો કે દરેક શીર્ષક આરોગ્યસંભાળ પ્રણાલીમાં તાલીમ, કુશળતા અને જવાબદારીના ચોક્કસ સ્તરનું પ્રતિનિધિત્વ કરે છે. આ શીર્ષકોને સમજવાથી તમે માત્ર હોસ્પિટલોમાં વધુ અસરકારક રીતે નેવિગેટ કરી શકશો એટલું જ નહીં, પરંતુ દર્દીની સંભાળમાં સામેલ દરેક વ્યક્તિના વિવિધ યોગદાનની પણ પ્રશંસા કરી શકશો. આ એક સહયોગી પ્રયાસ છે, અને દરેક વ્યક્તિ, સફાઈ કામદારથી લઈને સૌથી વરિષ્ઠ સર્જન સુધી, મહત્વપૂર્ણ ભાગ ભજવે છે.",
  "normalised": "",
  "raw": "વહીવટી સ્ટાફને ભૂલશો નહીં! હોસ્પિટલને કાર્યરત કરવામાં તેઓ પણ એટલા જ મહત્વપૂર્ણ છે, પછી ભલે તેઓ સીધી રીતે દર્દીની સંભાળમાં સામેલ ન હોય. આમાં વોર્ડ બોય (અથવા એટેન્ડન્ટ)નો સમાવેશ થાય છે જે દર્દીઓ અને નમૂનાઓની હિલચાલમાં મદદ કરે છે, અને વહીવટી મદદનીશો જે દર્દીની નોંધણી અને રેકોર્ડ-કીપિંગનું સંચાલન કરે છે. યાદ રાખો કે દરેક શીર્ષક આરોગ્યસંભાળ પ્રણાલીમાં તાલીમ, કુશળતા અને જવાબદારીના ચોક્કસ સ્તરનું પ્રતિનિધિત્વ કરે છે. આ શીર્ષકોને સમજવાથી તમે માત્ર હોસ્પિટલોમાં વધુ અસરકારક રીતે નેવિગેટ કરી શકશો એટલું જ નહીં, પરંતુ દર્દીની સંભાળમાં સામેલ દરેક વ્યક્તિના વિવિધ યોગદાનની પણ પ્રશંસા કરી શકશો. આ એક સહયોગી પ્રયાસ છે, અને દરેક વ્યક્તિ, સફાઈ કામદારથી લઈને સૌથી વરિષ્ઠ સર્જન સુધી, મહત્વપૂર્ણ ભાગ ભજવે છે."
}
```
