```json
{
  "unnormalised": "ડૉક્ટર અને એમબીબીએસ વચ્ચે શું તફાવત છે?",
  "normalised": "ડૉક્ટર અને એમ-બી-બી-એસ વચ્ચે શું તફાવત છે?",
  "raw": "ડૉક્ટર અને એમબીબીએસ વચ્ચે શું તફાવત છે?"
}
```
```json
{
  "unnormalised": "ઓકે, તો ચાલો આપણે આને થોડું તોડીએ, ખાસ કરીને ભારતમાં દવાના ક્ષેત્રમાં કારકિર્દી બનાવવા માંગતા લોકો માટે. મૂળભૂત રીતે, એમબીબીએસ એ બેચલર ઓફ મેડિસિન અને બેચલર ઓફ સર્જરી છે - તે સ્નાતકની તબીબી શિક્ષણ પૂર્ણ કર્યા પછી તમને મળેલી ડિગ્રી છે. તેને તમારા બી.ટેક અથવા બી.કોમની જેમ વિચારો, પરંતુ ડોકટરો માટે. એમબીબીએસ પાસ કર્યા પછી તમે મેડિકલ કાઉન્સિલમાં નોંધણી કરાવી શકો છો અને સત્તાવાર રીતે સામાન્ય ચિકિત્સક તરીકે દવા પ્રેક્ટિસ કરી શકો છો.",
  "normalised": "ઓકે, તો ચાલો આપણે આને થોડું તોડીએ, ખાસ કરીને ભારતમાં દવાના ક્ષેત્રમાં કારકિર્દી બનાવવા માંગતા લોકો માટે. મૂળભૂત રીતે, એમ-બી-બી-એસ એ બેચલર ઓફ મેડિસિન અને બેચલર ઓફ સર્જરી છે - તે સ્નાતકની તબીબી શિક્ષણ પૂર્ણ કર્યા પછી તમને મળેલી ડિગ્રી છે. તેને તમારા બી-ટેક અથવા બી-કોમની જેમ વિચારો, પરંતુ ડોકટરો માટે. એમ-બી-બી-એસ પાસ કર્યા પછી તમે મેડિકલ કાઉન્સિલમાં નોંધણી કરાવી શકો છો અને સત્તાવાર રીતે સામાન્ય ચિકિત્સક તરીકે દવા પ્રેક્ટિસ કરી શકો છો.",
  "raw": "ઓકે, તો ચાલો આપણે આને થોડું તોડીએ, ખાસ કરીને ભારતમાં દવાના ક્ષેત્રમાં કારકિર્દી બનાવવા માંગતા લોકો માટે. મૂળભૂત રીતે, એમબીબીએસ એ બેચલર ઓફ મેડિસિન અને બેચલર ઓફ સર્જરી છે - તે સ્નાતકની તબીબી શિક્ષણ પૂર્ણ કર્યા પછી તમને મળેલી ડિગ્રી છે. તેને તમારા બી.ટેક અથવા બી.કોમની જેમ વિચારો, પરંતુ ડોકટરો માટે. એમબીબીએસ પાસ કર્યા પછી તમે મેડિકલ કાઉન્સિલમાં નોંધણી કરાવી શકો છો અને સત્તાવાર રીતે સામાન્ય ચિકિત્સક તરીકે દવા પ્રેક્ટિસ કરી શકો છો."
}
```
```json
{
  "unnormalised": "\"ડૉ.\" એ એક શીર્ષક છે, અને તે થોડું મૂંઝવણભર્યું હોઈ શકે છે. MBBS ધરાવનાર વ્યક્તિ \"ડૉ.\" શીર્ષકનો ઉપયોગ કરવા માટે સંપૂર્ણપણે હકદાર છે, પરંતુ તે પીએચડી જેવી ડોક્ટરેટની ડિગ્રી ધરાવતા વ્યક્તિઓ દ્વારા પણ ઉપયોગમાં લેવાય છે. તેથી, MBBS સાથેના ડૉ. શર્મા તમારી શરદીની સારવાર કરી શકે છે, જ્યારે બાયોકેમિસ્ટ્રીમાં પીએચડી ધરાવતા ડૉ. ગુપ્તા રોગના અંતર્ગત મિકેનિઝમ્સ પર સંશોધન કરી શકે છે. ઉપરાંત, MBBS પછી, ઘણા ડોકટરો કાર્ડિયોલોજી અથવા જનરલ સર્જરી જેવા ચોક્કસ ક્ષેત્રમાં MD (ડોક્ટર ઓફ મેડિસિન) અથવા MS (માસ્ટર ઓફ સર્જરી) જેવી અનુસ્નાતક ડિગ્રી મેળવે છે. આ વ્યક્તિઓ પણ ડૉક્ટરનું બિરુદ વાપરશે. તેથી, ડૉક્ટર કપૂર, MD (કાર્ડિયોલોજી) એ કાર્ડિયોલોજિસ્ટ, હૃદયના નિષ્ણાત છે.",
  "normalised": "\"ડોક્ટર\" એ એક શીર્ષક છે, અને તે થોડું મૂંઝવણભર્યું હોઈ શકે છે. MBBS ધરાવનાર વ્યક્તિ \"ડોક્ટર\" શીર્ષકનો ઉપયોગ કરવા માટે સંપૂર્ણપણે હકદાર છે, પરંતુ તે પીએચડી જેવી ડોક્ટરેટની ડિગ્રી ધરાવતા વ્યક્તિઓ દ્વારા પણ ઉપયોગમાં લેવાય છે. તેથી, MBBS સાથેના ડૉક્ટર શર્મા તમારી શરદીની સારવાર કરી શકે છે, જ્યારે બાયોકેમિસ્ટ્રીમાં પીએચડી ધરાવતા ડૉક્ટર ગુપ્તા રોગના અંતર્ગત મિકેનિઝમ્સ પર સંશોધન કરી શકે છે. ઉપરાંત, MBBS પછી, ઘણા ડોકટરો કાર્ડિયોલોજી અથવા જનરલ સર્જરી જેવા ચોક્કસ ક્ષેત્રમાં MD (ડોક્ટર ઓફ મેડિસિન) અથવા MS (માસ્ટર ઓફ સર્જરી) જેવી અનુસ્નાતક ડિગ્રી મેળવે છે. આ વ્યક્તિઓ પણ ડૉક્ટરનું બિરુદ વાપરશે. તેથી, ડૉક્ટર કપૂર, MD (કાર્ડિયોલોજી) એ કાર્ડિયોલોજિસ્ટ, હૃદયના નિષ્ણાત છે.",
  "raw": "{\"unnormalised\": \"\\\"ડૉ.\\\" એ એક શીર્ષક છે, અને તે થોડું મૂંઝવણભર્યું હોઈ શકે છે. MBBS ધરાવનાર વ્યક્તિ \\\"ડૉ.\\\" શીર્ષકનો ઉપયોગ કરવા માટે સંપૂર્ણપણે હકદાર છે, પરંતુ તે પીએચડી જેવી ડોક્ટરેટની ડિગ્રી ધરાવતા વ્યક્તિઓ દ્વારા પણ ઉપયોગમાં લેવાય છે. તેથી, MBBS સાથેના ડૉ. શર્મા તમારી શરદીની સારવાર કરી શકે છે, જ્યારે બાયોકેમિસ્ટ્રીમાં પીએચડી ધરાવતા ડૉ. ગુપ્તા રોગના અંતર્ગત મિકેનિઝમ્સ પર સંશોધન કરી શકે છે. ઉપરાંત, MBBS પછી, ઘણા ડોકટરો કાર્ડિયોલોજી અથવા જનરલ સર્જરી જેવા ચોક્કસ ક્ષેત્રમાં MD (ડોક્ટર ઓફ મેડિસિન) અથવા MS (માસ્ટર ઓફ સર્જરી) જેવી અનુસ્નાતક ડિગ્રી મેળવે છે. આ વ્યક્તિઓ પણ ડૉક્ટરનું બિરુદ વાપરશે. તેથી, ડૉક્ટર કપૂર, MD (કાર્ડિયોલોજી) એ કાર્ડિયોલોજિસ્ટ, હૃદયના નિષ્ણાત છે.\", \"normalised\": \"\\\"ડોક્ટર\\\" એ એક શીર્ષક છે, અને તે થોડું મૂંઝવણભર્યું હોઈ શકે છે. MBBS ધરાવનાર વ્યક્તિ \\\"ડોક્ટર\\\" શીર્ષકનો ઉપયોગ કરવા માટે સંપૂર્ણપણે હકદાર છે, પરંતુ તે પીએચડી જેવી ડોક્ટરેટની ડિગ્રી ધરાવતા વ્યક્તિઓ દ્વારા પણ ઉપયોગમાં લેવાય છે. તેથી, MBBS સાથેના ડૉક્ટર શર્મા તમારી શરદીની સારવાર કરી શકે છે, જ્યારે બાયોકેમિસ્ટ્રીમાં પીએચડી ધરાવતા ડૉક્ટર ગુપ્તા રોગના અંતર્ગત મિકેનિઝમ્સ પર સંશોધન કરી શકે છે. ઉપરાંત, MBBS પછી, ઘણા ડોકટરો કાર્ડિયોલોજી અથવા જનરલ સર્જરી જેવા ચોક્કસ ક્ષેત્રમાં MD (ડોક્ટર ઓફ મેડિસિન) અથવા MS (માસ્ટર ઓફ સર્જરી) જેવી અનુસ્નાતક ડિગ્રી મેળવે છે. આ વ્યક્તિઓ પણ ડૉક્ટરનું બિરુદ વાપરશે. તેથી, ડૉક્ટર કપૂર, MD (કાર્ડિયોલોજી) એ કાર્ડિયોલોજિસ્ટ, હૃદયના નિષ્ણાત છે.\"}"
}
```
```json
{
  "unnormalised": "તો, ટૂંકમાં, એમબીબીએસ એ મૂળભૂત તબીબી ડિગ્રી છે. \"ડૉ.\" એ એમબીબીએસ, અનુસ્નાતક તબીબી ડિગ્રી (એમડી, એમએસ, વગેરે), અથવા ડોક્ટરેટ (પીએચડી) ધરાવતા લોકો માટે લાગુ પડતું શીર્ષક છે. સંદર્ભ જાણવાથી સામાન્ય રીતે તમને એ સમજવામાં મદદ મળી શકે છે કે કોઈ વ્યક્તિ કેવા પ્રકારના \"ડૉ.\" છે! તબીબી સલાહ લેતી વખતે ઓળખપત્રો તપાસવા હંમેશાં સારો વિચાર છે.",
  "normalised": "તો, ટૂંકમાં, એમ-બી-બી-એસ એ મૂળભૂત તબીબી ડિગ્રી છે. \"ડોક્ટર\" એ એમ-બી-બી-એસ, અનુસ્નાતક તબીબી ડિગ્રી (એમ-ડી, એમ-એસ, વગેરે), અથવા ડોક્ટરેટ (પી-એચ-ડી) ધરાવતા લોકો માટે લાગુ પડતું શીર્ષક છે. સંદર્ભ જાણવાથી સામાન્ય રીતે તમને એ સમજવામાં મદદ મળી શકે છે કે કોઈ વ્યક્તિ કેવા પ્રકારના \"ડોક્ટર\" છે! તબીબી સલાહ લેતી વખતે ઓળખપત્રો તપાસવા હંમેશાં સારો વિચાર છે.",
  "raw": "તો, ટૂંકમાં, એમબીબીએસ એ મૂળભૂત તબીબી ડિગ્રી છે. \"ડૉ.\" એ એમબીબીએસ, અનુસ્નાતક તબીબી ડિગ્રી (એમડી, એમએસ, વગેરે), અથવા ડોક્ટરેટ (પીએચડી) ધરાવતા લોકો માટે લાગુ પડતું શીર્ષક છે. સંદર્ભ જાણવાથી સામાન્ય રીતે તમને એ સમજવામાં મદદ મળી શકે છે કે કોઈ વ્યક્તિ કેવા પ્રકારના \"ડૉ.\" છે! તબીબી સલાહ લેતી વખતે ઓળખપત્રો તપાસવા હંમેશાં સારો વિચાર છે."
}
```
