```json
{
  "unnormalised": "શિક્ષણ મંત્રાલયે શૈક્ષણિક વર્ષ 2025-26 માટે કોમન યુનિવર્સિટી એન્ટ્રન્સ ટેસ્ટ (CUET) UG માં સુધારાની જાહેરાત કરી છે. 20/07/2024 ના રોજ બહાર પાડવામાં આવેલી સૂચના મુજબ, CUET UG હવે હાઇબ્રિડ મોડમાં લેવામાં આવશે, જેમાં ઓનલાઈન અને ઓફલાઈન ટેસ્ટિંગ વિકલ્પોનું સંયોજન હશે. આ નિર્ણયનો હેતુ વિવિધ પૃષ્ઠભૂમિના અને ટેક્નોલોજીની વિવિધ પહોંચ ધરાવતા વિદ્યાર્થીઓને સમાવવાનો છે, ખાસ કરીને બિહાર અને ઓડિશા જેવા ગ્રામીણ વિસ્તારોમાં. અરજી પ્રક્રિયા 01/02/2025 થી શરૂ થવાની છે.",
  "normalised": "શિક્ષણ મંત્રાલયે શૈક્ષણિક વર્ષ બે હજાર પચીસ બે હજાર છવ્વીસ માટે કોમન યુનિવર્સિટી એન્ટ્રન્સ ટેસ્ટ (સી-યુ-ઈ-ટી) યુ-જી માં સુધારાની જાહેરાત કરી છે. વીસમી જુલાઈ બે હજાર ચોવીસના રોજ બહાર પાડવામાં આવેલી સૂચના મુજબ, સી-યુ-ઈ-ટી યુ-જી હવે હાઇબ્રિડ મોડમાં લેવામાં આવશે, જેમાં ઓનલાઈન અને ઓફલાઈન ટેસ્ટિંગ વિકલ્પોનું સંયોજન હશે. આ નિર્ણયનો હેતુ વિવિધ પૃષ્ઠભૂમિના અને ટેક્નોલોજીની વિવિધ પહોંચ ધરાવતા વિદ્યાર્થીઓને સમાવવાનો છે, ખાસ કરીને બિહાર અને ઓડિશા જેવા ગ્રામીણ વિસ્તારોમાં. અરજી પ્રક્રિયા પહેલી ફેબ્રુઆરી બે હજાર પચીસથી શરૂ થવાની છે.",
  "raw": "શિક્ષણ મંત્રાલયે શૈક્ષણિક વર્ષ 2025-26 માટે કોમન યુનિવર્સિટી એન્ટ્રન્સ ટેસ્ટ (CUET) UG માં સુધારાની જાહેરાત કરી છે. 20/07/2024 ના રોજ બહાર પાડવામાં આવેલી સૂચના મુજબ, CUET UG હવે હાઇબ્રિડ મોડમાં લેવામાં આવશે, જેમાં ઓનલાઈન અને ઓફલાઈન ટેસ્ટિંગ વિકલ્પોનું સંયોજન હશે. આ નિર્ણયનો હેતુ વિવિધ પૃષ્ઠભૂમિના અને ટેક્નોલોજીની વિવિધ પહોંચ ધરાવતા વિદ્યાર્થીઓને સમાવવાનો છે, ખાસ કરીને બિહાર અને ઓડિશા જેવા ગ્રામીણ વિસ્તારોમાં. અરજી પ્રક્રિયા 01/02/2025 થી શરૂ થવાની છે."
}
```
```json
{
  "unnormalised": "સંશોધિત CUET UG ફોર્મેટમાં વધુમાં વધુ 6 વિષયો હશે જે વિદ્યાર્થીઓ દ્વારા પસંદ કરી શકાય છે. આનો હેતુ વિદ્યાર્થીઓ પરનો બોજ હળવો કરવાનો અને તેઓને તેમની કુશળતાના ક્ષેત્રો પર ધ્યાન કેન્દ્રિત કરવાની મંજૂરી આપવાનો છે. પરીક્ષાનો અભ્યાસક્રમ NCERT વર્ગ XII ના અભ્યાસક્રમ સાથે સંરેખિત રહેશે, જે નિષ્પક્ષ સ્પર્ધા સુનિશ્ચિત કરશે. પરીક્ષા પદ્ધતિ, અભ્યાસક્રમ અને મહત્વપૂર્ણ તારીખો સંબંધિત વિગતવાર માહિતી સત્તાવાર NTA વેબસાઇટ (nta.ac.in) પરથી 15/01/2025 થી ઉપલબ્ધ થશે.",
  "normalised": "સંશોધિત સી-યુ-ઇ-ટી યુ-જી ફોર્મેટમાં વધુમાં વધુ છ વિષયો હશે જે વિદ્યાર્થીઓ દ્વારા પસંદ કરી શકાય છે. આનો હેતુ વિદ્યાર્થીઓ પરનો બોજ હળવો કરવાનો અને તેઓને તેમની કુશળતાના ક્ષેત્રો પર ધ્યાન કેન્દ્રિત કરવાની મંજૂરી આપવાનો છે. પરીક્ષાનો અભ્યાસક્રમ એન-સી-ઇ-આર-ટી વર્ગ બારના અભ્યાસક્રમ સાથે સંરેખિત રહેશે, જે નિષ્પક્ષ સ્પર્ધા સુનિશ્ચિત કરશે. પરીક્ષા પદ્ધતિ, અભ્યાસક્રમ અને મહત્વપૂર્ણ તારીખો સંબંધિત વિગતવાર માહિતી સત્તાવાર એન-ટી-એ વેબસાઇટ (એન-ટી-એ ડોટ એ-સી ડોટ આઇ-એન) પરથી પંદરમી જાન્યુઆરી બે હજાર પચીસથી ઉપલબ્ધ થશે.",
  "raw": "સંશોધિત CUET UG ફોર્મેટમાં વધુમાં વધુ 6 વિષયો હશે જે વિદ્યાર્થીઓ દ્વારા પસંદ કરી શકાય છે. આનો હેતુ વિદ્યાર્થીઓ પરનો બોજ હળવો કરવાનો અને તેઓને તેમની કુશળતાના ક્ષેત્રો પર ધ્યાન કેન્દ્રિત કરવાની મંજૂરી આપવાનો છે. પરીક્ષાનો અભ્યાસક્રમ NCERT વર્ગ XII ના અભ્યાસક્રમ સાથે સંરેખિત રહેશે, જે નિષ્પક્ષ સ્પર્ધા સુનિશ્ચિત કરશે. પરીક્ષા પદ્ધતિ, અભ્યાસક્રમ અને મહત્વપૂર્ણ તારીખો સંબંધિત વિગતવાર માહિતી સત્તાવાર NTA વેબસાઇટ (nta.ac.in) પરથી 15/01/2025 થી ઉપલબ્ધ થશે."
}
```
```json
{
  "unnormalised": "વધુમાં, મંત્રાલયે દિલ્હી યુનિવર્સિટી, જેએનયુ અને બીએચયુ સહિત તમામ ભાગ લેતી યુનિવર્સિટીઓને તેમની પ્રવેશ માપદંડોને તે મુજબ સુધારવા નિર્દેશ આપ્યો છે. CUET સ્કોર્સને આપવામાં આવનાર વેઇટેજ ઓછામાં ઓછું 75% હશે, જેમાં બાકીના 25% વ્યક્તિગત યુનિવર્સિટીઓના વિવેકબુદ્ધિ પર છોડી દેવામાં આવશે, જેમાં ઇન્ટરવ્યુ અથવા અન્ય આકારણી પદ્ધતિઓ શામેલ હોઈ શકે છે. આ પગલાનો હેતુ શૈક્ષણિક કઠોરતા જાળવવાનો અને ઉમેદવારોનું સર્વગ્રાહી મૂલ્યાંકન કરવાનો છે.",
  "normalised": "વધુમાં, મંત્રાલયે દિલ્હી યુનિવર્સિટી, જે-એન-યુ અને બી-એચ-યુ સહિત તમામ ભાગ લેતી યુનિવર્સિટીઓને તેમની પ્રવેશ માપદંડોને તે મુજબ સુધારવા નિર્દેશ આપ્યો છે. સી-યુ-ઇ-ટી સ્કોર્સને આપવામાં આવનાર વેઇટેજ ઓછામાં ઓછું સીત્તેર પાંચ ટકા હશે, જેમાં બાકીના પચીસ ટકા વ્યક્તિગત યુનિવર્સિટીઓના વિવેકબુદ્ધિ પર છોડી દેવામાં આવશે, જેમાં ઇન્ટરવ્યુ અથવા અન્ય આકારણી પદ્ધતિઓ શામેલ હોઈ શકે છે. આ પગલાનો હેતુ શૈક્ષણિક કઠોરતા જાળવવાનો અને ઉમેદવારોનું સર્વગ્રાહી મૂલ્યાંકન કરવાનો છે.",
  "raw": "વધુમાં, મંત્રાલયે દિલ્હી યુનિવર્સિટી, જેએનયુ અને બીએચયુ સહિત તમામ ભાગ લેતી યુનિવર્સિટીઓને તેમની પ્રવેશ માપદંડોને તે મુજબ સુધારવા નિર્દેશ આપ્યો છે. CUET સ્કોર્સને આપવામાં આવનાર વેઇટેજ ઓછામાં ઓછું 75% હશે, જેમાં બાકીના 25% વ્યક્તિગત યુનિવર્સિટીઓના વિવેકબુદ્ધિ પર છોડી દેવામાં આવશે, જેમાં ઇન્ટરવ્યુ અથવા અન્ય આકારણી પદ્ધતિઓ શામેલ હોઈ શકે છે. આ પગલાનો હેતુ શૈક્ષણિક કઠોરતા જાળવવાનો અને ઉમેદવારોનું સર્વગ્રાહી મૂલ્યાંકન કરવાનો છે."
}
```
```json
{
  "unnormalised": "યુજીસીના અધ્યક્ષ પ્રો. રાજેશ કુમારે જણાવ્યું હતું કે \"આ ફેરફારોનો હેતુ સમગ્ર ભારતમાં તમામ વિદ્યાર્થીઓ માટે ઉચ્ચ શિક્ષણને વધુ સુલભ અને સમાન બનાવવાનો છે. અમે એ સુનિશ્ચિત કરવા માંગીએ છીએ કે કોઈ પણ લાયક ઉમેદવારને લોજિસ્ટિકલ પડકારો અથવા સામાજિક-આર્થિક વિસંગતતાઓને કારણે પાછળ ન છોડવામાં આવે.\" તેમણે એ પણ ઉલ્લેખ કર્યો કે આર્થિક રીતે નબળા વર્ગો (EWS) અને વિકલાંગ વ્યક્તિઓ (PwD) માટે વિશેષ જોગવાઈઓ કરવામાં આવશે.",
  "normalised": "યુ-જી-સીના અધ્યક્ષ પ્રોફેસર રાજેશ કુમારે જણાવ્યું હતું કે \"આ ફેરફારોનો હેતુ સમગ્ર ભારતમાં તમામ વિદ્યાર્થીઓ માટે ઉચ્ચ શિક્ષણને વધુ સુલભ અને સમાન બનાવવાનો છે. અમે એ સુનિશ્ચિત કરવા માંગીએ છીએ કે કોઈ પણ લાયક ઉમેદવારને લોજિસ્ટિકલ પડકારો અથવા સામાજિક-આર્થિક વિસંગતતાઓને કારણે પાછળ ન છોડવામાં આવે.\" તેમણે એ પણ ઉલ્લેખ કર્યો કે આર્થિક રીતે નબળા વર્ગો (ઈ-ડબ્લ્યુ-એસ) અને વિકલાંગ વ્યક્તિઓ (પી-ડબ્લ્યુ-ડી) માટે વિશેષ જોગવાઈઓ કરવામાં આવશે.",
  "raw": "યુજીસીના અધ્યક્ષ પ્રો. રાજેશ કુમારે જણાવ્યું હતું કે \"આ ફેરફારોનો હેતુ સમગ્ર ભારતમાં તમામ વિદ્યાર્થીઓ માટે ઉચ્ચ શિક્ષણને વધુ સુલભ અને સમાન બનાવવાનો છે. અમે એ સુનિશ્ચિત કરવા માંગીએ છીએ કે કોઈ પણ લાયક ઉમેદવારને લોજિસ્ટિકલ પડકારો અથવા સામાજિક-આર્થિક વિસંગતતાઓને કારણે પાછળ ન છોડવામાં આવે.\" તેમણે એ પણ ઉલ્લેખ કર્યો કે આર્થિક રીતે નબળા વર્ગો (EWS) અને વિકલાંગ વ્યક્તિઓ (PwD) માટે વિશેષ જોગવાઈઓ કરવામાં આવશે."
}
```
```json
{
  "unnormalised": "CUET UG 2025-26 માં અરજદારોની સંખ્યામાં નોંધપાત્ર વધારો થવાની ધારણા છે, જે સંભવિત રૂપે 15 લાખ નોંધણીને વટાવી જશે. દેશના વિવિધ પરીક્ષા કેન્દ્રો પર પરીક્ષા સરળતાથી યોજવા માટે NTA દ્વારા પૂરતી વ્યવસ્થા કરવામાં આવી રહી છે. વિદ્યાર્થીઓની ક્વેરીનું નિરાકરણ લાવવા અને અરજી પ્રક્રિયા અને પરીક્ષાની વિગતો સંબંધિત જરૂરી સહાય પૂરી પાડવા માટે હેલ્પલાઇન નંબર (1800-11-2211) સ્થાપિત કરવામાં આવ્યો છે.",
  "normalised": "C-U-E-T U-G બે હજાર પચ્ચીસ બે હજાર છવ્વીસ માં અરજદારોની સંખ્યામાં નોંધપાત્ર વધારો થવાની ધારણા છે, જે સંભવિત રૂપે પંદર લાખ નોંધણીને વટાવી જશે. N-T-A દેશના વિવિધ પરીક્ષા કેન્દ્રો પર પરીક્ષા સરળતાથી યોજવા માટે પૂરતી વ્યવસ્થા કરી રહ્યું છે. વિદ્યાર્થીઓની ક્વેરીનું નિરાકરણ લાવવા અને અરજી પ્રક્રિયા અને પરીક્ષાની વિગતો સંબંધિત જરૂરી સહાય પૂરી પાડવા માટે હેલ્પલાઇન નંબર (અઢાર સો અગિયાર બાવીસ અગિયાર) સ્થાપિત કરવામાં આવ્યો છે.",
  "raw": "CUET UG 2025-26 માં અરજદારોની સંખ્યામાં નોંધપાત્ર વધારો થવાની ધારણા છે, જે સંભવિત રૂપે 15 લાખ નોંધણીને વટાવી જશે. દેશના વિવિધ પરીક્ષા કેન્દ્રો પર પરીક્ષા સરળતાથી યોજવા માટે NTA દ્વારા પૂરતી વ્યવસ્થા કરવામાં આવી રહી છે. વિદ્યાર્થીઓની ક્વેરીનું નિરાકરણ લાવવા અને અરજી પ્રક્રિયા અને પરીક્ષાની વિગતો સંબંધિત જરૂરી સહાય પૂરી પાડવા માટે હેલ્પલાઇન નંબર (1800-11-2211) સ્થાપિત કરવામાં આવ્યો છે."
}
```
