```json
{
  "unnormalised": "ਆਈਆਈਟੀ ਦਿੱਲੀ ਦੀ ਇੱਕ ਛੋਟੀ ਰੋਬੋਟਿਕਸ ਟੀਮ ਨੇ ਖੇਤੀਬਾੜੀ ਆਟੋਮੇਸ਼ਨ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। 'ਕ੍ਰਿਸ਼ੀਬੋਟ' ਨਾਮਕ ਪ੍ਰੋਜੈਕਟ ਦਾ ਉਦੇਸ਼ ਭਾਰਤੀ ਖੇਤਾਂ ਵਿੱਚ ਮਜ਼ਦੂਰਾਂ ਦੀ ਘਾਟ ਨੂੰ ਦੂਰ ਕਰਨਾ ਅਤੇ ਫਸਲਾਂ ਦੀ ਪੈਦਾਵਾਰ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨਾ ਹੈ। ਹਰਿਆਣਾ ਵਿੱਚ ਕੀਤੇ ਸ਼ੁਰੂਆਤੀ ਟਰਾਇਲਾਂ ਵਿੱਚ ਵਧੀਆ ਨਤੀਜੇ ਸਾਹਮਣੇ ਆਏ ਹਨ, ਜਿਸ ਵਿੱਚ ਰੋਬੋਟ ਨੇ ਆਪਣੇ ਆਪ ਨਦੀਨਾਂ ਨੂੰ ਪੁੱਟਣ ਦੀ ਸਮਰੱਥਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਹੈ।",
  "normalised": "ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਦੀ ਇੱਕ ਛੋਟੀ ਰੋਬੋਟਿਕਸ ਟੀਮ ਨੇ ਖੇਤੀਬਾੜੀ ਆਟੋਮੇਸ਼ਨ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। 'ਕ੍ਰਿਸ਼ੀਬੋਟ' ਨਾਮਕ ਪ੍ਰੋਜੈਕਟ ਦਾ ਉਦੇਸ਼ ਭਾਰਤੀ ਖੇਤਾਂ ਵਿੱਚ ਮਜ਼ਦੂਰਾਂ ਦੀ ਘਾਟ ਨੂੰ ਦੂਰ ਕਰਨਾ ਅਤੇ ਫਸਲਾਂ ਦੀ ਪੈਦਾਵਾਰ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨਾ ਹੈ। ਹਰਿਆਣਾ ਵਿੱਚ ਕੀਤੇ ਸ਼ੁਰੂਆਤੀ ਟਰਾਇਲਾਂ ਵਿੱਚ ਵਧੀਆ ਨਤੀਜੇ ਸਾਹਮਣੇ ਆਏ ਹਨ, ਜਿਸ ਵਿੱਚ ਰੋਬੋਟ ਨੇ ਆਪਣੇ ਆਪ ਨਦੀਨਾਂ ਨੂੰ ਪੁੱਟਣ ਦੀ ਸਮਰੱਥਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਹੈ।",
  "raw": "ਆਈਆਈਟੀ ਦਿੱਲੀ ਦੀ ਇੱਕ ਛੋਟੀ ਰੋਬੋਟਿਕਸ ਟੀਮ ਨੇ ਖੇਤੀਬਾੜੀ ਆਟੋਮੇਸ਼ਨ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। 'ਕ੍ਰਿਸ਼ੀਬੋਟ' ਨਾਮਕ ਪ੍ਰੋਜੈਕਟ ਦਾ ਉਦੇਸ਼ ਭਾਰਤੀ ਖੇਤਾਂ ਵਿੱਚ ਮਜ਼ਦੂਰਾਂ ਦੀ ਘਾਟ ਨੂੰ ਦੂਰ ਕਰਨਾ ਅਤੇ ਫਸਲਾਂ ਦੀ ਪੈਦਾਵਾਰ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨਾ ਹੈ। ਹਰਿਆਣਾ ਵਿੱਚ ਕੀਤੇ ਸ਼ੁਰੂਆਤੀ ਟਰਾਇਲਾਂ ਵਿੱਚ ਵਧੀਆ ਨਤੀਜੇ ਸਾਹਮਣੇ ਆਏ ਹਨ, ਜਿਸ ਵਿੱਚ ਰੋਬੋਟ ਨੇ ਆਪਣੇ ਆਪ ਨਦੀਨਾਂ ਨੂੰ ਪੁੱਟਣ ਦੀ ਸਮਰੱਥਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕ੍ਰਿਸ਼ੀਬੋਟ ਪ੍ਰੋਟੋਟਾਈਪ ਫਸਲਾਂ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਏ ਬਿਨਾਂ ਬੂਟੀ ਦੀ ਪਛਾਣ ਕਰਨ ਅਤੇ ਹਟਾਉਣ ਲਈ ਉੱਨਤ ਸੈਂਸਰਾਂ ਅਤੇ ਏ.ਆਈ. ਐਲਗੋਰਿਦਮ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਇਹ GPS ਅਤੇ ਵਿਜ਼ੂਅਲ ਮੈਪਿੰਗ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਖੇਤਾਂ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਪ੍ਰਤੀ ਦਿਨ ਲਗਭਗ 1 ਏਕੜ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ। ਟੀਮ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਇਹ ਮੈਨੂਅਲ ਨਦੀਨਾਂ ਤੋਂ 3 ਗੁਣਾ ਤੇਜ਼ ਹੈ, ਜਿਸਦੀ ਤੁਲਨਾਤਮਕ ਸ਼ੁੱਧਤਾ ਹੈ। ਇਹ ਰੋਬੋਟ ਸੂਰਜੀ ਊਰਜਾ ਨਾਲ ਚੱਲਦਾ ਹੈ ਅਤੇ ਇਸਦੀ ਕੀਮਤ ਲਗਭਗ ₹250,000 ਹੈ।",
  "normalised": "ਕ੍ਰਿਸ਼ੀਬੋਟ ਪ੍ਰੋਟੋਟਾਈਪ ਫਸਲਾਂ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਏ ਬਿਨਾਂ ਬੂਟੀ ਦੀ ਪਛਾਣ ਕਰਨ ਅਤੇ ਹਟਾਉਣ ਲਈ ਉੱਨਤ ਸੈਂਸਰਾਂ ਅਤੇ ਏ-ਆਈ ਐਲਗੋਰਿਦਮ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਇਹ ਜੀ-ਪੀ-ਐਸ ਅਤੇ ਵਿਜ਼ੂਅਲ ਮੈਪਿੰਗ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਖੇਤਾਂ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਪ੍ਰਤੀ ਦਿਨ ਲਗਭਗ ਇੱਕ ਏਕੜ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ। ਟੀਮ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਇਹ ਮੈਨੂਅਲ ਨਦੀਨਾਂ ਤੋਂ ਤਿੰਨ ਗੁਣਾ ਤੇਜ਼ ਹੈ, ਜਿਸਦੀ ਤੁਲਨਾਤਮਕ ਸ਼ੁੱਧਤਾ ਹੈ। ਇਹ ਰੋਬੋਟ ਸੂਰਜੀ ਊਰਜਾ ਨਾਲ ਚੱਲਦਾ ਹੈ ਅਤੇ ਇਸਦੀ ਕੀਮਤ ਲਗਭਗ ਦੋ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਹੈ।",
  "raw": "ਕ੍ਰਿਸ਼ੀਬੋਟ ਪ੍ਰੋਟੋਟਾਈਪ ਫਸਲਾਂ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਏ ਬਿਨਾਂ ਬੂਟੀ ਦੀ ਪਛਾਣ ਕਰਨ ਅਤੇ ਹਟਾਉਣ ਲਈ ਉੱਨਤ ਸੈਂਸਰਾਂ ਅਤੇ ਏ.ਆਈ. ਐਲਗੋਰਿਦਮ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਇਹ GPS ਅਤੇ ਵਿਜ਼ੂਅਲ ਮੈਪਿੰਗ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਖੇਤਾਂ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਪ੍ਰਤੀ ਦਿਨ ਲਗਭਗ 1 ਏਕੜ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ। ਟੀਮ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਇਹ ਮੈਨੂਅਲ ਨਦੀਨਾਂ ਤੋਂ 3 ਗੁਣਾ ਤੇਜ਼ ਹੈ, ਜਿਸਦੀ ਤੁਲਨਾਤਮਕ ਸ਼ੁੱਧਤਾ ਹੈ। ਇਹ ਰੋਬੋਟ ਸੂਰਜੀ ਊਰਜਾ ਨਾਲ ਚੱਲਦਾ ਹੈ ਅਤੇ ਇਸਦੀ ਕੀਮਤ ਲਗਭਗ ₹250,000 ਹੈ।"
}
```
```json
{
  "unnormalised": "“ਅਸੀਂ ਇੱਕ ਅਜਿਹਾ ਹੱਲ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਸੀ ਜੋ ਭਾਰਤੀ ਕਿਸਾਨਾਂ ਲਈ ਕਿਫਾਇਤੀ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਦੋਵੇਂ ਹੋਵੇ,” ਡਾ. ਮੀਨਾ ਸ਼ਰਮਾ, ਪ੍ਰੋਜੈਕਟ ਲੀਡ ਨੇ ਸਮਝਾਇਆ। “ਬਹੁਤ ਸਾਰੇ ਛੋਟੇ ਕਿਸਾਨ ਮਜ਼ਦੂਰੀ ਦੇ ਖਰਚਿਆਂ ਅਤੇ ਨਦੀਨਾਂ ਦੇ ਹਮਲਿਆਂ ਨਾਲ ਜੂਝਦੇ ਹਨ। ਕ੍ਰਿਸ਼ੀਬੋਟ ਇਹਨਾਂ ਬੋਝਾਂ ਨੂੰ ਘਟਾਉਣ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਰੋਜ਼ੀ-ਰੋਟੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ।” ਟੀਮ ਹੁਣ ਵਾਧੂ ਕਾਰਜਕੁਸ਼ਲਤਾਵਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ 'ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਆਟੋਮੈਟਿਕ ਸਿੰਚਾਈ ਅਤੇ ਖਾਦ ਦੀ ਵਰਤੋਂ। ਉਨ੍ਹਾਂ ਨੂੰ ਅਗਲੇ 2 ਸਾਲਾਂ ਵਿੱਚ ਤਕਨਾਲੋਜੀ ਨੂੰ ਵਪਾਰਕ ਬਣਾਉਣ ਦੀ ਉਮੀਦ ਹੈ।",
  "normalised": "“ਅਸੀਂ ਇੱਕ ਅਜਿਹਾ ਹੱਲ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਸੀ ਜੋ ਭਾਰਤੀ ਕਿਸਾਨਾਂ ਲਈ ਕਿਫਾਇਤੀ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਦੋਵੇਂ ਹੋਵੇ,” ਡਾਕਟਰ ਮੀਨਾ ਸ਼ਰਮਾ, ਪ੍ਰੋਜੈਕਟ ਲੀਡ ਨੇ ਸਮਝਾਇਆ। “ਬਹੁਤ ਸਾਰੇ ਛੋਟੇ ਕਿਸਾਨ ਮਜ਼ਦੂਰੀ ਦੇ ਖਰਚਿਆਂ ਅਤੇ ਨਦੀਨਾਂ ਦੇ ਹਮਲਿਆਂ ਨਾਲ ਜੂਝਦੇ ਹਨ। ਕ੍ਰਿਸ਼ੀਬੋਟ ਇਹਨਾਂ ਬੋਝਾਂ ਨੂੰ ਘਟਾਉਣ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਰੋਜ਼ੀ-ਰੋਟੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ।” ਟੀਮ ਹੁਣ ਵਾਧੂ ਕਾਰਜਕੁਸ਼ਲਤਾਵਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ 'ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਆਟੋਮੈਟਿਕ ਸਿੰਚਾਈ ਅਤੇ ਖਾਦ ਦੀ ਵਰਤੋਂ। ਉਨ੍ਹਾਂ ਨੂੰ ਅਗਲੇ ਦੋ ਸਾਲਾਂ ਵਿੱਚ ਤਕਨਾਲੋਜੀ ਨੂੰ ਵਪਾਰਕ ਬਣਾਉਣ ਦੀ ਉਮੀਦ ਹੈ।",
  "raw": "“ਅਸੀਂ ਇੱਕ ਅਜਿਹਾ ਹੱਲ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਸੀ ਜੋ ਭਾਰਤੀ ਕਿਸਾਨਾਂ ਲਈ ਕਿਫਾਇਤੀ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਦੋਵੇਂ ਹੋਵੇ,” ਡਾ. ਮੀਨਾ ਸ਼ਰਮਾ, ਪ੍ਰੋਜੈਕਟ ਲੀਡ ਨੇ ਸਮਝਾਇਆ। “ਬਹੁਤ ਸਾਰੇ ਛੋਟੇ ਕਿਸਾਨ ਮਜ਼ਦੂਰੀ ਦੇ ਖਰਚਿਆਂ ਅਤੇ ਨਦੀਨਾਂ ਦੇ ਹਮਲਿਆਂ ਨਾਲ ਜੂਝਦੇ ਹਨ। ਕ੍ਰਿਸ਼ੀਬੋਟ ਇਹਨਾਂ ਬੋਝਾਂ ਨੂੰ ਘਟਾਉਣ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਰੋਜ਼ੀ-ਰੋਟੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ।” ਟੀਮ ਹੁਣ ਵਾਧੂ ਕਾਰਜਕੁਸ਼ਲਤਾਵਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ 'ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਆਟੋਮੈਟਿਕ ਸਿੰਚਾਈ ਅਤੇ ਖਾਦ ਦੀ ਵਰਤੋਂ। ਉਨ੍ਹਾਂ ਨੂੰ ਅਗਲੇ 2 ਸਾਲਾਂ ਵਿੱਚ ਤਕਨਾਲੋਜੀ ਨੂੰ ਵਪਾਰਕ ਬਣਾਉਣ ਦੀ ਉਮੀਦ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਪ੍ਰੋਜੈਕਟ ਲਈ ਫੰਡਿੰਗ ਸਰਕਾਰੀ ਗ੍ਰਾਂਟਾਂ ਅਤੇ ਨਿੱਜੀ ਦਾਨ ਦੇ ਸੁਮੇਲ ਤੋਂ ਆਈ। ਖੇਤੀਬਾੜੀ ਮੰਤਰਾਲੇ ਨੇ ਕ੍ਰਿਸ਼ੀਬੋਟ ਪਹਿਲਕਦਮੀ ਦਾ ਸਮਰਥਨ ਕਰਨ ਵਿੱਚ ਡੂੰਘੀ ਦਿਲਚਸਪੀ ਜ਼ਾਹਰ ਕੀਤੀ ਹੈ, ਇਸਦੀ ਖੇਤੀਬਾੜੀ ਖੇਤਰ ਨੂੰ ਬਦਲਣ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਪਛਾਣਦੇ ਹੋਏ। ਵੱਖ-ਵੱਖ ਜਲਵਾਯੂ ਸਥਿਤੀਆਂ ਅਤੇ ਵੱਖ-ਵੱਖ ਫਸਲਾਂ ਦੀਆਂ ਕਿਸਮਾਂ ਵਿੱਚ ਇਸਦੇ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਪੰਜਾਬ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਹੋਰ ਟਰਾਇਲ ਕੀਤੇ ਜਾਣ ਦੀ ਯੋਜਨਾ ਹੈ।",
  "normalised": "ਇਸ ਪ੍ਰੋਜੈਕਟ ਲਈ ਫੰਡਿੰਗ ਸਰਕਾਰੀ ਗ੍ਰਾਂਟਾਂ ਅਤੇ ਨਿੱਜੀ ਦਾਨ ਦੇ ਸੁਮੇਲ ਤੋਂ ਆਈ। ਖੇਤੀਬਾੜੀ ਮੰਤਰਾਲੇ ਨੇ ਕ੍ਰਿਸ਼ੀਬੋਟ ਪਹਿਲਕਦਮੀ ਦਾ ਸਮਰਥਨ ਕਰਨ ਵਿੱਚ ਡੂੰਘੀ ਦਿਲਚਸਪੀ ਜ਼ਾਹਰ ਕੀਤੀ ਹੈ, ਇਸਦੀ ਖੇਤੀਬਾੜੀ ਖੇਤਰ ਨੂੰ ਬਦਲਣ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਪਛਾਣਦੇ ਹੋਏ। ਵੱਖ-ਵੱਖ ਜਲਵਾਯੂ ਸਥਿਤੀਆਂ ਅਤੇ ਵੱਖ-ਵੱਖ ਫਸਲਾਂ ਦੀਆਂ ਕਿਸਮਾਂ ਵਿੱਚ ਇਸਦੇ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਪੰਜਾਬ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਹੋਰ ਟਰਾਇਲ ਕੀਤੇ ਜਾਣ ਦੀ ਯੋਜਨਾ ਹੈ।",
  "raw": "ਇਸ ਪ੍ਰੋਜੈਕਟ ਲਈ ਫੰਡਿੰਗ ਸਰਕਾਰੀ ਗ੍ਰਾਂਟਾਂ ਅਤੇ ਨਿੱਜੀ ਦਾਨ ਦੇ ਸੁਮੇਲ ਤੋਂ ਆਈ। ਖੇਤੀਬਾੜੀ ਮੰਤਰਾਲੇ ਨੇ ਕ੍ਰਿਸ਼ੀਬੋਟ ਪਹਿਲਕਦਮੀ ਦਾ ਸਮਰਥਨ ਕਰਨ ਵਿੱਚ ਡੂੰਘੀ ਦਿਲਚਸਪੀ ਜ਼ਾਹਰ ਕੀਤੀ ਹੈ, ਇਸਦੀ ਖੇਤੀਬਾੜੀ ਖੇਤਰ ਨੂੰ ਬਦਲਣ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਪਛਾਣਦੇ ਹੋਏ। ਵੱਖ-ਵੱਖ ਜਲਵਾਯੂ ਸਥਿਤੀਆਂ ਅਤੇ ਵੱਖ-ਵੱਖ ਫਸਲਾਂ ਦੀਆਂ ਕਿਸਮਾਂ ਵਿੱਚ ਇਸਦੇ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਪੰਜਾਬ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਹੋਰ ਟਰਾਇਲ ਕੀਤੇ ਜਾਣ ਦੀ ਯੋਜਨਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕ੍ਰਿਸ਼ੀਬੋਟ ਦੀ ਸਫਲਤਾ ਦੀ ਕਹਾਣੀ ਭਾਰਤ ਵਿੱਚ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਵਿੱਚ ਰੋਬੋਟਿਕਸ ਦੀ ਵੱਧ ਰਹੀ ਸੰਭਾਵਨਾ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ ਤਕਨਾਲੋਜੀ ਵਿੱਚ ਵਾਧਾ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਲਾਗਤਾਂ ਘਟਦੀਆਂ ਹਨ, ਅਸੀਂ ਆਰਥਿਕਤਾ ਦੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਨੂੰ ਲਾਭ ਪਹੁੰਚਾਉਣ ਲਈ ਹੋਰ ਨਵੇਂ ਹੱਲ ਸਾਹਮਣੇ ਆਉਣ ਦੀ ਉਮੀਦ ਕਰ ਸਕਦੇ ਹਾਂ। ਅਗਲਾ ਪ੍ਰਦਰਸ਼ਨ 15/08/2024 ਨੂੰ ਪੂਸਾ ਇੰਸਟੀਚਿਊਟ, ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਸਵੇਰੇ 10:00 ਵਜੇ ਹੋਣਾ ਹੈ।",
  "normalised": "ਕ੍ਰਿਸ਼ੀਬੋਟ ਦੀ ਸਫਲਤਾ ਦੀ ਕਹਾਣੀ ਭਾਰਤ ਵਿੱਚ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਵਿੱਚ ਰੋਬੋਟਿਕਸ ਦੀ ਵੱਧ ਰਹੀ ਸੰਭਾਵਨਾ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ ਤਕਨਾਲੋਜੀ ਵਿੱਚ ਵਾਧਾ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਲਾਗਤਾਂ ਘਟਦੀਆਂ ਹਨ, ਅਸੀਂ ਆਰਥਿਕਤਾ ਦੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਨੂੰ ਲਾਭ ਪਹੁੰਚਾਉਣ ਲਈ ਹੋਰ ਨਵੇਂ ਹੱਲ ਸਾਹਮਣੇ ਆਉਣ ਦੀ ਉਮੀਦ ਕਰ ਸਕਦੇ ਹਾਂ। ਅਗਲਾ ਪ੍ਰਦਰਸ਼ਨ 15 ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਪੂਸਾ ਇੰਸਟੀਚਿਊਟ, ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਸਵੇਰੇ ਦਸ ਵਜੇ ਹੋਣਾ ਹੈ।",
  "raw": "ਕ੍ਰਿਸ਼ੀਬੋਟ ਦੀ ਸਫਲਤਾ ਦੀ ਕਹਾਣੀ ਭਾਰਤ ਵਿੱਚ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਵਿੱਚ ਰੋਬੋਟਿਕਸ ਦੀ ਵੱਧ ਰਹੀ ਸੰਭਾਵਨਾ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ ਤਕਨਾਲੋਜੀ ਵਿੱਚ ਵਾਧਾ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਲਾਗਤਾਂ ਘਟਦੀਆਂ ਹਨ, ਅਸੀਂ ਆਰਥਿਕਤਾ ਦੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਨੂੰ ਲਾਭ ਪਹੁੰਚਾਉਣ ਲਈ ਹੋਰ ਨਵੇਂ ਹੱਲ ਸਾਹਮਣੇ ਆਉਣ ਦੀ ਉਮੀਦ ਕਰ ਸਕਦੇ ਹਾਂ। ਅਗਲਾ ਪ੍ਰਦਰਸ਼ਨ 15/08/2024 ਨੂੰ ਪੂਸਾ ਇੰਸਟੀਚਿਊਟ, ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਸਵੇਰੇ 10:00 ਵਜੇ ਹੋਣਾ ਹੈ।"
}
```
