```json
{
  "unnormalised": "ਆਈਆਈਟੀ ਬੰਬੇ ਦੇ ਰੋਬੋਟਿਕਸ ਵਿਭਾਗ ਨੇ ਆਪਣੇ ਨਵੀਨਤਮ ਏਆਈ-ਪਾਵਰਡ ਰੋਬੋਟ, “ਦਿਸ਼ਾ” ਨਾਲ ਇੱਕ ਵੱਡੀ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ। ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਅਤੇ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਮੰਤਰਾਲੇ (MeitY) ਦੁਆਰਾ 50 ਲੱਖ ਰੁਪਏ ਨਾਲ ਫੰਡ ਕੀਤੇ ਗਏ ਇਸ ਪ੍ਰੋਜੈਕਟ ਦਾ ਉਦੇਸ਼ ਭਾਰਤ ਵਿੱਚ ਖੇਤੀਬਾੜੀ ਅਭਿਆਸਾਂ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆਉਣਾ ਹੈ।",
  "normalised": "ਆਈ-ਆਈ-ਟੀ ਬੰਬੇ ਦੇ ਰੋਬੋਟਿਕਸ ਵਿਭਾਗ ਨੇ ਆਪਣੇ ਨਵੀਨਤਮ ਏ-ਆਈ-ਪਾਵਰਡ ਰੋਬੋਟ, “ਦਿਸ਼ਾ” ਨਾਲ ਇੱਕ ਵੱਡੀ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ। ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਅਤੇ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਮੰਤਰਾਲੇ (ਐਮ-ਈ-ਆਈ-ਟੀ-ਵਾਈ) ਦੁਆਰਾ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਨਾਲ ਫੰਡ ਕੀਤੇ ਗਏ ਇਸ ਪ੍ਰੋਜੈਕਟ ਦਾ ਉਦੇਸ਼ ਭਾਰਤ ਵਿੱਚ ਖੇਤੀਬਾੜੀ ਅਭਿਆਸਾਂ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆਉਣਾ ਹੈ।",
  "raw": "ਆਈਆਈਟੀ ਬੰਬੇ ਦੇ ਰੋਬੋਟਿਕਸ ਵਿਭਾਗ ਨੇ ਆਪਣੇ ਨਵੀਨਤਮ ਏਆਈ-ਪਾਵਰਡ ਰੋਬੋਟ, “ਦਿਸ਼ਾ” ਨਾਲ ਇੱਕ ਵੱਡੀ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ। ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਅਤੇ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਮੰਤਰਾਲੇ (MeitY) ਦੁਆਰਾ 50 ਲੱਖ ਰੁਪਏ ਨਾਲ ਫੰਡ ਕੀਤੇ ਗਏ ਇਸ ਪ੍ਰੋਜੈਕਟ ਦਾ ਉਦੇਸ਼ ਭਾਰਤ ਵਿੱਚ ਖੇਤੀਬਾੜੀ ਅਭਿਆਸਾਂ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆਉਣਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਦਿਸ਼ਾ, ਜਿਸਦਾ ਭਾਰ ਲਗਭਗ 150 ਕਿਲੋਗ੍ਰਾਮ ਹੈ, ਅਤਿ ਆਧੁਨਿਕ ਸੈਂਸਰਾਂ ਅਤੇ ਇੱਕ ਉੱਚ-ਰੈਜ਼ੋਲੂਸ਼ਨ ਕੈਮਰਾ (12MP) ਨਾਲ ਲੈਸ ਹੈ, ਜੋ ਕਿ ਅਸਲ ਸਮੇਂ ਵਿੱਚ ਮਿੱਟੀ ਦੀਆਂ ਸਥਿਤੀਆਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ ਅਤੇ ਫਸਲਾਂ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਹੈ। ਪ੍ਰੋ. ਰਾਜੇਸ਼ ਕੁਮਾਰ, ਜੋ ਕਿ ਖੋਜ ਟੀਮ ਦੀ ਅਗਵਾਈ ਕਰ ਰਹੇ ਹਨ, ਨੇ ਦੱਸਿਆ ਕਿ ਦਿਸ਼ਾ ਸਿਰਫ਼ 2 ਘੰਟਿਆਂ ਵਿੱਚ 1 ਏਕੜ ਜ਼ਮੀਨ ਨੂੰ ਕਵਰ ਕਰ ਸਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਰਵਾਇਤੀ ਖੇਤੀ ਵਿਧੀਆਂ ਵਿੱਚ ਲੱਗਣ ਵਾਲੇ ਸਮੇਂ ਅਤੇ ਮਿਹਨਤ ਵਿੱਚ ਕਾਫ਼ੀ ਕਮੀ ਆਉਂਦੀ ਹੈ।",
  "normalised": "ਦਿਸ਼ਾ, ਜਿਸਦਾ ਭਾਰ ਲਗਭਗ ਇੱਕ ਸੌ ਅਤੇ ਪੰਜਾਹ ਕਿਲੋਗ੍ਰਾਮ ਹੈ, ਅਤਿ ਆਧੁਨਿਕ ਸੈਂਸਰਾਂ ਅਤੇ ਇੱਕ ਉੱਚ-ਰੈਜ਼ੋਲੂਸ਼ਨ ਕੈਮਰਾ (ਬਾਰਾਂ ਐਮ-ਪੀ) ਨਾਲ ਲੈਸ ਹੈ, ਜੋ ਕਿ ਅਸਲ ਸਮੇਂ ਵਿੱਚ ਮਿੱਟੀ ਦੀਆਂ ਸਥਿਤੀਆਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ ਅਤੇ ਫਸਲਾਂ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਹੈ। ਪ੍ਰੋਫੈਸਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ, ਜੋ ਕਿ ਖੋਜ ਟੀਮ ਦੀ ਅਗਵਾਈ ਕਰ ਰਹੇ ਹਨ, ਨੇ ਦੱਸਿਆ ਕਿ ਦਿਸ਼ਾ ਸਿਰਫ਼ ਦੋ ਘੰਟਿਆਂ ਵਿੱਚ ਇੱਕ ਏਕੜ ਜ਼ਮੀਨ ਨੂੰ ਕਵਰ ਕਰ ਸਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਰਵਾਇਤੀ ਖੇਤੀ ਵਿਧੀਆਂ ਵਿੱਚ ਲੱਗਣ ਵਾਲੇ ਸਮੇਂ ਅਤੇ ਮਿਹਨਤ ਵਿੱਚ ਕਾਫ਼ੀ ਕਮੀ ਆਉਂਦੀ ਹੈ।",
  "raw": "ਦਿਸ਼ਾ, ਜਿਸਦਾ ਭਾਰ ਲਗਭਗ 150 ਕਿਲੋਗ੍ਰਾਮ ਹੈ, ਅਤਿ ਆਧੁਨਿਕ ਸੈਂਸਰਾਂ ਅਤੇ ਇੱਕ ਉੱਚ-ਰੈਜ਼ੋਲੂਸ਼ਨ ਕੈਮਰਾ (12MP) ਨਾਲ ਲੈਸ ਹੈ, ਜੋ ਕਿ ਅਸਲ ਸਮੇਂ ਵਿੱਚ ਮਿੱਟੀ ਦੀਆਂ ਸਥਿਤੀਆਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ ਅਤੇ ਫਸਲਾਂ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਹੈ। ਪ੍ਰੋ. ਰਾਜੇਸ਼ ਕੁਮਾਰ, ਜੋ ਕਿ ਖੋਜ ਟੀਮ ਦੀ ਅਗਵਾਈ ਕਰ ਰਹੇ ਹਨ, ਨੇ ਦੱਸਿਆ ਕਿ ਦਿਸ਼ਾ ਸਿਰਫ਼ 2 ਘੰਟਿਆਂ ਵਿੱਚ 1 ਏਕੜ ਜ਼ਮੀਨ ਨੂੰ ਕਵਰ ਕਰ ਸਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਰਵਾਇਤੀ ਖੇਤੀ ਵਿਧੀਆਂ ਵਿੱਚ ਲੱਗਣ ਵਾਲੇ ਸਮੇਂ ਅਤੇ ਮਿਹਨਤ ਵਿੱਚ ਕਾਫ਼ੀ ਕਮੀ ਆਉਂਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਰੋਬੋਟ ਹਰੇਕ ਪੌਦੇ ਲਈ ਲੋੜੀਂਦੀ ਖਾਦ (NPK) ਦੀ ਸਹੀ ਮਾਤਰਾ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਨ ਲਈ ਇੱਕ ਆਧੁਨਿਕ AI ਐਲਗੋਰਿਦਮ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ, ਸਰੋਤਾਂ ਦੀ ਵਰਤੋਂ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਂਦਾ ਹੈ ਅਤੇ ਵਾਤਾਵਰਣ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਦਾ ਹੈ। ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਸ਼ੁਰੂਆਤੀ ਫੀਲਡ ਟੈਸਟਾਂ ਵਿੱਚ ਫਸਲਾਂ ਦੀ ਪੈਦਾਵਾਰ ਵਿੱਚ 20% ਵਾਧਾ ਹੋਇਆ, ਜੋ ਦਿਸ਼ਾ ਦੀ ਖੇਤੀਬਾੜੀ ਉਤਪਾਦਕਤਾ ਨੂੰ ਵਧਾਉਣ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।",
  "normalised": "ਰੋਬੋਟ ਹਰੇਕ ਪੌਦੇ ਲਈ ਲੋੜੀਂਦੀ ਖਾਦ (N-P-K) ਦੀ ਸਹੀ ਮਾਤਰਾ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਨ ਲਈ ਇੱਕ ਆਧੁਨਿਕ A-I ਐਲਗੋਰਿਦਮ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ, ਸਰੋਤਾਂ ਦੀ ਵਰਤੋਂ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਂਦਾ ਹੈ ਅਤੇ ਵਾਤਾਵਰਣ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਦਾ ਹੈ। ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਸ਼ੁਰੂਆਤੀ ਫੀਲਡ ਟੈਸਟਾਂ ਵਿੱਚ ਫਸਲਾਂ ਦੀ ਪੈਦਾਵਾਰ ਵਿੱਚ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਵਾਧਾ ਹੋਇਆ, ਜੋ ਦਿਸ਼ਾ ਦੀ ਖੇਤੀਬਾੜੀ ਉਤਪਾਦਕਤਾ ਨੂੰ ਵਧਾਉਣ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।",
  "raw": "ਰੋਬੋਟ ਹਰੇਕ ਪੌਦੇ ਲਈ ਲੋੜੀਂਦੀ ਖਾਦ (NPK) ਦੀ ਸਹੀ ਮਾਤਰਾ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਨ ਲਈ ਇੱਕ ਆਧੁਨਿਕ AI ਐਲਗੋਰਿਦਮ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ, ਸਰੋਤਾਂ ਦੀ ਵਰਤੋਂ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਂਦਾ ਹੈ ਅਤੇ ਵਾਤਾਵਰਣ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਦਾ ਹੈ। ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਸ਼ੁਰੂਆਤੀ ਫੀਲਡ ਟੈਸਟਾਂ ਵਿੱਚ ਫਸਲਾਂ ਦੀ ਪੈਦਾਵਾਰ ਵਿੱਚ 20% ਵਾਧਾ ਹੋਇਆ, ਜੋ ਦਿਸ਼ਾ ਦੀ ਖੇਤੀਬਾੜੀ ਉਤਪਾਦਕਤਾ ਨੂੰ ਵਧਾਉਣ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਦਿਸ਼ਾ ਖੁਦਮੁਖਤਿਆਰ ਨੇਵੀਗੇਸ਼ਨ ਅਤੇ ਰੁਕਾਵਟ ਤੋਂ ਬਚਣ ਦੇ ਸਮਰੱਥ ਹੈ, ਜੋ ਇਸਨੂੰ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਖੇਤਰਾਂ ਲਈ ਢੁਕਵਾਂ ਬਣਾਉਂਦੀ ਹੈ। ਟੀਮ ਨੇ ਦਿਸ਼ਾ ਦੇ ਸਿਸਟਮ ਵਿੱਚ ਮੌਸਮ ਦੀ ਭਵਿੱਖਬਾਣੀ ਦੇ ਡੇਟਾ ਨੂੰ ਜੋੜਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ, ਜਿਸ ਨਾਲ ਬਦਲਦੇ ਮੌਸਮ ਦੇ ਹਾਲਾਤਾਂ ਦੇ ਜਵਾਬ ਵਿੱਚ ਸਰਗਰਮ ਫੈਸਲਾ ਲੈਣ ਵਿੱਚ ਮਦਦ ਮਿਲੇਗੀ।",
  "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਦਿਸ਼ਾ ਖੁਦਮੁਖਤਿਆਰ ਨੇਵੀਗੇਸ਼ਨ ਅਤੇ ਰੁਕਾਵਟ ਤੋਂ ਬਚਣ ਦੇ ਸਮਰੱਥ ਹੈ, ਜੋ ਇਸਨੂੰ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਖੇਤਰਾਂ ਲਈ ਢੁਕਵਾਂ ਬਣਾਉਂਦੀ ਹੈ। ਟੀਮ ਨੇ ਦਿਸ਼ਾ ਦੇ ਸਿਸਟਮ ਵਿੱਚ ਮੌਸਮ ਦੀ ਭਵਿੱਖਬਾਣੀ ਦੇ ਡੇਟਾ ਨੂੰ ਜੋੜਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ, ਜਿਸ ਨਾਲ ਬਦਲਦੇ ਮੌਸਮ ਦੇ ਹਾਲਾਤਾਂ ਦੇ ਜਵਾਬ ਵਿੱਚ ਸਰਗਰਮ ਫੈਸਲਾ ਲੈਣ ਵਿੱਚ ਮਦਦ ਮਿਲੇਗੀ।",
  "raw": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਦਿਸ਼ਾ ਖੁਦਮੁਖਤਿਆਰ ਨੇਵੀਗੇਸ਼ਨ ਅਤੇ ਰੁਕਾਵਟ ਤੋਂ ਬਚਣ ਦੇ ਸਮਰੱਥ ਹੈ, ਜੋ ਇਸਨੂੰ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਖੇਤਰਾਂ ਲਈ ਢੁਕਵਾਂ ਬਣਾਉਂਦੀ ਹੈ। ਟੀਮ ਨੇ ਦਿਸ਼ਾ ਦੇ ਸਿਸਟਮ ਵਿੱਚ ਮੌਸਮ ਦੀ ਭਵਿੱਖਬਾਣੀ ਦੇ ਡੇਟਾ ਨੂੰ ਜੋੜਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ, ਜਿਸ ਨਾਲ ਬਦਲਦੇ ਮੌਸਮ ਦੇ ਹਾਲਾਤਾਂ ਦੇ ਜਵਾਬ ਵਿੱਚ ਸਰਗਰਮ ਫੈਸਲਾ ਲੈਣ ਵਿੱਚ ਮਦਦ ਮਿਲੇਗੀ।"
}
```
```json
{
  "unnormalised": "ਦਿਸ਼ਾ ਦਾ ਇੱਕ ਵਪਾਰਕ ਸੰਸਕਰਣ Q4 2024 ਵਿੱਚ ਕਿਸਾਨਾਂ ਦੁਆਰਾ ਖਰੀਦਣ ਲਈ ਉਪਲਬਧ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸਦੀ ਕੀਮਤ Rs. 2.5 ਲੱਖ ਹੈ। ਇਹ ਤਕਨਾਲੋਜੀ ਭਾਰਤੀ ਖੇਤੀਬਾੜੀ ਨੂੰ ਬਦਲਣ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਟਿਕਾਊ ਅਤੇ ਕੁਸ਼ਲ ਖੇਤੀ ਲਈ ਅਤਿ-ਆਧੁਨਿਕ ਸਾਧਨਾਂ ਨਾਲ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਬਹੁਤ ਵਾਅਦਾ ਕਰਦੀ ਹੈ।",
  "normalised": "ਦਿਸ਼ਾ ਦਾ ਇੱਕ ਵਪਾਰਕ ਸੰਸਕਰਣ Q ਚਾਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਵਿੱਚ ਕਿਸਾਨਾਂ ਦੁਆਰਾ ਖਰੀਦਣ ਲਈ ਉਪਲਬਧ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸਦੀ ਕੀਮਤ ਦੋ ਦਸ਼ਮਲਵ ਪੰਜ ਲੱਖ ਰੁਪਏ ਹੈ। ਇਹ ਤਕਨਾਲੋਜੀ ਭਾਰਤੀ ਖੇਤੀਬਾੜੀ ਨੂੰ ਬਦਲਣ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਟਿਕਾਊ ਅਤੇ ਕੁਸ਼ਲ ਖੇਤੀ ਲਈ ਅਤਿ-ਆਧੁਨਿਕ ਸਾਧਨਾਂ ਨਾਲ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਬਹੁਤ ਵਾਅਦਾ ਕਰਦੀ ਹੈ।",
  "raw": "ਦਿਸ਼ਾ ਦਾ ਇੱਕ ਵਪਾਰਕ ਸੰਸਕਰਣ Q4 2024 ਵਿੱਚ ਕਿਸਾਨਾਂ ਦੁਆਰਾ ਖਰੀਦਣ ਲਈ ਉਪਲਬਧ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸਦੀ ਕੀਮਤ Rs. 2.5 ਲੱਖ ਹੈ। ਇਹ ਤਕਨਾਲੋਜੀ ਭਾਰਤੀ ਖੇਤੀਬਾੜੀ ਨੂੰ ਬਦਲਣ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਟਿਕਾਊ ਅਤੇ ਕੁਸ਼ਲ ਖੇਤੀ ਲਈ ਅਤਿ-ਆਧੁਨਿਕ ਸਾਧਨਾਂ ਨਾਲ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਬਹੁਤ ਵਾਅਦਾ ਕਰਦੀ ਹੈ।"
}
```
