```json
{
      "unnormalised": "দিল্লি ডিসকমস পিক সামার ইউসেজ রিপোর্ট করেছে, টুইটার মেমে-এ ফেটে পরছে!",
      "normalised": "দিল্লি ডিসকমস পিক সামার ইউসেজ রিপোর্ট করেছে, টুইটার মেমে-এ ফেটে পরছে!",
      "raw": "দিল্লি ডিসকমস পিক সামার ইউসেজ রিপোর্ট করেছে, টুইটার মেমে-এ ফেটে পরছে!"
}
```
```json
{
  "unnormalised": "গ্রীষ্মকালীন তাপপ্রবাহ দিল্লির বিদ্যুতের ব্যবহার বাড়িয়েছে, গতকাল দুপুর ৩:২২ টায় ডিসকমগুলি ৭,৬৯৫ মেগাওয়াটের রেকর্ড শিখর চাহিদার কথা জানিয়েছে। এটি গত বছরের শিখর থেকে প্রায় ১২% বেশি, এবং সত্যি বলতে, আমার এসি বিল দেখে আমি ইতিমধ্যেই কাঁদছি! সূত্র বলছে যে বর্ধিত ব্যবহারের প্রধান কারণ হল পরিবারগুলি একটানা এসি এবং কুলার চালানো। দ্বারকার বাসিন্দা মিঃ শর্মা জানিয়েছেন, মে মাসে তার বিল ৩,৫০০ টাকা থেকে বেড়ে জুনে সরাসরি ৭,৮৫০ টাকা হয়েছে! \"এই হারে, আমার মনে হয় বিদ্যুৎ বিল পরিশোধ করতে আমার কিডনি বিক্রি করে দেওয়াই ভালো,\" তিনি রসিকতা করে বললেন... অনেকটা।",
  "normalised": "গ্রীষ্মকালীন তাপপ্রবাহ দিল্লির বিদ্যুতের ব্যবহার বাড়িয়েছে, গতকাল দুপুর ৩ টে বেজে ২২ মিনিটে ডিসকমগুলি সাত হাজার ছয়শ পঁচানব্বই মেগাওয়াটের রেকর্ড শিখর চাহিদার কথা জানিয়েছে। এটি গত বছরের শিখর থেকে প্রায় বারো শতাংশ বেশি, এবং সত্যি বলতে, আমার এ-সি বিল দেখে আমি ইতিমধ্যেই কাঁদছি! সূত্র বলছে যে বর্ধিত ব্যবহারের প্রধান কারণ হল পরিবারগুলি একটানা এ-সি এবং কুলার চালানো। দ্বারকার বাসিন্দা মিস্টার শর্মা জানিয়েছেন, মে মাসে তার বিল তিন হাজার পাঁচশ টাকা থেকে বেড়ে জুনে সরাসরি সাত হাজার আটশ পঞ্চাশ টাকা হয়েছে! \"এই হারে, আমার মনে হয় বিদ্যুৎ বিল পরিশোধ করতে আমার কিডনি বিক্রি করে দেওয়াই ভালো,\" তিনি রসিকতা করে বললেন... অনেকটা।",
  "raw": "গ্রীষ্মকালীন তাপপ্রবাহ দিল্লির বিদ্যুতের ব্যবহার বাড়িয়েছে, গতকাল দুপুর ৩:২২ টায় ডিসকমগুলি ৭,৬৯৫ মেগাওয়াটের রেকর্ড শিখর চাহিদার কথা জানিয়েছে। এটি গত বছরের শিখর থেকে প্রায় ১২% বেশি, এবং সত্যি বলতে, আমার এসি বিল দেখে আমি ইতিমধ্যেই কাঁদছি! সূত্র বলছে যে বর্ধিত ব্যবহারের প্রধান কারণ হল পরিবারগুলি একটানা এসি এবং কুলার চালানো। দ্বারকার বাসিন্দা মিঃ শর্মা জানিয়েছেন, মে মাসে তার বিল ৩,৫০০ টাকা থেকে বেড়ে জুনে সরাসরি ৭,৮৫০ টাকা হয়েছে! \"এই হারে, আমার মনে হয় বিদ্যুৎ বিল পরিশোধ করতে আমার কিডনি বিক্রি করে দেওয়াই ভালো,\" তিনি রসিকতা করে বললেন... অনেকটা।"
}
```
```json
{
  "unnormalised": "স্বাভাবিকভাবেই, সোশ্যাল মিডিয়া জ্বলছে। #DelhiHeat #ElectricityBill এবং #PowerCut সারা দিন ধরে ট্রেন্ডিং হয়েছে। একজন ব্যবহারকারী মজা করে বলেছেন, \"আমার বিদ্যুতের মিটার একটি বলিউড ডান্স নম্বরের চেয়ে দ্রুত ঘুরছে!\" অন্য একটি মেম-এ একজন ব্যক্তিকে নাটকীয়ভাবে বুকে ধরে থাকতে দেখা যায় যার ক্যাপশন: \"16°C-এ এসি চালানোর পরে আমি আমার বিদ্যুতের বিল দেখছি।\" বেশ কয়েকজন ব্যবহারকারী রোহিনী এবং জনকপুরীর মতো এলাকায় ভোল্টেজ ওঠানামা এবং অপ্রত্যাশিত পাওয়ার কাট নিয়ে অভিযোগ করেছেন। দৃশ্যত, ডিসকম হেল্পলাইন নম্বর 1912 একটি বৃষ্টির দিনে চায়ের দোকানের চেয়ে বেশি কল পাচ্ছে।",
  "normalised": "স্বাভাবিকভাবেই, সোশ্যাল মিডিয়া জ্বলছে। হ্যাশ দিল্লি হিট হ্যাশ ইলেক্ট্রিসিটি বিল এবং হ্যাশ পাওয়ার কাট সারা দিন ধরে ট্রেন্ডিং হয়েছে। একজন ব্যবহারকারী মজা করে বলেছেন, \"আমার বিদ্যুতের মিটার একটি বলিউড ডান্স নম্বরের চেয়ে দ্রুত ঘুরছে!\" অন্য একটি মেম-এ একজন ব্যক্তিকে নাটকীয়ভাবে বুকে ধরে থাকতে দেখা যায় যার ক্যাপশন: \"ষোল ডিগ্রি সেলসিয়াসে এ-সি চালানোর পরে আমি আমার বিদ্যুতের বিল দেখছি।\" বেশ কয়েকজন ব্যবহারকারী রোহিনী এবং জনকপুরীর মতো এলাকায় ভোল্টেজ ওঠানামা এবং অপ্রত্যাশিত পাওয়ার কাট নিয়ে অভিযোগ করেছেন। দৃশ্যত, ডিসকম হেল্পলাইন নম্বর এক নয় এক দুই একটি বৃষ্টির দিনে চায়ের দোকানের চেয়ে বেশি কল পাচ্ছে।",
  "raw": "স্বাভাবিকভাবেই, সোশ্যাল মিডিয়া জ্বলছে। #DelhiHeat #ElectricityBill এবং #PowerCut সারা দিন ধরে ট্রেন্ডিং হয়েছে। একজন ব্যবহারকারী মজা করে বলেছেন, \"আমার বিদ্যুতের মিটার একটি বলিউড ডান্স নম্বরের চেয়ে দ্রুত ঘুরছে!\" অন্য একটি মেম-এ একজন ব্যক্তিকে নাটকীয়ভাবে বুকে ধরে থাকতে দেখা যায় যার ক্যাপশন: \"16°C-এ এসি চালানোর পরে আমি আমার বিদ্যুতের বিল দেখছি।\" বেশ কয়েকজন ব্যবহারকারী রোহিনী এবং জনকপুরীর মতো এলাকায় ভোল্টেজ ওঠানামা এবং অপ্রত্যাশিত পাওয়ার কাট নিয়ে অভিযোগ করেছেন। দৃশ্যত, ডিসকম হেল্পলাইন নম্বর 1912 একটি বৃষ্টির দিনে চায়ের দোকানের চেয়ে বেশি কল পাচ্ছে।"
}
```
```json
{
  "unnormalised": "রমণীয়তা (অথবা আতঙ্ক, আপনার বিলের আকারের উপর নির্ভর করে) যোগ করে, অনেকেই বিদ্যুৎ সাশ্রয়ের টিপস শেয়ার করছেন। \"ব্যবহার না করার সময় আলো বন্ধ করুন\" এর পরে বলা হচ্ছে \"কিন্তু এই গরমে এসি ছাড়া কে বাঁচতে পারে?!\"। বিতর্ক চলছেই। জ্বালানি বিশেষজ্ঞরা পরিবারগুলোকে শক্তি-সাশ্রয়ী যন্ত্রপাতি ব্যবহার করার পরামর্শ দিচ্ছেন, যেমন ৫-স্টার BEE রেটিংযুক্ত, এবং যদি তারা ৮০ বছর হওয়ার আগে অবসর নিতে চান তবে সৌর প্যানেল বিবেচনা করতে বলছেন। একজন পরামর্শ দিয়েছেন যে শুধুমাত্র সেই পাখা ব্যবহার করুন যা ৮ ঘন্টা চালানোর জন্য মাত্র ৫০ রুপি খরচ করে। তাই না, কারণ ৪৬°সেলসিয়াসে এটা যথেষ্ট হবে।",
  "normalised": "রমণীয়তা (অথবা আতঙ্ক, আপনার বিলের আকারের উপর নির্ভর করে) যোগ করে, অনেকেই বিদ্যুৎ সাশ্রয়ের টিপস শেয়ার করছেন। \"ব্যবহার না করার সময় আলো বন্ধ করুন\" এর পরে বলা হচ্ছে \"কিন্তু এই গরমে এ-সি ছাড়া কে বাঁচতে পারে?!\"। বিতর্ক চলছেই। জ্বালানি বিশেষজ্ঞরা পরিবারগুলোকে শক্তি-সাশ্রয়ী যন্ত্রপাতি ব্যবহার করার পরামর্শ দিচ্ছেন, যেমন পাঁচ-স্টার বি-ই-ই রেটিংযুক্ত, এবং যদি তারা আশি বছর হওয়ার আগে অবসর নিতে চান তবে সৌর প্যানেল বিবেচনা করতে বলছেন। একজন পরামর্শ দিয়েছেন যে শুধুমাত্র সেই পাখা ব্যবহার করুন যা ৮ ঘন্টা চালানোর জন্য মাত্র ৫০ রুপি খরচ করে। তাই না, কারণ ৪৬ ডিগ্রি সেলসিয়াসে এটা যথেষ্ট হবে।",
  "raw": "রমণীয়তা (অথবা আতঙ্ক, আপনার বিলের আকারের উপর নির্ভর করে) যোগ করে, অনেকেই বিদ্যুৎ সাশ্রয়ের টিপস শেয়ার করছেন। \"ব্যবহার না করার সময় আলো বন্ধ করুন\" এর পরে বলা হচ্ছে \"কিন্তু এই গরমে এসি ছাড়া কে বাঁচতে পারে?!\"। বিতর্ক চলছেই। জ্বালানি বিশেষজ্ঞরা পরিবারগুলোকে শক্তি-সাশ্রয়ী যন্ত্রপাতি ব্যবহার করার পরামর্শ দিচ্ছেন, যেমন ৫-স্টার BEE রেটিংযুক্ত, এবং যদি তারা ৮০ বছর হওয়ার আগে অবসর নিতে চান তবে সৌর প্যানেল বিবেচনা করতে বলছেন। একজন পরামর্শ দিয়েছেন যে শুধুমাত্র সেই পাখা ব্যবহার করুন যা ৮ ঘন্টা চালানোর জন্য মাত্র ৫০ রুপি খরচ করে। তাই না, কারণ ৪৬°সেলসিয়াসে এটা যথেষ্ট হবে।"
}
```
```json
{
  "unnormalised": " intryমধ্যে, ডিসকম কর্মকর্তারা বাসিন্দাদের আশ্বাস দিচ্ছেন যে তারা বর্ধিত চাহিদা মেটাতে প্রস্তুত। তারা দৃশ্যত অবকাঠামো উন্নয়নে ২০০ কোটি টাকা বিনিয়োগ করেছে। এখন, যদি তারা সূর্যকে কম... রোদযুক্ত করার উপায় আবিষ্কার করতে পারত। ততদিন, শান্ত থাকুন, nimbu pani পান করুন এবং নিজেদেরকে প্রস্তুত করুন, কারণ আপনার পরবর্তী বিদ্যুতের বিল আপনার অন্যথায় শান্ত জীবনে প্লট টুইস্ট হতে পারে। ঈশ্বর আমাদের সবাইকে রক্ষা করুন।",
  "normalised": " intryমধ্যে, ডিসকম কর্মকর্তারা বাসিন্দাদের আশ্বাস দিচ্ছেন যে তারা বর্ধিত চাহিদা মেটাতে প্রস্তুত। তারা দৃশ্যত অবকাঠামো উন্নয়নে দুইশ কোটি টাকা বিনিয়োগ করেছে। এখন, যদি তারা সূর্যকে কম... রোদযুক্ত করার উপায় আবিষ্কার করতে পারত। ততদিন, শান্ত থাকুন, nimbu pani পান করুন এবং নিজেদেরকে প্রস্তুত করুন, কারণ আপনার পরবর্তী বিদ্যুতের বিল আপনার অন্যথায় শান্ত জীবনে প্লট টুইস্ট হতে পারে। ঈশ্বর আমাদের সবাইকে রক্ষা করুন।",
  "raw": "Assistant: {\n  \"unnormalised\": \" intryমধ্যে, ডিসকম কর্মকর্তারা বাসিন্দাদের আশ্বাস দিচ্ছেন যে তারা বর্ধিত চাহিদা মেটাতে প্রস্তুত। তারা দৃশ্যত অবকাঠামো উন্নয়নে ২০০ কোটি টাকা বিনিয়োগ করেছে। এখন, যদি তারা সূর্যকে কম... রোদযুক্ত করার উপায় আবিষ্কার করতে পারত। ততদিন, শান্ত থাকুন, nimbu pani পান করুন এবং নিজেদেরকে প্রস্তুত করুন, কারণ আপনার পরবর্তী বিদ্যুতের বিল আপনার অন্যথায় শান্ত জীবনে প্লট টুইস্ট হতে পারে। ঈশ্বর আমাদের সবাইকে রক্ষা করুন।\",\n  \"normalised\": \" intryমধ্যে, ডিসকম কর্মকর্তারা বাসিন্দাদের আশ্বাস দিচ্ছেন যে তারা বর্ধিত চাহিদা মেটাতে প্রস্তুত। তারা দৃশ্যত অবকাঠামো উন্নয়নে দুইশ কোটি টাকা বিনিয়োগ করেছে। এখন, যদি তারা সূর্যকে কম... রোদযুক্ত করার উপায় আবিষ্কার করতে পারত। ততদিন, শান্ত থাকুন, nimbu pani পান করুন এবং নিজেদেরকে প্রস্তুত করুন, কারণ আপনার পরবর্তী বিদ্যুতের বিল আপনার অন্যথায় শান্ত জীবনে প্লট টুইস্ট হতে পারে। ঈশ্বর আমাদের সবাইকে রক্ষা করুন।\",\n  \"text\": \"Meanwhile, discom officials are assuring residents that they are prepared to meet the increased demand. They’ve apparently invested Rs. 200 crore in infrastructure upgrades. Now, if only they could invent a way to make the sun less… sun-y. Till then, keep calm, drink nimbu pani, and brace yourselves, because your next electricity bill might just be the plot twist in your otherwise uneventful life. God save us all.\"\n}"
}
```
