{"unnormalised": "## माय परफेक्ट भाड़ाक खोज (आओर कना हम लगभग बाहरी अंतरिक्ष मे पहुँचि गेल रही)", "normalised": "## परफेक्ट भाड़ाक लेल मोर खोज (आ हम कतेक बेसी अंतरिक्ष मे पहुँचि गेल छलहुँ)"}
{"unnormalised": "ठीक अछि, तखन मुंबई मे एकटा नव स्थानक खोज, मानू जे ई एकटा *साहसिक कार्य* अछि। अपनेक लगैत होएत जे एकटा साधारण 1 बीएचके खोजब कोनो रॉकेट विज्ञान नहि हेबाक चाही, मुदा स्पष्ट रूप स, एहमे गुप्त पताक व्याख्या करबाक आ ओहि ट्रैफिक स लड़बाक समावेश अछि जे घोंघा कए फार्मूला 1 चालक जका देखा देत।", "normalised": "ठीक अछि, तखन मुम्बई मे एकटा नव जगहक खोज, आउ कहू, एकटा *साहसिक* काज अछि। अहाँ सोचब जे एकटा साधारण वन बी-एच-के भेटनाई रॉकेट विज्ञान नहिं होएत, मुदा जाहिर अछि, एहिमे रहस्यमय पताक व्याख्या करब आ ओहन ट्राफिक सँ लड़नाइ शामिल अछि जे घोंघा केँ फॉर्मूला वन चालक जकाँ देखा देत।"}
{"unnormalised": "हमर पहिल दृश्य? पता लिखल छल: \"भवन संख्या 7, गणेश मंदिर क विपरीत, एक्सवाईजेड किराना स्टोर क नजदीक, शर्मा मेडिकल्स क बगलक लेन, अंधेरी (पश्चिम), मुंबई 400058।\" सुनबा मे काफी सरल, नै? गलत। पता चलल जे अंधेरी (पश्चिम) मे लगभग 7,342 गणेश मंदिर अछि, आओर हर किराना स्टोर एक्सवाईजेड हेबाक दावा करैत अछि। हम एक घंटा तक ऑटो-रिक्शा स बचैत आ चाय वालक स दिशा पूछैत घूमत रहल, जे हमरा एहन देखैत छल जेना हम हुनका स कोनो जटिल समीकरण हल करबाक लेल कहल हो।", "normalised": "मोर पहिल दृश्य? पता लिखल छल: \"भवन संख्या सात, गणेश मंदिरक विपरीत, एक्स-वाई-जेड किराना स्टोरक लग, शर्मा मेडिकल्सक बगलक लेन, अंधेरी (डब्ल्यू), मुम्बई चारि लाख पचास हजार।\" लगैत अछि सरल अछि, ठीक? गलत। पता चलल अछि जे अंधेरी (डब्ल्यू) मे लगभग सात हजार तीन सय बयालीस गणेश मंदिर अछि, आ हर किराना स्टोर एक्स-वाई-जेड होएबाक दावा करैत अछि। हम एक घंटा ठोस रूप सँ ऑटो-रिक्शा सँ बचैत आ चाय वालक सँ दिशा पूछैत घूमैत रहलहुँ जे हमरा ओहन देखैत छल जेना हम हुनका सँ जटिल समीकरण हल करबाक कहि रहल छी।"}
{"unnormalised": "अंततः, हमरा ई भेटल। भवन संख्या 7. ई... आकर्षक छल। \"आकर्षक\" स हमर मतलब अछि जे ई लगैत छल जे साल 1947 (भारतक स्वतंत्रता, बिना जानै वाला लेल) स कोनो ताजा रंग नहि देखने अछि। मकान मालिक, एकटा मोटा पेट वाला सज्जन, एकटा जोरदार आवाज क संग, गर्व स घोषणा केलनि जे किराया \"मात्र 18000 + रखरखाव\" छल। रखरखाव, हम बाद मे पता लगेल, कखनो-काल सीढ़ी स धूल झाड़ू लगाब हेबाक मतलब छल।", "normalised": "अंत मे, हमरा ई भेटल। भवन संख्या सात। ई... आकर्षक छल। \"आकर्षक\" सँ, मोर मतलब अछि जेना कि ई वर्ष एक हजार नौ सय सैंतालिस (भारतक स्वतंत्रता, गैर-शुरुआती लेल) सँ रंगक ताजा कोट नहिं देखने छल। मकान मालिक, एकटा भारी आवाज वाला मोटा सज्जन, गर्व सँ घोषणा केलनि जे किराया \"मात्र अठारह हजार रुपया प्लस रखरखाव\" अछि। रखरखाव, हम बाद मे पता लगेलहुँ, मतलब सीढ़ी सँ धूलि केँ समय-समय पर साफ करब।"}
{"unnormalised": "तखन ओहि स्थान छल जाहि ठाम हम सोचलियै जे हम जैकपॉट हिट केलौं! विज्ञापन मे लिखल छल: \"एप्ट 202, गैलेक्सी अपार्टमेंट्स, डी मार्ट क ऊपर, पवई, 400076\"। गैलेक्सी अपार्टमेंट्स! फैंसी सुनैत अछि, नै? ई डी मार्ट स ऊपर छल, जेकर मतलब छल जे देर रातिक नाश्ताक रन पहुंच क भीतर छल। पूर्णता! सिवाय, \"ऊपर\" डी मार्ट क मतलब \"डी मार्ट क ओर देखैत एकटा चट्टान क किनार पर खतरनाक रूप स संतुलित, केवल एकटा जीर्ण-शीर्ण सीढ़ी स गम्य जे देखैत छल जे आशा आओर प्रार्थना स जुड़ल अछि।\" हमर माएक हार्ट अटैक भ जाएत।", "normalised": "तखन ओ जगह छल जतय हम सोचलहुँ जे हम जैकपॉट मारि लेलहुँ! विज्ञापन मे कहल गेल छल: \"अपार्टमेंट दू सय दू, गैलेक्सी अपार्टमेंट, डी मार्टक ऊपर, पवई, चारि लाख सतत्तर हजार\"। गैलेक्सी अपार्टमेंट! लगैत अछि फैंसी, ठीक? ई डी मार्टक ऊपर छल, जाहि सँ देर रातिक स्नैक रन पहुँच मे छल। पूर्णता! सिवाय, डी मार्टक \"ऊपर\"क मतलब \"डी मार्टक ऊपर एक चट्टानक किनारे पर खतरनाक रूप सँ संतुलित, मात्र एक जर्जर सीढ़ी सँ पहुँच योग्य जेना कि उम्मीद आ प्रार्थना सँ जोड़ल गेल होए\"। मोर माय केँ हार्ट अटैक आबि जाएत।"}
{"unnormalised": "मुदा *पीस डी रेसिस्टेंस* ओ पता छल जाहि मे लिखल छल: \"चांदनी चौक मेट्रो स्टेशन क पीछे, गली नंबर 4, पुरान दिल्ली, 110006।\" आब, हमरा एकटा नीक साहसिक कार्य पसंद अछि, मुदा चांदनी चौक अराजकता क प्रतीक अछि। एकर कल्पना करू: रिक्शा, सड़क विक्रेता, गाय, आओर लगभग 2 मिलियन लोकक एकटा घूमै वाला भंवर सब स्थान क लेल प्रतिस्पर्धा करैत अछि। गली नंबर 4 संकीर्ण लेन क एकटा भूलभुलैया छल, जाहि मे स हरेक अलग-अलग सुगंध करैत छल (आओर नीक तरीका स नहि)। हमरा पूरा यकीन अछि जे हम केवल दरवाजा खोजबाक कोशिश करैत 10 साल बूढ़ा भ गेलौं। अपार्टमेंट? मानू जे ई \"देहाती\" छल। आओर \"देहाती\" स हमर मतलब अछि जे हमरा पूरा यकीन अछि जे हम एकटा छोट शेफ टोपी पहिरने आओर रातक खाना बना रहल एकटा चूहा देखने रही। हम विनम्रतापूर्वक मना क देलौं।", "normalised": "मुदा *पीस डी रेसिस्टेंस* ओ पता छल जे लिखल छल: \"चांदनी चौक मेट्रो स्टेशनक पाछा, गली नंबर चार, पुरानी दिल्ली, एक लाख दस हजार छह।\" आब, हमरा एकटा नीक साहसिक काज नीक लगैत अछि, मुदा चांदनी चौक अराजकता व्यक्तित्वित अछि। एकरा चित्रित करू: रिक्शा, सड़क विक्रेता, गाय, आ लगभग दू मिलियन लोकक एकटा घूमैत भंवर सब जगह लेल प्रतिस्पर्धा करैत अछि। गली नंबर चार संकरी लेनक एकटा भूलभुलैया छल, जकर हर लेन स्पष्ट रूप सँ अलग-अलग गंध दैत छल (आ नीक तरीका सँ नहिं)। हमरा पूरा यकीन अछि जे हम दरवाजा खोजबाक प्रयास मे दस साल बुढ़ भ' गेलहुँ। अपार्टमेंट? आउ कहू कि ई \"देहाती\" छल। आ \"देहाती\" सँ, मोर मतलब अछि जे हमरा पूरा यकीन अछि जे हम एकटा छोट शेफक टोपी पहिरने एकटा चूहा केँ खाना बनाबय देखलहुँ। हम विनम्रता सँ इनकार क' देलहुँ।"}
{"unnormalised": "तखन, खोज जारी अछि। हमरा शुभकामना दिऔ! हम उम्मीद क रहल छी जे हमर अगला पता मे पहाड़ पर चढ़ना, जंगल कें नेविगेट करना, या पाक महत्वाकांक्षा वाला कृन्तकों स बचबाक समावेश नहि हेत। शायद हम बस गोवा जा कें बीच पर रहब। कम से कम ओत कें पता सरल छै: \"बेहतरीन समुद्री भोजन वाला शेक कें नजदीक, अंजुना।\" आब ओहि कें हम बुझि सकैत छी।", "normalised": "त' खोज जारी अछि। हमरा शुभकामना दिअ! हम आशा करैत छी जे मोर अगिला पता मे पहाड़ पर चढ़नाइ, जंगल मे यात्रा करब, या पाक महत्वाकांक्षा वाला कृंतक सँ बचब शामिल नहिं होएत। शायद हम मात्र गोवा चलि जाएब आ समुद्र तट पर रहब। कम सँ कम ओतय पता सरल अछि: \"बेहतरीन समुद्री भोजन वाला झोपड़ीक लग, अंजुना।\" आब ई अछि जे हम बुझि सकैत छी।"}
