{"unnormalised": "भारतीय आवासीय पता प्रारूप केँ बूझब", "normalised": "भारतीय आवासीय पता प्रारूप बुझनाइ"}
{"unnormalised": "भारतीय आवासीय पता सब केँ बूझब क्षेत्रीय भिन्नता आ विशिष्ट प्रथा के कारण कठिन लागि सकैत अछि। जखन कि एकटा मानकीकृत प्रारूपक अभाव अछि, किछु तत्व स्थिर रहैत अछि। आम तौर पर, पता सब सभ सँ विशिष्ट जानकारी सँ शुरू होइत अछि, जेना कि घरक नंबर या अपार्टमेंटक नाम (उदाहरण के लेल, \"ए-101,\" \"कृष्णा विला\"), ओकर बाद सड़क या इलाकाक नाम (उदाहरण के लेल, \"एमजी रोड,\" \"सेक्टर 15\")।", "normalised": "भारतीय आवासीय पताकें समझबाक लेल क्षेत्रीय भिन्नता आ विशिष्ट परम्पराके कारण ई जटिल लागि सकैत अछि। जखन कि एकटा मानकीकृत प्रारूपक अभाव अछि, किछु तत्व स्थिर रहैत अछि। सामान्यतः, पता सबसँ विशिष्ट जानकारीसँ शुरू होइत अछि, जेना कि घरक नंबर या अपार्टमेंटक नाम (उदाहरणक लेल, \"ए-एक सौ एक,\" \"कृष्णा विला\"), एकर बाद सड़क या इलाकाक नाम (उदाहरणक लेल, \"एम जी रोड,\" \"सेक्टर पन्द्रह\")।"}
{"unnormalised": "अगला, गाम/शहर/नगर आ जिला शामिल करू (उदाहरण के लेल, \"चेम्बूर, मुंबई,\" \"गुड़गांव, हरियाणा\")। एकटा महत्वपूर्ण घटक डाक कोड, या पिन कोड अछि, जे एकटा छह अंकक संख्या अछि जे क्षेत्रक सेवा करय वाला विशिष्ट डाकघर केँ इंगित करैत अछि (उदाहरण के लेल, \"400071,\" \"110001\")। ई कोड भारत पोस्ट द्वारा कुशल डाक वितरण के लेल आवश्यक अछि। उदाहरण के लेल, एकटा पता एहन पढ़ल जा सकैत अछि: \"फ्लैट 2बी, आनंद अपार्टमेंट्स, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, 400050।\"", "normalised": "अगिला, गाम/कस्बा/शहर आ जिला शामिल करू (उदाहरणक लेल, \"चेम्बूर, मुंबई,\" \"गुरुग्राम, हरियाणा\")। एकटा महत्वपूर्ण घटक डाक कोड, या पी-आई-एन कोड, छः अंकक संख्या अछि जे क्षेत्रक सेवा करऽ वला विशिष्ट डाकघरके संकेत करैत अछि (उदाहरणक लेल, \"चारि सौ हजार आ सत्तरि एक,\" \"एक सौ दस हजार आ एक\")। ई कोड भारत पोस्ट द्वारा कुशल डाक वितरणक लेल आवश्यक अछि। उदाहरणक लेल, एकटा पता एहि तरहें पढ़ल जा सकैत अछि: \"फ्लैट दू बी, आनंद अपार्टमेंट्स, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, चारि सौ हजार आ पचास।\""}
{"unnormalised": "स्पष्टता के लेल राज्यक नाम शामिल करब सेहो आम बात अछि, खासकर जखन अंतर-राज्य पत्राचार सँ निपटान हो। पूरा पता, फेर, एहन दिख सकैत अछि: \"हाउस नंबर 123, मॉडल टाउन, लुधियाना, पंजाब, 141002।\" ध्यान दी कि सड़क के लेल \"सेंट,\" रोड के लेल \"आरडी,\" या \"कॉलोनी\" जेहन संक्षेप रूपक उपयोग अक्सर कयल जाइत अछि। \"एच. नंबर 45\" जेहन घरक नंबर सेहो देखल जाइत अछि।", "normalised": "स्पष्टताक लेल राज्यक नाम शामिल करब सेहो सामान्य अभ्यास अछि, खास कऽ जखन अंतर-राज्यीय पत्राचारसँ निपटान होइत अछि। पूरा पता, तखन, एहि तरहें देखा सकैत अछि: \"हाउस नंबर एक सौ तेईस, मॉडल टाउन, लुधियाना, पंजाब, एक सौ चालीस हजार आ दू।\" ध्यान दी कि \"स्ट्रीट\" कें लेल स्ट्रीट, \"रोड\" कें लेल रोड, या \"कॉलोनी\" कें लेल कॉलोनी जका संक्षेप शब्दक प्रयोग बार-बार कयल जाइत अछि। एहन कि \"एच. नंबर पैंतालिस\" जका घरक नंबर सेहो देखल जाइत अछि।"}
{"unnormalised": "ई याद राखू कि जखन कि ई संरचना एकटा सामान्य दिशानिर्देश प्रदान करैत अछि, क्षेत्र के आधार पर छोट-छोट भिन्नता मौजूद अछि। एकटा विशिष्ट घरक नंबरक अभाव केँ लेल एकटा लैंडमार्क (\"स्टेट बैंक ऑफ इंडिया के पास\") या एकटा प्रमुख इमारत (\"सिटी मॉल के विपरीत\") के उपयोग करय के आवश्यकता भ सकैत अछि। हमेशा सुचारू संचार आ वितरण के सुविधा के लेल पूर्ण आ सटीक जानकारी सुनिश्चित करू।", "normalised": "याद राखू कि जखन कि ई संरचना एकटा सामान्य दिशानिर्देश प्रदान करैत अछि, क्षेत्रक आधार पर मामूली भिन्नता मौजूद अछि। एकटा विशिष्ट घरक नंबरक अभावक कारण एकटा लैंडमार्क (\"स्टेट बैंक ऑफ इंडियाक नजदीक\") या एकटा प्रमुख इमारत (\"सिटी मॉलक विपरीत\") कें प्रयोग करबाक आवश्यकता भऽ सकैत अछि। सुचारू संचार आ वितरणक लेल हमेशा पूरा आ सटीक जानकारी सुनिश्चित करू।"}
