{"unnormalised": "भारतीय आवासीय पता के समझ: एक मार्गदर्शिका", "normalised": "भारतीय आवासीय ठेकान बुझू: एकटा गाइड"}
{"unnormalised": "भारतीय आवासीय पता पहिल बेर में किछु जटिल लग सकैत अछि, खासकरि जखन किछु पश्चिमी देशक पता सँ तुलना कएल जाइत अछि। प्रारूप में अक्सर घरक नंबर, सड़कक नाम, इलाकाक विवरण, शहर, पोस्टल कोड आ राज्यक मिश्रण शामिल होइत अछि, जकरा एहन तरीका सँ प्रस्तुत कएल जाइत अछि जे डाक सेवा द्वारा कुशल वितरण सुनिश्चित करैत अछि। ई केवल डाक प्राप्त करबाक स्थान सँ बहुत अधिक अछि; ई सरकारी सेवाक लेल पंजीकरण करबा सँ ल क बैंक खाता खोलबा धरि सब चीजक लेल एकटा महत्वपूर्ण पहचानकर्ता अछि।", "normalised": "भारतीय आवासीय ठेकान पहिल नजर मे किछु जटिल लगि सकैत अछि, खासकरि जखन पश्चिमी देशक किछु ठेकान सँ तुलना कएल जाए। एहि मे अक्सरि घरक नंबर, सड़कक नाम, इलाकाक विवरण, शहर, पोस्टल कोड, आ राज्यक मिश्रण होइत अछि, जे सब एहि तरीका सँ प्रस्तुत कएल जाइत अछि जे डाक सेवा द्वारा कुशल वितरण सुनिश्चित करैत अछि। ई केवल डाक प्राप्त करबाक स्थान सँ बेसी अछि; ई सरकारक सेवाक लेल पंजीकरण करबासँ ल' क बैंक खाता खोल' तक सब चीजक लेल एकटा महत्वपूर्ण पहचानकर्ता छी।"}
{"unnormalised": "एकर मूल में, एकटा विशिष्ट भारतीय आवासीय पता सबसँ विशिष्ट जानकारी सँ शुरू होइत अछि: घरक नंबर वा नाम। उदाहरणक लेल, अहाँ \"हाउस नंबर 123\" वा \"शांति निवास\" देख सकैत छी। एकरा बाद सड़कक नाम वा इलाका होइत अछि। आम शब्द में \"एमजी रोड\", \"लिंकिंग रोड\", वा केवल एकटा स्थानीय क्षेत्रक नाम शामिल अछि जेना \"इंदिरा नगर\"। कहियो-काल, यदि घर एकटा पैघ भवन वा परिसरक हिस्सा होइत अछि, तँ अपार्टमेंट नंबर वा फ्लोर शामिल कएल जाइत अछि, जेना \"फ्लैट 2बी\" वा \"2nd फ्लोर\"।", "normalised": "एकर मूल मे, एकटा विशिष्ट भारतीय आवासीय ठेकान सबसँ विशिष्ट जानकारी सँ शुरू होइत अछि: घरक नंबर या नाम। उदाहरणक लेल, अहाँ \"घरक नंबर एक सय तेइस\" या \"शांति निवास\" देख सकैत छी। एकर बाद सड़कक नाम या इलाका होइत अछि। आम शब्द मे \"एम-जी रोड\", \"लिंकिंग रोड\", या बस \"इन्दिरा नगर\" जेहन स्थानीय इलाकाक नाम शामिल अछि। कहियो-काल, जँ घर एकटा पैघ इमारत या परिसरक हिस्सा होइत अछि, त अपार्टमेंट नंबर या फ्लोर शामिल कएल जाइत अछि, जेना \"फ्लैट दू बी\" या \"दोसर फ्लोर\"।"}
{"unnormalised": "विवरणक अगिला स्तर व्यापक इलाका वा पड़ोस प्रदान करैत अछि। ई नोएडा जेहन योजनाबद्ध शहर में \"सेक्टर 15\" वा मुंबई में \"बांद्रा वेस्ट\" जेहन किछु हो सकैत अछि। ई खंड शहरक भीतर स्थानकें संकुचित करए आ स्थानीय क्षेत्र सं परिचित वितरण कर्मीक मार्गदर्शन करए में मदद करैत अछि। शहरक नाम हमेशा शामिल होइत अछि, जेना \"दिल्ली\", \"चेन्नई\", वा \"कोलकाता\"।", "normalised": "विस्तारक अगला स्तर व्यापक इलाका या पड़ोस प्रदान करैत अछि। ई नोएडा जेहन नियोजित शहर मे \"सेक्टर पन्द्रह\" या मुंबई मे \"बांद्रा पश्चिम\" जेहन किछु भ' सकैत अछि। ई खंड शहरक भीतर स्थानकें संकुचित कर' मे मदद करैत अछि आ स्थानीय इलाकासँ परिचित डिलीवरी कर्मचारीसभक मार्गदर्शन करैत अछि। शहरक नाम हमेशा शामिल रहैत अछि, जेना \"दिल्ली\", \"चेन्नई\", या \"कोलकाता\"।"}
{"unnormalised": "शहरक बाद, पोस्टल कोड, जकरा पिन कोड (पोस्टल इंडेक्स नंबर) के नाम सँ सेहो जानल जाइत अछि, बिल्कुल आवश्यक अछि। ई 6-अंकक नंबर एकटा विशिष्ट डाकघर वितरण क्षेत्रक लेल एकटा अद्वितीय पहचानकर्ता अछि, जे सटीक छंटाई आ वितरण सुनिश्चित करैत अछि। उदाहरणक लेल, \"110001\" नई दिल्ली जनरल पोस्ट ऑफिसक लेल पिन कोड अछि, जखन कि \"400001\" मुंबई जीपीओक प्रतिनिधित्व करैत अछि। सही पिन कोडक उपयोग सुनिश्चित करबाक लेल महत्वपूर्ण अछि जे अहाँक मेल बिना देरी के अपन इच्छित गंतव्य तक पहुँचए।", "normalised": "शहरक बाद, पोस्टल कोड, जेकरा पी-आई-एन कोड (पोस्टल इंडेक्स नंबर) सेहो कहल जाइत अछि, बिल्कुल आवश्यक अछि। ई छह अंकक नंबर एकटा विशिष्ट डाकघर वितरण क्षेत्रक लेल एकटा अद्वितीय पहचानकर्ता अछि, जे सटीक छंटनी आ वितरण सुनिश्चित करैत अछि। उदाहरणक लेल, \"एक लाख दस हजार एक\" नई दिल्ली जनरल पोस्ट ऑफिसक पी-आई-एन कोड अछि, जखन कि \"चार लाख एक\" मुंबई जी-पी-ओक प्रतिनिधित्व करैत अछि। सही पी-आई-एन कोडक उपयोग ई सुनिश्चित करबाक लेल महत्वपूर्ण अछि जे अहाँक डाक बिना देरी कएल अपन अभिप्रेत गंतव्य तक पहुँचे।"}
{"unnormalised": "अंत में, राज्यक नाम आमतौर पर सबसँ व्यापक भौगोलिक संदर्भ प्रदान करबाक लेल शामिल कएल जाइत अछि। उदाहरण में \"महाराष्ट्र\", \"कर्नाटक\", वा \"उत्तर प्रदेश\" शामिल अछि। जखन कि पिन कोड आमतौर पर राज्य के किछु हद तक अनावश्यक बना दैत अछि, राज्य के शामिल करबा सँ ई सुनिश्चित होइत अछि जे पता पूरा आ स्पष्ट अछि, खासकरि जखन अंतर-राज्यीय पत्राचार सँ निपटान होइत अछि।", "normalised": "अंत मे, राज्यक नाम आम तौर पर व्यापक भौगोलिक संदर्भ प्रदान करबाक लेल शामिल कएल जाइत अछि। उदाहरण मे \"महाराष्ट्र\", \"कर्नाटक\", या \"उत्तर प्रदेश\" शामिल अछि। जखन कि पी-आई-एन कोड आमतौर पर राज्यकें किछु हद तक अनावश्यक बना दैत अछि, राज्यकें शामिल करलासँ ई सुनिश्चित होइत अछि जे ठेकान पूरा आ स्पष्ट अछि, खासकरि जखन अंतर-राज्यीय पत्राचारसँ निपटारा कएल जा रहल अछि।"}
{"unnormalised": "एहि लेल, एकटा पूरा पता एहन किछु देखाइ सकैत अछि: \"हाउस नंबर 456, रानी झाँसी रोड, सिविल लाइंस, इलाहाबाद, 211001, उत्तर प्रदेश\"। वा, एकटा अधिक शहरी संदर्भ में: \"फ्लैट ए-10, पंचशील अपार्टमेंट्स, सेक्टर 9, वसुंधरा, गाजियाबाद, 201012, उत्तर प्रदेश\"।", "normalised": "अतः, एकटा पूर्ण ठेकान एहि तरहक लगि सकैत अछि: \"घरक नंबर चार सय छप्पन, रानी झाँसी रोड, सिविल लाइन्स, इलाहाबाद, दू लाख एगारह हजार एक, उत्तर प्रदेश\"। या, एकटा अधिक शहरी संदर्भ मे: \"फ्लैट ए-दस, पंचशील अपार्टमेंट्स, सेक्टर नौ, वसुंधरा, गाजियाबाद, दू लाख एक हजार बारह, उत्तर प्रदेश\"।"}
{"unnormalised": "भारतीय आवासीय पताक प्रत्येक घटककें समझला सँ न केवल स्थानकें नेविगेट करब आ संचार करब आसान भ जेतए बल्कि कुशल डाक वितरण आ विभिन्न सेवा तक पहुँच सुनिश्चित करबा में सटीकता आ पूर्णताक महत्व पर सेहो प्रकाश पड़त। हमेशा प्रत्येक तत्वकें दोबारा जाँचू, खासकरि पिन कोड, ताकि संभावित मुद्दा सँ बचल जा सकए।", "normalised": "भारतीय आवासीय ठेकानक प्रत्येक घटककें बुझलासँ न केवल स्थानकें नेविगेट आ संवाद करनाइ आसान भ' जाइत अछि, बल्कि कुशल डाक वितरण आ विभिन्न सेवा तक पहुँच सुनिश्चित करबामे सटीकता आ पूर्णताक महत्वकें सेहो उजागर करैत अछि। हमेशा प्रत्येक तत्वकें दोबारा जाचू, खासकरि पी-आई-एन कोडकें, ताकि संभावित मुद्दासभसँ बचा जा सकए।"}
