{"unnormalised": "ठीक अछि, तँ केओ बैंगलोरमे एकटा नीक पीजी खोजबाक बारेमे पुछलक, आ सच कहू तँ, एकटा सभ्य खोजब कुल माथा-पच्ची होइत अछि। हम ओहिमे रहि चुकल छी, क’ चुकल छी। हम 2022 मे कामक लेल कोलकाता सँ एतय आएल छलहुँ, आ शुरूआती खोज... ठीक अछि, मानू हम बहुत किछु सिखलहुँ।", "normalised": "ठीक अछि, तँ केओ बैंगलोर मे एकटा नीक पी-जी खोजबाक बारे मे पूछलक, आ सच कहू तँ, एकटा नीक पी-जी खोजब कुल माथ-दर्द भ' सकैत अछि। हम ओहिठाम रहि चुकल छी, ओ काज क' चुकल छी। हम दू हजार बाईस मे काजक लेल कोलकाता सँ एतय आयल छलहुँ, आ शुरुआती खोज... नीक, आओ हमरा कहबाक दे, हम बहुत किछु सिखलहुँ।"}
{"unnormalised": "पहिल बात, आँखि मूदि क’ ऑनलाइन सूची पर भरोसा नहि करू। हम \"विलासिता\" पीजीक तस्वीर देखने रही, पता चलल जे पता, 27th Main Rd, Sector 1, HSR Layout, Bangalore, 560102, एकटा इमारत दिस ल’ जाइत अछि जेना 90 के दशक सँ रंगल नहि गेल हो। कोठरी छोट छल, साझा बाथरूम... संदिग्ध छल, आ \"संलग्न बालकनी\" मूल रूप सँ महिमामंडित खिड़की छल। वेबसाइट पर उद्धृत किराया रु. 8000 छल, मुदा \"टैक्स आ रख-रखाव\" के बाद अचानक ₹10,000 भ’ गेल। क्लासिक।", "normalised": "पहिल, बस ऑनलाइन लिस्टिंग पर आँखि मूदि क' विश्वास नहि करू। हम \"लक्जरी\" पी-जी क' तस्वीर देखने छलहुँ, केवल पता लगाबए लेल, तेइसम मुख्य सड़क, सेक्टर एक, एच-एस-आर लेआउट, बैंगलोर, पाँच सय साठ एक सय दू, एकटा इमारत तक पहुँचल जे नव्वे दशक सँ रंग नहि भेल छल। कमरा सभ छोट छल, साझा बाथरूम... संदिग्ध छल, आ \"संलग्न बालकनी\" मूल रूप सँ एकटा महिमामंडित खिड़की छल। वेबसाइट पर उद्धृत किराया आठ हजार रुपया छल, मुदा अचानक \"टैक्स आ रखरखाव\" के बाद दस हजार रुपया पर पहुँच गेल। क्लासिक।"}
{"unnormalised": "ओकरा बाद 80 फीट रोड, कोरमंगला, पिन कोड 560034 पर पीजी छल। पता नीक लागल, नै? प्रमुख स्थान। मुदा हकीकत अलग छल। ओकरामे लोक ठसाठस भरल छल, भोजन लगातार खराब छल (पानीदार दाल आ अधपक्का रोटी मानू), आ मालिक बिना खटखटाए कोठरीमे घुसि जाइत छल। गोपनीयता? ओ की होइत अछि? ओ लोकनि एकटा बोर्ड सेहो लगौने छल जेकर पता हाउस न. 12, 3rd Cross, मंदिर के बगल में छल। सच कहू तँ, हमरा लागल जे हम एकटा छात्रावास में रहि रहल छी, पीजी में नहि।", "normalised": "फेर अस्सी फीट रोड, कोरमंगला, पिन कोड पाँच सय साठ डबल जीरो चौंतीस पर पी-जी छल। पता नीक लगैत छल, ठीक नहि? प्राइम लोकेशन। मुदा वास्तविकता अलग छल। ओ लोक सभ सँ ठसाठस भरल छल, भोजन लगातार भयानक छल (पतला दाल आ अधपका रोटी सोचू), आ मालिक बिना दस्तक देल कमरा मे घुसि जाइत छल। गोपनीयता? ई की अछि? ओ सब एकटा साइनो प्रदर्शित केलक जाहि मे लिखल छल जे पता बारह नम्बरक घर, तेसर क्रॉस, मंदिरक बगल मे अछि। सच कहू तँ, हमरा लगैत छल जे हम एकटा होस्टल मे रहि रहल छी, पी-जी मे नहि।"}
{"unnormalised": "हमर सलाह? व्यक्तिगत रूप सँ जगह घूमि आउ, चाहे तस्वीर कतेक आकर्षक किया नहि देखाइ दे। पता ध्यान सँ जाँचू, खासकर यदि ई छोट लेन वा बाय-लेन हो। किछु पता जे हम देखने रही ओ शाब्दिक रूप सँ एकटा नंबर आ एकटा लेन नाम छल, जेना \"लेन 6, बीटीएम लेआउट, 560076,\" बिना कोनो बिल्डिंग नंबर या किछु के। बैंगलोर ट्रैफिक में ओकरा खोजब मुश्किल अछि!", "normalised": "हमर सलाह? व्यक्ति मे जगह पर जाउ, फोटो केहेन लोभदायक लगैत हो, मुद्दा। पताक जाँच सावधानी सँ करू, खास क' क' जँ ओ छोट लेन या बाय-लेन हो। किछु पता जे हम देखने छलहुँ ओ सचमुच मे बस एकटा संख्या आ एकटा लेन क' नाम छल, जेना कि \"लेन छै, बी-टी-एम लेआउट, पाँच सय साठ डबल जीरो बहत्तर,\" बिना कोनो इमारत संख्या या किछु के। बैंगलोर ट्रैफिक मे ओकरा खोजबा मे शुभकामना!"}
{"unnormalised": "संगहि वर्तमान निवासी सँ बात करू। हुनका सँ भोजन, स्वच्छता, सुरक्षा, आ समग्र माहौलक बारे मे पुछू। \"फ्लैट 201, साई रेसिडेंसी, मराठाहल्ली, 560037\" मे रहनिहार केओ सँ बातचीत तोरा कोनो ब्रोशर सँ बेसी विश्वसनीय जानकारी देब। जिज्ञासु होइ सँ नहि डेराउ! ई तोहर पैसा, आ तोहर विवेक, खतरा पर अछि।", "normalised": "एकर अतिरिक्त, वर्तमान निवासी सँ बात करू। हुनका सभ सँ भोजन, स्वच्छता, सुरक्षा, आ समग्र वाइब के बारे मे पूछू। \"फ्लैट दू सय एक, साई रेजीडेंसी, मराठाहाल्ली, पाँच सय साठ डबल जीरो सैंतीस\" मे रहनिहार व्यक्ति सँ बातचीत अहाँ केँ कोनो ब्रोशर सँ बहुत बेसी विश्वसनीय जानकारी देबय सकैत अछि। नुका-छुपी करबा सँ नहि डरू! ई अहाँक पैसा अछि, आ अहाँक मानसिक स्वास्थ्य, लाइन पर अछि।"}
{"unnormalised": "अंत में, अनुबंध के दोबारा जांच करू। सुनिश्चित करू जे किराया, सुरक्षा जमा (आमतौर पर 2 महीना के किराया), आ शामिल सुविधा स्पष्ट रूप सँ बताओल गेल अछि। एकटा पीजी जे हम इलेक्ट्रॉनिक सिटी, फेज 1 मे देखने रही, पता \"प्लॉट नं. 4, नियर विप्रो गेट, 560100,\" अनुबंध मे एकटा खंड छल जे कहने छल जे ओ बिना पूर्व सूचना के किराया बढ़ा सकैत अछि। नो वे, जोस!", "normalised": "अंत मे, अनुबंध केँ डबल-जाँच करू। सुनिश्चित करू जे किराया, सुरक्षा जमा (आम तौर पर दू महीना क' किराया), आ शामिल सुविधाक स्पष्ट रूप सँ उल्लेख कयल गेल हो। एकटा पी-जी जे हम इलेक्ट्रॉनिक सिटी, फेज एक मे देखने छलहुँ, जकर पता \"प्लॉट नंबर चार, विप्रो गेट के निकट, पाँच सय साठ एक सौ,\" अनुबंध मे एकटा धारा छल जाहि मे कहल गेल छल जे ओ बिना पूर्व सूचना के किराया बढ़ा सकैत अछि। कोनो रास्ता नहि, जोस!"}
{"unnormalised": "बैंगलोर मे एकटा सभ्य पीजी खोजब घासक ढेर मे सूई खोजबाक समान अछि, मुदा किछु शोध आ संदेहक स्वस्थ खुराक के साथ, अंततः तोरा एकटा जगह मिल जाएत जे घर जकाँ महसूस हो (या कम सँ कम, ओकरा काफी करीब)। तोहर खोजक लेल शुभकामना!", "normalised": "बैंगलोर मे एकटा नीक पी-जी खोजब भूसा मे सुई खोजए सन अछि, मुदा किछु अनुसंधान आ संदेह के स्वस्थ खुराक सँ, अहाँ अंततः एकटा जगह खोज लेब जे घर सन महसूस हो (या कम से कम, ओकरा काफी करीब)। अहाँक खोजक लेल शुभकामना!"}
{"unnormalised": "किछु साइन करए सँ पहिने हमेशा सही पता के सत्यापित करू। जगह कहियो-कहियो ऑनलाइन सूची पर अपार्टमेंट नंबर या फर्श जकाँ मुख्य विवरण छोड़ि दैत अछि। \"#304, 2nd Floor, Prestige Apartments, Bellandur, 560103\" जकाँ किछु सिर्फ अपार्टमेंटक नाम आ क्षेत्र सँ बहुत साफ अछि।", "normalised": "कोनो चीज पर हस्ताक्षर करए सँ पहिने हमेशा सटीक पता के सत्यापन करू। जगह सभ कभी-कभी अपन ऑनलाइन लिस्टिंग पर अपार्टमेंट नंबर या फ्लोर जेहन प्रमुख विवरण छोड़ि दैत अछि। \"हैश तीन सय चार, दूसरा फ्लोर, प्रेस्टीज अपार्टमेंट, बेल्लंदूर, पाँच सय साठ एक सौ तीन\" सन किछु अपार्टमेंट के नाम आ इलाका सँ बहुत बेसी स्पष्ट अछि।"}
