{"unnormalised": "हे गाइज, एहि ऑनलाइन ऑर्डरक लेल हमर पता ठीक अछि कि नइँ, ई पता लगेबामे किछु मदद चाही। नव जगह पर जाऽ रहल छी, तऽ सब किछु अपडेट करबामे बहुत कष्ट होइत अछि! हमर नव पता अछि: फ्लैट नंबर 102, साई रेसिडेंसी, डी-मार्टक लग, सेक्टर-12, खारघर, नवी मुंबई - 410210. की ई ठीक लगैत अछि? हम हमेशा डराइत छी जे हम किछु गड़बड़ कऽ देब आ हमर चाय मसाला टिम्बकटू मे पहुँच जाएत, लोल।", "normalised": "हे गाइज, हमरा एहि ऑनलाइन ऑर्डर के लेल पता सही अछि कि नइँ, पता लगेबा मे किछु मदद चाही। नव जगह पर शिफ्ट करब एतेक कठिन भ' सकैत अछि, खासकरि जखन सभटा अपडेट करबाक प्रयास कएल जा रहल हो! हमर नव पता अछि: फ्लैट नंबर एक सौ दू, साई रेजीडेंसी, डी-मार्ट के पास, सेक्टर-बारह, खारघर, नवी मुंबई - चार लाख दस हजार दू सौ दस। की इ ठीक लगैत अछि? हम हमेशा एहि बात सँ डरे छी कि हम किछु गड़बड़ करब आ हमर चाय मसाला टिम्बकटू मे पहुँच जाएत, लोल।"}
{"unnormalised": "हमरा मुख्य रूप सँ \"डी-मार्टक लग\" वाला भागक चिंता अछि। की हमरा ओकरा छोड़ि देबाक चाही? ई इहाँक आसपासक एकटा नीक सँ जानल जाऽ वला स्थल अछि, आ सच कहू तऽ डिलीवरी मैन कें समझानाइ आसान छै। संगहि, अधिकांश ऑटो-रिक्शा चालक एहि के जनैत छथि, अहाँ बुझू? हम किछु कथा सुनने छी जतय गलत लैंडमार्क जानकारीक कारण लोगक डिलीवरी मे देरी भेल छल। हमरा नइँ चाहियै जे हमर कीमती किताबक संग एहन होए जे हम ऑर्डर केने छी!", "normalised": "हमरा मुख्य रूप सँ \"डी-मार्ट के पास\" भाग के बारे मे चिंता अछि। की हमरा ओकरा बस छोड़ देबाक चाही? इ अहाँ के आसपास के बहुत प्रसिद्ध स्थल अछि, आ सच कहू तँ, डिलीवरी मैन के समझाब आसान अछि। साथ ही, अधिकतर ऑटो-रिक्शा चालक एकरा जनैत अछि, अहाँ जनैत छी? हम किछु कथा सुनले छी जतय गलत स्थल सूचना के कारण लोक के डिलीवरी मे देरी भेल छल। हम नइँ चाहैत छी कि हमर कीमती किताब के साथ एहन हो!"}
{"unnormalised": "आ फॉर्मेटक बारेमे की? \"सेक्टर-12\" \"सेक्टर 12\" वा \"सेक 12\" सँ बेहतर अछि? हम एकरा हर तरह सँ लिखल देखने छी। आ पिन कोड... हम हमेशा दू बेर आ तीन बेर जाँच करैत छी जे 410210 ठीक अछि। गलत पिन कोडक कारण इंडिया पोस्ट सँ बहुत देरी भऽ सकैत अछि, नइँ? पिछला बेर जखन एहन भेल छल, तऽ हमर पैकेज पहुंचबामे पूरा एक महीना लागि गेल!", "normalised": "आ प्रारूप के बारे मे कि? की \"सेक्टर-बारह\" \"सेक्टर बारह\" या \"सेक बारह\" सँ बेहतर अछि? हम एकरा सब तरह सँ लिखल देखले छी। आ पिन कोड... हम हमेशा दू आ तीन बेर जाँच करैत छी कि चार लाख दस हजार दू सौ दस सही अछि। गलत पिन कोड मिलला सँ इंडिया पोस्ट मे पैघ देरी भ' सकैत अछि, नइँ? पिछला बेर जखन एहन भेल छल, तँ हमरा पैकेज पहुँचबा मे पूरा एक महीना लागि गेल छल!"}
{"unnormalised": "हमर पुरान पता बहुत आसान छल: एच.न. 5, लक्ष्मी नगर, पुरानी दिल्ली, 110006. मात्र एक घरक नंबर आ क्षेत्र। ई अपार्टमेंट कॉम्प्लेक्सक चीज बहुत जटिल बुझाइत अछि। की हमरा हर फॉर्म पर अपन बिल्डिंगक नाम, साई रेसिडेंसी, शामिल करबाक चाही? किछु वेबसाइट पर पताक लेल मात्र एकटा छोट क्षेत्र होइत अछि, तेँ हमरा यकीन नइँ अछि जे ई सब फिट होएत कि नइँ।", "normalised": "हमर पुरान पता बहुत सरल छल: मकान नंबर पांच, लक्ष्मी नगर, पुरानी दिल्ली, एक लाख दस हजार छह। बस एक मकान नंबर आ क्षेत्र। इ अपार्टमेंट कॉम्प्लेक्स वाला चीज एतेक जटिल महसूस होइत अछि। की हमरा हर फॉर्म पर अपन बिल्डिंग नाम, साई रेजीडेंसी, शामिल करबाक चाही? किछु वेबसाइट पर पता के लेल बस एकटा छोट फील्ड होइत अछि, एहिलिए हमरा नइँ पता कि इ सभटा फिट होएत कि नइँ।"}
{"unnormalised": "कोनो नवी मुंबई निवासीक सलाह? या कोनो व्यक्ति जे पता-अपडेट-दुःस्वप्न सँ गुजरल हो? एकटा भाईक मदद करू! सचमुच कहू तऽ, हमर मेल आ डिलीवरी हमरा तक ठीक सँ पहुंचे, एहि बातक सुनिश्चित करबाक लेल कोनो टिप्सक बहुत सराहना होएत। अग्रिम धन्यवाद!", "normalised": "नवी मुंबई निवासी सँ कोनो सलाह? या कोनो व्यक्ति जे पता अपडेट-दुस्वप्न सँ गुजरल अछि? एक भाई के मदद करू! गंभीरता सँ कहू तँ, कोनो भी टिप्स जे हमर मेल आ डिलीवरी निश्चित रूप सँ हम तक पहुँचे, बहुत सराहनीय होएत। अग्रिम धन्यवाद!"}
