{"unnormalised": "இரைப்பையியல், செரிமான அமைப்பில் கவனம் செலுத்தும் மருத்துவத்தின் ஒரு பிரிவு, பரவலான நிலைமைகளை புரிந்துகொண்டு நிர்வகிப்பதற்கு மிக முக்கியமானது. உணவுக்குழாயில் இருந்து மலக்குடல் வரை, இந்தத் துறை வயிறு, குடல், கல்லீரல், பித்தப்பை மற்றும் கணையம் போன்ற உறுப்புகளை பாதிக்கும் நோய்களைக் கண்டறிந்து சிகிச்சையளிப்பதை உள்ளடக்கியது. இந்தியாவில், மாறுபட்ட உணவுப் பழக்கங்கள் மற்றும் சுற்றுச்சூழல் காரணிகளால், இரைப்பை குடல் பிரச்சினைகள் அதிகமாக உள்ளன, இதனால் இரைப்பையியல் நிபுணர்களின் பங்கு மிகவும் முக்கியத்துவம் வாய்ந்ததாகிறது. ஆரம்பகால கண்டறிதல் மற்றும் சரியான மேலாண்மை ஆகியவை நோயாளியின் உடல்நலத்தை மேம்படுத்துவதற்கு முக்கியமாகும்.", "normalised": "இரைப்பையியல், செரிமான அமைப்பில் கவனம் செலுத்தும் மருத்துவத்தின் ஒரு கிளை, பரவலான நிலைமைகளைப் புரிந்துகொண்டு நிர்வகிப்பதற்கு மிகவும் முக்கியமானது. உணவுக்குழாயில் இருந்து மலக்குடல் வரை, இந்தத் துறை வயிறு, குடல், கல்லீரல், பித்தப்பை மற்றும் கணையம் போன்ற உறுப்புகளை பாதிக்கும் நோய்களைக் கண்டறிதல் மற்றும் சிகிச்சையளிப்பதை உள்ளடக்கியது. இந்தியாவில், அதன் மாறுபட்ட உணவுப் பழக்கவழக்கங்கள் மற்றும் சுற்றுச்சூழல் காரணிகளுடன், இரைப்பை குடல் பிரச்சினைகள் அதிகமாக உள்ளன, இதனால் இரைப்பையியல் நிபுணர்களின் பங்கு மிகவும் முக்கியமானது. ஆரம்பகால கண்டறிதல் மற்றும் பொருத்தமான மேலாண்மை ஆகியவை நோயாளியின் விளைவுகளை மேம்படுத்துவதற்கான திறவுகோலாகும்."}
{"unnormalised": "இரைப்பையியலில் மிகவும் பொதுவான கவலைக்குரிய பகுதிகளில் ஒன்று அமில வீக்கம், இது பெரும்பாலும் GERD என்று குறிப்பிடப்படுகிறது. நோயாளிகள் நெஞ்செரிச்சல், ஏப்பம் மற்றும் விழுங்குவதில் சிரமம் போன்ற அறிகுறிகளை அனுபவிக்கலாம். புது தில்லி எய்ம்ஸ் மருத்துவமனையின் டாக்டர் ஆர்.கே. சர்மா, காரமான உணவுகளைத் தவிர்ப்பது மற்றும் சிறிய உணவுகளை உட்கொள்வது போன்ற வாழ்க்கை முறை மாற்றங்களை ஒமேபிரசோல் 20 மி.கி போன்ற மருந்துகளுடன் சேர்த்து, பயனுள்ள அறிகுறிக் கட்டுப்பாட்டிற்கு பரிந்துரைக்கிறார். சிகிச்சையளிக்கப்படாத GERD பாரெட்டின் உணவுக்குழாய் உட்பட இன்னும் கடுமையான சிக்கல்களுக்கு வழிவகுக்கும்.", "normalised": "இரைப்பையியலுக்குள் உள்ள பொதுவான கவலைகளில் ஒன்று அமில வீக்கம், இது பெரும்பாலும் ஜி-இ-ஆர்-டி என்று குறிப்பிடப்படுகிறது. நோயாளிகள் நெஞ்செரிச்சல், எதுக்களித்தல் மற்றும் விழுங்குவதில் சிரமம் போன்ற அறிகுறிகளை அனுபவிக்கலாம். டாக்டர் ஆர். கே. சர்மா, ஏ-ஐ-ஐ-எம்-எஸ், புது தில்லி, காரமான உணவுகளைத் தவிர்ப்பது மற்றும் சிறிய உணவு உட்கொள்வது போன்ற வாழ்க்கை முறை மாற்றங்களை அடிக்கடி பரிந்துரைக்கிறார், அத்துடன் ஓமெப்ரசோல் இருபது மில்லிகிராம் போன்ற மருந்துகள், பயனுள்ள அறிகுறி கட்டுப்பாட்டுக்கு. சிகிச்சையளிக்கப்படாத ஜி-இ-ஆர்-டி பாரெட்டின் உணவுக்குழாய் உட்பட மிகவும் தீவிரமான சிக்கல்களுக்கு வழிவகுக்கும்."}
{"unnormalised": "எரிச்சல் கொண்ட குடல் நோய்க்குறி (IBS) மற்றொரு அடிக்கடி எதிர்கொள்ளும் நிலை. IBS ஒவ்வொரு நபருக்கும் ஒவ்வொரு மாதிரி வெளிப்படுகிறது, வயிற்று வலி மற்றும் வீக்கம் முதல் வயிற்றுப்போக்கு அல்லது மலச்சிக்கல் வரை அறிகுறிகள் மாறுபடும். IBS ஐ நிர்வகிக்க ஒரு வடிவமைக்கப்பட்ட அணுகுமுறை தேவைப்படுகிறது, இதில் பெரும்பாலும் உணவு மாற்றங்கள், மன அழுத்த மேலாண்மை நுட்பங்கள் மற்றும் குறிப்பிட்ட அறிகுறிகளைப் போக்க மருந்துகள் பயன்படுத்தப்படுகின்றன. பதிவு செய்யப்பட்ட உணவு ஆலோசகருடன் கலந்தாலோசிப்பது அடிக்கடி அறிவுறுத்தப்படுகிறது.", "normalised": "எரிச்சல் கொண்ட குடல் நோய்க்குறி (ஐ-பி-எஸ்) என்பது அடிக்கடி எதிர்கொள்ளும் மற்றொரு நிலை. ஐ-பி-எஸ் ஒவ்வொரு நபருக்கும் வித்தியாசமாக வெளிப்படுகிறது, அறிகுறிகள் வயிற்று வலி மற்றும் வீக்கம் முதல் வயிற்றுப்போக்கு அல்லது மலச்சிக்கல் வரை இருக்கும். ஐ-பி-எஸ்ஸை நிர்வகிக்க ஒரு தனிப்பயனாக்கப்பட்ட அணுகுமுறை தேவைப்படுகிறது, இதில் பெரும்பாலும் உணவு மாற்றங்கள், மன அழுத்த மேலாண்மை நுட்பங்கள் மற்றும் குறிப்பிட்ட அறிகுறிகளைப் போக்க மருந்துகள் ஆகியவை அடங்கும். பதிவுசெய்யப்பட்ட உணவு நிபுணருடன் ஒரு ஆலோசனை அடிக்கடி அறிவுறுத்தப்படுகிறது."}
{"unnormalised": "கல்லீரல் நோய்களும் இரைப்பையியல் வரம்பிற்குள் வருகின்றன. ஹெபடைடிஸ் (A, B, C), சிரோசிஸ் மற்றும் கொழுப்பு கல்லீரல் நோய் போன்ற நிலைகள் இந்தியாவில் முக்கிய சுகாதார சவால்களாக உள்ளன. குறிப்பாக ஹெபடைடிஸ் B, அதிக பரவலைக் கொண்டுள்ளது. தடுப்புக்கு வழக்கமான பரிசோதனைகள் மற்றும் தடுப்பூசிகள் அவசியம். சிகிச்சை விருப்பங்கள் குறிப்பிட்ட நிலை மற்றும் தீவிரத்தைப் பொறுத்து மாறுபடும்.", "normalised": "கல்லீரல் நோய்களும் இரைப்பையியல் அதிகார வரம்பின் கீழ் வருகின்றன. ஹெபடைடிஸ் (ஏ, பி, சி), சிரோசிஸ் மற்றும் கொழுப்பு கல்லீரல் நோய் போன்ற நிலைமைகள் இந்தியாவில் முக்கிய சுகாதார சவால்களாகும். குறிப்பாக ஹெபடைடிஸ் பி அதிக அளவில் உள்ளது. தடுப்புக்கு வழக்கமான திரையிடல்கள் மற்றும் தடுப்பூசிகள் அவசியம். சிகிச்சை விருப்பங்கள் குறிப்பிட்ட நிலை மற்றும் தீவிரத்தைப் பொறுத்து மாறுபடும்."}
{"unnormalised": "நோயறிதல் நடைமுறைகள் இரைப்பையியலில் முக்கிய பங்கு வகிக்கின்றன. செரிமானப் பாதையை காட்சிப்படுத்தவும் மற்றும் பகுப்பாய்விற்காக திசு மாதிரிகளைப் பெறவும் எண்டோஸ்கோபி, கொலோனோஸ்கோபி மற்றும் கல்லீரல் பயாப்ஸி ஆகியவை பொதுவாக செய்யப்படுகின்றன. உதாரணமாக, மும்பையில் உள்ள ஒரு தனியார் மருத்துவமனையில் ரூ. 8000 செலவாகும் ஒரு கொலோனோஸ்கோபி, பெருங்குடல் பாலிப்கள் அல்லது புற்றுநோயை ஆரம்ப கட்டத்தில் கண்டறிய உதவும். இதுபோன்ற ஆரம்பகால கண்டறிதல் பயனுள்ள சிகிச்சை மற்றும் மேம்பட்ட உயிர்வாழ்வு விகிதங்களுக்கு மிகவும் முக்கியமானது.", "normalised": "கண்டறியும் நடைமுறைகள் இரைப்பையியலில் முக்கிய பங்கு வகிக்கின்றன. செரிமானப் பாதையைக் காட்சிப்படுத்தவும், பகுப்பாய்விற்காக திசு மாதிரிகளைப் பெறவும் எண்டோஸ்கோபி, கொலோனோஸ்கோபி மற்றும் கல்லீரல் பயாப்ஸி ஆகியவை பொதுவாக செய்யப்படுகின்றன. உதாரணமாக, மும்பையில் உள்ள ஒரு தனியார் மருத்துவமனையில் கொலோனோஸ்கோபிக்கு ரூபாய் எட்டாயிரம் செலவாகும், இது பெருங்குடல் பாலிப்கள் அல்லது புற்றுநோயை ஆரம்ப கட்டத்தில் கண்டறிய உதவும். இதுபோன்ற ஆரம்பகால கண்டறிதல் பயனுள்ள சிகிச்சைக்கும் மேம்பட்ட உயிர்வாழ்வு விகிதத்திற்கும் முக்கியமானது."}
{"unnormalised": "முடிவில், இரைப்பையியல் என்பது ஒரு பரந்த நோக்கத்துடன் கூடிய மருத்துவத்தின் ஒரு முக்கியத் துறையாகும். அமிலம் வீக்கம் போன்ற பொதுவான நோய்களிலிருந்து கல்லீரல் நோய் போன்ற சிக்கலான நிலைகள் வரை, இரைப்பையியல் நிபுணர்கள் செரிமான அமைப்பு கோளாறுகளைக் கண்டறிந்து, சிகிச்சையளிப்பதிலும், தடுப்பதிலும் முக்கிய பங்கு வகிக்கின்றனர். வழக்கமான பரிசோதனைகள், ஆபத்து காரணிகளைப் பற்றிய விழிப்புணர்வு மற்றும் சரியான நேரத்தில் தலையிடுவது ஆகியவை இரைப்பை குடல் பிரச்சினைகளால் பாதிக்கப்படுபவர்களின் வாழ்க்கைத் தரத்தை கணிசமாக மேம்படுத்தும்.", "normalised": "முடிவில், இரைப்பையியல் என்பது ஒரு பரந்த நோக்கத்துடன் கூடிய மருத்துவத்தின் ஒரு இன்றியமையாத துறையாகும். அமில வீக்கம் போன்ற பொதுவான நோய்களிலிருந்து கல்லீரல் நோய் போன்ற சிக்கலான நிலைகள் வரை, இரைப்பையியல் நிபுணர்கள் செரிமான அமைப்பு கோளாறுகளைக் கண்டறிதல், சிகிச்சையளித்தல் மற்றும் தடுப்பதில் முக்கிய பங்கு வகிக்கின்றனர். வழக்கமான பரிசோதனைகள், ஆபத்து காரணிகள் பற்றிய விழிப்புணர்வு மற்றும் சரியான நேரத்தில் தலையிடுவது ஆகியவை இரைப்பை குடல் பிரச்சினைகளால் பாதிக்கப்படுபவர்களின் வாழ்க்கைத் தரத்தை கணிசமாக மேம்படுத்தும்."}
