{"unnormalised": "இரைப்பை குடல் மருத்துவம், அல்லது நான் அதை அழைக்க விரும்பும் \"உங்கள் உடலின் உள் உண்மைகளின் வலி,\" என்பது முற்றிலும் சிரிப்பான விஷயம் இல்லை. ஆனால், பெருங்குடல் சுத்திகரிப்பு பற்றி நம்மால் நகைச்சுவை செய்ய முடியாவிட்டால், எதைப் பற்றி நகைச்சுவை செய்வது? ஆகவே, செரிமானக் கஷ்டங்களின் உலகிற்குள் செல்வோம், சரிதானா? உங்கள் வயிற்றை டெல்லி டிராஃபிக்கில் உள்ள ஒரு பிடிவாதமான ஆட்டோ ரிக்ஷா டிரைவராக நினைத்துக் கொள்ளுங்கள் - எப்போதும் ஒலி எழுப்பும், எப்போதாவது தெறிக்கும், சில நேரங்களில் நியாயமற்ற கட்டணங்களை (காரமான சமோசாக்களின் வடிவத்தில்) கேட்கும்.", "normalised": "இரைப்பையியல், அல்லது நான் அதை அழைக்க விரும்பும் விதமாக, \"உங்கள் உடலின் உள் உறுப்புகளின் துயரமான உண்மை\", ஒரு சிரிப்புக்குரிய விஷயமாக இருக்காது. ஆனால் பரவாயில்லை, பெருங்குடல் ஆய்வுக்கான தயாரிப்பைப் பற்றி நம்மால் நகைச்சுவையாகப் பேச முடியாவிட்டால், எதைப்பற்றி நகைச்சுவையாகப் பேச முடியும்? எனவே, செரிமானத்தின் துயரங்கள் நிறைந்த உலகிற்குள் நுழைவோம், என்ன? உங்கள் வயிற்றை டெல்லி போக்குவரத்து நெரிசலில் இருக்கும் பிடிவாதமான ஆட்டோ ரிக்ஷா ஓட்டுநராக நினைத்துப் பாருங்கள் - எப்போதும் ஹாரன் அடிக்கும், எப்போதாவது திணறும், சில நேரங்களில் நியாயமற்ற கட்டணங்களை (காரமான சமோசாக்கள் வடிவில்) கேட்கும்."}
{"unnormalised": "முதலில், ஐபிஎஸ் (Irritable Bowel Syndrome) - செரிமான அமைப்பின் நாடக ராணி. இது உங்கள் வயிற்றில் ஒரு பாலிவுட் காவியம் நடப்பது போல. ஒரு நிமிடம் மலச்சிக்கல், அடுத்தது வயிற்றுப்போக்கு, எல்லா நேரத்திலும், உங்கள் வயிறு உணர்ச்சிகரமான வசனங்களை வெளிப்படுத்துகிறது. ஐபிஎஸ்ஸைக் கண்டறிவது தந்திரமானதாக இருக்கலாம்; பெரும்பாலும், எய்ம்ஸ் மருத்துவமனையின் டாக்டர் சர்மா பசையம் அல்லது லாக்டோஸை வெட்டச் சொல்வார், அதாவது இனிமேல் நான் அல்லது சாய் இல்லை! அது உண்மையிலேயே வாழ்க்கையா?", "normalised": "முதலாவதாக, ஐ-பி-எஸ் (எரிச்சல் கொண்ட குடல் நோய்க்குறி) - செரிமான அமைப்பின் நாடக ராணி. இது உங்கள் வயிற்றில் ஒரு பாலிவுட் காவியம் நடப்பது போல. ஒரு நிமிடம் மலச்சிக்கல், அடுத்த நிமிடம் வயிற்றுப்போக்கு, இவை அனைத்திற்கும் மேலாக, உங்கள் வயிறு உணர்ச்சிகரமான வசனங்களை உரக்கக் கூறுகிறது. ஐ-பி-எஸ் நோயைக் கண்டறிவது தந்திரமானதாக இருக்கலாம்; பெரும்பாலும், ஏ-ஐ-ஐ-எம்-எஸ்-இல் உள்ள டாக்டர் சர்மா பசையம் அல்லது லாக்டோஸை நீக்கச் சொல்வார், அதாவது இனிமேல் நான் அல்லது சாய்க்கு இடமில்லை! அது உண்மையில் வாழ்க்கையா?"}
{"unnormalised": "பிறகு அமிலத்தன்மை, அந்த எரியும் உணர்வு, உங்கள் மார்பில் ஒரு சிறிய எரிமலை வெடிப்பது போல் உணர வைக்கும். இது ஒரு மோசமான ரியாலிட்டி டிவி நிகழ்ச்சியைப் பார்ப்பதற்கு சமம் - இரவு 11:00 மணிக்கு அந்த கூடுதல் பிரியாணி தட்டை நீங்கள் சாப்பிடக்கூடாது என்று உங்களுக்குத் தெரியும், ஆனால் உங்களால் உதவ முடியாது. சில அமில எதிர்ப்பு மருந்துகளை முயற்சிக்கவும், அல்லது அதைவிட, கைலாஷ் மலையில் தியானிக்கும் ஒரு குருவைப் போல உட்கார்ந்து தூங்குங்கள்.", "normalised": "பிறகு அமில எதுகளிப்பு உள்ளது, அந்த எரியும் உணர்வு உங்கள் மார்பில் ஒரு சிறிய எரிமலை வெடிப்பது போல் உணரவைக்கும். இது ஒரு மோசமான ரியாலிட்டி டிவி நிகழ்ச்சியைப் பார்ப்பதற்குச் சமையல் ரீதியாக சமம் - பதினொரு மணிக்கு பிரியாணியின் கூடுதல் தட்டை சாப்பிடக்கூடாது என்று உங்களுக்குத் தெரியும், ஆனால் உங்களால் உங்களை கட்டுப்படுத்த முடியாது. சில அமில எதிர்ப்பு மருந்துகளை முயற்சிக்கவும், அல்லது அதைவிட சிறந்ததாக, கைலாச மலையில் தியானிக்கும் ஒரு குருவைப் போல நேராக உட்கார்ந்து தூங்குங்கள்."}
{"unnormalised": "மேலும் புண்களை மறக்க வேண்டாம், அந்த தொல்லை தரும் புண்கள் உங்கள் வயிற்றுப் புறணியில் சிறிய பேய்கள் தாளம் போடுவது போல் இருக்கும். பொதுவாக எச். பைலோரி அல்லது வலி நிவாரணிகளை அதிகமாகப் பயன்படுத்துவதால் ஏற்படுகிறது, வலுவான வயிற்றுக்கும் அதன் வரம்புகள் உள்ளன என்பதை அவை ஒரு வேதனையான நினைவூட்டுகின்றன. சிகிச்சையில் பெரும்பாலும் நுண்ணுயிர் எதிர்ப்பிகள் மற்றும் பிபிஐக்கள் (புரோட்டான் பம்ப் தடுப்பான்கள்) அடங்கும், அவை அறிவியல் புனைகதை திரைப்படத்திலிருந்து வந்தவை போல் ஒலிக்கின்றன. மருத்துவர் பரிந்துரைத்த ரூ. 5000 எண்டோஸ்கோபி நினைவிருக்கிறதா? அது மதிப்புள்ளதாக இருக்கலாம்!", "normalised": "மேலும் வயிற்றுப் புண்களை மறந்துவிடக் கூடாது, அந்தத் தொல்லைதரும் புண்கள் உங்கள் வயிற்றுப் புறணியில் சிறிய பேய்கள் தட்டச்சு செய்வது போல் உணரவைக்கும். வழக்கமாக ஹெச். பைலோரி அல்லது அதிகப்படியான வலி நிவாரணிகளின் பயன்பாட்டினால் ஏற்படுகின்றன, அவை வலிமையான வயிறுகளுக்குக்கூட வரம்புகள் உள்ளன என்பதை வேதனையுடன் நினைவூட்டுகின்றன. சிகிச்சையில் பெரும்பாலும் நுண்ணுயிர் எதிர்ப்பிகள் மற்றும் பி-பி-ஐ-க்கள் (புரோட்டான் பம்ப் தடுப்பான்கள்) ஆகியவை அடங்கும், இவை அறிவியல் புனைகதை திரைப்படத்திலிருந்து வந்தவை போல் உள்ளன, நேர்மையாகச் சொன்னால். அந்த ரூபாய் ஐயாயிரம் எண்டோஸ்கோபியை மருத்துவர் பரிந்துரைத்தது நினைவிருக்கிறதா? அது பயனுள்ளதாக இருக்கலாம்!"}
{"unnormalised": "ஆகவே, இதோ இருக்கிறது - இரைப்பை குடல் மருத்துவத்தின் கண்கவர் உலகத்தைப் பற்றிய ஒரு லேசான (மற்றும் சற்று மரியாதையற்ற) பார்வை. உங்கள் குடல் செயல்படவில்லை என்றால், உங்கள் அறிகுறிகளை கூகிளில் தேடி WebMD இல் நீங்கள் கண்ட சில தெளிவற்ற நோயுடன் சுய-கண்டறிந்து கொள்ளாதீர்கள் என்பதை நினைவில் கொள்ளுங்கள். டாக்டர் படேல் போன்ற ஒரு சரியான இரைப்பை குடல் மருத்துவரை அணுகவும். எல்லாவற்றிற்கும் மேலாக, உங்கள் வயிறு இணையத்தில் தோன்றும் ஏனோதானோ அறிவுரைகள் மற்றும் ஏராளமான அஜ்வைனை விட சிறந்த தகுதியுடையது. நீங்கள் தள்ளிப் போட்ட அந்த சந்திப்பை முன்பே திட்டமிடுங்கள்?", "normalised": "எனவே, உங்களிடம் உள்ளது - இரைப்பையியல் உலகின் ஒரு இலகுவான (மற்றும் சற்று அவமதிக்கும்) பார்வை. உங்கள் குடல் பிரச்னை செய்தால், உங்கள் அறிகுறிகளை கூகிள் செய்து, வெப்எம்டி-யில் நீங்கள் கண்டறிந்த ஏதோ ஒரு தெளிவற்ற நோயை வைத்து சுயநோயறிதல் செய்யாதீர்கள் என்பதை நினைவில் கொள்ளுங்கள். டாக்டர் படேல் போன்ற ஒரு சரியான இரைப்பையியல் நிபுணரை அணுகவும். எல்லாவற்றிற்கும் மேலாக, உங்கள் வயிறு இணைய அறிவுரைகள் மற்றும் ஏராளமான ஓமத்தை விட சிறந்த தகுதி உடையது. நீங்கள் தள்ளிப்போட்டுக் கொண்டே இருக்கும் அந்த சந்திப்பை முன்பதிவு செய்யலாமா?"}
