{"unnormalised": "சரி, போன மாசம் கொஞ்சம்... சுவாரஸ்யமா இருந்தது. என்னோட வயிறு ஒரு பெரிய கலகத்துல இறங்க முடிவு பண்ணிருச்சுன்னு வெச்சுக்குவோம். எல்லாம் சத்தமில்லாம ஆரம்பிச்சது, தெரியும்தானே? சாப்பாட்டுக்கு அப்புறம் கொஞ்சம் வயிறு உப்பசம், அங்கொன்னும் இங்கொன்னும் சின்ன அசௌகரியம். குர்காவ்ன்ல இருக்க என்னோட ஆபீஸுக்கு பக்கத்துல இருக்குற தெருவோர கடைல சாட் சாப்பிட்டதுதான் காரணம்னு நினைச்சேன்; கொஞ்சம் அதிகமா காரம் இருந்துருக்கும். கொஞ்ச நாளு கண்டுக்காம, அங்கொன்னும் இங்கொன்னும் ஜெலுசில் போட்டுக்கிட்டேன். அது தப்பான முடிவு.", "normalised": "சரி, போன மாசம் கொஞ்சம்... சுவாரஸ்யமா இருந்தது. என் வயிறு ஒரு முழு கலகத்தையே ஆரம்பிச்சிடுச்சுன்னு வெச்சுக்கோங்க. அது மெதுவாத்தான் ஆரம்பிச்சது, உங்களுக்குத் தெரியும்தானே? சாப்பிட்ட பிறகு கொஞ்சம் வயிறு உப்புசம், அங்கொன்னு இங்கொன்னு கொஞ்சம் அசௌகரியம். நான் குர்கானில் உள்ள என் ஆபீஸ் பக்கத்துல இருக்குற தெருவோரக் கடைல சாட் சாப்ட்டதுதான் காரணமுன்னு நெனச்சேன்; கொஞ்சம் அதிகமா காரம் இருந்திருக்கும். கொஞ்ச நாள் அத பெருசா எடுத்துக்காம, இடையிடையே ஜெலுசில் போட்டுக்கிட்டேன். அது தப்பான மூவ்."}
{"unnormalised": "விஷயம் வேகமா தீவிரமாயிருச்சு. திடீர்னு, வயிறு காலியா இருந்தா ஒரு மாதிரி குடைச்சல் வலி இருந்துச்சு. ‘3 இடியட்ஸ்’ படத்துல ராஜு ரஸ்தோகி எல்லா வியாதியும் இருக்கிற மாதிரி நடிப்பாருல்ல? அது எல்லாத்தையும் ஒண்ணா சேத்து, பத்து மடங்கு அதிகமா இருந்த மாதிரி இருந்துச்சு. வீட்டு வைத்தியம், எங்க பாட்டி சத்தியமா நம்புற ஓமம் கஷாயம், ஏன், எனக்கு ரொம்ப பிடிச்ச ராஜ்மா சாவலை ஒரு வாரத்துக்கு சாப்பிடாம இருந்தேன். எதுவுமே வேலைக்கு ஆகல.", "normalised": "விஷயம் சீக்கிரமே மோசமாகிடுச்சு. திடீர்னு, வயித்துல பயங்கர வலி, குறிப்பா வெறும் வயித்துல. 'த்ரீ இடியட்ஸ்' படத்துல ராஜு ரஸ்தோகி எல்லா வியாதிகளையும் வச்சு நடிக்கிற சீன் ஞாபகம் இருக்கா? அது எல்லாத்தையும் ஒண்ணா சேத்துனா எப்படி இருக்குமோ, அதைவிட பத்து மடங்கு அதிகமா இருந்துச்சு. எல்லாத்தையும் ட்ரை பண்ணி பாத்தேன்: வீட்டு வைத்தியம், எங்க பாட்டி சொல்ற அஜ்வைன் கஷாயம், ஏன், எனக்குப் பிடிச்ச ராஜ்மா சாவல் கூட ஒரு வாரம் சாப்பிடாம இருந்தேன். எதுவுமே வேலை செய்யல."}
{"unnormalised": "கடைசியா, என்னோட மனைவி பிரியா, கோபமா சொன்னா. \"போதும் போதும், ராகேஷ்! நீ ஒரு இரைப்பையியல் மருத்துவரை பார்க்கப் போற.\" அதனால, வெறுப்போட ஒத்துக்கிட்டேன். டாக்டர். ஷர்மாவை ஆன்லைன்ல கண்டுபிடிச்சேன், நல்ல ரேட்டிங் இருந்துச்சு, குடல் சம்பந்தப்பட்ட எல்லாத்துலயும் ஸ்பெஷலிஸ்ட்டாம். அவரோட கிளினிக் ஃபோர்டிஸ் ஹாஸ்பிடல், வசந்த் குஞ்ச்ல இருந்தது. அப்பாயின்மென்ட் 18/08/2024 காலை 11:00 மணிக்கு. அதுக்கு முந்தின நாள் ராத்திரியில இருந்து சாப்பிடாம இருக்கணும்னு சொன்னாங்க, அதை நான் எப்படி சமாளிச்சேன்னு எனக்குத்தான் தெரியும், அதுவும் பிரியாவோட பட்டர் சிக்கன் வாசம் வீட்டுல அடிக்கும்போது.", "normalised": "கடைசியா, என் மனைவி, பிரியா, ஒரு முடிவு பண்ணிட்டா. \"போதும் போதும், ராகேஷ்! நீங்க கண்டிப்பா ஒரு இரைப்பை குடல் மருத்துவரைப் பார்க்கப் போறீங்க.\" அதனால, மனசில் விருப்பம் இல்லாமலே ஒத்துக்கிட்டேன். டாக்டர் ஷர்மாவை ஆன்லைன்ல கண்டுபிடிச்சேன், நல்ல ரேட்டிங் கொடுத்திருந்தாங்க, அவர் குடல் சம்பந்தப்பட்ட எல்லா விஷயத்திலயும் ஸ்பெஷலிஸ்ட்னு சொன்னாங்க. அவருடைய கிளினிக் வசந்த் குஞ்சில் உள்ள ஃபோர்டிஸ் ஹாஸ்பிடல்ல இருந்தது. அப்பாயின்ட்மென்ட் ஆகஸ்ட் பதினெட்டாம் தேதி ரெண்டாயிரத்து இருபத்தி நாலு அன்னைக்கு காலை பதினோரு மணிக்கு. அதுக்கு முதல் நாள் நைட்ல இருந்து சாப்பிடாம இருக்கணும்னு சொன்னாங்க, அதுவே எனக்கு ஒரு பெரிய சித்திரவதையா இருந்துச்சு, அதுவும் பிரியா செஞ்ச பட்டர் சிக்கன் வாசனை வீடு முழுக்க வந்துட்டு இருந்தப்போ."}
{"unnormalised": "டாக்டர். சர்மா ஆச்சரியமா ரொம்ப கூலா இருந்தாரு. என்னோட ஜீரண பிரச்னைகளை பொறுமையா கேட்டாரு. உடல் பரிசோதனை பண்ணாரு, அப்புறம் நிறைய கேள்வி கேட்டாரு (என்னோட சாப்பாடு, மன அழுத்தம், எங்க குடும்ப வரலாறு பத்தியெல்லாம்), அவருக்கு கேஸ்ட்ரைடிஸ் அல்லது அல்சரா இருக்கலாம்னு சந்தேகம் வந்துச்சு. எண்டோஸ்கோபி பண்ணவும், எச். பைலோரிக்காக ரத்தம் பரிசோதனை பண்ணவும் சொன்னாரு. செலவு? எண்டோஸ்கோபிக்கு ரூ. 8000, ரத்த பரிசோதனைக்கு ரூ. 1500. கொஞ்சம் அதிகம்தான்.", "normalised": "டாக்டர் ஷர்மா ஆச்சரியமா ரொம்ப கூலா இருந்தாரு. என் வயித்து வலிய பத்தி நான் சொன்ன எல்லா கதையையும் பொறுமையா கேட்டாரு. அப்புறம், என்னை நல்லா பரிசோதனை பண்ணிட்டு, என் உணவுப்பழக்கம், மன அழுத்தம், ஏன் என் குடும்ப வரலாறு வரைக்கும் எல்லாத்தையும் கேட்ட பிறகு, கேஸ்ட்ரைடிஸ் இல்லன்னா அல்சரா இருக்கலாம்னு சொன்னாரு. எண்டோஸ்கோபி பண்ணனும், எச். பைலோரி இருக்கான்னு செக் பண்ண பிளட் டெஸ்ட் பண்ணனும்னு சொன்னாரு. செலவு எவ்வளவு தெரியுமா? எண்டோஸ்கோபிக்கு எட்டாயிரம் ரூபாய், பிளட் டெஸ்ட்க்கு ஆயிரத்தி ஐநூறு ரூபாய். வலிக்குது சாமி!"}
{"unnormalised": "எண்டோஸ்கோபி நான் நினைச்ச மாதிரி பயங்கரமா இல்ல. மயக்கம் ஒரு வரம்தான். தூங்கி எந்திரிச்ச மாதிரி இருந்துச்சு, ஆனா குறைஞ்சது குற்றவாளிய கண்டுபிடிச்சாங்க: ஒரு சின்ன பெப்டிக் அல்சர். டாக்டர். சர்மா ஆன்டிபயாட்டிக்ஸ் (அமோக்ஸிசிலின் 500 மிகி, ஒரு நாளைக்கு ரெண்டு தடவை) மற்றும் புரோட்டான் பம்ப் இன்ஹிபிட்டர், பான்டோபிரசோல் 40 மிகி, இதையும் ஒரு நாளைக்கு ரெண்டு தடவை 2 வாரத்துக்கு எடுத்துக்க சொன்னாரு. கூடவே கண்டிப்பான சாப்பாட்டு திட்டம் வேற – கண்டிப்பா காரமான சாப்பாடு, எண்ணெயில பொரிச்சது, காஃபின் எதுவும் சாப்பிடக்கூடாது. என்னோட ஆசை டீயை விரட்டி அடிச்சாங்க!", "normalised": "எண்டோஸ்கோபி நான் நினைச்ச மாதிரி அவ்வளவு பயங்கரமா இல்ல. மயக்க மருந்து ஒரு வரம்தான். ரொம்ப தூங்குன மாதிரி இருந்துச்சு, ஆனா அட்லீஸ்ட் அவங்க குற்றவாளிய கண்டுபிடிச்சாங்க: சின்னதா ஒரு பெப்டிக் அல்சர். டாக்டர் ஷர்மா ஆன்டிபயாடிக்ஸ் (அமோக்ஸிசிலின் ஐநூறு மில்லிகிராம், ஒரு நாளைக்கு ரெண்டு தடவை) ஒரு புரோட்டான் பம்ப் இன்ஹிபிட்டர், பான்டோபிரசோல் நாற்பது மில்லிகிராம், இதையும் ஒரு நாளைக்கு ரெண்டு தடவை ரெண்டு வாரத்துக்கு சாப்பிடணும்னு சொன்னாரு. அதோட ஒரு கடுமையான டயட் பிளான், கண்டிப்பா காரமான சாப்பாடு, எண்ணெயில பொரிச்சது, காஃபின் எதுவுமே சாப்பிடக்கூடாது. எனக்குப் பிடிச்ச டீக்கு தடை விதிச்சிட்டாங்க!"}
{"unnormalised": "அதுல இருந்து ஒரு மாசம் ஆச்சு, இப்போ எனக்கு நல்லா இருக்குற மாதிரி இருக்கு, கண்ணு படாம இருக்கணும். வலி குறைஞ்சிருச்சு, கொஞ்சம் கொஞ்சமா \"சாதாரண\" சாப்பாட்டை திரும்ப என்னோட சாப்பாட்டுல சேத்துக்கிட்டு இருக்கேன், டாக்டர். ஷர்மாவோட வழிகாட்டுதலின்படி. அல்சர் குணமாயிட்டு இருக்கு, மருந்த சரியா எடுத்துக்கிட்டு இருக்கேன். சரியா இருக்கானு பாக்க 15/09/2024ல திரும்ப அப்பாயின்மென்ட் இருக்கு.", "normalised": "அன்னைல இருந்து ஒரு மாசம் ஆச்சு, இப்போ நான் ரொம்ப நல்லா இருக்கேன், கண்ணு படாம இருக்கணும். வலி குறைஞ்சிருக்கு, டாக்டர் ஷர்மா சொன்ன மாதிரி, கொஞ்சம் கொஞ்சமா \"சாதாரண\" சாப்பாடுகள திருப்பி சாப்பிட ஆரம்பிச்சிட்டேன். அல்சர் குணமாகிட்டு இருக்கு, நான் மருந்து சரியா எடுத்துட்டு இருக்கேன். செப்டம்பர் பதினைந்தாம் தேதி ரெண்டாயிரத்து இருபத்தி நாலு அன்னைக்கு ரெகுலரா ஃபாலோ-அப் அப்பாயின்ட்மென்ட் இருக்கு."}
{"unnormalised": "இந்த கதையில இருந்து என்ன கத்துக்கிட்டீங்க? வயித்துல சத்தம் வந்தா கண்டுக்காம இருக்காதீங்க! உங்க உடம்ப கவனிங்க (உங்க மனைவியும் சொல்றத கேளுங்க). முக்கியமா, நல்ல இரைப்பையியல் டாக்டரை கண்டுபிடிங்க. உங்க வயிறு உங்களுக்கு நன்றி சொல்லும். க்ரோன்ஸ் மாதிரி எதுவும் தீவிரமா இல்ல, கடவுள் புண்ணியத்துல புற்றுநோய் மாதிரி எதுவும் இல்ல. இப்போ நீங்க என்னை மன்னிச்சிடுங்க, எனக்கு பிடிச்ச பிரியாணிக்கு பதிலா காரம் இல்லாத, அல்சர் பிரண்ட்லியான வேற எதாவது கண்டுபிடிக்க போறேன். எனக்கு அதிர்ஷ்டம் வேணும்னு வாழ்த்திருங்க!", "normalised": "இதிலிருந்து நான் கத்துக்கிட்டது என்னன்னா? வயித்துல ஏதாச்சும் சத்தம் வந்துட்டே இருந்தா கண்டுக்காம இருக்காதீங்க! உங்க உடம்ப கவனிங்க (உங்க மனைவியையும்). முக்கியமா, ஒரு நல்ல இரைப்பை குடல் மருத்துவரை கண்டுபிடிங்க. உங்க குடல் உங்களுக்கு நன்றி சொல்லும். எனக்கு இது க்ரோன்ஸ் மாதிரியோ இல்ல கடவுளே காப்பாத்து, வேற ஏதாச்சும் கேன்சரா இருந்தா என்ன பண்ணியிருக்க முடியும்னு நெனச்சாலே பயமா இருக்கு. இப்போ நான் கிளம்புறேன், எனக்குப் பிடிச்ச பிரியாணிக்கு பதிலா காரம் இல்லாத அல்சர் ஃபிரண்ட்லியான பிரியாணிய கண்டுபிடிக்கனும். எனக்கு அதிர்ஷ்டம் வேணும்!"}
