{"unnormalised": "சரி, சமீப காலமாக எல்லாரும் குடல் ஆரோக்கியத்தைப் பத்தி பேசிட்டு இருக்காங்களேன்னு உங்களுக்குத் தெரியும்ல? ஆனா இது வெறும் மோகம் இல்ல. லைஃப்லைன் மருத்துவமனையில இருக்கிற எங்களுடைய இரைப்பை குடல் (Gastroenterology) பிரிவுல சாதாரண அஜீரணத்தில் இருந்து குரோன் (Crohn's) போன்ற தீவிரமான நோய் வரை தினமும் நிறைய கேஸ் பார்க்கிறோம். சொல்லப்போனா நிறைய விஷயங்கள் வாழ்க்கை முறை, மன அழுத்தம் மற்றும் நம்ம எல்லோருக்கும் ரொம்ப பிடிச்ச, ஆனா அடிக்கடி சந்தேகத்துக்கு இடமான தெரு உணவுகள்னால தான் வருது.", "normalised": "சரி, சமீப காலமாக குடல் ஆரோக்கியத்தைப் பற்றி எல்லோரும் பேசிக்கொண்டிருப்பது உங்களுக்குத் தெரியுமா? அது ஒரு வெறும் மோகம் இல்லை என்பது தெரியவந்துள்ளது. லைஃப்லைன் மருத்துவமனையில் உள்ள எங்கள் இரைப்பை குடல் சிகிச்சைப் பிரிவு, சாதாரண அஜீரணத்திலிருந்து குரோன் நோய் போன்ற தீவிரமான பிரச்சினைகள் வரை ஒவ்வொரு நாளும் பல வழக்குகளைக் காண்கிறது. மேலும் உண்மையாவே, இது பெரும்பாலும் வாழ்க்கை முறை, மன அழுத்த அளவுகள் மற்றும், நிச்சயமாக, நாம் அனைவரும் விரும்பும் சுவையான ஆனால் பெரும்பாலும் கேள்விக்குரிய தெரு உணவைப் பொறுத்தது."}
{"unnormalised": "உணவைப் பத்தி பேசும்போது, எனக்கு ஒரு விஷயம் ஞாபகம் வருது. மிஸ்டர் சர்மான்னு ஒருத்தர் அவர் ஆபீஸ் பக்கத்துல இருக்கிற ஒரு குறிப்பிட்ட கடையில் கோல்கப்பா சாப்பிட்டதுக்கு அப்புறம் வயிற்று வலி வந்துகிட்டே இருக்குன்னு சொல்லிட்டே இருந்தார். கொலோனோஸ்கோபி (Colonoscopy) உட்பட நிறைய டெஸ்ட்களுக்கு அப்புறம் (பல தனியார் லேப்களில் இதுக்கு சுமார் ரூ.8000 செலவாகும்), அவருக்கு லேசான தொற்று இருப்பது தெரிஞ்சது. டாக்டர் கொஞ்ச நாளைக்கு தெரு உணவுகளை தவிர்க்க சொல்லி ஆலோசனை சொன்னாங்க, அதிர்ஷ்டவசமா அவர் சீக்கிரமே குணமடைந்தார்.", "normalised": "உணவைப் பற்றி பேசுகையில், ஒரு முறை எங்கள் அலுவலகத்திற்கு அருகிலுள்ள ஒரு குறிப்பிட்ட விற்பனையாளரிடம் கோல்கப்பாக்களை சாப்பிட்ட பிறகு, வயிற்றுப் பிடிப்புகள் இருப்பதாக சர்மா சார் என்று ஒரு நோயாளி புகார் செய்து கொண்டிருந்தார். பல சோதனைகளுக்குப் பிறகு, பெருங்குடல் ஆய்வு உட்பட, பல தனியார் ஆய்வகங்களில் சுமார் எட்டாயிரம் ரூபாய் செலவாகும், அவருக்கு லேசான தொற்று இருப்பது கண்டறியப்பட்டது. தெரு உணவுகளை சிறிது நேரம் தவிர்க்கும்படி டாக்டர் அறிவுறுத்தினார், அதிர்ஷ்டவசமாக அவர் மிக விரைவில் குணமடைந்தார்."}
{"unnormalised": "ஆனா இது எப்போவும் சுகாதாரத்தைப் பற்றி மட்டும் இல்ல, உங்களுக்கு தெரியுமா? சில நேரம் மரபணு காரணமாவும் இருக்கலாம். எரிச்சல் கொண்ட குடல் நோய்க்குறி (Irritable Bowel Syndrome (IBS)) போன்ற பிரச்சனைகள் இருக்கிற குடும்பத்துல பல உறுப்பினர்களுக்கு இந்த மாதிரி இருக்கும். IBSஐ சமாளிக்கிறது ஒரு பெரிய சவாலா இருக்கும்! சரியான உணவு, மன அழுத்தத்தை குறைக்கிறது மற்றும் சில நேரங்களில் Mebeverine 200mg போன்ற மருந்துகள் கூட தேவைப்படலாம்.", "normalised": "ஆனால் அது எப்போதும் சுகாதாரத்தைப் பற்றியது மட்டுமல்ல, உங்களுக்குத் தெரியுமா? சில நேரங்களில், அது மரபியல். எரிச்சல் கொண்ட குடல் நோய்க்குறி (I-B-S) போன்ற நோய்களால் பல உறுப்பினர்கள் பாதிக்கப்படும் குடும்பங்களை நாம் அடிக்கடி பார்க்கிறோம். மேலும் I-B-S ஐ நிர்வகிப்பது ஒரு உண்மையான சவாலாக இருக்கலாம்! இது சரியான உணவைக் கண்டுபிடிப்பது, மன அழுத்தத்தை நிர்வகிப்பது மற்றும் சில நேரங்களில், மெபெவெரின் இருநூறு மில்லிகிராம் போன்ற மருந்துகள் கூட தேவைப்படலாம்."}
{"unnormalised": "அடுத்தது அல்சரேட்டிவ் கோலிடிஸ் (Ulcerative Colitis (UC)) மாதிரி இன்னும் கொஞ்சம் சிக்கலான கேஸ்கள் இருக்கு. UC-க்கு சிகிச்சை அளிக்கும்போது மருந்துகளோட சேர்த்து தீவிரமான நேரத்துல அறுவை சிகிச்சையும் தேவைப்படலாம். ஆயிஷான்னு ஒருத்தர் பல வருஷமா UCக்காக போராடிட்டு இருக்காங்க. அவங்களுக்கு 2018ல முதல் தடவையா நோய் இருப்பது கண்டுபிடிக்கப்பட்டது, அதுல இருந்து மருந்து எடுத்துக்கிட்டும் எடுக்காமலும் இருந்தாங்க. இது ஒரு கடினமான பயணம் தான், ஆனா சரியான மருத்துவ உதவியும் நிறைய ஆதரவும் இருந்தா மக்கள் ஓரளவுக்கு இயல்பான வாழ்க்கை வாழ முடியும்.", "normalised": "பிறகு அல்சரேட்டிவ் பெருங்குடல் அழற்சி (U-C) போன்ற சிக்கலான வழக்குகள் உள்ளன. U-C க்கு சிகிச்சையளிப்பதில் பெரும்பாலும் மருந்துகளின் கலவை அடங்கும், மேலும் கடுமையான சந்தர்ப்பங்களில், அறுவை சிகிச்சை தேவைப்படலாம். ஆயிஷா என்று ஒரு நோயாளி இருந்தார், அவர் பல ஆண்டுகளாக U-C உடன் போராடி வருகிறார். அவரது ஆரம்ப நோய் கண்டறிதல் இரண்டாயிரத்து பதினெட்டில் செய்யப்பட்டது, அப்போதிருந்து அவர் மருந்துகளில் அவ்வப்போது இருந்து வருகிறார். இது ஒரு கடினமான பயணம், ஆனால் சரியான மருத்துவ தலையீடு மற்றும் நிறைய ஆதரவுடன், மக்கள் ஒப்பீட்டளவில் இயல்பான வாழ்க்கையை வாழ முடியும்."}
{"unnormalised": "அதுக்கப்புறம் நம்ம எல்லாரும் பயப்படுற \"அசிடிட்டி\"யை மறந்துடக் கூடாது. இந்தியால இருக்கிற எல்லாருக்கும் ஒரு தடவையாவது அசிடிட்டி வந்திருக்கும் சரியா? சாதாரணமா டைஜீன் (Digene) மாதிரி ஒரு ஆன்டாசிட் (Antacid) மாத்திரை போட்டா சரியாயிடும், ஆனா திரும்பத் திரும்ப அசிடிட்டி வந்துகிட்டே இருந்தா அது வயிறுல புண் இருக்கறதோட அறிகுறியா இருக்கலாம். அதனால நீங்க தொடர்ந்து ஆன்டாசிட் மாத்திரை போட்டுக்கிட்டே இருந்தா, ஒரு இரைப்பை குடல் (Gastroenterology) டாக்டரை பார்க்க வேண்டிய நேரம் வந்துடுச்சுன்னு அர்த்தம்.", "normalised": "மற்றும் பயங்கரமான \"அமிலத்தன்மையை\" மறந்துவிடக் கூடாது. இந்தியாவில் கிட்டத்தட்ட எல்லோரும் ஒரு கட்டத்தில் அமிலத்தன்மையை அனுபவித்திருக்கிறார்கள், இல்லையா? பொதுவாக, டைஜீன் (ஒரு துண்டுக்கு இருபது ரூபாய்) போன்ற ஆன்டாசிட் வேலை செய்யும், ஆனால் நாள்பட்ட அமிலத்தன்மை பெப்டிக் அல்சர் போன்ற மிகவும் தீவிரமான ஒன்றின் அறிகுறியாக இருக்கலாம். எனவே, நீங்கள் தொடர்ந்து ஆன்டாசிட்களைப் போடுகிறீர்கள் என்றால், ஒரு இரைப்பை குடல் மருத்துவரை சந்திக்க வேண்டிய நேரம் இது."}
{"unnormalised": "சீக்கிரமா கண்டுபிடிக்கிறது தான் ரொம்ப முக்கியம். ரெகுலரா உடம்பை பரிசோதனை பண்ணிக்கிறது மற்றும் உங்க உடம்பை பத்தி தெரிஞ்சுகிறது ரொம்ப அவசியம். உங்களுடைய மலம் போறதுல தொடர்ந்து ஏதாச்சும் மாற்றம் இருந்தா, காரணமே இல்லாம எடை குறைஞ்சா, இல்ல மலம்ல இரத்தம் போனா தயவு செஞ்சு அலட்சியப்படுத்தாதீங்க. அப்புறமா வருத்தப்படுறதுக்கு பதிலா முன்னாடியே கவனமா இருக்கிறது நல்லது. பல நோய்களை சீக்கிரமா கண்டுபிடிச்சா சரியா குணப்படுத்த முடியும்.", "normalised": "ஆரம்பத்தில் கண்டுபிடிப்பது உண்மையிலேயே முக்கியமானது. வழக்கமான பரிசோதனைகள் மற்றும் உங்கள் உடலைப் பற்றி அறிந்திருப்பது மிகவும் முக்கியம். உங்கள் குடல் பழக்கங்களில் ஏதேனும் தொடர்ச்சியான மாற்றங்கள், காரணமில்லாத எடை இழப்பு அல்லது உங்கள் மலத்தில் இரத்தம் இருந்தால், தயவுசெய்து அதை புறக்கணிக்காதீர்கள். வருந்துவதை விட பாதுகாப்பாக இருப்பது நல்லது. பல நோய்களை ஆரம்பத்திலேயே கண்டுபிடித்தால் திறம்பட நிர்வகிக்க முடியும்."}
{"unnormalised": "சரி, இதுதான் இரைப்பை குடல் உலகத்தைப் பத்தின ஒரு சின்ன பார்வை. உங்க குடல் ஆரோக்கியம் ரொம்ப முக்கியம்னு ஞாபகம் வச்சுக்கோங்க! நல்ல சாப்பாடு சாப்பிடுங்க (பெரும்பாலும் வீட்ல செஞ்சது, கோல்கப்பாவை கொஞ்ச நாள் தவிர்த்திடுங்க), மன அழுத்தத்தை குறைச்சுக்கோங்க, உடம்புல ஏதாச்சும் சரியில்லாத மாதிரி தெரிஞ்சா உடனே டாக்டரை போய் பாருங்க. நீங்க மும்பை வந்தா, லைஃப்லைன் மருத்துவமனையில இருக்குற எங்களுடைய இரைப்பை குடல் பிரிவுல வந்து பாருங்க. உங்களுக்கு உதவ நாங்க இருக்கோம்!", "normalised": "எனவே, இதோ இரைப்பை குடல் சிகிச்சையின் உலகம் பற்றிய ஒரு சிறிய கண்ணோட்டம். உங்கள் குடல் ஆரோக்கியம் மிகவும் முக்கியமானது என்பதை நினைவில் கொள்ளுங்கள்! நன்றாகச் சாப்பிடுங்கள் (பெரும்பாலும் வீட்டில் சமைத்தவை, ஒருவேளை சிறிது நேரம் கோல்கப்பாக்களைத் தவிர்க்கவும்), உங்கள் மன அழுத்தத்தை நிர்வகிக்கவும், ஏதேனும் சரியில்லை என்று நீங்கள் உணர்ந்தால் மருத்துவ உதவியை நாட தயங்காதீர்கள். மேலும் நீங்கள் எப்போதாவது மும்பையில் இருந்தால், லைஃப்லைன் மருத்துவமனையில் உள்ள எங்கள் இரைப்பை குடல் சிகிச்சை பிரிவுக்கு வாருங்கள். நாங்கள் உதவ இங்கே இருக்கிறோம்!"}
