{"unnormalised": "சரி, யாரோ என்னிடம் இரைப்பையகக் குடலியல் பற்றி கேட்டார்கள், அதோடு எனக்கு இருந்த அனுபவத்தைப் பற்றியும் கேட்டார்கள். சொல்லப்போனால், அது ஒரு ஏற்றத் தாழ்வுகள் நிறைந்த பயணம். எல்லாம் 2018-ல் தொடங்கியது. நான் அப்போது கௌஹாத்தியில் வசித்துக்கொண்டிருந்தேன், பொறியியல் நுழைவுத் தேர்வுகளுக்குத் தயாராகிக் கொண்டிருந்தேன். மன அழுத்தம் அதிகமாக இருந்தது, என்னுடைய உணவுப் பழக்கம்… சரி, அதிகாலை 2 மணிக்கு மேகி சாப்பிடுவது வழக்கமான ஒன்றாக இருந்தது என்று வைத்துக்கொள்வோம்.", "normalised": "சரி, யாரோ எனக்கு இரைப்பையகவியல் பற்றி கேட்டார்கள், மற்றும் அதில் எனக்கு இருந்த அனுபவம் பற்றி. சொல்லப்போனால், அது ஒரு ஏற்றத் தாழ்வுகள் நிறைந்த பயணம். அது இரு ஆயிரத்து பதினெட்டில் ஆரம்பித்தது. நான் அப்போ குவஹாத்தியில் இருந்தேன், என்ஜினியரிங் நுழைவு தேர்வுக்கு தயாராகிக் கொண்டிருந்தேன். மன அழுத்தம் அதிகமாக இருந்தது, மற்றும் என் உணவு… சரி, அதிகாலை இரண்டு மணிக்கு மேகி சாப்பிடுவது வழக்கமான ஒன்று என்று வைத்துக்கொள்வோம்."}
{"unnormalised": "முதலில் தாங்க முடியாத வயிற்று வலி ஏற்பட்டது. நான் முதலில் அதைப் பொருட்படுத்தவில்லை, தேர்வு அழுத்தத்தினால் வந்திருக்கும் என்று நினைத்துக்கொண்டேன். என் பாட்டி சொன்ன சில வீட்டு வைத்தியங்களையும் செய்தேன் - ஓமம் வெந்நீரில், துளசி இலைகள், எல்லாவற்றையும் செய்தேன். சொல்லப்போனால், அது ஒன்றும் பெரிதாக உதவவில்லை. வலி அதிகமானது, விரைவில், அது… சரி, அதை செரிமான கோளாறு என்று வைத்துக்கொள்வோம்.", "normalised": "அது தொடர்ச்சியான வயிற்று வலியுடன் தொடங்கியது. நான் ஆரம்பத்தில் அதை கவனிக்காமல் விட்டுட்டேன், தேர்வு மன அழுத்தம் என்று நினைச்சிட்டேன். என் பாட்டி சொன்ன சில வீட்டு வைத்தியங்களையும் ட்ரை பண்ணினேன் - ஓமம் வெந்நீரில், துளசி இலைகள், எல்லாமே. சொல்லப்போனால் எதுவும் பெரிசா ஹெல்ப் பண்ணல. வலி அதிகமாகி, சீக்கிரமே, அதோட சேர்த்து… சரி, அதை செரிமானக் கோளாறு என்று மட்டும் சொல்லிக்கலாம்."}
{"unnormalised": "என்னுடைய வெளிறிய முகத்தைக் கவனித்த என் பெற்றோர், என்னை உள்ளூர் கிளினிக்கில் இருக்கும் பொது மருத்துவர் - டாக்டர். பருவாவிடம் இழுத்துச் சென்றார்கள். இது வெறுமனே மன அழுத்தத்தினால் வந்த வயிற்றுப் புண் அல்ல, இதைவிட வேறு ஏதோ தீவிரமானது என்று அவர் சந்தேகித்தார். அவர் நிறைய பரிசோதனைகளை பரிந்துரைத்தார் - இரத்த பரிசோதனை, மல மாதிரிகள், கடைசியாக எண்டோஸ்கோபி. எண்டோஸ்கோபி 15/03/2019 அன்று ஜிஎன்ஆர்சி மருத்துவமனையில் திட்டமிடப்பட்டது. அந்த செயல்முறை வேடிக்கையாக இல்லை, என்று நான் உங்களுக்குச் சொல்ல வேண்டும்.", "normalised": "கடைசியாக என் பெற்றோர் என் வெளிறிய முகத்தை கவனிச்சு, என்னை லோக்கல் கிளினிக்கில் இருந்த டாக்டர் பாருவா கிட்ட கூட்டிட்டுப் போனாங்க. மன அழுத்தத்தால் வந்த வயிற்றுப் புண்ணை விட ஏதோ சீரியஸான விஷயம் இருக்குன்னு அவர் சந்தேகிச்சாரு. அவர் நிறைய டெஸ்ட் எழுதிக் கொடுத்தாரு - ரத்தப் பரிசோதனை, மல மாதிரி, கடைசியாக எண்டோஸ்கோபி. எண்டோஸ்கோபி ஜி-என்-ஆர்-சி மருத்துவமனையில் மார்ச் பதினைந்தாம் தேதி இரு ஆயிரத்து பத்தொன்பது அன்று நடந்தது. அந்த ப்ரோசிஜர் நல்லா இல்ல, சொல்லிட்டேன்."}
{"unnormalised": "நோயறிதல் வந்தது: கிரோன் நோய். ஒரு நாள்பட்ட அழற்சி குடல் நோய். நான் இதைப் பற்றி கேள்விப்பட்டதே இல்லை. டாக்டர். பருவா என்னை டெல்லியில் உள்ள அப்பல்லோ மருத்துவமனையில் இருக்கும் இரைப்பையகக் குடலியல் நிபுணர் டாக்டர். சர்மாவிடம் அனுப்பினார். \"அவர் தான் சிறந்தவர்,\" என்று டாக்டர். பருவா கூறினார். \"அவர் ஐபிடி-யில் நிபுணர்.\"", "normalised": "வந்த ரிசல்ட்: கிரோன்ஸ் நோய். ஒரு நாள்பட்ட அழற்சி குடல் நோய். நான் இதைப் பத்தி முன்னாடி கேட்டதே இல்ல. டாக்டர் பாருவா என்னை டாக்டர் ஷர்மாவுக்கு ரெஃபர் பண்ணாரு, அவர் அப்போலோ மருத்துவமனைகள், டெல்லியில் இரைப்பையகவியல் நிபுணர். \"அவர் ரொம்ப நல்ல டாக்டர்,\" என்று டாக்டர் பாருவா சொன்னார். \"அவர் ஐ-பி-டி ஸ்பெஷலிஸ்ட்.\""}
{"unnormalised": "எனவே, கவலைப்பட்ட என் பெற்றோருடன் டெல்லிக்குச் சென்றேன். டாக்டர். சர்மா நோயின் நிலை, ஏற்படக்கூடிய சிக்கல்கள் மற்றும் சிகிச்சை விருப்பங்கள் பற்றி விளக்கினார். அவர் தினமும் 2 கிராம் மெசலமைன் மற்றும் வீக்கங்கள் ஏற்படும் போது கார்டிகோஸ்டீராய்டுகள் உள்ளிட்ட மருந்துகளை பரிந்துரைத்தார். அவர் உணவு மற்றும் வாழ்க்கை முறை மாற்றங்களின் முக்கியத்துவத்தையும் வலியுறுத்தினார் - இனி அதிகாலை 2 மணிக்கு மேகி கிடையாது!", "normalised": "சரி, என் கவலைப்பட்ட பெற்றோருடன் நான் டெல்லிக்கு கிளம்பினேன். டாக்டர் ஷர்மா அந்த கண்டிஷனை பத்தியும், அதனால் வரக்கூடிய பிரச்சனைகள் மற்றும் சிகிச்சை முறைகளை பத்தியும் சொன்னாரு. மீசலாமைன் இரண்டு கிராம் தினமும், ஃபிளேர்-அப்ஸ் வரும்போது கார்டிகோஸ்டீராய்டுகள் உட்பட சில மருந்துகளை எழுதிக் கொடுத்தாரு. சாப்பாட்டுல கவனமா இருக்கணும் மற்றும் வாழ்க்கை முறையில் மாற்றங்கள் செய்யணும்னு சொன்னாரு - இனி அதிகாலை இரண்டு மணிக்கு மேகி கிடையாது!"}
{"unnormalised": "சிகிச்சை தொடர்ந்து நடைபெற்று வருகிறது. அதில் ஏற்ற தாழ்வுகள் இருந்தன, நோய் தணிந்த காலங்கள் இருந்தன, எப்போதாவது வீக்கங்கள் ஏற்பட்டன. நான் என் உணவைக் கட்டுப்படுத்தவும், தூண்டும் உணவுகளைத் தவிர்க்கவும் (பாய், காரமான தெரு உணவுகள்!), மன அழுத்தத்தை நிர்வகிப்பதற்கும் கற்றுக்கொண்டேன். யோகா மற்றும் தியானம் ஆகியவை எனக்கு சமாளிக்கும் வழிமுறைகளாக மாறிவிட்டன.", "normalised": "சிகிச்சை தொடர்ந்து நடந்துட்டு இருக்கு. ஏற்றத் தாழ்வுகள் இருந்தது, நோய் இல்லாத காலங்கள் இருந்தது, எப்போதாவது நோய் அதிகமாகும். நான் என் சாப்பாட்டை எப்படி கவனிச்சுக்கணும், எதெல்லாம் சாப்பிடக்கூடாதுன்னு கத்துக்கிட்டேன் (ஸ்பைசி ஸ்ட்ரீட் ஃபுட்டுக்கு குட்-பை!), மன அழுத்தத்தை குறைப்பதற்கு முக்கியத்துவம் கொடுக்க கத்துக்கிட்டேன். யோகா மற்றும் தியானம் எனக்கு ரொம்ப உதவியா இருந்துச்சு."}
{"unnormalised": "இது ஒரு கடினமான பயணம், ஆனால் நான் பெற்ற சிறந்த மருத்துவ கவனிப்புக்கு நான் நன்றியுள்ளவனாக இருக்கிறேன். டாக்டர். சர்மா மற்றும் அப்பல்லோவில் உள்ள அவரது குழு மிகவும் ஆதரவாக இருந்தனர். கிரோன் நோயுடன் வாழ்வது எளிதானது அல்ல, ஆனால் சரியான சிகிச்சை மற்றும் வாழ்க்கை முறை மாற்றங்களுடன் சமாளிக்க முடியும். ஆமாம், தொடர்ச்சியான வயிற்றுப் பிரச்சினைகளை புறக்கணிக்க வேண்டாம் என்று நான் நிச்சயமாக மக்களிடம் சொல்வேன். உங்களுக்கு \"வெறும் அழுத்தம்\" என்று தோன்றினாலும், பரிசோதனை செய்து கொள்ளுங்கள். ஆரம்பத்திலேயே கண்டுபிடித்தால் மிகப்பெரிய வித்தியாசம் ஏற்படும். கூடுதலாக, அதிகாலை 2 மணிக்கு மேகியைத் தவிர்க்கவும். என்னை நம்புங்கள்.", "normalised": "இது ஒரு கடினமான பயணம், ஆனா எனக்கு கிடைச்ச சிறந்த மருத்துவத்துக்கு நான் நன்றியுள்ளவனா இருக்கேன். அப்போலோவில் இருந்த டாக்டர் ஷர்மா மற்றும் அவரோட டீம் ரொம்ப சப்போர்ட்டிவா இருந்தாங்க. கிரோன்ஸ் நோயுடன் வாழ்வது ஈஸி இல்ல, ஆனா சரியான சிகிச்சை மற்றும் வாழ்க்கை முறை மாற்றங்களோட சமாளிக்க முடியும். கண்டிப்பா யாருக்காவது வயித்துல தொடர்ந்து பிரச்சனை இருந்தா அலட்சியம் பண்ணாதீங்கன்னு சொல்வேன். செக் பண்ணுங்க, அது \"ஜஸ்ட் ஸ்ட்ரெஸ்\"ன்னு நெனச்சாக் கூட. ஆரம்பத்துல கண்டுபிடிச்சா ரொம்ப வித்தியாசம் இருக்கும். அதுமட்டுமில்லாம, அதிகாலை இரண்டு மணிக்கு மேகி சாப்பிடுறத விட்டுடுங்க. நான் சொல்றத நம்புங்க."}
