{"unnormalised": "சரி, இரைப்பையியல் மருத்துவத்தில் பொதுவாக எதிர்கொள்ளும் பிரச்சினைகள் பற்றிக் கேட்டிருந்தார்கள், இல்லையா? சரி, என் குடும்பத்திலும் டெல்லியில் என் சுற்று வட்டாரத்திலும் நான் பார்த்தவரை, அமிலத்தன்மை மற்றும் அஜீரணம் ஆகியவை மிகவும் பொதுவானவை. உதாரணமாக, என் மாமா நாள்பட்ட அமிலத்தன்மையால் அவதிப்படுகிறார், மேலும் அவர் அடிக்கடி ஜெலுசில் எடுத்துக்கொள்கிறார். கடந்த மாதம் எய்ம்ஸ் மருத்துவமனையில் டாக்டர். ஷர்மாவை அணுகி ஆலோசனைப் பெற்றார், அவர் சில வாழ்க்கை முறை மாற்றங்களை பரிந்துரைத்ததுடன், பான்டோபிரசோல் 40mg மருந்தை எழுதிக் கொடுத்தார்.", "normalised": "சரி, யாரோ ஜி-ஏ-எஸ்-டி-ஆர்-ஓ-ஈ-என்-டி-ஈ-ஆர்-ஓ-எல்-ஓ-ஜி-யில் பொதுவாக எதிர்கொள்ளும் பிரச்சினைகள் பற்றி கேட்டார்கள், இல்லையா? சரி, டெல்லியில் உள்ள எனது குடும்பத்திலும் சுற்றுப்புறத்திலும் நான் பார்த்த வரை, அமிலத்தன்மை மற்றும் அஜீரணம் மிகவும் பொதுவானவை. உதாரணமாக, எனது மாமா நாள்பட்ட அமிலத்தன்மையால் பாதிக்கப்படுகிறார், மேலும் அடிக்கடி ஜெலுசில் எடுத்துக் கொள்கிறார். அவர் கடந்த மாதம் ஏ-ஐ-ஐ-எம்-எஸ்-ல் டாக்டர் ஷர்மாவை கூட கலந்தாலோசித்தார், அவர் சில வாழ்க்கை முறை மாற்றங்களை பரிந்துரைத்தார் மற்றும் பாண்டோபிரசோல் நாற்பது மில்லிகிராம் பரிந்துரைத்தார்."}
{"unnormalised": "மற்றொரு அடிக்கடி ஏற்படும் பிரச்சனை லாக்டோஸ் சகிப்புத்தன்மை இல்லாமை. என் உறவினர் ஆயிஷா, பால் பொருட்கள் உட்கொண்ட பிறகு கடுமையான அசௌகரியத்தை அனுபவித்ததால், கடந்த ஆண்டு அதற்காக கண்டறியப்பட்டாள். அவள் இப்போது லாக்டோஸ் இல்லாத மாற்றுகளை நம்பியிருக்கிறாள் மற்றும் உணவு லேபிள்களை கவனமாக சரிபார்க்க வேண்டும். இது இப்போது மிகவும் பொதுவானது என்று நினைக்கிறேன்; ஒருவேளை இப்போது அதை நன்றாகக் கண்டறிய முடிகிறது. மேலும், எரிச்சல் கொண்ட குடல் நோய்க்குறி (IBS) போன்ற நோய்களும் பெருகிய முறையில் அடையாளம் காணப்படுகின்றன. இந்திய மக்கள்தொகையில் சுமார் 10-15% பேருக்கு IBS இருக்கலாம் என்று எங்கோ படித்தேன், இருப்பினும் பலர் தங்களுக்கு அது இருப்பது கூட தெரியாமல், \"வாயுத் தொல்லை\" என்று நினைத்துக் கொள்கிறார்கள்.", "normalised": "மற்றொரு அடிக்கடி ஏற்படும் பிரச்சனை லாக்டோஸ் சகிப்புத்தன்மை. எனது உறவினர் ஆயிஷா, கடந்த ஆண்டு பால் பொருட்களை உட்கொண்ட பிறகு கடுமையான அசௌகரியத்தை அனுபவித்த பிறகு அது இருப்பது கண்டறியப்பட்டது. அவள் இப்போது லாக்டோஸ் இல்லாத மாற்றுகளை நம்பியிருக்கிறாள், மேலும் உணவு லேபிள்களை கவனமாக சரிபார்க்க வேண்டும். இது இப்போது மிகவும் பொதுவானது என்று நான் நினைக்கிறேன்; ஒருவேளை இப்போது அதை நன்றாக கண்டறிய முடிகிறது. மேலும், எரிச்சல் கொண்ட குடல் நோய்க்குறி (ஐ-பி-எஸ்) போன்ற நிலைமைகள் பெருகிய முறையில் அங்கீகரிக்கப்படுகின்றன. இந்திய மக்கள் தொகையில் பத்து முதல் பதினைந்து சதவீதம் வரை ஐ-பி-எஸ் இருக்கலாம் என்று நான் எங்கோ படித்தேன், இருப்பினும் பலர் அதைத் தாங்களே கொண்டிருக்கிறார்கள் என்பது கூட தெரியாமல் \"வாயு\" என்று விட்டு விடுகிறார்கள்."}
{"unnormalised": "பிறகு பித்தப்பை கற்கள் பற்றிய பிரச்சினை உள்ளது. என் பக்கத்து வீட்டுக்காரர், திரும்பத் திரும்ப வலி வந்ததால், மேக்ஸ் மருத்துவமனையில் லேப்ராஸ்கோபிக் கோலிசிஸ்டெக்டோமி செய்து கொண்டார். மருத்துவமனை தங்குமிடம் மற்றும் மருத்துவரின் கட்டணம் உட்பட அந்த அறுவை சிகிச்சைக்காக அவருக்கு சுமார் ரூ. 80,000 செலவானது. அதிர்ஷ்டவசமாக, அவர் இப்போது மிகவும் நன்றாக இருக்கிறார். கல்லீரல் தொடர்பான பிரச்சினைகளும் துரதிர்ஷ்டவசமாக மிகவும் பரவலாக உள்ளன, பெரும்பாலும் வாழ்க்கை முறை காரணிகளுடன் தொடர்புடையவை, சில சமயங்களில் கண்டறியப்படாத ஹெபடைடிஸ் காரணமாகவும் ஏற்படுகின்றன.", "normalised": "அடுத்து பித்தப்பை கற்கள் பற்றிய பிரச்சினை உள்ளது. எனது பக்கத்து வீட்டுக்காரர், மீண்டும் மீண்டும் வலி ஏற்பட்டதால், மேக்ஸ் மருத்துவமனையில் லேப்ராஸ்கோபிக் கோலிசிஸ்டெக்டோமி செய்து கொள்ள வேண்டியிருந்தது. அறுவை சிகிச்சைக்கு, மருத்துவமனையில் தங்குவது மற்றும் மருத்துவரின் கட்டணம் உட்பட ஏறக்குறைய எண்பதாயிரம் ரூபாய் செலவானது. அதிர்ஷ்டவசமாக, அவர் இப்போது மிகவும் நன்றாக இருக்கிறார். கல்லீரல் தொடர்பான பிரச்சினைகள் துரதிர்ஷ்டவசமாக மிகவும் பரவலாக உள்ளன, பெரும்பாலும் வாழ்க்கை முறை காரணிகளுடன் தொடர்புடையவை மற்றும் சில நேரங்களில் கண்டறியப்படாத ஹெபடைடிஸ் கூட காரணமாக இருக்கலாம்."}
{"unnormalised": "சரி, என் சொந்த அனுபவங்கள் மற்றும் அவதானங்களின் அடிப்படையில் நான் நினைக்கக்கூடிய சில பொதுவான பிரச்சினைகள் இவை. நிச்சயமாக, இது மருத்துவ ஆலோசனை அல்ல, மற்றும் தொடர்ந்து செரிமான பிரச்சினைகள் உள்ள எவரும் சரியான நோயறிதல் மற்றும் சிகிச்சை திட்டத்திற்காக இரைப்பையியல் மருத்துவரை அணுக வேண்டும், ஆன்லைனில் தோராயமாக எதையும் படிக்கக்கூடாது!", "normalised": "சரி, என் சொந்த அனுபவங்கள் மற்றும் அவதானங்களின் அடிப்படையில் நான் நினைக்கக்கூடிய பொதுவான பிரச்சினைகள் இவை. நிச்சயமாக, இது மருத்துவ ஆலோசனை அல்ல, மேலும் தொடர்ச்சியான செரிமான பிரச்சனைகள் உள்ள எவரும் சரியான நோயறிதல் மற்றும் சிகிச்சை திட்டத்திற்காக ஒரு ஜி-ஏ-எஸ்-டி-ஆர்-ஓ-ஈ-என்-டி-ஈ-ஆர்-ஓ-எல்-ஓ-ஜி-ஐ-எஸ்-டி-ஐ அணுக வேண்டும், ஆன்லைனில் தோராயமாக எதையும் படிக்கக்கூடாது!"}
