{"unnormalised": "சரி, என் வயிறு சமீப காலமாக பாங்க்ரா நடனம் ஆடுகிறது, அதுவும் நல்ல விதமாக அல்ல! \"gastroenteritis\" ஆக இருக்கலாம் என்று டாக்டர் சொல்கிறார், ஆனால் வெளிப்படையாகச் சொன்னால், ஏதோ ஒரு பாலிவுட் டான்ஸ்-ஆஃப் தவறாகப் போனது போல் இருக்கிறது. வேறு யாருக்காவது இந்த அளவிற்கு உள் குழப்பம் ஏற்பட்டிருக்கிறதா? நான் ORS-ஐ டீ குடிப்பது போல் குடித்து வருகிறேன், ஆனால் இந்தத் தொற்று ஒரு திரைப்படப் போராட்டம் நடத்துவது போல் உள்ளது. டாக்டர் Metrogyl 400mg பரிந்துரைத்தார், ஆனால் அறிகுறிகள் இன்னும் இருக்கின்றன!", "normalised": "ஆக, என் வயிறு சமீபகாலமா பங்க்ரா டான்ஸ் ஆடிட்டு இருக்கு, அதுவும் நல்ல விதமா இல்ல! டாக்டர் இது \"க্যাஸ்ட்ரோஎன்டரைடிஸ்\"-ஆ இருக்கலாம்னு சொல்றாரு, ஆனா உண்மைய சொல்லப்போனா, இது ஒரு பாலிவுட் டான்ஸ் போட்டி தப்பா போன மாதிரி இருக்கு. இந்த அளவுக்கு உள்ள குழப்பத்த யாராவது அனுபவிச்சிருக்கீங்களா? ஓ-ஆர்-எஸ்-ஐ சாயா மாதிரி குடிச்சுட்டு இருக்கேன், ஆனா இந்த கொடுமையான தொற்று ஒரு ஃபில்மி போராட்டத்த நடத்துற மாதிரி இருக்கு. டாக்டர் மெட்ரோஜில் நானூறு மில்லிகிராம் கொடுத்தாரு, ஆனா அறிகுறிகள் இன்னும் இருக்கு!"}
{"unnormalised": "சீரியஸாக சொல்லணும்னா, வயிற்று முணுமுணுப்பிற்கு என்ன உதவிக்குறிப்புகள் இருக்கு? தயிர் மற்றும் அரிசி பற்றிய அந்தப் பழைய பாட்டி வைத்தியத்தை முயற்சித்தேன், ஆனால் என் குடல் லாக்டோஸில் சிரித்தது என்று நினைக்கிறேன். AIIMS மருத்துவமனையில் டாக்டர். ஷர்மா தான் சிறந்த Gastroenterologist என்று கேள்விப்பட்டேன். ஆனால் அப்பாயிண்ட்மெண்ட் புக் செய்வது UPSC தேர்வை எழுதுவதை விடக் கடினம் என்று நினைக்கிறேன். அடுத்த தீபாவளிக்கு முன் அவரிடம் அப்பாயிண்ட்மெண்ட் வாங்க யாருக்காவது அதிர்ஷ்டம் இருக்கிறதா?", "normalised": "உண்மையாவே சொல்லப்போனா, வயிற்று முரமுரப்ப சமாளிக்க ஏதாவது டிப்ஸ் இருக்கா? தயிர் சாதம் பத்தின பழைய வைத்தியத்த ட்ரை பண்ணேன், ஆனா என் குடல் லாக்டோஸ்ல சிரிச்சிருச்சுன்னு நினைக்கிறேன். ஏ-ஐ-ஐ-எம்-எஸ்-ல இருக்கிற டாக்டர் சர்மான்னு ஒரு கேஸ்ட்ரோஎன்டராலஜிஸ்ட் இருக்காராம், அவர பாக்குறதுதான் சரியாம். ஆனா அப்பாயின்மென்ட் புக் பண்றது யூ-பி-எஸ்-சி எக்ஸாம் எழுதுறத விட கஷ்டமா இருக்கு போல. தீபாவளிக்குள்ள அவரப் பாக்க அப்பாயின்மென்ட் கிடைச்சவங்க யாராவது இருக்கீங்களா?"}
{"unnormalised": "\"இஞ்சி கலந்த எலக்ட்ரோலைட்ஸ் பானம்\" ஒன்றை யாரோ பரிந்துரைத்தார்கள், அது உள்ளே இருக்கும் மிருகத்தை சாந்தப்படுத்தலாம். என் அலுவலகத்திற்கு வெளியே இருக்கும் அந்த அங்கிள் கடையில் இருக்கும் காரமான சாட் எல்லாவற்றையும் நான் தவிர்க்கிறேன், அதுதான் உலகிலேயே மிகவும் சுவையான உணவு என்றாலும். என் வயிற்றில் ஒரு விண்டாலூ பேய் இருப்பதாக என் சக ஊழியர்கள் நினைக்கிறார்கள்.", "normalised": "ஒருத்தர் \"இஞ்சி கலந்த எலக்ட்ரோலைட்ஸ் ட்ரிங்க்\" நல்லா இருக்குன்னு சொன்னாரு, ஒருவேளை அது உள்ள இருக்குற மிருகத்த சாந்தப்படுத்தலாம். என் ஆபீஸ் வாசல்ல இருக்கிற மாமா கடைல இருக்குற காரசாரமான சாட் எல்லாத்தையும் அவாய்ட் பண்ணிட்டு இருக்கேன், அதுதான் உலகத்திலேயே ரொம்ப டேஸ்டான விஷயம்னாலும். என் கூட வேலை செய்றவங்க என் வயித்துல வின்டலூ பேய் இருக்குன்னு நினைக்கிறாங்க."}
{"unnormalised": "ஆக மொத்தம், எந்தவொரு ஆலோசனைகளையும் நான் வரவேற்கிறேன், ஆனால் கழிவறைக்கு அதிக முறை செல்வது மட்டும் வேண்டாம்! மேலும், நான் கழிவறையில் இருக்கும்போது பார்க்க நல்ல நெட்ஃபிலிக்ஸ் சீரிஸ் ஏதாவது சொல்லுங்களேன்? லைட்டான எதையாவது சொல்லுங்க, அப்போதுதான் உள் நாடகம் பெரிதாகாது. நன்றி யாரோ!", "normalised": "அடிப்படையா, நான் எந்த ஆலோசனையும் ஏத்துக்க தயாரா இருக்கேன், அதுவும் டாய்லெட்டுக்கு அதிகமா போகாம இருந்தா நல்லது! டாய்லெட்லயே மாட்டிக்கிட்டா பாக்க நல்ல நெட்பிளிக்ஸ் சீரிஸ் ஏதாவது ரெக்கமெண்ட் பண்ண முடியுமா? லைட்டான சீரிஸா இருந்தா நல்லது, உள்ளுக்குள்ள இருக்கிற டிராமா இன்னும் அதிகமா ஆகாம இருக்க. நன்றி யாரோ!"}
