```json
{
  "unnormalised": "भारतीय इतिहासातील काही महत्त्वपूर्ण ऐतिहासिक तारखा कोणत्या आहेत आणि त्या कशामुळे महत्त्वाच्या आहेत?",
  "normalised": "भारतीय इतिहासातील काही महत्त्वपूर्ण ऐतिहासिक तारखा कोणत्या आहेत आणि त्या कशामुळे महत्त्वाच्या आहेत?",
  "raw": "भारतीय इतिहासातील काही महत्त्वपूर्ण ऐतिहासिक तारखा कोणत्या आहेत आणि त्या कशामुळे महत्त्वाच्या आहेत?"
}
```
```json
{
  "unnormalised": "भारताच्या इतिहासात अनेक महत्त्वाच्या तारखा आहेत. उदाहरणार्थ, 15/08/1947 ही भारताला ब्रिटिश राजवटीपासून स्वातंत्र्य मिळाल्याची तारीख आहे. हा दिवस दरवर्षी स्वातंत्र्य दिन म्हणून साजरा केला जातो, हा एक राष्ट्रीय सुट्टीचा दिवस आहे. हा बदल सोपा नव्हता, आणि फाळणीमुळे मोठ्या प्रमाणात विस्थापन आणि जातीय हिंसा झाली. तरीही, ही वसाहतवादी राजवटीच्या समाप्तीची महत्त्वपूर्ण तारीख आहे.",
  "normalised": "भारताच्या इतिहासात अनेक महत्त्वाच्या तारखा आहेत. उदाहरणार्थ, पंधरा ऑगस्ट एक हजार नऊशे सत्तेचाळीस ही भारताला ब्रिटिश राजवटीपासून स्वातंत्र्य मिळाल्याची तारीख आहे. हा दिवस दरवर्षी स्वातंत्र्य दिन म्हणून साजरा केला जातो, हा एक राष्ट्रीय सुट्टीचा दिवस आहे. हा बदल सोपा नव्हता, आणि फाळणीमुळे मोठ्या प्रमाणात विस्थापन आणि जातीय हिंसा झाली. तरीही, ही वसाहतवादी राजवटीच्या समाप्तीची महत्त्वपूर्ण तारीख आहे.",
  "raw": "भारताच्या इतिहासात अनेक महत्त्वाच्या तारखा आहेत. उदाहरणार्थ, 15/08/1947 ही भारताला ब्रिटिश राजवटीपासून स्वातंत्र्य मिळाल्याची तारीख आहे. हा दिवस दरवर्षी स्वातंत्र्य दिन म्हणून साजरा केला जातो, हा एक राष्ट्रीय सुट्टीचा दिवस आहे. हा बदल सोपा नव्हता, आणि फाळणीमुळे मोठ्या प्रमाणात विस्थापन आणि जातीय हिंसा झाली. तरीही, ही वसाहतवादी राजवटीच्या समाप्तीची महत्त्वपूर्ण तारीख आहे."
}
```
```json
{
  "unnormalised": "आणखी एक महत्त्वाची तारीख म्हणजे २६/०१/१९५०. याच दिवशी भारताचे संविधान लागू झाले, ज्यामुळे देशाचे सार्वभौम प्रजासत्ताकात रूपांतर झाले. प्रजासत्ताक दिन दरवर्षी याच दिवशी साजरा केला जातो. डॉ. बी.आर. आंबेडकर यांच्या नेतृत्वाखालील समितीने तयार केलेल्या संविधानाने लोकशाही आणि धर्मनिरपेक्ष भारताचा पाया घातला. यात मूलभूत अधिकार आणि तत्त्वे नमूद आहेत, जे राष्ट्राला मार्गदर्शन करतात. यापूर्वी, ०२/१० या दिवसाचे महत्त्व महात्मा गांधी यांचा जन्मदिवस म्हणून आहे, हा एक राष्ट्रीय सुट्टीचा दिवस आहे, जो त्यांच्या स्वातंत्र्य चळवळीतील योगदानाला आदराने समर्पित आहे, आणि याच दिवशी आपण जागतिक स्तरावर \"आंतरराष्ट्रीय अहिंसा दिन\" साजरा करतो.",
  "normalised": "आणखी एक महत्त्वाची तारीख म्हणजे २६ जानेवारी एक हजार नऊशे पन्नास. याच दिवशी भारताचे संविधान लागू झाले, ज्यामुळे देशाचे सार्वभौम प्रजासत्ताकात रूपांतर झाले. प्रजासत्ताक दिन दरवर्षी याच दिवशी साजरा केला जातो. डॉ. बी-आर आंबेडकर यांच्या नेतृत्वाखालील समितीने तयार केलेल्या संविधानाने लोकशाही आणि धर्मनिरपेक्ष भारताचा पाया घातला. यात मूलभूत अधिकार आणि तत्त्वे नमूद आहेत, जे राष्ट्राला मार्गदर्शन करतात. यापूर्वी, २ ऑक्टोबर या दिवसाचे महत्त्व महात्मा गांधी यांचा जन्मदिवस म्हणून आहे, हा एक राष्ट्रीय सुट्टीचा दिवस आहे, जो त्यांच्या स्वातंत्र्य चळवळीतील योगदानाला आदराने समर्पित आहे, आणि याच दिवशी आपण जागतिक स्तरावर \"आंतरराष्ट्रीय अहिंसा दिन\" साजरा करतो.",
  "raw": "आणखी एक महत्त्वाची तारीख म्हणजे २६/०१/१९५०. याच दिवशी भारताचे संविधान लागू झाले, ज्यामुळे देशाचे सार्वभौम प्रजासत्ताकात रूपांतर झाले. प्रजासत्ताक दिन दरवर्षी याच दिवशी साजरा केला जातो. डॉ. बी.आर. आंबेडकर यांच्या नेतृत्वाखालील समितीने तयार केलेल्या संविधानाने लोकशाही आणि धर्मनिरपेक्ष भारताचा पाया घातला. यात मूलभूत अधिकार आणि तत्त्वे नमूद आहेत, जे राष्ट्राला मार्गदर्शन करतात. यापूर्वी, ०२/१० या दिवसाचे महत्त्व महात्मा गांधी यांचा जन्मदिवस म्हणून आहे, हा एक राष्ट्रीय सुट्टीचा दिवस आहे, जो त्यांच्या स्वातंत्र्य चळवळीतील योगदानाला आदराने समर्पित आहे, आणि याच दिवशी आपण जागतिक स्तरावर \"आंतरराष्ट्रीय अहिंसा दिन\" साजरा करतो."
}
```
```json
{
  "unnormalised": "अखेरीस, तुम्ही जुन्या पिढ्यांना 1857 (शिपायांचे बंड) सारख्या तारखांचा उल्लेख करताना ऐकू शकता. या बंडाने ब्रिटिशांना उलथून टाकण्यात अपयश आले असले तरी, हा एक महत्त्वाचा टप्पा होता आणि भारतीयांमधील वाढत्या असंतोषाचा स्पष्ट संकेत होता. यामुळे ब्रिटीश धोरणांमध्ये महत्त्वपूर्ण बदल झाले आणि भविष्यातील चळवळींसाठी मार्ग मोकळा झाला. तसेच, 1971, विशेषतः 16 डिसेंबर विसरू नका, जेव्हा बांगलादेश मुक्ती युद्ध संपले, ज्यामुळे स्वतंत्र बांगलादेशची निर्मिती झाली. या ऐतिहासिक तारखा समजून घेतल्याने आपल्याला भारताचा प्रवास आणि त्याची सध्याची सामाजिक-राजकीय भूदृश्य अधिक चांगल्या प्रकारे समजून घेण्यास मदत होते.",
  "normalised": "अखेरीस, तुम्ही जुन्या पिढ्यांना एक हजार आठशे सत्तावन्न (शिपायांचे बंड) सारख्या तारखांचा उल्लेख करताना ऐकू शकता. या बंडाने ब्रिटिशांना उलथून टाकण्यात अपयश आले असले तरी, हा एक महत्त्वाचा टप्पा होता आणि भारतीयांमधील वाढत्या असंतोषाचा स्पष्ट संकेत होता. यामुळे ब्रिटीश धोरणांमध्ये महत्त्वपूर्ण बदल झाले आणि भविष्यातील चळवळींसाठी मार्ग मोकळा झाला. तसेच, एक हजार नऊशे एकাত্তर, विशेषतः डिसेंबर सोळावी विसरू नका, जेव्हा बांगलादेश मुक्ती युद्ध संपले, ज्यामुळे स्वतंत्र बांगलादेशची निर्मिती झाली. या ऐतिहासिक तारखा समजून घेतल्याने आपल्याला भारताचा प्रवास आणि त्याची सध्याची सामाजिक-राजकीय भूदृश्य अधिक चांगल्या प्रकारे समजून घेण्यास मदत होते.",
  "raw": "अखेरीस, तुम्ही जुन्या पिढ्यांना 1857 (शिपायांचे बंड) सारख्या तारखांचा उल्लेख करताना ऐकू शकता. या बंडाने ब्रिटिशांना उलथून टाकण्यात अपयश आले असले तरी, हा एक महत्त्वाचा टप्पा होता आणि भारतीयांमधील वाढत्या असंतोषाचा स्पष्ट संकेत होता. यामुळे ब्रिटीश धोरणांमध्ये महत्त्वपूर्ण बदल झाले आणि भविष्यातील चळवळींसाठी मार्ग मोकळा झाला. तसेच, 1971, विशेषतः 16 डिसेंबर विसरू नका, जेव्हा बांगलादेश मुक्ती युद्ध संपले, ज्यामुळे स्वतंत्र बांगलादेशची निर्मिती झाली. या ऐतिहासिक तारखा समजून घेतल्याने आपल्याला भारताचा प्रवास आणि त्याची सध्याची सामाजिक-राजकीय भूदृश्य अधिक चांगल्या प्रकारे समजून घेण्यास मदत होते."
}
```
