{"unnormalised": "મુંબઈમાં મિલકતના ભાવ હજુ પણ આસમાને છે! બાંદ્રામાં તાજેતરમાં એક 1BHKનું લિસ્ટિંગ વાયરલ થયું - માત્ર 350 ચોરસ ફૂટ અને તેની કિંમત આશરે ₹3.5 કરોડ. હા, તમે બરાબર વાંચ્યું. આટલા પૈસામાં તમે દુનિયાના અમુક ભાગોમાં એક નાનો ટાપુ ખરીદી શકો છો.", "normalised": "મુંબઈમાં મિલકતના ભાવ હજી પણ આસમાનને આંબી રહ્યા છે, મિત્રો! બાંદ્રામાં એક વન બી-એચ-કેની તાજેતરની યાદી વાયરલ થઈ - માત્ર ત્રણસો અને પચાસ ચોરસ ફૂટની કિંમત રૂપિયા ત્રણ પોઈન્ટ પાંચ કરોડ. હા, તમે બરાબર વાંચ્યું, મિત્રો. તમે આટલા પૈસામાં વિશ્વના કેટલાક ભાગોમાં એક નાનો ટાપુ ખરીદી શકો છો."}
{"unnormalised": "\"દરિયાઈ દેખાવ\" નો અર્થ એ છે કે તમે ચાનો કપ પકડીને જોખમી રીતે બારીમાંથી ઝૂકીને કદાચ દરિયો જોઈ શકો છો. અને \"સુવિધાઓ\"? સારું, ત્યાં એક લિફ્ટ છે જે 60% સમય કામ કરે છે અને રાજુ નામનો એક ચોકીદાર છે જે બધા શ્રેષ્ઠ ગપસપ જાણે છે.", "normalised": "\"સી-ફેસિંગ\" નો અર્થ એ છે કે તમે *કદાચ* સમુદ્રની ઝલક મેળવી શકો છો જો તમે ચાનો કપ એકસાથે સંતુલિત કરતી વખતે જોખમી રીતે બારીમાંથી બહાર ઝૂકો તો. અને \"સગવડો\"? સારું, ત્યાં એક લિફ્ટ છે જે સાઠ ટકા સમય કામ કરે છે અને રાજુ નામનો એક ચોકીદાર છે જે તમામ શ્રેષ્ઠ ગપસપ જાણે છે."}
{"unnormalised": "રિયલ એસ્ટેટ એજન્ટો આને \"રોકાણની સંભાવના\" તરીકે રજૂ કરી રહ્યા છે. કોના માટે રોકાણની સંભાવના, બરાબર? કદાચ ભવિષ્યની પેઢીઓ માટે જેમને વાર્ષિક મિલકત વેરો ભરવા માટે તેમની કિડની વેચવી પડશે. એક દલાલ, જે પોતાને ઓનલાઈન \"RealEstateGuru420\" કહે છે, તેણે દાવો કર્યો કે આ એક સોદો છે, તેની સરખામણી મોનાકોના પ્રતિ ચોરસ ફૂટના ભાવ સાથે કરી, પરંતુ તે મુદ્દો ચૂકી ગયો કે મોનાકો, મોનાકો છે.", "normalised": "રિયલ એસ્ટેટ એજન્ટો આને \"રોકાણની સંભાવના\" તરીકે દર્શાવી રહ્યા છે. રોકાણની સંભાવના કોના માટે, બરાબર? કદાચ ભવિષ્યની પેઢીઓ માટે જેમને વાર્ષિક મિલકત વેરો ભરવા માટે તેમની કિડની વેચવી પડશે. \"આર-ઈ-એ-એલ-ઈ-એસ-ટી-એ-ટી-ઈ-જી-યુ-આર-યુ ચારસો વીસ\" ઓનલાઈન તરીકે પોતાને ઓળખાવતા એક બ્રોકરે દાવો કર્યો કે આ એક સોદો છે, તેની સરખામણી મોનાકોના ચોરસ ફૂટ દીઠ ભાવ સાથે કરી, જે મોનાકો હોવા વિશેના મુદ્દાને સંપૂર્ણપણે ચૂકી ગયો."}
{"unnormalised": "મારા ઓટો-રિક્ષા ચાલક, રામુ કાકાએ ખૂબ જ સારી રીતે કહ્યું: \"ઇતના પૈસા મેં તો મૈં પુરા ગાંવ ખરીદ લેગા, બેટા!\" (આટલા પૈસામાં તો હું આખું ગામ ખરીદી લઈશ, બેટા!). તેઓ \"ગ્રામીણ સ્થાવર મિલકતની તકો\" માં વિશેષતા ધરાવતી હરીફ એજન્સી શરૂ કરવાનું વિચારી રહ્યા છે. ધ્યાન રાખજો, \"RealEstateGuru420\"!", "normalised": "મારા ઓટો-રિક્ષા ચાલક, રામુ કાકાએ શ્રેષ્ઠ કહ્યું: \"ઇતના પૈસા મેં તો મૈં પૂરા ગાઁવ ખરીદ લેગા, બેટા!\" (આટલા પૈસામાં તો હું આખું ગામ ખરીદી લઈશ, બેટા!). તેઓ \"ગ્રામીણ રિયલ એસ્ટેટ તકો\" માં વિશેષતા ધરાવતી હરીફ એજન્સી શરૂ કરવાનું વિચારી રહ્યા છે. સાવધાન, \"આર-ઈ-એ-એલ-ઈ-એસ-ટી-એ-ટી-ઈ-જી-યુ-આર-યુ ચારસો વીસ\"!"}
{"unnormalised": "તેથી, જો તમે મુંબઈના ગગનચુંબી ઇમારતોના માલિક બનવાનું સ્વપ્ન જોઈ રહ્યા છો, તો હમણાંથી જ બચત કરવાનું શરૂ કરો. અથવા રામુ કાકાના ગામના વિકલ્પ પર વિચાર કરો. બસ એમ જ કહું છું.", "normalised": "તેથી, જો તમે મુંબઈની ક્ષિતિજનો એક ભાગ ખરીદવાનું સ્વપ્ન જોઈ રહ્યા છો, તો હવેથી બચત કરવાનું શરૂ કરો. અથવા કદાચ રામુ કાકાના ગામના વિકલ્પનો વિચાર કરો. બસ એમ જ કહું છું."}
