{"unnormalised": "મુંબઈના બાંદ્રા વેસ્ટમાં મિલકતના ભાવો આસમાને આંબી ગયા છે, જ્યાં 2BHK ફ્લેટની કિંમત હવે રૂ. 5 કરોડથી પણ વધુ થઈ ગઈ છે. રિયલ એસ્ટેટ એજન્ટોનું કહેવું છે કે કેટલાક વિસ્તારોમાં પ્રતિ ચોરસ ફૂટની સરેરાશ કિંમત રૂ. 70,000ને વટાવી ગઈ છે.", "normalised": "મુંબઈના બાંદ્રા વેસ્ટમાં મિલકતના ભાવ આસમાને આંબી ગયા છે, જ્યાં બે બી-એચ-કે ફ્લેટની કિંમત હવે પાંચ કરોડ રૂપિયાથી પણ વધુ છે. રિયલ એસ્ટેટ એજન્ટોનું કહેવું છે કે કેટલાક વિસ્તારોમાં પ્રતિ ચોરસ ફૂટ સરેરાશ ભાવ સિત્તેર હજાર રૂપિયાને વટાવી ગયો છે."}
{"unnormalised": "આ ઉછાળો બોલિવૂડ સેલિબ્રિટીઓ અને બિઝનેસ ટાયકુન્સમાં આ વિસ્તારની લોકપ્રિયતાને આભારી છે. દેખીતી રીતે, દરેક જણને બાંદ્રાનો એક ભાગ જોઈએ છે! તાજેતરના એક વેચાણમાં દરિયાઈ દેખાતો પેન્ટહાઉસ જંગી રૂ. 25 કરોડમાં વેચાયો. શું તમે કલ્પના કરી શકો છો?!", "normalised": "આ ઉછાળો બોલિવૂડ સેલિબ્રિટીઝ અને બિઝનેસ ટાયકુન્સમાં આ વિસ્તારની લોકપ્રિયતાને આભારી છે. દેખીતી રીતે, દરેક જણને બાંદ્રાનો એક ટુકડો જોઈએ છે! તાજેતરના એક વેચાણમાં સમુદ્ર તરફનો પેન્ટહાઉસ જંગી પચ્ચીસ કરોડમાં વેચાયો હતો. શું તમે કલ્પના કરી શકો છો?!"}
{"unnormalised": "નિષ્ણાતો આ બબલ ફૂટશે કે કેમ તે અંગે વિભાજિત છે. કેટલાક કહે છે કે માંગ વાસ્તવિક છે, જે આ વિસ્તારના મુખ્ય સ્થાન અને સુવિધાઓ દ્વારા ચલાવવામાં આવે છે. અન્ય લોકો અતિ મૂલ્યાંકન અને સુધારાની સંભાવના વિશે ચેતવણી આપે છે. ગુરુગ્રામના સેક્ટર 42 માં પણ આવી જ વાર્તા ખુલી રહી છે, જ્યાં પોશ વિલા હવે રૂ. 10 કરોડ + માં વેચાઈ રહ્યા છે.", "normalised": "નિષ્ણાતો આ બબલ ફૂટશે કે કેમ તે અંગે વિભાજિત છે. કેટલાક કહે છે કે માંગ વાસ્તવિક છે, જે વિસ્તારના મુખ્ય સ્થાન અને સુવિધાઓ દ્વારા ચલાવવામાં આવે છે. અન્ય લોકો અતિ મૂલ્યાંકન અને સુધારણાની સંભાવના વિશે ચેતવણી આપે છે. આવી જ વાર્તા ગુરુગ્રામના સેક્ટર ચાલીસ બેમાં ખુલી રહી છે, જ્યાં પોશ વિલા હવે દસ કરોડ રૂપિયાથી વધુમાં વેચાઈ રહ્યા છે."}
{"unnormalised": "એક સ્થાનિક દલાલે ઉલ્લેખ કર્યો છે કે સ્ટેમ્પ ડ્યુટી, જે હાલમાં 5% છે, તે કુલ કિંમતમાં નોંધપાત્ર રકમ ઉમેરે છે. ઉપરાંત, નોંધણી ચાર્જ ભૂલશો નહીં! તેમણે ઉમેર્યું કે સંભવિત ખરીદદારોએ નિર્ણય લેતા પહેલા આ તમામ પરિબળો ધ્યાનમાં લેવા જોઈએ.", "normalised": "એક સ્થાનિક દલાલે ઉલ્લેખ કર્યો કે સ્ટેમ્પ ડ્યુટી, જે હાલમાં પાંચ ટકા છે, તે કુલ ખર્ચમાં નોંધપાત્ર રકમ ઉમેરે છે. વત્તા, નોંધણી ચાર્જ ભૂલશો નહીં! તેમણે ઉમેર્યું કે સંભવિત ખરીદદારોએ નિર્ણય લેતા પહેલા આ તમામ પરિબળોને ધ્યાનમાં લેવા જોઈએ."}
{"unnormalised": "મહારાષ્ટ્રમાં મિલકત નોંધણીમાં ગયા વર્ષની સરખામણીમાં જુલાઈ મહિનામાં 15% નો વધારો જોવા મળ્યો હતો. તે એક મોટી છલાંગ છે! આ ઊંચા ભાવો હોવા છતાં રિયલ એસ્ટેટ માર્કેટમાં સતત રસ સૂચવે છે.", "normalised": "મહારાષ્ટ્રમાં મિલકતની નોંધણીમાં ગયા વર્ષની સરખામણીમાં જુલાઈ મહિનામાં પંદર ટકાનો વધારો જોવા મળ્યો છે. તે એક મોટી છલાંગ છે! આ ઊંચા ભાવો છતાં રિયલ એસ્ટેટ માર્કેટમાં સતત રસ સૂચવે છે."}
{"unnormalised": "નાસિક જેવા નાના શહેરોમાં પણ વધારો જોવા મળી રહ્યો છે, જોકે ભાવ શ્રેણી દેખીતી રીતે ઘણી ઓછી છે. ત્યાં એક 1BHK તમને લગભગ રૂ. 30 લાખમાં પડી શકે છે. તેમ છતાં, તે ઘણા મધ્યમ વર્ગના પરિવારો માટે નોંધપાત્ર રકમ છે.", "normalised": "નાશિક જેવા નાના શહેરોમાં પણ તેજી જોવા મળી રહી છે, જોકે ભાવની શ્રેણી સ્પષ્ટપણે ઘણી ઓછી છે. ત્યાં એક બી-એચ-કે તમને આશરે ત્રીસ લાખ રૂપિયામાં પડશે. તેમ છતાં, તે ઘણા મધ્યમ વર્ગના પરિવારો માટે નોંધપાત્ર રકમ છે."}
{"unnormalised": "તેથી, તમે ખરીદવા અથવા વેચવા માટે જોઈ રહ્યા હોવ, તમારા સંશોધન કરવું અને માહિતગાર રહેવું મહત્વપૂર્ણ છે. રિયલ એસ્ટેટ માર્કેટ હંમેશા બદલાતું રહે છે, અને આજે જે સાચું છે તે કદાચ કાલે સાચું ન પણ હોય.", "normalised": "તેથી, તમે ખરીદવા અથવા વેચવા માટે શોધી રહ્યા છો, સંશોધન કરવું અને માહિતગાર રહેવું મહત્વપૂર્ણ છે. રિયલ એસ્ટેટ માર્કેટ હંમેશા બદલાતું રહે છે, અને આજે જે સાચું છે તે કાલે સાચું ન પણ હોય."}
