{"unnormalised": "నా నమ్మకమైన పాత మారుతి 800లోని ఇంధన కొలమాని ఎల్లప్పుడూ \"E\" దగ్గరే తిరుగుతూ ఉండేది. నేను ఎప్పుడూ డబ్బుల్లేకుండా ఉంటానని కాదు (అలాంటి రోజులు కూడా ఉండేవి!), కానీ నా ఇంటి దగ్గర అంధేరిలోని పెట్రోల్ పంపుతో ఒక విచిత్రమైన అనుబంధం ఏర్పడింది. దాదాపు రోజూ చేసే పనిలా, ఒక ₹500 రూపాయల పెట్రోల్ కొట్టించేవాడిని, అది రోజువారీ ప్రయాణాలకు సరిపోయేది. ట్యాంక్ మొత్తం నింపడం కంటే ఇదే మంచిదని అనుకున్నాను; కారు బరువు తక్కువగా ఉంటుంది చూడు.", "normalised": "నా నమ్మకమైన పాత మారుతి 800లోని ఇంధన గేజ్ ఎప్పుడూ \"E\" దగ్గరే ఆగిపోయేది. నేను ఎప్పుడూ డబ్బుల్లేక కాదు (కొన్నిసార్లు ఉన్నప్పటికీ!), కానీ నా ఇంటి దగ్గర అంధేరిలోని పెట్రోల్ పంపుతో నాకు విచిత్రమైన అనుబంధం ఏర్పడింది. దాదాపు ప్రతిరోజూ చేసే ఒక పనిలాగా, రోజువారీ ప్రయాణాల కోసం ఐదు వందల రూపాయల పెట్రోల్ కొట్టించేవాడిని, అది సరిపోయేది. ట్యాంక్ మొత్తం నింపడం కంటే అదే మంచిదని అనుకున్నాను; కారు బరువు తక్కువగా ఉంటుందని."}
{"unnormalised": "నా సోదరుడు అర్జున్, ఐఐటీ బాంబే నుండి మెకానికల్ ఇంజనీర్, నా తర్కాన్ని ఎప్పుడూ అర్థం చేసుకోలేదు. \"నువ్వు డబ్బు వృథా చేస్తున్నావు, భాయ్!\" అని అరిచేవాడు. \"కొద్ది మొత్తంలో పెట్రోల్ కొనడం వల్ల లీటరుకు ఎప్పుడూ ఎక్కువ ఖర్చు అవుతుంది! అంతేకాకుండా పెట్రోల్ పంపుకు అదనపు ట్రిప్పుల గురించి ఆలోచించు - దాని వల్ల కూడా ఇంధనం కాలిపోతుంది!\" అతను కిమీపీఎల్‌లో ఇంధన సామర్థ్యం గురించి చెబుతూ, నా ఇంధన వినియోగాన్ని దాని తరగతిలోని కార్ల సగటుతో పోల్చేవాడు.", "normalised": "నా సోదరుడు అర్జున్, ఐ-ఐ-టి బొంబాయి నుండి మెకానికల్ ఇంజనీర్, నా లాజిక్‌ను ఎప్పుడూ అర్థం చేసుకోలేకపోయేవాడు. \"నువ్వు డబ్బు వృథా చేస్తున్నావు, భాయ్!\" అని అరిచేవాడు. \"చిన్న మొత్తాల్లో పెట్రోల్ కొనడం లీటరుకు ఎప్పుడూ ఎక్కువ ఖరీదు! పెట్రోల్ పంపుకు అదనపు ట్రిప్పుల గురించి ఆలోచించు - అది కూడా ఇంధనాన్ని కాల్చేస్తుంది!\" లీటరుకు ఎన్ని కిలోమీటర్లు అనే దానిపై ఇంధన సామర్థ్యాన్ని చెబుతూ, నా ఇంధన వినియోగాన్ని దాని తరగతిలోని కార్ల సగటుతో పోల్చేవాడు."}
{"unnormalised": "ఒక ముఖ్యంగా వేడిగా ఉన్న రోజున, బయట ఉష్ణోగ్రత 38°C కి చేరుకుంది, నేను లోనావాలాకు డ్రైవ్ చేయాలని నిర్ణయించుకున్నాను. అర్జున్, దీనిని మరో ఉపన్యాసం ఇవ్వడానికి అవకాశంగా తీసుకున్నాడు. \"చూడు, ట్యాంక్ 35 లీటర్లు పడుతుంది, సరేనా? లోనావాలా ముంబై నుండి సుమారు 83 కి.మీ. దూరంలో ఉంది. సుమారు 15 కిమీపీఎల్ వద్ద, ఒకవైపుకు దాదాపు 6 లీటర్లు అవసరం అవుతాయి. కాబట్టి, ఫుల్ ట్యాంక్ తప్పనిసరి!\" \"రోడ్డు భద్రతా చర్య\"గా అతనే ట్యాంక్ నింపుతానని చెప్పాడు.", "normalised": "ఒక ప్రత్యేకంగా వేడిగా ఉన్న రోజు, బయట ఉష్ణోగ్రత 38 డిగ్రీల సెల్సియస్‌కు చేరుకుంది, నేను లోనావాలాకు డ్రైవ్ చేయాలని నిర్ణయించుకున్నాను. అర్జున్, దీనిని మరో ఉపన్యాసం ఇవ్వడానికి అవకాశంగా తీసుకున్నాడు. \"చూడు, ట్యాంక్‌లో 35 లీటర్లు పడుతుంది, సరియైనదా? లోనావాలా ముంబై నుండి సుమారు ఎనభై మూడు కిలోమీటర్లు. లీటరుకు పదిహేను కిలోమీటర్లు వేసుకున్నా, ఒకవైపుకు దాదాపు ఆరు లీటర్లు అవసరం అవుతాయి. కాబట్టి, ఫుల్ ట్యాంక్ తప్పనిసరి!\" అతను \"రోడ్డు భద్రతా చర్యగా\" నాకు ట్యాంక్ నింపడానికి కూడా ముందుకు వచ్చాడు."}
{"unnormalised": "నేను అయిష్టంగానే అంగీకరించాను. పెట్రోల్ పంపు అటెండర్ ట్యాంక్ నింపాడు, దాని ఖరీదు అక్షరాలా ₹3500. అది ఒక పెద్ద మొత్తంలా అనిపించింది! కానీ నేను డ్రైవ్ చేస్తున్నప్పుడు, కారు చాలా తేలికగా అనిపించింది.", "normalised": "నేను అయిష్టంగానే అంగీకరించాను. పెట్రోల్ పంపు అటెండర్ ట్యాంక్‌ను నింపాడు, దీనికి మూడు వేల ఐదు వందల రూపాయలు ఖర్చయింది. ఇది ఒక అదృష్టంలా అనిపించింది! కానీ నేను డ్రైవ్ చేస్తున్నప్పుడు, కారు ఏదో తేడాగా అనిపించింది. తేలికగా, మరింత ప్రతిస్పందిస్తున్నట్లు అనిపించింది."}
{"unnormalised": "డ్రైవ్ సాఫీగా సాగింది, కనుమలు అందంగా ఉన్నాయి, మరియు చాలా కాలం తరువాత, నేను ఇంధన కొలమానిని పదే పదే చూడలేదు. లోనావాలా చేరుకునే సరికి, నేను ట్యాంక్‌లో నాలుగో వంతు కంటే తక్కువ ఇంధనాన్ని ఉపయోగించాను. అర్జున్ నా కాల్ కోసం ఎదురు చూస్తున్నాడు. \"ఏంటి?\" అని అడిగాడు, అతని గొంతులో గర్వం తొణికిసలాడుతోంది.", "normalised": "డ్రైవ్ సాఫీగా సాగింది, కనుమలు అందంగా ఉన్నాయి, చాలా కాలం తర్వాత, నేను ఇంధన గేజ్‌ను పదే పదే చూడలేదు. లోనావాలా చేరుకున్నాక, నేను ట్యాంక్‌లో నాలుగో వంతు కంటే తక్కువ ఉపయోగించాను. అర్జున్, సహజంగానే, నా కాల్ కోసం ఎదురు చూస్తున్నాడు. \"ఏం జరిగింది?\" అని అడిగాడు, అతని గొంతులో గర్వం తొణికిసలాడుతోంది."}
{"unnormalised": "\"సరే, సరే, నువ్వే గెలిచావు,\" అని నేను ఒప్పుకున్నాను. \"కారు బాగా అనిపించింది, మరియు ఇంధనం అయిపోతుందనే భయం లేదు.\" నేను ఫుల్ ట్యాంక్ నుండి మైలేజ్ కూడా లెక్కించాను మరియు అర్జున్ సిఫారసు చేసిన ఒక ఫ్యూయల్ యాప్‌ను ఉపయోగించి అంచనా వేశాను, మరియు మరో వారం డ్రైవ్ చేసిన తరువాత నేను అంధేరికి తిరిగి వచ్చేసరికి, అది సుమారు 16 కిమీపీఎల్ వచ్చింది, నేను ఊహించిన దానికంటే ఒక కిలోమీటరు ఎక్కువ.", "normalised": "\"సరే, సరే, నువ్వు చెప్పింది నిజమే\" అని ఒప్పుకున్నాను. \"కారు బాగా అనిపించింది, ఇంధనం అయిపోతుందనే భయం లేదు.\" అర్జున్ సిఫార్సు చేసిన ఫ్యూయల్ యాప్‌ను ఉపయోగించి మైలేజీని లెక్కించడానికి కూడా సాహసించాను, అంధేరికి తిరిగి వచ్చే సమయానికి, మరో వారం డ్రైవ్ చేసిన తరువాత, ఇది లీటరుకు సుమారు పదహారు కిలోమీటర్లు వచ్చింది, నేను ఊహించిన దానికంటే ఒక కిలోమీటరు ఎక్కువ."}
{"unnormalised": "నేను ఇంకా పెట్రోల్ పంపులకు వెళ్తూనే ఉంటాను. బహుశా ఇంకా ₹500 రూపాయల పెట్రోల్ కొట్టిస్తూనే ఉంటాను. కానీ ఇప్పుడు నేను కొంచెం మూర్ఖుడిలా ఉన్నానని నాకు తెలుసు, మరియు నా మారుతి 800 లీటరుకు ఎన్ని కిలోమీటర్లు వెళ్లగలదో నాకు ఇప్పుడు బాగా తెలుసు.", "normalised": "నేను ఇంకా పెట్రోల్ పంపుకు వెళ్తుంటాను. బహుశా ఇంకా ఐదు వందల రూపాయల పెట్రోల్ కొట్టిస్తుంటాను, కొన్నిసార్లు. కానీ నేను కొంచెం తెలివితక్కువగా ఉన్నానని ఇప్పుడు నాకు తెలుసు, నా మారుతి 800 నిజంగా లీటరుకు ఎన్ని కిలోమీటర్లు వెళ్లగలదో నాకు చాలా బాగా తెలుసు."}
