{"unnormalised": "హాయ్ అందరికీ, భారతదేశంలో ఇంధన సామర్థ్యం గురించి తెలుసుకోవాలని ఉందా? దాని గురించి మాట్లాడుకుందాం. వివిధ వాహనాలు ఎంత ఇంధనాన్ని వినియోగిస్తాయనే దాని గురించి ఒక కథనాన్ని నేను ఇప్పుడే చదివాను, అది కొన్ని సాధారణ గందరగోళాలు మరియు లెక్కల గురించి ఆలోచించేలా చేసింది.", "normalised": "హే అందరికీ నమస్కారం, భారతదేశంలో ఇంధన సామర్థ్యం గురించి తెలుసుకోవాలని ఉందా? దాని గురించి మాట్లాడుకుందాం. వివిధ వాహనాలు ఎంత ఇంధనాన్ని వినియోగిస్తాయనే దాని గురించి ఒక కథనాన్ని నేను చదువుతున్నాను, అది కొన్ని సాధారణ గందరగోళాలు మరియు గణనల గురించి నాకు ఆలోచన కలిగించింది."}
{"unnormalised": "మొదటగా, మీరు తరచుగా ఇంధన సామర్థ్యం \"kmpl\" - కిలోమీటర్లు ప్రతి లీటరులో కొలుస్తారు. అంటే మీ వాహనం 1 లీటరు ఇంధనంపై ఎంత దూరం ప్రయాణిస్తుందో తెలుపుతుంది. కానీ వాస్తవానికి దాని అర్థం ఏమిటి? ఉదాహరణకు, నా స్నేహితుడు రవి యొక్క పాత మారుతి 800 నగరంలో సుమారు 18 kmpl ఇస్తుంది, అయితే నా సోదరుడి కొత్త SUV కేవలం 10 kmpl మాత్రమే ఇస్తుంది. చాలా తేడా ఉంది! కానీ ఎందుకు?", "normalised": "మొదటగా, మీరు తరచుగా ఇంధన సామర్థ్యాన్ని \"కిలోమీటర్లు ప్రతి లీటరు\" – కిలోమీటర్లు ప్రతి లీటరు అని చూస్తారు. ఒక లీటరు ఇంధనంతో మీ వాహనం ఎంత దూరం ప్రయాణిస్తుందో అది సూచిస్తుంది. కానీ ఆచరణాత్మకంగా దాని అర్థం ఏమిటి? ఉదాహరణకు, నా స్నేహితుడు రవి యొక్క పాత మారుతి ఎనిమిది వందల కారు నగరంలో సుమారు పద్దెనిమిది కిలోమీటర్లు ప్రతి లీటరు ఇస్తుంది, అయితే నా సోదరుడి కొత్త ఎస్-యు-వి సుమారు పది కిలోమీటర్లు ప్రతి లీటరు మాత్రమే ఇస్తుంది. ఎంత తేడా! కానీ ఎందుకు?"}
{"unnormalised": "సరే, మైలేజీని అనేక అంశాలు ప్రభావితం చేస్తాయి. ఇంజిన్ పరిమాణం ఒక ముఖ్యమైన అంశం. మారుతిలోని 800cc వంటి చిన్న ఇంజన్లు సాధారణంగా అనేక SUVలలోని 2000cc వంటి పెద్ద ఇంజన్ల కంటే తక్కువ ఇంధనాన్ని వినియోగిస్తాయి. డ్రైవింగ్ శైలి కూడా చాలా ముఖ్యం. దూకుడుగా యాక్సిలరేట్ చేయడం మరియు బ్రేక్ చేయడం వల్ల మీ kmpl గణనీయంగా తగ్గుతుంది. దీని గురించి ఇలా ఆలోచించండి: 0 km/h నుండి 60 km/h వరకు వేగంగా యాక్సిలరేట్ చేయడం వల్ల నెమ్మదిగా వేగాన్ని పెంచడం కంటే ఎక్కువ ఇంధనం కాలిపోతుంది. అలాగే టైర్ ప్రెజర్ కూడా మీ వినియోగాన్ని మారుస్తుంది. వాహన తయారీదారు సూచించిన విధంగా టైర్ ప్రెజర్ 32 PSI వద్ద ఉంచడం వల్ల సగటు కూడా మెరుగుపడుతుంది.", "normalised": "సరే, చాలా అంశాలు మైలేజీని ప్రభావితం చేస్తాయి. ఇంజిన్ పరిమాణం చాలా ముఖ్యం. మారుతిలోని ఎనిమిది వందల సి-సి వంటి చిన్న ఇంజిన్లు సాధారణంగా అనేక ఎస్-యు-విలలోని రెండు వేల సి-సి వంటి పెద్ద ఇంజిన్ల కంటే సమర్థవంతంగా ఇంధనాన్ని వినియోగిస్తాయి. డ్రైవింగ్ శైలి కూడా చాలా ముఖ్యం. దూకుడుగా వేగవంతం చేయడం మరియు బ్రేకింగ్ చేయడం మీ కిలోమీటర్లు ప్రతి లీటరును గణనీయంగా తగ్గిస్తుంది. దీని గురించి ఆలోచించండి: సున్నా కిలోమీటర్లు ప్రతి గంట నుండి అరవై కిలోమీటర్లు ప్రతి గంటకు వేగంగా వెళ్లడం నెమ్మదిగా వేగాన్ని పెంచడం కంటే ఎక్కువ ఇంధనాన్ని వినియోగిస్తుంది. అలాగే టైర్ల ప్రెషర్ కూడా మీ వినియోగాన్ని మారుస్తుంది. వాహన తయారీదారు సూచించిన విధంగా టైర్ల ప్రెషర్ను ముప్పై రెండు పి-ఎస్-ఐ వద్ద ఉంచడం వల్ల కూడా మెరుగైన సగటు వస్తుంది."}
{"unnormalised": "గుర్తుంచుకోవలసిన మరో విషయం ఇంధన రకం. పెట్రోల్ మరియు డీజిల్ వేర్వేరు శక్తి సాంద్రతలను కలిగి ఉంటాయి. సగటున, డీజిల్ ఇంజన్లు మరింత ఇంధన సామర్థ్యాన్ని కలిగి ఉంటాయి, తరచుగా పోల్చదగిన పరిమాణంలోని పెట్రోల్ ఇంజన్ల కంటే 15-20% ఎక్కువ kmpl ఇస్తాయి. అయితే, డీజిల్ కార్లకు సాధారణంగా ముందుగానే ఎక్కువ ఖర్చు అవుతుంది. CNG, లేదా కంప్రెస్డ్ నేచురల్ గ్యాస్, మరో ఎంపిక, దీనిని తరచుగా kmplకి బదులుగా \"km/kg\"లో కొలుస్తారు. CNG వాహనాలు సాధారణంగా నడపడానికి అత్యంత ఆర్థికంగా ఉంటాయి, అయితే కొన్ని ప్రాంతాల్లో CNG స్టేషన్ల లభ్యత పరిమితిగా ఉంటుంది. ఇంధన ధర కూడా ఇంధన ఎంపికలను ప్రభావితం చేసే ఒక ప్రధాన అంశం. చాలా నగరాల్లో పెట్రోల్ సాధారణంగా రూ. 100/లీ ఉంటుంది, అయితే డీజిల్ కొంచెం చౌకగా ఉంటుంది.", "normalised": "గుర్తుంచుకోవలసిన మరొక విషయం ఇంధన రకం. పెట్రోల్ మరియు డీజిల్ వేర్వేరు శక్తి సాంద్రతలను కలిగి ఉంటాయి. డీజిల్ ఇంజిన్లు, సగటున, ఎక్కువ ఇంధన సామర్థ్యాన్ని కలిగి ఉంటాయి, తరచుగా పోల్చదగిన పరిమాణంలోని పెట్రోల్ ఇంజిన్ల కంటే పదిహేను నుండి ఇరవై శాతం ఎక్కువ కిలోమీటర్లు ప్రతి లీటరు ఇస్తాయి. అయితే, డీజిల్ కార్లకు సాధారణంగా ఎక్కువ ప్రారంభ ఖర్చులు ఉంటాయి. సి-ఎన్-జి, లేదా కంప్రెస్డ్ నేచురల్ గ్యాస్, అనేది మరొక ఎంపిక, దీనిని తరచుగా కిలోమీటర్లు ప్రతి లీటరుకు బదులుగా \"కిలోమీటర్లు ప్రతి కిలోగ్రాము\"లో కొలుస్తారు. సి-ఎన్-జి వాహనాలు సాధారణంగా నడపడానికి చాలా ఆర్థికంగా ఉంటాయి, అయితే కొన్ని ప్రాంతాల్లో సి-ఎన్-జి స్టేషన్ల లభ్యత పరిమితిగా ఉంటుంది. ఇంధన ధర కూడా ఇంధన ఎంపికలను ప్రభావితం చేసే ప్రధాన అంశం. పెట్రోల్ సాధారణంగా చాలా నగరాల్లో లీటరుకు సుమారు వంద రూపాయలు ఉంటుంది, అయితే డీజిల్ కొంచెం చౌకగా ఉంటుంది."}
{"unnormalised": "చివరగా, డ్రైవింగ్ పరిస్థితులు కూడా చాలా ముఖ్యమైన పాత్ర పోషిస్తాయి. ముంబై లేదా ఢిల్లీ వంటి నగరాల్లో ఆగి ఆగి వెళ్ళే ట్రాఫిక్ హైవేపై స్థిరమైన వేగంతో డ్రైవ్ చేయడం కంటే మీ kmplని గణనీయంగా తగ్గిస్తుంది. రోడ్లు కూడా kmplని నిర్ణయిస్తాయి. కఠినమైన రోడ్లు టైర్లపై రోలింగ్ రెసిస్టెన్స్‌ను పెంచుతాయి. తయారీదారులు ప్రకటనలలో చూపించే ఇంధన సామర్థ్య గణాంకాలను గుర్తుంచుకోండి? అవి సాధారణంగా అనుకూలమైన పరిస్థితులలో, తరచుగా ఒక టెస్ట్ ట్రాక్‌పై సాధించబడతాయి. మీ డ్రైవింగ్ అలవాట్లు మరియు పరిసరాలను బట్టి, వాస్తవ ప్రపంచ kmpl తక్కువగా ఉంటుందని ఆశించండి, సుమారు 10-20% వరకు తక్కువగా ఉంటుంది.", "normalised": "చివరగా, డ్రైవింగ్ పరిస్థితులు చాలా ముఖ్యమైన పాత్ర పోషిస్తాయి. ముంబై లేదా ఢిల్లీ వంటి నగరాల్లో ఆగండి-వెళ్లండి ట్రాఫిక్ స్థిరమైన వేగంతో రహదారిపై డ్రైవింగ్ చేయడం కంటే మీ కిలోమీటర్లు ప్రతి లీటరును గణనీయంగా తగ్గిస్తుంది. రోడ్లు కూడా కిలోమీటర్లు ప్రతి లీటరును నిర్ణయిస్తాయి. కఠినమైన రోడ్లు టైర్లపై రోలింగ్ రెసిస్టెన్స్‌ను పెంచుతాయి. తయారీదారులు ప్రకటనలో తెలిపే ఇంధన సామర్థ్యాన్ని గుర్తుంచుకోండి? అవి సాధారణంగా అనుకూలమైన పరిస్థితులలో, తరచుగా ఒక పరీక్షా మార్గంలో సాధించబడతాయి. మీ డ్రైవింగ్ అలవాట్లు మరియు వాతావరణంపై ఆధారపడి, వాస్తవ ప్రపంచంలో కిలోమీటర్లు ప్రతి లీటరు తక్కువగా ఉంటుందని ఆశించండి, సుమారు పది నుండి ఇరవై శాతం వరకు తక్కువగా ఉంటుంది."}
