{"unnormalised": "సరే, నేను మొన్నటి రోజు ఇంధన సామర్థ్యం గురించి ఆలోచిస్తున్నాను. కార్లు \"20 కి.మీ.పీ.ఎల్\" లేదా \"25 కి.మీ.పీ.ఎల్\" ఇస్తున్నాయని వింటూనే ఉన్నాను, కానీ నా జేబుకు దాని అర్థం ఏమిటి?", "normalised": "సరే, అసలు నేను మొన్న ఇంధన సామర్థ్యం గురించి ఆలోచిస్తున్నాను. కార్లు \"లీటరుకు ఇరవై కిలోమీటర్లు\" లేదా \"లీటరుకు ఇరవై ఐదు కిలోమీటర్లు\" ఇస్తున్నాయని వింటూ ఉంటాను. కానీ అది నా జేబుకు నిజంగా ఎంత ఆదా అవుతుంది?"}
{"unnormalised": "సాధారణంగా, \"కి.మీ.పీ.ఎల్\" అంటే కిలోమీటర్లు ప్రతి లీటరుకు అని అర్థం. కాబట్టి, మీ కారు 20 కి.మీ.పీ.ఎల్ ఇస్తే, మీరు 1 లీటరు ఇంధనాన్ని ఉపయోగించి 20 కిలోమీటర్లు నడపగలరు. ఇది చాలా సులభం అనిపిస్తుంది కదూ? కానీ దీనికి ఇంకా చాలా ఉంది. మీరు చూసే \"20 కి.మీ.పీ.ఎల్\" గణాంకం తరచుగా అనుకూల పరిస్థితులలో ఉంటుంది, ఉదాహరణకు ఒకే వేగంతో ఉండే రహదారి. నగరంలో డ్రైవింగ్, అన్ని ఆగుతూ, మొదలుపెడుతూ ఉండడం వల్ల అది గణనీయంగా తగ్గుతుంది. ట్రాఫిక్ జామ్‌ల కారణంగా బెంగుళూరు వంటి నగరంలో మీరు \"12-15 కి.మీ.పీ.ఎల్\"కు దగ్గరగా పొందవచ్చు. అలాగే, మీరు \"మైలేజ్\" లేదా \"సగటు ఇంధన వినియోగం\" కొలుస్తున్నారా అనే దానిపై ఇంధన సామర్థ్యం మారుతూ ఉంటుంది, రెండింటినీ కి.మీ.పీ.ఎల్‌లో కొలవచ్చు.", "normalised": "మూలంగా, \"కిలోమీటరుకు లీటరు\" అంటే లీటరుకు ఎన్ని కిలోమీటర్లు వెళ్లగలదు అని. మీ కారు లీటరుకు ఇరవై కిలోమీటర్లు ఇస్తే, మీరు ఒక లీటరు ఇంధనాన్ని ఉపయోగించి ఇరవై కిలోమీటర్లు నడపగలరని అర్థం. ఇది చాలా సులభంగా అనిపిస్తుంది, కదా? కానీ ఇందులో చాలా విషయాలు ఉన్నాయి. మీరు చూసే \"లీటరుకు ఇరవై కిలోమీటర్లు\" అనే సంఖ్య తరచుగా అనువైన పరిస్థితులలో ఉంటుంది, అంటే ఒకే వేగంతో సాఫీగా ఉండే రహదారిపై నడపడం వంటివి. నగరంలో డ్రైవింగ్ చేసేటప్పుడు, మొదలుపెట్టి ఆపేస్తూ ఉండడం వల్ల అది బాగా తగ్గుతుంది. బెంగళూరు వంటి నగరంలో ట్రాఫిక్ జామ్‌ల కారణంగా మీరు \"లీటరుకు పన్నెండు నుండి పదిహేను కిలోమీటర్లు\" దగ్గరగా పొందవచ్చు. అంతేకాకుండా, మీరు \"మైలేజ్\" లేదా \"సగటు ఇంధన వినియోగం\" కొలుస్తున్నారా అనే దానిపై కూడా ఇంధన సామర్థ్యం ఆధారపడి ఉంటుంది, రెండింటినీ లీటరుకు కిలోమీటర్లలో కొలవవచ్చు."}
{"unnormalised": "మరో విషయం ఏమిటంటే యూనిట్ గురించి ఆలోచించడం. భారతదేశంలో కి.మీ.పీ.ఎల్ ప్రామాణికంగా ఉన్నప్పటికీ, కొన్ని ఇతర దేశాలు \"మైళ్ళు ప్రతి గాలన్ (ఎం.పీ.జీ)\" ఉపయోగిస్తాయి. కి.మీ.పీ.ఎల్ నుండి ఎం.పీ.జీకి మార్చడానికి, మీరు మార్పిడి కారకాన్ని ఉపయోగించవచ్చు: 1 కి.మీ.పీ.ఎల్ దాదాపు 2.35 ఎం.పీ.జీకి సమానం. కాబట్టి, 20 కి.మీ.పీ.ఎల్ ఇచ్చే కారు సుమారు 47 ఎం.పీ.జీ ఇస్తుంది. మీరు అంతర్జాతీయంగా కార్లను పోల్చి చూస్తుంటే ఇది సహాయపడుతుంది! మీరు \"లీటర్లు ప్రతి 100 కి.మీ\" (ఎల్/100 కి.మీ) కూడా ఉపయోగించవచ్చు. మీ కారు 20 కి.మీ.పీ.ఎల్ ఇస్తే, అది 5లీ/100కి.మీ వినియోగిస్తుందని చెప్పినట్టే (ఎందుకంటే 100/20 = 5).", "normalised": "మరో విషయం ఏమిటంటే, యూనిట్ గురించి కూడా ఆలోచించాలి. భారతదేశంలో లీటరుకు కిలోమీటర్ ప్రామాణికంగా ఉండగా, కొన్ని ఇతర దేశాలు \"మైళ్ళు పర్ గ్యాలన్ (M-P-G)\" ఉపయోగిస్తాయి. లీటరుకు కిలోమీటరు నుండి M-P-G కి మార్చడానికి, మీరు ఈ మార్పిడి కారకాన్ని ఉపయోగించవచ్చు: ఒక లీటరుకు కిలోమీటరు అనేది దాదాపు రెండు పాయింట్ మూడు ఐదు M-P-G కి సమానం. కాబట్టి, లీటరుకు ఇరవై కిలోమీటర్లు ఇచ్చే కారు దాదాపు నలభై ఏడు M-P-G ఇస్తుంది. అంతర్జాతీయంగా కార్లను పోల్చి చూస్తే ఇది ఉపయోగపడుతుంది! మీరు \"లీటరుకు వంద కిలోమీటర్లు\" (L స్లాష్ వంద కిలోమీటర్లు) కూడా ఉపయోగించవచ్చు. మీ కారు లీటరుకు ఇరవై కిలోమీటర్లు ఇస్తే, అది ఐదు L స్లాష్ వంద కిలోమీటర్లు వినియోగిస్తుందని చెప్పినట్లే (ఎందుకంటే వందను ఇరవైతో భాగిస్తే ఐదు వస్తుంది)."}
{"unnormalised": "అలాగే, ఇంధన ఖర్చులను మరచిపోవద్దు! ప్రస్తుతం, పెట్రోలు లీటరుకు \"₹100\" ఉంటుంది (ధరలు మారుతూ ఉంటాయి). కాబట్టి, మీరు 100 కి.మీ నడిపితే మరియు మీ కారు 20 కి.మీ.పీ.ఎల్ ఇస్తే, మీరు 5 లీటర్ల పెట్రోలును ఉపయోగిస్తారు, దీనికి మీకు ₹500 ఖర్చవుతుంది. దీనిని 10 కి.మీ.పీ.ఎల్ మాత్రమే ఇచ్చే కారుతో పోల్చితే, మీరు 10 లీటర్లు ఉపయోగిస్తారు, దీనికి మీకు ₹1000 ఖర్చవుతుంది. ఆ అదనపు \"₹500\" త్వరగా పెరుగుతుంది! \"8 కి.మీ.పీ.ఎల్\" మాత్రమే ఇచ్చే ఆ కూల్ ఎస్.యూ.వీని చూసినప్పుడు ఆ అదనపు ఖర్చు గురించి ఆలోచించండి.", "normalised": "అలాగే, ఇంధన ఖర్చులను మరచిపోవద్దు! ప్రస్తుతం, పెట్రోల్ ధర దాదాపు \"లీటరుకు నూరు రూపాయలు\" (ధరలు మారుతూ ఉంటాయి). కాబట్టి, మీరు వంద కిలోమీటర్లు నడిపితే మరియు మీ కారు లీటరుకు ఇరవై కిలోమీటర్లు ఇస్తే, మీరు ఐదు లీటర్ల పెట్రోల్‌ను ఉపయోగిస్తారు, దీనికి ఐదు వందల రూపాయలు ఖర్చవుతుంది. లీటరుకు పది కిలోమీటర్లు మాత్రమే ఇచ్చే కారుతో పోల్చి చూస్తే, మీరు పది లీటర్లను ఉపయోగిస్తారు మరియు దీనికి వెయ్యి రూపాయలు ఖర్చవుతుంది. అదనంగా అయ్యే \"ఐదు వందల రూపాయలు\" త్వరగా పేరుకుపోతాయి! \"లీటరుకు ఎనిమిది కిలోమీటర్లు\" మాత్రమే ఇచ్చే కూల్ S-U-V ని చూసినప్పుడు ఆ అదనపు ఖర్చు గురించి ఆలోచించండి."}
{"unnormalised": "చివరిగా, ఈ యూనిట్లను అర్థం చేసుకోవడం మరియు కొన్ని ప్రాథమిక గణనలు చేయడం వలన మీరు ఏ కారు కొనాలనే దాని గురించి లేదా మరింత సమర్థవంతంగా ఎలా డ్రైవ్ చేయాలనే దాని గురించి సమాచారం ఆధారంగా నిర్ణయాలు తీసుకోవడానికి సహాయపడుతుంది. మీ ఇంధన పంపు \"లీటర్లలో\" లేదా \"గాలన్లలో\" కొలుస్తుందో లేదో తెలుసుకోవడం ఇంధన సామర్థ్యానికి చాలా అవసరం. అందరూ సురక్షితంగా డ్రైవ్ చేయండి!", "normalised": "చివరిగా, ఈ యూనిట్లను అర్థం చేసుకోవడం మరియు కొన్ని సాధారణ గణనలు చేయడం వలన ఏ కారు కొనాలనే దాని గురించి లేదా మరింత సమర్థవంతంగా ఎలా డ్రైవ్ చేయాలనే దాని గురించి సమాచారం ఆధారంగా నిర్ణయాలు తీసుకోవడానికి మీకు సహాయపడుతుంది. మీ ఇంధన పంపు \"లీటర్లలో\" లేదా \"గ్యాలన్లలో\" కొలుస్తుందా అని తెలుసుకోవడం ఇంధన సామర్థ్యానికి చాలా అవసరం. అందరూ సురక్షితంగా డ్రైవ్ చేయండి!"}
