```json
{
  "unnormalised": "## ডিজিটাল ব্যাংকিংয়ের সাথে আমার অভিজ্ঞতা – একটি বাস্তবতা যাচাই!",
  "normalised": "ডিজিটাল ব্যাংকিংয়ের সাথে আমার অভিজ্ঞতা – একটি বাস্তবতা যাচাই!",
  "raw": "ডিজিটাল ব্যাংকিংয়ের সাথে আমার অভিজ্ঞতা – একটি বাস্তবতা যাচাই!"
}
```
```json
{
  "unnormalised": "সুতরাং, আমি ভেবেছিলাম আমি বেশ কুল এবং টেক-স্যাভি, তাই না? কাগজবিহীন স্টেটমেন্ট, ইউপিআই পেমেন্ট, সবকিছু। এমনকি আমি আমার মাকে গর্ব করে বলেছি যে আমি কতদিন ধরে কোনো ব্যাংক শাখায় যাইনি। আমার শেষ কথাগুলো খুব বিখ্যাত ছিল, আমি তোমাকে বলছি! এটি শুরু হয়েছিল নিরীহভাবে, 02/11/2023 তারিখে \"SBI\" থেকে আমার কেওয়াইসি আপডেট করার বিষয়ে একটি বার্তা দিয়ে। আমি লিঙ্কে ক্লিক করেছি (হ্যাঁ, আমি জানি, বিশাল ভুল!), এবং ব্যস! এটি আমার নেট ব্যাঙ্কিং লগইন আইডি এবং পাসওয়ার্ড চেয়েছিল।",
  "normalised": "সুতরাং, আমি ভেবেছিলাম আমি বেশ কুল এবং টেক-স্যাভি, তাই না? কাগজবিহীন স্টেটমেন্ট, ইউ-পি-আই পেমেন্ট, সবকিছু। এমনকি আমি আমার মাকে গর্ব করে বলেছি যে আমি কতদিন ধরে কোনো ব্যাংক শাখায় যাইনি। আমার শেষ কথাগুলো খুব বিখ্যাত ছিল, আমি তোমাকে বলছি! এটি শুরু হয়েছিল নিরীহভাবে, দুই নভেম্বর দুই হাজার তেইশ তারিখে \"S-B-I\" থেকে আমার কে-ওয়াই-সি আপডেট করার বিষয়ে একটি বার্তা দিয়ে। আমি লিঙ্কে ক্লিক করেছি (হ্যাঁ, আমি জানি, বিশাল ভুল!), এবং ব্যস! এটি আমার নেট ব্যাঙ্কিং লগইন আই-ডি এবং পাসওয়ার্ড চেয়েছিল।",
  "raw": "সুতরাং, আমি ভেবেছিলাম আমি বেশ কুল এবং টেক-স্যাভি, তাই না? কাগজবিহীন স্টেটমেন্ট, ইউপিআই পেমেন্ট, সবকিছু। এমনকি আমি আমার মাকে গর্ব করে বলেছি যে আমি কতদিন ধরে কোনো ব্যাংক শাখায় যাইনি। আমার শেষ কথাগুলো খুব বিখ্যাত ছিল, আমি তোমাকে বলছি! এটি শুরু হয়েছিল নিরীহভাবে, 02/11/2023 তারিখে \"SBI\" থেকে আমার কেওয়াইসি আপডেট করার বিষয়ে একটি বার্তা দিয়ে। আমি লিঙ্কে ক্লিক করেছি (হ্যাঁ, আমি জানি, বিশাল ভুল!), এবং ব্যস! এটি আমার নেট ব্যাঙ্কিং লগইন আইডি এবং পাসওয়ার্ড চেয়েছিল।"
}
```
```json
{
  "unnormalised": "আমি যে জিনিয়াস, তাই আমি এটা প্রবেশ করালাম। ৫ মিনিটের মধ্যে, আমি পরপর কিছু ওটিপি পেলাম, তারপর লেনদেনের এলার্ট। আমার হৃদয় আজকালকার ক্রিপ্টোর দামের চেয়েও দ্রুত ডুবতে লাগল। ৫০,০০০ টাকা, তারপর আরও ২৫,০০০ টাকা... হাওয়া! ডিজিটাল জগতে মিলিয়ে গেল। আতঙ্ক শুরু হল। চা আমাকে শান্ত করতে পারছিল না।",
  "normalised": "আমি যে জিনিয়াস, তাই আমি এটা প্রবেশ করালাম। পাঁচ মিনিটের মধ্যে, আমি পরপর কিছু ও-টি-পি পেলাম, তারপর লেনদেনের এলার্ট। আমার হৃদয় আজকালকার ক্রিপ্টোর দামের চেয়েও দ্রুত ডুবতে লাগল। পঞ্চাশ হাজার টাকা, তারপর আরও পঁচিশ হাজার টাকা... হাওয়া! ডিজিটাল জগতে মিলিয়ে গেল। আতঙ্ক শুরু হল। চা আমাকে শান্ত করতে পারছিল না।",
  "raw": "আমি যে জিনিয়াস, তাই আমি এটা প্রবেশ করালাম। ৫ মিনিটের মধ্যে, আমি পরপর কিছু ওটিপি পেলাম, তারপর লেনদেনের এলার্ট। আমার হৃদয় আজকালকার ক্রিপ্টোর দামের চেয়েও দ্রুত ডুবতে লাগল। ৫০,০০০ টাকা, তারপর আরও ২৫,০০০ টাকা... হাওয়া! ডিজিটাল জগতে মিলিয়ে গেল। আতঙ্ক শুরু হল। চা আমাকে শান্ত করতে পারছিল না।"
}
```
```json
{
  "unnormalised": "পরের কয়েক ঘন্টা \"কাস্টমার কেয়ার\" নম্বরে (যা, অপ্রত্যাশিতভাবে, অপ্রত্যাশিত ছিল, জাল ছিল), আমার সমস্ত পাসওয়ার্ড পরিবর্তন করে এবং এই ধরনের সুস্পষ্ট জালিয়াতির জন্য নিজেকে মানসিকভাবে লাথি মারার একটি ঝাপসা ছিল। আমার মনে পড়ে একটি নিবন্ধে লেখা ছিল যে প্রায় 60% অনলাইন ব্যাংকিং জালিয়াতি এই ধরনের ফিশিং প্রচেষ্টা থেকে উদ্ভূত হয়। আর এখানে আমি, একটি পরিসংখ্যান।",
  "normalised": "পরের কয়েক ঘন্টা \"কাস্টমার কেয়ার\" নম্বরে (যা, অপ্রত্যাশিতভাবে, অপ্রত্যাশিত ছিল, জাল ছিল), আমার সমস্ত পাসওয়ার্ড পরিবর্তন করে এবং এই ধরনের সুস্পষ্ট জালিয়াতির জন্য নিজেকে মানসিকভাবে লাথি মারার একটি ঝাপসা ছিল। আমার মনে পড়ে একটি নিবন্ধে লেখা ছিল যে প্রায় ষাট শতাংশ অনলাইন ব্যাংকিং জালিয়াতি এই ধরনের ফিশিং প্রচেষ্টা থেকে উদ্ভূত হয়। আর এখানে আমি, একটি পরিসংখ্যান।",
  "raw": "পরের কয়েক ঘন্টা \"কাস্টমার কেয়ার\" নম্বরে (যা, অপ্রত্যাশিতভাবে, অপ্রত্যাশিত ছিল, জাল ছিল), আমার সমস্ত পাসওয়ার্ড পরিবর্তন করে এবং এই ধরনের সুস্পষ্ট জালিয়াতির জন্য নিজেকে মানসিকভাবে লাথি মারার একটি ঝাপসা ছিল। আমার মনে পড়ে একটি নিবন্ধে লেখা ছিল যে প্রায় 60% অনলাইন ব্যাংকিং জালিয়াতি এই ধরনের ফিশিং প্রচেষ্টা থেকে উদ্ভূত হয়। আর এখানে আমি, একটি পরিসংখ্যান।"
}
```
```json
{
  "unnormalised": "অবশেষে, আমি আসল এসবিআই কাস্টমার কেয়ারে পৌঁছাতে পেরেছি। তারা সহায়ক ছিল, কিন্তু প্রক্রিয়াটি ধীর ছিল। তারা আমার অ্যাকাউন্ট ব্লক করে দিয়েছে, কিন্তু টাকা ইতিমধ্যে চলে গেছে। তারা আমাকে একটি পুলিশ অভিযোগ দায়ের করার পরামর্শ দিয়েছে, যা আমি 03/11/2023 তারিখে আমার শহরের সাইবারক্রাইম সেলে করেছি। এটি পুরো দিন নষ্ট হয়েছে, এবং টাকা পুনরুদ্ধারের সম্ভাবনা কম মনে হয়েছিল।",
  "normalised": "অবশেষে, আমি আসল এস-বি-আই কাস্টমার কেয়ারে পৌঁছাতে পেরেছি। তারা সহায়ক ছিল, কিন্তু প্রক্রিয়াটি ধীর ছিল। তারা আমার অ্যাকাউন্ট ব্লক করে দিয়েছে, কিন্তু টাকা ইতিমধ্যে চলে গেছে। তারা আমাকে একটি পুলিশ অভিযোগ দায়ের করার পরামর্শ দিয়েছে, যা আমি আমার শহরের সাইবারক্রাইম সেলে তেসরা নভেম্বর দুই হাজার তেইশ তারিখে করেছি। এটি পুরো দিন নষ্ট হয়েছে, এবং টাকা পুনরুদ্ধারের সম্ভাবনা কম মনে হয়েছিল।",
  "raw": "অবশেষে, আমি আসল এসবিআই কাস্টমার কেয়ারে পৌঁছাতে পেরেছি। তারা সহায়ক ছিল, কিন্তু প্রক্রিয়াটি ধীর ছিল। তারা আমার অ্যাকাউন্ট ব্লক করে দিয়েছে, কিন্তু টাকা ইতিমধ্যে চলে গেছে। তারা আমাকে একটি পুলিশ অভিযোগ দায়ের করার পরামর্শ দিয়েছে, যা আমি 03/11/2023 তারিখে আমার শহরের সাইবারক্রাইম সেলে করেছি। এটি পুরো দিন নষ্ট হয়েছে, এবং টাকা পুনরুদ্ধারের সম্ভাবনা কম মনে হয়েছিল।"
}
```
```json
{
  "unnormalised": "পুলিশ পরিদর্শক, শর্মা নামের একজন আশ্চর্যজনকভাবে প্রযুক্তি-সচেতন ব্যক্তি, ব্যাখ্যা করেছেন যে এই স্ক্যামাররা অবিশ্বাস্যভাবে অত্যাধুনিক। তারা জাল নম্বর ব্যবহার করে যা ব্যাংক নম্বরগুলির অনুকরণ করে। তিনি বলেন যে এই জেলায় প্রতি মাসে প্রায় 75টি মামলা রিপোর্ট করা হয়। তিনি আমার অ্যাকাউন্টের বিবরণ নিলেন: সঞ্চয়ী অ্যাকাউন্ট নম্বর XXXXXXXXXXXX1234। আমি আশা করি তিনি দ্রুত সেই অপরাধীদের খুঁজে বের করবেন।",
  "normalised": "পুলিশ পরিদর্শক, শর্মা নামের একজন আশ্চর্যজনকভাবে প্রযুক্তি-সচেতন ব্যক্তি, ব্যাখ্যা করেছেন যে এই স্ক্যামাররা অবিশ্বাস্যভাবে অত্যাধুনিক। তারা জাল নম্বর ব্যবহার করে যা ব্যাংক নম্বরগুলির অনুকরণ করে। তিনি বলেন যে এই জেলায় প্রতি মাসে প্রায় পঁচাত্তরটি মামলা রিপোর্ট করা হয়। তিনি আমার অ্যাকাউন্টের বিবরণ নিলেন: সঞ্চয়ী অ্যাকাউন্ট নম্বর X-X-X-X-X-X-X-X-X-X-এক-দুই-তিন-চার। আমি আশা করি তিনি দ্রুত সেই অপরাধীদের খুঁজে বের করবেন।",
  "raw": "পুলিশ পরিদর্শক, শর্মা নামের একজন আশ্চর্যজনকভাবে প্রযুক্তি-সচেতন ব্যক্তি, ব্যাখ্যা করেছেন যে এই স্ক্যামাররা অবিশ্বাস্যভাবে অত্যাধুনিক। তারা জাল নম্বর ব্যবহার করে যা ব্যাংক নম্বরগুলির অনুকরণ করে। তিনি বলেন যে এই জেলায় প্রতি মাসে প্রায় 75টি মামলা রিপোর্ট করা হয়। তিনি আমার অ্যাকাউন্টের বিবরণ নিলেন: সঞ্চয়ী অ্যাকাউন্ট নম্বর XXXXXXXXXXXX1234। আমি আশা করি তিনি দ্রুত সেই অপরাধীদের খুঁজে বের করবেন।"
}
```
```json
{
  "unnormalised": "আরও খারাপ, তারা আমার Paytm ওয়ালেট সহ আমার অন্যান্য অ্যাকাউন্টগুলিও অ্যাক্সেস করেছে। আমি জানতে পেরেছি যে এর মাধ্যমে কেউ 2,000 টাকার জিনিস কেনার চেষ্টা করেছিল। সৃষ্টিকর্তাকে ধন্যবাদ, আমি সময়মতো একটি সতর্কতা পেয়েছি এবং সেই লেনদেনটি আটকাতে পেরেছি।",
  "normalised": "আরও খারাপ, তারা আমার Paytm ওয়ালেট সহ আমার অন্যান্য অ্যাকাউন্টগুলিও অ্যাক্সেস করেছে। আমি জানতে পেরেছি যে এর মাধ্যমে কেউ দুই হাজার টাকার জিনিস কেনার চেষ্টা করেছিল। সৃষ্টিকর্তাকে ধন্যবাদ, আমি সময়মতো একটি সতর্কতা পেয়েছি এবং সেই লেনদেনটি আটকাতে পেরেছি।",
  "raw": "আরও খারাপ, তারা আমার Paytm ওয়ালেট সহ আমার অন্যান্য অ্যাকাউন্টগুলিও অ্যাক্সেস করেছে। আমি জানতে পেরেছি যে এর মাধ্যমে কেউ 2,000 টাকার জিনিস কেনার চেষ্টা করেছিল। সৃষ্টিকর্তাকে ধন্যবাদ, আমি সময়মতো একটি সতর্কতা পেয়েছি এবং সেই লেনদেনটি আটকাতে পেরেছি।"
}
```
```json
{
  "unnormalised": "কম করে বললে, এটি একটি সতর্কবার্তা ছিল। এখন আমি ব্যাংক বা আর্থিক প্রতিষ্ঠান থেকে আসা যেকোনো মেসেজ সম্পর্কে অতি-সন্দেহপ্রবণ। আমি এখন একটি পাসওয়ার্ড ম্যানেজার ব্যবহার করা শুরু করেছি এবং আমার মালিকানাধীন প্রতিটি অ্যাকাউন্টে দুই-ফ্যাক্টর প্রমাণীকরণ সক্ষম করেছি। ডিজিটাল ব্যাংকিংয়ের সুবিধা আশ্চর্যজনক, তবে ঝুঁকিগুলি খুব বাস্তব।",
  "normalised": "কম করে বললে, এটি একটি সতর্কবার্তা ছিল। এখন আমি ব্যাংক বা আর্থিক প্রতিষ্ঠান থেকে আসা যেকোনো মেসেজ সম্পর্কে অতি-সন্দেহপ্রবণ। আমি এখন একটি পাসওয়ার্ড ম্যানেজার ব্যবহার করা শুরু করেছি এবং আমার মালিকানাধীন প্রতিটি অ্যাকাউন্টে দুই-ফ্যাক্টর প্রমাণীকরণ সক্ষম করেছি। ডিজিটাল ব্যাংকিংয়ের সুবিধা আশ্চর্যজনক, তবে ঝুঁকিগুলি খুব বাস্তব।",
  "raw": "কম করে বললে, এটি একটি সতর্কবার্তা ছিল। এখন আমি ব্যাংক বা আর্থিক প্রতিষ্ঠান থেকে আসা যেকোনো মেসেজ সম্পর্কে অতি-সন্দেহপ্রবণ। আমি এখন একটি পাসওয়ার্ড ম্যানেজার ব্যবহার করা শুরু করেছি এবং আমার মালিকানাধীন প্রতিটি অ্যাকাউন্টে দুই-ফ্যাক্টর প্রমাণীকরণ সক্ষম করেছি। ডিজিটাল ব্যাংকিংয়ের সুবিধা আশ্চর্যজনক, তবে ঝুঁকিগুলি খুব বাস্তব।"
}
```
```json
{
  "unnormalised": "সুতরাং, আমার ভুল থেকে শিখুন, বন্ধুরা। সবকিছু দুবার-চেক করুন, সন্দেহজনক লিঙ্কে ক্লিক করবেন না, এবং সর্বদা, সর্বদা সন্দেহপ্রবণ হন। দুঃখিত হওয়ার চেয়ে নিরাপদ থাকা ভাল, বিশেষ করে যখন আপনার কষ্টার্জিত অর্থ ঝুঁকির মধ্যে থাকে। আমি এখনও আর্থিক এবং মানসিক আঘাত থেকে সেরে উঠছি, তবে আমি এখন থেকে আরও স্মার্ট এবং আরও সতর্ক হতে দৃঢ়প্রতিজ্ঞ। এবং হয়তো, শুধু হয়তো, আমি আবার আমার ব্যাঙ্কের শাখায় যাওয়া শুরু করব, শুধু স্থিতিশীল থাকার জন্য।",
  "normalised": "সুতরাং, আমার ভুল থেকে শিখুন, বন্ধুরা। সবকিছু দুবার-চেক করুন, সন্দেহজনক লিঙ্কে ক্লিক করবেন না, এবং সর্বদা, সর্বদা সন্দেহপ্রবণ হন। দুঃখিত হওয়ার চেয়ে নিরাপদ থাকা ভাল, বিশেষ করে যখন আপনার কষ্টার্জিত অর্থ ঝুঁকির মধ্যে থাকে। আমি এখনও আর্থিক এবং মানসিক আঘাত থেকে সেরে উঠছি, তবে আমি এখন থেকে আরও স্মার্ট এবং আরও সতর্ক হতে দৃঢ়প্রতিজ্ঞ। এবং হয়তো, শুধু হয়তো, আমি আবার আমার ব্যাঙ্কের শাখায় যাওয়া শুরু করব, শুধু স্থিতিশীল থাকার জন্য।",
  "raw": "সুতরাং, আমার ভুল থেকে শিখুন, বন্ধুরা। সবকিছু দুবার-চেক করুন, সন্দেহজনক লিঙ্কে ক্লিক করবেন না, এবং সর্বদা, সর্বদা সন্দেহপ্রবণ হন। দুঃখিত হওয়ার চেয়ে নিরাপদ থাকা ভাল, বিশেষ করে যখন আপনার কষ্টার্জিত অর্থ ঝুঁকির মধ্যে থাকে। আমি এখনও আর্থিক এবং মানসিক আঘাত থেকে সেরে উঠছি, তবে আমি এখন থেকে আরও স্মার্ট এবং আরও সতর্ক হতে দৃঢ়প্রতিজ্ঞ। এবং হয়তো, শুধু হয়তো, আমি আবার আমার ব্যাঙ্কের শাখায় যাওয়া শুরু করব, শুধু স্থিতিশীল থাকার জন্য।"
}
```
