```json
{
  "unnormalised": "আমার ব্যাংককে একটি অনলাইন লেনদেন ভুল হওয়ার পরে ফেরত চাওয়ার জন্য এআইটিএ? তাই, আমি 25/10/2024 তারিখে আমার এসবিআই অ্যাকাউন্ট থেকে আমার বন্ধু প্রিয়ার এইচডিএফসি অ্যাকাউন্টে 15,000 টাকা স্থানান্তরের সূচনা করি। লেনদেনটি দীর্ঘ সময় ধরে \"pending\" হিসাবে দেখায়, এবং প্রায় 2 দিন পরে, এটি আমার লেনদেনের ইতিহাস থেকে কেবল অদৃশ্য হয়ে যায়। প্রিয়া কখনই টাকা পায়নি।",
  "normalised": "আমি কি আমার ব্যাংককে একটি অনলাইন লেনদেন ভুল হওয়ার পরে ফেরত চাওয়ার জন্য এ-আই-টি-এ? তাই, আমি আমার এস-বি-আই অ্যাকাউন্ট থেকে আমার বন্ধু প্রিয়ার এইচ-ডি-এফ-সি অ্যাকাউন্টে পঁচিশ অক্টোবর দুই হাজার চব্বিশ তারিখে পনেরো হাজার টাকা স্থানান্তরের সূচনা করি। লেনদেনটি দীর্ঘ সময় ধরে \"pending\" হিসাবে দেখায়, এবং প্রায় দুই দিন পরে, এটি আমার লেনদেনের ইতিহাস থেকে কেবল অদৃশ্য হয়ে যায়। প্রিয়া কখনই টাকা পায়নি।",
  "raw": "আমার ব্যাংককে একটি অনলাইন লেনদেন ভুল হওয়ার পরে ফেরত চাওয়ার জন্য এআইটিএ? তাই, আমি 25/10/2024 তারিখে আমার এসবিআই অ্যাকাউন্ট থেকে আমার বন্ধু প্রিয়ার এইচডিএফসি অ্যাকাউন্টে 15,000 টাকা স্থানান্তরের সূচনা করি। লেনদেনটি দীর্ঘ সময় ধরে \"pending\" হিসাবে দেখায়, এবং প্রায় 2 দিন পরে, এটি আমার লেনদেনের ইতিহাস থেকে কেবল অদৃশ্য হয়ে যায়। প্রিয়া কখনই টাকা পায়নি।"
}
```
```json
{
  "unnormalised": "আমি অবিলম্বে এসবিআই কাস্টমার কেয়ারে যোগাযোগ করি। তারা আমাকে ৭ কার্যদিবস অপেক্ষা করতে বলে, যা অতিরিক্ত মনে হয়েছিল। ৭ দিন পর, তারা বলে যে লেনদেন এখনও ট্রেস করা যায়নি এবং একটি লিখিত অভিযোগের জন্য অনুরোধ করে। আমি লেনদেনের রেফারেন্স আইডি TXN1234567890 এবং আমার ব্যাংক বিবৃতির একটি স্ক্রিনশট সহ একটি বিস্তারিত অভিযোগ জমা দিয়েছি। এখন, তারা বলছে তদন্ত করতে আরও ১৫ দিন লাগতে পারে! সত্যি বলতে, আমি হতাশ। এটা ছোট পরিমাণ নয় - একজন বেতনভুক্ত মানুষের জন্য 15000 টাকা অনেক।",
  "normalised": "আমি অবিলম্বে এস-বি-আই কাস্টমার কেয়ারে যোগাযোগ করি। তারা আমাকে সাত কার্যদিবস অপেক্ষা করতে বলে, যা অতিরিক্ত মনে হয়েছিল। সাত দিন পর, তারা বলে যে লেনদেন এখনও ট্রেস করা যায়নি এবং একটি লিখিত অভিযোগের জন্য অনুরোধ করে। আমি লেনদেনের রেফারেন্স আই-ডি টি-এক্স-এন এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য এবং আমার ব্যাংক বিবৃতির একটি স্ক্রিনশট সহ একটি বিস্তারিত অভিযোগ জমা দিয়েছি। এখন, তারা বলছে তদন্ত করতে আরও পনেরো দিন লাগতে পারে! সত্যি বলতে, আমি হতাশ। এটা ছোট পরিমাণ নয় - একজন বেতনভুক্ত মানুষের জন্য পনেরো হাজার টাকা অনেক।",
  "raw": "আমি অবিলম্বে এসবিআই কাস্টমার কেয়ারে যোগাযোগ করি। তারা আমাকে ৭ কার্যদিবস অপেক্ষা করতে বলে, যা অতিরিক্ত মনে হয়েছিল। ৭ দিন পর, তারা বলে যে লেনদেন এখনও ট্রেস করা যায়নি এবং একটি লিখিত অভিযোগের জন্য অনুরোধ করে। আমি লেনদেনের রেফারেন্স আইডি TXN1234567890 এবং আমার ব্যাংক বিবৃতির একটি স্ক্রিনশট সহ একটি বিস্তারিত অভিযোগ জমা দিয়েছি। এখন, তারা বলছে তদন্ত করতে আরও ১৫ দিন লাগতে পারে! সত্যি বলতে, আমি হতাশ। এটা ছোট পরিমাণ নয় - একজন বেতনভুক্ত মানুষের জন্য 15000 টাকা অনেক।"
}
```
```json
{
  "unnormalised": "কিছু বন্ধু আমাকে বলছে এটা ছেড়ে দিতে, বলছে এসব তো ঘটেই থাকে আর ব্যাঙ্কের পেছনে ছোটাটা সমস্যার কারণ হতে পারে। কিন্তু, সুরক্ষিত লেনদেন নিশ্চিত করার দায়িত্ব কি ব্যাঙ্কের নয়? আমার কি এটা আশা করাটা অযৌক্তিক যে তারা অবিলম্বে এই সমস্যার সমাধান করবে এবং অর্থ ফেরত দেবে? আমার কি এটা আরও বাড়ানো উচিত, সম্ভবত ব্যাঙ্কিং ন্যায়পালের কাছে, নাকি আমি আমার ১৫ হাজার টাকা ফেরত পাওয়ার জন্য বেশি বাড়াবাড়ি করছি?",
  "normalised": "কিছু বন্ধু আমাকে বলছে এটা ছেড়ে দিতে, বলছে এসব তো ঘটেই থাকে আর ব্যাঙ্কের পেছনে ছোটাটা সমস্যার কারণ হতে পারে। কিন্তু, সুরক্ষিত লেনদেন নিশ্চিত করার দায়িত্ব কি ব্যাঙ্কের নয়? আমার কি এটা আশা করাটা অযৌক্তিক যে তারা অবিলম্বে এই সমস্যার সমাধান করবে এবং অর্থ ফেরত দেবে? আমার কি এটা আরও বাড়ানো উচিত, সম্ভবত ব্যাঙ্কিং ন্যায়পালের কাছে, নাকি আমি আমার পনেরো হাজার টাকা ফেরত পাওয়ার জন্য বেশি বাড়াবাড়ি করছি?",
  "raw": "কিছু বন্ধু আমাকে বলছে এটা ছেড়ে দিতে, বলছে এসব তো ঘটেই থাকে আর ব্যাঙ্কের পেছনে ছোটাটা সমস্যার কারণ হতে পারে। কিন্তু, সুরক্ষিত লেনদেন নিশ্চিত করার দায়িত্ব কি ব্যাঙ্কের নয়? আমার কি এটা আশা করাটা অযৌক্তিক যে তারা অবিলম্বে এই সমস্যার সমাধান করবে এবং অর্থ ফেরত দেবে? আমার কি এটা আরও বাড়ানো উচিত, সম্ভবত ব্যাঙ্কিং ন্যায়পালের কাছে, নাকি আমি আমার পনেরো হাজার টাকা ফেরত পাওয়ার জন্য বেশি বাড়াবাড়ি করছি?"
}
```
