{"unnormalised": "اچھا، تو چھُو تُہی دِلّی گَژھنُک منصوبہ بَنَوُن؟ یہِ چھُ زبردست! یَتھ مَنٛز چھُ واریاہ اہم سرکاری دفتر واقع۔ تمیز بُۚژن چھُ تھوڑا مشکل اوسُن اگر تُہی نہ چھُو زانان کُتہ ؤچھُن چھُ۔ تُہی گژھِیو غالباً کُنہ چیز لبُن، ہَے نا؟", "normalised": "اچھا، تہِہ دیلی گژھنُک منصُوبہ چھُو بَناوُن؟ سُہ چھُ بَہتَرین! تتھ چھِ زیٛادٕ اَہَم حُکومَتی دَفتَر واقِع۔ تِم دَفتَر دٔریافَت کَرنُک کٲم چھُ تھوڑا مُشکل اگر تہِہ نَہ زانُو کَتھہ دَپھنُک چھُو۔ تہَنْدی گٔرَز گٔژھِ کُنہِ چِز دَپھنہٕ خٲطرٕ، نَا؟"}
{"unnormalised": "مثال طور، ہندوستانک پارلیمنٹ چھُ سَنسَد مارگ، نَو دِلّی، ۱۱۰۰۰۱ پؠٹھ واقع۔ یہِ چھُ کُنٛنٛاٹھ پلیس نَذدیٖک، یَتھ پؠٹھ تُہی شایَد میٹرو لاگتھ تہِ پَتہٕ آٹو رکشا گژھہِیو کَرُن۔ یَتھ ضَرور ذَھَن تھَووُ سَنسَد سٹریٹ پؠٹھ ٹریفک گژھِیو تِکھ دوران پاگل اوسُن۔ ہندوستانک سپریم کورٹ، تِلَک مارگ، نَو دِلّی، ۱۱۰۰۰۲، چھُ بؠیہِ اَکھ اہم نشان، یَتھ مُتعَلِق تُہی شایَد دلچسپی تھووُتھ ؤچھنے خٲطرٕ۔ یہِ چھُ اِنڈیا گیٹ نَذدیٖک، یَتھ پؠٹھ تُہی دۄنوء دورے اکھ ساٹھ کَرِتھِو۔", "normalised": "مِثالے خٲطِر، ہِندُستانُک پارلیمَنٹ چھُ سنسَد مارگ، نٔے دیلی، اَکہِ لَچھس تہٕ دَہ زارَن تہٕ اَکہِ جاے واقِع۔ سُہ چھُ کُنناٹ پِلاسَس نَذدیٖک، یِتھہِ تام تہِہ مِیٹرو ایستِمال کٔرتھ تہٕ بَدہِ آٹو ریکشا گٔژھِ بَدلُن۔ یُس زانُکھ، پارلیمَنٹ سٹریٖٹ پیٹھِ گٔژھِ ٹریفِک بوٚڈ زیادہ اوٚنچا وَقٕتن دوران۔ سُپریٖم کورٹ آف انڈیا، تِلک مارگ، نٔے دیلی، اَکہِ لَچھس تہٕ دَہ زارَن تہٕ ژٕ زارَن تہٕ اَکہِ جاے، چھُ دِیگر اَہَم مارک یُس تہِہ دیٖکھنُک خواہِش دار آسِیو۔ سُہ چھُ اِنڈیا گیٹَس نَذدیٖک، یِتھہِ تام تہِہ ژٕیٚتھ جایہِ گَشت مِلایِتھ کٔرتھ ہیکیو۔"}
{"unnormalised": "اگر چھُو تُہی رِزَرو بینک آف اِنڈیا گژھُن، تِمُن چھُ دِلّی دفتر ۶، سَنسَد مارگ، نَو دِلّی، ۱۱۰۰۰۱ پؠٹھ۔ یقین دِواویو تُہی اَیڈریس دُبارٕ وُچھوُک، چُھوُن زان تَتھ چھُ اَکھ پارلیمنٹ سٹریٹ تہِ اَکھ سَنسَد مارگ، دۄنوء گژھِن گژھہِیو مغالطہ پَیٚدٕ کَرُن۔ تہِ بؠیہِ، اگر چھُو تُہی ہندوستانک الیکشن کمیشنک دفتر لبنہ خٲطرٕ کوشش کَران، یہِ چھُ نِروَچن سَدان، اَشوک روڈ، نَو دِلّی، ۱۱۰۰۰۱ پؠٹھ واقع۔ یہِ چھُ واریاہ بزی سڑکَس پؠٹھ، یَتھ پؠٹھ گاڑی چلاونہٕ بچاوُو اگر تُہی کَرِتھِیو۔", "normalised": "اگر تہِہ گٔرَز گٔژھِ رِیزَرو بینک آف انڈیا گَشُن، تِمن چھُ دیلی دَفتَر شِش، سنسَد مارگ، نٔے دیلی، اَکہِ لَچھس تہٕ دَہ زارَن تہٕ اَکہِ جاے پیٹھِ۔ یُس زانُکھ کہ تہِہ یِتھہِ تام پَتھاہ گَشہِیو زِیادٕ تیزی سان، کیٚوُنکہ سنسَد مارگ تہٕ پارلیمَنٹ سٹریٖٹ دۄنُو چھِ، یِمَن گَژھِیو غلطی. تہٕ بِہَرحال، اگر تہِہ کٔرتھ رَٹَن دَفتَر آف الیکشن کمیشن آف انڈیا، سُہ چھُ واقِع نِروَچَن سَدن، اَشوک روڈ، نٔے دیلی، اَکہِ لَچھس تہٕ دَہ زارَن تہٕ اَکہِ جاے پیٹھِ۔ سُہ چھُ بَڈِس روڈس پیٹھِ یِتھہِ تام بِہَتَر چھُ زِیادٕ گَڈِی چَلاوناہَس ہَٹُن اگر تہِہ کٔرتھ ہیکیو۔"}
{"unnormalised": "تہِ وَنُکھ اگر تُہی گژھِیو وزارت خارجہ گژھُن؟ یہِ چھُ ساؤتھ بلاک، رایسینہ ہِل، نَو دِلّی، ۱۱۰۰۱۱ پؠٹھ۔ یہِ سارا علاقہ چھُ عموماً واریاہ چوکَس تہِ محفوظ اوسُن، یَتھ پؠٹھ تیٲر رَہوُ حفاظتی چیک خٲطرٕ۔ یونیورسٹی گرانٹس کمیشن (یو جی سی) چھُ بہادر شاہ ظفر مارگ، نَو دِلّی، ۱۱۰۰۰۲ پؠٹھ اَفِس اگر چھُو تُہی تَعلیم متعلق چیزن سٟتؠ ڈیل کَران۔", "normalised": "تہٕ زَن تَھوہ گٔرَز گٔژھِ منسٹری آف اِکستِرنَل اَفیرس گَشُن؟ سُہ چھُ ساؤتھ بلاک، رئِی سینا ہِل، نٔے دیلی، اَکہِ لَچھس تہٕ دَہ زارَن تہٕ اِگیارہِ جاے پیٹھِ۔ یِیٚمہِ جایہِ چھِ بۄڈس چُوکَس تَحت تہٕ دُور رَکھنَس دوران، یِتھہِ تام تَیار گَشہیو سیکیورِٹی چِکیَن خٲطرٕ۔ دَستُور گرانٹس کمیشن (یُو-جی-سی) چھُ اَپُن دَفتَر بہادر شاہ زَفر مارگ، نٔے دیلی، اَکہِ لَچھس تہٕ دَہ زارَن تہٕ ژٕییٚتھ جاے پیٹھِ اگر تہِہ تِھوو تَعلیٖم سٟتؠ مُتَعَلِق چِیز۔"}
{"unnormalised": "تَہَے، دِلّی مَنٛز چھُ واریاہ اہم سرکاری تہِ ادارہ جاتی پَتے پَژھلِتھ وَتھان۔ بس تھوڑا منصوبہ بندی تہِ کُنہ جی پی ایس مدد، تہِ تُہی گژھِیو تمیز بغیر زِیٛادٕ مُشکِل لبُن قابل۔ یاد رَکھوُ دِلّیک ٹریفک، خَصوٗصاً اگر چھُو تُہی دفتری وختَن دوران سفر کَران۔ تُہندِس سفرَس خٲطرٕ خۄدایَس حَوالٕ!", "normalised": "یِی چھُ ہَقیٖقت، دِلی پیٹھِ چھِ اَہَم حُکومَتی تہٕ ادارَتی پَتھ بَکھراوُن۔ تہَنٛدی گٔژھِ کُن مُنصوبہ بَناوُن تہٕ کُنہِ جی-پی-ایس مَدَتھ، تہٕ تہِہ گَشِیو دَپھن زِیادٕ مُشکل بِغیر. یاد تھَوَیو دہلی سُنُد ٹریفِک، خاص کَرُن اگر تہِہ چَلو گَشکَن دَفتری وَقٕتن دوران۔ شُبہ یاترا ہُنُد مُبارَک!"}
