{"unnormalised": "دِلّی ڈیولپمنٹ اتھارٹی، یا ڈی ڈی اے یَتھ سٲری وُچھان چھِ، چھُ شَہرس مَنٛز کَرنُک پلان کُنہِ زبردست تبدیلِیَن ہُنٛد۔ یہِ خبر چھِ بازارس مَنٛز زِ تِم کَران چھِ ریومپ ہاوسِنگ سکیمَن ہُنٛد۔", "normalised": "دِلّی ڈیولَپمَنٛٹ اَتھآرِٹی، یآ ڈی-ڈی-اے یِمِس سٲری وۅنَن چھِ، چھُ شَہَرَس تام بٕڈِس بٕڈِس تَبدیٖلیَن ہُنٛد مَنصوٗب بَنآوَن۔ کَتھ چھِ یِوان زِ تِم چھِ ہآوُسِنٛگ سکِیٖمَن دُوبارٕ دُرُستھ کَرنَس پَیٚوآن۔"}
{"unnormalised": "کُنہِ نَنِ پرندَس نِش بُتھ (یَعنی میرے کزن یُس کَام کَران چھُ تتھاہ) زِ نَو EWS فلیٹ چھِ روزَن نزدیک روہِنی سیکٹر 34، پِن کوڈ 110085۔ اَوُلی اعلانَن ہَو کرِتھ ذِکر دُور جاہَن ہُنز، مِثلِ نَرِیلا سَب سِٹی۔", "normalised": "اَکھ لۅکُٹ بآوُل (یَعنِی میآن مُومزآد یُس تِہ پآٹھٕ کآم کَرآن چھُ) نِش بُٚتھ زِ نَو E-W-S فلیٹ چھِ روہِنِی سؠکٹر تِتھء ژور، پِنکوڈ وَن وَن زیٖرو زیٖرو اَٹھ ژء پَنٛچَس نَزدیٖک بَنٲنَس۔ گَژھَن۔ پَرٛیِوَن اِلآنس مٕنٛز چھُ سَہے بٲہَر مَقام زآہِر کَرنہٕ آمت، یِم رَٲلیِہ سَب سِٹی مآننٛد چھِ۔"}
{"unnormalised": "اَمہِ علاوہ، تھاوہِ نَظر نوٹسَن پَے میونسپل کارپوریشن آف دِلّی (MCD) نِش، HQ ایٹ ڈاکٹر ایس پی ایم سِوِک سینٹر، جے ایل این مارگ، دِلّی-110002۔ تِم چھِ کارروائی کَران غَیر قانونی تعمیرات پَے، خاص کَرِتھ علاقَن مَنٛز مِثلِ کیرول باغ۔ تِم چھِ رَوان نوٹس کھَبٕی، سٲجی تہٕ دَرِمیانی طرفہٕ۔", "normalised": "تۄہؠ ہَیو دِلّی مُنِسپل کارپۄریشَن (M-C-D) ہٕنٛد نۄٹِس پؠٹھ دھیآن تھآوَ، اِیچ-کِیو ڈآکٹر اؠس-پی-اؠم سِوِک سینٹر، جے-اؠل-اؠن مآرگ، دِلّی-وَنوَن زیٖرو زیٖرو زیٖرو ژء، تِم چھِ نآجآئِز تآمیٖراتَن پؠٹھ سَختھ کآرروٲی کَران، خآص کَرٕتھ کآرول باغ مآننٛد اِلاقَن مٕنٛز۔ تِم چھِ نۄٹِس کھَبوٗس، رآووُس تہٕ دۄہَہ کَرنَس پَیوآن۔"}
{"unnormalised": "تہٕ نہٕ کَرو وِسرُن یۄس بَڑ اعلان ییوان چھُ وزارت تعلیم نِش، شاستری بھَوَن، نو دِلّی - 110001۔ ظاہرہ طور پَے، چھُ تَبدِلی سکولس مَنٛز منصوبہ بندی کَرنہِ آمُت۔ تھاوہِ نَظر خبرَن پَے!", "normalised": "تہٕ تۄہؠ تآلیم وِزآرَتھ، شآستری بھَوَن، نَیِی دِلّی - وَن وَن زیٖرو زیٖرو وَن نِش یِوان بٔڑ اِلآن گَژھو نآ وِسرآن۔ ظآہِر چھُ زِ اَکھ تَبدِیٖلی سکوٗلَس مٕنٛز قآیِم تَرتیٖبَس مٕنٛز مَنصوٗب بَنآوُن آسَن۔ خَبَرَن پؠٹھ نَظَر تھآوَ!"}
