{"unnormalised": "اچھا، تو کُسی سوال کَرَن آسی سَرکٲرِی دَفتر لَبنَس مُتلَق، ہے نا؟ یہِ ہٲے سَچَس مَنٛز عذاب کیٚنٛہ وَقتَس مَنٛز۔ صٔحِیح ا؊ڈریس لَبُن، خٲص کَرِتھ اگر تُہی چھُ نوَ شَہَرس مَنٛز، زَبردَست گُمراہ کَرَن وَٲلؠ ہیٚوی سکہِتھ۔ یُس، پَسوپورٹ دَفتر لَبنَس خٲطرٕ نَزدِک میٲن آسی میٲنِی عُمٕر مَنٛز پُرُون مہینہٕ۔ سَرکٲرِی ا؊ڈریس چُھ یُس بَدلُن \"رِیجَنَل پَسوپورٹ دَفتر، 8ہٕنٛدِ مالہٕ، ایم ٹی این ایل بلڈنگ، باندرہ کُرلہٕ کامپلَکس، مُمبئی، مہاراشٹرا 400051\"۔ خوش قسمتی پٲدٕ کَرُن تَتھ بَدون گوگل میٚپس، بھیٚے!", "normalised": "ठीक छु, तै क्याह क्यज़ि सरकारी दफ़तर लबनस बारे मंज सवाल कर, ना? इमानदारी सान छु युह वक़तनी दर्दनाक। सहि पता लबन, खास कर अगर छिवा तौह नव शह्रस मंज, छु सूपर कन्फ्युज़िंग। मसलन, मेंजि नजदिक पासपोर्ट दफ़तर लबनस मेंज़ि लग्ये पिछले महीने बर्याह सम्यय। सरकारी पता ओस क्याह्य \"रिजनल पासपोर्ट ऑफिस, अठवुम फ्लोर, एम-टी-एन-एल बिल्डिंग, बांद्रा कुर्ला काम्प्लेक्स, मुंबई, महाराष्ट्र चौर सौ हजरा तै पंजह।\" बगैर गूगल मैप्स तस लबनस छु किस्मत बरन!"}
{"unnormalised": "تے یہِ نا چھِ صرف پَسوپورٹ دَفتر۔ سوچیو اِنکَم ٹیکٕس ڈیپارٹمٕنٹ لَبنَس خٲطرٕ۔ تِمَن چھِ دَفتر ساروِی جاگہِ! امیجِن کَرُن \"دَفتر آف دی پِرَنٛسِپل کمشنَر آف اِنکَم ٹیکٕس، آیکَر بھَوَن، پی-7، چَورِنگھی اسکوائر، کولکاتا، ویسٹ بَنگٲل، 700069\" صرف پوچھنہٕ سان لَبُنَس خٲطرٕ۔ تُہی پٲدٕ گَژھیو اَخِیر چائے پَتھ سُٹالس پیٚٹھ بَدلُن۔ پَلس، یِمَن جاگہَنَس مَنٛز چھِ اکثَر زِیٛادٕ دَروازٕ تے گُمراہ کَرَن وَٲلؠ لےآؤٹ اَندر۔", "normalised": "तै युह सिर्फ पासपोर्ट ऑफिस ना छि। इनकम टैक्स डिपार्टमेंट लबनस बारे मंज सोच। तिन छि तमाम जगहन प्यठ दफ़तर! विचार कर \"ऑफिस ऑफ़ द प्रिंसिपल कमिश्नर ऑफ़ इनकम टैक्स, आयकर भवन, पी-सेवन, चौरंगी स्क्वायर, कोलकाता, वेस्ट बंगाल, सत सौ हजरा तै उनहत्तर\" सिर्फ पुच्छि-पाछि लबनस। मुमकिन छु तौह चाए-अड्डास वथन पन। بالإضافة إلى ذلك, यिह जागेवनस अक्सर छि बहव एन्ट्रेंस तै अंदर कन्फ्युज़िंग लेआउट।"}
{"unnormalised": "مَسلہٕ چھُ، یہِ سَرکٲرِی ا؊ڈریس چھِ اکثَر لِکھِن یَمِی زَبردَست شَرعِی، سَرکٲرِی طَریقَس مَنٛز۔ یُس تِم آسَن اُمید وار تُہی تَصدیقَن زانِیوی کٲی چھُ \"ایم ٹی این ایل بلڈنگ\"، یا کِہ \"آیکَر بھَوَن\" کِس چیزَس مُتلَق اِشارٕ کَرَن چھُ۔ تِم نا چھِ عُموماً دِیَن آسان آسان لَند مارک، تُہی چھُ جانَن؟ یُس تِم کَرَن چھِ فَراموش کِہ ساروِی لُۄکَن مَنٛز نا چھِ اَکھ جی پی ایس جُڑِتھ دِمٲغَس مَنٛز۔", "normalised": "مسئلہ युह छु ज़्यादहतर यिह सरकारी पता सुपर फॉर्मल, सरकारी तरीक़स मंज लिखथ। मिसल के तौर प्यठ तिन छि उम्मीद तौह \"एम-टी-एन-एल बिल्डिंग\" कतह छु बिलुकल जानन, या \"आयकर भवन\" कोथास इशारा करे। तिम्ही अक्सर आसन ज़मीनस निशान ना द्यवान, जानि न्यज़। युह ओस मिसल के तौर प्यठ तिम भुलामुट ज़्यादहतर हर कसस डिमाग़स मंज जी-पी-एस ना छु लग्यावावन।"}
{"unnormalised": "تو، میٲنِی نَصِیحَتھ؟ ہَمیشہٕ ڈَبٕل-چیک کَرُن سَرکٲرِی ا؊ڈریس آنلایِن، اِستِمال کَرُن گوگل میٚپس، تے شٲید حَتٰی کال کَرُن دَفتر گَژھی گین آسان دِشارَتھ گِھنا۔ پُچھُنَس خٲطرٕ نَزدِیک مِٹرو اسٹیشن یا اَکھ مَشہُور لَند مارک۔ وَرنہٕ، تُہی گَژھیو اَخِیر پَھلِتھ میٲنِی عُمٕر نِفَس کَرَنَس مَنٛز یَتھ پَڑِتھ لَبُنہٕ \"باندرہ کُرلہٕ کامپلَکس، مُمبئی، مہاراشٹرا 400051\" تے گُم کَرُنِیو ا؊یمَنٹمٕنٹ! خوش قسمتی، یار!", "normalised": "तोह, मेंजि सलाह? हमेशा सरकारी पता ऑनलाइन दुबारह जांच कर, गूगल मैप्स इस्तेमाल कर, तै शायद दफ़तरस पूर्ववत फोन कर कीन साफ़ दिशा-निर्देश लबनस। निकटतम मेट्रो स्टेशन या मश्हूर ज़मीनस निशान बारे मंज पुच्छ। वरना, तौह शायद \"बांद्रा कुर्ला काम्प्लेक्स, मुंबई, महाराष्ट्र चौर सौ हजरा तै पंजह\" लबनस मंज़ अपनह दिवसक आधाव हिस्सा ख़र्च करन तै अपॉइंटमेंट छोड़ि द्यवन! किस्मत बरन, यार!"}
