{"unnormalised": "ٹھیک ہے، کیا تُہیہ چھُکھ وُچھان ہندوستانَس مَنٛز سَرکٲرؠ تہٕ اِدارٲتی اِیڈریس کِس طَرہٕ عام طور پٲٹھؠ فارمیٹ کَرنہٕ چھِ یِوان؟ یہِ چھُ اَکھ کھٲص سُۄال، تہٕ اِیندَر دَرِیٲفَت کَرُن چھُ ضَرورَتھ مَند ہَر چیز خٲطرٕ یَتھ کُل سَرکٲرؠ دَستاوِیز بُوٚن کَرنہٕ تہٕ صِرٕف فارم ٹھیکھ تَراوُنَس تام۔ یِمو کٔرِیو تَقسیم۔", "normalised": "ٹھیک ہے، کیا توهان ہندوستان میں حکومتی اور ادارہ جاتی پتوں کے عام طور پر فارمیٹ کرنے کے مختلف طریقوں کے بارے میں پوچھ رہے ہیں؟ یہ ایک اچھا سوال ہے، اور باریکیوں کو سمجھنا سرکاری دستاویزات بھیجنے سے لے کر صرف فارم کو صحیح طریقے سے پُر کرنے تک ہر چیز کے لیے مددگار ثابت ہو سکتا ہے۔ آئیے اس کی تفصیل جانیں۔"}
{"unnormalised": "اَکھ چیز یُس دِماغَس مَنٛز تھَوُن ضَرورِی چھُ یِہٕ زٕ ہَر وَقٕت اَکھ سَخت، اَکھ سٲیِز-فِٹَس-آل مِیٲر نَہی چھُ آسَن، مَگر کُنہٕ رَوٲیتھ چھِنہٕ وُسیٖع طور پٲٹھؠ تَبعیَتھ کَرنہٕ یِوان۔ مِثال طور، تُہیہٕ چھُو اَکثَر اِیڈریس دَفتَر یا ڈِیپارٹمِنٹَس مَنٛز خاص تَعیُنَس سٟتؠ شُروع گَژھان، یَتھ کُل \"اٲفِس آف دِ ڈسٹرِک میجسٹریٹ\" یا \"ڈِیپارٹمِنٹ آف ایجوکیشن\"۔ یَتھ تَحت چھُو تُہیہٕ عام طور پٲٹھؠ عِمارتُک ناو یا نمبر (اگر قابلِ عَمَل آسِتھ) ژھاݪان، یَتھ پَتہٕ چھُ سَڑَکٕچ ناو یَتھ کُل: \"روم نمبر 205، بلاک اؠے، شاستری بھَوَان\"۔", "normalised": "ایک چیز جو ذہن میں رکھنے کی ہے وہ یہ ہے کہ ہمیشہ کوئی سخت، ایک جیسا معیار نہیں ہوتا، لیکن کچھ کنوینشنز کی وسیع پیمانے پر پیروی کی جاتی ہے۔ مثال کے طور پر، آپ اکثر پتوں کو دفتر یا محکمہ کی مخصوص عہدہ سے شروع کرتے ہوئے دیکھیں گے، جیسے \"ڈسٹرکٹ مجسٹریٹ کا دفتر\" یا \"محکمہ تعلیم\"۔ اس کے نیچے، آپ کو عام طور پر عمارت کا نام یا نمبر (اگر قابل اطلاق ہو) ملے گا، اس کے بعد گلی یا سڑک کا نام ہوگا۔ مثال کے طور پر: \"کمرہ نمبر دو سو پانچ، بلاک اے، شاستری بھون\"۔"}
{"unnormalised": "تَتھ پَتہٕ چھُ علاقہٕ یا ایریا، شَہَر تہٕ ڈاکُک کوڈ (پِن کوڈ) یِوان۔ یِہٕ چھُ ضَرورِی زٕ پِن کوڈ ٹھیکھ شٲمِل کَرُن، یِمن سٟتؠ ڈاک سَرِوِسَس مدد مِلِتھ چھِ ڈاک تَرتِیب دِیُنَس تہٕ قٲبِلِیَتھ سٟتؠ پَہُنژٲوُنَس۔ لہٰذا تُہیہٕ کیٚنٛہہ چُھو یِتھ کُل وُچھان: \"اِندِرا نَگر، بنگلور، 560038\" ہَمیشہٕ پِن کوڈ ڈَبَل چیک کَریو، یِمو خَراب آسانِہ سٟتؠ تاخیر یا غلط ڈلیوری آسِتھ چھِ سَکَان! اَکھ بییہٕ چیز یُس نوٹ کَرنہٕ خٲطرٕ چھُ یِہٕ زٕ مخففاتُک اِستِمال۔ تُہیہٕ ییٚیہِ سَڑَکٕ خٲطرٕ \"آر ڈی\"، سٹریٹ خٲطرٕ \"ایس ٹی\"، \"کالونی\" \"کال\" یَتھ کُل تہٕ \"سیکٹر\" \"ایس ای سی\" یَتھ کُل قَلیل لیکھان۔ مِثال خٲطرٕ، \"12، ایم جی آر ڈی، ایس ای سی 62، نوئیڈا، 201309\"۔", "normalised": "پھر لوکلٹی یا علاقہ، شہر، اور پوسٹل کوڈ (پی-آئی-این کوڈ) آتا ہے۔ پی-آئی-این کوڈ کو صحیح طریقے سے شامل کرنا ضروری ہے، کیونکہ یہ پوسٹل سروس کو میل کو مؤثر طریقے سے ترتیب دینے اور پہنچانے میں مدد کرتا ہے۔ لہذا آپ کچھ اس طرح دیکھ سکتے ہیں: \"اندرا نگر، بنگلور، پانچ سو ساٹھ ہزار اور اڑتیس\"۔ ہمیشہ پی-آئی-این کوڈ کو دوبارہ چیک کریں، کیونکہ غلط کوڈ تاخیر یا غلط ترسیل کا باعث بن سکتے ہیں! ایک اور چیز جو نوٹ کرنے کی ہے وہ مخففات کا استعمال ہے۔ آپ روڈ کے لیے \"Road\"، اسٹریٹ کے لیے \"Street\"، \"Colony\" کو \"Col\" کے طور پر لکھا ہوا، یا \"Sector\" کو \"Sec\" کے طور پر مختصر کیا ہوا دیکھ سکتے ہیں۔ مثال کے طور پر، \"بارہ، ایم-جی روڈ، سیک سیکسٹھی ٹو، نوئیڈا، دو سو ایک ہزار تین سو نو\"۔"}
{"unnormalised": "تَہَم، کُنہٕ حالَتھَس مَنٛز، خُصُوصاً بٔڈِس مُنَظَم یا اِدارَن خٲطرٕ، تُہیہٕ اِیڈریسَس مَنٛز شٲمِل اَضٲفی شَناختِی مَعلومات وُچھتھ چھُو سَکَان۔ یِہٕ چھُ اِدارَس مَنٛز مخصوص کیمپس، ڈِویژن یا عِمارتُک ناو آسِتھ سَکَان۔ یَتھ کُل، \"اَیِی آئی آئی ایم ایس، اَنصٲری نَگر ایسٹ، نٔوی دِلّی، 110029\" یا \"آئی آئی ٹی بمبے، پَوائی، ممبئی، 400076\" یِمو تَفصِیٖلات شٲمِل کَرنہٕ سٟتؠ یقین دِوان زٕ تہُنٛز رٲبِطہٕ مُنَظَمس مَنٛز ٹھیکھ ڈِیپارٹمِنٹَس یا فَردَس تام پَہُنژِیَن۔", "normalised": "نیز، کچھ معاملات میں، خاص طور پر بڑی تنظیموں یا اداروں کے لیے، آپ کو پتہ میں اضافی شناختی معلومات شامل نظر آسکتی ہیں۔ یہ ادارے کے اندر مخصوص کیمپس، ڈویژن، یا عمارت کا نام ہو سکتا ہے۔ جیسے، \"اے-آئی-آئی-ایم-ایس، انصاری نگر ایسٹ، نئی دہلی، ایک سو دس ہزار اور انتیس\" یا \"آئی-آئی-ٹی بمبئی، پاوائی، ممبئی، چار سو ہزار اور چھیاسٹھ\"۔ ان تفصیلات کو شامل کرنے سے اس بات کو یقینی بنایا جاتا ہے کہ آپ کی بات چیت تنظیم کے اندر درست محکمہ یا فرد تک پہنچ جائے۔"}
{"unnormalised": "آخِرَس پؠٹھ، اگر تُہیہٕ کُنہِ سَرکٲرؠ یا اِدارٲتی دَفتَرَس مَنٛز اَکس خاص فَردَس کیٚنٛہہ بُوٚن کَرنہٕ گَژھِہ، تو یہِ چھُ ہَمیشہٕ تِمَن ناو تہٕ دَفتَرَس اِیڈریسَس نِسبَتھ تَعیُن شٲمِل کَرُن سَب سِتَم۔ یِمَن سٟتؠ یقین گَژھِ زٕ ڈاک ٹھیکھ شَخصَس تام جلدِی وَسوٗل گَژھِ۔ یادتھ تھَوُکھ، جِلٲوتھ تہٕ دُرُستی چھِنہٕ اَہم ییلہٕ سَرکٲرؠ تہٕ اِدارٲتی ڈاکُن اِیڈریس کَرنہٕ یِیہِ!", "normalised": "آخر میں، اگر آپ کسی حکومتی یا ادارہ جاتی دفتر میں کسی مخصوص فرد کو کچھ بھیج رہے ہیں، تو دفتر کے پتے سے اوپر ان کا نام اور عہدہ شامل کرنا ہمیشہ بہتر ہوتا ہے۔ یہ یقینی بناتا ہے کہ میل کو درست شخص تک فوری طور پر پہنچایا جائے۔ یاد رکھیں، حکومتی اور ادارہ جاتی میل کو ایڈریس کرتے وقت وضاحت اور درستگی کلید ہیں!"}
