{"unnormalised": "ہندوستانس منز سرکاری اہلکارس خاطر خطہ کتھ پٔٹھ لیکھنہٕ چھِ مناسب؟", "normalised": "ہندوستانس منز سرکارؠ افسرس خطہٕ کس طرح لیکھنک صحیح طریقہٕ چھُ کیا؟"}
{"unnormalised": "ہندوستانس منز سرکاری اہلکارن خطہ لیکھنہٕ چھ یتھنیس سان ادب تہٕ قاعدن ہند پاسداری لازمی۔ مخصوص طریقہ کار چھِ اہلکارن ہند پوزیشن تہٕ محکمہ حساب سان بدلتھ، مگر کُنہٕ اصول چھِ یکسان روزان۔ یم پرواہ نہ کرنہ سٟتؠ، افسوس سٟتؠ، خطہٕ پروسس کرنس منز تاخیر آوتھ۔", "normalised": "ہندوستانس منز سرکارؠ افسرس خط و کتابت کرنہٕ خاطرٕ چھِ آداب تہٕ ضوابط ہنز پاسداری لازم۔ مخصوص طرزِ تحریر چھُ افسرن ہنز پوزیشن تہٕ محکمہٕ کِس لحاظس فرق کرن وول، مگر کُنہہ عام اصول چھِ اکھسار رَوان۔ اگر یہِ اصول نظر انداز کرنہٕ آوَن، تم تمن خطن کاروائی کرنس منز دیر لگِتھ۔"}
{"unnormalised": "اول، یہ چھ ضروری زِ اہلکارن ہند ٹھیک ناو تہٕ عہد معلوم کرنہٕ ییہے۔ یہ چھِ عام طور محکمہٕ سرکٲرؠ ویب سائٹس پؠٹھ لبنہٕ یوان یا سیٲدِس کٲم کٔرتھ۔ ہمیشہ پورا ناو استمال کریو، مثلن \"The Secretary, Ministry of Finance\" بدرای \"The Secretary.\" اگر اہلکارس کوٚی خاص لقب آسہِ، یمن طور Dr. یا Prof.، تو یہ ناو پؠٹھ لیوکھو، مثلن \"Dr. A.P. Sharma, Director, AIIMS Delhi.\"", "normalised": "پہلا، یہِ ضروری چھُ کہ افسرس ہووے بالکل ٹھیک عنوان تہٕ عہدہ معلوم کرنہٕ یِہے۔ یہِ عام طور محکمہٕ سرکارؠ ہنز ویب سائٹ پؠٹھ یا سِیدھی دفترس فون کٔرتھ لبنہٕ یِہے۔ ہمیشہ پُورٕ عہدہ استِعمال کریو، مثال کہ طور \"سیکریٹری، وزارتِ مالیات\" بدرِ صرف \"سیکریٹری\"۔ اگر افسرس کُنہہ خاص اعزاز چھُ، مثلہٕ ڈاکٹر یا پروفیسر، تم یہِ تمن ناوَس برونٹھ شٲمل کریو، مثال کہ طور، \"ڈاکٹر اے-پی- شرما، ڈائریکٹر، اے-آئی-آئی-ایم-ایس دِلّی۔\""}
{"unnormalised": "عنوان صاف تہٕ واضع لیکھنہٕ گژھِ، بہتر ہیو ٹائپ کرنہٕ۔ اہلکارن ہند ناو تہٕ عہد لیکھو اول، پتہٕ محکمہٕ یا دفترک ناو لیکھو دویم۔ مثلن: \"Shri. Rajesh Kumar, Deputy Commissioner, Municipal Corporation of Delhi\".", "normalised": "پتہٕ صاف تہٕ واضح طورس لیکھنہٕ یِہو، ترجیحی طورس ٹایپ کرنہٕ یِہو۔ افسرس ناو تہٕ عہدس سٟتؠ پہلی لیکھہ پؠٹھ شروع کریو، پتہٕ دومی لیکھہ پؠٹھ محکمہٕ یا دفترس ناو لیکھیو۔ مثال طور: \"شری راجیش کمار، ڈپٹی کمشنر، میونسپل کارپوریشن آف دِلّی\"۔"}
{"unnormalised": "پتہٕ یہ نشان دِیو عمارتک ناو، اگر قابل عمل آسہِ، یا سڑکک پتہ۔ مثال: \"Room No. 205, Nirman Bhavan\". پتہٕ شہر تہٕ ریاست لیکھو۔ مثال: \"New Delhi, Delhi\". اخیرس منز، ایڈریسس خطک پِن کوڈ لازمی شامل کرو. ٹھیک پِن کوڈ ضروری چھِ تاکہ پوسٹل سروس خط پونچھناوے۔ مثالس طور: \"110001\".", "normalised": "اگلی لیکھہ پؠٹھ عمارتس ناو درج کریو، اگر قابلِ اطلاق ہووے، یا سڑکُک پتہٕ۔ مثال: \"کمرہٕ نمبر دو سو پَنج، نِرمان بھَوَن\"۔ پتہٕ شَہَر تہٕ ریاست شٲمل کریو۔ مثال کہ طور: \"نئی دِلّی، دِلّی\"۔ آخرس منز، پتھَس ہنز آخری لیکھہ منز پُوسٹَل کوڈ (پِن کوڈ) شٲمل کرنہٕ یِہے۔ ہِندوستان پُوسٹَل سروس طرفہٕ فوری ڈیلیوری یقینی بنٲنْ خاطرٕ ٹھیک پِن کوڈ بلکل ضروری چھُ۔ مثلہٕ کہ طور: \"اَکھ سَے تہٕ دَس ہزَار تہٕ اَکھ\"۔"}
{"unnormalised": "سرکاری اہلکارس خط لیکھنک مکمل مثال اوس یمن طور:", "normalised": "سرکارؠ افسرس خطہٕ لیکھن ہنز پُورٕ مثال یہِ ترٲو:"}
{"unnormalised": "Shri. Rajiv Gandhi,", "normalised": "شری راجیو گاندھی،"}
{"unnormalised": "Director General of Police,", "normalised": "ڈائریکٹر جنرل آف پُلِس،"}
{"unnormalised": "Police Headquarters,", "normalised": "پُلِس ہیڈکوارٹر،"}
{"unnormalised": "1, Sardar Patel Marg,", "normalised": "اَکھ، سردار پَٹیل مارگ،"}
{"unnormalised": "Lucknow, UP", "normalised": "لکھنئو، یُو-پی"}
{"unnormalised": "226001", "normalised": "دو سَے چَھبیس ہزَار تہٕ اَکھ"}
{"unnormalised": "یہ تہٕ ضروری چھِ یاد تھاون زِ ہندوستانس منز علاقہ تہٕ حالاتن ہس حساب سان، اڈریسن لیکھنس منز فرق آسیتھ۔ کُنہٕ پِن کوڈ شہرس پتہٕ ترٹ لیکھنہٕ چھِ ترجیح دیوان، مثلن، \"Mumbai 400001, Maharashtra.\" باقی حالتن منز ریاستک ناو کُنہٕ ہٹاونس منز یوان، اگر شہر مشور اوسہِ۔ مگر سب اجزا شامل کرنا – عہد، محکمہ، پتہ، شہر، ریاست، تہٕ پِن کوڈ - پٔریتھ شک دور کرنہس منز مدد دِیتھ۔", "normalised": "یہِ نوٹس کرُن تہِ ضروری چھُ کہ ہندوستانس منز حالات تہٕ علاقس حسابہٕ، توہہ پَتھَن ہنز شکل منز فرق گژھن دِکھیو۔ کُنہہ پُوسٹَل کوڈ شَہَرَس پتہٕ فوراً لیکھنک ترجیح دِیو، فاصلہٕ کٔرتھ، مثال کہ طور، \"مُومبئی چار سَے ہزَار تہٕ اَکھ، مہاراشٹر\"۔ باقی حالتن منز ریاستُک ناو کبھی کبھی چھُ حذف کرنہٕ یِوان اگر شَہَر مشہور ہووے تم۔ بہرحال، تمام اجزا - عہدہٕ، محکمہٕ، پتہٕ، شَہَر، ریاست تہٕ پُوسٹَل کوڈ - شٲمل کرنہٕ سٟتؠ چھِ کُنہہ گُمرٲہی ہنز خطرہٕ گھَٹِنْ وٲل۔"}
{"unnormalised": "یمہ وقت خط لیکھو، تو ادب سان سلام لیکھو، یمن طور \"Dear Sir/Madam\" یا \"Respected Sir/Madam,\"، پتہٕ کوما دِیو۔ مقصد صاف تہٕ مختصر لیکھو، تہٕ خطس منز ادبک زبان استعمال کریو۔ عام الفاظ تہٕ کم کرنہٕ الفاظ ترکو۔ آخرس منز، \"Yours sincerely\" یا \"Yours faithfully,\" لیکھنہٕ پتہٕ پننہٕ ناو لیکھو تہٕ دستخط کریو۔", "normalised": "خطہٕ لیکھناون وقت، احترام آمیز سلام سٟتؠ شروع کریو، مثلہٕ \"ڈِیَر سَر/میڈم\" یا \"رِسپیکٹِڈ سَر/میڈم\"، پتہٕ کوما۔ صاف تہٕ مُختَصَر بنٛنو پننہٕ مقصدس بیان کرنس منز، تہٕ پُورِس خطس منز رسمی زَبان استِعمال کریو۔ روزمرہٕ ہنز بول چال تہٕ مختصر لفظن ہٕنز پرہیز کریو۔ آخرس پؠٹھ، الوداعی سلام سٟتؠ ختم کریو مثلہٕ \"یُورز سنسیئرلی\" یا \"یُورز فیتھفُلی\"، پتہٕ پننہٕ پُورِس ناو تہٕ دستخط سٟتؠ۔"}
