```json
{
  "unnormalised": "ਪਰਫੈਕਟ ਮਾਈਲੇਜ ਦੇ ਅੰਕੜੇ ਦੀ ਭਾਲ। ਆਹ, ਇਹ ਹਿਮਾਲਿਆ ਦੀਆਂ ਸੜਕਾਂ ਤੋਂ ਵੀ ਵੱਧ ਮੋੜਾਂ ਅਤੇ ਘੁੰਮਣਾਂ ਨਾਲ ਭਰੀ ਯਾਤਰਾ ਹੈ! ਇਹ ਰਾਸ਼ਟਰੀ ਜਨੂੰਨ ਹੈ, ਹੈ ਨਾ? \"ਕਿਤਨਾ ਦੇਤੀ ਹੈ?\" ਅਸਲ ਵਿੱਚ ਪਹਿਲਾ ਸਵਾਲ ਹੈ ਜੋ ਤੁਸੀਂ ਕਾਰ ਦਾ ਰੰਗ ਵੇਖਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਪੁੱਛਦੇ ਹੋ।",
  "normalised": "ਪਰਫੈਕਟ ਮਾਈਲੇਜ ਦੇ ਅੰਕੜੇ ਦੀ ਭਾਲ। ਆਹ, ਇਹ ਹਿਮਾਲਿਆ ਦੀਆਂ ਸੜਕਾਂ ਤੋਂ ਵੀ ਵੱਧ ਮੋੜਾਂ ਅਤੇ ਘੁੰਮਣਾਂ ਨਾਲ ਭਰੀ ਯਾਤਰਾ ਹੈ! ਇਹ ਰਾਸ਼ਟਰੀ ਜਨੂੰਨ ਹੈ, ਹੈ ਨਾ? \"ਕਿਤਨਾ ਦੇਤੀ ਹੈ?\" ਅਸਲ ਵਿੱਚ ਪਹਿਲਾ ਸਵਾਲ ਹੈ ਜੋ ਤੁਸੀਂ ਕਾਰ ਦਾ ਰੰਗ ਵੇਖਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਪੁੱਛਦੇ ਹੋ।",
  "raw": "ਪਰਫੈਕਟ ਮਾਈਲੇਜ ਦੇ ਅੰਕੜੇ ਦੀ ਭਾਲ। ਆਹ, ਇਹ ਹਿਮਾਲਿਆ ਦੀਆਂ ਸੜਕਾਂ ਤੋਂ ਵੀ ਵੱਧ ਮੋੜਾਂ ਅਤੇ ਘੁੰਮਣਾਂ ਨਾਲ ਭਰੀ ਯਾਤਰਾ ਹੈ! ਇਹ ਰਾਸ਼ਟਰੀ ਜਨੂੰਨ ਹੈ, ਹੈ ਨਾ? \"ਕਿਤਨਾ ਦੇਤੀ ਹੈ?\" ਅਸਲ ਵਿੱਚ ਪਹਿਲਾ ਸਵਾਲ ਹੈ ਜੋ ਤੁਸੀਂ ਕਾਰ ਦਾ ਰੰਗ ਵੇਖਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਪੁੱਛਦੇ ਹੋ।"
}
```
```json
{
  "unnormalised": "ਅਸੀਂ ਭਾਰਤੀ, ਜੁਗਾੜ ਦੇ ਮਾਹਰ, ਨੇ ਪੈਟਰੋਲ ਦੀ ਹਰ ਬੂੰਦ ਨੂੰ ਇਸਦੀ ਪੂਰੀ ਸੀਮਾ ਤੱਕ ਖਿੱਚਣ ਦੀ ਕਲਾ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੇਰੇ ਚਾਚਾ, ਸ਼ਰਮਾ ਜੀ, ਸ਼ੇਖੀ ਮਾਰਦੇ ਸਨ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪੁਰਾਣੀ ਮਾਰੂਤੀ 800 ਸ਼ਹਿਰ ਵਿੱਚ ਉਸਨੂੰ 25 kmpl (ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ) ਦਿੰਦੀ ਸੀ। ਬੇਸ਼ੱਕ, ਇਹ ਇੱਕ ਸਥਿਰ 40 km/h (ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ) ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਗੱਡੀ ਚਲਾ ਕੇ, ਸ਼ੀਸ਼ੇ ਉੱਪਰ, AC ਬੰਦ (ਦਿੱਲੀ ਦੀ ਗਰਮੀ ਵਿੱਚ ਵੀ 40 ਡਿਗਰੀ C 'ਤੇ), ਅਤੇ DTC ਬੱਸਾਂ ਦੇ ਪਿੱਛੇ ਡਰਾਫਟਿੰਗ ਕਰਕੇ ਪ੍ਰਾਪਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸਦੀ ਵਧੀਆ ਕੁਸ਼ਲਤਾ (ਜਾਂ ਤਸੀਹੇ, ਤੁਹਾਡੇ ਨਜ਼ਰੀਏ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ)।",
  "normalised": "ਅਸੀਂ ਭਾਰਤੀ, ਜੁਗਾੜ ਦੇ ਮਾਹਰ, ਨੇ ਪੈਟਰੋਲ ਦੀ ਹਰ ਬੂੰਦ ਨੂੰ ਇਸਦੀ ਪੂਰੀ ਸੀਮਾ ਤੱਕ ਖਿੱਚਣ ਦੀ ਕਲਾ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੇਰੇ ਚਾਚਾ, ਸ਼ਰਮਾ ਜੀ, ਸ਼ੇਖੀ ਮਾਰਦੇ ਸਨ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪੁਰਾਣੀ ਮਾਰੂਤੀ ਅੱਠ ਸੌ ਸ਼ਹਿਰ ਵਿੱਚ ਉਸਨੂੰ ਵੀਹ ਪੰਜ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਦਿੰਦੀ ਸੀ। ਬੇਸ਼ੱਕ, ਇਹ ਇੱਕ ਸਥਿਰ ਚਾਲੀ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਗੱਡੀ ਚਲਾ ਕੇ, ਸ਼ੀਸ਼ੇ ਉੱਪਰ, ਏ.ਸੀ. ਬੰਦ (ਦਿੱਲੀ ਦੀ ਗਰਮੀ ਵਿੱਚ ਵੀ ਚਾਲੀ ਡਿਗਰੀ ਸੈਲਸੀਅਸ 'ਤੇ), ਅਤੇ ਡੀ-ਟੀ-ਸੀ ਬੱਸਾਂ ਦੇ ਪਿੱਛੇ ਡਰਾਫਟਿੰਗ ਕਰਕੇ ਪ੍ਰਾਪਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸਦੀ ਵਧੀਆ ਕੁਸ਼ਲਤਾ (ਜਾਂ ਤਸੀਹੇ, ਤੁਹਾਡੇ ਨਜ਼ਰੀਏ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ)।",
  "raw": "ਅਸੀਂ ਭਾਰਤੀ, ਜੁਗਾੜ ਦੇ ਮਾਹਰ, ਨੇ ਪੈਟਰੋਲ ਦੀ ਹਰ ਬੂੰਦ ਨੂੰ ਇਸਦੀ ਪੂਰੀ ਸੀਮਾ ਤੱਕ ਖਿੱਚਣ ਦੀ ਕਲਾ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੇਰੇ ਚਾਚਾ, ਸ਼ਰਮਾ ਜੀ, ਸ਼ੇਖੀ ਮਾਰਦੇ ਸਨ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਪੁਰਾਣੀ ਮਾਰੂਤੀ 800 ਸ਼ਹਿਰ ਵਿੱਚ ਉਸਨੂੰ 25 kmpl (ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ) ਦਿੰਦੀ ਸੀ। ਬੇਸ਼ੱਕ, ਇਹ ਇੱਕ ਸਥਿਰ 40 km/h (ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ) ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਗੱਡੀ ਚਲਾ ਕੇ, ਸ਼ੀਸ਼ੇ ਉੱਪਰ, AC ਬੰਦ (ਦਿੱਲੀ ਦੀ ਗਰਮੀ ਵਿੱਚ ਵੀ 40 ਡਿਗਰੀ C 'ਤੇ), ਅਤੇ DTC ਬੱਸਾਂ ਦੇ ਪਿੱਛੇ ਡਰਾਫਟਿੰਗ ਕਰਕੇ ਪ੍ਰਾਪਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸਦੀ ਵਧੀਆ ਕੁਸ਼ਲਤਾ (ਜਾਂ ਤਸੀਹੇ, ਤੁਹਾਡੇ ਨਜ਼ਰੀਏ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ)।"
}
```
```json
{
  "unnormalised": "ਫਿਰ CNG ਬਨਾਮ ਪੈਟਰੋਲ ਦੀ ਮਹਾਨ ਬਹਿਸ ਹੈ। CNG (ਕੰਪਰੈੱਸਡ ਨੈਚੁਰਲ ਗੈਸ), ਸਾਡੇ ਬਟੂਏ ਦਾ ਮੁਕਤੀਦਾਤਾ, ਖਾਸ ਕਰਕੇ ਦਿੱਲੀ ਵਿੱਚ। ਆਟੋ-ਰਿਕਸ਼ਾ ਵਾਲੇ ਇਸਦੀ ਸਹੁੰ ਖਾਂਦੇ ਹਨ, ਦਾਅਵਾ ਕਰਦੇ ਹਨ ਕਿ ਉਹਨਾਂ ਨੂੰ 35 km/kg (ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ) ਮਿਲਦਾ ਹੈ, ਜੋ ਕਿ ਅਵਿਸ਼ਵਾਸ਼ਯੋਗ ਹੈ। ਇਹ ਸੱਚ ਹੋ ਸਕਦਾ ਹੈ, ਜਾਂ ਇਹ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਚਲਿਆ ਆ ਰਿਹਾ ਇੱਕ ਸ਼ਾਨਦਾਰ ਅਤਿਕਥਨੀ ਹੋ ਸਕਦੀ ਹੈ। ਅਸਲ ਵਿੱਚ ਕੌਣ ਜਾਣਦਾ ਹੈ? ਮੈਂ ਸਿਰਫ਼ ਇਹ ਜਾਣਦਾ ਹਾਂ ਕਿ ਇਹ ਉਹਨਾਂ ਦੇ ਟੈਂਕਾਂ ਨੂੰ ਭਰਨ ਲਈ ਉਹਨਾਂ ਦੇ ਕੁਝ ₹ (ਭਾਰਤੀ ਰੁਪਏ) ਬਚਾਉਂਦਾ ਹੈ।",
  "normalised": "ਫਿਰ C-N-G ਬਨਾਮ ਪੈਟਰੋਲ ਦੀ ਮਹਾਨ ਬਹਿਸ ਹੈ। C-N-G (ਕੰਪਰੈੱਸਡ ਨੈਚੁਰਲ ਗੈਸ), ਸਾਡੇ ਬਟੂਏ ਦਾ ਮੁਕਤੀਦਾਤਾ, ਖਾਸ ਕਰਕੇ ਦਿੱਲੀ ਵਿੱਚ। ਆਟੋ-ਰਿਕਸ਼ਾ ਵਾਲੇ ਇਸਦੀ ਸਹੁੰ ਖਾਂਦੇ ਹਨ, ਦਾਅਵਾ ਕਰਦੇ ਹਨ ਕਿ ਉਹਨਾਂ ਨੂੰ 35 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਮਿਲਦਾ ਹੈ, ਜੋ ਕਿ ਅਵਿਸ਼ਵਾਸ਼ਯੋਗ ਹੈ। ਇਹ ਸੱਚ ਹੋ ਸਕਦਾ ਹੈ, ਜਾਂ ਇਹ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਚਲਿਆ ਆ ਰਿਹਾ ਇੱਕ ਸ਼ਾਨਦਾਰ ਅਤਿਕਥਨੀ ਹੋ ਸਕਦੀ ਹੈ। ਅਸਲ ਵਿੱਚ ਕੌਣ ਜਾਣਦਾ ਹੈ? ਮੈਂ ਸਿਰਫ਼ ਇਹ ਜਾਣਦਾ ਹਾਂ ਕਿ ਇਹ ਉਹਨਾਂ ਦੇ ਟੈਂਕਾਂ ਨੂੰ ਭਰਨ ਲਈ ਉਹਨਾਂ ਦੇ ਕੁਝ ਭਾਰਤੀ ਰੁਪਏ ਬਚਾਉਂਦਾ ਹੈ।",
  "raw": "ਫਿਰ CNG ਬਨਾਮ ਪੈਟਰੋਲ ਦੀ ਮਹਾਨ ਬਹਿਸ ਹੈ। CNG (ਕੰਪਰੈੱਸਡ ਨੈਚੁਰਲ ਗੈਸ), ਸਾਡੇ ਬਟੂਏ ਦਾ ਮੁਕਤੀਦਾਤਾ, ਖਾਸ ਕਰਕੇ ਦਿੱਲੀ ਵਿੱਚ। ਆਟੋ-ਰਿਕਸ਼ਾ ਵਾਲੇ ਇਸਦੀ ਸਹੁੰ ਖਾਂਦੇ ਹਨ, ਦਾਅਵਾ ਕਰਦੇ ਹਨ ਕਿ ਉਹਨਾਂ ਨੂੰ 35 km/kg (ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ) ਮਿਲਦਾ ਹੈ, ਜੋ ਕਿ ਅਵਿਸ਼ਵਾਸ਼ਯੋਗ ਹੈ। ਇਹ ਸੱਚ ਹੋ ਸਕਦਾ ਹੈ, ਜਾਂ ਇਹ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਚਲਿਆ ਆ ਰਿਹਾ ਇੱਕ ਸ਼ਾਨਦਾਰ ਅਤਿਕਥਨੀ ਹੋ ਸਕਦੀ ਹੈ। ਅਸਲ ਵਿੱਚ ਕੌਣ ਜਾਣਦਾ ਹੈ? ਮੈਂ ਸਿਰਫ਼ ਇਹ ਜਾਣਦਾ ਹਾਂ ਕਿ ਇਹ ਉਹਨਾਂ ਦੇ ਟੈਂਕਾਂ ਨੂੰ ਭਰਨ ਲਈ ਉਹਨਾਂ ਦੇ ਕੁਝ ₹ (ਭਾਰਤੀ ਰੁਪਏ) ਬਚਾਉਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸੱਚਾਈ, ਮਿਥਿਹਾਸਕ ਯੂਨੀਕੋਰਨ ਵਾਂਗ, ਲੱਭਣੀ ਔਖੀ ਹੈ। ਕਾਰ ਨਿਰਮਾਤਾ ਇੱਕ ਗੱਲ ਦਾ ਦਾਅਵਾ ਕਰਦੇ ਹਨ, ਏਆਰਏਆਈ (ਆਟੋਮੋਟਿਵ ਰਿਸਰਚ ਐਸੋਸੀਏਸ਼ਨ ਆਫ਼ ਇੰਡੀਆ) ਦੇ ਅੰਕੜੇ ਕੁਝ ਹੋਰ ਸੁਝਾਉਂਦੇ ਹਨ, ਅਤੇ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਤੁਹਾਨੂੰ ਜੋ ਅਸਲ ਵਿੱਚ ਮਿਲਦਾ ਹੈ ਉਹ ਅਕਸਰ ਗਲਤੀਆਂ ਦੀ ਇੱਕ ਕਾਮੇਡੀ ਹੁੰਦੀ ਹੈ। ਤੁਸੀਂ ਵੇਖਦੇ ਹੋ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਉਹ 1.2 ਲੀਟਰ ਇੰਜਣ ਵੀ ਸੰਘਰਸ਼ ਕਰਦੇ ਹਨ ਜੇ ਤੁਸੀਂ ਪੰਜ ਲੋਕਾਂ ਨੂੰ ਪਿੱਛੇ ਬਿਠਾਉਂਦੇ ਹੋ ਅਤੇ ਫਿਰ ਇੱਕ ਪਹਾੜ 'ਤੇ ਚੜ੍ਹਦੇ ਹੋ। ਕਿਸ ਨੇ ਸੋਚਿਆ ਹੋਵੇਗਾ!?",
  "normalised": "ਸੱਚਾਈ, ਮਿਥਿਹਾਸਕ ਯੂਨੀਕੋਰਨ ਵਾਂਗ, ਲੱਭਣੀ ਔਖੀ ਹੈ। ਕਾਰ ਨਿਰਮਾਤਾ ਇੱਕ ਗੱਲ ਦਾ ਦਾਅਵਾ ਕਰਦੇ ਹਨ, ਏ-ਆਰ-ਏ-ਆਈ (ਆਟੋਮੋਟਿਵ ਰਿਸਰਚ ਐਸੋਸੀਏਸ਼ਨ ਆਫ਼ ਇੰਡੀਆ) ਦੇ ਅੰਕੜੇ ਕੁਝ ਹੋਰ ਸੁਝਾਉਂਦੇ ਹਨ, ਅਤੇ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਤੁਹਾਨੂੰ ਜੋ ਅਸਲ ਵਿੱਚ ਮਿਲਦਾ ਹੈ ਉਹ ਅਕਸਰ ਗਲਤੀਆਂ ਦੀ ਇੱਕ ਕਾਮੇਡੀ ਹੁੰਦੀ ਹੈ। ਤੁਸੀਂ ਵੇਖਦੇ ਹੋ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਉਹ ਇੱਕ ਪੁਆਇੰਟ ਦੋ ਲੀਟਰ ਇੰਜਣ ਵੀ ਸੰਘਰਸ਼ ਕਰਦੇ ਹਨ ਜੇ ਤੁਸੀਂ ਪੰਜ ਲੋਕਾਂ ਨੂੰ ਪਿੱਛੇ ਬਿਠਾਉਂਦੇ ਹੋ ਅਤੇ ਫਿਰ ਇੱਕ ਪਹਾੜ 'ਤੇ ਚੜ੍ਹਦੇ ਹੋ। ਕਿਸ ਨੇ ਸੋਚਿਆ ਹੋਵੇਗਾ!?",
  "raw": "ਸੱਚਾਈ, ਮਿਥਿਹਾਸਕ ਯੂਨੀਕੋਰਨ ਵਾਂਗ, ਲੱਭਣੀ ਔਖੀ ਹੈ। ਕਾਰ ਨਿਰਮਾਤਾ ਇੱਕ ਗੱਲ ਦਾ ਦਾਅਵਾ ਕਰਦੇ ਹਨ, ਏਆਰਏਆਈ (ਆਟੋਮੋਟਿਵ ਰਿਸਰਚ ਐਸੋਸੀਏਸ਼ਨ ਆਫ਼ ਇੰਡੀਆ) ਦੇ ਅੰਕੜੇ ਕੁਝ ਹੋਰ ਸੁਝਾਉਂਦੇ ਹਨ, ਅਤੇ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਤੁਹਾਨੂੰ ਜੋ ਅਸਲ ਵਿੱਚ ਮਿਲਦਾ ਹੈ ਉਹ ਅਕਸਰ ਗਲਤੀਆਂ ਦੀ ਇੱਕ ਕਾਮੇਡੀ ਹੁੰਦੀ ਹੈ। ਤੁਸੀਂ ਵੇਖਦੇ ਹੋ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਉਹ 1.2 ਲੀਟਰ ਇੰਜਣ ਵੀ ਸੰਘਰਸ਼ ਕਰਦੇ ਹਨ ਜੇ ਤੁਸੀਂ ਪੰਜ ਲੋਕਾਂ ਨੂੰ ਪਿੱਛੇ ਬਿਠਾਉਂਦੇ ਹੋ ਅਤੇ ਫਿਰ ਇੱਕ ਪਹਾੜ 'ਤੇ ਚੜ੍ਹਦੇ ਹੋ। ਕਿਸ ਨੇ ਸੋਚਿਆ ਹੋਵੇਗਾ!?"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਆਓ ਉਸ ਹਮੇਸ਼ਾਂ-ਲੋਭਦੇਣ ਵਾਲੇ \"AC ਆਨ ਫੁੱਲ ਬਲਾਸਟ\" ਬਟਨ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਭਾਰਤੀ ਗਰਮੀ ਤੋਂ ਮਿੱਠੀ, ਮਿੱਠੀ ਰਾਹਤ ਇੱਕ ਕੀਮਤ 'ਤੇ ਆਉਂਦੀ ਹੈ, ਫਿਊਲ ਇਕਾਨਮੀ ਵਿੱਚ ਇੱਕ ਭਾਰੀ ਗਿਰਾਵਟ। ਅਚਾਨਕ, ਤੁਹਾਡੀ ਪਿਆਰੀ 20 kmpl ਇੱਕ ਮਾਮੂਲੀ 15 kmpl ਤੱਕ ਘੱਟ ਜਾਂਦੀ ਹੈ। ਫ਼ੈਸਲੇ, ਫ਼ੈਸਲੇ... ਆਰਾਮ ਜਾਂ ਪੰਪ 'ਤੇ ₹ 100 (ਭਾਰਤੀ ਰੁਪਏ) ਦੀ ਬਚਤ? ਇੱਕ ਔਖਾ ਵਿਕਲਪ!",
  "normalised": "ਅਤੇ ਆਓ ਉਸ ਹਮੇਸ਼ਾਂ-ਲੋਭਦੇਣ ਵਾਲੇ \"A-C ਆਨ ਫੁੱਲ ਬਲਾਸਟ\" ਬਟਨ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਭਾਰਤੀ ਗਰਮੀ ਤੋਂ ਮਿੱਠੀ, ਮਿੱਠੀ ਰਾਹਤ ਇੱਕ ਕੀਮਤ 'ਤੇ ਆਉਂਦੀ ਹੈ, ਫਿਊਲ ਇਕਾਨਮੀ ਵਿੱਚ ਇੱਕ ਭਾਰੀ ਗਿਰਾਵਟ। ਅਚਾਨਕ, ਤੁਹਾਡੀ ਪਿਆਰੀ ਵੀਹ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਇੱਕ ਮਾਮੂਲੀ ਪੰਦਰਾਂ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਤੱਕ ਘੱਟ ਜਾਂਦੀ ਹੈ। ਫ਼ੈਸਲੇ, ਫ਼ੈਸਲੇ... ਆਰਾਮ ਜਾਂ ਪੰਪ 'ਤੇ ਭਾਰਤੀ ਰੁਪਏ ਇੱਕ ਸੌ ਦੀ ਬਚਤ? ਇੱਕ ਔਖਾ ਵਿਕਲਪ!",
  "raw": "ਅਤੇ ਆਓ ਉਸ ਹਮੇਸ਼ਾਂ-ਲੋਭਦੇਣ ਵਾਲੇ \"AC ਆਨ ਫੁੱਲ ਬਲਾਸਟ\" ਬਟਨ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਭਾਰਤੀ ਗਰਮੀ ਤੋਂ ਮਿੱਠੀ, ਮਿੱਠੀ ਰਾਹਤ ਇੱਕ ਕੀਮਤ 'ਤੇ ਆਉਂਦੀ ਹੈ, ਫਿਊਲ ਇਕਾਨਮੀ ਵਿੱਚ ਇੱਕ ਭਾਰੀ ਗਿਰਾਵਟ। ਅਚਾਨਕ, ਤੁਹਾਡੀ ਪਿਆਰੀ 20 kmpl ਇੱਕ ਮਾਮੂਲੀ 15 kmpl ਤੱਕ ਘੱਟ ਜਾਂਦੀ ਹੈ। ਫ਼ੈਸਲੇ, ਫ਼ੈਸਲੇ... ਆਰਾਮ ਜਾਂ ਪੰਪ 'ਤੇ ₹ 100 (ਭਾਰਤੀ ਰੁਪਏ) ਦੀ ਬਚਤ? ਇੱਕ ਔਖਾ ਵਿਕਲਪ!"
}
```
```json
{
  "unnormalised": "ਮੇਰੇ ਕਾਲਜ ਦੇ ਦੋਸਤ, ਗੁਪਤਾ ਨੇ ਤਾਂ ਕੁਝ ਪਾਗਲ ਈਂਧਣ-ਬਚਾਉਣ ਵਾਲੇ ਹੈਕ ਵੀ ਅਜ਼ਮਾਏ। ਉਹ ਆਪਣਾ ਸਕੂਟਰ ਪਹਾੜੀ 'ਤੇ ਧੱਕਦਾ ਸੀ, ਇੰਜਣ ਬੰਦ ਕਰਕੇ ਹੇਠਾਂ ਵੱਲ ਜਾਂਦਾ ਸੀ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਸੜਕ ਦੇ ਕਿਨਾਰੇ ਇੱਕ ਸ਼ੱਕੀ ਵਿਅਕਤੀ ਤੋਂ ਖਰੀਦਿਆ ਗਿਆ ਕੁਝ ਅਜੀਬ \"ਈਂਧਣ ਬੂਸਟਰ\" ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਵੀ ਕੀਤੀ। ਆਓ ਇਹ ਕਹੀਏ ਕਿ ਇਹ ਪ੍ਰਯੋਗ ਇੱਕ ਸਪਟਰਿੰਗ ਇੰਜਣ ਅਤੇ ਮਕੈਨਿਕ ਦੀ ਇੱਕ ਮਹਿੰਗੀ ਯਾਤਰਾ ਨਾਲ ਖਤਮ ਹੋਇਆ। ਪਤਾ ਚਲਿਆ ਕਿ 10 ਮਿ.ਲੀ. (ਮਿਲੀਲੀਟਰ) ਈਂਧਣ ਬੂਸਟਰ ਰੰਗਦਾਰ ਪਾਣੀ ਤੋਂ ਵੱਧ ਕੁਝ ਨਹੀਂ ਸੀ...",
  "normalised": "ਮੇਰੇ ਕਾਲਜ ਦੇ ਦੋਸਤ, ਗੁਪਤਾ ਨੇ ਤਾਂ ਕੁਝ ਪਾਗਲ ਈਂਧਣ-ਬਚਾਉਣ ਵਾਲੇ ਹੈਕ ਵੀ ਅਜ਼ਮਾਏ। ਉਹ ਆਪਣਾ ਸਕੂਟਰ ਪਹਾੜੀ 'ਤੇ ਧੱਕਦਾ ਸੀ, ਇੰਜਣ ਬੰਦ ਕਰਕੇ ਹੇਠਾਂ ਵੱਲ ਜਾਂਦਾ ਸੀ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਸੜਕ ਦੇ ਕਿਨਾਰੇ ਇੱਕ ਸ਼ੱਕੀ ਵਿਅਕਤੀ ਤੋਂ ਖਰੀਦਿਆ ਗਿਆ ਕੁਝ ਅਜੀਬ \"ਈਂਧਣ ਬੂਸਟਰ\" ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਵੀ ਕੀਤੀ। ਆਓ ਇਹ ਕਹੀਏ ਕਿ ਇਹ ਪ੍ਰਯੋਗ ਇੱਕ ਸਪਟਰਿੰਗ ਇੰਜਣ ਅਤੇ ਮਕੈਨਿਕ ਦੀ ਇੱਕ ਮਹਿੰਗੀ ਯਾਤਰਾ ਨਾਲ ਖਤਮ ਹੋਇਆ। ਪਤਾ ਚਲਿਆ ਕਿ ਦਸ ਮਿਲੀਲੀਟਰ ਈਂਧਣ ਬੂਸਟਰ ਰੰਗਦਾਰ ਪਾਣੀ ਤੋਂ ਵੱਧ ਕੁਝ ਨਹੀਂ ਸੀ...",
  "raw": "ਮੇਰੇ ਕਾਲਜ ਦੇ ਦੋਸਤ, ਗੁਪਤਾ ਨੇ ਤਾਂ ਕੁਝ ਪਾਗਲ ਈਂਧਣ-ਬਚਾਉਣ ਵਾਲੇ ਹੈਕ ਵੀ ਅਜ਼ਮਾਏ। ਉਹ ਆਪਣਾ ਸਕੂਟਰ ਪਹਾੜੀ 'ਤੇ ਧੱਕਦਾ ਸੀ, ਇੰਜਣ ਬੰਦ ਕਰਕੇ ਹੇਠਾਂ ਵੱਲ ਜਾਂਦਾ ਸੀ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਸੜਕ ਦੇ ਕਿਨਾਰੇ ਇੱਕ ਸ਼ੱਕੀ ਵਿਅਕਤੀ ਤੋਂ ਖਰੀਦਿਆ ਗਿਆ ਕੁਝ ਅਜੀਬ \"ਈਂਧਣ ਬੂਸਟਰ\" ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਵੀ ਕੀਤੀ। ਆਓ ਇਹ ਕਹੀਏ ਕਿ ਇਹ ਪ੍ਰਯੋਗ ਇੱਕ ਸਪਟਰਿੰਗ ਇੰਜਣ ਅਤੇ ਮਕੈਨਿਕ ਦੀ ਇੱਕ ਮਹਿੰਗੀ ਯਾਤਰਾ ਨਾਲ ਖਤਮ ਹੋਇਆ। ਪਤਾ ਚਲਿਆ ਕਿ 10 ਮਿ.ਲੀ. (ਮਿਲੀਲੀਟਰ) ਈਂਧਣ ਬੂਸਟਰ ਰੰਗਦਾਰ ਪਾਣੀ ਤੋਂ ਵੱਧ ਕੁਝ ਨਹੀਂ ਸੀ..."
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਉਸ ਦੁਰਲੱਭ ਉੱਚ ਮਾਈਲੇਜ ਨੰਬਰ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਰਾਜ਼ ਕੀ ਹੈ? ਖੈਰ, ਕੋਈ ਵੀ ਨਹੀਂ ਹੈ। ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਗੱਡੀ ਚਲਾਓ, ਆਪਣੀ ਕਾਰ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਕਰੋ, ਬੇਲੋੜੀ ਐਕਸਲਰੇਸ਼ਨ ਤੋਂ ਬਚੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਬੱਸ ਹੋ ਸਕਦਾ ਹੈ, ਤੁਹਾਨੂੰ ਇੱਕ ਅਜਿਹਾ ਅੰਕੜਾ ਮਿਲੇਗਾ ਜੋ ਨਿਰਮਾਤਾ ਦੇ ਦਾਅਵੇ ਦੇ ਨੇੜੇ ਹੋਵੇ। ਜਾਂ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਬੱਸ ਅਫਰਾ-ਤਫਰੀ ਨੂੰ ਅਪਣਾਓ ਅਤੇ ਸਵਾਰੀ ਦਾ ਅਨੰਦ ਲਓ, ਭਾਵੇਂ ਇਸਦੀ ਕੀਮਤ ਤੁਹਾਨੂੰ ਥੋੜ੍ਹੀ ਜਿਹੀ ਵਾਧੂ ₹. ਹੋਵੇ। ਆਖ਼ਰਕਾਰ, ਇੱਕ ਪੂਰਾ ਟੈਂਕ ਅਤੇ ਇੱਕ ਸਮੋਸਾ ₹ 500 ਬਚਾਉਣ ਨਾਲੋਂ ਬਹੁਤ ਵਧੀਆ ਹੈ!",
  "normalised": "ਇਸ ਲਈ, ਉਸ ਦੁਰਲੱਭ ਉੱਚ ਮਾਈਲੇਜ ਨੰਬਰ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਰਾਜ਼ ਕੀ ਹੈ? ਖੈਰ, ਕੋਈ ਵੀ ਨਹੀਂ ਹੈ। ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਗੱਡੀ ਚਲਾਓ, ਆਪਣੀ ਕਾਰ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਕਰੋ, ਬੇਲੋੜੀ ਐਕਸਲਰੇਸ਼ਨ ਤੋਂ ਬਚੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਬੱਸ ਹੋ ਸਕਦਾ ਹੈ, ਤੁਹਾਨੂੰ ਇੱਕ ਅਜਿਹਾ ਅੰਕੜਾ ਮਿਲੇਗਾ ਜੋ ਨਿਰਮਾਤਾ ਦੇ ਦਾਅਵੇ ਦੇ ਨੇੜੇ ਹੋਵੇ। ਜਾਂ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਬੱਸ ਅਫਰਾ-ਤਫਰੀ ਨੂੰ ਅਪਣਾਓ ਅਤੇ ਸਵਾਰੀ ਦਾ ਅਨੰਦ ਲਓ, ਭਾਵੇਂ ਇਸਦੀ ਕੀਮਤ ਤੁਹਾਨੂੰ ਥੋੜ੍ਹੀ ਜਿਹੀ ਵਾਧੂ ਭਾਰਤੀ ਰੁਪਏ ਹੋਵੇ। ਆਖ਼ਰਕਾਰ, ਇੱਕ ਪੂਰਾ ਟੈਂਕ ਅਤੇ ਇੱਕ ਸਮੋਸਾ ਭਾਰਤੀ ਰੁਪਏ ਪੰਜ ਸੌ ਬਚਾਉਣ ਨਾਲੋਂ ਬਹੁਤ ਵਧੀਆ ਹੈ!",
  "raw": "ਇਸ ਲਈ, ਉਸ ਦੁਰਲੱਭ ਉੱਚ ਮਾਈਲੇਜ ਨੰਬਰ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਰਾਜ਼ ਕੀ ਹੈ? ਖੈਰ, ਕੋਈ ਵੀ ਨਹੀਂ ਹੈ। ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਗੱਡੀ ਚਲਾਓ, ਆਪਣੀ ਕਾਰ ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਕਰੋ, ਬੇਲੋੜੀ ਐਕਸਲਰੇਸ਼ਨ ਤੋਂ ਬਚੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਬੱਸ ਹੋ ਸਕਦਾ ਹੈ, ਤੁਹਾਨੂੰ ਇੱਕ ਅਜਿਹਾ ਅੰਕੜਾ ਮਿਲੇਗਾ ਜੋ ਨਿਰਮਾਤਾ ਦੇ ਦਾਅਵੇ ਦੇ ਨੇੜੇ ਹੋਵੇ। ਜਾਂ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਬੱਸ ਅਫਰਾ-ਤਫਰੀ ਨੂੰ ਅਪਣਾਓ ਅਤੇ ਸਵਾਰੀ ਦਾ ਅਨੰਦ ਲਓ, ਭਾਵੇਂ ਇਸਦੀ ਕੀਮਤ ਤੁਹਾਨੂੰ ਥੋੜ੍ਹੀ ਜਿਹੀ ਵਾਧੂ ₹. ਹੋਵੇ। ਆਖ਼ਰਕਾਰ, ਇੱਕ ਪੂਰਾ ਟੈਂਕ ਅਤੇ ਇੱਕ ਸਮੋਸਾ ₹ 500 ਬਚਾਉਣ ਨਾਲੋਂ ਬਹੁਤ ਵਧੀਆ ਹੈ!"
}
```
