```json
{
  "unnormalised": "ਫਿਊਲ ਕੁਸ਼ਲਤਾ ਇੱਕ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ ਜਿਸ ਬਾਰੇ ਹਰ ਭਾਰਤੀ ਕਾਰ ਮਾਲਕ ਸੋਚਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੈਟਰੋਲ ਦੀਆਂ ਕੀਮਤਾਂ ਰਿਕਾਰਡ ਉੱਚਾਈ 'ਤੇ ਪਹੁੰਚਣ ਨਾਲ। ਪਰ ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਸ਼ਰਤਾਂ ਅਤੇ ਅੰਕੜਿਆਂ ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਅਰਥ ਹੈ? ਆਓ ਇਸਨੂੰ ਸਰਲ ਸ਼ਬਦਾਂ ਵਿੱਚ ਤੋੜੀਏ।",
  "normalised": "ਫਿਊਲ ਕੁਸ਼ਲਤਾ ਇੱਕ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ ਜਿਸ ਬਾਰੇ ਹਰ ਭਾਰਤੀ ਕਾਰ ਮਾਲਕ ਸੋਚਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੈਟਰੋਲ ਦੀਆਂ ਕੀਮਤਾਂ ਰਿਕਾਰਡ ਉੱਚਾਈ 'ਤੇ ਪਹੁੰਚਣ ਨਾਲ। ਪਰ ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਸ਼ਰਤਾਂ ਅਤੇ ਅੰਕੜਿਆਂ ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਅਰਥ ਹੈ? ਆਓ ਇਸਨੂੰ ਸਰਲ ਸ਼ਬਦਾਂ ਵਿੱਚ ਤੋੜੀਏ।",
  "raw": "ਫਿਊਲ ਕੁਸ਼ਲਤਾ ਇੱਕ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ ਜਿਸ ਬਾਰੇ ਹਰ ਭਾਰਤੀ ਕਾਰ ਮਾਲਕ ਸੋਚਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੈਟਰੋਲ ਦੀਆਂ ਕੀਮਤਾਂ ਰਿਕਾਰਡ ਉੱਚਾਈ 'ਤੇ ਪਹੁੰਚਣ ਨਾਲ। ਪਰ ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਸ਼ਰਤਾਂ ਅਤੇ ਅੰਕੜਿਆਂ ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਅਰਥ ਹੈ? ਆਓ ਇਸਨੂੰ ਸਰਲ ਸ਼ਬਦਾਂ ਵਿੱਚ ਤੋੜੀਏ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਤੁਸੀਂ ਅਕਸਰ \"kmpl\" ਜਾਂ \"km/l\" ਬਾਰੇ ਸੁਣੋਗੇ। ਇਸਦਾ ਅਰਥ ਹੈ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ। ਇਹ ਭਾਰਤ ਵਿੱਚ ਬਾਲਣ ਕੁਸ਼ਲਤਾ ਨੂੰ ਮਾਪਣ ਦਾ ਸਭ ਤੋਂ ਆਮ ਤਰੀਕਾ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਜੇਕਰ ਤੁਹਾਡੀ ਕਾਰ ਤੁਹਾਨੂੰ 20 kmpl ਦਿੰਦੀ ਹੈ, ਤਾਂ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਸੀਂ 1 ਲੀਟਰ ਬਾਲਣ 'ਤੇ 20 ਕਿਲੋਮੀਟਰ ਗੱਡੀ ਚਲਾ ਸਕਦੇ ਹੋ। ਸੌਖਾ ਹੈ, ਠੀਕ ਹੈ? ਕੁਝ ਪੁਰਾਣੀਆਂ ਕਾਰਾਂ mpg (ਮੀਲ ਪ੍ਰਤੀ ਗੈਲਨ) ਦਿਖਾ ਸਕਦੀਆਂ ਹਨ ਜੋ ਕਿ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਇਕਾਈ ਹੈ, ਅਤੇ ਆਮ ਤੌਰ 'ਤੇ ਬਹੁਤ ਵੱਡਾ ਮੁੱਲ ਹੈ!",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਤੁਸੀਂ ਅਕਸਰ \"ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ\" ਜਾਂ \"ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ\" ਬਾਰੇ ਸੁਣੋਗੇ। ਇਸਦਾ ਅਰਥ ਹੈ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ। ਇਹ ਭਾਰਤ ਵਿੱਚ ਬਾਲਣ ਕੁਸ਼ਲਤਾ ਨੂੰ ਮਾਪਣ ਦਾ ਸਭ ਤੋਂ ਆਮ ਤਰੀਕਾ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਜੇਕਰ ਤੁਹਾਡੀ ਕਾਰ ਤੁਹਾਨੂੰ ਵੀਹ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਦਿੰਦੀ ਹੈ, ਤਾਂ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਸੀਂ ਇੱਕ ਲੀਟਰ ਬਾਲਣ 'ਤੇ ਵੀਹ ਕਿਲੋਮੀਟਰ ਗੱਡੀ ਚਲਾ ਸਕਦੇ ਹੋ। ਸੌਖਾ ਹੈ, ਠੀਕ ਹੈ? ਕੁਝ ਪੁਰਾਣੀਆਂ ਕਾਰਾਂ ਮੀਲ ਪ੍ਰਤੀ ਗੈਲਨ (ਮੀਲ ਪ੍ਰਤੀ ਗੈਲਨ) ਦਿਖਾ ਸਕਦੀਆਂ ਹਨ ਜੋ ਕਿ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਇਕਾਈ ਹੈ, ਅਤੇ ਆਮ ਤੌਰ 'ਤੇ ਬਹੁਤ ਵੱਡਾ ਮੁੱਲ ਹੈ!",
  "raw": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਤੁਸੀਂ ਅਕਸਰ \"kmpl\" ਜਾਂ \"km/l\" ਬਾਰੇ ਸੁਣੋਗੇ। ਇਸਦਾ ਅਰਥ ਹੈ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ। ਇਹ ਭਾਰਤ ਵਿੱਚ ਬਾਲਣ ਕੁਸ਼ਲਤਾ ਨੂੰ ਮਾਪਣ ਦਾ ਸਭ ਤੋਂ ਆਮ ਤਰੀਕਾ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਜੇਕਰ ਤੁਹਾਡੀ ਕਾਰ ਤੁਹਾਨੂੰ 20 kmpl ਦਿੰਦੀ ਹੈ, ਤਾਂ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਸੀਂ 1 ਲੀਟਰ ਬਾਲਣ 'ਤੇ 20 ਕਿਲੋਮੀਟਰ ਗੱਡੀ ਚਲਾ ਸਕਦੇ ਹੋ। ਸੌਖਾ ਹੈ, ਠੀਕ ਹੈ? ਕੁਝ ਪੁਰਾਣੀਆਂ ਕਾਰਾਂ mpg (ਮੀਲ ਪ੍ਰਤੀ ਗੈਲਨ) ਦਿਖਾ ਸਕਦੀਆਂ ਹਨ ਜੋ ਕਿ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਇਕਾਈ ਹੈ, ਅਤੇ ਆਮ ਤੌਰ 'ਤੇ ਬਹੁਤ ਵੱਡਾ ਮੁੱਲ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਬਾਲਣ ਟੈਂਕ ਦੀ ਸਮਰੱਥਾ ਹੈ, ਜੋ ਅਕਸਰ ਲੀਟਰਾਂ (L) ਵਿੱਚ ਦੱਸੀ ਜਾਂਦੀ ਹੈ। ਤੁਹਾਡੇ ਟੈਂਕ ਦੀ ਸਮਰੱਥਾ ਜਾਣਨਾ, ਮੰਨ ਲਓ 45L, ਤੁਹਾਨੂੰ ਇੱਕ ਫੁੱਲ ਟੈਂਕ 'ਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਦੂਰੀ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਗਣਿਤ ਕਰੋ: 45L x 20 kmpl = 900 km। ਬੇਸ਼ੱਕ, ਇਹ ਇੱਕ ਸਿਧਾਂਤਕ ਵੱਧ ਤੋਂ ਵੱਧ ਹੈ - ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਸਥਿਤੀਆਂ ਵੱਖਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।",
  "normalised": "ਫਿਰ ਬਾਲਣ ਟੈਂਕ ਦੀ ਸਮਰੱਥਾ ਹੈ, ਜੋ ਅਕਸਰ ਲੀਟਰਾਂ (L) ਵਿੱਚ ਦੱਸੀ ਜਾਂਦੀ ਹੈ। ਤੁਹਾਡੇ ਟੈਂਕ ਦੀ ਸਮਰੱਥਾ ਜਾਣਨਾ, ਮੰਨ ਲਓ ਪੈਂਤਾਲੀ L, ਤੁਹਾਨੂੰ ਇੱਕ ਫੁੱਲ ਟੈਂਕ 'ਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਦੂਰੀ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਗਣਿਤ ਕਰੋ: ਪੈਂਤਾਲੀ L ਨੂੰ ਵੀਹ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਨਾਲ ਗੁਣਾ ਕਰਨ 'ਤੇ ਨੌਂ ਸੌ ਕਿਲੋਮੀਟਰ ਬਣਦਾ ਹੈ। ਬੇਸ਼ੱਕ, ਇਹ ਇੱਕ ਸਿਧਾਂਤਕ ਵੱਧ ਤੋਂ ਵੱਧ ਹੈ - ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਸਥਿਤੀਆਂ ਵੱਖਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।",
  "raw": "ਫਿਰ ਬਾਲਣ ਟੈਂਕ ਦੀ ਸਮਰੱਥਾ ਹੈ, ਜੋ ਅਕਸਰ ਲੀਟਰਾਂ (L) ਵਿੱਚ ਦੱਸੀ ਜਾਂਦੀ ਹੈ। ਤੁਹਾਡੇ ਟੈਂਕ ਦੀ ਸਮਰੱਥਾ ਜਾਣਨਾ, ਮੰਨ ਲਓ 45L, ਤੁਹਾਨੂੰ ਇੱਕ ਫੁੱਲ ਟੈਂਕ 'ਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਦੂਰੀ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਗਣਿਤ ਕਰੋ: 45L x 20 kmpl = 900 km। ਬੇਸ਼ੱਕ, ਇਹ ਇੱਕ ਸਿਧਾਂਤਕ ਵੱਧ ਤੋਂ ਵੱਧ ਹੈ - ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਸਥਿਤੀਆਂ ਵੱਖਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਅਸਲ-ਸੰਸਾਰ ਮਾਈਲੇਜ ਨਿਰਮਾਤਾਵਾਂ ਦੇ ਦਾਅਵਿਆਂ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਵੱਖ ਹੋ ਸਕਦੀ ਹੈ। ਤੁਸੀਂ 25 kmpl ਦੀ \"ARAI-ਪ੍ਰਮਾਣਿਤ\" ਅੰਕੜਾ ਦੇਖ ਸਕਦੇ ਹੋ। ARAI (ਆਟੋਮੋਟਿਵ ਰਿਸਰਚ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਇੰਡੀਆ) ਕੰਟਰੋਲ ਹਾਲਤਾਂ ਵਿੱਚ ਕਾਰਾਂ ਦੀ ਜਾਂਚ ਕਰਦੀ ਹੈ। ਹਾਲਾਂਕਿ, ਸ਼ਹਿਰ ਵਿੱਚ ਵਾਰ-ਵਾਰ ਰੁਕਣ ਅਤੇ ਸ਼ੁਰੂ ਹੋਣ, ਭਾਰੀ ਟ੍ਰੈਫਿਕ, ਅਤੇ AC ਦੀ ਵਰਤੋਂ ਆਮ ਤੌਰ 'ਤੇ ਉਸ ਅੰਕੜੇ ਨੂੰ ਘੱਟ ਕਰੇਗੀ। ਮੁੰਬਈ ਵਰਗੇ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ 15 kmpl ਦੇ ਨੇੜੇ ਦੀ ਉਮੀਦ ਕਰੋ।",
  "normalised": "ਅਸਲ-ਸੰਸਾਰ ਮਾਈਲੇਜ ਨਿਰਮਾਤਾਵਾਂ ਦੇ ਦਾਅਵਿਆਂ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਵੱਖ ਹੋ ਸਕਦੀ ਹੈ। ਤੁਸੀਂ 25 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਦੀ \"A-R-A-I-ਪ੍ਰਮਾਣਿਤ\" ਅੰਕੜਾ ਦੇਖ ਸਕਦੇ ਹੋ। A-R-A-I (ਆਟੋਮੋਟਿਵ ਰਿਸਰਚ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਇੰਡੀਆ) ਕੰਟਰੋਲ ਹਾਲਤਾਂ ਵਿੱਚ ਕਾਰਾਂ ਦੀ ਜਾਂਚ ਕਰਦੀ ਹੈ। ਹਾਲਾਂਕਿ, ਸ਼ਹਿਰ ਵਿੱਚ ਵਾਰ-ਵਾਰ ਰੁਕਣ ਅਤੇ ਸ਼ੁਰੂ ਹੋਣ, ਭਾਰੀ ਟ੍ਰੈਫਿਕ, ਅਤੇ A-C ਦੀ ਵਰਤੋਂ ਆਮ ਤੌਰ 'ਤੇ ਉਸ ਅੰਕੜੇ ਨੂੰ ਘੱਟ ਕਰੇਗੀ। ਮੁੰਬਈ ਵਰਗੇ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ 15 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਦੇ ਨੇੜੇ ਦੀ ਉਮੀਦ ਕਰੋ।",
  "raw": "ਅਸਲ-ਸੰਸਾਰ ਮਾਈਲੇਜ ਨਿਰਮਾਤਾਵਾਂ ਦੇ ਦਾਅਵਿਆਂ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਵੱਖ ਹੋ ਸਕਦੀ ਹੈ। ਤੁਸੀਂ 25 kmpl ਦੀ \"ARAI-ਪ੍ਰਮਾਣਿਤ\" ਅੰਕੜਾ ਦੇਖ ਸਕਦੇ ਹੋ। ARAI (ਆਟੋਮੋਟਿਵ ਰਿਸਰਚ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਇੰਡੀਆ) ਕੰਟਰੋਲ ਹਾਲਤਾਂ ਵਿੱਚ ਕਾਰਾਂ ਦੀ ਜਾਂਚ ਕਰਦੀ ਹੈ। ਹਾਲਾਂਕਿ, ਸ਼ਹਿਰ ਵਿੱਚ ਵਾਰ-ਵਾਰ ਰੁਕਣ ਅਤੇ ਸ਼ੁਰੂ ਹੋਣ, ਭਾਰੀ ਟ੍ਰੈਫਿਕ, ਅਤੇ AC ਦੀ ਵਰਤੋਂ ਆਮ ਤੌਰ 'ਤੇ ਉਸ ਅੰਕੜੇ ਨੂੰ ਘੱਟ ਕਰੇਗੀ। ਮੁੰਬਈ ਵਰਗੇ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ 15 kmpl ਦੇ ਨੇੜੇ ਦੀ ਉਮੀਦ ਕਰੋ।"
}
```
```json
{
  "unnormalised": "ਇਕ ਹੋਰ ਕਾਰਕ ਟਾਇਰ ਪ੍ਰੈਸ਼ਰ ਹੈ, ਜੋ ਕਿ PSI (ਪੌਂਡ ਪ੍ਰਤੀ ਵਰਗ ਇੰਚ) ਵਿੱਚ ਮਾਪਿਆ ਜਾਂਦਾ ਹੈ। ਗਲਤ ਟਾਇਰ ਪ੍ਰੈਸ਼ਰ ਨਾਲ ਫਿਊਲ ਕੁਸ਼ਲਤਾ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ। ਆਪਣੀ ਕਾਰ ਦਾ ਮੈਨੂਅਲ ਚੈੱਕ ਕਰੋ; ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਅਗਲੇ ਟਾਇਰਾਂ ਲਈ 32 PSI ਅਤੇ ਪਿਛਲੇ ਟਾਇਰਾਂ ਲਈ 30 PSI ਵਰਗਾ ਪ੍ਰੈਸ਼ਰ ਦੱਸਦਾ ਹੈ। ਘੱਟ ਹਵਾ ਵਾਲੇ ਟਾਇਰ ਰੋਲਿੰਗ ਰੇਸਿਸਟੈਂਸ ਨੂੰ ਵਧਾਉਂਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਇੰਜਣ ਨੂੰ ਜ਼ਿਆਦਾ ਕੰਮ ਕਰਨਾ ਪੈਂਦਾ ਹੈ।",
  "normalised": "ਇਕ ਹੋਰ ਕਾਰਕ ਟਾਇਰ ਪ੍ਰੈਸ਼ਰ ਹੈ, ਜੋ ਕਿ P-S-I (ਪੌਂਡ ਪ੍ਰਤੀ ਵਰਗ ਇੰਚ) ਵਿੱਚ ਮਾਪਿਆ ਜਾਂਦਾ ਹੈ। ਗਲਤ ਟਾਇਰ ਪ੍ਰੈਸ਼ਰ ਨਾਲ ਫਿਊਲ ਕੁਸ਼ਲਤਾ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ। ਆਪਣੀ ਕਾਰ ਦਾ ਮੈਨੂਅਲ ਚੈੱਕ ਕਰੋ; ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਅਗਲੇ ਟਾਇਰਾਂ ਲਈ ਬੱਤੀ P-S-I ਅਤੇ ਪਿਛਲੇ ਟਾਇਰਾਂ ਲਈ ਤੀਹ P-S-I ਵਰਗਾ ਪ੍ਰੈਸ਼ਰ ਦੱਸਦਾ ਹੈ। ਘੱਟ ਹਵਾ ਵਾਲੇ ਟਾਇਰ ਰੋਲਿੰਗ ਰੇਸਿਸਟੈਂਸ ਨੂੰ ਵਧਾਉਂਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਇੰਜਣ ਨੂੰ ਜ਼ਿਆਦਾ ਕੰਮ ਕਰਨਾ ਪੈਂਦਾ ਹੈ।",
  "raw": "ਇਕ ਹੋਰ ਕਾਰਕ ਟਾਇਰ ਪ੍ਰੈਸ਼ਰ ਹੈ, ਜੋ ਕਿ PSI (ਪੌਂਡ ਪ੍ਰਤੀ ਵਰਗ ਇੰਚ) ਵਿੱਚ ਮਾਪਿਆ ਜਾਂਦਾ ਹੈ। ਗਲਤ ਟਾਇਰ ਪ੍ਰੈਸ਼ਰ ਨਾਲ ਫਿਊਲ ਕੁਸ਼ਲਤਾ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ। ਆਪਣੀ ਕਾਰ ਦਾ ਮੈਨੂਅਲ ਚੈੱਕ ਕਰੋ; ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਅਗਲੇ ਟਾਇਰਾਂ ਲਈ 32 PSI ਅਤੇ ਪਿਛਲੇ ਟਾਇਰਾਂ ਲਈ 30 PSI ਵਰਗਾ ਪ੍ਰੈਸ਼ਰ ਦੱਸਦਾ ਹੈ। ਘੱਟ ਹਵਾ ਵਾਲੇ ਟਾਇਰ ਰੋਲਿੰਗ ਰੇਸਿਸਟੈਂਸ ਨੂੰ ਵਧਾਉਂਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਇੰਜਣ ਨੂੰ ਜ਼ਿਆਦਾ ਕੰਮ ਕਰਨਾ ਪੈਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇੰਜਣ ਦਾ ਆਕਾਰ ਵੀ ਇੱਕ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ। ਛੋਟੇ ਇੰਜਣ, ਜਿਵੇਂ ਕਿ 1.2L ਇੰਜਣ, ਆਮ ਤੌਰ 'ਤੇ ਵੱਡੇ ਇੰਜਣਾਂ ਨਾਲੋਂ ਵਧੇਰੇ ਬਾਲਣ-ਕੁਸ਼ਲ ਹੁੰਦੇ ਹਨ, ਮੰਨ ਲਓ ਕਿ ਇੱਕ 2.0L ਇੰਜਣ। ਹਾਲਾਂਕਿ, ਜੇ ਛੋਟਾ ਇੰਜਣ ਲਗਾਤਾਰ ਦਬਾਅ ਹੇਠ ਹੈ (ਉਦਾਹਰਣ ਵਜੋਂ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਲੋਡ ਹੋਣ ਜਾਂ ਪਹਾੜੀਆਂ 'ਤੇ ਚੜ੍ਹਨ ਵੇਲੇ), ਤਾਂ ਇਸਦੀ ਬਾਲਣ ਕੁਸ਼ਲਤਾ ਕਾਫ਼ੀ ਘੱਟ ਸਕਦੀ ਹੈ। ਇੱਕ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੰਭਾਲਿਆ ਇੰਜਣ, ਨਿਯਮਤ ਸਰਵਿਸਿੰਗ ਅਤੇ ਤੇਲ ਤਬਦੀਲੀਆਂ (ਸ਼ਾਇਦ 3.5L ਤੇਲ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ) ਨਾਲ, ਹਮੇਸ਼ਾਂ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕਰੇਗਾ।",
  "normalised": "ਇੰਜਣ ਦਾ ਆਕਾਰ ਵੀ ਇੱਕ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ। ਛੋਟੇ ਇੰਜਣ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਪੁਆਇੰਟ ਦੋ L ਇੰਜਣ, ਆਮ ਤੌਰ 'ਤੇ ਵੱਡੇ ਇੰਜਣਾਂ ਨਾਲੋਂ ਵਧੇਰੇ ਬਾਲਣ-ਕੁਸ਼ਲ ਹੁੰਦੇ ਹਨ, ਮੰਨ ਲਓ ਕਿ ਇੱਕ ਦੋ ਪੁਆਇੰਟ ਜ਼ੀਰੋ L ਇੰਜਣ। ਹਾਲਾਂਕਿ, ਜੇ ਛੋਟਾ ਇੰਜਣ ਲਗਾਤਾਰ ਦਬਾਅ ਹੇਠ ਹੈ (ਉਦਾਹਰਣ ਵਜੋਂ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਲੋਡ ਹੋਣ ਜਾਂ ਪਹਾੜੀਆਂ 'ਤੇ ਚੜ੍ਹਨ ਵੇਲੇ), ਤਾਂ ਇਸਦੀ ਬਾਲਣ ਕੁਸ਼ਲਤਾ ਕਾਫ਼ੀ ਘੱਟ ਸਕਦੀ ਹੈ। ਇੱਕ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੰਭਾਲਿਆ ਇੰਜਣ, ਨਿਯਮਤ ਸਰਵਿਸਿੰਗ ਅਤੇ ਤੇਲ ਤਬਦੀਲੀਆਂ (ਸ਼ਾਇਦ ਤਿੰਨ ਪੁਆਇੰਟ ਪੰਜ L ਤੇਲ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ) ਨਾਲ, ਹਮੇਸ਼ਾਂ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕਰੇਗਾ।",
  "raw": "ਇੰਜਣ ਦਾ ਆਕਾਰ ਵੀ ਇੱਕ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ। ਛੋਟੇ ਇੰਜਣ, ਜਿਵੇਂ ਕਿ 1.2L ਇੰਜਣ, ਆਮ ਤੌਰ 'ਤੇ ਵੱਡੇ ਇੰਜਣਾਂ ਨਾਲੋਂ ਵਧੇਰੇ ਬਾਲਣ-ਕੁਸ਼ਲ ਹੁੰਦੇ ਹਨ, ਮੰਨ ਲਓ ਕਿ ਇੱਕ 2.0L ਇੰਜਣ। ਹਾਲਾਂਕਿ, ਜੇ ਛੋਟਾ ਇੰਜਣ ਲਗਾਤਾਰ ਦਬਾਅ ਹੇਠ ਹੈ (ਉਦਾਹਰਣ ਵਜੋਂ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਲੋਡ ਹੋਣ ਜਾਂ ਪਹਾੜੀਆਂ 'ਤੇ ਚੜ੍ਹਨ ਵੇਲੇ), ਤਾਂ ਇਸਦੀ ਬਾਲਣ ਕੁਸ਼ਲਤਾ ਕਾਫ਼ੀ ਘੱਟ ਸਕਦੀ ਹੈ। ਇੱਕ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੰਭਾਲਿਆ ਇੰਜਣ, ਨਿਯਮਤ ਸਰਵਿਸਿੰਗ ਅਤੇ ਤੇਲ ਤਬਦੀਲੀਆਂ (ਸ਼ਾਇਦ 3.5L ਤੇਲ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ) ਨਾਲ, ਹਮੇਸ਼ਾਂ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕਰੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਆਖ਼ਰਕਾਰ, ਡ੍ਰਾਈਵਿੰਗ ਸਟਾਈਲ ਬਹੁਤ ਵੱਡਾ ਫ਼ਰਕ ਪਾਉਂਦਾ ਹੈ। ਤੇਜ਼ ਐਕਸਲਰੇਸ਼ਨ, ਜ਼ੋਰਦਾਰ ਬ੍ਰੇਕਿੰਗ ਅਤੇ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਨਾਲ ਗੱਡੀ ਚਲਾਉਣ ਨਾਲ ਜ਼ਿਆਦਾ ਫਿਊਲ ਦੀ ਖਪਤ ਹੁੰਦੀ ਹੈ। ਇੱਕ ਮੱਧਮ ਰਫ਼ਤਾਰ (ਮੰਨ ਲਓ, ਹਾਈਵੇ 'ਤੇ 60 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ) 'ਤੇ ਨਿਰਵਿਘਨ, ਇਕਸਾਰ ਡ੍ਰਾਈਵਿੰਗ ਤੁਹਾਡੇ kmpl ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰੇਗੀ। ਇਸ ਲਈ, ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਗੱਡੀ ਚਲਾਓ, ਆਪਣੀ ਕਾਰ ਦੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਦੇਖਭਾਲ ਕਰੋ, ਅਤੇ ਹਰ ਲੀਟਰ ਤੋਂ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਲੈਣ ਲਈ ਇਨ੍ਹਾਂ ਬੁਨਿਆਦੀ ਇਕਾਈਆਂ ਨੂੰ ਸਮਝੋ!",
  "normalised": "ਆਖ਼ਰਕਾਰ, ਡ੍ਰਾਈਵਿੰਗ ਸਟਾਈਲ ਬਹੁਤ ਵੱਡਾ ਫ਼ਰਕ ਪਾਉਂਦਾ ਹੈ। ਤੇਜ਼ ਐਕਸਲਰੇਸ਼ਨ, ਜ਼ੋਰਦਾਰ ਬ੍ਰੇਕਿੰਗ ਅਤੇ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਨਾਲ ਗੱਡੀ ਚਲਾਉਣ ਨਾਲ ਜ਼ਿਆਦਾ ਫਿਊਲ ਦੀ ਖਪਤ ਹੁੰਦੀ ਹੈ। ਇੱਕ ਮੱਧਮ ਰਫ਼ਤਾਰ (ਮੰਨ ਲਓ, ਹਾਈਵੇ 'ਤੇ ਸੱਠ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ) 'ਤੇ ਨਿਰਵਿਘਨ, ਇਕਸਾਰ ਡ੍ਰਾਈਵਿੰਗ ਤੁਹਾਡੇ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰੇਗੀ। ਇਸ ਲਈ, ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਗੱਡੀ ਚਲਾਓ, ਆਪਣੀ ਕਾਰ ਦੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਦੇਖਭਾਲ ਕਰੋ, ਅਤੇ ਹਰ ਲੀਟਰ ਤੋਂ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਲੈਣ ਲਈ ਇਨ੍ਹਾਂ ਬੁਨਿਆਦੀ ਇਕਾਈਆਂ ਨੂੰ ਸਮਝੋ!",
  "raw": "ਆਖ਼ਰਕਾਰ, ਡ੍ਰਾਈਵਿੰਗ ਸਟਾਈਲ ਬਹੁਤ ਵੱਡਾ ਫ਼ਰਕ ਪਾਉਂਦਾ ਹੈ। ਤੇਜ਼ ਐਕਸਲਰੇਸ਼ਨ, ਜ਼ੋਰਦਾਰ ਬ੍ਰੇਕਿੰਗ ਅਤੇ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਨਾਲ ਗੱਡੀ ਚਲਾਉਣ ਨਾਲ ਜ਼ਿਆਦਾ ਫਿਊਲ ਦੀ ਖਪਤ ਹੁੰਦੀ ਹੈ। ਇੱਕ ਮੱਧਮ ਰਫ਼ਤਾਰ (ਮੰਨ ਲਓ, ਹਾਈਵੇ 'ਤੇ 60 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ) 'ਤੇ ਨਿਰਵਿਘਨ, ਇਕਸਾਰ ਡ੍ਰਾਈਵਿੰਗ ਤੁਹਾਡੇ kmpl ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰੇਗੀ। ਇਸ ਲਈ, ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਗੱਡੀ ਚਲਾਓ, ਆਪਣੀ ਕਾਰ ਦੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਦੇਖਭਾਲ ਕਰੋ, ਅਤੇ ਹਰ ਲੀਟਰ ਤੋਂ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਲੈਣ ਲਈ ਇਨ੍ਹਾਂ ਬੁਨਿਆਦੀ ਇਕਾਈਆਂ ਨੂੰ ਸਮਝੋ!\n\n{\"unnormalised\": \"ਆਖ਼ਰਕਾਰ, ਡ੍ਰਾਈਵਿੰਗ ਸਟਾਈਲ ਬਹੁਤ ਵੱਡਾ ਫ਼ਰਕ ਪਾਉਂਦਾ ਹੈ। ਤੇਜ਼ ਐਕਸਲਰੇਸ਼ਨ, ਜ਼ੋਰਦਾਰ ਬ੍ਰੇਕਿੰਗ ਅਤੇ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਨਾਲ ਗੱਡੀ ਚਲਾਉਣ ਨਾਲ ਜ਼ਿਆਦਾ ਫਿਊਲ ਦੀ ਖਪਤ ਹੁੰਦੀ ਹੈ। ਇੱਕ ਮੱਧਮ ਰਫ਼ਤਾਰ (ਮੰਨ ਲਓ, ਹਾਈਵੇ 'ਤੇ 60 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ) 'ਤੇ ਨਿਰਵਿਘਨ, ਇਕਸਾਰ ਡ੍ਰਾਈਵਿੰਗ ਤੁਹਾਡੇ kmpl ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰੇਗੀ। ਇਸ ਲਈ, ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਗੱਡੀ ਚਲਾਓ, ਆਪਣੀ ਕਾਰ ਦੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਦੇਖਭਾਲ ਕਰੋ, ਅਤੇ ਹਰ ਲੀਟਰ ਤੋਂ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਲੈਣ ਲਈ ਇਨ੍ਹਾਂ ਬੁਨਿਆਦੀ ਇਕਾਈਆਂ ਨੂੰ ਸਮਝੋ!\", \"normalised\": \"ਆਖ਼ਰਕਾਰ, ਡ੍ਰਾਈਵਿੰਗ ਸਟਾਈਲ ਬਹੁਤ ਵੱਡਾ ਫ਼ਰਕ ਪਾਉਂਦਾ ਹੈ। ਤੇਜ਼ ਐਕਸਲਰੇਸ਼ਨ, ਜ਼ੋਰਦਾਰ ਬ੍ਰੇਕਿੰਗ ਅਤੇ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਨਾਲ ਗੱਡੀ ਚਲਾਉਣ ਨਾਲ ਜ਼ਿਆਦਾ ਫਿਊਲ ਦੀ ਖਪਤ ਹੁੰਦੀ ਹੈ। ਇੱਕ ਮੱਧਮ ਰਫ਼ਤਾਰ (ਮੰਨ ਲਓ, ਹਾਈਵੇ 'ਤੇ ਸੱਠ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ) 'ਤੇ ਨਿਰਵਿਘਨ, ਇਕਸਾਰ ਡ੍ਰਾਈਵਿੰਗ ਤੁਹਾਡੇ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰੇਗੀ। ਇਸ ਲਈ, ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਗੱਡੀ ਚਲਾਓ, ਆਪਣੀ ਕਾਰ ਦੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਦੇਖਭਾਲ ਕਰੋ, ਅਤੇ ਹਰ ਲੀਟਰ ਤੋਂ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਲੈਣ ਲਈ ਇਨ੍ਹਾਂ ਬੁਨਿਆਦੀ ਇਕਾਈਆਂ ਨੂੰ ਸਮਝੋ!\"}"
}
```
