```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਈਂਧਣ ਕੁਸ਼ਲਤਾ ਬਾਰੇ ਬਹੁਤ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਮੁੰਬਈ ਵਿੱਚ ਪੈਟਰੋਲ ਦੀਆਂ ਕੀਮਤਾਂ ₹110/ਲੀਟਰ ਨੂੰ ਛੂਹ ਰਹੀਆਂ ਹਨ। ਇਹ ਪਾਗਲਪਣ ਹੈ! ਮਤਲਬ, ਮੈਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਇਹ Rs 60/ਲੀਟਰ ਵਰਗਾ ਸੀ, ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਕੱਲ੍ਹ ਦੀ ਗੱਲ ਹੋਵੇ! ਹੁਣ, ਹਰ ਬੂੰਦ ਦੀ ਕੀਮਤ ਹੈ, ਠੀਕ ਹੈ?",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਈਂਧਣ ਕੁਸ਼ਲਤਾ ਬਾਰੇ ਬਹੁਤ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਮੁੰਬਈ ਵਿੱਚ ਪੈਟਰੋਲ ਦੀਆਂ ਕੀਮਤਾਂ ਇੱਕ ਸੌ ਦਸ ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਨੂੰ ਛੂਹ ਰਹੀਆਂ ਹਨ। ਇਹ ਪਾਗਲਪਣ ਹੈ! ਮਤਲਬ, ਮੈਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਇਹ ਸੱਠ ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਵਰਗਾ ਸੀ, ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਕੱਲ੍ਹ ਦੀ ਗੱਲ ਹੋਵੇ! ਹੁਣ, ਹਰ ਬੂੰਦ ਦੀ ਕੀਮਤ ਹੈ, ਠੀਕ ਹੈ?",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਈਂਧਣ ਕੁਸ਼ਲਤਾ ਬਾਰੇ ਬਹੁਤ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਮੁੰਬਈ ਵਿੱਚ ਪੈਟਰੋਲ ਦੀਆਂ ਕੀਮਤਾਂ ₹110/ਲੀਟਰ ਨੂੰ ਛੂਹ ਰਹੀਆਂ ਹਨ। ਇਹ ਪਾਗਲਪਣ ਹੈ! ਮਤਲਬ, ਮੈਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਇਹ Rs 60/ਲੀਟਰ ਵਰਗਾ ਸੀ, ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਕੱਲ੍ਹ ਦੀ ਗੱਲ ਹੋਵੇ! ਹੁਣ, ਹਰ ਬੂੰਦ ਦੀ ਕੀਮਤ ਹੈ, ਠੀਕ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਮੇਰੇ ਡੈਡੀ ਹਮੇਸ਼ਾ ਕਹਿੰਦੇ ਹਨ, \"ਬੇਟਾ, ਹਾਈਵੇ 'ਤੇ 60 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਨਿਰੰਤਰ ਗਤੀ 'ਤੇ ਗੱਡੀ ਚਲਾਓ।\" ਉਹ ਪੁਰਾਣੇ ਵਿਚਾਰਾਂ ਵਾਲੇ ਹਨ, ਪਰ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਕਿਸੇ ਚੀਜ਼ 'ਤੇ ਹੋਣ। ਮੈਂ ਕੁਝ ਲੇਖ ਔਨਲਾਈਨ ਵੀ ਦੇਖੇ ਹਨ ਜੋ ਕਹਿੰਦੇ ਹਨ ਕਿ 50-80 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੇ ਵਿਚਕਾਰ ਗੱਡੀ ਚਲਾਉਣ 'ਤੇ ਬਾਲਣ ਦੀ ਬੱਚਤ ਸਭ ਤੋਂ ਵਧੀਆ ਹੁੰਦੀ ਹੈ। ਕੀ ਇਹ ਸੱਚ ਹੈ? ਤੁਹਾਡੇ ਲੋਕਾਂ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਗਤੀ ਕੀ ਹੈ?",
  "normalised": "ਮੇਰੇ ਡੈਡੀ ਹਮੇਸ਼ਾ ਕਹਿੰਦੇ ਹਨ, \"ਬੇਟਾ, ਹਾਈਵੇ 'ਤੇ ਸੱਠ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਨਿਰੰਤਰ ਗਤੀ 'ਤੇ ਗੱਡੀ ਚਲਾਓ।\" ਉਹ ਪੁਰਾਣੇ ਵਿਚਾਰਾਂ ਵਾਲੇ ਹਨ, ਪਰ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਕਿਸੇ ਚੀਜ਼ 'ਤੇ ਹੋਣ। ਮੈਂ ਕੁਝ ਲੇਖ ਔਨਲਾਈਨ ਵੀ ਦੇਖੇ ਹਨ ਜੋ ਕਹਿੰਦੇ ਹਨ ਕਿ ਬਾਲਣ ਦੀ ਬੱਚਤ ਪੰਜਾਹ ਤੋਂ ਅੱਸੀ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੇ ਵਿਚਕਾਰ ਗੱਡੀ ਚਲਾਉਣ 'ਤੇ ਸਭ ਤੋਂ ਵਧੀਆ ਹੁੰਦੀ ਹੈ। ਕੀ ਇਹ ਸੱਚ ਹੈ? ਤੁਹਾਡੇ ਲੋਕਾਂ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਗਤੀ ਕੀ ਹੈ?",
  "raw": "ਮੇਰੇ ਡੈਡੀ ਹਮੇਸ਼ਾ ਕਹਿੰਦੇ ਹਨ, \"ਬੇਟਾ, ਹਾਈਵੇ 'ਤੇ 60 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਨਿਰੰਤਰ ਗਤੀ 'ਤੇ ਗੱਡੀ ਚਲਾਓ।\" ਉਹ ਪੁਰਾਣੇ ਵਿਚਾਰਾਂ ਵਾਲੇ ਹਨ, ਪਰ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਕਿਸੇ ਚੀਜ਼ 'ਤੇ ਹੋਣ। ਮੈਂ ਕੁਝ ਲੇਖ ਔਨਲਾਈਨ ਵੀ ਦੇਖੇ ਹਨ ਜੋ ਕਹਿੰਦੇ ਹਨ ਕਿ 50-80 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੇ ਵਿਚਕਾਰ ਗੱਡੀ ਚਲਾਉਣ 'ਤੇ ਬਾਲਣ ਦੀ ਬੱਚਤ ਸਭ ਤੋਂ ਵਧੀਆ ਹੁੰਦੀ ਹੈ। ਕੀ ਇਹ ਸੱਚ ਹੈ? ਤੁਹਾਡੇ ਲੋਕਾਂ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਗਤੀ ਕੀ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਟਾਇਰ ਪ੍ਰੈਸ਼ਰ ਬਾਰੇ ਕੀ? ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਆਪਣੇ ਟਾਇਰਾਂ ਨੂੰ ਲਗਭਗ 32 PSI ਤੱਕ ਭਰਦਾ ਹਾਂ, ਪਰ ਮੈਂ ਪੜ੍ਹਿਆ ਹੈ ਕਿ ਉਹਨਾਂ ਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਜ਼ਿਆਦਾ ਫੁਲਾਉਣ ਨਾਲ, ਸ਼ਾਇਦ 35 PSI ਤੱਕ, ਮਾਈਲੇਜ ਵਿੱਚ ਸੁਧਾਰ ਹੋ ਸਕਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਨੇ ਇਸਨੂੰ ਅਜ਼ਮਾਇਆ ਹੈ? ਕੀ ਇਹ ਅਸਲ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ, ਜਾਂ ਕੀ ਮੈਂ ਸਿਰਫ਼ ਬਰੱਸਟ ਦਾ ਖ਼ਤਰਾ ਲੈ ਰਿਹਾ/ਰਹੀ ਹਾਂ? ਮੈਨੂਅਲ ਕਹਿੰਦਾ ਹੈ ਕਿ ਸਾਹਮਣੇ ਵਾਲੇ ਟਾਇਰਾਂ ਲਈ 30 PSI ਅਤੇ ਪਿਛਲੇ ਟਾਇਰਾਂ ਲਈ 33 PSI, ਪਰ ਮੈਂ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਕਿ ਕੀ ਇਸ ਤੋਂ ਥੋੜ੍ਹਾ ਜਿਹਾ ਉੱਪਰ ਇੱਕ ਵਧੀਆ ਵਿਚਾਰ ਹੈ।",
  "normalised": "ਨਾਲ ਹੀ, ਟਾਇਰ ਪ੍ਰੈਸ਼ਰ ਬਾਰੇ ਕੀ? ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਆਪਣੇ ਟਾਇਰਾਂ ਨੂੰ ਲਗਭਗ ਤੀਹ ਦੋ P-S-I ਤੱਕ ਭਰਦਾ ਹਾਂ, ਪਰ ਮੈਂ ਪੜ੍ਹਿਆ ਹੈ ਕਿ ਉਹਨਾਂ ਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਜ਼ਿਆਦਾ ਫੁਲਾਉਣ ਨਾਲ, ਸ਼ਾਇਦ ਤੀਹ ਪੰਜ P-S-I ਤੱਕ, ਮਾਈਲੇਜ ਵਿੱਚ ਸੁਧਾਰ ਹੋ ਸਕਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਨੇ ਇਸਨੂੰ ਅਜ਼ਮਾਇਆ ਹੈ? ਕੀ ਇਹ ਅਸਲ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ, ਜਾਂ ਕੀ ਮੈਂ ਸਿਰਫ਼ ਬਰੱਸਟ ਦਾ ਖ਼ਤਰਾ ਲੈ ਰਿਹਾ/ਰਹੀ ਹਾਂ? ਮੈਨੂਅਲ ਕਹਿੰਦਾ ਹੈ ਕਿ ਸਾਹਮਣੇ ਵਾਲੇ ਟਾਇਰਾਂ ਲਈ ਤੀਹ P-S-I ਅਤੇ ਪਿਛਲੇ ਟਾਇਰਾਂ ਲਈ ਤੀਹ ਤਿੰਨ P-S-I, ਪਰ ਮੈਂ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਕਿ ਕੀ ਇਸ ਤੋਂ ਥੋੜ੍ਹਾ ਜਿਹਾ ਉੱਪਰ ਇੱਕ ਵਧੀਆ ਵਿਚਾਰ ਹੈ।",
  "raw": "ਨਾਲ ਹੀ, ਟਾਇਰ ਪ੍ਰੈਸ਼ਰ ਬਾਰੇ ਕੀ? ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਆਪਣੇ ਟਾਇਰਾਂ ਨੂੰ ਲਗਭਗ 32 PSI ਤੱਕ ਭਰਦਾ ਹਾਂ, ਪਰ ਮੈਂ ਪੜ੍ਹਿਆ ਹੈ ਕਿ ਉਹਨਾਂ ਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਜ਼ਿਆਦਾ ਫੁਲਾਉਣ ਨਾਲ, ਸ਼ਾਇਦ 35 PSI ਤੱਕ, ਮਾਈਲੇਜ ਵਿੱਚ ਸੁਧਾਰ ਹੋ ਸਕਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਨੇ ਇਸਨੂੰ ਅਜ਼ਮਾਇਆ ਹੈ? ਕੀ ਇਹ ਅਸਲ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ, ਜਾਂ ਕੀ ਮੈਂ ਸਿਰਫ਼ ਬਰੱਸਟ ਦਾ ਖ਼ਤਰਾ ਲੈ ਰਿਹਾ/ਰਹੀ ਹਾਂ? ਮੈਨੂਅਲ ਕਹਿੰਦਾ ਹੈ ਕਿ ਸਾਹਮਣੇ ਵਾਲੇ ਟਾਇਰਾਂ ਲਈ 30 PSI ਅਤੇ ਪਿਛਲੇ ਟਾਇਰਾਂ ਲਈ 33 PSI, ਪਰ ਮੈਂ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਕਿ ਕੀ ਇਸ ਤੋਂ ਥੋੜ੍ਹਾ ਜਿਹਾ ਉੱਪਰ ਇੱਕ ਵਧੀਆ ਵਿਚਾਰ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਆਓ ਏਸੀ ਦੀ ਵਰਤੋਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਮੈਨੂੰ ਪਤਾ ਹੈ, ਮੈਨੂੰ ਪਤਾ ਹੈ, ਹਰ ਵੇਲੇ ਏਸੀ ਚਲਾਉਣਾ ਲੁਭਾਉਣਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਦਿੱਲੀ ਵਿੱਚ ਗਰਮੀਆਂ ਦੀ ਗਰਮੀ ਵਿੱਚ, ਜਿੱਥੇ ਤਾਪਮਾਨ 45 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤੱਕ ਪਹੁੰਚ ਜਾਂਦਾ ਹੈ। ਪਰ ਕੀ ਇਹ ਸੱਚਮੁੱਚ ਬਾਲਣ ਦੀ ਖਪਤ ਨੂੰ ਇੰਨਾ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ? ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਏਸੀ ਦੀ ਵਰਤੋਂ ਮਾਈਲੇਜ ਨੂੰ 10-20% ਤੱਕ ਘਟਾ ਸਕਦੀ ਹੈ। ਕੀ ਕੁਝ ਪੈਸੇ ਬਚਾਉਣ ਲਈ ਥੋੜਾ ਜਿਹਾ ਦੁੱਖ ਝੱਲਣਾ ਮਹੱਤਵਪੂਰਣ ਹੈ? ਕੀ ਕਿਸੇ ਕੋਲ ਇਸ ਬਾਰੇ ਕੋਈ ਵਿਚਾਰ ਹੈ?",
  "normalised": "ਅਤੇ ਆਓ ਏ-ਸੀ ਦੀ ਵਰਤੋਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਮੈਨੂੰ ਪਤਾ ਹੈ, ਮੈਨੂੰ ਪਤਾ ਹੈ, ਹਰ ਵੇਲੇ ਏ-ਸੀ ਚਲਾਉਣਾ ਲੁਭਾਉਣਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਦਿੱਲੀ ਵਿੱਚ ਗਰਮੀਆਂ ਦੀ ਗਰਮੀ ਵਿੱਚ, ਜਿੱਥੇ ਤਾਪਮਾਨ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਪੈਂਤਾਲੀ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤੱਕ ਪਹੁੰਚ ਜਾਂਦਾ ਹੈ। ਪਰ ਕੀ ਇਹ ਸੱਚਮੁੱਚ ਬਾਲਣ ਦੀ ਖਪਤ ਨੂੰ ਇੰਨਾ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ? ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਏ-ਸੀ ਦੀ ਵਰਤੋਂ ਮਾਈਲੇਜ ਨੂੰ ਦਸ ਤੋਂ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਘਟਾ ਸਕਦੀ ਹੈ। ਕੀ ਕੁਝ ਪੈਸੇ ਬਚਾਉਣ ਲਈ ਥੋੜਾ ਜਿਹਾ ਦੁੱਖ ਝੱਲਣਾ ਮਹੱਤਵਪੂਰਣ ਹੈ? ਕੀ ਕਿਸੇ ਕੋਲ ਇਸ ਬਾਰੇ ਕੋਈ ਵਿਚਾਰ ਹੈ?",
  "raw": "ਅਤੇ ਆਓ ਏਸੀ ਦੀ ਵਰਤੋਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਮੈਨੂੰ ਪਤਾ ਹੈ, ਮੈਨੂੰ ਪਤਾ ਹੈ, ਹਰ ਵੇਲੇ ਏਸੀ ਚਲਾਉਣਾ ਲੁਭਾਉਣਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਦਿੱਲੀ ਵਿੱਚ ਗਰਮੀਆਂ ਦੀ ਗਰਮੀ ਵਿੱਚ, ਜਿੱਥੇ ਤਾਪਮਾਨ 45 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤੱਕ ਪਹੁੰਚ ਜਾਂਦਾ ਹੈ। ਪਰ ਕੀ ਇਹ ਸੱਚਮੁੱਚ ਬਾਲਣ ਦੀ ਖਪਤ ਨੂੰ ਇੰਨਾ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ? ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਏਸੀ ਦੀ ਵਰਤੋਂ ਮਾਈਲੇਜ ਨੂੰ 10-20% ਤੱਕ ਘਟਾ ਸਕਦੀ ਹੈ। ਕੀ ਕੁਝ ਪੈਸੇ ਬਚਾਉਣ ਲਈ ਥੋੜਾ ਜਿਹਾ ਦੁੱਖ ਝੱਲਣਾ ਮਹੱਤਵਪੂਰਣ ਹੈ? ਕੀ ਕਿਸੇ ਕੋਲ ਇਸ ਬਾਰੇ ਕੋਈ ਵਿਚਾਰ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਇਹ ਵੀ ਇੱਕ YouTube ਵੀਡੀਓ ਵੇਖੀ ਜਿੱਥੇ ਇਹ ਮੁੰਡਾ ਪ੍ਰੀਮੀਅਮ ਬਾਲਣ ਦੀ ਵਰਤੋਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਸੀ। ਉਸਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਇਹ ਤੁਹਾਨੂੰ ਬਿਹਤਰ ਮਾਈਲੇਜ ਦਿੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਸ਼ਾਇਦ 1-2 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਵਾਧੂ। ਪਰ ਪ੍ਰੀਮੀਅਮ ਬਾਲਣ ਦੀ ਕੀਮਤ 10 ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਜ਼ਿਆਦਾ ਹੈ। ਕੀ ਇਸ ਨਾਲ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਅਸਲ ਵਿੱਚ ਕੋਈ ਫਰਕ ਪੈਂਦਾ ਹੈ, ਜਾਂ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਮਾਰਕੀਟਿੰਗ ਗਿਮਿਕ ਹੈ? ਮੇਰੀ ਕਾਰ ਇੱਕ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਆਲਟੋ 800 ਹੈ; ਕੀ ਇਸਨੂੰ ਪ੍ਰੀਮੀਅਮ ਬਾਲਣ ਦੀ ਲੋੜ ਵੀ ਹੈ?",
  "normalised": "ਮੈਂ ਇਹ ਵੀ ਇੱਕ YouTube ਵੀਡੀਓ ਵੇਖੀ ਜਿੱਥੇ ਇਹ ਮੁੰਡਾ ਪ੍ਰੀਮੀਅਮ ਬਾਲਣ ਦੀ ਵਰਤੋਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਸੀ। ਉਸਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਇਹ ਤੁਹਾਨੂੰ ਬਿਹਤਰ ਮਾਈਲੇਜ ਦਿੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਸ਼ਾਇਦ ਇੱਕ ਤੋਂ ਦੋ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਵਾਧੂ। ਪਰ ਪ੍ਰੀਮੀਅਮ ਬਾਲਣ ਦੀ ਕੀਮਤ ਦਸ ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਜ਼ਿਆਦਾ ਹੈ। ਕੀ ਇਸ ਨਾਲ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਅਸਲ ਵਿੱਚ ਕੋਈ ਫਰਕ ਪੈਂਦਾ ਹੈ, ਜਾਂ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਮਾਰਕੀਟਿੰਗ ਗਿਮਿਕ ਹੈ? ਮੇਰੀ ਕਾਰ ਇੱਕ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਆਲਟੋ ਅੱਠ ਸੌ ਹੈ; ਕੀ ਇਸਨੂੰ ਪ੍ਰੀਮੀਅਮ ਬਾਲਣ ਦੀ ਲੋੜ ਵੀ ਹੈ?",
  "raw": "ਮੈਂ ਇਹ ਵੀ ਇੱਕ YouTube ਵੀਡੀਓ ਵੇਖੀ ਜਿੱਥੇ ਇਹ ਮੁੰਡਾ ਪ੍ਰੀਮੀਅਮ ਬਾਲਣ ਦੀ ਵਰਤੋਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਸੀ। ਉਸਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਇਹ ਤੁਹਾਨੂੰ ਬਿਹਤਰ ਮਾਈਲੇਜ ਦਿੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਸ਼ਾਇਦ 1-2 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਵਾਧੂ। ਪਰ ਪ੍ਰੀਮੀਅਮ ਬਾਲਣ ਦੀ ਕੀਮਤ 10 ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਜ਼ਿਆਦਾ ਹੈ। ਕੀ ਇਸ ਨਾਲ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਅਸਲ ਵਿੱਚ ਕੋਈ ਫਰਕ ਪੈਂਦਾ ਹੈ, ਜਾਂ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਮਾਰਕੀਟਿੰਗ ਗਿਮਿਕ ਹੈ? ਮੇਰੀ ਕਾਰ ਇੱਕ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਆਲਟੋ 800 ਹੈ; ਕੀ ਇਸਨੂੰ ਪ੍ਰੀਮੀਅਮ ਬਾਲਣ ਦੀ ਲੋੜ ਵੀ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਹੋਰ ਗੱਲ - ਇੰਜਣ ਦੇ ਤੇਲ ਬਾਰੇ ਕੀ ਖਿਆਲ ਹੈ? ਮੈਂ ਹਰ 5000 ਕਿਲੋਮੀਟਰ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਸਮੇਂ ਬਾਅਦ ਆਪਣਾ ਤੇਲ ਬਦਲਵਾਉਂਦਾ ਹਾਂ। ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਸਿੰਥੈਟਿਕ ਤੇਲ ਵਰਤਦਾ ਹਾਂ, ਜੋ ਕਿ ਬਾਲਣ ਦੀ ਬੱਚਤ ਲਈ ਬਿਹਤਰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ, ਠੀਕ ਹੈ? ਜਾਂ ਕੀ ਮੈਂ ਆਪਣੇ ਪੈਸੇ ਬਰਬਾਦ ਕਰ ਰਿਹਾ ਹਾਂ? ਕੀ ਕੋਈ ਖਾਸ ਕਿਸਮ ਦਾ ਤੇਲ ਹੈ ਜੋ ਬਾਲਣ ਦੀ ਬੱਚਤ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਹੈ? ਕੋਈ ਵੀ ਸੁਝਾਅ ਬਹੁਤ ਸਵਾਗਤ ਹੈ।",
  "normalised": "ਇੱਕ ਹੋਰ ਗੱਲ - ਇੰਜਣ ਦੇ ਤੇਲ ਬਾਰੇ ਕੀ ਖਿਆਲ ਹੈ? ਮੈਂ ਹਰ ਪੰਜ ਹਜ਼ਾਰ ਕਿਲੋਮੀਟਰ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਸਮੇਂ ਬਾਅਦ ਆਪਣਾ ਤੇਲ ਬਦਲਵਾਉਂਦਾ ਹਾਂ। ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਸਿੰਥੈਟਿਕ ਤੇਲ ਵਰਤਦਾ ਹਾਂ, ਜੋ ਕਿ ਬਾਲਣ ਦੀ ਬੱਚਤ ਲਈ ਬਿਹਤਰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ, ਠੀਕ ਹੈ? ਜਾਂ ਕੀ ਮੈਂ ਆਪਣੇ ਪੈਸੇ ਬਰਬਾਦ ਕਰ ਰਿਹਾ ਹਾਂ? ਕੀ ਕੋਈ ਖਾਸ ਕਿਸਮ ਦਾ ਤੇਲ ਹੈ ਜੋ ਬਾਲਣ ਦੀ ਬੱਚਤ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਹੈ? ਕੋਈ ਵੀ ਸੁਝਾਅ ਬਹੁਤ ਸਵਾਗਤ ਹੈ।",
  "raw": "ਇੱਕ ਹੋਰ ਗੱਲ - ਇੰਜਣ ਦੇ ਤੇਲ ਬਾਰੇ ਕੀ ਖਿਆਲ ਹੈ? ਮੈਂ ਹਰ 5000 ਕਿਲੋਮੀਟਰ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਸਮੇਂ ਬਾਅਦ ਆਪਣਾ ਤੇਲ ਬਦਲਵਾਉਂਦਾ ਹਾਂ। ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਸਿੰਥੈਟਿਕ ਤੇਲ ਵਰਤਦਾ ਹਾਂ, ਜੋ ਕਿ ਬਾਲਣ ਦੀ ਬੱਚਤ ਲਈ ਬਿਹਤਰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ, ਠੀਕ ਹੈ? ਜਾਂ ਕੀ ਮੈਂ ਆਪਣੇ ਪੈਸੇ ਬਰਬਾਦ ਕਰ ਰਿਹਾ ਹਾਂ? ਕੀ ਕੋਈ ਖਾਸ ਕਿਸਮ ਦਾ ਤੇਲ ਹੈ ਜੋ ਬਾਲਣ ਦੀ ਬੱਚਤ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਹੈ? ਕੋਈ ਵੀ ਸੁਝਾਅ ਬਹੁਤ ਸਵਾਗਤ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ ਹਾਂ, ਮੈਂ ਤੁਹਾਡੇ ਵਿਚਾਰਾਂ ਅਤੇ ਇਸ ਬਾਰੇ ਸੁਝਾਅ ਲੈਣਾ ਚਾਹੁੰਦਾ ਸੀ ਕਿ ਬਾਲਣ ਦੀ ਕੁਸ਼ਲਤਾ ਨੂੰ ਕਿਵੇਂ ਵਧਾਇਆ ਜਾਵੇ। ਕਿਸੇ ਵੀ ਸਲਾਹ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ! ਮੈਨੂੰ ਉਨ੍ਹਾਂ ਕੀਮਤੀ ਰੁਪਏ ਨੂੰ ਬਚਾਉਣ ਦੇ ਆਪਣੇ ਰਾਜ਼ ਦੱਸੋ!",
  "normalised": "ਇਸ ਲਈ ਹਾਂ, ਮੈਂ ਤੁਹਾਡੇ ਵਿਚਾਰਾਂ ਅਤੇ ਇਸ ਬਾਰੇ ਸੁਝਾਅ ਲੈਣਾ ਚਾਹੁੰਦਾ ਸੀ ਕਿ ਬਾਲਣ ਦੀ ਕੁਸ਼ਲਤਾ ਨੂੰ ਕਿਵੇਂ ਵਧਾਇਆ ਜਾਵੇ। ਕਿਸੇ ਵੀ ਸਲਾਹ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ! ਮੈਨੂੰ ਉਨ੍ਹਾਂ ਕੀਮਤੀ ਰੁਪਏ ਨੂੰ ਬਚਾਉਣ ਦੇ ਆਪਣੇ ਰਾਜ਼ ਦੱਸੋ!",
  "raw": "ਇਸ ਲਈ ਹਾਂ, ਮੈਂ ਤੁਹਾਡੇ ਵਿਚਾਰਾਂ ਅਤੇ ਇਸ ਬਾਰੇ ਸੁਝਾਅ ਲੈਣਾ ਚਾਹੁੰਦਾ ਸੀ ਕਿ ਬਾਲਣ ਦੀ ਕੁਸ਼ਲਤਾ ਨੂੰ ਕਿਵੇਂ ਵਧਾਇਆ ਜਾਵੇ। ਕਿਸੇ ਵੀ ਸਲਾਹ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ! ਮੈਨੂੰ ਉਨ੍ਹਾਂ ਕੀਮਤੀ ਰੁਪਏ ਨੂੰ ਬਚਾਉਣ ਦੇ ਆਪਣੇ ਰਾਜ਼ ਦੱਸੋ!"
}
```
