```json
{
  "unnormalised": "कर्ज घेणे कठीण वाटू शकते, विशेषत: भारतात जिथे व्याज दर आणि प्रक्रिया शुल्क कधीकधी गर्दीच्या वेळेत मुंबई लोकलमध्ये फिरण्यासारखे वाटू शकते! पण काळजी करू नका, तपशीलवार गोष्टी समजून घेतल्यास प्रक्रिया अधिक सुलभ होऊ शकते. कर्जाची परतफेड समजून घेण्यासाठी काही परिस्थिती पाहूया.",
  "normalised": "कर्ज घेणे कठीण वाटू शकते, विशेषत: भारतात जिथे व्याज दर आणि प्रक्रिया शुल्क कधीकधी गर्दीच्या वेळेत मुंबई लोकलमध्ये फिरण्यासारखे वाटू शकते! पण काळजी करू नका, तपशीलवार गोष्टी समजून घेतल्यास प्रक्रिया अधिक सुलभ होऊ शकते. कर्जाची परतफेड समजून घेण्यासाठी काही परिस्थिती पाहूया.",
  "raw": "कर्ज घेणे कठीण वाटू शकते, विशेषत: भारतात जिथे व्याज दर आणि प्रक्रिया शुल्क कधीकधी गर्दीच्या वेळेत मुंबई लोकलमध्ये फिरण्यासारखे वाटू शकते! पण काळजी करू नका, तपशीलवार गोष्टी समजून घेतल्यास प्रक्रिया अधिक सुलभ होऊ शकते. कर्जाची परतफेड समजून घेण्यासाठी काही परिस्थिती पाहूया."
}
```
```json
{
  "unnormalised": "सर्वात आधी, समजा तुम्ही गुडगावमधील त्या शानदार नवीन फ्लॅटवर डोळा ठेवून आहात. तुम्ही ₹75,00,000 किंमतीची मालमत्ता निवडली आहे (म्हणजे 75 लाख, भाई!). बँक 8.5% वार्षिक व्याजदराने ₹60,00,000 गृहकर्जाला मंजुरी देते, ज्याचा कालावधी 20 वर्षे आहे. आता, ईएमआय कॅल्क्युलेटर येथे उपयोगी येतात. तुम्हाला तुमचा मासिक ईएमआय जवळपास ₹52,000 असल्याचे आढळेल. इथे चक्रवाढ व्याजाची जादू चालते!",
  "normalised": "सर्वात आधी, समजा तुम्ही गुडगावमधील त्या शानदार नवीन फ्लॅटवर डोळा ठेवून आहात. तुम्ही रुपये पंच्याहत्तर लाख किंमतीची मालमत्ता निवडली आहे (म्हणजे पंच्याहत्तर लाख, भाई!). बँक रुपये साठ लाख गृहकर्जाला 8.5% वार्षिक व्याजदराने मंजुरी देते, ज्याचा कालावधी वीस वर्षे आहे. आता, ई-एम-आय कॅल्क्युलेटर येथे उपयोगी येतात. तुम्हाला तुमचा मासिक ई-एम-आय जवळपास रुपये बावन्न हजार असल्याचे आढळेल. इथे चक्रवाढ व्याजाची जादू चालते!",
  "raw": "सर्वात आधी, समजा तुम्ही गुडगावमधील त्या शानदार नवीन फ्लॅटवर डोळा ठेवून आहात. तुम्ही ₹75,00,000 किंमतीची मालमत्ता निवडली आहे (म्हणजे 75 लाख, भाई!). बँक 8.5% वार्षिक व्याजदराने ₹60,00,000 गृहकर्जाला मंजुरी देते, ज्याचा कालावधी 20 वर्षे आहे. आता, ईएमआय कॅल्क्युलेटर येथे उपयोगी येतात. तुम्हाला तुमचा मासिक ईएमआय जवळपास ₹52,000 असल्याचे आढळेल. इथे चक्रवाढ व्याजाची जादू चालते!"
}
```
```json
{
  "unnormalised": "परंतु काही वर्षांनंतर, समजा 5 वर्षांनंतर, तुमची आर्थिक स्थिती सुधारली तर काय होईल? कदाचित तुम्हाला TCS मध्ये प्रमोशन मिळालं, ज्याची तुम्ही वाट बघत होता, किंवा तुमच्या साईड हसलने (side hustle) वेग घेतला. तुम्ही तुमच्या कर्जासाठी ₹5,00,000 (5 लाख) आगाऊ भरण्याचा निर्णय घेता. यामुळे तुमच्या एकूण इंटरेस्ट पेमेंटमध्ये (interest payment) लक्षणीय घट होऊ शकते आणि कर्जाचा कालावधी कमी होऊ शकतो. तुमचा सावकार प्रीपेमेंट पेनल्टी (prepayment penalty) आकारतो का हे नेहमी तपासा; काही जण लावतात, विशेषत: सुरुवातीच्या वर्षांमध्ये. उदाहरणार्थ, HDFC पहिल्या वर्षात एका विशिष्ट मर्यादेपेक्षा जास्त प्रीपेमेंटवर 2% शुल्क आकारू शकते.",
  "normalised": "परंतु काही वर्षांनंतर, समजा पाच वर्षांनंतर, तुमची आर्थिक स्थिती सुधारली तर काय होईल? कदाचित तुम्हाला टी-सी-एस मध्ये प्रमोशन मिळालं, ज्याची तुम्ही वाट बघत होता, किंवा तुमच्या साईड हसलने (side hustle) वेग घेतला. तुम्ही तुमच्या कर्जासाठी रुपये पाच लाख आगाऊ भरण्याचा निर्णय घेता. यामुळे तुमच्या एकूण इंटरेस्ट पेमेंटमध्ये (interest payment) लक्षणीय घट होऊ शकते आणि कर्जाचा कालावधी कमी होऊ शकतो. तुमचा सावकार प्रीपेमेंट पेनल्टी (prepayment penalty) आकारतो का हे नेहमी तपासा; काही जण लावतात, विशेषत: सुरुवातीच्या वर्षांमध्ये. उदाहरणार्थ, एच-डी-एफ-सी पहिल्या वर्षात एका विशिष्ट मर्यादेपेक्षा जास्त प्रीपेमेंटवर 2 टक्के शुल्क आकारू शकते.",
  "raw": "परंतु काही वर्षांनंतर, समजा 5 वर्षांनंतर, तुमची आर्थिक स्थिती सुधारली तर काय होईल? कदाचित तुम्हाला TCS मध्ये प्रमोशन मिळालं, ज्याची तुम्ही वाट बघत होता, किंवा तुमच्या साईड हसलने (side hustle) वेग घेतला. तुम्ही तुमच्या कर्जासाठी ₹5,00,000 (5 लाख) आगाऊ भरण्याचा निर्णय घेता. यामुळे तुमच्या एकूण इंटरेस्ट पेमेंटमध्ये (interest payment) लक्षणीय घट होऊ शकते आणि कर्जाचा कालावधी कमी होऊ शकतो. तुमचा सावकार प्रीपेमेंट पेनल्टी (prepayment penalty) आकारतो का हे नेहमी तपासा; काही जण लावतात, विशेषत: सुरुवातीच्या वर्षांमध्ये. उदाहरणार्थ, HDFC पहिल्या वर्षात एका विशिष्ट मर्यादेपेक्षा जास्त प्रीपेमेंटवर 2% शुल्क आकारू शकते."
}
```
```json
{
  "unnormalised": "आता, आपण पर्सनल लोनकडे वळूया. बंगळूरमधील प्रियाला कुटुंबातील लग्नासाठी ₹50,000 (50 हजार) हवे आहेत. ती 12% व्याजाने 3 वर्षांसाठी पर्सनल लोन घेते. ईएमआय अंदाजे ₹1661 येतो. पर्सनल लोन मिळवणे सोपे असले तरी, होम लोन किंवा कार लोनच्या तुलनेत यावर जास्त व्याजदर असतो. त्यामुळे, ICICI, Axis किंवा SBI सारख्या वेगवेगळ्या बँकांकडून ऑफर्सची तुलना करणे महत्त्वाचे आहे.",
  "normalised": "आता, आपण पर्सनल लोनकडे वळूया. बंगळूरमधील प्रियाला कुटुंबातील लग्नासाठी रुपये पन्नास हजार हवे आहेत. ती तीन वर्षांसाठी बारा टक्के व्याजाने पर्सनल लोन घेते. ई-एम-आय अंदाजे रुपये एक हजार सहाशे एकसष्ठ येतो. पर्सनल लोन मिळवणे सोपे असले तरी, होम लोन किंवा कार लोनच्या तुलनेत यावर जास्त व्याजदर असतो. त्यामुळे, आय-सी-आय-सी-आय, ॲक्सिस किंवा एस-बी-आय सारख्या वेगवेगळ्या बँकांकडून ऑफर्सची तुलना करणे महत्त्वाचे आहे.",
  "raw": "आता, आपण पर्सनल लोनकडे वळूया. बंगळूरमधील प्रियाला कुटुंबातील लग्नासाठी ₹50,000 (50 हजार) हवे आहेत. ती 12% व्याजाने 3 वर्षांसाठी पर्सनल लोन घेते. ईएमआय अंदाजे ₹1661 येतो. पर्सनल लोन मिळवणे सोपे असले तरी, होम लोन किंवा कार लोनच्या तुलनेत यावर जास्त व्याजदर असतो. त्यामुळे, ICICI, Axis किंवा SBI सारख्या वेगवेगळ्या बँकांकडून ऑफर्सची तुलना करणे महत्त्वाचे आहे."
}
```
```json
{
  "unnormalised": "कधीकधी, जीवन अनपेक्षित वळणे घेते. दिल्लीतील ऑटो-रिक्षा चालक राकेशने एका स्थानिक सावकाराकडून 24% व्याजाने ₹20,000 कर्ज घेतले! त्याला ₹500 चे साप्ताहिक हप्ते फेडणे कठीण जात आहे. अनौपचारिक सावकारांना टाळणे का महत्त्वाचे आहे याचे हे एक उत्कृष्ट उदाहरण आहे. ते अनेकदा जास्त व्याज दर आकारतात, ज्यामुळे कर्जाच्या सापळ्यात अडकण्याची शक्यता असते.",
  "normalised": "कधीकधी, जीवन अनपेक्षित वळणे घेते. दिल्लीतील ऑटो-रिक्षा चालक राकेशने एका स्थानिक सावकाराकडून चोवीस टक्के व्याजाने वीस हजार रुपये कर्ज घेतले! त्याला पाचशे रुपये साप्ताहिक हप्ते फेडणे कठीण जात आहे. अनौपचारिक सावकारांना टाळणे का महत्त्वाचे आहे याचे हे एक उत्कृष्ट उदाहरण आहे. ते अनेकदा जास्त व्याज दर आकारतात, ज्यामुळे कर्जाच्या सापळ्यात अडकण्याची शक्यता असते.",
  "raw": "कधीकधी, जीवन अनपेक्षित वळणे घेते. दिल्लीतील ऑटो-रिक्षा चालक राकेशने एका स्थानिक सावकाराकडून 24% व्याजाने ₹20,000 कर्ज घेतले! त्याला ₹500 चे साप्ताहिक हप्ते फेडणे कठीण जात आहे. अनौपचारिक सावकारांना टाळणे का महत्त्वाचे आहे याचे हे एक उत्कृष्ट उदाहरण आहे. ते अनेकदा जास्त व्याज दर आकारतात, ज्यामुळे कर्जाच्या सापळ्यात अडकण्याची शक्यता असते."
}
```
```json
{
  "unnormalised": "लक्षात ठेवा, APR (वार्षिक टक्केवारी दर) समजून घेणे महत्त्वाचे आहे. हे तुम्हाला व्याज आणि शुल्कांसहित कर्जाची खरी किंमत देते. म्हणून, जेव्हा बँक \"8% व्याज\" म्हणते, तेव्हा तुम्ही APR बद्दल नक्की विचारा. तसेच, शक्य असल्यास तुमचे EMI पेमेंट एक किंवा 2 दिवस अगोदर करा, कारण अनपेक्षित परिस्थितीमुळे तुमच्या बँक व्यवहारांना उशीर होऊ शकतो आणि तुम्हाला सुमारे ₹500 चा लेट पेमेंट फी आकारला जाऊ नये.",
  "normalised": "लक्षात ठेवा, ए-पी-आर (वार्षिक टक्केवारी दर) समजून घेणे महत्त्वाचे आहे. हे तुम्हाला व्याज आणि शुल्कांसहित कर्जाची खरी किंमत देते. म्हणून, जेव्हा बँक \"आठ टक्के व्याज\" म्हणते, तेव्हा तुम्ही ए-पी-आर बद्दल नक्की विचारा. तसेच, शक्य असल्यास तुमचे ई-एम-आय पेमेंट एक किंवा दोन दिवस अगोदर करा, कारण अनपेक्षित परिस्थितीमुळे तुमच्या बँक व्यवहारांना उशीर होऊ शकतो आणि तुम्हाला सुमारे पाचशे रुपयांचा लेट पेमेंट फी आकारला जाऊ नये.",
  "raw": "लक्षात ठेवा, APR (वार्षिक टक्केवारी दर) समजून घेणे महत्त्वाचे आहे. हे तुम्हाला व्याज आणि शुल्कांसहित कर्जाची खरी किंमत देते. म्हणून, जेव्हा बँक \"8% व्याज\" म्हणते, तेव्हा तुम्ही APR बद्दल नक्की विचारा. तसेच, शक्य असल्यास तुमचे EMI पेमेंट एक किंवा 2 दिवस अगोदर करा, कारण अनपेक्षित परिस्थितीमुळे तुमच्या बँक व्यवहारांना उशीर होऊ शकतो आणि तुम्हाला सुमारे ₹500 चा लेट पेमेंट फी आकारला जाऊ नये."
}
```
```json
{
  "unnormalised": "अंतिम करार करण्यापूर्वी, लहान अक्षरातील माहिती वाचा. छुपे शुल्क, मुदतपूर्व भरणा दंड आणि जप्तीचे पर्याय तपासा. ज्ञान ही शक्ती आहे, विशेषत: जेव्हा तुमच्या आर्थिक व्यवस्थापनाचा प्रश्न येतो. म्हणून, माहितीपूर्ण, स्मार्ट आणि आनंदी कर्ज घ्या!",
  "normalised": "अंतिम करार करण्यापूर्वी, लहान अक्षरातील माहिती वाचा. छुपे शुल्क, मुदतपूर्व भरणा दंड आणि जप्तीचे पर्याय तपासा. ज्ञान ही शक्ती आहे, विशेषत: जेव्हा तुमच्या आर्थिक व्यवस्थापनाचा प्रश्न येतो. म्हणून, माहितीपूर्ण, स्मार्ट आणि आनंदी कर्ज घ्या!",
  "raw": "अंतिम करार करण्यापूर्वी, लहान अक्षरातील माहिती वाचा. छुपे शुल्क, मुदतपूर्व भरणा दंड आणि जप्तीचे पर्याय तपासा. ज्ञान ही शक्ती आहे, विशेषत: जेव्हा तुमच्या आर्थिक व्यवस्थापनाचा प्रश्न येतो. म्हणून, माहितीपूर्ण, स्मार्ट आणि आनंदी कर्ज घ्या!"
}
```
```json
{
  "unnormalised": "शेवटी, एक महत्त्वाची गोष्ट म्हणजे क्रेडिट स्कोअर! चांगला सिबिल स्कोअर (750+) तुम्हाला कमी व्याज दर मिळवून देऊ शकतो. वेळेवर परतफेड केलेल्या व्यक्तींना कर्ज देणे बँका पसंत करतात. त्यामुळे, तुमची क्रेडिट कार्ड बिले आणि ईएमआय वेळेवर भरा. चांगला क्रेडिट स्कोअर तयार करणे म्हणजे तुमच्या आर्थिक भविष्यात दीर्घकालीन गुंतवणूक करण्यासारखे आहे!",
  "normalised": "शेवटी, एक महत्त्वाची गोष्ट म्हणजे क्रेडिट स्कोअर! चांगला सी-आय-बी-आय-एल स्कोअर (सातशे पन्नास प्लस) तुम्हाला कमी व्याज दर मिळवून देऊ शकतो. वेळेवर परतफेड केलेल्या व्यक्तींना कर्ज देणे बँका पसंत करतात. त्यामुळे, तुमची क्रेडिट कार्ड बिले आणि ई-एम-आय वेळेवर भरा. चांगला क्रेडिट स्कोअर तयार करणे म्हणजे तुमच्या आर्थिक भविष्यात दीर्घकालीन गुंतवणूक करण्यासारखे आहे!",
  "raw": "शेवटी, एक महत्त्वाची गोष्ट म्हणजे क्रेडिट स्कोअर! चांगला सिबिल स्कोअर (750+) तुम्हाला कमी व्याज दर मिळवून देऊ शकतो. वेळेवर परतफेड केलेल्या व्यक्तींना कर्ज देणे बँका पसंत करतात. त्यामुळे, तुमची क्रेडिट कार्ड बिले आणि ईएमआय वेळेवर भरा. चांगला क्रेडिट स्कोअर तयार करणे म्हणजे तुमच्या आर्थिक भविष्यात दीर्घकालीन गुंतवणूक करण्यासारखे आहे!\n\n{\n  \"unnormalised\": \"शेवटी, एक महत्त्वाची गोष्ट म्हणजे क्रेडिट स्कोअर! चांगला सिबिल स्कोअर (750+) तुम्हाला कमी व्याज दर मिळवून देऊ शकतो. वेळेवर परतफेड केलेल्या व्यक्तींना कर्ज देणे बँका पसंत करतात. त्यामुळे, तुमची क्रेडिट कार्ड बिले आणि ईएमआय वेळेवर भरा. चांगला क्रेडिट स्कोअर तयार करणे म्हणजे तुमच्या आर्थिक भविष्यात दीर्घकालीन गुंतवणूक करण्यासारखे आहे!\",\n  \"normalised\":  \"शेवटी, एक महत्त्वाची गोष्ट म्हणजे क्रेडिट स्कोअर! चांगला सी-आय-बी-आय-एल स्कोअर (सातशे पन्नास प्लस) तुम्हाला कमी व्याज दर मिळवून देऊ शकतो. वेळेवर परतफेड केलेल्या व्यक्तींना कर्ज देणे बँका पसंत करतात. त्यामुळे, तुमची क्रेडिट कार्ड बिले आणि ई-एम-आय वेळेवर भरा. चांगला क्रेडिट स्कोअर तयार करणे म्हणजे तुमच्या आर्थिक भविष्यात दीर्घकालीन गुंतवणूक करण्यासारखे आहे!\"\n}"
}
```
