```json
{
  "unnormalised": "पहिलांदा मी पर्सनल लोनबद्दल माझ्या चुलत बहीण, प्रियाकडून ऐकले. ती बंगळूरमध्ये सॉफ्टवेअर इंजिनियर म्हणून काम करत होती आणि तिला तिच्या लग्नाची तारीख लवकर करायची होती. “मला वाटते, ५ लाख रुपये पुरेसे होतील,” ती लॅपटॉपवर वेगवेगळ्या बँक वेबसाइट्स स्क्रोल करत म्हणाली. मला आठवतंय, मला धक्का बसला होता - ₹5,00,000 उसने घ्यायला खूप मोठी रक्कम वाटत होती!",
  "normalised": "पहिलांदा मी पर्सनल लोनबद्दल माझ्या चुलत बहीण, प्रियाकडून ऐकले. ती बंगळूरमध्ये सॉफ्टवेअर इंजिनियर म्हणून काम करत होती आणि तिला तिच्या लग्नाची तारीख लवकर करायची होती. “मला वाटते, रुपये पाच लाख पुरेसे होतील,” ती लॅपटॉपवर वेगवेगळ्या बँक वेबसाइट्स स्क्रोल करत म्हणाली. मला आठवतंय, मला धक्का बसला होता - रुपये पाच लाख उसने घ्यायला खूप मोठी रक्कम वाटत होती!",
  "raw": "पहिलांदा मी पर्सनल लोनबद्दल माझ्या चुलत बहीण, प्रियाकडून ऐकले. ती बंगळूरमध्ये सॉफ्टवेअर इंजिनियर म्हणून काम करत होती आणि तिला तिच्या लग्नाची तारीख लवकर करायची होती. “मला वाटते, ५ लाख रुपये पुरेसे होतील,” ती लॅपटॉपवर वेगवेगळ्या बँक वेबसाइट्स स्क्रोल करत म्हणाली. मला आठवतंय, मला धक्का बसला होता - ₹5,00,000 उसने घ्यायला खूप मोठी रक्कम वाटत होती!"
}
```
```json
{
  "unnormalised": "काही वर्षांनंतर, माझ्या कर्जाचा विचार करण्याची वेळ आली. माझा ऑटो-रिक्षा, माझ्या जीवनाचा आधार, शेवटच्या घटका मोजत होता. दुरुस्तीसाठी 20,000 रुपये खर्च येणार होता, जी रक्कम माझ्याकडे लगेच उपलब्ध नव्हती. मला माहित होते की त्याशिवाय, माझ्या कुटुंबाचे पोट भरणे खूप कठीण होईल.",
  "normalised": "काही वर्षांनंतर, माझ्या कर्जाचा विचार करण्याची वेळ आली. माझा ऑटो-रिक्षा, माझ्या जीवनाचा आधार, शेवटच्या घटका मोजत होता. दुरुस्तीसाठी वीस हजार रुपये खर्च येणार होता, जी रक्कम माझ्याकडे लगेच उपलब्ध नव्हती. मला माहित होते की त्याशिवाय, माझ्या कुटुंबाचे पोट भरणे खूप कठीण होईल.",
  "raw": "काही वर्षांनंतर, माझ्या कर्जाचा विचार करण्याची वेळ आली. माझा ऑटो-रिक्षा, माझ्या जीवनाचा आधार, शेवटच्या घटका मोजत होता. दुरुस्तीसाठी 20,000 रुपये खर्च येणार होता, जी रक्कम माझ्याकडे लगेच उपलब्ध नव्हती. मला माहित होते की त्याशिवाय, माझ्या कुटुंबाचे पोट भरणे खूप कठीण होईल."
}
```
```json
{
  "unnormalised": "मी बँकांबाबत नेहमीच साशंक होतो. अर्ज, परिभाषा... हे सर्व खूप गुंतागुंतीचे वाटत होते. पण एका मित्राने, राजेशने मला मुद्रा लोन स्कीम बघायला सांगितली. \"कमी व्याज दर, भाई!\" तो मला म्हणाला, \"आणि रेग्युलर लोनपेक्षा कमी कागदपत्रे.\" त्याने एसबीआयच्या लोकल शाखेचा उल्लेख केला, जिथे त्याला समजले की ते खूप मदत करतात.",
  "normalised": "मी बँकांबाबत नेहमीच साशंक होतो. अर्ज, परिभाषा... हे सर्व खूप गुंतागुंतीचे वाटत होते. पण एका मित्राने, राजेशने मला मुद्रा लोन स्कीम बघायला सांगितली. \"कमी व्याज दर, भाई!\" तो मला म्हणाला, \"आणि रेग्युलर लोनपेक्षा कमी कागदपत्रे.\" त्याने एस-बी-आयच्या लोकल शाखेचा उल्लेख केला, जिथे त्याला समजले की ते खूप मदत करतात.",
  "raw": "मी बँकांबाबत नेहमीच साशंक होतो. अर्ज, परिभाषा... हे सर्व खूप गुंतागुंतीचे वाटत होते. पण एका मित्राने, राजेशने मला मुद्रा लोन स्कीम बघायला सांगितली. \"कमी व्याज दर, भाई!\" तो मला म्हणाला, \"आणि रेग्युलर लोनपेक्षा कमी कागदपत्रे.\" त्याने एसबीआयच्या लोकल शाखेचा उल्लेख केला, जिथे त्याला समजले की ते खूप मदत करतात."
}
```
```json
{
  "unnormalised": "म्हणून, आशा आणि धडकी यांच्या मिश्रणाने, मी माझ्या घराजवळच्या एसबीआय शाखेत गेलो. तेथील अधिकारी, शर्मा नावाच्या एक तरुण स्त्रीने, आश्‍चर्यकारकरित्या संयम दाखवला. तिने मला अगदी सोप्या हिंदीमध्ये सर्वकाही समजावून सांगितले, अगदी 12% व्याजाबद्दलसुद्धा. आम्ही अर्ज भरले, मी माझे आधार आणि पॅन कार्डच्या प्रती जमा केल्या, आणि वाट पाहिली. मला ते अनंतकाळसारखे वाटले – वास्तविक, ते सुमारे 2 आठवडे होते – आणि माझे रु. 25000 चे कर्ज मंजूर झाले!",
  "normalised": "म्हणून, आशा आणि धडकी यांच्या मिश्रणाने, मी माझ्या घराजवळच्या एस-बी-आय शाखेत गेलो. तेथील अधिकारी, शर्मा नावाच्या एक तरुण स्त्रीने, आश्‍चर्यकारकरित्या संयम दाखवला. तिने मला अगदी सोप्या हिंदीमध्ये सर्वकाही समजावून सांगितले, अगदी बारा टक्के व्याजाबद्दलसुद्धा. आम्ही अर्ज भरले, मी माझे आधार आणि पी-ए-एन कार्डच्या प्रती जमा केल्या, आणि वाट पाहिली. मला ते अनंतकाळसारखे वाटले – वास्तविक, ते सुमारे दोन आठवडे होते – आणि माझे पंचवीस हजार रुपयांचे कर्ज मंजूर झाले!",
  "raw": "असिस्टंट: {\n  \"unnormalised\": \"म्हणून, आशा आणि धडकी यांच्या मिश्रणाने, मी माझ्या घराजवळच्या एसबीआय शाखेत गेलो. तेथील अधिकारी, शर्मा नावाच्या एक तरुण स्त्रीने, आश्‍चर्यकारकरित्या संयम दाखवला. तिने मला अगदी सोप्या हिंदीमध्ये सर्वकाही समजावून सांगितले, अगदी 12% व्याजाबद्दलसुद्धा. आम्ही अर्ज भरले, मी माझे आधार आणि पॅन कार्डच्या प्रती जमा केल्या, आणि वाट पाहिली. मला ते अनंतकाळसारखे वाटले – वास्तविक, ते सुमारे 2 आठवडे होते – आणि माझे रु. 25000 चे कर्ज मंजूर झाले!\",\n  \"normalised\": \"म्हणून, आशा आणि धडकी यांच्या मिश्रणाने, मी माझ्या घराजवळच्या एस-बी-आय शाखेत गेलो. तेथील अधिकारी, शर्मा नावाच्या एक तरुण स्त्रीने, आश्‍चर्यकारकरित्या संयम दाखवला. तिने मला अगदी सोप्या हिंदीमध्ये सर्वकाही समजावून सांगितले, अगदी बारा टक्के व्याजाबद्दलसुद्धा. आम्ही अर्ज भरले, मी माझे आधार आणि पी-ए-एन कार्डच्या प्रती जमा केल्या, आणि वाट पाहिली. मला ते अनंतकाळसारखे वाटले – वास्तविक, ते सुमारे दोन आठवडे होते – आणि माझे पंचवीस हजार रुपयांचे कर्ज मंजूर झाले!\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "फार मोठा दिलासा मिळाला. मी एका आठवड्यात माझी ऑटो दुरुस्त केली. परतफेड करणे शक्य होते, ते ३६ महिन्यांमध्ये दरमहा रु. 833.33 प्रमाणे विभागले होते. ते थोडे जड जात होते, खासकरून पावसाळ्याच्या महिन्यात जेव्हा व्यवसाय कमी असतो, पण ते काहीच नसल्यापेक्षा चांगले होते. मी दिवसाला रु. 50 बाजूला काढायला सुरुवात केली, फक्त आणखी काही गरज लागल्यास.",
  "normalised": "फार मोठा दिलासा मिळाला. मी एका आठवड्यात माझी ऑटो दुरुस्त केली. परतफेड करणे शक्य होते, ते छत्तीस महिन्यांमध्ये दरमहा रुपये आठशे तेहेतीस पॉईंट तीन तीन प्रमाणे विभागले होते. ते थोडे जड जात होते, खासकरून पावसाळ्याच्या महिन्यात जेव्हा व्यवसाय कमी असतो, पण ते काहीच नसल्यापेक्षा चांगले होते. मी दिवसाला रुपये पन्नास बाजूला काढायला सुरुवात केली, फक्त आणखी काही गरज लागल्यास.",
  "raw": "फार मोठा दिलासा मिळाला. मी एका आठवड्यात माझी ऑटो दुरुस्त केली. परतफेड करणे शक्य होते, ते ३६ महिन्यांमध्ये दरमहा रु. 833.33 प्रमाणे विभागले होते. ते थोडे जड जात होते, खासकरून पावसाळ्याच्या महिन्यात जेव्हा व्यवसाय कमी असतो, पण ते काहीच नसल्यापेक्षा चांगले होते. मी दिवसाला रु. 50 बाजूला काढायला सुरुवात केली, फक्त आणखी काही गरज लागल्यास."
}
```
```json
{
  "unnormalised": "मागे वळून पाहताना, मला जाणीव झाली की ते कर्ज फक्त माझे ऑटो ठीक करण्याबद्दल नव्हते; ते मला सुरक्षिततेची भावना देण्याबद्दल होते. आणि त्यातून मला एक मौल्यवान धडा मिळाला: कधीकधी, थोडीशी आर्थिक मदत खूप उपयोगी ठरू शकते, खासकरून जेव्हा जीवन तुमच्या मार्गात ₹20,000 दुरुस्तीचे बिल फेकते.",
  "normalised": "मागे वळून पाहताना, मला जाणीव झाली की ते कर्ज फक्त माझे ऑटो ठीक करण्याबद्दल नव्हते; ते मला सुरक्षिततेची भावना देण्याबद्दल होते. आणि त्यातून मला एक मौल्यवान धडा मिळाला: कधीकधी, थोडीशी आर्थिक मदत खूप उपयोगी ठरू शकते, खासकरून जेव्हा जीवन तुमच्या मार्गात रुपये वीस हजार दुरुस्तीचे बिल फेकते.",
  "raw": "मागे वळून पाहताना, मला जाणीव झाली की ते कर्ज फक्त माझे ऑटो ठीक करण्याबद्दल नव्हते; ते मला सुरक्षिततेची भावना देण्याबद्दल होते. आणि त्यातून मला एक मौल्यवान धडा मिळाला: कधीकधी, थोडीशी आर्थिक मदत खूप उपयोगी ठरू शकते, खासकरून जेव्हा जीवन तुमच्या मार्गात ₹20,000 दुरुस्तीचे बिल फेकते.\n\n{\n  \"unnormalised\": \"मागे वळून पाहताना, मला जाणीव झाली की ते कर्ज फक्त माझे ऑटो ठीक करण्याबद्दल नव्हते; ते मला सुरक्षिततेची भावना देण्याबद्दल होते. आणि त्यातून मला एक मौल्यवान धडा मिळाला: कधीकधी, थोडीशी आर्थिक मदत खूप उपयोगी ठरू शकते, खासकरून जेव्हा जीवन तुमच्या मार्गात ₹20,000 दुरुस्तीचे बिल फेकते.\",\n  \"normalised\": \"मागे वळून पाहताना, मला जाणीव झाली की ते कर्ज फक्त माझे ऑटो ठीक करण्याबद्दल नव्हते; ते मला सुरक्षिततेची भावना देण्याबद्दल होते. आणि त्यातून मला एक मौल्यवान धडा मिळाला: कधीकधी, थोडीशी आर्थिक मदत खूप उपयोगी ठरू शकते, खासकरून जेव्हा जीवन तुमच्या मार्गात रुपये वीस हजार दुरुस्तीचे बिल फेकते.\",\n  \"raw\": \"मागे वळून पाहताना, मला जाणीव झाली की ते कर्ज फक्त माझे ऑटो ठीक करण्याबद्दल नव्हते; ते मला सुरक्षिततेची भावना देण्याबद्दल होते. आणि त्यातून मला एक मौल्यवान धडा मिळाला: कधीकधी, थोडीशी आर्थिक मदत खूप उपयोगी ठरू शकते, खासकरून जेव्हा जीवन तुमच्या मार्गात ₹20,000 दुरुस्तीचे बिल फेकते.\"\n}"
}
```
