```json
{
  "unnormalised": "गेल्या आर्थिक वर्षात भारतातील कर्ज वितरणात चढ-उतार दिसून आले आहेत, असे अलीकडील अहवालांनी सूचित केले आहे. सार्वजनिक आणि खाजगी दोन्ही बँका विविध कर्ज योजना देत आहेत, ज्या प्रत्येकामध्ये वेगवेगळे व्याज दर आणि परतफेड अटी आहेत. आरबीआयच्या आकडेवारीनुसार, 01/04/2023 ते 31/03/2024 या कालावधीत सरासरी वैयक्तिक कर्ज व्याज दर सुमारे 12.5% ​​वर ​​होता. तथापि, काही एनबीएफसींनी 18% पर्यंत जास्त दराने कर्ज दिले, विशेषत: कमी क्रेडिट स्कोअर असलेल्या व्यक्तींना.",
  "normalised": "गेल्या आर्थिक वर्षात भारतातील कर्ज वितरणात चढ-उतार दिसून आले आहेत, असे अलीकडील अहवालांनी सूचित केले आहे. सार्वजनिक आणि खाजगी दोन्ही बँका विविध कर्ज योजना देत आहेत, ज्या प्रत्येकामध्ये वेगवेगळे व्याज दर आणि परतफेड अटी आहेत. आर-बी-आयच्या आकडेवारीनुसार, सरासरी वैयक्तिक कर्ज व्याज दर 12.5% म्हणजे बारा पॉईंट पाच टक्के होता, जो 1 एप्रिल 2023 ते 31 मार्च 2024 दरम्यान होता. तथापि, काही एन-बी-एफ-सींनी अठरा टक्के जास्त दराने कर्ज दिले, विशेषत: कमी क्रेडिट स्कोअर असलेल्या व्यक्तींना.",
  "raw": "गेल्या आर्थिक वर्षात भारतातील कर्ज वितरणात चढ-उतार दिसून आले आहेत, असे अलीकडील अहवालांनी सूचित केले आहे. सार्वजनिक आणि खाजगी दोन्ही बँका विविध कर्ज योजना देत आहेत, ज्या प्रत्येकामध्ये वेगवेगळे व्याज दर आणि परतफेड अटी आहेत. आरबीआयच्या आकडेवारीनुसार, 01/04/2023 ते 31/03/2024 या कालावधीत सरासरी वैयक्तिक कर्ज व्याज दर सुमारे 12.5% ​​वर ​​होता. तथापि, काही एनबीएफसींनी 18% पर्यंत जास्त दराने कर्ज दिले, विशेषत: कमी क्रेडिट स्कोअर असलेल्या व्यक्तींना."
}
```
```json
{
  "unnormalised": "डिजिटल कर्ज प्लॅटफॉर्मचा वाढता स्वीकार हे महत्त्वाच्या निरीक्षणांपैकी एक आहे. फिनटेक कंपन्यांनी एफवाय 24 च्या तिसऱ्या तिमाहीत ऑनलाइन चॅनेलद्वारे ₹25,000 कोटींचे कर्ज वितरित केले, जे मागील तिमाहीच्या तुलनेत 15% जास्त आहे. हे प्लॅटफॉर्म अनेकदा जलद मंजुरी प्रक्रिया देतात आणि कमी कागदपत्रांची आवश्यकता असते. तथापि, शुल्क संरचनेच्या पारदर्शकतेबद्दल चिंता कायम आहेत, काही कर्जदारांना कथितरित्या छुपे शुल्क भरावे लागतात, ज्यामुळे कर्ज घेण्याचा एकूण खर्च वाढतो.",
  "normalised": "डिजिटल कर्ज प्लॅटफॉर्मचा वाढता स्वीकार हे महत्त्वाच्या निरीक्षणांपैकी एक आहे. फिनटेक कंपन्यांनी एफ-वाय चोवीसच्या तिसऱ्या तिमाहीत ऑनलाइन चॅनेलद्वारे रुपये पंचवीस हजार कोटींचे कर्ज वितरित केले, जे मागील तिमाहीच्या तुलनेत पंधरा टक्के जास्त आहे. हे प्लॅटफॉर्म अनेकदा जलद मंजुरी प्रक्रिया देतात आणि कमी कागदपत्रांची आवश्यकता असते. तथापि, शुल्क संरचनेच्या पारदर्शकतेबद्दल चिंता कायम आहेत, काही कर्जदारांना कथितरित्या छुपे शुल्क भरावे लागतात, ज्यामुळे कर्ज घेण्याचा एकूण खर्च वाढतो.",
  "raw": "डिजिटल कर्ज प्लॅटफॉर्मचा वाढता स्वीकार हे महत्त्वाच्या निरीक्षणांपैकी एक आहे. फिनटेक कंपन्यांनी एफवाय 24 च्या तिसऱ्या तिमाहीत ऑनलाइन चॅनेलद्वारे ₹25,000 कोटींचे कर्ज वितरित केले, जे मागील तिमाहीच्या तुलनेत 15% जास्त आहे. हे प्लॅटफॉर्म अनेकदा जलद मंजुरी प्रक्रिया देतात आणि कमी कागदपत्रांची आवश्यकता असते. तथापि, शुल्क संरचनेच्या पारदर्शकतेबद्दल चिंता कायम आहेत, काही कर्जदारांना कथितरित्या छुपे शुल्क भरावे लागतात, ज्यामुळे कर्ज घेण्याचा एकूण खर्च वाढतो."
}
```
```json
{
  "unnormalised": "परतफेड कामगिरीकडे लक्ष देणे आवश्यक आहे. TransUnion CIBIL च्या म्हणण्यानुसार, 31/12/2023 पर्यंत किरकोळ कर्जांसाठी एकूण नॉन-परफॉर्मिंग अॅसेट (GNPA) गुणोत्तर 2.8% होते. हे मागील वर्षाच्या तुलनेत थकीत कर्जांमध्ये थोडी वाढ दर्शवते, जी वाढती महागाई आणि काही क्षेत्रांतील नोकऱ्या जाणे यांसारख्या घटकांमुळे असू शकते. त्यामुळे सावकार जोखीम कमी करण्यासाठी अधिक कठोर क्रेडिट मूल्यांकन आणि सक्रिय वसुली उपायांवर भर देत आहेत.",
  "normalised": "परतफेड कामगिरीकडे लक्ष देणे आवश्यक आहे. TransUnion C-I-B-I-L नुसार, 31 डिसेंबर दोन हजार तेवीस पर्यंत किरकोळ कर्जांसाठी एकूण नॉन-परफॉर्मिंग ॲसेट (G-N-P-A) गुणोत्तर दोन पॉईंट आठ टक्के होते. हे मागील वर्षाच्या तुलनेत थकीत कर्जांमध्ये थोडी वाढ दर्शवते, जी वाढती महागाई आणि काही क्षेत्रांतील नोकऱ्या जाणे यांसारख्या घटकांमुळे असू शकते. त्यामुळे सावकार जोखीम कमी करण्यासाठी अधिक कठोर क्रेडिट मूल्यांकन आणि सक्रिय वसुली उपायांवर भर देत आहेत.",
  "raw": "परतफेड कामगिरीकडे लक्ष देणे आवश्यक आहे. TransUnion CIBIL च्या म्हणण्यानुसार, 31/12/2023 पर्यंत किरकोळ कर्जांसाठी एकूण नॉन-परफॉर्मिंग अॅसेट (GNPA) गुणोत्तर 2.8% होते. हे मागील वर्षाच्या तुलनेत थकीत कर्जांमध्ये थोडी वाढ दर्शवते, जी वाढती महागाई आणि काही क्षेत्रांतील नोकऱ्या जाणे यांसारख्या घटकांमुळे असू शकते. त्यामुळे सावकार जोखीम कमी करण्यासाठी अधिक कठोर क्रेडिट मूल्यांकन आणि सक्रिय वसुली उपायांवर भर देत आहेत."
}
```
```json
{
  "unnormalised": "मुद्रा योजनेसारख्या शासकीय उपक्रम सूक्ष्म आणि लघु उद्योगांना मदत करण्यात महत्त्वाची भूमिका बजावत आहेत. या योजनेअंतर्गत, उद्योजकांना त्यांचा व्यवसाय सुरू करण्यासाठी किंवा वाढवण्यासाठी ₹10 लाखांपर्यंतचे कर्ज दिले जाते. जानेवारी 2024 पर्यंत, मुद्रा योजनेअंतर्गत एकूण वितरण ₹20 लाख कोटींपेक्षा जास्त झाले आहे, ज्यामुळे देशभरातील लाखो लहान व्यवसाय मालकांना फायदा झाला आहे.",
  "normalised": "मुद्रा योजनेसारख्या शासकीय उपक्रम सूक्ष्म आणि लघु उद्योगांना मदत करण्यात महत्त्वाची भूमिका बजावत आहेत. या योजनेअंतर्गत, उद्योजकांना त्यांचा व्यवसाय सुरू करण्यासाठी किंवा वाढवण्यासाठी रुपये दहा लाख पर्यंतचे कर्ज दिले जाते. जानेवारी दोन हजार चोवीस पर्यंत, मुद्रा योजनेअंतर्गत एकूण वितरण रुपये वीस लाख कोटींपेक्षा जास्त झाले आहे, ज्यामुळे देशभरातील लाखो लहान व्यवसाय मालकांना फायदा झाला आहे.",
  "raw": "मुद्रा योजनेसारख्या शासकीय उपक्रम सूक्ष्म आणि लघु उद्योगांना मदत करण्यात महत्त्वाची भूमिका बजावत आहेत. या योजनेअंतर्गत, उद्योजकांना त्यांचा व्यवसाय सुरू करण्यासाठी किंवा वाढवण्यासाठी ₹10 लाखांपर्यंतचे कर्ज दिले जाते. जानेवारी 2024 पर्यंत, मुद्रा योजनेअंतर्गत एकूण वितरण ₹20 लाख कोटींपेक्षा जास्त झाले आहे, ज्यामुळे देशभरातील लाखो लहान व्यवसाय मालकांना फायदा झाला आहे."
}
```
```json
{
  "unnormalised": "पुढे पाहता, तज्ञांचा अंदाज आहे की कर्ज बाजार तांत्रिक प्रगती आणि बदलत्या ग्राहकांच्या आवडीनुसार विकसित होत राहील. व्याज दर अल्प मुदतीत स्थिर राहण्याची अपेक्षा आहे, जरी जागतिक आर्थिक अनिश्चितता अस्थिरता आणू शकते. कर्जदारांना सल्ला देण्यात येत आहे की त्यांनी वेगवेगळ्या सावकारांकडून कर्जाच्या ऑफरची काळजीपूर्वक तुलना करावी आणि कर्ज घेण्यासाठी वचनबद्ध होण्यापूर्वी सर्व नियम आणि अटी समजून घ्याव्यात. 5 वर्षांसाठी 8.5% व्याजाने ₹5 लाखांच्या कर्जाचा सरासरी ईएमआय सुमारे ₹10,234 आहे.",
  "normalised": "पुढे पाहता, तज्ञांचा अंदाज आहे की कर्ज बाजार तांत्रिक प्रगती आणि बदलत्या ग्राहकांच्या आवडीनुसार विकसित होत राहील. व्याज दर अल्प मुदतीत स्थिर राहण्याची अपेक्षा आहे, जरी जागतिक आर्थिक अनिश्चितता अस्थिरता आणू शकते. कर्जदारांना सल्ला देण्यात येत आहे की त्यांनी वेगवेगळ्या सावकारांकडून कर्जाच्या ऑफरची काळजीपूर्वक तुलना करावी आणि कर्ज घेण्यासाठी वचनबद्ध होण्यापूर्वी सर्व नियम आणि अटी समजून घ्याव्यात. 5 वर्षांसाठी आठ पूर्णांक पाच टक्के व्याजाने रुपये पाच लाख कर्जाचा सरासरी ई-एम-आय रुपये दहा हजार दोनशे चौतीस आहे.",
  "raw": "पुढे पाहता, तज्ञांचा अंदाज आहे की कर्ज बाजार तांत्रिक प्रगती आणि बदलत्या ग्राहकांच्या आवडीनुसार विकसित होत राहील. व्याज दर अल्प मुदतीत स्थिर राहण्याची अपेक्षा आहे, जरी जागतिक आर्थिक अनिश्चितता अस्थिरता आणू शकते. कर्जदारांना सल्ला देण्यात येत आहे की त्यांनी वेगवेगळ्या सावकारांकडून कर्जाच्या ऑफरची काळजीपूर्वक तुलना करावी आणि कर्ज घेण्यासाठी वचनबद्ध होण्यापूर्वी सर्व नियम आणि अटी समजून घ्याव्यात. 5 वर्षांसाठी 8.5% व्याजाने ₹5 लाखांच्या कर्जाचा सरासरी ईएमआय सुमारे ₹10,234 आहे."
}
```
