```json
{
  "unnormalised": "मुंबई: स्टेट बँक ऑफ इंडिया (SBI) ने पर्सनल लोनवरील सुधारित व्याजदर जाहीर केले, ज्यामुळे देशभरातील लाखो कर्जदारांवर परिणाम होणार आहे. हा बदल १५/०७/२०२४ पासून लागू झाला असून, सर्व लोन ब्रॅकेटमध्ये ०.२५% ची किरकोळ वाढ झाली आहे, ज्यात वाढती ऑपरेशनल कॉस्ट आणि बाजारातील चढउतार हे मुख्य कारणे आहेत.",
  "normalised": "मुंबई: स्टेट बँक ऑफ इंडिया (एस-बी-आय) ने पर्सनल लोनवरील सुधारित व्याजदर जाहीर केले, ज्यामुळे देशभरातील लाखो कर्जदारांवर परिणाम होणार आहे. हा बदल पंधरा जुलै दोन हजार चोवीस पासून लागू झाला असून, सर्व लोन ब्रॅकेटमध्ये शून्य पॉईंट दोन पाच टक्के ची किरकोळ वाढ झाली आहे, ज्यात वाढती ऑपरेशनल कॉस्ट आणि बाजारातील चढउतार हे मुख्य कारणे आहेत.",
  "raw": "मुंबई: स्टेट बँक ऑफ इंडिया (SBI) ने पर्सनल लोनवरील सुधारित व्याजदर जाहीर केले, ज्यामुळे देशभरातील लाखो कर्जदारांवर परिणाम होणार आहे. हा बदल १५/०७/२०२४ पासून लागू झाला असून, सर्व लोन ब्रॅकेटमध्ये ०.२५% ची किरकोळ वाढ झाली आहे, ज्यात वाढती ऑपरेशनल कॉस्ट आणि बाजारातील चढउतार हे मुख्य कारणे आहेत."
}
```
```json
{
  "unnormalised": "पूर्वी, एसबीआय (SBI) 10.5% प्रति वर्ष दराने वैयक्तिक कर्ज देत होते. आता, सर्वात कमी दर 10.75% प्रति वर्ष उपलब्ध आहे. बँकेचे वरिष्ठ अधिकारी श्री. राजेश कुमार यांनी सांगितले की वाढMinimal असली तरी, ज्या कर्जदारांचे सध्याचे ईएमआय (EMI) रु. 10,000 आहेत त्यांना दरमहा अंदाजे रु. 250-300 पर्यंत वाढ दिसू शकते.",
  "normalised": "पूर्वी, एस-बी-आय (SBI) दहा पॉईंट पाच टक्के प्रति वर्ष दराने वैयक्तिक कर्ज देत होते. आता, सर्वात कमी दर दहा पॉईंट सात पाच टक्के प्रति वर्ष उपलब्ध आहे. बँकेचे वरिष्ठ अधिकारी, मिस्टर राजेश कुमार यांनी सांगितले की वाढ Minimal असली तरी, ज्या कर्जदारांचे सध्याचे ई-एम-आय (EMI) रुपये दहा हजार आहेत त्यांना दरमहा अंदाजे रुपये दोनशे आणि पन्नास ते तीनशे पर्यंत वाढ दिसू शकते.",
  "raw": "पूर्वी, एसबीआय (SBI) 10.5% प्रति वर्ष दराने वैयक्तिक कर्ज देत होते. आता, सर्वात कमी दर 10.75% प्रति वर्ष उपलब्ध आहे. बँकेचे वरिष्ठ अधिकारी श्री. राजेश कुमार यांनी सांगितले की वाढMinimal असली तरी, ज्या कर्जदारांचे सध्याचे ईएमआय (EMI) रु. 10,000 आहेत त्यांना दरमहा अंदाजे रु. 250-300 पर्यंत वाढ दिसू शकते."
}
```
```json
{
  "unnormalised": "या घोषणेमुळे संमिश्र प्रतिक्रिया उमटल्या आहेत. वित्तीय विश्लेषक सुश्री प्रिया शर्मा यांनी टिप्पणी केली, “वाढ लहान असली तरी, त्याचा घरगुती बजेटवर परिणाम होऊ शकतो, विशेषत: जे आधीच महागाईशी झुंजत आहेत.” त्यांनी कर्जदारांना त्यांचे एकूण व्याज कमी करण्यासाठी लहान रक्कम प्रीपेमेंटसारखे पर्याय शोधण्याचा सल्ला दिला. अनेक ग्राहकांनी सोशल मीडियावर आर्थिक ताणांबद्दल चिंता व्यक्त केली. “आणखी वाढ! आम्ही कसे व्यवस्थापित करणार?" एका ट्विटर वापरकर्त्याने खेद व्यक्त केला, अनेकांच्या भावना प्रतिध्वनित केल्या.",
  "normalised": "या घोषणेमुळे संमिश्र प्रतिक्रिया उमटल्या आहेत. वित्तीय विश्लेषक मिस प्रिया शर्मा यांनी टिप्पणी केली, “वाढ लहान असली तरी, त्याचा घरगुती बजेटवर परिणाम होऊ शकतो, विशेषत: जे आधीच महागाईशी झुंजत आहेत.” त्यांनी कर्जदारांना त्यांचे एकूण व्याज कमी करण्यासाठी लहान रक्कम प्रीपेमेंटसारखे पर्याय शोधण्याचा सल्ला दिला. अनेक ग्राहकांनी सोशल मीडियावर आर्थिक ताणांबद्दल चिंता व्यक्त केली. “आणखी वाढ! आम्ही कसे व्यवस्थापित करणार?" एका ट्विटर वापरकर्त्याने खेद व्यक्त केला, अनेकांच्या भावना प्रतिध्वनित केल्या.",
  "raw": "या घोषणेमुळे संमिश्र प्रतिक्रिया उमटल्या आहेत. वित्तीय विश्लेषक सुश्री प्रिया शर्मा यांनी टिप्पणी केली, “वाढ लहान असली तरी, त्याचा घरगुती बजेटवर परिणाम होऊ शकतो, विशेषत: जे आधीच महागाईशी झुंजत आहेत.” त्यांनी कर्जदारांना त्यांचे एकूण व्याज कमी करण्यासाठी लहान रक्कम प्रीपेमेंटसारखे पर्याय शोधण्याचा सल्ला दिला. अनेक ग्राहकांनी सोशल मीडियावर आर्थिक ताणांबद्दल चिंता व्यक्त केली. “आणखी वाढ! आम्ही कसे व्यवस्थापित करणार?" एका ट्विटर वापरकर्त्याने खेद व्यक्त केला, अनेकांच्या भावना प्रतिध्वनित केल्या."
}
```
```json
{
  "unnormalised": "तथापि, एसबीआयने स्पष्ट केले की सुधारित दर केवळ नवीन कर्ज अर्जांना लागू असतील. विद्यमान कर्जदार त्यांच्या मूळ कर्ज करारात नमूद केलेला व्याज दर भरत राहतील. बँकेने परवडणारी आर्थिक उपाययोजना पुरवण्यासाठी सुरू असलेल्या प्रयत्नांवर प्रकाश टाकला, ज्यात महिला उद्योजक आणि लहान व्यवसाय मालकांसाठी বিশেষভাবে डिझाइन केलेल्या योजनांचा समावेश आहे. अशाच एका योजनेत सवलतीच्या दरात ₹1 कोटींपर्यंतचे कर्ज दिले जाते.",
  "normalised": "तथापि, एस-बी-आयने स्पष्ट केले की सुधारित दर केवळ नवीन कर्ज अर्जांना लागू असतील. विद्यमान कर्जदार त्यांच्या मूळ कर्ज करारात नमूद केलेला व्याज दर भरत राहतील. बँकेने परवडणारी आर्थिक उपाययोजना पुरवण्यासाठी सुरू असलेल्या प्रयत्नांवर प्रकाश टाकला, ज्यात महिला उद्योजक आणि लहान व्यवसाय मालकांसाठी বিশেষভাবে डिझाइन केलेल्या योजनांचा समावेश आहे. अशाच एका योजनेत सवलतीच्या दरात रुपये एक कोटींपर्यंतचे कर्ज दिले जाते.",
  "raw": "तथापि, एसबीआयने स्पष्ट केले की सुधारित दर केवळ नवीन कर्ज अर्जांना लागू असतील. विद्यमान कर्जदार त्यांच्या मूळ कर्ज करारात नमूद केलेला व्याज दर भरत राहतील. बँकेने परवडणारी आर्थिक उपाययोजना पुरवण्यासाठी सुरू असलेल्या प्रयत्नांवर प्रकाश टाकला, ज्यात महिला उद्योजक आणि लहान व्यवसाय मालकांसाठी বিশেষভাবে डिझाइन केलेल्या योजनांचा समावेश आहे. अशाच एका योजनेत सवलतीच्या दरात ₹1 कोटींपर्यंतचे कर्ज दिले जाते."
}
```
```json
{
  "unnormalised": "व्याजदर वाढ होऊनही, एसबीआय अजूनही पर्सनल लोन मार्केटमधील एक मोठे खेळाडू आहे, ज्यामध्ये जवळपास 25% मार्केट शेअर आहे. बँकेने ग्राहकांना आश्वस्त केले की ते स्पर्धात्मक दर आणि वैयक्तिक फायनान्शियल सर्व्हिसेस देण्यास कटिबद्ध आहेत. सुधारित दर आणि उपलब्ध लोन प्रॉडक्ट्सची सविस्तर माहितीसाठी कर्जदारांना त्यांच्या जवळच्या एसबीआय शाखेशी संपर्क साधण्यासाठी किंवा बँकेच्या वेबसाइटला भेट देण्यासाठी प्रोत्साहित केले जाते.",
  "normalised": "व्याजदर वाढ होऊनही, एस-बी-आय अजूनही पर्सनल लोन मार्केटमधील एक मोठे खेळाडू आहे, ज्यामध्ये जवळपास पंचवीस टक्के मार्केट शेअर आहे. बँकेने ग्राहकांना आश्वस्त केले की ते स्पर्धात्मक दर आणि वैयक्तिक फायनान्शियल सर्व्हिसेस देण्यास कटिबद्ध आहेत. सुधारित दर आणि उपलब्ध लोन प्रॉडक्ट्सची सविस्तर माहितीसाठी कर्जदारांना त्यांच्या जवळच्या एस-बी-आय शाखेशी संपर्क साधण्यासाठी किंवा बँकेच्या वेबसाइटला भेट देण्यासाठी प्रोत्साहित केले जाते.",
  "raw": "व्याजदर वाढ होऊनही, एसबीआय अजूनही पर्सनल लोन मार्केटमधील एक मोठे खेळाडू आहे, ज्यामध्ये जवळपास 25% मार्केट शेअर आहे. बँकेने ग्राहकांना आश्वस्त केले की ते स्पर्धात्मक दर आणि वैयक्तिक फायनान्शियल सर्व्हिसेस देण्यास कटिबद्ध आहेत. सुधारित दर आणि उपलब्ध लोन प्रॉडक्ट्सची सविस्तर माहितीसाठी कर्जदारांना त्यांच्या जवळच्या एसबीआय शाखेशी संपर्क साधण्यासाठी किंवा बँकेच्या वेबसाइटला भेट देण्यासाठी प्रोत्साहित केले जाते."
}
```
