```json
{
  "unnormalised": "భారతదేశ జనాభా చిత్రం ఒక పెద్ద మార్పుకు గురవుతోంది, ఇది 2021 జనాభా లెక్కల నుండి వచ్చిన తాత్కాలిక డేటా ద్వారా వెల్లడైంది. పూర్తి నివేదిక ఆలస్యం అయినప్పటికీ, ప్రాథమిక సంఖ్యలు అక్షరాలా మరియు అలంకారంగా కదులుతున్న దేశం యొక్క స్పష్టమైన చిత్రాన్ని చూపుతున్నాయి. సుమారు 1.39 బిలియన్ల జనాభాతో, భారతదేశం ఇప్పుడు ప్రపంచ జనాభాలో సుమారు 17.7% కలిగి ఉంది.",
  "normalised": "భారతదేశ జనాభా చిత్రం ఒక పెద్ద మార్పుకు గురవుతోంది, ఇది రెండు వేల ఇరవై ఒకటి జనాభా లెక్కల నుండి వచ్చిన తాత్కాలిక డేటా ద్వారా వెల్లడైంది. పూర్తి నివేదిక ఆలస్యం అయినప్పటికీ, ప్రాథమిక సంఖ్యలు అక్షరాలా మరియు అలంకారంగా కదులుతున్న దేశం యొక్క స్పష్టమైన చిత్రాన్ని చూపుతున్నాయి. సుమారు ఒకటి పాయింట్ మూడు తొమ్మిది బిలియన్ల జనాభాతో, భారతదేశం ఇప్పుడు ప్రపంచ జనాభాలో సుమారు పదిహేడు పాయింట్ ఏడు శాతం కలిగి ఉంది.",
  "raw": "భారతదేశ జనాభా చిత్రం ఒక పెద్ద మార్పుకు గురవుతోంది, ఇది 2021 జనాభా లెక్కల నుండి వచ్చిన తాత్కాలిక డేటా ద్వారా వెల్లడైంది. పూర్తి నివేదిక ఆలస్యం అయినప్పటికీ, ప్రాథమిక సంఖ్యలు అక్షరాలా మరియు అలంకారంగా కదులుతున్న దేశం యొక్క స్పష్టమైన చిత్రాన్ని చూపుతున్నాయి. సుమారు 1.39 బిలియన్ల జనాభాతో, భారతదేశం ఇప్పుడు ప్రపంచ జనాభాలో సుమారు 17.7% కలిగి ఉంది."
}
```
```json
{
  "unnormalised": "దశాబ్దపు వృద్ధి రేటు, ఒక కీలక సూచిక, గుర్తించదగిన క్షీణతను చూపుతుంది, ఇది 2011 మరియు 2021 మధ్య 12.5%కి పడిపోయింది, ఇది మునుపటి దశాబ్దంలో నమోదైన 17.7%తో పోలిస్తే. ఈ మందగమనం, ముఖ్యమైనది అయినప్పటికీ, కుటుంబ నియంత్రణపై అవగాహన పెరగడం నుండి గ్రామీణ ప్రాంతాల్లో ఆరోగ్య సంరక్షణకు మెరుగైన ప్రాప్యత వరకు అనేక అంశాల యొక్క సంక్లిష్ట కథనాన్ని తెలియజేస్తుంది.",
  "normalised": "దశాబ్దపు వృద్ధి రేటు, ఒక కీలక సూచిక, గుర్తించదగిన క్షీణతను చూపుతుంది, ఇది రెండు వేల పదకొండు మరియు రెండు వేల ఇరవై ఒకటి మధ్య పన్నెండు పాయింట్ ఐదు శాతం పడిపోయింది, ఇది మునుపటి దశాబ్దంలో నమోదైన పదిహేడు పాయింట్ ఏడు శాతంతో పోలిస్తే. ఈ మందగమనం, ముఖ్యమైనది అయినప్పటికీ, కుటుంబ నియంత్రణపై అవగాహన పెరగడం నుండి గ్రామీణ ప్రాంతాల్లో ఆరోగ్య సంరక్షణకు మెరుగైన ప్రాప్యత వరకు అనేక అంశాల యొక్క సంక్లిష్ట కథనాన్ని తెలియజేస్తుంది.",
  "raw": "దశాబ్దపు వృద్ధి రేటు, ఒక కీలక సూచిక, గుర్తించదగిన క్షీణతను చూపుతుంది, ఇది 2011 మరియు 2021 మధ్య 12.5%కి పడిపోయింది, ఇది మునుపటి దశాబ్దంలో నమోదైన 17.7%తో పోలిస్తే. ఈ మందగమనం, ముఖ్యమైనది అయినప్పటికీ, కుటుంబ నియంత్రణపై అవగాహన పెరగడం నుండి గ్రామీణ ప్రాంతాల్లో ఆరోగ్య సంరక్షణకు మెరుగైన ప్రాప్యత వరకు అనేక అంశాల యొక్క సంక్లిష్ట కథనాన్ని తెలియజేస్తుంది."
}
```
```json
{
  "unnormalised": "పట్టణీకరణ దాని నిరంతర మార్చ్‌ను కొనసాగిస్తోంది, ముంబై, ఢిల్లీ మరియు కోల్‌కతా వంటి మెగాసిటీలు ఆర్థిక అవకాశాల కోసం వలసదారుల తాకిడిని ఎదుర్కొంటున్నాయి. పట్టణ జనాభా ఇప్పుడు మొత్తం జనాభాలో దాదాపు 35% ఉంది, ఇది 2011లో నమోదైన 31.16% నుండి గణనీయమైన పెరుగుదల. ఈ వేగవంతమైన పట్టణీకరణ మౌలిక సదుపాయాల అభివృద్ధి, వనరుల నిర్వహణ మరియు సామాజిక సమైక్యతకు సవాళ్లను విసురుతోంది. భారతదేశ జనాభాలో దాదాపు 40% ఉత్తర రాష్ట్రాల్లో నివసిస్తున్నట్లు డేటా సూచిస్తుంది.",
  "normalised": "పట్టణీకరణ దాని నిరంతర మార్చ్‌ను కొనసాగిస్తోంది, ముంబై, ఢిల్లీ మరియు కోల్‌కతా వంటి మెగాసిటీలు ఆర్థిక అవకాశాల కోసం వలసదారుల తాకిడిని ఎదుర్కొంటున్నాయి. పట్టణ జనాభా ఇప్పుడు మొత్తం జనాభాలో దాదాపు ముప్పై ఐదు శాతం ఉంది, ఇది రెండు వేల పదకొండులో నమోదైన ముప్పై ఒకటి పాయింట్ ఒకటి ఆరు శాతం నుండి గణనీయమైన పెరుగుదల. ఈ వేగవంతమైన పట్టణీకరణ మౌలిక సదుపాయాల అభివృద్ధి, వనరుల నిర్వహణ మరియు సామాజిక సమైక్యతకు సవాళ్లను విసురుతోంది. భారతదేశ జనాభాలో దాదాపు నలభై శాతం ఉత్తర రాష్ట్రాల్లో నివసిస్తున్నట్లు డేటా సూచిస్తుంది.",
  "raw": "పట్టణీకరణ దాని నిరంతర మార్చ్‌ను కొనసాగిస్తోంది, ముంబై, ఢిల్లీ మరియు కోల్‌కతా వంటి మెగాసిటీలు ఆర్థిక అవకాశాల కోసం వలసదారుల తాకిడిని ఎదుర్కొంటున్నాయి. పట్టణ జనాభా ఇప్పుడు మొత్తం జనాభాలో దాదాపు 35% ఉంది, ఇది 2011లో నమోదైన 31.16% నుండి గణనీయమైన పెరుగుదల. ఈ వేగవంతమైన పట్టణీకరణ మౌలిక సదుపాయాల అభివృద్ధి, వనరుల నిర్వహణ మరియు సామాజిక సమైక్యతకు సవాళ్లను విసురుతోంది. భారతదేశ జనాభాలో దాదాపు 40% ఉత్తర రాష్ట్రాల్లో నివసిస్తున్నట్లు డేటా సూచిస్తుంది."
}
```
```json
{
  "unnormalised": "లైంగిక నిష్పత్తి, ఒక సున్నితమైన మరియు కీలకమైన కొలమానం, కొంత మెరుగుదల చూపుతుంది, అయితే అసమానతలు కొనసాగుతున్నాయి. బాలికల పట్ల వివక్షను నివారించడానికి మరియు బాలికల విలువను ప్రోత్సహించడానికి నిరంతర ప్రయత్నాలు చేయవలసిన అవసరం ఉందని నొక్కి చెబుతూ కొన్ని రాష్ట్రాల్లో బాలల లైంగిక నిష్పత్తి (0-6 సంవత్సరాలు) ఆందోళన కలిగిస్తుంది. గ్రామీణ ప్రాంతాల్లో 1000 మంది పురుషులకు 933 మంది స్త్రీలు ఉండగా, పట్టణ ప్రాంతాల్లో 911 మంది ఉన్నారు.",
  "normalised": "లైంగిక నిష్పత్తి, ఒక సున్నితమైన మరియు కీలకమైన కొలమానం, కొంత మెరుగుదల చూపుతుంది, అయితే అసమానతలు కొనసాగుతున్నాయి. బాలికల పట్ల వివక్షను నివారించడానికి మరియు బాలికల విలువను ప్రోత్సహించడానికి నిరంతర ప్రయత్నాలు చేయవలసిన అవసరం ఉందని నొక్కి చెబుతూ కొన్ని రాష్ట్రాల్లో బాలల లైంగిక నిష్పత్తి (సున్నా నుండి ఆరు సంవత్సరాలు) ఆందోళన కలిగిస్తుంది. గ్రామీణ ప్రాంతాల్లో వెయ్యి మంది పురుషులకు తొమ్మిది వందల ముప్పై మూడు మంది స్త్రీలు ఉండగా, పట్టణ ప్రాంతాల్లో తొమ్మిది వందల పదకొండు మంది ఉన్నారు.",
  "raw": "సెక్స్ రేషియో, ఒక సున్నితమైన మరియు కీలకమైన మెట్రిక్, కొంత అభివృద్ధిని చూపుతుంది, అయితే అసమానతలు కొనసాగుతున్నాయి. బాలల సెక్స్ రేషియో (0-6 సంవత్సరాలు) కొన్ని రాష్ట్రాలలో ఆందోళన కలిగిస్తుంది, ఇది లింగ వివక్షను ఎదుర్కోవడానికి మరియు బాలికల విలువను ప్రోత్సహించడానికి నిరంతర ప్రయత్నాలు చేయవలసిన అవసరాన్ని నొక్కి చెబుతుంది. గ్రామీణ ప్రాంతాలలో 1000 మంది పురుషులకు 933 మంది మహిళలు నమోదు కాగా, పట్టణ ప్రాంతాలలో 911 మంది ఉన్నారు. \n\nసెక్స్ రేషియో, ఒక సున్నితమైన మరియు కీలకమైన మెట్రిక్, కొంత అభివృద్ధిని చూపుతుంది, అయితే అసమానతలు కొనసాగుతున్నాయి. బాలల సెక్స్ రేషియో (సున్నా నుండి ఆరు సంవత్సరాల వరకు) కొన్ని రాష్ట్రాలలో ఆందోళన కలిగిస్తుంది, ఇది లింగ వివక్షను ఎదుర్కోవడానికి మరియు బాలికల విలువను ప్రోత్సహించడానికి నిరంతర ప్రయత్నాలు చేయవలసిన అవసరాన్ని నొక్కి చెబుతుంది. గ్రామీణ ప్రాంతాలలో వెయ్యి మంది పురుషులకు తొమ్మిది వందల ముప్పై మూడు మంది మహిళలు నమోదు కాగా, పట్టణ ప్రాంతాలలో తొమ్మిది వందల పదకొండు మంది ఉన్నారు."
}
```
```json
{
  "unnormalised": "అక్షరాస్యత రేట్లు పెరుగుతూనే ఉన్నాయి, అయితే రాష్ట్రాలు మరియు లింగాల మధ్య అసమానంగా ఉన్నాయి. మొత్తం అక్షరాస్యత 77.7% దాటినప్పటికీ, గ్రామీణ ప్రాంతాల్లో మరియు అట్టడుగు వర్గాల ప్రజలలో గణనీయమైన అంతరాలు ఉన్నాయి. సర్వ శిక్షా అభియాన్ మరియు విద్యా హక్కు వంటి ప్రభుత్వ ప్రధాన కార్యక్రమాలు విద్యను పొందే అవకాశాలను విస్తరించడంలో కీలక పాత్ర పోషించాయి, అయితే నాణ్యత మరియు నిలుపుదల రేట్లను మెరుగుపరచడానికి మరింత చేయాల్సి ఉంది. అంతేకాకుండా, మహిళలకు 65.4% మరియు పురుషులకు 82% అక్షరాస్యత కనుగొనబడింది.",
  "normalised": "అక్షరాస్యత రేట్లు పెరుగుతూనే ఉన్నాయి, అయితే రాష్ట్రాలు మరియు లింగాల మధ్య అసమానంగా ఉన్నాయి. మొత్తం అక్షరాస్యత డెబ్బై ఏడు పాయింట్ ఏడు శాతం దాటినప్పటికీ, గ్రామీణ ప్రాంతాల్లో మరియు అట్టడుగు వర్గాల ప్రజలలో గణనీయమైన అంతరాలు ఉన్నాయి. సర్వ శిక్షా అభియాన్ మరియు విద్యా హక్కు వంటి ప్రభుత్వ ప్రధాన కార్యక్రమాలు విద్యను పొందే అవకాశాలను విస్తరించడంలో కీలక పాత్ర పోషించాయి, అయితే నాణ్యత మరియు నిలుపుదల రేట్లను మెరుగుపరచడానికి మరింత చేయాల్సి ఉంది. అంతేకాకుండా, మహిళలకు అరవై ఐదు పాయింట్ నాలుగు శాతం మరియు పురుషులకు ఎనభై రెండు శాతం అక్షరాస్యత కనుగొనబడింది.",
  "raw": "అక్షరాస్యత రేట్లు పెరుగుతూనే ఉన్నాయి, అయితే రాష్ట్రాలు మరియు లింగాల మధ్య అసమానంగా ఉన్నాయి. మొత్తం అక్షరాస్యత 77.7% దాటినప్పటికీ, గ్రామీణ ప్రాంతాల్లో మరియు అట్టడుగు వర్గాల ప్రజలలో గణనీయమైన అంతరాలు ఉన్నాయి. సర్వ శిక్షా అభియాన్ మరియు విద్యా హక్కు వంటి ప్రభుత్వ ప్రధాన కార్యక్రమాలు విద్యను పొందే అవకాశాలను విస్తరించడంలో కీలక పాత్ర పోషించాయి, అయితే నాణ్యత మరియు నిలుపుదల రేట్లను మెరుగుపరచడానికి మరింత చేయాల్సి ఉంది. అంతేకాకుండా, మహిళలకు 65.4% మరియు పురుషులకు 82% అక్షరాస్యత కనుగొనబడింది."
}
```
```json
{
  "unnormalised": "పని శక్తి భాగస్వామ్య రేటు ఆసక్తికరమైన పోకడలను వెల్లడిస్తుంది, అనేక రాష్ట్రాల్లో వ్యవసాయేతర రంగం వైపు మార్పు ఉంది. ఇది భారత ఆర్థిక వ్యవస్థలో సేవలు మరియు తయారీ యొక్క ప్రాముఖ్యతను ప్రతిబింబిస్తుంది, కానీ అభివృద్ధి చెందుతున్న శ్రామిక శక్తిని గ్రహించడానికి నైపుణ్యాభివృద్ధి మరియు ఉపాధి కల్పన యొక్క అవసరాన్ని కూడా హైలైట్ చేస్తుంది. గ్రామీణ ప్రాంతాల్లో 40% మంది శ్రామిక వర్గం ఉన్నారని గణాంకాలు చెబుతున్నాయి.",
  "normalised": "పని శక్తి భాగస్వామ్య రేటు ఆసక్తికరమైన పోకడలను వెల్లడిస్తుంది, అనేక రాష్ట్రాల్లో వ్యవసాయేతర రంగం వైపు మార్పు ఉంది. ఇది భారత ఆర్థిక వ్యవస్థలో సేవలు మరియు తయారీ యొక్క ప్రాముఖ్యతను ప్రతిబింబిస్తుంది, కానీ అభివృద్ధి చెందుతున్న శ్రామిక శక్తిని గ్రహించడానికి నైపుణ్యాభివృద్ధి మరియు ఉపాధి కల్పన యొక్క అవసరాన్ని కూడా హైలైట్ చేస్తుంది. గ్రామీణ ప్రాంతాల్లో నలభై శాతం మంది శ్రామిక వర్గం ఉన్నారని గణాంకాలు చెబుతున్నాయి.",
  "raw": "పని శక్తి భాగస్వామ్య రేటు ఆసక్తికరమైన పోకడలను వెల్లడిస్తుంది, అనేక రాష్ట్రాల్లో వ్యవసాయేతర రంగం వైపు మార్పు ఉంది. ఇది భారత ఆర్థిక వ్యవస్థలో సేవలు మరియు తయారీ యొక్క ప్రాముఖ్యతను ప్రతిబింబిస్తుంది, కానీ అభివృద్ధి చెందుతున్న శ్రామిక శక్తిని గ్రహించడానికి నైపుణ్యాభివృద్ధి మరియు ఉపాధి కల్పన యొక్క అవసరాన్ని కూడా హైలైట్ చేస్తుంది. గ్రామీణ ప్రాంతాల్లో 40% మంది శ్రామిక వర్గం ఉన్నారని గణాంకాలు చెబుతున్నాయి."
}
```
```json
{
  "unnormalised": "తాత్కాలిక డేటా నుండి ఖచ్చితమైన నిర్ధారణలకు వ్యతిరేకంగా నిపుణులు హెచ్చరిస్తున్నారు, భారతదేశ జనాభా డైనమిక్స్ గురించి సమగ్ర అవగాహన కోసం దాని వివరణాత్మక విశ్లేషణలు మరియు విశ్లేషణలతో కూడిన పూర్తి నివేదిక అవసరమని నొక్కి చెబుతున్నారు. అయితే, ప్రాథమిక సంఖ్యలు దేశ భవిష్యత్తును రూపొందించే శక్తుల్లోకి విలువైన సంగ్రహావలోకనం అందిస్తాయి, సవాళ్లను పరిష్కరించడానికి మరియు ముందున్న అవకాశాలను ఉపయోగించుకోవడానికి ఆధారిత విధానాలు మరియు లక్ష్యంగా చేసుకున్న జోక్యాల అవసరాన్ని నొక్కి చెబుతున్నాయి. జనాభా సాంద్రతను చదరపు కిలోమీటరుకు 382గా నిర్ణయించారు.",
  "normalised": "తాత్కాలిక డేటా నుండి ఖచ్చితమైన నిర్ధారణలకు వ్యతిరేకంగా నిపుణులు హెచ్చరిస్తున్నారు, భారతదేశ జనాభా డైనమిక్స్ గురించి సమగ్ర అవగాహన కోసం దాని వివరణాత్మక విశ్లేషణలు మరియు విశ్లేషణలతో కూడిన పూర్తి నివేదిక అవసరమని నొక్కి చెబుతున్నారు. అయితే, ప్రాథమిక సంఖ్యలు దేశ భవిష్యత్తును రూపొందించే శక్తుల్లోకి విలువైన సంగ్రహావలోకనం అందిస్తాయి, సవాళ్లను పరిష్కరించడానికి మరియు ముందున్న అవకాశాలను ఉపయోగించుకోవడానికి ఆధారిత విధానాలు మరియు లక్ష్యంగా చేసుకున్న జోక్యాల అవసరాన్ని నొక్కి చెబుతున్నాయి. జనాభా సాంద్రతను చదరపు కిలోమీటరుకు మూడు వందల ఎనభై రెండుగా నిర్ణయించారు.",
  "raw": "తాత్కాలిక డేటా నుండి ఖచ్చితమైన నిర్ధారణలకు వ్యతిరేకంగా నిపుణులు హెచ్చరిస్తున్నారు, భారతదేశ జనాభా డైనమిక్స్ గురించి సమగ్ర అవగాహన కోసం దాని వివరణాత్మక విశ్లేషణలు మరియు విశ్లేషణలతో కూడిన పూర్తి నివేదిక అవసరమని నొక్కి చెబుతున్నారు. అయితే, ప్రాథమిక సంఖ్యలు దేశ భవిష్యత్తును రూపొందించే శక్తుల్లోకి విలువైన సంగ్రహావలోకనం అందిస్తాయి, సవాళ్లను పరిష్కరించడానికి మరియు ముందున్న అవకాశాలను ఉపయోగించుకోవడానికి ఆధారిత విధానాలు మరియు లక్ష్యంగా చేసుకున్న జోక్యాల అవసరాన్ని నొక్కి చెబుతున్నాయి. జనాభా సాంద్రతను చదరపు కిలోమీటరుకు 382గా నిర్ణయించారు."
}
```
