{"unnormalised": "भारतांतल्या विद्यार्थ्यां खातीर शिक्षण मंत्रालयान 01/01/2025 सावन लागू जावपी एक नवें युनिक आयडी सिस्टीम जाहीर केलां. पयले वर्गा सावन फुडें शिकपी दरेक विद्यार्थ्यांक \"विद्या आयडी\" दिंवचे, हो 12 आंकड्यांचो अल्फान्यूमेरिक कोड आसतलो, जाच्या वरवीं तांच्या शाळेंतल्या सगळ्या शैक्षणिक प्रगतीचेर लक्ष दवरतलें. अधिकाऱ्यांनी सांगलें की डेटा व्यवस्थापनाचें काम सोपें करप आनी CBSE आनी ICSE सारक्या वेगवेगळ्या बोर्डांकडल्यान आशिल्ले नोंदणी क्रमांक रद्द करप हो ह्या सिस्टिमाचो उद्देश आसा. हो आयडी तांच्या आधार कार्डा कडेन verification खातीर जोडटले.", "normalised": "भारतभर विद्यार्थ्यां खातीर शिक्षण मंत्रालयान एक नवो अनोखो आय-डी प्रणाली जाहीर केला, जो पयले जानेवारी दोन हजार पंचवीस सावन लागू जातलो. पयले वर्गांत सावन फुडें वयरच्या दरेक विद्यार्थ्यांक “विद्या आय-डी”, बारा आंकड्यांचो अक्षरांक मेळ आशिल्लो कोड दितले, जाचे वरवीं तांच्या पुराय शालेय जिवितांत तांचे शिक्षण कितलें फुडें गेलां तें कळटलें. अधिकाऱ्यांनी सांगलें की डेटा व्यवस्थापन सुलभ करप आनी निरर्थक नोंदणी कमी करप हो उद्देश आसा, सी-बी-एस-ई आनी आय-सी-एस-ई सारक्या वेगवेगळ्या मंडळांच्या नोंदणी क्रमांकाक बदलून ही प्रणाली येतली. पडताळणी खातीर हो आय-डी तांच्या आधार कार्डा कडेन जोडटले."}
{"unnormalised": "ह्या निर्णयाक संमिश्र प्रतिसाद मेळ्ळा. कांय शिक्षकांनी ह्या उपक्रमाक शिक्षण वेवस्था आधुनिक करपाचें पावल म्हणून येवकार दिला. दिल्लीच्या शाळेंतली मुख्याध्यापिका सुश्री शर्मा हांणी सांगलें, \"ह्या विद्या आयडी वरवीं विद्यार्थ्यांचे रेकॉर्ड सोपेपणान मेळोवन हाडपाक आनी कागदपत्रांचें काम कमी करपाक मदत जातली.\" पूण, डेटा खाजगीपण आनी सुरक्षा हांचे विशीं चिंता वाडल्या, खास करून विद्या आयडी आधार कार्डाच्या तपशीलां कडेन जोडपा विशीं. विद्यार्थ्यांचे आयडी आनी वैयक्तिक म्हायतीची सुरक्षा हाचे विशीं चड चिंता आशिल्ली.", "normalised": "ह्या निर्णयाक संमिश्र प्रतिसाद मेळ्ळा. कांय शिक्षकांनी ह्या उपक्रमाक शिक्षण वेवस्थेंत आधुनिकताय हाडपाचें पावल म्हूण स्वागत केलां. दिल्लीच्या एका शाळेची मुख्याध्यापिका सुश्री शर्मा हांणी सांगलें, “ह्या विद्या आय-डी वरवीं विद्यार्थ्यांचे रेकॉर्ड सोपेपणान मेळोवन कागदपत्र कमी करपाक मदत जातली.” पूण, डेटाची गुप्तता आनी सुरक्षा हांचे विशीं चिंता वाडल्या, खास करून विद्या आय-डी आनी आधार कार्डाची म्हायती जोडटात तेन्ना. विद्यार्थ्यांच्या आय-डी आनी वैयक्तिक म्हायती सुरक्षितताये विशीं चड करून दुबाव आयल्यात."}
{"unnormalised": "विद्या आयडी, notification ref. no. EDU/2024/11/15 प्रमाण, फुडें नोकरी खातीरूय उपेगी पडटलो. नोकरी दिवपी पदवी घेतल्या उपरांत तयार जाल्लो \"सीक आयडी\", विद्या आयडीचो एक भाग वापरून उमेदवाराच्या शिक्षणीक पार्श्वभूमीची तपासणी करूंक शकतात. नोकरी अर्ज प्रक्रिया सोपी करप आनी पात्रताये विशीं खोट्या दाव्यांक आळा घालप ह्या उद्देशान हें केलां. IT Act, 2000 प्रमाण डेटा सुरक्षित दवरपाची कडक उपाययोजना केल्या अशें मंत्रालयान सांगलां.", "normalised": "विद्या आय-डी, नोटिफिकेशनाचो संदर्भ क्रमांक ई-डी-यू स्लॅश दोन हजार चोवीस स्लॅश इकरा स्लॅश पंदरा प्रमाण, उपरांत नोकरी खातीरूय उपेगी पडटलो. मालक पदवी मेळयल्या उपरांत तयार केल्लो “सीक आय-डी”, विद्या आय-डीचो जोडिल्लो प्रकार वापरून उमेदवाराच्या शिक्षणाची पडताळणी करूंक शकतात. नोकरी अर्ज प्रक्रिया सोपी करप आनी पात्रताये विशीं खोटी मागणी करप टाळप हाचो हेतू आसा. मंत्रालयान खात्री दिल्या की डेटा संरक्षणाचे कडक उपाय आसात, जे आय-टी कायद्याक अनुसरून आसात, दोन हजार."}
