{"unnormalised": "ᱦᱚᱲᱢᱚ ᱦᱟᱹᱥᱩ ᱥᱟᱺᱜᱤᱧ ᱵᱟᱺᱰᱤᱡ ᱛᱚᱞᱟᱥ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱟᱴᱛᱮ ᱦᱟᱹᱥᱩ ᱠᱚ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱞᱟᱦᱟᱱᱛᱤ ᱧᱮᱞ ᱟᱠᱟᱱᱟ᱾ ᱛᱚᱵᱮ, ᱦᱟᱴᱛᱮ ᱧᱮᱞ ᱡᱚᱛᱚᱱ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱵᱟᱝ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱰᱮᱴᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱰᱮᱴᱟ ᱯᱨᱚᱥᱮᱥ ᱟᱨ ᱟᱱᱟᱞᱤᱥᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱥᱤᱨᱡᱟᱹᱣᱼᱟ᱾ ᱱᱚᱣᱟ ᱚᱱᱚᱞ ᱫᱚ ᱚᱱᱟ ᱢᱩᱬᱩᱛ ᱡᱟᱭᱜᱟ ᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱚᱨᱢᱟᱞᱟᱭᱡᱮᱥᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱚᱲᱢᱚ ᱡᱚᱛᱚᱱ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱟᱵᱱᱟ ᱢᱮ, ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱵᱞᱚᱰ ᱯᱨᱮᱥᱟᱨ (BP) ᱨᱤᱰᱤᱝᱥ ᱨᱮ ᱵᱷᱮᱜᱟᱨ, ᱡᱮᱞᱮᱠᱟ ᱑᱒᱐/᱘᱐ mmHg ᱵᱟᱱᱟᱢ ᱑᱒᱐/᱘᱐᱾ ᱱᱚᱣᱟ ᱠᱚ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡ ᱫᱚ ᱥᱟᱹᱨᱤᱭᱟᱜ ᱰᱟᱭᱜᱱᱚᱥᱤᱥ ᱟᱨ ᱴᱨᱤᱴᱢᱮᱸᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱜᱮᱭᱟ᱾", "normalised": "ᱦᱚᱲᱢᱚ ᱨᱩᱣᱟᱹ ᱦᱟᱹᱥᱩ ᱥᱟᱬᱮᱥ (cardiology), ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱤᱣᱤ ᱨᱩᱣᱟᱹ ᱦᱟᱹᱥᱩ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮᱜ ᱠᱟᱱᱟ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱦᱟᱱᱛᱤ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱮᱱᱛᱮ ᱨᱮᱦᱚᱸ, ᱡᱤᱣᱤ ᱡᱚᱛᱚᱱ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱵᱟᱝ ᱥᱚᱢᱟᱱ ᱰᱮᱴᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱰᱮᱴᱟ ᱯᱨᱚᱥᱮᱥᱤᱝ ᱟᱨ ᱮᱱᱟᱞᱟᱭᱤᱥ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱥᱤᱨᱡᱟᱹᱣ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱟᱨᱴᱤᱠᱟᱹᱞ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱚᱱᱟ ᱢᱩᱬᱩᱛ ᱴᱚᱴᱷᱟ ᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱚᱢᱟᱱ ᱫᱚᱨᱠᱟᱨ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱦᱚᱲᱢᱚ ᱡᱚᱛᱚᱱ ᱠᱷᱮᱛᱨᱚ ᱨᱮ᱾ ᱢᱤᱫ ᱫᱷᱟᱣ ᱵᱤᱪᱟᱹᱨ ᱢᱮ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨ ᱜᱮᱞ ᱵᱷᱟᱜᱽ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ ᱢᱟᱨᱠᱩᱨᱤ ᱵᱚᱫᱚᱞ ᱛᱮ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨ ᱜᱮᱞ ᱵᱷᱟᱜᱽ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱞᱮᱠᱟ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱚᱞᱚᱰ ᱯᱨᱮᱥᱟᱨ (B-P) ᱨᱮᱠᱚᱨᱰ ᱨᱮ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱠᱚ ᱥᱚᱢᱟᱱ ᱫᱚᱦᱚ ᱫᱚ ᱴᱷᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱪᱤᱱᱦᱟᱹᱣ ᱟᱨ ᱪᱤᱠᱤᱛᱥᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱢᱚᱦᱚᱛ ᱠᱟᱛᱷᱟ ᱫᱚ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰᱥ ᱨᱮ ᱮᱵᱽᱨᱤᱵᱷᱤᱭᱮᱥᱚᱱᱥ ᱟᱨ ᱮᱠᱨᱚᱱᱤᱢᱥ ᱨᱮᱭᱟᱜ ᱵᱟᱝ ᱢᱤᱞᱟᱹᱣ ᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, \"CAD\" ᱫᱚ ᱠᱚᱨᱚᱱᱟᱨᱤ ᱟᱨᱴᱟᱨᱤ ᱰᱤᱥᱤᱡᱽ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱥᱟᱹᱦᱤ ᱥᱚᱫᱚᱨ ᱫᱚᱨᱠᱟᱨ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱰᱚᱡᱮᱡ ᱠᱚ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱮᱵᱽᱨᱤᱵᱷᱤᱭᱮᱴᱮᱰ ᱨᱩᱯ ᱛᱮ ᱨᱮᱠᱚᱨᱰ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ \"᱒᱕mg\" ᱵᱟᱱᱟᱢ \"ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱤᱞᱤᱜᱽᱨᱟᱢ,\" ᱥᱮ ᱮᱠᱟᱞ ᱨᱮᱡᱤᱭᱚᱱᱟᱞ ᱮᱵᱽᱨᱤᱵᱷᱤᱭᱮᱥᱚᱱᱥ ᱥᱟᱶ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱯᱨᱤᱥᱠᱨᱤᱯᱥᱚᱱᱥ ᱨᱮ ᱚᱞ ᱠᱟᱛᱮ ᱦᱚᱸ᱾ ᱟᱨᱦᱚᱸ, ᱥᱚᱢᱟᱱ ᱟᱹᱲᱟᱹ ᱠᱚᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱯᱮᱞᱤᱝ ᱡᱮᱞᱮᱠᱟ ECG ᱟᱨ EKG ᱨᱮᱠᱚᱨᱰᱥ ᱠᱚᱨᱮ ᱠᱷᱚᱵᱚᱨ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱫᱚ ᱠᱟᱹᱴᱤᱞᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱮᱢᱥ ᱟᱨ ᱥᱤ ᱮᱢ ᱥᱤ ᱵᱮᱞᱚᱨ ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚ ᱨᱮ ᱱᱚᱣᱟ ᱠᱚ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱽ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱚᱦᱚᱛ ᱜᱮᱭᱟ᱾", "normalised": "ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱢᱮᱰᱤᱠᱟᱹᱞ ᱨᱮᱠᱚᱨᱰ ᱨᱮ ᱟᱹᱲᱟᱹ ᱠᱮᱴᱮᱡ ᱟᱨ ᱟᱠᱨᱚᱱᱤᱢ ᱵᱟᱝ ᱴᱷᱤᱠ ᱞᱮᱠᱟ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, \"C-A-D\" ᱫᱚ coronary artery disease ᱢᱮᱱᱛᱮ ᱵᱩᱡᱷᱟᱹᱜ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱫᱚ ᱥᱚᱯᱚᱥᱴᱚ ᱥᱟᱹᱦᱤ ᱚᱞ ᱫᱚᱨᱠᱟᱨ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱢᱮᱰᱤᱥᱤᱱ ᱰᱚᱡ ᱠᱚ ᱟᱹᱰᱤ ᱜᱮ ᱟᱹᱲᱟᱹ ᱠᱮᱴᱮᱡ ᱨᱩᱯ ᱛᱮ ᱨᱮᱠᱚᱨᱰ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱵᱚᱫᱚᱞ ᱛᱮ \"ᱵᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱤᱞᱤᱜᱨᱟᱢ,\" ᱥᱮ ᱟᱨᱦᱚᱸ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱟᱹᱲᱟᱹ ᱠᱮᱴᱮᱡ ᱥᱟᱶ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱨᱮᱥᱤᱯᱤ ᱠᱚ ᱚᱞ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱨᱦᱚᱸ, E-C-G ᱟᱨ E-K-G ᱞᱮᱠᱟᱱ ᱥᱚᱢᱟᱱ ᱟᱹᱲᱟᱹ ᱠᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱠᱷᱟᱹᱛᱤᱨ ᱨᱮᱠᱚᱨᱰ ᱠᱚ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱡᱟᱱᱠᱟᱨᱤ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱠᱟᱹᱴᱤᱱ ᱜᱮᱭᱟ᱾ A-I-I-M-S ᱟᱨ C-M-C vellore ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱱᱚᱶᱟ ᱠᱚ ᱥᱚᱢᱟᱱ ᱫᱚᱦᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱨᱢᱟᱞᱟᱭᱡᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱱᱚᱢᱵᱚᱨᱟᱞ ᱰᱮᱴᱟ ᱨᱮᱭᱟᱜ ᱨᱮᱯᱨᱮᱡᱮᱱᱴᱮᱥᱚᱱ ᱠᱟᱱᱟ᱾ ᱠᱟᱨᱰᱤᱭᱮᱠ ᱨᱤᱥᱠ ᱥᱠᱚᱨᱥ, ᱞᱮᱵᱽ ᱵᱷᱮᱞᱩᱡᱽ (ᱡᱮᱞᱮᱠᱟ, ᱠᱚᱞᱮᱥᱴᱨᱚᱞ ᱞᱮᱵᱷᱮᱞᱥ), ᱟᱨ ᱢᱚᱨᱴᱟᱞᱤᱴᱤ ᱨᱮᱴᱥ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱷᱚᱨᱢᱟᱴᱥ ᱨᱮ ᱥᱚᱫᱚᱨ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱢᱵᱚᱨᱥ ᱡᱮᱞᱮᱠᱟ “᱑,᱐᱐,᱐᱐᱐” (ᱢᱤᱫ ᱞᱟᱠᱷ) ᱫᱚ ᱮᱱᱟᱞᱤᱴᱤᱠᱟᱞ ᱡᱚᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱱᱚᱢᱵᱚᱨᱤᱠ ᱨᱮᱯᱨᱮᱡᱮᱱᱴᱮᱥᱚᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱚᱨᱠᱟᱨ᱾ ᱰᱮᱴᱥ ᱥᱚᱫᱚᱨ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ (ᱡᱮᱞᱮᱠᱟ, \"᱑᱐/᱑᱐/᱒᱐᱒᱔\" ᱵᱟᱱᱟᱢ \"ᱚᱠᱴᱚᱵᱚᱨ ᱑᱐, ᱒᱐᱒᱔\") ᱦᱚᱸ ᱰᱮᱴᱟ ᱮᱜᱽᱨᱤᱜᱮᱥᱚᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱟᱹᱜᱩᱭᱟ᱾ ᱠᱟᱨᱰᱤᱭᱮᱠ ᱜᱷᱚᱴᱚᱱ ᱠᱚ ᱥᱮ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱮᱰᱢᱤᱱᱤᱥᱴᱨᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ, ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ \"᱙:᱐᱐AM\" ᱥᱮ \"᱐᱙᱐᱐ ᱜᱷᱟᱱᱴᱟ\" ᱞᱮᱠᱟᱛᱮ ᱨᱮᱠᱚᱨᱰ ᱟᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡ ᱦᱩᱭ ᱫᱚᱨᱠᱟᱨ ᱜᱮᱭᱟ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱚᱢᱟᱱ ᱫᱚᱨᱠᱟᱨ ᱜᱮᱭᱟ ᱚᱱᱟ ᱫᱚ ᱱᱚᱢᱵᱚᱨ ᱰᱮᱴᱟ ᱨᱮᱱᱟᱜ ᱨᱩᱯ ᱠᱟᱱᱟ᱾ ᱡᱤᱣᱤ ᱨᱩᱣᱟᱹ ᱦᱟᱹᱥᱩ ᱨᱮᱱᱟᱜ ᱨᱤᱥᱠ ᱥᱠᱚᱨ, ᱞᱮᱵᱽ ᱨᱮᱱᱟᱜ ᱢᱟᱱ (ᱡᱮᱞᱮᱠᱟ, ᱠᱚᱞᱮᱥᱴᱚᱨᱚᱞ ᱞᱮᱵᱽᱞ), ᱟᱨ ᱜᱩᱡᱩᱜ ᱠᱚᱣᱟᱜ ᱦᱟᱨ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱯᱷᱚᱨᱢᱮᱴ ᱨᱮ ᱥᱚᱫᱚᱨ ᱦᱩᱭᱩᱜᱼᱟ᱾ \"ᱢᱤᱫ ᱥᱟᱭ ᱦᱟᱡᱟᱨ\" (ᱢᱤᱫ ᱞᱟᱠᱷ) ᱞᱮᱠᱟᱱ ᱮᱞ ᱠᱚ ᱮᱱᱟᱞᱟᱭᱤᱴᱤᱠᱟᱹᱞ ᱡᱚᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱱᱚᱢᱵᱚᱨ ᱨᱩᱯ ᱛᱮ ᱵᱚᱫᱚᱞ ᱫᱚᱨᱠᱟᱨ᱾ ᱰᱮᱴ ᱥᱚᱫᱚᱨ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ (ᱡᱮᱞᱮᱠᱟ, ᱜᱮᱞ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱵᱚᱫᱚᱞ ᱛᱮ ᱚᱠᱴᱚᱵᱚᱨ ᱜᱮᱞ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ) ᱦᱚᱸ ᱰᱮᱴᱟ ᱡᱟᱣᱨᱟ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱱᱟ᱾ ᱡᱤᱣᱤ ᱨᱩᱣᱟᱹ ᱦᱟᱹᱥᱩ ᱜᱷᱚᱴᱚᱱ ᱥᱮ ᱢᱮᱰᱤᱥᱤᱱ ᱮᱢ ᱚᱠᱛᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ \"ᱟᱨᱮ ᱮ.ᱮᱢ.\" ᱥᱮ \"ᱡᱤᱨᱚ ᱟᱨᱮ ᱥᱟᱭ ᱚᱣᱟᱨ\" ᱢᱮᱱᱛᱮ ᱨᱮᱠᱚᱨᱰ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱦᱚᱸ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱫᱚᱦᱚ ᱫᱚᱨᱠᱟᱨ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱰᱮᱢᱚᱜᱽᱨᱟᱯᱷᱤᱠ ᱰᱮᱴᱟ, ᱩᱱᱠᱩ ᱧᱮᱞ ᱛᱮ ᱥᱚᱡᱷᱮ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱱᱚᱨᱢᱟᱞᱟᱭᱡᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱧᱩᱛᱩᱢ ᱠᱚ ᱵᱷᱮᱜᱟᱨ ᱟᱨ ᱦᱚᱱᱚᱨᱤᱯᱷᱤᱠᱥ ᱥᱟᱶ ᱨᱮᱠᱚᱨᱰ ᱦᱩᱭᱩᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, \"ᱢᱤᱥᱴᱟᱹᱨ ᱥᱚᱨᱢᱟ\", \"ᱰᱟᱠᱛᱚᱨ ᱠᱷᱟᱱ\")᱾ ᱩᱢᱮᱨ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ “᱖᱐ ᱥᱮᱨᱢᱟ” ᱞᱮᱠᱟᱛᱮ ᱥᱮ ᱮᱠᱟᱞ \"᱖᱐\" ᱞᱮᱠᱟᱛᱮ ᱰᱚᱠᱩᱢᱮᱸᱴ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱥᱟᱹᱦᱤ ᱮᱜᱽᱨᱤᱜᱮᱴ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ ᱠᱚ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱴᱤᱞᱟᱜ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱮᱠᱟᱞ ᱞᱚᱠᱮᱥᱚᱱ ᱰᱮᱴᱟ ᱦᱚᱸ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱥᱮ ᱪᱮᱱᱱᱟᱭ ᱞᱮᱠᱟᱱ ᱥᱚᱦᱚᱨ ᱠᱚ ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱮᱢᱟᱭ, ᱚᱱᱟ ᱫᱚ ᱨᱩᱣᱟᱹ ᱯᱟᱥᱱᱟᱣ ᱟᱨ ᱦᱚᱲᱢᱚ ᱡᱚᱛᱚᱱ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱭᱳᱠᱚᱰᱤᱝ ᱟᱨ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱮᱥᱚᱱ ᱫᱚᱨᱠᱟᱨ᱾ ᱢᱤᱫ ᱚᱱᱠᱟᱱ ᱠᱮᱥ ᱵᱷᱟᱵᱱᱟ ᱢᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱨᱩᱜᱤ ᱟᱨ ᱠᱩᱢᱟᱨ ᱟᱜ ᱰᱟᱭᱜᱱᱚᱥᱤᱥ ᱫᱚ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱟᱞ ᱥᱮᱱᱥᱟᱥ ᱰᱮᱴᱟ ᱥᱟᱶ ᱢᱤᱞᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱱᱠᱚᱱᱥᱤᱥᱴᱮᱱᱥᱤᱥ ᱠᱚ ᱱᱚᱣᱟ ᱫᱚ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱮ ᱵᱮᱱᱟᱣᱟ᱾", "normalised": "ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱦᱚᱸ, ᱦᱚᱲ ᱮᱞ ᱰᱮᱴᱟ, ᱧᱮᱞ ᱨᱮ ᱥᱚᱡᱷᱮ ᱧᱮᱞᱚᱜ ᱨᱮᱦᱚᱸ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱥᱚᱢᱟᱱ ᱮᱫ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱧᱩᱛᱩᱢ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱟᱶᱛᱮ ᱢᱟᱹᱱ ᱥᱟᱶᱛᱮ ᱨᱮᱠᱚᱨᱰ ᱦᱩᱭᱩᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, \"ᱢᱤᱥᱴᱟᱨ ᱥᱟᱨᱢᱟ,\" \"ᱰᱟᱠᱴᱟᱨ ᱠᱷᱟᱱ\")᱾ ᱩᱢᱮᱨ ᱫᱚ  ზოგჯერ \"ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱥᱮᱨᱢᱟ\" ᱥᱮ ᱠᱷᱟᱹᱞᱤ \"ᱛᱩᱨᱩᱭ ᱜᱮᱞ\" ᱢᱮᱱᱛᱮ ᱚᱞ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱠᱟᱹᱴᱤᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ ᱞᱚᱠᱮᱥᱚᱱ ᱰᱮᱴᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱥᱮ ᱪᱮᱱᱱᱟᱭ ᱞᱮᱠᱟᱱ ᱥᱚᱦᱚᱨ ᱠᱚ ᱩᱫᱩᱜᱟ, ᱚᱱᱟ ᱫᱚ ᱦᱟᱹᱴᱤᱧ ᱨᱮᱱᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱟᱨ ᱦᱚᱲᱢᱚ ᱡᱚᱛᱚᱱ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱭᱳᱠᱚᱰᱤᱝ ᱟᱨ ᱥᱚᱢᱟᱱ ᱫᱚᱦᱚ ᱫᱚᱨᱠᱟᱨ᱾ ᱢᱤᱫ ᱠᱮᱥ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱨᱩᱜᱤ ᱟᱨ. ᱠᱩᱢᱟᱨ ᱟᱜ ᱪᱤᱱᱦᱟᱹᱣ ᱥᱟᱶᱛᱮ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱟᱹᱞ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱰᱮᱴᱟ ᱢᱮᱥᱟ ᱨᱮᱱᱟᱜ ᱫᱚᱨᱠᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱨᱮ ᱵᱟᱝ ᱥᱚᱢᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱟᱹᱴᱤᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱰᱮᱴᱟ ᱨᱮᱭᱟᱜ ᱱᱚᱨᱢᱟᱞᱟᱭᱡᱮᱥᱚᱱ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱦᱚᱲᱢᱚ ᱡᱚᱛᱚᱱ ᱠᱣᱟᱞᱤᱴᱤ, ᱨᱤᱥᱟᱨᱪ, ᱟᱨ ᱯᱚᱵᱽᱞᱤᱠ ᱦᱮᱞᱛᱷ ᱯᱚᱫᱚᱠᱠᱷᱮᱯ ᱠᱚ ᱵᱷᱟᱹᱜᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱢᱮᱰᱤᱠᱟᱞ ᱴᱚᱨᱢᱤᱱᱚᱞᱚᱡᱤᱥ, ᱱᱚᱢᱵᱚᱨᱟᱞ ᱰᱮᱴᱟ, ᱟᱨ ᱰᱮᱢᱚᱜᱽᱨᱟᱯᱷᱤᱠ ᱠᱷᱚᱵᱚᱨ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱽ ᱠᱟᱛᱮ ᱟᱨᱦᱚᱸ ᱥᱟᱹᱨᱤᱭᱟᱜ ᱟᱱᱟᱞᱤᱥᱤᱥ, ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱤᱪᱟᱹᱨ ᱦᱟᱛᱟᱣ, ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱨᱩᱜᱤ ᱠᱚᱣᱟᱜ ᱚᱨᱡᱚ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱽ ᱰᱮᱴᱟ ᱯᱷᱚᱨᱢᱟᱴᱥ ᱨᱮᱭᱟᱜ ᱟᱯᱱᱟᱨ ᱫᱚ ᱥᱟᱱᱟᱢ ᱦᱚᱲᱢᱚ ᱡᱚᱛᱚᱱ ᱤᱱᱥᱴᱤᱴᱩᱥᱚᱱᱥ ᱨᱮ, ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱞᱤᱱᱤᱠᱥ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱮᱯᱳᱞᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚ ᱦᱟᱹᱵᱤᱡ, ᱱᱚᱣᱟ ᱠᱚ ᱵᱮᱱᱤᱯᱷᱤᱴᱥ ᱠᱚ ᱩᱫᱜᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱯᱟᱦᱴᱟ ᱠᱟᱱᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱦᱚᱲᱢᱚ ᱨᱩᱣᱟᱹ ᱦᱟᱹᱥᱩ ᱥᱟᱬᱮᱥ (cardiology) ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱰᱮᱴᱟ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱟᱱ ᱮᱫ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱦᱚᱲᱢᱚ ᱡᱚᱛᱚᱱ ᱨᱮᱱᱟᱜ ᱜᱩᱱ, ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ, ᱟᱨ ᱯᱟᱵᱽᱞᱤᱠ ᱦᱮᱞᱛᱷ ᱮᱛᱚᱦᱚᱵ ᱠᱚ ᱵᱮᱦᱛᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ᱾ ᱢᱮᱰᱤᱠᱟᱹᱞ ᱴᱟᱨᱢᱤᱱᱚᱞᱚᱡᱤ, ᱱᱚᱢᱵᱚᱨ ᱰᱮᱴᱟ, ᱟᱨ ᱦᱚᱲ ᱮᱞ ᱡᱟᱱᱠᱟᱨᱤ ᱨᱮᱱᱟᱜ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱮᱫ ᱫᱚ ᱥᱟᱹᱦᱤ ᱮᱱᱟᱞᱟᱭᱤᱥ, ᱵᱮᱦᱛᱟᱨ ᱵᱤᱪᱟᱹᱨ ᱫᱚᱦᱚ ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱨᱩᱜᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱦᱛᱟᱨ ᱚᱨᱡᱚ ᱥᱤᱨᱡᱟᱹᱣᱟ᱾ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱞᱤᱱᱤᱠ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱮᱯᱚᱞᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱚᱛᱚ ᱦᱚᱲᱢᱚ ᱡᱚᱛᱚᱱ ᱤᱱᱥᱴᱤᱪᱩᱴ ᱠᱚᱨᱮ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱰᱮᱴᱟ ᱯᱷᱚᱨᱢᱮᱴ ᱟᱯᱱᱟᱨ ᱫᱚ ᱱᱚᱶᱟ ᱜᱚᱲᱚ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱫᱤᱥᱟᱹ ᱨᱮ ᱢᱤᱫ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱮᱥᱴᱮᱯ ᱠᱟᱱᱟ᱾"}
