{"unnormalised": "ᱦᱤᱫᱟᱹᱭ ᱟᱨ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱟᱹᱥᱩᱵᱤᱫᱷᱟ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮᱜ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱦᱤᱫᱟᱹᱭ ᱨᱩᱣᱟᱹ ᱨᱮᱭᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱜᱮᱭᱟ᱾ ᱦᱤᱫᱟᱹᱭ ᱦᱚᱲᱢᱚ ᱨᱮᱱᱟᱜ ᱵᱮᱥᱤᱠ ᱠᱟᱛᱷᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱟᱞᱚᱛ ᱟᱨ ᱧᱟᱢᱚᱜ ᱪᱤᱠᱤᱛᱥᱟ ᱵᱟᱵᱚᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱦᱚᱲᱢᱚ ᱨᱟᱱ ᱢᱩᱨᱜᱟᱹᱱ ᱠᱚ ᱟᱨ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱶᱟ ᱟᱨᱴᱤᱠᱟᱞ ᱨᱮ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱠᱚ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣ ᱮᱢ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮᱜ᱾", "normalised": "ᱦᱤᱲᱹᱫᱟᱹᱭ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱟᱡᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮᱜ ᱦᱟᱠᱤᱢᱤ ᱨᱮᱭᱟᱜ ᱥᱟᱠᱷᱟ ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱦᱤᱲᱹᱫᱟᱹᱭ ᱟᱡᱟᱨ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱦᱤᱲᱹᱫᱟᱹᱭ ᱦᱚᱲᱢᱚ ᱵᱟᱵᱚᱛ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱠᱟᱛᱷᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱟᱞᱟᱛ, ᱟᱨ ᱧᱟᱢᱚᱜ ᱞᱮᱠᱟᱱ ᱪᱤᱠᱤᱛᱥᱟ ᱵᱟᱵᱚᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱦᱚᱲᱢᱚ ᱨᱟᱠᱷᱟ ᱫᱚᱦᱚ ᱦᱚᱲ ᱠᱚ ᱟᱨ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱚᱱᱚᱞ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱟᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮᱜ ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱠᱟᱱᱥᱮᱯᱴ ᱠᱚ ᱵᱟᱵᱚᱛ ᱢᱤᱫ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣ ᱮᱢ ᱾"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱧᱟᱢᱚᱜ ᱦᱤᱫᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱠᱚᱨᱚᱱᱟᱨᱤ ᱟᱨᱴᱮᱨᱤ ᱨᱩᱣᱟᱹ (CAD) ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱩᱱ ᱡᱚᱠᱷᱚᱡ ᱦᱩᱭᱩᱜᱼᱟ ᱛᱤᱱ ᱡᱚᱠᱷᱚᱡ ᱦᱤᱫᱟᱹᱭ ᱨᱮ ᱞᱚᱞᱚᱛ ᱥᱮᱴᱮᱨ ᱮᱫ ᱠᱟᱱ ᱟᱨᱴᱮᱨᱤ ᱠᱚ ᱫᱚ ᱠᱚᱢ ᱥᱮ ᱵᱚᱸᱫ ᱦᱩᱭ ᱪᱟᱵᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱟᱭᱮᱱ ᱯᱞᱟᱠ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜᱼᱟ (ᱮᱛᱷᱮᱨᱚᱥᱠᱮᱞᱮᱨᱚᱥᱤᱥ)᱾ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱦᱚᱲᱢᱚ ᱨᱮ ᱵᱩᱠ ᱦᱟᱹᱥᱩ (ᱮᱸᱡᱟᱭᱱᱟ), ᱥᱟᱸᱦᱮᱫ ᱦᱟᱛᱟᱣ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱟᱨ ᱛᱷᱟᱠᱟᱣ᱾ ᱠᱟᱹᱰᱤ ᱮ ᱰᱟᱭᱜᱽᱱᱚᱥ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮᱜ ᱤ.ᱥᱤ.ᱡᱤ (ᱮᱞᱮᱠᱴᱨᱚᱠᱟᱨᱰᱤᱭᱚᱜᱽᱨᱟᱢ), ᱮᱠᱚᱠᱟᱨᱰᱤᱭᱚᱜᱽᱨᱟᱢ, ᱟᱨ ᱮᱸᱡᱤᱭᱚᱜᱽᱨᱟᱯᱷᱤ ᱞᱮᱠᱟᱱ ᱴᱮᱥᱴ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱪᱤᱠᱤᱛᱥᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱠᱚ ᱫᱚ ᱞᱟᱭᱤᱯᱷ ᱥᱴᱟᱭᱤᱞ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱨ ᱢᱮᱰᱤᱠᱮᱥᱟᱱ (ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱥᱴᱮᱴᱤᱸᱥ, ᱵᱤᱴᱟᱼᱵᱞᱚᱠᱟᱨ) ᱠᱷᱚᱱ ᱤᱱᱴᱚᱨᱵᱮᱱᱥᱚᱱᱟᱞ ᱯᱨᱚᱥᱮᱥᱟᱨ ᱠᱚ ᱞᱮᱠᱟᱱ ᱮᱸᱡᱤᱭᱚᱯᱞᱟᱥᱴᱤ ᱥᱟᱶᱛᱮ ᱥᱴᱮᱸᱴ ᱯᱞᱮᱥᱢᱮᱸᱴ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱮᱢᱥ ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚᱨᱮ ᱫᱚ ᱥᱮᱨᱢᱟ ᱨᱮ ᱕᱐᱐᱐ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱮᱸᱡᱤᱭᱚᱯᱞᱟᱥᱴᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱧᱟᱢᱚᱜ ᱠᱟᱱ ᱦᱤᱲᱹᱫᱟᱹᱭ ᱦᱟᱞᱟᱛ ᱠᱷᱚᱱ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱚᱨᱚᱱᱟᱨᱤ ᱟᱨᱴᱟᱨᱤ ᱰᱤᱡᱤᱡ (C-A-D) ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱ ᱡᱚᱦᱚᱜ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱦᱤᱲᱹᱫᱟᱹᱭ ᱨᱮ ᱢᱮᱫᱚᱢ ᱮᱢᱚᱜ ᱠᱟᱱ ᱟᱨᱴᱟᱨᱤ ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱜᱮᱭᱟ ᱥᱮ ᱵᱚᱸᱫᱽ ᱜᱮᱭᱟ, ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮᱜ ᱯᱞᱟᱠ ᱡᱟᱣᱨᱟ ᱠᱷᱟᱹᱛᱤᱨ (ᱮᱛᱷᱮᱨᱳᱥᱠᱞᱮᱨᱳᱥᱤᱥ) ᱾ ᱞᱟᱪᱷᱟᱱ ᱨᱮ ᱪᱮᱥᱴ ᱯᱮᱱ (ᱮᱸᱡᱟᱭᱱᱟ), ትንፋሽ ማጠር, ᱟᱨ ᱛᱷᱟᱠᱟᱣ ᱥᱮᱞᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ C-A-D ᱰᱟᱭᱜᱱᱚᱡᱽ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮᱜ E-C-G (ᱤᱞᱮᱠᱴᱨᱳᱠᱟᱨᱰᱤᱭᱳᱜᱨᱟᱢ), ᱮᱠᱳᱠᱟᱨᱰᱤᱭᱳᱜᱨᱟᱢ, ᱟᱨ ᱮᱸᱡᱤᱭᱳᱜᱨᱟᱯᱷᱤ ᱞᱮᱠᱟᱱ ᱴᱮᱥᱴ ᱥᱮᱞᱮᱫ ᱜᱮᱭᱟ ᱾ ᱪᱤᱠᱤᱛᱥᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱨ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ (ᱡᱮᱞᱮᱠᱟ, ᱥᱴᱮᱴᱤᱱ, ᱵᱤᱴᱟ-ᱵᱞᱳᱠᱟᱨ) ᱠᱷᱚᱱ ᱤᱱᱴᱟᱨᱵᱮᱱᱥᱟᱱᱟᱞ ᱯᱨᱳᱥᱮᱡᱟᱨ ᱞᱮᱠᱟ ᱮᱸᱡᱤᱭᱳᱯᱞᱟᱥᱴᱤ ᱥᱟᱶ ᱥᱴᱮᱱᱴ ᱯᱞᱮᱥᱢᱮᱱᱴ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱮᱱᱟᱜ A-I-I-M-S ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ, ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱮᱸᱡᱤᱭᱳᱯᱞᱟᱥᱴᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱤᱫᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱫᱚ ᱦᱤᱫᱟᱹᱭ ᱯᱷᱮᱞᱤᱭᱚᱨ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱦᱤᱫᱟᱹᱭ ᱫᱚ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱠᱚᱢ ᱞᱚᱞᱚᱛ ᱯᱟᱢᱯ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱦᱤᱫᱟᱹᱭ ᱯᱷᱮᱞᱤᱭᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱥᱚᱞ ᱠᱟᱨᱚᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱮᱹᱰᱤᱹ, ᱩᱥᱟᱹᱨᱟ ᱵᱽᱞᱚᱰ ᱯᱨᱮᱥᱚᱨ ᱟᱨ ᱵᱷᱟᱞᱵᱩᱞᱟᱨ ᱦᱤᱫᱟᱹᱭ ᱨᱩᱣᱟᱹ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱨᱮ ᱥᱟᱸᱦᱮᱫ ᱦᱟᱛᱟᱣ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ, ᱡᱟᱝᱜᱟ ᱟᱨ ᱠᱩᱠᱢᱟᱨᱤ ᱨᱮ ᱦᱟᱨᱠᱮᱛ ᱟᱨ ᱛᱷᱟᱠᱟᱣ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱰᱟᱭᱜᱽᱱᱚᱥ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱮᱠᱚᱠᱟᱨᱰᱤᱭᱚᱜᱽᱨᱟᱯᱷᱤ ᱟᱨ ᱵᱽᱞᱚᱰ ᱴᱮᱥᱴ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱪᱤᱠᱤᱛᱥᱟ ᱨᱮ ᱢᱮᱰᱤᱠᱮᱥᱟᱱ (ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱰᱟᱭᱩᱨᱮᱴᱤᱠᱥ, ᱮ.ᱥᱤ.ᱤ. ᱤᱱᱦᱤᱵᱤᱴᱚᱨ) ᱟᱨ ᱞᱟᱭᱤᱯᱷ ᱥᱴᱟᱭᱤᱞ ᱨᱮ ᱵᱚᱫᱚᱞ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱠᱮᱥ ᱠᱚᱨᱮ ᱫᱚ ᱦᱤᱫᱟᱹᱭ ᱴᱨᱟᱸᱥᱯᱞᱟᱸᱴ ᱵᱤᱪᱟᱹᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱒᱐,᱐᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱤᱲᱹᱫᱟᱹᱭ ᱦᱟᱞᱟᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱦᱟᱨᱴ ᱯᱷᱮᱞᱤᱭᱚᱨ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱦᱤᱲᱹᱫᱟᱹᱭ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱩᱛᱩᱜ ᱞᱮᱠᱟ ᱵᱟᱭ ᱯᱟᱢᱯ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱦᱟᱨᱴ ᱯᱷᱮᱞᱤᱭᱚᱨ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱠᱟᱨᱚᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱚᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ C-A-D, ᱩᱥᱩᱞ ᱵᱟᱰᱚᱞ ᱦᱟᱯᱮᱱ, ᱟᱨ ᱵᱷᱟᱞᱵᱩᱞᱟᱨ ᱦᱟᱨᱴ ᱰᱤᱡᱤᱡᱽ ᱾ ᱞᱟᱪᱷᱟᱱ ᱠᱚᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱛᱤᱨᱞᱟᱹ ᱡᱤᱣᱤ, ᱡᱟᱝᱜᱟ ᱟᱨ ᱮᱸᱜᱮᱞ ᱨᱮ ᱦᱟᱞᱟᱣ, ᱟᱨ ᱛᱷᱟᱠᱟᱣ ᱾ ᱰᱟᱭᱜᱱᱚᱡᱽ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮᱜ ᱮᱠᱳᱠᱟᱨᱰᱤᱭᱳᱜᱨᱟᱯᱷᱤ ᱟᱨ ᱞᱚᱦᱚᱫ ᱴᱮᱥᱴ ᱥᱮᱞᱮᱫ ᱜᱮᱭᱟ ᱾ ᱪᱤᱠᱤᱛᱥᱟ ᱨᱮ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ (ᱡᱮᱞᱮᱠᱟ, ᱰᱟᱭᱩᱨᱮᱴᱤᱠᱥ, A-C-E ᱤᱱᱦᱤᱵᱤᱴᱟᱨ) ᱟᱨ ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱵᱚᱫᱚᱞ ᱠᱚ ᱥᱮᱞᱮᱫ ᱜᱮᱭᱟ ᱾ ᱠᱮᱴᱮᱡ ᱠᱮᱥ ᱨᱮ, ᱢᱤᱫ ᱦᱟᱨᱴ ᱴᱨᱟᱱᱥᱯᱞᱟᱱᱴ ᱵᱤᱪᱟᱹᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱵᱟᱨ ᱢᱤᱞᱤᱭᱚᱱ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱠᱟᱨᱰᱤᱭᱟᱠ ᱮᱨᱤᱫᱷᱢᱤᱭᱟ, ᱥᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱦᱤᱫᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱟᱣᱟᱡ ᱫᱚ ᱱᱟᱥᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮᱜ ᱧᱟᱢᱚᱜ ᱜᱮᱭᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱦᱤᱫᱟᱹᱭ ᱫᱷᱟᱠᱼᱫᱷᱟᱠ ᱠᱷᱚᱱ ᱡᱤᱭᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱟᱛᱨᱟ ᱦᱟᱞᱚᱛ ᱠᱚ ᱞᱮᱠᱟᱱ ᱵᱮᱱᱴᱨᱤᱠᱩᱞᱟᱨ ᱯᱷᱤᱵᱽᱨᱤᱞᱮᱥᱚᱱ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱨᱤᱫᱷᱢᱤᱭᱟ ᱠᱚ ᱫᱚ ᱯᱨᱟᱭᱮᱱ ᱤ.ᱥᱤ.ᱡᱤ. ᱢᱚᱱᱤᱴᱚᱨᱤᱝ ᱥᱟᱶᱛᱮ ᱰᱟᱭᱜᱽᱱᱚᱥ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱔ ᱴᱟᱲᱟᱝ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱞᱴᱚᱨ ᱢᱚᱱᱤᱴᱚᱨ ᱵᱟᱹᱱᱫᱷᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱪᱤᱠᱤᱛᱥᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱠᱚ ᱨᱮ ᱢᱮᱰᱤᱠᱮᱥᱟᱱ (ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱮᱱᱴᱤᱨᱮᱹᱫᱷᱢᱤᱭᱟ), ᱠᱟᱨᱰᱤᱭᱚᱵᱟᱨᱡᱟᱱ ᱟᱨ ᱮᱵᱽᱞᱮᱥᱟᱱ ᱯᱨᱚᱥᱮᱥᱟᱨ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱠᱟᱨᱰᱤᱭᱟᱠ ᱮᱨᱤᱫᱢᱤᱭᱟᱥ, ᱥᱮ ᱵᱮᱼᱡᱩᱛ ᱦᱤᱲᱹᱫᱟᱹᱭ ᱦᱟᱯᱮᱱ, ᱦᱚᱸ ᱟᱭᱢᱟ ᱡᱟᱭᱜᱟ ᱨᱮ ᱧᱟᱢᱚᱜ ᱜᱮᱭᱟ ᱾ ᱱᱚᱣᱟ ᱠᱚᱫᱚ ᱦᱟᱹᱱᱤ ᱵᱟᱝ ᱮᱢᱚᱜ ᱞᱮᱠᱟᱱ ᱯᱟᱞᱯᱤᱴᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱡᱤᱣᱤ ᱪᱟᱵᱟ ᱞᱮᱠᱟᱱ ᱦᱟᱞᱟᱛ ᱞᱮᱠᱟ VENTRICULAR FIBRILLATION ᱫᱷᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱮᱨᱤᱫᱢᱤᱭᱟᱥ ᱨᱮᱭᱟᱜ ᱰᱟᱭᱜᱱᱚᱡᱽ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮᱜ E-C-G ᱢᱳᱱᱤᱴᱟᱨᱤᱝ ᱥᱮᱞᱮᱫ ᱜᱮᱭᱟ, ᱛᱤᱥ ᱛᱤᱥ ᱫᱚ ᱒᱔ ᱴᱟᱲᱟᱝ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱦᱳᱞᱴᱟᱨ ᱢᱳᱱᱤᱴᱟᱨ ᱦᱚᱸ ᱦᱚᱨᱚᱜ ᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱪᱤᱠᱤᱛᱥᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱨᱮ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ (ᱡᱮᱞᱮᱠᱟ, ᱮᱸᱴᱤᱮᱨᱤᱫᱢᱤᱠᱥ), ᱠᱟᱨᱰᱤᱭᱳᱵᱟᱨᱥᱚᱱ, ᱟᱨ ᱮᱵᱽᱞᱮᱥᱚᱱ ᱯᱨᱳᱥᱮᱡᱟᱨ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱦᱤᱫᱟᱹᱭ ᱨᱩᱣᱟᱹ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱨᱤᱵᱮᱸᱴᱤᱵᱽ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱷᱩᱢᱤᱠᱟ ᱯᱩᱨᱟᱹᱣ ᱮᱫᱼᱟ᱾ ᱞᱟᱭᱤᱯᱷ ᱥᱴᱟᱭᱤᱞ ᱨᱮ ᱵᱚᱫᱚᱞ, ᱡᱮᱞᱮᱠᱟ ᱦᱚᱲᱢᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱡᱚᱢᱟᱜ ᱧᱩᱣᱟᱜ ᱫᱚᱦᱚ ᱠᱟᱛᱮᱜ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱲᱢᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮᱜ (ᱥᱮᱨᱢᱟ ᱨᱮ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱑᱕᱐ ᱴᱟᱲᱟᱝ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢ ᱡᱟᱜᱣᱟᱨᱤᱭᱟᱹ ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡᱽ) ᱟᱨ ᱫᱷᱩᱲᱤ ᱩᱵ ᱧᱩ ᱵᱚᱸᱫ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱲᱢᱚ ᱪᱮᱠᱼᱟᱯ, ᱵᱽᱞᱚᱰ ᱯᱨᱮᱥᱚᱨ ᱟᱨ ᱠᱚᱞᱮᱥᱴᱚᱨᱚᱞ ᱥᱠᱨᱤᱱᱤᱸᱜ ᱥᱟᱶᱛᱮ ᱦᱚᱸ ᱥᱩᱯᱟᱨᱤᱥ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱰᱷᱮᱨ ᱠᱷᱟᱛᱨᱟ ᱢᱮᱱᱟᱜ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱫᱚ, ᱮᱥᱯᱨᱤᱱ ᱥᱮ ᱥᱴᱮᱴᱤᱸᱥ ᱞᱮᱠᱟᱱ ᱢᱮᱰᱤᱠᱮᱥᱟᱱ ᱦᱚᱸ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱮᱢᱟ᱾", "normalised": "ᱦᱤᱲᱹᱫᱟᱹᱭ ᱟᱡᱟᱨ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱤᱵᱷᱮᱱᱴᱤᱵᱽ ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱨᱳᱞ ᱮ ᱯᱞᱮᱭ ᱮᱫᱼᱟ ᱾ ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱨᱮ ᱵᱚᱫᱚᱞ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱦᱚᱲᱢᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱩᱛᱩᱜ ᱞᱮᱠᱟᱱ ᱡᱚᱢ ᱧᱩ ᱫᱚᱦᱚᱭ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱲᱢᱚ ᱠᱟᱹᱢᱤ (ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱨᱮ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱑᱕᱐ ᱢᱤᱱᱤᱴ ᱢᱚᱰᱨᱮᱴ-ᱤᱱᱴᱮᱱᱥᱤᱴᱤ ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡᱽ), ᱟᱨ ᱵᱤᱰᱤ ᱧᱩ ᱵᱟᱹᱜᱤ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱪᱮᱠ-ᱟᱯ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱟᱰᱚᱞ ᱦᱟᱯᱮᱱ ᱟᱨ ᱠᱳᱞᱮᱥᱴᱨᱳᱞ ᱥᱠᱨᱤᱱᱤᱝ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱦᱚᱸ ᱨᱮᱠᱚᱢᱮᱱᱰ ᱜᱮᱭᱟ ᱾ ᱵᱟᱹᱲᱛᱤ ᱨᱤᱥᱠ ᱢᱮᱱᱟᱜ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ, ᱮᱥᱯᱨᱤᱱ ᱥᱮ ᱥᱴᱮᱴᱤᱱ ᱞᱮᱠᱟᱱ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱯᱨᱤᱵᱷᱮᱱᱴᱤᱵᱽ ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱠᱟᱛᱮᱜ ᱮᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ ᱫᱚ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱟᱨ ᱵᱟᱹᱲᱛᱤᱜ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱦᱚᱲ ᱦᱚᱲᱢᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱨᱩᱣᱟᱹ ᱪᱤᱱᱦᱟᱹᱣ ᱫᱚᱦᱚᱭ, ᱞᱚᱜᱚᱱ ᱪᱤᱠᱤᱛᱥᱟ ᱟᱨ ᱵᱟᱧᱪᱟᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱫᱚ ᱦᱤᱫᱟᱹᱭ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱟᱣᱩᱴᱠᱟᱢ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱡᱟᱦᱟᱸ ᱜᱮ ᱦᱤᱫᱟᱹᱭ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱢᱤᱫ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤᱥᱴ ᱥᱟᱶᱛᱮ ᱜᱟᱯᱟᱞᱢᱟᱨᱟᱣ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ ᱨᱮ ᱮᱢ.ᱰᱤ. ᱥᱮ ᱰᱤ.ᱮᱢ. ᱦᱟᱛᱟᱣ ᱠᱟᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱞᱟᱭᱤᱯᱷ ᱥᱴᱟᱭᱤᱞ ᱫᱚ ᱟᱢᱟᱜ ᱦᱤᱫᱟᱹᱭ ᱨᱩᱣᱟᱹ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱠᱷᱟᱛᱨᱟ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱥᱟᱨᱟᱝᱥ ᱞᱮᱠᱟᱛᱮ, ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤ ᱢᱤᱫ ᱡᱟᱴᱤᱞ ᱟᱨ ᱵᱚᱫᱚᱞᱚᱜ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱥᱤᱧᱚᱛ ᱨᱮ ᱦᱚᱲ ᱦᱚᱲᱢᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱟᱹᱦᱤᱨ ᱚᱨᱥᱚᱝ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱰᱟᱭᱜᱱᱚᱡᱽ, ᱡᱚᱛᱷᱟᱛ ᱪᱤᱠᱤᱛᱥᱟ, ᱟᱨ ᱯᱨᱤᱵᱷᱮᱱᱥᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱫᱚ ᱦᱤᱲᱹᱫᱟᱹᱭ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱡᱟᱦᱟᱸ ᱜᱮ ᱦᱤᱲᱹᱫᱟᱹᱭ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤᱥᱴ ᱥᱟᱶ ᱥᱟᱹᱜᱟᱹᱭ ᱡᱚᱲᱟᱣ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮᱜ ᱮᱢ-ᱰᱤ ᱥᱮ ᱰᱤ-ᱮᱢ ᱤᱱ ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱹᱰᱤ ᱜᱮ ᱥᱟᱨᱦᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱢᱤᱫ ᱡᱩᱛᱩᱜ ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱦᱟᱨᱴ ᱰᱤᱡᱤᱡᱽ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱨᱤᱥᱠ ᱟᱹᱰᱤ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
