{"unnormalised": "## ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤ ᱵᱩଝᱟᱹᱣ: ᱢᱤᱫᱴᱟᱝ ᱮᱛᱚᱦᱚᱵᱤᱭᱟᱹ ᱜᱟᱭᱤᱰ", "normalised": "## ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤ ᱵᱩᱡᱷᱟᱹᱣ: ᱢᱤᱫᱴᱮᱱ ᱮᱛᱚᱦᱚᱵᱤᱡᱟᱹ ᱜᱟᱭᱤᱰ"}
{"unnormalised": "ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤ, ᱱᱚᱣᱟ ᱫᱚ ᱜᱨᱤᱠ ᱟᱹᱲᱟᱹ \"ᱠᱟᱨᱰᱤᱭᱟ\" (ᱫᱤᱞ) ᱟᱨ \"ᱞᱚᱜᱤᱭᱟ\" (ᱯᱟᱲᱦᱟᱣ) ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱱᱟᱜ ᱚᱱᱟ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱤᱞ ᱟᱨ ᱞᱟᱹᱣ ᱫᱟᱹᱲ ᱠᱚᱣᱟᱜ ᱜᱷᱟᱴ ᱠᱚ ᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱤᱫᱤ ᱠᱟᱛᱮᱜ ᱢᱮᱱᱟᱜᱼᱟ – ᱠᱟᱨᱰᱤᱭᱳᱵᱷᱟᱥᱠᱩᱞᱟᱨ ᱥᱤᱥᱴᱮᱢ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱡᱟᱴᱤᱞ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱟᱡᱟᱨ ᱟᱨ ᱚᱵᱚᱥᱛᱟ ᱠᱚ ᱥᱮᱞᱮᱫ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱫᱤᱞ ᱨᱮ ᱜᱷᱟᱴ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱛᱟᱭᱚᱢ ᱛᱮ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱ ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱟᱡᱟᱨ ᱠᱚ ᱦᱟᱹᱵᱤᱡ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱠᱟᱹᱦᱤ ᱚᱠᱛᱮ ᱦᱚᱸ ᱵᱤᱪᱟᱹᱨ ᱟᱠᱟᱫᱟ ᱡᱮ ᱢᱤᱫ ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤᱥᱴ ᱪᱮᱫ ᱮ ᱪᱤᱠᱟᱹᱭᱟ ᱟᱨᱵᱟᱝ ᱩᱱᱠᱩ ᱫᱤᱞ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱪᱮᱫ ᱢᱩᱫᱽᱫᱟᱹ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮᱜ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱵᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱫᱚ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾", "normalised": "ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱨᱤᱠ ᱟᱹᱲᱟᱹ \"ᱠᱟᱨᱰᱤᱭᱟ\" (ᱫᱤᱞ) ᱟᱨ \"ᱞᱳᱜᱤᱭᱟ\" (ᱯᱟᱲᱦᱟᱣ) ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱭᱟᱜ ᱚᱱᱟ ᱪᱟᱸᱜᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱤᱞ ᱟᱨ ᱢᱟᱭᱟᱢ ᱱᱟᱹᱲᱤ ᱠᱚᱨᱮᱱᱟᱜ ᱜᱷᱟᱹᱴ ᱜᱚᱡ ᱟᱨ ᱪᱤᱠᱤᱛᱥᱟ ᱞᱟᱹᱜᱤᱫ ᱮ ᱟᱞᱟᱭ ᱟᱠᱟᱫᱟ – ᱠᱟᱨᱰᱤᱭᱳᱵᱷᱟᱥᱠᱩᱞᱟᱨ ᱥᱤᱥᱴᱮᱢ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱮᱱ ᱡᱚᱴᱤᱞ ᱠᱷᱮᱛᱨᱚ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱨᱩᱣᱟᱹ ᱟᱨ ᱚᱵᱚᱥᱛᱟ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱱᱟᱢ ᱠᱷᱚᱱᱟᱜ ᱫᱤᱞ ᱨᱮ ᱜᱷᱟᱹᱴ ᱛᱟᱦᱮᱸᱱ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮᱫ ᱛᱟᱭᱚᱢ ᱡᱤᱣᱤᱱ ᱨᱮ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱ ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱨᱩᱣᱟᱹ ᱠᱚ ᱦᱟᱹᱵᱤᱡ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱠᱟᱹᱦᱩᱜᱤ ᱵᱤᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱠᱟᱫ ᱡᱮ ᱢᱤᱫᱴᱮᱱ ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤᱥᱴ ᱪᱮᱫ ᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱥᱮ ᱩᱱᱠᱩ ᱫᱤᱞ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱪᱮᱫ ᱠᱚ ᱢᱩᱫᱽᱫᱟᱹ ᱠᱚ ᱠᱚ ᱥᱚᱞᱦᱮ ᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱵᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱫᱚ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱦᱚᱲ ᱠᱚ ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤᱥᱴ ᱴᱷᱮᱱ ᱪᱟᱞᱟᱜ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱹᱨᱚᱱ ᱠᱷᱚᱱ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱪᱮᱥᱴ ᱯᱮᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱮᱸᱡᱟᱭᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱵᱚᱨᱱᱚᱱᱟ᱾ ᱮᱸᱡᱟᱭᱱᱟ ᱫᱚ ᱠᱚᱨᱳᱱᱟᱨᱤ ᱟᱨᱴᱟᱨᱤ ᱰᱤᱡᱤᱡ (CAD) ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱪᱤᱱᱦᱟᱹ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱞᱟᱠ ᱡᱟᱢᱟᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱫᱤᱞ ᱨᱮ ᱞᱟᱹᱣ ᱮᱢ ᱟᱠᱟᱫ ᱟᱨᱴᱟᱨᱤ ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱜᱮᱭᱟ᱾ ᱮᱴᱟᱜ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮᱱᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱠᱚ ᱨᱮ ᱫᱚᱢ ᱦᱟᱛᱟᱣ ᱨᱮ ᱚᱥᱩᱵᱤᱫᱷᱟ, ᱯᱟᱞᱯᱤᱴᱮᱥᱚᱱ (ᱫᱟᱹᱲ ᱡᱟᱹᱥᱛᱤᱜ ᱟᱨᱵᱟᱝ ᱩᱰᱟᱹᱣ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ), ᱟᱨ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱟᱱ ᱛᱷᱟᱠᱟᱣ᱾ ᱱᱚᱝᱠᱟᱱ ᱪᱤᱱᱦᱟᱹ ᱞᱮᱠᱟᱱᱟᱜ ᱢᱟᱠᱥ ᱦᱚᱥᱯᱤᱴᱟᱞ, ᱥᱟᱠᱮᱛ ᱨᱮ ᱰᱨᱹ ᱨᱟᱡᱮᱥ ᱠᱷᱟᱱᱱᱟ ᱴᱷᱮᱱ ᱱᱟᱯᱟᱭ ᱛᱮ ᱧᱮᱞ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱽᱛᱤᱜᱼᱟ᱾", "normalised": "ᱦᱚᱲ ᱢᱤᱫᱴᱮᱱ ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤᱥᱴ ᱴᱷᱮᱱ ᱪᱟᱞᱟᱜ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱨᱚᱱ ᱠᱷᱚᱱ ᱫᱚ ᱢᱤᱫᱴᱮᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱪᱷᱟᱛᱤ ᱦᱟᱹᱥᱩ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱮᱱᱡᱟᱭᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱵᱚᱨᱱᱚᱱᱟ᱾ ᱮᱱᱡᱟᱭᱱᱟ ᱫᱚ ᱠᱚᱨᱚᱱᱟᱨᱤ ᱟᱨᱴᱮᱨᱤ ᱰᱤᱡᱤᱡᱽ (C-A-D) ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱮᱱ ᱪᱤᱱᱦᱟᱹ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱞᱮᱠ ᱵᱤᱞᱰᱚᱯ ᱫᱤᱞ ᱨᱮ ᱢᱟᱭᱟᱢ ᱥᱟᱯᱞᱟᱭ ᱮᱫ ᱠᱟᱱ ᱟᱨᱴᱮᱨᱤ ᱠᱚ ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱜᱚᱫᱟ᱾ ᱮᱴᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱟᱹᱵᱽᱱᱟ ᱨᱮ ᱥᱟᱦᱮᱫ ᱠᱚᱥᱴᱚ, ᱯᱟᱞᱯᱤᱴᱮᱥᱚᱱ (ᱫᱟᱹᱲ ᱮᱫ ᱥᱮ ᱩᱰᱟᱹᱣ ᱮᱫ ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱚᱱᱩᱵᱷᱩᱛᱤ), ᱟᱨ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱠᱟᱱ ᱛᱷᱟᱠᱟᱣ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱝᱠᱟᱱ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱢᱮᱠᱥ ᱦᱚᱥᱯᱤᱴᱟᱞ, ᱥᱟᱠᱮᱛ ᱨᱮ ᱰᱚᱠᱴᱚᱨ ᱨᱟᱡᱮᱥ ᱠᱷᱟᱱᱱᱟ ᱴᱷᱮᱱ ᱱᱟᱯᱟᱭ ᱛᱚᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱩᱪᱤᱛ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤᱥᱴ ᱠᱚ ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱚᱛ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱰᱟᱭᱟᱜᱽᱱᱚᱥᱴᱤᱠ ᱥᱟᱢᱟᱱ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱢᱤᱫ ᱤᱞᱮᱠᱴᱨᱳᱠᱟᱨᱰᱤᱭᱳᱜᱽᱨᱟᱢ (ECG ᱟᱨᱵᱟᱝ EKG) ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱤᱞᱮᱠᱴᱨᱤᱠ ᱠᱟᱹᱢᱤ ᱠᱚ ᱨᱮᱠᱚᱨᱰᱟ ᱟᱨ ᱮᱵᱽᱱᱚᱨᱢᱟᱞᱤᱴᱤ ᱞᱮᱠᱟ ᱟᱨᱤᱛᱢᱤᱭᱟ ᱟᱨᱵᱟᱝ ᱢᱟᱲᱟᱝ ᱦᱟᱨᱴ ᱮᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱤᱠᱳᱠᱟᱨᱰᱤᱭᱳᱜᱽᱨᱟᱢ ᱫᱚ ᱟᱞᱴᱨᱟᱥᱟᱣᱩᱱᱰ ᱣᱮᱵᱽ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱜ ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱵᱮᱱᱟᱣ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱰᱟᱠᱴᱟᱨ ᱠᱚ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱥᱴᱨᱚᱠᱪᱟᱨ ᱟᱨ ᱠᱟᱹᱢᱤ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱴᱨᱮᱥ ᱴᱮᱥᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱠᱥᱚᱨᱥᱟᱭᱤᱡ ᱚᱠᱛᱮ ᱫᱤᱞ ᱪᱮᱫ ᱞᱮᱠᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱚᱱᱟ ᱧᱮᱞ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱨᱳᱱᱟᱨᱤ ᱟᱨᱴᱟᱨᱤ ᱨᱮ ᱵᱚᱱᱫᱷ ᱠᱚ ᱥᱮᱸᱫᱽᱨᱟ ᱧᱟᱢ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱚᱱᱫᱷ ᱟᱨᱴᱟᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱟᱭᱢᱟ ᱦᱩᱭᱩᱜ ᱞᱮᱠᱟᱱ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱮᱸᱡᱤᱭᱳᱯᱞᱟᱥᱴᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱨᱮ ᱒,᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱜᱚᱱᱚᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤᱥᱴ ᱠᱚ ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱵᱟᱺᱠᱷᱟᱺᱰ ᱞᱟᱹᱜᱤᱫ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱰᱟᱭᱜᱱᱚᱥᱴᱤᱠ ᱩᱯᱠᱟᱹᱨ ᱠᱚ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱢᱤᱫᱴᱮᱱ ᱤᱞᱮᱠᱴᱨᱚᱠᱟᱨᱰᱤᱭᱳᱜᱨᱟᱢ (E-C-G ᱥᱮ E-K-G) ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱤᱞᱮᱠᱴᱨᱤᱠᱟᱞ ᱮᱠᱴᱤᱵᱷᱤᱴᱤ ᱠᱚ ᱨᱮᱠᱚᱨᱰᱟ ᱟᱨ ᱮᱵᱱᱚᱨᱢᱟᱞᱤᱴᱤ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱮᱨᱨᱦᱟᱭᱛᱢᱤᱭᱟᱥ ᱥᱮ ᱢᱟᱲᱟᱝ ᱦᱟᱴ ᱮᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱚ᱾ ᱢᱤᱫᱴᱮᱱ ᱤᱠᱳᱠᱟᱨᱰᱤᱭᱳᱜᱨᱟᱢ ᱫᱚ ᱟᱞᱴᱨᱟᱥᱟᱣᱩᱱᱰ ᱣᱮᱵᱽ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱵᱮᱱᱟᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱚᱠᱴᱚᱨ ᱠᱚ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱱᱟᱣᱟᱴ ᱟᱨ ᱠᱟᱹᱢᱤ ᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱮ ᱮᱢᱟ ᱠᱚᱣᱟ᱾ ᱥᱴᱨᱮᱥ ᱴᱮᱥᱴ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡᱽ ᱚᱠᱛᱮ ᱫᱤᱞ ᱠᱚ ᱧᱮᱞ ᱦᱩᱭᱩᱜᱼᱟ, ᱠᱚᱨᱚᱱᱟᱨᱤ ᱟᱨᱴᱮᱨᱤ ᱠᱚᱨᱮ ᱵᱚᱱᱫᱷ ᱠᱚ ᱧᱟᱢ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱚᱱᱫᱷ ᱟᱨᱴᱮᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱮᱱ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱚᱯᱥᱚᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱮᱱᱡᱤᱭᱳᱯᱞᱟᱥᱴᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫᱴᱮᱱ ᱧᱩᱛᱩᱢᱟᱱ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱨᱮ ᱟᱴ ᱨᱩᱯᱤ ᱵᱟᱨ ᱞᱟᱠᱷ ᱯᱟᱹᱪᱩ ᱜᱮᱥᱟᱥ ᱨᱩᱯᱤ ᱦᱟᱹᱵᱤᱡ ᱛᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜ ᱞᱮᱠᱟᱱ ᱟᱭᱢᱟ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱠᱚ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱦᱟᱭᱯᱟᱨᱴᱮᱱᱥᱚᱱ (ᱩᱥᱩᱞ ᱞᱟᱹᱣ ᱪᱟᱯ), ᱦᱟᱨᱴ ᱯᱷᱮᱞᱩᱨ, ᱟᱨᱤᱛᱢᱤᱭᱟ (ᱵᱟᱝ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱫᱟᱹᱲ), ᱵᱷᱟᱞᱵᱩᱞᱟᱨ ᱦᱟᱨᱴ ᱰᱤᱡᱤᱡ (ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱞᱵᱽ ᱥᱟᱶ ᱚᱥᱩᱵᱤᱫᱷᱟ), ᱟᱨ ᱠᱚᱱᱡᱮᱱᱤᱴᱟᱞ ᱦᱟᱨᱴ ᱰᱤᱯᱷᱮᱠᱴ (ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱥᱴᱨᱚᱠᱪᱟᱨ ᱨᱮ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱦᱩᱭ ᱠᱷᱟᱹᱛᱤᱨ ᱡᱟᱱᱟᱢ ᱜᱷᱟᱴ)᱾ ᱱᱚᱣᱟ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱜᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱛᱮᱭᱟᱨ ᱟᱠᱟᱱ ᱵᱮᱵᱷᱟᱨ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱽᱛᱤᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱨ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱡᱟᱹᱥᱛᱤ ᱤᱱᱵᱷᱮᱥᱤᱵᱽ ᱯᱨᱚᱥᱮᱥ ᱦᱟᱹᱵᱤᱡ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤ ᱨᱮ ᱴᱨᱤᱴ ᱟᱠᱟᱱ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱚᱵᱚᱥᱛᱟ ᱠᱚᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱦᱟᱭᱯᱟᱨᱴᱮᱱᱥᱚᱱ (ᱪᱮᱛᱟᱱ ᱢᱟᱭᱟᱢ ᱯᱨᱮᱥᱟᱨ), ᱫᱤᱞ ᱯᱷᱮᱞ, ᱮᱨᱨᱦᱟᱭᱛᱢᱤᱭᱟᱥ (ᱟᱱᱤᱭᱟᱢᱤᱛ ᱫᱤᱞ ᱰᱷᱚᱝ), ᱵᱷᱟᱞᱵᱷᱩᱞᱟᱨ ᱦᱟᱨᱴ ᱰᱤᱡᱤᱡᱽ (ᱫᱤᱞ ᱵᱷᱟᱞᱵᱷ ᱨᱮ ᱯᱨᱚᱵᱞᱮᱢ), ᱟᱨ ᱠᱚᱱᱡᱮᱱᱤᱴᱟᱞ ᱦᱟᱨᱴ ᱰᱤᱯᱷᱮᱠᱴ (ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱵᱟᱱᱟᱣᱟᱴ ᱨᱮ ᱮᱥᱮᱨ ᱮᱫ ᱡᱟᱱᱟᱢ ᱜᱷᱟᱹᱴ)᱾ ᱱᱚᱣᱟ ᱚᱵᱚᱥᱛᱟ ᱠᱚ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱜᱮ ᱢᱤᱫᱴᱮᱱ ᱴᱮᱞᱟᱨ ᱟᱠᱟᱱ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱮᱯᱨᱳᱪ ᱮ ᱞᱟᱹᱠᱛᱤᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱵᱚᱫᱚᱞ ᱟᱨ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮᱫ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱤᱱᱵᱷᱮᱥᱤᱵᱽ ᱯᱨᱚᱥᱤᱡᱟᱨ ᱦᱟᱹᱵᱤᱡ ᱛᱮ᱾"}
{"unnormalised": "ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱫᱚ ᱟᱭᱢᱟ ᱠᱟᱨᱰᱤᱭᱟᱠ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱠᱚ ᱢᱮᱱᱮᱡᱽ ᱨᱮ ᱢᱤᱫ ᱢᱩᱠᱷᱭᱟᱹ ᱨᱳᱞ ᱮ ᱯᱞᱮᱭᱟ᱾ ᱮᱥᱤᱤ ᱤᱱᱦᱤᱵᱤᱴᱟᱨ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱦᱟᱭᱯᱟᱨᱴᱮᱱᱥᱚᱱ ᱟᱨ ᱦᱟᱨᱴ ᱯᱷᱮᱞᱩᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱚᱞ ᱮᱫᱟ, ᱮᱱᱠᱷᱟᱱ ᱵᱤᱴᱟᱼᱵᱞᱚᱠᱟᱨ ᱫᱚ ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱫᱟᱹᱲ ᱠᱚ ᱠᱚᱢ ᱟᱨ ᱞᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱪᱟᱯ ᱠᱚ ᱠᱚᱢ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱴᱮᱴᱤᱱ ᱫᱚ ᱠᱚᱞᱮᱥᱴᱨᱚᱞ ᱨᱮᱱᱟᱜ ᱞᱮᱵᱮᱞ ᱠᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱨᱴᱟᱨᱤ ᱨᱮ ᱯᱞᱟᱠ ᱡᱟᱢᱟᱣ ᱨᱮᱱᱟᱜ ᱨᱤᱥᱠ ᱠᱚ ᱠᱚᱢᱟ᱾ ᱮᱱᱴᱤᱯᱞᱮᱴᱞᱮᱴ ᱰᱨᱟᱜᱽ, ᱡᱮᱞᱮᱠᱟ ᱮᱥᱯᱤᱨᱤᱱ ᱗᱕ ᱮᱢᱡᱤ, ᱫᱚ ᱞᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱴᱷᱚᱥ ᱵᱮᱱᱟᱣ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱮᱫᱟ᱾ ᱟᱢᱟᱜ ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤᱥᱴ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱚᱞ ᱟᱠᱟᱱ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱦᱟᱛᱟᱣ ᱫᱚ ᱞᱟᱹᱜᱽᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱟᱨ ᱱᱩᱣᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱤᱰ ᱤᱯᱷᱮᱠᱴ ᱵᱟᱰᱟᱭ ᱦᱚᱸ ᱞᱟᱹᱜᱽᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾", "normalised": "ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱟᱭᱢᱟ ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱠᱚ ᱢᱮᱱᱮᱡ ᱨᱮ ᱢᱩᱠᱷᱭᱟᱹ ᱯᱟᱴ ᱠᱚ ᱮᱱᱮᱡᱟ᱾ ᱮ-ᱥᱤ-ᱤ ᱤᱱᱦᱤᱵᱤᱴᱟᱨ ᱠᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱦᱟᱭᱯᱟᱨᱴᱮᱱᱥᱚᱱ ᱟᱨ ᱫᱤᱞ ᱯᱷᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱨᱮᱥᱠᱨᱟᱭᱤᱵᱽᱟ, ᱡᱚᱠᱷᱚᱱ ᱵᱤᱴᱟ-ᱵᱞᱚᱠᱟᱨ ᱠᱚ ᱫᱚ ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱨᱮᱴ ᱠᱚ ᱠᱚᱢ ᱜᱚᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱢᱟᱭᱟᱢ ᱨᱮᱭᱟᱜ ᱯᱨᱮᱥᱟᱨ ᱠᱚ ᱠᱚᱢ ᱜᱚᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱴᱮᱴᱤᱱ ᱠᱚ ᱠᱚᱞᱮᱥᱴᱮᱨᱳᱞ ᱨᱮᱭᱟᱜ ᱞᱮᱵᱮᱞ ᱠᱚ ᱞᱚᱣᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱨᱴᱮᱨᱤ ᱠᱚᱨᱮ ᱯᱞᱮᱠ ᱵᱤᱞᱰᱚᱯ ᱨᱮᱭᱟᱜ ᱡᱚᱠᱷᱤᱢ ᱮ ᱠᱚᱢ ᱜᱚᱫᱟ᱾ ᱮᱱᱴᱤᱯᱞᱮᱴᱞᱮᱴ ᱰᱨᱟᱜᱽ, ᱡᱮᱞᱮᱠᱟ ᱮᱥᱯᱤᱨᱤᱱ ᱥᱮᱵᱮᱱᱴᱤ ᱯᱷᱟᱭᱤᱵᱷ ᱢᱤᱞᱤᱜᱨᱟᱢ, ᱢᱟᱭᱟᱢ ᱨᱮ ᱜᱟᱡᱟᱲ ᱠᱚ ᱵᱮᱱᱟᱣ ᱠᱷᱚᱱ ᱮ ᱵᱟᱧᱪᱟᱣᱟ᱾ ᱟᱢᱟᱜ ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤᱥᱴ ᱦᱚᱛᱮᱛᱮ ᱨᱮᱥᱠᱨᱟᱭᱤᱵᱽ ᱟᱠᱟᱱ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱦᱟᱛᱟᱣ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱟᱨ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱥᱟᱭᱤᱰ ᱤᱯᱷᱮᱠᱴ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ, ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱨᱮ ᱵᱚᱫᱚᱞ ᱦᱚᱸ ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱚᱛ ᱵᱮᱱᱟᱣ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱜᱽᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱢᱤᱫ ᱦᱟᱨᱴᱼᱦᱮᱞᱫᱤ ᱰᱟᱭᱮᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱪᱩᱨᱮᱴᱮᱰ ᱯᱷᱮᱴ, ᱠᱚᱞᱮᱥᱴᱨᱚᱞ, ᱟᱨ ᱥᱳᱰᱤᱭᱟᱢ ᱨᱮ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱜᱽᱛᱤᱭᱟᱱᱟ᱾ ᱨᱮᱜᱩᱞᱟᱨ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱮᱠᱴᱤᱵᱷᱤᱴᱤ, ᱡᱮᱞᱮᱠᱟ ᱦᱟᱯᱛᱟ ᱨᱮ ᱟᱭᱢᱟ ᱫᱤᱱ ᱓᱐ ᱢᱤᱱᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱲᱟᱢ, ᱫᱚ ᱫᱤᱞ ᱮ ᱠᱮᱴᱮᱡᱟ ᱟᱨ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱮ ᱱᱟᱯᱟᱭᱟ᱾ ᱥᱢᱚᱠᱤᱝ ᱵᱟᱹᱜᱤ ᱫᱚ ᱟᱢᱟᱜ ᱫᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱪᱮᱫ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱢ ᱪᱤᱠᱟᱹ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱥᱢᱚᱠᱤᱝ ᱫᱚ ᱞᱟᱹᱣ ᱫᱟᱹᱲ ᱠᱚ ᱠᱷᱟᱨᱟᱯᱟ ᱟᱨ ᱞᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱴᱷᱚᱥ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱨᱤᱥᱠ ᱮ ᱵᱟᱲᱷᱟᱣᱟ᱾", "normalised": "ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱨᱮᱦᱚᱸ, ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱚ ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫᱴᱮᱱ ᱫᱤᱞ-ᱦᱮᱞᱫᱤ ᱰᱟᱭᱮᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱪᱩᱨᱮᱴᱮᱰ ᱯᱷᱮᱴ, ᱠᱚᱞᱮᱥᱴᱮᱨᱳᱞ, ᱟᱨ ᱥᱳᱰᱤᱭᱟᱢ ᱨᱮ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱤᱭᱟᱢᱤᱛ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱮᱠᱴᱤᱵᱷᱤᱴᱤ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱨᱮ ᱟᱹᱰᱤ ᱫᱷᱮᱨ ᱫᱤᱱ ᱛᱤᱨᱤᱥ ᱢᱤᱱᱤᱴ ᱛᱟᱲᱟᱢ, ᱫᱤᱞ ᱮ ᱫᱟᱲᱮᱭᱟ ᱟᱨ ᱥᱟᱨᱠᱩᱞᱮᱥᱚᱱ ᱮ ᱱᱟᱯᱟᱭᱟ᱾ ᱧᱩᱧᱩᱭ ᱵᱟᱹᱜᱤ ᱫᱚ ᱟᱢ ᱟᱢᱟᱜ ᱫᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱠᱟᱹᱢᱤ ᱠᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱢᱩᱫᱽ ᱨᱮ ᱠᱷᱚᱱ ᱫᱚ ᱱᱚᱣᱟ ᱜᱮ ᱢᱤᱫᱴᱮᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱧᱩᱧᱩᱭ ᱢᱟᱭᱟᱢ ᱱᱟᱹᱲᱤ ᱠᱚ ᱮ ᱠᱷᱚᱭ ᱜᱚᱫᱟ ᱟᱨ ᱢᱟᱭᱟᱢ ᱨᱮ ᱜᱟᱡᱟᱲ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱡᱚᱠᱷᱤᱢ ᱮ ᱵᱟᱹᱲᱛᱤᱭᱟ᱾"}
{"unnormalised": "ᱡᱟᱹᱥᱛᱤ ᱵᱟᱹᱲᱤᱡ ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱤᱱᱴᱟᱨᱵᱷᱮᱱᱥᱚᱱᱟᱞ ᱯᱨᱚᱥᱮᱥ ᱦᱚᱸ ᱞᱟᱹᱜᱽᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱸᱡᱤᱭᱳᱯᱞᱟᱥᱴᱤ, ᱡᱮᱞᱮᱠᱟ ᱢᱟᱲᱟᱝ ᱨᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱱ ᱜᱮᱭᱟ, ᱢᱤᱫ ᱠᱮᱛᱷᱮᱴᱟᱨ ᱢᱤᱫ ᱵᱟᱹᱞᱩᱱ ᱥᱟᱶ ᱡᱟᱢ ᱟᱠᱟᱱ ᱟᱨᱴᱟᱨᱤ ᱠᱚ ᱢᱟᱨᱟᱝ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱴᱮᱴᱤᱝ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱸᱡᱤᱭᱳᱯᱞᱟᱥᱴᱤ ᱛᱟᱭᱚᱢ ᱟᱨᱴᱟᱨᱤ ᱠᱚ ᱡᱷᱤᱡ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱴᱟᱨᱤ ᱨᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱡᱟᱞᱤ ᱴᱤᱭᱩᱵ ᱫᱚᱦᱚᱭ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱢᱤᱫ ᱥᱟᱶ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱠᱟᱹᱦᱤ ᱚᱠᱛᱮ ᱨᱮ, ᱠᱚᱨᱳᱱᱟᱨᱤ ᱟᱨᱴᱟᱨᱤ ᱵᱟᱭᱯᱟᱥ ᱜᱽᱨᱟᱯᱷᱴᱤᱝ (CABG) ᱥᱟᱨᱡᱟᱨᱤ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱜᱽᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱢ ᱟᱠᱟᱱ ᱟᱨᱴᱟᱨᱤ ᱠᱷᱚᱱ ᱞᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱪᱟᱞᱟᱣ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱤᱫ CABG ᱥᱟᱨᱡᱟᱨᱤ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱨᱪ ᱡᱟᱦᱟᱸ ᱨᱮᱜᱮ ᱒ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱟᱨ ᱯᱨᱚᱥᱮᱥ ᱨᱮᱱᱟᱜ ᱠᱚᱢᱯᱞᱮᱠᱥᱤᱴᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱰᱟᱹᱱᱜᱩᱣᱟᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱨᱦᱚᱸ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱨᱤ ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱤᱱᱴᱟᱨᱵᱷᱮᱱᱥᱚᱱᱟᱞ ᱯᱨᱚᱥᱤᱡᱟᱨ ᱠᱚ ᱫᱚᱨᱠᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱱᱡᱤᱭᱳᱯᱞᱟᱥᱴᱤ, ᱡᱮᱞᱮᱠᱟ ᱞᱟᱦᱟ ᱨᱮ ᱢᱮᱱ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱢᱤᱫᱴᱮᱱ ᱠᱮᱛᱷᱮᱴᱟᱨ ᱵᱚᱞᱩᱱ ᱥᱟᱶ ᱵᱚᱞᱚ ᱠᱟᱛᱮᱫ ᱠᱟᱹᱴᱤᱡ ᱜᱚᱫ ᱟᱨᱴᱮᱨᱤ ᱠᱚ ᱠᱚ ᱯᱷᱟᱨᱠᱟᱣᱟ᱾ ᱥᱴᱮᱱᱴᱤᱝ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱱᱡᱤᱭᱳᱯᱞᱟᱥᱴᱤ ᱛᱟᱭᱚᱢ ᱟᱨᱴᱮᱨᱤ ᱠᱷᱩᱞᱟᱹ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱚᱱᱟ ᱨᱮ ᱢᱤᱫᱴᱮᱱ ᱠᱟᱹᱴᱤᱡ ᱢᱮᱥ ᱴᱭᱩᱵᱽ ᱫᱚᱦᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱠᱚ ᱯᱟᱨᱯᱷᱚᱢᱟ᱾ ᱟᱫᱚᱢ ᱢᱟᱢᱞᱟ ᱨᱮ, ᱠᱚᱨᱚᱱᱟᱨᱤ ᱟᱨᱴᱮᱨᱤ ᱵᱟᱭᱯᱟᱥ ᱜᱨᱟᱯᱷᱴᱤᱝ (C-A-B-G) ᱥᱟᱨᱡᱟᱨᱤ ᱵᱚᱱᱫᱷ ᱟᱨᱴᱮᱨᱤ ᱠᱚ ᱯᱟᱨᱚᱢ ᱠᱟᱛᱮᱫ ᱢᱟᱭᱟᱢ ᱵᱟᱦᱟᱣ ᱫᱚᱦᱲᱟ ᱮᱰᱡᱚᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱨᱠᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫᱴᱮᱱ C-A-B-G ᱥᱟᱨᱡᱟᱨᱤ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱟᱨ ᱯᱨᱚᱥᱤᱡᱟᱨ ᱨᱮᱭᱟᱜ ᱡᱚᱴᱤᱞ ᱧᱮᱞ ᱠᱟᱛᱮᱫ ᱚᱠᱟ ᱠᱟᱹᱦᱩᱜᱤ ᱨᱩᱯᱤ ᱵᱟᱨ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱨᱩᱯᱤ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱦᱟᱹᱵᱤᱡ ᱛᱮ ᱦᱤᱡᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱮᱵᱷᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱥᱚᱫᱚᱭ ᱜᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ᱾ ᱟᱢᱟᱜ ᱯᱨᱟᱭᱢᱟᱨᱤ ᱠᱮᱭᱟᱨ ᱯᱷᱤᱡᱤᱥᱤᱭᱟᱱ ᱥᱟᱶ ᱨᱮᱜᱩᱞᱟᱨ ᱧᱮᱞ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱟᱨᱵᱟᱝ ᱢᱤᱫ ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤᱥᱴ ᱥᱟᱶ, ᱟᱭᱢᱟ ᱠᱟᱛᱷᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱽᱛᱤᱜ ᱠᱟᱱᱟ ᱡᱩᱫᱤ ᱟᱢ ᱴᱷᱮᱱ ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱟᱡᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱨᱤᱥᱠ ᱯᱷᱮᱠᱴᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱯᱷᱮᱢᱤᱞᱤ ᱦᱤᱥᱴᱨᱤ, ᱩᱥᱩᱞ ᱞᱟᱹᱣ ᱪᱟᱯ, ᱩᱥᱩᱞ ᱠᱚᱞᱮᱥᱴᱨᱚᱞ, ᱰᱟᱭᱵᱮᱴᱤᱡᱽ), ᱱᱚᱣᱟ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱥᱮᱸᱫᱽᱨᱟ ᱧᱟᱢ ᱟᱨ ᱤᱱᱴᱟᱨᱵᱷᱮᱱᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱜᱽᱛᱤᱭᱟᱱᱟ᱾ ᱔᱕ ᱵᱚᱪᱷᱚᱨ ᱵᱚᱭᱚᱥ ᱟᱹᱪᱩᱨ ᱥᱮᱫ ᱢᱤᱫ ᱨᱩᱴᱤᱱ ᱦᱟᱨᱴ ᱪᱮᱠᱟᱯ ᱦᱟᱛᱟᱣ ᱵᱤᱪᱟᱹᱨ ᱢᱮ, ᱟᱨᱵᱟᱝ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱢᱟᱲᱟᱝ ᱨᱮ ᱡᱩᱫᱤ ᱟᱢ ᱴᱷᱮᱱ ᱨᱤᱥᱠ ᱯᱷᱮᱠᱴᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱪᱤᱠᱤᱛᱥᱟ ᱠᱷᱚᱱ ᱵᱮᱥ ᱜᱮᱭᱟ᱾ ᱟᱢᱟᱜ ᱯᱨᱟᱭᱢᱟᱨᱤ ᱠᱮᱭᱟᱨ ᱯᱷᱤᱡᱤᱥᱤᱭᱟᱱ ᱥᱮ ᱢᱤᱫᱴᱮᱱ ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤᱥᱴ ᱥᱟᱶᱛᱮ ᱱᱤᱭᱟᱢᱤᱛ ᱪᱮᱠ-ᱟᱯ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱡᱩᱫᱤ ᱟᱢ ᱴᱷᱮᱱ ᱫᱤᱞ ᱨᱩᱣᱟᱹ ᱨᱮᱭᱟᱜ ᱡᱚᱠᱷᱤᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱯᱷᱮᱢᱤᱞᱤ ᱦᱤᱥᱴᱨᱤ, ᱪᱮᱛᱟᱱ ᱢᱟᱭᱟᱢ ᱯᱨᱮᱥᱟᱨ, ᱪᱮᱛᱟᱱ ᱠᱚᱞᱮᱥᱴᱮᱨᱳᱞ, ᱰᱟᱭᱵᱮᱴᱤᱡᱽ), ᱩᱥᱟᱹᱨᱟ ᱯᱟᱛᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱵᱤᱪᱠᱟᱹᱛᱮ ᱵᱚᱞᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱔᱕ ᱵᱚᱪᱷᱚᱨ ᱟᱥᱯᱟᱥ ᱨᱮ ᱢᱤᱫᱴᱮᱱ ᱨᱩᱴᱤᱱ ᱫᱤᱞ ᱪᱮᱠ-ᱟᱯ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱢᱮ, ᱥᱮ ᱡᱩᱫᱤ ᱟᱢ ᱴᱷᱮᱱ ᱡᱚᱠᱷᱤᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱩᱥᱟᱹᱨᱟ᱾"}
{"unnormalised": "ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤ ᱫᱚ ᱢᱤᱫ ᱥᱚᱫᱚᱭ ᱵᱚᱫᱚᱞᱚᱜ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱥᱚᱫᱚᱨ ᱤᱫᱤᱜ ᱠᱟᱱᱟ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱩᱪᱟᱹᱫ ᱮᱰᱵᱷᱟᱱᱥᱢᱮᱱᱴ ᱤᱫᱤ ᱠᱟᱛᱮᱜ ᱵᱟᱰᱟᱭ ᱟᱨ ᱟᱢᱟᱜ ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤᱥᱴ ᱥᱟᱶ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱢᱟᱜ ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱚᱛ ᱠᱚᱱᱴᱨᱚᱞ ᱮᱢ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱨ ᱡᱟᱹᱥᱛᱤ ᱡᱤᱞᱤᱧ ᱟᱨ ᱱᱟᱯᱟᱭ ᱡᱤᱣᱤᱱ ᱮᱢ ᱵᱤᱛᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ AIIMS, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱥᱤᱧᱚᱛ ᱨᱮ ᱠᱟᱨᱰᱤᱭᱟᱠ ᱨᱤᱥᱚᱨᱪ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱲᱟᱝ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤ ᱫᱚ ᱞᱮᱛᱟᱲ ᱵᱤᱠᱟᱥᱚᱜ ᱠᱟᱱ ᱠᱷᱮᱛᱨᱚ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱟᱣᱟ ᱴᱮᱠᱱᱳᱞᱳᱡᱤ ᱟᱨ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱞᱮᱛᱟᱲ ᱵᱟᱦᱨᱮ ᱛᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ᱾ ᱛᱟᱦᱮᱸ ᱫᱚᱦᱚᱭ ᱟᱨ ᱟᱢᱟᱜ ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤᱥᱴ ᱥᱟᱶᱛᱮ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱫᱚᱦᱚᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱟᱢᱟᱜ ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱚᱱᱴᱨᱚᱞ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱢᱤᱫᱴᱮᱱ ᱡᱤᱞᱤᱧ, ᱦᱮᱞᱫᱤ ᱡᱤᱭᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱜᱚᱲᱚ ᱟᱢᱟ᱾ ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱨᱮ ᱢᱟᱲᱟᱝ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱟᱢᱟᱜ ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱧᱮᱞ ᱫᱚᱦᱚ ᱢᱤᱫ ᱡᱤᱣᱤᱱ ᱡᱟᱠᱟᱛ ᱠᱚᱢᱤᱴᱢᱮᱱᱴ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮᱜ, ᱟᱢᱟᱜ ᱰᱟᱠᱴᱟᱨ ᱟᱜ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ ᱠᱚ ᱢᱟᱱᱟᱣ ᱠᱟᱛᱮᱜ, ᱟᱨ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮᱜ, ᱟᱢ ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱟᱡᱟᱨ ᱨᱮᱱᱟᱜ ᱨᱤᱥᱠ ᱠᱚ ᱠᱚᱢ ᱜᱮ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱯᱩᱨᱟᱹ ᱟᱨ ᱮᱠᱴᱤᱵᱷ ᱡᱤᱣᱤᱱ ᱮᱢ ᱠᱷᱮᱢᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱚᱛ ᱤᱫᱤ ᱠᱟᱛᱮᱜ ᱟᱢ ᱴᱷᱮᱱ ᱪᱮᱫ ᱠᱟᱹᱦᱤ ᱪᱤᱱᱛᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤᱥᱴ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱯᱨᱳᱯᱷᱮᱥᱚᱱᱟᱞ ᱢᱮᱰᱤᱠᱟᱞ ᱮᱰᱵᱷᱟᱭᱤᱥ ᱦᱟᱛᱟᱣ ᱨᱮ ᱫᱷᱤᱭᱟᱱ ᱫᱚᱦᱚᱭ ᱢᱮ᱾", "normalised": "ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱢᱟᱜ ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱢᱤᱫᱴᱮᱱ ᱡᱤᱭᱚᱱ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱤᱴᱢᱮᱱᱴ ᱠᱟᱱᱟ᱾ ᱢᱤᱫᱴᱮᱱ ᱦᱮᱞᱫᱤ ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮᱫ, ᱟᱢᱟᱜ ᱰᱚᱠᱴᱚᱨ ᱟᱜ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ ᱠᱚ ᱯᱷᱚᱞᱳ ᱠᱟᱛᱮᱫ, ᱟᱨ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮᱫ ᱟᱢ ᱫᱤᱞ ᱨᱩᱣᱟᱹ ᱨᱮᱭᱟᱜ ᱡᱚᱠᱷᱤᱢ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱛᱮ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱢ ᱟᱨ ᱢᱤᱫᱴᱮᱱ ᱯᱩᱨᱟᱹᱣ ᱟᱨ ᱮᱠᱴᱤᱵᱽ ᱡᱤᱭᱚᱱ ᱮᱢ ᱮᱱᱡᱚᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱴᱷᱮᱱ ᱟᱢᱟᱜ ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱵᱟᱵᱚᱛ ᱛᱮ ᱚᱠᱟ ᱠᱟᱹᱦᱩᱜᱤ ᱵᱷᱟᱹᱵᱽᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱠᱣᱟᱞᱤᱯᱷᱟᱭᱤᱰ ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤᱥᱴ ᱴᱷᱮᱱ ᱯᱨᱳᱯᱷᱮᱥᱚᱱᱟᱞ ᱢᱮᱰᱤᱠᱟᱞ ᱮᱰᱵᱷᱟᱭᱤᱥ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱚᱢ ᱠᱩᱨᱩᱢᱩᱴᱩᱜᱼᱟ᱾"}
