{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱱᱤᱛᱚᱜ ᱤᱧᱟᱜ ᱦᱟᱨᱴ ᱥᱟᱹᱛ ᱠᱟᱹᱢᱤ ᱠᱟᱹᱦᱟᱱᱤ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱟᱯᱮ ᱥᱟᱱᱟᱭᱮᱫ ᱤᱧᱟ, ᱟᱯᱮ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱦᱟᱨᱴ ᱥᱟᱹᱛ ᱠᱟᱛᱷᱟ ᱠᱚ᱾ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱢᱟᱬᱟᱝ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱞᱮᱱᱟ ᱛᱤᱱ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱦᱟᱡᱩᱜ ᱥᱟᱦᱮᱫ ᱵᱟᱹᱲᱛᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱧ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱓ ᱛᱟᱞᱟ ᱚᱲᱟᱜ ᱪᱟᱞᱟᱣ ᱚᱠᱛᱮ᱾ ᱯᱩᱭᱞᱩ ᱨᱮᱫᱚ ᱤᱧ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱫᱚ ᱚᱱᱠᱟ ᱜᱮᱧ ᱛᱟᱦᱮᱸ ᱫᱚᱦᱚ ᱠᱮᱫᱟ, ᱢᱚᱱᱮ ᱠᱤᱫᱟᱹᱧ ᱵᱟᱝ ᱢᱟ ᱜᱮᱥ ᱜᱮᱭᱟ ᱵᱟᱝᱢᱟ ᱤᱧ ᱡᱟᱦᱟᱸ ᱡᱷᱟᱞ ᱡᱷᱟᱞ ᱡᱚᱢᱟᱜ ᱤᱧ ᱡᱚᱢ ᱮᱫᱟ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱮᱠᱫᱚᱢ ᱵᱷᱩᱞ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱱᱤᱛ ᱜᱮ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ ᱥᱟᱶ ᱡᱟᱦᱟᱸ ᱜᱷᱚᱴᱚᱱ ᱦᱩᱭ ᱮᱱᱟ, ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱯᱮ ᱥᱟᱶ ᱨᱚᱯᱚᱲ ᱥᱟᱱᱟ ᱠᱤᱫᱤᱧᱟ, ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟᱯᱮ ᱡᱮ ᱡᱤᱣᱤ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱛᱷᱟ ᱠᱚ᱾ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱢᱟᱬᱟᱝ ᱮᱦᱚᱵ ᱞᱮᱱᱟ, ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱱᱚᱝᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱪᱷᱟᱛᱤ ᱠᱚᱥᱴᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱤᱧᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱛᱮᱥᱟᱨ ᱛᱟᱞᱟ ᱚᱲᱟᱜ ᱪᱟᱹᱲ ᱵᱟᱲᱟᱭᱤᱧ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱫᱚ ᱤᱧ ᱱᱚᱣᱟ ᱟᱞᱚᱢ ᱠᱮᱫᱟ, ᱤᱧ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫᱟ ᱡᱮ ᱜᱮᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱡᱟᱦᱟᱸ ᱱᱚᱝᱠᱟᱱ ᱥᱯᱟᱭᱤᱥᱤ ᱡᱚᱢ ᱤᱧ ᱡᱚᱢ ᱮᱫᱟ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ᱾ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱷᱩᱞ!"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ, ᱢᱤᱫ ᱫᱤᱱ, ᱦᱟᱹᱥᱩ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ᱾ ᱚᱱᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱡᱮᱢᱚᱱ ᱥᱟᱦᱮᱫ ᱦᱚᱸ ᱵᱟᱹᱧ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱨᱮᱱ ᱮᱨᱟ, ᱯᱨᱤᱭᱟ, ᱩᱱᱤ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱴᱷᱮᱱᱮ ᱯᱷᱚᱱ ᱠᱮᱫᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱞᱮ ᱨᱮᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱰᱟᱠᱴᱚᱨ ᱠᱟᱱᱟᱭ᱾ ᱩᱱᱤ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱦᱚᱲ ᱠᱟᱱᱟᱭ᱾ ᱩᱱᱤ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱦᱮᱡ ᱮᱱᱟᱭ ᱟᱨ ᱤᱧ ᱮ ᱧᱮᱞ ᱠᱤᱫᱤᱧᱟ᱾ ᱩᱱᱤ ᱯᱩᱭᱞᱩ ᱨᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱵᱟᱝ ᱢᱟ ᱟᱸᱡᱤᱱᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱩᱱᱤ ᱟᱹᱰᱤ ᱡᱩᱨ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱤᱧ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱦᱟᱨᱴ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱢᱮ᱾ ᱩᱱᱤ ᱨᱮᱯᱷᱚᱨᱮᱞ ᱪᱤᱴᱷᱤ ᱦᱚᱸᱭ ᱚᱞ ᱮᱢᱟᱫᱤᱧᱟ᱾", "normalised": "ᱛᱟᱨ ᱯᱚᱨᱮ, ᱢᱤᱫ ᱫᱤᱱ, ᱠᱚᱥᱴᱚ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱚᱱᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱡᱮ ᱵᱟᱝᱜᱮ ᱥᱟᱦᱮᱫ ᱤᱧ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱡ ᱮᱨᱟ, ᱯᱨᱤᱭᱟ, ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱰᱚᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱮ ᱯᱷᱚᱱ ᱠᱮᱫᱮᱭᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱞᱮ ᱨᱤᱱ ᱯᱷᱮᱢᱤᱞᱤ ᱰᱚᱠᱴᱚᱨ ᱠᱟᱱᱟᱭ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱥ ᱦᱚᱲ ᱠᱟᱱᱟᱭ, ᱚᱱᱟ ᱰᱚᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱫᱚ᱾ ᱩᱱᱤ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱦᱮᱡ ᱮᱱᱟᱭ ᱟᱨ ᱤᱧ ᱮ ᱧᱮᱞ ᱠᱤᱫᱤᱧᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱰᱟᱭᱱᱚᱥᱤᱥ ᱫᱚ ᱮᱱᱡᱟᱭᱱᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱫᱟᱲᱮ ᱥᱟᱶᱛᱮ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧ ᱢᱤᱫ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤᱥᱴ ᱥᱟᱶ ᱩᱥᱟᱹᱨᱟ ᱧᱟᱯᱟᱢ ᱢᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱨᱮᱯᱷᱟᱨᱟᱞ ᱪᱤᱴᱷᱤ ᱦᱚᱸ ᱚᱞ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱫᱚᱥᱟᱨ ᱦᱤᱞᱚᱜ ᱤᱧ ᱫᱚ ᱯᱷᱚᱨᱴᱤᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱰᱟᱠᱴᱚᱨ ᱠᱟᱯᱩᱨ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱪᱟᱞᱟᱣ ᱮᱱᱟᱹᱧ᱾ ᱧᱟᱯᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱨᱦᱟᱣ ᱜᱚᱰ ᱜᱮ ᱯᱨᱤᱭᱟ ᱫᱚ ᱟᱡᱟᱜ ᱥᱩᱯᱩᱨ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱟᱛᱮ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱢᱟᱬᱟᱝ ᱨᱮ ᱧᱟᱯᱟᱢ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ ᱠᱮᱫᱟ᱾ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱤᱲ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱚᱱᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮᱢᱚᱱ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱ ᱚᱫᱷᱟ ᱦᱚᱲ ᱫᱚ ᱚᱸᱰᱮ ᱜᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱫᱚᱥᱟᱨ ᱫᱤᱱ ᱤᱧ ᱰᱚᱠᱴᱚᱨ ᱠᱟᱯᱩᱨ ᱥᱟᱶ ᱯᱷᱚᱨᱴᱤᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱧᱟᱯᱟᱢ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱮᱯᱚᱭᱮᱱᱴᱢᱮᱱᱴ ᱧᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱥᱟᱨᱦᱟᱣ ᱜᱮ ᱯᱨᱤᱭᱟ ᱫᱚ ᱟᱡᱟᱜ ᱠᱚᱱᱮᱠᱥᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱞᱟᱦᱟ ᱮ ᱥᱟᱯᱲᱟᱣ ᱠᱮᱫᱟ᱾ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱯᱮᱠ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱱᱚᱝᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱡᱮ ᱢᱩᱢᱵᱟᱭ ᱨᱤᱱ ᱟᱫᱷᱟ ᱦᱚᱲ ᱜᱮ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾"}
{"unnormalised": "ᱰᱟᱠᱴᱚᱨ ᱠᱟᱯᱩᱨ, ᱟᱹᱰᱤ ᱵᱩᱫᱷᱤ ᱟᱨ ᱟᱹᱰᱤ ᱠᱟᱹᱢᱤ ᱨᱮᱱ ᱰᱟᱠᱴᱚᱨ, ᱩᱱᱤ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱮᱥᱴ ᱠᱚᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱤᱥᱤᱡᱤ, ᱮᱠᱳ ᱠᱟᱨᱰᱤᱭᱚᱜᱨᱟᱢ, ᱥᱴᱨᱮᱥ ᱴᱮᱥᱴ... ᱡᱚᱛᱚᱣᱟᱜ᱾ ᱤᱥᱤᱡᱤ ᱨᱮ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱧᱮᱞ ᱮᱱᱟ᱾ ᱛᱤᱱᱟᱹᱜ ᱚᱠᱛᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱟ ᱡᱮᱢᱚᱱ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱚᱠᱛᱚ ᱜᱮ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱨᱤᱡᱟᱞᱴ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ ᱡᱮ ᱤᱧᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱹᱲᱤ ᱨᱮ ᱵᱚᱸᱫᱽ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱠᱟ ᱗᱐% ᱵᱚᱸᱫᱽ ᱜᱮ! ᱟᱯᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?", "normalised": "ᱰᱚᱠᱴᱚᱨ ᱠᱟᱯᱩᱨ, ᱟᱹᱰᱤ ᱥᱤᱨᱤᱭᱟᱹᱥ ᱟᱨ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱰᱚᱠᱴᱚᱨ, ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱮᱥᱴ ᱮ ᱚᱰᱟᱨ ᱠᱮᱫᱟ᱾ ᱤᱼᱥᱤᱼᱡᱤ, ᱤᱠᱚ ᱠᱟᱨᱰᱤᱭᱚᱜᱨᱟᱢ, ᱥᱴᱨᱮᱥ ᱴᱮᱥᱴ… ᱡᱚᱛᱚ ᱥᱤᱥᱴᱮᱢ᱾ ᱤᱼᱥᱤᱼᱡᱤ ᱫᱚ ᱠᱤᱪᱷᱩ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱪᱮᱫ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱚᱱᱟ ᱚᱠᱛᱚ ᱛᱟᱭᱚᱢ, ᱨᱤᱡᱚᱞᱴ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱵᱟᱰᱟᱭ ᱮᱱᱟ ᱡᱮ ᱤᱧᱤᱧ ᱨᱤᱫᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱱᱟᱹᱞᱤ ᱨᱮ ᱵᱚᱸᱫᱽ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱡᱮ ᱗᱐ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱵᱚᱸᱫᱽ ᱜᱮᱭᱟ! ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱯᱮ?"}
{"unnormalised": "ᱰᱟᱠᱴᱚᱨ ᱠᱟᱯᱩᱨ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱤᱧ ᱫᱚ ᱮᱸᱡᱤᱭᱚᱯᱞᱟᱥᱴᱤ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ᱾ ᱮᱠᱪᱩᱞᱤ, ᱩᱱᱠᱩ ᱢᱤᱫᱴᱟᱝ ᱮᱥᱴᱮᱸᱴ ᱠᱚ ᱵᱚᱞᱚ ᱚᱪᱚᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱚᱸᱫᱽ ᱟᱠᱟᱱ ᱱᱟᱹᱲᱤ ᱫᱚ ᱠᱷᱩᱞᱟᱹᱣ ᱚᱪᱚᱭᱟ᱾ ᱩᱱᱤ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱠᱚᱨᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱠᱷᱚᱨᱚᱪ? ᱞᱟᱹᱜᱽᱵᱷᱟᱜ Rs. ᱒.᱕ ᱞᱟᱠᱷ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱷᱚᱲᱟ ᱫᱷᱟᱠᱠᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱭ, ᱟᱨ ᱪᱮᱫ ᱵᱟᱪᱷᱟᱣ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ? ᱦᱚᱲᱢᱚ ᱫᱚ ᱫᱷᱚᱱ ᱠᱟᱱᱟ ᱵᱟᱝ?", "normalised": "ᱰᱚᱠᱴᱚᱨ ᱠᱟᱯᱩᱨ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧ ᱮᱱᱡᱤᱭᱚᱯᱞᱟᱥᱴᱤ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱮᱥᱤᱠᱟᱞᱤ, ᱩᱱᱠᱩ ᱢᱤᱫ ᱥᱴᱮᱱᱴ ᱠᱚ ᱵᱷᱩᱨᱛᱤᱭᱟ ᱡᱟᱛᱮ ᱵᱚᱸᱫᱽ ᱟᱠᱟᱱ ᱱᱟᱹᱞᱤ ᱫᱚ ᱠᱷᱩᱞᱟᱹ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱦᱩᱭ ᱪᱟᱵᱟᱜ ᱢᱮᱱᱛᱮ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ? ᱒ᱹ᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱜᱟᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱤᱪᱷᱩ ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱤᱧ ᱪᱮᱫ ᱤᱧ ᱪᱤᱠᱟᱹᱭᱟ? ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱛᱟᱦᱮᱸᱱ ᱜᱮ ᱫᱷᱚᱱ ᱫᱚ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ?"}
{"unnormalised": "ᱮᱸᱡᱤᱭᱚᱯᱞᱟᱥᱴᱤ ᱫᱚ ᱑᱕/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱵᱚᱛᱚᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ, ᱱᱚᱨᱢᱟᱞ ᱜᱮᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱯᱷᱚᱨᱴᱤᱥ ᱨᱮᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱡᱚᱛᱚᱣᱟᱜ ᱥᱟᱹᱯᱷᱟᱹᱼᱥᱟᱹᱯᱷᱤ ᱠᱚ ᱞᱟᱹᱭᱟᱫᱤᱧᱟ ᱟᱨ ᱡᱟᱹᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱠᱚ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱚᱪᱚ ᱠᱮᱫᱤᱧᱟ᱾ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱛᱷᱚᱲᱟ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱟᱹᱲᱤᱡ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱟᱹᱥᱩ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱮᱱᱡᱤᱭᱚᱯᱞᱟᱥᱴᱤ ᱫᱚ ᱑᱕ ᱡᱩᱞᱟᱭ ᱒᱐᱒᱔ ᱨᱮ ᱯᱷᱤᱠᱥ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱰᱚᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱥᱟᱵᱷᱟᱵᱤᱠ ᱜᱮᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱯᱷᱚᱨᱴᱤᱥ ᱨᱤᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱡᱚᱛᱚ ᱠᱟᱛᱷᱟ ᱱᱟᱯᱟᱭ ᱛᱮ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱤᱫᱤᱧᱟ ᱟᱨ ᱤᱧ ᱵᱮᱥ ᱛᱟᱦᱮᱸᱱ ᱞᱮᱠᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱠᱷᱟᱨᱟᱯ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱠᱤᱪᱷᱩ ᱮᱥᱩᱵᱤᱫᱷᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱩᱠ ᱫᱚ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱮᱸᱡᱤᱭᱚᱯᱞᱟᱥᱴᱤ ᱛᱟᱭᱚᱢ, ᱤᱧ ᱫᱚ ᱒ ᱫᱤᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱛᱟᱦᱮᱸ ᱦᱩᱭ ᱮᱱ ᱛᱤᱧᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱤᱧᱟᱜ ᱦᱟᱨᱴ ᱠᱚ ᱧᱮᱞ ᱵᱟᱲᱟᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱠᱚ ᱧᱮᱞ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱚᱛᱚᱣᱟᱜ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝᱟ᱾ ᱰᱟᱠᱴᱚᱨ ᱠᱟᱯᱩᱨ ᱫᱚ ᱧᱮᱞ ᱵᱟᱲᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱤᱪᱷᱩ ᱚᱠᱛᱮ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱹᱰᱤ ᱢᱚᱱ ᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱦᱚᱲ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱨᱟᱱ ᱠᱚ ᱚᱞ ᱮᱢᱟᱫᱤᱧᱟ, ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱮᱥᱯᱤᱨᱤᱱ ᱗᱕ ᱮᱢᱡᱤ ᱟᱨ ᱠᱞᱚᱯᱤᱰᱚᱜᱨᱮᱞ ᱗᱕ ᱮᱢᱡᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ  ყოველᱫᱤᱱ ᱡᱚᱢ ᱦᱩᱭ ᱟᱹᱧᱟ᱾", "normalised": "ᱮᱱᱡᱤᱭᱚᱯᱞᱟᱥᱴᱤ ᱛᱟᱭᱚᱢ, ᱤᱧ ᱫᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱵᱟᱨᱭᱟ ᱫᱤᱱ ᱛᱟᱦᱮᱸ ᱦᱩᱭ ᱮᱱ ᱛᱤᱧᱟ᱾ ᱩᱱᱠᱩ ᱤᱧᱟᱜ ᱡᱤᱣᱤ ᱠᱚ ᱧᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱡᱚᱛᱚ ᱠᱟᱛᱷᱟ ᱱᱟᱯᱟᱭ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱰᱚᱠᱴᱚᱨ ᱠᱟᱯᱩᱨ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱚᱠᱛᱚ ᱛᱟᱭᱚᱢ ᱤᱧ ᱧᱮᱞ ᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱹᱰᱤ ᱫᱩᱞᱟᱹᱲ ᱦᱚᱲ ᱠᱟᱱᱟᱭ᱾ ᱩᱱᱠᱩ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱮᱰᱤᱥᱤᱱ ᱠᱚ ᱚᱞ ᱠᱮᱫᱟ, ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱮᱥᱯᱤᱨᱤᱱ ᱗᱕ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱟᱨ ᱠᱞᱚᱯᱤᱰᱚᱜᱨᱮᱞ ᱗᱕ ᱢᱤᱞᱤᱜᱨᱟᱢ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱫᱤᱱᱟᱹᱢ ᱦᱤᱞᱚᱜ ᱤᱧ ᱡᱚᱢᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱛᱟᱭᱚᱢ, ᱤᱧ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ! ᱦᱟᱡᱩᱜ ᱥᱟᱦᱮᱫ ᱨᱮᱱᱟᱜ ᱦᱟᱹᱥᱩ ᱫᱚ ᱪᱟᱵᱟ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱱᱤᱛᱚᱜ ᱚᱱᱟ ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱪᱷᱟᱹᱛ ᱫᱟᱹᱲᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱟᱝ ᱤᱧ ᱫᱚ ᱞᱤᱜᱤᱫ ᱤᱫᱤ ᱠᱟᱹᱱᱟᱹᱧ ᱚᱱᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱪᱮᱠᱼᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱱᱚᱜ ᱦᱩᱭ ᱟᱹᱧᱟ᱾ ᱟᱨ ᱤᱧ ᱡᱤᱭᱚᱱ ᱨᱮ ᱦᱚᱸ ᱠᱤᱪᱷᱩ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱟᱹᱧᱟ᱾ ᱠᱚᱢ ᱡᱷᱟᱹᱞᱤᱼᱵᱷᱩᱲᱤ ᱡᱚᱢᱟᱜ, ᱵᱟᱹᱲᱛᱤ ᱥᱟᱠᱟᱢ ᱡᱚᱢᱟᱜ, ᱛᱤᱱᱟᱹᱜ ᱫᱤᱱ ᱫᱟᱬᱟᱱ (ᱰᱟᱠᱴᱚᱨ ᱠᱟᱯᱩᱨ ᱨᱮᱱ ᱩᱯᱫᱮᱥ ᱞᱮᱠᱟᱛᱮ!), ᱟᱨ ᱠᱚᱢ ᱴᱮᱱᱥᱚᱱ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ᱾ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱ ᱜᱮᱭᱟ, ᱤᱧ ᱞᱟᱹᱭ ᱟᱯᱮ ᱠᱟᱱᱟ!", "normalised": "ᱱᱤᱛ, ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱛᱟᱭᱚᱢ, ᱤᱧ ᱟᱹᱰᱤ ᱵᱮᱥ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ! ᱪᱷᱟᱛᱤ ᱨᱮᱭᱟᱜ ᱠᱚᱥᱴᱚ ᱫᱚ ᱪᱟᱵᱟ ᱮᱱᱟ, ᱟᱨ ᱤᱧ ᱚᱱᱟ ᱪᱟᱹᱲ ᱦᱚᱸ ᱵᱮᱜᱚᱨ ᱛᱟᱠᱟᱣ ᱵᱩᱡᱷᱟᱹᱣ ᱛᱮ ᱤᱧ ᱪᱟᱹᱲ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱱᱤᱛ ᱦᱚᱸ ᱵᱟᱨᱼᱵᱟᱨ ᱪᱮᱠᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱞᱟᱣ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ, ᱱᱤᱥᱪᱚᱭ ᱛᱮ᱾ ᱟᱨ ᱤᱧ ᱠᱤᱪᱷᱩ ᱡᱤᱭᱚᱱ ᱥᱟᱹᱭᱞᱤ ᱨᱮᱦᱚᱸ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱮᱱ ᱛᱤᱧᱟ᱾ ᱠᱚᱢ ᱵᱩᱞᱩᱝ ᱡᱚᱢ, ᱡᱟᱹᱥᱛᱤ ᱥᱟᱠᱟᱢ ᱵᱟᱦᱟ ᱛᱚᱨᱠᱟᱨᱤ, ᱵᱟᱨᱼᱵᱟᱨ ᱪᱟᱞᱟᱣ ᱵᱟᱲᱟᱜ (ᱰᱚᱠᱴᱚᱨ ᱠᱟᱯᱩᱨ ᱮᱢᱟᱱ ᱛᱮᱭᱟᱜ ᱩᱯᱫᱮᱥ ᱛᱮ, ᱱᱤᱥᱪᱚᱭ ᱛᱮ!), ᱟᱨ ᱪᱮᱥᱴᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱴᱨᱮᱥ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱫᱚ ᱞᱟᱹᱭ ᱠᱟᱹᱱᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮᱭᱟ!"}
{"unnormalised": "ᱡᱚᱛᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱜᱮ ᱤᱧᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱞᱟᱦᱟ ᱦᱤᱡᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱪᱮᱛᱟᱣᱱᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱜᱮ ᱟᱞᱮᱭᱟᱜ ᱦᱚᱲᱢᱚ ᱫᱚ ᱟᱹᱞᱤᱧ ᱦᱟᱛᱟᱣᱟ ᱡᱟᱦᱟᱸ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱮᱫ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱯᱮ ᱦᱟᱡᱩᱜ ᱥᱟᱦᱮᱫ ᱨᱮᱱᱟᱜ ᱦᱟᱹᱥᱩ ᱥᱮ ᱥᱟᱦᱮᱫ ᱠᱚᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ, ᱟᱞᱚᱯᱮ ᱛᱟᱦᱮᱸ ᱫᱚᱦᱚᱭᱟ! ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱰᱟᱠᱴᱚᱨ ᱴᱷᱮᱱ ᱥᱮᱱᱚᱜ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱯᱮᱭᱟᱜ ᱡᱤᱣᱤ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱟᱹᱲᱤᱡ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱜᱮ ᱵᱷᱟᱹᱜᱤᱭᱟ, ᱦᱚᱲ ᱠᱚ ᱢᱮᱱᱟ᱾ ᱟᱨ ᱥᱟᱢᱚᱥᱟ ᱟᱨ ᱵᱚᱰᱟ ᱯᱟᱵᱽ ᱠᱚ ᱠᱚᱢ ᱡᱚᱢ ᱯᱮ, ᱜᱟᱛᱮ ᱠᱚ᱾ ᱟᱯᱮᱭᱟᱜ ᱦᱟᱨᱴ ᱟᱯᱮ ᱥᱟᱨᱦᱟᱣ ᱟᱯᱮᱭᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱦᱚᱲᱢᱚ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱞᱟᱱ ᱨᱮ ᱦᱚᱸ ᱴᱟᱠᱟ ᱞᱟᱜᱟᱣ ᱯᱮ᱾ ᱚᱱᱟ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱱᱟᱜ ᱵᱤᱞ ᱫᱚ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱦᱟᱨᱴ ᱮᱴᱮᱠ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ!", "normalised": "ᱡᱚᱛᱚ ᱜᱷᱚᱴᱚᱱ ᱫᱚ ᱨᱤᱭᱟᱹᱞ ᱵᱮᱣᱠᱟᱯ ᱠᱚᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱨᱼᱵᱟᱨ ᱟᱵᱚᱣᱟᱜ ᱦᱚᱲᱢᱚ ᱫᱚ ᱟᱞᱚᱢ ᱠᱟᱜ ᱜᱮᱭᱟᱵᱚ ᱡᱚᱠᱷᱚᱱ ᱪᱮᱫ ᱠᱷᱟᱨᱟᱯ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱯᱮ ᱪᱮᱫ ᱪᱷᱟᱛᱤ ᱠᱚᱥᱴᱚ ᱥᱮ ᱠᱚᱢ ᱥᱟᱦᱮᱫ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ ᱯᱮ, ᱟᱞᱚᱢ ᱟᱞᱚᱢ ᱠᱟᱜᱼᱟ! ᱪᱟᱞᱟᱜ ᱯᱮ ᱟᱨ ᱰᱚᱠᱴᱚᱨ ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱯᱮ᱾ ᱱᱚᱣᱟ ᱟᱯᱮᱭᱟᱜ ᱡᱤᱣᱤ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱵᱮᱥ ᱪᱤᱠᱟᱹ ᱠᱷᱚᱱ ᱞᱟᱦᱟᱨᱮ ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱵᱷᱟᱹᱜᱤᱭᱟᱹ, ᱡᱮᱢᱚᱱ ᱠᱚ ᱢᱮᱱᱟ᱾ ᱟᱨ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱯᱮ ᱥᱚᱢᱚᱥᱟ ᱟᱨ ᱵᱟᱰᱟ ᱯᱟᱣ ᱠᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ, ᱜᱟᱛᱮ ᱠᱚ᱾ ᱟᱯᱮᱭᱟᱜ ᱡᱤᱣᱤ ᱟᱯᱮᱭ ᱥᱟᱨᱦᱟᱣ ᱯᱮᱭᱟ! ᱟᱨ ᱵᱮᱥ ᱦᱚᱲᱢᱚ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱯᱮ᱾ ᱚᱱᱟ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱭᱟᱜ ᱵᱤᱞ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱟᱨᱟᱝ ᱜᱚᱡᱮ ᱠᱟᱱᱟ, ᱩᱱᱟᱹᱜ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱡᱤᱣᱤ ᱮᱴᱟᱠ!"}
