{"unnormalised": "ᱵᱩᱜᱤ, ᱤᱧ ᱫᱚ ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤᱥᱴ ᱴᱷᱮᱱ ᱟᱹᱰᱤ ᱜᱮ \"ᱨᱟᱹᱥᱠᱟᱹ\" ᱢᱟᱦᱟᱸ ᱠᱟᱹᱴᱤᱡ ᱠᱮᱫᱟ᱾ ᱮᱯᱳᱞᱳ ᱠᱞᱤᱱᱤᱠ ᱨᱮᱱ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ, ᱟᱡᱟᱜ ᱫᱤᱞ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱮᱱᱮᱫ ᱟᱹᱧ ᱡᱮ ᱤᱧᱟᱜ ᱪᱟᱭ ᱨᱟᱹᱥᱠᱟᱹ ᱫᱚ ᱔᱐ ᱥᱮᱨᱢᱟ ᱦᱩᱭᱩᱜ ᱢᱟᱲᱟᱝ ᱜᱮ ᱤᱧᱟᱜ ᱫᱤᱞ ᱪᱟᱵᱟ ᱛᱟᱹᱧᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱢᱮᱱᱮᱫ ᱟᱭ \"ᱵᱤᱯᱤ ᱵᱟᱹᱲᱛᱤ, ᱠᱚᱞᱮᱥᱴᱮᱨᱚᱞ ᱵᱷᱚᱭᱟᱱᱠ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱨᱟᱠᱮᱥ! ᱪᱤᱱᱤ ᱟᱨ ᱢᱚᱥᱟᱞᱟ ᱠᱚᱢ ᱢᱮ!\" ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱢᱚᱱᱥᱩᱱ ᱨᱤᱛᱩ ᱨᱮ ᱫᱚ ᱚᱱᱟ ᱥᱚᱢᱵᱷᱚᱵ ᱜᱮ ᱵᱟᱹᱱᱩᱜ-ᱟ᱾ ᱵᱟᱹᱲᱛᱤ, ᱡᱚᱛᱚ ᱫᱷᱟᱹᱨᱟ ᱜᱮ ᱦᱩᱭ ᱞᱮᱱᱟ - ᱤᱠᱮᱡᱤ, ᱤᱠᱳᱠᱟᱨᱰᱤᱭᱳᱜᱽᱨᱟᱢ (ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮ ᱑᱙᱙᱘ ᱨᱮᱱᱟᱜ ᱥᱠᱨᱤᱱᱥᱮᱵᱚᱨ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ), ᱟᱨ ᱵᱚᱛᱚᱨᱟᱱ ᱞᱚᱦᱚᱢ ᱴᱮᱥᱴ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱤᱧ ᱫᱚ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤᱥᱴ ᱴᱷᱮᱱ ᱟᱹᱰᱤ ᱜᱟᱱ \"ᱨᱟᱹᱥᱠᱟᱹ\" ᱢᱟᱦᱟᱸᱧ ᱠᱷᱮᱢᱟᱣ ᱠᱮᱫᱼᱟ᱾ ᱮᱯᱚᱞᱚ ᱠᱞᱤᱱᱤᱠ ᱨᱮᱱ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ, ᱟᱡᱟᱜ ᱢᱚᱱᱮ ᱢᱚᱡᱽ ᱜᱮ ᱛᱟᱭ, ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ ᱡᱮ ᱤᱧᱟᱜ ᱪᱟᱭ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱜᱮ ᱟᱫᱷᱟᱨ ᱤᱧ ᱔᱐ ᱵᱚᱪᱷᱚᱨ ᱵᱚᱭᱚᱥ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱢᱟᱲᱟᱝ ᱨᱮ ᱜᱮ ᱤᱧᱟᱜ ᱫᱤᱞ ᱨᱮ ᱦᱟᱢᱞᱟ ᱦᱩᱭ ᱪᱟᱵᱟᱜᱼᱟ᱾ ᱟᱡ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱞᱟᱹᱭ ᱮᱫᱼᱟ \"ᱵᱤ-ᱯᱤ ᱟᱹᱰᱤ ᱪᱮᱛᱟᱱ, ᱠᱚᱞᱮᱥᱴᱚᱨᱚᱞ ᱧᱮᱞ ᱛᱮ ᱵᱚᱛᱚᱨ ᱜᱮ, ᱨᱟᱠᱮᱥ! ᱪᱤᱱᱤ ᱟᱨ ᱢᱚᱥᱚᱞᱟ ᱠᱚᱢ ᱢᱮ!\" ᱡᱮᱞᱮᱠᱟ *ᱚᱱᱟ* ᱫᱚ ᱵᱟᱨᱥᱟᱛ ᱨᱤᱛᱩ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱜᱮᱭᱟ, ᱤᱧ ᱫᱚ ᱜᱚᱴᱟ ᱯᱟᱨᱚᱢ ᱦᱩᱭ ᱟᱹᱧᱟ – ᱤ-ᱠᱮ-ᱡᱤ, ᱤᱠᱚᱠᱟᱨᱰᱤᱭᱚᱜᱨᱟᱢ (ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱜᱮᱞ ᱟᱨᱮ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱨᱮᱱᱟᱜ ᱥᱠᱨᱤᱱᱥᱮᱵᱟᱨ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ), ᱟᱨ ᱵᱚᱛᱚᱨᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱩᱛ ᱢᱮᱱᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱞᱚᱦᱚᱫ ᱴᱮᱥᱴ᱾"}
{"unnormalised": "ᱧᱟᱢ ᱦᱩᱭ ᱞᱮᱱ ᱚᱱᱟ ᱨᱮᱡᱟᱞᱴ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱛᱮᱦᱮᱧ (᱒᱐/᱐᱗/᱒᱐᱒᱔ ᱢᱟᱹᱦᱤᱛ ᱟᱠᱟᱱ) ᱨᱩᱣᱟᱲ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱤᱧᱟᱜ ᱮᱞᱰᱤᱮᱞ ᱠᱚᱞᱮᱥᱴᱮᱨᱚᱞ ᱫᱚ ᱑᱖᱐ ᱮᱢᱡᱤ/ᱰᱤᱮᱞ ᱢᱮᱱᱟᱜ-ᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱢᱮᱱᱮᱫ ᱟᱭ ᱡᱮ \"ᱵᱟᱝ ᱵᱷᱟᱹᱜᱤ\"᱾ ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱢᱮᱱᱮᱫ ᱟᱭ ᱡᱮ ᱡᱩᱫᱤ ᱤᱧ ᱱᱚᱝᱠᱟ ᱜᱮ ᱫᱚᱦᱚᱭᱟ ᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱱᱤᱡᱮᱨᱟᱜ ᱵᱚᱸᱜᱟ ᱛᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱯᱞᱮᱱ ᱫᱚ \"ᱢᱟᱲᱟᱝ\" ᱢᱮ᱾ ᱟᱨ ᱮᱴᱚᱨᱵᱷᱟᱥᱴᱟᱴᱤᱱ ᱔᱐ ᱮᱢᱡᱤ, ᱢᱤᱫ ᱫᱷᱟᱣ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱮᱢᱟᱫ ᱫᱤᱧᱟ᱾ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ, ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱤᱧᱟᱜ ᱫᱤᱞ ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱤᱱᱛᱟᱹ ᱠᱟᱛᱮᱜ ᱪᱮᱛᱟᱱ ᱨᱮ ᱰᱷᱮᱨ ᱦᱩᱭ ᱟᱠᱟᱱ ᱫᱤᱞ ᱨᱮᱱᱟᱜ ᱜᱷᱚᱴᱚᱱ ᱢᱮᱱᱟᱜ-ᱟ, ᱟᱹᱥᱞᱤ ᱠᱚᱞᱮᱥᱴᱮᱨᱚᱞ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ᱾", "normalised": "ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ, ᱚᱱᱟ ᱨᱮᱡᱚᱞᱴ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱡ ᱛᱮᱦᱮᱧ ᱨᱩᱣᱟᱹᱲ ᱠᱮᱫᱼᱟ (ᱛᱟᱹᱨᱤᱠ ᱵᱟᱜᱮᱞ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮᱞ ᱯᱩᱱ), ᱤᱧᱟᱜ ᱮᱞ-ᱰᱤ-ᱮᱞ ᱠᱚᱞᱮᱥᱴᱚᱨᱚᱞ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱯᱨᱚᱛᱤ ᱰᱮᱥᱤᱞᱤᱴᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱡ ᱞᱟᱹᱭ ᱮᱫᱼᱟ ᱡᱮ \"ᱵᱟᱝ ᱜᱮ ᱴᱷᱤᱠ ᱜᱮᱭᱟ\"᱾ ᱟᱡ ᱤᱧᱟᱜ ᱠᱷᱩᱸᱴ ᱪᱩᱠᱟᱹᱣ ᱡᱚᱡᱚᱱᱟ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ \"ᱢᱟᱲᱟᱝ ᱜᱮ\" ᱞᱟᱹᱭ ᱮᱫᱼᱟ ᱡᱩᱫᱤ ᱤᱧ ᱱᱚᱝᱠᱟ ᱜᱮ ᱛᱚᱝᱜᱮ ᱫᱚᱦᱚᱭᱟ, ᱟᱨ ᱮᱴᱳᱨᱵᱷᱟᱥᱴᱟᱴᱤᱱ ᱯᱩᱱᱜᱮᱞ ᱢᱤᱞᱤᱜᱨᱟᱢ, ᱢᱤᱫ ᱫᱷᱟᱣ ᱫᱤᱱᱟᱹᱢ ᱮ ᱫᱚᱦᱚ ᱠᱮᱫᱼᱟ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱫᱤᱞ ᱵᱟᱵᱚᱛ ᱛᱮ ᱦᱟᱞᱮ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱫᱟᱲ ᱫᱚ ᱱᱤᱛᱚᱝ ᱠᱚᱞᱮᱥᱴᱚᱨᱚᱞ ᱠᱷᱚᱱ ᱦᱚᱸ *ᱵᱟᱹᱲᱛᱤ* ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱫᱤᱞ ᱨᱮ ᱦᱟᱢᱞᱟ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱪᱟᱭ ᱠᱚᱢ ᱠᱟᱛᱮ ᱠᱮᱯᱷᱤᱱ ᱪᱟᱵᱟᱜ ᱠᱷᱚᱱ ᱵᱟᱝ ᱵᱚᱸᱜᱟ ᱛᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ? ᱢᱤᱫ ᱜᱟᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱠᱞᱤ (ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱜᱮ)᱾ ᱚᱱᱟ ᱥᱟᱶ ᱛᱮ, ᱫᱚᱥᱟᱨ ᱟᱯᱤᱱᱤᱭᱚᱱ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱢᱮᱱᱟᱜ-ᱟ ᱥᱮ ᱤᱧ ᱫᱚ ᱮᱞᱟᱭᱪᱤ ᱪᱟ ᱡᱟᱣᱨᱟ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱜᱽᱛᱤᱜ-ᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱤᱧ ᱫᱚ ᱩᱱᱤ ᱵᱷᱤᱱᱰᱤ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱪᱤᱠᱟᱹᱛᱥᱟ ᱠᱟᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱭᱟ, ᱪᱮᱫᱟᱜ ᱡᱮ ᱥᱟᱹᱨᱤ ᱜᱮ ᱤᱧ ᱫᱚ ᱢᱮᱱᱟᱹᱧᱟ ᱤᱧᱟᱜ ᱨᱚᱡᱟᱱᱟ ᱨᱮᱱᱟᱜ ᱖ ᱠᱟᱯ ᱫᱚ ᱫᱟᱜ ᱞᱮᱠᱟ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ᱾ ᱵᱷᱟᱹᱜᱤ ᱵᱤᱱᱛᱤ ᱠᱟᱹᱧ ᱯᱮ, ᱜᱟᱛᱮ ᱠᱚ!", "normalised": "ᱛᱚᱵᱮ, ᱪᱤᱭᱟ ᱨᱮ ᱠᱚᱢ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱭ ᱴᱤᱯᱥ ᱢᱮᱱᱟᱜ ᱛᱟᱵᱚᱱᱟ ᱪᱮᱫ ᱪᱤᱯᱤᱱ ᱤᱥᱯᱳᱱᱴᱮᱱᱤᱭᱟᱹᱥ ᱵᱤᱥᱯᱷᱳᱴᱤᱝ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ? ᱢᱤᱫ ᱜᱟᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱠᱞᱤ (ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱤᱧ ᱠᱟᱹᱱᱟᱹᱧ)᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱫᱚᱥᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ, ᱥᱮ ᱤᱧ ᱫᱚ ᱥᱩᱢᱩᱝ ᱮᱞᱟᱭᱪᱤ ᱪᱟᱭ ᱵᱷᱟᱹᱨᱛᱤ ᱫᱚᱦᱚ ᱮᱦᱚᱵ ᱞᱮᱠᱷᱟᱱ ᱴᱷᱤᱠ ᱠᱚᱜᱼᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱜᱮᱭᱟ ᱤᱧ ᱟᱡ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱭᱟ ᱵᱷᱤᱱᱰᱤ ᱜᱮ ᱫᱟᱱᱟᱝ ᱱᱟᱯᱟᱭ ᱢᱮᱱᱟᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱞᱮᱛᱟᱲ ᱛᱩᱨᱩᱭ ᱠᱟᱹᱯ ᱪᱟᱭ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱚᱱᱟ ᱞᱮᱠᱟ ᱫᱟᱜ ᱧᱩ ᱛᱮ ᱦᱚᱨᱟᱥ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱟᱢᱱᱟ ᱠᱟᱹᱢᱤ ᱛᱟᱵᱚᱱ ᱯᱮ, ᱜᱟᱛᱮᱠᱚ!"}
