```json
{
  "unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ ਕੀ ਕਿਸੇ ਸਟ੍ਰੀਟ ਵਿਕਰੇਤਾ ਤੋਂ ਸਮੋਸਾ ਚੋਰੀ ਕਰਦੇ ਫੜੇ ਜਾਣਾ ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ ਦੇ ਤਹਿਤ \"ਗੰਭੀਰ ਅਪਰਾਧ\" ਹੈ। LOL! ਗੰਭੀਰਤਾ ਨਾਲ, ਭਾਈ? ਜਦੋਂ ਕਿ ਮੈਂ ਕਾਨੂੰਨ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਲਈ ਤੁਹਾਡੀ ਵਚਨਬੱਧਤਾ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ (ਅਤੇ ਸਮੋਸਿਆਂ ਲਈ ਤੁਹਾਡੇ ਪਿਆਰ ਦੀ, ਮੈਂ ਮੰਨਦਾ ਹਾਂ!), ਆਓ ਇੱਕ ਸਕਿੰਟ ਲਈ ਅਸਲ ਬਣੋ। IPC ਧਾਰਾ 379 (ਚੋਰੀ) ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ ਲਾਗੂ ਹੋ ਸਕਦੀ ਹੈ, ਪਰ ਤੁਹਾਨੂੰ ਵਿਕਰੇਤਾ ਤੋਂ ਲੈਕਚਰ ਮਿਲਣ ਅਤੇ ਸ਼ਾਇਦ ₹20 ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਹੈ।",
  "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ ਕੀ ਕਿਸੇ ਸਟ੍ਰੀਟ ਵਿਕਰੇਤਾ ਤੋਂ ਸਮੋਸਾ ਚੋਰੀ ਕਰਦੇ ਫੜੇ ਜਾਣਾ ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ ਦੇ ਤਹਿਤ \"ਗੰਭੀਰ ਅਪਰਾਧ\" ਹੈ। L-O-L! ਗੰਭੀਰਤਾ ਨਾਲ, ਭਾਈ? ਜਦੋਂ ਕਿ ਮੈਂ ਕਾਨੂੰਨ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਲਈ ਤੁਹਾਡੀ ਵਚਨਬੱਧਤਾ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ (ਅਤੇ ਸਮੋਸਿਆਂ ਲਈ ਤੁਹਾਡੇ ਪਿਆਰ ਦੀ, ਮੈਂ ਮੰਨਦਾ ਹਾਂ!), ਆਓ ਇੱਕ ਸਕਿੰਟ ਲਈ ਅਸਲ ਬਣੋ। I-P-C ਧਾਰਾ ਤਿੰਨ ਸੌ ਉਨੱਤਰ (ਚੋਰੀ) ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ ਲਾਗੂ ਹੋ ਸਕਦੀ ਹੈ, ਪਰ ਤੁਹਾਨੂੰ ਵਿਕਰੇਤਾ ਤੋਂ ਲੈਕਚਰ ਮਿਲਣ ਅਤੇ ਸ਼ਾਇਦ ਰੁਪਿਆ 20 ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਹੈ।",
  "raw": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ ਕੀ ਕਿਸੇ ਸਟ੍ਰੀਟ ਵਿਕਰੇਤਾ ਤੋਂ ਸਮੋਸਾ ਚੋਰੀ ਕਰਦੇ ਫੜੇ ਜਾਣਾ ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ ਦੇ ਤਹਿਤ \"ਗੰਭੀਰ ਅਪਰਾਧ\" ਹੈ। LOL! ਗੰਭੀਰਤਾ ਨਾਲ, ਭਾਈ? ਜਦੋਂ ਕਿ ਮੈਂ ਕਾਨੂੰਨ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਲਈ ਤੁਹਾਡੀ ਵਚਨਬੱਧਤਾ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦਾ ਹਾਂ (ਅਤੇ ਸਮੋਸਿਆਂ ਲਈ ਤੁਹਾਡੇ ਪਿਆਰ ਦੀ, ਮੈਂ ਮੰਨਦਾ ਹਾਂ!), ਆਓ ਇੱਕ ਸਕਿੰਟ ਲਈ ਅਸਲ ਬਣੋ। IPC ਧਾਰਾ 379 (ਚੋਰੀ) ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ ਲਾਗੂ ਹੋ ਸਕਦੀ ਹੈ, ਪਰ ਤੁਹਾਨੂੰ ਵਿਕਰੇਤਾ ਤੋਂ ਲੈਕਚਰ ਮਿਲਣ ਅਤੇ ਸ਼ਾਇਦ ₹20 ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ, ਚੋਰੀ *ਚੋਰੀ* ਹੈ, ਅਤੇ IPC ਧਾਰਾ 379 ਚੱਲ ਜਾਇਦਾਦ ਦੀ ਚੋਰੀ ਲਈ ਸਜ਼ਾ ਬਾਰੇ ਗੱਲ ਕਰਦੀ ਹੈ। ਪਰ, ਅਦਾਲਤੀ ਕੇਸ ਦੀ ਕਲਪਨਾ ਕਰੋ: \"ਸਟੇਟ ਬਨਾਮ ਸਮੋਸਾ ਚੋਰ।" Adv. ਸ਼ਰਮਾ ਕੋਲ ਉਸ ਨਾਲ ਇੱਕ ਖੇਤਰ ਦਿਨ ਹੋਵੇਗਾ! ਜੱਜ ਸ਼ਾਇਦ ਇਸ ਨੂੰ ਅਦਾਲਤ ਤੋਂ ਹੱਸ ਦੇਵੇਗਾ। ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਕਾਨੂੰਨੀ ਪ੍ਰਣਾਲੀ ਕੋਲ ਗੁਆਚੇ ਹੋਏ ਸਮੋਸੇ ਤੋਂ ਵੱਡੀਆਂ ਮੱਛੀਆਂ ਹਨ, ਜਿਸਦੀ ਕੀਮਤ, ਜਿਵੇਂ ਕਿ, 15 ਰੁਪਏ ਹੈ।",
  "normalised": "ਠੀਕ ਹੈ, ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ, ਚੋਰੀ *ਚੋਰੀ* ਹੈ, ਅਤੇ I-P-C ਧਾਰਾ ਤਿੰਨ ਸੌ ਅਤੇ ਸੱਤਰ ਨੌਂ ਚੱਲ ਜਾਇਦਾਦ ਦੀ ਚੋਰੀ ਲਈ ਸਜ਼ਾ ਬਾਰੇ ਗੱਲ ਕਰਦੀ ਹੈ। ਪਰ, ਅਦਾਲਤੀ ਕੇਸ ਦੀ ਕਲਪਨਾ ਕਰੋ: \"ਸਟੇਟ ਬਨਾਮ ਸਮੋਸਾ ਚੋਰ।" A-D-V. ਸ਼ਰਮਾ ਕੋਲ ਉਸ ਨਾਲ ਇੱਕ ਖੇਤਰ ਦਿਨ ਹੋਵੇਗਾ! ਜੱਜ ਸ਼ਾਇਦ ਇਸ ਨੂੰ ਅਦਾਲਤ ਤੋਂ ਹੱਸ ਦੇਵੇਗਾ। ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਕਾਨੂੰਨੀ ਪ੍ਰਣਾਲੀ ਕੋਲ ਗੁਆਚੇ ਹੋਏ ਸਮੋਸੇ ਤੋਂ ਵੱਡੀਆਂ ਮੱਛੀਆਂ ਹਨ, ਜਿਸਦੀ ਕੀਮਤ, ਜਿਵੇਂ ਕਿ, ਪੰਦਰਾਂ ਰੁਪਏ ਹੈ।",
  "raw": "ਠੀਕ ਹੈ, ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ, ਚੋਰੀ *ਚੋਰੀ* ਹੈ, ਅਤੇ IPC ਧਾਰਾ 379 ਚੱਲ ਜਾਇਦਾਦ ਦੀ ਚੋਰੀ ਲਈ ਸਜ਼ਾ ਬਾਰੇ ਗੱਲ ਕਰਦੀ ਹੈ। ਪਰ, ਅਦਾਲਤੀ ਕੇਸ ਦੀ ਕਲਪਨਾ ਕਰੋ: \"ਸਟੇਟ ਬਨਾਮ ਸਮੋਸਾ ਚੋਰ।" Adv. ਸ਼ਰਮਾ ਕੋਲ ਉਸ ਨਾਲ ਇੱਕ ਖੇਤਰ ਦਿਨ ਹੋਵੇਗਾ! ਜੱਜ ਸ਼ਾਇਦ ਇਸ ਨੂੰ ਅਦਾਲਤ ਤੋਂ ਹੱਸ ਦੇਵੇਗਾ। ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਕਾਨੂੰਨੀ ਪ੍ਰਣਾਲੀ ਕੋਲ ਗੁਆਚੇ ਹੋਏ ਸਮੋਸੇ ਤੋਂ ਵੱਡੀਆਂ ਮੱਛੀਆਂ ਹਨ, ਜਿਸਦੀ ਕੀਮਤ, ਜਿਵੇਂ ਕਿ, 15 ਰੁਪਏ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ: ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ, ਹਾਂ, ਇਹ ਇੱਕ ਅਪਰਾਧ ਹੈ। ਅਸਲ ਵਿੱਚ, ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਸਮੋਸਿਆਂ ਦੀ ਪੂਰੀ ਗੱਡੀ ਨਹੀਂ ਚੋਰੀ ਕਰ ਰਹੇ ਹੋ (ਤਾਂ ਸ਼ਾਇਦ IPC ਸੈਕਸ਼ਨ 380 – ਰਿਹਾਇਸ਼ੀ ਘਰ ਵਿੱਚ ਚੋਰੀ – ਢੁਕਵਾਂ ਹੋ ਜਾਂਦਾ ਹੈ...ਮਜ਼ਾਕ!), ਤੁਸੀਂ ਸੁਰੱਖਿਅਤ ਹੋ। ਅਗਲੀ ਵਾਰ ਸਿਰਫ਼ ਡਾਰਨ ਸਮੋਸਾ ਖਰੀਦੋ, ਠੀਕ ਹੈ? ਆਪਣੇ ਆਪ ਨੂੰ ਕਾਨੂੰਨੀ ਡਰਾਮੇ ਤੋਂ ਬਚਾਓ ਅਤੇ ਆਪਣੇ ਸਥਾਨਕ ਸਟ੍ਰੀਟ ਵਿਕਰੇਤਾ ਦਾ ਸਮਰਥਨ ਕਰੋ। ਨਾਲ ਹੀ, Quora 'ਤੇ ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸਲਾਹ ਕਿਸੇ ਵੀ ਦਿਨ ਸੰਮਨਾਂ ਨੂੰ ਹਰਾਉਂਦੀ ਹੈ!",
  "normalised": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ: ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ, ਹਾਂ, ਇਹ ਇੱਕ ਅਪਰਾਧ ਹੈ। ਅਸਲ ਵਿੱਚ, ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਸਮੋਸਿਆਂ ਦੀ ਪੂਰੀ ਗੱਡੀ ਨਹੀਂ ਚੋਰੀ ਕਰ ਰਹੇ ਹੋ (ਤਾਂ ਸ਼ਾਇਦ I-P-C ਸੈਕਸ਼ਨ ਤਿੰਨ ਸੌ ਅੱਸੀ – ਰਿਹਾਇਸ਼ੀ ਘਰ ਵਿੱਚ ਚੋਰੀ – ਢੁਕਵਾਂ ਹੋ ਜਾਂਦਾ ਹੈ...ਮਜ਼ਾਕ!), ਤੁਸੀਂ ਸੁਰੱਖਿਅਤ ਹੋ। ਅਗਲੀ ਵਾਰ ਸਿਰਫ਼ ਡਾਰਨ ਸਮੋਸਾ ਖਰੀਦੋ, ਠੀਕ ਹੈ? ਆਪਣੇ ਆਪ ਨੂੰ ਕਾਨੂੰਨੀ ਡਰਾਮੇ ਤੋਂ ਬਚਾਓ ਅਤੇ ਆਪਣੇ ਸਥਾਨਕ ਸਟ੍ਰੀਟ ਵਿਕਰੇਤਾ ਦਾ ਸਮਰਥਨ ਕਰੋ। ਨਾਲ ਹੀ, Quora 'ਤੇ ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸਲਾਹ ਕਿਸੇ ਵੀ ਦਿਨ ਸੰਮਨਾਂ ਨੂੰ ਹਰਾਉਂਦੀ ਹੈ!",
  "raw": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ: ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ, ਹਾਂ, ਇਹ ਇੱਕ ਅਪਰਾਧ ਹੈ। ਅਸਲ ਵਿੱਚ, ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਸਮੋਸਿਆਂ ਦੀ ਪੂਰੀ ਗੱਡੀ ਨਹੀਂ ਚੋਰੀ ਕਰ ਰਹੇ ਹੋ (ਤਾਂ ਸ਼ਾਇਦ IPC ਸੈਕਸ਼ਨ 380 – ਰਿਹਾਇਸ਼ੀ ਘਰ ਵਿੱਚ ਚੋਰੀ – ਢੁਕਵਾਂ ਹੋ ਜਾਂਦਾ ਹੈ...ਮਜ਼ਾਕ!), ਤੁਸੀਂ ਸੁਰੱਖਿਅਤ ਹੋ। ਅਗਲੀ ਵਾਰ ਸਿਰਫ਼ ਡਾਰਨ ਸਮੋਸਾ ਖਰੀਦੋ, ਠੀਕ ਹੈ? ਆਪਣੇ ਆਪ ਨੂੰ ਕਾਨੂੰਨੀ ਡਰਾਮੇ ਤੋਂ ਬਚਾਓ ਅਤੇ ਆਪਣੇ ਸਥਾਨਕ ਸਟ੍ਰੀਟ ਵਿਕਰੇਤਾ ਦਾ ਸਮਰਥਨ ਕਰੋ। ਨਾਲ ਹੀ, Quora 'ਤੇ ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸਲਾਹ ਕਿਸੇ ਵੀ ਦਿਨ ਸੰਮਨਾਂ ਨੂੰ ਹਰਾਉਂਦੀ ਹੈ!"
}
```
