{"unnormalised": "ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸੁਪਰ ਕੈਸੇਟਸ ਇੰਡਸਟਰੀਜ਼ (ਟੀ-ਸੀਰੀਜ਼) ਦੇ ਹੱਕ ਵਿੱਚ ਅੰਤਰਿਮ ਰੋਕ ਲਗਾਈ। ਟੀ-ਸੀਰੀਜ਼, ਜਿਸ ਦੀ ਨੁਮਾਇੰਦਗੀ ਐਡਵੋਕੇਟ ਰਾਜੀਵ ਨਈਅਰ ਨੇ ਕੀਤੀ, ਨੇ ਸ਼੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਦੇ ਖਿਲਾਫ ਕਈ ਬਾਲੀਵੁੱਡ ਗੀਤਾਂ ਅਤੇ ਫਿਲਮਾਂ ਦੇ ਕਾਪੀਰਾਈਟ ਦੀ ਕਥਿਤ ਉਲੰਘਣਾ ਕਰਨ ਲਈ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕੀਤਾ।", "normalised": "ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾ ਦੇ ਮੁਕੱਦਮੇ ਵਿੱਚ ਸੁਪਰ ਕੈਸੇਟਸ ਇੰਡਸਟਰੀਜ਼ (ਟੀ-ਸੀਰੀਜ਼) ਦੇ ਹੱਕ ਵਿੱਚ ਅੰਤਰਿਮ ਰੋਕ ਲਗਾਈ। ਵਕੀਲ ਰਾਜੀਵ ਨਈਅਰ ਦੁਆਰਾ ਦਰਸਾਈ ਗਈ ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਸ੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਦੇ ਖਿਲਾਫ ਕਈ ਬਾਲੀਵੁੱਡ ਗੀਤਾਂ ਅਤੇ ਫਿਲਮਾਂ ਦੇ ਕਾਪੀਰਾਈਟ ਦੀ ਕਥਿਤ ਉਲੰਘਣਾ ਲਈ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕੀਤਾ।"}
{"unnormalised": "ਅਦਾਲਤ ਨੇ ਦੇਖਿਆ ਕਿ ਪਹਿਲੀ ਨਜ਼ਰੇ, ਉਲੰਘਣਾ ਦਾ ਮਾਮਲਾ ਬਣਦਾ ਹੈ। ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਨੇ ਸ਼੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਨੂੰ ਟੀ-ਸੀਰੀਜ਼ ਦੇ ਕਾਪੀਰਾਈਟ ਕੀਤੇ ਕੰਮਾਂ ਨੂੰ ਪ੍ਰਸਾਰਿਤ ਕਰਨ, ਜਨਤਕ ਤੌਰ 'ਤੇ ਸੰਚਾਰ ਕਰਨ ਜਾਂ ਕਿਸੇ ਹੋਰ ਤਰੀਕੇ ਨਾਲ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਰੋਕਣ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ। ਸੂਚੀ ਵਿੱਚ \"ਦਿਲਵਾਲੇ ਦੁਲਹਨੀਆ ਲੇ ਜਾਣਗੇ\" ਅਤੇ \"ਕੁਛ ਕੁਛ ਹੋਤਾ ਹੈ\" ਵਰਗੀਆਂ ਫਿਲਮਾਂ ਦੇ ਹਿੱਟ ਗੀਤ ਸ਼ਾਮਲ ਹਨ।", "normalised": "ਅਦਾਲਤ ਨੇ ਦੇਖਿਆ ਕਿ ਪਹਿਲੀ ਨਜ਼ਰ ਵਿੱਚ, ਉਲੰਘਣਾ ਦਾ ਇੱਕ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਉਂਦਾ ਹੈ। ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਨੇ ਸ੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਨੂੰ ਟੀ-ਸੀਰੀਜ਼ ਦੇ ਕਾਪੀਰਾਈਟ ਕੀਤੇ ਕੰਮਾਂ ਨੂੰ ਪ੍ਰਸਾਰਿਤ ਕਰਨ, ਜਨਤਕ ਤੌਰ 'ਤੇ ਸੰਚਾਰ ਕਰਨ ਜਾਂ ਕਿਸੇ ਹੋਰ ਤਰੀਕੇ ਨਾਲ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਰੋਕਣ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ। ਸੂਚੀ ਵਿੱਚ \"ਦਿਲਵਾਲੇ ਦੁਲਹਨੀਆ ਲੇ ਜਾਏਂਗੇ\" ਅਤੇ \"ਕੁਛ ਕੁਛ ਹੋਤਾ ਹੈ\" ਵਰਗੀਆਂ ਫਿਲਮਾਂ ਦੇ ਹਿੱਟ ਟਰੈਕ ਸ਼ਾਮਲ ਹਨ।"}
{"unnormalised": "ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਦੋਸ਼ ਲਗਾਇਆ ਕਿ ਸ਼੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਇੱਕ ਅਣਅਧਿਕਾਰਤ ਪ੍ਰਸਾਰਣ ਸੇਵਾ ਚਲਾ ਰਹੀ ਸੀ ਅਤੇ ਬਿਨਾਂ ਆਗਿਆ ਦੇ ਉਨ੍ਹਾਂ ਦੀ ਕਾਪੀਰਾਈਟ ਕੀਤੀ ਸਮੱਗਰੀ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੀ ਸੀ। ਲੇਬਲ ਨੇ ਇਸ ਉਲੰਘਣਾ ਕਾਰਨ ਵੱਡੇ ਨੁਕਸਾਨ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਸਥਾਈ ਰੋਕ ਅਤੇ 2 ਕਰੋੜ ਰੁਪਏ ਦੇ ਨੁਕਸਾਨ ਦੀ ਮੰਗ ਕੀਤੀ।", "normalised": "ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਦੋਸ਼ ਲਗਾਇਆ ਕਿ ਸ੍ਰੀ ਦੁਰਗਾ ਐਂਟਰਟੇਨਮੈਂਟ ਇੱਕ ਅਣਅਧਿਕਾਰਤ ਪ੍ਰਸਾਰਣ ਸੇਵਾ ਚਲਾ ਰਿਹਾ ਸੀ ਅਤੇ ਬਿਨਾਂ ਇਜਾਜ਼ਤ ਉਨ੍ਹਾਂ ਦੀ ਕਾਪੀਰਾਈਟ ਸਮੱਗਰੀ ਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ ਸੀ। ਲੇਬਲ ਨੇ ਇਸ ਉਲੰਘਣਾ ਕਾਰਨ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਸਥਾਈ ਰੋਕ ਅਤੇ ਦੋ ਕਰੋੜ ਰੁਪਏ ਦੇ ਨੁਕਸਾਨ ਦੀ ਮੰਗ ਕੀਤੀ।"}
{"unnormalised": "ਅਗਲੀ ਸੁਣਵਾਈ 15/11/2024 ਨੂੰ ਨਿਰਧਾਰਤ ਹੈ। ਇਸ ਕਦਮ ਨੂੰ ਭਾਰਤੀ ਮਨੋਰੰਜਨ ਉਦਯੋਗ ਵਿੱਚ ਪਾਈਰੇਸੀ ਅਤੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾਵਾਂ ਵਿਰੁੱਧ ਇੱਕ ਸਖ਼ਤ ਸੰਦੇਸ਼ ਵਜੋਂ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਕਾਪੀਰਾਈਟ ਕਾਨੂੰਨ ਅਤੇ IP ਨਾਲ ਜੁੜੇ ਅਜਿਹੇ ਮਾਮਲੇ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ।", "normalised": "ਅਗਲੀ ਸੁਣਵਾਈ ਪੰਦਰਾਂ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਨਿਰਧਾਰਤ ਹੈ। ਇਸ ਕਦਮ ਨੂੰ ਭਾਰਤੀ ਮਨੋਰੰਜਨ ਉਦਯੋਗ ਵਿੱਚ ਪਾਈਰੇਸੀ ਅਤੇ ਕਾਪੀਰਾਈਟ ਉਲੰਘਣਾਵਾਂ ਦੇ ਖਿਲਾਫ ਇੱਕ ਸਖ਼ਤ ਸੰਦੇਸ਼ ਵਜੋਂ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਕਾਪੀਰਾਈਟ ਕਾਨੂੰਨ ਅਤੇ ਆਈ-ਪੀ ਨਾਲ ਜੁੜੇ ਅਜਿਹੇ ਕੇਸ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ।"}
{"unnormalised": "ਇਹ ਪਹਿਲੀ ਵਾਰ ਨਹੀਂ ਹੈ ਜਦੋਂ ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਆਪਣੀ ਬੌਧਿਕ ਸੰਪੱਤੀ ਦੀ ਰੱਖਿਆ ਲਈ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ। ਉਹ ਸਰਗਰਮੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰਦੇ ਹਨ ਅਤੇ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲਿਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਉਪਾਅ ਕਰਦੇ ਹਨ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ, ਲੇਬਲ ਨੇ ਯੂਪੀ ਵਿੱਚ ਇੱਕ ਕੇਬਲ ਆਪਰੇਟਰ ਦੇ ਖਿਲਾਫ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਕੇਸ ਜਿੱਤਿਆ ਸੀ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ 50 ਲੱਖ ਰੁਪਏ ਦਾ ਭਾਰੀ ਜੁਰਮਾਨਾ ਹੋਇਆ ਸੀ।", "normalised": "ਇਹ ਪਹਿਲੀ ਵਾਰ ਨਹੀਂ ਹੈ ਜਦੋਂ ਟੀ-ਸੀਰੀਜ਼ ਨੇ ਆਪਣੀ ਬੌਧਿਕ ਜਾਇਦਾਦ ਦੀ ਰੱਖਿਆ ਲਈ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ। ਉਹ ਸਰਗਰਮੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰਦੇ ਹਨ ਅਤੇ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲਿਆਂ ਵਿਰੁੱਧ ਕਾਨੂੰਨੀ ਉਪਾਅ ਕਰਦੇ ਹਨ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ, ਲੇਬਲ ਨੇ ਯੂ-ਪੀ ਵਿੱਚ ਇੱਕ ਕੇਬਲ ਆਪਰੇਟਰ ਦੇ ਖਿਲਾਫ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਕੇਸ ਜਿੱਤਿਆ ਸੀ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਦਾ ਭਾਰੀ ਜੁਰਮਾਨਾ ਹੋਇਆ ਸੀ।"}
