{"unnormalised": "ਹੇ ਦੋਸਤੋ, ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਬੌਧਿਕ ਸੰਪੱਤੀ ਕਾਨੂੰਨ ਬਾਰੇ ਪੁੱਛਿਆ, ਇਸ ਲਈ ਸੋਚਿਆ ਕਿ ਮੈਨੂੰ ਜੋ ਪਤਾ ਹੈ, ਉਹ ਸਾਂਝਾ ਕਰਾਂ। ਅਸਲ ਵਿੱਚ, IP ਕਾਨੂੰਨ ਤੁਹਾਡੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਰੱਖਿਆ ਕਰਦਾ ਹੈ - ਜਿਵੇਂ ਕਿ ਟ੍ਰੇਡਮਾਰਕ, ਪੇਟੈਂਟ, ਕਾਪੀਰਾਈਟ। ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਚਾਹ ਦੀ ਦੁਕਾਨ ਲਈ ਇੱਕ ਵਧੀਆ ਨਵਾਂ ਲੋਗੋ ਲੈ ਕੇ ਆਉਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇੱਕ ਟ੍ਰੇਡਮਾਰਕ ਰਜਿਸਟਰ ਕਰ ਸਕਦੇ ਹੋ ਤਾਂ ਜੋ ਕੋਈ ਹੋਰ ਇਸਦੀ ਵਰਤੋਂ ਨਾ ਕਰ ਸਕੇ। ਇਹੀ ਕਾਢਾਂ 'ਤੇ ਲਾਗੂ ਹੁੰਦਾ ਹੈ; ਜੇ ਤੁਸੀਂ ਇੱਕ ਨਵੀਂ ਕਿਸਮ ਦੇ ਆਟੋ-ਰਿਕਸ਼ਾ ਇੰਜਣ ਦੀ ਕਾਢ ਕੱਢਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਸਨੂੰ 20 ਸਾਲਾਂ ਲਈ ਸੁਰੱਖਿਅਤ ਕਰਨ ਲਈ ਇੱਕ ਪੇਟੈਂਟ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ।", "normalised": "ਹੇ ਦੋਸਤੋ, ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਬੌਧਿਕ ਜਾਇਦਾਦ ਕਾਨੂੰਨ ਬਾਰੇ ਪੁੱਛਿਆ, ਇਸ ਲਈ ਸੋਚਿਆ ਕਿ ਮੈਨੂੰ ਜੋ ਪਤਾ ਹੈ ਉਹ ਸਾਂਝਾ ਕਰਾਂ। ਅਸਲ ਵਿੱਚ, I-P ਕਾਨੂੰਨ ਤੁਹਾਡੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਰੱਖਿਆ ਕਰਦਾ ਹੈ - ਜਿਵੇਂ ਕਿ ਟ੍ਰੇਡਮਾਰਕ, ਪੇਟੈਂਟ, ਕਾਪੀਰਾਈਟਸ। ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਚਾਹ ਦੀ ਦੁਕਾਨ ਲਈ ਇੱਕ ਵਧੀਆ ਨਵਾਂ ਲੋਗੋ ਲੈ ਕੇ ਆਉਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇੱਕ ਟ੍ਰੇਡਮਾਰਕ ਰਜਿਸਟਰ ਕਰ ਸਕਦੇ ਹੋ ਤਾਂ ਜੋ ਕੋਈ ਹੋਰ ਇਸਦੀ ਵਰਤੋਂ ਨਾ ਕਰੇ। ਇਹੀ ਗੱਲ ਖੋਜਾਂ 'ਤੇ ਲਾਗੂ ਹੁੰਦੀ ਹੈ; ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਨਵੀਂ ਕਿਸਮ ਦਾ ਆਟੋ-ਰਿਕਸ਼ਾ ਇੰਜਣ ਦੀ ਖੋਜ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਸਨੂੰ ਵੀਹ ਸਾਲਾਂ ਲਈ ਸੁਰੱਖਿਅਤ ਕਰਨ ਲਈ ਇੱਕ ਪੇਟੈਂਟ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ।"}
{"unnormalised": "ਹੁਣ, ਇਹ ਸਾਰਾ ਕਾਨੂੰਨੀ ਕੰਮ ਕਿਉਂ ਕਰਨਾ ਹੈ? ਖੈਰ, ਇਹ ਤੁਹਾਨੂੰ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਦਿੰਦਾ ਹੈ। ਤੁਹਾਡੀ ਇਜਾਜ਼ਤ ਤੋਂ ਬਿਨਾਂ ਕੋਈ ਵੀ ਤੁਹਾਡੇ ਡਿਜ਼ਾਈਨ ਦੀ ਨਕਲ ਨਹੀਂ ਕਰ ਸਕਦਾ ਜਾਂ ਤੁਹਾਡੀ ਕਾਢ ਨੂੰ ਨਹੀਂ ਵੇਚ ਸਕਦਾ। ਜੇ ਉਹ ਕਰਦੇ ਹਨ, ਤਾਂ ਤੁਸੀਂ ਉਨ੍ਹਾਂ 'ਤੇ ਅਦਾਲਤ ਵਿੱਚ ਮੁਕੱਦਮਾ ਕਰ ਸਕਦੇ ਹੋ! ਇਹ ਸਭ ਤੁਹਾਡੀ ਸਖ਼ਤ ਮਿਹਨਤ ਅਤੇ ਨਿਵੇਸ਼ਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ ਬਾਰੇ ਹੈ। ਮੰਨ ਲਓ, ਉਦਾਹਰਣ ਵਜੋਂ, ਤੁਸੀਂ ਇੱਕ ਸ਼ਾਨਦਾਰ ਬਾਲੀਵੁੱਡ ਸਕ੍ਰਿਪਟ ਲਿਖੀ ਹੈ। ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਮੌਤ ਤੋਂ ਬਾਅਦ 60 ਸਾਲਾਂ ਲਈ ਆਪਣੇ ਆਪ ਕਾਪੀਰਾਈਟ ਸੁਰੱਖਿਆ ਮਿਲ ਜਾਂਦੀ ਹੈ! ਕਿਸੇ ਨੂੰ ਵੀ ਆਪਣੇ ਵਿਚਾਰ ਚੋਰੀ ਨਾ ਕਰਨ ਦਿਓ, ਯਾਰ!", "normalised": "ਹੁਣ, ਇਨ੍ਹਾਂ ਸਾਰੇ ਕਾਨੂੰਨੀ ਚੀਜ਼ਾਂ ਨਾਲ ਕਿਉਂ ਪਰੇਸ਼ਾਨ ਹੋਣਾ? ਖੈਰ, ਇਹ ਤੁਹਾਨੂੰ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਦਿੰਦਾ ਹੈ। ਕੋਈ ਵੀ ਤੁਹਾਡੀ ਇਜਾਜ਼ਤ ਤੋਂ ਬਿਨਾਂ ਤੁਹਾਡੇ ਡਿਜ਼ਾਈਨ ਦੀ ਨਕਲ ਨਹੀਂ ਕਰ ਸਕਦਾ ਜਾਂ ਤੁਹਾਡੀ ਖੋਜ ਨੂੰ ਨਹੀਂ ਵੇਚ ਸਕਦਾ। ਜੇਕਰ ਉਹ ਕਰਦੇ ਹਨ, ਤਾਂ ਤੁਸੀਂ ਉਨ੍ਹਾਂ 'ਤੇ ਅਦਾਲਤ ਵਿੱਚ ਮੁਕੱਦਮਾ ਕਰ ਸਕਦੇ ਹੋ! ਇਹ ਸਭ ਤੁਹਾਡੀ ਸਖ਼ਤ ਮਿਹਨਤ ਅਤੇ ਨਿਵੇਸ਼ਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ ਬਾਰੇ ਹੈ। ਮੰਨ ਲਓ, ਉਦਾਹਰਣ ਵਜੋਂ, ਤੁਸੀਂ ਇੱਕ ਸ਼ਾਨਦਾਰ ਬਾਲੀਵੁੱਡ ਸਕ੍ਰਿਪਟ ਲਿਖੀ ਹੈ। ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਸੱਠ ਸਾਲਾਂ ਲਈ ਆਟੋਮੈਟਿਕ ਕਾਪੀਰਾਈਟ ਸੁਰੱਖਿਆ ਮਿਲਦੀ ਹੈ! ਕਿਸੇ ਨੂੰ ਵੀ ਤੁਹਾਡੇ ਵਿਚਾਰ ਚੋਰੀ ਨਾ ਕਰਨ ਦਿਓ, ਯਾਰ!"}
{"unnormalised": "ਬੇਸ਼ੱਕ, ਇੱਥੇ ਅਪਵਾਦ ਅਤੇ ਸੀਮਾਵਾਂ ਹਨ। \"ਨਿਰਪੱਖ ਵਰਤੋਂ\" ਸਿੱਖਿਆ, ਆਲੋਚਨਾ, ਜਾਂ ਵਿਅੰਗ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਲਈ ਕਾਪੀਰਾਈਟ ਸਮੱਗਰੀ ਦੀ ਸੀਮਤ ਵਰਤੋਂ ਦੀ ਆਗਿਆ ਦਿੰਦੀ ਹੈ। ਪੇਟੈਂਟ ਸੱਚਮੁੱਚ ਨਵੇਂ ਅਤੇ ਕਾਢਕਾਰੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ - ਤੁਸੀਂ ਸਿਰਫ਼ ਅਜਿਹੀ ਚੀਜ਼ ਦਾ ਪੇਟੈਂਟ ਨਹੀਂ ਕਰ ਸਕਦੇ ਜੋ ਪਹਿਲਾਂ ਹੀ ਸਪੱਸ਼ਟ ਹੈ। ਟ੍ਰੇਡਮਾਰਕ ਵਿਲੱਖਣ ਅਤੇ ਗੈਰ-ਆਮ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ। ਹਾਲਾਂਕਿ, ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਇਸ ਲਈ ਦਿੱਲੀ ਵਿੱਚ IP ਦਫ਼ਤਰ ਵਿੱਚ ਉਹਨਾਂ ਐਪਲੀਕੇਸ਼ਨਾਂ ਨੂੰ ਦਾਇਰ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ। ਫੀਸਾਂ ਵੱਖ-ਵੱਖ ਹੁੰਦੀਆਂ ਹਨ, ਪਰ ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਪ੍ਰਤੀ ਟ੍ਰੇਡਮਾਰਕ ਲਗਭਗ 5000 ਰੁਪਏ ਤੋਂ 10000 ਰੁਪਏ ਹੁੰਦੀਆਂ ਹਨ।", "normalised": "ਬੇਸ਼ੱਕ, ਇੱਥੇ ਅਪਵਾਦ ਅਤੇ ਸੀਮਾਵਾਂ ਹਨ। \"ਫੇਅਰ ਯੂਜ਼\" ਕਾਪੀਰਾਈਟ ਕੀਤੀ ਸਮੱਗਰੀ ਦੀ ਸਿੱਖਿਆ, ਆਲੋਚਨਾ ਜਾਂ ਵਿਅੰਗ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਲਈ ਸੀਮਤ ਵਰਤੋਂ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ। ਪੇਟੈਂਟ ਅਸਲ ਵਿੱਚ ਨਵੇਂ ਅਤੇ ਖੋਜੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ - ਤੁਸੀਂ ਸਿਰਫ਼ ਅਜਿਹੀ ਚੀਜ਼ ਨੂੰ ਪੇਟੈਂਟ ਨਹੀਂ ਕਰ ਸਕਦੇ ਜੋ ਪਹਿਲਾਂ ਹੀ ਸਪੱਸ਼ਟ ਹੈ। ਟ੍ਰੇਡਮਾਰਕ ਵਿਲੱਖਣ ਅਤੇ ਗੈਰ-ਜੈਨਰਿਕ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ। ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਜ਼ਰੂਰੀ ਹੈ, ਹਾਲਾਂਕਿ, ਇਸ ਲਈ ਦਿੱਲੀ ਵਿੱਚ I-P ਦਫ਼ਤਰ ਵਿੱਚ ਉਹ ਐਪਲੀਕੇਸ਼ਨਾਂ ਦਾਇਰ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ। ਫੀਸਾਂ ਵੱਖ-ਵੱਖ ਹੁੰਦੀਆਂ ਹਨ, ਪਰ ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਪ੍ਰਤੀ ਟ੍ਰੇਡਮਾਰਕ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਹੁੰਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਇਸ ਲਈ ਹਾਂ, IP ਕਾਨੂੰਨ ਥੋੜਾ ਮੁਸ਼ਕਲ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਭਾਰਤ ਵਿੱਚ ਤੁਹਾਡੇ ਰਚਨਾਤਮਕ ਅਤੇ ਨਵੀਨਤਾਕਾਰੀ ਕੰਮ ਦੀ ਰੱਖਿਆ ਕਰਨ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮੁੰਬਈ ਵਿੱਚ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਐਂਡ ਕੰਪਨੀ ਇਸ ਕੰਮ ਵਿੱਚ ਬਹੁਤ ਵਧੀਆ ਹਨ, ਜੇਕਰ ਤੁਹਾਨੂੰ ਕਿਸੇ ਪੇਸ਼ੇਵਰ ਮਦਦ ਦੀ ਲੋੜ ਹੈ। ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਚੀਜ਼ਾਂ ਥੋੜ੍ਹੀਆਂ ਸਪੱਸ਼ਟ ਹੋ ਗਈਆਂ ਹੋਣਗੀਆਂ!", "normalised": "ਇਸ ਲਈ ਹਾਂ, I-P ਕਾਨੂੰਨ ਥੋੜਾ ਡਰਾਉਣਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਭਾਰਤ ਵਿੱਚ ਤੁਹਾਡੇ ਰਚਨਾਤਮਕ ਅਤੇ ਨਵੀਨਤਾਕਾਰੀ ਕੰਮ ਦੀ ਰੱਖਿਆ ਕਰਨ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਮੁੰਬਈ ਵਿੱਚ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਐਂਡ ਕੰਪਨੀ ਇਸ ਕੰਮ ਵਿੱਚ ਕਾਫ਼ੀ ਚੰਗੀ ਹੈ, ਜੇਕਰ ਤੁਹਾਨੂੰ ਕੁਝ ਪੇਸ਼ੇਵਰ ਮਦਦ ਦੀ ਲੋੜ ਹੈ। ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਕੁਝ ਗੱਲਾਂ ਸਪੱਸ਼ਟ ਹੋ ਗਈਆਂ ਹੋਣਗੀਆਂ!"}
