{"unnormalised": "હેલો સૌ કોઈ, હું ઓન્કોલોજી વિશે થોડી માહિતી આપવા માંગુ છું, કારણ કે મેં ઓનલાઈન ઘણી મૂંઝવણ જોઈ છે. ઓન્કોલોજી, સરળ શબ્દોમાં કહીએ તો, દવાઓની એક શાખા છે જે કેન્સરના નિદાન અને સારવાર પર ધ્યાન કેન્દ્રિત કરે છે. તેમાં સ્તન કેન્સર જેવા પ્રમાણમાં સામાન્ય રોગોથી લઈને દુર્લભ સ્વરૂપો સુધીના રોગોની વિશાળ શ્રેણી આવરી લેવામાં આવી છે. સારવારના વિકલ્પો પણ વિવિધ છે અને કેન્સરના પ્રકાર અને તબક્કા પર ખૂબ આધાર રાખે છે. તમે ઘણીવાર \"કેમો,\" \"રેડિયેશન\" અને \"ઇમ્યુનોથેરાપી\" જેવા શબ્દો સાંભળશો. આ મૂળભૂત બાબતોને સમજવી જટિલ તબીબી માહિતીને સમજવામાં ખરેખર મદદરૂપ થઈ શકે છે.", "normalised": "હેલો બધા, હું ઓન્કોલોજી વિશે થોડી માહિતી શેર કરવા માંગતો હતો, કારણ કે મેં ઓનલાઈન ઘણી મૂંઝવણ જોઈ છે. ઓન્કોલોજી, સરળ શબ્દોમાં, દવાઓની તે શાખા છે જે કેન્સરના નિદાન અને સારવાર પર ધ્યાન કેન્દ્રિત કરે છે. તેમાં સ્તન કેન્સર જેવા પ્રમાણમાં સામાન્ય રોગોથી લઈને દુર્લભ પ્રકારો સુધીના રોગોની વિશાળ શ્રેણી આવરી લેવામાં આવી છે. સારવારના વિકલ્પો પણ વિવિધ છે અને તે કેન્સરના પ્રકાર અને તબક્કા પર ખૂબ આધાર રાખે છે. તમે ઘણીવાર \"કેમો,\" \"રેડિયેશન\" અને \"ઇમ્યુનોથેરાપી\" જેવા શબ્દો સાંભળશો. જ્યારે તમે જટિલ તબીબી માહિતી નેવિગેટ કરવાનો પ્રયાસ કરી રહ્યા હોવ ત્યારે આ મૂળભૂત બાબતોને સમજવી ખરેખર મદદરૂપ થઈ શકે છે."}
{"unnormalised": "એક સામાન્ય ગેરસમજ એ છે કે બધા કેન્સર મૃત્યુદંડ છે. જ્યારે કેન્સર એક ગંભીર બીમારી છે, ત્યારે સારવારમાં થયેલી પ્રગતિથી ઘણા પ્રકારના કેન્સર માટે જીવન ટકાવી રાખવાનો દર નોંધપાત્ર રીતે સુધર્યો છે. ઉદાહરણ તરીકે, મેમોગ્રામ દ્વારા સ્તન કેન્સરનું વહેલું નિદાન વધુ સારા પરિણામો તરફ દોરી શકે છે. ડોક્ટરો કેન્સરના ફેલાવાને વર્ણવવા માટે ઘણીવાર TNM સ્ટેજીંગ સિસ્ટમ (ટ્યુમર, નોડ, મેટાસ્ટેસિસ) નો ઉપયોગ કરે છે. સ્ટેજ 1 ના નિદાનમાં સામાન્ય રીતે સ્ટેજ 4 ના નિદાન કરતાં વધુ સારી શક્યતાઓ હોય છે. આ ઉપરાંત, તમે જે હોસ્પિટલ પસંદ કરો છો તે પણ મહત્વપૂર્ણ હોઈ શકે છે; ટાટા મેમોરિયલ હોસ્પિટલ જેવી જગ્યાઓ તેમના ઓન્કોલોજી વિભાગો માટે જાણીતી છે.", "normalised": "એક સામાન્ય ગેરસમજ એ છે કે બધા કેન્સર મૃત્યુદંડ છે. જ્યારે કેન્સર એક ગંભીર બીમારી છે, સારવારમાં થયેલી પ્રગતિથી ઘણા પ્રકારો માટે જીવન ટકાવી રાખવાનો દર નોંધપાત્ર રીતે સુધર્યો છે. ઉદાહરણ તરીકે, મેમોગ્રામ દ્વારા સ્તન કેન્સરની વહેલી તપાસથી વધુ સારા પરિણામો આવી શકે છે. ડોકટરો કેન્સરના ફેલાવાના પ્રમાણનું વર્ણન કરવા માટે ઘણીવાર ટી-એન-એમ સ્ટેજીંગ સિસ્ટમ (ટ્યુમર, નોડ, મેટાસ્ટેસિસ) નો ઉપયોગ કરે છે. સ્ટેજ વન નિદાનમાં સામાન્ય રીતે સ્ટેજ ફોર નિદાન કરતા વધુ સારી આગાહી હોય છે. ઉપરાંત, તમે જે હોસ્પિટલ પસંદ કરો છો તે પણ ફરક લાવી શકે છે; ટાટા મેમોરિયલ હોસ્પિટલ જેવી જગ્યાઓ તેમની ઓન્કોલોજી વિભાગો માટે જાણીતી છે."}
{"unnormalised": "એ પણ યાદ રાખવું અગત્યનું છે કે ઓન્કોલોજી માત્ર રોગની સારવાર વિશે જ નથી. તે લક્ષણોનું સંચાલન કરવા અને દર્દીના જીવનની ગુણવત્તા સુધારવા વિશે પણ છે. ડોક્ટરો ઘણીવાર આડઅસરોમાં મદદ કરવા માટે પેઇન રિલીવર્સ અથવા એન્ટિ-નૌસીયા દવાઓ જેવી દવાઓ લખે છે. સહાયક સંભાળ વિકલ્પો વિશે તમારા ડોક્ટરને પૂછવામાં અચકાશો નહીં. જો તમે અથવા તમારા કોઈ પરિચિત કેન્સરથી પીડિત હોય, તો કૃપા કરીને વ્યક્તિગત સલાહ અને સારવાર યોજનાઓ માટે AIIMS ના ડો. શર્મા જેવા લાયક ઓન્કોલોજિસ્ટની સલાહ લેવાનું યાદ રાખો. યાદ રાખો, જ્ઞાન એ શક્તિ છે.", "normalised": "એ યાદ રાખવું પણ મહત્વપૂર્ણ છે કે ઓન્કોલોજી માત્ર રોગની સારવાર વિશે જ નથી. તે લક્ષણોનું સંચાલન કરવા અને દર્દીના જીવનની ગુણવત્તામાં સુધારો લાવવા વિશે પણ છે. આડઅસરોમાં મદદ કરવા માટે ડોકટરો ઘણીવાર પીડા રાહત આપતી દવાઓ અથવા ઉબકા વિરોધી દવાઓ જેવી દવાઓ લખે છે. સહાયક સંભાળ વિકલ્પો વિશે તમારા ડોક્ટરને પૂછવામાં અચકાશો નહીં. જો તમે અથવા તમારા કોઈ પરિચિત કેન્સરથી પ્રભાવિત હોય, તો કૃપા કરીને વ્યક્તિગત સલાહ અને સારવાર યોજનાઓ માટે A-I-I-M-S ના ડોક્ટર શર્મા જેવા લાયક ઓન્કોલોજિસ્ટની સલાહ લેવાનું યાદ રાખો. યાદ રાખો, જ્ઞાન એ શક્તિ છે."}
