{"unnormalised": "ಮುಂಬೈನ ಐಷಾರಾಮಿ ಪ್ರದೇಶಗಳಲ್ಲಿ ಆಸ್ತಿ ಬೆಲೆಗಳು ಹುಚ್ಚೆದ್ದು ಕುಪ್ಪಳಿಸಿವೆ! ನಿಮಗೆ ನಂಬಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ, ಆದರೆ ಬಾಂದ್ರಾದಲ್ಲಿ 2BHK ಫ್ಲಾಟ್ ಈಗ ಸುಲಭವಾಗಿ ಸುಮಾರು 5 ಕೋಟಿ ರೂ.ಗೆ ಮಾರಾಟವಾಗುತ್ತಿದೆ. ಹೆಚ್ಚಿದ ಬೇಡಿಕೆ ಮತ್ತು ಸೀಮಿತ ಪೂರೈಕೆಯೇ ಇದಕ್ಕೆಲ್ಲಾ ಕಾರಣ ಎಂದು ದಲ್ಲಾಳಿಗಳು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಜುಹು ಮತ್ತು ಪಾಲಿ ಹಿಲ್‌ನಂತಹ ಪ್ರದೇಶಗಳಲ್ಲಿ ಭೂಮಿ ದರಗಳು ಪ್ರತಿ ಚದರ ಅಡಿಗೆ ₹80,000 ದಾಟಿವೆ.", "normalised": "ಮುಂಬೈನ ಐಷಾರಾಮಿ ಪ್ರದೇಶಗಳಲ್ಲಿ ಆಸ್ತಿ ಬೆಲೆಗಳು ಹುಚ್ಚರಂತೆ ಏರಿವೆ! ನೀವು ನಂಬುವುದಿಲ್ಲ, ಆದರೆ ಬಾಂದ್ರಾದಲ್ಲಿ ಎರಡು ಬಿ ಹೆಚ್ ಕೆ ಫ್ಲ್ಯಾಟ್ ಈಗ ಸುಲಭವಾಗಿ ಸುಮಾರು ಐದು ಕೋಟಿ ರೂಪಾಯಿ ವೆಚ್ಚವಾಗುತ್ತದೆ. ಹೆಚ್ಚಿದ ಬೇಡಿಕೆ ಮತ್ತು ಸೀಮಿತ ಪೂರೈಕೆಯಿಂದಾಗಿ ಇದು ಸಂಭವಿಸುತ್ತಿದೆ ಎಂದು ದಲ್ಲಾಳಿಗಳು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಜುಹು ಮತ್ತು ಪಾಲಿ ಹಿಲ್‌ನಂತಹ ಪ್ರದೇಶಗಳಲ್ಲಿ ಭೂಮಿಯ ದರ ಚದರ ಅಡಿಗೆ ಎಂಬತ್ತು ಸಾವಿರ ರೂಪಾಯಿ ದಾಟಿದೆ."}
{"unnormalised": "ಸ್ವಲ್ಪ ಕಡಿಮೆ ಅಲಂಕಾರಿಕ ಪ್ರದೇಶಗಳಲ್ಲೂ ದೊಡ್ಡ ಏರಿಕೆ ಕಂಡುಬರುತ್ತಿದೆ. ಅಂಧೇರಿಯಲ್ಲಿ 1BHK ಫ್ಲಾಟ್, ಹಿಂದೆ ಸುಮಾರು 80 ಲಕ್ಷ ರೂ.ಗೆ ಮಾರಾಟವಾಗುತ್ತಿತ್ತು, ಈಗ ₹1.2 ಕೋಟಿಗಿಂತಲೂ ಹೆಚ್ಚು ಬೆಲೆಗೆ ಮಾರಾಟವಾಗುತ್ತಿದೆ. ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಪ್ರಿಯಾ ಶರ್ಮಾ, 90 ಲಕ್ಷ ರೂ.ಗಳ ಬಜೆಟ್ ಇದ್ದರೂ ಉತ್ತಮವಾದದ್ದನ್ನು ಹುಡುಕುವುದು ಎಷ್ಟು ಕಷ್ಟ ಎಂದು ಹೇಳುತ್ತಿದ್ದಳು.", "normalised": "ಸ್ವಲ್ಪ ಕಡಿಮೆ ಅಲಂಕಾರಿಕ ಪ್ರದೇಶಗಳು ಸಹ ದೊಡ್ಡ ಏರಿಕೆಯನ್ನು ಕಾಣುತ್ತಿವೆ. ಅಂಧೇರಿಯಲ್ಲಿ ಒಂದು ಬಿ ಹೆಚ್ ಕೆ, ಸುಮಾರು ಎಂಬತ್ತು ಲಕ್ಷ ರೂಪಾಯಿ ಇತ್ತು, ಈಗ ಒಂದು ಪಾಯಿಂಟ್ ಎರಡು ಕೋಟಿ ರೂಪಾಯಿಗಿಂತ ಹೆಚ್ಚಿಗೆ ಮಾರಾಟವಾಗುತ್ತಿದೆ. ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಪ್ರಿಯಾ ಶರ್ಮಾ, ತೊಂಬತ್ತು ಲಕ್ಷ ರೂಪಾಯಿ ಬಜೆಟ್‌ನೊಂದಿಗೆ ಉತ್ತಮವಾದದ್ದನ್ನು ಹುಡುಕುವುದು ಎಷ್ಟು ಕಷ್ಟ ಎಂದು ಹೇಳುತ್ತಿದ್ದಳು."}
{"unnormalised": "ಡೆವಲಪರ್‌ಗಳು ಈ ಸೂಪರ್-ಪ್ರೀಮಿಯಂ ಯೋಜನೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದಾರೆ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಎಲ್ಲಾ ಅಲಂಕಾರಿಕ ಸೌಕರ್ಯಗಳನ್ನು ಹೊಂದಿರುವಂತಹವು. BKC ಬಳಿಯ ಒಂದು ಯೋಜನೆಯಲ್ಲಿ 3BHK ಗೆ 10 ಕೋಟಿ ರೂ.ವರೆಗೆ ಬೆಲೆ ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತಿದೆ! ಅಷ್ಟು ಹಣ ಯಾರಿಗಾದರೂ ಇರುತ್ತದೆಯೇ?! ಆ ಬೆಲೆಗೆ ಸರಾಸರಿ ಕಾರ್ಪೆಟ್ ವಿಸ್ತೀರ್ಣ ಸುಮಾರು 1500 ಚದರ ಅಡಿ ಎಂದು ಹೇಳಲಾಗುತ್ತಿದೆ.", "normalised": "ಡೆವಲಪರ್‌ಗಳು ಈ ಸೂಪರ್-ಪ್ರೀಮಿಯಂ ಯೋಜನೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದಾರೆ, ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ಎಲ್ಲಾ ಅಲಂಕಾರಿಕ ಸೌಲಭ್ಯಗಳೊಂದಿಗೆ ಇರುವಂತಹವು. ಬಿ ಕೆ ಸಿ ಬಳಿಯ ಒಂದು ಯೋಜನೆಯಲ್ಲಿ ಮೂರು ಬಿ ಹೆಚ್ ಕೆಗೆ ಹತ್ತು ಕೋಟಿ ರೂಪಾಯಿಗಳಷ್ಟು ಹೆಚ್ಚಿನ ಬೆಲೆಯನ್ನು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತಿದೆ! ಅಷ್ಟೊಂದು ಹಣ ಯಾರಿಗಾದರೂ ಇರುತ್ತದೆಯೇ?! ಆ ಬೆಲೆಗೆ ಸರಾಸರಿ ಕಾರ್ಪೆಟ್ ಪ್ರದೇಶವು ಸುಮಾರು ಒಂದು ಸಾವಿರದ ಐನೂರು ಚದರ ಅಡಿ ಇರುತ್ತದೆ ಎನ್ನಲಾಗಿದೆ."}
{"unnormalised": "ಮುಂದಿನ 6 ತಿಂಗಳಲ್ಲಿ ಮತ್ತಷ್ಟು 10-15% ಏರಿಕೆಯಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ ಎಂದು ತಜ್ಞರು ಭವಿಷ್ಯ ನುಡಿದಿದ್ದಾರೆ. ಕಡಿಮೆ ಬಡ್ಡಿ ದರಗಳು (ಗೃಹ ಸಾಲಗಳ ಮೇಲೆ ಸುಮಾರು 7.5%) ಬೇಡಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತಿವೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಜೊತೆಗೆ, ಉದ್ಯೋಗಕ್ಕಾಗಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಜನರು ಮುಂಬೈಗೆ ವಲಸೆ ಬರುತ್ತಿರುವುದರಿಂದ, ವಸತಿ ಮೇಲಿನ ಒತ್ತಡ ಹೆಚ್ಚಾಗುತ್ತಲೇ ಇರುತ್ತದೆ.", "normalised": "ತಜ್ಞರು ಮುಂದಿನ ಆರು ತಿಂಗಳಲ್ಲಿ ಹತ್ತು ರಿಂದ ಹದಿನೈದು ಪ್ರತಿಶತದಷ್ಟು ಮತ್ತಷ್ಟು ಏರಿಕೆಯನ್ನು ಊಹಿಸುತ್ತಿದ್ದಾರೆ. ಕಡಿಮೆ ಬಡ್ಡಿ ದರಗಳು (ಗೃಹ ಸಾಲಗಳ ಮೇಲೆ ಸುಮಾರು ಏಳು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತ) ಬೇಡಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತಿವೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಜೊತೆಗೆ, ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಜನರು ಉದ್ಯೋಗಗಳಿಗಾಗಿ ಮುಂಬೈಗೆ ವಲಸೆ ಬರುತ್ತಿರುವುದರಿಂದ, ವಸತಿ ಮೇಲಿನ ಒತ್ತಡವು ಹೆಚ್ಚಾಗಲಿದೆ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ನೀವು ಮುಂಬೈನಲ್ಲಿ ಆಸ್ತಿಯನ್ನು ಖರೀದಿಸಲು ಯೋಚಿಸುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ ಯೋಜನೆಗಳನ್ನು ಬೇಗನೆ ಮಾಡಿ! ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ಬಸ್ ಅನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳಬಹುದು (ಅಥವಾ ನಾನು ಲೋಕಲ್ ಟ್ರೈನ್ ಅನ್ನು ಹೇಳಬೇಕೇ?) ಮತ್ತು ಇನ್ನೂ ಹೆಚ್ಚಿನ ಹಣವನ್ನು ಪಾವತಿಸಬೇಕಾಗಬಹುದು. ಈ ದಿನಗಳಲ್ಲಿ ನಮ್ಮಂತಹ ಮಧ್ಯಮ ವರ್ಗದವರಿಗೆ ಬಾಡಿಗೆ ಮಾತ್ರ ಆಯ್ಕೆಯಾಗಿ ಉಳಿಯುವಂತಿದೆ.", "normalised": "ಆದ್ದರಿಂದ, ನೀವು ಮುಂಬೈನಲ್ಲಿ ಆಸ್ತಿಯನ್ನು ಖರೀದಿಸಲು ಯೋಚಿಸುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ ಯೋಜನೆಗಳನ್ನು ಮೊದಲೇ ಮಾಡಿ! ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ಬಸ್ ಅನ್ನು ಕಳೆದುಕೊಳ್ಳಬಹುದು (ಅಥವಾ ನಾನು ಲೋಕಲ್ ಟ್ರೇನ್ ಅನ್ನು ಹೇಳಬೇಕೇ?) ಮತ್ತು ಇನ್ನಷ್ಟು ಹೆಚ್ಚು ಪಾವತಿಸಬೇಕಾಗಬಹುದು. ಈ ದಿನಗಳಲ್ಲಿ ನಮ್ಮಂತಹ ಮಧ್ಯಮ ವರ್ಗದವರಿಗೆ ಬಾಡಿಗೆ ಮಾತ್ರ ಆಯ್ಕೆಯಂತೆ ಕಾಣುತ್ತಿದೆ."}
