{"unnormalised": "ಮುಂಬೈನಲ್ಲಿ ಆಸ್ತಿ ನೋಂದಣಿಗಳು ಅಕ್ಟೋಬರ್ 23 ರಲ್ಲಿ 15% ವಾರ್ಷಿಕ ಏರಿಕೆ ಕಂಡಿದ್ದು, 11,000 ಕ್ಕೂ ಹೆಚ್ಚು ಯುನಿಟ್‌ಗಳು ನೋಂದಣಿಯಾಗಿವೆ. ಹಬ್ಬದ ಸೀಸನ್‌ನ ಕೊಡುಗೆಗಳು ಮತ್ತು ನಿರಂತರ ಕಡಿಮೆ ಬಡ್ಡಿ ದರಗಳೇ ಇದಕ್ಕೆ ಮುಖ್ಯ ಕಾರಣ ಎಂದು ತಜ್ಞರು ಹೇಳುತ್ತಿದ್ದಾರೆ. ದೀಪಾವಳಿಯ ಸಂದರ್ಭದಲ್ಲಿ ಅನೇಕ ಜನರು ತಮ್ಮ ಖರೀದಿ ನಿರ್ಧಾರಗಳನ್ನು ಮುಂದೂಡುತ್ತಾರೆ.", "normalised": "ಮುಂಬೈನಲ್ಲಿ ಆಸ್ತಿ ನೋಂದಣಿಗಳು ಅಕ್ಟೋಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿ ವರ್ಷದಿಂದ ವರ್ಷಕ್ಕೆ ಹದಿನೈದು ಪ್ರತಿಶತದಷ್ಟು ಏರಿಕೆ ಕಂಡಿದ್ದು, ಹನ್ನೊಂದು ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಯುನಿಟ್‌ಗಳು ನೋಂದಣಿಯಾಗಿವೆ. ಹಬ್ಬದ ಸೀಸನ್ ಆಫರ್‌ಗಳು ಮತ್ತು ನಿರಂತರ ಕಡಿಮೆ ಬಡ್ಡಿದರಗಳೇ ಇದಕ್ಕೆ ಮುಖ್ಯ ಕಾರಣ ಎಂದು ತಜ್ಞರು ಹೇಳುತ್ತಿದ್ದಾರೆ. ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ಅನೇಕ ಜನರು ತಮ್ಮ ಖರೀದಿ ನಿರ್ಧಾರಗಳನ್ನು ಮುಂದೂಡುತ್ತಾರೆ."}
{"unnormalised": "ಒಂದು ಡೆವಲಪರ್, Acme Corp, ತಮ್ಮ ಮಾರಾಟದ 60% ರಷ್ಟು 2BHK ಫ್ಲಾಟ್‌ಗಳು ರೂ. 1.5 ಕೋಟಿ ಮತ್ತು ರೂ. 2.5 ಕೋಟಿ ಬೆಲೆಯದ್ದಾಗಿವೆ ಎಂದು ವರದಿ ಮಾಡಿದ್ದಾರೆ. ಥಾಣೆ ವೆಸ್ಟ್ ಮತ್ತು ಕಲ್ಯಾಣ್‌ನಂತಹ ಉಪನಗರಗಳಲ್ಲಿ ಬೇಡಿಕೆ ಹೆಚ್ಚಿರುವಂತೆ ತೋರುತ್ತಿದೆ, ಕಳೆದ 12 ತಿಂಗಳಲ್ಲಿ ಆಸ್ತಿ ಮೌಲ್ಯಗಳು ಸುಮಾರು 8% ರಷ್ಟು ಹೆಚ್ಚಾಗಿದೆ. ಒಟ್ಟು ಮಾರಾಟದ ಪ್ರಮಾಣಕ್ಕೆ NRI ಹೂಡಿಕೆಗಳು ಸುಮಾರು 20% ರಷ್ಟು ಕೊಡುಗೆ ನೀಡುತ್ತಿವೆ ಎಂದು ಮೂಲಗಳು ಸೂಚಿಸುತ್ತವೆ.", "normalised": "ಒಂದು ಡೆವಲಪರ್, ಎ-ಸಿ-ಎಮ್-ಇ ಕಾರ್ಪ್, ತಮ್ಮ ಮಾರಾಟದ ಶೇಕಡಾ ಅರವತ್ತು ಭಾಗವು ಒಂದು ಪಾಯಿಂಟ್ ಐದು ಕೋಟಿ ರೂಪಾಯಿಯಿಂದ ಎರಡು ಪಾಯಿಂಟ್ ಐದು ಕೋಟಿ ರೂಪಾಯಿ ಬೆಲೆಯ ಎರಡು ಬಿ-ಎಚ್-ಕೆ ಫ್ಲ್ಯಾಟ್‌ಗಳಾಗಿದ್ದವು ಎಂದು ವರದಿ ಮಾಡಿದೆ. ಥಾಣೆ ವೆಸ್ಟ್ ಮತ್ತು ಕಲ್ಯಾಣ್‌ನಂತಹ ಉಪನಗರಗಳಲ್ಲಿ ಬೇಡಿಕೆ ಹೆಚ್ಚಿರುವಂತೆ ತೋರುತ್ತಿದೆ, ಕಳೆದ ಹನ್ನೆರಡು ತಿಂಗಳಲ್ಲಿ ಆಸ್ತಿ ಮೌಲ್ಯಗಳು ಸುಮಾರು ಎಂಟು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಾಗಿದೆ. ಎನ್-ಆರ್-ಐ ಹೂಡಿಕೆಗಳು ಒಟ್ಟು ಮಾರಾಟದ ಪ್ರಮಾಣಕ್ಕೆ ಸುಮಾರು ಇಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಕೊಡುಗೆ ನೀಡುತ್ತಿವೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ."}
{"unnormalised": "ಮುಂಬೈನಲ್ಲಿ ಪ್ರತಿ ಚದರ ಅಡಿಗೆ ಸರಾಸರಿ ಆಸ್ತಿ ಬೆಲೆ ರೂ. 25,000 ರ ಆಸುಪಾಸಿನಲ್ಲಿದೆ ಎಂದು PropEquity ಯ ಇತ್ತೀಚಿನ ವರದಿ ತಿಳಿಸಿದೆ. ಕೆಲವು ವಿಶ್ಲೇಷಕರು Q1 2024 ರಲ್ಲಿ ಸ್ವಲ್ಪ ತಿದ್ದುಪಡಿಯನ್ನು ಊಹಿಸಿದರೆ, ಕರಾವಳಿ ರಸ್ತೆ ಮತ್ತು ನವಿ ಮುಂಬೈ ಅಂತರಾಷ್ಟ್ರೀಯ ವಿಮಾನ ನಿಲ್ದಾಣದಂತಹ ಮೂಲಸೌಕರ್ಯ ಯೋಜನೆಗಳಿಂದ ಮಾರುಕಟ್ಟೆಯು ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತದೆ ಎಂದು ಹೆಚ್ಚಿನವರು ನಂಬುತ್ತಾರೆ. ಈ ಯೋಜನೆಗಳು ಡಿಸೆಂಬರ್ 24 ರ ವೇಳೆಗೆ ಪೂರ್ಣಗೊಳ್ಳಲಿವೆ.", "normalised": "ಪ್ರಾಪ್ ಈಕ್ವಿಟಿಯ ಇತ್ತೀಚಿನ ವರದಿಯ ಪ್ರಕಾರ, ಮುಂಬೈನಲ್ಲಿ ಪ್ರತಿ ಚದರ ಅಡಿಗೆ ಸರಾಸರಿ ಆಸ್ತಿ ಬೆಲೆ ಸುಮಾರು ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳಷ್ಟಿದೆ. ಕೆಲವು ವಿಶ್ಲೇಷಕರು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಕ್ಯೂ ಒನ್‌ನಲ್ಲಿ ಸ್ವಲ್ಪ ತಿದ್ದುಪಡಿಯನ್ನು ಊಹಿಸಿದರೂ, ಕರಾವಳಿ ರಸ್ತೆ ಮತ್ತು ನವಿ ಮುಂಬೈ ಅಂತರಾಷ್ಟ್ರೀಯ ವಿಮಾನ ನಿಲ್ದಾಣದಂತಹ ಮೂಲಸೌಕರ್ಯ ಯೋಜನೆಗಳಿಂದ ಮಾರುಕಟ್ಟೆಯು ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತದೆ ಎಂದು ಹೆಚ್ಚಿನವರು ನಂಬಿದ್ದಾರೆ, ಇವು ಡಿಸೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರೊಳಗೆ ಪೂರ್ಣಗೊಳ್ಳಲಿವೆ."}
