{"unnormalised": "ಇತ್ತೀಚೆಗೆ ಯಾರೋ ಗುರಗಾಂವ್‌ನಲ್ಲಿನ ಆಸ್ತಿ ದರಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು, ಹಾಗಾಗಿ ನನ್ನ ಅಭಿಪ್ರಾಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ ಎಂದುಕೊಂಡಿದ್ದೇನೆ. ನನ್ನ ಕುಟುಂಬ ಕಳೆದ ವರ್ಷ ಅಕ್ಟೋಬರ್ 2023 ರ ಸುಮಾರಿಗೆ ಗಾಲ್ಫ್ ಕೋರ್ಸ್ ರಸ್ತೆ ವಿಸ್ತರಣೆಯ ಬಳಿ ಒಂದು ಫ್ಲಾಟ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ನೋಡುತ್ತಿತ್ತು. ಬಿಲ್ಡರ್ ಮತ್ತು ನಿಖರವಾದ ಸ್ಥಳವನ್ನು ಅವಲಂಬಿಸಿ 3 BHK ಫ್ಲಾಟ್‌ಗಳು ರೂ. 1.5 ಕೋಟಿಯಿಂದ ರೂ. 2.5 ಕೋಟಿಯವರೆಗೆ ಜಾಹೀರಾತುಗಳಲ್ಲಿ ಕಾಣುತ್ತಿದ್ದವು.", "normalised": "ಇತ್ತೀಚೆಗೆ ಯಾರೋ ನನ್ನನ್ನು ಗುರುಗ್ರಾಮ್‌ನ ಆಸ್ತಿ ದರಗಳ ಬಗ್ಗೆ ಕೇಳಿದರು, ಆದ್ದರಿಂದ ನನ್ನ ಅನಿಸಿಕೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಯೋಚಿಸಿದೆ. ನನ್ನ ಕುಟುಂಬ ಕಳೆದ ವರ್ಷ ಅಕ್ಟೋಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರ ಸುಮಾರಿಗೆ ಗಾಲ್ಫ್ ಕೋರ್ಸ್ ರಸ್ತೆ ವಿಸ್ತರಣೆಯ ಬಳಿ ಫ್ಲ್ಯಾಟ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ನೋಡುತ್ತಿತ್ತು. ಬಿಲ್ಡರ್ ಮತ್ತು ನಿಖರವಾದ ಸ್ಥಳವನ್ನು ಅವಲಂಬಿಸಿ ರೂಪಾಯಿ ಒಂದು ಪಾಯಿಂಟ್ ಐದು ಕೋಟಿಯಿಂದ ರೂಪಾಯಿ ಎರಡು ಪಾಯಿಂಟ್ ಐದು ಕೋಟಿವರೆಗಿನ ಮೂರು ಬಿ-ಹೆಚ್-ಕೆಗಳ ಜಾಹೀರಾತುಗಳನ್ನು ನೋಡಲು ಪ್ರಾರಂಭಿಸಿದ್ದೇವೆ."}
{"unnormalised": "ಮೊದಲಿಗೆ, DLF ಮಾತ್ರ ಆಯ್ಕೆ ಎಂದು ನಾವು ಭಾವಿಸಿದ್ದೆವು, ಆದರೆ ನನ್ನ ಸ್ನೇಹಿತ ಸೆಕ್ಟರ್ 57 ರ ಬಳಿ ಹೊಸ ಯೋಜನೆಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಸೂಚಿಸಿದ. ಹಲವಾರು ಬಿಲ್ಡರ್‌ಗಳು ಪೂರ್ವ-ಬಿಡುಗಡೆ ರಿಯಾಯಿತಿಗಳನ್ನು ನೀಡುತ್ತಿದ್ದರು, ಅದು ಪರಿಣಾಮಕಾರಿ ವೆಚ್ಚವನ್ನು ಸುಮಾರು 5-7% ರಷ್ಟು ಕಡಿಮೆ ಮಾಡಿತು. ಒಂದು ಯೋಜನೆಯು ಮೆಟ್ರೋ ನಿಲ್ದಾಣದಿಂದ ಕೇವಲ 500 ಮೀಟರ್ ದೂರದಲ್ಲಿದೆ ಎಂದು ಸಂಪರ್ಕದ ಅನುಕೂಲದ ಬಗ್ಗೆ ಹೇಳಿಕೊಂಡಿತು.", "normalised": "ಮೊದಲಿಗೆ, ಡಿ-ಎಲ್-ಎಫ್ ಮಾತ್ರ ಆಯ್ಕೆ ಎಂದು ನಾವು ಭಾವಿಸಿದ್ದೆವು, ಆದರೆ ಸೆಕ್ಟರ್ ಐವತ್ತೇಳರ ಬಳಿಯ ಹೊಸ ಯೋಜನೆಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಸ್ನೇಹಿತರೊಬ್ಬರು ಸೂಚಿಸಿದರು. ಹಲವಾರು ಬಿಲ್ಡರ್‌ಗಳು ಪೂರ್ವ-ಉಡಾವಣಾ ರಿಯಾಯಿತಿಗಳನ್ನು ನೀಡುತ್ತಿದ್ದರು, ಇದು ಪರಿಣಾಮಕಾರಿ ವೆಚ್ಚವನ್ನು ಐದರಿಂದ ಏಳು ಪ್ರತಿಶತದಷ್ಟು ಕಡಿಮೆ ಮಾಡಿತು. ಒಂದು ಯೋಜನೆಯು ಸಂಪರ್ಕದ ಅನುಕೂಲವನ್ನು ಸಹ ಹೇಳಿಕೊಂಡಿದೆ - ಇದು ಮೆಟ್ರೋ ನಿಲ್ದಾಣದಿಂದ ಕೇವಲ ಐನೂರು ಮೀಟರ್ ದೂರದಲ್ಲಿದೆ."}
{"unnormalised": "ಉದ್ಯಾನವನವನ್ನು ಎದುರಿಸುವ ಬಾಲ್ಕನಿಯೊಂದಿಗೆ 1200 ಚದರ ಅಡಿ ಅಪಾರ್ಟ್ಮೆಂಟ್ ಅನ್ನು ನಾವು ಬಹುತೇಕ ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡಿದ್ದೆವು. ಬ್ರೋಕರ್ ಪ್ರತಿ ಚದರ ಅಡಿಗೆ ಸುಮಾರು ರೂ. 8000 ಎಂದು ಉಲ್ಲೇಖಿಸಿದ್ದರು. ಆದರೆ ನಂತರ, ಬಡ್ಡಿ ದರಗಳು ಏರಲು ಪ್ರಾರಂಭಿಸಿದವು! 8.5% ಗೃಹ ಸಾಲವು ತುಂಬಾ ಆಕರ್ಷಕವಲ್ಲದಂತಾಯಿತು. ಜೊತೆಗೆ, ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿ ಮತ್ತು ನೋಂದಣಿ ಶುಲ್ಕಗಳು ವೆಚ್ಚಕ್ಕೆ ಹೆಚ್ಚುವರಿಯಾಗಿ 5% ಸೇರಿಸಿದವು.", "normalised": "ಉದ್ಯಾನವನವನ್ನು ಎದುರಿಸುವ ಬಾಲ್ಕನಿಯೊಂದಿಗೆ ಒಂದು ಸಾವಿರದ ಇನ್ನೂರು ಚದರ ಅಡಿ ಅಪಾರ್ಟ್ಮೆಂಟ್ ಅನ್ನು ನಾವು ಬಹುತೇಕ ನಿರ್ಧರಿಸಿದ್ದೆವು. ದಲ್ಲಾಳಿ ಪ್ರತಿ ಚದರ ಅಡಿಗೆ ಸುಮಾರು ರೂಪಾಯಿ ಎಂಟು ಸಾವಿರ ಎಂದು ಉಲ್ಲೇಖಿಸಿದ್ದರು. ಆದರೆ, ನಂತರ ಬಡ್ಡಿ ದರಗಳು ಏರಲು ಪ್ರಾರಂಭಿಸಿದವು! ಶೇಕಡಾ ಎಂಟುವರೆ ಮನೆ ಸಾಲವು ಅಷ್ಟೊಂದು ಆಕರ್ಷಕವಾಗಿರಲಿಲ್ಲ. ಜೊತೆಗೆ, ಸ್ಟಾಂಪ್ ಡ್ಯೂಟಿ ಮತ್ತು ನೋಂದಣಿ ಶುಲ್ಕಗಳು ವೆಚ್ಚಕ್ಕೆ ಮತ್ತೊಂದು ಐದು ಪ್ರತಿಶತವನ್ನು ಸೇರಿಸಿದವು."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ನಮ್ಮ ಖರೀದಿಯನ್ನು ಮುಂದೂಡಲು ನಾವು ನಿರ್ಧರಿಸಿದ್ದೇವೆ. ಮಾರುಕಟ್ಟೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚಾದಂತೆ ಭಾಸವಾಯಿತು. ಈಗ, ನಾನು ಅದೇ ರೀತಿಯ ಫ್ಲಾಟ್‌ಗಳನ್ನು ಸ್ವಲ್ಪ ಕಡಿಮೆ ಬೆಲೆಗೆ ಜಾಹೀರಾತು ನೋಡುತಿದ್ದೇನೆ - ಬಹುಶಃ ರೂ. 1.4 ಕೋಟಿ. ಇದು ಸಮಯ, ಬಿಲ್ಡರ್‌ನ ಖ್ಯಾತಿ ಮತ್ತು ನಿಮ್ಮ ಸ್ವಂತ ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ, ಆ ಪ್ರದೇಶವನ್ನು ಭೌತಿಕವಾಗಿ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಯಾವುದೇ ನಿರ್ಧಾರಕ್ಕೆ ಆತುರಪಡಬೇಡಿ.", "normalised": "ಅಂತಿಮವಾಗಿ, ನಮ್ಮ ಖರೀದಿಯನ್ನು ಮುಂದೂಡಲು ನಾವು ನಿರ್ಧರಿಸಿದ್ದೇವೆ. ಮಾರುಕಟ್ಟೆಯು ಸ್ವಲ್ಪ ಹಣದುಬ್ಬರಗೊಂಡಂತೆ ಭಾಸವಾಯಿತು. ಈಗ, ಅದೇ ರೀತಿಯ ಫ್ಲ್ಯಾಟ್‌ಗಳನ್ನು ಸ್ವಲ್ಪ ಕಡಿಮೆ ಬೆಲೆಗೆ ಜಾಹೀರಾತು ಮಾಡುವುದನ್ನು ನಾನು ನೋಡುತ್ತಿದ್ದೇನೆ - ಬಹುಶಃ ರೂಪಾಯಿ ಒಂದು ಪಾಯಿಂಟ್ ನಾಲ್ಕು ಕೋಟಿ. ಇವೆಲ್ಲವೂ ಸಮಯ, ಬಿಲ್ಡರ್‌ನ ಖ್ಯಾತಿ ಮತ್ತು ನಿಮ್ಮ ಸ್ವಂತ ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿಯ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ. ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ, ಆ ಪ್ರದೇಶವನ್ನು ದೈಹಿಕವಾಗಿ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಯಾವುದಕ್ಕೂ ಆತುರಪಡಬೇಡಿ."}
