{"unnormalised": "**فهم وثائق الهوية الهندية الرئيسية الخاصة بك**", "normalised": "**فهم مستندات الهوية الهندية الرئيسية الخاصة بك**"}
{"unnormalised": "في الهند، توجد وفرة من وثائق الهوية الصادرة عن الحكومة، تخدم كل منها غرضًا متميزًا وتحمل قيمة كبيرة. قد يكون التنقل في هذا المشهد مربكًا بعض الشيء، خاصة للمقيمين الجدد أو أولئك الذين ليسوا على دراية بالفروق الدقيقة لكل وثيقة. تهدف مدونة الفيديو هذه إلى إزالة الغموض عن وثائق الهوية الأساسية، وتسليط الضوء على استخدامها وأهميتها.", "normalised": "في الهند، توجد وفرة من مستندات الهوية الصادرة عن الحكومة، تخدم كل منها غرضًا متميزًا وتحمل قيمة كبيرة. قد يكون التنقل في هذا المشهد مربكًا بعض الشيء، خاصةً بالنسبة للمقيمين الجدد أو أولئك الذين ليسوا على دراية بالفروق الدقيقة في كل مستند. تهدف مدونة النشر هذه إلى إزالة الغموض عن مستندات الهوية الرئيسية، مع تسليط الضوء على استخدامها وأهميتها."}
{"unnormalised": "أولاً، لدينا بطاقة Aadhaar. يعمل رقم التعريف الفريد المكون من 12 رقمًا، والصادر عن UIDAI، كدليل على الإقامة والهوية. رقم Aadhaar الخاص بك 1234-5678-9012، يربط بياناتك الديموغرافية والبيومترية، مما يبسط الوصول إلى مختلف الخدمات والإعانات الحكومية. غالبًا ما يتم استخدامه لأغراض اعرف عميلك (KYC) في الخدمات المصرفية والاتصالات وقطاعات أخرى. اعتبره هويتك الرقمية الأساسية في الهند.", "normalised": "أولاً، لدينا بطاقة Aadhaar. هذا الرقم التعريفي الفريد المكون من اثني عشر رقمًا، والصادر عن U-I-D-A-I، بمثابة إثبات للإقامة والهوية. رقم Aadhaar الخاص بك واحد اثنان ثلاثة أربعة - خمسة ستة سبعة ثمانية - تسعة صفر واحد اثنان، يربط بياناتك الديموغرافية والبيومترية، مما يبسط الوصول إلى مختلف الخدمات والإعانات الحكومية. غالبًا ما يتم استخدامه لأغراض K-Y-C في البنوك والاتصالات السلكية واللاسلكية والقطاعات الأخرى. فكر في الأمر على أنه هويتك الرقمية الأساسية في الهند."}
{"unnormalised": "بعد ذلك تأتي بطاقة PAN (رقم الحساب الدائم). مُعرّف أبجدي رقمي مكون من 10 أحرف، PAN أمر بالغ الأهمية للمعاملات المالية، وخاصة تلك التي تنطوي على ضرائب. بدون PAN صالح، مثل ABCDE1234F، قد تواجه صعوبات في فتح حسابات مصرفية أو إجراء استثمارات أو تقديم إقرارات ضريبة الدخل. يتم إصداره من قبل قسم ضريبة الدخل ويعمل كمفتاح أساسي لتتبع النشاط المالي.", "normalised": "بعد ذلك تأتي بطاقة P-A-N (رقم الحساب الدائم). P-A-N هو مُعرّف أبجدي رقمي مكون من عشرة أحرف، وهو أمر بالغ الأهمية للمعاملات المالية، وخاصة تلك المتعلقة بالضرائب. بدون P-A-N صالح، مثل A-B-C-D-E واحد اثنان ثلاثة أربعة F، قد تواجه صعوبات في فتح حسابات مصرفية أو القيام باستثمارات أو تقديم إقرارات ضريبة الدخل. يتم إصداره من قبل دائرة ضريبة الدخل ويعمل كمفتاح أساسي لتتبع النشاط المالي."}
{"unnormalised": "تعد بطاقة Voter ID، والمعروفة أيضًا باسم بطاقة هوية الصورة الانتخابية (EPIC)، تذكرتك لممارسة حقك الديمقراطي في التصويت. تثبت هذه البطاقة، التي تحتوي على رقم EPIC فريد مثل XYZ1234567، أهليتك للمشاركة في الانتخابات. كما أنها تعمل كدليل صالح على الهوية والعنوان. تصدر لجنة الانتخابات الهندية هذه الوثيقة الهامة وتحافظ عليها.", "normalised": "بطاقة Voter I-D، المعروفة أيضًا باسم بطاقة الهوية الانتخابية المصورة (E-P-I-C)، هي تذكرتك لممارسة حقك الديمقراطي في التصويت. تحدد هذه البطاقة، التي تحتوي على رقم E-P-I-C فريد مثل X-Y-Z واحد اثنان ثلاثة أربعة خمسة ستة سبعة، أهليتك للمشاركة في الانتخابات. كما أنها بمثابة دليل صالح على الهوية والعنوان. تقوم لجنة الانتخابات في الهند بإصدار هذا المستند الهام والاحتفاظ به."}
{"unnormalised": "بعد ذلك، هناك رخصة القيادة، الصادرة عن مكتب النقل الإقليمي (RTO) في ولايتك. يوضح حيازتك على رخصة قيادة تحمل الرقم DL-123420240000123 أنك مخول بقيادة فئة معينة من المركبات على الطرق العامة. بالإضافة إلى وظيفته الأساسية، فإنه مقبول بشكل عام كدليل صالح على العنوان والهوية.", "normalised": "ثم، هناك رخصة القيادة، الصادرة عن مكتب النقل الإقليمي (R-T-O) في ولايتك المعنية. إن حمل D-L برقم D-L شرطة واحد اثنان ثلاثة أربعة اثنان صفر اثنان أربعة صفر صفر صفر صفر واحد اثنان ثلاثة يدل على أنك مخول بقيادة فئة معينة من المركبات على الطرق العامة. بالإضافة إلى وظيفتها الأساسية، فهي مقبولة بشكل شائع كدليل صالح على العنوان والهوية."}
{"unnormalised": "جواز السفر - جواز السفر الهندي، المحدد برقم فريد مثل P1234567، ضروري للسفر الدولي. صادر عن وزارة الشؤون الخارجية، وهو بمثابة دليل على الجنسية ويسمح لك بالدخول والخروج من الهند، بالإضافة إلى دول أخرى (حسب لوائح التأشيرة). يحتوي جواز السفر على صورتك واسمك وتاريخ ميلادك ومعلومات حيوية أخرى.", "normalised": "جواز السفر - جواز السفر الهندي، المحدد برقم فريد مثل P واحد اثنان ثلاثة أربعة خمسة ستة سبعة، ضروري للسفر الدولي. صادر عن وزارة الشؤون الخارجية، وهو بمثابة دليل على الجنسية ويسمح لك بالدخول والخروج من الهند، وكذلك البلدان الأخرى (حسب لوائح التأشيرة). يحتوي جواز السفر على صورتك واسمك وتاريخ ميلادك ومعلومات حيوية أخرى."}
{"unnormalised": "بطاقة التموين، بينما هي مخصصة بشكل أساسي للحبوب الغذائية المدعومة بموجب نظام التوزيع العام (PDS)، تعمل أيضًا كمعرف. على الرغم من أن أهميتها قد تضاءلت مع التبني الواسع النطاق لـ Aadhaar، إلا أنها لا تزال ذات قيمة لشرائح معينة من السكان. لا يزال رقم بطاقة التموين ABCD1234567 مستخدمًا في بعض المناطق الريفية للتحقق من الهوية والوصول إلى المخططات الحكومية الأخرى.", "normalised": "تعمل بطاقة الحصص التموينية، في حين أنها مخصصة في الأساس للحبوب الغذائية المدعومة بموجب نظام التوزيع العام (P-D-S)، أيضًا كمعرف. على الرغم من أن أهميتها قد تضاءلت مع الانتشار الواسع لـ Aadhaar، إلا أنها لا تزال تحتفظ بقيمتها لشرائح معينة من السكان. لا يزال رقم بطاقة الحصص التموينية A-B-C-D واحد اثنان ثلاثة أربعة خمسة ستة سبعة مستخدمًا في بعض المناطق الريفية للتحقق من الهوية والوصول إلى البرامج الحكومية الأخرى."}
{"unnormalised": "تعمل بطاقات العمل الصادرة بموجب قانون المهاتما غاندي الوطني لضمان العمالة الريفية (MGNREGA) كدليل على الهوية والأهلية للتوظيف بموجب الخطة. قد يبدو رقم بطاقة العمل النموذجي مثل UP12345678901234567.", "normalised": "تعمل بطاقات العمل الصادرة بموجب قانون المهاتما غاندي الوطني لضمان العمالة الريفية (M-G-N-R-E-G-A) كدليل على الهوية والأهلية للتوظيف بموجب هذا البرنامج. قد يبدو رقم بطاقة العمل النموذجي على النحو التالي: U-P واحد اثنان ثلاثة أربعة خمسة ستة سبعة ثمانية تسعة صفر واحد اثنان ثلاثة أربعة خمسة ستة سبعة."}
{"unnormalised": "أخيرًا، تذكر أن تحافظ على جميع وثائق الهوية الخاصة بك آمنة ومأمونة. تجنب مشاركة المعلومات الحساسة دون داع وأبلغ عن أي خسارة أو سرقة على الفور إلى السلطات المختصة. إن فهم هذه المستندات يمكّنك من التنقل في المشهد الإداري الهندي بسهولة وثقة أكبر.", "normalised": "أخيرًا، تذكر الاحتفاظ بجميع مستندات I-D الخاصة بك آمنة ومأمونة. تجنب مشاركة المعلومات الحساسة دون داع وقم بالإبلاغ عن أي فقد أو سرقة على الفور إلى السلطات المختصة. إن فهم هذه المستندات يمكّنك من التنقل في المشهد الإداري الهندي بسهولة وثقة أكبر."}
