{"unnormalised": "الاضطراب الذي شهده مكتب النقل الإقليمي (RTO) في سهارنبور صباح يوم الاثنين الموافق 23 أكتوبر، نجم عن انقطاع مفاجئ في الخادم. اصطف المواطنون منذ الساعة 8:00 صباحًا لتجديد رخص القيادة، وتسجيل المركبات، والأهم من ذلك، للحصول على رخص القيادة المرتبطة ببطاقة \"أدهار\" (Aadhaar). سافر الكثيرون، مثل راكيش كومار، وهو مزارع محلي، من قرى بعيدة، على أمل إكمال العملية قبل الازدحام المتوقع في فترة عيد ديوالي. كان بحاجة إلى تحديث عنوانه على رخصة القيادة الخاصة به (UP72-2023-xxxxx456) للاستفادة من برنامج دعم الأسمدة الحكومي الجديد.", "normalised": "اندلعت الفوضى في مكتب تسجيل المركبات في ساهرانبور صباح يوم الاثنين الموافق الثالث والعشرين من أكتوبر، بسبب انقطاع مفاجئ في الخادم. اصطف المواطنون منذ الساعة الثامنة صباحًا لتجديد رخص القيادة وتسجيل المركبات، والأهم من ذلك، للحصول على رخص القيادة المرتبطة بـ \"آدهار\" (D-Ls). سافر الكثيرون، مثل راكيش كومار، وهو مزارع محلي، من قرى بعيدة، على أمل إكمال العملية قبل اندفاعة ديوالي. كان بحاجة إلى تحديث عنوانه على رخصة قيادته (U-P seventy two two thousand and twenty three dash xxxxx four hundred and fifty six) للاستفادة من برنامج دعم الأسمدة الحكومي الجديد."}
{"unnormalised": "بدأت المشكلة حوالي الساعة 9:30 صباحًا. اشتكت أنيتا ديفي، التي كانت تحاول تسجيل دراجتها النارية التي اشترتها حديثًا قائلة: \"تجمد كل شيء فجأة\". \"قال مشغل الكمبيوتر إن الخادم معطل، وكان علينا الانتظار\". سرعان ما أدى التأخير إلى تصاعد التوترات، مع احتدام المشاعر وسط الظروف المزدحمة بالفعل. كانت القضية الرئيسية هي الربط الإلزامي لبطاقة \"أدهار\" بجميع بطاقات الهوية الصادرة عن الحكومة مثل بطاقة الناخب (EPI C987654321).", "normalised": "بدأت المشكلة حوالي الساعة التاسعة والنصف صباحًا. اشتكت أنيتا ديفي، التي كانت تحاول تسجيل دراجتها النارية التي اشترتها حديثًا: \"تجمد كل شيء\". \"قال مشغل الكمبيوتر إن الخادم معطل، وكان علينا الانتظار\". سرعان ما أدى التأخير إلى تصاعد التوترات، واشتعلت الأعصاب وسط الظروف المزدحمة بالفعل. كانت القضية الرئيسية هي ربط \"آدهار\" الإلزامي بجميع بطاقات الهوية الحكومية مثل بطاقة الناخب (E-P-I C nine eight seven six five four three two one)."}
{"unnormalised": "مما زاد الطين بلة، أن العديد من المتقدمين لم يكونوا على دراية بالمستندات المطلوبة على وجه التحديد. اكتشف سوريش شارما، وهو معلم متقاعد، أنه بحاجة إلى نسخة مصدقة ذاتيًا من بطاقة \"بان\" (PAN) الخاصة به (ABCDE1234F) على الرغم من إحضار الأصل. سافر طوال الطريق من مظفر نغر بعد تلقي رسالة لربط رخصة القيادة الخاصة به برقم \"أدهار\" الخاص به، 1234-5678-9012، قبل الموعد النهائي.", "normalised": "ومما زاد الطين بلة، أن العديد من المتقدمين لم يكونوا على علم بالوثائق المحددة المطلوبة. اكتشف سوريش شارما، وهو مدرس متقاعد، أنه بحاجة إلى نسخة مصدقة ذاتيًا من بطاقة \"P-A-N\" الخاصة به (A-B-C-D-E one two three four F) على الرغم من إحضار نسخته الأصلية. لقد سافر طوال الطريق من مظفر نجر بعد تلقي رسالة لربط رخصة قيادته برقم \"آدهار\" الخاص به، one two three four dash five six seven eight dash nine zero one two، قبل الموعد النهائي."}
{"unnormalised": "ومما زاد الإحباط، أن المسؤولين كانوا يكافحون لتقديم معلومات دقيقة. أوضح كاتب مبتدئ، طلب عدم الكشف عن هويته: \"تم إبلاغنا بمشكلة الخادم قبل دقائق فقط من حدوثها\". \"نحن نبذل قصارى جهدنا لإدارة الحشود، لكن عدم التواصل من الرؤساء ليس بالأمر الذي يساعد\".", "normalised": "ومما زاد الإحباط، أن المسؤولين كانوا يكافحون لتقديم معلومات دقيقة. وأوضح كاتب مبتدئ، طلب عدم الكشف عن هويته: \"لقد تم إبلاغنا بمشكلة الخادم قبل دقائق فقط من حدوثها\". \"نحن نبذل قصارى جهدنا لإدارة الحشود، لكن نقص التواصل من الرؤساء لا يساعد\"."}
{"unnormalised": "بحلول منتصف النهار، كان الوضع على وشك الانفجار. اندلع احتجاج صغير خارج مبنى مكتب النقل الإقليمي، حيث طالب المواطنون بحل فوري. تم استدعاء الشرطة للسيطرة على الحشود ومنع أي خرق أمني محتمل. وصل كبار مسؤولي مكتب النقل الإقليمي حوالي الساعة 1:00 ظهرًا، مؤكدين للجمهور أن المهندسين يعملون على استعادة الخادم.", "normalised": "بحلول منتصف النهار، كان الوضع على وشك الانفجار. اندلعت مظاهرة صغيرة خارج مبنى مكتب تسجيل المركبات، وطالب المواطنون بحل فوري. تم استدعاء الشرطة للسيطرة على الحشود ومنع أي خرق أمني محتمل. وصل كبار مسؤولي مكتب تسجيل المركبات حوالي الساعة الواحدة ظهرًا، وطمأنوا الجمهور بأن المهندسين يعملون على استعادة الخادم."}
{"unnormalised": "أخيرًا، حوالي الساعة 3:00 مساءً، عاد النظام إلى الإنترنت. ومع ذلك، فإن تراكم الأعمال المتأخرة يعني أنه كان على الكثيرين العودة في اليوم التالي. تمكن راكيش كومار، بعد الانتظار لمدة سبع ساعات، من تحديث رخصة القيادة الخاصة به أخيرًا. في حين أن العديد من المتقدمين شعروا بالارتياح، إلا أن الحادث سلط الضوء على الحاجة إلى بنية تحتية واتصالات أفضل فيما يتعلق بالخدمات الأساسية المرتبطة بمعرفات مثل \"أدهار\" وبطاقات الناخبين. علاوة على ذلك، أثار الحادث تساؤلات حول نقطة الفشل الوحيدة بسبب الاعتماد المفرط على \"أدهار\" الذي أثر على التجديد المنتظم لرخص القيادة وتسجيل المركبات والوظائف الهامة الأخرى.", "normalised": "أخيرًا، حوالي الساعة الثالثة ظهرًا، عاد النظام إلى الإنترنت. ومع ذلك، كان على الكثيرين العودة في اليوم التالي بسبب تراكم الأعمال المتأخرة. تمكن راكيش كومار، بعد الانتظار لمدة سبع ساعات، أخيرًا من تحديث رخصة قيادته. في حين أن العديد من المتقدمين شعروا بالارتياح، إلا أن الحادث سلط الضوء على الحاجة إلى بنية تحتية أفضل وتواصل أفضل فيما يتعلق بالخدمات الأساسية المرتبطة بمعرفات مثل \"آدهار\" وبطاقات الناخب. علاوة على ذلك، أثار الحادث تساؤلات حول نقطة الفشل الوحيدة بسبب الاعتماد المفرط على \"آدهار\" مما أثر على التجديدات المنتظمة لرخص القيادة وتسجيل المركبات والوظائف المهمة الأخرى."}
