{"unnormalised": "مرحباً بالجميع، سؤال سريع بخصوص ربط بطاقة Aadhaar بكل شيء! أنا مرتبك قليلاً وآمل أن يوضح لي شخص ما الأمر. هل من الضروري حقًا ربط بطاقة Aadhaar الخاصة بي، رقم 2468-1357-9012، بكل شيء على الإطلاق؟ لقد قمت بالفعل بربطها بحسابي المصرفي في SBI، وبطاقة PAN الخاصة بي (ABCDE1234F)، ورقم هاتفي المحمول.", "normalised": "مرحباً بالجميع، سؤال سريع حول ربط بطاقة \"أ-أ-د-هـ-أ-أ-ر\" بكل شيء! أنا مرتبك قليلاً، وآمل أن يوضح لي أحدهم الأمر. هل من الضروري حقًا ربط بطاقة \"أ-أ-د-هـ-أ-أ-ر\" الخاصة بي، رقم اثنان أربعة ستة ثمانية شرطة واحد ثلاثة خمسة سبعة شرطة تسعة صفر واحد اثنان، بكل شيء على الإطلاق؟ لقد قمت بالفعل بربطها بحسابي المصرفي في \"س-ب-ي\"، وبطاقة \"ب-أ-ن\" الخاصة بي (أ-ب-ج-د-هـ واحد اثنان ثلاثة أربعة ف)، ورقم هاتفي المحمول."}
{"unnormalised": "أسمع أنه من الإلزامي ربطها برخصة القيادة الخاصة بي (رقم رخصة القيادة: MH0420230012345) وحتى مستندات ملكيتي قريبًا. تلقت زوجتي، بريا، أيضًا إشعارًا لربط بطاقة Aadhaar الخاصة بها (3691-8258-0471) ببطاقة تعريف الناخب الخاصة بها (XYZ987654). هل كل هذا قانوني حقًا؟ يبدو الأمر مبالغًا فيه بعض الشيء، بصراحة. ما هي الآثار المترتبة على عدم ربطها؟ هل سيتم قطع خدماتي أو شيء من هذا القبيل؟", "normalised": "أسمع أنه من الإلزامي ربطها برخصة القيادة الخاصة بي (رقم ر-ق: م-هـ صفر أربعة اثنان صفر اثنان ثلاثة صفر صفر واحد اثنان ثلاثة أربعة خمسة) وحتى مستندات ملكيتي قريبًا. تلقت زوجتي، بريا، أيضًا إشعارًا لربط بطاقة \"أ-أ-د-هـ-أ-أ-ر\" الخاصة بها (ثلاثة ستة تسعة واحد شرطة ثمانية اثنان خمسة ثمانية شرطة صفر أربعة سبعة واحد) ببطاقة الناخب الخاصة بها (س-ص-ع تسعة ثمانية سبعة ستة خمسة أربعة). هل هذا كله قانوني حقًا؟ يبدو الأمر مبالغًا فيه بعض الشيء، بصراحة. ما هي التداعيات إذا لم أقم بربطها؟ هل سيتم قطع خدماتي أو شيء من هذا القبيل؟"}
{"unnormalised": "أيضًا، ماذا عن الجانب الأمني؟ أنا قلق بعض الشيء بشأن ربط الكثير من المعلومات الشخصية برقم واحد. ما هي الضمانات الموجودة لمنع سوء الاستخدام؟ قرأت في مكان ما أنه كانت هناك خروقات للبيانات في الماضي. إذن، ما الذي تفعله حكومة الهند لحماية مواطنينا؟", "normalised": "أيضًا، ماذا عن الجانب الأمني؟ أنا قلق بعض الشيء بشأن وجود الكثير من المعلومات الشخصية المرتبطة برقم واحد. ما هي الضمانات الموجودة لمنع سوء الاستخدام؟ قرأت في مكان ما أنه كانت هناك اختراقات للبيانات في الماضي. إذن، ما الذي تفعله \"ح-و-ك\" لحماية مواطنينا؟"}
{"unnormalised": "سمعت أيضًا من صديق أنه واجه مشاكل في التحقق من هويته باستخدام بطاقة Aadhaar الخاصة به في مكتب حكومي محلي، على الرغم من أن تفاصيله صحيحة. يقول إن رقم Aadhaar الخاص به هو 1122-3344-5566، تمامًا كما هو الحال في جميع مستنداته الأخرى. يبدو الأمر غير موثوق به بعض الشيء إذا لم يتمكن حتى من التحقق من هويتي.", "normalised": "سمعت أيضًا من صديق أنه واجه مشاكل في التحقق من هويته باستخدام بطاقة \"أ-أ-د-هـ-أ-أ-ر\" الخاصة به في مكتب حكومي محلي، على الرغم من أن تفاصيله صحيحة. يقول أن رقم \"أ-أ-د-هـ-أ-أ-ر\" الخاص به هو واحد واحد اثنان اثنان شرطة ثلاثة ثلاثة أربعة أربعة شرطة خمسة خمسة ستة ستة، تمامًا كما هو الحال في جميع مستنداته الأخرى. يبدو الأمر غير موثوق به بعض الشيء إذا لم يتمكن حتى من التحقق من هويتي."}
{"unnormalised": "أي رؤى أو تجارب يمكنك مشاركتها ستكون موضع تقدير كبير! خاصة إذا كنت قد نجحت (أو لم تنجح) في اجتياز عملية ربط Aadhaar بأكملها. شكرا مقدما!", "normalised": "أي رؤى أو تجارب يمكنك مشاركتها ستكون موضع تقدير كبير! خاصة إذا كنت قد نجحت (أو لم تنجح) في اجتياز عملية ربط \"أ-أ-د-هـ-أ-أ-ر\" بأكملها. شكرا مقدما!"}
