{"unnormalised": "أتذكر أول مرة اضطررت فيها إلى الحصول على بطاقة \"أدهار\" الخاصة بي. كنت أعمل في وظيفة صيفية في مركز اتصال في جورجاون بعد الانتهاء من الصف الثاني عشر، وأخبرونا أنها إلزامية لصرف الرواتب، كما تعلمون. كان هذا في عام 2014، وبدت العملية بأكملها معقدة للغاية في ذلك الوقت. أعتقد أنها كانت في أحد المكاتب الحكومية بالقرب من القطاع 14، جورجاون.", "normalised": "أتذكر أول مرة اضطررت فيها للحصول على بطاقة A-A-D-H-A-A-R الخاصة بي. كنت أعمل في وظيفة صيفية في مركز اتصال في جورجاون بعد الانتهاء من الصف الثاني عشر، وأخبرونا أنها كانت إلزامية لصرف الراتب، كما تعلم. كان هذا في عام ألفين وأربعة عشر، وبدت العملية بأكملها معقدة للغاية في ذلك الوقت. أعتقد أنه كان في أحد المكاتب الحكومية بالقرب من القطاع الرابع عشر، جورجاون."}
{"unnormalised": "أولاً، كان عليّ ملء هذا النموذج الطويل بتفاصيل مثل اسمي وعنواني (العنوان المحلي، وعنواني الدائم في باتنا)، وتاريخ ميلادي (15/08/1996)، وكل هذه الأمور. ثم، بالطبع، كان هناك موضوع القياسات الحيوية بأكمله. شعرت أن بصمات الأصابع استغرقت وقتًا طويلاً، وكان الرجل يكرر \"الإبهام الأيسر، السبابة اليمنى\" كأنه أسطوانة مشروخة. لقد أخذوا صورتي أيضًا - دعنا نقول فقط أنها لم تكن أفضل زاوية لي.", "normalised": "أولاً، كان عليّ ملء هذا النموذج الطويل بتفاصيل مثل اسمي وعنواني (العنوان المحلي، وعنواني الدائم في باتنا)، وتاريخ ميلادي (الخامس عشر من أغسطس ألف وتسعمائة وستة وتسعين)، وكل ذلك. ثم، بالطبع، كان هناك موضوع القياسات الحيوية بأكمله. شعرت أن بصمات الأصابع استغرقت وقتًا طويلاً، وكان الرجل يقول باستمرار \"الإبهام الأيسر، السبابة اليمنى\" مثل الأسطوانة المشروخة. لقد أخذوا صورتي أيضًا - دعنا نقول فقط أنها لم تكن أفضل زاوية لي."}
{"unnormalised": "بعد ذلك، كانت مسألة انتظار. أعطوني إيصالاً بالإقرار يحمل رقمًا مرجعيًا، شيئًا مثل 2345/67890/12345. قالوا إن الأمر سيستغرق 2-3 أشهر للحصول على البطاقة المادية. في غضون ذلك، يمكنني استخدام هذا الرقم للتحقق من الحالة عبر الإنترنت. ظللت أتحقق، بالطبع، عدة مرات في الأسبوع. شعرت وكأنه إلى الأبد!", "normalised": "بعد ذلك، كانت مسألة انتظار. أعطوني إيصال إقرار برقم مرجعي، شيء مثل اثنان ثلاثة أربعة خمسة شرطة مائلة ستة سبعة ثمانية تسعة صفر شرطة مائلة واحد اثنان ثلاثة أربعة خمسة. قالوا إن الأمر سيستغرق من شهرين إلى ثلاثة أشهر للحصول على البطاقة المادية. في غضون ذلك، يمكنني استخدام هذا الرقم للتحقق من الحالة عبر الإنترنت. ظللت أتحقق، بالطبع، عدة مرات في الأسبوع. شعرت وكأنه إلى الأبد!"}
{"unnormalised": "في النهاية، وصلت بطاقة \"أدهار\" الخاصة بي - رقم \"أدهار\" 9876 5432 1010 - وتمكنت أخيرًا من الحصول على راتبي. الآن، يبدو أن كل شيء يحتاج إلى رابط \"أدهار\" - الحسابات المصرفية وأرقام الهواتف المحمولة وحتى بعض الامتحانات! لقد أصبحت بالتأكيد هوية أساسية في الهند.", "normalised": "في النهاية، وصلت بطاقة A-A-D-H-A-A-R الخاصة بي - رقم A-A-D-H-A-A-R تسعة ثمانية سبعة ستة خمسة أربعة ثلاثة اثنان واحد صفر واحد صفر - وتمكنت أخيرًا من الحصول على راتبي. الآن، يبدو أن كل شيء يحتاج إلى رابط A-A-D-H-A-A-R - الحسابات المصرفية وأرقام الهواتف المحمولة وحتى بعض الاختبارات! لقد أصبحت بالتأكيد هوية حاسمة في الهند."}
