{"unnormalised": "حسنًا، لقد سأل شخص ما عن أهم المستندات التي تحتاجها كمواطن هندي. إنه سؤال بالغ الأهمية، بصراحة. سأخبرك بما كانت عليه تجربتي.", "normalised": "حسنًا، سأل أحدهم عن أهم الوثائق التي تحتاجها كمواطن هندي. إنه سؤال حاسم للغاية، بصراحة. سأخبرك بما كانت عليه تجربتي."}
{"unnormalised": "بادئ ذي بدء، أنت بالتأكيد بحاجة إلى بطاقة Aadhaar. رقم Aadhaar الخاص بي هو شيء مثل 9876-5432-1012 (غير حقيقي، بالطبع!). إنه مرتبط بشكل أساسي بكل شيء هذه الأيام - الحسابات المصرفية، ووصلات الهاتف، وحتى إعانات الغاز. ستحتاج إليه لأي عمل يتعلق بالحكومة تقريبًا. هل تتذكر عندما حاولت الحصول على بطاقة SIM جديدة؟ لم يتزحزحوا بدون التحقق من Aadhaar. الأمر بهذه الأهمية. بالإضافة إلى ذلك، تواصل الحكومة الضغط لربط Aadhaar في كل مكان.", "normalised": "أولاً، أنت بحاجة ماسة إلى بطاقة \"آدهار\". رقم \"آدهار\" الخاص بي هو شيء مثل تسعة ثمانية سبعة ستة شرطة خمسة أربعة ثلاثة اثنان شرطة واحد صفر واحد اثنان (غير حقيقي بالطبع!). إنه مرتبط بكل شيء هذه الأيام - الحسابات المصرفية، وخطوط الهاتف، وحتى دعم الغاز. ستحتاج إليه في كل عمل متعلق بالحكومة تقريبًا. هل تتذكر عندما حاولت الحصول على بطاقة شريحة اتصال جديدة؟ لم يتزحزحوا بدون التحقق من \"آدهار\". إنه بهذه الأهمية. بالإضافة إلى ذلك، تواصل الحكومة الضغط لربط \"آدهار\" في كل مكان."}
{"unnormalised": "ثم هناك بطاقة PAN. رقم PAN الخاص بي هو شيء مثل ABCDE1234F. هذا ضروري لأي معاملة مالية، خاصة إذا كنت تتعامل مع مبالغ تزيد عن 50,000 روبية. هل تقدم إقرارات ضريبة الدخل؟ بطاقة PAN. هل تفتح حساب Demat؟ بطاقة PAN. هل تتلقى مبلغًا كبيرًا من المال؟ خمن ماذا؟ بطاقة PAN. اكتشف عمي، السيد شارما، بالطريقة الصعبة عندما لم يتمكن من إيداع شيك بمبلغ 75000 روبية بدون رقم PAN الخاص به.", "normalised": "ثم هناك بطاقة \"بان\". رقم \"بان\" الخاص بي هو شيء مثل A-B-C-D-E واحد اثنان ثلاثة أربعة F. هذا ضروري لأي معاملة مالية، خاصة إذا كنت تتعامل مع مبالغ تزيد عن خمسين ألف روبية. هل تقوم بتقديم ضريبة الدخل؟ بطاقة \"بان\". هل تفتح حساب \"ديمات\"؟ بطاقة \"بان\". هل تتلقى مبلغًا كبيرًا من المال؟ خمن ماذا؟ بطاقة \"بان\". اكتشف عمي، السيد شارما، الأمر بالطريقة الصعبة عندما لم يتمكن من إيداع شيك بقيمة خمسة وسبعين ألف روبية بدون بطاقة \"بان\" الخاصة به."}
{"unnormalised": "بعد ذلك، بطاقة هوية الناخب. رقم بطاقة هوية الناخب الخاص بي هو XYZ1234567. هذا أمر حيوي لممارسة حقك الديمقراطي في التصويت، بالطبع! كما أنها مقبولة كإثبات للهوية والعنوان في العديد من الأماكن. لقد استخدمت بطاقتي للحصول على جواز سفر قبل بضع سنوات.", "normalised": "بعد ذلك، بطاقة هوية الناخب. رقم هوية الناخب الخاص بي هو X-Y-Z واحد اثنان ثلاثة أربعة خمسة ستة سبعة. هذا ضروري لممارسة حقك الديمقراطي في التصويت، بالطبع! كما أنه مقبول كإثبات للهوية والعنوان في أماكن كثيرة. لقد استخدمت بطاقتي للحصول على جواز سفر قبل بضع سنوات."}
{"unnormalised": "جواز السفر هو أيضًا وثيقة أساسية، خاصة إذا كنت تخطط للسفر إلى الخارج. رقم جواز سفري هو شيء مثل P1234567. إنه دليل على جنسيتك وهويتك عندما تكون خارج الهند. هل تتقدم بطلب للحصول على تأشيرة؟ جواز سفر. هل تعبر الحدود الدولية؟ جواز سفر. حتى مجرد حجز رحلة دولية يتطلب تفاصيل جواز سفرك.", "normalised": "جواز السفر هو أيضًا وثيقة أساسية، خاصة إذا كنت تخطط للسفر إلى الخارج. رقم جواز سفري هو شيء مثل P واحد اثنان ثلاثة أربعة خمسة ستة سبعة. إنه دليل على جنسيتك وهويتك عندما تكون خارج الهند. هل تتقدم بطلب للحصول على تأشيرة؟ جواز سفر. هل تعبر الحدود الدولية؟ جواز سفر. حتى مجرد حجز رحلة طيران دولية يتطلب تفاصيل جواز سفرك."}
{"unnormalised": "ثم، هناك رخصة القيادة. رقم رخصة القيادة الخاص بي هو DL123456789012345. من الواضح أنه مهم إذا كنت تخطط للقيادة! إنه دليل على أنك مُصرح لك بتشغيل مركبة على الطرق العامة وجيد كهوية أيضًا.", "normalised": "ثم هناك رخصة القيادة. رقم رخصة القيادة الخاص بي هو D-L واحد اثنان ثلاثة أربعة خمسة ستة سبعة ثمانية تسعة صفر واحد اثنان ثلاثة أربعة خمسة. من الواضح أنه مهم إذا كنت تخطط للقيادة! إنه دليل على أنك مصرح لك بتشغيل مركبة على الطرق العامة وجيد كبطاقة هوية أيضًا."}
{"unnormalised": "أخيرًا، تعتبر بطاقة الحصص التموينية مهمة جدًا أيضًا، خاصة للعائلات التي تعيش تحت خط الفقر. تستخدمها عمتي لشراء الأرز مقابل 3 روبيات فقط للكيلو.", "normalised": "أخيرًا، تعتبر بطاقة الحصص التموينية مهمة جدًا أيضًا، خاصة للعائلات التي تعيش تحت خط الفقر. تستخدمها عمتي لشراء الأرز مقابل ثلاثة روبيات فقط للكيلوغرام الواحد."}
{"unnormalised": "إذن، نعم، هذه هي الرئيسية بناءً على تجربتي الخاصة. حافظ عليها آمنة ومحدثة! إنه صداع حقيقي لإعادة إصدارها.", "normalised": "إذن، نعم، هذه هي الرئيسية بناءً على تجربتي الخاصة. حافظ عليها آمنة ومحدثة! إنه صداع حقيقي لإعادة إصدارها."}
