{"unnormalised": "أحاول معرفة أي هوية حكومية هي الأكثر أهمية في الهند. ما هي أفكارك؟", "normalised": "أحاول معرفة أي بطاقة هوية حكومية هي الأهم في الهند. ما هي أفكارك؟"}
{"unnormalised": "حسنًا، هذا سؤال متعدد الطبقات ليس له إجابة بسيطة. يعتمد الأمر حقًا على الغرض الذي تنوي استخدام الهوية من أجله. ومع ذلك، هناك العديد من المستندات التي تحمل وزنًا كبيرًا نظرًا لقبولها ووظائفها الواسعة النطاق.", "normalised": "حسنًا، هذا سؤال متعدد الطبقات وليس له إجابة بسيطة. يعتمد الأمر حقًا على الغرض الذي تنوي استخدام بطاقة الهوية لأجله. ومع ذلك، هناك عدة وثائق تتمتع بأهمية كبيرة نظرًا لقبولها ووظائفها الواسعة الانتشار."}
{"unnormalised": "يمكن القول إن Aadhaar هو الأكثر انتشارًا. إنه رقم تعريف فريد مكون من 12 رقمًا يتم إصداره لجميع المقيمين في الهند. يعمل Aadhaar كدليل على الهوية والعنوان، وهو مطلوب بشكل متزايد لمختلف الخدمات، بما في ذلك الخدمات المصرفية واتصالات الاتصالات والإعانات الحكومية. سترى أنه مطلوب في كل مكان، وغالبًا ما تكون نسخة من بطاقة Aadhaar نفسها مطلوبة. إنه مرتبط بيومتريًا، مما يجعله آمنًا تمامًا من الناحية النظرية، على الرغم من وجود مناقشات مستمرة حول خصوصية البيانات. UIDAI هي الهيئة الحاكمة.", "normalised": "يمكن القول إن بطاقة \"آدهار\" هي الأكثر انتشارًا. وهو رقم تعريف فريد مكون من اثني عشر رقمًا يتم إصداره لجميع المقيمين في الهند. تعمل بطاقة \"آدهار\" كإثبات للهوية والعنوان، وهي مطلوبة بشكل متزايد لمختلف الخدمات، بما في ذلك الخدمات المصرفية واتصالات شركات الاتصالات والإعانات الحكومية. سترى طلبها في كل مكان، وغالبًا ما تكون هناك حاجة إلى نسخة من بطاقة \"آدهار\" نفسها. وهي مرتبطة بيومتريًا، مما يجعلها آمنة تمامًا من الناحية النظرية، على الرغم من وجود مناقشات مستمرة حول خصوصية البيانات. الهيئة الحاكمة هي U-I-D-A-I."}
{"unnormalised": "تعد بطاقة هوية الناخب، المعروفة رسميًا باسم بطاقة هوية الصورة الانتخابية (EPIC)، أمرًا بالغ الأهمية لممارسة حقك الديمقراطي في التصويت. يتم إصداره من قبل لجنة الانتخابات في الهند (ECI). ستحتاج إلى هذا للتصويت في أي انتخابات Lok Sabha أو Vidhan Sabha. على الرغم من أنه ليس مقبولاً عالميًا مثل Aadhaar للخدمات الأخرى، إلا أنه لا يمكن إنكار أهميته للمشاركة المدنية. رقم هوية الناخب (على سبيل المثال، ABC1234567) هو ما ستشير إليه.", "normalised": "تعتبر بطاقة هوية الناخب، المعروفة رسميًا باسم بطاقة هوية الصورة الانتخابية (E-P-I-C)، ضرورية لممارسة حقك الديمقراطي في التصويت. يتم إصدارها من قبل لجنة الانتخابات الهندية (E-C-I). ستحتاج إلى هذا للتصويت في أي انتخابات لوك سابها أو فيدان سابها. على الرغم من أنها ليست مقبولة عالميًا مثل بطاقة \"آدهار\" للخدمات الأخرى، إلا أنها بلا شك مهمة للمشاركة المدنية. رقم هوية الناخب (على سبيل المثال، A-B-C واحد اثنان ثلاثة أربعة خمسة ستة سبعة) هو ما ستشير إليه."}
{"unnormalised": "تعد بطاقة PAN (رقم الحساب الدائم) ضرورية للمعاملات المالية. إنه معرف أبجدي رقمي مكون من 10 أحرف صادر عن قسم ضريبة الدخل. PAN إلزامي لتقديم إقرارات ضريبة الدخل وفتح الحسابات المصرفية والقيام بالاستثمارات وأي معاملات أخرى ذات قيمة عالية. رقم PAN (على سبيل المثال، ABCDE1234F) هو شيء ستحتاج إلى الاحتفاظ به في متناول يدك إذا كان لديك تعاملات مالية كبيرة.", "normalised": "تعتبر بطاقة P-A-N (رقم الحساب الدائم) ضرورية للمعاملات المالية. وهو معرف أبجدي رقمي مكون من عشرة أحرف صادر عن إدارة ضريبة الدخل. بطاقة P-A-N إلزامية لتقديم إقرارات ضريبة الدخل وفتح حسابات مصرفية وإجراء استثمارات وأي معاملات أخرى ذات قيمة عالية. رقم P-A-N (على سبيل المثال، A-B-C-D-E واحد اثنان ثلاثة أربعة F) هو شيء ستحتاج إلى الاحتفاظ به في متناول يدك إذا كان لديك معاملات مالية كبيرة."}
{"unnormalised": "تعتبر رخصة القيادة (DL) ضرورية بشكل واضح لأي شخص يقوم بتشغيل مركبة آلية. يتم إصداره من قبل مكتب النقل الإقليمي (RTO)، وهو بمثابة إثبات للهوية وتفويض للقيادة. إنه مطلوب لأغراض مختلفة تتجاوز مجرد القيادة، مثل فتح أنواع معينة من الحسابات أو كدليل على العنوان. توقع أن تعرض هذا على أي مسؤول مرور يسأل. يبدو التنسيق شيئًا مثل MH-01 2023 0012345.", "normalised": "رخصة القيادة (D-L) ضرورية بالطبع لأي شخص يقوم بتشغيل مركبة آلية. يتم إصدارها من قبل مكتب النقل الإقليمي (R-T-O)، وتعمل كإثبات للهوية والتفويض بالقيادة. وهي مطلوبة لأغراض مختلفة تتجاوز مجرد القيادة، مثل فتح أنواع معينة من الحسابات أو كإثبات للعنوان. توقع أن تعرض هذا على أي مسؤول مرور يطلب ذلك. يبدو التنسيق كالتالي M-H شرطة صفر واحد ألفان وثلاثة وعشرون صفر صفر واحد اثنان ثلاثة أربعة خمسة."}
{"unnormalised": "جواز السفر مطلوب للسفر الدولي، وهو بمثابة دليل قوي للغاية على الهوية والجنسية. يتم إصداره من قبل وزارة الشؤون الخارجية، وهو ضروري لأي شخص يخطط للذهاب إلى خارج الهند. يعتبر وثيقة موثوقة وغالبًا ما يتم طلبه في المواقف التي قد لا تكون فيها الهويات الأخرى كافية. يحتوي أيضًا على رقم جواز سفر فريد مثل Z1234567.", "normalised": "جواز السفر مطلوب للسفر الدولي، ويعمل كدليل قوي جدًا على الهوية والجنسية. يتم إصداره من قبل وزارة الشؤون الخارجية، وهو ضروري لأي شخص يخطط للسفر إلى خارج الهند. يعتبر وثيقة موثوقة وغالبًا ما يتم طلبه في المواقف التي قد لا تكفي فيها بطاقات الهوية الأخرى. يحتوي أيضًا على رقم جواز سفر فريد مثل Z واحد اثنان ثلاثة أربعة خمسة ستة سبعة."}
{"unnormalised": "لكل وثيقة حالات استخدام محددة ومستويات قبول. Aadhaar واسع الانتشار، وبطاقة هوية الناخب للتصويت، وPAN للمسائل المالية، ورخصة القيادة للقيادة، وجواز السفر للسفر الدولي. أفضل نصيحة؟ امتلكها جميعًا.", "normalised": "لكل وثيقة حالات استخدام محددة ومستويات قبول. بطاقة \"آدهار\" واسعة الانتشار، وبطاقة هوية الناخب للتصويت، وبطاقة P-A-N للشؤون المالية، ورخصة القيادة للقيادة، وجواز السفر للسفر الدولي. أفضل نصيحة؟ امتلكها جميعًا."}
