{"unnormalised": "ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ (ಐಟಿ) ಭಾರತದ ಭೂದೃಶ್ಯವನ್ನು ವೇಗವಾಗಿ ಮರುರೂಪಿಸುತ್ತಿದೆ. ಬೆಂಗಳೂರಿನಂತಹ ಗದ್ದಲದ ಮಹಾನಗರಗಳಿಂದ ಹಿಡಿದು ಚಿಕ್ಕ ಪಟ್ಟಣಗಳವರೆಗೆ, ಐಟಿಯನ್ನು ದೈನಂದಿನ ಜೀವನದ ಭಾಗವಾಗಿ ಹೆಚ್ಚಾಗಿ ಹೆಣೆದುಕೊಂಡಿದೆ. ಈ ವಲಯದ ಬೆಳವಣಿಗೆಗೆ ದೇಶೀಯ ಬೇಡಿಕೆ ಮತ್ತು ಜಾಗತಿಕ ನಿಗಮಗಳಿಂದ ಐಟಿ ಸೇವೆಗಳ ಹೊರಗುತ್ತಿಗೆ ಎರಡೂ ಕಾರಣವಾಗಿವೆ. ವಿದ್ಯಾರ್ಥಿಗಳು, ವೃತ್ತಿಪರರು ಮತ್ತು ನೀತಿ ನಿರೂಪಕರು ಇದರ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.", "normalised": "ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ (ಐ-ಟಿ) ಭಾರತದ ಭೂದೃಶ್ಯವನ್ನು ತ್ವರಿತವಾಗಿ ಮರುರೂಪಿಸುತ್ತಿದೆ. ಬೆಂಗಳೂರಿನಂತಹ ಗದ್ದಲದ ಮಹಾನಗರಗಳಿಂದ ಹಿಡಿದು ಸಣ್ಣ ಪಟ್ಟಣಗಳವರೆಗೆ, ಐ-ಟಿ ದಿನನಿತ್ಯದ ಜೀವನದಲ್ಲಿ ಹೆಚ್ಚೆಚ್ಚು ಹೆಣೆದುಕೊಂಡಿದೆ. ಈ ಕ್ಷೇತ್ರದ ಬೆಳವಣಿಗೆಗೆ ದೇಶೀಯ ಬೇಡಿಕೆ ಮತ್ತು ಜಾಗತಿಕ ನಿಗಮಗಳಿಂದ ಐ-ಟಿ ಸೇವೆಗಳ ಹೊರಗುತ್ತಿಗೆ ಎರಡೂ ಕಾರಣವಾಗಿವೆ. ಇದರ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ವಿದ್ಯಾರ್ಥಿಗಳು, ವೃತ್ತಿಪರರು ಮತ್ತು ನೀತಿ ನಿರೂಪಕರಿಗೆ ಬಹಳ ಮುಖ್ಯ."}
{"unnormalised": "ಭಾರತದಲ್ಲಿನ ಐಟಿಯ ಪ್ರಮುಖ ಅಂಶವೆಂದರೆ ಮೊಬೈಲ್ ತಂತ್ರಜ್ಞಾನದ ಹರಡುವಿಕೆ. 1.2 ಶತಕೋಟಿಗೂ ಹೆಚ್ಚು ಮೊಬೈಲ್ ಫೋನ್ ಬಳಕೆದಾರರನ್ನು ಹೊಂದಿರುವ ಭಾರತವು ಅಪ್ಲಿಕೇಶನ್ ಡೆವಲಪರ್‌ಗಳು ಮತ್ತು ಮೊಬೈಲ್ ಸೇವಾ ಪೂರೈಕೆದಾರರಿಗೆ ದೊಡ್ಡ ಮಾರುಕಟ್ಟೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ದತ್ತಾಂಶ ಬಳಕೆಯು ಸ್ಫೋಟಗೊಂಡಿದೆ, ವಿಶೇಷವಾಗಿ 4G ಕೈಗೆಟುಕುವ ದರದಲ್ಲಿ ಮತ್ತು ಜಿಯೋ ಮತ್ತು ಏರ್‌ಟೆಲ್‌ನಂತಹ ಕಂಪನಿಗಳು 5G ನೆಟ್‌ವರ್ಕ್‌ಗಳನ್ನು ಹೊರತರುತ್ತಿವೆ. ಈ ಪ್ರವೇಶವು ಫಿನ್‌ಟೆಕ್, ಇ-ಕಾಮರ್ಸ್ ಮತ್ತು ಶಿಕ್ಷಣದಂತಹ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಹೊಸತನವನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ. ನವೆಂಬರ್ 2023 ರಲ್ಲಿ ಮಾತ್ರ 8 ಶತಕೋಟಿಗೂ ಹೆಚ್ಚು ವಹಿವಾಟುಗಳನ್ನು ನಡೆಸಿದ ಯುಪಿಐ ವಹಿವಾಟಿನ ಪರಿಣಾಮವನ್ನು ಪರಿಗಣಿಸಿ.", "normalised": "ಭಾರತದಲ್ಲಿ ಐ-ಟಿಯ ಪ್ರಮುಖ ಅಂಶವೆಂದರೆ ಮೊಬೈಲ್ ತಂತ್ರಜ್ಞಾನದ ವ್ಯಾಪಕ ಪ್ರಸರಣ. ಒಂದು ಬಿಲಿಯನ್ ಇಪ್ಪತ್ತು ಕೋಟಿಗೂ ಹೆಚ್ಚು ಮೊಬೈಲ್ ಫೋನ್ ಬಳಕೆದಾರರನ್ನು ಹೊಂದಿರುವ ಭಾರತ, ಅಪ್ಲಿಕೇಶನ್ ಡೆವಲಪರ್‌ಗಳು ಮತ್ತು ಮೊಬೈಲ್ ಸೇವಾ ಪೂರೈಕೆದಾರರಿಗೆ ಒಂದು ದೊಡ್ಡ ಮಾರುಕಟ್ಟೆಯಾಗಿದೆ. ವಿಶೇಷವಾಗಿ ಜಿಯೋ ಮತ್ತು ಏರ್‌ಟೆಲ್‌ನಂತಹ ಕಂಪನಿಗಳಿಂದ ಫೋರ್ ಜಿ ಕೈಗೆಟುಕುವ ದರದಲ್ಲಿ ಲಭ್ಯವಿರುವುದರಿಂದ ಮತ್ತು ಫೈವ್ ಜಿ ನೆಟ್‌ವರ್ಕ್‌ಗಳ ಹೊರತರವಿಕೆಯಿಂದ ಡೇಟಾ ಬಳಕೆಯು ಸ್ಫೋಟಗೊಂಡಿದೆ. ಈ ಪ್ರವೇಶಸಾಧ್ಯತೆಯು ಫಿನ್‌ಟೆಕ್, ಇ-ಕಾಮರ್ಸ್ ಮತ್ತು ಶಿಕ್ಷಣದಂತಹ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ನಾವೀನ್ಯತೆಯನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ. ನವೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿ ಎಂಟು ಬಿಲಿಯನ್‌ಗಿಂತಲೂ ಹೆಚ್ಚು ವಹಿವಾಟುಗಳನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಿದ ಯು-ಪಿ-ಐ ವಹಿವಾಟುಗಳ ಪ್ರಭಾವವನ್ನು ಪರಿಗಣಿಸಿ."}
{"unnormalised": "ಮತ್ತೊಂದು ಗಮನಾರ್ಹ ಪ್ರವೃತ್ತಿ ಎಂದರೆ ಕ್ಲೌಡ್ ಕಂಪ್ಯೂಟಿಂಗ್‌ನ ಏರಿಕೆ. ಭಾರತೀಯ ವ್ಯವಹಾರಗಳು, ದೊಡ್ಡ ಮತ್ತು ಸಣ್ಣ, ವೆಚ್ಚವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಮತ್ತು ದಕ್ಷತೆಯನ್ನು ಸುಧಾರಿಸಲು ಕ್ಲೌಡ್ ಪರಿಹಾರಗಳನ್ನು ಹೆಚ್ಚಾಗಿ ಅಳವಡಿಸಿಕೊಳ್ಳುತ್ತಿವೆ. ಟಿಸಿಎಸ್, ಇನ್ಫೋಸಿಸ್ ಮತ್ತು ವಿಪ್ರೋನಂತಹ ಕಂಪನಿಗಳು ಕ್ಲೌಡ್ ಸೇವೆಗಳ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಪ್ರಮುಖ ಆಟಗಾರರಾಗಿದ್ದು, ಮೂಲಸೌಕರ್ಯವನ್ನು ಸೇವೆಯಾಗಿ (IaaS) ಯಿಂದ ತಂತ್ರಾಂಶವನ್ನು ಸೇವೆಯಾಗಿ (SaaS) ವರೆಗಿನ ಪರಿಹಾರಗಳನ್ನು ನೀಡುತ್ತವೆ. ಕ್ಲೌಡ್ ತಂತ್ರಜ್ಞಾನದ ಅಳವಡಿಕೆಯು ವಾರ್ಷಿಕವಾಗಿ 25% ರ ದರದಲ್ಲಿ ಬೆಳೆಯುತ್ತಲೇ ಇರುತ್ತದೆ ಎಂದು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ.", "normalised": "ಮತ್ತೊಂದು ಗಮನಾರ್ಹ ಪ್ರವೃತ್ತಿ ಎಂದರೆ ಕ್ಲೌಡ್ ಕಂಪ್ಯೂಟಿಂಗ್‌ನ ಏರಿಕೆ. ದೊಡ್ಡ ಮತ್ತು ಸಣ್ಣ ಭಾರತೀಯ ವ್ಯವಹಾರಗಳು ವೆಚ್ಚವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಮತ್ತು ದಕ್ಷತೆಯನ್ನು ಸುಧಾರಿಸಲು ಕ್ಲೌಡ್ ಪರಿಹಾರಗಳನ್ನು ಹೆಚ್ಚೆಚ್ಚು ಅಳವಡಿಸಿಕೊಳ್ಳುತ್ತಿವೆ. ಟಿ-ಸಿ-ಎಸ್, ಇನ್ಫೋಸಿಸ್ ಮತ್ತು ವಿಪ್ರೋನಂತಹ ಕಂಪನಿಗಳು ಕ್ಲೌಡ್ ಸೇವೆಗಳ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಪ್ರಮುಖ ಆಟಗಾರರಾಗಿದ್ದು, ಮೂಲಸೌಕರ್ಯವನ್ನು ಒಂದು ಸೇವೆಯಾಗಿ (ಐ-ಎ-ಎ-ಎಸ್) ನಿಂದ ಸಾಫ್ಟ್‌ವೇರ್ ಅನ್ನು ಒಂದು ಸೇವೆಯಾಗಿ (ಎಸ್-ಎ-ಎ-ಎಸ್) ವರೆಗಿನ ಪರಿಹಾರಗಳನ್ನು ನೀಡುತ್ತವೆ. ಕ್ಲೌಡ್ ತಂತ್ರಜ್ಞಾನದ ಅಳವಡಿಕೆಯು ವಾರ್ಷಿಕವಾಗಿ ಇಪ್ಪತ್ತೈದು ಪ್ರತಿಶತದಷ್ಟು ದರದಲ್ಲಿ ಬೆಳೆಯುತ್ತಲೇ ಇರುತ್ತದೆ ಎಂದು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ."}
{"unnormalised": "ಡೇಟಾ ಭದ್ರತೆ ಮತ್ತು ಸೈಬರ್ ಭದ್ರತೆ ಐಟಿಯೊಳಗಿನ ನಿರ್ಣಾಯಕ ಕ್ಷೇತ್ರಗಳಾಗಿವೆ. ಹೆಚ್ಚುತ್ತಿರುವ ಡಿಜಿಟಲೀಕರಣದೊಂದಿಗೆ, ಸೈಬರ್ ದಾಳಿಗಳು ಮತ್ತು ಡೇಟಾ ಉಲ್ಲಂಘನೆಗಳ ಅಪಾಯವೂ ಹೆಚ್ಚುತ್ತಿದೆ. ಭಾರತ ಸರ್ಕಾರವು ನಿರ್ಣಾಯಕ ಮೂಲಸೌಕರ್ಯ ಮತ್ತು ಡೇಟಾವನ್ನು ರಕ್ಷಿಸಲು 2000 ರ ಐಟಿ ಕಾಯ್ದೆ ಮತ್ತು ನಂತರದ ತಿದ್ದುಪಡಿಗಳು ಸೇರಿದಂತೆ ವಿವಿಧ ಕ್ರಮಗಳನ್ನು ಜಾರಿಗೆ ತಂದಿದೆ. ಸೈಬರ್ ಭದ್ರತಾ ವೃತ್ತಿಪರರಿಗೆ ಬೇಡಿಕೆ ಹೆಚ್ಚಾಗಿದೆ, ಈ ವಲಯದಲ್ಲಿ ಅಂದಾಜು 1 ಮಿಲಿಯನ್ ವೃತ್ತಿಪರರ ಕೊರತೆಯಿದೆ.", "normalised": "ಮಾಹಿತಿ ಭದ್ರತೆ ಮತ್ತು ಸೈಬರ್‌ ಭದ್ರತೆಯು ಐ-ಟಿಯೊಳಗಿನ ನಿರ್ಣಾಯಕ ಕ್ಷೇತ್ರಗಳಾಗಿವೆ. ಹೆಚ್ಚುತ್ತಿರುವ ಡಿಜಿಟಲೀಕರಣದೊಂದಿಗೆ, ಸೈಬರ್ ದಾಳಿಗಳು ಮತ್ತು ಡೇಟಾ ಉಲ್ಲಂಘನೆಗಳ ಅಪಾಯವೂ ಹೆಚ್ಚುತ್ತಿದೆ. ಭಾರತ ಸರ್ಕಾರವು ಎರಡು ಸಾವಿರದ ಐ-ಟಿ ಕಾಯಿದೆ ಮತ್ತು ನಂತರದ ತಿದ್ದುಪಡಿಗಳು ಸೇರಿದಂತೆ ನಿರ್ಣಾಯಕ ಮೂಲಸೌಕರ್ಯ ಮತ್ತು ಡೇಟಾವನ್ನು ರಕ್ಷಿಸಲು ವಿವಿಧ ಕ್ರಮಗಳನ್ನು ಜಾರಿಗೊಳಿಸಿದೆ. ಸೈಬರ್‌ ಭದ್ರತಾ ವೃತ್ತಿಪರರಿಗೆ ಹೆಚ್ಚಿನ ಬೇಡಿಕೆಯಿದ್ದು, ಈ ವಲಯದಲ್ಲಿ ಒಂದು ಮಿಲಿಯನ್ ವೃತ್ತಿಪರರ ಕೊರತೆಯಿದೆ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, AI ಮತ್ತು ಯಂತ್ರ ಕಲಿಕೆಯ ಬೆಳವಣಿಗೆಯು ಭಾರತದಲ್ಲಿ ವಿವಿಧ ಕೈಗಾರಿಕೆಗಳನ್ನು ಪರಿವರ್ತಿಸುತ್ತಿದೆ. ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಮತ್ತು ಕೃಷಿಯಿಂದ ಹಿಡಿದು, ದಕ್ಷತೆ, ಉತ್ಪಾದಕತೆ ಮತ್ತು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವಿಕೆಯನ್ನು ಸುಧಾರಿಸಲು AI ಅನ್ನು ಬಳಸಲಾಗುತ್ತಿದೆ. ನಿಖರ ಕೃಷಿಯಿಂದ ಹಿಡಿದು ವಂಚನೆ ಪತ್ತೆವರೆಗೆ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಸಮಸ್ಯೆಗಳಿಗೆ AI-ಚಾಲಿತ ಪರಿಹಾರಗಳೊಂದಿಗೆ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ಪ್ರಯೋಗಿಸುತ್ತಿವೆ. ಭಾರತವನ್ನು 2030 ರ ವೇಳೆಗೆ AI ನಾವೀನ್ಯತೆಗಾಗಿ ಜಾಗತಿಕ ಕೇಂದ್ರವನ್ನಾಗಿ ಮಾಡುವ ಗುರಿಯೊಂದಿಗೆ ಸರ್ಕಾರವು AI ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ಭಾರೀ ಹೂಡಿಕೆ ಮಾಡುತ್ತಿದೆ.", "normalised": "ಅಂತಿಮವಾಗಿ, ಎ-ಐ ಮತ್ತು ಯಂತ್ರ ಕಲಿಕೆಯ ಬೆಳವಣಿಗೆಯು ಭಾರತದಲ್ಲಿನ ವಿವಿಧ ಕೈಗಾರಿಕೆಗಳನ್ನು ಪರಿವರ್ತಿಸುತ್ತಿದೆ. ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಯಿಂದ ಕೃಷಿಯವರೆಗೆ, ದಕ್ಷತೆ, ಉತ್ಪಾದಕತೆ ಮತ್ತು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವಿಕೆಯನ್ನು ಸುಧಾರಿಸಲು ಎ-ಐ ಅನ್ನು ಬಳಸಲಾಗುತ್ತಿದೆ. ನಿಖರ ಕೃಷಿಯಿಂದ ಹಿಡಿದು ವಂಚನೆ ಪತ್ತೆಹಚ್ಚುವವರೆಗೆ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಸಮಸ್ಯೆಗಳಿಗೆ ಎ-ಐ ಚಾಲಿತ ಪರಿಹಾರಗಳನ್ನು ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ಪ್ರಯೋಗಿಸುತ್ತಿವೆ. ಎರಡು ಸಾವಿರದ ಮೂವತ್ತರ ವೇಳೆಗೆ ಭಾರತವನ್ನು ಎ-ಐ ನಾವೀನ್ಯತೆಯ ಜಾಗತಿಕ ಕೇಂದ್ರವನ್ನಾಗಿ ಮಾಡುವ ಗುರಿಯೊಂದಿಗೆ ಸರ್ಕಾರವು ಎ-ಐ ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ಹೆಚ್ಚಿನ ಹೂಡಿಕೆ ಮಾಡುತ್ತಿದೆ."}
