{"unnormalised": "ವರ್ಷ 2003. ಪಾಟ್ನಾದಲ್ಲಿ ನನ್ನ ತಂದೆಯ ಸಣ್ಣ ಇಂಟರ್ನೆಟ್ ಕೆಫೆಯಲ್ಲಿ ಡಾಟ್ ಮ್ಯಾಟ್ರಿಕ್ಸ್ ಪ್ರಿಂಟರ್‌ನ ಗದ್ದಲ ನನಗೆ ನೆನಪಿದೆ. 'ಐಟಿ ಕ್ರಾಂತಿ'ಯ ಭರವಸೆಯಿಂದ ಉತ್ತೇಜಿತರಾಗಿ ರೈಲ್ವೆಯಿಂದ ಅವರು ತಮ್ಮ ನಿವೃತ್ತಿಯನ್ನು ಮುಂದೂಡಿದರು. ಆ ದಿನಗಳಲ್ಲಿ, 'ಐಟಿ' ಒಂದು ಮಾಂತ್ರಿಕ ಪದದಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು. ನಾವು ನಮ್ಮ ಮೊದಲ BSNL ಸಂಪರ್ಕವನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೆವು, ಬರೋಬ್ಬರಿ 56kbps, ಮತ್ತು ಇಂಟರ್ನೆಟ್ ಪ್ರವೇಶಕ್ಕಾಗಿ ಗಂಟೆಗೆ ₹20 ಶುಲ್ಕ ವಿಧಿಸುತ್ತಿದ್ದೆವು. ಜನರು ಹೆಚ್ಚಾಗಿ naukri.com ಅನ್ನು ಪರಿಶೀಲಿಸಲು ಅಥವಾ Yahoo ಮೂಲಕ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಲು ಇದನ್ನು ಬಳಸುತ್ತಿದ್ದರು.", "normalised": "ವರ್ಷ ಎರಡು ಸಾವಿರದ ಮೂರು. ಪಾಟ್ನಾದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಸಣ್ಣ ಇಂಟರ್ನೆಟ್ ಕೆಫೆಯಲ್ಲಿ ಡಾಟ್ ಮ್ಯಾಟ್ರಿಕ್ಸ್ ಪ್ರಿಂಟರ್‌ನ ಸದ್ದು ನನಗೆ ನೆನಪಿದೆ. ಐ-ಟಿ ಕ್ರಾಂತಿಯ ಭರವಸೆಯಿಂದ ಪ್ರೇರಿತರಾಗಿ, ಅವರು ರೈಲ್ವೆಯಿಂದ ತಮ್ಮ ನಿವೃತ್ತಿಯನ್ನು ಮುಂದೂಡಿದರು ಮತ್ತು ಈ ಉದ್ಯಮವನ್ನು ಪ್ರಾರಂಭಿಸಿದರು. ಆ ದಿನಗಳಲ್ಲಿ, ಐ-ಟಿ ಒಂದು ಮಾಂತ್ರಿಕ ಪದದಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು. ನಾವು ನಮ್ಮ ಮೊದಲ ಬಿ-ಎಸ್-ಎನ್-ಎಲ್ ಸಂಪರ್ಕವನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೆವು, ಬರೋಬ್ಬರಿ ಐವತ್ತಾರು ಕಿಲೋಬಿಟ್ಸ್ ಪ್ರತಿ ಸೆಕೆಂಡಿಗೆ ಮತ್ತು ಇಂಟರ್ನೆಟ್ ಪ್ರವೇಶಕ್ಕಾಗಿ ಗಂಟೆಗೆ ಇಪ್ಪತ್ತು ರೂಪಾಯಿಗಳನ್ನು ವಿಧಿಸುತ್ತಿದ್ದೆವು. ಜನರು ಹೆಚ್ಚಾಗಿ ನೌಕರಿ ಡಾಟ್ ಕಾಮ್ ಅನ್ನು ಪರಿಶೀಲಿಸಲು ಅಥವಾ ಯಾಹೂ ಮೂಲಕ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಲು ಇದನ್ನು ಬಳಸುತ್ತಿದ್ದರು."}
{"unnormalised": "ನಾನು 10 ನೇ ತರಗತಿಯಲ್ಲಿದ್ದೆ, ಭೌತಶಾಸ್ತ್ರದ ಲೆಕ್ಕಗಳೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿದ್ದೆ, ಆದರೆ ವಿಂಡೋಸ್ 98 ಪರದೆಯ ಮೇಲೆ ಮಿಟುಕಿಸುವ ಕರ್ಸರ್‌ನಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಆಕರ್ಷಿತನಾಗಿದ್ದೆ. ನನ್ನ ತಂದೆ MS-DOS ಆಜ್ಞೆಗಳೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿರುವುದನ್ನು, ಫ್ಲಾಪಿ ಡಿಸ್ಕ್‌ಗಳಿಂದ ಸಾಫ್ಟ್‌ವೇರ್ ಅನ್ನು ಸ್ಥಾಪಿಸುವುದನ್ನು ಮತ್ತು ದೈನಂದಿನ ವೈರಸ್‌ಗಳ ದಾಳಿಯ ವಿರುದ್ಧ ಹೋರಾಡುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ನಾರ್ಟನ್ ಆಂಟಿವೈರಸ್ ನಮ್ಮ ದೈನಂದಿನ ಆಹಾರವಾಗಿತ್ತು. ಒಂದು ನಿರ್ದಿಷ್ಟ ಕೆಟ್ಟ ದಿನ, 'C' ಡ್ರೈವ್ ಆಕಸ್ಮಿಕವಾಗಿ ಫಾರ್ಮ್ಯಾಟ್ ಆಗಿ, ಎಲ್ಲಾ ಕ್ಲೈಂಟ್ ಡೇಟಾ ಮತ್ತು ಭೋಜ್‌ಪುರಿಯಲ್ಲಿ ಹೆಚ್ಚು ಶಾಪಗಳಿಗೆ ಕಾರಣವಾಯಿತು.", "normalised": "ನಾನು ಹತ್ತನೇ ತರಗತಿಯಲ್ಲಿದ್ದೆ, ಭೌತಶಾಸ್ತ್ರದ ಲೆಕ್ಕಗಳನ್ನು ಬಿಡಿಸಲು ಕಷ್ಟಪಡುತ್ತಿದ್ದೆ, ಆದರೆ ವಿಂಡೋಸ್ ತೊಂಬತ್ತೆಂಟರ ಪರದೆಯ ಮೇಲೆ ಮಿಟುಕಿಸುವ ಕರ್ಸರ್‌ನಿಂದ ಆಕರ್ಷಿತನಾಗಿದ್ದೆ. ನನ್ನ ತಂದೆ ಎಂ-ಎಸ್-ಡಿ-ಒ-ಎಸ್ ಕಮಾಂಡ್‌ಗಳೊಂದಿಗೆ ಹೋರಾಡುವುದನ್ನು, ಫ್ಲಾಪಿ ಡಿಸ್ಕ್‌ಗಳಿಂದ ಸಾಫ್ಟ್‌ವೇರ್ ಅನ್ನು ಸ್ಥಾಪಿಸುವುದನ್ನು ಮತ್ತು ಪ್ರತಿದಿನ ವೈರಸ್‌ಗಳ ದಾಳಿಯನ್ನು ಎದುರಿಸುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ನಾರ್ಟನ್ ಆಂಟಿವೈರಸ್ ನಮ್ಮ ದಿನನಿತ್ಯದ ಆಹಾರವಾಗಿತ್ತು. ಒಂದು ನಿರ್ದಿಷ್ಟ ಕೆಟ್ಟ ದಿನದಂದು, ಸಿ ಡ್ರೈವ್ ಆಕಸ್ಮಿಕವಾಗಿ ಫಾರ್ಮ್ಯಾಟ್ ಆಗಿ, ಎಲ್ಲಾ ಕ್ಲೈಂಟ್ ಡೇಟಾ ನಷ್ಟಕ್ಕೆ ಕಾರಣವಾಯಿತು ಮತ್ತು ಭೋಜ್‌ಪುರಿಯಲ್ಲಿ ಬಹಳಷ್ಟು ಶಾಪನೆಗಳು ಉಂಟಾದವು."}
{"unnormalised": "ಆ ದಿನಗಳಲ್ಲಿ 'ಹ್ಯಾಕಿಂಗ್' ಎಂಬ ಪದವನ್ನು ಗುಸುಗುಟ್ಟಿನ ಧ್ವನಿಯಲ್ಲಿ ಮಾತನಾಡಲಾಗುತ್ತಿತ್ತು. ನಮ್ಮ ಕೆಫೆಯಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಯಾರದ್ದೋ Orkut ಖಾತೆಗೆ 'ಹ್ಯಾಕ್' ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದನ್ನು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಅವನು ಹೀನಾಯವಾಗಿ ವಿಫಲನಾದನು, ಆದರೆ ರಹಸ್ಯವು ನಿಜವಾಗಿತ್ತು. ನನ್ನ ತಂದೆ C++ ಪ್ರೋಗ್ರಾಮಿಂಗ್ ಕುರಿತು ದಪ್ಪ ಪುಸ್ತಕವನ್ನು ಖರೀದಿಸಿದರು (ರೂ. 350, ಆಗಿನ ಕಾಲಕ್ಕೆ ಒಂದು ದೊಡ್ಡ ಮೊತ್ತ). ಬಿಲ್ಲಿಂಗ್ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಸ್ವಯಂಚಾಲಿತಗೊಳಿಸಲು ಅವರು ಸ್ವತಃ ಸಾಫ್ಟ್‌ವೇರ್ ಬರೆಯುವ ಕನಸು ಕಂಡರು. ಆ ಕನಸು ಕೇವಲ ಕನಸಾಗಿಯೇ ಉಳಿಯಿತು. ಅವರು ಸ್ಥಳೀಯ ಮಾರುಕಟ್ಟೆಯಿಂದ ಕೇವಲ 200 ರೂಪಾಯಿಗಳಿಗೆ ಪಡೆದ ಉಪಕರಣಗಳೊಂದಿಗೆ ಕಂಪ್ಯೂಟರ್ ಹಾರ್ಡ್‌ವೇರ್ ಅನ್ನು ಸರಿಪಡಿಸುವಲ್ಲಿ ಹೆಚ್ಚು ಉತ್ತಮರಾಗಿದ್ದರು.", "normalised": "ಅದು ಹ್ಯಾಕಿಂಗ್ ಎಂಬ ಪದವನ್ನು ಗುಟ್ಟಾಗಿ ಪಿಸುಗುಟ್ಟುತ್ತಿದ್ದ ದಿನಗಳು. ನಮ್ಮ ಕೆಫೆಯಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಯಾರೊಬ್ಬರ ಓರ್ಕುಟ್ ಖಾತೆಗೆ ಹ್ಯಾಕ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದನ್ನು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಅವನು ಹೀನಾಯವಾಗಿ ವಿಫಲನಾದನು, ಆದರೆ ರಹಸ್ಯ ನಿಜವಾಗಿತ್ತು. ನನ್ನ ತಂದೆ ಸಿ ಪ್ಲಸ್ ಪ್ಲಸ್ ಪ್ರೋಗ್ರಾಮಿಂಗ್ ಕುರಿತು ದಪ್ಪ ಪುಸ್ತಕವನ್ನು ಖರೀದಿಸಿದರು, ಮುನ್ನೂರ ಐವತ್ತು ರೂಪಾಯಿಗಳು, ಆಗ ಅದು ದೊಡ್ಡ ಮೊತ್ತವಾಗಿತ್ತು. ಅವರು ತಾವೇ ಸಾಫ್ಟ್‌ವೇರ್ ಬರೆಯುವ ಕನಸು ಕಂಡರು, ಬಹುಶಃ ಬಿಲ್ಲಿಂಗ್ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಸ್ವಯಂಚಾಲಿತಗೊಳಿಸಲು ಏನಾದರೂ. ಆ ಕನಸು ಕೇವಲ ಕನಸಾಗಿಯೇ ಉಳಿಯಿತು. ಅವರು ಸ್ಥಳೀಯ ಮಾರುಕಟ್ಟೆಯಿಂದ ಕೇವಲ ಇನ್ನೂರು ರೂಪಾಯಿಗಳಿಗೆ ತಂದ ಉಪಕರಣಗಳೊಂದಿಗೆ ಕಂಪ್ಯೂಟರ್ ಹಾರ್ಡ್‌ವೇರ್ ಅನ್ನು ಸರಿಪಡಿಸುವಲ್ಲಿ ಹೆಚ್ಚು ಪರಿಣತರಾಗಿದ್ದರು."}
{"unnormalised": "ನನ್ನ ಸ್ವಂತ ಐಟಿ ಪ್ರಯಾಣವು ನಿಧಾನವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು. ಸ್ಕ್ರೋಲಿಂಗ್ ಪಠ್ಯ ಮತ್ತು ಅನಿಮೇಟೆಡ್ GIF ಗಳನ್ನು ಹೊಂದಿರುವ ಹಾಸ್ಯಾಸ್ಪದವಾಗಿ ವರ್ಣರಂಜಿತ ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ರಚಿಸಲು ನಾನು ಗಂಟೆಗಟ್ಟಲೆ HTML ನೊಂದಿಗೆ ಆಟವಾಡುತ್ತಿದ್ದೆ. ನಾನು IRC ಅನ್ನು ಕಂಡುಹಿಡಿದಿದ್ದೇನೆ ಮತ್ತು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಅಪರಿಚಿತರೊಂದಿಗೆ ಚಾಟ್ ಮಾಡುತ್ತಾ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ರಾತ್ರಿಗಳನ್ನು ಕಳೆದಿದ್ದೇನೆ. ಅದು ಮತ್ತೊಂದು ಜಗತ್ತಿಗೆ ಹೆಬ್ಬಾಗಿಲಿನಂತೆ ಭಾಸವಾಯಿತು, ಪಾಟ್ನಾದ ಧೂಳಿನ ಬೀದಿಗಳಿಂದ ದೂರವಿರುವ ಜಗತ್ತು. 'ಕೌಂಟರ್-ಸ್ಟ್ರೈಕ್' ಎಂಬ ಆಟವನ್ನು ಕಂಡುಹಿಡಿದ ನಂತರ ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ವ್ಯಸನಿಯಾದೆ.", "normalised": "ನನ್ನ ಸ್ವಂತ ಐ-ಟಿ ಪಯಣ ನಿಧಾನವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು. ನಾನು ಗಂಟೆಗಟ್ಟಲೆ ಎಚ್-ಟಿ-ಎಂ-ಎಲ್ ನೊಂದಿಗೆ ಆಟವಾಡುತ್ತಿದ್ದೆ, ಸ್ಕ್ರೋಲಿಂಗ್ ಪಠ್ಯ ಮತ್ತು ಅನಿಮೇಟೆಡ್ ಜಿ-ಐ-ಎಫ್-ಗಳೊಂದಿಗೆ ಹಾಸ್ಯಾಸ್ಪದವಾಗಿ ವರ್ಣರಂಜಿತ ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ರಚಿಸುತ್ತಿದ್ದೆ. ನಾನು ಐ-ಆರ್-ಸಿ ಅನ್ನು ಕಂಡುಹಿಡಿದಿದ್ದೇನೆ ಮತ್ತು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಅಪರಿಚಿತರೊಂದಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ರಾತ್ರಿಗಳನ್ನು ಚಾಟ್ ಮಾಡುತ್ತಾ ಕಳೆದಿದ್ದೇನೆ. ಅದು ಮತ್ತೊಂದು ಜಗತ್ತಿಗೆ ದ್ವಾರದಂತೆ ಭಾಸವಾಯಿತು, ಪಾಟ್ನಾದ ಧೂಳಿನ ಬೀದಿಗಳಿಂದ ದೂರವಿರುವ ಜಗತ್ತು. ಕೌಂಟರ್-ಸ್ಟ್ರೈಕ್ ಎಂಬ ಆಟವನ್ನು ಕಂಡುಹಿಡಿದ ನಂತರ ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ವ್ಯಸನಿಯಾದೆ."}
{"unnormalised": "IIT ಕಾನ್ಪುರದಲ್ಲಿ ಇಂಜಿನಿಯರಿಂಗ್ ಓದುತ್ತಿದ್ದ ಸೋದರಸಂಬಂಧಿಯೊಬ್ಬ ಲಿನಕ್ಸ್ ಅನ್ನು ನನಗೆ ತೋರಿಸಿದಾಗ ತಿರುವು ಬಂದಿತು. ಕಮಾಂಡ್ ಲೈನ್, ಪವರ್, ಅದರ ಸಂಪೂರ್ಣ ಗೀಕಿನೆಸ್... ನಾನು ತಕ್ಷಣವೇ ಆಕರ್ಷಿತನಾದೆ. ಅವನು ನನಗೆ ರೆಡ್ ಹ್ಯಾಟ್ ಲಿನಕ್ಸ್ 7.0 ಸಿಡಿಯನ್ನು ನೀಡಿದನು (ಸಿಡಿಗಳು ನೆನಪಿದೆಯೇ?). ಅದನ್ನು ಸ್ಥಾಪಿಸುವುದು ಒಂದು ದೊಡ್ಡ ಕಷ್ಟವಾಗಿತ್ತು, ಇದರಲ್ಲಿ ಗೂಢಾರ್ಥದ ದೋಷ ಸಂದೇಶಗಳು ಮತ್ತು ಅಂತ್ಯವಿಲ್ಲದ ಗೂಗಲ್ ಹುಡುಕಾಟಗಳು (ಆ ನಿಧಾನ BSNL ಸಂಪರ್ಕದಲ್ಲಿ, ನೆನಪಿಡಿ). ಆದರೆ ಅದು ಅಂತಿಮವಾಗಿ ಬೂಟ್ ಆದಾಗ, ಒಂದು ಹೊಸ ಪ್ರಪಂಚ ತೆರೆದುಕೊಂಡಿತು.", "normalised": "ತಿರುವು ಬಂದಿದ್ದು ನನ್ನ ಸೋದರಸಂಬಂಧಿ, ಐ-ಐ-ಟಿ ಕಾನ್ಪುರದಲ್ಲಿ ಇಂಜಿನಿಯರಿಂಗ್ ಓದುತ್ತಿದ್ದಾಗ ನನಗೆ ಲಿನಕ್ಸ್ ತೋರಿಸಿದಾಗ. ಕಮಾಂಡ್ ಲೈನ್, ಶಕ್ತಿ, ಅದರ ಸಂಪೂರ್ಣ ಗೀಕ್ತನ... ನಾನು ತಕ್ಷಣವೇ ಪ್ರಭಾವಿತನಾದೆ. ಅವರು ನನಗೆ ರೆಡ್ ಹ್ಯಾಟ್ ಲಿನಕ್ಸ್ ಏಳು ಪಾಯಿಂಟ್ ಜೀರೋ ಸಿ-ಡಿ ನೀಡಿದರು, ಸಿ-ಡಿ-ಗಳು ನೆನಪಿವೆಯೇ? ಅದನ್ನು ಸ್ಥಾಪಿಸುವುದು ಒಂದು ದೊಡ್ಡ ಕಷ್ಟವಾಗಿತ್ತು, ಅದರಲ್ಲಿ ಗೂಢಾರ್ಥದ ದೋಷ ಸಂದೇಶಗಳು ಮತ್ತು ಅಂತ್ಯವಿಲ್ಲದ ಗೂಗಲ್ ಹುಡುಕಾಟಗಳು ಇದ್ದವು, ಆ ನಿಧಾನ ಬಿ-ಎಸ್-ಎನ್-ಎಲ್ ಸಂಪರ್ಕದಲ್ಲಿ. ಆದರೆ ಅದು ಅಂತಿಮವಾಗಿ ಬೂಟ್ ಆದಾಗ, ಒಂದು ಹೊಸ ಜಗತ್ತು ತೆರೆದುಕೊಂಡಿತು."}
{"unnormalised": "ವೇಗವಾಗಿ 2023ಕ್ಕೆ ಬರೋಣ. ನಾನು ಈಗ ಬೆಂಗಳೂರು ಮೂಲದ ಟೆಕ್ ಕಂಪನಿಯಲ್ಲಿ ಹಿರಿಯ ಸಾಫ್ಟ್‌ವೇರ್ ಇಂಜಿನಿಯರ್ ಆಗಿದ್ದೇನೆ, 2003 ರಲ್ಲಿ ನನ್ನ ತಂದೆಗೆ ಊಹಿಸಲೂ ಸಾಧ್ಯವಾಗದ ಸಂಬಳವನ್ನು ಗಳಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ಕ್ಲೌಡ್ ಇನ್‌ಫ್ರಾಸ್ಟ್ರಕ್ಚರ್‌ನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ, ಕುಬರ್ನೆಟೀಸ್ ಕ್ಲಸ್ಟರ್‌ಗಳಲ್ಲಿ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ನಿಯೋಜಿಸುತ್ತೇನೆ ಮತ್ತು ಪ್ರತಿದಿನ ಪೈಥಾನ್ ಕೋಡ್‌ನೊಂದಿಗೆ ಹೋರಾಡುತ್ತೇನೆ. 'ಐಟಿ ಕ್ರಾಂತಿ' ಬಂದಿತು, ಆದರೆ ನನ್ನ ತಂದೆ ಕಲ್ಪಿಸಿದ ರೀತಿಯಲ್ಲಿ ಅಲ್ಲ.", "normalised": "ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರಕ್ಕೆ ಬಂದರೆ, ನಾನು ಈಗ ಬೆಂಗಳೂರು ಮೂಲದ ಟೆಕ್ ಕಂಪನಿಯಲ್ಲಿ ಹಿರಿಯ ಸಾಫ್ಟ್‌ವೇರ್ ಇಂಜಿನಿಯರ್ ಆಗಿದ್ದೇನೆ, ಎರಡು ಸಾವಿರದ ಮೂರರಲ್ಲಿ ನನ್ನ ತಂದೆಗೆ ಊಹಿಸಲೂ ಸಾಧ್ಯವಾಗದ ಸಂಬಳವನ್ನು ಗಳಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ಕ್ಲೌಡ್ ಇನ್‌ಫ್ರಾಸ್ಟ್ರಕ್ಚರ್‌ನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ, ಕುಬರ್ನೆಟಿಸ್ ಕ್ಲಸ್ಟರ್‌ಗಳಲ್ಲಿ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ನಿಯೋಜಿಸುತ್ತೇನೆ ಮತ್ತು ಪ್ರತಿದಿನ ಪೈಥಾನ್ ಕೋಡ್‌ನೊಂದಿಗೆ ಹೋರಾಡುತ್ತೇನೆ. ನನ್ನ ತಂದೆ ಊಹಿಸಿದ ರೀತಿಯಲ್ಲಿ ಅಲ್ಲದಿದ್ದರೂ ಐ-ಟಿ ಕ್ರಾಂತಿ ಬಂದಿತು."}
{"unnormalised": "ಹಿಂತಿರುಗಿ ನೋಡಿದರೆ, ನನ್ನ ತಂದೆಯ ಇಂಟರ್ನೆಟ್ ಕೆಫೆಯಲ್ಲಿ ಆ ಆರಂಭಿಕ ದಿನಗಳು ರೂಪುಗೊಂಡವು ಎಂದು ನಾನು ಅರಿತುಕೊಂಡಿದ್ದೇನೆ. ಪ್ರಿಂಟರ್‌ನ ಗದ್ದಲ, MS-DOS ನೊಂದಿಗಿನ ಹೋರಾಟಗಳು, ಲಿನಕ್ಸ್‌ನ ರೋಮಾಂಚನ... ಅದೆಲ್ಲವೂ ನಾನು ಇಂದು ಇರುವ ಸ್ಥಳಕ್ಕೆ ಅಡಿಪಾಯ ಹಾಕಿತು. 1.5 ಲಕ್ಷದ ಆರಂಭಿಕ ಹೂಡಿಕೆ ಮತ್ತು ಐಟಿಯ ಶಕ್ತಿಯಲ್ಲಿ ನನ್ನ ತಂದೆಯ ಅಚಲವಾದ ನಂಬಿಕೆ ನಾನು ಇಂದು ನಾನಾಗಲು ಸಹಾಯ ಮಾಡಿತು. ಇದು ಕೇವಲ ತಂತ್ರಜ್ಞಾನದ ಬಗ್ಗೆ ಅಲ್ಲ; ಇದು ಅವಕಾಶ, ಭರವಸೆ ಮತ್ತು ಒಂದು ಮತ್ತು ಸೊನ್ನೆಗಳಿಂದ ನಡೆಸಲ್ಪಡುವ ಉತ್ತಮ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಅಚಲವಾದ ನಂಬಿಕೆಯಾಗಿತ್ತು. ಮತ್ತು ಕೆಲವೊಮ್ಮೆ, ನಾನು ವಿಂಡೋಸ್ 98 ರ ಸರಳತೆಯನ್ನು ಇನ್ನೂ ಮಿಸ್ ಮಾಡಿಕೊಳ್ಳುತ್ತೇನೆ.", "normalised": "ಹಿಂದೆ ನೋಡಿದರೆ, ನನ್ನ ತಂದೆಯ ಇಂಟರ್ನೆಟ್ ಕೆಫೆಯ ಆರಂಭಿಕ ದಿನಗಳು ನನಗೆ ರೂಪಣಾತ್ಮಕವಾಗಿದ್ದವು ಎಂದು ನಾನು ಅರಿತುಕೊಳ್ಳುತ್ತೇನೆ. ಪ್ರಿಂಟರ್‌ನ ಸದ್ದು, ಎಂ-ಎಸ್-ಡಿ-ಒ-ಎಸ್‌ನೊಂದಿಗೆ ಹೋರಾಟ, ಲಿನಕ್ಸ್‌ನ ರೋಮಾಂಚನ... ಇವೆಲ್ಲವೂ ನಾನು ಇಂದು ಎಲ್ಲಿದ್ದೇನೆ ಎಂಬುದಕ್ಕೆ ಅಡಿಪಾಯ ಹಾಕಿತು. ಒಂದು ಪಾಯಿಂಟ್ ಐದು ಲಕ್ಷದ ಆರಂಭಿಕ ಹೂಡಿಕೆ ಮತ್ತು ಐ-ಟಿ ಶಕ್ತಿಯಲ್ಲಿ ನನ್ನ ತಂದೆಯ ಅಚಲ ನಂಬಿಕೆ ನಾನು ಇಂದು ನಾನಾಗಲು ಸಹಾಯ ಮಾಡಿತು. ಇದು ಕೇವಲ ತಂತ್ರಜ್ಞಾನದ ಬಗ್ಗೆ ಅಲ್ಲ; ಇದು ಅವಕಾಶ, ಭರವಸೆ ಮತ್ತು ಒಂದು ಮತ್ತು ಸೊನ್ನೆಗಳಿಂದ ಚಾಲಿತವಾಗುವ ಉತ್ತಮ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಅಚಲವಾದ ನಂಬಿಕೆಯ ಬಗ್ಗೆ. ಮತ್ತು ಕೆಲವೊಮ್ಮೆ, ನಾನು ಇನ್ನೂ ವಿಂಡೋಸ್ ತೊಂಬತ್ತೆಂಟರ ಸರಳತೆಯನ್ನು ಮಿಸ್ ಮಾಡಿಕೊಳ್ಳುತ್ತೇನೆ."}
