{"unnormalised": "## ಐಟಿಯೊಂದಿಗಿನ ನನ್ನ ಒಡನಾಟ: BASICಯಿಂದ ಕ್ಲೌಡ್‌ವರೆಗೆ", "normalised": "ನಾನು ಐ-ಟಿ ಜೊತೆಗಿನ ಒಡನಾಟ: ಬಿ-ಎ-ಎಸ್-ಐ-ಸಿ ಯಿಂದ ಕ್ಲೌಡ್‌ವರೆಗೆ"}
{"unnormalised": "ನನಗೆ ಐಟಿ ಜತೆಗಿನ ಮೊದಲ ನಂಟು ಅಷ್ಟೇನೂ ಗ್ಲಾಮರಸ್ ಆಗಿರಲಿಲ್ಲ. 1998 ರ ಸುಮಾರಿಗೆ ಪಾಟ್ನಾದ ನನ್ನ ಶಾಲೆಯ ಧೂಳಿನಿಂದ ಕೂಡಿದ ಕಂಪ್ಯೂಟರ್ ಲ್ಯಾಬ್ ಅನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ಹಳೆಯ ಯಂತ್ರಗಳ ಝೇಂಕಾರ, ಬೆಚ್ಚಗಿನ ಪ್ಲಾಸ್ಟಿಕ್ ವಾಸನೆ, ಮತ್ತು ನನ್ನನ್ನು ದಿಟ್ಟಿಸಿ ನೋಡುತ್ತಿದ್ದ ಭಯಾನಕ DOS ಪ್ರಾಂಪ್ಟ್. ನಾವು BASIC ಕಲಿಯುತ್ತಿದ್ದೆವು, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅದು ಎಂದಿಗೂ ಅತ್ಯಂತ ಬೇಸರದ ವಿಷಯವೆಂದು ನಾನು ಭಾವಿಸಿದೆ. ನಾನು ಕ್ರಿಕೆಟ್ ಆಡಲು ಅಥವಾ ಇತಿಹಾಸವನ್ನು ಅಧ್ಯಯನ ಮಾಡಲು ಹೊರಗೆ ಹೋಗಲು ಬಯಸುತ್ತೇನೆ! ಆದರೆ ನನ್ನ ತಂದೆ ರೈಲ್ವೆ ಇಂಜಿನಿಯರ್ ಆಗಿದ್ದು, ಅದು ಭವಿಷ್ಯ ಎಂದು ಒತ್ತಾಯಿಸಿದರು. \"ರೋಹನ್, ಬೇಟಾ, ಕಂಪ್ಯೂಟರ್‌ಗಳು ಭಾರತದ ಭವಿಷ್ಯ! ನೀವು ಇದನ್ನು ಕಲಿಯಬೇಕು\" ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದರು.", "normalised": "ನಾನು ಐ-ಟಿ ಯೊಂದಿಗೆ ಹೊಂದಿದ್ದ ಮೊದಲ ಅನುಭವ ಅಷ್ಟೇನೂ ಆಕರ್ಷಕವಾಗಿರಲಿಲ್ಲ. ಪಟ್ನಾದ ನನ್ನ ಶಾಲೆಯ ಧೂಳಿನಿಂದ ಕೂಡಿದ ಕಂಪ್ಯೂಟರ್ ಲ್ಯಾಬ್ ಅನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ, ಸುಮಾರು ಹತ್ತೊಂಬತ್ತು ತೊಂಬತ್ತೆಂಟು. ಹಳೆಯ ಯಂತ್ರಗಳ ಝೇಂಕಾರ, ಬಿಸಿಯಾದ ಪ್ಲಾಸ್ಟಿಕ್‌ನ ವಾಸನೆ ಮತ್ತು ಭಯಾನಕ ಡಿ-ಒ-ಎಸ್ ಪ್ರಾಂಪ್ಟ್ ನನ್ನನ್ನು ನೋಡುತ್ತಿತ್ತು. ನಾವು ಬಿ-ಎ-ಎಸ್-ಐ-ಸಿ ಕಲಿಯುತ್ತಿದ್ದೆವು, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅದು ನನಗೆ ಎಂದಿಗೂ ಅತ್ಯಂತ ಬೇಸರದ ಸಂಗತಿಯಾಗಿತ್ತು. ನಾನು ಕ್ರಿಕೆಟ್ ಆಡಲು ಹೊರಗೆ ಹೋಗಲು ಬಯಸುತ್ತಿದ್ದೆ, ಅಥವಾ ಇತಿಹಾಸವನ್ನಾದರೂ ಅಧ್ಯಯನ ಮಾಡಲು ಬಯಸುತ್ತಿದ್ದೆ! ಆದರೆ ನನ್ನ ತಂದೆ, ರೈಲ್ವೆ ಎಂಜಿನಿಯರ್, ಅದು ಭವಿಷ್ಯ ಎಂದು ಒತ್ತಾಯಿಸಿದರು. \"ರೋಹನ್, ಬೇಟಾ, ಕಂಪ್ಯೂಟರ್‌ಗಳು ಭಾರತ್‌ನ ಭವಿಷ್ಯ! ನೀವು ಇದನ್ನು ಕಲಿಯಬೇಕು\" ಎಂದು ಹೇಳುತ್ತಿದ್ದರು."}
{"unnormalised": "ನನ್ನ ಆರಂಭಿಕ ಪ್ರಯತ್ನಗಳು ವಿಫಲವಾದವು. ಸಿಂಟಾಕ್ಸ್ ದೋಷಗಳು ಹೇರಳವಾಗಿದ್ದವು! ಒಂದು ಸರಳವಾದ \"Hello World\" ಪ್ರೋಗ್ರಾಂ ಅನ್ನು ಚಲಾಯಿಸಲು ಗಂಟೆಗಟ್ಟಲೆ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೆ. ಆದರೆ ಒಂದು ತಪ್ಪಾದ ಅಲ್ಪವಿರಾಮ ಅಥವಾ ದುಷ್ಟ ಸ್ಥಳದಿಂದ ಸೋಲಿಸಲ್ಪಡುತ್ತಿದ್ದೆ. \"Error 404: Brain not found,\" ಎಂದು ನನ್ನ ಸ್ನೇಹಿತರು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದರು. ಅದು ನಿರಾಶಾದಾಯಕವಾಗಿತ್ತು, ಆದರೆ ತರ್ಕದ ಬಗ್ಗೆ ಏನೋ ನನ್ನನ್ನು ಆಸಕ್ತಿಗೊಳಿಸಿತು. ನೀವು ಸೂಚನೆಗಳನ್ನು ನೀಡಬಹುದು ಮತ್ತು ಒಂದು ಯಂತ್ರವು ನಿಜವಾಗಿಯೂ ಅವುಗಳನ್ನು ಅನುಸರಿಸುತ್ತದೆ ಎಂಬ ಕಲ್ಪನೆ ಒಂದು ಮಾಂತ್ರಿಕವಾಗಿತ್ತು, ಇದು ಏಕವರ್ಣದ ಪರದೆಯ ಮೇಲೆಯೂ ಸಹ.", "normalised": "ನನ್ನ ಆರಂಭಿಕ ಪ್ರಯತ್ನಗಳು ವಿಫಲವಾದವು. ಸಿಂಟ್ಯಾಕ್ಸ್ ದೋಷಗಳು ಹೇರಳವಾಗಿದ್ದವು! ಒಂದು ಸರಳವಾದ \"ಹಲೋ ವರ್ಲ್ಡ್\" ಪ್ರೋಗ್ರಾಂ ಅನ್ನು ಚಲಾಯಿಸಲು ನಾನು ಗಂಟೆಗಟ್ಟಲೆ ಕಳೆದದ್ದು ನನಗೆ ನೆನಪಿದೆ, ಆದರೆ ತಪ್ಪಾಗಿ ಇರಿಸಲಾದ ಅಲ್ಪವಿರಾಮ ಅಥವಾ ದುಷ್ಟ ಸ್ಥಳದಿಂದ ಸೋಲಿಸಲ್ಪಟ್ಟೆ. \"ದೋಷ ನಾನೂರು ಮತ್ತು ನಾಲ್ಕು: ಮೆದುಳು ಕಂಡುಬಂದಿಲ್ಲ,\" ಎಂದು ನನ್ನ ಸ್ನೇಹಿತರು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದರು. ಅದು ನಿರಾಶಾದಾಯಕವಾಗಿತ್ತು, ಆದರೆ ತರ್ಕದ ಬಗ್ಗೆ ಏನೋ ನನಗೆ ಕುತೂಹಲ ಕೆರಳಿಸಿತು. ನೀವು ಸೂಚನೆಗಳನ್ನು ನೀಡಬಹುದು ಮತ್ತು ಒಂದು ಯಂತ್ರವು ನಿಜವಾಗಿಯೂ ಅವುಗಳನ್ನು ಅನುಸರಿಸುತ್ತದೆ ಎಂಬ ಕಲ್ಪನೆಯು ಒಂದು ರೀತಿಯ ಮಾಂತ್ರಿಕವಾಗಿತ್ತು, ಏಕವರ್ಣದ ಪರದೆಯ ಮೇಲೂ ಸಹ."}
{"unnormalised": "ನನ್ನ ತಿರುವು ಬೇಸಿಗೆ ರಜೆಯಲ್ಲಿ ಬಂದಿತು. HTML ಮತ್ತು ವೆಬ್ ವಿನ್ಯಾಸದ ಬಗ್ಗೆ ಒಂದು ಪುಸ್ತಕವನ್ನು ನಾನು ಆಕಸ್ಮಿಕವಾಗಿ ನೋಡಿದೆ. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಕಂಪ್ಯೂಟರ್‌ಗಳು ಕೇವಲ ಬೇಸರದ ಆಜ್ಞೆಗಳ ಬಗ್ಗೆ ಇರಲಿಲ್ಲ; ಅವು ವಿಷಯಗಳನ್ನು ರಚಿಸುವ, ಆಲೋಚನೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವ, ಜಗತ್ತಿನೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸುವ ಬಗ್ಗೆ ಇದ್ದವು. ನಾನು ಗಂಟೆಗಟ್ಟಲೆ ಪುಸ್ತಕವನ್ನು ಓದುತ್ತಾ, ಟ್ಯಾಗ್‌ಗಳೊಂದಿಗೆ ಪ್ರಯೋಗಿಸುತ್ತಾ ಮತ್ತು ನನ್ನ ಮೊದಲ (ವಿಚಿತ್ರವಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ) ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ನಿರ್ಮಿಸಿದೆ. ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಸಣ್ಣ ದಿನಸಿ ಅಂಗಡಿಯನ್ನು ನಡೆಸುತ್ತಿದ್ದು, ಅವರ ವ್ಯವಹಾರಕ್ಕಾಗಿ ವೆಬ್‌ಸೈಟ್ ರಚಿಸಲು ನನ್ನನ್ನು ಒಪ್ಪಿಸಲು ಸಹ ನಾನು ನಿರ್ವಹಿಸಿದೆ. ಒಂದು ವೆಬ್‌ಸೈಟ್ ಎಂದರೇನು ಎಂದು ಅವರಿಗೆ ಖಚಿತವಾಗಿ ತಿಳಿದಿರಲಿಲ್ಲ, ಆದರೆ ಅವರು ನನ್ನನ್ನು ನಂಬಿದ್ದರು. ಪ್ರಯತ್ನಕ್ಕಾಗಿ ಅವರು ನನಗೆ ₹500 ಪಾವತಿಸಿದರು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.", "normalised": "ನನ್ನ ತಿರುವು ಬೇಸಿಗೆ ರಜೆಯಲ್ಲಿ ಬಂದಿತು. ನಾನು ಎಚ್-ಟಿ-ಎಂ-ಎಲ್ ಮತ್ತು ವೆಬ್ ವಿನ್ಯಾಸದ ಬಗ್ಗೆ ಒಂದು ಪುಸ್ತಕವನ್ನು ನೋಡಿದೆ. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಕಂಪ್ಯೂಟರ್‌ಗಳು ಕೇವಲ ಬೇಸರದ ಆಜ್ಞೆಗಳ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ; ಅವುಗಳನ್ನು ರಚಿಸುವುದು, ಆಲೋಚನೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು, ಪ್ರಪಂಚದೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸುವುದು. ನಾನು ಗಂಟೆಗಟ್ಟಲೆ ಪುಸ್ತಕವನ್ನು ಓದುತ್ತಾ, ಟ್ಯಾಗ್‌ಗಳೊಂದಿಗೆ ಪ್ರಯೋಗಿಸುತ್ತಾ ಮತ್ತು ನನ್ನ ಮೊದಲ (ಭಯಾನಕವಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ) ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ನಿರ್ಮಿಸಿದೆ. ನನ್ನ ಚಿಕ್ಕಪ್ಪ, ಅವರು ಸಣ್ಣ ಕಿರಾಣಿ ಅಂಗಡಿಯನ್ನು ನಡೆಸುತ್ತಿದ್ದರು, ಅವರ ವ್ಯವಹಾರಕ್ಕಾಗಿ ವೆಬ್‌ಸೈಟ್ ರಚಿಸಲು ನಾನು ಅವರನ್ನು ಮನವೊಲಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ವೆಬ್‌ಸೈಟ್ ಎಂದರೇನು ಎಂದು ಅವರಿಗೆ ಖಚಿತವಿಲ್ಲ, ಆದರೆ ಅವರು ನನ್ನನ್ನು ನಂಬಿದ್ದರು. ಆ ಪ್ರಯತ್ನಕ್ಕೆ ಅವರು ನನಗೆ ರೂಪಾಯಿ ಐನೂರನ್ನು ಪಾವತಿಸಿದರು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."}
{"unnormalised": "ಕೆಲವು ವರ್ಷಗಳ ನಂತರ, ನಾನು IIT ಡೆಲ್ಹಿಯಲ್ಲಿ ಕಂಪ್ಯೂಟರ್ ಸೈನ್ಸ್‌ನಲ್ಲಿ B.Tech ಗಾಗಿ ದಾಖಲಾಗುತ್ತಿದ್ದೆ. ಬದಲಾವಣೆಯು ನಂಬಲಾಗದಂತಿತ್ತು. ಹಳೆಯ ಯಂತ್ರಗಳಲ್ಲಿ BASICನಿಂದ ಹಿಡಿದು ಅತ್ಯಾಧುನಿಕ ಸಂಶೋಧನೆ ಮತ್ತು ಹೆಚ್ಚಿನ ವೇಗದ ಇಂಟರ್ನೆಟ್ವರೆಗೆ, ಅದು ಬೇರೆ ಆಯಾಮಕ್ಕೆ ಹೆಜ್ಜೆ ಹಾಕಿದಂತೆ ಇತ್ತು. Wi-Fi ವೇಗವನ್ನು 100 Mbps ಎಂದು ಜಾಹೀರಾತು ಮಾಡಲಾಗುತ್ತಿತ್ತು. ಹಲವು ವರ್ಷಗಳ ಡಯಲ್-ಅಪ್ ನಂತರ ಅದು ನನ್ನ ಮನಸ್ಸನ್ನು ಬೆರಗುಗೊಳಿಸಿತ್ತು.", "normalised": "ಕೆಲವು ವರ್ಷಗಳ ನಂತರ, ನಾನು ಐ-ಐ-ಟಿ ದೆಹಲಿಯಲ್ಲಿ ಕಂಪ್ಯೂಟರ್ ಸೈನ್ಸ್‌ನಲ್ಲಿ ನನ್ನ ಬಿ.ಟೆಕ್ ಮಾಡಲು ಸೇರಿಕೊಂಡೆ. ಬದಲಾವಣೆ ನಂಬಲಾಗದಂತಿತ್ತು. ಹಳೆಯ ಯಂತ್ರಗಳಲ್ಲಿ ಬಿ-ಎ-ಎಸ್-ಐ-ಸಿ ಯಿಂದ ಅತ್ಯಾಧುನಿಕ ಸಂಶೋಧನೆ ಮತ್ತು ಹೆಚ್ಚಿನ ವೇಗದ ಇಂಟರ್ನೆಟ್‌ವರೆಗೆ, ಅದು ಬೇರೆ ಆಯಾಮಕ್ಕೆ ಕಾಲಿಟ್ಟಂತಾಯಿತು. ವೈ-ಫೈ ವೇಗವನ್ನು ನೂರು ಎಂ-ಬಿ-ಪಿ-ಎಸ್ ಎಂದು ಜಾಹೀರಾತು ಮಾಡಲಾಗುತ್ತಿತ್ತು, ಅದು ಡಯಲ್-ಅಪ್‌ನ ವರ್ಷಗಳ ನಂತರ ನನ್ನ ಮನಸ್ಸನ್ನು ಬೆಚ್ಚಿಬೀಳಿಸಿತು."}
{"unnormalised": "IITಯಲ್ಲಿನ ನನ್ನ ಸಮಯವು ನನಗೆ ಐಟಿಯ ಹೊಸ ಜಗತ್ತನ್ನು ತೆರೆದಿಟ್ಟಿತು: Java, C++, ಡೇಟಾ ರಚನೆಗಳು, ಅಲ್ಗಾರಿದಮ್‌ಗಳು. ನಾನು ಭೋಜ್‌ಪುರಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಚಾಟ್‌ಬಾಟ್ ಅನ್ನು ನಿರ್ಮಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾ, AI ನಲ್ಲಿಯೂ ಪ್ರಯತ್ನಿಸಿದೆ! ಯೋಜನೆಗಳು ಸವಾಲಿನಿಂದ ಕೂಡಿದ್ದವು, ಗಡುವುಗಳು ಬಿಗಿಯಾಗಿದ್ದವು ಮತ್ತು ಒತ್ತಡವು ತೀವ್ರವಾಗಿತ್ತು, ಆದರೆ ನಾನು ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ್ದೇನೆ. ಚಹಾದ ಅಂತ್ಯವಿಲ್ಲದ ಕಪ್‌ಗಳಿಂದ ಪ್ರೇರಿತರಾಗಿ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಕೋಡಿಂಗ್‌ನಲ್ಲಿ ಕಳೆದ ತಡರಾತ್ರಿಗಳು ನನ್ನ ನೆಚ್ಚಿನ ನೆನಪುಗಳಲ್ಲಿ ಕೆಲವು.", "normalised": "ಐ-ಐ-ಟಿ ಯಲ್ಲಿನ ನನ್ನ ಸಮಯವು ನನಗೆ ಐ-ಟಿ ಯ ಸಂಪೂರ್ಣ ಹೊಸ ಜಗತ್ತನ್ನು ತೆರೆದಿಟ್ಟಿತು: ಜಾವಾ, ಸಿ ಪ್ಲಸ್ ಪ್ಲಸ್, ಡೇಟಾ ಸ್ಟ್ರಕ್ಚರ್‌ಗಳು, ಅಲ್ಗಾರಿದಮ್‌ಗಳು. ನಾನು ಭೋಜ್‌ಪುರಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಚಾಟ್‌ಬಾಟ್ ಅನ್ನು ನಿರ್ಮಿಸಲು ಪ್ರಯತ್ನಿಸಿ, ಎ-ಐ ನಲ್ಲಿಯೂ ಸಹ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದೇನೆ! ಯೋಜನೆಗಳು ಸವಾಲಿನಿಂದ ಕೂಡಿದ್ದವು, ಗಡುವುಗಳು ಬಿಗಿಯಾಗಿದ್ದವು ಮತ್ತು ಒತ್ತಡವು ಅಪಾರವಾಗಿತ್ತು, ಆದರೆ ನಾನು ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ್ದೇನೆ. ಅಂತ್ಯವಿಲ್ಲದ ಕಪ್ ಚಹಾದಿಂದ ಉತ್ತೇಜಿತರಾಗಿ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಕೋಡಿಂಗ್ ಮಾಡುತ್ತಾ ಕಳೆದ ತಡರಾತ್ರಿಯ ಕೆಲವು ನೆನಪುಗಳು ನನ್ನ ನೆಚ್ಚಿನ ನೆನಪುಗಳಾಗಿವೆ."}
{"unnormalised": "IIT ನಂತರ, ನಾನು ಬೆಂಗಳೂರಿನ ಇನ್ಫೋಸಿಸ್‌ನಲ್ಲಿ ಉದ್ಯೋಗವನ್ನು ಪಡೆದುಕೊಂಡೆ. ಇದು ಉತ್ತಮ ಆರಂಭಿಕ ಹಂತವಾಗಿತ್ತು, ಸ್ಥಿರವಾದ ಕೆಲಸ ಮತ್ತು ಯೋಗ್ಯ ವೇತನವಾಗಿತ್ತು. ಆದರೆ ಕೆಲವು ವರ್ಷಗಳ ನಂತರ, ನಾನು ಒಂದು ಯಂತ್ರದಲ್ಲಿ ಕೇವಲ ಒಂದು ಗೇರ್‌ನಂತೆ ಭಾವಿಸಿದೆ. ಕೆಲಸವು ಪುನರಾವರ್ತನೆಯಾಗಿತ್ತು, ಅಧಿಕಾರಶಾಹಿಯು ಉಸಿರುಗಟ್ಟುವಂತಿತ್ತು, ಮತ್ತು ನಾನು ಇನ್ನೇನನ್ನಾದರೂ ಹಂಬಲಿಸುತ್ತಿದ್ದೆ. ನಾನು ನವೀನವಾದ, ಅಡ್ಡಿಪಡಿಸುವ ಯಾವುದೋ ಒಂದರ ಭಾಗವಾಗಲು ಬಯಸುತ್ತೇನೆ.", "normalised": "ಐ-ಐ-ಟಿ ನಂತರ, ನಾನು ಬೆಂಗಳೂರಿನ ಇನ್ಫೋಸಿಸ್‌ನಲ್ಲಿ ಉದ್ಯೋಗವನ್ನು ಪಡೆದುಕೊಂಡೆ. ಇದು ಉತ್ತಮ ಆರಂಭಿಕ ಹಂತ, ಸ್ಥಿರವಾದ ಉದ್ಯೋಗ ಮತ್ತು ಯೋಗ್ಯ ವೇತನವಾಗಿತ್ತು. ಆದರೆ ಕೆಲವು ವರ್ಷಗಳ ನಂತರ, ನಾನು ಕೇವಲ ಒಂದು ಯಂತ್ರದ ಚಕ್ರದಂತಿದ್ದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ಕೆಲಸ ಪುನರಾವರ್ತನೆಯಾಗಿತ್ತು, ಅಧಿಕಾರಶಾಹಿವು ಉಸಿರುಗಟ್ಟುವಂತಿತ್ತು, ಮತ್ತು ನಾನು ಇನ್ನೂ ಹೆಚ್ಚಿನದನ್ನು ಹಂಬಲಿಸುತ್ತಿದ್ದೆ. ನಾನು ನವೀನವಾದ, ಅಡ್ಡಿಪಡಿಸುವ ಯಾವುದೋ ಭಾಗವಾಗಲು ಬಯಸಿದ್ದೆ."}
{"unnormalised": "ಆಗ ನಾನು ಧುಮುಕಲು ಮತ್ತು ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗೆ ಸೇರಲು ನಿರ್ಧರಿಸಿದೆ. ಅದು ಒಂದು ಸಣ್ಣ ಕಂಪನಿಯಾಗಿತ್ತು, ಕೋರಮಂಗಲದ ಕಿರಿದಾದ ಕಚೇರಿಯಲ್ಲಿ ಕೆಲವೇ ಕೆಲವು ಜನರು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು. ಆದರೆ ಶಕ್ತಿಯು ಸ್ಪಷ್ಟವಾಗಿತ್ತು. ನಾವು ರೈತರಿಗೆ ಮೊಬೈಲ್ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ನಿರ್ಮಿಸುತ್ತಿದ್ದೆವು, ಅವರನ್ನು ನೇರವಾಗಿ ಮಾರುಕಟ್ಟೆಗಳಿಗೆ ಸಂಪರ್ಕಿಸುತ್ತಿದ್ದೆವು ಮತ್ತು ಅವರಿಗೆ ನೈಜ-ಸಮಯದ ಮಾಹಿತಿಯನ್ನು ಒದಗಿಸುತ್ತಿದ್ದೆವು. ಟೆಕ್ ಸ್ಟಾಕ್‌ನಲ್ಲಿ ಪೈಥಾನ್, AWS, ಮತ್ತು ಸಾಕಷ್ಟು ಕೆಫೀನ್ ಒಳಗೊಂಡಿತ್ತು.", "normalised": "ನಾನು ಧುಮುಕುವ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಂಡು ಸ್ಟಾರ್ಟಪ್ ಸೇರಿಕೊಂಡೆ. ಅದು ಒಂದು ಸಣ್ಣ ಕಂಪನಿಯಾಗಿತ್ತು, ಬೆರಳೆಣಿಕೆಯಷ್ಟು ಜನರು ಕೋರಮಂಗಲದ ಇಕ್ಕಟ್ಟಾದ ಕಚೇರಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು. ಆದರೆ ಶಕ್ತಿಯು ಸ್ಪಷ್ಟವಾಗಿತ್ತು. ನಾವು ರೈತರಿಗಾಗಿ ಮೊಬೈಲ್ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ನಿರ್ಮಿಸುತ್ತಿದ್ದೆವು, ಅವರನ್ನು ನೇರವಾಗಿ ಮಾರುಕಟ್ಟೆಗಳಿಗೆ ಸಂಪರ್ಕಿಸುತ್ತಿದ್ದೆವು ಮತ್ತು ಅವರಿಗೆ ನೈಜ-ಸಮಯದ ಮಾಹಿತಿಯನ್ನು ಒದಗಿಸುತ್ತಿದ್ದೆವು. ಟೆಕ್ ಸ್ಟಾಕ್ ಪೈಥಾನ್, ಎ-ಡಬ್ಲ್ಯೂ-ಎಸ್ ಮತ್ತು ಬಹಳಷ್ಟು ಕೆಫೀನ್ ಅನ್ನು ಒಳಗೊಂಡಿತ್ತು."}
{"unnormalised": "ಸ್ಟಾರ್ಟ್‌ಅಪ್ ಜೀವನವು ರೋಲರ್ ಕೋಸ್ಟರ್ ಆಗಿತ್ತು. ನಾವು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಿದ್ದೇವೆ: ನಿಧಿಯ ಕೊರತೆ, ತಾಂತ್ರಿಕ ದೋಷಗಳು ಮತ್ತು ತೀವ್ರ ಸ್ಪರ್ಧೆ. ಆದರೆ ನಾವು ಪಟ್ಟುಬಿಡಲಿಲ್ಲ. ನಮ್ಮ ಧ್ಯೇಯದ ಬಗ್ಗೆ ಹಂಚಿಕೆಯ ಉತ್ಸಾಹದಿಂದ ಪ್ರೇರಿತರಾಗಿ ನಾವು ದಣಿವರಿಯಿಲ್ಲದೆ ಕೆಲಸ ಮಾಡಿದ್ದೇವೆ. ನಾವು ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದೇವೆ ಮತ್ತು ಅದು ನಿಧಾನವಾಗಿ ಆಕರ್ಷಣೆಯನ್ನು ಪಡೆಯಲು ಪ್ರಾರಂಭಿಸಿತು. ಮಹಾರಾಷ್ಟ್ರ ಮತ್ತು ಕರ್ನಾಟಕದ ಗ್ರಾಮೀಣ ಪ್ರದೇಶದ ರೈತರು ಅದನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದರು ಮತ್ತು ನಾವು ನಿಜವಾದ ಪರಿಣಾಮವನ್ನು ನೋಡಲು ಪ್ರಾರಂಭಿಸಿದೆವು.", "normalised": "ಸ್ಟಾರ್ಟಪ್ ಜೀವನವು ರೋಲರ್ ಕೋಸ್ಟರ್ ಆಗಿತ್ತು. ನಾವು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಿದ್ದೇವೆ: ನಿಧಿಯ ಕೊರತೆ, ತಾಂತ್ರಿಕ ದೋಷಗಳು ಮತ್ತು ತೀವ್ರ ಸ್ಪರ್ಧೆ. ಆದರೆ ನಾವು ಪಟ್ಟುಬಿಡದೆ ಪ್ರಯತ್ನಿಸಿದೆವು. ನಮ್ಮ ಧ್ಯೇಯದ ಬಗ್ಗೆ ಹಂಚಿಕೆಯ ಉತ್ಸಾಹದಿಂದ ಉತ್ತೇಜಿತರಾಗಿ ನಾವು ದಣಿವರಿಯಿಲ್ಲದೆ ಕೆಲಸ ಮಾಡಿದ್ದೇವೆ. ನಾವು ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದೇವೆ ಮತ್ತು ಅದು ನಿಧಾನವಾಗಿ ಎಳೆತವನ್ನು ಪಡೆಯಲು ಪ್ರಾರಂಭಿಸಿತು. ಮಹಾರಾಷ್ಟ್ರ ಮತ್ತು ಕರ್ನಾಟಕದ ಗ್ರಾಮೀಣ ಪ್ರದೇಶದ ರೈತರು ಅದನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದರು, ಮತ್ತು ನಾವು ನಿಜವಾದ ಪರಿಣಾಮವನ್ನು ನೋಡಲು ಪ್ರಾರಂಭಿಸಿದ್ದೇವೆ."}
{"unnormalised": "ಈಗ, ನಾನು ಬಹುರಾಷ್ಟ್ರೀಯ ನಿಗಮದಲ್ಲಿ ಕ್ಲೌಡ್ ಆರ್ಕಿಟೆಕ್ಟ್ ಆಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ. ವ್ಯವಹಾರಗಳು ತಮ್ಮ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಕ್ಲೌಡ್‌ಗೆ ವಲಸೆ ಹೋಗಲು ಸಹಾಯ ಮಾಡುತ್ತಿದ್ದೇನೆ. ನಾನು Azureನಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿದ್ದೇನೆ ಮತ್ತು ಸಾಮಾನ್ಯವಾಗಿ kubernetes ಅನ್ನು ಬಳಸಿಕೊಳ್ಳುವ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಸಲಹೆ ನೀಡುತ್ತೇನೆ. ಇದು ಪಾಟ್ನಾದ ಆ ಧೂಳಿನಿಂದ ಕೂಡಿದ ಕಂಪ್ಯೂಟರ್ ಲ್ಯಾಬ್‌ಗಳಿಂದ ದೂರವಿದೆ, ಆದರೆ ಮೂಲ ತತ್ವಗಳು ಒಂದೇ ಆಗಿರುತ್ತವೆ: ಸಮಸ್ಯೆ ಪರಿಹಾರ, ನಾವೀನ್ಯತೆ ಮತ್ತು ಜ್ಞಾನದ ನಿರಂತರ ಅನ್ವೇಷಣೆ. ನಾನು ಇನ್ನೂ ಐಟಿಯಲ್ಲಿನ ಇತ್ತೀಚಿನ ಟ್ರೆಂಡ್‌ಗಳೊಂದಿಗೆ ಸಂಪರ್ಕದಲ್ಲಿರುತ್ತೇನೆ, ಸಮ್ಮೇಳನಗಳಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತೇನೆ ಮತ್ತು ಬ್ಲಾಗ್‌ಗಳನ್ನು ಓದುತ್ತೇನೆ (ವಿಶೇಷವಾಗಿ ಪೈಥಾನ್‌ನಲ್ಲಿ ಬರೆದವು!).", "normalised": "ಈಗ, ನಾನು ಬಹುರಾಷ್ಟ್ರೀಯ ನಿಗಮದಲ್ಲಿ ಕ್ಲೌಡ್ ಆರ್ಕಿಟೆಕ್ಟ್ ಆಗಿ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ, ವ್ಯವಹಾರಗಳು ತಮ್ಮ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಕ್ಲೌಡ್‌ಗೆ ಸ್ಥಳಾಂತರಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತೇನೆ. ನಾನು ಅಜೂರ್‌ನಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿದ್ದೇನೆ ಮತ್ತು ಕುಬರ್ನೆಟ್ಸ್ ಅನ್ನು ಬಳಸುವ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ನಾನು ಆಗಾಗ್ಗೆ ಸಮಾಲೋಚಿಸುತ್ತೇನೆ. ಇದು ಪಟ್ನಾದ ಆ ಧೂಳಿನ ಕಂಪ್ಯೂಟರ್ ಲ್ಯಾಬ್‌ಗಳಿಂದ ದೂರವಿದೆ, ಆದರೆ ಮೂಲಭೂತ ತತ್ವಗಳು ಒಂದೇ ಆಗಿರುತ್ತವೆ: ಸಮಸ್ಯೆ-ಪರಿಹರಿಸುವುದು, ನಾವೀನ್ಯತೆ ಮತ್ತು ಜ್ಞಾನದ ನಿರಂತರ ಅನ್ವೇಷಣೆ. ನಾನು ಇನ್ನೂ ಐ-ಟಿ ಯಲ್ಲಿನ ಇತ್ತೀಚಿನ ಟ್ರೆಂಡ್‌ಗಳೊಂದಿಗೆ ಸಂಪರ್ಕದಲ್ಲಿರುತ್ತೇನೆ, ಸಮ್ಮೇಳನಗಳಿಗೆ ಹಾಜರಾಗುತ್ತೇನೆ ಮತ್ತು ಬ್ಲಾಗ್‌ಗಳನ್ನು ಓದುತ್ತೇನೆ (ವಿಶೇಷವಾಗಿ ಪೈಥಾನ್‌ನಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟವು!)."}
{"unnormalised": "ಐಟಿಯಲ್ಲಿನ ನನ್ನ ಪ್ರಯಾಣವು ದೀರ್ಘ ಮತ್ತು ಅಂಕುಡೊಂಕಾದದ್ದಾಗಿದೆ, ಇದು ಅನಿರೀಕ್ಷಿತ ತಿರುವುಗಳು ಮತ್ತು ತಿರುವುಗಳಿಂದ ತುಂಬಿದೆ. ಆದರೆ ಹಿಂದಿರುಗಿ ನೋಡಿದರೆ, ನಾನು ಪ್ರತಿಯೊಂದು ಅನುಭವ, ಪ್ರತಿ ಸವಾಲು ಮತ್ತು ಪ್ರತಿ ಹಿನ್ನಡೆಗೆ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ಇವೆಲ್ಲವೂ ನನ್ನನ್ನು ಇಂದು ನಾನು ಆಗಿರುವ ವ್ಯಕ್ತಿಯನ್ನಾಗಿ ರೂಪಿಸಿವೆ, ತಂತ್ರಜ್ಞಾನವನ್ನು ಜಗತ್ತಿನ ಮೇಲೆ ಸಕಾರಾತ್ಮಕ ಪರಿಣಾಮ ಬೀರಲು ಬಳಸುವ ಬಗ್ಗೆ ಉತ್ಸುಕನಾಗಿರುವ ತಂತ್ರಜ್ಞನನ್ನಾಗಿ ಮಾಡಿವೆ. ಮತ್ತು ಇದೆಲ್ಲವೂ ಆ ಭಯಾನಕ DOS ಪ್ರಾಂಪ್ಟ್ ಮತ್ತು BASIC ಪ್ರೋಗ್ರಾಂನಲ್ಲಿ ತಪ್ಪಾದ ಅಲ್ಪವಿರಾಮದಿಂದ ಪ್ರಾರಂಭವಾಯಿತು. ಯಾರಿಗೆ ಗೊತ್ತು?", "normalised": "ಐ-ಟಿ ಯಲ್ಲಿನ ನನ್ನ ಪ್ರಯಾಣವು ದೀರ್ಘ ಮತ್ತು ಅಂಕುಡೊಂಕಾದದ್ದಾಗಿದೆ, ಅನಿರೀಕ್ಷಿತ ತಿರುವುಗಳು ಮತ್ತು ತಿರುವುಗಳಿಂದ ತುಂಬಿದೆ. ಆದರೆ ಹಿಂತಿರುಗಿ ನೋಡಿದರೆ, ಪ್ರತಿಯೊಂದು ಅನುಭವ, ಪ್ರತಿಯೊಂದು ಸವಾಲು ಮತ್ತು ಪ್ರತಿಯೊಂದು ಹಿನ್ನಡೆಗೆ ನಾನು ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ಅದೆಲ್ಲವೂ ನನ್ನನ್ನು ನಾನು ಇಂದು ಇರುವ ವ್ಯಕ್ತಿಯಾಗಿ ರೂಪಿಸಿದೆ, ತಂತ್ರಜ್ಞಾನವನ್ನು ಪ್ರಪಂಚದ ಮೇಲೆ ಸಕಾರಾತ್ಮಕ ಪರಿಣಾಮ ಬೀರಲು ಬಳಸುವ ಬಗ್ಗೆ ಉತ್ಸುಕನಾಗಿರುವ ಟೆಕ್ಕಿ. ಮತ್ತು ಅದೆಲ್ಲವೂ ಆ ಭಯಾನಕ ಡಿ-ಒ-ಎಸ್ ಪ್ರಾಂಪ್ಟ್ ಮತ್ತು ಬಿ-ಎ-ಎಸ್-ಐ-ಸಿ ಪ್ರೋಗ್ರಾಂನಲ್ಲಿ ತಪ್ಪಾಗಿ ಇರಿಸಲಾದ ಅಲ್ಪವಿರಾಮದೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಯಿತು. ಯಾರಿಗೆ ಗೊತ್ತು?"}
