{"unnormalised": "ٹھیک ہے، ییتھ تھاو، توہی سوچان چھو بدلُنُک، ٹھیک ہے؟ لبنہٕ سو مکمل 'اڈہ' اس مجنون تہ خوبصورت ہندوستان منز؟ اتھاہن منز، توہی منز توہے، صحیح سکونت گاہ لبتھ چھُ محض سُونُک جاے لبتھ نہ۔ یہ چھُ ایخ جای لبنہ خٲطرٕ یُس گھرَس منز محسوس کران آسہ، اکھ جاے یُس منسلک چھُ، تہٕ اکھ جاے یَتھ توہی طویل دیہِ بَتھ چھیچھو۔", "normalised": "ٹھیک ہے، تو، کیا چھُ یِتھ سوچان کہِ شِفٹ کَرُن چھُ، ہے نا؟ اَمیٚہِ اَندٕر لبٕن اَتھ تامِم 'اَڈٕ' یُس اَسا چھِ لَگنُک؟ خیر، مےٚ دیو اَکھ گَل یِتھ کٲشِر ہِندُستانَس مَنٛز، اَکھ سِیٹ لبُن یُس گُلِستانَس مَنٛز کَسوٚنَس تام، اَمَس یَتھ اَکھ جائے دیُن چھُ یُس سُوَچھ تَمَن تَمَن یُس یِتھ سُوَچھ تہٕ یِتھ سُوَچھ اَپُن جایہٕ چھُ یِتھ مَتھ سُمَنَس تام، کیا یِتھ سُمَنَس یَتھ بِجَلی تَمَن پَکُوان۔"}
{"unnormalised": "پہَلی، مقام، مقام، مقام! یہ چھُ کتاب منز سارِوٕی کھوتہٕ پرانی صلاح، مگر اَتھاہ، خاص طور پٲن ہندوستان منز۔ اپنی روزمرہٕ ہُنٛد آمدورفت وچارو۔ کیا یہ اوسہ مکمل خوفناک اگر توہی ریتھاتھ سِیَتھ، 'اے-5، شانتی نگر، غازی آباد، 201001'؟ یا اوسہ کُچھ چیز تمہارے دفترِس نَزدیٖک، میژہ '2 بی، سیکٹر 15، نوئیڈا، یو.پی.، 201301'، اکھ عقلمندانہ حرکت؟ پبلک ٹرانسپورٹ تہس مَنٛز رسائ ہَس پَنی وچارو۔ توہی نیچاہ نیچاُن اگر توہیرَ ہنزِ کار چھُ ٹُوٹتھ گژھتھ، یا اگر توہی صِرف پیٹرول پٲتھر کُچھ ₹ بچاونُک کوشش کران چھوَ۔", "normalised": "پہلا، جائے، جائے، جائے! یہِ چھُ کِتابَس مَنٛز ژھانُک رواج یُس سچ چھُ، خصُوص ہِندُستانَس مَنٛز۔ تُمَن چھُ پَردَہٕ دَوا مُلازِمتُک۔ کیا یہِ چھُ گَرض بُرا بُرایَس مَنٛز بَنُن اگر یِتھ کَسوٚنَس مَنٛز رٲج کَرٕن، مثلاً 'اے-فائیو، شانتی نَگَر، غازی آباد، ٹو زیرو ون ڈبل زیرو ون'؟ یا کیا یِتھ کچھ تُکنا لَگے توُس گُرجہِ مَلازِمتَس تَک، مثلاً 'ٹو بی، سیکٹر ففٹین، نوئیڈا، یو-پی، ٹو زیرو ون تھری زیرو ون'، کیا یِتھ پَتُنجَن خِطِرت گَژھَن چھُ یِتھ ہُنَرُک رُوَکھَن۔ تُمَن چھُ جَمعہٕ وُتَن سَپُردُک سوچُن۔ تُمَن چھُ نٲچ مُصیبَتَس مَنٛز رَہَن اگر تُمٕہندٕ کار کَرتھَس یَمَت۔ یا کیا یِتھ کَرتھَس چھُ پَکی ٹیس پَکَھ تِرتھُم بُچان۔"}
{"unnormalised": "تہٕ سہولتَس باقٕی کتھ، محلہ سٟتۍ کیا؟ کیا یہ چھُ بازارِس نزدیٖک؟ تصور کرو سارِوٕی خٲطرٕ 'سی-4/24، ماڈل ٹاؤن، دِلی، 110009' تہٕ سَے کڈان۔ مثالی طور پٲن، توہی چاہِتو سٟتۍ اپنی پتہ ضروریاتن مَنٛز بازارِن، دواخانہ، تہٕ شاید اکھ دیہِ والی چاے ہُک ٹھیک ہے۔ سہُن سٟتۍ یِتھ - شام چاے کونے والی دوکان پٲتھر اکھ دیہِ بَتھ۔ خوشی!", "normalised": "وَلا، پَیوَس پَکُنَس مُتَلِق، کیا یِتھ اَڈِ پَھڑیَس یَتھَس تامَس؟ کیا یِتھ تَنزیم چھُ بازارَس تُکنا؟ سوچُن کَرَن کہِ اَتھ پَکُن کَرتھَس تام 'سی-فور ڈیوائیڈڈ بائی ٹوَینٹی فور، ماڈل ٹاؤن، دلی، ون ون ڈبل زیرو ڈبل زیرو نائن' کھالیِ مُوٗل پھَچَنتھ لِیکھَن۔ آئیڈل چھُ تُمَن لَگے مُعاون چیزَن سُنٛد نَزدِیک یَمَکھ نَقلِ سِیٹ، دَوائی کُھلے، تہٕ شایَد یَتھ عَزَب چی چَھٹَنک ڈَبَن۔ سوچُن کَرَن توُس -- شامُک چی کُنُس ژھٹَنَس پَھڑِیَس بَعَد وَقَت کَیْ پَکُن۔ خُوشیَ!"}
{"unnormalised": "تیم پیٹھ چھُ قسم ہُکۂ برادری یُس توہی چاہِتو۔ کیا توہی چاہِتو اکھ ہلچل بَردار اپارٹمنٹ کمپلیکس میژہ 'ٹاور 8، آرکڈ ہائیٹس، بنر گھاٹہ روڈ، بنگلور، 560076'، یَتھ ہَمیشہ کُچھ گژھتھ ہَا؟ یا کُچھ خاموش، میژہ اکھ الگ گھر زیادہ رہایشی علاقمَنٛز میژہ '14، مہاتما گاندھی روڈ، کولکتہ، مغربی بنگال، 700001'؟ شورَس ہِندِس سطحَن، ٹریفِک، تہٕ مجموعی اندازس وچارو۔", "normalised": "وَلا، اَمیُک حُصہٕ چھُ مُمکِنَن کُنُس کھوجِیتھ نِمَتُن۔ کیا چھُ تُمَن بَڑھ بَڑھ عَمارت کَمپیوٹرَکی مُشابہت 'ٹاوَر ایٹ، آرکِڈ ہائٹس، بینیرگَھٹَہ روڈ، بینگلور، فائیو سِکس ڈبل زیرو سِکس' یَتھ نَوُب نَوُب کَسوٚنَس نَوا دَوُان؟ یا کیا چھُ کچھ ہُو چُپ پَکُن، مَثَلًا چُھنا گھر یِتھ زِیاد ہِیسِی جائےَس پَھڑِیَس مَنٛز جُڑِتھِس 'فورٹین، مہاتما گاندی روڈ، کولکاتا، ویسٹ بینگال، سیون ڈبل زیرو ڈبل زیرو ون'۔ بَرائے مَہرِتِ بُڈَکَت، تُمَن زِمانَتَس تہٕ پَیدَکَتَس۔"}
{"unnormalised": "محفوظ چھُ، بلکل، سب کھوتہٕ اہم۔ علاقس ہنز جرائم کِس شرحُک تفتيش کرو۔ مقامی لوگن سٟتۍ گَلُک کرو۔ کیا توہارے امکانی سکونت گاہ پٲتھر حفاظتی گارڈ یا سی سی ٹی وی کیمرے چھِ، میژہ دِیَتھ یِتھ اپارٹمنٹ بلاکَن ہُک گِرد 'اچ.نو. 12-2-823/اے/4، مہدی پٹنم، حیدرآباد، تلنگانہ، 500028'۔ اکھ محفوظ پتہ مُتلِب امن آچ، تہٕ یہ چھُ بیش قیمت۔", "normalised": "مُفاہِم چھُ نٲچ خَیریتَس پَکنَس سَرتھ۔ تَفَصُّل کَرُن اَڈِ چُوریَتُک دَر، لوگَن سٳتھ گَپ کَرُن۔ دیُوخ اگر یِتھ سِیْکیورٹی گارڈ یَاں سی-سی-ٹی-وی کاِیمِروٚن یِتھِس خٲطِرَس، مَثَلًا یِتھِس عَمارتَس مَنٛز 'ایچ-پوائنٹ این-او-پوائنٹ ٹوویل ڈیش ٹو ڈیش ایٹ ٹو تھری سلیش اے سلیش فور، مہدی پٹنم، حیدرآباد، تلنگانہ، فائیو ڈبل زیرو ڈبل زیرو ٹو ایٹ'۔ اَکھ خَیریتُک اَڈِ چُھ تُمَن دِلِش زِیمَس دیُون۔"}
{"unnormalised": "ہیوو، اتھا کرو قانونیات۔ کسی چیز پٲتھر دستخط کرنَس پیٹھ، اطمینان رَکھو ییہٕ جائیدادَس ہَمیشہ ضروری منظوریات تہ صفائی آچھی۔ ملکیتُک دستاویز احتیاط سٟتۍ وِچھو۔ توہی نہ چاہِتو ہَند قانونِس مِنٛز پھنسو دُنُن لُک، خاص طور پٲن پتہ یُس زیادہ پُرانی ملکیتُک حصہ چھُ پِیچیدہ تاریخُک سٟتۍ، میژہ کُچھ چیز '4/6، آرمینیائی اسٹریٹ، چینئی، تامل ناڈو، 600001'۔ اکھ اچھا وکیل چھُ توہی منز یِتھ راستہ سٟتۍ راہنمائی کر سکتھ۔", "normalised": "وَلا، دیُوخ قُوانِینی چُھ یَتھِس لَگَنَن وٲلِس۔ کَرُنَس خٲطِرَ سِپُرد، وَسوٗلِ پُرا سَندِ مَوافِقتِ تہٕ کُنُکُنیَس مَنٛز یِیہِیَتھ رَکھَن۔ مِلکُتھ سُنٛدِ پَتھ دَستاوِزَنِ نُکُسان اَکھ گُڈ لَوَکِلیَس چھُ یِیہِیَتھ یُوتھَنَے لَگُنَن دَوُان۔"}
{"unnormalised": "آخر کار، اپنی کُکٕتھ پٲتھر اعتماد کرو۔ کیا پتہ ٹھیک محسوس کران آسہ؟ کیا توہی اپنے آپن اَتھاہ ریتھنُک، یاد گیری بُنوان، تہٕ امیس گھر بلانُک تصور کر سکو؟ کبھی کبھار، مکمل پتہ نیچی نہ چھُ سَب کھۅتہ منطقی یا سَب کھۅتہ آسان، مگر یہ چھُ سو یُس صِرف کلک کران چھُ۔ اتھا ہیتھاہ، تلاش کرو، تہٕ اپنے مکمل 'گھر' لبُنکہیں ہندوستانُس ہِندِس خوبصورت ہنگامَس منز!", "normalised": "اَخيرَتھ پُہتِ دِل تُتَن۔ کیا چھُ اَڈِ درُست لَگَن؟ کیا چھُ یِیہِیَتھ سَپُردُن زِیِتھَنَس سَرتھ، تُتَنَس بُنِیادَتُک حَق دِیَنَن تہٕ کیا چھُ اَمہِ گھر بَنُن؟ کچھ، تَمِیِم اَڈِ چھُ نٲچ مَنطِقی لَگَنَن یَاں مَخسُص آسان، یِہِیُک وُژُک۔ وَلا، گَژھُن باہر، کھوجِیَتھ، تہٕ لَبُن اَپُن گھر کُنَتھ مَنٛز اَمیُک خُوب صُورَت تَرتِیپ کُنُس ہِندُستانَس مَنٛز!"}
