{"unnormalised": "منگلوار دوبہارس پونے 3 بجے قریب ممبئی، باندرہ ویسٹ، لنکنگ روڈ، کرشنہ اپارٹمنٹس، 12 نمبر عمارتس منز لگی آگ۔ ابتدائی خبرو مُطٲبق یہ آگ 7 می منزلہ پٲدٕ گٔیی۔", "normalised": "منگل وار دۄپہر ترَے پٲنٛژ بجے کریم آتش لگ گئی اکہِ رہائشی عمارتس مَنٛز یۄس بارہ، کرشنا اپارٹمنٹس، لنکنگ روڈ، باندرہ ویسٹ، ممبئی، چار سٲے ہزار پٲنٛژاہس مَنٛز واقِع چھِ۔ ابتدائی خبرٕو پٲتھۍ چھُ ظٲہِر گژھان زٕ آتش ستُّمن منزلہٕ پؠٹھ شۆروٗع گژھا۔"}
{"unnormalised": "احتیاطی تدبیرس تحت قریبس فلَیٹس منز، یمن منز فلَیٹ نمبر 8B تہٕ یونِٹ 14C شٲمل چھِ، رہائش پذیر جلدی جلدی کڈنہٕ آے۔ فائر فائٹرز چند منٹاں اندر اندر ایل بی ایس مارگس پؠٹھ عمارتس تام تنگ گلیو منز رینگتھ رینگتھ رَسدٕ ۔ عمارتک پتہٕ، یَتھ اکثر کرشنہ اپارٹمنٹس، باندرہ (ڈبلیو) لیکھنہٕ چھُ یوان، ابتدایی طور غلط شایع گوٚو، یمیس سٟتؠ تھوٚڈٕ وقت ضائع گٲیو۔", "normalised": "نزدیکی فلَٹَن ہُنٛد رہائِشو، یَتھ مَنٛز فلَٹ نمبر اَٹھ بی تہٕ یونِٹ چودَہ سی شٲمِل چھِ، احتیاطی تَدبیرس پؠٹھ ژَٹ پَٹ بَچاوٕنیِہٕ آو۔ فائر فائٹرز چَھٹ منِٹَن مَنٛز رَسید گَژھتھ ایل-بی-ایس مارگَس پؠٹھ عمارتٕچ طرفہٕ گَژھن وٲلِس تَنگن رَسّن مَنٛز رستہٕ بناوَتھ۔ عمارتُک پتہٕ، یۄس زیٛادٕ تَر کرشنا اپارٹمنٹس، باندرہ ویسٹ لیکھنہٕ یِوان چھُ، اَتھ ابتداہَس مَنٛز غلط خبرٕ رَساونہٕ سٟتۍ کَمے وَقٕتَس خٲطرٕ تاخیر پَے یِی۔"}
{"unnormalised": "عینی شاہدین ہٕنٛدِس مُطٲبق اپارٹمنٹ نمبر 701 کہِ کھڑکیو منز پُھک تہٕ دُھوُان دِس گیٚو۔ یَکِس رٲیہش پذیرس، یَتھ مسز شرما فلَیٹ 6A واجِبہٕ شناخت کَرنہٕ آیی، ذکر کَر زَنُس تمن فائر الارم بجنہٕ پؠٹھِس تھوٚڈُک دھماکہٕ شُنِیُتھ۔", "normalised": "چَشم دید گواہَن وُچھ تَھو کَثیف دُۘد سَتھ صفر اکہِ اپارٹمٕنٹَس ہُنٛدَن دَرِن دٕوان دُوۘند گَژھان۔ اَکھ رہائشی، یۄس مِسِس شَرمہ چھِ، فلَٹ چھُہ اے ہُنٛد، تِمَن ذِکُر کٕر زٕ اَکھ ژھۄٹِکی ڌماکہٕ سُنِتھ آتش الارمس شۆروٗع گَژھنہٕ پٔرِز۔"}
{"unnormalised": "شام 6:00 بَجہِ تام آگ قٲبو منز آیی۔ حکام چھِ فی الحال وجہ تہقیقات کران۔ رٲیہش پذِیرن نصیحت چھِ کَرنہٕ یِوان زِ تیم گراؤنڈ فلور آفِس پؠٹھ واقع بلڈنگ مینیجمنٹ یا جوہو تارا روڈَس پؠٹھ مقٲمی پولس سٹیشنَس سٟتؠ رابطہ قٲیم کرُن تاکہ اطلاع میلِتھ رٲزے۔", "normalised": "شٲمِس سٲیِس بجے تام چُھ آتش قابو پٲدٕ کٔرمِتھ۔ حکام چھِ فی الحال وَجہٕ تَلاش کَران۔ رہائِشوَن چھُ صلاح دِنہٕ یِوان زٕ تِم گراؤنڈ فلور آفسَس مَنٛز واقِع عمارتٕچ مینیجمنٹَس یِمَس رابطہٕ کَرَن، یا جُہو تارا روڈَس پؠٹھ موجود مقامی پولیس سٹیشنَس رابطہٕ کَرَن، تاکہٕ نَوِ خبرٕ حٲصِل گَژھِن۔"}
