{"unnormalised": "میں چھُس کامہ خاطر بنگلور مُنتَقِل گَژھنُک منصوبٕ بَنٲوَن۔ میٲنی نظرَس مَنٛز کیاہ چیزہ آسَن یَدوُن یِہِ ژوپہ لَبنہِ خٲطرٕ؟", "normalised": "میں کامہ خاطرہ بینگلورو منتقل کرنہٕ کس منصوبہ بندۍ کران۔ رہائشی پتہ لبنس مَنٛز کیاہ چیزیں چھِن یَتھ پَتھ دِیا نِظر تھووُن؟"}
{"unnormalised": "بنگلورَس مَنٛز مُناسِب ژوپہ لَبُن چھُ مُشکِل کٲم، خاص طور پٲنٹھ اگر تُہۍ ٲسِو شَہَرَس مَنٛز نَو۔ اَکھ سارِوٕے کھوتہٕ گۄڈٕنیُک خیال چھُ تُمہِی جٲیِ نَزدیٖکی یَتھ تُہِہ کٲم کَران آسِو۔ یِم ژوپہ بٔڈؠ بٔڈؠ آئی ٹی پارکَن نَزدیٖک وَقُع آسَن، یِمو مَنٛز الیکٹرانک سٹی، وائیٹ فیلڈ، یا آؤٹَر رِنگ روڈ شٲمِل چھِ، یِمو \"فلیٹ نمبر 201، سائی رزیڈنسی، ڈوڈا نیکونڈی، بنگلور، 560037\" پٲٹھؠ کم سفرک وَقٕت فَراہَم کَرَن شَکَن۔ تاہم، یِمَن علاقَن مَنٛز کرٲیہَ چَھ یژھ۔ یِم ژوپہ گَژھَن تُمہِی ژوپہ پؠٹھ پَبلِک ٹرانسپورٹَس ہیوٗ تہِ زانُن، یِمو \"10th کراس، جے نگر 4تھ بلاک، بنگلور، 560011\" پٲٹھؠ آسان۔", "normalised": "بینگلورو مَنٛز اَکھ مناسب رہائشی پتہ لبنہٕ چھُ اَکھ مشکل کام، خاص طور پٲٹھؠ اگر توہی چھو نوو شَہَرَس مَنٛز۔ سارِوٕے کھوتہٕ پہلا خیال چھُ توہیہندس کامہ جایہ نزدیٖکی۔ اَیہِ پتہٕ یِم اہم I-T پارکن ہنٛد نزدیٖک واقع چھِن یِمن مَنٛز الیکٹرانک سٹی، وایٹ فیلڈ، یا آؤٹر رنگ روڈ شٲمل چھُ، مثلن \"فلیٹ نمبر دُوے سٲو تہٕ اَکھ، سائی ریذیڈنسی، ڈوڈانککنڈی، بینگلورو، پانژھ سٲو سٹھ رُپؠ سٲتھ تہٕ ستھ\" یِم چَھنہٕ کم وقتس مَنٛز سفَر کرنٕچ صلاحیَتھ دِوان۔ اَمِس سٟتؠ چھِن اِن علاقَن مَنٛز زیٛادٕ کرایہٕ شرحَن ہٕنٛد مطالبہٕ کرنہٕ یِوان۔ تَتھ پَتھ اِمس پتہس پؠٹھ پبلک ٹرانسپورٹ کِس دستیابی ہُنٛد خیٲل تہِ کرو، یِمن مَنٛز چھُ \"دَہِم کراس، جین نگر چوتھ بلاک، بینگلورو، پانژھ سٲو سٹھ رُپؠ سٲو تہٕ یارہٕ\" شٲمل۔"}
{"unnormalised": "بییہ اَکھ اَہَم عَوامِل چھُ یُس تُہۍ چُھو خٲطِر کَرُن۔ بنگلور دِوان چھُ اَزاد گھَروَن پؠٹھ اپارٹمَنٛٹَن تہٕ پی جی ژوپَن تام مُختَلف اِنتِخاب۔ اگر تُہۍ چَھو پرائیویٖسی تہٕ جٲیِ ہُوٗند خٲطِر کَران، اَکھ اَزاد گٔھر یَتھ ژوپہ \"12، 1st مین روڈ، آر ایم وی ایکسٹینشن، بنگلور، 560080\" چھُ بَہتَر آسُن۔ دۄیمہ طرفہٕ، اپارٹمنٹن ہٕندِس سٟتؠ آسان سہولتھ آسَن، یِمو مَنٛز سکیورٹی، سویٖمنگ پول تہٕ جم شٲمِل چھِ۔ شیرڈ ژوپہ، پی جی پٲٹھؠ، آسان زیادٕ سَستٲو خٲطرٕ اَسان، خاص طور پٲنٹھ طالب عِلمَن خٲطرٕ، یِم اکثر تعلیمی اِدارَن نَزدیٖک آسَن یَتھ جٲیَن پؠٹھ، یِمو \"پی جی نمبر 5، کرسٹ کالج روڈ، بنگلور، 560029\" پٲٹھؠ آسَن۔", "normalised": "بیٛاکھ اَکھ اہم عنصر چھُ یُس تِمام کرنہٕ خٲطرٕ توہِی چھو ترجیح دِوان۔ بینگلورو چھُ آزاد مکانَن پیٹھٕ اپارٹمنٹس تہٕ پِی۔ جی۔ رہائشَن تام مختلف قسمٕچ انتظام کران۔ اگر توہی چھو رازداری تہٕ جایہ خٲطرٕ تلاش کران، تہٕ اَکھ آزاد مکان اَیہِ پتے پؠٹھ یِتھ مَنٛز چھُ \"بارھ، فرسٹ مَین روڈ، آر-ایم-وی ایکسٹینشن، بینگلورو، پانژھ سٲو سٹھ رُپؠ سٲو تہٕ اَٹھ\" چھُ بہترین۔ دۄیمِس پاسِس چھِن اپارٹمنٹ عام طور پٲٹھؠ سہولیاتَن سٟتؠ آسان یِتھ مَنٛز حفاظَت، سوئمنگ پول تہٕ جم شٲمل چھِن۔ مشترکہ رہائش، یِتھ مَنٛز پِی-جی آسان چھُ، اَکھ زیٛادٕ بجٹ دوستانہ آپشن آسِتھ چھُ خاص طور پٲٹھؠ طلباء تہٕ جَوان پیشہ ور افراد خٲطرٕ، یِم اکثر تعلیمی ادارَن ہُنز نزدیٖک یِمن جایَن پؠٹھ لبنہٕ چھِن یِتھ مَنٛز چھُ \"پِی-جی نمبر پانژھ، کرائسٹ کالج روڈ، بینگلورو، پانژھ سٲو سٹھ رُپؠ سٲو تہٕ ناوے\" شٲمل۔"}
{"unnormalised": "سکیورٹی چھِ سارِوٕے کھوتہٕ ضَروری۔ اَکھ ژوپہ حَتَمی بَناوُن سٟتؠ گۄڈٕ، علاقَس ہٕندِس حِفَظتُک جائزہٕ لَوو۔ گِیٹِڈ کمیونِٹیَن ژَیو یا اپارٹمنٹن مَنٛز 24/7 سکیورٹی اہلکار تہٕ سی سی ٹی وی نگرانی آسَن۔ علاقَس ہٕندِ جُرم ریٹَس ہُوٗند تٔحقیٖق کَرو تہٕ مَقٲمی باشِندَن ژَیو یا آن لائن فورمَن پؠٹھ رٲے خٲطرٕ رَجوع کَرو۔ یِم علاقہٕ \"اے-302، پریسٹِج شانتی نِکیتن، وائیٹ فیلڈ، بنگلور، 560066\" پٲٹھؠ آسَن عُموٗمَن مَحمُوظ تَصَوُر کَرنہٕ یِوان کیٲزِ یِمو مَنٛز آسَن اَچھی تَراوَتھ واتنہٕ والؠ تہٕ سکیورٹی تَدابیٖر۔ اِسی طرحہٕ، ضَروری خِدماتَن ہیوٗ، یِمَن مَنٛز شِفاخانہٕ شٲمِل چھِ، \"نیئر اپولو ہاسپیٹَل، بینر گھاٹہ روڈ، بنگلور، 560076،\" تہٕ سوپَر مارکیٹ چھِ اَکھ اَہَم خیال۔", "normalised": "حِفاظَتھ چھِ ساروے کھوتہٕ ضَروری۔ پتہ آخری شکل دینہٕ کھوتہٕ گَژھِ علاقس مَنٛز حِفاظَتی ہٕنٛد اندازہٕ لگاونہٕ۔ گِیٹیڈ کمیونیٹِیو یا اِمو اپارٹمنٹَن ہٕنٛد تلاش کرو یِمَن مَنٛز ژوٚنویہ ساعت حِفاظَتی عملہٕ تہٕ سی-سی-ٹی-وی نگرانی آسَن۔ محلہٕ ہُنٛد جُرِم شرحِ گَژھِ چیک کرنہٕ تہٕ بصیرت خٲطرٕ مقامی رہائشیَن سٟتؠ یا آن لائن فورمَن پؠٹھ صلاح کروُن۔ اَیہِ علاقا یِتھ مَنٛز چھُ \"اے-تریہ سٲو تہٕ دوے، پریسٹیج شانتینیکیتن، وایٹ فیلڈ، بینگلورو، پانژھ سٲو سٹھ رُپؠ سٲو تہٕ ژھے\" یِمَن ہُنٛدِ چَھنہٕ عام طور پٲٹھؠ محفوظ ماننہٕ یِوان کیازِ یِمَن مَنٛز چھِ برقرار تٲمیراتی ڈھانچہٕ تہٕ حِفاظَتی تدبیریں آسان۔ تَتھ پَتھ ضروری خِدماتَن ہُنز نزدیٖکی یِتھ مَنٛز اسپتال چھِن، \"اپالو اسپتال ہُنز نزدیٖک، بینرگھٹا روڈ، بینگلورو، پانژھ سٲو سٹھ رُپؠ سٲو تہٕ ستھ\" تہٕ سپر مارکیٹ چھُ اَکھ اہم خیال کرن وول چیز۔"}
{"unnormalised": "بَجَٹ تہِ چھُ اَکھ اَہَم رُکاوَٹ۔ بنگلورس مَنٛز ژوپہٕچ قِیمَت چَھ علاقَس، سائزَس تہٕ سہولیَتھ پؠٹھ مُنحَصِر۔ یِہِ چھُ ضَروری زِ تُہۍ آسِو اَکھ حَقیٖقی بَجَٹَس سٟتؠ تہٕ یُس آسِو یَتھِس پؠٹھ قٲئِم۔ یَتھ یاد دِہو زِ زیادٕ خرچہٕ، یِمو مَنٛز مینٹِنینٕس چارج، بِجلِ چارج تہٕ آب چارج شٲمِل چھِ، چِھ یَدوُن۔ یَتھ چھُ کرٲیہَ ہَس پؠٹھ کَرُن ذِکَر کِس مَنٛز یِہِ زیادٕ خرچہٕ شٲمِل چھِ، خاص طور پٲنٹھ ییٚلہِ تُہۍ کرٲیہِ ہَس پؠٹھ اَکھ اپارٹمنٹ نیران آسِو، یَتھ ژوپہ \"اَپٹ 404، سوبھا سٹی، تھانیسنڈرا مین روڈ، بنگلور، 560077\"۔", "normalised": "بجٹ تہِ چھُ اَکھ اہم رکاوٹ۔ بینگلورو مَنٛز رہائش گاہچ قیمت مقام، سائز تہٕ سہولیاتَن مُطٲبِق مختلف آسان چھُ۔ گَژھِ اَکھ حَقِیٖقِی بجٹ تھٲوُن تہٕ اِمس پَتھ لَگَن۔ یاد تھٲوُن کہِ یَمن سٟتؠ اضافی اخراجات تہِ گَژھِن یِتھ مَنٛز چھُ دیکھ ریکھ چارجَس، بجلی بلَن تہٕ پانی بلَن شٲمل۔ کرایہٕ بٲرِس مَنٛز وضاحت کروُن کہِ کیاہ اِم اضافی اخراجات شٲمل چھِن خاص کرِتھ اَکھ اپارٹمنٹ کرایہٕ پؠٹھ دِینہٕ پٲٹھؠ یِتھ مَنٛز چھُ \"اپارٹمنٹ ژور سٲو تہٕ ژور، سوبھا سٹی، تھانیساندرا مَین روڈ، بینگلورو، پانژھ سٲو سٹھ رُپؠ سٲو تہٕ ستھ\" شٲمل۔"}
{"unnormalised": "آخَرَس پؠٹھ، کرٲیہِ قَراردادَس ہٕندِس قانونی پَہلوَُن ہُوٗند تَصَدیٖق کَرو۔ یَتھ یَقیٖنی بَنٲیو زِ مألِس چُھ زَروری اِجازتھ تہٕ منظوری ژوپہ کرٲیہِ پؠٹھ دیٖنہٕ خٲطرٕ۔ قَراردادَس مَنٛز گَژھَن واضِہ طور پٲنٹھ شرطہٕ تہٕ شرائط بَیٲن کَرنہٕ یِن، یِمو مَنٛز کرٲیہِ رَقَم، سکیورٹی ڈیپازٹ تہٕ نِیوٗٹِس پیریڈ شٲمِل چھُ۔ سُودہٕ چُھ تُمام اَدٲیگیَن خٲطرٕ حاصِل کَرُن یِم مألِس کَرنہٕ یِوان آسَن۔ قَراردادَس پؠٹھ دَستخط کَرنہٕ پَتہٕ قانونی نَصیحَتھ حٲصِل کَرنُک چُھ سَلاہ دِنہٕ یِوان، خاص طور پٲنٹھ طویل مُدَت وٲلؠ لیزَس خٲطرٕ یَتھ ژوپہ \"وِلا نمبر 7، ایمبیسی گروو، اولڈ ائیرپورٹ روڈ، بنگلور، 560017\"۔", "normalised": "آخَر پؠٹھ قانونی معاٲملاتَن ہُنز توثیق کروُن۔ یقین دِہان کہِ مالِکانس چھِ جاے کرایہٕ پؠٹھ دِینس خٲطرٕ ضروری اجازت تہٕ منظوری آسان۔ سمجھوتہٕ گَژھِ واضح طور پٲٹھؠ شرائط تہٕ ضوابط بیان کرنہٕ یِمَن مَنٛز کرایہٕ رقم، حفاظَتی رقم تہٕ نوٹس پیریڈ شٲمل آسَن۔ ہمیش مالِکانس دِینہٕ والی تَمام ادائیگین خٲطرٕ رسیٖد حٲصِل کروُن۔ سمجھوتس پؠٹھ دستخط کرنٕ کھوتہٕ قانونی صلاح حٲصِل کرنٕچ سفارش چھُ کرنہٕ یِوان خاص کرِتھ طویل مدتی لیزس خٲطرٕ اِن پتَن پؠٹھ یِتھ مَنٛز چھُ \"وِلا نمبر ستھ، ایمبیسی گرو، اولڈ ائیرپورٹ روڈ، بینگلورو، پانژھ سٲو سٹھ رُپؠ سٲو تہٕ سَتَرٕہ\" شٲمل۔"}
