{"unnormalised": "ارے دوستو، میے چھیہ مدد درکار یہِ سمجھنے خٲطرٕ کۄس میہَ دٔرُست چھُ پتہ یہِ آن لائن آرڈر خٲطرٕ۔ نوِ جایہِ منتقل گژھن چھُ بٔڈ مصیبت، خاص کر تمٲم چیٖز اپڈیٹ کرنہٕ منز! میٲن نو پتہ چھُ: فلیٹ نمبر 102، سائی ریسیڈنسی، نیر ڈی-مارٹ، سیکٹر -12، کھرگھر، نوی ممبئی - 410210۔ کیا یہِ درُست گژھہِ چھُ؟ میے چھہ ہر وقت پریشانی کہ میے گژھہِ نہٕ کانہہ غلطی تہَ میٲن چائے مسالہ گژھہِ نہٕ تمبکٹو منز ختم، ہاہاہاہ۔", "normalised": "ہے گاشو ، ضرورت ہا مدد یتھ پتے چھیک کرنہس منز اگر میہ ہیکو تہ ان لائن آرڈر خٲطرٕ ٹھیک پتہ کرُن ۔ نوو جایہ تبدیل کرُن چھُ پریشان کن ، خاص کر یلہ کُن سۅب چیز اپڈیٹ کرنہٕ کوشش کران آسُو! میانہ نوو پتہ چھُ یہ: فلیٹ نمبر ایک سۅر تہ زٕ ، سٲی ریسڈنسی ، ڈِی مارٹ نزدیٖک ، سیکٹر بارہ ، کھرگھر ، نوی ممبئی - ژور سۅر تہ دس ہزار زٕ سۅر تہ دس ۔ کیا سہ چھُ ٹھیک لگان؟ میں چھُ ہمیشہ ڈر لگان اگر میں کُنہ چیز خرٲب کرتھ تہ میون چائے مسالہ خاتمہ تھونٹھن تیِمبکٹو منز ، لول ۔"}
{"unnormalised": "میے چھیہ خاص کر \"نیر ڈی-مارٹ\" حصہٕ بارس منز فکر۔ کیا میے گژھہِ یہِ بس ہٹٲوٕن؟ یہِ چھُ اَتھ دۄن طرفن بٔڈ مَشہور لینڈ مارک، تہَ حق چھُ یہِ کہ یہِ ڈیلیوری بوے سمجھاون خٲطرٕ آسان تَر چھُ۔ مزید یہِ کہ اکثٔر آٹورکشہ والین تہِ چھِ پتہ۔ میے چھِ کٔنہ زٲن پَے قصہٕ یَتھ منز لوگن ہٕنز ڈیلیوری چھِ غلط لینڈ مارک معلومات کہِ وجہہ سٟتؠ لیٹ گژھان۔ میہَ ناو مےٲن قیمتی کتاب لیٹ گژھن ینہٕ، یِمہِ میے آرڈر کور مت!", "normalised": "میں چھُ بنیادی طور پؠٹھ پریشان \"ڈی مارٹ نزدیٖک\" حصہ بارے منز ۔ کیا میں تہند چھڈو یہِ؟ یہ چھُ اَکھ مشہور لینڈ مارک ایندٕ گرداوُاردس منز ، تہ سچ کہٕ تھاوہ یہ آسان چھُ ڈیلیوری گائی تہ سمجناون ۔ مزید بران، زیٛادٕ تر آٹورکشاہ وٲلؠ تتہٕ وتھُو ہیو تہو زانوو ۔ میں چھُ کتھ کُن سٲمٕع یتھ پیٚے ڈیلیوری لیٹ گژھن کیونکہ انکوریکٹ لینڈ مارک انفارمیشن آسِ ۔ نہ چھُو میں چاہان تمن میانہ قیمتی کتابن ہوتھ یمن میں آرڈر دیتھ ہے !"}
{"unnormalised": "تہَ شکل گژھہِ کِس طرح؟ کیا \"سیکٹر-12\" چھُ \"سیکٹر 12\" یا \"سیک 12\" کھۄتہٕ بہتر؟ میے چھُ یہِ ہر طرح لیکھن وتھ دیتھ مُت۔ تہَ پن کوڈ ... میے چھُ ہر وقت ڈبل تہَ ٹرپل چیک کران کہ 410210 درُست آسہِ۔ غلط پن کوڈ گژھنہٕ سٟتؠ چھِ انڈیا پوسٹ سٟتؠ بٔڈی تاخیر گژھان، ٹھیک؟ آخری دفعہ گژھنہٕ سٟتؠ اوس مےٲن پیکیج حٲصل کرنہٕ منز پورا مہینہٕ لَگ!", "normalised": "تہ کیا چھُ فارمیٹ آسان؟ کیا چھُ \"سیکٹر بارہ\" زیٛادٕ ٹھیک کہ \"سیکٹر بارہ\" یا \"سیک بارہ\" ؟ میں چھُ یہِ مختلف طریقہٕ سٟتؠ لیکھن وچھتھ ۔ تہ پین کوڈ ... میں چھُ ہمیشہ دوبارہ تہ تِرکہ کُن چیکھ کران کہ ژور سۅر تہ دس ہزار زٕ سۅر تہ دس ٹھیک چھُ ۔ غلط پین کوڈ حاصل کرنہٕ سٟتؠ ہیکن ہندوستان پوسٹ سٟتؠ زیٛادٕ تاخیر ہوتھ ، ٹھیک ہے؟ آخری دفہ یلہ یہِ ہوو ، یہ گژھ اَکھ پورا ماخ ترا میون پیکج حاصل کرنہٕ ۔"}
{"unnormalised": "میٲن پُرون پتہ اوس بہ نسبت آسان: ہاؤس نمبر 5، لکشمی نگر، اولڈ دلی، 110006۔ بس اکھ گھر نمبر تہَ علاقہٕ۔ یہِ اپارٹمنٹ کمپلیکس واجہٕ سامان چھُ بٔڈ مشکل محسوس گژھان۔ کیا میے گژھہِ مےٲن بلڈنگ ناؤ، سائی ریسیڈنسی، ہر اکھ فارم پؠٹھ شٲمِل کرُن؟ کٔنہ ویب سائٹن پیٹھ چھُ پتہ لیکھنہٕ خٲطرٕ بس اکھ چھوٹا میدان آسی، یَتھ منز میے ناو یقین نہٕ چھُ کہ یہِ تمٲم فِٹ گژھہِ۔", "normalised": "میون پُرونو پتہ اوس زیٛادٕ آسان: خانہ نمبر پنچہ ، لکشمی نگر ، پران دلی ، اَکھ سۅر تہ دس ہزار شش ۔ صرف اَکھ خانہ نمبر تہ علاقہ ۔ یہ اپارٹمنٹ کمپلیکس چیزہٕ چھُ وچھن زن تہ چھُ پریشان کن ۔ کیا میں تہن دَر شکلہ وول نام، سٲی ریسڈنسی ہر اَکھ فارمِس منز شامل کرن گوْڈ؟ کُنہ ویب سٲیٹس منز صرف اَکھ چھوٹا فیٖلڈ چھُ پتہ خٲطرٕ ، تاکہ میں چھُ نہ پکہ اگر سہِ سۅب فٹ چھُ یوان ۔"}
{"unnormalised": "نوی ممبئی ہٕنز دوستن پیٹھ کانہہ صلاح؟ یا کُسے پتہ اپڈیٹ کرنہٕ کس بدترین تجربس منز گژھے چُھکھ۔ مدد کر اکھ بھائی ہٕنز! سنجیدہ طورس پیٹھ، کانہہ اشارے یَتھ سٟتؠ میٲن میل تہَ ڈیلیوری اصلی طور میہَ پۄژے گژھن زیادٕ تعریف کرن والا گژھہِ۔ پیشگی شکریہ!", "normalised": "کوئی صلاح نووی ممبئی رہائش گاہو طرفوس ؟ یا کُوے جِس تہ پتہ اپڈیٹ ڈراوونس سٟتؠ گذریو ہے؟ مدد دِو اَکھ بھٲیی ہے ! سنجیدہ طور پؠٹھ ، کُنہ صلاح تاکہ یقینی بَناوہے میون میل تہ ڈیلیوری اصلی طور پؠٹھ ما حضل کرے سہِ کرزیہ۔ شکریہ پیشگی !"}
