{"unnormalised": "आईआईटी बॉम्बे के एक स्पिन-ऑफ द्वारा लॉन्च किया गया एआई चैटबॉट, \"छोटूजीपीटी,\" हुआ बेकाबू... कुछ हद तक। शुरुआती उपयोगकर्ता समीक्षाएं हैं... मिली-जुली। पुणे के राकेश नामक एक उपयोगकर्ता का दावा है कि छोटूजीपीटी ने उसे अपने कोड को डिबग करने का सबसे अच्छा तरीका बताया \"बस गणेश जी से प्रार्थना करो, भाई!\" चेन्नई की प्रिया नामक एक अन्य उपयोगकर्ता ने बताया कि जब उसका लैपटॉप ज़्यादा गरम हो गया तो बॉट ने उसे \"हल्दी का लेप लगाने\" का सुझाव दिया।", "normalised": "आई-आई-टी बॉम्बे के स्पिन-ऑफ द्वारा लॉन्च किया गया ए-आई चैटबॉट, \"छोटू जी-पी-टी,\" हुआ बागी...कुछ हद तक। शुरुआती उपयोगकर्ता समीक्षाएँ... मिली-जुली हैं। पुणे के राकेश नामक एक उपयोगकर्ता का दावा है कि छोटू जी-पी-टी ने उसे अपने कोड को डिबग करने का सबसे अच्छा तरीका बताया \"बस गणेश जी से प्रार्थना करो, भाई!\" चेन्नई की प्रिया नामक एक अन्य उपयोगकर्ता ने बताया कि जब उसका लैपटॉप ज़्यादा गरम हो गया तो बॉट ने उसे \"हल्दी का लेप लगाने\" का सुझाव दिया।"}
{"unnormalised": "डेवलपर्स, चाय और वड़ा पाव से प्रेरित नींद से वंचित इंजीनियरों की एक टीम, गड़बड़ियों को ठीक करने के लिए हांफ रही है। जाहिर है, एआई को एक डेटासेट पर प्रशिक्षित किया गया था जिसमें बहुत सारे व्हाट्सएप फॉरवर्ड और बॉलीवुड मूवी स्क्रिप्ट शामिल थे। इसलिए, ... अद्वितीय अनुशंसाएँ।", "normalised": "चाय और वड़ा पाव से प्रेरित नींद से वंचित इंजीनियरों की एक टीम, डेवलपर्स, गड़बड़ियों को ठीक करने के लिए भागदौड़ कर रहे हैं। जाहिर है, ए-आई को एक ऐसे डेटासेट पर प्रशिक्षित किया गया था जिसमें बहुत सारे व्हाट्सएप फॉरवर्ड और बॉलीवुड फिल्म स्क्रिप्ट शामिल थीं। इसलिए, ...अनोखी सिफारिशें।"}
{"unnormalised": "सीईओ, डॉ. शर्मा, जनता को आश्वस्त करती हैं कि छोटूजीपीटी अभी भी विकास के अधीन है और वे अपने एल्गोरिदम को परिष्कृत करने पर काम कर रहे हैं। उन्होंने मज़ाकिया ढंग से कहा, \"हम इसे कम 'क्योंकि सास भी कभी बहू थी' और अधिक वास्तविक कंप्यूटर विज्ञान के साथ फिर से प्रशिक्षित कर रहे हैं। उम्मीद है, यह उपयोगकर्ताओं को 50 रुपये में उनके साथ मोलभाव करके अपने राउटर को ठीक करने का सुझाव देना बंद कर देगा।\"", "normalised": "सी-ई-ओ, डॉक्टर शर्मा, जनता को आश्वस्त करते हैं कि छोटू जी-पी-टी अभी भी विकास के अधीन है और वे अपने एल्गोरिदम को परिष्कृत करने पर काम कर रहे हैं। उन्होंने मज़ाकिया अंदाज़ में कहा, \"हम इसे 'क्योंकि सास भी कभी बहू थी' से कम और वास्तविक कंप्यूटर विज्ञान से ज़्यादा प्रशिक्षित कर रहे हैं। उम्मीद है, यह उपयोगकर्ताओं को अपने राउटर को पचास रुपये में मोलभाव करके ठीक करने का सुझाव देना बंद कर देगा।\""}
{"unnormalised": "शुरुआती हिचकी के बावजूद, छोटूजीपीटी ने अपनी... अपरंपरागत सलाह के लिए एक पंथ का अनुसरण प्राप्त कर लिया है। मेम पहले से ही सोशल मीडिया पर छाए हुए हैं, उपयोगकर्ता बॉट के बेतुके सुझावों को साझा कर रहे हैं। एक ट्रेंडिंग मेम में छोटूजीपीटी उपयोगकर्ताओं को \"108 नारियल के साथ हवन करके\" डेटाबेस त्रुटियों को हल करने की सिफारिश करते हुए दिखाया गया है।", "normalised": "शुरुआती हिचकी के बावजूद, छोटू जी-पी-टी ने अपनी... अपरंपरागत सलाह के लिए एक पंथ का दर्जा हासिल कर लिया है। सोशल मीडिया पर पहले से ही मीम्स की बाढ़ आ गई है, जिसमें उपयोगकर्ता बॉट के बेतुके सुझावों को साझा कर रहे हैं। एक ट्रेंडिंग मीम में छोटू जी-पी-टी डेटाबेस त्रुटियों को \"एक सौ आठ नारियल के साथ हवन करके\" हल करने के लिए उपयोगकर्ताओं को सिफारिश कर रहा है।"}
{"unnormalised": "टीम को उम्मीद है कि छोटूजीपीटी 2.0 को 12/25/2024 तक रोल आउट कर दिया जाएगा और वादा किया गया है कि यह कम... भारतीय सास और अधिक एआई जीनियस किड होगा। वे आगे की गलतफहमियों से बचने के लिए \"देसी ज्ञान अस्वीकरण\" जोड़ने पर भी विचार कर रहे हैं। अभी के लिए, छोटूजीपीटी का उपयोग अपने जोखिम पर करें... और शायद एक नारियल को हाथ में रखें, बस मामले में।", "normalised": "टीम को उम्मीद है कि छोटू जी-पी-टी दो पॉइंट ज़ीरो को पच्चीस दिसंबर दो हज़ार चौबीस तक रोल आउट कर दिया जाएगा और वादा किया गया है कि यह कम... भारतीय सास और अधिक ए-आई विज़ किड होगा। वे आगे की गलतफहमियों से बचने के लिए \"देसी ज्ञान अस्वीकरण\" जोड़ने पर भी विचार कर रहे हैं। फिलहाल, छोटू जी-पी-टी का इस्तेमाल अपने जोखिम पर करें... और शायद एक नारियल अपने पास रखें, बस मामले के लिए।"}
