```json
{
  "unnormalised": "ঠিক আছে, এখানে ব্লগ পোস্টের লেখাটি দেওয়া হল, যা আপনার দেওয়া প্যারামিটার অনুযায়ী তৈরি করা হয়েছে:",
  "normalised": "আমার ফোনের স্ক্রিনে হেডলাইনটি চিৎকার করে উঠলো: \"ভারত ২০৩০ সালের মধ্যে চাঁদে অবতরণ করবে!\" তখন মঙ্গলবার রাত ১১:৪৭ ছিল, এবং আমি সারাদিনের ডেটা এন্ট্রির পর চা নিয়ে বসছিলাম। সিরিয়াসলি? আরেকটি স্পেস মিশন? আমি লিঙ্কে ক্লিক করলাম।",
  "raw": "ঠিক আছে, এখানে ব্লগ পোস্টের লেখাটি দেওয়া হল, যা আপনার দেওয়া প্যারামিটার অনুযায়ী তৈরি করা হয়েছে: \"ভারত ২০৩০ সালের মধ্যে চাঁদে অবতরণ করবে!\" আমার ফোনের স্ক্রিনে হেডলাইনটি চিৎকার করে উঠলো: তখন মঙ্গলবার রাত ১১:৪৭ ছিল, এবং আমি সারাদিনের ডেটা এন্ট্রির পর চা নিয়ে বসছিলাম। সিরিয়াসলি? আরেকটি স্পেস মিশন? আমি লিঙ্কে ক্লিক করলাম।"
}
```
```json
{
  "unnormalised": "আমার ফোনের স্ক্রিনে শিরোনামটি চিৎকার করছিল: “ভারত 2030 সালের মধ্যে চাঁদে অবতরণ করবে!” মঙ্গলবার রাত 11:47 ছিল, এবং আমি সারাদিন ডেটা এন্ট্রি করার পরে সবেমাত্র চা নিয়ে বসেছিলাম। সিরিয়াসলি? আরেকটি স্পেস মিশন? আমি লিঙ্কটিতে ক্লিক করলাম।",
  "normalised": "নিবন্ধটি শুরু হয়েছিল "আই-এস-আর-ও 2030 সালের মধ্যে চন্দ্রযান ফোর উৎক্ষেপণের পরিকল্পনা নিশ্চিত করেছে" বলে। আমার মনে আছে চন্দ্রযান থ্রি-এর তেইশে অগাস্ট দুই হাজার তেইশ তারিখে সফল অবতরণের কথা পড়েছিলাম। এটি আরও বেশি উচ্চাকাঙ্ক্ষী কিছু প্রতিশ্রুতি দিয়েছে: একটি নমুনা ফেরত মিশন। আপাতদৃষ্টিতে, তারা 2030 সালের পয়লা জানুয়ারি থেকে 2030 সালের একত্রিশে ডিসেম্বরের মধ্যে একটি উৎক্ষেপণ উইন্ডোর জন্য লক্ষ্য রাখছিল। অন্ততপক্ষে উচ্চাকাঙ্ক্ষী।",
  "raw": "আমার ফোনের স্ক্রিনে শিরোনামটি চিৎকার করছিল: “ভারত 2030 সালের মধ্যে চাঁদে অবতরণ করবে!” মঙ্গলবার রাত 11:47 ছিল, এবং আমি সারাদিন ডেটা এন্ট্রি করার পরে সবেমাত্র চা নিয়ে বসেছিলাম। সিরিয়াসলি? আরেকটি স্পেস মিশন? আমি লিঙ্কটিতে ক্লিক করলাম।\nনিবন্ধটি শুরু হয়েছিল \"আই-এস-আর-ও 2030 সালের মধ্যে চন্দ্রযান ফোর উৎক্ষেপণের পরিকল্পনা নিশ্চিত করেছে\" বলে। আমার মনে আছে চন্দ্রযান থ্রি-এর তেইশে অগাস্ট দুই হাজার তেইশ তারিখে সফল অবতরণের কথা পড়েছিলাম। এটি আরও বেশি উচ্চাকাঙ্ক্ষী কিছু প্রতিশ্রুতি দিয়েছে: একটি নমুনা ফেরত মিশন। আপাতদৃষ্টিতে, তারা 2030 সালের পয়লা জানুয়ারি থেকে 2030 সালের একত্রিশে ডিসেম্বরের মধ্যে একটি উৎক্ষেপণ উইন্ডোর জন্য লক্ষ্য রাখছিল। অন্ততপক্ষে উচ্চাকাঙ্ক্ষী।"
}
```
```json
{
  "unnormalised": "নিবন্ধটি শুরু হয়েছিল “ISRO ২০৩০ সালের মধ্যে চন্দ্রযান-৪ উৎক্ষেপণের পরিকল্পনা নিশ্চিত করেছে” বলে। আমার মনে আছে ২৩/০৮/২০২৩ তারিখে চন্দ্রযান-৩-এর সফল অবতরণের কথা পড়েছিলাম। এটি আরও বেশি महत्वाकांक्षी কিছু প্রতিশ্রুতি দিয়েছিল: একটি নমুনা ফেরত মিশন। দৃশ্যত, তারা ০১/০১/২০৩০ থেকে ৩১/১২/২০৩০ এর মধ্যে একটি উৎক্ষেপণ উইন্ডোর জন্য লক্ষ্য রাখছিল। অন্ততপক্ষে महत्वाकांक्षी।",
  "normalised": "আমার মন শৈশবে ফিরে গেল। আমরা গ্রীষ্মের ছুটিতে ছাদে বসে চাঁদ দেখতাম। দিদা সেখানে ভ্রমণকারী নভোচারীদের গল্প বলতেন। এখন, মনে হচ্ছিল এই গল্পগুলো বাস্তবে পরিণত হচ্ছে, এবং এত দ্রুত গতিতে! কে জানত যে পনেরোই আগস্ট উনিশশো সাতচল্লিশ সালে স্বাধীনতার একশ বছরেরও কম সময়ের মধ্যে আমরা এমন উন্নত মিশনের পরিকল্পনা করব?",
  "raw": "সহকারী: এখানে আপনার অনুবাদ:\n{\n  \"unnormalised\": \"নিবন্ধটি শুরু হয়েছিল “ISRO ২০৩০ সালের মধ্যে চন্দ্রযান-৪ উৎক্ষেপণের পরিকল্পনা নিশ্চিত করেছে” বলে। আমার মনে আছে ২৩/০৮/২০২৩ তারিখে চন্দ্রযান-৩-এর সফল অবতরণের কথা পড়েছিলাম। এটি আরও বেশি महत्वाकांक्षी কিছু প্রতিশ্রুতি দিয়েছিল: একটি নমুনা ফেরত মিশন। দৃশ্যত, তারা ০১/০১/২০৩০ থেকে ৩১/১২/২০৩০ এর মধ্যে একটি উৎক্ষেপণ উইন্ডোর জন্য লক্ষ্য রাখছিল। অন্ততপক্ষে महत्वाकांक्षी।\",\n  \"normalised\": \"আমার মন শৈশবে ফিরে গেল। আমরা গ্রীষ্মের ছুটিতে ছাদে বসে চাঁদ দেখতাম। দিদা সেখানে ভ্রমণকারী নভোচারীদের গল্প বলতেন। এখন, মনে হচ্ছিল এই গল্পগুলো বাস্তবে পরিণত হচ্ছে, এবং এত দ্রুত গতিতে! কে জানত যে পনেরোই আগস্ট উনিশশো সাতচল্লিশ সালে স্বাধীনতার একশ বছরেরও কম সময়ের মধ্যে আমরা এমন উন্নত মিশনের পরিকল্পনা করব?\",\n  \"raw\": \"\"\n}\n\nআমি নিশ্চিত করতে চাই যে এই অনুবাদটি আপনার প্রত্যাশা পূরণ করেছে। আপনার যদি কোনও পরিবর্তন বা উন্নতির প্রয়োজন হয় তবে দয়া করে আমাকে জানান।"
}
```
```json
{
  "unnormalised": "আমার মন ছোটবেলার স্মৃতিতে ফিরে গেল। আমরা গ্রীষ্মের ছুটিতে ছাদে বসে চাঁদ দেখতাম। দিদা নভোচারীদের সেখানে ভ্রমণ নিয়ে গল্প বলতেন। এখন, মনে হচ্ছে এই গল্পগুলো সত্যি হচ্ছে, তাও এত দ্রুত! কে জানত যে 15/08/1947 তারিখে স্বাধীনতার 100 বছরেরও কম সময়ের মধ্যে, আমরা এত উন্নত মিশনের পরিকল্পনা করব?",
  "normalised": "ব্লগ পোস্টে আরও বলা হয়েছে, \"বিস্তারিত পরিকল্পনা পনেরোই সেপ্টেম্বর দুই হাজার চব্বিশ তারিখে সকাল দশটা শূন্য শূন্য মিনিটে একটি প্রেস কনফারেন্সে প্রকাশ করা হবে।\" সেটি আর কয়েক সপ্তাহ পরেই! আমি তৎক্ষণাৎ এটি আমার গুগল ক্যালেন্ডারে যোগ করলাম। এতে N-A-S-A-এর সাথে সহযোগিতা এবং অনুকূল সারিবদ্ধতার সাথে সঙ্গতি রেখে প্রায় সাতটা ত্রিশ মিনিটে I-S-T-তে উৎক্ষেপণের লক্ষ্যের কথাও উল্লেখ করা হয়েছে।",
  "raw": "আমার মন ছোটবেলার স্মৃতিতে ফিরে গেল। আমরা গ্রীষ্মের ছুটিতে ছাদে বসে চাঁদ দেখতাম। দিদা নভোচারীদের সেখানে ভ্রমণ নিয়ে গল্প বলতেন। এখন, মনে হচ্ছে এই গল্পগুলো সত্যি হচ্ছে, তাও এত দ্রুত! কে জানত যে 15/08/1947 তারিখে স্বাধীনতার 100 বছরেরও কম সময়ের মধ্যে, আমরা এত উন্নত মিশনের পরিকল্পনা করব?\nব্লগ পোস্টে আরও বলা হয়েছে, \"বিস্তারিত পরিকল্পনা পনেরোই সেপ্টেম্বর দুই হাজার চব্বিশ তারিখে সকাল দশটা শূন্য শূন্য মিনিটে একটি প্রেস কনফারেন্সে প্রকাশ করা হবে।\" সেটি আর কয়েক সপ্তাহ পরেই! আমি তৎক্ষণাৎ এটি আমার গুগল ক্যালেন্ডারে যোগ করলাম। এতে N-A-S-A-এর সাথে সহযোগিতা এবং অনুকূল সারিবদ্ধতার সাথে সঙ্গতি রেখে প্রায় সাতটা ত্রিশ মিনিটে I-S-T-তে উৎক্ষেপণের লক্ষ্যের কথাও উল্লেখ করা হয়েছে।"
}
```
```json
{
  "unnormalised": "ব্লগ পোস্টে আরও বলা হয়েছে, “15/09/2024 তারিখে সকাল 10:00 টায় একটি প্রেস কনফারেন্সের সময় বিস্তারিত পরিকল্পনা প্রকাশ করা হবে।” সেটা আর কয়েক সপ্তাহ দূরে ছিল! আমি সাথে সাথে এটি আমার গুগল ক্যালেন্ডারে যুক্ত করি। এতে NASA-এর সাথে সহযোগিতার কথাও উল্লেখ করা হয়েছে, যেখানে 07:30 AM IST নাগাদ উৎক্ষেপণ করার লক্ষ্য রাখা হয়েছে যাতে অনুকূল সারিবদ্ধতা হয়।",
  "normalised": "এটা কৌতূহলোদ্দীপক ছিল। সাংবাদিক, একজন এম-এস. ঐশ্বর্য কৃষ্ণণ, সম্ভাব্য বৈজ্ঞানিক সাফল্যের বিষয়ে জল্পনা করেছিলেন। তিনি লিখেছেন, \"বিশেষজ্ঞরা মনে করেন চাঁদের নমুনা আমাদের সৌরজগতের গঠনের সময়কালের রহস্য উন্মোচন করতে পারে, সম্ভবত প্রথম জানুয়ারি চার বিলিয়ন পাঁচ মিলিয়ন খ্রিস্টপূর্বের আগেও।" এটা ভেবে অবাক লাগে যে সেই তথ্য শীঘ্রই আমাদের হাতের মুঠোয় আসতে পারে।",
  "raw": "ব্লগ পোস্টে আরও বলা হয়েছে, “15/09/2024 তারিখে সকাল 10:00 টায় একটি প্রেস কনফারেন্সের সময় বিস্তারিত পরিকল্পনা প্রকাশ করা হবে।” সেটা আর কয়েক সপ্তাহ দূরে ছিল! আমি সাথে সাথে এটি আমার গুগল ক্যালেন্ডারে যুক্ত করি। এতে NASA-এর সাথে সহযোগিতার কথাও উল্লেখ করা হয়েছে, যেখানে 07:30 AM IST নাগাদ উৎক্ষেপণ করার লক্ষ্য রাখা হয়েছে যাতে অনুকূল সারিবদ্ধতা হয়। এটা কৌতূহলোদ্দীপক ছিল। সাংবাদিক, একজন এম-এস. ঐশ্বর্য কৃষ্ণণ, সম্ভাব্য বৈজ্ঞানিক সাফল্যের বিষয়ে জল্পনা করেছিলেন। তিনি লিখেছেন, \"বিশেষজ্ঞরা মনে করেন চাঁদের নমুনা আমাদের সৌরজগতের গঠনের সময়কালের রহস্য উন্মোচন করতে পারে, সম্ভবত প্রথম জানুয়ারি চার বিলিয়ন পাঁচ মিলিয়ন খ্রিস্টপূর্বের আগেও।" এটা ভেবে অবাক লাগে যে সেই তথ্য শীঘ্রই আমাদের হাতের মুঠোয় আসতে পারে।"
}
```
```json
{
  "unnormalised": "এটা বেশ কৌতূহলোদ্দীপক ছিল। সাংবাদিক, মিস ঐশ্বর্য কৃষ্ণণ, সম্ভাব্য বৈজ্ঞানিক আবিষ্কার সম্পর্কে জল্পনা করেছিলেন। তিনি লিখেছিলেন, “বিশেষজ্ঞরা মনে করেন চাঁদের নমুনা আমাদের সৌরজগতের গঠনের সময়কালের রহস্য উন্মোচন করতে পারে, সম্ভবত 01/01/4500000000 খ্রিস্টপূর্বাব্দেরও আগের।” এটা ভেবে অবাক লাগে যে সেই তথ্য শীঘ্রই আমাদের হাতে আসতে পারে।",
  "normalised": "অবশ্যই, মন্তব্য বিভাগটি ইতিমধ্যেই সরগরম ছিল। একজন ব্যবহারকারী লিখেছেন, \"দুই হাজার ত্রিশ অনেক দূরে! দুই হাজার আটাশতে এগিয়ে আনা যায় না?\"। Space Fanboy India থেকে অন্য একটি পোস্টে বলা হয়েছে \"তিন মাস আগের মতো YouTube-এ কি লাইভস্ট্রিম হবে? চন্দ্রযান ৩-এর প্রথম পনেরো মিনিট আমি মিস করেছি এবং আবার মিস করতে চাই না!\"। সবারই মতামত ছিল, এবং ভারতীয় ইন্টারনেট সম্পর্কে এটাই ছিল দারুণ ব্যাপার।",
  "raw": "এটি বেশ কৌতূহলোদ্দীপক ছিল। সাংবাদিক, মিস ঐশ্বর্য কৃষ্ণণ, সম্ভাব্য বৈজ্ঞানিক আবিষ্কার সম্পর্কে জল্পনা করেছিলেন। তিনি লিখেছিলেন, “বিশেষজ্ঞরা মনে করেন চাঁদের নমুনা আমাদের সৌরজগতের গঠনের সময়কালের রহস্য উন্মোচন করতে পারে, সম্ভবত 01/01/4500000000 খ্রিস্টপূর্বাব্দেরও আগের।” এটা ভেবে অবাক লাগে যে সেই তথ্য শীঘ্রই আমাদের হাতে আসতে পারে। Of course, the comments section was already buzzing. One user wrote, \"two thousand and thirty is too far! Why not prepone to two thousand and twenty eight?\". Another post from at Space Fanboy India stated \"Will there be livestream on YouTube like three months ago? I missed first fifteen minutes of Chandrayaan three and don’t wanna miss out again!\". Everyone had an opinion, and that's what was great about the Indian internet."
}
```
```json
{
  "unnormalised": "অবশ্যই, মন্তব্য বিভাগটি ইতিমধ্যেই সরগরম ছিল। একজন ব্যবহারকারী লিখেছেন, \"2030 অনেক দূরে! কেন 2028-এ প্রিপোন করা হবে না?\"। @SpaceFanboyIndia থেকে অন্য একটি পোস্টে বলা হয়েছে \"3 মাস আগে YouTube-এ লাইভস্ট্রিম হবে কি? আমি চন্দ্রযান-3 এর প্রথম 15 মিনিট মিস করেছি এবং আবার মিস করতে চাই না!\"। সবারই একটি মতামত ছিল, এবং ভারতীয় ইন্টারনেট সম্পর্কে এটাই ছিল দারুণ।",
  "normalised": "আমি ভাবতে শুরু করলাম এই সবকিছুর মানে কী। ভারতীয় মহাকাশ অনুসন্ধানে একটি নতুন অধ্যায়? বিশ্ব মঞ্চে আমাদের বৈজ্ঞানিক খ্যাতির একটি উন্নতি? নাকি এটি কেবল আরেকটি নিউজ চক্র যা কয়েক সপ্তাহ পরে ম্লান হয়ে যাবে। যাই হোক না কেন, বিশে জুন দুই হাজার চব্বিশ তারিখে দেরিতে পাওয়া এটি একটি আকর্ষণীয় খবর ছিল।",
  "raw": "অবশ্যই, মন্তব্য বিভাগটি ইতিমধ্যেই সরগরম ছিল। একজন ব্যবহারকারী লিখেছেন, \"2030 অনেক দূরে! কেন 2028-এ প্রিপোন করা হবে না?\"। @SpaceFanboyIndia থেকে অন্য একটি পোস্টে বলা হয়েছে \"3 মাস আগে YouTube-এ লাইভস্ট্রিম হবে কি? আমি চন্দ্রযান-3 এর প্রথম 15 মিনিট মিস করেছি এবং আবার মিস করতে চাই না!\"। সবারই একটি মতামত ছিল, এবং ভারতীয় ইন্টারনেট সম্পর্কে এটাই ছিল দারুণ।\nআমি ভাবতে শুরু করলাম এই সবকিছুর মানে কী। ভারতীয় মহাকাশ অনুসন্ধানে একটি নতুন অধ্যায়? বিশ্ব মঞ্চে আমাদের বৈজ্ঞানিক খ্যাতির একটি উন্নতি? নাকি এটি কেবল আরেকটি নিউজ চক্র যা কয়েক সপ্তাহ পরে ম্লান হয়ে যাবে। যাই হোক না কেন, বিশে জুন দুই হাজার চব্বিশ তারিখে দেরিতে পাওয়া এটি একটি আকর্ষণীয় খবর ছিল।"
}
```
```json
{
  "unnormalised": "আমি এই সবের মানে কী নিয়ে ভাবতে শুরু করলাম। ভারতীয় মহাকাশ অনুসন্ধানের একটি নতুন অধ্যায়? বিশ্ব মঞ্চে আমাদের বৈজ্ঞানিক খ্যাতির একটি উন্নতি? নাকি এটি কেবল আরেকটি নিউজ চক্র যা কয়েক সপ্তাহ পরে বিবর্ণ হয়ে যাবে। যাই হোক, 20/06/2024 তারিখে দেরিতে পাওয়া এটি একটি আকর্ষণীয় খবর ছিল।",
  "normalised": "আমি আমার কম্পিউটার বন্ধ করে দিলাম, চাঁদের চিত্রটি এখনও আমার মনে লেগে আছে। হয়তো একদিন, আমি ভাবলাম, আমার নাতি-নাতনিরা আকাশের দিকে তাকিয়ে বলবে, \"দাদি, আপনি কি দুই হাজার ত্রিশ সালে নভোচারীদের চাঁদে অবতরণ করতে দেখেছেন?” এখন, আমার চায়ে ফিরে যাই।",
  "raw": "আমি এই সবের মানে কী নিয়ে ভাবতে শুরু করলাম। ভারতীয় মহাকাশ অনুসন্ধানের একটি নতুন অধ্যায়? বিশ্ব মঞ্চে আমাদের বৈজ্ঞানিক খ্যাতির একটি উন্নতি? নাকি এটি কেবল আরেকটি নিউজ চক্র যা কয়েক সপ্তাহ পরে বিবর্ণ হয়ে যাবে। যাই হোক, 20/06/2024 তারিখে দেরিতে পাওয়া এটি একটি আকর্ষণীয় খবর ছিল।\nআমি আমার কম্পিউটার বন্ধ করে দিলাম, চাঁদের চিত্রটি এখনও আমার মনে লেগে আছে। হয়তো একদিন, আমি ভাবলাম, আমার নাতি-নাতনিরা আকাশের দিকে তাকিয়ে বলবে, \"দাদি, আপনি কি দুই হাজার ত্রিশ সালে নভোচারীদের চাঁদে অবতরণ করতে দেখেছেন?” এখন, আমার চায়ে ফিরে যাই।"
}
```
```json
{
  "unnormalised": "আমি আমার কম্পিউটার বন্ধ করে দিলাম, চাঁদের ছবিটা এখনও আমার মনে লেগে আছে। হয়তো একদিন, আমি ভাবলাম, আমার নাতি-নাতনিরা আকাশের দিকে তাকিয়ে বলবে, \"দাদি, তুমি কি 2030 সালে নভোচারীদের চাঁদে অবতরণ করতে দেখেছিলে?” এখন, আমার চায়ে ফিরে যাই।",
  "normalised": "",
  "raw": "আমি আমার কম্পিউটার বন্ধ করে দিলাম, চাঁদের ছবিটা এখনও আমার মনে লেগে আছে। হয়তো একদিন, আমি ভাবলাম, আমার নাতি-নাতনিরা আকাশের দিকে তাকিয়ে বলবে, \"দাদি, তুমি কি 2030 সালে নভোচারীদের চাঁদে অবতরণ করতে দেখেছিলে?” এখন, আমার চায়ে ফিরে যাই।"
}
```
