```json
{
  "unnormalised": "ঠিক আছে, এখানে সংবাদ এবং মিডিয়া রিপোর্টিংয়ের তারিখ এবং সময় সম্পর্কে একটি ব্লগ পোস্ট, একটি হাস্যরসাত্মক সুরের সাথে, 7টি অনুচ্ছেদের লক্ষ্যে এবং ভারতীয় প্রেক্ষাপট এবং অ-স্বাভাবিক উপাদানগুলিকে অন্তর্ভুক্ত করে যেমন নির্দেশিত:",
  "normalised": "ঠিক আছে বন্ধুরা, আসুন আমরা খবরের জগতে তারিখ এবং সময় নিয়ে কথা বলি। এখন, আপনি মনে করতে পারেন এটি একটি সরল ব্যাপার। আপনি জানেন, একটি তারিখ রাখুন, সম্ভবত একটি সময়, এবং বুম, তাত্ক্ষণিক বিশ্বাসযোগ্যতা। তবে আমার উপর বিশ্বাস রাখুন, এটি একটি মাইনফিল্ড। বিশেষ করে যখন আপনি ভারতীয় স্ট্যান্ডার্ড টাইম (I-S-T) নিয়ে কাজ করছেন, যা, আসুন সৎ হই, কখনও কখনও একটি কঠোর নিয়মের চেয়ে বেশি পরামর্শ।",
  "raw": "ঠিক আছে, এখানে সংবাদ এবং মিডিয়া রিপোর্টিংয়ের তারিখ এবং সময় সম্পর্কে একটি ব্লগ পোস্ট, একটি হাস্যরসাত্মক সুরের সাথে, 7টি অনুচ্ছেদের লক্ষ্যে এবং ভারতীয় প্রেক্ষাপট এবং অ-স্বাভাবিক উপাদানগুলিকে অন্তর্ভুক্ত করে যেমন নির্দেশিত: ঠিক আছে বন্ধুরা, আসুন আমরা খবরের জগতে তারিখ এবং সময় নিয়ে কথা বলি। এখন, আপনি মনে করতে পারেন এটি একটি সরল ব্যাপার। আপনি জানেন, একটি তারিখ রাখুন, সম্ভবত একটি সময়, এবং বুম, তাত্ক্ষণিক বিশ্বাসযোগ্যতা। তবে আমার উপর বিশ্বাস রাখুন, এটি একটি মাইনফিল্ড। বিশেষ করে যখন আপনি ভারতীয় স্ট্যান্ডার্ড টাইম (I-S-T) নিয়ে কাজ করছেন, যা, আসুন সৎ হই, কখনও কখনও একটি কঠোর নিয়মের চেয়ে বেশি পরামর্শ।"
}
```
```json
{
  "unnormalised": "**আপনার তারিখগুলি সঠিক (অথবা ভুল, সত্যিই ভুল) পাওয়ার বিপদগুলি**",
  "normalised": "উদাহরণস্বরূপ, কুখ্যাত \"চন্দ্রযান-তিন অবতরণ বিপর্যয়\" নিন (ঠিক আছে, আমি এটা তৈরি করেছি, কিন্তু শুধু কল্পনা করুন!)। এই ছবিটি কল্পনা করুন: সমস্ত নিউজ চ্যানেল বিশদ তৃতীয় আগস্ট দুই হাজার তেইশ, পাঁচটা ত্রিশ পি-এম আই-এস-টি-র জন্য নিঃশ্বাসরুদ্ধভাবে অবতরণের ঘোষণা করছে। তারপর, ফুস! \"অপ্রত্যাশিত গ্রহীয় সারিবদ্ধতার\" কারণে বিলম্বিত, যা, আমি সন্দেহ করি, অনুবাদ করা হয়েছে \"কেউ সময়মতো লক্ষ্মী পূজা করতে ভুলে গেছে\"। আসল অবতরণটি বিশদ তৃতীয় আগস্ট দুই হাজার তেইশ তারিখে হয়েছিল কিন্তু প্রায় ছয়টা শূন্য চার পি-এম নাগাদ, যার ফলে প্রত্যাহার এবং দ্রুত সম্পাদনার একটি ক্যাসকেড হয়েছিল। নিউজ অ্যাঙ্কর সম্ভবত সেই দ্রুত ত্রিশ মিনিটে প্রায় দশ বছর বয়সী হয়েছিলেন।",
  "raw": "আচ্ছা, এখানে অনুবাদ করা হলো:\n\n{\n  \"unnormalised\": \"**আপনার তারিখগুলি সঠিক (অথবা ভুল, সত্যিই ভুল) পাওয়ার বিপদগুলি**\",\n  \"normalised\"  : \"উদাহরণস্বরূপ, কুখ্যাত \\\"চন্দ্রযান-তিন অবতরণ বিপর্যয়\\\" নিন (ঠিক আছে, আমি এটা তৈরি করেছি, কিন্তু শুধু কল্পনা করুন!)। এই ছবিটি কল্পনা করুন: সমস্ত নিউজ চ্যানেল বিশদ তৃতীয় আগস্ট দুই হাজার তেইশ, পাঁচটা ত্রিশ পি-এম আই-এস-টি-র জন্য নিঃশ্বাসরুদ্ধভাবে অবতরণের ঘোষণা করছে। তারপর, ফুস! \\\"অপ্রত্যাশিত গ্রহীয় সারিবদ্ধতার\\\" কারণে বিলম্বিত, যা, আমি সন্দেহ করি, অনুবাদ করা হয়েছে \\\"কেউ সময়মতো লক্ষ্মী পূজা করতে ভুলে গেছে\\\"। আসল অবতরণটি বিশদ তৃতীয় আগস্ট দুই হাজার তেইশ তারিখে হয়েছিল কিন্তু প্রায় ছয়টা শূন্য চার পি-এম নাগাদ, যার ফলে প্রত্যাহার এবং দ্রুত সম্পাদনার একটি ক্যাসকেড হয়েছিল। নিউজ অ্যাঙ্কর সম্ভবত সেই দ্রুত ত্রিশ মিনিটে প্রায় দশ বছর বয়সী হয়েছিলেন।\",\n  \"raw\"         : \"(Model's raw, unedited output goes here)\"\n}"
}
```
```json
{
  "unnormalised": "ঠিক আছে বন্ধুরা, আসুন খবরগুলিতে তারিখ এবং সময় নিয়ে কিছু কথা বলি। এখন, আপনি হয়তো মনে করতে পারেন এটা একটা সরল ব্যাপার। আপনি জানেন, একটা তারিখ দিন, সম্ভবত একটা সময়, এবং ব্যস, তাৎক্ষণিক বিশ্বাসযোগ্যতা। কিন্তু আমার বিশ্বাস করুন, এটা একটা বিপদসঙ্কুল ক্ষেত্র। বিশেষ করে যখন আপনি ভারতীয় প্রমাণ সময় (IST) নিয়ে কাজ করছেন, যা, সত্যি বলতে, মাঝে মাঝে একটা কঠোর নিয়ম থেকে বেশি একটা প্রস্তাব।",
  "normalised": "আর \"মে চব্বিশ\"-এ অনুষ্ঠিত নির্বাচনে বি-জে-পি জিতেছে এমন দাবি করা নিবন্ধ থেকে উদ্ভূত বিভ্রান্তি নিয়ে আমাকে শুরুও করবেন না। এটা কি দুই হাজার চব্বিশ সালের মে মাস? উনিশশো চব্বিশ সালের মে মাস? নাকি পরবর্তী সহস্রাব্দের মে মাস?! সাসপেন্স আমাকে মেরে ফেলছে। আমি ভাবতে শুরু করছি নিউজ আউটলেটগুলো প্রতিযোগিতা করছে এটা দেখার জন্য যে কারা সবচেয়ে রহস্যময় হতে পারে আবার একই সাথে তথ্যপূর্ণ হওয়ার ভান করছে।",
  "raw": "ঠিক আছে বন্ধুরা, আসুন খবরগুলিতে তারিখ এবং সময় নিয়ে কিছু কথা বলি। এখন, আপনি হয়তো মনে করতে পারেন এটা একটা সরল ব্যাপার। আপনি জানেন, একটা তারিখ দিন, সম্ভবত একটা সময়, এবং ব্যস, তাৎক্ষণিক বিশ্বাসযোগ্যতা। কিন্তু আমার বিশ্বাস করুন, এটা একটা বিপদসঙ্কুল ক্ষেত্র। বিশেষ করে যখন আপনি ভারতীয় প্রমাণ সময় (IST) নিয়ে কাজ করছেন, যা, সত্যি বলতে, মাঝে মাঝে একটা কঠোর নিয়ম থেকে বেশি একটা প্রস্তাব। আর \"মে চব্বিশ\"-এ অনুষ্ঠিত নির্বাচনে বি-জে-পি জিতেছে এমন দাবি করা নিবন্ধ থেকে উদ্ভূত বিভ্রান্তি নিয়ে আমাকে শুরুও করবেন না। এটা কি দুই হাজার চব্বিশ সালের মে মাস? উনিশশো চব্বিশ সালের মে মাস? নাকি পরবর্তী সহস্রাব্দের মে মাস?! সাসপেন্স আমাকে মেরে ফেলছে। আমি ভাবতে শুরু করছি নিউজ আউটলেটগুলো প্রতিযোগিতা করছে এটা দেখার জন্য যে কারা সবচেয়ে রহস্যময় হতে পারে আবার একই সাথে তথ্যপূর্ণ হওয়ার ভান করছে।"
}
```
```json
{
  "unnormalised": "উদাহরণস্বরূপ, কুখ্যাত \"চন্দ্রযান-3 ল্যান্ডিং বিপর্যয়\" (ঠিক আছে, আমি এটা বানিয়েছি, কিন্তু শুধু কল্পনা করুন!)। এই ছবিটি দেখুন: সমস্ত নিউজ চ্যানেল 23/08/2023, 5:30 PM IST-এ অবতরণের কথা হাঁপাতে হাঁপাতে ঘোষণা করছে। তারপর, ফুস! \"অপ্রত্যাশিত গ্রহীয় সারিবদ্ধতার\" কারণে বিলম্বিত, যা, আমার সন্দেহ, অনুবাদ করা হয়েছে \"কেউ সময়মতো লক্ষ্মী পূজা করতে ভুলে গেছে\"। আসল অবতরণটি 23/08/2023 তারিখে হয়েছিল কিন্তু প্রায় 6:04 PM-এ, যার ফলে প্রত্যাহার এবং দ্রুত সম্পাদনার একটি ঢেউ দেখা যায়। নিউজ অ্যাংকররা সম্ভবত সেই দ্রুত 30 মিনিটে প্রায় 10 বছর বুড়ো হয়ে গেছেন।",
  "normalised": "আমার ব্যক্তিগত পছন্দের? \"ব্রেকিং নিউজ\" ব্যানার যা স্ক্রিনে দুই শূন্য শূন্য এ-এম-এ ঝলমল করে ঘোষণা করে যে \"পেট্রোলের দাম কাল পরিবর্তন হবে!\" ভালো, ধুর! সেগুলি প্রতিদিন পরিবর্তিত হয়, সাধারণত ছয় শূন্য শূন্য এ-এম-এ। সুতরাং, মূলত, আপনি আমাকে যা বলছেন তা হল আরও একটি দিন আসছে, যা পুলিৎজার-যোগ্য নয়। এটি বলার মতোই গভীর যে \"সূর্য আবার উঠবে\"।",
  "raw": "উদাহরণস্বরূপ, কুখ্যাত \"চন্দ্রযান-3 ল্যান্ডিং বিপর্যয়\" (ঠিক আছে, আমি এটা বানিয়েছি, কিন্তু শুধু কল্পনা করুন!)। এই ছবিটি দেখুন: সমস্ত নিউজ চ্যানেল 23/08/2023, 5:30 PM IST-এ অবতরণের কথা হাঁপাতে হাঁপাতে ঘোষণা করছে। তারপর, ফুস! \"অপ্রত্যাশিত গ্রহীয় সারিবদ্ধতার\" কারণে বিলম্বিত, যা, আমার সন্দেহ, অনুবাদ করা হয়েছে \"কেউ সময়মতো লক্ষ্মী পূজা করতে ভুলে গেছে\"। আসল অবতরণটি 23/08/2023 তারিখে হয়েছিল কিন্তু প্রায় 6:04 PM-এ, যার ফলে প্রত্যাহার এবং দ্রুত সম্পাদনার একটি ঢেউ দেখা যায়। নিউজ অ্যাংকররা সম্ভবত সেই দ্রুত 30 মিনিটে প্রায় 10 বছর বুড়ো হয়ে গেছেন।\n{\n  \"unnormalised\": \"উদাহরণস্বরূপ, কুখ্যাত \\\"চন্দ্রযান-3 ল্যান্ডিং বিপর্যয়\\\" (ঠিক আছে, আমি এটা বানিয়েছি, কিন্তু শুধু কল্পনা করুন!)। এই ছবিটি দেখুন: সমস্ত নিউজ চ্যানেল 23/08/2023, 5:30 PM IST-এ অবতরণের কথা হাঁপাতে হাঁপাতে ঘোষণা করছে। তারপর, ফুস! \\\"অপ্রত্যাশিত গ্রহীয় সারিবদ্ধতার\\\" কারণে বিলম্বিত, যা, আমার সন্দেহ, অনুবাদ করা হয়েছে \\\"কেউ সময়মতো লক্ষ্মী পূজা করতে ভুলে গেছে\\\"। আসল অবতরণটি 23/08/2023 তারিখে হয়েছিল কিন্তু প্রায় 6:04 PM-এ, যার ফলে প্রত্যাহার এবং দ্রুত সম্পাদনার একটি ঢেউ দেখা যায়। নিউজ অ্যাংকররা সম্ভবত সেই দ্রুত 30 মিনিটে প্রায় 10 বছর বুড়ো হয়ে গেছেন।\",\n  \"normalised\": \"আমার ব্যক্তিগত পছন্দের? \\\"ব্রেকিং নিউজ\\\" ব্যানার যা স্ক্রিনে দুই শূন্য শূন্য এ-এম-এ ঝলমল করে ঘোষণা করে যে \\\"পেট্রোলের দাম কাল পরিবর্তন হবে!\\\" ভালো, ধুর! সেগুলি প্রতিদিন পরিবর্তিত হয়, সাধারণত ছয় শূন্য শূন্য এ-এম-এ। সুতরাং, মূলত, আপনি আমাকে যা বলছেন তা হল আরও একটি দিন আসছে, যা পুলিৎজার-যোগ্য নয়। এটি বলার মতোই গভীর যে \\\"সূর্য আবার উঠবে\\\"।\"\n}"
}
```
```json
{
  "unnormalised": "আর আমাকে শুরুও করবেন না সেই বিভ্রান্তি নিয়ে যা বিজেপির \"মে '24\"-এ অনুষ্ঠিত নির্বাচনে জয়লাভের দাবি করা নিবন্ধ থেকে সৃষ্টি হয়েছে। এটা কি মে 2024? মে 1924? নাকি আগামী সহস্রাব্দের মে মাস?! সাসপেন্স আমাকে মেরে ফেলছে। আমার মনে হচ্ছে যেন নিউজ আউটলেটগুলো প্রতিযোগিতা করছে কে সবচেয়ে রহস্যপূর্ণ হতে পারে, আবার একই সাথে তথ্যপূর্ণ হওয়ার ভানও করছে।",
  "normalised": "তারপর রয়েছে আন্তর্জাতিক ঘটনাগুলো। মনে আছে যখন একটি আমেরিকান নিউজ আউটলেট রিপোর্ট করেছিল যে দিওয়ালি \"অক্টোবর পঁচিশ, দুই হাজার তেইশ\" তারিখে হচ্ছে, যা লক্ষ্মী পূজা দিনের জন্য সঠিক কিন্তু তেইশে অক্টোবর দুই হাজার তেইশ তারিখে অনুষ্ঠিত হওয়া ধনতেরাসকে সম্পূর্ণভাবে বাদ দিয়েছে। কী ভয়ঙ্কর! কী মিম! প্রত্যেক ভারতীয় আঙ্কেল এবং আন্টির অনলাইন থেকে আসা ক্ষুব্ধ টুইট। এটা নিজেই একটা উৎসব ছিল। শুধুমাত্র এই কারণে যে কেউ গুগল করে দেখেনি \"দিওয়ালি দুই হাজার তেইশ।\"",
  "raw": "আর আমাকে শুরুও করবেন না সেই বিভ্রান্তি নিয়ে যা বিজেপির \"মে '24\"-এ অনুষ্ঠিত নির্বাচনে জয়লাভের দাবি করা নিবন্ধ থেকে সৃষ্টি হয়েছে। এটা কি মে 2024? মে 1924? নাকি আগামী সহস্রাব্দের মে মাস?! সাসপেন্স আমাকে মেরে ফেলছে। আমার মনে হচ্ছে যেন নিউজ আউটলেটগুলো প্রতিযোগিতা করছে কে সবচেয়ে রহস্যপূর্ণ হতে পারে, আবার একই সাথে তথ্যপূর্ণ হওয়ার ভানও করছে। তারপর রয়েছে আন্তর্জাতিক ঘটনাগুলো। মনে আছে যখন একটি আমেরিকান নিউজ আউটলেট রিপোর্ট করেছিল যে দিওয়ালি \"অক্টোবর পঁচিশ, দুই হাজার তেইশ\" তারিখে হচ্ছে, যা লক্ষ্মী পূজা দিনের জন্য সঠিক কিন্তু তেইশে অক্টোবর দুই হাজার তেইশ তারিখে অনুষ্ঠিত হওয়া ধনতেরাসকে সম্পূর্ণভাবে বাদ দিয়েছে। কী ভয়ঙ্কর! কী মিম! প্রত্যেক ভারতীয় আঙ্কেল এবং আন্টির অনলাইন থেকে আসা ক্ষুব্ধ টুইট। এটা নিজেই একটা উৎসব ছিল। শুধুমাত্র এই কারণে যে কেউ গুগল করে দেখেনি \"দিওয়ালি দুই হাজার তেইশ।\""
}
```
```json
{
  "unnormalised": "আমার ব্যক্তিগত প্রিয় কোনটা? \"Breaking News\" ব্যানার যা স্ক্রিনে 2:00 AM-এ ঝলক দেয় এই ঘোষণা করে যে \"পেট্রলের দাম কালকে পাল্টাবে!\" আরে, এটা তো সবাই জানে! এগুলো তো *প্রত্যেক* দিন পাল্টায়, সাধারণত 6:00 AM-এ। সুতরাং, মূলত, আপনারা আমাকে বলছেন যে আরেকটা দিন আসছে, যেটা পুলিৎজার পুরস্কার পাওয়ার যোগ্য নয়। এটা অনেকটা এরকম যে \"সূর্য আবার উঠবে\"।",
  "normalised": "বন্ধুরা, গল্পের নীতি হল, তাৎক্ষণিক খবর এবং চব্বিশ ঘন্টা সাত দিনের যুগে, সামান্য মনোযোগ অনেক দূর পর্যন্ত যায়। একটি সহজ \"পঁচিশ অক্টোবর দুই হাজার তেইশ\" খ্যাতি বাঁচাতে পারে, বিশ্বব্যাপী ঘটনা প্রতিরোধ করতে পারে এবং নিউজ অ্যাংকরদের তাড়াতাড়ি অবসর নেওয়া থেকে বাঁচাতে পারে। এবং সম্ভবত, আসুন আমরা সবাই 6:00 A-M পর্যন্ত শান্তিতে ঘুমাই, কোনো সুস্পষ্ট কথা না শুনে। সত্যি বলছি, মিডিয়া ওয়ালা'রা, নিজেদের হোমওয়ার্ক আগে করুন!",
  "raw": "আমার ব্যক্তিগত প্রিয় কোনটা? \"Breaking News\" ব্যানার যা স্ক্রিনে 2:00 AM-এ ঝলক দেয় এই ঘোষণা করে যে \"পেট্রলের দাম কালকে পাল্টাবে!\" আরে, এটা তো সবাই জানে! এগুলো তো *প্রত্যেক* দিন পাল্টায়, সাধারণত 6:00 AM-এ। সুতরাং, মূলত, আপনারা আমাকে বলছেন যে আরেকটা দিন আসছে, যেটা পুলিৎজার পুরস্কার পাওয়ার যোগ্য নয়। এটা অনেকটা এরকম যে \"সূর্য আবার উঠবে\"।\nবন্ধুরা, গল্পের নীতি হল, তাৎক্ষণিক খবর এবং চব্বিশ ঘন্টা সাত দিনের যুগে, সামান্য মনোযোগ অনেক দূর পর্যন্ত যায়। একটি সহজ \"পঁচিশ অক্টোবর দুই হাজার তেইশ\" খ্যাতি বাঁচাতে পারে, বিশ্বব্যাপী ঘটনা প্রতিরোধ করতে পারে এবং নিউজ অ্যাংকরদের তাড়াতাড়ি অবসর নেওয়া থেকে বাঁচাতে পারে। এবং সম্ভবত, আসুন আমরা সবাই 6:00 A-M পর্যন্ত শান্তিতে ঘুমাই, কোনো সুস্পষ্ট কথা না শুনে। সত্যি বলছি, মিডিয়া ওয়ালা'রা, নিজেদের হোমওয়ার্ক আগে করুন!"
}
```
```json
{
  "unnormalised": "তারপর আন্তর্জাতিক ঘটনা আছে। মনে আছে যখন সেই আমেরিকান নিউজ আউটলেট রিপোর্ট করেছিল যে দিওয়ালি \"অক্টোবর ২৫, ২০২৩\" তারিখে হচ্ছে, যা লক্ষ্মী পূজা দিনের জন্য সঠিক কিন্তু ২২/১০/২০২৩ তারিখে ধনতেরাস সম্পূর্ণরূপে মিস করেছে। কী উত্তেজনা! কী মিম! প্রতিটি ভারতীয় কাকা এবং কাকিমার কাছ থেকে অনলাইনে ক্ষুব্ধ টুইট। এটা নিজের মধ্যে একটা উৎসব ছিল। শুধু কেউ \"Diwali 2023\" গুগল না করার কারণে।",
  "normalised": "সুতরাং, পরের বার আপনি যখন কোনও নিউজের শিরোনামে কোনও গুরুত্বপূর্ণ ঘটনা নির্দিষ্ট সময়ে ঘটছে বলে পড়েন, তখন এটিকে এক চিমটি লবণ এবং সম্ভবত এক চিমটি হলুদ দিয়ে গ্রহণ করুন। দুবার পরীক্ষা করুন, ক্রস-রেফারেন্স করুন এবং মনে রাখবেন: নিউজের বন্য জগতে, তারিখগুলি ঘোষণার মতোই একটি পাঞ্চলাইন হওয়ার সম্ভাবনা থাকে। শুভ হোক পাঠ!",
  "raw": "তারপর আন্তর্জাতিক ঘটনা আছে। মনে আছে যখন সেই আমেরিকান নিউজ আউটলেট রিপোর্ট করেছিল যে দিওয়ালি \"অক্টোবর ২৫, ২০২৩\" তারিখে হচ্ছে, যা লক্ষ্মী পূজা দিনের জন্য সঠিক কিন্তু ২২/১০/২০২৩ তারিখে ধনতেরাস সম্পূর্ণরূপে মিস করেছে। কী উত্তেজনা! কী মিম! প্রতিটি ভারতীয় কাকা এবং কাকিমার কাছ থেকে অনলাইনে ক্ষুব্ধ টুইট। এটা নিজের মধ্যে একটা উৎসব ছিল। শুধু কেউ \"Diwali 2023\" গুগল না করার কারণে।\nসুতরাং, পরের বার আপনি যখন কোনও নিউজের শিরোনামে কোনও গুরুত্বপূর্ণ ঘটনা নির্দিষ্ট সময়ে ঘটছে বলে পড়েন, তখন এটিকে এক চিমটি লবণ এবং সম্ভবত এক চিমটি হলুদ দিয়ে গ্রহণ করুন। দুবার পরীক্ষা করুন, ক্রস-রেফারেন্স করুন এবং মনে রাখবেন: নিউজের বন্য জগতে, তারিখগুলি ঘোষণার মতোই একটি পাঞ্চলাইন হওয়ার সম্ভাবনা থাকে। শুভ হোক পাঠ!"
}
```
```json
{
  "unnormalised": "গল্পের নীতি, আমার বন্ধুরা, হল যে তাৎক্ষণিক খবর এবং 24/7 চক্রের যুগে, বিস্তারিত জানার জন্য একটু মনোযোগ অনেক দূর পর্যন্ত যায়। একটি সাধারণ \"25 Oct 2023\" খ্যাতি রক্ষা করতে, বিশ্বব্যাপী ঘটনা প্রতিরোধ করতে এবং নিউজ অ্যাংকরদের তাড়াতাড়ি অবসর নেওয়া থেকে বাঁচাতে পারে। এবং সম্ভবত, শুধু সম্ভবত, আসুন আমরা সবাই সুস্পষ্ট কিছু না বলা পর্যন্ত সকাল 6:00 পর্যন্ত শান্তিতে ঘুমাই। সিরিয়াসলি, মিডিয়া ওয়ালাস, আপনার হোমওয়ার্ক প্রিপোন করুন!",
  "normalised": "",
  "raw": "গল্পের নীতি, আমার বন্ধুরা, হল যে তাৎক্ষণিক খবর এবং 24/7 চক্রের যুগে, বিস্তারিত জানার জন্য একটু মনোযোগ অনেক দূর পর্যন্ত যায়। একটি সাধারণ \"25 Oct 2023\" খ্যাতি রক্ষা করতে, বিশ্বব্যাপী ঘটনা প্রতিরোধ করতে এবং নিউজ অ্যাংকরদের তাড়াতাড়ি অবসর নেওয়া থেকে বাঁচাতে পারে। এবং সম্ভবত, শুধু সম্ভবত, আসুন আমরা সবাই সুস্পষ্ট কিছু না বলা পর্যন্ত সকাল 6:00 পর্যন্ত শান্তিতে ঘুমাই। সিরিয়াসলি, মিডিয়া ওয়ালাস, আপনার হোমওয়ার্ক প্রিপোন করুন!"
}
```
```json
{
  "unnormalised": "সুতরাং, अगलीবার যখন আপনি কোনও নিউজ শিরোনাম পড়বেন जिसमें একটি নির্দিষ্ট সময়ে কোনও গুরুত্বপূর্ণ কিছু ঘটার ঘোষণা করা হয়েছে, তখন এটিকে এক চিমটি নুনের সাথে গ্রহণ করুন এবং সম্ভবত এক চিমটি হলুদের সাথে। ভালো করে দেখুন, ক্রস-রেফারেন্স করুন, এবং মনে রাখবেন: নিউজের অদম্য জগতে, তারিখগুলি ঘোষণার মতোই পাঞ্চলাইন হওয়ার সম্ভাবনা থাকে। শুভ পাঠ!",
  "normalised": "",
  "raw": "সুতরাং, अगलीবার যখন আপনি কোনও নিউজ শিরোনাম পড়বেন जिसमें একটি নির্দিষ্ট সময়ে কোনও গুরুত্বপূর্ণ কিছু ঘটার ঘোষণা করা হয়েছে, তখন এটিকে এক চিমটি নুনের সাথে গ্রহণ করুন এবং সম্ভবত এক চিমটি হলুদের সাথে। ভালো করে দেখুন, ক্রস-রেফারেন্স করুন, এবং মনে রাখবেন: নিউজের অদম্য জগতে, তারিখগুলি ঘোষণার মতোই পাঞ্চলাইন হওয়ার সম্ভাবনা থাকে। শুভ পাঠ!"
}
```
