```json
{
  "unnormalised": "আচ্ছা, তোমরা কি চন্দ্রযান-3 উৎক্ষেপণ নিয়ে সেই আর্টিকেলটা দেখেছো? প্রথমে এটা হয়তো 12, 13ই জুলাই হওয়ার কথা ছিল, এরকম কিছু একটা, কিন্তু তারা অবশেষে 14/07/2023 তারিখে দুপুর 2:35 IST-এ এটি উৎক্ষেপণ করে। অসাধারণ, তাই না? আমি টিভির সামনে আটকে ছিলাম।",
  "normalised": "আচ্ছা, তোমরা কি চন্দ্রযান তিন উৎক্ষেপণ নিয়ে সেই আর্টিকেলটা দেখেছো? প্রথমে এটা হয়তো বারোই, তেরোই জুলাই হওয়ার কথা ছিল, এরকম কিছু একটা, কিন্তু তারা অবশেষে চৌদ্দই জুলাই দুই হাজার তেইশ তারিখে দুইটা বেজে ত্রিশ পাঁচ পি-এম আই-এস-টি-তে এটি উৎক্ষেপণ করে। অসাধারণ, তাই না? আমি টি-ভি-এর সামনে আটকে ছিলাম।",
  "raw": "আচ্ছা, তোমরা কি চন্দ্রযান-3 উৎক্ষেপণ নিয়ে সেই আর্টিকেলটা দেখেছো? প্রথমে এটা হয়তো 12, 13ই জুলাই হওয়ার কথা ছিল, এরকম কিছু একটা, কিন্তু তারা অবশেষে 14/07/2023 তারিখে দুপুর 2:35 IST-এ এটি উৎক্ষেপণ করে। অসাধারণ, তাই না? আমি টিভির সামনে আটকে ছিলাম।\n\n{\n  \"unnormalised\": \"আচ্ছা, তোমরা কি চন্দ্রযান-3 উৎক্ষেপণ নিয়ে সেই আর্টিকেলটা দেখেছো? প্রথমে এটা হয়তো 12, 13ই জুলাই হওয়ার কথা ছিল, এরকম কিছু একটা, কিন্তু তারা অবশেষে 14/07/2023 তারিখে দুপুর 2:35 IST-এ এটি উৎক্ষেপণ করে। অসাধারণ, তাই না? আমি টিভির সামনে আটকে ছিলাম।\",\n  \"normalised\": \"আচ্ছা, তোমরা কি চন্দ্রযান তিন উৎক্ষেপণ নিয়ে সেই আর্টিকেলটা দেখেছো? প্রথমে এটা হয়তো বারোই, তেরোই জুলাই হওয়ার কথা ছিল, এরকম কিছু একটা, কিন্তু তারা অবশেষে চৌদ্দই জুলাই দুই হাজার তেইশ তারিখে দুইটা বেজে ত্রিশ পাঁচ পি-এম আই-এস-টি-তে এটি উৎক্ষেপণ করে। অসাধারণ, তাই না? আমি টি-ভি-এর সামনে আটকে ছিলাম।\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "সত্যি বলতে, আপডেটগুলি এত বিক্ষিপ্তভাবে আসছিল! এক মিনিটে তারা বলছিল যে এটি সম্ভবত 10 ​​তারিখে প্রিপোন করা হবে, তারপরে 15 তারিখে স্থগিত করা হবে! মনে হচ্ছিল তারা প্রতি ঘন্টায় তাদের মন পরিবর্তন করছে। এমনকি তাদের এই লাইভ কাউন্টডাউন চলছিল, যা বেশ তীব্র ছিল। মনে আছে শেষবার আমরা এটি চেষ্টা করেছিলাম? এটা ঠিক পরিকল্পনা অনুযায়ী হয়নি।",
  "normalised": "সত্যি বলতে, আপডেটগুলি এত বিক্ষিপ্তভাবে আসছিল! এক মিনিটে তারা বলছিল যে এটি সম্ভবত দশ তারিখে প্রিপোন করা হবে, তারপরে পনেরো তারিখে স্থগিত করা হবে! মনে হচ্ছিল তারা প্রতি ঘন্টায় তাদের মন পরিবর্তন করছে। এমনকি তাদের এই লাইভ কাউন্টডাউন চলছিল, যা বেশ তীব্র ছিল। মনে আছে শেষবার আমরা এটি চেষ্টা করেছিলাম? এটা ঠিক পরিকল্পনা অনুযায়ী হয়নি।",
  "raw": "সত্যি বলতে, আপডেটগুলি এত বিক্ষিপ্তভাবে আসছিল! এক মিনিটে তারা বলছিল যে এটি সম্ভবত 10 ​​তারিখে প্রিপোন করা হবে, তারপরে 15 তারিখে স্থগিত করা হবে! মনে হচ্ছিল তারা প্রতি ঘন্টায় তাদের মন পরিবর্তন করছে। এমনকি তাদের এই লাইভ কাউন্টডাউন চলছিল, যা বেশ তীব্র ছিল। মনে আছে শেষবার আমরা এটি চেষ্টা করেছিলাম? এটা ঠিক পরিকল্পনা অনুযায়ী হয়নি।"
}
```
```json
{
  "unnormalised": "যাইহোক, ISRO ওয়েবসাইট অনুসারে, ল্যান্ডিংটি 23/08/2023 এর কাছাকাছি হওয়ার কথা, চন্দ্র ট্র্যাজেক্টোরির উপর নির্ভর করে কয়েক দিন কমবেশি হতে পারে। দৃশ্যত, রকেটটির পৃথিবী এবং চাঁদের সাথে একটি নির্দিষ্ট প্রান্তিককরণের প্রয়োজন ছিল। এটা খুবই জটিল স্পেস সায়েন্সের বিষয় যা আমার বোঝার বাইরে, টিবিএইচ।",
  "normalised": "যাইহোক, I-S-R-O ওয়েবসাইট অনুসারে, ল্যান্ডিংটি দুই হাজার তেইশ সালের তেইশে আগস্টের কাছাকাছি হওয়ার কথা, চন্দ্র ট্র্যাজেক্টোরির উপর নির্ভর করে কয়েক দিন কমবেশি হতে পারে। দৃশ্যত, রকেটটির পৃথিবী এবং চাঁদের সাথে একটি নির্দিষ্ট প্রান্তিককরণের প্রয়োজন ছিল। এটা খুবই জটিল স্পেস সায়েন্সের বিষয় যা সত্যি বলতে আমার বোঝার বাইরে।",
  "raw": "যাইহোক, ISRO ওয়েবসাইট অনুসারে, ল্যান্ডিংটি 23/08/2023 এর কাছাকাছি হওয়ার কথা, চন্দ্র ট্র্যাজেক্টোরির উপর নির্ভর করে কয়েক দিন কমবেশি হতে পারে। দৃশ্যত, রকেটটির পৃথিবী এবং চাঁদের সাথে একটি নির্দিষ্ট প্রান্তিককরণের প্রয়োজন ছিল। এটা খুবই জটিল স্পেস সায়েন্সের বিষয় যা আমার বোঝার বাইরে, টিবিএইচ।"
}
```
```json
{
  "unnormalised": "আমি কোথাও পড়েছিলাম যে উৎক্ষেপণের সময়, 14:35, বিশেষভাবে নির্বাচন করা হয়েছিল অনুকূল শক্তি দক্ষতার জন্য। যাত্রা জন্য প্রয়োজনীয় জ্বালানী কমানোর বিষয়ে কিছু। এটা সব অবিশ্বাস্যভাবে নির্ভুল শোনাচ্ছে, তাই না? যেমন, কয়েক সেকেন্ডের জন্য ভুল করলে কল্পনা করুন। চাপের কথা বলুন!",
  "normalised": "আমি কোথাও পড়েছিলাম যে উৎক্ষেপণের সময়, চৌদ্দটা পঁয়ত্রিশ, বিশেষভাবে নির্বাচন করা হয়েছিল অনুকূল শক্তি দক্ষতার জন্য। যাত্রা জন্য প্রয়োজনীয় জ্বালানী কমানোর বিষয়ে কিছু। এটা সব অবিশ্বাস্যভাবে নির্ভুল শোনাচ্ছে, তাই না? যেমন, কয়েক সেকেন্ডের জন্য ভুল করলে কল্পনা করুন। চাপের কথা বলুন!",
  "raw": "আমি কোথাও পড়েছিলাম যে উৎক্ষেপণের সময়, 14:35, বিশেষভাবে নির্বাচন করা হয়েছিল অনুকূল শক্তি দক্ষতার জন্য। যাত্রা জন্য প্রয়োজনীয় জ্বালানী কমানোর বিষয়ে কিছু। এটা সব অবিশ্বাস্যভাবে নির্ভুল শোনাচ্ছে, তাই না? যেমন, কয়েক সেকেন্ডের জন্য ভুল করলে কল্পনা করুন। চাপের কথা বলুন!"
}
```
```json
{
  "unnormalised": "আঙুল crossed, সবকিছু যেন এই বার মসৃণভাবে চলে। আমি ২৩শে আগস্টের জন্য একটি রিমাইন্ডার সেট করেছি। আসুন সবাই একটি সফল অবতরণ এবং কিছু সুন্দর চাঁদের ছবির জন্য আশা করি। জয় হিন্দ!",
  "normalised": "আঙুল crossed, সবকিছু যেন এই বার মসৃণভাবে চলে। আমি তেইশে আগস্টের জন্য একটি রিমাইন্ডার সেট করেছি। আসুন সবাই একটি সফল অবতরণ এবং কিছু সুন্দর চাঁদের ছবির জন্য আশা করি। জয় হিন্দ!",
  "raw": "আঙুল crossed, সবকিছু যেন এই বার মসৃণভাবে চলে। আমি ২৩শে আগস্টের জন্য একটি রিমাইন্ডার সেট করেছি। আসুন সবাই একটি সফল অবতরণ এবং কিছু সুন্দর চাঁদের ছবির জন্য আশা করি। জয় হিন্দ!"
}
```
