{"unnormalised": "भारत के व्यावसायिक परिदृश्य में आगे बढ़ना वर्णमाला सूप में तैरने जैसा लग सकता है, है ना? इतने सारे कोड और नंबरों का ध्यान रखना होता है कि खो जाना आसान है। आइए इनमें से कुछ महत्वपूर्ण पहचानकर्ताओं को सरल बनाते हैं, क्या हम? इन्हें भारतीय वाणिज्य की दुनिया में विभिन्न दरवाज़ों को खोलने वाली चाबियाँ समझें।", "normalised": "भारतीय व्यापार परिदृश्य में नेविगेट करना वर्णमाला सूप में तैरने जैसा महसूस हो सकता है, है ना? ट्रैक रखने के लिए इतने सारे कोड और नंबर हैं कि खो जाना आसान है। आइए इन कुछ महत्वपूर्ण पहचानकर्ताओं को सरल बनाते हैं, है ना? इन्हें भारतीय वाणिज्य की दुनिया में विभिन्न दरवाजों को खोलने की कुंजी के रूप में सोचें।"}
{"unnormalised": "सबसे पहले, GSTIN - माल और सेवा कर पहचान संख्या। यह आपका 15-अंकीय अक्षरांकीय कोड है। कल्पना कीजिए कि आप वाराणसी में एक छोटी साड़ी की दुकान चला रहे हैं। आपका GSTIN 09ABCDE1234F1ZG जैसा कुछ होगा। यह नंबर आपके GST रिटर्न दाखिल करने और इनपुट टैक्स क्रेडिट का दावा करने के लिए बिल्कुल महत्वपूर्ण है। इसके बिना, आप अनिवार्य रूप से GST अधिकारियों के लिए अदृश्य हैं।", "normalised": "सबसे पहले, जी-एस-टी-आई-एन - माल और सेवा कर पहचान संख्या। यह आपका पंद्रह अंकों का अल्फ़ान्यूमेरिक कोड है। कल्पना कीजिए कि आप वाराणसी में एक छोटी साड़ी की दुकान चला रहे हैं। आपका जी-एस-टी-आई-एन शून्य नौ ए-बी-सी-डी-ई एक दो तीन चार एफ एक जेड-जी जैसा कुछ होगा। यह संख्या आपके जी-एस-टी रिटर्न दाखिल करने और इनपुट टैक्स क्रेडिट का दावा करने के लिए बिल्कुल महत्वपूर्ण है। इसके बिना, आप अनिवार्य रूप से जी-एस-टी अधिकारियों के लिए अदृश्य हैं।"}
{"unnormalised": "फिर हमारे पास PAN है - स्थायी खाता संख्या। यह आयकर विभाग द्वारा जारी किया गया 10-अक्षरों का अक्षरांकीय पहचानकर्ता है। यह लगभग सभी वित्तीय लेनदेन के लिए आवश्यक है, बैंक खाता खोलने से लेकर आयकर रिटर्न दाखिल करने तक। यदि प्रिया शर्मा म्यूचुअल फंड में निवेश करना चाहती हैं, तो उन्हें अपना PAN कार्ड साथ में रखना होगा, जो ABCDE1234F जैसा कुछ दिखाएगा। इसी तरह, यदि राकेश कुमार ऋण के लिए आवेदन करना चाहते हैं, तो बैंक निश्चित रूप से उनका PAN मांगेगा।", "normalised": "फिर हमारे पास पी-ए-एन - स्थायी खाता संख्या है। यह आयकर विभाग द्वारा जारी किया गया दस अक्षरों का अल्फ़ान्यूमेरिक पहचानकर्ता है। यह लगभग सभी वित्तीय लेनदेन के लिए आवश्यक है, बैंक खाता खोलने से लेकर आयकर रिटर्न दाखिल करने तक। यदि प्रिया शर्मा म्यूचुअल फंड में निवेश करना चाहती हैं, तो उन्हें अपने पी-ए-एन कार्ड की आवश्यकता होगी, जो ए-बी-सी-डी-ई एक दो तीन चार एफ जैसा कुछ दिखाएगा। इसी तरह, यदि राकेश कुमार ऋण के लिए आवेदन करना चाहते हैं, तो बैंक निश्चित रूप से उनका पी-ए-एन मांगेगा।"}
{"unnormalised": "इसके बाद, TAN है - कर कटौती और संग्रह खाता संख्या। यह 10-अंकीय अक्षरांकीय संख्या उन लोगों के लिए आवश्यक है जो स्रोत पर कर (TDS या TCS) काटते या एकत्र करते हैं। यदि आपकी कंपनी, मान लीजिए TechSolutions Pvt Ltd, कर्मचारी वेतन से TDS काटती है, तो आपको TAN की आवश्यकता होगी। यह आमतौर पर DLHD12345E जैसा दिखता है। यह आपके PAN से एक अलग नंबर है, इसलिए उन्हें मिलाएं नहीं!", "normalised": "इसके बाद, टी-ए-एन - कर कटौती और संग्रह खाता संख्या है। यह उन लोगों के लिए आवश्यक दस अंकों की अल्फ़ान्यूमेरिक संख्या है जो स्रोत पर कर काटते या एकत्र करते हैं (टी-डी-एस या टी-सी-एस)। यदि आपकी कंपनी, मान लीजिए टेकसोल्यूशंस पी-वी-टी एल-टी-डी, कर्मचारी वेतन से टी-डी-एस काटती है, तो आपको एक टी-ए-एन की आवश्यकता होगी। यह आमतौर पर डी-एल-एच-डी एक दो तीन चार पांच ई जैसा दिखता है। यह आपके पी-ए-एन से एक अलग नंबर है, इसलिए उन्हें मिलाएं नहीं!"}
{"unnormalised": "CIN - कॉर्पोरेट पहचान संख्या - भारत में पंजीकृत कंपनियों को कॉर्पोरेट मामलों के मंत्रालय द्वारा जारी किया गया 21-अंकीय अक्षरांकीय कोड है। यह आपकी कंपनी के जन्म प्रमाण पत्र की तरह है! कल्पना कीजिए Reliance Industries, उनका CIN सरकार के साथ उन्हें पहचानने वाली एक अद्वितीय स्ट्रिंग होगी। एक उदाहरण U10101MH1947PLC000038 होगा।", "normalised": "सी-आई-एन - कॉर्पोरेट पहचान संख्या - भारत में पंजीकृत कंपनियों को कॉर्पोरेट मामलों के मंत्रालय द्वारा जारी किया गया इक्कीस अंकों का अल्फ़ान्यूमेरिक कोड है। यह आपकी कंपनी के जन्म प्रमाण पत्र जैसा है! कल्पना कीजिए रिलायंस इंडस्ट्रीज, उनका सी-आई-एन एक अनूठी स्ट्रिंग होगी जो उन्हें सरकार के साथ पहचानती है। एक उदाहरण यू एक शून्य एक शून्य एक एम-एच एक नौ चार सात पी-एल-सी शून्य शून्य शून्य शून्य तीन आठ होगा।"}
{"unnormalised": "DIN, या निदेशक पहचान संख्या, एक 8-अंकीय संख्या है जो किसी कंपनी का निदेशक बनने के इच्छुक किसी भी व्यक्ति के लिए अनिवार्य है। श्री गुप्ता निदेशक बनना चाहते हैं, उन्हें DIN के लिए आवेदन करने की आवश्यकता है। यह संख्या, मान लीजिए 01234567, उनके साथ जीवन भर रहती है, भले ही वे कितनी भी कंपनियों का निर्देशन करें।", "normalised": "डी-आई-एन, या निदेशक पहचान संख्या, एक आठ अंकों की संख्या है जो किसी कंपनी का निदेशक बनने के इच्छुक किसी भी व्यक्ति के लिए अनिवार्य है। मिस्टर गुप्ता एक निदेशक बनना चाहते हैं, उन्हें डी-आई-एन के लिए आवेदन करने की आवश्यकता है। यह संख्या, मान लीजिए शून्य एक दो तीन चार पांच छह सात, जीवन भर उनके साथ रहती है, भले ही वे कितनी भी कंपनियों का निर्देशन करें।"}
{"unnormalised": "अंत में, हमारे पास उद्यम पंजीकरण संख्या है। यह सूक्ष्म, लघु और मध्यम उद्यमों (MSMEs) के लिए है। इसने पुराने उद्योग आधार को बदल दिया। मान लीजिए आयशा खान एक छोटा हस्तशिल्प व्यवसाय चलाती है, तो उसे विभिन्न सरकारी योजनाओं का लाभ उठाने के लिए उद्यम के तहत पंजीकरण करना होगा। उसकी संख्या UP01A0000001 जैसी होगी। अब यह एक सरल प्रक्रिया है, जो ऑनलाइन की जाती है।", "normalised": "अंत में, हमारे पास उद्यम पंजीकरण संख्या है। यह सूक्ष्म, लघु और मध्यम उद्यमों (एम-एस-एम-ई) के लिए है। इसने पुराने उद्योग आधार को बदल दिया। मान लीजिए कि आयशा खान एक छोटा हस्तशिल्प व्यवसाय चलाती हैं, तो उन्हें विभिन्न सरकारी योजनाओं का लाभ उठाने के लिए उद्यम के तहत पंजीकरण करना होगा। उसका नंबर यू-पी शून्य एक ए शून्य शून्य शून्य शून्य शून्य शून्य एक जैसा होगा। यह अब एक सरल प्रक्रिया है, जो ऑनलाइन की जाती है।"}
{"unnormalised": "ये पहचानकर्ता भारत में आपकी व्यावसायिक यात्रा के रोडमैप की तरह हैं। प्रत्येक को समझना और यह सुनिश्चित करना कि आपके पास सही दस्तावेज़ हैं, आपको आगे चलकर बहुत सिरदर्द से बचाएगा। तो, इस गाइड को संभाल कर रखें, और खुशहाल व्यवसाय करें!", "normalised": "ये पहचानकर्ता भारत में आपकी व्यावसायिक यात्रा के रोडमैप की तरह हैं। प्रत्येक को समझना और यह सुनिश्चित करना कि आपके पास सही दस्तावेज़ हैं, आपको आगे चलकर बहुत सिरदर्द से बचाएगा। तो, इस गाइड को संभाल कर रखें, और खुश होकर बिजनेस करें!"}
