{"unnormalised": "आयकर विभाग ने मेसर्स शर्मा एंटरप्राइजेज को उनके GSTIN: 27AABB1234C1Z5 के लिए वित्तीय वर्ष 2022-2023 में विसंगतियों के संबंध में एक नोटिस जारी किया है। फर्म, जो पैन ABCDE1234F के तहत पंजीकृत है, को टर्नओवर में बताई गई मिसमैच को स्पष्ट करने के लिए 15/07/2024 तक प्रासंगिक दस्तावेज जमा करने का अनुरोध किया गया है। यह कार्रवाई केंद्रीय प्रत्यक्ष कर बोर्ड (CBDT) द्वारा किए गए एक नियमित ऑडिट के बाद की गई है।", "normalised": "आयकर विभाग ने मेसर्स शर्मा एंटरप्राइजेज को उनके जी-एस-टी-आई-एन: दो सात ए-ए-बी-बी एक दो तीन चार सी एक जेड पांच में वित्तीय वर्ष दो हजार बाईस-दो हजार तेईस के लिए विसंगतियों के संबंध में नोटिस जारी किया है। फर्म, जो पी-ए-एन ए-बी-सी-डी-ई एक दो तीन चार एफ के तहत पंजीकृत है, को टर्नओवर में बताई गई विसंगति को स्पष्ट करने के लिए पंद्रह जुलाई दो हजार चौबीस तक प्रासंगिक दस्तावेज जमा करने का अनुरोध किया गया है। यह कार्रवाई केंद्रीय प्रत्यक्ष कर बोर्ड (सी-बी-डी-टी) द्वारा की गई एक नियमित ऑडिट के बाद की गई है।"}
{"unnormalised": "सूत्रों के अनुसार, विसंगतियों में आयकर रिटर्न में घोषित टर्नओवर और कंपनी द्वारा दाखिल किए गए GST रिटर्न के बीच लगभग 50,000 रुपये का अंतर शामिल है। नोटिस में कहा गया है कि नियत तारीख तक अनुरोधित जानकारी प्रदान करने में विफलता के परिणामस्वरूप आगे की जांच हो सकती है, जिसमें आयकर अधिनियम, 1961 की धारा 271A के अनुसार संभावित दंड भी शामिल हैं। मुंबई स्थित शर्मा एंटरप्राइजेज को तुरंत अपने कर सलाहकार से परामर्श करने की सलाह दी जाती है।", "normalised": "सूत्रों के अनुसार, विसंगतियों में आयकर रिटर्न में घोषित टर्नओवर और कंपनी द्वारा दाखिल किए गए जी-एस-टी रिटर्न के बीच लगभग पचास हजार रुपये का अंतर शामिल है। नोटिस में कहा गया है कि समय सीमा तक अनुरोधित जानकारी प्रदान करने में विफलता के परिणामस्वरूप आगे की जांच हो सकती है, जिसमें आयकर अधिनियम, एक हजार नौ सौ और इकसठ की धारा दो सौ इकहत्तर ए के अनुसार संभावित दंड भी शामिल हैं। मुंबई स्थित शर्मा एंटरप्राइजेज को तुरंत अपने कर सलाहकार से परामर्श करने की सलाह दी जाती है।"}
{"unnormalised": "विभाग संभावित कर चोरी के मामलों की पहचान करने के लिए सक्रिय रूप से डेटा एनालिटिक्स का उपयोग कर रहा है। हाल के महीनों में विभिन्न क्षेत्रों में अलग-अलग TAN वाले अन्य व्यवसायों को भी इसी तरह के कई नोटिस जारी किए गए हैं। करदाताओं से आग्रह किया जाता है कि वे इस तरह की जांच से बचने के लिए वित्तीय डेटा की सटीक और सुसंगत रिपोर्टिंग सुनिश्चित करें।", "normalised": "विभाग संभावित कर चोरी के मामलों की पहचान करने के लिए सक्रिय रूप से डेटा एनालिटिक्स का उपयोग कर रहा है। हाल के महीनों में विभिन्न क्षेत्रों में अलग-अलग टी-ए-एन वाले अन्य व्यवसायों को भी इसी तरह के कई नोटिस जारी किए गए हैं। करदाताओं से आग्रह किया जाता है कि वे इस तरह की जांच से बचने के लिए वित्तीय डेटा की सटीक और सुसंगत रिपोर्टिंग सुनिश्चित करें।"}
