{"unnormalised": "तो, किसी ने पैन कार्ड और जीएसटी नंबरों के बारे में पूछा... मूल रूप से, वे दोनों पहचानकर्ता हैं लेकिन अलग-अलग चीजों के लिए। पैन, या स्थायी खाता संख्या को अपनी वित्तीय फिंगरप्रिंट के रूप में सोचें। यह 10-अक्षर का अल्फ़ान्यूमेरिक कोड (जैसे ABCDE1234F) है जिसका उपयोग आयकर विभाग आपके करों पर नज़र रखने के लिए करता है। हर कोई जो आय अर्जित करता है (या कुछ वित्तीय लेनदेन करता है) को इसकी आवश्यकता होती है, चाहे आप वेतनभोगी व्यक्ति हों या एक बड़ा व्यवसाय। यह आईटीआर दाखिल करने, बैंक खाता खोलने और कर से संबंधित लगभग किसी भी चीज़ के लिए आवश्यक है।", "normalised": "तो, किसी ने पी-ए-एन कार्ड और जी-एस-टी नंबरों के बारे में पूछा... मूल रूप से, वे दोनों पहचानकर्ता हैं लेकिन अलग-अलग चीजों के लिए। पी-ए-एन, या स्थायी खाता संख्या को अपनी वित्तीय फिंगरप्रिंट के रूप में सोचें। यह दस अक्षरों का अल्फ़ान्यूमेरिक कोड है जैसे ए-बी-सी-डी-ई एक दो तीन चार एफ जिसका उपयोग आयकर विभाग आपके करों पर नज़र रखने के लिए करता है। हर कोई जो आय अर्जित करता है या कुछ वित्तीय लेनदेन करता है, उसे इसकी आवश्यकता होती है, चाहे आप वेतनभोगी व्यक्ति हों या कोई बड़ा व्यवसाय। आई-टी-आर दाखिल करने, बैंक खाता खोलने और लगभग कर से संबंधित किसी भी चीज़ के लिए यह आवश्यक है।"}
{"unnormalised": "अब, जीएसटीआईएन, या माल और सेवा कर पहचान संख्या, उन व्यवसायों के लिए है जो जीएसटी शासन के तहत पंजीकृत हैं। यह एक 15-अंकीय संख्या है - कुछ इस तरह 06ABCDE1234F1Z5। यदि आपके व्यवसाय का कारोबार एक निश्चित सीमा से अधिक है (राज्य के अनुसार भिन्न होता है), तो आपको जीएसटी के लिए पंजीकरण कराना होगा और जीएसटीआईएन प्राप्त करना होगा। यह सरकार को वस्तुओं और सेवाओं के प्रवाह को ट्रैक करने और जीएसटी (जो हम खरीदते हैं उस पर लगभग हर चीज पर कर है!) एकत्र करने में मदद करता है। आपको जीएसटी रिटर्न दाखिल करने, इनपुट टैक्स क्रेडिट का दावा करने और उस सब जैज़ के लिए इसकी आवश्यकता है।", "normalised": "अब, जी-एस-टी-आई-एन, या वस्तु एवं सेवा कर पहचान संख्या, उन व्यवसायों के लिए है जो जी-एस-टी शासन के तहत पंजीकृत हैं। यह पंद्रह अंकों की संख्या है जैसे शून्य छह ए-बी-सी-डी-ई एक दो तीन चार एफ एक जेड पांच। यदि आपके व्यवसाय का कारोबार एक निश्चित सीमा से अधिक है जो राज्य के अनुसार अलग-अलग होता है, तो आपको जी-एस-टी के लिए पंजीकरण कराना होगा और एक जी-एस-टी-आई-एन प्राप्त करना होगा। यह सरकार को वस्तुओं और सेवाओं के प्रवाह को ट्रैक करने में मदद करता है, और जी-एस-टी एकत्र करने में मदद करता है जो लगभग हर चीज पर लगने वाला कर है जिसे हम खरीदते हैं! आपको जी-एस-टी रिटर्न दाखिल करने, इनपुट टैक्स क्रेडिट का दावा करने और उस सब जैज़ के लिए इसकी आवश्यकता है।"}
{"unnormalised": "तल - रेखा? पैन आयकर से निपटने वाले सभी लोगों के लिए है, जीएसटीआईएन विशेष रूप से जीएसटी के तहत पंजीकृत व्यवसायों के लिए है। वे दोनों सरकार की मदद करते हैं। चीजों पर नज़र रखें, लेकिन एक व्यक्तियों की आय के लिए है, दूसरा व्यवसायों की बिक्री और खरीद के लिए। आशा है कि इससे चीजें स्पष्ट हो जाएंगी, भाई!", "normalised": "सीधी बात? पी-ए-एन आयकर से निपटने वाले सभी लोगों के लिए है, जी-एस-टी-आई-एन विशेष रूप से जी-एस-टी के तहत पंजीकृत व्यवसायों के लिए है। वे दोनों सरकार को चीजों पर नज़र रखने में मदद करते हैं, लेकिन एक व्यक्तियों की आय के लिए है, दूसरा व्यवसायों की बिक्री और खरीद के लिए। उम्मीद है कि इससे चीजें स्पष्ट हो जाएंगी, भाई!"}
