{"unnormalised": "टॅक्स फाईल करप म्हळ्यार माउंट एव्हरेस्ट चडटा तशें दिसूं येता, बरोबर? खास करून भारतांत, थंयचीं वेगळींच रीत आनी नेम आसात. पूण म्हजेर विस्वास दवरात, तें इतलें भियेवपा सारकें ना. टॅक्स फाईल करप आनी कायद्यांचें पालन करप हाचेविशीं तुमचो चायवालो लेगीत समजून घेतलो अशा सोप्या भाशेंत सांगूंया. हें एक दोस्ताचें मार्गदर्शन म्हूण समजा, कंटाळो येवपी भाशण न्हय.", "normalised": "टॅक्स भरप करप म्हणल्यार माउंट एव्हरेस्ट चडटा सारकें दिसूंक शकता, बरोबर? खास करून भारतांत, थंयचीं स्वताचीं खाशेलपणां आनी नेम आसतना. पूण म्हाका विश्वास आसा, तें इतलें भियेवपा सारकें ना. टॅक्स भरप आनी कायद्याचें पालन कशें करचें तें कितलें सोपें आसा तें पळोवया, जें तुमच्या चायवाल्याक लेगीत समजतलें. हें एक Friendly मार्गदर्शन अशें समजचें, कंटाळो येवपी व्याख्यान न्हय."}
{"unnormalised": "पयलीं, मुळाव्या गजालींचें गिन्यान आसप खूब म्हत्वाचें. आमी टॅक्साचे वेगवेगळे प्रकार समजून घेवपाविशीं उलयतात – इनकम टॅक्स, जीएसटी, आदी. मागीर तुमकां तुमची इनकम स्लैब खबर आसपाक जाय. देखीक, तुमचें उत्पन्न 2.5 लाख रुपयां परस कमी आसा जाल्यार, तुमकां सामान्यपणान इनकम टॅक्स माफ आसा. पूण आत्मसंतुश्ट रावनाकात; तरी लेगीत तुमकां तुमचें रिटर्न फाईल करपाक जाय! आनी याद दवरात, फायनान्शियल वर्स 01/04 ते 31/03 मेरेन चलता, कॅलेंडर भशेन जानेवारी ते डिसेंबर न्हय.", "normalised": "पयलीं, मुळावीं गजाली समजून घेवप म्हत्वाचें. आमी वेगवेगळ्या तरांच्या करां विशीं उलयतात – आयकर, जी-एस-टी, आदी. मागीर तुमकां तुमचीं उत्पन्न स्लैब कळपाक जाय. देखीक, जर तुमचें उत्पन्न दोन पॉईंट पांच लाख रुपयां परस कमी आसा जाल्यार, सामान्यपणान तुमकां आयकर माफ आसा. पूण आत्मसंतुश्ट जावनाकात; तरी लेगीत तुमकां तुमचें रिटर्न भरपाक जाय! आनी याद दवरात, अर्थीक वर्स पयले एप्रिल सावन तीसरे एप्रिल मेरेन चलता, कॅलेंडर प्रमाण जानेवारी ते डिसेंबर न्हय."}
{"unnormalised": "उपरांत, डिडक्शन म्हळ्यार सूट. ही अशी गजाल आसा जंय तुमकां खरेंच खूब पैशे वाटोवंक शकतात. पीपीएफ (पब्लिक प्रोव्हिडंट फंड), ईएलएसएस (इक्विटी लिंक्ड सेव्हिंग्ज स्कीम), वा तुमचो एलआयसी प्रीमियम हातूंत गुंतवणूक केल्यार तुमकां इनकम टॅक्स कायद्याच्या कलम 80 सी खाला सूट मेळूं येता. आनी मेडिकलाचे इन्शुरन्स प्रिमीयमा खातीर मेळपी सूट विसरनाकात – ती जिवीताक आनी अर्थीक रितीन खूब उपेगी पडटा! तुमकां फकत 80 सी खाला 1.5 लाख रुपयां मेरेन वाटोवंक शकतात!", "normalised": "उपरांत, कपात (deductions). हांगा तुमकां खऱ्या अर्थान खूब रुपया वाटावंक शकतात. पी-पी-एफ (पब्लिक प्रॉव्हिडंट फंड), ई-एल-एस-एस (इक्विटी लिंक्ड सेव्हिंग्ज स्कीम), वा तुमच्या एल-आय-सी प्रिमियमा सारक्यो गजाली तुमकां आयकर कायद्याच्या कलम ८० सी खाला कपात मेळोवन दिवंक शकतात. आनी भलायकी विमा प्रिमियमा खातीर कपात विसरचें न्हय – अक्षरशः आनी अर्थीक नदरेन जीव वाटावपी! तुमकां फकत ८० सी खाला एक पॉईंट पांच लाख रुपया मेरेन वाटावंक मेळटले!"}
{"unnormalised": "आता, कुख्यात फॉर्म 16 विशीं उलयूंया. हें तुमचें नियोक्ता प्रमाणपत्र आसता जें दाखयता कि तांणी तुमच्या पगारांतल्यान कितलो टॅक्स काडला (टीडीएस). तुमकां इनकम टॅक्स रिटर्न अचूकपणान फाईल करपाक हाची गरज पडटली. जर तुमच्यो नोकर्‍यो फायनान्शियल वर्सांत बदलल्यात जाल्यार, दोनूय नियोक्त्यांकडल्यान फॉर्म 16 घेयात. आनी जर तुमचो स्वतांचो वेवसाय आसा जाल्यार, भियेवनाकात! तुमकां तुमचें उत्पन्न अजमावचें पडटलें आनी जर तुमची पुराय टॅक्स देणें 10,000 रुपयां परस चड आसा जाल्यार आगाऊ टॅक्स भरचो पडटलो.", "normalised": "आतां, कुप्रसिद्ध फॉर्म सोळा (sixteen) विशीं उलयूंया. हें मुळात तुमचें नियोक्ता प्रमाणपत्र आसा जें दाखयता की तांणी तुमच्या पगारांतल्यान कितलो कर पयलींच काडून घेतला (टी-डी-एस). तुमकां तुमचें आयकर रिटर्न अचूकपणान भरपाक हें गरजेचें पडटलें. जर तुमच्यो नोकऱ्यो अर्थीक वर्सा बदलल्यात जाल्यार, दोनूय नियोक्त्यांकडल्यान फॉर्म सोळा घेवपाची खात्री करात. आनी जर तुमचो स्वतांचो वेवसाय आसा जाल्यार, घबरावन वच नाकात! तुमकां तुमच्या उत्पन्नाचो अदमास काडपाक आनी जर तुमची पुराय कर देणें धा हजार रुपयां परस चड आसा जाल्यार आगाऊ कर भरपाक लागतलो."}
{"unnormalised": "फाईल करपा विशीं उलयतना, तें ऑनलायन करात! इनकम टॅक्स विभागाचें ई-फायलिंग पोर्टल आयजकाल खूब सोपें आसा. तुमकां तुमचो फॉर्म 16 अपलोड करपाक, तपशील भरपाक आनी आधार ओटीपी वापरून तुमचें रिटर्न ऑनलायन पडताळून घेवपाक लेगीत जाता. इनकम टॅक्स रिटर्न फाईल करपाची निमाणी तारीख सामान्यपणान 31 जुलय आसता, पूण कसलीय मुदत वाडोवल्यार लक्ष दवरात. मुदत हुकल्यार 234 ए कलमा खाला व्याज आकारूं येता.", "normalised": "भरपा विशीं उलयतना, ऑनलायन करात! आयकर विभागाचें ई-फायलिंग पोर्टल आयजकाल खूब सोपें आसा. तुमकां तुमचो फॉर्म सोळा अपलोड करपाक, तपशील भरपाक आनी आधार ओ-टी-पी वापरून तुमचें रिटर्न ऑनलायन सत्यापित लेगीत करपाक मेळटा. आयकर रिटर्न भरपाची निमणी तारीख सामान्यपणान तीसरी जुलय आसता, पूण खंयच्याय मुदत वाडोवण्याचेर लक्ष दवरात. मुदत चुकल्यार कलम दोनशें तीस चार ए खाला व्याज आकारणी लागू जावंक शकता."}
{"unnormalised": "जीएसटी (गुड्स अँड सर्विसेस टॅक्स) ही एक वेगळीच गजाल आसा. जर तुमचो वेवसाय चलता जाल्यार, तुमचो उलाढाल 20 लाख रुपयां परस चड आसल्यार (कांय खाशेल्या राज्यां खातीर 10 लाख रुपये) जीएसटी खातीर नोंदणी करची पडटली. जीएसटी फाईल करपाक म्हयन्याळ्यो वा तिमाह्यो रिटर्न ऑनलायन सादर करच्यो पडटल्यो, जंय तुमच्या विक्री आनी खरेदीचो तपशील दिल्लो आसतलो. जीएसटी कायद्यांचें पालन करपाचे गुंतागुंतीचे परिस्थितींतल्यान वचपा खातीर एक बरो अकाऊंटंट मेळोवप म्हळ्यार हुशार गुंतवणूक जावंक शकता.", "normalised": "जी-एस-टी (गुड्स अँड सर्व्हिसेस टॅक्स) ही पूर्णपणान वेगळी गजाल आसा. जर तुमचो वेवसाय चलयतात जाल्यार, जर तुमची उलाढाल वीस लाख रुपयां परस चड आसा जाल्यार (कांय खाशेल्या राज्यां खातीर धा लाख रुपया) जी-एस-टी खातीर नोंदणी करपाक जाय. जी-एस-टी भरप म्हळ्यार तुमची विक्री आनी खरेदीचो तपशील दिवपी म्हयन्याळ्यो वा तिमाह्यो रिटर्न ऑनलायन सादर करप. जी-एस-टी कायद्याच्यो गुंतागुंतींचें मार्गदर्शन करपाक एक बरो अकाउंटंट मेळोवप हो एक हुशार गुंतवणूक थरूंक शकता."}
{"unnormalised": "निमाणें, तुमचीं सगळीं कागदपत्रां वेवस्थीत दवरात. टॅक्स नोटिसी केन्नाय येवंक शकतात, वर्सां उपरांत लेगीत, देखून तुमचें उत्पन्न, गुंतवणूक आनी खर्चाचो योग्य रेकॉर्ड दवरप खूब गरजेचें. एक वेवस्थीत फोल्डर, शारिरीक आनी डिजिटल दोनूय रितीन, तुमच्यो खूब त्रासां सावन सुटका करूं येता. आनी जर तुमकां खूब ताण येता अशें दिसता जाल्यार, तज्ञांची मदत घेवपाक संकोच करनाकात. एक बरो सीए (चार्टर्ड अकाऊंटंट) म्हळ्यार सोन्या परसय खूब म्हत्वाचो, खास करून जंय गुंतागुंतीचे टॅक्स प्रकरणां येतात. टॅक्स फाईल करप कठीण दिसूं येता, पूण थोडें नियोजन आनी योग्य माहिती आसल्यार, तुमकां तें खऱ्या बॉलीवूड हिरो भशेन जिखूंक शकतात!", "normalised": "अखेरेक, तुमचीं सगळीं कागदपत्रां वेवस्थीत दवरपाची याद दवरात. टॅक्स नोटिसा खंयच्याय वेळार येवंक शकतात, वर्सां उपरांत लेगीत, देखून तुमच्या उत्पन्न, गुंतवणूक आनी खर्चाचो योग्य रेकॉर्ड दवरप खूब म्हत्वाचें. शारीरिक आनी डिजीटल रितीन वेवस्थीत फोल्डर तुमकां फुडें खूब त्रास वाटावं शकता. आनी जर तुमकां खूब ताण आयल्या सारकें दिसता जाल्यार, व्यावसायिक मदत घेवपाक संकोच कर नाकात. एक बरो सी-ए (चार्टर्ड अकाउंटंट) सोन्या इतलो म्हत्वाचो आसता, खास करून गुंतागुंतीच्या कर प्रकरणां वेळार. टॅक्स भरप खूब कठीण दिसूंक शकता, पूण थोडें नियोजन आनी योग्य माहितीन, तुमकां तें खऱ्या बॉलीवूड हिरो सारकें जिखूंक मेळटलें!"}
{"unnormalised": "याद दवरात तुमच्या टॅक्साचें फाईलिंग योग्य रितीन आनी वेळार करात, मित्रांनो. तें फकत दंड टाळपा विशीं ना; तें एक जापसालदार नागरिक जावपा विशीं आनी देशाच्या विकासाक हातभार लावपा विशीं आसा. हॅप्पी फायलिंग!", "normalised": "याद दवरात तुमच्या कराचें योग्य भरणां वेळार करात, मित्रांनो. हें फकत दंड टाळपा विशीं ना; हें एक जबाबदार नागरिक जावन देशाच्या विकासांत योगदान दिवपा विशीं आसा. हॅप्पी फायलिंग!"}
