{"unnormalised": "**சிறுவன் ரோஹனின் வினோத வழக்கு: ஒரு குழந்தை நல மருத்துவரின் பார்வை**", "normalised": "சிறுவன் ரோஹனின் வினோத வழக்கு: ஒரு குழந்தை நல மருத்துவரின் பார்வை"}
{"unnormalised": "அது ஒரு வெப்பமான மே மாத மதியம், மூன்று வயது ரோஹன் அவசரமாக என் மருத்துவமனைக்கு கொண்டு வரப்பட்டான். அவனது தாய் ப்ரியா பதற்றத்துடன் இருந்தாள். \"டாக்டர். ஷர்மா,\" என்று அவள் கதறினாள், \"அவனுக்கு நேற்றிரவு முதல் 102°F காய்ச்சல் உள்ளது, மேலும் அவன் வாந்தி எடுத்துக் கொண்டிருக்கிறான். கூடுதலாக, இந்த தடிப்பு...\". 15 வருட அனுபவமுள்ள ஒரு குழந்தை நல மருத்துவராக, நான் இந்த சூழ்நிலையின் எண்ணற்ற மாறுபாடுகளை பார்த்திருக்கிறேன், ஆனால் ரோஹனின் உடல்நிலை ஏதோ வித்தியாசமாகத் தோன்றியது.", "normalised": "ரோஹன், மூன்று வயது சிறுவன், மே மாதத்தின் ஒரு வெயில் கொளுத்தும் மதிய வேளையில் அவசரமாக எனது மருத்துவமனைக்கு கொண்டு வரப்பட்டான். அவனது தாய் ப்ரியா பதற்றத்துடன் இருந்தார். \"டாக்டர் ஷர்மா,\" என்று அவள் கதறினாள், \"அவனுக்கு நேற்று இரவு முதல் நூற்றி இரண்டு டிகிரி ஃபாரன்ஹீட் காய்ச்சல் இருக்கிறது, மேலும் அவன் வாந்தி எடுத்துக்கொண்டே இருக்கிறான். அதோடு, இந்த தடிப்பும் இருக்கிறது…\". பதினைந்து வருட அனுபவமுள்ள ஒரு குழந்தை நல மருத்துவராக, இதுபோன்ற எண்ணற்ற நிகழ்வுகளை நான் பார்த்திருக்கிறேன், ஆனால் ரோஹனின் உடல்நிலை ஏதோ வித்தியாசமாக இருந்தது."}
{"unnormalised": "பரிசோதனையில், ரோஹனுக்கு உண்மையில் காய்ச்சல் மற்றும் நீர்ச்சத்து குறைபாடு இருந்தது. தடிப்பு, ஒரு உயர்த்தப்பட்ட, புடைப்பு விஷயம், அவனது மார்பு மற்றும் முதுகைச் சுற்றி குவிந்திருந்தது. அவன் எரிச்சலுடன் இருந்தான், எதையும் சாப்பிட மறுத்தான். இது ஒரு சாதாரண வைரஸ் தொற்றுநோயை விட அதிகமாக இருக்கக்கூடும் என்று நான் உடனடியாக சந்தேகித்தேன். நாங்கள் விரைவாக இரத்த பரிசோதனை செய்தோம் - முடிவுகள் வர 2 மணி நேரம் ஆகும். ப்ரியா, புரிந்து கொள்ளக்கூடிய வகையில், மிகவும் பதட்டமாக இருந்தாள். நாங்கள் காத்திருக்கும்போது ரோஹனுக்கு சிறிய அளவிலான ஓஆர்எஸ் (வாய்வழி நீரேற்ற கரைசல்) கொடுக்கும்படி நான் அவளிடம் கூறினேன்.", "normalised": "பரிசோதனையில், ரோஹனுக்கு உண்மையில் காய்ச்சல் மற்றும் நீர்ச்சத்து குறைபாடு இருந்தது. அந்த தடிப்பு, புடைத்து, பருக்கள் நிறைந்ததாக இருந்தது, மேலும் அவனது மார்பு மற்றும் முதுகைச் சுற்றி அடர்த்தியாக இருந்தது. அவன் எரிச்சலுடனும், எதையும் சாப்பிட மறுத்தும் இருந்தான். இது சாதாரண வைரஸ் தொற்றுநோயை விட ஏதோ பெரியது என்று நான் உடனடியாக சந்தேகித்தேன். உடனடியாக இரத்தப் பரிசோதனை செய்தோம் - முடிவுகள் இரண்டு மணி நேரம் ஆகும். ப்ரியா, புரிந்து கொள்ளக்கூடிய வகையில், மிகவும் கவலையுடன் இருந்தாள். நாங்கள் காத்திருக்கும்போது ரோஹனுக்கு சிறிதளவு O-R-S (வாய்வழி நீர்ச்சத்து கரைசல்) கொடுக்கலாம் என்று நான் பரிந்துரைத்தேன்."}
{"unnormalised": " ஆய்வக அறிக்கை எனது சந்தேகத்தை உறுதிப்படுத்தியது: ரோஹனின் பிளேட்லெட் எண்ணிக்கை அபாயகரமாகக் குறைவாக இருந்தது, மேலும் அவனது கல்லீரல் நொதிகள் உயர்ந்தன. இது டெங்கு காய்ச்சலின் தீவிரமான சிக்கலான டெங்கு ரத்தக்கசிவு காய்ச்சலின் (DHF) சாத்தியமான நோயை சுட்டிக்காட்டியது, குறிப்பாக குழந்தைகளுக்கு ஆபத்தானது. ப்ரியாவிடம் நிலைமையின் தீவிரத்தை நான் விளக்கினேன். நாங்கள் உடனடியாக ரோஹனை அப்போலோ மருத்துவமனையின் குழந்தைகள் தீவிர சிகிச்சை பிரிவில் சேர்க்க வேண்டும்.", "normalised": " ஆய்வக அறிக்கை எனது சந்தேகத்தை உறுதிப்படுத்தியது: ரோஹனின் பிளேட்லெட் எண்ணிக்கை மிகவும் குறைவாக இருந்தது, மேலும் அவனது கல்லீரல் நொதிகள் அதிகரித்திருந்தன. இது டெங்கு இரத்தக் கசிவு காய்ச்சலுக்கான (D-H-F) சாத்தியமான ஒரு வழக்கை சுட்டிக்காட்டியது, இது டெங்குவின் ஒரு தீவிர சிக்கல், குறிப்பாக குழந்தைகளுக்கு ஆபத்தானது. ப்ரியாவிடம் நிலைமையின் தீவிரத்தை விளக்கினேன். ரோஹனை உடனடியாக அப்போலோ மருத்துவமனையின் குழந்தைகள் தீவிர சிகிச்சை பிரிவில் (I-C-U) சேர்க்க வேண்டும்."}
{"unnormalised": "அடுத்த சில நாட்கள் IV திரவங்கள், தொடர்ச்சியான கண்காணிப்பு மற்றும் பிளேட்லெட் ஏற்றங்கள் ஆகியவற்றின் கலவையாக இருந்தது. நாங்கள் அவனுக்கு ஆன்டிபயாடிக்குகளைத் தொடங்கி, ஒவ்வொரு 2 மணி நேரத்திற்கும் அவனது உடல்நிலையை கண்காணித்தோம். ப்ரியா அவனருகிலேயே இருந்தாள், சாப்பிடாமலும் தூங்காமலும் இருந்தாள். ஒரு தாயின் கவலையை அவனது குழந்தையின் மீது பார்ப்பது எப்போதும் இதயம் நொறுங்கச் செய்வது, குழந்தை பருவத்தின் பாதிப்பை நினைவூட்டுகிறது. செவிலியர்கள் அற்புதமானவர்கள், ப்ரியாவுக்கு எல்லாவற்றையும் எளிய சொற்களில் விளக்கி, ரோஹன் முடிந்தவரை வசதியாக இருப்பதை உறுதி செய்தனர்.", "normalised": "அடுத்த சில நாட்கள் I-V திரவங்கள், தொடர்ச்சியான கண்காணிப்பு மற்றும் பிளேட்லெட் பரிமாற்றங்களின் ஒரு கலவையாக இருந்தது. அவனுக்கு ஆன்டிபயாடிக்குகள் கொடுக்க ஆரம்பித்தோம் மற்றும் இரண்டு மணி நேரத்திற்கு ஒருமுறை அவனது உடல்நிலையை கண்காணித்தோம். ப்ரியா அவன் அருகிலேயே இருந்தாள், சாப்பிடாமலும் தூங்காமலும் இருந்தாள். ஒரு தாயின் கவலையை பார்ப்பது எப்போதும் மனதை உருக்குவதாக இருக்கிறது, இது குழந்தை பருவத்தின் பாதிப்பை பற்றிய ஒரு கடுமையான நினைவூட்டல். செவிலியர்கள் அற்புதமாக இருந்தார்கள், அவர்கள் ப்ரியாவிடம் எல்லாவற்றையும் எளிய சொற்களில் விளக்கினார்கள் மற்றும் ரோஹன் முடிந்தவரை வசதியாக இருப்பதை உறுதிசெய்தார்கள்."}
{"unnormalised": "அதிர்ஷ்டவசமாக, ரோஹன் சிகிச்சைக்கு நன்றாக பிரதிபலித்தான். அவனது காய்ச்சல் படிப்படியாகக் குறைந்தது, அவனது பிளேட்லெட் எண்ணிக்கை உயரத் தொடங்கியது, மேலும் அவன் சிறிய அளவில் சாப்பிடத் தொடங்கினான். 7 ஆம் நாளில், அவன் டிஸ்சார்ஜ் செய்ய போதுமான அளவு நிலையாக இருந்தான். ப்ரியா மகிழ்ச்சியடைந்தாள், முழு ஊழியர்களுக்கும் நன்றியும் லட்டுகளும் தருவதாக வாக்குறுதி அளித்தாள். அவர்கள் புறப்பட்டபோது, ஒரு சிறிய டெடி பியரை கையில் பிடித்தபடி ரோஹன் கையசைத்தான்.", "normalised": "அதிர்ஷ்டவசமாக, ரோஹன் சிகிச்சைக்கு நன்றாக பிரதிபலித்தான். அவனது காய்ச்சல் படிப்படியாக குறைந்தது, அவனது பிளேட்லெட் எண்ணிக்கை உயர ஆரம்பித்தது, மேலும் அவன் சிறிய அளவில் சாப்பிட ஆரம்பித்தான். ஏழாம் நாள், அவன் டிஸ்சார்ஜ் செய்யுமளவுக்கு உடல்நிலை சீராக இருந்தது. ப்ரியா மகிழ்ச்சியால் துள்ளிக் குதித்தாள், அனைவருக்கும் நன்றி கூறி, பணியாளர்கள் அனைவருக்கும் லட்டு தருவதாக உறுதியளித்தாள். அவர்கள் புறப்படும்போது, ரோஹன் ஒரு சிறிய டெடி பியரை கட்டிக்கொண்டு, கையசைத்து விடை கொடுத்தான்."}
{"unnormalised": "இந்த வழக்கு, குழந்தை பராமரிப்பில் ஆரம்பகால நோயறிதல் மற்றும் தலையீட்டின் முக்கியத்துவத்தை ஒரு சக்திவாய்ந்த நினைவூட்டலாக இருந்தது, குறிப்பாக இந்தியா போன்ற நாடுகளில் தொற்று நோய்கள் பரவலாக உள்ளன. நிச்சயமாக, குழந்தைகளின் மீள்தன்மை மற்றும் ஒரு தாயின் அசைக்க முடியாத அன்பு ஆகியவை சக்திவாய்ந்த சக்திகள், பெரும்பாலும் சிறந்த மருந்தாக இருக்கும். அடுத்த சந்திப்பு 15/06/2024 அன்று திட்டமிடப்பட்டுள்ளது, மேலும் ஆரோக்கியமான, சுறுசுறுப்பான ரோஹனைப் பார்க்க நான் எதிர்பார்க்கிறேன், அவன் உலகை வெல்லத் தயாராக இருப்பான்.", "normalised": "இந்த வழக்கு குழந்தை மருத்துவ கவனிப்பில், குறிப்பாக இந்தியா போன்ற நாடுகளில், தொற்று நோய்கள் பரவலாக இருக்கும் நாடுகளில், ஆரம்பகால நோயறிதல் மற்றும் தலையீடு ஆகியவற்றின் முக்கியத்துவத்தை எனக்கு உணர்த்தியது. நிச்சயமாக, குழந்தைகளின் மீள்தன்மை மற்றும் ஒரு தாயின் அசைக்க முடியாத அன்பு ஆகியவை சக்திவாய்ந்த சக்திகள், பெரும்பாலும் சிறந்த மருந்து. பதினைந்தாம் தேதி ஜூன் இரண்டு ஆயிரம் இருபத்தி நான்காம் ஆண்டிற்கான பின்தொடர்தல் சந்திப்பு திட்டமிடப்பட்டுள்ளது, மேலும் ஆரோக்கியமான, ஆற்றல்மிக்க ரோஹனை, உலகை எதிர்கொள்ள தயாராக இருப்பதை நான் பார்க்க எதிர்பார்க்கிறேன்."}
