{"unnormalised": "எல்லோருக்கும் வணக்கம்,", "normalised": "எல்லோருக்கும் வணக்கம்,"}
{"unnormalised": "நான் கொஞ்சம் பதற்றத்தில் இருக்கேன். என்னோட குழந்தை ரோஹன், அவனுக்கு இப்போ 2 வயசு தான் ஆகுது, கொஞ்ச நாளா வினோதமான தடிப்புகள் வந்திருக்கு. முதல்ல அது வெயில்னால வந்ததா தான் நினைச்சேன், உங்களுக்கு தெரியும்ல, டெல்லி வெயில் ரொம்ப கொடுமையா இருக்கும். ஆனா இப்போ ஒரு வாரம் ஆயிடுச்சு, இன்னும் சரியா ஆகல. சொல்லப்போனா அது பரவுற மாதிரி இருக்கு. நான் சில கலமைன் லோஷன் (₹150 லோக்கல் கெமிஸ்ட்ல வாங்கினேன்) தடவிட்டு இருக்கேன், ஆனா அது சரியா வேலை செய்யற மாதிரி தெரியல.", "normalised": "கொஞ்சம் பதட்டமாக இருக்கேன். என் குழந்தை ரோஹனுக்கு, அவனுக்கு ரெண்டு வயசுதான் ஆகுது, கொஞ்ச நாளா வினோதமான தடிப்புகள் வந்துக்கிட்டிருக்கு. முதல்ல அது வெயில்னால வந்த கொசுறின்னு நினைச்சேன், உங்களுக்கு தெரியும்ல, டெல்லி வெயில் ரொம்ப கொடுமையா இருக்கும். ஆனா இப்ப ஒரு வாரம் ஆச்சு, இன்னும் சரியாகல. சொல்லப்போனா, அது பரவிகிட்டு இருக்கு. நான் கொஞ்சம் கலமைன் லோஷன் (கிட்டத்தட்ட நூற்றி ஐம்பது ரூபாய் லோக்கல் கெமிஸ்ட் கடையில வாங்கினேன்) தடவிட்டு இருக்கேன், ஆனா அது பெருசா எதுவும் செய்யல."}
{"unnormalised": "என் மாமியார் இது \"கண் திருஷ்டி\"னு உறுதியா சொல்றாங்க, அதுக்கு சில பாரம்பரிய வைத்தியம் பண்ணனும்னு நினைக்கிறாங்க. அவங்க அக்கறை எனக்கு புரியுது, ஆனா நான் குழந்தைகளை பாக்குற ஒரு நல்ல டாக்டர்ட்ட (pediatrician) காட்டணும்னு நினைக்கிறேன். மேக்ஸ் ஹாஸ்பிடல்ல டாக்டர். ஷர்மா நல்லா பண்ணுவாங்கன்னு கேள்விப்பட்டேன், ஆனா அவங்கள அப்பாயின்மெண்ட் எடுக்கிறது எவரெஸ்ட் ஏறற மாதிரி இருக்கு. அவங்க கன்சல்டேஷன் பீஸ் ரூ. 1200னு சொல்றாங்க. ரொம்ப அதிகமா இருக்கே.", "normalised": "என் மாமியார் இது \"கண் பட்டுடுச்சு\" ன்னு சொல்லி சில பாரம்பரிய வைத்தியம் பண்ணனும்னு சொல்றாங்க. அவங்க அக்கறைக்கு நான் நன்றி சொல்றேன், ஆனா எனக்கு ஒரு நல்ல குழந்தை மருத்துவர பார்த்து சரியான காரணம் தெரிஞ்சுக்கணும். மேக்ஸ் ஹாஸ்பிட்டல்ல டாக்டர் ஷர்மா பத்தி நல்ல விஷயமா கேள்விப்பட்டிருக்கேன், ஆனா அவங்கள பாக்க அப்பாயிண்ட்மென்ட் வாங்கிறது எவரெஸ்ட் மலையில ஏறற மாதிரி இருக்கு. கேள்விப்பட்டவரைக்கும் அவங்களோட கன்சல்டேஷன் பீஸ் ஆயிரத்து இருநூறு ரூபாய். ரொம்ப அதிகமா இருக்கு."}
{"unnormalised": "உங்க குழந்தைகள்ல யாருக்காவது இது மாதிரி வந்திருக்கா? இதனால என்ன வந்திருக்கலாம்னு ஏதாவது சொல்லுங்களேன்? இது ஏதாவது அலர்ஜியா இருக்குமா? மூணு நாளுக்கு முன்னாடி அவன் கொஞ்சம் மாம்பழம் சாப்பிட்டான், அதனால வந்திருக்குமான்னு யோசிக்கிறேன்.", "normalised": "உங்க குழந்தைகள்ல யாருக்காவது இது மாதிரி ஏதாவது அனுபவம் இருக்கா? இதுக்கு என்ன காரணமா இருக்க முடியும்னு ஏதாவது யோசனை இருக்கா? இது ஏதாவது அலர்ஜியா இருக்குமா? மூணு நாள் முன்னாடி அவன் மாம்பழம் சாப்பிட்டான், அது காரணமா இருக்குமான்னு யோசிச்சுட்டு இருக்கேன்."}
{"unnormalised": "இப்போதைய சூழ்நிலையில கிளினிக்குக்கு அவன கூட்டிட்டு போறதுக்கும் எனக்கு பயமா இருக்கு, ஏன்னா புதுசா ஒரு காய்ச்சல் வந்திருக்குன்னு நிறைய நியூஸ்ல சொல்றாங்க. சில ஹாஸ்பிடல் ரொம்ப கூட்டமா இருக்குன்னு கேள்விப்பட்டேன். சவுத் டெல்லில ஆன்லைன்ல கன்சல்ட் பண்ணற மாதிரி நல்ல குழந்தைகள் டாக்டர் (pediatrician) யாராவது இருக்காங்களா? தேவையே இல்லாம அவன கிருமிகள்ட இருந்து காப்பாத்தனும்னு நினைக்கிறேன்.", "normalised": "இப்போ இருக்குற நிலைமையில அவனை கிளினிக் கூட்டிட்டு போறதுக்கும் பயமா இருக்கு, புதுசா ஃப்ளூ வைரஸ் பத்தி நிறைய நியூஸ்ல வந்துட்டு இருக்கு. சில ஹாஸ்பிடல் எல்லாம் ரொம்ப கூட்டமா இருக்குன்னு கேள்விப்பட்டேன். சவுத் டெல்லில யாராவது நல்ல குழந்தை மருத்துவர் இருக்காங்களா, ஆன்லைன்ல கன்சல்ட் பண்ணா நல்லா இருக்கும். தேவையில்லாம அவனுக்கு கிருமி தொற்ற வைக்காம இருக்க ரொம்ப ட்ரை பண்ணிட்டு இருக்கேன்."}
{"unnormalised": "நான் கூகிள்ல கொஞ்சம் தேடி பார்த்தேன் (எனக்கு தெரியும், கூகிள் டாக்டர் ரொம்ப மோசமானவர்), சில வெப்சைட்ல எக்ஸிமா இல்லனா சிக்கன் பாக்ஸ்னு போட்டுருந்தாங்க. ஆனா நான் தானா ஒரு முடிவுக்கு வர விரும்பல. சிக்கன் பாக்ஸ் ரொம்ப பயமா இருக்கு. எனக்கு சின்ன வயசுல வந்தப்போ சரியில்ல.", "normalised": "நான் கொஞ்சம் கூகிள் பண்ணேன் (எனக்கு தெரியும், டாக்டர் கூகிள் ரொம்ப மோசமான ஆளு), சில வெப்சைட்ல எக்ஸிமா இல்லன்னா சிக்கன் பாக்ஸ் பத்தி சொல்லியிருந்தாங்க. ஆனா நான் எதுவும் தானா முடிவு பண்ணிக்க விரும்பல. சிக்கன் பாக்ஸ் ரொம்ப பயமா இருக்கு. எனக்கு சின்ன வயசுல வந்துச்சு, அது ரொம்ப கஷ்டமா இருந்தது."}
{"unnormalised": "அவன் சொறியாம எப்படி பாத்துக்கிறதுன்னு ஏதாவது டிப்ஸ் இருந்தா சொல்லுங்க. அவன் எப்பவும் சொறிஞ்சுகிட்டே இருக்கான், அது இன்னும் அதிகமா ஆகுதுன்னு எனக்கு தெரியும். நைட்ல கையில சாக்ஸ் போட்டு விடுறேன், ஆனா எப்படியாவது கழட்டிடுறான். குழந்தைகள் தொல்லை தாங்க முடியல!", "normalised": "அவன் சொறிஞ்சுகிட்டே இருக்காம இருக்க என்ன பண்ணலாம்னு ஏதாவது டிப்ஸ் இருக்கா? அவன் தொடர்ச்சியா அந்த தடிப்ப சொறிஞ்சுகிட்டே இருக்கான், அதனால அது இன்னும் மோசமாகுதுன்னு எனக்கு தெரியும். நான் ராத்திரில அவன் கையில சாக்ஸ் போட்டு விடுறேன், ஆனா எப்படியோ அவன் அதை கழட்டிடுறான். குழந்தைகன்னா அப்படிதான்!"}
{"unnormalised": "கொஞ்சம் தொலைஞ்சு போன மாதிரி, ரொம்ப குழப்பமா இருக்கு. அனுபவம் உள்ள பெற்றோர் ஏதாவது அட்வைஸ் கொடுத்தா நல்லா இருக்கும்! சீக்கிரமே ஒரு டாக்டர்ட்ட போகணும், ஆனா பயமா இருக்கு.", "normalised": "கொஞ்சம் வழி தெரியாம, ரொம்ப குழப்பமா இருக்குற மாதிரி ஃபீல் பண்றேன். அனுபவம் உள்ள அப்பா அம்மா யாராவது இருந்தா கொஞ்சம் அட்வைஸ் கொடுங்க! சீக்கிரமே டாக்டர்கிட்ட போகணும், ஆனா பயமா இருக்கு."}
