{"unnormalised": "சரி, என்னோட செல்லக் குழந்தை அர்ஜுன் (5 வயசு), இந்த வாரம் ER விசிட் மூலம் உலகத்துக்கு தன்னை அறிமுகப்படுத்திக்கிட்டான். ஒரு பளபளப்பான ஒரு ரூபாய் நாணயத்தை விழுங்குறது டாக்டருங்க பாராட்டுற மாதிரி ஒரு மேஜிக் ட்ரிக் இல்லன்னு தெரிஞ்சுது. ரெயின்போ ஹாஸ்பிடல்ல இருந்த குழந்தை மருத்துவர் டாக்டர் மெஹ்ரா, \"ஓ, இன்னொன்னா!\" மாதிரி சொன்னாங்க. சத்தியமா, அவங்க நேரான முகத்தோடதான் சொன்னாங்க, ஆனா அவங்க கண்ணுல ஒரு மின்னல் தெரிஞ்சது.", "normalised": "சரி, என் செல்லக் குழந்தை அர்ஜுன் (ஐந்து வயது), இந்த வாரம் E-R விசிட் உலகத்துக்கு தன்னை அறிமுகப்படுத்திக் கொண்டார். ஒரு பளபளப்பான ஒரு ரூபாய் நாணயத்தை விழுங்குவது மருத்துவர்கள் பாராட்டும் ஒரு மேஜிக் ட்ரிக் அல்ல என்பது தெரிந்தது. ரெயின்போ மருத்துவமனையில் குழந்தை மருத்துவர் மேஹ்ரா, \"ஓ, இன்னொன்னா!\" என்பது போல இருந்தார். சத்தியமாக, அவர் அதை ஒரு மாதிரி முகத்துடன் சொன்னார், ஆனால் அவரது கண்ணில் ஒரு மின்னல் தெரிந்தது."}
{"unnormalised": "உண்மையாவே, ரெட்டிட் பெற்றோர்களே, குழந்தைகள இரவோட இரவா சாப்பிட முடியாத பொருட்கள விழுங்கறதுக்கு பயிற்சி தராங்களா? நான் சொல்றது என்னன்னா, பையன் 2 மணி நேரத்துக்கு முன்னாடி தூங்கிட்டான். அதுக்கு அப்புறம், ஒரு வித்தியாசமான மூச்சுத் திணறல் சத்தம் கேட்டுச்சு. குலாப் ஜாமுன் தப்பா போன கனவு காண்கிறான்னு நினைச்சேன், ஆனா இல்ல, அது குளிர்ச்சியான, கடினமான, உலோக உண்மைன்னு தெரிஞ்சுது.", "normalised": "சீரியஸாக, ரெடிட்டின் பெற்றோர்களே, மூன்று ஏ-எம்மில் சாப்பிட முடியாத பொருட்களை விழுங்குவதில் குழந்தைகளுக்கு ரகசிய பயிற்சி அளிக்கப்படுகிறதா? நான் சொல்வது என்னவென்றால், குழந்தை இரண்டு மணி நேரத்திற்கு முன்பு தூங்கிக் கொண்டிருந்தான். அடுத்ததாக, ஏதோ வினோதமான திணறல் சத்தம் கேட்டது. குலாப் ஜாமுன் சரியில்லாமல் போய்விட்ட கனவு என்று நினைத்தேன், ஆனால் இல்லை, அது குளிர்ந்த, கடினமான, உலோக உண்மை என்பது தெரிந்தது."}
{"unnormalised": "எப்படியிருந்தாலும், டாக்டர் மெஹ்ரா ரொம்ப சில்லா இருந்தாங்க. முழு செயல்முறையையும் விளக்கினாங்க - ஒரு ரூபாய் நாணயத்தோட இடத்தை உறுதிப்படுத்த எக்ஸ்-ரே, இயற்கையா \"வெளியேறும்\" வரை காத்திருக்க வாய்ப்பு (விளையாட்டா சொன்னேன் மக்களே!), முக்கியமான இடத்துல மாட்டிக்குச்சுன்னா எண்டோஸ்கோபி எடுக்க வேண்டியிருக்கும். உண்மையா சொல்லணும்னா, \"எண்டோஸ்கோபி\" ஒரு சூப்பர் வில்லனோட பேரு மாதிரி இருக்கு! அவங்க சொன்னாங்க, \"இது சாதாரண விஷயம் தான், அதிகமா கவலைப்படாதீங்க. நாங்க இத அடிக்கடி பாக்குறோம்.\" அவங்க இதுவரைக்கும் பாத்த மத்த நாணயங்கள் மற்றும் பளிங்கு கற்களோட படத்த நான் மனசுல நினைச்சு பார்க்காம இருக்க முயற்சி பண்ணேன்.", "normalised": "எப்படியும், டாக்டர் மேஹ்ரா மிகவும் கூலாக இருந்தார். ஒரு ரூபாய் நாணயத்தின் இருப்பிடத்தை உறுதிப்படுத்த எக்ஸ்-ரே, இயற்கையாகவே \"வெளியேறுவதற்கு\" சாத்தியமான காத்திருப்பு விளையாட்டு (pun intended, folks!), மற்றும் முக்கியமான இடத்தில் சிக்கிக்கொண்டால் பயங்கரமான எண்டோஸ்கோபி - முழு செயல்முறையையும் விளக்கினார். சீரியஸாக, \"எண்டோஸ்கோபி\" ஒரு சூப்பர் வில்லனின் பெயரைப் போல் ஒலிக்கிறது! \"இது பொதுவானது, அதிகமாக கவலைப்பட வேண்டாம். இதை நாங்கள் அடிக்கடி பார்க்கிறோம்\" என்று அவர் கூறினார். அவர் சந்தித்த மற்ற நாணயங்கள் மற்றும் பளிங்குக் கற்களைப் பற்றி நான் நினைக்காமல் இருக்க முயன்றேன்."}
{"unnormalised": "நல்ல வேளையா, வெயிட்டிங் ரூம்ல 84 வருஷம் இருந்த மாதிரி தெரிஞ்சதுக்கு அப்புறம் (அது ஏறக்குறைய 3 மணி நேரம்தான் இருக்கும்), எக்ஸ்-ரேல ஒரு ரூபாய் நாணயம் அவன் வயித்துல சில்லுன்னு இருந்த மாதிரி தெரிஞ்சது, ஏதோ மினி வெக்கேஷன்ல இருந்த மாதிரி. டாக்டர் வீட்டுல வெயிட் பண்ணலாம்னு சொன்னாங்க. வாந்தி, வலி போன்ற எந்த அறிகுறிகளையும் கவனிக்க சொன்னாங்க. அடிப்படையில, அவன் போற பூவ கவனிக்க சொன்னாங்க. #parentinggoals", "normalised": "அதிர்ஷ்டவசமாக, காத்திருக்கும் அறையில் எண்பத்தி நான்கு ஆண்டுகள் போல் உணர்ந்த பிறகு (அது ஒரு மூன்று மணி நேரத்திற்கு நெருக்கமாக இருந்திருக்கும்), எக்ஸ்-ரே ஒரு ரூபாய் நாணயம் அவரது வயிற்றில் ஒரு மினி-விடுமுறையில் இருப்பது போல் இருப்பதாகக் காட்டியது. வீட்டில் காத்திருக்கலாம் என்று டாக்டர் அனுமதி கொடுத்தார். வாந்தி, வலி போன்ற எந்த தொந்தரவும் ஏற்பட்டால் கவனமாக இருக்க வேண்டும் என்று அவர் கூறினார். அடிப்படையில், பருந்தைப் போல அவனது மலத்தை கண்காணிக்க வேண்டும். ஹேஷ் பெற்றோருக்குரிய இலக்குகள்."}
{"unnormalised": "இப்போ, நான் கையுறைகளோடையும் கழிவுப் பொருள பத்தின புது மதிப்போடையும் காணாம போன ரூபாய திரும்ப எதிர்பார்க்கிறேன். \"அர்ஜுனோட உடம்பிலிருந்து ஒரு ரூபாய் நாணயம் என்னைக்கு வெளியாகும்\" அப்படின்னு ஒரு போட்டி ஆரம்பிக்க தோணுது. யாருக்காவது விருப்பமா? பரிசு என்னன்னா பெருமைப்படுற உரிமை மற்றும் வாழ்நாள் முழுவதும் கை சுத்திகரிப்பான். மருத்துவ செலவு? ஒரு கூலான ரூ. 3500. கதைக்கு ஏத்த விலைதானே? *பதற்றமான சிரிப்பு*", "normalised": "எனவே, நான் இங்கே கையுறைகள் மற்றும் திடக் கழிவுகளுக்கான புதுப்பிக்கப்பட்ட பாராட்டுடன், காணாமல் போன ரூபாயின் வருகைக்காகக் காத்திருக்கிறேன். \"ஒரு ரூபாய் நாணயம் அர்ஜுனை விட்டு வெளியேறும் நாளை யூகிக்கும்\" பந்தயம் தொடங்க நான் அரை மனதுடன் இருக்கிறேன். யாராவது எடுக்கிறீர்களா? பரிசு என்பது பெருமை மற்றும் வாழ்நாள் முழுவதும் கை சுத்திகரிப்பான். மருத்துவ கட்டணம்? ஒரு கூல் மூவாயிரத்து ஐநூறு ரூபாய். கதைக்கு முற்றிலும் மதிப்புள்ளது, இல்லையா? நரம்பு சிரிப்பு."}
{"unnormalised": "உண்மையா சொல்லணும்னா, பெற்றோர்களே, என்னோட நள்ளிரவு சாகசத்திலிருந்து கத்துக்கோங்க. உங்க மிச்ச சில்றைய ஒளிச்சு வைங்க, உங்க பொம்மை பெட்டிகள ரெண்டு தடவ சரி பாருங்க, குழந்தைகளிலிருந்து காப்பாத்தக்கூடிய சேஃப்ல முதலீடு பண்ணுங்க. டாக்டர் மெஹ்ரா, நீங்க இத படிச்சுட்டு இருந்தீங்கன்னா, நீங்க ஒரு லைஃப் சேவர் (உங்களுக்கு சம்பளம் உயரணும்!). மேலும், ஒரு 5 வயசு குழந்தைக்கு நாணயங்கள் சாக்லேட் வாங்கறதுக்குத்தான், உள் வயித்துல வைக்கறதுக்கு இல்லன்னு எப்படி புரிய வைக்கிறது? ஒரு நண்பருக்காக கேக்குறேன் (அந்த நண்பன் நான் தான்).", "normalised": "உண்மையாகவே, சக பெற்றோர்களே, எனது நள்ளிரவு சாகசத்திலிருந்து கற்றுக்கொள்ளுங்கள். உங்கள் சில்லறைகளை மறைத்து, உங்கள் பொம்மை பெட்டிகளை இருமுறை சரிபார்க்கவும், ஒருவேளை குழந்தைப் புகா பாதுகாப்பு பெட்டியில் முதலீடு செய்யுங்கள். டாக்டர் மேஹ்ரா, நீங்கள் இதைப் படித்துக் கொண்டிருந்தால், நீங்கள் ஒரு உயிர்காப்பாளர் (மற்றும் ஒரு உயர்வு பெற தகுதியானவர்!). மேலும், நாணயங்கள் சாக்லேட் வாங்குவதற்குத்தான், உள் சேமிப்பிற்காக அல்ல என்று ஐந்து வயது குழந்தைக்கு எப்படி விளக்குவது என்பது பற்றிய உதவிக்குறிப்புகள் ஏதும் உண்டா? ஒரு நண்பருக்காகக் கேட்கிறேன் (அவன் நான்தான்)."}
