{"unnormalised": "حسنًا، كما تعلمون جميعًا كيف يقول الجميع: \"إنه في جيناتك؟\" حسنًا، اتضح أن هناك *الكثير* مما يجب فهمه في هذه العبارة البسيطة، خاصة عندما نتحدث عن الصحة. بصفتي شخصًا غير طبيب يحاول أن يبدو ذكيًا بشأن هذه الأمور، فكرت في مشاركة ما كنت أقرأه عن علم الوراثة وكيف يؤثر على صحتنا، خاصة من منظور هندي.", "normalised": "حسنًا، كما تعلمون كيف يقول الجميع أن الأمر يتعلق بالجينات، حسنًا، اتضح أن هناك الكثير مما يجب تفصيله في هذه العبارة البسيطة، خاصة عندما نتحدث عن الصحة. بصفتي شخصًا غير طبيب يحاول أن يبدو ذكيًا بشأن هذه الأمور، اعتقدت أنني سأشارك ما كنت أقرأه عن علم الوراثة وكيف يؤثر على صحتنا، خاصة من منظور هندي."}
{"unnormalised": "بادئ ذي بدء، دعونا نكن واقعيين: علم الوراثة ليس قدرًا محتومًا. لمجرد أن جدك كان مصابًا بمرض السكري لا يعني تلقائيًا أنك التالي في الصف. الأمر أشبه بعامل خطر، إذا اقترن بخيارات نمط الحياة (مثل حبك لكل ما هو سمبوسة)، يمكن أن يدفعك في اتجاه معين. فكر في الأمر على أنه لعبة احتمالات، وليس سيناريو مكتوبًا مسبقًا. هذا مهم للغاية في مكان مثل الهند، حيث غالبًا ما يتم أخذ التاريخ العائلي في الاعتبار بشدة في قرارات الرعاية الصحية.", "normalised": "أولاً وقبل كل شيء، دعونا نضع الأمور في نصابها، علم الوراثة ليس قدرًا محتومًا. لمجرد أن جدك كان مصابًا بمرض السكري، فهذا لا يعني تلقائيًا أنك التالي في الصف. الأمر أشبه بعامل خطر يضاف إلى خيارات نمط الحياة مثل حبك لجميع أنواع السمبوسة يمكن أن يدفعك في اتجاه معين. فكر في الأمر على أنه لعبة احتمالات وليست سيناريو مكتوبًا مسبقًا. هذا مهم للغاية في مكان مثل الهند حيث غالبًا ما يتم أخذ التاريخ العائلي في الاعتبار بشكل كبير في قرارات الرعاية الصحية."}
{"unnormalised": "أحد الأشياء التي تعلمتها هو كيف أن بعض الاستعدادات الوراثية أكثر شيوعًا في بعض المجتمعات مقارنة بغيرها. على سبيل المثال، الثلاسيميا بيتا هو شيء سمعت عنه لدى الأصدقاء ذوي الجذور في أجزاء معينة من ولايتي غوجارات والبنغال الغربية. قرأت في مكان ما أن الاختبارات الجينية يمكن أن تحدد الآن حاملي هذه الحالات في وقت مبكر، وهو ما يمكن أن يغير قواعد اللعبة عند التخطيط لتكوين أسرة. أعتقد أن الفحص الجيني الذي يكلف 2500 روبية يستحق التفكير فيه، إذا كان هذا شيئًا تخطط للقيام به.", "normalised": "أحد الأشياء التي تعلمتها هو كيف أن بعض الاستعدادات الوراثية أكثر شيوعًا في بعض المجتمعات عن غيرها. على سبيل المثال، يعتبر الثلاسيميا بيتا شيئًا سمعت عنه من أصدقاء لهم جذور في أجزاء معينة من ولاية غوجارات والبنغال الغربية. قرأت في مكان ما أن الاختبارات الجينية يمكنها الآن تحديد حاملي هذه الحالات مبكرًا، وهو ما يمكن أن يغير قواعد اللعبة عند التخطيط لتكوين أسرة. أعتقد أن إجراء فحص وراثي بتكلفة ألفين وخمسمائة روبية يستحق الدراسة إذا كان هذا شيئًا تخطط للقيام به."}
{"unnormalised": "ولا يتعلق الأمر فقط بالاضطرابات الوراثية النادرة. الحالات الشائعة مثل أمراض القلب والسكري من النوع الثاني لها أيضًا مكون وراثي كبير. نحن نتحدث عن الجينات التي تؤثر على أشياء مثل مستويات الكوليسترول، ومقاومة الأنسولين، وحتى ميلنا لاكتساب الوزن حول البطن (الإطار الاحتياطي\" الرهيب\"). إن فهم هذه العوامل الوراثية يمكن أن يساعدنا في اتخاذ خيارات أكثر استنارة بشأن نظامنا الغذائي، وممارسة الرياضة، والفحوصات المنتظمة. طبيبي، الدكتور راو، يؤكد دائمًا على تغييرات نمط الحياة أولاً.", "normalised": "والأمر لا يتعلق فقط بالاضطرابات الوراثية النادرة. الحالات الشائعة مثل أمراض القلب والسكري من النوع الثاني لها أيضًا مكون وراثي كبير. نحن نتحدث عن الجينات التي تؤثر على أشياء مثل مستويات الكوليسترول ومقاومة الأنسولين وحتى ميلنا لاكتساب الوزن حول البطن، الإطار الاحتياطي المخيف. إن فهم هذه العوامل الوراثية يمكن أن يساعدنا في اتخاذ خيارات أكثر استنارة بشأن نظامنا الغذائي وممارستنا للرياضة والفحوصات المنتظمة. دائمًا ما يؤكد طبيبي الدكتور راو على تغييرات نمط الحياة أولاً."}
{"unnormalised": "ثم هناك علم الصيدلة الجيني - وهي كلمة فاخرة لكيفية تأثير جيناتك على استجابتك للأدوية. ما ينجح كالسحر مع بريا قد لا يحدث فرقًا كبيرًا لراجيش، ويلعب علم الوراثة دورًا مهمًا. تخيل أن تكون قادرًا على تصميم خطة العلاج الخاصة بك بناءً على تركيبتك الجينية الفريدة! يُفترض أنه أكثر شيوعًا في الطب الغربي منه هنا، ولكن وفقًا لمقال كنت أقرأه في صحيفة تايمز أوف إنديا (TOI)، فإن الهند تصل إلى هناك ببطء أيضًا! أعتقد أن المقال أشار إلى دراسة تقول أن ما يصل إلى 30٪ من التباين في الاستجابة للأدوية يمكن أن يعزى إلى العوامل الوراثية!", "normalised": "ثم هناك علم الصيدلة الجيني، وهي كلمة فاخرة لكيفية تأثير جيناتك على استجابتك للأدوية. ما ينجح كسحر لـ \"بريا\" قد لا يحدث فرقًا يذكر بالنسبة لـ \"راجيش\"، ويلعب علم الوراثة دورًا مهمًا. تخيل أن تكون قادرًا على تصميم خطة العلاج الخاصة بك بناءً على تركيبتك الجينية الفريدة. من المفترض أنه أكثر شيوعًا في الطب الغربي منه هنا، ولكن وفقًا لمقال كنت أقرأه في \"تايمز أوف إنديا\"، فإن الهند تتقدم ببطء أيضًا. أعتقد أن المقال أشار إلى دراسة تقول إن ما يصل إلى ثلاثين بالمائة من التباين في الاستجابة للأدوية يمكن أن يعزى إلى العوامل الوراثية."}
{"unnormalised": "بالطبع، تثير كل هذه المعلومات الوراثية أسئلة أخلاقية، خاصة في مجتمع مثل مجتمعنا. من لديه حق الوصول إلى بياناتك الجينية؟ كيف يتم استخدامه؟ هل يمكن استخدامه للتمييز ضدك؟ هذه مخاوف جدية يجب معالجتها مع انتشار الاختبارات الجينية.", "normalised": "بطبيعة الحال، تثير كل هذه المعلومات الوراثية أسئلة أخلاقية، خاصة في مجتمع مثل مجتمعنا. من يمكنه الوصول إلى بياناتك الجينية؟ كيف يتم استخدامه؟ هل يمكن استخدامه للتمييز ضدك؟ هذه مخاوف جدية يجب معالجتها مع انتشار الاختبارات الجينية على نطاق أوسع."}
{"unnormalised": "الاستشارة الوراثية ضرورية هنا. لا يتعلق الأمر فقط بفهم العلم؛ بل يتعلق بفهم الآثار المترتبة عليك وعلى عائلتك. يمكن للمستشار الوراثي الجيد أن يساعدك على التنقل في عالم الاختبارات الجينية المعقد، وتفسير النتائج، واتخاذ قرارات مستنيرة بشأن صحتك.", "normalised": "تعتبر الاستشارة الوراثية أمرًا بالغ الأهمية هنا. الأمر لا يتعلق فقط بفهم العلم، بل يتعلق بفهم الآثار المترتبة عليك وعلى عائلتك. يمكن للمستشار الوراثي الجيد أن يساعدك على التنقل في العالم المعقد للاختبارات الجينية وتفسير النتائج واتخاذ قرارات مستنيرة بشأن صحتك."}
{"unnormalised": "شيء آخر غالبًا ما يتم تفويته هو دور علم التخلق (الإبيجنتيك)، أي كيف يمكن للعوامل البيئية أن تغير طريقة التعبير عن جيناتك! أخبرني أحدهم أن الإجهاد وحده يمكن أن يغير طريقة استجابة جيناتك. قرأت عن مجاعة الشتاء الهولندية وتأثيرها طويل المدى - اتضح أن الأشياء التي لا تأكلها كطفل يمكن أن تؤثر على الجيل التالي! على ما يبدو، ليس الأمر مجرد ما هو موجود في جيناتك، ولكن ما تفعله جيناتك.", "normalised": "شيء آخر غالبًا ما يتم تفويته هو دور علم التخلق، أي كيف يمكن للعوامل البيئية أن تغير كيفية التعبير عن جيناتك. أخبرني أحدهم أن الإجهاد وحده يمكن أن يغير كيفية استجابة جيناتك. قرأت عن \"الشتاء الهولندي القاسي\" وتأثيره طويل المدى. اتضح أن الأشياء التي لا تأكلها كطفل يمكن أن تؤثر على الجيل التالي. على ما يبدو، لا يتعلق الأمر فقط بما هو موجود في جيناتك ولكن ما تفعله جيناتك."}
{"unnormalised": "أيضًا، تذكر أن الجينات ليست سوى جزء واحد من اللغز. البيئة ونمط الحياة والتغذية - كل هذه الأشياء تلعب دورًا كبيرًا. يمكنك أن تحمل \"جين السمنة\"، ولكن إذا كنت تأكل طعامًا صحيًا وتمارس الرياضة، فيمكنك التخفيف من آثاره. يتعلق الأمر بالسيطرة على صحتك واتخاذ خيارات مستنيرة. كما يقولون \"لا يمكنك اختيار جيناتك، ولكن يمكنك اختيار نمط حياتك!\"", "normalised": "تذكر أيضًا أن الجينات ليست سوى قطعة واحدة من اللغز. البيئة ونمط الحياة والتغذية، كل هذه الأشياء تلعب دورًا كبيرًا. يمكنك أن يكون لديك جين السمنة ولكن إذا كنت تأكل طعامًا صحيًا وتمارس الرياضة، يمكنك التخفيف من آثاره. يتعلق الأمر بالسيطرة على صحتك واتخاذ خيارات مستنيرة. كما يقولون، لا يمكنك اختيار جيناتك ولكن يمكنك اختيار نمط حياتك."}
{"unnormalised": "لذا، في المرة القادمة التي تسمع فيها شخصًا يقول: \"إنه في جيناتك\"، تذكر أنها ليست جملة، إنها نقطة انطلاق. إنها فرصة لمعرفة المزيد عن نفسك، وفهم المخاطر الخاصة بك، واتخاذ خيارات مستنيرة بشأن صحتك. ويا، ربما تصبح أكثر ذكاءً قليلاً بشأن علم الوراثة بأكمله على طول الطريق! أعرف الآن ما قصده الدكتور سين في ذلك المؤتمر في 16/03/2023.", "normalised": "لذلك في المرة القادمة التي تسمع فيها شخصًا يقول \"إنه في جيناتك\"، تذكر أنها ليست جملة، إنها نقطة انطلاق. إنها فرصة لمعرفة المزيد عن نفسك وفهم المخاطر التي تتعرض لها واتخاذ خيارات مستنيرة بشأن صحتك. وربما حتى تصبح أكثر ذكاءً بشأن علم الوراثة ككل على طول الطريق. أنا الآن أعرف ما قصده الدكتور \"سين\" في ذلك المؤتمر في السادس عشر من مارس عام ألفين وثلاثة وعشرين."}
