{"unnormalised": "معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي يكتشف جين \"عشاق الشاي\"! فريق الدكتورة ميهرا، بعد 5 سنوات من البحث، يدعي أن 99.9٪ من الهنود يحملون متغير CTL-CHAI. تشمل الأعراض الحاجة إلى كوب من الشاي كل ساعتين وانسحاب شديد في حالة الحرمان. يقترح الفريق مازحا أنه يجب إضفاء الطابع الرسمي على وضع المشروب الوطني في أسرع وقت ممكن.", "normalised": "معهد عموم الهند للعلوم الطبية، دلهي، يكتشف جين \"محبي الشاي\"! فريق الدكتور ميهرا، بعد خمس سنوات من البحث، يدعي أن تسعة وتسعين فاصل تسعة بالمائة من الهنود يحملون المتغير C-T-L-C-H-A-I. تشمل الأعراض الحاجة إلى كوب من الشاي كل ساعتين وانسحاب حاد في حالة الحرمان. يقترح الفريق مازحا أنه ينبغي إضفاء الطابع الرسمي على وضع المشروب الوطني في أسرع وقت ممكن."}
{"unnormalised": "ومع ذلك، فإن الباحث المنافس الدكتور راو من CMC فيلور متشكك، واصفا الاكتشاف بأنه \"مناسب للغاية\"، خاصة بالنظر إلى فترات استراحة الشاي المستمرة للفريق خلال الدراسة. يشتبه راو في أن الجين قد يكون مجرد ارتباط قوي بالعيش في الهند، وليس استعدادا وراثيا. \"ربما نحتاج إلى مراعاة استهلاك الباراثا أيضا\"، على حد تعبيره.", "normalised": "ومع ذلك، فإن الباحث المنافس الدكتور راو من كلية الطب المسيحية فيلور متشكك، واصفا الاكتشاف بأنه \"مريح للغاية\"، خاصة بالنظر إلى استراحات الشاي المستمرة للفريق خلال الدراسة. يشتبه راو في أن الجين قد يكون مجرد ارتباط قوي بالعيش في الهند، وليس استعدادا وراثيا. \"ربما نحتاج إلى أخذ استهلاك البراثا في الاعتبار أيضا\"، على حد تعبيره."}
{"unnormalised": "وبغض النظر عن النكات، يخطط فريق AIIMS لنشر الدراسة الكاملة في 15/08/2024. ويأملون في تطوير اختبار \"تحمل الشاي\" قريبا، بسعر 500 روبية. صرح الدكتور ميهرا: \"إنه ليس مرضا، مجرد متطلب ثقافي متأصل بعمق، مثل الحاجة إلى بوليوود بين الحين والآخر\". وفي الوقت نفسه، تفيد التقارير أن مخزونات الزنجبيل والهيل آخذة في الارتفاع!", "normalised": "وبغض النظر عن النكات، يخطط فريق معهد عموم الهند للعلوم الطبية لنشر الدراسة الكاملة في الخامس عشر من أغسطس عام ألفين وأربعة وعشرين. ويأملون في تطوير اختبار \"تحمل الشاي\" قريبا، بسعر خمسمائة روبية. يذكر الدكتور ميهرا، \"إنه ليس مرضا، بل مجرد مطلب ثقافي متأصل بعمق، مثل الحاجة إلى بوليوود بين الحين والآخر.\" وفي الوقت نفسه، تفيد التقارير أن مخزونات الزنجبيل والهيل آخذة في الارتفاع!"}
