{"unnormalised": "حدد باحثو معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي طفرة جينية جديدة مرتبطة بمرض باركنسون المبكر في عائلة هندية. ووجدت الدراسة، التي نُشرت في \"مجلة علم الوراثة العصبية\"، أن الطفرة، التي أطلق عليها اسم \"IND-PD1\" مبدئيًا، تؤثر على إنتاج الدوبامين في الخلايا العصبية. تشير النتائج الأولية إلى أن الأفراد الذين يحملون هذه الطفرة تظهر عليهم الأعراض قبل سن الأربعين، بدرجات متفاوتة من الشدة. تجري أبحاث إضافية لفهم الآلية الدقيقة التي يساهم بها IND-PD1 في تطور مرض باركنسون.", "normalised": "حدد باحثو معهد \"أيمز\" دلهي طفرة جينية جديدة مرتبطة بمرض باركنسون المبكر في عائلة هندية. ووجدت الدراسة، التي نشرت في \"مجلة علم الوراثة العصبية\"، أن الطفرة، التي أطلق عليها اسم \"I-N-D-P-D-one\" مؤقتًا، تؤثر على إنتاج الدوبامين في الخلايا العصبية. وتشير النتائج الأولية إلى أن الأفراد الذين يحملون هذه الطفرة تظهر عليهم الأعراض قبل سن الأربعين، بدرجات متفاوتة من الشدة. وتجري أبحاث إضافية لفهم الآلية الدقيقة التي تساهم بها \"I-N-D-P-D-one\" في تطور مرض باركنسون."}
{"unnormalised": "صرحت الدكتورة ميرا باتيل، الباحثة الرئيسية، \"كشف تحليلنا أن 3 أفراد من العائلة، بمن فيهم ذكر يبلغ من العمر 35 عامًا، ظهرت عليهم أعراض عصبية مماثلة، مما دفعنا إلى التحقيق في العوامل الوراثية المحتملة. لقد لاحظنا أن حاملي هذه الطفرة الجينية لديهم أيضًا نسبة أعلى من الرعاش والتصلب\". استخدم فريق البحث تقنيات التسلسل من الجيل التالي لتحليل الجينوم الكامل للأفراد المصابين، وتحديد طفرة IND-PD1 على الكروموسوم 12.", "normalised": "صرحت الدكتورة ميرا باتيل، الباحثة الرئيسية، قائلة: \"كشف تحليلنا أن ثلاثة من أفراد الأسرة، من بينهم ذكر يبلغ من العمر خمسة وثلاثين عامًا، ظهرت عليهم أعراض عصبية مماثلة، مما دفعنا إلى التحقيق في العوامل الوراثية المحتملة. لقد لاحظنا أن حاملي هذه الطفرة الجينية لديهم أيضًا نسبة أعلى من الرعاش والتصلب.\" استخدم فريق البحث تقنيات التسلسل من الجيل التالي لتحليل الجينوم بأكمله للأفراد المصابين، وتحديد طفرة \"I-N-D-P-D-one\" على الكروموسوم الثاني عشر."}
{"unnormalised": "قد يمهد هذا الاكتشاف الطريق للتشخيص المبكر والتدخلات المحتملة بالعلاج الجيني للأفراد المعرضين للخطر. يخطط معهد عموم الهند للعلوم الطبية لإجراء دراسات واسعة النطاق في جميع أنحاء الهند، وفحص الأفراد الذين لديهم تاريخ عائلي للإصابة بمرض باركنسون وأولئك الذين تظهر عليهم أعراض مبكرة. يسعى فريق البحث بنشاط إلى التعاون مع المؤسسات الأخرى لزيادة التحقق من صحة النتائج واستكشاف الاستراتيجيات العلاجية المحتملة، ويقدرون أن المرحلة الثانية من الدراسة ستتكلف 5 ملايين روبية هندية (₹50 Lakh).", "normalised": "قد يمهد هذا الاكتشاف الطريق للتشخيص المبكر والتدخلات المحتملة للعلاج الجيني للأفراد المعرضين للخطر. يخطط معهد \"أيمز\" لإجراء دراسات واسعة النطاق في جميع أنحاء الهند، لفحص الأفراد الذين لديهم تاريخ عائلي للإصابة بمرض باركنسون وأولئك الذين تظهر عليهم أعراض مبكرة. يسعى فريق البحث بنشاط إلى التعاون مع مؤسسات أخرى لزيادة التحقق من صحة النتائج واستكشاف الاستراتيجيات العلاجية المحتملة، ويقدرون أن المرحلة الثانية من الدراسة ستكلف خمسين لاك روبية."}
