{"unnormalised": "أحرز باحثون في معهد عموم الهند للعلوم الطبية في دلهي (AIIMS Delhi) تقدماً كبيراً في فهم اضطراب وراثي نادر يصيب الأطفال في ولاية بيهار. الظاهر أنه مرتبط بطفرة جينية معينة - SLC17A5، إذا كنت أتذكر بشكل صحيح من البيان الصحفي. تشمل الأعراض تأخر النمو، والنوبات، وأشياء خطيرة أخرى. إنه أمر مدمر للغاية للعائلات المتضررة.", "normalised": "أحرز باحثون في معهد \"إيمز\" (A-I-I-M-S) في دلهي تقدماً كبيراً في فهم اضطراب وراثي نادر يصيب الأطفال في ولاية بيهار. يبدو أنه مرتبط بطفرة جينية معينة - \"إس-إل-سي-واحد-سبعة-إيه-خمس\" (S-L-C-one-seven-A-five)، إذا كنت أتذكر بشكل صحيح من البيان الصحفي. تشمل الأعراض تأخر النمو ونوبات صرع وأشياء خطيرة أخرى. إنه أمر مدمر للغاية للعائلات المتضررة."}
{"unnormalised": "قام فريق البحث، بقيادة الدكتور غوبتا، بتحليل البيانات الوراثية لـ 20 عائلة متضررة من هذا الاضطراب. وهم يأملون أن يؤدي هذا الاكتشاف إلى تحسين التشخيص وفي النهاية إلى علاجات موجهة. في الوقت الحالي، خيارات العلاج محدودة، وتتعلق في الغالب بإدارة الأعراض. إنه طريق طويل، لكن هذه خطوة كبيرة.", "normalised": "قام فريق البحث، بقيادة الدكتور جوبتا، بتحليل البيانات الوراثية لعشرين عائلة متضررة من هذا الاضطراب. إنهم يأملون أن يؤدي هذا الاكتشاف إلى تحسين التشخيص وفي النهاية علاجات موجهة. في الوقت الحالي، خيارات العلاج محدودة، وتتعلق في الغالب بإدارة الأعراض. إنه طريق طويل، لكن هذه خطوة كبيرة."}
{"unnormalised": "تسلط الدراسة، التي نُشرت في \"المجلة الهندية لعلم الوراثة الطبية\" (أعتقد أن هذا هو الاسم!)، الضوء على أهمية الفحص الوراثي، خاصة في المناطق التي ترتفع فيها معدلات زواج الأقارب، حيث تكون هذه الأنواع من الاضطرابات المتنحية أكثر شيوعًا. استخدم الفريق تقنيات متطورة مثل NGS (تسلسل الجيل التالي) لتحديد الطفرة الدقيقة. رائع جدا، أليس كذلك؟", "normalised": "تسلط الدراسة، التي نُشرت في \"المجلة الهندية للوراثة الطبية\" (أعتقد أن هذا هو الاسم!)، الضوء على أهمية الفحص الجيني، خاصة في المناطق التي ترتفع فيها معدلات زواج الأقارب، حيث تكون هذه الأنواع من الاضطرابات المتنحية أكثر شيوعاً. استخدم الفريق تقنيات متطورة مثل \"إن-جي-إس\" (تسلسل الجيل التالي) لتحديد الطفرة بدقة. رائع جداً، أليس كذلك؟"}
{"unnormalised": "تشمل الخطوات التالية دراسات أوسع نطاقاً لتأكيد النتائج واستكشاف التدخلات العلاجية المحتملة. أشاد الدكتور شارما من ICMR (المجلس الهندي للأبحاث الطبية) بجهود الفريق وشدد على الحاجة إلى زيادة التمويل للأبحاث في الأمراض الوراثية النادرة التي تصيب السكان الهنود. آملين أن يحصلوا على الدعم الذي يحتاجونه في أسرع وقت ممكن.", "normalised": "تشمل الخطوات التالية دراسات واسعة النطاق لتأكيد النتائج واستكشاف التدخلات العلاجية المحتملة. أشاد الدكتور شارما من \"آي-سي-إم-آر\" (المجلس الهندي للبحوث الطبية) بجهود الفريق وشدد على الحاجة إلى زيادة التمويل للأبحاث في الأمراض الوراثية النادرة التي تصيب السكان الهنود. آمل أن يحصلوا على الدعم الذي يحتاجونه في أسرع وقت ممكن (A-S-A-P)."}
