```json
{
  "unnormalised": "स्थानीय दर्जी, Pappu Tailors, साइज विवादमा फसे! ग्राहकहरू सिलाइमा छन्, तर राम्रो तरिकाले होइन। यस्तो लाग्छ कि Pappu Ji, जो आफ्नो “एकदम सही” फिटका लागि परिचित छन्, लाई नाप्ने मामिलामा केही समस्या भइरहेको छ। रिपोर्टहरू आइरहेका छन् – बाहुला ३ इन्च धेरै लामो भएका कमीजहरू, एउटा सानो परिवार अटाउन सक्ने पाइन्टहरू (कम्मरको साइज कथित रूपमा १० सेमी ले गलत!), र ब्लाउजहरू जुन... ल, भनौँ कि तिनीहरू गुरुत्वाकर्षणलाई बेवास्ता गर्छन्।",
  "normalised": "स्थानीय दर्जी, Pappu Tailors, साइज विवादमा फसे! ग्राहकहरू सिलाइमा छन्, तर राम्रो तरिकाले होइन। यस्तो लाग्छ कि Pappu Ji, जो आफ्नो “एकदम सही” फिटका लागि परिचित छन्, लाई नाप्ने मामिलामा केही समस्या भइरहेको छ। रिपोर्टहरू आइरहेका छन् – बाहुला तीन इन्च धेरै लामो भएका कमीजहरू, एउटा सानो परिवार अटाउन सक्ने पाइन्टहरू (कम्मरको साइज कथित रूपमा दस सेन्टिमिटर ले गलत!), र ब्लाउजहरू जुन... ल, भनौँ कि तिनीहरू गुरुत्वाकर्षणलाई बेवास्ता गर्छन्।",
  "raw": "स्थानीय दर्जी, Pappu Tailors, साइज विवादमा फसे! ग्राहकहरू सिलाइमा छन्, तर राम्रो तरिकाले होइन। यस्तो लाग्छ कि Pappu Ji, जो आफ्नो “एकदम सही” फिटका लागि परिचित छन्, लाई नाप्ने मामिलामा केही समस्या भइरहेको छ। रिपोर्टहरू आइरहेका छन् – बाहुला ३ इन्च धेरै लामो भएका कमीजहरू, एउटा सानो परिवार अटाउन सक्ने पाइन्टहरू (कम्मरको साइज कथित रूपमा १० सेमी ले गलत!), र ब्लाउजहरू जुन... ल, भनौँ कि तिनीहरू गुरुत्वाकर्षणलाई बेवास्ता गर्छन्।"
}
```
```json
{
  "unnormalised": "\"मैले एउटा साधारण कुर्ता मागेको थिएँ,\" नियमित ग्राहक श्रीमती शर्माले विलाप गरिन्, \"र यो त पाल जस्तो देखियो! काँधको चौडाइ कम्तीमा ४५ सेमी थियो जबकि म स्पष्ट रूपमा त्यो भन्दा सानो छु!\". अरूले पनि उनको भनाइलाई समर्थन गरे। श्री खानले दाबी गरे कि उनको ट्राउजर यति लामो थियो कि उनले चाँदनी चोकको सम्पूर्ण सडक सफा गर्न सक्थे, जसमा १.५ मिटर अनावश्यक लम्बाइ थपिएको थियो।",
  "normalised": "\"मैले एउटा साधारण कुर्ता मागेको थिएँ,\" नियमित ग्राहक मिसस शर्माले विलाप गरिन्, \"र यो त पाल जस्तो देखियो! काँधको चौडाइ कम्तीमा चालीस पाँच सेन्टिमिटर थियो जबकि म स्पष्ट रूपमा त्यो भन्दा सानो छु!\". अरूले पनि उनको भनाइलाई समर्थन गरे। मिस्टर खानले दाबी गरे कि उनको ट्राउजर यति लामो थियो कि उनले चाँदनी चोकको सम्पूर्ण सडक सफा गर्न सक्थे, जसमा एक दशमलव पाँच मिटर अनावश्यक लम्बाइ थपिएको थियो।",
  "raw": "मैले एउटा साधारण कुर्ता मागेको थिएँ,\" नियमित ग्राहक श्रीमती शर्माले विलाप गरिन्, \"र यो त पाल जस्तो देखियो! काँधको चौडाइ कम्तीमा ४५ सेमी थियो जबकि म स्पष्ट रूपमा त्यो भन्दा सानो छु!\". अरूले पनि उनको भनाइलाई समर्थन गरे। श्री खानले दाबी गरे कि उनको ट्राउजर यति लामो थियो कि उनले चाँदनी चोकको सम्पूर्ण सडक सफा गर्न सक्थे, जसमा १.५ मिटर अनावश्यक लम्बाइ थपिएको थियो।"
}
```
```json
{
  "unnormalised": "पप्पु जी लाई जब सामना गरियो, उनी नर्भस भएर हाँसे, र यसलाई \"मौसमी नाप्ने टेप\" को कारण बताए जुन गर्मीमा फैलिन्छ भन्ने उनले कसम खाए। उनले आफ्नो उपकरण पुन: क्यालिब्रेट गर्ने वाचा गरे, सबै नयाँ अर्डरहरूमा ठूलो छुट (रू. 50 छुट!) प्रदान गर्दै... यदि ग्राहकहरूले आफ्नै नाप्ने टेप ल्याएमा।",
  "normalised": "पप्पु जी लाई जब सामना गरियो, उनी नर्भस भएर हाँसे, र यसलाई \"मौसमी नाप्ने टेप\" को कारण बताए जुन गर्मीमा फैलिन्छ भन्ने उनले कसम खाए। उनले आफ्नो उपकरण पुन: क्यालिब्रेट गर्ने वाचा गरे, सबै नयाँ अर्डरहरूमा ठूलो छुट (रू पचास छुट!) प्रदान गर्दै... यदि ग्राहकहरूले आफ्नै नाप्ने टेप ल्याएमा।",
  "raw": "पप्पु जी लाई जब सामना गरियो, उनी नर्भस भएर हाँसे, र यसलाई \"मौसमी नाप्ने टेप\" को कारण बताए जुन गर्मीमा फैलिन्छ भन्ने उनले कसम खाए। उनले आफ्नो उपकरण पुन: क्यालिब्रेट गर्ने वाचा गरे, सबै नयाँ अर्डरहरूमा ठूलो छुट (रू. 50 छुट!) प्रदान गर्दै... यदि ग्राहकहरूले आफ्नै नाप्ने टेप ल्याएमा।"
}
```
```json
{
  "unnormalised": "चाहे गर्मी हो, उसको पसलमा एक दुष्ट प्रेत हो, वा साधारणतया हरेक दिन सोमबारको मामला हो, एउटा कुरा निश्चित छ: Pappu Tailors ले हाल \"फिट\" भन्दा बढी \"कपडा\" प्रदान गरिरहेको छ। सावधानी अपनाउनुहोस् र हुनसक्छ, केवल हुनसक्छ, आफ्नो शासक ल्याउनुहोस्, अतिरिक्त परिशुद्धताको लागि mm मा मापन गर्नुहोस्!",
  "normalised": "चाहे गर्मी हो, उसको पसलमा एक दुष्ट प्रेत हो, वा साधारणतया हरेक दिन सोमबारको मामला हो, एउटा कुरा निश्चित छ: Pappu Tailors ले हाल \"फिट\" भन्दा बढी \"कपडा\" प्रदान गरिरहेको छ। सावधानी अपनाउनुहोस् र हुनसक्छ, केवल हुनसक्छ, आफ्नो शासक ल्याउनुहोस्, अतिरिक्त परिशुद्धताको लागि मिलिमिटरमा मापन गर्नुहोस्!",
  "raw": "चाहे गर्मी हो, उसको पसलमा एक दुष्ट प्रेत हो, वा साधारणतया हरेक दिन सोमबारको मामला हो, एउटा कुरा निश्चित छ: Pappu Tailors ले हाल \"फिट\" भन्दा बढी \"कपडा\" प्रदान गरिरहेको छ। सावधानी अपनाउनुहोस् र हुनसक्छ, केवल हुनसक्छ, आफ्नो शासक ल्याउनुहोस्, अतिरिक्त परिशुद्धताको लागि mm मा मापन गर्नुहोस्!\n{\n  \"unnormalised\": \"चाहे गर्मी हो, उसको पसलमा एक दुष्ट प्रेत हो, वा साधारणतया हरेक दिन सोमबारको मामला हो, एउटा कुरा निश्चित छ: Pappu Tailors ले हाल \\\"फिट\\\" भन्दा बढी \\\"कपडा\\\" प्रदान गरिरहेको छ। सावधानी अपनाउनुहोस् र हुनसक्छ, केवल हुनसक्छ, आफ्नो शासक ल्याउनुहोस्, अतिरिक्त परिशुद्धताको लागि mm मा मापन गर्नुहोस्!\",\n  \"normalised\": \"चाहे गर्मी हो, उसको पसलमा एक दुष्ट प्रेत हो, वा साधारणतया हरेक दिन सोमबारको मामला हो, एउटा कुरा निश्चित छ: Pappu Tailors ले हाल \\\"फिट\\\" भन्दा बढी \\\"कपडा\\\" प्रदान गरिरहेको छ। सावधानी अपनाउनुहोस् र हुनसक्छ, केवल हुनसक्छ, आफ्नो शासक ल्याउनुहोस्, अतिरिक्त परिशुद्धताको लागि मिलिमिटरमा मापन गर्नुहोस्!\",\n  \"raw\": \"चाहे गर्मी हो, उसको पसलमा एक दुष्ट प्रेत हो, वा साधारणतया हरेक दिन सोमबारको मामला हो, एउटा कुरा निश्चित छ: Pappu Tailors ले हाल \\\"फिट\\\" भन्दा बढी \\\"कपडा\\\" प्रदान गरिरहेको छ। सावधानी अपनाउनुहोस् र हुनसक्छ, केवल हुनसक्छ, आफ्नो शासक ल्याउनुहोस्, अतिरिक्त परिशुद्धताको लागि mm मा मापन गर्नुहोस्!\"\n}"
}
```
