```json
{
  "unnormalised": "ठीक छ, त्यसैले म यस वर्षको दिवालीको लागि *अलिकति* राम्रो कुर्ता बनाउन खोज्दै छु। मैले यो अचम्मको रेशमको कपडा किनेँ, हो? पसलेले यो ४.५ मिटर लामो भएको कसम खाए, जुन एउटा राम्रो लामो कुर्ताको लागि पर्याप्त छ। घर पुगेर फिजाउँदा यो शंकास्पद रूपमा छोटो देखिन्छ। आफैंले नाप्दा यो ४.२५ मिटर मात्र छ! मलाई २५ सेन्टिमिटर रेशमको कपडा लुटिएको जस्तो लागिरहेको छ! घुँडासम्म मात्र लामो भएको कुर्ता लगाएर मान्छेले के गर्न सक्छ? यस्तो लाग्छ कि मैले यसलाई पायजामासँग लगाउनुपर्ने हुन्छ :(. ",
  "normalised": "ठीक छ, त्यसैले म यस वर्षको दिवालीको लागि अलिकति राम्रो कुर्ता बनाउन खोज्दै छु। मैले यो अचम्मको रेशमको कपडा किनेँ, हो? पसलेले यो चार दशमलव पाँच मिटर लामो भएको कसम खाए, जुन एउटा राम्रो लामो कुर्ताको लागि पर्याप्त छ। घर पुगेर फिजाउँदा यो शंकास्पद रूपमा छोटो देखिन्छ। आफैंले नाप्दा यो चार दशमलव दुई पाँच मिटर मात्र छ! मलाई पच्चीस सेन्टिमिटर रेशमको कपडा लुटिएको जस्तो लागिरहेको छ! घुँडासम्म मात्र लामो भएको कुर्ता लगाएर मान्छेले के गर्न सक्छ? यस्तो लाग्छ कि मैले यसलाई पायजामासँग लगाउनुपर्ने हुन्छ :(. ",
  "raw": "ठीक छ, त्यसैले म यस वर्षको दिवालीको लागि *अलिकति* राम्रो कुर्ता बनाउन खोज्दै छु। मैले यो अचम्मको रेशमको कपडा किनेँ, हो? पसलेले यो ४.५ मिटर लामो भएको कसम खाए, जुन एउटा राम्रो लामो कुर्ताको लागि पर्याप्त छ। घर पुगेर फिजाउँदा यो शंकास्पद रूपमा छोटो देखिन्छ। आफैंले नाप्दा यो ४.२५ मिटर मात्र छ! मलाई २५ सेन्टिमिटर रेशमको कपडा लुटिएको जस्तो लागिरहेको छ! घुँडासम्म मात्र लामो भएको कुर्ता लगाएर मान्छेले के गर्न सक्छ? यस्तो लाग्छ कि मैले यसलाई पायजामासँग लगाउनुपर्ने हुन्छ :(. "
}
```
```json
{
  "unnormalised": "अब म सोचिरहेको छु कि मैले अर्को ५० सेमी जति कपडा किन्नुपर्छ कि। के रङहरू मिल्नेछन्? दर्जी (भगवानले उसको कपासको मोजालाई आशीर्वाद दिऊन्) भन्छ कि यो प्याची देखिन सक्छ। गम्भीरतापूर्वक मेरी आमाको पुरानो साडीबाट केही बचेको सामग्री प्रयोग गर्ने विचार गर्दैछु - उनलाई मन पर्दैन, हैन? यो लगभग १.५ मिटर अनियमित, चम्किलो कपडा जस्तै छ। कुर्ताले मलाई पहिले नै सानो भाग्य खर्च गरिरहेको छ, सिलाईमा मात्र लगभग रु. ३५०० (त्यो दर्जीले मिमी अनुसार शुल्क लिन्छ, म कसम खान्छु)।",
  "normalised": "अब म सोचिरहेको छु कि मैले अर्को पचास सेन्टिमिटर जति कपडा किन्नुपर्छ कि। के रङहरू मिल्नेछन्? दर्जी (भगवानले उसको कपासको मोजालाई आशीर्वाद दिऊन्) भन्छ कि यो प्याची देखिन सक्छ। गम्भीरतापूर्वक मेरी आमाको पुरानो साडीबाट केही बचेको सामग्री प्रयोग गर्ने विचार गर्दैछु - उनलाई मन पर्दैन, हैन? यो लगभग एक दशमलव पाँच मिटर अनियमित, चम्किलो कपडा जस्तै छ। कुर्ताले मलाई पहिले नै सानो भाग्य खर्च गरिरहेको छ, सिलाईमा मात्र लगभग रु तीन हजार पाँच सय (त्यो दर्जीले मिलिमिटर अनुसार शुल्क लिन्छ, म कसम खान्छु)।",
  "raw": "अब म सोचिरहेको छु कि मैले अर्को ५० सेमी जति कपडा किन्नुपर्छ कि। के रङहरू मिल्नेछन्? दर्जी (भगवानले उसको कपासको मोजालाई आशीर्वाद दिऊन्) भन्छ कि यो प्याची देखिन सक्छ। गम्भीरतापूर्वक मेरी आमाको पुरानो साडीबाट केही बचेको सामग्री प्रयोग गर्ने विचार गर्दैछु - उनलाई मन पर्दैन, हैन? यो लगभग १.५ मिटर अनियमित, चम्किलो कपडा जस्तै छ। कुर्ताले मलाई पहिले नै सानो भाग्य खर्च गरिरहेको छ, सिलाईमा मात्र लगभग रु. ३५०० (त्यो दर्जीले मिमी अनुसार शुल्क लिन्छ, म कसम खान्छु)।\""
}
```
```json
{
  "unnormalised": "साँच्चै, अर्को पटक म किलोग्रामको हिसाबले कपडा किन्दैछु! वा सायद रेडीमेड सामानमा मात्र टाँसिनेछु। कम्तीमा त्यसो भए मलाई थाहा हुन्छ कि लम्बाइ कति हुनुपर्ने हो, र मैले केही सेमीको बारेमा आफ्नो दिमाग गुमाउनु पर्दैन। अरू कसैलाई यो सिलाई दुःस्वप्न भएको छ? सल्लाहको धेरै सराहना गरिन्छ, जबसम्म यसमा त्यो साडीको कपडा लगाउनु समावेश छैन।",
  "normalised": "साँच्चै, अर्को पटक म किलोग्रामको हिसाबले कपडा किन्दैछु! वा सायद रेडीमेड सामानमा मात्र टाँसिनेछु। कम्तीमा त्यसो भए मलाई थाहा हुन्छ कि लम्बाइ कति हुनुपर्ने हो, र मैले केही सेन्टिमिटरको बारेमा आफ्नो दिमाग गुमाउनु पर्दैन। अरू कसैलाई यो सिलाई दुःस्वप्न भएको छ? सल्लाहको धेरै सराहना गरिन्छ, जबसम्म यसमा त्यो साडीको कपडा लगाउनु समावेश छैन।",
  "raw": "साँच्चै, अर्को पटक म किलोग्रामको हिसाबले कपडा किन्दैछु! वा सायद रेडीमेड सामानमा मात्र टाँसिनेछु। कम्तीमा त्यसो भए मलाई थाहा हुन्छ कि लम्बाइ कति हुनुपर्ने हो, र मैले केही सेमीको बारेमा आफ्नो दिमाग गुमाउनु पर्दैन। अरू कसैलाई यो सिलाई दुःस्वप्न भएको छ? सल्लाहको धेरै सराहना गरिन्छ, जबसम्म यसमा त्यो साडीको कपडा लगाउनु समावेश छैन।"
}
```
