{"unnormalised": "سو، ڪنهن مون کان پڇيو ته رياضي جي امتحانن لاءِ LaTeX استعمال ڪرڻ بابت، خاص طور تي جڏهن هنن مون کي گذريل هفتي اسان جي اپلائيڊ رياضي جي پيپر دوران جلدي ٽائپ ڪندي ڏٺو. سچ پڇو ته، پهرين ته مان ٿورو هٻڪيو. `\\frac{a}{b}` جهڙو ڪجهه استعمال ڪرڻ بدران ڪسر کي صحيح طريقي سان لکڻ مون کي تڪليف ڏيندڙ لڳي رهيو هو. ان کان علاوه، مون سوچيو ته نگران، مسز شرما، سوچيندي ته مان ڪجهه ڪري رهيو آهيان!", "normalised": "سو، ڪنهن مون کان پڇيو ته L-A-T-E-X رياضي جي امتحانن لاءِ ڪيئن استعمال ڪجي، خاص طور تي جڏهن هنن مون کي گذريل هفتي پنهنجي اپلائيڊ رياضي جي پيپر دوران جلدي ٽائپ ڪندي ڏٺو. سچ پچ ته، پهرين ته مون کي ٿورو هٻڪ هو. بئڪ سليش فريڪ اي ڊيوائيڊڊ بائي بي استعمال ڪرڻ بجاءِ فرڪشن کي صحيح نموني لکڻ هڪ مصيبت وانگر لڳي رهيو هو. ان کان علاوه، مون سوچيو ته نگران، مسز شرما، سوچيندي ته مان ڪجهه ڪرڻ وارو آهيان!"}
{"unnormalised": "پر پوءِ مون محسوس ڪيو ته اهو پيچيده مساواتن لاءِ ڪيترو تيز هو. ياد آهي ته خوفناڪ متفاوت مساوات وارو سوال، جتي اسان کي حصن ذريعي انٽيگريشن 5 ڀيرا استعمال ڪرڻي هئي؟ ان کي دستي طور تي لکڻ ۾ هميشه لڳي وڃي ها! LaTeX سان، مون کي صرف `\\int` ۽ `\\partial` حڪمن جي ضرورت هئي، ۽ سڄي شيءِ انتهائي صاف ۽ پڙهڻ لائق نظر اچي رهي هئي. مون ميٽرڪس سوال لاءِ `\\begin{bmatrix} ... \\end{bmatrix}` به استعمال ڪيو، جيڪو هٿ سان ٺاهڻ کان تمام گهڻو صاف هو. مون کي گهٽ ۾ گهٽ 15 منٽ بچائي ڏنا، مان سمجهان ٿو.", "normalised": "پر پوءِ مون کي احساس ٿيو ته اهو پيچيده مساواتن لاءِ ڪيترو تيز هو. ياد آهي ته خوفناڪ ڊفرنشل ايڪوئيشن سوال، جتي اسان کي انٽيگريشن بائي پارٽس پنج دفعا استعمال ڪرڻو پيو؟ ان کي ڊگھو لکڻ ۾ هميشه لاءِ لڳي وڃي ها! L-A-T-E-X سان، مون کي صرف بئڪ سليش انٽ ۽ بئڪ سليش جزوي ڪمانڊن جي ضرورت هئي، ۽ پوري شيءِ سپر صاف ۽ پڙهڻ لائق لڳي رهي هئي. مون ميٽرڪس سوال لاءِ بئڪ سليش بيگن ب ميٽرڪس ڊاٽس بئڪ سليش اينڊ بي ميٽرڪس به استعمال ڪيو، جيڪو هٿ سان ٺاهڻ کان وڌيڪ صاف هو. مون کي گهٽ ۾ گهٽ پندرهن منٽ بچايو، مان سمجهان ٿو."}
{"unnormalised": "يقينن، اتي هڪ سکيا جو وکر آهي. توهان کي بنيادي حڪمن کي ڄاڻڻو پوندو (جهڙوڪ `\\sum`، `\\lim`، `\\sqrt`، ۽ `^` قوت نما لاءِ)، ۽ آرامده ٿيڻ لاءِ ڪجهه مشق جي ضرورت آهي. پر سچ پڇو ته، جيڪڏهن توهان ڪا سنجيده رياضي ڪري رهيا آهيو، خاص طور تي اعلي ثانوي سطح يا ان کان مٿي، LaTeX سکڻ هڪ گیم چینجر آهي. بس پنهنجي ڪاپي کي نه وسارجو، جيڪڏهن امتحان توهان کي ڪمپيوٽر استعمال ڪرڻ جي اجازت نه ڏئي. خوش قسمت!", "normalised": "يقينن، اتي هڪ سکيا جو مرحلو آهي. توهان کي بنيادي حڪمن کي ڄاڻڻ گهرجي (جهڙوڪ بئڪ سليش سم، بئڪ سليش لم، بئڪ سليش اسڪوائر روٽ، ۽ ڪيريٽ exponents لاءِ)، ۽ آرام سان ٿيڻ لاءِ ڪجهه مشق جي ضرورت آهي. پر سچ پچ ته، جيڪڏهن توهان ڪا سنجيده رياضي ڪري رهيا آهيو، خاص طور تي اعليٰ ثانوي سطح تي يا ان کان اڳتي، L-A-T-E-X سکڻ هڪ گيم چينجر آهي. بس پنهنجي نوٽ بڪ کي نه وساريو، جيڪڏهن امتحان توهان کي ڪمپيوٽر استعمال ڪرڻ جي اجازت نٿو ڏئي. خوشقسمت!"}
