{"unnormalised": "భారతీయ విద్యా వ్యవస్థ పాఠశాల పరీక్షలకు అధిక ప్రాధాన్యత ఇస్తుంది, ఇవి విద్యార్థుల విద్యా ప్రయాణంలో కీలక మైలురాళ్ళుగా పనిచేస్తాయి. ప్రాథమిక స్థాయి నుండి సెకండరీ విద్య వరకు వివిధ స్థాయిలలో నిర్వహించబడే ఈ అంచనాలు, విద్యార్థుల పాఠ్యాంశాల అవగాహన మరియు ఉన్నత చదువులకు వారి సంసిద్ధతను అంచనా వేయడానికి రూపొందించబడ్డాయి. పాఠశాల పరీక్షల నిర్మాణం, ఆకృతి మరియు ప్రాముఖ్యత CBSE, ICSE మరియు రాష్ట్ర స్థాయి బోర్డులతో సహా వివిధ విద్యా బోర్డులలో మారుతూ ఉంటాయి.", "normalised": "భారతీయ విద్యా వ్యవస్థ పాఠశాల పరీక్షలకు గణనీయమైన ప్రాధాన్యతనిస్తుంది, ఇవి విద్యార్థుల విద్యా ప్రయాణంలో కీలక మైలురాళ్లుగా ఉపయోగపడతాయి. ప్రాథమిక స్థాయి నుండి మాధ్యమిక విద్య వరకు వివిధ స్థాయిలలో నిర్వహించబడే ఈ మూల్యాంకనాలు, పాఠ్యాంశాలపై విద్యార్థుల అవగాహనను మరియు ఉన్నత విద్యకు వారి సంసిద్ధతను అంచనా వేయడానికి రూపొందించబడ్డాయి. పాఠశాల పరీక్షల నిర్మాణం, ఆకృతి మరియు ప్రాముఖ్యత సి-బి-ఎస్-ఇ, ఐ-సి-ఎస్-ఇ మరియు రాష్ట్ర స్థాయి బోర్డులతో సహా వివిధ విద్యా బోర్డులలో మారుతూ ఉంటాయి."}
{"unnormalised": "సెంట్రల్ బోర్డ్ ఆఫ్ సెకండరీ ఎడ్యుకేషన్ (CBSE) జాతీయంగా గుర్తింపు పొందిన 10 మరియు 12 తరగతులకు పరీక్షలు నిర్వహిస్తుంది. విద్యార్థుల భవిష్యత్తు విద్యా మరియు వృత్తి మార్గాలను నిర్ణయించడంలో ఈ పరీక్షలు చాలా కీలకం. భారతదేశంలోని ప్రతిష్టాత్మక కళాశాలలు మరియు విశ్వవిద్యాలయాలలో ప్రవేశం పొందడానికి తరచుగా 90% లేదా అంతకంటే ఎక్కువ స్కోరును ఆదర్శంగా భావిస్తారు.", "normalised": "సెంట్రల్ బోర్డ్ ఆఫ్ సెకండరీ ఎడ్యుకేషన్ (సి-బి-ఎస్-ఇ) జాతీయంగా గుర్తింపు పొందిన పదవ మరియు పన్నెండవ తరగతులకు పరీక్షలు నిర్వహిస్తుంది. విద్యార్థుల భవిష్యత్తు విద్యా మరియు వృత్తి మార్గాలను నిర్ణయించడంలో ఈ పరీక్షలు చాలా కీలకం. భారతదేశంలోని ప్రతిష్టాత్మక కళాశాలలు మరియు విశ్వవిద్యాలయాలలో ప్రవేశం పొందడానికి తొంభై శాతం లేదా అంతకంటే ఎక్కువ స్కోర్‌ను తరచుగా ఆదర్శంగా భావిస్తారు."}
{"unnormalised": "ఇండియన్ సర్టిఫికేట్ ఆఫ్ సెకండరీ ఎడ్యుకేషన్ (ICSE) బోర్డు CBSEతో పోలిస్తే కొద్దిగా భిన్నమైన పాఠ్యాంశాలు మరియు మూల్యాంకన విధానంతో 10 మరియు 12 తరగతులకు కూడా పరీక్షలు నిర్వహిస్తుంది. ICSE మరింత కఠినమైనదని చాలా మంది తల్లిదండ్రులు భావిస్తారు. ICSE విద్యార్థులు 85% కంటే ఎక్కువ స్కోరు చేస్తే వారు బాగా రాణిస్తున్నట్లుగా పరిగణించబడతారు.", "normalised": "ఇండియన్ సర్టిఫికేట్ ఆఫ్ సెకండరీ ఎడ్యుకేషన్ (ఐ-సి-ఎస్-ఇ) బోర్డు సి-బి-ఎస్-ఇతో పోలిస్తే కొద్దిగా భిన్నమైన పాఠ్యాంశాలు మరియు మూల్యాంకన నమూనాతో పదవ మరియు పన్నెండవ తరగతులకు కూడా పరీక్షలు నిర్వహిస్తుంది. ఐ-సి-ఎస్-ఇ మరింత కఠినమైనదని చాలా మంది తల్లిదండ్రులు భావిస్తారు. ఐ-సి-ఎస్-ఇ విద్యార్థులు ఎనభై ఐదు శాతం కంటే ఎక్కువ స్కోర్ చేస్తే వారు బలంగా రాణిస్తున్నట్లుగా పరిగణించబడతారు."}
{"unnormalised": "రాష్ట్ర స్థాయి విద్యా బోర్డులు సంబంధిత రాష్ట్ర ప్రభుత్వాలు సూచించిన పాఠ్యాంశాలకు నిర్దిష్టంగా పరీక్షలు నిర్వహిస్తాయి. ఉదాహరణకు, మహారాష్ట్ర స్టేట్ బోర్డ్ ఆఫ్ సెకండరీ అండ్ హయ్యర్ సెకండరీ ఎడ్యుకేషన్ SSC (10వ తరగతి) మరియు HSC (12వ తరగతి) పరీక్షలను నిర్వహిస్తుంది. 70% స్కోరును తరచుగా మంచి స్కోరుగా చూస్తారు.", "normalised": "రాష్ట్ర స్థాయి విద్యా బోర్డులు సంబంధిత రాష్ట్ర ప్రభుత్వాలు సూచించిన పాఠ్యాంశాలకు నిర్దిష్టమైన పరీక్షలను నిర్వహిస్తాయి. ఉదాహరణకు, మహారాష్ట్ర స్టేట్ బోర్డ్ ఆఫ్ సెకండరీ అండ్ హయ్యర్ సెకండరీ ఎడ్యుకేషన్ ఎస్-ఎస్-సి (పదవ తరగతి) మరియు హెచ్-ఎస్-సి (పన్నెండవ తరగతి) పరీక్షలను నిర్వహిస్తుంది. డెబ్బై శాతం స్కోర్‌ను తరచుగా మంచి స్కోర్‌గా చూస్తారు."}
{"unnormalised": "పాఠశాల పరీక్షల మూల్యాంకన ప్రక్రియలో సాధారణంగా వ్రాత పరీక్షలు, ప్రాక్టికల్ అసెస్‌మెంట్‌లు (వర్తించే చోట) మరియు పాఠశాల నిర్వహించే అంతర్గత అసెస్‌మెంట్‌ల కలయిక ఉంటుంది. ప్రతి అంశానికి కేటాయించిన వెయిటేజీ బోర్డు మరియు సబ్జెక్టును బట్టి మారవచ్చు. ఉదాహరణకు, సైన్స్ మరియు కంప్యూటర్ అప్లికేషన్స్ వంటి సబ్జెక్టులలోని ప్రాక్టికల్ పరీక్షలకు గణనీయమైన వెయిటేజీ ఉండవచ్చు, అయితే గణితం మరియు భాషలు వంటి సబ్జెక్టులకు వ్రాత పరీక్షలు ప్రధాన మూల్యాంకన విధానంగా ఉంటాయి.", "normalised": "పాఠశాల పరీక్షల మూల్యాంకన ప్రక్రియలో సాధారణంగా వ్రాత పరీక్షలు, ఆచరణాత్మక మూల్యాంకనాలు (వర్తించే చోట) మరియు పాఠశాల నిర్వహించే అంతర్గత మూల్యాంకనాల కలయిక ఉంటుంది. ప్రతి అంశానికి కేటాయించిన వెయిటేజీ బోర్డు మరియు సబ్జెక్ట్‌ను బట్టి మారవచ్చు. ఉదాహరణకు, సైన్స్ మరియు కంప్యూటర్ అప్లికేషన్స్ వంటి సబ్జెక్టులలోని ప్రాక్టికల్ పరీక్షలకు గణనీయమైన వెయిటేజీ ఉండవచ్చు, అయితే గణితం మరియు భాషలు వంటి సబ్జెక్టులకు వ్రాత పరీక్షలు ప్రాథమిక మూల్యాంకన విధానం."}
{"unnormalised": "పరీక్షల ఆకృతి కూడా బోర్డుల మధ్య మారుతూ ఉంటుంది. CBSE మరియు ICSE పరీక్షలు సాధారణంగా ఆబ్జెక్టివ్-టైప్ మరియు సబ్జెక్టివ్-టైప్ ప్రశ్నల మిశ్రమంతో మరింత నిర్మాణాత్మక నమూనాను అనుసరిస్తాయి. రాష్ట్ర బోర్డు పరీక్షలు సబ్జెక్టివ్-టైప్ ప్రశ్నలపై ఎక్కువ దృష్టి పెట్టవచ్చు, విద్యార్థులు భావనలపై లోతైన అవగాహనను ప్రదర్శించాల్సి ఉంటుంది. పరీక్ష వ్యవధి సాధారణంగా ఒక్కో సబ్జెక్టుకు 2 నుండి 3 గంటల వరకు ఉంటుంది.", "normalised": "పరీక్షల ఆకృతి కూడా బోర్డుల మధ్య మారుతూ ఉంటుంది. సి-బి-ఎస్-ఇ మరియు ఐ-సి-ఎస్-ఇ పరీక్షలు సాధారణంగా మరింత నిర్మాణాత్మక నమూనాను అనుసరిస్తాయి, ఇందులో ఆబ్జెక్టివ్-టైప్ మరియు సబ్జెక్టివ్-టైప్ ప్రశ్నల మిశ్రమం ఉంటుంది. రాష్ట్ర బోర్డు పరీక్షలు సబ్జెక్టివ్-టైప్ ప్రశ్నలపై ఎక్కువ దృష్టి పెట్టవచ్చు, విద్యార్థులు భావనలపై లోతైన అవగాహనను ప్రదర్శించాల్సిన అవసరం ఉంది. పరీక్ష వ్యవధి సాధారణంగా సబ్జెక్టుకు రెండు నుండి మూడు గంటల వరకు ఉంటుంది."}
{"unnormalised": "పాఠశాల పరీక్షల ఫలితాలు విద్యార్థుల జీవితాలపై తీవ్ర ప్రభావం చూపుతాయి. ఇవి వారి విద్యా పనితీరును అంచనా వేయడానికి ఒక బెంచ్‌మార్క్‌గా ఉపయోగపడతాయి మరియు ఉన్నత విద్యా సంస్థలలో ప్రవేశానికి ప్రమాణంగా ఉపయోగించబడతాయి. అదనంగా, పాఠశాల పరీక్షలలో మంచి మార్కులు వివిధ స్కాలర్‌షిప్‌లు మరియు కెరీర్ అవకాశాలకు తలుపులు తెరుస్తాయి. కొన్ని కంపెనీలు అభ్యర్థులు వారి 10వ మరియు 12వ బోర్డు పరీక్షలలో కనీసం 60% మార్కులు కలిగి ఉండాలని కోరుకుంటాయి.", "normalised": "పాఠశాల పరీక్షల ఫలితాలు విద్యార్థుల జీవితాలపై తీవ్ర ప్రభావం చూపుతాయి. ఇవి వారి విద్యా పనితీరును అంచనా వేయడానికి ఒక బెంచ్‌మార్క్‌గా ఉపయోగపడతాయి మరియు ఉన్నత విద్యా సంస్థలలో ప్రవేశానికి ఒక ప్రమాణంగా తరచుగా ఉపయోగించబడతాయి. అదనంగా, పాఠశాల పరీక్షలలో మంచి స్కోర్‌లు వివిధ స్కాలర్‌షిప్‌లు మరియు వృత్తి అవకాశాలకు తలుపులు తెరుస్తాయి. కొన్ని కంపెనీలకు అభ్యర్థులు తమ పదవ మరియు పన్నెండవ బోర్డు పరీక్షలలో కనీసం అరవై శాతం కలిగి ఉండాలని అవసరం."}
{"unnormalised": "ముగింపులో, పాఠశాల పరీక్షలు భారతీయ విద్యా వ్యవస్థలో అంతర్భాగం, విద్యార్థుల విద్యా మరియు వృత్తి పథాలను రూపొందించడంలో కీలక పాత్ర పోషిస్తాయి. ఈ పరీక్షల నిర్మాణం మరియు ఆకృతి వివిధ బోర్డులలో మారవచ్చు, అయితే విద్యార్థుల అవగాహన మరియు ఉన్నత చదువులకు సంసిద్ధతను అంచనా వేయడంలో వాటి ప్రాముఖ్యత చాలా ముఖ్యమైనది.", "normalised": "ముగింపులో, పాఠశాల పరీక్షలు భారతీయ విద్యా వ్యవస్థలో ఒక అంతర్భాగం, విద్యార్థుల విద్యా మరియు వృత్తి పథాలను రూపొందించడంలో కీలక పాత్ర పోషిస్తాయి. ఈ పరీక్షల నిర్మాణం మరియు ఆకృతి వేర్వేరు బోర్డులలో మారవచ్చు, విద్యార్థుల అవగాహన మరియు ఉన్నత విద్యకు సంసిద్ధతను అంచనా వేయడంలో వాటి ప్రాముఖ్యత చాలా ముఖ్యమైనది."}
