{"unnormalised": "మూలాల ప్రకారం, CBSE 10వ తరగతి ఫలితాలు 15/05/2024 నాటికి విడుదలయ్యే అవకాశం ఉంది. విద్యార్థులు ఆత్రుతగా ఎదురు చూస్తున్నారు, మరియు సంభావ్య టాపర్లు మరియు కటాఫ్ మార్కుల గురించి WhatsApp గ్రూపులలో పుకార్లు షికార్లు చేస్తున్నాయి. గత సంవత్సరం, మొత్తం ఉత్తీర్ణత శాతం 93%గా ఉంది, మరియు ఈసారి కూడా అలాంటి ఫలితాలనే అందరూ ఆశిస్తున్నారు.", "normalised": "సి-బి-ఎస్-ఈ పదవ తరగతి ఫలితాలు మే పదిహేనవ తేదీ రెండు వేల ఇరవై నాలుగు నాటికి వెలువడే అవకాశం ఉందని సమాచారం. విద్యార్థులు ఆత్రుతగా ఎదురు చూస్తున్నారు, మరియు సంభావ్య టాపర్లు మరియు కటాఫ్ మార్కుల గురించి వాట్సాప్ గ్రూపులలో పుకార్లు వ్యాప్తి చెందుతున్నాయి. గత సంవత్సరం, మొత్తం ఉత్తీర్ణత శాతం తొంభై మూడు శాతానికి పైగా ఉంది, మరియు ఈసారి కూడా అలాంటి ఫలితాల కోసం అందరూ ఎదురు చూస్తున్నారు."}
{"unnormalised": "బోర్డు పరీక్షలు మార్చి-ఏప్రిల్‌లో జరిగాయి, గణితం (Std & Basic), సైన్స్, సోషల్ స్టడీస్, హిందీ మరియు ఇంగ్లీష్ వంటి సబ్జెక్టులు ప్రధానమైనవి. విద్యార్థులు తమ హాల్ టిక్కెట్లను సిద్ధంగా ఉంచుకోవాలని సూచించడమైనది, తద్వారా అధికారిక CBSE వెబ్‌సైట్ – cbseresults.nic.in లో ఫలితాలను చూసుకోవచ్చు. చక్కర్లు కొడుతున్న నకిలీ వార్తలను నమ్మకండి!", "normalised": "బోర్డు పరీక్షలు మార్చి-ఏప్రిల్ నెలల్లో జరిగాయి, ఇందులో గణితం (ఎస్-టి-డి మరియు బేసిక్), సైన్స్, సోషల్ స్టడీస్, హిందీ మరియు ఇంగ్లీష్ వంటి ప్రధాన సబ్జెక్టులు ఉన్నాయి. సి-బి-ఎస్-ఈ అధికారిక వెబ్‌సైట్ – సి-బి-ఎస్-ఈ-రిజల్ట్స్ డాట్ ఎన్-ఐ-సి డాట్ ఐ-ఎన్ లో ఫలితాలను తెలుసుకోవడానికి విద్యార్థులు తమ హాల్ టికెట్లను సిద్ధంగా ఉంచుకోవాలని సూచించబడింది. చక్కర్లు కొడుతున్న నకిలీ వార్తలను నమ్మకండి!"}
{"unnormalised": "అందరు విద్యార్థులకు శుభాకాంక్షలు, ముఖ్యంగా DPS R.K. పురం మరియు కేంద్రీయ విద్యాలయ వంటి పాఠశాలల విద్యార్థులకు! మీరందరూ మంచి మార్కులు సాధించి, 11వ తరగతిలో మీకు ఇష్టమైన గ్రూపులలో చేరాలని కోరుకుంటున్నాను. గుర్తుంచుకోండి, ఒక పరీక్ష మీ భవిష్యత్తును నిర్ణయించదు. ఆల్ ది బెస్ట్!", "normalised": "అందరు విద్యార్థులకు శుభాకాంక్షలు, ముఖ్యంగా డి-పి-ఎస్ ఆర్-కె పురం మరియు కేంద్రీయ విద్యాలయ వంటి పాఠశాలల విద్యార్థులకు! మీరందరూ మంచి మార్కులు సాధించి, పదకొండవ తరగతికి మీకు ఇష్టమైన గ్రూపులలో చేరాలని కోరుకుంటున్నాను. గుర్తుంచుకోండి, ఒక పరీక్ష మీ భవిష్యత్తును నిర్ణయించదు. ఆల్ ది బెస్ట్!"}
