{"unnormalised": "సరే అబ్బాయిలూ, నాకు కొన్ని ముఖ్యమైన సలహాలు కావాలి (లేదా కొన్ని నవ్వులు చాలు, నిజం చెప్పాలంటే). నా 10వ తరగతి బోర్డు పరీక్షలు బాలీవుడ్ విలన్ లాగా నన్ను భయపెడుతున్నాయి, నేను ఒక కామెడీ సినిమాలో ప్రధాన పాత్రలాగా ఏమీ ప్రిపేర్ అవ్వకుండా ఉన్నానని అనుకుంటున్నాను.", "normalised": "సరే అబ్బాయిలూ, నాకు కొంచెం సీరియస్ సలహా కావాలి (లేదా నిజం చెప్పాలంటే కొన్ని నవ్వులైనా చాలు). నా టెన్త్ క్లాస్ బోర్డ్ ఎగ్జామ్స్ బాలీవుడ్ విలన్ లాగా భయపెడుతున్నాయి, నేను ఒక కామెడీ సినిమాలో హీరోలాగా ఏ మాత్రం ప్రిపేర్ కాకుండా ఉన్నానని అనిపిస్తుంది."}
{"unnormalised": "సరే, విషయం ఏమిటంటే. నాకు సైన్స్ పరీక్ష 15/03/2024 న, మ్యాథ్స్ 18/03/2024 న, మరియు సోషల్ స్టడీస్ 22/03/2024 న ఉన్నాయి. హిస్టరీ, జియోగ్రఫీ, సివిక్స్ – అన్నీ కలిసి ఒక పెద్ద, పురాతనమైన, నిజాయితీగా చెప్పాలంటే కొంచెం విసుగు తెప్పించే గందరగోళంగా ఉంది. నా స్టడీ ప్లాన్ ఏమిటంటే? అందులో చాలా టీ తాగడం, పుస్తకాల్లోకి ఖాళీగా చూడటం, మరియు రేపటి నుండి “సీరియస్‌గా” చదవాలని నాకు నేను ప్రామిస్ చేసుకోవడం ఉన్నాయి. స్పాయిలర్ అలర్ట్: రేపు ఎప్పటికీ రాదు.", "normalised": "అసలు విషయం ఏంటంటే, నాకు మార్చి పదిహేను రెండు వేల ఇరవై నాలుగున సైన్స్, మార్చి పద్దెనిమిది రెండు వేల ఇరవై నాలుగున మ్యాథ్స్, మార్చి ఇరవై రెండు రెండు వేల ఇరవై నాలుగున సోషల్ స్టడీస్ ఉన్నాయి. హిస్టరీ, జియోగ్రఫీ, సివిక్స్ – అన్నీ కలిసి ఒక పెద్ద, పురాతనమైన, నిజంగా కొంచెం బోరింగ్‌గా ఉన్న గందరగోళంగా ఉన్నాయి. నా స్టడీ ప్లాన్ గురించి చెప్పాలంటే, అందులో చాలా చాయ్ తాగడం, టెక్స్ట్‌బుక్స్‌ని ఖాళీగా చూడటం, రేపటి నుండి “సీరియస్‌గా” చదవడం మొదలు పెడతాను అని నాకు నేను ప్రామిస్ చేసుకోవడం ఉన్నాయి. స్పాయిలర్ అలర్ట్: రేపనేది ఎప్పటికీ రాదు."}
{"unnormalised": "నా తల్లిదండ్రులు, దేవుడి దయవల్ల, నేను NCERT పుస్తకాలను \"సాల్వ్\" చేశానా అని అడుగుతూ ఉంటారు. వాటిని *సాల్వ్* చేయడమా? నా డెస్క్ మీద పారేసిన కుర్కురే ప్యాకెట్ల కొండ కింద వాటిని వెతకడమే కష్టం, అలాంటిది సంక్లిష్టమైన సమీకరణాలను సాల్వ్ చేయడం అసాధ్యం. మరియు ట్యూషన్ టీచర్, మిస్టర్ శర్మ, \"బేటా, మంచి కాలేజీలో సీటు రావాలంటే కనీసం 90% మార్కులు రావాలి\" అని చెబుతూ ఉంటారు. 90%! నేను ఈ సమయానికి 60% మార్కులు వచ్చినా సంతోషిస్తాను. 60% మరియు జీవితాంతం పిజ్జా సరఫరా ఉంటే చాలు.", "normalised": "మా అమ్మానాన్నలు దేవుళ్ళు వాళ్ళని చల్లగా చూడాలి, నేను ఎన్-సి-ఈ-ఆర్-టి పుస్తకాలని \"సాల్వ్\" చేశానా అని అడుగుతూ ఉంటారు. సాల్వ్ చేయడమా? నా డెస్క్‌పై పడేసిన కుర్‌కురే ప్యాకెట్ల కొండ కింద వాటిని వెతకడమే కష్టంగా ఉంది, ఇక కాంప్లెక్స్ ఈక్వేషన్స్‌ని సాల్వ్ చేసేది ఎప్పుడు? ఇంకా ట్యూషన్ టీచర్ మిస్టర్ శర్మ ఎప్పుడూ, \"బేటా, మంచి కాలేజీలో సీటు రావాలంటే నువ్వు కనీసం తొంభై శాతం మార్కులు తెచ్చుకోవాలి\" అని చెబుతూ ఉంటారు. తొంభై శాతమా! ఈ టైమ్ లో అరవై శాతం వస్తే చాలు అనుకుంటున్నాను. అరవై శాతం మార్కులు, జీవితాంతం పిజ్జా తినడానికి ఉచితంగా దొరికితే ఇంకా బాగుంటుంది."}
{"unnormalised": "నిన్న, నేను పడుకునే ముందు ఫిజిక్స్ లో ఒక అధ్యాయం మొత్తం చదవడానికి ప్రయత్నించాను. న్యూటన్ నియమాలు మరియు ప్రక్షేపక గమనం గురించి కలలు కన్నాను. నా కలల్లో కూడా గురుత్వాకర్షణ గెలిచిందని అనుకుందాం. మరియు సైన్స్ గురించి చెప్పాలంటే, నా బయాలజీ పుస్తకంలోని రేఖాచిత్రాలు నాపై కుట్ర పన్నుతున్నాయని నేను ప్రమాణం చేసి చెప్పగలను. పేరు పెట్టిన భాగాలు – జైలం, పోషక కణజాలం, మైటోకాండ్రియా – ఇది ఒక కొత్త భాషను నేర్చుకోవడంలా ఉంది. నిజ జీవితంలో ఈ విషయాలు ఎవరికి అవసరం? నేను ఉన్నట్లుండి మొక్కల సర్జన్ కాకపోతే, నేను సురక్షితమే అనుకుంటున్నాను.", "normalised": "నిన్న రాత్రి పడుకునే ముందు ఫిజిక్స్‌లో ఒక చాప్టర్ మొత్తం చదవడానికి ప్రయత్నించాను. దానితో న్యూటన్ లాస్, ప్రొజెక్టైల్ మోషన్ గురించి కలలు వచ్చాయి. కనీసం కలలో కూడా గ్రావిటీనే గెలిచింది అనుకోండి. సైన్స్ గురించి మాట్లాడితే, నా బయాలజీ టెక్స్ట్‌బుక్‌లోని బొమ్మలు నా మీద కుట్ర చేస్తున్నట్టు అనిపిస్తుంది. ఆ గుర్తులు పెట్టిన భాగాలు – జైలం, ఫ్లోయం, మైటోకాండ్రియా – ఇదంతా ఒక కొత్త భాష నేర్చుకున్నట్టు ఉంది. నిజ జీవితంలో ఎవరికి కావాలి ఈ విషయాలన్నీ? నేను మొక్కల సర్జన్‌ని అయితే తప్ప నాకు ఇవేమీ అవసరం లేదు."}
{"unnormalised": "తర్వాత మ్యాథ్స్ ఉంది. ఓహ్, మ్యాథ్స్. నా శత్రువు. త్రికోణమితి, బీజగణితం, రేఖాగణితం... ఇవన్నీ గ్రీకు అక్షరాలు మరియు అయోమయ సూత్రాల గజిబిజిగా ఉన్నాయి. నా మెదడు కణాలు సామూహికంగా తరలిపోతున్నాయి, తక్కువ మేధోపరమైన డిమాండ్ ఉన్న విభాగంలోకి బదిలీ చేయమని డిమాండ్ చేస్తున్నాయి, YouTubeలో పిల్లి వీడియోలను చూడటం వంటివి. మరియు గణాంకాల గురించి చెప్పనే వద్దు. సగటు, మధ్యగతం, బహుళకం – ఇవన్నీ నాకు శబ్ద కాలుష్యంలా ఉన్నాయి. నేను లాటరీ గెలుచుకునే అవకాశం మ్యాథ్స్‌లో పూర్తి మార్కులు తెచ్చుకోవడం కంటే చాలా ఎక్కువ అని నేను ఖచ్చితంగా చెప్పగలను.", "normalised": "ఇక మ్యాథ్స్ విషయానికి వస్తే. ఓ మ్యాథ్స్. నా శత్రువు. ట్రిగనోమెట్రీ, ఆల్జీబ్రా, జామెట్రీ... ఇవన్నీ గ్రీక్ అక్షరాలు, అర్థం కాని ఫార్ములాలతో కూడిన గందరగోళం. నా బ్రెయిన్ సెల్స్ అన్నీ సమ్మె చేస్తున్నాయి, తక్కువ తెలివితేటలు అవసరమయ్యే డిపార్ట్‌మెంట్‌కి ట్రాన్స్‌ఫర్ చేయమని అడుగుతున్నాయి, యూట్యూబ్‌లో పిల్లి వీడియోలు చూడటం లాంటివి అన్నమాట. ఇక స్టాటిస్టిక్స్ గురించి మాట్లాడకండి. మీన్, మీడియన్, మోడ్ – ఇదంతా నాకు ఒక శబ్దంలా వినిపిస్తుంది. మ్యాథ్స్‌లో నాకు ఫుల్ మార్క్స్ వచ్చే కంటే లాటరీ గెలిచే అవకాశాలే ఎక్కువ."}
{"unnormalised": "కాబట్టి, రెడ్డిట్ కుటుంబ సభ్యులారా, నా మనశ్శాంతిని (లేదా నా జుట్టును) కోల్పోకుండా ఈ పరీక్షలను ఎలా తట్టుకోవాలో (మరియు పాస్ అవ్వడమెలా) ఏమైనా చిట్కాలు ఉన్నాయా? లేదా నా విధిని అంగీకరించి, ఇప్పుడే ఆటో-రిక్షా డ్రైవింగ్ నైపుణ్యాలను సాధన చేయడం ప్రారంభించాలా? ప్రతి సబ్జెక్టులో 35% కంటే ఎక్కువ స్కోర్ చేయడానికి నాకు సహాయపడే ఏదైనా సత్వరమార్గం లేదా ప్రార్థన ఉందా? ఏదైనా సలహా ఇవ్వవచ్చు, ఈ పరీక్షల భయంలో నేను ఒక్కడినే లేనని చెప్పినా చాలు! నా కోసం ప్రార్థించండి, మరియు నాకు అదృష్టం కలగాలని కోరుకోండి, నాకు అది చాలా అవసరం. రేపటి నుండి మొదలు పెడతాను (బహుశా!)", "normalised": "సో, రెడ్డిట్ ఫ్యామ్, నా బుర్ర పాడవకుండా (లేదా నా జుట్టు ఊడిపోకుండా) ఈ పరీక్షల నుండి ఎలా బయటపడాలో (లేదా కనీసం పాస్ అవ్వడానికి) ఏమైనా టిప్స్ చెప్పండి. లేదా నా రాత ఇంతే అని ఫిక్స్ అయిపోయి ఆటో-రిక్షా డ్రైవింగ్ స్కిల్స్ నేర్చుకోవడం మొదలు పెట్టమంటారా? ప్రతి సబ్జెక్టులో ముప్పై ఐదు శాతం కంటే ఎక్కువ మార్కులు తెచ్చుకోవడానికి ఏమైనా షార్ట్‌కట్ లేదా దేవుడి ప్రార్థన ఉందా? మీరు ఏ సలహా ఇచ్చినా నాకు ఓకే, ఈ పరీక్షల భయంలో నేను ఒక్కడినే లేను అని చెబితే కూడా సంతోషిస్తాను. నా కోసం ప్రార్థించండి, నాకు అదృష్టం కలగాలని కోరుకోండి, నాకు చాలా అవసరం. రేపటి నుండి మొదలు పెడతాను (బహుశా!)."}
