{"unnormalised": "ਏਮਜ਼ ਦਿੱਲੀ ਨੇ ਇੱਕ ਨਵੀਂ ਦਵਾਈ, ਮੇਮੈਂਟਾਈਨ ਐਕਸਆਰ 28 ਮਿਲੀਗ੍ਰਾਮ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਅਲਜ਼ਾਈਮਰ ਦੇ ਸ਼ੁਰੂਆਤੀ ਪੜਾਅ ਦੇ ਇਲਾਜ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। 12 ਮਹੀਨਿਆਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੱਕ ਕੀਤੇ ਗਏ ਕਲੀਨਿਕਲ ਟਰਾਇਲ ਵਿੱਚ, ਹਲਕੇ ਬੋਧਾਤਮਕ ਕਮਜ਼ੋਰੀ (MCI) ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਵਿੱਚ ਬੋਧਾਤਮਕ ਗਿਰਾਵਟ ਵਿੱਚ 30% ਕਮੀ ਦਿਖਾਈ ਗਈ, ਜਿਨ੍ਹਾਂ ਨੇ ਵਿਸ਼ੇਸ਼ ਬਾਇਓਮਾਰਕਰਾਂ ਲਈ ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਕੀਤਾ। ਨਿਊਰੋਲੋਜੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਪ੍ਰੋ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਨਤੀਜੇ ਉਮੀਦ ਭਰੇ ਹਨ ਪਰ ਇਸ ਲਈ ਹੋਰ ਖੋਜ ਦੀ ਲੋੜ ਹੈ।", "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਨੇ ਇੱਕ ਨਵੀਂ ਦਵਾਈ, ਮੇਮੈਂਟੀਨ ਐਕਸ-ਆਰ ਅਠਾਈ ਮਿਲੀਗ੍ਰਾਮ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਅਲਜ਼ਾਈਮਰ ਦੇ ਸ਼ੁਰੂਆਤੀ ਪੜਾਅ ਦੇ ਇਲਾਜ ਵਿੱਚ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਬਾਰਾਂ ਮਹੀਨਿਆਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੱਕ ਕੀਤੇ ਗਏ ਕਲੀਨਿਕਲ ਟਰਾਇਲ ਨੇ ਹਲਕੇ ਬੋਧਾਤਮਕ ਕਮਜ਼ੋਰੀ (ਐਮ-ਸੀ-ਆਈ) ਨਾਲ ਪੀੜਤ ਮਰੀਜ਼ਾਂ ਵਿੱਚ ਬੋਧਾਤਮਕ ਗਿਰਾਵਟ ਵਿੱਚ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਕਮੀ ਦਿਖਾਈ ਜਿਨ੍ਹਾਂ ਨੇ ਵਿਸ਼ੇਸ਼ ਬਾਇਓਮਾਰਕਰਾਂ ਲਈ ਸਕਾਰਾਤਮਕ ਟੈਸਟ ਕੀਤਾ। ਨਿਊਰੋਲੋਜੀ ਦੇ ਮੁਖੀ ਪ੍ਰੋਫੈਸਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ ਕਿ ਨਤੀਜੇ ਵਾਅਦਾ ਕਰਦੇ ਹਨ ਪਰ ਹੋਰ ਖੋਜ ਦੀ ਲੋੜ ਹੈ।"}
{"unnormalised": "ਇਹ ਅਧਿਐਨ, ਜੋ ਕਿ \"ਇੰਡੀਅਨ ਜਰਨਲ ਆਫ਼ ਨਿਊਰੋਲੋਜੀ\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਇਆ ਹੈ, ਵਿੱਚ 65 ਤੋਂ 75 ਸਾਲ ਦੀ ਉਮਰ ਦੇ 150 ਮਰੀਜ਼ ਸ਼ਾਮਲ ਸਨ। ਭਾਗੀਦਾਰਾਂ ਨੂੰ ਦੋ ਸਮੂਹਾਂ ਵਿੱਚ ਵੰਡਿਆ ਗਿਆ: ਇੱਕ ਮੇਮੈਂਟਾਈਨ ਐਕਸਆਰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲਾ ਅਤੇ ਦੂਜਾ ਇੱਕ ਪਲੇਸਬੋ। ਤਰੱਕੀ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਮਿੰਨੀ-ਮੈਂਟਲ ਸਟੇਟ ਐਗਜ਼ਾਮੀਨੇਸ਼ਨ (MMSE) ਅਤੇ ਅਲਜ਼ਾਈਮਰਜ਼ ਡਿਜ਼ੀਜ਼ ਅਸੈਸਮੈਂਟ ਸਕੇਲ-ਕੋਗਨੀਟਿਵ (ADAS-Cog) ਸਮੇਤ ਨਿਯਮਤ ਬੋਧਾਤਮਕ ਮੁਲਾਂਕਣ ਕੀਤੇ ਗਏ। ਸ਼ੁਰੂਆਤੀ ਨਤੀਜਿਆਂ ਨੇ 6 ਮਹੀਨਿਆਂ ਬਾਅਦ ਸਕੋਰਾਂ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਅੰਤਰ ਦਿਖਾਇਆ, ਜੋ ਕਿ ਟਰਾਇਲ ਦੀ ਮਿਆਦ ਦੇ ਅੰਤ ਤੱਕ ਸੁਧਾਰ ਹੁੰਦਾ ਰਿਹਾ।", "normalised": "ਇਹ ਅਧਿਐਨ, ਜੋ ਕਿ \"ਇੰਡੀਅਨ ਜਰਨਲ ਆਫ਼ ਨਿਊਰੋਲੋਜੀ\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਇਆ ਸੀ, ਵਿੱਚ ਸੱਠ ਪੰਜ ਅਤੇ ਸੱਤਰ ਪੰਜ ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਇੱਕ ਸੌ ਪੰਜਾਹ ਮਰੀਜ਼ ਸ਼ਾਮਲ ਸਨ। ਭਾਗੀਦਾਰਾਂ ਨੂੰ ਦੋ ਸਮੂਹਾਂ ਵਿੱਚ ਵੰਡਿਆ ਗਿਆ ਸੀ: ਇੱਕ ਮੇਮੈਂਟੀਨ ਐਕਸ-ਆਰ ਪ੍ਰਾਪਤ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਦੂਜਾ ਇੱਕ ਪਲੇਸਬੋ। ਤਰੱਕੀ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਮਿੰਨੀ-ਮੈਂਟਲ ਸਟੇਟ ਐਗਜ਼ਾਮੀਨੇਸ਼ਨ (ਐਮ-ਐਮ-ਐਸ-ਈ) ਅਤੇ ਅਲਜ਼ਾਈਮਰ ਰੋਗ ਮੁਲਾਂਕਣ ਸਕੇਲ-ਕੋਗਨੀਟਿਵ (ਏ-ਡੀ-ਏ-ਐਸ-ਕੋਗ) ਸਮੇਤ ਨਿਯਮਤ ਬੋਧਾਤਮਕ ਮੁਲਾਂਕਣ ਕੀਤੇ ਗਏ। ਸ਼ੁਰੂਆਤੀ ਨਤੀਜਿਆਂ ਨੇ ਛੇ ਮਹੀਨਿਆਂ ਬਾਅਦ ਸਕੋਰਾਂ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਅੰਤਰ ਦਿਖਾਇਆ, ਜਿਸ ਵਿੱਚ ਟਰਾਇਲ ਦੀ ਮਿਆਦ ਦੇ ਅੰਤ ਤੱਕ ਸੁਧਾਰ ਜਾਰੀ ਰਿਹਾ।"}
{"unnormalised": "ਇੱਕ ਮੁੱਖ ਖੋਜ ਦਿਮਾਗ ਵਿੱਚ ਐਮੀਲੋਇਡ ਪਲੇਕਸ ਦੀ ਪ੍ਰਗਤੀ ਨੂੰ ਹੌਲੀ ਕਰਨ ਵਿੱਚ ਦਵਾਈ ਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਸੀ। ਪੀਈਟੀ ਸਕੈਨ ਨੇ ਪਲੇਸਬੋ ਸਮੂਹ ਦੇ ਮੁਕਾਬਲੇ ਮੇਮੈਂਟਾਈਨ ਐਕਸਆਰ ਸਮੂਹ ਵਿੱਚ ਪਲੇਕ ਦੇ ਨਿਰਮਾਣ ਵਿੱਚ ਕਮੀ ਦਾ ਖੁਲਾਸਾ ਕੀਤਾ। ਇਸ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਦਵਾਈ ਵਿੱਚ ਬਿਮਾਰੀ ਨੂੰ ਬਦਲਣ ਵਾਲਾ ਪ੍ਰਭਾਵ ਹੋ ਸਕਦਾ ਹੈ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਬਿਮਾਰੀ ਨੂੰ ਬਾਅਦ ਦੇ ਪੜਾਵਾਂ ਵਿੱਚ ਵਧਣ ਤੋਂ ਰੋਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ, ਦਵਾਈ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵ ਵੀ ਹਨ। ਕੁਝ ਭਾਗੀਦਾਰਾਂ ਨੇ ਹਲਕੀ ਚੱਕਰ ਆਉਣ ਅਤੇ ਮਤਲੀ ਦੀ ਸ਼ਿਕਾਇਤ ਕੀਤੀ।", "normalised": "ਇੱਕ ਮੁੱਖ ਖੋਜ ਦਿਮਾਗ ਵਿੱਚ ਐਮੀਲੋਇਡ ਪਲੇਕਸ ਦੀ ਪ੍ਰਗਤੀ ਨੂੰ ਹੌਲੀ ਕਰਨ ਵਿੱਚ ਦਵਾਈ ਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਸੀ। ਪੀ-ਈ-ਟੀ ਸਕੈਨ ਨੇ ਪਲੇਸਬੋ ਸਮੂਹ ਦੇ ਮੁਕਾਬਲੇ ਮੇਮੈਂਟੀਨ ਐਕਸ-ਆਰ ਸਮੂਹ ਵਿੱਚ ਪਲੇਕ ਬਿਲਡਅਪ ਵਿੱਚ ਕਮੀ ਦਾ ਖੁਲਾਸਾ ਕੀਤਾ। ਇਹ ਸੁਝਾਅ ਦਿੰਦਾ ਹੈ ਕਿ ਦਵਾਈ ਵਿੱਚ ਬਿਮਾਰੀ ਨੂੰ ਸੋਧਣ ਵਾਲਾ ਪ੍ਰਭਾਵ ਹੋ ਸਕਦਾ ਹੈ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਬਿਮਾਰੀ ਨੂੰ ਬਾਅਦ ਦੇ ਪੜਾਵਾਂ ਵਿੱਚ ਅੱਗੇ ਵਧਣ ਤੋਂ ਰੋਕ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ, ਦਵਾਈ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵ ਤੋਂ ਬਿਨਾਂ ਨਹੀਂ ਹੈ। ਕੁਝ ਭਾਗੀਦਾਰਾਂ ਨੇ ਹਲਕੀ ਚੱਕਰ ਆਉਣ ਅਤੇ ਮਤਲੀ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ।"}
{"unnormalised": "ਫੋਰਟਿਸ ਹਸਪਤਾਲ, ਮੁੰਬਈ ਦੇ ਇੱਕ ਨਿਊਰੋਲੋਜਿਸਟ, ਡਾ. ਸੁਨੀਤਾ ਰੈੱਡੀ ਨੇ ਟਿੱਪਣੀ ਕੀਤੀ ਕਿ ਹਾਲਾਂਕਿ ਏਮਜ਼ ਦਾ ਅਧਿਐਨ ਉਤਸ਼ਾਹਜਨਕ ਹੈ, ਪਰ ਨਤੀਜਿਆਂ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਵੱਡੇ, ਬਹੁ-ਕੇਂਦਰੀ ਟਰਾਇਲਾਂ ਦੀ ਲੋੜ ਹੈ। ਉਸਨੇ ਇਹ ਵੀ ਨੋਟ ਕੀਤਾ ਕਿ ਦਵਾਈ ਅਲਜ਼ਾਈਮਰ ਦਾ ਇਲਾਜ ਨਹੀਂ ਹੈ ਪਰ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਬਿਮਾਰੀ ਦੇ ਸ਼ੁਰੂਆਤੀ ਪੜਾਵਾਂ ਵਿੱਚ ਮਰੀਜ਼ਾਂ ਦੇ ਜੀਵਨ ਦੀ ਗੁਣਵੱਤਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰ ਸਕਦੀ ਹੈ। ਨਤੀਜੇ, ਜੇਕਰ ਪ੍ਰਮਾਣਿਤ ਹੋ ਜਾਂਦੇ ਹਨ, ਤਾਂ ਅਲਜ਼ਾਈਮਰ ਵਿਕਸਤ ਹੋਣ ਦੇ ਜੋਖਮ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਲਈ ਦੇਖਭਾਲ ਦੇ ਇੱਕ ਨਵੇਂ ਮਿਆਰ ਵੱਲ ਲੈ ਜਾ ਸਕਦੇ ਹਨ।", "normalised": "ਫੋਰਟਿਸ ਹਸਪਤਾਲ, ਮੁੰਬਈ ਦੇ ਇੱਕ ਨਿਊਰੋਲੋਜਿਸਟ ਡਾਕਟਰ ਸੁਨੀਤਾ ਰੈੱਡੀ ਨੇ ਟਿੱਪਣੀ ਕੀਤੀ ਕਿ ਹਾਲਾਂਕਿ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਅਧਿਐਨ ਉਤਸ਼ਾਹਜਨਕ ਹੈ, ਪਰ ਨਤੀਜਿਆਂ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਵੱਡੇ, ਬਹੁ-ਕੇਂਦਰੀ ਟਰਾਇਲਾਂ ਦੀ ਲੋੜ ਹੈ। ਉਸਨੇ ਇਹ ਵੀ ਨੋਟ ਕੀਤਾ ਕਿ ਦਵਾਈ ਅਲਜ਼ਾਈਮਰ ਦਾ ਇਲਾਜ ਨਹੀਂ ਹੈ ਪਰ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਬਿਮਾਰੀ ਦੇ ਸ਼ੁਰੂਆਤੀ ਪੜਾਵਾਂ ਵਿੱਚ ਮਰੀਜ਼ਾਂ ਦੇ ਜੀਵਨ ਦੀ ਗੁਣਵੱਤਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰ ਸਕਦੀ ਹੈ। ਨਤੀਜੇ, ਜੇਕਰ ਪ੍ਰਮਾਣਿਤ ਹੁੰਦੇ ਹਨ, ਤਾਂ ਅਲਜ਼ਾਈਮਰ ਹੋਣ ਦੇ ਜੋਖਮ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਲਈ ਦੇਖਭਾਲ ਦੇ ਇੱਕ ਨਵੇਂ ਮਿਆਰ ਵੱਲ ਲੈ ਜਾ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਏਮਜ਼ ਦੇ ਖੋਜਕਰਤਾ ਹੁਣ ਇੱਕ ਵੱਡੀ ਅਤੇ ਵਧੇਰੇ ਵਿਭਿੰਨ ਆਬਾਦੀ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦੇ ਹੋਏ ਫੇਜ਼ 3 ਕਲੀਨਿਕਲ ਟਰਾਇਲਾਂ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਨ। ਉਹ ਹੋਰ ਥੈਰੇਪੀਆਂ ਦੇ ਨਾਲ ਮਿਲਾ ਕੇ ਦਵਾਈ ਦੀ ਸੰਭਾਵਨਾ ਦੀ ਵੀ ਖੋਜ ਕਰ ਰਹੇ ਹਨ। ਉਮੀਦ ਹੈ ਕਿ ਮੇਮੈਂਟਾਈਨ ਐਕਸਆਰ 28 ਮਿਲੀਗ੍ਰਾਮ ਅੰਤ ਵਿੱਚ ਅਲਜ਼ਾਈਮਰ ਰੋਗ ਦੇ ਸ਼ੁਰੂ ਹੋਣ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਜਾਂ ਰੋਕਣ ਲਈ ਇੱਕ ਵਿਹਾਰਕ ਵਿਕਲਪ ਬਣ ਸਕਦਾ ਹੈ, ਇੱਕ ਅਜਿਹੀ ਸਥਿਤੀ ਜੋ ਲੱਖਾਂ ਬਜ਼ੁਰਗ ਭਾਰਤੀਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ। ਹੋਰ ਅਪਡੇਟਾਂ Q4 2024 ਤੱਕ ਆਉਣ ਦੀ ਉਮੀਦ ਹੈ।", "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦੇ ਖੋਜਕਰਤਾ ਹੁਣ ਇੱਕ ਵੱਡੀ ਅਤੇ ਵਧੇਰੇ ਵਿਭਿੰਨ ਆਬਾਦੀ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦੇ ਹੋਏ ਫੇਜ਼ ਤਿੰਨ ਕਲੀਨਿਕਲ ਟਰਾਇਲਾਂ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਨ। ਉਹ ਹੋਰ ਥੈਰੇਪੀਆਂ ਦੇ ਨਾਲ ਸੁਮੇਲ ਵਿੱਚ ਦਵਾਈ ਦੀ ਸੰਭਾਵਨਾ ਦੀ ਵੀ ਖੋਜ ਕਰ ਰਹੇ ਹਨ। ਉਮੀਦ ਹੈ ਕਿ ਮੇਮੈਂਟੀਨ ਐਕਸ-ਆਰ ਅਠਾਈ ਮਿਲੀਗ੍ਰਾਮ ਆਖਰਕਾਰ ਅਲਜ਼ਾਈਮਰ ਰੋਗ ਦੀ ਸ਼ੁਰੂਆਤ ਨੂੰ ਦੇਰੀ ਕਰਨ ਜਾਂ ਰੋਕਣ ਲਈ ਇੱਕ ਵਿਹਾਰਕ ਵਿਕਲਪ ਬਣ ਸਕਦਾ ਹੈ, ਇੱਕ ਅਜਿਹੀ ਸਥਿਤੀ ਜੋ ਲੱਖਾਂ ਬਜ਼ੁਰਗ ਭਾਰਤੀਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ। ਚੌਥੀ ਤਿਮਾਹੀ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਹੋਰ ਅਪਡੇਟਾਂ ਦੀ ਉਮੀਦ ਹੈ।"}
