{"unnormalised": "\"ਦ ਲੈਨਸੇਟ ਨਿਊਰੋਲੋਜੀ\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਇੱਕ ਤਾਜ਼ਾ ਅਧਿਐਨ ਭਾਰਤ ਵਿੱਚ ਦਿਮਾਗੀ ਰੋਗਾਂ ਦੇ ਵੱਧ ਰਹੇ ਪ੍ਰਕੋਪ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਏਮਜ਼, ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਦੁਆਰਾ ਕੀਤੇ ਗਏ ਅਧਿਐਨ ਵਿੱਚ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ ਗਿਆ ਹੈ ਕਿ ਲਗਭਗ 40 ਮਿਲੀਅਨ ਭਾਰਤੀ ਦਿਮਾਗੀ ਬਿਮਾਰੀ ਤੋਂ ਪੀੜਤ ਹਨ, ਜੋ ਕਿ ਮਾਈਗ੍ਰੇਨ ਤੋਂ ਲੈ ਕੇ ਸਟ੍ਰੋਕ ਅਤੇ ਅਲਜ਼ਾਈਮਰ ਵਰਗੀਆਂ ਗੰਭੀਰ ਸਥਿਤੀਆਂ ਤੱਕ ਹਨ।", "normalised": "ਲੈਂਸੇਟ ਨਿਊਰੋਲੋਜੀ ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਇੱਕ ਤਾਜ਼ਾ ਅਧਿਐਨ ਭਾਰਤ ਵਿੱਚ ਦਿਮਾਗੀ ਰੋਗਾਂ ਦੇ ਵੱਧ ਰਹੇ ਪ੍ਰਕੋਪ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ, ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਦੁਆਰਾ ਕਰਵਾਏ ਗਏ ਇਸ ਅਧਿਐਨ ਦਾ ਅਨੁਮਾਨ ਹੈ ਕਿ ਲਗਭਗ ਚਾਰ ਕਰੋੜ ਭਾਰਤੀ ਦਿਮਾਗੀ ਬਿਮਾਰੀ ਤੋਂ ਪੀੜਤ ਹਨ, ਜੋ ਮਾਈਗ੍ਰੇਨ ਤੋਂ ਲੈ ਕੇ ਸਟ੍ਰੋਕ ਅਤੇ ਅਲਜ਼ਾਈਮਰ ਵਰਗੀਆਂ ਗੰਭੀਰ ਸਥਿਤੀਆਂ ਤੱਕ ਫੈਲੀਆਂ ਹੋਈਆਂ ਹਨ।"}
{"unnormalised": "ਡਾ. ਰਾਜੇਸ਼ ਮਹਿਰਾ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਅਧਿਐਨ ਵਿੱਚ 25 ਰਾਜਾਂ ਦੇ 50 ਤੋਂ ਵੱਧ ਹਸਪਤਾਲਾਂ ਤੋਂ ਇਕੱਤਰ ਕੀਤੇ ਗਏ ਅੰਕੜਿਆਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ। ਇਸ ਵਿੱਚ ਸਟ੍ਰੋਕ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਦਰਸਾਇਆ ਗਿਆ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ 45-60 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਵਿਅਕਤੀਆਂ ਵਿੱਚ, ਜਿਸਦਾ ਵੱਡਾ ਕਾਰਨ ਹਾਈਪਰਟੈਨਸ਼ਨ, ਸ਼ੂਗਰ ਅਤੇ ਸਿਗਰਟਨੋਸ਼ੀ ਵਰਗੇ ਜੀਵਨਸ਼ੈਲੀ ਦੇ ਕਾਰਕ ਹਨ। 12/07/2024 ਨੂੰ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਡਾ. ਮਹਿਰਾ ਨੇ ਕਿਹਾ, \"ਇਹ ਅੰਕੜੇ ਚਿੰਤਾਜਨਕ ਹਨ। ਸਾਨੂੰ ਇਸ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਰੋਕਥਾਮ ਵਾਲੇ ਉਪਾਵਾਂ ਅਤੇ ਜਲਦੀ ਜਾਂਚ 'ਤੇ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਹੈ।\"", "normalised": "ਡਾਕਟਰ ਰਾਜੇਸ਼ ਮਹਿਰਾ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਇਸ ਅਧਿਐਨ ਵਿੱਚ ਪੱਚੀ ਰਾਜਾਂ ਦੇ ਪੰਜਾਹ ਤੋਂ ਵੱਧ ਹਸਪਤਾਲਾਂ ਤੋਂ ਇਕੱਤਰ ਕੀਤੇ ਅੰਕੜਿਆਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ। ਇਸ ਵਿੱਚ ਸਟ੍ਰੋਕ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਦਰਸਾਇਆ ਗਿਆ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੈਂਤਾਲੀ ਤੋਂ ਸੱਠ ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਵਿਅਕਤੀਆਂ ਵਿੱਚ, ਜਿਸਦਾ ਮੁੱਖ ਕਾਰਨ ਜੀਵਨ ਸ਼ੈਲੀ ਦੇ ਕਾਰਕ ਜਿਵੇਂ ਕਿ ਹਾਈਪਰਟੈਨਸ਼ਨ, ਸ਼ੂਗਰ ਅਤੇ ਸਿਗਰਟਨੋਸ਼ੀ ਹਨ। \"ਇਹ ਅੰਕੜੇ ਚਿੰਤਾਜਨਕ ਹਨ,\" ਡਾਕਟਰ ਮਹਿਰਾ ਨੇ ਬਾਰਾਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਕਿਹਾ। \"ਸਾਨੂੰ ਇਸ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘਟਾਉਣ ਲਈ ਰੋਕਥਾਮ ਉਪਾਵਾਂ ਅਤੇ ਜਲਦੀ ਜਾਂਚ 'ਤੇ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਹੈ।\""}
{"unnormalised": "ਅਲਜ਼ਾਈਮਰ ਰੋਗ, ਇੱਕ ਹੋਰ ਵੱਡੀ ਚਿੰਤਾ ਹੈ, ਅਨੁਮਾਨ ਹੈ ਕਿ ਖੋਜ ਦੇ ਅਨੁਸਾਰ 2030 ਤੱਕ ਲਗਭਗ 7.5 ਮਿਲੀਅਨ ਭਾਰਤੀ ਇਸ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਹੋਣਗੇ। ਇਹ ਵਾਧਾ ਬਜ਼ੁਰਗ ਆਬਾਦੀ ਅਤੇ ਸ਼ੁਰੂਆਤੀ ਲੱਛਣਾਂ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਦੀ ਘਾਟ ਕਾਰਨ ਹੈ। ਅਧਿਐਨ ਵਿੱਚ ਬਜ਼ੁਰਗਾਂ ਦੀ ਦੇਖਭਾਲ ਵਾਲੀਆਂ ਸਹੂਲਤਾਂ ਅਤੇ ਅਲਜ਼ਾਈਮਰ ਦੇ ਮਰੀਜ਼ਾਂ ਨਾਲ ਨਜਿੱਠਣ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਲਈ ਸਹਾਇਤਾ ਪ੍ਰਣਾਲੀਆਂ ਵਿੱਚ ਵਧੇਰੇ ਨਿਵੇਸ਼ ਦੀ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।", "normalised": "ਅਲਜ਼ਾਈਮਰ ਰੋਗ, ਇੱਕ ਹੋਰ ਵੱਡੀ ਚਿੰਤਾ, ਖੋਜ ਦੇ ਅਨੁਸਾਰ, ਦੋ ਹਜ਼ਾਰ ਤੀਹ ਤੱਕ ਲਗਭਗ ਸੱਤ ਦਸ਼ਮਲਵ ਪੰਜ ਕਰੋੜ ਭਾਰਤੀਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਇਹ ਵਾਧਾ ਬਜ਼ੁਰਗ ਆਬਾਦੀ ਅਤੇ ਸ਼ੁਰੂਆਤੀ ਲੱਛਣਾਂ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਦੀ ਘਾਟ ਕਾਰਨ ਹੈ। ਅਧਿਐਨ ਅਲਜ਼ਾਈਮਰ ਦੇ ਮਰੀਜ਼ਾਂ ਨਾਲ ਨਜਿੱਠਣ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਲਈ ਬਿਰਧ ਦੇਖਭਾਲ ਸਹੂਲਤਾਂ ਅਤੇ ਸਹਾਇਤਾ ਪ੍ਰਣਾਲੀਆਂ ਵਿੱਚ ਵਧੇਰੇ ਨਿਵੇਸ਼ ਦੀ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦਾ ਹੈ।"}
{"unnormalised": "ਰਿਪੋਰਟ ਵਿੱਚ ਦਿਮਾਗੀ ਸਿਹਤ ਸੰਭਾਲ ਤੱਕ ਪਹੁੰਚ ਵਿੱਚ ਖੇਤਰੀ ਅਸਮਾਨਤਾਵਾਂ 'ਤੇ ਵੀ ਚਾਨਣਾ ਪਾਇਆ ਗਿਆ ਹੈ। ਜਦੋਂ ਕਿ ਮੁੰਬਈ ਅਤੇ ਬੰਗਲੌਰ ਵਰਗੇ ਵੱਡੇ ਮਹਾਨਗਰਾਂ ਵਿੱਚ ਉੱਨਤ ਇਲਾਜ ਕੇਂਦਰ ਹਨ, ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਨਿਊਰੋਲੋਜਿਸਟਾਂ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਉਪਕਰਣਾਂ ਦੀ ਕਾਫ਼ੀ ਘਾਟ ਹੈ। \"ਇੱਕ ਨਿਊਰੋਲੋਜਿਸਟ ਸ਼ਹਿਰੀ ਕੇਂਦਰਾਂ ਵਿੱਚ ਪ੍ਰਤੀ ਦਿਨ ਔਸਤਨ 15 ਮਰੀਜ਼ਾਂ ਨੂੰ ਦੇਖਦਾ ਹੈ ਜਦੋਂ ਕਿ ਪੇਂਡੂ ਕੇਂਦਰਾਂ ਵਿੱਚ ਅਜਿਹੀਆਂ ਸਹੂਲਤਾਂ ਤੱਕ ਕੋਈ ਪਹੁੰਚ ਨਹੀਂ ਹੈ,\" ਡਾ. ਸ਼ਰਮਾ, ਇੱਕ ਹੋਰ ਖੋਜਕਰਤਾ ਨੇ ਜ਼ਿਕਰ ਕੀਤਾ।", "normalised": "ਰਿਪੋਰਟ ਦਿਮਾਗੀ ਸਿਹਤ ਸੰਭਾਲ ਤੱਕ ਪਹੁੰਚ ਵਿੱਚ ਖੇਤਰੀ ਅਸਮਾਨਤਾਵਾਂ 'ਤੇ ਵੀ ਰੌਸ਼ਨੀ ਪਾਉਂਦੀ ਹੈ। ਜਦੋਂ ਕਿ ਮੁੰਬਈ ਅਤੇ ਬੰਗਲੌਰ ਵਰਗੇ ਵੱਡੇ ਮਹਾਨਗਰਾਂ ਵਿੱਚ ਉੱਨਤ ਇਲਾਜ ਕੇਂਦਰ ਹਨ, ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਨਿਊਰੋਲੋਜਿਸਟਾਂ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਉਪਕਰਣਾਂ ਦੀ ਕਾਫੀ ਘਾਟ ਹੈ। \"ਇੱਕ ਨਿਊਰੋਲੋਜਿਸਟ ਸ਼ਹਿਰੀ ਕੇਂਦਰਾਂ ਵਿੱਚ ਔਸਤਨ ਪੰਦਰਾਂ ਮਰੀਜ਼ ਪ੍ਰਤੀ ਦਿਨ ਦੇਖਦਾ ਹੈ ਜਦੋਂ ਕਿ ਪੇਂਡੂ ਕੇਂਦਰਾਂ ਵਿੱਚ ਅਜਿਹੀਆਂ ਸਹੂਲਤਾਂ ਦੀ ਕੋਈ ਪਹੁੰਚ ਨਹੀਂ ਹੈ,\" ਡਾਕਟਰ ਸ਼ਰਮਾ, ਇੱਕ ਹੋਰ ਖੋਜਕਰਤਾ ਨੇ ਜ਼ਿਕਰ ਕੀਤਾ।"}
{"unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਅਧਿਐਨ ਵਿੱਚ ਭਾਰਤੀ ਆਬਾਦੀ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਜੈਨੇਟਿਕ ਰੁਝਾਨਾਂ ਦੀ ਪਛਾਣ ਕੀਤੀ ਗਈ ਹੈ ਜੋ ਕੁਝ ਦਿਮਾਗੀ ਰੋਗਾਂ ਦੀ ਉੱਚ ਦਰ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਸਕਦੇ ਹਨ। ਇਹਨਾਂ ਜੈਨੇਟਿਕ ਕਾਰਕਾਂ ਨੂੰ ਸਮਝਣ ਅਤੇ ਨਿਸ਼ਾਨਾ ਥੈਰੇਪੀਆਂ ਵਿਕਸਤ ਕਰਨ ਲਈ ਹੋਰ ਖੋਜ ਦੀ ਲੋੜ ਹੈ। ਟੀਮ ਨੇ ਟੀਅਰ 3 ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲ ਦੀ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਅਤੇ ਸ਼ੁਰੂਆਤੀ ਖੋਜ ਲਈ INR 2,000,000 ਦਾ ਬਜਟ ਨਿਰਧਾਰਤ ਕੀਤਾ।", "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਅਧਿਐਨ ਭਾਰਤੀ ਆਬਾਦੀ ਦੇ ਅੰਦਰ ਖਾਸ ਜੈਨੇਟਿਕ ਰੁਝਾਨਾਂ ਦੀ ਪਛਾਣ ਕਰਦਾ ਹੈ ਜੋ ਕੁਝ ਦਿਮਾਗੀ ਵਿਗਾੜਾਂ ਦੀ ਉੱਚ ਦਰ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਸਕਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਜੈਨੇਟਿਕ ਕਾਰਕਾਂ ਨੂੰ ਸਮਝਣ ਅਤੇ ਨਿਸ਼ਾਨਾ ਥੈਰੇਪੀ ਵਿਕਸਤ ਕਰਨ ਲਈ ਹੋਰ ਖੋਜ ਦੀ ਲੋੜ ਹੈ। ਟੀਮ ਨੇ ਟੀਅਰ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲ ਦੀ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਅਤੇ ਸ਼ੁਰੂਆਤੀ ਖੋਜ ਲਈ ਆਈ-ਐਨ-ਆਰ ਦੋ ਮਿਲੀਅਨ ਦਾ ਬਜਟ ਨਿਰਧਾਰਤ ਕੀਤਾ।"}
{"unnormalised": "ਖੋਜਾਂ ਭਾਰਤ ਵਿੱਚ ਵੱਧ ਰਹੇ ਦਿਮਾਗੀ ਰੋਗਾਂ ਦੇ ਬੋਝ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਵਿਆਪਕ ਰਾਸ਼ਟਰੀ ਰਣਨੀਤੀ ਦੀ ਜ਼ਰੂਰੀ ਲੋੜ ਨੂੰ ਦਰਸਾਉਂਦੀਆਂ ਹਨ। ਇਸ ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨਾ, ਵਧੇਰੇ ਨਿਊਰੋਲੋਜਿਸਟਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣਾ, ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਵਧਾਉਣਾ ਅਤੇ ਦੇਸੀ ਇਲਾਜਾਂ 'ਤੇ ਖੋਜ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨਾ ਸ਼ਾਮਲ ਹੈ। ਮੰਤਰਾਲੇ ਨੇ ਅਗਲੇ 5 ਸਾਲਾਂ ਵਿੱਚ ਇਹਨਾਂ ਉਪਾਵਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ।", "normalised": "ਖੋਜਾਂ ਭਾਰਤ ਵਿੱਚ ਵੱਧ ਰਹੇ ਦਿਮਾਗੀ ਵਿਗਾੜਾਂ ਦੇ ਬੋਝ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਵਿਆਪਕ ਰਾਸ਼ਟਰੀ ਰਣਨੀਤੀ ਦੀ ਜ਼ਰੂਰਤ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀਆਂ ਹਨ। ਇਸ ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ ਢਾਂਚੇ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨਾ, ਵਧੇਰੇ ਨਿਊਰੋਲੋਜਿਸਟਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣਾ, ਲੋਕ ਜਾਗਰੂਕਤਾ ਵਧਾਉਣਾ ਅਤੇ ਦੇਸੀ ਇਲਾਜਾਂ 'ਤੇ ਖੋਜ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨਾ ਸ਼ਾਮਲ ਹੈ। ਮੰਤਰਾਲੇ ਨੇ ਅਗਲੇ ਪੰਜ ਸਾਲਾਂ ਵਿੱਚ ਇਨ੍ਹਾਂ ਉਪਾਵਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ।"}
{"unnormalised": "ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ ਨੇ ਦਿਮਾਗੀ ਰੋਗਾਂ ਦੇ ਪ੍ਰਬੰਧਨ ਲਈ ਇੱਕ ਰਾਸ਼ਟਰੀ ਪ੍ਰੋਗਰਾਮ ਸ਼ੁਰੂ ਕਰਨ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ, ਜਿਸ ਲਈ ₹500 ਕਰੋੜ ਦੀ ਵੰਡ ਕੀਤੀ ਗਈ ਹੈ। ਪ੍ਰੋਗਰਾਮ ਡਾਇਗਨੌਸਟਿਕ ਸਹੂਲਤਾਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ, ਕਿਫਾਇਤੀ ਇਲਾਜ ਵਿਕਲਪ ਪ੍ਰਦਾਨ ਕਰਨ ਅਤੇ ਦੂਰ-ਦੁਰਾਡੇ ਦੇ ਖੇਤਰਾਂ ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਟੈਲੀਮੇਡੀਸਨ ਨੈੱਟਵਰਕ ਸਥਾਪਤ ਕਰਨ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰੇਗਾ। ਇਹ ਪਹਿਲਕਦਮੀ 15 ਅਗਸਤ ਨੂੰ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੇ ਮੌਕੇ 'ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਜਾਣ ਦੀ ਉਮੀਦ ਹੈ। ਪਹਿਲਾ ਪੜਾਅ ਯੂ.ਪੀ., ਬਿਹਾਰ ਅਤੇ ਰਾਜਸਥਾਨ ਵਿੱਚ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇਗਾ।", "normalised": "ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ ਨੇ ਦਿਮਾਗੀ ਰੋਗ ਪ੍ਰਬੰਧਨ ਲਈ ਇੱਕ ਰਾਸ਼ਟਰੀ ਪ੍ਰੋਗਰਾਮ ਸ਼ੁਰੂ ਕਰਨ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ, ਜਿਸ ਲਈ ਪੰਜ ਸੌ ਕਰੋੜ ਰੁਪਏ ਅਲਾਟ ਕੀਤੇ ਗਏ ਹਨ। ਇਹ ਪ੍ਰੋਗਰਾਮ ਡਾਇਗਨੌਸਟਿਕ ਸਹੂਲਤਾਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ, ਕਿਫਾਇਤੀ ਇਲਾਜ ਵਿਕਲਪ ਪ੍ਰਦਾਨ ਕਰਨ ਅਤੇ ਦੂਰ-ਦੁਰਾਡੇ ਦੇ ਖੇਤਰਾਂ ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਟੈਲੀਮੇਡੀਸਨ ਨੈੱਟਵਰਕ ਸਥਾਪਤ ਕਰਨ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰੇਗਾ। ਇਸ ਪਹਿਲਕਦਮੀ ਨੂੰ ਪੰਦਰਾਂ ਅਗਸਤ ਨੂੰ ਆਜ਼ਾਦੀ ਦਿਵਸ ਦੇ ਮੌਕੇ 'ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਜਾਣ ਦੀ ਉਮੀਦ ਹੈ। ਪਹਿਲਾ ਪੜਾਅ ਯੂ-ਪੀ, ਬਿਹਾਰ ਅਤੇ ਰਾਜਸਥਾਨ ਵਿੱਚ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇਗਾ।"}
