{"unnormalised": "ਦੀਵਾਲੀ ਤੋਂ ਬਾਅਦ ਏਮਜ਼ ਦਿੱਲੀ ਨੇ ਦਿਮਾਗੀ ਰੋਗਾਂ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਹੈ, ਜੋ ਕਿ ਮੁੱਖ ਤੌਰ 'ਤੇ ਪਟਾਕਿਆਂ ਨਾਲ ਹੋਣ ਵਾਲੀਆਂ ਸੱਟਾਂ ਅਤੇ ਵੱਧਦੇ ਪ੍ਰਦੂਸ਼ਣ ਕਾਰਨ ਹੈ। ਦਿਮਾਗੀ ਰੋਗਾਂ ਦੇ ਮੁਖੀ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਸਿਰ ਦਰਦ, ਮਾਈਗ੍ਰੇਨ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਦੌਰੇ ਦੀ ਸ਼ਿਕਾਇਤ ਕਰਨ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਵਿੱਚ 25% ਵਾਧੇ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ। ਕਈ ਮਾਮਲਿਆਂ ਵਿੱਚ ਬੱਚੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸ਼ੋਰ ਅਤੇ ਧੂੰਏਂ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਆਏ।", "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਨੇ ਦੀਵਾਲੀ ਤੋਂ ਬਾਅਦ ਨਿਊਰੋਲੋਜੀ ਦੇ ਕੇਸਾਂ ਵਿੱਚ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਹੈ, ਜਿਸਦਾ ਮੁੱਖ ਕਾਰਨ ਪਟਾਕਿਆਂ ਨਾਲ ਹੋਣ ਵਾਲੀਆਂ ਸੱਟਾਂ ਅਤੇ ਵਧੇ ਹੋਏ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਪੱਧਰ ਹੈ। ਨਿਊਰੋਲੋਜੀ ਦੇ ਮੁਖੀ ਡਾਕਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਸਿਰ ਦਰਦ, ਮਾਈਗ੍ਰੇਨ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਦੌਰੇ ਦੀ ਸ਼ਿਕਾਇਤ ਕਰਨ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਵਿੱਚ ਪੱਚੀ ਪ੍ਰਤੀਸ਼ਤ ਵਾਧਾ ਦੱਸਿਆ। ਕਈ ਮਾਮਲਿਆਂ ਵਿੱਚ ਬੱਚੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸ਼ੋਰ ਅਤੇ ਧੂੰਏਂ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਆਏ।"}
{"unnormalised": "ਡਾ. ਕੁਮਾਰ ਨੇ ਕਿਹਾ, \"ਅਸੀਂ ਇੱਕ ਚਿੰਤਾਜਨਕ ਰੁਝਾਨ ਦੇਖਿਆ ਹੈ।\" \"ਤਿਉਹਾਰਾਂ ਦੀ ਜ਼ਿਆਦਾ ਖਾਣ-ਪੀਣ, ਵਧੇ ਹੋਏ ਤਣਾਅ ਅਤੇ ਗੰਭੀਰ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਦਿੱਲੀ ਵਾਸੀਆਂ ਦੀ ਦਿਮਾਗੀ ਸਿਹਤ 'ਤੇ ਅਸਰ ਪੈ ਰਿਹਾ ਹੈ।\" ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਪ੍ਰਦੂਸ਼ਕਾਂ ਦੇ ਸੰਪਰਕ ਨੂੰ ਸੀਮਤ ਕਰਨ, ਹਾਈਡਰੇਟਿਡ ਰਹਿਣ ਅਤੇ ਤਿਉਹਾਰਾਂ ਦੌਰਾਨ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਤਣਾਅ ਦੇ ਪੱਧਰਾਂ ਨੂੰ ਸੰਭਾਲਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ।", "normalised": "ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਕਿਹਾ, \"ਅਸੀਂ ਇੱਕ ਚਿੰਤਾਜਨਕ ਰੁਝਾਨ ਦੇਖਿਆ ਹੈ।\" \"ਤਿਉਹਾਰਾਂ ਦੌਰਾਨ ਜ਼ਿਆਦਾ ਖਾਣਾ, ਵਧਿਆ ਹੋਇਆ ਤਣਾਅ ਅਤੇ ਗੰਭੀਰ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦਿੱਲੀ ਵਾਸੀਆਂ ਦੀ ਦਿਮਾਗੀ ਸਿਹਤ 'ਤੇ ਬੁਰਾ ਪ੍ਰਭਾਵ ਪਾ ਰਿਹਾ ਹੈ।\" ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਪ੍ਰਦੂਸ਼ਕਾਂ ਦੇ ਸੰਪਰਕ ਨੂੰ ਸੀਮਤ ਕਰਨ, ਹਾਈਡਰੇਟਿਡ ਰਹਿਣ ਅਤੇ ਤਿਉਹਾਰਾਂ ਦੌਰਾਨ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਤਣਾਅ ਦੇ ਪੱਧਰਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ।"}
{"unnormalised": "ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਚਿੰਤਾਜਨਕ ਮਾਮਲਾ 10 ਸਾਲਾਂ ਦੇ ਲੜਕੇ, ਰੋਹਨ ਸ਼ਰਮਾ ਦਾ ਸੀ, ਜਿਸਨੂੰ ਪਟਾਕਿਆਂ ਦੇ ਧੂੰਏਂ ਦੇ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਸੰਪਰਕ ਵਿੱਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਦੌਰਾ ਪਿਆ। ਉਸਨੂੰ ਤੁਰੰਤ ਏਮਜ਼ ਲਿਜਾਇਆ ਗਿਆ ਅਤੇ ਉਹ ਇਸ ਸਮੇਂ ਨਿਗਰਾਨੀ ਹੇਠ ਹੈ। ਡਾਕਟਰਾਂ ਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਧੂੰਏਂ ਵਿਚਲੇ ਰਸਾਇਣਾਂ ਨੇ ਇਸ ਐਪੀਸੋਡ ਨੂੰ ਸ਼ੁਰੂ ਕੀਤਾ।", "normalised": "ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਚਿੰਤਾਜਨਕ ਮਾਮਲੇ ਵਿੱਚ ਇੱਕ ਦਸ ਸਾਲਾਂ ਦਾ ਲੜਕਾ, ਰੋਹਨ ਸ਼ਰਮਾ ਸ਼ਾਮਲ ਸੀ, ਜਿਸਨੂੰ ਪਟਾਕਿਆਂ ਦੇ ਧੂੰਏਂ ਦੇ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਸੰਪਰਕ ਵਿੱਚ ਰਹਿਣ ਤੋਂ ਬਾਅਦ ਦੌਰਾ ਪਿਆ। ਉਸਨੂੰ ਤੁਰੰਤ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਲਿਜਾਇਆ ਗਿਆ ਅਤੇ ਵਰਤਮਾਨ ਵਿੱਚ ਉਹ ਨਿਗਰਾਨੀ ਅਧੀਨ ਹੈ। ਡਾਕਟਰਾਂ ਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਧੂੰਏਂ ਵਿੱਚਲੇ ਰਸਾਇਣਾਂ ਨੇ ਇਸ ਘਟਨਾ ਨੂੰ ਚਾਲੂ ਕੀਤਾ।"}
{"unnormalised": "ਮੈਕਸ ਹਸਪਤਾਲ, ਗੁੜਗਾਓਂ ਦੇ ਦਿਮਾਗੀ ਰੋਗਾਂ ਦੇ ਵਿਭਾਗ ਨੇ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ। ਡਾ. ਮੀਰਾ ਪਟੇਲ ਨੇ ਦਿਮਾਗ 'ਤੇ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਘਟਾਉਣ ਲਈ ਮਾਸਕ ਪਹਿਨਣ ਅਤੇ ਏਅਰ ਪਿਊਰੀਫਾਇਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਚੇਤਾਵਨੀ ਦਿੱਤੀ, \"ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਇਸ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਰਹਿਣ ਨਾਲ ਬੋਧਾਤਮਕ ਗਿਰਾਵਟ ਹੋ ਸਕਦੀ ਹੈ ਅਤੇ ਨਿਊਰੋਡੀਜਨਰੇਟਿਵ ਬਿਮਾਰੀਆਂ ਦਾ ਖ਼ਤਰਾ ਵੱਧ ਸਕਦਾ ਹੈ।\"", "normalised": "ਮੈਕਸ ਹਸਪਤਾਲ, ਗੁੜਗਾਉਂ ਦੇ ਨਿਊਰੋਲੋਜੀ ਵਿਭਾਗ ਨੇ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ ਹੈ। ਡਾਕਟਰ ਮੀਰਾ ਪਟੇਲ ਨੇ ਦਿਮਾਗ 'ਤੇ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਘਟਾਉਣ ਲਈ ਮਾਸਕ ਪਹਿਨਣ ਅਤੇ ਏਅਰ ਪਿਊਰੀਫਾਇਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਚੇਤਾਵਨੀ ਦਿੱਤੀ, \"ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਸੰਪਰਕ ਵਿੱਚ ਰਹਿਣ ਨਾਲ ਬੋਧਾਤਮਕ ਗਿਰਾਵਟ ਹੋ ਸਕਦੀ ਹੈ ਅਤੇ ਨਿਊਰੋਡੀਜਨਰੇਟਿਵ ਬਿਮਾਰੀਆਂ ਦਾ ਖ਼ਤਰਾ ਵੱਧ ਸਕਦਾ ਹੈ।\""}
{"unnormalised": "ਇੰਡੀਅਨ ਮੈਡੀਕਲ ਐਸੋਸੀਏਸ਼ਨ (ਆਈ.ਐਮ.ਏ.) ਨੇ ਇੱਕ ਸਲਾਹ ਜਾਰੀ ਕੀਤੀ ਹੈ ਜਿਸ ਵਿੱਚ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਦਿਮਾਗੀ ਸਥਿਤੀਆਂ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਵਧੇਰੇ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ ਹੈ। ਉਹ ਐਮਰਜੈਂਸੀ ਦਵਾਈਆਂ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਉਪਲਬਧ ਰੱਖਣ ਅਤੇ ਭੀੜ ਵਾਲੇ ਖੇਤਰਾਂ ਤੋਂ ਬਚਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ। ਸਲਾਹ ਵਿੱਚ ਇਹ ਵੀ ਸੁਝਾਅ ਦਿੱਤਾ ਗਿਆ ਹੈ ਕਿ ਜੇ ਕੋਈ ਅਸਧਾਰਨ ਲੱਛਣ ਪੈਦਾ ਹੁੰਦੇ ਹਨ ਤਾਂ ਨਿਊਰੋਲੋਜਿਸਟ ਨਾਲ ਸਲਾਹ ਕਰੋ।", "normalised": "ਇੰਡੀਅਨ ਮੈਡੀਕਲ ਐਸੋਸੀਏਸ਼ਨ (ਆਈ-ਐਮ-ਏ) ਨੇ ਇੱਕ ਸਲਾਹ ਜਾਰੀ ਕਰਕੇ ਲੋਕਾਂ ਨੂੰ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਦਿਮਾਗੀ ਹਾਲਤਾਂ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਵਾਧੂ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਉਹ ਐਮਰਜੈਂਸੀ ਦਵਾਈਆਂ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਉਪਲਬਧ ਰੱਖਣ ਅਤੇ ਭੀੜ ਵਾਲੀਆਂ ਥਾਵਾਂ ਤੋਂ ਬਚਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ। ਸਲਾਹ ਵਿੱਚ ਇਹ ਵੀ ਸੁਝਾਅ ਦਿੱਤਾ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕੋਈ ਅਸਾਧਾਰਨ ਲੱਛਣ ਦਿਖਾਈ ਦੇਣ ਤਾਂ ਨਿਊਰੋਲੋਜਿਸਟ ਨਾਲ ਸਲਾਹ ਕਰੋ।"}
{"unnormalised": "ਅਪੋਲੋ ਹਸਪਤਾਲਾਂ ਦੇ ਦਿਮਾਗੀ ਰੋਗਾਂ ਦੇ ਮਾਹਿਰ ਵੀ ਆਉਣ ਵਾਲੇ ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਸਟ੍ਰੋਕ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਸੰਭਾਵਿਤ ਵਾਧੇ ਲਈ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਨ, ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਵਧੇ ਹੋਏ ਤਣਾਅ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੀਆਂ ਬੇਨਿਯਮੀਆਂ ਦੇ ਸਮੇਂ ਤੋਂ ਬਾਅਦ ਦੇਖੇ ਜਾਂਦੇ ਹਨ। ਉਹ ਸਟ੍ਰੋਕ ਦੇ ਲੱਛਣਾਂ - ਚਿਹਰੇ ਦਾ ਝੁਕਣਾ, ਬਾਂਹ ਦੀ ਕਮਜ਼ੋਰੀ, ਬੋਲਣ ਵਿੱਚ ਮੁਸ਼ਕਲ (FAST) - ਨੂੰ ਪਛਾਣਨ ਅਤੇ ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਲੈਣ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹਨ।", "normalised": "ਦੇਸ਼ ਭਰ ਦੇ ਅਪੋਲੋ ਹਸਪਤਾਲਾਂ ਦੇ ਨਿਊਰੋਲੋਜੀ ਮਾਹਿਰ ਵੀ ਆਉਣ ਵਾਲੇ ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਸਟ੍ਰੋਕ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਸੰਭਾਵਿਤ ਵਾਧੇ ਲਈ ਤਿਆਰ ਹਨ, ਆਮ ਤੌਰ 'ਤੇ ਵਧੇ ਹੋਏ ਤਣਾਅ ਅਤੇ ਖੁਰਾਕ ਸਬੰਧੀ ਅਨਿਯਮਤਾਵਾਂ ਦੇ ਸਮੇਂ ਤੋਂ ਬਾਅਦ ਦੇਖਿਆ ਜਾਂਦਾ ਹੈ। ਉਹ ਸਟ੍ਰੋਕ ਦੇ ਲੱਛਣਾਂ ਨੂੰ ਪਛਾਣਨ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹਨ - ਚਿਹਰੇ ਦਾ ਝੁਕਣਾ, ਬਾਂਹ ਦੀ ਕਮਜ਼ੋਰੀ, ਬੋਲਣ ਵਿੱਚ ਮੁਸ਼ਕਲ (ਐਫ-ਏ-ਐਸ-ਟੀ) - ਅਤੇ ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਲੈਣੀ।"}
{"unnormalised": "ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਜਲਦੀ ਹੀ ਇੱਕ ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੇ ਜਾਣ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਤਿਉਹਾਰਾਂ ਦੌਰਾਨ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਅਤੇ ਜੀਵਨ ਸ਼ੈਲੀ ਦੀਆਂ ਚੋਣਾਂ ਨਾਲ ਜੁੜੇ ਦਿਮਾਗੀ ਖਤਰਿਆਂ 'ਤੇ ਧਿਆਨ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਮੁਹਿੰਮ ਵਿਆਪਕ ਦਰਸ਼ਕਾਂ ਤੱਕ ਪਹੁੰਚਣ, ਰੋਕਥਾਮ ਉਪਾਵਾਂ ਅਤੇ ਦਿਮਾਗੀ ਮੁੱਦਿਆਂ ਦਾ ਜਲਦੀ ਪਤਾ ਲਗਾਉਣ ਲਈ ਵੱਖ-ਵੱਖ ਮੀਡੀਆ ਪਲੇਟਫਾਰਮਾਂ ਦੀ ਵਰਤੋਂ ਕਰੇਗੀ।", "normalised": "ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ ਤੋਂ ਜਲਦੀ ਹੀ ਇੱਕ ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਤਿਉਹਾਰਾਂ ਦੌਰਾਨ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਅਤੇ ਜੀਵਨ ਸ਼ੈਲੀ ਦੀਆਂ ਚੋਣਾਂ ਨਾਲ ਜੁੜੇ ਦਿਮਾਗੀ ਜੋਖਮਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਹ ਮੁਹਿੰਮ ਵਿਆਪਕ ਦਰਸ਼ਕਾਂ ਤੱਕ ਪਹੁੰਚਣ, ਰੋਕਥਾਮ ਉਪਾਵਾਂ ਅਤੇ ਦਿਮਾਗੀ ਮੁੱਦਿਆਂ ਦਾ ਛੇਤੀ ਪਤਾ ਲਗਾਉਣ ਲਈ ਵੱਖ-ਵੱਖ ਮੀਡੀਆ ਪਲੇਟਫਾਰਮਾਂ ਦੀ ਵਰਤੋਂ ਕਰੇਗੀ।"}
