{"unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਨਿਊਰੋਲੋਜੀ ਬਾਰੇ ਪੁੱਛਿਆ। ਵੈਸੇ, ਨਿਊਰੋਲੋਜੀ ਵਿੱਚ ਦਿਮਾਗ, ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਅਤੇ ਨਸਾਂ ਆਉਂਦੀਆਂ ਹਨ। ਇਸਨੂੰ ਤੁਹਾਡੇ ਸਰੀਰ ਦੀ ਵਾਇਰਿੰਗ ਲਈ ਇਕ ਇਲੈਕਟ੍ਰੀਸ਼ੀਅਨ ਸਮਝੋ। ਮੇਰੀ ਦੋਸਤ ਪ੍ਰਿਆ ਦੀ ਮੰਮੀ ਨੂੰ, ਉਦਾਹਰਣ ਵਜੋਂ, ਹਾਲ ਹੀ ਵਿੱਚ ਸਟ੍ਰੋਕ ਹੋਇਆ ਸੀ। ਉਸਨੂੰ ਏਮਜ਼, ਦਿੱਲੀ ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਸੀ ਅਤੇ ਡਾ. ਸ਼ਰਮਾ (ਨਿਊਰੋਲੋਜਿਸਟ) ਨੇ ਉਸਨੂੰ ਐਸਪਰੀਨ 75mg ਸਮੇਤ ਕੁਝ ਦਵਾਈਆਂ ਦਿੱਤੀਆਂ। ਇਹ ਡਰਾਉਣੀ ਚੀਜ਼ ਹੈ, ਪਰ ਨਿਊਰੋ ਡਾਕਟਰ ਮਦਦ ਕਰਨ ਲਈ ਉੱਥੇ ਹਨ।", "normalised": "ਮੈਨੂੰ ਕਿਸੇ ਨੇ ਨਿਊਰੋਲੋਜੀ ਦੇ ਬਾਰੇ ਵਿੱਚ ਪੁੱਛਿਆ। ਵੈਸੇ, ਨਿਊਰੋਲੋਜੀ ਅਸਲ ਵਿੱਚ ਦਿਮਾਗ, ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਅਤੇ ਨਸਾਂ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ। ਇਸਨੂੰ ਆਪਣੇ ਸਰੀਰ ਦੀ ਵਾਇਰਿੰਗ ਲਈ ਇੱਕ ਇਲੈਕਟ੍ਰੀਸ਼ੀਅਨ ਸਮਝੋ। ਮੇਰੀ ਦੋਸਤ ਪ੍ਰਿਆ ਦੀ ਮੰਮੀ, ਉਦਾਹਰਣ ਵਜੋਂ, ਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਸਟਰੋਕ ਹੋਇਆ ਸੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ, ਦਿੱਲੀ ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਸੀ ਅਤੇ ਡਾਕਟਰ ਸ਼ਰਮਾ (ਨਿਊਰੋਲੋਜਿਸਟ) ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕੁਝ ਦਵਾਈਆਂ ਦਿੱਤੀਆਂ, ਜਿਸ ਵਿੱਚ ਐਸਪੀਰੀਨ ਸੱਤਰ ਫਾਈਵ ਮਿਲੀਗ੍ਰਾਮ ਸ਼ਾਮਲ ਸੀ। ਇਹ ਡਰਾਉਣਾ ਹੈ, ਪਰ ਨਿਊਰੋ ਡਾਕਟਰ ਮਦਦ ਕਰਨ ਲਈ ਹੁੰਦੇ ਹਨ।"}
{"unnormalised": "ਆਮ ਨਿਊਰੋ ਸਮੱਸਿਆਵਾਂ? ਮਾਈਗ੍ਰੇਨ ਇੱਕ ਵੱਡੀ ਸਮੱਸਿਆ ਹੈ, ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਮਿਰਗੀ ਵੀ। ਮੇਰੇ ਚਾਚਾ ਜੀ ਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਮਾਈਗ੍ਰੇਨ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਉਹ ਸਰਿਡੌਨ ਨੂੰ ਕੈਂਡੀ ਵਾਂਗ ਖਾਂਦੇ ਹਨ! ਇਸ ਤੋਂ ਇਲਾਵਾ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਨਰਵ ਡੈਮੇਜ, ਜਿਵੇਂ ਕਿ ਪੈਰੀਫਿਰਲ ਨਿਊਰੋਪੈਥੀ, ਹੋ ਜਾਂਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ੂਗਰ ਹੈ। ਨਿਊਰੋਲੋਜਿਸਟ ਇਹ ਪਤਾ ਲਗਾਉਣ ਲਈ ਐਮਆਰਆਈ ਅਤੇ ਈਈਜੀ ਵਰਗੇ ਟੈਸਟ ਕਰਦੇ ਹਨ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਐਮਆਰਆਈ ਦੀ ਕੀਮਤ ਲਗਭਗ 8000 ਰੁਪਏ ਸੀ।", "normalised": "ਆਮ ਨਿਊਰੋ ਸਮੱਸਿਆਵਾਂ? ਮਾਈਗ੍ਰੇਨ ਇੱਕ ਵੱਡੀ ਸਮੱਸਿਆ ਹੈ, ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਮਿਰਗੀ ਵੀ ਹੈ। ਮੇਰੇ ਚਾਚਾ ਜੀ ਨੂੰ ਬਹੁਤ ਬੁਰਾ ਮਾਈਗ੍ਰੇਨ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਉਹ ਸੈਰੀਡੋਨ ਨੂੰ ਕੈਂਡੀ ਵਾਂਗ ਖਾਂਦੇ ਹਨ! ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਨਰਵ ਡੈਮੇਜ, ਜਿਵੇਂ ਕਿ ਪੈਰੀਫਿਰਲ ਨਿਊਰੋਪੈਥੀ, ਦਾ ਪਤਾ ਲੱਗਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ੂਗਰ ਹੈ। ਨਿਊਰੋਲੋਜਿਸਟ ਇਹ ਪਤਾ ਲਗਾਉਣ ਲਈ ਐਮ-ਆਰ-ਆਈਜ਼ ਅਤੇ ਈ-ਈ-ਜੀਜ਼ ਵਰਗੇ ਟੈਸਟ ਕਰਦੇ ਹਨ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਐਮ-ਆਰ-ਆਈ ਦੀ ਕੀਮਤ ਲਗਭਗ ਅੱਠ ਹਜ਼ਾਰ ਰੁਪਏ ਹੈ।"}
{"unnormalised": "ਜੇ ਤੁਹਾਨੂੰ ਅਜੀਬ ਲੱਛਣ ਹੋ ਰਹੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਲਗਾਤਾਰ ਸਿਰ ਦਰਦ, ਸੁੰਨ ਹੋਣਾ, ਜਾਂ ਕਮਜ਼ੋਰੀ, ਤਾਂ ਨਿਊਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣ ਵਿੱਚ ਦੇਰੀ ਨਾ ਕਰੋ। ਸ਼ੁਰੂਆਤੀ ਜਾਂਚ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਮੇਰੇ ਗੁਆਂਢੀ, ਸ਼੍ਰੀ ਗੁਪਤਾ, ਨੇ ਮਹੀਨਿਆਂ ਤੱਕ ਆਪਣੀਆਂ ਝਰਨਾਹਟ ਵਾਲੀਆਂ ਉਂਗਲਾਂ ਵੱਲ ਧਿਆਨ ਨਹੀਂ ਦਿੱਤਾ, ਅਤੇ ਪਤਾ ਲੱਗਾ ਕਿ ਉਸਨੂੰ ਕਾਰਪਲ ਟਨਲ ਸਿੰਡਰੋਮ ਹੈ। ਆਖਰਕਾਰ ਉਸਦਾ ਇਲਾਜ 15/07/2023 ਨੂੰ ਮੈਕਸ ਹਸਪਤਾਲ ਵਿੱਚ ਹੋਇਆ। ਸਾਵਧਾਨੀ ਹਮੇਸ਼ਾਂ ਬਿਹਤਰ ਹੁੰਦੀ ਹੈ, ਸਮਝੇ? ਆਪਣੀ ਜਾਂਚ ਕਰਵਾਓ।", "normalised": "ਜੇ ਤੁਹਾਨੂੰ ਅਜੀਬ ਲੱਛਣ ਹੋ ਰਹੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਲਗਾਤਾਰ ਸਿਰ ਦਰਦ, ਸੁੰਨ ਹੋਣਾ, ਜਾਂ ਕਮਜ਼ੋਰੀ, ਤਾਂ ਨਿਊਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣ ਵਿੱਚ ਦੇਰੀ ਨਾ ਕਰੋ। ਛੇਤੀ ਪਤਾ ਲੱਗਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਮੇਰੇ ਗੁਆਂਢੀ, ਮਿਸਟਰ ਗੁਪਤਾ, ਨੇ ਮਹੀਨਿਆਂ ਤੱਕ ਆਪਣੀਆਂ ਝਰਨਾਹਟ ਵਾਲੀਆਂ ਉਂਗਲਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ, ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਪਤਾ ਲੱਗਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਕਾਰਪਲ ਟਨਲ ਸਿੰਡਰੋਮ ਸੀ। ਉਨ੍ਹਾਂ ਦਾ ਆਖਰਕਾਰ ਪੰਦਰਾਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਮੈਕਸ ਹਸਪਤਾਲ ਵਿੱਚ ਇਲਾਜ ਹੋਇਆ। ਸਾਵਧਾਨੀ ਹਮੇਸ਼ਾ ਬਿਹਤਰ ਹੁੰਦੀ ਹੈ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ? ਆਪਣੀ ਜਾਂਚ ਕਰਵਾਓ।"}
