{"unnormalised": "अनुवंशशास्त्र, म्हणजे काय, ते फक्त शाळेतली धूळ खात पडलेली पुस्तके नाहीत. ते अक्षरशः जीवनाचा आराखडा आहे, बरोबर ना? प्रिया शर्माला राकेश कुमार आणि माझ्यापेक्षा ते वेगळे बनवते. आनुवंशिकतेचे ज्ञान असणे खूप महत्वाचे आहे, विशेषतः भारतात, जिथे आपल्याकडे विविध प्रकारची लोकसंख्या आहे ज्यांची काही विशिष्ट आजारांना बळी पडण्याची आनुवंशिक प्रवृत्ती आहे. आपण अनेकदा आनुवंशिक विकारांबद्दल ऐकतो पण त्याची व्याप्ती आपल्याला खरंच माहीत नसते.", "normalised": "जनुकीयशास्त्र, तुम्हाला माहीत आहे, ते फक्त शाळेतील धूळ भरलेली पाठ्यपुस्तके नाही. ते अक्षरशः जीवनाचा नकाशा आहे, बरोबर? प्रिया शर्माला राकेश कुमार आणि माझ्यापेक्षा ते वेगळे बनवते. जनुकीयशास्त्र समजून घेणे खूप महत्वाचे आहे, खासकरून भारतात, जिथे आपल्याकडे विविध लोकसंख्या आहे आणि विशिष्ट आजारांसाठी आनुवंशिक प्रवृत्ती आहे. आपण बर्‍याचदा आनुवंशिक विकारांबद्दल ऐकतो पण त्याचा आवाका आपल्याला खरोखरच माहीत नसतो."}
{"unnormalised": "मग, यात काय विशेष आहे? तर, आनुवंशिक चाचणी आपल्याला मधुमेह, हृदयविकार आणि काही कर्करोगांसारख्या रोगांचा धोका वर्तवण्यात मदत करू शकते. विचार करा, तुम्हाला टाईप 2 मधुमेह होण्याची शक्यता जास्त आहे हे लवकरच कळले तर? तुम्ही जीवनशैलीत बदल करू शकता, जसे की अधिक आरोग्यदायी खाणे आणि नियमित व्यायाम करणे, ज्यामुळे तुमचा धोका लक्षणीयरीत्या कमी होऊ शकतो. तुमच्या आनुवंशिक संरचनेला समजून घेण्याची ही ताकद आहे. उदाहरणार्थ, दिल्लीतील AIIMS मधील डॉ. अग्रवाल यांनी यावर एक सादरीकरण केले; लवकर निदान करणे म्हणजे अर्धी लढाई जिंकणे!", "normalised": "मग, यात मोठी गोष्ट काय आहे? बरं, जनुकीय चाचणी आपल्याला मधुमेह, हृदयविकार आणि काही कर्करोगांसारख्या आजारांचा धोका भाकित करण्यात मदत करू शकते. कल्पना करा, तुम्हाला टाईप टू मधुमेह होण्याची शक्यता जास्त आहे हे लवकरच कळले. तुम्ही जीवनशैलीत बदल करू शकता, जसे की अधिक आरोग्यदायी खाणे आणि नियमित व्यायाम करणे, ज्यामुळे तुमचा धोका लक्षणीयरीत्या कमी होऊ शकतो. आपल्या जनुकीय संरचनेला समजून घेण्याची ही ताकद आहे. जसे, दिल्लीतील ए-आय-आय-एम-एस मधील डॉक्टर अग्रवाल यांनी यावर एक सादरीकरण केले; लवकर निदान करणे म्हणजे अर्धी लढाई जिंकणे!"}
{"unnormalised": "आता अनेक प्रकारच्या आनुवंशिक चाचण्या उपलब्ध आहेत. काही चाचण्या विशिष्ट जनुके शोधतात, जी रोग निर्माण करतात, तर काही तुमच्या संपूर्ण जीनोमचे विश्लेषण करतात आणि अधिक व्यापक चित्र देतात. AncestryDNA सारख्या कंपन्यांकडून मिळणाऱ्या थेट ग्राहकोपयोगी आनुवंशिक चाचण्या (Direct-to-consumer genetic tests) अधिकाधिक लोकप्रिय होत आहेत, परंतु हे लक्षात ठेवणे महत्त्वाचे आहे की त्या नेहमीच अचूक नसतात आणि त्यांचा अर्थ लावताना सावधगिरी बाळगणे आवश्यक आहे. CMC वेल्लोरसारख्या प्रतिष्ठित केंद्रातील प्रमाणित आनुवंशिक सल्लागाराचा सल्ला घेणे नेहमीच चांगले.", "normalised": "आता विविध प्रकारच्या जनुकीय चाचण्या उपलब्ध आहेत. काही विशिष्ट जनुके शोधतात जी रोग निर्माण करतात, तर काही तुमचे संपूर्ण जीनोमचे विश्लेषण करून अधिक व्यापक चित्र देतात. डायरेक्ट-टू-कंझ्युमर जनुकीय चाचण्या, जसे की Ancestry D-N-A सारख्या कंपन्यांकडून, अधिकाधिक लोकप्रिय होत आहेत, परंतु हे लक्षात ठेवणे महत्त्वाचे आहे की त्या नेहमीच अचूक नसतात आणि त्याबद्दल सावधगिरी बाळगणे आवश्यक आहे. सी-एम-सी वेल्लोर सारख्या नामांकित केंद्रातील प्रमाणित जनुकीय सल्लागाराचा सल्ला घेणे नेहमीच चांगले."}
{"unnormalised": "भारतात, आनुवंशिक चाचणीच्या बाबतीत आपल्यासमोर काही विशिष्ट आव्हाने आहेत. उदाहरणार्थ, अनेक ग्रामीण भागांमध्ये आनुवंशिक विकारांविषयी जागरूकता नाही. तसेच, आनुवंशिक चाचणी महाग असू शकते, ज्यामुळे ती बर्‍याच लोकांसाठी दुर्गम होते. सिंगल-जीन चाचणीसाठी सुमारे ₹5000 ते संपूर्ण जीनोम सिक्वेन्सिंगसाठी ₹50,000+ पर्यंत खर्च येऊ शकतो. विमा कंपन्यासुद्धा बहुतेक वेळा ते कव्हर करत नाहीत.", "normalised": "भारतात, जनुकीय चाचणीच्या बाबतीत आपल्यासमोर काही विशिष्ट आव्हाने आहेत. उदाहरणार्थ, अनेक ग्रामीण भागात जनुकीय विकारांविषयी जागरूकता नाही. शिवाय, जनुकीय चाचणी महाग असू शकते, ज्यामुळे ती बर्‍याच लोकांसाठी दुर्गम होते. याची किंमत सिंगल-जीन चाचणीसाठी सुमारे पाच हजार रुपये ते संपूर्ण-जीनोम सिक्वेन्सिंगसाठी पन्नास हजार रुपये किंवा त्याहून अधिक असू शकते. विमा कंपन्या बहुतेकदा ते कव्हर करत नाहीत."}
{"unnormalised": "आणखी एक आव्हान म्हणजे देशात आनुवंशिक सल्लागारांची कमतरता. आपल्याला अधिक प्रशिक्षित व्यावसायिकांची गरज आहे जे लोकांना त्यांच्या आनुवंशिक चाचणीचे परिणाम समजून घेण्यास आणि त्यांच्या आरोग्याबद्दल माहितीपूर्ण निर्णय घेण्यास मदत करू शकतील. 1.4 अब्जाहून अधिक लोकसंख्येसाठी प्रमाणित आनुवंशिक सल्लागारांची संख्या 500 पेक्षा कमी आहे. ही एक मोठी गरज आहे ज्याकडे तातडीने लक्ष दिले पाहिजे.", "normalised": "आणखी एक आव्हान म्हणजे देशात जनुकीय सल्लागारांची कमतरता. आपल्याला अधिक प्रशिक्षित व्यावसायिकांची आवश्यकता आहे जे लोकांना त्यांच्या जनुकीय चाचणीचे परिणाम समजून घेण्यास आणि त्यांच्या आरोग्याबद्दल माहितीपूर्ण निर्णय घेण्यास मदत करू शकतील. एक अब्ज चाळीस कोटींहून अधिक लोकसंख्येसाठी प्रमाणित जनुकीय सल्लागारांची संख्या पाचशेहून कमी आहे. ही एक मोठी गरज आहे ज्यावर तातडीने लक्ष देणे आवश्यक आहे."}
{"unnormalised": "परंतु या आव्हानांना न जुमानता, भारतात अनुवंशशास्त्रामध्ये रस वाढत आहे. अधिकाधिक लोकांना त्यांच्या आनुवंशिक धोक्यांना समजून घेण्याचे आणि त्यांच्या आरोग्याचे रक्षण करण्यासाठी सक्रिय पाऊले उचलण्याचे महत्त्व लक्षात येत आहे. भारतात अनेक अशासकीय संस्था (NGOs) आनुवंशिक रोगांविषयी जनजागृती वाढवण्यासाठी आणि कुटुंबांना आधार देण्यासाठी काम करत आहेत.", "normalised": "परंतु या आव्हानांना न जुमानता, भारतात जनुकीयशास्त्रात रस वाढत आहे. अधिकाधिक लोकांना त्यांच्या जनुकीय धोक्यांचे महत्त्व आणि त्यांच्या आरोग्याचे रक्षण करण्यासाठी सक्रिय पाऊले उचलण्याची गरज आहे, हे लक्षात येत आहे. भारतात अनेक एन-जी-ओ-एस जनुकीय रोगांविषयी जनजागृती वाढवण्यासाठी आणि कुटुंबांना आधार देण्यासाठी कार्यरत आहेत."}
{"unnormalised": "पुढे पाहता, अनुवंशशास्त्रामध्ये भारतातील आरोग्यसेवेत क्रांती घडवण्याची क्षमता आहे. विशिष्ट रोगांसाठी धोक्यात असलेल्या व्यक्तींना ओळखून, आपण वैयक्तिक प्रतिबंध आणि उपचार धोरणे विकसित करू शकतो जी त्यांच्या अद्वितीय आनुवंशिक संरचनेनुसार तयार केली जातील. विचार करा, तुमच्‍या जनुकीय प्रोफाइलसाठी खास डिझाइन केलेली औषधे - ते आहे भविष्यातील औषधोपचार, भाई! आणि हे काही दूरचे स्वप्न नाही; IISc बंगळूरु सारख्या संस्थांमध्ये संशोधन चालू आहे आणि लवकरच मोठे यश मिळण्याची शक्यता आहे.", "normalised": "पुढे पाहता, जनुकीयशास्त्रामध्ये भारतातील आरोग्यसेवेत क्रांती घडवण्याची क्षमता आहे. विशिष्ट रोगांसाठी धोक्यात असलेल्या व्यक्तींना शोधून, आम्ही वैयक्तिक प्रतिबंध आणि उपचार धोरणे विकसित करू शकतो जी त्यांच्या अद्वितीय जनुकीय संरचनेनुसार तयार केली जातील. तुमच्या जनुकीय प्रोफाइलसाठी खास डिझाइन केलेली औषधे असल्याची कल्पना करा – ते आहे औषधांचे भविष्य, भाई! आणि ते काही दूरचे स्वप्न नाही; आय-आय-एस-सी बंगळूरु सारख्या संस्थांमध्ये संशोधन चालू आहे आणि लवकरच मोठे यश मिळण्याची शक्यता आहे."}
{"unnormalised": "त्यामुळे, पुढच्या वेळी तुम्ही अनुवंशशास्त्राबद्दल ऐकाल, तेव्हा फक्त त्या कंटाळवाण्या जीवशास्त्राच्या वर्गांचा विचार करू नका. त्याऐवजी, एका शक्तिशाली साधन म्हणून विचार करा जे तुम्हाला स्वतःला अधिक चांगल्या प्रकारे समजून घेण्यास आणि अधिक आरोग्यदायी जीवन जगण्यास मदत करू शकते! हे कसे, उदाहरणार्थ, केरळ किंवा गुवाहाटीमधील आपल्या पूर्वजांनी काही विशिष्ट वैशिष्ट्ये किंवा प्रवृत्ती पुढे पाठवल्या आणि त्यावर कृती करणे याबद्दल आहे.", "normalised": "म्हणून, पुढच्या वेळी तुम्ही जनुकीयशास्त्राबद्दल ऐकाल, तेव्हा फक्त त्या कंटाळवाण्या जीवशास्त्र वर्गांचा विचार करू नका. त्याऐवजी, एका शक्तिशालीTool (साधन)चा विचार करा, जी तुम्हाला स्वतःला अधिक चांगल्या प्रकारे समजून घेण्यास आणि अधिक निरोगी जीवन जगण्यास मदत करू शकते! उदाहरणार्थ, केरळ किंवा गुवाहाटीमधील आपल्या पूर्वजांनी काही विशिष्ट वैशिष्ट्ये किंवा आनुवंशिक प्रवृत्ती कशा प्रकारे दिली आहेत, हे समजून घेणे आणि त्यावर कृती करणे याबद्दल आहे."}
