{"unnormalised": "एम्स (AIIMS) दिल्ली येथील नवीन संशोधनातून भारतीय उपसमूहांमध्ये टाईप 2 मधुमेहाच्या आनुवंशिक प्रवृत्तीवर प्रकाश टाकण्यात आला आहे. \"जेनेटिक्स इंडिया\" या জার্নালमध्ये प्रकाशित झालेल्या अभ्यासात, उत्तर भारतीय वंशाच्या व्यक्तींमध्ये, विशेषत: ज्यांच्या कुटुंबात मधुमेहाचा इतिहास आहे, अशा व्यक्तींमध्ये आढळणारे महत्त्वपूर्ण आनुवंशिक मार्कर (genetic marker) ओळखले आहेत. संशोधकांनी 5000 हून अधिक सहभागींच्या डेटाचे विश्लेषण केले आणि SNP rs1234567 आणि मधुमेहाचा वाढलेला धोका यांच्यात महत्त्वपूर्ण संबंध असल्याचे आढळले.", "normalised": "ए-आय-आय-एम-एस दिल्लीच्या नवीन संशोधनातून भारतातील विशिष्ट उपसमूहांमध्ये टाईप २ मधुमेहाच्या आनुवंशिक प्रवृत्तींवर प्रकाश टाकण्यात आला आहे. \"जेनेटिक्स इंडिया\" या जर्नलमध्ये प्रकाशित झालेल्या अभ्यासात, उत्तर भारतीय वंशाच्या व्यक्तींमध्ये, विशेषत: ज्यांच्या कुटुंबात मधुमेहाचा इतिहास आहे, त्यांच्यामध्ये आढळणारे मुख्य आनुवंशिक मार्कर (genetic markers) ओळखले आहेत. संशोधकांनी पाच हजारांहून अधिक सहभागींच्या डेटाचे विश्लेषण केले आणि एस-एन-पी आर-एस एक दोन तीन चार पाच सहा सात आणि मधुमेहाचा वाढता धोका यांच्यात महत्त्वपूर्ण संबंध असल्याचे आढळले."}
{"unnormalised": "प्रमुख लेखक डॉ. शर्मा यांनी सांगितले की, या निष्कर्षांमुळे प्रतिबंधात्मक काळजी धोरणांवर परिणाम होतो. त्यांनी असे सुचवले की ज्या व्यक्तींमध्ये हा आनुवंशिक मार्कर आहे, त्यांना आहारातील बदल आणि नियमित व्यायाम यांसारख्या लवकर जीवनशैलीतील बदलांचा फायदा होऊ शकतो. इतर आनुवंशिक घटक, उदा. ABC1 जनुक (gene), आणि दिल्ली आणि मुंबईसारख्या शहरांमधील आहार आणि प्रदूषण पातळी यांसारख्या पर्यावरणीय प्रभावांशी त्यांची आंतरक्रिया यांचा अभ्यास करण्यासाठी पुढील संशोधन चालू आहे.", "normalised": "प्रमुख लेखक डॉ. शर्मा यांनी सांगितले की, या निष्कर्षांमुळे प्रतिबंधात्मक काळजी धोरणांवर परिणाम होतो. त्यांनी असे सुचवले की ज्या व्यक्तींमध्ये हे आनुवंशिक मार्कर आहे, त्यांना लवकर जीवनशैलीतील बदलांचा, जसे की आहारातील बदल आणि नियमित व्यायाम यांचा फायदा होऊ शकतो. इतर आनुवंशिक घटकांची भूमिका, ज्यात ए-बी-सी वन (A-B-C one) या जनुकां (gene) चा समावेश आहे आणि दिल्ली आणि मुंबईसारख्या शहरांमधील आहार आणि प्रदूषण पातळीसारख्या पर्यावरणीय प्रभावांशी त्यांचा संबंध तपासण्यासाठी पुढील संशोधन सुरू आहे."}
{"unnormalised": "या अभ्यासात भारतीय लोकसंख्येची विविधता दर्शविणाऱ्या अधिक व्यापक आनुवंशिक डेटाबेसची आवश्यकता देखील अधोरेखित केली आहे. एम्समध्ये संपूर्ण जीनोम सिक्वेन्सची (genome sequence) किंमत सध्या रु. 15,000 आहे, जी मोठ्या प्रमाणावर तपासणीसाठी एक अडथळा आहे, परंतु लवकरच किंमती रु. 5,000 च्या खाली येतील, अशी संशोधकांना आशा आहे. हे संशोधन भारतातील मधुमेहाच्या आनुवंशिक भूभागाच्या (genetic landscape) चांगल्या प्रकारे आकलन करण्यास मदत करते आणि यामुळे अधिक वैयक्तिकृत आणि प्रभावी उपचार पद्धती विकसित होऊ शकतात.", "normalised": "या अभ्यासात भारतीय लोकसंख्येतील विविधतेचे प्रतिबिंब असलेल्या अधिक व्यापक आनुवंशिक डेटाबेसची आवश्यकता देखील अधोरेखित केली आहे. ए-आय-आय-एम-एस (A-I-I-M-S) मध्ये संपूर्ण जीनोम सिक्वेन्सिंगची (genome sequencing) किंमत सध्या रुपये पंधरा हजार आहे, जी व्यापक तपासणीमध्ये अडथळा आहे, परंतु संशोधकांना लवकरच किंमती रुपये पाच हजारांपेक्षा कमी होण्याची अपेक्षा आहे. हे संशोधन भारतातील मधुमेहाच्या आनुवंशिक परिदृश्याची (genetic landscape) अधिक चांगली माहिती मिळविण्यात मदत करते आणि यामुळे अधिक वैयक्तिकृत आणि प्रभावी उपचार पद्धती विकसित होऊ शकतात."}
