{"unnormalised": "नमस्कार मित्रांनो, मी खूप दिवसांपासून इथे वाचत आहे, आज पहिल्यांदा पोस्ट करत आहे. माझ्या कुटुंबाचा एका आनुवंशिक आजाराशी असलेला अनुभव तुमच्यासोबत वाटून घ्यायचा आहे, खरं सांगायचं तर हा प्रवास खूप कठीण होता.", "normalised": "नमस्कार मंडळी, खूप दिवसांपासून वाचक आहे, आज पहिल्यांदा पोस्ट करत आहे. माझ्या कुटुंबाचा एका आनुवंशिक आजाराशी असलेला अनुभव तुमच्यासोबत वाटून घ्यायचा आहे, खरं सांगायचं तर हा एक मोठा प्रवासच होता."}
{"unnormalised": "माझी लहान बहीण, आयशा, हिला फक्त ६ महिन्यांची असताना बीटा थॅलेसेमिया मेजर (Beta Thalassemia Major) असल्याचे निदान झाले. आईला जाणवले की ती नेहमी थकलेली आणि निस्तेज दिसत आहे. आमच्या फॅमिली डॉक्टर, डॉ. कुमार, यांना सुरुवातीला वाटले की तिला फक्त लोहाची कमतरता आहे, त्यांनी काही सप्लिमेंट्स (supplements) दिले. पण काही सुधारणा न झाल्याने, त्यांनी रक्त तपासणी करण्याचा सल्ला दिला आणि तेव्हा आम्हाला निदान समजले. मला आठवतंय, आई पूर्णपणे खचून गेली होती. बाबा मात्र लगेच समस्येचं निराकरण करण्याच्या कामाला लागले. त्यांनी बीटा थॅलेसेमिया मेजरबद्दल मिळेल तेवढी माहिती मिळवायला सुरुवात केली. त्यांनी दिल्लीतील AIIMS मधील तज्ञांशी देखील संपर्क साधला.", "normalised": "माझी लहान बहीण, आयशा, हिला सहा महिन्यांची असताना बीटा थॅलेसेमिया मेजर (Beta Thalassemia Major) असल्याचे निदान झाले. आईला जाणवले की ती नेहमी थकलेली आणि निस्तेज दिसायची. आमच्या फॅमिली डॉक्टर, डॉक्टर कुमार, यांना सुरुवातीला वाटले की तिला फक्त लोहाची कमतरता आहे, त्यांनी काही सप्लिमेंट्स (supplements) दिली. पण जेव्हा काही सुधारणा झाली नाही, तेव्हा त्यांनी ब्लड टेस्ट (blood test) करायला सांगितली आणि तेव्हा आम्हाला निदान समजले. मला आठवतंय आई पूर्णपणे खचून गेली होती. बाबा मात्र लगेच ॲक्शन मोडमध्ये आले. त्यांनी बीटा थॅलेसेमिया मेजरबद्दल (Beta Thalassemia Major) मिळेल ते सगळं संशोधन करायला सुरुवात केली. त्यांनी ए-आय-आय-एम-एस (A-I-I-M-S) दिल्लीतील तज्ञांशीही संपर्क साधला."}
{"unnormalised": "मुळात, बीटा थॅलेसेमिया मेजर हा एक आनुवंशिक रक्त विकार आहे, ज्यामध्ये तुमच्या शरीरात पुरेसे हिमोग्लोबिन (haemoglobin) तयार होत नाही. आयशाला जिवंत राहण्यासाठी नियमितपणे, सुमारे दर ३ आठवड्यांनी रक्त संक्रमण (blood transfusions) आवश्यक होते. हे 2005 च्या आसपासची गोष्ट आहे. सतत हॉस्पिटलमध्ये जावे लागणे, रक्तामुळे होणाऱ्या प्रतिक्रियांची (reactions) भीती, हे आमच्या सगळ्यांसाठी खूप कठीण होते, विशेषतः आयशासाठी. तिची खूप शाळा बुडाली, ती इतर मुलांसारखी खेळू शकत नव्हती. आम्ही तेव्हा लखनौमध्ये राहत होतो, आणि तिथले स्थानिक हॉस्पिटल, केजीएमसी (KGMC), चांगले होते, पण त्यांच्याकडे दीर्घकाळ चालणाऱ्या गुंतागुंतींवर उपचार करण्यासाठी पुरेसे साधनं नव्हती.", "normalised": "मुळात, बीटा थॅलेसेमिया मेजर (Beta Thalassemia Major) हा एक आनुवंशिक रक्त विकार आहे ज्यामध्ये तुमच्या शरीरात पुरेसे हिमोग्लोबिन (haemoglobin) तयार होत नाही. आयशाला जिवंत राहण्यासाठी नियमितपणे, सुमारे दर तीन आठवड्यांनी रक्त संक्रमण (blood transfusions) करावे लागत होते. हे दोन हजार पाचच्या आसपासची गोष्ट आहे. सतत हॉस्पिटलमध्ये जावे लागणे, रक्तामुळे होणाऱ्या प्रतिक्रियांची (reactions) चिंता करणे, हे आमच्या सगळ्यांसाठी खूप कठीण होते, विशेषतः आयशासाठी. तिची खूप शाळा बुडायची, ती इतर मुलांसारखी खेळू शकत नव्हती. आम्ही तेव्हा लखनौमध्ये (Lucknow) राहत होतो, आणि तिथले लोकल हॉस्पिटल (local hospital), के-जी-एम-सी (K-G-M-C), चांगले होते, पण त्यांच्याकडे दीर्घकाळ चालणाऱ्या गुंतागुंतीच्या (long-term complications) आजारांवर उपचार करण्यासाठी पुरेसे सुविधा नव्हत्या."}
{"unnormalised": "बाबांनी अधिक कायमस्वरूपी तोडगा काढण्यासाठी प्रयत्न करत राहिले. त्यांना बोन मॅरो ट्रांसप्लांट्स (bone marrow transplants) बद्दल माहिती मिळाली, ज्यामुळे यावर संभाव्य उपाय मिळू शकत होता. जुळणारा (matching) डोनर (donor) शोधणे हे खूप कठीण काम होते. सुदैवाने, मी परफेक्ट (perfect) मॅच (match) ठरले! तेव्हा मी १२ वर्षांची होते, आणि खरं सांगायचं तर, मी संपूर्ण प्रक्रियेबद्दल खूप घाबरले होते. मला आठवतंय, डॉ. वर्मा, जे ट्रांसप्लांट टीमचे प्रमुख होते, त्यांनी मला प्रत्येक गोष्ट तपशीलवार समजावून सांगितली. ते म्हणाले की आयशासारख्या केसेसमध्ये ट्रांसप्लांट यशस्वी होण्याची शक्यता ७०-८०% आहे.", "normalised": "बाबांनी यावर कायमस्वरूपी तोडगा काढण्यासाठी प्रयत्न करत राहिले. त्यांना बोन मॅरो ट्रांसप्लांटबद्दल (bone marrow transplants) समजले, ज्यामुळे ती बरी होऊ शकली असती. जुळणारा (matching) डोनर (donor) शोधणे हे खूप कठीण काम होते. सुदैवाने, मी परफेक्ट मॅच (perfect match) होतो! तेव्हा मी बारा वर्षांचा होतो, आणि खरं सांगायचं तर मी संपूर्ण प्रक्रियेला खूप घाबरलो होतो. मला आठवतंय डॉक्टर वर्मा, जे ट्रांसप्लांट टीमचे (transplant team) प्रमुख होते, त्यांनी मला सगळं व्यवस्थित समजावून सांगितलं. ते म्हणाले की आयशासारख्या केसेसमध्ये (cases) ट्रांसप्लांट यशस्वी होण्याची शक्यता सत्तर ते ऐंशी टक्के आहे."}
{"unnormalised": "2008 मध्ये क्रिश्चन मेडिकल कॉलेज (Christian Medical College (CMC) वेल्लोरमध्ये ट्रांसप्लांट झाले. ती एक लांब आणि खूप कठीण प्रक्रिया होती. आयशा आणि मला दोघांनाही आठवडे तयारी करावी लागली. असंख्य चाचण्या, केमोथेरपी सत्र (chemotherapy sessions), आणि फक्त खूप प्रतीक्षा होती. प्रत्यक्ष ट्रांसप्लांट १५/०७/२००८ रोजी झाले. मला ती तारीख अजूनही स्पष्टपणे आठवते. त्यानंतर कित्येक दिवस श्वास रोखून धरल्यासारखे वाटत होते.", "normalised": "दोन हजार आठमध्ये क्रिश्चन मेडिकल कॉलेज (Christian Medical College) (सी-एम-सी) वेल्लोर (C-M-C Vellore) येथे ट्रांसप्लांट (transplant) झाले. ती एक लांब आणि खूप कठीण प्रक्रिया होती. आयशा आणि मला दोघांनाही आठवडे तयारी करावी लागली. असंख्य टेस्ट्स (tests) होत्या, केमोथेरपी सेशन्स (chemotherapy sessions) होते, आणि खूप वाट पाहावी लागली. प्रत्यक्ष ट्रांसप्लांट (transplant) पंधरा जुलै दोन हजार आठ रोजी झाले. ती तारीख मला आजही स्पष्टपणे आठवते. त्यानंतर कित्येक दिवस श्वास रोखून धरल्यासारखे वाटत होते."}
{"unnormalised": "सुदैवाने, ट्रांसप्लांट यशस्वी झाले! आयशाच्या शरीराने स्वतःचे हिमोग्लोबिन तयार करायला सुरुवात केली. तिला आता रक्त संक्रमणाची गरज नव्हती. हे एखाद्या चमत्कारासारखे होते. तिला अजूनही नियमित तपासणीसाठी जावे लागते, दरवर्षी डॉ. चॅटर्जी यांच्याकडे भेट द्यावी लागते, फक्त सर्व काही ठीक आहे याची खात्री करण्यासाठी. ती दररोज फोलिक ऍसिड ५ मिलीग्राम (folic acid 5mg) देखील घेते. पण ती आता सामान्य जीवन जगत आहे. ती आयआयटी कानपूरमध्ये (IIT Kanpur) अभियांत्रिकीचे शिक्षण घेत आहे.", "normalised": "देवाच्या कृपेने, ट्रांसप्लांट (transplant) यशस्वी झाले! आयशाच्या शरीराने स्वतःचे हिमोग्लोबिन (haemoglobin) तयार करायला सुरुवात केली. तिला आता रक्त संक्रमणाची (blood transfusions) गरज नव्हती. हे एखाद्या चमत्कारासारखे होते. तिला अजूनही नियमित तपासणी (regular check-ups) करावी लागते, ती दरवर्षी डॉक्टर चॅटर्जींना (Doctor Chatterjee) भेटते, फक्त सर्व ठीक आहे की नाही हे सुनिश्चित करण्यासाठी. ती दररोज फोलिक ॲसिडची (folic acid) पाच मिलीग्रामची गोळी देखील घेते. पण ती आता एक सामान्य जीवन जगत आहे. ती आय-आय-टी (I-I-T) कानपूरमध्ये (Kanpur) इंजिनीअरिंगचा (engineering) अभ्यास करत आहे."}
{"unnormalised": "बीटा थॅलेसेमिया मेजरसोबतच्या माझ्या कुटुंबाच्या प्रवासाने मला लवचिकता, आशा आणि वैद्यकीय प्रगतीचे महत्त्व शिकवले. जर कोणी यातून जात असेल, तर नक्की संपर्क साधा. हा एक कठीण मार्ग आहे, पण तुम्ही एकटे नाही आहात.", "normalised": "बीटा थॅलेसेमिया मेजरसोबतच्या (Beta Thalassemia Major) माझ्या कुटुंबाच्या प्रवासाने मला Resilience (लवचिकता), आशा आणि वैद्यकीय प्रगतीचे महत्त्व शिकवले. जर कोणी अशाच परिस्थितीतून जात असेल, तर नक्की संपर्क साधा. हा एक कठीण मार्ग आहे, पण तुम्ही एकटे नाही आहात."}
