{"unnormalised": "મુસાફરી અને ટિકિટિંગ ઓળખકર્તાઓને સમજવું: એક વ્યાપક માર્ગદર્શિકા", "normalised": "મુસાફરી અને ટિકિટિંગ ઓળખકર્તાઓને સમજવું: એક વ્યાપક માર્ગદર્શિકા"}
{"unnormalised": "ડિજિટલ મુસાફરીના યુગમાં, ફ્લાઇટ્સ, ટ્રેનો અને આવાસ બુક કરાવવાની જટિલતાઓ નેવિગેટ કરવામાં ઘણીવાર આલ્ફાન્યૂમેરિક કોડ્સ અને ઓળખકર્તાઓનો સામનો કરવો પડે છે. આ ઓળખકર્તાઓ, દેખીતી રીતે ગૂઢ હોવા છતાં, આરક્ષણોને ટ્રેક કરવા, સુરક્ષા સુનિશ્ચિત કરવા અને મુસાફરી પ્રક્રિયાને સુવ્યવસ્થિત કરવા માટે નિર્ણાયક છે. આ લેખનો હેતુ કેટલાક સૌથી સામાન્ય મુસાફરી અને ટિકિટિંગ ઓળખકર્તાઓને સમજાવવાનો છે, જે તેમના હેતુ અને મહત્વની સ્પષ્ટ સમજણ પ્રદાન કરે છે.", "normalised": "ડિજિટલ મુસાફરીના યુગમાં, ફ્લાઇટ્સ, ટ્રેનો અને આવાસ બુકિંગની જટિલતાઓ નેવિગેટ કરવામાં ઘણીવાર વિવિધ આલ્ફાન્યૂમેરિક કોડ અને ઓળખકર્તાઓનો સામનો કરવો પડે છે. આ ઓળખકર્તાઓ, દેખીતી રીતે ગૂઢ હોવા છતાં, રિઝર્વેશનને ટ્રેક કરવા, સુરક્ષા સુનિશ્ચિત કરવા અને મુસાફરી પ્રક્રિયાને સુવ્યવસ્થિત કરવા માટે મહત્વપૂર્ણ છે. આ લેખનો હેતુ કેટલાક સૌથી સામાન્ય મુસાફરી અને ટિકિટિંગ ઓળખકર્તાઓને સરળ બનાવવાનો છે, અને તેમના હેતુ અને મહત્વની સ્પષ્ટ સમજૂતી પૂરી પાડવાનો છે."}
{"unnormalised": "સૌથી વધુ વારંવાર જોવા મળતા ઓળખકર્તાઓમાંનું એક PNR, અથવા પેસેન્જર નેમ રેકોર્ડ છે. જેને ઘણીવાર રિઝર્વેશન નંબર અથવા બુકિંગ રેફરન્સ તરીકે ઓળખવામાં આવે છે, PNR એ એરલાઇન્સ અથવા ટ્રાવેલ એજન્સીઓ દ્વારા બુકિંગ કરવામાં આવે ત્યારે જનરેટ થયેલ એક યુનિક છ-અક્ષરનો કોડ છે. તેમાં સામાન્ય રીતે અક્ષરો અને સંખ્યાઓનું સંયોજન હોય છે, જેમ કે \"ABC12D\" અથવા \"XYZ987\". આ PNR એક માસ્ટર રેકોર્ડ તરીકે સેવા આપે છે જેમાં ફ્લાઇટની તારીખો, સમય, મુસાફરોના નામ, સંપર્ક માહિતી અને કોઈપણ વિશેષ વિનંતીઓ (દા.ત., ભોજન પસંદગીઓ અથવા વ્હીલચેર સહાય) સહિત પેસેન્જરના પ્રવાસ કાર્યક્રમ સંબંધિત તમામ વિગતો હોય છે. ઉદાહરણ તરીકે, જો પ્રિયા શર્માએ દિલ્હીથી મુંબઈની ફ્લાઈટ બુક કરાવી હોય, તો તેનો PNR \"DELBOM\" જેવો હોઈ શકે છે. એર ઈન્ડિયા અથવા ઈન્ડિગો જેવી એરલાઈન્સ દરેક બુકિંગ માટે એક યુનિક PNR જનરેટ કરશે.", "normalised": "સૌથી વધુ વારંવાર જોવા મળતા ઓળખકર્તાઓમાંનો એક પી-એન-આર, અથવા પેસેન્જર નેમ રેકોર્ડ છે. જેને ઘણીવાર રિઝર્વેશન નંબર અથવા બુકિંગ રેફરન્સ તરીકે ઓળખવામાં આવે છે, પી-એન-આર એરલાઇન્સ અથવા ટ્રાવેલ એજન્સીઓ દ્વારા બુકિંગ કરવામાં આવે ત્યારે જનરેટ કરાયેલ એક અનોખો છ-અક્ષરનો કોડ છે. તેમાં સામાન્ય રીતે અક્ષરો અને સંખ્યાઓનું મિશ્રણ હોય છે, જેમ કે \"એ-બી-સી વન ટુ ડી\" અથવા \"એક્સ-વાય-ઝેડ નાઇન એઇટ સેવન\". આ પી-એન-આર ફ્લાઇટની તારીખો, સમય, મુસાફરના નામ, સંપર્ક માહિતી અને કોઈપણ વિશેષ વિનંતીઓ (દા.ત., ભોજન પસંદગીઓ અથવા વ્હીલચેર સહાય) સહિતની મુસાફરની મુસાફરી યોજના સંબંધિત તમામ વિગતો ધરાવતા માસ્ટર રેકોર્ડ તરીકે કામ કરે છે. ઉદાહરણ તરીકે, જો પ્રિયા શર્માએ દિલ્હીથી મુંબઈની ફ્લાઇટ બુક કરી હોય, તો તેનો પી-એન-આર \"ડી-ઇ-એલ-બી-ઓ-એમ\" જેવો હોઈ શકે છે. એર ઈન્ડિયા અથવા ઈન્ડિગો જેવી એરલાઈન્સ દરેક બુકિંગ માટે એક યુનિક પી-એન-આર જનરેટ કરશે."}
{"unnormalised": "અન્ય એક મહત્વપૂર્ણ ઓળખકર્તા ટિકિટ નંબર છે. આ 13-અંકનો આંકડાકીય કોડ દરેક ખરીદેલી વ્યક્તિગત ટિકિટને અનન્ય રીતે સોંપવામાં આવે છે. તે સામાન્ય રીતે ઈ-ટિકિટ કન્ફર્મેશન અથવા છપાયેલ બોર્ડિંગ પાસ પર જોવા મળે છે. એરલાઇન્સ ટિકિટની માન્યતાને ટ્રેક કરવા, સીટની ફાળવણીનું સંચાલન કરવા અને રિફંડ અથવા ફેરફારોની પ્રક્રિયા કરવા માટે ટિકિટ નંબરનો ઉપયોગ કરે છે. ટિકિટ નંબરનું ઉદાહરણ \"1234567890123\" હોઈ શકે છે. એ નોંધવું અગત્યનું છે કે સિંગલ PNR પરના દરેક પેસેન્જરનો પોતાનો યુનિક ટિકિટ નંબર હોઈ શકે છે. વધુમાં, કેટલીકવાર તમે ઓનલાઈન પોર્ટલ પર તેની સાથે 'ઈ-ટિકિટ રેફ. નં.' પણ જોશો.", "normalised": "અન્ય મહત્વપૂર્ણ ઓળખકર્તા ટિકિટ નંબર છે. આ તેર-અંકનો આંકડાકીય કોડ છે જે ખરીદેલી દરેક વ્યક્તિગત ટિકિટને અનન્ય રીતે સોંપવામાં આવે છે. તે સામાન્ય રીતે ઈ-ટિકિટ કન્ફર્મેશન અથવા પ્રિન્ટેડ બોર્ડિંગ પાસ પર જોવા મળે છે. એરલાઇન્સ ટિકિટની માન્યતાને ટ્રેક કરવા, સીટની સોંપણીનું સંચાલન કરવા અને રિફંડ અથવા ફેરફારોની પ્રક્રિયા કરવા માટે ટિકિટ નંબરનો ઉપયોગ કરે છે. ટિકિટ નંબરનું ઉદાહરણ \"વન ટુ થ્રી ફોર ફાઈવ સિક્સ સેવન એઈટ નાઈન ઝીરો વન ટુ થ્રી\" હોઈ શકે છે. એ નોંધવું અગત્યનું છે કે એક જ પી-એન-આર પરના દરેક મુસાફરનો પોતાનો અનન્ય ટિકિટ નંબર હોઈ શકે છે. વધુમાં, કેટલીકવાર તમે ઓનલાઈન પોર્ટલ પર તેની સાથે 'ઈ-ટિકિટ રેફ. નં.' પણ જોશો."}
{"unnormalised": "ફ્રીક્વન્ટ ફ્લાયર પ્રોગ્રામ્સ પણ યુનિક ઓળખકર્તાઓ પર આધાર રાખે છે. આ સભ્યપદ નંબરો, જેમ કે એર ઈન્ડિયાના ફ્લાઈંગ રિટર્ન્સ પ્રોગ્રામ માટે \"AI1234567\" અથવા જેટ એરવેઝના (હવે બંધ) જેટપ્રિવિલેજ પ્રોગ્રામ માટે \"67890123\", વફાદારી કાર્યક્રમોમાં નોંધણી કરાવતા વ્યક્તિઓને સોંપવામાં આવે છે. આ નંબરો એરલાઈન્સને સંચિત માઈલને ટ્રેક કરવા, વિશિષ્ટ લાભો આપવા અને મુસાફરીના અનુભવને વ્યક્તિગત કરવાની મંજૂરી આપે છે. ફ્લાઈટ બુક કરતી વખતે નિયમિતપણે તમારો ફ્રીક્વન્ટ ફ્લાયર નંબર આપવાથી એ સુનિશ્ચિત થાય છે કે તમને તમારા હકના માઈલ અને વિશેષાધિકારો મળે છે.", "normalised": "ફ્રિકવન્ટ ફ્લાયર પ્રોગ્રામ્સ પણ અનન્ય ઓળખકર્તાઓ પર આધાર રાખે છે. આ સભ્યપદ નંબરો, જેમ કે એર ઈન્ડિયાના ફ્લાઈંગ રિટર્ન્સ પ્રોગ્રામ માટે \"એ-આઈ વન ટુ થ્રી ફોર ફાઈવ સિક્સ સેવન\" અથવા જેટ એરવેઝના (હવે બંધ) જેટપ્રિવિલેજ પ્રોગ્રામ માટે \"સિક્સ સેવન એઈટ નાઈન ઝીરો વન ટુ થ્રી\", લોયલ્ટી પ્રોગ્રામમાં નોંધણી કરાવતા વ્યક્તિઓને સોંપવામાં આવે છે. આ નંબરો એરલાઇન્સને સંચિત માઇલને ટ્રેક કરવા, વિશિષ્ટ લાભો પ્રદાન કરવા અને મુસાફરીના અનુભવને વ્યક્તિગત કરવાની મંજૂરી આપે છે. ફ્લાઇટ્સ બુક કરતી વખતે નિયમિતપણે તમારો ફ્રિકવન્ટ ફ્લાયર નંબર આપવાથી ખાતરી થાય છે કે તમને તમારા હકદાર માઇલ અને વિશેષાધિકારો મળે છે."}
{"unnormalised": "ભારતમાં ટ્રેન મુસાફરી માટે, IRCTC (ઈન્ડિયન રેલ્વે કેટરિંગ એન્ડ ટુરિઝમ કોર્પોરેશન) 10-અંકનો PNR વાપરે છે. એરલાઈન PNR જેવો જ, આ નંબર, ઉદાહરણ તરીકે \"1234567890\", મુસાફરોને તેમની રિઝર્વેશન સ્થિતિ તપાસવા, ટ્રેનના સમયપત્રકને ટ્રેક કરવા અને પ્લેટફોર્મ માહિતીને એક્સેસ કરવાની મંજૂરી આપે છે. તમે સામાન્ય રીતે તમારો IRCTC PNR તમારી ઈ-ટિકિટ અથવા SMS કન્ફર્મેશન પર મેળવી શકો છો.", "normalised": "ભારતમાં ટ્રેન મુસાફરી માટે, આઈ-આર-સી-ટી-સી (ઈન્ડિયન રેલ્વે કેટરિંગ એન્ડ ટુરિઝમ કોર્પોરેશન) દસ-અંકનો પી-એન-આર વાપરે છે. એરલાઇન પી-એન-આરની જેમ જ, આ નંબર, ઉદાહરણ તરીકે \"વન ટુ થ્રી ફોર ફાઈવ સિક્સ સેવન એઈટ નાઈન ઝીરો\", મુસાફરોને તેમની રિઝર્વેશન સ્થિતિ ચકાસવા, ટ્રેનના સમયપત્રકને ટ્રેક કરવા અને પ્લેટફોર્મની માહિતી મેળવવાની મંજૂરી આપે છે. તમે સામાન્ય રીતે તમારી ઈ-ટિકિટ અથવા એસ-એમ-એસ કન્ફર્મેશન પર તમારો આઈ-આર-સી-ટી-સી પી-એન-આર શોધી શકો છો."}
{"unnormalised": "બસ ટિકિટિંગ પ્લેટફોર્મ પણ બુકિંગને યુનિક ઓળખકર્તાઓ સોંપે છે. આ સામાન્ય રીતે આલ્ફાન્યૂમેરિક હોય છે, જેમ કે RedBus પર \"RED12345\" અથવા AbhiBus પર \"ABH12345\". આ બુકિંગ ID રિઝર્વેશનનું સંચાલન કરવા અને બસ ઓપરેટર સાથે વાતચીત કરવા માટે જરૂરી છે.", "normalised": "બસ ટિકિટિંગ પ્લેટફોર્મ પણ બુકિંગને અનન્ય ઓળખકર્તાઓ સોંપે છે. આ સામાન્ય રીતે આલ્ફાન્યૂમેરિક હોય છે, જેમ કે રેડબસ પર \"આર-ઇ-ડી વન ટુ થ્રી ફોર ફાઈવ\" અથવા અભિબસ પર \"એ-બી-એચ વન ટુ થ્રી ફોર ફાઈવ\". આ બુકિંગ આઈ-ડી રિઝર્વેશનનું સંચાલન કરવા અને બસ ઓપરેટર સાથે વાતચીત કરવા માટે જરૂરી છે."}
{"unnormalised": "છેલ્લે, હોટેલ બુકિંગ કન્ફર્મેશન નંબર જનરેટ કરે છે. આ ઓળખકર્તાઓ, જેમ કે \"HILTON123\" અથવા \"ITC456\", હોટેલ્સ અથવા બુકિંગ પ્લેટફોર્મ દ્વારા રિઝર્વેશનની પુષ્ટિ કરવા માટે જારી કરવામાં આવે છે. આ નંબરનો ઉપયોગ ચેક-ઈન દરમિયાન રિઝર્વેશન શોધવા અને ગેસ્ટના રોકાણ વિશેની વિગતોને એક્સેસ કરવા માટે થાય છે.", "normalised": "છેલ્લે, હોટેલ બુકિંગ કન્ફર્મેશન નંબરો જનરેટ કરે છે. આ ઓળખકર્તાઓ, જેમ કે \"હિલ્ટન વન ટુ થ્રી\" અથવા \"આઈ-ટી-સી ફોર ફાઈવ સિક્સ\", હોટેલ્સ અથવા બુકિંગ પ્લેટફોર્મ દ્વારા રિઝર્વેશનની પુષ્ટિ કરવા માટે જારી કરવામાં આવે છે. આ નંબરનો ઉપયોગ રિઝર્વેશન શોધવા અને ગેસ્ટના રોકાણ વિશેની વિગતો મેળવવા માટે ચેક-ઇન દરમિયાન થાય છે."}
{"unnormalised": "આ વિવિધ મુસાફરી અને ટિકિટિંગ ઓળખકર્તાઓને સમજવાથી મુસાફરો બુકિંગ પ્રક્રિયાને વધુ આત્મવિશ્વાસથી નેવિગેટ કરવા, કોઈપણ સંભવિત સમસ્યાઓને અસરકારક રીતે ઉકેલવા અને સરળ અને મુશ્કેલી-મુક્ત મુસાફરી સુનિશ્ચિત કરવા માટે સક્ષમ બને છે. આ કોડ્સ શું રજૂ કરે છે તે જાણીને, વ્યક્તિઓ તેમની મુસાફરી યોજનાઓને વધુ સારી રીતે મેનેજ કરી શકે છે અને મૂંઝવણ અથવા વિલંબને ટાળી શકે છે. તમારી મુસાફરી દરમિયાન સરળતાથી એક્સેસ માટે તમારા PNR, ટિકિટ નંબર, ફ્રીક્વન્ટ ફ્લાયર નંબર અને હોટેલ કન્ફર્મેશન નંબરનો રેકોર્ડ હંમેશા રાખો. બુકિંગ પ્લેટફોર્મ પરથી મળતા આ ઓળખકર્તાઓને પણ બે વાર તપાસવાનું યાદ રાખો જેથી કોઈ ભૂલ ન થાય.", "normalised": "આ વિવિધ મુસાફરી અને ટિકિટિંગ ઓળખકર્તાઓને સમજવાથી મુસાફરોને બુકિંગ પ્રક્રિયાને વધુ આત્મવિશ્વાસથી નેવિગેટ કરવા, કોઈપણ સંભવિત સમસ્યાઓને અસરકારક રીતે ઉકેલવા અને સરળ અને મુશ્કેલી વિનાની મુસાફરીની ખાતરી કરવા માટે સક્ષમ બનાવે છે. આ કોડ શું રજૂ કરે છે તે જાણીને, વ્યક્તિઓ તેમની મુસાફરી યોજનાઓને વધુ સારી રીતે મેનેજ કરી શકે છે અને મૂંઝવણ અથવા વિલંબને ટાળી શકે છે. તમારી મુસાફરી દરમિયાન સરળતાથી સુલભતા માટે તમારા પી-એન-આર, ટિકિટ નંબર, ફ્રિકવન્ટ ફ્લાયર નંબર અને હોટેલ કન્ફર્મેશન નંબરનો રેકોર્ડ હંમેશા રાખો. બુકિંગ પ્લેટફોર્મ પરથી મેળવતી વખતે આ ઓળખકર્તાઓને બરાબર તપાસવાનું પણ યાદ રાખો જેથી કોઈ ભૂલ ન થાય."}
