{"unnormalised": "## મારી PNR અને વધુ સાથેની દુર્ઘટનાઓ: એક ટ્રાવેલ આઇડેન્ટિફાયર કોમેડી", "normalised": "પી-એન-આર અને વધુ સાથેના મારા દુ:સાહસો: એક ટ્રાવેલ આઇડેન્ટિફાયર કોમેડી"}
{"unnormalised": "ઠીક છે મિત્રો, તૈયાર થઈ જાઓ, કારણ કે હું તમને મુસાફરીની દુર્દશાની વાર્તા કહેવા જઈ રહ્યો છું, તે પણ આઇડેન્ટિફાયરની ભવ્ય દુનિયાને આભારી. તમે જાણો છો, તે ગૂઢ કોડ કે જે એરલાઇન્સ અને રેલ્વે આસપાસ ફેંકવાનું પસંદ કરે છે, જેનાથી તમને એવું લાગે છે કે તમે પ્રાચીન હાયરોગ્લિફિક્સ ઉકેલી રહ્યા છો? હા, તે જ.", "normalised": "તો મિત્રો, કમર કસી લો, કારણ કે હું તમને મુસાફરીની મુશ્કેલીની એક વાર્તા કહેવા જઈ રહ્યો છું, આ બધું ઓળખપત્રોની ભવ્ય દુનિયાને કારણે. તમે જાણો છો, તે ગૂઢ કોડ્સ જે એરલાઇન્સ અને રેલ્વેને આસપાસ ફેંકવાનું પસંદ છે, જેનાથી તમને એવું લાગે છે કે તમે પ્રાચીન હાયરોગ્લિફિક્સ ઉકેલી રહ્યા છો? હા, તે બધા."}
{"unnormalised": "આ બધું ગોવાની \"સ્વયંસ્ફુરિત\" સફરથી શરૂ થયું. હું \"સ્વયંસ્ફુરિત\" કહું છું કારણ કે તેમાં મારે કન્ફર્મ ટિકિટ મેળવવા માટે સતત ત્રણ દિવસ સુધી IRCTC વેબસાઇટને તાજી કરવી પડી. આખરે, વિજય! સિવાય કે, મને જે બર્થ મળી તે RAC હતી, જેનો અર્થ છે \"રિઝર્વેશન અગેઇન્સ્ટ કેન્સલેશન.\" સાંભળવામાં આશાસ્પદ લાગે છે, નહીં? ખોટું. તેનો મૂળભૂત રીતે અર્થ એ છે કે તમે અડધા સીટ સાથે ગર્ભવતી છો. તમને મળી પણ શકે છે અને ન પણ મળે. તમારો PNR, અંકોની એક ભવ્ય શૃંખલા, તમારી એકમાત્ર આશા છે.", "normalised": "આ બધું ગોવાની \"સ્વયંસ્ફુરિત\" સફરથી શરૂ થયું. હું \"સ્વયંસ્ફુરિત\" કહું છું કારણ કે તેમાં મારે કન્ફર્મ ટિકિટ મેળવવા માટે સતત ત્રણ દિવસ સુધી આઈ-આર-સી-ટી-સી વેબસાઇટને ઉગ્રતાથી રિફ્રેશ કરવી પડી. આખરે, જીત થઈ! સિવાય કે, મને જે એકમાત્ર બર્થ મળી તે આર-એ-સી હતી, જેનો અર્થ \"રિઝર્વેશન અગેઇન્સ્ટ કેન્સલેશન\" થાય છે. સાંભળવામાં આશાસ્પદ લાગે છે, ખરું ને? ખોટું. તેનો મૂળભૂત અર્થ એ છે કે તમે અડધા ગર્ભવતી બેઠક સાથે છો. તમને એક મળી શકે છે, તમને ન પણ મળે. તમારો પી-એન-આર, અંકોની ભવ્ય સ્ટ્રિંગ, એ જ તમારી એકમાત્ર આશા છે."}
{"unnormalised": "મારો PNR, તેના નાના આંકડાકીય હૃદયને આશીર્વાદ, મારો જુસ્સો બની ગયો. મેં તેને દર પાંચ મિનિટે તપાસ્યો. મેં તેના સપના જોયા. મેં સમોસા વડે TTE (ટ્રાવેલિંગ ટિકિટ એક્ઝામિનર) ને લાંચ આપવાનો પણ પ્રયાસ કર્યો. (તેમણે નમ્રતાથી ના પાડી, પરંતુ મેં પ્રયાસની પ્રશંસા કરી.) PNR મારો મુસાફરી મંત્ર હતો.", "normalised": "મારો પી-એન-આર, તેના નાના સંખ્યાત્મક હૃદયને આશીર્વાદ, મારો જુસ્સો બની ગયો. મેં તેને દર પાંચ મિનિટે તપાસ્યો. મેં તેના સપના જોયા. મેં સમોસા વડે ટી-ટી-ઈ (ટ્રાવેલિંગ ટિકિટ એક્ઝામિનર) ને લાંચ આપવાનો પ્રયાસ પણ કર્યો. (તેમણે નમ્રતાથી ના પાડી, પરંતુ મેં પ્રયત્નોની પ્રશંસા કરી.) પી-એન-આર એ મારો મુસાફરી મંત્ર હતો."}
{"unnormalised": "પછી ફ્લાઇટ બુકિંગ આવે છે. ઓહ, એરલાઇન્સ અને તેમની જટિલ રિઝર્વેશન સિસ્ટમનો આનંદ! મેં ઇન્ડિગો સાથે ગોવાની રાઉન્ડ-ટ્રીપ ટિકિટ બુક કરાવી, અને અચાનક મારો ઇમેઇલ ઇનબોક્સ કન્ફર્મેશન ઇમેઇલ્સ, બુકિંગ રેફરન્સ અને પ્રવાસની અપડેટ્સનો કચરો બની ગયો. દરેક ઇમેઇલે ગર્વથી મારો PNR દર્શાવ્યો (અથવા કેટલીકવાર, એરલાઇનનું તેનું સંસ્કરણ, જે મને હેરાન કરવા માટે સંપૂર્ણપણે અલગ કોડ જેવું લાગતું હતું).", "normalised": "પછી ફ્લાઇટ બુકિંગ આવે છે. ઓહ, એરલાઇન્સ અને તેમની જટિલ રિઝર્વેશન સિસ્ટમની ખુશીઓ! મેં ઇન્ડિગો સાથે ગોવાની રાઉન્ડ-ટ્રીપ ટિકિટ બુક કરી, અને અચાનક મારો ઇમેઇલ ઇનબોક્સ પુષ્ટિકરણ ઇમેઇલ્સ, બુકિંગ સંદર્ભો અને પ્રવાસ કાર્યક્રમ અપડેટ્સનો લેન્ડફિલ બની ગયો. દરેક ઇમેઇલે ગર્વથી મારો પી-એન-આર દર્શાવ્યો (અથવા કેટલીકવાર, એરલાઇનનું તેનું સંસ્કરણ, જે મને હેરાન કરવા માટે, સંપૂર્ણપણે અલગ કોડ જેવું લાગતું હતું)."}
{"unnormalised": "મને એક શંકાસ્પદ ઓનલાઈન ટ્રાવેલ એજન્ટ (OTA) દ્વારા બુકિંગ કરવાની કમનસીબી પણ મળી. શીખવા જેવો પાઠ: ઓફિશિયલ સાઇટ્સને વળગી રહો, બાળકો! આ કંપનીઓ વાસ્તવિક છે, ભલે તેમના યુઝર ઇન્ટરફેસ 2000 ના દાયકાની શરૂઆતની વેબસાઇટ જેવા દેખાતા હોય. તેઓએ મારી પાસપોર્ટ વિગતો (પાસપોર્ટ નંબર X1234567, જસ્ટ કિડિંગ... મોટે ભાગે!), આધાર કાર્ડ નંબર (તેના વિશે વિચારશો પણ નહીં!), મારી માતાનું પ્રથમ નામ અને બ્લડ ટાઈપ પૂછ્યું. મને શંકા થવા લાગી કે તેઓ ખરેખર કોઈ ટોપ-સિક્રેટ સરકારી એજન્સી માટે પ્રોફાઇલ બનાવી રહ્યા છે.", "normalised": "મને શેડી ઓનલાઈન ટ્રાવેલ એજન્ટ (ઓ-ટી-એ) દ્વારા બુકિંગ કરવાની દુર્ભાગ્યપૂર્ણ ઘટના પણ બની હતી. શીખવા જેવો પાઠ: સત્તાવાર સાઇટ્સને વળગી રહો, બાળકો! આ કંપનીઓ વાસ્તવિક સોદો છે, ભલે તેમના યુઝર ઇન્ટરફેસ શરૂઆતના બે હજારના દાયકાની વેબસાઇટ જેવા દેખાતા હોય. તેઓએ મારી પાસપોર્ટ વિગતો (પાસપોર્ટ નં. એક્સ એક બે ત્રણ ચાર પાંચ છ સાત, મજાક કરું છું... મોટે ભાગે!), આધાર કાર્ડ નં. (તેના વિશે વિચારશો પણ નહીં!), મારી માતાનું પ્રથમ નામ અને મારા લોહીનો પ્રકાર પૂછ્યો. મને શંકા થવા લાગી કે તેઓ ખરેખર કોઈ ટોપ-સિક્રેટ સરકારી એજન્સી માટે પ્રોફાઇલ બનાવી રહ્યા હતા."}
{"unnormalised": "અને સૌથી ખરાબ ભાગ? તેઓએ મને \"કન્ફર્મેશન\" ઈમેલ મોકલ્યો જેમાં બુકિંગ ID બિલાડી કીબોર્ડ પર ચાલી હોય તેવું શંકાસ્પદ લાગતું હતું. મેં એરલાઇનની વેબસાઇટ પર મારું રિઝર્વેશન તપાસવા માટે તેનો ઉપયોગ કરવાનો પ્રયાસ કર્યો. ના. કશું નહીં. ઝિલ્ચ. નાડા.", "normalised": "અને સૌથી ખરાબ ભાગ? તેઓએ મને \"પુષ્ટિકરણ\" ઇમેઇલ મોકલ્યો જેમાં બુકિંગ આઈ-ડી હતી જે શંકાસ્પદ રીતે બિલાડી કીબોર્ડ પર ચાલતી હોય તેવી લાગતી હતી. મેં એરલાઇનની વેબસાઇટ પર મારું રિઝર્વેશન તપાસવા માટે તેનો ઉપયોગ કરવાનો પ્રયાસ કર્યો. ના. કશું નહીં. ઝિલ્ચ. નાડા."}
{"unnormalised": "પછી મેં તેમના ગ્રાહક સેવામાં ફોન કર્યો, જેમાં સ્પષ્ટપણે રોબોટ્સ દ્વારા સ્ટાફ હતો જે આગામી 45 મિનિટ માટે \"કૃપા કરીને હોલ્ડ કરો, તમારો કૉલ અમારા માટે મહત્વપૂર્ણ છે\" એવું કહેવા માટે પ્રોગ્રામ કરેલ હતા. હું ફોન પરથી ચીસો પાડવા માંગતો હતો, \"મારો વેકેશન વધુ મહત્વપૂર્ણ છે, તમે સિલિકોન-મગજના મૂર્ખાઓ!\"", "normalised": "પછી મેં તેમના ગ્રાહક સેવા પર ફોન કર્યો, જેમાં સ્પષ્ટપણે રોબોટ્સ દ્વારા સ્ટાફ હતો જે આગામી ચાલીસ પાંચ મિનિટ સુધી કહેવા માટે પ્રોગ્રામ કરેલા હતા, \"કૃપા કરીને હોલ્ડ કરો, તમારો કૉલ અમારા માટે મહત્વપૂર્ણ છે\". હું ફોન પરથી ચીસો પાડવા માંગતો હતો, \"મારો વેકેશન વધુ મહત્વપૂર્ણ છે, તમે સિલિકોન-બ્રેઇન્ડ બફૂન્સ!\""}
{"unnormalised": "આખરે માનવ સુધી પહોંચ્યા પછી (અથવા ઓછામાં ઓછું, કોઈ જે અસ્પષ્ટ રીતે માનવ જેવું લાગતું હતું), તેઓએ મને કહ્યું કે ત્યાં \"નાની સિસ્ટમ ગ્લીચ\" હતી અને બુકિંગ ID ખરેખર... રાહ જુઓ... અક્ષરો અને સંખ્યાઓનું સંયોજન હતું જે મંગળની લાયસન્સ પ્લેટ જેવું દેખાતું હતું.", "normalised": "આખરે માનવ સુધી પહોંચ્યા પછી (અથવા ઓછામાં ઓછું, કોઈ વ્યક્તિ જે અસ્પષ્ટપણે માનવ જેવું લાગતું હતું), તેઓએ મને કહ્યું કે ત્યાં \"નાનો સિસ્ટમ ગ્લિચ\" થયો છે અને બુકિંગ આઈ-ડી વાસ્તવમાં... રાહ જુઓ... અક્ષરો અને સંખ્યાઓનું મિશ્રણ હતું જે મંગળ પરની લાયસન્સ પ્લેટ જેવું દેખાતું હતું."}
{"unnormalised": "તેથી, અહીં હું છું, એક અનુભવી પ્રવાસી મુસાફરી ઓળખકર્તાઓની જુલમ દ્વારા બબડાટ કરતી ગડબડમાં ફેરવાઈ ગઈ છે. અસ્પષ્ટ PNR થી લઈને પૌરાણિક બુકિંગ IDs સુધી, આ કોડ મારા અસ્તિત્વનો ત્રાસ બની ગયા છે, જે સતત યાદ અપાવે છે કે મુસાફરી, ભવ્ય હોવા છતાં, એક લોજિસ્ટિકલ દુઃસ્વપ્ન પણ છે. આગલી વખતે હું ફક્ત બસ લઈશ, સીટ નંબર મારો અને ફક્ત મારો જ હશે, કોઈ તેને ચોરી શકશે નહીં!", "normalised": "તો, અહીં હું છું, એક અનુભવી પ્રવાસી પ્રવાસ ઓળખકર્તાઓની જુલમથી જબરજસ્ત ગડબડમાં ઘટાડો પામ્યો છે. દુર્ગમ પી-એન-આરથી લઈને પૌરાણિક બુકિંગ આઈ-ડી સુધી, આ કોડ્સ મારા અસ્તિત્વનો ત્રાસ બની ગયા છે, જે સતત યાદ અપાવે છે કે મુસાફરી, ભવ્ય હોવા છતાં, એક લોજિસ્ટિકલ દુઃસ્વપ્ન પણ છે. આગલી વખતે હું ફક્ત બસ લઈશ, સીટ નં. મારી અને માત્ર મારી જ હશે, કોઈ તેને ચોરી શકશે નહીં!"}
