{"unnormalised": "તો, હું ઇન્દિરા ગાંધી ઇન્ટરનેશનલ એરપોર્ટ પર ગોવા જવા માટે મારી ફ્લાઇટમાં બેસવાની રાહ જોતો હતો. તમને ખબર છે, હંમેશની જેમ - મોટી બેકપેક, થોડો ગભરાયેલો ચહેરો, અને મને એવું લાગ્યા કરતું હતું કે હું કંઈક મહત્વપૂર્ણ ભૂલી ગયો છું (સામાન્ય રીતે મારો ચાર્જર). આ વખતે, જોકે, બ્રહ્માંડે એક વિચિત્ર પરિસ્થિતિ ઊભી કરવાનું નક્કી કર્યું, મારા PNR નંબરના સ્વરૂપમાં.", "normalised": "તો, હું ત્યાં ઇન્દિરા ગાંધી આંતરરાષ્ટ્રીય એરપોર્ટ પર ગોવા જતી મારી ફ્લાઇટમાં બેસવાની રાહ જોતો હતો. તમને ખબર છે, હંમેશની જેમ - મોટા કદનો બેકપેક, થોડો ગભરાયેલો ચહેરો, અને એ લાગણી કે હું કંઈક મહત્વપૂર્ણ ભૂલી ગયો છું (સામાન્ય રીતે મારો ચાર્જર). આ વખતે, જો કે, બ્રહ્માંડે એક વળાંક ફેંકવાનું નક્કી કર્યું, તે પણ મારા પી-એન-આર નંબરના રૂપમાં."}
{"unnormalised": "હવે, હું મારી જાતને સારી રીતે વ્યવસ્થિત માનું છું. હું મારા મોજાને પણ કલર-કોડ કરું છું (જજ ન કરશો!). પરંતુ મુસાફરી? મુસાફરી મને ચાલતી બોલતી આપત્તિમાં ફેરવી દે છે. મારો બોર્ડિંગ પાસ, જે મેં *સોગનથી* સુરક્ષિત રીતે મૂક્યો હતો, તેણે સંતાકૂકડી રમવાનું નક્કી કર્યું. પાંચ મિનિટની ઉગ્ર શોધ પછી જેમાં મારી બેકપેકને આખી ઊંધી કરી નાખી અને માંડમાંડ સુરક્ષા ચેતવણી ટળી (એક સમોસાને ખતરનાક હથિયાર સાબિત થતા બચાવ્યો), મને તે મળી ગયો. જીત!", "normalised": "હવે, મને વ્યવસ્થિત હોવાનો ગર્વ છે. હું મારા મોજાંને પણ કલર-કોડ કરું છું (મને જજ ન કરશો!). પણ મુસાફરી? મુસાફરી મને ચાલતી, વાત કરતી આપત્તિમાં ફેરવી દે છે. મારો બોર્ડિંગ પાસ, જે મેં સલામત રીતે મૂક્યો હોવાની ખાતરી હતી, તેણે સંતાકૂકડી રમવાનું નક્કી કર્યું. એક બેચેન પાંચ મિનિટની શોધ પછી જેમાં મારા બેકપેકને ઊંધો કરવો પડ્યો અને સુરક્ષા ચેતવણીને માંડ માંડ ટાળી (જાણવા મળ્યું કે સમોસા ખતરનાક હથિયાર નથી), મને તે મળી ગયો. જીત!"}
{"unnormalised": "સિવાય કે, ગેટ એજન્ટે મારો PNR નંબર માંગ્યો. અને અચાનક, મારું મગજ ખાલી થઈ ગયું. મને મારી વર્ષગાંઠ (મોટે ભાગે!), મારો ATM પિન (થોડા પ્રયત્નો પછી) યાદ હતા, પરંતુ એક સરળ છ અક્ષરનો આલ્ફાન્યૂમેરિક કોડ? ના. ગાયબ. ભાગી ગયો. કાળું છિદ્ર કે જે મારા ટૂંકા ગાળાની યાદશક્તિમાં હોવું જોઈએ તેમાં અદૃશ્ય થઈ ગયું.", "normalised": "સિવાય કે, ગેટ એજન્ટે મારો પી-એન-આર નંબર માંગ્યો. અને અચાનક, મારું મગજ ગળું થઈ ગયું. મને મારી વર્ષગાંઠ (મોટે ભાગે!), મારો એ-ટી-એમ પી-આઈ-એન (થોડા પ્રયત્નો પછી) યાદ હતા, પરંતુ એક સરળ છ-અક્ષરનો આલ્ફાન્યુમેરિક કોડ? ના. ગાયબ. અદ્રશ્ય. તે કાળો છિદ્ર કે જે મારા ટૂંકા ગાળાની મેમરી હોવી જોઈએ ત્યાં રહે છે તેમાં ગાયબ થઈ ગયું."}
{"unnormalised": "મેં રેન્ડમ અક્ષર-સંખ્યાના સંયોજનો બોલવાનું શરૂ કર્યું, એવી આશા સાથે કે કંઈક તો યાદ આવશે. \"ABC123? DEF456? XYZ789?\" ગેટ એજન્ટે, ભગવાન તેના આત્માને શાંતિ આપે, વ્યાવસાયિક સ્મિત જાળવી રાખ્યું, પરંતુ હું તેની આંખોમાં મજાક જોઈ શકતો હતો. ત્યારે જ મને પરસેવો વળવા લાગ્યો. અને હિમાલયમાં સંન્યાસી બનવા માટે કારકિર્દી બદલવાનું વિચારતો હતો.", "normalised": "મેં રેન્ડમ અક્ષર-નંબર સંયોજનો બોલવાનું શરૂ કર્યું, આશા રાખી કે કંઈક ચોંટી જશે. \"એ-બી-સી એકસો તેવીસ? ડી-ઈ-એફ ચારસો છપ્પન? એક્સ-વાય-ઝેડ સાતસો એંસી નવ?\" ગેટ એજન્ટે, ભગવાન તેના આત્માને શાંતિ આપે, એક વ્યાવસાયિક સ્મિત જાળવી રાખ્યું, પરંતુ હું તેની આંખોમાં મનોરંજન ચમકતું જોઈ શકતો હતો. લગભગ ત્યારે જ મને પરસેવો થવા લાગ્યો. અને હિમાલયમાં સાધુ બનવા માટે કારકિર્દી બદલવાનું વિચારી રહ્યો હતો."}
{"unnormalised": "પછી, અંધકારમાં પ્રકાશના કિરણની જેમ, મને મારો વિશ્વાસુ સ્માર્ટફોન યાદ આવ્યો. \"આહા!\" મેં મારા અંદરના શેરલોક હોમ્સને જાગૃત કરીને કહ્યું. \"હું મારી બુકિંગ કન્ફર્મેશન ઈમેઈલ ખોલીશ!\" પરંતુ, કારણ કે બ્રહ્માંડને સ્પષ્ટપણે મારી સાથે વેર છે, એરપોર્ટના WiFiએ વિરોધ કરવાનું નક્કી કર્યું. \"કોઈ ઇન્ટરનેટ કનેક્શન નથી,\" મારા ફોને ઉપહાસ કરીને જાહેર કર્યું. મારી બુકિંગ રેફરન્સ પણ ક્યાંય મળી નહિ.", "normalised": "પછી, અંધકારમાં પ્રકાશના કિરણની જેમ, મને મારો વિશ્વાસુ સ્માર્ટફોન યાદ આવ્યો. \"આહા!\" મેં કહ્યું, મારા આંતરિક શેરલોક હોમ્સને બહાર કાઢીને. \"હું ફક્ત મારા બુકિંગ કન્ફર્મેશન ઇમેઇલને જ ખેંચીશ!\" પરંતુ, કારણ કે બ્રહ્માંડને સ્પષ્ટપણે મારી વિરુદ્ધ વેર છે, એરપોર્ટ Wi-Fi એ વિરોધ કરવાનું નક્કી કર્યું. \"કોઈ ઇન્ટરનેટ કનેક્શન નથી,\" મારા ફોને મજાક ઉડાવતા કહ્યું. મારો બુકિંગ રેફ પણ ક્યાંય મળ્યો નહિ."}
{"unnormalised": "નિરાશ થઈને, મેં મારા પાકીટમાં જૂના લોયલ્ટી કાર્ડ અને 2018ની ચાની રસીદો વચ્ચે તપાસ કરી, અને ત્યાં તે હતું. કાગળના એક નાના ટુકડા પર લખેલું, ઉતાવળમાં લખેલી ખરીદીની યાદીની બાજુમાં: \"ગોવાની ફ્લાઇટ: J4K9L2.\" મારો PNR!", "normalised": "નિરાશ થઈને, મેં મારા પાકીટમાં જૂના લોયલ્ટી કાર્ડ્સ અને બે હજાર અઢારની ચાની રસીદો તપાસી, અને ત્યાં તે હતું. કાગળના એક નાના ટુકડા પર લખેલું, ઉતાવળમાં લખેલી ખરીદીની સૂચિની બાજુમાં: \"ગોવાની ફ્લાઇટ: જે ફોર કે નાઇન એલ ટુ.\" મારો પી-એન-આર!"}
{"unnormalised": "ગરમ ઉનાળાના દિવસે ઠંડી દરિયાઈ પવનની જેમ રાહતે મારા પર કબજો જમાવ્યો. મેં ગેટ એજન્ટને કોડ સંભળાવ્યો, જેમણે આખરે નિસાસા સાથે (મોટે ભાગે) છુપાવેલી ચીડ સાથે મારો બોર્ડિંગ પાસ સ્કેન કર્યો. જ્યારે હું પ્લેનમાં બેઠો, ત્યારે મેં મારા PNRનું ટેટૂ બનાવવાની પ્રતિજ્ઞા લીધી. અથવા ઓછામાં ઓછું તેને મારા કપાળ પર લખીશ. ફ્લાઇટ નંબર 6E-123 તે સમયે મારા માટે તારણહાર હતો! બોધપાઠ: મુસાફરીના ઓળખપત્રો મેચિંગ મોજાં કરતાં વધુ મહત્વપૂર્ણ છે. અને કદાચ મારે કબૂતર ખરીદવામાં રોકાણ કરવું જોઈએ. તેઓ એરપોર્ટના WiFi કરતાં વધુ વિશ્વસનીય લાગે છે, પ્રમાણિકપણે કહું તો. અને તમારો બુકિંગ રેફરન્સ આઈડી ક્યારેય ભૂલશો નહીં!", "normalised": "ગરમ ઉનાળાના દિવસે ઠંડી દરિયાઈ પવનની જેમ રાહત મારા પર છવાઈ ગઈ. મેં ગેટ એજન્ટને કોડ કહ્યો, જેમણે આખરે (મોટે ભાગે) છુપાયેલા ગુસ્સાના નિસાસા સાથે મારો બોર્ડિંગ પાસ સ્કેન કર્યો. જેમ જેમ મેં પ્લેનમાં પ્રવેશ કર્યો, મેં મારા પી-એન-આરનું ટેટૂ કરાવવાની પ્રતિજ્ઞા લીધી. અથવા ઓછામાં ઓછું મારા કપાળ પર લખીશ. ફ્લાઇટ નંબર છ ઈ- એકસો તેવીસ તે સમયે મારા માટે તારણહાર હતી! શીખવા મળ્યો પાઠ: મેચિંગ મોજાં કરતાં મુસાફરી ઓળખપત્રો વધુ મહત્વપૂર્ણ છે. અને કદાચ મારે કેરિયર કબૂતર માં રોકાણ કરવું જોઈએ. તેઓ એરપોર્ટ Wi-Fi કરતાં વધુ વિશ્વસનીય લાગે છે, પ્રમાણિકપણે. અને તમારો બુકિંગ સંદર્ભ આઈ-ડી ક્યારેય ભૂલશો નહીં!"}
