{"unnormalised": "ઠીક છે દોસ્તો, તો હું આવતા મહિને પ્રવાસ કરી રહ્યો છું અને મારા ઈ-ટિકિટ પરના કેટલાક કોડ વિશે થોડો મૂંઝવણમાં છું. ખાસ કરીને મારી IRCTC ટિકિટ પર. શું કોઈ સમજાવી શકે છે કે તેનો અર્થ શું છે?", "normalised": "ઓકે દોસ્તો, તો હું આવતા મહિને પ્રવાસ કરી રહ્યો છું અને મારી ઈ-ટીકીટ પરના કેટલાક કોડ્સ વિશે થોડો મૂંઝવણમાં છું. ખાસ કરીને મારી આઈ-આર-સી-ટી-સી ટિકિટ પર. શું કોઈ મને સમજાવી શકે છે કે તેનો અર્થ શું છે?"}
{"unnormalised": "સૌ પ્રથમ, PNR નંબર: 4567890123 શું છે? શું તે મારા મુખ્ય રેફરન્સ નંબર જેવો છે? કારણ કે હું તે દરેક જગ્યાએ જોઉં છું. ઉપરાંત, આ ટ્રાન્ઝેક્શન આઈડી: TXN123456789 છે. *તેનો* હેતુ શું છે? શું તે બંને એક જ વસ્તુ છે?", "normalised": "સૌ પ્રથમ, પી-એન-આર નંબર: ચાર પાંચ છ સાત આઠ નવ શૂન્ય એક બે ત્રણ શું છે? શું તે મારા મુખ્ય સંદર્ભ નંબર જેવું છે? કારણ કે હું તે દરેક જગ્યાએ જોતો રહું છું. ઉપરાંત, આ ટ્રાન્ઝેક્શન આઈ-ડી: ટી-એક્સ-એન એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ છે. તેનો હેતુ શું છે? શું તે બંને એક જ વસ્તુ છે?"}
{"unnormalised": "પછી, મુસાફર વિગતો હેઠળ, \"સીટ/બર્થ નંબર: S3, 45\" નામનું કંઈક છે. મને *લાગે* છે કે S3 કોચ છે, પરંતુ શું 45 સીટ નંબર છે? તેમાં \"CNF\" પણ લખેલું છે. હું માનું છું કે તેનો અર્થ કન્ફર્મ છે, ખરું ને? ફક્ત ખાતરી કરી રહ્યો છું.", "normalised": "પછી, પેસેન્જર ડિટેઈલ્સ હેઠળ, \"સીટ સ્લેશ બર્થ નંબર: એસ ત્રણ, ચાલીસ પાંચ\" નામની કોઈ વસ્તુ છે. મને લાગે છે કે એસ ત્રણ કોચ છે, પરંતુ શું ચાલીસ પાંચ સીટ નંબર છે? તેમાં \"સી-એન-એફ\" પણ લખેલું છે. હું માનું છું કે તેનો અર્થ કન્ફર્મડ છે, ખરું ને? માત્ર ખાતરી કરી રહ્યો છું."}
{"unnormalised": "અને છેલ્લે, એક કોચ નંબરનો અલગથી ઉલ્લેખ છે: C-12345. શું *આ* S3 જેવું જ છે? હું મુંબઈથી દિલ્હી જઈ રહ્યો છું, અને હું ખરેખર ખોટા કોચમાં જવા માંગતો નથી.", "normalised": "અને છેલ્લે, કોચ નંબરનો અલગથી ઉલ્લેખ કરવામાં આવ્યો છે: સી-એક બે ત્રણ ચાર પાંચ. શું આ એસ ત્રણ જેવું જ છે? હું મુંબઈથી દિલ્હી જઈ રહ્યો છું, અને હું ખરેખર ખોટા કોચમાં જવા માંગતો નથી."}
{"unnormalised": "ઉપરાંત, મેં તત્કાલ ટિકિટ બુક કરાવી છે, શું તેનાથી કંઈ બદલાય છે? ટિકિટમાં Tkt ID: 9876543210 પણ છે... શું તે કોઈ પણ વસ્તુ માટે મહત્વપૂર્ણ છે?", "normalised": "ઉપરાંત, મેં તત્કાલ ટિકિટ બુક કરાવી છે, શું તેનાથી કોઈ ફરક પડે છે? ટિકિટમાં ટી-કે-ટી આઈ-ડી પણ છે: નવ આઠ સાત છ પાંચ ચાર ત્રણ બે એક શૂન્ય... શું તે કોઈ પણ વસ્તુ માટે મહત્વપૂર્ણ છે?"}
{"unnormalised": "મેં ગૂગલ પર શોધવાનો પ્રયાસ કર્યો, પરંતુ પ્રમાણિકપણે, ત્યાં ઘણા બધા સંક્ષિપ્ત શબ્દો અને ટૂંકાક્ષરો છે, તે બધું થોડું વધારે પડતું લાગે છે. કોઈપણ મદદની ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર, અને બધાને હેપ્પી ટ્રાવેલ્સ!", "normalised": "મેં ગૂગલ પર શોધવાનો પ્રયાસ કર્યો, પરંતુ પ્રમાણિકપણે, ત્યાં ઘણા બધા ટૂંકાક્ષરો અને સંક્ષિપ્ત શબ્દો છે, તે બધું થોડું વધારે પડતું છે. કોઈપણ મદદની ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર, અને બધાને મુબારક મુસાફરી!"}
