{"unnormalised": "તો, તમે માનશો નહીં કે મારા પરિવારની દિવાળીની બિહારની ઘરે જવાની ટ્રેનની ટિકિટો બુક કરાવવામાં હું કેવા ગૂંચવાડામાં ફસાયો. બધું શાંતિથી જ શરૂ થયું. હું IRCTC સાઇટ પર લોગ ઇન થયો, અને તે ઇચ્છિત સીટો મેળવવા માટે તૈયાર હતો. પહેલો અવરોધ: દરેકની વિગતો દાખલ કરવી. મારા પિતા, આર.કે. સિન્હા, તેમનો આધાર નંબર 2468-1357-9012. બસ આટલું જ. પછી મારી માતા, શ્રીમતી પ્રભા સિન્હા, તેમનું વોટર આઈડી EPIC XYZ1234567 સાથે આવ્યા. ઠીક છે, હજી સંભાળી શકાય છે.", "normalised": "તો, તમને વિશ્વાસ નહીં થાય કે મારા પરિવારની દિવાળીની ટ્રીપ માટે ટ્રેનની ટિકિટ બુક કરાવવામાં હું કેટલી મુશ્કેલીમાં મુકાઈ ગયો હતો. શરૂઆત તો સાવ સામાન્ય રીતે થઈ. હું આઈ-આર-સી-ટી-સી સાઈટ પર લોગ ઇન થયો, અને તૈયાર હતો એ સીટો મેળવવા માટે. પહેલો અવરોધ: દરેકની વિગતો ભરવી. મારા પિતા, આર-કે સિંહા, તેમનો આધાર નંબર બે હજાર ચારસો અને સાઠ આઠ ડેશ એક હજાર ત્રણસો અને સત્તાવન ડેશ નવ હજાર અને બાર. આ તો સહેલું હતું. પછી આવી મારી મમ્મી, મિસિસ પ્રભા સિંહા, તેમનું વોટર આઈ-ડી ઈ-પી-આઈ-સી એક્સ-વાય-ઝેડ એક બે ત્રણ ચાર પાંચ છ સાત. ઓકે, આ પણ થઈ જશે."}
{"unnormalised": "પણ પછી... મારો ભાઈ, વિકાસ. જુઓ, તે * વિચારે છે * કે તે હવે મોટો માણસ છે, બેંગલોરમાં કામ કરે છે, બધું જ ફેન્સી છે. તે તેના નવા PAN કાર્ડનો ઉપયોગ કરવાનો આગ્રહ રાખે છે, જે, આ સાંભળો, ABCDE1234F છે, તેના જૂના કાર્ડને બદલે, જેનો * દરેક જણ * ઉપયોગ કરે છે. જાણે કે તે પૂરતું ન હતું, તે પોતાની ટિકિટ તેના પાસપોર્ટની વિગતો સાથે બુક કરાવવા માંગે છે! પાસપોર્ટ નંબર P1234567 તારીખ 15/03/2023ના રોજ જારી કરવામાં આવ્યો! ભાઈ, આ ભારત છે, કોઈ આંતરરાષ્ટ્રીય સંમેલન નથી!", "normalised": "પણ પછી… મારો ભાઈ, વિકાસ. જો, એ વિચારે છે કે એ બહુ મોટો માણસ બની ગયો છે, બેંગ્લોરમાં કામ કરે છે, બહુ ફેશનેબલ છે. એણે તો પોતાની નવી પી-એ-એન કાર્ડનો ઉપયોગ કરવાનો આગ્રહ રાખ્યો, જે છે, જરા સાંભળો, એ-બી-સી-ડી-ઈ એક બે ત્રણ ચાર એફ, એના જૂના કાર્ડને બદલે, જેનો બધા ઉપયોગ કરે છે. જાણે આ ઓછું હોય તેમ, એને પોતાની ટિકિટ પાસપોર્ટની વિગતો સાથે બુક કરાવવી છે! પાસપોર્ટ નંબર પી એક બે ત્રણ ચાર પાંચ છ સાત, પંદરમી માર્ચ બે હજાર અને તેવીસના રોજ ઈશ્યુ થયો! ભાઈ, આ ભારત છે, કોઈ આંતરરાષ્ટ્રીય સમિટ નથી!"}
{"unnormalised": "અને અસલી વાત? મારી કાકી, ચાચી સુનિતા. તેમની પાસે આમાંથી કોઈ પણ ફેન્સી આઈડી નથી. ફક્ત તેમનું જૂનું રેશન કાર્ડ, નંબર RC-12345-BIHAR છે. IRCTC સાઇટ પર * તે * દાખલ કરવાનો પ્રયાસ કરો! મારે મૂળભૂત રીતે એક નંબર શોધવો પડ્યો જે કંઈક સત્તાવાર જેવો * દેખાતો * હતો. હું પરસેવો રેડી રહ્યો હતો, મને ખાતરી હતી કે હું કોઈ પ્રકારનો ગુનો કરી રહ્યો છું.", "normalised": "અને સૌથી મોટી વાત? મારી કાકી, ચાચી સુનિતા. તેમની પાસે આમાંથી કોઈ ફેન્સી આઈ-ડી નથી. ફક્ત તેમનું જૂનું રેશન કાર્ડ છે, નંબર આર-સી ડેશ એક બે ત્રણ ચાર પાંચ ડેશ બી-આઈ-એચ-એ-આર. એને આઈ-આર-સી-ટી-સી સાઈટ પર એન્ટર કરવાનો પ્રયાસ કરો! મારે લગભગ એક નંબર શોધવો પડ્યો જે કોઈ સત્તાવાર વસ્તુની નજીક દેખાતો હતો. હું પરસેવે રેબઝેબ થઈ ગયો હતો, મને ખાતરી હતી કે હું કોઈ ગુનો કરી રહ્યો છું."}
{"unnormalised": "પછી કેપ્ચા આવ્યો. હું તમને કહું છું, તે વસ્તુઓ શેતાન દ્વારા બનાવવામાં આવી છે. હું ખાતરીપૂર્વક કહું છું, અક્ષરો ફરી રહ્યા હતા અને મારા પ્રયત્નોની મજાક ઉડાવતા નાના રાક્ષસોમાં ફેરવાઈ રહ્યા હતા. 3 પ્રયત્નો પછી હું આખરે તેને યોગ્ય રીતે મેળવવામાં સફળ થયો. આખરે હું મારા નામ પી શર્મા પર ટિકિટ બુક કરવામાં સફળ રહ્યો.", "normalised": "પછી આવ્યો કેપ્ચા. હું તમને કહું છું, એ વસ્તુઓ ખુદ શેતાન દ્વારા ડિઝાઇન કરવામાં આવી છે. હું શપથ લઈ શકું છું, અક્ષરો ફરતા હતા અને મારા પ્રયત્નોની મજાક ઉડાવતા નાના રાક્ષસોમાં ફેરવાઈ રહ્યા હતા. ત્રણ પ્રયત્નો પછી હું આખરે તેને યોગ્ય રીતે મેળવવામાં સફળ રહ્યો. આખરે મેં મારા નામ પી શર્માથી ટિકિટ બુક કરાવી."}
{"unnormalised": "અને અલબત્ત, ચુકવણી ગેટવેએ નખરાં કરવાનું નક્કી કર્યું. \"ટ્રાન્ઝેક્શન નિષ્ફળ,\" તેણે ઉપહાસથી કહ્યું. મેં લગભગ મારો લેપટોપ બારીમાંથી બહાર ફેંકી દીધો. મેં UPI, મારું કાર્ડ, બધું વાપરવાનો પ્રયાસ કર્યો! ઘણા પ્રયત્નો પછી હું ભાડું ચૂકવવામાં સફળ થયો.", "normalised": "અને અલબત્ત, પેમેન્ટ ગેટવેએ નખરાં કરવાનું નક્કી કર્યું. \"ટ્રાન્ઝેક્શન ફેઈલ્ડ,\" તેણે જાહેર કર્યું, મજાક ઉડાવતા હોય તેમ. મેં લગભગ મારો લેપટોપ બારીમાંથી બહાર ફેંકી દીધો. મેં યુ-પી-આઈ, મારું કાર્ડ, બધું વાપરવાનો પ્રયાસ કર્યો! ઘણા પ્રયત્નો પછી હું ભાડું ચૂકવવામાં સફળ થયો."}
{"unnormalised": "છેવટે, જે અનંતકાળ જેવું લાગતું હતું પછી, મને પુષ્ટિ SMS મળ્યો. મારો PNR નંબર 1234567890 હતો. રાહત ચોમાસાના વરસાદની જેમ મારા પર ફરી વળી. મેં તે કરી બતાવ્યું. મેં IRCTC ના રાક્ષસ પર વિજય મેળવ્યો. ફક્ત, હવે મને એક ડંખ મારતી લાગણી છે કે ટિકિટ તપાસનારને લાગશે કે જ્યારે હું તેને ટિકિટ બતાવીશ ત્યારે હું કોઈ આઈડી ફ્રોડ રિંગ ચલાવી રહ્યો છું. મને શુભેચ્છા આપો! આશા છે કે, અમે બધા દિવાળી માટે ઘરે પહોંચી જઈશું. આગલી વખતે, હું ગંભીરતાથી ફક્ત ડ્રાઇવિંગ કરવાનું વિચારી રહ્યો છું. ઓછામાં ઓછું ત્યારે મારે ફક્ત ટ્રાફિક સાથે જ વ્યવહાર કરવો પડશે અને સમગ્ર ભારતીય અમલદારશાહી સાથે નહીં!", "normalised": "છેવટે, જે અનંતકાળ જેવું લાગ્યું તે પછી, મને કન્ફર્મેશન એસ-એમ-એસ મળ્યો. મારો પી-એન-આર નંબર એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ ઝીરો હતો. રાહતનો શ્વાસ જાણે ચોમાસાના વરસાદની જેમ મારા પર વરસ્યો. મેં તે કરી બતાવ્યું. મેં આઈ-આર-સી-ટી-સી નામના જાનવરને હરાવ્યો. ફક્ત, મને હવે એક અકળામણ થઈ રહી છે કે ટિકિટ ચેકરને લાગશે કે હું કોઈ આઈ-ડી ફ્રોડ રીંગ ચલાવી રહ્યો છું જ્યારે હું તેને ટિકિટ બતાવીશ. મને શુભેચ્છા આપો! આશા છે કે, અમે બધા દિવાળી માટે ઘરે પહોંચી જઈશું. આગલી વખતે, હું ગંભીરતાથી ડ્રાઇવિંગ કરવાનું વિચારી રહ્યો છું. ઓછામાં ઓછું ત્યારે મારે ફક્ત ટ્રાફિક સાથે જ કામ પાડવાનું રહેશે, સમગ્ર ભારતીય અમલદારશાહી સાથે નહીં!"}
