{"unnormalised": "દોસ્તો, ગંભીરતાથી કહું છું, મારે થોડી મદદની જરૂર છે નહિ તો હું મારી જાત ગુમાવી દઈશ અને હિન્દીમાં ઓટો-રિક્ષાવાળાઓ પર બૂમો પાડવાનું શરૂ કરી દઈશ (જે, માર્ગ દ્વારા, મને માત્ર 3 વાક્યો જ આવડે છે). ગોવાથી દિલ્હી પાછા જવાની મારી ફ્લાઇટ 22/12/2024 ના રોજ છે, અને હું શપથ લઉં છું કે મારા ઈ-ટિકિટ પરનો PNR એવું લાગે છે કે કોઈ કેફી બંદરએ આડેધડ કી દબાવીને બનાવ્યો હોય. તે કંઈક \"ZXCVB12345J\" જેવું છે - શું આ સાચું પણ છે?", "normalised": "યારો, ગંભીરતાથી કહું છું, મારે મદદની જરૂર છે, નહીંતર હું મારી માનસિક શાંતિ ગુમાવીને હિન્દીમાં ઑટો-રિક્ષાવાળાઓ પર બૂમો પાડવાનું શરૂ કરી દઈશ, જે મને માત્ર ત્રણ વાક્યો જ આવડે છે. ગોવાથી દિલ્હીની મારી ફ્લાઇટ બાવીસ ડિસેમ્બર બે હજાર ચોવીસના રોજ છે, અને હું ખાતરીથી કહું છું કે મારી ઈ-ટિકિટ પરનો પી-એન-આર એવું લાગે છે કે કોઈ કેફી બંદરે રેન્ડમ કી દબાવીને જનરેટ કર્યો હોય. તે આવું છે, ઝેડ-એક્સ-સી-વી-બી-વન-ટુ-થ્રી-ફોર-ફાઇવ-જે - શું આ વાસ્તવિક છે?"}
{"unnormalised": "મેં તે MakeMyTrip કે કંઈક દ્વારા બુક કરાવ્યું છે (મને યાદ પણ નથી!), અને હું મારી ફ્લાઇટની સ્થિતિ તપાસવાનો પ્રયાસ કરી રહ્યો છું. એરલાઇનની વેબસાઇટ (સ્પાઇસ જેટ, ફ્લાઇટ SG456) વારંવાર \"અમાન્ય PNR\" કહી રહી છે. મેં તેમની હેલ્પલાઇન પર કૉલ કરવાનો પ્રયાસ કર્યો છે, પરંતુ ત્યાં ફક્ત એલિવેટર મ્યુઝિક અને \"તહેવારોની સીઝનને કારણે વધુ કૉલ વોલ્યુમ\" વિશેનો રેકોર્ડ કરેલો સંદેશ છે. તહેવારોની સીઝન? તે એક ભયંકર તણાવપૂર્ણ સીઝન જેવું છે!", "normalised": "મેં તે મેકમાયટ્રિપ કે એવું કંઈક દ્વારા બુક કરાવી હતી, મને યાદ પણ નથી, અને હું મારી ફ્લાઇટનું સ્ટેટસ ચેક કરવાનો પ્રયાસ કરી રહ્યો છું. એરલાઇનની વેબસાઇટ, સ્પાઇસ જેટ, ફ્લાઇટ એસ-જી-ફોર-ફાઇવ-સિક્સ, સતત \"ઇનવેલિડ પી-એન-આર\" કહી રહી છે. મેં તેમની હેલ્પલાઇન પર કૉલ કરવાનો પ્રયાસ કર્યો, પરંતુ ત્યાં ફક્ત એલિવેટર મ્યુઝિક અને \"તહેવારોની સીઝનના કારણે ઊંચા કૉલ વોલ્યુમ\" વિશે રેકોર્ડ કરેલો સંદેશ આવે છે. તહેવારોની સીઝન? જાણે કે આ તો તણાવપૂર્ણ સીઝન છે!"}
{"unnormalised": "પછી, મેં વિચાર્યું, \"આહા! મારો બુકિંગ ID!\" ખબર પડી કે તે વધુ ગૂઢ છે - \"MTT-24-DEC-XYZABC.\" ગંભીરતાથી કહું તો, DEC નો અર્થ શું થાય છે? શું તે ડિસેમ્બર છે? શું તેઓ આ સમયે મારી સાથે મજાક કરી રહ્યા છે? મેં પુષ્ટિકરણ ઇમેઇલને તપાસ્યું છે, અને ત્યાં કોઈ વાસ્તવિક સામાન્ય દેખાતો PNR ક્યાંય મળતો નથી!", "normalised": "પછી, મેં વિચાર્યું, \"આહા! માય બુકિંગ આઈ-ડી!\" ખબર પડી કે, તે તો તેનાથી પણ વધુ ગુપ્ત છે - એમ-ટી-ટી-ટુ-ફોર-ડી-ઈ-સી-એક્સ-વાય-ઝેડ-એ-બી-સી. ગંભીરતાથી કહું તો, ડી-ઈ-સીનો અર્થ શું છે? શું તે ડિસેમ્બર છે? શું તેઓ આ સમયે ફક્ત મારી સાથે મજાક કરી રહ્યા છે? મેં કન્ફર્મેશન ઈમેલને તપાસ્યો, અને તેમાં કોઈ પણ જગ્યાએ સામાન્ય દેખાતો પી-એન-આર મળતો નથી!"}
{"unnormalised": "મને લાગવા માંડ્યું છે કે મેં આખી સફરનું સપનું જોયું છે. કદાચ ગોવા તો વધુ કિંગફિશર બીયર પીવાથી થયેલું મારી કલ્પનાનું પરિણામ હતું. મારું આધાર નંબર પણ મારા ટિકિટને સોંપેલ નકામા ઓળખકર્તા કરતાં વધુ સુરક્ષિત છે. પ્રમાણિકતાથી કહું તો, હું ફક્ત મારો પાસપોર્ટ (નં. AB1234567) લઈને એરપોર્ટ પર પહોંચી જવાનો વિચાર કરી રહ્યો છું અને સારાની આશા રાખું છું. કદાચ કોઈ એરપોર્ટ કર્મચારી મારા મૂંઝાયેલા ચહેરા પર દયા કરે.", "normalised": "મને લાગવા માંડ્યું છે કે મેં આખી ટ્રિપનું સપનું જોયું હતું. કદાચ ગોવા એ કિંગફિશર બિયરના વધુ પડતા નશાને કારણે મારી કલ્પનાનું પરિણામ હતું. મારું આધાર કાર્ડ પણ મારી ટિકિટને સોંપવામાં આવેલા આ વાહિયાત ઓળખકર્તા કરતા વધુ સુરક્ષિત છે. પ્રામાણિકપણે કહું તો, હું ફક્ત મારો પાસપોર્ટ, નંબર એ-બી-વન-ટુ-થ્રી-ફોર-ફાઇવ-સિક્સ-સેવન લઈને એરપોર્ટ પર જવાનું વિચારી રહ્યો છું, અને શ્રેષ્ઠની આશા રાખું છું. કદાચ કેટલાક એરપોર્ટ કર્મચારીઓ મારા ભયભીત ચહેરા પર દયા ખાય."}
{"unnormalised": "તો, Reddit hive mind, કોઈ વિચારો? શું કોઈએ ક્યારેય એવા PNRનો સામનો કર્યો છે જે એરલાઇન ટિકિટને બદલે કીબોર્ડ ટેસ્ટમાં હોય તેવું લાગે છે? આ દેશી ભાઈને મદદ કરો નહિ તો હું મારા માનસિક વિરામને હમણાં જ પાછળ ધકેલી દઈશ. અને જો કોઈને દિલ્હી એરપોર્ટ નજીક સારી ચા ની દુકાન વિશે ખબર હોય તો મને જણાવો. મને તેની જરૂર પડશે.", "normalised": "તો, રેડિટ હાઇવ માઇન્ડ, કોઈ વિચારો? શું કોઈને એવો પી-એન-આર મળ્યો છે જે એરલાઇન ટિકિટને બદલે કીબોર્ડ ટેસ્ટ પર હોય તેવો લાગે છે? હેલ્પ કરો એક દેશી ભાઈને, નહીંતર મારે મારો માનસિક વિનાશ હમણાં જ શરૂ કરવો પડશે. અને જો કોઈ દિલ્હી એરપોર્ટ નજીક સારી ચાની દુકાન વિશે જાણતું હોય, તો મને જણાવો. એની મને જરૂર પડશે."}
