{"unnormalised": "विक्रेतॄणां विभिन्नप्रकारेण मूल्यह्रासं प्रदर्शयितुं शक्यते इति ज्ञातुं भद्रम्!", "normalised": "विक्रेतृभिः याः छूट्प्रदानरीतयः प्रदर्श्यन्ते, ताः ज्ञातुं समीचीनम्!"}
{"unnormalised": "क्वचित् स्थिरा राशिः न्यूनीक्रियते, यथा उत्पादने \"५०० रूप्यकाणि न्यूनम्\"।", "normalised": "क्वचित् उत्पादे \"पञ्चशतं रूप्यकाणि न्यूनम्\" इति समतलराशिं पश्यसि।"}
{"unnormalised": "अन्यदा प्रतिशतं भवति, यथा मूल्यानुसारं \"२०% न्यूनम्\"।", "normalised": "अन्यदा \"मूल्यस्य विंशतिः प्रतिशतं न्यूनम्\" इति प्रतिशतं भवति।"}
{"unnormalised": "परं सावधानो भव, यतः केषुचित् प्रस्तावेषु न्यूनातिन्यूनं क्रयणम् अपेक्षितं स्यात्, यथा \"१००० रूप्यकेभ्यः अधिकानां क्रयेषु २०० रूप्यकाणि न्यूनम्\"।", "normalised": "सावधानः भव, यतः केषाञ्चन प्रस्तावनानाम् न्यूनतमक्रयस्य आवश्यकता भवेत्, यथा \"सहस्ररूप्यकाणाम् उपरि क्रये द्विशतं रूप्यकाणि न्यूनम्\"।"}
{"unnormalised": "अपि च \"एकं क्रीत्वा एकं निःशुल्कम्\" इत्येषु प्रस्तावेषु सावधानो भव; यद्यपि ते अद्भुताः प्रतिभासन्ते, तथापि कदाचित् एकैकस्य मूल्यं वर्धितं भवति!", "normalised": "अपि च \"एकं क्रीत्वा एकं निःशुल्कम्\" इति प्रस्तावनानां विषये जागृहि; यद्यपि ते आश्चर्यजनकाः प्रतिभासन्ते, तथापि कदाचित् एकैकस्य मूल्यं वर्धितं भवति!"}
{"unnormalised": "यत् भवान् उत्तमं मूल्यं प्राप्नोति इति निश्चितं कर्तुं उत्तमः उपायः अस्ति यत् मूल्यह्रासानन्तरं अन्तिमं मूल्यं गणयित्वा अन्यैः आपणैः सह तुलनां कुरु; भवता कुत्रापि अन्यत्र ८०० रूप्यकेषु समानं वस्तु प्राप्तुं शक्यते, मूल्यह्रासस्य क्लेशं विना।", "normalised": "छूट्टात् परं अन्तिमं मूल्यं गणयित्वा अन्यैः आपणैः सह तुलनां कृत्वा सुनिश्चितं कर्तुं उत्तमः उपायः अस्ति यत् भवान् उत्तमं क्रयं प्राप्नोति वा न।"}
{"unnormalised": "केवलं \"५०% न्यूनम्\" इति बृहतीं संख्यां न पश्य; गणितं ज्ञातुं भवन्तं निश्चितं करोति यत् भवान् वस्तुतः धनं रक्षति।", "normalised": "भवतः कृते कुत्रापि अन्यत्र विना छूट्टक्लेशं अष्टशतरूप्यकेषु समानं वस्तु मिलितुम् अर्हति।"}
{"unnormalised": "", "normalised": "केवलं \"पञ्चाशत् प्रतिशतं न्यूनम्\" इत्येतादृशेषु बृहत्संख्यासु मा दृष्टिं स्थापय; गणितम् अवगच्छन् भवान् वास्तवतः धनं रक्षतीति सुनिश्चितं करोति।"}
