{"unnormalised": "कश्चित् माम् भारतीयविक्रयस्थानेषु मूल्यानां सङ्ख्यानां च विषये ज्ञातुमैच्छत्, अतः कतिपयान् विषयान् विभजिष्यामि इति अमन्ये। एतत् परम्परायाः आधुनिकव्यवहाराणां च मिश्रणम् अस्ति, आरम्भे किञ्चित् भ्रमः भवितुम् अर्हति। अतः, अत्र ज्ञातव्यम् अस्ति।", "normalised": "भारतीयेषु विपणिषु मूल्यानि संख्याश्च अवगन्तुं कश्चित् माम् अपृच्छत्, अतः कतिपयान् अंशान् विभजिष्यामि इति अमन्ये। एतत् परम्परा आधुनिकव्यवहाराणां च मिश्रणम् अस्ति, आरम्भे किञ्चित् भ्रमकारकं भवितुम् अर्हति। अतः, अत्र ज्ञातव्यम् अस्ति।"}
{"unnormalised": "प्रथमं ज्ञातव्यं लक्षकोटिसंख्याक्रमः। मिलियन्-बिलियन् विस्मर! भारते विशालराशयः प्रायः लक्षेषु (१ लक्षः = १,००,०००) कोटिषु च (१ कोटिः = १,००,००,०००) अभिव्यज्यन्ते। अतः, भवन्तः \"एषा शाटिका २ लक्षरूप्यकाणां\" इति अथवा \"एषः प्रकोष्ठः २.५ कोटिरूप्यकाणां मूल्यवान्\" इति द्रष्टुं शक्नुवन्ति। एतैः एककैः सह सुखानुभवः मुख्यः। एकं शीघ्रं उपायं अस्ति यत् १ लक्षः १०० सहस्राणां तथा १ कोटिः १० मिलियनानां समानः इति स्मर्तुं।", "normalised": "प्रथमं ज्ञातव्यं लक्ष्यकोटिप्रणाली अस्ति। मिलियनान् बिलियनश्च विस्मर! भारते सामान्यानि लक्षेषु (एकं लक्ष्यं शतसहस्रं वा शतसहस्रं भवति) कोटिषु (एका कोटिः दशलक्षं वा दशलक्षं भवति) च अभिव्यज्यन्ते। अतः, \"एषा शाटिका द्विलक्षरूप्यकाणां मूल्यम्\" अथवा \"इदं गृहं सार्धद्विकोटिरूप्यकाणां मूल्यम्\" इति दृष्टुं शक्यते। एतैः एककैः सह सहजता आवश्यकी अस्ति। शीघ्रः उपायः अस्ति यत् एकं लक्ष्यं शतसहस्रं भवति एका कोटिः दशलक्षं भवति इति स्मर्तव्यम्।"}
{"unnormalised": "अग्रिमं, सङ्क्षेपाक्षराणां विषये सावधानः भव। \"रु.\" इति रूप्यकाणां सामान्यः सङ्क्षेपाक्षरः अस्ति, कदाचित् भवन्तः \"₹\" द्रक्ष्यन्ति परन्तु \"रु.\" अधिकं सामान्यं जालस्थले अस्ति। अपि च, मूल्यानि प्रायः पूर्णाङ्कितानि भवन्ति। भवन्तः रु. १००० स्थाने रु. ९९९ मूल्येन विक्रीयमाणं किञ्चित् वस्तु द्रष्टुं शक्नुवन्ति, एतत् सामान्यं मनोवैज्ञानिकं मूल्यनिर्धारणस्य युक्तिः अस्ति। जालस्थले, भवन्तः छूट् अपि प्रतिशतैः अभिव्यक्ताः द्रक्ष्यन्ति, यथा फ्लिपकार्ट्-मध्ये \"२०% छूट्\"। सङ्ख्याः पूरयितुं यादृच्छिकराशीः दृष्ट्वा आश्चर्यं न कुरुत। उदाहरणार्थं, मूल्यं ₹ ७९९ + ₹ ४९ (वितरणं) इति दर्शितुं शक्यते।", "normalised": "अग्रिमं, संक्षेपाणां विषये सावधानः भव। \"रू॰\" रूप्यकाणां सामान्यः संक्षेपः अस्ति, कदाचित् \"रूप्यचिह्नं\" द्रक्ष्यसि परन्तु \"रू॰\" अधिकं सामान्यं ऑनलाइन अस्ति। अपि च, मूल्यानि प्रायः पूर्णाङ्कीकृतानि भवन्ति। रूप्यकं सहस्रं स्थाने रूप्यकं नवनवतिशतानि नवतिः च विक्रीतं द्रष्टुं शक्यते, एतत् सामान्यं मनोवैज्ञानिकं मूल्यनिर्धारणं भवति। ऑनलाइन, फ्लिपकार्ट इत्यत्र \"विंशतिप्रतिशतं न्यूनम्\" इति प्रतिशतत्वेन व्यक्ताः न्यूनाङ्काः अपि द्रक्ष्यन्ते। संख्याः पूरयितुं यादृच्छिकराशीः दृष्ट्वा आश्चर्यचकितः मा भव। उदाहरणार्थं, मूल्यं रूप्यकं सप्तशतानि नवतिः नव च रूप्यकं एकोनपञ्चाशत् (वितरणं) इति दर्शितुं शक्यते।"}
{"unnormalised": "ततः, करसहितमूल्यानां विषये, इदं ध्यातव्यं यत् तत् सर्वेषां कराणां समावेशकम् अस्ति वा न। सामान्यतः विशालविपणेषु जालस्थलविक्रयेषु च सम्पूर्णं मूल्यं समाविष्टं भविष्यति। मुद्रितमूल्ये \"MRP ₹ १२०० (सर्वेषां कराणां समावेशेन)\" इति किञ्चित् वक्तव्यम्। परन्तु लघुविपणिषु करः पश्चात् योज्यः भवेत्। अतः, सूचीबद्धं मूल्यं अन्तिमं मूल्यं अस्ति वा न इति द्विवारं परीक्ष्य निश्चितं कुर्वन्तु, विशेषतः लघुप्रतिष्ठानेषु विपणिषु वा, यथा मुम्बई-नगरस्य क्रॉफर्ड् विपणिः।", "normalised": "ततः, कराः अन्तर्भूताः सन्ति वा इति विषये ज्ञातुं महत्त्वपूर्णम् अस्ति यत् मूल्येषु सर्वे कराः अन्तर्भूताः सन्ति वा। सामान्यतः बृहत्सु आपणेषु ऑनलाइनविक्रयेषु च समग्रं मूल्यं सम्मिलितं भविष्यति। मुद्रितं मूल्यं \"एम-आर-पी रूप्यकं द्विसहस्रं (सर्वे कराः अन्तर्भूताः)\" इति वदिष्यति। परन्तु लघुतराः आपणाः पश्चात् करं योजयितुम् अर्हन्ति। अतः, सूचीबद्धं मूल्यं अन्तिमं मूल्यम् अस्ति वा इति पुनः निरीक्षणीयम् सदा उत्तमं भवति, विशेषतः लघुतरेषु प्रतिष्ठानस्थानेषु मुम्बईनगरस्य क्रॉफर्ड विपणिषु वा।"}
{"unnormalised": "अन्ते, मौसमीविक्रयाणां विषये सावधानः भव! उदाहरणार्थं, दीपावलिविक्रयेषु प्रायः विशालः छूट् भवति। छूट् महत्त्वपूर्णः अस्ति वस्तूनां मूल्यकटनं तीव्रं भवितुम् अर्हति। केचन विपणयः ५०% छूट् अथवा ७०% छूट् अपि दास्यन्ति। अतः अवकाशविक्रयाणां कृते सज्जाः भवन्तु।", "normalised": "अन्ते, ऋतुकालिकविक्रयाणां विषये सावधानः भव! उदाहरणार्थं, दीपावलीविक्रयेषु प्रायः बृहत् न्यूनाङ्काः भवन्ति। न्यूनाङ्काः महत्त्वपूर्णः सन्ति वस्तूनां च मूल्यकटौतीः तीक्ष्णाः भवितुम् अर्हन्ति। केचन आपणाः पञ्चाशत् प्रतिशतं न्यूनम् अथवा सप्ततिः प्रतिशतं न्यूनम् अपि प्रदास्यन्ति। अतः अवकाशकालिकविक्रयाणां कृते स्वनेत्रं सतर्कं रक्ष।"}
