{"unnormalised": "कश्चित् माम् अन्येद्युः पृष्टवान् यत् प्रतिमासम् अहं वस्तुक्रये वस्तुतः कियत् *व्यय* करोमि इति । सत्यं वदामि, पूर्वम् अहं तत् सर्वं न कदापि सङ्कलितवान् । अहं केवलं मम पत्रकं स्वाइप् कृत्वा चिन्तयामि, \"एतत् ठीकम्, अहं योग्यः अस्मि\" इति । परन्तु तदा मया चिन्तितं, किमर्थं एकमासं यावत् अनुसृत्य न पश्यामि ? अतः, तत् मया कृतम् ।", "normalised": "कश्चन माम् अपृच्छत् अन्येद्युः प्रतिमासम् अहं वस्तुक्रये कियत् व्यय करोमि इति। सत्यं वदामि, अहं पूर्वं कदापि तत् सर्वं न संगणितवान्। केवलं स्वपत्रं चालयामि चिन्तयामि च, \"एतत् समीचीनम्, अहम् अर्होऽस्मि।\" परन्तु तदा अहम् अचिन्तयम्, मासमेकं किमर्थं न अनुसरामि पश्यामि च? अतः तत् मया कृतम्।"}
{"unnormalised": "जुलाईमासस्य प्रथमसप्ताहम्, अहं डी-मार्ट नाम आपणे भक्ष्यवस्तूनि क्रेतुं गतवान्, प्रायः ३५०० रूप्यकाणि व्ययितवान् । ततः, मम मित्रं आग्रहं कृतवान् यत् आवां फीनिक्स मॉल नाम आपणे नवीनं ज़ारा आपणं द्रष्टुं गच्छावः । तत्र अहं २ वस्त्रे क्रीतवान्, ययोः मूल्यं प्रायः ६००० रूप्यकाणि आसीत् । कष्टम् । अपि च, अहं ४९९ रूप्यकाणां कृते अन्तर्जालके एकं सुन्दरं दूरवाणी-आवरणं दृष्टवान्, तत् प्राप्तुं मया आवश्यकम् एव आसीत् । तत्क्षणे कृतं क्रयणम्, अहं जानामि !", "normalised": "जुलैमासस्य प्रथमसप्ताहे, अहं डी-मार्ट विपणिं गत्वा खाद्यानि संचितवान्, प्रायः त्रि सहस्राणि पञ्च शतानि रूप्यकाणि व्ययितानि। ततः मम मित्रम् आग्रहं कृतवान् यत् आवां फीनिक्स मॉल विपणिस्थं नवं ज़ेड्-ए-आर-ए स्टोरं पश्यावः। अन्ते तत्र द्वे परिधाने क्रीते, मिलित्वा षट् सहस्राणि रूप्यकाणि। कष्टम्। अपि च, अहं जाले एकं मनोहरं दूरवाणीयावरणं दृष्टवान् चतुः शतानि एकोनपञ्चाशत् रूप्यकाणि तद् अवश्यं प्राप्तुम् इष्टम्। आवेगजन्यः क्रयः, जानामि!"}
{"unnormalised": "मासस्य मध्यभागे, अहं मम पितृष्वसृसुतस्य विवाहम् अटितवान् । एका नवीना शाटिका क्रेतव्या अभवत्, यस्याः मूल्यं नल्ली सिल्क नाम आपणे ८५०० रूप्यकाणि आसीत् । ततः, अहं स्थानीय-आपणात् २००० रूप्यकाणां कृते किञ्चित् सदृशं आभूषणं क्रीतवान् । अहम् आत्मानम् अन्तर्जालके एकं नवीनं पादरक्षा-युग्मम् अपि दत्तवान्, यस्य मूल्यं १७९९ रूप्यकाणि आसीत् । तस्मिन् अन्तर्जाल-विक्रयणानि योजयन्तु, ९९९ रूप्यकेषु पादरक्षाः प्राप्तवान् !", "normalised": "मासमध्ये, अहं मम पितृस्वसुः विवाहम् अटितवान्। नवीना शाटी क्रेतव्या अभवत्, या नल्ली सिल्क्स विपणौ अष्ट सहस्राणि पञ्च शतानि रूप्यकाणि आहरत्। ततः स्थानीयविपणिः किञ्चित् अनुरूपं आभूषणं द्वे सहस्रे रूप्यकाणि क्रीतम्। अहम् आत्मानं नूतनं पादत्राणयुगलं जाले क्रीतवान्, यस्य मूल्यं एकं सहस्रं सप्त शतानि एकोनपञ्चाशत् रूप्यकाणि। तस्मिन् जालविक्रयणं योजय, पादत्राणानि नव शतानि एकोनपञ्चाशत् रूप्यकाणि प्राप्तवान्!"}
{"unnormalised": "अन्तिमौ द्वौ सप्ताहौ शान्ततरौ आस्ताम्, धन्यवादाः । परन्तु तत्र नवीना जीन्स क्रेतुं रिलायन्स ट्रेन्ड्स यात्रा (१९९९ रूप्यकाणि), अन्यस्य मित्रस्य कृते जन्मदिनस्य उपहारः (अमेज़न नामके आपणे १२०० रूप्यकाणि) च आसीत् । स्थानीय-किराणा-आपणे यादृच्छिकं खाद्यान्न-सेवनं कः विस्मरेत् ? चिप्स-चाययोः कृते न्यूनतमं ५०० रूप्यकाणि व्ययितानि स्युः । फ्लिपकार्ट नामके आपणे नवीनं फास्टट्रैक घटी ३००० रूप्यकाणि योजयति", "normalised": "अन्तिमौ द्वौ सप्ताहौ शान्तौ आस्ताम्, सौभाग्येन। परन्तु तथापि रिलायन्स ट्रेन्ड्स विपणिं नूतनं जीन्स वस्त्रं (एकं सहस्रं नव शतानि एकोनपञ्चाशत् रूप्यकाणि) गतः, अन्यस्मै मित्राय जन्मदिनोपहारः (अमेज़ॉन विपणौ एकं सहस्रं द्वे शते रूप्यकाणि)। कः स्थानीयकिराणाविपणिः यादृच्छिकं अल्पाहारं विस्मरति? चिप्स-चाययोः उपरि पञ्च शतानि रूप्यकाणि अवश्यं व्ययितानि। फ्लिपकार्ट विपणौ नवीनं फास्टट्रैक घटी त्रि सहस्राणि रूप्यकाणि योजिता।"}
{"unnormalised": "अतः, सर्वं सङ्कल्य, मया एकस्मिन् मासे क्रयणे प्रायः २९९९७ रूप्यकाणि व्ययितानि ! तत्... मम विचारात् अधिकम् आसीत् ! निश्चितरूपेण आगामिमासे न्यूनं कर्तुं प्रयतिष्ये । कदाचित् अहं १५००० रूप्यकाणां बजटं स्थापयितुं प्रयतिष्ये । मम कृते शुभकामनाः !", "normalised": "अतः सर्वं योजयित्वा, मया एकस्मिन् मासे प्रायः एकोनत्रिंशत् सहस्राणि नव शतानि सप्तनवतिः रूप्यकाणि वस्तुक्रये व्ययितानि! तत्... यावत् अहम् अचिन्तयं तस्मात् अधिकम्! निश्चितरूपेण अग्रेतनमासे न्यूनं कर्तुं प्रयतिष्ये। भवतु पञ्चदश सहस्राणि रूप्यकाणां बजटं स्थापयितुं प्रयतिष्ये। मम भाग्यं प्रार्थय!"}
