{"unnormalised": "भारते प्रायः किमर्थं मूल्यानि ९ इत्यनेन समाप्यन्ते?", "normalised": "भारते किमर्थं मूल्यानि प्रायशः नवकेन समाप्यन्ते?"}
{"unnormalised": "अस्तु, भवान् एतत् अवश्यम् अवलोकितवान्: कस्याश्चित् डी-मार्ट, बिग बाजार, अथवा स्वकीयस्य स्थानीयकिराणापणस्य अन्तः गच्छतु, बम्! ९९, १९९, ४९९...एवं मन्ये यथा ते पूर्णाङ्केभ्यः एलर्जी इव अनुभवन्ति! मम सिद्धान्तः? तत् सर्वं नालन्दाविश्वविद्यालयस्य प्राचीनगणितज्ञैः संयोजितः महान् भ्रमः। हास्यं (अधिकतया)! परन्तु सत्यमेतत्, एतस्य संख्यात्मकविचित्रतायाः पृष्ठे कारणम् अस्ति।", "normalised": "अस्तु, भवद्भिः एतत् लक्षितं स्यात्: कस्मिंश्चित् डि-मार्ट्-मध्ये, बिग बजार्-मध्ये, अथवा भवदीय-स्थानीय-किराणा-विपणौ प्रविशतः च ब-आ-म्! नवनवतिः, एकशतनवनवतिः, चतुःशतनवनवतिः...एवं प्रतिभाति यथा ते पूर्णाङ्केभ्यः कुप्यन्ति! मम सिद्धान्तः? इदं नालन्दा-विश्वविद्यालयस्य प्राचीन-गणितज्ञैः निर्मितं महत् मायाजालम्। परिहासः (प्रायशः)! परन्तु गम्भीरतया, अस्य संख्यात्मक-वैचित्र्यस्य कारणं विद्यते।"}
{"unnormalised": "एतत् मनोवैज्ञानिकम् अस्ति, भोः! पश्यतु, ९९ रूप्यकाणां मूल्यं धारयन् उत्पादः १०० रूप्यकाणां अपेक्षया बहु सस्ताः इव श्रूयते, यद्यपि तत् केवलं क्षुद्ररूप्यकभेदः अस्ति। यथा अस्माकं मस्तिष्कं वामतः अङ्केषु ध्यानं दातुं दृढसम्बद्धम् अस्ति। एतत् \"आकर्षणमूल्यनिर्धारणम्\" इति कथ्यते, एतत् विश्वव्यापीयरूपेण प्रयुज्यते, परन्तु वयं भारतीयाः विशेषरूपेण उत्साहवर्धनेन अङ्गीकृतवन्तः, ननु? अहं शपथं करोमि, १९ रूप्यकेषु चायं क्रयणम् २० रूप्यकेषु दानात् अधिकं सुखदं मन्ये। मां न पृच्छतु, अहं प्रणालीं न सृष्टवान्।", "normalised": "इदं मनोवैज्ञानिकं, भोः! पश्य, नवनवतिरूप्यकाणां मूल्येन युक्ता वस्तु एकशतरूप्यकापेक्षया सस्ता प्रतीयते, यद्यपि तत् केवलं क्षुद्ररूप्यकस्य अन्तरम्। एवं प्रतिभाति यथा अस्माकं मस्तिष्कं वामतः स्थित-अङ्के एव ध्यानं ददाति। इदं \"आकर्षण-मूल्य-निर्धारणम्\" इति कथ्यते, इदं विश्वव्यापीरूपेण प्रयुज्यते, परन्तु वयं भारतीयाः विशेष-उत्साहेन एतत् स्वीकृतवन्तः, ननु? सत्यं वदामि, एकोनविंशतिरूप्यकेषु चायं क्रयणं विंशतिरूप्यकेषु क्रयणात् वरं प्रतिभाति। मां न पृच्छन्तु किमर्थम्, अहं प्रणालीं न आविष्कृतवान्।"}
{"unnormalised": "अन्यत् कारणम्? सुनिश्चितं कर्तुं यत् विक्रेता वास्तवतः भवते परिवर्तनं ददाति! चिन्तयतु, यदि सर्वं ५० रूप्यकाणि अथवा १०० रूप्यकाणि यावत् पूर्णं कृतं चेत्, तर्हि ते भवतां १ रूप्यकः अथवा २ रूप्यकः दातुं सुविधाजनकं \"विस्मरेयुः\" इत्यस्य अधिका सम्भावना अस्ति। ते ९९ पैसाः अर्थहीनाः इव दृश्यन्ते, परन्तु तत् प्रतिदिनं लक्षाणां व्यवहाराणां संख्याभिः गुणयतु, तर्हि भवता एकं गम्भीरं लाभमार्जिनं प्राप्तम्, हंह? विपणकाः धूर्तताः सन्ति, अहं वदामि!", "normalised": "अन्यत् कारणम्? निश्चितं कुरुत यत् कोषाध्यक्षः भवद्भ्यः परिवर्तनं ददाति! विचारयतु, यदि सर्वं पञ्चाशत् रूप्यकाणि अथवा एकशतरूप्यकाणि यावत् पूर्णाङ्कितं स्यात्, तर्हि ते स्वल्पपरिवर्तनं दातुं \"विस्मरेयुः\" इति संभावना अधिका। ते नवनवतिः पैसाः तुच्छानि प्रतिभासेरन्, परन्तु तानि प्रतिदिनं लक्षशः व्यवहारेषु गुणयन्तु, तर्हि भवन्तः गम्भीरलाभं प्राप्नुवन्ति, ननु? विक्रेतारः धूर्ततराः, अहं वदामि!"}
{"unnormalised": "अतः अग्रिमवारं यदा भवान् स्वकीयस्य प्रियस्य कुर्तेः उपरि ३९९ रूप्यकाणां मूल्यं पश्यति, तदा एतत् पदं स्मरतु। एतत् जादूः नास्ति, एतत् केवलं उत्तमः पुरातनमनोविज्ञानं किञ्चित् च धूर्तलेखांकनम् अस्ति। क्षम्यतां, अहं ७९ रूप्यकेषु किमपि क्रयणं कर्तुं गच्छामि यथा अहं सौदां प्राप्तवान् इति अनुभवामि। शुभकामनाः!", "normalised": "अतः अग्रिमवारं यदा भवन्तः स्वस्य प्रियस्य कुर्तस्य त्रिशतनवनवतिरूप्यकाणां मूल्यं पश्यन्ति, तदा इदं स्मरणं कुरुत। इदं जादू न, इदं केवलं प्राचीनं मनोवैज्ञानिकं तथा किञ्चित् धूर्त-लेखाकरणम्। इदानीं मां क्षम्यताम्, मम एकोनअशीतिरूप्यकेषु किमपि क्रयणीयम् अस्ति केवलं एतत् अनुभवितुं यथा अहं लाभं प्राप्नोमि। शुभकामनाः!"}
