{"unnormalised": "یہِ سۄب شُرُوٗ یِیٚمِیٚز مؠانِس دٲدیٖ ہٕنٛز مسلسل کھانسی سٟتؠ۔ سہٕ ٲسؠ ہمیشہٕ صِحَتھُک اَکھ نمونہٕ، باقاعدگی سٟتؠ سۄیرٕکِس سیرس پؠٹھ گژھَن تہٕ پننِس بَاغَس مُنٛزِہٕ سیدھےٕ اجزاءَن سٟتؠ کادہٕ بَنٲوَن۔ اِتھ پؠٹھ ییٚلہٕ سہٕ کھانسی کَرُن شُرُوٗ کٔر، تَتھ ویلہٕ أسؠ أسؠ اَتھ مَنٛز تَصوُر کٔر اَکھ موسمی چیٖز، اَکھ عام دِلّیٖکِس ژھَٮنٛڈَس مِلس زٕہمتھ۔ مگر یِہٕ آس لَگَن، تہٕ دٲدیٖ، کٔر خُدا تسٕ تہٕ، اَخیر کٔر راضِی اَکھ ڈَاکٹر وُچھتھ۔", "normalised": "یہ سارُوع دادی جی چھی کٔشھر نیش سٟتؠ شُروع گژھ۔ سہ چھی ہمیشہ صحت مند، پنٕنہٕ صبحٕکِس گَشتَس پؠٹھ مذہبی طور یِنہٕ آمُت، تہٕ سیدھے پنٔنہٕ باغَس منٛز موادن سٟتؠ کٲوٕ گِنٕن۔ ییلہٕ سُہ کٔشُرن ہٮ۪ون شُروع گژھ، اسٕ ؤٔن کٔریو ابتدٲئی طور پٔرٕو موسمی چیز، ایک عام دہلی کٔشئر رُۅگ۔ مگر یہِ روٗد، تہٕ دادی، تہندِس دِلَس تَرٛے دُن، آخری طور ڈاکٹر صٲبن ہُنُک دِدار کَرنہٕ خٲطرٕ راضی۔"}
{"unnormalised": "تَتھ ویلہٕ أسؠ مِلِتھ ڈَاکٹر شرما سٟتؠ۔ نَہ صِرف \"اَکھ\" ڈَاکٹر، ذِہَن مَنٛز ہٕے وُن، مگر ڈَاکٹر اے، کے شَرما، ایم ڈی، اَکھ سینیئر کنسلٹنٹ میکس ہسپتالَس مَنٛز۔ تِمَن آس اَکھ پرسکون موجودگی، یِمَن اَکھ تجربہ کار بالی وُڈ فنکار اَکھ عقلمند استاد ہٕنٛد کردار ادا کرَن۔ تِمَن دِت دَھیان سٟتؠ یِیٚلہٕ دٲدیٖن پننِس علاماتَن ہندی زَبانَس مَنٛز بیٲن کٔر، پننِس تفصیلَس مَنٛز رنگین استعارہٕ موسم تہٕ دُھولس مُتَعلِق ڈٲلن۔ ڈَاکٹر شَرما، اَکھ نرم مسکراہٹ سٟتؠ، آس کُنہِ کُنہِ انگریزی زَبانَس مَنٛز واضِح کَرنہٕ خٲطرٕ پَرژَن، یِمَن تِمَن مَھسُوس کَرتھ مکمل طور آسان۔", "normalised": "یہِ اوس ییلہٕ اسٕ ڈاکٹر شرما صاحبن سٟتؠ مُلاقات کٔرؠ۔ صِرف \"اَک\" ڈاکٹر نہ، لیکِن ڈاکٹر اے. کے. شرما، ایم. ڈی، میکس ہسپتالَس منٛز اَکھ سینئر صلاح کار۔ تَہنٛدِس اوس یہِ سکون دِیوُن واٲل حٲلَتھ، یِمنٛز زٲہِنہٕ بالی ووڈ اداکٲر سۅبھاوَس منٛز اَکھ دانشمَند معلم ہیٖوان اوس کَرُن۔ تَہنٛدِس دھیانن سٟتؠ تمن ہیٖوان اوس یِنہٕ، ییلہٕ دادی پنٕنہٕ علامت ہندی زبٲنَس منٛز بیان ہیٖوان اوس کَرُن، موسم تہٕ مٹی ہُنٛدِس بارَس منٛز رنٛگین استعٲرَن سٟتؠ پنٔنہٕ بیان رنگین بَنٲوَن۔ ڈاکٹر شرما، اَکھ نرم مسکانَن سٟتؠ، کُنہٕ کُنہٕ انٛگریزی زبٲنَس منٛز وضاحت خٲطرٕ سوال ہیٖوان اوس کَرُن، یِمنٛز پورہ طور پَریشان مُحَس کٔریوُن۔"}
{"unnormalised": "تِمَن حُکم دِیوت ٹیسٹَن ہُنٛد ریل: ایکسرے، خۄنُک کٲم، تہٕ اَکھ سی ٹی سَکؠن۔ تِمَن کٔر حَتّٰی پَروفٲیسر وَرما سٟتؠ مَشوَرٕ، یِمِن سرپَرستی کَرتھ پلمونولوجی ہُنٛد، رِپورٹہٕ مُطٲبِق۔ نَتیٖجَن خٲطرٕ رُکنَہٕ مَھسُوس یِیٚمِیٚز اَکھ عدالتہٕ ڈرامَس مَنٛز آخری فَیصلَس خٲطرٕ رُکنَہٕ۔ اَخیر، آو سہٕ دۄہ ییٚلہٕ ڈَاکٹر شَرمَن أسؠ اَنَدر وَنُن۔", "normalised": "تَمہ کٔریو ٹیسٹن ہُنٛد اَکھ دَبَر آرڈر: ایکس رے، خوٗن ہُنٛد کٲم تہٕ اَکھ سی-ٹی اسکین۔ تَمہ پروفیسر ورما صاحبن سٟتؠ مشورہ تہِ کٔریو، پلمونولوجی ہُنٛد سَرپنچ، رپورٹس مطٲبق۔ نتٲیجن ہُنٛد انتظآر کَرُن اَکھ عدالت ڈرامَس منٛز آخری فیصلہٕ ہُنٛد انتظآر ہیٖوان اوس لَگن۔ آخری طور پَہ آو تہٕ ڈاکٹر شرما صاحبن اسٕ اندر بلٲیو۔"}
{"unnormalised": "\"یِہٕ چھُ نمونیا، مسز کُمار\"، تِمَن اِعلان کٔر، دٲدیٖن مکمل عزتھ سٟتؠ مُخٲطِب کَرتھ۔ نمونیا۔ یِہٕ مَھسُوس یِیٚمِیٚز یَمُت…سَنجِیٖدَہٕ۔ تِمَن سادی زَبانَس مَنٛز تشخیص واضِح کٔر، یِمَن شرائطَن پَرزَنہٕ بچٲوَن یِمَن تِمن ہَراسان کَرَن ہِیتھ۔ تِمَن تجویز کٔر اَکھ اینٹی بایوٹِک سٟتؠ عِلاج تہٕ مشورہٕ دِیوتُھ اَتھ زیٛادٕ اِستراحَتھ حٲصِل کَرُن تہٕ آب ہُنٛد مقدار برقرار تھَوُن۔ تِمَن حَتّٰی دِیوتُھ خٲص ہدایات اِمِی ہُنٛد غذائی پَرُوگرٲمَن مُتَعلِق، ماضِی کِس کؠسَس ہُنٛد حَوالٕ دِیَتھ تہٕ مطالعہٕ، یِمِن “لینسیٹ 2021، بزرگو مُریٖضَن پؠٹھ مطالعہٕ” شٲمِل آسَن۔", "normalised": "\"یہِ چھُ نمونیہ، محترمہ کمار،\" تَمہ اعلان کٔریو، دادی جی ہُنٛدِس احترام سٟتؠ جواب دِیُن۔ نمونیہ۔ یہِ ہِیوان اوس لَگن... سنگین۔ تَمہ تشخیص آسان لفظن منٛز سمجھٲیو، اَہَن لفظن ہُنٛد بچٲو کَرُن یُس یِمن ڈَری کٔرتھ۔ تَمہ اینٹی بائیوٹکس ہُنٛد اَکھ کُرس تجویز کٔریو تہٕ سِیَھ زیادہ آرام کَرنَس تہٕ پانی پیٚوُن کَرنَس صٲحِب کٔریوُن۔ تَمہ تہندِس کھٲنَس مُتعلِق خاص ہدٲیت تہِ دیٖت، ماضیچ حٲلَتھ تہٕ مُطٲلِق یاد دِیُن، بشمول \"لینسیٹ دو ہزار وِہ تٔریَن، بزرگ مریضن پؠٹھ مُطٲلہٕ\"۔"}
{"unnormalised": "تِمَن ہُنٛد تَوَجُہٕ ہَتھنِی تٔمِس پؠٹھ نہٕ تھَمِی۔ تِمَن باقاعدگی سٟتؠ فالو اپ کٔر، حال زانَنے خٲطرٕ فون کَرتھ تہٕ ضَرورتھ مُطٲبِق دَوٲئی ٹھِیٖک کَرتھ۔ دَیکھبٲلُک مِقدار آس غَیر معمولی۔ یِہٕ آس صِرف میڈیکل مَہارَتھ نَہ؛ یِہٕ آس واقِعی تَوَجُہٕ یۄس تِمَن دَرسٲو۔ مؠانِس پٔیٚتر، اَکھ رِیٹایَرڈ انجینئر، آس مُتأصِر۔ تِمَن ٹِپَپنی کٔرتھ زِ ڈَاکٹر شَرما زِنْدہٕ کَرَن پُرٲنِس زمٲنِس خاندٲنی ڈَاکٹَرَن ہُنٛد یاد، یِمَن یِمَن مُریٖضَن ناوَن سٟتؠ زانَن تہٕ واقِعی کَرتھ تِمَن ہُنٛد خَیال۔ تِمَن وَنہِ زِ \"یہِ نَہ یِمہِ شٲندار ڈی این بی ڈَاکٹر یِم أسؠ یہِ دۄہَن دَر وُچھَن ہر گۄشَس مَنٛز!\"۔", "normalised": "تَہنٛدِس وفادٲر سۅبٲو وُۅتُن نا۔ تَمہ قٲیمِ وٲقِعَت پٔرتٕت، تہندی پیش رفت پَرکھنہٕ خٲطرٕ ہیٖوُن کَرُن تہٕ لوٗڑ پَنیِم دَوٲٲیُس ٹھیٖک کَرُن۔ نگہداشت ہُنٛد مِقدار عُمدٕ اوس۔ صِرف طب مُتعلِق ماہر نا اوس؛ یہِ اوس اَصل فکر یُس تَمہ ہیٖوُن وِچھُن۔ میٲنِس مول، اَکھ رٹٲیر انجینئر، مُتٲثر ہیٖوان اوس۔ تَمہ رائے زٲہِر کٔریو کہ ڈاکٹر شرما صٲبن پرٲنہٕ طرز خاندٲنی ڈاکٹرن ہُنٛد یاد دِلٲوتھ، یِمنٛز پنٕنہٕ مریضن نٲمَن زٲنین تہٕ تِہنز خٲطرٕ سچٲئی پَریسٲن ہِیٮ۪ین اوسِن۔ تَمہ اضافہ کٔریو، \"نہ یہِ شوقین ڈِی-این-بِی ڈاکٹر توہی ہیٖو ییٚی یِمن دِنن سٟتؠ ہَر کُنایَس پؠٹھ وِچھنِس!\""}
{"unnormalised": "وُچھتھ دٲدیٖن ڈَاکٹر شَرما ہُند دَیکھ بٲلَس تَلے صحت یاب گژھَن یِہٕ آس اَکھ بٔڑِس راحَتھ۔ یِہٕ کٔرتھ مؠانِس عقیدَس میڈیکل پیشَس مَنٛز دۄبٲرٕ پُختٕ۔ یِتھ کٔرتھ مؠہٕ یہِ احساس تہِ زٲہر زِ اَکھ ڈَاکٹر لَبنہٕ کِس اِہمیتُک یِمَن صِرف ضَروری صَلاحِیَتھ چھُ نَہ (یِمَن اَکھ ایم بی بی ایس، ایم ڈی، یا ایف آر سی ایس)، مگر یِمَن دَیا تہٕ شفقت تہِ چھُ۔ یِمہِ، مؠہٕ زانَتھ، چھُ صِفَتھ یِم دَراز پَیمٲنہٕ پؠٹھ صحت یابی حٲصِل کَرَن۔", "normalised": "ڈاکٹر شرما صاحبن ہُنٛدِس تحت دادی جی وُچھِتھ صحت مندی طٲرِس گَژھن بہت آرامُس اوس۔ طبی پیشے پؠٹھ میٲنِس یقینَس منٛز اتھ دُوارٕ تصدیق گژھ۔ یہِ ما بَنٲیو یہِ احساس تہِ کہ یِمِس ڈاکٹرس لبنِس خٲطرٕ کِتھ ضَرورتھ، یُس صِرف ضَروری قابلیت نا ہیٖوتھ (یِتھُک ایم-بِی-بِی-ایس، ایم-ڈِی، یا ایف-آر-سی-ایس) مَگَر یِمنٛز منٛز ھمدردی تہٕ ترس تہِ باسان چُھن۔ یہِ، میٲنِس وُچھتھ، یہِ گَژھن دور رُگن یَمِس منٛز مدد دِیہٮ۪ن۔"}
{"unnormalised": "دٲدیٖ چھِ بَدرٕ پننِس سۄیر کِس سیرس خٲطرٕ، پنُن کادہٕ بَنٲوَن، تہٕ أسؠ ڈانَن سورجُک روشِنی کَم بَرقٕرار نَہ تھَوُنہٕ خٲطرٕ۔ تہٕ أسؠ چھُی سۄب بے حَد شُکریہٕ گُزار ڈَاکٹر اے، کے، شَرما خٲطرٕ، ڈَاکٹر یِمَن صِرف یِمَن ہُنٛد مَرَض عِلاج نَہ کٔر، مَگَر یِمَن ہُنٛد رُوح تہِ عِلاج کٔر۔ تِم چھُ واقِعی اَکھ شِفٲعَتھ گَر یِمَن وُچھتھ \"پریمم نون نوسرے\" (اول، نقصان نَہ کَرُن) ہُند وٲدٕ پُورہٕ گژھَن۔", "normalised": "دادی جی چھٕ ھا صبحکہِ گَشتَس پؠٹھ، کٲوٕ گِنسان، تہٕ اسٕن زِٲدٕ سَن سکرین لَگنَس پؠٹھ نہ ڈانٛٹنہٕ۔ تہٕ اسٕ چھُ ڈاکٹر اے. کے. شرما صٲبن پؠٹھ بہت شُکر گُزار، ڈاکٹر یُس نہ صِرف یِمِس بیماریچ علاج کٔریو بلکہ یِمِس روحُک تہِ۔ تَہِ چُھ حقیقتاً اَکھ شِفٲ یُس \"پرائمم نون نوسیر\" (اَوَل، کوٗنو نقصان نہ دِیو) ہُنٛد وَعدٕو کَرَنہٕ والاوَن۔"}
