{"unnormalised": "صحتِ عامہٕچ دنیا گژھہٕ زانہٕ آسان، خاص کر تہنٛدر ز بٔدلتھ رول تہٕ ذمہ دارین ہٕندِس بارےس مَنٛز زانہٕ وچھُن آسہٕ۔ یٕہ ضروری چھُ زانہٕ کُس چھُ کُس، اولیہٕ نقطس تام سٔندِس سپیشلسٹ راہنمائی کران تُمھُک علاجچ منصوٗبن ہٕندِس تحت۔ دیو زِر کچھھ عام طبی تہٕ صحتِ عامہٕچ خطاب یمہٕ تُہی ہِندوستانَس مَنٛز مِلِتھ ییہِ ۔", "normalised": "صحتِ سُہولتھن ہُنٛد دُنیاہَس مَنٛز گَژھَن ہَن اَفسوسُ، خاص طور پَہ وُچھتھ یِتھ کِیاہ مُختَلِف ڕۆل تہٕ ذِمَہ وٲریَن ہُنٛد مطلب چھُ۔ یِہ ضَروری چھُ زانُن کُس چھُ کُس، پَہلی نُقطَس نِش مُتَخَصِّص یِتھ تُمھاری علاج پلانَس پَتھ کَھڑٲوَن۔ آوَ کَرُو کُچھ عَموماً مَشہوٗر طِبی تہٕ صحتِ سُہُولَژھُن ہُنٛد اِسمَن ہُنٛد تَجزِیہ یُس تُ۠مۍ ہِندَستانَس مَنٛز یِتھَن وَچھُن۔"}
{"unnormalised": "اول، تُہندِ کوٗلِس چھِ عام طبیب۔ یِمہِ چھِ اکثر \"ڈاکٹر\" سٟتؠ منسوب، تتھ پَتہٕ تِمَن ہُنٛد ناو، مثلن، \"ڈاکٹر شرما\"۔ یِمہِ چھِ تتھ ڈاکٹر یمہِ تُہی عام طور پٲنٹھ معمول ہٕندِس چیٖکین خٲطرٕ وچھان، عام بیمٲرین خٲطرٕ، تہٕ ابتدائی تشخیص۔ تِمِ چَھکھ احتیاطی نگہداشتَس مَنٛز اہم کردار ادا کران تہٕ مجموعی صحتُک انتظام کران۔ نٔہ تٔھی سمجھُکمزور اَکھ اچھا جی پی کیا چھُ اہَم۔", "normalised": "سُۺبُح آسَن چھُ تُمھاری عام اَمراضَژھُن صٲحِبو۔ تُم دٲیِمَن تِم \"ڈِ-آر.\" سۭہ تُمِسن ناو سۭہ زَکر کَرَن، مِثال کھٲطرٕ \"ڈِ-آر. شَرما\"۔ یِم چھِ تِمن ڈاکٹر صاحِبو یِتھ تُ۠مۍ عام طور پَہ رُوٹِین جانچَن خٲطرٕ، عَموماً اَمراضَن خٲطرٕ، تہٕ اِبتِدٲئی تَشخِیصَن خٲطرٕ وَچھَن۔ تِم چھِ حِفاضَتی نِگَہداشَتھ تہٕ مُکمَل صِحَتھ صُحُت قٲیِم رَکھنَس مَنٛز اَہم کِردار ادا کَرَن۔ خُدارا چُھو نَہ یِکسا نٔفرَتی اَچَھ کھَژھَن اَکھ خٲص جی-پی آسَنٕچ ضَرورَتھ!"}
{"unnormalised": "پَتہٕ ہَے تِمِ سپیشلسٹ۔ تہٕندِس جی پی پَتہٕ، تیلی دِتھ ییہِ سپیشلسٹس تام تہٕندِس خاص ضروریاتن پَر بنیاد۔ سوچُیو \"ڈاکٹر گپتا، کارڈِیولوجسٹ،\" یُس ز دلَس متعلقہ معاملَن مَنٛز مہارت رکھان چھُ، یا \"ڈاکٹر خان، نیورولوجسٹ\" دِماغ تہٕ عصبی نظام سٟتؠ متعلقہ حالتن خٲطرٕ۔ تُہی شٔکِتھ مِلِتھ \"پروفیسر ورما،\" اگر تُہی کٔشہِ تدریسی ہسپتالس مَنٛز علاج کَران چھُیو؛ یہِ لقب عموماً تَتھ سپیشلسٹ نشاندہی کران چھُ یُس ز تجربَس سٟتؠ وُرٲیَن ٲسہِ تہٕ یُس ز تدریس تہٕ تحقیقَس مَنٛز تہِ شٲمِل چھُ۔", "normalised": "تَتھ پَتَہ آسَن چھِ مُتَخَصِّص۔ تُمھاری جی-پی پَتَہ، تُ۠مۍ شٲیَد مُتَخَصِّصِو خٲطرٕ حَوالَہ دِتھ وَنجَن یِہ تُمھاری خاص ضَرورَتھَن پَہ مَبنی چھُ۔ سُوچو \"ڈِ-آر. گُپتا، کَردِیُولُوجِسٹ،\" دِلَس سٲتھ مُتَعَلِق معاملاتَن مَنٛز مُتَخَصِّص، یا \"ڈِ-آر. خان، نَیورولُوجِسٹ\" دِماغ تہٕ عَصبی سِسٛٹَم نٕژٲم حاٖطرٕ۔ تُ۠مۍ شٲیَد \"پی-آر-او-ایِف. وَرما\" سۭہ تہِ رٲبطَس مَنٛز یِتھ وَنجَن یِتھ تُ۠مۍ اَکھ تدریسی شِفا خٲنہَس مَنٛز یِتھَن عَلاج کَرَن؛ یِہ لَقب عام طور پَہ اَکھ مُتَخَصِّص سۭہ زَکر کَرَن یُس بَرسَن ہُنٛد تِربِیَتھ وَتھَن تہٕ سٲتھ کُلچرَس تہٕ تَحقیقَس مَنٛز شٲمِل آسَن۔"}
{"unnormalised": "نرسنگ عملہ صحتِ عامہٕ نظامُک اَکھ اہم حِصہ چھُ، یُس ز اکثر \"سینئر نرس، محترمہ پٹیل\" ذریعہٕ سرٕبراہی کرنہٕ یوان چھُ، یِم وارڈُک جائزہٕ نِران چَھکھ۔ یِمہِ چَھکھ تِم یِم ادویات دِوان چَھکھ، تہٕندِس حالتچ نگرانی کران چَھکھ، تہٕ تہٕندِس 24 گھنٹہ نگہداشت فراہَم کران چَھکھ۔ ہیڈ نرس کھۅتہٕ پرے، تُہی لیٚکِتھ \"سٹاف نرس، محترمہ کمار،\" تہٕ تربیتی نرس تہِ یِمہِ مریضن ہٕندِس صحتَس خٲطرٕ ضروری چَھکھ۔", "normalised": "نَرسِنٛگ عملَہ صِحَتھُک نِژٲمُک اَکھ اَہم جُز چھُ، یُس اکثر اَکھ \"ایس-آر. نَرس، ایم-ایس. پَٹیل\" ہُنٛد پٲٹھؠ اَشَتِمال کَرَن یُس وارڑس پَر زِیادَتھ نِگَاہ دَر اَپھ اَپھ کَرَن۔ تِم چھِ تِمن یُس دَوائی دین، تُمھاری حالَتھ پَر نَظَر رَکھَن تہٕ دِیَن ہُنٛد تَمام چَکَرُک نِگَہداشَتھ فَرٲہَم کَرَن۔ بَڑ نَرس تُلے اِیلاوَہ، تُ۠مۍ \"سٹاف نَرس، ایم-آر-ایِس. کُمار\" تہٕ مُتَدَرِب نَرسِنٛگ تِہِ وُچھَن یُس مَریضُن خٲطرٕ لازِمی چھُ یُنھٕد چَنگُک یَقِین دِیُن۔"}
{"unnormalised": "ڈاکٹرن تہٕ نرسن کھۅتہٕ پرے، چھُ اَتھ متعلقہ صحتِ عامہٕچ پیشہ وران ہُنٛد اَکھ پورا ٹیم۔ تُہی شٔکِتھ \"مسٹر مینن، فیزیو تھراپسٹ،\" مِلِتھ، یِم مریضن ہٕندِس زخمن یا سرجریو پَتہٕ صحت یاب گژھنہٕ خٲطرٕ مدد کَران چھُ، یا \"محترمہ ریڈی، ڈائٹیشن،\" یِم غذا تہٕ غذائی ضروریاتن پَر راہنمائی فراہَم کران چَھکھ۔ تہٕ ہَتھ نٔہ بھولیو \"فارمیسیِسٹ سنگھ،\" تہِندِس مقامی کیمسٹسَس پَر ادویات تقسیم کَران تہٕ مقدارن پَر صلاح دِوان۔", "normalised": "ڈاکٹَرَن تہٕ نَرسَن تُلے پرٛے، یَتھُن ہُنٛد عملَہ پَکَل صِحَتھُک صَاحِبو ہُنٛد کُلِتھ آسَن۔ تُ۠مۍ شٲیَد \"ایم-آر. مِینَن، فِیزیوتھراپِسٛٹ\" وُچھَن، یُس مَریضَن چوٹَس سٲتھ صِہَت یاب گَژھُنَس مَنٛز کَھڑٲوَن یا \"ایم-ایس. رَڈی، ڈائٹِشِیَن،\" یُس خٲطرٕ خُوراک تہٕ غِذٲیی ضَرورَتھَن پَہ رَہنُمٲی قٲیِم کَرَن۔ تہٕ چُھو نَہ یِھ رَکھُن زَکر \"فارماسِسٹ سِنٛگھ،\" یُس تُمھاری مَحَلےس مَنٛز دَوائی تَوزیع کَرَن تہٕ خُوراک واریَن پَہ مَشہوٗر کَرَن۔"}
{"unnormalised": "انتظامی کردارَن مَنٛز، تُہی \"ہسپتال منتظم، مسٹر چیٹرجی،\" میلوُکھ، یُس ز صحتِ عامہٕچ سہولت آسٲنی سٟتؠ کٲم کرنہٕ خٲطرٕ ذمہ دار چھُ۔ تہٕ ذہنی صحتچ مدد خٲطرٕ، تُہندس کول چھُ \"کونسلر داس\" یا \"سائیکولوجسٹ ایر،\" یِم جذباتِی چیلنجَن ہٕندِس سامنا کَرن وٲلن مریضن خٲطرٕ ضروری چَھکھ۔ تُہی شٔکِتھ کٲمِیاب کَراہٕ \"طبی افسر انچارج، ڈاکٹر بنرجی،\" تہِ یِمہِ خاص طور پٲنٹھ زنِکے کلینکَن یا سرکاری صحت مراکزَن اندر ٲسہِ۔", "normalised": "اِنتِظٲمی روزَنَس مَنٛز، تُ۠مۍ \"ہاسپِٹَل اِنتِظٲمِیاکَر، ایم-آر. چَٹَرجی،\" سۭہ نٲمو واریَن وَچھَن یُس صِحَتھ کَیر ہُنٛد سُہُولَژھُک ٹھِیٖک ٹھِیٖک کٲم مُعٲمَلَن کَرَن۔ تہٕ ذہنی صِحَتھ حِمٲیَتھ خٲطرٕ، تُ۠مۍ \"کونْسِلَر داس\" یا \"سایٔیِکولوجِسٛٹ اَیَر\" چھِ، مُریضَن خٲطرٕ نِہٲیَت خٲص یُس مَحضِ دِماغی چیلنجَن ہُنٛد یَقِین بَناوَن۔ تُ۠مۍ شٲیَد اَکھ کَم عُموٗماً نام وُچھَن \"طِبی اَفسر-نَہ-مَوجوٗد، ڈِ-آر. بَنَرجی،\" خاص طور پَہ نِہیٖن خُورد کلِنِکَن یا حُکوٗمَتی صِحَتھ مَرکَزَن أندَر۔"}
{"unnormalised": "اِنَن مختلف خطابَن سٔندِس بارےس مَنٛز سمجھُن سِرف تُہندس صحتِ عامہٕ نظامَس مَنٛز زیادہ اعتماد سٟتؠ کٲم کرنس مَنٛز مدد نٔہ کران چھُ، بلکہ یہِ تُہندس متنوع مہارَتن تہٕ مہارتَس سٔندِس قدر کرنہٕچ اِجازت تہِ دِوان چھُ یِم تُہندس بہتریَس مَنٛز حصَس دِوان چَھکھ۔ یاد تھووُکھ، صحتِ عامہٕچ ٹیٖمس ہُند ہر رُکن جامع تہٕ مہربٲنی وٲلی نگہداشت فراہَم کرنس مَنٛز اہم کردار ادا کَران چھُ۔", "normalised": "یِن مُختَلِف نٲمو ہُنٛد زانُن تُ۠مۍ نَہ خٲلی صحتِ سُہولَتھ نِژٲمَس مَنٛز دِلجَسٛی سۭہ نُمٲندَگی کَرَن پَر لُطُف نَہ دِیَن، بَلکِ تُ۠مۍ مُختَلِف قابِلِیتھَن تہٕ عِلُومَن ہُنٛد تَعَرُف حاصِل کَرُنَس تہِ مَدَد دِیَن یُس تُمھاری صحتِ صُحُتَس حَتہ چَھو یِتھَن۔ یاٖد رَکھُن، صحتِ سُہُولَتھ ہُنٛد ہر کُنہ مِیمبَر اَکھ لازِمی کِردار ادا کَرَن، یُس جامع تہٕ دِیٖلہ دِلُکھ نِگَہداشَتھ فَرٲہَم کَرَن۔"}
