{"unnormalised": "وید تہِ ڈاکٹرَس منٛز چھُ کیا فرق؟ یُس پۄچھان چھُ اَکھ دوست یُس وُن چھُ پننہِ دٲدی سٟتؠ لڑان۔", "normalised": "کیا فرق چھِہ اَکھ وَیٛد (V-D) تہٕ اَکھ ڈآکٹرَس منٛز؟ اَمہِ سٲتھی چھُ اَکھ دوست سٲتھی بحث کران یِمہِ وقتَس یِمنۍ دٲدی ساتھی۔"}
{"unnormalised": "اَچھا، یِہٕ کٔرِ سَکہٕ اَکھ خانٕدٲنی جَنگ شۆروٗع دِوٲلی پؠٹھ سیاست مُتلِق بَحث کَرنہٕ کھوتہٕ تہٕ یِہٕ آسان نَے! مَگر تَھوٚڈۍ مَزٲقَس سٟتؠ چھِہ کوشش کَرن کہِ اِسکۍ وضاحت کَرُن۔ بَنیٲدی طور پَے، اَکھ وید (یَتھ اکثر Vd. سٟتؠ اِختصار کَرنہٕ چھُ یِوان) چھُ آیُروید کَرن، یۄس اَکھ قدیم ہِندوستٲنی طِبّی نِظام چھُ۔ تَصَوُر کَرو اَتھ مکمل علاجکِس اصل سورس پؠٹھ۔ تِم چھِ جَڑی بوٗٹِیَن، زندٕگی گزارنہٕ ہُنٛد طریقہٕ کارَن ہٕنٛدؠ سفارشات اۄر کدی کدی تَھوٚڈۍ عام عقلن ہُنٛد اِستِمال کَران۔ میٖر دٲدی قسمٕ کھَیٚتھ پننِس وید شَرمَس پؠٹھ - تِم چھِہ وَنان زِ یِہٕ چھُ صرف سو یُس تیمِس خراب گُٹھن ہُنٛد علاج کٔرِ سَکہِ!", "normalised": "اَچھا، یِمۍ چیزۍ سٲتۍ کِھلافت ہیٚکن جلدی سٲتۍ شۆروٗع گژھنۍ، یِمۍ چیزۍ سٲتۍ سیاستَس پؠٹھ بحث کرنَس کھوتۍ جلدی! مگر آوَو تَمٲشہٕ سٲتۍ واضح کَرُکھ یِمۍ چیزۍ۔ بنیٲدی طور پٲٹھۍ، اَکھ وَیٛد (اکثر مختصر طور V-D اِستعمال کرنہٕ یِوان) آیورویدَس پٲٹھۍ عمل کَران، یِم چھُ قدیم ہندوستانٕچ دواوٕن ہٕنٛدِ نظام۔ یِم چھُ مکمل علاجُک اصل ماننہٕ یِوان۔ یِم اَشب، طرز زندگی ہٕنٛدِ سفارش تہٕ کُنہِ کُنہِ یِوان عقل عام چھُ اِستعمال کَرنۍ۔ میٲنۍ دٲدیہِ اوسس یَقین زِ یِمِس درمانَس کَریتھ وِے-ڈی شرما، یِم چھُ اِنسانٕ کَریتھ وُنہٕ کھینِیِس کَریتھ علاج!"}
{"unnormalised": "وُن چھُ، اَکھ ڈاکٹر (یُس اکثر Dr. طور وُچھنہٕ چھُ یِوان)، عُموٗمَن چھُ جدید طِبّی علاج کَرن، یُس سارٕے سائِنس، ثبوت دٲری علاجَن تہٕ کدی کدی بٔڑِس طِبی سکولَس اصطلاحاتس مُتلِق چھُ یِوان یِمو آسی دُور گِرَہن تٔرٲوِتھ ایجاد کَرنہٕ۔ تِم آسِ اینٹی باَیٹک لِکھن، سَرجری کَرن تہٕ اِنسانِ جسمَس رازَن ہُنٛد اِدراک کَران اَے مَشِیٖنَن تہٕ تکنیکَن ہُنٛد اِستِمال کٔرتھ یِم زٕ تَمہاری دٲدی شاید زٲتِی نَے وُچھمُت آسی۔ مِثال کہِ کیا تُہیہِ تٔصَوُر کٔرِ سَکہٕ تیمِس MRI مُتلِق سَمجھاوُن؟ اِمس سٟتؠ تُہیہِ لَگگھی یِہے!", "normalised": "اَکھ ڈآکٹر (اکثر ڈآکٹر صاحَب) چھُ جدید علاجُک عمل کَران، یِم چھُ سائنس، ثبوت پؠٹھ بُنیادٕ تَھووِمٕژ علاج، تہٕ کُنہِ کُنہِ بَڑؠ بَڑؠ میڈیکل سکوٗلُک اِصطلاہ یِم چھُ آسُن سٲنس زِ یِم چیزۍ چھُ آسُن مٲنھنہٕ زِ یِم چھُ آسُن وُچھمِت کَینِن دٲنشنہٕ چیزو سٲتھی۔ ڈآکٹر چھُ دِتھن دواوٕن لیکھنُک حُکم، آپریشن کَرنَس، تہٕ انسانی جسمُک راز چھُ سمجھنُس اَیہِن اَوزارَن تہٕ طریقو سٲتھی یِمۍ چیزۍ شاید میٲنۍ دٲدیہِ نَہ وی چھُ خۄاب کَرنِیِمِی۔ مثال دِیُو کَیا مۄنِم دَادیہِ کُن ایم-آر-آئی سمجھاونٕچ صلاحیتَھ؟ بَخَتِیٲر تیٲر رَہِیُو اَمہِ سٲتھی!"}
{"unnormalised": "اصلی مارِ کیا چھُ؟ دۄنوے چھِ کوٗشِش کَران تُہیہِ صِحت مند بَناوُنہٕ! یہٕ آسُو سوچان اِمس پَران: اَکھ وید چھُ تُہیٚہنِس دوٗہَنی آس پاسکِس چٲے والٲی، روایتی علاج تِیاَر کَرن وول، ییٚلہ زن اَکھ ڈاکٹر چھُ اَکھ شاہانہِ کافی شاپ مِثل یُس جدید سائنسَس لاٹے سَرُو کَران چھُ۔ تُہیہِ چھِہ اِنتخاب کَران کیا تُہیہِ چھُ سَند پھِبَن (تہٕ تُہیٚہار بَجَٹ!)۔ تہٕ آسُو اَمہِ حقِیقتِی بَناوَان، کدی کدی اَکھ کپ چٲے (10 رُپِی) چھُ ٹھِیٖک ییٚیہِ تُہیہِ ضروٗری چُھنہٕ تہٕ کدی کدی تُہیہِ آسی اَمِہِ مہَنٛگی ڈَبَل شاٹ اِسپرِیسو (300 رُپِی) ضروٗرتھ تُہُنٛدِ نِظامس شۆروٗع کَرنہٕ خٲطرٕ۔", "normalised": "اصلی مُشکل؟ دۄشوے چھُ اَنتھای سٲٹھِی تَمِی کَرنُک کوششَس مَنٛز! یِم دِیو مثال: اَکھ وَیٛد چھُ دوستِی ہنٛد ہمسایا چایٚ والا، روایتی علاجُک تَیٲر کَرُن چھُ آسیُن، یِیٚمِس وقتَس اَکھ ڈاکٹر چھُ شاندار کافی شاپ، یِم چھُ جدید ساینسٕچ لیٹز پیش کَران۔ تَم چھُ کَرنُس اِنتَخاب یِمَس تَمِی بَنُنُس اَساس (تہٕ تَمِی بجٹ!)۔ یِمَس چھُ حقیقت کَران، کُنہِ کُنہِ چایٚچ پیٲلی (روپیہ دَہ) چھُ تَمِی زَرورَت کَرنَس آسیُن، تہٕ کُنہِ کُنہِ دَگَنٕژ ڈبل شاٹ ایسپریسو (روپیہ ترے سۄ) چِھن تَمِی سسٹمَس نِیٛس کَرنَس کَریتھ۔"}
{"unnormalised": "آخِر پؠٹھ، سبٕ کھوتہٕ بہتر انتخاب چھُ تَے یمِس چیزٕ تُہِیہِ چُھنا۔ چھُو کھانسی؟ وید کمار آسِ زنٛزَبِل-تُلسی بَناوَن یُس معجزہ کٔرِ آسِ۔ چھُ کَرن دِل کھۄلِتھ سَرجری؟ تُہیہِ چھُو شاید ڈاکٹر پاٹیل پَتھ AIIMS مَنٛز زانان، صَحیٖح؟ یِہے، تَمہارس دوستَس بولو زٕ سُہ کٔرِ پننہِ دٲدی سٟتؠ صُلح۔ دۄنوے چھِہ تیمِس ہیٖن تَنٛدَس پؠٹھ، یَدی تِمَن نٔکھ ییٚہن کھیل ہُنٛد نِظام۔ تہٕ شاید اُمس کَرُن تُہیٚہن زنٛزَبِل-تُلسی بَناوُن پَیِش تا کہِ سو آسِی اَتھ تہٕ وُدُر خِلاوِتھ تہٕ! 😉", "normalised": "آخِری طور پٲٹھۍ، بُہتَر اِنتَخاب چھُ دَاخل دُنُک پؠٹھ مُنحَصِر۔ کھَنَس چھُ چھِکھ آسن؟ وَیٛد کُمار چھُ شاید اَدراک تُلسِی ہنٛد مرکَب تَیٲر کَرَن یِم چھُ کام کَرنَس آسیُن۔ کھَنَس چھُ اوپن ہارٹ سرجری ہٕچ ضروٗرتھ آسیُن؟ تَہِ چھِ شاید ڈآکٹر پٹیلَس وُنَن اَیمس (A-I-I-I-M-S)، صحیح؟ پس وُن تَمِی دوستَس زِ تَمِی کَر کَرُن صلح تَمِس دٲدِس سٲتھی۔ دۄشوے چھُ اَکھ ٹیم پؠٹھ، گَرض زِ تَمِی چھُ مُختَلِف کھیلَنُک کتاب۔ تہٕ شاید پیش کَر تُلی ہٕنٛد مرکَب تَمِی سٲتھی اِمتِیٲزی حَیت سٲتھی!"}
