{"unnormalised": "ہیلو سٲریو، اَکھ فوری سوال! میہٕ چھُ ساروِیَن مختلف خطابَن بارَس مَنٛز تھوڑا بہت کنفیوزَن یُس طبی شعبَس مَنٛز لوگ اِستِمال کران چھِ۔ مثال طور، اَکھ ڈاکٹر، پروفیسر تہٕ باقی تَمام مخففاتَن مَنٛز کیا فرق چھُ؟ میٲنؠ بٲیِن، پرِیا، ہِیُن MBBS ختم کٔر تہٕ میہٕ چھُ کوشش کران سَمَجھنَس زِ یِمِس کیازِ کٲمِیاب زندگِی ہیکہِ آسُن۔ سا چھِ اندرونی طِبَس مَنٛز MD کَرنہٕ چِھہِ زانان۔", "normalised": "سلام سبنیو ، جلدی سوال چھُ! میہٕ چھُ میڈیکل فیلڈس منز مختلف لقبن پؠٹھ تھوڑا دوپھل۔ مثالے کہ ڈاکٹر، پروفیسر، تہٕ باقٕے ییہِ مختصر ناو ٲسؠ کیازِ فرق چھُ؟ میانہٕ کزن، پریا، ین حالہٕ ایم-بی-بی-ایس ختم کئر تہٕ یم چھُ مہ کوشش کران سٲرنِس سمجھنس زن یہِ کیازِ کٔرِ سٔکِ تہنِس کیریئر پاتھس منز۔ سا چھِ پلان کران ایم-ڈی انٹیرنل میڈیسنس منز کرنچ۔"}
{"unnormalised": "کیا اَکھ ڈاکٹر صِرِف سُہِی چھُ یِمو MBBS کٕرِتھ؟ تہٕ کَدو چھُ کُنہِی پروفیسر بنان؟ کیا یُس صِرِف اُن لوکن خٲطرٕ چھُ یِم طبی کالِجَن مَنٛز پَڑھاوان چھِ یَتھ اَے آیِی اَیِم ایس یا سی ایم سی ویلور؟ پَنُن، میہٕ ٲس اَکھ کنسلٹنٹ اپولو ہسپتالَس مَنٛز دِیُتھ دۄس تہٕ یِمِس نٲم پَلیٹَس پؠٹھ اوس لِکھِت \"ڈاکٹر آر کمار، ایف آر سی ایس۔\" ایف آر سی ایس چُھ کِیَا مَنٛزِن؟ اَتھ چھِ زیادٕ مخففات!", "normalised": "کیا ڈاکٹر چھی صرف سوے شخص یمنس ایم-بی-بی-ایس آسِ؟ تہٕ کہی شخص چھُ پروفیسر بنان؟ کیا یہِ صرف انہی لوگن خٲطرٕ چھُ یم میڈیکل کالجزس منز پڑھٲوَن یتھ کٔرِتھ اے-آئی-آئی-ایم-ایس یا سی-ایم-سی ویلور؟ تہٕ مہ اوچھ ونِو ڈاکٹر اپولو ہسپتالس منز تہنِس ناو پؠٹھ اوس لٲگتھ \"ڈاکٹر آر. کمار، ایف-آر-سی-ایس۔\" ایف-آر-سی-ایس کیازِ مطلب چھی؟ تمن سارن مختصر ناون ہیتِھ پریشانی!"}
{"unnormalised": "تَمِہٕ چھِ \"رجسٹرار\" یا \"ریزیڈنٹ\" خطاب یَتھ۔ میہٕ اوس \"ڈاکٹر شرما، سینئر ریزیڈنٹ\" پَکھِتھ پننہِ شَہَرس لکھنؤ مَنٛز ہسپتالَس مَنٛز۔ کیا یِم عارضی پوزیشنَن چھِ ڈاکٹرو خٲطرٕ یِم ہَمو ٹریننگ کران چھِ؟ یُس سُہِی کِھتھ پَریشان چھُ! میہٕ چُھ خاہِش زِ کُنہِی سادٕ گائیڈ یا کُنہِی چیز آسِتھ۔ حتیٰ کہٕ میٲنؠ والِدَیِنَن، یِمَن ؤریٚن کھوتہٕ زیٛادٕ ڈاکٹرَن نِش گَژھان چُھ، پَنُن ناوَس نہٕ سَمَجھآوِتھ۔", "normalised": "تہٕ تمن منز چھُ لقب یتھ کٔرِتھ \"رجسٹرار\" یا \"ریزیڈنٹ\"۔ میہٕ اوچھ \"ڈاکٹر شرما، سینئر ریزیڈنٹ\" اس ہسپتالس منز میانہِ گاؤں لوکنؤ منز۔ کیا یہِ چھِ عارضی پوزیشن ڈاکٹرن خٲطرٕ یم حالہٕ تربییتھ کران چھِ؟ یہِ چھُ سٲرنِس پریشانی واریاہ! میہٕ اوس اِچھاہ زن آسے آسان گائیڈ کیازی یا کُنہ چیز۔ حتی کہ میانہِ واالدینی، یم برسن ہیتھ ڈاکٹرن گژھان چھِ، نہ تمن سمجھیٚن ٹھیک طورس پیٹھ۔"}
{"unnormalised": "شایَد کُنہِی انسانَس یُس ہسپتالَس مَنٛز کٲم کران آسِتھ، یَتھ نرس یا حتیٰ کہٕ \"ڈاکٹر\" خۄد، ہیکہِ یُس توڈِتھ دِتھ؟ میہٕ چُھ آس لَگَن اَکھ واضح وضاحت آسِیُن۔ حتیٰ کہٕ یُس سادٕ یَتھ \"ایم بی بی ایس مَنٛزِن یِیَہ، ایم ڈی مَنٛزِن سُہ\" آسِیُن چُھ زیادٕ مددگار۔ تہٕ شایَد کُنی مثال ناوَن سٟتھ آسِن یِمو آسان بَنَوَن یاد رَکھَن خٲطرٕ۔", "normalised": "شاید کُنی شخص یم ہسپتالس منز کامہ کران آسِ، یتھ کٔرِتھ نرس یا حتی کہ \"ڈاکٹر\" خوٗد، دیتھ یہِ توزیع کرتھ؟ میہٕ کرہِ صحیح طورس پیٹھ تعریف اَگر آسان وضاحت دیتھ۔ حتی کہ اسان یتھ کٔرِتھ \"ایم-بی-بی-ایس یعنی یہِ، ایم-ڈی یعنی یہِ\" زیادٕ مددگار آسِ۔ تہٕ شاید کانہہ مثال ناون ہیتِھ دیتھ آسان یاد تھٔوُن۔"}
{"unnormalised": "پیشگی شُکریہٕ کُنہِی مَدَت خٲطرٕ! اُمید وار چُھس زِ کُنہِی ہیکہِ یُس طِبِی ناوَن ہُند رَمُز صاف کَرٕتھ میہٕ خٲطرٕ! میہٕ چُھ سُہِی سَمَجھَنُک ضَرورَتھ پرِیا ہُند ایم ڈی شروع گَژھِنہٕ پَتہٕ تاکہٕ میہٕ یِمِس دِل سٟتھ ہَوٗسلا دِتھ سَکاَن تہٕ مکمل طورس پؠٹھ بے خَبَر ناوَنہٕ سَکاَن!", "normalised": "پیشگی منز شکریہ کُنھے مدد خٲطرٕ! اِچھاہ کران چھُ زن کُنی یہِ میڈیکل لقب راز صاف کٔرِتھ! میہٕ چھُ دِل خواہِش سٲرنِس سمجھنس پریا کرنِس پؠٹھ شۆروٗع ایم-ڈی کرنس پیٹھ تاکہ مہ کورمِس اچھی طرس پؠٹھ شاباش تہٕ نہ کرہِ بے وقوفی ہؠکہِ آواز۔"}
