```json
{
  "unnormalised": "కరోల్ బాగ్‌లోని \"ఫ్యాషన్ ఫియస్టా\"లో వార్షిక దీపావళి విక్రయం ఘనంగా ప్రారంభమైంది. ప్రారంభ నివేదికలు కస్టమర్ల తాకిడి పెరిగినట్లు సూచిస్తున్నాయి, అమ్మకాల గణాంకాలు ఇప్పటికే గత సంవత్సరం కంటే 15% పెరిగాయి. ప్రధాన ఆకర్షణ ఏమిటంటే? చీరలు మరియు కుర్తాలపై \"2 కొంటే 1 ఉచితం\" ఆఫర్, అన్ని ఉపకరణాలపై ఫ్లాట్ 20% తగ్గింపుతో కలిపి.",
  "normalised": "కరోల్ బాగ్‌లోని \"ఫ్యాషన్ ఫియస్టా\"లో వార్షిక దీపావళి విక్రయం ఘనంగా ప్రారంభమైంది. ప్రారంభ నివేదికలు కస్టమర్ల తాకిడి పెరిగినట్లు సూచిస్తున్నాయి, అమ్మకాల గణాంకాలు ఇప్పటికే గత సంవత్సరం కంటే పదిహేను శాతం పెరిగాయి. ప్రధాన ఆకర్షణ ఏమిటంటే? చీరలు మరియు కుర్తాలపై \"రెండు కొంటే ఒకటి ఉచితం\" ఆఫర్, అన్ని ఉపకరణాలపై ఫ్లాట్ ఇరవై శాతం తగ్గింపుతో కలిపి.",
  "raw": "కరోల్ బాగ్‌లోని \"ఫ్యాషన్ ఫియస్టా\"లో వార్షిక దీపావళి విక్రయం ఘనంగా ప్రారంభమైంది. ప్రారంభ నివేదికలు కస్టమర్ల తాకిడి పెరిగినట్లు సూచిస్తున్నాయి, అమ్మకాల గణాంకాలు ఇప్పటికే గత సంవత్సరం కంటే 15% పెరిగాయి. ప్రధాన ఆకర్షణ ఏమిటంటే? చీరలు మరియు కుర్తాలపై \"2 కొంటే 1 ఉచితం\" ఆఫర్, అన్ని ఉపకరణాలపై ఫ్లాట్ 20% తగ్గింపుతో కలిపి."
}
```
```json
{
  "unnormalised": "\"మేము మంచి టర్నవుట్ను ఆశించాము, కానీ ఇది అద్భుతంగా ఉంది,\" అని దుకాణ మేనేజర్ మిస్టర్ శర్మ సంతోషంగా అన్నారు. వారి ఆన్లైన్ పోర్టల్ మొదటి 24 గంటల్లోనే 300% ఆర్డర్ల పెరుగుదలను చూసిందని, దీనివల్ల వారు అమ్మకాన్ని 3 రోజులు పొడిగించవలసి వచ్చిందని ఆయన తెలిపారు. సగటు లావాదేవీ విలువ కూడా రూ. 2500 నుండి రూ. 3800 లకు పెరిగింది, వినియోగదారులు ప్రతి సందర్శనలోనూ ఎక్కువ కొనుగోలు చేస్తున్నారని ఇది సూచిస్తుంది.",
  "normalised": "\"మేము మంచి టర్నవుట్ను ఆశించాము, కానీ ఇది అద్భుతంగా ఉంది,\" అని దుకాణ మేనేజర్ మిస్టర్ శర్మ సంతోషంగా అన్నారు. వారి ఆన్లైన్ పోర్టల్ మొదటి ఇరవై నాలుగు గంటల్లోనే మూడు వందల శాతం ఆర్డర్ల పెరుగుదలను చూసిందని, దీనివల్ల వారు అమ్మకాన్ని మూడు రోజులు పొడిగించవలసి వచ్చిందని ఆయన తెలిపారు. సగటు లావాదేవీ విలువ కూడా రూపీస్ రెండు వేల ఐదు వందల నుండి రూపీస్ మూడు వేల ఎనిమిది వందలకు పెరిగింది, వినియోగదారులు ప్రతి సందర్శనలోనూ ఎక్కువ కొనుగోలు చేస్తున్నారని ఇది సూచిస్తుంది.",
  "raw": "సరే, ఇక్కడ ఉంది: \n\n{\n  \"unnormalised\": \"\\\"మేము మంచి టర్నవుట్ను ఆశించాము, కానీ ఇది అద్భుతంగా ఉంది,\\\" అని దుకాణ మేనేజర్ మిస్టర్ శర్మ సంతోషంగా అన్నారు. వారి ఆన్లైన్ పోర్టల్ మొదటి 24 గంటల్లోనే 300% ఆర్డర్ల పెరుగుదలను చూసిందని, దీనివల్ల వారు అమ్మకాన్ని 3 రోజులు పొడిగించవలసి వచ్చిందని ఆయన తెలిపారు. సగటు లావాదేవీ విలువ కూడా రూ. 2500 నుండి రూ. 3800 లకు పెరిగింది, వినియోగదారులు ప్రతి సందర్శనలోనూ ఎక్కువ కొనుగోలు చేస్తున్నారని ఇది సూచిస్తుంది.\",\n  \"normalised\": \"\\\"మేము మంచి టర్నవుట్ను ఆశించాము, కానీ ఇది అద్భుతంగా ఉంది,\\\" అని దుకాణ మేనేజర్ మిస్టర్ శర్మ సంతోషంగా అన్నారు. వారి ఆన్లైన్ పోర్టల్ మొదటి ఇరవై నాలుగు గంటల్లోనే మూడు వందల శాతం ఆర్డర్ల పెరుగుదలను చూసిందని, దీనివల్ల వారు అమ్మకాన్ని మూడు రోజులు పొడిగించవలసి వచ్చిందని ఆయన తెలిపారు. సగటు లావాదేవీ విలువ కూడా రూపీస్ రెండు వేల ఐదు వందల నుండి రూపీస్ మూడు వేల ఎనిమిది వందలకు పెరిగింది, వినియోగదారులు ప్రతి సందర్శనలోనూ ఎక్కువ కొనుగోలు చేస్తున్నారని ఇది సూచిస్తుంది.\",\n  \"raw\": \"సరే, ఇక్కడ ఉంది: \\n\\n{\\n  \\\"unnormalised\\\": \\\"మేము మంచి టర్నవుట్ను ఆశించాము, కానీ ఇది అద్భుతంగా ఉంది,\\\" అని దుకాణ మేనేజర్ మిస్టర్ శర్మ సంతోషంగా అన్నారు. వారి ఆన్లైన్ పోర్టల్ మొదటి 24 గంటల్లోనే 300% ఆర్డర్ల పెరుగుదలను చూసిందని, దీనివల్ల వారు అమ్మకాన్ని 3 రోజులు పొడిగించవలసి వచ్చిందని ఆయన తెలిపారు. సగటు లావాదేవీ విలువ కూడా రూ. 2500 నుండి రూ. 3800 లకు పెరిగింది, వినియోగదారులు ప్రతి సందర్శనలోనూ ఎక్కువ కొనుగోలు చేస్తున్నారని ఇది సూచిస్తుంది.\\\",\n  \\\"normalised\\\": \\\"మేము మంచి టర్నవుట్ను ఆశించాము, కానీ ఇది అద్భుతంగా ఉంది,\\\" అని దుకాణ మేనేజర్ మిస్టర్ శర్మ సంతోషంగా అన్నారు. వారి ఆన్లైన్ పోర్టల్ మొదటి ఇరవై నాలుగు గంటల్లోనే మూడు వందల శాతం ఆర్డర్ల పెరుగుదలను చూసిందని, దీనివల్ల వారు అమ్మకాన్ని మూడు రోజులు పొడిగించవలసి వచ్చిందని ఆయన తెలిపారు. సగటు లావాదేవీ విలువ కూడా రూపీస్ రెండు వేల ఐదు వందల నుండి రూపీస్ మూడు వేల ఎనిమిది వందలకు పెరిగింది, వినియోగదారులు ప్రతి సందర్శనలోనూ ఎక్కువ కొనుగోలు చేస్తున్నారని ఇది సూచిస్తుంది.\\\"\\n}\"\n}"
}
```
```json
{
  "unnormalised": "కొంతమంది కస్టమర్లు ఉదయం 10:00 గంటలకు దుకాణం తెరవకముందే బయట క్యూలో నిలబడి ఉండటం కనిపించింది. చాలామంది జాబితాలతో సిద్ధంగా వచ్చారు, స్టాక్‌లు అయిపోయేలోపు ఉత్తమ డీల్‌లను కొట్టేయడానికి ఆత్రుతగా ఉన్నారు. \"నేను కేవలం 3 చీరలపై రూ. 1200 ఆదా చేశాను,\" అని దుకాణానికి రెగ్యులర్ కస్టమర్ అయిన శ్రీమతి కపూర్ ఆనందంగా చెప్పారు. \"ఖచ్చితంగా గుంపులను ధైర్యంగా ఎదుర్కోవడం విలువైనదే.\"",
  "normalised": "కొంతమంది కస్టమర్లు ఉదయం పది సున్నా సున్నా ఎ.ఎం.కు దుకాణం తెరవకముందే బయట క్యూలో నిలబడి ఉండటం కనిపించింది. చాలామంది జాబితాలతో సిద్ధంగా వచ్చారు, స్టాక్‌లు అయిపోయేలోపు ఉత్తమ డీల్‌లను కొట్టేయడానికి ఆత్రుతగా ఉన్నారు. \"నేను కేవలం మూడు చీరలపై రూపాయలు వెయ్యి రెండు వందలు ఆదా చేశాను,\" అని దుకాణానికి రెగ్యులర్ కస్టమర్ అయిన మిసెస్ కపూర్ ఆనందంగా చెప్పారు. \"ఖచ్చితంగా గుంపులను ధైర్యంగా ఎదుర్కోవడం విలువైనదే.\"",
  "raw": "సహాయకుడు: ```json\n{\n  \"unnormalised\": \"కొంతమంది కస్టమర్లు ఉదయం 10:00 గంటలకు దుకాణం తెరవకముందే బయట క్యూలో నిలబడి ఉండటం కనిపించింది. చాలామంది జాబితాలతో సిద్ధంగా వచ్చారు, స్టాక్‌లు అయిపోయేలోపు ఉత్తమ డీల్‌లను కొట్టేయడానికి ఆత్రుతగా ఉన్నారు. \\\"నేను కేవలం 3 చీరలపై రూ. 1200 ఆదా చేశాను,\\\" అని దుకాణానికి రెగ్యులర్ కస్టమర్ అయిన శ్రీమతి కపూర్ ఆనందంగా చెప్పారు. \\\"ఖచ్చితంగా గుంపులను ధైర్యంగా ఎదుర్కోవడం విలువైనదే.\\\"\",\n  \"normalised\": \"కొంతమంది కస్టమర్లు ఉదయం పది సున్నా సున్నా ఎ.ఎం.కు దుకాణం తెరవకముందే బయట క్యూలో నిలబడి ఉండటం కనిపించింది. చాలామంది జాబితాలతో సిద్ధంగా వచ్చారు, స్టాక్‌లు అయిపోయేలోపు ఉత్తమ డీల్‌లను కొట్టేయడానికి ఆత్రుతగా ఉన్నారు. \\\"నేను కేవలం మూడు చీరలపై రూపాయలు వెయ్యి రెండు వందలు ఆదా చేశాను,\\\" అని దుకాణానికి రెగ్యులర్ కస్టమర్ అయిన మిసెస్ కపూర్ ఆనందంగా చెప్పారు. \\\"ఖచ్చితంగా గుంపులను ధైర్యంగా ఎదుర్కోవడం విలువైనదే.\\\"\",\n  \"raw\": \"కొంతమంది కస్టమర్లు ఉదయం 10:00 గంటలకు దుకాణం తెరవకముందే బయట క్యూలో నిలబడి ఉండటం కనిపించింది. చాలామంది జాబితాలతో సిద్ధంగా వచ్చారు, స్టాక్‌లు అయిపోయేలోపు ఉత్తమ డీల్‌లను కొట్టేయడానికి ఆత్రుతగా ఉన్నారు. \\\"నేను కేవలం 3 చీరలపై రూ. 1200 ఆదా చేశాను,\\\" అని దుకాణానికి రెగ్యులర్ కస్టమర్ అయిన శ్రీమతి కపూర్ ఆనందంగా చెప్పారు. \\\"ఖచ్చితంగా గుంపులను ధైర్యంగా ఎదుర్కోవడం విలువైనదే.\\\"\"\n}\n```"
}
```
```json
{
  "unnormalised": "అయితే, అధిక స్పందన కొన్ని లాజిస్టికల్ సవాళ్లకు కూడా దారితీసింది. బిల్లింగ్ కౌంటర్ల వద్ద పొడవైన క్యూలు మరియు అప్పుడప్పుడు స్టాక్ కొరతలు నమోదయ్యాయి. ఈ సమస్యలను పరిష్కరించడానికి మరియు అందరికీ సున్నితమైన షాపింగ్ అనుభవాన్ని అందించడానికి స్టోర్ మేనేజ్‌మెంట్ కృషి చేస్తోంది. వారు అమ్మకం చివరి నాటికి మొత్తం రూ. 50 లక్షల ఆదాయాన్ని అంచనా వేస్తున్నారు.",
  "normalised": "అయితే, అధిక స్పందన కొన్ని లాజిస్టికల్ సవాళ్లకు కూడా దారితీసింది. బిల్లింగ్ కౌంటర్ల వద్ద పొడవైన క్యూలు మరియు అప్పుడప్పుడు స్టాక్ కొరతలు నమోదయ్యాయి. ఈ సమస్యలను పరిష్కరించడానికి మరియు అందరికీ సున్నితమైన షాపింగ్ అనుభవాన్ని అందించడానికి స్టోర్ మేనేజ్‌మెంట్ కృషి చేస్తోంది. వారు అమ్మకం చివరి నాటికి మొత్తం రూపాయలు యాభై లక్షల ఆదాయాన్ని అంచనా వేస్తున్నారు.",
  "raw": "అయితే, అధిక స్పందన కొన్ని లాజిస్టికల్ సవాళ్లకు కూడా దారితీసింది. బిల్లింగ్ కౌంటర్ల వద్ద పొడవైన క్యూలు మరియు అప్పుడప్పుడు స్టాక్ కొరతలు నమోదయ్యాయి. ఈ సమస్యలను పరిష్కరించడానికి మరియు అందరికీ సున్నితమైన షాపింగ్ అనుభవాన్ని అందించడానికి స్టోర్ మేనేజ్‌మెంట్ కృషి చేస్తోంది. వారు అమ్మకం చివరి నాటికి మొత్తం రూ. 50 లక్షల ఆదాయాన్ని అంచనా వేస్తున్నారు."
}
```
