```json
{
  "unnormalised": "భారతదేశంలో రిటైల్ అమ్మకాలు Q3 2024లో 15% YOY వృద్ధిని సాధించాయి, ఇది రిటైలర్స్ అసోసియేషన్ ఆఫ్ ఇండియా (RAI) ప్రకారం. ఈ వృద్ధి ఆర్థిక అనిశ్చితి తరువాత వినియోగదారుల వ్యయాల్లో బలమైన పురోగతిని సూచిస్తుంది. వివిధ రంగాల్లోని ప్రముఖ రిటైలర్ల సర్వే నుండి సేకరించిన డేటా, భారతీయ రిటైల్ మార్కెట్‌కు సానుకూల పథాన్ని సూచిస్తుంది.",
  "normalised": "భారతదేశంలో రిటైల్ అమ్మకాలు రిటైలర్స్ అసోసియేషన్ ఆఫ్ ఇండియా (R-A-I) ప్రకారం, Q మూడు రెండు వేల ఇరవై నాలుగులో పదిహేను శాతం Y-O-Y వృద్ధిని సాధించాయి. ఈ వృద్ధి ఆర్థిక అనిశ్చితి తరువాత వినియోగదారుల వ్యయాల్లో బలమైన పురోగతిని సూచిస్తుంది. వివిధ రంగాల్లోని ప్రముఖ రిటైలర్ల సర్వే నుండి సేకరించిన డేటా, భారతీయ రిటైల్ మార్కెట్‌కు సానుకూల పథాన్ని సూచిస్తుంది.",
  "raw": "భారతదేశంలో రిటైల్ అమ్మకాలు Q3 2024లో 15% YOY వృద్ధిని సాధించాయి, ఇది రిటైలర్స్ అసోసియేషన్ ఆఫ్ ఇండియా (RAI) ప్రకారం. ఈ వృద్ధి ఆర్థిక అనిశ్చితి తరువాత వినియోగదారుల వ్యయాల్లో బలమైన పురోగతిని సూచిస్తుంది. వివిధ రంగాల్లోని ప్రముఖ రిటైలర్ల సర్వే నుండి సేకరించిన డేటా, భారతీయ రిటైల్ మార్కెట్‌కు సానుకూల పథాన్ని సూచిస్తుంది."
}
```
```json
{
  "unnormalised": "దుస్తులు మరియు ఉపకరణాలు ప్రత్యేకంగా బలమైన పనితీరును కనబరిచాయని నివేదిక హైలైట్ చేసింది, గత సంవత్సరం ఇదే కాలంతో పోలిస్తే అమ్మకాలు 22% పెరిగాయి. ఈ పెరుగుదల పండుగ సీజన్ డిమాండ్, ప్రధాన బ్రాండ్‌ల దూకుడు మార్కెటింగ్ ప్రచారాల వల్ల సంభవించింది. ఫార్మల్ మరియు సాధారణ పాదరక్షలకు పెరుగుతున్న డిమాండ్ కారణంగా, పాదరక్షలు 19% పెరుగుదలతో దగ్గరగా ఉన్నాయి.",
  "normalised": "దుస్తులు మరియు ఉపకరణాలు ప్రత్యేకంగా బలమైన పనితీరును కనబరిచాయని నివేదిక హైలైట్ చేసింది, గత సంవత్సరం ఇదే కాలంతో పోలిస్తే అమ్మకాలు ఇరవై రెండు శాతం పెరిగాయి. ఈ పెరుగుదల పండుగ సీజన్ డిమాండ్, ప్రధాన బ్రాండ్‌ల దూకుడు మార్కెటింగ్ ప్రచారాల వల్ల సంభవించింది. ఫార్మల్ మరియు సాధారణ పాదరక్షలకు పెరుగుతున్న డిమాండ్ కారణంగా, పాదరక్షలు పందొమ్మిది శాతం పెరుగుదలతో దగ్గరగా ఉన్నాయి.",
  "raw": "దుస్తులు మరియు ఉపకరణాలు ప్రత్యేకంగా బలమైన పనితీరును కనబరిచాయని నివేదిక హైలైట్ చేసింది, గత సంవత్సరం ఇదే కాలంతో పోలిస్తే అమ్మకాలు 22% పెరిగాయి. ఈ పెరుగుదల పండుగ సీజన్ డిమాండ్, ప్రధాన బ్రాండ్‌ల దూకుడు మార్కెటింగ్ ప్రచారాల వల్ల సంభవించింది. ఫార్మల్ మరియు సాధారణ పాదరక్షలకు పెరుగుతున్న డిమాండ్ కారణంగా, పాదరక్షలు 19% పెరుగుదలతో దగ్గరగా ఉన్నాయి."
}
```
```json
{
  "unnormalised": "కిరాణా రిటైల్ కూడా స్థిరమైన వృద్ధిని కనబరిచింది, అమ్మకాలు 12% పెరిగాయి. ఈ పెరుగుదల అవసరమైన వస్తువులకు నిరంతర డిమాండ్‌ను మరియు టైర్ II మరియు టైర్ III నగరాల్లో వ్యవస్థీకృత రిటైల్ గొలుసుల విస్తరణను ప్రతిబింబిస్తుంది. వినియోగదారుల మన్నికైన వస్తువులు మరియు ఎలక్ట్రానిక్స్ 8% స్వల్ప పెరుగుదలను చూశాయి, ఇది ఈ విభాగంలో విచక్షణ ఖర్చుకు జాగ్రత్తగా విధానాన్ని సూచిస్తుంది.",
  "normalised": "కిరాణా రిటైల్ కూడా స్థిరమైన వృద్ధిని కనబరిచింది, అమ్మకాలు పన్నెండు శాతం పెరిగాయి. ఈ పెరుగుదల అవసరమైన వస్తువులకు నిరంతర డిమాండ్‌ను మరియు టైర్ రెండు మరియు టైర్ మూడు నగరాల్లో వ్యవస్థీకృత రిటైల్ గొలుసుల విస్తరణను ప్రతిబింబిస్తుంది. వినియోగదారుల మన్నికైన వస్తువులు మరియు ఎలక్ట్రానిక్స్ ఎనిమిది శాతం స్వల్ప పెరుగుదలను చూశాయి, ఇది ఈ విభాగంలో విచక్షణ ఖర్చుకు జాగ్రత్తగా విధానాన్ని సూచిస్తుంది.",
  "raw": "కిరాణా రిటైల్ కూడా స్థిరమైన వృద్ధిని కనబరిచింది, అమ్మకాలు 12% పెరిగాయి. ఈ పెరుగుదల అవసరమైన వస్తువులకు నిరంతర డిమాండ్‌ను మరియు టైర్ II మరియు టైర్ III నగరాల్లో వ్యవస్థీకృత రిటైల్ గొలుసుల విస్తరణను ప్రతిబింబిస్తుంది. వినియోగదారుల మన్నికైన వస్తువులు మరియు ఎలక్ట్రానిక్స్ 8% స్వల్ప పెరుగుదలను చూశాయి, ఇది ఈ విభాగంలో విచక్షణ ఖర్చుకు జాగ్రత్తగా విధానాన్ని సూచిస్తుంది."
}
```
```json
{
  "unnormalised": "ఆన్‌లైన్ రిటైల్ ఒక ముఖ్యమైన పాత్రను పోషించింది, ఇది మొత్తం రిటైల్ అమ్మకాలలో సుమారు 30% దోహదం చేసింది. పండుగ విక్రయాలలో ఇ-కామర్స్ ప్లాట్‌ఫారమ్‌లు ఆర్డర్‌ల పెరుగుదలను నివేదించాయి, వినియోగదారుల ఎంగేజ్‌మెంట్‌ను నడిపించే డిస్కౌంట్‌లు మరియు ప్రమోషన్‌లు ఉన్నాయి. అయితే, బ్రిక్-అండ్-మోర్టార్ స్టోర్‌లు కూడా పుంజుకున్నాయి, వినియోగదారులు ఆన్‌లైన్ మరియు ఆఫ్‌లైన్ షాపింగ్ అనుభవాల సమ్మేళనాన్ని ఎక్కువగా కోరుకుంటున్నారు.",
  "normalised": "ఆన్‌లైన్ రిటైల్ ఒక ముఖ్యమైన పాత్రను పోషించింది, ఇది మొత్తం రిటైల్ అమ్మకాలలో సుమారు ముప్పై శాతం దోహదం చేసింది. పండుగ విక్రయాలలో ఇ-కామర్స్ ప్లాట్‌ఫారమ్‌లు ఆర్డర్‌ల పెరుగుదలను నివేదించాయి, వినియోగదారుల ఎంగేజ్‌మెంట్‌ను నడిపించే డిస్కౌంట్‌లు మరియు ప్రమోషన్‌లు ఉన్నాయి. అయితే, బ్రిక్-అండ్-మోర్టార్ స్టోర్‌లు కూడా పుంజుకున్నాయి, వినియోగదారులు ఆన్‌లైన్ మరియు ఆఫ్‌లైన్ షాపింగ్ అనుభవాల సమ్మేళనాన్ని ఎక్కువగా కోరుకుంటున్నారు.",
  "raw": "ఆన్‌లైన్ రిటైల్ ఒక ముఖ్యమైన పాత్రను పోషించింది, ఇది మొత్తం రిటైల్ అమ్మకాలలో సుమారు 30% దోహదం చేసింది. పండుగ విక్రయాలలో ఇ-కామర్స్ ప్లాట్‌ఫారమ్‌లు ఆర్డర్‌ల పెరుగుదలను నివేదించాయి, వినియోగదారుల ఎంగేజ్‌మెంట్‌ను నడిపించే డిస్కౌంట్‌లు మరియు ప్రమోషన్‌లు ఉన్నాయి. అయితే, బ్రిక్-అండ్-మోర్టార్ స్టోర్‌లు కూడా పుంజుకున్నాయి, వినియోగదారులు ఆన్‌లైన్ మరియు ఆఫ్‌లైన్ షాపింగ్ అనుభవాల సమ్మేళనాన్ని ఎక్కువగా కోరుకుంటున్నారు."
}
```
```json
{
  "unnormalised": "సగటు లావాదేవీ విలువ వివిధ వర్గాలలో రూ. 500 పెరిగింది, ఇది వినియోగదారులు ఒక్కో కొనుగోలుకు ఎక్కువ ఖర్చు చేయడానికి ఇష్టపడుతున్నారని సూచిస్తుంది. నివేదిక క్రెడిట్ కార్డ్ మరియు డిజిటల్ చెల్లింపు లావాదేవీలలో పెరుగుదలను కూడా గుర్తించింది, ఇది నగదు రహిత చెల్లింపు పద్ధతులను ఎక్కువగా స్వీకరించడాన్ని ప్రతిబింబిస్తుంది. ప్రత్యేకంగా, మొత్తం డిజిటల్ చెల్లింపులలో UPI లావాదేవీలు 65% ఉన్నాయి.",
  "normalised": "సగటు లావాదేవీ విలువ రూపాయలు ఐదు వందలు వివిధ వర్గాలలో పెరిగింది, ఇది వినియోగదారులు ఒక్కో కొనుగోలుకు ఎక్కువ ఖర్చు చేయడానికి ఇష్టపడుతున్నారని సూచిస్తుంది. నివేదిక క్రెడిట్ కార్డ్ మరియు డిజిటల్ చెల్లింపు లావాదేవీలలో పెరుగుదలను కూడా గుర్తించింది, ఇది నగదు రహిత చెల్లింపు పద్ధతులను ఎక్కువగా స్వీకరించడాన్ని ప్రతిబింబిస్తుంది. ప్రత్యేకంగా, U-P-I లావాదేవీలు అరవై ఐదు శాతం మొత్తం డిజిటల్ చెల్లింపులలో ఉన్నాయి.",
  "raw": "సగటు లావాదేవీ విలువ వివిధ వర్గాలలో రూ. 500 పెరిగింది, ఇది వినియోగదారులు ఒక్కో కొనుగోలుకు ఎక్కువ ఖర్చు చేయడానికి ఇష్టపడుతున్నారని సూచిస్తుంది. నివేదిక క్రెడిట్ కార్డ్ మరియు డిజిటల్ చెల్లింపు లావాదేవీలలో పెరుగుదలను కూడా గుర్తించింది, ఇది నగదు రహిత చెల్లింపు పద్ధతులను ఎక్కువగా స్వీకరించడాన్ని ప్రతిబింబిస్తుంది. ప్రత్యేకంగా, మొత్తం డిజిటల్ చెల్లింపులలో UPI లావాదేవీలు 65% ఉన్నాయి."
}
```
```json
{
  "unnormalised": "అయితే, పెరుగుతున్న ద్రవ్యోల్బణం మరియు సరఫరా గొలుసు అంతరాయాలతో సహా సంభావ్య ప్రతికూల పరిస్థితుల గురించి నివేదిక హెచ్చరిస్తుంది. గత త్రైమాసికంలో ఇన్పుట్ ఖర్చులు 7% పెరిగాయి, ఇది రిటైల్ ధరలను ప్రభావితం చేస్తుంది మరియు వినియోగదారుల డిమాండ్ను తగ్గిస్తుంది. కొనసాగుతున్న ప్రపంచ ఆర్థిక అనిశ్చితులు కూడా రిటైల్ రంగం యొక్క దీర్ఘకాలిక వృద్ధికి ప్రమాదం కలిగిస్తున్నాయి.",
  "normalised": "అయితే, పెరుగుతున్న ద్రవ్యోల్బణం మరియు సరఫరా గొలుసు అంతరాయాలతో సహా సంభావ్య ప్రతికూల పరిస్థితుల గురించి నివేదిక హెచ్చరిస్తుంది. గత త్రైమాసికంలో ఇన్పుట్ ఖర్చులు ఏడు శాతం పెరిగాయి, ఇది రిటైల్ ధరలను ప్రభావితం చేస్తుంది మరియు వినియోగదారుల డిమాండ్ను తగ్గిస్తుంది. కొనసాగుతున్న ప్రపంచ ఆర్థిక అనిశ్చితులు కూడా రిటైల్ రంగం యొక్క దీర్ఘకాలిక వృద్ధికి ప్రమాదం కలిగిస్తున్నాయి.",
  "raw": "అయితే, పెరుగుతున్న ద్రవ్యోల్బణం మరియు సరఫరా గొలుసు అంతరాయాలతో సహా సంభావ్య ప్రతికూల పరిస్థితుల గురించి నివేదిక హెచ్చరిస్తుంది. గత త్రైమాసికంలో ఇన్పుట్ ఖర్చులు 7% పెరిగాయి, ఇది రిటైల్ ధరలను ప్రభావితం చేస్తుంది మరియు వినియోగదారుల డిమాండ్ను తగ్గిస్తుంది. కొనసాగుతున్న ప్రపంచ ఆర్థిక అనిశ్చితులు కూడా రిటైల్ రంగం యొక్క దీర్ఘకాలిక వృద్ధికి ప్రమాదం కలిగిస్తున్నాయి."
}
```
```json
{
  "unnormalised": "ముందుకు చూస్తే, RAI రిటైల్ రంగంలో స్థిరమైన వృద్ధిని అంచనా వేస్తోంది, అయితే కొద్దిగా తక్కువ వేగంతో. Q4 2024 అంచనా రాబోయే దీపావళి సీజన్ మరియు వ్యవస్థీకృత రిటైల్ యొక్క నిరంతర విస్తరణ ద్వారా నడపబడి 10% వృద్ధిని అంచనా వేసింది. అభివృద్ధి చెందుతున్న వినియోగదారు ప్రాధాన్యతలు మరియు ఆర్థిక సవాళ్ల నేపథ్యంలో వృద్ధిని కొనసాగించడానికి కస్టమర్ అనుభవం, ఆవిష్కరణలు మరియు సమర్థవంతమైన సరఫరా గొలుసు నిర్వహణపై దృష్టి పెట్టాలని అసోసియేషన్ రిటైలర్లను కోరింది. ముంబైలోని లింకింగ్ రోడ్ వంటి ప్రధాన రిటైల్ ప్రదేశాలు గత సంవత్సరం కంటే 25% పెరిగిన ట్రాఫిక్‌ను చూశాయి.",
  "normalised": "ముందుకు చూస్తే, R-A-I రిటైల్ రంగంలో స్థిరమైన వృద్ధిని అంచనా వేస్తోంది, అయితే కొద్దిగా తక్కువ వేగంతో. Q నాలుగు రెండు వేల ఇరవై నాలుగు అంచనా రాబోయే దీపావళి సీజన్ మరియు వ్యవస్థీకృత రిటైల్ యొక్క నిరంతర విస్తరణ ద్వారా నడపబడి పది శాతం వృద్ధిని అంచనా వేసింది. అభివృద్ధి చెందుతున్న వినియోగదారు ప్రాధాన్యతలు మరియు ఆర్థిక సవాళ్ల నేపథ్యంలో వృద్ధిని కొనసాగించడానికి కస్టమర్ అనుభవం, ఆవిష్కరణలు మరియు సమర్థవంతమైన సరఫరా గొలుసు నిర్వహణపై దృష్టి పెట్టాలని అసోసియేషన్ రిటైలర్లను కోరింది. ముంబైలోని లింకింగ్ రోడ్ వంటి ప్రధాన రిటైల్ ప్రదేశాలు గత సంవత్సరం కంటే ఇరవై ఐదు శాతం పెరిగిన ట్రాఫిక్‌ను చూశాయి.",
  "raw": "ముందుకు చూస్తే, RAI రిటైల్ రంగంలో స్థిరమైన వృద్ధిని అంచనా వేస్తోంది, అయితే కొద్దిగా తక్కువ వేగంతో. Q4 2024 అంచనా రాబోయే దీపావళి సీజన్ మరియు వ్యవస్థీకృత రిటైల్ యొక్క నిరంతర విస్తరణ ద్వారా నడపబడి 10% వృద్ధిని అంచనా వేసింది. అభివృద్ధి చెందుతున్న వినియోగదారు ప్రాధాన్యతలు మరియు ఆర్థిక సవాళ్ల నేపథ్యంలో వృద్ధిని కొనసాగించడానికి కస్టమర్ అనుభవం, ఆవిష్కరణలు మరియు సమర్థవంతమైన సరఫరా గొలుసు నిర్వహణపై దృష్టి పెట్టాలని అసోసియేషన్ రిటైలర్లను కోరింది. ముంబైలోని లింకింగ్ రోడ్ వంటి ప్రధాన రిటైల్ ప్రదేశాలు గత సంవత్సరం కంటే 25% పెరిగిన ట్రాఫిక్‌ను చూశాయి."
}
```
