```json
{
  "unnormalised": "సరే, ఎవరో ఒకరు అడిగారు, \"ఈ రోజుల్లో ప్రతిదీ ఎందుకు ఇంత ఖరీదైనది, యార్?\" సీరియస్‌గా! నా రోజుల్లో (మరియు నేను *అంత* వృద్ధుడిని కాదు, సరేనా?), మీకు ₹5కి మంచి సమోసా వచ్చేది. ఇప్పుడు? మర్చిపో! రోడ్డు పక్కన అమ్మేవారు కూడా ₹20 వసూలు చేస్తున్నారు! నేను నా మొదటి ఫోన్ ఛార్జర్‌ను ఒక లోకల్ షాపులో రూ. 150కి కొన్నానో నాకు గుర్తుంది. ఇప్పుడు, అలాంటిదే కొనాలంటే, Amazon దానిని ₹499కి లిస్టింగ్ చేస్తోంది! నా జ్ఞాపకశక్తి చెడ్డదా లేదా ధరలు ఆకాశాన్నంటుతున్నాయా??",
  "normalised": "సరే, ఎవరో ఒకరు అడిగారు, \"ఈ రోజుల్లో ప్రతిదీ ఎందుకు ఇంత ఖరీదైనది, యార్?\" సీరియస్‌గా! నా రోజుల్లో (మరియు నేను అంత వృద్ధుడిని కాదు, సరేనా?), మీకు రూపాయి ఐదుకు మంచి సమోసా వచ్చేది. ఇప్పుడు? మర్చిపో! రోడ్డు పక్కన అమ్మేవారు కూడా రూపాయి ఇరవై వసూలు చేస్తున్నారు! నేను నా మొదటి ఫోన్ ఛార్జర్‌ను ఒక లోకల్ షాపులో రూపాయలు నూట యాభైకి కొన్నానో నాకు గుర్తుంది. ఇప్పుడు, అలాంటిదే కొనాలంటే, Amazon దానిని రూపాయి నాలుగు వందల తొంభై తొమ్మిదికి లిస్టింగ్ చేస్తోంది! నా జ్ఞాపకశక్తి చెడ్డదా లేదా ధరలు ఆకాశాన్నంటుతున్నాయా?",
  "raw": "సరే, ఎవరో ఒకరు అడిగారు, \"ఈ రోజుల్లో ప్రతిదీ ఎందుకు ఇంత ఖరీదైనది, యార్?\" సీరియస్‌గా! నా రోజుల్లో (మరియు నేను *అంత* వృద్ధుడిని కాదు, సరేనా?), మీకు ₹5కి మంచి సమోసా వచ్చేది. ఇప్పుడు? మర్చిపో! రోడ్డు పక్కన అమ్మేవారు కూడా ₹20 వసూలు చేస్తున్నారు! నేను నా మొదటి ఫోన్ ఛార్జర్‌ను ఒక లోకల్ షాపులో రూ. 150కి కొన్నానో నాకు గుర్తుంది. ఇప్పుడు, అలాంటిదే కొనాలంటే, Amazon దానిని ₹499కి లిస్టింగ్ చేస్తోంది! నా జ్ఞాపకశక్తి చెడ్డదా లేదా ధరలు ఆకాశాన్నంటుతున్నాయా?"
}
```
```json
{
  "unnormalised": "మరియు బట్టల గురించి నన్ను మొదలు పెట్టనివ్వవద్దు. నా తల్లి నాకు ఏమీ లేనట్లుగా మొత్తం దుస్తులను కుట్టేది. ఇప్పుడు, Pantaloonsలో ఒక సాధారణ టీ-షర్టు కనీసం రూ. 799 ఖర్చు అవుతుంది. 2010లో నా మొత్తం జీతం రూ. 12000! ఒక మంచి జత జీన్స్? కనీసం ₹2000 అయినా చెల్లించాలి. మరియు ఆన్‌లైన్ షాపింగ్ ఒక ఉచ్చు! మీకు మంచి డీల్ వస్తుందని మీరు అనుకుంటారు, కానీ డెలివరీ ఛార్జీలు రూ. 99 మరియు \"సౌలభ్యం రుసుము\" రూ. 49. ఏమి సౌలభ్యం? నేనే మొత్తం పని చేస్తున్నాను!",
  "normalised": "మరియు బట్టల గురించి నన్ను మొదలు పెట్టనివ్వవద్దు. నా తల్లి నాకు ఏమీ లేనట్లుగా మొత్తం దుస్తులను కుట్టేది. ఇప్పుడు, Pantaloonsలో ఒక సాధారణ టీ-షర్టు కనీసం రూపాయలు ఏడు వందల తొంభై తొమ్మిది ఖర్చు అవుతుంది. రెండు వేల పదిలో నా మొత్తం జీతం రూపాయలు పన్నెండు వేలు! ఒక మంచి జత జీన్స్? కనీసం రూపాయి రెండు వేలు అయినా చెల్లించాలి. మరియు ఆన్‌లైన్ షాపింగ్ ఒక ఉచ్చు! మీకు మంచి డీల్ వస్తుందని మీరు అనుకుంటారు, కానీ డెలివరీ ఛార్జీలు రూపాయలు తొంభై తొమ్మిది మరియు \"సౌలభ్యం రుసుము\" రూపాయలు నలభై తొమ్మిది. ఏమి సౌలభ్యం? నేనే మొత్తం పని చేస్తున్నాను!",
  "raw": "సరే, ఇదిగోండి:\n{\n  \"unnormalised\": \"మరియు బట్టల గురించి నన్ను మొదలు పెట్టనివ్వవద్దు. నా తల్లి నాకు ఏమీ లేనట్లుగా మొత్తం దుస్తులను కుట్టేది. ఇప్పుడు, Pantaloonsలో ఒక సాధారణ టీ-షర్టు కనీసం రూ. 799 ఖర్చు అవుతుంది. 2010లో నా మొత్తం జీతం రూ. 12000! ఒక మంచి జత జీన్స్? కనీసం ₹2000 అయినా చెల్లించాలి. మరియు ఆన్‌లైన్ షాపింగ్ ఒక ఉచ్చు! మీకు మంచి డీల్ వస్తుందని మీరు అనుకుంటారు, కానీ డెలివరీ ఛార్జీలు రూ. 99 మరియు \\\"సౌలభ్యం రుసుము\\\" రూ. 49. ఏమి సౌలభ్యం? నేనే మొత్తం పని చేస్తున్నాను!\",\n  \"normalised\": \"మరియు బట్టల గురించి నన్ను మొదలు పెట్టనివ్వవద్దు. నా తల్లి నాకు ఏమీ లేనట్లుగా మొత్తం దుస్తులను కుట్టేది. ఇప్పుడు, Pantaloonsలో ఒక సాధారణ టీ-షర్టు కనీసం రూపాయలు ఏడు వందల తొంభై తొమ్మిది ఖర్చు అవుతుంది. రెండు వేల పదిలో నా మొత్తం జీతం రూపాయలు పన్నెండు వేలు! ఒక మంచి జత జీన్స్? కనీసం రూపాయి రెండు వేలు అయినా చెల్లించాలి. మరియు ఆన్‌లైన్ షాపింగ్ ఒక ఉచ్చు! మీకు మంచి డీల్ వస్తుందని మీరు అనుకుంటారు, కానీ డెలివరీ ఛార్జీలు రూపాయలు తొంభై తొమ్మిది మరియు \\\"సౌలభ్యం రుసుము\\\" రూపాయలు నలభై తొమ్మిది. ఏమి సౌలభ్యం? నేనే మొత్తం పని చేస్తున్నాను!\",\n  \"raw\": \"మరియు బట్టల గురించి నన్ను మొదలు పెట్టనివ్వవద్దు. నా తల్లి నాకు ఏమీ లేనట్లుగా మొత్తం దుస్తులను కుట్టేది. ఇప్పుడు, Pantaloonsలో ఒక సాధారణ టీ-షర్టు కనీసం రూ. 799 ఖర్చు అవుతుంది. 2010లో నా మొత్తం జీతం రూ. 12000! ఒక మంచి జత జీన్స్? కనీసం ₹2000 అయినా చెల్లించాలి. మరియు ఆన్‌లైన్ షాపింగ్ ఒక ఉచ్చు! మీకు మంచి డీల్ వస్తుందని మీరు అనుకుంటారు, కానీ డెలివరీ ఛార్జీలు రూ. 99 మరియు \\\"సౌలభ్యం రుసుము\\\" రూ. 49. ఏమి సౌలభ్యం? నేనే మొత్తం పని చేస్తున్నాను!\"\n}\n\n"
}
```
```json
{
  "unnormalised": "ప్రాథమికంగా, ద్రవ్యోల్బణం చీర ధరించి మీ బెస్ట్ ఫ్రెండ్‌గా నటిస్తున్న దొంగ. ఇది మీ డబ్బును దొంగతనంగా దొంగిలిస్తోంది, ఒక ధర నిర్ణయించిన వస్తువు ఒక సమయంలో. కాబట్టి మీ వాలెట్ మీ చాయ్ కంటే తేలికగా ఉందని మీరు ఆలోచిస్తూ ఉంటే, ₹5 సమోసాను గుర్తుంచుకోండి మరియు ఏడవండి. బహుశా మనమందరం మళ్లీ బేరం చేయడం ప్రారంభించాలి. నేను మీకు నా కొద్దిగా ఉపయోగించిన PlayStation కంట్రోలర్‌ను 2 కేజీల ఉల్లిపాయలకు మరియు వచ్చే ఏడాది ధరలు పెంచకూడదని ప్రామిస్ చేస్తున్నాను. ఒప్పందమా?",
  "normalised": "ప్రాథమికంగా, ద్రవ్యోల్బణం చీర ధరించి మీ బెస్ట్ ఫ్రెండ్‌గా నటిస్తున్న దొంగ. ఇది మీ డబ్బును దొంగతనంగా దొంగిలిస్తోంది, ఒక ధర నిర్ణయించిన వస్తువు ఒక సమయంలో. కాబట్టి మీ వాలెట్ మీ చాయ్ కంటే తేలికగా ఉందని మీరు ఆలోచిస్తూ ఉంటే, రూపాయి ఐదు సమోసాను గుర్తుంచుకోండి మరియు ఏడవండి. బహుశా మనమందరం మళ్లీ బేరం చేయడం ప్రారంభించాలి. నేను మీకు నా కొద్దిగా ఉపయోగించిన PlayStation కంట్రోలర్‌ను రెండు కిలోగ్రాముల ఉల్లిపాయలకు మరియు వచ్చే ఏడాది ధరలు పెంచకూడదని ప్రామిస్ చేస్తున్నాను. ఒప్పందమా?",
  "raw": "ప్రాథమికంగా, ద్రవ్యోల్బణం చీర ధరించి మీ బెస్ట్ ఫ్రెండ్‌గా నటిస్తున్న దొంగ. ఇది మీ డబ్బును దొంగతనంగా దొంగిలిస్తోంది, ఒక ధర నిర్ణయించిన వస్తువు ఒక సమయంలో. కాబట్టి మీ వాలెట్ మీ చాయ్ కంటే తేలికగా ఉందని మీరు ఆలోచిస్తూ ఉంటే, ₹5 సమోసాను గుర్తుంచుకోండి మరియు ఏడవండి. బహుశా మనమందరం మళ్లీ బేరం చేయడం ప్రారంభించాలి. నేను మీకు నా కొద్దిగా ఉపయోగించిన PlayStation కంట్రోలర్‌ను 2 కేజీల ఉల్లిపాయలకు మరియు వచ్చే ఏడాది ధరలు పెంచకూడదని ప్రామిస్ చేస్తున్నాను. ఒప్పందమా?"
}
```
