```json
{
  "unnormalised": "ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳ ಲ್ಯಾಬಿರಿಂಥೈನ್ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಪ್ರಾಚೀನ ಸಂಸ್ಕೃತವನ್ನು ಅರ್ಥೈಸುವಂತೆ ಭಾಸವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ನೀವು ಕೇವಲ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಬುಕ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ ಅಥವಾ ಸೂಜಿಯಿಂದ ಯಾರು ಚುಚ್ಚುತ್ತಿದ್ದಾರೆಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ. ಗೌರವಾನ್ವಿತ \"Dr.\" ನಿಂದ ಸ್ವಲ್ಪ ಬೆಚ್ಚಿ ಬೀಳಿಸುವ \"Prof.,\" ವರೆಗೆ, ಇದು ಅರ್ಹತೆಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳ ನಿಜವಾದ ವರ್ಣಮಾಲೆಯ ಸೂಪ್ ಆಗಿದೆ. ಆದರೆ ಭಯಪಡಬೇಡಿ, ಸಹ ರೋಗಿಗಳೇ, ಏಕೆಂದರೆ ನಾವು ಈ ಗೌರವಗಳನ್ನು ಲಘುತ್ವದ ಸ್ಪರ್ಶ ಮತ್ತು ಚೈ-ಪ್ರೇರಿತ ಜ್ಞಾನದೊಂದಿಗೆ ರಹಸ್ಯವಾಗಿಡುತ್ತೇವೆ.",
  "normalised": "ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳ ಲ್ಯಾಬಿರಿಂಥೈನ್ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಪ್ರಾಚೀನ ಸಂಸ್ಕೃತವನ್ನು ಅರ್ಥೈಸುವಂತೆ ಭಾಸವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ನೀವು ಕೇವಲ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಬುಕ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ ಅಥವಾ ಸೂಜಿಯಿಂದ ಯಾರು ಚುಚ್ಚುತ್ತಿದ್ದಾರೆಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ. ಗೌರವಾನ್ವಿತ \"Doctor\" ನಿಂದ ಸ್ವಲ್ಪ ಬೆಚ್ಚಿ ಬೀಳಿಸುವ \"Professor,\" ವರೆಗೆ, ಇದು ಅರ್ಹತೆಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳ ನಿಜವಾದ ವರ್ಣಮಾಲೆಯ ಸೂಪ್ ಆಗಿದೆ. ಆದರೆ ಭಯಪಡಬೇಡಿ, ಸಹ ರೋಗಿಗಳೇ, ಏಕೆಂದರೆ ನಾವು ಈ ಗೌರವಗಳನ್ನು ಲಘುತ್ವದ ಸ್ಪರ್ಶ ಮತ್ತು ಚೈ-ಪ್ರೇರಿತ ಜ್ಞಾನದೊಂದಿಗೆ ರಹಸ್ಯವಾಗಿಡುತ್ತೇವೆ.",
  "raw": "ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳ ಲ್ಯಾಬಿರಿಂಥೈನ್ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಪ್ರಾಚೀನ ಸಂಸ್ಕೃತವನ್ನು ಅರ್ಥೈಸುವಂತೆ ಭಾಸವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ನೀವು ಕೇವಲ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಬುಕ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ ಅಥವಾ ಸೂಜಿಯಿಂದ ಯಾರು ಚುಚ್ಚುತ್ತಿದ್ದಾರೆಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ. ಗೌರವಾನ್ವಿತ \"Dr.\" ನಿಂದ ಸ್ವಲ್ಪ ಬೆಚ್ಚಿ ಬೀಳಿಸುವ \"Prof.,\" ವರೆಗೆ, ಇದು ಅರ್ಹತೆಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳ ನಿಜವಾದ ವರ್ಣಮಾಲೆಯ ಸೂಪ್ ಆಗಿದೆ. ಆದರೆ ಭಯಪಡಬೇಡಿ, ಸಹ ರೋಗಿಗಳೇ, ಏಕೆಂದರೆ ನಾವು ಈ ಗೌರವಗಳನ್ನು ಲಘುತ್ವದ ಸ್ಪರ್ಶ ಮತ್ತು ಚೈ-ಪ್ರೇರಿತ ಜ್ಞಾನದೊಂದಿಗೆ ರಹಸ್ಯವಾಗಿಡುತ್ತೇವೆ."
}
```
```json
{
  "unnormalised": "ಕ್ಲಾಸಿಕ್‌ಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. \"ಡಾ.\" ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರು, ಎಲ್ಲದರಲ್ಲೂ ಪರಿಣಿತರು, ಪ್ರವೀಣರು… ಸರಿ, ಸಾಮಾನ್ಯ ಔಷಧ. ಅವರನ್ನು ಆರೋಗ್ಯದ ವಿರಾಟ್ ಕೊಹ್ಲಿ ಎಂದು ಭಾವಿಸಿ - ವಿಶ್ವಾಸಾರ್ಹ, ಸ್ಥಿರ ಮತ್ತು ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಲು ಯಾವಾಗಲೂ ಸಿದ್ಧ, ಅದು ಸೀನು ಆಗಿರಲಿ ಅಥವಾ ಅನುಮಾನಾಸ್ಪದ ಮಚ್ಚೆ ಆಗಿರಲಿ. ನಂತರ ನೀವು ವೈದ್ಯಕೀಯ ಪ್ರಪಂಚದ ಗಾಂಧರ್ವರಾದ \"ಪ್ರೊಫೆಸರ್\" ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಇವರು ಗೌರವಾನ್ವಿತ ಋಷಿಗಳು ವೈದ್ಯಕೀಯದ ಬಗ್ಗೆ ನಮಗೆ ತಿಳಿದಿರುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಮರೆತಿರಬಹುದು. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉಪನ್ಯಾಸ ನೀಡುತ್ತಾ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ಆಳವಾದ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾ ಕಂಡುಬರುತ್ತಾರೆ - ಅಥವಾ ಹಾಸಿಗೆ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಅರಿಶಿನದೊಂದಿಗೆ ಬಿಸಿ ನೀರನ್ನು ಸೂಚಿಸುತ್ತಾರೆ. ನನ್ನ ಸ್ವಂತ GP ಡಾ. ಆರ್. ಕುಮಾರ್ ಮತ್ತು ನನಗೆ ತಜ್ಞರ ಅಗತ್ಯವಿದ್ದಾಗ ಅವರು ಡಾ. ಜಿ. ಸೇನ್, ಹೃದ್ರೋಗದ ಪ್ರಾಧ್ಯಾಪಕರನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ!",
  "normalised": "ಕ್ಲಾಸಿಕ್‌ಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. \"ವೈದ್ಯರು\" ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರು, ಎಲ್ಲದರಲ್ಲೂ ಪರಿಣಿತರು, ಪ್ರವೀಣರು… ಸರಿ, ಸಾಮಾನ್ಯ ಔಷಧ. ಅವರನ್ನು ಆರೋಗ್ಯದ ವಿರಾಟ್ ಕೊಹ್ಲಿ ಎಂದು ಭಾವಿಸಿ - ವಿಶ್ವಾಸಾರ್ಹ, ಸ್ಥಿರ ಮತ್ತು ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಲು ಯಾವಾಗಲೂ ಸಿದ್ಧ, ಅದು ಸೀನು ಆಗಿರಲಿ ಅಥವಾ ಅನುಮಾನಾಸ್ಪದ ಮಚ್ಚೆ ಆಗಿರಲಿ. ನಂತರ ನೀವು ವೈದ್ಯಕೀಯ ಪ್ರಪಂಚದ ಗಾಂಧರ್ವರಾದ \"ಪ್ರಾಧ್ಯಾಪಕರು\" ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಇವರು ಗೌರವಾನ್ವಿತ ಋಷಿಗಳು ವೈದ್ಯಕೀಯದ ಬಗ್ಗೆ ನಮಗೆ ತಿಳಿದಿರುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಮರೆತಿರಬಹುದು. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉಪನ್ಯಾಸ ನೀಡುತ್ತಾ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ಆಳವಾದ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾ ಕಂಡುಬರುತ್ತಾರೆ - ಅಥವಾ ಹಾಸಿಗೆ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಅರಿಶಿನದೊಂದಿಗೆ ಬಿಸಿ ನೀರನ್ನು ಸೂಚಿಸುತ್ತಾರೆ. ನನ್ನ ಸ್ವಂತ ಸಾಮಾನ್ಯ ವೈದ್ಯರು ಡಾಕ್ಟರ್ ಆರ್. ಕುಮಾರ್ ಮತ್ತು ನನಗೆ ತಜ್ಞರ ಅಗತ್ಯವಿದ್ದಾಗ ಅವರು ಡಾಕ್ಟರ್ ಜಿ. ಸೇನ್, ಹೃದ್ರೋಗದ ಪ್ರಾಧ್ಯಾಪಕರನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ!",
  "raw": "ಸಹಾಯಕ: ಕನ್ನಡಕ್ಕೆ ಅನುವಾದಿಸಲಾಗಿದೆ:\n```json\n{\n  \"unnormalised\": \"ಕ್ಲಾಸಿಕ್‌ಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. \\\"ಡಾ.\\\" ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರು, ಎಲ್ಲದರಲ್ಲೂ ಪರಿಣಿತರು, ಪ್ರವೀಣರು… ಸರಿ, ಸಾಮಾನ್ಯ ಔಷಧ. ಅವರನ್ನು ಆರೋಗ್ಯದ ವಿರಾಟ್ ಕೊಹ್ಲಿ ಎಂದು ಭಾವಿಸಿ - ವಿಶ್ವಾಸಾರ್ಹ, ಸ್ಥಿರ ಮತ್ತು ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಲು ಯಾವಾಗಲೂ ಸಿದ್ಧ, ಅದು ಸೀನು ಆಗಿರಲಿ ಅಥವಾ ಅನುಮಾನಾಸ್ಪದ ಮಚ್ಚೆ ಆಗಿರಲಿ. ನಂತರ ನೀವು ವೈದ್ಯಕೀಯ ಪ್ರಪಂಚದ ಗಾಂಧರ್ವರಾದ \\\"ಪ್ರೊಫೆಸರ್\\\" ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಇವರು ಗೌರವಾನ್ವಿತ ಋಷಿಗಳು ವೈದ್ಯಕೀಯದ ಬಗ್ಗೆ ನಮಗೆ ತಿಳಿದಿರುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಮರೆತಿರಬಹುದು. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉಪನ್ಯಾಸ ನೀಡುತ್ತಾ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ಆಳವಾದ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾ ಕಂಡುಬರುತ್ತಾರೆ - ಅಥವಾ ಹಾಸಿಗೆ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಅರಿಶಿನದೊಂದಿಗೆ ಬಿಸಿ ನೀರನ್ನು ಸೂಚಿಸುತ್ತಾರೆ. ನನ್ನ ಸ್ವಂತ GP ಡಾ. ಆರ್. ಕುಮಾರ್ ಮತ್ತು ನನಗೆ ತಜ್ಞರ ಅಗತ್ಯವಿದ್ದಾಗ ಅವರು ಡಾ. ಜಿ. ಸೇನ್, ಹೃದ್ರೋಗದ ಪ್ರಾಧ್ಯಾಪಕರನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ!\",\n  \"normalised\": \"ಕ್ಲಾಸಿಕ್‌ಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. \\\"ವೈದ್ಯರು\\\" ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರು, ಎಲ್ಲದರಲ್ಲೂ ಪರಿಣಿತರು, ಪ್ರವೀಣರು… ಸರಿ, ಸಾಮಾನ್ಯ ಔಷಧ. ಅವರನ್ನು ಆರೋಗ್ಯದ ವಿರಾಟ್ ಕೊಹ್ಲಿ ಎಂದು ಭಾವಿಸಿ - ವಿಶ್ವಾಸಾರ್ಹ, ಸ್ಥಿರ ಮತ್ತು ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಲು ಯಾವಾಗಲೂ ಸಿದ್ಧ, ಅದು ಸೀನು ಆಗಿರಲಿ ಅಥವಾ ಅನುಮಾನಾಸ್ಪದ ಮಚ್ಚೆ ಆಗಿರಲಿ. ನಂತರ ನೀವು ವೈದ್ಯಕೀಯ ಪ್ರಪಂಚದ ಗಾಂಧರ್ವರಾದ \\\"ಪ್ರಾಧ್ಯಾಪಕರು\\\" ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಇವರು ಗೌರವಾನ್ವಿತ ಋಷಿಗಳು ವೈದ್ಯಕೀಯದ ಬಗ್ಗೆ ನಮಗೆ ತಿಳಿದಿರುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಮರೆತಿರಬಹುದು. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉಪನ್ಯಾಸ ನೀಡುತ್ತಾ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ಆಳವಾದ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾ ಕಂಡುಬರುತ್ತಾರೆ - ಅಥವಾ ಹಾಸಿಗೆ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಅರಿಶಿನದೊಂದಿಗೆ ಬಿಸಿ ನೀರನ್ನು ಸೂಚಿಸುತ್ತಾರೆ. ನನ್ನ ಸ್ವಂತ ಸಾಮಾನ್ಯ ವೈದ್ಯರು ಡಾಕ್ಟರ್ ಆರ್. ಕುಮಾರ್ ಮತ್ತು ನನಗೆ ತಜ್ಞರ ಅಗತ್ಯವಿದ್ದಾಗ ಅವರು ಡಾಕ್ಟರ್ ಜಿ. ಸೇನ್, ಹೃದ್ರೋಗದ ಪ್ರಾಧ್ಯಾಪಕರನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ!\",\n  \"raw\": \"ಸಹಾಯಕ: ಕನ್ನಡಕ್ಕೆ ಅನುವಾದಿಸಲಾಗಿದೆ:\\n{\\n  \\\"unnormalised\\\": \\\"ಕ್ಲಾಸಿಕ್‌ಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. \\\\\\\"ಡಾ.\\\\\\\" ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರು, ಎಲ್ಲದರಲ್ಲೂ ಪರಿಣಿತರು, ಪ್ರವೀಣರು… ಸರಿ, ಸಾಮಾನ್ಯ ಔಷಧ. ಅವರನ್ನು ಆರೋಗ್ಯದ ವಿರಾಟ್ ಕೊಹ್ಲಿ ಎಂದು ಭಾವಿಸಿ - ವಿಶ್ವಾಸಾರ್ಹ, ಸ್ಥಿರ ಮತ್ತು ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಲು ಯಾವಾಗಲೂ ಸಿದ್ಧ, ಅದು ಸೀನು ಆಗಿರಲಿ ಅಥವಾ ಅನುಮಾನಾಸ್ಪದ ಮಚ್ಚೆ ಆಗಿರಲಿ. ನಂತರ ನೀವು ವೈದ್ಯಕೀಯ ಪ್ರಪಂಚದ ಗಾಂಧರ್ವರಾದ \\\\\\\"ಪ್ರೊಫೆಸರ್\\\\\\\" ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಇವರು ಗೌರವಾನ್ವಿತ ಋಷಿಗಳು ವೈದ್ಯಕೀಯದ ಬಗ್ಗೆ ನಮಗೆ ತಿಳಿದಿರುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಮರೆತಿರಬಹುದು. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉಪನ್ಯಾಸ ನೀಡುತ್ತಾ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ಆಳವಾದ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾ ಕಂಡುಬರುತ್ತಾರೆ - ಅಥವಾ ಹಾಸಿಗೆ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಅರಿಶಿನದೊಂದಿಗೆ ಬಿಸಿ ನೀರನ್ನು ಸೂಚಿಸುತ್ತಾರೆ. ನನ್ನ ಸ್ವಂತ GP ಡಾ. ಆರ್. ಕುಮಾರ್ ಮತ್ತು ನನಗೆ ತಜ್ಞರ ಅಗತ್ಯವಿದ್ದಾಗ ಅವರು ಡಾ. ಜಿ. ಸೇನ್, ಹೃದ್ರೋಗದ ಪ್ರಾಧ್ಯಾಪಕರನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ!\\\",\n  \\\"normalised\\\": \\\"ಕ್ಲಾಸಿಕ್‌ಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. \\\\\\\"ವೈದ್ಯರು\\\\\\\" ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರು, ಎಲ್ಲದರಲ್ಲೂ ಪರಿಣಿತರು, ಪ್ರವೀಣರು… ಸರಿ, ಸಾಮಾನ್ಯ ಔಷಧ. ಅವರನ್ನು ಆರೋಗ್ಯದ ವಿರಾಟ್ ಕೊಹ್ಲಿ ಎಂದು ಭಾವಿಸಿ - ವಿಶ್ವಾಸಾರ್ಹ, ಸ್ಥಿರ ಮತ್ತು ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಲು ಯಾವಾಗಲೂ ಸಿದ್ಧ, ಅದು ಸೀನು ಆಗಿರಲಿ ಅಥವಾ ಅನುಮಾನಾಸ್ಪದ ಮಚ್ಚೆ ಆಗಿರಲಿ. ನಂತರ ನೀವು ವೈದ್ಯಕೀಯ ಪ್ರಪಂಚದ ಗಾಂಧರ್ವರಾದ \\\\\\\"ಪ್ರಾಧ್ಯಾಪಕರು\\\\\\\" ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಇವರು ಗೌರವಾನ್ವಿತ ಋಷಿಗಳು ವೈದ್ಯಕೀಯದ ಬಗ್ಗೆ ನಮಗೆ ತಿಳಿದಿರುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಮರೆತಿರಬಹುದು. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉಪನ್ಯಾಸ ನೀಡುತ್ತಾ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ಆಳವಾದ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾ ಕಂಡುಬರುತ್ತಾರೆ - ಅಥವಾ ಹಾಸಿಗೆ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಅರಿಶಿನದೊಂದಿಗೆ ಬಿಸಿ ನೀರನ್ನು ಸೂಚಿಸುತ್ತಾರೆ. ನನ್ನ ಸ್ವಂತ ಸಾಮಾನ್ಯ ವೈದ್ಯರು ಡಾಕ್ಟರ್ ಆರ್. ಕುಮಾರ್ ಮತ್ತು ನನಗೆ ತಜ್ಞರ ಅಗತ್ಯವಿದ್ದಾಗ ಅವರು ಡಾಕ್ಟರ್ ಜಿ. ಸೇನ್, ಹೃದ್ರೋಗದ ಪ್ರಾಧ್ಯಾಪಕರನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ!\\\",\n  \\\"raw\\\": \\\"ಸಹಾಯಕ: ಕನ್ನಡಕ್ಕೆ ಅನುವಾದಿಸಲಾಗಿದೆ:\\n{\\n  \\\"unnormalised\\\": \\\\\\\"ಕ್ಲಾಸಿಕ್‌ಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. \\\\\\\\\\\\\\\"ಡಾ.\\\\\\\\\\\\\\\" ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರು, ಎಲ್ಲದರಲ್ಲೂ ಪರಿಣಿತರು, ಪ್ರವೀಣರು… ಸರಿ, ಸಾಮಾನ್ಯ ಔಷಧ. ಅವರನ್ನು ಆರೋಗ್ಯದ ವಿರಾಟ್ ಕೊಹ್ಲಿ ಎಂದು ಭಾವಿಸಿ - ವಿಶ್ವಾಸಾರ್ಹ, ಸ್ಥಿರ ಮತ್ತು ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಲು ಯಾವಾಗಲೂ ಸಿದ್ಧ, ಅದು ಸೀನು ಆಗಿರಲಿ ಅಥವಾ ಅನುಮಾನಾಸ್ಪದ ಮಚ್ಚೆ ಆಗಿರಲಿ. ನಂತರ ನೀವು ವೈದ್ಯಕೀಯ ಪ್ರಪಂಚದ ಗಾಂಧರ್ವರಾದ \\\\\\\\\\\\\\\"ಪ್ರೊಫೆಸರ್\\\\\\\\\\\\\\\" ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಇವರು ಗೌರವಾನ್ವಿತ ಋಷಿಗಳು ವೈದ್ಯಕೀಯದ ಬಗ್ಗೆ ನಮಗೆ ತಿಳಿದಿರುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಮರೆತಿರಬಹುದು. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉಪನ್ಯಾಸ ನೀಡುತ್ತಾ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ಆಳವಾದ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾ ಕಂಡುಬರುತ್ತಾರೆ - ಅಥವಾ ಹಾಸಿಗೆ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಅರಿಶಿನದೊಂದಿಗೆ ಬಿಸಿ ನೀರನ್ನು ಸೂಚಿಸುತ್ತಾರೆ. ನನ್ನ ಸ್ವಂತ GP ಡಾ. ಆರ್. ಕುಮಾರ್ ಮತ್ತು ನನಗೆ ತಜ್ಞರ ಅಗತ್ಯವಿದ್ದಾಗ ಅವರು ಡಾ. ಜಿ. ಸೇನ್, ಹೃದ್ರೋಗದ ಪ್ರಾಧ್ಯಾಪಕರನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ!\\\\\\\",\n  \\\"normalised\\\": \\\\\\\"ಕ್ಲಾಸಿಕ್‌ಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. \\\\\\\\\\\\\\\"ವೈದ್ಯರು\\\\\\\\\\\\\\\" ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರು, ಎಲ್ಲದರಲ್ಲೂ ಪರಿಣಿತರು, ಪ್ರವೀಣರು… ಸರಿ, ಸಾಮಾನ್ಯ ಔಷಧ. ಅವರನ್ನು ಆರೋಗ್ಯದ ವಿರಾಟ್ ಕೊಹ್ಲಿ ಎಂದು ಭಾವಿಸಿ - ವಿಶ್ವಾಸಾರ್ಹ, ಸ್ಥಿರ ಮತ್ತು ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಲು ಯಾವಾಗಲೂ ಸಿದ್ಧ, ಅದು ಸೀನು ಆಗಿರಲಿ ಅಥವಾ ಅನುಮಾನಾಸ್ಪದ ಮಚ್ಚೆ ಆಗಿರಲಿ. ನಂತರ ನೀವು ವೈದ್ಯಕೀಯ ಪ್ರಪಂಚದ ಗಾಂಧರ್ವರಾದ \\\\\\\\\\\\\\\"ಪ್ರಾಧ್ಯಾಪಕರು\\\\\\\\\\\\\\\" ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಇವರು ಗೌರವಾನ್ವಿತ ಋಷಿಗಳು ವೈದ್ಯಕೀಯದ ಬಗ್ಗೆ ನಮಗೆ ತಿಳಿದಿರುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಮರೆತಿರಬಹುದು. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉಪನ್ಯಾಸ ನೀಡುತ್ತಾ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ಆಳವಾದ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾ ಕಂಡುಬರುತ್ತಾರೆ - ಅಥವಾ ಹಾಸಿಗೆ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಅರಿಶಿನದೊಂದಿಗೆ ಬಿಸಿ ನೀರನ್ನು ಸೂಚಿಸುತ್ತಾರೆ. ನನ್ನ ಸ್ವಂತ ಸಾಮಾನ್ಯ ವೈದ್ಯರು ಡಾಕ್ಟರ್ ಆರ್. ಕುಮಾರ್ ಮತ್ತು ನನಗೆ ತಜ್ಞರ ಅಗತ್ಯವಿದ್ದಾಗ ಅವರು ಡಾಕ್ಟರ್ ಜಿ. ಸೇನ್, ಹೃದ್ರೋಗದ ಪ್ರಾಧ್ಯಾಪಕರನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ!\\\\\\\",\n  \\\"text\\\": \\\\\\\"ಕ್ಲಾಸಿಕ್‌ಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. \\\\\\\\\\\\\\\"Dr.\\\\\\\\\\\\\\\" ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರು, ಎಲ್ಲದರಲ್ಲೂ ಪರಿಣಿತರು, ಪ್ರವೀಣರು… ಸರಿ, ಸಾಮಾನ್ಯ ಔಷಧ. ಅವರನ್ನು ಆರೋಗ್ಯದ ವಿರಾಟ್ ಕೊಹ್ಲಿ ಎಂದು ಭಾವಿಸಿ - ವಿಶ್ವಾಸಾರ್ಹ, ಸ್ಥಿರ ಮತ್ತು ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಲು ಯಾವಾಗಲೂ ಸಿದ್ಧ, ಅದು ಸೀನು ಆಗಿರಲಿ ಅಥವಾ ಅನುಮಾನಾಸ್ಪದ ಮಚ್ಚೆ ಆಗಿರಲಿ. ನಂತರ ನೀವು ವೈದ್ಯಕೀಯ ಪ್ರಪಂಚದ ಗಾಂಧರ್ವರಾದ \\\\\\\\\\\\\\\"Prof.\\\\\\\\\\\\\\\" ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಇವರು ಗೌರವಾನ್ವಿತ ಋಷಿಗಳು ವೈದ್ಯಕೀಯದ ಬಗ್ಗೆ ನಮಗೆ ತಿಳಿದಿರುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಮರೆತಿರಬಹುದು. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉಪನ್ಯಾಸ ನೀಡುತ್ತಾ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ಆಳವಾದ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾ ಕಂಡುಬರುತ್ತಾರೆ - ಅಥವಾ ಹಾಸಿಗೆ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಅರಿಶಿನದೊಂದಿಗೆ ಬಿಸಿ ನೀರನ್ನು ಸೂಚಿಸುತ್ತಾರೆ. ನನ್ನ ಸ್ವಂತ GP ಡಾ. ಆರ್. ಕುಮಾರ್ ಮತ್ತು ನನಗೆ ತಜ್ಞರ ಅಗತ್ಯವಿದ್ದಾಗ ಅವರು ಡಾ. ಜಿ. ಸೇನ್, ಹೃದ್ರೋಗದ ಪ್ರಾಧ್ಯಾಪಕರನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ!\\\\\\\"\\n}\\n```\"\n}\n```"
}
```
```json
{
  "unnormalised": "ಶ್ರೇಣಿಯನ್ನು ಏರುತ್ತಿರುವಾಗ, ನಾವು ತಜ್ಞರನ್ನು ಎದುರಿಸುತ್ತೇವೆ. ಬಾಲಿವುಡ್‌ನ ಆಕ್ಷನ್ ಹೀರೋಗೆ ಸಮಾನವಾದ \"ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು\" ಇದ್ದಾರೆ, ಅವರು ಕತ್ತಿಗಳ ಬದಲು ಚಾಕುಗಳನ್ನು ಬಳಸುತ್ತಾರೆ. ನಿಮ್ಮ ಅಪೆಂಡಿಕ್ಸ್ ಅನ್ನು ಹೊರಹಾಕಬೇಕಾದ ಅಥವಾ ನಿಮ್ಮ ಮೂಳೆಗಳನ್ನು ಪುನಃ ಜೋಡಿಸಬೇಕಾದಂತಹ ಗಂಭೀರವಾದ ವಿಷಯಗಳು ಬಂದಾಗ ಅವರು ನಿಮ್ಮೊಂದಿಗೆ ಇರಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರಿ. ಅವರು ಸ್ಲೈಸಿಂಗ್ ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ಅವರು ತಮ್ಮ ಬೆಳಗಿನ ಚಹಾವನ್ನು ಹೊಂದಿರಲಿ ಎಂದು ಆಶಿಸಿ! \"ತಜ್ಞ\" ಎಂದರೆ ಡಾ.ಎಸ್.ಅಯ್ಯರ್, ಚರ್ಮರೋಗದಲ್ಲಿ ಎಂಡಿ, ಅಥವಾ ಡಾ.ಎ.ಖಾನ್, ನರವಿಜ್ಞಾನದಲ್ಲಿ ಡಿಎನ್‌ಬಿ ಎಂದೂ ಅರ್ಥೈಸಬಹುದು, ಇನ್ನೂ ಕೆಲವು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ತೋರಿಸಲು.",
  "normalised": "ಶ್ರೇಣಿಯನ್ನು ಏರುತ್ತಿರುವಾಗ, ನಾವು ತಜ್ಞರನ್ನು ಎದುರಿಸುತ್ತೇವೆ. ಬಾಲಿವುಡ್‌ನ ಆಕ್ಷನ್ ಹೀರೋಗೆ ಸಮಾನವಾದ \"ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು\" ಇದ್ದಾರೆ, ಅವರು ಕತ್ತಿಗಳ ಬದಲು ಚಾಕುಗಳನ್ನು ಬಳಸುತ್ತಾರೆ. ನಿಮ್ಮ ಅಪೆಂಡಿಕ್ಸ್ ಅನ್ನು ಹೊರಹಾಕಬೇಕಾದ ಅಥವಾ ನಿಮ್ಮ ಮೂಳೆಗಳನ್ನು ಪುನಃ ಜೋಡಿಸಬೇಕಾದಂತಹ ಗಂಭೀರವಾದ ವಿಷಯಗಳು ಬಂದಾಗ ಅವರು ನಿಮ್ಮೊಂದಿಗೆ ಇರಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರಿ. ಅವರು ಸ್ಲೈಸಿಂಗ್ ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ಅವರು ತಮ್ಮ ಬೆಳಗಿನ ಚಹಾವನ್ನು ಹೊಂದಿರಲಿ ಎಂದು ಆಶಿಸಿ! \"ತಜ್ಞ\" ಎಂದರೆ ಡಾಕ್ಟರ್ ಎಸ್. ಅಯ್ಯರ್, ಚರ್ಮರೋಗದಲ್ಲಿ ಎಂ-ಡಿ, ಅಥವಾ ಡಾಕ್ಟರ್ ಎ. ಖಾನ್, ನರವಿಜ್ಞಾನದಲ್ಲಿ ಡಿ-ಎನ್-ಬಿ ಎಂದೂ ಅರ್ಥೈಸಬಹುದು, ಇನ್ನೂ ಕೆಲವು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ತೋರಿಸಲು.",
  "raw": "ಇಲ್ಲಿ ಶ್ರೇಣಿಯನ್ನು ಏರುತ್ತಿರುವಾಗ, ನಾವು ತಜ್ಞರನ್ನು ಎದುರಿಸುತ್ತೇವೆ. ಬಾಲಿವುಡ್‌ನ ಆಕ್ಷನ್ ಹೀರೋಗೆ ಸಮಾನವಾದ \"ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು\" ಇದ್ದಾರೆ, ಅವರು ಕತ್ತಿಗಳ ಬದಲು ಚಾಕುಗಳನ್ನು ಬಳಸುತ್ತಾರೆ. ನಿಮ್ಮ ಅಪೆಂಡಿಕ್ಸ್ ಅನ್ನು ಹೊರಹಾಕಬೇಕಾದ ಅಥವಾ ನಿಮ್ಮ ಮೂಳೆಗಳನ್ನು ಪುನಃ ಜೋಡಿಸಬೇಕಾದಂತಹ ಗಂಭೀರವಾದ ವಿಷಯಗಳು ಬಂದಾಗ ಅವರು ನಿಮ್ಮೊಂದಿಗೆ ಇರಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರಿ. ಅವರು ಸ್ಲೈಸಿಂಗ್ ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ಅವರು ತಮ್ಮ ಬೆಳಗಿನ ಚಹಾವನ್ನು ಹೊಂದಿರಲಿ ಎಂದು ಆಶಿಸಿ! \"ತಜ್ಞ\" ಎಂದರೆ ಡಾ.ಎಸ್.ಅಯ್ಯರ್, ಚರ್ಮರೋಗದಲ್ಲಿ ಎಂಡಿ, ಅಥವಾ ಡಾ.ಎ.ಖಾನ್, ನರವಿಜ್ಞಾನದಲ್ಲಿ ಡಿಎನ್‌ಬಿ ಎಂದೂ ಅರ್ಥೈಸಬಹುದು, ಇನ್ನೂ ಕೆಲವು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ತೋರಿಸಲು."
}
```
```json
{
  "unnormalised": "ಈಗ, ವರ್ಣಮಾಲೆಯ ಸೂಪ್‌ಗಾಗಿ: MBBS, MS, MD, DM, FRCS, MRCP... ಇದು ಮುಂಬೈ ಬೇಸಿಗೆಯಲ್ಲಿ ಸೀಲಿಂಗ್ ಫ್ಯಾನ್‌ಗಿಂತ ವೇಗವಾಗಿ ನಿಮ್ಮ ತಲೆಯನ್ನು ತಿರುಗಿಸುವಷ್ಟು ಸಾಕು. ಇವೆಲ್ಲವೂ ವಿಭಿನ್ನ ಹಂತದ ಅರ್ಹತೆಗಳು ಮತ್ತು ವಿಶೇಷತೆಗಳು. ವರ್ಷಗಳ ನಿದ್ರಾಹೀನತೆ, ಕೆಫೀನ್ ವ್ಯಸನ ಮತ್ತು ಅನ್ಯಗ್ರಹ ಭೂದೃಶ್ಯಗಳಂತೆ ಕಾಣುವ ಅಂಗರಚನಾ ರೇಖಾಚಿತ್ರಗಳನ್ನು ಕಂಠಪಾಠ ಮಾಡುವ ಮೂಲಕ ಗಳಿಸಿದ ಗೌರವದ ಬ್ಯಾಡ್ಜ್‌ಗಳೆಂದು ಅವುಗಳನ್ನು ಪರಿಗಣಿಸಿ. ಆದರೆ ಅವುಗಳನ್ನು ಡಿಕೋಡಿಂಗ್ ಮಾಡುವ ಬಗ್ಗೆ ಹೆಚ್ಚು ಚಿಂತಿಸಬೇಡಿ - ಅವರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆಂದು ನಂಬಿರಿ. ಮತ್ತು ಅವರು ಮಾಡದಿದ್ದರೆ, ಎರಡನೇ ಅಭಿಪ್ರಾಯಗಳು ಅದಕ್ಕಾಗಿಯೇ!",
  "normalised": "ಈಗ, ವರ್ಣಮಾಲೆಯ ಸೂಪ್‌ಗಾಗಿ: M-B-B-S, M-S, M-D, D-M, F-R-C-S, M-R-C-P... ಇದು ಮುಂಬೈ ಬೇಸಿಗೆಯಲ್ಲಿ ಸೀಲಿಂಗ್ ಫ್ಯಾನ್‌ಗಿಂತ ವೇಗವಾಗಿ ನಿಮ್ಮ ತಲೆಯನ್ನು ತಿರುಗಿಸುವಷ್ಟು ಸಾಕು. ಇವೆಲ್ಲವೂ ವಿಭಿನ್ನ ಹಂತದ ಅರ್ಹತೆಗಳು ಮತ್ತು ವಿಶೇಷತೆಗಳು. ವರ್ಷಗಳ ನಿದ್ರಾಹೀನತೆ, ಕೆಫೀನ್ ವ್ಯಸನ ಮತ್ತು ಅನ್ಯಗ್ರಹ ಭೂದೃಶ್ಯಗಳಂತೆ ಕಾಣುವ ಅಂಗರಚನಾ ರೇಖಾಚಿತ್ರಗಳನ್ನು ಕಂಠಪಾಠ ಮಾಡುವ ಮೂಲಕ ಗಳಿಸಿದ ಗೌರವದ ಬ್ಯಾಡ್ಜ್‌ಗಳೆಂದು ಅವುಗಳನ್ನು ಪರಿಗಣಿಸಿ. ಆದರೆ ಅವುಗಳನ್ನು ಡಿಕೋಡಿಂಗ್ ಮಾಡುವ ಬಗ್ಗೆ ಹೆಚ್ಚು ಚಿಂತಿಸಬೇಡಿ - ಅವರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆಂದು ನಂಬಿರಿ. ಮತ್ತು ಅವರು ಮಾಡದಿದ್ದರೆ, ಎರಡನೇ ಅಭಿಪ್ರಾಯಗಳು ಅದಕ್ಕಾಗಿಯೇ!",
  "raw": "ಸರಿ, ವರ್ಣಮಾಲೆಯ ಸೂಪ್‌ಗಾಗಿ: MBBS, MS, MD, DM, FRCS, MRCP... ಇದು ಮುಂಬೈ ಬೇಸಿಗೆಯಲ್ಲಿ ಸೀಲಿಂಗ್ ಫ್ಯಾನ್‌ಗಿಂತ ವೇಗವಾಗಿ ನಿಮ್ಮ ತಲೆಯನ್ನು ತಿರುಗಿಸುವಷ್ಟು ಸಾಕು. ಇವೆಲ್ಲವೂ ವಿಭಿನ್ನ ಹಂತದ ಅರ್ಹತೆಗಳು ಮತ್ತು ವಿಶೇಷತೆಗಳು. ವರ್ಷಗಳ ನಿದ್ರಾಹೀನತೆ, ಕೆಫೀನ್ ವ್ಯಸನ ಮತ್ತು ಅನ್ಯಗ್ರಹ ಭೂದೃಶ್ಯಗಳಂತೆ ಕಾಣುವ ಅಂಗರಚನಾ ರೇಖಾಚಿತ್ರಗಳನ್ನು ಕಂಠಪಾಠ ಮಾಡುವ ಮೂಲಕ ಗಳಿಸಿದ ಗೌರವದ ಬ್ಯಾಡ್ಜ್‌ಗಳೆಂದು ಅವುಗಳನ್ನು ಪರಿಗಣಿಸಿ. ಆದರೆ ಅವುಗಳನ್ನು ಡಿಕೋಡಿಂಗ್ ಮಾಡುವ ಬಗ್ಗೆ ಹೆಚ್ಚು ಚಿಂತಿಸಬೇಡಿ - ಅವರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆಂದು ನಂಬಿರಿ. ಮತ್ತು ಅವರು ಮಾಡದಿದ್ದರೆ, ಎರಡನೇ ಅಭಿಪ್ರಾಯಗಳು ಅದಕ್ಕಾಗಿಯೇ!"
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಗೊಂದಲಮಯ ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಎದುರಿಸಿದಾಗ, ಇದನ್ನು ನೆನಪಿಡಿ: ಅವರೆಲ್ಲರೂ ಸಹಾಯ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಜನರು, ಅವರ ಹೆಸರಿನ ನಂತರ ಬಹಳಷ್ಟು ಮೊದಲಕ್ಷರಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಡಾ. ಶರ್ಮಾ ಅವರು ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್ ಬರೆಯುತ್ತಿರಲಿ ಅಥವಾ ಪ್ರೊ. ಪಟೇಲ್ ಅವರು ಅಪರೂಪದ ಕಾಯಿಲೆಯನ್ನು ಪತ್ತೆಹಚ್ಚುತ್ತಿರಲಿ, ಹಾಸ್ಯ ಮತ್ತು ತಿಳುವಳಿಕೆಯು ಆರೋಗ್ಯದ ರಕ್ಷಣೆಯ ಗೊಂದಲಮಯ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಬಹಳ ದೂರ ಹೋಗಬಹುದು. ಮತ್ತು ಬೇರೆಲ್ಲಾ ವಿಫಲವಾದರೆ, ನೀವು ಐದು ವರ್ಷದವರಾಗಿದ್ದೀರಿ ಎಂದು ಅವರಿಗೆ ವಿವರಿಸಲು ಕೇಳಿ - ಅವರು ಅದಕ್ಕೆ ಬಳಸಲಾಗುತ್ತದೆ.",
  "normalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಗೊಂದಲಮಯ ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಎದುರಿಸಿದಾಗ, ಇದನ್ನು ನೆನಪಿಡಿ: ಅವರೆಲ್ಲರೂ ಸಹಾಯ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಜನರು, ಅವರ ಹೆಸರಿನ ನಂತರ ಬಹಳಷ್ಟು ಮೊದಲಕ್ಷರಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರು ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್ ಬರೆಯುತ್ತಿರಲಿ ಅಥವಾ ಪ್ರೊಫೆಸರ್ ಪಟೇಲ್ ಅವರು ಅಪರೂಪದ ಕಾಯಿಲೆಯನ್ನು ಪತ್ತೆಹಚ್ಚುತ್ತಿರಲಿ, ಹಾಸ್ಯ ಮತ್ತು ತಿಳುವಳಿಕೆಯು ಆರೋಗ್ಯದ ರಕ್ಷಣೆಯ ಗೊಂದಲಮಯ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಬಹಳ ದೂರ ಹೋಗಬಹುದು. ಮತ್ತು ಬೇರೆಲ್ಲಾ ವಿಫಲವಾದರೆ, ನೀವು ಐದು ವರ್ಷದವರಾಗಿದ್ದೀರಿ ಎಂದು ಅವರಿಗೆ ವಿವರಿಸಲು ಕೇಳಿ - ಅವರು ಅದಕ್ಕೆ ಬಳಸಲಾಗುತ್ತದೆ.",
  "raw": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಗೊಂದಲಮಯ ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಎದುರಿಸಿದಾಗ, ಇದನ್ನು ನೆನಪಿಡಿ: ಅವರೆಲ್ಲರೂ ಸಹಾಯ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಜನರು, ಅವರ ಹೆಸರಿನ ನಂತರ ಬಹಳಷ್ಟು ಮೊದಲಕ್ಷರಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಡಾ. ಶರ್ಮಾ ಅವರು ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್ ಬರೆಯುತ್ತಿರಲಿ ಅಥವಾ ಪ್ರೊ. ಪಟೇಲ್ ಅವರು ಅಪರೂಪದ ಕಾಯಿಲೆಯನ್ನು ಪತ್ತೆಹಚ್ಚುತ್ತಿರಲಿ, ಹಾಸ್ಯ ಮತ್ತು ತಿಳುವಳಿಕೆಯು ಆರೋಗ್ಯದ ರಕ್ಷಣೆಯ ಗೊಂದಲಮಯ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಬಹಳ ದೂರ ಹೋಗಬಹುದು. ಮತ್ತು ಬೇರೆಲ್ಲಾ ವಿಫಲವಾದರೆ, ನೀವು ಐದು ವರ್ಷದವರಾಗಿದ್ದೀರಿ ಎಂದು ಅವರಿಗೆ ವಿವರಿಸಲು ಕೇಳಿ - ಅವರು ಅದಕ್ಕೆ ಬಳಸಲಾಗುತ್ತದೆ."
}
```
