```json
{
  "unnormalised": "ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಜಗತ್ತಿನಲ್ಲಿ ಸಂಚರಿಸುವುದು ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ವಿವಿಧ ಪಾತ್ರಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವಾಗ. ಮೊದಲ ಸಂಪರ್ಕದ ಹಂತದಿಂದ ನಿಮ್ಮ ಚಿಕಿತ್ಸಾ ಯೋಜನೆಯನ್ನು ಮಾರ್ಗದರ್ಶಿಸುವ ತಜ್ಞರವರೆಗೆ ಯಾರು ಯಾರು ಎಂದು ತಿಳಿಯುವುದು ಮುಖ್ಯ. ಭಾರತದಲ್ಲಿ ನೀವು ಎದುರಿಸಬಹುದಾದ ಕೆಲವು ಸಾಮಾನ್ಯ ವೈದ್ಯಕೀಯ ಮತ್ತು ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಶೀರ್ಷಿಕೆಗಳನ್ನು ವಿಶ್ಲೇಷಿಸೋಣ.",
  "normalised": "ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಜಗತ್ತಿನಲ್ಲಿ ಸಂಚರಿಸುವುದು ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ವಿವಿಧ ಪಾತ್ರಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವಾಗ. ಮೊದಲ ಸಂಪರ್ಕದ ಹಂತದಿಂದ ನಿಮ್ಮ ಚಿಕಿತ್ಸಾ ಯೋಜನೆಯನ್ನು ಮಾರ್ಗದರ್ಶಿಸುವ ತಜ್ಞರವರೆಗೆ ಯಾರು ಯಾರು ಎಂದು ತಿಳಿಯುವುದು ಮುಖ್ಯ. ಭಾರತದಲ್ಲಿ ನೀವು ಎದುರಿಸಬಹುದಾದ ಕೆಲವು ಸಾಮಾನ್ಯ ವೈದ್ಯಕೀಯ ಮತ್ತು ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಶೀರ್ಷಿಕೆಗಳನ್ನು ವಿಶ್ಲೇಷಿಸೋಣ.",
  "raw": "ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಜಗತ್ತಿನಲ್ಲಿ ಸಂಚರಿಸುವುದು ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ವಿವಿಧ ಪಾತ್ರಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವಾಗ. ಮೊದಲ ಸಂಪರ್ಕದ ಹಂತದಿಂದ ನಿಮ್ಮ ಚಿಕಿತ್ಸಾ ಯೋಜನೆಯನ್ನು ಮಾರ್ಗದರ್ಶಿಸುವ ತಜ್ಞರವರೆಗೆ ಯಾರು ಯಾರು ಎಂದು ತಿಳಿಯುವುದು ಮುಖ್ಯ. ಭಾರತದಲ್ಲಿ ನೀವು ಎದುರಿಸಬಹುದಾದ ಕೆಲವು ಸಾಮಾನ್ಯ ವೈದ್ಯಕೀಯ ಮತ್ತು ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಶೀರ್ಷಿಕೆಗಳನ್ನು ವಿಶ್ಲೇಷಿಸೋಣ."
}
```
```json
{
  "unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರು ನಿಮ್ಮಲ್ಲಿದ್ದಾರೆ. ಇವರನ್ನು ಸಾಮಾನ್ಯವಾಗಿ \"ಡಾ.\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ನಂತರ ಅವರ ಹೆಸರು, ಉದಾಹರಣೆಗೆ, \"ಡಾ. ಶರ್ಮಾ\". ಇವರು ಸಾಮಾನ್ಯವಾಗಿ ದಿನನಿತ್ಯದ ತಪಾಸಣೆಗಳು, ಸಾಮಾನ್ಯ ಕಾಯಿಲೆಗಳು ಮತ್ತು ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯಕ್ಕಾಗಿ ನೀವು ಭೇಟಿ ನೀಡುವ ವೈದ್ಯರು. ಅವರು ರೋಗನಿವಾರಕ ಆರೈಕೆ ಮತ್ತು ಒಟ್ಟಾರೆ ಆರೋಗ್ಯವನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತಾರೆ. ಉತ್ತಮ ಜಿಪಿ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಕಡಿಮೆ ಅಂದಾಜು ಮಾಡಬೇಡಿ!",
  "normalised": "ಮೊದಲನೆಯದಾಗಿ, ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರು ನಿಮ್ಮಲ್ಲಿದ್ದಾರೆ. ಇವರನ್ನು ಸಾಮಾನ್ಯವಾಗಿ \"ಡಿ-ಆರ್.\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ನಂತರ ಅವರ ಹೆಸರು, ಉದಾಹರಣೆಗೆ, \"ಡಿ-ಆರ್. ಶರ್ಮಾ\". ಇವರು ಸಾಮಾನ್ಯವಾಗಿ ದಿನನಿತ್ಯದ ತಪಾಸಣೆಗಳು, ಸಾಮಾನ್ಯ ಕಾಯಿಲೆಗಳು ಮತ್ತು ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯಕ್ಕಾಗಿ ನೀವು ಭೇಟಿ ನೀಡುವ ವೈದ್ಯರು. ಅವರು ರೋಗನಿವಾರಕ ಆರೈಕೆ ಮತ್ತು ಒಟ್ಟಾರೆ ಆರೋಗ್ಯವನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತಾರೆ. ಉತ್ತಮ ಜಿ-ಪಿ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಕಡಿಮೆ ಅಂದಾಜು ಮಾಡಬೇಡಿ!",
  "raw": "ಮೊದಲನೆಯದಾಗಿ, ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರು ನಿಮ್ಮಲ್ಲಿದ್ದಾರೆ. ಇವರನ್ನು ಸಾಮಾನ್ಯವಾಗಿ \"ಡಾ.\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ನಂತರ ಅವರ ಹೆಸರು, ಉದಾಹರಣೆಗೆ, \"ಡಾ. ಶರ್ಮಾ\". ಇವರು ಸಾಮಾನ್ಯವಾಗಿ ದಿನನಿತ್ಯದ ತಪಾಸಣೆಗಳು, ಸಾಮಾನ್ಯ ಕಾಯಿಲೆಗಳು ಮತ್ತು ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯಕ್ಕಾಗಿ ನೀವು ಭೇಟಿ ನೀಡುವ ವೈದ್ಯರು. ಅವರು ರೋಗನಿವಾರಕ ಆರೈಕೆ ಮತ್ತು ಒಟ್ಟಾರೆ ಆರೋಗ್ಯವನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತಾರೆ. ಉತ್ತಮ ಜಿಪಿ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಕಡಿಮೆ ಅಂದಾಜು ಮಾಡಬೇಡಿ!"
}
```
```json
{
  "unnormalised": "ನಂತರ ತಜ್ಞರು ಇದ್ದಾರೆ. ನಿಮ್ಮ ಜಿಪಿ ನಂತರ, ನಿಮ್ಮ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯಗಳ ಆಧಾರದ ಮೇಲೆ ನಿಮ್ಮನ್ನು ತಜ್ಞರಿಗೆ ಉಲ್ಲೇಖಿಸಬಹುದು. ಹೃದಯ ಸಂಬಂಧಿತ ಸಮಸ್ಯೆಗಳಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ \"ಡಾ. ಗುಪ್ತಾ, ಹೃದ್ರೋಗ ತಜ್ಞರು\" ಅಥವಾ ಮೆದುಳು ಮತ್ತು ನರಮಂಡಲದ ಪರಿಸ್ಥಿತಿಗಳಿಗಾಗಿ \"ಡಾ. ಖಾನ್, ನರರೋಗ ತಜ್ಞರು\" ಎಂದು ಯೋಚಿಸಿ. ನೀವು ಬೋಧನಾ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಚಿಕಿತ್ಸೆ ಪಡೆಯುತ್ತಿದ್ದರೆ ನೀವು \"ಪ್ರೊ. ವರ್ಮಾ,\" ಅವರನ್ನು ಸಹ ಭೇಟಿಯಾಗಬಹುದು; ಈ ಶೀರ್ಷಿಕೆಯು ಸಾಮಾನ್ಯವಾಗಿ ಬೋಧನೆ ಮತ್ತು ಸಂಶೋಧನೆಯಲ್ಲಿ ತೊಡಗಿರುವ ವರ್ಷಗಳ ಅನುಭವ ಹೊಂದಿರುವ ತಜ್ಞರನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
  "normalised": "ನಂತರ ತಜ್ಞರು ಇದ್ದಾರೆ. ನಿಮ್ಮ ಜಿ-ಪಿ ನಂತರ, ನಿಮ್ಮ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯಗಳ ಆಧಾರದ ಮೇಲೆ ನಿಮ್ಮನ್ನು ತಜ್ಞರಿಗೆ ಉಲ್ಲೇಖಿಸಬಹುದು. ಹೃದಯ ಸಂಬಂಧಿತ ಸಮಸ್ಯೆಗಳಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ \"ಡಿ-ಆರ್. ಗುಪ್ತಾ, ಹೃದ್ರೋಗ ತಜ್ಞರು,\" ಅಥವಾ ಮೆದುಳು ಮತ್ತು ನರಮಂಡಲದ ಪರಿಸ್ಥಿತಿಗಳಿಗಾಗಿ \"ಡಿ-ಆರ್. ಖಾನ್, ನರರೋಗ ತಜ್ಞರು\" ಎಂದು ಯೋಚಿಸಿ. ನೀವು ಬೋಧನಾ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಚಿಕಿತ್ಸೆ ಪಡೆಯುತ್ತಿದ್ದರೆ ನೀವು \"ಪಿ-ಆರ್-ಓ-ಎಫ್. ವರ್ಮಾ,\" ಅವರನ್ನು ಸಹ ಭೇಟಿಯಾಗಬಹುದು; ಈ ಶೀರ್ಷಿಕೆಯು ಸಾಮಾನ್ಯವಾಗಿ ಬೋಧನೆ ಮತ್ತು ಸಂಶೋಧನೆಯಲ್ಲಿ ತೊಡಗಿರುವ ವರ್ಷಗಳ ಅನುಭವ ಹೊಂದಿರುವ ತಜ್ಞರನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
  "raw": "ನಂತರ ತಜ್ಞರು ಇದ್ದಾರೆ. ನಿಮ್ಮ ಜಿಪಿ ನಂತರ, ನಿಮ್ಮ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯಗಳ ಆಧಾರದ ಮೇಲೆ ನಿಮ್ಮನ್ನು ತಜ್ಞರಿಗೆ ಉಲ್ಲೇಖಿಸಬಹುದು. ಹೃದಯ ಸಂಬಂಧಿತ ಸಮಸ್ಯೆಗಳಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ \"ಡಾ. ಗುಪ್ತಾ, ಹೃದ್ರೋಗ ತಜ್ಞರು\" ಅಥವಾ ಮೆದುಳು ಮತ್ತು ನರಮಂಡಲದ ಪರಿಸ್ಥಿತಿಗಳಿಗಾಗಿ \"ಡಾ. ಖಾನ್, ನರರೋಗ ತಜ್ಞರು\" ಎಂದು ಯೋಚಿಸಿ. ನೀವು ಬೋಧನಾ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಚಿಕಿತ್ಸೆ ಪಡೆಯುತ್ತಿದ್ದರೆ ನೀವು \"ಪ್ರೊ. ವರ್ಮಾ,\" ಅವರನ್ನು ಸಹ ಭೇಟಿಯಾಗಬಹುದು; ಈ ಶೀರ್ಷಿಕೆಯು ಸಾಮಾನ್ಯವಾಗಿ ಬೋಧನೆ ಮತ್ತು ಸಂಶೋಧನೆಯಲ್ಲಿ ತೊಡಗಿರುವ ವರ್ಷಗಳ ಅನುಭವ ಹೊಂದಿರುವ ತಜ್ಞರನ್ನು ಸೂಚಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ದಾದಿಯ ಸಿಬ್ಬಂದಿ ಆರೋಗ್ಯ ರಕ್ಷಣಾ ವ್ಯವಸ್ಥೆಯ ಅವಿಭಾಜ್ಯ ಅಂಗವಾಗಿದ್ದಾರೆ, ಸಾಮಾನ್ಯವಾಗಿ ವಾರ್ಡ್ ಅನ್ನು ನೋಡಿಕೊಳ್ಳುವ \"Sr. ನರ್ಸ್, Ms. ಪಟೇಲ್\" ನೇತೃತ್ವ ವಹಿಸುತ್ತಾರೆ. ಅವರು ಔಷಧಿಗಳನ್ನು ನೀಡುವವರು, ನಿಮ್ಮ ಸ್ಥಿತಿಯನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಗಡಿಯಾರದ ಆರೈಕೆಯನ್ನು ಒದಗಿಸುತ್ತಾರೆ. ಮುಖ್ಯ ದಾದಿಯ ಹೊರತಾಗಿ, ನೀವು \"ಸ್ಟಾಫ್ ನರ್ಸ್, Mrs. ಕುಮಾರ್\" ಮತ್ತು ರೋಗಿಗಳ ಯೋಗಕ್ಷೇಮಕ್ಕೆ ಅಗತ್ಯವಿರುವ ತರಬೇತಿ ದಾದಿಯರನ್ನು ಸಹ ಕಾಣಬಹುದು.",
  "normalised": "ದಾದಿಯ ಸಿಬ್ಬಂದಿ ಆರೋಗ್ಯ ರಕ್ಷಣಾ ವ್ಯವಸ್ಥೆಯ ಅವಿಭಾಜ್ಯ ಅಂಗವಾಗಿದ್ದಾರೆ, ಸಾಮಾನ್ಯವಾಗಿ ವಾರ್ಡ್ ಅನ್ನು ನೋಡಿಕೊಳ್ಳುವ \"S-r. ನರ್ಸ್, M-s. ಪಟೇಲ್\" ನೇತೃತ್ವ ವಹಿಸುತ್ತಾರೆ. ಅವರು ಔಷಧಿಗಳನ್ನು ನೀಡುವವರು, ನಿಮ್ಮ ಸ್ಥಿತಿಯನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಗಡಿಯಾರದ ಆರೈಕೆಯನ್ನು ಒದಗಿಸುತ್ತಾರೆ. ಮುಖ್ಯ ದಾದಿಯ ಹೊರತಾಗಿ, ನೀವು \"ಸ್ಟಾಫ್ ನರ್ಸ್, M-r-s. ಕುಮಾರ್\", ಮತ್ತು ರೋಗಿಗಳ ಯೋಗಕ್ಷೇಮಕ್ಕೆ ಅಗತ್ಯವಿರುವ ತರಬೇತಿ ದಾದಿಯರನ್ನು ಸಹ ಕಾಣಬಹುದು.",
  "raw": "ದಾದಿಯ ಸಿಬ್ಬಂದಿ ಆರೋಗ್ಯ ರಕ್ಷಣಾ ವ್ಯವಸ್ಥೆಯ ಅವಿಭಾಜ್ಯ ಅಂಗವಾಗಿದ್ದಾರೆ, ಸಾಮಾನ್ಯವಾಗಿ ವಾರ್ಡ್ ಅನ್ನು ನೋಡಿಕೊಳ್ಳುವ \"Sr. ನರ್ಸ್, Ms. ಪಟೇಲ್\" ನೇತೃತ್ವ ವಹಿಸುತ್ತಾರೆ. ಅವರು ಔಷಧಿಗಳನ್ನು ನೀಡುವವರು, ನಿಮ್ಮ ಸ್ಥಿತಿಯನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಗಡಿಯಾರದ ಆರೈಕೆಯನ್ನು ಒದಗಿಸುತ್ತಾರೆ. ಮುಖ್ಯ ದಾದಿಯ ಹೊರತಾಗಿ, ನೀವು \"ಸ್ಟಾಫ್ ನರ್ಸ್, Mrs. ಕುಮಾರ್\" ಮತ್ತು ರೋಗಿಗಳ ಯೋಗಕ್ಷೇಮಕ್ಕೆ ಅಗತ್ಯವಿರುವ ತರಬೇತಿ ದಾದಿಯರನ್ನು ಸಹ ಕಾಣಬಹುದು."
}
```
```json
{
  "unnormalised": "ವೈದ್ಯರು ಮತ್ತು ದಾದಿಯರನ್ನು ಹೊರತುಪಡಿಸಿ, ಮಿತ್ರ ಆರೋಗ್ಯ ವೃತ್ತಿಪರರ ಸಂಪೂರ್ಣ ತಂಡವಿದೆ. ಗಾಯಗಳು ಅಥವಾ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಳಿಂದ ಚೇತರಿಸಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುವ \"ಶ್ರೀ. ಮೆನನ್, ಫಿಸಿಯೋಥೆರಪಿಸ್ಟ್\" ಅವರನ್ನು ನೀವು ಭೇಟಿಯಾಗಬಹುದು, ಅಥವಾ ಪೌಷ್ಟಿಕಾಂಶ ಮತ್ತು ಆಹಾರದ ಅಗತ್ಯಗಳ ಬಗ್ಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವ \"ಶ್ರೀಮತಿ ರೆಡ್ಡಿ, ಡಯೆಟಿಷಿಯನ್\" ಅವರನ್ನು ನೀವು ಭೇಟಿಯಾಗಬಹುದು. ಮತ್ತು ನಿಮ್ಮ ಸ್ಥಳೀಯ ಕೆಮಿಸ್ಟ್‌ನಲ್ಲಿ ಔಷಧಿಗಳನ್ನು ವಿತರಿಸುವ ಮತ್ತು ಡೋಸೇಜ್‌ಗಳ ಬಗ್ಗೆ ಸಲಹೆ ನೀಡುವ \"ಫಾರ್ಮಸಿಸ್ಟ್ ಸಿಂಗ್\" ಅವರನ್ನು ನಾವು ಮರೆಯಬಾರದು.",
  "normalised": "ವೈದ್ಯರು ಮತ್ತು ದಾದಿಯರನ್ನು ಹೊರತುಪಡಿಸಿ, ಮಿತ್ರ ಆರೋಗ್ಯ ವೃತ್ತಿಪರರ ಸಂಪೂರ್ಣ ತಂಡವಿದೆ. ಗಾಯಗಳು ಅಥವಾ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಳಿಂದ ಚೇತರಿಸಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುವ \"ಎಂ-ಆರ್. ಮೆನನ್, ಫಿಸಿಯೋಥೆರಪಿಸ್ಟ್\" ಅವರನ್ನು ನೀವು ಭೇಟಿಯಾಗಬಹುದು, ಅಥವಾ ಪೌಷ್ಟಿಕಾಂಶ ಮತ್ತು ಆಹಾರದ ಅಗತ್ಯಗಳ ಬಗ್ಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವ \"ಎಂ-ಎಸ್. ರೆಡ್ಡಿ, ಡಯೆಟಿಷಿಯನ್\" ಅವರನ್ನು ನೀವು ಭೇಟಿಯಾಗಬಹುದು. ಮತ್ತು ನಿಮ್ಮ ಸ್ಥಳೀಯ ಕೆಮಿಸ್ಟ್‌ನಲ್ಲಿ ಔಷಧಿಗಳನ್ನು ವಿತರಿಸುವ ಮತ್ತು ಡೋಸೇಜ್‌ಗಳ ಬಗ್ಗೆ ಸಲಹೆ ನೀಡುವ \"ಫಾರ್ಮಸಿಸ್ಟ್ ಸಿಂಗ್\" ಅವರನ್ನು ನಾವು ಮರೆಯಬಾರದು.",
  "raw": "ವೈದ್ಯರು ಮತ್ತು ದಾದಿಯರನ್ನು ಹೊರತುಪಡಿಸಿ, ಮಿತ್ರ ಆರೋಗ್ಯ ವೃತ್ತಿಪರರ ಸಂಪೂರ್ಣ ತಂಡವಿದೆ. ಗಾಯಗಳು ಅಥವಾ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಳಿಂದ ಚೇತರಿಸಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುವ \"ಶ್ರೀ. ಮೆನನ್, ಫಿಸಿಯೋಥೆರಪಿಸ್ಟ್\" ಅವರನ್ನು ನೀವು ಭೇಟಿಯಾಗಬಹುದು, ಅಥವಾ ಪೌಷ್ಟಿಕಾಂಶ ಮತ್ತು ಆಹಾರದ ಅಗತ್ಯಗಳ ಬಗ್ಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವ \"ಶ್ರೀಮತಿ ರೆಡ್ಡಿ, ಡಯೆಟಿಷಿಯನ್\" ಅವರನ್ನು ನೀವು ಭೇಟಿಯಾಗಬಹುದು. ಮತ್ತು ನಿಮ್ಮ ಸ್ಥಳೀಯ ಕೆಮಿಸ್ಟ್‌ನಲ್ಲಿ ಔಷಧಿಗಳನ್ನು ವಿತರಿಸುವ ಮತ್ತು ಡೋಸೇಜ್‌ಗಳ ಬಗ್ಗೆ ಸಲಹೆ ನೀಡುವ \"ಫಾರ್ಮಸಿಸ್ಟ್ ಸಿಂಗ್\" ಅವರನ್ನು ನಾವು ಮರೆಯಬಾರದು."
}
```
```json
{
  "unnormalised": "ಆಡಳಿತಾತ್ಮಕ ಪಾತ್ರಗಳಲ್ಲಿ, ಆರೋಗ್ಯ ಸೌಲಭ್ಯದ ಸುಗಮ ಕಾರ್ಯನಿರ್ವಹಣೆಗೆ ಜವಾಬ್ದಾರರಾಗಿರುವ \"ಆಸ್ಪತ್ರೆ ನಿರ್ವಾಹಕ, ಶ್ರೀ ಚಟರ್ಜಿ\" ಅವರಂತಹ ಶೀರ್ಷಿಕೆಗಳನ್ನು ನೀವು ಕಾಣಬಹುದು. ಮತ್ತು ಮಾನಸಿಕ ಆರೋಗ್ಯ ಬೆಂಬಲಕ್ಕಾಗಿ, ಭಾವನಾತ್ಮಕ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ರೋಗಿಗಳಿಗೆ ನಿರ್ಣಾಯಕರಾಗಿರುವ \"ಕೌನ್ಸಿಲರ್ ದಾಸ್\" ಅಥವಾ \"ಮಾನಸಿಕ ತಜ್ಞ ಅಯ್ಯರ್\" ಅವರನ್ನು ನೀವು ಹೊಂದಿದ್ದೀರಿ. ನೀವು ಕಡಿಮೆ ಸಾಮಾನ್ಯ ಶೀರ್ಷಿಕೆ \"ವೈದ್ಯಕೀಯ ಅಧಿಕಾರಿ-ಪ್ರಭಾರಿ, ಡಾ. ಬ್ಯಾನರ್ಜಿ,\" ಅವರನ್ನು ಸಹ ನೀವು ಎದುರಿಸಬಹುದು, ವಿಶೇಷವಾಗಿ ಸಣ್ಣ ಕ್ಲಿನಿಕ್‌ಗಳು ಅಥವಾ ಸರ್ಕಾರಿ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳಲ್ಲಿ.",
  "normalised": "ಆಡಳಿತಾತ್ಮಕ ಪಾತ್ರಗಳಲ್ಲಿ, ಆರೋಗ್ಯ ಸೌಲಭ್ಯದ ಸುಗಮ ಕಾರ್ಯನಿರ್ವಹಣೆಗೆ ಜವಾಬ್ದಾರರಾಗಿರುವ \"ಆಸ್ಪತ್ರೆ ನಿರ್ವಾಹಕ, ಎಂ-ಆರ್. ಚಟರ್ಜಿ\" ಅವರಂತಹ ಶೀರ್ಷಿಕೆಗಳನ್ನು ನೀವು ಕಾಣಬಹುದು. ಮತ್ತು ಮಾನಸಿಕ ಆರೋಗ್ಯ ಬೆಂಬಲಕ್ಕಾಗಿ, ಭಾವನಾತ್ಮಕ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ರೋಗಿಗಳಿಗೆ ನಿರ್ಣಾಯಕರಾಗಿರುವ \"ಕೌನ್ಸಿಲರ್ ದಾಸ್\" ಅಥವಾ \"ಮಾನಸಿಕ ತಜ್ಞ ಅಯ್ಯರ್\" ಅವರನ್ನು ನೀವು ಹೊಂದಿದ್ದೀರಿ. ನೀವು ಕಡಿಮೆ ಸಾಮಾನ್ಯ ಶೀರ್ಷಿಕೆ \"ವೈದ್ಯಕೀಯ ಅಧಿಕಾರಿ-ಪ್ರಭಾರಿ, ಡಿ-ಆರ್. ಬ್ಯಾನರ್ಜಿ,\" ಅವರನ್ನು ಸಹ ನೀವು ಎದುರಿಸಬಹುದು, ವಿಶೇಷವಾಗಿ ಸಣ್ಣ ಕ್ಲಿನಿಕ್‌ಗಳು ಅಥವಾ ಸರ್ಕಾರಿ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳಲ್ಲಿ.",
  "raw": "ಆಡಳಿತಾತ್ಮಕ ಪಾತ್ರಗಳಲ್ಲಿ, ಆರೋಗ್ಯ ಸೌಲಭ್ಯದ ಸುಗಮ ಕಾರ್ಯನಿರ್ವಹಣೆಗೆ ಜವಾಬ್ದಾರರಾಗಿರುವ \"ಆಸ್ಪತ್ರೆ ನಿರ್ವಾಹಕ, ಶ್ರೀ ಚಟರ್ಜಿ\" ಅವರಂತಹ ಶೀರ್ಷಿಕೆಗಳನ್ನು ನೀವು ಕಾಣಬಹುದು. ಮತ್ತು ಮಾನಸಿಕ ಆರೋಗ್ಯ ಬೆಂಬಲಕ್ಕಾಗಿ, ಭಾವನಾತ್ಮಕ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ರೋಗಿಗಳಿಗೆ ನಿರ್ಣಾಯಕರಾಗಿರುವ \"ಕೌನ್ಸಿಲರ್ ದಾಸ್\" ಅಥವಾ \"ಮಾನಸಿಕ ತಜ್ಞ ಅಯ್ಯರ್\" ಅವರನ್ನು ನೀವು ಹೊಂದಿದ್ದೀರಿ. ನೀವು ಕಡಿಮೆ ಸಾಮಾನ್ಯ ಶೀರ್ಷಿಕೆ \"ವೈದ್ಯಕೀಯ ಅಧಿಕಾರಿ-ಪ್ರಭಾರಿ, ಡಾ. ಬ್ಯಾನರ್ಜಿ,\" ಅವರನ್ನು ಸಹ ನೀವು ಎದುರಿಸಬಹುದು, ವಿಶೇಷವಾಗಿ ಸಣ್ಣ ಕ್ಲಿನಿಕ್‌ಗಳು ಅಥವಾ ಸರ್ಕಾರಿ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳಲ್ಲಿ."
}
```
```json
{
  "unnormalised": "ಈ ವಿವಿಧ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮಗೆ ಆರೋಗ್ಯ ರಕ್ಷಣಾ ವ್ಯವಸ್ಥೆಯನ್ನು ಹೆಚ್ಚಿನ ವಿಶ್ವಾಸದಿಂದ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಆದರೆ ನಿಮ್ಮ ಯೋಗಕ್ಷೇಮಕ್ಕೆ ಕೊಡುಗೆ ನೀಡುವ ವೈವಿಧ್ಯಮಯ ಕೌಶಲ್ಯ ಮತ್ತು ಪರಿಣತಿಯನ್ನು ಪ್ರಶಂಸಿಸಲು ನಿಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ನೆನಪಿಡಿ, ಆರೋಗ್ಯ ರಕ್ಷಣಾ ತಂಡದ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರು ಸಮಗ್ರ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ಆರೈಕೆಯನ್ನು ಒದಗಿಸುವಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತಾರೆ.",
  "normalised": "ಈ ವಿವಿಧ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮಗೆ ಆರೋಗ್ಯ ರಕ್ಷಣಾ ವ್ಯವಸ್ಥೆಯನ್ನು ಹೆಚ್ಚಿನ ವಿಶ್ವಾಸದಿಂದ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಆದರೆ ನಿಮ್ಮ ಯೋಗಕ್ಷೇಮಕ್ಕೆ ಕೊಡುಗೆ ನೀಡುವ ವೈವಿಧ್ಯಮಯ ಕೌಶಲ್ಯ ಮತ್ತು ಪರಿಣತಿಯನ್ನು ಪ್ರಶಂಸಿಸಲು ನಿಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ನೆನಪಿಡಿ, ಆರೋಗ್ಯ ರಕ್ಷಣಾ ತಂಡದ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರು ಸಮಗ್ರ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ಆರೈಕೆಯನ್ನು ಒದಗಿಸುವಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತಾರೆ.",
  "raw": "ಈ ವಿವಿಧ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮಗೆ ಆರೋಗ್ಯ ರಕ್ಷಣಾ ವ್ಯವಸ್ಥೆಯನ್ನು ಹೆಚ್ಚಿನ ವಿಶ್ವಾಸದಿಂದ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಆದರೆ ನಿಮ್ಮ ಯೋಗಕ್ಷೇಮಕ್ಕೆ ಕೊಡುಗೆ ನೀಡುವ ವೈವಿಧ್ಯಮಯ ಕೌಶಲ್ಯ ಮತ್ತು ಪರಿಣತಿಯನ್ನು ಪ್ರಶಂಸಿಸಲು ನಿಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ನೆನಪಿಡಿ, ಆರೋಗ್ಯ ರಕ್ಷಣಾ ತಂಡದ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರು ಸಮಗ್ರ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ಆರೈಕೆಯನ್ನು ಒದಗಿಸುವಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತಾರೆ."
}
```
