```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿ ಡಾ., ಪ್ರೊಫೆಸರ್ ಮತ್ತು MBBS ನಡುವಿನ ವ್ಯತ್ಯಾಸವೇನು? ನನಗೆ ಗೊಂದಲವಾಗಿದೆ!",
  "normalised": "ಭಾರತದಲ್ಲಿ ಡಾಕ್ಟರ್, ಪ್ರೊಫೆಸರ್ ಮತ್ತು ಎಂ-ಬಿ-ಬಿ-ಎಸ್ ನಡುವಿನ ವ್ಯತ್ಯಾಸವೇನು? ನನಗೆ ಗೊಂದಲವಾಗಿದೆ!",
  "raw": "ಭಾರತದಲ್ಲಿ ಡಾ., ಪ್ರೊಫೆಸರ್ ಮತ್ತು MBBS ನಡುವಿನ ವ್ಯತ್ಯಾಸವೇನು? ನನಗೆ ಗೊಂದಲವಾಗಿದೆ!"
}
```
```json
{
  "unnormalised": "ಸರಿ, ಭಾರತದಲ್ಲಿ ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಎದುರಿಸುವ ಸಾಮಾನ್ಯ ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳನ್ನು ವಿಭಜಿಸೋಣ. ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಅರ್ಹತೆಗಳು ಮತ್ತು ವೃತ್ತಿಪರ ಪಾತ್ರಗಳ ಮಿಶ್ರಣವನ್ನು ಗಮನಿಸಿದರೆ. ಮೂಲ ಪದವಿ MBBS, ಇದು ಬ್ಯಾಚುಲರ್ ಆಫ್ ಮೆಡಿಸಿನ್ ಮತ್ತು ಬ್ಯಾಚುಲರ್ ಆಫ್ ಸರ್ಜರಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಇದನ್ನು ನಿಮ್ಮ ಪ್ರವೇಶ ಟಿಕೆಟ್ ಎಂದು ಭಾವಿಸಿ. MBBS ಅನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ, ವೈದ್ಯರು ಸಾಮಾನ್ಯ ವೈದ್ಯರಾಗಿ ಅಭ್ಯಾಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಬಹುದು ಅಥವಾ ಹೆಚ್ಚಿನ ಪರಿಣತಿಯನ್ನು ಮುಂದುವರಿಸಬಹುದು.",
  "normalised": "ಸರಿ, ಭಾರತದಲ್ಲಿ ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಎದುರಿಸುವ ಸಾಮಾನ್ಯ ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳನ್ನು ನಾವು ಮುರಿಯೋಣ. ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಅರ್ಹತೆಗಳು ಮತ್ತು ವೃತ್ತಿಪರ ಪಾತ್ರಗಳ ಮಿಶ್ರಣವನ್ನು ಗಮನಿಸಿದರೆ. ಮೂಲ ಪದವಿ M-B-B-S, ಇದು ಬ್ಯಾಚುಲರ್ ಆಫ್ ಮೆಡಿಸಿನ್ ಮತ್ತು ಬ್ಯಾಚುಲರ್ ಆಫ್ ಸರ್ಜರಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಇದನ್ನು ನಿಮ್ಮ ಪ್ರವೇಶ ಟಿಕೆಟ್ ಎಂದು ಭಾವಿಸಿ. M-B-B-S ಅನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ, ವೈದ್ಯರು ಸಾಮಾನ್ಯ ವೈದ್ಯರಾಗಿ ಅಭ್ಯಾಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಬಹುದು ಅಥವಾ ಹೆಚ್ಚಿನ ಪರಿಣತಿಯನ್ನು ಮುಂದುವರಿಸಬಹುದು.",
  "raw": "ಸರಿ, ಭಾರತದಲ್ಲಿ ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಎದುರಿಸುವ ಸಾಮಾನ್ಯ ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳನ್ನು ವಿಭಜಿಸೋಣ. ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಅರ್ಹತೆಗಳು ಮತ್ತು ವೃತ್ತಿಪರ ಪಾತ್ರಗಳ ಮಿಶ್ರಣವನ್ನು ಗಮನಿಸಿದರೆ. ಮೂಲ ಪದವಿ MBBS, ಇದು ಬ್ಯಾಚುಲರ್ ಆಫ್ ಮೆಡಿಸಿನ್ ಮತ್ತು ಬ್ಯಾಚುಲರ್ ಆಫ್ ಸರ್ಜರಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಇದನ್ನು ನಿಮ್ಮ ಪ್ರವೇಶ ಟಿಕೆಟ್ ಎಂದು ಭಾವಿಸಿ. MBBS ಅನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ, ವೈದ್ಯರು ಸಾಮಾನ್ಯ ವೈದ್ಯರಾಗಿ ಅಭ್ಯಾಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಬಹುದು ಅಥವಾ ಹೆಚ್ಚಿನ ಪರಿಣತಿಯನ್ನು ಮುಂದುವರಿಸಬಹುದು."
}
```
```json
{
  "unnormalised": "ಈಗ, \"Dr.\" ಬಗ್ಗೆ ಏನು? \"Dr.\" ಅಥವಾ ಡಾಕ್ಟರ್ ಎಂಬುದು ತಮ್ಮ MBBS ಪದವಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಳಿಸಿದ ಯಾರಿಗಾದರೂ ನೀಡಲಾಗುವ ಸಾಮಾನ್ಯ ಬಿರುದು. ಆದ್ದರಿಂದ, ಹೊಸ ಪದವೀಧರರನ್ನು ಸಹ ಡಾ. ಶರ್ಮಾ, ಅಥವಾ ಡಾ. ಖಾನ್ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಭಾರತೀಯ ಸಮಾಜದಲ್ಲಿ ಡಾಕ್ಟರ್ ಬಳಸುವುದು ಗೌರವ ಮತ್ತು ವೃತ್ತಿಪರ ಮನ್ನಣೆಯ ಸಂಕೇತವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಅನೇಕ MBBS ಪದವೀಧರರು ತಕ್ಷಣವೇ ತಮ್ಮ ಹೆಸರಿನ ಮುಂದೆ “Dr.” ಎಂದು ಸೇರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಇದು ಯಾವುದೇ ವಿಶೇಷತೆಯನ್ನು ಸೂಚಿಸುವುದಿಲ್ಲ. ಇದರರ್ಥ ಅವರು ವೈದ್ಯಕೀಯವನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ಅರ್ಹರಾಗಿದ್ದಾರೆ.",
  "normalised": "ಈಗ, \"ಡಾಕ್ಟರ್\" ಬಗ್ಗೆ ಏನು? \"ಡಾಕ್ಟರ್\" ಅಥವಾ ಡಾಕ್ಟರ್ ಎಂಬುದು ತಮ್ಮ M-B-B-S ಪದವಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಳಿಸಿದ ಯಾರಿಗಾದರೂ ನೀಡಲಾಗುವ ಸಾಮಾನ್ಯ ಬಿರುದು. ಆದ್ದರಿಂದ, ಹೊಸ ಪದವೀಧರರನ್ನು ಸಹ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅಥವಾ ಡಾಕ್ಟರ್ ಖಾನ್ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಭಾರತೀಯ ಸಮಾಜದಲ್ಲಿ ಡಾಕ್ಟರ್ ಬಳಸುವುದು ಗೌರವ ಮತ್ತು ವೃತ್ತಿಪರ ಮನ್ನಣೆಯ ಸಂಕೇತವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಅನೇಕ M-B-B-S ಪದವೀಧರರು ತಕ್ಷಣವೇ ತಮ್ಮ ಹೆಸರಿನ ಮುಂದೆ “ಡಾಕ್ಟರ್” ಎಂದು ಸೇರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಇದು ಯಾವುದೇ ವಿಶೇಷತೆಯನ್ನು ಸೂಚಿಸುವುದಿಲ್ಲ. ಇದರರ್ಥ ಅವರು ವೈದ್ಯಕೀಯವನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ಅರ್ಹರಾಗಿದ್ದಾರೆ.",
  "raw": "ಈಗ, \"Dr.\" ಬಗ್ಗೆ ಏನು? \"Dr.\" ಅಥವಾ ಡಾಕ್ಟರ್ ಎಂಬುದು ತಮ್ಮ MBBS ಪದವಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಳಿಸಿದ ಯಾರಿಗಾದರೂ ನೀಡಲಾಗುವ ಸಾಮಾನ್ಯ ಬಿರುದು. ಆದ್ದರಿಂದ, ಹೊಸ ಪದವೀಧರರನ್ನು ಸಹ ಡಾ. ಶರ್ಮಾ, ಅಥವಾ ಡಾ. ಖಾನ್ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಭಾರತೀಯ ಸಮಾಜದಲ್ಲಿ ಡಾಕ್ಟರ್ ಬಳಸುವುದು ಗೌರವ ಮತ್ತು ವೃತ್ತಿಪರ ಮನ್ನಣೆಯ ಸಂಕೇತವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಅನೇಕ MBBS ಪದವೀಧರರು ತಕ್ಷಣವೇ ತಮ್ಮ ಹೆಸರಿನ ಮುಂದೆ “Dr.” ಎಂದು ಸೇರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಇದು ಯಾವುದೇ ವಿಶೇಷತೆಯನ್ನು ಸೂಚಿಸುವುದಿಲ್ಲ. ಇದರರ್ಥ ಅವರು ವೈದ್ಯಕೀಯವನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ಅರ್ಹರಾಗಿದ್ದಾರೆ."
}
```
```json
{
  "unnormalised": "\"ಪ್ರಾಧ್ಯಾಪಕ\" (ಪ್ರೊಫೆಸರ್) ಶೀರ್ಷಿಕೆಯು ಸ್ವಲ್ಪ ವಿಭಿನ್ನವಾಗಿದೆ. ಇದು ವೈದ್ಯಕೀಯ ಕಾಲೇಜು ಅಥವಾ ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಬೋಧನೆ ಮಾಡುತ್ತಿರುವ ವ್ಯಕ್ತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಒಬ್ಬ ಪ್ರೊಫೆಸರ್ ಕೇವಲ ವೈದ್ಯರಲ್ಲ; ಅವರು ಶೈಕ್ಷಣಿಕ ಕೆಲಸ, ಸಂಶೋಧನೆ ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿರುತ್ತಾರೆ. ಪ್ರಾಧ್ಯಾಪಕರಾಗಲು, ವೈದ್ಯರು ಸಾಮಾನ್ಯವಾಗಿ ತಮ್ಮ ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯನ್ನು (MD ಅಥವಾ MS) ಪೂರ್ಣಗೊಳಿಸಿರಬೇಕು, ತಮ್ಮ ಕ್ಷೇತ್ರದಲ್ಲಿ ಗಣನೀಯ ಅನುಭವವನ್ನು ಪಡೆದಿರಬೇಕು ಮತ್ತು ನಂತರ ವೈದ್ಯಕೀಯ ಸಂಸ್ಥೆಯಲ್ಲಿ ಬೋಧನಾ ಹುದ್ದೆಗೆ ನೇಮಕಗೊಳ್ಳಬೇಕು. ಉದಾಹರಣೆಗೆ, AIIMSನ ಪ್ರೊ. ಗುಪ್ತಾ ಅವರು MBBS ಮತ್ತು ಸ್ನಾತಕೋತ್ತರ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಕಲಿಸುತ್ತಿರಬಹುದು ಮತ್ತು ಸಂಶೋಧನೆಯನ್ನು ಸಹ ನಡೆಸುತ್ತಿರಬಹುದು.",
  "normalised": "\"ಪ್ರಾಧ್ಯಾಪಕ\" (ಪ್ರೊಫೆಸರ್) ಶೀರ್ಷಿಕೆಯು ಸ್ವಲ್ಪ ವಿಭಿನ್ನವಾಗಿದೆ. ಇದು ವೈದ್ಯಕೀಯ ಕಾಲೇಜು ಅಥವಾ ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಬೋಧನೆ ಮಾಡುತ್ತಿರುವ ವ್ಯಕ್ತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಒಬ್ಬ ಪ್ರಾಧ್ಯಾಪಕ ಕೇವಲ ವೈದ್ಯರಲ್ಲ; ಅವರು ಶೈಕ್ಷಣಿಕ ಕೆಲಸ, ಸಂಶೋಧನೆ ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿರುತ್ತಾರೆ. ಪ್ರಾಧ್ಯಾಪಕರಾಗಲು, ವೈದ್ಯರು ಸಾಮಾನ್ಯವಾಗಿ ತಮ್ಮ ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯನ್ನು (M-D ಅಥವಾ M-S) ಪೂರ್ಣಗೊಳಿಸಿರಬೇಕು, ತಮ್ಮ ಕ್ಷೇತ್ರದಲ್ಲಿ ಗಣನೀಯ ಅನುಭವವನ್ನು ಪಡೆದಿರಬೇಕು ಮತ್ತು ನಂತರ ವೈದ್ಯಕೀಯ ಸಂಸ್ಥೆಯಲ್ಲಿ ಬೋಧನಾ ಹುದ್ದೆಗೆ ನೇಮಕಗೊಳ್ಳಬೇಕು. ಉದಾಹರಣೆಗೆ, A-I-I-M-Sನಲ್ಲಿನ ಪ್ರಾಧ್ಯಾಪಕ ಗುಪ್ತಾ ಅವರು M-B-B-S ಮತ್ತು ಸ್ನಾತಕೋತ್ತರ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಕಲಿಸುತ್ತಿರಬಹುದು ಮತ್ತು ಸಂಶೋಧನೆಯನ್ನು ಸಹ ನಡೆಸುತ್ತಿರಬಹುದು.",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"\\\"ಪ್ರಾಧ್ಯಾಪಕ\\\" (ಪ್ರೊಫೆಸರ್) ಶೀರ್ಷಿಕೆಯು ಸ್ವಲ್ಪ ವಿಭಿನ್ನವಾಗಿದೆ. ಇದು ವೈದ್ಯಕೀಯ ಕಾಲೇಜು ಅಥವಾ ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಬೋಧನೆ ಮಾಡುತ್ತಿರುವ ವ್ಯಕ್ತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಒಬ್ಬ ಪ್ರೊಫೆಸರ್ ಕೇವಲ ವೈದ್ಯರಲ್ಲ; ಅವರು ಶೈಕ್ಷಣಿಕ ಕೆಲಸ, ಸಂಶೋಧನೆ ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿರುತ್ತಾರೆ. ಪ್ರಾಧ್ಯಾಪಕರಾಗಲು, ವೈದ್ಯರು ಸಾಮಾನ್ಯವಾಗಿ ತಮ್ಮ ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯನ್ನು (MD ಅಥವಾ MS) ಪೂರ್ಣಗೊಳಿಸಿರಬೇಕು, ತಮ್ಮ ಕ್ಷೇತ್ರದಲ್ಲಿ ಗಣನೀಯ ಅನುಭವವನ್ನು ಪಡೆದಿರಬೇಕು ಮತ್ತು ನಂತರ ವೈದ್ಯಕೀಯ ಸಂಸ್ಥೆಯಲ್ಲಿ ಬೋಧನಾ ಹುದ್ದೆಗೆ ನೇಮಕಗೊಳ್ಳಬೇಕು. ಉದಾಹರಣೆಗೆ, AIIMSನ ಪ್ರೊ. ಗುಪ್ತಾ ಅವರು MBBS ಮತ್ತು ಸ್ನಾತಕೋತ್ತರ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಕಲಿಸುತ್ತಿರಬಹುದು ಮತ್ತು ಸಂಶೋಧನೆಯನ್ನು ಸಹ ನಡೆಸುತ್ತಿರಬಹುದು.\",\n  \"normalised\": \"\\\"ಪ್ರಾಧ್ಯಾಪಕ\\\" (ಪ್ರೊಫೆಸರ್) ಶೀರ್ಷಿಕೆಯು ಸ್ವಲ್ಪ ವಿಭಿನ್ನವಾಗಿದೆ. ಇದು ವೈದ್ಯಕೀಯ ಕಾಲೇಜು ಅಥವಾ ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಬೋಧನೆ ಮಾಡುತ್ತಿರುವ ವ್ಯಕ್ತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಒಬ್ಬ ಪ್ರಾಧ್ಯಾಪಕ ಕೇವಲ ವೈದ್ಯರಲ್ಲ; ಅವರು ಶೈಕ್ಷಣಿಕ ಕೆಲಸ, ಸಂಶೋಧನೆ ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿರುತ್ತಾರೆ. ಪ್ರಾಧ್ಯಾಪಕರಾಗಲು, ವೈದ್ಯರು ಸಾಮಾನ್ಯವಾಗಿ ತಮ್ಮ ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯನ್ನು (M-D ಅಥವಾ M-S) ಪೂರ್ಣಗೊಳಿಸಿರಬೇಕು, ತಮ್ಮ ಕ್ಷೇತ್ರದಲ್ಲಿ ಗಣನೀಯ ಅನುಭವವನ್ನು ಪಡೆದಿರಬೇಕು ಮತ್ತು ನಂತರ ವೈದ್ಯಕೀಯ ಸಂಸ್ಥೆಯಲ್ಲಿ ಬೋಧನಾ ಹುದ್ದೆಗೆ ನೇಮಕಗೊಳ್ಳಬೇಕು. ಉದಾಹರಣೆಗೆ, A-I-I-M-Sನಲ್ಲಿನ ಪ್ರಾಧ್ಯಾಪಕ ಗುಪ್ತಾ ಅವರು M-B-B-S ಮತ್ತು ಸ್ನಾತಕೋತ್ತರ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಕಲಿಸುತ್ತಿರಬಹುದು ಮತ್ತು ಸಂಶೋಧನೆಯನ್ನು ಸಹ ನಡೆಸುತ್ತಿರಬಹುದು.\",\n  \"raw\": \"\\\"ಪ್ರಾಧ್ಯಾಪಕ\\\" (ಪ್ರೊಫೆಸರ್) ಶೀರ್ಷಿಕೆಯು ಸ್ವಲ್ಪ ವಿಭಿನ್ನವಾಗಿದೆ. ಇದು ವೈದ್ಯಕೀಯ ಕಾಲೇಜು ಅಥವಾ ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಬೋಧನೆ ಮಾಡುತ್ತಿರುವ ವ್ಯಕ್ತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಒಬ್ಬ ಪ್ರೊಫೆಸರ್ ಕೇವಲ ವೈದ್ಯರಲ್ಲ; ಅವರು ಶೈಕ್ಷಣಿಕ ಕೆಲಸ, ಸಂಶೋಧನೆ ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿರುತ್ತಾರೆ. ಪ್ರಾಧ್ಯಾಪಕರಾಗಲು, ವೈದ್ಯರು ಸಾಮಾನ್ಯವಾಗಿ ತಮ್ಮ ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯನ್ನು (MD ಅಥವಾ MS) ಪೂರ್ಣಗೊಳಿಸಿರಬೇಕು, ತಮ್ಮ ಕ್ಷೇತ್ರದಲ್ಲಿ ಗಣನೀಯ ಅನುಭವವನ್ನು ಪಡೆದಿರಬೇಕು ಮತ್ತು ನಂತರ ವೈದ್ಯಕೀಯ ಸಂಸ್ಥೆಯಲ್ಲಿ ಬೋಧನಾ ಹುದ್ದೆಗೆ ನೇಮಕಗೊಳ್ಳಬೇಕು. ಉದಾಹರಣೆಗೆ, AIIMSನ ಪ್ರೊ. ಗುಪ್ತಾ ಅವರು MBBS ಮತ್ತು ಸ್ನಾತಕೋತ್ತರ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಕಲಿಸುತ್ತಿರಬಹುದು ಮತ್ತು ಸಂಶೋಧನೆಯನ್ನು ಸಹ ನಡೆಸುತ್ತಿರಬಹುದು.\"\n}\n```"
}
```
```json
{
  "unnormalised": "ಹಾಗಾಗಿ, ಸಾರಾಂಶವಾಗಿ ಹೇಳುವುದಾದರೆ: ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರಾಗಿರುವ ಎಲ್ಲ ಪ್ರಾಧ್ಯಾಪಕರು ವೈದ್ಯರೂ ಆಗಿದ್ದಾರೆ (ಅವರು MBBS ಪದವಿ ಪಡೆದಿರುತ್ತಾರೆ). ಎಲ್ಲಾ ವೈದ್ಯರು ಅಗತ್ಯವಾಗಿ ಪ್ರಾಧ್ಯಾಪಕರಾಗಿರುವುದಿಲ್ಲ. ಮತ್ತು MBBS ಎಂಬುದು ವೈದ್ಯರಾಗಲು ಅಥವಾ ಅಂತಿಮವಾಗಿ ಪ್ರಾಧ್ಯಾಪಕರಾಗಲು ಮೂಲಭೂತ ಅರ್ಹತೆಯಾಗಿದೆ. ಭಾರತೀಯ ವೈದ್ಯಕೀಯ ಕ್ಷೇತ್ರದಲ್ಲಿ ಈ ಶೀರ್ಷಿಕೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಪಾತ್ರಗಳು ಮತ್ತು ಅರ್ಹತೆಗಳನ್ನು ಇದು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ. ವ್ಯತ್ಯಾಸವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಶುಭವಾಗಲಿ!",
  "normalised": "ಹಾಗಾಗಿ, ಸಾರಾಂಶವಾಗಿ ಹೇಳುವುದಾದರೆ: ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರಾಗಿರುವ ಎಲ್ಲ ಪ್ರಾಧ್ಯಾಪಕರು ವೈದ್ಯರೂ ಆಗಿದ್ದಾರೆ (ಅವರು ಎಂ-ಬಿ-ಬಿ-ಎಸ್ ಪದವಿ ಪಡೆದಿರುತ್ತಾರೆ). ಎಲ್ಲಾ ವೈದ್ಯರು ಅಗತ್ಯವಾಗಿ ಪ್ರಾಧ್ಯಾಪಕರಾಗಿರುವುದಿಲ್ಲ. ಮತ್ತು ಎಂ-ಬಿ-ಬಿ-ಎಸ್ ಎಂಬುದು ವೈದ್ಯರಾಗಲು ಅಥವಾ ಅಂತಿಮವಾಗಿ ಪ್ರಾಧ್ಯಾಪಕರಾಗಲು ಮೂಲಭೂತ ಅರ್ಹತೆಯಾಗಿದೆ. ಭಾರತೀಯ ವೈದ್ಯಕೀಯ ಕ್ಷೇತ್ರದಲ್ಲಿ ಈ ಶೀರ್ಷಿಕೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಪಾತ್ರಗಳು ಮತ್ತು ಅರ್ಹತೆಗಳನ್ನು ಇದು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ. ವ್ಯತ್ಯಾಸವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಶುಭವಾಗಲಿ!",
  "raw": "ಸರಿ, ಸಾರಾಂಶವಾಗಿ ಹೇಳುವುದಾದರೆ: ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರಾಗಿರುವ ಎಲ್ಲ ಪ್ರಾಧ್ಯಾಪಕರು ವೈದ್ಯರೂ ಆಗಿದ್ದಾರೆ (ಅವರು MBBS ಪದವಿ ಪಡೆದಿರುತ್ತಾರೆ). ಎಲ್ಲಾ ವೈದ್ಯರು ಅಗತ್ಯವಾಗಿ ಪ್ರಾಧ್ಯಾಪಕರಾಗಿರುವುದಿಲ್ಲ. ಮತ್ತು MBBS ಎಂಬುದು ವೈದ್ಯರಾಗಲು ಅಥವಾ ಅಂತಿಮವಾಗಿ ಪ್ರಾಧ್ಯಾಪಕರಾಗಲು ಮೂಲಭೂತ ಅರ್ಹತೆಯಾಗಿದೆ. ಭಾರತೀಯ ವೈದ್ಯಕೀಯ ಕ್ಷೇತ್ರದಲ್ಲಿ ಈ ಶೀರ್ಷಿಕೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಪಾತ್ರಗಳು ಮತ್ತು ಅರ್ಹತೆಗಳನ್ನು ಇದು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ. ವ್ಯತ್ಯಾಸವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಶುಭವಾಗಲಿ! "
}
```
