```json
{
  "unnormalised": "ಸರಿ, ಯಾರೋ ವಿಭಿನ್ನ ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳ ನಡುವಿನ ವ್ಯತ್ಯಾಸದ ಬಗ್ಗೆ ಕೇಳಿದರು. ಇದು ಸಾಕಷ್ಟು ಸಾಮಾನ್ಯವಾದ ಪ್ರಶ್ನೆ, ಆದ್ದರಿಂದ ಅದನ್ನು ವಿಭಜಿಸೋಣ, ವಿಶೇಷವಾಗಿ ವಿಷಯಗಳು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗುತ್ತವೆ, ಸರಿ?",
  "normalised": "ಸರಿ, ಯಾರೋ ವಿಭಿನ್ನ ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳ ನಡುವಿನ ವ್ಯತ್ಯಾಸದ ಬಗ್ಗೆ ಕೇಳಿದರು. ಇದು ಸಾಕಷ್ಟು ಸಾಮಾನ್ಯವಾದ ಪ್ರಶ್ನೆ, ಆದ್ದರಿಂದ ನಾವು ಅದನ್ನು ವಿಭಜಿಸೋಣ, ವಿಶೇಷವಾಗಿ ವಿಷಯಗಳು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗುತ್ತವೆ, ಸರಿ?",
  "raw": "ಸರಿ, ಯಾರೋ ವಿಭಿನ್ನ ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳ ನಡುವಿನ ವ್ಯತ್ಯಾಸದ ಬಗ್ಗೆ ಕೇಳಿದರು. ಇದು ಸಾಕಷ್ಟು ಸಾಮಾನ್ಯವಾದ ಪ್ರಶ್ನೆ, ಆದ್ದರಿಂದ ನಾವು ಅದನ್ನು ವಿಭಜಿಸೋಣ, ವಿಶೇಷವಾಗಿ ವಿಷಯಗಳು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗುತ್ತವೆ, ಸರಿ?"
}
```
```json
{
  "unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ನೀವು ಮೂಲಭೂತವಾದ “ಡಾ.” ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ – ವೈದ್ಯರಿಗೆ ಕಡಿಮೆ. ಭಾರತದಲ್ಲಿ MBBS (ಬ್ಯಾಚುಲರ್ ಆಫ್ ಮೆಡಿಸಿನ್ ಮತ್ತು ಬ್ಯಾಚುಲರ್ ಆಫ್ ಸರ್ಜರಿ) ಪದವಿ ಅಥವಾ ಇತರ ದೇಶಗಳಿಂದ ಸಮಾನವಾದ MD (ಡಾಕ್ಟರ್ ಆಫ್ ಮೆಡಿಸಿನ್) ಅಥವಾ DO (ಡಾಕ್ಟರ್ ಆಫ್ ಆಸ್ಟಿಯೋಪಥಿಕ್ ಮೆಡಿಸಿನ್) ಪದವಿಯನ್ನು ಹೊಂದಿರುವ ಯಾರಾದರೂ ತಮ್ಮ ಹೆಸರಿನ ಮುಂದೆ “ಡಾ.” ಅನ್ನು ಬಳಸಬಹುದು. ಡಾ. ಶರ್ಮಾ ಅವರು ಅಪೋಲೋ ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರಾಗಿರಬಹುದು, ಅಥವಾ ಡಾ. ಖಾನ್ ಬೀದಿಯಲ್ಲಿರುವ ಮಕ್ಕಳ ವೈದ್ಯರಾಗಿರಬಹುದು. ಇದರರ್ಥ ಅವರು ತಮ್ಮ ವೈದ್ಯಕೀಯ ಪದವಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದಾರೆ.",
  "normalised": "ಮೊದಲನೆಯದಾಗಿ, ನೀವು ಮೂಲಭೂತವಾದ “ಡಾ.” ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ – ವೈದ್ಯರಿಗೆ ಕಡಿಮೆ. ಭಾರತದಲ್ಲಿ M-B-B-S (ಬ್ಯಾಚುಲರ್ ಆಫ್ ಮೆಡಿಸಿನ್ ಮತ್ತು ಬ್ಯಾಚುಲರ್ ಆಫ್ ಸರ್ಜರಿ) ಪದವಿ ಅಥವಾ ಇತರ ದೇಶಗಳಿಂದ ಸಮಾನವಾದ M-D (ಡಾಕ್ಟರ್ ಆಫ್ ಮೆಡಿಸಿನ್) ಅಥವಾ D-O (ಡಾಕ್ಟರ್ ಆಫ್ ಆಸ್ಟಿಯೋಪಥಿಕ್ ಮೆಡಿಸಿನ್) ಪದವಿಯನ್ನು ಹೊಂದಿರುವ ಯಾರಾದರೂ ತಮ್ಮ ಹೆಸರಿನ ಮುಂದೆ “ಡಾ.” ಅನ್ನು ಬಳಸಬಹುದು. ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರು ಅಪೋಲೋ ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರಾಗಿರಬಹುದು, ಅಥವಾ ಡಾಕ್ಟರ್ ಖಾನ್ ಬೀದಿಯಲ್ಲಿರುವ ಮಕ್ಕಳ ವೈದ್ಯರಾಗಿರಬಹುದು. ಇದರರ್ಥ ಅವರು ತಮ್ಮ ವೈದ್ಯಕೀಯ ಪದವಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದಾರೆ.",
  "raw": "ಮೊದಲನೆಯದಾಗಿ, ನೀವು ಮೂಲಭೂತವಾದ “ಡಾ.” ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ – ವೈದ್ಯರಿಗೆ ಕಡಿಮೆ. ಭಾರತದಲ್ಲಿ MBBS (ಬ್ಯಾಚುಲರ್ ಆಫ್ ಮೆಡಿಸಿನ್ ಮತ್ತು ಬ್ಯಾಚುಲರ್ ಆಫ್ ಸರ್ಜರಿ) ಪದವಿ ಅಥವಾ ಇತರ ದೇಶಗಳಿಂದ ಸಮಾನವಾದ MD (ಡಾಕ್ಟರ್ ಆಫ್ ಮೆಡಿಸಿನ್) ಅಥವಾ DO (ಡಾಕ್ಟರ್ ಆಫ್ ಆಸ್ಟಿಯೋಪಥಿಕ್ ಮೆಡಿಸಿನ್) ಪದವಿಯನ್ನು ಹೊಂದಿರುವ ಯಾರಾದರೂ ತಮ್ಮ ಹೆಸರಿನ ಮುಂದೆ “ಡಾ.” ಅನ್ನು ಬಳಸಬಹುದು. ಡಾ. ಶರ್ಮಾ ಅವರು ಅಪೋಲೋ ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರಾಗಿರಬಹುದು, ಅಥವಾ ಡಾ. ಖಾನ್ ಬೀದಿಯಲ್ಲಿರುವ ಮಕ್ಕಳ ವೈದ್ಯರಾಗಿರಬಹುದು. ಇದರರ್ಥ ಅವರು ತಮ್ಮ ವೈದ್ಯಕೀಯ ಪದವಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದಾರೆ.\n\n{\"unnormalised\": \"ಮೊದಲನೆಯದಾಗಿ, ನೀವು ಮೂಲಭೂತವಾದ “ಡಾ.” ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ – ವೈದ್ಯರಿಗೆ ಕಡಿಮೆ. ಭಾರತದಲ್ಲಿ MBBS (ಬ್ಯಾಚುಲರ್ ಆಫ್ ಮೆಡಿಸಿನ್ ಮತ್ತು ಬ್ಯಾಚುಲರ್ ಆಫ್ ಸರ್ಜರಿ) ಪದವಿ ಅಥವಾ ಇತರ ದೇಶಗಳಿಂದ ಸಮಾನವಾದ MD (ಡಾಕ್ಟರ್ ಆಫ್ ಮೆಡಿಸಿನ್) ಅಥವಾ DO (ಡಾಕ್ಟರ್ ಆಫ್ ಆಸ್ಟಿಯೋಪಥಿಕ್ ಮೆಡಿಸಿನ್) ಪದವಿಯನ್ನು ಹೊಂದಿರುವ ಯಾರಾದರೂ ತಮ್ಮ ಹೆಸರಿನ ಮುಂದೆ “ಡಾ.” ಅನ್ನು ಬಳಸಬಹುದು. ಡಾ. ಶರ್ಮಾ ಅವರು ಅಪೋಲೋ ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರಾಗಿರಬಹುದು, ಅಥವಾ ಡಾ. ಖಾನ್ ಬೀದಿಯಲ್ಲಿರುವ ಮಕ್ಕಳ ವೈದ್ಯರಾಗಿರಬಹುದು. ಇದರರ್ಥ ಅವರು ತಮ್ಮ ವೈದ್ಯಕೀಯ ಪದವಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದಾರೆ.\", \"normalised\": \"ಮೊದಲನೆಯದಾಗಿ, ನೀವು ಮೂಲಭೂತವಾದ “ಡಾ.” ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ – ವೈದ್ಯರಿಗೆ ಕಡಿಮೆ. ಭಾರತದಲ್ಲಿ M-B-B-S (ಬ್ಯಾಚುಲರ್ ಆಫ್ ಮೆಡಿಸಿನ್ ಮತ್ತು ಬ್ಯಾಚುಲರ್ ಆಫ್ ಸರ್ಜರಿ) ಪದವಿ ಅಥವಾ ಇತರ ದೇಶಗಳಿಂದ ಸಮಾನವಾದ M-D (ಡಾಕ್ಟರ್ ಆಫ್ ಮೆಡಿಸಿನ್) ಅಥವಾ D-O (ಡಾಕ್ಟರ್ ಆಫ್ ಆಸ್ಟಿಯೋಪಥಿಕ್ ಮೆಡಿಸಿನ್) ಪದವಿಯನ್ನು ಹೊಂದಿರುವ ಯಾರಾದರೂ ತಮ್ಮ ಹೆಸರಿನ ಮುಂದೆ “ಡಾ.” ಅನ್ನು ಬಳಸಬಹುದು. ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರು ಅಪೋಲೋ ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಸಾಮಾನ್ಯ ವೈದ್ಯರಾಗಿರಬಹುದು, ಅಥವಾ ಡಾಕ್ಟರ್ ಖಾನ್ ಬೀದಿಯಲ್ಲಿರುವ ಮಕ್ಕಳ ವೈದ್ಯರಾಗಿರಬಹುದು. ಇದರರ್ಥ ಅವರು ತಮ್ಮ ವೈದ್ಯಕೀಯ ಪದವಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದಾರೆ.\"}"
}
```
```json
{
  "unnormalised": "ಈಗ, ವಿಷಯಗಳು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಆಸಕ್ತಿಕರವಾಗುತ್ತವೆ. MBBS ನಂತರ, ಅನೇಕ ವೈದ್ಯರು ಪರಿಣತಿ ಪಡೆಯಲು ಹೋಗುತ್ತಾರೆ. ಅವರು MD (ವೈದ್ಯಕೀಯ ವೈದ್ಯರು, ಆದರೆ ಸ್ನಾತಕೋತ್ತರ ಪದವಿ!), MS (ಮಾಸ್ಟರ್ ಆಫ್ ಸರ್ಜರಿ), ಅಥವಾ DNB (ಡಿಪ್ಲೊಮೇಟ್ ಆಫ್ ನ್ಯಾಷನಲ್ ಬೋರ್ಡ್) ನಂತಹ ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯನ್ನು ಮಾಡುತ್ತಾರೆ. ಆದ್ದರಿಂದ, ಡಾ. ಗುಪ್ತಾ ಅವರು ಇಂಟರ್ನಲ್ ಮೆಡಿಸಿನ್‌ನಲ್ಲಿ MD ಹೊಂದಿರಬಹುದು, ಇದು ಅವರನ್ನು ಆಂತರಿಕ ಅಂಗಗಳ ರೋಗಗಳನ್ನು ಪತ್ತೆಹಚ್ಚುವ ಮತ್ತು ಚಿಕಿತ್ಸೆ ನೀಡುವ ತಜ್ಞರನ್ನಾಗಿ ಮಾಡುತ್ತದೆ. ಅಥವಾ, ಡಾ. ಪಟೇಲ್ ಅವರು ಜನರಲ್ ಸರ್ಜರಿಯಲ್ಲಿ MS ಹೊಂದಿರಬಹುದು, ಅಂದರೆ ಅವರು ಅರ್ಹ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು. ಡಾ. ಅಯ್ಯರ್ ಅವರು ಹೃದ್ರೋಗ ವಿಜ್ಞಾನದಲ್ಲಿ DNB ಹೊಂದಿರಬಹುದು.",
  "normalised": "ಈಗ, ವಿಷಯಗಳು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಆಸಕ್ತಿಕರವಾಗುತ್ತವೆ. M-B-B-S ನಂತರ, ಅನೇಕ ವೈದ್ಯರು ಪರಿಣತಿ ಪಡೆಯಲು ಹೋಗುತ್ತಾರೆ. ಅವರು M-D (ವೈದ್ಯಕೀಯ ವೈದ್ಯರು, ಆದರೆ ಸ್ನಾತಕೋತ್ತರ ಪದವಿ!), M-S (ಮಾಸ್ಟರ್ ಆಫ್ ಸರ್ಜರಿ), ಅಥವಾ D-N-B (ಡಿಪ್ಲೊಮೇಟ್ ಆಫ್ ನ್ಯಾಷನಲ್ ಬೋರ್ಡ್) ನಂತಹ ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯನ್ನು ಮಾಡುತ್ತಾರೆ. ಆದ್ದರಿಂದ, ಡಾಕ್ಟರ್ ಗುಪ್ತಾ ಅವರು ಇಂಟರ್ನಲ್ ಮೆಡಿಸಿನ್‌ನಲ್ಲಿ M-D ಹೊಂದಿರಬಹುದು, ಇದು ಅವರನ್ನು ಆಂತರಿಕ ಅಂಗಗಳ ರೋಗಗಳನ್ನು ಪತ್ತೆಹಚ್ಚುವ ಮತ್ತು ಚಿಕಿತ್ಸೆ ನೀಡುವ ತಜ್ಞರನ್ನಾಗಿ ಮಾಡುತ್ತದೆ. ಅಥವಾ, ಡಾಕ್ಟರ್ ಪಟೇಲ್ ಅವರು ಜನರಲ್ ಸರ್ಜರಿಯಲ್ಲಿ M-S ಹೊಂದಿರಬಹುದು, ಅಂದರೆ ಅವರು ಅರ್ಹ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು. ಡಾಕ್ಟರ್ ಅಯ್ಯರ್ ಅವರು ಹೃದ್ರೋಗ ವಿಜ್ಞಾನದಲ್ಲಿ D-N-B ಹೊಂದಿರಬಹುದು.",
  "raw": "ಈಗ, ವಿಷಯಗಳು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಆಸಕ್ತಿಕರವಾಗುತ್ತವೆ. MBBS ನಂತರ, ಅನೇಕ ವೈದ್ಯರು ಪರಿಣತಿ ಪಡೆಯಲು ಹೋಗುತ್ತಾರೆ. ಅವರು MD (ವೈದ್ಯಕೀಯ ವೈದ್ಯರು, ಆದರೆ ಸ್ನಾತಕೋತ್ತರ ಪದವಿ!), MS (ಮಾಸ್ಟರ್ ಆಫ್ ಸರ್ಜರಿ), ಅಥವಾ DNB (ಡಿಪ್ಲೊಮೇಟ್ ಆಫ್ ನ್ಯಾಷನಲ್ ಬೋರ್ಡ್) ನಂತಹ ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯನ್ನು ಮಾಡುತ್ತಾರೆ. ಆದ್ದರಿಂದ, ಡಾ. ಗುಪ್ತಾ ಅವರು ಇಂಟರ್ನಲ್ ಮೆಡಿಸಿನ್‌ನಲ್ಲಿ MD ಹೊಂದಿರಬಹುದು, ಇದು ಅವರನ್ನು ಆಂತರಿಕ ಅಂಗಗಳ ರೋಗಗಳನ್ನು ಪತ್ತೆಹಚ್ಚುವ ಮತ್ತು ಚಿಕಿತ್ಸೆ ನೀಡುವ ತಜ್ಞರನ್ನಾಗಿ ಮಾಡುತ್ತದೆ. ಅಥವಾ, ಡಾ. ಪಟೇಲ್ ಅವರು ಜನರಲ್ ಸರ್ಜರಿಯಲ್ಲಿ MS ಹೊಂದಿರಬಹುದು, ಅಂದರೆ ಅವರು ಅರ್ಹ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು. ಡಾ. ಅಯ್ಯರ್ ಅವರು ಹೃದ್ರೋಗ ವಿಜ್ಞಾನದಲ್ಲಿ DNB ಹೊಂದಿರಬಹುದು."
}
```
```json
{
  "unnormalised": "ನಂತರ ನೀವು ಸೂಪರ್-ಸ್ಪೆಷಲಿಸ್ಟ್‌ಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಅವರು ತಮ್ಮ ಎಂಡಿ ಅಥವಾ ಎಂಎಸ್ ನಂತರ ಹೆಚ್ಚಿನ ತರಬೇತಿಯನ್ನು ಮಾಡುತ್ತಾರೆ. ಉದಾಹರಣೆಗೆ, ಇಂಟರ್ನಲ್ ಮೆಡಿಸಿನ್‌ನಲ್ಲಿ ಎಂಡಿ ಹೊಂದಿರುವ ಯಾರಾದರೂ ನಂತರ ಕಾರ್ಡಿಯಾಲಜಿಯಲ್ಲಿ ಡಿಎಂ (ಡಾಕ್ಟರೇಟ್ ಆಫ್ ಮೆಡಿಸಿನ್ - ಗೊಂದಲಮಯವಾಗಿದೆ, ನನಗೆ ಗೊತ್ತು!) ಮಾಡಬಹುದು. ಅಥವಾ, ಜನರಲ್ ಸರ್ಜರಿಯಲ್ಲಿ ಎಂಎಸ್ ಹೊಂದಿರುವ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು ನರಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಲ್ಲಿ ಎಂಸಿಎಚ್ (ಮ್ಯಾಜಿಸ್ಟರ್ ಚಿರುರ್ಗಿಯಾ - ಮಾಸ್ಟರ್ ಆಫ್ ಸರ್ಜರಿ, ಆದರೆ ಸೂಪರ್-ಸ್ಪೆಷಲೈಸೇಶನ್‌ಗಾಗಿ) ಮಾಡಬಹುದು. ಆದ್ದರಿಂದ, ಡಾ. ವರ್ಮಾ ಅವರು ನರವಿಜ್ಞಾನದಲ್ಲಿ ಡಿಎಂ ಆಗಿರಬಹುದು, ಮೆದುಳು ಮತ್ತು ನರಮಂಡಲದಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿದ್ದಾರೆ. ಡಾ. ಸಿಂಗ್ ಅವರು ಪ್ಲಾಸ್ಟಿಕ್ ಸರ್ಜರಿಯಲ್ಲಿ ಎಂಸಿಎಚ್ ಆಗಿರಬಹುದು.",
  "normalised": "ನಂತರ ನೀವು ಸೂಪರ್-ಸ್ಪೆಷಲಿಸ್ಟ್‌ಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಅವರು ತಮ್ಮ ಎಂ-ಡಿ ಅಥವಾ ಎಂ-ಎಸ್ ನಂತರ ಹೆಚ್ಚಿನ ತರಬೇತಿಯನ್ನು ಮಾಡುತ್ತಾರೆ. ಉದಾಹರಣೆಗೆ, ಇಂಟರ್ನಲ್ ಮೆಡಿಸಿನ್‌ನಲ್ಲಿ ಎಂ-ಡಿ ಹೊಂದಿರುವ ಯಾರಾದರೂ ನಂತರ ಕಾರ್ಡಿಯಾಲಜಿಯಲ್ಲಿ ಡಿ-ಎಂ (ಡಾಕ್ಟರೇಟ್ ಆಫ್ ಮೆಡಿಸಿನ್ - ಗೊಂದಲಮಯವಾಗಿದೆ, ನನಗೆ ಗೊತ್ತು!) ಮಾಡಬಹುದು. ಅಥವಾ, ಜನರಲ್ ಸರ್ಜರಿಯಲ್ಲಿ ಎಂ-ಎಸ್ ಹೊಂದಿರುವ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು ನ್ಯೂರೋಸರ್ಜರಿಯಲ್ಲಿ ಎಂ-ಸಿಎಚ್ (ಮ್ಯಾಜಿಸ್ಟರ್ ಚಿರುರ್ಗಿಯಾ - ಮಾಸ್ಟರ್ ಆಫ್ ಸರ್ಜರಿ, ಆದರೆ ಸೂಪರ್-ಸ್ಪೆಷಲೈಸೇಶನ್‌ಗಾಗಿ) ಮಾಡಬಹುದು. ಆದ್ದರಿಂದ, ಡಾಕ್ಟರ್ ವರ್ಮಾ ಅವರು ನರವಿಜ್ಞಾನದಲ್ಲಿ ಡಿ-ಎಂ ಆಗಿರಬಹುದು, ಮೆದುಳು ಮತ್ತು ನರಮಂಡಲದಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿದ್ದಾರೆ. ಡಾಕ್ಟರ್ ಸಿಂಗ್ ಅವರು ಪ್ಲಾಸ್ಟಿಕ್ ಸರ್ಜರಿಯಲ್ಲಿ ಎಂ-ಸಿಎಚ್ ಆಗಿರಬಹುದು.",
  "raw": "ನಂತರ ನೀವು ಸೂಪರ್-ಸ್ಪೆಷಲಿಸ್ಟ್‌ಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಅವರು ತಮ್ಮ ಎಂಡಿ ಅಥವಾ ಎಂಎಸ್ ನಂತರ ಹೆಚ್ಚಿನ ತರಬೇತಿಯನ್ನು ಮಾಡುತ್ತಾರೆ. ಉದಾಹರಣೆಗೆ, ಇಂಟರ್ನಲ್ ಮೆಡಿಸಿನ್‌ನಲ್ಲಿ ಎಂಡಿ ಹೊಂದಿರುವ ಯಾರಾದರೂ ನಂತರ ಕಾರ್ಡಿಯಾಲಜಿಯಲ್ಲಿ ಡಿಎಂ (ಡಾಕ್ಟರೇಟ್ ಆಫ್ ಮೆಡಿಸಿನ್ - ಗೊಂದಲಮಯವಾಗಿದೆ, ನನಗೆ ಗೊತ್ತು!) ಮಾಡಬಹುದು. ಅಥವಾ, ಜನರಲ್ ಸರ್ಜರಿಯಲ್ಲಿ ಎಂಎಸ್ ಹೊಂದಿರುವ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು ನರಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಲ್ಲಿ ಎಂಸಿಎಚ್ (ಮ್ಯಾಜಿಸ್ಟರ್ ಚಿರುರ್ಗಿಯಾ - ಮಾಸ್ಟರ್ ಆಫ್ ಸರ್ಜರಿ, ಆದರೆ ಸೂಪರ್-ಸ್ಪೆಷಲೈಸೇಶನ್‌ಗಾಗಿ) ಮಾಡಬಹುದು. ಆದ್ದರಿಂದ, ಡಾ. ವರ್ಮಾ ಅವರು ನರವಿಜ್ಞಾನದಲ್ಲಿ ಡಿಎಂ ಆಗಿರಬಹುದು, ಮೆದುಳು ಮತ್ತು ನರಮಂಡಲದಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿದ್ದಾರೆ. ಡಾ. ಸಿಂಗ್ ಅವರು ಪ್ಲಾಸ್ಟಿಕ್ ಸರ್ಜರಿಯಲ್ಲಿ ಎಂಸಿಎಚ್ ಆಗಿರಬಹುದು."
}
```
```json
{
  "unnormalised": "ಮತ್ತು, \"ಪ್ರೊ.\" ನಂತಹ ಶೀರ್ಷಿಕೆಗಳಿಗಾಗಿ ಗಮನವಿರಲಿ. ಇದರರ್ಥ ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ ಪ್ರಾಧ್ಯಾಪಕರಾಗಿದ್ದಾರೆ ಮತ್ತು ಅವರು ಬೋಧನೆ ಮತ್ತು ವೈದ್ಯಕೀಯ ಅಭ್ಯಾಸದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಉದಾಹರಣೆಗೆ, ಪ್ರೊ. ಬ್ಯಾನರ್ಜಿ ಅವರು ಏಮ್ಸ್ ದೆಹಲಿಯ ಹೃದ್ರೋಗ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರಾಗಿರಬಹುದು. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಅಪಾರ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ಅವರ ಕ್ಷೇತ್ರದಲ್ಲಿ ನಾಯಕರಾಗಿದ್ದಾರೆ.",
  "normalised": "ಮತ್ತು, “ಪ್ರೊ.” ನಂತಹ ಶೀರ್ಷಿಕೆಗಳಿಗಾಗಿ ಗಮನವಿರಲಿ. ಇದರರ್ಥ ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ ಪ್ರಾಧ್ಯಾಪಕರಾಗಿದ್ದಾರೆ ಮತ್ತು ಅವರು ಬೋಧನೆ ಮತ್ತು ವೈದ್ಯಕೀಯ ಅಭ್ಯಾಸದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಉದಾಹರಣೆಗೆ, ಪ್ರೊಫೆಸರ್ ಬ್ಯಾನರ್ಜಿ ಅವರು ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ದೆಹಲಿಯ ಹೃದ್ರೋಗ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರಾಗಿರಬಹುದು. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಅಪಾರ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ಅವರ ಕ್ಷೇತ್ರದಲ್ಲಿ ನಾಯಕರಾಗಿದ್ದಾರೆ.",
  "raw": "ಸಹಾಯಕ:{\n  \"unnormalised\": \"ಮತ್ತು, \\\"ಪ್ರೊ.\\\" ನಂತಹ ಶೀರ್ಷಿಕೆಗಳಿಗಾಗಿ ಗಮನವಿರಲಿ. ಇದರರ್ಥ ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ ಪ್ರಾಧ್ಯಾಪಕರಾಗಿದ್ದಾರೆ ಮತ್ತು ಅವರು ಬೋಧನೆ ಮತ್ತು ವೈದ್ಯಕೀಯ ಅಭ್ಯಾಸದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಉದಾಹರಣೆಗೆ, ಪ್ರೊ. ಬ್ಯಾನರ್ಜಿ ಅವರು ಏಮ್ಸ್ ದೆಹಲಿಯ ಹೃದ್ರೋಗ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರಾಗಿರಬಹುದು. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಅಪಾರ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ಅವರ ಕ್ಷೇತ್ರದಲ್ಲಿ ನಾಯಕರಾಗಿದ್ದಾರೆ.\",\n  \"normalised\": \"ಮತ್ತು, “ಪ್ರೊ.” ನಂತಹ ಶೀರ್ಷಿಕೆಗಳಿಗಾಗಿ ಗಮನವಿರಲಿ. ಇದರರ್ಥ ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ ಪ್ರಾಧ್ಯಾಪಕರಾಗಿದ್ದಾರೆ ಮತ್ತು ಅವರು ಬೋಧನೆ ಮತ್ತು ವೈದ್ಯಕೀಯ ಅಭ್ಯಾಸದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಉದಾಹರಣೆಗೆ, ಪ್ರೊಫೆಸರ್ ಬ್ಯಾನರ್ಜಿ ಅವರು ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ದೆಹಲಿಯ ಹೃದ್ರೋಗ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರಾಗಿರಬಹುದು. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಅಪಾರ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ಅವರ ಕ್ಷೇತ್ರದಲ್ಲಿ ನಾಯಕರಾಗಿದ್ದಾರೆ.\"\n}"
}
```
```json
{
  "unnormalised": "\"ರಿಜಿಸ್ಟ್ರಾರ್\" ಮತ್ತು \"ರೆಸಿಡೆಂಟ್\" ತರಬೇತಿ ಸ್ಥಾನಗಳಾಗಿವೆ. ಒಬ್ಬ ರೆಸಿಡೆಂಟ್ ಸಾಮಾನ್ಯವಾಗಿ ಸ್ನಾತಕೋತ್ತರ ತರಬೇತಿಯ ಆರಂಭಿಕ ವರ್ಷಗಳಲ್ಲಿರುತ್ತಾರೆ, ಆದರೆ ರಿಜಿಸ್ಟ್ರಾರ್ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಹಿರಿಯರಾಗಿರುತ್ತಾರೆ. ಇಬ್ಬರೂ ಹಿರಿಯ ವೈದ್ಯರು ಮತ್ತು ತಜ್ಞರ ಮೇಲ್ವಿಚಾರಣೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ, ಅನುಭವವನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ತಮ್ಮ ಕೌಶಲ್ಯಗಳನ್ನು ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ನೀವು ನರರೋಗ ವಿಭಾಗದಲ್ಲಿ ಡಾ. ರೆಡ್ಡಿಯವರನ್ನು ರಿಜಿಸ್ಟ್ರಾರ್ ಆಗಿ ಅಥವಾ ಆಂತರಿಕ ವೈದ್ಯಕೀಯದಲ್ಲಿ ಡಾ. ಕುಮಾರ್ ಅವರನ್ನು ರೆಸಿಡೆಂಟ್ ಆಗಿ ನೋಡಬಹುದು.",
  "normalised": "“ರಿಜಿಸ್ಟ್ರಾರ್” ಮತ್ತು “ರೆಸಿಡೆಂಟ್” ತರಬೇತಿ ಸ್ಥಾನಗಳಾಗಿವೆ. ಒಬ್ಬ ರೆಸಿಡೆಂಟ್ ಸಾಮಾನ್ಯವಾಗಿ ಸ್ನಾತಕೋತ್ತರ ತರಬೇತಿಯ ಆರಂಭಿಕ ವರ್ಷಗಳಲ್ಲಿರುತ್ತಾರೆ, ಆದರೆ ರಿಜಿಸ್ಟ್ರಾರ್ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಹಿರಿಯರಾಗಿರುತ್ತಾರೆ. ಇಬ್ಬರೂ ಹಿರಿಯ ವೈದ್ಯರು ಮತ್ತು ತಜ್ಞರ ಮೇಲ್ವಿಚಾರಣೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ, ಅನುಭವವನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ತಮ್ಮ ಕೌಶಲ್ಯಗಳನ್ನು ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ನೀವು ಡಾಕ್ಟರ್ ರೆಡ್ಡಿಯವರನ್ನು ನರರೋಗ ವಿಭಾಗದಲ್ಲಿ ರಿಜಿಸ್ಟ್ರಾರ್ ಆಗಿ ಅಥವಾ ಡಾಕ್ಟರ್ ಕುಮಾರ್ ಅವರನ್ನು ಆಂತರಿಕ ವೈದ್ಯಕೀಯದಲ್ಲಿ ರೆಸಿಡೆಂಟ್ ಆಗಿ ನೋಡಬಹುದು.",
  "raw": "ಸಹಾಯಕ: \"ರಿಜಿಸ್ಟ್ರಾರ್\" ಮತ್ತು \"ರೆಸಿಡೆಂಟ್\" ತರಬೇತಿ ಸ್ಥಾನಗಳಾಗಿವೆ. ಒಬ್ಬ ರೆಸಿಡೆಂಟ್ ಸಾಮಾನ್ಯವಾಗಿ ಸ್ನಾತಕೋತ್ತರ ತರಬೇತಿಯ ಆರಂಭಿಕ ವರ್ಷಗಳಲ್ಲಿರುತ್ತಾರೆ, ಆದರೆ ರಿಜಿಸ್ಟ್ರಾರ್ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಹಿರಿಯರಾಗಿರುತ್ತಾರೆ. ಇಬ್ಬರೂ ಹಿರಿಯ ವೈದ್ಯರು ಮತ್ತು ತಜ್ಞರ ಮೇಲ್ವಿಚಾರಣೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ, ಅನುಭವವನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ತಮ್ಮ ಕೌಶಲ್ಯಗಳನ್ನು ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ನೀವು ನರರೋಗ ವಿಭಾಗದಲ್ಲಿ ಡಾ. ರೆಡ್ಡಿಯವರನ್ನು ರಿಜಿಸ್ಟ್ರಾರ್ ಆಗಿ ಅಥವಾ ಆಂತರಿಕ ವೈದ್ಯಕೀಯದಲ್ಲಿ ಡಾ. ಕುಮಾರ್ ಅವರನ್ನು ರೆಸಿಡೆಂಟ್ ಆಗಿ ನೋಡಬಹುದು.\n\n{\"unnormalised\": \"\\\"ರಿಜಿಸ್ಟ್ರಾರ್\\\" ಮತ್ತು \\\"ರೆಸಿಡೆಂಟ್\\\" ತರಬೇತಿ ಸ್ಥಾನಗಳಾಗಿವೆ. ಒಬ್ಬ ರೆಸಿಡೆಂಟ್ ಸಾಮಾನ್ಯವಾಗಿ ಸ್ನಾತಕೋತ್ತರ ತರಬೇತಿಯ ಆರಂಭಿಕ ವರ್ಷಗಳಲ್ಲಿರುತ್ತಾರೆ, ಆದರೆ ರಿಜಿಸ್ಟ್ರಾರ್ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಹಿರಿಯರಾಗಿರುತ್ತಾರೆ. ಇಬ್ಬರೂ ಹಿರಿಯ ವೈದ್ಯರು ಮತ್ತು ತಜ್ಞರ ಮೇಲ್ವಿಚಾರಣೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ, ಅನುಭವವನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ತಮ್ಮ ಕೌಶಲ್ಯಗಳನ್ನು ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ನೀವು ನರರೋಗ ವಿಭಾಗದಲ್ಲಿ ಡಾ. ರೆಡ್ಡಿಯವರನ್ನು ರಿಜಿಸ್ಟ್ರಾರ್ ಆಗಿ ಅಥವಾ ಆಂತರಿಕ ವೈದ್ಯಕೀಯದಲ್ಲಿ ಡಾ. ಕುಮಾರ್ ಅವರನ್ನು ರೆಸಿಡೆಂಟ್ ಆಗಿ ನೋಡಬಹುದು.\", \"normalised\": \"“ರಿಜಿಸ್ಟ್ರಾರ್” ಮತ್ತು “ರೆಸಿಡೆಂಟ್” ತರಬೇತಿ ಸ್ಥಾನಗಳಾಗಿವೆ. ಒಬ್ಬ ರೆಸಿಡೆಂಟ್ ಸಾಮಾನ್ಯವಾಗಿ ಸ್ನಾತಕೋತ್ತರ ತರಬೇತಿಯ ಆರಂಭಿಕ ವರ್ಷಗಳಲ್ಲಿರುತ್ತಾರೆ, ಆದರೆ ರಿಜಿಸ್ಟ್ರಾರ್ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಹಿರಿಯರಾಗಿರುತ್ತಾರೆ. ಇಬ್ಬರೂ ಹಿರಿಯ ವೈದ್ಯರು ಮತ್ತು ತಜ್ಞರ ಮೇಲ್ವಿಚಾರಣೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ, ಅನುಭವವನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ತಮ್ಮ ಕೌಶಲ್ಯಗಳನ್ನು ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ನೀವು ಡಾಕ್ಟರ್ ರೆಡ್ಡಿಯವರನ್ನು ನರರೋಗ ವಿಭಾಗದಲ್ಲಿ ರಿಜಿಸ್ಟ್ರಾರ್ ಆಗಿ ಅಥವಾ ಡಾಕ್ಟರ್ ಕುಮಾರ್ ಅವರನ್ನು ಆಂತರಿಕ ವೈದ್ಯಕೀಯದಲ್ಲಿ ರೆಸಿಡೆಂಟ್ ಆಗಿ ನೋಡಬಹುದು.\"}"
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, ಪರ್ಯಾಯ ವೈದ್ಯ ಪದ್ಧತಿಯ ವೈದ್ಯರು ಸಹ \"Dr.\" ಅನ್ನು ಬಳಸಬಹುದು, ಅವರು ತಮ್ಮ ಕ್ಷೇತ್ರದಲ್ಲಿ ಗುರುತಿಸಲ್ಪಟ್ಟ ಪದವಿಯನ್ನು ಹೊಂದಿದ್ದರೆ, ಉದಾಹರಣೆಗೆ BAMS (ಬ್ಯಾಚುಲರ್ ಆಫ್ ಆಯುರ್ವೇದ ಮೆಡಿಸಿನ್ ಮತ್ತು ಸರ್ಜರಿ) ಅಥವಾ BHMS (ಬ್ಯಾಚುಲರ್ ಆಫ್ ಹೋಮಿಯೋಪತಿಕ್ ಮೆಡಿಸಿನ್ ಮತ್ತು ಸರ್ಜರಿ). ಆದ್ದರಿಂದ, ಡಾ. ತ್ರಿವೇದಿ ಅವರು ಆಯುರ್ವೇದ ವೈದ್ಯರಾಗಿ ಗಿಡಮೂಲಿಕೆ ಔಷಧಿಗಳನ್ನು ಸೂಚಿಸಬಹುದು. ಅವರು ಯಾವ ರೀತಿಯ ಔಷಧಿಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತಾರೆಂದು ತಿಳಿಯುವುದು ಮುಖ್ಯ. ನೆನಪಿಡಿ, ಅವರು \"Dr.\" ಎಂಬ ಬಿರುದನ್ನು ಬಳಸುತ್ತಿದ್ದರೂ, ಅವರ ತರಬೇತಿ ಮತ್ತು ಚಿಕಿತ್ಸೆಗಳು ಅಲೋಪತಿಕ್ (ಆಧುನಿಕ ವೈದ್ಯಕೀಯ) ವೈದ್ಯರಿಗಿಂತ ಬಹಳ ಭಿನ್ನವಾಗಿವೆ. ಆದ್ದರಿಂದ ಡಾ. ಕಪೂರ್ ಅವರು MD ಅಥವಾ BHMS ಪದವೀಧರರೇ ಎಂದು ತಿಳಿಯುವುದು ಮುಖ್ಯ.",
  "normalised": "ಅಂತಿಮವಾಗಿ, ಪರ್ಯಾಯ ವೈದ್ಯ ಪದ್ಧತಿಯ ವೈದ್ಯರು ಸಹ “Dr.” ಅನ್ನು ಬಳಸಬಹುದು, ಅವರು ತಮ್ಮ ಕ್ಷೇತ್ರದಲ್ಲಿ ಗುರುತಿಸಲ್ಪಟ್ಟ ಪದವಿಯನ್ನು ಹೊಂದಿದ್ದರೆ, ಉದಾಹರಣೆಗೆ B-A-M-S (ಬ್ಯಾಚುಲರ್ ಆಫ್ ಆಯುರ್ವೇದ ಮೆಡಿಸಿನ್ ಮತ್ತು ಸರ್ಜರಿ) ಅಥವಾ B-H-M-S (ಬ್ಯಾಚುಲರ್ ಆಫ್ ಹೋಮಿಯೋಪತಿಕ್ ಮೆಡಿಸಿನ್ ಮತ್ತು ಸರ್ಜರಿ). ಆದ್ದರಿಂದ, ಡಾಕ್ಟರ್ ತ್ರಿವೇದಿ ಅವರು ಆಯುರ್ವೇದ ವೈದ್ಯರಾಗಿ ಗಿಡಮೂಲಿಕೆ ಔಷಧಿಗಳನ್ನು ಸೂಚಿಸಬಹುದು. ಅವರು ಯಾವ ರೀತಿಯ ಔಷಧಿಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತಾರೆಂದು ತಿಳಿಯುವುದು ಮುಖ್ಯ. ನೆನಪಿಡಿ, ಅವರು “Dr.” ಎಂಬ ಬಿರುದನ್ನು ಬಳಸುತ್ತಿದ್ದರೂ, ಅವರ ತರಬೇತಿ ಮತ್ತು ಚಿಕಿತ್ಸೆಗಳು ಅಲೋಪತಿಕ್ (ಆಧುನಿಕ ವೈದ್ಯಕೀಯ) ವೈದ್ಯರಿಗಿಂತ ಬಹಳ ಭಿನ್ನವಾಗಿವೆ. ಆದ್ದರಿಂದ ಡಾಕ್ಟರ್ ಕಪೂರ್ ಅವರು M-D ಅಥವಾ B-H-M-S ಪದವೀಧರರೇ ಎಂದು ತಿಳಿಯುವುದು ಮುಖ್ಯ.",
  "raw": "ಅಂತಿಮವಾಗಿ, ಪರ್ಯಾಯ ವೈದ್ಯ ಪದ್ಧತಿಯ ವೈದ್ಯರು ಸಹ \"Dr.\" ಅನ್ನು ಬಳಸಬಹುದು, ಅವರು ತಮ್ಮ ಕ್ಷೇತ್ರದಲ್ಲಿ ಗುರುತಿಸಲ್ಪಟ್ಟ ಪದವಿಯನ್ನು ಹೊಂದಿದ್ದರೆ, ಉದಾಹರಣೆಗೆ BAMS (ಬ್ಯಾಚುಲರ್ ಆಫ್ ಆಯುರ್ವೇದ ಮೆಡಿಸಿನ್ ಮತ್ತು ಸರ್ಜರಿ) ಅಥವಾ BHMS (ಬ್ಯಾಚುಲರ್ ಆಫ್ ಹೋಮಿಯೋಪತಿಕ್ ಮೆಡಿಸಿನ್ ಮತ್ತು ಸರ್ಜರಿ). ಆದ್ದರಿಂದ, ಡಾ. ತ್ರಿವೇದಿ ಅವರು ಆಯುರ್ವೇದ ವೈದ್ಯರಾಗಿ ಗಿಡಮೂಲಿಕೆ ಔಷಧಿಗಳನ್ನು ಸೂಚಿಸಬಹುದು. ಅವರು ಯಾವ ರೀತಿಯ ಔಷಧಿಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತಾರೆಂದು ತಿಳಿಯುವುದು ಮುಖ್ಯ. ನೆನಪಿಡಿ, ಅವರು \"Dr.\" ಎಂಬ ಬಿರುದನ್ನು ಬಳಸುತ್ತಿದ್ದರೂ, ಅವರ ತರಬೇತಿ ಮತ್ತು ಚಿಕಿತ್ಸೆಗಳು ಅಲೋಪತಿಕ್ (ಆಧುನಿಕ ವೈದ್ಯಕೀಯ) ವೈದ್ಯರಿಗಿಂತ ಬಹಳ ಭಿನ್ನವಾಗಿವೆ. ಆದ್ದರಿಂದ ಡಾ. ಕಪೂರ್ ಅವರು MD ಅಥವಾ BHMS ಪದವೀಧರರೇ ಎಂದು ತಿಳಿಯುವುದು ಮುಖ್ಯ."
}
```
```json
{
  "unnormalised": "ಇದು ವಿಷಯಗಳನ್ನು ಸ್ವಲ್ಪ ಸ್ಪಷ್ಟಪಡಿಸುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ! ನಿಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಬಂದಾಗ ನೀವು ಯಾರನ್ನು ನೋಡುತ್ತಿದ್ದೀರಿ ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದು ಯಾವಾಗಲೂ ಒಳ್ಳೆಯದು.",
  "normalised": "ಇದು ವಿಷಯಗಳನ್ನು ಸ್ವಲ್ಪ ಸ್ಪಷ್ಟಪಡಿಸುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ! ನಿಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಬಂದಾಗ ನೀವು ಯಾರನ್ನು ನೋಡುತ್ತಿದ್ದೀರಿ ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದು ಯಾವಾಗಲೂ ಒಳ್ಳೆಯದು.",
  "raw": "ಇದು ವಿಷಯಗಳನ್ನು ಸ್ವಲ್ಪ ಸ್ಪಷ್ಟಪಡಿಸುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ! ನಿಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಬಂದಾಗ ನೀವು ಯಾರನ್ನು ನೋಡುತ್ತಿದ್ದೀರಿ ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದು ಯಾವಾಗಲೂ ಒಳ್ಳೆಯದು."
}
```
