```json
{
  "unnormalised": "ಹೇ ಎಲ್ಲರೂ,",
  "normalised": "ಹೇ ಎಲ್ಲರೂ,",
  "raw": "ಹೇ ಎಲ್ಲರೂ,"
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ನಾನು ಮೊನ್ನೆ ಏನನ್ನಾದರೂ ಯೋಚಿಸುತ್ತಿದ್ದೆ, ಮತ್ತು ಇಲ್ಲಿ ಕೇಳಬೇಕೆಂದು ಅನಿಸಿತು. ವೈದ್ಯಕೀಯ ಕ್ಷೇತ್ರದಲ್ಲಿನ ಎಲ್ಲಾ ಶೀರ್ಷಿಕೆಗಳು *ನಿಜವಾಗಿಯೂ* ಏನನ್ನು ಸೂಚಿಸುತ್ತವೆ? ಅಂದರೆ, ನಿಮ್ಮಲ್ಲಿ \"ಡಾ.\" ನಿಂದ \"ಪ್ರೊ.\" ವರೆಗೆ \"MD\" ನಿಂದ \"BDS\" ವರೆಗೆ ಎಲ್ಲವೂ ಇದೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿದೆ. ಖಚಿತವಾಗಿ ಒಂದು ತಾರ್ಕಿಕ ವಿವರಣೆಯಿದೆ, ಆದರೆ ವೈದ್ಯರ ನಾಮಫಲಕವನ್ನು ನೋಡುವ ಮೂಲಕ ಇದು ಯಾವಾಗಲೂ ಸ್ಪಷ್ಟವಾಗಿಲ್ಲ! ವಿಶೇಷವಾಗಿ ಇಲ್ಲಿ ಭಾರತದಲ್ಲಿ, ನಾವು ಆಯುರ್ವೇದ ವೈದ್ಯರನ್ನು (\"ವೈದ್ಯ\" ಅಥವಾ \"ಡಾ. (ಆಯುರ್ವೇದ)\" ನಂತಹ) ಅಲೋಪತಿ ವೈದ್ಯರೊಂದಿಗೆ ಹೊಂದಿದ್ದೇವೆ.",
  "normalised": "ಆದ್ದರಿಂದ, ನಾನು ಮೊನ್ನೆ ಏನನ್ನಾದರೂ ಯೋಚಿಸುತ್ತಿದ್ದೆ, ಮತ್ತು ಇಲ್ಲಿ ಕೇಳಬೇಕೆಂದು ಅನಿಸಿತು. ವೈದ್ಯಕೀಯ ಕ್ಷೇತ್ರದಲ್ಲಿನ ಎಲ್ಲಾ ಶೀರ್ಷಿಕೆಗಳು ನಿಜವಾಗಿಯೂ ಏನನ್ನು ಸೂಚಿಸುತ್ತವೆ? ಅಂದರೆ, ನಿಮ್ಮಲ್ಲಿ \"ವೈದ್ಯರು\" ನಿಂದ \"ಪ್ರಾಧ್ಯಾಪಕರು\" ವರೆಗೆ \"M-D\" ನಿಂದ \"B-D-S\" ವರೆಗೆ ಎಲ್ಲವೂ ಇದೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿದೆ. ಖಚಿತವಾಗಿ ಒಂದು ತಾರ್ಕಿಕ ವಿವರಣೆಯಿದೆ, ಆದರೆ ವೈದ್ಯರ ನಾಮಫಲಕವನ್ನು ನೋಡುವ ಮೂಲಕ ಇದು ಯಾವಾಗಲೂ ಸ್ಪಷ್ಟವಾಗಿಲ್ಲ! ವಿಶೇಷವಾಗಿ ಇಲ್ಲಿ ಭಾರತದಲ್ಲಿ, ನಾವು ಆಯುರ್ವೇದ ವೈದ್ಯರನ್ನು (\"ವೈದ್ಯ\" ಅಥವಾ \"ವೈದ್ಯರು (ಆಯುರ್ವೇದ)\") ಅಲೋಪತಿ ವೈದ್ಯರೊಂದಿಗೆ ಹೊಂದಿದ್ದೇವೆ.",
  "raw": "ಆದ್ದರಿಂದ, ನಾನು ಮೊನ್ನೆ ಏನನ್ನಾದರೂ ಯೋಚಿಸುತ್ತಿದ್ದೆ, ಮತ್ತು ಇಲ್ಲಿ ಕೇಳಬೇಕೆಂದು ಅನಿಸಿತು. ವೈದ್ಯಕೀಯ ಕ್ಷೇತ್ರದಲ್ಲಿನ ಎಲ್ಲಾ ಶೀರ್ಷಿಕೆಗಳು *ನಿಜವಾಗಿಯೂ* ಏನನ್ನು ಸೂಚಿಸುತ್ತವೆ? ಅಂದರೆ, ನಿಮ್ಮಲ್ಲಿ \"ಡಾ.\" ನಿಂದ \"ಪ್ರೊ.\" ವರೆಗೆ \"MD\" ನಿಂದ \"BDS\" ವರೆಗೆ ಎಲ್ಲವೂ ಇದೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿದೆ. ಖಚಿತವಾಗಿ ಒಂದು ತಾರ್ಕಿಕ ವಿವರಣೆಯಿದೆ, ಆದರೆ ವೈದ್ಯರ ನಾಮಫಲಕವನ್ನು ನೋಡುವ ಮೂಲಕ ಇದು ಯಾವಾಗಲೂ ಸ್ಪಷ್ಟವಾಗಿಲ್ಲ! ವಿಶೇಷವಾಗಿ ಇಲ್ಲಿ ಭಾರತದಲ್ಲಿ, ನಾವು ಆಯುರ್ವೇದ ವೈದ್ಯರನ್ನು (\"ವೈದ್ಯ\" ಅಥವಾ \"ಡಾ. (ಆಯುರ್ವೇದ)\" ನಂತಹ) ಅಲೋಪತಿ ವೈದ್ಯರೊಂದಿಗೆ ಹೊಂದಿದ್ದೇವೆ."
}
```
```json
{
  "unnormalised": "ಉದಾಹರಣೆಗೆ, \"ಡಾ.\" ಮತ್ತು \"ಪ್ರೊಫೆಸರ್\" ನಡುವಿನ ವ್ಯತ್ಯಾಸವೇನು? \"ಪ್ರೊಫೆಸರ್\" ಯಾವಾಗಲೂ ಹೆಚ್ಚು ಅನುಭವಿ \"ಡಾ.\" ಆಗಿರುತ್ತಾರೆಯೇ? ಮತ್ತು \"MBBS\" ಅಥವಾ \"MS\" ನಂತಹ ಪದವಿಗಳ ಬಗ್ಗೆ ಏನು? ಅವು ಕೇವಲ ಮೂಲಭೂತ ಅರ್ಹತೆಗಳೇ ಅಥವಾ ಅವು ಹೆಚ್ಚು ವಿಶೇಷತೆಯನ್ನು ಸೂಚಿಸುತ್ತವೆಯೇ? ನಂತರ ನೀವು ಹೆಸರಿನ ಮೊದಲು \"ಪದ್ಮಶ್ರೀ ಡಾ.\" ನಂತಹ ಗೌರವಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ - ಅವರ ವೈದ್ಯಕೀಯ ಅಭ್ಯಾಸದ ಸಂದರ್ಭದಲ್ಲಿ ಇದರ ಅರ್ಥವೇನು? ಸ್ವಲ್ಪ ಸ್ಪಷ್ಟತೆ ಸೂಪರ್ ಸಹಾಯಕವಾಗುತ್ತದೆ. ಡಾ.ಶರ್ಮಾ ಅವರ ಹೆಸರಿನ ನಂತರ MD, DM ಇತ್ತು. ಅವು ಯಾವುವು?!",
  "normalised": "ಉದಾಹರಣೆಗೆ, \"ವೈದ್ಯರು\" ಮತ್ತು \"ಪ್ರಾಧ್ಯಾಪಕರು\" ನಡುವಿನ ವ್ಯತ್ಯಾಸವೇನು? \"ಪ್ರಾಧ್ಯಾಪಕರು\" ಯಾವಾಗಲೂ ಹೆಚ್ಚು ಅನುಭವಿ \"ವೈದ್ಯರು\" ಆಗಿರುತ್ತಾರೆಯೇ? ಮತ್ತು \"M-B-B-S\" ಅಥವಾ \"M-S\" ನಂತಹ ಪದವಿಗಳ ಬಗ್ಗೆ ಏನು? ಅವು ಕೇವಲ ಮೂಲಭೂತ ಅರ್ಹತೆಗಳೇ ಅಥವಾ ಅವು ಹೆಚ್ಚು ವಿಶೇಷತೆಯನ್ನು ಸೂಚಿಸುತ್ತವೆಯೇ? ನಂತರ ನೀವು ಹೆಸರಿನ ಮೊದಲು \"ಪದ್ಮಶ್ರೀ ವೈದ್ಯರು\" ನಂತಹ ಗೌರವಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ - ಅವರ ವೈದ್ಯಕೀಯ ಅಭ್ಯಾಸದ ಸಂದರ್ಭದಲ್ಲಿ ಇದರ ಅರ್ಥವೇನು? ಸ್ವಲ್ಪ ಸ್ಪಷ್ಟತೆ ಸೂಪರ್ ಸಹಾಯಕವಾಗುತ್ತದೆ. ವೈದ್ಯರಾದ ಶರ್ಮಾ ಅವರ ಹೆಸರಿನ ನಂತರ M-D, D-M ಇತ್ತು. ಅವು ಯಾವುವು?!",
  "raw": "ಉದಾಹರಣೆಗೆ, \"ಡಾ.\" ಮತ್ತು \"ಪ್ರೊಫೆಸರ್\" ನಡುವಿನ ವ್ಯತ್ಯಾಸವೇನು? \"ಪ್ರೊಫೆಸರ್\" ಯಾವಾಗಲೂ ಹೆಚ್ಚು ಅನುಭವಿ \"ಡಾ.\" ಆಗಿರುತ್ತಾರೆಯೇ? ಮತ್ತು \"MBBS\" ಅಥವಾ \"MS\" ನಂತಹ ಪದವಿಗಳ ಬಗ್ಗೆ ಏನು? ಅವು ಕೇವಲ ಮೂಲಭೂತ ಅರ್ಹತೆಗಳೇ ಅಥವಾ ಅವು ಹೆಚ್ಚು ವಿಶೇಷತೆಯನ್ನು ಸೂಚಿಸುತ್ತವೆಯೇ? ನಂತರ ನೀವು ಹೆಸರಿನ ಮೊದಲು \"ಪದ್ಮಶ್ರೀ ಡಾ.\" ನಂತಹ ಗೌರವಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ - ಅವರ ವೈದ್ಯಕೀಯ ಅಭ್ಯಾಸದ ಸಂದರ್ಭದಲ್ಲಿ ಇದರ ಅರ್ಥವೇನು? ಸ್ವಲ್ಪ ಸ್ಪಷ್ಟತೆ ಸೂಪರ್ ಸಹಾಯಕವಾಗುತ್ತದೆ. ಡಾ.ಶರ್ಮಾ ಅವರ ಹೆಸರಿನ ನಂತರ MD, DM ಇತ್ತು. ಅವು ಯಾವುವು?!"
}
```
```json
{
  "unnormalised": "ನಾನು ಹೆಚ್ಚಾಗಿ ಕುತೂಹಲದಿಂದ ಇರಲು ಕಾರಣ ನನ್ನ ತಾತ \"ಡಾ. ಆರ್. ಕುಮಾರ್, MBBS, DNB\" ಅವರನ್ನು ಅವರ ಹೃದಯದ ಸಮಸ್ಯೆಗಳಿಗೆ ನೋಡುತ್ತಿದ್ದಾರೆ, ಮತ್ತು ಅವರು ಸಾಧ್ಯವಾದಷ್ಟು ಉತ್ತಮವಾದ ಆರೈಕೆಯನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಾನು ಬಯಸುತ್ತೇನೆ. ಅಲ್ಲದೆ, ನನ್ನ ವೈದ್ಯಕೀಯ ತಪಾಸಣೆಯನ್ನು ಮೊದಲೇ ಮಾಡಬೇಕೆಂದು ನಾನು ಭಾವಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಆನ್‌ಲೈನ್ ಬುಕಿಂಗ್‌ನಲ್ಲಿ ಕೇವಲ \"ಡಾ.\" ಮತ್ತು \"ಸಹಾಯಕ ಪ್ರಾಧ್ಯಾಪಕ\" ಎಂಬ ಶೀರ್ಷಿಕೆಗಳು ಮಾತ್ರ ಕಾಣಿಸುತ್ತವೆ. ನಾನು ಯಾರನ್ನು ಆಯ್ಕೆ ಮಾಡಬೇಕೆಂದು ತಿಳಿಯಲು ತುಂಬಾ ಚೆನ್ನಾಗಿರುತ್ತದೆ! ಕಳೆದ ವರ್ಷ \"BDS\" ಹೊಂದಿರುವ ದಂತವೈದ್ಯರನ್ನು ನಾನು ನೋಡಿದ್ದು ನೆನಪಿದೆ. ಈಗ ಅವರು ಇತರರಂತೆ ಅದೇ ಮಟ್ಟದ ಅರ್ಹತೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ ಎಂದು ನಾನು ಪ್ರಶ್ನಿಸುತ್ತಿದ್ದೇನೆ.",
  "normalised": "ನಾನು ಹೆಚ್ಚಾಗಿ ಕುತೂಹಲದಿಂದ ಇರಲು ಕಾರಣ ನನ್ನ ತಾತ \"ಡಾಕ್ಟರ್ ಆರ್. ಕುಮಾರ್, ಎಂ-ಬಿ-ಬಿ-ಎಸ್, ಡಿ-ಎನ್-ಬಿ\" ಅವರನ್ನು ಅವರ ಹೃದಯದ ಸಮಸ್ಯೆಗಳಿಗೆ ನೋಡುತ್ತಿದ್ದಾರೆ, ಮತ್ತು ಅವರು ಸಾಧ್ಯವಾದಷ್ಟು ಉತ್ತಮವಾದ ಆರೈಕೆಯನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಾನು ಬಯಸುತ್ತೇನೆ. ಅಲ್ಲದೆ, ನನ್ನ ವೈದ್ಯಕೀಯ ತಪಾಸಣೆಯನ್ನು ಮೊದಲೇ ಮಾಡಬೇಕೆಂದು ನಾನು ಭಾವಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಆನ್‌ಲೈನ್ ಬುಕಿಂಗ್‌ನಲ್ಲಿ ಕೇವಲ \"ಡಾಕ್ಟರ್\" ಮತ್ತು \"ಸಹಾಯಕ ಪ್ರಾಧ್ಯಾಪಕರು\" ಎಂಬ ಶೀರ್ಷಿಕೆಗಳು ಮಾತ್ರ ಕಾಣಿಸುತ್ತವೆ. ನಾನು ಯಾರನ್ನು ಆಯ್ಕೆ ಮಾಡಬೇಕೆಂದು ತಿಳಿಯಲು ತುಂಬಾ ಚೆನ್ನಾಗಿರುತ್ತದೆ! ಕಳೆದ ವರ್ಷ \"ಬಿ-ಡಿ-ಎಸ್\" ಹೊಂದಿರುವ ದಂತವೈದ್ಯರನ್ನು ನಾನು ನೋಡಿದ್ದು ನೆನಪಿದೆ. ಈಗ ಅವರು ಇತರರಂತೆ ಅದೇ ಮಟ್ಟದ ಅರ್ಹತೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ ಎಂದು ನಾನು ಪ್ರಶ್ನಿಸುತ್ತಿದ್ದೇನೆ.",
  "raw": "ನಾನು ಹೆಚ್ಚಾಗಿ ಕುತೂಹಲದಿಂದ ಇರಲು ಕಾರಣ ನನ್ನ ತಾತ \"ಡಾ. ಆರ್. ಕುಮಾರ್, MBBS, DNB\" ಅವರನ್ನು ಅವರ ಹೃದಯದ ಸಮಸ್ಯೆಗಳಿಗೆ ನೋಡುತ್ತಿದ್ದಾರೆ, ಮತ್ತು ಅವರು ಸಾಧ್ಯವಾದಷ್ಟು ಉತ್ತಮವಾದ ಆರೈಕೆಯನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಾನು ಬಯಸುತ್ತೇನೆ. ಅಲ್ಲದೆ, ನನ್ನ ವೈದ್ಯಕೀಯ ತಪಾಸಣೆಯನ್ನು ಮೊದಲೇ ಮಾಡಬೇಕೆಂದು ನಾನು ಭಾವಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಆನ್‌ಲೈನ್ ಬುಕಿಂಗ್‌ನಲ್ಲಿ ಕೇವಲ \"ಡಾ.\" ಮತ್ತು \"ಸಹಾಯಕ ಪ್ರಾಧ್ಯಾಪಕ\" ಎಂಬ ಶೀರ್ಷಿಕೆಗಳು ಮಾತ್ರ ಕಾಣಿಸುತ್ತವೆ. ನಾನು ಯಾರನ್ನು ಆಯ್ಕೆ ಮಾಡಬೇಕೆಂದು ತಿಳಿಯಲು ತುಂಬಾ ಚೆನ್ನಾಗಿರುತ್ತದೆ! ಕಳೆದ ವರ್ಷ \"BDS\" ಹೊಂದಿರುವ ದಂತವೈದ್ಯರನ್ನು ನಾನು ನೋಡಿದ್ದು ನೆನಪಿದೆ. ಈಗ ಅವರು ಇತರರಂತೆ ಅದೇ ಮಟ್ಟದ ಅರ್ಹತೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ ಎಂದು ನಾನು ಪ್ರಶ್ನಿಸುತ್ತಿದ್ದೇನೆ."
}
```
```json
{
  "unnormalised": "ನೀವು ಹಂಚಿಕೊಳ್ಳಬಹುದಾದ ಯಾವುದೇ ಒಳನೋಟಗಳಿಗಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು. ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳ ಜಟಿಲವನ್ನು ಇತರರು ಸ್ವಲ್ಪ ಸುಲಭವಾಗಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ! ವಿವಿಧ ರೀತಿಯ ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರೊಂದಿಗಿನ (\"Dr.\", \"ವೈದ್ಯ\", \"ಹಕೀಮ್\") ಯಾವುದೇ ಅನುಭವಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ!",
  "normalised": "ನೀವು ಹಂಚಿಕೊಳ್ಳಬಹುದಾದ ಯಾವುದೇ ಒಳನೋಟಗಳಿಗಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು. ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳ ಜಟಿಲವನ್ನು ಇತರರು ಸ್ವಲ್ಪ ಸುಲಭವಾಗಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ! ವಿವಿಧ ರೀತಿಯ ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರೊಂದಿಗಿನ (\"ವೈದ್ಯ\", \"ವೈದ್ಯ\", \"ಹಕೀಮ್\") ಯಾವುದೇ ಅನುಭವಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ!",
  "raw": "ನೀವು ಹಂಚಿಕೊಳ್ಳಬಹುದಾದ ಯಾವುದೇ ಒಳನೋಟಗಳಿಗಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು. ವೈದ್ಯಕೀಯ ಶೀರ್ಷಿಕೆಗಳ ಜಟಿಲವನ್ನು ಇತರರು ಸ್ವಲ್ಪ ಸುಲಭವಾಗಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ! ವಿವಿಧ ರೀತಿಯ ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರೊಂದಿಗಿನ (\"Dr.\", \"ವೈದ್ಯ\", \"ಹಕೀಮ್\") ಯಾವುದೇ ಅನುಭವಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ!"
}
```
