```json
{
  "unnormalised": "ಯಾರೋ ವೈದ್ಯರನ್ನು ಯಾವಾಗಲೂ \"ಡಾ.\" ಎಂದು ಸಂಬೋಧಿಸುವುದು ನಿಜವಾಗಿಯೂ ಅಗತ್ಯವಿದೆಯೇ ಎಂದು ಕೇಳಿದರು. ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಇದು ಒಂದು ಸರಳ ಹೌದು ಅಥವಾ ಇಲ್ಲ ಎಂಬುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಜಟಿಲವಾಗಿದೆ, ನಿಮಗೆ ಗೊತ್ತಾ? ಇದು ಖಂಡಿತವಾಗಿಯೂ ಗೌರವದ ಸಂಕೇತ, ಅಲ್ಲವೇ? ವಿಶೇಷವಾಗಿ ಅವರು ಎಷ್ಟು ಅಧ್ಯಯನ ಮಾಡಿದ್ದಾರೆ ಮತ್ತು ತ್ಯಾಗ ಮಾಡಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಪರಿಗಣಿಸಿ. ನನ್ನ ಕುಟುಂಬ ವೈದ್ಯರಾದ ಡಾ. ಶರ್ಮಾ ಅವರು 20+ ವರ್ಷಗಳಿಂದ ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಯಾವಾಗಲೂ ಹೆಚ್ಚಿನ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಾರೆ. ಆದ್ದರಿಂದ, ಹೌದು, \"ಡಾ.\" ಬಳಸುವುದು ಸರಿ ಎನಿಸುತ್ತದೆ.",
  "normalised": "ಯಾರೋ ವೈದ್ಯರನ್ನು ಯಾವಾಗಲೂ \"ವೈದ್ಯರು\" ಎಂದು ಸಂಬೋಧಿಸುವುದು ನಿಜವಾಗಿಯೂ ಅಗತ್ಯವಿದೆಯೇ ಎಂದು ಕೇಳಿದರು. ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಇದು ಒಂದು ಸರಳ ಹೌದು ಅಥವಾ ಇಲ್ಲ ಎಂಬುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಜಟಿಲವಾಗಿದೆ, ನಿಮಗೆ ಗೊತ್ತಾ? ಇದು ಖಂಡಿತವಾಗಿಯೂ ಗೌರವದ ಸಂಕೇತ, ಅಲ್ಲವೇ? ವಿಶೇಷವಾಗಿ ಅವರು ಎಷ್ಟು ಅಧ್ಯಯನ ಮಾಡಿದ್ದಾರೆ ಮತ್ತು ತ್ಯಾಗ ಮಾಡಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಪರಿಗಣಿಸಿ. ನನ್ನ ಕುಟುಂಬ ವೈದ್ಯರಾದ ವೈದ್ಯರು ಶರ್ಮಾ ಅವರು ಇಪ್ಪತ್ತು ವರ್ಷಗಳಿಂದ ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಯಾವಾಗಲೂ ಹೆಚ್ಚಿನ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಾರೆ. ಆದ್ದರಿಂದ, ಹೌದು, \"ವೈದ್ಯರು\" ಬಳಸುವುದು ಸರಿ ಎನಿಸುತ್ತದೆ.",
  "raw": "ಯಾರೋ ವೈದ್ಯರನ್ನು ಯಾವಾಗಲೂ \"ಡಾ.\" ಎಂದು ಸಂಬೋಧಿಸುವುದು ನಿಜವಾಗಿಯೂ ಅಗತ್ಯವಿದೆಯೇ ಎಂದು ಕೇಳಿದರು. ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಇದು ಒಂದು ಸರಳ ಹೌದು ಅಥವಾ ಇಲ್ಲ ಎಂಬುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಜಟಿಲವಾಗಿದೆ, ನಿಮಗೆ ಗೊತ್ತಾ? ಇದು ಖಂಡಿತವಾಗಿಯೂ ಗೌರವದ ಸಂಕೇತ, ಅಲ್ಲವೇ? ವಿಶೇಷವಾಗಿ ಅವರು ಎಷ್ಟು ಅಧ್ಯಯನ ಮಾಡಿದ್ದಾರೆ ಮತ್ತು ತ್ಯಾಗ ಮಾಡಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಪರಿಗಣಿಸಿ. ನನ್ನ ಕುಟುಂಬ ವೈದ್ಯರಾದ ಡಾ. ಶರ್ಮಾ ಅವರು 20+ ವರ್ಷಗಳಿಂದ ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಯಾವಾಗಲೂ ಹೆಚ್ಚಿನ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಾರೆ. ಆದ್ದರಿಂದ, ಹೌದು, \"ಡಾ.\" ಬಳಸುವುದು ಸರಿ ಎನಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಆದರೆ, ವಿಷಯಗಳು ಬದಲಾಗುತ್ತಿವೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಅಂದರೆ, ನೀವು ಯಾವಾಗಲೂ ದಾದಿಯನ್ನು \"ದಾದಿ [ಕುಟುಂಬಹೆಸರು]\" ಎಂದು ಕರೆಯುವುದಿಲ್ಲ ಅಲ್ಲವೇ? ಅವರು ನಿರ್ಣಾಯಕವಾಗಿದ್ದರೂ ಸಹ! ಜೊತೆಗೆ, ಕೆಲವೊಮ್ಮೆ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ, ತುಂಬಾ ವಿಭಿನ್ನವಾದ \"Drs\" ಇರುತ್ತಾರೆ - ಡಾ. ಪಟೇಲ್, ಡಾ. ಖಾನ್, ಡಾ. ರೆಡ್ಡಿ - ಇದು ಗೊಂದಲಕ್ಕೀಡಾಗುತ್ತದೆ! ಮತ್ತು ಸಂಶೋಧನೆಯನ್ನು ಮಾಡುವ \"ಪ್ರಾಧ್ಯಾಪಕರು\" ವರ್ಮಾ ಅವರಂತಹ ತಜ್ಞರ ಬಗ್ಗೆ ಏನು? ನೀವು ಅವರನ್ನು \"ಡಾ.\" ಎಂದು ಕರೆಯುತ್ತೀರೋ ಅಥವಾ \"ಪ್ರಾಧ್ಯಾಪಕರು\" ಎಂದು ಕರೆಯುತ್ತೀರೋ? ಇದು ಸ್ವಲ್ಪ ಬೂದು ಪ್ರದೇಶ, ಅಲ್ಲವೇ?",
  "normalised": "ಆದರೆ, ವಿಷಯಗಳು ಬದಲಾಗುತ್ತಿವೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಅಂದರೆ, ನೀವು ಯಾವಾಗಲೂ ದಾದಿಯನ್ನು \"ದಾದಿ [ಕುಟುಂಬಹೆಸರು]\" ಎಂದು ಕರೆಯುವುದಿಲ್ಲ ಅಲ್ಲವೇ? ಅವರು ನಿರ್ಣಾಯಕವಾಗಿದ್ದರೂ ಸಹ! ಜೊತೆಗೆ, ಕೆಲವೊಮ್ಮೆ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ, ತುಂಬಾ ವಿಭಿನ್ನವಾದ \"ವೈದ್ಯರು\" ಇರುತ್ತಾರೆ - ವೈದ್ಯರು ಪಟೇಲ್, ವೈದ್ಯರು ಖಾನ್, ವೈದ್ಯರು ರೆಡ್ಡಿ - ಇದು ಗೊಂದಲಕ್ಕೀಡಾಗುತ್ತದೆ! ಮತ್ತು ಸಂಶೋಧನೆಯನ್ನು ಮಾಡುವ \"ಪ್ರಾಧ್ಯಾಪಕರು\" ವರ್ಮಾ ಅವರಂತಹ ತಜ್ಞರ ಬಗ್ಗೆ ಏನು? ನೀವು ಅವರನ್ನು \"ವೈದ್ಯರು\" ಎಂದು ಕರೆಯುತ್ತೀರೋ ಅಥವಾ \"ಪ್ರಾಧ್ಯಾಪಕರು\" ಎಂದು ಕರೆಯುತ್ತೀರೋ? ಇದು ಸ್ವಲ್ಪ ಬೂದು ಪ್ರದೇಶ, ಅಲ್ಲವೇ?",
  "raw": "ಆದರೆ, ವಿಷಯಗಳು ಬದಲಾಗುತ್ತಿವೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಅಂದರೆ, ನೀವು ಯಾವಾಗಲೂ ದಾದಿಯನ್ನು \"ದಾದಿ [ಕುಟುಂಬಹೆಸರು]\" ಎಂದು ಕರೆಯುವುದಿಲ್ಲ ಅಲ್ಲವೇ? ಅವರು ನಿರ್ಣಾಯಕವಾಗಿದ್ದರೂ ಸಹ! ಜೊತೆಗೆ, ಕೆಲವೊಮ್ಮೆ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ, ತುಂಬಾ ವಿಭಿನ್ನವಾದ \"Drs\" ಇರುತ್ತಾರೆ - ಡಾ. ಪಟೇಲ್, ಡಾ. ಖಾನ್, ಡಾ. ರೆಡ್ಡಿ - ಇದು ಗೊಂದಲಕ್ಕೀಡಾಗುತ್ತದೆ! ಮತ್ತು ಸಂಶೋಧನೆಯನ್ನು ಮಾಡುವ \"ಪ್ರಾಧ್ಯಾಪಕರು\" ವರ್ಮಾ ಅವರಂತಹ ತಜ್ಞರ ಬಗ್ಗೆ ಏನು? ನೀವು ಅವರನ್ನು \"ಡಾ.\" ಎಂದು ಕರೆಯುತ್ತೀರೋ ಅಥವಾ \"ಪ್ರಾಧ್ಯಾಪಕರು\" ಎಂದು ಕರೆಯುತ್ತೀರೋ? ಇದು ಸ್ವಲ್ಪ ಬೂದು ಪ್ರದೇಶ, ಅಲ್ಲವೇ?"
}
```
```json
{
  "unnormalised": "ಇದು ನಿಜವಾಗಿಯೂ ಪರಿಸ್ಥಿತಿ ಮತ್ತು ನೀವು ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರೊಂದಿಗೆ ಹೊಂದಿರುವ ಸಂಬಂಧವನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನೀವು ರೋಗಿಯಾಗಿದ್ದರೆ, \"Dr.\" ಅನ್ನು ಬಳಸುವುದು ಗೌರವವನ್ನು ತೋರಿಸುತ್ತದೆ ಮತ್ತು ಅವರ ಪರಿಣತಿಯನ್ನು ಅಂಗೀಕರಿಸುತ್ತದೆ. ಆದಾಗ್ಯೂ, ನೀವು ಸಹೋದ್ಯೋಗಿಯಾಗಿದ್ದರೆ, ಬಹುಶಃ ನೀವು ಅವರ ಮೊದಲ ಹೆಸರನ್ನು ಬಳಸಬಹುದು ಅಥವಾ ಹೆಚ್ಚು ಔಪಚಾರಿಕ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ \"Mr./Ms.\" ಅನ್ನು ಸಹ ಬಳಸಬಹುದು. ನನ್ನ ಸೋದರಸಂಬಂಧಿ MBBS ವಿದ್ಯಾರ್ಥಿಯಾಗಿದ್ದು, ಅವಳು ಈಗ ತನ್ನ ಮೇಲ್ವಿಚಾರಕರನ್ನು ಅವರ ಮೊದಲ ಹೆಸರುಗಳಿಂದ ಕರೆಯುತ್ತಾಳೆ.",
  "normalised": "ಇದು ನಿಜವಾಗಿಯೂ ಪರಿಸ್ಥಿತಿ ಮತ್ತು ನೀವು ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರೊಂದಿಗೆ ಹೊಂದಿರುವ ಸಂಬಂಧವನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನೀವು ರೋಗಿಯಾಗಿದ್ದರೆ, \"ಡಾಕ್ಟರ್\" ಅನ್ನು ಬಳಸುವುದು ಗೌರವವನ್ನು ತೋರಿಸುತ್ತದೆ ಮತ್ತು ಅವರ ಪರಿಣತಿಯನ್ನು ಅಂಗೀಕರಿಸುತ್ತದೆ. ಆದಾಗ್ಯೂ, ನೀವು ಸಹೋದ್ಯೋಗಿಯಾಗಿದ್ದರೆ, ಬಹುಶಃ ನೀವು ಅವರ ಮೊದಲ ಹೆಸರನ್ನು ಬಳಸಬಹುದು ಅಥವಾ ಹೆಚ್ಚು ಔಪಚಾರಿಕ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ \"ಮಿಸ್ಟರ್/ಮಿಸೆಸ್\" ಅನ್ನು ಸಹ ಬಳಸಬಹುದು. ನನ್ನ ಸೋದರಸಂಬಂಧಿ M-B-B-S ವಿದ್ಯಾರ್ಥಿಯಾಗಿದ್ದು, ಅವಳು ಈಗ ತನ್ನ ಮೇಲ್ವಿಚಾರಕರನ್ನು ಅವರ ಮೊದಲ ಹೆಸರುಗಳಿಂದ ಕರೆಯುತ್ತಾಳೆ.",
  "raw": "ಇದು ನಿಜವಾಗಿಯೂ ಪರಿಸ್ಥಿತಿ ಮತ್ತು ನೀವು ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರೊಂದಿಗೆ ಹೊಂದಿರುವ ಸಂಬಂಧವನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನೀವು ರೋಗಿಯಾಗಿದ್ದರೆ, \"Dr.\" ಅನ್ನು ಬಳಸುವುದು ಗೌರವವನ್ನು ತೋರಿಸುತ್ತದೆ ಮತ್ತು ಅವರ ಪರಿಣತಿಯನ್ನು ಅಂಗೀಕರಿಸುತ್ತದೆ. ಆದಾಗ್ಯೂ, ನೀವು ಸಹೋದ್ಯೋಗಿಯಾಗಿದ್ದರೆ, ಬಹುಶಃ ನೀವು ಅವರ ಮೊದಲ ಹೆಸರನ್ನು ಬಳಸಬಹುದು ಅಥವಾ ಹೆಚ್ಚು ಔಪಚಾರಿಕ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ \"Mr./Ms.\" ಅನ್ನು ಸಹ ಬಳಸಬಹುದು. ನನ್ನ ಸೋದರಸಂಬಂಧಿ MBBS ವಿದ್ಯಾರ್ಥಿಯಾಗಿದ್ದು, ಅವಳು ಈಗ ತನ್ನ ಮೇಲ್ವಿಚಾರಕರನ್ನು ಅವರ ಮೊದಲ ಹೆಸರುಗಳಿಂದ ಕರೆಯುತ್ತಾಳೆ."
}
```
```json
{
  "unnormalised": "ಕೊನೆಗೆ, ಅದು ವಿನಯಶೀಲ ಮತ್ತು ವೃತ್ತಿಪರವಾಗಿರುವ ಬಗ್ಗೆ. ಯಾವುದೇ ಕಠಿಣ ಮತ್ತು ವೇಗದ ನಿಯಮವಿಲ್ಲ, ಆದರೆ ಔಪಚಾರಿಕತೆಯ ಕಡೆಗೆ ತಪ್ಪುವುದು, ವಿಶೇಷವಾಗಿ ನೀವು ರೋಗಿಯಾದಾಗ, ಕೆಟ್ಟ ಆಲೋಚನೆಯಲ್ಲ. ನಿಮ್ಮ ಉತ್ತಮ ತೀರ್ಮಾನವನ್ನು ಬಳಸಿ, ಮತ್ತು ಇತರರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ. ಮತ್ತು ನಿಮಗೆ ಖಚಿತವಿಲ್ಲದಿದ್ದರೆ, ಕೇಳಿ! ಹಾಗೆ, \"ನಿಮ್ಮನ್ನು ಹೇಗೆ ಸಂಬೋಧಿಸಲು ನೀವು ಬಯಸುತ್ತೀರಿ, ಡಾ.?\" ಅದರಲ್ಲಿ ಯಾವುದೇ ಹಾನಿ ಇಲ್ಲ!",
  "normalised": "ಕೊನೆಗೆ, ಅದು ವಿನಯಶೀಲ ಮತ್ತು ವೃತ್ತಿಪರವಾಗಿರುವ ಬಗ್ಗೆ. ಯಾವುದೇ ಕಠಿಣ ಮತ್ತು ವೇಗದ ನಿಯಮವಿಲ್ಲ, ಆದರೆ ಔಪಚಾರಿಕತೆಯ ಕಡೆಗೆ ತಪ್ಪುವುದು, ವಿಶೇಷವಾಗಿ ನೀವು ರೋಗಿಯಾದಾಗ, ಕೆಟ್ಟ ಆಲೋಚನೆಯಲ್ಲ. ನಿಮ್ಮ ಉತ್ತಮ ತೀರ್ಮಾನವನ್ನು ಬಳಸಿ, ಮತ್ತು ಇತರರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ. ಮತ್ತು ನಿಮಗೆ ಖಚಿತವಿಲ್ಲದಿದ್ದರೆ, ಕೇಳಿ! ಹಾಗೆ, \"ನಿಮ್ಮನ್ನು ಹೇಗೆ ಸಂಬೋಧಿಸಲು ನೀವು ಬಯಸುತ್ತೀರಿ, ಡಾಕ್ಟರ್?\" ಅದರಲ್ಲಿ ಯಾವುದೇ ಹಾನಿ ಇಲ್ಲ!",
  "raw": "ಸಹಾಯಕ: ಕೊನೆಗೆ, ಅದು ವಿನಯಶೀಲ ಮತ್ತು ವೃತ್ತಿಪರವಾಗಿರುವ ಬಗ್ಗೆ. ಯಾವುದೇ ಕಠಿಣ ಮತ್ತು ವೇಗದ ನಿಯಮವಿಲ್ಲ, ಆದರೆ ಔಪಚಾರಿಕತೆಯ ಕಡೆಗೆ ತಪ್ಪುವುದು, ವಿಶೇಷವಾಗಿ ನೀವು ರೋಗಿಯಾದಾಗ, ಕೆಟ್ಟ ಆಲೋಚನೆಯಲ್ಲ. ನಿಮ್ಮ ಉತ್ತಮ ತೀರ್ಮಾನವನ್ನು ಬಳಸಿ, ಮತ್ತು ಇತರರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ. ಮತ್ತು ನಿಮಗೆ ಖಚಿತವಿಲ್ಲದಿದ್ದರೆ, ಕೇಳಿ! ಹಾಗೆ, \"ನಿಮ್ಮನ್ನು ಹೇಗೆ ಸಂಬೋಧಿಸಲು ನೀವು ಬಯಸುತ್ತೀರಿ, ಡಾ.?\" ಅದರಲ್ಲಿ ಯಾವುದೇ ಹಾನಿ ಇಲ್ಲ!\n{\n  \"unnormalised\": \"ಕೊನೆಗೆ, ಅದು ವಿನಯಶೀಲ ಮತ್ತು ವೃತ್ತಿಪರವಾಗಿರುವ ಬಗ್ಗೆ. ಯಾವುದೇ ಕಠಿಣ ಮತ್ತು ವೇಗದ ನಿಯಮವಿಲ್ಲ, ಆದರೆ ಔಪಚಾರಿಕತೆಯ ಕಡೆಗೆ ತಪ್ಪುವುದು, ವಿಶೇಷವಾಗಿ ನೀವು ರೋಗಿಯಾದಾಗ, ಕೆಟ್ಟ ಆಲೋಚನೆಯಲ್ಲ. ನಿಮ್ಮ ಉತ್ತಮ ತೀರ್ಮಾನವನ್ನು ಬಳಸಿ, ಮತ್ತು ಇತರರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ. ಮತ್ತು ನಿಮಗೆ ಖಚಿತವಿಲ್ಲದಿದ್ದರೆ, ಕೇಳಿ! ಹಾಗೆ, \\\"ನಿಮ್ಮನ್ನು ಹೇಗೆ ಸಂಬೋಧಿಸಲು ನೀವು ಬಯಸುತ್ತೀರಿ, ಡಾ.?\\\" ಅದರಲ್ಲಿ ಯಾವುದೇ ಹಾನಿ ಇಲ್ಲ!\",\n  \"normalised\": \"ಕೊನೆಗೆ, ಅದು ವಿನಯಶೀಲ ಮತ್ತು ವೃತ್ತಿಪರವಾಗಿರುವ ಬಗ್ಗೆ. ಯಾವುದೇ ಕಠಿಣ ಮತ್ತು ವೇಗದ ನಿಯಮವಿಲ್ಲ, ಆದರೆ ಔಪಚಾರಿಕತೆಯ ಕಡೆಗೆ ತಪ್ಪುವುದು, ವಿಶೇಷವಾಗಿ ನೀವು ರೋಗಿಯಾದಾಗ, ಕೆಟ್ಟ ಆಲೋಚನೆಯಲ್ಲ. ನಿಮ್ಮ ಉತ್ತಮ ತೀರ್ಮಾನವನ್ನು ಬಳಸಿ, ಮತ್ತು ಇತರರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ. ಮತ್ತು ನಿಮಗೆ ಖಚಿತವಿಲ್ಲದಿದ್ದರೆ, ಕೇಳಿ! ಹಾಗೆ, \\\"ನಿಮ್ಮನ್ನು ಹೇಗೆ ಸಂಬೋಧಿಸಲು ನೀವು ಬಯಸುತ್ತೀರಿ, ಡಾಕ್ಟರ್?\\\" ಅದರಲ್ಲಿ ಯಾವುದೇ ಹಾನಿ ಇಲ್ಲ!\",\n  \"raw\": \"ಸಹಾಯಕ: ಕೊನೆಗೆ, ಅದು ವಿನಯಶೀಲ ಮತ್ತು ವೃತ್ತಿಪರವಾಗಿರುವ ಬಗ್ಗೆ. ಯಾವುದೇ ಕಠಿಣ ಮತ್ತು ವೇಗದ ನಿಯಮವಿಲ್ಲ, ಆದರೆ ಔಪಚಾರಿಕತೆಯ ಕಡೆಗೆ ತಪ್ಪುವುದು, ವಿಶೇಷವಾಗಿ ನೀವು ರೋಗಿಯಾದಾಗ, ಕೆಟ್ಟ ಆಲೋಚನೆಯಲ್ಲ. ನಿಮ್ಮ ಉತ್ತಮ ತೀರ್ಮಾನವನ್ನು ಬಳಸಿ, ಮತ್ತು ಇತರರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ. ಮತ್ತು ನಿಮಗೆ ಖಚಿತವಿಲ್ಲದಿದ್ದರೆ, ಕೇಳಿ! ಹಾಗೆ, \\\"ನಿಮ್ಮನ್ನು ಹೇಗೆ ಸಂಬೋಧಿಸಲು ನೀವು ಬಯಸುತ್ತೀರಿ, ಡಾ.?\\\" ಅದರಲ್ಲಿ ಯಾವುದೇ ಹಾನಿ ಇಲ್ಲ!\"\n}"
}
```
