```json
{
  "unnormalised": "ਇਸ ਲਈ, ਪਿਛਲੇ ਮਹੀਨੇ, ਮੇਰੇ ਬੌਸ, ਸ਼੍ਰੀ ਸ਼ਰਮਾ, ਨੇ ਮੈਨੂੰ ਸਾਡੀ ਟੀਮ ਦੀ ਮੀਟਿੰਗ ਨੂੰ ਪ੍ਰੀਪੋਨ ਕਰਨ ਲਈ ਕਿਹਾ। ਉਸਨੇ 12/07/2024 ਨੂੰ ਇੱਕ ਈਮੇਲ ਭੇਜੀ, ਜਿਸ ਵਿੱਚ ਲਿਖਿਆ ਸੀ, \"ਆਓ 26/07/2024 ਦੀ ਬਜਾਏ 19/07/2024 ਨੂੰ 11:00 AM 'ਤੇ ਮਿਲੀਏ।\" ਮੇਰੀ ਸ਼ੁਰੂਆਤੀ ਪ੍ਰਤੀਕਿਰਿਆ? ਊਫ਼। ਇਸਦਾ ਮਤਲਬ ਸੀ ਮੇਰੇ ਪੂਰੇ ਸ਼ੈਡਿਊਲ ਨੂੰ ਬਦਲਣਾ। ਮੈਂ 26 ਤਰੀਕ ਲਈ ਪਹਿਲਾਂ ਹੀ ਦੰਦਾਂ ਦੇ ਡਾਕਟਰ ਦੀ ਮੁਲਾਕਾਤ ਬੁੱਕ ਕਰਵਾਈ ਹੋਈ ਸੀ।",
  "normalised": "ਇਸ ਲਈ, ਪਿਛਲੇ ਮਹੀਨੇ, ਮੇਰੇ ਬੌਸ, ਮਿਸਟਰ ਸ਼ਰਮਾ, ਨੇ ਮੈਨੂੰ ਸਾਡੀ ਟੀਮ ਦੀ ਮੀਟਿੰਗ ਨੂੰ ਪ੍ਰੀਪੋਨ ਕਰਨ ਲਈ ਕਿਹਾ। ਉਸਨੇ ਬਾਰਾਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਇੱਕ ਈਮੇਲ ਭੇਜੀ, ਜਿਸ ਵਿੱਚ ਲਿਖਿਆ ਸੀ, \"ਆਓ ਛੱਬੀ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੀ ਬਜਾਏ ਉੱਨੀ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਗਿਆਰਾਂ ਏ.ਐੱਮ. 'ਤੇ ਮਿਲੀਏ।\" ਮੇਰੀ ਸ਼ੁਰੂਆਤੀ ਪ੍ਰਤੀਕਿਰਿਆ? ਊਫ਼। ਇਸਦਾ ਮਤਲਬ ਸੀ ਮੇਰੇ ਪੂਰੇ ਸ਼ੈਡਿਊਲ ਨੂੰ ਬਦਲਣਾ। ਮੈਂ ਛੱਬੀ ਤਰੀਕ ਲਈ ਪਹਿਲਾਂ ਹੀ ਦੰਦਾਂ ਦੇ ਡਾਕਟਰ ਦੀ ਮੁਲਾਕਾਤ ਬੁੱਕ ਕਰਵਾਈ ਹੋਈ ਸੀ।",
  "raw": "ਇਸ ਲਈ, ਪਿਛਲੇ ਮਹੀਨੇ, ਮੇਰੇ ਬੌਸ, ਸ਼੍ਰੀ ਸ਼ਰਮਾ, ਨੇ ਮੈਨੂੰ ਸਾਡੀ ਟੀਮ ਦੀ ਮੀਟਿੰਗ ਨੂੰ ਪ੍ਰੀਪੋਨ ਕਰਨ ਲਈ ਕਿਹਾ। ਉਸਨੇ 12/07/2024 ਨੂੰ ਇੱਕ ਈਮੇਲ ਭੇਜੀ, ਜਿਸ ਵਿੱਚ ਲਿਖਿਆ ਸੀ, \"ਆਓ 26/07/2024 ਦੀ ਬਜਾਏ 19/07/2024 ਨੂੰ 11:00 AM 'ਤੇ ਮਿਲੀਏ।\" ਮੇਰੀ ਸ਼ੁਰੂਆਤੀ ਪ੍ਰਤੀਕਿਰਿਆ? ਊਫ਼। ਇਸਦਾ ਮਤਲਬ ਸੀ ਮੇਰੇ ਪੂਰੇ ਸ਼ੈਡਿਊਲ ਨੂੰ ਬਦਲਣਾ। ਮੈਂ 26 ਤਰੀਕ ਲਈ ਪਹਿਲਾਂ ਹੀ ਦੰਦਾਂ ਦੇ ਡਾਕਟਰ ਦੀ ਮੁਲਾਕਾਤ ਬੁੱਕ ਕਰਵਾਈ ਹੋਈ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਸਵੇਰੇ 8:30 ਵਜੇ ਦੇ ਕਰੀਬ ਆਪਣਾ ਦਿਨ ਸ਼ੁਰੂ ਕਰਦਾ ਹਾਂ, ਆਪਣੀ ਧੀ, ਦੀਆ ਨੂੰ ਸਕੂਲ ਛੱਡਣ ਤੋਂ ਬਾਅਦ। ਅਸਲ ਮੀਟਿੰਗ ਦਾ ਸਮਾਂ ਬਿਲਕੁਲ ਸਹੀ ਸੀ, ਕਿਉਂਕਿ ਇਹ ਮੇਰੇ ਸਵੇਰ ਦੇ ਕੰਮਾਂ ਅਤੇ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੇ ਵਿਚਕਾਰ ਸਹੀ ਸੀ। ਪਰ 19 ਤਰੀਕ ਨੂੰ 11:00 ਵਜੇ? ਇਸ ਨਾਲ ਮੈਂ ਜਿਸ ਪ੍ਰੋਜੈਕਟ ਦੀ ਸਮਾਂ ਸੀਮਾ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ, ਉਹ ਵਿੱਚ ਰੁਕਾਵਟ ਆਈ।",
  "normalised": "ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਸਵੇਰੇ ਅੱਠ ਤੀਹ ਏ.ਐਮ. ਦੇ ਕਰੀਬ ਆਪਣਾ ਦਿਨ ਸ਼ੁਰੂ ਕਰਦਾ ਹਾਂ, ਆਪਣੀ ਧੀ, ਦੀਆ ਨੂੰ ਸਕੂਲ ਛੱਡਣ ਤੋਂ ਬਾਅਦ। ਅਸਲ ਮੀਟਿੰਗ ਦਾ ਸਮਾਂ ਬਿਲਕੁਲ ਸਹੀ ਸੀ, ਕਿਉਂਕਿ ਇਹ ਮੇਰੇ ਸਵੇਰ ਦੇ ਕੰਮਾਂ ਅਤੇ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੇ ਵਿਚਕਾਰ ਸਹੀ ਸੀ। ਪਰ ਉਨੀਂ ਤਰੀਕ ਨੂੰ ਗਿਆਰਾਂ ਏ.ਐਮ.? ਇਸ ਨਾਲ ਮੈਂ ਜਿਸ ਪ੍ਰੋਜੈਕਟ ਦੀ ਸਮਾਂ ਸੀਮਾ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ, ਉਹ ਵਿੱਚ ਰੁਕਾਵਟ ਆਈ।",
  "raw": "ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਸਵੇਰੇ 8:30 ਵਜੇ ਦੇ ਕਰੀਬ ਆਪਣਾ ਦਿਨ ਸ਼ੁਰੂ ਕਰਦਾ ਹਾਂ, ਆਪਣੀ ਧੀ, ਦੀਆ ਨੂੰ ਸਕੂਲ ਛੱਡਣ ਤੋਂ ਬਾਅਦ। ਅਸਲ ਮੀਟਿੰਗ ਦਾ ਸਮਾਂ ਬਿਲਕੁਲ ਸਹੀ ਸੀ, ਕਿਉਂਕਿ ਇਹ ਮੇਰੇ ਸਵੇਰ ਦੇ ਕੰਮਾਂ ਅਤੇ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੇ ਵਿਚਕਾਰ ਸਹੀ ਸੀ। ਪਰ 19 ਤਰੀਕ ਨੂੰ 11:00 ਵਜੇ? ਇਸ ਨਾਲ ਮੈਂ ਜਿਸ ਪ੍ਰੋਜੈਕਟ ਦੀ ਸਮਾਂ ਸੀਮਾ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ, ਉਹ ਵਿੱਚ ਰੁਕਾਵਟ ਆਈ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਮੀਟਿੰਗ ਸਾਡੀ ਨਵੀਂ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਲਈ ਇੱਕ ਵਿਚਾਰ-ਵਟਾਂਦਰੇ ਸੈਸ਼ਨ ਹੋਣਾ ਸੀ। ਇਹ ਸ਼ੁਰੂ ਵਿੱਚ 2 ਘੰਟਿਆਂ ਲਈ ਤਹਿ ਕੀਤਾ ਗਿਆ ਸੀ। ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਹ 2 ਘੰਟੇ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਮਹਿਸੂਸ ਹੋਏ। ਮੇਰੀ ਸਹਿਯੋਗੀ, ਰੀਆ ਨੇ ਤਾਂ ਮਜ਼ਾਕ ਵੀ ਕੀਤਾ, \"ਇੱਕ ਹੋਰ ਮੀਟਿੰਗ? ਕੀ ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਸਾਡੇ ਕੋਲ ਅਸਲ ਕੰਮ ਵੀ ਹੈ ਕਰਨ ਲਈ?\" ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਬਹੁਤ ਵਿਅੰਗਮਈ ਹੁੰਦੀ ਹੈ, ਉਹ ਇੱਕ।",
  "normalised": "ਇਹ ਮੀਟਿੰਗ ਸਾਡੀ ਨਵੀਂ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਲਈ ਇੱਕ ਵਿਚਾਰ-ਵਟਾਂਦਰੇ ਸੈਸ਼ਨ ਹੋਣਾ ਸੀ। ਇਹ ਸ਼ੁਰੂ ਵਿੱਚ ਦੋ ਘੰਟਿਆਂ ਲਈ ਤਹਿ ਕੀਤਾ ਗਿਆ ਸੀ। ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਹ ਦੋ ਘੰਟੇ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਮਹਿਸੂਸ ਹੋਏ। ਮੇਰੀ ਸਹਿਯੋਗੀ, ਰੀਆ ਨੇ ਤਾਂ ਮਜ਼ਾਕ ਵੀ ਕੀਤਾ, \"ਇੱਕ ਹੋਰ ਮੀਟਿੰਗ? ਕੀ ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਸਾਡੇ ਕੋਲ ਅਸਲ ਕੰਮ ਵੀ ਹੈ ਕਰਨ ਲਈ?\" ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਬਹੁਤ ਵਿਅੰਗਮਈ ਹੁੰਦੀ ਹੈ, ਉਹ ਇੱਕ।",
  "raw": "ਇਹ ਮੀਟਿੰਗ ਸਾਡੀ ਨਵੀਂ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਲਈ ਇੱਕ ਵਿਚਾਰ-ਵਟਾਂਦਰੇ ਸੈਸ਼ਨ ਹੋਣਾ ਸੀ। ਇਹ ਸ਼ੁਰੂ ਵਿੱਚ 2 ਘੰਟਿਆਂ ਲਈ ਤਹਿ ਕੀਤਾ ਗਿਆ ਸੀ। ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਹ 2 ਘੰਟੇ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਮਹਿਸੂਸ ਹੋਏ। ਮੇਰੀ ਸਹਿਯੋਗੀ, ਰੀਆ ਨੇ ਤਾਂ ਮਜ਼ਾਕ ਵੀ ਕੀਤਾ, \"ਇੱਕ ਹੋਰ ਮੀਟਿੰਗ? ਕੀ ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਸਾਡੇ ਕੋਲ ਅਸਲ ਕੰਮ ਵੀ ਹੈ ਕਰਨ ਲਈ?\" ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਬਹੁਤ ਵਿਅੰਗਮਈ ਹੁੰਦੀ ਹੈ, ਉਹ ਇੱਕ।"
}
```
```json
{
  "unnormalised": "ਨਵੇਂ ਸਮੇਂ ਨੂੰ ਅਨੁਕੂਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ, ਮੈਨੂੰ ਆਪਣੀ ਮੁਲਾਕਾਤ ਨੂੰ ਮੁੜ ਨਿਯਤ ਕਰਨ ਲਈ ਡਾ. ਪਟੇਲ ਦੇ ਕਲੀਨਿਕ ਨੂੰ ਈਮੇਲ ਕਰਨੀ ਪਈ। ਉਨ੍ਹਾਂ ਕੋਲ ਸਿਰਫ 02/08/2024 ਨੂੰ ਸਲਾਟ ਉਪਲਬਧ ਸਨ, ਜੋ ਕਿ ਥੋੜਾ ਨਿਰਾਸ਼ਾਜਨਕ ਸੀ। ਮੈਨੂੰ ਆਪਣੀ ਦੋਸਤ ਆਇਸ਼ਾ ਨਾਲ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਨੂੰ ਵੀ ਬਦਲਣਾ ਪਿਆ, ਜੋ ਕੋਲਕਾਤਾ ਤੋਂ ਆ ਰਹੀ ਸੀ। ਅਸੀਂ ਉਸ ਦਿਨ ਦੁਪਹਿਰੇ 1:00 ਵਜੇ ਮਿਲਣ ਵਾਲੇ ਸੀ।",
  "normalised": "ਨਵੇਂ ਸਮੇਂ ਨੂੰ ਅਨੁਕੂਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ, ਮੈਨੂੰ ਆਪਣੀ ਮੁਲਾਕਾਤ ਨੂੰ ਮੁੜ ਨਿਯਤ ਕਰਨ ਲਈ ਡਾਕਟਰ ਪਟੇਲ ਦੇ ਕਲੀਨਿਕ ਨੂੰ ਈਮੇਲ ਕਰਨੀ ਪਈ। ਉਨ੍ਹਾਂ ਕੋਲ ਸਿਰਫ ਦੋ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਸਲਾਟ ਉਪਲਬਧ ਸਨ, ਜੋ ਕਿ ਥੋੜਾ ਨਿਰਾਸ਼ਾਜਨਕ ਸੀ। ਮੈਨੂੰ ਆਪਣੀ ਦੋਸਤ ਆਇਸ਼ਾ ਨਾਲ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਨੂੰ ਵੀ ਬਦਲਣਾ ਪਿਆ, ਜੋ ਕੋਲਕਾਤਾ ਤੋਂ ਆ ਰਹੀ ਸੀ। ਅਸੀਂ ਉਸ ਦਿਨ ਦੁਪਹਿਰੇ ਇੱਕ ਪੀ.ਐਮ. ਮਿਲਣ ਵਾਲੇ ਸੀ।",
  "raw": "ਨਵੇਂ ਸਮੇਂ ਨੂੰ ਅਨੁਕੂਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ, ਮੈਨੂੰ ਆਪਣੀ ਮੁਲਾਕਾਤ ਨੂੰ ਮੁੜ ਨਿਯਤ ਕਰਨ ਲਈ ਡਾ. ਪਟੇਲ ਦੇ ਕਲੀਨਿਕ ਨੂੰ ਈਮੇਲ ਕਰਨੀ ਪਈ। ਉਨ੍ਹਾਂ ਕੋਲ ਸਿਰਫ 02/08/2024 ਨੂੰ ਸਲਾਟ ਉਪਲਬਧ ਸਨ, ਜੋ ਕਿ ਥੋੜਾ ਨਿਰਾਸ਼ਾਜਨਕ ਸੀ। ਮੈਨੂੰ ਆਪਣੀ ਦੋਸਤ ਆਇਸ਼ਾ ਨਾਲ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਨੂੰ ਵੀ ਬਦਲਣਾ ਪਿਆ, ਜੋ ਕੋਲਕਾਤਾ ਤੋਂ ਆ ਰਹੀ ਸੀ। ਅਸੀਂ ਉਸ ਦਿਨ ਦੁਪਹਿਰੇ 1:00 ਵਜੇ ਮਿਲਣ ਵਾਲੇ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਖੈਰ, 19 ਤਰੀਕ ਆਈ, ਅਤੇ ਮੀਟਿੰਗ 11:00 AM 'ਤੇ ਸ਼ੁਰੂ ਹੋਈ। ਇਹ ਪੂਰਾ 1 ਘੰਟਾ ਅਤੇ 45 ਮਿੰਟ ਚੱਲੀ। ਮੈਨੂੰ ਹੈਰਾਨੀ ਹੋਈ, ਇਹ ਅਸਲ ਵਿੱਚ ਲਾਭਕਾਰੀ ਸੀ! ਅਸੀਂ ਮੁਹਿੰਮ ਦੀ ਰਣਨੀਤੀ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਕਾਰਵਾਈਆਂ ਦੀ ਪਹਿਲਾਂ ਤੋਂ ਯੋਜਨਾ ਬਣਾਉਣ ਵਿੱਚ ਵੀ ਕਾਮਯਾਬ ਰਹੇ।",
  "normalised": "ਖੈਰ, ਉਨੀਵੀਂ ਤਰੀਕ ਆਈ, ਅਤੇ ਮੀਟਿੰਗ 11 AM 'ਤੇ ਸ਼ੁਰੂ ਹੋਈ। ਇਹ ਪੂਰਾ ਇੱਕ ਘੰਟਾ ਅਤੇ ਪੈਂਤਾਲੀ ਮਿੰਟ ਚੱਲੀ। ਮੈਨੂੰ ਹੈਰਾਨੀ ਹੋਈ, ਇਹ ਅਸਲ ਵਿੱਚ ਲਾਭਕਾਰੀ ਸੀ! ਅਸੀਂ ਮੁਹਿੰਮ ਦੀ ਰਣਨੀਤੀ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਕਾਰਵਾਈਆਂ ਦੀ ਪਹਿਲਾਂ ਤੋਂ ਯੋਜਨਾ ਬਣਾਉਣ ਵਿੱਚ ਵੀ ਕਾਮਯਾਬ ਰਹੇ।",
  "raw": "ਖੈਰ, 19 ਤਰੀਕ ਆਈ, ਅਤੇ ਮੀਟਿੰਗ 11:00 AM 'ਤੇ ਸ਼ੁਰੂ ਹੋਈ। ਇਹ ਪੂਰਾ 1 ਘੰਟਾ ਅਤੇ 45 ਮਿੰਟ ਚੱਲੀ। ਮੈਨੂੰ ਹੈਰਾਨੀ ਹੋਈ, ਇਹ ਅਸਲ ਵਿੱਚ ਲਾਭਕਾਰੀ ਸੀ! ਅਸੀਂ ਮੁਹਿੰਮ ਦੀ ਰਣਨੀਤੀ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਕਾਰਵਾਈਆਂ ਦੀ ਪਹਿਲਾਂ ਤੋਂ ਯੋਜਨਾ ਬਣਾਉਣ ਵਿੱਚ ਵੀ ਕਾਮਯਾਬ ਰਹੇ।"
}
```
```json
{
  "unnormalised": "ਪਿੱਛੇ ਮੁੜ ਕੇ ਦੇਖਦਿਆਂ, ਜਦੋਂ ਕਿ ਸ਼ੁਰੂਆਤੀ ਬਦਲਾਅ ਵਿਘਨਕਾਰੀ ਮਹਿਸੂਸ ਹੋਇਆ, ਪਰ ਪਹਿਲਾਂ ਕੀਤੀ ਗਈ ਮੀਟਿੰਗ ਨੇ ਅਸਲ ਵਿੱਚ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਸਾਡਾ ਸਮਾਂ ਬਚਾਇਆ। ਅਸੀਂ ਮੁਹਿੰਮ ਨੂੰ ਨਿਰਧਾਰਤ ਸਮੇਂ ਤੋਂ ਇੱਕ ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਯੋਗ ਸੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ ਕਿਸੇ ਚੀਜ਼ 'ਤੇ ਸਨ। ਉਹ ਹਮੇਸ਼ਾ 'ਗੋਲਡਨ ਆਵਰ' ਲਈ ਅਨੁਕੂਲਤਾ ਬਾਰੇ ਗੱਲ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ, ਜੋ ਵੀ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਪਣੀਆਂ ਨਿੱਜੀ ਡੈੱਡਲਾਈਨਾਂ ਨੂੰ ਵੀ ਪਹਿਲਾਂ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ!",
  "normalised": "ਪਿੱਛੇ ਮੁੜ ਕੇ ਦੇਖਦਿਆਂ, ਜਦੋਂ ਕਿ ਸ਼ੁਰੂਆਤੀ ਬਦਲਾਅ ਵਿਘਨਕਾਰੀ ਮਹਿਸੂਸ ਹੋਇਆ, ਪਰ ਪਹਿਲਾਂ ਕੀਤੀ ਗਈ ਮੀਟਿੰਗ ਨੇ ਅਸਲ ਵਿੱਚ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਸਾਡਾ ਸਮਾਂ ਬਚਾਇਆ। ਅਸੀਂ ਮੁਹਿੰਮ ਨੂੰ ਨਿਰਧਾਰਤ ਸਮੇਂ ਤੋਂ ਇੱਕ ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਯੋਗ ਸੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮਿਸਟਰ ਸ਼ਰਮਾ ਕਿਸੇ ਚੀਜ਼ 'ਤੇ ਸਨ। ਉਹ ਹਮੇਸ਼ਾ 'ਗੋਲਡਨ ਆਵਰ' ਲਈ ਅਨੁਕੂਲਤਾ ਬਾਰੇ ਗੱਲ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ, ਜੋ ਵੀ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਪਣੀਆਂ ਨਿੱਜੀ ਡੈੱਡਲਾਈਨਾਂ ਨੂੰ ਵੀ ਪਹਿਲਾਂ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ!",
  "raw": "ਪਿੱਛੇ ਮੁੜ ਕੇ ਦੇਖਦਿਆਂ, ਜਦੋਂ ਕਿ ਸ਼ੁਰੂਆਤੀ ਬਦਲਾਅ ਵਿਘਨਕਾਰੀ ਮਹਿਸੂਸ ਹੋਇਆ, ਪਰ ਪਹਿਲਾਂ ਕੀਤੀ ਗਈ ਮੀਟਿੰਗ ਨੇ ਅਸਲ ਵਿੱਚ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਸਾਡਾ ਸਮਾਂ ਬਚਾਇਆ। ਅਸੀਂ ਮੁਹਿੰਮ ਨੂੰ ਨਿਰਧਾਰਤ ਸਮੇਂ ਤੋਂ ਇੱਕ ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਯੋਗ ਸੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ ਕਿਸੇ ਚੀਜ਼ 'ਤੇ ਸਨ। ਉਹ ਹਮੇਸ਼ਾ 'ਗੋਲਡਨ ਆਵਰ' ਲਈ ਅਨੁਕੂਲਤਾ ਬਾਰੇ ਗੱਲ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ, ਜੋ ਵੀ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਪਣੀਆਂ ਨਿੱਜੀ ਡੈੱਡਲਾਈਨਾਂ ਨੂੰ ਵੀ ਪਹਿਲਾਂ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ!"
}
```
