```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਮੈਂ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਮੰਨ ਗਿਆ ਹਾਂ ਕਿ ਮੇਰਾ ਦਫਤਰ ਸਮੇਂ ਦੇ ਇੱਕ ਵੱਖਰੇ ਪਹਿਲੂ 'ਤੇ ਚੱਲਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇਹ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ?",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਮੈਂ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਮੰਨ ਗਿਆ ਹਾਂ ਕਿ ਮੇਰਾ ਦਫਤਰ ਸਮੇਂ ਦੇ ਇੱਕ ਵੱਖਰੇ ਪਹਿਲੂ 'ਤੇ ਚੱਲਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇਹ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ?",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਮੈਂ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਮੰਨ ਗਿਆ ਹਾਂ ਕਿ ਮੇਰਾ ਦਫਤਰ ਸਮੇਂ ਦੇ ਇੱਕ ਵੱਖਰੇ ਪਹਿਲੂ 'ਤੇ ਚੱਲਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇਹ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਜਿਵੇਂ ਕਿ, ਸਾਡੀਆਂ ਡੈੱਡਲਾਈਨਾਂ ਹਮੇਸ਼ਾਂ \"ਕੱਲ੍ਹ EOD\" ਹੁੰਦੀਆਂ ਹਨ, ਜਿਸਦਾ ਮਤਲਬ ਮੇਰੀ ਘੜੀ ਦੇ ਅਨੁਸਾਰ, ਅਸਲ ਵਿੱਚ \"ਹੁਣ ਅਤੇ ਬ੍ਰਹਿਮੰਡ ਦੀ ਗਰਮੀ ਦੀ ਮੌਤ ਦੇ ਵਿਚਕਾਰ ਕਦੇ ਵੀ\" ਹੁੰਦਾ ਹੈ। ਮੇਰੇ ਬੌਸ, ਸ਼੍ਰੀ ਸ਼ਰਮਾ, ਨੂੰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 4:30 PM 'ਤੇ \"ਤੁਰੰਤ ਸਿੰਕ\" ਤਹਿ ਕਰਨਾ ਪਸੰਦ ਹੈ। ਦੋਸਤ, ਉਸ ਸਮੇਂ ਤੱਕ, ਮੇਰਾ ਦਿਮਾਗ ਪਹਿਲਾਂ ਹੀ ਗੋਆ ਦੇ ਅੱਧੇ ਰਸਤੇ 'ਤੇ ਹੈ, ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਕਿੰਗਫਿਸ਼ਰ ਦੇ ਨਾਲ ਇੱਕ ਬੀਚ 'ਤੇ ਤਸਵੀਰ ਕਰ ਰਿਹਾ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 4:30 ਵਜੇ ਕੋਈ ਵੀ ਚੀਜ਼ ਸਿੰਕ ਨਹੀਂ ਕਰ ਰਹੀ ਹੈ, ਸ਼ਾਇਦ ਮੇਰੇ ਲੈਪਟਾਪ 'ਤੇ ਘੜੀ ਨੂੰ ਛੱਡ ਕੇ।",
  "normalised": "ਜਿਵੇਂ ਕਿ, ਸਾਡੀਆਂ ਡੈੱਡਲਾਈਨਾਂ ਹਮੇਸ਼ਾਂ \"ਕੱਲ੍ਹ E-O-D\" ਹੁੰਦੀਆਂ ਹਨ, ਜਿਸਦਾ ਮਤਲਬ ਮੇਰੀ ਘੜੀ ਦੇ ਅਨੁਸਾਰ, ਅਸਲ ਵਿੱਚ \"ਹੁਣ ਅਤੇ ਬ੍ਰਹਿਮੰਡ ਦੀ ਗਰਮੀ ਦੀ ਮੌਤ ਦੇ ਵਿਚਕਾਰ ਕਦੇ ਵੀ\" ਹੁੰਦਾ ਹੈ। ਮੇਰੇ ਬੌਸ, ਮਿਸਟਰ ਸ਼ਰਮਾ, ਨੂੰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਚਾਰ ਤੀਹ P-M 'ਤੇ \"ਤੁਰੰਤ ਸਿੰਕ\" ਤਹਿ ਕਰਨਾ ਪਸੰਦ ਹੈ। ਦੋਸਤ, ਉਸ ਸਮੇਂ ਤੱਕ, ਮੇਰਾ ਦਿਮਾਗ ਪਹਿਲਾਂ ਹੀ ਗੋਆ ਦੇ ਅੱਧੇ ਰਸਤੇ 'ਤੇ ਹੈ, ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਕਿੰਗਫਿਸ਼ਰ ਦੇ ਨਾਲ ਇੱਕ ਬੀਚ 'ਤੇ ਤਸਵੀਰ ਕਰ ਰਿਹਾ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਚਾਰ ਤੀਹ ਵਜੇ ਕੋਈ ਵੀ ਚੀਜ਼ ਸਿੰਕ ਨਹੀਂ ਕਰ ਰਹੀ ਹੈ, ਸ਼ਾਇਦ ਮੇਰੇ ਲੈਪਟਾਪ 'ਤੇ ਘੜੀ ਨੂੰ ਛੱਡ ਕੇ।",
  "raw": "ਜਿਵੇਂ ਕਿ, ਸਾਡੀਆਂ ਡੈੱਡਲਾਈਨਾਂ ਹਮੇਸ਼ਾਂ \"ਕੱਲ੍ਹ EOD\" ਹੁੰਦੀਆਂ ਹਨ, ਜਿਸਦਾ ਮਤਲਬ ਮੇਰੀ ਘੜੀ ਦੇ ਅਨੁਸਾਰ, ਅਸਲ ਵਿੱਚ \"ਹੁਣ ਅਤੇ ਬ੍ਰਹਿਮੰਡ ਦੀ ਗਰਮੀ ਦੀ ਮੌਤ ਦੇ ਵਿਚਕਾਰ ਕਦੇ ਵੀ\" ਹੁੰਦਾ ਹੈ। ਮੇਰੇ ਬੌਸ, ਸ਼੍ਰੀ ਸ਼ਰਮਾ, ਨੂੰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 4:30 PM 'ਤੇ \"ਤੁਰੰਤ ਸਿੰਕ\" ਤਹਿ ਕਰਨਾ ਪਸੰਦ ਹੈ। ਦੋਸਤ, ਉਸ ਸਮੇਂ ਤੱਕ, ਮੇਰਾ ਦਿਮਾਗ ਪਹਿਲਾਂ ਹੀ ਗੋਆ ਦੇ ਅੱਧੇ ਰਸਤੇ 'ਤੇ ਹੈ, ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਕਿੰਗਫਿਸ਼ਰ ਦੇ ਨਾਲ ਇੱਕ ਬੀਚ 'ਤੇ ਤਸਵੀਰ ਕਰ ਰਿਹਾ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 4:30 ਵਜੇ ਕੋਈ ਵੀ ਚੀਜ਼ ਸਿੰਕ ਨਹੀਂ ਕਰ ਰਹੀ ਹੈ, ਸ਼ਾਇਦ ਮੇਰੇ ਲੈਪਟਾਪ 'ਤੇ ਘੜੀ ਨੂੰ ਛੱਡ ਕੇ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਮੈਨੂੰ ਮੀਟਿੰਗ ਦੇ ਸੱਦਿਆਂ 'ਤੇ ਸ਼ੁਰੂਆਤ ਵੀ ਨਾ ਕਰਨ ਦਿਓ। \"Project Alpha Kickoff Meeting - Tentatively Scheduled for 22/12/2024, Time TBD.\" ਗੰਭੀਰਤਾ ਨਾਲ? ਇਹ ਲਗਭਗ ਦਸੰਬਰ ਹੈ ਅਤੇ ਤੁਸੀਂ *ਅਜੇ ਵੀ* ਸਮਾਂ ਤੈਅ ਨਹੀਂ ਕੀਤਾ ਹੈ? ਕੀ ਅਸੀਂ ਪਾਵਰਪੁਆਇੰਟ ਸਲਾਈਡਾਂ 'ਤੇ ਚਰਚਾ ਕਰਨ ਲਈ ਸਭ ਤੋਂ ਸ਼ੁਭ ਪਲ ਲੱਭਣ ਲਈ ਪ੍ਰਾਚੀਨ ਜੋਤਸ਼ੀਆਂ ਨਾਲ ਸਲਾਹ ਕਰ ਰਹੇ ਹਾਂ? ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਂ ਇਹ ਸੋਚਣਾ ਸ਼ੁਰੂ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ \"TBD\" ਅਸਲ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਸਮਾਂ ਖੇਤਰ ਹੈ।",
  "normalised": "ਅਤੇ ਮੈਨੂੰ ਮੀਟਿੰਗ ਦੇ ਸੱਦਿਆਂ 'ਤੇ ਸ਼ੁਰੂਆਤ ਵੀ ਨਾ ਕਰਨ ਦਿਓ। \"Project Alpha Kickoff Meeting - Tentatively Scheduled for ਬਾਈ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ, Time T-B-D.\" ਗੰਭੀਰਤਾ ਨਾਲ? ਇਹ ਲਗਭਗ ਦਸੰਬਰ ਹੈ ਅਤੇ ਤੁਸੀਂ *ਅਜੇ ਵੀ* ਸਮਾਂ ਤੈਅ ਨਹੀਂ ਕੀਤਾ ਹੈ? ਕੀ ਅਸੀਂ ਪਾਵਰਪੁਆਇੰਟ ਸਲਾਈਡਾਂ 'ਤੇ ਚਰਚਾ ਕਰਨ ਲਈ ਸਭ ਤੋਂ ਸ਼ੁਭ ਪਲ ਲੱਭਣ ਲਈ ਪ੍ਰਾਚੀਨ ਜੋਤਸ਼ੀਆਂ ਨਾਲ ਸਲਾਹ ਕਰ ਰਹੇ ਹਾਂ? ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਂ ਇਹ ਸੋਚਣਾ ਸ਼ੁਰੂ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ \"T-B-D\" ਅਸਲ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਸਮਾਂ ਖੇਤਰ ਹੈ।",
  "raw": "ਅਤੇ ਮੈਨੂੰ ਮੀਟਿੰਗ ਦੇ ਸੱਦਿਆਂ 'ਤੇ ਸ਼ੁਰੂਆਤ ਵੀ ਨਾ ਕਰਨ ਦਿਓ। \"Project Alpha Kickoff Meeting - Tentatively Scheduled for 22/12/2024, Time TBD.\" ਗੰਭੀਰਤਾ ਨਾਲ? ਇਹ ਲਗਭਗ ਦਸੰਬਰ ਹੈ ਅਤੇ ਤੁਸੀਂ *ਅਜੇ ਵੀ* ਸਮਾਂ ਤੈਅ ਨਹੀਂ ਕੀਤਾ ਹੈ? ਕੀ ਅਸੀਂ ਪਾਵਰਪੁਆਇੰਟ ਸਲਾਈਡਾਂ 'ਤੇ ਚਰਚਾ ਕਰਨ ਲਈ ਸਭ ਤੋਂ ਸ਼ੁਭ ਪਲ ਲੱਭਣ ਲਈ ਪ੍ਰਾਚੀਨ ਜੋਤਸ਼ੀਆਂ ਨਾਲ ਸਲਾਹ ਕਰ ਰਹੇ ਹਾਂ? ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਂ ਇਹ ਸੋਚਣਾ ਸ਼ੁਰੂ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ \"TBD\" ਅਸਲ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਸਮਾਂ ਖੇਤਰ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਕਲਾਸਿਕ \"urgent\" ਈਮੇਲ ਹੈ ਜੋ 5:58 PM 'ਤੇ ਆਉਂਦੀ ਹੈ, ਕੁਝ ਕਰਨ ਲਈ ਕਹਿੰਦੀ ਹੈ \"ASAP\". ਮੇਰਾ ਕੋਡਿੰਗ ਵਿੱਚ ਭਰਾ, \"ASAP\" 1998 ਦੇ ਆਸ-ਪਾਸ ਕਿਸੇ ਸਮੇਂ ਇੱਕ ਵੈਧ ਸਮਾਂ-ਸੀਮਾ ਹੋਣਾ ਬੰਦ ਹੋ ਗਿਆ। ਹੁਣ ਇਸਦਾ ਮਤਲਬ ਹੈ \"ਮੇਰੇ ਰਾਤ ਦੇ ਖਾਣੇ ਵਿੱਚ ਵਿਘਨ ਪਾਓ ਅਤੇ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਚੋਣਾਂ 'ਤੇ ਸਵਾਲ ਕਰੋ।\" ਮੈਨੂੰ ਪੱਕਾ ਯਕੀਨ ਹੈ ਕਿ ਮੇਰਾ ਆਟੋ-ਜਵਾਬ ਉਸ ਉਲਝੀ ਹੋਈ ਗਣਿਤ ਵਾਲੀ ਔਰਤ ਮੀਮ ਦਾ ਇੱਕ GIF ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।",
  "normalised": "ਫਿਰ ਕਲਾਸਿਕ \"urgent\" ਈਮੇਲ ਹੈ ਜੋ ਪੰਜ ਵਜ ਕੇ ਅਠਵੰਜਾ ਪੀ-ਐਮ 'ਤੇ ਆਉਂਦੀ ਹੈ, ਕੁਝ ਕਰਨ ਲਈ ਕਹਿੰਦੀ ਹੈ \"ਏ-ਐਸ-ਏ-ਪੀ।\" ਮੇਰਾ ਕੋਡਿੰਗ ਵਿੱਚ ਭਰਾ, \"ਏ-ਐਸ-ਏ-ਪੀ\" ਉਨਨੀ ਸੌ ਅਠਾਨਵੇਂ ਦੇ ਆਸ-ਪਾਸ ਕਿਸੇ ਸਮੇਂ ਇੱਕ ਵੈਧ ਸਮਾਂ-ਸੀਮਾ ਹੋਣਾ ਬੰਦ ਹੋ ਗਿਆ। ਹੁਣ ਇਸਦਾ ਮਤਲਬ ਹੈ \"ਮੇਰੇ ਰਾਤ ਦੇ ਖਾਣੇ ਵਿੱਚ ਵਿਘਨ ਪਾਓ ਅਤੇ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਚੋਣਾਂ 'ਤੇ ਸਵਾਲ ਕਰੋ।\" ਮੈਨੂੰ ਪੱਕਾ ਯਕੀਨ ਹੈ ਕਿ ਮੇਰਾ ਆਟੋ-ਜਵਾਬ ਉਸ ਉਲਝੀ ਹੋਈ ਗਣਿਤ ਵਾਲੀ ਔਰਤ ਮੀਮ ਦਾ ਇੱਕ ਜੀ-ਆਈ-ਐਫ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।",
  "raw": "ਫਿਰ ਕਲਾਸਿਕ \"urgent\" ਈਮੇਲ ਹੈ ਜੋ 5:58 PM 'ਤੇ ਆਉਂਦੀ ਹੈ, ਕੁਝ ਕਰਨ ਲਈ ਕਹਿੰਦੀ ਹੈ \"ASAP\". ਮੇਰਾ ਕੋਡਿੰਗ ਵਿੱਚ ਭਰਾ, \"ASAP\" 1998 ਦੇ ਆਸ-ਪਾਸ ਕਿਸੇ ਸਮੇਂ ਇੱਕ ਵੈਧ ਸਮਾਂ-ਸੀਮਾ ਹੋਣਾ ਬੰਦ ਹੋ ਗਿਆ। ਹੁਣ ਇਸਦਾ ਮਤਲਬ ਹੈ \"ਮੇਰੇ ਰਾਤ ਦੇ ਖਾਣੇ ਵਿੱਚ ਵਿਘਨ ਪਾਓ ਅਤੇ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਚੋਣਾਂ 'ਤੇ ਸਵਾਲ ਕਰੋ।\" ਮੈਨੂੰ ਪੱਕਾ ਯਕੀਨ ਹੈ ਕਿ ਮੇਰਾ ਆਟੋ-ਜਵਾਬ ਉਸ ਉਲਝੀ ਹੋਈ ਗਣਿਤ ਵਾਲੀ ਔਰਤ ਮੀਮ ਦਾ ਇੱਕ GIF ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਇੱਕ ਸਾਂਝਾ ਕੈਲੰਡਰ ਵਰਤਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਜਿਵੇਂ ਕਿ Google Calendar ਜਾਂ Outlook। ਅਕਾਊਂਟਿੰਗ ਤੋਂ ਸ਼੍ਰੀ ਵਰਮਾ ਨੇ ਮੈਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੇਖਿਆ ਜਿਵੇਂ ਮੈਂ ਸਰਵਰ ਦੇਵਤਿਆਂ ਨੂੰ ਬੱਕਰਾ ਚੜ੍ਹਾਉਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੋਵੇ। ਉਸ ਨੇ ਕਿਹਾ, ਅਤੇ ਮੈਂ ਹਵਾਲਾ ਦਿੰਦਾ ਹਾਂ, \"ਅਸੀਂ ਕੰਪਨੀ ਕੈਲੰਡਰ, ਬੀਟਾ ਵਰਤਦੇ ਹਾਂ। ਇਹ A3 ਕਾਗਜ਼ 'ਤੇ ਛਾਪਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਨੋਟਿਸ ਬੋਰਡ 'ਤੇ ਚਿਪਕਾਇਆ ਜਾਂਦਾ ਹੈ।\" ਤਰੱਕੀ, ਲੋਕੋ, ਤਰੱਕੀ। ਮੈਨੂੰ ਇੱਕ ਕੈਲੰਡਰ ਐਪ ਦੀ ਕਾਢ ਕੱਢਣ ਦੀ ਲੋੜ ਹੈ ਜੋ A3 'ਤੇ ਵੀ ਛਾਪਦੀ ਹੈ। ਇਸਨੂੰ \"ਕੈਲੰਡਰ ਜੀ\" ਜਾਂ ਕੁਝ ਵੀ ਕਹੋ। ਇਹ ਅਗਲੀ ਵੱਡੀ ਚੀਜ਼ ਹੋਵੇਗੀ।",
  "normalised": "ਮੈਂ ਇੱਕ ਸਾਂਝਾ ਕੈਲੰਡਰ ਵਰਤਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਜਿਵੇਂ ਕਿ Google Calendar ਜਾਂ Outlook। ਮਿਸਟਰ ਵਰਮਾ ਨੇ ਅਕਾਊਂਟਿੰਗ ਤੋਂ ਮੈਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੇਖਿਆ ਜਿਵੇਂ ਮੈਂ ਸਰਵਰ ਦੇਵਤਿਆਂ ਨੂੰ ਬੱਕਰਾ ਚੜ੍ਹਾਉਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਸੀ। ਉਸ ਨੇ ਕਿਹਾ, ਅਤੇ ਮੈਂ ਹਵਾਲਾ ਦਿੰਦਾ ਹਾਂ, \"ਅਸੀਂ ਕੰਪਨੀ ਕੈਲੰਡਰ, ਬੀਟਾ ਵਰਤਦੇ ਹਾਂ। ਇਹ A-three ਕਾਗਜ਼ 'ਤੇ ਛਾਪਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਨੋਟਿਸ ਬੋਰਡ 'ਤੇ ਚਿਪਕਾਇਆ ਜਾਂਦਾ ਹੈ।\" ਤਰੱਕੀ, ਲੋਕੋ, ਤਰੱਕੀ। ਮੈਨੂੰ ਇੱਕ ਕੈਲੰਡਰ ਐਪ ਦੀ ਕਾਢ ਕੱਢਣ ਦੀ ਲੋੜ ਹੈ ਜੋ A-three 'ਤੇ ਵੀ ਛਾਪਦੀ ਹੈ। ਇਸਨੂੰ \"ਕੈਲੰਡਰ ਜੀ\" ਜਾਂ ਕੁਝ ਵੀ ਕਹੋ। ਇਹ ਅਗਲੀ ਵੱਡੀ ਚੀਜ਼ ਹੋਵੇਗੀ।",
  "raw": "ਮੈਂ ਇੱਕ ਸਾਂਝਾ ਕੈਲੰਡਰ ਵਰਤਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਜਿਵੇਂ ਕਿ Google Calendar ਜਾਂ Outlook। ਅਕਾਊਂਟਿੰਗ ਤੋਂ ਸ਼੍ਰੀ ਵਰਮਾ ਨੇ ਮੈਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੇਖਿਆ ਜਿਵੇਂ ਮੈਂ ਸਰਵਰ ਦੇਵਤਿਆਂ ਨੂੰ ਬੱਕਰਾ ਚੜ੍ਹਾਉਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੋਵੇ। ਉਸ ਨੇ ਕਿਹਾ, ਅਤੇ ਮੈਂ ਹਵਾਲਾ ਦਿੰਦਾ ਹਾਂ, \"ਅਸੀਂ ਕੰਪਨੀ ਕੈਲੰਡਰ, ਬੀਟਾ ਵਰਤਦੇ ਹਾਂ। ਇਹ A3 ਕਾਗਜ਼ 'ਤੇ ਛਾਪਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਨੋਟਿਸ ਬੋਰਡ 'ਤੇ ਚਿਪਕਾਇਆ ਜਾਂਦਾ ਹੈ।\" ਤਰੱਕੀ, ਲੋਕੋ, ਤਰੱਕੀ। ਮੈਨੂੰ ਇੱਕ ਕੈਲੰਡਰ ਐਪ ਦੀ ਕਾਢ ਕੱਢਣ ਦੀ ਲੋੜ ਹੈ ਜੋ A3 'ਤੇ ਵੀ ਛਾਪਦੀ ਹੈ। ਇਸਨੂੰ \"ਕੈਲੰਡਰ ਜੀ\" ਜਾਂ ਕੁਝ ਵੀ ਕਹੋ। ਇਹ ਅਗਲੀ ਵੱਡੀ ਚੀਜ਼ ਹੋਵੇਗੀ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਸਭ ਤੋਂ ਵਧੀਆ ਗੱਲ? ਸਾਡੀ ਦਫ਼ਤਰ ਦੀ “ਫਲੈਕਸੀ-ਟਾਈਮ” ਨੀਤੀ ਸਾਨੂੰ ਸਵੇਰੇ 9:00 ਵਜੇ ਤੋਂ 10:00 ਵਜੇ ਦੇ ਵਿਚਕਾਰ ਕਿਸੇ ਵੀ ਸਮੇਂ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦੀ ਹੈ। ਜ਼ਮੀਨ ਤੋੜਨ ਵਾਲਾ! ਉਹ ਸਾਰਾ ਘੰਟਾ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲ ਰਿਹਾ ਹੈ! ਮਤਲਬ, ਮੈਂ ਅਸਲ ਵਿੱਚ ਸੌਣ ਲਈ ਉਹਨਾਂ ਵਾਧੂ 60 ਮਿੰਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦਾ ਸੀ, ਪਰ ਫਿਰ ਮੈਂ ਸਵੇਰ ਦੀ ਚਾਹ ਅਤੇ ਮਿਸ ਦੇਸਾਈ ਨਾਲ ਬੀਤੀ ਰਾਤ ਦੇ ਬਿੱਗ ਬੌਸ ਐਪੀਸੋਡ 'ਤੇ ਚਰਚਾ ਕਰਨ ਦਾ ਮੌਕਾ ਗੁਆ ਦੇਵਾਂਗਾ। ਫੈਸਲੇ, ਫੈਸਲੇ।",
  "normalised": "ਅਤੇ ਸਭ ਤੋਂ ਵਧੀਆ ਗੱਲ? ਸਾਡੀ ਦਫ਼ਤਰ ਦੀ \"ਫਲੈਕਸੀ-ਟਾਈਮ\" ਨੀਤੀ ਸਾਨੂੰ ਸਵੇਰੇ ਨੌਂ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਏ-ਐਮ ਅਤੇ ਦਸ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਏ-ਐਮ ਦੇ ਵਿਚਕਾਰ ਕਿਸੇ ਵੀ ਸਮੇਂ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦੀ ਹੈ। ਜ਼ਮੀਨ ਤੋੜਨ ਵਾਲਾ! ਉਹ ਸਾਰਾ ਘੰਟਾ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲ ਰਿਹਾ ਹੈ! ਮਤਲਬ, ਮੈਂ ਅਸਲ ਵਿੱਚ ਸੌਣ ਲਈ ਉਹਨਾਂ ਵਾਧੂ ਸੱਠ ਮਿੰਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦਾ ਸੀ, ਪਰ ਫਿਰ ਮੈਂ ਸਵੇਰ ਦੀ ਚਾਹ ਅਤੇ ਮਿਸ ਦੇਸਾਈ ਨਾਲ ਬੀਤੀ ਰਾਤ ਦੇ ਬਿੱਗ ਬੌਸ ਐਪੀਸੋਡ 'ਤੇ ਚਰਚਾ ਕਰਨ ਦਾ ਮੌਕਾ ਗੁਆ ਦੇਵਾਂਗਾ। ਫੈਸਲੇ, ਫੈਸਲੇ।",
  "raw": "ਅਤੇ ਸਭ ਤੋਂ ਵਧੀਆ ਗੱਲ? ਸਾਡੀ ਦਫ਼ਤਰ ਦੀ “ਫਲੈਕਸੀ-ਟਾਈਮ” ਨੀਤੀ ਸਾਨੂੰ ਸਵੇਰੇ 9:00 ਵਜੇ ਤੋਂ 10:00 ਵਜੇ ਦੇ ਵਿਚਕਾਰ ਕਿਸੇ ਵੀ ਸਮੇਂ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦੀ ਹੈ। ਜ਼ਮੀਨ ਤੋੜਨ ਵਾਲਾ! ਉਹ ਸਾਰਾ ਘੰਟਾ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲ ਰਿਹਾ ਹੈ! ਮਤਲਬ, ਮੈਂ ਅਸਲ ਵਿੱਚ ਸੌਣ ਲਈ ਉਹਨਾਂ ਵਾਧੂ 60 ਮਿੰਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦਾ ਸੀ, ਪਰ ਫਿਰ ਮੈਂ ਸਵੇਰ ਦੀ ਚਾਹ ਅਤੇ ਮਿਸ ਦੇਸਾਈ ਨਾਲ ਬੀਤੀ ਰਾਤ ਦੇ ਬਿੱਗ ਬੌਸ ਐਪੀਸੋਡ 'ਤੇ ਚਰਚਾ ਕਰਨ ਦਾ ਮੌਕਾ ਗੁਆ ਦੇਵਾਂਗਾ। ਫੈਸਲੇ, ਫੈਸਲੇ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਹਾਂ, ਮੇਰਾ ਦਫਤਰ ਸ਼ਰਮਾ ਸਟੈਂਡਰਡ ਟਾਈਮ 'ਤੇ ਕੰਮ ਕਰਦਾ ਹੈ, ਜਿੱਥੇ ਡੈੱਡਲਾਈਨਾਂ ਸੁਝਾਅ ਹਨ, ਮੀਟਿੰਗਾਂ ਕੁਆਂਟਮ ਘਟਨਾਵਾਂ ਹਨ, ਅਤੇ \"ਜ਼ਰੂਰੀ\" ਦਾ ਮਤਲਬ ਹੈ \"ਜਦੋਂ ਵੀ ਮੈਨੂੰ ਯਾਦ ਆਉਂਦਾ ਹੈ ਕਿ ਇਹ ਮੌਜੂਦ ਹੈ।" ਕੀ ਕੋਈ ਹੋਰ ਵੀ ਇਸੇ ਕਿਸ਼ਤੀ ਵਿੱਚ ਹੈ? ਜਾਂ ਕੀ ਇਹ ਸਿਰਫ ਮੈਂ ਹੀ ਹੌਲੀ-ਹੌਲੀ ਪਾਗਲ ਹੋ ਰਿਹਾ ਹਾਂ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਦਫਤਰ ਦੀਆਂ ਅਸਥਾਈ ਅਸਧਾਰਨਤਾਵਾਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਬਿਤਾਏ ਆਪਣੇ ਸਮੇਂ ਲਈ ਇਨਵੌਇਸ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ। ਹਮਮ... ਸੋਚਣ ਲਈ ਭੋਜਨ। ਜਾਣਾ ਪਵੇਗਾ, \"ਕੱਲ੍ਹ EOD\" ਨੇੜੇ ਆ ਰਿਹਾ ਹੈ।",
  "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਮੇਰਾ ਦਫਤਰ ਸ਼ਰਮਾ ਸਟੈਂਡਰਡ ਟਾਈਮ 'ਤੇ ਕੰਮ ਕਰਦਾ ਹੈ, ਜਿੱਥੇ ਡੈੱਡਲਾਈਨਾਂ ਸੁਝਾਅ ਹਨ, ਮੀਟਿੰਗਾਂ ਕੁਆਂਟਮ ਘਟਨਾਵਾਂ ਹਨ, ਅਤੇ \"ਜ਼ਰੂਰੀ\" ਦਾ ਮਤਲਬ ਹੈ \"ਜਦੋਂ ਵੀ ਮੈਨੂੰ ਯਾਦ ਆਉਂਦਾ ਹੈ ਕਿ ਇਹ ਮੌਜੂਦ ਹੈ।" ਕੀ ਕੋਈ ਹੋਰ ਵੀ ਇਸੇ ਕਿਸ਼ਤੀ ਵਿੱਚ ਹੈ? ਜਾਂ ਕੀ ਇਹ ਸਿਰਫ ਮੈਂ ਹੀ ਹੌਲੀ-ਹੌਲੀ ਪਾਗਲ ਹੋ ਰਿਹਾ ਹਾਂ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਦਫਤਰ ਦੀਆਂ ਅਸਥਾਈ ਅਸਧਾਰਨਤਾਵਾਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਬਿਤਾਏ ਆਪਣੇ ਸਮੇਂ ਲਈ ਇਨਵੌਇਸ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ। ਹਮਮ... ਸੋਚਣ ਲਈ ਭੋਜਨ। ਜਾਣਾ ਪਵੇਗਾ, \"ਕੱਲ੍ਹ ਈ-ਓ-ਡੀ\" ਨੇੜੇ ਆ ਰਿਹਾ ਹੈ।",
  "raw": "ਇਸ ਲਈ, ਹਾਂ, ਮੇਰਾ ਦਫਤਰ ਸ਼ਰਮਾ ਸਟੈਂਡਰਡ ਟਾਈਮ 'ਤੇ ਕੰਮ ਕਰਦਾ ਹੈ, ਜਿੱਥੇ ਡੈੱਡਲਾਈਨਾਂ ਸੁਝਾਅ ਹਨ, ਮੀਟਿੰਗਾਂ ਕੁਆਂਟਮ ਘਟਨਾਵਾਂ ਹਨ, ਅਤੇ \"ਜ਼ਰੂਰੀ\" ਦਾ ਮਤਲਬ ਹੈ \"ਜਦੋਂ ਵੀ ਮੈਨੂੰ ਯਾਦ ਆਉਂਦਾ ਹੈ ਕਿ ਇਹ ਮੌਜੂਦ ਹੈ।" ਕੀ ਕੋਈ ਹੋਰ ਵੀ ਇਸੇ ਕਿਸ਼ਤੀ ਵਿੱਚ ਹੈ? ਜਾਂ ਕੀ ਇਹ ਸਿਰਫ ਮੈਂ ਹੀ ਹੌਲੀ-ਹੌਲੀ ਪਾਗਲ ਹੋ ਰਿਹਾ ਹਾਂ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਦਫਤਰ ਦੀਆਂ ਅਸਥਾਈ ਅਸਧਾਰਨਤਾਵਾਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਬਿਤਾਏ ਆਪਣੇ ਸਮੇਂ ਲਈ ਇਨਵੌਇਸ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ। ਹਮਮ... ਸੋਚਣ ਲਈ ਭੋਜਨ। ਜਾਣਾ ਪਵੇਗਾ, \"ਕੱਲ੍ਹ EOD\" ਨੇੜੇ ਆ ਰਿਹਾ ਹੈ।"
}
```
