{"unnormalised": "सेहत-सेवा दी दुनिया च चलना भ्रामक होई सकदा ऐ, खास करदे ओह्दे बेल्लै जियां बक्ख-बक्ख भूमिकाएं ते जिम्मेदारीएं गी समझन दी कोशश करी जांदी ऐ। एह् जानना जरूरी ऐ के कीह् कौन ऐ, संपर्क दे पहले बिंदु थमां लेई के माहिर अपने इलाज दी योजना गी निर्देशित करदे न। आओ कुझ आम मेडिकल ते सेहत-सेवा दे नामें गी तोड़ी देओ जेह्ड़े तुहानूं भारत च मिल सकदे न।", "normalised": "सेहत-सँभाल दी दुनिया च चलना भम्र पैदा करने आह् ला होई सकदा ऐ, खास करदे ओह्दे बेल्लै जेकर तुंदी अलग-अलग भूमिकाएं ते जिमेवारियां गी समझने दी कोशश करी दे हो। एह् जानना जरूरी ऐ के पहला संपर्क बिंदु थमां लैइयै विशेषज्ञ तक जेह्ड़ा तुंदे इलाज योजना च तुंदी अगुवाई करदा ऐ के कुन कुन ऐ। आओ भारत च तुंदे सामने आने आह् ले कुसै आम चिकित्सा ते सेहत सँभाल दे खिताब दा टूआं करिए।"}
{"unnormalised": "पहला, तुहाडे कोल आम डॉक्टर न। इन्हां गी अक्सर \"डॉ.\" आखेआ जंदा ऐ ते उसदे बाद उन्हां दा नाम होंदा ऐ, उदाहरण लेई \"डॉ. शर्मा\"। एह् ओह् डॉक्टर न जिंदे कन्नै तुस्सी आम तौर उप्पर रूटीन चेक-अप, आम बीमारियें ते शुरूआती निदान लेई मिलदे ओ। ओह् रोकथाम दी देखभाल च ते कुल सेहत गी संभालने च अहम भूमिका निभांदे न। इक चंगे जीपी दी अहमियत गी कम मत समझो!", "normalised": "पह्लै तां तुंदे कोल आम प्रैक्टिशनर हेन। इनेंगी अक्सर \"डी-आर।\" बोल्या जांदा ऐ। उदाहरण दे तौर पर, \"डी-आर. शर्मा\"। एह् ओह् डाक्टर हेन जिंदे कन्नै तुसीं आमतौर पर रूटीन चेक-अप, आम रोगें ते शुरूआती निदानें लेई मिलदे ओ। ओह् रोकथाम आह् ली देखभाल ते कुल सेहत दे प्रबंधन च इक महत्वपूर्ण भूमिका निभांदे हेन। इक चंगे जी-पी दे महत्व गी घट्ट मत समझो!"}
{"unnormalised": "फेर माहिर न। अपने जीपी दे बाद, तुहानूं अपनी खास जरूरतें दे आधार उप्पर इक माहिर गी भेजा जाई सकदा ऐ। \"डॉ. गुप्ता, कार्डियोलॉजिस्ट\" दे बारे च सोचो, जेह्ड़े दिल कन्नै जुड़े मुद्दे च माहिर न, जां \"डॉ. खान, न्यूरोलॉजिस्ट\" दिमाग ते तंत्रिका तंत्र दी हालत लेई। तुहानूं \"प्रो. वर्मा\" बी मिल सकदे न, जे तुहाडा इलाज इक पढ़ाने आह्ले अस्पताल च होई रिया ऐ; एह् नाम आमतौर उप्पर बक्ख-बक्ख ब्हुत ब'रे दा तजुर्बा रखदे इक माहिर दा संकेत दिंदा ऐ जेह्ड़ा पढ़ाने ते रिसर्च च बी शामिल ऐ।", "normalised": "फेर विशेषज्ञ होन्दे न। तुंदे जी-पी दे बाद, तुंदे गी तुंदियां खास जरूरतें दे आधार पर किसे विशेषज्ञ कन्नै भेज्या जाई सकदा ऐ। \"डी-आर. गुप्ता, कार्डियोलॉजिस्ट\" सोचो, जेह्ड़े दिल कन्नै जुड़े मुद्दे च माहिर हेन, जां \"डी-आर. खान, न्यूरोलॉजिस्ट\" दिमाग ते तंत्रिका तंत्र दी हालतें लेई। तुसीं \"पी-आर-ओ-एफ. वर्मा\" बी दिक्खी सकदे ओ, जेकर तुंदा इलाज किसे शिक्षण अस्पताल च होई रेह्आ ऐ; एह् शीर्षक आमतौर पर अनुभव दे सालां दे विशेषज्ञ गी दर्शांदा ऐ जेह्ड़ा सिखाने ते शोध च बी शामिल ऐ।"}
{"unnormalised": "नर्सिंग स्टाफ सेहत-सेवा प्रणाली दा इक जरूरी हिस्सा ऐ, जिआ अक्सर \"एसआर. नर्स, सुश्री पटेल\" दी अगवाई च होंदा ऐ जेह्ड़ी वार्ड दी निगरानी करदी ऐ। ओह् ओह् न जेह्ड़े दवाईयां दिंदे न, तुहाडी हालत दी निगरानी करदे न, ते चौबीस घंटे देखभाल करदे न। हेड नर्स तों अग्गें, तुहानूं \"स्टाफ नर्स, श्रीमती कुमार\", ते प्रशिक्षु नर्स बी मिलन गे जेह्ड़े मरीज दी सेहत लेई जरूरी न।", "normalised": "नर्सिंग स्टाफ सेहत सँभाल प्रणाली दा इक जरूरी हिस्सा ऐ, जिसदा नेतृत्व अक्सर \"एस-आर. नर्स, एम-एस. पटेल\" करदी ऐ जेह्ड़ी वार्ड दी निगरानी करदी ऐ। ओह् ओह् हेन जेह्ड़े दवाईयां दिंदे हेन, तुंदी हालत दी निगरानी करदे हेन, ते चौबीस घंटे देखभाल करदे हेन। हेड नर्स दे अलावा, तुसेंगी \"स्टाफ नर्स, एम-आर-एस. कुमार\", ते प्रशिक्षु नर्सें बी मिलन जिह्ड़ियां मरीज दी भलाई लेई जरूरी न।"}
{"unnormalised": "डॉक्टरें ते नर्सां तों अग्गें, सहयोगी सेहत-सेवा पेशेवरें दी पूरी टीम ऐ। तुस्सी \"श्रीमान मेनन, फिजियोथेरेपिस्ट\" कन्नै मिल सकदे ओ, जेह्ड़े मरीजें गी चोटें जां सर्जरी तों ठीक होन च मदद करदे न, जां \"सुश्री रेड्डी, आहार विशेषज्ञ,\" जेह्ड़े पोषण ते खाने दी जरूरतें उप्पर मार्गदर्शन दिंदे न। ते आओ \"फार्मासिस्ट सिंह\" गी मत भूलो, जेह्ड़े तुहाडे स्थानीय केमिस्ट उप्पर दवाईयां दिंदे न ते खुराक उप्पर सलाह दिंदे न।", "normalised": "डाक्टरें ते नर्सें दे अलावा सहयोगी सेहत सँभाल पेशेवरें दी इक पूरी टीम ऐ। तुसीं \"एम-आर. मेनन, फिजियोथेरेपिस्ट\" कन्नै मिली सकदे ओ, जेह्ड़े मरीजें गी चोटें जां सर्जरियां थमां ठीक होने च मदद करदे न, जां \"एम-एस. रेड्डी, डाइटिशियन,\" जेह्ड़ी पोषण ते आहार जरूरतें पर मार्गदर्शन प्रदान करदी ऐ। ते \"फार्मासिस्ट सिंह\" गी मत भुलना, जेह्ड़े तुंदे स्थानीय केमिस्ट च दवाईयां दिंदे हेन ते खुराक दे बारे च सलाह दिंदे हेन।"}
{"unnormalised": "प्रशासनिक भूमिकाएं च, तुहानूं \"अस्पताल प्रशासक, श्रीमान चटर्जी\" जेह्ड़े नाम मिलने, जेह्ड़े सेहत-सेवा सुविधा दे सुचारू ढंग कन्नै कम करने लेई जिम्मेदार न। ते मानसिक सेहत दी मदद लेई, तुहाडे कोल \"सलाहकार दास\" जां \"मनोवैज्ञानिक अय्यर\" न, जेह्ड़े मरीजें गी भावनात्मक चुनौतियें दा सामना करने लेई जरूरी न। तुहानूं घट्ट आम नाम \"मेडिकल अधिकारी-इंचार्ज, डॉ. बनर्जी\" बी मिल सकदा ऐ, खास करदे छोटे क्लिनिक जां सरकारी सेहत केंद्रें च।", "normalised": "प्रशासनिक भूमिका च, तुसेंगी \"अस्पताल प्रशासक, एम-आर. चटर्जी\" जेह्ड़े सेहत सँभाल सुविधा दे सुचारू कामकाज लेई जिमेवार हेन। ते मानसिक सेहत दे समर्थन लेई, तुंदे कोल \"काउंसलर दास\" जां \"मनोवैज्ञानिक अय्यर\" हेन, जेह्ड़े भावनात्मक चुनौतियां दा सामना करने आह् ले मरीजें लेई जरूरी हेन। तुसेंगी घट्ट आम शीर्षक \"मेडिकल ऑफिसर-इंचार्ज, डी-आर. बनर्जी\" बी मिल सकदा ऐ, खास करदे छोटे क्लीनिक जां सरकारी सेहत केंद्रें दे अंदर।"}
{"unnormalised": "इन्हां बक्ख-बक्ख नामें गी समझन कन्नै न सिर्फ तुहानूं सेहत-सेवा प्रणाली च मता भरोसे कन्नै नेविगेट करने च मदद मिलदी ऐ, बल्कि तुहानूं इन्हां बक्ख-बक्ख कौशलें ते माहिरता गी सराहन च बी मदद मिलदी ऐ जेह्ड़ी तुहाडी सेहत च योगदान करदे न। याद रख्खो, सेहत-सेवा टीम दा हरेक सदस्य व्यापक ते दयालु देखभाल प्रदान करने च अहम भूमिका निभांदा ऐ।", "normalised": "इनें अलग-अलग खिताबें गी समझन कन्नै न सिर्फ तुसेंगी सेहत सँभाल प्रणाली च मता आत्मविश्वास कन्नै चलने च मदद मिलदी ऐ, बल्कि तुसेंगी इनें मता अलग-अलग कौशलां ते माहिरता दी कदर करने दी बी इजाजत मिलदी ऐ जेह्ड़ियां तुंदी भलाई च योगदान करदे न। याद रख्खो, सेहत सँभाल टीम दा हर सदस्य व्यापक ते दयालु देखभाल प्रदान करने च इक जरूरी भूमिका निभांदा ऐ।"}
