{"unnormalised": "ताज़ा खबर: लोकल डाक्टर ने जीता नेशनल अवार्ड!", "normalised": "ताज़ा खबर: लोकल डॉक्टर ने जीता नेशनल अवार्ड!"}
{"unnormalised": "सिटी हस्पताल च जाने-पहचाने चेहरे डॉक्टर आयशा खान गी \"हेल्थकेयर इनोवेटर ऑफ़ द ईयर\" अवार्ड नाल नवाज़ेआ गेआ ऐ। कई लोकां उनेंगी डॉक्टर खान दे नांऽ कन्नै जानदे न, पर अवार्ड कमेटी ने सरकारी ऐलान दे दौरान सही नांऽ डाक्टर इस्तेमाल करने दा पक्का कीता। उनेंगी ग्रामीण सेहत सेवा आस्तै इक घट्ट कीमती डायग्नोस्टिक टूल बनाने च कीते गेदे कम्म आस्तै पहचानेआ जा करदा ऐ।", "normalised": "सिटी हॉस्पिटल च एक जानी-मानी शख्सियत, डॉक्टर आइशा खान गी \"हेल्थकेयर इनोवेटर ऑफ़ द ईयर\" अवार्ड नाले नवाजिया गेआ ऐ। केई तांई उसगी डॉक्टर खान दे तौर उप्पर जानदे न, पर अवार्ड कमेटी ने सरकारी ऐलान दे दौरान पूरा टाइटल, डॉक्टर, ज़रूर इस्तेमाल कीता। उसगी ग्रामीण सेहत सेवा आस्ते इक घट्ट कीमती डायग्नोस्टिक टूल बनाने च अपने कम्म आस्ते पहचान मिली ऐ।"}
{"unnormalised": "मेडिकल समुदाय च जाने-माने लोकां ने उनदे कम्म दी सराहना कीती ऐ। एम्स दिल्ली दे प्रो. शर्मा ने टिप्पणी कीती, \"डॉ. खान दी निष्ठा सचमुच प्रेरनादायक ऐ। एह् टूल असल च मता फर्क पाओग।\" सूत्रों दा कहना ऐ जे डाक्टर मेनन जहे बड्डे डाक्टरें बी तकनीक बारै च खुशी जताई ऐ।", "normalised": "उसदे कम्म दी मेडिकल कम्युनिटी च प्रमुख शख्सियतां ने सराहना कीती ऐ। ए-आई-आई-एम-एस दिल्ली दे प्रोफेसर शर्मा ने टिप्पणी कीती, \"डॉक्टर खान दी लगन सचमुच प्रेरणादायक ऐ। ए टूल सचमुच च फर्क पैदा करग।\" सूत्रें दा कहना ऐ कि डॉक्टर मेनन जियादे सीनियर डॉक्टरें ने बी तकनीक गी लैई के उत्साह जाहर कीता ऐ।"}
{"unnormalised": "टूल आपू बी मता प्रभावशाली ऐ, जिसदे बारे च दस्सेआ जंदा ऐ जे इसदे कन्नै डायग्नोस्टिक खर्चे च तकरीबन 70% दी कटौती होंदी ऐ। इस कन्नै मता लोकें गी, ख़ासकर ग्रामीण इलाकें च, ओह् टेस्टिंग मिलदी ऐ जिंदी उनेंगी लोड़ ऐ। नर्स पटेल ने होर दस्सेआ, \"पुराने उपकरणें कोलां इसदा इस्तेमाल करना मता आसान ऐ! इस कन्नै असां अपने मरीजें दी बेहतर सेवा करी सकदे आं।\"", "normalised": "ऐ टूल आपे च ही बड़ा प्रभावशाली ऐ, जिसदे बारे च दस्सेआ जंदा ऐ कि ऐ निदान खर्च च लगभग सत्तर प्रतिशत तक दी कटौती करदा ऐ। इस कन्नै होर बी मता सारे लोक, खासकर ग्रामीण इलाकें च रहने वाले, जरूरी टेस्टिंग कराई सकदे न। नर्स पटेल ने आगे दस्सेआ, \"पुराने उपकरणें कन्नै एह् बड़ा आसान ऐ! एह् साड्डी अपने मरीजें दी मता बेहतर तरीके कन्नै सेवा करने च मदद करग।\""}
{"unnormalised": "अवार्ड समारोह बारै च होर जानकारी अजून तकर सामने नेईं आई ऐ, पर उम्मीद ऐ जे उन्हां गी अगले हफ़्ते कदे सेहत मंत्री कोलां एह् अवार्ड मिलग।", "normalised": "अवार्ड समारोह दे बारे च जानकारी अजें बी सामने आ रही ऐ, पर उम्मीद ऐ कि अगले हफ्ते स्वास्थ मंत्री उनेंगी ए अवार्ड देगे।"}
{"unnormalised": "डॉ. खान, जां फिर डॉ. आयशा खान दी सफलता सारे शहर आस्तै इक फख्र दी गल्ल ऐ। एह् इत्थों दे मेडिकल पेशेवरें दी प्रतिभा ते लगन गी उजागर करदी ऐ। असां उनेंगी शुभकामनाएं दिंदे आं।", "normalised": "डॉक्टर खान, या कहें, डॉक्टर आइशा खान दी ऐ कामयाबी पूरे शहर आस्ते गर्व दा पल ऐ। एह् भारत च मेडिकल पेशेवरें दी प्रतिभा ते लगन गी उजागर करदा ऐ। अस उनेंगी शुभकामनाएँ दिंदे आं।"}
