{"unnormalised": "सुनो सारेयो, क्या तुसां भारत विच मेडिकल खिताबें दे सारे जहान बारै च जानने च दिलचस्ब हो? ए थोड़ा बड्डा ऐ, तां आओ इसगीं तोड़दे आं, की करो?", "normalised": "सबनें के नमस्ते, क्या तुसां भारत च चिकित्सा शीर्शकें दी पूरी दुनिया बारे च जानने लेई उत्सुक ओ? एह् थोड़ा बड्डा ऐ, तां आओ इसे तोड़ी देईए, ठीक ऐ ना?"}
{"unnormalised": "सभ तों पहला, जेह्ड़ा तुसां सारें शा मता सुनदे ओह् ऐ \"डॉ.\" - डॉक्टर दा छोटा रूप। एह् तुहाडा बुनियादी एमबीबीएस (बैचलर ऑफ मेडिसिन एंड बैचलर ऑफ सर्जरी) डॉक्टर ऐ। उन्हानें मेडिकल कॉलेज च अपना वक्त काड्डेया ऐ, अपनी इंटर्नशिप कीती ऐ, ते हुण मरीजें गी दिक्खने लेई तैयार न। पर, \"डॉ.\" तुसेंगी एह् नईं दस्सेआ जे उह् कइस च विशेषज्ञता रखदे न। एह् जीपी (जनरल प्रैक्टिशनर) तों लैइयै हार्ट सर्जन कुसै बी हो सकदा ऐ।", "normalised": "सब् तों आम जेह्ड़ा तुस सुनगे ओह् ऐ \"डी-आर\" - डॉक्टर दा छोटा रूप। एह् तुंदे बुनियादी एम-बी-बी-एस (बैचलर आफ मेडिसिन एंड बैचलर आफ सर्जरी) डॉक्टर न। उनें मेडिकल कालेज च अपना समें बिताया ऐ, अपनी इंटर्नशिप कीती ऐ, ते हुण मरीज़ें गी दिक्खन लेई तैयार न। पर, \"डी-आर\" तुसेंगी एह् नेईं दस्सदा जे ओह् किस चीज च विशेषज्ञता रखदे न। एह् जी-पी (जनरल प्रैक्टिशनर) थमां लेई के हार्ट सर्जन तक कुझ बी होई सकदा ऐ।"}
{"unnormalised": "फेर तुहाडे कोल एमडी (डॉक्टर ऑफ मेडिसिन) जां एमएस (मास्टर ऑफ सर्जरी) ऐ। इनें लोकें ने पोस्ट ग्रेजुएट पढ़ाई कीती ऐ। एमडी आमतौर पर इंटरनल मेडिसिन, बाल रोग जां मनोचिकित्सा जेह्ड़े गैर-सर्जिकल क्षेत्र च होंदा ऐ। एमएस जनरल सर्जरी, ऑर्थोपेडिक्स वगैरह जेह्ड़ियां सर्जिकल स्पेशलिटियां लेई ऐ। तां, कुसै गी \"डॉ. आर.के. शर्मा, एमडी (इंटरनल मेडिसिन)\" होई सकदा ऐ - जेह्ड़ा तुसेंगी दस्सदा ऐ जे उह् इंटरनल मेडिसिन दे विशेषज्ञ न। याद रखना जरूरी ऐ - एमबीबीएस दे बाद एमडी लैने च घट्टो-घट्ट 3 साल लगदे न।", "normalised": "फेर तुसाढ़े कोल एम-डी (डॉक्टर आफ मेडिसिन) जां एम-एस (मास्टर आफ सर्जरी) ऐ। इन लोकें ने स्नातकोत्तर पढ़ाई कीती ऐ। इक एम-डी आम तौर पर आंतरिक चिकित्सा, बाल रोग, जां मनोरोग जेह्ड़े गैर-सर्जिकल क्षेत्र च होंदा ऐ। एम-एस सर्जिकल विशेषज्ञताएंं जियां जनरल सर्जरी, आर्थोपेडिक्स, एटसेटरा लेई ऐ। तां, कोई \"डी-आर आर.के. शर्मा, एम-डी (आंतरिक चिकित्सा)\" होई सकदा ऐ - जेह्ड़ा तुसेंगी दस्सदा ऐ जे ओह् आंतरिक चिकित्सा च इक विशेषज्ञ न। याद रखना जरूरी ऐ - इक एम-बी-बी-एस दे बाद इक एम-डी हासल करने च घट्टो घट्ट त्रै ब’रे लगदे न।"}
{"unnormalised": "अगला, डीएम (डॉक्टरेट ऑफ मेडिसिन) ते एमसीएच (मैजिस्टर चिरुर्गिया) जेह्ड़ियां खास डिग्रियां न। एह् सुपर-स्पेशलिटी डिग्रियां न। डीएम गैर-सर्जिकल क्षेत्रें जेह्ड़े के कार्डियोलॉजी (दिल दा सामान) जां न्यूरोलॉजी (दिमाग ते तंत्रिका) आस्तै ऐ। एमसीएच सर्जिकल सुपर-स्पेशलिटीज जेह्ड़ियां के कार्डियक सर्जरी जां न्यूरो सर्जरी आस्तै ऐ। इनेंगी \"डॉक्टरें\" दे \"डॉक्टर\" समझो! एमडी/एमएस दे बाद एह् होर 3 साल न।", "normalised": "अगला, डी-एम (डॉक्टरेट आफ मेडिसिन) ते एम-सी-एच (मैजिस्टर चिरुरजी) जियां विशेषज्ञ डिग्रियां न। एह् सुपर-स्पेशियलिटी डिग्रियां न। डी-एम गैर-सर्जिकल क्षेत्रें लेई ऐ जियां कार्डियोलाजी (दिल दी दिक्खभाल) जां न्यूरोलाजी (दिमाग ते नाड़ी)। एम-सी-एच सर्जिकल सुपर-स्पेशियलिटीएं लेई ऐ जियां कार्डियक सर्जरी जां न्यूरो सर्जरी। इनेंगी \"डाक्टरें\" दे \"डाक्टरें\" दे रूप च सोंचो! एह् एम-डी स्लैश एम-एस दे बाद होर त्रै साल न।"}
{"unnormalised": "हुण, चीजें थोड़ी उलझी हो सकदियां न क्योंकि तुसां \"प्रोफेसर\" जां \"एसिस्टेंट प्रोफेसर\" (सहायक प्रोफेसर) जेह्ड़े खिताबें दा बी सामना करी सकदे ओ। एह् खिताब दस्सदे न जे कोई मेडिकल कॉलेज च पढ़ा करदा ऐ। उह् मरीजें गी बी दिक्खदे होई सकदे न, पर उंदी प्राथमिक भूमिका अकादमिक ऐ। तां तुसां \"डॉ. ए.एस. देसाई, प्रोफेसर ऑफ कार्डियोलॉजी।\" दिक्खी सकदे ओ। उन्दे कार्डियोलॉजी च डीएम होने दी संभावना ऐ, जेह्ड़े भविष्य दे डाक्टरें गी पढ़ा करदे न।", "normalised": "हुण, चीजां थोड़ी उलझण आली होई सकदियां न कीजे तुसां \"प्रोफ.\" जां \"सहायक प्रोफेसर\" जियां शीर्शकें दा बी सामना करी सकदे ओ। इन शीर्शकें तों पता लग्गदा ऐ जे कोई मेडिकल कालेज च पढ़दा ऐ। ओह् मरीज़ें गी बी दिक्खी सकदे न, पर उनेंगी मुख भूमिका अकादमिक ऐ। तां तुस \"डी-आर ए.एस. देसाई, कार्डियोलाजी दे प्रोफ.\" दिक्खी सकदे ओ। ओह् कार्डियोलाजी च डी-एम होई सकदे न, जेह्ड़े भविष्य दे डाक्टरें गी पढ़ांदे न।"}
{"unnormalised": "साडे कोल \"रजिस्ट्रार\" जां \"सीनियर रेजिडेंट\" जेह्ड़े खिताब बी न। एह् ओह् डाक्टर न जेह्ड़े अज्ज बी ट्रेनिंग च न, आमतौर पर अपने एमबीबीएस दे बाद पर अपने एमडी/एमएस तों पैह्ले जां दौरान। इक रेजिडेंट दे मुकाबले इक रजिस्ट्रार आमतौर पर मता अनुभवी होंदा ऐ। तुसां इनेंगी बक्ख-बक्ख विभागें च सीनियर डाक्टरें दी मदद करदे होई ते बारीकियां सिखदे होई पायोगे। एह् लौकी गंभीरता कन्नै कुच्छ घंटे देह्ंदे न, अक्सर 12+ घंटे दी शिफ्ट च कम्म करदे न।", "normalised": "साढ़े कोल \"रजिस्ट्रार\" जां \"सीनियर रेजिडेंट\" जियां शीर्शक बी न। एह् डाक्टर न जेह्ड़े अज्ज बी ट्रेनिंग च न, आम तौर पर उनें दे एम-बी-बी-एस दे बाद पर उनें दे एम-डी स्लैश एम-एस तों पैह्ले जां दौरान। इक रेजिडेंट दे मुकाबले इक रजिस्ट्रार आम तौर पर मता अनुभवी होंदा ऐ। तुस इनेंगी बक्ख-बक्ख विभागें च दिक्खगे ओ, जेह्ड़े सीनियर डाक्टरें दी मदद करदे न ते रस्सी दिक्खदे न। एह् लोक मता मता समें कढदे न, अक्कसर बारह घंटे थमां मता शिफ्ट च कम्म करदे न।"}
{"unnormalised": "फेर गैर-एलोपैथिक प्रैक्टिशनर न। तुसां \"वैद्य\" जां \"हकीम\" दिक्खोगे। वैद्य आयुर्वेद दा अभ्यास करदे न, जेह्ड़ा पारंपरिक भारतीय चिकित्सा प्रणाली ऐ। हकीम यूनानी चिकित्सा दा अभ्यास करदे न। उन्दे कोल अपनी डिग्रियां ते खिताब न, जेह्ड़े के बीएमएस (बैचलर ऑफ आयुर्वेदिक मेडिसिन एंड सर्जरी) ऐ। इलाज दे तरीके च फर्क जानने च चंगा ऐ।", "normalised": "फेर गैर-एलोपैथिक प्रैक्टिशनर न। तुसेंगी \"वैद्य\" जां \"हकीम\" दस्सनगे। वैद्य आयुर्वेद दा अभ्यास करदे न, जेह्ड़ा पारंपरिक भारतीय चिकित्सा प्रणाली ऐ। हकीम यूनानी चिकित्सा दा अभ्यास करदे न। उनें दी अपनी डिग्री ते शीर्शक न, जियां बी-ए-एम-एस (बैचलर आफ आयुर्वेदिक मेडिसिन एंड सर्जरी)। उपचार दे तरीके च फर्क जानना मता चंगा ऐ।"}
{"unnormalised": "आखिर च, सारे पैरामेडिकल पेशेवरें गी मत भूलो! नर्सां दे नां दे अग्गें \"डॉ.\" नईं होंदा ऐ, पर उन्दे कोल अपनी शिक्षा/अनुभव दा स्तर दस्सन आले खिताब होंदे न। तकनीशियनें, थेरेपिस्टें ते होर जरूरी स्वास्थ्य सेवा कर्मचारियें आस्तै बी एह् गल्ल ऐ। अक्सर उन्दे कोल बीएससी (नर्सिंग) जां डिप्लोमा होंदे न ते उह् ओटी (ऑपरेशन थिएटर) टेक जां रेडियोलॉजी जेह्ड़े क्षेत्रें च विशेषज्ञता रखदे न। उह् कुसै बी अस्पताल आस्तै जरूरी न, ते तुसेंगी इनेंगी मत भूलना चाहीदा!", "normalised": "आखिर च, सारे पैरामेडिकल पेशावरें गी नेईं भुल्लो! नर्सें दे नांऽ दे अग्गें \"डी-आर\" नेईं होंदा ऐ, पर उनें दे शीर्शक उनेंगी अपनी शिक्षा स्लैश अनुभव दा स्तर दस्सनदे न। एही गल्ल टेक्नीशियनें, थेरेपिस्टें ते होर जरूरी सेहत सेवा कार्यकर्ताएं लेई वी ऐ। अक्कसर उनें दे कोल बी-एस-सी (नर्सिंग) जां डिप्लोमा होंदे न ते ओह् ओ-टी (आपरेशन थियेटर) तकनीक जां रेडियोलाजी जियां इलाकें च विशेषज्ञता रखदे न। ओह् किसे बी अस्पताल लेई जरूरी न, ते तुसेंगी उनेंगी भुल्लना नेईं चाहिदा!"}
