{"unnormalised": "## دٔ انڈین ریلوے: اَکھ ابتر سفرن ہُنٛد سمفنی", "normalised": "ہِندوستٲن ریل: سفَرَن ہُنٛد اَکھ بَد نَظمیُک سَمَفَنی"}
{"unnormalised": "دٔ انڈین ریلوے، یار، یہِ صرف یَتھ یِہِ موڈ آف ٹرانسپورٹ نہٕ چھُ؛ یہِ چھُ اَکھ مُکَمَل تجربہٕ۔ یہِ چھُ ہِندوستانُک اَکھ مُختَصَر نمونہٕ، یُس پورے ملکَس مَنٛز تیزی سان دھاتُک ٹیوبَس مَنٛز اَدھا چھُ۔ تہنٛدِس مِلُنُک چھُ سٔبٕے کُچھ، چٲے والَن ہُنٛد چیٖخَن \"چٲے، چٲے!\" کھٲنِس تام خاندانَن ہُنٛد یُس فوجَس خٲطرٕ کافی خوراک بَنٲوَن چھُ۔ یہِ چھُ اَکھ خۄبصُورت، بد نظمی والا، کدیٰ کدٲی پریشان کُن، مگر ہمیشہ یاد گار مہم جوئی۔", "normalised": "ہِندوستٲن ریل، یَر، یہِ صِرِف یَتھِی ہِی اَکھ نقُل و حَرَکَتھُک طَریقہٕ نَی، یہِ چھُ اَکھ پُورٕ تَجَربہٕ. یہِ چھُ ہِندوستٲن خُودُک اَکھ لَگِیَر نُمُونہٕ، اَکھ دَھتُوُک ٹیُوبَس مَنٛز بَھرِیٚتھ یُس مُلُکَس پٲرِ دَڑَنگ کَرَن چھُ. تَمہِ پٲٹھِ تُم چھِ تَمام چیٖز حٲصِل کَرَن یِمَن مَنٛز چیٖ والاہ \"چیٖ، چیٖ!\" چیٖخَن چھُ تِمَن خاندَنَن تٲن یِمَن اَتھِی کھٲژَن ہُنٛد سَمَان کھولَن چھُ یَتھِی زِ یِم اَکھ فوٚج خٲطِرٕ خَیر کَرَن. یہِ چھُ اَکھ خُوبصُورَت، اَزِبَد، کَدِی کَدِی تَنگ کَرَن وول، مَگَر ہَمیشہٕ یٲد دُوَوان وٲل اَڈوَنچَر."}
{"unnormalised": "لیٹُس بی رئیل، ٹکٹ بُک کرُن چھُ اَکھ خوفناک خۄاب۔ ممبئی-دہلی راجدھانیَس پؠٹھ دیوالی دوران کنفرم برتھ حٲصل کرنس خٲطرٕ کوشش کرُن؟ گُڈ لُک، مے فرینڈ! توہہِ IRCTC ویب سائٹ ہر 5 سیکنڈَن مَنٛز ریفریش کَرکھو، بیٛاکھ میلیَنُس اُمید ورن سٟتؠ جَنٛگ کَرکھو۔ تَتکال سسٹم چھُ لُٹہِری کھیٖلَن وٲلؠ لیکھ، تہٕ یَتھ توہہِ کامیاب گَژھو، توہہِ پَے سَکو رُوپیہٕ 3000 اَکھ ٹکٹ خٲطرٕ یُس عُموماً رُوپیہٕ 1500 کھَرْچہِ کَرَن چھُ۔ مگر ہے، یہِ چھُ دلکَشیُک حِصہٕ، ٹھیک؟", "normalised": "اَسی بَڑ پَکُن بَنَن، اَکھ ٹِکَٹ بُک کَرُن چھُ اَکھ خَوفناک خٲب. دیٖوالِی دوران مُومبَئ - دِلّی رَجَدھانِی پؠٹھ اَکھ یَقینی بَرتھ حٲصِل کَرَنُک کوشِش کَرُن؟ خُداہَس حَوالَہ، مےٚرِ دۄست! تُہی چھیِ آئی - آر - سی - ٹی - سی ویب سایٹ ہر سیکنَڈَس مُستَحکَم بَنَٲوَن، بَٹَن وُٹھَوَن باقِیَن اُمِید وٲلَن لاکَن سٟتؠ. تَتکَل نِظام چھُ لۄٹٔری کھیٖلُن ہُنٛد مٲنِن، تہٕ اَگَر تُہی کٔرِیٚو سُہُند پٲر گَژھُنِی پَنہٕ تہٕ تُہی بَنِی کھۄتِی رۄپِیَہ تَرِن ہَزَار رۄپِیَن خٲطِرٕ کَرَن پَئے یُس عُموٗماً رۄپِیَہ اَکھ ہَزَار پٲن صَد کٔرَن چھُ. مَگَر ہیٖ، سۄ چُھ اِن چیٖزَن ہُند حِصہٕ، نَہٕ؟"}
{"unnormalised": "تہٕ پتہٕ چھِ سٹیشن۔ خاص طور پٲٹھؠ دہلی ریلوے سٹیشن (NDLS) اَکھ دِیدُن خۄبصُورت منظر چھُ۔ انسانیتُک مُسلسل رَواج، مُلازِمین زیٛادٕ بَڑے سوٹ کیس سرس پؠٹھ چُھپاوان، اِعلان ہِندی تہٕ انگریزی مَنٛز بوُلان تہٕ سموسَن تہٕ ڈیٖزل دُھوُنٕچ سٟتؠ ہر جگہ موجود خوشبو۔ توہہِ چھُ پَکان پٲیدٕ زبردست ہُنرَس سٟتؠ، آٹُورِکشاہَن تہٕ آوارہ کُتَن دِرایُن۔ پلیٹ فارم چھُ زیاٛدٕ تر لبریز، خاص طور پٲٹھؠ پِیک آوُرَس دوران، ٹرین دَرَج تہٕ رُخصت گَژھَن چھُ ہر کَنہہ منٹ مَنٛز۔ ٹرین نمبر 12001، بھوپال شتابدی، چھُ پنکچوایلیٹِس خٲطرٕ بدنام... یا کمیِت۔", "normalised": "تہٕ تَد چھیِ اَسٹَیژَن. دِلّی ریلَس اَسٹَیژَن (این - ڈی - ایل - ایس)، خاص طۄر پٲٹھِی چُھ اَکھ وُچھُنُک مَنظَر. اِنسانِیتُک اَکھ مُستَقِل دَریٲوَ، کُلی گَھسِن چھِ اَپنَس سَران پٲٹھِی بَڑے بیگز، اعلان ہِندی تہٕ اَنگریٖزی مَنٛز بُلَند چھُ، تہٕ ہَمیشہٕ موجُود چُھ سَموسَن تہٕ ڈیزَل سَموگُک خوشبُودار مِزاج. تُہی کَرَن چھیِ اَخبَرِین جَنگِین پٲٹھِی بھیٖڑِکھَن مَنٛز رَہَنُد اَہمِیَت تَمُکُن، آٹو رِکشَوَن تہٕ آوارٕ کُرَن نِیوُلَن سٟتؠ ٹَلَن۔ پِلَیٹفارَم اکثر بَھرِیٚتھ ہِی کٔرَن چھُ، خاص طۄر پٲٹھِی اوج وَقتا دوران، بَرین تہٕ گَژھَن وٲلَن ہر مَنَٹِس مَنٛز. بَرَی نمبر اَکھ دۄہ سِفر سِفر اَکھ، بھوپال شَتَبدِی، چُھ بَدنام اَپنِ رِوایتی پَکِیژ تَمَم کَرَن خٲطِرٕ... یَتھِی زِ تَمِی اَھَمِیَت دیُن چُھ مَگَر تَمِی گَژنَس نَئے ھِی."}
{"unnormalised": "سَفر چھُ خود احساساتُک رولر کوسٹر۔ توہہِ شٲید کَنہہ سلیپر کلاس کمپارٹمِنٹس مَنٛز 6 بیٛاکھ لۄگن سٟتؠ دھکَل تُلَن، یم توہٲرِس ناشتَس تہٕ کہانیَن مَنٛز شٲمل گَژھَن۔ یا، یَتھ توہہِ خوش قسمت گَژھو، توہہِ شٲید AC فرسٹ کلاس مَنٛز سیٹ گَژھو تہٕ نسبتاً عَیش وآرام سواریُک مزہٕ نَیو۔ مگر تہنٛدِس زیٛادٕ شوقین کمپارٹمِنٹس مَنٛز تہِ، توہہِ کُنہِ دلچسپ کردارَن مِلُنَس خٲطرٕ مَجبور گَژھکھو۔ تَمس چُھ ہمیشہ سو اَنکل یُس فریٹ ٹرین لیکھ گُرکان چھُ، گپی انٹی یُس سٔبٕے کس زیٖوُت ہُنٛد کہانی زانَن چھُ، تہٕ لُکو یِم گَلیاُرَس مَنٛز دَوڑ دَوڑ کَرَن چھُ، ٹیگ کھیٖلہَن۔", "normalised": "سَفَر خُود ہِی چُھ مَشعُورِیَتَن ہُنٛد اَکھ روٗلَر کۄسٹَر. تُہی پَکان بَھرَندِ پَہَن سَپَڑُن اَکھ سِلیٖپَر کَپارٹمَنٹَس مَنٛز دۄن تہٕ لۄکَٹَن لۄکن سٟتؠ، اَپنِ مُتَعلِق لِٹُھتَن تہٕ کَہانِیَن ہَس بَاٹَن۔ یِمن تُہی چُھو گَژھان خُش قِسِمتی، تُہی پَکَن حٲصِل کَرَن اَکھ سیٖٹ اے-سی فَرسٹ کِلاسَس مَنٛز تہٕ لُطف اَخبَرِین لَکجَرِیَس مُقابِلے. مَگَر یَمن تُہی چُھو گَژھان خُش قِسِمتی، تُہی پَکان کَرَن تَمِی سیٖٹَس مَنٛز زَحمَت دارِید وٲلَن زٲتَن ہَس بَاٹَن۔ تہَط چُھ ہَمیشہٕ سُہُ اَکھ چَچا یُس اَکھ فریٖٹ ٹریٖنَس پٲٹھِی چُھ ھُوتھُر دَپان، سُہُ یَمن زَبان کَرَن چھُ نِیرَن اَکھ دۄسٕے نَفسَس ہُنٛدِ زِندگیٚن مَعلُوم تہٕ لۄکَٹَن لۄکن یِم لایُن چھِ اَکھ دوٗسَرَس پٲٹِن تہٕ تَھک دَپان۔"}
{"unnormalised": "خوراک چھُ انڈین ریلوے تجربہٕک اَکھ اَہَم حِصہٕ۔ ہر جگہ موجود \"ویج بِریٲنی\" تہٕ \"پنیر مسالہ\" فوائل کنٹینرَن مَنٛز پیش کَرنہٕ تام مہاراشٹرَس مَنٛز ہر اسٹیشنَس پؠٹھ فُرخت کَرنہٕ وٲلؠ کرسپی وَڈا پاۄَس تام، چھُ ہر طلب خٲطرٕ کُچھ موجود۔ تہٕ کَرو نہٕ چٲے فراموش۔ چٲے والا چھُ عَملی طور پٲٹھؠ انڈین ریلوے پٲٹھؠ اَکھ تَشکیٖل، صِرف رُوپیہٕ 10 رُوپیہٕ اَکھ کپ سٟتؠ میٖٹھَس تہٕ دُدھک چٲے کُٹہِتھ دیُنَس مَنٛز مصروف۔", "normalised": "کھٲژَن چُھ ہِندوستٲن ریلَس تَجَربَس ہُنٛد اَکھ اَہَم حِصہٕ. سَری چُھو کھٲژَن \"ویج بُریانی\" تہٕ \"پَنیر مَسَلَہٕ\" فایَل کَنٹَیْنَرَس مَنٛز خِدمَت کَرَن تہٕ کَرسِپِی وَڑا پَوَن یِم مَہاراشٹَرَس مَنٛز ہر اَسٹَیژَن پؠٹھ وُچھَن چھُ، تَتھ چُھ کاج اَچھ کَرَن خٲطِرٕ کُچھ گَٹِھ تِلن دۄبان۔ تہٕ دِیَن نَہٕ بَرِھن تِیل اَم اَن چُھ تِیل چَلہُن وول گۄیو سُیٚمِٹَن خَصُوسُیٚتَن خَطَتھ گۄیو تِیل ہِندوستٲن تِرَن وول چُھ تَسُور کَمِلَپَن پَن ہَروٹ دَنَن تِل وَڑَن دیُن۔"}
{"unnormalised": "تاخیر چھِ یقینی۔ توہہِ شٲید کَنہہ دُنیاہَس کُن ہاونَس خٲطرٕ دِیوُرَن پؠٹھ گَنٹَن خٲطرٕ رُکُن خٲطرٕ۔ مگر حتیٰ کہ یہِ تاخیر ہِندُستانی ثقافتُک تجربہٕ کَرنہٕ خٲطرٕ اَکھ موقعہٕ ہو سَکتھ چھُ۔ توہہِ شٲید پننس ساھتھ سفر کَرنہٕ والین سٟتؠ گَل کَرُو، ملکِس قَریب گَژھَن ووچھو، یا صِرف امن تہٕ شٲنتِیُک مزہٕ نَیو۔ مے چھُ یاد اَکھ زمانہٕ، میٲنی ٹرین آگرَس نِزدٕ 5 گَنٹَن سان لِیٹ گَئی۔ اسہِ سٔبؠن کَڈیو تہٕ لَذیٖز روڈسائیڈ دھابہ خوراک کٔھؠیو۔", "normalised": "دیرِیَن چھِن گَشِن وٲلَن. تُہی پَکھَن ہَوُن وَقتیہٕ تہٕ وَکَن پَرِوَیَس پَئے اَپَن کُلَہ کَرَنِی ہَریٹَن ہٕفُون۔ ہَمَرے پَسَتھ حَوُن دِیَن کُرَن گَمَبَھوُن دَنُن۔ ہَمَرے وِیشُد بَلُو گَنُون بَلِیدَن کُن بَش۔ ہم اَپنوُن گُمَبَھ گَنُو بِت اَوَن اَن بِلَا وَِشِسُ۔"}
{"unnormalised": "بد نظمی تہٕ کَنہہ غیر سواریُک با وجود، انڈین ریلوے چھُ میلیَنُس ہِندوستٲنؠ دلین مَنٛز اَکھ خاص جگہ بَناوَن۔ یہِ چھُ اَکھ لایَن یۄس لۄگن تہٕ جگہَن مُتصل کَرَن چھُ، ساَنَھک تاریخی تہٕ ثقافتُک اَکھ علامت۔ یہِ چھُ اَکھ یاددَہانی یَتھکہِ بد نظمی دوران تہِ، چھُ ہمیشہ خۄبصُرتِی، رابطہٕ تہٕ اَکھ اَچّھی کہانی مِلُنُک۔ توتھ نِزدٕ زمانہٕ یَتھ توہہِ ہندوستانَس دوران کَنہہ سفرُک منصوبہٕ بَنٲوَن چھکھو، تیٲرے کیڑتھ تہٕ ٹرین پؠٹھ کُودو۔ توہہِ شٲید کَنہہ زیٖوُتُک مہم جوئی ہٮ۪و۔ توہہِ شٲید کَنہہ خاص لۄگن مِلکھو، کُچھ نٔوی تجربہٕ کرکھو تہٕ ہندوستانَس اَکھ طریقہٕ مَنٛز ووچھو یُس توہہِ کُس ویلہ تہِ سوچنا۔ یہِ چھُ رُوپیہٕ 700 سلیپر کلاس ٹکٹس خٲطرٕ ارزش وٲلؠ، میٲنی واعدہٕ۔", "normalised": "یَتِکَمِن کَیوُن تہٕ کَدِی کَدِی نَفرَتِن گٲچھیُن، ہِندوستٲن ریل کَرَن چھُ لاکَن لۄکَن دِلَس مَنٛز اَکھ خٲص جَگَہٕ ہَوُن۔ سٚیَکھ چُھ اَکھ زِندٕ مَتَن یُس لاکَن لۄکَن جوڑَن چھُ تہٕ زَمِینَن، اَمنَس سُنٕد نِشان یُس اَسمُک نَہِیت چُھ تہٕ ہَضَر. چُھ مَیا دِیکُر دُن یَمن تَکرُو مَم کَرَنُک کَم چِینُک سَٹِی مُنتَزِرَت دُن تَسِی مُن تَنِی مُمکِن۔ نَتیجا دِہِی چُھو مَتَشُو تہٕ کوشِش کَرُو اَسُو خُودُو خُود اَکھ چَلَن۔ تُہِی چُھو گَڑِکھَن تَمَام تَکَتَس سٟتؠ، اَکُو مُتَاثِر کَروُن تَہٖم نَتیٖجیُں مُقَرَر کرُو. سُن چِینی کُمَو پَنِی دُر پَجِینُو ہُندی وِبِکُن بُکَل بِیوُ وِیِشُنوُو تِینِی۔"}
{"unnormalised": "", "normalised": "لۄکَچ کُریٖن وِرچُکُن بَیٹھ نَوُ پَن جُم گُڑِس مُتُرِتُی زَنجِی٘چِ۔ چُمَت کُرَت پَجِیَنُن وِسَرِیرن خُشک پَپَل جَگِرُو تہٕ جَجِمُکَرینُک وِیٹُٹ اَمَشِیتَن۔"}
{"unnormalised": "", "normalised": "باجُود اُون کَمَوُنِ پَر سَمَحَنتِن، گَنِی تِکَسِی ہُندی کِیزَب بِلوُ دِرَپَنن اَن پُریَرتھِن کُریَن ہُندی پِیرَن مَم ہَمَہ ھُوَنَن۔"}
