{"unnormalised": "## ریلوے کِس ہندوستان اَندر دِکھناو: ہندوستانی ریلوے اَندر پَھیرَن ہُنٛد اَکھ راہ دَستور", "normalised": "ریلس پیٹھؠ ہِنٛدوستانٕچ سیٚر: ہِنٛدوستان رؠلز ناوِگیٹ کرنہٕ خٲطرٕ اَکھ گائیڈ"}
{"unnormalised": "ہندوستانی ریلوے، دُنیاہَس مَنٛز سَب کھوتہٕ بَڑ ریلوے نَٹ ورکس چھُ، یِہِ دِیوِ ہندوستانَس ہُنٛد مُختَلِف مَنظَرَن سٟتؠ اَکھ اَنوکھ تہٕ پُرجوش سَفَر ہُنٛد تَجربٕ دِوان۔ تِمَن خٲطِر یِم ٹرینَس سٟتؠ مُلک دِکھناون چَھ یِہِ اَہَم چھُ زِ نظامَس ہُندَن پَیچِیدہ چیزَن ہُنٛد عِلم آسَن ضَروری چھُ۔ یِم بلاگ پوسٹُک اَصل مَقصد چھُ زِ ہندوستانی ریلوے اَندر کَم کَرنَس ہُندَن اَکھ مُکَمَل راہ دَستور فَراہَم کَرُن، یِم سٟتؠ سَہل تہٕ یادہ گَران سَفَر یَقینی بَنَن۔", "normalised": "ہِنٛدوستان رؠلز دُنیاہَس مٕنٛز سَب کھۄتہٕ وَڈ رؠل نؠٹ ورک چھُ تہٕ یِہٕ چھُ ہِنٛدوستانَس مٕنٛز مُختَٔلِف لؠنٛڈ سکیپس مٕنٛز اَکھ مُنفَرِد تہٕ غَرٕق کَرن والاہ سَفرُک تَجربٕہٕ فَراہَم کران۔ تِمَن لُکن خٲطرٕ یِمَن رؠل پؠٹھؠ ہِنٛدوستانٕچ سیٚر کَرنہٕ خٲطرٕ منصوبہٕ چھُ بَناوٕن، سِسْٹَمُک تَفصیٖل سَمَجھُن اَہَم چھُ۔ یِہٕ بلاگ پوسٹ چھُ ہِنٛدوستان رؠلز ناوِگیٹ کَرنہٕ خٲطرٕ اَکھ مُکَمَل گائیڈ فَراہَم کَرُنُک اِرادٕہٕ دَار، یَمہٕ سٟتؠ یِہٕ یَقینی بَناوَنہٕ یِہٕ اَکھ آسان تہٕ یادگار سَفر چھُ۔"}
{"unnormalised": "ٹِکَٹ بُک کَرُن چھُ یِہِ گۄڈنیِکَس قَدَم۔ ہندوستانی ریلوے کیٹرِنگ تہٕ ٹورِزَم کارپوریشن (IRCTC) ویب سایِٹ تہٕ اَیپ چھِن آن لائِن بُک کَرنہِ خٲطرٕ سَب کھوتہٕ اَہَم پَلیٹ فارَم۔ مُسافِر 120 دِیَن مِتہٕ بُک کَرِی ہَکَن۔ اَگر زِیٛادٕ چھِی یِہِ چَلینجِگَل، خاص طۄر پِیک سیزنَن دۄران یِیَتھاہ دِیوالی یا گرمین ہُنٛد چھُٹیَن مَنٛز۔ تَتکال ٹِکَٹ، یِم سَفَرَس پَرون وَرِیَہ دۄہ آسَن دابِی یِہِ آخری وَقَتھَس مَنٛز اَکھ آپشن دِوان مَگر تَہنٛدَن کِن زیادہ کِرایہِ آسَن۔ پَکُ یَقینی بَنَو زِ تَمِس وَکَتھَس مَنٛز یَتھاہ آدھار کارڑ یا پاسپورٹ نَمبَر تیار چھُ۔", "normalised": "ٹِکَٹ بُک کَرُن چھُ گَژھن والَمَن قَدَمَن مٕنٛز اَکھ۔ ہِنٛدوستان رؠل کؠٹَرِنٛگ اینٛڈ ٹورِزٕم کارپوریشن (آئی-آر-سی-ٹی-سی) ویب سایِٹ تہٕ ایپ چھُ آنلاَیِن بُک کَرنہٕ خٲطرٕ اَہَم پَلیَٹ فارَم۔ مُسافِر ہیکَن اَکھ سَو تہٕ ویٚیہٕ دۄہٕ پَتہٕ بُک کَرتھ۔ اَلبَتہٕ، ٹِکَٹ حٲصِل کَرُن، خاص کٔرِتھہٕ ڈِوالی یا سَمَر وؠکیشَنز مٕنٛز سَب کھۄتہٕ ذیادٕ اَہَم اوسُن، مُشکِل ہیکِہٕ گَژھِتھ۔ تَتکال ٹِکَٹ، یُس سَفر پؠٹھٕ اَکھ دۄہٕ گَژھن پَتہٕ دَستیاب آسَن، یُس چھُ اَکھ لآسٕٹ منَٔٹ آپشَن فَراہَم کَران مَگر یِہٕ چھُ زِیادٕ کِرایہٕ سٟتؠ گَژھَان۔ یَقین بَناوِو زِ تَمِس آسہِ اَکھ صَحِیح فوٹو آئی ڈی تِیار، یِمو آدھار کارٕڈ یا پاسپورٹ نَمبَر پَرٕ بُک کَرنہٕ دۄران۔"}
{"unnormalised": "سَفَرس ہُندَن مُختَلِف دَرجَن ہُنٛد عِلم کَرُن چھُ یِمِچ اَہَمِیَتھ چھُ۔ اے سی فَرَسَٹ کلاس (1A) چھُ آسایش تہٕ پَرائیویسی ہُند سَب کھوتہٕ اُوُنچٕ دَرجٕ دِوان، یَتھِکِس پَژ چھُ اے سی 2-ٹِیَر (2A) تہٕ اے سی 3-ٹِیَر (3A)۔ سَلیپَر کَلاس (SL) چھُ سَب کھوتہٕ عام تہٕ سَب کھوتہٕ سَستاہ آپشن، مَگر سِکینَڈ سِٹنگ (2S) چھُ آن ریزروَیڈ سیٹِنگ یِہِ کَم دۄریَن خٲطرٕ یُوسُف چھُ۔ کِرایہِ ہَوَش ہَوَش زِیٛادٕ بَدَلَن، یَتھاہ 1A کِس لَگ بھَگ ₹5000 چَھ یَتھاہ سَلیپَر ٹِکَٹ آسِی ہَکَن 800 رُپِیَن نَزدیٖک۔", "normalised": "سَفرُک مُختَٔلِف کلاس سَمَجھُن تہِ چھُ ضَروری۔ اے-سی فَسٹ کلاس (وَٚن اے) چھُ راحٔت تہٕ پُوشیدٕگیُک سَب کھۄتہٕ بُلَند دَرَجٕہٕ فَراہَم کَران، یَتھ پَتہٕ چھُ اے-سی ٹوٗ-ٹایَر (دوے اے) تہٕ اے-سی تھری-ٹایَر (تریے اے)۔ سِلیپَر کلاس (ایس-ایَل) چھُ سَب کھۄتہٕ عَام تہٕ اِقتِسادی اِنتِخاب، تِکیا سؠکَنڈ سِٹنگ (دوے ایس) چھُ غَیٖر مَحفوظ سیٹِنگ یُس کَم فٲصِلہٕ خٲطرٕ ٹھِیٖک چھُ۔ کِرایہٕ چھُ باقاعدٕہٕ مُتَغَٔیَر، وَٚن اے چھیے اَکھ لۄمبَس فٲصِلَس خٲطرٕ رۄپیہٕ پانژھ ہَزارُس کھۄتہٕ تُہٕم تَمن، یِکیا اَکھ سِلیپَر ٹِکَٹ آسِہِ رۄپیہٕ اَٹھ سَوُس نَزدیٖک۔"}
{"unnormalised": "وَقَتھَس پؠٹھ یِیُن چھُ اَکثَر اَکھ اَہَم خَطَر۔ اَگر زِیٛادٕ چھُ ہندوستانی ریلوے لَکھناو بَنَو، مَگر کَرُنَس مَنٛز تاخیر آسَن خَلاف چھُ نَہ، خاص طۄر دُھند یا مَرمَتھ خٲطرٕ کَم کَرُن۔ ٹرینَس ہُندَن اصلی حال IRCTC ویب سایِٹس یا ایپَس یِیَتھاہ ریلوے یاترا ہَے سٟتؠ چیک کَرُن چھُ سَب کھوتہٕ نَصیحَتھ۔ ٹرینَس یِیَتھاہ راجدھانی ایکسپریس تہٕ شتابدی ایکسپریس عام طور بہتر وَقَتھَس پؠٹھ یِیُنَس ریکارڈ تھَوَن چَھ۔ یِیَتھاہ، 12002 بھوپال شتابدی اَکثَر دِلِلی مَنٛز سَکیڈول وَقَتھَس پؠٹھ 15 مِنیَٹَس اَندر یِہِ چھُ۔", "normalised": "پَنکچُوَلِٹی چھِ دٔژٕ گٔژھَن والاہِس بَاتَن مٕنٛز اَکھ۔ یُس وَقَتَس پؠٹھ آمُت چھُ۔ یِمو وَقَتَس پؠٹھ تِکاویہٕ سٟتؠ آمُت چھُ تِکیاہَس وُچھَن کَرنہٕ آمُت چھُ۔ یُس گَژھَن وَقَتَس پؠٹھ چھیِ سَب سٔتیَن ناوِگیٹ کَرنہٕ مٕنٛز تِیکاویہٕ کِیٔتھ آمُت چھُ۔ تَوٛے رؠل یافِری چھُ تِکین وَقَتَس پؠٹھ آمُت تِکیاہَس نَزدیٖک۔ یہِ چھُ سَبَس وٚرٕ وَحید سَیِن۔ یہِ چھُ اَکھ آسان ناوِگیٹ کَرنہٕ مٕنٛز آسَن وَحید سَیِن۔ تَوٛے رؠل یافِری چھُ تِکین وَقَتَس پؠٹھ آمُت تِکیاہَس نَزدیٖک۔ رِلایَبِل کَرُن آسَن ناوِگیٹ کَرنہٕ مٕنٛز تِیکاویہٕ کِیٔتھ آمُت چھُ۔ تَمَن کَرُن آسَن ناوِگیٹ کَرنہٕ مٕنٛز تِیکاویہٕ کِیٔتھ آمُت چھُ۔ یِہٕ چھُ زِیادٕ تِیکاوَس پؠٹھ ناوِگیٹ کَرنہٕ مٕنٛز آسان۔ تَمَن رؠل یافِری چھُ تِکین وَقَتَس پؠٹھ آمُت تِکیاہَس نَزدیٖک۔ تَمَن کَرُن آسَن ناوِگیٹ کَرنہٕ مٕنٛز تِیکاویہٕ کِیٔتھ آمُت چھُ۔ یِہٕ چھُ زِیادٕ تِیکاوَس پؠٹھ آمُت تِکیاہَس آمُت پَتہٕ لاگَن۔ تَمَن رؠل یافِری چھُ تِکین وَقَتَس پؠٹھ آمُت تِکیاہَس نَزدیٖک۔ اَہَم اوسُن ناوِگیٹ کَرنہٕ مٕنٛز آسان ناوِگیٹ کَرنہٕ مٕنٛز آسان۔ تَمَن کَرُن آسَن ناوِگیٹ کَرنہٕ مٕنٛز آسان۔ رِلایَبِل آسَن آسان ناوِگیٹ کَرنہٕ مٕنٛز آسان۔ ہِنٛدوستان رؠلِس دُنیاہَس وَصِیٖلَگ سَمَجھَن۔"}
{"unnormalised": "آن بورڈ سَروِس بَدَلَن سَفَرس دَرجَس پؠٹھ مُنحَصِر کَرِتھ۔ اے سی کوچ بَستر دِیوَن چَھ، یَتھاہ خۄراک تہٕ بویسس گَژھَن زیٛادٕ دۄرَس ہُندَن ٹرینَن مَنٛز خریٖد نَظر یِہِ۔ مُسافِر آن لائِن بوگ قَبَلُک خۄراک آرڈَر کَرِی ہَکَن۔ خۄراکس ہُندَن کوالیٹی تہٕ ہایجین بَدَلِی ہَکَن، یِمہٕ خٲطرٕ کُنہِ سنَیکس تہٕ پٲنِی تھَوُن چھُ سَمان۔ دو کَرِو زِ وینڈَر صِرف کَیَش ادائیگی ہی قبول کَرِی ہَکَن۔", "normalised": "اُنبوڑد سَروِس چھُ سَفرُک کلاس حِسابَس مُطابِق مُتَغَٔیَر۔ اے-سی کُوچیٖز چھِ بؠڈَنٛگ فَراہَم کَران، یِکیا خَراکہٕ تہٕ مَشرُوبات چھِ زیٛادٕ لۄمبَن فٲصِلَن والَن رؠلَن مٕنٛز خَرِیٖدَن خٲطرٕ دَستیاب۔ مُسافِر ہیکَن آنلاَیِن کھۄرَاک تہِ پَرِی آرڈَر کَرتھ۔ کھۄراکُک مِعیار تہٕ صِحت صَفاےٕ ہیکِہٕ مُتَغَٔیَر گَژھِتھ، اَتھ کارَن چھُ کہِ کھَیِنَس تہٕ آب آسُون مَنظوٗر۔ یِہٕ چھُ نوٹس کَرنہٕ یِیہٕ زِ وؠنڑرز آسَن صِرٕف نَقد رۄپیہٕ مَنظوٗر کَرن۔"}
{"unnormalised": "بَسَوُ کَرُنَس مَنٛز خاص طۄر ممبئی یا دِلی یِیَتھاہ شۄہرَن مَنٛز سَٹیشَن تَژ یِیُن چھُ اَہَم۔ سَٹیشَن گَژھَن ژَرمَٹ، تہٕ تَمِس پَلیٹ فارَم دَریافتھ کَرنَس مَنٛز وَقَتھ لَگِی ہَکَن۔ سَریٖکاری ریلوے ہیلپ لائِن نَمبَر، 139، مدد دِی ہَکَن سُوالَن مَنٛز۔ پلیٹ فارَم نمبر عام طور دَرجٕ شُمار پَرون یِیُنہٕ/بَسَوُ کَرنہٕ خٲطرٕ 30 مِنیَٹَس قَبل آسَن کَرَن۔ یہِ چھُ سُجھاو زِ ڈِیجیٹَل ڈسپلے یا ریلوے اہلکارَن سٟتؠ یِیُنہٕ والَن پَلیٹ فارَم چینَجَس خٲطرٕ چیک کَرُن۔", "normalised": "سٹیٛیشَن پؠٹھ وَقَتَس پَتہٕ رَسُن اَہَم چھُ، خاص کٔرِتھہٕ بَڑیَن شَہَرَن مٕنٛز یِمو ممبئی یا دِہلی۔ سٹیٛیشَن آسَن بھیٖڑ بَھرٕ تہٕ تِمَس ہیٚکہِ تَمَس پَلیَٹ فارَمُک جاےٕ لاگَن۔ آفیشِیَل رؠل ہیلپ لاَیِن نَمبَر، اَکھ سَو تہٕ ترییَہَم، ہیکَن پُوچھ گَچھ خٲطرٕ مَدَتھ کَرتھ۔ پَلیَٹ فارَم نَمبَر چھُ عَموٗمَن آرایَول یا ڈِپارچَرَس پیٚٹھ تَرٕے مَنَٔٹ قَبَل اؠلان کَرنہٕ یِوان۔ یہِ چھُ صلاح دِیِنہٕ یِوان زِ ڈیجِٹَل ڈِسَپلایس پؠٹھ یُن پَلیَٹ فارَم پؠٹھ بَدَلُن آسَن چؠک کَرُن یا رؠل اَہلکارَن کَرُن۔"}
{"unnormalised": "ہندوستانَس مَنٛز ٹرینَس سٟتؠ سَفَر کَرُن چھُ سَریٖری مَوارِد نَقل و حَرکتھَن ہُنٛد کَم اَس پَٹھ یِیِتھ چھُ زِ مُلکَس ہُندَن مالدار کَلچَرس دِکھناو تہٕ سٟتھ سٟتھ مُسافِرَن ہَنزٕ پَیراوی کَرُن۔ نظامَس ہُندَن پَیچِیدہ چیزَن ہُنٛد عِلم تھَوُنَس سٟتؠ، ٹِکَٹ بُک کَرُنَس پَٹھ آن بورڈ سَروِسن مَنٛز پَھیرَن، تُہِی یَقینی بَنِی ہَکَن اَکھ آرامُدَہ تہٕ مُفِید تَجربٕ، زِیٛادٕ دیر لَگن والَن یادَو سٟتؠ تُہِندِس سَفَرس خٲطرٕ اِنکرایڈِبل انڈیا سٟتؠ۔", "normalised": "ہِنٛدوستانَس مٕنٛز رؠلَس سَفر کَرُن چھُ صِرٕف نَقل و حَرکتُک اَکھ ذَرِیعہٕ کھۄتہٕ ذیادٕ؛ یِہٕ چھُ مُلکُک مالدٲر ثَقافتی ٹؠپَس گواہ بَنُنُک اَکھ مۄقہٕ تہٕ رُفَقاے سَفر سٟتؠ تَعَامُل کَرُن۔ سِسْٹَمُک باریکی سَمَجھَن سٟتؠ، بُک کَرنہٕ ٹِکَٹُک ناوِگیٹ کَرنہٕ اُنبورڈ سَروِس تام، تُہِ ہیکَو اَکھ راحَت تہٕ مالامال کُن تَجربٕہٕ یَقینی بَنٲوِتھ، حَیران کُن ہِنٛدوستانَس مٕنٛز تَمَن سَفَرَن مٕنٛز دٲیِم یاد سَر زِنٛدٕ کٔرتھ۔"}
