{"unnormalised": "IRCTC کریو اعلان، سفری بھیڑ کم کرنہ خاطرہ خصوصی گرمائی ریل گاڈیاں!", "normalised": "آئی-آر-سی-ٹی-سی اعلان کران چھُ سفری رش کم کرنہٕ خاطرٕ خاص سمر ٹرینیں!"}
{"unnormalised": "بُچھو دھیان دِیو! گرمایُک تاپ اوس چھُ آسُن، انڈین ریلوے کیٹرنگ اینڈ ٹورِزم کارپوریشن (IRCTC) کوُر فیصلہ زِ کَرو پلان مُقَدَم تہٕ شُروع کَرو خصوصی گرمائی ریل گاڈیاں۔ یہِ چھُ خاص طور پَہِلے یِم کرَن چھِ گھر وٕپس سفر چھٹی خاطرٕ یا ملاکاتھ کَرن خاندانن سیت۔ سَروٗے چھُہِ زانان کیوٗن چھِ ریل گاڈیاں گژھان پُر اِس وقتَس دوران!", "normalised": "بؤزو حضرات! گرمی ہٕندِس دباؤ سٟتؠ، انڈین ریلوے کیٹرنگ تہٕ ٹورزم کارپوریشن (آئی-آر-سی-ٹی-سی) کران چھُ پننہٕ منصوبن ہٕنز پیشگی تیاری تہٕ شروٗع کران چھُ خاص سمر ٹرینیں۔ یہِ چھِ عظیم خبر خاص طور پٲٹھؠ تیمَن خٲطرٕ یِمن منصوبہٕ چھُ پننِس گھرٕ واپس سفر کرُن تعطیل خٲطرٕ یا خاندانن ہٕنز زیارتھ کرُن۔ اسؠ سٲریو چھِ خبر کیتھٕ پیکیج ٹرینیں گژھن چھُ یِمِس وقتس دوران!"}
{"unnormalised": "پَہِلی بیَچ خصوصی ریل گاڈِین ہُنٛد کَرو شُروع دُوٚڑُن 15/04/2024 پؠٹھ۔ یِم ریل گاڈیاں کَرَن چھِ بُنیٲدی طور روٗٹ ڈھَکَن، یِمو جوٗڑَن چھِ اہم شَہَر یتھ زِ دِلی، مُومبئی، کولکتہ، چیٚنئی تہٕ بنگلور، مَشہوٗر چھٹی منٲونہٕ جایَن تہٕ ریاستَن سیت یِتھاں ہجرت کَرن وولن ہُنٛد آبٲدی چھُ زِیادٕ، یِتھ زِ بِہار تہٕ اُتر پرَدیش۔ سوچو پَٹنہ-دِلی، مُومبئی-گورکھپور، تہٕ ہاوڑاہ-چیٚنئی روٗٹس۔", "normalised": "خاص ٹرینن ہٕنز اولیہِ بیج شروٗع گژھن چھُ پندرہمی اپریل دو ہزار تریویٲہمین واریہٕ پیٹھہٕ۔ یہِ ٹرینیں گژھن چھِ بنيادِی طور پٲٹھؠ رابطہ قٲیِم کران اہم شہرن سٟتؠ یِمی کٔشی دِلّی، ممبئی، کولکتا، چیٚنئی تہٕ بنگلور مشہوٗر تعطیلن خٲطرٕ مقامات تہٕ ریاستَن سٟتؠ یِتھ بِہار تہٕ اُتَر پردیش یَتھِ منزہٕ چھُ مہاجر مزدور آبادی زیٛادٕ۔ سوٗچو پٹنہ-دِلّی، ممبئی-گورکھپور، تہٕ ہاوڑہ-چیٚنئی روٹ۔"}
{"unnormalised": "ریلوے افسرَن مُطٲبِق، تقریباً 250 خصوصی ریل گاڈیاں چھِن اُمیدوار زِ کَرَن یہِ گرمائی موسم دُوٚڑُن۔ ہر ایک ریل گاڈیَس منٛز آسَن اے سی تہٕ غَیراے سی کۄچیز ہُنٛد مِلاوَٹ۔ یِمن ریل گاڈِین ہُنٛد کرایہ آسَن اُمیدوار زِیادٕ اَصل ریل گاڈِین پؠٹھ - شاید تقریباً 10-15% زیادٕ۔ یہِ چھُ سہ چیز یُس تُہؠ آسو کَرن خِیال وُچھُن ٹکٹ بُک کَرنہٕ پَیٔٹھ!", "normalised": "اَکھ ریلوے افسر کس مطابق، تقریباً دو سو پنژاہ خاص ٹرینیں چھِن متوقع زِ یِم زٔنہ سمر سیزن۔ ہر اَکھ ٹرین گژھہِ دَخل اَکھ مِلاوَت اے-سی تہٕ غیر-اے-سی کوچیز ہٕنز۔ فیرس یِمَن ٹرینَن خٲطرٕ چھِن متوقع زِ گژھہِ تھوڑا زیٛادٕ ریگولر ٹرینن نِسبت - شاید داہٕ پیٹھہٕ پندرہ فیصد زیٛادٕ۔ یہِ اَکھ چیز چھِ یَتھِ پتہٕ توہؠ کرِیو غور پننہٕ ٹکٹ بُک کرنہٕ پیٹھہٕ۔"}
{"unnormalised": "\"اَسا چھُہِ اُمیدوار دُنیاہ ہُنٛد بھیڑ یہِ سال،\" چھُ سٕرِ رَجیش کُمار ونان، شمالی ریلوے باپَتھ ترجمان۔ \"اَسا کۄرِو ییٚتھ پَیٚٹھِ 20% جَمپ ٹکَٹن ہُنٛد بُکنگَس منٛز پچھلے سالَس نِسبَت مئی ہُنٛد ماہ باپَتھ.\" تَمَا اگر چھیو کَرن سفر کِس ویلَس تام زِیٛادٕ وَقَتہٕ دِیے بَغَئیر، تو کَرِیو نَا دیری!", "normalised": "\"اَسی چھِ توقع تھووُن اَکھ بٔڑس رش یِمِس ؤریہِس،\" وٲنن مسٹر راجیش کمار، ترجمان شمالی ریلویز خٲطرٕ۔ \"اَسی دیٖچھتھ وٲنَسہٕ اَکھ ویٚستھ فیصد جٲمپ ٹکٹ بوکینگن منزہٕ گزشتھ ؤریہِس نِسبت مئی مہینس خٲطرٕ۔\" ییلہِ توہؠ چھوو منصوبہٕ کران سفر کرُن کیٚنٛہہ وٲریس منزہٕ، مہٕ کریو دیر!"}
{"unnormalised": "ٹِکٹ بُکنگ چھِ کھُلی IRCTC ویب سائٹس پؠٹھ تہٕ ایپَس پؠٹھ تَھوَی۔ رَکھو نظر زِیادٕ اعلاناتَن باپَتھ ریل گاڈیَن ہُنٛد شیڈول تہٕ دستیٲبی باپَتھ۔ یَتھ مَہربٲنی یٲد تھَوَو پلیٹ فارَم نمبر سُوار ہُونہٕ پَیٚٹھ - خاص کَرنہ سَخت اسٹیشنَن پؠٹھ یَتھ زِ نَئی دِلی رَلی اسٹیشن یا CST مُومبئی۔", "normalised": "ٹکٹ بکنگ چھِ وٲنَسہٕ آئی-آر-سی-ٹی-سی ویب سائٹ تہٕ ایپ پیٹھہٕ وٲنَسہٕ۔ تھوو نگاہ مزید اعلانون پیٹھہٕ ٹرین شیڈول تہٕ دستيابِی متعلق۔ یاد تھوو پلیٹ فارم نمبر بورڈنگ کرنہٕ پیٹھہٕ - خاص طور پٲٹھؠ مصروف اسٹیشنَن پٲٹھؠ یِمی کٔشی نیو دِلّی ریلوے اسٹیشن یا سی-ایس-ٹی ممبئی۔"}
{"unnormalised": "IRCTC کریو ییہِ ویٚنتی مسافرین سیت زِ کَرِن کافِی پانی حٲصل، خاص کَرنہ چوٹی ہُنٛد وَقتَس دوران ییٚتھاں تاپمان کَرَن چھُ 40°C پؠٹھ زِیادٕ اُچھلی۔ تھَوو پاٖنِس یُوتھ تَر تہٕ تھَوو محفوٗظ سفر! تِمَن چھِ پُوچھِت مسافرین سیت زِ دِیو رپورٹ کُنِس پَریشٲنی یا تَشویش onboard TTE یا ہیلپ لائن نمبر 139 پؠٹھ۔", "normalised": "آئی-آر-سی-ٹی-سی چھُ تہِ مسافرو درخواست کران زِ تھوو حٲضِر کافی پانی، خاص طور پٲٹھؠ پک آورَس دوران ییلہٕ گژھہٕ تٲپمان چٲلیہِ ڈگری سیلسیس پیٹھہٕ زیٛادٕ۔ روٗو ہائیڈریٹ تہٕ تھَوو اَکھ محفوظ سفر! تِمو چھُ تہِ پُچھِتھ مسافرو زِ رپورٛٹ کَرُو کُنہٕ تہِ مسئلہٕ یا فکر اۄن بوٚرڈ ٹی-ٹی-ای یا ہیلپ لائن نمبر اَکہ سَو تھریۄن۔"}
{"unnormalised": "مُبارَک سفر، دوستو! دِیے آس اُمید زِ یہِ گَرٕما کَرَن خصوصی ریل گاڈیاں مَدَتھ تُہنٛز گھر رَسُن آرام سیت! تھَو نا بھول زِ پیک کَرُن یُہن کُچھُ کھَیِنٕچ تہٕ کُچھُ نیٚک کِتاب طَویل سفر خٲطرٕ۔ تہٕ شاید کُچھُ مَسالہ چای سڑکَس خٲطرٕ؟ ;)", "normalised": "مبارک سفر، یارا! تھٲو اُمید زِ یِمِس سمرَس منزہٕ گژھن چھِ خاص ٹرینیں مدد کران توہؠ گھرٕ آرام سٟتؠ رَسُن منزہٕ! مہٕ کَرُو فراموش پننِس سنیٚکس تہٕ کیٚنٛہہ بٔڈس کتابَس پیکیج کرُن لمبا سفر خٲطرٕ۔ تہٕ شاید کیٚنٛہہ مسالہ چٲیہٕ روٗڑ خٲطرٕ؟ ونک"}
