{"unnormalised": "ٹھیک ہے، تۅہی چھُو ہندوستان ریلویز نٕچ مُقابٕلہ کٔرنُک سۅچتھ، ہے؟ کمر کٔسو، بَٹرکٕپ، یِہ ایک تجربہٕ چھُ۔ یَعنِ، امِس ایک تجربہٕ وُننُک مطلب چھُ یِمہ سۅچنٕہ زِ مانسون چھُ ہلکہٕ بوٗندا بوٗندی۔ یہِ چھُ پُورٕ طٔرٕحہ مانسون سطحُک ایڈونچٕر زِیٛادٕ۔", "normalised": "ٹھیک ہے، تو توہیند ہندوستانی ریلوے سر کرنچو سوچان پیو؟ کمر کسو، بٹرکپ، کیونجو یی چھِ اکھ تجربہ۔ مہند چھس یمس اکھ تجربہ ونن چھوء یمنن چھس مون سون چھو تھوڈی دیمک ونن۔ یی چھوء زیادہ اکھ مکمل مون سون لیول ایڈونچر۔"}
{"unnormalised": "سۄ ژٕ پہیٚلی، ٹکٹ بُک کَرُن۔ IRCTC۔ یِہ چار اَچھَر چھِ بَہادُر رُوحن ہُنٛدِس دِلَس مَنٛز خوف پَیدا کَرنہٕ والے۔ ٹھیک 10:00 بجے تتکال بُک کَرنٕچ کۄشِش کَرٕنٕچ وٲسِتھ بُھلو۔ یہِ چھُ ڈیجیٹَل ہَنگَر گیمز وُننِس مِثل۔ ویب سایٹ گیٛے لَگ، کریش، تہٕ شٲید تھوٗہِ تِم رشتہٕ دار یِم توہِی ہُنہٕ پتہٕ گٔژھٕن یِمہِ پَتھ تہِی شٲید، مُمکِن طورٕ، ایک ٹکٹ حٲصِل کٔرتھ۔ میٲنٕی ذاتی ریکارڈ چھُ 3 مِنَٹَن مَنٛز صفحہٕ 150 بار ریفرش کَرُن۔ کھوو مےٚن ٹھنڈٲیی تہٕ میٛانٕی ٹرینِچ ٹکٹ۔ پرو ٹِپ: دُور دراز بۄک کرو۔ میٛانٛے مطلب یَمِچ دُور دراز، مہینَن ہُنز۔ یَتھ مِثل، گٔژھٔن دُور دَراز بُک کَرُن دِیۄالِی خٲطرٕ اگلے بَرٕس۔ ٹھیک ہے، شٲید نہٕ اَمیُک دُور دَراز، مگر تُہی سَمَجھِو مُدٕعا۔", "normalised": "اول تر اول، ٹکٹ بک کرنہ۔ I-R-C-T-C۔ یِم چارے حرف چھِ ڈراوَن حتیٰ کہ بہادُر ترین رُوحنس۔ دَس اے-ایم چھَپ تَٹکل بک کرنچو وسریو۔ یی چھوء دِجیٹل ہنگر گیمز وچھن۔ ویب سائٹ لیگ ہی کَرِہی، کریش ہی کَرِہی تہ شادِی تِم توہندین وڈِئرینس گُستاخی ہی کَرِہی یِتھ منجَوزِیتھ شادِی، ممکن تہ توہی ہی لوکَومتھ اکھ ٹکٹ پکڑاونی۔ مہند پرسنل ریکارڈ چھو صَفحو ترے منٹنز منز ڈیڑھ سَو بار تازی کرن۔ گم کُرتھ مےٚ خپل سکون تہ خپل ٹرین ٹکٹ۔ پرو ٹِپ: اَکھ طریقہ پَیلَی بک کرو۔ مہند چھس ماہین ہنز گپ لَگاون۔ وچھو، توہیند دیوَالی خٲطرء اگلے سال بک کرو۔ ٹھیک ہے، یی نا زیادہ دُور، بلکہ توہی چھو مطلب لوکن۔"}
{"unnormalised": "تہٕ پتہٕ چھِ انتظارِچ فِہرِسَت۔ آح، WL۔ ایک ظٲلِم عورَت۔ تُہی ہیِکو WL 50 گَژھُن، سۅچُن، \"کوٗنی طریٖقہٕ مےٚ حٲصِل یِیٔے تصدیٖق شُدٕ۔\" مگر پتہٕ، ایک مُعجِزٕ! اَچانک تُہی چھُو RAC (ردیِ منسوخِ برعکس محفوظ)۔ پتہٕ تصدیٖق شُدٕ! تُہی چھُو لاٹری جیٖتنٕ۔ یِلاکہ، لاٹری چھُ ٹرینِس پؠٹھ سیٖٹ۔ یِہ چھُ سٲرٕے فرض کٔرتھ زِ ٹرین گَژھٕہ نہٕ دیرِس سٟتؠ چَلُن۔ کم اَز کم 2 گھَنٹہٕ یِمیِچ طے شُدٕ آوَس وُقتَس مَنٛز اضافہٕ کَرُن۔ \"ہِندوستٲنؠ معیٲر وُقت\" چھُ قانوٗنِس نِسبَت زِیٛادٕ اِشٲرٕ۔", "normalised": "تہ پَتہ چھوء ویٹنگ لسٹ۔ آہ، دی ڈبلیو-ایل۔ اکھ بے رحم مالِکن۔ توہی ہی بِیوَن ڈبلیو-ایل پَنٛجاہ، سوچان، \"میہِ کیا چھو کنفرم میلون والا کوئی راستہ۔\" مگر پَتہ، اکھ معجزو! اچانک توہی چھو R-A-C (ریزرویشن اگینسٹ کینسلیشن)۔ پَتہ کنفرم! توہی چھو لاٹری جیتا۔ اِلا، لاٹری چھوء ٹرین پَتھ اکِھ سیٹ۔ یی چھوء کُل ییتھ تصور کرنچو کہ ٹرین نا چھویی دیر سا چلان۔ کم از کم دُوون گھنٹن جوڑیو کُنہِ شیڈول کِردِتِ وقت۔ \"ہندوستانی معیاری وقت\" چھوء زیادہ اکھ گُزارِش بنے کِس قانونن پَرَہیز کرن۔"}
{"unnormalised": "اَب چھُ کرِیو اصل سَفَرِچ بٲت۔ ایک حِسٟیٲتی بوٗرُن خٲطرٕ تیٲر رَہو۔ اَواز! چائے والإ گَلَن یِہ \"چائے! چائے! گرم چائے!\"، مُسلسل اِعلان (عام طورٕ ناقابل فہم)، تہٕ ٹریکَس پؠٹھ ٹرینِچ اِکساں کَڑکَٹ۔ خوشبوٗ! مَسالہٕ، پَسیٖنٕ، ڈیزل، تہٕ کُنہِ کُنہِ … ٹھیک ہے، آسی چھُ وُنُن زِیٛادٕ بَہتَر۔ کنُنُک ڈاٹ تہٕ شٲید ناکِچ کِلپ بَند کَرو (مَذاق… زِیٛادٕتَر)۔ میٲنٕی دوستٕن اِمس ایک بار \"بَد نَظمیٚہِچ سُورُنُک سٲز\" تَصوُّر کَرٕتھ تہٕ ایماندارٕ سٟتؠ، یہِ چھُ دُرُست زِیٛادٕ۔", "normalised": "نون، اسی کرو حقیقِی سفر بابت گپ۔ اکھ احساساتی اوورلوڈ خٲطرء تیار بیو۔ اَواز! دی چای واللہ چیخن \"چای! چای! گرم چای!\"، مسلسل اعلان (عام طور غیر واضح)، تہ ٹرینچن ٹریکس پیٹھ لیائے تِھکھ تِھکھ کَرنُک۔ بدبو! مصالین، زَدیُن، ڈیزل تہِ کبھی کبھٲر تھوڑی سی بدبو... وسو، اسی بِتایَن تِنن ચીજین بابت جنن بارے منز بتاوَتھ سَزاوار چھوو۔ ایَروپ لُگاونی تُلियो تہ شادِی نَکِھپ لُگاونی تُلِیو (مَسخرِی... زیادہ وُفِیُوک)۔ مہندین دوستین منز اکھ دوستین چھوء یِموِن \"سُراں ہُنچو افراتفری\" یِموِن ونن تہ سچ سچ، یی چھو اچھا صَفٲء۔"}
{"unnormalised": "کھٲنِس بُھلو نَہٕ۔ پینٹری کاٚرٕک کھٲنْہ چھُ...ایک تجربہٕ۔ آسی وُنُن زِ یَمیِس۔ پہلےٕ پیک کَرمُت بِریانی روٗپَین 150 روپَس پؠٹھ لالُچ دِکَھن شٲید یِمہِ وُقت تُہِی ہُنٛدِس پیٚٹھیٛس کڑکَٹ پٲیدا گَژھَن، مگر احتیاط سٟتؠ تَشریف وَر کَرو۔ تُہی پٲنِس خۄراکہٕ بُھلو۔ بِسکیُٹ، چِپ، شٲید کیٚنٛہہ گھَریلو تھیپلے یِی اگر تُہی مہتوُکٲنکشی مَحصوٗس کَرتھ۔ تہٕ سٲرِنس مَنٛز یِہ مُقَدَس چھُ، بوتٕل شُدٕ پانیٖ خَرِیٖدو۔ تُہی دِیٔے شُکریہٕ مےٚ پتہٕ۔ تہٕ تِکیازُس خٲطرٕ تیٲر رَہو۔ مُسافِر چھِ زِیٛادٕ سَخی، خاص کَرتھ زِ خورأکس مَنٛز۔ یہِ چھُ ایک ثقافتی چیز۔ اِنکار کَرُن چھُ عملاً ایک توہیٖن۔", "normalised": "خوراک وَسریو مَت۔ دی پینٹری کار خوراک چھوء... اکھ تجربو۔ اسی بچاریو تیہی سِریے یِنچو۔ پہلے تِم پیکیج کئے ہوئے بریانی رُۄپھِن منز ڈیڑھ سَو ممکن چھوء دلکش ظہور ہووہ ییتھ تُمِندیٚس منز گَڑَبَڑی چھُنے، مگر احتیاط سا گَمن۔ اپنے آپینچو کھانے بَنَنہ خٲطرء خیل کرو۔ بِسکٹ، چپس، شادِی اگر تَحِیُس دل گُزارِنہ چھُو تھپلَین چُکَیدو۔ تہ سب سَبَن وُقُوعَن خٲطرء بُتُل چھوکراؤ چھُنن خرید کرو۔ تُم چھو بعد منز میرء شُکریہ ادا کرنہ والا۔ اِلا، ساجھہ بننے خٲطرء تیار پیو۔ مسافر چھِ خوب کھلون والا خاسکر تَصنُعن ہُنٛدَئ۔ یی چھوء اکھ ثقافتی چیٖز۔ مُنکر ہوچھن چھوء سَوَاْلَن مُنّٲبِیْنَس۔"}
{"unnormalised": "تہٕ لوگ! او، قِصہٕ تُہی سُنِتھ! شَرمٲجی دِلیٖ چَھ دَساُن تُہِی سٲری بٲرے یِمیٚچِ نِیۄنٕک انجینئِرنگ ڈِگری۔ خان صٲحِب لکھنئو وٲلی دِیٚن تِمَکِ شٲعِری (بُغَیْر دِرٕاوُن تُہی وُنِتھ یِمَن یِہٕ یا نَہٕ)۔ چاچی کیرالہٕ وٲلی دِیٕے تُہی گھَریلو اچار۔ مذاکرات گَلے دَوا۔ یہِ چھُ حُسنِچ حِصہٕ۔ بَس کَرُن کۄشِش زِ نہٕ پِھس تُہی کیٚنٛہہ سیاسَتھ بحثَن مَنٛز 3:00 بجے صبحس پؠٹھ۔", "normalised": "تہ لوگ! او، توہی ہی سُنو کہَانیاں! شرما جی دِلی منز کہندی توہی کُل کچھ خپل بیٹینچن انجینئرنگ ڈگریبارے منز۔ خان صاحب لکھنئو چھویی خپل شایری چھویہِ (اگر توہی چھی نہ کہ دِل چھیوُدہْ)۔ دِ انٹی فرام کیرل چھویی توہی بَنَئئمْ کیریل پِکلِز۔ گل کرو گفتگوِن۔ یی چھو دلکَشِيچیو حصو۔ بَس کوشش کرو تین اے-ایم چھَپ کسی سیاسی بحث منز ڈریکٹن سُوَل بننے سِندھہ بچُن۔"}
{"unnormalised": "آخِر کَرُن تُہِی مَنزِلَس پؠٹھ رَسِیٖدُ۔ ایک بَد نَظمیٚہِچ کَرن وٲلی ٹھِکانے وٲلی کُلیُن ہُنٛدِس کُڈَم تِم لوٗٹ کھوسُن خٲطرٕ، آٹو رِکشأوُن ہُنز آواز گُنجَن، تہٕ لوگ وُن وُن۔ یِہ چھُ پَرِیشٲن کَرنُک مگر خُوش کُن۔ تُہی رُکاوَتھ کَرٕی ہِندوستٲنؠ ریلویز! پُش کَرُن تُہی پِٹھ پُٹھ پؠٹھ۔ تُہی کَرِی حٲصِل یِہٕ۔", "normalised": "آخرکَر، اپنی منزل تِھووَن۔ کُلیونچن اکِھ اَفراتفری والا خَیر اَپنہ خَتَم کرنَئل، آٹو رکشاو چنگیز خانَئل تہ لوگ کُنِ پیہ۔ یی چھوء پریشانی والا मगर خُوشِی والا۔ توہی چھو ہندوستانی ریلوے بچیو! خپل پیٹھ تھاپییو۔ توہی چھو کُمایوو۔"}
{"unnormalised": "تو گَژھٕے یُہوٗد ہِندوستٲنؠ ریلویز اِستِمال کَرُن؟ یقینَن! بس ہَلی ؤن دُرُست رَوِیّٕیہٕ سٟتؠ، ظِرافَتھ ہُنٛد اِحسٲس، تہٕ زِنْدَگی پَرِیشٲن کَرنَے خٲطرٕ خۄاہِش۔ تہٕ گَلے تَر کَر وٲلؠ وٲیٔپس پُتھٕ۔ کِتھ تَر کَر وٲلؠ وٲیٔپس۔ دِوَان مےٚ یِمَن 5/5 سِتارٕ، مگر 3/5 وُقتَس ہِنٛدیٚس طِبقُس خٲطرٕ۔ دِیُوتُم صرف ایک ٹکٹ 26/01/2025 خٲطرٕ، خۄدایہٕ دِیُن قسمت مےٚ!", "normalised": "تو، شادِی توہی چھویی ہندوستانی ریلوے لیو؟ بالکل! بَس صحیح رویہ سا گَمو، مزاقنچن اَگور تہ دیوانگی سا سَفَر کرنَئل تیار گَمو۔ تہ گِیلی وائپس بننے خٲطرء پیک کرو۔ گِیلی وائپس بننے خٲطرء دَیٚو۔ میں دِس چُکانو پَنٛج ڈیوائیڈ بائے پَنٛج سٹارز، مگر تین ڈیوائیڈ بائے پَنٛج پَیوٚنکٹوئَلِٹی خٲطرء۔ بَس بُک کُرتھ اکھ ٹکٹ چھَبِیو جموری دو ہزار پَنٛجاہی، میرء خَئ٘یِش کرو خُشْحَال!"}
