```json
{
  "unnormalised": "இந்தியாவிற்குள் பறக்கிறீர்களா? சரியான விமான நிறுவனத்தைத் தேர்ந்தெடுப்பது கொஞ்சம் தலைவலியாக இருக்கலாம், குறிப்பாக அதிகமான விருப்பங்கள் மற்றும் ஏற்ற இறக்கமான விலைகள் இருக்கும்போது. பட்ஜெட் கேரியர்கள் முதல் முழு சேவை விமான நிறுவனங்கள் வரை, ஒவ்வொன்றின் நுணுக்கங்களைப் புரிந்துகொள்வது உங்கள் பணத்தை மிச்சப்படுத்தவும் உங்கள் பயணத்தை மென்மையாக்கவும்தேவைப்படும். பிரபலமான இந்திய விமான நிறுவனங்களில் சிலவற்றை நான் உடைப்பேன், அவை என்ன வழங்குகின்றன என்பதற்கான ஒரு பார்வையை உங்களுக்கு வழங்குகிறேன், இது உங்கள் முடிவெடுக்கும் செயல்முறையை முன்கூட்டியே திட்டமிட உதவும் என்று நம்புகிறேன்.",
  "normalised": "இந்தியாவிற்குள் பறக்கிறீர்களா? சரியான விமான நிறுவனத்தைத் தேர்ந்தெடுப்பது கொஞ்சம் தலைவலியாக இருக்கலாம், குறிப்பாக அதிகமான விருப்பங்கள் மற்றும் ஏற்ற இறக்கமான விலைகள் இருக்கும்போது. பட்ஜெட் கேரியர்கள் அல்லது முழு சேவை விமான நிறுவனங்கள் முதல், ஒவ்வொன்றின் நுணுக்கங்களைப் புரிந்துகொள்வது உங்கள் பணத்தை மிச்சப்படுத்தவும் உங்கள் பயணத்தை மென்மையாக்கவும்தேவைப்படும். பிரபலமான இந்திய விமான நிறுவனங்களில் சிலவற்றை நான் உடைப்பேன், அவை என்ன வழங்குகின்றன என்பதற்கான ஒரு பார்வையை உங்களுக்கு வழங்குகிறேன், இது உங்கள் முடிவெடுக்கும் செயல்முறையை முன்கூட்டியே திட்டமிட உதவும் என்று நம்புகிறேன்.",
  "raw": "இந்தியாவிற்குள் பறக்கிறீர்களா? சரியான விமான நிறுவனத்தைத் தேர்ந்தெடுப்பது கொஞ்சம் தலைவலியாக இருக்கலாம், குறிப்பாக அதிகமான விருப்பங்கள் மற்றும் ஏற்ற இறக்கமான விலைகள் இருக்கும்போது. பட்ஜெட் கேரியர்கள் முதல் முழு சேவை விமான நிறுவனங்கள் வரை, ஒவ்வொன்றின் நுணுக்கங்களைப் புரிந்துகொள்வது உங்கள் பணத்தை மிச்சப்படுத்தவும் உங்கள் பயணத்தை மென்மையாக்கவும்தேவைப்படும். பிரபலமான இந்திய விமான நிறுவனங்களில் சிலவற்றை நான் உடைப்பேன், அவை என்ன வழங்குகின்றன என்பதற்கான ஒரு பார்வையை உங்களுக்கு வழங்குகிறேன், இது உங்கள் முடிவெடுக்கும் செயல்முறையை முன்கூட்டியே திட்டமிட உதவும் என்று நம்புகிறேன்."
}
```
```json
{
  "unnormalised": "இண்டிகோவுடன் ஆரம்பிக்கலாம். அதன் நேரந்தவறாமை மற்றும் பரந்த வலைப்பின்னலுக்காக அறியப்படும் இண்டிகோ பெரும்பாலும் பலருக்கு விருப்பமான தேர்வாக உள்ளது. அவர்களின் விமானங்கள் அடிக்கடி உள்ளன மற்றும் பரந்த அளவிலான உள்நாட்டு இடங்களுக்குச் செல்கின்றன. டிக்கெட் விலைகள் பொதுவாக போட்டித்தன்மை உடையவை, குறிப்பாக நீங்கள் முன்கூட்டியே பதிவு செய்தால். கூடுதலாக, அவர்கள் அடிக்கடி விற்பனைகளைக் கொண்டுள்ளனர், அங்கு நீங்கள் ரூ. 999 வரை குறைந்த விலையில் விமானத்தைப் பெறலாம்! அந்த டீல்களைக் கவனியுங்கள்! இருப்பினும், உணவு மற்றும் இருக்கை தேர்வு போன்ற கூடுதல் சேவைகள் கூடுதல் செலவில் வரும் என்பதை அறிந்திருங்கள். நீங்கள் வெறும் கேபின் பேக் உடன் பயணம் செய்கிறீர்கள் என்றால், 7 கிகி எடைக்குக் குறைவாக இருந்தால் நீங்கள் நன்றாக இருப்பீர்கள்.",
  "normalised": "இண்டிகோவுடன் ஆரம்பிக்கலாம். அதன் நேரந்தவறாமை மற்றும் பரந்த வலைப்பின்னலுக்காக அறியப்படும் இண்டிகோ பெரும்பாலும் பலருக்கு விருப்பமான தேர்வாக உள்ளது. அவர்களின் விமானங்கள் அடிக்கடி உள்ளன மற்றும் பரந்த அளவிலான உள்நாட்டு இடங்களுக்குச் செல்கின்றன. டிக்கெட் விலைகள் பொதுவாக போட்டித்தன்மை உடையவை, குறிப்பாக நீங்கள் முன்கூட்டியே பதிவு செய்தால். கூடுதலாக, அவர்கள் அடிக்கடி விற்பனைகளைக் கொண்டுள்ளனர், அங்கு நீங்கள் ரூபாய் ஒன்பது நூற்றி தொண்ணூற்றி ஒன்பது வரை குறைந்த விலையில் விமானத்தைப் பெறலாம்! அந்த டீல்களைக் கவனியுங்கள்! இருப்பினும், உணவு மற்றும் இருக்கை தேர்வு போன்ற கூடுதல் சேவைகள் கூடுதல் செலவில் வரும் என்பதை அறிந்திருங்கள். நீங்கள் வெறும் கேபின் பேக் உடன் பயணம் செய்கிறீர்கள் என்றால், 7 கிக எடைக்குக் குறைவாக இருந்தால் நீங்கள் நன்றாக இருப்பீர்கள்.",
  "raw": "இண்டிகோவுடன் ஆரம்பிக்கலாம். அதன் நேரந்தவறாமை மற்றும் பரந்த வலைப்பின்னலுக்காக அறியப்படும் இண்டிகோ பெரும்பாலும் பலருக்கு விருப்பமான தேர்வாக உள்ளது. அவர்களின் விமானங்கள் அடிக்கடி உள்ளன மற்றும் பரந்த அளவிலான உள்நாட்டு இடங்களுக்குச் செல்கின்றன. டிக்கெட் விலைகள் பொதுவாக போட்டித்தன்மை உடையவை, குறிப்பாக நீங்கள் முன்கூட்டியே பதிவு செய்தால். கூடுதலாக, அவர்கள் அடிக்கடி விற்பனைகளைக் கொண்டுள்ளனர், அங்கு நீங்கள் ரூ. 999 வரை குறைந்த விலையில் விமானத்தைப் பெறலாம்! அந்த டீல்களைக் கவனியுங்கள்! இருப்பினும், உணவு மற்றும் இருக்கை தேர்வு போன்ற கூடுதல் சேவைகள் கூடுதல் செலவில் வரும் என்பதை அறிந்திருங்கள். நீங்கள் வெறும் கேபின் பேக் உடன் பயணம் செய்கிறீர்கள் என்றால், 7 கிகி எடைக்குக் குறைவாக இருந்தால் நீங்கள் நன்றாக இருப்பீர்கள்."
}
```
```json
{
  "unnormalised": "SpiceJet உங்கள் கவனத்தை ஈர்க்கும் மற்றொரு பட்ஜெட் விமான நிறுவனம். அவர்கள் அடிக்கடி விளம்பரக் கட்டணங்களை வழங்குகிறார்கள், சில நேரங்களில் இண்டிகோவை விடக் குறைவாகவும் இருக்கும். சிறிய நகரங்களையும் நகரங்களையும் இணைப்பதற்கு SpiceJet அறியப்படுகிறது, இது குறைவான அணுகக்கூடிய இடங்களுக்குச் செல்ல ஒரு நல்ல தேர்வாக அமைகிறது. ஒருமுறை டெல்லியிலிருந்து கௌகாத்திக்கு வெறும் ரூ. 1500க்கு ஃப்ளாஷ் சேலில் டிக்கெட் கிடைத்தது. ஆனால் சாமான்களின் கொடுப்பனவைச் சரிபார்த்து, சிறிய எழுத்துக்களைப் படிக்க நினைவில் கொள்ளுங்கள். மிகக் குறைந்த கட்டணமாகத் தோன்றுவது கூடுதல் கட்டணங்களுடன் விரைவாக அதிகரிக்கும் என்பதை நீங்கள் காணலாம்.",
  "normalised": "SpiceJet உங்கள் கவனத்தை ஈர்க்கும் மற்றொரு பட்ஜெட் விமான நிறுவனம். அவர்கள் அடிக்கடி விளம்பரக் கட்டணங்களை வழங்குகிறார்கள், சில நேரங்களில் இண்டிகோவை விடக் குறைவாகவும் இருக்கும். சிறிய நகரங்களையும் நகரங்களையும் இணைப்பதற்கு SpiceJet அறியப்படுகிறது, இது குறைவான அணுகக்கூடிய இடங்களுக்குச் செல்ல ஒரு நல்ல தேர்வாக அமைகிறது. ஒருமுறை டெல்லியிலிருந்து கௌகாத்திக்கு வெறும் ரூபாய் ஆயிரத்து ஐநூறுக்கு ஃப்ளாஷ் சேலில் டிக்கெட் கிடைத்தது. ஆனால் சாமான்களின் கொடுப்பனவைச் சரிபார்த்து, சிறிய எழுத்துக்களைப் படிக்க நினைவில் கொள்ளுங்கள். மிகக் குறைந்த கட்டணமாகத் தோன்றுவது கூடுதல் கட்டணங்களுடன் விரைவாக அதிகரிக்கும் என்பதை நீங்கள் காணலாம்.",
  "raw": "SpiceJet உங்கள் கவனத்தை ஈர்க்கும் மற்றொரு பட்ஜெட் விமான நிறுவனம். அவர்கள் அடிக்கடி விளம்பரக் கட்டணங்களை வழங்குகிறார்கள், சில நேரங்களில் இண்டிகோவை விடக் குறைவாகவும் இருக்கும். சிறிய நகரங்களையும் நகரங்களையும் இணைப்பதற்கு SpiceJet அறியப்படுகிறது, இது குறைவான அணுகக்கூடிய இடங்களுக்குச் செல்ல ஒரு நல்ல தேர்வாக அமைகிறது. ஒருமுறை டெல்லியிலிருந்து கௌகாத்திக்கு வெறும் ரூ. 1500க்கு ஃப்ளாஷ் சேலில் டிக்கெட் கிடைத்தது. ஆனால் சாமான்களின் கொடுப்பனவைச் சரிபார்த்து, சிறிய எழுத்துக்களைப் படிக்க நினைவில் கொள்ளுங்கள். மிகக் குறைந்த கட்டணமாகத் தோன்றுவது கூடுதல் கட்டணங்களுடன் விரைவாக அதிகரிக்கும் என்பதை நீங்கள் காணலாம்."
}
```
```json
{
  "unnormalised": "ஏர் இந்தியா, தேசிய விமான சேவை, தனியார்மயமாக்கலுக்குப் பிறகு மாற்றத்தை சந்தித்து வருகிறது. இது இலவச உணவு, தாராளமான சாமான்கள் கொடுப்பனவு (பொதுவாக எகனாமிக்கு 25 கிலோ) மற்றும் விமான பொழுதுபோக்கு உள்ளிட்ட முழு சேவை அனுபவத்தை வழங்குகிறது. ஏர் இந்தியா பெரும்பாலும் நீண்ட தூர உள்நாட்டு விமானங்களுக்கு நம்பகமான விருப்பமாக செயல்படுகிறது. இருப்பினும், பட்ஜெட் விமானங்களை விட டிக்கெட் விலை அதிகமாக இருக்கலாம். மேலும், மாணவர்கள் மற்றும் மூத்த குடிமக்களுக்கான சலுகைகளுக்கு ஒரு கண் வையுங்கள்.",
  "normalised": "ஏர் இந்தியா, தேசிய விமான சேவை, தனியார்மயமாக்கலுக்குப் பிறகு மாற்றத்தை சந்தித்து வருகிறது. இது இலவச உணவு, தாராளமான சாமான்கள் கொடுப்பனவு (பொதுவாக எகனாமிக்கு இருபத்தி ஐந்து கிலோகிராம்) மற்றும் விமான பொழுதுபோக்கு உள்ளிட்ட முழு சேவை அனுபவத்தை வழங்குகிறது. ஏர் இந்தியா பெரும்பாலும் நீண்ட தூர உள்நாட்டு விமானங்களுக்கு நம்பகமான விருப்பமாக செயல்படுகிறது. இருப்பினும், பட்ஜெட் விமானங்களை விட டிக்கெட் விலை அதிகமாக இருக்கலாம். மேலும், மாணவர்கள் மற்றும் மூத்த குடிமக்களுக்கான சலுகைகளுக்கு ஒரு கண் வையுங்கள்.",
  "raw": "ஏர் இந்தியா, தேசிய விமான சேவை, தனியார்மயமாக்கலுக்குப் பிறகு மாற்றத்தை சந்தித்து வருகிறது. இது இலவச உணவு, தாராளமான சாமான்கள் கொடுப்பனவு (பொதுவாக எகனாமிக்கு 25 கிலோ) மற்றும் விமான பொழுதுபோக்கு உள்ளிட்ட முழு சேவை அனுபவத்தை வழங்குகிறது. ஏர் இந்தியா பெரும்பாலும் நீண்ட தூர உள்நாட்டு விமானங்களுக்கு நம்பகமான விருப்பமாக செயல்படுகிறது. இருப்பினும், பட்ஜெட் விமானங்களை விட டிக்கெட் விலை அதிகமாக இருக்கலாம். மேலும், மாணவர்கள் மற்றும் மூத்த குடிமக்களுக்கான சலுகைகளுக்கு ஒரு கண் வையுங்கள்.\n{\n  \"unnormalised\": \"ஏர் இந்தியா, தேசிய விமான சேவை, தனியார்மயமாக்கலுக்குப் பிறகு மாற்றத்தை சந்தித்து வருகிறது. இது இலவச உணவு, தாராளமான சாமான்கள் கொடுப்பனவு (பொதுவாக எகனாமிக்கு 25 கிக) மற்றும் விமான பொழுதுபோக்கு உள்ளிட்ட முழு சேவை அனுபவத்தை வழங்குகிறது. ஏர் இந்தியா பெரும்பாலும் நீண்ட தூர உள்நாட்டு விமானங்களுக்கு நம்பகமான விருப்பமாக செயல்படுகிறது. இருப்பினும், பட்ஜெட் விமானங்களை விட டிக்கெட் விலை அதிகமாக இருக்கலாம். மேலும், மாணவர்கள் மற்றும் மூத்த குடிமக்களுக்கான சலுகைகளுக்கு ஒரு கண் வையுங்கள்.\",\n  \"normalised\": \"ஏர் இந்தியா, தேசிய விமான சேவை, தனியார்மயமாக்கலுக்குப் பிறகு மாற்றத்தை சந்தித்து வருகிறது. இது இலவச உணவு, தாராளமான சாமான்கள் கொடுப்பனவு (பொதுவாக எகனாமிக்கு இருபத்தி ஐந்து கிலோகிராம்) மற்றும் விமான பொழுதுபோக்கு உள்ளிட்ட முழு சேவை அனுபவத்தை வழங்குகிறது. ஏர் இந்தியா பெரும்பாலும் நீண்ட தூர உள்நாட்டு விமானங்களுக்கு நம்பகமான விருப்பமாக செயல்படுகிறது. இருப்பினும், பட்ஜெட் விமானங்களை விட டிக்கெட் விலை அதிகமாக இருக்கலாம். மேலும், மாணவர்கள் மற்றும் மூத்த குடிமக்களுக்கான சலுகைகளுக்கு ஒரு கண் வையுங்கள்.\",\n  \"raw\": \"ஏர் இந்தியா, தேசிய விமான சேவை, தனியார்மயமாக்கலுக்குப் பிறகு மாற்றத்தை சந்தித்து வருகிறது. இது இலவச உணவு, தாராளமான சாமான்கள் கொடுப்பனவு (பொதுவாக எகனாமிக்கு 25 கிக) மற்றும் விமான பொழுதுபோக்கு உள்ளிட்ட முழு சேவை அனுபவத்தை வழங்குகிறது. ஏர் இந்தியா பெரும்பாலும் நீண்ட தூர உள்நாட்டு விமானங்களுக்கு நம்பகமான விருப்பமாக செயல்படுகிறது. இருப்பினும், பட்ஜெட் விமானங்களை விட டிக்கெட் விலை அதிகமாக இருக்கலாம். மேலும், மாணவர்கள் மற்றும் மூத்த குடிமக்களுக்கான சலுகைகளுக்கு ஒரு கண் வையுங்கள்.\"\n}"
}
```
```json
{
  "unnormalised": "டாடா சன்ஸ் மற்றும் சிங்கப்பூர் ஏர்லைன்ஸ் ஆகியவற்றின் கூட்டு முயற்சியான விஸ்தாரா உள்ளது. விஸ்தாரா வசதியான இருக்கைகள், மேம்பட்ட விமானச் சேவைகள் மற்றும் வணிகம் மற்றும் பிரீமியம் பொருளாதாரம் உள்ளிட்ட பல கேபின் வகுப்புகளுடன் பிரீமியம் பறக்கும் அனுபவத்தை வழங்க இலக்கு கொண்டுள்ளது. இயற்கையாகவே, இது அதிக விலையில் வருகிறது. எனவே, நீங்கள் ஒரு ஆடம்பரத்தைத் தேடுகிறீர்களானால், விஸ்தாராவை கருத்தில் கொள்ளத்தக்கது, குறிப்பாக மும்பையிலிருந்து சென்னைக்கு சுமார் 2 மணி நேரம் விமானத்தில் செல்லலாம்.",
  "normalised": "டாடா சன்ஸ் மற்றும் சிங்கப்பூர் ஏர்லைன்ஸ் ஆகியவற்றின் கூட்டு முயற்சியான விஸ்தாரா உள்ளது. விஸ்தாரா வசதியான இருக்கைகள், மேம்பட்ட விமானச் சேவைகள் மற்றும் வணிகம் மற்றும் பிரீமியம் பொருளாதாரம் உள்ளிட்ட பல கேபின் வகுப்புகளுடன் பிரீமியம் பறக்கும் அனுபவத்தை வழங்க இலக்கு கொண்டுள்ளது. இயற்கையாகவே, இது அதிக விலையில் வருகிறது. எனவே, நீங்கள் ஒரு ஆடம்பரத்தைத் தேடுகிறீர்களானால், விஸ்தாராவை கருத்தில் கொள்ளத்தக்கது, குறிப்பாக மும்பையிலிருந்து சென்னைக்கு சுமார் இரண்டு மணி நேரம் விமானத்தில் செல்லலாம்.",
  "raw": "டாடா சன்ஸ் மற்றும் சிங்கப்பூர் ஏர்லைன்ஸ் ஆகியவற்றின் கூட்டு முயற்சியான விஸ்தாரா உள்ளது. விஸ்தாரா வசதியான இருக்கைகள், மேம்பட்ட விமானச் சேவைகள் மற்றும் வணிகம் மற்றும் பிரீமியம் பொருளாதாரம் உள்ளிட்ட பல கேபின் வகுப்புகளுடன் பிரீமியம் பறக்கும் அனுபவத்தை வழங்க இலக்கு கொண்டுள்ளது. இயற்கையாகவே, இது அதிக விலையில் வருகிறது. எனவே, நீங்கள் ஒரு ஆடம்பரத்தைத் தேடுகிறீர்களானால், விஸ்தாராவை கருத்தில் கொள்ளத்தக்கது, குறிப்பாக மும்பையிலிருந்து சென்னைக்கு சுமார் 2 மணி நேரம் விமானத்தில் செல்லலாம்."
}
```
```json
{
  "unnormalised": "அகாசா ஏர் ஒரு புதிய நுழைவு வீரர், அவர் போட்டி விலை மற்றும் வாடிக்கையாளர் மைய சேவைகளுடன் சந்தையை சீர்குலைக்க முயற்சிக்கிறார். அவர்களின் வழித்தட நெட்வொர்க் இன்னும் விரிவடைந்து கொண்டிருக்கும் நிலையில், அவர்கள் நம்பகமான மற்றும் வசதியான பயண அனுபவத்தை வழங்குவதில் கவனம் செலுத்துகின்றனர். அவர்கள் ஏற்கனவே 15+ நகரங்களுக்கு பறக்கிறார்கள், மேலும் தொடர்ந்து வழித்தடங்களைச் சேர்த்து வருகின்றனர். நினைவில் கொள்ளுங்கள், விமான நிறுவனக் குறியீடு QP.",
  "normalised": "அகாசா ஏர் ஒரு புதிய நுழைவு வீரர், அவர் போட்டி விலை மற்றும் வாடிக்கையாளர் மைய சேவைகளுடன் சந்தையை சீர்குலைக்க முயற்சிக்கிறார். அவர்களின் வழித்தட நெட்வொர்க் இன்னும் விரிவடைந்து கொண்டிருக்கும் நிலையில், அவர்கள் நம்பகமான மற்றும் வசதியான பயண அனுபவத்தை வழங்குவதில் கவனம் செலுத்துகின்றனர். அவர்கள் ஏற்கனவே பதினைந்துக்கும் மேற்பட்ட நகரங்களுக்கு பறக்கிறார்கள், மேலும் தொடர்ந்து வழித்தடங்களைச் சேர்த்து வருகின்றனர். நினைவில் கொள்ளுங்கள், விமான நிறுவனக் குறியீடு Q-P.",
  "raw": "அகாசா ஏர் ஒரு புதிய நுழைவு வீரர், அவர் போட்டி விலை மற்றும் வாடிக்கையாளர் மைய சேவைகளுடன் சந்தையை சீர்குலைக்க முயற்சிக்கிறார். அவர்களின் வழித்தட நெட்வொர்க் இன்னும் விரிவடைந்து கொண்டிருக்கும் நிலையில், அவர்கள் நம்பகமான மற்றும் வசதியான பயண அனுபவத்தை வழங்குவதில் கவனம் செலுத்துகின்றனர். அவர்கள் ஏற்கனவே 15+ நகரங்களுக்கு பறக்கிறார்கள், மேலும் தொடர்ந்து வழித்தடங்களைச் சேர்த்து வருகின்றனர். நினைவில் கொள்ளுங்கள், விமான நிறுவனக் குறியீடு QP.\n\n{\n  \"unnormalised\": \"அகாசா ஏர் ஒரு புதிய நுழைவு வீரர், அவர் போட்டி விலை மற்றும் வாடிக்கையாளர் மைய சேவைகளுடன் சந்தையை சீர்குலைக்க முயற்சிக்கிறார். அவர்களின் வழித்தட நெட்வொர்க் இன்னும் விரிவடைந்து கொண்டிருக்கும் நிலையில், அவர்கள் நம்பகமான மற்றும் வசதியான பயண அனுபவத்தை வழங்குவதில் கவனம் செலுத்துகின்றனர். அவர்கள் ஏற்கனவே 15+ நகரங்களுக்கு பறக்கிறார்கள், மேலும் தொடர்ந்து வழித்தடங்களைச் சேர்த்து வருகின்றனர். நினைவில் கொள்ளுங்கள், விமான நிறுவனக் குறியீடு QP.\",\n  \"normalised\": \"அகாசா ஏர் ஒரு புதிய நுழைவு வீரர், அவர் போட்டி விலை மற்றும் வாடிக்கையாளர் மைய சேவைகளுடன் சந்தையை சீர்குலைக்க முயற்சிக்கிறார். அவர்களின் வழித்தட நெட்வொர்க் இன்னும் விரிவடைந்து கொண்டிருக்கும் நிலையில், அவர்கள் நம்பகமான மற்றும் வசதியான பயண அனுபவத்தை வழங்குவதில் கவனம் செலுத்துகின்றனர். அவர்கள் ஏற்கனவே பதினைந்துக்கும் மேற்பட்ட நகரங்களுக்கு பறக்கிறார்கள், மேலும் தொடர்ந்து வழித்தடங்களைச் சேர்த்து வருகின்றனர். நினைவில் கொள்ளுங்கள், விமான நிறுவனக் குறியீடு Q-P.\",\n  \"raw\": \"அகாசா ஏர் ஒரு புதிய நுழைவு வீரர், அவர் போட்டி விலை மற்றும் வாடிக்கையாளர் மைய சேவைகளுடன் சந்தையை சீர்குலைக்க முயற்சிக்கிறார். அவர்களின் வழித்தட நெட்வொர்க் இன்னும் விரிவடைந்து கொண்டிருக்கும் நிலையில், அவர்கள் நம்பகமான மற்றும் வசதியான பயண அனுபவத்தை வழங்குவதில் கவனம் செலுத்துகின்றனர். அவர்கள் ஏற்கனவே 15+ நகரங்களுக்கு பறக்கிறார்கள், மேலும் தொடர்ந்து வழித்தடங்களைச் சேர்த்து வருகின்றனர். நினைவில் கொள்ளுங்கள், விமான நிறுவனக் குறியீடு QP.\"\n}"
}
```
```json
{
  "unnormalised": "உங்கள் டிக்கெட்டுகளை முன்பதிவு செய்யும் போது, வெவ்வேறு விமான நிறுவனங்கள் மற்றும் இணையதளங்களில் கட்டணங்களை ஒப்பிடுவது முக்கியம். MakeMyTrip, Goibibo மற்றும் Yatra போன்ற இணையதளங்கள் விலைகளை ஒப்பிட்டு சிறந்த சலுகைகளைக் கண்டறிய வசதியான தளங்களை வழங்குகின்றன. மேலும், விமான நிறுவனத்தின் இணையதளம் மூலம் நேரடியாக முன்பதிவு செய்வதைக் கவனியுங்கள், ஏனெனில் அவர்கள் சில நேரங்களில் பிரத்தியேக தள்ளுபடிகளை வழங்குகிறார்கள். உங்கள் கிரெடிட் கார்டு அல்லது லாயல்டி நிரல் தள்ளுபடிகள் மூலம் செலவைக் குறைக்க முடியுமா என்று சரிபார்க்க மறக்காதீர்கள். எனது HDFC கிரெடிட் கார்டைப் பயன்படுத்தி கடந்த மாதம் எனது விமானத்தில் சுமார் 10% சேமித்தேன்.",
  "normalised": "உங்கள் டிக்கெட்டுகளை முன்பதிவு செய்யும் போது, வெவ்வேறு விமான நிறுவனங்கள் மற்றும் இணையதளங்களில் கட்டணங்களை ஒப்பிடுவது முக்கியம். MakeMyTrip, Goibibo மற்றும் Yatra போன்ற இணையதளங்கள் விலைகளை ஒப்பிட்டு சிறந்த சலுகைகளைக் கண்டறிய வசதியான தளங்களை வழங்குகின்றன. மேலும், விமான நிறுவனத்தின் இணையதளம் மூலம் நேரடியாக முன்பதிவு செய்வதைக் கவனியுங்கள், ஏனெனில் அவர்கள் சில நேரங்களில் பிரத்தியேக தள்ளுபடிகளை வழங்குகிறார்கள். உங்கள் கிரெடிட் கார்டு அல்லது லாயல்டி நிரல் தள்ளுபடிகள் மூலம் செலவைக் குறைக்க முடியுமா என்று சரிபார்க்க மறக்காதீர்கள். எனது H-D-F-C கிரெடிட் கார்டைப் பயன்படுத்தி கடந்த மாதம் எனது விமானத்தில் சுமார் பத்து சதவீதம் சேமித்தேன்.",
  "raw": "உங்கள் டிக்கெட்டுகளை முன்பதிவு செய்யும் போது, வெவ்வேறு விமான நிறுவனங்கள் மற்றும் இணையதளங்களில் கட்டணங்களை ஒப்பிடுவது முக்கியம். MakeMyTrip, Goibibo மற்றும் Yatra போன்ற இணையதளங்கள் விலைகளை ஒப்பிட்டு சிறந்த சலுகைகளைக் கண்டறிய வசதியான தளங்களை வழங்குகின்றன. மேலும், விமான நிறுவனத்தின் இணையதளம் மூலம் நேரடியாக முன்பதிவு செய்வதைக் கவனியுங்கள், ஏனெனில் அவர்கள் சில நேரங்களில் பிரத்தியேக தள்ளுபடிகளை வழங்குகிறார்கள். உங்கள் கிரெடிட் கார்டு அல்லது லாயல்டி நிரல் தள்ளுபடிகள் மூலம் செலவைக் குறைக்க முடியுமா என்று சரிபார்க்க மறக்காதீர்கள். எனது HDFC கிரெடிட் கார்டைப் பயன்படுத்தி கடந்த மாதம் எனது விமானத்தில் சுமார் 10% சேமித்தேன்."
}
```
```json
{
  "unnormalised": "இறுதியில், \"சிறந்த\" இந்திய விமான நிறுவனம் உங்கள் தனிப்பட்ட தேவைகள் மற்றும் விருப்பங்களைப் பொறுத்தது. பட்ஜெட் பயணிகளுக்கு குறைந்த கட்டணங்களுக்கு முன்னுரிமை அளிக்கலாம் மேலும் கூடுதல் சேவைகளை விட்டுக்கொடுக்க தயாராக இருக்கலாம், மற்றவர்கள் அனைத்திற்கும் மேலாக வசதி மற்றும் சௌகரியத்தை மதிக்கலாம். உங்கள் முடிவை எடுக்கும்போது விலை, வழித்தட நெட்வொர்க், சாமான்கள் கொடுப்பனவு, விமானத்தில் வழங்கப்படும் சேவைகள் மற்றும் சரியான நேரம் போன்ற காரணிகளைக் கவனியுங்கள். பாதுகாப்பான பயணங்கள்!",
  "normalised": "இறுதியில், \"சிறந்த\" இந்திய விமான நிறுவனம் உங்கள் தனிப்பட்ட தேவைகள் மற்றும் விருப்பங்களைப் பொறுத்தது. பட்ஜெட் பயணிகளுக்கு குறைந்த கட்டணங்களுக்கு முன்னுரிமை அளிக்கலாம் மேலும் கூடுதல் சேவைகளை விட்டுக்கொடுக்க தயாராக இருக்கலாம், மற்றவர்கள் அனைத்திற்கும் மேலாக வசதி மற்றும் சௌகரியத்தை மதிக்கலாம். உங்கள் முடிவை எடுக்கும்போது விலை, வழித்தட நெட்வொர்க், சாமான்கள் கொடுப்பனவு, விமானத்தில் வழங்கப்படும் சேவைகள் மற்றும் சரியான நேரம் போன்ற காரணிகளைக் கவனியுங்கள். பாதுகாப்பான பயணங்கள்!",
  "raw": "இறுதியில், \"சிறந்த\" இந்திய விமான நிறுவனம் உங்கள் தனிப்பட்ட தேவைகள் மற்றும் விருப்பங்களைப் பொறுத்தது. பட்ஜெட் பயணிகளுக்கு குறைந்த கட்டணங்களுக்கு முன்னுரிமை அளிக்கலாம் மேலும் கூடுதல் சேவைகளை விட்டுக்கொடுக்க தயாராக இருக்கலாம், மற்றவர்கள் அனைத்திற்கும் மேலாக வசதி மற்றும் சௌகரியத்தை மதிக்கலாம். உங்கள் முடிவை எடுக்கும்போது விலை, வழித்தட நெட்வொர்க், சாமான்கள் கொடுப்பனவு, விமானத்தில் வழங்கப்படும் சேவைகள் மற்றும் சரியான நேரம் போன்ற காரணிகளைக் கவனியுங்கள். பாதுகாப்பான பயணங்கள்!"
}
```
