```json
{
      "unnormalised": "## இந்தியன் ஏர்வேஸ் டிகோடிங்: ஒரு பிகினர்ஸ் கையேடு",
      "normalised": "## இந்தியன் ஏர்வேஸ் டிகோடிங்: ஒரு பிகினர்ஸ் கையேடு",
      "raw": "## இந்தியன் ஏர்வேஸ் டிகோடிங்: ஒரு பிகினர்ஸ் கையேடு"
}
```
```json
{
  "unnormalised": "இந்தியாவிற்குள் உங்கள் பயணத்தைத் திட்டமிடுவது உற்சாகமாக இருக்கலாம், ஆனால் சரியான விமானத்தைத் தேர்ந்தெடுப்பது மிகவும் கடினமானதாக இருக்கலாம். பல விருப்பங்களுடன், இந்திய விமானங்களின் நுணுக்கங்களைப் புரிந்துகொள்வது ஒரு சுமூகமான பயணத்திற்கு முக்கியமானது. இந்த வலைப்பதிவு இடுகை சில முக்கிய வீரர்களையும் பரிசீலனைகளையும் உடைக்கிறது.",
  "normalised": "இந்தியாவிற்குள் உங்கள் பயணத்தைத் திட்டமிடுவது உற்சாகமாக இருக்கலாம், ஆனால் சரியான விமானத்தைத் தேர்ந்தெடுப்பது மிகவும் கடினமானதாக இருக்கலாம். பல விருப்பங்களுடன், இந்திய விமானங்களின் நுணுக்கங்களைப் புரிந்துகொள்வது ஒரு சுமூகமான பயணத்திற்கு முக்கியமானது. இந்த வலைப்பதிவு இடுகை சில முக்கிய வீரர்களையும் பரிசீலனைகளையும் உடைக்கிறது.",
  "raw": "இந்தியாவிற்குள் உங்கள் பயணத்தைத் திட்டமிடுவது உற்சாகமாக இருக்கலாம், ஆனால் சரியான விமானத்தைத் தேர்ந்தெடுப்பது மிகவும் கடினமானதாக இருக்கலாம். பல விருப்பங்களுடன், இந்திய விமானங்களின் நுணுக்கங்களைப் புரிந்துகொள்வது ஒரு சுமூகமான பயணத்திற்கு முக்கியமானது. இந்த வலைப்பதிவு இடுகை சில முக்கிய வீரர்களையும் பரிசீலனைகளையும் உடைக்கிறது."
}
```
```json
{
  "unnormalised": "முதலில், பெரிய விஷயங்களைப் பற்றி பேசலாம். Air India, முன்பு அரசாங்கத்திற்கு சொந்தமான நிறுவனமாக இருந்தது, இப்போது Tata குழுமத்தின் கீழ் உள்ளது, இது உள்நாடு மற்றும் சர்வதேச அளவில் அதன் பரந்த வலைப்பின்னலுக்காக அறியப்படுகிறது. நீங்கள் சிறிய நகரங்களுக்குச் செல்லும்போது, இது மிகவும் பயனுள்ளதாக இருக்கும். IndiGo, மறுபுறம், இந்தியாவின் மிகப்பெரிய விமான நிறுவனம் ஆகும், இது அதன் சரியான நேரத்திற்கும், பட்ஜெட்டுக்கு ஏற்ற கட்டணங்களுக்கும் புகழ் பெற்றது. பெரும்பாலும், உங்கள் பயண தேதிக்கு 2 மாதங்களுக்கு முன்பு ஆன்லைன் பயண இணையதளங்களைப் பயன்படுத்தி முன்பதிவு செய்தால் நல்ல ஒப்பந்தத்தைப் பெறலாம்.",
  "normalised": "முதலில், பெரிய விஷயங்களைப் பற்றி பேசலாம். Air India, முன்பு அரசாங்கத்திற்கு சொந்தமான நிறுவனமாக இருந்தது, இப்போது Tata குழுமத்தின் கீழ் உள்ளது, இது உள்நாடு மற்றும் சர்வதேச அளவில் அதன் பரந்த வலைப்பின்னலுக்காக அறியப்படுகிறது. நீங்கள் சிறிய நகரங்களுக்குச் செல்லும்போது, இது மிகவும் பயனுள்ளதாக இருக்கும். I-n-d-i-G-o, மறுபுறம், இந்தியாவின் மிகப்பெரிய விமான நிறுவனம் ஆகும், இது அதன் சரியான நேரத்திற்கும், பட்ஜெட்டுக்கு ஏற்ற கட்டணங்களுக்கும் புகழ் பெற்றது. பெரும்பாலும், உங்கள் பயண தேதிக்கு இரண்டு மாதங்களுக்கு முன்பு ஆன்லைன் பயண இணையதளங்களைப் பயன்படுத்தி முன்பதிவு செய்தால் நல்ல ஒப்பந்தத்தைப் பெறலாம்.",
  "raw": "முதலில், பெரிய விஷயங்களைப் பற்றி பேசலாம். Air India, முன்பு அரசாங்கத்திற்கு சொந்தமான நிறுவனமாக இருந்தது, இப்போது Tata குழுமத்தின் கீழ் உள்ளது, இது உள்நாடு மற்றும் சர்வதேச அளவில் அதன் பரந்த வலைப்பின்னலுக்காக அறியப்படுகிறது. நீங்கள் சிறிய நகரங்களுக்குச் செல்லும்போது, இது மிகவும் பயனுள்ளதாக இருக்கும். IndiGo, மறுபுறம், இந்தியாவின் மிகப்பெரிய விமான நிறுவனம் ஆகும், இது அதன் சரியான நேரத்திற்கும், பட்ஜெட்டுக்கு ஏற்ற கட்டணங்களுக்கும் புகழ் பெற்றது. பெரும்பாலும், உங்கள் பயண தேதிக்கு 2 மாதங்களுக்கு முன்பு ஆன்லைன் பயண இணையதளங்களைப் பயன்படுத்தி முன்பதிவு செய்தால் நல்ல ஒப்பந்தத்தைப் பெறலாம்."
}
```
```json
{
  "unnormalised": "அடுத்து SpiceJet உள்ளது, இது பெரும்பாலும் உள்நாட்டு வழித்தடங்களில் இயக்கப்படுகிறது, பிராந்திய இணைப்புக்கு முக்கியத்துவம் அளிக்கிறது. அவர்கள் பெரும்பாலும் விளம்பர கட்டணங்களைக் கொண்டுள்ளனர், குறிப்பாக உச்ச நேரம் அல்லாத காலங்களில். டாடா சன்ஸ் மற்றும் சிங்கப்பூர் ஏர்லைன்ஸ் இடையேயான கூட்டு முயற்சியான விஸ்தாரா, வசதி மற்றும் சேவைக்கு முக்கியத்துவம் கொடுத்து பிரீமியம் அனுபவத்தை வழங்குகிறது. அவர்கள் உள்நாட்டு மற்றும் சர்வதேச விமானங்களை இயக்குகிறார்கள், மேலும் உங்கள் பயணத்தில் கொஞ்சம் ஆடம்பரமாக இருக்க நீங்கள் விரும்பினால், BOM-லிருந்து DEL-க்கு பயணம் செய்வது ஒரு சிறந்த வழி.",
  "normalised": "அடுத்து SpiceJet உள்ளது, இது பெரும்பாலும் உள்நாட்டு வழித்தடங்களில் இயக்கப்படுகிறது, பிராந்திய இணைப்புக்கு முக்கியத்துவம் அளிக்கிறது. அவர்கள் பெரும்பாலும் விளம்பர கட்டணங்களைக் கொண்டுள்ளனர், குறிப்பாக உச்ச நேரம் அல்லாத காலங்களில். டாடா சன்ஸ் மற்றும் சிங்கப்பூர் ஏர்லைன்ஸ் இடையேயான கூட்டு முயற்சியான விஸ்தாரா, வசதி மற்றும் சேவைக்கு முக்கியத்துவம் கொடுத்து பிரீமியம் அனுபவத்தை வழங்குகிறது. அவர்கள் உள்நாட்டு மற்றும் சர்வதேச விமானங்களை இயக்குகிறார்கள், மேலும் உங்கள் பயணத்தில் கொஞ்சம் ஆடம்பரமாக இருக்க நீங்கள் விரும்பினால், B-O-M-லிருந்து D-E-L-க்கு பயணம் செய்வது ஒரு சிறந்த வழி.",
  "raw": "அடுத்து SpiceJet உள்ளது, இது பெரும்பாலும் உள்நாட்டு வழித்தடங்களில் இயக்கப்படுகிறது, பிராந்திய இணைப்புக்கு முக்கியத்துவம் அளிக்கிறது. அவர்கள் பெரும்பாலும் விளம்பர கட்டணங்களைக் கொண்டுள்ளனர், குறிப்பாக உச்ச நேரம் அல்லாத காலங்களில். டாடா சன்ஸ் மற்றும் சிங்கப்பூர் ஏர்லைன்ஸ் இடையேயான கூட்டு முயற்சியான விஸ்தாரா, வசதி மற்றும் சேவைக்கு முக்கியத்துவம் கொடுத்து பிரீமியம் அனுபவத்தை வழங்குகிறது. அவர்கள் உள்நாட்டு மற்றும் சர்வதேச விமானங்களை இயக்குகிறார்கள், மேலும் உங்கள் பயணத்தில் கொஞ்சம் ஆடம்பரமாக இருக்க நீங்கள் விரும்பினால், BOM-லிருந்து DEL-க்கு பயணம் செய்வது ஒரு சிறந்த வழி."
}
```
```json
{
  "unnormalised": "இப்போது, ​​நடைமுறை விஷயங்களில் கவனம் செலுத்துவோம். விமானத்தை முன்பதிவு செய்யும் போது, ​​சாமான்கள் கொடுப்பனவுக்கு அதிக கவனம் செலுத்துங்கள். உதாரணமாக, IndiGo பொதுவாக 15 கிகி செக்-இன் சாமான்களையும் 7 கிகி கேபின் சாமான்களையும் அனுமதிக்கிறது. இந்த வரம்புகளை மீறினால் விமான நிலையத்தில் அதிக கட்டணம் வசூலிக்கப்படலாம், சில நேரங்களில் கூடுதல் கிகிக்கு ரூ.500 வரை வசூலிக்கப்படலாம். மிகவும் புதுப்பித்த தகவலுக்கு விமான நிறுவனத்தின் அதிகாரப்பூர்வ இணையதளத்தை சரிபார்ப்பது நல்லது.",
  "normalised": "இப்போது, ​​நடைமுறை விஷயங்களில் கவனம் செலுத்துவோம். விமானத்தை முன்பதிவு செய்யும் போது, ​​சாமான்கள் கொடுப்பனவுக்கு அதிக கவனம் செலுத்துங்கள். I-n-d-i-G-o, உதாரணமாக, பொதுவாக பதினைந்து கிகி செக்-இன் சாமான்களையும் ஏழு கிகி கேபின் சாமான்களையும் அனுமதிக்கிறது. இந்த வரம்புகளை மீறினால் விமான நிலையத்தில் அதிக கட்டணம் வசூலிக்கப்படலாம், சில நேரங்களில் கூடுதல் கிகிக்கு ரூபாய் ஐநூறு வரை வசூலிக்கப்படலாம். மிகவும் புதுப்பித்த தகவலுக்கு விமான நிறுவனத்தின் அதிகாரப்பூர்வ இணையதளத்தை சரிபார்ப்பது நல்லது.",
  "raw": "இப்போது, ​​நடைமுறை விஷயங்களில் கவனம் செலுத்துவோம். விமானத்தை முன்பதிவு செய்யும் போது, ​​சாமான்கள் கொடுப்பனவுக்கு அதிக கவனம் செலுத்துங்கள். IndiGo பொதுவாக 15 கிகி செக்-இன் சாமான்களையும் 7 கிகி கேபின் சாமான்களையும் அனுமதிக்கிறது. இந்த வரம்புகளை மீறினால் விமான நிலையத்தில் அதிக கட்டணம் வசூலிக்கப்படலாம், சில நேரங்களில் கூடுதல் கிகிக்கு ரூ.500 வரை வசூலிக்கப்படலாம். மிகவும் புதுப்பித்த தகவலுக்கு விமான நிறுவனத்தின் அதிகாரப்பூர்வ இணையதளத்தை சரிபார்ப்பது நல்லது."
}
```
```json
{
  "unnormalised": "விமான நிறுவனத்தின் ரத்து மற்றும் மறுசீரமைப்பு கொள்கைகளைப் புரிந்துகொள்வது மற்றொரு முக்கியமான அம்சமாகும். இவை கணிசமாக வேறுபடலாம். சில விமான நிறுவனங்கள் ஒரு குறிப்பிட்ட காலக்கெடுவுக்குள் ரத்து செய்யப்பட்டால் முழு பணத்தையும் திருப்பித் தருகின்றன, மற்றவர்கள் கணிசமான கட்டணம் வசூலிக்கலாம், இது டிக்கெட் விலையில் 75% வரை இருக்கும். உங்கள் முன்பதிவை உறுதி செய்வதற்கு முன் எப்போதும் சிறிய எழுத்துக்களைப் படிக்கவும். உதாரணமாக, நீங்கள் IndiGo இலிருந்து \"Lite Fare\" ஐ முன்பதிவு செய்தால், மறுசீரமைப்பில் கட்டுப்பாடுகள் இருக்கலாம்.",
  "normalised": "விமான நிறுவனத்தின் ரத்து மற்றும் மறுசீரமைப்பு கொள்கைகளைப் புரிந்துகொள்வது மற்றொரு முக்கியமான அம்சமாகும். இவை கணிசமாக வேறுபடலாம். சில விமான நிறுவனங்கள் ஒரு குறிப்பிட்ட காலக்கெடுவுக்குள் ரத்து செய்யப்பட்டால் முழு பணத்தையும் திருப்பித் தருகின்றன, மற்றவர்கள் கணிசமான கட்டணம் வசூலிக்கலாம், இது டிக்கெட் விலையில் எழுபத்தைந்து சதவீதம் வரை இருக்கும். உங்கள் முன்பதிவை உறுதி செய்வதற்கு முன் எப்போதும் சிறிய எழுத்துக்களைப் படிக்கவும். உதாரணமாக, நீங்கள் I-n-d-i-G-o இலிருந்து \"Lite Fare\" ஐ முன்பதிவு செய்தால், மறுசீரமைப்பில் கட்டுப்பாடுகள் இருக்கலாம்.",
  "raw": "விமான நிறுவனத்தின் ரத்து மற்றும் மறுசீரமைப்பு கொள்கைகளைப் புரிந்துகொள்வது மற்றொரு முக்கியமான அம்சமாகும். இவை கணிசமாக வேறுபடலாம். சில விமான நிறுவனங்கள் ஒரு குறிப்பிட்ட காலக்கெடுவுக்குள் ரத்து செய்யப்பட்டால் முழு பணத்தையும் திருப்பித் தருகின்றன, மற்றவர்கள் கணிசமான கட்டணம் வசூலிக்கலாம், இது டிக்கெட் விலையில் 75% வரை இருக்கும். உங்கள் முன்பதிவை உறுதி செய்வதற்கு முன் எப்போதும் சிறிய எழுத்துக்களைப் படிக்கவும். உதாரணமாக, நீங்கள் IndiGo இலிருந்து \"Lite Fare\" ஐ முன்பதிவு செய்தால், மறுசீரமைப்பில் கட்டுப்பாடுகள் இருக்கலாம்."
}
```
```json
{
  "unnormalised": "மேலும், அடிக்கடிப் பறப்பவர்களுக்கான திட்டங்களைக் கவனியுங்கள். Air India-வின் \"Flying Returns\" திட்டம் மற்றும் Vistara-வின் \"Club Vistara\" நீங்கள் அடிக்கடி பயணம் செய்தால் மதிப்புமிக்கதாக இருக்கலாம். மைல்களைப் பெறுவது இலவச விமானங்கள், மேம்படுத்தல்கள் மற்றும் பிற சலுகைகளுக்கு வழிவகுக்கும். இந்தத் திட்டங்களில் சேருவது வழக்கமாக இலவசம், மேலும் உங்கள் ஒட்டுமொத்த பயண அனுபவத்திற்கு குறிப்பிடத்தக்க மதிப்பைச் சேர்க்கலாம். உதாரணமாக, 10,000 புள்ளிகளைச் சேர்ப்பது உங்களுக்கு இலவச உள்நாட்டு விமானத்தைப் பெற்றுத் தரலாம்.",
  "normalised": "மேலும், அடிக்கடிப் பறப்பவர்களுக்கான திட்டங்களைக் கவனியுங்கள். Air India-வின் \"Flying Returns\" திட்டம் மற்றும் Vistara-வின் \"Club Vistara\" நீங்கள் அடிக்கடி பயணம் செய்தால் மதிப்புமிக்கதாக இருக்கலாம். மைல்களைப் பெறுவது இலவச விமானங்கள், மேம்படுத்தல்கள் மற்றும் பிற சலுகைகளுக்கு வழிவகுக்கும். இந்தத் திட்டங்களில் சேருவது வழக்கமாக இலவசம், மேலும் உங்கள் ஒட்டுமொத்த பயண அனுபவத்திற்கு குறிப்பிடத்தக்க மதிப்பைச் சேர்க்கலாம். உதாரணமாக, பத்தாயிரம் புள்ளிகளைச் சேர்ப்பது உங்களுக்கு இலவச உள்நாட்டு விமானத்தைப் பெற்றுத் தரலாம்.",
  "raw": "மேலும், அடிக்கடிப் பறப்பவர்களுக்கான திட்டங்களைக் கவனியுங்கள். Air India-வின் \"Flying Returns\" திட்டம் மற்றும் Vistara-வின் \"Club Vistara\" நீங்கள் அடிக்கடி பயணம் செய்தால் மதிப்புமிக்கதாக இருக்கலாம். மைல்களைப் பெறுவது இலவச விமானங்கள், மேம்படுத்தல்கள் மற்றும் பிற சலுகைகளுக்கு வழிவகுக்கும். இந்தத் திட்டங்களில் சேருவது வழக்கமாக இலவசம், மேலும் உங்கள் ஒட்டுமொத்த பயண அனுபவத்திற்கு குறிப்பிடத்தக்க மதிப்பைச் சேர்க்கலாம். உதாரணமாக, 10,000 புள்ளிகளைச் சேர்ப்பது உங்களுக்கு இலவச உள்நாட்டு விமானத்தைப் பெற்றுத் தரலாம்."
}
```
```json
{
  "unnormalised": "இறுதியாக, விமான நிலையத்திற்கான பயண நேரம் மற்றும் சாத்தியமான தாமதங்களை கணக்கில் எடுத்துக்கொள்ள நினைவில் கொள்ளுங்கள். பெங்களூர் (BLR) மற்றும் மும்பை (BOM) போன்ற நகரங்களில் போக்குவரத்து கணிக்க முடியாததாக இருக்கலாம், எனவே உங்கள் பயணத்திற்கு போதுமான நேரம் ஒதுக்குங்கள். குறிப்பாக காலை 6:00 மணிக்கு நீங்கள் ஒரு விமானத்தை திட்டமிட்டிருந்தால், வருந்துவதை விட பாதுகாப்பாக இருப்பது எப்போதும் நல்லது. இந்திய விமானப் பாதைகளின் இந்த முக்கிய அம்சங்களைப் புரிந்துகொள்வதன் மூலம், உங்கள் பயணத்தை நம்பிக்கையுடன் திட்டமிடலாம் மற்றும் தொந்தரவு இல்லாத பயண அனுபவத்தை உறுதிப்படுத்தலாம்.",
  "normalised": "இறுதியாக, விமான நிலையத்திற்கான பயண நேரம் மற்றும் சாத்தியமான தாமதங்களை கணக்கில் எடுத்துக்கொள்ள நினைவில் கொள்ளுங்கள். பெங்களூர் (B-L-R) மற்றும் மும்பை (B-O-M) போன்ற நகரங்களில் போக்குவரத்து கணிக்க முடியாததாக இருக்கலாம், எனவே உங்கள் பயணத்திற்கு போதுமான நேரம் ஒதுக்குங்கள். குறிப்பாக காலை ஆறு A-M மணிக்கு நீங்கள் ஒரு விமானத்தை திட்டமிட்டிருந்தால், வருந்துவதை விட பாதுகாப்பாக இருப்பது எப்போதும் நல்லது. இந்திய விமானப் பாதைகளின் இந்த முக்கிய அம்சங்களைப் புரிந்துகொள்வதன் மூலம், உங்கள் பயணத்தை நம்பிக்கையுடன் திட்டமிடலாம் மற்றும் தொந்தரவு இல்லாத பயண அனுபவத்தை உறுதிப்படுத்தலாம்.",
  "raw": "இறுதியாக, விமான நிலையத்திற்கான பயண நேரம் மற்றும் சாத்தியமான தாமதங்களை கணக்கில் எடுத்துக்கொள்ள நினைவில் கொள்ளுங்கள். பெங்களூர் (BLR) மற்றும் மும்பை (BOM) போன்ற நகரங்களில் போக்குவரத்து கணிக்க முடியாததாக இருக்கலாம், எனவே உங்கள் பயணத்திற்கு போதுமான நேரம் ஒதுக்குங்கள். குறிப்பாக காலை 6:00 மணிக்கு நீங்கள் ஒரு விமானத்தை திட்டமிட்டிருந்தால், வருந்துவதை விட பாதுகாப்பாக இருப்பது எப்போதும் நல்லது. இந்திய விமானப் பாதைகளின் இந்த முக்கிய அம்சங்களைப் புரிந்துகொள்வதன் மூலம், உங்கள் பயணத்தை நம்பிக்கையுடன் திட்டமிடலாம் மற்றும் தொந்தரவு இல்லாத பயண அனுபவத்தை உறுதிப்படுத்தலாம்."
}
```
