```json
{
  "unnormalised": "சரி மக்களே, எனக்கு கொஞ்சம் தேசி பயண ஆலோசனை தேவை! டிசம்பர் '24ல் பெங்களூரில் இருந்து கௌகாத்திக்கு ஒரு பயணம் திட்டமிட்டுள்ளேன், குறிப்பாக 20ஆம் தேதியைச் சுற்றி. 27ஆம் தேதிக்குள் திரும்ப வேண்டும்.",
  "normalised": "சரி மக்களே, எனக்கு கொஞ்சம் தேசி பயண ஆலோசனை தேவை! டிசம்பர் இரண்டு ஆயிரம் இருபத்தி நான்கில் பெங்களூரில் இருந்து கௌகாத்திக்கு ஒரு பயணம் திட்டமிட்டுள்ளேன், குறிப்பாக இருபதாம் தேதியைச் சுற்றி. இருபத்தி ஏழாம் தேதிக்குள் திரும்ப வேண்டும்.",
  "raw": "சரி மக்களே, எனக்கு கொஞ்சம் தேசி பயண ஆலோசனை தேவை! டிசம்பர் '24ல் பெங்களூரில் இருந்து கௌகாத்திக்கு ஒரு பயணம் திட்டமிட்டுள்ளேன், குறிப்பாக 20ஆம் தேதியைச் சுற்றி. 27ஆம் தேதிக்குள் திரும்ப வேண்டும்."
}
```
```json
{
  "unnormalised": "இந்த வழியில் சமீபத்தில் IndiGo 6E-203 அல்லது Air India AI-779 இல் யாராவது பறந்துள்ளீர்களா? அல்லது, இன்னும் சிறந்த, வேறு ஏதேனும் விமான நிறுவன பரிந்துரைகள்? SpiceJet (SG) பற்றி கலவையான விமர்சனங்களைக் கேள்விப்பட்டேன். பட்ஜெட் அவ்வளவு பெரிய பிரச்சினை இல்லை, ஆனால் வெளிப்படையாக மலிவானது நல்லது, lol. இந்த முறை கொஞ்சம் செலவழிக்க நினைக்கிறேன், ஏனெனில் இது ஒரு நீண்ட வருடம்.",
  "normalised": "இந்த வழியில் சமீபத்தில் இண்டிகோ ஆறு E இருநூற்று மூன்று அல்லது ஏர் இந்தியா ஏ-ஐ எழுநூற்று எழுபத்தி ஒன்பது இல் யாராவது பறந்துள்ளீர்களா? அல்லது, இன்னும் சிறந்த, வேறு ஏதேனும் விமான நிறுவன பரிந்துரைகள்? ஸ்பைஸ்ஜெட் (எஸ்-ஜி) பற்றி கலவையான விமர்சனங்களைக் கேள்விப்பட்டேன். பட்ஜெட் அவ்வளவு பெரிய பிரச்சினை இல்லை, ஆனால் வெளிப்படையாக மலிவானது நல்லது, சிரிப்பொலி. இந்த முறை கொஞ்சம் செலவழிக்க நினைக்கிறேன், ஏனெனில் இது ஒரு நீண்ட வருடம்.",
  "raw": "Assistant: {\n  \"unnormalised\": \"இந்த வழியில் சமீபத்தில் IndiGo 6E-203 அல்லது Air India AI-779 இல் யாராவது பறந்துள்ளீர்களா? அல்லது, இன்னும் சிறந்த, வேறு ஏதேனும் விமான நிறுவன பரிந்துரைகள்? SpiceJet (SG) பற்றி கலவையான விமர்சனங்களைக் கேள்விப்பட்டேன். பட்ஜெட் அவ்வளவு பெரிய பிரச்சினை இல்லை, ஆனால் வெளிப்படையாக மலிவானது நல்லது, lol. இந்த முறை கொஞ்சம் செலவழிக்க நினைக்கிறேன், ஏனெனில் இது ஒரு நீண்ட வருடம்.\",\n  \"normalised\": \"இந்த வழியில் சமீபத்தில் இண்டிகோ ஆறு E இருநூற்று மூன்று அல்லது ஏர் இந்தியா ஏ-ஐ எழுநூற்று எழுபத்தி ஒன்பது இல் யாராவது பறந்துள்ளீர்களா? அல்லது, இன்னும் சிறந்த, வேறு ஏதேனும் விமான நிறுவன பரிந்துரைகள்? ஸ்பைஸ்ஜெட் (எஸ்-ஜி) பற்றி கலவையான விமர்சனங்களைக் கேள்விப்பட்டேன். பட்ஜெட் அவ்வளவு பெரிய பிரச்சினை இல்லை, ஆனால் வெளிப்படையாக மலிவானது நல்லது, சிரிப்பொலி. இந்த முறை கொஞ்சம் செலவழிக்க நினைக்கிறேன், ஏனெனில் இது ஒரு நீண்ட வருடம்.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "முக்கியமாக இரண்டு விஷயங்களைப் பற்றி கவலைப்படுகிறேன்: தாமதங்கள் மற்றும் வசதி. கடைசியாக நான் AI-யில் டெல்லிக்கு (BOM-லிருந்து) பறந்தபோது, விமானம் 3 மணி நேரம் தாமதமானது! மிகவும் எரிச்சலாக இருந்தது! அந்த கெட்ட கனவு திரும்ப வேண்டாம். வசதியைப் பொறுத்தவரை, நெருக்கடியான Ryanair விமானத்தை விட எதுவாக இருந்தாலும் சிறந்தது, ஆனால் கூடுதல் கால் வைக்கும் இடம் எப்போதும் ஒரு பிளஸ். இப்போதெல்லாம் IndiGo-வில் பிரீமியம் எகானமி எப்படி இருக்கிறது? கூடுதல் ₹3000 மதிப்புள்ளதா, இல்லையா?",
  "normalised": "முக்கியமாக இரண்டு விஷயங்களைப் பற்றி கவலைப்படுகிறேன்: தாமதங்கள் மற்றும் வசதி. கடைசியாக நான் A-I-யில் டெல்லிக்கு (B-O-M-லிருந்து) பறந்தபோது, விமானம் மூன்று மணி நேரம் தாமதமானது! மிகவும் எரிச்சலாக இருந்தது! அந்த கெட்ட கனவு திரும்ப வேண்டாம். வசதியைப் பொறுத்தவரை, நெருக்கடியான Ryanair விமானத்தை விட எதுவாக இருந்தாலும் சிறந்தது, ஆனால் கூடுதல் கால் வைக்கும் இடம் எப்போதும் ஒரு பிளஸ். இப்போதெல்லாம் IndiGo-வில் பிரீமியம் எகானமி எப்படி இருக்கிறது? கூடுதல் ரூபாய் மூவாயிரம் மதிப்புள்ளதா, இல்லையா?",
  "raw": "முக்கியமாக இரண்டு விஷயங்களைப் பற்றி கவலைப்படுகிறேன்: தாமதங்கள் மற்றும் வசதி. கடைசியாக நான் AI-யில் டெல்லிக்கு (BOM-லிருந்து) பறந்தபோது, விமானம் 3 மணி நேரம் தாமதமானது! மிகவும் எரிச்சலாக இருந்தது! அந்த கெட்ட கனவு திரும்ப வேண்டாம். வசதியைப் பொறுத்தவரை, நெருக்கடியான Ryanair விமானத்தை விட எதுவாக இருந்தாலும் சிறந்தது, ஆனால் கூடுதல் கால் வைக்கும் இடம் எப்போதும் ஒரு பிளஸ். இப்போதெல்லாம் IndiGo-வில் பிரீமியம் எகானமி எப்படி இருக்கிறது? கூடுதல் ₹3000 மதிப்புள்ளதா, இல்லையா?"
}
```
```json
{
  "unnormalised": "மேலும், மலிவான விமானங்களுக்கு மதிப்பெண் பெறுவதற்கான உதவிக்குறிப்புகள் ஏதேனும் உண்டா? இப்போது (இப்போது) போல முன்கூட்டியே முன்பதிவு செய்வது சிறந்ததா அல்லது தேதிக்கு நெருக்கமாக முன்பதிவு செய்வது சிறந்ததா? செவ்வாய்க்கிழமைகள் மற்றும் புதன்கிழமைகள் பொதுவாக மலிவானவை என்று எங்கோ படித்தேன். அது இன்னும் ஒரு விஷயமா? MakeMyTrip மற்றும் Yatra போன்ற தளங்கள் தற்போது ரூ. 8000-12000 வரை விலைகளைக் காட்டுகின்றன. நியாயமானதாகத் தெரிகிறது?",
  "normalised": "மேலும், மலிவான விமானங்களுக்கு மதிப்பெண் பெறுவதற்கான உதவிக்குறிப்புகள் ஏதேனும் உண்டா? இப்போது (இப்போது) போல முன்கூட்டியே முன்பதிவு செய்வது சிறந்ததா அல்லது தேதிக்கு நெருக்கமாக முன்பதிவு செய்வது சிறந்ததா? செவ்வாய்க்கிழமைகள் மற்றும் புதன்கிழமைகள் பொதுவாக மலிவானவை என்று எங்கோ படித்தேன். அது இன்னும் ஒரு விஷயமா? MakeMyTrip மற்றும் Yatra போன்ற தளங்கள் தற்போது ரூபாய் எட்டாயிரம் முதல் பன்னிரெண்டாயிரம் வரை விலைகளைக் காட்டுகின்றன. நியாயமானதாகத் தெரிகிறது?",
  "raw": "மேலும், மலிவான விமானங்களுக்கு மதிப்பெண் பெறுவதற்கான உதவிக்குறிப்புகள் ஏதேனும் உண்டா? இப்போது (இப்போது) போல முன்கூட்டியே முன்பதிவு செய்வது சிறந்ததா அல்லது தேதிக்கு நெருக்கமாக முன்பதிவு செய்வது சிறந்ததா? செவ்வாய்க்கிழமைகள் மற்றும் புதன்கிழமைகள் பொதுவாக மலிவானவை என்று எங்கோ படித்தேன். அது இன்னும் ஒரு விஷயமா? MakeMyTrip மற்றும் Yatra போன்ற தளங்கள் தற்போது ரூ. 8000-12000 வரை விலைகளைக் காட்டுகின்றன. நியாயமானதாகத் தெரிகிறது? "
}
```
```json
{
  "unnormalised": "விமானங்களைத் தவிர, கௌஹாத்தியில் பார்க்க வேண்டிய இடங்கள் ஏதேனும் உண்டா? சுற்றிப்பார்க்க 2-3 நாட்கள் இருக்கும். காமாக்யா கோயில் பார்க்க வேண்டிய ஒன்று என்று கேள்விப்பட்டேன், ஆனால் வேறு என்ன பார்க்க வேண்டும்? எனக்கு வரலாறு, உணவு (நிச்சயமாக), மற்றும் சில குளிர்ச்சியான இயற்கை இடங்கள் பிடிக்கும்.",
  "normalised": "விமானங்களைத் தவிர, கௌஹாத்தியில் பார்க்க வேண்டிய இடங்கள் ஏதேனும் உண்டா? சுற்றிப்பார்க்க இரண்டு முதல் மூன்று நாட்கள் இருக்கும். காமாக்யா கோயில் பார்க்க வேண்டிய ஒன்று என்று கேள்விப்பட்டேன், ஆனால் வேறு என்ன பார்க்க வேண்டும்? எனக்கு வரலாறு, உணவு (நிச்சயமாக), மற்றும் சில குளிர்ச்சியான இயற்கை இடங்கள் பிடிக்கும்.",
  "raw": "விமானங்களைத் தவிர, கௌஹாத்தியில் பார்க்க வேண்டிய இடங்கள் ஏதேனும் உண்டா? சுற்றிப்பார்க்க 2-3 நாட்கள் இருக்கும். காமாக்யா கோயில் பார்க்க வேண்டிய ஒன்று என்று கேள்விப்பட்டேன், ஆனால் வேறு என்ன பார்க்க வேண்டும்? எனக்கு வரலாறு, உணவு (நிச்சயமாக), மற்றும் சில குளிர்ச்சியான இயற்கை இடங்கள் பிடிக்கும்."
}
```
```json
{
  "unnormalised": "எந்த உதவி செய்தாலும் முன்கூட்டியே நன்றி! மேலும், கார்பன் வெளியேற்றம் குறித்து எந்த விரிவுரையும் வேண்டாம்; ஒரு வாரம் நாட்டைக் கடந்து பறந்ததற்கே குற்ற உணர்ச்சியாக இருக்கிறது, ஹா ஹா. கிறிஸ்துமஸுக்கு ஒரு நல்ல, ஒப்பீட்டளவில் மன அழுத்தமில்லாத பயணத்தை வீட்டிற்குச் செல்ல விரும்புகிறேன்.",
  "normalised": "எந்த உதவி செய்தாலும் முன்கூட்டியே நன்றி! மேலும், கார்பன் வெளியேற்றம் குறித்து எந்த விரிவுரையும் வேண்டாம்; ஒரு வாரம் நாட்டைக் கடந்து பறந்ததற்கே குற்ற உணர்ச்சியாக இருக்கிறது, ஹா ஹா. கிறிஸ்துமஸுக்கு ஒரு நல்ல, ஒப்பீட்டளவில் மன அழுத்தமில்லாத பயணத்தை வீட்டிற்குச் செல்ல விரும்புகிறேன்.",
  "raw": "எந்த உதவி செய்தாலும் முன்கூட்டியே நன்றி! மேலும், கார்பன் வெளியேற்றம் குறித்து எந்த விரிவுரையும் வேண்டாம்; ஒரு வாரம் நாட்டைக் கடந்து பறந்ததற்கே குற்ற உணர்ச்சியாக இருக்கிறது, ஹா ஹா. கிறிஸ்துமஸுக்கு ஒரு நல்ல, ஒப்பீட்டளவில் மன அழுத்தமில்லாத பயணத்தை வீட்டிற்குச் செல்ல விரும்புகிறேன்."
}
```
