```json
{
  "unnormalised": "எனவே, நான் இந்த வருடம் ஓணம் பண்டிகைக்காக கேரளாவுக்கு ஒரு பயணம் திட்டமிட்டு இருக்கிறேன், இந்தியாவில் விமானம் புக்கிங் செய்வது எப்பொழுதும் ஒரு சாகசம். நான் வழக்கமாக இண்டிகோவில் தான் பயணம் செய்வேன், ஆனால் அவர்களின் விலை இப்போது விண்ணைத்தொடும் அளவுக்கு உயர்ந்து இருக்கு. டெல்லியிலிருந்து கொச்சிக்கு ஒரு வழி பயணத்திற்கு ரூ. 12,000? சீரியஸாக?",
  "normalised": "எனவே, நான் இந்த வருடம் ஓணம் பண்டிகைக்காக கேரளாவுக்கு ஒரு பயணம் திட்டமிட்டு இருக்கிறேன், இந்தியாவில் விமானம் புக்கிங் செய்வது எப்பொழுதும் ஒரு சாகசம். நான் வழக்கமாக இண்டிகோவில் தான் பயணம் செய்வேன், ஆனால் அவர்களின் விலை இப்போது விண்ணைத்தொடும் அளவுக்கு உயர்ந்து இருக்கு. டெல்லியிலிருந்து கொச்சிக்கு ஒரு வழி பயணத்திற்கு ரூபாய் பன்னிரெண்டாயிரம்? சீரியஸாக?",
  "raw": "எனவே, நான் இந்த வருடம் ஓணம் பண்டிகைக்காக கேரளாவுக்கு ஒரு பயணம் திட்டமிட்டு இருக்கிறேன், இந்தியாவில் விமானம் புக்கிங் செய்வது எப்பொழுதும் ஒரு சாகசம். நான் வழக்கமாக இண்டிகோவில் தான் பயணம் செய்வேன், ஆனால் அவர்களின் விலை இப்போது விண்ணைத்தொடும் அளவுக்கு உயர்ந்து இருக்கு. டெல்லியிலிருந்து கொச்சிக்கு ஒரு வழி பயணத்திற்கு ரூ. 12,000? சீரியஸாக?"
}
```
```json
{
  "unnormalised": "நான் பின்னர் ஸ்பைஸ்ஜெட் சோதனை செய்தேன்; அவர்களின் விமானங்கள் மலிவாகத் தோன்றுகின்றன, சுமார் ₹9,500, ஆனால் அவர்களின் தாமதங்களைப் பற்றி திகில் கதைகள் கேள்விப்பட்டிருக்கிறேன். என் கஸின் தனது விமானம் கடந்த மாதம் 6 மணி நேரம் தாமதமானது என்று என்னிடம் கூறினார்! அவர் தனது இணைப்பு ரயிலை தவறவிட்டார், ஒரு நாள் முழுவதும் சென்னையில் சிக்கிக்கொண்டார். பண்டிகைகளுக்கு வீட்டிற்கு செல்ல முயற்சிக்கும்போது இது நல்லதல்ல, உங்களுக்குத் தெரியுமா?",
  "normalised": "நான் பின்னர் ஸ்பைஸ்ஜெட் சோதனை செய்தேன்; அவர்களின் விமானங்கள் மலிவாகத் தோன்றுகின்றன, சுமார் ரூபாய் ஒன்பதாயிரத்து ஐநூறு, ஆனால் அவர்களின் தாமதங்களைப் பற்றி திகில் கதைகள் கேள்விப்பட்டிருக்கிறேன். என் கஸின் தனது விமானம் கடந்த மாதம் ஆறு மணி நேரம் தாமதமானது என்று என்னிடம் கூறினார்! அவர் தனது இணைப்பு ரயிலை தவறவிட்டார், ஒரு நாள் முழுவதும் சென்னையில் சிக்கிக்கொண்டார். பண்டிகைகளுக்கு வீட்டிற்கு செல்ல முயற்சிக்கும்போது இது நல்லதல்ல, உங்களுக்குத் தெரியுமா?",
  "raw": "நான் பின்னர் ஸ்பைஸ்ஜெட் சோதனை செய்தேன்; அவர்களின் விமானங்கள் மலிவாகத் தோன்றுகின்றன, சுமார் ₹9,500, ஆனால் அவர்களின் தாமதங்களைப் பற்றி திகில் கதைகள் கேள்விப்பட்டிருக்கிறேன். என் கஸின் தனது விமானம் கடந்த மாதம் 6 மணி நேரம் தாமதமானது என்று என்னிடம் கூறினார்! அவர் தனது இணைப்பு ரயிலை தவறவிட்டார், ஒரு நாள் முழுவதும் சென்னையில் சிக்கிக்கொண்டார். பண்டிகைகளுக்கு வீட்டிற்கு செல்ல முயற்சிக்கும்போது இது நல்லதல்ல, உங்களுக்குத் தெரியுமா?"
}
```
```json
{
  "unnormalised": "Air India மற்றொரு விருப்பம், மேலும் அவர்களின் இணையதளம் Rs 10500க்கு ஒரு விமானத்தைக் காட்டுகிறது, ஆனால் அவர்களின் சேவை சிக்கல்கள் பற்றிய செய்திகளுக்குப் பிறகு நான் கொஞ்சம் எச்சரிக்கையாக இருக்கிறேன். கூடுதலாக, அவர்களின் உடைமைகள் கொடுப்பனவு 25 கிகி மட்டுமே, மேலும் அம்மா வலியுறுத்தலின் காரணமாக நான் எப்போதும் என் அலமாரியின் பாதியை வீட்டிற்கு எடுத்துச் செல்கிறேன். Vistara ₹11000க்கு விமானங்களைக் காட்டுகிறது, இது செங்குத்தானது, ஆனால் அவர்களின் சேவை பொதுவாக நன்றாக உள்ளது, மேலும் எனக்கு கூடுதல் 5 கிகி உடைமைகள் கொடுப்பனவு கிடைக்கிறது.",
  "normalised": "Air India மற்றொரு விருப்பம், மேலும் அவர்களின் இணையதளம் ரூபாய் பத்தாயிரம் ஐநூறுக்கு ஒரு விமானத்தைக் காட்டுகிறது, ஆனால் அவர்களின் சேவை சிக்கல்கள் பற்றிய செய்திகளுக்குப் பிறகு நான் கொஞ்சம் எச்சரிக்கையாக இருக்கிறேன். கூடுதலாக, அவர்களின் உடைமைகள் கொடுப்பனவு இருபத்தி ஐந்து கிலோகிராம் மட்டுமே, மேலும் அம்மா வலியுறுத்தலின் காரணமாக நான் எப்போதும் என் அலமாரியின் பாதியை வீட்டிற்கு எடுத்துச் செல்கிறேன். Vistara ரூபாய் பதினோராயிரத்துக்கு விமானங்களைக் காட்டுகிறது, இது செங்குத்தானது, ஆனால் அவர்களின் சேவை பொதுவாக நன்றாக உள்ளது, மேலும் எனக்கு கூடுதல் ஐந்து கிலோகிராம் உடைமைகள் கொடுப்பனவு கிடைக்கிறது.",
  "raw": "Air India மற்றொரு விருப்பம், மேலும் அவர்களின் இணையதளம் Rs 10500க்கு ஒரு விமானத்தைக் காட்டுகிறது, ஆனால் அவர்களின் சேவை சிக்கல்கள் பற்றிய செய்திகளுக்குப் பிறகு நான் கொஞ்சம் எச்சரிக்கையாக இருக்கிறேன். கூடுதலாக, அவர்களின் உடைமைகள் கொடுப்பனவு 25 கிகி மட்டுமே, மேலும் அம்மா வலியுறுத்தலின் காரணமாக நான் எப்போதும் என் அலமாரியின் பாதியை வீட்டிற்கு எடுத்துச் செல்கிறேன். Vistara ₹11000க்கு விமானங்களைக் காட்டுகிறது, இது செங்குத்தானது, ஆனால் அவர்களின் சேவை பொதுவாக நன்றாக உள்ளது, மேலும் எனக்கு கூடுதல் 5 கிகி உடைமைகள் கொடுப்பனவு கிடைக்கிறது."
}
```
```json
{
  "unnormalised": "நான் அகசா ஏர்லைனையும் சரிபார்த்தேன், அது ஒப்பீட்டளவில் புதியது. எனக்கு 8999 INRக்கு ஒரு விமானம் கிடைத்தது, அது நம்பிக்கைக்குரியதாகத் தெரிகிறது. யாராவது சமீபத்தில் அவர்களுடன் விமானத்தில் பறந்திருக்கிறார்களா? அவர்கள் சரியான நேரத்திற்கு வருவார்களா? ஓணம் சத்யா சாப்பாட்டை நான் தவறவிட விரும்பவில்லை.",
  "normalised": "நான் அகசா ஏர்லைனையும் சரிபார்த்தேன், அது ஒப்பீட்டளவில் புதியது. எனக்கு எட்டாயிரத்துத் தொள்ளாயிரத்துத் தொண்ணூற்று ஒன்பது இந்திய ரூபாய்க்கு ஒரு விமானம் கிடைத்தது, அது நம்பிக்கைக்குரியதாகத் தெரிகிறது. யாராவது சமீபத்தில் அவர்களுடன் விமானத்தில் பறந்திருக்கிறார்களா? அவர்கள் சரியான நேரத்திற்கு வருவார்களா? ஓணம் சத்யா சாப்பாட்டை நான் தவறவிட விரும்பவில்லை.",
  "raw": "நான் அகசா ஏர்லைனையும் சரிபார்த்தேன், அது ஒப்பீட்டளவில் புதியது. எனக்கு 8999 INRக்கு ஒரு விமானம் கிடைத்தது, அது நம்பிக்கைக்குரியதாகத் தெரிகிறது. யாராவது சமீபத்தில் அவர்களுடன் விமானத்தில் பறந்திருக்கிறார்களா? அவர்கள் சரியான நேரத்திற்கு வருவார்களா? ஓணம் சத்யா சாப்பாட்டை நான் தவறவிட விரும்பவில்லை."
}
```
```json
{
  "unnormalised": "மதிப்பீடுகள், விமான நேரங்கள் மற்றும் சாமான்கள் கொடுப்பனவுகளை ஒப்பிட்டு மாலையை செலவிடுவேன் என்று நினைக்கிறேன். ஒருவேளை நான் ரயிலில் செல்லலாம், அது 2 நாட்கள் எடுத்தாலும். குறைந்தபட்சம் நான் விமான நிலைய தொல்லைகளை சமாளிக்க வேண்டியதில்லை. எனக்கு அதிர்ஷ்டம் வேண்டுங்கள் மக்களே! எந்த பரிந்துரைகளும் வரவேற்கப்படுகின்றன.",
  "normalised": "மதிப்பீடுகள், விமான நேரங்கள் மற்றும் சாமான்கள் கொடுப்பனவுகளை ஒப்பிட்டு மாலையை செலவிடுவேன் என்று நினைக்கிறேன். ஒருவேளை நான் ரயிலில் செல்லலாம், அது இரண்டு நாட்கள் எடுத்தாலும். குறைந்தபட்சம் நான் விமான நிலைய தொல்லைகளை சமாளிக்க வேண்டியதில்லை. எனக்கு அதிர்ஷ்டம் வேண்டுங்கள் மக்களே! எந்த பரிந்துரைகளும் வரவேற்கப்படுகின்றன.",
  "raw": "சரி, மதிப்புரைகள், விமான நேரங்கள் மற்றும் சாமான்கள் கொடுப்பனவுகளை ஒப்பிட்டு நான் மாலையை செலவிடுவேன் என்று நினைக்கிறேன். ஒருவேளை நான் ரயிலில் செல்லலாம், அது இரண்டு நாட்கள் எடுத்தாலும். குறைந்தபட்சம் நான் விமான நிலைய தொல்லைகளை சமாளிக்க வேண்டியதில்லை. எனக்கு அதிர்ஷ்டம் வேண்டுங்கள் மக்களே! எந்த பரிந்துரைகளும் வரவேற்கப்படுகின்றன."
}
```
