{"unnormalised": "Understanding Online Transactions in India: A Numerical Deep Dive", "normalised": "Understanding Online Transactions in India: A Numerical Deep Dive"}
{"unnormalised": "E-commerce has revolutionized how India shops. From ordering groceries on BigBasket to booking train tickets on IRCTC, online transactions are now deeply ingrained in our daily lives. But behind the convenience lies a complex interplay of numbers, discounts, and financial calculations. A recent report indicated a 35% y-o-y growth in online transactions, highlighting the sheer scale of this digital marketplace. This article aims to demystify the numerical aspects of e-commerce transactions in India.", "normalised": "E-commerce has revolutionized how India shops. From ordering groceries on Big Basket to booking train tickets on I-R-C-T-C, online transactions are now deeply ingrained in our daily lives. But behind the convenience lies a complex interplay of numbers, discounts, and financial calculations. A recent report indicated a thirty five percent year on year growth in online transactions, highlighting the sheer scale of this digital marketplace. This article aims to demystify the numerical aspects of e-commerce transactions in India."}
{"unnormalised": "One crucial aspect is understanding discounts and offers. You might see a product listed at Rs. 2999 with a \"flat 20% off.\" Calculating the final price involves simple arithmetic. The discount amount is Rs. 2999 * 0.20 = Rs. 599.80, making the discounted price Rs. 2999 - Rs. 599.80 = Rs. 2399.20. Another common tactic is \"Buy 1 Get 1 Free\" (BOGO). This effectively halves the cost per item, assuming both items are of equal value. Cashback offers are also prevalent. For instance, a \"10% cashback up to Rs. 100\" means you'll receive a maximum of Rs. 100 back, even if 10% of your purchase exceeds that amount. Suppose you buy something for Rs. 1500 you will still get Rs. 100 back and not Rs. 150.", "normalised": "One crucial aspect is understanding discounts and offers. You might see a product listed at rupee two thousand nine hundred and ninety nine with a \"flat twenty percent off.\" Calculating the final price involves simple arithmetic. The discount amount is rupee two thousand nine hundred and ninety nine multiplied by zero point two zero equals rupee five hundred and ninety nine point eight zero, making the discounted price rupee two thousand three hundred and ninety nine point two zero. Another common tactic is \"Buy one Get one Free\" (B-O-G-O). This effectively halves the cost per item, assuming both items are of equal value. Cashback offers are also prevalent. For instance, a \"ten percent cashback up to rupee one hundred\" means you'll receive a maximum of rupee one hundred back, even if ten percent of your purchase exceeds that amount. Suppose you buy something for rupee one thousand five hundred you will still get rupee one hundred back and not rupee one hundred and fifty."}
{"unnormalised": "Delivery charges and GST (Goods and Services Tax) are key components affecting the final payable amount. Many e-commerce platforms offer \"free delivery above Rs. 499.\" If your order value is less than this threshold, you might incur a delivery charge, say Rs. 50. GST, currently at 18% for many goods, is added to the product price. For example, if a product costs Rs. 1000 before GST, the final price will be Rs. 1000 + (Rs. 1000 * 0.18) = Rs. 1180. Some platforms display prices inclusive of GST, while others show it separately, so it's important to check carefully.", "normalised": "Delivery charges and G-S-T (Goods and Services Tax) are key components affecting the final payable amount. Many e-commerce platforms offer \"free delivery above rupee four hundred and ninety nine.\" If your order value is less than this threshold, you might incur a delivery charge, say rupee fifty. G-S-T, currently at eighteen percent for many goods, is added to the product price. For example, if a product costs rupee one thousand before G-S-T, the final price will be rupee one thousand plus (rupee one thousand multiplied by zero point one eight) equals rupee one thousand one hundred and eighty. Some platforms display prices inclusive of G-S-T, while others show it separately, so it's important to check carefully."}
{"unnormalised": "EMI (Equated Monthly Installments) options make expensive purchases more accessible. If you buy a phone for Rs. 30000 on a 12-month EMI plan with an interest rate of 12% p.a., the EMI amount can be calculated using financial formulas or online EMI calculators. The total interest paid over the year can be a significant amount, so it's crucial to compare EMI offers from different banks and NBFCs before committing. Many offer \"No Cost EMI\" but even in those it is important to see if there are any hidden charges.", "normalised": "E-M-I (Equated Monthly Installments) options make expensive purchases more accessible. If you buy a phone for rupee thirty thousand on a twelve month E-M-I plan with an interest rate of twelve percent per annum, the E-M-I amount can be calculated using financial formulas or online E-M-I calculators. The total interest paid over the year can be a significant amount, so it's crucial to compare E-M-I offers from different banks and N-B-F-Cs before committing. Many offer \"No Cost E-M-I\" but even in those it is important to see if there are any hidden charges."}
{"unnormalised": "In conclusion, navigating the world of online transactions requires a basic understanding of percentages, discounts, GST, and EMI calculations. Being mindful of these numerical aspects helps consumers make informed decisions, avoid hidden costs, and maximize savings while shopping online in India. Always double-check prices and calculations before finalizing your purchase to ensure you're getting the best possible deal.", "normalised": "In conclusion, navigating the world of online transactions requires a basic understanding of percentages, discounts, G-S-T, and E-M-I calculations. Being mindful of these numerical aspects helps consumers make informed decisions, avoid hidden costs, and maximize savings while shopping online in India. Always double-check prices and calculations before finalizing your purchase to ensure you're getting the best possible deal."}
