{"unnormalised": "Online shopping in India has changed *a lot* in the last few years, hasn't it? From ordering that first book online to now buying literally *everything* – even groceries! I remember when Flipkart and Snapdeal were the only players. Now? We’ve got Amazon, Myntra, and a zillion smaller sites all vying for our attention (and our ₹).", "normalised": "Online shopping in India has changed a lot in the last few years, hasn't it? From ordering that first book online to now buying literally everything – even groceries! I remember when Flipkart and Snapdeal were the only players. Now? We’ve got Amazon, Myntra, and a zillion smaller sites all vying for our attention and our rupee."}
{"unnormalised": "Initially, people were scared, right? Entering your card details? Giving out your address? It felt like handing over the keys to your bank account to a stranger. But then came secure payment gateways, OTPs, and easy return policies. Trust built up. Plus, the deals! Who could resist a 50% off sale on that kurta you’d been eyeing for ages?", "normalised": "Initially, people were scared, right? Entering your card details? Giving out your address? It felt like handing over the keys to your bank account to a stranger. But then came secure payment gateways, O-T-P-s, and easy return policies. Trust built up. Plus, the deals! Who could resist a fifty percent off sale on that kurta you’d been eyeing for ages?"}
{"unnormalised": "Mobile data became cheaper, especially with Jio's entry. Suddenly, everyone had internet access. Rural areas got connected. People started buying things they never even knew existed! Data usage shot up by like, 300% in some areas, according to a recent report I saw (can't remember where, exactly).", "normalised": "Mobile data became cheaper, especially with Jio's entry. Suddenly, everyone had internet access. Rural areas got connected. People started buying things they never even knew existed! Data usage shot up by like, three hundred percent in some areas, according to a recent report I saw can't remember where, exactly."}
{"unnormalised": "And let's talk about UPI. What a game-changer! No more fumbling for your card. Scan the QR code, enter your UPI PIN, and bam! Payment done. The number of UPI transactions daily is insane – upwards of 200 million, maybe even more! It has made buying stuff online as easy as buying chai at the tapri. Even my grandmother uses PhonePe now. Seriously!", "normalised": "And let's talk about U-P-I. What a game-changer! No more fumbling for your card. Scan the Q-R code, enter your U-P-I P-I-N, and bam! Payment done. The number of U-P-I transactions daily is insane – upwards of two hundred million, maybe even more! It has made buying stuff online as easy as buying chai at the tapri. Even my grandmother uses PhonePe now. Seriously!"}
{"unnormalised": "The rise of social commerce is another big trend. Instagram shops, Facebook Marketplace – you can now buy clothes, handicrafts, and even homemade snacks directly from small businesses. These small entrepreneurs who are using Whatsapp Business to connect with customers, make sales of around ₹10,000-₹20,000 per month, I heard from a friend who runs a small online saree business.", "normalised": "The rise of social commerce is another big trend. Instagram shops, Facebook Marketplace – you can now buy clothes, handicrafts, and even homemade snacks directly from small businesses. These small entrepreneurs who are using Whatsapp Business to connect with customers, make sales of around rupee ten thousand to rupee twenty thousand per month, I heard from a friend who runs a small online saree business."}
{"unnormalised": "However, there are problems. Fake reviews. Delayed deliveries. Products not matching the description. I once ordered a smartphone cover that looked like leather, but when it arrived, it was just cheap plastic. These sites need to step up their game in quality control and customer service. Plus, those pesky delivery charges! Why do I have to pay ₹49 for a small item when I'm already spending a few thousand rupees?", "normalised": "However, there are problems. Fake reviews. Delayed deliveries. Products not matching the description. I once ordered a smartphone cover that looked like leather, but when it arrived, it was just cheap plastic. These sites need to step up their game in quality control and customer service. Plus, those pesky delivery charges! Why do I have to pay rupee forty nine for a small item when I'm already spending a few thousand rupees?"}
{"unnormalised": "But all in all, e-commerce in India is here to stay. It’s convenient, often cheaper, and gives us access to a wider variety of products than we’d ever find in local shops. Just be smart, read the reviews carefully, and don’t fall for those \"unbelievable\" deals. And always, *always* check the return policy. Happy shopping, folks!", "normalised": "But all in all, e-commerce in India is here to stay. It’s convenient, often cheaper, and gives us access to a wider variety of products than we’d ever find in local shops. Just be smart, read the reviews carefully, and don’t fall for those \"unbelievable\" deals. And always, always check the return policy. Happy shopping, folks!"}
