{"unnormalised": "E-commerce giant, Flipkart, reported a surge in sales during its annual Big Billion Days event, clocking a GMV of ₹ 80,000 Cr. from Oct 8th to Oct 15th, 2024. This represents a 25% YoY growth compared to the 2023 edition.", "normalised": "E-commerce giant, F-L-I-P-K-A-R-T, reported a surge in sales during its annual Big Billion Days event, clocking a G-M-V of rupee eighty thousand crore from eighth October to fifteenth October, two thousand and twenty four. This represents a twenty five percent Y-o-Y growth compared to the two thousand and twenty three edition."}
{"unnormalised": "The company stated that over 60% of orders were placed by customers in Tier-2 and Tier-3 cities, indicating a broadening of e-commerce penetration in India. Fashion and electronics categories witnessed the highest demand, with smartphones priced between Rs. 10,000 and Rs. 20,000 being the top-selling items.", "normalised": "The company stated that over sixty percent of orders were placed by customers in Tier-two and Tier-three cities, indicating a broadening of e-commerce penetration in India. Fashion and electronics categories witnessed the highest demand, with smartphones priced between rupees ten thousand and rupees twenty thousand being the top-selling items."}
{"unnormalised": "\"We observed a 3x increase in transactions via UPI compared to last year,\" said Mr. Kalyan Krishnamurthy, CEO of Flipkart Group, in a press release. \"This underscores the growing preference for digital payments among Indian consumers.\"", "normalised": "\"We observed a three x increase in transactions via U-P-I compared to last year,\" said Mister Kalyan Krishnamurthy, C-E-O of F-L-I-P-K-A-R-T Group, in a press release. \"This underscores the growing preference for digital payments among Indian consumers.\""}
{"unnormalised": "Rival Amazon India also reported strong sales figures for its Great Indian Festival, although specific numbers were not disclosed. Analysts estimate Amazon India's GMV to be approximately $9 billion during the same period.", "normalised": "Rival Amazon India also reported strong sales figures for its Great Indian Festival, although specific numbers were not disclosed. Analysts estimate Amazon India's G-M-V to be approximately nine billion dollars during the same period."}
{"unnormalised": "The success of these festive sales events reflects the increasing adoption of online shopping in India, driven by factors such as affordable internet access and a wide range of product offerings. A report by RedSeer Consulting forecasts that the Indian e-commerce market will reach $300 billion by 2030.", "normalised": "The success of these festive sales events reflects the increasing adoption of online shopping in India, driven by factors such as affordable internet access and a wide range of product offerings. A report by RedSeer Consulting forecasts that the Indian e-commerce market will reach three hundred billion dollars by two thousand and thirty."}
{"unnormalised": "Moreover, customer reviews and ratings played a crucial role in purchase decisions, with products averaging a 4.5-star rating receiving significantly higher order volumes. EMI options and buy-now-pay-later schemes also contributed to the sales boost, particularly for high-value items. The average transaction value was recorded at Rs. 3,500 per order.", "normalised": "Moreover, customer reviews and ratings played a crucial role in purchase decisions, with products averaging a four point five star rating receiving significantly higher order volumes. E-M-I options and buy-now-pay-later schemes also contributed to the sales boost, particularly for high-value items. The average transaction value was recorded at rupees three thousand five hundred per order."}
{"unnormalised": "The two companies collectively sold over 200 million units, including 50 million mobile phones.", "normalised": "The two companies collectively sold over two hundred million units, including fifty million mobile phones."}
