{"unnormalised": "Someone asked me if online shopping is really worth it in India, especially with all the discounts and stuff. Honestly, it’s a mixed bag, ya know? Sometimes you score big, other times… not so much. I mean, I remember getting a kurta for ₹499 on Myntra during their sale. Felt like a total steal! But then, I also ordered a phone cover from some random site for Rs. 199 and it literally fell apart in 2 days. So, yeah, it's a gamble.", "normalised": "Someone asked me if online shopping is really worth it in India, especially with all the discounts and stuff. Honestly, it’s a mixed bag, you know? Sometimes you score big, other times… not so much. I mean, I remember getting a kurta for rupee four hundred and ninety nine on Myntra during their sale. Felt like a total steal! But then, I also ordered a phone cover from some random site for rupee one hundred and ninety nine and it literally fell apart in two days. So, yeah, it's a gamble."}
{"unnormalised": "The biggest thing is to compare prices. Don’t just jump at the first “50% off” banner you see. Check Amazon, Flipkart, maybe even Snapdeal if they're still around! I once found the exact same Bluetooth speaker on Amazon for ₹1200 less than Flipkart. Plus, always read the reviews, man. People will tell you if something is total rubbish or actually decent. Look for reviews that mention the product arrived on time and in good condition. Delivery charges can also make a diff, some sites offer free delivery above Rs. 500.", "normalised": "The biggest thing is to compare prices. Don’t just jump at the first “fifty percent off” banner you see. Check Amazon, Flipkart, maybe even Snapdeal if they're still around! I once found the exact same Bluetooth speaker on Amazon for rupee one thousand two hundred less than Flipkart. Plus, always read the reviews, man. People will tell you if something is total rubbish or actually decent. Look for reviews that mention the product arrived on time and in good condition. Delivery charges can also make a difference, some sites offer free delivery above rupee five hundred."}
{"unnormalised": "And keep an eye out for cashback offers! Paytm, PhonePe, they always have something going on. I got Rs. 200 cashback on a Rs. 2000 purchase from a certain site through Paytm. Adds up, right? Just make sure you read the fine print – sometimes there are minimum order values or specific payment methods you need to use. You can also keep an eye out for card offers, for example, a 10% discount on HDFC cards if you are buying something which costs Rs. 5000 or more.", "normalised": "And keep an eye out for cashback offers! P-A-Y-T-M, P-H-O-N-E-P-E, they always have something going on. I got rupee two hundred cashback on a rupee two thousand purchase from a certain site through P-A-Y-T-M. Adds up, right? Just make sure you read the fine print – sometimes there are minimum order values or specific payment methods you need to use. You can also keep an eye out for card offers, for example, a ten percent discount on H-D-F-C cards if you are buying something which costs rupee five thousand or more."}
{"unnormalised": "Overall, online shopping in India can be a great deal if you’re smart about it. Do your research, compare prices, read reviews, and take advantage of those cashback offers. Just don't blindly trust those big discount percentages, okay? Happy shopping, bhai!", "normalised": "Overall, online shopping in India can be a great deal if you’re smart about it. Do your research, compare prices, read reviews, and take advantage of those cashback offers. Just don't blindly trust those big discount percentages, okay? Happy shopping, bhai!"}
