{"unnormalised": "Okay, so someone asked me about online shopping trends, right? It's a pretty big deal in India nowadays, especially since Jio gave everyone cheap data. Back in 2015, I hardly knew anyone who shopped online regularly. Now, my mom buys groceries on BigBasket!", "normalised": "Okay, so someone asked me about online shopping trends, right? It's a pretty big deal in India nowadays, especially since Jio gave everyone cheap data. Back in two thousand fifteen, I hardly knew anyone who shopped online regularly. Now, my mom buys groceries on BigBasket!"}
{"unnormalised": "The biggest change I've seen is how many people are using UPI. Like, 70% of my online transactions are through Google Pay or PhonePe. It's way easier than typing in your card details every time. I remember once, I tried to order a new phone case on Amazon and the OTP took like, 5 minutes to arrive. Ugh! That was back when net banking was still the norm. Now, it's all about the QR codes. My local kirana store even accepts them! They get approximately 20-30 online transactions daily from UPI.", "normalised": "The biggest change I've seen is how many people are using U-P-I. Like, seventy percent of my online transactions are through Google Pay or PhonePe. It's way easier than typing in your card details every time. I remember once, I tried to order a new phone case on Amazon and the O-T-P took like, five minutes to arrive. Ugh! That was back when net banking was still the norm. Now, it's all about the Q-R codes. My local kirana store even accepts them! They get approximately twenty to thirty online transactions daily from U-P-I."}
{"unnormalised": "Also, EMI options are a game-changer. My friend bought a OnePlus phone for ₹35,000 on Flipkart, paying ₹3,000 per month. Seriously, it makes bigger purchases much more manageable. I saw some furniture on Pepperfry the other day. It was priced at Rs. 45999. They also offered No Cost EMI for 6 months! Tempting, very tempting.", "normalised": "Also, E-M-I options are a game-changer. My friend bought a OnePlus phone for rupee thirty five thousand on Flipkart, paying rupee three thousand per month. Seriously, it makes bigger purchases much more manageable. I saw some furniture on Pepperfry the other day. It was priced at rupees forty five thousand nine hundred and ninety nine. They also offered No Cost E-M-I for six months! Tempting, very tempting."}
{"unnormalised": "Another thing is the rise of social commerce. So many people are selling clothes and jewelry through Instagram and WhatsApp. One of my relatives runs a small business selling sarees online. Her whatsapp business number is +91-9876543210 and she got almost 500 orders last Diwali period! The numbers are growing exponentially.", "normalised": "Another thing is the rise of social commerce. So many people are selling clothes and jewelry through Instagram and WhatsApp. One of my relatives runs a small business selling sarees online. Her whatsapp business number is plus ninety one dash ninety eight seven six five four three two one zero and she got almost five hundred orders last Diwali period! The numbers are growing exponentially."}
{"unnormalised": "And the discounts! Seriously, who can resist a good sale? Every festival season, Amazon and Flipkart have these massive sales events. Last Diwali, they had discounts of up to 80% on some items. I personally ordered some clothes at flat 60% off from Myntra during their end of season sale. I was so happy.", "normalised": "And the discounts! Seriously, who can resist a good sale? Every festival season, Amazon and Flipkart have these massive sales events. Last Diwali, they had discounts of up to eighty percent on some items. I personally ordered some clothes at flat sixty percent off from Myntra during their end of season sale. I was so happy."}
{"unnormalised": "But there are downsides too. Online fraud is a real issue. Always be careful about clicking on suspicious links or sharing your OTP. Reportedly, there are close to 50000 cyber fraud cases every month in India. Some people even get scammed on OLX. Always take necessary precautions before making any online transaction.", "normalised": "But there are downsides too. Online fraud is a real issue. Always be careful about clicking on suspicious links or sharing your O-T-P. Reportedly, there are close to fifty thousand cyber fraud cases every month in India. Some people even get scammed on O-L-X. Always take necessary precautions before making any online transaction."}
{"unnormalised": "Overall, e-commerce in India is booming, and I expect to see even more growth in the coming years. Remember to be safe and smart when shopping online! Always read the reviews. I saw a really fancy watch on ajio with a rating of 2.5 out of 5 stars. That's a definite no-no from my end.", "normalised": "Overall, e-commerce in India is booming, and I expect to see even more growth in the coming years. Remember to be safe and smart when shopping online! Always read the reviews. I saw a really fancy watch on ajio with a rating of two point five out of five stars. That's a definite no-no from my end."}
