{"unnormalised": "انڊين ريلويز ذريعي سفر جي منصوبابندي ڪرڻ ھڪڙو وڏو مزو ٿي سگھي ٿو، صحيح؟ خاص طور تي جڏھن توھان WL ٽڪيٽ کي ڏسي رھيا آھيو ۽ اميد ڪري رھيا آھيو ته اھو تصديق ٿي ويندو. اھو ڪنھن به ديسي مسافر لاءِ رواج آھي. سڄو عمل، IRCTC تي ٽڪيٽون بک ڪرڻ کان وٺي وڏن پليٽ فارمن تي گھمڻ تائين، پھريون ڀيرو ٿورو مشڪل لڳي سگھي ٿو. پر مون تي يقين ڪريو، ھڪ دفعو توھان ان کي سمجھي وٺندا آھيو، اھو ھڪڙو تجربو آھي جيڪو ٻيو ڪو به نه ٿو ڪري سگھي. منظرن وارن رستن، بي ترتيبي اسٽيشنن تي چانهه جي وقفي ۽ ھر قسم جي دلچسپ ماڻھن سان ملڻ جو موقعو بابت سوچيو.", "normalised": "انڊين ريلويز ذريعي سفر ڪرڻ جو منصوبو ٺاھڻ ھڪڙو دلچسپ تجربو ٿي سگھي ٿو، صحيح؟ خاص طور تي جڏھن توھان ھڪڙي ڊبليو-ايل ٽڪيٽ تي غور ڪري رھيا آھيو اُميد سان ته اھا پڪ ٿي ويندي. اھو ڪنھن به ديسي مسافر لاءِ ھڪڙي رسم جي برابر آھي. سڄو عمل، آءِ-آر-سي-ٽي-سي تي ٽڪيٽن جي بڪنگ کان وٺي ويران پليٽ فارمن تي گھمڻ تائين، شروع ۾ ٿورو مشڪل لڳي سگھي ٿو. پر مون تي اعتبار ڪريو، ھڪ دفعو توھان کي ان جي عادت پئجي وئي، ته اھو ھڪڙو اھڙو تجربو آھي جيڪو ڪنھن ٻئي سان ملندو نه. خوبصورت رستن، بي ترتيب اسٽيشنن تي چانھ جي وقفن، ۽ ھر قسم جي دلچسپ ماڻھن سان ملڻ جي موقعي بابت سوچيو."}
{"unnormalised": "پھريون رڪاوٽن مان ھڪڙو ٽڪيٽ بڪنگ سسٽم کي سمجھڻ آھي. توھان شايد IRCTC ويب سائيٽ يا ايپ استعمال ڪري رھيا ھوندا، جيڪا، سچ ٻڌايان ته، ڪڏھن ڪڏھن ٿوري سست ٿي سگھي ٿي. بکنگ صبح 10:00 وڳي AC ڪلاس لاءِ ۽ صبح 11:00 وڳي سليپر ڪلاس جي ٽڪيٽن لاءِ کلي ٿي، تنھنڪري پنھنجي تفصيل سان تيار رھو. پڪ ڪريو ته توھان جو آدھار پڻ ڳنڍيل آھي، اھو ڪڏھن ڪڏھن شين کي آسان بڻائي ٿو. مختلف قسم جي ٽرينن تي نظر رکو جيئن راجدھاني، شتابدي، ۽ درانتو - اھي آرام ۽ رفتار جي مختلف سطحون پيش ڪن ٿيون. ۽ بڪنگ کان پوءِ ضرور PNR اسٽيٽس چيڪ ڪريو؛ اھو ڄاڻڻ ته توھان RAC آھيو يا تصديق ٿيل اھم آھي.", "normalised": "پھريون رڪاوٽن مان ھڪڙو ٽڪيٽ بڪنگ سسٽم کي سمجهڻ آھي. توھان شايد آءِ-آر-سي-ٽي-سي ويب سائيٽ يا ايپ استعمال ڪري رھيا ھوندو، جيڪا، اچو ته ايماندار ٿيون، ڪڏھن ڪڏھن ٿوري سست ٿي سگھي ٿي. اي-سي ڪلاس لاءِ صبح 10 وڳي ۽ سليپر ڪلاس جي ٽڪيٽن لاءِ صبح 11 وڳي بڪنگ کُلي ٿي، تنھنڪري پنھنجي تفصيل سان تيار رھو. پڪ ڪريو ته توھان جو آدھار به ڳنڍيل آھي، اھو ڪڏھن ڪڏھن شين کي آسان بڻائي ٿو. مختلف ٽرينن جي قسمن تي نظر رکو جھڙوڪ راجدھاني، شتابدي، ۽ دورونتو - اھي آرام ۽ رفتار جي مختلف سطحن پيش ڪن ٿيون. ۽ بڪنگ کان پوءِ پي-اين-آر اسٽيٽس ضرور چيڪ ڪريو؛ اھو ڄاڻڻ ته توھان آر-اي-سي آھيو يا پڪ ٿيل آھي، اھو ضروري آھي."}
{"unnormalised": "ھاڻي، اچو ته سفر جي باري ۾ ڳالھايون. انڊين ريلويز نيٽ ورڪ جو محض پيمانو حيران ڪندڙ آھي. توھان ڪنياڪماري کان ڪشمير تائين سفر ڪري سگھو ٿا، سڀ ھڪڙي ريلوي لائين تي! ڪجھ ناشتو ۽ پاڻي پيڪ ڪرڻ ياد رکو، جيتوڻيڪ توھان کي عام طور تي ٽرين تي کاڌو ۽ مشروبات وڪڻڻ وارا ملندا. ان کان علاوه، ڪجھ فلمون يا شوز اڳ ۾ ڊائون لوڊ ڪريو، ڇو ته انٽرنيٽ ڪنيڪشن ڪيترن ئي علائقن ۾ خراب ٿي سگھي ٿو. پاور بينڪس پڻ زندگي بچائڻ وارا آھن؛ توھان نٿا چاھيو ته توھان جو فون 24 ڪلاڪن جي سفر جي وچ ۾ ئي ختم ٿي وڃي. مان عام طور تي 3A يا 2A ڪلاس بک ڪرڻ جي ڪوشش ڪندو آھيان؛ اھو ڊگھي سفر کي ٿورو وڌيڪ برداشت ڪرڻ جوڳو بڻائي ٿو.", "normalised": "ھاڻي، اچو ته سفر جي باري ۾ ڳالھايون. انڊين ريلويز نيٽ ورڪ جو خالص پيمانو حيران ڪندڙ آھي. توھان ڪنياڪماري کان ڪشمير تائين سفر ڪري سگھو ٿا، سڀ ھڪ ئي ريلوي لائين تي! ڪجھ سنڪس ۽ پاڻي کڻڻ ياد رکو، جيتوڻيڪ توھان کي عام طور تي ٽرين تي کاڌو ۽ مشروبات وڪڻندڙ ملندا. ان کان علاوه، ڪجھ فلمون يا شوز اڳ ۾ ڊائون لوڊ ڪريو، ڇو ته انٽرنيٽ ڪنيڪشن ڪيترن ئي علائقن ۾ خراب ٿي سگھي ٿو. پاور بئنڪس به زندگي بچائيندڙ آھن؛ توھان نٿا چاھيو ته توھان جو فون چوويھ ڪلاڪن جي سفر جي وچ ۾ ئي بند ٿي وڃي. مان عام طور تي ٽي اي يا ٻه اي ڪلاس بڪ ڪرڻ جي ڪوشش ڪندو آھيان؛ اھو ڊگھي سفر کي ٿورو وڌيڪ برداشت لائق بڻائي ٿو."}
{"unnormalised": "هڪ دفعو توهان پنهنجي منزل تي پهچي ويندا آهيو، چوڌاري گهمڻ هڪ ٻيو چئلينج ٿي سگهي ٿو. جيڪڏهن توهان ڪنهن وڏي اسٽيشن تي پهچي رهيا آهيو جهڙوڪ ممبئي سي ايس ٽي يا نئين دهلي، توهان کي ٻاهران پريپيڊ ٽيڪسي سروسز ۽ آٽو رڪشا ملندا. اوبر ۽ اولا به اڪثر شهرن ۾ آساني سان دستياب آهن. پر ٿورڙي سوديبازي ڪرڻ لاءِ تيار رھو، خاص ڪري آٽو رڪشا ڊرائيورن سان. ۽ ياد رکو ته پنھنجي سامان کي محفوظ رکو، خاص طور تي وڏن علائقن ۾.", "normalised": "ھڪ دفعو توھان پنھنجي منزل تي پھچي ويا، ته چوڌاري گھمڻ ھڪ ٻيو چئلينج ٿي سگھي ٿو. جيڪڏھن توھان ڪنھن وڏي اسٽيشن تي پھچي رھيا آھيو جھڙوڪ ممبئي سي-ايس-ٽي يا نئين دھلي، ته توھان کي ٻاھران پريپيڊ ٽيڪسي سروسز ۽ آٽو رڪشائون ملندا. اوبر ۽ اولا به اڪثر شھرن ۾ آساني سان دستياب آھن. پر ٿورو سوديبازي ڪرڻ لاءِ تيار رھو، خاص طور تي آٽو رڪشا ڊرائيورن سان. ۽ ياد رکو ته پنھنجو سامان محفوظ رکو، خاص طور تي ويران علائقن ۾."}
{"unnormalised": "مجموعي طور تي، انڊين ريلويز ذريعي سفر ھڪڙو تجربو آھي جيڪو انتشار ۽ دلڪشي کي ملائي ٿو. 12/08 تي پنھنجي ٽڪيٽ بک ڪرڻ کان وٺي آخرڪار پنھنجي منزل تي پھچڻ تائين، اھو ھڪڙو سفر آھي جيڪو غير متوقع لمحن ۽ ناقابل فراموش يادن سان ڀريل آھي. تنهن ڪري، اڳتي وڌو، اها ٽڪيٽ بڪ ڪريو ۽ پنهنجي ريل واري مهم تي نڪري وڃو. بس پليٽ فارم نمبر چيڪ ڪرڻ ياد رکو (اھو آخري وقت ۾ تبديل ٿي ويندو آھي!)، هلڪو سامان پيڪ ڪريو، ۽ پنھنجي منھن تي مسڪراهٽ رکو. توهان ان بابت سالن تائين ڪهاڻيون ٻڌائيندا رهندا!", "normalised": "مجموعي طور تي، انڊين ريلويز ذريعي سفر ڪرڻ ھڪڙو اھڙو تجربو آھي جيڪو افراتفري ۽ دلڪشي کي گڏ ڪري ٿو. ٻارھين آگسٽ تي پنھنجي ٽڪيٽ بڪ ڪرڻ کان وٺي آخرڪار پنھنجي منزل تي پھچڻ تائين، اھو ھڪڙو سفر آھي جيڪو غير متوقع لمحن ۽ نه وسرڻ وارين يادن سان ڀريل آھي. تنھنڪري، اڳتي وڌو، اھا ٽڪيٽ بڪ ڪريو ۽ پنھنجي ريلوي ايڊونچر تي روانا ٿيو. بس ياد رکو ته پليٽ فارم نمبر چيڪ ڪريو (اھو آخري وقت تي تبديل ٿئي ٿو!)، گھٽ وزن کڻو، ۽ پنھنجي منھن تي مُرڪ رکو. توھان ان بابت سالن تائين ڪھاڻيون ٻڌائيندا رھندا!"}
