{"unnormalised": "## ڀارتي ريلوي ۾ سفر ڪرڻ: هڪ مذاحيه سفر", "normalised": "## انڊين ريلويز ۾ سفر ڪرڻ: هڪ مزاحيه اوڊيسي"}
{"unnormalised": "آه، ڀارتي ريلوي! پاڻ ڀارت جو هڪ ننڍڙو روپ – افراتفري وارو، رنگين ۽ مڪمل طور تي نه وسرڻ جهڙو. انهن بي جان، صاف ڪيل ٽرين جي سفرن کي وساريو جيڪي توهان يورپي فلمن ۾ ڏسندا آهيو؛ هتي، اسان هڪ مڪمل حسي تجربو بابت ڳالهائي رهيا آهيون جيڪو توهان کي سالن تائين ٻڌائڻ لاءِ ڪهاڻيون ڏيندو. سفر جو منصوبو ٺاهي رهيا آهيو؟ پنهنجو پاڻ کي مضبوط ڪريو، منهنجا دوست. اهو صرف IRCTC تي ٽڪيٽ بڪ ڪرڻ بابت ناهي، اهو هڪ عظيم تناسب جي مهم لاءِ تيار ٿيڻ بابت آهي. منهنجو پهريون تجربو جي ٽي ايڪسپريس تي هو، مون ان کي 26/01/2010 لاءِ بڪ ڪيو، ڪهڙو سفر هو.", "normalised": "اح، انڊين ريلويز! پاڻ هندستان جو هڪ ننڍڙو نمونو – گڙٻڙ وارو، رنگارنگ، ۽ مڪمل طور تي ناقابل فراموش. يورپي فلمن ۾ نظر ايندڙ اهي بي جان ۽ صاف سٿرا ٽرين جا سفر وساري ڇڏيو؛ هتي، اسان هڪ مڪمل حسي تجربي جي باري ۾ ڳالهائي رهيا آهيون جيڪو توهان کي سالن تائين ٻڌائڻ لاءِ ڪهاڻيون ڏيندو. سفر جي منصوبابندي ڪري رهيا آهيو؟ پنهنجو پاڻ کي تيار ڪريو، منهنجا دوست. اهو صرف I-R-C-T-C تي ٽڪيٽ بڪ ڪرڻ جي باري ۾ ناهي، اهو هڪ وڏي ايڊونچر لاءِ تيار ٿيڻ بابت آهي. منهنجو پهريون تجربو G-T ايڪسپريس تي هو، مون اها 26 جنوري 2010 تي بڪ ڪرائي هئي، ڪهڙو سفر هو."}
{"unnormalised": "اچو ته بڪنگ جي عمل سان شروع ڪريون. هڪ پڪي ٽڪيٽ حاصل ڪرڻ هڪ فن آهي، قسمت، ثابت قدمي ۽ ٿوري گهڻي خدا جي مداخلت جي وچ ۾ هڪ نازڪ ناچ. تاتڪال بڪنگ صبح 10:00 وڳي کليل ٿيندي آهي، ۽ جيڪڏهن توهان پلڪ ڇٽيو، ته پوءِ ختم! سمهڻ کي وساريو؛ صبح 9:55 وڳي لاءِ الارم مقرر ڪرڻ عملي طور تي هڪ مذهبي رسم آهي. ۽ مون کي \"انتظار جي فهرست\" تي شروع به نه ڪريو. WL 123؟ توهان کي لاٽري کٽڻ جو بهتر موقعو آهي. ياد رکو پنهنجو PNR نمبر هٿ ۾ رکو ۽ پنهنجي پسنديده ديوتا کي دعا ڪريو.", "normalised": "اچو ته بکنگ جي عمل سان شروع ڪريون. هڪ پڪي ٽڪيٽ حاصل ڪرڻ هڪ فن آهي، قسمت، ضد، ۽ شايد ٿوري خدائي مداخلت جي وچ ۾ هڪ نازڪ ناچ. تاتڪال بکنگ صبح ڏهين وڳي کولي ٿي، ۽ جيڪڏهن توهان پلڪ ڇنڀيندو، پوءِ وئي! ختم. سمهڻ جي باري ۾ وساريو؛ صبح جو نو وڳي پنجاهه پنج منٽن تي الارم لڳائڻ عملي طور تي هڪ مذهبي رسم آهي. ۽ مون کي ”ويٽنگ لسٽ“ تي شروع به نه ڪريو. W-L هڪ سئو ٽيهه ويهه؟ توهان وٽ لاٽري کٽڻ جو بهتر موقعو آهي. پنهنجو P-N-R نمبر هٿ ۾ رکو ۽ پنهنجي پسنديده ديوتا کان دعا گهرو."}
{"unnormalised": "هڪ دفعو توهان آخرڪار جهاز تي آهيو، آواز جي هڪ سمفوني لاء تيار ٿيو. ڦيٿن جي تال واري ڇڪڇڪ، چانهه واري جو زوردار نعرو \"چاءِ گرم!\"، چاچا جو خراٽو جيڪو زنجير سان ڪاٺ ڪٽڻ واري مشين وانگر آهي – اهو سڀ ڪجهه دلڪشي جو حصو آهي. ذاتي جاءِ؟ اها ڇا آهي؟ توهان پنهنجن ساٿي مسافرن سان گهرو واقفيت رکندو، چاهي توهان کي پسند هجي يا نه. ناشتو شيئر ڪرڻ عملي طور تي لازمي آهي، تنهنڪري اضافي سموسا پيڪ ڪريو ۽ ڪهاڻيون بدلائڻ لاءِ تيار رهو. هڪ دفعي، مون مٺايون جو هڪ ڪلو ڏئي ڇڏيو جيڪي منهنجي ڏاڏي تيار ڪيون هيون.", "normalised": "هڪ دفعو توهان آخرڪار جهاز تي چڙهي ويا، تڏهن آوازن جي سمفوني لاءِ تيار ٿي وڃو. ڦيٿن جي تال واري گڙگڙاهٽ، چاءِ واري جو بلند آواز ۾ رڙيون ڪرڻ ”چاءِ گرم!“، چاچا جو ڪرڙاهٽ جو آواز چين ساءِ وانگر – اهو سڀ دلڪشي جو حصو آهي. ذاتي جاءِ؟ اها ڇا آهي؟ توهان پنهنجي ساٿي مسافرن سان گهرو تعلق رکندو، چاهي توهان کي پسند هجي يا نه. ناشتو شيئر ڪرڻ عملي طور تي لازمي آهي، تنهنڪري اضافي سموسا پيڪ ڪريو ۽ ڪهاڻيون مٽائڻ لاءِ تيار رهو. هڪ دفعي، مون هڪ ڪلو مٺايون ڏئي ڇڏيون جيڪي منهنجي ڏاڏي اماڻي تيار ڪيون هيون."}
{"unnormalised": "۽ کاڌو! اوه، ريلوي جو کاڌو. ڳجهي گوشت جي ڪٽليٽ کان وٺي مشڪوڪ طور تي نارنگي برياني تائين، اهو توهان جي ذائقي جي لاءِ هڪ مهم آهي (۽ شايد توهان جي هاضمي واري نظام لاءِ). پرو ٽپ: پنهنجو ناشتو پيڪ ڪريو. چپس جو هڪ وڏو ٿيلهو ۽ چانهه جو هڪ ٿرموس توهان کي توهان جي ڪمپارٽمينٽ ۾ سڀ کان وڌيڪ مشهور شخص بڻائيندو. متبادل طور تي، ٽرين ٿالي جو خطرو وٺو ۽ دهلي پيٽ جي امڪان سان جوا لڳايو. توهان جي پسند! قيمتون مختلف آهن، ۽ اسٽيشن تي موجود خوراڪ جي اوسط قيمت 50 روپيا آهي.", "normalised": "۽ کاڌو! اوه، ريلوي جو کاڌو. پراسرار گوشت جي ڪٽليٽ کان وٺي مشڪوڪ طور تي نارنگي برياني تائين، اهو توهان جي ذائقي جي لاءِ هڪ ايڊونچر آهي (۽ ممڪن طور تي توهان جي هاضمي واري نظام لاءِ). پرو ٽپ: پنهنجو ناشتو پيڪ ڪريو. چپس جو هڪ وڏو ٿيلهو ۽ چانهه جو هڪ ٿرموس توهان کي توهان جي ڪمپارٽمينٽ ۾ سڀ کان وڌيڪ مشهور شخص بڻائي ڇڏيندو. متبادل طور تي، ٽرين جي ٿالي جو خطرو وٺو ۽ دهلي پيٽ جي امڪان سان جوا ڪريو. توهان جي مرضي! قيمتون مختلف آهن، ۽ اسٽيشن تي موجود کاڌي جي اوسط قيمت پنجاهه رپيا آهي."}
{"unnormalised": "پر افراتفري ۽ مشڪوڪ صفائي جي وچ ۾، ڀارتي ريلوي ۾ هڪ خاص جادو آهي. اها ڀارت جي دل ذريعي هڪ سفر آهي، ملڪ جي ناقابل اعتماد تنوع ۽ لچڪ کي ڏسڻ جو هڪ موقعو آهي. تنهن ڪري، پنهنجا ٿيلها پيڪ ڪريو، پنهنجي مزاح جو احساس پڪڙيو، ۽ جهاز تي چڙهيو. بس ڪنهن به شيء لاء تيار رهو. توهان شايد آخر ۾ هن کان وڌيڪ مضحکہ خیز ڪهاڻي ٻڌائي سگهو ٿا. توهان کي خبر آهي ته ٽرين 12345 شام 4:30 وڳي اسٽيشن تي پهچڻ جي اميد آهي. ۽ جيڪڏهن توهان خوش قسمت آهيو، شايد، صرف شايد، توهان جي ٽرين 10 ڪلاڪ دير سان نه هوندي.", "normalised": "پر گڙٻڙ ۽ مشڪوڪ صفائي جي وچ ۾، انڊين ريلويز ۾ هڪ خاص جادو آهي. اهو هندستان جي دل ذريعي هڪ سفر آهي، ملڪ جي ناقابل اعتماد تنوع ۽ لچڪ کي ڏسڻ جو هڪ موقعو آهي. تنهن ڪري، پنهنجا ٿيلها پيڪ ڪريو، پنهنجي مزاح جو احساس وٺو، ۽ جهاز تي چڙهي وڃو. بس ڪنهن به شيءِ لاءِ تيار رهو. توهان شايد هن ڪهاڻي کان وڌيڪ مذاقي ڪهاڻي ٻڌائڻ لاءِ حاصل ڪري سگهو ٿا. توهان کي خبر آهي ته ٽرين هڪ ٻه ٽي چار پنج بجاءِ چئن وڳين ٽيهه منٽن تي اسٽيشن تي پهچڻ جي اميد آهي. ۽ جيڪڏهن توهان خوش قسمت آهيو، شايد، صرف شايد، توهان جي ٽرين ڏهه ڪلاڪ دير سان نه هجي."}
