{"unnormalised": "هڪ ماڻهو جي طور تي جنهن انڊين ريلويز ذريعي وسيع سفر ڪيو آهي، مان يقيني طور تي ڪجهه بصيرت پيش ڪري سگهان ٿو. ماڻهو اڪثر هن وسيع نيٽ ورڪ جي پيچيدگين کي نيويگيٽ ڪرڻ بابت پڇندا آهن. جڏهن ته مان هر شيءِ کي ڍڪي نٿو سگهان، اچو ته ڪجهه عام سوالن کي حل ڪريون.", "normalised": "هڪ شخص جي طور تي، جنهن انڊين ريلوي ذريعي وڏي پيماني تي سفر ڪيو آهي، مان يقيناً ڪجهه بصيرت پيش ڪري سگهان ٿو. ماڻهو اڪثر هن وسيع نيٽ ورڪ جي پيچيدگين کي نيويگيٽ ڪرڻ بابت پڇندا آهن. جڏهن ته مان هر شيءِ کي ڍڪي نٿو سگهان، اچو ته ڪجهه عام سوالن کي حل ڪريون."}
{"unnormalised": "سڀ کان پهريان، نمبرنگ سسٽم کي سمجھو. ٽرينن جي سڃاڻپ 5 عددي نمبر سان ڪئي وئي آهي، جتي پهريون عدد اڪثر زون جي نشاندهي ڪري ٿو. مثال طور، 12301 هائورا راجدھاني مشرقي ريلوي زون سان تعلق رکي ٿي. ٽائيمون عام طور تي 24 ڪلاڪ فارميٽ ۾ هونديون آهن، تنهنڪري 16:30 شام 4:30 کي ظاهر ڪري ٿو. سرڪاري IRCTC ويب سائيٽ تي هميشه تازه ترين شيڊول کي ٻيهر چيڪ ڪريو، ڇو ته تبديليون اڪثر ٿينديون آهن، خاص طور تي برسات جي موسم ۾.", "normalised": "سڀ کان پهريان، نمبرنگ سسٽم کي سمجھو. ٽرينن جي سڃاڻپ پنج عددي نمبر سان ڪئي وئي آهي، جتي پهريون عدد اڪثر زون جي نشاندهي ڪري ٿو. مثال طور، هڪ ٻه ٽي صفر هڪ هاوڙا راڄڌاني ايسٽرن ريلوي زون سان تعلق رکي ٿي. ٽائيم عام طور تي چوويهن ڪلاڪن واري فارميٽ ۾ آهن، تنهنڪري سورهن ٽيهه اشارو ڏئي ٿو چار ٽيهه پي ايم. هميشه تازه ترين شيڊول لاءِ سرڪاري آئي-آر-سي-ٽي-سي ويب سائيٽ ٻيهر چيڪ ڪريو، ڇو ته تبديليون بار بار ٿينديون آهن، خاص طور تي برسات جي موسم دوران."}
{"unnormalised": "ٽڪيٽن جي بکنگ آن لائن يا رزرويشن ڪائونٽرن تي ڪري سگهجي ٿي. آن لائن، توهان کي IRCTC اڪائونٽ جي ضرورت پوندي ۽ شايد RAC (منسوخي جي خلاف رزرويشن) ۽ WL (انتظار جي فهرست) جهڙيون شرطون ملن. RAC جو مطلب آهي ته توهان وٽ هڪ تصديق ٿيل سيٽ آهي، پر اهو هڪ شيئر ٿيل ٿي سگهي ٿو، جڏهن ته WL جو مطلب آهي ته توهان انتظار جي فهرست تي آهيو، ۽ تصديق جي ضمانت ناهي. تاتڪل ٽڪيٽون آخري وقت جي سفر لاءِ موجود آهن، پر انهن جي قيمت اڪثر وڌيڪ هوندي آهي. مشهور رستن لاءِ گهٽ ۾ گهٽ 30 ڏينهن اڳ بکنگ ڪرڻ تي غور ڪريو جهڙوڪ دهلي کان ممبئي، خاص ڪري موڪلن دوران.", "normalised": "ٽڪيٽن جي بکنگ آن لائن يا رزرويشن ڪائونٽرن تي ڪري سگهجي ٿي. آن لائن، توهان کي هڪ آئي-آر-سي-ٽي-سي اڪائونٽ جي ضرورت پوندي ۽ شايد آر-اي-سي (رزرويشن اگينسٽ ڪينسليشن) ۽ ڊبليو-ايل (ويٽنگ لسٽ) جهڙيون اصطلاحون نظر اچن. آر-اي-سي جو مطلب آهي ته توهان وٽ هڪ تصديق ٿيل سيٽ آهي، پر اها شيئر ٿيل ٿي سگهي ٿي، جڏهن ته ڊبليو-ايل جو مطلب آهي ته توهان ويٽنگ لسٽ تي آهيو، ۽ تصديق جي ضمانت نه آهي. تاتڪال ٽڪيٽون آخري وقت جي سفر لاءِ دستياب آهن، پر انهن جي قيمت اڪثر وڌيڪ هوندي آهي. مشهور رستن لاءِ گهٽ ۾ گهٽ ٽيهه ڏينهن اڳ بکنگ ڪرڻ تي غور ڪريو جهڙوڪ دهلي کان ممبئي، خاص طور تي موڪلن دوران."}
{"unnormalised": "آن بورڊ سهولتن جي حوالي سان، دستيابي ٽرين ۽ ڪلاس جي لحاظ کان مختلف آهي. راجدھاني ۽ شتابدي ٽرينن ۾ عام طور تي ٽڪيٽ جي قيمت ۾ ماني شامل هوندي آهي. ٻين ٽرينن ۾ پينٽري ڪارون ٿي سگهن ٿيون جتي توهان کاڌو خريد ڪري سگهو ٿا. هميشه پنهنجي پاڻيءَ جي بوتل کڻي وڃو، ڇو ته صفائي هڪ خدشو ٿي سگهي ٿي. سامان جي اجازت به مختلف آهي؛ عام طور تي، اهو سليپر ڪلاس ۾ 40 ڪلوگرام ۽ اي سي ڪلاس ۾ 70 ڪلوگرام جي لڳ ڀڳ آهي. جيڪڏهن ان کان وڌيڪ آهي، توهان کي اسٽيشن تي 50 روپين جي فيس تي اضافي سامان جي جاءِ بک ڪرڻ جي ضرورت پئجي سگھي ٿي.", "normalised": "آن بورڊ سهولتن جي حوالي سان، دستيابي ٽرين ۽ ڪلاس جي لحاظ کان مختلف آهي. راڄڌاني ۽ شتابدي ٽرينن ۾ عام طور تي ٽڪيٽ جي قيمت ۾ کاڌو شامل هوندو آهي. ٻين ٽرينن ۾ پينٽري ڪارون ٿي سگهن ٿيون جتي توهان کاڌو خريد ڪري سگهو ٿا. هميشه پنهنجي پاڻي جي بوتل کڻي وڃو، ڇو ته صفائي هڪ مسئلو ٿي سگهي ٿي. سامان جي اجازت پڻ مختلف آهي؛ عام طور تي، اهو سليپر ڪلاس ۾ چاليهه ڪلوگرام جي لڳ ڀڳ ۽ اي-سي ڪلاس ۾ ستر ڪلوگرام آهي. جيڪڏهن هن کان وڌيڪ آهي، ته توهان کي اسٽيشن تي پنجاهه روپين جي فيس تي اضافي سامان جي جڳهه بک ڪرڻ جي ضرورت پوندي."}
{"unnormalised": "آخر ۾، حفاظت ۽ سلامتي تي هڪ لفظ. جڏهن ته ريلوي پوليس فورس (RPF) موجود آهي، پر محتاط رهڻ جي صلاح ڏني وئي آهي، خاص طور تي رات جي سفر دوران. پنهنجي قيمتي سامان کي محفوظ رکو ۽ اجنبي ماڻهن کان کاڌو يا مشروبات قبول ڪرڻ کان پاسو ڪريو. ايمرجنسي جي صورت ۾، توهان مدد لاءِ 139 ڊائل ڪري سگهو ٿا. ڪيترين ئي ٽرينن ۾ هاڻي سي سي ٽي وي ڪيمرا لڳل آهن، پر ذاتي آگاهي برقرار رکڻ ضروري آهي. سفر جي انشورنس پڻ هڪ عقلمند خيال آهي. هڪ بنيادي پاليسي صرف 35 روپيا جي قيمت ٿي سگهي ٿي.", "normalised": "آخر ۾، حفاظت ۽ سلامتي تي هڪ لفظ. جڏهن ته ريلوي پوليس فورس (آر-پي-ايف) موجود آهي، پر محتاط رهڻ جي صلاح ڏني وڃي ٿي، خاص طور تي رات جي سفر دوران. پنهنجون قيمتي شيون محفوظ رکو ۽ اجنبي ماڻهن کان کاڌو يا مشروبات قبول ڪرڻ کان پاسو ڪريو. ايمرجنسي جي صورت ۾، توهان مدد لاءِ هڪ ٽي نائن ڊائل ڪري سگهو ٿا. ڪيترين ئي ٽرينن ۾ هاڻي سي-سي-ٽي-وي ڪئميرا لڳل آهن، پر ذاتي آگاهي برقرار رکڻ انتهائي اهم آهي. سفري انشورنس پڻ هڪ سمجھدار خيال آهي. هڪ بنيادي پاليسي جي قيمت گهٽ ۾ گهٽ پنجٽيهه روپيا ٿي سگهي ٿي."}
{"unnormalised": "انڊين ريلويز ملڪ جو تجربو ڪرڻ جو هڪ منفرد طريقو پيش ڪري ٿو. جڏهن ته سسٽم پهرين ۾ مشڪل لڳي سگهي ٿو، ٿوري تياري ۽ آگاهي هڪ محفوظ ۽ خوشگوار سفر کي يقيني بڻائي سگهي ٿي. هميشه اسٽيشن تي اعلان ڪيل پليٽ فارم جي تبديلين کي چيڪ ڪرڻ ياد رکو. خوش سفر!", "normalised": "انڊين ريلوي ملڪ جو تجربو ڪرڻ جو هڪ منفرد طريقو پيش ڪري ٿو. جڏهن ته سسٽم پهرين ۾ ڏکوئيندڙ لڳي سگهي ٿو، ٿوري تياري ۽ آگاهي هڪ محفوظ ۽ خوشگوار سفر کي يقيني بڻائي سگهي ٿي. اسٽيشن تي اعلان ڪيل پليٽ فارم جي تبديلين جي جانچ ڪرڻ لاءِ هميشه ياد رکو. خوش سفر!"}
