{"unnormalised": "مون هندستان ۾ گھڻو سفر ڪيو آھي، ۽ مان محفوظ طور تي چئي سگھان ٿو ته انڊين ريلويز ۾ سفر ڪرڻ جي تجربي سان ڪجھ به مقابلو نٿو ڪري سگھي. اهو صرف ٽرانسپورٽ جو هڪ طريقو ناهي؛ اهو پاڻ هندستان جو هڪ ننڍڙو روپ آهي. ماڻهن جو خالص قسم جيڪو توهان ملن ٿا، آواز، خوشبو - اهو بهترين ممڪن طريقي سان حواسن تي حملو آهي.", "normalised": "مون هندستان ۾ گھڻو سفر ڪيو آهي، ۽ مان محفوظ طور تي چئي سگهان ٿو ته هندستاني ريلوي ذريعي سفر ڪرڻ جي تجربي سان ڪا شيءِ به مقابلو نٿي ڪري سگهي. اهو صرف آمد و رفت جو هڪ طريقو ناهي؛ اهو خود هندستان جو هڪ ننڍڙو نمونو آهي. توهان جن ماڻهن سان ملن ٿا انهن جو مختلف قسم، آواز، خوشبو - اهو بهترين طريقي سان حواس تي هڪ حملو آهي."}
{"unnormalised": "منهنجو سڀ کان وڌيڪ يادگار ٽرين جو سفر دهلي کان گوهاٽي تائين راجداني ايڪسپريس تي هو. مون 3AC ٽڪيٽ تمام اڳ ۾ بک ڪئي هئي. اهو درگا پوجا دوران هو، ۽ ٽرين ڀريل هئي! مان شام 06:00 تي نئين دهلي ريلوي اسٽيشن تي پهتس، ٿورو جلدي پنهنجي برٿ ڳولڻ لاءِ. پليٽ فارم اڳ ۾ ئي ماڻهن سان ڀريل هو، چاءِ وارا رڙيون ڪري رهيا هئا، ۽ عام افراتفري جيڪا توهان کي ڪنهن به وڏي هندستاني ريلوي اسٽيشن تي توقع آهي. مان پنهنجو ڪمپارٽمينٽ ڳولڻ ۾ ڪامياب ٿي ويس، ۽ حيرت انگيز طور تي، منهنجو سامان رکڻ تمام ڏکيو نه هو.", "normalised": "منهنجو سڀ کان يادگار ٽرين جو سفر دهلي کان گوهاٽي تائين راجداني ايڪسپريس تي هو. مون ٽن اي سي جي ٽڪيٽ اڳواٽ بک ڪرائي هئي. اها درگا پوجا دوران هئي، ۽ ٽرين ڀريل هئي! مان نيو دهلي ريلوي اسٽيشن تي شام ڇھ وڳي پهتس، پنهنجي برٿ ڳولڻ لاءِ ٿورو جلدي. پليٽ فارم اڳ ۾ ئي ماڻهن سان ڀريل هو، چاءِ وارا رڙيون ڪري رهيا هئا، ۽ عام افراتفري جيڪا توهان ڪنهن به وڏي هندستاني ريلوي اسٽيشن تي توقع ڪندا آهيو. مون پنهنجو ڪمپارٽمينٽ ڳولڻ ۾ ڪامياب ٿي ويس، ۽ حيرت انگيز طور تي، منهنجو سامان رکڻ تمام ڏکيو نه هو."}
{"unnormalised": "ٽرين وقت تي روانو ٿي، بلڪل شام 07:00 تي، ۽ جلد ئي اسان رات ۾ تيز رفتاري سان سفر ڪري رهيا هئاسين. مان پنهنجو ڪمپارٽمينٽ ڪلڪتا جي هڪ خاندان سان شيئر ڪري رهيو هئس، جيڪي پوجا جي موڪلن لاءِ واپس گهر وڃي رهيا هئا. اهي ناقابل یقین حد تائين دوستانه هئا ۽ مون کي گهر ۾ ٺهيل ناشتو پيش ڪيو - سنگارا ۽ رسوگولا. اسان ڪلاڪن تائين هر شيءِ بابت ڳالھ ٻول ڪئي، بالي ووڊ فلمن کان وٺي دال جي وڌندڙ قيمتن تائين.", "normalised": "ٽرين وقت تي روانگي ٿي، بلڪل شام جو ست وڳي، ۽ جلد ئي اسان رات ۾ تيز رفتاري سان سفر ڪري رهيا هئاسين. مان پنهنجو ڪمپارٽمينٽ ڪلڪتي جي چئن ڀاتين واري خاندان سان شيئر ڪري رهيو هئس، جيڪي پوجا جي موڪلن لاءِ گهر واپس وڃي رهيا هئا. اهي تمام گهڻو دوستاڻا هئا ۽ مون کي گهر ۾ ٺاهيل ناشتو پيش ڪيائون - سنگارا ۽ رسوگلا. اسان ڪلاڪن تائين هر شيءِ بابت ڳالهايو، بالي ووڊ فلمن کان وٺي دال جي وڌندڙ قيمتن تائين."}
{"unnormalised": "تقريبن رات 08:30 تي، رات جو ماني پيش ڪئي وئي - روٽي، دال، سبزي ۽ چانورن جو معياري ريلوي کاڌو. بلڪل نفيس کاڌو نه، پر ڀريندڙ ۽ اطمينان بخش. رات جي ماني کان پوء، مون ڪجهه ننڊ ڪرڻ جي ڪوشش ڪئي، پر ٽرين جي مسلسل ڇڪڻ ۽ منهنجي ساٿي مسافرن جي خراٽن ان کي ٿورو مشڪل بڻائي ڇڏيو. مان چند ڪلاڪن لاءِ ننڊ ڪرڻ ۾ ڪامياب ٿي ويس.", "normalised": "اٽڪل ساڍا اٺ وڳي رات جو ماني پيش ڪئي وئي - روٽي، دال، سبزي ۽ چانورن جو معياري ريلوي کاڌو. بلڪل گورمٽ کاڌو نه، پر ڀريندڙ ۽ اطمينان بخش. رات جي ماني کان پوء، مون ڪجهه ننڊ ڪرڻ جي ڪوشش ڪئي، پر ٽرين جي مسلسل ڇڪڻ ۽ منهنجي ساٿي مسافرن جي خراٽن ان کي ٿورو مشڪل بڻايو. مون ڪجهه ڪلاڪن لاءِ ننڊ ڪرڻ ۾ ڪامياب ٿي ويس."}
{"unnormalised": "ٻئي ڏينهن صبح جو، مان بنگال جي ٻهراڙي جي شاندار نظارن کي ڏسي جاڳيس. سرسبز سائي ميدان، ننڍا ڳوٺ، ۽ برهمپترا نديءَ جو گاهي گاهي نظارو. اسان شام 04:00 تي گوهاٽي پهتاسين، تقريبن 30 منٽ دير سان، پر مون کي ڪو اعتراض نه هو. سفر پاڻ ئي منزل هئي. مون کي پنهنجي آخري منزل تي پهچڻ لاءِ هڪ ٽيڪسي وٺڻ جي ضرورت پوندي، جنهن جي قيمت لڳ ڀڳ 500 روپيا هوندي.", "normalised": "ٻئي صبح، مان بنگال جي ڳوٺاڻن علائقن جي شاندار نظارن سان جاڳيس. سرسبز سائي ميدان، ننڍڙا ڳوٺ، ۽ برهمپترا نديءَ جو ڪڏهن ڪڏهن جھلڪ. اسان شام جو چار وڳي گوهاٽي پهتاسين، اٽڪل ٽيهه منٽ دير سان، پر مون کي ڪو اعتراض نه هو. سفر پاڻ ئي منزل هئي. مون کي پنهنجي آخري منزل تائين پهچڻ لاءِ هڪ ٽيڪسي وٺڻ جي ضرورت پوندي، جنهن جي قيمت لڳ ڀڳ پنج سئو رپيا هوندي."}
{"unnormalised": "انڊين ريلويز صرف پوائنٽ A کان پوائنٽ B تائين پهچڻ بابت ناهي. اهو انهن تجربن بابت آهي جيڪي توهان رستي ۾ حاصل ڪندا آهيو. اهو ان چانهه بابت آهي جيڪو توهان اجنبي ماڻهن سان شيئر ڪندا آهيو، اهي ڪهاڻيون جيڪي توهان ٻڌندا آهيو، ۽ اهي يادگيريون جيڪي توهان ٺاهيندا آهيو. يقينا، دير ٿيندي آهي، ٽوائليٽ هميشه صاف نه ٿي سگهن، ۽ کاڌو هٽ يا مس ٿي سگهي ٿو، پر اهو سڀ ڪجهه ان جي دلڪشي جو حصو آهي. مان هر ڪنهن کي گهٽ ۾ گهٽ هڪ ڀيرو ان کي آزماڻ جي صلاح ڏيان ٿو. جيتوڻيڪ غير محفوظ ويھڻ به حيرت انگيز آهي.", "normalised": "هندستاني ريلوي صرف پوائنٽ اي کان پوائنٽ بي تائين پهچڻ بابت ناهي. اھو انھن تجربن بابت آھي جيڪي توھان رستي ۾ حاصل ڪندا آھيو. اھو چاءِ بابت آھي جيڪو توھان اجنبي ماڻھن سان ونڊيندا آھيو، اھي ڪھاڻيون جيڪي توھان ٻڌندا آھيو، ۽ اھي يادون جيڪي توھان ٺاھيندا آھيو. يقينا، دير ٿيندي آهي، ٽوائلٽ هميشه صاف نه ٿيندا هجن، ۽ کاڌو هٽ يا مس ٿي سگهي ٿو، پر اهو سڀ ڪجهه دلڪش جو حصو آهي. مان هر ڪنهن کي گهٽ ۾ گهٽ هڪ ڀيرو ڪوشش ڪرڻ جي صلاح ڏيان ٿو. جيتوڻيڪ غير محفوظ ٿيل سيٽنگ شاندار آهي."}
{"unnormalised": "مون کي خبر آهي ته ماڻهو شڪايت ڪندا آهن، پر مون لاءِ، اهو هندستان ڏسڻ جو بهترين طريقو آهي. ايندڙ وقت مان سفر ڪري رهيو آهيان، مان ٽرين وٺي رهيو آهيان، جيتوڻيڪ مون کي پنهنجي منزل تي پهچڻ ۾ 24+ ڪلاڪ لڳن.", "normalised": "مون کي خبر آهي ته ماڻهو شڪايت ڪندا آهن، پر منهنجي لاءِ، اهو هندستان ڏسڻ جو بهترين طريقو آهي. ايندڙ وقت جڏهن مان سفر ڪري رهيو آهيان، مان ٽرين وٺي رهيو آهيان، جيتوڻيڪ منهنجي منزل تائين پهچڻ ۾ چوويھ پلس ڪلاڪ لڳن."}
