{"unnormalised": "ٺيڪ آھي، مان دهلي کان ڪلڪتا تائين ٽرين ذريعي سفر ڪرڻ جو منصوبو ٺاهي رھيو آھيان. اھو بلڪل، ھڪ تمام ڊگھو سفر آھي، صحيح؟ مان راجدھاني ايڪسپريس کي ڏسي رھيو آھيان، ۽ ان تي لکيل آھي تہ اھا NDLS تان 16:50 وڳي روانو ٿيندي. ڇا اھو صحيح آھي بہ يا انڊين ريلويز جون ٽرينون ھميشہ دير سان ھونديون آھن؟ منھنجي ماسات/مامي زاد چيو تہ پنھنجيون اميدون گھٽ ڪر، ڇو تہ ٽرينون گھٽ ئي وقت تي ھونديون آھن.", "normalised": "ٺيڪ آھي، سو آءٌ ٽرين ذريعي دهلي کان ڪولڪتا تائين سفر جو منصوبو ٺاهي رھيو آھيان. اھو سمجھو ته ھڪ تمام ڊگھو سفر آھي، صحيح؟ آءٌ راڄڌاني ايڪسپريس کي ڏسي رھيو آھيان، ۽ ان تي لکيل آھي ته اھا اين-ڊي-ايل-ايس تان شام جو چار وڳي ۽ پنجاهه منٽن تي روانو ٿيندي. ڇا اھو به صحيح آھي، يا انڊين ريلويز جون ٽرينون ھميشه دير سان ھونديون آھن؟ منھنجي چاچي/ماسٽر جي پٽ مون کي ٻڌايو ته پنھنجون اميدون گھٽ رکو ڇو ته ٽرينون ڪڏھن به وقت تي نه ھونديون آھن."}
{"unnormalised": "ڇا ڪنھن ھن روٽ تي تازو سفر ڪيو آھي؟ اصل ۾ سفر ڪرڻ ۾ ڪيترو وقت لڳندو آھي؟ IRCTC ويب سائيٽ موجب اٽڪل 17 ڪلاڪ لڳندا آھن، پر مون 20+ ڪلاڪ دير جون ڪھاڻيون ٻڌيون آھن. ان کان علاوھ، کاڌي پيتي جي صورتحال ڪيئن آھي؟ مان سبزي خور آھيان، تنھنڪري مون کي اميد آھي تہ پنير ۽ چانورن کان علاوہ ڪي سٺا آپشن ھوندا. مون ڪٿي ٻڌو آھي تہ اھي منجھند جي ماني ۽ رات جي ماني ۾ ٿالي پيش ڪندا آھن. ڇا ڪو تصديق ڪري سگھي ٿو تہ ڇا اھو سچ آھي؟", "normalised": "ڇا ڪنھن تازو ئي ھن رستي تي سفر ڪيو آھي؟ حقيقي سفري وقت ڪيترو آھي؟ آءِ-آر-سي-ٽي-سي جي ويب سائيٽ تي لکيل آھي ته اٽڪل سترھن ڪلاڪ لڳندا، پر مون کي ويهه کان وڌيڪ ڪلاڪن جي دير جون ڪھاڻيون ٻڌڻ ۾ اچي رھيون آھن. ان سان گڏ، کاڌي پيتي جي صورتحال ڪھڙي آھي؟ آءٌ سبزي خور آھيان، تنھنڪري مون کي اميد آھي ته مون وٽ پنير ۽ چانورن کان سواءِ بھترين آپشن ھوندا. مون ڪٿي ٻڌو آھي ته اھي منجھند جي ماني ۽ رات جي ماني لاءِ ٿالي پيش ڪندا آھن. ڇا ڪو تصديق ڪري سگھي ٿو ته اھو سچ آھي؟"}
{"unnormalised": "ان کان علاوھ، سفر کي وڌيڪ سھڻو بڻائڻ لاءِ ڪي صلاحون؟ مان فلمون ڊائون لوڊ ڪرڻ ۽ شايد ڪتاب کڻي اچڻ جي باري ۾ سوچي رھيو آھيان. ڇا سڄي روٽ تي وائي فائي ھلي ٿي؟ ۽ ڇا 2AC ۾ چارجنگ پوائنٽس ڪم ڪندا آھن؟ آخري دفعي مون 3AC ۾ سفر ڪيو ھو، تڏھن پلگ پوائنٽ ٽٽل ھئي.", "normalised": "ان سان گڏ، سفر کي وڌيڪ آسان بڻائڻ لاءِ ڪي تجويزون؟ آءٌ ڪافي فلمون ڊائون لوڊ ڪرڻ ۽ شايد ڪتاب کڻي اچڻ جو سوچي رھيو آھيان. ڇا وائي فائي اڪثر رستن تي ڪم ڪري ٿي؟ ۽ ڇا چارجنگ پوائنٽون ٻن اي-سي ۾ ڪم ڪن ٿيون؟ آخري دفعو جڏھن مون ٽن اي-سي ۾ سفر ڪيو ھو، ته پلگ پوائنٽ ٽٽل ھئي."}
{"unnormalised": "مان ٽڪيٽ جي قيمتن بابت بہ پريشان آھيان. مون کي آن لائن مختلف ريٽ نظر اچي رھيا آھن، جيڪي Rs 3500 کان Rs 5000 تائين آھن 2AC لاءِ. ڇا قيمت ڏينھن جي حساب سان بدلجندي رھندي آھي يا ڪجھ ٻيو؟ ھي منھنجو پھريون دفعو آھي جو مان اي سي ٽڪيٽ بڪ ڪري رھيو آھيان؛ عام طور تي مان سليپر ڪلاس ۾ سفر ڪندو آھيان، تنھنڪري مان ان سڀ ۾ نئون آھيان.", "normalised": "آءٌ ٽڪيٽ جي قيمتن بابت به پريشان آھيان. مون کي آن لائن مختلف قيمتون نظر اچي رھيون آھن، ٻن اي-سي لاءِ ٽي ھزار پنج سئو رپين کان پنج ھزار رپين تائين. ڇا قيمت ڏينھن جي حساب سان تبديل ٿيندي آھي يا ڪجھ ٻيو؟ ھي منھنجو پھريون دفعو آھي جو آءٌ اي-سي ٽڪيٽ بڪ ڪرائي رھيو آھيان؛ عام طور تي آءٌ سليپر ڪلاس ۾ سفر ڪندو آھيان، تنھنڪري آءٌ ان سڀ لاءِ نئون آھيان."}
{"unnormalised": "بنيادي طور تي، تجربيڪار انڊين ريلويز جي مسافرن کان ڪا بہ صلاح ڏاڍي مھرباني ٿيندي. مان ھن عظيم سفر لاءِ جيترو ٿي سگھي اوترو تيار رھڻ چاھيان ٿو. اڳواٽ ۾ شڪريو، ڀاءُ لوگ! 20/12/2024 جي آس پاس سفر ڪرڻ جو ارادو آھي.", "normalised": "بنيادي طور تي، تجربيڪار انڊين ريلويز جي مسافرن کان ڪا به صلاح ملي ته وڏي مھرباني ٿيندي. آءٌ ھن وڏي سفر لاءِ جيترو ٿي سگھي اوترو تيار رھڻ چاھيان ٿو. اڳواٽ ۾ شڪريو، ڀاءُ لوگ! ويھين ڊسمبر ٻه ھزار چوويھ جي آس پاس سفر ڪرڻ جو ارادو آھي."}
