{"unnormalised": "يارو، ديوالي لاءِ واپس گھر بہار وڃڻ جو پلان ڪري رھيو آھيان، ۽ ٽرين جي بڪنگ جي باري ۾ بلڪل پريشان آھيان. اھو ائين آھي ڄڻڪو ڪنفرم ٽڪيٽ حاصل ڪرڻ لاءِ ڪو رت سان رڱيل ميدان جنگ ھجي!", "normalised": "يار، ديوالي لاءِ واپس بِهار گهر وڃڻ جو پروگرام ٺاهي رهيو آهيان، ۽ مان ٽرين جي بُڪنگ بابت بلڪل پريشان آهيان. ائين آهي ڄڻ ته هڪ خوني جنگ جو ميدان هجي پڪي ٽڪيٽ حاصل ڪرڻ لاءِ!"}
{"unnormalised": "تنهن ڪري، معاملو ھي آھي. مان 25 آڪٽوبر جي آس پاس ممبئي کان پٽنا تائين ٽڪيٽ بڪ ڪرڻ جي ڪوشش ڪري رھيو آھيان، ھڪ ٻه ڏينهن اڳ يا پوءِ ھلي ويندو. ترجيح طور تي 3A ۾، توهان کي خبر آهي، آرام سان سفر ڪرڻو آھي! مون IRCTC چيڪ ڪيو آھي، ۽ انتظار جي فهرست انتهائي وڌيڪ آھي - اڪثر ٽرينن تي WL 150 جهڙي. ڇا تڪتڪال ئي منهنجو واحد آپشن آھي؟ مون تڪتڪال بابت ڊراؤڻيون ڳالهيون به ٻڌيون آھن.", "normalised": "سو، معاملو هي آهي. مان ممبئي کان پٽنا تائين تقريبن 25 آڪٽوبر جي آس پاس ٽڪيٽ بُڪ ڪرائڻ جي ڪوشش ڪري رهيو آهيان، هڪ يا ٻه ڏينهن اڳيان پويان ٿي سگهن ٿا. ترجيحاً ٿري اي، توهان کي خبر آهي، ڪجهه آرام سان سفر ڪرڻو آهي! مون I-R-C-T-C چيڪ ڪيو آهي، ۽ انتظار واري فهرست انتهائي وڌيڪ آهي - ائين آهي ڄڻ ته W-L هڪ سئو پنجاهه اڪثر ٽرينن تي. ڇا تاتڪال ئي منهنجو واحد آپشن آهي؟ مون تاتڪال بابت خوفناڪ ڪهاڻيون به ٻڌيون آهن."}
{"unnormalised": "مان راجدھاني ايڪسپريس، ٽرين نمبر 12309 کي ڏسي رھيو ھوس، پر ان ۾ به انتظار جي وڏي فهرست ڏيکاري پئي وڃي. ڪنهن مون کي چيو ته ممبئي سي ايس ٽي کان ٿورا اسٽاپ اڳ ۾ ڪنهن ننڍي اسٽيشن تان بڪنگ ڪرڻ جي ڪوشش ڪر. ڇا اهو اصل ۾ ڪم ڪري ٿو؟ يا اهو صرف هڪ شهري ڏند ڪٿا آهي؟ ان کان علاوه، تہوار جي موسم ۾ ڪنفرم ٽڪيٽ حاصل ڪرڻ لاءِ ڪا صلاح؟ مان سنجيدگي سان صرف ھار مڃڻ ۽ اڏام ڪرڻ تي غور ڪري رھيو آھيان، جيتوڻيڪ ان تي 8000 روپيا وڌيڪ خرچ ٿيندو.", "normalised": "مان راجڌاني ايڪسپريس ڏسي رهيو هئس، ٽرين نمبر هڪ ٻه ٽي زيرو نائن، پر ان ۾ به وڏي انتظار واري فهرست ڏيکاري پئي. ڪنهن مون کي چيو ته ممبئي C-S-T کان ڪجهه اسٽاپ اڳ هڪ ننڍي اسٽيشن تان بُڪنگ ڪرڻ جي ڪوشش ڪر. ڇا اهو اصل ۾ ڪم ڪري ٿو؟ يا اهو صرف هڪ شهري افسانو آهي؟ ان کان علاوه، عيد جي موسم ۾ هڪ پڪي ٽڪيٽ حاصل ڪرڻ لاءِ ڪي تجويزون؟ مان سنجيدگي سان همت هارڻ ۽ اڏام ڪرڻ جو سوچي رهيو آهيان، جيتوڻيڪ ان ۾ اٺ هزار روپيا وڌيڪ خرچ ايندا."}
{"unnormalised": "ڇا ڪنهن کي خبر آهي ته ديوالي جي وقت جي آس پاس ڪا خاص ٽرين هلي رهي آهي؟ مون NTES تي ان بابت ڪجھ ڏٺو، پر تفصيلون ڪجهه مبهم هيون. ۽ انهن \"پريميئم تڪتڪال\" ٽڪيٽن بابت ڇا خيال آهي؟ ڇا اهي اضافي ₹₹₹ جي قيمت وارا آهن؟ مون سوچڻ شروع ڪيو آهي ته مون کي پنهنجو سفر هڪ هفتو اڳ ڪرڻ گهرجي، پر پوءِ مان آفيس جي ڪجهه شين کان محروم ٿي ويندس. اوه، ڪهڙي مشڪل آهي!", "normalised": "ڇا ڪنهن کي خبر آهي ته ديوالي جي وقت جي آس پاس ڪا خاص ٽرين هلي ٿي؟ مون N-T-E-S تي ان بابت ڪجهه ڏٺو، پر تفصيل ڪجهه غير واضح هئا. ۽ اهي \"پريميئم تاتڪال\" ٽڪيٽون ڪيئن آهن؟ ڇا اهي اضافي روپين جي لائق آهن، روپيا، روپيا؟ مون کي لڳي رهيو آهي ته مون کي هڪ هفتو اڳ پنهنجو سفر ملتوي ڪرڻ گهرجي، پر پوءِ مان آفيس جي ڪجهه ڪمن کان محروم ٿي ويندس. اُف، ڪهڙي مشڪل آهي!"}
{"unnormalised": "ان کان علاوه، انھن لاءِ ھڪڙو تڪڙو سوال جيڪي اڪثر ھن رستي تي سفر ڪندا آھن - ڪھڙي ٽرين عام طور تي وڌيڪ وقت جي پابند آھي؟ مون کي 27 تاريخ جي صبح تائين ضرور پٽنا پهچڻو آهي. وقت جي پابندي اھم آھي ڇو ته منھنجي ڪزن جي شادي ان ڏينهن آھي. مان آن لائن مختلف ريويو ڏسي رھيو آھيان. ڪجهه جو چوڻ آهي ته 12309 عام طور تي وقت تي هوندي آهي، ٻيا چون ٿا ته اڪثر 2-3 ڪلاڪ دير ٿيندي آھي.", "normalised": "ان کان علاوه، انهن لاءِ هڪ جلدي سوال جيڪي اڪثر هن رستي تي سفر ڪندا آهن - ڪهڙي ٽرين عام طور تي وڌيڪ وقت جي پابند هوندي آهي؟ مون کي تازو ترين 27 تاريخ جي صبح تائين پٽنا پهچڻ جي ضرورت آهي. وقت جي پابندي اهم آهي ڇاڪاڻ ته ان ڏينهن منهنجي ڪزن جي شادي آهي. مان آن لائن مختلف رايا ڏسي رهيو آهيان. ڪجهه چون ٿا ته هڪ ٻه ٽي زيرو نائن عام طور تي وقت تي هوندي آهي، ٻيا چون ٿا ته اڪثر ٻن کان ٽن ڪلاڪن جي دير ٿيندي آهي."}
{"unnormalised": "سنجيدگي سان، ڪا به صلاح تمام گهڻي مهرباني ٿيندي. مان هن بابت سپر پريشان محسوس ڪري رھيو آھيان. ٿي سگهي ٿو مون کي صرف Swiggy تي برياني آرڊر ڪرڻ ۽ ان جي بدران هن ديوالي تي بالي ووڊ جون فلمون ڏسڻ تي قائم رهڻ گهرجي!", "normalised": "سنجيدگي سان، ڪا به صلاح تمام گهڻي مهرباني ٿيندي. مان ان بابت تمام گهڻو دٻاءُ محسوس ڪري رهيو آهيان. شايد مون کي صرف سويگي تي برياني آرڊر ڪرڻ ۽ ان جي بدران هن ديوالي تي بالي ووڊ فلمون ڏسڻ گهرجن!"}
