{"unnormalised": "भारत यात्राक योजना बना रहल छी? सही होटल खोजब किछु मुश्किल भऽ सकैत अछि, खासकरि जखन ओ पता सभक अर्थ बुझैत छी! अहाँ \"प्लॉट नंबर 12, सेक्टर 44, गुड़गांव, हरियाणा, 122001\" जकाँ चीज देखैत छी, आ अहाँ सोचैत रहि जाइत छी, \"कहाँ *ठीक* अछि ओहि ठाम?!\" हम ओहि ठाम रहि चुकल छी, ओ काम कऽ चुकल छी, आ ओकर प्रमाणक लेल चाय-धब्बा लागल टी-शर्ट सेहो मिलल अछि। हमरा पर विश्वास करू, भारतीय पता सभक अर्थ बुझब एकटा सहज यात्राक लेल महत्वपूर्ण अछि।", "normalised": "भारत भ्रमणक योजना बना रहल छी? सही होटल खोजब एकटा कठिन काज भऽ सकैत अछि, खासकरि जखन ओ पतासभक अनुवाद करै पड़ै! अहाँ \"प्लॉट नंबर बारह, सेक्शन चालीस चार, गुड़गांव, हरियाणा, एक दुई दुई शून्य शून्य एक\" जकाँ चीज देखैत छी, आ अहाँ सोचैत रही जाइ छी, \"ओ वास्तवमे कतऽ अछि?!\" हम ओहि ठाम रहि चुकल छी, ओ काज कऽ चुकल छी, आ ओहि बातक प्रमाणक लेल हमरा लग चाय-धब्बेदार टी-शर्ट अछि। हमरा पर विश्वास करू, भारतीय पतासभकें समझब एकटा सहज यात्राक कुंजी अछि।"}
{"unnormalised": "पहिल बेर, आओऽ बेसिक सभक सामना करी। अहाँ अक्सर \"हाउस नंबर\" या \"प्लॉट नंबर\" एकटा संख्याक बाद देखब। ई व्यक्तिगत भवनक पहचानकर्ता अछि। अगिला गलीक नाम या क्षेत्र अबैत अछि। मुंबई जकाँ शहर सभमे, अहाँ \"लिंकिंग रोड, बांद्रा (डब्ल्यू)\" देख सकैत छी, जकर मतलब अछि बांद्राक पश्चिमी हिस्सामे लिंकिंग रोड। संक्षिप्त रूप सभ देखि कऽ आश्चर्यचकित नहि होउ, जँहिना रोडक लेल \"Rd\" या स्ट्रीट क लेल \"St\"।", "normalised": "पहिल, आउ आधारभूत चीजसभसँ निपटैत छी। अहाँ अक्सर \"हाउस नंबर\" वा \"प्लॉट नंबर\" एकटा नंबरक बाद पाओब। ई व्यक्तिगत भवनक पहचानकर्ता छी। आगू सड़कक नाम वा क्षेत्र आबैत अछि। मुंबई जकाँ शहरसभमे, अहाँ \"लिंकिंग रोड, बांद्रा (डब्ल्यू)\" देख सकैत छी, जकर मतलब बांद्राक पश्चिमी भागमे लिंकिंग रोड। संक्षिप्त नाम देखिकें आश्चर्यचकित नहि होउ, जहिना सड़कक लेल \"आर-डी\" वा सड़कक लेल \"एस-टी\"।"}
{"unnormalised": "फेर, इलाका या पड़ोस होइत अछि। बैंगलोरमे \"कोरमंगला\" या दिल्लीमे \"कनॉट प्लेस\" के बारेमे सोचू। ई पताक एकटा महत्वपूर्ण हिस्सा अछि, किएककि ई शहरक भीतरक विशिष्ट क्षेत्रकें इंगित करैत अछि। एहि ठाम पर ध्यान देब! इलाकाक बाद, अहाँ आमतौर पर राज्यक बाद शहरक नाम पाबि जाइब। उदाहरणक लेल, \"जयपुर, राजस्थान।\"", "normalised": "फेर, इलाका वा पड़ोस अछि। बैंगलोरमे \"कोरामांगला\" वा दिल्लीमे \"कनॉट प्लेस\" सोचू। ई पताक एकटा महत्वपूर्ण हिस्सा अछि, किएक कि ई शहरक भीतर विशिष्ट क्षेत्रकें इंगित करैत अछि। एतऽ ध्यान दिय! इलाकाक बाद, अहाँ सामान्यतया शहरक नाम आ फेर राज्य पाओब। उदाहरणक लेल, \"जयपुर, राजस्थान।\""}
{"unnormalised": "आब, ओ कष्टदायक पिन कोडक बारेमे बात करी! भारतमे, हुनका \"पिन कोड\" या \"पोस्टल कोड\" कहल जाइत अछि, आ ओ छह अंकक संख्या अछि जे डाक सेवाकें कुशलतापूर्वक डाक छाँटिमे मदद करैत अछि। उदाहरणक लेल, \"400001\" दक्षिण मुंबईक लेल एकटा आम पिन कोड अछि। सुनिश्चित करू जे अहाँक पास सही पिन कोड अछि; अन्यथा, अहाँक अमेजन डिलीवरी टिम्बकटुमे समाप्त भऽ सकैत अछि (ठीक अछि, शायद टिम्बकटु नहि, मुदा निश्चित रूप सँ शहरक गलत हिस्सा!)।", "normalised": "आब, आउ ओ कष्टप्रद पिन कोडसभक बारेमे बात करी! भारतमे, ओकरा \"पी-आई-एन कोड\" वा \"पोस्टल कोड\" कहल जाइत अछि, आ ओ एकटा छह-अंकक संख्या अछि जे डाक सेवाकें कुशलतासँ मेल छाँटमे मदद करैत अछि। उदाहरणक लेल, \"चार शून्य शून्य शून्य शून्य एक\" दक्षिण मुंबईक लेल एकटा आम पिन कोड अछि। सुनिश्चित करू जे अहाँक लग सही पिन कोड अछि; अन्यथा, अहाँक अमेजन डिलीवरी टिम्बकटूमे समाप्त भऽ सकैत अछि (ठीक अछि, शायद टिम्बकटू नहि, मुदा निश्चित रूपसँ शहरक गलत हिस्सा!)।"}
{"unnormalised": "होटलक पता विशेष रूप सँ मुश्किल भऽ सकैत अछि। ओ सभमे अक्सर अहाँकें खोजबमे मदद करबाक लेल स्थलचिह्न शामिल होइत अछि। \"सिटी सेंटर मॉल, एमजी रोड, बैंगलोर, 560001\" के पास जकाँ किछु जीवन रक्षक अछि, खासकरि जँ अहाँ एकटा ऑटो-रिक्शा चालकक संग नेविगेट कऽ रहल छी जे हर गलीक कोना सँ परिचित नहि होयत। एकरा अतिरिक्त, बहुतो होटल नामक भिन्नताक उपयोग करैत अछि, जँहिना द ओबेरॉय बनाम ओबेरॉय होटल, या संक्षिप्त रूप जँहिना होटल ताज पैलेस बनाम ताज पैलेस होटल।", "normalised": "होटलक पता विशेष रूपसँ मुश्किल भऽ सकैत अछि। ओ अक्सर अहाँकें ओकरा खोजमे मददक लेल स्थलचिह्न शामिल करैत अछि। \"सिटी सेंटर मॉलके पास, एम-जी रोड, बैंगलोर, पाँच छह शून्य शून्य शून्य एक\" जकाँ किछु जीवनरक्षक अछि, खासकरि जँ अहाँ एकटा ऑटो-रिक्शा चालककें संग नेविगेट कऽ रहल छी जे हर सड़कक कोनासँ परिचित नहि भऽ सकैत अछि। साथ ही, बहुतो होटल नामक भिन्नताक उपयोग करैत अछि, जहिना द ओबेराय बनाम ओबेराय होटल, वा संक्षिप्त नाम जहिना होटल ताज पैलेस बनाम ताज पैलेस होटल।"}
{"unnormalised": "प्रो-टिप: ऑनलाइन बुकिंग करैत समय, गूगल मैप्स या एहन कोनो सेवा पर पताक डबल-चेक करू। कहियो-काल होटलक वेबसाइट पर सूचीबद्ध पता पूरी तरह सँ सटीक नहि होइत अछि, आ एकटा त्वरित मानचित्र जाँच बादमे अहाँक बहुत माथा-पच्ची बचा सकैत अछि। साथ ही, फोन कॉलके माध्यम सं अपन बुकिंगक पुष्टि करैत समय, पताक पुष्टि करू। हमरा पास होटल छल, विशेष रूप सँ छोट, अपन वेबसाइट पर पता गड़बड़ कऽ देल, आ केवल एक कॉल इ सुनिश्चित करऽ में मदद केलक कि हम सही स्थान पर जा रहल छल।", "normalised": "प्रो-टिप: ऑनलाइन बुकिंग करैत काल, गूगल मैप्स वा समान सेवा पर पता डबल-चेक करू। कहियो-काल होटल वेबसाइट पर सूचीबद्ध पता पूर्ण रूपसँ सटीक नहि होइत अछि, आ एकटा त्वरित नक्शा जाँच बादमे अहाँक बहुतो सिरदर्द बचा सकैत अछि। साथ ही, फोन कॉलके माध्यमसँ अहाँक बुकिंगक पुष्टि करैत काल, पताक पुष्टि करू। हमरा लग होटल छल, खासकरि छोटका, अपन वेबसाइट पर पता गड़बड़ कऽ देने छल, आ केवल एकटा कॉलसँ ई सुनिश्चित करबामे मदद मिलल कि हम सही स्थान पर जा रहल छी।"}
{"unnormalised": "तोहऽ, अहाँ लग ई अछि। होटल आ यात्रा बुकिंगक लेल भारतीय पताकें डिकोड करनाय रॉकेट साइंस नहि अछि, मुदा एहिमे विवरण पर किछु ध्यान देबाक आवश्यकता होइत अछि। एक बेर अहाँ केँ एकर आदत भऽ जाएत, तखन अहाँ एकटा पेशेवर जकाँ नेविगेट कऽ रहल होएब आ अनुवाद (या, अधिक सटीक रूप सँ, स्थानमे!) मे खोएल बिना अपन यात्राक आनंद लेब। सुखद यात्रा! आ स्मरण राखू, एकटा बढ़िया कप चाय यात्रा सँ संबंधित अधिकांश समस्याकें हल कऽ सकैत अछि। चीयर्स!", "normalised": "तऽ, ओतय अहाँकें लग अछि। होटल आ यात्रा बुकिंगक लेल भारतीय पतासभकें डीकोड करब रॉकेट विज्ञान नहि छी, मुदा एकरा लेल विवरण पर थोड़ा ध्यान देवक आवश्यकता अछि। एकबेर जखन अहाँ एकरा सीखि लेब, तखन अहाँ एकटा पेशेवर जकाँ नेविगेट कऽ रहल होयब आ अनुवादमे (वा, अधिक सटीक रूपसँ, स्थानमे!) खोने बिना अपन यात्राक आनंद लेब। खुशहाल यात्रा! आ याद राखू, एकटा नीक कप चाय यात्रासँ संबंधित अधिकांश समस्याकें हल कऽ सकैत अछि। चियर्स!"}
