{"unnormalised": "ठीक अछि, तँ केओ एयरपोर्ट लग नीक होटल खोजबाक बारे मे पुछलक, ठीक ने? ई वास्तव मे निर्भर करैत अछि जे कोन एयरपोर्ट, यार! जँ अहाँ मुंबई के छत्रपति शिवाजी महाराज अंतर्राष्ट्रीय हवाई अड्डा (BOM) के बारे मे बात क' रहल छी, तँ सहार एयरपोर्ट रोड, विले पार्ले ईस्ट पर बहुत रास विकल्प मौजूद अछि। अहाँ के लगभग ₹2000/रात सँ शुरू होबय वाला बजट होटल सँ ल' क' Rs. 15000 सँ ऊपर लागत वाला 5-सितारा होटल सब किछु भेटत।", "normalised": "ठीक अछि, तँ केओ एअरपोर्टक नजदीक नीक होटल खोजबाक बारेमे पुछलक, है ने? ई वास्तवमे निर्भर करैत अछि जे कोन एअरपोर्ट, यार! जँ अहाँ मुम्बईक छत्रपति शिवाजी महाराज अंतर्राष्ट्रीय हवाई अड्डा (बी-ओ-एम) क' बारेमे बात क' रहल छी, तँ सहरा एअरपोर्ट रोड, विले पार्ले ईस्ट पर ढेर विकल्प मौजूद अछि। अहाँकेँ हर चीज भेटत, बजट होटल लगभग दू हजार रूपया प्रति राति सँ शुरू क' क' पंद्रह हजार रूपया सँ ऊपरक शानदार फाइव स्टार तक।"}
{"unnormalised": "मुदा, आ ई एक पैघ मुदा अछि, मुंबई मे ट्रैफिक बेकाबू अछि। एहि लेल, जँ होटल \"एयरपोर्ट के लग\" होबय के दावा सेहो करैत अछि, तँ कम सँ कम 30 मिनट, शायद चरम घंटा (जेना 8 AM - 11 AM या 5 PM - 9 PM) के दौरान 45 मिनट तक के जोड़ ली। विश्वास करू, अहाँ किछु गड़बड़ ट्रैफिक जाम के कारण अपन फ्लाइट मिस नहि करय चाहब।", "normalised": "मुदा, आ ई एक पैघ मुदा अछि, मुम्बईमे ट्रैफिक पागलपन अछि। ताहि लेल, जँ होटल दावा सेहो करैत अछि जे ओ एअरपोर्टक \"नजदीक\" अछि, तँ कम सँ कम तीस मिनटक, शायद पीक आवर (जेंना आठ ए-एम सँ ग्यारह ए-एम या पांच पी-एम सँ नौ पी-एम) क' दौरान पैंतालिस मिनटक समय जोड़ि ली। विश्वास करू, अहाँ कओनो गड़बड़ ट्रैफिक जाम क' कारण अपन फ्लाइट नहि छोड़बा चाहब।"}
{"unnormalised": "आब, जँ अहाँ दिल्ली के इंदिरा गांधी अंतर्राष्ट्रीय हवाई अड्डा (DEL) मे उड़ी रहल छी, तँ दृश्य थोड़बे अलग अछि। एरोसिटी, टर्मिनल 3 के ठीक बगल मे, होटल सँ भरल अछि। अधिकांश के पता कुछ एहि तरहक होयत जेना एसेट नंबर 1, हॉस्पिटैलिटी डिस्ट्रिक्ट, एरोसिटी, नई दिल्ली, दिल्ली 110037। बहुत सुविधाजनक, खासकर जँ अहाँ के जल्दी सुबह फ्लाइट अछि या लंबा लेओवर अछि। ओहि ठाम एक प्रीमियम देबाक उम्मीद करू - ओहि ठाम कमरा आम तौर पर बेसी महग होयत।", "normalised": "आब, जँ अहाँ दिल्लीक इंदिरा गांधी अंतर्राष्ट्रीय हवाई अड्डा (डी-ई-एल) मे फ्लाइट पकड़ि रहल छी, तँ दृश्य किछु अलग अछि। एयरोसिटी, टर्मिनल तीनक ठीक बगलमे, होटल सँ जाम अछि। अधिकांशक पता किछु एहन होयत, संपत्ति संख्या एक, आतिथ्य जिला, एयरोसिटी, नई दिल्ली, दिल्ली एक लाख दस हजार सैंतीस। सुपर सुविधाजनक, खासकर जँ अहाँक सुबह जल्दीक फ्लाइट अछि या लम्बा लेओवर अछि। यद्यपि एक प्रीमियम देबाक उम्मीद करू – ओतय कमरा आम तौर पर बेसी महंगा होयत।"}
{"unnormalised": "दिल्ली एयरपोर्ट के लग एकटा आओर विकल्प महिपालपुर अछि। ई थोड़बे दूर अछि, शायद 10-15 मिनट के ड्राइव, मुदा अहाँ के ओहि ठाम बेसी बजट-अनुकूल होटल भेटत। बस ध्यान राखू जे क्षेत्र थोड़बे अराजक भ' सकैत अछि। ओहि ठाम के पता आमतौर पर होटल XYZ, नियर आईजीआई एयरपोर्ट, एनएच 8, महिपालपुर, नई दिल्ली 110037 के तरहक देखा देत।", "normalised": "दिल्ली एअरपोर्टक नजदीक एकटा आओर विकल्प महिपालपुर अछि। ई किछु दूर अछि, शायद दस सँ पंद्रह मिनटक ड्राइव, मुदा अहाँकेँ ओतय बेसी बजट-अनुकूल होटल भेटत। बस एहि बातक ध्यान राखू जे इलाका किछु अराजक भ' सकैत अछि। ओतय पता आम तौर पर एहन दिखाइत अछि, होटल एक्स-वाई-जेड, नियर आई-जी-आई एअरपोर्ट, एन-एच आठ, महिपालपुर, नई दिल्ली एक लाख दस हजार सैंतीस।"}
{"unnormalised": "बेंगलुरु के केम्पेगौड़ा अंतर्राष्ट्रीय हवाई अड्डा (BLR) के लेल, अहाँ देवनाहल्ली के आसपास के होटल देखि रहल छी। शहर के केंद्र सँ ड्राइव काफी दूर अछि, लगभग 1.5 घंटा आमतौर पर, एहि लेल एयरपोर्ट के लग किछु बुक करब समझदारी होयत जँ अहाँ के जल्दी फ्लाइट अछि। #32, हलनायकानहल्ली रोड, देवनहल्ली, बेंगलुरु, कर्नाटक 562110 जेहन क्षेत्र मे आ ओकर आसपास के होटल खोजू।", "normalised": "बेंगलूरू केंपेगौड़ा अंतर्राष्ट्रीय हवाई अड्डा (बी-एल-आर) लेल, अहाँ देवनहल्लीक आसपासक होटल देखि रहल छी। शहर केंद्र सँ ड्राइव नीक दूरी पर अछि, लगभग डेढ़ घंटा आमतौर पर, ताहि लेल एअरपोर्टक नजदीक किछु बुक करब समझदारी अछि जँ अहाँक जल्दी फ्लाइट अछि। एरिया जेना हैश बत्तीस, हलनायकनहल्ली रोड, देवनहल्ली, बेंगलुरु, कर्नाटक पांच लाख बासठ हजार एक सौ दसक आसपास होटल खोजू।"}
{"unnormalised": "हमेशा, हमेशा बुक करय सँ पहिने ऑनलाइन समीक्षा जाँचू। आ सुनिश्चित करू जे बुकिंग करलाक बाद होटल सँ सटीक पता के पुष्टि करी। 3 AM मे गलत जगह पर पहुँचला सँ बेसी खराब किछु नहि। मेकमाईट्रिप, गोइबिबो या बुकिंग डॉट कॉम जेहन यात्रा पोर्टल के उपयोग करय पर विचार करू। ओहि मे आमतौर पर सत्यापित पता आ ग्राहक के समीक्षा होयत अछि जे जीवनरक्षक भ' सकैत अछि!", "normalised": "हमेशा, हमेशा बुक करबाक सँ पहिने ऑनलाइन समीक्षा जाँची। आ सुनिश्चित करू जे बुकिंग क' लेलाक बाद होटल सँ सटीक पताक पुष्टि क' ली। तीन ए-एम मे गलत ठाम पर पहुँचबा सँ बेसी खराब किछु नहि। मेकमाईट्रिप, गोआइबिबो या बुकिंग डॉट कॉम जेहन यात्रा पोर्टलक उपयोग करबाक विचार करू। आमतौर पर हुनका लोकनिक लग सत्यापित पता आ ग्राहक समीक्षा होयत जे जीवन रक्षक भ' सकैत अछि!"}
{"unnormalised": "आ, बुकिंग करय सँ पहिने, जाँचू जे ओहि मे मुफ्त एयरपोर्ट शटल अछि कि नहि। एहि सँ ऑटो या टैक्सी के किराया पर बहुत बचत होयत अछि, खासकर जल्दी सुबह या देर रात मे। एक होटल के पता आ संपर्क विवरण एहि वेबसाइट पर भेट सकैत अछि। अहाँ के खोज के लेल शुभकामना!", "normalised": "संगहि, बुकिंग करबाक सँ पहिने जाँचू जे हुनका लग मुफ्त एअरपोर्ट शटल अछि कि नहि। ई ऑटो या टैक्सी किराए पर बहुत बचत करैत अछि, खासकर सुबह जल्दी या देर रातिमे। होटलक पता आ संपर्क विवरण एहि वेबसाइट पर भेट सकैत अछि। अहाँक खोज लेल शुभकामना!"}
