{"unnormalised": "हे रेड्डिट परिवार,", "normalised": "हे Reddit परिवार,"}
{"unnormalised": "हम अगिला महीना केरलक यात्राक योजना बना रहल छी, आ किछु होटलक लेल पताक स्थिति हमरा पागल बना रहल अछि! हम ऑनलाइन रहय लेल जगह बुक करय के कोशिश क रहल छी, आ आधा समय त पता एहन लगैत अछि जेना कोनो चाय-संचलित ऑटो-रिक्शा चालक लिखने हो।", "normalised": "हम अगिला महीना केरल घूमे के योजना बना रहल छी, आ किछु होटल सभक पताक स्थिति हमरा पागल बना रहल अछि! हम ऑनलाइन रहबाक लेल कमरा बुक करबाक प्रयास क' रहल छी, आ आधा समय त' पता एहन लागैत अछि जेना कोनो चाय-पियल ऑटो-रिक्शा चालक लिखलक हो।"}
{"unnormalised": "गंभीरता सँ, हम सब किछु देखने छी \"बड़का बरगद गाछक नजदीक, ऊ सड़क, कोच्चि\" (जे, धन्यवाद, अविश्वसनीय रूप सँ मददगार) सँ ल कऽ ओ पता धरि जे सिर्फ लैंडमार्कक सूची अछि बिना कोनो वास्तविक सड़क या भवन संख्याक। एक होटल, \"सनसेट पैराडाइज\", अपन पता \"मंदिरक विपरीत, कोवलम\" के रूप में सूचीबद्ध केलक। ठीक अछि, लेकिन कोन मंदिर? कोवलम मे शायद 5000 मंदिर होयत!", "normalised": "सच मे, हम सब किछु देखल अछि \"बड़ बरगद गाछ के पास, उ सड़क, कोच्चि\" (जेकरा लेल, धन्यवाद, अविश्वसनीय रूप स' सहायक) स' ल' क' एहन पता सभ जे बस लैंडमार्क सभक सूची अछि बिना कोनो वास्तविक सड़क या भवन संख्याक। एक होटल, \"सनसेट पैराडाइज\", अपन पता \"मंदिर के विपरीत, कोवलम\" के रूप में सूचीबद्ध केलक। ठीक अछि, मुदा कोन मंदिर? कोवलम मे शायद पाँच हजार मंदिर होयत!"}
{"unnormalised": "फेर पिन कोडक मुद्दा अछि। किछु वेबसाइट जिप कोड मांगैत अछि, किछु पिन कोड, आ किछु सिर्फ \"पोस्टल कोड\" कहैत अछि, हमरा सोचय पर मजबूर क दैत अछि जे हम भारतीय प्रारूप (जैसे एर्नाकुलम लेल 682001) के उपयोग करी या एकरा कोनो पौराणिक पश्चिमी संस्करण मे बदलबाक प्रयास करी। ई थकाऊ अछि! हम पेरियार के नजदीक \"थेक्कडी स्पाइस रिसॉर्ट\" के पता के बुझबाक मे 30 मिनट बिता देल। लिस्टिंग मे आंशिक पता छल: \"थेक्कडी पीओ, कुमिली\"। बहुत खोजबीन के बाद, हमरा पता चलल कि कुमिलीक पिन 685509 अछि।", "normalised": "फेर P-I-N कोड सभक मुद्दा अछि। किछु वेबसाइट Z-I-P कोड पूछैत अछि, किछु P-I-N कोड, आ किछु बस \"डाक कोड\" कहैत अछि, जाहि स' हम सोच मे पड़ि जाइत छी जे की हम भारतीय प्रारूप (जेना एर्नाकुलम के लेल छह आठ दू शून्य शून्य एक) के उपयोग करी या एकरा कोनो पौराणिक पश्चिमी संस्करण मे बदलबाक प्रयास करी। ई थका देने वाला अछि! हम पेरियार के पास \"थेक्कडी स्पाइस रिज़ॉर्ट\" के पता के बुझबाक लेल पूरा तीस मिनट बिता देलियै। लिस्टिंग मे आंशिक पता छल: \"थेक्कडी पी-ओ, कुमिली।\" बहुत खोजबीन के बाद, हमरा पता चलल जे कुमिली के पी-आई-एन छह आठ पाँच पाँच शून्य नौ अछि।"}
{"unnormalised": "आ संक्षेप मे त शुरूओ मत करू। \"पीओ\" की होयत? पोस्ट ऑफिस? पुलिस चौकी? के जानय! आ आधा एहन ठाम गूगल मैप पर अपन पूरा पता सेहो नहि दैत अछि। हम सोचय लगल छी जे ई होटल मालिक सक्रिय रूप सँ पर्यटकक के रोकबाक प्रयास क रहल अछि। ई लगैत अछि जेना ओ कहि रहल अछि, \"इहाँ एक अस्पष्ट सामान्य दिशा अछि, हमरा खोजबाक लेल शुभकामना!\"", "normalised": "आ abbreviations के बारे मे त बातो न करू। \"P-O\" की अछि? डाकघर? पुलिस चौकी? के जानैत अछि! आ एहि मे स' आधा जगह Google Maps पर अपन पूरा पता सेहो नहि लिखलक अछि। हमरा लागनाय शुरू भ' गेल अछि जे ई होटल मालिक सक्रिय रूप स' पर्यटक सभ के डरावे के कोशिश क' रहल अछि। एहन लागैत अछि जे ओ सभ कहि रहल अछि, \"यहाँ एक अस्पष्ट सामान्य दिशा अछि, हमरा के खोजे के लेल शुभकामना!\""}
{"unnormalised": "ईमानदारी सँ, हमरा ई अस्पष्ट भारतीय पता पर मार्गदर्शनक लेल सिफारिशक तलाश अछि, खासकर केरल मे। की कोनो वेबसाइट या ऐप अछि जे होटलक पताक डबल-चेकिंग लेल विश्वसनीय अछि? की हम सीधे होटल मे फोन करी आ मांग करी कि ओ अपन पूरा डाक पता स्पष्ट रूप सँ बतावय? की एक गुप्त हाथ मिलाबैत अछि जे हमरा ई पागलपन के बुझबाक लेल सीखय के जरूरत अछि?", "normalised": "ईमानदारी स', हम एहि अस्पष्ट भारतीय पता सभ, विशेष रूप स' केरल मे, मे नेविगेट करबाक तरीका पर सिफारिश सभ खोजि रहल छी। की कोनो वेबसाइट या ऐप अछि जे होटल के पता सभ के दोबारा जाँच करबाक लेल विश्वसनीय हो? की हमरा सीधा होटल सभ के फोन क' क' ओकर पूरा डाक पता बतावे के लेल कहबाक चाही? की एक गुप्त हाथ मिलानाय अछि जे हमरा एहि पागलपन के बुझबाक लेल सीखबाक जरूरत अछि?"}
{"unnormalised": "शायद हम किछु चीज छोड़ि रहल छी आ अहाँ मे सँ किछु क्षेत्र सँ परिचित छी। उदाहरण के लेल, बहुत लोक वार्ड नंबर, या एच. नंबर जका शब्दक उपयोग क रहल अछि। की अहाँ कृपया एकरो व्याख्या क सकैत छी?", "normalised": "शायद कोनो चीज अछि जे हमरा स' छूटि रहल अछि आ अहाँ सभ मे स' किछु एहि क्षेत्र स' परिचित छी। उदाहरण के लेल, बहुतो लोग वार्ड नंबर, या एच. नंबर जकाँ शब्द सभ के उपयोग क' रहल अछि। कृपया एकरो समझाइब।"}
{"unnormalised": "कोनो सलाह के सराहना कयल जायत। हम सचमुच अपन भाड़ाक गाड़ी मे नहि सुतय चाहैत छी किएक त हमरा \"प्रसिद्ध चायक दोकान के नजदीक, मुन्नार\" नहि मिल सकत अछि।", "normalised": "कोनो भी सलाह के सराहना कयल जाएत। हम वास्तव मे अपन किराया के गाड़ी मे नहि सुतय चाहैत छी किएक त हम \"प्रसिद्ध चाय के दुकान के पास, मुन्नार\" नहि खोजि सकब।"}
