{"unnormalised": "अच्छा, मैं अगले महीने 10/10/2024 के आसपास बैंगलोर से मैसूर तक एक सड़क यात्रा की योजना बना रहा हूँ। पेशेवरों से कुछ सुझाव चाहिए! मैंने ये ड्राइव दो-एक बार की है, लेकिन हमेशा लगा कि मैं ट्रिप को और बेहतर कर सकता था। चाय और झटपट नाश्ते के लिए ज़रूरी ढाबों पर कोई सिफारिश? सुना है रामनगर के बाद एक है जो सिर्फ 30 रुपये प्लेट में अद्भुत थट्टे इडली बनाता है। क्या ये रास्ता बदलना लायक है?", "normalised": "अच्छा, तो मैं अगले महीने, दस अक्टूबर दो हज़ार चौबीस दे आसपास, बैंगलोर थमां मैसूर तक सड़क यात्रा दी योजना बनाई करदा ऐ। मत्ते जानकार लोकें थमां कुझ टिप्स दी लोड़ ऐ! मैं दो-एक बारी ड्राइव करी चुक्या ऐ, पर हमेशा लग्गा कि यात्रा गी होर चंगी चाल्ली बेहतर बनाया जाई सकदा ऐ। चाय ते झटपट खाणे दे लेई लाजमी रुकने आहले धाबे दी कोई सिफारिश? सुनेआ ऐ कि रामनगर दे बाद इक ऐसा ऐ जेह्ड़ा सिर्फ़ तीस रुपये प्रति प्लेट दे हिसाब कन्नै कमाल दा थट्टे इडली परोसदा ऐ। की एह् चक्कर लायक ऐ?"}
{"unnormalised": "साथ ही, गंभीरता से बहस कर रहा हूँ कि रेगुलर NICE रोड लें या स्टेट हाईवे (SH 17)। NICE रोड तेज है, शायद 3 घंटे के आसपास, लेकिन आजकल टोल की कीमत ₹600 जैसी है। SH 17 सुंदर है, लेकिन सुना है कि ट्रैफिक एक बुरा सपना हो सकता है, खासकर वीकेंड पर। साथ ही, मांड्या में ऑटो-रिक्शा का ट्रैफिक अराजकता को बढ़ाता है। सोच रहा हूँ कि सबसे बुरे से बचने के लिए सुबह 6:00 बजे के आसपास बैंगलोर से निकल जाऊँ, उस ट्रिप के हिस्से को कैसे संभालना है, इस बारे में कोई सुझाव, यह देखते हुए कि यह शुक्रवार होगा?", "normalised": "नाल ही, गंभ्भीरता कन्नै बहस करी रिया ऐं कि रेगुलर एन-आई-सी-ई सड़क लैनी ऐ या स्टेट हाईवे एस-एच सत्रह। एन-आई-सी-ई सड़क तेज़ ऐ, शायद त्रै घंटे दे आसपास, पर आजकल टोल छै सौ रुपये दे लग्गे लग्गे लगदा ऐ। एस-एच सत्रह दर्शनीय ऐ, पर सुनेआ ऐ कि ट्रैफिक भयानक होई सकदा ऐ, ख़ासकर हफ़्ते दे अंत च। नाल ही, मंड्या च ऑटो-रिक्शा ट्रैफिक अराजकता च होर वड्डा करदा ऐ। सवेरे छः जीरो जीरो ए-एम दे आसपास बैंगलोर थमां रवाना होने दा सोचदा हां तां जे मता बुरा ना होई सकै, उस हिस्से गी किवें संभाला जाए इस बारे च कोई सुझाव, इस गल्ल गी ध्यान च रखदे होई कि एह् इक शुक्रबार होग?"}
{"unnormalised": "आखिर में, मैसूर पैलेस (जाहिर है!) के अलावा, रास्ते में कोई अनोखी जगहें हैं जिन्हें मुझे देखना चाहिए? मैं पेट्रोल, टोल और भोजन (2 लोगों के लिए) सहित राउंड ट्रिप के लिए लगभग 5000 रुपये खर्च करने का अनुमान लगा रहा हूँ। मैं मारुति सुजुकी स्विफ्ट चला रहा हूँ जो 20 kmpl का माइलेज देती है। किसी भी सुझाव की सराहना करूँगा। धन्यवाद, भाई!", "normalised": "आखिर च, मैसूर पैलेस थमां अलावा (जाहिर तौर उप्पर!), रास्ते च कोई अनोखी जगह जिन्नी मूं मैं घूमी सकदा ऐ? मैं पेट्रोल, टोल ते खाना (दो लोकें आस्तै) समेत राउंड ट्रिप आस्तै तकरीबन पंज हज़ार रुपये खर्च करने दा अनुमान लाया ऐ। मैं मारुति सुजुकी स्विफ्ट चलाई रिया हां जेह्ड़ी बीह किलोमीटर प्रति लीटर दी माइलेज दिंदी ऐ। कोई भी टिप होवे तां मैं उसकी सराहना करांगा। धन्यवाद, भाई!"}
