{"unnormalised": "ओए दोस्तो, अगले महीने बैंगलोर थमां मैसूर गी सड़क यात्रा दी योजना बनाई दी ऐ। केसी दे कोल रास्ते च रुक्कने आस्तै चंगी थाह्ंएं दी कोई सिफारिश ऐ? 15/07/2024 दे आसपास यात्रा करने दा सोच करदे आं।", "normalised": "हैल दोस्तों, अगले महीने बैंगलोर से मैसूर तक सड़क यात्रा दा योजना बनाई रा है। केहें गी राह पर रुकने वालियां चांगलियां जगां लेई कोई सिफारिश है? पंद्रह जुलाई दो हजार चौबीस दे आसपास यात्रा करने दा सोच रिया हां।"}
{"unnormalised": "मैं सुणेआ ऐ कि चन्नपटना अपने खिलौने आस्तै मशहूर ऐ - की इह् मोड़ लेने लायक ऐ? होर, प्रामाणिक कर्नाटक भोजन परोसने आस्तै केह्ईं ढाबे जां रेस्तरां लेई कोई सुझाव? मैं सचमुच कुसै थाटे इडली ते बेन्ने मसाला डोसा दी लोचा करदा ऐ! बजट खाने ते सफर आस्तै लगभग 5000 रुपये ऐ, इसलेई चीजां गी उचित रखने दी कोशिश करदे आं।", "normalised": "मै सुणेआ है कि चन्नपटना अपने खिलौने लेई मशहूर ऐ – के एह् चक्कर कटने लायक ऐ? कन्नै गै, प्रामाणिक कर्नाटक व्यंजन परोसने आह्ले धाबे या रेस्टोरेंट लेई कोई सुझाव? मैनुं सचमुच थट्टे इडली ते बेन्ने मसाला डोसा दी लालसा ऐ! बजट खाने ते यात्रा लेई लगभग पांच हजार रुपये ऐ, इस करी मामले गी उचित रखने दी कोशिश करी जांदी ऐ।"}
{"unnormalised": "मेरी कार दा माइलेज लगभग 15 किमी प्रति लीटर ऐ, इसलेई मैं पेट्रोल दी कीमत लगभग 3000 रुपये होने दा अनुमान लगा रिया ऐ। की इह् उचित अनुमान ऐ, जां मैं मता आशावादी होआं? ते सड़क दी स्थिति दा केह् हाल ऐ? केह्ईं बुरे पैच न जेह्दे बारे च मैनूं पता होना चाहिदा ऐ, खासकर रामनगर ते मंड्या दे बीच?", "normalised": "मेरी कार दी माइलेज लगभग पंद्रह किलोमीटर प्रति लीटर ऐ, इस करी मै पेट्रोल दी कीमत लगभग तीन हजार रुपये होने दा अनुमान लाई रिया हां। के एह् उचित अनुमान ऐ, या मै जरूरत तों ज्यादा आशावादी होई रिया हां? ते सड़का दी हालत दा केह् हाल ऐ? के कोई बुराई आह्ले टुकड़े हेन जिंदे बारे च मैनुं पता होना चाहिदा, खासकर रामनगर ते मंड्या दे बश्कार?"}
{"unnormalised": "मैं श्रीरंगपटना गी इक साइड ट्रिप लैने दा बी विचार करी रिया ऐ। इह् ऐतिहासिक रूप कन्नै महत्वपूर्ण होने आह्ली गल्ल ऐ, पर केह् इह् सचमुच वक्त पाने लायक ऐ? योजना सुबह 7:00 बजे दे आसपास बैंगलोर थमां रवाना होने दी ऐ, इसलेई मैं दिन दा मता फायदा उठाना चांह्दा ऐ। मैं 3 होर दोस्तें कन्नै सफर करी रिया ऐ।", "normalised": "मै सिरंगपटना लेई इक साइड ट्रिप लेने दा बी सोच रिया हां। एह् ऐतिहासिक रूप कन्नै महत्वपूर्ण होआ जाना ऐ, पर के एह् सचमुच समय दे लायक ऐ? योजना ऐ कि सबेरै सात बजे बैंगलोर तों निकलना ऐ, इस करी मै इस दिन दा पूरा फायदा चुक्कना चांह्दा हां। मै होर त्री दोस्तें कन्नै यात्रा करी रिया हां।"}
{"unnormalised": "होर, की मैनूं बैंगलोर दे ट्रैफिक थमां बचने आस्तै NICE रोड लैनी चाहिदी ऐ, जां उस बखत दे दौरान नियमित हाईवे मता तेज ऐ? मैनूं टोल चार्जें दे वधने दी चिंता ऐ। जिन लोकें ने हाल च एह् यात्रा कीती ऐ उनें थमां कोई सलाह मता मुफीद होग! शायद तुस सफर दे दौरान कुसै फोटो क्लिक करने आस्तै केह्ईं चंगी थाह्ंएं दा बी सुझाव दे सको।", "normalised": "कन्नै गै, के मै बैंगलोर दी ट्रैफिक तों बचने लेई एन-आई-सी-ई रोड लेन चाहीदी, या उस वेले सबेरै नियमित राजमार्ग तेज होंदा ऐ? मैनुं टोल चार्जां दे इकट्ठे होने दी चिंता ऐ। जिन्नां लोकें ने हाल च एह् यात्रा कीती ऐ उनें तों कोई सलाह बड़ी सराहनीय होई! शायद तुस यात्रा दे दौरान कुझ तस्वीरां क्लिक करने लेई बी कुझ चांगलियां जगां सुझाओ।"}
{"unnormalised": "आखिर च, मैसूर च 2 रातां ठहरने दा सोच करदा ऐ। 2000-3000 रुपये प्रति रात दी रेंज च केह्ईं होटल दी सिफारिश? तुंदी मदद आस्तै पेशगी धन्यवाद, सब्बनें दा! चीयर्स!", "normalised": "आखिर च, मैसूर च दो रातां रुकने दा सोच रिया हां। प्रति रात दो हजार थमां त्रै हजार रुपये दी रेंज च कोई होटल सिफारिश? तुसाढ़ी मदद लेई अग्रिम धन्यवाद, हर कोई! चीयर्स!"}
