{"unnormalised": "मतेयो, अगले महीने बैंगलोर थमां मैसूर तक सड़क यात्रा दी योजना बनाई दी ऐ। कोई सुझाव? सुणेया ऐ के सड़क हुन बड़ी चंगी ऐ, एनएच275, पर फिर बी थोड़ा डरा लगदा ऐ। 2 दिन दी यात्रा दा लक्ष्य ऐ, शायद 3 इस गल्ल उप्पर निर्भर करदा ऐ के अस मैसूर च केहना चाओ करदे आं।", "normalised": "ओ, दोस्तो, अगले म्हिने बंगलौर थमां मैसूर गी सड़क यात्रा दी योजना बनाऽरेआं। कोई तरकीब ऐ? सुणेआ ऐ सड़क अग्गें मता चंगी ऐ, एन-एच दो सो सतहत्तर, पर फ़िर वी मता चौकन्ना ऐ। दो-दिनें दी यात्रा दा लक्ष्य ऐ, शायद त्रै जित्थें तक अस मैसूर च ठंडे होंदे आं।"}
{"unnormalised": "केसी ने हाल च इह् कीता ऐ? सब तों चंगा मार्ग केह् ऐ? गूगल मैप एनएच275 दिखा रिया ऐ, जि’यां मैं दस्सेया ऐ, पर मैं कुच्छ पुरानी पोस्टें दिक्खीं जिंदे च निर्माण दे कारण इस तों बचने लेई दस्सेया गेआ हा। की इह् हुण सचमुच च साफ ऐ? रास्ते च दिक्खने लायक होर केह् जगहें न? सोचेआ जा करदा ऐ के श्रीरंगपटना इक निश्चित स्टॉप ऐ।", "normalised": "किसें एह् हाल ही च कीता ऐ? सब तों चंगा रास्ता केह् ऐ? गूगल मैप एन-एच दो सो सतहत्तर दिखाऽरदा ऐ, जियां मैं आखेआ, पर मैं कुच्छ पुरानी पोस्टें दिक्खीं जिंदे च निर्माण दे कारण इस तों बचने गी आखेआ ऐ। केह् एह् हून सचमुच सारें साफ़ होई गेआ ऐ? नाल ही, रास्ते च दिक्खने आह्ली कोई जरूरी जगह ऐ? सोचदा हां जे श्रीरंगपटना इक पक्का पड़ाव ऐ।"}
{"unnormalised": "अस इक कार किराये उप्पर लेने दी योजना बनाई दे आं, शायद इक स्विफ्ट या इसदे समान कुच्छ होर। किराया लेई प्रति दिन लगभग 1500-2000 रुपये दा बजट ऐ। बैंगलोर च भरोसेमंद कार किराए लेई कोई सिफारिशें? छिपे होए चार्जें कन्नै धोखा नईं खाना चाहुंदे, तुसीं जाणदे ओ? कोई बी अनुभव, चंगा या बुरा, सुपर मददगार होऐगा।", "normalised": "अस इक कार किराए पर लैने दी योजना बनाऽरेआं, शायद इक स्विफ्ट या इस तरहां दी कुच्छ। बजट किराए दे लेई प्रति दिन इक हजार पांच सौ थमां दो हजार रुपये दे आस-पास ऐ। बंगलौर च भरोसेमंद कार किराये आह्ली कोई सिफारिश? छिपे चार्जों कन्नै धोखा नियां चांह्दे, तुसें पता ऐ? कोई अनुभव, चंगा या बुरा, मता मददगार होग।"}
{"unnormalised": "नाल गै, मैसूर च पार्किंग दी केह् हालत ऐ? खास कर मैसूर महल दे नेड़े। कुतै पढेया हा के इह् खास कर सप्ताह दे अंत च बड़ी भीड़भाड़ वाला होई सकदा ऐ। 15/07 दे आसपास जाने दी योजना ऐ, इसलेई मैं उम्मीद करदा ऐ के इह् केईं हद तक व्यस्त होऐगा।", "normalised": "नाल ही, मैसूर च पार्किंग दी स्थिति केह् ऐ? खास करियै मैसूर पैलेस दे नेड़े। कुतै पढ़ेआ जे एह् मता भीड़भाड़ वाला होई सकदा ऐ, खास करियै हफ्ते दे अंत च। जुलाई दी पंद्रह् तारीख दे आस-पास जाने दी योजना बनाऽरेआं, इसलेई मैनु उम्मीद ऐ जे एह् कुच्छ हद तक व्यस्त होग।"}
{"unnormalised": "भोजन दे लिहाज कन्नै, रास्ते च या मैसूर च असली कर्नाटक व्यंजन लेई कोई सिफारिशें? कोई बी बहुत ज्यादा फैंसी चीज नईं चाहुंदे, बस चंगा, स्थानीय भोजन। सुणेआ ऐ के मैसूर मसाला डोसा ज़रूर अजमाओ। ते बजट-अनुकूल जगहें बारै च केह् ख्याल ऐ? प्रति भोजन 200-300 रुपये दा होना आदर्श होऐगा।", "normalised": "खाने-पीने दे मामले च, रास्ते च या मैसूर च प्रामाणिक कर्नाटक व्यंजन आस्तै कोई सिफारिश? मती फैंसी चीजां नियां चांह्दे, बस चंगा, स्थानीय भोजन। सुणेआ ऐ मैसूर मसाला डोसा मता जरूरी ऐ। ते बजट अनुकूल जगहें दा केह् ऐ? प्रति भोजन दो सो थमां त्रै सौ रुपये मता बढ़िया होग।"}
{"unnormalised": "ते आखिरकार, एनएच275 उप्पर टोल चार्ज दा केह् सौदा ऐ? मोटे तौर उप्पर इसदे लेई केहना बजट बनाना चाहिदा ऐ? मैं ऑनलाइन कुच्छ अनुमान देखे, पर ओह् काफी भिन्न होई गए। नाल गै, ट्रैफिक तों बचने उप्पर कोई सलाह? भीड़भाड़ तों बचने लेई बैंगलोर थमां सवेरे लगभग 6:00 बजे रवाना होने दी योजना ऐ।", "normalised": "ते आखरी च, एन-एच दो सो सतहत्तर उप्पर टोल चार्जां कन्नै केह् समझौता ऐ? मोटे तौर उप्पर मैनु इस आस्तै कितने बजट दी योजना बनानी चाहिदी ऐ? मैं कुच्छ अनुमान ऑनलाइन दिक्खे, पर ओह् मता बदले। नाल ही, यातायात थमां बचने आस्तै कोई सलाह ऐ? बंगलौर थमां सवेरे जल्दी, सुबह छह बजे दे आस-पास भीड़ गी हराने आस्तै निकलने दी योजना बनाऽरेआं।"}
{"unnormalised": "बैंगलोर-मैसूर सड़क यात्रा लेई होर कोई आम सुझाव? सड़क उप्पर जाने थमां पहले मैनूं केह् जाणना चाहिदा ऐ? सुरक्षा सावधानियां, पैक करने आह्लीं चीजें, वगैरा। इह् मेरी पहली सोलो सड़क यात्रा ऐ (कुच्छ हद तक, मित्रां कन्नै) इसलेई कोई बी सलाह दी सराहना कीती जंदी ऐ! बहुत-बहुत धन्यवाद, मतेयो! अगर मौसम 15 तारीख दे आसपास खराब लगदा ऐ तां इह् प्रीपोन करने दी योजना ऐ। मेरी किस्मत दी कामना करो! नाल गै, सूरज दी रोशनी तों बचने लेई जाने दा चंगा वक्त केह् ऐ?", "normalised": "बंगलौर-मैसूर दी सड़क यात्रा आस्तै कोई होर आम तरकीब? सड़क उप्पर चलने थमां पैह्ले मैनु केह् पता होना चाहिदा ऐ? सुरक्षा सावधानियां, पैक करने आह्ली चीजां, इत्यादि। एह् मेरी पहली एकल सड़क यात्रा ऐ (दोस्तों कन्नै), इसलेई कोई वी सलाह दी सराहना कीती जंदी ऐ! मता मता धन्यवाद, दोस्तो! अगर मौसम पंद्रह् तारीख दे आस-पास मता खराब लगदा ऐ तां दस्सी जुलाई गी तैयारी करने दी योजना बनाऽरेआं। मेरे लेई शुभकामनाएं! नाल ही, धूप तों बचने आस्तै जाने दा कोई चंगा समें ऐ?"}
