{"unnormalised": "આજે ભારતીય શેરબજારે એક રોલરકોસ્ટર રાઇડનો અનુભવ કર્યો! સેન્સેક્સ શરૂઆતમાં સવારના સત્રમાં 300 પોઇન્ટ વધ્યો, જેનું કારણ હકારાત્મક વૈશ્વિક સંકેતો અને ઇન્ફોસિસના મજબૂત Q1 પરિણામો હતા. પરંતુ જરા ચા પકડી રાખજો, મિત્રો, કારણ કે આ તેજી ટૂંકા ગાળા માટે જ હતી.", "normalised": "આજે ભારતીય શેરબજારે રોલરકોસ્ટર રાઈડ જોઈ! સેન્સેક્સ શરૂઆતમાં સવારના સત્રમાં ત્રણસો પોઈન્ટ વધ્યો, જે વૈશ્વિક સંકેતો અને ઈન્ફોસીસના મજબૂત ક્યુ વનના પરિણામોથી પ્રેરિત હતો. પરંતુ તમારી ચા પકડી રાખો, કારણ કે આ તેજી થોડા સમય માટે જ હતી."}
{"unnormalised": "બપોર સુધીમાં, અચાનક વેચવાલીનું દબાણ દિલ્હીની ગરમીની જેમ બજારમાં ત્રાટક્યું! રોકાણકારોએ નફો બુક કરવાનું શરૂ કર્યું, જેનું કારણ વધતી જતી મોંઘવારી અને RBI દ્વારા સંભવિત વ્યાજદરમાં વધારો થવાની ચિંતા હતી. નિફ્ટી 50 પણ ગગડી ગયો, અને 17,500ની નીચે આવી ગયો. ઓહ!", "normalised": "બપોર સુધીમાં, દિલ્હીની ગરમીની જેમ વેચવાલીનું અચાનક મોજું બજારમાં આવ્યું! રોકાણકારોએ નફો બુક કરવાનું શરૂ કર્યું, જે વધતી જતી મોંઘવારી અને આર-બી-આઈ દ્વારા સંભવિત વ્યાજદરમાં વધારાની ચિંતાથી પ્રેરાયા હતા. નિફ્ટી ફિફ્ટી પણ ગગડી ગયો, જે સત્તર હજાર પાંચસોના આંકથી નીચે આવી ગયો. ઓચ!"}
{"unnormalised": "તો, શું ખોટું થયું? સારું, વિશ્લેષકો ઘણા પરિબળો તરફ આંગળી ચીંધી રહ્યા છે. પ્રથમ, યુએસ ફેડરલ રિઝર્વના કડક વલણથી રોકાણકારો ડરી ગયા. વૈશ્વિક સ્તરે વધતા વ્યાજ દરોના ભયથી ભારત જેવા ઉભરતા બજારોમાંથી મૂડીનો પ્રવાહ બહાર નીકળ્યો.", "normalised": "તો, શું ખોટું થયું? સારું, વિશ્લેષકો ઘણા પરિબળો તરફ આંગળી ચીંધી રહ્યા છે. પ્રથમ, યુ-એસ ફેડરલ રિઝર્વના આક્રમક વલણે રોકાણકારોને ડરાવ્યા. વૈશ્વિક સ્તરે વધતા વ્યાજ દરોના ભયથી ભારત જેવા ઉભરતા બજારોમાંથી મૂડીનો પ્રવાહ બહાર આવ્યો."}
{"unnormalised": "બીજું, ગઈકાલે જાહેર થયેલા સ્થાનિક મોંઘવારીના આંકડા 6.5%ના અપેક્ષા કરતા વધારે હતા. આનાથી એવી ચિંતા વધી છે કે RBI તેની આગામી નાણાકીય નીતિની બેઠકમાં 15/08/2024ના રોજ વ્યાજદરમાં વધુ વધારો કરી શકે છે. કોઈને પણ તે નથી જોઈતું, ખરું ને?", "normalised": "બીજું, ગઈકાલે બહાર પાડવામાં આવેલા સ્થાનિક ફુગાવાના આંકડાએ અપેક્ષા કરતા વધારે છ પોઈન્ટ પાંચ ટકાનો આંકડો દર્શાવ્યો હતો. આનાથી ચિંતા વધી કે આર-બી-આઈ પંદરમી ઓગસ્ટ બે હજાર ચોવીસના રોજ તેની આગામી નાણાકીય નીતિની બેઠકમાં અન્ય વ્યાજદર વધારો આગળ વધારી શકે છે. કોઈને તે જોઈતું નથી, ખરું ને?"}
{"unnormalised": "આ મુશ્કેલીઓમાં વધારો કરતા, ક્રૂડ ઓઇલના ભાવ પ્રતિ બેરલ $80 સુધી વધી ગયા, જેનાથી મોંઘવારીનું દબાણ વધુ વધ્યું. નબળા રૂપિયાએ પણ ભૂમિકા ભજવી, જેનાથી આયાત વધુ ખર્ચાળ બની. લાગે છે કે આપણા ખિસ્સાને આની અસર થશે.", "normalised": "મુશ્કેલીમાં વધારો કરતાં, ક્રૂડ ઓઈલના ભાવ બેરલ દીઠ ડોલર એંસી સુધી વધી ગયા, જેનાથી ફુગાવાના દબાણમાં વધુ વધારો થયો. નબળા રૂપિયાએ પણ ભૂમિકા ભજવી, જેનાથી આયાત વધુ ખર્ચાળ બની. લાગે છે કે આપણા પાકીટ પર અસર થશે."}
{"unnormalised": "સેક્ટોરલ મોરચે, આઇટી શેરોએ વેચવાલીના દબાણનો માર સહન કરવો પડ્યો, જેમાં ઇન્ફોસિસ અને TCSમાં સૌથી વધુ ઘટાડો થયો. બેન્કિંગ શેરોને પણ ફટકો પડ્યો, કારણ કે રોકાણકારોને એસેટ ક્વોલિટી અને લોન વૃદ્ધિની ચિંતા હતી. FMCG સેક્ટર, જેને સામાન્ય રીતે સલામત આશ્રય માનવામાં આવે છે, તે પણ આ વિનાશથી બચી શક્યું નહીં. હિન્દુસ્તાન યુનિલિવરના શેરના ભાવમાં 2.1%નો ઘટાડો થયો.", "normalised": "સેક્ટરલ મોરચે, આઈ-ટી સ્ટોક્સે વેચવાલીનું દબાણ સહન કર્યું, જેમાં ઈન્ફોસીસ અને ટી-સી-એસમાં ઘટાડો જોવા મળ્યો. બેંકિંગ સ્ટોક્સે પણ ફટકો સહન કર્યો, કારણ કે રોકાણકારોને એસેટની ગુણવત્તા અને લોન વૃદ્ધિની ચિંતા હતી. એફ-એમ-સી-જી સેક્ટર પણ, જેને સામાન્ય રીતે સલામત આશ્રય માનવામાં આવે છે, તે પણ આ નુકસાનથી બચી શક્યું નહીં. હિન્દુસ્તાન યુનિલિવરના શેરના ભાવમાં બે પોઈન્ટ એક ટકાનો ઘટાડો થયો."}
{"unnormalised": "પરંતુ હમણાં માટે હિંમત હારશો નહીં! બજારના નિષ્ણાતો માને છે કે આ કરેક્શન કામચલાઉ છે. તેઓ રોકાણકારોને શાંત રહેવાની અને ગભરાટમાં વેચાણ ટાળવાની સલાહ આપે છે. એક અનુભવી રોકાણકાર શ્રી રાકેશ ઝુનઝુનવાલા કહે છે, \"આ નીચલા સ્તરે ગુણવત્તાવાળા શેરોને એકઠા કરવાની સારી તક છે.\"", "normalised": "પરંતુ હમણાં હિંમત હારશો નહીં! બજાર નિષ્ણાતો માને છે કે આ કરેક્શન કામચલાઉ છે. તેઓ રોકાણકારોને શાંત રહેવાની અને ગભરાટમાં વેચાણ ટાળવાની સલાહ આપે છે. અનુભવી રોકાણકાર મિસ્ટર રાકેશ ઝુનઝુનવાલા કહે છે, \"નીચલા સ્તરે ગુણવત્તાવાળા સ્ટોક્સ એકઠા કરવાની આ સારી તક છે.\""}
{"unnormalised": "તો, આજના બજારના નાટકમાંથી શું શીખવા મળ્યું? અસ્થિરતા અહીં કાયમ માટે છે. વૈશ્વિક સંકેતો, મોંઘવારીના આંકડા અને RBIના નાણાકીય નીતિના નિર્ણયોથી પ્રભાવિત બજાર નજીકના ભવિષ્યમાં અસ્થિર રહેવાની સંભાવના છે. કમર કસી લો, રોકાણકારો, આ સફર આસાન નહીં હોય! કદાચ આપણે બધાએ સમોસામાં જ રોકાણ કરવું જોઈએ. ઓછામાં ઓછું તે હંમેશા સારું રોકાણ છે.", "normalised": "તો, આજના બજાર નાટકમાંથી શું શીખવા મળે છે? અસ્થિરતા અહીં રહેવાની છે. બજાર વૈશ્વિક સંકેતો, ફુગાવાના આંકડા અને આર-બી-આઈના નાણાકીય નીતિના નિર્ણયોથી પ્રભાવિત થઈને નજીકના ભવિષ્યમાં અસ્થિર રહેવાની સંભાવના છે. પટ્ટા બાંધી લો, રોકાણકારો, આ એક મુશ્કેલીભરી સફર થવાની છે! કદાચ આપણે બધાએ સમોસામાં જ રોકાણ કરવું જોઈએ. ઓછામાં ઓછું તે હંમેશાં સારું રોકાણ છે."}
