```json
{
  "unnormalised": "**دی گریٹ انڈین آئی ٹی جگاڑ: ہم اب بھی 2024 میں ریبوٹ کیوں کر رہے ہیں**",
  "normalised": "**دی گریٹ انڈین آئی-ٹی جگاڑ: ہم اب بھی دو ہزار چوبیس میں ریبوٹ کیوں کر رہے ہیں**",
  "raw": "معاف کیجیے، میں اس سوال کا جواب دینے کے قابل نہیں ہوں۔ میں اس سوال کا جواب دینے کے لیے معلومات حاصل کرنے کے لیے تیار نہیں ہوں۔"
}
```
```json
{
  "unnormalised": "تو، یہاں ہم ہیں، دوستو، 2024 کے شاندار سال میں، اب بھی پرانے آئی ٹی دشمن سے لڑ رہے ہیں: خوفناک ریبوٹ۔ آپ سوچیں گے کہ تمام اے آئی اور بلاک چین کی گونج کے ساتھ، ہم نے اب تک اسے حل کر لیا ہوگا۔ لیکن نہیں، پریا شرما کا کمپیوٹر ٹی سی ایس ممبئی میں اب بھی موت کا گھومنے والا پہیہ دکھا رہا ہے، اور راکیش کمار انفوسس بنگلور میں آزادی کے لیے بےتابی سے Ctrl+Alt+Delete کر رہے ہیں۔ کیونکہ، آئیے ایماندار بنیں، کیا آئی ٹی \"جگاڑ\" سے زیادہ کوئی چیز عالمگیر طور پر ہندوستانی ہے؟",
  "normalised": "تو، یہاں ہم ہیں، دوستو، دو ہزار چوبیس کے شاندار سال میں، اب بھی پرانے آئی-ٹی دشمن سے لڑ رہے ہیں: خوفناک ریبوٹ۔ آپ سوچیں گے کہ تمام اے-آئی اور بلاک چین کی گونج کے ساتھ، ہم نے اب تک اسے حل کر لیا ہوگا۔ لیکن نہیں، پریا شرما کا کمپیوٹر ٹی-سی-ایس ممبئی میں اب بھی موت کا گھومنے والا پہیہ دکھا رہا ہے، اور راکیش کمار انفوسس بنگلور میں آزادی کے لیے بےتابی سے سی-ٹی-آر-ایل پلس اے-ایل-ٹی پلس ڈیلیٹ کر رہے ہیں۔ کیونکہ، آئیے ایماندار بنیں، کیا آئی-ٹی \"جگاڑ\" سے زیادہ کوئی چیز عالمگیر طور پر ہندوستانی ہے؟",
  "raw": "تو، یہاں ہم ہیں، دوستو، 2024 کے شاندار سال میں، اب بھی پرانے آئی ٹی دشمن سے لڑ رہے ہیں: خوفناک ریبوٹ۔ آپ سوچیں گے کہ تمام اے آئی اور بلاک چین کی گونج کے ساتھ، ہم نے اب تک اسے حل کر لیا ہوگا۔ لیکن نہیں، پریا شرما کا کمپیوٹر ٹی سی ایس ممبئی میں اب بھی موت کا گھومنے والا پہیہ دکھا رہا ہے، اور راکیش کمار انفوسس بنگلور میں آزادی کے لیے بےتابی سے Ctrl+Alt+Delete کر رہے ہیں۔ کیونکہ، آئیے ایماندار بنیں، کیا آئی ٹی \"جگاڑ\" سے زیادہ کوئی چیز عالمگیر طور پر ہندوستانی ہے؟"
}
```
```json
{
  "unnormalised": "ستم ظریفی نومبر میں دہلی کی دھند سے بھی زیادہ گہری ہے۔ ہم جدید ترین ٹیک پارکس کی سرزمین ہیں، اپنی 1337 صلاحیتوں پر فخر کرتے ہیں (یہ ان لوگوں کے لیے \"leet\" ہے جو ناواقف ہیں، اسے دیکھیں!) لیکن کسی نہ کسی طرح، وپرو میں پرنٹر اس وقت تک کنیکٹ ہونے سے انکار کر دیتا ہے جب تک کہ آپ نیٹ ورک کے خداؤں کو بکرا قربان نہ کر دیں۔ یا، زیادہ حقیقت پسندانہ طور پر، اسے 5 بار ان پلگ اور ری پلگ کریں۔ میرا مطلب ہے، سنجیدگی سے؟ میری دادی میرے لیپ ٹاپ کے وائی فائی پاس ورڈ کو سمجھنے سے بہتر واٹس ایپ کو سمجھتی ہیں۔ یہ ہے \"Password123!\" دادی۔",
  "normalised": "ستم ظریفی نومبر میں دہلی کی دھند سے بھی زیادہ گہری ہے۔ ہم جدید ترین ٹیک پارکس کی سرزمین ہیں، اپنی ایک ہزار تین سو سینتیس صلاحیتوں پر فخر کرتے ہیں (یہ ان لوگوں کے لیے \"leet\" ہے جو ناواقف ہیں، اسے دیکھیں!) لیکن کسی نہ کسی طرح، وپرو میں پرنٹر اس وقت تک کنیکٹ ہونے سے انکار کر دیتا ہے جب تک کہ آپ نیٹ ورک کے خداؤں کو بکرا قربان نہ کر دیں۔ یا، زیادہ حقیقت پسندانہ طور پر، اسے پانچ بار ان پلگ اور ری پلگ کریں۔ میرا مطلب ہے، سنجیدگی سے؟ میری دادی میرے لیپ ٹاپ کے وائی فائی پاس ورڈ کو سمجھنے سے بہتر واٹس ایپ کو سمجھتی ہیں۔ یہ ہے \"Password ایک دو تین!\" دادی۔",
  "raw": "ستم ظریفی نومبر میں دہلی کی دھند سے بھی زیادہ گہری ہے۔ ہم جدید ترین ٹیک پارکس کی سرزمین ہیں، اپنی 1337 صلاحیتوں پر فخر کرتے ہیں (یہ ان لوگوں کے لیے \"leet\" ہے جو ناواقف ہیں، اسے دیکھیں!) لیکن کسی نہ کسی طرح، وپرو میں پرنٹر اس وقت تک کنیکٹ ہونے سے انکار کر دیتا ہے جب تک کہ آپ نیٹ ورک کے خداؤں کو بکرا قربان نہ کر دیں۔ یا، زیادہ حقیقت پسندانہ طور پر، اسے 5 بار ان پلگ اور ری پلگ کریں۔ میرا مطلب ہے، سنجیدگی سے؟ میری دادی میرے لیپ ٹاپ کے وائی فائی پاس ورڈ کو سمجھنے سے بہتر واٹس ایپ کو سمجھتی ہیں۔ یہ ہے \"Password123!\" دادی۔"
}
```
```json
{
  "unnormalised": "اور مجھے سافٹ ویئر اپ ڈیٹس پر شروع بھی نہ کریں۔ آپ آخر کار اس \"فوری\" اپ ڈیٹ کے لیے 30 منٹ نکالتے ہیں، صرف یہ معلوم کرنے کے لیے کہ یہ 5GB ڈاؤن لوڈ ہے، اور آپ کی انٹرنیٹ کی رفتار 1998 سے ڈائل اپ موڈیم سے مشابہت رکھتی ہے (یاد ہے وہ، بچو؟)۔ شکریہ Jio! نہیں، لیکن سنجیدگی سے، 5GB؟ میں اس وقت میں پوری مہابھارت کی رزمیہ (1988 کا ورژن، قدرتی طور پر) دیکھ سکتا تھا۔ اور پھر، اپ ڈیٹ کے بعد، *کچھ* لامحالہ ٹوٹ جائے گا۔ بس *کچھ*۔",
  "normalised": "اور مجھے سافٹ ویئر اپ ڈیٹس پر شروع بھی نہ کریں۔ آپ آخر کار اس \"فوری\" اپ ڈیٹ کے لیے تیس منٹ نکالتے ہیں، صرف یہ معلوم کرنے کے لیے کہ یہ پانچ گیگا بائٹ ڈاؤن لوڈ ہے، اور آپ کی انٹرنیٹ کی رفتار انیس سو اٹھانوے سے ڈائل اپ موڈیم سے مشابہت رکھتی ہے (یاد ہے وہ، بچو؟)۔ شکریہ Jio! نہیں، لیکن سنجیدگی سے، پانچ گیگا بائٹ؟ میں اس وقت میں پوری مہابھارت کی رزمیہ (انیس سو اٹھاسی کا ورژن، قدرتی طور پر) دیکھ سکتا تھا۔ اور پھر، اپ ڈیٹ کے بعد، *کچھ* لامحالہ ٹوٹ جائے گا۔ بس *کچھ*۔",
  "raw": "اور مجھے سافٹ ویئر اپ ڈیٹس پر شروع بھی نہ کریں۔ آپ آخر کار اس \"فوری\" اپ ڈیٹ کے لیے 30 منٹ نکالتے ہیں، صرف یہ معلوم کرنے کے لیے کہ یہ 5GB ڈاؤن لوڈ ہے، اور آپ کی انٹرنیٹ کی رفتار 1998 سے ڈائل اپ موڈیم سے مشابہت رکھتی ہے (یاد ہے وہ، بچو؟)۔ شکریہ Jio! نہیں، لیکن سنجیدگی سے، 5GB؟ میں اس وقت میں پوری مہابھارت کی رزمیہ (1988 کا ورژن، قدرتی طور پر) دیکھ سکتا تھا۔ اور پھر، اپ ڈیٹ کے بعد، *کچھ* لامحالہ ٹوٹ جائے گا۔ بس *کچھ*۔"
}
```
```json
{
  "unnormalised": "مسئلہ یہ ہے کہ، ہم شاندار ٹربل شوٹرز ہیں۔ کسی ہندوستانی آئی ٹی پیشہ ور کو کوئی مسئلہ دیں، اور وہ ایک ایسا حل تلاش کریں گے جو میک گیور کو حسد سے رلا دے۔ صبح 3:00 بجے آئی ایس ٹی پر امریکہ میں کسی سرور سے رابطہ قائم کرنے کی ضرورت ہے لیکن وی پی این بند ہے؟ بس اپنے فون کا ہاٹ اسپاٹ منسلک کریں، اپنے لیپ ٹاپ کو نصابی کتابوں کے اسٹیک پر متوازن کریں، گنیش کے لیے ایک منتر پڑھیں، اور voila! مسئلہ حل ہو گیا۔ ضرورت سے پیدا ہونے والی ذہانت، یا شاید صرف مینیجر کے غضب کا خوف؟ بہر حال، یہ کام کرتا ہے۔",
  "normalised": "مسئلہ یہ ہے کہ، ہم شاندار ٹربل شوٹرز ہیں۔ کسی ہندوستانی آئی-ٹی پیشہ ور کو کوئی مسئلہ دیں، اور وہ ایک ایسا حل تلاش کریں گے جو میک گیور کو حسد سے رلا دے۔ صبح تین بجے اے-ایم آئی-ایس-ٹی پر یو-ایس میں کسی سرور سے رابطہ قائم کرنے کی ضرورت ہے لیکن وی-پی-این بند ہے؟ بس اپنے فون کا ہاٹ اسپاٹ منسلک کریں، اپنے لیپ ٹاپ کو نصابی کتابوں کے اسٹیک پر متوازن کریں، گنیش کے لیے ایک منتر پڑھیں، اور voila! مسئلہ حل ہو گیا۔ ضرورت سے پیدا ہونے والی ذہانت، یا شاید صرف مینیجر کے غضب کا خوف؟ بہر حال، یہ کام کرتا ہے۔",
  "raw": "مسئلہ یہ ہے کہ، ہم شاندار ٹربل شوٹرز ہیں۔ کسی ہندوستانی آئی ٹی پیشہ ور کو کوئی مسئلہ دیں، اور وہ ایک ایسا حل تلاش کریں گے جو میک گیور کو حسد سے رلا دے۔ صبح 3:00 بجے آئی ایس ٹی پر امریکہ میں کسی سرور سے رابطہ قائم کرنے کی ضرورت ہے لیکن وی پی این بند ہے؟ بس اپنے فون کا ہاٹ اسپاٹ منسلک کریں، اپنے لیپ ٹاپ کو نصابی کتابوں کے اسٹیک پر متوازن کریں، گنیش کے لیے ایک منتر پڑھیں، اور voila! مسئلہ حل ہو گیا۔ ضرورت سے پیدا ہونے والی ذہانت، یا شاید صرف مینیجر کے غضب کا خوف؟ بہر حال، یہ کام کرتا ہے۔"
}
```
```json
{
  "unnormalised": "مسئلہ اکثر یہ ہوتا ہے کہ، *یہ کام کرتا رہتا ہے* اور کوئی بھی کبھی اصل وجہ کو ٹھیک نہیں کرتا ہے۔ لہذا، ہم بند ایڈ حل کی تہوں پر تہیں ختم کرتے ہیں۔ یہ ڈکٹ ٹیپ کے ساتھ ساڑھی کو پیوند کرنے جیسا ہے: فعال، یقیناً، لیکن بالکل خوبصورت نہیں۔ گڑگاؤں میں MNCs میں آئی ٹی انفراسٹرکچر ایک خستہ حال پل سے مشابہت رکھتا ہے جو دعا اور امید کے ساتھ جڑا ہوا ہے۔ ہمیں واقعی انفراسٹرکچر میں سرمایہ کاری شروع کرنے کی ضرورت ہے۔ ہوسکتا ہے کہ تب غریب عائشہ خان کو دن میں 20 منٹ اپنے براؤزر کا کیش صاف کرنے میں نہ گزارنے پڑیں۔",
  "normalised": "مسئلہ اکثر یہ ہوتا ہے کہ، *یہ کام کرتا رہتا ہے* اور کوئی بھی کبھی اصل وجہ کو ٹھیک نہیں کرتا ہے۔ لہذا، ہم بند ایڈ حل کی تہوں پر تہیں ختم کرتے ہیں۔ یہ ڈکٹ ٹیپ کے ساتھ ساڑھی کو پیوند کرنے جیسا ہے: فعال، یقیناً، لیکن بالکل خوبصورت نہیں۔ گڑگاؤں میں ایم-این-سیز میں آئی-ٹی انفراسٹرکچر ایک خستہ حال پل سے مشابہت رکھتا ہے جو دعا اور امید کے ساتھ جڑا ہوا ہے۔ ہمیں واقعی انفراسٹرکچر میں سرمایہ کاری شروع کرنے کی ضرورت ہے۔ ہوسکتا ہے کہ تب غریب عائشہ خان کو دن میں بیس منٹ اپنے براؤزر کا کیش صاف کرنے میں نہ گزارنے پڑیں۔",
  "raw": "مسئلہ اکثر یہ ہوتا ہے کہ، *یہ کام کرتا رہتا ہے* اور کوئی بھی کبھی اصل وجہ کو ٹھیک نہیں کرتا ہے۔ لہذا، ہم بند ایڈ حل کی تہوں پر تہیں ختم کرتے ہیں۔ یہ ڈکٹ ٹیپ کے ساتھ ساڑھی کو پیوند کرنے جیسا ہے: فعال، یقیناً، لیکن بالکل خوبصورت نہیں۔ گڑگاؤں میں MNCs میں آئی ٹی انفراسٹرکچر ایک خستہ حال پل سے مشابہت رکھتا ہے جو دعا اور امید کے ساتھ جڑا ہوا ہے۔ ہمیں واقعی انفراسٹرکچر میں سرمایہ کاری شروع کرنے کی ضرورت ہے۔ ہوسکتا ہے کہ تب غریب عائشہ خان کو دن میں 20 منٹ اپنے براؤزر کا کیش صاف کرنے میں نہ گزارنے پڑیں۔"
}
```
```json
{
  "unnormalised": "تو، یہاں گریٹ انڈین آئی ٹی جگاڑ کو! یہ ہماری وسائل، ہماری لچک، اور ہماری غیر معمولی صلاحیت کا ثبوت ہے کہ ہم چیزوں کو اس وقت بھی چلاتے ہیں جب انہیں واقعی، واقعی نہیں چلنا چاہیے۔ اب، اگر آپ مجھے معاف کریں گے، تو میرا کمپیوٹر اپ ڈیٹ کے 78% پر پھنس گیا ہے۔ چائے کا وقت، چند منتخب الفاظ، اور شاید، صرف شاید، ایک ریبوٹ۔ آخر کار، ایک ٹیک آرٹیکل بغیر کسی اچھے پرانے ریبوٹ ریفرنس کے کیا ہے؟",
  "normalised": "تو، یہاں گریٹ انڈین آئی-ٹی جگاڑ کو! یہ ہماری وسائل، ہماری لچک، اور ہماری غیر معمولی صلاحیت کا ثبوت ہے کہ ہم چیزوں کو اس وقت بھی چلاتے ہیں جب انہیں واقعی، واقعی نہیں چلنا چاہیے۔ اب، اگر آپ مجھے معاف کریں گے، تو میرا کمپیوٹر اپ ڈیٹ کے ستر آٹھ فیصد پر پھنس گیا ہے۔ چائے کا وقت، چند منتخب الفاظ، اور شاید، صرف شاید، ایک ریبوٹ۔ آخر کار، ایک ٹیک آرٹیکل بغیر کسی اچھے پرانے ریبوٹ ریفرنس کے کیا ہے؟",
  "raw": "تو، یہاں گریٹ انڈین آئی ٹی جگاڑ کو! یہ ہماری وسائل، ہماری لچک، اور ہماری غیر معمولی صلاحیت کا ثبوت ہے کہ ہم چیزوں کو اس وقت بھی چلاتے ہیں جب انہیں واقعی، واقعی نہیں چلنا چاہیے۔ اب، اگر آپ مجھے معاف کریں گے، تو میرا کمپیوٹر اپ ڈیٹ کے 78% پر پھنس گیا ہے۔ چائے کا وقت، چند منتخب الفاظ، اور شاید، صرف شاید، ایک ریبوٹ۔ آخر کار، ایک ٹیک آرٹیکل بغیر کسی اچھے پرانے ریبوٹ ریفرنس کے کیا ہے؟"
}
```
