```json
{
  "unnormalised": "تو، میں اس دن اپنی دادی کو آئی ٹی کی وضاحت کرنے کی کوشش کر رہا تھا، اور یہ ایسا ہی تھا جیسے مرغی کو کوانٹم فزکس کی وضاحت کرنا ہو۔ وہ پوچھتی رہی کہ کیا \"انٹرنیٹ\" ٹی وی اینٹینا جیسا ہی ہے۔ بظاہر، وہ تمام 5 جی ٹاور صرف بہتر دوردرشن استقبال کے لیے ہیں، lol. اور جب میں نے \"کلاؤڈ کمپیوٹنگ\" کا ذکر کیا، تو اس نے سوچا کہ میں کسانوں کے لیے کسی فینسی موسم کی ایپ کے بارے میں بات کر رہا ہوں!",
  "normalised": "تو، میں اس دن اپنی دادی کو آئی-ٹی کی وضاحت کرنے کی کوشش کر رہا تھا، اور یہ ایسا ہی تھا جیسے مرغی کو کوانٹم فزکس کی وضاحت کرنا ہو۔ وہ پوچھتی رہی کہ کیا \"انٹرنیٹ\" ٹی-وی اینٹینا جیسا ہی ہے۔ بظاہر، وہ تمام پانچ جی ٹاور صرف بہتر دوردرشن استقبال کے لیے ہیں، زور سے ہنسو۔ اور جب میں نے \"کلاؤڈ کمپیوٹنگ\" کا ذکر کیا، تو اس نے سوچا کہ میں کسانوں کے لیے کسی فینسی موسم کی ایپ کے بارے میں بات کر رہا ہوں!",
  "raw": "تو، میں اس دن اپنی دادی کو آئی ٹی کی وضاحت کرنے کی کوشش کر رہا تھا، اور یہ ایسا ہی تھا جیسے مرغی کو کوانٹم فزکس کی وضاحت کرنا ہو۔ وہ پوچھتی رہی کہ کیا \"انٹرنیٹ\" ٹی وی اینٹینا جیسا ہی ہے۔ بظاہر، وہ تمام 5 جی ٹاور صرف بہتر دوردرشن استقبال کے لیے ہیں، lol. اور جب میں نے \"کلاؤڈ کمپیوٹنگ\" کا ذکر کیا، تو اس نے سوچا کہ میں کسانوں کے لیے کسی فینسی موسم کی ایپ کے بارے میں بات کر رہا ہوں!"
}
```
```json
{
  "unnormalised": "پھر میں نے کوڈنگ کی وضاحت کرنے کی کوشش کی۔ میں نے اسے ایک سادہ Python سکرپٹ دکھایا - جیسے، لفظی طور پر \"print('chai')\" - اور اس نے سوچا کہ میں اس کے بینک اکاؤنٹ کو ہیک کرنے کی کوشش کر رہا ہوں۔ وہ کہتی رہی، \"بیٹا، تم ایسی عجیب چیزیں کیوں لکھ رہے ہو؟ کمپیوٹر کو بتاؤ کہ تمہیں چائے چاہیے!\" شاید مجھے COBOL استعمال کرنا چاہیے تھا، شاید وہ اسے سمجھ جاتی! جدوجہد حقیقی ہے، آپ لوگ۔ آپ کسی ایسے شخص کو گیگا بائٹس اور ٹیرا بائٹس کی وضاحت کیسے کریں جو اب بھی چیزوں کو \"تھوڑا سا\" اور \"بہت سارا\" میں ماپتا ہے؟",
  "normalised": "پھر میں نے کوڈنگ کی وضاحت کرنے کی کوشش کی۔ میں نے اسے ایک سادہ Python سکرپٹ دکھایا - جیسے، لفظی طور پر \"print('chai')\" - اور اس نے سوچا کہ میں اس کے بینک اکاؤنٹ کو ہیک کرنے کی کوشش کر رہا ہوں۔ وہ کہتی رہی، \"بیٹا، تم ایسی عجیب چیزیں کیوں لکھ رہے ہو؟ کمپیوٹر کو بتاؤ کہ تمہیں چائے چاہیے!\" شاید مجھے C-O-B-O-L استعمال کرنا چاہیے تھا، شاید وہ اسے سمجھ جاتی! جدوجہد حقیقی ہے، آپ لوگ۔ آپ کسی ایسے شخص کو گیگا بائٹس اور ٹیرا بائٹس کی وضاحت کیسے کریں جو اب بھی چیزوں کو \"تھوڑا سا\" اور \"بہت سارا\" میں ماپتا ہے؟",
  "raw": "میں نے اس کے بعد کوڈنگ کی وضاحت کرنے کی کوشش کی۔ میں نے اسے ایک سادہ Python اسکرپٹ دکھایا - جیسے، لفظی طور پر \"print('chai')\" - اور اس نے سوچا کہ میں اس کے بینک اکاؤنٹ کو ہیک کرنے کی کوشش کر رہا ہوں۔ وہ کہتی رہی، \"بیٹا، آپ ایسی عجیب چیزیں کیوں لکھ رہے ہیں؟ بس کمپیوٹر کو بتائیں کہ آپ کو چائے چاہیے!\" شاید مجھے COBOL استعمال کرنا چاہیے تھا، شاید وہ اسے سمجھ جاتیں! جدوجہد حقیقی ہے، آپ لوگ۔ آپ کسی ایسے شخص کو گیگا بائٹس اور ٹیرا بائٹس کی وضاحت کیسے کرتے ہیں جو اب بھی چیزوں کو \"تھوڑا سا\" اور \"بہت سارا\" میں ماپتا ہے؟\n\n{\n  \"unnormalised\": \"پھر میں نے کوڈنگ کی وضاحت کرنے کی کوشش کی۔ میں نے اسے ایک سادہ Python سکرپٹ دکھایا - جیسے، لفظی طور پر \\\"print('chai')\\\" - اور اس نے سوچا کہ میں اس کے بینک اکاؤنٹ کو ہیک کرنے کی کوشش کر رہا ہوں۔ وہ کہتی رہی، \\\"بیٹا، تم ایسی عجیب چیزیں کیوں لکھ رہے ہو؟ کمپیوٹر کو بتاؤ کہ تمہیں چائے چاہیے!\\\" شاید مجھے COBOL استعمال کرنا چاہیے تھا، شاید وہ اسے سمجھ جاتی! جدوجہد حقیقی ہے، آپ لوگ۔ آپ کسی ایسے شخص کو گیگا بائٹس اور ٹیرا بائٹس کی وضاحت کیسے کریں جو اب بھی چیزوں کو \\\"تھوڑا سا\\\" اور \\\"بہت سارا\\\" میں ماپتا ہے؟\",\n  \"normalised\": \"پھر میں نے کوڈنگ کی وضاحت کرنے کی کوشش کی۔ میں نے اسے ایک سادہ Python سکرپٹ دکھایا - جیسے، لفظی طور پر \\\"print('chai')\\\" - اور اس نے سوچا کہ میں اس کے بینک اکاؤنٹ کو ہیک کرنے کی کوشش کر رہا ہوں۔ وہ کہتی رہی، \\\"بیٹا، تم ایسی عجیب چیزیں کیوں لکھ رہے ہو؟ کمپیوٹر کو بتاؤ کہ تمہیں چائے چاہیے!\\\" شاید مجھے C-O-B-O-L استعمال کرنا چاہیے تھا، شاید وہ اسے سمجھ جاتی! جدوجہد حقیقی ہے، آپ لوگ۔ آپ کسی ایسے شخص کو گیگا بائٹس اور ٹیرا بائٹس کی وضاحت کیسے کریں جو اب بھی چیزوں کو \\\"تھوڑا سا\\\" اور \\\"بہت سارا\\\" میں ماپتا ہے؟\",\n  \"raw\": \"میں نے اس کے بعد کوڈنگ کی وضاحت کرنے کی کوشش کی۔ میں نے اسے ایک سادہ Python اسکرپٹ دکھایا - جیسے، لفظی طور پر \\\"print('chai')\\\" - اور اس نے سوچا کہ میں اس کے بینک اکاؤنٹ کو ہیک کرنے کی کوشش کر رہا ہوں۔ وہ کہتی رہی، \\\"بیٹا، آپ ایسی عجیب چیزیں کیوں لکھ رہے ہیں؟ بس کمپیوٹر کو بتائیں کہ آپ کو چائے چاہیے!\\\" شاید مجھے COBOL استعمال کرنا چاہیے تھا، شاید وہ اسے سمجھ جاتیں! جدوجہد حقیقی ہے، آپ لوگ۔ آپ کسی ایسے شخص کو گیگا بائٹس اور ٹیرا بائٹس کی وضاحت کیسے کرتے ہیں جو اب بھی چیزوں کو \\\"تھوڑا سا\\\" اور \\\"بہت سارا\\\" میں ماپتا ہے؟\"\n}"
}
```
```json
{
  "unnormalised": "ویسے بھی، کیا کسی اور کو بھی اسی طرح کے تجربات ہوئے ہیں؟ بڑی عمر کی نسل کے ساتھ اپنے ٹیک فیلز شیئر کریں! شاید ہم حیران دادوں اور ان کے یکساں طور پر حیران پوتے پوتیوں کے لیے ایک آئی ٹی سپورٹ گروپ شروع کر سکتے ہیں۔ یا شاید، صرف شاید، میں اس کا ٹی وی ریموٹ ٹھیک کرنے پر قائم رہوں گا اور ڈیٹا سائنس کو پیشہ ور افراد کے لیے چھوڑ دوں گا۔ امن!",
  "normalised": "ویسے بھی، کیا کسی اور کو بھی اسی طرح کے تجربات ہوئے ہیں؟ بڑی عمر کی نسل کے ساتھ اپنے ٹیک فیلز شیئر کریں! شاید ہم حیران دادوں اور ان کے یکساں طور پر حیران پوتے پوتیوں کے لیے ایک آئی ٹی سپورٹ گروپ شروع کر سکتے ہیں۔ یا شاید، صرف شاید، میں اس کا ٹی وی ریموٹ ٹھیک کرنے پر قائم رہوں گا اور ڈیٹا سائنس کو پیشہ ور افراد کے لیے چھوڑ دوں گا۔ امن!",
  "raw": "ویسے بھی، کیا کسی اور کو بھی اسی طرح کے تجربات ہوئے ہیں؟ بڑی عمر کی نسل کے ساتھ اپنے ٹیک فیلز شیئر کریں! شاید ہم حیران دادوں اور ان کے یکساں طور پر حیران پوتے پوتیوں کے لیے ایک آئی ٹی سپورٹ گروپ شروع کر سکتے ہیں۔ یا شاید، صرف شاید، میں اس کا ٹی وی ریموٹ ٹھیک کرنے پر قائم رہوں گا اور ڈیٹا سائنس کو پیشہ ور افراد کے لیے چھوڑ دوں گا۔ امن!"
}
```
