```json
{
  "unnormalised": "ارے سب، میں اپنے کیریئر کو آئی ٹی میں تبدیل کرنے کے بارے میں سوچ رہا ہوں لیکن تھوڑا کھویا ہوا محسوس کر رہا ہوں۔ فی الحال مکمل طور پر غیر متعلقہ شعبے میں کام کر رہا ہوں، جیسے، صفر ٹیک کا تجربہ۔ کیا 28 سال کی عمر میں داخل ہونا بھی ممکن ہے؟ میں بنیادی طور پر کلاؤڈ کمپیوٹنگ میں دلچسپی رکھتا ہوں، شاید AWS یا Azure کے ساتھ کچھ۔",
  "normalised": "ارے سب، میں اپنے کیریئر کو آئی-ٹی میں تبدیل کرنے کے بارے میں سوچ رہا ہوں لیکن تھوڑا کھویا ہوا محسوس کر رہا ہوں۔ فی الحال مکمل طور پر غیر متعلقہ شعبے میں کام کر رہا ہوں، جیسے، صفر ٹیک کا تجربہ۔ کیا اٹھائیس سال کی عمر میں داخل ہونا بھی ممکن ہے؟ میں بنیادی طور پر کلاؤڈ کمپیوٹنگ میں دلچسپی رکھتا ہوں، شاید A-W-S یا Azure کے ساتھ کچھ۔",
  "raw": "ارے سب، میں اپنے کیریئر کو آئی ٹی میں تبدیل کرنے کے بارے میں سوچ رہا ہوں لیکن تھوڑا کھویا ہوا محسوس کر رہا ہوں۔ فی الحال مکمل طور پر غیر متعلقہ شعبے میں کام کر رہا ہوں، جیسے، صفر ٹیک کا تجربہ۔ کیا 28 سال کی عمر میں داخل ہونا بھی ممکن ہے؟ میں بنیادی طور پر کلاؤڈ کمپیوٹنگ میں دلچسپی رکھتا ہوں، شاید AWS یا Azure کے ساتھ کچھ۔"
}
```
```json
{
  "unnormalised": "میں Udemy پر کچھ آن لائن کورس کر رہا ہوں، کام کے بعد روزانہ 2-3 گھنٹے مکمل کرتا ہوں۔ میں نے سنا ہے کہ CompTIA A+ جیسے سرٹیفیکیشن ابتدائی افراد کے لیے اچھے ہیں۔ کیا کسی نے یہ سرٹس کیے ہیں؟ کیا وہ واقعی ہندوستان میں نوکری حاصل کرنے میں مددگار ہیں؟ نیز، مفت وسائل پر کوئی تجاویز؟ خان اکیڈمی شاید؟ یا کیا ادا شدہ کورسز ہی واحد راستہ ہیں؟",
  "normalised": "میں Udemy پر کچھ آن لائن کورس کر رہا ہوں، کام کے بعد روزانہ دو سے تین گھنٹے مکمل کرتا ہوں۔ میں نے سنا ہے کہ Comp-T-I-A A پلس جیسے سرٹیفیکیشن ابتدائی افراد کے لیے اچھے ہیں۔ کیا کسی نے یہ سرٹس کیے ہیں؟ کیا وہ واقعی ہندوستان میں نوکری حاصل کرنے میں مددگار ہیں؟ نیز، مفت وسائل پر کوئی تجاویز؟ خان اکیڈمی شاید؟ یا کیا ادا شدہ کورسز ہی واحد راستہ ہیں؟",
  "raw": "میں Udemy پر کچھ آن لائن کورس کر رہا ہوں، کام کے بعد روزانہ 2-3 گھنٹے مکمل کرتا ہوں۔ میں نے سنا ہے کہ CompTIA A+ جیسے سرٹیفیکیشن ابتدائی افراد کے لیے اچھے ہیں۔ کیا کسی نے یہ سرٹس کیے ہیں؟ کیا وہ واقعی ہندوستان میں نوکری حاصل کرنے میں مددگار ہیں؟ نیز، مفت وسائل پر کوئی تجاویز؟ خان اکیڈمی شاید؟ یا کیا ادا شدہ کورسز ہی واحد راستہ ہیں؟"
}
```
```json
{
  "unnormalised": "میری اصل تشویش مقابلہ ہے۔ میں بہت سارے آئی ٹی انجینئرز کے بارے میں پوسٹس دیکھتا رہتا ہوں جو ملازمتیں تلاش کرنے کے لیے جدوجہد کر رہے ہیں، یہاں تک کہ کسی ٹیئر 1 کالج سے بی ٹیک ڈگری کے ساتھ بھی۔ جب میں بالکل شروع سے شروعات کر رہا ہوں تو میں ان کا مقابلہ کیسے کر سکتا ہوں؟ میں گٹ ہب پر ایک پورٹ فولیو بنانے کا منصوبہ بنا رہا ہوں لیکن یقین نہیں ہے کہ کس قسم کے پروجیکٹس شامل کیے جائیں۔ شاید ایک سادہ ویب ایپ؟ یا کچھ کلاؤڈ سے متعلق جیسے AWS EC2 پر ایک بنیادی سرور تعینات کرنا؟",
  "normalised": "میری اصل تشویش مقابلہ ہے۔ میں بہت سارے آئی-ٹی انجینئرز کے بارے میں پوسٹس دیکھتا رہتا ہوں جو ملازمتیں تلاش کرنے کے لیے جدوجہد کر رہے ہیں، یہاں تک کہ کسی ٹیئر 1 کالج سے بی-ٹیک ڈگری کے ساتھ بھی۔ جب میں بالکل شروع سے شروعات کر رہا ہوں تو میں ان کا مقابلہ کیسے کر سکتا ہوں؟ میں گٹ-ہب پر ایک پورٹ فولیو بنانے کا منصوبہ بنا رہا ہوں لیکن یقین نہیں ہے کہ کس قسم کے پروجیکٹس شامل کیے جائیں۔ شاید ایک سادہ ویب ایپ؟ یا کچھ کلاؤڈ سے متعلق جیسے اے-ڈبلیو-ایس ای-سی-ٹو پر ایک بنیادی سرور تعینات کرنا؟",
  "raw": "میری اصل تشویش مقابلہ ہے۔ میں بہت سارے آئی ٹی انجینئرز کے بارے میں پوسٹس دیکھتا رہتا ہوں جو ملازمتیں تلاش کرنے کے لیے جدوجہد کر رہے ہیں، یہاں تک کہ کسی ٹیئر 1 کالج سے بی ٹیک ڈگری کے ساتھ بھی۔ جب میں بالکل شروع سے شروعات کر رہا ہوں تو میں ان کا مقابلہ کیسے کر سکتا ہوں؟ میں گٹ ہب پر ایک پورٹ فولیو بنانے کا منصوبہ بنا رہا ہوں لیکن یقین نہیں ہے کہ کس قسم کے پروجیکٹس شامل کیے جائیں۔ شاید ایک سادہ ویب ایپ؟ یا کچھ کلاؤڈ سے متعلق جیسے AWS EC2 پر ایک بنیادی سرور تعینات کرنا؟"
}
```
```json
{
  "unnormalised": "نیز، تنخواہ کی توقعات – بنگلور جیسے شہر میں آئی ٹی سیکٹر میں مکمل نوآموز کے لیے کیا حقیقت پسندانہ ہے؟ میں نے گلاس ڈور پر ابتدائی سطح کی تنخواہیں Rs. 2.5 LPA سے Rs. 4 LPA تک دیکھی ہیں، لیکن مجھے یقین نہیں ہے کہ یہ کتنی درست ہے۔ ایسا لگتا ہے کہ کچھ لوگ گیٹ سے باہر ہی ₹8,00,000 کی طرح کما رہے ہیں، تو خود کو بہترین طریقے سے کیسے پیش کیا جائے؟",
  "normalised": "نیز، تنخواہ کی توقعات – بنگلور جیسے شہر میں آئی-ٹی سیکٹر میں مکمل نوآموز کے لیے کیا حقیقت پسندانہ ہے؟ میں نے گلاس ڈور پر ابتدائی سطح کی تنخواہیں روپیہ دو اعشاریہ پانچ L-P-A سے روپیہ چار L-P-A تک دیکھی ہیں، لیکن مجھے یقین نہیں ہے کہ یہ کتنی درست ہے۔ ایسا لگتا ہے کہ کچھ لوگ گیٹ سے باہر ہی روپیہ آٹھ لاکھ کی طرح کما رہے ہیں، تو خود کو بہترین طریقے سے کیسے پیش کیا جائے؟",
  "raw": "نیز، تنخواہ کی توقعات – بنگلور جیسے شہر میں آئی ٹی سیکٹر میں مکمل نوآموز کے لیے کیا حقیقت پسندانہ ہے؟ میں نے گلاس ڈور پر ابتدائی سطح کی تنخواہیں Rs. 2.5 LPA سے Rs. 4 LPA تک دیکھی ہیں، لیکن مجھے یقین نہیں ہے کہ یہ کتنی درست ہے۔ ایسا لگتا ہے کہ کچھ لوگ گیٹ سے باہر ہی ₹8,00,000 کی طرح کما رہے ہیں، تو خود کو بہترین طریقے سے کیسے پیش کیا جائے؟"
}
```
```json
{
  "unnormalised": "کسی بھی مشورے یا ذاتی تجربات کی بہت تعریف کی جائے گی! امید ہے کہ اس بارے میں سنجیدہ ہونے اور 2025 تک تبدیلی لانے کی کوشش کر رہے ہیں۔ پیشگی شکریہ، دوستو! تمام ملازمت کے متلاشیوں کو گڈ لک!",
  "normalised": "کسی بھی مشورے یا ذاتی تجربات کی بہت تعریف کی جائے گی! امید ہے کہ اس بارے میں سنجیدہ ہونے اور دو ہزار پچیس تک تبدیلی لانے کی کوشش کر رہے ہیں۔ پیشگی شکریہ، دوستو! تمام ملازمت کے متلاشیوں کو گڈ لک!",
  "raw": "کسی بھی مشورے یا ذاتی تجربات کی بہت تعریف کی جائے گی! امید ہے کہ اس بارے میں سنجیدہ ہونے اور 2025 تک تبدیلی لانے کی کوشش کر رہے ہیں۔ پیشگی شکریہ، دوستو! تمام ملازمت کے متلاشیوں کو گڈ لک!"
}
```
