{"unnormalised": "**દાદીમાના ગુપ્ત રસોઈના રહસ્યો: માપણી આસાન (ઈશ!)**", "normalised": "દાદીમાના ગુપ્ત રસોઈના નુસખા: માપણી સરળ બનાવો (ઈશ!)"}
{"unnormalised": "હેલ્લો એવરીવન! તો, હું હમણાં જ મારી દાદી (જે હિન્દી ન બોલતા હોય એમના માટે, આ દાદી એટલે ગ્રાન્ડમા!) સાથે ફોન પર વાત કરતી હતી, અને અમે તેમના અદ્ભુત આલુ પરોઠા વિશે વાત કરી રહ્યા હતા. અને પ્રમાણિકપણે કહું તો, તેમની રેસિપીને અનુસરવું એ પ્રાચીન સંસ્કૃતને સમજવા જેવું છે. બધું જ \"એક ચપટી આ\" અને \"એક મુઠ્ઠી તે\" માં છે. ગંભીરતાથી કહું છું, કોની મુઠ્ઠી? મારા વિશાળ પંજા કે તેમના નાના હાથ?!", "normalised": "હેલો બધાને! તો, હું હમણાં જ મારી ડી-એ-ડી-આઈ (તમારા હિન્દી ન બોલનારાઓ માટે દાદી!) સાથે ફોન પર હતી, અને અમે તેના અદ્ભુત આલૂ પરાઠા વિશે વાત કરી રહ્યા હતા. અને પ્રમાણિકપણે, તેણીની રેસીપીને અનુસરવાનો પ્રયાસ કરવો એ પ્રાચીન સંસ્કૃતને સમજવા જેવું છે. બધું જ \"આની ચપટી\" અને \"તેની મુઠ્ઠીભર\" માં છે. ગંભીરતાથી, મુઠ્ઠીભર *કોને*? મારા વિશાળ પંજા કે તેના નાજુક પંજા?!"}
{"unnormalised": "મને વિચાર આવ્યો - આપણામાંથી કેટલા લોકો ખરેખર રસોઈના માપને સમજે છે, જેમ કે સ્ટાન્ડર્ડ કપ અને ચમચી? કારણ કે ચાલો વાસ્તવિક બનીએ, જ્યારે દાદી કહે છે \"½ આદુ નાખો,\" ત્યારે તેનો અર્થ થાય છે અડધો ઇંચ આદુ ઉમેરવો. મેં તેમને વિસ્તારથી જણાવવા કહ્યું! તેમણે એક ફૂટપટ્ટી વડે આદુ માપ્યું અને મને નોંધવાનું કહ્યું.", "normalised": "તેનાથી મને વિચાર આવ્યો - આપણામાંથી કેટલા લોકો ખરેખર રસોઈના માપને સમજે છે, જેમ કે, સ્ટાન્ડર્ડ કપ અને ચમચી સિવાય? કારણ કે ચાલો વાસ્તવિક બનીએ, જ્યારે ડી-એ-ડી-આઈ કહે છે કે \"અડધો આદુ ઉમેરો,\" તો તેનો અર્થ થાય છે કે અડધો ઇંચ આદુ ઉમેરો. મેં તેણીને વિસ્તારથી સમજાવવા કહ્યું! તેણીએ રૂલરથી આદુ માપ્યું અને મને નોંધવાનું કહ્યું."}
{"unnormalised": "પછી વોલ્યુમ (volume) ની આખી વાત છે. મારી મમ્મી હંમેશા કહે છે \"250 મિલી દૂધ ઉમેરો\" પરંતુ જો તમારી પાસે માપવાનો કપ હાથમાં ન હોય તો શું? મને જાણવા મળ્યું છે કે એક સ્ટાન્ડર્ડ ચાનો કપ લગભગ 180 મિલીનો હોય છે, તેથી જો તમારે અંદાજ લગાવવો હોય તો ધ્યાનમાં રાખો. હું કેક બનાવતી વખતે તેનો ઉપયોગ કરું છું. ઉપરાંત, દહીંની યોગ્ય સુસંગતતા (consistency) વધારે જાડી કે વધારે પાતળી ન હોવી જોઈએ.", "normalised": "પછી વોલ્યુમની આખી વાત છે. મારી મમ્મી હંમેશા કહે છે કે \"બેસો પચાસ મિલિલિટર દૂધ ઉમેરો\" પરંતુ જો તમારી પાસે માપવાનો કપ હાથમાં ન હોય તો શું? મને જાણવા મળ્યું છે કે એક સ્ટાન્ડર્ડ ચાનો કપ લગભગ એકસો એંસી મિલિલિટર હોય છે, તેથી જો તમારે અનુમાન લગાવવું હોય તો ધ્યાનમાં રાખો. હું તેનો ઉપયોગ ત્યારે કરું છું જ્યારે હું કેક બેક કરું છું. ઉપરાંત, દહીંની સંપૂર્ણ સુસંગતતા ખૂબ જાડી અને ખૂબ પાતળી હોતી નથી."}
{"unnormalised": "અને વજન વિશે તો વાત જ ન કરો! ઘણી ભારતીય વાનગીઓમાં હજુ પણ તોલાનો ઉપયોગ થાય છે. એક તોલા એટલે લગભગ 11.66 ગ્રામ. મને ખબર છે, રેન્ડમ (random) છે ને? દાદી 'છટાક' નો ઉપયોગ કરે છે. એક છટાક એટલે લગભગ 58 ગ્રામ. તે હજુ પણ કોલકાતામાં વ્યાપકપણે ઉપયોગમાં લેવાય છે!", "normalised": "અને વજન વિશે તો વાત જ ન કરો! ઘણી ભારતીય વાનગીઓ હજી પણ તોલાનો ઉપયોગ કરે છે. એક તોલા લગભગ અગિયાર પોઇન્ટ છ છ ગ્રામ બરાબર છે. મને ખબર છે, રેન્ડમ છે ને? દાદી 'ચટાક' નો ઉપયોગ કરે છે. એક ચટાક લગભગ અઠ્ઠાવન ગ્રામ હોય છે. તે હજી પણ કોલકાતામાં વ્યાપકપણે ઉપયોગમાં લેવાય છે!"}
{"unnormalised": "બીજા દિવસે, હું ચા બનાવી રહી હતી અને રેસિપીમાં \"1 ટીસ્પૂન\" એલચી પાઉડર નાખવાનું કહ્યું હતું. ખબર પડી કે મારી ચમચી ખૂબ મોટી હતી! ચાનો સ્વાદ ફક્ત એલચી જેવો હતો. તેથી, બોધપાઠ મળ્યો: તમારી ચમચીઓને સ્ટાન્ડર્ડાઇઝ કરો, લોકો! એક લેવલ ટીસ્પૂન આશરે 5 મિલી હોય છે, તે સ્ટાન્ડર્ડ માપ છે.", "normalised": "બીજા દિવસે, હું ચા બનાવી રહી હતી અને રેસીપીમાં \"એક ટી-એસ-પી\" ઈલાયચી પાવડર માંગ્યો હતો. ખબર પડી કે મારી ચમચી એચ-યુ-જી-ઈ હતી! ચાનો સ્વાદ શુદ્ધ એલચી જેવો હતો. તેથી, બોધપાઠ મળ્યો: તમારી ચમચીઓને પ્રમાણિત કરો, મિત્રો! એક લેવલ ચમચી આશરે પાંચ મિલિલિટર છે, તે સ્ટાન્ડર્ડ માપ છે."}
{"unnormalised": "બીજી વસ્તુ, તાપમાન! જ્યારે મોટાભાગના ઓવન સેલ્સિયસનો ઉપયોગ કરે છે, ત્યારે કેટલાક જૂના હજુ પણ ફેરનહીટમાં છે. હંમેશા બે વાર તપાસો! યાદ રાખો, 350°F લગભગ 175°C બરાબર છે. નહિંતર, તમારી કૂકીઝ બળી જશે, જેમ કે ગયા અઠવાડિયે મારી સાથે થયું હતું.", "normalised": "બીજી વસ્તુ, તાપમાન! જ્યારે મોટાભાગની ઓવન સેલ્સિયસનો ઉપયોગ કરે છે, ત્યારે કેટલાક જૂના હજી પણ ફેરનહીટમાં છે. હંમેશાં ડબલ-ચેક કરો! યાદ રાખો, ત્રણસો પચાસ ડિગ્રી ફેરનહીટ આશરે એકસો પંચોતેર ડિગ્રી સેલ્સિયસ બરાબર છે. નહિંતર, તમારી પાસે બળી ગયેલી કૂકીઝ આવશે, જેમ કે તમારી આ લખનારની ગયા અઠવાડિયે થઈ હતી."}
{"unnormalised": "તેથી, આગલી વખતે જ્યારે તમે કોઈ પરંપરાગત રેસિપી બનાવતા હોવ, ત્યારે સ્પષ્ટતા માટે પૂછવામાં ડરશો નહીં! અથવા, તમને ખબર છે, ફક્ત વિંગ ઇટ (wing it) કરો. હું સામાન્ય રીતે એ જ કરું છું. છેવટે, રસોઈ એ પ્રયોગ કરવા વિશે છે... અને ક્યારેક હાસ્યાસ્પદ રીતે ન ખાઈ શકાય તેવા પરિણામો સાથે અંત આવે છે. હું ટૂંક સમયમાં દાદી પાસેથી અપડેટ કરેલી રેસિપી આપીશ! પહેલા મને એને સમજવા દો!", "normalised": "તો, આગલી વખતે જ્યારે તમે પરંપરાગત રેસીપીનો સામનો કરી રહ્યા હો, ત્યારે સ્પષ્ટતા માટે પૂછવામાં ડરશો નહીં! અથવા, તમને ખબર છે, બસ થોડું જોખમ લો. હું સામાન્ય રીતે તે જ કરું છું. છેવટે, રસોઈ એ બધું જ પ્રયોગ કરવા વિશે છે... અને કેટલીકવાર રમૂજી રીતે ખાવાલાયક ન હોય તેવા પરિણામો સાથે અંત આવે છે. હું ટૂંક સમયમાં દાદી પાસેથી અપડેટ કરેલી રેસીપી આપીશ! મને પહેલા તેને ડીકોડ કરવા દો!"}
