{"unnormalised": "ઓકે મિત્રો, મને રસોડામાં થોડી ગંભીર મદદની જરૂર છે. હું મારી દાદીની (ગ્રાન્ડમાની) પ્રખ્યાત બિરયાની માટે આ ફેમિલી રેસિપીને અનુસરવાનો પ્રયાસ કરી રહી છું, અને માપ તો મને ગાંડા બનાવી રહ્યા છે! આ બધું, જેમ કે, \"મુઠ્ઠીઓ\" અને \"ચપટીઓ\" માં છે. જેમ કે, ગંભીરતાથી? તમારી મુઠ્ઠી કેટલી મોટી છે, આંટીજી? શું તે સરદારજી-સાઈઝની મુઠ્ઠી છે કે નાની-બચ્ચી-સાઈઝની મુઠ્ઠી?", "normalised": "ઓકે દોસ્તો, મારે રસોડામાં થોડી ગંભીર મદદની જરૂર છે. હું મારી દાદીની પ્રખ્યાત બિરયાનીની આ ફેમિલી રેસિપીને ફોલો કરવાનો પ્રયાસ કરી રહી છું, અને માપ મને પાગલ બનાવી રહ્યા છે! તે બધું, જેમ કે, \"મુઠ્ઠીઓ\" અને \"ચપટીઓ\" માં છે. જેમ કે, ગંભીરતાથી? તમારી મુઠ્ઠી કેટલી મોટી છે, આંટીજી? શું તે સરદારજી-સાઈઝની મુઠ્ઠી છે કે નાની-બચ્ચી-સાઈઝની મુઠ્ઠી છે?"}
{"unnormalised": "તો, રેસીપીમાં \"2 મુઠ્ઠી બાસમતી ચોખા\" લખ્યું છે. ઓકે, ઠીક છે. મને જે *મને* વ્યાજબી મુઠ્ઠી લાગી તે મેં લીધી. જે, ચાલો પ્રામાણિક રહીએ, કદાચ બીજા કોઈના માપદંડોથી 3 મુઠ્ઠીની નજીક હશે. પછી તેમાં કહે છે, \"એક ચપટી કેસર.\" એક ચપટી! આપણે કોની ચપટી વિશે વાત કરી રહ્યા છીએ? મારી નાજુક કાકીઓ ડાયેટિંગ કરતી વખતે લે છે તેવી ચપટી? કે પછી મારા રીંછ જેવા મોટા કાકા જે ચપટીઓને મુઠ્ઠીઓની જેમ વાપરે છે. અંતે મેં થોડુંક જ ઉમેર્યું. કદાચ પૂરતું નથી.", "normalised": "તો, રેસિપીમાં \"બે મુઠ્ઠી બાસમતી ચોખા\" જોઈએ છે. ઓકે, ઠીક છે. મને જે વાજબી લાગ્યું તે પ્રમાણે મેં કર્યું. જે, ચાલો પ્રમાણિક બનીએ, તે કદાચ અન્ય કોઈના માપદંડ મુજબ ત્રણ મુઠ્ઠીની નજીક છે. પછી તેમાં કહે છે, \"એક ચપટી કેસર.\" એક ચપટી! આપણે કોની ચપટીની વાત કરી રહ્યા છીએ? મારા નાજુક આંટીઓ જ્યારે ડાયેટિંગ કરે છે ત્યારે લે છે એવી ચપટી? કે મારા રીંછ જેવા મોટા કાકા જે મુઠ્ઠીઓ જેવી ચપટીઓ વાપરે છે. મેં છેવટે એક નાનો ટુકડો ઉમેર્યો. કદાચ પૂરતું નથી."}
{"unnormalised": "પછી તે વધુ ખરાબ થાય છે. \"ચોખા 2 આંગુલ (આંગળીઓ) થી ઢંકાઈ જાય ત્યાં સુધી પાણી ઉમેરો.\" શું? મારી આંગળીઓ ટૂંકી અને જાડી છે! મારા મિત્ર રાહુલની આંગળીઓ ચૉપસ્ટિક્સ જેવી છે! બિરયાનીના પાણીના સ્તર માટે આપણે કોની આંગળીઓને ગોલ્ડ સ્ટાન્ડર્ડ તરીકે વાપરી રહ્યા છીએ? મને ખાતરી છે કે આ રેસિપી મને તોડફોડ કરવાનો પ્રયાસ કરી રહી છે.", "normalised": "પછી તે વધુ ખરાબ થાય છે. \"ચોખા બે આંગુલ (આંગળીઓ) થી ઢંકાઈ જાય ત્યાં સુધી પાણી ઉમેરો.\" શું? મારી આંગળીઓ ટૂંકી અને જાડી છે! મારા મિત્ર રાહુલની આંગળીઓ ચોપસ્ટિક્સ જેવી છે! બિરયાની પાણીના સ્તર માટે આપણે કોની આંગળીઓને ગોલ્ડ સ્ટાન્ડર્ડ તરીકે વાપરી રહ્યા છીએ? મને ખાતરી છે કે આ રેસિપી મને તોડફોડ કરવાનો પ્રયાસ કરી રહી છે."}
{"unnormalised": "અને મસાલાઓ વિશે તો વાત જ ના કરો. \"એક મુઠ્ઠી (ફિસ્ટફુલ) કોથમીર.\" ઓકે, તો હવે આપણે મુઠ્ઠીઓનો ઉપયોગ કરી રહ્યા છીએ? શું આ બિરયાની છે કે બોક્સિંગ મેચ? મારી મુઠ્ઠીઓ ખૂબ મજબૂત છે, તમને ખબર છે કે હું આર્મ રેસલિંગમાં જીતવા માટે જાણીતી છું. તેથી મારી મુઠ્ઠી મારા નાના પિતરાઈ ભાઈની મુઠ્ઠી જેટલી નહીં હોય. anyway મેં 50 ગ્રામનો ઉપયોગ કર્યો કારણ કે તે મને યોગ્ય લાગ્યું.", "normalised": "અને મને મસાલા વિશે તો વાત પણ ન કરવા દો. \"એક મુઠ્ઠી (મુઠ્ઠીભર) કોથમીરના પાન.\" ઓકે, તો હવે આપણે મુઠ્ઠીઓનો ઉપયોગ કરી રહ્યા છીએ? શું આ બિરયાની છે કે બોક્સિંગ મેચ? મારી મુઠ્ઠીઓ ખૂબ જ મજબૂત છે, તમે જાણો છો કે હું આર્મ રેસલિંગમાં જીતવા માટે જાણીતી છું. તેથી મારી મુઠ્ઠી મારા નાના પિતરાઈ જેટલી નહીં હોય. કોઈપણ રીતે મેં પચાસ ગ્રામનો ઉપયોગ કર્યો કારણ કે મને તે યોગ્ય લાગ્યું."}
{"unnormalised": "આગળ, રેસીપીમાં \"2 ચમમચ (ટેબલસ્પૂન) આદુ-લસણની પેસ્ટ\" નો ઉલ્લેખ કર્યો છે. હવે, મને લાગ્યું કે મેં તેને સૉર્ટ કરી લીધું છે. ગ્રામ, mLs અને પરાક્રમી ચમમચ - અત્યાર સુધી તો બધું સારું હતું. મેં રેસિપીમાં જણાવ્યા મુજબ \"આદુ-લસણની પેસ્ટ\" ના 2 ઢગલા આનંદથી ઉમેર્યા. જ્યારે તેનો સ્વાદ થોડો વધારે પડતો આદુવાળો થવા લાગ્યો ત્યારે જ મેં એ તપાસવાની તસ્દી લીધી કે મારો ચમમચ ખરેખર કેટલો મોટો હતો. ખબર પડી કે હું જે ફેન્સી સૂપ સ્પૂનનો ઉપયોગ કરી રહી હતી તે હકીકતમાં 2 ટેબલસ્પૂન જેટલો મોટો હતો.", "normalised": "આગળ, રેસિપીમાં “બે ચમચી (ટેબલસ્પૂન) આદુ-લસણની પેસ્ટ” જોઈએ છે. હવે, મને લાગ્યું કે મેં તે ગોઠવી લીધું છે. ગ્રામ, મિલીલીટર અને શક્તિશાળી ચમચી – અત્યાર સુધી તો બધું બરાબર હતું. રેસિપીમાં જણાવ્યા મુજબ મેં આનંદથી “આદુ-લસણની પેસ્ટ” ના બે ઢગલા ઉમેર્યા. જ્યારે તે થોડું વધારે આદુવાળું લાગવા લાગ્યું ત્યારે જ મેં તપાસવાની તસ્દી લીધી કે મારી ચમચી ખરેખર કેટલી મોટી છે. ખબર પડી, હું જે ફેન્સી સૂપ ચમચી વાપરી રહી હતી તે હકીકતમાં બે ટેબલસ્પૂનની નજીક હતી."}
{"unnormalised": "અને અંતે, તેલની માત્રા! રેસિપીમાં લખ્યું છે કે “તલ ડૂબે ભર તેલ” એટલે કે “તલને ડૂબાડવા માટે તેલ”. હવે હું ફિઝિક્સ એક્સપર્ટ નથી, પરંતુ શું કોઈ મને કહી શકે છે કે બિરયાની બનાવવા માટે તલને ડૂબાડવા માટે જરૂરી તેલની માત્રા એકસમાન કેમ છે. અને શું તેલને તેને ડૂબાડવાની પણ જરૂર છે - શું બીજ ઉપર નહીં આવે? અને જો હું સરસવનું તેલ વાપરી રહી છું તો શું તેનાથી કોઈ ફરક પડે છે. મારો મતલબ છે કે આ વિશે વિચારવાનો પ્રયાસ કરીને હવે મારા મગજમાં દુખાવો થઈ રહ્યો છે તેથી મેં લગભગ 100 mL તેલ રેડ્યું.", "normalised": "અને અંતે, તેલની માત્રા! રેસિપીમાં લખ્યું છે “તલ ડૂબે ભર તેલ” એટલે કે “તલને ડૂબાડવા માટે તેલ”. હવે હું ફિઝિક્સની નિષ્ણાત નથી, પરંતુ શું કોઈ મને કૃપા કરીને કહી શકે છે કે બિરયાની બનાવવા માટે તલને ડૂબાડવા માટે કેટલું તેલ જોઈએ છે, તે એક સુસંગત જથ્થો છે. અને શું તેલને તેને ડૂબાડવાની જરૂર પણ છે - શું બીજ ઉપર નહીં આવે? અને જો હું સરસવનું તેલ વાપરી રહી છું તો શું તેનાથી કોઈ ફરક પડે છે. મારો મતલબ છે કે આના વિશે વિચારવાનો પ્રયાસ કરીને હવે મારું મગજ દુખે છે તેથી મેં લગભગ સો મિલીલીટર તેલ રેડ્યું."}
{"unnormalised": "તો, મારા બિરયાની માટે પ્રાર્થના કરો, મિત્રો. મને ખાતરી છે કે તે કાં તો એક રાંધણ માસ્ટરપીસ હશે અથવા સંપૂર્ણ આપત્તિ હશે. હું તમને બધાને પછીથી અપડેટ કરીશ. મને શુભેચ્છા પાઠવો, અને કદાચ એક પ્રોફેશનલ શેફ મોકલો, માત્ર કિસ્સામાં. અને ગંભીરતાથી કહું તો, કોઈકે આ દેશી માપદંડોને પ્રમાણિત કરવાની જરૂર છે! આ \"અંદાઝ સે (અનુમાનથી)\" રસોઈ મને ગ્રે વાળ આપી રહી છે.", "normalised": "તો, મારા બિરયાની માટે પ્રાર્થના કરો, દોસ્તો. મને ખાતરી છે કે તે કાં તો રસોઈની શ્રેષ્ઠ કૃતિ હશે અથવા સંપૂર્ણ આફત. હું તમને બધાને પછીથી અપડેટ કરીશ. મને શુભેચ્છા પાઠવો, અને કદાચ એક પ્રોફેશનલ શેફને મોકલો, જસ્ટ ઇન કેસ. અને ગંભીરતાથી કહું છું, કોઈએ આ દેશી માપદંડોને પ્રમાણિત કરવાની જરૂર છે! આ \"અંદાઝ સે (અનુમાન દ્વારા)\" રસોઈ મને સફેદ વાળ આપી રહી છે."}
