{"unnormalised": "હેલ્લો બધાને,", "normalised": "હેલ્લો બધાને,"}
{"unnormalised": "હું હમણાં જ રસોડામાં પ્રયોગ કરી રહ્યો હતો અને મને રેસિપીમાં ઘટકોનું વર્ણન કરવાની રીત વિશે એક વિચાર આવ્યો. કેટલી વિવિધતા છે અને આપણે કેટલાં જુદાં જુદાં એકમોનો ઉપયોગ કરીએ છીએ, તે કેટલું અજીબ છે, ખરું ને? ખાસ કરીને જ્યારે તમે આંટી આશાની પરંપરાગત રેસિપીને એવી વસ્તુમાં રૂપાંતરિત કરવાનો પ્રયાસ કરી રહ્યા હોવ જેને તમે સરળતાથી અનુસરી શકો. તેણી હજી પણ દરેક વસ્તુને 'મુઠ્ઠી' અને 'ચપટી' માં માપે છે!", "normalised": "હું હમણાં જ રસોડામાં પ્રયોગ કરી રહ્યો હતો અને વાનગીઓમાં આપણે ઘટકોનું વર્ણન કેવી રીતે કરીએ છીએ તે વિશે મને એક વિચાર આવ્યો. તેમાં કેટલી વિવિધતા છે અને આપણે કેટલા જુદા જુદા એકમોનો ઉપયોગ કરીએ છીએ તે આશ્ચર્યજનક છે, ખરું ને? ખાસ કરીને જ્યારે તમે આંટી આશાની પરંપરાગત વાનગીઓને એવી વસ્તુમાં રૂપાંતરિત કરવાનો પ્રયાસ કરી રહ્યા છો જેને તમે સરળતાથી અનુસરી શકો. તેણી હજી પણ દરેક વસ્તુને 'મુઠ્ઠી' અને 'ચપટી' માં માપે છે!"}
{"unnormalised": "ઉદાહરણ તરીકે, હું મારી દાદીમાની બિરયાની ફરીથી બનાવવાનો પ્રયાસ કરી રહ્યો છું. જૂની હસ્તલિખિત રેસિપીમાં લખ્યું છે \"1 મુઠ્ઠી બાસમતી ચોખા.\" મારો મતલબ, તે શું છે? શું મારી મુઠ્ઠી તેમની જેટલી જ છે? આથી મને અન્ય સામાન્ય માપ વિશે વિચાર આવ્યો. આપણે કદાચ \"250 ગ્રામ મેંદો,\" \"1 ટીસ્પૂન હળદર,\" \"50 મિલી તેલ,\" અને પછી આડેધડ, \"1/4 કપ ખાંડ\" જેવું કંઈક જોઈએ છીએ. શા માટે મેટ્રિક અને શાહીનું મિશ્રણ? અને શા માટે આપણે કેટલીકવાર સમાન ઘટકો માટે વજન અને કદ વચ્ચે સ્વિચ કરીએ છીએ? શું 100 ગ્રામ ખાંડ 100 મિલી ખાંડ જેટલી જ છે? તે નથી!", "normalised": "જેમ કે, ઉદાહરણ તરીકે, હું મારી દાદીમાની બિરયાની ફરીથી બનાવવાનો પ્રયાસ કરી રહ્યો છું. જૂની હસ્તલિખિત રેસીપીમાં લખ્યું છે \"એક મુઠ્ઠી બાસમતી ચોખા.\" મારો મતલબ, તે શું છે? શું મારી મુઠ્ઠી તેમની જેટલી જ છે? આથી મને અન્ય સામાન્ય માપ વિશે વિચાર આવ્યો. આપણે કદાચ એવું કંઈક જોઈએ છીએ કે \"બસો પચાસ ગ્રામ મેંદો,\" \"એક ચમચી હળદર,\" \"પચાસ મિલીલીટર તેલ,\" અને પછી અવ્યવસ્થિત રીતે, \"એક ચતુર્થાંશ કપ ખાંડ.\" શા માટે મેટ્રિક અને શાહીનું મિશ્રણ? અને શા માટે આપણે કેટલીકવાર સમાન ઘટકો માટે વજન અને કદ વચ્ચે બદલાઈએ છીએ? શું સો ગ્રામ ખાંડ સો મિલીલીટર ખાંડ જેટલી જ છે? તે નથી!"}
{"unnormalised": "પછી સુસંગતતાનો આખો મુદ્દો છે. \"એક ચપટી મીઠું\" - તે બીજું અસ્પષ્ટ માપ છે! અથવા \"1 ડાળી કરી પત્તા\". તેમાં કેટલાં પાંદડાં હોય છે? શું તે નાના કે મોટા હોવા જોઈએ? જો તમે વર્ષોથી એ જ વાનગી રાંધી રહ્યા હોવ અને એક અંતર્જ્ઞાન વિકસાવ્યું હોય તો આ માપ કામ કરે છે, પરંતુ તે શિખાઉ લોકો માટે એક દુઃસ્વપ્ન છે. ત્યાં પ્રાદેશિક પાસું પણ છે. કેરળનો મારો મિત્ર નારિયેળને માપવા માટે \"1 નારિયેલ\" નો ઉપયોગ કરે છે.", "normalised": "પછી સુસંગતતાનો આખો મુદ્દો છે. \"એક ચપટી મીઠું\" - તે બીજો અસ્પષ્ટ છે! અથવા \"કરી પાંદડાની એક ડાળખી.\" તેમાં ખરેખર કેટલા પાંદડા છે? તે નાના હોવા જોઈએ કે મોટા? જો તમે વર્ષોથી એ જ વાનગી રાંધી રહ્યા હોવ અને તમને અંતઃસ્ફુરણા વિકસાવી હોય તો આ માપ કામ કરે છે, પરંતુ તે શિખાઉ લોકો માટે દુઃસ્વપ્ન છે. ત્યાં પ્રાદેશિક પાસું પણ છે. કેરળથી મારો મિત્ર નાળિયેર માપવા માટે \"એક નારિયળ\" નો ઉપયોગ કરે છે."}
{"unnormalised": "અને ઓવનના તાપમાન વિશે શું? રેસિપીમાં ઘણીવાર લખ્યું હોય છે \"180°C પર 30 મિનિટ માટે બેક કરો\". પરંતુ કેટલાક ઓવનમાં ફેરનહીટમાં તાપમાન બતાવે છે! જે લગભગ 356°F છે! ઉપરાંત, તમારા ઓવન, ઊંચાઈ અને ભેજને આધારે રસોઈનો સમય નાટ્યાત્મક રીતે બદલાઈ શકે છે. મારા મિત્રએ એક રેસિપીને અનુસરીને કેક બનાવવાનો પ્રયાસ કર્યો જેમાં લખ્યું હતું \"25 મિનિટ માટે બેક કરો,\" અને તે બળીને રાખ થઈ ગઈ.", "normalised": "અને પકાવવાની નાની ભઠ્ઠીનું તાપમાન શું છે? વાનગીઓ ઘણીવાર કહે છે \"એકસો એંસી ડિગ્રી સેલ્સિયસ પર ત્રીસ મિનિટ માટે બેક કરો.\" પરંતુ કેટલીક પકાવવાની નાની ભઠ્ઠીઓ ફેરનહીટમાં તાપમાન બતાવે છે! તે લગભગ ત્રણસો છપ્પન ડિગ્રી ફેરનહીટ છે! ઉપરાંત, તમારા પકાવવાની નાની ભઠ્ઠી, ઊંચાઈ અને ભેજને આધારે રસોઈનો સમય નાટ્યાત્મક રીતે બદલાઈ શકે છે. મારા મિત્રએ એક રેસીપીને અનુસરીને કેક બનાવવાનો પ્રયાસ કર્યો જેમાં લખ્યું હતું \"પચ્ચીસ મિનિટ માટે બેક કરો,\" અને તે એકદમ બળી ગઈ હતી."}
{"unnormalised": "હું બધી પરંપરાગત પારિવારિક રેસિપી સાથે એક પ્રમાણિત રેસિપી બુક બનાવવાનો પ્રયાસ કરી રહ્યો છું, પરંતુ દરેક વસ્તુને સુસંગત એકમોમાં રૂપાંતરિત કરવું એક મોટો પડકાર સાબિત થઈ રહ્યો છે. હું ફક્ત મેટ્રિક માપનો ઉપયોગ કરવાનું વિચારી રહ્યો હતો: સૂકા ઘટકો માટે ગ્રામ, પ્રવાહી માટે મિલીલીટર અને તાપમાન માટે સેલ્સિયસ ડિગ્રી. શું આ સૌથી સલામત અભિગમ હશે?", "normalised": "હું તમામ પરંપરાગત કૌટુંબિક વાનગીઓ સાથે એક પ્રમાણિત રેસીપી પુસ્તક બનાવવાનો પ્રયાસ કરી રહ્યો છું, પરંતુ દરેક વસ્તુને સુસંગત એકમોમાં રૂપાંતરિત કરવું એ એક મોટો પડકાર સાબિત થઈ રહ્યો છે. હું ફક્ત મેટ્રિક માપનો ઉપયોગ કરવાનું વિચારી રહ્યો હતો: સૂકી સામગ્રી માટે ગ્રામ, પ્રવાહી માટે મિલીલીટર અને તાપમાન માટે ડિગ્રી સેલ્સિયસ. શું આ સૌથી નિષ્ફળ અભિગમ હશે?"}
{"unnormalised": "શું તમારી પાસે અસંગત રેસિપી માપનો સામનો કરવા માટે કોઈ ટીપ્સ છે? કોઈ મનપસંદ રૂપાંતર સાધનો અથવા અંગૂઠાના સામાન્ય નિયમો? ચોખાને માપવાની તમારી મનપસંદ રીત કઈ છે? હું કેટલીક પરંપરાગત પદ્ધતિઓને આધુનિક પ્રમાણિત મેટ્રિક્સમાં લાવવાની આશા રાખું છું. તમારા વિચારો અને અનુભવો સાંભળવા મને ગમશે!", "normalised": "અસંગત રેસીપી માપ સાથે વ્યવહાર કરવા માટે તમારી પાસે કોઈ ટીપ્સ છે? કોઈ મનપસંદ રૂપાંતરણ સાધનો અથવા અંગૂઠાના સામાન્ય નિયમો? ચોખાને માપવાની તમારી મનપસંદ રીત કઈ છે? હું આ પરંપરાગત પદ્ધતિઓમાંથી કેટલીકને આધુનિક પ્રમાણિત મેટ્રિક્સમાં લાવવાની આશા રાખું છું. મને તમારા વિચારો અને અનુભવો સાંભળવાનું ગમશે!"}
{"unnormalised": "ઉપરાંત, \"1/2 લીંબુ\" જેવા ઘટકો સાથે કેવી રીતે વ્યવહાર કરવો તેના સૂચનો ગમશે જેથી લીંબુના રસની નદી ન વહે. ચીયર્સ!", "normalised": "ઉપરાંત, \"અડધો લીંબુ\" જેવા ઘટકો સાથે કેવી રીતે વ્યવહાર કરવો તે અંગેના સૂચનો ગમશે, પરિણામે લીંબુના રસની નદી ન આવે. ચીયર્સ!"}
