{"unnormalised": "ઠીક છે દોસ્તો, થોડી મદદ જોઈએ છે! હું દિવાળી માટે મારી મમ્મીની પ્રખ્યાત બિરયાની રેસીપીને પરફેક્ટ કરવાનો પ્રયાસ કરી રહ્યો છું, પરંતુ તેણીના માપ મને માથાનો દુખાવો આપી રહ્યા છે. તે બધું \"અંદાઝ\"માં છે, જેનો દેખીતો અર્થ થાય છે \"આની એક ચપટી, તેની એક મુઠ્ઠી.\" ખૂબ જ મદદરૂપ, મમ્મી!", "normalised": "ઓકે દોસ્તો, થોડી મદદ જોઈએ છે! હું દિવાળી માટે મારી મમ્મીની ફેમસ બિરયાની રેસિપીને પરફેક્ટ બનાવવા પ્રયત્ન કરી રહ્યો છું, પણ તેણીના માપ મને માથાનો દુખાવો આપી રહ્યા છે. બધું જ \"અંદાઝ\" માં છે, જેનો દેખીતો અર્થ થાય છે \"આની એક ચપટી, તેની એક મુઠ્ઠી.\" સુપર મદદરૂપ, મમ્મી!"}
{"unnormalised": "તો, રેસીપીમાં \"થોડું સા\" ગરમ મસાલો નાખવાનું કહે છે. થોડું સા?! મને ચોક્કસ આંકડા જોઈએ છે! શું તે 1 ટીસ્પૂન જેવું છે? 2 ટીસ્પૂન? આખું એક ચમચી કારણ કે મારું \"થોડું સા\" સામાન્ય રીતે સરેરાશ વ્યક્તિ કરતા ઘણું વધારે હોય છે. પછી \"એક ચપટી\" કેસર છે. ફરીથી, એનો અર્થ શું થાય છે?! મારી ચપટી મારા રૂમમેટની ટચલી આંગળી કરતા મોટી છે. સંપૂર્ણ બિરયાની માટે ચોકસાઈ મહત્વપૂર્ણ છે, લોકો. તે અનુમાન લગાવવાની રમત ન હોવી જોઈએ!", "normalised": "તો, રેસીપીમાં \"થોડું સા\" ગરમ મસાલા માટે કહે છે. થોડું સા?! મને ચોક્કસ આંકડા જોઈએ છે! શું તે લગભગ એક ચમચી છે? બે ચમચી? આખું ટેબલસ્પૂન કારણ કે મારું \"થોડું સા\" સામાન્ય વ્યક્તિ કરતા વધારે હોય છે. પછી ત્યાં \"એક ચપટી\" કેસર છે. ફરીથી, તેનો અર્થ શું થાય છે?! મારી ચપટી મારા રૂમમેટની ટચલી આંગળી કરતા મોટી છે. પરફેક્ટ બિરયાની માટે ચોકસાઈ એ ચાવીરૂપ છે, લોકો. તે અનુમાન લગાવવાની રમત ન હોવી જોઈએ!"}
{"unnormalised": "અને મને ચોખા વિશે વાત કરવાની શરૂઆત પણ ન કરશો. તે કહે છે કે \"ચોખાને 1 આંગળ ઢંકાઈ જાય એટલું પાણી ઉમેરો.\" ઠીક છે, મમ્મી, મને સમજાય છે કે તમે તમારી આંગળનો ઉપયોગ કરો છો, પરંતુ દરેકની આંગળીની લંબાઈ સરખી હોતી નથી. શું આ પ્રમાણભૂત માપ છે? શું મારે મારા નાના ભાઈને તેની નાની આંગળીનો ઉપયોગ કરવા માટે કહેવું જોઈએ? જો આ બધી બિરયાની બનાવવાની ચિંતાથી મારો હાથ સૂજી ગયો હોય અને મને હવે માપ બરાબર ન મળતું હોય તો શું?", "normalised": "અને મને ચોખા વિશે વાત પણ ન શરૂ કરવા દો. તેમાં કહે છે કે \"ચોખાને એક આંગુલ ઢંકાઈ જાય એટલું પાણી ઉમેરો.\" ઓકે, મમ્મી, મને સમજાય છે કે તમે તમારી આંગુલનો ઉપયોગ કરો છો, પરંતુ દરેકની આંગળીની લંબાઈ સરખી હોતી નથી. શું આ એક સ્ટાન્ડર્ડ માપ છે? શું મારે મારા નાના ભાઈને તેની નાની આંગળીનો ઉપયોગ કરવા માટે કહેવું જોઈએ? શું થાય જો આ બધી બિરયાની બનાવવાની તાણના કારણે મારા હાથમાં સોજો આવી ગયો હોય અને મને હવે ચોક્કસ માપ ન મળી રહ્યું હોય તો?!"}
{"unnormalised": "પછી તે \"ઘણી વાર સુધી\" પાણી શોષાઈ ન જાય ત્યાં સુધી રાંધવાનું કહે છે. ઘણી વાર સુધી = લાંબો સમય, પરંતુ મને ખાતરી નથી કે મિનિટોમાં તેનો અર્થ શું થાય છે. 10 મિનિટ? 20 મિનિટ? શું મારે ત્યાં સુધી તેના પર નજર રાખવી જોઈએ જ્યાં સુધી તે યોગ્ય ન લાગે? કદાચ મારે ફક્ત બેહરૂઝથી ઓર્ડર કરવો જોઈએ. પરંતુ પછી મારી મમ્મી મને નિરાશાથી જોશે જે જીવનભર મારો પીછો કરશે!", "normalised": "પછી તે કહે છે કે \"દેર તક\" રાંધો, જ્યાં સુધી પાણી શોષાઈ ન જાય. દેર તક એટલે લાંબો સમય, પણ મને ખાતરી નથી કે તેનો અર્થ મિનિટોમાં શું થાય છે. દસ મિનિટ? વીસ મિનિટ? શું મારે ફક્ત તેના પર નજર રાખવી જોઈએ જ્યાં સુધી તે યોગ્ય ન લાગે? કદાચ મારે ફક્ત બેહરોઝથી ઓર્ડર કરવો જોઈએ. પરંતુ પછી મારી મમ્મી મને નિરાશાથી જોશે જે મને આખી જિંદગી સતાવશે!"}
{"unnormalised": "કોઈ મહેરબાની કરીને મમ્મીના રસોઈના માપને એવી વસ્તુમાં અનુવાદિત કરો જેનો હું ખરેખર ઉપયોગ કરી શકું - જેમ કે, તમને ખબર છે, ગ્રામ, ઔંસ, મિલિલીટર અથવા તો સમજદાર ચમચી અથવા કપ. મને મદદ કરો ઓબી-વાન કેનોબી, આ બિરયાનીને યોગ્ય બનાવવા અને મારી મમ્મીનું અપમાન ન કરવા માટે તમે જ મારી એકમાત્ર આશા છો! મને લાગે છે કે બેભાન થઈને સંપૂર્ણપણે હાર માની લેતા પહેલા મારે એક મજબૂત ચાની જરૂર છે.", "normalised": "કોઈ મહેરબાની કરીને મમ્મીના રસોઈના માપને એવી વસ્તુમાં અનુવાદ કરો જેનો હું ખરેખર ઉપયોગ કરી શકું - જેમ કે, તમે જાણો છો, ગ્રામ, ઔંસ, મિલિલીટર અથવા તો સામાન્ય ચમચી અથવા કપ. હેલ્પ મી ઓ-બી-આઈ-વાન કેનોબી, આ બિરયાનીને યોગ્ય રીતે મેળવવા અને મારી મમ્મીનું અપમાન ન કરવા માટે તમે જ મારી એકમાત્ર આશા છો! મને લાગે છે કે મારે બેભાન થઈને હાર માની લેતા પહેલા એક મજબૂત ચાની જરૂર છે."}
