{"unnormalised": "நுண்கணிதத்தின் ஒரு முக்கியப் பிரிவான தொகை நுண்கணிதம், பல அறிவியல் மற்றும் பொறியியல் துறைகளில் ஒரு முக்கியமான பங்கைக் கொண்டுள்ளது. இதன் பயன்பாடுகள் பரப்பளவுகள் மற்றும் கன அளவுகளைக் கண்டுபிடிப்பது முதல் வகைக்கெழுச் சமன்பாடுகளைத் தீர்ப்பது வரை பரந்து விரிந்துள்ளன, இது நிஜ உலக நிகழ்வுகளை மாதிரியாக்கம் செய்வதற்கு இன்றியமையாத கருவியாக உள்ளது. இந்த கட்டுரை தொகை நுண்கணிதத்தின் மையக் கருத்துக்களை ஆராய்ந்து, அதன் முக்கியத்துவத்தை எடுத்துக்காட்டி, அதன் நடைமுறை பயன்பாட்டையும் விளக்குகிறது.", "normalised": "தொகை நுண்கணிதம், கணிதத்தின் ஒரு அடிப்படைப் பிரிவு, இது எண்ணற்ற அறிவியல் மற்றும் பொறியியல் துறைகளில் ஒரு முக்கியமான பங்கை வகிக்கிறது. பரப்பளவுகள் மற்றும் கன அளவுகளைக் கண்டறிவது முதல் வகைக்கெழுச் சமன்பாடுகளைத் தீர்ப்பது வரை இதன் பயன்பாடுகள் பரந்து விரிந்துள்ளன, இது நிஜ உலக நிகழ்வுகளை வடிவமைப்பதற்கான இன்றியமையாத கருவியாக அமைகிறது. இந்த கட்டுரை தொகை நுண்கணிதத்தின் முக்கிய கருத்துக்களை ஆராயும், அதன் முக்கியத்துவத்தை எடுத்துக்காட்டும் மற்றும் அதன் நடைமுறை பயன்பாட்டை விளக்கும்."}
{"unnormalised": "இதன் மையத்தில், தொகை நுண்கணிதம் அளவுகளின் திரட்சியைப் பற்றியது. வரையறுக்கப்பட்ட தொகை ∫abf(x) dx, a மற்றும் b வரம்புகளுக்கு இடையே உள்ள f(x) சார்பின் வளைவின் கீழ் உள்ள பரப்பளவைக் குறிக்கிறது. எதிர் வகைக்கெழு, வரையறுக்கப்படாத தொகை என்றும் அழைக்கப்படுகிறது, இது வகையீட்டின் தலைகீழ் செயல்முறை ஆகும். ஒரு சார்பின் எதிர் வகைக்கெழுவைக் கண்டுபிடிப்பதில், கொடுக்கப்பட்ட சார்புக்கு சமமான வகைக்கெழுவைக் கொண்ட ஒரு சார்பை அடையாளம் காண்பது அடங்கும். உதாரணமாக, x2 இன் எதிர் வகைக்கெழு (1/3)x3 + C ஆகும், இதில் C என்பது தொகையீட்டு மாறிலி ஆகும்.", "normalised": "அதன் மையத்தில், தொகை நுண்கணிதம் அளவுகளின் திரட்டத்துடன் தொடர்புடையது. வரையறுக்கப்பட்ட தொகை, a முதல் b வரை f of x d x இன் தொகை என்று குறிப்பிடப்படுகிறது, இது a மற்றும் b வரம்புகளுக்கு இடையே உள்ள f of x என்ற சார்பின் வளைவுக்குக் கீழேயுள்ள பகுதியைக் குறிக்கிறது. எதிர் வகைக்கெழு, வரையறுக்கப்படாத தொகை என்றும் அழைக்கப்படுகிறது, இது வகைக்கெழுவின் தலைகீழ் செயல்முறையாகும். ஒரு சார்பின் எதிர் வகைக்கெழுவைக் கண்டுபிடிப்பது என்பது கொடுக்கப்பட்ட சார்புக்குச் சமமான வகைக்கெழுவைக் கொண்ட ஒரு சார்பைக் கண்டறிவதை உள்ளடக்குகிறது. உதாரணமாக, x வர்க்கத்தின் எதிர் வகைக்கெழு மூன்றில் ஒரு பங்கு x கனம் கூட்டல் C ஆகும், இங்கு C என்பது தொகையீட்டு மாறிலி ஆகும்."}
{"unnormalised": "தொகையிடலின் சிக்கலைப் பொறுத்து, தொகைகளை மதிப்பிடுவதற்கான நுட்பங்கள் வேறுபடுகின்றன. அடுக்கு விதி (∫xndx = (1/(n+1))xn+1 + C) மற்றும் முக்கோணவியல் சார்புகளின் தொகையிடல் (எ.கா., ∫sin(x)dx = -cos(x) + C) போன்ற அடிப்படை தொகையீட்டு விதிகள், தொகை நுண்கணிதத்தின் அடித்தளத்தை உருவாக்குகின்றன. பதிலீடு, பகுதி தொகையிடல் மற்றும் பகுதி பின்னம் பிரித்தல் உள்ளிட்ட மேம்பட்ட நுட்பங்கள், மிகவும் சிக்கலான தொகைகளைத் தீர்க்கப் பயன்படுத்தப்படுகின்றன. உதாரணமாக, ∫udv = uv - ∫vdu என வெளிப்படுத்தப்படும் பகுதி தொகையிடல், சார்புகளின் பெருக்கத்தை தொகையிடலுக்கு மிகவும் பயனுள்ளதாக இருக்கிறது.", "normalised": "தொகையிடலின் சிக்கலைப் பொறுத்து தொகையீடுகளை மதிப்பிடுவதற்கான நுட்பங்கள் மாறுபடும். அடிப்படை தொகையீட்டு விதிகள், அதாவது அடுக்கு விதி, x இன் அடுக்கு n d x இன் தொகை சமம் ஒன்று வகுத்தல் அளவு n கூட்டல் ஒன்று மூடிய அளவு x இன் அடுக்கு n கூட்டல் ஒன்று கூட்டல் C, மற்றும் முக்கோணவியல் சார்புகளின் தொகையீடு (எ.கா., சைன் ஆஃப் x d x இன் தொகை சமம் எதிர்மறை கொசைன் ஆஃப் x கூட்டல் C), தொகை நுண்கணிதத்தின் அடித்தளத்தை உருவாக்குகிறது. பதிலீடு, பகுதி ஒருங்கிணைப்பு மற்றும் பகுதி பின்னச் சிதைவு உள்ளிட்ட மேம்பட்ட நுட்பங்கள், மிகவும் சிக்கலான தொகையீடுகளைக் கையாளப் பயன்படுத்தப்படுகின்றன. உதாரணமாக, பகுதி ஒருங்கிணைப்பு, u d v இன் தொகை சமம் u v கழித்தல் v d u இன் தொகை என்று வெளிப்படுத்தப்படுகிறது, இது சார்புகளின் பெருக்கங்களை ஒருங்கிணைப்பதற்கு குறிப்பாக பயனுள்ளதாக இருக்கும்."}
{"unnormalised": "நுண்கணிதத்தின் மிக முக்கியமான தேற்றங்களில் ஒன்று, நுண்கணிதத்தின் அடிப்படைத் தேற்றம் ஆகும். இது வகையிடல் மற்றும் தொகையிடலுக்கு இடையே நேரடி இணைப்பை ஏற்படுத்துகிறது. தேற்றத்தின் பகுதி 1, F(x) என்பது f(x) இன் எதிர் வகைக்கெழுவாக இருந்தால், d/dx ∫axf(t) dt = f(x) என்று கூறுகிறது. தேற்றத்தின் பகுதி 2, வரையறுக்கப்பட்ட தொகைகளை மதிப்பிடுவதற்கான ஒரு முறையை வழங்குகிறது: ∫abf(x) dx = F(b) - F(a). இந்த தேற்றம் வரையறுக்கப்பட்ட தொகைகளின் கணக்கீட்டை கணிசமாக எளிதாக்குகிறது.", "normalised": "நுண்கணிதத்தில் உள்ள மிக முக்கியமான தேற்றங்களில் ஒன்று நுண்கணிதத்தின் அடிப்படைத் தேற்றம் ஆகும். இது வகைக்கெழுவுக்கும் தொகையீட்டுக்கும் இடையே ஒரு நேரடி தொடர்பை ஏற்படுத்துகிறது. தேற்றத்தின் பகுதி ஒன்று, F of x என்பது f of x இன் எதிர் வகைக்கெழுவாக இருந்தால், d வகுத்தல் d x தொகை a முதல் x வரை f of t d t சமம் f of x என்று கூறுகிறது. தேற்றத்தின் பகுதி இரண்டு வரையறுக்கப்பட்ட தொகையீடுகளை மதிப்பிடுவதற்கான ஒரு முறையை வழங்குகிறது: a முதல் b வரை f of x d x இன் தொகை சமம் F of b கழித்தல் F of a. இந்த தேற்றம் வரையறுக்கப்பட்ட தொகையீடுகளின் கணக்கீட்டை கணிசமாக எளிதாக்குகிறது."}
{"unnormalised": "தொகை நுண்கணிதம் பல்வேறு பகுதிகளில் பயன்பாடுகளைக் காண்கிறது. இயற்பியலில், இது ஒரு விசையால் செய்யப்பட்ட வேலை, ஒரு பொருளின் நிறை மையம் மற்றும் நிலைமத் திருப்புத்திறன் ஆகியவற்றைக் கணக்கிடப் பயன்படுகிறது. பொறியியலில், இது திடப்பொருட்களின் கன அளவு, வளைவுகளின் நீளம் மற்றும் சுழற்சியின் மேற்பரப்பு பரப்பளவைக் கண்டறிய உதவுகிறது. பொருளாதாரத்தில், இது நுகர்வோர் உபரி மற்றும் உற்பத்தியாளர் உபரியைக் கணக்கிடப் பயன்படுகிறது. சரிவக விதி மற்றும் சிம்ப்சனின் விதி போன்ற எண் தொகையீட்டு நுட்பங்கள், பகுப்பாய்வு தீர்வுகள் சாத்தியமில்லாத போது வரையறுக்கப்பட்ட தொகைகளுக்கு தோராயமான தீர்வுகளை வழங்குகின்றன. உதாரணமாக, சிம்ப்சனின் 1/3 விதி ∫abf(x)dx ≈ (h/3)[f(x0) + 4f(x1) + 2f(x2) + 4f(x3) + ... + f(xn)] என வழங்கப்படுகிறது, இங்கு h=(b-a)/n.", "normalised": "தொகை நுண்கணிதம் பல்வேறு பகுதிகளில் பயன்பாடுகளைக் காண்கிறது. இயற்பியலில், இது ஒரு விசையால் செய்யப்பட்ட வேலை, ஒரு பொருளின் நிறை மையம் மற்றும் நிலைமத்தின் கணத்தை கணக்கிட பயன்படுகிறது. பொறியியலில், இது திடப்பொருட்களின் கன அளவு, வளைவுகளின் நீளம் மற்றும் சுழற்சியின் மேற்பரப்பைக் கண்டறிய உதவுகிறது. பொருளாதாரத்தில், இது நுகர்வோர் உபரி மற்றும் உற்பத்தியாளர் உபரியைக் கணக்கிட பயன்படுகிறது. எண்ணியல் தொகையீட்டு நுட்பங்கள், அதாவது சரிவக விதி மற்றும் சிம்ப்சனின் விதி, பகுப்பாய்வு தீர்வுகள் சாத்தியமில்லாத போது வரையறுக்கப்பட்ட தொகையீடுகளுக்கு தோராயமான தீர்வுகளை வழங்குகின்றன. உதாரணமாக, சிம்ப்சனின் மூன்றில் ஒரு விதி a முதல் b வரை f of x d x தோராயமாக சமம் அளவு h வகுத்தல் மூன்று மூடிய அளவு பெருக்கல் அளவு f of x துணை பூஜ்ஜியம் கூட்டல் நான்கு f of x துணை ஒன்று கூட்டல் இரண்டு f of x துணை இரண்டு கூட்டல் நான்கு f of x துணை மூன்று கூட்டல் புள்ளி புள்ளி புள்ளி கூட்டல் f of x துணை n மூடிய அளவு, இங்கு h சமம் அளவு b கழித்தல் a மூடிய அளவு வகுத்தல் n."}
{"unnormalised": "முடிவில், தொகை நுண்கணிதம் திரட்சி மற்றும் மாற்றம் தொடர்பான சிக்கல்களை பகுப்பாய்வு செய்வதற்கும் தீர்ப்பதற்கும் ஒரு சக்திவாய்ந்த கட்டமைப்பை வழங்குகிறது. வளைவுகளின் கீழ் உள்ள பரப்பளவுகளின் அடிப்படைக் கணக்கீடுகள் முதல் அறிவியல் மற்றும் பொறியியலில் அதிநவீன பயன்பாடுகள் வரை, இதன் முக்கியத்துவம் மறுக்க முடியாதது. நம்மைச் சுற்றியுள்ள உலகின் சிக்கல்களைப் புரிந்துகொள்ளவும் மாதிரியாகவும் விரும்பும் மாணவர்கள் மற்றும் நிபுணர்களுக்கு தொகை நுண்கணிதத்தின் தேர்ச்சி அவசியம். உதாரணமாக, ∫01exdx ஐ மதிப்பிடுவது, விவரிக்கப்பட்ட நுட்பங்களைப் பயன்படுத்தி எளிதாகக் கணக்கிட முடியும்.", "normalised": "முடிவில், தொகை நுண்கணிதம் திரட்டல் மற்றும் மாற்றம் தொடர்பான சிக்கல்களை பகுப்பாய்வு செய்வதற்கும் தீர்ப்பதற்கும் ஒரு சக்திவாய்ந்த கட்டமைப்பை வழங்குகிறது. வளைவுகளின் கீழ் உள்ள பகுதிகளின் அடிப்படை கணக்கீடுகள் முதல் அறிவியல் மற்றும் பொறியியலில் உள்ள அதிநவீன பயன்பாடுகள் வரை, இதன் முக்கியத்துவம் மறுக்க முடியாதது. நம்மைச் சுற்றியுள்ள உலகின் சிக்கல்களைப் புரிந்து கொள்ளவும் வடிவமைக்கவும் விரும்பும் மாணவர்கள் மற்றும் நிபுணர்களுக்கு தொகை நுண்கணிதத்தின் தேர்ச்சி அவசியம். உதாரணமாக, e இன் அடுக்கு x d x இன் தொகை பூஜ்ஜியத்திலிருந்து ஒன்று வரையிலான மதிப்பீட்டை விவரிக்கப்பட்ட நுட்பங்களைப் பயன்படுத்தி எளிதாகக் கணக்கிட முடியும்."}
