{"unnormalised": "தொகையீட்டு கால்குலஸ்: ஒரு எளியோரின் கையேடு (மற்றும் நீங்கள் ஏன் அக்கறை கொள்ள வேண்டும்!)", "normalised": "தொகை நுண்கணிதம்: ஒரு சாமானியரின் கையேடு மற்றும் நீங்கள் ஏன் அக்கறை கொள்ள வேண்டும்!"}
{"unnormalised": "சரி, தொகையீட்டு கால்குலஸ். பயங்கரமாக இருக்கிறதா, இல்லையா? ஐஐடி பாம்பேயில் உள்ள புத்திசாலிகளுக்கு மட்டுமே புரியும் விஷயம் போல. ஆனால் என்னை நம்புங்கள், அது பார்ப்பதற்கு அவ்வளவு மோசமானதல்ல. இதை இப்படி நினைத்துப் பாருங்கள்: வகையீடு (பள்ளியில் சாய்வைக் கண்டுபிடிப்பது என்று நீங்கள் நினைவில் வைத்திருப்பீர்கள்) என்பது ஒரு கேக்கை மிகச் சிறிய, சிறிய துண்டுகளாக வெட்டுவது போன்றது. தொகையீட்டு கால்குலஸ் என்பது அந்தத் துண்டுகளை மீண்டும் ஒன்றாக இணைத்து முழு கேக்கைக் கண்டுபிடிப்பது! அல்லது, இன்னும் கணிதரீதியாகச் சொல்வதானால், இது ஒரு வளைவின் கீழ் உள்ள பரப்பைக் கண்டுபிடிப்பதாகும்.", "normalised": "சரி, தொகை நுண்கணிதம். கேட்கவே பயமா இருக்குல்ல? ஐஐடி பாம்பேல இருக்குற முட்டாள்களுக்கு மட்டும்தான் புரியும் போல. ஆனா நம்புங்க, அது பாக்குற மாதிரி அவ்வளவு மோசமில்ல. இத நீங்க இப்படி யோசிச்சுப் பாருங்க: வகையீடு, நீங்க பள்ளிக்கூடத்துல கத்துக்கிட்ட சரிவு கண்டுபிடிக்கிறது, ஒரு கேக்க சின்ன, சின்னத் துண்டுகளா வெட்டுறது மாதிரி. தொகை நுண்கணிதம்னா அந்தத் துண்டுகள எல்லாம் திரும்ப ஒண்ணா சேத்து முழு கேக்க கண்டுபிடிக்கிறது! இல்ல, இன்னும் கணிதத்துல சொல்லணும்னா, ஒரு வளைகோட்டின் கீழ இருக்குற பரப்பளவு கண்டுபிடிக்கிறது."}
{"unnormalised": "இந்தியாவில் இருக்கும் நீங்கள், ஒரு சாதாரண மனிதராக, ஒரு வளைவின் கீழ் உள்ள பரப்பைக் கண்டுபிடிப்பதில் ஏன் அக்கறை கொள்ள வேண்டும்? ஏனென்றால், இது எல்லா இடங்களிலும் பயன்படுத்தப்படுகிறது! இஸ்ரோவில் இருந்து ஏவப்படும் ராக்கெட்டின் பாதையைக் கணக்கிடுவது முதல் கேரளாவில் பருவமழை காலத்தில் பெய்யும் மொத்த மழையின் அளவைக் கண்டுபிடிப்பது வரை, தொகையீடுகள் அங்கீகரிக்கப்படாத ஹீரோக்களாக இருக்கின்றன. தீவிரமாகச் சொன்னால், நீங்கள் நம்பியிருக்கும் வானிலை முன்னறிவிப்புகள் இருக்கிறதே? தொகையீடுகள்தான் கடினமான வேலையைச் செய்கின்றன. மழைப்பொழிவு வளைவின் கீழ் உள்ள மொத்த பரப்பளவைக் கணக்கிட அவர்கள் தொகையீடுகளைப் பயன்படுத்துகிறார்கள்.", "normalised": "ஒரு வளைகோட்டின் கீழ இருக்குற பரப்பளவ நீங்க ஏன் கண்டுபிடிக்கணும்? சாதாரணமா இந்தியால இருக்குற நீங்க ஏன் அத பத்தி கவலைப்படணும்? ஏன்னா, அது எல்லா இடத்துலயும் பயன்படுது! இஸ்ரோல இருந்து ஏவப்படுற ராக்கெட்டோட பாதைய கணக்கிடறதுல இருந்து கேரளால பெய்யுற மழையளவ கணக்கிடறது வரைக்கும், தொகை நுண்கணிதம் சொல்லாமலேயே உதவி பண்ணுது. உண்மையாவே, நீங்க நம்புற அந்த வானிலை முன்னறிவிப்புகள் இருக்குல்ல? அதையெல்லாம் தொகை நுண்கணிதம் தான் பண்ணுது. மழை அளவு கோட்டின் கீழ் இருக்கிற மொத்த பரப்பளவை கணக்கிட அவர்கள் தொகை நுண்கணிதத்தைப் பயன்படுத்துகிறார்கள்."}
{"unnormalised": "இப்போது, சற்று குறைந்த தெளிவற்றதாக பார்ப்போம். மும்பையில் ஒரு பாலத்தை வடிவமைக்கும் ஒரு பொறியியலாளர் நீங்கள் என்று கற்பனை செய்து கொள்ளுங்கள். பாலம் எவ்வளவு எடையைத் தாங்கும் என்பதை நீங்கள் தெரிந்து கொள்ள வேண்டும். போக்குவரத்து, காற்று மற்றும் பாலத்தின் சொந்த எடை போன்ற அனைத்து வகையான காரணிகளாலும் பாலத்தின் மீது செயல்படும் மொத்த விசையைக் கணக்கிட தொகையீட்டு கால்குலஸ் உதவுகிறது. அதேபோல, ஒழுங்கற்ற நிலப்பரப்புகளின் பரப்பளவைக் கணக்கிடுவதற்கு, பொறியாளர்கள் தொகையீட்டுச் சமன்பாடுகளைப் பயன்படுத்துகின்றனர்; இதை ∫f(x) dx எனக் குறிப்பிடலாம், இதில் f(x) சொத்தின் எல்லைகளை வரையறுக்கிறது. மிகவும் முக்கியமானது, இல்லையா?", "normalised": "கொஞ்சம் abstract-ஆ இல்லாம பாக்கலாம். நீங்க மும்பைல ஒரு பாலம் கட்டற பொறியாளர்ன்னு வச்சுக்குவோம். அந்தப் பாலம் எவ்ளோ வெயிட் தாங்கும்னு உங்களுக்குத் தெரியணும். டிராஃபிக், காத்து, பாலத்தோட எடையான எல்லா காரணிகளாலயும் பாலத்துல ஏற்படுற மொத்த விசைய கணக்கிட தொகை நுண்கணிதம் உங்களுக்கு உதவும். அதே மாதிரி, ஒழுங்கற்ற நிலத்தோட பரப்பளவ கணக்கிட பொறியாளர்கள் தொகை நுண்கணிதச் சமன்பாடுகள உபயோகிக்கிறாங்க. அதுல integral of f of x d x-னு வச்சுக்குவோம், அதுல f of x அந்த இடத்தோட எல்லைகள வரையறுக்குது. ரொம்ப முக்கியம் தானே?"}
{"unnormalised": "இப்போது, நுணுக்கமான விஷயங்களுக்கு (ஆனால் எளிமையாக வைத்திருங்கள்!). கணிதப் பாடப்புத்தகங்களில் உள்ள S வடிவ குறியீடுகளை நினைவில் கொள்கிறீர்களா? அதுதான் தொகையீட்டு அடையாளம்: ∫. இதன் பொருள் அடிப்படையில் \"எல்லையற்ற சிறிய பிட்களைச் சேர்க்கவும்\". எனவே, ∫x^2 dx போன்ற ஒன்றைப் பார்த்தால், \"x வர்க்கத்தின் கீழ் உள்ள பரப்பைக் கண்டுபிடி\" என்று பொருள். இதற்கான விடை, (1/3)x^3 + C (இப்போது C பற்றி கவலைப்பட வேண்டாம் - அது ஒரு மாறிலி!). பெரும்பாலும், தொகையீட்டு குறியின் மேல் மற்றும் கீழ் எண்கள் இருக்கும், அது தீர்வின் மேல் மற்றும் கீழ் வரம்புகளை வழங்கும். உதாரணமாக, [0, 2] வரம்புகளுடன் கூடிய வரையறுக்கப்பட்ட தொகையீட்டைக் கண்டறிய ∫[0,2] x^2 dx = (1/3)(2^3) - (1/3)(0^3) = 8/3 என்று எழுதலாம்.", "normalised": "இப்ப, நுணுக்கமான விஷயத்துக்கு வருவோம், ஆனா இத சிம்பிளா வைச்சுக்குவோம்!. உங்க கணிதப் புத்தகங்கள்ல s மாதிரி ஒரு அடையாளம் பார்த்திருப்பீங்க ஞாபகம் இருக்கா? அது தான் தொகையீட்டு அடையாளம்: integral. அதுக்கு basic-ஆ என்ன அர்த்தம்னா \"எல்லா சின்ன, சின்னத் துண்டுகளையும் கூட்டுங்க\". சோ, integral of x squared d x மாதிரி நீங்க பாத்தீங்கன்னா, அதுக்கு என்ன அர்த்தம்னா \"x squared வளைகோட்டின் கீழ இருக்கிற பரப்பளவ கண்டுபிடிங்க\". அந்த answer, by the way, ஒன்று வகுத்தல் மூன்று x cubed plus C. இப்ப C பத்தி கவலைப்படாதீங்க – அது ஒரு constant அவ்வளவுதான்!. பெரும்பாலும், அந்த integral குறியின் மேலேயும் கீழேயும் numbers இருக்கும், அவை தீர்வுக்கான மேல் மற்றும் கீழ் வரம்புகளை வழங்கும். எடுத்துக்காட்டாக, பூஜ்ஜியம், இரண்டு வரம்புகளுடன் வரையறுக்கப்பட்ட integral கண்டுபிடிக்க, நாம் இந்தச் சமன்பாட்டை integral from zero to two of x squared d x equals ஒன்று வகுத்தல் மூன்று times இரண்டு cubed minus ஒன்று வகுத்தல் மூன்று times பூஜ்ஜியம் cubed equals எட்டு வகுத்தல் மூன்று என்று எழுதலாம்."}
{"unnormalised": "நிச்சயமாக, தொகையீட்டு கால்குலஸ் தீவிரமாக சிக்கலாகலாம். பகுதி தொகையிடல், பதிலீடு மற்றும் பகுதி பின்னங்கள் போன்ற பல்வேறு தொகையீட்டு நுட்பங்கள் உள்ளன (இது அனுபவமுள்ள கணிதவியலாளர்களைக் கூட கொஞ்சம் வியர்க்க வைக்கும்). ஆனால் முக்கிய யோசனை எப்போதும் ஒன்றுதான்: ஒரு முழுமையைக் கண்டுபிடிக்க எல்லையற்ற சிறிய பிட்களைச் சேர்ப்பது. மேலும், தொகையிடலின் தலைகீழ் வகையீடு என்பதை நினைவில் கொள்வது முக்கியம்.", "normalised": "உண்மையாவே, தொகை நுண்கணிதம் ரொம்ப கஷ்டமா போகலாம். integration by parts, substitution, மற்றும் partial fractions மாதிரி நிறைய integration techniques இருக்கு, அது அனுபவமுள்ள கணிதவியலாளர்கள கூட கொஞ்சம் கதிகலங்க வைக்கும். ஆனா முக்கிய idea எப்பவும் ஒன்னுதான்: சின்ன, சின்னத் துண்டுகள எல்லாம் கூட்டி ஒரு முழுமையா உருவாக்குறது. தொகையீட்டின் தலைகீழ் வகையீடு என்பதையும் நினைவில் கொள்வது அவசியம்."}
{"unnormalised": "எனவே, அடுத்த முறை நீங்கள் ஒரு வரைபடத்தைப் பார்க்கும்போது அல்லது யாராவது தொகையீட்டு கால்குலஸ் பற்றிக் குறிப்பிடுவதைக் கேட்கும்போது, அலறி அடித்துக் கொண்டு ஓடாதீர்கள். கேக், மழைப்பொழிவு மற்றும் பாலம் ஆகியவற்றை நினைவில் கொள்ளுங்கள். இது எல்லாவற்றையும் ஒன்றாக இணைப்பது பற்றியது. ஒருவேளை நீங்கள் ஏதாவது ஒரு நாள் வளைவுகளின் கீழ் சில பரப்பளவுகளைக் கணக்கிடுவதைக் கூடக் காணலாம்! உதவி கேட்க நேரம் கிடைக்கும்படி, எந்தக் கணக்கீடுகளையும் முன்கூட்டியே செய்ய முயற்சி செய்யுங்கள்.", "normalised": "சோ, அடுத்த முறை நீங்க ஒரு graph பாக்கும் போதோ இல்ல யாராவது தொகை நுண்கணிதம் பத்தி பேசுறத கேக்கும்போதோ, அலறி அடிச்சு ஓடாதீங்க. கேக், மழையளவு, பாலம் இதெல்லாம் ஞாபகம் வச்சுக்குங்க. எல்லா துண்டுகளையும் ஒண்ணா சேக்குறதுதான் முக்கியம். யார கண்டா, ஒரு நாள் நீங்களே வளைவுகளுக்கு இடையிலான பரப்பளவ கண்டுபிடிச்சுட்டு இருப்பீங்க! உதவி கேட்க உங்களுக்கு நேரம் இருக்கும்படி எந்த கணக்கீடுகளையும் முன்னதாகவே செய்து முடிக்க முயற்சி செய்யுங்கள்."}
