{"unnormalised": "சரி, தொகையிடல்களைப் பற்றி பேசலாம்! கணிதத் தேர்வுக்கு முன்பு கல்லூரி நாட்களில் இரவு முழுவதும் விழித்திருந்த நாட்கள் நினைவிருக்கிறதா? தொகையீட்டு கால்குலஸ் எப்போதும் எவரெஸ்ட் மலையில் ஏறுவது போல் இருந்தது. அதாவது, வரம்புகளைப் பயன்படுத்தி ஒரு வளைவின் கீழ் உள்ள பரப்பைக் கண்டறிதல்... கருத்தியல் ரீதியாக அருமையாக இருந்தது, ஆனால் நடைமுறையில் தலைவலி, குறிப்பாக பேராசிரியர் ஷர்மா ∫ 0 முதல் π/2 வரை sin(x) dx போன்ற சிக்கல்களைக் கொடுத்தபோது. எவ்வளவு அழுத்தம்!", "normalised": "சரி, இன்டகிரல்களைப் பற்றிப் பேசலாம்! கணிதத் தேர்வுக்காகக் கல்லூரி நாட்களில் விடிய விடிய முழித்திருந்த நாட்கள் நினைவிருக்கிறதா? இன்டகிரல் கால்குலஸ் எப்போதும் எவரெஸ்ட் சிகரத்தில் ஏறுவது போல் இருந்தது. அதாவது, எல்லைகளைப் பயன்படுத்தி ஒரு வளைவின் கீழ் உள்ள பரப்பைக் கண்டுபிடிப்பது... கருத்தியல் ரீதியாக அருமையாக இருந்தது, ஆனால் நடைமுறையில் ஒரு தலைவலி, குறிப்பாக பேராசிரியர் சர்மா சைன் எக்ஸ் டி எக்ஸ்ஸின் பூஜ்யத்திலிருந்து பை பை இரண்டாகப் பிரிக்கப்பட்ட இன்டகிரல் போன்றவற்றுடன் பிரச்சனைகளை அளித்தபோது. என்ன ஒரு அழுத்தம்!"}
{"unnormalised": "விஷயம் என்னவென்றால், தொகையிடல் என்பது சில சுருக்கமான பயிற்சியல்ல. யோசித்துப் பாருங்கள் - சிவில் இன்ஜினியர்கள் ஒரு பாலம் தாங்கக்கூடிய சுமையைக் கணக்கிட இதைப் பயன்படுத்துகிறார்கள், அதாவது ∫ 0 முதல் L வரை w(x) dx ஐக் கண்டறிதல், இதில் w(x) என்பது விநியோகிக்கப்பட்ட சுமை மற்றும் L என்பது பாலத்தின் நீளம். பாந்த்ரா-வொர்லி கடல் இணைப்புக்குத் தேவையான கான்கிரீட் அளவை அவர்கள் எவ்வாறு கணக்கிட்டார்கள் என்பதைப் பற்றி நான் படித்தது நினைவிருக்கிறது, அதில் சில தீவிர தொகையீட்டு கால்குலஸ் அடங்கும். மேலும், பொருளாதாரத்தில் கூட, நுகர்வோர் உபரியைக் கணக்கிடுவது இதே போன்ற கருத்துகளைப் பயன்படுத்துகிறது. அது நம்மைச் சுற்றியே உள்ளது!", "normalised": "விஷயம் என்னவென்றால், ஒருங்கிணைப்பு என்பது சில சுருக்கமான பயிற்சி அல்ல. அதைப் பற்றி யோசித்துப் பாருங்கள் - ஒரு பாலம் தாங்கக்கூடிய சுமையைக் கணக்கிட சிவில் இன்ஜினியர்கள் இதைப் பயன்படுத்துகிறார்கள், அதாவது பூஜ்யத்திலிருந்து எல் வரை w ஆஃப் எக்ஸ் டி எக்ஸ்ஸின் இன்டகிரலைக் கண்டுபிடிப்பது, அங்கு w ஆஃப் எக்ஸ் என்பது விநியோகிக்கப்பட்ட சுமை மற்றும் எல் என்பது பாலத்தின் நீளம். பாந்த்ரா-வொர்லி கடல் இணைப்புக்குத் தேவையான கான்கிரீட்டின் அளவை அவர்கள் எவ்வாறு கணக்கிட்டார்கள் என்பதைப் பற்றி நான் படித்தேன், அதில் சில தீவிர இன்டகிரல் கால்குலஸ் இருந்தது. மேலும், பொருளாதாரத்தில் கூட, நுகர்வோர் உபரியைக் கணக்கிடுவது போன்ற கருத்துகளைப் பயன்படுத்துகிறது. இது நம்மைச் சுற்றியே உள்ளது!"}
{"unnormalised": "பின்னர் வெவ்வேறு தொகையீட்டு நுட்பங்களின் முழு வணிகமும் உள்ளது. பதிலீடு, பகுதி மூலம் தொகையிடல்... உஹ். 'LIATE' விதியைப் (மடக்கை, தலைகீழ் முக்கோணவியல், இயற்கணிதம், முக்கோணவியல், அடுக்கேற்றம்) பகுதி மூலம் தொகையிடலுக்கு எப்போது பயன்படுத்த வேண்டும் என்பதைப் போல, இந்த தந்திரங்கள் அனைத்தையும் நீங்கள் மனப்பாடம் செய்ய வேண்டியிருந்தது. ∫ x*e^(x^2) dx போன்ற ஒரு மோசமான தொகையிடல் இருந்த ஒரு தேர்வு எனக்கு நினைவிருக்கிறது. நீங்கள் உடனடியாக பதிலீட்டைப் பார்க்கவில்லை என்றால், நீங்கள் அழிந்து போவீர்கள்! வரையறுக்கப்பட்ட மற்றும் வரையறுக்கப்படாத தொகையிடல்களைப் பற்றி என்னிடம் சொல்ல வேண்டாம்.", "normalised": "பின்னர் வெவ்வேறு ஒருங்கிணைப்பு நுட்பங்களின் முழு வியாபாரமும் உள்ளது. பதிலீடு, பகுதிகளாக ஒருங்கிணைத்தல்... உக். 'எல்-ஐ-ஏ-டி-இ' விதியைப் (மடக்கை, தலைகீழ் முக்கோணவியல், இயற்கணிதம், முக்கோணவியல், அதிவேக) எப்போது பயன்படுத்த வேண்டும் என்பதைப் போன்ற அனைத்து தந்திரங்களையும் நீங்கள் மனப்பாடம் செய்ய வேண்டியிருந்தது. x சதுர டி எக்ஸ்ஸின் சக்திக்கு x மடங்கு இ இன்டகிரல் போன்ற ஒரு மோசமான இன்டகிரல் இருந்த ஒரு தேர்வு எனக்கு நினைவிருக்கிறது. நீங்கள் உடனடியாக பதிலீட்டை கண்டுபிடிக்கவில்லை என்றால், நீங்கள் அழிந்துவிட்டீர்கள்! வரையறுக்கப்பட்ட மற்றும் வரையறுக்கப்படாத இன்டகிரல்களைப் பற்றி என்னிடம் கேட்க வேண்டாம்."}
{"unnormalised": "நான் கண்டறிந்த ஒரு சிறந்த பயன்பாடு நிகழ்தகவு மற்றும் புள்ளிவிவரங்களில் இருந்தது. ஒரு குறிப்பிட்ட வரம்பிற்குள் ஒரு சீரற்ற மாறியின் நிகழ்தகவை எப்போதாவது கணக்கிட்டிருக்கிறீர்களா? இதில் நிகழ்தகவு அடர்த்தி செயல்பாட்டை ஒருங்கிணைப்பது அடங்கும். அதாவது, உங்களிடம் சராசரி μ மற்றும் நிலையான விலகல் σ கொண்ட ஒரு இயல்பு நிலை விநியோகம் இருந்தால், a மற்றும் b க்கு இடையில் x இருப்பதற்கான நிகழ்தகவு ∫ a முதல் b வரை f(x) dx ஆல் வழங்கப்படுகிறது, இதில் f(x) என்பது இயல்பு நிலை விநியோகத்தின் நிகழ்தகவு அடர்த்தி செயல்பாடு ஆகும். அழகாக இருக்கிறது, இல்லையா?", "normalised": "நான் கண்டறிந்த ஒரு அருமையான பயன்பாடு நிகழ்தகவு மற்றும் புள்ளிவிவரங்களில் உள்ளது. ஒரு குறிப்பிட்ட வரம்பிற்குள் விழும் ஒரு சீரற்ற மாறியின் நிகழ்தகவை எப்போதாவது கணக்கிட்டுள்ளீர்களா? அதில் நிகழ்தகவு அடர்த்தி செயல்பாட்டை ஒருங்கிணைப்பது அடங்கும். அதாவது, சராசரி மியூ மற்றும் நிலையான விலகல் சிக்மா கொண்ட ஒரு சாதாரண விநியோகம் உங்களிடம் இருந்தால், x ஆனது a மற்றும் b க்கு இடையில் இருப்பதற்கான நிகழ்தகவு என்பது a இலிருந்து b வரை f ஆஃப் எக்ஸ் டி எக்ஸ்ஸின் இன்டகிரலால் வழங்கப்படுகிறது, அங்கு f ஆஃப் எக்ஸ் என்பது சாதாரண விநியோகத்தின் நிகழ்தகவு அடர்த்தி செயல்பாடு. மிகவும் அழகாக இருக்கிறது, இல்லையா?"}
{"unnormalised": "எனவே, தொகையீட்டு கால்குலஸ் சில நேரங்களில் சித்திரவதையாக உணர்ந்தாலும், இது உண்மையில் மிகவும் பயனுள்ள கருவியாகும். சிவில் இன்ஜினியரிங் முதல் நிதி வரை புள்ளிவிவரங்கள் வரை, தொகையிடல் எல்லா இடங்களிலும் உள்ளது. ஒருவேளை அடுத்த முறை நான் ஒரு தொகையிடலைப் பார்த்தால், நான் அதிகமாக முணுமுணுக்க மாட்டேன்... ஒருவேளை. நிச்சயமாக ∫ -∞ முதல் ∞ வரை e^(-x^2) dx போன்ற ஏதாவது இருந்தால் இல்லை; இன்னும் எனக்கு கனவுகளைக் கொடுக்கிறது!", "normalised": "எனவே, இன்டகிரல் கால்குலஸ் சில சமயங்களில் சித்திரவதையாக உணர்ந்தாலும், இது உண்மையில் மிகவும் பயனுள்ள கருவி. சிவில் இன்ஜினியரிங் முதல் நிதி வரை புள்ளிவிவரங்கள் வரை, ஒருங்கிணைப்பு எல்லா இடங்களிலும் உள்ளது. அடுத்த முறை நான் ஒரு இன்டகிரலைப் பார்த்தால், நான் அதிகமாக முனக மாட்டேன்... ஒருவேளை. நிச்சயமாக மைனஸ் இன்ஃபினிட்டியிலிருந்து இன்ஃபினிட்டி வரை இ இன்டகிரல் மைனஸ் எக்ஸ் சதுர டி எக்ஸ்ஸின் சக்திக்கு ஏதாவது இருந்தால் அல்ல; இன்னும் எனக்கு கெட்ட கனவுகளைக் கொடுக்கிறது!"}
