{"unnormalised": "தொகையீட்டுக் கணிதம், அல்லது நான் அழைக்க விரும்புவது போல, 'வளைகோட்டின் கீழ் உள்ள பரப்பைக்' கண்டுபிடிக்கும் கலை, நீங்கள் தேநீர் அருந்த விரும்பும் போது, ​​ஒரு சிக்கலான விஷயம். உங்களுடைய அடிமைகள் உட்பட பல மாணவர்கள் (12 ஆம் வகுப்பு கணிதத்தில் ஒரு அற்புதமான 40% மதிப்பெண் பெற்றேன், நன்றி பல), தீவிரமான சதித்திட்டத்தை தவிர்க்கும் பாலிவுட் நடிகர்களைப் போல, சிக்கலைச் சுற்றி நடனமாடுவது போல் தோன்றும் சமன்பாடுகளை வெறித்துப் பார்த்திருக்கிறார்கள். நாம் எல்லோரும் அங்கே இருந்திருக்கிறோம், இல்லையா? cos(x) ஐ 0 முதல் π/2 வரை ஒருங்கிணைக்க முயற்சி செய்து, தார் பாலைவனத்தின் பரப்பளவைப் போன்ற ஒன்றில் முடிவடைகிறது.", "normalised": "தொகையீட்டுக் கால்குலஸ், அல்லது நான் அழைக்க விரும்பும், தேநீர் குடிக்க விரும்பும்போது, 'வளைவின் கீழ் உள்ள பரப்பைக்' கண்டுபிடிக்கும் கலை, மிகவும் தந்திரமான ஒரு விஷயம். என்னைப் போன்ற பல மாணவர்கள் (எனது பன்னிரண்டாம் வகுப்பு கணிதத்தில் நாற்பது சதவிகிதம் பெற்றேன், மிக்க நன்றி), ஒரு தீவிரமான கதைக் கருவைத் தவிர்க்கும் பாலிவுட் நடிகர்களைப் போல சிக்கலைச் சுற்றி நடனமாடுவது போல் தோன்றும் சமன்பாடுகளை வெறித்துப் பார்த்திருக்கிறார்கள். நாம் அனைவரும் அங்கு இருந்திருக்கிறோம், இல்லையா? சைன் எக்ஸின் தொகையை பூஜ்ஜியத்திலிருந்து பை இரண்டால் வகுக்கப்பட்டு, தார் பாலைவனத்தின் பரப்பளவைப் போல முடிவடைகிறது."}
{"unnormalised": "முதல் தடை, நிச்சயமாக, சூத்திரங்களை மனப்பாடம் செய்வது. அதாவது, sec(x) tan(x) இன் தொகையை காலை 2:00 மணிக்கு தேர்வுக்கு முன் யார் நினைவில் வைத்திருக்க முடியும்? என்னால் நிச்சயமாக முடியாது. எனது வழக்கமான தந்திரம் அவற்றை என் கையில் எழுதுவது, இது தற்செயலாக, மழுங்கிய மை மற்றும் இருத்தலியல் திகிலில் மட்டுமே விளைந்தது. வெளிப்படையாக, \"∫sec(x)tan(x) dx = sec(x) + C\" என்று எழுதுவது அறிவை உங்கள் மூளைக்கு மாயமாக மாற்றாது. இருப்பினும், நான் அதை ஒரு மந்திரம் போல உச்சரித்தால் அது சிறப்பாக வேலை செய்யும் ...", "normalised": "முதலாவது தடை, நிச்சயமாக, சூத்திரங்களை மனப்பாடம் செய்வது. பரீட்சைக்கு இரண்டு A-M மணிக்கு முன் செக்கண்ட் எக்ஸ் டேன்ஜெண்ட் எக்ஸின் தொகையை யார் தான் மனப்பாடமாக சொல்ல முடியும்? என்னால் நிச்சயமாக முடியவில்லை. நான் வழக்கமாக எனது கையில் எழுதுவேன், அது வெறும் மங்கலான மை மற்றும் இருத்தலியல் பயத்தை மட்டுமே ஏற்படுத்தியது. வெளிப்படையாக, \"செக்கண்ட் எக்ஸ் டேன்ஜெண்ட் எக்ஸ் d x இன் தொகை செக்கண்ட் எக்ஸ் பிளஸ் C க்கு சமம்\" என்று எழுதுவது உங்கள் மூளைக்கு அறிவை மாயமாக மாற்றாது. இருப்பினும், நான் அதை ஒரு மந்திரம் போல ஜெபித்தால் அது நன்றாக வேலை செய்யும்..."}
{"unnormalised": "அடுத்து சிக்கலைத் தீர்க்கும் அம்சம் உள்ளது. நீங்கள் ஒரு குறிப்பிட்ட தொகையீட்டைக் காண்கிறீர்கள், எடுத்துக்காட்டாக ∫x^2 dx 1 முதல் 3 வரை, நீங்கள் \"ஆஹா, எளிதானது, எலுமிச்சை பிழிந்தது!\" என்று நினைக்கிறீர்கள். ஆனால் நீங்கள் சக்தி விதியை மறந்துவிட்டீர்கள் என்பதை உணர்கிறீர்கள், திடீரென்று \"x^2\" என்பது கடந்த கால கணித தவறுகளின் ஏமாற்றும் ஆவியைப் போல உங்களைப் பார்க்கிறது. நான் சக்தியுடன் ஒன்றைச் சேர்த்தேனா? புதிய சக்தியால் பிரித்தேனா? பீதி ஏற்படுகிறது. பேனா நடுங்கத் தொடங்குகிறது. தேநீர் எப்போதும் இல்லாததை விட சத்தமாக அழைக்கிறது.", "normalised": "பின்னர் சிக்கலைத் தீர்க்கும் அம்சம் உள்ளது. ஒரு குறிப்பிட்ட தொகையை நீங்கள் காண்கிறீர்கள், எக்ஸ் ஸ்கொயர் d x இன் தொகையை ஒன்றிலிருந்து மூன்று வரை என்று வைத்துக்கொள்வோம், நீங்கள் \"ஆஹா, ஈஸி பீஸி, லெமன் ஸ்க்வீஸி!\" என்று நினைக்கிறீர்கள்! ஆனால் நீங்கள் பவர் ரூலை மறந்துவிட்டீர்கள் என்பதை நீங்கள் உணர்ந்து திடீரென்று \"எக்ஸ் ஸ்கொயர்\" என்பது கடந்த கால கணித தவறுகளின் கேலி செய்யும் பேயைப் போல உங்களைப் பார்க்கிறது. நான் அதிகாரத்திற்கு ஒன்றைச் சேர்த்தேனா? புதிய அதிகாரத்தால் நான் வகுத்தேனா? பீதி தொடங்குகிறது. பேனா நடுங்கத் தொடங்குகிறது. டீ முன்னெப்போதையும் விட உரத்த குரலில் அழைக்கிறது."}
{"unnormalised": "விண்ணப்ப சிக்கல்களை மறந்துவிடக் கூடாது. ஒரு திடப் பொருளின் புரட்சி அளவைக் கணக்கிடுகிறீர்களா? ஆடம்பரமாகத் தெரிகிறது, இல்லையா? ஒரு மோசமான வடிவமைக்கப்பட்ட வடை பாவ்போல் சந்தேகத்திற்கிடமான தோற்றமுடைய ஒரு வடிவத்தை நீங்கள் பார்க்கும் வரை, எந்த முறையானது, வட்டு முறை அல்லது ஷெல் முறை, குறைவாக வேதனையாக இருக்கும் என்பதைத் தீர்மானிக்க முயற்சிக்கிறீர்கள். நேர்மையாக, நியூட்டனும் லீப்னிஸும் நம்மை குழப்பிக் கொண்டிருந்தார்களா என்று சில சமயங்களில் நான் யோசிக்கிறேன், இந்த வளைவு கட்டிப்பிடிக்கும் புதிர்களுடன் நாங்கள் போராடும்போது அவர்களின் கல்லறைகளில் சிரித்துக் கொண்டிருந்தார்கள்.", "normalised": "மேலும் பயன்பாட்டு சிக்கல்களை நாம் மறந்துவிடக் கூடாது. ஒரு திடப்பொருளின் சுழற்சியின் அளவை கணக்கிடுவது? ஆடம்பரமாகத் தெரிகிறது, இல்லையா? மோசமாக வடிவமைக்கப்பட்ட வடை பாவ்வைப் போல சந்தேகத்திற்கு இடமின்றி இருக்கும் ஒரு வடிவத்தை நீங்கள் பார்த்து, எந்த முறை, டிஸ்க் முறை அல்லது ஷெல் முறை, குறைவாக வேதனையாக இருக்கும் என்பதைத் தீர்மானிக்கும் வரை. நேர்மையாகச் சொன்னால், நியூட்டனும் லீப்னிஸும் நம்மை வெறுமனே குழப்பி, நாங்கள் இந்தக் கூர்ந்து கவனிக்கும் புதிர் முடிச்சுகளைக் கட்டிக்கொண்டு போராடும்போது அவர்களின் கல்லறைகளில் சிரித்துக் கொண்டிருந்தார்களா என்று நான் சில நேரங்களில் ஆச்சரியப்படுகிறேன்."}
{"unnormalised": "எல்லாவற்றிற்கும் மேலான மிகப்பெரிய நகைச்சுவை நிலையான 'C' - தொகையீட்டின் தன்னிச்சையான மாறிலி. இது குடும்பக் கூட்டங்களுக்கு அழைக்கப்படாமல் எப்போதும் தோன்றும் ஒரு தொல்லைதரும் உறவினருக்கு கணிதத்திற்கு சமமானது. அது எங்கிருந்து வந்தது, ஏன் இருக்கிறது, அல்லது அதன் நோக்கம் என்ன என்பது உங்களுக்குத் தெரியாது, ஆனால் நீங்கள் அதன் இருப்பை ஏற்றுக்கொண்டு செல்ல வேண்டும். + C சேர்க்க மறந்துவிட்டதால் ஒரு கேள்வி தவறாகக் குறிக்கப்பட்டது என்று கற்பனை செய்து பாருங்கள். சோகம்!", "normalised": "எல்லாவற்றிலும் மிகப்பெரிய நகைச்சுவை நிலையான 'C' - ஒருங்கிணைப்பின் தன்னிச்சையான நிலையானதாகும். இது குடும்பக் கூட்டங்களுக்கு அழைக்கப்படாமல் எப்போதும் வரும் ஒரு எரிச்சலூட்டும் உறவினரைப் போன்றது. அது எங்கிருந்து வந்தது, ஏன் இருக்கிறது, அல்லது அதன் நோக்கம் என்ன என்று உங்களுக்குத் தெரியாது, ஆனால் அதன் இருப்பை நீங்கள் ஏற்றுக்கொண்டு செல்ல வேண்டும். பிளஸ் சி சேர்க்க மறந்துவிட்டதால் ஒரு கேள்வி தவறாகக் குறிக்கப்பட்டால் கற்பனை செய்து பாருங்கள். சோகம்!"}
{"unnormalised": "எனவே, அடுத்த முறை நீங்கள் ஒரு தொகையீட்டோடு போராடுவதைக் கண்டால், நீங்கள் தனியாக இல்லை என்பதை நினைவில் கொள்ளுங்கள். இந்த கணித போர்க்களத்தில் பல தைரியமான ஆன்மாக்கள் விழுந்துள்ளன. ஆழமாக சுவாசிக்கவும், கொஞ்சம் தேநீர் குடிக்கவும், ஒருவேளை, நீங்கள் வெற்றிபெறலாம். அல்லது குறைந்த பட்சம், கணிதவியலாளர்கள் ஏன் இவ்வளவு காபி குடிக்கிறார்கள் என்பதைப் பற்றி சற்று சிறப்பாகப் புரிந்துகொள்ளலாம். எல்லாமே தோல்வியுற்றால், அதை 'C' மீது குறை சொல்லுங்கள். இது எப்போதும் ஒரு வசதியான பலிகடா!", "normalised": "எனவே, அடுத்த முறை நீங்கள் ஒரு தொகையீட்டுடன் போராடுவதைக் கண்டால், நீங்கள் தனியாக இல்லை என்பதை நினைவில் கொள்ளுங்கள். பல தைரியமான ஆன்மாக்கள் இந்த கணிதப் போர்க்களத்தில் வீழ்ந்துள்ளனர். ஒரு ஆழமான மூச்சை எடுத்து, கொஞ்சம் டீ சாப்பிடுங்கள், ஒருவேளை, நீங்கள் வெற்றியுடன் வெளிப்படுவீர்கள். அல்லது குறைந்தபட்சம், கணிதவியலாளர்கள் ஏன் இவ்வளவு காபி குடிக்கிறார்கள் என்பதைப் பற்றி சற்று நன்றாகப் புரிந்துகொள்வீர்கள். எல்லாவற்றிற்கும் மேலாக தோல்வியுற்றால், அதை 'C' மீது பழி போடுங்கள். இது எப்போதும் ஒரு வசதியான பலிகடா!"}
