{"unnormalised": "சரி, நீங்க தொகை நுண்கணிதத்துக்குள்ள இறங்குறீங்களா? கவலைப்படாதீங்க, பாக்கறதுக்கு பயமா இருந்தாலும் ஒண்ணுமில்ல! இத டிஃபரென்ஷியேஷனுக்கு (differentiation) எதிர்மறையா நெனச்சுக்கோங்க. டிஃபரென்ஷியேஷன் ஒரு ஃபங்க்ஷனோட *மாற்ற விகிதத்த* கண்டுபிடிக்கிறது. ஆனா, தொகை நுண்கணிதம் அதே ஃபங்க்ஷனோட *திரட்சியை* கண்டுபிடிக்கிறது. உங்க வேகத்தை வச்சு, நீங்க எவ்வளவு தூரம் போயிருக்கீங்கனு கண்டுபிடிக்கிற மாதிரி. புரியுதா இல்லையா? இத இன்னும் தெளிவா புரிஞ்சுக்க சில எடுத்துக்காட்டுகளைப் பார்க்கலாம்.", "normalised": "சரி, நீங்கள் தொகையீட்டு நுண்கணிதத்தில் மூழ்குகிறீர்களா? கவலைப்பட வேண்டாம், இது பார்ப்பதற்கு அவ்வளவு பயங்கரமானதல்ல! இதை வகைக்கெழுவின் எதிர்மாறாக நினைத்துக்கொள்ளுங்கள், இது உங்களுக்கு ஏற்கனவே தெரிந்திருக்கும். வகைக்கெழு என்பது ஒரு சார்பின் மாறுபாட்டு வீதத்தைக் கண்டுபிடிப்பது என்றால், தொகையீட்டு நுண்கணிதம் என்பது அந்தச் சார்பின் திரட்சியைப் பற்றிக் கண்டுபிடிப்பது. உதாரணமாக, ஏதேனும் ஒரு குறிப்பிட்ட நேரத்தில் உங்கள் வேகத்தை வைத்து நீங்கள் பயணித்த மொத்த தூரத்தைக் கண்டறிவது போன்றது. புரிகிறதா, இல்லையா? இதை இன்னும் தெளிவாக்க சில எடுத்துக்காட்டுகளைப் பார்ப்போம்."}
{"unnormalised": "முதல்ல அடிப்படையில இருந்து ஆரம்பிக்கலாம். நீங்க ∫ இந்த குறிய பாத்திருப்பீங்க, சரிதானே? அதுதான் இன்டகிரல் (integral) குறி. இப்போ, ∫ f(x) dx னா \"x ஐப் பொறுத்து f(x) இன் எதிர் வகைக்கெழுவைக் (antiderivative) கண்டுபிடி\"னு அர்த்தம். \"dx\"ங்கற பகுதி நீங்க எந்த மாறிய வச்சு இன்டகிரேட் (integrate) பண்றீங்கனு சொல்லும். \"f(x) ஐ x க்குச் சார்பாகத் தொகையிடு\"னு சொல்றது மாதிரி. நாம ஒவ்வொரு இன்டகிரல் முடிஞ்சதுக்கு அப்புறமும் + C சேர்க்கிறோமே, அது ஞாபகம் இருக்கா? ஒரு மாறிலி எண்ணுக்கு வகைக்கெழு எடுத்தா அது பூஜ்யத்துக்குச் சமம். அதை சரி கட்டுறதுக்காக நாம C சேர்க்கிறோம்.", "normalised": "முதலில் அடிப்படைகளைத் தொடங்குவோம். நீங்கள் தொகையீட்டு குறியீட்டைப் பார்த்திருப்பீர்கள், இல்லையா? அதுதான் தொகையீட்டு அடையாளம். இப்போது, integral f of x d x என்பது அடிப்படையில் \"f of x இன் எதிர் வகைக்கெழுவைக் கண்டுபிடி x ஐப் பொறுத்து\" என்று பொருள். \"d x\" பகுதி நீங்கள் எந்த மாறியைப் பொறுத்து தொகையிடுகிறீர்கள் என்பதைக் கூறுகிறது. இது \"x ஐப் பொறுத்து f of x ஐத் தொகையிடு\" என்று கூறுவது போன்றது. ஒவ்வொரு தொகையீட்டின் முடிவிலும் நாம் சேர்க்கும் பிளஸ் C ஐ நினைவில் கொள்ளுங்கள்? நாம் ஒரு மாறிலி எண்ணின் வகைக்கெழுவை எடுக்கும்போது அது பூஜ்ஜியத்திற்குச் சமம் என்பதை அது கணக்கில் கொள்கிறது."}
{"unnormalised": "இப்போ, ஒரு வளைகோட்டின் கீழ இருக்கிற பரப்ப கண்டுபிடிக்கிறீங்கன்னு கற்பனை பண்ணிக்கோங்க. அந்த வளைகோடு f(x) = x^2னு வச்சுக்குவோம். x= 1ல இருந்து x=3 வரைக்கும் இருக்கிற பரப்ப கண்டுபிடிக்கணும். சுருக்கமா சொன்னா, நீங்க இத மதிப்பிடணும்: ∫ x^2 dx 1ல இருந்து 3 வரைக்கும்.", "normalised": "இப்போது, நீங்கள் ஒரு வளைவின் கீழ் உள்ள பரப்பைக் கண்டுபிடிக்க முயற்சிக்கிறீர்கள் என்று கற்பனை செய்து கொள்ளுங்கள். வளைவு f of x என்பது x வர்க்கத்திற்குச் சமம் என்றும், x ஒன்றுக்குச் சமம் என்பதிலிருந்து x மூன்றுக்குச் சமம் வரையிலான இந்த வளைவின் கீழ் உள்ள பரப்பைக் கண்டுபிடிக்க விரும்புகிறீர்கள் என்றும் வைத்துக்கொள்வோம். அடிப்படையில், நீங்கள் மதிப்பிட விரும்புவது: integral x squared d x ஒன்று முதல் மூன்று வரை."}
{"unnormalised": "முதல்ல, x^2 ஐ இன்டகிரேட் பண்ணுங்க. அது (x^3)/3 கிடைக்கும். அப்புறம் இத கணக்கிடுங்க: [(3^3)/3 ] - [(1^3)/3] = [27/3] - [1/3] = 26/3.", "normalised": "முதலில், x வர்க்கத்தை தொகையிடுங்கள், அது x கனம் மூன்றால் வகுக்கப்படுகிறது. பின்னர் கணக்கிடுங்கள்: திறந்த அடைப்புக்குறி மூன்று கனம் மூன்றால் வகுக்கப்பட்டது மூடிய அடைப்புக்குறி கழித்தல் திறந்த அடைப்புக்குறி ஒன்று கனம் மூன்றால் வகுக்கப்பட்டது மூடிய அடைப்புக்குறி சமம் திறந்த அடைப்புக்குறி இருபத்தி ஏழு மூன்றால் வகுக்கப்பட்டது மூடிய அடைப்புக்குறி கழித்தல் திறந்த அடைப்புக்குறி ஒன்று மூன்றால் வகுக்கப்பட்டது மூடிய அடைப்புக்குறி சமம் இருபத்தி ஆறு மூன்றால் வகுக்கப்பட்டது."}
{"unnormalised": "இன்னொரு எடுத்துக்காட்டப் பார்ப்போம். f(x)= x^3 + 2x இந்த ஃபங்க்ஷனோட இன்டகிரல் கண்டுபிடிக்கணும்னு வச்சுக்குவோம். x^3 ஓட இன்டகிரல் = (x^4)/4, மற்றும் 2x ஓட இன்டகிரல் = x^2. அதனால நம்மகிட்ட ∫(x^3 + 2x) dx = (x^4)/4 + x^2 + C இருக்கு. சுலபமா இருக்கில்ல?", "normalised": "மற்றொரு உதாரணத்தை முயற்சி செய்யலாம். நீங்கள் f of x இன் தொகையீட்டைக் கண்டுபிடிக்க விரும்புகிறீர்கள் என்று வைத்துக்கொள்வோம், அது x கனம் கூட்டல் இரண்டு x க்குச் சமம். x கனத்தின் தொகையீடானது x இன் அடுக்கு நான்கு நான்கால் வகுக்கப்படுகிறது, மேலும் இரண்டு x இன் தொகையீடானது x வர்க்கத்திற்குச் சமம். எனவே நம்மிடம் இருப்பது: integral திறந்த அடைப்புக்குறி x கனம் கூட்டல் இரண்டு x மூடிய அடைப்புக்குறி d x சமம் x இன் அடுக்கு நான்கு நான்கால் வகுக்கப்படுகிறது கூட்டல் x வர்க்கம் கூட்டல் C. எளிது, இல்லையா?"}
{"unnormalised": "முக்கியமான பயன்பாடு என்னன்னா ஒரு திடப்பொருளோட கொள்ளளவ கண்டுபிடிக்கிறது. 4πr^2 (கோளத்தின் புறப்பரப்பு) அல்லது πrl + πr^2 (கூம்பின் புறப்பரப்பு) போன்ற சூத்திரங்களைப் பயன்படுத்தி பரப்பளவை எப்படி கணக்கிடறதுன்னு உங்களுக்குத் தெரிஞ்சா, ஒழுங்கற்ற பொருட்களோட கொள்ளளவுகள கணக்கிட இன்டகிரல்களைப் பயன்படுத்தலாம்.", "normalised": "திடப்பொருளின் அளவைக் கண்டுபிடிப்பது ஒரு முக்கியமான பயன்பாடாகும். நான்கு பை ஆர் வர்க்கம் (கோளத்தின் மேற்பரப்பு) அல்லது பை ஆர் எல் கூட்டல் பை ஆர் வர்க்கம் (கூம்பின் மேற்பரப்பு) போன்ற சூத்திரங்களைக் கொண்டு மேற்பரப்புப் பரப்பைக் கணக்கிடுவது உங்களுக்குத் தெரிந்திருந்தால், இதை பொதுமைப்படுத்தவும் ஒழுங்கற்ற பொருள்களின் அளவைக் கணக்கிடவும் தொகையீடுகளைப் பயன்படுத்தலாம்."}
{"unnormalised": "உங்க NCERT பாடப்புத்தகத்துல இருந்து கணக்குகள பயிற்சி பண்ணுங்க இல்லன்னா கான் அகாடமிய முயற்சி பண்ணுங்க. எளிய பல்லுறுப்புக்கோவைகள், முக்கோணவியல் சார்புகள் (sin(x) மற்றும் cos(x) போன்றவை) மற்றும் அடுக்குறிச் சார்புகள் (e^x போன்றவை) தொடர்பான கணக்குகள தீருங்க. ஏறக்குறைய 100 கணக்குகள தீர்த்ததுக்கு அப்புறம், இந்த தலைப்பப் பத்தி உங்களுக்கு நல்லா புரிஞ்சுரும்! உங்க கணிதத் தேர்வுகளுக்கு டெல்லியிலிருந்து வாழ்த்துக்கள்! ஞாபகம் வச்சுக்கோங்க: பயிற்சி தான் சிறப்பாக்கும்.", "normalised": "உங்கள் N-C-E-R-T பாடப்புத்தகத்திலிருந்து தொடர்ந்து பயிற்சி செய்யுங்கள் அல்லது கான் அகாடமியை முயற்சிக்கவும். எளிய பல்லுறுப்புக்கோவைகள், முக்கோணவியல் செயல்பாடுகள் (x இன் சைன் மற்றும் x இன் கொசைன் போன்றவை) மற்றும் அதிவேக செயல்பாடுகள் (e இன் அடுக்கு x போன்றவை) தொடர்பான சிக்கல்களைத் தீர்க்கவும். தோராயமாக நூறு சிக்கல்களைத் தீர்த்த பிறகு, இந்த தலைப்பில் நீங்கள் மிகவும் வசதியாக இருப்பீர்கள்! டெல்லியிலிருந்து உங்கள் கணிதத் தேர்வுகளுக்கு வாழ்த்துகள்! நினைவில் கொள்ளுங்கள்: பயிற்சி முழுமையாக்கும்."}
