{"unnormalised": "சரி, நீங்க தொகையீட்டுக் கணிதத்துக்குள்ள இறங்குறீங்க, அப்படித்தானே? கவலைப்படாதீங்க, இது பாக்குறதுக்கு அவ்வளவு பயங்கரமா இல்ல! வகையீட்டின் தலைகீழ்னு நினைச்சுக்கோங்க, அதாவது ஒரு வளைகோட்டின் கீழ இருக்கற பரப்பளவைக் கண்டுபிடிக்கிறது மாதிரி. ஸ்கூல்ல கூட்டுத் தொகை செஞ்ச நாட்களை ஞாபகம் வெச்சுக்கோங்க? நாம அதை அடிப்படைல இருந்து முடிவிலி வரைக்கும் எடுத்துப் போறோம்!", "normalised": "சரி, நீங்க தொகையீட்டு கால்குலஸ்ல இறங்கப் போறீங்களா? கவலைப்படாதீங்க, அது பாக்குறதுக்கு மாதிரி அவ்ளோ பயமுறுத்தறது இல்ல! அதை வகைக்கெழுவின் தலைகீழியாக நினச்சிக்கோங்க, வளைகோட்டின் கீழ் உள்ள பரப்பளவைக் கண்டுபிடிக்குற மாதிரி. ஸ்கூல்ல கூட்டல் நாட்களை ஞாபகம் வச்சுக்கோங்க? நம்ம அடிப்படையில அதை முடிவிலிக்கு எடுத்துட்டுப் போறோம்!"}
{"unnormalised": "உங்ககிட்ட f(x) அப்படிங்கற ஒரு சார்பு இருக்குன்னு வெச்சுக்கலாம். அதைத் தொகையீடு செய்றதுன்னா, F(x) அப்படிங்கற இன்னொரு சார்பைக் கண்டுபிடிக்கிறதுன்னு அர்த்தம். F(x)-ன் வகைக்கெழு f(x)-க்கு சமமா இருக்கும். குறியீட்டு முறையில, அதை ∫f(x) dx = F(x) + C-ன்னு எழுதுவோம். அந்த 'C' ரொம்ப முக்கியம், BTW. அதுதான் தொகையீட்டுக் மாறிலி. அதை எப்பவும் மறக்காதீங்க!", "normalised": "உங்ககிட்ட ஒரு சார்பு இருக்குன்னு வச்சுக்கங்க, f ஆஃப் x. அதைத் தொகைப்படுத்துவதுன்னா, வேற ஒரு சார்பு கண்டுபிடிக்கிறது, அதை F ஆஃப் xன்னு கூப்பிடலாம், அப்படினா F ஆஃப் x இன் வகைக்கெழு f ஆஃப் x க்கு சமமா இருக்கணும். குறியீட்டு அடிப்படையில, அதை f ஆஃப் x d x இன் தொகை F ஆஃப் x பிளஸ் C ன்னு எழுதுவாங்க. அந்த 'C' ரொம்ப முக்கியமானது, B-T-W. அது தொகையீட்டு மாறிலி. அதை மறக்கவேக் கூடாது!"}
{"unnormalised": "இப்ப, சில தொகையீடுகள் ரொம்ப நேரடியா இருக்கும். x^n-ன் தொகையீடு (n -1 இல்லன்னா) (x^(n+1))/(n+1) + C. அதனால, x^2-ன் தொகையீடு (x^3)/3 + C. ரொம்ப சுலபம், சரிதானே? ஆனா ∫1/x dx பத்தி என்ன நினைக்கிறீங்க? அங்கதான் இயற்கை மடக்கை வருது! அது ln|x| + C.", "normalised": "இப்ப, சில தொகைகள் ரொம்ப நேரா இருக்கும். x இன் அடுக்கு n (n மைனஸ் ஒண்ணா இருக்கக் கூடாது) இன் தொகை (x இன் அடுக்கு (n பிளஸ் ஒன்னு)) வகுத்தல் (n பிளஸ் ஒன்னு) பிளஸ் C. ஆக x வர்க்கத்தின் தொகை (x கனம்) வகுத்தல் மூணு பிளஸ் C. ரொம்ப ஈஸி, இல்ல? ஆனா ஒன்னு வகுத்தல் x d x இன் தொகையை என்ன பண்ணுறது? அங்கதான் இயல் மடக்கை வருது! அது x இன் தனி மதிப்ப இயல் மடக்கை பிளஸ் C."}
{"unnormalised": "தொகையீடுகள்ல ரெண்டு முக்கிய வகைகள் இருக்கு: வரையறுக்கப்பட்ட மற்றும் வரையறுக்கப்படாத. வரையறுக்கப்படாத தொகையீடுகள் உங்களுக்கு ஒரு சார்பு, F(x) + C-ஐ கொடுக்கும், அதைத்தான் நாம இவ்வளவு நேரம் பேசிகிட்டு இருக்கோம். வரையறுக்கப்பட்ட தொகையீடுகள், மாறாக, உங்களுக்கு ஒரு எண்ணைக் கொடுக்கும். நீங்க 'a' மற்றும் 'b' அப்படிங்கற ரெண்டு வரம்புகளுக்கு இடையில தொகையீடு செய்வீங்க, ∫ab f(x) dx மாதிரி.", "normalised": "தொகையீட்டுல இரண்டு முக்கியமான வகைகள் இருக்கு: வரையறுக்கப்பட்ட மற்றும் வரையறுக்கப்படாத. வரையறுக்கப்படாத தொகைகள் உங்களுக்கு ஒரு சார்பை கொடுக்கும், F ஆஃப் x பிளஸ் C, நம்ம பேசிகிட்டு இருக்கிற மாதிரி. வரையறுக்கப்பட்ட தொகைகள், இன்னொரு பக்கத்துல, உங்களுக்கு ஒரு எண்ணை கொடுக்கும். நீங்க இரண்டு எல்லைகளுக்கு இடையில தொகைப்படுத்துவீங்க, 'a' மற்றும் 'b', a முதல் b வரை f ஆஃப் x d x இன் தொகை மாதிரி."}
{"unnormalised": "ஒரு வரையறுக்கப்பட்ட தொகையீட்டை கணக்கிட, நீங்க முதல்ல வரையறுக்கப்படாத தொகையீட்டை, F(x) கண்டுபிடிக்கணும். அப்புறம், F(b) மற்றும் F(a) மதிப்பிடணும், அப்புறம் அதை கழிக்கணும்: F(b) - F(a). வரையறுக்கப்பட்ட தொகையீடுகள்ல 'C' மறைஞ்சுடும்னு ஞாபகம் வெச்சுக்கோங்க, அதனால அதைப் பத்தி கவலைப்படத் தேவையில்ல! ∫01 x dx அப்படின்னு வெச்சுக்குவோம், அது [(1^2)/2 + C] - [(0^2)/2 + C] = ½-ன்னு இருக்கும்.", "normalised": "ஒரு வரையறுக்கப்பட்ட தொகையைக் கணக்கிட, நீங்க முதல்ல வரையறுக்கப்படாத தொகையை கண்டுபிடிக்கணும், F ஆஃப் x. அப்புறம், நீங்க F ஆஃப் b மற்றும் F ஆஃப் a ஐ மதிப்பிட்டு அவைகளை கழிக்கணும்: F ஆஃப் b மைனஸ் F ஆஃப் a. வரையறுக்கப்பட்ட தொகைகள்ல 'C' மறைஞ்சுடும்னு ஞாபகம் வச்சுக்கோங்க, அதனால அங்க அதை பத்தி கவலைப் படத் தேவையில்ல! ஜீரோல இருந்து ஒன்னு வரைக்கும் x d x இன் தொகைன்னு சொல்லுங்க, அது [(ஒன்னு வர்க்கம்) வகுத்தல் இரண்டு பிளஸ் C] மைனஸ் [(ஜீரோ வர்க்கம்) வகுத்தல் இரண்டு பிளஸ் C] பாதிக்கு சமமா இருக்கும்."}
{"unnormalised": "ஆனா இருங்க, இது இன்னும் கஷ்டமா இருக்கு! நாம பகுதி வாயிலாக தொகையீடு செய்யுறது போன்ற நுட்பங்களைப் பத்தி பேசணும். இது நீங்க ரெண்டு சார்புகளோட பெருக்கற்பலனை வெச்சுருக்கும்போது உபயோகிக்கப்படும், ∫x*sin(x) dx மாதிரி. சூத்திரம் ∫u dv = uv - ∫v du. எந்த சார்பை 'u'-ன்னு கூப்பிடுறது, எந்த சார்பை 'dv'-ன்னு கூப்பிடுறது அப்படிங்கறதுதான் ட்ரிக்.", "normalised": "ஆனா கொஞ்சம் பொறுங்க, இது இன்னும் கஷ்டமாயிடும்! நம்ம உறுப்புகளாகத் தொகைப்படுத்துவது போன்ற நுட்பங்களைப் பத்தி பேசணும். இது எப்போ உபயோகிக்கப் படும்னா உங்ககிட்ட இரண்டு சார்புகளின் பெருக்குத்தொகை இருந்தா, x தடவை சைன் ஆஃப் x d x இன் தொகை மாதிரி. சூத்திரம் என்னன்னா u d v இன் தொகை u v மைனஸ் v d u இன் தொகை. இதுல தந்திரம் எந்த சார்பை 'u' ன்னு கூப்பிடுறது, எந்த சார்பை 'dv' ன்னு கூப்பிடுறதுன்னு முடிவு பண்றதுதான்."}
{"unnormalised": "இன்னொரு உபயோகமான நுட்பம் மாற்று வாயிலாக தொகையீடு (u-மாற்றுன்னு கூட சொல்லுவாங்க). உங்ககிட்ட ஒரு தொகையீடுக்குள்ள ஒரு கலப்புச் சார்பு இருந்தா, ∫2x*cos(x^2) dx மாதிரி, நீங்க u = x^2-ன்னு வெச்சுக்கலாம். அப்ப, du = 2x dx. இந்த மதிப்புகளை தொகையீடுக்குள்ள மாத்துங்க, அது ∫cos(u) du-ன்னு ஆகிடும், அதை தீர்க்கிறது ரொம்ப சுலபம்!", "normalised": "இன்னொரு உபயோகமான நுட்பம் பதிலீடு செய்வதன் மூலம் தொகைப்படுத்துவது (u-பதிலீடுன்னும் தெரியும்). உங்ககிட்ட ஒரு கலப்பு சார்பு தொகைக்குள்ள இருந்துச்சுன்னா, இரண்டு x தடவை கொசைன் ஆஃப் x வர்க்கம் d x இன் தொகை மாதிரி, நீங்க u க்கு x வர்க்கம்னு வச்சுக்கலாம். அப்போ, d u இரண்டு x d x க்கு சமம். இந்த மதிப்புகளை தொகைக்குள்ள பதிலீடு பண்ணுங்க, அது கொசைன் ஆஃப் u d u இன் தொகையா மாறிடும், அதை தீர்க்குறது ரொம்ப ஈஸி!"}
{"unnormalised": "கடினமான சார்புகள் பத்தி என்ன நினைக்கிறீங்க? பகுதி பின்னங்கள் போன்ற விஷயங்கள் விகிதமுறு சார்புகளை உடைச்சு உதவலாம் (தொகுதி மற்றும் பகுதியில பல்லுறுப்புக்கோவைகளைக் கொண்ட பின்னங்கள்) எளிமையான வடிவமா தொகையீடு செய்றதுக்கு எளிதாக்கும். உதாரணத்துக்கு, (1/(x^2-1))-ஐ 1/2 * [1/(x-1) - 1/(x+1)]-ன்னு எழுதலாம். அதனால தொகையீடு செய்றது ஒப்பீட்டளவுல சுலபமாயிடும்.", "normalised": "கொஞ்சம் கஷ்டமான சார்புகளைப் பத்தி என்ன சொல்லலாம்? பகுதி பின்னங்கள் போன்ற விஷயங்கள் பகுத்தறிவு சார்புகளை உடைக்க உங்களுக்கு உதவ முடியும் (எண்ணி மற்றும் பகுதியில பல்லுறுப்புக்கோவைகளுடன் பின்னங்கள்) இன்னும் எளிய வடிவங்களா மாத்தி தொகைப்படுத்துறதுக்கு ஈஸியாக்குறதுக்கு. உதாரணமாக, (ஒன்னு வகுத்தல் (x வர்க்கம் மைனஸ் ஒன்னு)) ஒரு பாதி தடவை [ஒன்னு வகுத்தல் (x மைனஸ் ஒன்னு) மைனஸ் ஒன்னு வகுத்தல் (x பிளஸ் ஒன்னு)]னு எழுதலாம். அதனால தொகை ஓரளவுக்கு ஈஸி ஆயிடும்."}
{"unnormalised": "ஒரு பொதுவான கேள்வி என்னன்னா, \"நான் எப்ப எந்த நுட்பத்தை உபயோகிக்கிறது?\". நேர்மையா சொல்லணும்னா, அது பயிற்சி மட்டுமே! சார்புகளோட பெருக்கற்பலன் (பகுதி வாயிலாக தொகையீடு), கலப்புச் சார்புகள் (மாற்று), மற்றும் விகிதமுறு சார்புகள் (பகுதி பின்னங்கள்) தேடுங்க. நீங்க எவ்வளவு அதிகமா தொகையீடுகளைத் தீர்க்கிறீங்களோ, அவ்வளவு அதிகமா எந்த நுட்பத்தை உபயோகிக்கிறதுன்னு கண்டுபிடிக்கிறதுக்கு சிறப்பா இருக்கும். இதை ஒரு புதுசா ஒரு டிஷ் சமைக்க கத்துக்கிறது மாதிரி நினைச்சுக்கோங்க - நிறைய *தட்கா*வோட, கண்டிப்பா!", "normalised": "பொதுவா ஒரு கேள்வி கேப்பாங்க, \"நான் எப்ப ஒவ்வொரு நுட்பத்தையும் உபயோகிக்கிறது?\". உண்மைய சொன்னா, இது எல்லாம் பயிற்சிதான்! சார்புகளின் பெருக்குத்தொகையை பாருங்க (உறுப்புகளாகத் தொகைப்படுத்துதல்), கலப்புச் சார்புகள் (பதிலீடு), மற்றும் பகுத்தறிவு சார்புகள் (பகுதி பின்னங்கள்). நீங்க எவ்வளவுக்கு எவ்வளவு தொகைகளை தீர்க்கிறீங்களோ, அவ்வளவுக்கு அவ்வளவு எந்த நுட்பத்தை உபயோகிக்கணும்னு தெரிஞ்சுக்குவீங்க. இத ஒரு புது டிஷ் சமைக்குற மாதிரி நினச்சுக்கோங்க - நிறைய தாளிப்போட, கண்டிப்பா!"}
{"unnormalised": "அதனால, இது தொகையீட்டுக் கணிதத்தைப் பத்தின ஒரு சுருக்கமான கண்ணோட்டம். கருத்தாக்கங்களைப் புரிஞ்சுக்கிட்டு, பயிற்சி செய்யுங்க, பயிற்சி செய்யுங்க, பயிற்சி செய்யுங்கன்னு ஞாபகம் வெச்சுக்கோங்க! சுலபமான தொகையீடுகளோட ஆரம்பிச்சு படிப்படியா கஷ்டமான தொகையீடுகள் வரைக்கும் வேலை செய்யுங்க. தொகையீட்டுக் மாறிலி C-ஐ மறக்காதீங்க! சந்தோஷமா தொகையீடு செய்யுங்க, பாய்!", "normalised": "ஆக, இது தொகையீட்டு கால்குலஸின் ஒரு சுருக்கமான கண்ணோட்டம். கருத்துக்களைப் புரிஞ்சிக்கிறது மற்றும் பயிற்சி செய்றது, பயிற்சி செய்றது, பயிற்சி செய்றதுதான் எல்லாம்னு ஞாபகம் வச்சுக்கோங்க! எளிய தொகைகளோட ஆரம்பிங்க மற்றும் கொஞ்சம் கொஞ்சமா இன்னும் கஷ்டமானவங்களுக்கு போங்க. தொகையீட்டு மாறிலி C ஐ மறக்காதீங்க! ஹாப்பி இன்டகிரேட்டிங், பாய்!"}
