{"unnormalised": "ஹே கைஸ், தொகையீட்டு நுண்கணிதத்துல கஷ்டப்படுறவங்க வேற யாராவது இருக்கீங்களா? குறிப்பா, வரையறுக்கப்பட்ட தொகையீடுகளைப் புரிஞ்சிக்கிறது எனக்கு ரொம்ப கஷ்டமா இருக்கு. கணக்கீடு பகுதி ஓரளவு பரவாயில்ல, ஆனா ஏன் வளைகோட்டின் கீழ இருக்கிற பரப்ப a புள்ளியில இருந்து b புள்ளி வரைக்கும் (a=2 மற்றும் b=5 ன்னு வச்சுக்கலாம்) கண்டுபிடிக்கிறோம்னு தெரிஞ்சிக்கிறது குழப்பமா இருக்கு. என்னோட பாடப்புத்தகத்துல \"ரீமான் தொகையின் எல்லை\" ன்னு சொல்றாங்க, அது சரியா புரியல. யாராவது ஒரு நல்ல உவமை இல்ல விளக்கம் இருந்தா சொல்லுங்களேன்?", "normalised": "ஹே காய்ஸ், இன்டெக்ரல் கால்குலஸில் யாரேனும் கஷ்டப்படுகிறீர்களா? குறிப்பாக, டெஃபனட் இன்டெக்ரல்களைப் புரிந்துகொள்வது எனக்குக் கடினமாக உள்ளது. கணக்கிடும் பகுதி பரவாயில்லை, ஆனால் a புள்ளியிலிருந்து b புள்ளி வரை (a என்பது இரண்டு மற்றும் b என்பது ஐந்து என்று வைத்துக்கொள்வோம்) ஏன் வளைவின் கீழ் உள்ள பரப்பைக் காண்கிறோம் என்பது குழப்பமாக இருக்கிறது. எனது பாடப்புத்தகம் \"ரீமான் தொகையின் வரம்பு\" என்று கூறுகிறது, அது உண்மையில் புரியவில்லை. யாராவது ஒரு நல்ல ஒப்புமை அல்லது விளக்கத்தைப் பகிர்ந்து கொள்ள முடியுமா?"}
{"unnormalised": "என்னோட பேராசிரியர், டாக்டர். வர்மா, திடப்பொருளின் சுழற்சியின் கன அளவை கணக்கிடுறது மாதிரி சில சூப்பரான அப்ளிகேஷன்களை காட்டினாங்க. அது கொஞ்சம் நல்லா இருந்தது. ஆனா இன்னும் அடிப்படையான விஷயம் தெளிவில்லாத மாதிரி இருக்கு. நாங்க முக்கோணவியல் சார்புகள்லயும் சில கடுமையான கணக்குகளை செஞ்சோம் - sin(x)^2 ஐ 0-ல இருந்து pi/2 வரைக்கும் தொகையீடு செஞ்சோம். பதில கண்டுபிடிக்க ரொம்ப நேரம் ஆச்சு! வரப்போற மிட்-டெர்ம்ல 75% க்கு மேல மார்க் வாங்கணும்னு தான் ட்ரை பண்றேன், அதனால ஏதாவது உதவி இருந்தா நல்லா இருக்கும்!", "normalised": "என் பேராசிரியர், டி-ஆர். வர்மா, ஒரு திடப்பொருளின் சுழற்சியின் அளவைக் கணக்கிடுவது போன்ற சில அருமையான பயன்பாடுகளை எங்களுக்குக் காட்டினார். அது கொஞ்சம் நன்றாக இருந்தது. ஆனால் இன்னும், அடிப்படை கருத்து தெளிவற்றதாக இருக்கிறது. நாம் சில பைத்தியக்காரத்தனமான முக்கோணவியல் சார்புகளுடன் சில சிக்கல்களையும் செய்தோம் - சைன் ஆஃப் x ஸ்கொயரை பூஜ்ஜியத்திற்கும் பை பை இருபதிற்கும் இடையே ஒருங்கிணைத்தல். பதிலீட்டைக் கண்டுபிடிக்க எனக்கு நிறைய நேரம் பிடித்தது! வரவிருக்கும் மிட்-டெர்ம் தேர்வில் எழுபத்தைந்து சதவீதத்திற்கு மேல் மதிப்பெண் பெற நான் முயற்சிக்கிறேன், எனவே ஏதேனும் உதவி பாராட்டத்தக்கது!"}
{"unnormalised": "அதுமட்டுமில்லாம, எல்லா தொகையீட்டு விதிகளையும் எப்படி ஞாபகம் வச்சுக்கிறது? நிறைய இருக்கு! நான் அடிக்கடி அடுக்கு விதியையும் 1/x தொகையீட்டையும் (நிச்சயமா, அது ln|x|) மாத்தி மாத்தி போட்டு குழம்பிக்கிறேன். flashcards பயன்படுத்தலாமா? இல்ல 100+ கணக்குகள செஞ்சு பார்க்கலாமா? உங்களுக்கு எது நல்லா இருக்குன்னு சொல்லுங்க! முன்னாடியே நன்றி, பரீட்சைக்கு தயாராகிட்டு இருக்கற எல்லாருக்கும் வாழ்த்துக்கள்!", "normalised": "மேலும், அனைத்து ஒருங்கிணைப்பு விதிகளையும் நினைவில் கொள்வதற்கான ஏதேனும் உதவிக்குறிப்புகள் உள்ளதா? கிட்டத்தட்ட ஒரு மில்லியன் விதிகள் உள்ளன! பவர் விதியையும், ஒன்றைப் பை x ஆல் வகுப்பதையும் (நிச்சயமாக, இது x இன் தனிப்பட்ட மதிப்பின் இயற்கை மடக்கை) குழப்பிக் கொள்கிறேன். ஒருவேளை ஃப்ளாஷ் கார்டுகளா? அல்லது நூற்றுக்கும் மேற்பட்ட பயிற்சி கணக்குகளை தீர்க்கவா? உங்களுக்கு எது பலன் அளிக்கிறது என்பதை எனக்குத் தெரியப்படுத்துங்கள்! முன்னதாகவே நன்றி, மற்றும் தேர்வுகளுக்குத் தயாராகும் அனைவருக்கும் நல்வாழ்த்துக்கள்!"}
