{"unnormalised": "சரி, கணித மேதைகளே மற்றும் நுண்கணித தோழர்களே, தயாராகுங்கள்! ஏனென்றால் நான் தொகையீட்டுக் கணிதம் பற்றி புலம்பப் போகிறேன். என்னை நம்புங்கள், அதை சமீபத்தில் அனுபவித்த பிறகு, நான் கண்டிப்பாக புலம்பித்தான் ஆக வேண்டும்.", "normalised": "சரி, சக கணித மேதைகளே மற்றும் நுண்கணிதத் தோழர்களே, தயாராகுங்கள், ஏனென்றால் நான் தொகையீட்டுக் கணிதம் பற்றி புலம்பப் போகிறேன். என்னை நம்புங்கள், சமீபத்தில் எனக்கு ஏற்பட்ட அனுபவத்திற்குப் பிறகு, நான் கொட்டித் தீர்க்க வேண்டும்."}
{"unnormalised": "இப்படி கற்பனை செய்து பாருங்கள்: மணி இரவு 2:00, தேநீர் ஆறிவிட்டது, ஒரு கஃபைன் ஏற்றப்பட்ட குரங்கு சமன்பாடுகளை சுவரில் வீசியது போல் இருக்கும் ஒரு கணக்குப் பக்கத்தை நான் வெறித்துப் பார்க்கிறேன். பேராசிரியர் சர்மா, அவருடைய ஆத்மா சாந்தியடையட்டும், ∫(0 முதல் π/2 வரை) sin(x)^3 dx ஐ இந்த நேரத்தில் எங்களுக்கு கொடுப்பது ஏதோ ஒரு வகையில்... ஊக்கமளிப்பதாக நினைக்கிறார்! ஒருவேளை என் பாடப்புத்தகத்தை ஜன்னலுக்கு வெளியே தூக்கி எறிய ஊக்கமளிப்பதாக இருக்கலாம்.", "normalised": "இப்போது, இதை கற்பனை செய்து பாருங்கள்: காலை இரண்டு மணி, தேநீர் ஆறிவிட்டது, மேலும் ஒரு காஃபின் ஏற்றப்பட்ட குரங்கு சமன்பாடுகளை ஒரு சுவரில் வீசியது போல் எழுதப்பட்ட ஒரு கணக்குப் பக்கத்தை நான் வெறித்துப் பார்க்கிறேன். பேராசிரியர் சர்மா, அவருடைய ஆன்மாவுக்கு ஆசிர்வாதம், சைன் x கனமூலத்தின் பூஜ்ஜியத்திலிருந்து பை பை இரண்டு வரையிலான தொகையீட்டை இந்த நேரத்தில் எங்களுக்கு வழங்குவது ஏதோ… ஊக்கமளிப்பதாக நினைக்கிறார்? ஒருவேளை எனது பாடப்புத்தகத்தை ஜன்னலுக்கு வெளியே எறிவதற்குத் தூண்டலாம்."}
{"unnormalised": "நான் என்ன சொல்ல வருகிறேன் என்றால், தொகையீடுகள்! எதற்கு? ஏன் நாம் ஒரு வளைவின் கீழ் உள்ள பரப்பளவைக் கண்டுபிடிக்க வேண்டும்? கட்டிடக் கலைஞர்கள் ஆடம்பரமான கட்டிடங்களை வடிவமைத்து நம்மிடம் 20% அதிகமாக வசூலிக்கவா? அல்லது உறங்கும் போது மேட்ரிக்ஸ்களைப் பார்ப்பதற்கு முன் நான் எவ்வளவு மசாலா டீ குடிக்க முடியும் என்பதை துல்லியமாகக் கணக்கிடவா? சொல்லப்போனால், தூக்கமின்மையைக் கணக்கிட தொகையீடு ஏதேனும் இருக்கிறதா? ஏனென்றால் நான் அந்த அளவில் எல்லையற்ற தூரத்தை நெருங்கிவிட்டதாக நினைக்கிறேன்.", "normalised": "நான் சொல்ல வருவது, தொகையீடுகள்! ஏன்? ஒரு வளைவின் கீழ் உள்ள பரப்பளவைக் கண்டுபிடிக்க வேண்டியது ஏன்? கட்டிடக் கலைஞர்கள் ஆடம்பரமான கட்டிடங்களை வடிவமைத்து, இருபது சதவீதம் அதிகமாக வசூலிக்கவா? அல்லது தூங்கும் முன் எத்தனை மசாலா டீ குடித்தால் அணிவரிசைகளைக் கனவில் காண்பேன் என்பதைத் துல்லியமாகக் கணக்கிடவா? தூக்கம் வராமல் தவிப்பதை கணக்கிட தொகையீடு ஏதேனும் உள்ளதா? ஏனென்றால் நான் அந்த அளவில் முடிவிலியை நெருங்கி வருகிறேன் என்று நினைக்கிறேன்."}
{"unnormalised": "பகுதி தொகையீடு பற்றி ஆரம்பிக்கவே வேண்டாம். u dv? அதைவிட ugh, மிகவும் கடினமானது. ∫ x*e^x dx ஐ எவ்வாறு கையாள்வது என்று கண்டுபிடிக்க நேற்று 3 மணி நேரம் செலவிட்டேன். என் மூளை ஒரு ஒற்றை, வகையீடு செய்ய முடியாத புள்ளியாக ஒருங்கிணைக்கப்படுவது போல் உணர்ந்தேன். கூகிள் கூட என்னைக் காப்பாற்ற முடியவில்லை, அதுவே ஏதோ சொல்கிறது. நான் அதை இழந்துவிட்டதாக என் அண்டை வீட்டார் நினைக்கிறார்கள் என்று நினைக்கிறேன்; நான் அதிகாலை 4:00 மணிக்கு \"சரியான u ஐ தேர்ந்தெடுப்பது\" பற்றி முணுமுணுத்துக் கொண்டிருந்தேன்.", "normalised": "பகுதிப்படுத்தப்பட்ட ஒருங்கிணைப்பைப் பற்றி என்னிடம் பேச வேண்டாம். u d v? அதைவிட மோசமாக, மிகவும் கடினமானது. x பெருக்கல் e இன் அடுக்கு x d x ஐ எவ்வாறு கையாள்வது என்று கண்டுபிடிக்க நேற்று மூன்று மணி நேரம் செலவிட்டேன். எனது மூளை ஒற்றை, வேறுபடுத்த முடியாத புள்ளியாக ஒருங்கிணைக்கப்படுவது போல் உணர்ந்தேன். கூகிள் கூட என்னைக் காப்பாற்ற முடியவில்லை, அது ஒரு பெரிய விஷயம். காலையில் நான்கு மணிக்கு \"சரியான u ஐத் தேர்ந்தெடுப்பது\" பற்றி நான் முணுமுணுத்ததால் எனது பக்கத்து வீட்டுக்காரர் என்னை மனநோயாளியாக நினைத்துவிட்டார்."}
{"unnormalised": "பின்னர் முக்கோணவியல் தொகையீடுகளின் முழு சாம்ராஜ்யமும் உள்ளது. ∫ sin(x)^2 dx? பார்ப்பதற்கு தீங்கு இல்லாதது போல் தெரிகிறது, இல்லையா? தவறு! திடீரென்று, நீங்கள் முக்கோணவியல் அடையாளங்கள், இரட்டை கோண சூத்திரங்கள் மற்றும் ஆழ்ந்த திகில் உணர்வில் மூழ்கிவிடுவீர்கள். இது ஒரு பாலிவுட் நடன எண்ணை வழிநடத்த முயற்சிப்பது போன்றது - ஒரு தவறான படி மற்றும் நீங்கள் கணித அவநம்பிக்கையின் குழியில் விழுகிறீர்கள். சத்தியமாக சொல்கிறேன், கடைசியாக நான் இதைச் செய்தபோது, ​​நான் உலக அமைதிக்கான சூத்திரத்தை தற்செயலாக உருவாக்கினேன். (சும்மா சொன்னேன்… அது உண்மையில் ஒரு பேராசிரியரை நோக்கி வீசப்பட்ட சமோசாவின் பாதையை கணக்கிடுவதற்கான சூத்திரம்.)", "normalised": "பின்னர் முக்கோணவியல் தொகையீடுகளின் முழு சாம்ராஜ்யமும் உள்ளது. சைன் x வர்க்கத்தின் தொகையீடு d x? பார்ப்பதற்கு பாதிப்பில்லாதது போல் தெரிகிறது, இல்லையா? தவறு! திடீரென்று, நீங்கள் முக்கோணவியல் முற்றொருமைகள், இரட்டை கோண சூத்திரங்கள் மற்றும் ஆழ்ந்த பயத்தில் மூழ்கிவிடுகிறீர்கள். ஒரு பாலிவுட் நடன எண்ணை வழிநடத்த முயற்சிப்பது போல் இருக்கிறது – ஒரு தவறு நடந்தாலும், நீங்கள் கணித விரக்தியின் குழியில் விழுகிறீர்கள். நான் சத்தியம் செய்கிறேன், கடைசியாக நான் இதைச் செய்தபோது, ​​உலக அமைதிக்கான சூத்திரத்தை நான் தற்செயலாகக் கண்டுபிடித்தேன். (சும்மா சொன்னேன்… உண்மையில் அது ஒரு பேராசிரியரை நோக்கி எறியப்பட்ட சமோசாவின் பாதையை கணக்கிடுவதற்கான சூத்திரம்.)"}
{"unnormalised": "தந்திரமான தகாத தொகையீடுகளை மறந்துவிடக் கூடாது. ∫(1 முதல் ∞ வரை) 1/x^2 dx. ஓ, அது ஒருமுகமாகி வருகிறதா? சரி, நானும் வேலையை விட்டுவிட்டு கோவாவில் ஒரு டீ கடை வைக்க ஆசைப்படுகிறேன். குறைந்தபட்சம் அப்போது, ​​நான் கையாளும் தொகையீடுகள் தேநீர், சர்க்கரை மற்றும் சரியான பால் விகிதம் பற்றியதாக இருக்கும். மேலும் ஒருமுகத்தன்மை என் வங்கிக் கணக்கில் இருக்கும், சில சுருக்க கணித கருத்தாக இருக்காது.", "normalised": "மேலும் அந்த தந்திரமான முறையற்ற தொகையீடுகளை மறந்துவிடக் கூடாது. ஒன்று முதல் முடிவிலி வரை ஒன்று வகுத்தல் x வர்க்கம் d x. ஓ, அது இணைகிறது, அப்படித்தானே? அப்படியானால், கோவாவில் டீக்கடை வைக்கவேண்டும் என்ற என் ஆசையும் இணைகிறது. குறைந்தபட்சம் அப்போது, நான் டீ, சர்க்கரை மற்றும் சரியான விகிதத்தில் பால் முதல் தண்ணீர் வரை மட்டுமே தொகையீடுகளைக் கையாள்வேன். மேலும் ஒருமைப்பாடு எனது வங்கிக் கணக்கில் இருக்கும், சில சுருக்கமான கணிதக் கருத்தாக்கத்தில் அல்ல."}
{"unnormalised": "சீரியஸாக சொல்லணும்னா, தொகையீட்டுக் கணிதம்... இது ஒவ்வொரு குடும்ப விழாவிற்கும் வந்து, அரசியல் பற்றி சூடான விவாதத்தைத் தொடங்கி, பாத்திரங்களை கழுவ உதவாமல் கிளம்பிச் செல்லும் அந்த உறவினர் போன்றது. நீங்கள் ஒரு குழப்பம், தலைவலி மற்றும் எரியும் கேள்வி: \"நான் ஏன் கஷ்டப்பட்டேன்?\" ஆகியவற்றுடன் விடப்படுகிறீர்கள். ஒரு நாள், எனக்கு இது புரியும். ஒரு நாள், நான் அதை மதிப்பிடுவேன். ஆனால் இன்று அந்த நாள் அல்ல. இன்று, நான் கிரிக்கெட் பார்த்து பொழுதைக் கழிக்கப் போகிறேன். மேலும் ரீமான் தொகைகள் இல்லை என்று பாவனை செய்யப் போகிறேன். பாய், மற்றும் உங்கள் தொகையீடுகள் எப்போதும் ஒருமுகமாக இருக்கட்டும்.", "normalised": "உண்மையைச் சொன்னால், தொகையீட்டுக் கணிதம்... அது ஒவ்வொரு குடும்ப விழாவிற்கும் வரும் உறவினர் போன்றது, அரசியல் பற்றி ஒரு சூடான விவாதத்தைத் தொடங்கி, பாத்திரங்களைக் கழுவுவதற்கு உதவாமல் சென்றுவிடுவார்கள். குழப்பம், தலைவலி மற்றும் எரியும் கேள்வி ஆகியவற்றோடு நீங்கள் விடப்படுகிறீர்கள்: \"நான் ஏன் கவலைப்பட்டேன்?\" ஒருநாள், நான் அதைப் புரிந்து கொள்வேன். ஒருநாள், நான் அதை பாராட்டுவேன். ஆனால் இன்று அந்த நாள் அல்ல. இன்று, நான் கிரிக்கெட் பார்த்து, ரீமான் தொகைகள் இல்லை என்று பாவனை செய்யப் போகிறேன். அமைதியாக இருங்கள், உங்கள் தொகையீடுகள் எப்போதும் ஒருமைப்படட்டும்."}
