{"unnormalised": "27/07/2024 खालारखालि मुंबाइ आव गोख्रै हाग्रा जानानै जिउ खोख्लै जादोंमोन। रेलगाडीनि मावखौथिगिरिफोरनि बादियै लोकेल रेलगाडीफोरा 2 घन्टा बांसिन देरसिनै थांबायनायनि थाखाय यात्रिफोरा गिदिर उफ्रा मोनदोंमोन। CST आरो दादार बादि स्टेसनफोराव बांसिन मानसिफोरा बारग'सोमसिम थांबायोमोन।", "normalised": "मुंबाइआव जोबोर गोख्रै हाग्रा जानानै नैरेजा नैजिब्रै माइथाइनि जुलाइ दाननि नैजिस्नि तारिखाव थांनाय हौवानो खैफोद जादों। रेल बिफाननि बिगोमाफोरनिफ्राय मोननो मोननाय खौरांबायदिब्ला रेलगाड़िया साननैसो घन्टा लेट जानायनि थाखाय थांनाय हौवानो गोबां खैफोद मोनदों। गोबां मानसिफोरा सि-एस-टि आरो दादार बायदि स्टेसनआव आगोलाव मोनाबिलि सिमसोनो थाबाय थानांदों।"}
{"unnormalised": "मेट डिपार्टमेन्ट आ रेड एलर्ट होदों, फैगौ 24 घन्टानि गेजेराव आरोबाव गोख्रै हाग्रा जागोन होन्नानै मिथिहोदों। मानसिफोरनो जाहाथे गेजेननिफ्राय गोजान थायो बेखौनो खावलायहोदों। बृहानमुंबाइ मुनिसिपेल कर्पोरेसन (BMC) आ हेल्पलाइन आरो कन्ट्रोल रुम 24/7 खुलुमनानै दोनदों।", "normalised": "मौसम बिफाना रेड एलर्ट जाहेर खालामदों, जायनि गेजेरजों फैगौ साननैसो घन्टानि गेजेराव आरोबाव गोख्रै हाग्रा जानायनि खौरां मोननो हागोन। मानसिफोरनो जायखि जायाबाबो बाहेरायाव थांनो नाङा होन्ना बुंनाय जादों। बृहनमुंबाइ म्युनिसिपल कर्पोरेसन (बि-एम-सि)-आ मदद लाइन आरो कन्ट्रोल रुमखौ सानफ्रोमबो खुलिनानै दोनदों।"}
{"unnormalised": "बेयावनो, प्लेन उरांनि टाइमटेबिलावबो असर जादोंमोन। मुंबाइनि छत्रपति शिवाजी महाराज इन्टरनेसनल एयारपोर्टनिफ्राय खारनाय बांसिन इन्टरनेसनल प्लेनफोरा देरसिनै थांबायोमोन। यात्रिफोरा 4 घन्टा एबा बेनिख्रुइ बांसिन नायहरनानै दं होन्नानै रिपोर्ट खालामदों।", "normalised": "बेखेबसेयावनो प्लेननि थावनिबो खैफोदआव जादों। मुंबाइनि छत्रपति शिवाजी महाराज इन्टारनेशनल एयारपोर्टनिफ्राय थांनाय गोबां इन्टारनेशनल प्लेनफोरा लेट जादोंमोन। साफारि जानाय मानसिफोरा ब्रै घन्टानि बांसिन सम थांबाय थानायनि खौरां मोनदों।"}
{"unnormalised": "बेखौ सिडनी, अस्ट्रेलियाजों रुजुनानै नाय, जायगायाव 28/07/2024 आव आथिखाल 9:30 AM AEST आरो मोनसे रोखोम गोथां रंजानाय फुंआव। एबा लन्डनआवबो नाय, जायगायाव 12:30 AM BST। नोंनो दिन्थिबाय जे गुबुन गुबुन टाइम जोनफोरा एखे समआव माबोरै गुबुन गुबुन हवा-पानि मोननो हायो।", "normalised": "बेखौ अस्ट्रेलियानि सिडनीजों दाजाबनानै नाय, जायगायाव दा नैजिस्नि जुलाइ नैरेजा नैजिब्रै माइथाइनि गु रिंगाजों थाइनै मिनिट जादों आरो उज्लायनाय सानखौ नुनाय जादों। एबा लण्डनखौनो नाय, जायगायाव बारा रिंगाजों थाइनै मिनिट जादों। बेनो देखायो जे गुबुन गुबुन टाइम जोनफोराव माबोरै एखे समावनो गुबुन गुबुन हवा-पानि जायो।"}
