{"unnormalised": "Thik aseh, kunuba Bharatni samaini ansolkhou bunjina laihouna hanao sanjaihangbai. Thik aseh, thar phwin, maina a \"4 PM ao Chai somoi\" ni lwgw \"Chai somoi...kwthayao...swmbla gwiywmai jawo?\".", "normalised": "थिके, दासो सोरबाया भारताव सम जोनफोरखौ बुजिनायनि सोमोन्दै सोंदोंमोन। ठिक, खैफोद लानो थाखाय रेदि जागोन, मानोना बेयो \"ब्रह्मनि सम ब्रैथा पि-एम आव\" निफ्राय खम आरो \"ब्रह्मनि सम...गोजान जायगायाव...जाथायाव उखैयै\"।"}
{"unnormalised": "Nang nainao, taknikelini, Bharatni wngkhangse lamba longitude dwrwiwi. Baini arthaiya deshani dwi bhagao bwswmthi samai thangnwi thangwi hinwi thangkwinw manw. Mwjang mana! Kolkata ha Mumbai ni agwani ghanta swmthinw jaugohena. Bankao bilikhang bilikhang bwswmthi samai ao khulijo! Angni dukho monna Chennai arw Guwahati ni manw video call ni samai thek khlamnangao! Baini swthainanw, bwkhringini gwrwmbwi gwswthini bwswmthi samai ni manw jangkhongwi thaikhongwi thaplangwi thanga - Indian Standard Time (IST), jai GMT+5:30. Asirbad.", "normalised": "नायनोब्ला, टेक्निकेलि, भारतआ गोलाव लाइननि मोनसे गोलाव बियोम जाखोनाय। बेनो बुजियो जायगायारि समनि थाखाय मुलुगनि गुबुन गुबुन बाहागोआनो थांनो हागौ। साननो हाग्राव, कोलकाताया मुंबाइनिफ्राय बांसिन समनि सिगां जागोन। बेनसाफोरखौ गुबुन गुबुन समआव खोलायनो हागौ! आंनि गरीब गोसोआ सेन्नाइ आरो गुवाहाटीनि गेजेराव भिडियो कलखौ सेडुल खालामनो नाजानाय! बेनि थाखायनो, जों गोर्जोयैनो मोनसे गोरोबथा, सोलेरि सम जोन – भारोतियारि स्टानडार्ड सम (आइ-एस-टि), जाय G-M-टिनि लोगोसे थामजि मिनिट। आशिर्वाद।"}
{"unnormalised": "Hwnw, hwiai gwrwmbai swmbwrwi… mosla thaijakwi. 5:30? Maini kaisa, phaina, 5 ba 6? Thik aseh, Angrejni dosh hamjakho (jaihamjakwi swmblao!). Hwai Allahabad ni kwthayao Mirzapur ni lamba ao nwgsinw thanggwi. Baini manw, pharwi ghanta ao thaikhongwi dunia ni majthaiwi thanao. Hwni arthaiya jadw London ao dupur thaao, hwiai 5:30 PM thaao. Nangna American khulajaini 2 AM ao hwini samai ao bihang. Hasa (arw swmbla misd call) hoijo.", "normalised": "दानिया, बेयो जाग्रा जायगायाव जायो... जाग्रो। बा घन्टा आरो थामजि मिनिट? मानो मोनसे मोजां घन्टा एबा ब्रै घन्टा जाया? ठिक बेलाय, ब्रिटिसफोरनो दोस हो, आं सानो (जेरै जों जेब्लाबो खालामो!)। बेयो मिरजापुर मुंनि टाउननि लांइटुडनि सोमोन्दै, आलाहाबादनि खाथियावनो। बेनि थाखाय, जों जेब्लाबो मुलुगनि बांसिनजों जोम जोम जानो थाखाय थामजि मिनिटआव थायो। बेनो बुजियो जेब्ला लंडनआव बारघन्टा जायो, बेयाव ब्रै थामजि पि-एम जायो। बेनि सोमोन्दै आंनि अमेरिकानि ख'सौवाखौ ब्रै ए-एम आव बुंनो नाजा। रंजानाय (आरो मोननो गोनां कलेस) जाग्रो।"}
{"unnormalised": "Baini manw, naini ha Bharat ao meeting ni samai jothai, naini kwbang gwnang swmwngthwi regional samai ni bhitarwi ni hajar nathing. Jangkhongwi thabai thangwi IST ao somoi jangthaiwi, GMT+5:30 vibe ni jwngthoiwi thangthainw thabai. Arw bwswmthi samai, swmbla, hwiai meeting ni agwani jothaiwi thangthai, mannai thungni somoi fwrnai manthaiwi. Nini hwni jaminni, samai ni niyomni, somoi jwngthwi thaikhongwi thangni nathingni hajar nithing.", "normalised": "बेनि थाखाय, फैगौ समआव नों भारोतआव मोनसे मिटिंआव सेडुल खालामो, बेखौ याद खालामो: गुबुन गुबुन जायगानिनि समनि सोमोन्दै फरायसंनायनि दरखार गैया। गोसोआव लाबानो जाबाय आइ-एस-टि जेब्लाबो रेदि जायो बे गुबुन जायगायाव बेरायनो थाखाय, जेब्लाबो G-M-टि लोगोसे ब्रै घन्टा आरो थामजि मिनिटनि वाइब खालामो। आरो जाना हागौ, मिटिंनि सिगांग्रोखौ खालामनानै नोंनो एसे दुखु मोनो। नों बेखौ जेबो खालामनो दरखार गैया जाहाथे बेयो बारजन्म जानाय आरो सम-जोन-देफाइनि हावानिफ्राय गोथार जायो।"}
