{"unnormalised": "मोनसे सोदोबो आं भारतआव समनि बेले बेलेनि सोमोन्दै सोंदोंमोन। तो, भारतआ Indian Standard Time (IST)खौ मानियो, जाय GMT+5:30। बेयो बुजायो दि लन्डनआव (GMT) 12:00 PMब्ला, भारतआव 5:30 PM जागोन। सोझासो, ना? नाथाय, नायनो गोनां माखासे मोजां बाथ्राफोर दं। उदाहारण स्वरूप, अरुणाचल प्रदेश, जाय बोरोबोनो जायगा, गुर्जराटनिख्रुइबो लगभग 2 घन्टा सिगाङावनो हरखाबोनो नुयो, नाथाय गासै देहाया एउटानो IST आव खामानि मावो। उत्तरपूर्वीयाव खामानियाव गोहो होनो थाखाय बेलेग सम थावनि बाथ्रा बुंदोंमोन, नाथाय बेयो दिनैसिमबो रायजो-राजानि गेजेराव दं।", "normalised": "मोनसेया आं भारतआव समनि फारागनि सोमोन्दै सोंदोंमोन। दा, भारतआ Indian Standard Time (I-S-T)खौ मानियो, जाय G-M-T जों बा घन्टा थामजि मिनिट बारा। बेनो बुजियोब्ला लन्डनाव (G-M-T) बारा बाजिब्ला, भारतआव बाजाबा थामजि जागोन। एकदम सीधा, होननानै सानो नों? नाथाय, साननो गोनां मोनसे मोजां बाथ्रा दं। उदाहारणनि थाखाय, अरुणाचल प्रदेश, जाय गासैबो इउस्त्रोनो मोनसे राज्यो, गुजरातनि सिगां मोननै घन्टासिनो फुं बिलि जायो, नाथाय गासैबो हादोरखौ एखे I-S-T आवसो सोलिहोयो। इउस्त्रन फारसेनि थाखाय मोनसे गुबुन समनि जोनखौ बाहायनानै खामानिखौ मोजां खालामनो सोमोन्दै रायज्लायदोंमोन, नाथाय बेयो दाबो रायजो-राजायाव आगोसार।"}
{"unnormalised": "दानिया, नोंथांआ मुम्बाइ आरो न्यू यार्कनि गेजेराव मोनसे जुरि लानाय देलायनाय मिथिं लानायनि थांखि लादों होननानै सान। न्यू यार्कआ Eastern Time (ET)खौ मानियो, जाय मोनथायनो GMT-5। नाथाय Daylight Saving Time (DST)खौ याद रखिगोन! मार्चनिफ्राय नभेम्बरसिम, बिसोर EDTखौ मानियो, जाय GMT-4। तो, समनि बेले बेलेआ बेलेग बेलेग जानो हागौ। उदाहारण स्वरूप, जुलाइयाव, जों न्यू यार्कआ EDTआव थायोब्ला, न्यू यार्कआव 10:00 AMनि मिथिंआ 7:30 PM IST जागोन। बेयो एसे गोमोनां जायो, तो शेदुल खालामनो सिगां DSTनि स्टाटसखौ हमथाव जागोन!", "normalised": "दानो, मानि ला नों मुम्बाइ आरो निउ इउर्कनि गेजेराव मोनसे कनफारेन्स कल खालामनो नागिरदों। निउ इउर्कआ Eastern Time (E-T)खौ मानियो, जाय गोबां समाव G-M-T निफ्राय स्नि जाखो। नाथाय नों याद राखा Daylight Saving Time (D-S-T)! मार्चनिफ्राय नबेम्बरसिम, बिसोर E-D-T खौनो मानियो, जाय G-M-T निफ्राय ब्रै जाखो। दा, समनि फारागआ सोलायनो हायो। उदाहारणनि थाखाय, जुलाइयाव, निउ इउर्कआ जेब्ला E-D-T आव थायो, निउ इउरकाव दसथा बाजिनि मिटिंआ भारतनि समाव साबा बाजाबा थामजि जागोन। बेयो एसे गोब्राब जायो, दा बेखायनो सेडुल खालामनायनि सिगां D-S-T नि स्टेतासखौ नायफिननो नांगोन!"}
{"unnormalised": "आरो, मोनसे खोथाखौ याद राखि दि सोरजिनाय हाग्रानि देहाफोराव बेलेग बेलेग सम थावनो दं। पाकिस्तानआ GMT+5, बाङ्लादेशआ GMT+6, आरो श्रीलंकाआबो भारतनि बायदिनो GMT+5:30। तो, नोंथाङा दक्षिण एसियानि खामानि मावग्राफोरजों लोगो लादोंब्ला, नोंथाङा बे बेले बेलेफोरखौबो साननानै लानांगोन। सम थावनि कनोभारटार बाहायनाया गासै गोमोनांनिफ्राय बारग'नो थाखाय नोंथांनि मोजां लामा जागोन। TimeAndDate.com बायदिनो वेवसाइतफोर एबा गुगलआव \"10 AM in New York to IST\" साननानैबो शेदुल खालामनायाव जाथायानिफ्राय बारग'नो हायो।", "normalised": "आरोबाव, याद राखा दि मोनसेबां नांज्लाब हादोरनि गुबुन गुबुन समनि जोन थायो। पाकिस्ताना G-M-T जों स्नि जाखो, बाङलादेशा G-M-T जों द' जाखो, आरो श्रीलंकाआबो भारतनि बायदिनो G-M-T जों बा घन्टा थामजि मिनिट बारा। दा, नों जेब्ला साउथ एसियानि लोगोफोरजों खौआरदिनेट खालामो अब्ला बे फारागफोरखौबो साननो गोनां जागोन। समनि जोनखौ सोलायनाय मानोब्लासो नों गोलै जानायनिफ्राय बारग'नो हागोन। टाइम एन डेट डट कम बायदि वेबसाइत नाजानाय आरोबाव गुगलआव नायनो हागोन (\"निउ इउरकाव दसथा बाजिनि मिटिंआ भारतनि समाव\") नों सेडुलनि गोलै जानायनिफ्राय बारग'नो हागोन।"}
