{"unnormalised": "IIT Delhi नि सोधोखोन्दोगिरिफोरा सोरेंगथा लाइनीर इक्वेशनखौ थाबैनो सॉल्व खालामनो थाखाय मोनसे गोदान एल्गोरिदाम डेभेलप खालामदों! बेयो गोब्राब मोननो हागौ, नाथाय बेनि गुबै बाहागोआनो जाबाय 'स्पार्स मेट्रिसेस' मुंनि मोनसे जिरोनि बाहागो। गुबैयैनो, गासैबो थुख्रि थुख्रि नम्बरफोरजों डिइल खालामनायनि बदलायाव, बिसोर इम्पोर्टेन्टफोर, नॉन-जिरो इन्ट्रीजफोरनिफ्राय फोकस् खालामो। बिसोर बुङो दि बे गोदान मेथडआ स्पेसियेलि AI आरो डेटा साइन्सआव बाहायजानाय बायदियै गेदेर डेटासेटजों सोमोन्दो थानाय प्रब्लेमफोरनि थाखाय मोजां खामानि मावो। गिबियाव टेस्ट खालामनायाव थानाय मेथडफोरजों दाजाबला 30% सिमसिन थाबैनो खामानि मावनो हादों!", "normalised": "आइ आइ टि देल्हीनि सोदांफुरिगिरिफोरा लाउकेल समान्थाइखौ थाबैनो मावफुंनो मोनसे गोदान एल्गोरिद’म दिहुनबाय! बेयो जटल मोननो हागौ, नाथाय बेनि गुबै बाहागोयानो जाबाय ‘स्पार्स मेट्रिक्स’। गुबैयै, मोनसे बिराद ग्रेदनि गाज्रि नम्बरजों सोमोन्दो लाखिनायनि बदलायाव, बिसोरो गोनांथि थानायफोराव, नन-जिर’ इन्फ्रिफोराव गोसो होयो। बिसोरो बुङोदि बे गोदान मेथदआ बिराद डेटासेटनि सोमोन्दो थानाय प्रब्लेमफोराव मोजां खामानि मावो, जेरै ए आइ आरो डेटा सायन्सआव बाहायनायफोराव। गिबि टेसफोराव थानाय मेथदनि तुलनायाव थामजि पर्सेन थाब मावनो हानाय दिन्थिदों!"}
{"unnormalised": "बेनिखायनो, बेयो गुबै मानसिफोरनि थाखाय मा बुङो? मोजां, थाबैनो केलकुलेसन खालामनाया थाबैनो आरो मोजां AI मोडलफोर लाबोनो हागौ। मोजां हवा-फानि अनुमान, मोजां मेडिकलनि दिग्नोसिस, एबा आरोबाव एररेट जानाय फिनान्सियेल प्रेडिक्शननि बागै सान। बे गासैबो जटल सोरेंगथा लाइनीर इक्वेशनखौ सॉल्व खालामनायनिफ्राय सोमोन्दो थायो।", "normalised": "बेनिखायनो, बेयो एभारेज मानसिफोरनो मा बुङो? मोजां, थाब एकाउन्ट खालामनायआ थाब आरो मोजां ए आइ मडेल आव लांनो हागौ। साननो हागोन जेरै मौसमनि फिसाफोर, मोजां मेदिखेल दिग्नोसिस, एबा आरो मोजां फाइनेन्सियेल प्रेडिक्सन। बे गासैबो जटल लाउकेल समान्थाइ मावफुंनायनि बाराव सोनारनाय जायो।"}
{"unnormalised": "एल्गोरिदामआ नांगौ जानाय केलकुलेसननि नम्बरखौ खमायनाय मोनसे टेक्निक बाहायो। सानदिहुन नोंथाङा 1000 अननोनायजों 1000 इक्वेशननि मोनसे सिस्टमखौ सॉल्व खालामगासिनो। मोनसे ट्रेडिशनल मेथडआ मिलियन्सनि अपरेसनखौ हमनानै लाबोनांगौ। बे गोदान मेथडआ, मेट्रिक्सनि स्पार्सिटीखौ सोलोखौ बाहायनानै (99% इन्ट्रीजफोरा 0 मोनसेयाव), बेयो केलकुलेसनखौ थोंजोंनो खमायहैयो, जायाखैब्लाबो 1/3rd जों! प्रोटोटाइपनि कोडखौ पाइथन & मेटलेबाव लिरनाय जादों, आरो टिमआ आरोबाव ऑप्टिमाइजेसननि थाखाय C++ आव पोर्ट खालामनो नायगासिनो।", "normalised": "एल्गोरिद’मआ मोनसे टेक्निक बाहायो जेया जोनोम जानांगौ एकाउन्टखौ खमायनो हायो। सानना ला मोनसे रोजा समान्थाइखौ मोनसे रोजा अननोनजों मावफुंदों। मोनसे ट्रेदिस्नेल मेथदआ मिलियन अपारेसनजों सोमोन्दो लाखिनो हागौ। बे गोदान मेथदआ, मेट्रिक्सनि स्पार्सिटिखौ मोजांङै बाहायनानै (सानना ला थामि मोनजायोनि गुबै नोंनायफोरा जिर’ जायो), बेयो एकाउन्टखौ खमायनानै लाबोयो, मोनसे थार्डजों जानांगौ। प्रटटाइपनि खदखौ पाइथन आरो एम ए टि एल ए बि आव लिरनाय जादों, आरो टिमआ बेखौ सि फ्लास फ्लासआव आरो मोजां खालामनो नाजागासिनो दं।"}
{"unnormalised": "टिम, मेथेमेटिक्स डिपार्टमेन्टनि प्रोफेसर मेहराजों लीड खालामजानाया दासिम एल्गोरिदामखौ मोजां खालामनो थाखाय आरो रियल-वर्ल्ड सिनारियोआव बेनि एप्लिकेसनखौ नायनो थाखाय फंडिं नागिरगासिनो। प्रोफेसर मेहराजो आसा खालामदों दि बे ब्रेकट्रुआ आरोबाव स्टुडेन्टफोरनो मेथेमेटिक्सआव रिसर्च खालामनो आरो जोंनि बुहुमनि गोनांथार प्रब्लेमफोरखौ सॉल्व खालामनो थाखाय हेफाजाब होगोन। बिसोरो फैबाय थानाय बोसोरनि 12/2024 नि लाउनाव एप्लाइद मेथेमेटिक्स जर्नलाव मोनसे डिटेल्सनि पेपर पब्लिस खालामनो सानदों।", "normalised": "टिमखौ मेथमेटिक्स डिपार्टमेन्टनि प्रोफेसर मेहराया दैदेनगासिनो दं, बियो दासिमबो एल्गोरिद’मखौ आरो मोजां खालामनो आरो रियाल-वल्र्ड सिनारियोआव बेनि एप्लाइ खालामनायखौ नायनो रां लुगासिनो दं। प्रोफेसर मेहराया आशा खालामदोंदि बे ब्रेकथ्रुया आरो गोबां स्टुडेन्टफोरनो मेथमेटिक्सआव रिर्सस लांनो आरो जहाननि गोनां प्रब्लेमफोरखौ मावफुंनो हेफाजाब होगोन। बिसोरो डिटेल पेपरखौ जौर्नेल अफ एप्लाइड मेब्सआव बे बोसोरनि उनाव, दिसेम्बर दोहजार ब्रैजिब्रैनि लाउलावआव फोसावनो प्लान खालामदों।"}
