{"unnormalised": "आं लिनियार एल्जेब्रा बुजिनो थांनाय जादों। जायोब्लाबो सोरबा इइगेनभेक्टर आरो इइगेन भेलुखौ रोखा रावजों बुंलायहरनो हागोन नामा, खासखौनो बिसोरखौ माबोरै गोरोबलायनाय थासारियाव बाहायनाय जाखो? आंनि टेक्स्टबुकआ बेखौ रोखायावनो बुंफुङाखै।", "normalised": "आं लिनियार एल्जेब्रा बुजिनो थांनाय मोन। सोरबा एइगेनभेक्टर आरो एइगेनभेलुखौ गुसुं रावजों फोरमायनो हागोन नामा, खासखौनो बेफोरखौ सोरजिमुआव माबोरै बाहायनाय जायो? आंनि टेक्स्टबुकआ बुजिनो थांनाय खालामदिया।"}
{"unnormalised": "ठिकायनो, नोंहा मोनसे मेट्रिक्स दं होननानै सान, बियो 'A' होननानै बुंलाय। दा, नों 'A' खौ भेक्टर, 'v' जों सानजाब्ला, नोंहा गुबुन भेक्टर मोनगोन। मोनसे इइगेनभेक्टरआ मोनसे गुबुन भेक्टर 'v' जायो, जायखौ 'A' जों सानजाब्ला, बेयो स्केलआवसो सोलायो, दिरेक्सनआव नङा। बेयो जाय मानजों स्केल जायो बेखौ इइगेनभेलु बुङो, बेखौ 'λ' होननानै लिरनाय जायो। ठिकायनो, बेफोरबादि सान: जुदि 'A' आ मोनसे सोलायनायखौ फोरमायोब्ला, इइगेनभेक्टर 'v' आ मोनसे भेक्टर जायो, जाय सोलायनायनि उनावबो थाबाय थायो, बेयो जास्ट λ नि फारसेजों बोखां जायो एबा खम जायो। इइगेनभेलु आरो इइगेनभेक्टरखौ साननाया बांसिनो पोलिनोमियल इकुवेसनखौ सोलुब खालामनो हानाय जायो; क्यारेक्टरिस्टिक पोलिनोमियल det(A - λI) = 0 नि रुट्सखौ मोननाया नोंनो इइगेनभेलुखौ होयो, जायगायाव 'I' आ आइडेन्टिटि मेट्रिक्स जायो। 3x3 मेट्रिक्सआव, बेयो एसे बांसिन खामानि मावनांगोन, खासखौनो इइगेनभेलुफोरा खम्प्लेक्स जायोब्ला। नोंनो क्लास 11 नि मेथ्सनिफ्राय नोंनि खम्प्लेक्स नम्बर मानिपुलेसनखौ याद खालामफिननांगोन नामा!", "normalised": "गेबोनो, साननो हादो नोंहा मोनसे मेट्रिक्स दं, बेखौ 'ए' बुंगोन। दानो, नों 'ए' खौ मोनसे भेक्टर, 'भि'जों सानजाब्ला, नोंहा आरो मोनसे भेक्टर मोनगोन। मोनसे एइगेनभेक्टरआ मोनसे गोरोबथा भेक्टर 'भि' जाय, 'ए'जों सानजाब्ला, सोलायनायखौसो बांहोगोन, दिरेकसन नङा। बेखौ माब्लाबा बांहोनायखौ एइगेनभेलु बुङो, बेखौ 'लेम्डा'नो फोथायहरो। बेनिखायनो, इक्वेसनआ ए टाइमस भि इक्वेल्स लेम्डा टाइमस भि। बेखौ बेबादिनो सानदो: जुदि 'ए'आ सोलायनायखौ फोरमायहोयोब्ला, एइगेनभेक्टर 'भि'आ मोनसे भेक्टर जाय सोलायनायनि उनावबो मेलिनानै थायो, लेम्डानि मोनसे फेक्टरजों बांहोनानै एबा खम खालामनानै। एइगेनभेलु आरो एइगेनभेक्टरखौ हिसाब खालामनाया गोबांआवनो पोलिनमियेल इक्वेसनखौ सोलुसन खालामनो नांगौ; क्यारेक्टरिस्टिक पोलिनमियेल दिडारमिनेन्ट अफ ए माइनस लेम्डा आइ इक्वेल्स जिरोआ नोंनो एइगेनभेलुखौ होयो, जायगायाव 'आइ'आ आइडेन्टिटी मेट्रिक्स। थ्रि बाइ थ्रि मेट्रिक्सआव, बेया माखासे बां खामानि खालामनो नांगोन, खासखौनो एइगेनभेलुफोरा खमफलेक्सब्ला। नोंनो क्लास इलेभेन्टनि मेथ्सनिफ्राय खमफलेक्स नम्बरनि बाहायनायखौ मोनसेनो नांगोन!"}
{"unnormalised": "ठिकायनो, बिसोरखौ बबेयाव बाहायो? मोनसे गिदिर एप्लिकेसनआ गुगलनि पेजरेङ्क एल्गोरिदमाव दं। इन्टरनेटखौ मोनसे गोबां नेटओर्क बादि फोरमायनो हागोन, वेब पेजफोरखौ नोड बादि आरो लिंकफोरखौ एज बादि। पेजरेङ्कआ लिंक मेट्रिक्सनि गिदिर इइगेनभेलुजों जोहोलाव इइगेनभेक्टरखौ बाहायो हर पेजनि रिलेटिभ इम्पर्टेन्सखौ सिगाङावनो ठिक खालामनो थाखाय। गुबुन एप्लिकेसनआ इमेज कम्प्रेसोन टेक्निकआव दं जायखौ प्रिन्सिपल कम्पोनेन्ट एनालाइसिस (PCA) बुङो। PCA आ इइगेनभेक्टरखौ इमेजनि प्रिन्सिपल कम्पोनेन्टखौ सिनायनो थाखाय बाहायो, नोंनो डेटा साइखौ गोबां इन्फर्मेसनखौ गोमायै खमायनो थाखाय। नोंहा 1024x768 पिक्सेलनि इमेज दं होननानै बुं, नों PCA खौ बाहायनो हागोन आरो बांसिन इमेज इन्फर्मेसनखौ फोरमायनाय 100 इइगेनभेक्टरखौसो थाखोनानै लाखिनो हागोन। फिजिक्सआव, बिसोरखौ मोनसे सिस्टेमनि नर्मेल मोड अफ भाइब्रेसनखौ मोननो थाखाय बाहायो, बेयो मोलिक्युलसो जानानै था एबा ब्रिजसो जानानै था!", "normalised": "बेनिखायनो, बेफोरखौ बियाव बाहायनाय जायो? मोनसे गोनांथार एप्लिकेसनआ गुगलनि पेज रेंक एल्गोरिदमाव। इन्टारनेटखौ मोनसे देरसिन नेटवर्क बादि फोरमायनो हागोन, वेब पेजफोरा नोड्स बादि आरो लिंकफोरा एज बादि। पेज रेंका लिंक मेट्रिक्सनि देरसिन एइगेनभेलुजों सोमोन्दो थानाय एइगेनभेक्टरखौ बाहायनानै मोनफ्रोमबो पेजनि रिलाटिब गोनांथिखौ थि खालामो। आरो मोनसे एप्लिकेसनआ इमेज खम्प्रेशन टेक्निक्स बादि पि-सि-ए। पि-सि-एआ इमेजनि प्रिन्सिपल खम्फनेन्टखौ सिनायनो एइगेनभेक्टरखौ बाहायो, नोंनो गोबां खौरांखौ गोमानानै थाबायनो गैयै डाटा साइजखौ खमायनो होयो। सानदो नोंहा वान थाउजेन्ट एन्ड ट्विनटि फोर बाइ सेभेन हानद्रेद एन्ड सिक्सटि एट फिक्सेलनि मोनसे इमेज दं, नों पि-सि-एखौ बाहायनो हागोन आरो इमेजनि गोबांथार खौरांखौ फोरमायहोनाय उनथि मोनसे एइगेनभेक्टरखौसो लाखिनो हागोन। फिजिक्सआव, बेफोरखौ मोनसे सिस्टमनि नर्मेल मोड अफ भाइब्रेसनखौ मोननो बाहायो, बेया मोलिक्युल एबा ब्रिज जायो!"}
{"unnormalised": "आसोलते, इइगेनभेलु आरो इइगेनभेक्टरफोरा गोब्राब सिस्टेमखौ रोखा खालामनो मदद खालामो। बे \"इनभेरियेन्ट\" दिरेक्सन आरो स्केलिं फेक्टरखौ सिनायनानै, जों मोनसे लिनियार ट्रान्सफरमेसोनआ मोनसे स्पेसआव माबोरै खामानि मावो बेखौ बुजिनो हागोन आरो बे बुजिनायखौ गुबुन गुबुन फिल्डआव प्रोब्लमखौ सोलुब खालामनो थाखाय बाहायो। लिनियार दिफरेंसियेल इकुवेसननि सिस्टेमखौ सोलुब खालामनायावबो (जेरै dx/dt = Ax), मेट्रिक्स 'A' नि इइगेनभेलु λ1 आरो λ2 खौ मोननाया मोनसे क्रिटिकल गिबि स्टेप जायो। एसे एक्जाम्पल नाय आरो बिसोरखौ सोलुब खालामनो चेष्टा खालाम; प्रेक्टिसा गोबां मदद खालामो!", "normalised": "गोनांथिजों, एइगेनभेलु आरो एइगेनभेक्टरआ खमफलेक्स सिस्टमखौ रोजा खालामनो मदद होयो। बे \"इनभेरियान्ट\" दिरेक्सन आरो स्केलिंग फेक्टरखौ सिनायनानै, जों मोनसे लिनियार ट्रानस्फर्मेशनआ मोनसे स्पेसआव माबोरै खामानि मावो बेखौ बुजिनो हायो आरो बे खौरां बाहायनानै गुबुन गुबुन फिल्डआव प्रब्लेमखौ सोलुसन खालामनो हायो। लिनियार दिफरेंसियल इक्वेसननि मोनसे सिस्टमखौ सोलुसन खालामनायबादियावबो (दा० नि० दि एक्स डिभाइडेड बाइ दि टि इक्वेल्स ए एक्स), मेट्रिक्स 'ए'नि एइगेनभेलु लेम्डा वान आरो लेम्डा टुखौ मोननोया मोनसे गोनांथार गिबि स्टेप। माखासे एक्जाम्पलखौ नाय आरो बेफोरखौ सोलुसन खालामनो नाजा; प्रेक्टिसा गोबां मदद होयो!"}
