{"unnormalised": "हाय गासैखौ, आं मोनसे Linear Algebra नि प्रब्लेमआव गोरोन्थारि जादों। बेयो eigenvalues आरो eigenvectors नि सोमोन्दै सोंदों, आरो आं बेखौ बुजियोनो हायाखै! आं बे बेसिक कन्सेप्टखौ बुजियो, determinants आरो matrices आरो बेफोरबायदि, नाथाय बिसोर बेफोरबायदि characteristic equation दिहुननायफोरखौ होब्ला, आं थाबैनो खमायनो। जेरावबो माबेबा टिप्स दं नामा? स्पेसियेलि नोंथांआ आं 5 बोसोर बैसोनि बादि बुंनो हागोन नामा, हाहा!", "normalised": "हाय गाबोनखौ, आं एसे लिनियार आलजेब्रा प्रब्लेमआव थाब जायो। बेयो आइगेनभेलु आरो आइगेनभेक्टरनि सोमोन्दै सोंदों, आरो आं बेखौ बुजियाखै! आं बेयाव गुसुं जोबजासिम बुजिनो हायाखै! आं मोनसे गुसुं कन्सेप्ट, डिटरमिनेंट्स आरो मेट्रिक्सफोरखौ बुजिदों, नाथाय बेयो सोमोन्दै क्यारेक्टरिस्टिक इक्वेसनखौ मोननो नाजानायनि बादिब्ला, आं थाब जानानै थाखोयो। जायखि जाया टिप्स दं नामा? नों बेखौ आंनाव बा बोसोरनि बादि बुंनो हायाबाबो, हा हा!"}
{"unnormalised": "आं 3x3 matrix जों खामानि मावगासिनो, आरो प्रोफेसोरआ रो अपारेसन बाहायनानै सिम्पलिफाइ खालामनो बुङो, नाथाय आं बेखौ गोरोन्थारि खालामनो जोबोरसिगोन। आं सानो फिसाया लामा = 2, 4, -1 बादि (आं बेखौ थिक हिसाब खालामदों नामा मिथिया), नाथाय आं eigenvectors आव थांनो हायो नामा सानो। मेट्रिक्सआ बेफोरबायदि:", "normalised": "आं थ्रि बाइ थ्रि मेट्रिक्सनि सोमोन्दै खामानि मावदों, आरो प्रोफेसारआ रो अपारेसनखौ सिम्पलिफाय खालामनो नाजानायनि बादिब्ला बुंगो, नाथाय आं बेखौ बांसिन गिदिर खालामनानै दोनखोयो। आं सानो जाहोना लाब्डा इक्वेल थु, फर, माइनस वाननि बादि (आं बेखौ थिक खालामदों नामा मिथिया), नाथाय आं आइगेनभेक्टरफोरखौ मोननो हायाखै। मेट्रिक्सआ बेबादिनो जाखो:"}
{"unnormalised": "[[1, 2, 1],", "normalised": "ओपेन ब्रेकेट ओपेन ब्रेकेट वान, थु, वान क्लोज ब्रेकेट,"}
{"unnormalised": "[2, 1, 2],", "normalised": "ओपेन ब्रेकेट थु, वान, थु क्लोज ब्रेकेट,"}
{"unnormalised": "[1, 2, 1]].", "normalised": "ओपेन ब्रेकेट वान, थु, वान क्लोज ब्रेकेट क्लोज ब्रेकेट।"}
{"unnormalised": "जेरावबो सोमोन्दो थानाय प्रस्नखौ सोलुइसन खालामदोंब्ला, नोंथांआ आंआव स्टेप बाइ स्टेप बोहैनानै लांनो हागोन नामा?", "normalised": "जायखि जाया बेबायदिनो सल्व खालामदोंब्ला, नों आंनिखौ स्टेप बाइ स्टेप बुंहरनो हागोन नामा?"}
{"unnormalised": "आरो बे eigenvalue eigenvector कन्सेप्ट आरो माबेबा रियल-वल्ड एप्लिकेसननि गेजेराव सोमोन्दो दं नामा? आं जेरावबा फरायदोंमोन गुगुलआ बेखौ पेस रेङ्कनि थाखाय बाहायो! बेयो थिक नामा? जेरावबो रियल वल्डनि एक्जाम्पलआ आं बुजिनो आरो कन्सेप्टखौ देलि जानायजों सोमोन्दो लाखिनो हेफाजाब होगोन।", "normalised": "आरो बे आइगेनभेलु आइगेनभेक्टर कन्सेप्ट आरो सोमोन्दै जिउनि खामानि मावनायनि गेजेराव सोमोन्दो दं नामा? आं मोनसे जायगायाव फरायदोंमोन जे जि-ओ-ओ-जि-एल-इ बेखौ पेज रेनकिंगनि थाखाय बाहायो! बेयो थिक नामा? जायखि जाया जिउनि एक्जाम्पलआ आंनि कन्सेप्टखौ बुजिनो आरो दिनैनि थासारिनि सोमोन्दै बुजिनो मदद खालामगोन।"}
{"unnormalised": "जेरावबो हेफाजाबनि थाखाय धन्यबाद! आं बेखौ 25/12/2024 डेडलाइननि सिगां सोलुइसन खालामनो नांगौ! आसा खालामो जेरावबो एक्सफर्टनिफ्राय क्लियार बुजियोनो हानाय सोलुइसन मोनगोन!", "normalised": "नोंथाङा मदद खालामनायनि थाखाय धन्यबाद! आं बेखौ ट्वान्टि फिफ्थ डिसेम्बर थु थावजेन्ट ट्वान्टि फर देडलाइननि सिगां ब्रेक खालामनो नांगोन! आसा खालामो जे जायखि जाया एक्सपर्टनिफ्राय गुसुं बुजिनाय सलुसनखौ मोननो हागोन!"}
