{"unnormalised": "New Delhi: The Ministry of Education has mandated that all Higher Education Institutions (HEIs) implement the Academic Bank of Credits (ABC) ID for students starting AY 2024-25. The ABC ID, a 12-digit unique identifier (e.g., 1234-5678-9012) is aimed at facilitating credit transfer and academic mobility across different institutions. The Univ Grants Commission (UGC) has urged institutions to integrate the ABC ID into their admission and examination processes.", "normalised": "New Delhi: The Ministry of Education has mandated that all Higher Education Institutions (H-E-I-s) implement the Academic Bank of Credits (A-B-C) I-D for students starting A-Y two thousand twenty four to twenty five. The A-B-C I-D, a twelve-digit unique identifier (for example, one two three four dash five six seven eight dash nine zero one two) is aimed at facilitating credit transfer and academic mobility across different institutions. The University Grants Commission (U-G-C) has urged institutions to integrate the A-B-C I-D into their admission and examination processes."}
{"unnormalised": "Similarly, the Ministry of Labour & Employment is advocating for the universal adoption of the e-Shram card (e.g., 12345678901234567890) for all workers in the unorganized sector. This 20-digit identifier will enable better tracking of employment trends and facilitate access to social security benefits. Labour officials stated that registration drives will be conducted across various states to ensure maximum enrolment. The e-Shram portal has already registered over 28.5 cr workers.", "normalised": "Similarly, the Ministry of Labour and Employment is advocating for the universal adoption of the e-Shram card (for example, one two three four five six seven eight nine zero one two three four five six seven eight nine zero) for all workers in the unorganized sector. This twenty-digit identifier will enable better tracking of employment trends and facilitate access to social security benefits. Labour officials stated that registration drives will be conducted across various states to ensure maximum enrolment. The e-Shram portal has already registered over twenty eight point five crore workers."}
{"unnormalised": "Sources indicate that linking the ABC ID and e-Shram card with Aadhaar no. 9876-5432-1098 is being considered to streamline citizen data and improve service delivery. While the government emphasizes data security, concerns regarding privacy remain. A senior official from the IT ministry stated, \"Our priority is to ensure data privacy in compliance with IT Act 2000 while facilitating seamless data sharing for better governance.\"", "normalised": "Sources indicate that linking the A-B-C I-D and e-Shram card with Aadhaar number nine eight seven six dash five four three two dash one zero nine eight is being considered to streamline citizen data and improve service delivery. While the government emphasizes data security, concerns regarding privacy remain. A senior official from the I-T ministry stated, \"Our priority is to ensure data privacy in compliance with I-T Act two thousand while facilitating seamless data sharing for better governance.\""}
