{"unnormalised": "A minor bureaucratic snafu at the UPSC headquarters in Delhi has left several candidates sweating. Apparently, errors crept into the admit cards for the upcoming Civil Services exam slated for 28/05/2024. While most received their hall tickets without a hitch, some candidates found discrepancies in their Roll No. and application details.", "normalised": "A minor bureaucratic snafu at the U-P-S-C headquarters in Delhi has left several candidates sweating. Apparently, errors crept into the admit cards for the upcoming Civil Services exam slated for twenty eighth May two thousand and twenty four. While most received their hall tickets without a hitch, some candidates found discrepancies in their Roll Number and application details."}
{"unnormalised": "One such aspirant, Aisha Khan, shared her experience online. Her Aadhaar No. and date of birth were correctly printed, but the photograph on her admit card belonged to someone else. Another candidate, Mr. Rakesh Kumar, reported a mismatch between his registration no. - 1234567890 - and the exam center assigned to him. He was allotted a center in Guwahati, whereas he had opted for Delhi as his preferred location.", "normalised": "One such aspirant, Aisha Khan, shared her experience online. Her Aadhaar Number and date of birth were correctly printed, but the photograph on her admit card belonged to someone else. Another candidate, Mister Rakesh Kumar, reported a mismatch between his registration number - one two three four five six seven eight nine zero - and the exam center assigned to him. He was allotted a center in Guwahati, whereas he had opted for Delhi as his preferred location."}
{"unnormalised": "UPSC officials have acknowledged the issue and assured affected candidates that the problems will be resolved ASAP. They've urged students to contact the helpline using their registration ID, mentioning the error along with their application form ref number- UPSC/CSE/2024/123. Further, they assured that no candidate would be barred from appearing for the exam due to these technical glitches and that they would accept alternate ID proof like PAN card along with a printed copy of the email communication as a temporary measure.", "normalised": "U-P-S-C officials have acknowledged the issue and assured affected candidates that the problems will be resolved as soon as possible. They've urged students to contact the helpline using their registration I-D, mentioning the error along with their application form reference number- U-P-S-C slash C-S-E slash two thousand and twenty four slash one two three. Further, they assured that no candidate would be barred from appearing for the exam due to these technical glitches and that they would accept alternate I-D proof like P-A-N card along with a printed copy of the email communication as a temporary measure."}
{"unnormalised": "Candidates have been advised to verify their details carefully before the date, 28/05/2024, and report any discrepancy immediately. The commission hopes to rectify these issues before the exam date, ensuring a smooth and fair process for all.", "normalised": "Candidates have been advised to verify their details carefully before the date, twenty eighth May two thousand and twenty four, and report any discrepancy immediately. The commission hopes to rectify these issues before the exam date, ensuring a smooth and fair process for all."}
