{"unnormalised": "What's the deal with all these different IDs we need in India? It's kinda crazy, right? Like, you got your Aadhaar, then your PAN card, plus your voter ID...and now I'm applying for a job and they're asking for my Employee Provident Fund (EPF) number UAN-1234567890 and my professional tax ID! It's all a bit much, tbh.", "normalised": "What is the deal with all these different I-Ds we need in India? It is kind of crazy, right? Like, you got your Aadhaar, then your P-A-N card, plus your voter I-D... and now I am applying for a job and they are asking for my Employee Provident Fund (E-P-F) number U-A-N-one two three four five six seven eight nine zero and my professional tax I-D! It is all a bit much, to be honest."}
{"unnormalised": "Seriously though, I'm trying to figure out why so many different IDs are needed. I get that Aadhaar is supposed to be like, *the* all-in-one, but it doesn't seem to cover everything. My college is also asking me to verify my identity with my registration number, which is a random string of numbers and letters, like DU/REG/2020/1234. Plus, even for freelance work now they want a GSTIN (like 07AABCU1234A1Z0) so they can file taxes correctly.", "normalised": "Seriously though, I am trying to figure out why so many different I-Ds are needed. I get that Aadhaar is supposed to be like, the all-in-one, but it does not seem to cover everything. My college is also asking me to verify my identity with my registration number, which is a random string of numbers and letters, like D-U slash R-E-G slash two thousand and twenty slash one two three four. Plus, even for freelance work now they want a G-S-T-I-N (like zero seven A-A-B-C-U one two three four A one Z zero) so they can file taxes correctly."}
{"unnormalised": "Anyone have the inside scoop on this? Is there a way to consolidate all these identifiers? Or is this just something we have to live with in India? And does anyone know if my SSLC marks card number will also be needed soon for opening bank account? My elder sister had to apply for her PAN card to open bank account in SBI, is it compulsory?", "normalised": "Anyone have the inside scoop on this? Is there a way to consolidate all these identifiers? Or is this just something we have to live with in India? And does anyone know if my S-S-L-C marks card number will also be needed soon for opening bank account? My elder sister had to apply for her P-A-N card to open bank account in S-B-I, is it compulsory?"}
