{"unnormalised": "اَکھ آتش لگی اَج سوٗبکہِ ٲسہِ پَرۍ، ڈی ایل ایف سائبر ہب گڑگاؤں، ہریانہَس منٛز، تَقریٖبَن تَرٛے بجے سوبحہٕ۔ ابتدائی رپورٹَن مُطٲبِق اَگُن ٲس یُس شُرُوع باورچی خٲنہٕ علاقَس منٛز \"دی بیئر کیفے\" مَنٛز یُس وٲقیہٕ یونٹ نمبر 4، گراؤنڈ فلور، سائبر ہب، ڈی ایل ایف فیز 2، گڑگاؤں، ہریانہ، 122002۔ فایَر فائٹرن اوس مَختَلف سٹیشَنَن پؠٹھ روانہٕ کَرنہٕ آمت تہٕ تیمَن کوٚر دۅن گھنٹَن کھۅتہٕ زیٛادٕ اَگُنَس سٟتؠ جَنٛگ۔", "normalised": "اَج صُبح سویرے تقریباً تریے صِفر صِفر اے-ایم بجے ڈی-ایل-ایف سائبر ہَب گُڑگاؤں، ہریانہَس منز آگ لگی۔ ابتدائی خبروں مَنز چھُ یِم اشارہ دِنہ زِ یہ آگ \"دی بیئر کیفے\" یَس کِچن ایریا مَنز واتِتھ یُونِٹ نمبر چار، گراؤنڈ فلور، سائبر ہَب، ڈی-ایل-ایف فیز دوئم، گُڑگاؤں، ہریانہ، ون ٹو ٹو زیرو زیرو ٹو پیٹھ واقع چھُ۔ فائر فائٹرَن ہَو مُختَلف سٹیشنَن پؠٹھ روانہ کَرنہ آے تہٕ دۅن گھنٹَن کھوتہٕ زیٛادٕ مودَتھ شعلَن سٟتؠ جنگ لَڑنہٕ۔"}
{"unnormalised": "اگرچہٕ اَگُنَس ہُنٛد سبب چھُ حٲلِیَن تَحقیٖقاتَس تَحت، حُکامَن دِت اشارہٕ زِ غلط برقی وایرِنگ آسہٕ بِلاوَس یِوان۔ خُوش قسمتی سان، یِمہِ ٲس سوٗبکہِ بَد تِم سَمِیَس موجوٗد ٲسَن دَفترِی کَرمچاری یِمَن کوٚنہِ قسَمَتُک نُقصان نہٕ رپورٹ کَرنہٕ آمُت۔ تاہم، مَشہوٗر ریسٹورینٹ، یَتھ ہُند ایڈریس چھُ تہِ درج شاپ نمبر 109-112، فسٹ فلور، سائبر ہب، ڈی ایل ایف سائبر سٹی، فیز II، سیکٹر 24، گُروگرام، ہریانہ 122022، یَتھ رَس گَیو زیٛادٕ نُقصان۔", "normalised": "حالانکہ آگ لَگنُک وَجہ ہَے تَحقیٖقات تَلے، مَگر حکامَن ہَے اشارہ دِتھ زِ خرٲب برقی وائرنگ ہَے یِمِچ وَجہ بَنِتھ۔ خۄش قِسَمتی سٟتؠ، چُونکہ یہِ صُبح کس پَرہَن اوس، تَتھ کِنؠ کم عملہٕ موجود اوس، تہٕ کُنہِ نقصانُک وٲقِعہ نَے رِپۄرٹ گَرنہٕ آمت۔ تاہم، مشہور ریسٹورنٹ، یَتھُک ایڈریس چھُ شاپ وَن زیرو نائن ٹو وَن وَن ٹو، فرسٹ فلور، سائبر ہَب، ڈی-ایل-ایف سائبر سٹی، فیز دوئم، سیکٹر ٹوَنٹی فور، گُرُگرام، ہریانہ وَن ٹو ٹو زیرو ٹو ٹو وَیْن رَجِستر کَرنہٕ آمت، یَتھ اوس بھاری نقصان وَتھمُت۔"}
{"unnormalised": "اَکھ سَرکٲری بَیَان چھُ متوقع اَج شامہٕ گڑگاؤں مُنسپل کارپوریشن (جی ایم سی) طَرفہٕ، یِمَن ہُند دفتری پتہ چھُ موجود سیکٹر 44، گُروگرام، ہریانہ، پن کوڈ 122003، مزید تفصیلات فرٲہَم کَرنہٕ واستی۔ واقعہ چھُ پَیدا کَرمُت تَشویش آتش سِفتی پروٹوکولَن مُتَعَلِق کَمَرشِیَل ادارَن منٛز، خٲص کَر سائبر ہَب منٛز، یُس اَکھ اَہَم کٲروبٲر تہٕ تفریحی مرکز چھُ دلی این سی آر عَلاقَس منٛز۔", "normalised": "گُڑگاؤں میونسپل کارپوریشن (جی-ایم-سی) ہُنٛد دَفترٕک ایڈریس سیکٹر فۄرٹی فۄر، گُرُگرام، ہریانہ، پن کوڈ وَن ٹو ٹو زیرو زیرو تھری چھُ، تِمَن چھُ اَج رَسمی بَیٲن دِنُک اُمید، یَتھ مَنز مزید تفصیٖلات شٲمِل ہٮو۔ واقعَس ہَے تجارتی اِدارَن مَنز آگٕچ حِفٲظتی ضوابِطَن مُتَعَلِق تَشویٖش پٲدٕ کٔرِتھ، خَصُوصَن سائبر ہَب مَنز، یُس دِلی این-سی-آر خطس مَنز اَکھ اہم تِجارَتی تہٕ تفریحی مرکز چھُ۔"}
