{"unnormalised": "ٹھیک ہے، توہہ چھوو ممبئی منٛز اَکھ دفتری جگہ لبنہٕ خٲطرٕ کوشش کران؟ یہِ چھُ اَکھ حقیقی سِر درد بوٚنمتھ، مگر پتہٕ فٲرمیٹن ہُنٛد سمجھنٕ چھُ تہنٛدی تلاش کَم کرنہٕس مَنٛز مدد دیتھ تہٕ فریبن ہُنٛد دُور روکتھ۔ زیٛادٕ تر کاروبٲری پَتھ ٲسہٕ اَکھ نمونٕ پیروی کران، مگر اجزاء وچھنہٕ چھُ ضروری۔ تہنٛد چھُو واریاہ وقتہٕ اِنسان پتہٕ ونن گژھن، \"یونِٹ نمبر 201، دویم منزل، دی بزنِس ہَب، اپوٚزِٹ بنڈرا کرلا کَمپلیکس، بنڈرا (ای)، ممبئی، مہاراشٹر 400051\"۔ آو اَمِس توڈو توڈو کَران۔", "normalised": "ٹھیک ہے، توو تُل ممبئی منٛز اَکھ دفتری جاے لبنہٕ خٲطرٕ کوٗشش کران؟ یہِ ہیٚکہِ اَکھ اصلی سردرد ٲستھ، مگر پتہٕٕ لیکھنہٕ کس طریقہ کار سمجھنَس سٟتؠ تُلٕی لبنہٕ چُھہُنہٕ آسان بناوِتھ اَتے فریب سٟتؠ بچاوتھ پٲرِیوٚ. زیٛادٕ تر کاروبٲری پتٕٕ اَکھ طریقہ کار پیروی کران، مگر یمن حصن ہُنٛد علم زٲروری چھُ۔ تُلٕی زیٛادٕ تر ایٚمس قسمٕچ پتٕٕ لیکھنہٕ یِیٚن \"یُونِٹ نمبر دوے سوے اَکھ، دیمِس منزِل، دی بزنس ہَب، اپوزِٹ۔ باندرہ کرلہ کمپلیکس، باندرہ (ای)، ممبئی، مہاراشٹر ژور سوے ہزار تہٕ پَنٛژاہ اَکھ\". آو یہِ وُچھو."}
{"unnormalised": "پہلا، تہنٛدی ہیٚکن مخصوص یونِٹ یا دفتری نمبر لبنہٕ (مثال طور، یونِٹ نمبر 201)۔ پتہٕ چھُ منزل یِوان (مثال طور، دویم منزل)۔ اَکھ عمارتک ناو چھُ ہمیشہ تہنٛدی گژھن (مثال طور، دی بزنِس ہَب)۔ نشانات خٲطرٕ وچھو، یِمن چھِ واریاہ وقتہٕ سمتہٕ خٲطرٕ استعمال کرنہٕ یِوان (مثال طور، اپوٚزِٹ بنڈرا کرلا کَمپلیکس)۔ علاقہٕ تہٕ زیریں شہر چھُ تہِ ضروری (مثال طور، بنڈرا (ای))، اَمہِ پتہٕ شہر، ریاست تہٕ آخر کار، پی اَیْن کوڈ (مثال طور، ممبئی، مہاراشٹر 400051)۔ یاد تھوو زِ پی اَیْن کوڈ چھُ صحیح مقام نشاندہی تہٕ ڈاک خدمات خٲطرٕ اہم۔ اَتھ سٟتھ، کوٚشش کریو زِ تہنٛد بڑی نقل و حمل مرکزن نَزدِیک پَتھن وچھو؛ مثال طور، \"نَزدِیک سی ایس ٹی سٹیشن، فورٹ، ممبئی-1\"۔", "normalised": "پہلی، تُلٕی ہٮ۪وِ مخصوص یونِٹ یا دفتری نمبر (مثلا، یونِٹ نمبر دوے سوے اَکھ). پتہٕ یِیہِ منزِل (مثلا، دیمِس منزِل). اَکھ عمارتُک ناو تقریبن ہمیشہ ہی آسِہِ (مثلا، دی بزنس ہَب). لینڈ مارکن ہُنٛد خیال تھوو، یِم اکثر سمت لبنہٕ خٲطرٕ استِمال کرنہٕ یِیہِ (مثلا، اپوزِٹ۔ باندرہ کرلہ کمپلیکس). علاقہ تہٕ شَہَرچِ ہٮ۪تھ تہِ ضروری چھِ (مثلا، باندرہ (ای))، پتہٕ شہر، ریاست تہٕ اَخیرس پِ-آئی-این کوڈ (مثلا، ممبئی، مہاراشٹر ژور سوے ہزار تہٕ پَنٛژاہ اَکھ). یاد تھٲو زِ پِ-آئی-این کوڈ زٲروری چھِ درست مقامٕچ شناختی خٲطرٕ تہٕ ڈاک خٲطرٕ۔ اَتے، کوشِش کریو اہم ٹرانسپورٹ مراکز نزدیٖک پتٕٕ وُچھنہٕچ؛ مثال خٲطرٕ، \"نیٖر سی-ایس-ٹی سٹیشن، فورٹ، ممبئی-اَکھ\"."}
{"unnormalised": "آخری چیز، غیر واضح یا نامکمل پَتھن خٲطرٕ باخبر روہو۔ اگر اَکھ پَتھ صرف یہِ ونتھ \"نَزدِیک چرچ گیٹ سٹیشن، ممبئی\" بغیر اَکھ عمارت یا یونِٹ نمبر کِس، یمِس احتیاط سٟتھ علاج کرو۔ ہمیشہ پتہٕ آں لائن نقشس سٟتھ پار حوالہٕ کریو تہٕ کسی بھی عزم سٟتھ آمادہ گَژھنہٕ پؠٹھ گٲڈی عمارتک وجود تصدیق کرو۔ کچھ چھوٹر دفتری صرف دکان نمبر ونن گژھن۔ مثال طور، \"شاپ نمبر 7، لنکنگ روڈ، بنڈرا (ڈبلیو)، ممبئی، مہاراشٹر 400050\"۔ مبارک دفتری شکار!", "normalised": "آخیرس، غیر واضح یا نامکمل پتَن ہُنٛد خیال تھٲو۔ اگر اَکھ پتہٕ صرف لیکھے \"نیٖر چرچ گیٹ سٹیشن، ممبئی\" بِغَیٖر عمارت یا یونِٹ نمبر کہ، تمِس سٟتؠ احتیاط برتو۔ ہمیشہ آن لائن نقشہٕ سٟتؠ پتہٕ مِلِیو تہٕ کٲم کرنُک عہد کرنہٕ برونٛٹھ عمارتُک وجود یقینِی بَنٲیو. کُنہِٕ کُنہِ لۄکٹؠ دفتَر صرف دُکانٕچ نمبر بیان کَرَن ہیٚکَن. مثال خٲطرٕ \"دُکان نمبر سٲتھ، لنکنگ روڈ، باندرہ (ڈبلیو)، ممبئی، مہاراشٹر ژور سوے ہزار تہٕ پَنٛژاہ\". مُبارک دفتری تلاش!"}
