{"unnormalised": "ਹੇ ਰੇਡਿਟ ਪਰਿਵਾਰ, ਮੈਂ ਆਪਣੀ ਭੈਣ ਦੇ ਵਿਆਹ ਦੇ ਰਿਸੈਪਸ਼ਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਅਤੇ ਸਥਾਨਾਂ ਦੇ ਵਿਕਲਪਾਂ ਨਾਲ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਰਿਆ/ਭਰੀ ਹੋਇਆ ਹਾਂ! ਉਹ ਕੁਝ ਅਜਿਹਾ ਚਾਹੁੰਦੀ ਹੈ ਜੋ ਥੋੜ੍ਹਾ ਆਧੁਨਿਕ ਹੋਵੇ ਪਰ ਫਿਰ ਵੀ ਉਸ ਵਿੱਚ ਦੇਸੀ ਛੋਹ ਹੋਵੇ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ? ਅਸੀਂ ਕੁਝ ਥਾਵਾਂ ਨੂੰ ਛਾਂਟ ਲਿਆ ਹੈ ਪਰ ਫੈਸਲਾ ਨਹੀਂ ਕਰ ਪਾ ਰਹੇ ਹਾਂ।", "normalised": "ਹੇ ਰੈਡਿਟ ਪਰਿਵਾਰ, ਮੈਂ ਆਪਣੀ ਭੈਣ ਦੇ ਵਿਆਹ ਦੇ ਰਿਸੈਪਸ਼ਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਅਤੇ ਵੈਨਿਊ ਵਿਕਲਪਾਂ ਨਾਲ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਰ ਗਿਆ/ਗਈ ਹਾਂ! ਉਹ ਕੁਝ ਆਧੁਨਿਕ ਚਾਹੁੰਦੀ ਹੈ ਪਰ ਫਿਰ ਵੀ ਉਸ ਵਿੱਚ ਦੇਸੀ ਛੋਹ ਹੋਵੇ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਅਸੀਂ ਕੁਝ ਥਾਵਾਂ ਨੂੰ ਸ਼ਾਰਟਲਿਸਟ ਕੀਤਾ ਹੈ ਪਰ ਫੈਸਲਾ ਨਹੀਂ ਕਰ ਪਾ ਰਹੇ।"}
{"unnormalised": "ਪਹਿਲਾਂ, 12, ਪਾਰਕ ਸਟਰੀਟ, ਕੋਲਕਾਤਾ, 700016 'ਤੇ 'ਦ ਗ੍ਰੈਂਡ ਬਾਲਰੂਮ' ਹੈ। ਇਹ ਤਸਵੀਰਾਂ ਵਿੱਚ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਪਰ ਚਿੰਤਾ ਹੈ ਕਿ ਇਹ ਬਹੁਤ ਮਹਿੰਗਾ ਹੋ ਸਕਦਾ ਹੈ। ਫਿਰ 'ਸੈਲੀਬ੍ਰੇਸ਼ਨ ਗਾਰਡਨਜ਼' ਹੈ, ਜੋ ਇਲੈਕਟ੍ਰਾਨਿਕ ਸਿਟੀ, ਬੰਗਲੌਰ, 560100 ਦੇ ਨੇੜੇ ਹੈ। ਇਹ ਇੱਕ ਬਾਹਰੀ ਸਥਾਨ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਪਰ ਨਵੰਬਰ ਵਿੱਚ ਬੰਗਲੌਰ ਦਾ ਮੌਸਮ ਬਹੁਤ ਹੀ ਅਨਿਸ਼ਚਿਤ ਹੁੰਦਾ ਹੈ! ਆਖਰ ਵਿੱਚ, ਅਸੀਂ ਜੀ.ਟੀ. ਰੋਡ, ਦਿੱਲੀ, 110009 'ਤੇ 'ਹੋਟਲ ਰਾਇਲ ਇਨ' ਦੇਖਿਆ। ਇਹ ਠੀਕ ਲੱਗਦਾ ਹੈ, ਪਰ ਇਹ ਸਾਡੇ ਜ਼ਿਆਦਾਤਰ ਰਿਸ਼ਤੇਦਾਰਾਂ ਦੀਆਂ ਥਾਵਾਂ ਤੋਂ ਥੋੜ੍ਹਾ ਦੂਰ ਹੈ।", "normalised": "ਪਹਿਲਾਂ, ਟਵੈਲਵ, ਪਾਰਕ ਸਟ੍ਰੀਟ, ਕੋਲਕਾਤਾ, ਸੱਤ ਲੱਖ ਸੋਲ੍ਹਾਂ ਵਿਖੇ ਦਿ ਗ੍ਰੈਂਡ ਬਾਲਰੂਮ ਹੈ। ਇਹ ਤਸਵੀਰਾਂ ਵਿੱਚ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਪਰ ਚਿੰਤਾ ਹੈ ਕਿ ਇਹ ਬਹੁਤ ਮਹਿੰਗਾ ਹੋ ਸਕਦਾ ਹੈ। ਫਿਰ ਸੈਲੀਬ੍ਰੇਸ਼ਨ ਗਾਰਡਨਜ਼ ਹੈ, ਇਲੈਕਟ੍ਰਾਨਿਕ ਸਿਟੀ, ਬੈਂਗਲੁਰੂ ਦੇ ਨੇੜੇ, ਪੰਜ ਲੱਖ ਸੱਠ ਹਜ਼ਾਰ ਇੱਕ ਸੌ। ਇਹ ਇੱਕ ਆਊਟਡੋਰ ਵੈਨਿਊ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਪਰ ਨਵੰਬਰ ਵਿੱਚ ਬੈਂਗਲੁਰੂ ਦਾ ਮੌਸਮ ਬਹੁਤ ਅਨਿਸ਼ਚਿਤ ਹੈ! ਅਖੀਰ ਵਿੱਚ, ਅਸੀਂ ਜੀ-ਟੀ ਰੋਡ, ਦਿੱਲੀ, ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਅਤੇ ਨੌਂ 'ਤੇ ਹੋਟਲ ਰਾਇਲ ਇਨ ਦੇਖਿਆ। ਠੀਕ ਲੱਗਦਾ ਹੈ, ਪਰ ਇਹ ਸਾਡੇ ਜ਼ਿਆਦਾਤਰ ਰਿਸ਼ਤੇਦਾਰਾਂ ਦੀਆਂ ਥਾਵਾਂ ਤੋਂ ਥੋੜ੍ਹਾ ਦੂਰ ਹੈ।"}
{"unnormalised": "ਕਿਸੇ ਨੂੰ ਵੀ ਇਹਨਾਂ ਸਥਾਨਾਂ ਨਾਲ ਕੋਈ ਤਜਰਬਾ ਹੈ ਜਾਂ ਕੋਈ ਹੋਰ ਸੁਝਾਅ ਹਨ? ਅਸੀਂ ਅਜਿਹੀ ਚੀਜ਼ ਲੱਭ ਰਹੇ ਹਾਂ ਜੋ ਲਗਭਗ 300 ਮਹਿਮਾਨਾਂ ਨੂੰ ਅਨੁਕੂਲਿਤ ਕਰ ਸਕੇ, ਵਧੀਆ ਭੋਜਨ ਲਾਜ਼ਮੀ ਹੈ, ਅਤੇ ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ, ਇੱਕ ਅਜਿਹੀ ਜਗ੍ਹਾ ਜੋ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਬੈਂਕ ਨੂੰ ਨਾ ਤੋੜੇ। ਬਜਟ ਵੱਧ ਤੋਂ ਵੱਧ ਲਗਭਗ 15 ਲੱਖ ਰੁਪਏ ਹੈ। ਕਿਸੇ ਵੀ ਮਦਦ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਤੁਹਾਡਾ ਧੰਨਵਾਦ ਦੋਸਤੋ!", "normalised": "ਕੀ ਕਿਸੇ ਕੋਲ ਇਨ੍ਹਾਂ ਵੈਨਿਊਜ਼ ਨਾਲ ਕੋਈ ਤਜਰਬਾ ਹੈ ਜਾਂ ਕੋਈ ਹੋਰ ਸੁਝਾਅ ਹਨ? ਅਸੀਂ ਕੁਝ ਅਜਿਹਾ ਲੱਭ ਰਹੇ ਹਾਂ ਜੋ ਲਗਭਗ ਤਿੰਨ ਸੌ ਮਹਿਮਾਨਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰ ਸਕੇ, ਵਧੀਆ ਭੋਜਨ ਜ਼ਰੂਰੀ ਹੈ, ਅਤੇ ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ, ਇੱਕ ਅਜਿਹੀ ਜਗ੍ਹਾ ਜੋ ਬਹੁਤ ਜ਼ਿਆਦਾ ਬੈਂਕ ਤੋੜ ਨਾ ਦੇਵੇ। ਬਜਟ ਵੱਧ ਤੋਂ ਵੱਧ ਰੁਪਏ ਪੰਦਰਾਂ ਲੱਖ ਦੇ ਕਰੀਬ ਹੈ। ਕਿਸੇ ਵੀ ਮਦਦ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਧੰਨਵਾਦ ਦੋਸਤੋ!"}
