{"unnormalised": "هند ۾ ڪينسر جي علاج ۾ ڪجهه ترقيون ڇا آهن؟", "normalised": "هند ۾ ڪينسر جي علاج ۾ ڪهڙيون ترقيون ٿيون آهن؟"}
{"unnormalised": "هند ۾ تازن سالن ۾ آنڪولوجي ۾ ڪافي ترقي ڏٺي وئي آهي. ترقين ۾ وڌيڪ صحيح تشخيصي اوزار ۽ علاج جا طريقا شامل آهن. مثال طور، پي اي ٽي اسڪين هاڻي وڌيڪ دستياب آهن، جيڪي شروعاتي ڳولا ۾ مدد ڪن ٿا. علاج جي حوالي سان، ٽارگيٽڊ دوائون وڌيڪ عام ٿي رهيون آهن؛ مثال طور، سي ايم ايل (ڪرونڪ مائيلوڊ ليوڪيميا) لاءِ ايماتينب جهڙيون دوائن مريضن جي نتيجن کي خاص طور تي بهتر بڻايو آهي. ڪيترائي مريض هاڻي انهن نئين علاج لاءِ ممبئي ۾ ٽاٽا ميموريل اسپتال جهڙين اسپتالن ۾ آنڪولوجسٽن سان صلاح ڪن ٿا.", "normalised": "هندستان ۾ تازن سالن ۾ آنڪولوجي ۾ ڪافي ترقي ڏٺي وئي آهي. ترقيءَ ۾ وڌيڪ صحيح تشخيصي اوزار ۽ علاج جا طريقا شامل آهن. مثال طور، پي-اي-ٽي اسڪين هاڻي وڌيڪ وسيع طور تي دستياب آهن، جيڪي جلد ڳولڻ ۾ مدد ڪن ٿا. علاج جي حوالي سان، ٽارگيٽڊ ٿراپيون وڌيڪ عام ٿي رهيون آهن؛ مثال طور، سي-ايم-ايل (ڪرونڪ مائيلوڊ ليوڪيميا) لاءِ Imatinib جهڙيون دوائون مريضن جي نتيجن ۾ خاصي بهتري آڻينديون آهن. ڪيترائي مريض هاڻي انهن نئين علاج لاءِ ممبئي ۾ ٽاٽا ميموريل اسپتال جهڙين اسپتالن ۾ آنڪولوجسٽن سان صلاح ڪن ٿا."}
{"unnormalised": "جراحي ٽيڪنڪ پڻ ترقي ڪئي آهي. گھٽ ۾ گھٽ ناگوار سرجريون (MIS) هاڻي ڪيترن ئي ڪيسن ۾ معياري مشق آهن، جن جي ڪري جلدي صحتياب ٿيڻ جو وقت اچي ٿو. ريڊي ايشن ٿراپي ۾ پڻ ترقيون ڏٺيون ويون آهن، جهڙوڪ IMRT (شدت سان ماڊل ٿيل ريڊي ايشن ٿراپي) ٽيڪنڪ، جيڪي صحتمند بافتن کي بچائيندي ٽومر کي وڌيڪ صحيح طور تي نشانو بڻائڻ جي اجازت ڏين ٿيون. مريضن کي اڪثر ايڊجوينٽ ڪيموٿراپي تجويز ڪئي ويندي آهي جيڪا AIIMS، نئين دهلي جهڙن ادارن پاران قائم ڪيل پروٽوڪولن جي بنياد تي ٿيندي آهي، جيڪا عام طور تي 6 مهينن تائين جاري رهندي آهي.", "normalised": "سرجري جي ٽيڪنڪ به ترقي ڪئي آهي. گھٽ ۾ گھٽ ناگوار سرجريون (M-I-S) هاڻي ڪيترن ئي ڪيسن ۾ معياري طريقيڪار آهن، جيڪي تيزيءَ سان بحاليءَ جي وقتن ڏانهن وٺي وڃن ٿيون. ريڊيئيشن ٿراپي ۾ به ترقيون ڏٺيون ويون آهن، I-M-R-T (Intensity-Modulated Radiation Therapy) جهڙيون ٽيڪنڪون ٽومر کي وڌيڪ صحيح طريقي سان نشانو بڻائڻ جي اجازت ڏين ٿيون، جڏهن ته صحتمند ٽشو کي بچايو وڃي ٿو. مريضن کي اڪثر ڪري اي-آءِ-آءِ-ايم-ايس، نئين دهلي پاران قائم ڪيل پروٽوڪول جي بنياد تي adjuvant chemotherapy تجويز ڪئي وڃي ٿي، جيڪا عام طور تي ڇهن مهينن جي عرصي تائين هلندي آهي."}
{"unnormalised": "ڪينسر جي علاج جي قيمت هڪ اهم ڳڻتي جوڳي ڳالهه آهي. جڏهن ته حڪومتي اسڪيمون جهڙوڪ آيوشمان ڀارت ڪجهه رليف فراهم ڪن ٿيون، پر خرچ اڃا به وڌيڪ ٿي سگهن ٿا، جيڪي اڪثر ₹5,00,000 يا ان کان وڌيڪ تائين پهچي وڃن ٿا جامع علاج جي منصوبن لاءِ. ڪيتريون ئي اين جي او مريضن کي مالي مدد فراهم ڪرڻ لاءِ ڪم ڪري رهيون آهن. ترقي يافته علاج جي دستيابي پڻ شهري ۽ ٻهراڙي وارن علائقن جي وچ ۾ تمام گهڻو مختلف آهي، وڏن ميٽروپوليٽن علائقن ۾ خاص خيال تائين بهتر رسائي آهي جهڙوڪ اسٽيم سيل ٽرانسپلانٽ.", "normalised": "ڪينسر جي علاج جو خرچ هڪ اهم ڳڻتي رهي ٿو. جڏهن ته حڪومتي اسڪيمون جهڙوڪ آيوشمان ڀارت ڪجهه رليف فراهم ڪن ٿيون، پر خرچ اڃا به وڏا ٿي سگهن ٿا، جيڪي اڪثر جامع علاج جي منصوبن لاءِ پنج لک روپيا يا ان کان وڌيڪ تائين پهچي سگهن ٿا. ڪيتريون ئي اين-جي-اوز مريضن کي مالي مدد فراهم ڪرڻ لاءِ ڪم ڪري رهيون آهن. ترقي يافته علاج جي دستيابي پڻ شهري ۽ ڳوٺاڻن علائقن جي وچ ۾ خاص طور تي مختلف آهي، وڏن ميٽروپوليٽن علائقن ۾ خاص خيال تائين بهتر رسائي آهي جهڙوڪ اسٽيم سيل ٽرانسپلانٽس."}
{"unnormalised": "جاري تحقيق ضروري آهي. هندستاني محقق نئين دوائن ۽ علاج جي حڪمت عملين جو جائزو وٺڻ لاءِ ڪلينڪل ٽرائلز ۾ سرگرم عمل آهن. مثال طور، مختلف ڪينسرن ۾ مدافعتي علاج جي صلاحيت کي ڳولڻ لاءِ مطالعو جاري آهي، جنهن ۾ ڦڦڙن ۽ سيني جو ڪينسر شامل آهي. تحقيق ۽ انفراسٽرڪچر ۾ مسلسل سيڙپڪاري سان، هندستان ڪينسر جي سنڀال ۽ مريضن جي نتيجن کي بهتر بنائڻ ۾ وڌيڪ قدم کڻڻ لاءِ تيار آهي، ڪيترن ئي ٽرائلز سان Q3 2025 تائين شروعاتي ڊيٽا جاري ڪرڻ جو اندازو آهي.", "normalised": "جاري تحقيق تمام ضروري آهي. هندستاني محقق فعال طور تي نئين دوائن ۽ علاج جي حڪمت عملين جي تشخيص لاءِ ڪلينڪل ٽرائلز ۾ شامل آهن. مثال طور، immunotherapy جي صلاحيت کي ڳولڻ لاءِ مختلف ڪينسرن ۾ پڙهائي جاري آهي، جنهن ۾ ڦڦڙن ۽ سيني جو ڪينسر شامل آهن. تحقيق ۽ انفراسٽرڪچر ۾ مسلسل سيڙپڪاري سان، هندستان ڪينسر جي سنڀال ۽ مريضن جي نتيجن کي بهتر بڻائڻ ۾ اڳتي وڌڻ لاءِ تيار آهي، ڪيترن ئي ٽرائلز جي اڳڪٿي آهي ته ٽيون چوٿون ٻه هزار پنجويھ تائين ابتدائي ڊيٽا جاري ڪئي ويندي."}
