{"unnormalised": "مون کان ڪنهن هندستان ۾ ڪينسر جي علاج جي اختيارن بابت پڇيو، تنهنڪري مون سوچيو ته مان ڪجهه بصيرت شيئر ڪريان. منهنجي ناني کي گذريل سال ٽئين اسٽيج تي سينو ڪينسر جي تشخيص ٿي هئي. شروعات ۾، اسان سپر پريشان هئاسين ته ڪٿي وڃون. آخرڪار، اسان ڊاڪٽر راجيش سان ٽاٽا ميموريل اسپتال، ممبئي ۾ صلاح ڪئي. هن ڪيمو ۽ ريڊي ايشن تھراپي جو ميلاپ تجويز ڪيو. سڄو عمل بلڪل ڏکوئيندڙ هو، پر شڪر آهي ته هوءَ هاڻي گهڻو بهتر آهي. ان جي شروعاتي علاج واري مرحلي لاءِ اسان کي تقريبن 5,00,000 رپيا خرچ آيا، جنهن ۾ دوائون شامل نه هيون.", "normalised": "مون کان ڪنهن هندستان ۾ ڪينسر جي علاج جي اختيارن بابت پڇيو، تنهن ڪري مون سوچيو ته ڪجهه بصيرت شيئر ڪريان. منهنجي ناني کي گذريل سال اسٽيج ٽي بريسٽ ڪينسر جي تشخيص ٿي هئي. شروعات ۾، اسان سپر پريشان هئاسين ته ڪٿي وڃون. آخرڪار، اسان ڊاڪٽر راجيش سان ٽاٽا ميموريل اسپتال، ممبئي ۾ صلاح ڪئي. هن ڪيمو ۽ ريڊيئيشن ٿراپي جو ميلاپ تجويز ڪيو. سڄو عمل ڪافي ڏکيو هو، پر شڪر آهي ته هوءَ هاڻي تمام گهڻو بهتر آهي. ابتدائي علاج جي مرحلي لاءِ اسان کي لڳ ڀڳ پنج لک رپيا خرچ آيو، جنهن ۾ دوائون شامل نه هيون."}
{"unnormalised": "ٽاٽا ميموريل کان علاوه، AIIMS دهلي ۾ پڻ هڪ مشهور آنڪولوجي ڊپارٽمينٽ آهي. مون انهن جي تحقيق ۽ مريضن جي سنڀال بابت سٺيون ڳالهيون ٻڌيون آهن. ان کان علاوه، ترقي يافته علاج جهڙوڪ اميونوٿراپي لاءِ، ڪجهه نجي اسپتالون جهڙوڪ اپولو ۽ فورٽس اهي پيش ڪن ٿيون، پر وڌيڪ خرچن لاءِ تيار رهو، شايد 10 لک رپيا يا وڌيڪ ڪيس جي لحاظ کان. هميشه ٻيو راءِ وٺڻ ياد رکو.", "normalised": "ٽاٽا ميموريل کان علاوه، اي-آءِ-آءِ-ايم-ايس دهلي ۾ پڻ هڪ مشهور آنڪولوجي ڊپارٽمينٽ آهي. مون انهن جي تحقيق ۽ مريضن جي سنڀال بابت سٺيون ڳالهيون ٻڌيون آهن. ان کان علاوه، مدافعتي علاج جهڙن ترقي يافته علاج لاءِ، ڪجهه خانگي اسپتالون جهڙوڪ اپولو ۽ فورٽس انهن کي پيش ڪن ٿيون، پر وڌيڪ خرچن لاءِ تيار رهو، شايد هڪ ملين رپيا يا ان کان وڌيڪ ڪيس جي لحاظ کان. هميشه ٻيو راءِ وٺڻ ياد رکو."}
{"unnormalised": "آخرڪار، بهترين عمل جو تعين ڪرڻ لاءِ تجربيڪار آنڪولوجسٽن سان صلاح ڪرڻ ضروري آهي. هر ڪيس منفرد آهي، ۽ جيڪو منهنجي ناني لاءِ ڪم ڪيو اهو شايد ڪنهن ٻئي لاءِ صحيح طريقو نه هجي. موجود سڀني وسيلن ۽ سپورٽ گروپن کي ڳولڻ ۾ سنکوڪ نه ڪريو. آن لائن تمام گهڻي معلومات موجود آهي، پر هميشه ان کي طبي ماهر سان تصديق ڪريو. خوش قسمت ۽ مضبوط رهو!", "normalised": "آخر ۾، اهو ضروري آهي ته تجربيڪار آنڪولوجسٽ سان صلاح ڪجي ته بهترين طريقي جو تعين ڪيو وڃي. هر ڪيس منفرد آهي، ۽ جيڪو منهنجي ناني لاء ڪم ڪيو اهو شايد ڪنهن ٻئي لاء صحيح طريقو نه هجي. دستياب سڀني وسيلن ۽ سپورٽ گروپن کي ڳولڻ ۾ سنکوچ نه ڪريو. آن لائن تمام گهڻي معلومات موجود آهي، پر هميشه ان کي طبي ماهر سان تصديق ڪريو. سٺي قسمت ۽ مضبوط رهو!"}
