```json
{
  "unnormalised": "केरलमा डेंगु ज्वरोको हालैका घटनाहरूमा भएको वृद्धिलाई ध्यानमा राख्दै, विशेष गरी कोझिकोड जिल्लामा, यो अनिवार्य छ कि स्वास्थ्य सेवा पेशेवरहरूले MoHFW द्वारा उल्लिखित दिशानिर्देशहरूको कडाईका साथ पालना गर्नुपर्छ। ELISA परीक्षणहरू प्रयोग गरेर समयमै निदान महत्त्वपूर्ण छ, र Paracetamol 650mg सँग लक्षणात्मक उपचार तुरुन्तै सुरु गर्नुपर्छ। यो भाइरल संक्रमणको लागि एन्टिबायोटिकको व्यवस्थापन संकेत गरिएको छैन। सार्वजनिक स्वास्थ्य हस्तक्षेपहरू, जसमा फोगिङ र लार्भिसाइडको प्रयोग जस्ता भेक्टर नियन्त्रण उपायहरू समावेश छन्, विशेष गरी स्थिर पानीका स्रोतहरू भएका क्षेत्रहरूमा तीव्र पार्नुपर्छ। AIIMS जस्ता संस्थाहरूमा ID विशेषज्ञहरूसँग परामर्श जटिल घटनाहरूको व्यवस्थापनका लागि सिफारिस गरिन्छ।",
  "normalised": "केरलमा डेंगु ज्वरोको हालैका घटनाहरूमा भएको वृद्धिलाई ध्यानमा राख्दै, विशेष गरी कोझिकोड जिल्लामा, यो अनिवार्य छ कि स्वास्थ्य सेवा पेशेवरहरूले M-o-H-F-W द्वारा उल्लिखित दिशानिर्देशहरूको कडाईका साथ पालना गर्नुपर्छ। E-L-I-S-A परीक्षणहरू प्रयोग गरेर समयमै निदान महत्त्वपूर्ण छ, र Paracetamol छ सय पचास मिलिग्राम सँग लक्षणात्मक उपचार तुरुन्तै सुरु गर्नुपर्छ। यो भाइरल संक्रमणको लागि एन्टिबायोटिकको व्यवस्थापन संकेत गरिएको छैन। सार्वजनिक स्वास्थ्य हस्तक्षेपहरू, जसमा फोगिङ र लार्भिसाइडको प्रयोग जस्ता भेक्टर नियन्त्रण उपायहरू समावेश छन्, विशेष गरी स्थिर पानीका स्रोतहरू भएका क्षेत्रहरूमा तीव्र पार्नुपर्छ। A-I-I-M-S जस्ता संस्थाहरूमा I-D विशेषज्ञहरूसँग परामर्श जटिल घटनाहरूको व्यवस्थापनका लागि सिफारिस गरिन्छ।",
  "raw": "केरलमा डेंगु ज्वरोको हालैका घटनाहरूमा भएको वृद्धिलाई ध्यानमा राख्दै, विशेष गरी कोझिकोड जिल्लामा, यो अनिवार्य छ कि स्वास्थ्य सेवा पेशेवरहरूले MoHFW द्वारा उल्लिखित दिशानिर्देशहरूको कडाईका साथ पालना गर्नुपर्छ। ELISA परीक्षणहरू प्रयोग गरेर समयमै निदान महत्त्वपूर्ण छ, र Paracetamol 650mg सँग लक्षणात्मक उपचार तुरुन्तै सुरु गर्नुपर्छ। यो भाइरल संक्रमणको लागि एन्टिबायोटिकको व्यवस्थापन संकेत गरिएको छैन। सार्वजनिक स्वास्थ्य हस्तक्षेपहरू, जसमा फोगिङ र लार्भिसाइडको प्रयोग जस्ता भेक्टर नियन्त्रण उपायहरू समावेश छन्, विशेष गरी स्थिर पानीका स्रोतहरू भएका क्षेत्रहरूमा तीव्र पार्नुपर्छ। AIIMS जस्ता संस्थाहरूमा ID विशेषज्ञहरूसँग परामर्श जटिल घटनाहरूको व्यवस्थापनका लागि सिफारिस गरिन्छ।"
}
```
