```json
{
  "unnormalised": "साथीहरू, साँच्चै चिन्तित छु। डाक्टरले भर्खरै भने कि मलाई मेरो भान्जाबाट Chickenpox सरेको हुन सक्छ। जस्तै, २५ वर्षको उमेरमा Chickenpox कसलाई हुन्छ र? मलाई लागेको थियो त्यो त बच्चाहरूलाई हुने रोग हो! अहिले मलाई एकदमै चिलाइरहेको छ र कुकुर बिग्रिए जस्तो दागहरूले ढाकिएको छु। डा. शर्माले क्यालामाइन लोशन र केही Acyclovir 800mg लेखिदिए। कसैसँग साँच्चै काम गर्ने घरेलु उपायहरू छन्? हताश समयमा हताश उपायहरू अपनाउनुपर्छ, विशेष गरी मेरो भाइको विवाह १२/१२/२०२४ अघि!",
  "normalised": "साथीहरू, साँच्चै चिन्तित छु। डाक्टरले भर्खरै भने कि मलाई मेरो भान्जाबाट Chickenpox सरेको हुन सक्छ। जस्तै, २५ वर्षको उमेरमा Chickenpox कसलाई हुन्छ र? मलाई लागेको थियो त्यो त बच्चाहरूलाई हुने रोग हो! अहिले मलाई एकदमै चिलाइरहेको छ र कुकुर बिग्रिए जस्तो दागहरूले ढाकिएको छु। डाक्टर शर्माले क्यालामाइन लोशन र केही Acyclovir आठ सय मिलिग्राम लेखिदिए। कसैसँग साँच्चै काम गर्ने घरेलु उपायहरू छन्? हताश समयमा हताश उपायहरू अपनाउनुपर्छ, विशेष गरी मेरो भाइको विवाह बाह्र डिसेम्बर दुई हजार चौबीस अघि!",
  "raw": "साथीहरू, साँच्चै चिन्तित छु। डाक्टरले भर्खरै भने कि मलाई मेरो भान्जाबाट Chickenpox सरेको हुन सक्छ। जस्तै, २५ वर्षको उमेरमा Chickenpox कसलाई हुन्छ र? मलाई लागेको थियो त्यो त बच्चाहरूलाई हुने रोग हो! अहिले मलाई एकदमै चिलाइरहेको छ र कुकुर बिग्रिए जस्तो दागहरूले ढाकिएको छु। डा. शर्माले क्यालामाइन लोशन र केही Acyclovir 800mg लेखिदिए। कसैसँग साँच्चै काम गर्ने घरेलु उपायहरू छन्? हताश समयमा हताश उपायहरू अपनाउनुपर्छ, विशेष गरी मेरो भाइको विवाह १२/१२/२०२४ अघि!"
}
```
```json
{
  "unnormalised": "1 देखि \"Govinda movies लाई दोहोर्याएर हेर्ने\" स्केलमा, म कति संक्रामक छु? मेरी आमाले मलाई दागहरू नदेखिएसम्म एउटा कोठामा थुन्ने धम्की दिइरहेकी छिन्। स्पष्ट रूपमा, मेरो उपस्थिति अहिले एक बायोहाजार्ड हो। उनले मलाई एक गाउँभरको हल्दीको दूध पिउन लगाइरहेकी छिन्, दावी गर्दै यो प्राचीन आयुर्वेदिक उपचार हो। यसले दुःख र पश्चाताप जस्तो स्वाद दिन्छ। कृपया मलाई भन्नुहोस् यो दुःस्वप्न चाँडै समाप्त हुन्छ। म यो चिलाउनेसँग Netflix पनि राम्ररी हेर्न सक्दिन!",
  "normalised": "एक देखि \"Govinda movies लाई दोहोर्याएर हेर्ने\" स्केलमा, म कति संक्रामक छु? मेरी आमाले मलाई दागहरू नदेखिएसम्म एउटा कोठामा थुन्ने धम्की दिइरहेकी छिन्। स्पष्ट रूपमा, मेरो उपस्थिति अहिले एक बायोहाजार्ड हो। उनले मलाई एक गाउँभरको हल्दीको दूध पिउन लगाइरहेकी छिन्, दावी गर्दै यो प्राचीन आयुर्वेदिक उपचार हो। यसले दुःख र पश्चाताप जस्तो स्वाद दिन्छ। कृपया मलाई भन्नुहोस् यो दुःस्वप्न चाँडै समाप्त हुन्छ। म यो चिलाउनेसँग Netflix पनि राम्ररी हेर्न सक्दिन!",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"1 देखि \\\"Govinda movies लाई दोहोर्याएर हेर्ने\\\" स्केलमा, म कति संक्रामक छु? मेरी आमाले मलाई दागहरू नदेखिएसम्म एउटा कोठामा थुन्ने धम्की दिइरहेकी छिन्। स्पष्ट रूपमा, मेरो उपस्थिति अहिले एक बायोहाजार्ड हो। उनले मलाई एक गाउँभरको हल्दीको दूध पिउन लगाइरहेकी छिन्, दावी गर्दै यो प्राचीन आयुर्वेदिक उपचार हो। यसले दुःख र पश्चाताप जस्तो स्वाद दिन्छ। कृपया मलाई भन्नुहोस् यो दुःस्वप्न चाँडै समाप्त हुन्छ। म यो चिलाउनेसँग Netflix पनि राम्ररी हेर्न सक्दिन!\",\n  \"normalised\": \"एक देखि \\\"Govinda movies लाई दोहोर्याएर हेर्ने\\\" स्केलमा, म कति संक्रामक छु? मेरी आमाले मलाई दागहरू नदेखिएसम्म एउटा कोठामा थुन्ने धम्की दिइरहेकी छिन्। स्पष्ट रूपमा, मेरो उपस्थिति अहिले एक बायोहाजार्ड हो। उनले मलाई एक गाउँभरको हल्दीको दूध पिउन लगाइरहेकी छिन्, दावी गर्दै यो प्राचीन आयुर्वेदिक उपचार हो। यसले दुःख र पश्चाताप जस्तो स्वाद दिन्छ। कृपया मलाई भन्नुहोस् यो दुःस्वप्न चाँडै समाप्त हुन्छ। म यो चिलाउनेसँग Netflix पनि राम्ररी हेर्न सक्दिन!\",\n  \"raw\": \"1 देखि \\\"Govinda movies लाई दोहोर्याएर हेर्ने\\\" स्केलमा, म कति संक्रामक छु? मेरी आमाले मलाई दागहरू नदेखिएसम्म एउटा कोठामा थुन्ने धम्की दिइरहेकी छिन्। स्पष्ट रूपमा, मेरो उपस्थिति अहिले एक बायोहाजार्ड हो। उनले मलाई एक गाउँभरको हल्दीको दूध पिउन लगाइरहेकी छिन्, दावी गर्दै यो प्राचीन आयुर्वेदिक उपचार हो। यसले दुःख र पश्चाताप जस्तो स्वाद दिन्छ। कृपया मलाई भन्नुहोस् यो दुःस्वप्न चाँडै समाप्त हुन्छ। म यो चिलाउनेसँग Netflix पनि राम्ररी हेर्न सक्दिन!\"\n}\n```"
}
```
```json
{
  "unnormalised": "त्यसो भए, अँ, मलाई डरलाग्दो चिकनपक्ससँग लड्न शुभकामना दिनुहोस्। मेरो निद्रामा स्क्र्याचिंगबाट बच्नको लागि कुनै सुझावहरू? वा मैले मानव स्क्र्याच पोस्टको रूपमा मेरो भाग्य स्वीकार गर्नुपर्छ? हुनसक्छ म एउटा समर्थन समूह सुरु गर्न सक्छु: \"चिकनपक्स विरुद्ध वयस्कहरू: हामीले सोचेका थियौं कि हामी प्रतिरोधी छौं, तर पक्सको अन्य योजनाहरू थिए।\" BTW, AIIMS दिल्ली भन्छ कि इन्क्युबेशन अवधि 10-21 दिन हो। धेरै धेरै धन्यवाद, विज्ञान, म संक्रमित भए *पछि* उपयोगी जानकारीको लागि। Smh।",
  "normalised": "त्यसो भए, अँ, मलाई डरलाग्दो चिकनपक्ससँग लड्न शुभकामना दिनुहोस्। मेरो निद्रामा स्क्र्याचिंगबाट बच्नको लागि कुनै सुझावहरू? वा मैले मानव स्क्र्याच पोस्टको रूपमा मेरो भाग्य स्वीकार गर्नुपर्छ? हुनसक्छ म एउटा समर्थन समूह सुरु गर्न सक्छु: \"चिकनपक्स विरुद्ध वयस्कहरू: हामीले सोचेका थियौं कि हामी प्रतिरोधी छौं, तर पक्सको अन्य योजनाहरू थिए।\" बाटोको छेउमा, A-I-I-M-S दिल्ली भन्छ कि इन्क्युबेशन अवधि दस देखि एक्काईस दिन हो। म संक्रमित भएपछि उपयोगी जानकारीको लागि विज्ञानलाई धेरै धेरै धन्यवाद। मेरो टाउको हल्लाउँदै।",
  "raw": "त्यसो भए, अँ, मलाई डरलाग्दो चिकनपक्ससँग लड्न शुभकामना दिनुहोस्। मेरो निद्रामा स्क्र्याचिंगबाट बच्नको लागि कुनै सुझावहरू? वा मैले मानव स्क्र्याच पोस्टको रूपमा मेरो भाग्य स्वीकार गर्नुपर्छ? हुनसक्छ म एउटा समर्थन समूह सुरु गर्न सक्छु: \"चिकनपक्स विरुद्ध वयस्कहरू: हामीले सोचेका थियौं कि हामी प्रतिरोधी छौं, तर पक्सको अन्य योजनाहरू थिए।\" BTW, AIIMS दिल्ली भन्छ कि इन्क्युबेशन अवधि 10-21 दिन हो। धेरै धेरै धन्यवाद, विज्ञान, म संक्रमित भए *पछि* उपयोगी जानकारीको लागि। Smh।"
}
```
