```json
{
  "unnormalised": "ठीक छ, त्यसैले, मेरो कुरा सुन्नुहोस्, है? मेरी हजुरआमा, उनको कपासको साडीलाई आशिर्वाद, सोच्छिन् कि खोकी भनेको \"भित्रको थोरै हावा\" मात्र हो। स्पष्ट रूपमा, अदुवा र मह हरेक कुराको जवाफ हो, zombies apocalypse को पनि। तर गम्भीरतापूर्वक, के अरू कसैले यो पागल संक्रामक रोगको मौसम अनुभव गरिरहेको छ? यो यहाँ एउटा डार्न पेट्री डिश जस्तै छ। म कसम खान्छु, गत हप्ता मैले मुम्बई लोकलमा 3 नजिकका दुर्घटनाहरूलाई छल्न सफल भएँ, सबै खोक्ने यात्रुहरूले मलाई हेरिरहेका थिए।",
  "normalised": "ठीक छ, त्यसैले, मेरो कुरा सुन्नुहोस्, है? मेरी हजुरआमा, उनको कपासको साडीलाई आशिर्वाद, सोच्छिन् कि खोकी भनेको \"भित्रको थोरै हावा\" मात्र हो। स्पष्ट रूपमा, अदुवा र मह हरेक कुराको जवाफ हो, zombies apocalypse को पनि। तर गम्भीरतापूर्वक, के अरू कसैले यो पागल संक्रामक रोगको मौसम अनुभव गरिरहेको छ? यो यहाँ एउटा डार्न पेट्री डिश जस्तै छ। म कसम खान्छु, गत हप्ता मैले मुम्बई लोकलमा तीन नजिकका दुर्घटनाहरूलाई छल्न सफल भएँ, सबै खोक्ने यात्रुहरूले मलाई हेरिरहेका थिए।",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"ठीक छ, त्यसैले, मेरो कुरा सुन्नुहोस्, है? मेरी हजुरआमा, उनको कपासको साडीलाई आशिर्वाद, सोच्छिन् कि खोकी भनेको \\\"भित्रको थोरै हावा\\\" मात्र हो। स्पष्ट रूपमा, अदुवा र मह हरेक कुराको जवाफ हो, zombies apocalypse को पनि। तर गम्भीरतापूर्वक, के अरू कसैले यो पागल संक्रामक रोगको मौसम अनुभव गरिरहेको छ? यो यहाँ एउटा डार्न पेट्री डिश जस्तै छ। म कसम खान्छु, गत हप्ता मैले मुम्बई लोकलमा 3 नजिकका दुर्घटनाहरूलाई छल्न सफल भएँ, सबै खोक्ने यात्रुहरूले मलाई हेरिरहेका थिए।\",\n  \"normalised\": \"ठीक छ, त्यसैले, मेरो कुरा सुन्नुहोस्, है? मेरी हजुरआमा, उनको कपासको साडीलाई आशिर्वाद, सोच्छिन् कि खोकी भनेको \\\"भित्रको थोरै हावा\\\" मात्र हो। स्पष्ट रूपमा, अदुवा र मह हरेक कुराको जवाफ हो, zombies apocalypse को पनि। तर गम्भीरतापूर्वक, के अरू कसैले यो पागल संक्रामक रोगको मौसम अनुभव गरिरहेको छ? यो यहाँ एउटा डार्न पेट्री डिश जस्तै छ। म कसम खान्छु, गत हप्ता मैले मुम्बई लोकलमा तीन नजिकका दुर्घटनाहरूलाई छल्न सफल भएँ, सबै खोक्ने यात्रुहरूले मलाई हेरिरहेका थिए।\",\n  \"raw\": \"ठीक छ, त्यसैले, मेरो कुरा सुन्नुहोस्, है? मेरी हजुरआमा, उनको कपासको साडीलाई आशिर्वाद, सोच्छिन् कि खोकी भनेको \\\"भित्रको थोरै हावा\\\" मात्र हो। स्पष्ट रूपमा, अदुवा र मह हरेक कुराको जवाफ हो, zombies apocalypse को पनि। तर गम्भीरतापूर्वक, के अरू कसैले यो पागल संक्रामक रोगको मौसम अनुभव गरिरहेको छ? यो यहाँ एउटा डार्न पेट्री डिश जस्तै छ। म कसम खान्छु, गत हप्ता मैले मुम्बई लोकलमा 3 नजिकका दुर्घटनाहरूलाई छल्न सफल भएँ, सबै खोक्ने यात्रुहरूले मलाई हेरिरहेका थिए।\"\n}\n```"
}
```
```json
{
  "unnormalised": "पहिलो, मेरो भवनबाट सानो टिम्मीले आफ्नो गणपति उत्सवबाट केही रहस्यमय दाग फिर्ता ल्याए। डाक्टरहरूले यसलाई \"भाइरल एक्सान्थेम\" भनिरहेका छन्, तर म पक्का छु कि यो सबै इको-फ्रेन्डली गुलालबाट ग्लिटर विष हो। त्यसपछि, मेरो मालिक, श्री शर्मा (जसले ह्यान्ड सेनिटाइजर वैकल्पिक हो भन्ने सोच्छन्), सिँगान लिएर आए र कसम खाए कि यो \"केवल एलर्जी\" हो। ब्रो, एलर्जीमा 102°F को ज्वरो र ह्याकिङ खोकी समावेश हुँदैन जसले मरेकाहरूलाई जगाउन सक्छ। उनले आफैंलाई “दिल्ली बेली अफ द लंग्स\" भनेर स्व-निदान गरे। क्लासिक।",
  "normalised": "पहिलो, मेरो भवनबाट सानो टिम्मीले आफ्नो गणपति उत्सवबाट केही रहस्यमय दाग फिर्ता ल्याए। डाक्टरहरूले यसलाई \"भाइरल एक्सान्थेम\" भनिरहेका छन्, तर म पक्का छु कि यो सबै इको-फ्रेन्डली गुलालबाट ग्लिटर विष हो। त्यसपछि, मेरो मालिक, मिस्टर शर्मा (जसले ह्यान्ड सेनिटाइजर वैकल्पिक हो भन्ने सोच्छन्), सिँगान लिएर आए र कसम खाए कि यो \"केवल एलर्जी\" हो। ब्रो, एलर्जीमा एक सय दुई डिग्री फरेनहाइटको ज्वरो र ह्याकिङ खोकी समावेश हुँदैन जसले मरेकाहरूलाई जगाउन सक्छ। उनले आफैंलाई “दिल्ली बेली अफ द लंग्स\" भनेर स्व-निदान गरे। क्लासिक।",
  "raw": "पहिलो, मेरो भवनबाट सानो टिम्मीले आफ्नो गणपति उत्सवबाट केही रहस्यमय दाग फिर्ता ल्याए। डाक्टरहरूले यसलाई \"भाइरल एक्सान्थेम\" भनिरहेका छन्, तर म पक्का छु कि यो सबै इको-फ्रेन्डली गुलालबाट ग्लिटर विष हो। त्यसपछि, मेरो मालिक, श्री शर्मा (जसले ह्यान्ड सेनिटाइजर वैकल्पिक हो भन्ने सोच्छन्), सिँगान लिएर आए र कसम खाए कि यो \"केवल एलर्जी\" हो। ब्रो, एलर्जीमा 102°F को ज्वरो र ह्याकिङ खोकी समावेश हुँदैन जसले मरेकाहरूलाई जगाउन सक्छ। उनले आफैंलाई “दिल्ली बेली अफ द लंग्स\" भनेर स्व-निदान गरे। क्लासिक।"
}
```
```json
{
  "unnormalised": "र मलाई अफिसको चिया वाल्लाह, राजु भाईको बारेमा कुरा नगर्नुहोस्। उसको हृदयलाई आशिर्वाद दिनुहोस्, उसले वेस्टर्न एक्सप्रेस हाइवेको यो छेउमा सबैभन्दा राम्रो अदरक चिया बनाउँछ, तर त्यो मान्छे सीधा दूधको भाँडोमा हाच्छ्युँ गर्छ! मलाई पक्का छ कि मैले अहिले सम्म सबै कुराको प्रतिरोधात्मक क्षमता विकास गरिसकेको छु, तर म अझै पनि हरेक पटक तर्सिन्छु। गम्भीरतापूर्वक, राजु भाई, कृपया एउटा रुमालमा लगानी गर्नुहोस्। मेरो पेटको बायोमले तपाईलाई भिख मागिरहेको छ।",
  "normalised": "र मलाई अफिसको चिया वाल्लाह, राजु भाईको बारेमा कुरा नगर्नुहोस्। उसको हृदयलाई आशिर्वाद दिनुहोस्, उसले वेस्टर्न एक्सप्रेस हाइवेको यो छेउमा सबैभन्दा राम्रो अदरक चिया बनाउँछ, तर त्यो मान्छे सीधा दूधको भाँडोमा हाच्छ्युँ गर्छ! मलाई पक्का छ कि मैले अहिले सम्म सबै कुराको प्रतिरोधात्मक क्षमता विकास गरिसकेको छु, तर म अझै पनि हरेक पटक तर्सिन्छु। गम्भीरतापूर्वक, राजु भाई, कृपया एउटा रुमालमा लगानी गर्नुहोस्। मेरो पेटको बायोमले तपाईलाई भिख मागिरहेको छ।",
  "raw": "मलाई अफिसको चिया वाल्लाह, राजु भाईको बारेमा कुरा नगर्नुहोस्। उसको हृदयलाई आशिर्वाद दिनुहोस्, उसले वेस्टर्न एक्सप्रेस हाइवेको यो छेउमा सबैभन्दा राम्रो अदरक चिया बनाउँछ, तर त्यो मान्छे सीधा दूधको भाँडोमा हाच्छ्युँ गर्छ! मलाई पक्का छ कि मैले अहिले सम्म सबै कुराको प्रतिरोधात्मक क्षमता विकास गरिसकेको छु, तर म अझै पनि हरेक पटक तर्सिन्छु। गम्भीरतापूर्वक, राजु भाई, कृपया एउटा रुमालमा लगानी गर्नुहोस्। मेरो पेटको बायोमले तपाईलाई भिख मागिरहेको छ।"
}
```
```json
{
  "unnormalised": "त्यसपछि WhatsApp मा मेरी काकीहरू हुनुहुन्छ। उहाँहरूले अस्पष्ट रूपमा प्रशंसनीय (“उपचारहरू” साझा गरिरहनुभएको छ (तुलसी र मह, ठीक छ, म उहाँहरूलाई त्यो दिनेछु) देखि सरासर पागल (गाईको पिसाबले कुल्ला गर्ने, गम्भीरतापूर्वक, काकी?!) सम्मका छन्। उहाँहरूले गाईको पिसाबले चिसो र फ्लूमा मद्दत गर्ने बताउनुभयो। म कसम खान्छु, यदि म कुनै अनौठो जुनोटिक रोगबाट ग्रस्त भए भने, म उहाँहरूलाई प्रत्यक्ष रूपमा दोष दिनेछु। कसैले त्यो प्रयास गरेको छ, कि छैन?",
  "normalised": "त्यसपछि WhatsApp मा मेरी काकीहरू हुनुहुन्छ। उहाँहरूले अस्पष्ट रूपमा प्रशंसनीय (“उपचारहरू” साझा गरिरहनुभएको छ (तुलसी र मह, ठीक छ, म उहाँहरूलाई त्यो दिनेछु) देखि सरासर पागल (गाईको पिसाबले कुल्ला गर्ने, गम्भीरतापूर्वक, काकी?!) सम्मका छन्। उहाँहरूले गाईको पिसाबले चिसो र फ्लूमा मद्दत गर्ने बताउनुभयो। म कसम खान्छु, यदि म कुनै अनौठो जुनोटिक रोगबाट ग्रस्त भए भने, म उहाँहरूलाई प्रत्यक्ष रूपमा दोष दिनेछु। कसैले त्यो प्रयास गरेको छ, कि छैन?",
  "raw": "त्यसपछि WhatsApp मा मेरी काकीहरू हुनुहुन्छ। उहाँहरूले अस्पष्ट रूपमा प्रशंसनीय (“उपचारहरू” साझा गरिरहनुभएको छ (तुलसी र मह, ठीक छ, म उहाँहरूलाई त्यो दिनेछु) देखि सरासर पागल (गाईको पिसाबले कुल्ला गर्ने, गम्भीरतापूर्वक, काकी?!) सम्मका छन्। उहाँहरूले गाईको पिसाबले चिसो र फ्लूमा मद्दत गर्ने बताउनुभयो। म कसम खान्छु, यदि म कुनै अनौठो जुनोटिक रोगबाट ग्रस्त भए भने, म उहाँहरूलाई प्रत्यक्ष रूपमा दोष दिनेछु। कसैले त्यो प्रयास गरेको छ, कि छैन?"
}
```
```json
{
  "unnormalised": "डाक्टरहरूको कुरा गर्दा, कसैले भर्खरै अपोइन्टमेन्ट बुक गर्ने प्रयास गरेको छ? बिर्सनुहोस्। यो दिवालीमा तत्काल टिकट पाउने प्रयास जस्तै हो। तपाईं हरेक 0.2 सेकेन्डमा पृष्ठ ताजा गर्दै हुनुहुन्छ, बट्स र आशासँग लड्दै। जब तपाइँ वास्तवमा पास गर्नुहुन्छ, तपाइँलाई लागेको कुनै पनि रोग या त अझ खराबमा परिणत भएको छ वा रहस्यमय रूपमा गायब भएको छ (सामान्यतया किनभने तपाइँले मसला व्यापारीको रूपमा योग्यता हासिल गर्न पर्याप्त अदुवाले आफैंलाई औषधि गर्नुभएको छ)। डा. मेहरा सधैं भरिभराउ हुनुहुन्छ। कम्तीमा 2 महिना अगाडि अपोइन्टमेन्ट लिन आवश्यक छ।",
  "normalised": "डाक्टरहरूको कुरा गर्दा, कसैले भर्खरै अपोइन्टमेन्ट बुक गर्ने प्रयास गरेको छ? बिर्सनुहोस्। यो दिवालीमा तत्काल टिकट पाउने प्रयास जस्तै हो। तपाईं हरेक शून्य दशमलव दुई सेकेन्डमा पृष्ठ ताजा गर्दै हुनुहुन्छ, बट्स र आशासँग लड्दै। जब तपाइँ वास्तवमा पास गर्नुहुन्छ, तपाइँलाई लागेको कुनै पनि रोग या त अझ खराबमा परिणत भएको छ वा रहस्यमय रूपमा गायब भएको छ (सामान्यतया किनभने तपाइँले मसला व्यापारीको रूपमा योग्यता हासिल गर्न पर्याप्त अदुवाले आफैंलाई औषधि गर्नुभएको छ)। डाक्टर मेहरा सधैं भरिभराउ हुनुहुन्छ। कम्तीमा दुई महिना अगाडि अपोइन्टमेन्ट लिन आवश्यक छ।",
  "raw": "डाक्टरहरूको कुरा गर्दा, कसैले भर्खरै अपोइन्टमेन्ट बुक गर्ने प्रयास गरेको छ? बिर्सनुहोस्। यो दिवालीमा तत्काल टिकट पाउने प्रयास जस्तै हो। तपाईं हरेक 0.2 सेकेन्डमा पृष्ठ ताजा गर्दै हुनुहुन्छ, बट्स र आशासँग लड्दै। जब तपाइँ वास्तवमा पास गर्नुहुन्छ, तपाइँलाई लागेको कुनै पनि रोग या त अझ खराबमा परिणत भएको छ वा रहस्यमय रूपमा गायब भएको छ (सामान्यतया किनभने तपाइँले मसला व्यापारीको रूपमा योग्यता हासिल गर्न पर्याप्त अदुवाले आफैंलाई औषधि गर्नुभएको छ)। डा. मेहरा सधैं भरिभराउ हुनुहुन्छ। कम्तीमा 2 महिना अगाडि अपोइन्टमेन्ट लिन आवश्यक छ।"
}
```
```json
{
  "unnormalised": "त्यसो भए, के छ फैसला, सँगी पीडितहरू? के हामी सबै हज्मट सूटमा दिन बिताउन, कडा मेनलाइनिङ गरेर र मानव सम्पर्कबाट बच्न श्रापित छौं? वा यस संक्रामक विनाशको सुरुङको अन्त्यमा प्रकाश छ? सायद हामी सबै कुनै दुर्गम हिमालय गाउँमा सरेर याकको दूध र घाममा बाँच्न सक्छौं? वा सायद, कसैले सामान्य चिसोदेखि चिकनगुनियाको पछिल्लो तनावसम्म सबै कुरा ढाक्ने खोपको आविष्कार गर्नेछ। सपना देख्न सकिन्छ, होइन र?",
  "normalised": "त्यसो भए, के छ फैसला, सँगी पीडितहरू? के हामी सबै हज्मट सूटमा दिन बिताउन, कडा मेनलाइनिङ गरेर र मानव सम्पर्कबाट बच्न श्रापित छौं? वा यस संक्रामक विनाशको सुरुङको अन्त्यमा प्रकाश छ? सायद हामी सबै कुनै दुर्गम हिमालय गाउँमा सरेर याकको दूध र घाममा बाँच्न सक्छौं? वा सायद, कसैले सामान्य चिसोदेखि चिकनगुनियाको पछिल्लो तनावसम्म सबै कुरा ढाक्ने खोपको आविष्कार गर्नेछ। सपना देख्न सकिन्छ, होइन र?",
  "raw": "त्यसो भए, के छ फैसला, सँगी पीडितहरू? के हामी सबै हज्मट सूटमा दिन बिताउन, कडा मेनलाइनिङ गरेर र मानव सम्पर्कबाट बच्न श्रापित छौं? वा यस संक्रामक विनाशको सुरुङको अन्त्यमा प्रकाश छ? सायद हामी सबै कुनै दुर्गम हिमालय गाउँमा सरेर याकको दूध र घाममा बाँच्न सक्छौं? वा सायद, कसैले सामान्य चिसोदेखि चिकनगुनियाको पछिल्लो तनावसम्म सबै कुरा ढाक्ने खोपको आविष्कार गर्नेछ। सपना देख्न सकिन्छ, होइन र?"
}
```
```json
{
  "unnormalised": "जे भए पनि, म अदुवा उमाल्न र आफ्नो जीवनका विकल्पहरूमाथि प्रश्न गर्न जाँदैछु। त्यहाँ सुरक्षित रहनुहोस्, साथीहरू, र याद राख्नुहोस्: आफ्नो हात धुनुहोस्, खोकी छोप्नुहोस्, र सबैभन्दा पवित्र कुराको लागि, अफिसको चिया वालालाई हाच्छ्युँ गर्दा नजिक नजानुहोस्। मलाई शुभकामना दिनुहोस्। मलाई लाग्छ यो पोस्ट लेख्दा मलाई केही सङ्क्रमण भयो। ओह, भगवान।",
  "normalised": "जे भए पनि, म अदुवा उमाल्न र आफ्नो जीवनका विकल्पहरूमाथि प्रश्न गर्न जाँदैछु। त्यहाँ सुरक्षित रहनुहोस्, साथीहरू, र याद राख्नुहोस्: आफ्नो हात धुनुहोस्, खोकी छोप्नुहोस्, र सबैभन्दा पवित्र कुराको लागि, अफिसको चिया वालालाई हाच्छ्युँ गर्दा नजिक नजानुहोस्। मलाई शुभकामना दिनुहोस्। मलाई लाग्छ यो पोस्ट लेख्दा मलाई केही सङ्क्रमण भयो। ओह, भगवान।",
  "raw": "जे भए पनि, म अदुवा उमाल्न र आफ्नो जीवनका विकल्पहरूमाथि प्रश्न गर्न जाँदैछु। त्यहाँ सुरक्षित रहनुहोस्, साथीहरू, र याद राख्नुहोस्: आफ्नो हात धुनुहोस्, खोकी छोप्नुहोस्, र सबैभन्दा पवित्र कुराको लागि, अफिसको चिया वालालाई हाच्छ्युँ गर्दा नजिक नजानुहोस्। मलाई शुभकामना दिनुहोस्। मलाई लाग्छ यो पोस्ट लेख्दा मलाई केही सङ्क्रमण भयो। ओह, भगवान।"
}
```
