```json
{
  "unnormalised": "त्यसो भए, मलाई केही कुराहरूमा विचारहरू जान्न मन लाग्यो जुन मलाई सताइरहेको छ। मेरो जीपी, डा. राजेश कुमारले हालै मलाई डेंगु भएको पत्ता लगाए। अब, मलाई थाहा छ कि मुम्बईमा डेंगु धेरै सामान्य छ, विशेष गरी मनसुनको समयमा, तर म उपचार योजनाको बारेमा अलिक चिन्तित छु। उनले मलाई पारासिटामोल 650mg दिनमा तीन पटक र आराम गर्न सल्लाह दिएका छन्, र 20/07/2024 मा फलो-अप ब्लड टेस्ट गराउन भनेका छन्।",
  "normalised": "त्यसो भए, मलाई केही कुराहरूमा विचारहरू जान्न मन लाग्यो जुन मलाई सताइरहेको छ। मेरो जी-पी, डाक्टर राजेश कुमारले हालै मलाई डेंगु भएको पत्ता लगाए। अब, मलाई थाहा छ कि मुम्बईमा डेंगु धेरै सामान्य छ, विशेष गरी मनसुनको समयमा, तर म उपचार योजनाको बारेमा अलिक चिन्तित छु। उनले मलाई पारासिटामोल छ सय पचास मिलिग्राम दिनमा तीन पटक र आराम गर्न सल्लाह दिएका छन्, र बीसौं जुलाई दुई हजार चौबिसमा फलो-अप ब्लड टेस्ट गराउन भनेका छन्।",
  "raw": "त्यसो भए, मलाई केही कुराहरूमा विचारहरू जान्न मन लाग्यो जुन मलाई सताइरहेको छ। मेरो जीपी, डा. राजेश कुमारले हालै मलाई डेंगु भएको पत्ता लगाए। अब, मलाई थाहा छ कि मुम्बईमा डेंगु धेरै सामान्य छ, विशेष गरी मनसुनको समयमा, तर म उपचार योजनाको बारेमा अलिक चिन्तित छु। उनले मलाई पारासिटामोल 650mg दिनमा तीन पटक र आराम गर्न सल्लाह दिएका छन्, र 20/07/2024 मा फलो-अप ब्लड टेस्ट गराउन भनेका छन्।"
}
```
```json
{
  "unnormalised": "मैले अनलाइनमा पढिरहेको छु (जुन मलाई थाहा छ सधैं भरपर्दो हुँदैन), र केही स्रोतहरूले गम्भीर मामिलाहरूको लागि थप सक्रिय उपचारहरू सुझाव दिन्छन्। मेरो प्लेटलेट गणना पत्ता लाग्दा १.२ लाख थियो; उहाँ धेरै चिन्तित हुनुभएन। AIIMS वेबसाइटले एन्टिभाइरल औषधिको बारेमा केही परीक्षणहरूको बारेमा उल्लेख गरेको छ, तर मलाई निश्चित छैन कि यो मेरो अवस्थामा लागू हुन्छ कि हुँदैन। नर्सले पेट दुख्ने जस्ता चेतावनी संकेतहरूको लागि निगरानी गर्न उल्लेख गरे।",
  "normalised": "मैले अनलाइनमा पढिरहेको छु, जुन मलाई थाहा छ सधैं भरपर्दो हुँदैन, र केही स्रोतहरूले गम्भीर मामिलाहरूको लागि थप सक्रिय उपचारहरू सुझाव दिन्छन्। मेरो प्लेटलेट गणना पत्ता लाग्दा एक दशमलव दुई लाख थियो; उहाँ धेरै चिन्तित हुनुभएन। ए-आई-आई-एम-एस वेबसाइटले एन्टिभाइरल औषधिको बारेमा केही परीक्षणहरूको बारेमा उल्लेख गरेको छ, तर मलाई निश्चित छैन कि यो मेरो अवस्थामा लागू हुन्छ कि हुँदैन। नर्सले पेट दुख्ने जस्ता चेतावनी संकेतहरूको लागि निगरानी गर्न उल्लेख गरे।",
  "raw": "मैले अनलाइनमा पढिरहेको छु (जुन मलाई थाहा छ सधैं भरपर्दो हुँदैन), र केही स्रोतहरूले गम्भीर मामिलाहरूको लागि थप सक्रिय उपचारहरू सुझाव दिन्छन्। मेरो प्लेटलेट गणना पत्ता लाग्दा १.२ लाख थियो; उहाँ धेरै चिन्तित हुनुभएन। AIIMS वेबसाइटले एन्टिभाइरल औषधिको बारेमा केही परीक्षणहरूको बारेमा उल्लेख गरेको छ, तर मलाई निश्चित छैन कि यो मेरो अवस्थामा लागू हुन्छ कि हुँदैन। नर्सले पेट दुख्ने जस्ता चेतावनी संकेतहरूको लागि निगरानी गर्न उल्लेख गरे।"
}
```
```json
{
  "unnormalised": "के यहाँ अरू कसैलाई पनि डेंगु भएको छ? के तपाईंको डाक्टरले प्यारासिटामोल र आराम बाहेक अरू केही सिफारिस गर्नुभयो? के मैले विशेषज्ञबाट दोस्रो राय लिनुपर्छ, जस्तै जसोलोक वा ब्रीच क्यान्डी जस्ता अस्पतालमा? कुनै सल्लाह भएमा आभारी हुनेछु।",
  "normalised": "के यहाँ अरू कसैलाई पनि डेंगु भएको छ? के तपाईंको डाक्टरले प्यारासिटामोल र आराम बाहेक अरू केही सिफारिस गर्नुभयो? के मैले विशेषज्ञबाट दोस्रो राय लिनुपर्छ, जस्तै जसोलोक वा ब्रीच क्यान्डी जस्ता अस्पतालमा? कुनै सल्लाह भएमा आभारी हुनेछु।",
  "raw": "के यहाँ अरू कसैलाई पनि डेंगु भएको छ? के तपाईंको डाक्टरले प्यारासिटामोल र आराम बाहेक अरू केही सिफारिस गर्नुभयो? के मैले विशेषज्ञबाट दोस्रो राय लिनुपर्छ, जस्तै जसोलोक वा ब्रीच क्यान्डी जस्ता अस्पतालमा? कुनै सल्लाह भएमा आभारी हुनेछु।"
}
```
