```json
{
  "unnormalised": "बैंगलोर: एक ऐतिहासिक सहकार्यमा, IIT बम्बई र Google AI ले आज जेनेरेटिभ AI अनुसन्धानमा एक सफलताको घोषणा गर्‍यो। 'Project Vaani' नामक परियोजनाको उद्देश्य धेरै भारतीय भाषाहरूमा बुझ्न र प्रतिक्रिया दिन सक्ने AI मोडेलहरू विकास गर्ने रहेको छ।",
  "normalised": "बैंगलोर: एक ऐतिहासिक सहकार्यमा, I-I-T बम्बई र Google A-I ले आज जेनेरेटिभ A-I अनुसन्धानमा एक सफलताको घोषणा गर्‍यो। 'Project Vaani' नामक परियोजनाको उद्देश्य धेरै भारतीय भाषाहरूमा बुझ्न र प्रतिक्रिया दिन सक्ने A-I मोडेलहरू विकास गर्ने रहेको छ।",
  "raw": "बैंगलोर: एक ऐतिहासिक सहकार्यमा, IIT बम्बई र Google AI ले आज जेनेरेटिभ AI अनुसन्धानमा एक सफलताको घोषणा गर्‍यो। 'Project Vaani' नामक परियोजनाको उद्देश्य धेरै भारतीय भाषाहरूमा बुझ्न र प्रतिक्रिया दिन सक्ने AI मोडेलहरू विकास गर्ने रहेको छ।"
}
```
```json
{
  "unnormalised": "सुरुवाती ध्यान हिन्दी, मराठी, र तामिलमा हुनेछ, र आगामी २ वर्षभित्र २२ अनुसूचित भाषाहरूमा विस्तार गर्ने योजना छ। गूगलले आई.आई.टी बम्बईमा अनुसन्धान अनुदान र पूर्वाधारमा $10 मिलियन लगानी गरिरहेको छ, साथै यसको स्वामित्वको ए.आई उपकरण र डेटासेटहरूमा पहुँच प्रदान गरिरहेको छ। प्रारम्भिक मोडेलहरूले आशाजनक परिणामहरू देखाउँछन्, जसमा प्रारम्भिक भाषा अनुवाद परीक्षणहरूमा बी.एल.ई.यू स्कोरहरूमा औसतमा 15% सुधार भएको छ।",
  "normalised": "सुरुवाती ध्यान हिन्दी, मराठी, र तामिलमा हुनेछ, र आगामी दुई वर्षभित्र बाईस अनुसूचित भाषाहरूमा विस्तार गर्ने योजना छ। गूगलले आई-आई-टी बम्बईमा अनुसन्धान अनुदान र पूर्वाधारमा डलर दस मिलियन लगानी गरिरहेको छ, साथै यसको स्वामित्वको ए-आई उपकरण र डेटासेटहरूमा पहुँच प्रदान गरिरहेको छ। प्रारम्भिक मोडेलहरूले आशाजनक परिणामहरू देखाउँछन्, जसमा प्रारम्भिक भाषा अनुवाद परीक्षणहरूमा बी-एल-ई-यू स्कोरहरूमा औसतमा पन्ध्र प्रतिशत सुधार भएको छ।",
  "raw": "सुरुवाती ध्यान हिन्दी, मराठी, र तामिलमा हुनेछ, र आगामी २ वर्षभित्र २२ अनुसूचित भाषाहरूमा विस्तार गर्ने योजना छ। गूगलले आई.आई.टी बम्बईमा अनुसन्धान अनुदान र पूर्वाधारमा $10 मिलियन लगानी गरिरहेको छ, साथै यसको स्वामित्वको ए.आई उपकरण र डेटासेटहरूमा पहुँच प्रदान गरिरहेको छ। प्रारम्भिक मोडेलहरूले आशाजनक परिणामहरू देखाउँछन्, जसमा प्रारम्भिक भाषा अनुवाद परीक्षणहरूमा बी.एल.ई.यू स्कोरहरूमा औसतमा 15% सुधार भएको छ।"
}
```
```json
{
  "unnormalised": "\"Project Vaani ले एआईलाई साँच्चै समावेशी र सबै भारतीयहरूको लागि पहुँचयोग्य बनाउनतर्फ एउटा महत्त्वपूर्ण कदमको प्रतिनिधित्व गर्दछ,\" आईआईटी बम्बईका कम्प्युटर विज्ञान विभागका प्रमुख प्रोफेसर राजेश पटेलले भने। \"हामी विश्वास गर्छौं कि एआई र गुगलको स्रोतहरूमा हाम्रो विशेषज्ञतालाई उपयोग गरेर, हामी त्यस्ता मोडेलहरू निर्माण गर्न सक्छौं जसले भारतीय भाषाहरू र संस्कृतिहरूको सूक्ष्मतालाई सही रूपमा प्रतिबिम्बित गर्दछ।\" परियोजनाले आईआईटी बम्बईमा लगभग 50 नयाँ अनुसन्धान पदहरू सिर्जना गर्ने अपेक्षा गरिएको छ, जसले भारतको एआई प्रतिभा पूललाई बढाउँछ।",
  "normalised": "\"Project Vaani ले ए-आईलाई साँच्चै समावेशी र सबै भारतीयहरूको लागि पहुँचयोग्य बनाउनतर्फ एउटा महत्त्वपूर्ण कदमको प्रतिनिधित्व गर्दछ,\" आई-आई-टी बम्बईका कम्प्युटर विज्ञान विभागका प्रमुख प्रोफेसर राजेश पटेलले भने। \"हामी विश्वास गर्छौं कि ए-आई र गुगलको स्रोतहरूमा हाम्रो विशेषज्ञतालाई उपयोग गरेर, हामी त्यस्ता मोडेलहरू निर्माण गर्न सक्छौं जसले भारतीय भाषाहरू र संस्कृतिहरूको सूक्ष्मतालाई सही रूपमा प्रतिबिम्बित गर्दछ।\" परियोजनाले आई-आई-टी बम्बईमा लगभग पचास नयाँ अनुसन्धान पदहरू सिर्जना गर्ने अपेक्षा गरिएको छ, जसले भारतको ए-आई प्रतिभा पूललाई बढाउँछ।",
  "raw": "{\"unnormalised\": \"\\\"Project Vaani ले एआईलाई साँच्चै समावेशी र सबै भारतीयहरूको लागि पहुँचयोग्य बनाउनतर्फ एउटा महत्त्वपूर्ण कदमको प्रतिनिधित्व गर्दछ,\\\" आईआईटी बम्बईका कम्प्युटर विज्ञान विभागका प्रमुख प्रोफेसर राजेश पटेलले भने। \\\"हामी विश्वास गर्छौं कि एआई र गुगलको स्रोतहरूमा हाम्रो विशेषज्ञतालाई उपयोग गरेर, हामी त्यस्ता मोडेलहरू निर्माण गर्न सक्छौं जसले भारतीय भाषाहरू र संस्कृतिहरूको सूक्ष्मतालाई सही रूपमा प्रतिबिम्बित गर्दछ।\\\" परियोजनाले आईआईटी बम्बईमा लगभग 50 नयाँ अनुसन्धान पदहरू सिर्जना गर्ने अपेक्षा गरिएको छ, जसले भारतको एआई प्रतिभा पूललाई बढाउँछ।\", \"normalised\": \"\\\"Project Vaani ले ए-आईलाई साँच्चै समावेशी र सबै भारतीयहरूको लागि पहुँचयोग्य बनाउनतर्फ एउटा महत्त्वपूर्ण कदमको प्रतिनिधित्व गर्दछ,\\\" आई-आई-टी बम्बईका कम्प्युटर विज्ञान विभागका प्रमुख प्रोफेसर राजेश पटेलले भने। \\\"हामी विश्वास गर्छौं कि ए-आई र गुगलको स्रोतहरूमा हाम्रो विशेषज्ञतालाई उपयोग गरेर, हामी त्यस्ता मोडेलहरू निर्माण गर्न सक्छौं जसले भारतीय भाषाहरू र संस्कृतिहरूको सूक्ष्मतालाई सही रूपमा प्रतिबिम्बित गर्दछ।\\\" परियोजनाले आई-आई-टी बम्बईमा लगभग पचास नयाँ अनुसन्धान पदहरू सिर्जना गर्ने अपेक्षा गरिएको छ, जसले भारतको ए-आई प्रतिभा पूललाई बढाउँछ।\", \"text\": \"\\\"Project Vaani represents a significant step towards making AI truly inclusive and accessible to all Indians,\\\" said Prof. Rajesh Patel, Head of the Computer Science Department at IIT Bombay. \\\"We believe that by leveraging our expertise in AI and Google's resources, we can build models that accurately reflect the nuances of Indian languages and cultures.\\\" The project is expected to create approximately 50 new research positions at IIT Bombay, bolstering India's AI talent pool.\"}"
}
```
```json
{
  "unnormalised": "टोलीले २०२5 को Q3 सम्ममा एआई अनुवाद उपकरणको बीटा संस्करण जारी गर्ने अनुमान गरेको छ। स्थानीय बोली र उच्चारणलाई प्रतिबिम्बित गर्ने विविध डेटासेटहरूमा मोडेलहरू प्रशिक्षित छन् भनी सुनिश्चित गर्न क्षेत्रीय विश्वविद्यालयहरूसँग थप सहकार्यहरू पनि खोज भइरहेको छ। यो पहल भारतीय सरकारको 'डिजिटल इन्डिया' अभियान र देश भरका नागरिकहरूलाई सशक्त बनाउन प्रविधि उपयोग गर्ने यसको दृष्टिकोणसँग मिल्दोजुल्दो छ।",
  "normalised": "टोलीले २०२5 को Q तीन सम्ममा ए-आई अनुवाद उपकरणको बीटा संस्करण जारी गर्ने अनुमान गरेको छ। स्थानीय बोली र उच्चारणलाई प्रतिबिम्बित गर्ने विविध डेटासेटहरूमा मोडेलहरू प्रशिक्षित छन् भनी सुनिश्चित गर्न क्षेत्रीय विश्वविद्यालयहरूसँग थप सहकार्यहरू पनि खोज भइरहेको छ। यो पहल भारतीय सरकारको 'डिजिटल इन्डिया' अभियान र देश भरका नागरिकहरूलाई सशक्त बनाउन प्रविधि उपयोग गर्ने यसको दृष्टिकोणसँग मिल्दोजुल्दो छ।",
  "raw": "टोलीले २०२5 को Q3 सम्ममा एआई अनुवाद उपकरणको बीटा संस्करण जारी गर्ने अनुमान गरेको छ। स्थानीय बोली र उच्चारणलाई प्रतिबिम्बित गर्ने विविध डेटासेटहरूमा मोडेलहरू प्रशिक्षित छन् भनी सुनिश्चित गर्न क्षेत्रीय विश्वविद्यालयहरूसँग थप सहकार्यहरू पनि खोज भइरहेको छ। यो पहल भारतीय सरकारको 'डिजिटल इन्डिया' अभियान र देश भरका नागरिकहरूलाई सशक्त बनाउन प्रविधि उपयोग गर्ने यसको दृष्टिकोणसँग मिल्दोजुल्दो छ।"
}
```
