```json
{
  "unnormalised": "इन्फोसिसले आज NVIDIA सँग नयाँ एआई साझेदारीको घोषणा गर्‍यो! तिनीहरूले यसलाई \"Topaz\" भनिरहेका छन् - एकदम आकर्षक, हैन? यसले व्यवसायहरूलाई सजिलै एआई अपनाउन मद्दत गर्ने अनुमान गरिएको छ। इन्फोसिसको शेयर (INFY) हिजो ₹1450 मा बन्द भयो, त्यसैले हेरौं यसले तिनीहरूलाई बढुवा दिन्छ कि?",
  "normalised": "इन्फोसिसले आज N-V-I-D-I-A सँग नयाँ ए-आई साझेदारीको घोषणा गर्‍यो! तिनीहरूले यसलाई \"Topaz\" भनिरहेका छन् - एकदम आकर्षक, हैन? यसले व्यवसायहरूलाई सजिलै ए-आई अपनाउन मद्दत गर्ने अनुमान गरिएको छ। इन्फोसिसको शेयर (I-N-F-Y) हिजो रूपैयाँ एक हजार चार सय पचास मा बन्द भयो, त्यसैले हेरौं यसले तिनीहरूलाई बढुवा दिन्छ कि?",
  "raw": "इन्फोसिसले आज NVIDIA सँग नयाँ एआई साझेदारीको घोषणा गर्‍यो! तिनीहरूले यसलाई \"Topaz\" भनिरहेका छन् - एकदम आकर्षक, हैन? यसले व्यवसायहरूलाई सजिलै एआई अपनाउन मद्दत गर्ने अनुमान गरिएको छ। इन्फोसिसको शेयर (INFY) हिजो ₹1450 मा बन्द भयो, त्यसैले हेरौं यसले तिनीहरूलाई बढुवा दिन्छ कि?"
}
```
```json
{
  "unnormalised": "अनुसार, Topaz ले विभिन्न उद्योगहरूमा पूर्व-निर्मित एआई समाधानहरू र सेवाहरू प्रदान गर्नेछ। स्वास्थ्य सेवा, खुद्रा, र निर्माणको बारेमा सोच्नुहोस्। उनीहरूले दावी गरिरहेका छन् कि यसले एआई कार्यान्वयनलाई ५०% सम्म गति दिनेछ जुन एकदम साहसी दावी हो। इन्फोसिसका कार्यकारीहरूले \"एआई-फर्स्ट\" र \"जेनएआई\" जस्ता कुराहरू धेरै भनिरहेका छन्। बजवर्डहरूलाई माया गर्नुपर्छ!",
  "normalised": "अनुसार, Topaz ले विभिन्न उद्योगहरूमा पूर्व-निर्मित ए-आई समाधानहरू र सेवाहरू प्रदान गर्नेछ। स्वास्थ्य सेवा, खुद्रा, र निर्माणको बारेमा सोच्नुहोस्। उनीहरूले दावी गरिरहेका छन् कि यसले ए-आई कार्यान्वयनलाई पचास प्रतिशत सम्म गति दिनेछ जुन एकदम साहसी दावी हो। इन्फोसिसका कार्यकारीहरूले \"ए-आई-फर्स्ट\" र \"जेन-ए-आई\" जस्ता कुराहरू धेरै भनिरहेका छन्। बजवर्डहरूलाई माया गर्नुपर्छ!",
  "raw": "अनुसार, Topaz ले विभिन्न उद्योगहरूमा पूर्व-निर्मित एआई समाधानहरू र सेवाहरू प्रदान गर्नेछ। स्वास्थ्य सेवा, खुद्रा, र निर्माणको बारेमा सोच्नुहोस्। उनीहरूले दावी गरिरहेका छन् कि यसले एआई कार्यान्वयनलाई ५०% सम्म गति दिनेछ जुन एकदम साहसी दावी हो। इन्फोसिसका कार्यकारीहरूले \"एआई-फर्स्ट\" र \"जेनएआई\" जस्ता कुराहरू धेरै भनिरहेका छन्। बजवर्डहरूलाई माया गर्नुपर्छ!\n\nअनुसार, Topaz ले विभिन्न उद्योगहरूमा पूर्व-निर्मित ए-आई समाधानहरू र सेवाहरू प्रदान गर्नेछ। स्वास्थ्य सेवा, खुद्रा, र निर्माणको बारेमा सोच्नुहोस्। उनीहरूले दावी गरिरहेका छन् कि यसले ए-आई कार्यान्वयनलाई पचास प्रतिशत सम्म गति दिनेछ जुन एकदम साहसी दावी हो। इन्फोसिसका कार्यकारीहरूले \"ए-आई-फर्स्ट\" र \"जेन-ए-आई\" जस्ता कुराहरू धेरै भनिरहेका छन्। बजवर्डहरूलाई माया गर्नुपर्छ!"
}
```
```json
{
  "unnormalised": "यस सम्झौतामा NVIDIA को AI Enterprise सफ्टवेयर सुइटमा पहुँच समावेश छ। त्यसैले, केही उत्कृष्ट डेमोहरू र यसको वरिपरि धेरै मार्केटिङको अपेक्षा गर्नुहोस्। उद्योग विश्लेषकहरूले यो Infosys को लागि गेम-चेन्जर हुन सक्ने भविष्यवाणी गरिरहेका छन्, जसले तिनीहरूको बजार पूँजीकरणमा एक अरब USD थप्न सक्ने सम्भावना छ। हामी 25/07/2024 मा स्टक मूल्यहरू (NSE:INFY) मा बजारले कस्तो प्रतिक्रिया दिन्छ भनेर हेर्नेछौं।",
  "normalised": "यस सम्झौतामा N-V-I-D-I-A को A-I Enterprise सफ्टवेयर सुइटमा पहुँच समावेश छ। त्यसैले, केही उत्कृष्ट डेमोहरू र यसको वरिपरि धेरै मार्केटिङको अपेक्षा गर्नुहोस्। उद्योग विश्लेषकहरूले यो Infosys को लागि गेम-चेन्जर हुन सक्ने भविष्यवाणी गरिरहेका छन्, जसले तिनीहरूको बजार पूँजीकरणमा एक अरब U-S-D थप्न सक्ने सम्भावना छ। हामी बजारले कस्तो प्रतिक्रिया दिन्छ भनेर हेर्नको लागि पच्चीस जुलाई दुई हजार चौबीसमा स्टक मूल्यहरू (N-S-E colon I-N-F-Y) मा नजर राख्नेछौं।",
  "raw": "यस सम्झौतामा NVIDIA को AI Enterprise सफ्टवेयर सुइटमा पहुँच समावेश छ। त्यसैले, केही उत्कृष्ट डेमोहरू र यसको वरिपरि धेरै मार्केटिङको अपेक्षा गर्नुहोस्। उद्योग विश्लेषकहरूले यो Infosys को लागि गेम-चेन्जर हुन सक्ने भविष्यवाणी गरिरहेका छन्, जसले तिनीहरूको बजार पूँजीकरणमा एक अरब USD थप्न सक्ने सम्भावना छ। हामी 25/07/2024 मा स्टक मूल्यहरू (NSE:INFY) मा बजारले कस्तो प्रतिक्रिया दिन्छ भनेर हेर्नेछौं।"
}
```
