{"unnormalised": "ٹھیک چھُ، توحہ چھُس یہِ انٹیگرل کیلک پرابلمَس منٛز پھَساَن تہٕ مےٚ چھُ کنٛنہٕ مددَس ضرورت، بھائی لوگ۔ یہِ چھُ سٹیورٹ کیلکَس منٛز، سیکشن 5.5، سوال نمبر 32۔ انٹیگرل چھُ ∫x*√(1+x) dx، لِمِٹ چھِن زیرو کھٕنٛدٕ ترٛے یِتھ۔ مےٚ کوٚر کوشش یوٗ-سب تہٕ انٹیگریشن بائی پارٹس سٟتؠ، مگر مےٚ چھُ لگاتار گَڑبَڑ یِوان۔", "normalised": "ٹھیک ہے ، لہذا میں اس انٹیگرل کلکولس کے مسئلے پر پھنس گیا ہوں اور مجھے کچھ مدد کی ضرورت ہے ، بھائی لوگ۔ یہ سٹیورٹ کے کیلکولس ، سیکشن فائیو پوائنٹ فائیو ، سوال نمبر تھرٹی ٹو سے ہے۔ انٹیگرل ایکس ٹائمز سکوئر روٹ آف ون پلس ایکس ڈی ایکس ہے ، حدود صفر سے تین تک ہیں۔ میں نے یو-سبسٹیٹیوشن اور انٹیگریشن بذریعہ پارٹس کی کوشش کی ہے ، لیکن میں گڑبڑ کرتا رہتا ہوں۔"}
{"unnormalised": "اول، مےٚ کوٚر کوشش یوٗ = 1+x رٲکھنَس۔ پتہٕ du = dx تہٕ x = u - 1۔ توحہ انٹیگرل چھُ بنان ∫(u-1)√u du = ∫(u^(3/2) - u^(1/2)) du۔ انٹیگریٹ کٔرِتھ چھُ مےٚ یِوان (2/5)u^(5/2) - (2/3)u^(3/2) + C۔ سبسٹیچیوٹ کٔرِتھ واپس u = 1+x، چھُ مےٚ یِوان (2/5)(1+x)^(5/2) - (2/3)(1+x)^(3/2) + C۔ ہِیٛوٚے ویلویِیٹ کٔرِتھ زیرو کھٕنٛدٕ ترٛے یِتھ، چھُ مےٚ یِوان [(2/5)(4)^(5/2) - (2/3)(4)^(3/2)] - [(2/5)(1)^(5/2) - (2/3)(1)^(3/2)] = [(2/5)*32 - (2/3)*8] - [(2/5) - (2/3)] = (64/5 - 16/3) - (2/5 - 2/3) = (192-80)/15 - (6-10)/15 = 112/15 + 4/15 = 116/15۔ مگر جواب چھُ واپس منٛز 4/5۔ کَہَا گَڑبَڑ ہَو گیَو؟", "normalised": "پہلے ، میں نے یو ایکولز ون پلس ایکس کو مان لیا۔ تب ڈی یو ایکولز ڈی ایکس اور ایکس ایکولز یو مائنس ون۔ لہذا انٹیگرل مقداری یو مائنس ون ٹائمز سکوئر روٹ آف یو ڈی یو ایکولز انٹیگرل آف کوانٹٹی یو ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو مائنس یو ٹو دی پاور آف ون ڈیوائیڈڈ بائی ٹو ڈی یو بن جاتا ہے۔ انٹیگریٹنگ مجھے دو ففتھ یو ٹو دی پاور آف فائیو ڈیوائیڈڈ بائی ٹو مائنس دو تھرڈ یو ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو پلس سی دیتا ہے۔ یو ایکولز ون پلس ایکس کو دوبارہ تبدیل کرنے سے ، مجھے دو ففتھس آف کوانٹٹی ون پلس ایکس ٹو دی پاور آف فائیو ڈیوائیڈڈ بائی ٹو مائنس دو تھرڈز آف کوانٹٹی ون پلس ایکس ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو پلس سی ملتا ہے۔ اب صفر سے تین تک جانچ کرنے پر ، مجھے اوپن بریکٹ دو ففتھ آف فور ٹو دی پاور آف فائیو ڈیوائیڈڈ بائی ٹو مائنس دو تھرڈ آف فور ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو کلوز بریکٹ مائنس اوپن بریکٹ دو ففتھ آف ون ٹو دی پاور آف فائیو ڈیوائیڈڈ بائی ٹو مائنس دو تھرڈ آف ون ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو کلوز بریکٹ ایکولز اوپن بریکٹ دو ففتھ ٹائمز تھرٹی ٹو مائنس دو تھرڈ ٹائمز ایٹ کلوز بریکٹ مائنس اوپن بریکٹ دو ففتھ مائنس دو تھرڈ کلوز بریکٹ ایکولز سکسٹی فور ڈیوائیڈڈ بائی فائیو مائنس سکسٹین ڈیوائیڈڈ بائی تھری مائنس اوپن بریکٹ دو ففتھ مائنس دو تھرڈ کلوز بریکٹ ایکولز کوانٹٹی ون ہنڈریڈ اینڈ نائنٹی ٹو مائنس ایٹی ڈیوائیڈڈ بائی ففٹین مائنس کوانٹٹی سکس مائنس ٹین ڈیوائیڈڈ بائی ففٹین ایکولز ون ہنڈریڈ اینڈ ٹویلو ڈیوائیڈڈ بائی ففٹین پلس فور ڈیوائیڈڈ بائی ففٹین ایکولز ون ہنڈریڈ اینڈ سکسٹین ڈیوائیڈڈ بائی ففٹین۔ لیکن پچھلے حصے میں جواب فور ففتھس ہے۔ کہاں غلط ہوا؟"}
{"unnormalised": "پتہٕ، مےٚ ہَو لَگیٚو، ٹھیک چھُ شایَد انٹیگریشن بائی پارٹس کٲم کَریو۔ لَیَو یوٗ= x تہٕ ڈی وی = √(1+x) dx۔ پتہٕ ڈیوٗ = dx۔ وی لبنہٕ خٲطرٕ، چھُ مےٚ ضرورت √(1+x) dx انٹیگریٹ کٔرنَس یۄس چھُ برابر (1+x)^(1/2) dx۔ یوٗ-سب اِستِمال کٔرِتھ دۄبارٕ، لَیَو ڈبلیو=1+x، ڈبلیوٗ ڈی ڈبلیوٗ=dx، ∫w^(1/2) dw = (2/3)w^(3/2) + C = (2/3)(1+x)^(3/2) + C۔ توحہ، وی=(2/3)(1+x)^(3/2).", "normalised": "پھر ، میں ایسا تھا ، ٹھیک ہے شاید انٹیگریشن بذریعہ پارٹس کام کرے گا۔ یو ایکولز ایکس اور ڈی وی ایکولز سکوئر روٹ آف ون پلس ایکس ڈی ایکس کو مان لیتے ہیں۔ تب ڈی یو ایکولز ڈی ایکس۔ وی کو تلاش کرنے کے لیے ، مجھے سکوئر روٹ آف ون پلس ایکس ڈی ایکس کو انٹیگریٹ کرنے کی ضرورت ہے جو مقداری ون پلس ایکس ٹو دی پاور آف ون ڈیوائیڈڈ بائی ٹو ڈی ایکس جیسا ہی ہے۔ یو-سبسٹیٹیوشن کا دوبارہ استعمال کرتے ہوئے ، ڈبلیو ایکولز ون پلس ایکس کو مان لیتے ہیں ، ڈی ڈبلیو ایکولز ڈی ایکس ، انٹیگرل آف ڈبلیو ٹو دی پاور آف ون ڈیوائیڈڈ بائی ٹو ڈی ڈبلیو ایکولز دو تھرڈز ڈبلیو ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو پلس سی ایکولز دو تھرڈز آف کوانٹٹی ون پلس ایکس ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو پلس سی۔ لہذا ، وی ایکولز دو تھرڈز آف کوانٹٹی ون پلس ایکس ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو۔"}
{"unnormalised": "فارمولہ اِستِمال کٔرِتھ ∫u dv = uv - ∫v du، چھُ مےٚ اَچھَن ∫x√(1+x) dx = x*(2/3)(1+x)^(3/2) - ∫(2/3)(1+x)^(3/2) dx۔ یہِ دِیِتھ مےٚ (2/3)x(1+x)^(3/2) - (2/3)∫(1+x)^(3/2) dx۔ ہِیٛوٚے، ∫(1+x)^(3/2) dx = (2/5)(1+x)^(5/2) + C۔ توحہ، میٲنۍ ایکسپریشن چھُ (2/3)x(1+x)^(3/2) - (2/3)*(2/5)(1+x)^(5/2) + C = (2/3)x(1+x)^(3/2) - (4/15)(1+x)^(5/2) + C۔ ویلویِیٹ کٔرِتھ زیرو کھٕنٛدٕ ترٛے یِتھ، چھُ مےٚ یِوان [(2/3)*3*(4)^(3/2) - (4/15)*(4)^(5/2)] - [0 - (4/15)*(1)^(5/2)] = [(2/3)*3*8 - (4/15)*32] - [-(4/15)] = [16 - 128/15] + 4/15 = (240-128)/15 + 4/15 = 112/15 + 4/15 = 116/15۔ ہیٛوٚے غَلَتھ! اِنسِی گَلَتی، مےٚ چھُ خیال.", "normalised": "فارمولہ انٹیگرل آف یو ڈی وی ایکولز یو وی مائنس انٹیگرل آف وی ڈی یو کا استعمال کرتے ہوئے ، میرے پاس انٹیگرل آف ایکس ٹائمز سکوئر روٹ آف ون پلس ایکس ڈی ایکس ایکولز ایکس ٹائمز دو تھرڈز آف کوانٹٹی ون پلس ایکس ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو مائنس انٹیگرل آف دو تھرڈز آف کوانٹٹی ون پلس ایکس ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو ڈی ایکس ہے۔ یہ مجھے دو تھرڈز ایکس ٹائمز کوانٹٹی ون پلس ایکس ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو مائنس دو تھرڈز انٹیگرل آف کوانٹٹی ون پلس ایکس ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو ڈی ایکس دیتا ہے۔ اب ، انٹیگرل آف کوانٹٹی ون پلس ایکس ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو ڈی ایکس ایکولز دو ففتھ آف کوانٹٹی ون پلس ایکس ٹو دی پاور آف فائیو ڈیوائیڈڈ بائی ٹو پلس سی۔ لہذا ، میرا اظہار دو تھرڈز ایکس ٹائمز کوانٹٹی ون پلس ایکس ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو مائنس دو تھرڈز ٹائمز دو ففتھ آف کوانٹٹی ون پلس ایکس ٹو دی پاور آف فائیو ڈیوائیڈڈ بائی ٹو پلس سی ایکولز دو تھرڈز ایکس ٹائمز کوانٹٹی ون پلس ایکس ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو مائنس فور ففٹینتھس آف کوانٹٹی ون پلس ایکس ٹو دی پاور آف فائیو ڈیوائیڈڈ بائی ٹو پلس سی ہے۔ صفر سے تین تک جانچ کرنے پر ، مجھے اوپن بریکٹ دو تھرڈز ٹائمز تھری ٹائمز فور ٹو دی پاور آف تھری ڈیوائیڈڈ بائی ٹو مائنس فور ففٹینتھس ٹائمز فور ٹو دی پاور آف فائیو ڈیوائیڈڈ بائی ٹو کلوز بریکٹ مائنس اوپن بریکٹ زیرو مائنس فور ففٹینتھس ٹائمز ون ٹو دی پاور آف فائیو ڈیوائیڈڈ بائی ٹو کلوز بریکٹ ایکولز اوپن بریکٹ دو تھرڈز ٹائمز تھری ٹائمز ایٹ مائنس فور ففٹینتھس ٹائمز تھرٹی ٹو کلوز بریکٹ مائنس اوپن بریکٹ مائنس فور ففٹینتھس کلوز بریکٹ ایکولز اوپن بریکٹ سکسٹین مائنس ون ہنڈریڈ اینڈ ٹونٹی ایٹ ڈیوائیڈڈ بائی ففٹین کلوز بریکٹ پلس فور ففٹینتھس ایکولز کوانٹٹی ٹو ہنڈریڈ اینڈ فورٹی مائنس ون ہنڈریڈ اینڈ ٹونٹی ایٹ ڈیوائیڈڈ بائی ففٹین پلس فور ففٹینتھس ایکولز ون ہنڈریڈ اینڈ ٹویلو ڈیوائیڈڈ بائی ففٹین پلس فور ففٹینتھس ایکولز ون ہنڈریڈ اینڈ سکسٹین ڈیوائیڈڈ بائی ففٹین۔ اب بھی غلط! وہی غلطی ، مجھے لگتا ہے۔"}
{"unnormalised": "مےٚ چھُ واضح طور یَتھ آسان چیز گُم یِوان ہِتے۔ کِیاہ کُنہِ نشاندہی کٔرِتھ دِیِتھو کِتھاوَنِس جَگیہَس پیٚٹھ چھُس مےٚ غلط یِوان اِمَن طٔریٖقَن منٛز کُنہِس تہِ؟ کِیاہ چھُ یہِ انٹیگریشن لِمِٹ یوٗ-سب پتہٕ؟ مےٚ چھُ یَڈ یِوان۔ یہِ چھُ پہلےٕ یِیِتھ 11:30 پی ایم۔", "normalised": "میں واضح طور پر یہاں کچھ آسان چیز سے محروم ہوں۔ کیا کوئی بتا سکتا ہے کہ میں ان طریقوں میں سے کسی میں کہاں غلط ہو رہا ہوں؟ کیا یہ یو-سبسٹیٹیوشن کے بعد انٹیگریشن کی حدود ہیں؟ میں بہت مایوس ہوں۔ یہ پہلے سے ہی گیارہ بج کر تیس منٹ پی-ایم ہیں۔"}
{"unnormalised": "اَکھہ تہِ، کیاہ چھُ شایَد اَکھ بہتر طریقہ یہِ پرابلمَس نزدیٖک یِینہٕ خٲطرٕ؟ مےٚ چھُ محسوس یِوان زیٛادٕ خٲطرٕ یہِ یَتھ مشکل بَناوان یَتھ اِچھَن ضرورت چھُ۔ شایَد ٹریگونومیٹرک سبٹیچیوٗشن؟ یا چھُس مےٚ ابھی صرف ییٚمِس بارَس منٛز زیٛادٕ وِچار کَران؟ مَطلَب، مےٚ کوٚر لگ بگ 2 ژھَنہٕ اِمِس اَکھ پرابلمَس پیٚٹھ۔", "normalised": "نیز ، کیا اس مسئلے کو حل کرنے کا کوئی بہتر طریقہ ہے؟ مجھے لگتا ہے کہ میں اسے اس سے کہیں زیادہ مشکل بنا رہا ہوں جس کی اسے ضرورت ہے۔ شاید ایک ٹریگنومیٹرک متبادل؟ یا کیا میں اب اسے زیادہ سوچ رہا ہوں؟ میرا مطلب ہے ، میں نے اس ایک مسئلے پر جیسے دو گھنٹے گزارے۔"}
{"unnormalised": "کوٗنۍ کنٛنہٕ مدَتھ ہَو اَہمِیَتھ دَھرتِی! مےٚ چھُ کوشش کَران میٲنِس کیلک 2 اِگزامَس 22/07/2024 پیٚٹھ تیار کٔرنَس تہٕ یہِ چھُ میٲنِس اعتمادَس سٟتؠ اصلی طور سٟتؠ پھیٛولٲون۔ ایڈوانسَس منٛز شکریہ، دوست لوگ!", "normalised": "کوئی بھی مدد بہت مشکور ہوگی! میں بائیس جولائی دو ہزار چوبیس کو اپنے کیلکولس ٹو امتحان کی تیاری کرنے کی کوشش کر رہا ہوں ، اور یہ واقعی میرے اعتماد کو خراب کر رہا ہے۔ پیشگی شکریہ ، دوستو!"}
