{"unnormalised": "ہیلو سارےو، ما چھہ انٹیگرل کیلسلس منز مددچ ضرورت! ما چھس انجینرنگ اینٹرنس امتحانک تیاری کران تہ انتگریشنچن سوالن ہندین عذابن منز چھس برباد گژھان۔ خاص طور پانس، تمن سوالن منز یمن منز مخصوص انتگرلز چھہ تہ ٹریگونومیٹرک فنکشن، آخ!", "normalised": "ہیو سٲریو، چھُک مےٚ انٹیگرل کیٚلکلُس منٛز مددٕچ ضروٗرتھ! چھُس مےٚ انجینئرنگ اینٹرنس امتحان خٲطرٕ تیار گژھان تہٕ انٹیگریشن مسئلن ہُنٛد شکار۔ خاص طور پٲنٹھ، یِم ترِگ فنکشنن والین ڈیفینیٹ انٹیگرلن منٛز، اُف!"}
{"unnormalised": "مثلا، ما ٲس یہ مثال وچھت: ∫ 0 پیٹھ π/2 تام sin(x) / (1 + cos(x)) dx۔ پروفیسرس کوٚر یہ کلاسس منز، مگر ایمانداری سان، ما ٲس چاے باپت خواب وچھنس منز مصروف، یتیم نہ ما ٹھیک طرحہ قدمان ہیو تتبع کئر۔ ما چھس تھوڑا یو-سبسٹیٹیوشن چیز سمجھ یوان، مگر پتہ چھس ما حدن منز گم گژھان۔ ایکس حدن پیٹھ یو حدن تام بدلن سان چھس ما ہر وقت پریشان گژھان۔ کینسین چھہ کوٚے زٲمین طریٖقہ یمسان تھد تھاونچ؟", "normalised": "مثلا، مےٚ دیٖکھ اَکھ یِمِس قسمٕچ مثال: انٹیگرل صفر پؠٹھ پای تقسٲم دۄن تان، سٲین ایکس تقسٲم اَکہٕ جمع کوزایِن ایکس ڈی ایکس۔ پروفیسرن کٔر یہٕ کلاسس منٛز، مگر حقیقتس منٛز، مےٚ ٲسس چٲییبارس منٛز مشغول توٚھہِ اَصل پٲنٹھ قدم ترتیبس سٟتؠ پیٚچھا کرنہٕ خٲطرٕ۔ مےٚ چھُ یِمُک یو-سبسٹٹیوشن چیزھ وُچھِتھ کٲم، مگر تَمنہٕ پَتہٕ گژھَے چھُس مےٚ لیٚمِٹس منٛز غٲیب۔ ایکس لیٚمِٹس پؠٹھ یو لیٚمِٹس ہیٚتھ بدلنَس چھُس مےٚ ہر وَقتھ ژھینژھ دوان۔ کٲسہٕ چھُک راز رکھنہٕ خٲطرٕ کُنہٕ کاٛمِیاب طریقہٕ؟"}
{"unnormalised": "تہ پتہ چھہ سیکنٹ تہ ٹینجنٹ فنکشنن وٲلِے چلاک انٹیگرلز تہ! ما قسمی کھیا، یہ چھہ ہر وقت اصول بدلان۔ اکھ منٹ چھہ یہ sec^2(x) ٹین (x) منز تبدیل گژھان، اگلے چھس ما پننس پیپر تھڈ وچھان۔ کینسین چھہ نیک ذریعہ یا حافظہ افزائی تمن شناختن تہ تسین انتگرلز یاد تھد تھاونس خٲطرٕ؟ میٲنِ کتاب چھہ بنیادی طور بے کار۔", "normalised": "تہٕ تَمنہٕ پَتہٕ چھِنہٕ تتھ چھُپے انٹیگرل یِمِس منٛز سیکینٹ تہٕ ٹینجنٹ فنکشن چھِنہٕ! مےٚ چھُ قسمَس، یِم بدلاوان چُھنہٕ قواعد ہَر وَقتھ۔ اَکھ منٹ چھُک سیکینٹ سکوائرڈ آف ایکس بدلنَس ٹینجنٹ آف ایکس منٛز، بییہِ منٹ چھُس مےٚ پَننہٕ پیپرِس پؠٹھ خالی نیگٲہ کران۔ کُنہٕ چِھنہٕ نیک وسائل یا یٲد دِوان یِم شناختن ہُنٛد تہٕ یِمن ہُنٛد انٹیگرلن ہُنٛد؟ میانہٕ ٹیکسٹ بُک چھُ اصلس منٛز بیکار۔"}
{"unnormalised": "نیز، کیاہ چھہ کوٚے مخصوص انٹیگرلن ہندی اندازہ لگاونک آسان طریقہ عددی طور؟ مثلا، کیاہ ما یہ وولفرام الفاس منز ڈالیہے تہ امتحانس منز چھس ما یہ کارہک ہے؟ (صرف مذاق…زیادہ تر!)۔ مگر سنجیدگی سان، ما چھس محسوس کران زہ ما اکھ سوال حل کرن منز 30 منٹ صرف کران تہ غلط جوابس پیٹھ ختم گژھان۔", "normalised": "تہٕ، کیا چھُ نہٕ ڈیفینیٹ انٹیگرلن ہُنٛد عَدَدی طور پٲنٹھ جانچنہٕ خٲطرٕ اَکھ تتھ چھُپَن طریقہٕ؟ مثالے طور، کیا چھُس مےٚ صرف وولفرام الفا منٛز لَگَن تہٕ امتحاناتس منٛز اَکھ دۄہ ناو دِوان؟ (صرف مذاق...). مگر سنجیدگی سٟتؠ، مےٚ چھُ محسوس گژھان زِ مےٚ کور اَکہٕ مسئلس پؠٹھ تَرٚے دۄہ منٹ خرچ تہٕ غلط جوابَس سٟتؠ خٲتمہ گژھَن۔"}
{"unnormalised": "میٲن موجودہ مطالعہ کرنہک طریقہ چھہ صِرف پنُن مغز کتابس پٔتھر مارُن (یہ سفارش کرنہ یوان نہ، وٲکی)۔ ما کوٚر لٲک 5 سوال پننِس کتابس منز تہ 2 پریکٹس پیپرز۔ پریکٹس پیپرز چھہ ما خٲطرٕ زیادٕ مشکل ثابت گژھان۔ ما چھس اریہنتس جے ای ای مین کتاب تہ سینگیجز کیلسلس کتاب استمال کران، کیاہ ما اکھ نوا خریدے؟ ما چھس امتحانس منز 180+ نمبر حٲصل کرنہک ارادہ تھوان۔ کیاہ یہ ممکن چھہ میٲنز نزدیک وقتچ مقدار دیتھ؟", "normalised": "میانہٕ ہَتیُک مطالعہٕ طریقہٕ چھُ صرف پٲنَس ٹیکسٹ بُک پؠٹھ ٹَکر مارُن (توصیہٕ چھُ نہٕ کرنہٕ یوان، وَنِ ہَوَے)۔ مےٚ چھُ کٔرِتھ مثالے طور، پننہٕ ٹیکسٹ بُکَس منٛز پیٚنژھ مسائل تہٕ دۄہ پریکٹس پیپرز۔ پریکٹس پیپرز گژھِن چھِ مےٚ خٲطرٕ غَلَت ثابت۔ چھُس مےٚ اریھنتٕچ جے-ای-ای مین بُک تہٕ سینگےٚجٕچ کیٚلکلُس بُک اِستعمال کران، کیا مےٚ گَژھَے نہٕ اَکھ نٔوی کھیٚنچَن؟ مےٚ چھُ اِمتحانَس منٛز اَکھ سَو اَسِی پَلَس نُمبرس خٲطرٕ کوشِش کران۔ کیا یہِ چھُ ممکن دِتھ وقتٕچ مقدار یَمہِ مےٚ رُود مُتھ؟"}
{"unnormalised": "کوٚے قسم ہندین صلاحن یا ترکیبن ہندین چھہ زیادہ تعریف کرنہ یوان! شاید کچھ اچھے یوٹیوب چینل یا چیکھ کرن وٲلِے ویب سایٹس؟ امید چُھس زہ کینین میٲنس سٟتؠ مطالعہٕ سیشن تہہ کرہک ہے۔ پیشگی شکریہ حضراتو! تہ باقیس ہندے لوگن خوش قسمت ہوٚو یو انٹیگرل کیلسلس ہندے وحشت سٟتؠ لڑھکھ!", "normalised": "کُنہٕ ٹِپ یا ٹریکس ہونٛد گوِہ تہزیل کَرِتھ! شاید کُنہٕ نیک یوٹیوب چینلن یا ویبسائٹس چیک آؤٹ کرنہٕ خٲطرٕ؟ اُمید چھَس زِ کُنہٕ مےٚ سٟتؠ اَکھ مطالعہ سیشن یُکُمت کَرِی! پیشگی منٛز شکریہٕ، دوستو! تہٕ اَخیر منٛز باقِی سٲریوَنن تہٕ اینٹیگرل کیٚلکلُس یِمو ڈروٚن ہُنٛد مقابلہٕ ہُنٛدِ گُذارش!"}
