{"unnormalised": "ଓକେ, ତେବେ ଆପଣ ଜାଣନ୍ତି ତ ସମସ୍ତେ ଆଜିକାଲି ପେଟ ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ କଥା ହେଉଛନ୍ତି? ପ୍ରକୃତରେ, ଏହା କେବଳ ଏକ ଫ୍ୟାଡ୍ ନୁହେଁ। ଲାଇଫଲାଇନ୍ ହସ୍ପିଟାଲରେ ଥିବା ଆମର ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜି ବିଭାଗରେ ସାଧାରଣ ଅଜୀର୍ଣ୍ଣରୁ ଆରମ୍ଭ କରି କ୍ରୋନ୍ସ ଭଳି ଗମ୍ଭୀର ରୋଗୀଙ୍କୁ ପ୍ରତିଦିନ ଦେଖିବାକୁ ମିଳୁଛି। ଆଉ ସତ କହିବାକୁ ଗଲେ, ଏଥିମଧ୍ୟରୁ ଅଧିକାଂଶ ଜୀବନଶୈଳୀ, ଚାପ ସ୍ତର ଏବଂ ଅବଶ୍ୟ, ଆମ ସମସ୍ତଙ୍କର ପ୍ରିୟ କିନ୍ତୁ ସନ୍ଦେହଜନକ ଷ୍ଟ୍ରିଟ୍ ଫୁଡ୍ ଯୋଗୁଁ ହୋଇଥାଏ।", "normalised": "ଆଚ୍ଛା, ତେବେ ଆପଣ ଜାଣନ୍ତି ସମସ୍ତେ କେମିତି ପେଟ ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି? ଭଲ, ଏହା କେବଳ ଏକ ଫ୍ୟାଡ୍ ନୁହେଁ ବୋଲି ଜଣାପଡିଛି | ଲାଇଫଲାଇନ ହସ୍ପିଟାଲରେ ଆମର ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜି ବିଭାଗରେ ସାଧାରଣ ଅଜୀର୍ଣ୍ଣ ଠାରୁ ଆରମ୍ଭ କରି କ୍ରୋନ୍ସ ପରି ଗୁରୁତର ରୋଗ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତିଦିନ ମାମଲା ଦେଖିବାକୁ ମିଳୁଛି | ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏଥିମଧ୍ୟରୁ ଅଧିକାଂଶ ଜୀବନଶୈଳୀ, ଚାପ ସ୍ତର ଏବଂ ଅବଶ୍ୟ, ସେହି ସ୍ୱାଦିଷ୍ଟ କିନ୍ତୁ ପ୍ରାୟତଃ ସନ୍ଦେହଜନକ ଷ୍ଟ୍ରିଟ୍ ଫୁଡ୍ ଉପରେ ନିର୍ଭର କରେ, ଯାହାକୁ ଆମେ ସମସ୍ତେ ଭଲପାଉ |"}
{"unnormalised": "ଖାଦ୍ୟ ବିଷୟରେ କହିବାକୁ ଗଲେ, ମୋର ମନେ ଅଛି ଆମର ଜଣେ ରୋଗୀ ଥିଲେ, ଶ୍ରୀ ଶର୍ମା, ଯିଏ ତାଙ୍କ ଅଫିସ୍ ପାଖରେ ଥିବା ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଦୋକାନୀଙ୍କଠାରୁ ଗୋଲଗପ୍ପା ଖାଇବା ପରେ ପେଟରେ କ୍ରାମ୍ପ ଅନୁଭବ କରୁଥିବାର ଅଭିଯୋଗ କରୁଥିଲେ। କୋଲୋନୋସ୍କୋପି (ଯାହାକି ଅନେକ ଘରୋଇ ଲାବୋରେଟୋରୀରେ ପ୍ରାୟ ୮୦୦୦ ଟଙ୍କା) ସହିତ ଅନେକ ପରୀକ୍ଷା କରିବା ପରେ, ଆମେ ଜାଣିବାକୁ ପାଇଲୁ ଯେ ତାଙ୍କର ସାମାନ୍ୟ ସଂକ୍ରମଣ ହୋଇଛି। ଡାକ୍ତର ତାଙ୍କୁ କିଛି ଦିନ ପାଇଁ ଷ୍ଟ୍ରିଟ୍ ଫୁଡ୍ ଖାଇବାକୁ ବାରଣ କରିଥିଲେ ଏବଂ ଭାଗ୍ୟବଶତଃ ସେ ଶୀଘ୍ର ସୁସ୍ଥ ହୋଇଗଲେ।", "normalised": "ଖାଦ୍ୟ ବିଷୟରେ କହିବାକୁ ଗଲେ, ମୋର ମନେ ଅଛି ଆମର ଜଣେ ରୋଗୀ ଥିଲେ, ଶ୍ରୀ ଶର୍ମା, ଯିଏ ତାଙ୍କ ଅଫିସ୍ ନିକଟରେ ଥିବା ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଦୋକାନୀଙ୍କଠାରୁ ଗୋଲଗପ୍ପା ଖାଇବା ପରେ ପେଟ କାଟିବା ବିଷୟରେ ଅଭିଯୋଗ କରୁଥିଲେ। ଅନେକ ପରୀକ୍ଷା ନିରୀକ୍ଷା ପରେ, ଯେଉଁଥିରେ ଏକ କଲୋନୋସ୍କୋପି ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା, ଯାହା ଅନେକ ବେସରକାରୀ ଲାବୋରେ ଆଠ ହଜାର ଟଙ୍କା ପଡ଼ିଥାଏ, ଆମେ ଜାଣିବାକୁ ପାଇଲୁ ଯେ ତାଙ୍କୁ ସାମାନ୍ୟ ସଂକ୍ରମଣ ହୋଇଛି | ଡାକ୍ତର ତାଙ୍କୁ କିଛି ସମୟ ପାଇଁ ଷ୍ଟ୍ରିଟ୍ ଫୁଡ୍ ଖାଇବା ବନ୍ଦ କରିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ ଏବଂ ସୌଭାଗ୍ୟବଶତଃ ସେ ଶୀଘ୍ର ସୁସ୍ଥ ହୋଇଗଲେ |"}
{"unnormalised": "କିନ୍ତୁ ଏହା ସବୁବେଳେ କେବଳ ସ୍ୱଚ୍ଛତା ବିଷୟରେ ନୁହେଁ, ଜାଣନ୍ତି ତ? ବେଳେବେଳେ ଏହା ଜେନେଟିକ୍ସ ହୋଇଥାଏ। ଆମେ ପ୍ରାୟତଃ ଏପରି ପରିବାର ଦେଖୁ ଯେଉଁଠାରେ ଏକାଧିକ ସଦସ୍ୟ ଇରିଟେବଲ୍ ବାୱେଲ୍ ସିଣ୍ଡ୍ରୋମ (IBS) ଭଳି ରୋଗରେ ପୀଡିତ। ଏବଂ IBS କୁ ପରିଚାଳନା କରିବା ଏକ ପ୍ରକୃତ ଚ୍ୟାଲେଞ୍ଜ ହୋଇପାରେ! ଏହା ସବୁ ଠିକ୍ ଖାଦ୍ୟ ଖୋଜିବା, ଚାପକୁ ପରିଚାଳନା କରିବା ଏବଂ ବେଳେବେଳେ ମେବେଭେରିନ୍ 200mg ପରି ଔଷଧର ମଧ୍ୟ ଆବଶ୍ୟକତା ପଡିଥାଏ।", "normalised": "କିନ୍ତୁ ଏହା ସବୁବେଳେ କେବଳ ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତା ବିଷୟରେ ନୁହେଁ, ଆପଣ ଜାଣନ୍ତି ତ? ବେଳେବେଳେ, ଏହା ଜେନେଟିକ୍ସ ହୋଇଥାଏ | ଆମେ ପ୍ରାୟତଃ ଏପରି ପରିବାର ଦେଖୁ ଯେଉଁଠାରେ ଅନେକ ସଦସ୍ୟ ଇରିଟେବଲ୍ ବାୱେଲ ସିଣ୍ଡ୍ରୋମ (I-B-S) ପରି ରୋଗରେ ପୀଡିତ ଅଟନ୍ତି | ଏବଂ I-B-S କୁ ପରିଚାଳନା କରିବା ଏକ ପ୍ରକୃତ ଚ୍ୟାଲେଞ୍ଜ ହୋଇପାରେ! ଏହା ସବୁ ଠିକ୍ ଖାଦ୍ୟ ଖୋଜିବା, ଚାପକୁ ପରିଚାଳନା କରିବା ଏବଂ ବେଳେବେଳେ ମେବେଭେରିନ ଦୁଇଶହ ମିଲିଗ୍ରାମ ପରି ଔଷଧର ମଧ୍ୟ ଆବଶ୍ୟକତା ପଡିଥାଏ |"}
{"unnormalised": "ତାପରେ ଅଲସେରେଟିଭ୍ କୋଲାଇଟିସ୍ (UC) ଭଳି ଅଧିକ ଜଟିଳ ମାମଲା ରହିଛି। UC ର ଚିକିତ୍ସାରେ ପ୍ରାୟତଃ ଔଷଧର ମିଶ୍ରଣ ଅନ୍ତର୍ଭୁକ୍ତ ଥାଏ, ଏବଂ ଗମ୍ଭୀର କ୍ଷେତ୍ରରେ ଅସ୍ତ୍ରୋପଚାରର ମଧ୍ୟ ଆବଶ୍ୟକତା ପଡିପାରେ। ଆମର ଜଣେ ରୋଗୀ ଥିଲେ, ଆୟେଶା, ଯିଏ ବର୍ଷ ବର୍ଷ ଧରି UC ସହିତ ସଂଘର୍ଷ କରୁଥିଲେ। ତାଙ୍କର ପ୍ରାଥମିକ ନିର୍ଣ୍ଣୟ 2018 ମସିହାରେ କରାଯାଇଥିଲା ଏବଂ ସେ ସେବେଠାରୁ ଔଷଧ ଖାଉଛନ୍ତି। ଏହା ଏକ କଠିନ ଯାତ୍ରା, କିନ୍ତୁ ଉପଯୁକ୍ତ ଡାକ୍ତରୀ ହସ୍ତକ୍ଷେପ ଏବଂ ସମର୍ଥନ ସହିତ ଲୋକମାନେ ଆପେକ୍ଷିକ ଭାବରେ ସ୍ୱାଭାବିକ ଜୀବନଯାପନ କରିପାରିବେ।", "normalised": "ତାପରେ ଅଲସରେଟିଭ୍ କୋଲାଇଟିସ୍ (U-C) ପରି ଅଧିକ ଜଟିଳ ମାମଲା ଅଛି | U-C ର ଚିକିତ୍ସାରେ ପ୍ରାୟତଃ ଔଷଧର ମିଶ୍ରଣ ଅନ୍ତର୍ଭୁକ୍ତ ଥାଏ ଏବଂ ଗୁରୁତର କ୍ଷେତ୍ରରେ ଅସ୍ତ୍ରୋପଚାର ମଧ୍ୟ ଆବଶ୍ୟକ ହୋଇପାରେ | ଆମର ଏକ ରୋଗୀ ଆଇଶା ଥିଲେ, ଯିଏ ବର୍ଷ ବର୍ଷ ଧରି U-C ସହିତ ସଂଗ୍ରାମ କରୁଥିଲେ। ତାଙ୍କର ପ୍ରାରମ୍ଭିକ ରୋଗ ନିରୂପଣ ଦୁଇ ହଜାର ଅଠର ମସିହାରେ କରାଯାଇଥିଲା ଏବଂ ସେ ସେବେଠାରୁ ଔଷଧ ଖାଉଛନ୍ତି ଏବଂ ବନ୍ଦ କରୁଛନ୍ତି | ଏହା ଏକ କଠିନ ଯାତ୍ରା, କିନ୍ତୁ ଠିକ୍ ଚିକିତ୍ସା ଏବଂ ଅନେକ ସମର୍ଥନ ସହିତ ଲୋକମାନେ ସାଧାରଣ ଜୀବନଯାପନ କରିପାରିବେ |"}
{"unnormalised": "ଏବଂ ଭୟଙ୍କର \"ଏସିଡିଟି\" ବିଷୟରେ ଭୁଲିଯିବା ନାହିଁ। ଭାରତରେ ପ୍ରାୟ ସମସ୍ତେ କେବେ ନା କେବେ ଏସିଡିଟି ଅନୁଭବ କରିଛନ୍ତି, ଠିକ୍ କି? ସାଧାରଣତଃ, ଡିଜେନ୍ (ଗୋଟିଏ ପଟି ପାଇଁ ୨୦ ଟଙ୍କା) ଭଳି ଏକ ଆଣ୍ଟାସିଡ୍ କାମ ଦିଏ, କିନ୍ତୁ କ୍ରନିକ୍ ଏସିଡିଟି ଅଧିକ ଗମ୍ଭୀର କିଛିର ସଙ୍କେତ ହୋଇପାରେ, ଯେପରିକି ପେପଟିକ୍ ଅଲସର୍। ତେଣୁ, ଯଦି ଆପଣ ସର୍ବଦା ଆଣ୍ଟାସିଡ୍ ଖାଉଛନ୍ତି, ତେବେ ଏହା ବୋଧହୁଏ ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜିଷ୍ଟଙ୍କୁ ଦେଖାଇବାର ସମୟ।", "normalised": "ଏବଂ \"ଏସିଡିଟି\" ବିଷୟରେ ଭୁଲିଯିବା ନାହିଁ | ଭାରତରେ ପ୍ରାୟ ସମସ୍ତେ କେତେଥର ଏସିଡିଟି ଅନୁଭବ କରିଛନ୍ତି, ଠିକ୍ କି? ସାଧାରଣତଃ, ଡାଇଜିନ୍ (ଏକ ଷ୍ଟ୍ରିପ୍ ପାଇଁ କୋଡିଏ ଟଙ୍କା) ପରି ଏକ ଆଣ୍ଟାସିଡ୍ କାମ ଦେଇଥାଏ, କିନ୍ତୁ କ୍ରନିକ୍ ଏସିଡିଟି ଅଧିକ ଗୁରୁତର କିଛିର ସଙ୍କେତ ହୋଇପାରେ, ଯେପରିକି ପେପଟିକ୍ ଅଲସର | ତେଣୁ, ଯଦି ଆପଣ କ୍ରମାଗତ ଭାବରେ ଆଣ୍ଟାସିଡ୍ ଖାଉଛନ୍ତି, ତେବେ ଏହା ବୋଧହୁଏ ଜଣେ ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜିଷ୍ଟଙ୍କୁ ଦେଖାଇବାର ସମୟ |"}
{"unnormalised": "ଶୀଘ୍ର ଚିହ୍ନଟ କରିବା ପ୍ରକୃତରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ନିୟମିତ ଯାଞ୍ଚ ଏବଂ ନିଜ ଶରୀର ବିଷୟରେ ସଚେତନ ରହିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଯଦି ଆପଣ ଆପଣଙ୍କର ମଳତ୍ୟାଗ ଅଭ୍ୟାସରେ କୌଣସି ପରିବର୍ତ୍ତନ, ଅଜଣା ଓଜନ ହ୍ରାସ କିମ୍ବା ମଳରେ ରକ୍ତ ଦେଖନ୍ତି, ତେବେ ଦୟାକରି ଏହାକୁ ଅଣଦେଖା କରନ୍ତୁ ନାହିଁ। ଦୁଃଖ ପାଇବା ଅପେକ୍ଷା ସତର୍କ ରହିବା ଭଲ। ଅନେକ ରୋଗକୁ ଶୀଘ୍ର ଚିହ୍ନଟ କରାଗଲେ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରାଯାଇପାରେ।", "normalised": "ଶୀଘ୍ର ଚିହ୍ନଟ କରିବା ସତରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ନିୟମିତ ଯାଞ୍ଚ କରିବା ଏବଂ ନିଜ ଶରୀର ବିଷୟରେ ସଚେତନ ରହିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଯଦି ଆପଣ ନିଜର ମଳତ୍ୟାଗ ଅଭ୍ୟାସରେ କୌଣସି ସ୍ଥାୟୀ ପରିବର୍ତ୍ତନ, ଅସ୍ପଷ୍ଟ ଓଜନ ହ୍ରାସ, କିମ୍ବା ମଳରେ ରକ୍ତ ଦେଖୁଛନ୍ତି, ତେବେ ଦୟାକରି ଏହାକୁ ଅଣଦେଖା କରନ୍ତୁ ନାହିଁ | ଦୁଃଖ କରିବା ଅପେକ୍ଷା ସୁରକ୍ଷିତ ରହିବା ଭଲ | ଯଦି ଶୀଘ୍ର ଚିହ୍ନଟ କରାଯାଏ, ଅନେକ ରୋଗକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରାଯାଇପାରିବ |"}
{"unnormalised": "ତେଣୁ, ଏହା ହେଉଛି ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜି ଦୁନିଆର ଏକ ଛୋଟ ଝଲକ। ମନେରଖନ୍ତୁ, ଆପଣଙ୍କର ପେଟ ସ୍ୱାସ୍ଥ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ! ଭଲ ଖାଆନ୍ତୁ (ଅଧିକାଂଶତଃ ଘରେ ତିଆରି, ବୋଧହୁଏ କିଛି ସମୟ ପାଇଁ ଗୋଲଗପ୍ପା ଛାଡି ଦିଅନ୍ତୁ), ଆପଣଙ୍କ ଚାପକୁ ପରିଚାଳନା କରନ୍ତୁ, ଏବଂ ଯଦି କିଛି ଅସୁବିଧା ଲାଗେ ତେବେ ଡାକ୍ତରୀ ସାହାଯ୍ୟ ନେବାକୁ ଦ୍ୱିଧା କରନ୍ତୁ ନାହିଁ। ଏବଂ ହଁ, ଯଦି ଆପଣ କେବେ ମୁମ୍ବାଇରେ ଥାଆନ୍ତି, ତେବେ ଲାଇଫଲାଇନ୍ ହସ୍ପିଟାଲରେ ଥିବା ଆମର ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜି ବିଭାଗକୁ ପରିଦର୍ଶନ କରନ୍ତୁ। ଆମେ ସାହାଯ୍ୟ କରିବାକୁ ଏଠାରେ ଅଛୁ!", "normalised": "ତେଣୁ, ଏହା ହିଁ ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜି ଦୁନିଆର ଏକ ଛୋଟ ଝଲକ | ମନେରଖନ୍ତୁ, ଆପଣଙ୍କ ପେଟ ସ୍ୱାସ୍ଥ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ! ଭଲ ଭାବରେ ଖାଆନ୍ତୁ (ଅଧିକାଂଶ ଘରେ ତିଆରି, ବୋଧହୁଏ କିଛି ସମୟ ପାଇଁ ଗୋଲଗପ୍ପା ଛାଡି ଦିଅନ୍ତୁ), ଆପଣଙ୍କ ଚାପକୁ ପରିଚାଳନା କରନ୍ତୁ ଏବଂ ଯଦି କିଛି ଭୁଲ୍ ଲାଗେ ତେବେ ଡାକ୍ତରୀ ସହାୟତା ନେବାକୁ କୁଣ୍ଠାବୋଧ କରନ୍ତୁ ନାହିଁ | ଏବଂ ହଁ, ଯଦି ଆପଣ କେବେ ମୁମ୍ବାଇରେ ଅଛନ୍ତି, ତେବେ ଲାଇଫଲାଇନ ହସ୍ପିଟାଲରେ ଆମର ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜି ବିଭାଗକୁ ଆସନ୍ତୁ | ଆମେ ସାହାଯ୍ୟ କରିବାକୁ ଏଠାରେ ଅଛୁ!"}
