{"unnormalised": "ହେ ସମସ୍ତେ, ମୁଁ ଟିକେ ଭୟଭୀତ ଅଛି ଏବଂ କିଛି ପରାମର୍ଶ ଖୋଜୁଛି। ଗତ ୨ ସପ୍ତାହ ଧରି, ମୋର ପେଟ ସମ୍ବନ୍ଧୀୟ କିଛି ଗମ୍ଭୀର ସମସ୍ୟା ରହିଛି। ଯେପରିକି, ବହୁତ ଖରାପ। ମୁଁ କ୍ରମାଗତ ଭାବରେ ପେଟ ଫୁଲିବା, ଅତ୍ୟଧିକ ଗ୍ୟାସ ଏବଂ ଏକ ଅସ୍ୱସ୍ତିକର ଅନୁଭବ ବିଷୟରେ କହୁଛି। ମୁଁ ପ୍ରଥମେ ଭାବିଥିଲି ଏହା ମୁଁ ଖାଇଥିବା କିଛି ଜିନିଷ ହୋଇଥାଇପାରେ, ବୋଧହୁଏ ୧୨/୧୧/୨୦୨୩ ରେ ଦୀପାବଳି ପାଳନ ସମୟରେ ଅତ୍ୟଧିକ ମସଲାଯୁକ୍ତ ଖାଦ୍ୟ ଖାଇଥିଲି, କିନ୍ତୁ ଏହା ଭଲ ହେଉନାହିଁ। ବରଂ ଏହା ଆହୁରି ଖରାପ ହେଉଛି।", "normalised": "ହେ ସମସ୍ତେ, ମୁଁ ଟିକେ ଭୟଭୀତ ଅଛି ଏବଂ କିଛି ପରାମର୍ଶ ଖୋଜୁଛି। ଗତ ଦୁଇ ସପ୍ତାହ ଧରି, ମୋର କିଛି ଗମ୍ଭୀର ପେଟ ଜନିତ ସମସ୍ୟା ରହିଛି। ଯେମିତିକି, ସତରେ ଖରାପ। ମୁଁ କ୍ରମାଗତ ଫୁଲାପଣ, ଅତ୍ୟଧିକ ଗ୍ୟାସ ଏବଂ ଏକ ସାଧାରଣ ଅସ୍ୱସ୍ତି ଅନୁଭବ କରୁଛି। ପ୍ରଥମେ ମୁଁ ଭାବିଥିଲି ଏହା ମୁଁ ଖାଇଥିବା କିଛି ଜିନିଷ ହେତୁ ହୋଇଛି, ବୋଧହୁଏ ବାର ତାରିଖ ନଭେମ୍ବର ଦୁଇ ହଜାର ତେଇଶି ମସିହାରେ ଦୀପାବଳି ଉତ୍ସବ ସମୟରେ ଅଧିକ ମସଲାଯୁକ୍ତ ଖାଦ୍ୟ ଖାଇଥିଲି, କିନ୍ତୁ ଏହା ଛାଡୁନାହିଁ। ବରଂ ଏହା ଆହୁରି ଖରାପ ହେଉଛି।"}
{"unnormalised": "ମୋ ପରିବାର ଡାକ୍ତର, ଡାକ୍ତର ବର୍ମା, ମୋତେ ଜଣେ ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜିଷ୍ଟଙ୍କୁ ଦେଖାଇବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ସେ ସନ୍ଦେହ କରୁଛନ୍ତି ଯେ ମୋର IBS କିମ୍ବା କ୍ରୋନ୍ସ ରୋଗ ହୋଇଥାଇପାରେ। ସତ କହିବାକୁ ଗଲେ, ସେହି ଶବ୍ଦଗୁଡିକ ଶୁଣି ମୁଁ କମ୍ବଳ ତଳେ ଲୁଚିଯିବାକୁ ଚାହୁଁଛି। ସେ ଦୁଇଜଣ ଡାକ୍ତରଙ୍କୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି: ଦିଲ୍ଲୀ AIIMS ର ଡାକ୍ତର ଶର୍ମା ଏବଂ ଗୁରୁଗ୍ରାମର ଫୋର୍ଟିସ ହସ୍ପିଟାଲର ଡାକ୍ତର ପଟେଲ। ସେମାନଙ୍କ ମଧ୍ୟରୁ କାହା ସହିତ କାହାର କିଛି ଅଭିଜ୍ଞତା ଅଛି କି? କିମ୍ବା ଅନ୍ୟମାନଙ୍କ ପାଇଁ କିଛି ପରାମର୍ଶ? ମୁଁ ଦିଲ୍ଲୀ NCR ରେ ରହୁଛି, ତେଣୁ ସେହି ଅଞ୍ଚଳରେ କିଛି ହେଲେ ଭଲ ହୁଅନ୍ତା।", "normalised": "ମୋ ପରିବାର ଡାକ୍ତର, ଡାକ୍ତର ବର୍ମା, ମୋତେ ଜଣେ ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜିଷ୍ଟଙ୍କୁ ଦେଖାଇବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ସେ ସନ୍ଦେହ କରୁଛନ୍ତି ଯେ ମୋର ଆଇ-ବି-ଏସ କିମ୍ବା କ୍ରୋନ୍ସ ଭଳି କିଛି ହୋଇଥାଇପାରେ। ସତ କହିଲେ, ସେହି ଶବ୍ଦଗୁଡ଼ିକ ଶୁଣି ମୋର ଲୁଚିଯିବାକୁ ଇଚ୍ଛା ହେଉଛି। ସେ ଦୁଇଜଣ ଡାକ୍ତରଙ୍କୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି: ଦିଲ୍ଲୀର ଏ-ଆଇ-ଆଇ-ଏମ-ଏସରେ ଡାକ୍ତର ଶର୍ମା ଏବଂ ଗୁରୁଗ୍ରାମର ଫୋର୍ଟିସ୍ ହସ୍ପିଟାଲରେ ଡାକ୍ତର ପଟେଲ। ସେମାନଙ୍କ ମଧ୍ୟରୁ କାହା ସହିତ ଆପଣମାନଙ୍କର କିଛି ଅଭିଜ୍ଞତା ଅଛି କି? କିମ୍ବା ଅନ୍ୟମାନଙ୍କ ପାଇଁ କିଛି ପରାମର୍ଶ ଅଛି କି? ମୁଁ ଦିଲ୍ଲୀ ଏନ-ସି-ଆରରେ ରହୁଛି, ତେଣୁ ସେହି ଅଞ୍ଚଳରେ କିଛି ହେଲେ ଭଲ ହୁଅନ୍ତା।"}
{"unnormalised": "କଥା ହେଉଛି, ମୁଁ ପ୍ରକ୍ରିୟାଗୁଡିକ ଦେଖି ଭୟ କରୁଛି। କଲୋନୋସ୍କୋପି, ଏଣ୍ଡୋସ୍କୋପି... ଭାବିଲେ ମୋ ଚର୍ମ ଥରିଉଠୁଛି! ମୁଁ ଅନଲାଇନରେ କିଛି ଜିନିଷ ପଢୁଛି, ଏବଂ ଏହା ସବୁ ବହୁତ...ଆକ୍ରମଣକାରୀ ଶୁଣାଯାଉଛି। ମୋର ବନ୍ଧୁ ପ୍ରିୟା କହିଲା ଯେ ତାଙ୍କର କଲୋନୋସ୍କୋପି ହୋଇଥିଲା ଏବଂ ଏହା ଏତେ ଖରାପ ନଥିଲା, କିନ୍ତୁ ତଥାପି... ଏଥିପାଇଁ ପ୍ରସ୍ତୁତି କରିବାକୁ କିଛି ଟିପ୍ସ ଅଛି କି? କିମ୍ବା, ସେହି ସମୟରେ କିପରି ଶାନ୍ତ ରହିବେ? ଏହା ସହିତ, ଦିଲ୍ଲୀ ହସ୍ପିଟାଲରେ ଏହି ପ୍ରକ୍ରିୟାଗୁଡିକର ମୂଲ୍ୟ ସାଧାରଣତଃ କେତେ ହେବ ତାହାର କିଛି ଧାରଣା ଅଛି କି? ମୁଁ ପ୍ରାୟ ₹୧୫୦୦୦-₹୨୫୦୦୦ ଶୁଣୁଛି, ତାହା ଠିକ୍ ଅଛି କି?", "normalised": "କଥା ହେଉଛି, ମୁଁ ପ୍ରକ୍ରିୟାଗୁଡ଼ିକ ବିଷୟରେ ଭୟଭୀତ ଅଛି। କଲୋନୋସ୍କୋପି, ଏଣ୍ଡୋସ୍କୋପି… ଏହା ଭାବିଲେ ମୋ ଦେହ ଶୀତେଇ ଉଠୁଛି! ମୁଁ ଅନଲାଇନରେ ଏ ବିଷୟରେ ପଢୁଛି, ଏବଂ ଏହା ସବୁ ବହୁତ… ଆକ୍ରମଣାତ୍ମକ ଶୁଣାଯାଉଛି। ମୋ ସାଙ୍ଗ ପ୍ରିୟା କହିଲା ଯେ ତାର କଲୋନୋସ୍କୋପି ହୋଇଥିଲା ଏବଂ ଏହା ଏତେ ଖରାପ ନଥିଲା, ତଥାପି… ଏଥିପାଇଁ ପ୍ରସ୍ତୁତ ହେବାକୁ କିଛି ଟିପ୍ସ ଅଛି କି? କିମ୍ବା, ସେହି ସମୟରେ କିପରି ଶାନ୍ତ ରହିବେ? ଏହା ସହିତ, ଦିଲ୍ଲୀ ହସ୍ପିଟାଲଗୁଡ଼ିକରେ ଏହି ପ୍ରକ୍ରିୟାଗୁଡ଼ିକର ଖର୍ଚ୍ଚ କେତେ ହୋଇଥାଏ ତାହା ଜଣାଅଛି କି? ମୁଁ ପ୍ରାୟ ପନ୍ଦର ହଜାର ଟଙ୍କାରୁ ପଚିଶ ହଜାର ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଶୁଣୁଛି, ତାହା ଠିକ୍ ଅଛି କି?"}
{"unnormalised": "ମୁଁ ମୋର ଖାଦ୍ୟପେୟ ମଧ୍ୟ ବଦଳାଇବାକୁ ଚେଷ୍ଟା କରୁଛି। ସାଧାରଣତଃ ଦୋଷୀ ସାବ୍ୟସ୍ତ ହେଉଥିବା ମସଲାଯୁକ୍ତ ଖାଦ୍ୟ ଖାଇବା ବନ୍ଦ କରୁଛି। କେବଳ ଖେଚେଡ଼ି ଏବଂ ଦହି ଭଳି ସାଧା ଖାଦ୍ୟ ଖାଉଛି। ମୋର ଜେଜେମା କହୁଛନ୍ତି ଯେ ଏହା \"ପିତ୍ତ ଦୋଷ\" ଏବଂ ଅଧିକ ପରିମାଣରେ ଛେନା ପିଇବାକୁ କହୁଛନ୍ତି। ମୁଁ ଗ୍ଲୁଟେନ୍ ଖାଇବାକୁ ମଧ୍ୟ ଏଡ଼ାଇବାକୁ ଚେଷ୍ଟା କରୁଛି, କାରଣ କେହି ଜଣେ ଅନଲାଇନରେ କହିଥିଲେ ଯେ ଏହା ସାହାଯ୍ୟ କରିପାରେ। ଅନ୍ୟ କାହାର ଏହିଭଳି ସମସ୍ୟାକୁ ପରିଚାଳନା କରିବାରେ ଖାଦ୍ୟପେୟ ପରିବର୍ତ୍ତନ କରି ସଫଳତା ମିଳିଛି କି? ମୁଁ କିଛି ପ୍ରୋବାୟୋଟିକ୍ସ (ବ୍ରାଣ୍ଡ ନାମ ଉଲ୍ଲେଖ କରାଯାଇନାହିଁ - ମୁଁ ବିଜ୍ଞାପନ କରୁଛି ବୋଲି ଦେଖାଇବାକୁ ଚାହୁଁନାହିଁ!), ରାତ୍ରି ଭୋଜନ ପରେ ୧ଟି କ୍ୟାପସୁଲ ଖାଇବା ଆରମ୍ଭ କରିଛି।", "normalised": "ମୁଁ ମୋର ଖାଦ୍ୟପେୟ ବଦଳାଇବାକୁ ଚେଷ୍ଟା କରୁଛି। ସାଧାରଣ ଦୋଷୀ - ମସଲାଯୁକ୍ତ ଖାଦ୍ୟ ଛାଡୁଛି। କେବଳ ଖେଚେଡି ଏବଂ ଦହି ଭଳି ସାଧା ଖାଦ୍ୟ ଖାଉଛି। ମୋ ଜେଜେମା କହୁଛନ୍ତି ଯେ ଏହା \"ପିତ୍ତ ଦୋଷ\" ଏବଂ ଅଧିକ ପରିମାଣରେ ଛାଞ୍ଚ ପିଇବାକୁ କହୁଛନ୍ତି। ମୁଁ ଗ୍ଲୁଟେନକୁ ମଧ୍ୟ ଏଡ଼ାଇବାକୁ ଚେଷ୍ଟା କରୁଛି, କାରଣ ଜଣେ ଅନଲାଇନରେ ଉଲ୍ଲେଖ କରିଥିଲେ ଯେ ଏହା ସାହାଯ୍ୟ କରିପାରେ। ଅନ୍ୟ କାହାର ସମାନ ସମସ୍ୟାକୁ ପରିଚାଳନା କରିବାରେ ଖାଦ୍ୟପେୟ ପରିବର୍ତ୍ତନ ସହିତ ସଫଳତା ମିଳିଛି କି? ଏହା ସହିତ, ମୁଁ କିଛି ପ୍ରୋବାୟୋଟିକ୍ସ ନେବା ଆରମ୍ଭ କରିଛି (ବ୍ରାଣ୍ଡ ନାମ ଉଲ୍ଲେଖ କରିବାକୁ ଚାହୁଁନି - ମୁଁ ବିଜ୍ଞାପନ କରୁଛି ବୋଲି ଦେଖାଯିବାକୁ ଚାହୁଁନାହିଁ!), ରାତ୍ରୀ ଭୋଜନ ପରେ ଗୋଟିଏ କ୍ୟାପସୁଲ।"}
{"unnormalised": "ମୂଳତଃ, ମୁଁ ବହୁତ ହଜିଲା ପରି ଏବଂ ବିଚଳିତ ଅନୁଭବ କରୁଛି। ଯଦି କାହାର କିଛି ପରାମର୍ଶ, ବ୍ୟକ୍ତିଗତ ଅଭିଜ୍ଞତା କିମ୍ବା ସାଧାରଣ ଉତ୍ସାହଜନକ କଥା ଥାଏ, ତେବେ ମୁଁ ବହୁତ କୃତଜ୍ଞ ହେବି। ମୋର କଥା ଶୁଣିଥିବାରୁ ଅଗ୍ରୀମ ଧନ୍ୟବାଦ! ଆଶା କରୁଛି ମୁଁ ଶୀଘ୍ର ଏହାକୁ ସମାଧାନ କରିପାରିବି। ୨୦/୧୧/୨୦୨୩ ରେ AIIMS ରେ ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ଏକ ଆପଏଣ୍ଟମେଣ୍ଟ ବୁକ୍ କରିବାକୁ ଯୋଜନା କରୁଛି, ମୋ ପାଇଁ ଶୁଭକାମନା କରନ୍ତୁ!", "normalised": "ମୋଟାମୋଟି ଭାବେ, ମୁଁ ବହୁତ ହଜିଲା ଏବଂ ଅସହାୟ ମନେ କରୁଛି। କୌଣସି ପରାମର୍ଶ, ବ୍ୟକ୍ତିଗତ ଅଭିଜ୍ଞତା, କିମ୍ବା ସାଧାରଣ ଉତ୍ସାହବାଣୀକୁ ମୁଁ ସମ୍ମାନ ଜଣାଇବି। ମୋ କଥା ଶୁଣିଥିବାରୁ ଆଗୁଆ ଧନ୍ୟବାଦ! ଆଶା କରୁଛି ମୁଁ ଏହାକୁ ଶୀଘ୍ର ସମାଧାନ କରିପାରିବି। ବିଂଶ ତାରିଖ ନଭେମ୍ବର ଦୁଇ ହଜାର ତେଇଶି ମସିହାରେ ଏ-ଆଇ-ଆଇ-ଏମ-ଏସରେ ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ଏକ ନିଯୁକ୍ତି ସ୍ଥିର କରିବାକୁ ଯୋଜନା କରୁଛି, ମୋ ପାଇଁ ଶୁଭକାମନା କରନ୍ତୁ!"}
