{"unnormalised": "ଭାରତ ନିକଟରେ ଅଷ୍ଟ୍ରେଲିଆ ବିପକ୍ଷ ଟି20 ମ୍ୟାଚରେ ଏକ ରୋମାଞ୍ଚକର ବିଜୟ ହାସଲ କଲା! ଚୂଡ଼ାନ୍ତ ସ୍କୋର ଥିଲା ଭାରତ 182/4 ଏବଂ ଅଷ୍ଟ୍ରେଲିଆ 180/6। କି ଗେମ ଥିଲା, ନୁହେଁ କି?", "normalised": "ଭାରତ ନିକଟରେ ଅଷ୍ଟ୍ରେଲିଆ ବିପକ୍ଷରେ ଏକ ରୋମାଞ୍ଚକର ଟି-୨୦ ମ୍ୟାଚରେ ବିଜୟୀ ହୋଇଛି! ଭାରତର ଚୂଡ଼ାନ୍ତ ସ୍କୋର ଥିଲା ୧୮୨/୪ ଏବଂ ଅଷ୍ଟ୍ରେଲିଆର ୧୮୦/୬। କି ଗଜବ ମ୍ୟାଚ ଥିଲା, ନୁହେଁ କି?"}
{"unnormalised": "ବିରାଟ କୋହଲି ମାତ୍ର 50 ବଲରୁ ଏକ ଚମତ୍କାର 75 ରନ୍ ସ୍କୋର କରିଥିଲେ। ତାଙ୍କର ଷ୍ଟ୍ରାଇକ୍ ରେଟ୍ 150 ଥିଲା! ହାର୍ଦ୍ଦିକ ପାଣ୍ଡ୍ୟା 15ଟି ବଲରୁ 25* (ସେହି ଷ୍ଟାର୍ ଅର୍ଥ ନଟ୍ ଆଉଟ୍, ତୁମେ ଜାଣ) ସ୍କୋର କରି ଛକା ମାରି ଖେଳ ଶେଷ କରିଥିଲେ।", "normalised": "ବିରାଟ କୋହଲି ମାତ୍ର ୫୦ ବଲରେ ଚମତ୍କାର ୭୫ ରନ୍ ସଂଗ୍ରହ କରିଥିଲେ। ତାଙ୍କର ଷ୍ଟ୍ରାଇକ୍ ରେଟ୍ ୧୫୦ ଥିଲା! ହାର୍ଦ୍ଦିକ ପାଣ୍ଡ୍ୟା ୧୫ ବଲରେ ୨୫ ରନ୍ କରି ଅପରାଜିତ ରହି ମ୍ୟାଚ୍ ଶେଷ କରିଥିଲେ।"}
{"unnormalised": "ଏହା ପୂର୍ବରୁ ଅଷ୍ଟ୍ରେଲିଆର ଓପନର୍ ଡେଭିଡ୍ ୱାର୍ନର୍ 60 ରନ୍ ସ୍କୋର କରିଥିଲେ, କିନ୍ତୁ ଅନ୍ୟ ବ୍ୟାଟିଂ ଲାଇନଅପ୍ ସେତେଟା ତିଷ୍ଠି ପାରିନଥିଲେ। ଶେଷ 5 ଓଭରରେ ସେମାନଙ୍କର ରନ୍ ରେଟ୍ 8.0 ତଳକୁ ଖସି ଯାଇଥିଲା।", "normalised": "ଏହା ପୂର୍ବରୁ ଅଷ୍ଟ୍ରେଲିଆର ଓପନର୍ ଡେଭିଡ୍ ୱାର୍ଣ୍ଣର ୬୦ ରନ୍ ସଂଗ୍ରହ କରିଥିଲେ, କିନ୍ତୁ ଅନ୍ୟ ବ୍ୟାଟ୍ସମ୍ୟାନମାନେ ସେତେ ଭଲ ପ୍ରଦର୍ଶନ କରିପାରିନଥିଲେ। ଶେଷ ପାଞ୍ଚ ଓଭରରେ ସେମାନଙ୍କର ରନ୍ ରେଟ୍ ଆଠ ଦଶମିକ ଶୂନ ତଳକୁ ଖସି ଆସିଥିଲା।"}
{"unnormalised": "କୋହଲିଙ୍କ ଚମତ୍କାର ପ୍ରଦର୍ଶନ ପାଇଁ ମ୍ୟାନ୍ ଅଫ୍ ଦି ମ୍ୟାଚ୍ ପୁରସ୍କାର ତାଙ୍କୁ ଉଚିତ୍ ଭାବରେ ମିଳିଥିଲା। ବିଶେଷଜ୍ଞମାନେ ଆଗରୁ କହୁଛନ୍ତି ଯେ ସେ ଏହି ସିଜିନରେ ଆହୁରି ଅଧିକ ରେକର୍ଡ ଭାଙ୍ଗିବାକୁ ଯାଉଛନ୍ତି। ଷ୍ଟାଟସ୍ ଅନୁସାରେ, ଏହି ଗେମ୍ ଏକ ରୋମାଞ୍ଚକ ଥିଲା!", "normalised": "କୋହଲିଙ୍କୁ ତାଙ୍କର ଉତ୍କୃଷ୍ଟ ପ୍ରଦର୍ଶନ ପାଇଁ ମ୍ୟାଚ୍ ଶ୍ରେଷ୍ଠ ଖେଳାଳି ପୁରସ୍କାର ପ୍ରଦାନ କରାଯାଇଥିଲା। ବିଶେଷଜ୍ଞମାନେ କହୁଛନ୍ତି ଯେ ସେ ଏହି ସିଜିନରେ ଆହୁରି ଅନେକ ରେକର୍ଡ ଭାଙ୍ଗିବାର ସମ୍ଭାବନା ରହିଛି। ପରିସଂଖ୍ୟାନ ଅନୁସାରେ, ଏହି ମ୍ୟାଚ୍ ଏକ ରୋମାଞ୍ଚକର ଥିଲା!"}
{"unnormalised": "ଆଗାମୀ ମ୍ୟାଚରେ ଭାରତ 20/10/2024 ରେ ପାକିସ୍ତାନକୁ ଭେଟିବ। ଦେଖିବାକୁ ଅପେକ୍ଷା ରହିଲା ଯେ ସେମାନେ ଏହି ବିଜୟ ଧାରା ବଜାୟ ରଖିପାରୁଛନ୍ତି କି ନାହିଁ! ସମସ୍ତଙ୍କ ଆଖି ଷ୍ଟାଡିୟମ ଉପରେ; ଦେଖିବାକୁ ଏକ ବଡ଼ ମୁକାବିଲା ହେବ।", "normalised": "ଆଗାମୀ ମ୍ୟାଚରେ ଭାରତ ଅକ୍ଟୋବର ୨୦ ତାରିଖ ୨୦୨୪ରେ ପାକିସ୍ତାନକୁ ଭେଟିବ। ଦେଖିବା ବାକି ରହିଲା ସେମାନେ ଏହି ବିଜୟ ଧାରା ବଜାୟ ରଖିପାରୁଛନ୍ତି କି ନାହିଁ! ସମସ୍ତଙ୍କ ଆଖି ଷ୍ଟାଡିୟମ ଉପରେ ରହିବ; ଏହା ଦେଖିବା ପାଇଁ ଏକ ବଡ଼ ମୁକାବିଲା ହେବ।"}
