{"unnormalised": "ନିକଟରେ ଭାରତ ବନାମ ପାକିସ୍ତାନ କ୍ରିକେଟ ମ୍ୟାଚ୍‌ର କିଛି ଆକର୍ଷଣୀୟ ପରିସଂଖ୍ୟାନ କ'ଣ?", "normalised": "ଭାରତ ଏବଂ ପାକିସ୍ତାନର ନିକଟତମ କ୍ରିକେଟ୍ ମ୍ୟାଚ୍‌ର କିଛି ଆକର୍ଷଣୀୟ ପରିସଂଖ୍ୟାନ କ’ଣ?"}
{"unnormalised": "ନରେନ୍ଦ୍ର ମୋଦୀ ଷ୍ଟାଡିୟମରେ ୧୫/୧୦/୨୦୨୪ ରେ ଭାରତ ବନାମ ପାକିସ୍ତାନ ମ୍ୟାଚ୍ ଏକ ଉଚ୍ଚ ଚାପର ବିଷୟ ଥିଲା, ଯାହା କିଛି ବାଧ୍ୟତାମୂଳକ ପରିସଂଖ୍ୟାନରେ ପ୍ରତିଫଳିତ ହୋଇଥିଲା। ଭାରତ ୭ ୱିକେଟ୍‌ରେ ଜିତିଥିଲା, ମାତ୍ର ୩୦.୩ ଓଭରରେ ୧୯୨ ରନ୍‌ର ଲକ୍ଷ୍ୟକୁ ପିଛା କରିଥିଲା। ଯଦିଓ ସ୍କୋରକାର୍ଡ ସିଧାସଳଖ ମନେହୁଏ, ଅନ୍ତର୍ନିହିତ ସଂଖ୍ୟା ଏକ ସମୃଦ୍ଧ କାହାଣୀ କହିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯସ୍ପ୍ରୀତ ବୁମ୍ରାଙ୍କ ଅର୍ଥନୀତି ହାର ୩.୨ ଥିଲା, ଯିଏକି ୨ ଟି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ୱିକେଟ୍ ନେଇଥିଲେ ଏବଂ ମଧ୍ୟମ ଓଭରରେ ପାକିସ୍ତାନୀ ବ୍ୟାଟ୍ସମ୍ୟାନଙ୍କୁ ରୋକିଥିଲେ।", "normalised": "ନରେନ୍ଦ୍ର ମୋଦୀ ଷ୍ଟାଡିୟମରେ ଅକ୍ଟୋବର ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରେ ଭାରତ ଏବଂ ପାକିସ୍ତାନ ମଧ୍ୟରେ ହୋଇଥିବା ମ୍ୟାଚ୍ ଉଚ୍ଚ ଚାପର ଥିଲା, ଯାହା କିଛି ବାଧ୍ୟତାମୂଳକ ପରିସଂଖ୍ୟାନରେ ପ୍ରତିଫଳିତ ହୋଇଥିଲା। ଭାରତ ସାତ ୱିକେଟ୍‌ରେ ଜିତିଥିଲା, ମାତ୍ର ତିରିଶ ଦଶମିକ ତିନି ଓଭରରେ ଏକ ଶହେ ବୟାନବେ ରନ୍‌ର ଲକ୍ଷ୍ୟକୁ ପିଛା କରିଥିଲା। ସ୍କୋରକାର୍ଡ ସିଧାସଳଖ ମନେ ହେଉଥିବାବେଳେ, ଅନ୍ତର୍ନିହିତ ସଂଖ୍ୟା ଏକ ସମୃଦ୍ଧ କାହାଣୀ କହିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଶପ୍ରୀତ ବୁମ୍ରାଙ୍କ ଅର୍ଥନୀତି ହାର ତିନି ଦଶମିକ ଦୁଇ ଥିଲା, ଦୁଇଟି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ୱିକେଟ୍ ନେଇଥିଲେ ଏବଂ ମଧ୍ୟମ ଓଭରରେ ପାକିସ୍ତାନୀ ବ୍ୟାଟ୍ସମ୍ୟାନ୍‌ମାନଙ୍କୁ ଦମନ କରିଥିଲେ।"}
{"unnormalised": "ପାକିସ୍ତାନର ବ୍ୟାଟିଂ ପ୍ରଦର୍ଶନ ଭାରତର ଶୃଙ୍ଖଳିତ ବୋଲିଂ ଆକ୍ରମଣ ବିରୁଦ୍ଧରେ ସଂଘର୍ଷ ପ୍ରକାଶ କରିଥାଏ। କେବଳ ୨ ଜଣ ବ୍ୟାଟ୍ସମ୍ୟାନ୍ ୩୦ ରନ୍ ଅତିକ୍ରମ କରିଥିଲେ, ସର୍ବାଧିକ ସ୍କୋର ୩୬ ରନ୍ ଥିଲା। ବାବର ଆଜମ ଏବଂ ମହମ୍ମଦ ରିଜୱାନଙ୍କ ମଧ୍ୟରେ ୪୫ ରନ୍‌ର ଭାଗିଦାରୀ ହୋଇଥିଲା, କିନ୍ତୁ ଅବଶିଷ୍ଟ ବ୍ୟାଟ୍ସମ୍ୟାନମାନେ କୌଣସି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭାଗିଦାରୀ କରିବାରେ ବିଫଳ ହୋଇଥିଲେ। ୨୦ ତମ ଓଭର ପରେ ରନ୍ ହାର ୪.୦ ରୁ କମ୍ ହୋଇଯାଇଥିଲା, ଯାହା ଭାରତୀୟ ବୋଲରଙ୍କ ଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଚାପ ସୂଚାଇଥିଲା।", "normalised": "ପାକିସ୍ତାନର ବ୍ୟାଟିଂ ପ୍ରଦର୍ଶନ ଭାରତର ଶୃଙ୍ଖଳିତ ବୋଲିଂ ଆକ୍ରମଣ ବିରୁଦ୍ଧରେ ସଂଘର୍ଷକୁ ପ୍ରକାଶ କରିଥାଏ। ମାତ୍ର ଦୁଇଜଣ ବ୍ୟାଟ୍ସମ୍ୟାନ୍ ତିରିଶ ରନ୍ ଅତିକ୍ରମ କରିଥିଲେ, ସର୍ବାଧିକ ସ୍କୋର ଛତିଶ ରନ୍ ରହିଥିଲା। ବାବର ଆଜମ ଏବଂ ମହମ୍ମଦ ରିଜୱାନଙ୍କ ମଧ୍ୟରେ ପଞ୍ଚଚାଳିଶ ରନ୍‌ର ଭାଗିଦାରୀ ହୋଇଥିଲା, କିନ୍ତୁ ଅବଶିଷ୍ଟ ବ୍ୟାଟ୍ସମ୍ୟାନ୍‌ମାନେ କୌଣସି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭାଗିଦାରୀ ଗଢ଼ିବାରେ ବିଫଳ ହୋଇଥିଲେ। ବିଂଶତମ ଓଭର ପରେ ରନ୍ ହାର ଚାରି ଦଶମିକ ଶୂନରୁ ତଳକୁ ଖସି ଆସିଥିଲା, ଯାହା ଭାରତୀୟ ବୋଲରଙ୍କଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଚାପକୁ ସୂଚିତ କରିଥିଲା।"}
{"unnormalised": "ଭାରତୀୟ ପକ୍ଷରୁ ରୋହିତ ଶର୍ମାଙ୍କ ଆକ୍ରମଣାତ୍ମକ ବ୍ୟାଟିଂ ବିଜୟରେ ସହାୟକ ହୋଇଥିଲା। ସେ ୬୩ ବଲ୍‌ରେ ୮୬ ରନ୍ ସଂଗ୍ରହ କରିଥିଲେ, ଯାହାର ଷ୍ଟ୍ରାଇକ୍ ହାର ୧୩୬.୫ ଥିଲା। ତାଙ୍କ ଇନିଂସରେ ୬ଟି ଛକା ଏବଂ ୬ଟି ଚୌକା ସାମିଲ ଥିଲା, ଯାହା ପିଛା କରିବା ପାଇଁ ସ୍ୱର ସେଟ୍ କରିଥିଲା। ଶେଷ ୫ ଟି ଭାରତ ବନାମ ପାକିସ୍ତାନ ଦିନିକିଆରେ ହାରାହାରି ସ୍କୋର ୨୪୫ ରହିଛି, ଯାହା ଦର୍ଶାଉଛି ଯେ ଏହି ମ୍ୟାଚ୍ ଅପେକ୍ଷାକୃତ ଭାବେ ନିମ୍ନ ସ୍କୋରିଂ ଥିଲା, ଯାହା ବୋଲରମାନଙ୍କର ଆଧିପତ୍ୟକୁ ଆହୁରି ବଢ଼ାଇଥାଏ, ବିଶେଷ କରି ଭାରତୀୟ ଦଳରୁ, ଯେଉଁଠାରେ ଅତିରିକ୍ତ କେବଳ ୫ ଥିଲା।", "normalised": "ଭାରତୀୟ ପକ୍ଷରୁ ରୋହିତ ଶର୍ମାଙ୍କ ଆକ୍ରମଣାତ୍ମକ ବ୍ୟାଟିଂ ବିଜୟରେ ସହାୟକ ହୋଇଥିଲା। ସେ ତେଷଠି ବଲ୍‌ରେ ଛୟାଅଶୀ ରନ୍ ସଂଗ୍ରହ କରିଥିଲେ, ଯାହାକି ଏକ ଶହେ ଛତିଶ ଦଶମିକ ପାଞ୍ଚ ଷ୍ଟ୍ରାଇକ୍ ହାର ଥିଲା। ତାଙ୍କର ଇନିଂସରେ ଛଅଟି ଛକା ଏବଂ ଛଅଟି ଚୌକା ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା, ଯାହା ପିଛା କରିବା ପାଇଁ ସ୍ୱର ସୃଷ୍ଟି କରିଥିଲା। ଭାରତ ଏବଂ ପାକିସ୍ତାନ ମଧ୍ୟରେ ଗତ ପାଞ୍ଚଟି ଦିନିକିଆ ମ୍ୟାଚ୍‌ରେ ହାରାହାରି ସ୍କୋର ଦୁଇ ଶହେ ପଞ୍ଚଚାଳିଶ ରନ୍ ରହିଛି, ଯାହା ଦର୍ଶାଉଛି ଯେ ଏହି ମ୍ୟାଚ୍ ଅପେକ୍ଷାକୃତ କମ୍ ସ୍କୋରିଂ ଥିଲା, ଯାହା ବୋଲରମାନଙ୍କ ଆଧିପତ୍ୟକୁ ଆହୁରି ବଢ଼ାଇଥିଲା, ବିଶେଷକରି ଭାରତୀୟ ପକ୍ଷରୁ, ଯେଉଁଠାରେ ଅତିରିକ୍ତ କନ୍ସିଡ୍ ପାଞ୍ଚ ଥିଲା।"}
