```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ Reddit ਪੋਸਟ ਹੈ ਜੋ ਮੈਂ ਤੁਹਾਡੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਅਧਾਰ ਤੇ ਤਿਆਰ ਕੀਤੀ ਹੈ।",
  "normalised": "ਇਸ ਲਈ, ਮੈਂ ਆਪਣੇ ਛੋਟੇ ਕਾਰੋਬਾਰ ਲਈ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਵਿੱਚ ਬੁਰੀ ਤਰ੍ਹਾਂ ਫਸਿਆ ਹੋਇਆ ਹਾਂ, ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਚਾਹ ਦਾ ਸਟਾਲ ਜਿਸਨੂੰ I-I-T ਦਿੱਲੀ ਦੇ ਨੇੜੇ \"ਚਾਹ ਅਤੇ ਚਿਲ\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਕਭੀ ਕਭੀ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਅਸਲ ਵਿੱਚ ਚਾਹ ਬਣਾਉਣ ਨਾਲੋਂ ਸਰਕਾਰ ਨਾਲ ਨਜਿੱਠਣ ਵਿੱਚ ਜ਼ਿਆਦਾ ਸਮਾਂ ਬਿਤਾਉਂਦਾ ਹਾਂ!",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ Reddit ਪੋਸਟ ਹੈ ਜੋ ਮੈਂ ਤੁਹਾਡੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਅਧਾਰ ਤੇ ਤਿਆਰ ਕੀਤੀ ਹੈ।\nਇਸ ਲਈ, ਮੈਂ ਆਪਣੇ ਛੋਟੇ ਕਾਰੋਬਾਰ ਲਈ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਵਿੱਚ ਬੁਰੀ ਤਰ੍ਹਾਂ ਫਸਿਆ ਹੋਇਆ ਹਾਂ, ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਚਾਹ ਦਾ ਸਟਾਲ ਜਿਸਨੂੰ I-I-T ਦਿੱਲੀ ਦੇ ਨੇੜੇ \"ਚਾਹ ਅਤੇ ਚਿਲ\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਕਭੀ ਕਭੀ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਅਸਲ ਵਿੱਚ ਚਾਹ ਬਣਾਉਣ ਨਾਲੋਂ ਸਰਕਾਰ ਨਾਲ ਨਜਿੱਠਣ ਵਿੱਚ ਜ਼ਿਆਦਾ ਸਮਾਂ ਬਿਤਾਉਂਦਾ ਹਾਂ!"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਆਪਣੇ ਛੋਟੇ ਕਾਰੋਬਾਰ ਲਈ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਵਿੱਚ ਗਲਾ-ਡੁੱਬਿਆ ਹੋਇਆ ਹਾਂ, ਇੱਕ ਛੋਟਾ ਚਾਹ ਦਾ ਸਟਾਲ ਜਿਸਦਾ ਨਾਮ ਹੈ \"ਚਾਹ ਐਂਡ ਚਿਲ\" ਆਈ.ਆਈ.ਟੀ. ਦਿੱਲੀ ਦੇ ਨੇੜੇ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਕਦੇ ਕਦੇ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਅਸਲ ਵਿੱਚ ਚਾਹ ਬਣਾਉਣ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਸਮਾਂ ਸਰਕਾਰ ਨਾਲ ਨਜਿੱਠਣ ਵਿੱਚ ਬਿਤਾਉਂਦਾ ਹਾਂ!",
  "normalised": "ਇਹ ਸਭ ਉਦੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਜਦੋਂ ਮੇਰੇ ਸੀ-ਏ, ਮਿਸਟਰ ਸ਼ਰਮਾ (ਪੀ-ਏ-ਐਨ: ਏ-ਬੀ-ਸੀ-ਡੀ-ਈ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਐਫ - ਉਮੀਦ ਹੈ ਕਿ ਉਹ ਮੇਰੇ ਸਾਂਝਾ ਕਰਨ 'ਤੇ ਇਤਰਾਜ਼ ਨਹੀਂ ਕਰਨਗੇ), ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਮੈਨੂੰ ਆਪਣੇ ਕਾਰੋਬਾਰ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਰਜਿਸਟਰ ਕਰਨ ਅਤੇ ਟੈਕਸ ਇਕੱਠਾ ਕਰਨ ਲਈ ਇੱਕ ਜੀ-ਐਸ-ਟੀ-ਆਈ-ਐਨ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਕਿਹਾ, \"ਜੀ-ਐਸ-ਟੀ... ਇਹ ਕੀ ਹੈ ਦੁਬਾਰਾ?\" ਉਸਨੇ ਧੀਰਜ ਨਾਲ ਸਮਝਾਇਆ ਕਿ ਇਹ ਇੱਕ ਰਾਸ਼ਟਰੀ ਵੀ-ਏ-ਟੀ ਵਰਗਾ ਹੈ। ਠੀਕ ਹੈ, ਮੈਂ ਸੋਚਿਆ, ਇਹ ਕਿੰਨਾ ਔਖਾ ਹੋ ਸਕਦਾ ਹੈ? ਪਤਾ ਚਲਿਆ, ਬਹੁਤ ਔਖਾ।",
  "raw": "ਇਸ ਲਈ, ਮੈਂ ਆਪਣੇ ਛੋਟੇ ਕਾਰੋਬਾਰ ਲਈ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਵਿੱਚ ਗਲਾ-ਡੁੱਬਿਆ ਹੋਇਆ ਹਾਂ, ਇੱਕ ਛੋਟਾ ਚਾਹ ਦਾ ਸਟਾਲ ਜਿਸਦਾ ਨਾਮ ਹੈ \"ਚਾਹ ਐਂਡ ਚਿਲ\" ਆਈ.ਆਈ.ਟੀ. ਦਿੱਲੀ ਦੇ ਨੇੜੇ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਕਦੇ ਕਦੇ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਅਸਲ ਵਿੱਚ ਚਾਹ ਬਣਾਉਣ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਸਮਾਂ ਸਰਕਾਰ ਨਾਲ ਨਜਿੱਠਣ ਵਿੱਚ ਬਿਤਾਉਂਦਾ ਹਾਂ! ਇਹ ਸਭ ਉਦੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਜਦੋਂ ਮੇਰੇ ਸੀ-ਏ, ਮਿਸਟਰ ਸ਼ਰਮਾ (ਪੀ-ਏ-ਐਨ: ਏ-ਬੀ-ਸੀ-ਡੀ-ਈ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਐਫ - ਉਮੀਦ ਹੈ ਕਿ ਉਹ ਮੇਰੇ ਸਾਂਝਾ ਕਰਨ 'ਤੇ ਇਤਰਾਜ਼ ਨਹੀਂ ਕਰਨਗੇ), ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਮੈਨੂੰ ਆਪਣੇ ਕਾਰੋਬਾਰ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਰਜਿਸਟਰ ਕਰਨ ਅਤੇ ਟੈਕਸ ਇਕੱਠਾ ਕਰਨ ਲਈ ਇੱਕ ਜੀ-ਐਸ-ਟੀ-ਆਈ-ਐਨ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਕਿਹਾ, \"ਜੀ-ਐਸ-ਟੀ... ਇਹ ਕੀ ਹੈ ਦੁਬਾਰਾ?\" ਉਸਨੇ ਧੀਰਜ ਨਾਲ ਸਮਝਾਇਆ ਕਿ ਇਹ ਇੱਕ ਰਾਸ਼ਟਰੀ ਵੀ-ਏ-ਟੀ ਵਰਗਾ ਹੈ। ਠੀਕ ਹੈ, ਮੈਂ ਸੋਚਿਆ, ਇਹ ਕਿੰਨਾ ਔਖਾ ਹੋ ਸਕਦਾ ਹੈ? ਪਤਾ ਚਲਿਆ, ਬਹੁਤ ਔਖਾ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸਭ ਉਦੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਜਦੋਂ ਮੇਰੇ CA, ਸ਼੍ਰੀ ਸ਼ਰਮਾ (PAN: ABCDE1234F – ਉਮੀਦ ਹੈ ਕਿ ਉਹ ਮੇਰੇ ਸਾਂਝਾ ਕਰਨ 'ਤੇ ਇਤਰਾਜ਼ ਨਹੀਂ ਕਰਨਗੇ), ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਮੈਨੂੰ ਆਪਣੇ ਕਾਰੋਬਾਰ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਰਜਿਸਟਰ ਕਰਨ ਅਤੇ ਟੈਕਸ ਇਕੱਠੇ ਕਰਨ ਲਈ ਇੱਕ GSTIN ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਕਿਹਾ, \"GST... ਇਹ ਦੁਬਾਰਾ ਕੀ ਹੈ?\" ਉਸਨੇ ਧੀਰਜ ਨਾਲ ਸਮਝਾਇਆ ਕਿ ਇਹ ਇੱਕ ਰਾਸ਼ਟਰੀ VAT ਵਾਂਗ ਹੈ। ਠੀਕ ਹੈ, ਮੈਂ ਸੋਚਿਆ, ਇਹ ਕਿੰਨਾ ਔਖਾ ਹੋ ਸਕਦਾ ਹੈ? ਇਹ ਬਹੁਤ ਔਖਾ ਨਿਕਲਿਆ।",
  "normalised": "ਪਹਿਲਾਂ, ਮੈਂ ਔਨਲਾਈਨ ਅਪਲਾਈ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਫਾਰਮ ਭਰਿਆ, ਆਪਣਾ ਆਧਾਰ ਨੰਬਰ ਦਰਜ ਕੀਤਾ (ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਹਾਈਫਨ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ ਹਾਈਫਨ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਤਿੰਨ – ਮੈਂ ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ!), ਆਪਣੀ ਦੁਕਾਨ ਦਾ ਪਤਾ ਸਬੂਤ ਅਪਲੋਡ ਕੀਤਾ। ਫਿਰ, ਸਿਸਟਮ ਇਸਨੂੰ ਰੱਦ ਕਰਦਾ ਰਿਹਾ! ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਮੇਰੇ ਆਧਾਰ (ਬਾਰਾਂ, ਕਰੋਲ ਬਾਗ, ਦਿੱਲੀ, ਇੱਕ ਇੱਕ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਪੰਜ) 'ਤੇ ਪਤਾ, ਪਤੇ ਦੇ ਸਬੂਤ ਨਾਲ *ਬਿਲਕੁਲ* ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ (ਥੋੜਾ ਵੱਖਰਾ ਸ਼ਬਦ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਇਹ ਕਿਵੇਂ ਹੈ)। ਉਸਨੂੰ ਠੀਕ ਕਰਨ ਵਿੱਚ ਦੋ ਦਿਨ ਬਿਤਾਏ।",
  "raw": "ਇਹ ਸਭ ਉਦੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਜਦੋਂ ਮੇਰੇ CA, ਸ਼੍ਰੀ ਸ਼ਰਮਾ (PAN: ABCDE1234F – ਉਮੀਦ ਹੈ ਕਿ ਉਹ ਮੇਰੇ ਸਾਂਝਾ ਕਰਨ 'ਤੇ ਇਤਰਾਜ਼ ਨਹੀਂ ਕਰਨਗੇ), ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਮੈਨੂੰ ਆਪਣੇ ਕਾਰੋਬਾਰ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਰਜਿਸਟਰ ਕਰਨ ਅਤੇ ਟੈਕਸ ਇਕੱਠੇ ਕਰਨ ਲਈ ਇੱਕ GSTIN ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਕਿਹਾ, \"GST... ਇਹ ਦੁਬਾਰਾ ਕੀ ਹੈ?\" ਉਸਨੇ ਧੀਰਜ ਨਾਲ ਸਮਝਾਇਆ ਕਿ ਇਹ ਇੱਕ ਰਾਸ਼ਟਰੀ VAT ਵਾਂਗ ਹੈ। ਠੀਕ ਹੈ, ਮੈਂ ਸੋਚਿਆ, ਇਹ ਕਿੰਨਾ ਔਖਾ ਹੋ ਸਕਦਾ ਹੈ? ਇਹ ਬਹੁਤ ਔਖਾ ਨਿਕਲਿਆ।\nਪਹਿਲਾਂ, ਮੈਂ ਔਨਲਾਈਨ ਅਪਲਾਈ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਫਾਰਮ ਭਰਿਆ, ਆਪਣਾ ਆਧਾਰ ਨੰਬਰ ਦਰਜ ਕੀਤਾ (ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਹਾਈਫਨ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ ਹਾਈਫਨ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਤਿੰਨ – ਮੈਂ ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ!), ਆਪਣੀ ਦੁਕਾਨ ਦਾ ਪਤਾ ਸਬੂਤ ਅਪਲੋਡ ਕੀਤਾ। ਫਿਰ, ਸਿਸਟਮ ਇਸਨੂੰ ਰੱਦ ਕਰਦਾ ਰਿਹਾ! ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਮੇਰੇ ਆਧਾਰ (ਬਾਰਾਂ, ਕਰੋਲ ਬਾਗ, ਦਿੱਲੀ, ਇੱਕ ਇੱਕ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਪੰਜ) 'ਤੇ ਪਤਾ, ਪਤੇ ਦੇ ਸਬੂਤ ਨਾਲ *ਬਿਲਕੁਲ* ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ (ਥੋੜਾ ਵੱਖਰਾ ਸ਼ਬਦ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਇਹ ਕਿਵੇਂ ਹੈ)। ਉਸਨੂੰ ਠੀਕ ਕਰਨ ਵਿੱਚ ਦੋ ਦਿਨ ਬਿਤਾਏ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਮੈਂ ਔਨਲਾਈਨ ਅਪਲਾਈ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਫਾਰਮ ਭਰਿਆ, ਮੇਰਾ ਆਧਾਰ ਨੰਬਰ (2345-6789-0123 - ਮੈਂ ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ!) ਦਰਜ ਕੀਤਾ, ਮੇਰੀ ਦੁਕਾਨ ਦਾ ਐਡਰੈੱਸ ਪਰੂਫ਼ ਅਪਲੋਡ ਕੀਤਾ। ਫਿਰ, ਸਿਸਟਮ ਇਸਨੂੰ ਰੱਦ ਕਰਦਾ ਰਿਹਾ! ਜ਼ਾਹਿਰ ਤੌਰ 'ਤੇ, ਮੇਰੇ ਆਧਾਰ (12, ਕਰੋਲ ਬਾਗ, ਦਿੱਲੀ, 110005) 'ਤੇ ਦਿੱਤਾ ਪਤਾ ਐਡਰੈੱਸ ਪਰੂਫ਼ ਨਾਲ *ਬਿਲਕੁਲ* ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ ਸੀ (ਥੋੜ੍ਹਾ ਵੱਖਰਾ ਸ਼ਬਦ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਇਹ ਕਿਵੇਂ ਹੈ)। ਇਸਨੂੰ ਠੀਕ ਕਰਨ ਵਿੱਚ 2 ਦਿਨ ਲੱਗ ਗਏ।",
  "normalised": "ਫਿਰ ਆਇਆ ਡੀ-ਆਈ-ਐਨ! ਮੇਰੇ ਸੀ-ਏ ਨੇ ਕਿਹਾ, \"ਤੁਹਾਨੂੰ ਡੀ-ਆਈ-ਐਨ (ਡਾਇਰੈਕਟਰ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ ਨੰਬਰ) ਦੀ ਜ਼ਰੂਰਤ ਹੋਏਗੀ ਭਾਵੇਂ ਤੁਸੀਂ ਇਕੱਲੇ ਮਾਲਕ ਹੋ, ਸਿਰਫ ਇਸ ਸੂਰਤ ਵਿੱਚ ਜੇ ਤੁਸੀਂ ਵਧਾਉਂਦੇ ਹੋ।\" ਠੀਕ ਹੈ, ਠੀਕ ਹੈ। ਹੋਰ ਫਾਰਮ, ਹੋਰ ਦਸਤਾਵੇਜ਼। ਇਸਨੂੰ ਭਰਿਆ, ਅਤੇ ਮੈਨੂੰ ਡੀ-ਆਈ-ਐਨ ਮਿਲਿਆ: ਜ਼ੀਰੋ ਅੱਠ ਐਕਸ-ਐਕਸ-ਐਕਸ-ਐਕਸ-ਐਕਸ-ਐਕਸ। ਅੱਗੇ? ਟੀ-ਏ-ਐਨ - ਟੈਕਸ ਡਿਡਕਸ਼ਨ ਅਤੇ ਕਲੈਕਸ਼ਨ ਅਕਾਉਂਟ ਨੰਬਰ! ਜ਼ਾਹਿਰ ਤੌਰ 'ਤੇ, ਮੈਨੂੰ ਟੀ-ਡੀ-ਐਸ ਕੱਟਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਜੇ ਮੈਂ ਸਟਾਫ ਨੂੰ ਨਿਯੁਕਤ ਕਰਦਾ ਹਾਂ... ਜਿਸਦੀ ਮੈਂ ਆਖਰਕਾਰ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ।",
  "raw": "ਮੈਂ ਤੁਹਾਡੀ ਕਿਵੇਂ ਮਦਦ ਕਰ ਸਕਦਾ ਹਾਂ?\n{\n  \"unnormalised\": \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਮੈਂ ਔਨਲਾਈਨ ਅਪਲਾਈ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਫਾਰਮ ਭਰਿਆ, ਮੇਰਾ ਆਧਾਰ ਨੰਬਰ (2345-6789-0123 - ਮੈਂ ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ!) ਦਰਜ ਕੀਤਾ, ਮੇਰੀ ਦੁਕਾਨ ਦਾ ਐਡਰੈੱਸ ਪਰੂਫ਼ ਅਪਲੋਡ ਕੀਤਾ। ਫਿਰ, ਸਿਸਟਮ ਇਸਨੂੰ ਰੱਦ ਕਰਦਾ ਰਿਹਾ! ਜ਼ਾਹਿਰ ਤੌਰ 'ਤੇ, ਮੇਰੇ ਆਧਾਰ (12, ਕਰੋਲ ਬਾਗ, ਦਿੱਲੀ, 110005) 'ਤੇ ਦਿੱਤਾ ਪਤਾ ਐਡਰੈੱਸ ਪਰੂਫ਼ ਨਾਲ *ਬਿਲਕੁਲ* ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ ਸੀ (ਥੋੜ੍ਹਾ ਵੱਖਰਾ ਸ਼ਬਦ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਇਹ ਕਿਵੇਂ ਹੈ)। ਇਸਨੂੰ ਠੀਕ ਕਰਨ ਵਿੱਚ 2 ਦਿਨ ਲੱਗ ਗਏ।\",\n  \"normalised\": \"ਫਿਰ ਆਇਆ ਡੀ-ਆਈ-ਐਨ! ਮੇਰੇ ਸੀ-ਏ ਨੇ ਕਿਹਾ, \\\"ਤੁਹਾਨੂੰ ਡੀ-ਆਈ-ਐਨ (ਡਾਇਰੈਕਟਰ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ ਨੰਬਰ) ਦੀ ਜ਼ਰੂਰਤ ਹੋਏਗੀ ਭਾਵੇਂ ਤੁਸੀਂ ਇਕੱਲੇ ਮਾਲਕ ਹੋ, ਸਿਰਫ ਇਸ ਸੂਰਤ ਵਿੱਚ ਜੇ ਤੁਸੀਂ ਵਧਾਉਂਦੇ ਹੋ।\\\" ਠੀਕ ਹੈ, ਠੀਕ ਹੈ। ਹੋਰ ਫਾਰਮ, ਹੋਰ ਦਸਤਾਵੇਜ਼। ਇਸਨੂੰ ਭਰਿਆ, ਅਤੇ ਮੈਨੂੰ ਡੀ-ਆਈ-ਐਨ ਮਿਲਿਆ: ਜ਼ੀਰੋ ਅੱਠ ਐਕਸ-ਐਕਸ-ਐਕਸ-ਐਕਸ-ਐਕਸ-ਐਕਸ। ਅੱਗੇ? ਟੀ-ਏ-ਐਨ - ਟੈਕਸ ਡਿਡਕਸ਼ਨ ਅਤੇ ਕਲੈਕਸ਼ਨ ਅਕਾਉਂਟ ਨੰਬਰ! ਜ਼ਾਹਿਰ ਤੌਰ 'ਤੇ, ਮੈਨੂੰ ਟੀ-ਡੀ-ਐਸ ਕੱਟਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਜੇ ਮੈਂ ਸਟਾਫ ਨੂੰ ਨਿਯੁਕਤ ਕਰਦਾ ਹਾਂ... ਜਿਸਦੀ ਮੈਂ ਆਖਰਕਾਰ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ।\",\n  \"raw\": \"ਮੈਂ ਤੁਹਾਡੀ ਕਿਵੇਂ ਮਦਦ ਕਰ ਸਕਦਾ ਹਾਂ?\\n\"\n}"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਆਈ ਡੀਆਈਐਨ! ਮੇਰੇ CA ਨੇ ਕਿਹਾ, \"ਤੁਹਾਨੂੰ ਇੱਕ DIN (ਡਾਇਰੈਕਟਰ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ ਨੰਬਰ) ਦੀ ਲੋੜ ਹੋਵੇਗੀ ਭਾਵੇਂ ਤੁਸੀਂ ਇੱਕਲੇ ਮਾਲਕ ਹੋ, ਸਿਰਫ਼ ਇਸ ਸੂਰਤ ਵਿੱਚ ਕਿ ਤੁਸੀਂ ਵਿਸਥਾਰ ਕਰਦੇ ਹੋ।\" ਠੀਕ ਹੈ, ਠੀਕ ਹੈ। ਹੋਰ ਫਾਰਮ, ਹੋਰ ਦਸਤਾਵੇਜ਼। ਇਸਨੂੰ ਭਰਿਆ, ਅਤੇ ਮੈਨੂੰ DIN ਮਿਲਿਆ: 08XXXXXX। ਅੱਗੇ? TAN – ਟੈਕਸ ਡਿਡਕਸ਼ਨ ਐਂਡ ਕਲੈਕਸ਼ਨ ਅਕਾਊਂਟ ਨੰਬਰ! ਜਾਪਦਾ ਹੈ, ਜੇ ਮੈਂ ਸਟਾਫ ਨੂੰ ਨਿਯੁਕਤ ਕਰਦਾ ਹਾਂ ਤਾਂ ਮੈਨੂੰ TDS ਕੱਟਣ ਦੀ ਲੋੜ ਹੈ... ਜਿਸਦੀ ਮੈਂ ਆਖਰਕਾਰ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ।",
  "normalised": "ਜੋ ਮੈਨੂੰ ਇੱਕ ਉਮਰ ਭਰ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ, ਉਸ ਤੋਂ ਬਾਅਦ ਆਖਰਕਾਰ ਮੇਰਾ G-S-T-I-N ਮਿਲ ਗਿਆ: ਜ਼ੀਰੋ ਸੱਤ X-X-X-X-X-X-X-X-X-X ਇੱਕ Z ਪੰਜ। ਰਾਹਤ! ਮੈਂ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਮਸਾਲਾ ਚਾਹ ਨਾਲ ਵੀ ਜਸ਼ਨ ਮਨਾਇਆ। ਪਰ ਕਹਾਣੀ ਇੱਥੇ ਖ਼ਤਮ ਨਹੀਂ ਹੁੰਦੀ, ਓਹ ਨਹੀਂ।",
  "raw": "ਫਿਰ ਆਈ ਡੀਆਈਐਨ! ਮੇਰੇ CA ਨੇ ਕਿਹਾ, \"ਤੁਹਾਨੂੰ ਇੱਕ DIN (ਡਾਇਰੈਕਟਰ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ ਨੰਬਰ) ਦੀ ਲੋੜ ਹੋਵੇਗੀ ਭਾਵੇਂ ਤੁਸੀਂ ਇੱਕਲੇ ਮਾਲਕ ਹੋ, ਸਿਰਫ਼ ਇਸ ਸੂਰਤ ਵਿੱਚ ਕਿ ਤੁਸੀਂ ਵਿਸਥਾਰ ਕਰਦੇ ਹੋ।\" ਠੀਕ ਹੈ, ਠੀਕ ਹੈ। ਹੋਰ ਫਾਰਮ, ਹੋਰ ਦਸਤਾਵੇਜ਼। ਇਸਨੂੰ ਭਰਿਆ, ਅਤੇ ਮੈਨੂੰ DIN ਮਿਲਿਆ: 08XXXXXX। ਅੱਗੇ? TAN – ਟੈਕਸ ਡਿਡਕਸ਼ਨ ਐਂਡ ਕਲੈਕਸ਼ਨ ਅਕਾਊਂਟ ਨੰਬਰ! ਜਾਪਦਾ ਹੈ, ਜੇ ਮੈਂ ਸਟਾਫ ਨੂੰ ਨਿਯੁਕਤ ਕਰਦਾ ਹਾਂ ਤਾਂ ਮੈਨੂੰ TDS ਕੱਟਣ ਦੀ ਲੋੜ ਹੈ... ਜਿਸਦੀ ਮੈਂ ਆਖਰਕਾਰ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਜੋ ਮੈਨੂੰ ਇੱਕ ਉਮਰ ਵਰਗਾ ਲੱਗਿਆ, ਉਸ ਤੋਂ ਬਾਅਦ ਆਖਰਕਾਰ ਮੇਰਾ GSTIN: 07XXXXXXXXXX1Z5 ਪ੍ਰਾਪਤ ਹੋਇਆ। ਰਾਹਤ! ਮੈਂ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਮਸਾਲਾ ਚਾਹ ਨਾਲ ਵੀ ਮਨਾਇਆ। ਪਰ ਕਹਾਣੀ ਇੱਥੇ ਖਤਮ ਨਹੀਂ ਹੁੰਦੀ, ਓਹ ਨਹੀਂ।",
  "normalised": "ਹੁਣ, ਮੈਨੂੰ ਹਰ ਮਹੀਨੇ ਜੀ-ਐਸ-ਟੀ-ਆਰ-ਥ੍ਰੀ ਬੀ ਫਾਈਲ ਕਰਨਾ ਪਵੇਗਾ। ਅਤੇ ਜੀ-ਐਸ-ਟੀ-ਆਰ-ਵਨ। ਅਤੇ ਕਈ ਵਾਰ ਜੀ-ਐਸ-ਟੀ-ਆਰ-ਨਾਈਨ, ਜੋ ਕਿ ਸਾਲਾਨਾ ਹੈ! ਇਹ ਸਾਰੇ ਫਾਰਮ, ਇਹ ਸਾਰੇ ਨੰਬਰ... ਇਹ ਇੱਕ ਚਾਹਵਾਲਾ ਨੂੰ ਪੈਕ ਕਰਨ ਅਤੇ ਹਿਮਾਲਿਆ ਵਿੱਚ ਜਾਣ ਲਈ ਕਾਫੀ ਹੈ।",
  "raw": "ਜੋ ਮੈਨੂੰ ਇੱਕ ਉਮਰ ਵਰਗਾ ਲੱਗਿਆ, ਉਸ ਤੋਂ ਬਾਅਦ ਆਖਰਕਾਰ ਮੇਰਾ GSTIN: 07XXXXXXXXXX1Z5 ਪ੍ਰਾਪਤ ਹੋਇਆ। ਰਾਹਤ! ਮੈਂ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਮਸਾਲਾ ਚਾਹ ਨਾਲ ਵੀ ਮਨਾਇਆ। ਪਰ ਕਹਾਣੀ ਇੱਥੇ ਖਤਮ ਨਹੀਂ ਹੁੰਦੀ, ਓਹ ਨਹੀਂ।\nਹੁਣ, ਮੈਨੂੰ ਹਰ ਮਹੀਨੇ ਜੀ-ਐਸ-ਟੀ-ਆਰ-ਥ੍ਰੀ ਬੀ ਫਾਈਲ ਕਰਨਾ ਪਵੇਗਾ। ਅਤੇ ਜੀ-ਐਸ-ਟੀ-ਆਰ-ਵਨ। ਅਤੇ ਕਈ ਵਾਰ ਜੀ-ਐਸ-ਟੀ-ਆਰ-ਨਾਈਨ, ਜੋ ਕਿ ਸਾਲਾਨਾ ਹੈ! ਇਹ ਸਾਰੇ ਫਾਰਮ, ਇਹ ਸਾਰੇ ਨੰਬਰ... ਇਹ ਇੱਕ ਚਾਹਵਾਲਾ ਨੂੰ ਪੈਕ ਕਰਨ ਅਤੇ ਹਿਮਾਲਿਆ ਵਿੱਚ ਜਾਣ ਲਈ ਕਾਫੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਮੈਨੂੰ ਹਰ ਮਹੀਨੇ GSTR-3B ਫਾਈਲ ਕਰਨੀ ਪੈਂਦੀ ਹੈ। ਅਤੇ GSTR-1। ਅਤੇ ਕਦੇ-ਕਦੇ GSTR-9, ਜੋ ਕਿ ਸਲਾਨਾ ਹੈ! ਇਹ ਸਾਰੇ ਫਾਰਮ, ਇਹ ਸਾਰੇ ਨੰਬਰ... ਇੱਕ ਚਾਹ ਵਾਲੇ ਨੂੰ ਸਮਾਨ ਬੰਨ੍ਹ ਕੇ ਹਿਮਾਲਿਆ ਜਾਣ ਲਈ ਕਹਿਣ ਲਈ ਕਾਫ਼ੀ ਹੈ।",
  "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਭਾਰਤੀ ਕਾਰੋਬਾਰੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨਾਲ ਨਜਿੱਠਣਾ ਬੇਲੋੜਾ ਗੁੰਝਲਦਾਰ ਲੱਗਦਾ ਹੈ? ਜੀ-ਐੱਸ-ਟੀ-ਆਈ-ਐੱਨ ਦੇ ਇਸ ਮੁਕਾਬਲੇ ਤੋਂ ਬਚਣ ਲਈ ਕੋਈ ਸੁਝਾਅ ਜਾਂ ਜੁਗਤਾਂ? ਇੱਕ ਭਾਈ ਦੀ ਮਦਦ ਕਰੋ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਸੀਂ ਇਹਨਾਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਆਹਮੋ-ਸਾਹਮਣੇ ਗੱਲ ਕਰਨ ਲਈ ਚਾਹ 'ਤੇ ਮਿਲ ਸਕਦੇ ਹਾਂ!",
  "raw": "ਹੁਣ, ਮੈਨੂੰ ਹਰ ਮਹੀਨੇ GSTR-3B ਫਾਈਲ ਕਰਨੀ ਪੈਂਦੀ ਹੈ। ਅਤੇ GSTR-1। ਅਤੇ ਕਦੇ-ਕਦੇ GSTR-9, ਜੋ ਕਿ ਸਲਾਨਾ ਹੈ! ਇਹ ਸਾਰੇ ਫਾਰਮ, ਇਹ ਸਾਰੇ ਨੰਬਰ... ਇੱਕ ਚਾਹ ਵਾਲੇ ਨੂੰ ਸਮਾਨ ਬੰਨ੍ਹ ਕੇ ਹਿਮਾਲਿਆ ਜਾਣ ਲਈ ਕਹਿਣ ਲਈ ਕਾਫ਼ੀ ਹੈ।\nਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਭਾਰਤੀ ਕਾਰੋਬਾਰੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨਾਲ ਨਜਿੱਠਣਾ ਬੇਲੋੜਾ ਗੁੰਝਲਦਾਰ ਲੱਗਦਾ ਹੈ? ਜੀ-ਐੱਸ-ਟੀ-ਆਈ-ਐੱਨ ਦੇ ਇਸ ਮੁਕਾਬਲੇ ਤੋਂ ਬਚਣ ਲਈ ਕੋਈ ਸੁਝਾਅ ਜਾਂ ਜੁਗਤਾਂ? ਇੱਕ ਭਾਈ ਦੀ ਮਦਦ ਕਰੋ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਸੀਂ ਇਹਨਾਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਆਹਮੋ-ਸਾਹਮਣੇ ਗੱਲ ਕਰਨ ਲਈ ਚਾਹ 'ਤੇ ਮਿਲ ਸਕਦੇ ਹਾਂ!"
}
```
```json
{
  "unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਭਾਰਤੀ ਕਾਰੋਬਾਰੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨਾਲ ਨਜਿੱਠਣਾ ਬੇਲੋੜਾ ਗੁੰਝਲਦਾਰ ਲੱਗਦਾ ਹੈ? GSTIN ਦਸਤਾਨੇ ਤੋਂ ਬਚਣ ਲਈ ਕੋਈ ਸੁਝਾਅ ਜਾਂ ਜੁਗਤਾਂ? ਇੱਕ ਭਾਈ ਦੀ ਮਦਦ ਕਰੋ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਸੀਂ ਆਹਮੋ-ਸਾਹਮਣੇ ਇਹਨਾਂ ਚੀਜ਼ਾਂ 'ਤੇ ਚਰਚਾ ਕਰਨ ਲਈ ਇੱਕ ਚਾਹ ਮੀਟਿੰਗ ਕਰ ਸਕੀਏ!",
  "normalised": "",
  "raw": "ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਭਾਰਤੀ ਕਾਰੋਬਾਰੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨਾਲ ਨਜਿੱਠਣਾ ਬੇਲੋੜਾ ਗੁੰਝਲਦਾਰ ਲੱਗਦਾ ਹੈ? GSTIN ਦਸਤਾਨੇ ਤੋਂ ਬਚਣ ਲਈ ਕੋਈ ਸੁਝਾਅ ਜਾਂ ਜੁਗਤਾਂ? ਇੱਕ ਭਾਈ ਦੀ ਮਦਦ ਕਰੋ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਸੀਂ ਆਹਮੋ-ਸਾਹਮਣੇ ਇਹਨਾਂ ਚੀਜ਼ਾਂ 'ਤੇ ਚਰਚਾ ਕਰਨ ਲਈ ਇੱਕ ਚਾਹ ਮੀਟਿੰਗ ਕਰ ਸਕੀਏ!"
}
```
