```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਬੀਤੀ ਰਾਤ ਆਪਣੇ ਡੈਡੀ ਨੂੰ ਆਨਲਾਈਨ ਟੈਕਸ ਫਾਈਲ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਰਿਹਾ ਸੀ, ਅਤੇ ਯਾਰ, ਕਿੰਨਾ ਸਿਰਦਰਦੀ ਵਾਲਾ ਕੰਮ ਸੀ! ਉਸਨੂੰ ਯਾਦ ਰੱਖਣ ਲਈ ਲਗਭਗ ਇੱਕ ਮਿਲੀਅਨ ਵੱਖ-ਵੱਖ ID ਹਨ। ਪਹਿਲਾਂ, ਉਸਦਾ PAN ਕਾਰਡ, ABCDE1234F – ਇਹ ਮੁੱਖ ਹੈ, ਠੀਕ ਹੈ? ਫਿਰ ਉਸਦਾ GSTIN, 27ABCDE1234F1Z5 ਹੈ, ਕਿਉਂਕਿ ਉਹ ਇੱਕ ਛੋਟੀ ਕਿਰਨਾ ਸਟੋਰ ਚਲਾਉਂਦਾ ਹੈ। ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲਾਉਂਦਾ ਰਿਹਾ!",
  "normalised": "ਇਸ ਲਈ, ਮੈਂ ਬੀਤੀ ਰਾਤ ਆਪਣੇ ਡੈਡੀ ਨੂੰ ਆਨਲਾਈਨ ਟੈਕਸ ਫਾਈਲ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਰਿਹਾ ਸੀ, ਅਤੇ ਯਾਰ, ਕਿੰਨਾ ਸਿਰਦਰਦੀ ਵਾਲਾ ਕੰਮ ਸੀ! ਉਸਨੂੰ ਯਾਦ ਰੱਖਣ ਲਈ ਲਗਭਗ ਇੱਕ ਮਿਲੀਅਨ ਵੱਖ-ਵੱਖ I-D-s ਹਨ। ਪਹਿਲਾਂ, ਉਸਦਾ P-A-N ਕਾਰਡ, A-B-C-D-E ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ F – ਇਹ ਮੁੱਖ ਹੈ, ਠੀਕ ਹੈ? ਫਿਰ ਉਸਦਾ G-S-T-I-N, ਦੋ ਸੱਤ A-B-C-D-E ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ F ਇੱਕ Z ਪੰਜ ਹੈ, ਕਿਉਂਕਿ ਉਹ ਇੱਕ ਛੋਟੀ ਕਿਰਨਾ ਸਟੋਰ ਚਲਾਉਂਦਾ ਹੈ। ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲਾਉਂਦਾ ਰਿਹਾ!",
  "raw": "ਇਸ ਲਈ, ਮੈਂ ਬੀਤੀ ਰਾਤ ਆਪਣੇ ਡੈਡੀ ਨੂੰ ਆਨਲਾਈਨ ਟੈਕਸ ਫਾਈਲ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਰਿਹਾ ਸੀ, ਅਤੇ ਯਾਰ, ਕਿੰਨਾ ਸਿਰਦਰਦੀ ਵਾਲਾ ਕੰਮ ਸੀ! ਉਸਨੂੰ ਯਾਦ ਰੱਖਣ ਲਈ ਲਗਭਗ ਇੱਕ ਮਿਲੀਅਨ ਵੱਖ-ਵੱਖ ID ਹਨ। ਪਹਿਲਾਂ, ਉਸਦਾ PAN ਕਾਰਡ, ABCDE1234F – ਇਹ ਮੁੱਖ ਹੈ, ਠੀਕ ਹੈ? ਫਿਰ ਉਸਦਾ GSTIN, 27ABCDE1234F1Z5 ਹੈ, ਕਿਉਂਕਿ ਉਹ ਇੱਕ ਛੋਟੀ ਕਿਰਨਾ ਸਟੋਰ ਚਲਾਉਂਦਾ ਹੈ। ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲਾਉਂਦਾ ਰਿਹਾ!"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਫਿਰ ਯੂਡੀਏਐਮ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਆਇਆ, UP12A1234567। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਇਹ ਵੀ ਨਹੀਂ ਪਤਾ ਸੀ ਕਿ ਇਹਨਾਂ ਵਿੱਚੋਂ ਅੱਧੇ ਕਿਸ ਲਈ ਸਨ ਜਦੋਂ ਤੱਕ ਹੁਣ। ਉਹ 20+ ਸਾਲਾਂ ਤੋਂ ਇਹ ਛੋਟੀ ਦੁਕਾਨ ਚਲਾ ਰਿਹਾ ਹੈ ਅਤੇ ਉਸਨੂੰ ਬਹੁਤ ਸਾਰੇ ਨਵੇਂ ਸਿਸਟਮਾਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣਾ ਪਿਆ ਹੈ! ਮੈਂ ਸਮਝਾ ਰਿਹਾ ਸੀ ਕਿ ਹਰੇਕ ID ਇੱਕ ਵੱਖਰੇ ਉਦੇਸ਼ ਦੀ ਪੂਰਤੀ ਕਿਵੇਂ ਕਰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ CIN (ਕਾਰਪੋਰੇਟ ਆਈਡੈਂਟਿਟੀ ਨੰਬਰ - L12345MH1990PLC054789) ਕੰਪਨੀਆਂ ਲਈ ਹੈ, ਜਦੋਂ ਕਿ GSTIN ਖਾਸ ਤੌਰ 'ਤੇ ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ ਲਈ ਹੈ।",
  "normalised": "ਅਤੇ ਫਿਰ ਯੂ-ਡੀ-ਵਾਈ-ਏ-ਐਮ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਆਇਆ, ਯੂ-ਪੀ ਇੱਕ ਦੋ ਏ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਇਹ ਵੀ ਨਹੀਂ ਪਤਾ ਸੀ ਕਿ ਇਹਨਾਂ ਵਿੱਚੋਂ ਅੱਧੇ ਕਿਸ ਲਈ ਸਨ ਜਦੋਂ ਤੱਕ ਹੁਣ। ਉਹ ਵੀਹ ਪਲੱਸ ਸਾਲਾਂ ਤੋਂ ਇਹ ਛੋਟੀ ਦੁਕਾਨ ਚਲਾ ਰਿਹਾ ਹੈ ਅਤੇ ਉਸਨੂੰ ਬਹੁਤ ਸਾਰੇ ਨਵੇਂ ਸਿਸਟਮਾਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣਾ ਪਿਆ ਹੈ! ਮੈਂ ਸਮਝਾ ਰਿਹਾ ਸੀ ਕਿ ਹਰੇਕ ਆਈ-ਡੀ ਇੱਕ ਵੱਖਰੇ ਉਦੇਸ਼ ਦੀ ਪੂਰਤੀ ਕਿਵੇਂ ਕਰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਸੀ-ਆਈ-ਐਨ (ਕਾਰਪੋਰੇਟ ਆਈਡੈਂਟਿਟੀ ਨੰਬਰ - ਐਲ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਐਮ-ਐਚ ਇੱਕ ਨੌਂ ਨੌਂ ਜ਼ੀਰੋ ਪੀ-ਐਲ-ਸੀ ਜ਼ੀਰੋ ਪੰਜ ਚਾਰ ਸੱਤ ਅੱਠ ਨੌਂ) ਕੰਪਨੀਆਂ ਲਈ ਹੈ, ਜਦੋਂ ਕਿ ਜੀ-ਐਸ-ਟੀ-ਆਈ-ਐਨ ਖਾਸ ਤੌਰ 'ਤੇ ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ ਲਈ ਹੈ।",
  "raw": "ਅਤੇ ਫਿਰ ਯੂਡੀਏਐਮ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਆਇਆ, UP12A1234567। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਇਹ ਵੀ ਨਹੀਂ ਪਤਾ ਸੀ ਕਿ ਇਹਨਾਂ ਵਿੱਚੋਂ ਅੱਧੇ ਕਿਸ ਲਈ ਸਨ ਜਦੋਂ ਤੱਕ ਹੁਣ। ਉਹ 20+ ਸਾਲਾਂ ਤੋਂ ਇਹ ਛੋਟੀ ਦੁਕਾਨ ਚਲਾ ਰਿਹਾ ਹੈ ਅਤੇ ਉਸਨੂੰ ਬਹੁਤ ਸਾਰੇ ਨਵੇਂ ਸਿਸਟਮਾਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣਾ ਪਿਆ ਹੈ! ਮੈਂ ਸਮਝਾ ਰਿਹਾ ਸੀ ਕਿ ਹਰੇਕ ID ਇੱਕ ਵੱਖਰੇ ਉਦੇਸ਼ ਦੀ ਪੂਰਤੀ ਕਿਵੇਂ ਕਰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ CIN (ਕਾਰਪੋਰੇਟ ਆਈਡੈਂਟਿਟੀ ਨੰਬਰ - L12345MH1990PLC054789) ਕੰਪਨੀਆਂ ਲਈ ਹੈ, ਜਦੋਂ ਕਿ GSTIN ਖਾਸ ਤੌਰ 'ਤੇ ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ ਲਈ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸਭ ਬਹੁਤ ਉਲਝਣ ਵਾਲਾ ਹੈ, ਖ਼ਾਸਕਰ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਜੋ ਕੰਪਿਊਟਰਾਂ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੇ। ਮੈਂ ਸੱਚਮੁੱਚ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਸਰਕਾਰ ਚੀਜ਼ਾਂ ਨੂੰ ਸਰਲ ਬਣਾਵੇ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਭਾਰਤੀ ਟੈਕਸ ਪ੍ਰਣਾਲੀ ਨੂੰ ਚਲਾਉਣਾ ਬਹੁਤ ਦੁਖਦਾਈ ਲੱਗਦਾ ਹੈ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਸ ਨੂੰ ਸਮਰਪਿਤ ਕੋਈ ਸਬ ਪਹਿਲਾਂ ਹੀ ਹੋਵੇ? ਹਾਏ। ਅੱਜ ਰਾਤ ਦੌਰ 2 ਦੀ ਤਿਆਰੀ ਕਰਨੀ ਪਵੇਗੀ।",
  "normalised": "ਇਹ ਸਭ ਬਹੁਤ ਉਲਝਣ ਵਾਲਾ ਹੈ, ਖ਼ਾਸਕਰ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਜੋ ਕੰਪਿਊਟਰਾਂ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੇ। ਮੈਂ ਸੱਚਮੁੱਚ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਸਰਕਾਰ ਚੀਜ਼ਾਂ ਨੂੰ ਸਰਲ ਬਣਾਵੇ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਭਾਰਤੀ ਟੈਕਸ ਪ੍ਰਣਾਲੀ ਨੂੰ ਚਲਾਉਣਾ ਬਹੁਤ ਦੁਖਦਾਈ ਲੱਗਦਾ ਹੈ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਸ ਨੂੰ ਸਮਰਪਿਤ ਕੋਈ ਸਬ ਪਹਿਲਾਂ ਹੀ ਹੋਵੇ? ਹਾਏ। ਅੱਜ ਰਾਤ ਦੌਰ ਦੋ ਦੀ ਤਿਆਰੀ ਕਰਨੀ ਪਵੇਗੀ।",
  "raw": "ਇਹ ਸਭ ਬਹੁਤ ਉਲਝਣ ਵਾਲਾ ਹੈ, ਖ਼ਾਸਕਰ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਜੋ ਕੰਪਿਊਟਰਾਂ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੇ। ਮੈਂ ਸੱਚਮੁੱਚ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਸਰਕਾਰ ਚੀਜ਼ਾਂ ਨੂੰ ਸਰਲ ਬਣਾਵੇ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਭਾਰਤੀ ਟੈਕਸ ਪ੍ਰਣਾਲੀ ਨੂੰ ਚਲਾਉਣਾ ਬਹੁਤ ਦੁਖਦਾਈ ਲੱਗਦਾ ਹੈ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਸ ਨੂੰ ਸਮਰਪਿਤ ਕੋਈ ਸਬ ਪਹਿਲਾਂ ਹੀ ਹੋਵੇ? ਹਾਏ। ਅੱਜ ਰਾਤ ਦੌਰ 2 ਦੀ ਤਿਆਰੀ ਕਰਨੀ ਪਵੇਗੀ।"
}
```
