```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਔਨਲਾਈਨ ਆਪਣੇ ਟੈਕਸ ਭਰ ਰਿਹਾ ਸੀ, ਠੀਕ ਹੈ? ਅਤੇ ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ, ਸੰਖੇਪ ਰੂਪਾਂ ਦਾ ਇੱਕ ਤਿਉਹਾਰ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਸਰਕਾਰ ਉਹਨਾਂ ਨੂੰ ਮੇਰੀ ਮਾਂ ਨਾਲੋਂ ਵੱਧ ਚਾਹ ਪਸੰਦ ਹੈ! ਮੈਨੂੰ ਮੇਰੇ PAN (ABCDE1234F), ਮੇਰੇ TAN (DEL12345A), GSTIN (27ABCDE1234A1ZL) ਦੀ ਲੋੜ ਸੀ - ਮੈਨੂੰ ਲੱਗਿਆ ਜਿਵੇਂ ਮੈਂ ਕਿਸੇ ਗੁਪਤ ਏਜੰਟ ਦੇ ਸੰਦੇਸ਼ ਨੂੰ ਡੀਕੋਡ ਕਰ ਰਿਹਾ ਸੀ! ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਕਿਸੇ ਨੂੰ ਅਸਲ ਵਿੱਚ ਇਹ ਸਾਰੇ ਨੰਬਰ *ਯਾਦ* ਹਨ? ਜਾਂ ਕੀ ਅਸੀਂ ਸਾਰੇ ਸਿਰਫ਼ CTRL+C, CTRL+V ਨਿੰਜਾ ਹਾਂ?",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਔਨਲਾਈਨ ਆਪਣੇ ਟੈਕਸ ਭਰ ਰਿਹਾ ਸੀ, ਠੀਕ ਹੈ? ਅਤੇ ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ, ਸੰਖੇਪ ਰੂਪਾਂ ਦਾ ਇੱਕ ਤਿਉਹਾਰ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਸਰਕਾਰ ਉਹਨਾਂ ਨੂੰ ਮੇਰੀ ਮਾਂ ਨਾਲੋਂ ਵੱਧ ਚਾਹ ਪਸੰਦ ਹੈ! ਮੈਨੂੰ ਮੇਰੇ ਪੀ-ਏ-ਐੱਨ (ਏ-ਬੀ-ਸੀ-ਡੀ-ਈ ਇਕ ਦੋ ਤਿੰਨ ਚਾਰ ਐੱਫ), ਮੇਰੇ ਟੀ-ਏ-ਐੱਨ (ਡੀ-ਈ-ਐੱਲ ਇਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਏ), ਜੀ-ਐੱਸ-ਟੀ-ਆਈ-ਐੱਨ (ਸਤਾਈ ਏ-ਬੀ-ਸੀ-ਡੀ-ਈ ਇਕ ਦੋ ਤਿੰਨ ਚਾਰ ਏ ਇਕ ਜ਼ੈੱਡ-ਐੱਲ) ਦੀ ਲੋੜ ਸੀ - ਮੈਨੂੰ ਲੱਗਿਆ ਜਿਵੇਂ ਮੈਂ ਕਿਸੇ ਗੁਪਤ ਏਜੰਟ ਦੇ ਸੰਦੇਸ਼ ਨੂੰ ਡੀਕੋਡ ਕਰ ਰਿਹਾ ਸੀ! ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਕਿਸੇ ਨੂੰ ਅਸਲ ਵਿੱਚ ਇਹ ਸਾਰੇ ਨੰਬਰ *ਯਾਦ* ਹਨ? ਜਾਂ ਕੀ ਅਸੀਂ ਸਾਰੇ ਸਿਰਫ਼ ਸੀ-ਟੀ-ਆਰ-ਐੱਲ ਪਲੱਸ ਸੀ, ਸੀ-ਟੀ-ਆਰ-ਐੱਲ ਪਲੱਸ ਵੀ ਨਿੰਜਾ ਹਾਂ?",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਔਨਲਾਈਨ ਆਪਣੇ ਟੈਕਸ ਭਰ ਰਿਹਾ ਸੀ, ਠੀਕ ਹੈ? ਅਤੇ ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ, ਸੰਖੇਪ ਰੂਪਾਂ ਦਾ ਇੱਕ ਤਿਉਹਾਰ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਸਰਕਾਰ ਉਹਨਾਂ ਨੂੰ ਮੇਰੀ ਮਾਂ ਨਾਲੋਂ ਵੱਧ ਚਾਹ ਪਸੰਦ ਹੈ! ਮੈਨੂੰ ਮੇਰੇ PAN (ABCDE1234F), ਮੇਰੇ TAN (DEL12345A), GSTIN (27ABCDE1234A1ZL) ਦੀ ਲੋੜ ਸੀ - ਮੈਨੂੰ ਲੱਗਿਆ ਜਿਵੇਂ ਮੈਂ ਕਿਸੇ ਗੁਪਤ ਏਜੰਟ ਦੇ ਸੰਦੇਸ਼ ਨੂੰ ਡੀਕੋਡ ਕਰ ਰਿਹਾ ਸੀ! ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਕਿਸੇ ਨੂੰ ਅਸਲ ਵਿੱਚ ਇਹ ਸਾਰੇ ਨੰਬਰ *ਯਾਦ* ਹਨ? ਜਾਂ ਕੀ ਅਸੀਂ ਸਾਰੇ ਸਿਰਫ਼ CTRL+C, CTRL+V ਨਿੰਜਾ ਹਾਂ?"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਸਾਰਾ ਕਾਰੋਬਾਰ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦਾ ਹਿੱਸਾ ਆਉਂਦਾ ਹੈ। ਇੱਕ CIN (U12345MH2023PTC456789) ਅਤੇ ਇੱਕ LLPIN (AAB-1234) ਵਿੱਚ ਅੰਤਰ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਫੁੱਟਬਾਲ ਵਿੱਚ ਆਫਸਾਈਡ ਨਿਯਮ ਨੂੰ ਸਮਝਣਾ ਸੌਖਾ ਹੈ! ਮੇਰੇ CA ਅੰਕਲ ਨੇ ਇਸਨੂੰ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ 5 ਮਿੰਟਾਂ ਬਾਅਦ, ਮੈਂ ਸਿਰਫ ਸਿਰ ਹਿਲਾਇਆ ਅਤੇ ਕਿਹਾ \"ਹਾਂ, ਹਾਂ\" ਜਿਵੇਂ ਕਿ ਮੈਂ ਜਾਣਦਾ ਸੀ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਪੱਕਾ ਯਕੀਨ ਹੈ ਕਿ ਉਸਨੇ ਮੇਰਾ ਝੂਠ ਦੇਖ ਲਿਆ, ਪਰ ਹੇ, ਪਰਿਵਾਰਕ ਸ਼ਾਂਤੀ ਬਣਾਈ ਰੱਖਣੀ ਹੈ, ਠੀਕ ਹੈ?",
  "normalised": "ਫਿਰ ਸਾਰਾ ਕਾਰੋਬਾਰ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦਾ ਹਿੱਸਾ ਆਉਂਦਾ ਹੈ। ਇੱਕ ਸੀ-ਆਈ-ਐਨ (U ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ M-H ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਤੇਈ P-T-C ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ) ਅਤੇ ਇੱਕ ਐਲ-ਐਲ-ਪੀ-ਆਈ-ਐਨ (A-A-B ਡੈਸ਼ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ) ਵਿੱਚ ਅੰਤਰ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਫੁੱਟਬਾਲ ਵਿੱਚ ਆਫਸਾਈਡ ਨਿਯਮ ਨੂੰ ਸਮਝਣਾ ਸੌਖਾ ਹੈ! ਮੇਰੇ ਸੀ-ਏ ਅੰਕਲ ਨੇ ਇਸਨੂੰ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਪੰਜ ਮਿੰਟਾਂ ਬਾਅਦ, ਮੈਂ ਸਿਰਫ ਸਿਰ ਹਿਲਾਇਆ ਅਤੇ ਕਿਹਾ \"ਹਾਂ, ਹਾਂ\" ਜਿਵੇਂ ਕਿ ਮੈਂ ਜਾਣਦਾ ਸੀ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਪੱਕਾ ਯਕੀਨ ਹੈ ਕਿ ਉਸਨੇ ਮੇਰਾ ਝੂਠ ਦੇਖ ਲਿਆ, ਪਰ ਹੇ, ਪਰਿਵਾਰਕ ਸ਼ਾਂਤੀ ਬਣਾਈ ਰੱਖਣੀ ਹੈ, ਠੀਕ ਹੈ?",
  "raw": "ਫਿਰ ਸਾਰਾ ਕਾਰੋਬਾਰ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦਾ ਹਿੱਸਾ ਆਉਂਦਾ ਹੈ। ਇੱਕ CIN (U12345MH2023PTC456789) ਅਤੇ ਇੱਕ LLPIN (AAB-1234) ਵਿੱਚ ਅੰਤਰ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਫੁੱਟਬਾਲ ਵਿੱਚ ਆਫਸਾਈਡ ਨਿਯਮ ਨੂੰ ਸਮਝਣਾ ਸੌਖਾ ਹੈ! ਮੇਰੇ CA ਅੰਕਲ ਨੇ ਇਸਨੂੰ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ 5 ਮਿੰਟਾਂ ਬਾਅਦ, ਮੈਂ ਸਿਰਫ ਸਿਰ ਹਿਲਾਇਆ ਅਤੇ ਕਿਹਾ \"ਹਾਂ, ਹਾਂ\" ਜਿਵੇਂ ਕਿ ਮੈਂ ਜਾਣਦਾ ਸੀ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਪੱਕਾ ਯਕੀਨ ਹੈ ਕਿ ਉਸਨੇ ਮੇਰਾ ਝੂਠ ਦੇਖ ਲਿਆ, ਪਰ ਹੇ, ਪਰਿਵਾਰਕ ਸ਼ਾਂਤੀ ਬਣਾਈ ਰੱਖਣੀ ਹੈ, ਠੀਕ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਅੱਧਾ ਦਿਨ ਤਾਂ ਨੰਬਰਾਂ ਅਤੇ ਅੱਖਰਾਂ ਵੱਲ ਦੇਖਦਿਆਂ ਹੀ ਲੰਘ ਗਿਆ। ਜਦੋਂ ਤੱਕ ਮੈਂ ਵਿਹਲਾ ਹੋਇਆ, ਮੈਨੂੰ ਇੰਝ ਲੱਗਿਆ ਜਿਵੇਂ ਮੇਰੇ ਦਿਮਾਗ ਨੂੰ GST ਰਿਫੰਡ ਦੀ ਲੋੜ ਹੋਵੇ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਰਕਾਰ ਨੂੰ ਟੈਕਸ ਭਰਨ ਤੋਂ ਬਾਅਦ ਮੁਫ਼ਤ ਸਿਰ ਦੀ ਮਾਲਸ਼ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਜਾਂ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਚੀਟ ਸ਼ੀਟ ਜੋ ਗੁਪਤ ਬਿਊਰੋਕਰੇਟਿਕ ਭਾਸ਼ਾ ਵਿੱਚ ਨਾ ਲਿਖੀ ਹੋਵੇ। ਤੁਹਾਡਾ ਕੀ ਕਹਿਣਾ ਹੈ, ਹਮਦਰਦੋ? ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਟੈਕਸ ਸੀਜ਼ਨ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੇ ਦਿਮਾਗ ਦੇ ਸੈੱਲ ਸੇਪੁਕੂ ਕਰ ਰਹੇ ਹੋਣ?",
  "normalised": "ਅੱਧਾ ਦਿਨ ਤਾਂ ਨੰਬਰਾਂ ਅਤੇ ਅੱਖਰਾਂ ਵੱਲ ਦੇਖਦਿਆਂ ਹੀ ਲੰਘ ਗਿਆ। ਜਦੋਂ ਤੱਕ ਮੈਂ ਵਿਹਲਾ ਹੋਇਆ, ਮੈਨੂੰ ਇੰਝ ਲੱਗਿਆ ਜਿਵੇਂ ਮੇਰੇ ਦਿਮਾਗ ਨੂੰ ਜੀ-ਐੱਸ-ਟੀ ਰਿਫੰਡ ਦੀ ਲੋੜ ਹੋਵੇ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਰਕਾਰ ਨੂੰ ਟੈਕਸ ਭਰਨ ਤੋਂ ਬਾਅਦ ਮੁਫ਼ਤ ਸਿਰ ਦੀ ਮਾਲਸ਼ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਜਾਂ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਚੀਟ ਸ਼ੀਟ ਜੋ ਗੁਪਤ ਬਿਊਰੋਕਰੇਟਿਕ ਭਾਸ਼ਾ ਵਿੱਚ ਨਾ ਲਿਖੀ ਹੋਵੇ। ਤੁਹਾਡਾ ਕੀ ਕਹਿਣਾ ਹੈ, ਹਮਦਰਦੋ? ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਟੈਕਸ ਸੀਜ਼ਨ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੇ ਦਿਮਾਗ ਦੇ ਸੈੱਲ ਸੇਪੁਕੂ ਕਰ ਰਹੇ ਹੋਣ?",
  "raw": "ਅੱਧਾ ਦਿਨ ਤਾਂ ਨੰਬਰਾਂ ਅਤੇ ਅੱਖਰਾਂ ਵੱਲ ਦੇਖਦਿਆਂ ਹੀ ਲੰਘ ਗਿਆ। ਜਦੋਂ ਤੱਕ ਮੈਂ ਵਿਹਲਾ ਹੋਇਆ, ਮੈਨੂੰ ਇੰਝ ਲੱਗਿਆ ਜਿਵੇਂ ਮੇਰੇ ਦਿਮਾਗ ਨੂੰ GST ਰਿਫੰਡ ਦੀ ਲੋੜ ਹੋਵੇ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਰਕਾਰ ਨੂੰ ਟੈਕਸ ਭਰਨ ਤੋਂ ਬਾਅਦ ਮੁਫ਼ਤ ਸਿਰ ਦੀ ਮਾਲਸ਼ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਜਾਂ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਚੀਟ ਸ਼ੀਟ ਜੋ ਗੁਪਤ ਬਿਊਰੋਕਰੇਟਿਕ ਭਾਸ਼ਾ ਵਿੱਚ ਨਾ ਲਿਖੀ ਹੋਵੇ। ਤੁਹਾਡਾ ਕੀ ਕਹਿਣਾ ਹੈ, ਹਮਦਰਦੋ? ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਟੈਕਸ ਸੀਜ਼ਨ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੇ ਦਿਮਾਗ ਦੇ ਸੈੱਲ ਸੇਪੁਕੂ ਕਰ ਰਹੇ ਹੋਣ?"
}
```
