{"unnormalised": "హే అందరికీ, భారతదేశంలో టైమ్ జోన్‌ల గురించి మరియు అవి ఎలా పనిచేస్తాయనే దాని గురించి ఎవరో అడిగారు, కాబట్టి నేను ఒక చిన్న వివరణ ఇస్తానని అనుకున్నాను. ఇది మీరు అనుకున్నదానికంటే చాలా సులభం! భారతదేశం అధికారికంగా ఇండియన్ స్టాండర్డ్ టైమ్ (IST) ను అనుసరిస్తుంది, ఇది GMT+5:30. అంటే మనం ఎల్లప్పుడూ గ్రీన్‌విచ్ మీన్ టైమ్ కంటే 5న్నర గంటలు ముందుంటాము. కాబట్టి, లండన్‌లో మధ్యాహ్నం 12:00 అయితే, ఢిల్లీలో సాయంత్రం 5:30 అవుతుంది. చాలా సులువు!", "normalised": "హే అందరికీ, భారతదేశంలో టైమ్ జోన్ల గురించి మరియు అవి ఎలా పనిచేస్తాయో ఒకరు అడిగారు, కాబట్టి నేను ఒక చిన్న వివరణ ఇద్దామని అనుకున్నాను. ఇది మీరు అనుకున్నదానికంటే చాలా సులభం! భారతదేశం అధికారికంగా ఇండియన్ స్టాండర్డ్ టైమ్ (ఐ-ఎస్-టి) ను అనుసరిస్తుంది, ఇది జి-ఎం-టి ప్లస్ ఐదు ముప్పై. అంటే మనం గ్రీన్విచ్ మీన్ టైమ్ కంటే ఎల్లప్పుడూ ఐదున్నర గంటలు ముందుంటాము. కాబట్టి, లండన్లో పన్నెండు పి-ఎం అయితే, ఢిల్లీలో ఐదు ముప్పై పి-ఎం అవుతుంది. చాలా సులువు!"}
{"unnormalised": "ఇంత పెద్ద దేశానికి ఒకే టైమ్ జోన్ ఎందుకు అని మీరు ఆశ్చర్యపోవచ్చు. భారతదేశం చాలా పెద్ద రేఖాంశం వరకు విస్తరించి ఉంది, మరియు కొందరు వ్యక్తులు, ముఖ్యంగా గౌహతి లేదా అరుణాచల్ ప్రదేశ్ వంటి ఈశాన్య ప్రాంతాలలో, సూర్యోదయం చాలా ముందుగానే వస్తుందని భావిస్తారు. ఈశాన్య రాష్ట్రాలకు ప్రత్యేక టైమ్ జోన్ (+6:30 కావొచ్చు?) ఉండాలనే చర్చలు జరిగాయి, కాని ఇంకా ఏమీ అమలు చేయలేదు. ఇది ప్రధానంగా లాజిస్టికల్ విషయం, ఇది దేశవ్యాప్తంగా రైలు షెడ్యూల్‌లు మరియు సమాచారాలపై ప్రభావం చూపుతుంది.", "normalised": "ఇప్పుడు, మీరు ఆలోచించవచ్చు, ఇంత పెద్ద దేశానికి ఒకే టైమ్ జోన్ ఎందుకు అని? భారతదేశం చాలా పెద్ద రేఖాంశం కలిగి ఉంది, మరియు కొంతమంది, ముఖ్యంగా గౌహతి లేదా అరుణాచల్ ప్రదేశ్ వంటి ఈశాన్య ప్రాంతాలలో, సూర్యోదయం చాలా ముందుగా వస్తుందని భావిస్తారు. ఎన్-ఇ రాష్ట్రాలకు ప్రత్యేక టైమ్ జోన్ ప్లస్ ఆరు ముప్పై ఉండాలనే చర్చలు జరిగాయి కావచ్చు?, కానీ ఇంకా ఏమీ అమలు కాలేదు. ఇది ప్రధానంగా లాజిస్టికల్ సమస్య, ఇది దేశవ్యాప్తంగా రైలు షెడ్యూల్లను మరియు కమ్యూనికేషన్లను ప్రభావితం చేస్తుంది."}
{"unnormalised": "బ్రిటీష్ రాజ్ సమయంలో, భారతదేశానికి నిజానికి 2 టైమ్ జోన్‌లు ఉండటం గమనించదగ్గ విషయం! ISTతో పాటు బొంబాయి టైమ్ (GMT+4:51) మరియు కలకత్తా టైమ్ (GMT+5:53:20) ఉండేవి. ఆ ప్రాంతాల మధ్య కాల్‌లను షెడ్యూల్ చేయడానికి ప్రయత్నించే గందరగోళాన్ని ఊహించుకోండి! అప్పటి నుండి మనం విషయాలను సరళీకృతం చేసినందుకు సంతోషంగా ఉంది.", "normalised": "బ్రిటిష్ పాలనలో భారతదేశానికి రెండు టైమ్ జోన్లు ఉండటం గమనార్హం! ఐ-ఎస్-టితో పాటు బొంబాయి టైమ్ జి-ఎం-టి ప్లస్ నాలుగు యాభై ఒకటి మరియు కలకత్తా టైమ్ జి-ఎం-టి ప్లస్ ఐదు యాభై మూడు ఇరవై ఉండేవి. ఆ ప్రాంతాలలో కాల్స్ షెడ్యూల్ చేయడానికి ప్రయత్నిస్తే ఎంత గందరగోళంగా ఉంటుందో ఊహించండి! అప్పటి నుండి మనం విషయాలను సరళీకృతం చేసినందుకు సంతోషంగా ఉంది."}
{"unnormalised": "కాబట్టి, సంగ్రహంగా చెప్పాలంటే: భారతదేశం ISTని ఉపయోగిస్తుంది, ఇది GMT+5:30. రెండవ టైమ్ జోన్‌ను జోడించే గురించి చర్చలు జరిగినప్పటికీ, ప్రస్తుతానికి మనమందరం ఒకే గడియారంపై ఉన్నాము. ఇది విషయాలను స్పష్టం చేస్తుందని ఆశిస్తున్నాను! మీకు ఏమైనా ప్రశ్నలు ఉంటే నాకు తెలియజేయండి.", "normalised": "కాబట్టి, సంగ్రహంగా: భారతదేశం ఐ-ఎస్-టిని ఉపయోగిస్తుంది, ఇది జి-ఎం-టి ప్లస్ ఐదు ముప్పై. రెండవ టైమ్ జోన్‌ను జోడించే గురించి చర్చలు జరిగినప్పటికీ, ప్రస్తుతానికి, మనమందరం ఒకే గడియారంపై ఉన్నాము. ఇది విషయాలను స్పష్టం చేస్తుందని ఆశిస్తున్నాను! మీకు ఇంకా ఏమైనా ప్రశ్నలు ఉంటే నన్ను అడగండి."}
