```json
{
  "unnormalised": "ଆଚ୍ଛା ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ ସଫ୍ଟୱେର୍ ଡେଭଲପମେଣ୍ଟ୍ ବିଷୟରେ କଥା ହେବା! ଆପଣ ଜାଣନ୍ତି, ଯେଉଁ ଜିନିଷ ଆମର ସ୍ମାର୍ଟଫୋନ୍ ଗୁଡ଼ିକୁ ଗୁଞ୍ଜରିତ କରୁଛି ଏବଂ ଆମର ଲାପଟପ୍ ଗୁଡ଼ିକୁ ଗୁଣୁଗୁଣୁ କରୁଛି। ଏହା ଏକ ଅଦ୍ଭୁତ ଦୁନିଆ, ବିଶେଷକରି ଭାରତରେ, ଯେଉଁଠାରେ ଆମେ ଟେକ୍ ସେକ୍ଟରରେ ବିସ୍ଫୋରକ ଅଭିବୃଦ୍ଧି ଦେଖୁଛୁ। କିନ୍ତୁ ଏହା ସବୁ ସୂର୍ଯ୍ୟକିରଣ ଏବଂ ଗୋଲାପ ନୁହେଁ, ଠିକ୍ କି?",
  "normalised": "ଆଚ୍ଛା ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ ସଫ୍ଟୱେର୍ ଡେଭଲପମେଣ୍ଟ୍ ବିଷୟରେ କଥା ହେବା! ଆପଣ ଜାଣନ୍ତି, ଯେଉଁ ଜିନିଷ ଆମର ସ୍ମାର୍ଟଫୋନ୍ ଗୁଡ଼ିକୁ ଗୁଞ୍ଜରିତ କରୁଛି ଏବଂ ଆମର ଲାପଟପ୍ ଗୁଡ଼ିକୁ ଗୁଣୁଗୁଣୁ କରୁଛି। ଏହା ଏକ ଅଦ୍ଭୁତ ଦୁନିଆ, ବିଶେଷକରି ଭାରତରେ, ଯେଉଁଠାରେ ଆମେ ଟେକ୍ ସେକ୍ଟରରେ ବିସ୍ଫୋରକ ଅଭିବୃଦ୍ଧି ଦେଖୁଛୁ। କିନ୍ତୁ ଏହା ସବୁ ସୂର୍ଯ୍ୟକିରଣ ଏବଂ ଗୋଲାପ ନୁହେଁ, ଠିକ୍ କି?",
  "raw": "ଆଚ୍ଛା ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ ସଫ୍ଟୱେର୍ ଡେଭଲପମେଣ୍ଟ୍ ବିଷୟରେ କଥା ହେବା! ଆପଣ ଜାଣନ୍ତି, ଯେଉଁ ଜିନିଷ ଆମର ସ୍ମାର୍ଟଫୋନ୍ ଗୁଡ଼ିକୁ ଗୁଞ୍ଜରିତ କରୁଛି ଏବଂ ଆମର ଲାପଟପ୍ ଗୁଡ଼ିକୁ ଗୁଣୁଗୁଣୁ କରୁଛି। ଏହା ଏକ ଅଦ୍ଭୁତ ଦୁନିଆ, ବିଶେଷକରି ଭାରତରେ, ଯେଉଁଠାରେ ଆମେ ଟେକ୍ ସେକ୍ଟରରେ ବିସ୍ଫୋରକ ଅଭିବୃଦ୍ଧି ଦେଖୁଛୁ। କିନ୍ତୁ ଏହା ସବୁ ସୂର୍ଯ୍ୟକିରଣ ଏବଂ ଗୋଲାପ ନୁହେଁ, ଠିକ୍ କି?"
}
```
```json
{
  "unnormalised": "ଗୋଟିଏ ବଡ଼ ଆହ୍ଵାନ? ନୂଆ ଟେକ୍ନୋଲୋଜିର ପରିମାଣ ସହିତ ତାଳ ରଖିବା। ମୋର ମାନେ, ପ୍ରତି ମାସରେ ଆସୁଥିବା ଫ୍ରେମୱାର୍କ ଏବଂ ଲାଇବ୍ରେରୀଗୁଡ଼ିକର ସଂଖ୍ୟାକୁ ଦେଖନ୍ତୁ! React v18.2, Angular 15.1, Vue 3.3… ତାଲିକା ବଢ଼ିଚାଲିଛି। ଏହା ମୁମ୍ବାଇ ଗ୍ରୀଷ୍ମ ଋତୁରେ ଏକ ସିଲିଙ୍ଗ ଫ୍ୟାନ ଅପେକ୍ଷା ଆପଣଙ୍କ ମୁଣ୍ଡକୁ ଅଧିକ ଶୀଘ୍ର ବୁଲାଇବା ପାଇଁ ଯଥେଷ୍ଟ। ଏବଂ ବିଭିନ୍ନ ପ୍ରୋଗ୍ରାମିଂ ଭାଷାଗୁଡ଼ିକ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! Python 3.9, Java 11, JavaScript ES6… ଗୋଟିଏ ବାଛିବା ଦିଲ୍ଲୀର ଷ୍ଟ୍ରିଟ୍ ଫୁଡ୍ ଷ୍ଟଲରେ କ’ଣ ଖାଇବାକୁ ହେବ ତାହା ସ୍ଥିର କରିବା ପରି ଲାଗେ - ଅତ୍ୟଧିକ, କିନ୍ତୁ ଉତ୍ସାହଜନକ।",
  "normalised": "ଗୋଟିଏ ବଡ଼ ଆହ୍ଵାନ? ନୂଆ ଟେକ୍ନୋଲୋଜିର ପରିମାଣ ସହିତ ତାଳ ରଖିବା। ମୋର ମାନେ, ପ୍ରତି ମାସରେ ଆସୁଥିବା ଫ୍ରେମୱାର୍କ ଏବଂ ଲାଇବ୍ରେରୀଗୁଡ଼ିକର ସଂଖ୍ୟାକୁ ଦେଖନ୍ତୁ! React ଭର୍ସନ ଅଠର ପଏଣ୍ଟ ଦୁଇ, Angular ପନ୍ଦର ପଏଣ୍ଟ ଏକ, Vue ତିନି ପଏଣ୍ଟ ତିନି… ତାଲିକା ବଢ଼ିଚାଲିଛି। ଏହା ମୁମ୍ବାଇ ଗ୍ରୀଷ୍ମ ଋତୁରେ ଏକ ସିଲିଙ୍ଗ ଫ୍ୟାନ ଅପେକ୍ଷା ଆପଣଙ୍କ ମୁଣ୍ଡକୁ ଅଧିକ ଶୀଘ୍ର ବୁଲାଇବା ପାଇଁ ଯଥେଷ୍ଟ। ଏବଂ ବିଭିନ୍ନ ପ୍ରୋଗ୍ରାମିଂ ଭାଷାଗୁଡ଼ିକ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! Python ତିନି ପଏଣ୍ଟ ନଅ, Java ଏଗାର, JavaScript ଇ-ଏସ-ଛଅ… ଗୋଟିଏ ବାଛିବା ଦିଲ୍ଲୀର ଷ୍ଟ୍ରିଟ୍ ଫୁଡ୍ ଷ୍ଟଲରେ କ’ଣ ଖାଇବାକୁ ହେବ ତାହା ସ୍ଥିର କରିବା ପରି ଲାଗେ - ଅତ୍ୟଧିକ, କିନ୍ତୁ ଉତ୍ସାହଜନକ।",
  "raw": "ଗୋଟିଏ ବଡ଼ ଆହ୍ଵାନ? ନୂଆ ଟେକ୍ନୋଲୋଜିର ପରିମାଣ ସହିତ ତାଳ ରଖିବା। ମୋର ମାନେ, ପ୍ରତି ମାସରେ ଆସୁଥିବା ଫ୍ରେମୱାର୍କ ଏବଂ ଲାଇବ୍ରେରୀଗୁଡ଼ିକର ସଂଖ୍ୟାକୁ ଦେଖନ୍ତୁ! React v18.2, Angular 15.1, Vue 3.3… ତାଲିକା ବଢ଼ିଚାଲିଛି। ଏହା ମୁମ୍ବାଇ ଗ୍ରୀଷ୍ମ ଋତୁରେ ଏକ ସିଲିଙ୍ଗ ଫ୍ୟାନ ଅପେକ୍ଷା ଆପଣଙ୍କ ମୁଣ୍ଡକୁ ଅଧିକ ଶୀଘ୍ର ବୁଲାଇବା ପାଇଁ ଯଥେଷ୍ଟ। ଏବଂ ବିଭିନ୍ନ ପ୍ରୋଗ୍ରାମିଂ ଭାଷାଗୁଡ଼ିକ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! Python 3.9, Java 11, JavaScript ES6… ଗୋଟିଏ ବାଛିବା ଦିଲ୍ଲୀର ଷ୍ଟ୍ରିଟ୍ ଫୁଡ୍ ଷ୍ଟଲରେ କ’ଣ ଖାଇବାକୁ ହେବ ତାହା ସ୍ଥିର କରିବା ପରି ଲାଗେ - ଅତ୍ୟଧିକ, କିନ୍ତୁ ଉତ୍ସାହଜନକ।"
}
```
```json
{
  "unnormalised": "ଆଉ ଚ୍ୟାଲେଞ୍ଜ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଡାଏଲ-ଅପ୍ ସମୟ କଥା ମନେ ଅଛି ତ? ବର୍ତ୍ତମାନ ଆମର ଫ୍ୟାନ୍ସି 5G ନେଟୱାର୍କ ଥିଲେ ମଧ୍ୟ, ଭାରତର ଅନେକ ସ୍ଥାନରେ ଡେଭଲପରମାନଙ୍କ ପାଇଁ ଇଣ୍ଟରନେଟ୍ ସ୍ପିଡ୍ ଏକ ପ୍ରକୃତ ବାଧା ଅଟେ। ଖରାପ କନେକ୍ସନରେ ଏକ ବଡ଼ SDK ପ୍ୟାକେଜ୍ ଡାଉନଲୋଡ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି କି? ମୁଁ ତୁମକୁ କହୁଛି ଏହା ଏକ ଯନ୍ତ୍ରଣା! ଏହା ବିଶେଷ ଭାବରେ ଛୋଟ ସହର ଏବଂ ଗ୍ରାମର ଲୋକମାନଙ୍କ ପାଇଁ ସତ୍ୟ, ଯେଉଁଠାରେ ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ପ୍ରାୟ 2Mbps ସ୍ପିଡ୍ ପର୍ଯ୍ୟନ୍ତ ସୀମିତ ହୋଇପାରେ। ଆମକୁ ଏହି ଡିଜିଟାଲ୍ ଭାଗକୁ ସମାଧାନ କରିବାକୁ ପଡିବ ଯାହା ଦ୍ୱାରା ସମସ୍ତଙ୍କର ସମାନ ସୁଯୋଗ ରହିବ।",
  "normalised": "ଆଉ ଚ୍ୟାଲେଞ୍ଜ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଡାଏଲ-ଅପ୍ ସମୟ କଥା ମନେ ଅଛି ତ? ବର୍ତ୍ତମାନ ଆମର ଫ୍ୟାନ୍ସି ପାଞ୍ଚ G ନେଟୱାର୍କ ଥିଲେ ମଧ୍ୟ, ଭାରତର ଅନେକ ସ୍ଥାନରେ ଡେଭଲପରମାନଙ୍କ ପାଇଁ ଇଣ୍ଟରନେଟ୍ ସ୍ପିଡ୍ ଏକ ପ୍ରକୃତ ବାଧା ଅଟେ। ଖରାପ କନେକ୍ସନରେ ଏକ ବଡ଼ S-D-K ପ୍ୟାକେଜ୍ ଡାଉନଲୋଡ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି କି? ମୁଁ ତୁମକୁ କହୁଛି ଏହା ଏକ ଯନ୍ତ୍ରଣା! ଏହା ବିଶେଷ ଭାବରେ ଛୋଟ ସହର ଏବଂ ଗ୍ରାମର ଲୋକମାନଙ୍କ ପାଇଁ ସତ୍ୟ, ଯେଉଁଠାରେ ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ପ୍ରାୟ ଦୁଇ M-B-P-S ସ୍ପିଡ୍ ପର୍ଯ୍ୟନ୍ତ ସୀମିତ ହୋଇପାରେ। ଆମକୁ ଏହି ଡିଜିଟାଲ୍ ଭାଗକୁ ସମାଧାନ କରିବାକୁ ପଡିବ ଯାହା ଦ୍ୱାରା ସମସ୍ତଙ୍କର ସମାନ ସୁଯୋଗ ରହିବ।",
  "raw": "ଆଉ ଚ୍ୟାଲେଞ୍ଜ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଡାଏଲ-ଅପ୍ ସମୟ କଥା ମନେ ଅଛି ତ? ବର୍ତ୍ତମାନ ଆମର ଫ୍ୟାନ୍ସି 5G ନେଟୱାର୍କ ଥିଲେ ମଧ୍ୟ, ଭାରତର ଅନେକ ସ୍ଥାନରେ ଡେଭଲପରମାନଙ୍କ ପାଇଁ ଇଣ୍ଟରନେଟ୍ ସ୍ପିଡ୍ ଏକ ପ୍ରକୃତ ବାଧା ଅଟେ। ଖରାପ କନେକ୍ସନରେ ଏକ ବଡ଼ SDK ପ୍ୟାକେଜ୍ ଡାଉନଲୋଡ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି କି? ମୁଁ ତୁମକୁ କହୁଛି ଏହା ଏକ ଯନ୍ତ୍ରଣା! ଏହା ବିଶେଷ ଭାବରେ ଛୋଟ ସହର ଏବଂ ଗ୍ରାମର ଲୋକମାନଙ୍କ ପାଇଁ ସତ୍ୟ, ଯେଉଁଠାରେ ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ପ୍ରାୟ 2Mbps ସ୍ପିଡ୍ ପର୍ଯ୍ୟନ୍ତ ସୀମିତ ହୋଇପାରେ। ଆମକୁ ଏହି ଡିଜିଟାଲ୍ ଭାଗକୁ ସମାଧାନ କରିବାକୁ ପଡିବ ଯାହା ଦ୍ୱାରା ସମସ୍ତଙ୍କର ସମାନ ସୁଯୋଗ ରହିବ।"
}
```
```json
{
  "unnormalised": "ତା’ପରେ ଦକ୍ଷତା ଅଭାବର ପ୍ରସଙ୍ଗ ରହିଛି। ଭାରତରେ ପ୍ରତିଭାବାନଙ୍କର ଏକ ବଡ଼ ସଂଖ୍ୟା ଥିବାବେଳେ ସମସ୍ତଙ୍କ ପାଖରେ ନୂତନ ଜ୍ଞାନକୌଶଳ ପାଇଁ ଆବଶ୍ୟକ ଦକ୍ଷତା ନାହିଁ। ଅନେକ କଲେଜରେ ଏବେ ବି ପୁରୁଣା ପାଠ୍ୟକ୍ରମ ଶିକ୍ଷା ଦିଆଯାଉଛି, ଯାହା ଫଳରେ ସ୍ନାତକମାନେ ବାସ୍ତବ ଦୁନିଆ ପାଇଁ ପ୍ରସ୍ତୁତ ହୋଇପାରୁ ନାହାନ୍ତି। ଏହି ଅଭାବକୁ ପୂରଣ କରିବା ଏବଂ ଆମର ଡେଭଲପରମାନଙ୍କୁ ସଫଳ ହେବା ପାଇଁ ଆବଶ୍ୟକ ଉପକରଣ ଯୋଗାଇ ଦେବାକୁ ଆମକୁ ଅଧିକ ଶିଳ୍ପ-ଏକାଡେମୀ ସହଯୋଗର ଆବଶ୍ୟକତା ରହିଛି। ନ୍ୟାସନାଲ ସ୍କିଲ୍ସ ଡେଭଲପମେଣ୍ଟ କର୍ପୋରେସନ୍ (NSDC) ଭଳି ପଦକ୍ଷେପ ବହୁତ ଭଲ, କିନ୍ତୁ ଆମକୁ ଏହିଭଳି ଆହୁରି ଅଧିକ ପଦକ୍ଷେପ ନେବାର ଆବଶ୍ୟକତା ରହିଛି।",
  "normalised": "ତା’ପରେ ଦକ୍ଷତା ଅଭାବର ପ୍ରସଙ୍ଗ ରହିଛି। ଭାରତରେ ପ୍ରତିଭାବାନଙ୍କର ଏକ ବଡ଼ ସଂଖ୍ୟା ଥିବାବେଳେ ସମସ୍ତଙ୍କ ପାଖରେ ନୂତନ ଜ୍ଞାନକୌଶଳ ପାଇଁ ଆବଶ୍ୟକ ଦକ୍ଷତା ନାହିଁ। ଅନେକ କଲେଜରେ ଏବେ ବି ପୁରୁଣା ପାଠ୍ୟକ୍ରମ ଶିକ୍ଷା ଦିଆଯାଉଛି, ଯାହା ଫଳରେ ସ୍ନାତକମାନେ ବାସ୍ତବ ଦୁନିଆ ପାଇଁ ପ୍ରସ୍ତୁତ ହୋଇପାରୁ ନାହାନ୍ତି। ଏହି ଅଭାବକୁ ପୂରଣ କରିବା ଏବଂ ଆମର ଡେଭଲପରମାନଙ୍କୁ ସଫଳ ହେବା ପାଇଁ ଆବଶ୍ୟକ ଉପକରଣ ଯୋଗାଇ ଦେବାକୁ ଆମକୁ ଅଧିକ ଶିଳ୍ପ-ଏକାଡେମୀ ସହଯୋଗର ଆବଶ୍ୟକତା ରହିଛି। ନ୍ୟାସନାଲ ସ୍କିଲ୍ସ ଡେଭଲପମେଣ୍ଟ କର୍ପୋରେସନ୍ (N-S-D-C) ଭଳି ପଦକ୍ଷେପ ବହୁତ ଭଲ, କିନ୍ତୁ ଆମକୁ ଏହିଭଳି ଆହୁରି ଅଧିକ ପଦକ୍ଷେପ ନେବାର ଆବଶ୍ୟକତା ରହିଛି।",
  "raw": "ତା’ପରେ ଦକ୍ଷତା ଅଭାବର ପ୍ରସଙ୍ଗ ରହିଛି। ଭାରତରେ ପ୍ରତିଭାବାନଙ୍କର ଏକ ବଡ଼ ସଂଖ୍ୟା ଥିବାବେଳେ ସମସ୍ତଙ୍କ ପାଖରେ ନୂତନ ଜ୍ଞାନକୌଶଳ ପାଇଁ ଆବଶ୍ୟକ ଦକ୍ଷତା ନାହିଁ। ଅନେକ କଲେଜରେ ଏବେ ବି ପୁରୁଣା ପାଠ୍ୟକ୍ରମ ଶିକ୍ଷା ଦିଆଯାଉଛି, ଯାହା ଫଳରେ ସ୍ନାତକମାନେ ବାସ୍ତବ ଦୁନିଆ ପାଇଁ ପ୍ରସ୍ତୁତ ହୋଇପାରୁ ନାହାନ୍ତି। ଏହି ଅଭାବକୁ ପୂରଣ କରିବା ଏବଂ ଆମର ଡେଭଲପରମାନଙ୍କୁ ସଫଳ ହେବା ପାଇଁ ଆବଶ୍ୟକ ଉପକରଣ ଯୋଗାଇ ଦେବାକୁ ଆମକୁ ଅଧିକ ଶିଳ୍ପ-ଏକାଡେମୀ ସହଯୋଗର ଆବଶ୍ୟକତା ରହିଛି। ନ୍ୟାସନାଲ ସ୍କିଲ୍ସ ଡେଭଲପମେଣ୍ଟ କର୍ପୋରେସନ୍ (NSDC) ଭଳି ପଦକ୍ଷେପ ବହୁତ ଭଲ, କିନ୍ତୁ ଆମକୁ ଏହିଭଳି ଆହୁରି ଅଧିକ ପଦକ୍ଷେପ ନେବାର ଆବଶ୍ୟକତା ରହିଛି।"
}
```
```json
{
  "unnormalised": "ଆସନ୍ତୁ ଡକ୍ୟୁମେଣ୍ଟେସନ୍‍ର ଗୁରୁତ୍ୱକୁ ଭୁଲି ନ ଯିବା! ମୁଁ ଏହା ଉପରେ ଯଥେଷ୍ଟ ଗୁରୁତ୍ୱ ଦେଇପାରିବି ନାହିଁ। ଅନେକ ଓପନ୍‍-ସୋର୍ସ ପ୍ରୋଜେକ୍ଟରେ ଭୟଙ୍କର ଡକ୍ୟୁମେଣ୍ଟେସନ୍‍ ରହିଛି, ଯାହା ଡେଭେଲପର୍‍ମାନଙ୍କ ପାଇଁ ସେଗୁଡ଼ିକୁ ଶିଖିବା ଏବଂ ବ୍ୟବହାର କରିବା ଅତ୍ୟନ୍ତ କଷ୍ଟକର କରିଥାଏ। କିଛି ଧାଡ଼ିର ଅସ୍ପଷ୍ଟ ମନ୍ତବ୍ୟ ସହିତ ଏକ ଜଟିଳ APIକୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଥିବାର କଳ୍ପନା କରନ୍ତୁ। ନିରାଶାଜନକ, ଠିକ୍‍ କି? ବୈଷୟିକ ଜ୍ଞାନକୁ ସହଜ ଏବଂ ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ପାଇଁ ଉପଯୁକ୍ତ ଡକ୍ୟୁମେଣ୍ଟେସନ୍‍ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା ଭଲ ଯୋଗାଯୋଗ ଦକ୍ଷତାର ଗୁରୁତ୍ୱକୁ ମଧ୍ୟ ଦର୍ଶାଏ।",
  "normalised": "ଆସନ୍ତୁ ଡକ୍ୟୁମେଣ୍ଟେସନ୍‍ର ଗୁରୁତ୍ୱକୁ ଭୁଲି ନ ଯିବା! ମୁଁ ଏହା ଉପରେ ଯଥେଷ୍ଟ ଗୁରୁତ୍ୱ ଦେଇପାରିବି ନାହିଁ। ଅନେକ ଓପନ୍‍-ସୋର୍ସ ପ୍ରୋଜେକ୍ଟରେ ଭୟଙ୍କର ଡକ୍ୟୁମେଣ୍ଟେସନ୍‍ ରହିଛି, ଯାହା ଡେଭେଲପର୍‍ମାନଙ୍କ ପାଇଁ ସେଗୁଡ଼ିକୁ ଶିଖିବା ଏବଂ ବ୍ୟବହାର କରିବା ଅତ୍ୟନ୍ତ କଷ୍ଟକର କରିଥାଏ। କିଛି ଧାଡ଼ିର ଅସ୍ପଷ୍ଟ ମନ୍ତବ୍ୟ ସହିତ ଏକ ଜଟିଳ A-P-Iକୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଥିବାର କଳ୍ପନା କରନ୍ତୁ। ନିରାଶାଜନକ, ଠିକ୍‍ କି? ବୈଷୟିକ ଜ୍ଞାନକୁ ସହଜ ଏବଂ ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ପାଇଁ ଉପଯୁକ୍ତ ଡକ୍ୟୁମେଣ୍ଟେସନ୍‍ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା ଭଲ ଯୋଗାଯୋଗ ଦକ୍ଷତାର ଗୁରୁତ୍ୱକୁ ମଧ୍ୟ ଦର୍ଶାଏ।",
  "raw": "ଆସନ୍ତୁ ଡକ୍ୟୁମେଣ୍ଟେସନ୍‍ର ଗୁରୁତ୍ୱକୁ ଭୁଲି ନ ଯିବା! ମୁଁ ଏହା ଉପରେ ଯଥେଷ୍ଟ ଗୁରୁତ୍ୱ ଦେଇପାରିବି ନାହିଁ। ଅନେକ ଓପନ୍‍-ସୋର୍ସ ପ୍ରୋଜେକ୍ଟରେ ଭୟଙ୍କର ଡକ୍ୟୁମେଣ୍ଟେସନ୍‍ ରହିଛି, ଯାହା ଡେଭେଲପର୍‍ମାନଙ୍କ ପାଇଁ ସେଗୁଡ଼ିକୁ ଶିଖିବା ଏବଂ ବ୍ୟବହାର କରିବା ଅତ୍ୟନ୍ତ କଷ୍ଟକର କରିଥାଏ। କିଛି ଧାଡ଼ିର ଅସ୍ପଷ୍ଟ ମନ୍ତବ୍ୟ ସହିତ ଏକ ଜଟିଳ A-P-Iକୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଥିବାର କଳ୍ପନା କରନ୍ତୁ। ନିରାଶାଜନକ, ଠିକ୍‍ କି? ବୈଷୟିକ ଜ୍ଞାନକୁ ସହଜ ଏବଂ ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ପାଇଁ ଉପଯୁକ୍ତ ଡକ୍ୟୁମେଣ୍ଟେସନ୍‍ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା ଭଲ ଯୋଗାଯୋଗ ଦକ୍ଷତାର ଗୁରୁତ୍ୱକୁ ମଧ୍ୟ ଦର୍ଶାଏ।"
}
```
```json
{
  "unnormalised": "ଏବଂ ତାପରେ ସର୍ବଦା ଉପସ୍ଥିତ ବଗ୍ ହଣ୍ଟ୍ ଅଛି | ଡିବଗିଙ୍ଗ୍! ସେହି ଆତ୍ମାକୁ ଭାଙ୍ଗି ଦେଉଥିବା କାର୍ଯ୍ୟ ଯାହା ପ୍ରତ୍ୟେକ ଡେଭଲପର୍ ଜାଣନ୍ତି ଏବଂ ଭଲ ପାଆନ୍ତି (କିମ୍ବା ଘୃଣା କରନ୍ତି) | ସ୍କ୍ରିନ୍ କୁ ଚାହିଁ ଘଣ୍ଟା ଘଣ୍ଟା ବିତାଇବା, ସେହି ଗୋଟିଏ ଛୋଟ ସେମିକୋଲନ୍ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରିବା ଯାହା ସମଗ୍ର ସିଷ୍ଟମକୁ କ୍ରାସ୍ କରୁଛି | ଏହା ଏକ ରୀତିନୀତି, ନୁହେଁ କି? ଆପଣ 1000 ଲାଇନର କୋଡ୍ ଲେଖନ୍ତି, ତାପରେ ସେହି ଗୋଟିଏ, ଚୋରା ବଗ୍ ଖୋଜିବା ପାଇଁ 20 ଘଣ୍ଟା ବିତାନ୍ତି |",
  "normalised": "ଏବଂ ତାପରେ ସର୍ବଦା ଉପସ୍ଥିତ ବଗ୍ ହଣ୍ଟ୍ ଅଛି | ଡିବଗିଙ୍ଗ୍! ସେହି ଆତ୍ମାକୁ ଭାଙ୍ଗି ଦେଉଥିବା କାର୍ଯ୍ୟ ଯାହା ପ୍ରତ୍ୟେକ ଡେଭଲପର୍ ଜାଣନ୍ତି ଏବଂ ଭଲ ପାଆନ୍ତି (କିମ୍ବା ଘୃଣା କରନ୍ତି) | ସ୍କ୍ରିନ୍ କୁ ଚାହିଁ ଘଣ୍ଟା ଘଣ୍ଟା ବିତାଇବା, ସେହି ଗୋଟିଏ ଛୋଟ ସେମିକୋଲନ୍ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରିବା ଯାହା ସମଗ୍ର ସିଷ୍ଟମକୁ କ୍ରାସ୍ କରୁଛି | ଏହା ଏକ ରୀତିନୀତି, ନୁହେଁ କି? ଆପଣ ଏକ ହଜାର ଲାଇନର କୋଡ୍ ଲେଖନ୍ତି, ତାପରେ ସେହି ଗୋଟିଏ, ଚୋରା ବଗ୍ ଖୋଜିବା ପାଇଁ କୋଡିଏ ଘଣ୍ଟା ବିତାନ୍ତି |",
  "raw": "ଏବଂ ତାପରେ ସର୍ବଦା ଉପସ୍ଥିତ ବଗ୍ ହଣ୍ଟ୍ ଅଛି | ଡିବଗିଙ୍ଗ୍! ସେହି ଆତ୍ମାକୁ ଭାଙ୍ଗି ଦେଉଥିବା କାର୍ଯ୍ୟ ଯାହା ପ୍ରତ୍ୟେକ ଡେଭଲପର୍ ଜାଣନ୍ତି ଏବଂ ଭଲ ପାଆନ୍ତି (କିମ୍ବା ଘୃଣା କରନ୍ତି) | ସ୍କ୍ରିନ୍ କୁ ଚାହିଁ ଘଣ୍ଟା ଘଣ୍ଟା ବିତାଇବା, ସେହି ଗୋଟିଏ ଛୋଟ ସେମିକୋଲନ୍ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରିବା ଯାହା ସମଗ୍ର ସିଷ୍ଟମକୁ କ୍ରାସ୍ କରୁଛି | ଏହା ଏକ ରୀତିନୀତି, ନୁହେଁ କି? ଆପଣ 1000 ଲାଇନର କୋଡ୍ ଲେଖନ୍ତି, ତାପରେ ସେହି ଗୋଟିଏ, ଚୋରା ବଗ୍ ଖୋଜିବା ପାଇଁ 20 ଘଣ୍ଟା ବିତାନ୍ତି |"
}
```
```json
{
  "unnormalised": "ଏହି ସମସ୍ତ ବାଧାବିଘ୍ନ ସତ୍ତ୍ୱେ ମୁଁ ଆଶାବାଦୀ ଅଟେ। ଭାରତୀୟ ସଫ୍ଟୱେର୍ ଡେଭଲପମେଣ୍ଟ୍ ସିନ୍ ଜୀବନ୍ତ ଏବଂ ସମ୍ଭାବନାରେ ପରିପୂର୍ଣ୍ଣ ଅଟେ। ଆମ ପାଖରେ କିଛି ଉଜ୍ଜ୍ୱଳ ମନ ଅଛି ଯେଉଁମାନେ ଅତ୍ୟାଧୁନିକ ଟେକ୍ନୋଲୋଜି ଉପରେ କାମ କରୁଛନ୍ତି। ସାମାନ୍ୟ ଚେଷ୍ଟା ଦ୍ୱାରା ଆମେ ଏହି ଆହ୍ୱାନଗୁଡ଼ିକୁ ଅତିକ୍ରମ କରିପାରିବା ଏବଂ ଭାରତକୁ ସଫ୍ଟୱେର୍ ଡେଭଲପମେଣ୍ଟରେ ଏକ ବିଶ୍ୱ ନେତା କରିପାରିବା। ଆପଣ କ’ଣ ଭାବୁଛନ୍ତି? ମୋତେ କମେଣ୍ଟରେ ଆପଣଙ୍କର ମତାମତ ଜଣାନ୍ତୁ! ଏବଂ ହେ, ଏକ VPN ବ୍ୟବହାର କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ। କେବଳ ମଜା କରୁଛି (କିଛି ପରିମାଣରେ)।",
  "normalised": "ଏହି ସମସ୍ତ ବାଧାବିଘ୍ନ ସତ୍ତ୍ୱେ ମୁଁ ଆଶାବାଦୀ ଅଟେ। ଭାରତୀୟ ସଫ୍ଟୱେର୍ ଡେଭଲପମେଣ୍ଟ୍ ସିନ୍ ଜୀବନ୍ତ ଏବଂ ସମ୍ଭାବନାରେ ପରିପୂର୍ଣ୍ଣ ଅଟେ। ଆମ ପାଖରେ କିଛି ଉଜ୍ଜ୍ୱଳ ମନ ଅଛି ଯେଉଁମାନେ ଅତ୍ୟାଧୁନିକ ଟେକ୍ନୋଲୋଜି ଉପରେ କାମ କରୁଛନ୍ତି। ସାମାନ୍ୟ ଚେଷ୍ଟା ଦ୍ୱାରା ଆମେ ଏହି ଆହ୍ୱାନଗୁଡ଼ିକୁ ଅତିକ୍ରମ କରିପାରିବା ଏବଂ ଭାରତକୁ ସଫ୍ଟୱେର୍ ଡେଭଲପମେଣ୍ଟରେ ଏକ ବିଶ୍ୱ ନେତା କରିପାରିବା। ଆପଣ କ’ଣ ଭାବୁଛନ୍ତି? ମୋତେ କମେଣ୍ଟରେ ଆପଣଙ୍କର ମତାମତ ଜଣାନ୍ତୁ! ଏବଂ ହେ, ଏକ V-P-N ବ୍ୟବହାର କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ। କେବଳ ମଜା କରୁଛି (କିଛି ପରିମାଣରେ)।",
  "raw": "ଏହି ସମସ୍ତ ବାଧାବିଘ୍ନ ସତ୍ତ୍ୱେ ମୁଁ ଆଶାବାଦୀ ଅଟେ। ଭାରତୀୟ ସଫ୍ଟୱେର୍ ଡେଭଲପମେଣ୍ଟ୍ ସିନ୍ ଜୀବନ୍ତ ଏବଂ ସମ୍ଭାବନାରେ ପରିପୂର୍ଣ୍ଣ ଅଟେ। ଆମ ପାଖରେ କିଛି ଉଜ୍ଜ୍ୱଳ ମନ ଅଛି ଯେଉଁମାନେ ଅତ୍ୟାଧୁନିକ ଟେକ୍ନୋଲୋଜି ଉପରେ କାମ କରୁଛନ୍ତି। ସାମାନ୍ୟ ଚେଷ୍ଟା ଦ୍ୱାରା ଆମେ ଏହି ଆହ୍ୱାନଗୁଡ଼ିକୁ ଅତିକ୍ରମ କରିପାରିବା ଏବଂ ଭାରତକୁ ସଫ୍ଟୱେର୍ ଡେଭଲପମେଣ୍ଟରେ ଏକ ବିଶ୍ୱ ନେତା କରିପାରିବା। ଆପଣ କ’ଣ ଭାବୁଛନ୍ତି? ମୋତେ କମେଣ୍ଟରେ ଆପଣଙ୍କର ମତାମତ ଜଣାନ୍ତୁ! ଏବଂ ହେ, ଏକ V-P-N ବ୍ୟବହାର କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ। କେବଳ ମଜା କରୁଛି (କିଛି ପରିମାଣରେ)।"
}
```
