```json
{
  "unnormalised": "ହେ ସାଥୀ କୋଡର୍ମାନେ,",
  "normalised": "ହେ ସାଥୀ କୋଡର୍ମାନେ,",
  "raw": "ହେ ସାଥୀ କୋଡର୍ମାନେ,"
}
```
```json
{
  "unnormalised": "ଆଜିକାଲି ସଫ୍ଟୱେର୍ ଡେଭ୍ ଦୁନିଆରେ ଥିବା ଟୁଲ୍ସଗୁଡ଼ିକର ଅସୀମ ପରିମାଣ ସହିତ ସଂଘର୍ଷ କରୁଥିବା ଅନ୍ୟ କେହି ଅଛନ୍ତି କି? ମୋ ମାନେ, ଏହା କିଛିଟା ଅସହ୍ୟ ଲାଗୁଛି, ନୁହେଁ କି? କେବଳ ନୂତନ ଫ୍ରେମ୍‌ୱାର୍କ, IDE ଏବଂ ଲାଇବ୍ରେରୀଗୁଡ଼ିକ ସହିତ ତାଳ ଦେଇ ଚାଲିବା ଏକ ପୂର୍ଣ୍ଣକାଳୀନ ଚାକିରି ପରି ଲାଗୁଛି! ମୁଁ ମୋର ବନ୍ଧୁ ରବିଙ୍କ ସହ କଥା ହେଉଥିଲି, ଯିଏ TCSରେ ଜଣେ Sr. Dev, ଏବଂ ସେ ମଧ୍ୟ ସମାନ କଥା କହୁଥିଲେ।",
  "normalised": "ଆଜିକାଲି ସଫ୍ଟୱେର୍ ଡେଭେଲପମେଣ୍ଟ୍ ଦୁନିଆରେ ଥିବା ଟୁଲ୍ସଗୁଡ଼ିକର ଅସୀମ ପରିମାଣ ସହିତ ସଂଘର୍ଷ କରୁଥିବା ଅନ୍ୟ କେହି ଅଛନ୍ତି କି? ମୋ ମାନେ, ଏହା କିଛିଟା ଅସହ୍ୟ ଲାଗୁଛି, ନୁହେଁ କି? କେବଳ ନୂତନ ଫ୍ରେମ୍‌ୱାର୍କ, I-D-E-s ଏବଂ ଲାଇବ୍ରେରୀଗୁଡ଼ିକ ସହିତ ତାଳ ଦେଇ ଚାଲିବା ଏକ ପୂର୍ଣ୍ଣକାଳୀନ ଚାକିରି ପରି ଲାଗୁଛି! ମୁଁ ମୋର ବନ୍ଧୁ ରବିଙ୍କ ସହ କଥା ହେଉଥିଲି, ଯିଏ T-C-Sରେ ଜଣେ ସିନିଅର୍ ଡେଭେଲପର୍, ଏବଂ ସେ ମଧ୍ୟ ସମାନ କଥା କହୁଥିଲେ।",
  "raw": "ଆଜିକାଲି ସଫ୍ଟୱେର୍ ଡେଭ୍ ଦୁନିଆରେ ଥିବା ଟୁଲ୍ସଗୁଡ଼ିକର ଅସୀମ ପରିମାଣ ସହିତ ସଂଘର୍ଷ କରୁଥିବା ଅନ୍ୟ କେହି ଅଛନ୍ତି କି? ମୋ ମାନେ, ଏହା କିଛିଟା ଅସହ୍ୟ ଲାଗୁଛି, ନୁହେଁ କି? କେବଳ ନୂତନ ଫ୍ରେମ୍‌ୱାର୍କ, IDE ଏବଂ ଲାଇବ୍ରେରୀଗୁଡ଼ିକ ସହିତ ତାଳ ଦେଇ ଚାଲିବା ଏକ ପୂର୍ଣ୍ଣକାଳୀନ ଚାକିରି ପରି ଲାଗୁଛି! ମୁଁ ମୋର ବନ୍ଧୁ ରବିଙ୍କ ସହ କଥା ହେଉଥିଲି, ଯିଏ TCSରେ ଜଣେ Sr. Dev, ଏବଂ ସେ ମଧ୍ୟ ସମାନ କଥା କହୁଥିଲେ।"
}
```
```json
{
  "unnormalised": "ମୁଁ Python (v3.9, ଏକଜାକ୍ଟ ହେବାକୁ) ବ୍ୟବହାର କରି ଏକ ବ୍ୟକ୍ତିଗତ ପ୍ରୋଜେକ୍ଟରେ କାମ କରୁଛି ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ନିର୍ଭରଶୀଳତାରେ ବୁଡ଼ି ଯାଉଛି। କେବଳ Pip ଏକ ରାକ୍ଷସ ପାଲଟିଛି। ମୁଁ ଶପଥ କରୁଛି, ଏକ ସରଳ ପ୍ୟାକେଜ୍ ସ୍ଥାପନ କରିବାକୁ ମଧ୍ୟ ବର୍ତ୍ତମାନ 5 ମିନିଟ୍ ଲାଗୁଛି। ଏବଂ ଭର୍ଚୁଆଲ୍ ପରିବେଶରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରାନ୍ତୁ ନାହିଁ – ମୁଁ ଏପର୍ଯ୍ୟନ୍ତ ସେଗୁଡ଼ିକୁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ବୁଝିପାରି ନାହିଁ। ମୁଁ ଜାଣେ ମୋତେ ସେଗୁଡ଼ିକୁ ଧାର୍ମିକ ଭାବରେ ବ୍ୟବହାର କରିବା ଉଚିତ୍, କିନ୍ତୁ ବେଳେବେଳେ ମୁଁ ଏହାକୁ ଛାଡ଼ିଦିଏ ଏବଂ ତା’ପରେ BAM! ନିର୍ଭରଶୀଳତା ନର୍କ। ଅନ୍ୟ କେହି ସମ୍ପର୍କୀୟ?",
  "normalised": "ମୁଁ Python (ଭର୍ସନ ତିନି ପଏଣ୍ଟ ନଅ, ଏକଜାକ୍ଟ ହେବାକୁ) ବ୍ୟବହାର କରି ଏକ ବ୍ୟକ୍ତିଗତ ପ୍ରୋଜେକ୍ଟରେ କାମ କରୁଛି ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ନିର୍ଭରଶୀଳତାରେ ବୁଡ଼ି ଯାଉଛି। କେବଳ Pip ଏକ ରାକ୍ଷସ ପାଲଟିଛି। ମୁଁ ଶପଥ କରୁଛି, ଏକ ସରଳ ପ୍ୟାକେଜ୍ ସ୍ଥାପନ କରିବାକୁ ମଧ୍ୟ ବର୍ତ୍ତମାନ ପାଞ୍ଚ ମିନିଟ୍ ଲାଗୁଛି। ଏବଂ ଭର୍ଚୁଆଲ୍ ପରିବେଶରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରାନ୍ତୁ ନାହିଁ – ମୁଁ ଏପର୍ଯ୍ୟନ୍ତ ସେଗୁଡ଼ିକୁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ବୁଝିପାରି ନାହିଁ। ମୁଁ ଜାଣେ ମୋତେ ସେଗୁଡ଼ିକୁ ଧାର୍ମିକ ଭାବରେ ବ୍ୟବହାର କରିବା ଉଚିତ୍, କିନ୍ତୁ ବେଳେବେଳେ ମୁଁ ଏହାକୁ ଛାଡ଼ିଦିଏ ଏବଂ ତା’ପରେ B-A-M! ନିର୍ଭରଶୀଳତା ନର୍କ। ଅନ୍ୟ କେହି ସମ୍ପର୍କୀୟ?",
  "raw": "ମୁଁ Python (v3.9, ଏକଜାକ୍ଟ ହେବାକୁ) ବ୍ୟବହାର କରି ଏକ ବ୍ୟକ୍ତିଗତ ପ୍ରୋଜେକ୍ଟରେ କାମ କରୁଛି ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ନିର୍ଭରଶୀଳତାରେ ବୁଡ଼ି ଯାଉଛି। କେବଳ Pip ଏକ ରାକ୍ଷସ ପାଲଟିଛି। ମୁଁ ଶପଥ କରୁଛି, ଏକ ସରଳ ପ୍ୟାକେଜ୍ ସ୍ଥାପନ କରିବାକୁ ମଧ୍ୟ ବର୍ତ୍ତମାନ 5 ମିନିଟ୍ ଲାଗୁଛି। ଏବଂ ଭର୍ଚୁଆଲ୍ ପରିବେଶରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରାନ୍ତୁ ନାହିଁ – ମୁଁ ଏପର୍ଯ୍ୟନ୍ତ ସେଗୁଡ଼ିକୁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ବୁଝିପାରି ନାହିଁ। ମୁଁ ଜାଣେ ମୋତେ ସେଗୁଡ଼ିକୁ ଧାର୍ମିକ ଭାବରେ ବ୍ୟବହାର କରିବା ଉଚିତ୍, କିନ୍ତୁ ବେଳେବେଳେ ମୁଁ ଏହାକୁ ଛାଡ଼ିଦିଏ ଏବଂ ତା’ପରେ BAM! ନିର୍ଭରଶୀଳତା ନର୍କ। ଅନ୍ୟ କେହି ସମ୍ପର୍କୀୟ?"
}
```
```json
{
  "unnormalised": "ଆଇଡିଇଗୁଡିକ ବିଷୟରେ କହିବାକୁ ଗଲେ, ମୁଁ ବର୍ତ୍ତମାନ VS Code (v1.68) ବ୍ୟବହାର କରୁଛି | ଏହା ବହୁତ ଭଲ, କିନ୍ତୁ ଏମିତି ଲାଗୁଛି ଯେ ପ୍ରତିଦିନ ଏକ ନୂତନ ଏକ୍ସଟେନ୍ସନ୍ ଇନଷ୍ଟଲ କରିବାକୁ ପଡୁଛି | ମୁଁ \"IntelliCode\" ବିଷୟରେ ଏକ ପୋଷ୍ଟ ଦେଖିଲି ଯାହା ଆଗ୍ରହଜନକ ଥିଲା, କିନ୍ତୁ ମୁଁ ପୂର୍ବରୁ 15ଟି ଏକ୍ସଟେନ୍ସନ୍ ଚଳାଉଛି, ଏବଂ ମୁଁ ପରଫର୍ମାନ୍ସ ହିଟ୍ ବିଷୟରେ ଚିନ୍ତିତ | ଏବଂ ଫ୍ରଣ୍ଟଏଣ୍ଡ ପାଇଁ, ମୁଁ React v18.0 ବ୍ୟବହାର କରୁଛି | ଏହା ବହୁତ ଭଲ, କିନ୍ତୁ ଶିକ୍ଷଣ କର୍ଭ ଖୁବ୍ ଉଚ୍ଚ ଥିଲା, ବିଶେଷ କରି ହୁକ୍ସ ସହିତ | ମନେ ଅଛି ଯେତେବେଳେ jQuery ରାଜା ଥିଲା? ଆଃ, ସରଳ ସମୟ! ସର୍ଭର-ସାଇଡ୍ ରେଣ୍ଡରିଂ ପାଇଁ ମାସେ ତଳେ Next.js v12.x ମଧ୍ୟ ଚେଷ୍ଟା କରିଥିଲି ଏବଂ ତାହା ଏକ ବିପର୍ଯ୍ୟୟ ଥିଲା |",
  "normalised": "ଆଇ-ଡି-ଇ-ଗୁଡିକ ବିଷୟରେ କହିବାକୁ ଗଲେ, ମୁଁ ବର୍ତ୍ତମାନ V-S Code (ସଂସ୍କରଣ ଏକ ପଏଣ୍ଟ ଷାଠିଏ ଆଠ) ବ୍ୟବହାର କରୁଛି | ଏହା ବହୁତ ଭଲ, କିନ୍ତୁ ଏମିତି ଲାଗୁଛି ଯେ ପ୍ରତିଦିନ ଏକ ନୂତନ ଏକ୍ସଟେନ୍ସନ୍ ଇନଷ୍ଟଲ କରିବାକୁ ପଡୁଛି | ମୁଁ \"IntelliCode\" ବିଷୟରେ ଏକ ପୋଷ୍ଟ ଦେଖିଲି ଯାହା ଆଗ୍ରହଜନକ ଥିଲା, କିନ୍ତୁ ମୁଁ ପୂର୍ବରୁ ପ୍ରାୟ ପନ୍ଦରଟି ଏକ୍ସଟେନ୍ସନ୍ ଚଳାଉଛି, ଏବଂ ମୁଁ ପରଫର୍ମାନ୍ସ ହିଟ୍ ବିଷୟରେ ଚିନ୍ତିତ | ଏବଂ ଫ୍ରଣ୍ଟ ଏଣ୍ଡ ପାଇଁ, ମୁଁ React ସଂସ୍କରଣ ଅଠର ପଏଣ୍ଟ ଜିରୋ ବ୍ୟବହାର କରୁଛି | ଏହା ବହୁତ ଭଲ, କିନ୍ତୁ ଶିକ୍ଷଣ କର୍ଭ ଖୁବ୍ ଉଚ୍ଚ ଥିଲା, ବିଶେଷ କରି ହୁକ୍ସ ସହିତ | ମନେ ଅଛି ଯେତେବେଳେ JQuery ରାଜା ଥିଲା? ଆଃ, ସରଳ ସମୟ! ସର୍ଭର-ସାଇଡ୍ ରେଣ୍ଡରିଂ ପାଇଁ ମାସେ ତଳେ Next.js ସଂସ୍କରଣ ବାର ପଏଣ୍ଟ ଏକ୍ସ ମଧ୍ୟ ଚେଷ୍ଟା କରିଥିଲି ଏବଂ ତାହା ଏକ ବିପର୍ଯ୍ୟୟ ଥିଲା |",
  "raw": "ଆଇଡିଇଗୁଡିକ ବିଷୟରେ କହିବାକୁ ଗଲେ, ମୁଁ ବର୍ତ୍ତମାନ VS Code (v1.68) ବ୍ୟବହାର କରୁଛି | ଏହା ବହୁତ ଭଲ, କିନ୍ତୁ ଏମିତି ଲାଗୁଛି ଯେ ପ୍ରତିଦିନ ଏକ ନୂତନ ଏକ୍ସଟେନ୍ସନ୍ ଇନଷ୍ଟଲ କରିବାକୁ ପଡୁଛି | ମୁଁ \"IntelliCode\" ବିଷୟରେ ଏକ ପୋଷ୍ଟ ଦେଖିଲି ଯାହା ଆଗ୍ରହଜନକ ଥିଲା, କିନ୍ତୁ ମୁଁ ପୂର୍ବରୁ 15ଟି ଏକ୍ସଟେନ୍ସନ୍ ଚଳାଉଛି, ଏବଂ ମୁଁ ପରଫର୍ମାନ୍ସ ହିଟ୍ ବିଷୟରେ ଚିନ୍ତିତ | ଏବଂ ଫ୍ରଣ୍ଟଏଣ୍ଡ ପାଇଁ, ମୁଁ React v18.0 ବ୍ୟବହାର କରୁଛି | ଏହା ବହୁତ ଭଲ, କିନ୍ତୁ ଶିକ୍ଷଣ କର୍ଭ ଖୁବ୍ ଉଚ୍ଚ ଥିଲା, ବିଶେଷ କରି ହୁକ୍ସ ସହିତ | ମନେ ଅଛି ଯେତେବେଳେ jQuery ରାଜା ଥିଲା? ଆଃ, ସରଳ ସମୟ! ସର୍ଭର-ସାଇଡ୍ ରେଣ୍ଡରିଂ ପାଇଁ ମାସେ ତଳେ Next.js v12.x ମଧ୍ୟ ଚେଷ୍ଟା କରିଥିଲି ଏବଂ ତାହା ଏକ ବିପର୍ଯ୍ୟୟ ଥିଲା |"
}
```
```json
{
  "unnormalised": "ଡକ୍ୟୁମେଣ୍ଟେସନ୍... *sigh*। ଗମ୍ଭୀରତାର ସହିତ, ଏହା କାହିଁକି ଅଧିକାଂଶ ସମୟରେ ପୁରୁଣା କିମ୍ବା ସିଧାସଳଖ ରହସ୍ୟମୟ ହୋଇଥାଏ? ମୁଁ ଏକ ଲାଇବ୍ରେରୀ ସହିତ ଏକ ସମସ୍ୟାକୁ ଡିବଗ୍ କରିବାକୁ ଚେଷ୍ଟା କରି ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଅପରାହ୍ନ ବିତାଇଲି, କେବଳ ଜାଣିବାକୁ ପାଇଲି ଯେ ଡକସ୍ ଏକ v2.x ସଂସ୍କରଣକୁ ରେଫରେନ୍ସ କରୁଥିଲା ​​ବେଳେ ମୁଁ v3.1 ବ୍ୟବହାର କରୁଥିଲି | ମ୍ୟାଡେନିଙ୍ଗ୍! stackoverflow.com ପରି ୱେବସାଇଟ୍ ମୋର ଯିବା ପାଇଁ ସ୍ଥାନ ହୋଇଛି, ଯେଉଁଥିରେ 1.2 ମିଲିୟନ୍ ପ୍ରଶ୍ନ ଗଣନା ଅଛି |",
  "normalised": "ଡକ୍ୟୁମେଣ୍ଟେସନ୍... sigh। ଗମ୍ଭୀରତାର ସହିତ, ଏହା କାହିଁକି ଅଧିକାଂଶ ସମୟରେ ପୁରୁଣା କିମ୍ବା ସିଧାସଳଖ ରହସ୍ୟମୟ ହୋଇଥାଏ? ମୁଁ ଏକ ଲାଇବ୍ରେରୀ ସହିତ ଏକ ସମସ୍ୟାକୁ ଡିବଗ୍ କରିବାକୁ ଚେଷ୍ଟା କରି ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଅପରାହ୍ନ ବିତାଇଲି, କେବଳ ଜାଣିବାକୁ ପାଇଲି ଯେ ଡକସ୍ ଏକ ସଂସ୍କରଣ ଦୁଇ ପଏଣ୍ଟ ଏକ୍ସ ସଂସ୍କରଣକୁ ରେଫରେନ୍ସ କରୁଥିଲା ​​ବେଳେ ମୁଁ ସଂସ୍କରଣ ତିନି ପଏଣ୍ଟ ଏକ ବ୍ୟବହାର କରୁଥିଲି | ମ୍ୟାଡେନିଙ୍ଗ୍! stackoverflow ଡଟ୍ କମ୍ ପରି ୱେବସାଇଟ୍ ମୋର ଯିବା ପାଇଁ ସ୍ଥାନ ହୋଇଛି, ଯେଉଁଥିରେ ଏକ ପଏଣ୍ଟ ଦୁଇ ମିଲିୟନ୍ ପ୍ରଶ୍ନ ଗଣନା ଅଛି |",
  "raw": "ଡକ୍ୟୁମେଣ୍ଟେସନ୍... *sigh*। ଗମ୍ଭୀରତାର ସହିତ, ଏହା କାହିଁକି ଅଧିକାଂଶ ସମୟରେ ପୁରୁଣା କିମ୍ବା ସିଧାସଳଖ ରହସ୍ୟମୟ ହୋଇଥାଏ? ମୁଁ ଏକ ଲାଇବ୍ରେରୀ ସହିତ ଏକ ସମସ୍ୟାକୁ ଡିବଗ୍ କରିବାକୁ ଚେଷ୍ଟା କରି ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଅପରାହ୍ନ ବିତାଇଲି, କେବଳ ଜାଣିବାକୁ ପାଇଲି ଯେ ଡକସ୍ ଏକ v2.x ସଂସ୍କରଣକୁ ରେଫରେନ୍ସ କରୁଥିଲା ​​ବେଳେ ମୁଁ v3.1 ବ୍ୟବହାର କରୁଥିଲି | ମ୍ୟାଡେନିଙ୍ଗ୍! stackoverflow.com ପରି ୱେବସାଇଟ୍ ମୋର ଯିବା ପାଇଁ ସ୍ଥାନ ହୋଇଛି, ଯେଉଁଥିରେ 1.2 ମିଲିୟନ୍ ପ୍ରଶ୍ନ ଗଣନା ଅଛି |"
}
```
```json
{
  "unnormalised": "ଏବଂ ତାପରେ ନୂଆ ଜିନିଷ ଶିଖିବା ପାଇଁ କ୍ରମାଗତ ଚାପ ରହିଥାଏ। ମୁଁ Docker, Kubernetes ଏବଂ AWS ପରି ଟେକ୍ନୋଲୋଜି ସହିତ ଅଭିଜ୍ଞତା ଆବଶ୍ୟକ କରୁଥିବା ଚାକିରି ପୋଷ୍ଟିଂ ଦେଖେ, ଏବଂ ମୁଁ କେବଳ ଅନୁଭବ କରେ ଯେ ମୁଁ ପଛରେ ପଡୁଛି। ମୋର ବନ୍ଧୁ ଅଞ୍ଜଳି, ଇନଫୋସିସରେ ଜଣେ DevOps ଇଞ୍ଜିନିୟର, ମୋତେ କହୁଛନ୍ତି ଯେ ମୋତେ ସେଗୁଡ଼ିକ ଶିଖିବାକୁ ପଡିବ କିନ୍ତୁ... ସେଠାରେ ବହୁତ ଅଛି! ମୁଁ ଭାଗ୍ୟବାନ ଯଦି ମୁଁ କାମ ପରେ ପ୍ରତି ସପ୍ତାହରେ ୧-୨ ଘଣ୍ଟା ଶିଖିବା ପାଇଁ ଉତ୍ସର୍ଗ କରିବାକୁ ପାଏ, ଏକ ପାର୍ଶ୍ୱ-ପ୍ରୋଜେକ୍ଟ ଛାଡନ୍ତୁ। ଅନଲାଇନ୍ କୋର୍ସର ସଂଖ୍ୟା ଭୟଙ୍କର, ବାଛିବାକୁ 500ରୁ ଅଧିକ ତାଲିକାଭୁକ୍ତ କୋର୍ସ ସହିତ।",
  "normalised": "ଏବଂ ତାପରେ ନୂଆ ଜିନିଷ ଶିଖିବା ପାଇଁ କ୍ରମାଗତ ଚାପ ଅଛି। ମୁଁ Docker, Kubernetes, ଏବଂ A-W-S ପରି ଟେକ୍ନୋଲୋଜି ସହିତ ଅଭିଜ୍ଞତା ଆବଶ୍ୟକ କରୁଥିବା ଚାକିରି ପୋଷ୍ଟିଂ ଦେଖେ, ଏବଂ ମୁଁ କେବଳ ଅନୁଭବ କରେ ଯେ ମୁଁ ପଛରେ ପଡୁଛି। ମୋର ବନ୍ଧୁ ଅଞ୍ଜଳି, ଇନଫୋସିସରେ ଜଣେ D-ev-Ops ଇଞ୍ଜିନିୟର, ମୋତେ କହୁଛନ୍ତି ଯେ ମୋତେ ସେଗୁଡ଼ିକ ଶିଖିବାକୁ ପଡିବ କିନ୍ତୁ... ସେଠାରେ ବହୁତ ଅଛି! ମୁଁ ଭାଗ୍ୟବାନ ଯଦି ମୁଁ କାମ ପରେ ପ୍ରତି ସପ୍ତାହରେ ଏକରୁ ଦୁଇ ଘଣ୍ଟା ଶିଖିବା ପାଇଁ ଉତ୍ସର୍ଗ କରିବାକୁ ପାଏ, ଏକ ପାର୍ଶ୍ୱ-ପ୍ରୋଜେକ୍ଟ ଛାଡନ୍ତୁ। ଅନଲାଇନ୍ କୋର୍ସର ସଂଖ୍ୟା ଭୟଙ୍କର, ବାଛିବାକୁ ପାଞ୍ଚ ଶହରୁ ଅଧିକ ତାଲିକାଭୁକ୍ତ କୋର୍ସ ସହିତ।",
  "raw": "ଏବଂ ତାପରେ ନୂଆ ଜିନିଷ ଶିଖିବା ପାଇଁ କ୍ରମାଗତ ଚାପ ରହିଥାଏ। ମୁଁ Docker, Kubernetes ଏବଂ AWS ପରି ଟେକ୍ନୋଲୋଜି ସହିତ ଅଭିଜ୍ଞତା ଆବଶ୍ୟକ କରୁଥିବା ଚାକିରି ପୋଷ୍ଟିଂ ଦେଖେ, ଏବଂ ମୁଁ କେବଳ ଅନୁଭବ କରେ ଯେ ମୁଁ ପଛରେ ପଡୁଛି। ମୋର ବନ୍ଧୁ ଅଞ୍ଜଳି, ଇନଫୋସିସରେ ଜଣେ DevOps ଇଞ୍ଜିନିୟର, ମୋତେ କହୁଛନ୍ତି ଯେ ମୋତେ ସେଗୁଡ଼ିକ ଶିଖିବାକୁ ପଡିବ କିନ୍ତୁ... ସେଠାରେ ବହୁତ ଅଛି! ମୁଁ ଭାଗ୍ୟବାନ ଯଦି ମୁଁ କାମ ପରେ ପ୍ରତି ସପ୍ତାହରେ ୧-୨ ଘଣ୍ଟା ଶିଖିବା ପାଇଁ ଉତ୍ସର୍ଗ କରିବାକୁ ପାଏ, ଏକ ପାର୍ଶ୍ୱ-ପ୍ରୋଜେକ୍ଟ ଛାଡନ୍ତୁ। ଅନଲାଇନ୍ କୋର୍ସର ସଂଖ୍ୟା ଭୟଙ୍କର, ବାଛିବାକୁ 500ରୁ ଅଧିକ ତାଲିକାଭୁକ୍ତ କୋର୍ସ ସହିତ।"
}
```
```json
{
  "unnormalised": "ମୋର ମନେ ଅଛି କଲେଜରେ ପଢ଼ିବା ସମୟରେ, C++ ଶିଖିବା ଏକ ବଡ଼ ସଫଳତା ପରି ଲାଗୁଥିଲା। ବର୍ତ୍ତମାନ, ଏହା ଏକ ଯୁଗ ପୂର୍ବର କଥା ପରି ଲାଗୁଛି। ଏହି ଫିଲ୍ଡ ସର୍ବଦା ବିକଶିତ ହେଉଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା ସହିତ ତାଳ ଦେଇ ଚାଲିବା କଷ୍ଟକର ହୋଇପଡୁଛି। ଏବଂ ମୁଁ ସେହି ରାଣ୍ଡମ୍ ଏରର୍ ଗୁଡ଼ିକ ପାଉଛି, ଯେପରିକି \"TypeError: 'str' object does not support item assignment\" ଯାହା ମୋତେ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ପଛକୁ ନେଇଯିବ। ତା’ପରେ ମେମୋରୀ ମ୍ୟାନେଜମେଣ୍ଟ ଅଛି। ସିସ୍।",
  "normalised": "ମୋର ମନେ ଅଛି କଲେଜରେ ପଢ଼ିବା ସମୟରେ, C ପ୍ଲସ୍ ପ୍ଲସ୍ ଶିଖିବା ଏକ ବଡ଼ ସଫଳତା ପରି ଲାଗୁଥିଲା। ବର୍ତ୍ତମାନ, ଏହା ଏକ ଯୁଗ ପୂର୍ବର କଥା ପରି ଲାଗୁଛି। ଏହି ଫିଲ୍ଡ ସର୍ବଦା ବିକଶିତ ହେଉଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା କଷ୍ଟକର ହୋଇପଡୁଛି। ଏବଂ ମୁଁ ସେହି ରାଣ୍ଡମ୍ ଏରର୍ ଗୁଡ଼ିକ ପାଉଛି, ଯେପରିକି \"Type Error: 'string' object does not support item assignment\" ଯାହା ମୋତେ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ପଛକୁ ନେଇଯିବ। ତା’ପରେ ମେମୋରୀ ମ୍ୟାନେଜମେଣ୍ଟ ଅଛି। ସିସ୍।",
  "raw": "ମୋର ମନେ ଅଛି କଲେଜରେ ପଢ଼ିବା ସମୟରେ, C++ ଶିଖିବା ଏକ ବଡ଼ ସଫଳତା ପରି ଲାଗୁଥିଲା। ବର୍ତ୍ତମାନ, ଏହା ଏକ ଯୁଗ ପୂର୍ବର କଥା ପରି ଲାଗୁଛି। ଏହି ଫିଲ୍ଡ ସର୍ବଦା ବିକଶିତ ହେଉଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା ସହିତ ତାଳ ଦେଇ ଚାଲିବା କଷ୍ଟକର ହୋଇପଡୁଛି। ଏବଂ ମୁଁ ସେହି ରାଣ୍ଡମ୍ ଏରର୍ ଗୁଡ଼ିକ ପାଉଛି, ଯେପରିକି \"TypeError: 'str' object does not support item assignment\" ଯାହା ମୋତେ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ପଛକୁ ନେଇଯିବ। ତା’ପରେ ମେମୋରୀ ମ୍ୟାନେଜମେଣ୍ଟ ଅଛି। ସିସ୍।"
}
```
```json
{
  "unnormalised": "ତେବେ, ଆପଣଙ୍କର ମତ କ’ଣ? ଏହି ସର୍ବଦା ପରିବର୍ତ୍ତନଶୀଳ ପରିବେଶରେ ଆପଣମାନେ କିପରି ସୁସ୍ଥ ରୁହନ୍ତି? ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ନିଜକୁ ଦଗ୍ଧ ନକରି ସର୍ବଶେଷ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ସହିତ ଅପଡେଟ୍ ରହିବା ପାଇଁ କୌଣସି ଟିପ୍ସ କିମ୍ବା ଟ୍ରିକ୍ସ ଅଛି କି? କିମ୍ବା ୱେବସାଇଟ୍ \"docs.python.org\" ରୁ ମିଳୁଥିବା ତଥ୍ୟ ବ୍ୟତୀତ ଭଲ ଭର୍ଚୁଆଲ୍ ପରିବେଶ ସେଟ୍-ଅପ୍ ଗାଇଡ୍ କିମ୍ବା ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଆସନ୍ତୁ କିଛି ଜ୍ଞାନ ବାଣ୍ଟିବା!",
  "normalised": "ତେବେ, ଆପଣଙ୍କର ମତ କ’ଣ? ଏହି ସର୍ବଦା ପରିବର୍ତ୍ତନଶୀଳ ପରିବେଶରେ ଆପଣମାନେ କିପରି ସୁସ୍ଥ ରୁହନ୍ତି? ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ନିଜକୁ ଦଗ୍ଧ ନକରି ସର୍ବଶେଷ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ସହିତ ଅପଡେଟ୍ ରହିବା ପାଇଁ କୌଣସି ଟିପ୍ସ କିମ୍ବା ଟ୍ରିକ୍ସ ଅଛି କି? କିମ୍ବା ୱେବସାଇଟ୍ \"docs ଡଟ୍ python ଡଟ୍ org\" ରୁ ମିଳୁଥିବା ତଥ୍ୟ ବ୍ୟତୀତ ଭଲ ଭର୍ଚୁଆଲ୍ ପରିବେଶ ସେଟ୍-ଅପ୍ ଗାଇଡ୍ କିମ୍ବା ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଆସନ୍ତୁ ଆମେ କିଛି ଜ୍ଞାନ ବାଣ୍ଟିବା!",
  "raw": "ଓଡ଼ିଆରେ ଉତ୍ତର:\n{\n  \"unnormalised\": \"ତେବେ, ଆପଣଙ୍କର ମତ କ’ଣ? ଏହି ସର୍ବଦା ପରିବର୍ତ୍ତନଶୀଳ ପରିବେଶରେ ଆପଣମାନେ କିପରି ସୁସ୍ଥ ରୁହନ୍ତି? ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ନିଜକୁ ଦଗ୍ଧ ନକରି ସର୍ବଶେଷ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ସହିତ ଅପଡେଟ୍ ରହିବା ପାଇଁ କୌଣସି ଟିପ୍ସ କିମ୍ବା ଟ୍ରିକ୍ସ ଅଛି କି? କିମ୍ବା ୱେବସାଇଟ୍ \\\"docs.python.org\\\" ରୁ ମିଳୁଥିବା ତଥ୍ୟ ବ୍ୟତୀତ ଭଲ ଭର୍ଚୁଆଲ୍ ପରିବେଶ ସେଟ୍-ଅପ୍ ଗାଇଡ୍ କିମ୍ବା ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଆସନ୍ତୁ କିଛି ଜ୍ଞାନ ବାଣ୍ଟିବା!",\n  \"normalised\": \"ତେବେ, ଆପଣଙ୍କର ମତ କ’ଣ? ଏହି ସର୍ବଦା ପରିବର୍ତ୍ତନଶୀଳ ପରିବେଶରେ ଆପଣମାନେ କିପରି ସୁସ୍ଥ ରୁହନ୍ତି? ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ନିଜକୁ ଦଗ୍ଧ ନକରି ସର୍ବଶେଷ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ସହିତ ଅପଡେଟ୍ ରହିବା ପାଇଁ କୌଣସି ଟିପ୍ସ କିମ୍ବା ଟ୍ରିକ୍ସ ଅଛି କି? କିମ୍ବା ୱେବସାଇଟ୍ \\\"docs ଡଟ୍ python ଡଟ୍ org\\\" ରୁ ମିଳୁଥିବା ତଥ୍ୟ ବ୍ୟତୀତ ଭଲ ଭର୍ଚୁଆଲ୍ ପରିବେଶ ସେଟ୍-ଅପ୍ ଗାଇଡ୍ କିମ୍ବା ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଆସନ୍ତୁ ଆମେ କିଛି ଜ୍ଞାନ ବାଣ୍ଟିବା!",\n  \"raw\": \"ତେବେ, ଆପଣଙ୍କର ମତ କ’ଣ? ଏହି ସର୍ବଦା ପରିବର୍ତ୍ତନଶୀଳ ପରିବେଶରେ ଆପଣମାନେ କିପରି ସୁସ୍ଥ ରୁହନ୍ତି? ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ନିଜକୁ ଦଗ୍ଧ ନକରି ସର୍ବଶେଷ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ସହିତ ଅପଡେଟ୍ ରହିବା ପାଇଁ କୌଣସି ଟିପ୍ସ କିମ୍ବା ଟ୍ରିକ୍ସ ଅଛି କି? କିମ୍ବା ୱେବସାଇଟ୍ \\\"docs ଡଟ୍ python ଡଟ୍ org\\\" ରୁ ମିଳୁଥିବା ତଥ୍ୟ ବ୍ୟତୀତ ଭଲ ଭର୍ଚୁଆଲ୍ ପରିବେଶ ସେଟ୍-ଅପ୍ ଗାଇଡ୍ କିମ୍ବା ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଆସନ୍ତୁ ଆମେ କିଛି ଜ୍ଞାନ ବାଣ୍ଟିବା!"\n}"
}
```
```json
{
      "unnormalised": "ଚିୟର୍ସ!",
      "normalised": "ଚିୟର୍ସ!",
      "raw": "ଚିୟର୍ସ!"
}
```
