{"unnormalised": "12/07/2024న, 14, డా. బాబాసాహెబ్ అంబేద్కర్ రోడ్, పూణే, మహారాష్ట్ర, 411001లో ఉన్న ఆదాయపు పన్ను కార్యాలయంలో స్వల్ప అగ్నిప్రమాదం సంభవించింది. ప్రాథమిక నివేదికల ప్రకారం, ఉదయం 11:30 గంటల ప్రాంతంలో రికార్డుల గదిలో విద్యుత్ షార్ట్ సర్క్యూట్ కారణంగా మంటలు చెలరేగాయి. అదృష్టవశాత్తూ, ఎటువంటి ప్రాణనష్టం సంభవించలేదు.", "normalised": "పన్నెండు జులై రెండు వేల ఇరవై నాలుగున, పద్నాలుగు, డాక్టర్ బాబాసాహెబ్ అంబేద్కర్ రోడ్, పూణే, మహారాష్ట్ర, నాలుగు లక్షల పదకొండు వేల ఒకటి వద్ద ఉన్న ఆదాయపు పన్ను కార్యాలయంలో స్వల్ప అగ్నిప్రమాదం సంభవించింది. ప్రాథమిక నివేదికల ప్రకారం రికార్డుల గదిలో ఉదయం పదకొండు గంటల ముప్పై నిమిషాలకు విద్యుత్ షార్ట్ సర్క్యూట్ కారణంగా మంటలు చెలరేగాయి. అదృష్టవశాత్తు, ఎటువంటి ప్రాణనష్టం సంభవించలేదు."}
{"unnormalised": "పూణే మునిసిపల్ కార్పొరేషన్ నుండి అగ్నిమాపక సిబ్బంది, ప్రధాన కార్యాలయ చిరునామా, ఫైర్ బ్రిగేడ్ స్టేషన్, సరస్ బాగ్ సమీపంలో, పూణే, 411009 తక్షణమే స్పందించి, 2 గంటల్లో మంటలను అదుపు చేశారు. అయితే, గణనీయమైన సంఖ్యలో ఫైళ్ళు దెబ్బతిన్నట్లు సమాచారం. నష్టం యొక్క పరిధిని అధికారులు ఇంకా అంచనా వేస్తున్నారు.", "normalised": "పూణే మునిసిపల్ కార్పొరేషన్ యొక్క అగ్నిమాపక సిబ్బంది, హెచ్-క్యూ చిరునామా, ఫైర్ బ్రిగేడ్ స్టేషన్, నియర్ సరస్ బాగ్, పూణే, నాలుగు లక్షల పదకొండు వేల తొమ్మిది, వెంటనే స్పందించి రెండు గంటల్లో మంటలను అదుపు చేశారు. అయితే, గణనీయమైన సంఖ్యలో ఫైళ్లు దెబ్బతిన్నట్లు సమాచారం. నష్టం యొక్క పరిధిని అధికారులు ఇంకా అంచనా వేస్తున్నారు."}
{"unnormalised": "\"మాకు ఉదయం 11:40 గంటలకు కాల్ వచ్చింది, వెంటనే నాలుగు ఫైర్ టెండర్లను పంపించాము,\" అని పూణే ఫైర్ డిపార్ట్‌మెంట్ చీఫ్ ఫైర్ ఆఫీసర్ మిస్టర్ పాటిల్ అన్నారు. \"సత్వర స్పందన భవనం యొక్క ఇతర భాగాలకు మంటలు వ్యాపించకుండా నిరోధించింది.\" PMC యొక్క అధికారిక వెబ్‌సైట్ ప్రధాన కార్యాలయ చిరునామాను PMC భవన్, శివాజీనగర్, పూణే - 411005గా జాబితా చేసింది.", "normalised": "\"మాకు ఉదయం పదకొండు గంటల నలభై నిమిషాలకు కాల్ వచ్చింది మరియు వెంటనే నాలుగు ఫైర్ టెండర్‌లను పంపించాము,\" అని పూణే ఫైర్ డిపార్ట్‌మెంట్ చీఫ్ ఫైర్ ఆఫీసర్ మిస్టర్ పాటిల్ అన్నారు. \"సత్వర స్పందన కారణంగా మంటలు భవనం యొక్క ఇతర భాగాలకు వ్యాపించకుండా నిరోధించబడ్డాయి.\" పి-ఎం-సి యొక్క అధికారిక వెబ్‌సైట్‌లో ప్రధాన కార్యాలయ చిరునామా పి-ఎం-సి భవన్, శివాజీనగర్, పూణే - నాలుగు లక్షల పదకొండు వేల ఐదుగా ఉంది."}
{"unnormalised": "ఈ సంఘటన ఆదాయపు పన్ను కార్యాలయం యొక్క రోజువారీ కార్యకలాపాలకు కొంత అంతరాయం కలిగించింది. అదే చిరునామాలో ఉన్న కమిషనర్ కార్యాలయం - 14, డా. బాబాసాహెబ్ అంబేద్కర్ రోడ్, పూణే, మహారాష్ట్ర, 411001 - వీలైనంత త్వరగా సాధారణ స్థితిని పునరుద్ధరించడానికి అన్ని ప్రయత్నాలు జరుగుతున్నాయని ప్రజలకు హామీ ఇస్తూ ఒక ప్రకటన విడుదల చేసింది. విచారణలను ప్రత్యామ్నాయ ఇమెయిల్ ఐడి help@incometax.gov.inలో చేయవచ్చు.", "normalised": "ఈ సంఘటన ఆదాయపు పన్ను కార్యాలయం యొక్క రోజువారీ కార్యకలాపాలకు కొంత అంతరాయం కలిగించింది. అదే చిరునామాలో ఉన్న కమిషనర్ కార్యాలయం - పద్నాలుగు, డాక్టర్ బాబాసాహెబ్ అంబేద్కర్ రోడ్, పూణే, మహారాష్ట్ర, నాలుగు లక్షల పదకొండు వేల ఒకటి - వీలైనంత త్వరగా సాధారణ స్థితిని పునరుద్ధరించడానికి అన్ని ప్రయత్నాలు జరుగుతున్నాయని ప్రజలకు భరోసా ఇస్తూ ఒక ప్రకటన విడుదల చేసింది. విచారణలను ప్రత్యామ్నాయ ఇమెయిల్ ఐడి, హెల్ప్ ఎట్ ఇన్కమ్టాక్స్ డాట్ గవర్నమెంట్ డాట్ ఇన్ వద్ద చేయవచ్చు."}
{"unnormalised": "అగ్ని ప్రమాదానికి గల కారణాలపై దర్యాప్తు కొనసాగుతోంది. ఎలక్ట్రికల్ ఇన్స్పెక్టరేట్ అధికారులు, వారి కేంద్ర కార్యాలయం 701, ఎ వింగ్, న్యూ అడ్మినిస్ట్రేటివ్ బిల్డింగ్, మంత్రిాలయ, ముంబై, 400032లో ఉంది, దర్యాప్తులో సహాయం చేయడానికి పిలిపించబడ్డారు. రాబోయే కొద్ది రోజుల్లో వివరణాత్మక నివేదికను ఆశించవచ్చు.", "normalised": "అగ్నిప్రమాదానికి గల కారణాలపై విచారణ కొనసాగుతోంది. ఏడు వందల ఒకటి, ఎ వింగ్, న్యూ అడ్మినిస్ట్రేటివ్ బిల్డింగ్, మంత్రిాలయ, ముంబై, నాలుగు లక్షల ముప్పై రెండు వద్ద ఉన్న తమ కేంద్ర కార్యాలయంతో ఎలక్ట్రికల్ ఇన్స్పెక్టరేట్ అధికారులు విచారణకు సహాయం చేయడానికి పిలవబడ్డారు. రాబోయే కొద్ది రోజుల్లో వివరణాత్మక నివేదికను ఆశించవచ్చు."}
