{"unnormalised": "న్యూఢిల్లీ: కీలక ప్రభుత్వ సేవలను పొందడానికి ప్రయత్నించే పౌరులు అధికారిక చిరునామాల జాబితాలలో వ్యత్యాసాలను గుర్తించిన తర్వాత ఒక పెద్ద తప్పిదం వెలుగులోకి వచ్చింది. ఇటీవల చేపట్టిన సమీకరణ చర్యల కారణంగా ఈ సమస్య తలెత్తినట్లు తెలుస్తోంది, చాలా చిరునామాలను సరిగ్గా ధృవీకరించకుండానే \"నవీకరించారు\".", "normalised": "న్యూ ఢిల్లీ: కీలకమైన ప్రభుత్వ సేవలను పొందడానికి ప్రయత్నించే పౌరులు అధికారిక చిరునామాల జాబితాలలో వ్యత్యాసాలను గుర్తించిన తరువాత ఒక పెద్ద పొరపాటు వెలుగులోకి వచ్చింది. ఇటీవల జరిగిన సమీకరణ డ్రైవ్ కారణంగా ఈ సమస్య తలెత్తినట్లు కనిపిస్తోంది, అనేక చిరునామాలను సరైన ధృవీకరణ లేకుండానే \"నవీకరించారు\"."}
{"unnormalised": "ఉదాహరణకు, సెంట్రల్ బోర్డ్ ఆఫ్ సెకండరీ ఎడ్యుకేషన్, లేదా మనకు తెలిసిన CBSE విషయాన్ని పరిశీలిద్దాం. అనేక ప్రభుత్వ వెబ్‌సైట్‌లలో జాబితా చేయబడిన దాని అధికారిక ప్రధాన కార్యాలయ చిరునామా ఇప్పుడు \"శిక్షా కేంద్ర, 2, కమ్యూనిటీ సెంటర్, ప్రీత్ విహార్, ఢిల్లీ-110092\" అని చూపిస్తోంది. అయితే, CBSE ప్రధాన కార్యాలయం కొన్ని సంవత్సరాల క్రితమే మారిపోయిందని నివాసితులు తెలుపుతున్నారు. అత్యవసర పత్రాల ధృవీకరణ కోసం \"శిక్షా కేంద్ర\"ను చేరుకోవడానికి ప్రయత్నించడం కొంతమంది విద్యార్థులకు పీడకలగా మారింది, చాలామంది తలలేని కోళ్ళలా తిరుగుతున్నారు.", "normalised": "ఉదాహరణకు, సెంట్రల్ బోర్డ్ ఆఫ్ సెకండరీ ఎడ్యుకేషన్, లేదా సి-బి-ఎస్-ఇ అని మనకు తెలిసిన దాని విషయాన్నే తీసుకోండి. అనేక ప్రభుత్వ వెబ్‌సైట్‌లలో జాబితా చేయబడిన దాని అధికారిక హెచ్-క్యూ చిరునామా ఇప్పుడు \"శిక్షా కేంద్ర, రెండు, కమ్యూనిటీ సెంటర్, ప్రీత్ విహార్, ఢిల్లీ-ఒక లక్ష పది వేల తొంభై రెండు\"గా కనిపిస్తోంది. కానీ, సి-బి-ఎస్-ఇ ప్రధాన కార్యాలయం సంవత్సరాల క్రితమే మారిపోయిందని నివాసితులు ఎత్తి చూపుతున్నారు. అత్యవసర పత్రాల ధృవీకరణ కోసం \"శిక్షా కేంద్ర\"కు చేరుకోవడానికి ప్రయత్నించడం కొంతమంది విద్యార్థులకు పీడకలగా మారింది, చాలా మంది దిక్కుతోచని కోడిపిల్లల్లా తిరుగుతున్నారు."}
{"unnormalised": "టెలికమ్యూనికేషన్స్ శాఖ (DoT) కూడా ఇలాంటి సమస్యను ఎదుర్కొంటోంది. వారి వెబ్‌సైట్ దాని ప్రధాన కార్యాలయాన్ని “సంచార్ భవన్, 20, అశోకా రోడ్, న్యూఢిల్లీ - 110001\" వద్ద ఉన్నట్లు చూపిస్తుంది. సంచార్ భవన్ భవనం సరిగ్గా ఉన్నప్పటికీ, DoTలోని నిర్దిష్ట విభాగాలు భవనం లోపలే వేరే చోటికి మారాయని, అంతర్గత సంబంధాలు లేకుండా సరైన కార్యాలయాన్ని గుర్తించడం కష్టంగా ఉందని పౌరులు చెబుతున్నారు. \"నేను దాదాపు 2 గంటలు లైసెన్సింగ్ విభాగాన్ని కనుగొనడానికి ప్రయత్నించాను,\" అని ఒక వ్యాపారవేత్త ఫిర్యాదు చేశారు.", "normalised": "టెలికమ్యూనికేషన్స్ శాఖ (డి-ఓ-టి) కూడా ఇలాంటి సమస్యను ఎదుర్కొంటోంది. వారి వెబ్‌సైట్ దాని ప్రధాన కార్యాలయాన్ని \"సంచార్ భవన్, ఇరవై, అశోకా రోడ్, న్యూ ఢిల్లీ - ఒక లక్ష పది వేల ఒకటి\"గా జాబితా చేసింది. సంచార్ భవన్ భవనం సరిగ్గా ఉన్నప్పటికీ, డి-ఓ-టిలోని నిర్దిష్ట విభాగాలు భవనం లోపలే వేరే చోటికి మారాయని పౌరులు చెబుతున్నారు, అంతర్గత సంబంధాలు లేకుండా సరైన కార్యాలయాన్ని గుర్తించడం కష్టమవుతోంది. \"లైసెన్సింగ్ విభాగాన్ని కనుగొనడానికి నేను దాదాపు రెండు గంటలు గడిపాను\" అని ఒక వ్యాపారవేత్త ఫిర్యాదు చేశాడు."}
{"unnormalised": "ఆ తర్వాత నేషనల్ ఇన్ఫర్మేటిక్స్ సెంటర్ (NIC) కథ ఉంది, ఇది ఆన్‌లైన్‌లో \"A-బ్లాక్, లోధి రోడ్, న్యూఢిల్లీ, 110003\" వద్ద ఉన్నట్లు తెలుస్తోంది. ఇది సాధారణంగా సరైనదే అయినప్పటికీ, ఈ భవనంలో అనేక ఇతర ఏజెన్సీలు కూడా ఉన్నాయి. కొత్తగా వచ్చే సందర్శకులు తరచుగా సందులు, గొందులు తిరుగుతూ, ప్రతి మలుపులో దారి అడుగుతూ ఉంటారు. మంచి సైన్ బోర్డులు ఖచ్చితంగా అవసరం భయ్యా!", "normalised": "ఆ తరువాత నేషనల్ ఇన్ఫర్మేటిక్స్ సెంటర్ (ఎన్-ఐ-సి) కథ ఉంది, దాని ఆన్‌లైన్ ప్రకారం, ఇది \"ఎ-బ్లాక్, లోధి రోడ్, న్యూ ఢిల్లీ, ఒక లక్ష పది వేల మూడు\"లో ఉంది. స్థూలంగా ఇది సరైనదే అయినప్పటికీ, ఈ భవనంలో అనేక ఇతర ఏజెన్సీలు ఉన్నాయి. కొత్త సందర్శకులు తరచుగా సందుగొందుల్లాంటి కారిడార్లలో తిరుగుతూ, ప్రతి మలుపులోనూ దారి కోసం అడుగుతూ ఉంటారు. మంచి సైన్ బోర్డులు ఖచ్చితంగా అవసరం భాయ్!"}
{"unnormalised": "AIIMS (ఆల్ ఇండియా ఇన్‌స్టిట్యూట్ ఆఫ్ మెడికల్ సైన్సెస్) వంటి సంస్థలు కేంద్రంగా ఉన్నప్పటికీ, వాటి అధికారిక చిరునామాలలో పాత బ్లాక్ మరియు వార్డుల గుర్తులు ఉన్నాయి. ఎవరైనా తమ ప్రియమైన వ్యక్తిని అత్యవసర పరిస్థితిలో ఆసుపత్రికి తీసుకువెళుతున్నారని ఊహించుకోండి, \"గేట్ నం. 4, ట్రామా సెంటర్, AIIMS, న్యూఢిల్లీ - 110029\"కి ఏ ప్రవేశ ద్వారం సరిపోతుందో తెలుసుకోవడానికి విలువైన సమయాన్ని వెచ్చిస్తున్నారు. అటువంటి పరిస్థితుల్లో సమయం చాలా ముఖ్యం!", "normalised": "ఎ-ఐ-ఐ-ఎం-ఎస్ (ఆల్ ఇండియా ఇన్స్టిట్యూట్ ఆఫ్ మెడికల్ సైన్సెస్) వంటి సంస్థలు కూడా, మధ్యలో ఉన్నప్పటికీ, వాటి అధికారిక చిరునామాలలో పాత బ్లాక్ మరియు వార్డు గుర్తుల సమస్యను ఎదుర్కొంటున్నాయి. ఎవరైనా తమ ప్రియమైన వారిని అత్యవసర పరిస్థితిలో ఆసుపత్రికి తీసుకువెళుతున్నారని ఊహించుకోండి మరియు \"గేట్ నంబర్ నాలుగు, ట్రామా సెంటర్, ఎ-ఐ-ఐ-ఎం-ఎస్, న్యూ ఢిల్లీ - ఒక లక్ష పది వేల ఇరవై తొమ్మిది\"కి ఏ ప్రవేశ ద్వారం సరిపోతుందో తెలుసుకోవడానికి విలువైన సమయాన్ని వెచ్చిస్తున్నారు. అలాంటి పరిస్థితుల్లో సమయం చాలా ముఖ్యం!"}
{"unnormalised": "పోస్టల్ సేవల సామర్థ్యం కూడా దెబ్బతింటోంది. అసంపూర్ణమైన లేదా తప్పు చిరునామాల కారణంగా, డెలివరీలు ఆలస్యం అవుతున్నాయి, అధికారిక అవసరాల కోసం సత్వర సమాచారంపై ఆధారపడే పౌరుల కష్టాలు మరింత ఎక్కువవుతున్నాయి. \"నా పాస్‌పోర్ట్ అప్లికేషన్ తిరిగి వచ్చింది ఎందుకంటే నా ఫారమ్‌లోని చిరునామా భికాజీ కామా ప్లేస్‌లోని ప్రాంతీయ పాస్‌పోర్ట్ కార్యాలయం వద్ద పోస్టాఫీసులో ఉన్న రికార్డుకు సరిగ్గా సరిపోలేదు, న్యూఢిల్లీ - 110066\" అని విసిగిపోయిన దరఖాస్తుదారు వాపోయారు.", "normalised": "పోస్టల్ సర్వీస్ సామర్థ్యం కూడా దెబ్బతింటోంది. అసంపూర్తిగా లేదా తప్పుగా ఉన్న చిరునామాల కారణంగా, డెలివరీలు ఆలస్యమవుతున్నాయి, అధికారిక ప్రయోజనాల కోసం సత్వర సమాచారంపై ఆధారపడే పౌరుల కష్టాలు పెరుగుతున్నాయి. \"నా పాస్‌పోర్ట్ అప్లికేషన్ తిరిగి వచ్చింది, ఎందుకంటే నా ఫారమ్‌లోని చిరునామా భికాజీ కామా ప్లేస్‌లోని ప్రాంతీయ పాస్‌పోర్ట్ కార్యాలయం గురించి పోస్ట్ ఆఫీసు రికార్డులో ఉన్నదానితో సరిగ్గా సరిపోలేదు, న్యూ ఢిల్లీ - ఒక లక్ష పది వేల అరవై ఆరు\" అని విసిగిపోయిన దరఖాస్తుదారు వాపోయాడు."}
{"unnormalised": "అన్ని అధికారిక చిరునామాల సమగ్ర తనిఖీ నిర్వహించాలని మరియు క్రమం తప్పకుండా నవీకరించబడే కేంద్రీకృత డేటాబేస్‌ను అమలు చేయాలని నిపుణులు ప్రభుత్వాన్ని కోరుతున్నారు. సులభమైన నావిగేషన్‌ను సులభతరం చేయడానికి చిరునామా జాబితాలలో GPS కోఆర్డినేట్‌లను అనుసంధానించాలని వారు సూచిస్తున్నారు.", "normalised": "అన్ని అధికారిక చిరునామాల సమగ్ర తనిఖీని నిర్వహించాలని మరియు క్రమం తప్పకుండా నవీకరించబడే కేంద్రీకృత డేటాబేస్‌ను అమలు చేయాలని నిపుణులు ప్రభుత్వాన్ని కోరుతున్నారు. సులభంగా నావిగేషన్ కోసం చిరునామాల జాబితాలలో జి-పి-ఎస్ కోఆర్డినేట్‌లను అనుసంధానించాలని వారు సూచిస్తున్నారు."}
{"unnormalised": "సరైన పరిష్కారం అమలు చేసే వరకు, పౌరులు ముఖ్యమైన పత్రాలను పంపే ముందు లేదా ప్రభుత్వ కార్యాలయాలను సందర్శించే ముందు బహుళ మూలాల నుండి చిరునామా సమాచారాన్ని సరి చూసుకోవాలని సూచించారు. బాబులు త్వరగా తమ పనిని సరిగ్గా చేస్తారని ఆశిద్దాం, లేకపోతే మనమందరం నాశనమైనట్లే!", "normalised": "సరైన పరిష్కారం అమలు చేసే వరకు, ముఖ్యమైన పత్రాలను పంపే ముందు లేదా ప్రభుత్వ కార్యాలయాలను సందర్శించే ముందు బహుళ మూలాల నుండి చిరునామా సమాచారాన్ని క్రాస్-వెరిఫై చేసుకోవాలని పౌరులకు సూచించబడింది. బాబులు త్వరలో తమ పనిని సరిదిద్దుకుంటారని ఆశిద్దాం, లేకపోతే మనమందరం సర్వనాశనమైనట్లే!"}
