{"unnormalised": "సరే, అందించిన పారామితుల ఆధారంగా రూపొందించబడిన వచనం ఇక్కడ ఉంది:", "normalised": "భారతీయ చిరునామాలను, ముఖ్యంగా అధికారిక అవసరాల కోసం వ్రాసేందుకు ఒక ప్రామాణిక ఫార్మాట్ ఉందా? సాధారణంగా ఉండే భాగాలు ఏమిటి, వాటిని సాధారణంగా ఏ క్రమంలో అమర్చుతారు?"}
{"unnormalised": "భారతీయ చిరునామాలను వ్రాయడానికి ఒక ప్రామాణిక ఆకృతి ఉందా, ప్రత్యేకించి అధికారిక ప్రయోజనాల కోసం? సాధారణ అంశాలు ఏమిటి మరియు అవి సాధారణంగా ఎలా క్రమబద్ధీకరించబడతాయి?", "normalised": "అది నిజంగా మంచి ప్రశ్న, చాలామంది దీని గురించి అయోమయానికి గురవుతారు, ముఖ్యంగా ప్రభుత్వ ఫారమ్‌లతో వ్యవహరించేటప్పుడు లేదా పెద్ద సంస్థలకు ఏదైనా పంపేటప్పుడు. ఖచ్చితంగా అమలు చేయబడిన ఒకే ప్రమాణం లేనప్పటికీ, మీరు భారతీయ చిరునామాల కోసం అనుసరించాల్సిన చాలా సాధారణ నియమాలు ఉన్నాయి, ప్రత్యేకించి అధికారిక ఉత్తరప్రత్యుత్తరాల కోసం. ఈ నియమాలను పాటించడం వల్ల మీ మెయిల్ ఉద్దేశించిన గ్రహీతకు త్వరగా మరియు సమర్థవంతంగా చేరుతుంది."}
{"unnormalised": "అది నిజంగా మంచి ప్రశ్న, మరియు చాలా మంది ప్రజలు దీని గురించి గందరగోళానికి గురవుతారు, ప్రత్యేకించి ప్రభుత్వ ఫారమ్‌లతో వ్యవహరించేటప్పుడు లేదా పెద్ద సంస్థలకు వస్తువులను పంపేటప్పుడు. ఖచ్చితంగా అమలు చేయబడిన ఒకే ప్రమాణం లేనప్పటికీ, భారతీయ చిరునామాల కోసం మీరు అనుసరించాల్సిన చాలా సాధారణ సమావేశాలు ఉన్నాయి, ప్రత్యేకించి అధికారిక ఉత్తరప్రత్యుత్తరాల కోసం. ఈ సమావేశాలకు కట్టుబడి ఉండటం వలన మీ మెయిల్ ఉద్దేశించిన గ్రహీతకు త్వరగా మరియు సమర్థవంతంగా చేరుతుంది.", "normalised": "మొదట, సాధారణంగా ఉండే భాగాలను విశ్లేషిద్దాం. మీరు సాధారణంగా ఒక భారతీయ చిరునామాలో ఈ క్రింది అంశాలను కనుగొంటారు:"}
{"unnormalised": "మొదట, అత్యంత సాధారణ భాగాలను విడదీద్దాం. మీరు సాధారణంగా భారతీయ చిరునామాలో ఈ క్రింది అంశాలను కనుగొంటారు:", "normalised": "ఒకటి. పేరు: గ్రహీత పేరు (ఉదా., ప్రియా శర్మ). అధికారిక సందర్భాలలో, మిస్టర్, మిస్, డాక్టర్ లేదా ప్రొఫెసర్ వంటి గౌరవసూచకాలను ఉపయోగించడం మర్యాదగా ఉంటుంది (ఉదా., డాక్టర్ రాజేష్ కుమార్)."}
{"unnormalised": "1.  **పేరు:** గ్రహీత పేరు (ఉదా., ప్రియా శర్మ). అధికారిక సందర్భాల్లో, మిస్టర్, మిస్, డాక్టర్ లేదా ప్రొఫెసర్ వంటి గౌరవాలను ఉపయోగించడం మర్యాదగా ఉంటుంది. (ఉదా., డాక్టర్ రాజేష్ కుమార్).", "normalised": "రెండు. ఇంటి నంబర్ మరియు భవనం పేరు / అపార్ట్‌మెంట్ పేరు: వారు నివసించే ప్రదేశం ఇది. కొన్నిసార్లు, కేవలం ఇంటి నంబర్ మాత్రమే ఉంటుంది (ఉదా., నూట ఇరవై మూడు), కానీ తరచుగా ఇది భవనం పేరును కలిగి ఉంటుంది (ఉదా., శాంతి నికేతన్ అపార్ట్‌మెంట్స్, ఫ్లాట్ రెండు బి)."}
{"unnormalised": "2.  **ఇంటి నంబర్ మరియు భవనం పేరు/అపార్ట్‌మెంట్ పేరు:** వారు ఎక్కడ నివసిస్తారో ఇది సూచిస్తుంది. కొన్నిసార్లు, కేవలం ఇంటి నంబర్ మాత్రమే ఉంటుంది (ఉదా., 123), కానీ తరచుగా భవనం పేరు ఉంటుంది (ఉదా., శాంతి నికేతన్ అపార్ట్‌మెంట్స్, ఫ్లాట్ 2B).", "normalised": "మూడు. వీధి పేరు / రహదారి పేరు: వీధి లేదా రహదారి పేరు (ఉదా., ఎం జి రోడ్, లింకింగ్ రోడ్)."}
{"unnormalised": "3.  **వీధి పేరు/రోడ్డు పేరు:** వీధి లేదా రోడ్డు పేరు (ఉదా., MG రోడ్, లింకింగ్ రోడ్).", "normalised": "నాలుగు. ప్రాంతం / లోకాలిటీ: నగరం లేదా పట్టణంలోని సాధారణ ప్రాంతం (ఉదా., బాంద్రా వెస్ట్, సెక్టార్ పదిహేను)."}
{"unnormalised": "4.  **ప్రాంతం/ప్రదేశం:** నగరం లేదా పట్టణంలోని సాధారణ ప్రాంతం (ఉదా., బాంద్రా వెస్ట్, సెక్టార్ 15).", "normalised": "ఐదు. గ్రామం / పట్టణం / నగరం: నిర్దిష్ట గ్రామం, పట్టణం లేదా నగరం (ఉదా., ముంబై, ఢిల్లీ, చెన్నై)."}
{"unnormalised": "5.  **గ్రామం/పట్టణం/నగరం:** నిర్దిష్ట గ్రామం, పట్టణం లేదా నగరం (ఉదా., ముంబై, ఢిల్లీ, చెన్నై).", "normalised": "ఆరు. జిల్లా (ఐచ్ఛికం కానీ గ్రామీణ చిరునామాలకు సిఫార్సు చేయబడింది): ముఖ్యంగా గ్రామీణ ప్రాంతాల్లో ఇది చాలా ముఖ్యం, ఇది జిల్లాను పేర్కొంటుంది (ఉదా., పూణే జిల్లా, మధురై జిల్లా)."}
{"unnormalised": "6.  **జిల్లా (ఐచ్ఛికం కానీ గ్రామీణ చిరునామాల కోసం సిఫార్సు చేయబడింది):** ముఖ్యంగా గ్రామీణ ప్రాంతాల్లో ఇది చాలా ముఖ్యం, ఇది జిల్లాను పేర్కొంటుంది (ఉదా., పూణే జిల్లా, మధురై జిల్లా).", "normalised": "ఏడు. రాష్ట్రం: భారతదేశంలోని రాష్ట్రం (ఉదా., మహారాష్ట్ర, తమిళనాడు, ఉత్తర ప్రదేశ్ - తరచుగా ఎం హెచ్, టి ఎన్, యు పి గా సంక్షిప్తీకరించబడింది)."}
{"unnormalised": "7.  **రాష్ట్రం:** భారతదేశంలోని రాష్ట్రం (ఉదా., మహారాష్ట్ర, తమిళనాడు, ఉత్తరప్రదేశ్ - తరచుగా MH, TN, UPగా సంక్షిప్తీకరించబడింది).", "normalised": "ఎనిమిది. పోస్టల్ కోడ్ (పి ఐ ఎన్ కోడ్): ఇది సార్టింగ్ మరియు డెలివరీకి చాలా కీలకమైన ఆరు అంకెల సంఖ్య (ఉదా., నాలుగు లక్షల యాభై, ఒక లక్షా పది వేల ఒకటి, ఆరు లక్షల ఒకటి)."}
{"unnormalised": "8.  **పోస్టల్ కోడ్ (పిన్ కోడ్):** ఇది క్రమబద్ధీకరణ మరియు డెలివరీ కోసం కీలకమైన 6-అంకెల సంఖ్య (ఉదా., 400050, 110001, 600001).", "normalised": "కాబట్టి, ఇవన్నీ ఎలా కలిసి వస్తాయి? సాధారణ క్రమం సోపానక్రమంగా ఉంటుంది, అత్యంత నిర్దిష్టమైనది నుండి అత్యంత సాధారణమైనది వరకు ఉంటుంది:"}
{"unnormalised": "కాబట్టి, ఇవన్నీ ఎలా కలిసి వస్తాయి? సాధారణ క్రమం సోపానక్రమం, ఇది చాలా నిర్దిష్టమైనది నుండి చాలా సాధారణమైనది వరకు ఉంటుంది:", "normalised": "గ్రహీత పేరు"}
{"unnormalised": "`[గ్రహీత పేరు]`", "normalised": "ఇంటి నంబర్, భవనం పేరు / అపార్ట్‌మెంట్ పేరు"}
{"unnormalised": "`[ఇంటి నంబర్], [భవనం పేరు/అపార్ట్‌మెంట్ పేరు]`", "normalised": "వీధి పేరు / రహదారి పేరు"}
{"unnormalised": "`[వీధి పేరు/రోడ్డు పేరు]`", "normalised": "ప్రాంతం / లోకాలిటీ"}
{"unnormalised": "`[ప్రాంతం/ప్రదేశం]`", "normalised": "గ్రామం / పట్టణం / నగరం, జిల్లా (ఐచ్ఛికం)"}
{"unnormalised": "`[గ్రామం/పట్టణం/నగరం], [జిల్లా (ఐచ్ఛికం)]`", "normalised": "రాష్ట్రం - పి ఐ ఎన్ కోడ్"}
{"unnormalised": "`[రాష్ట్రం] - [పిన్ కోడ్]`", "normalised": "ప్రభుత్వ మరియు సంస్థాగత చిరునామాల కోసం, పరిగణించవలసిన కొన్ని అదనపు విషయాలు ఉన్నాయి. ఉదాహరణకు, మీరు ఒక పెద్ద సంస్థలోని నిర్దిష్ట విభాగం లేదా కార్యాలయాన్ని ఉద్దేశించి ఉండవచ్చు. అలాంటప్పుడు, చిరునామా ఈ విధంగా ఉంటుంది (భారతీయ రిజర్వ్ బ్యాంక్‌ను ఉదాహరణగా తీసుకుంటే):"}
{"unnormalised": "ప్రభుత్వ మరియు సంస్థాగత చిరునామాల కోసం, పరిగణించవలసిన కొన్ని అదనపు విషయాలు ఉన్నాయి. ఉదాహరణకు, మీరు ఒక పెద్ద సంస్థలోని ఒక నిర్దిష్ట విభాగం లేదా కార్యాలయానికి సంబోధించవచ్చు. అలాంటప్పుడు, చిరునామా ఈ విధంగా ఉంటుంది (భారతీయ రిజర్వ్ బ్యాంక్‌ను ఉదాహరణగా ఉపయోగిస్తూ):", "normalised": "ది డిపార్ట్‌మెంట్ ఆఫ్ నిర్దిష్ట విభాగం, ఉదా., బ్యాంకింగ్ పర్యవేక్షణ"}
{"unnormalised": "`విభాగం [నిర్దిష్ట విభాగం, ఉదా., బ్యాంకింగ్ పర్యవేక్షణ]`", "normalised": "రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా"}
{"unnormalised": "`భారతీయ రిజర్వ్ బ్యాంక్`", "normalised": "భవనం పేరు, వర్తిస్తే, ఉదా., మెయిన్ ఆఫీస్ బిల్డింగ్"}
{"unnormalised": "`[భవనం పేరు, వర్తిస్తే, ఉదా., మెయిన్ ఆఫీస్ బిల్డింగ్]`", "normalised": "వీధి పేరు / రహదారి పేరు, ఉదా., షాహీద్ భగత్ సింగ్ రోడ్"}
{"unnormalised": "`[వీధి పేరు/రోడ్డు పేరు, ఉదా., షాహీద్ భగత్ సింగ్ రోడ్]`", "normalised": "ప్రాంతం / లోకాలిటీ, ఉదా., ఫోర్ట్"}
{"unnormalised": "`[ప్రాంతం/ప్రదేశం, ఉదా., ఫోర్ట్]`", "normalised": "ముంబై, మహారాష్ట్ర - నాలుగు లక్షల ఒకటి"}
{"unnormalised": "`ముంబై, [మహారాష్ట్ర] - 400001`", "normalised": "లేదా, మీరు ఎవరైనా ఎ ఐ ఐ ఎం ఎస్ (ఆల్ ఇండియా ఇన్స్టిట్యూట్ ఆఫ్ మెడికల్ సైన్సెస్)లో సంబోధిస్తున్నారని అనుకుందాం:"}
{"unnormalised": "లేదా, మీరు AIIMS (ఆల్ ఇండియా ఇన్‌స్టిట్యూట్ ఆఫ్ మెడికల్ సైన్సెస్)లో ఎవరినైనా సంబోధిస్తున్నారని అనుకుందాం:", "normalised": "డాక్టర్ గ్రహీత పేరు, హోదా, ఉదా., ప్రొఫెసర్ ఆఫ్ కార్డియాలజీ"}
{"unnormalised": "`డాక్టర్ [గ్రహీత పేరు], [హోదా, ఉదా., కార్డియాలజీ ప్రొఫెసర్]`", "normalised": "డిపార్ట్‌మెంట్ ఆఫ్ నిర్దిష్ట విభాగం, ఉదా., కార్డియాలజీ"}
{"unnormalised": "`విభాగం [నిర్దిష్ట విభాగం, ఉదా., కార్డియాలజీ]`", "normalised": "ఆల్ ఇండియా ఇన్స్టిట్యూట్ ఆఫ్ మెడికల్ సైన్సెస్ (ఎ ఐ ఐ ఎం ఎస్)"}
{"unnormalised": "`ఆల్ ఇండియా ఇన్‌స్టిట్యూట్ ఆఫ్ మెడికల్ సైన్సెస్ (AIIMS)`", "normalised": "ప్రాంతం / లోకాలిటీ, ఉదా., అన్సారీ నగర్"}
{"unnormalised": "`[ప్రాంతం/ప్రదేశం, ఉదా., అన్సారి నగర్]`", "normalised": "న్యూ ఢిల్లీ, ఢిల్లీ - ఒక లక్షా పది వేల ఇరవై తొమ్మిది"}
{"unnormalised": "`న్యూ ఢిల్లీ, [ఢిల్లీ] - 110029`", "normalised": "ఒక చిన్న పట్టణంలోని నిర్దిష్ట ప్రభుత్వ కార్యాలయంతో అధికారికంగా కమ్యూనికేట్ చేయడానికి, మీరు ఇలా చూడవచ్చు:"}
{"unnormalised": "చిన్న పట్టణంలోని నిర్దిష్ట ప్రభుత్వ కార్యాలయంతో అధికారికంగా కమ్యూనికేట్ చేయడానికి, మీరు ఇలా చూడవచ్చు:", "normalised": "గ్రహీత పేరు, హోదా, ఉదా., బ్లాక్ డెవలప్‌మెంట్ ఆఫీసర్"}
{"unnormalised": "`[గ్రహీత పేరు], [హోదా, ఉదా., బ్లాక్ డెవలప్‌మెంట్ ఆఫీసర్]`", "normalised": "కార్యాలయం పేరు, ఉదా., బ్లాక్ డెవలప్‌మెంట్ ఆఫీస్"}
{"unnormalised": "`[కార్యాలయం పేరు, ఉదా., బ్లాక్ డెవలప్‌మెంట్ ఆఫీస్]`", "normalised": "వీధి / ప్రాంతం లేదా ల్యాండ్‌మార్క్, ఉదా., నియర్ తహసీల్ ఆఫీస్"}
{"unnormalised": "`[వీధి/ప్రాంతం లేదా ల్యాండ్‌మార్క్, ఉదా., తహసీల్ ఆఫీస్ దగ్గర]`", "normalised": "పట్టణం పేరు, ఉదా., చకాన్, జిల్లా, ఉదా., పూణే"}
{"unnormalised": "`[పట్టణం పేరు, ఉదా., చాకన్], [జిల్లా, ఉదా., పూణే]`", "normalised": "మహారాష్ట్ర - నాలుగు లక్షల పది వేల ఐదు వందల ఒకటి"}
{"unnormalised": "`[మహారాష్ట్ర] - 410501`", "normalised": "పి ఐ ఎన్ కోడ్‌ను ఎల్లప్పుడూ రెండుసార్లు తనిఖీ చేయాలని గుర్తుంచుకోండి! మీ లేఖ సరైన స్థలానికి చేరడానికి అదే కీలకం. అదృష్టం!"}
{"unnormalised": "పిన్ కోడ్‌ను ఎల్లప్పుడూ రెండుసార్లు తనిఖీ చేయడానికి గుర్తుంచుకోండి! మీ లేఖ సరైన స్థలానికి చేరడానికి ఇది కీలకం. అదృష్టం!", "normalised": ""}
