{"unnormalised": "బెంగళూరులో ఆదాయపు పన్ను కార్యాలయం ఎక్కడ ఉంది అని ఎవరో అడిగారు? భాయ్, నేను మీకు చెప్పేదేమిటంటే, ప్రభుత్వ చిరునామాను కనుగొనడం అంటే గడ్డివాములో సూదిని వెతకడం లాంటిది, ప్రత్యేకించి బెంగళూరు వంటి నగరంలో దాని పిచ్చి ట్రాఫిక్ మరియు వన్-వే వీధులతో! మీరు పూర్తిగా గూగుల్ మ్యాప్స్‌పై ఆధారపడితే, మీరు అక్షరాలా 2 గంటలు చుట్టూ తిరగవచ్చు. వారు \"ఎంజి రోడ్ దగ్గర\" అని చెబుతారు కాని ఎంజి రోడ్ 10 కిలోమీటర్ల పొడవు ఉంటుంది!", "normalised": "బెంగళూరులో ఆదాయపు పన్ను కార్యాలయం ఎక్కడ ఉందని ఒకరు అడిగారు? భాయ్, నేను నీకు చెప్పేదేమిటంటే, ప్రభుత్వ చిరునామాను కనుగొనడం గడ్డి వాములో సూదిని వెతకడం లాంటిది, ప్రత్యేకించి బెంగళూరు వంటి నగరంలో దాని పిచ్చి ట్రాఫిక్ మరియు వన్ వే వీధులతో! మీరు పూర్తిగా గూగుల్ మ్యాప్స్‌పై ఆధారపడితే అక్షరాలా రెండు గంటలు చుట్టూ తిరగాల్సి ఉంటుంది. వారు \"ఎం-జి రోడ్డు దగ్గర\" అని చెబుతారు, కానీ ఎం-జి రోడ్డు పది కిలోమీటర్ల పొడవు ఉంటుంది!"}
{"unnormalised": "నిజంగా చెప్పాలంటే, ప్రధాన ఆదాయపు పన్ను కార్యాలయం, ఆయకర్ భవన్ చాలా ప్రసిద్ధి చెందింది. ఇది నం. 72, కెఆర్ రోడ్లో ఉంది. కానీ, భారతదేశంలోని ప్రతి చిరునామా మాదిరిగానే, ఇది దానికంటే సంక్లిష్టంగా ఉంటుంది. మీ ఆటో-రిక్షా డ్రైవర్‌కు \"నం. 72, కెఆర్ రోడ్\" అని చెప్పి అతని ముఖంలో గందరగోళం చూడండి. మీరు సాయంత్రం 5 గంటలకు ముందు మీ గమ్యస్థానానికి చేరుకోవడానికి ఏదైనా ఆశతో \"పాత కెనరా బ్యాంక్ దగ్గర\" లేదా \"ఆ పెద్ద మర్రి చెట్టుకు ఎదురుగా\" అని చెప్పవలసి ఉంటుంది.", "normalised": "నిజంగా చెప్పాలంటే, ప్రధాన ఆదాయపు పన్ను కార్యాలయం, ఆయకర్ భవన్ చాలా ప్రసిద్ధి చెందింది. ఇది డెబ్బై రెండు నెంబర్, కె-ఆర్ రోడ్డులో ఉంది. కానీ, భారతదేశంలోని ప్రతి చిరునామా లాగానే, ఇది దాని కంటే చాలా క్లిష్టమైనది. మీ ఆటో-రిక్షా డ్రైవర్‌కి \"డెబ్బై రెండు నెంబర్, కె-ఆర్ రోడ్డు\" అని చెప్పి, అతని ముఖంలో గందరగోళాన్ని చూడండి. మీరు ఐదు పి-ఎం ముందు మీ గమ్యస్థానానికి చేరుకోవాలంటే \"పాత కెనరా బ్యాంక్ దగ్గర\" లేదా \"ఆ పెద్ద మర్రి చెట్టు ఎదురుగా\" అని చెప్పవలసి ఉంటుంది."}
{"unnormalised": "కాబట్టి, చిరునామా అడవిలో నావిగేట్ చేయడానికి శుభాకాంక్షలు! మరియు \"భారతీయ ప్రామాణిక సమయం\" ఆలస్యం కోసం అదనంగా 30 నిమిషాలు కేటాయించాలని గుర్తుంచుకోండి. మీరు ఇంకా తప్పిపోయి ఉంటే, ఎవరినైనా అడగండి, కాని జాగ్రత్తగా ఉండండి, మీకు 5 వేర్వేరు సమాధానాలు రావచ్చు, అన్నీ సమానంగా నమ్మకంగా మరియు సమానంగా తప్పుగా ఉంటాయి! భారతీయ చిరునామాల కంటే సంక్లిష్టమైనది భారతీయ రాజకీయాలు మాత్రమే.", "normalised": "కాబట్టి, చిరునామాల అడవిలో ప్రయాణించడానికి శుభాకాంక్షలు! మరియు \"భారతీయ ప్రామాణిక సమయం\" ఆలస్యం కోసం అదనంగా ముప్పై నిమిషాలు కేటాయించాలని గుర్తుంచుకోండి. మీరు ఇంకా తప్పిపోయినట్లయితే, ఎవరినైనా అడగండి, కానీ జాగ్రత్తగా ఉండండి, మీకు ఐదు వేర్వేరు సమాధానాలు రావచ్చు, అన్నీ సమానంగా నమ్మకంగా మరియు సమానంగా తప్పుగా ఉంటాయి! భారతీయ చిరునామాల కంటే క్లిష్టమైనది భారతీయ రాజకీయాలు మాత్రమే."}
