{"unnormalised": "आनुवंशिकविकृतयः, प्रायः जटिलताभिः आवृताः, भारते वर्धमानरूपेण प्रचलन्ति। आनुवंशिकतत्त्वानां तेषां स्वास्थ्यस्य कृते आशयानां च अवगमनम् महत्त्वपूर्णम् अस्ति। बहवो रोगाः साक्षात् जीन-उत्परिवर्तनैः वर्णसूत्र-असामान्यताभिः वा सम्बद्धाः सन्ति। उदाहरणार्थं, थैलेसीमिया, विशेषतः कतिपयेषु भारतीयसमुदायेषु सामान्यः, हीमोग्लोबिन्-उत्पादनाय उत्तरदायिजनेषु जीन्स् मध्ये उत्परिवर्तनेन भवति। पी.सी.आर्. सदृशैः तकनीकैः प्रारम्भिकनिदानं रोगीपरिणामान् बहुधा वर्धयितुं शक्नोति।", "normalised": "आनुवंशिकविकृतयः, प्रायः जटिलताभिः आवृत्ताः, भारते वर्धमानाः सन्ति । आनुवंशिकतत्त्वानां मूलभूतज्ञानं स्वास्थ्ये तेषां प्रभावश्च महत्त्वपूर्णः अस्ति । बहुरोगाः साक्षात् जीनविकृतिभिः वर्णसूत्रविकृतिभिः वा सम्बद्धाः सन्ति । उदाहरणार्थं, थैलेसीमिया (Thalassemia), विशेषतः कतिपयेषु भारतीयसमुदायेषु सामान्यः, हीमोग्लोबिन् उत्पादनाय उत्तरदायिषु जीनेषु विकृतेः कारणेन भवति । पी-सी-आर् (P-C-R) इत्यादिविधिभिः शीघ्रनिदानं रोगीपरिणामान् महत्त्वपूर्णरूपेण सुधारयितुं शक्नोति ।"}
{"unnormalised": "आनुवंशिकपरीक्षणं स्वास्थ्यसेवां परिवर्तयति, परन्तु सुलभता एका चुनौती अस्ति। जन्मपूर्वपरीक्षणं, यथा गर्भावधेः १५-२० सप्ताहयोः मध्ये कृतं एम्नियोसेन्टेसिस, डाउन सिन्ड्रोम (ट्रायसोमी २१) सदृशान् वर्णसूत्रविकारान् ज्ञातुं शक्नोति। परन्तु, एतेषां परीक्षणणां मूल्यं, निजीप्रयोगशालासु प्रायः ८०००-१५००० रूप्यकाणि भवति, प्रायः बहवोः परिवाराणां कृते अगम्यं भवति। अपि च, आनुवंशिकपरामर्शकानां उपलब्धता, परीक्षणपरिणामान् व्याख्येतुम् साहाय्यं प्रदातुम् च महत्त्वपूर्णा, सीमिता अस्ति, विशेषतः ग्रामीणक्षेत्रेषु।", "normalised": "आनुवंशिकपरीक्षणं स्वास्थ्यसेवां परिवर्तयति, परन्तु सुलभता एका चुनौती अस्ति । प्रसवपूर्वपरीक्षणं, यथा गर्भाम्बुसंहरणं (amniocentesis) पञ्चदश-विंशतिसप्ताहयोः गर्भावधौ कृतं, डाउन सिन्ड्रोम (Down syndrome) (ट्रिसोमी ट्वेंटी वन) (Trisomy twenty one) इत्यस्य वर्णसूत्रविकृतीनां संसूचनं कर्तुं शक्नोति । तथापि, एतेषां परीक्षणमूल्यं, निजीप्रयोगशालासु प्रायः अष्टसहस्ररूप्यकात् पञ्चदशसहस्ररूप्यकान् यावत्, प्रायः बहूपरिबाराणां कृते अगम्यं भवति । अपि च, आनुवंशिक परामर्शकानाम् उपलब्धता, परीक्षणपरिणामानाम् अर्थनिर्णये साहाय्यप्रदाने च अत्यावश्यकी, सीमितः अस्ति, विशेषतः ग्रामीणक्षेत्रेषु ।"}
{"unnormalised": "सगोत्रविवाहाः, एका प्रथा या अद्यापि भारतस्य केषुचित् प्रदेशेषु प्रचलति, ऑटोसोमल रिसेसिव विकाराणां जोखिमं वर्धयन्ति। स्पाइनल मस्कुलर एट्रोफी (SMA) तथा सिस्टिक फाइब्रोसिस सदृश्याः स्थितयः निकटसम्बन्धिनां पितृणां सन्ततौ अधिकतया दृश्यन्ते। अतः आनुवंशिकपरामर्शः विशेषतः एतेषु समुदायेषु महत्त्वपूर्णः अस्ति दम्पतीन् सम्बद्धजोखिमां विषये शिक्षितुं परीक्षणविकल्पान् प्रदातुम् च। कैरिअर स्क्रिनिंग टेस्ट् प्रायः ₹ ३५००-६००० व्ययी भवेत्।", "normalised": "सगोत्रविवाहः, भारते केषुचित् प्रदेशेषु अद्यापि प्रचलति अभ्यासः, अप्रभावीगुणसूत्ररोगस्य जोखिमं वर्धयति । स्पाइनल् मस्क्युलर् एट्रॉफी (Spinal Muscular Atrophy) (एस-एम्-ए) (S-M-A) सिस्टिक फाइब्रोसिस (Cystic Fibrosis) इत्येतादृशीः स्थितयः निकटसम्बन्धिनां सन्तानानां उत्पत्तौ अधिकाः सम्भावनाः सन्ति । आनुवंशिकपरामर्शः अतः एतेषु समुदायेषु विशेषरूपेण महत्त्वपूर्णः अस्ति दम्पतीनां कृते अन्तर्ग्रहीतरिश्कान् शिक्षयितुं परीक्षणविकल्पान् प्रदातुं च । वाहक-स्क्रीनिंग् परीक्षणस्य मूल्यं प्रायः त्रिसहस्रपञ्चशतरूप्यकात् षट्सहस्ररूप्यकान् यावत् भवितुम् अर्हति ।"}
{"unnormalised": "टाइप् २ मधुमेहः हृद्रोगः च सदृशेषु सामान्यरोगेषु आनुवंशिकप्रवणतायाः भूमिका अपि वर्धमानरूपेण ज्ञायते। यद्यपि जीवनशैलीकारकाः महतीं भूमिकां निर्वहन्ति, आनुवंशिकविकल्पाः व्यक्तः संवेदनशीलतां वर्धयितुं शक्नुवन्ति। पोलिजेनिक रिस्क् स्कोर्स्, ये बहुविधआनुवंशिकविकल्पानां संचयी प्रभावं आकलयेयुः, उच्चजोखिमे स्थितान् जनान् अभिज्ञातुं निवारक रणनीतीनां समायोजनं कर्तुं च विकसिताः भवन्ति। डॉ. मीरा पटेलः एम्स् देहली इत्यत्र अस्मिन् विषये एकं अध्ययनं करोति।", "normalised": "सामान्यरोगेषु यथा टाइप टू डायबिटीज (Type two diabetes) हृद्वाहिनीरोगे च आनुवंशिकप्रवृत्तिः अधिकाधिकतया ज्ञायते । जीवनशैलीकारकाः महत्त्वपूर्णां भूमिकां निर्वहन्ति, आनुवंशिकप्रकाराः व्यक्तिस्य संवेदनशीलतां वर्धयितुं शक्नुवन्ति । बहुजीनीयरिस्क स्कोर्स् (Polygenic risk scores), ये बहुविध-आनुवंशिक-प्रकाराणां संचयी प्रभावं मूल्याङ्कयन्ति, उच्च-जोखिमे विद्यमानान् व्यक्तीन् अभिज्ञातुं निवारक-रणनीतीनां समायोजनं कर्तुं च विकसिताः भवन्ति । डॉ मीना पटेल (Doctor Meera Patel) ए-आइ-आइ-एम्-एस् देहली (A-I-I-M-S Delhi) इत्यत्र अस्य विषयस्य विषये अध्ययनस्य नेतृत्वं कुर्वन्ति ।"}
{"unnormalised": "आनुवंशिकपरीक्षणं परितः नैतिकविचाराः सर्वोपरि सन्ति। डेटा गोपनीयता, आनुवंशिकसूचनाधारितसम्भाव्यभेदभावः, सूचितसम्मतिः च इत्यादयः विषयाः सावधानीपूर्वकं विचारणीयाः। व्यक्तिगत डेटा संरक्षण विधेयकः एतेषु केषुचित् चिन्तानां निवारणं कर्तुम् उद्दिशति, परन्तु आनुवंशिकतकनीकीनां उत्तरदायी उपयोगं सुनिश्चित्यै अधिकं व्यापकनियमाः आवश्यकाः। \"भारते जेनेथिक्स\" इति विषये एका कार्यशाला मुम्बई नगरे २६/०७/२०२४ दिनाङ्के प्रातः १०:०० वादनतः आयोजिता अस्ति।", "normalised": "आनुवंशिकपरीक्षणं परितः नैतिकविचारः सर्वोपरि वर्तते । दत्तगोपनीयता, आनुवंशिकसूचनाधारितं सम्भाव्यभेदभावः, सूचितसहमतिः इत्यादीनि विषयाणि सावधानतया विचारणीयानि । व्यक्तिगतदत्तसुरक्षाविधेयकः (Personal Data Protection Bill) एतासु कासुचित् चिन्तासु सम्बोधयितुं लक्ष्यति, परन्तु आनुवंशिकप्रौद्योगिकीनां उत्तरदायित्वपूर्णोपयोगं सुनिश्चितं कर्तुम् अधिकाः व्यापकनियमाः अपेक्षिताः । \"भारते जेनैथिक्स\" (\"Genethics in India\") इत्यस्मिन् कार्यशाला षड्विंशतिजुलाई द्विसहस्रचतुर्विंशतिः (twenty sixth july two thousand and twenty four) दिनाङ्के दशवादन-शून्यशून्य-पूर्वाह्ने (ten colon zero zero A-M) मुम्बई (Mumbai) नगरे निर्धारिता अस्ति ।"}
{"unnormalised": "निष्कर्षरूपेण, आनुवंशिकविज्ञानं भारते स्वास्थ्यसेवां तीव्रतापूर्वकं परिवर्तयति। जागरूकतां प्रवर्त्य, परीक्षणस्य पहुंचं वर्धयित्वा, नैतिकचिन्तानां निवारणं कृत्वा, वयं सर्वेषां कृते स्वास्थ्यपरिणामान् वर्धयितुं आनुवंशिकविज्ञानस्य शक्तिं उपयोक्तुं शक्नुमः। अधिकं अनुसन्धानं अवसंरचनायां निवेशः च अत्यावश्यकौ स्तः येन आनुवंशिकचिकित्सायाः लाभः दुर्बलेषु जनेषु अपि प्राप्नुयात्।", "normalised": "निष्कर्षरूपेण, आनुवंशिकी भारते स्वास्थ्यसेवां शीघ्रं परिवर्तयति । जागरूकतां प्रोत्साह्य परीक्षणस्य उपयोगितां वर्धयित्वा नैतिकचिन्तानां निवारणं कृत्वा, सर्वेषां कृते स्वास्थ्यपरिणामान् सुधारयितुं आनुवंशिकशक्तिं वशीकर्तुं शक्नुमः । आनुवंशिकचिकित्सायाः लाभः सर्वाधिकं दुर्बलानां जनानां कृते प्राप्यतां इति सुनिश्चितं कर्तुम् अग्रे अनुसन्धानं अवसंरचनायां निवेशश्च आवश्यकः अस्ति ।"}
