{"unnormalised": "भाग्यलिपिवाचनम्: आनुवंशिकसंसारे मम यात्रा", "normalised": "नमस्ते, सर्वेभ्यः! कियत्कालम् अभवत् यत् अहं अन्तिमवारं लिखितवान्। जीवनं, यथा ते वदन्ति, वक्ररेखाः क्षिपति। मम तु हाल्ये एव आनुवंशिकपरीक्षणे किञ्चित् उन्नत-जोखिम-अङ्कः आगतः। अहम् इदानीं वैज्ञानिकः न। मम पृष्ठभूमिः साहित्ये अस्ति, प्रयोगशालासु न। परन्तु एषः लघुः आनुवंशिक-रोलरकोस्टरः माम् आकस्मिक-उत्साही अकरोत्, अहं च युष्माभिः सह मम यात्रां साझां कर्तुम् इच्छामि।"}
{"unnormalised": "नमस्ते सर्वेभ्यः! बहुकालानन्तरं लिखामि। जीवनं, यथा ते वदन्ति, वक्रक्षेपकान् क्षिपति। मम वक्रक्षेपः कस्यचित् आनुवंशिकपरीक्षणस्य किञ्चित् उन्नतजोखिमप्राप्ताङ्कस्य रूपेण आगतः। अहं तु वैज्ञानिकः न। मम पृष्ठभूमिः साहित्ये अस्ति, न प्रयोगशालासु। परन्तु एतेन लघु आनुवंशिकरोलरकोस्टरेण अहम् आकस्मिकोत्साही अभवम्, अहं च युष्माभिः सह मम यात्रां विभाजतुम् इच्छामि।", "normalised": "तत् सर्वं कुटुम्बस्य इतिहासेन आरब्धम्। मम पैतृकः पितामहः, दादा जी, पञ्चपञ्चाशत् वर्षाणां वयसः हृदयावरोधेन पीडितः आसीत्। मम पिता, सौभाग्येन, अद्यापि अष्टषष्टिवर्षेषु सबलः अस्ति। परन्तु किञ्चित् चिन्ता निवारक-उपायं अन्वेष्टुं माम् प्रेरितवती। तदा अहम् प्रत्यक्ष-उपभोक्तृ-आनुवंशिकपरीक्षणे पतितवान्। घण्टाः यावत् ऑनलाइन-अनुसन्धानं कृत्वा, अहम् \"जीन्पाथ डी-एक्स\" इति नाम्ना एकां संस्थाम् अचयनम्। प्रक्रिया सरला आसीत्: लालासम्बलं प्रेषितम्, परिणामश्च चतुरः षड् वा सप्ताहान् प्रतिश्रुतम्।"}
{"unnormalised": "तत् सर्वं पारिवारिक इतिहासेन आरब्धम्। मम पितृपितामहेन, दादा जी इत्यनेन ५५ वर्षाणां वयसः हृद्रोगस्य सामना कृतम्। मम पिता, सौभाग्यवशात्, अद्यापि ६८ वर्षेण सशक्तः अस्ति। परन्तु लघुचिन्ता निवारक उपाय अन्वेष्टुं प्रेरितवती। तदा अहं प्रत्यक्ष-उपभोक्तृ-आनुवंशिकपरीक्षणे स्खलितः। घण्टानाम् ऑनलाइन अनुसन्धानस्य पश्चात् मया \"जीनपाथ डीएक्स\" नामकं कम्पनी चितम्। प्रक्रिया सरला आसीत्: लालासम्प्रदायः मेलमध्ये प्रेषितः, परिणामः ४-६ सप्ताहमध्ये प्रतिज्ञातः।", "normalised": "अहं पञ्चदशे जुलै द्विसाहस्रं चतुर्विंशति तमे वर्षे प्रतिवेदनं प्राप्तवान्। प्रथमदृष्ट्या तत् चित्रलिप्याः इव आसीत्। \"एस-एन-पी,\" \"बहुजनिक-जोखिम-अङ्कः,\" तथा \"बी-आर-सी-ए एक\" इत्यादयः शब्दाः मम नेत्रयोः अग्रे तरङ्गयन्ति स्म। परन्तु आनुवंशिक-परामर्शकेन, डॉक्टर अनिल कुमार (एम-डी, पी-एच-डी) इत्यनेन सह धैर्यपूर्ण-वीडियो-आह्वानं कृत्वा अहं बोद्धुम् आरब्धवान्। मम टाइप टू मधुमेहस्य विकासस्य जोखिमः औसतात् किञ्चित् अधिकः आसीत्, प्रायः एकं बिन्दुं त्रि एक्स। वयःसम्बन्धित-अक्षिकला-अपभ्रंशे मम आनुवंशिक-प्रवृत्तिः अपि उल्लेखनीया आसीत्।"}
{"unnormalised": "अहं १५/०७/२०२४ दिनाङ्के प्रतिवेदनं प्राप्तवान्। प्रथमदृष्ट्या तत् चित्रलिप्याः इव दृश्यते स्म। \"एसएनपी\", \"पॉलीजेनिक रिस्क स्कोर\", \"बीआरसीए१\" इत्येतादृशाः शब्दाः मम नेत्रयोः पुरतः तरन्ति स्म। परन्तु आनुवंशिक परामर्शकेन, डॉ. अनिलकुमार (एमडी, पीएचडी) इत्यनेन सह धैर्यस्य वीडियो कॉलस्य पश्चात् अहं बोधुम् आरब्धवान्। मम टाइप २ मधुमेहस्य विकासस्य जोखिमः औसतात् किञ्चित् अधिकः आसीत्, प्रायः १.३x। मम वयःसम्बन्धीयस्य मैक्युलर डिजेनेरेशनस्य आनुवंशिकप्रवृत्तिः अपि उल्लेख्या आसीत्।", "normalised": "परामर्शकेन विशिष्टानि जीन-विषयाणि उल्लिखितानि - ए-बी-सी-ए चतुर् इति किञ्चित्, यदि मम स्मरणे अस्ति। जीवनशैलीपरिवर्तनानां कृते मम सिफारिशः प्रदत्ताः: शर्करायाः न्यूनः आहारः, नियमितव्यायामः (प्रति सप्ताहं न्यूनातिन्यूनं एकशतं पञ्चाशत् निमेषाः), वार्षिकनेत्रपरीक्षाश्च। सूचना मूल्यवती आसीत्, परन्तु किञ्चित् अभिभूयमाना अपि। मम भाग्यं मम डी-एन-ए मध्ये लिखितम् आसीत् इति मम अनुभूतम्।"}
{"unnormalised": "परामर्शकेन विशिष्टजीनानाम् उल्लेखः कृतः – यथा एबीसीए४ सदृशं किञ्चित्, यदि मम स्मरणे अस्ति। शर्करावर्जितः आहारः, नियमितव्यायामः (प्रति सप्ताहं न्यूनतमं १५० मिनिटानि), वार्षिकनेत्रपरीक्षा च इति जीवनशैलीपरिवर्तनानां विषये मम मार्गदर्शनं कृतम्। सूचना मूल्यवती आसीत्, परन्तु किञ्चित् अभिभूतकारी अपि। मम भाग्यं मम डीएनए मध्ये एव लिखितम् अस्ति इति अहं अनुभवामि स्म।", "normalised": "उल्लेखनीयम् अस्ति यत् मम भगिनी, प्रिया, हैदराबाद-नगरे कोशिका-आणविक-जीवविज्ञान-केन्द्रे (सी-सी-एम-बी) अनुसंधान-सहायिका रूपेण कार्यं करोति। सा सूचनायाः कतिपयानां रहस्यानां निवारणे महती सहायिका अभवत्। तया व्याख्यातं यत् आनुवंशिक-प्रवृत्तयः केवलं प्रवृत्तयः एव सन्ति। ते गारण्टी न सन्ति। पर्यावरणं जीवनशैली च महत्त्वपूर्ण भूमिकां निर्वहन्ति। स्वजीनानि चित्रलेखाः इव चिन्तयन्तु, सा उक्तवती। भवद्भिः गृहं निर्मातव्यम् अस्ति।"}
{"unnormalised": "उल्लेखनीयम् अस्ति यत् मम चचेरी बहिन प्रिया हैदराबादस्थे कोशिकीय-आणविकजीवविज्ञानकेन्द्रस्य (Centre for Cellular and Molecular Biology (CCMB)) अनुसन्धानसहायकत्वेन कार्यं करोति। तया कतिपयानां सूचनानां रहस्योद्घाटनं कृत्वा महान् साहाय्यं कृतम्। तया स्पष्टीकृतं यत् आनुवंशिकप्रवृत्तयः केवलं प्रवृत्तयः एव सन्ति। ते प्रत्याभूतयः न सन्ति। पर्यावरणं जीवनशैली च महत्त्वपूर्णभूमिकां निर्वहन्ति। स्वजीनानि नीलमुद्रिका इति चिन्तयन्तु, सा उक्तवती। भवद्भिः गृहं निर्मातव्यम् एव।", "normalised": "प्रिया इत्यनेन मम समग्र-स्वास्थ्य-रूपरेखायाः सन्दर्भे एतस्याः सूचनायाः निरीक्षणस्य महत्त्वम् अपि बलपूर्वकं उक्तम्। आनुवंशिक-परीक्षणं पहेलेः एकः भागः एव अस्ति। तेन जी-पी सह नियमित-परीक्षणं न प्रतिस्थापितव्यम्। तया प्रतिवेदनस्य गभीर-व्याख्यानाय विशेषज्ञस्य परामर्शः अनुशंसितः, भीतिं प्रति सावधानं कृतम्। तया भारपूर्वकं उक्तं यत् आनुवंशिक-परीक्षणं शतप्रतिशतं सटीकं न भवति; मिथ्या-सकारात्मकस्य मिथ्या-नकारात्मकस्य वा सम्भावना अस्ति।"}
{"unnormalised": "प्रिया मम समग्रस्वास्थ्यरूपरेखायाः सन्दर्भे एतस्याः सूचनायाः अवलोकनस्य महत्त्वम् अपि अवदत्। आनुवंशिकपरीक्षणं समस्यायाः एकः एव भागः अस्ति। तेन सामान्यचिकित्सकेन सह नियमितजांचस्य स्थानं न स्वीकरणीयम्। तया प्रतिवेदनस्य गहनव्याख्यानाय विशेषज्ञेन सह परामर्शः करणीयः इति अनुशंसितम्, माम् अतिभीत्याः विरुद्धं सावधानं कृतम्। तया बलपूर्वकं उक्तं यत् आनुवंशिकपरीक्षणं १००% सटीकं न भवति; मिथ्या सकारात्मकतायाः, मिथ्या नकारात्मकतायाः वा संभावना अस्ति।", "normalised": "मम महान् भयः? स्तनकर्करोगः। मम पितामही, नानी जी, षष्ठिवर्षेभ्यः अधिके वयसि रोगग्रस्त इति मम स्मरति। प्रतिवेदने बी-आर-सी-ए एक स्लैश द्वयोः महत्त्वपूर्ण उत्परिवर्तनानि न दर्शितानि, परन्तु लघुसम्बद्धताभिः सह कतिपयानि जीनानि प्रकाशयति। तत् आश्वासदायकम् आसीत्, परन्तु सर्वथा आरामप्रदं नास्ति।"}
{"unnormalised": "मम महान् भयः? स्तनकर्करोगः। मम पितृमाता, नानी जी इति स्मरामि, ६०+ वर्षाणाम् अवधौ निदानं कृतम्। प्रतिवेदने बीआरसीए१/२ मध्ये महत्त्वपूर्णाः उत्परिवर्तनाः न दर्शिताः, परन्तु अन्ये कतिपयाः जीनाः अल्पसङ्घैः सह प्रकाशं नीताः। तत् आश्वासदायकम् आसीत्, परन्तु पूर्णतः सुखदायकं नासीत्।", "normalised": "अतः अहं किं शिक्षितवान्? प्रथमं, आनुवंशिकी जटिला अस्ति। द्वितीयं, ज्ञानं शक्तिः अस्ति, परन्तु केवलं यदि बुद्धिमत्तापूर्वकं प्रयुज्यते। अहं प्रतिदिनं सिफारिशानि समावेशितुम् आरब्धवान्। सायंकालीन-चलनानि नूतना आदतः सन्ति, अहं च स्वस्थव्यञ्जनानां प्रयोगं कुर्वन् अस्मि।"}
{"unnormalised": "अतः अहं किं शिक्षितवान्? प्रथमं, आनुवंशिकी जटिलः विषयः अस्ति। द्वितीयं, ज्ञानं शक्तिः, परन्तु केवलं यदि बुद्धिमत्तापूर्वकं प्रयुज्यते। अहं अनुशंसाः मम दैनिकजीवने योजयितुम् आरब्धवान्। सायंकालस्य भ्रमणं नूतना आदतः अस्ति, अहं च स्वस्थव्यञ्जनानां सह प्रयोगं कुर्वन् अस्मि।", "normalised": "आनुवंशिक-परीक्षणेन मम स्वास्थ्ये एकं नूतनं गवाक्षम् उद्घाटितम्, जीवनस्य जटिल-जटिलतायाः कृते एकं नूतनम् अभिज्ञानम् च। मम यात्रा इदानीम् आरभते, अहं च अधिकं ज्ञातुं उत्सुकः अस्मि। आशासे मम अनुभवः युष्माकं कृते सूचनाप्रदः अभवत्। अहं युष्मान् स्वस्वास्थ्यम् अन्वेष्टुं, स्वशरीराणि श्रोतुम्, स्वचिकित्सकैः सह भागीदारीकरणे सूचनापूर्णनिर्णयानि कर्तुं प्रोत्साहितवान्। 'अशीतिप्रतिशतं जोखिमम्' इति कथनं प्रतिवेदनं अन्धाः न स्वीकुर्वन्तु, गभीरं प्रविशन्तु च स्वव्यक्तिगतसन्दर्भे तत् वास्तवं किं दर्शयति इति अवगच्छन्तु।"}
{"unnormalised": "आनुवंशिकपरीक्षणेन मम स्वास्थ्ये नूतनं गवाक्षः उद्घाटितः, जीवनस्य जटिलजटिलतायाः नूतनः आदरः च उद्भूतः। मम यात्रा इदानीम् आरभते, अहं च अधिकं ज्ञातुं उत्सुकः अस्मि। आशासे यत् मम अनुभवः भवतां कृते सूचनाप्रदः अभवत्। अहं युष्मान् सर्वान् स्वस्वास्थ्यम् अन्वेष्टुम्, स्वशरीराणि श्रोतुम्, स्वचिकित्सकैः सह भागीदारीं कृत्वा सूचितनिर्णयान् कर्तुं प्रोत्साहयामि। '८०% जोखिमः' इति कथयन्तं प्रतिवेदनं अन्धतया मा स्वीकुरुत, अधिकं गभीरं गच्छन्तु, तत् वास्तविकरूपेण स्वव्यक्तिगते सन्दर्भे किं दर्शयति इति च अवगच्छन्तु।", "normalised": "अगले समय तक, स्वस्थ रहें और जिज्ञासु बने रहें। यदि च भवन्तः आनुवंशिक-शब्दजालस्य विषये अभिभूताः अनुभवन्ति, तर्हि स्वजीवने प्रियाम् अन्विष्यन्तु। ते अमूल्याः सन्ति!"}
{"unnormalised": "अग्रिमे समये यावत् स्वस्थः जिज्ञासुः च तिष्ठन्तु। यदि च भवन्तः कदापि आनुवंशिकशब्दावलीभिः अभिभूताः भवन्ति, तर्हि स्वजीवने प्रियाम् अन्विष्यन्तु। ते अमूल्याः सन्ति!", "normalised": ""}
