{"unnormalised": "अखिलभारतीय आयुर्विज्ञान संस्थानम् देहली आनुवंशिक-रोग-अनुसन्धाने सफलतां प्रतिवेदयति! डॉ. राजेश-कुमारस्य दलेन पेशीक्षयस्य दुर्लभ-प्रकारस्य सम्बद्धं नवीनं जीनं चिन्हितम्, यत् सम्प्रति MD-X इति नाम्ना ज्ञायते। CRISPR-तन्त्रज्ञानस्य उपयोगेन कृताः प्रारम्भिकाः परीक्षाः कोशिका-संस्कृतौ आशाजनकान् परिणामान् दर्शितवत्यः।", "normalised": "अ-इ-इ-म्-स् देहली आनुवंशिकरोगानुसन्धाने महत्साफल्यं सूचयति! वैद्यराजेशकुमारस्य दलेन पेशीशैथिल्यस्य दुर्लभप्रभेदसम्बद्धं नूतनं जीनं चिह्नितम्, यत् अधुना एम्-डी-एक्स इति नाम्ना ज्ञायते। सी-आर्-आइ-एस्-पि-आर् तंत्रज्ञानस्य प्रारम्भिकपरीक्षणेषु कोशिकासंवर्धनेषु आशाजनकाः परिणामाः दृष्टाः।"}
{"unnormalised": "भारतीय-चिकित्सा-आनुवंशिकी-पत्रिकायाम् (IJMG) प्रकाशितः अयम् अध्ययन-ग्रन्थः MD-X रोगेण ग्रस्तानां १५ परिवाराणां जीनोमस्य विश्लेषणम् अकरोत्। आनुवंशिक-चिह्नं १७ तमे क्रोमोसोमे स्थितम्, 'GeneX-IN' इति च निर्दिष्टम्। अग्रे लक्षित-चिकित्सा-विकसने ध्यानं दास्यते, सम्भवतः जीन-चिकित्सायाः उपयोगेन उत्परिवर्तनं संशोधयितुम्। अखिलभारतीय-परीक्षण-कार्यक्रमः प्रस्तावितः, यस्य व्ययः ~रु. ५ कोटिः भविष्यति।", "normalised": "इण्डियन् जर्नल् आफ् मेडिकल् जेनेटिक्स् (आइ-जे-एम्-जी) इत्यस्मिन् प्रकाशितेऽध्ययने एम्-डी-एक्स रोगेण पीडितानां पञ्चदशकुटुम्बानां जीनोमानाम् विश्लेषणं सम्मिलितम् आसीत्। आनुवंशिकचिह्नं सप्तदशे वर्णसूत्रे स्थितं 'जीन्-एक्स-आइ-एन्' इति निर्दिष्टम्। अग्रे लक्षितोपचारान्, संभवतः जीनोपचारं, विकसितुं अनुसन्धानं केन्द्रितं भविष्यति, येन उत्परिवर्तनं सम्यक् कर्तुं शक्येत। प्रायः पञ्चकोटिरूप्यकाणां व्ययेन राष्ट्रव्यापी छाननकार्यक्रमः प्रस्तावितः अस्ति।"}
{"unnormalised": "\"इदम् एकं महत्त्वपूर्णं पदम्, परन्तु आरम्भिकः कालः एव अस्ति,\" इति डॉ. कुमारेण उक्तम्। \"अनुमान्यते यत् प्रायः १०,००० भारतीयेषु १ जनः इदं जीनं धारयति। वयम् २०२४ वर्षस्य चतुर्थ-पादेन मानव-परीक्षाः आरम्भयितुम् आशास्महे। सज्जाः भवन्तु!\" जिज्ञासा-निराकरणाय सहायता-दूरवाणी-क्रमाङ्कः (+९१-११-२६५८८५००) स्थापितः अस्ति।", "normalised": "\"एषः महत्त्वपूर्णं सोपानम्, परन्तु एतत् आरम्भिकं कालः\" इति वैद्यकुमारेण उक्तम्। \"अनुमानतः प्रतिदशसहस्रं भारतीयेषु एकः एतत् जीनं धरेत्। वयम् चतुर्विंशत्युत्तरद्विसहस्रतमे वर्षे क्यू चतुर्थे मानवपरीक्षणानि आरभ्दुम् आशास्महे। भवन्तः सज्जाः भवन्तु!\" पृच्छानां कृते साहाय्यक्रमाङ्कः (प्लस् नवति एकं ड्याश् एकादश ड्याश् षड्विंशति पञ्चाशीति अष्ट अष्ट पञ्च शून्यं शून्यम्) स्थापितः अस्ति।"}
