{"unnormalised": "भारते आनुवंशिकपरीक्षणं सुलभमस्ति वा? मूल्यं किम्?", "normalised": "भारते आनुवंशिकपरीक्षणं सुलभम् अस्ति किम्? व्ययः कः?"}
{"unnormalised": "भारते आनुवंशिकपरीक्षणस्य उपलब्धता निश्चितरूपेण वर्धिता, परन्तु सुलभता अनेकेषां कृते अद्यापि एकः चुनौती भवितुम् अर्हति। मुम्बई, दिल्ली, बेंगलूरु, चेन्नै इत्येतेषु प्रमुखेषु नगरेषु एम्स (AIIMS) क्रिश्चियन मेडिकल कॉलेज (CMC) वेल्लोर इव चिकित्सालयेषु उन्नतसुविधाः सन्ति, ये विविधाः परीक्षणान् प्रदास्यन्ति। तथापि, लघुषु नगरेषु ग्रामीणक्षेत्रेषु च प्रायः पहुँचः सीमितः अस्ति, यत्र रुग्णाः बृहत्तरं नगरकेन्द्रं प्रति गन्तुं अपेक्षन्ते। डाउन सिन्ड्रोम (Down syndrome) इत्यस्य कृते प्रसवपूर्वपरीक्षा, स्तनकर्करोगस्य जोखिमस्य कृते बीआरसीए (BRCA) जीन परीक्षणं, थैलेसीमिया (Thalassemia) इव स्थितिनां कृते नैदानिकपरीक्षणं च अधिकाधिकं सामान्यं भवति। एसआरएल डायग्नोस्टिक्स (SRL Diagnostics) मेट्रोपोलिस हेल्थकेयर (Metropolis Healthcare) इव अनेकानि निजीप्रयोगशालाः अपि विविधानि आनुवंशिकपरीक्षणानि प्रदास्यन्ति।", "normalised": "भारते आनुवंशिकपरीक्षणस्य उपलब्धता निश्चितरूपेण वर्धिता, परन्तु सुलभता अद्यापि अनेकेषां कृते चुनौतीरूपेण भवितुम् अर्हति। मुम्बई, देहली, बेङ्गळूरु, चेन्नै इत्यादीनि प्रमुखनगराणि ए-आई-आई-एम्-एस् (A-I-I-M-S) तथा क्रिश्चियन मेडिकल कॉलेज सी-एम्-सी वेल्लोर (Christian Medical College C-M-C Vellore) इत्यादीनां चिकित्सालयानां उन्नतसुविधाः धारयन्ति, ये विविधानां परीक्षणानि प्रददति। तथापि, लघुषु नगरेषु ग्रामीणक्षेत्रेषु च प्रायः सुलभता परिसीमिता भवति, येन रुग्णाः बृहन्नगरीयकेन्द्रेषु गन्तुं बाध्यन्ते। डाउन सिण्ड्रोम (Down syndrome) इत्येतस्य कृते प्रसवपूर्वपरीक्षणं, स्तनकर्कटस्य जोखिमस्य कृते बी-आर्-सी-ए जीन परीक्षणं, थैलेसीमिया (Thalassemia) इत्येतादृशानां रोगाणां कृते नैदानिकपरीक्षणानि च अधिकाधिकं सामान्यं भवन्ति। एस्-आर्-एल् डायग्नोस्टिक्स (S-R-L Diagnostics) तथा मेट्रोपोलिस हेल्थकेयर (Metropolis Healthcare) इत्यादीनि अनेकानि निजीप्रयोगशालाः अपि विभिन्नान् आनुवंशिकपरीक्षणानि प्रददति।"}
{"unnormalised": "आनुवंशिकपरीक्षणस्य मूल्यं परीक्षणस्य प्रकारस्य आधारेण व्यापकं भिन्नं भवति। आधारभूतं कैरियोटाइप परीक्षणं प्रायः ३,०००-५,००० रूप्यकाणि भवितुम् अर्हति, यदा तु सम्पूर्ण-एक्सोम अनुक्रमणम् (WES) इव अधिकानि उन्नतपरीक्षणानि प्रयोगशालायाः विश्लेषणस्य सीमायाः च आधारेण २५,००० तः ५०,००० रूप्यकाणि वा ततोऽपि अधिकं भवितुम् अर्हन्ति। केचन शासकीयचिकित्सालयाः अनुसन्धानसंस्थाः च अनुदानितपरीक्षणं प्रदास्यन्ति, परन्तु एतानि प्रायः विशिष्टस्थितिषु अनुसन्धानपरियोजनासु वा सीमितानि सन्ति। मुम्बईस्थं राष्ट्रीयप्रतिरक्षाविज्ञानसंस्थानं (National Institute of Immunohaematology - NIIH) यथा, कदाचित् रक्तविकाराणां कृते अनुदानितपरीक्षणं प्रदास्यति। उत्तमं परीक्षणं अवगन्तुं वित्तीयविकल्पान् चालयितुं च डॉ. बत्रा इत्यस्य सकारात्मकस्वास्थ्यक्लिनिकस्य (Dr. Batra's Positive Health Clinic) सदृशं आनुवंशिकपरामर्शकेन सह परामर्शः करणीयः इति अनुशंसितम्।", "normalised": "आनुवंशिकपरीक्षणस्य व्ययः परीक्षणस्य प्रकारानुसारं व्यापक रूपेण भिन्नः भवति। एकं मूलभूतं कैरियोटाइप परीक्षणं प्रायः त्रि सहस्राणि रूप्यकाणि पञ्चसहस्राणि रूप्यकाणि यावत् व्ययं कर्तुं शक्नोति, यदा किम् अधिकानि उन्नतपरीक्षणानि, यथा होल-एक्सोम् सिक्वेन्सिङ्ग् डब्लू-ई-एस् (whole-exome sequencing W-E-S) पञ्चविंशति सहस्राणि रूप्यकाणि पञ्चाशत् सहस्राणि रूप्यकाणि यावत् अथवा ततोऽपि अधिकं प्रयोगशालायाः विश्लेषणस्य सीमायाः च आधारेण भवितुम् अर्हन्ति। केचन शासकीयचिकित्सालयाः अनुसन्धानसंस्थानानि च सब्सिडाइज्ड् परीक्षणं प्रददति, परन्तु एतानि प्रायः विशिष्टरोगाणां अनुसन्धानपरियोजनानां वा कृते परिसीमितानि भवन्ति। मुम्बई-स्थं नेशनल इंस्टीट्यूट ऑफ इम्युनोहेमेटोलॉजी एन्-आई-आई-एच् (National Institute of Immunohaematology N-I-I-H) उदाहरणार्थं कदाचित् रक्तविकाराणां कृते सब्सिडाइज्ड् परीक्षणं प्रददाति। डॉक्टर बत्राज़ पॉज़िटिव हेल्थ क्लिनिक् (Doctor Batra's Positive Health Clinic) इत्यत्र विद्यमानानाम् इव आनुवंशिकपरामर्शकेन सह परामर्शः करणीयः, उत्तमपरीक्षणं ज्ञातुं वित्तीयविकल्पान् च नेतुम्।"}
{"unnormalised": "भारते आनुवंशिकपरीक्षणस्य कृते बीमाकवरेजः अद्यापि विकसितः अस्ति। काश्चन नीतयः विशिष्टपरीक्षणानि आच्छादयितुं शक्नुवन्ति यदि ते चिकित्सकीयदृष्ट्या आवश्यकाः मन्यन्ते, परन्तु कवरेजः सार्वत्रिकः नास्ति। स्वनीतेः विशिष्टविषये भवतां बीमाप्रदात्रेण सह सम्पर्कं स्थापयितुं श्रेष्ठम्। अपि च, केचन गैरसरकारीसङ्गठनानि (NGOs) रोगीसमर्थनसमुदायाः च वित्तीयसहायतां प्रदातुं शक्नुवन्ति अथवा व्ययान् आच्छादयितुं भवतां संसाधनैः सह संयोजयितुं शक्नुवन्ति। ₹3000 तः ₹50000 पर्यन्तं सम्भावितं जेबखर्चं मनसि स्थापयन्तु, विशेषतः यदि आनुवंशिकविकारस्य पारिवारिकपृष्ठभूमिः अस्ति तर्हि एतत् भवतां स्वास्थ्ययोजनायां समावेशयन्तु।", "normalised": "भारते आनुवंशिकपरीक्षणस्य कृते बीमाकवचं अद्यापि वर्धमानम् अस्ति। काश्चन नीतयः विशिष्टपरीक्षणानि आच्छादयितुं शक्नुवन्ति यदि तानि चिकित्सकीयदृष्ट्या आवश्यकानि मन्यन्ते, परन्तु कवचं सार्वत्रिकं नास्ति। भवता स्वनीतिविषये विशेषतः स्वबीमाप्रदात्रेण सह पृष्टव्यम्। अपि च, केचन एन्-जी-ओस् (N-G-Os) तथा रोगीपक्षसमूहः वित्तीयसहायतां प्रदातुं शक्नुवन्ति अथवा व्ययान् आच्छादयितुं भवन्तं संसाधनैः सह संयोजयितुं शक्नुवन्ति। सम्भाव्यम् आउट-ऑफ-पॉकेट व्ययं मनसि स्थापयन्तु, यः त्रि सहस्राणि रूप्यकाणि पञ्चाशत् सहस्राणि रूप्यकाणि यावत् अस्ति, तथा च एतत् स्वस्वास्थ्ययोजनायां समावेशयन्तु, विशेषतः यदि आनुवंशिकविकाराणां पारिवारिकः इतिहासः अस्ति।"}
