{"unnormalised": "भो सर्वे, मम आनुवंशिकप्रतिवेदनविषये कस्यचित् परामर्शस्य आवश्यकता अस्ति। अहं किञ्चित् दिग्भ्रान्तः अस्मि। चिकित्सकः अवदत् यत् मम BRCA1 जीने एकः प्रकारभेदः अस्ति। गूगलकथनानुसारं स्तनकैन्सरस्य जोखिमः अति उच्चः अस्ति! इदानीं अहं भीतः अस्मि। मातुः ५५ वर्षे आसीत्, परन्तु मम परिवारे अन्यस्य कस्यापि इतिहासः नास्ति।", "normalised": "भो सर्वे, मम आनुवंशिक प्रतिवेदनम् अद्यैव प्राप्तम्, तस्मिन् विषये कस्यचित् परामर्शस्य आवश्यकता वर्तते। सत्यं वदामि, अहं किञ्चित् दिग्भ्रान्तः अनुभवमि। वैद्यः उक्तवान् यत् मयि बी-आर-सी-ए एकस्य जीनस्य प्रकारभेदः अस्ति। गूगल कथयति स्तनकर्करोगस्य जोखिमः अति उच्चः अस्ति! अहं इदानीं भीता अस्मि। मातुः पञ्चपञ्चाशत् वर्षे आसीत्, परन्तु मम परिवारस्य अन्यस्य कस्यापि इतिहासः नास्ति।"}
{"unnormalised": "अन्यः कोऽपि किमपि समानं अनुभूतवान्? भवन्तः किं कृतवन्तः? मम चिकित्सकः अखिलभारतीय आयुर्विज्ञान संस्थान (AIIMS) देहली इत्यत्र आनुवंशिक परामर्शस्य परामर्शं दत्तवान् परन्तु प्रतीक्षासूची प्रायः ३ मासाः दीर्घा अस्ति! अहं द्वितीयं मतं प्राप्तुं चिन्तयामि। मुम्बई नगरे कस्यचित् उत्तमस्य आनुवंशिकविद् नाम जानाति कश्चित्? केनचित् फोर्टिस इत्यत्र डा. शर्मा इति उल्लिखितम्, सा उत्तमा अस्ति वा?", "normalised": "अन्यः कोऽपि किञ्चित् समानम् अनुभवति स्म? भवन्तः किं कृतवन्तः? देहलीस्थे ए-आई-आई-एम-एस मध्ये मम वैद्यः आनुवंशिक परामर्शम् अनुशंसितवान्, परन्तु प्रतीक्षासूची त्रिमासात्मिका अस्ति! अहं द्वितीयं मतं प्राप्तुं विचारयामि। मुम्बईनगरे कश्चित् उत्तमः आनुवंशिकविद् अस्ति वा? केनचित् फोर्टिसस्थस्य वैद्यस्य शर्मा इत्यस्य विषये उक्तम्, किम् सा उत्तमा?"}
{"unnormalised": "प्रतिवेदने \"विषमयुग्मजी विकृतिजनकः प्रकारभेदः\" इति उल्लिखितम्। विषमयुग्मजी इत्यस्य अर्थः कः? अहं एतैः सर्वैः चिकित्सकीयशब्दावलिभिः भ्रमितः अस्मि। प्रतिवेदने \"p.Arg1699Trp\" इत्यपि उक्तं, अहं मन्ये यत् एषा विशिष्टा उत्परिवर्तनम् अस्ति? उफ्, काश! अधिकं ज्ञातुं शक्नुयाम्।", "normalised": "प्रतिवेदने \"विषमयुग्मजी विकृतिजनक प्रकारभेदः\" इति उल्लिखितम्। विषमयुग्मजी इति कस्यार्थः? अहं एतेन वैद्यकीयशब्दावलिना अति विमूढा अस्मि। प्रतिवेदने \"पी डॉट ए-आर-जी एक सहस्र षट् शत नवति नव टी-आर-पी\" इत्यपि उक्तम्, यत् मम विचारानुसारं विशिष्टं उत्परिवर्तनम् अस्ति? उफ्, यदि अधिकं अवगच्छेयम्।"}
{"unnormalised": "अपि च, तैः जीनानां सम्पूर्णं पटलम् इव परीक्षितम्। BRCA1, BRCA2, TP53, PTEN, ATM इत्येतेषां परिणामः प्राप्तः। सौभाग्यवशात्, केवलं BRCA1 इत्यत्र किमपि आगतम्। तथापि, बहु भयावहं विषयम्! एषः प्रकारभेदः वस्तुतः मम कर्कटरोगं जनयिष्यति इति संभावना का? प्रतिवेदनं प्रतिशतं ददाति, यथा ७०%, परन्तु ते संख्याः अमूर्तं मन्यन्ते।", "normalised": "अपि च, तैः जीनसमुहस्य परीक्षणं कृतम्। बी-आर-सी-ए एक, बी-आर-सी-ए द्वि, टी-पी त्रि पञ्चाशत्, पी-टी-ई-एन्, ए-टी-एम् इत्येतेषां परिणामान् प्राप्तवान्। सौभाग्यवशात्, बी-आर-सी-ए एक एव किञ्चित् सहितः प्रत्यावर्तितः। तथापि, बहु भयावहम्! एतेन प्रकारभेदेन मम कर्करोगः भविष्यति इति कियती सम्भावना अस्ति? प्रतिवेदने प्रतिशतं दत्तम्, यथा सप्तति प्रतिशतम्, परन्तु ते संख्याः अमूर्ततां अनुभवन्ति।"}
{"unnormalised": "उद्वेगं न कर्तुं प्रयासं करोमि। मम दीपावली समीपे अस्ति, अहं चिन्तया सह व्यतीतुं न इच्छामि। अहं मम अग्रिमं स्त्रीरोगविशेषज्ञस्य नियुक्तिं शीघ्रं कर्तुं शक्नोमि वा? मम भगिन्यः किम्? तैः अपि परीक्षणं कारयितव्यम्? प्रति परीक्षणं व्ययः ८००० रूप्यकाणि अस्ति, किञ्चित् अधिकम्।", "normalised": "अहं भीता न भवितुं प्रयतमाना अस्मि। मम दीपावली आगच्छति, अहं चिन्तया सह व्यतीतं कर्तुं न इच्छामि। अहं मम अग्रिमं स्त्रीरोगशास्त्रिनियुक्तिं पूर्वं कर्तुं शक्नोमि वा? मम भगिन्यः च किम्? तेषाम् अपि परीक्षणं कर्तव्यम्? प्रति परीक्षणं अष्ट सहस्र रूप्यकाणि मूल्यम्, किञ्चित् अधिकम्।"}
{"unnormalised": "कस्यचित् परामर्शः वा व्यक्तिगत अनुभवाः बहु उपकारकाः भविष्यन्ति। अहं केवलं ३२ वर्षीयः अस्मि। अहं सदैव स्वस्थं भोजनं करोमि प्रतिदिनं ३० निमेषान् यावत् भ्रमणं करोमि। अहं सक्रियतया किमपि कर्तुं शक्नोमि वा? अहं निवारकशल्यचिकित्सां मन्ये यथा मायलेक्टोमी।", "normalised": "कस्यचित् परामर्शः वा व्यक्तिगतः अनुभवः वा बहु प्रशंसनीयः भविष्यति। अहं केवलं द्वात्रिंशत् वर्षीया अस्मि। अहं सदैव स्वस्थं भोजनं करोमि, प्रतिदिनं त्रिंशत् निमेषपर्यन्तं धावनं करोमि। किं मया सक्रियतया कर्तुं शक्यते? किं मम मायलेक्टोमी इव निरोधात्मकशल्यचिकित्सायाः विषये विचारः करणीयः?"}
{"unnormalised": "भवतां साहाय्यस्य कृते अग्रिम धन्यवादः! समानपरिस्थितौ स्थितानां जनानां आश्वासनानि अपेक्षितानि।", "normalised": "भवतां सहायतार्थं अग्रिमधन्यवादः! समानपरिस्थितौ स्थितानां जनानां आश्वसनस्य आवश्यकता वर्तते।"}
{"unnormalised": "अनु० - प्रतिवेदने अन्यस्य जीनस्य विषये \"अनिश्चित महत्त्वस्य प्रकारभेदः\" इति किमपि उल्लिखितम्। मम तद्विषये चिन्तितव्यं वा, अथवा एतत् केवलं \"प्रतीक्ष्यतां दृष्टुं च\" प्रकारस्य विषयः अस्ति?", "normalised": "अनु॰ – प्रतिवेदने अन्यस्य जीनस्य कृते \"अनिश्चितार्थस्य प्रकारभेदः\" इत्यपि किञ्चित् उल्लिखितम्। किं मम तस्य विषये चिन्तनीया वा, अथवा तत् केवलं \"प्रतीक्षस्व पश्य च\" प्रकारस्य विषयः अस्ति?"}
