{"unnormalised": "ઈશા અંબાણીના જોડિયા બાળકોની 1લી જન્મ દિવસની પાર્ટી, જે 12/12/2023 ના રોજ યોજાવાની છે, તેની તૈયારીઓ પૂરજોશમાં ચાલી રહી છે. આ કાર્યક્રમ, જેને વર્ષનો સૌથી મોટો ઉત્સવ ગણવામાં આવી રહ્યો છે, તે મુંબઈમાં તેમના વિશાળ નિવાસસ્થાને થઈ રહ્યો છે. સુરક્ષા પહેલેથી જ વધારી દેવામાં આવી છે, અને અલ્ટામાઉન્ટ રોડ પર સવારે 10:00 વાગ્યાથી ટ્રાફિક ડાયવર્ઝનની અપેક્ષા છે.", "normalised": "ઈશા અંબાણીના જોડિયા બાળકોના પ્રથમ જન્મદિવસની પાર્ટીની તૈયારીઓ પૂરજોશમાં ચાલી રહી છે, જે બારમી ડિસેમ્બર બે હજાર તેવીસના રોજ યોજાવાની છે. વર્ષની સૌથી મોટી પાર્ટી તરીકે જાહેર કરાયેલો આ કાર્યક્રમ મુંબઈમાં તેમના વિશાળ નિવાસસ્થાને થઈ રહ્યો છે. સુરક્ષા પહેલેથી જ વધારી દેવામાં આવી છે, જેમાં અલ્ટામાઉન્ટ રોડ પર સવારે દસ વાગ્યાથી ટ્રાફિક ડાયવર્ઝનની અપેક્ષા છે."}
{"unnormalised": "અંદરના લોકો જણાવે છે કે થીમ એક જાદુઈ વિન્ટર વન્ડરલેન્ડની આસપાસ ફરે છે, અને 11/12/2023 ના રોજ રાત્રે 11:59 વાગ્યા સુધી ડેકોરેશનને અંતિમ સ્વરૂપ આપવામાં આવી રહ્યું છે. બોલિવૂડના કયા સેલેબ્સ હાજરી આપશે તે અંગે અફવાઓ ચાલી રહી છે; એવું કહેવાય છે કે SRK અને તેમનો પરિવાર ચોક્કસપણે મહેમાનોની યાદીમાં છે. કેટરર્સ ભવ્ય ભોજન તૈયાર કરી રહ્યા છે, જેમાં ભારતીય અને આંતરરાષ્ટ્રીય બંને વાનગીઓ પીરસવામાં આવશે.", "normalised": "અંદરના સૂત્રો જણાવે છે કે થીમ એક જાદુઈ વિન્ટર વન્ડરલેન્ડની આસપાસ ફરે છે, જેમાં અગિયારમી ડિસેમ્બર બે હજાર તેવીસના રોજ રાત્રે અગિયાર વાગ્યાને ઓગણસાઠ મિનિટ સુધી ડેકોરેશનને અંતિમ સ્વરૂપ આપવામાં આવી રહ્યું છે. બોલિવૂડના કયા સેલેબ્સ હાજરી આપશે તે અંગે અફવાઓ ચાલી રહી છે; એવું કહેવાય છે કે એસ-આર-કે અને પરિવાર ચોક્કસપણે મહેમાનોની યાદીમાં છે. કેટરર્સ ભવ્ય ભોજન તૈયાર કરી રહ્યા છે, જેમાં ભારતીય અને આંતરરાષ્ટ્રીય વાનગીઓ પીરસવામાં આવશે."}
{"unnormalised": "ચોક્કસ કેક કટિંગનો સમય સાંજે 6:00 વાગ્યે હોવાની શક્યતા છે. મીડિયાને દૂર રાખવામાં આવ્યું છે, જ્યારે સોશિયલ મીડિયા પહેલેથી જ #IshaAmbaniTwinsBirthday સાથે 1/12/2023 થી ટ્રેન્ડ કરી રહ્યું છે. સત્તાવાર ફોટા 13/12/2023 ની આસપાસ ક્યારેક બહાર પાડવામાં આવે તેવી શક્યતા છે.", "normalised": "કેક કટિંગનો ચોક્કસ સમય સાંજે છ વાગ્યે હોવાનું અનુમાન છે. મીડિયાને દૂર રાખવામાં આવ્યું છે, જ્યારે સોશિયલ મીડિયા પહેલી ડિસેમ્બર બે હજાર તેવીસથી હેશ ઈશા અંબાણી ટ્વીન્સ બર્થડે ટ્રેન્ડિંગ સાથે ધમધમી રહ્યું છે. સત્તાવાર ફોટા તેરમી ડિસેમ્બર બે હજાર તેવીસની આસપાસ ક્યારેક બહાર પાડવામાં આવે તેવી શક્યતા છે."}
{"unnormalised": "નાના બાળકોને કઈ મોંઘી ભેટો મળી રહી હશે તે અંગે પણ અટકળો ચાલી રહી છે. ઘણા સોશ્યલાઈટ્સ અને બિઝનેસ પાર્ટનર્સ પહેલેથી જ સ્થળ પર આવવાનું શરૂ કરી ચૂક્યા છે. પરિવારે વધુ વિગતો વિશે મૌન જાળવ્યું છે, પરંતુ એક વાત ચોક્કસ છે: આ ઇવેન્ટ ચોક્કસપણે ઘણા સમય સુધી શહેરની ચર્ચાનો વિષય બનશે.", "normalised": "નાના બાળકોને કઈ મોંઘી ભેટો મળી રહી હશે તેની પણ અટકળો ચાલી રહી છે. અનેક સોશ્યાલાઇટ્સ અને બિઝનેસ પાર્ટનર્સ સ્થળ પર આવવાનું શરૂ થઈ ગયા છે. પરિવારે વધુ વિગતો અંગે મૌન સેવ્યું છે, પરંતુ એક વાત ચોક્કસ છે: આ કાર્યક્રમ ચોક્કસપણે ઘણા સમય સુધી શહેરની ચર્ચાનો વિષય બનશે."}
