{"unnormalised": "નવી દિલ્હી – આગામી G20 સમિટ, જે 09/09/2024 ના રોજ શરૂ થવાની છે, તેની તૈયારીઓ ચાલી રહી છે, જેના કારણે રાજધાનીમાં નોંધપાત્ર લોજિસ્ટિકલ ગોઠવણો કરવામાં આવી રહી છે. વિદેશ મંત્રાલયે પુષ્ટિ કરી છે કે 20 સભ્ય રાષ્ટ્રોના પ્રતિનિધિમંડળો, તેમજ ઘણા અતિથિ દેશો, 07/09/2024 અને 08/09/2024 ની વચ્ચે આવશે. વ્યાપક સુરક્ષા પગલાં અમલમાં મૂકવામાં આવી રહ્યા છે, જેમાં દિલ્હી અને આસપાસના વિસ્તારોમાં 130,000 થી વધુ કર્મચારીઓ તૈનાત કરવામાં આવ્યા છે.", "normalised": "નવી દિલ્હી – આગામી જી-ટ્વેન્ટી સમિટ, જે નવમી સપ્ટેમ્બર બે હજાર ચોવીસના રોજ શરૂ થવાની છે, તેની તૈયારીઓ ચાલી રહી છે, જેના કારણે રાજધાનીમાં નોંધપાત્ર લોજિસ્ટિકલ ગોઠવણો કરવામાં આવી રહી છે. વિદેશ મંત્રાલયે પુષ્ટિ કરી છે કે વીસ સભ્ય રાષ્ટ્રોના પ્રતિનિધિમંડળો, તેમજ કેટલાક મહેમાન દેશો, સાતમી સપ્ટેમ્બર બે હજાર ચોવીસ અને આઠમી સપ્ટેમ્બર બે હજાર ચોવીસની વચ્ચે આવી રહ્યા છે. વ્યાપક સુરક્ષા પગલાં અમલમાં મૂકવામાં આવી રહ્યા છે, જેમાં દિલ્હી અને આસપાસના વિસ્તારોમાં એક લાખ ત્રીસ હજારથી વધુ કર્મચારીઓ તૈનાત કરવામાં આવ્યા છે."}
{"unnormalised": "ટ્રાફિક નિયંત્રણો 09/09/2024 ના રોજ 00:01 કલાકથી 10/09/2024 ના રોજ 23:59 કલાક સુધી અમલમાં રહેશે, ખાસ કરીને પ્રગતિ મેદાન તરફ જતા માર્ગોને અસર થશે, જે સમિટનું સ્થળ છે. મુસાફરોને વિનંતી કરવામાં આવે છે કે તેઓ વિલંબ ટાળવા માટે વૈકલ્પિક માર્ગો અથવા જાહેર પરિવહનનો ઉપયોગ કરે. દિલ્હી મેટ્રો તેની સંપૂર્ણ ક્ષમતાથી કાર્યરત રહેશે, જેમાં પીક અવર્સ દરમિયાન વધુ ફ્રીક્વન્સી રહેશે. ટ્રાફિકની ભીડને વધુ ઘટાડવા માટે નવી દિલ્હી જિલ્લામાં શાળાઓ અને કચેરીઓ 08/09/2024 ના રોજ બંધ રહેશે.", "normalised": "ટ્રાફિક નિયંત્રણો નવમી સપ્ટેમ્બર બે હજાર ચોવીસના રોજ શૂન્ય શૂન્ય શૂન્ય એક કલાકથી દસમી સપ્ટેમ્બર બે હજાર ચોવીસના રોજ ત્રેવીસ પચાસ નવ કલાક સુધી અમલમાં રહેશે, જે ખાસ કરીને પ્રગતિ મેદાન તરફ જતા માર્ગોને અસર કરશે, જે સમિટનું સ્થળ છે. મુસાફરોને સલાહ આપવામાં આવે છે કે તેઓ વિલંબ ટાળવા માટે વૈકલ્પિક માર્ગો અથવા જાહેર પરિવહનનો ઉપયોગ કરે. દિલ્હી મેટ્રો તેની સંપૂર્ણ ક્ષમતાથી કાર્યરત રહેશે, પીક અવર્સ દરમિયાન વધુ આવર્તન રહેશે. ટ્રાફિકની ભીડને વધુ ઘટાડવા માટે નવી દિલ્હી જિલ્લામાં શાળાઓ અને કચેરીઓ આઠમી સપ્ટેમ્બર બે હજાર ચોવીસના રોજ બંધ રહેશે."}
{"unnormalised": "સમિટનું ઉદ્ઘાટન સત્ર 09/09/2024 ના રોજ સવારે 09:30 વાગ્યે IST થી શરૂ થવાનું છે, જેમાં વૈશ્વિક આર્થિક સ્થિરતા અને ટકાઉ વિકાસ સંબંધિત મુદ્દાઓ પર ધ્યાન કેન્દ્રિત કરવામાં આવશે. વડા પ્રધાન નરેન્દ્ર મોદી પ્રતિનિધિઓને સંબોધિત કરે તેવી અપેક્ષા છે, જેમાં સમાવેશી વૃદ્ધિ અને બહુપક્ષીય સહકાર માટે ભારતના વિઝન પર ભાર મૂકવામાં આવશે. મુખ્ય કાર્યક્રમની સાથે સાથે વિવિધ રાષ્ટ્રાધ્યક્ષો વચ્ચે દ્વિપક્ષીય બેઠકો પણ 14:00 કલાકે શરૂ થવાની છે.", "normalised": "સમિટનું ઉદ્ઘાટન સત્ર નવમી સપ્ટેમ્બર બે હજાર ચોવીસના રોજ સવારે નવ ને ત્રીસ આઇ-એસ-ટી વાગ્યે શરૂ થવાનું છે, જેમાં વૈશ્વિક આર્થિક સ્થિરતા અને ટકાઉ વિકાસ સંબંધિત મુદ્દાઓ પર ધ્યાન કેન્દ્રિત કરવામાં આવશે. વડા પ્રધાન નરેન્દ્ર મોદી પ્રતિનિધિઓને સંબોધિત કરે તેવી અપેક્ષા છે, જેમાં સર્વસમાવેશક વિકાસ અને બહુપક્ષીય સહયોગ માટે ભારતના વિઝન રૂપરેખા આપવામાં આવશે. મુખ્ય કાર્યક્રમની બાજુમાં વિવિધ રાષ્ટ્રોના વડાઓ વચ્ચે દ્વિપક્ષીય બેઠકો પણ યોજાવાની છે, જે ચૌદ શૂન્ય શૂન્ય કલાકે શરૂ થશે."}
{"unnormalised": "ભારતની સમૃદ્ધ વિરાસતને દર્શાવતા સાંસ્કૃતિક કાર્યક્રમો 09/09/2024 ની સાંજે 7:00 વાગ્યાથી શરૂ થવાના છે. આ કાર્યક્રમો શહેરના વિવિધ સ્થળોએ યોજાશે અને મુલાકાતે આવતા મહાનુભાવોને દેશની વિવિધ પરંપરાઓની ઝલક આપવા માટે બનાવવામાં આવ્યા છે. આ સ્થળોએ કડક સુરક્ષા પ્રોટોકોલનું પાલન કરવામાં આવશે.", "normalised": "નવમી સપ્ટેમ્બર બે હજાર ચોવીસની સાંજે સાત શૂન્ય શૂન્ય પી-એમ વાગ્યે શરૂ થનારા ભારતના સમૃદ્ધ વારસાને દર્શાવતા સાંસ્કૃતિક કાર્યક્રમોનું આયોજન કરવામાં આવ્યું છે. આ કાર્યક્રમો શહેરના વિવિધ સ્થળોએ યોજાશે અને મુલાકાતે આવનાર મહાનુભાવોને દેશની વિવિધ પરંપરાઓની ઝલક આપવા માટે રચાયેલ છે. આ સ્થળોએ કડક સુરક્ષા પ્રોટોકોલનું પાલન કરવામાં આવશે."}
{"unnormalised": "સભ્ય રાષ્ટ્રો દ્વારા કરવામાં આવેલા મુખ્ય પરિણામો અને પ્રતિબદ્ધતાઓ દર્શાવતા સંયુક્ત નિવેદન સાથે સમિટ 10/09/2024 ના રોજ આશરે 17:00 કલાકે સમાપ્ત થવાની ધારણા છે. કાર્યક્રમ દરમિયાન થયેલા ચોક્કસ કરારો વિશે વિગતવાર માહિતી આપવા માટે 11/09/2024 ના રોજ વિવિધ મંત્રાલયો દ્વારા સમિટ પછીની માહિતી બેઠકો યોજવામાં આવશે.", "normalised": "સમિટ દસમી સપ્ટેમ્બર બે હજાર ચોવીસના રોજ આશરે સત્તર શૂન્ય શૂન્ય કલાકે સમાપ્ત થવાની ધારણા છે, જેમાં સભ્ય રાષ્ટ્રો દ્વારા કરવામાં આવેલા મુખ્ય પરિણામો અને પ્રતિબદ્ધતાઓની રૂપરેખા આપતું સંયુક્ત નિવેદન બહાર પાડવામાં આવશે. આ કાર્યક્રમ દરમિયાન થયેલા ચોક્કસ કરારો અંગે વિગતવાર માહિતી આપવા માટે અગિયારમી સપ્ટેમ્બર બે હજાર ચોવીસના રોજ વિવિધ મંત્રાલયો દ્વારા સમિટ પછીની બ્રીફિંગ યોજવામાં આવશે."}
