{"unnormalised": "ओए दिल्ली वालो, मौसम दे बद्लदे रंगन आस्ते तैयार हो जाओ! अपने प्यारे आईएमडी (इंडिया मेट्रोलॉजिकल डिपार्टमेंट) ने इस साल गर्मीयां च कड़ी धूप लग्गन दी भविष्यवाणी कीती ऐ, जो कि हुणै शुरू होगियां न! लगदा ऐ सूरज अपने समें थमां पैहले ऐ आई गेआ ऐ।", "normalised": "दिल्ली वालियो, मौसम दे उतार-चढ़ाव आह्ले सफ़र लेई तैयार रओ! साड्डी प्यारी आई-एम-डी (भारत मौसम विभाग) इस ब’रेह् गर्मी दे सारे रिकॉर्ड तोड़ने आली गर्मी दी भविष्यवाणी करी रिया ऐ, जेह्ड़ी हुणै शा शुरू होगई ऐ! लग्गदा ऐ जे सूरज ने अपनी आमद पैह्ले करी दित्ती ऐ।"}
{"unnormalised": "सौम्य हवा ते सुखद शामें गी भूल जाओ जिन्ना दा वादा कीता गेआ हा। पूर्वानुमान च दस्सेआ गेआ ऐ कि असीं लगातार 40°C दे आसपास तापमान दिक्खने आह्ले आं, जेह्ड़ा मई दे मध्य तक मज़ेदार (नैईं!) 45°C तक पुज्जग। जेह्ड़े लोक एह्दे बावजूद फारेनहाइट गी चिपके होई न, उनें आस्ते एह् तकरीबन 113°F ऐ। एसी, कूलर ते बुआ जी दे दित्ते ओह् अजीब सन हैट निकालने दा समें आ गया ऐ।", "normalised": "उस सौहनी हवा ते खुशगवार शामें गी भुल्ल जाओ जेह्दा वादा साड्ढे कन्नै कीता गेआ हा। पूर्वानुमान दस्सदा ऐ जे अस चालीस डिग्री सेल्सियस दे आस-पास तापमान दिक्खी सकदे आं, जेह्ड़ा मई दे अद्ध विच पैंतालीस डिग्री सेल्सियस तकर पुज्ज सकदा ऐ। जेह्ड़े लोक अजें बी फारेनहाइट गी चिपके बैठे न, उन्हां लेई एह् लगभग एक सौ तेरह डिग्री फारेनहाइट ऐ। अपने ए-सी, कूलर ते ओह् अजीब सन हैट बाहर कड्ढो जेह्ड़ी आंटी जी ने तुहानूं पिच्छले दिवाली पर गिफ्ट कीत्ती ही।"}
{"unnormalised": "ते नमी? ओहो, नमी! कल्पना करो कि अपने घर थमां बाहर निकल्लना एन्ने दा ऐ जिन्ना कि सीधा सौना च चलना... प्रदूषण ते ऑटो रिक्शा दे धुएं कन्नै भरे सौना च। मौसम विभाग ने खास तौर पर बुरे दिनें च नमी दे स्तर गी 75% तक पुज्जने दा पूर्वानुमान लाया ऐ। याद ऐ ओह् समें जिसलै तुसां मुंबई दी नमी बारै शिकायत कीती ही? एह् गी दिल्ली दा बदला समझो।", "normalised": "ते नमी? ओह, नमी! इमेजिन करो जे अपने घरै चों बाहर निकलन पर तुहानूं इयां लगदा ऐ जे अस सीधे सौना विच चले गए होईये... प्रदूशण ते ऑटो-रिक्शा दे धुएं कन्नै भरे होई सौना विच। मौसम विभाग ने भविष्यवाणी कीत्ती ऐ जे नमी दा स्तर खास तौर पर भयानक दिनें च पचत्तर प्रतिशत तक पुज्जी सकदा ऐ। याद ऐ ओह् बेला जिस बेले तुस मुंबई दी नमी दी शिकायत कीत्ती ही? इस दिल्ली दा बदला समझो।"}
{"unnormalised": "पर रुको, होर वी ऐ! जिन्ना कि सूरज काफ़ी नेईं हा, साड्ढे कोल \"लू\" वी ऐ जिंदे कन्नै लड़ना ऐ। एह् गर्म, खुश्क हवाएं शहर च फैलन गियां, ओहो, हर दिन तकरीबन 11:00 बजे AM थमां 6:00 बजे PM तक। एह् मूल रूप च इक विशाल हेयर ड्रायर च चलने बारै ऐ, पर तुंदी गी उछालने ते भरी लॉक्स कन्नै छोड़ने दे बजाय, एह् तुंदी गी सिर्फ प्यासा ते बेतरतीब ढंग कन्नै धूल-धूसरित महसूस करवांदा ऐ।", "normalised": "पर रुको, अजें होर बी ऐ! जिंयां के निरंतर सूरज काफी नेईं ऐ, साड्ढे कोल \"लू\" बी ऐ जिस कन्नै मुकाबला करना ऐ। एह् गर्म, खुश्क हवाएं हर रोज़ लगभग ग्यारह ए-एम शा छह पी-एम तकर पूरे शहर विच चलदियां रेह्नगियां। एह् असल विच इक बड्डे हेयर ड्रायर विच चलन जिहां ऐ, पर तुहानूं उछालभरे, घने बाल देने दे बजाय, एह् तुहानूं बस तरसदे ते कुसै ढंगै धूली-धूसरित महसूस कराउंदी ऐ।"}
{"unnormalised": "यकीनन, कोई वी भारतीय मौसम दा पूर्वानुमान अनिवार्य \"तूफान दी संभावना\" दे बिना पूरा नेईं ऐ। गर्मी थमां एह् थोड़े जहे राहत आमतौर पर बड्डी धूमधाम कन्नै दस्से जंदे न, जिसदे नतीजे च बारिश दी कुसै बूंदां ते बड्डी मात्रा च ट्रैफिक जाम होंदा ऐ। अग्गे बादलों दी गरजने दी संभावना 28/04/2024 गी ऐ। अपनी सांस गी नेईं रोको; शायद बस इक गीली तौलिया।", "normalised": "ज़रूर, कोई बी भारतीय मौसम दा पूर्वानुमान \"तूफानी बूंदाबांदी दी संभावना\" दे बिना पूरा नेईं होंदा। गर्मी शा एह् थोड़े आराम आम तौर पर बड़ी धूमधाम कन्नै ऐलान कीते जंदे न, जेह्दे नतीजे च बारिश दी कुसै छिट्टे ते ट्रैफिक जाम होई जंदा ऐ। बिजली दी चमक दा अगला मौका अट्ठाई अप्रैल दो हज़ार चौबी गी ऐ। अपनी सांसें गी मत रोको; शायद बस इक नम तौलिया लेई लो।"}
{"unnormalised": "तो, सार क्या ऐ? अपने आप गी तैयार करो! निम्बू पानी जमा करो, हल्के रंग दे कपड़े पाओ, ते शिखर दे समें (दोपहर 12 बजे - शाम 4 बजे) दौरान बाहर निकल्लने थमां बचो जब तक बिल्कुल जरूरी नेईं ऐ। ते जेकर तुसीं बाहर निकलो तां याद रखो, हाइड्रेट, हाइड्रेट, हाइड्रेट! शायद समें-समें पर अपने आप गी नमी देने आस्ते पानी दी इक छोटी बोतल वी कन्नै रखो। एह् आकर्षक नेईं ऐ, पर एह् जिंदा रहने आह्ली गल्ल ऐ।", "normalised": "इस करी, सार की ऐ? अपने आप गी तैयार करो! नींबू पानी दा स्टॉक करो, हल्के रंग दे कपड़े पाओ, ते शिखर दे घंटे (बारह पी-एम - चार पी-एम) दे दौरान बाहर जान शा बचो, जदूं तक के एह् बिल्कुल जरूरी न होवे। ते जे तुस बाहर निकलो, तां हाइड्रेट करो, हाइड्रेट करो, हाइड्रेट करो! शायद अपने आप गी समा-समा पर मिस्ट करने लेई पानी दी इक निक्की स्प्रे बोतल बी कन्नै रखो। एह् ग्लैमरस तां नेईं ऐ, पर एह् जिंदा रेह्ने दी तकनीक ऐ।"}
{"unnormalised": "ते याद रखना, एह् वी टल जाऐगा। आखिर च। शायद 1 जुलाई तक, जदूं मानसून दा मौसम आखिरकार अपनी हाजरी दे कन्नै साड्ढे उपर कृपा करने दा फैसला करदा ऐ। उस बेल्लै तक ठंडे रओ, हाइड्रेटेड रओ, ते गर्मी लगग्गन दे डर दे सामने हास्य तलाशने दी कोशिश करो। कम से कम अस सारे अपने साझी दुख पर इक हो सकदे आं, सही ऐ ना? दुख ज्यादातर हुण थमां 30/06/2024 दे बिच्च होग। ओहो ते शायद हिमालय दी उस यात्रा दी योजना बनाओ!", "normalised": "ते याद रक्खो, एह् बी बीत जाग। आखिरकार। शायद जुलाई दी पहली तारीख तकर, जदूं मानसून दा मौसम आखिरकार अपनी हाजरी कन्नै साड्ढे पर कृपा करने दा फैसला करदा ऐ। उस बेले तकर, ठंडे रओ, हाइड्रेटेड रओ, ते आउंदी होई हीटस्ट्रोक दे मुंह पर हास्य ढूंढने दी कोशिश करो। कम से कम अस सारे अपने सांझे दुख पर तां जुड़ सकदे आं, है ना? दुख ज्यादातर हुणै शा तीस जून दो हजार चौबी तकर होग। ओह ते शायद हिमालय दी उस यात्रा दी योजना बनाओ!"}
