{"unnormalised": "दिल्ली वाल्यो, हौसला रखो! आईएमडी (भारतीय मौसम विभाग) इस साल च जबरदस्त गर्मी दी भविष्यवाणी करी रिया ऐ। मई दे अध विच तापमान 45°C तक पुज्जने दी उम्मीद ऐ। पिछले साल, 28/05/2023 गी, असें कुसै इलाके च 47°C पेहलेई दिक्खेया हा, तां एह् होर बी बुरा होई सकदा ऐ।", "normalised": "दिल्ली वालियो, हो जाओ तैयार! आई-एम-डी (इंडियन मेट्रोलॉजिकल डिपार्टमेंट) करदा ऐ जे इस साल तती लू लग्गने आल्ली गर्मी होग। उम्मीद करो के मई दे बिच्च बिच्च तापना ४५ डिग्री सेल्सियस तक पुज्ज सकदा ऐ। पिछले साल, २८ मई दो हज़ार तेईं गी, असां कुच्छ इलाकें च पहले ई ४७ डिग्री सेल्सियस दिक्खेया हा, ते एह् उस तों बी मता खराब होई सकदा ऐ।"}
{"unnormalised": "मानसून बी लेट आओने दी उम्मीद ऐ, लगभग 10/07/2024 दे आसपास, इक हफ्ता इधर-उधर होई सकदा ऐ। आमतौर पर, जून दे अंत तक असें कुछ राहत मिलदी ऐ। इसदा मतलब ऐ कि तीव्र गर्मी दा लंबा समें होग। पानी पींदे रौ, दोस्तो!", "normalised": "मानसून बी लेट पोचन दी उम्मीद ऐ, करीब १० जुलाई दो हज़ार चौवीं दे आस पास, इक हफ्ता अग्गे पिच्छे होई सकदा ऐ। आम तौर पर, असां गी जून दे अखिरी तक कुच्छ राहत मिली जंदी ऐ। इसदा मतलब ऐ के मता तपन दा इक लंबा समा होग। पाणी पींदे रओ, मित्रो!"}
{"unnormalised": "अगले हीटवेव अलर्ट शायद 05/05/2024 दे आसपास जारी कीता जाग। जरूरी सारियां सावधानियां बरतो। जे तुसें करी सको तां दुपहर दे 12:00 बजै थमां 4:00 बजै दे बीच बाहर निकलने थमां बचो। ते खूब पानी पियो। नारियल दा पानी बी इक बढ़िया विकल्प ऐ!", "normalised": "अगली लू लग्गने आल्ली चेतावनी शायद ५ मई दो हज़ार चौवीं दे आस पास जारी कीती जाग। सारियां जरूरी सावधानी बरतदे रओ। जे होई सके तां दुपहर बारह बज्जे शां शाम्मे चार बज्जे दे बिच्च बाहर जान तों बचो। ते मता पाणी पियो। नारियल पाणी बी इक बड़ा चंगा विकल्प ऐ!"}
{"unnormalised": "बरखा दी गल करीए तां, पिछले साल आई बाढ़ याद ऐ? मानसून च सामान्य बरखा होने दी भविष्यवाणी ऐ, पर जलवायु परिवर्तन कन्नै कुझ बी मुमकिन ऐ। निचले इलाके जियां करोल बाग ते लाजपत नगर च संभावित जलभराव आस्ते तैयार रओ। रेते दे बैग तैयार रक्खो, बस कुसै हालत च।", "normalised": "मेंह दी गल्ल करीए, पिछले साल आई बाड़्ह गी याद रखो? पूर्वानुमान ऐ जे इस मानसून च आम बारिश होग, पर जलवायु परिवर्तन कन्नै, कुझ बी मुमकिन ऐ। निचले इलाकें जेह्ड़े करोल बाग ते लाजपत नगर हेओ च पाणी भरने दी संभावना लेई तैयार रओ। रेत दे बोरे तैयार रक्खो, बस एहतियात बरतून लेई।"}
{"unnormalised": "कुल मिलाकर, अगले कुझ महीने आस्ते मौसम दा अनुमान मिला-जुला ऐ। चरम गर्मी आस्ते तैयार रओ, जिसदे बाद उम्मीद ऐ के सामान्य मानसून होग। अपडेट आस्ते खबरे पर नजर रक्खो ते सुरक्षित रौ! असें तुहानूं 20/04/2024 दे आसपास कुसै बी नईं जानकारी कन्नै अपडेट रखदे रहांए।", "normalised": "कुल मिलाकर, अग्गे कुच्छ म्हीने दे मौसम दा रुख मिला जुला ऐ। मता तपन लेई तैयार रहो, ते उम्मीद ऐ के बाद च मानसून आम होग। अपडेट लेई खबरे उप्पर नजर रक्खो ते सुरक्षित रओ! असां तुहां गी २० अप्रैल दो हज़ार चौवीं दे आस पास होर नमें विकास कन्नै अवगत करांदे रहंगे।"}
