{"unnormalised": "दिल्ली वाल्यो, कमर कस लो! IMD आह्‌ई ऐ जे ए हफ़्ते खूब तती हवा चलनी ऐ। उम्मीद ऐ जे 16/05/2024 तक तापमान 45 डिग्री सेल्सियस तक पुज्जग। ओ होई, बिल्कुल पीक समर हीट। याद रख्खो पानी खूब पियो ते जे होई सकै तां 11 AM थमां 4 PM दे बीच बाहर निकलन थमां बचो।", "normalised": "दिल्ली वाल्यो, कमर कस लो! आई-एम-डी दा कहना ऐ के इस हफ्ते बड़ी गर्मी होने आली ऐ। सोलह मई दो हजार ते चौबीस तक तापमान पैंतालीस डिग्री सेल्सियस तक पुज्जने दी उम्मीद ऐ। समझो गर्मी चरम पर ऐ, दोस्तों। याद रखियो, पानी पीते रेह्ना ते अगर हो सके तां ग्यारह ए-एम ते चार पी-एम दे बीच बाहर निकलना टालना।"}
{"unnormalised": "20/05/2024 दे आसपास बरसात होन दी संभावना ऐ, पर ज़्यादा उम्मीद ना रख्खो। ए शायद थोड़ी देर दा गै होग। इस साल दा मानसून बी लेट होई सकदा ऐ। आमतौर पर, ए केरल च 01/06 दे आसपास पुज्जदा ऐ, पर कुसै एक्सपर्ट आह्‌ई ऐ जे ए हफ़्ते-दो हफ़्ते लेट होई सकदा ऐ।", "normalised": "बी मई दो हजार ते चौबीस दे आसपास बरखा होने दी भविष्यवाणी ऐ, पर ज्यादा उम्मीद ना रखियो। शायद थोड़ी देर लेई होवे। इस साल मानसून बी लेट होई सकदा ऐ। आमतौर पर, ए पहली जून दे आसपास केरल पुज्जदा ऐ, पर कुझ माहिरें दा कहना ऐ के ए इक या दो हफ्ते बाद होई सकदा ऐ।"}
{"unnormalised": "हवा च नमी दा स्तर बी बधी रिहा ऐ। दोपहरें च लगभग 60% नमी दी उम्मीद करो। तां हाँ, ए चिपचिपा ते बे आरामदे होईग। मूल रूप कन्नै, AC फुल ब्लास्ट पर चलाइयै अंदर रेह्‌न दा बिल्कुल सही समां ऐ। ते BTW, अज्ज सूरज 5:45 AM पर निकल्या ऐ ते सूरज लगभग 7:15 PM पर डूबग।", "normalised": "हवा च नमी बी बधी रही ऐ। दोपहरें च साठ प्रतिशत दे आसपास नमी होने दी उम्मीद ऐ। ते हाँ, ए चिपचिपा ते बेआराम होने वाला ऐ। असल च, ए ए-सी गी फुल पर रखियै अंदर रेह्ने दा बिल्कुल सही टाइम ऐ। वैसे, अज सूरज पांच बजके पैंतालीस मिनट पर चढ़ेआ ऐ ते सूरज सात बजके पंद्रह मिनट पर डूबेगा।"}
{"unnormalised": "उन्‍हां लोकें आस्‍ते जे वीकेंड गेटवे दी योजना बनाई रेह्‌न, पहाड़ी इलाका मता बेहतर विकल्प हो सकदे न। शिमला ते नैनीताल मता खुशगवार दिक्खी रेह्‌न, जि’त्‍थे तापमान लगभग 22-25 डिग्री सेल्सियस ऐ। बस इ’यां गै आह्‌ई रेह्‌या हां, दिल्ली दी गर्मी थमां इक झटपट छुटकारा शायद वही हो जे डॉक्टर ने ऑर्डर दित्ता ऐ। मता जानकारी आस्‍ते 17/05 दे आसपास अपडेटेड पूर्वानुमान चेक करो!", "normalised": "जेह्ड़े लोक वीकेंड पर घूमने जाने दी सोचदे न, उनेंगी पहाड़ें च जाना बेहतर होई सकदा ऐ। शिमला ते नैनीताल मता सोहने दिखदे न, जिंदे च तापमान बाईस ते पच्चीस डिग्री सेल्सियस दे आसपास ऐ। बस ए कह रिया हां के दिल्ली दी गर्मी थमां इक पल दा छुटकारा डॉक्टर दा हुक्म होई सकदा ऐ। सत्रह मई दे आसपास अपडेटेड पूर्वानुमान जरूर देखियो!"}
{"unnormalised": "कुल मिलाकर, भारी गर्मी आस्‍ते तैयार हो जाओ! भारत मौसम विज्ञान विभाग दे मौसम वैज्ञानिक ध्यान कन्नै नज़र रखी रेह्‌न, तां उन्‍हान्‍दे अपडेट्स कन्नै जुड़े रेह्‌वो। तुस्‍सीं ताजा जानकारी आस्‍ते उन्‍ही दी वेबसाइट जां न्यूज चैनल चेक करी सकदे ओ। सुरक्षित रओ ते ठंडा रओ!", "normalised": "कुल मिलाकर, जोरदार गर्मी लेई तैयार हो जाओ! इंडिया मेट्रोलॉजिकल डिपार्टमेंट दे मौसम विभाग आह्ले बारीकी कन्नै नजर रखी रेह् न, ते उनदे अपडेट कन्नै जुड़े रेह्ना। तुस उनेंगी वेबसाइट या न्यूज चैनल पर बी देख सकदे ओ। सुरक्षित रहो ते ठंडा रहो!"}
