{"unnormalised": "भारते च आम तौर पर मौसम दी भविष्यवाणी दा प्रारूप की ऐ?", "normalised": "भारत च मौसम दा आम अंदाज़ा लाने दा तरीका क्या ऐ?"}
{"unnormalised": "खैर, भारते च आम तौर पर मौसम दी भविष्यवाणी इक आम जानकारी कन्नै शुरू होंदी ऐ, जियां के, \"16/07/2024 गी दिल्ली च आम तौर पर बादल छाए रहने दी संभावना ऐ।\" फिर ओ अक्सर दिन लेई तापमान दी रेंज दा जिक्र करदे न; उदाहरण के तौर पर, \"ज्यादा शा ज्यादा तापमान 35 डिग्री सेल्सियस ते घट्ट शा घट्ट तापमान लगभग 27 डिग्री सेल्सियस रहने दी संभावना ऐ।\" तुहानूं बारिश दी संभावना बारै च जानकारी वी दिक्खने गी मिलग, जिਵੇਂ के \"17/07/2024 गी केरल च इक्की-दुक्की थाह् रें पर हल्की शा मध्यम बारिश/गरज नाल छिट्टे पड़ने दी संभावना ऐ।\"", "normalised": "अच्छा, भारत च मौसम दा आम अंदाज़ा आम तौर उप्पर इक आम जायज़ा कन्नै शुरू होंदा ऐ, कुझ इस चाल्लीं, \"सोलह जुलाई दो हज़ार चौबी दे दिल्लई च आमतौर उप्पर बादलों आह्ले अंबर दी उम्मीद ऐ।\" फिर ओ अकसर दिन दी गर्मी दी सीमा दा ज़िक्र करदे न; मिसाल दे तौर उप्पर, \"वद्ध तों वद्ध गर्मी पैंती डिग्री सेल्सियस होने दी उम्मीद ऐ, ते घट्ट तों घट्ट गर्मी लगभग सत्ताई डिग्री सेल्सियस।\" तुहांगी संभावित बरखा दे बारे च जानकारी बी दिक्खन गी मिलग, जेह्ड़ी इस चाल्लीं होग \"सत्तरह जुलाई दो हज़ार चौबी च केरल च इक्कल-दुक्कल थाह्में उप्पर हल्की थमां मध्यम बरखा जां गरजन आली बरखा होने दी बड़ी संभावना ऐ।\""}
{"unnormalised": "भारत मौसम विज्ञान विभाग (आईएमडी) सरकारी भविष्यवाणियें दा मुक्ख स्रोत ऐ। ओ \"भारी बारिश\" जेह् े शब्दें दा इस्तेमाल करी सकदे न (जिसदा आम तौर पर मतलब ऐ 24 घंटे च >64.5 मिमी बारिश)। तुहानूं अक्सर ऐसी भविष्यवाणियां दिक्खने गी मिलन जਿਹੜियां इक शा मतां दिनां तक फैली होंदियां न, जिंदे च अनुमानित हालात च धीरे-धीरे बदलाव होंदा ऐ। उदाहरण के तौर पर, \"18/07/24 ते 19/07/24 गी गुजरात च शुष्क मौसम रहने दी पूरी संभावना ऐ।\" मुंबई जेह् े समुंद्री इलाकें च अक्सर समुंद्री हालात बारै च खास चेतावनियें दित्तियां जंदियां न, जिਵੇਂ के \"20/07/2024, 1700 बजे आईएसटी तगर महाराष्ट्र दे तट दे नाल उચ્ચियें लहरें आने दी संभावना ऐ।\"", "normalised": "आई-एम-डी सरकारी अंदाजे दा मुक्ख स्रोत ऐ। ओ \"भारी बरखा\" (आमतौर उप्पर चौवी घंटे च चौसठ पाइंट पंज मिलीमीटर थमां ज़्यादा बरखा दा मतलब) जेह्ने शब्दें दा इस्तेमाल करी सकदे न। तुहांगी अकसर अंदाजे दिक्खन गी मिलदे न जेह्ड़े केईं दिनें तगर फैले होंदे न, जिंदे च हालातें च धीरे-धीरे तबदीली होंदी ऐ। मिसाल दे तौर उप्पर, \"अठारह जुलाई दो हज़ार चौबी ते उन्नीह जुलाई दो हज़ार चौबी च गुजरात च सूखे मौसम दे बने रहने दी बड़ी संभावना ऐ।\" मुंबई जेह्ने तटीय इलाकें च अकसर समुंद्री हालातें बारै च खास चेतावनी मिल्दी ऐ, जियां के \"बीह जुलाई दो हज़ार चौबी, सत्रह सौ घंटे आई-एस-टी तगर महाराष्ट्र दे तट उप्पर उच्ची लहरू दा खतरा ऐ।\""}
{"unnormalised": "आखिर च, इलाकाई भिन्नताएं पर ध्यान देओ। जेह्ड़ा राजस्थान गी लागू होंदा ऐ ओ मेघालय गी लागू नी होग। नाल ही, भविष्यवाणियें गी बार-बार अपडेट कीता जंदा ऐ, इस वास्ते दिन च कई बारी जांच करना सलाह देने योग्य ऐ, खास करी के मानसून दे मौसम च, जिंदे च भविष्यवाणी 3-6 घंटे दे अंदर नाटकीय ढंग कन्नै बदली सकदी ऐ। तुहानूं आमतौर पर एह् अपडेट ऑनलाइन मिलदे न।", "normalised": "आखिर च, इलाकई भिन्नतायें उप्पर ध्यान देओ। जेह्ड़ा कुझ राजस्थान उप्पर लागू होंदा ऐ, ओ मेघालय उप्पर लागू नेईं होग। नाल गै, अंदाजे लगातार अपडेट कीते जंदे न, इस करी इक दिन च केईं बारी जांच करदी सलाह दित्ती जंदी ऐ, ख़ास करियै मानसून दे मौसम च, जित्थें तीन थमां छह घंटे दे अंदर अंदाजे च बड्डी तबदीली आई सकदी ऐ। तुस आमतौर उप्पर ऐ अपडेट ऑनलाइन ढूंढ सकदे ओ।"}
