{"unnormalised": "अच्छा, तां कल, 27/07/2024, मुम्बई च मौसम कुझ होर गै हा! मैं अपनी सहेली, आयशा, नाल शाम 4:00 बजे जुहू बीच दे नेड़े चाय पीने लेई मिलना हा। मौसम दा अनुमान हा \"अंशक रूप कन्न बादल छाए रेह्गन,\" पर भाई, एह् तां \"बड़ी नमी ते अचानक बारश दे मौके\" जियां हा।", "normalised": "अच्छा, तां गल्ल ऐह ऐ जे कल, सत्ताई जुलाई दो हजार चौबी, मुम्बई च मौसम किन्ना अजीब हा! मैं अपनी दोस्त, आयशा कन्नै जुहू बीच दे कोल चार जीरो जीरो पी-एम पर चाय पीनी ही। मौसम दा हाल दसदे हे जे \"कख बादल लग्गे होनगे,\" पर भाई, ऐह तां इयां हा जे \"भारी उमस ते अचानक बारिश होन दे आसार।\""}
{"unnormalised": "करीब 3:30 बजे, आसमान बस काला होई गया। जियां, पिच काला! फेर, बूम! कुत्ते बिल्लीयां जियां बारश शुरू होई गयी। मौसम दी वेबसाइटें कुझ इलाकें च 60 मिमी/घंटे दी बारश दिखांदियां पईयां हीयां। आयशा ने फोन कीता, साढ़े 5 बजे मिलीनै दी योजना बनाई, उम्मीद ही के मौसम साफ होई जाग। LOL, आशावादी सोचना, है ना? शाम 5:00 बजे तकर, बारश होदी रैही, बांद्रा दे नेड़े सड़का च पानी भर गया, ते गूगल मैप दे अनुसार यातायात बड़ा खराब हा।", "normalised": "लगभग तीन ती पी-एम, आसमान हनेरा होई गेआ। इयां, के बिल्कुल काला! फिर, धमाका! झमाझम मिंह वरसना शुरू होई गेआ। मौसम दी वेबसाइटें कुछ इलाकें च साठ मिलीमीटर प्रति घंटे बारिश दस्सी दियां ही। आयशा ने फोन कीता, साढ़े पांच पी-एम पर मिलने गी अग्गे करी दित्ता, उमीद ही के मौसम साफ होई जाग। एल-ओ-एल, बस ख्याली पुलाव, सही ऐ ना? पंज जीरो जीरो पी-एम तक, मिंह अजें बी वरसदा पिया हा, बांद्रा दे कोल सड़कें डूबियां होइयां ही, ते गूगल मैप्स दे मुताबिक ट्रैफिक बिल्कुल जाम हा।"}
{"unnormalised": "घर च गै रेहा, बॉलीवुड दी फिल्में देखता रेहा, ते इच्छा करी के मैं मौसम विभाग दी 2 दिन पहले (दिनांक 25/07/2024) आई मौसम दी चेतावनी सुनी होदी, जिस च 27/07/2024 ते 29/07/2024 दे बच्याले भारी बारश दी चेतावनी दिती गेई ही। अग्गली बारी, मैं उन चेतावनीयां कुंई गंभीरता कन्न लेई लिया करंगा! सबक मिल गया, दोस्तो: हमेषा असली मौसम दी जानकारी जांचदे रओ, खासकर बरसात दे मौसम च।", "normalised": "घर च बहई रई, बॉलीवुड दी फिल्में देखियां, ते अफसोस होआ जे मैं आई-एम-डी दी दो दिन पहले (पच्ची जुलाई दो हजार चौबी तारीख) दी मौसम दी चेतावनी सुनी होंदी, जिने सत्ताई जुलाई दो हजार चौबी ते उनती जुलाई दो हजार चौबी दे बिच्च भारी बारिश दी चेतावनी दित्ती ही। अग्गेआं, मैं उन चेतावनीएं गी होर गंभीरता कन्नै लैना! सबक मिलगेआ, दोस्तो: हमेशा रियल-टाइम मौसम दी अपडेट पता करदे रओ, खास करी के बरसात दे मौसम च।"}
