{"unnormalised": "बरे, रेडिटचे कायदेशीर गरूड, जमून घ्या! म्हजो मामो सुरेशान कितें गडबड केल्या तें तुमकां पटचें ना. एकदम बॉलीवूड स्टायलीन, कामगार कायद्याचेर आदारिल्ली विनोदी कथा आसा.", "normalised": "Borem asa, Reddit-achea kaideachi nirmonni korpe, ekthaim ieiat! Mhojea mama Sureshan kitem korun ghetlam tumkam khorench patieuncho na. To ekdom purnnponnan kamgar kaidea sombondit aslelem chukichem kary, sidem Bollywood-antlem."}
{"unnormalised": "देख, म्हजो मामो सुरेश, ताका देवा बरें करूं, पटनांत एक ल्हान सोर्‍याचें दुकान चलोवंक आसा. ताका \"सुरेश स्वीट्स प्रायव्हेट लिमिटेड\" म्हणूंया ( \"प्रायव्हेट\" हाचेर जोर दिवचो, कारण तातूंत तो आनी ताचे दोन दुख्खी मदतनीस, राम आनी श्याम इतलेंच आसात). तो खूब बरो मनीस, पूण कामगार कायदो म्हळ्यार फकत सूचना अशें ताका दिसता, जशें बिहारान स्कूटरेचेर हेल्मेट घालप. एक मार्गदर्शक थरावण इतलेंच.", "normalised": "Tor, mama Suresh, tachi bhagevont dhoti, Patna-nt ek lhan bollieachi dukon cholaita. Tantunt \"Suresh Sweets P-V-T L-T-D\" mhonnum-ia. (\"P-V-T\" cher bhar diun, kiteak hem sumarponnan to ani tachim don tras-bhonvtonnim aslelim adkari, Ram ani Shyam). To ek boro monis, khorench, punn kamgar kaide fakt suchnneo mhonn chintata, Bihar-ant scootie-cher helmott ghalchea bhaxen. Odik ek margdorxon, khorench."}
{"unnormalised": "पयलें, राम आनी श्यामाक 2010 सावन पगार वाड ना, हांव किडींग करतां. तो तांकां म्हयन्याक ₹8000 दिता. किमान मजूरी? तें कितें? सुरेश म्हणटा, \" मोग आनी जिलेबी\" पुरोसां भरपाय आसा. हांव ताका म्हणलें, \"मामा, कामगार न्यायालय, हॅलो?\" तो फकत खांदो उखलता आनी म्हणटा, \" ते घरा सारकेच!\" होय, ताणें ज्या घराण्याचें शोषण केलां.", "normalised": "Poilech Ram ani Shyam-ank vadd mellunk na tedna, hanv mojakarta, don hojar ani dha. To tankam ditalo, rupie atth hozar dor mhoinea bhaxen. Unnim mazuri? Tem kitem? Spashtoponnan, Suresh-achea motan, \"mog ani zalebi\" poripurti bhorpayi. Hanv taka sanglam, \"Mama, kamgar kortt, hellooo?\" To fatt dhampita ani mhonta, \"Te famil bhaxen asat!\" Ho, ek famil zaka to vapor korita."}
{"unnormalised": "मागीर \"ओव्हरटायम\" आसा. अरे, ओव्हरटायम. दिवाळीच्या वेळार ते गरीब लोक 16 वरां काम करतात, लाडू तयार करतात जशें तांचे जिणें ताचेर अवलंबून आसा. ओव्हरटायम पगार? सुरेश म्हणटा तांकां एक जास्तीचो गुलाब जामुन दिवप म्हळ्यार पुरो. हांव शपथ घेवन सांगतां, ताणें “भारतांतले काम करपाचे चड-चड वरां” गुगल केले आनी ताबडतोब टॅब बंद केलो, ताका दिसलें तें खोटी खबर आसा.", "normalised": "Uprant \"overtime\" asa. Ho, overtime. Diwali-chea tempar, tea dublle monxan solla voranchi nokri korta, laddunim bhorta tanchea jivitant to aplo jivitant bhorta bhaxen. Overtime-achi bhorpayi? Suresh chintata tankam ek extra gulab jamun divop mhonllear purai zata. Hanv xirap ditam, tannem \"maximum working hours India\" googol korunk sodlem ani tatkalik tenko bondh kelo, sodanch patieunk naslo mhonn tharaila."}
{"unnormalised": "आनी छुट्टीची नीती? हासो येवपा सारकी. रामाक आपल्या भयणीच्या लग्ना खातीर एक सप्तक छुट्टी घेवपाची गरज आशिल्ली. सुरेशान \"परवानगी\" दिली, पूण ते दिसांचो पगार काडून घेतलो. दिसता छुट्टीची नीती एक नॅपकिनाचेर बरयल्ली आसा आनी तातूंत जास्तीची कुल्फी खातीर सौदा करपाचो आस्पाव आसा. दुयेंत छुट्टी? नासतना. तुका खोकली येवन फुफ्फुस भायर येत आसा? खात्री कर तुमची खोकली मिठाईच्या डब्यांत येवची जास्तीची रूचीक जावची म्हणून!", "normalised": "Ani suttiechi riti? Hason haddpachi. Ram-ak tache bhoinni-chea lognak ek satolleachi suttiechi goroz asli. Sureshan tankam \"suttiechi pervanegi\" dili punn te divasanchem kam korun gheunk taka dhondo dinvchen mhunn kelo. Spashtoponnan, \"suttiechi riti\" ek nepkinacher kiteim tori boroilea ani tantunt extra kulfi mellounk sadhnem asa. Piddachi suttie? Naich. Tuka lungs-ant thunkti yetai? Nitkinn bollieache petyent bollyeank odik ruchik diunk thunkti ditai mhonn nitkortai!"}
{"unnormalised": "पूण हांगा ट्विस्ट आसा. फात्ल्या सप्तकांत, एक कामगार निरीक्षक, मिस्टर चतुर्वेदी (खरोखर!), सुरेश स्वीट्स प्रायव्हेट लिमिटेड हातूंत गुलाब जामुन तयार करपाच्या वेळार भितर आयलो. हांव फकत दृश्याची कल्पना करूंक शकता. मिस्टर चतुर्वेदी, औद्योगिक विवाद अधिनियम, 1947 आनी गंभीर हावभाव घेवन प्रस्न विचारपाक लागता. सुरेश, देवा ताका बरें करूं, पेड्याचो डबो दिवन लाच दिवपाचो प्रयत्न करता. वायट चाली, मामा, वायट चाली.", "normalised": "Punn hanga ek motte kam zalam. Kalchea satolleant, ek kamgar nireekhok, Mister Chaturvedi (ho, khorench!), Suresh Sweets P-V-T L-T-D-nt gulab jamun korchea vellak bhitor gelo. Hanv fokot tea scenachi kolpona korunk xakta. Mister Chaturvedi, Industrial Disputes Act gheun ek hozar noxeem challees ani sat, ani ek gambhir bhav gheun, proxn vichta. Suresh, tachea kallzak boreponn dilem, taka pedanchi pety dita mhunn proitn korta. Vait vatavornn, mama, vait vatavornn."}
{"unnormalised": "आतां, सुरेश व्हड दंड, संभाव्य तुरूंगावास भोगता, आनी राम आनी श्याम गंभीरपणान युनियन तयार करपाचो विचार करता. हांव ताका म्हणलें, \"मामा, साखर नासलेल्या जिलेब्या तयार करपाच्या वेळार तुवें जी गडबड केली, तातूंतल्यानूय चड व्हडली गडबड केल्या. एक वकील रोखडोच घे!\" तो सध्याक आमचे आज्जेच्या घराण्यांत लिपून बसला, ताका दिसता पुलिसांक तो जाय आसा.", "normalised": "Atam, Suresh-ak ek vhodd dond mellunk xakta, koidichi xikxa mellunk xakta, ani Ram ani Shyam ek sonsthapunche vixhint gambhirponnachi tayaari kortat. Hanv taka sanglam, \"Mama, tunvem tea tempar jalebi vinna sakrechi korunk sodli tenna tunvem vhodd chuk keli. Eka vakilak A-S-A-P ghe!\" To atam aplea aji-chea ghora lipon bosla, police aple fattik lagle mhonn dharun."}
{"unnormalised": "देखून, रेडिटकरां, कथेचो नैतिक अर्थ: मामा सुरेश सारको जावनाकात. आपल्या कर्मचाऱ्यांक योग्य पगार दीयात, कामगार कायद्यांचें पालन करात (पटनांत लेगीत!), आनी सगळें पवित्र आसता ताचे खातीर, सरकार अधिकाऱ्यांक सोऱ्यांनी लाच दिवपाचो प्रयत्न करूंक नाकात. आनी कोण तरी प्लीज म्हाका बिहारचो एक बरो कामगार वकील सांगात. म्हज्या मामाक ताची गरज पडटली. रोखडीच.", "normalised": "Tor, hea khonnentle Redditors-chea vangddeank aikunk ailem: Mama Suresh bhaxen zanaka. Aplea kamgarank nitin dhiat, kamgar kaideank polloiat (Patna-nt aslre tori!), ani hea pavitr sobhe pasun, sarkari odhikareank bollieani luskon ditat maka naka. Ani konn tori maka Bihar-ant ek boro kamgar vakil sang, please. Mhojea mama-k eka goroz poddta. Vegim."}
