{"unnormalised": "Bara, mhunnlear, kal hanv hannem ekdom vhoddlem kes sampoil'lem, sori? Sumar 2 vorsam thaun kam kortalo. Tem Gurgaonchea bhair ek vastr udyogant aslem. Taka \"Shanti Exports\" mhunnonk dium. Ani vostu asli, tankam aplea kamgarank tonn ditalim. Fakt Rs. 8000/mhoineak 12 horanchea pallyan khatir!", "normalised": "ठीक आसा, म्हळ्यार, काल हांवें निमाणें हो व्हडलो केस सोडोवन काडलो, बरोबर? हांवें ह्या कामाचेर दोन वर्सां लावन काम केलें. तो केस गुडगांवच्या भायल्या भागांत आशिल्ल्या ह्या कपड्यांच्या कारखान्या विशीं आशिल्लो. ताका \"शांती एक्सपोर्ट्स\" म्हणूंया. आनी गजाल म्हळ्यार, ते आपल्या कामगारांक खूब कमी पगार दिताले. बारा वरां शिफ्टी खातीर फक्त आठ हजार रुपया प्रति म्हयनो!"}
{"unnormalised": "Mhaji grahak, Meena Devi, tinnem thoin 10 vorsam kam kelem. 10 VORSAM, lokamno. Tika nimannem noddun uddoile kiteak tinnem bhadde bhorpak kamgaranchem aayojan korunk survat keli. Union nirmulonnachem ek ut'tom udahoron, hanv tumkam sangtam. Prabandhak, hem Mr. Sharma munis, to khorech kamacho zago. Tannem Meenak dhamki divpak prayatn kelo, tichea kutumbak dhamki dili... soglle sadharan tantrik ulo.", "normalised": "म्हाजी क्लायंट, मीना देवी, तिणें थंय धा वर्सां काम केलें. धा वर्सां, लोकांनो. कामगारांनी चड पगाराची मागणी करची म्हणून तिणें तांकां संघटित करपाक सुरवात केल्ल्यान तिका निमाणें कामावयल्यान काडली. युनियन नश्ट करपाचो क्लासिक केस, हांव तुका सांगतां. व्यवस्थापन, हो मिस्टर शर्मा मनीस, तो खऱ्या अर्थान कामाचो एक भाग. ताणें मीनाक धमकावपाचो यत्न केलो, तिच्या कुटुंबाक धमकी दिली... सगळ्यो नेहमीच्यो युक्ती."}
{"unnormalised": "Hanv Industrial Disputes Act, 1947 haka adharun kes dakhal keli. Aikunk melpak khup vell laglo. Itlea udhosnachea kartacher tondar sod'dilim. Poilea udhosnak 05/05/2022 di tharavleli, punn tich udhosna nirdharann naslelean tin pavtim fattim dhavdun di. Tras divpi, tum jannata?", "normalised": "आमी औद्योगिक विवाद कायद्या खाला एक केस दाखल केली, एक हजार णवशीं बेचाळीस. सुनावणीची तारीख मेळोवपाक खूब वेळ लागलो. हांगाची न्यायालयीन वेवस्था, गंभीरपणान, ती बैलगाडये परस लेगीत हळू. म्हळ्यार, पयली सुनावणी पांच मे दोन हजार बावीस दिसा खातीर थारायल्ली, पूण न्यायाधीशाची अनुपलब्धताय आशिल्ल्यान ती तीन वेळां फाटीं धुकळ्ळी. त्रासदायक, तुका खबर आसा?"}
{"unnormalised": "Khas korun, hanv amchim puravam upastit kelim, zantunt her kamgaranche gavai, pagar slipp (vo thoddea kesanim nirdharann) ani Mr. Sharma dhamki divpi Meenan gupit kellim videok sudhdha samil aslim. Shanti Exportachea vakil Adv. Vermak tor Meena \"tras divpi\" asli ani tika noddun uddovpak yogya karnn dilam kiteak tinnem \"utpadanant badha haddlem\". Khorech, nirbhinnatay!", "normalised": "खैर, आमी आमचो पुरावे सादर केले, जंय हेर कामगारांच्यो साक्ष्यो, पगार स्लिप (वा कांय प्रकरणांनी तांची उणीवताय), आनी मिस्टर शर्मान धमक्या दितना मीनान गुप्तीपणान केल्लें एक व्हिडियो रेकॉर्डिंग लेगीत आशिल्लें. शांती एक्सपोर्ट्साचे वकील ऍडव्होकेट वर्मा हांणी युक्तिवाद करपाचो यत्न केलो की मीना एक \"त्रास दिवपी\" आशिल्ली आनी तिका कामावयल्यान काडप न्याय्य आशिल्लें कारण ती \"उत्पादनांत अडथळो हाडटली\" आशिल्ली. गंभीरपणान, धिटाय!"}
{"unnormalised": "Nyayadish, Justice Kapoor, khorech chintit dislo. Tannem Mr. Sharmak kaddok prosn vicharle, zo sthandar pasin ghatmotalo. Nimannem, hanv jitle! Nyayan Shanti Exportak Meenak punha bhorpak hukum dilo ani tankam kamgar kaydeacho ullanghon korlelean Rs. 5 Lakh dand sudhdha lavlo.", "normalised": "पूण न्यायाधीश, न्यायमूर्ती कपूर, खरेंच चिंता करीत आशिल्ले अशें दिसतालें. ताणें मिस्टर शर्माक कांय कठीण प्रस्न विचारले, जो स्टँडाचेर घाम गाळटालो. निमाणें, आमी जिखले! न्यायालयान शांती एक्सपोर्ट्साक मीनाक फाटीं पगार दिवन कामाचेर परत घेवपाक आनी श्रम कायद्यांचें उल्लंघन केल्ल्यान तांकां पांच लाख रुपया दंड भरपाचो आदेश दिलो."}
{"unnormalised": "Meenak khushi zali, svabhavik. Tika khorench ravank laglem. Itleo ratri der korun ani kagdat kamanchi dongri vell mellta, tum jannata? Punn zhogdo sampunk naslo. Shanti Export uchoch nyayaloyak nirnnayak vinanti korteli. Ani, hanv pagar chorchea khatir her kamgarancher zanna ek kes dakhal korpak yojna kortolo. Atun ek lamb vatt asa, punn ti survat zata.", "normalised": "मीना खूब खुश जाली, स्पश्टपणान. ती अक्षरशः रडटाली. ह्या सारके क्षण सगळ्या रातच्या कामाक आनी कागदपत्रांच्या डोंगराक योग्य थारतात, तुका खबर आसा? पूण झुंज सोंपले ना. शांती एक्सपोर्ट्स कदाचित निर्णयाक उच्च न्यायालयान आव्हान दितले. ते भायर, आमी हेर कामगारां वतीन पगार चोरी खातीर आनीक एक केस दाखल करपाचें चिंततात. अजून खूब लांब रस्तो आसा, पूण ती सुरवात आसा."}
{"unnormalised": "Hea mahineak hanv jitlem hem asa. Thoddeank zannpak borem lagta, khas korun hea vhoddlea nigamancher viruddh, tankam vishwas asa tanche vishayak kosli khanchi ghoddlea. Tum kaddok aslea tharar, vakilak vicharat. Tumchi adhikaran zannat! Ani konnak tumcho faido gheunk diunakat. Hem sogllen mhaka sanvidhanachea anuchched 21- Jivank ani vyaktigat swatantryacho adar ugddas haddlo. Sogllea manuank sanmanan jivem ani kam korpak bhagi asa.", "normalised": "म्हणून, हो म्हयन्या खातीर म्हाजो विजय. ल्हान मनशा खातीर झुंजपाक बरें दिसता, खास करून ह्या व्हडल्या कॉर्पोरेशनां आड जंकां दिसता की ते कितेंय करून सुटका मेळोवंक शकतात. जर तुमी केन्नाय ह्या सारके परिस्थितींत आसत, तर कृपया, कृपया वकिलाचो सल्ला घ्या. तुमचे अधिकार जाणून घ्या! आनी कोणाक तुजें शोषण करूंक दिव नाकात. ह्या सगळ्या गजालीन म्हाका संविधानाचें अनुच्छेद एकवीस - जिविताचें आनी वैयक्तिक स्वातंत्र्याचें संरक्षण हाची याद करून दिली. सगळ्यांक मानान जियेवपाचो आनी काम करपाचो अधिकार आसा."}
{"unnormalised": "Ani ek P.S. tum vakilak bhorpak yojna kortaa zalear konnak B.A. LL.B. vo sarkhi patrata aslea manuho sodha.", "normalised": "आनी फकत एक पी-एस जर तुमी केन्नाय वकील नेमपाचें चिंततात जाल्यार बी-ए एल-एल-बी वा तशेंचें शिक्षण आशिल्ल्या मनशाक सोदचो."}
