{"unnormalised": "کسی نے مجھ سے پوچھا کہ ہندوستان میں ہم ناموں کے بعد \"جی\" کیوں استعمال کرتے ہیں۔ تو، \"جی\" ایک عام سا تعظیمی کلمہ ہے، ٹھیک ہے نا؟ اسے \"سر\" یا \"میڈم\" جیسا سمجھیں، لیکن یہ ان سے زیادہ کارآمد ہے۔ آپ اسے تقریباً ہر اس شخص کے لیے استعمال کر سکتے ہیں جس کی آپ عزت کرتے ہیں یا تھوڑی سی شائستگی دکھانا چاہتے ہیں۔ جیسے، آپ اپنے بڑے بھائی کو \"بھائی جی\" یا اپنی استانی کو \"میڈم جی\" کہیں گے۔ یہ خاص طور پر اس وقت استعمال ہوتا ہے جب آپ کسی کا نام نہیں جانتے یا زیادہ احترام ظاہر کرنا چاہتے ہیں۔ تو، اگر آپ کسی دکاندار سے کسی چیز کی قیمت پوچھ رہے ہیں، تو آپ کہیں گے \"کتنے کا ہے جی؟\"", "normalised": "کسی نے مجھ سے پوچھا کہ ہندوستان میں ہم ناموں کے بعد \"جی\" کیوں لگاتے ہیں۔ تو بھئی، \"جی\" ایک بہت عام لفظ ہے جو عزت دینے کے لیے استعمال ہوتا ہے، ٹھیک ہے نا؟ اسے آپ \"سر\" یا \"میڈم\" کی طرح سمجھیں، لیکن یہ ان سے زیادہ کارآمد ہے۔ آپ اسے تقریباً ہر اس شخص کے لیے استعمال کر سکتے ہیں جس کی آپ عزت کرتے ہیں یا تھوڑی سی شائستگی دکھانا چاہتے ہیں۔ جیسے، آپ اپنے بڑے بھائی کو \"بھائی جی\" یا اپنی ٹیچر کو \"میڈم جی\" کہیں گے۔ یہ خاص طور پر تب استعمال ہوتا ہے جب آپ کسی کا نام نہیں جانتے یا زیادہ احترام ظاہر کرنا چاہتے ہیں۔ تو، اگر آپ کسی دکاندار سے کسی چیز کی قیمت پوچھ رہے ہیں، تو آپ کہیں گے \"کتنے کا ہے جی؟\""}
{"unnormalised": "یہ صرف رسمی حالات کے لیے نہیں ہے۔ میں اکثر اپنی والدہ کو سبزی فروش کو \"شرما جی\" کہتے ہوئے سنتا ہوں، حالانکہ وہ ایک دوسرے کو برسوں سے جانتے ہیں۔ یہ ایک عادت اور گرمجوشی کی علامت ہے۔ میرے دادا اصرار کرتے ہیں کہ ہم آٹو رکشہ والے کو \"انکل جی\" کہیں، چاہے وہ مجھ سے چھوٹا ہی کیوں نہ نظر آئے! تو، یہ خاندان سے خاندان اور علاقے سے علاقے میں تھوڑا مختلف ہو سکتا ہے۔ اگر کوئی واقف لوگوں کے ساتھ بھی \"جی\" استعمال کرے تو حیران نہ ہوں۔", "normalised": "یہ صرف رسمی حالات کے لیے ہی نہیں ہے۔ میں اکثر اپنی ماں کو سبزی فروش کو \"شرما جی\" کہتے ہوئے سنتا ہوں، حالانکہ وہ ایک دوسرے کو برسوں سے جانتے ہیں۔ یہ ایک عادت اور گرمجوشی کی علامت ہے۔ میرے دادا اصرار کرتے ہیں کہ ہم آٹو رکشہ ڈرائیور کو \"انکل جی\" کہیں، چاہے وہ مجھ سے چھوٹا ہی کیوں نہ لگے! تو، یہ خاندان سے خاندان اور علاقے سے علاقے میں تھوڑا مختلف ہو سکتا ہے۔ اگر کوئی جاننے والوں کے ساتھ بھی \"جی\" استعمال کرے تو حیران نہ ہوں۔"}
{"unnormalised": "بنیادی طور پر، \"جی\" روزمرہ کی گفتگو میں احترام اور اپنائیت کا ایک لمس شامل کرنے کا ایک لچکدار طریقہ ہے۔ یہ ایک ثقافتی چیز ہے، اور آپ اسے ہر جگہ سنیں گے، ہلچل مچاتی ہوئی مارکیٹوں سے لے کر عمدہ ریستورانوں تک۔ اس کی وضاحت کرنا تھوڑا مشکل ہے، لیکن میرا یقین کریں کہ آپ ہندوستان میں کچھ وقت گزار کر اسے سیکھ جائیں گے۔ آپ دیکھیں گے کہ \"جی\" صرف ایک لفظ نہیں بلکہ ہماری ثقافت کا حصہ ہے، جیسے کہ \"नमस्ते जी (نمستے جی)\" ایک عام سلام ہے۔ یہ گفتگو کو زیادہ گرم اور شائستہ بناتا ہے، ہے نا؟", "normalised": "بنیادی طور پر، \"جی\" روزمرہ کی گفتگو میں احترام اور قربت کا اضافہ کرنے کا ایک لچکدار طریقہ ہے۔ یہ ایک ثقافتی چیز ہے، اور آپ اسے ہر جگہ سنیں گے، ہلچل مچاتے بازاروں سے لے کر عمدہ ریستورانوں تک۔ اسے سمجھانا تھوڑا مشکل ہے، لیکن میرا یقین کریں آپ ہندوستان میں کچھ وقت گزار کر اسے سمجھ جائیں گے۔ آپ دیکھیں گے کہ \"جی\" صرف ایک لفظ نہیں بلکہ ہماری ثقافت کا حصہ ہے، جیسے کہ \"نمستے جی\" ایک عام سلام ہے۔ یہ گفتگو کو زیادہ گرم اور شائستہ بناتا ہے، ہے نا؟"}
