```json
{
  "unnormalised": "ठीक है, यहाँ वह ब्लॉग पोस्ट है जो आपने अनुरोध की थी, जिसमें एक कथात्मक लहजे में ईंधन माप पर ध्यान केंद्रित किया गया है, जिसमें भारतीय तत्वों और निर्दिष्ट के रूप में गैर-सामान्यीकृत डेटा को शामिल किया गया है:",
  "normalised": "मेरी कार और पेट्रोल पंप पहेली",
  "raw": "ठीक है, यहाँ वह ब्लॉग पोस्ट है जो आपने अनुरोध की थी, जिसमें एक कथात्मक लहजे में ईंधन माप पर ध्यान केंद्रित किया गया है, जिसमें भारतीय तत्वों और निर्दिष्ट के रूप में गैर-सामान्यीकृत डेटा को शामिल किया गया है:\n{\n  \"unnormalised\": \"ठीक है, यहाँ वह ब्लॉग पोस्ट है जो आपने अनुरोध की थी, जिसमें एक कथात्मक लहजे में ईंधन माप पर ध्यान केंद्रित किया गया है, जिसमें भारतीय तत्वों और निर्दिष्ट के रूप में गैर-सामान्यीकृत डेटा को शामिल किया गया है:\",\n  \"normalised\": \"मेरी कार और पेट्रोल पंप पहेली\"\n}"
}
```
```json
{
  "unnormalised": "**मेरी कार और पेट्रोल पंप पहेली**",
  "normalised": "मुझे याद है पहली बार मैंने अपनी कार में पेट्रोल भरा था। यह मेरे पिताजी की पुरानी मारुति 800 थी, एक भरोसेमंद छोटी गाड़ी जिसने बेहतर दिन देखे थे। मैं शायद अठारह साल का था, मुझे अभी-अभी लाइसेंस मिला था, और पिताजी, भगवान उनकी आत्मा को शांति दे, धीरे-धीरे मुझे बागडोर संभालने दे रहे थे। पेट्रोल गेज झपक रहा था - एक बहुत ही दृढ़ झपकी, मैं जोड़ सकता हूं। तो, मैं चला गया, स्वतंत्रता और जिम्मेदारी का एक नशीला मिश्रण महसूस कर रहा था।",
  "raw": "ज़रूर, मैं आपके लिए इसका अनुवाद कर सकता हूँ। यहाँ हिंदी में अनुवाद है:\n\n**मेरी कार और पेट्रोल पंप पहेली**\n\nमुझे याद है पहली बार मैंने अपनी कार में पेट्रोल भरा था। यह मेरे पिताजी की पुरानी मारुति 800 थी, एक भरोसेमंद छोटी गाड़ी जिसने बेहतर दिन देखे थे। मैं शायद अठारह साल का था, मुझे अभी-अभी लाइसेंस मिला था, और पिताजी, भगवान उनकी आत्मा को शांति दे, धीरे-धीरे मुझे बागडोर संभालने दे रहे थे। पेट्रोल गेज झपक रहा था - एक बहुत ही दृढ़ झपकी, मैं जोड़ सकता हूं। तो, मैं चला गया, स्वतंत्रता और जिम्मेदारी का एक नशीला मिश्रण महसूस कर रहा था।"
}
```
```json
{
  "unnormalised": "मुझे याद है पहली बार मैंने अपनी कार में पेट्रोल भरवाया था। यह मेरे पिताजी की पुरानी Maruti 800 थी, एक भरोसेमंद छोटी गाड़ी जिसने बेहतर दिन देखे थे। मैं शायद 18 साल का था, मुझे अभी-अभी लाइसेंस मिला था, और पिताजी, उनका दिल भला हो, धीरे-धीरे मुझे बागडोर संभालने दे रहे थे। पेट्रोल गेज ब्लिंक कर रहा था - एक बहुत ही दृढ़ ब्लिंक, मैं जोड़ सकता हूं। तो, मैं निकल गया, स्वतंत्रता और जिम्मेदारी के एक जोरदार मिश्रण को महसूस करते हुए।",
  "normalised": "पेट्रोल पंप पर रुकते ही, मैं तुरंत अभिभूत हो गया। इतने सारे नंबर और प्रतीक थे! मुझे धुंधला सा याद है कि पिताजी ने \"रेगुलर\" बनाम \"प्रीमियम\" के बारे में कुछ कहा था, लेकिन मेरा ज्ञान वहीं समाप्त हो गया। मैंने पंप अटेंडेंट से पूछा, एक दोस्ताना आदमी जिसका नाम रमेश था, \"कितना डालना है, भाई?\" कितना डालना है? वह बस मुस्कुराया और कहा, \"आप बताओ, सर।\" आप बताओ, सर।",
  "raw": "मुझे याद है पहली बार मैंने अपनी कार में पेट्रोल भरवाया था। यह मेरे पिताजी की पुरानी Maruti 800 थी, एक भरोसेमंद छोटी गाड़ी जिसने बेहतर दिन देखे थे। मैं शायद 18 साल का था, मुझे अभी-अभी लाइसेंस मिला था, और पिताजी, उनका दिल भला हो, धीरे-धीरे मुझे बागडोर संभालने दे रहे थे। पेट्रोल गेज ब्लिंक कर रहा था - एक बहुत ही दृढ़ ब्लिंक, मैं जोड़ सकता हूं। तो, मैं निकल गया, स्वतंत्रता और जिम्मेदारी के एक जोरदार मिश्रण को महसूस करते हुए।\nPulling up to the petrol pump, I was instantly overwhelmed. There were so many numbers and symbols! I vaguely remembered Dad saying something about \"regular\" versus \"premium,\" but that's where my knowledge ended. I asked the pump attendant, a friendly fellow named Ramesh, \"Kitna dalna hai, bhai?\" How much to put in? He just smiled and said, \"Aap batao, sir.\" You tell me, sir."
}
```
```json
{
  "unnormalised": "पेट्रोल पंप पर पहुँचते ही, मैं तुरंत अभिभूत हो गया। वहाँ बहुत सारे नंबर और प्रतीक थे! मुझे धुंधला सा याद है कि पिताजी ने \"नियमित\" बनाम \"प्रीमियम\" के बारे में कुछ कहा था, लेकिन मेरा ज्ञान वहीं समाप्त हो गया। मैंने पंप अटेंडेंट, रमेश नामक एक दोस्ताना साथी से पूछा, \"कितना डालना है, भाई?\" कितना डालना है? वह बस मुस्कुराया और कहा, \"आप बताओ, सर।\" आप मुझे बताओ, सर।",
  "normalised": "घबराहट शुरू हो गई। मुझे पता था कि टैंक लगभग खाली था। मैंने झट से कहा, \"rupee 500 का पेट्रोल!\" पाँच सौ रुपये का पेट्रोल। रमेश ने सिर हिलाया और टैंक भरना शुरू कर दिया। मैंने मंत्रमुग्ध होकर देखा, जैसे पंप पर नंबर ऊपर की ओर घूम रहे थे। मुझे एहसास हुआ कि मुझे यह भी नहीं पता था कि टैंक में कितना भरा जा सकता है।",
  "raw": "पेट्रोल पंप पर पहुँचते ही, मैं तुरंत अभिभूत हो गया। वहाँ बहुत सारे नंबर और प्रतीक थे! मुझे धुंधला सा याद है कि पिताजी ने \"नियमित\" बनाम \"प्रीमियम\" के बारे में कुछ कहा था, लेकिन मेरा ज्ञान वहीं समाप्त हो गया। मैंने पंप अटेंडेंट, रमेश नामक एक दोस्ताना साथी से पूछा, \"कितना डालना है, भाई?\" कितना डालना है? वह बस मुस्कुराया और कहा, \"आप बताओ, सर।\" आप मुझे बताओ, सर।\nघबराहट शुरू हो गई। मुझे पता था कि टैंक लगभग खाली था। मैंने झट से कहा, \"rupee 500 का पेट्रोल!\" पाँच सौ रुपये का पेट्रोल। रमेश ने सिर हिलाया और टैंक भरना शुरू कर दिया। मैंने मंत्रमुग्ध होकर देखा, जैसे पंप पर नंबर ऊपर की ओर घूम रहे थे। मुझे एहसास हुआ कि मुझे यह भी नहीं पता था कि टैंक में कितना भरा जा सकता है।"
}
```
```json
{
  "unnormalised": "घबराहट होने लगी। मुझे पता था कि टैंक लगभग खाली था। मैं बोल पड़ा, \"₹500 का पेट्रोल!\" पाँच सौ रुपये का पेट्रोल। रमेश ने सिर हिलाया और टैंक भरने लगा। मैं मंत्रमुग्ध होकर देख रहा था, जैसे पंप पर नंबर ऊपर की ओर घूम रहे थे। मुझे एहसास हुआ कि मुझे यह भी नहीं पता था कि टैंक में कितना आ सकता है।",
  "normalised": "डिस्प्ले छह दशमलव एक पाँच लीटर पर रुक गया। रमेश ने मुझे नोजल थमा दिया। \"हो गया, सर।\" सब हो गया, सर। मैंने उसे पैसे दिए, थोड़ा कम बेखबर महसूस करते हुए लेकिन फिर भी बहुत नया था। अगले कुछ हफ्तों में, मैंने अधिक ध्यान देना शुरू कर दिया। मैंने प्रति लीटर कीमत पर ध्यान दिया, जो उस समय लगभग अस्सी दशमलव पाँच शून्य रुपये प्रति लीटर थी। मैंने यह भी ध्यान रखना शुरू कर दिया कि मुझे प्रति लीटर कितने किलोमीटर मिलते हैं।",
  "raw": "घबराहट होने लगी। मुझे पता था कि टैंक लगभग खाली था। मैं बोल पड़ा, \"₹500 का पेट्रोल!\" पाँच सौ रुपये का पेट्रोल। रमेश ने सिर हिलाया और टैंक भरने लगा। मैं मंत्रमुग्ध होकर देख रहा था, जैसे पंप पर नंबर ऊपर की ओर घूम रहे थे। मुझे एहसास हुआ कि मुझे यह भी नहीं पता था कि टैंक में कितना आ सकता है।\n{\n  \"unnormalised\": \"घबराहट होने लगी। मुझे पता था कि टैंक लगभग खाली था। मैं बोल पड़ा, \\\"₹500 का पेट्रोल!\\\" पाँच सौ रुपये का पेट्रोल। रमेश ने सिर हिलाया और टैंक भरने लगा। मैं मंत्रमुग्ध होकर देख रहा था, जैसे पंप पर नंबर ऊपर की ओर घूम रहे थे। मुझे एहसास हुआ कि मुझे यह भी नहीं पता था कि टैंक में कितना आ सकता है।\",\n  \"normalised\": \"डिस्प्ले छह दशमलव एक पाँच लीटर पर रुक गया। रमेश ने मुझे नोजल थमा दिया। \\\"हो गया, सर।\\\" सब हो गया, सर। मैंने उसे पैसे दिए, थोड़ा कम बेखबर महसूस करते हुए लेकिन फिर भी बहुत नया था। अगले कुछ हफ्तों में, मैंने अधिक ध्यान देना शुरू कर दिया। मैंने प्रति लीटर कीमत पर ध्यान दिया, जो उस समय लगभग अस्सी दशमलव पाँच शून्य रुपये प्रति लीटर थी। मैंने यह भी ध्यान रखना शुरू कर दिया कि मुझे प्रति लीटर कितने किलोमीटर मिलते हैं।\",\n  \"raw\": \"घबराहट होने लगी। मुझे पता था कि टैंक लगभग खाली था। मैं बोल पड़ा, \\\"₹500 का पेट्रोल!\\\" पाँच सौ रुपये का पेट्रोल। रमेश ने सिर हिलाया और टैंक भरने लगा। मैं मंत्रमुग्ध होकर देख रहा था, जैसे पंप पर नंबर ऊपर की ओर घूम रहे थे। मुझे एहसास हुआ कि मुझे यह भी नहीं पता था कि टैंक में कितना आ सकता है।\"\n}"
}
```
```json
{
  "unnormalised": "डिस्प्ले 6.15 लीटर पर रुक गया। रमेश ने मुझे नोजल थमा दिया। \"हो गया, सर।\" सब हो गया, सर। मैंने उसे भुगतान किया, थोड़ा कम बेवकूफ महसूस करते हुए लेकिन फिर भी बहुत नया। अगले कुछ हफ्तों में, मैंने अधिक ध्यान देना शुरू कर दिया। मैंने प्रति लीटर कीमत पर ध्यान दिया, जो उस समय लगभग रु. 80.50/L थी। मैंने यह भी ध्यान रखना शुरू कर दिया कि मुझे प्रति लीटर कितने किलोमीटर मिले।",
  "normalised": "समय के साथ, मुझे पता चला कि मेरी कार में पैंतीस लीटर का ईंधन टैंक था। एक बार, मैंने प्रयोग किया और इसे पूरा भर दिया, जिसकी कीमत मुझे दो हजार सात सौ पचास रुपये पड़ी, मुझे लगता है। यह थोड़ा बर्बाद था, वास्तव में, उस अतिरिक्त वजन को इधर-उधर ले जाना। बाद में, मैं ईंधन दक्षता के बारे में अधिक सावधान हो गया। मैंने अपनी माइलेज को ट्रैक करने और औसत खपत की गणना करने के लिए एक ऐप भी डाउनलोड किया, जो आमतौर पर शहर में पंद्रह किलोमीटर प्रति लीटर और राजमार्ग पर अठारह किलोमीटर प्रति लीटर के आसपास होती है। ऐप ने दिखाया कि मैं ईंधन पर लगभग चार हजार रुपये प्रति माह खर्च कर रहा था।",
  "raw": "डिस्प्ले 6.15 लीटर पर रुक गया। रमेश ने मुझे नोजल थमा दिया। \"हो गया, सर।\" सब हो गया, सर। मैंने उसे भुगतान किया, थोड़ा कम बेवकूफ महसूस करते हुए लेकिन फिर भी बहुत नया। अगले कुछ हफ्तों में, मैंने अधिक ध्यान देना शुरू कर दिया। मैंने प्रति लीटर कीमत पर ध्यान दिया, जो उस समय लगभग रु. 80.50/L थी। मैंने यह भी ध्यान रखना शुरू कर दिया कि मुझे प्रति लीटर कितने किलोमीटर मिले।\nसमय के साथ, मुझे पता चला कि मेरी कार में पैंतीस लीटर का ईंधन टैंक था। एक बार, मैंने प्रयोग किया और इसे पूरा भर दिया, जिसकी कीमत मुझे दो हजार सात सौ पचास रुपये पड़ी, मुझे लगता है। यह थोड़ा बर्बाद था, वास्तव में, उस अतिरिक्त वजन को इधर-उधर ले जाना। बाद में, मैं ईंधन दक्षता के बारे में अधिक सावधान हो गया। मैंने अपनी माइलेज को ट्रैक करने और औसत खपत की गणना करने के लिए एक ऐप भी डाउनलोड किया, जो आमतौर पर शहर में पंद्रह किलोमीटर प्रति लीटर और राजमार्ग पर अठारह किलोमीटर प्रति लीटर के आसपास होती है। ऐप ने दिखाया कि मैं ईंधन पर लगभग चार हजार रुपये प्रति माह खर्च कर रहा था।"
}
```
```json
{
  "unnormalised": "समय के साथ, मुझे पता चला कि मेरी कार में 35L का ईंधन टैंक था। एक बार, मैंने प्रयोग किया और इसे ऊपर तक भर दिया, जिसकी कीमत मुझे 2750 रुपये पड़ी, मुझे लगता है। यह थोड़ा बर्बाद था, वास्तव में, उस अतिरिक्त वजन को चारों ओर ले जाना। बाद में, मैं ईंधन दक्षता के बारे में अधिक सावधान हो गया। मैंने अपनी माइलेज को ट्रैक करने और औसत खपत की गणना करने के लिए एक ऐप भी डाउनलोड किया, जो आमतौर पर शहर में 15 किमी/लीटर और राजमार्ग पर 18 किमी/लीटर के आसपास होती है। ऐप ने दिखाया कि मैं लगभग 4000 रुपये/महीना ईंधन पर खर्च कर रहा था।",
  "normalised": "मुझे ऑक्टेन रेटिंग के बारे में भी पता चला और वे प्रदर्शन को कैसे प्रभावित करते हैं। पिताजी हमेशा नियमित पेट्रोल का इस्तेमाल करते थे, लेकिन एक दिन मैंने \"पावर\" आज़माया - एक प्रीमियम ईंधन जो बेहतर माइलेज देने का दावा करता है। ईमानदारी से कहूं तो मुझे ज्यादा फर्क नहीं दिखा। शायद थोड़ा सुधार, लेकिन निश्चित रूप से प्रति लीटर पांच अतिरिक्त रुपये के लायक नहीं है।",
  "raw": "समय के साथ, मुझे पता चला कि मेरी कार में 35L का ईंधन टैंक था। एक बार, मैंने प्रयोग किया और इसे ऊपर तक भर दिया, जिसकी कीमत मुझे 2750 रुपये पड़ी, मुझे लगता है। यह थोड़ा बर्बाद था, वास्तव में, उस अतिरिक्त वजन को चारों ओर ले जाना। बाद में, मैं ईंधन दक्षता के बारे में अधिक सावधान हो गया। मैंने अपनी माइलेज को ट्रैक करने और औसत खपत की गणना करने के लिए एक ऐप भी डाउनलोड किया, जो आमतौर पर शहर में 15 किमी/लीटर और राजमार्ग पर 18 किमी/लीटर के आसपास होती है। ऐप ने दिखाया कि मैं लगभग 4000 रुपये/महीना ईंधन पर खर्च कर रहा था।\nमुझे ऑक्टेन रेटिंग के बारे में भी पता चला और वे प्रदर्शन को कैसे प्रभावित करते हैं। पिताजी हमेशा नियमित पेट्रोल का इस्तेमाल करते थे, लेकिन एक दिन मैंने \"पावर\" आज़माया - एक प्रीमियम ईंधन जो बेहतर माइलेज देने का दावा करता है। ईमानदारी से कहूं तो मुझे ज्यादा फर्क नहीं दिखा। शायद थोड़ा सुधार, लेकिन निश्चित रूप से प्रति लीटर पांच अतिरिक्त रुपये के लायक नहीं है।"
}
```
```json
{
  "unnormalised": "मैंने ऑक्टेन रेटिंग और वे प्रदर्शन को कैसे प्रभावित करते हैं, इसके बारे में भी सीखा। पिताजी हमेशा रेगुलर पेट्रोल का इस्तेमाल करते थे, लेकिन एक दिन मैंने \"पावर\" आजमाया - एक प्रीमियम ईंधन जो बेहतर माइलेज देने का दावा करता है। ईमानदारी से कहूं तो मुझे ज्यादा फर्क नहीं दिखा। शायद थोड़ा सुधार हुआ, लेकिन निश्चित रूप से अतिरिक्त रु. 5/लीटर के लायक नहीं था।",
  "normalised": "इन दिनों, मैं पेट्रोल पंप पर एक अनुभवी पेशेवर हूँ। मैं अपनी कार को जानता हूँ, मैं अपनी ईंधन खपत को जानता हूँ, और मैं रमेश को नाम से भी जानता हूँ। और वह झिलमिलाता ईंधन गेज? यह अभी भी मुझे जिम्मेदारी का झटका देता है, लेकिन अब यह एक परिचित है, जो मुझे याद दिलाता है कि मैं उस पहली, थोड़ी घबराई हुई, पेट्रोल पंप यात्रा के बाद से कितनी दूर आ गया हूँ।",
  "raw": "मैं भी ऑक्टेन रेटिंग के बारे में सीखा और वे प्रदर्शन को कैसे प्रभावित करते हैं। पिताजी हमेशा रेगुलर पेट्रोल का इस्तेमाल करते थे, लेकिन एक दिन मैंने \"पावर\" आजमाया - एक प्रीमियम ईंधन जो बेहतर माइलेज देने का दावा करता है। ईमानदारी से कहूं तो मुझे ज्यादा फर्क नहीं दिखा। शायद थोड़ा सुधार हुआ, लेकिन निश्चित रूप से अतिरिक्त रु. 5/लीटर के लायक नहीं था। इन दिनों, मैं पेट्रोल पंप पर एक अनुभवी पेशेवर हूँ। मैं अपनी कार को जानता हूँ, मैं अपनी ईंधन खपत को जानता हूँ, और मैं रमेश को नाम से भी जानता हूँ। और वह झिलमिलाता ईंधन गेज? यह अभी भी मुझे जिम्मेदारी का झटका देता है, लेकिन अब यह एक परिचित है, जो मुझे याद दिलाता है कि मैं उस पहली, थोड़ी घबराई हुई, पेट्रोल पंप यात्रा के बाद से कितनी दूर आ गया हूँ।"
}
```
```json
{
  "unnormalised": "इन दिनों, मैं पेट्रोल पंप पर एक अनुभवी पेशेवर हूँ। मैं अपनी कार जानता हूँ, मैं अपने ईंधन की खपत जानता हूँ, और मैं रमेश को नाम से भी जानता हूँ। और वह झिलमिलाता ईंधन गेज? यह अभी भी मुझे जिम्मेदारी का एक झटका देता है, लेकिन अब यह एक परिचित है, यह याद दिलाता है कि मैं उस पहली, थोड़ी घबराई हुई, पेट्रोल पंप यात्रा के बाद से कितना आगे आया हूँ।",
  "normalised": "",
  "raw": "इन दिनों, मैं पेट्रोल पंप पर एक अनुभवी पेशेवर हूँ। मैं अपनी कार जानता हूँ, मैं अपने ईंधन की खपत जानता हूँ, और मैं रमेश को नाम से भी जानता हूँ। और वह झिलमिलाता ईंधन गेज? यह अभी भी मुझे जिम्मेदारी का एक झटका देता है, लेकिन अब यह एक परिचित है, यह याद दिलाता है कि मैं उस पहली, थोड़ी घबराई हुई, पेट्रोल पंप यात्रा के बाद से कितना आगे आया हूँ।"
}
```
