```json
{
  "unnormalised": "हे सब लोग, मैं भारत में ईंधन की खपत पर कुछ शोध कर रहा हूँ, और मुझे कुछ विरोधाभासी जानकारी मिल रही है। उम्मीद है कि कोई कुछ बातों को स्पष्ट कर सकता है।",
  "normalised": "हे सब लोग, मैं भारत में ईंधन की खपत पर कुछ शोध कर रहा हूँ, और मुझे कुछ विरोधाभासी जानकारी मिल रही है। उम्मीद है कि कोई कुछ बातों को स्पष्ट कर सकता है।",
  "raw": "हे सब लोग, मैं भारत में ईंधन की खपत पर कुछ शोध कर रहा हूँ, और मुझे कुछ विरोधाभासी जानकारी मिल रही है। उम्मीद है कि कोई कुछ बातों को स्पष्ट कर सकता है।"
}
```
```json
{
  "unnormalised": "सबसे पहले, मैं पेट्रोल की कीमतें रुपए प्रति लीटर में उद्धृत देख रहा हूँ, कभी-कभी ₹/L के रूप में। क्या ये विनिमेय हैं? इसके अलावा, क्या विभिन्न शहरों में पेट्रोल की कीमतों की तुलना करते समय उपयोग की जाने वाली कोई मानक रूपांतरण दर है, जिसमें करों और परिवहन लागत जैसी चीजों पर विचार किया जाता है? मुझे एक महत्वपूर्ण भिन्नता दिखाई दे रही है, कभी-कभी 5 रुपए प्रति लीटर तक, जो पर्याप्त लगती है।",
  "normalised": "सबसे पहले, मैं पेट्रोल की कीमतें रुपये प्रति लीटर में उद्धृत देख रहा हूँ, कभी-कभी रुपये प्रति लीटर के रूप में। क्या ये विनिमेय हैं? इसके अलावा, क्या विभिन्न शहरों में पेट्रोल की कीमतों की तुलना करते समय उपयोग की जाने वाली कोई मानक रूपांतरण दर है, जिसमें करों और परिवहन लागत जैसी चीजों पर विचार किया जाता है? मुझे एक महत्वपूर्ण भिन्नता दिखाई दे रही है, कभी-कभी रुपये पांच प्रति लीटर तक, जो पर्याप्त लगती है।",
  "raw": "सबसे पहले, मैं पेट्रोल की कीमतें रुपए प्रति लीटर में उद्धृत देख रहा हूँ, कभी-कभी ₹/L के रूप में। क्या ये विनिमेय हैं? इसके अलावा, क्या विभिन्न शहरों में पेट्रोल की कीमतों की तुलना करते समय उपयोग की जाने वाली कोई मानक रूपांतरण दर है, जिसमें करों और परिवहन लागत जैसी चीजों पर विचार किया जाता है? मुझे एक महत्वपूर्ण भिन्नता दिखाई दे रही है, कभी-कभी 5 रुपए प्रति लीटर तक, जो पर्याप्त लगती है।"
}
```
```json
{
  "unnormalised": "दूसरे, कई पुरानी गाड़ियाँ अभी भी kmpl में ईंधन दक्षता की रिपोर्ट करती हैं, जैसे 15 kmpl, जबकि नए मॉडल अक्सर L/100km का उपयोग करते हैं। क्या इन दो इकाइयों के बीच बदलने का कोई सरल तरीका है, या यह विशिष्ट ईंधन प्रकार (पेट्रोल बनाम डीजल) पर निर्भर करता है? एक सीधा सूत्र बहुत मददगार होगा।",
  "normalised": "दूसरे, कई पुरानी गाड़ियाँ अभी भी किलोमीटर प्रति लीटर में ईंधन दक्षता की रिपोर्ट करती हैं, जैसे पंद्रह किलोमीटर प्रति लीटर, जबकि नए मॉडल अक्सर लीटर प्रति एक सौ किलोमीटर का उपयोग करते हैं। क्या इन दो इकाइयों के बीच बदलने का कोई सरल तरीका है, या यह विशिष्ट ईंधन प्रकार, पेट्रोल बनाम डीजल पर निर्भर करता है? एक सीधा सूत्र बहुत मददगार होगा।",
  "raw": "दूसरे, कई पुरानी गाड़ियाँ अभी भी kmpl में ईंधन दक्षता की रिपोर्ट करती हैं, जैसे 15 kmpl, जबकि नए मॉडल अक्सर L/100km का उपयोग करते हैं। क्या इन दो इकाइयों के बीच बदलने का कोई सरल तरीका है, या यह विशिष्ट ईंधन प्रकार (पेट्रोल बनाम डीजल) पर निर्भर करता है? एक सीधा सूत्र बहुत मददगार होगा।\n\n{\n  \"unnormalised\": \"दूसरे, कई पुरानी गाड़ियाँ अभी भी kmpl में ईंधन दक्षता की रिपोर्ट करती हैं, जैसे 15 kmpl, जबकि नए मॉडल अक्सर L/100km का उपयोग करते हैं। क्या इन दो इकाइयों के बीच बदलने का कोई सरल तरीका है, या यह विशिष्ट ईंधन प्रकार (पेट्रोल बनाम डीजल) पर निर्भर करता है? एक सीधा सूत्र बहुत मददगार होगा।\",\n  \"normalised\": \"दूसरे, कई पुरानी गाड़ियाँ अभी भी किलोमीटर प्रति लीटर में ईंधन दक्षता की रिपोर्ट करती हैं, जैसे पंद्रह किलोमीटर प्रति लीटर, जबकि नए मॉडल अक्सर लीटर प्रति एक सौ किलोमीटर का उपयोग करते हैं। क्या इन दो इकाइयों के बीच बदलने का कोई सरल तरीका है, या यह विशिष्ट ईंधन प्रकार, पेट्रोल बनाम डीजल पर निर्भर करता है? एक सीधा सूत्र बहुत मददगार होगा।\"\n}"
}
```
```json
{
  "unnormalised": "तीसरा, औद्योगिक उपयोग के लिए थोक ईंधन खरीद पर चर्चा करते समय, मैंने किलोलीटर (kL) और घन मीटर (m^3) में माप देखे हैं। क्या ये इकाइयाँ समतुल्य हैं (1 kL = 1 m^3)? इन इकाइयों को तेल समतुल्य बैरल (BOE) में बदलने के बारे में क्या? क्या इस रूपांतरण के लिए भारत में एक मानक कारक का उपयोग किया जाता है, खासकर कच्चे तेल के विविध स्रोतों को ध्यान में रखते हुए जिन्हें हम आयात करते हैं? मैंने एक लेख में उल्लेख किया कि 1 BOE= लगभग 0.159 kL है। क्या यह एक विश्वसनीय अनुमान है?",
  "normalised": "तीसरा, औद्योगिक उपयोग के लिए थोक ईंधन खरीद पर चर्चा करते समय, मैंने किलोलीटर और घन मीटर में माप देखे हैं। क्या ये इकाइयाँ समतुल्य हैं, एक किलोलीटर एक घन मीटर के बराबर है? इन इकाइयों को तेल समतुल्य बैरल में बदलने के बारे में क्या? क्या इस रूपांतरण के लिए भारत में एक मानक कारक का उपयोग किया जाता है, खासकर कच्चे तेल के विविध स्रोतों को ध्यान में रखते हुए जिन्हें हम आयात करते हैं? मैंने एक लेख में उल्लेख किया कि एक तेल समतुल्य बैरल लगभग शून्य दशमलव एक पाँच नौ किलोलीटर के बराबर है। क्या यह एक विश्वसनीय अनुमान है?",
  "raw": "तीसरा, औद्योगिक उपयोग के लिए थोक ईंधन खरीद पर चर्चा करते समय, मैंने किलोलीटर (kL) और घन मीटर (m^3) में माप देखे हैं। क्या ये इकाइयाँ समतुल्य हैं (1 kL = 1 m^3)? इन इकाइयों को तेल समतुल्य बैरल (BOE) में बदलने के बारे में क्या? क्या इस रूपांतरण के लिए भारत में एक मानक कारक का उपयोग किया जाता है, खासकर कच्चे तेल के विविध स्रोतों को ध्यान में रखते हुए जिन्हें हम आयात करते हैं? मैंने एक लेख में उल्लेख किया कि 1 BOE= लगभग 0.159 kL है। क्या यह एक विश्वसनीय अनुमान है?"
}
```
```json
{
  "unnormalised": "चौथा, मैं ईंधन टैंक क्षमता को लीटर (L) और गैलन (gal) दोनों में सूचीबद्ध देख रहा हूँ। चूंकि अमेरिकी गैलन इम्पीरियल गैलन से अलग है, इसलिए भारत में वाहन विशिष्टताओं के लिए कौन सी इकाई अधिक बार उपयोग की जाती है, यदि कोई हो? स्थानीय मारुति डीलर ने कहा कि टैंक क्षमता 35L है, लेकिन एक अन्य स्रोत ने 9.2 gal उद्धृत किया। भारत में उपयोग के लिए कौन सा अधिक उपयुक्त है?",
  "normalised": "चौथा, मैं ईंधन टैंक क्षमता को लीटर और गैलन दोनों में सूचीबद्ध देख रहा हूँ। चूंकि यू-एस गैलन इम्पीरियल गैलन से अलग है, इसलिए भारत में वाहन विशिष्टताओं के लिए कौन सी इकाई अधिक बार उपयोग की जाती है, यदि कोई हो? स्थानीय मारुति डीलर ने कहा कि टैंक क्षमता पैंतीस लीटर है, लेकिन एक अन्य स्रोत ने नौ दशमलव दो गैलन उद्धृत किया। भारत में उपयोग के लिए कौन सा अधिक उपयुक्त है?",
  "raw": "चौथा, मैं ईंधन टैंक क्षमता को लीटर (L) और गैलन (gal) दोनों में सूचीबद्ध देख रहा हूँ। चूंकि अमेरिकी गैलन इम्पीरियल गैलन से अलग है, इसलिए भारत में वाहन विशिष्टताओं के लिए कौन सी इकाई अधिक बार उपयोग की जाती है, यदि कोई हो? स्थानीय मारुति डीलर ने कहा कि टैंक क्षमता 35L है, लेकिन एक अन्य स्रोत ने 9.2 gal उद्धृत किया। भारत में उपयोग के लिए कौन सा अधिक उपयुक्त है?"
}
```
```json
{
  "unnormalised": "अंत में, वैकल्पिक ईंधनों के लिए जोर को ध्यान में रखते हुए, सीएनजी (क्यूबिक मीटर या किग्रा) और बिजली (किलोवाट घंटे) के लिए माप कैसे मानकीकृत किए जाते हैं? यदि मैं एक इलेक्ट्रिक वाहन बनाम पेट्रोल कार चलाने की लागत की तुलना कर रहा हूं, तो प्रत्येक वाहन की ऊर्जा खपत को समान करने का सबसे अच्छा तरीका क्या है, रुपये/किमी या रुपये/मील जैसी इकाइयों पर विचार करते हुए? मुझे उम्मीद है कि कोई इन मुद्दों पर कुछ प्रकाश डाल सकता है!",
  "normalised": "अंत में, वैकल्पिक ईंधनों के लिए जोर को ध्यान में रखते हुए, सी-एन-जी, क्यूबिक मीटर या किलोग्राम और बिजली, किलोवाट घंटे के लिए माप कैसे मानकीकृत किए जाते हैं? यदि मैं एक इलेक्ट्रिक वाहन बनाम पेट्रोल कार चलाने की लागत की तुलना कर रहा हूं, तो प्रत्येक वाहन की ऊर्जा खपत को समान करने का सबसे अच्छा तरीका क्या है, रुपये प्रति किलोमीटर या रुपये प्रति मील जैसी इकाइयों पर विचार करते हुए? मुझे उम्मीद है कि कोई इन मुद्दों पर कुछ प्रकाश डाल सकता है!",
  "raw": "अंत में, वैकल्पिक ईंधनों के लिए जोर को ध्यान में रखते हुए, सीएनजी (क्यूबिक मीटर या किग्रा) और बिजली (किलोवाट घंटे) के लिए माप कैसे मानकीकृत किए जाते हैं? यदि मैं एक इलेक्ट्रिक वाहन बनाम पेट्रोल कार चलाने की लागत की तुलना कर रहा हूं, तो प्रत्येक वाहन की ऊर्जा खपत को समान करने का सबसे अच्छा तरीका क्या है, रुपये/किमी या रुपये/मील जैसी इकाइयों पर विचार करते हुए? मुझे उम्मीद है कि कोई इन मुद्दों पर कुछ प्रकाश डाल सकता है!"
}
```
