{"unnormalised": "ਈਸ਼ਾ ਅੰਬਾਨੀ ਦੀ 20/10/2024 ਨੂੰ ਹੋਣ ਵਾਲੀ ਦੀਵਾਲੀ ਪਾਰਟੀ ਦੀਆਂ ਤਿਆਰੀਆਂ ਪੂਰੇ ਜੋਰਾਂ 'ਤੇ ਹਨ। ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜਸ਼ਨ ਰਾਤ 8 ਵਜੇ ਦੇ ਕਰੀਬ ਸ਼ੁਰੂ ਹੋਣਗੇ, ਪਰ ਅੰਬਾਨੀਆਂ ਨੂੰ ਜਾਣਦੇ ਹੋਏ, ਇਹ ਅਗਲੇ ਦਿਨ 21/10/2024 ਨੂੰ ਸਵੇਰੇ 2 ਵਜੇ ਤੱਕ ਵੀ ਚੱਲ ਸਕਦੇ ਹਨ।", "normalised": "ਈਸ਼ਾ ਅੰਬਾਨੀ ਦੀ 20 ਅਕਤੂਬਰ 2024 ਨੂੰ ਹੋਣ ਵਾਲੀ ਦੀਵਾਲੀ ਪਾਰਟੀ ਦੀਆਂ ਤਿਆਰੀਆਂ ਪੂਰੇ ਜ਼ੋਰਾਂ 'ਤੇ ਹਨ। ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜਸ਼ਨ ਰਾਤ ਦੇ ਅੱਠ ਵਜੇ ਦੇ ਆਸ-ਪਾਸ ਸ਼ੁਰੂ ਹੋਣਗੇ, ਪਰ ਅੰਬਾਨੀਆਂ ਨੂੰ ਜਾਣਦੇ ਹੋਏ, ਇਹ ਅਗਲੇ ਦਿਨ, 21 ਅਕਤੂਬਰ 2024 ਨੂੰ ਸਵੇਰੇ ਦੋ ਵਜੇ ਤੱਕ ਵੀ ਚੱਲ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਸੱਦੇ ਜ਼ਾਹਿਰ ਤੌਰ 'ਤੇ ਪਹਿਲਾਂ ਹੀ ਭੇਜ ਦਿੱਤੇ ਗਏ ਹਨ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਇੱਕ ਸਟਾਰ-ਸਟੱਡਡ ਮਾਮਲਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਬਾਲੀਵੁੱਡ ਦੇ ਦਿੱਗਜ ਅਤੇ ਕਾਰੋਬਾਰੀ ਦਿੱਗਜਾਂ ਦੇ ਇਸ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਥੀਮ \"ਰਾਜਸਥਾਨ ਵਿੱਚ ਇੱਕ ਰਾਤ\" ਹੋਣ ਦੀ ਅਫਵਾਹ ਹੈ, ਇਸ ਲਈ ਕੁਝ ਗੰਭੀਰ ਰੂਪ ਤੋਂ ਚਮਕਦਾਰ ਰਵਾਇਤੀ ਪਹਿਰਾਵੇ ਦੀ ਉਮੀਦ ਕਰੋ।", "normalised": "ਸੁਣਨ ਵਿੱਚ ਆਇਆ ਹੈ ਕਿ ਸੱਦੇ ਪਹਿਲਾਂ ਹੀ ਭੇਜੇ ਜਾ ਚੁੱਕੇ ਹਨ। ਲੋਕਾਂ ਵਿੱਚ ਇਹ ਚਰਚਾ ਹੈ ਕਿ ਇਹ ਇੱਕ ਸਿਤਾਰਿਆਂ ਭਰਿਆ ਸਮਾਗਮ ਹੋਵੇਗਾ, ਜਿਸ ਵਿੱਚ ਬਾਲੀਵੁੱਡ ਦੇ ਵੱਡੇ ਨਾਮ ਅਤੇ ਕਾਰੋਬਾਰੀ ਮਹਾਨ ਹਸਤੀਆਂ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਚਰਚਾ ਹੈ ਕਿ ਥੀਮ \"ਰਾਜਸਥਾਨ ਵਿੱਚ ਇੱਕ ਰਾਤ\" ਹੋਵੇਗਾ, ਇਸ ਲਈ ਕੁਝ ਬਹੁਤ ਹੀ ਸ਼ਾਨਦਾਰ ਰਵਾਇਤੀ ਪਹਿਰਾਵੇ ਦੇਖਣ ਨੂੰ ਮਿਲ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਇਹ ਸਮਾਗਮ ਉਨ੍ਹਾਂ ਦੇ ਮੁੰਬਈ ਸਥਿਤ ਨਿਵਾਸ ਸਥਾਨ ਐਂਟੀਲੀਆ ਵਿਖੇ ਆਯੋਜਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸੁਰੱਖਿਆ 20/10/2024 ਨੂੰ ਦੁਪਹਿਰ 12:00 ਵਜੇ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਹੈ, ਇਸ ਲਈ ਬਿਨਾਂ ਸੱਦੇ ਜਾਣ ਬਾਰੇ ਸੋਚੋ ਵੀ ਨਾ! ਉਸ ਸ਼ਾਮ ਐਲਟਾਮਾਊਂਟ ਰੋਡ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਹੋਣ ਦੀ ਉਮੀਦ ਕਰੋ।", "normalised": "ਇਹ ਸਮਾਗਮ ਉਹਨਾਂ ਦੇ ਮੁੰਬਈ ਸਥਿਤ ਘਰ, ਐਂਟੀਲੀਆ ਵਿੱਚ ਹੋ ਰਿਹਾ ਹੈ। ਸੁਰੱਖਿਆ 20 ਅਕਤੂਬਰ 2024 ਨੂੰ ਦੁਪਹਿਰ 12:00 ਵਜੇ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਹੈ, ਇਸ ਲਈ ਬਿਨਾਂ ਸੱਦੇ ਜਾਣ ਬਾਰੇ ਸੋਚੋ ਵੀ ਨਾ! ਉਸ ਸ਼ਾਮ ਅਲਟਾਮਾਉਂਟ ਰੋਡ ਦੇ ਆਲੇ ਦੁਆਲੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਹੋਣ ਦੀ ਉਮੀਦ ਕਰੋ।"}
{"unnormalised": "ਜ਼ਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਮਹਿਮਾਨ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਹਰੁਖ ਖਾਨ, ਦੀਪਿਕਾ ਅਤੇ ਰਣਵੀਰ ਵਰਗੇ ਨਾਮ ਸ਼ਾਮਲ ਹਨ। ਚਰਚਾ ਹੈ ਕਿ ਵਿਸ਼ੇਸ਼ ਪੇਸ਼ਕਾਰੀਆਂ ਹੋਣਗੀਆਂ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਮਨੋਰੰਜਨ ਦਾ ਹਿੱਸਾ ਘੱਟੋ-ਘੱਟ ਰਾਤ 1:00 ਵਜੇ ਤੱਕ ਜਾਰੀ ਰਹੇਗਾ। ਅੰਦਰੂਨੀ ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਖਾਣ-ਪੀਣ ਰਵਾਇਤੀ ਭਾਰਤੀ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪਕਵਾਨਾਂ ਦਾ ਮਿਸ਼ਰਣ ਹੋਵੇਗਾ।", "normalised": "ਸੁਣਨ ਵਿੱਚ ਆਇਆ ਹੈ ਕਿ ਮਹਿਮਾਨਾਂ ਦੀ ਸੂਚੀ ਵਿੱਚ ਐਸ-ਆਰ-ਕੇ, ਦੀਪਿਕਾ ਅਤੇ ਰਣਵੀਰ ਵਰਗੇ ਨਾਮ ਸ਼ਾਮਲ ਹਨ। ਚਰਚਾ ਹੈ ਕਿ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਦਰਸ਼ਨ ਹੋਣਗੇ, ਜਿਸ ਵਿੱਚ ਮਨੋਰੰਜਨ ਘੱਟੋ ਘੱਟ ਸਵੇਰੇ 1:00 ਵਜੇ ਤੱਕ ਚੱਲੇਗਾ। ਅੰਦਰੂਨੀ ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਖਾਣੇ ਵਿੱਚ ਰਵਾਇਤੀ ਭਾਰਤੀ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪਕਵਾਨਾਂ ਦਾ ਮਿਸ਼ਰਣ ਹੋਵੇਗਾ।"}
{"unnormalised": "ਇਸ ਸਾਲ ਦੀ ਦੀਵਾਲੀ ਪਾਰਟੀ ਦਾ ਖਾਸ ਤੌਰ 'ਤੇ ਇੰਤਜ਼ਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂਕਿ ਪਿਛਲੇ ਸਾਲ ਦੇ ਜਸ਼ਨਾਂ ਨੂੰ ਘਟਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਇਸ ਲਈ 20/10/24 ਲਈ ਆਪਣਾ ਕੈਲੰਡਰ ਨਿਸ਼ਾਨ ਲਗਾ ਲਓ; ਭਾਰਤ ਦੇ 'ਕੌਣ ਕੌਣ' ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਉੱਥੇ ਹੋਣਗੇ, ਪੂਰੀ ਤਿਆਰੀ ਨਾਲ!", "normalised": "ਇਸ ਸਾਲ ਦੀ ਦੀਵਾਲੀ ਪਾਰਟੀ ਦਾ ਖਾਸ ਤੌਰ 'ਤੇ ਇੰਤਜ਼ਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂਕਿ ਪਿਛਲੇ ਸਾਲ ਦੇ ਜਸ਼ਨ ਘੱਟ ਕੀਤੇ ਗਏ ਸਨ। ਇਸ ਲਈ 20 ਅਕਤੂਬਰ 2024 ਲਈ ਆਪਣੇ ਕੈਲੰਡਰ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾ ਲਵੋ; ਭਾਰਤ ਦੇ 'ਕੌਣ ਕੌਣ' ਜ਼ਰੂਰ ਉੱਥੇ ਹੋਣਗੇ, ਵਧੀਆ ਪਹਿਰਾਵੇ ਵਿੱਚ!"}
