```json
{
  "unnormalised": "পেট্রলের দাম আজকাল, ইয়ার! এটা আপনাকে দিল্লি থেকে মুম্বাই পর্যন্ত হেঁটে যাওয়ার কথা ভাবতে বাধ্য করার জন্য যথেষ্ট। আমার মনে আছে যখন আমি প্রথম গাড়ি চালানো শুরু করি, তখন পেট্রলের দাম ছিল, প্রায়, ৩৫ টাকা/লিটার। এখন, মুম্বাইতে এটি প্রতি লিটারে প্রায় ১০৫ টাকা ঘোরাফেরা করছে! আমার দরিদ্র মানিব্যাগ একটি বিচ্ছেদের দৃশ্যে বলিউড নায়িকার চেয়ে বেশি কাঁদে।",
  "normalised": "পেট্রলের দাম আজকাল, ইয়ার! এটা আপনাকে দিল্লি থেকে মুম্বাই পর্যন্ত হেঁটে যাওয়ার কথা ভাবতে বাধ্য করার জন্য যথেষ্ট। আমার মনে আছে যখন আমি প্রথম গাড়ি চালানো শুরু করি, তখন পেট্রলের দাম ছিল, প্রায়, পঁয়ত্রিশ টাকা প্রতি লিটার। এখন, মুম্বাইতে এটি প্রতি লিটারে প্রায় একশ পাঁচ টাকা ঘোরাফেরা করছে! আমার দরিদ্র মানিব্যাগ একটি বিচ্ছেদের দৃশ্যে বলিউড নায়িকার চেয়ে বেশি কাঁদে।",
  "raw": "পেট্রলের দাম আজকাল, ইয়ার! এটা আপনাকে দিল্লি থেকে মুম্বাই পর্যন্ত হেঁটে যাওয়ার কথা ভাবতে বাধ্য করার জন্য যথেষ্ট। আমার মনে আছে যখন আমি প্রথম গাড়ি চালানো শুরু করি, তখন পেট্রলের দাম ছিল, প্রায়, ৩৫ টাকা/লিটার। এখন, মুম্বাইতে এটি প্রতি লিটারে প্রায় ১০৫ টাকা ঘোরাফেরা করছে! আমার দরিদ্র মানিব্যাগ একটি বিচ্ছেদের দৃশ্যে বলিউড নায়িকার চেয়ে বেশি কাঁদে।"
}
```
```json
{
  "unnormalised": "এবং মাইলেজ নিয়ে আমাকে শুরু করবেন না। আমার কাকা, একজন অবসরপ্রাপ্ত সরকারি কর্মকর্তা, শপথ করে বলেন যে তার পুরনো অ্যাম্বাসেডর তাকে ২০ কিমিপ্ল দিত, কিন্তু আমার সন্দেহ হয় তিনি বাড়িয়ে বলছেন। আমার আধুনিক গাড়ি, তার সমস্ত অভিনব গ্যাজেট সহ, শহরের ট্র্যাফিকের মধ্যে ১২ কিমিপ্ল পরিচালনা করে। হয়তো আমার এটিকে একটি সাইকেলের জন্য পরিবর্তন করা উচিত, কিন্তু তাহলে আমাকে গর্ত এবং অটো-রিকশাগুলির সাথে মোকাবিলা করতে হবে। এটি একটি হেরে যাওয়া পরিস্থিতি!",
  "normalised": "এবং মাইলেজ নিয়ে আমাকে শুরু করবেন না। আমার কাকা, একজন অবসরপ্রাপ্ত সরকারি কর্মকর্তা, শপথ করে বলেন যে তার পুরনো অ্যাম্বাসেডর তাকে বিশ কিলোমিটার প্রতি লিটার দিত, কিন্তু আমার সন্দেহ হয় তিনি বাড়িয়ে বলছেন। আমার আধুনিক গাড়ি, তার সমস্ত অভিনব গ্যাজেট সহ, শহরের ট্র্যাফিকের মধ্যে বারো কিলোমিটার প্রতি লিটার পরিচালনা করে। হয়তো আমার এটিকে একটি সাইকেলের জন্য পরিবর্তন করা উচিত, কিন্তু তাহলে আমাকে গর্ত এবং অটো-রিকশাগুলির সাথে মোকাবিলা করতে হবে। এটি একটি হেরে যাওয়া পরিস্থিতি!",
  "raw": "এবং মাইলেজ নিয়ে আমাকে শুরু করবেন না। আমার কাকা, একজন অবসরপ্রাপ্ত সরকারি কর্মকর্তা, শপথ করে বলেন যে তার পুরনো অ্যাম্বাসেডর তাকে ২০ কিমিপ্ল দিত, কিন্তু আমার সন্দেহ হয় তিনি বাড়িয়ে বলছেন। আমার আধুনিক গাড়ি, তার সমস্ত অভিনব গ্যাজেট সহ, শহরের ট্র্যাফিকের মধ্যে ১২ কিমিপ্ল পরিচালনা করে। হয়তো আমার এটিকে একটি সাইকেলের জন্য পরিবর্তন করা উচিত, কিন্তু তাহলে আমাকে গর্ত এবং অটো-রিকশাগুলির সাথে মোকাবিলা করতে হবে। এটি একটি হেরে যাওয়া পরিস্থিতি!"
}
```
```json
{
  "unnormalised": "সিরিয়াসলি, আমি আমার গাড়ির জ্বালানী দক্ষতা পরিমাপ করা শুরু করেছি একই পরিমাণ টাকায় আমি কত কাপ চা কিনতে পারতাম তার নিরিখে। এক লিটার পেট্রোল প্রায় 10 কাপ চায়ের সমান। এটা ভাবুন! দশ কাপ দারুণ চায়ের বিপরীতে মাত্র 12 কিমি ড্রাইভিং। পছন্দটা তো পরিষ্কার, তাই না? ঠিক আছে, হয়তো না যখন আমাকে অফিসে ড্রাইভ করতে হয়, তবে এখনও...",
  "normalised": "সিরিয়াসলি, আমি আমার গাড়ির জ্বালানী দক্ষতা পরিমাপ করা শুরু করেছি একই পরিমাণ টাকায় আমি কত কাপ চা কিনতে পারতাম তার নিরিখে। এক লিটার পেট্রোল প্রায় দশ কাপ চায়ের সমান। এটা ভাবুন! দশ কাপ দারুণ চায়ের বিপরীতে মাত্র বারো কিলোমিটার ড্রাইভিং। পছন্দটা তো পরিষ্কার, তাই না? ঠিক আছে, হয়তো না যখন আমাকে অফিসে ড্রাইভ করতে হয়, তবে এখনও...",
  "raw": "সিরিয়াসলি, আমি আমার গাড়ির জ্বালানী দক্ষতা পরিমাপ করা শুরু করেছি একই পরিমাণ টাকায় আমি কত কাপ চা কিনতে পারতাম তার নিরিখে। এক লিটার পেট্রোল প্রায় 10 কাপ চায়ের সমান। এটা ভাবুন! দশ কাপ দারুণ চায়ের বিপরীতে মাত্র 12 কিমি ড্রাইভিং। পছন্দটা তো পরিষ্কার, তাই না? ঠিক আছে, হয়তো না যখন আমাকে অফিসে ড্রাইভ করতে হয়, তবে এখনও...{\n  \"unnormalised\": \"সিরিয়াসলি, আমি আমার গাড়ির জ্বালানী দক্ষতা পরিমাপ করা শুরু করেছি একই পরিমাণ টাকায় আমি কত কাপ চা কিনতে পারতাম তার নিরিখে। এক লিটার পেট্রোল প্রায় 10 কাপ চায়ের সমান। এটা ভাবুন! দশ কাপ দারুণ চায়ের বিপরীতে মাত্র 12 কিমি ড্রাইভিং। পছন্দটা তো পরিষ্কার, তাই না? ঠিক আছে, হয়তো না যখন আমাকে অফিসে ড্রাইভ করতে হয়, তবে এখনও...\",\n  \"normalised\": \"সিরিয়াসলি, আমি আমার গাড়ির জ্বালানী দক্ষতা পরিমাপ করা শুরু করেছি একই পরিমাণ টাকায় আমি কত কাপ চা কিনতে পারতাম তার নিরিখে। এক লিটার পেট্রোল প্রায় দশ কাপ চায়ের সমান। এটা ভাবুন! দশ কাপ দারুণ চায়ের বিপরীতে মাত্র বারো কিলোমিটার ড্রাইভিং। পছন্দটা তো পরিষ্কার, তাই না? ঠিক আছে, হয়তো না যখন আমাকে অফিসে ড্রাইভ করতে হয়, তবে এখনও...\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "অন্য দিন, আমি একটি লোককে তার গাড়ি ধাক্কা দিতে দেখলাম। আমি ভেবেছিলাম তার পেট্রল ফুরিয়ে গেছে, কিন্তু সে বলল সে তার জ্বালানী দক্ষতা উন্নত করার চেষ্টা করছে। তিনি দাবি করেন যে তিনি এইভাবে 0.01 কিমি প্রতি লিটার পাচ্ছেন। নতুন জুতা দাম বিবেচনা করে, আমি তাকে বলার সাহস করিনি যে এটি সম্ভবত প্রচেষ্টার মূল্যবান ছিল না।",
  "normalised": "অন্য দিন, আমি একটি লোককে তার গাড়ি ধাক্কা দিতে দেখলাম। আমি ভেবেছিলাম তার পেট্রল ফুরিয়ে গেছে, কিন্তু সে বলল সে তার জ্বালানী দক্ষতা উন্নত করার চেষ্টা করছে। তিনি দাবি করেন যে তিনি এইভাবে শূন্য দশমিক শূন্য এক কিলোমিটার প্রতি লিটার পাচ্ছেন। নতুন জুতা দাম বিবেচনা করে, আমি তাকে বলার সাহস করিনি যে এটি সম্ভবত প্রচেষ্টার মূল্যবান ছিল না।",
  "raw": "অন্য দিন, আমি একটি লোককে তার গাড়ি ধাক্কা দিতে দেখলাম। আমি ভেবেছিলাম তার পেট্রল ফুরিয়ে গেছে, কিন্তু সে বলল সে তার জ্বালানী দক্ষতা উন্নত করার চেষ্টা করছে। তিনি দাবি করেন যে তিনি এইভাবে 0.01 কিমি প্রতি লিটার পাচ্ছেন। নতুন জুতা দাম বিবেচনা করে, আমি তাকে বলার সাহস করিনি যে এটি সম্ভবত প্রচেষ্টার মূল্যবান ছিল না।"
}
```
```json
{
  "unnormalised": "উপসংহারে, ক্রমবর্ধমান জ্বালানির দামের সাথে মোকাবিলা করা আজকাল একটি জাতীয় খেলা। সম্ভবত সরকারের আমাদের জ্বালানী-দক্ষতা পুরস্কার বা কিছু দেওয়া উচিত। সম্ভবত একটি শংসাপত্র যা বলে, \"অভিনন্দন, আপনি দেউলিয়া ঘোষণা না করে আপনার গাড়ি চালাতে পেরেছেন।\" এখন এটি এমন কিছু যা আমি আমার দেয়ালে ঝুলিয়ে রাখব!",
  "normalised": "উপসংহারে, ক্রমবর্ধমান জ্বালানির দামের সাথে মোকাবিলা করা আজকাল একটি জাতীয় খেলা। সম্ভবত সরকারের আমাদের জ্বালানী-দক্ষতা পুরস্কার বা কিছু দেওয়া উচিত। সম্ভবত একটি শংসাপত্র যা বলে, \"অভিনন্দন, আপনি দেউলিয়া ঘোষণা না করে আপনার গাড়ি চালাতে পেরেছেন।\" এখন এটি এমন কিছু যা আমি আমার দেয়ালে ঝুলিয়ে রাখব!",
  "raw": "উপসংহারে, ক্রমবর্ধমান জ্বালানির দামের সাথে মোকাবিলা করা আজকাল একটি জাতীয় খেলা। সম্ভবত সরকারের আমাদের জ্বালানী-দক্ষতা পুরস্কার বা কিছু দেওয়া উচিত। সম্ভবত একটি শংসাপত্র যা বলে, \"অভিনন্দন, আপনি দেউলিয়া ঘোষণা না করে আপনার গাড়ি চালাতে পেরেছেন।\" এখন এটি এমন কিছু যা আমি আমার দেয়ালে ঝুলিয়ে রাখব!"
}
```
