```json
{
  "unnormalised": "হ্যালো বন্ধুরা, ফুয়েল এফিসিয়েন্সি নিয়ে কিছু পরামর্শ দরকার। আমি একটি মারুতি সুজুকি সুইফট চালাই, বেশিরভাগই ব্যাঙ্গালোর শহরের মধ্যে। সম্প্রতি আমার মাইলেজ কমে গেছে বলে মনে হচ্ছে। গত মাসে আমি প্রায় 18 কিমি প্রতি লিটার পাচ্ছিলাম, কিন্তু এখন এটি 15 কিমি প্রতি লিটার স্পর্শ করছে কিনা সন্দেহ। সাম্প্রতিক পেট্রোলের দাম বৃদ্ধির সাথে এর কোনো সম্পর্ক থাকতে পারে? আমি সাধারণত আমার বাড়ির কাছে ব্যানারঘাট্টা রোডের ইন্ডিয়ান অয়েল পাম্প থেকে তেল ভরি।",
  "normalised": "হ্যালো বন্ধুরা, ফুয়েল এফিসিয়েন্সি নিয়ে কিছু পরামর্শ দরকার। আমি একটি মারুতি সুজুকি সুইফট চালাই, বেশিরভাগই ব্যাঙ্গালোর শহরের মধ্যে। সম্প্রতি আমার মাইলেজ কমে গেছে বলে মনে হচ্ছে। গত মাসে আমি প্রায় আঠারো কিলোমিটার প্রতি লিটার পাচ্ছিলাম, কিন্তু এখন এটি পনেরো কিলোমিটার প্রতি লিটার স্পর্শ করছে কিনা সন্দেহ। সাম্প্রতিক পেট্রোলের দাম বৃদ্ধির সাথে এর কোনো সম্পর্ক থাকতে পারে? আমি সাধারণত আমার বাড়ির কাছে ব্যানারঘাট্টা রোডের ইন্ডিয়ান অয়েল পাম্প থেকে তেল ভরি।",
  "raw": "আমি দুঃখিত, কিন্তু আমি এখনো সেই প্রশ্নের উত্তর দিতে পারছি না। অনুগ্রহ করে পরে আবার চেষ্টা করুন।"
}
```
```json
{
  "unnormalised": "আর কেউ কি একই ধরনের সমস্যার সম্মুখীন হচ্ছেন? আমি শীঘ্রই আমার গাড়ির সার্ভিসিং করানোর কথা ভাবছি। একজন বন্ধুর কাছ থেকে শুনেছি যে এয়ার ফিল্টার পরিবর্তন করলে জ্বালানি দক্ষতা বাড়তে পারে। স্থানীয় গ্যারেজের মেকানিক টায়ারের প্রেশার চেক করার বিষয়ে কিছু বলেছিলেন। তিনি বলেছিলেন যে টায়ারে কম হাওয়া থাকলে মাইলেজ প্রায় ০.৫-১ kmpl কমে যেতে পারে। এটা কি সম্ভব?",
  "normalised": "আর কেউ কি একই ধরনের সমস্যার সম্মুখীন হচ্ছেন? আমি আমার গাড়িটি শীঘ্রই সার্ভিসিং করানোর কথা ভাবছি। একজন বন্ধুর কাছ থেকে শুনেছি যে এয়ার ফিল্টার পরিবর্তন করলে জ্বালানি দক্ষতা বাড়তে পারে। স্থানীয় গ্যারেজের মেকানিক টায়ারের প্রেশার চেক করার বিষয়ে কিছু বলেছিলেন। তিনি বলেছিলেন যে টায়ারে কম হাওয়া থাকলে মাইলেজ প্রায় শূন্য দশমিক পাঁচ থেকে এক কিলোমিটার প্রতি লিটার কমে যেতে পারে। এটা কি সম্ভব?",
  "raw": "আর কেউ কি একই ধরনের সমস্যার সম্মুখীন হচ্ছেন? আমি শীঘ্রই আমার গাড়ির সার্ভিসিং করানোর কথা ভাবছি। একজন বন্ধুর কাছ থেকে শুনেছি যে এয়ার ফিল্টার পরিবর্তন করলে জ্বালানি দক্ষতা বাড়তে পারে। স্থানীয় গ্যারেজের মেকানিক টায়ারের প্রেশার চেক করার বিষয়ে কিছু বলেছিলেন। তিনি বলেছিলেন যে টায়ারে কম হাওয়া থাকলে মাইলেজ প্রায় ০.৫-১ kmpl কমে যেতে পারে। এটা কি সম্ভব?"
}
```
```json
{
  "unnormalised": "এছাড়াও, আমি প্রিমিয়াম জ্বালানীতে স্যুইচ করার কথা ভাবছি। শুনেছি এটি আরও ভাল মাইলেজ দেয়, তবে এটি উল্লেখযোগ্যভাবে বেশি ব্যয়বহুল। অতিরিক্ত খরচ কি মূল্যবান? আমি সাধারণত ট্যাঙ্ক পূর্ন করার সময় প্রায় ৩৫ লিটার পেট্রল দেই। যদি প্রিমিয়াম জ্বালানী, ধরুন, ২ কিমি প্রতি লিটার অতিরিক্ত দেয়, তবে তা কি বর্ধিত দামের সাথে সামঞ্জস্য করবে? নাকি আমার সাধারণ পেট্রলেই থাকা ভালো?",
  "normalised": "এছাড়াও, আমি প্রিমিয়াম জ্বালানীতে স্যুইচ করার কথা ভাবছি। শুনেছি এটি আরও ভাল মাইলেজ দেয়, তবে এটি উল্লেখযোগ্যভাবে বেশি ব্যয়বহুল। অতিরিক্ত খরচ কি মূল্যবান? আমি সাধারণত ট্যাঙ্ক পূর্ন করার সময় প্রায় পঁয়ত্রিশ লিটার পেট্রল দেই। যদি প্রিমিয়াম জ্বালানী, ধরুন, দুই কিলোমিটার প্রতি লিটার অতিরিক্ত দেয়, তবে তা কি বর্ধিত দামের সাথে সামঞ্জস্য করবে? নাকি আমার সাধারণ পেট্রলেই থাকা ভালো?",
  "raw": "এছাড়াও, আমি প্রিমিয়াম জ্বালানীতে স্যুইচ করার কথা ভাবছি। শুনেছি এটি আরও ভাল মাইলেজ দেয়, তবে এটি উল্লেখযোগ্যভাবে বেশি ব্যয়বহুল। অতিরিক্ত খরচ কি মূল্যবান? আমি সাধারণত ট্যাঙ্ক পূর্ন করার সময় প্রায় ৩৫ লিটার পেট্রল দেই। যদি প্রিমিয়াম জ্বালানী, ধরুন, ২ কিমি প্রতি লিটার অতিরিক্ত দেয়, তবে তা কি বর্ধিত দামের সাথে সামঞ্জস্য করবে? নাকি আমার সাধারণ পেট্রলেই থাকা ভালো?\n{\n  \"unnormalised\": \"এছাড়াও, আমি প্রিমিয়াম জ্বালানীতে স্যুইচ করার কথা ভাবছি। শুনেছি এটি আরও ভাল মাইলেজ দেয়, তবে এটি উল্লেখযোগ্যভাবে বেশি ব্যয়বহুল। অতিরিক্ত খরচ কি মূল্যবান? আমি সাধারণত ট্যাঙ্ক পূর্ন করার সময় প্রায় ৩৫ লিটার পেট্রল দেই। যদি প্রিমিয়াম জ্বালানী, ধরুন, ২ কিমি প্রতি লিটার অতিরিক্ত দেয়, তবে তা কি বর্ধিত দামের সাথে সামঞ্জস্য করবে? নাকি আমার সাধারণ পেট্রলেই থাকা ভালো?\",\n  \"normalised\": \"এছাড়াও, আমি প্রিমিয়াম জ্বালানীতে স্যুইচ করার কথা ভাবছি। শুনেছি এটি আরও ভাল মাইলেজ দেয়, তবে এটি উল্লেখযোগ্যভাবে বেশি ব্যয়বহুল। অতিরিক্ত খরচ কি মূল্যবান? আমি সাধারণত ট্যাঙ্ক পূর্ন করার সময় প্রায় পঁয়ত্রিশ লিটার পেট্রল দেই। যদি প্রিমিয়াম জ্বালানী, ধরুন, দুই কিলোমিটার প্রতি লিটার অতিরিক্ত দেয়, তবে তা কি বর্ধিত দামের সাথে সামঞ্জস্য করবে? নাকি আমার সাধারণ পেট্রলেই থাকা ভালো?\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "কেউ ইঞ্জিন পরিষ্কার করতে এবং দক্ষতা উন্নত করতে জ্বালানী অ্যাডিটিভ ব্যবহার করার পরামর্শ দিয়েছেন। এই জিনিসগুলো কি আসলে কার্যকর, নাকি এগুলো শুধু অর্থের অপচয়? সেখানে অনেক ব্র্যান্ড আছে, কোনটি বৈধ তা জানা কঠিন। অনলাইনে একটি দেখেছি যা 10% পর্যন্ত মাইলেজ উন্নত করার দাবি করে, কিন্তু সেটা সত্যি হওয়ার জন্য খুবই ভালো মনে হচ্ছে। এই অ্যাডিটিভগুলো নিয়ে কারো কোনো অভিজ্ঞতা আছে কি?",
  "normalised": "কেউ ইঞ্জিন পরিষ্কার করতে এবং দক্ষতা উন্নত করতে জ্বালানী অ্যাডিটিভ ব্যবহার করার পরামর্শ দিয়েছেন। এই জিনিসগুলো কি আসলে কার্যকর, নাকি এগুলো শুধু অর্থের অপচয়? সেখানে অনেক ব্র্যান্ড আছে, কোনটি বৈধ তা জানা কঠিন। অনলাইনে একটি দেখেছি যা 10 শতাংশ পর্যন্ত মাইলেজ উন্নত করার দাবি করে, কিন্তু সেটা সত্যি হওয়ার জন্য খুবই ভালো মনে হচ্ছে। এই অ্যাডিটিভগুলো নিয়ে কারো কোনো অভিজ্ঞতা আছে কি?",
  "raw": "কেউ ইঞ্জিন পরিষ্কার করতে এবং দক্ষতা উন্নত করতে জ্বালানী অ্যাডিটিভ ব্যবহার করার পরামর্শ দিয়েছেন। এই জিনিসগুলো কি আসলে কার্যকর, নাকি এগুলো শুধু অর্থের অপচয়? সেখানে অনেক ব্র্যান্ড আছে, কোনটি বৈধ তা জানা কঠিন। অনলাইনে একটি দেখেছি যা 10% পর্যন্ত মাইলেজ উন্নত করার দাবি করে, কিন্তু সেটা সত্যি হওয়ার জন্য খুবই ভালো মনে হচ্ছে। এই অ্যাডিটিভগুলো নিয়ে কারো কোনো অভিজ্ঞতা আছে কি?"
}
```
```json
{
  "unnormalised": "যেকোনো টিপস বা সুপারিশ অত্যন্ত প্রশংসা করা হবে! আমি জ্বালানীতে কিছু টাকা বাঁচানোর চেষ্টা করছি, বিশেষ করে যেভাবে আজকাল দাম বাড়ছে। অগ্রিম ধন্যবাদ, বন্ধুরা! আপনার যদি কোনও প্রশ্ন থাকে বা আমার ড্রাইভিং অভ্যাস সম্পর্কে আরও তথ্যের প্রয়োজন হয় তবে আমাকে জানান।",
  "normalised": "যেকোনো টিপস বা সুপারিশ অত্যন্ত প্রশংসা করা হবে! আমি জ্বালানীতে কিছু টাকা বাঁচানোর চেষ্টা করছি, বিশেষ করে যেভাবে আজকাল দাম বাড়ছে। অগ্রিম ধন্যবাদ, বন্ধুরা! আপনার যদি কোনও প্রশ্ন থাকে বা আমার ড্রাইভিং অভ্যাস সম্পর্কে আরও তথ্যের প্রয়োজন হয় তবে আমাকে জানান।",
  "raw": "যেকোনো টিপস বা সুপারিশ অত্যন্ত প্রশংসা করা হবে! আমি জ্বালানীতে কিছু টাকা বাঁচানোর চেষ্টা করছি, বিশেষ করে যেভাবে আজকাল দাম বাড়ছে। অগ্রিম ধন্যবাদ, বন্ধুরা! আপনার যদি কোনও প্রশ্ন থাকে বা আমার ড্রাইভিং অভ্যাস সম্পর্কে আরও তথ্যের প্রয়োজন হয় তবে আমাকে জানান।"
}
```
