```json
{
  "unnormalised": "আচ্ছা, বন্ধুরা, আমি তোমাদের আমার সাম্প্রতিক জ্বালানি-সাশ্রয়ী পরীক্ষা সম্পর্কে বলি। আমার মারুতি ৮০০, ঈশ্বর এর ছোট কার্বুরেটেড হৃদয়কে আশীর্বাদ করুন, একটি বিয়ের মিছিলে একজন রাজনীতিবিদের চেয়েও বেশি তৃষ্ণার্ত ছিল। তাই, আমি সিরিয়াস হওয়ার সিদ্ধান্ত নিয়েছি। প্রথমে, আমি এর খরচ যত্নসহকারে মেপেছি – ব্যাঙ্গালোরের ট্র্যাফিকের মধ্যে একটি ভয়ঙ্কর ১২ কিমি প্রতি লিটার। ১২ কেএমপিএল! আমি কার্যত পেট্রলকে বাষ্পীভূত হতে দেখছিলাম।",
  "normalised": "আচ্ছা, বন্ধুরা, আমি তোমাদের আমার সাম্প্রতিক জ্বালানি-সাশ্রয়ী পরীক্ষা সম্পর্কে বলি। আমার মারুতি আটশো, ঈশ্বর এর ছোট কার্বুরেটেড হৃদয়কে আশীর্বাদ করুন, একটি বিয়ের মিছিলে একজন রাজনীতিবিদের চেয়েও বেশি তৃষ্ণার্ত ছিল। তাই, আমি সিরিয়াস হওয়ার সিদ্ধান্ত নিয়েছি। প্রথমে, আমি এর খরচ যত্নসহকারে মেপেছি – ব্যাঙ্গালোরের ট্র্যাফিকের মধ্যে একটি ভয়ঙ্কর বারো কিলোমিটার প্রতি লিটার। বারো কে-এম-পি-এল! আমি কার্যত পেট্রলকে বাষ্পীভূত হতে দেখছিলাম।",
  "raw": "আচ্ছা, বন্ধুরা, আমি তোমাদের আমার সাম্প্রতিক জ্বালানি-সাশ্রয়ী পরীক্ষা সম্পর্কে বলি। আমার মারুতি ৮০০, ঈশ্বর এর ছোট কার্বুরেটেড হৃদয়কে আশীর্বাদ করুন, একটি বিয়ের মিছিলে একজন রাজনীতিবিদের চেয়েও বেশি তৃষ্ণার্ত ছিল। তাই, আমি সিরিয়াস হওয়ার সিদ্ধান্ত নিয়েছি। প্রথমে, আমি এর খরচ যত্নসহকারে মেপেছি – ব্যাঙ্গালোরের ট্র্যাফিকের মধ্যে একটি ভয়ঙ্কর ১২ কিমি প্রতি লিটার। ১২ কেএমপিএল! আমি কার্যত পেট্রলকে বাষ্পীভূত হতে দেখছিলাম।"
}
```
```json
{
  "unnormalised": "ধাপ ১: আমি 'প্রিমিয়াম' পেট্রল দিয়ে পূরণ করার চেষ্টা করেছি। জানেন তো, যে জিনিসগুলির দাম লিটার প্রতি ৫ টাকার বেশি এবং মনে করা হয় যে এটি আপনাকে ডানা দেয়। ফলাফল? নাডা। জিলচ। সম্ভবত একটি প্লেসবো প্রভাব, তবে অবশ্যই ১২.৫ কিমিপিলির বেশি কোনও লাফ নেই। আমি পেট্রোল পাম্পের সামনে অতিরিক্ত ₹ পোড়াতে পারতাম।",
  "normalised": "ধাপ এক: আমি 'প্রিমিয়াম' পেট্রল দিয়ে পূরণ করার চেষ্টা করেছি। আপনি জানেন, যে জিনিসগুলির দাম লিটার প্রতি পাঁচ টাকা বেশি এবং মনে করা হয় যে এটি আপনাকে ডানা দেয়। ফলাফল? নাডা। জিলচ। সম্ভবত একটি প্লেসবো প্রভাব, তবে অবশ্যই বারো দশমিক পাঁচ কিলোমিটার প্রতি লিটারের বেশি কোনও লাফ নেই। আমি পেট্রোল পাম্পের সামনে অতিরিক্ত টাকা পোড়াতে পারতাম।",
  "raw": "ধাপ ১: আমি 'প্রিমিয়াম' পেট্রল দিয়ে পূরণ করার চেষ্টা করেছি। জানেন তো, যে জিনিসগুলির দাম লিটার প্রতি ৫ টাকার বেশি এবং মনে করা হয় যে এটি আপনাকে ডানা দেয়। ফলাফল? নাডা। জিলচ। সম্ভবত একটি প্লেসবো প্রভাব, তবে অবশ্যই ১২.৫ কিমিপিলির বেশি কোনও লাফ নেই। আমি পেট্রোল পাম্পের সামনে অতিরিক্ত ₹ পোড়াতে পারতাম।"
}
```
```json
{
  "unnormalised": "তারপর, আমি টায়ারের চাপ নিয়ে পরীক্ষা শুরু করি। এখন, ম্যানুয়ালটিতে 30 পিএসআই (PSI) লেখা আছে, তবে টায়ারের দোকানের কাকা শর্মা শপথ করে বললেন যে 35 পিএসআই (PSI) দিলে আমি আরও ভাল মাইলেজ পাব। তিনি বললেন, \"বেটা, ঘর্ষণ কম, দূরত্ব বেশি!\" তাই, আমি বাধ্য হয়ে সেগুলো পাম্প করে দেই। যাত্রাটি ... আকর্ষণীয় হয়ে উঠল। উটের পিঠের মতো ঝাঁকুনি! তবে, আরে, আমি 13 কিমি/লিটার (kmpl) পেয়েছি, তাই কাকা শর্মা হয়তো কিছু জানেন। উপরন্তু, গাড়িটি এখন এত বেশি ঝাঁকুনি দেয়, প্রায় মনে হয় যেন আমি জয়ানগরের মধ্যে দিয়ে একটি লোরাইডার চালাচ্ছি।",
  "normalised": "তারপর, আমি টায়ারের চাপ নিয়ে পরীক্ষা শুরু করি। এখন, ম্যানুয়ালটিতে তিরিশ পি-এস-আই (PSI) লেখা আছে, তবে টায়ারের দোকানের কাকা শর্মা শপথ করে বললেন যে পঁয়ত্রিশ পি-এস-আই (PSI) দিলে আমি আরও ভাল মাইলেজ পাব। তিনি বললেন, \"বেটা, ঘর্ষণ কম, দূরত্ব বেশি!\" তাই, আমি বাধ্য হয়ে সেগুলো পাম্প করে দেই। যাত্রাটি ... আকর্ষণীয় হয়ে উঠল। উটের পিঠের মতো ঝাঁকুনি! তবে, আরে, আমি তেরো কিলোমিটার প্রতি লিটার (kmpl) পেয়েছি, তাই কাকা শর্মা হয়তো কিছু জানেন। উপরন্তু, গাড়িটি এখন এত বেশি ঝাঁকুনি দেয়, প্রায় মনে হয় যেন আমি জয়ানগরের মধ্যে দিয়ে একটি লোরাইডার চালাচ্ছি।",
  "raw": "তারপর, আমি টায়ারের চাপ নিয়ে পরীক্ষা শুরু করি। এখন, ম্যানুয়ালটিতে 30 পিএসআই (PSI) লেখা আছে, তবে টায়ারের দোকানের কাকা শর্মা শপথ করে বললেন যে 35 পিএসআই (PSI) দিলে আমি আরও ভাল মাইলেজ পাব। তিনি বললেন, \"বেটা, ঘর্ষণ কম, দূরত্ব বেশি!\" তাই, আমি বাধ্য হয়ে সেগুলো পাম্প করে দেই। যাত্রাটি ... আকর্ষণীয় হয়ে উঠল। উটের পিঠের মতো ঝাঁকুনি! তবে, আরে, আমি 13 কিমি/লিটার (kmpl) পেয়েছি, তাই কাকা শর্মা হয়তো কিছু জানেন। উপরন্তু, গাড়িটি এখন এত বেশি ঝাঁকুনি দেয়, প্রায় মনে হয় যেন আমি জয়ানগরের মধ্যে দিয়ে একটি লোরাইডার চালাচ্ছি।"
}
```
```json
{
  "unnormalised": "এরপর ছিল 'ইকো' ড্রাইভিং মোড। যার মানে, আমার ক্ষেত্রে, এমনভাবে গতি বাড়ানো নয় যেন আমি ফাস্ট অ্যান্ড ফিউরিয়াস বলিউড রিমেকের জন্য অডিশন দিচ্ছি। হালকা শুরু, ধীরে ধীরে ব্রেকিং। এটা অত্যন্ত ধীরগতির! কিন্তু, আশ্চর্যজনকভাবে, আমি এটিকে 14km/l পর্যন্ত নিয়ে যেতে পেরেছি, যদি আমি AC ব্যবহার করি তবে প্রতি 3 দিনে একবার।",
  "normalised": "এরপর ছিল 'ইকো' ড্রাইভিং মোড। যার মানে, আমার ক্ষেত্রে, এমনভাবে গতি বাড়ানো নয় যেন আমি ফাস্ট অ্যান্ড ফিউরিয়াস বলিউড রিমেকের জন্য অডিশন দিচ্ছি। হালকা শুরু, ধীরে ধীরে ব্রেকিং। এটা অত্যন্ত ধীরগতির! কিন্তু, আশ্চর্যজনকভাবে, আমি এটিকে চোদ্দ কিলোমিটার প্রতি লিটার পর্যন্ত নিয়ে যেতে পেরেছি, যদি আমি এ-সি ব্যবহার করি তবে প্রতি তিন দিনে একবার।",
  "raw": "এরপর ছিল 'ইকো' ড্রাইভিং মোড। যার মানে, আমার ক্ষেত্রে, এমনভাবে গতি বাড়ানো নয় যেন আমি ফাস্ট অ্যান্ড ফিউরিয়াস বলিউড রিমেকের জন্য অডিশন দিচ্ছি। হালকা শুরু, ধীরে ধীরে ব্রেকিং। এটা অত্যন্ত ধীরগতির! কিন্তু, আশ্চর্যজনকভাবে, আমি এটিকে 14km/l পর্যন্ত নিয়ে যেতে পেরেছি, যদি আমি AC ব্যবহার করি তবে প্রতি 3 দিনে একবার।"
}
```
```json
{
  "unnormalised": "কিন্তু এখানে আসল কথা হল, আসল গেম-চেঞ্জার: প্রার্থনা! প্রতিবার আমি যখন গাড়ি শুরু করতাম, আমি ভগবান হনুমানের কাছে একটি ছোট মন্ত্র জপ করতাম, যিনি শক্তি এবং... ভাল, আশা করি, জ্বালানী দক্ষতার পৃষ্ঠপোষক সাধু। আমি ঠাট্টা করছি না, বন্ধুরা। এটা কাজ করেছে! আমার জ্বালানী দক্ষতা বেড়ে... অপেক্ষা করুন... 14.2 কিমি প্রতি লিটার!",
  "normalised": "কিন্তু এখানে আসল কথা হল, আসল গেম-চেঞ্জার: প্রার্থনা! প্রতিবার আমি যখন গাড়ি শুরু করতাম, আমি ভগবান হনুমানের কাছে একটি ছোট মন্ত্র জপ করতাম, যিনি শক্তি এবং... ভাল, আশা করি, জ্বালানী দক্ষতার পৃষ্ঠপোষক সাধু। আমি ঠাট্টা করছি না, বন্ধুরা। এটা কাজ করেছে! আমার জ্বালানী দক্ষতা বেড়ে... অপেক্ষা করুন... চোদ্দ দশমিক দুই কিলোমিটার প্রতি লিটার!",
  "raw": "কিন্তু এখানে আসল কথা হল, আসল গেম-চেঞ্জার: প্রার্থনা! প্রতিবার আমি যখন গাড়ি শুরু করতাম, আমি ভগবান হনুমানের কাছে একটি ছোট মন্ত্র জপ করতাম, যিনি শক্তি এবং... ভাল, আশা করি, জ্বালানী দক্ষতার পৃষ্ঠপোষক সাধু। আমি ঠাট্টা করছি না, বন্ধুরা। এটা কাজ করেছে! আমার জ্বালানী দক্ষতা বেড়ে... অপেক্ষা করুন... 14.2 কিমি প্রতি লিটার!\n{\n  \"unnormalised\": \"কিন্তু এখানে আসল কথা হল, আসল গেম-চেঞ্জার: প্রার্থনা! প্রতিবার আমি যখন গাড়ি শুরু করতাম, আমি ভগবান হনুমানের কাছে একটি ছোট মন্ত্র জপ করতাম, যিনি শক্তি এবং... ভাল, আশা করি, জ্বালানী দক্ষতার পৃষ্ঠপোষক সাধু। আমি ঠাট্টা করছি না, বন্ধুরা। এটা কাজ করেছে! আমার জ্বালানী দক্ষতা বেড়ে... অপেক্ষা করুন... 14.2 কিমি প্রতি লিটার!\",\n  \"normalised\": \"কিন্তু এখানে আসল কথা হল, আসল গেম-চেঞ্জার: প্রার্থনা! প্রতিবার আমি যখন গাড়ি শুরু করতাম, আমি ভগবান হনুমানের কাছে একটি ছোট মন্ত্র জপ করতাম, যিনি শক্তি এবং... ভাল, আশা করি, জ্বালানী দক্ষতার পৃষ্ঠপোষক সাধু। আমি ঠাট্টা করছি না, বন্ধুরা। এটা কাজ করেছে! আমার জ্বালানী দক্ষতা বেড়ে... অপেক্ষা করুন... চোদ্দ দশমিক দুই কিলোমিটার প্রতি লিটার!\",\n  \"raw\": \"কিন্তু এখানে আসল কথা হল, আসল গেম-চেঞ্জার: প্রার্থনা! প্রতিবার আমি যখন গাড়ি শুরু করতাম, আমি ভগবান হনুমানের কাছে একটি ছোট মন্ত্র জপ করতাম, যিনি শক্তি এবং... ভাল, আশা করি, জ্বালানী দক্ষতার পৃষ্ঠপোষক সাধু। আমি ঠাট্টা করছি না, বন্ধুরা। এটা কাজ করেছে! আমার জ্বালানী দক্ষতা বেড়ে... অপেক্ষা করুন... 14.2 কিমি প্রতি লিটার!\"\n}"
}
```
```json
{
  "unnormalised": "সুতরাং, গল্পের নীতি? পেট্রোলে কম, ধূপে বেশি খরচ করুন! সিরিয়াসলি বলছি, হয়তো এটা অনেক কিছুর সংমিশ্রণ, কিন্তু আমি নিশ্চিত যে হনুমান জি এখন আমার সহ-চালক। হয়তো এটাই কারণ, তবে আমি শুধু জানি যে আমার 800 এখন 14 কিমি/লিটারের বেশি দিচ্ছে। এখন আমাকে বের করতে হবে কিভাবে এটাকে 20 এর বেশি করানো যায়... আরো \"পরীক্ষার\" সময়!",
  "normalised": "সুতরাং, গল্পের নীতি? পেট্রোলে কম, ধূপে বেশি খরচ করুন! সিরিয়াসলি বলছি, হয়তো এটা অনেক কিছুর সংমিশ্রণ, কিন্তু আমি নিশ্চিত যে হনুমান জি এখন আমার সহ-চালক। হয়তো এটাই কারণ, তবে আমি শুধু জানি যে আমার আটশো এখন চোদ্দ কিলোমিটার প্রতি লিটারের বেশি দিচ্ছে। এখন আমাকে বের করতে হবে কিভাবে এটাকে বিশের বেশি করানো যায়... আরো \"পরীক্ষার\" সময়!",
  "raw": "সুতরাং, গল্পের নীতি? পেট্রোলে কম, ধূপে বেশি খরচ করুন! সিরিয়াসলি বলছি, হয়তো এটা অনেক কিছুর সংমিশ্রণ, কিন্তু আমি নিশ্চিত যে হনুমান জি এখন আমার সহ-চালক। হয়তো এটাই কারণ, তবে আমি শুধু জানি যে আমার 800 এখন 14 কিমি/লিটারের বেশি দিচ্ছে। এখন আমাকে বের করতে হবে কিভাবে এটাকে 20 এর বেশি করানো যায়... আরো \"পরীক্ষার\" সময়!\n\n{\n  \"unnormalised\": \"সুতরাং, গল্পের নীতি? পেট্রোলে কম, ধূপে বেশি খরচ করুন! সিরিয়াসলি বলছি, হয়তো এটা অনেক কিছুর সংমিশ্রণ, কিন্তু আমি নিশ্চিত যে হনুমান জি এখন আমার সহ-চালক। হয়তো এটাই কারণ, তবে আমি শুধু জানি যে আমার 800 এখন 14 কিমি/লিটারের বেশি দিচ্ছে। এখন আমাকে বের করতে হবে কিভাবে এটাকে 20 এর বেশি করানো যায়... আরো \\\"পরীক্ষার\\\" সময়!\",\n  \"normalised\": \"সুতরাং, গল্পের নীতি? পেট্রোলে কম, ধূপে বেশি খরচ করুন! সিরিয়াসলি বলছি, হয়তো এটা অনেক কিছুর সংমিশ্রণ, কিন্তু আমি নিশ্চিত যে হনুমান জি এখন আমার সহ-চালক। হয়তো এটাই কারণ, তবে আমি শুধু জানি যে আমার আটশো এখন চোদ্দ কিলোমিটার প্রতি লিটারের বেশি দিচ্ছে। এখন আমাকে বের করতে হবে কিভাবে এটাকে বিশের বেশি করানো যায়... আরো \\\"পরীক্ষার\\\" সময়!\"\n}"
}
```
