```json
{
  "unnormalised": "ભારતમાં કોર્પોરેટ કાયદાને સમજવું: એક સરળ માર્ગદર્શિકા",
  "normalised": "ભારતમાં કોર્પોરેટ કાયદાને સમજવું: એક સરળ માર્ગદર્શિકા",
  "raw": "ભારતમાં કોર્પોરેટ કાયદાને સમજવું: એક સરળ માર્ગદર્શિકા"
}
```
```json
{
  "unnormalised": "હેલો બધા, ક્યારેય વિચાર્યું છે કે ભારતમાં કંપનીઓને કાયદેસર રીતે શું ચાલુ રાખે છે? તે બધું કોર્પોરેટ કાયદો નામની વસ્તુને આભારી છે! તેને વ્યવસાયો માટે નિયમોના પુસ્તક તરીકે વિચારો, ખાતરી કરો કે દરેક વ્યક્તિ યોગ્ય રમે છે. તે એકદમ વિશાળ વિસ્તાર છે, જેમાં કંપની શરૂ કરવાથી લઈને મર્જર સાથે કામ કરવા સુધીની દરેક બાબતો આવરી લેવામાં આવી છે, અને જ્યારે વસ્તુઓ ખોટી થાય છે ત્યારે પણ શું થાય છે (જેમ કે નાદારી). ચાલો તેને તોડી નાખીએ, શું આપણે?",
  "normalised": "હેલો બધા, ક્યારેય વિચાર્યું છે કે ભારતમાં કંપનીઓને કાયદેસર રીતે શું ચાલુ રાખે છે? તે બધું કોર્પોરેટ કાયદો નામની વસ્તુને આભારી છે! તેને વ્યવસાયો માટે નિયમોના પુસ્તક તરીકે વિચારો, ખાતરી કરો કે દરેક વ્યક્તિ યોગ્ય રમે છે. તે એકદમ વિશાળ વિસ્તાર છે, જેમાં કંપની શરૂ કરવાથી લઈને મર્જર સાથે કામ કરવા સુધીની દરેક બાબતો આવરી લેવામાં આવી છે, અને જ્યારે વસ્તુઓ ખોટી થાય છે ત્યારે પણ શું થાય છે (જેમ કે નાદારી). ચાલો તેને તોડી નાખીએ, શું આપણે?",
  "raw": "હેલો બધા, ક્યારેય વિચાર્યું છે કે ભારતમાં કંપનીઓને કાયદેસર રીતે શું ચાલુ રાખે છે? તે બધું કોર્પોરેટ કાયદો નામની વસ્તુને આભારી છે! તેને વ્યવસાયો માટે નિયમોના પુસ્તક તરીકે વિચારો, ખાતરી કરો કે દરેક વ્યક્તિ યોગ્ય રમે છે. તે એકદમ વિશાળ વિસ્તાર છે, જેમાં કંપની શરૂ કરવાથી લઈને મર્જર સાથે કામ કરવા સુધીની દરેક બાબતો આવરી લેવામાં આવી છે, અને જ્યારે વસ્તુઓ ખોટી થાય છે ત્યારે પણ શું થાય છે (જેમ કે નાદારી). ચાલો તેને તોડી નાખીએ, શું આપણે?"
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, કંપની શરૂ કરવી. કંપની ધારો, 2013 અહીં તમારો ગો-ટૂ દસ્તાવેજ છે. તે સમાવેશના તમામ નિયમો મૂકે છે, જે મૂળભૂત રીતે કોર્પોરેટ બાબતોના મંત્રાલય (એમસીએ) સાથે તમારી કંપનીની નોંધણી કરવાની પ્રક્રિયા છે. તમારે નક્કી કરવાની જરૂર પડશે કે તમે કયા પ્રકારની કંપની ઇચ્છો છો - એક ખાનગી લિમિટેડ કંપની (જેમ કે મોટાભાગના સ્ટાર્ટઅપ્સ) અથવા પબ્લિક લિમિટેડ કંપની (રિલાયન્સ ઇન્ડસ્ટ્રીઝ જેવા મોટા લોકો વિચારો). દરેકના પોતાના નિયમો અને જવાબદારીઓનો સમૂહ છે. નોંધણી હવે ઓનલાઈન થઈ શકે છે, મોટે ભાગે MCA પોર્ટલ દ્વારા. તમારે ડીઆઈએન નંબરની જરૂર પડશે, જે વેબસાઇટ બતાવશે.",
  "normalised": "સૌ પ્રથમ, કંપની શરૂ કરવી. કંપની ધારો, બે હજાર તેર અહીં તમારો ગો-ટૂ દસ્તાવેજ છે. તે સમાવેશના તમામ નિયમો મૂકે છે, જે મૂળભૂત રીતે કોર્પોરેટ બાબતોના મંત્રાલય (એમ-સી-એ) સાથે તમારી કંપનીની નોંધણી કરવાની પ્રક્રિયા છે. તમારે નક્કી કરવાની જરૂર પડશે કે તમે કયા પ્રકારની કંપની ઇચ્છો છો - એક ખાનગી લિમિટેડ કંપની (જેમ કે મોટાભાગના સ્ટાર્ટઅપ્સ) અથવા પબ્લિક લિમિટેડ કંપની (રિલાયન્સ ઇન્ડસ્ટ્રીઝ જેવા મોટા લોકો વિચારો). દરેકના પોતાના નિયમો અને જવાબદારીઓનો સમૂહ છે. નોંધણી હવે ઓનલાઈન થઈ શકે છે, મોટે ભાગે એમ-સી-એ પોર્ટલ દ્વારા. તમારે ડી-આઈ-એન નંબરની જરૂર પડશે, જે વેબસાઇટ બતાવશે.",
  "raw": "સૌ પ્રથમ, કંપની શરૂ કરવી. કંપની ધારો, 2013 અહીં તમારો ગો-ટૂ દસ્તાવેજ છે. તે સમાવેશના તમામ નિયમો મૂકે છે, જે મૂળભૂત રીતે કોર્પોરેટ બાબતોના મંત્રાલય (એમસીએ) સાથે તમારી કંપનીની નોંધણી કરવાની પ્રક્રિયા છે. તમારે નક્કી કરવાની જરૂર પડશે કે તમે કયા પ્રકારની કંપની ઇચ્છો છો - એક ખાનગી લિમિટેડ કંપની (જેમ કે મોટાભાગના સ્ટાર્ટઅપ્સ) અથવા પબ્લિક લિમિટેડ કંપની (રિલાયન્સ ઇન્ડસ્ટ્રીઝ જેવા મોટા લોકો વિચારો). દરેકના પોતાના નિયમો અને જવાબદારીઓનો સમૂહ છે. નોંધણી હવે ઓનલાઈન થઈ શકે છે, મોટે ભાગે MCA પોર્ટલ દ્વારા. તમારે ડીઆઈએન નંબરની જરૂર પડશે, જે વેબસાઇટ બતાવશે."
}
```
```json
{
  "unnormalised": "હવે, એકવાર તમે કાર્યરત થઈ જાઓ, પછી કોર્પોરેટ કાયદો તમને પાટા પર રાખે છે. તે નક્કી કરે છે કે તમે તમારી કંપનીનું સંચાલન કેવી રીતે કરો છો, ડિરેક્ટર બોર્ડ કેવી રીતે કાર્ય કરે છે અને તમે શેરધારકો સાથે કેવી રીતે વ્યવહાર કરો છો. ઉદાહરણ તરીકે, વાર્ષિક સામાન્ય સભાઓ (એજીએમ) યોજવા વિશે કડક નિયમો છે જ્યાં શેરધારકો મહત્વપૂર્ણ નિર્ણયો પર મતદાન કરે છે. તેને કંપનીના \"ચાય પે ચર્ચા\" ના સંસ્કરણ તરીકે વિચારો પરંતુ કાનૂની અસરો સાથે! આ દર વર્ષે 30/09 પહેલાં યોજવાની જરૂર છે.",
  "normalised": "હવે, એકવાર તમે કાર્યરત થઈ જાઓ, પછી કોર્પોરેટ કાયદો તમને પાટા પર રાખે છે. તે નક્કી કરે છે કે તમે તમારી કંપનીનું સંચાલન કેવી રીતે કરો છો, ડિરેક્ટર બોર્ડ કેવી રીતે કાર્ય કરે છે અને તમે શેરધારકો સાથે કેવી રીતે વ્યવહાર કરો છો. ઉદાહરણ તરીકે, વાર્ષિક સામાન્ય સભાઓ (એ-જી-એમ-એસ) યોજવા વિશે કડક નિયમો છે જ્યાં શેરધારકો મહત્વપૂર્ણ નિર્ણયો પર મતદાન કરે છે. તેને કંપનીના \"ચાય પે ચર્ચા\" ના સંસ્કરણ તરીકે વિચારો પરંતુ કાનૂની અસરો સાથે! આ દર વર્ષે ત્રીસમી સપ્ટેમ્બર પહેલાં યોજવાની જરૂર છે.",
  "raw": "હવે, એકવાર તમે કાર્યરત થઈ જાઓ, પછી કોર્પોરેટ કાયદો તમને પાટા પર રાખે છે. તે નક્કી કરે છે કે તમે તમારી કંપનીનું સંચાલન કેવી રીતે કરો છો, ડિરેક્ટર બોર્ડ કેવી રીતે કાર્ય કરે છે અને તમે શેરધારકો સાથે કેવી રીતે વ્યવહાર કરો છો. ઉદાહરણ તરીકે, વાર્ષિક સામાન્ય સભાઓ (એજીએમ) યોજવા વિશે કડક નિયમો છે જ્યાં શેરધારકો મહત્વપૂર્ણ નિર્ણયો પર મતદાન કરે છે. તેને કંપનીના \"ચાય પે ચર્ચા\" ના સંસ્કરણ તરીકે વિચારો પરંતુ કાનૂની અસરો સાથે! આ દર વર્ષે 30/09 પહેલાં યોજવાની જરૂર છે."
}
```
```json
{
  "unnormalised": "મર્જર અને એક્વિઝિશન (M&A) વિશે શું? કોર્પોરેટ કાયદો અહીં ખૂબ મોટી ભૂમિકા ભજવે છે. કલ્પના કરો કે ટાટા સ્ટીલ ભૂતકાળમાં ભૂષણ સ્ટીલ જેવી અન્ય કંપની ખરીદવા માંગે છે. તેમણે એ સુનિશ્ચિત કરવા માટે કોમ્પિટિશન કમિશન ઓફ ઈન્ડિયા (CCI) દ્વારા નિર્ધારિત કડક માર્ગદર્શિકાનું પાલન કરવાની જરૂર છે કે આ સોદો એકાધિકાર ઊભો કરતો નથી. આ વ્યવહારોમાં અવારનવાર કરોડો રૂપિયા સામેલ હોય છે અને તે સમગ્ર ઉદ્યોગોને પુનઃ આકાર આપી શકે છે.",
  "normalised": "મર્જર અને એક્વિઝિશન (M-and-A) વિશે શું? કોર્પોરેટ કાયદો અહીં ખૂબ મોટી ભૂમિકા ભજવે છે. કલ્પના કરો કે ટાટા સ્ટીલ ભૂતકાળમાં ભૂષણ સ્ટીલ જેવી અન્ય કંપની ખરીદવા માંગે છે. તેમણે એ સુનિશ્ચિત કરવા માટે કોમ્પિટિશન કમિશન ઓફ ઈન્ડિયા (C-C-I) દ્વારા નિર્ધારિત કડક માર્ગદર્શિકાનું પાલન કરવાની જરૂર છે કે આ સોદો એકાધિકાર ઊભો કરતો નથી. આ વ્યવહારોમાં અવારનવાર કરોડો રૂપિયા સામેલ હોય છે અને તે સમગ્ર ઉદ્યોગોને પુનઃ આકાર આપી શકે છે.",
  "raw": "મર્જર અને એક્વિઝિશન (M&A) વિશે શું? કોર્પોરેટ કાયદો અહીં ખૂબ મોટી ભૂમિકા ભજવે છે. કલ્પના કરો કે ટાટા સ્ટીલ ભૂતકાળમાં ભૂષણ સ્ટીલ જેવી અન્ય કંપની ખરીદવા માંગે છે. તેમણે એ સુનિશ્ચિત કરવા માટે કોમ્પિટિશન કમિશન ઓફ ઈન્ડિયા (CCI) દ્વારા નિર્ધારિત કડક માર્ગદર્શિકાનું પાલન કરવાની જરૂર છે કે આ સોદો એકાધિકાર ઊભો કરતો નથી. આ વ્યવહારોમાં અવારનવાર કરોડો રૂપિયા સામેલ હોય છે અને તે સમગ્ર ઉદ્યોગોને પુનઃ આકાર આપી શકે છે."
}
```
```json
{
  "unnormalised": "અને પછી ત્યાં એટલી સુખદ બાજુ નથી: નાદારી. જો કોઈ કંપની દેવામાં ડૂબી રહી છે અને તેની બાકી રકમ ચૂકવી શકતી નથી, તો કોર્પોરેટ કાયદો તેની સાથે વ્યવહાર કરવા માટે માળખું પૂરું પાડે છે. ઇન્સોલ્વન્સી એન્ડ બેંકરપ્સી કોડ (IBC) અહીં મુખ્ય કાયદો છે. તેનો હેતુ કંપનીને પુનર્ગઠન કરવાની અથવા જો તે શક્ય ન હોય તો, તેની સંપત્તિને યોગ્ય રીતે લિક્વિડેટ કરવાની તક આપતી વખતે લેણદારોને તેમના નાણાં પાછા મેળવવામાં મદદ કરવાનો છે. NCLT કોર્ટ આવા મામલાઓ પર નિર્ણય કરે છે.",
  "normalised": "અને પછી ત્યાં એટલી સુખદ બાજુ નથી: નાદારી. જો કોઈ કંપની દેવામાં ડૂબી રહી છે અને તેની બાકી રકમ ચૂકવી શકતી નથી, તો કોર્પોરેટ કાયદો તેની સાથે વ્યવહાર કરવા માટે માળખું પૂરું પાડે છે. ઇન્સોલ્વન્સી એન્ડ બેંકરપ્સી કોડ (I-B-C) અહીં મુખ્ય કાયદો છે. તેનો હેતુ કંપનીને પુનર્ગઠન કરવાની અથવા જો તે શક્ય ન હોય તો, તેની સંપત્તિને યોગ્ય રીતે લિક્વિડેટ કરવાની તક આપતી વખતે લેણદારોને તેમના નાણાં પાછા મેળવવામાં મદદ કરવાનો છે. N-C-L-T કોર્ટ આવા મામલાઓ પર નિર્ણય કરે છે.",
  "raw": "અને પછી ત્યાં એટલી સુખદ બાજુ નથી: નાદારી. જો કોઈ કંપની દેવામાં ડૂબી રહી છે અને તેની બાકી રકમ ચૂકવી શકતી નથી, તો કોર્પોરેટ કાયદો તેની સાથે વ્યવહાર કરવા માટે માળખું પૂરું પાડે છે. ઇન્સોલ્વન્સી એન્ડ બેંકરપ્સી કોડ (IBC) અહીં મુખ્ય કાયદો છે. તેનો હેતુ કંપનીને પુનર્ગઠન કરવાની અથવા જો તે શક્ય ન હોય તો, તેની સંપત્તિને યોગ્ય રીતે લિક્વિડેટ કરવાની તક આપતી વખતે લેણદારોને તેમના નાણાં પાછા મેળવવામાં મદદ કરવાનો છે. NCLT કોર્ટ આવા મામલાઓ પર નિર્ણય કરે છે."
}
```
```json
{
  "unnormalised": "પરંતુ કોર્પોરેટ કાયદો શા માટે આટલો મહત્વપૂર્ણ છે, તમે પૂછો છો? સારું, તે બધું પારદર્શિતા, જવાબદારી સુનિશ્ચિત કરવા અને દરેક સંબંધિત વ્યક્તિના હિતોનું રક્ષણ કરવા વિશે છે - રોકાણકારોથી લઈને કર્મચારીઓ અને ગ્રાહકો સુધી. તે એક સમાન સ્પર્ધાનું મેદાન બનાવે છે જ્યાં વ્યવસાયો યોગ્ય રીતે સ્પર્ધા કરી શકે છે, અને રોકાણકારો તેમના નાણાં રોકવામાં આત્મવિશ્વાસ અનુભવે છે.",
  "normalised": "પરંતુ કોર્પોરેટ કાયદો શા માટે આટલો મહત્વપૂર્ણ છે, તમે પૂછો છો? સારું, તે બધું પારદર્શિતા, જવાબદારી સુનિશ્ચિત કરવા અને દરેક સંબંધિત વ્યક્તિના હિતોનું રક્ષણ કરવા વિશે છે - રોકાણકારોથી લઈને કર્મચારીઓ અને ગ્રાહકો સુધી. તે એક સમાન સ્પર્ધાનું મેદાન બનાવે છે જ્યાં વ્યવસાયો યોગ્ય રીતે સ્પર્ધા કરી શકે છે, અને રોકાણકારો તેમના નાણાં રોકવામાં આત્મવિશ્વાસ અનુભવે છે.",
  "raw": "પરંતુ કોર્પોરેટ કાયદો શા માટે આટલો મહત્વપૂર્ણ છે, તમે પૂછો છો? સારું, તે બધું પારદર્શિતા, જવાબદારી સુનિશ્ચિત કરવા અને દરેક સંબંધિત વ્યક્તિના હિતોનું રક્ષણ કરવા વિશે છે - રોકાણકારોથી લઈને કર્મચારીઓ અને ગ્રાહકો સુધી. તે એક સમાન સ્પર્ધાનું મેદાન બનાવે છે જ્યાં વ્યવસાયો યોગ્ય રીતે સ્પર્ધા કરી શકે છે, અને રોકાણકારો તેમના નાણાં રોકવામાં આત્મવિશ્વાસ અનુભવે છે."
}
```
```json
{
  "unnormalised": "ચોક્કસ, કોર્પોરેટ કાયદામાં નેવિગેટ કરવું મુશ્કેલ હોઈ શકે છે. તેમાં ઘણા નિયમો, સુધારાઓ અને કોર્ટના ચુકાદાઓનું પાલન કરવાનું હોય છે. તેથી જ ઘણી કંપનીઓ કંપની સેક્રેટરીઓ (CS) અથવા કોર્પોરેટ કાયદામાં વિશેષતા ધરાવતા વકીલોને તેમની અનુપાલનમાં મદદ કરવા માટે રાખે છે. તેમને તમારા વ્યવસાય માટે કાનૂની નેવિગેટર તરીકે વિચારો.",
  "normalised": "ચોક્કસ, કોર્પોરેટ કાયદામાં નેવિગેટ કરવું મુશ્કેલ હોઈ શકે છે. તેમાં ઘણા નિયમો, સુધારાઓ અને કોર્ટના ચુકાદાઓનું પાલન કરવાનું હોય છે. તેથી જ ઘણી કંપનીઓ કંપની સેક્રેટરીઓ (C-S) અથવા કોર્પોરેટ કાયદામાં વિશેષતા ધરાવતા વકીલોને તેમની અનુપાલનમાં મદદ કરવા માટે રાખે છે. તેમને તમારા વ્યવસાય માટે કાનૂની નેવિગેટર તરીકે વિચારો.",
  "raw": "ચોક્કસ, કોર્પોરેટ કાયદામાં નેવિગેટ કરવું મુશ્કેલ હોઈ શકે છે. તેમાં ઘણા નિયમો, સુધારાઓ અને કોર્ટના ચુકાદાઓનું પાલન કરવાનું હોય છે. તેથી જ ઘણી કંપનીઓ કંપની સેક્રેટરીઓ (CS) અથવા કોર્પોરેટ કાયદામાં વિશેષતા ધરાવતા વકીલોને તેમની અનુપાલનમાં મદદ કરવા માટે રાખે છે. તેમને તમારા વ્યવસાય માટે કાનૂની નેવિગેટર તરીકે વિચારો."
}
```
```json
{
  "unnormalised": "તો, ત્યાં તમારી પાસે છે – ભારતમાં કોર્પોરેટ કાયદાની એક સરળ ઝાંખી. તે એક જટિલ ક્ષેત્ર છે, પરંતુ મૂળભૂત બાબતોને સમજવાથી તમને વ્યવસાયો કેવી રીતે કાર્ય કરે છે અને કાનૂની માળખું જે તેમને તપાસમાં રાખે છે તેની પ્રશંસા કરવામાં મદદ મળી શકે છે. ફક્ત યાદ રાખો, જો તમે કોઈ વ્યવસાય શરૂ કરી રહ્યા છો અથવા કોર્પોરેટ બાબતો સાથે કામ કરી રહ્યા છો, તો કાનૂની વ્યાવસાયિકની સલાહ લેવી હંમેશાં સારો વિચાર છે. અને યાદ રાખો, પાલન એ ચાવીરૂપ છે, અથવા તમે કંપનીઝ એક્ટની કલમ 447 હેઠળ ભારે દંડનો સામનો કરી શકો છો.",
  "normalised": "તો, ત્યાં તમારી પાસે છે – ભારતમાં કોર્પોરેટ કાયદાની એક સરળ ઝાંખી. તે એક જટિલ ક્ષેત્ર છે, પરંતુ મૂળભૂત બાબતોને સમજવાથી તમને વ્યવસાયો કેવી રીતે કાર્ય કરે છે અને કાનૂની માળખું જે તેમને તપાસમાં રાખે છે તેની પ્રશંસા કરવામાં મદદ મળી શકે છે. ફક્ત યાદ રાખો, જો તમે કોઈ વ્યવસાય શરૂ કરી રહ્યા છો અથવા કોર્પોરેટ બાબતો સાથે કામ કરી રહ્યા છો, તો કાનૂની વ્યાવસાયિકની સલાહ લેવી હંમેશાં સારો વિચાર છે. અને યાદ રાખો, પાલન એ ચાવીરૂપ છે, અથવા તમે કંપનીઝ એક્ટની કલમ ચારસો અને સેતાલીસ હેઠળ ભારે દંડનો સામનો કરી શકો છો.",
  "raw": "તો, ત્યાં તમારી પાસે છે – ભારતમાં કોર્પોરેટ કાયદાની એક સરળ ઝાંખી. તે એક જટિલ ક્ષેત્ર છે, પરંતુ મૂળભૂત બાબતોને સમજવાથી તમને વ્યવસાયો કેવી રીતે કાર્ય કરે છે અને કાનૂની માળખું જે તેમને તપાસમાં રાખે છે તેની પ્રશંસા કરવામાં મદદ મળી શકે છે. ફક્ત યાદ રાખો, જો તમે કોઈ વ્યવસાય શરૂ કરી રહ્યા છો અથવા કોર્પોરેટ બાબતો સાથે કામ કરી રહ્યા છો, તો કાનૂની વ્યાવસાયિકની સલાહ લેવી હંમેશાં સારો વિચાર છે. અને યાદ રાખો, પાલન એ ચાવીરૂપ છે, અથવા તમે કંપનીઝ એક્ટની કલમ 447 હેઠળ ભારે દંડનો સામનો કરી શકો છો."
}
```
