```json
{
  "unnormalised": "હેલો એવરીવન, લોન્ગ ટાઈમ લર્કર, ફર્સ્ટ ટાઈમ પોસ્ટર! તો, હું આ ક્રેઝી અનુભવ શેર કરવા માંગતો હતો જે મને થોડા મહિના પહેલાં જોડાયેલા સ્ટાર્ટઅપ સાથે થયો હતો. શરૂઆતમાં બધું સનશાઇન અને રેઇન્બોઝ હતું, તમને ખબર છે? પ્રોમિસ ઇક્વિટી, ગ્રેટ વર્ક કલ્ચર, આખું શેબેંગ. મેં 10/03/2023 ના રોજ ઓફર લેટર પર સાઇન કરી, જેમાં કંપનીના શેરના X% નો ઉલ્લેખ હતો, અને \"Innovate Solutions Pvt. Ltd.\" માટે કામ કરવાનું શરૂ કર્યું.",
  "normalised": "હેલો એવરીવન, લોન્ગ ટાઈમ લર્કર, ફર્સ્ટ ટાઈમ પોસ્ટર! તો, હું આ ક્રેઝી અનુભવ શેર કરવા માંગતો હતો જે મને થોડા મહિના પહેલાં જોડાયેલા સ્ટાર્ટઅપ સાથે થયો હતો. શરૂઆતમાં બધું સનશાઇન અને રેઇન્બોઝ હતું, તમને ખબર છે? પ્રોમિસ ઇક્વિટી, ગ્રેટ વર્ક કલ્ચર, આખું શેબેંગ. મેં દસમી માર્ચ બે હજાર અને તેવીસના રોજ ઓફર લેટર પર સાઇન કરી, જેમાં કંપનીના શેરના X ટકાનો ઉલ્લેખ હતો, અને \"Innovate Solutions Private Limited\" માટે કામ કરવાનું શરૂ કર્યું.",
  "raw": "હેલો એવરીવન, લોન્ગ ટાઈમ લર્કર, ફર્સ્ટ ટાઈમ પોસ્ટર! તો, હું આ ક્રેઝી અનુભવ શેર કરવા માંગતો હતો જે મને થોડા મહિના પહેલાં જોડાયેલા સ્ટાર્ટઅપ સાથે થયો હતો. શરૂઆતમાં બધું સનશાઇન અને રેઇન્બોઝ હતું, તમને ખબર છે? પ્રોમિસ ઇક્વિટી, ગ્રેટ વર્ક કલ્ચર, આખું શેબેંગ. મેં 10/03/2023 ના રોજ ઓફર લેટર પર સાઇન કરી, જેમાં કંપનીના શેરના X% નો ઉલ્લેખ હતો, અને \"Innovate Solutions Pvt. Ltd.\" માટે કામ કરવાનું શરૂ કર્યું.\n{\n  \"unnormalised\": \"હેલો એવરીવન, લોન્ગ ટાઈમ લર્કર, ફર્સ્ટ ટાઈમ પોસ્ટર! તો, હું આ ક્રેઝી અનુભવ શેર કરવા માંગતો હતો જે મને થોડા મહિના પહેલાં જોડાયેલા સ્ટાર્ટઅપ સાથે થયો હતો. શરૂઆતમાં બધું સનશાઇન અને રેઇન્બોઝ હતું, તમને ખબર છે? પ્રોમિસ ઇક્વિટી, ગ્રેટ વર્ક કલ્ચર, આખું શેબેંગ. મેં 10/03/2023 ના રોજ ઓફર લેટર પર સાઇન કરી, જેમાં કંપનીના શેરના X% નો ઉલ્લેખ હતો, અને \\\"Innovate Solutions Pvt. Ltd.\\\" માટે કામ કરવાનું શરૂ કર્યું.\",\n  \"normalised\": \"હેલો એવરીવન, લોન્ગ ટાઈમ લર્કર, ફર્સ્ટ ટાઈમ પોસ્ટર! તો, હું આ ક્રેઝી અનુભવ શેર કરવા માંગતો હતો જે મને થોડા મહિના પહેલાં જોડાયેલા સ્ટાર્ટઅપ સાથે થયો હતો. શરૂઆતમાં બધું સનશાઇન અને રેઇન્બોઝ હતું, તમને ખબર છે? પ્રોમિસ ઇક્વિટી, ગ્રેટ વર્ક કલ્ચર, આખું શેબેંગ. મેં દસમી માર્ચ બે હજાર અને તેવીસના રોજ ઓફર લેટર પર સાઇન કરી, જેમાં કંપનીના શેરના X ટકાનો ઉલ્લેખ હતો, અને \\\"Innovate Solutions Private Limited\\\" માટે કામ કરવાનું શરૂ કર્યું.\",\n  \"raw\": \"હેલો એવરીવન, લોન્ગ ટાઈમ લર્કર, ફર્સ્ટ ટાઈમ પોસ્ટર! તો, હું આ ક્રેઝી અનુભવ શેર કરવા માંગતો હતો જે મને થોડા મહિના પહેલાં જોડાયેલા સ્ટાર્ટઅપ સાથે થયો હતો. શરૂઆતમાં બધું સનશાઇન અને રેઇન્બોઝ હતું, તમને ખબર છે? પ્રોમિસ ઇક્વિટી, ગ્રેટ વર્ક કલ્ચર, આખું શેબેંગ. મેં 10/03/2023 ના રોજ ઓફર લેટર પર સાઇન કરી, જેમાં કંપનીના શેરના X% નો ઉલ્લેખ હતો, અને \\\"Innovate Solutions Pvt. Ltd.\\\" માટે કામ કરવાનું શરૂ કર્યું.\"\n}"
}
```
```json
{
  "unnormalised": "બધું જ લગભગ 2 મહિનાથી સારું ચાલી રહ્યું હતું. અમે મહેનત કરી રહ્યા હતા, આખી રાત જાગતા હતા, ચા અને આગામી મોટી વસ્તુ બનાવવાના સપનાથી ઉત્સાહિત હતા. પરંતુ પછી, વસ્તુઓ શંકાસ્પદ થવા લાગી. પગારમાં વિલંબ થયો, સ્થાપકોએ બંધ બારણે મીટિંગો શરૂ કરી, અને વિનાશની આ સામાન્ય લાગણી હતી. એક સવારે, અમને એક ઇમેઇલ મળ્યો - \"સવારે 9 વાગ્યે તાત્કાલિક મીટિંગ.\"",
  "normalised": "બધું જ લગભગ બે મહિનાથી સારું ચાલી રહ્યું હતું. અમે મહેનત કરી રહ્યા હતા, આખી રાત જાગતા હતા, ચા અને આગામી મોટી વસ્તુ બનાવવાના સપનાથી ઉત્સાહિત હતા. પરંતુ પછી, વસ્તુઓ શંકાસ્પદ થવા લાગી. પગારમાં વિલંબ થયો, સ્થાપકોએ બંધ બારણે મીટિંગો શરૂ કરી, અને વિનાશની આ સામાન્ય લાગણી હતી. એક સવારે, અમને એક ઇમેઇલ મળ્યો - \"સવારે 9 એએમ શાર્પ પર તાત્કાલિક મીટિંગ.\"",
  "raw": "બધું જ લગભગ 2 મહિનાથી સારું ચાલી રહ્યું હતું. અમે મહેનત કરી રહ્યા હતા, આખી રાત જાગતા હતા, ચા અને આગામી મોટી વસ્તુ બનાવવાના સપનાથી ઉત્સાહિત હતા. પરંતુ પછી, વસ્તુઓ શંકાસ્પદ થવા લાગી. પગારમાં વિલંબ થયો, સ્થાપકોએ બંધ બારણે મીટિંગો શરૂ કરી, અને વિનાશની આ સામાન્ય લાગણી હતી. એક સવારે, અમને એક ઇમેઇલ મળ્યો - \"સવારે 9 વાગ્યે તાત્કાલિક મીટિંગ.\""
}
```
```json
{
  "unnormalised": "ખબર પડી કે, Innovate Solutions Pvt. Ltd. એ સ્થાપના કરતી વખતે યોગ્ય કોર્પોરેટ કાયદા પ્રોટોકોલનું પાલન કર્યું ન હતું. તેઓ કંપનીઝ એક્ટ, 2013 હેઠળ ROC (રજિસ્ટ્રાર ઓફ કંપનીઝ) પાસેથી જરૂરી મંજૂરીઓ વિના કામ કરી રહ્યા હતા. સ્થાપકોએ શેરહોલ્ડર્સના કરારમાં પણ ગરબડ કરી હતી – ખબર પડી કે કંપનીના મારા X% અમુક કલમને કારણે આવશ્યકપણે નકામા હતા, જેની Adv. શર્મા એન્ડ એસોસિએટ્સ દ્વારા યોગ્ય તપાસ કરવામાં આવી ન હતી, જે પેઢીની તેમણે સલાહ લેવાની હતી.",
  "normalised": "ખબર પડી કે, Innovate Solutions Private Limited એ સ્થાપના કરતી વખતે યોગ્ય કોર્પોરેટ કાયદા પ્રોટોકોલનું પાલન કર્યું ન હતું. તેઓ કંપનીઝ એક્ટ, બે હજાર અને તેર હેઠળ આર-ઓ-સી (રજિસ્ટ્રાર ઓફ કંપનીઝ) પાસેથી જરૂરી મંજૂરીઓ વિના કામ કરી રહ્યા હતા. સ્થાપકોએ શેરહોલ્ડર્સના કરારમાં પણ ગરબડ કરી હતી – ખબર પડી કે કંપનીના મારા X ટકા અમુક કલમને કારણે આવશ્યકપણે નકામા હતા, જેની એડવોકેટ શર્મા એન્ડ એસોસિએટ્સ દ્વારા યોગ્ય તપાસ કરવામાં આવી ન હતી, જે પેઢીની તેમણે સલાહ લેવાની હતી.",
  "raw": "ખબર પડી કે, Innovate Solutions Pvt. Ltd. એ સ્થાપના કરતી વખતે યોગ્ય કોર્પોરેટ કાયદા પ્રોટોકોલનું પાલન કર્યું ન હતું. તેઓ કંપનીઝ એક્ટ, 2013 હેઠળ ROC (રજિસ્ટ્રાર ઓફ કંપનીઝ) પાસેથી જરૂરી મંજૂરીઓ વિના કામ કરી રહ્યા હતા. સ્થાપકોએ શેરહોલ્ડર્સના કરારમાં પણ ગરબડ કરી હતી – ખબર પડી કે કંપનીના મારા X% અમુક કલમને કારણે આવશ્યકપણે નકામા હતા, જેની Adv. શર્મા એન્ડ એસોસિએટ્સ દ્વારા યોગ્ય તપાસ કરવામાં આવી ન હતી, જે પેઢીની તેમણે સલાહ લેવાની હતી."
}
```
```json
{
  "unnormalised": "સૌથી ખરાબ ભાગ? તેઓએ GST માટે નોંધણી પણ કરાવી નહોતી! તેથી, મૂળભૂત રીતે, આખી કંપની ગેરકાયદેસર રીતે કામ કરી રહી હતી. ક્યૂ સામૂહિક રાજીનામા. હું હવે એક વકીલ, એડવોકેટ અય્યર સાથે કરાર ભંગ માટે દાવો કરવા વિશે વાત કરી રહ્યો છું, પરંતુ પ્રમાણિકપણે, તે ખૂબ જ માથાનો દુખાવો છે. પ્રારંભિક કાનૂની નોટિસ 15/07/2023 ના રોજ મોકલવામાં આવી હતી, અને કેસ હજી ચાલુ છે.",
  "normalised": "સૌથી ખરાબ ભાગ? તેઓએ જી-એસ-ટી માટે નોંધણી પણ કરાવી નહોતી! તેથી, મૂળભૂત રીતે, આખી કંપની ગેરકાયદેસર રીતે કામ કરી રહી હતી. ક્યૂ સામૂહિક રાજીનામા. હું હવે એક વકીલ, એડવોકેટ અય્યર સાથે કરાર ભંગ માટે દાવો કરવા વિશે વાત કરી રહ્યો છું, પરંતુ પ્રમાણિકપણે, તે ખૂબ જ માથાનો દુખાવો છે. પ્રારંભિક કાનૂની નોટિસ પંદરમી જુલાઈ બે હજાર અને તેવીસના રોજ મોકલવામાં આવી હતી, અને કેસ હજી ચાલુ છે.",
  "raw": "સૌથી ખરાબ ભાગ? તેઓએ GST માટે નોંધણી પણ કરાવી નહોતી! તેથી, મૂળભૂત રીતે, આખી કંપની ગેરકાયદેસર રીતે કામ કરી રહી હતી. ક્યૂ સામૂહિક રાજીનામા. હું હવે એક વકીલ, એડવોકેટ અય્યર સાથે કરાર ભંગ માટે દાવો કરવા વિશે વાત કરી રહ્યો છું, પરંતુ પ્રમાણિકપણે, તે ખૂબ જ માથાનો દુખાવો છે. પ્રારંભિક કાનૂની નોટિસ 15/07/2023 ના રોજ મોકલવામાં આવી હતી, અને કેસ હજી ચાલુ છે."
}
```
```json
{
  "unnormalised": "વાર્તાનો સારાંશ? હંમેશા, હંમેશા સ્ટાર્ટઅપમાં જોડાતા પહેલા તમારી યોગ્ય ખંત કરો, ખાસ કરીને તેમની કાનૂની સ્થિતિ વિશે. ફક્ત ફેન્સી ઑફિસ અને મફત નાસ્તાથી આંધળા ન બનો. તેમની ફાઇલિંગ્સ તપાસો, શેરહોલ્ડરના કરારને સમજો અને કદાચ તમારા ઑફર લેટરને જોવા માટે વકીલ પણ મેળવો. મારી ભૂલમાંથી શીખો, મિત્રો! આનાથી મને કાનૂની ફીમાં રૂ. 20,000થી વધુનો ખર્ચ થયો!",
  "normalised": "વાર્તાનો સારાંશ? હંમેશા, હંમેશા સ્ટાર્ટઅપમાં જોડાતા પહેલા તમારી યોગ્ય ખંત કરો, ખાસ કરીને તેમની કાનૂની સ્થિતિ વિશે. ફક્ત ફેન્સી ઑફિસ અને મફત નાસ્તાથી આંધળા ન બનો. તેમની ફાઇલિંગ્સ તપાસો, શેરહોલ્ડરના કરારને સમજો અને કદાચ તમારા ઑફર લેટરને જોવા માટે વકીલ પણ મેળવો. મારી ભૂલમાંથી શીખો, મિત્રો! આનાથી મને કાનૂની ફીમાં રૂપિયા વીસ હજારથી વધુનો ખર્ચ થયો!",
  "raw": "વાર્તાનો સારાંશ? હંમેશા, હંમેશા સ્ટાર્ટઅપમાં જોડાતા પહેલા તમારી યોગ્ય ખંત કરો, ખાસ કરીને તેમની કાનૂની સ્થિતિ વિશે. ફક્ત ફેન્સી ઑફિસ અને મફત નાસ્તાથી આંધળા ન બનો. તેમની ફાઇલિંગ્સ તપાસો, શેરહોલ્ડરના કરારને સમજો અને કદાચ તમારા ઑફર લેટરને જોવા માટે વકીલ પણ મેળવો. મારી ભૂલમાંથી શીખો, મિત્રો! આનાથી મને કાનૂની ફીમાં રૂ. 20,000થી વધુનો ખર્ચ થયો!"
}
```
