{"unnormalised": "کارڈیالوجی، ہے نا؟ یہ چھُ فیلڈ یُس میے دلہ نزدیک چھُ، لفظی طور پٲٹھؠ! میے باپ دادا، خدا کر تِمَن جنت نصیب، ٲسہِ تیمَن دۄہ ترٛاس۔ تۄہیہٕ چھو زانان، تمہِ سینہٕ پھڑپھڑٲون وٲلؠ، \"ڈاکٹر شرما کو کریو فون!\" وٲلؠ لمحہٕ۔ تمن خاطرہ، زَنہِ چھُ اہن بنیمت خود ساختہٕ ماہر، یا کم از کم، اَکھ بے حد پریشان خاندان تہٕ قریبی رشتہ دار۔ میں گژھہ ونِ تہن چھیُس یُس میہٕ دلہٕ صحتھ متعلق سمجھنس منز حاصل کوڑمت۔", "normalised": "کارڈِیولوجی، ہے نہ؟ یہ ہے ایک فیلڈ جو ہے میرے دل کے قریب، لفظی طور پر! میرے دادا، اللہ ان کی مغفرت کرے، کو ہوئے تھے کچھ ڈرنے والے لمحات۔ آپ جانتے ہیں، وہ چھاتی پکڑنے والے، \"ڈاکٹر شرما کو بلاؤ!\" والے لمحات۔ تو، میں ایک طرح سے خود اعلان کردہ ماہر بن گیا ہوں، یا کم از کم، ایک بہت پریشان خاندان کا رکن۔ میں نے سوچا کہ میں کچھ شیئر کروں جو میں نے اپنے سفر میں اٹھایا ہے دل کی صحت کے بارے میں زیادہ سمجھنے کے لیے۔"}
{"unnormalised": "اول، چھُہ لسانیات پؠٹھ کتھ کرنہٕ۔ تۄہیہٕ ہیوکھ \"ECG\" اصطلاحات (اَتھ چھُ اِلیکٹروکارڈیوگرام، وَتھ) تہٕ \"انجیوگرام\"۔ ایک ای سی جی چھُ تُہندے دلہٕ بجلی ہٕندِ سرگرمی ہنٛدِس نُکسس مانِند، ییلہٕ زِ اَکھ انجیوگرام چھُ رنگ تہٕ ایکسرے اِستِمال کٔرتھ تُہندِس رَگہٕ ہٕندِس مفصل نقشس مانِند۔ میے باپ دادا کوڑ تمن دونو ننواتی ہسپتال ممبئی منز۔ بل تھوو اَگر میں یاد کرِ، 35000 روپیہ انجیوگرام خٲطرٕ۔", "normalised": "پہلے تو، چلو بات کرتے ہیں لنگو کے بارے میں۔ آپ سنیں گے اصطلاحات جیسے \"ای-سی-جی\" (وہ ہے الیکٹروکارڈیوگرام، ویسے) اور \"اینجیوگرام\"۔ ایک ای-سی-جی ہے آپ کے دل کی برقی سرگرمی کا ایک سنیپ شاٹ جیسا، جبکہ ایک اینجیوگرام ہے رنگ اور ایکس-رے کا استعمال کرتے ہوئے آپ کی خون کی نالیوں کا تفصیلی نقشہ جیسا۔ میرے دادا کو دونوں کیے گئے تھے، ممبئی میں ناناوتی ہسپتال میں۔ بل تقریباً پینتیس ہزار روپیہ تھا اینجیوگرام کے لیے، اگر مجھے ٹھیک سے یاد ہے۔"}
{"unnormalised": "پَتہٕ چھِ اتھِ بدترین چیٖز - کولیسٹرول، بلڈ پریشر، تہٕ تناو۔ کولیسٹرول، خاص کر ایل ڈی ایل کولیسٹرول، چھُ دلہٕ صحتھ ہٕندِس \"بَد لوگ\" مانِند۔ یہ چھُ تُہندِس شریانَن منز جمع گژھان، یمہٕ سٟتؠ چھِ تیم تنگ گژھان (تمہ چھُ ایتھروسکلروسِس تُہی خٲطرٕ)۔ اعلی بلڈ پریشر (کُنہِ تہٕ 140/90 mmHg پؠٹھ بٲلا، یَتھ زِ میں سمجھان چھُس) چھُ تُہندِس دل پؠٹھ اضافی زور دیوان۔ تہٕ تناو؟ اچھا، اسہِ چھِ ساروے زانان زِ کیازِ چھُ تناو اثر انداز گژھان، خاص کر بنگلور شَہرَس منز زندگی گزران۔", "normalised": "پھر ہیں بَڈیز - کولیسٹرول، بلڈ پریشر، اور تناؤ۔ کولیسٹرول، خاص طور پر ایل-ڈی-ایل کولیسٹرول، ہے دل کی صحت کا \"برا آدمی\" جیسا۔ یہ آپ کی شریانوں میں جم سکتا ہے، ان کو تنگ کرنے کا سبب بنتا ہے (وہ ہے ایتھروسکلیروسس آپ کے لیے)۔ ہائی بلڈ پریشر (کوئی بھی مسلسل ایک سو چالیس تقسیم نوے ملی میٹر آف مرکری سے اوپر، جیسا کہ میں سمجھتا ہوں) آپ کے دل پر اضافی دباؤ ڈالتا ہے۔ اور تناؤ؟ ٹھیک ہے، ہم سب جانتے ہیں کہ تناؤ ہم پر کیسے اثر انداز ہو سکتا ہے، خاص طور پر بنگلور جیسے شہر میں رہتے ہوئے!"}
{"unnormalised": "خوش خبری چھِ زِ تُہی لڑٕ سکھو وٲپس! ورزش چھُ لازمی۔ ڈاکٹر ریڈی ووٚن میے باپ دادا گژھِ 30 منٹ ہر روز ژلان۔ خوراک تہِ چھِ بھاری اہمیت دیوان۔ زیادٕ سبزی، میوہٕ، تہٕ مکمل اناج سمجھو۔ کم تیلہِ وٲلؠ بَجّی تہٕ زیادٕ دال روٹی، زاناو نای تۄہیہٕ؟ تہٕ سنجیدٕ، دباو کم کرنہٕ ہٕندِس طرِقَس تلاشو۔ شاید کُنہِ یوگا، دھیان، یا صِرف خاندان تہٕ دوستو سٟتؠ وقت گُذارنہٕ۔ میے دادی کَھتھ وُنن سٟتؠ شام ہنزس 7 بجے پتہ واک کران تہٕ زنانو سٟتؠ چی پین تہِ گژھن زنانہ کتھ کران تِمو زانا کِتھ متعلق!", "normalised": "اچھی خبر یہ ہے کہ آپ مقابلہ کر سکتے ہیں! ورزش کلیدی ہے۔ ڈاکٹر ریڈی ہمیشہ میرے دادا کو ہر روز کم از کم تیس منٹ تک چلنے کے لیے کہتے تھے۔ غذا بھی ایک بڑا کردار ادا کرتی ہے۔ زیادہ سبزیاں، پھل، اور پورے اناج کے بارے میں سوچیں۔ کم تیل والے بجے اور زیادہ دال-روٹی، آپ جانتے ہیں؟ اور سنجیدگی سے، تناؤ کم کرنے کے طریقے تلاش کریں۔ شاید کچھ یوگا، مراقبہ، یا صرف خاندان اور دوستوں کے ساتھ وقت گزارنا۔ میری دادی اپنی شام کی واک کی قسم کھاتی ہے سات پی-ایم کے بعد اور اپنی دوستوں کے ساتھ چائے، اور وہ گپ شپ کرتی ہیں کہ کون کیا جانتا ہے!"}
{"unnormalised": "میں چھُس ڈاکٹر نا، ظاہراً۔ میں چھُس صِرف پنن ذاتی تجربات شٲمل کران، میں چھُس تُہی تاکید کران زِ طبی پیشہ ورس سٟتؠ مشورہ کریو اگر تُہی کُنہِ ہنرِ بے آرامی ہٕندِ تجربہٕ کران ہٲو۔ اصل مطلب چھُ چوست گژھن۔ کُنہِ تہٕ انتظار نہٕ کریو یَتھ زِ میے باپ دادا کوڑ۔ منظم چؠک اپ چھُ لازمی۔ پننہٕ کارڈیالوجسٹ ووچھیو، پننہٕ کولیسٹرول تہٕ بلڈ پریشر چؠک کریو، تہٕ کُنہِ تہٕ پریشٲنی خٲطرٕ کتھ کریو۔ یہ چھُ خاص کر ضروری اگر تُہندے دلہٕ بیماری ہنز خانٛدانی تاریخ چھُ، یَتھ زِ اہن چھِ۔", "normalised": "اب، میں کوئی ڈاکٹر نہیں ہوں، یقیناً۔ میں صرف اپنے ذاتی تجربات شیئر کر رہا ہوں، میں آپ سے گزارش کرتا ہوں کہ طبی پیشہ ور سے مشورہ کریں اگر آپ کسی قسم کی تکلیف محسوس کر رہے ہیں۔ نقطہ نظر یہ ہے کہ فعال رہیں۔ میرے دادا کی طرح بحران کا انتظار نہ کریں۔ باقاعدگی سے چیک اپ ضروری ہیں۔ اپنے کارڈیولوجسٹ سے ملیں، اپنے کولیسٹرول اور بلڈ پریشر کی جانچ کروائیں، اور آپ کو کوئی بھی تشویش ہے تو اس پر بات کریں۔ یہ خاص طور پر اہم ہے اگر آپ کے خاندان میں دل کی بیماری کی تاریخ ہے، جیسا کہ ہمارے خاندان میں ہے۔"}
{"unnormalised": "ادویات متعلق، میے باپ دادا ہوو ایٹورواسٹاٹن 10 ملی گرام خٲطرٕ نسخہٕ لیکھتھ آمت۔ دۄہس منز دۄے پھیرے ژھۄکس پتہٕ۔ مگر وَپٲری، کویو پننہٕ ڈاکٹر سٟتؠ مشورہ کُنہِ تہٕ دوا لینو سٟتؠ!", "normalised": "دوا کے بارے میں، میرے دادا کو اٹورواسٹاٹن دس ملی گرام کا نسخہ تھا۔ دن میں دو بار کھانے کے بعد۔ لیکن پھر، کوئی بھی دوا لینے سے پہلے ہمیشہ اپنے ڈاکٹر سے مشورہ کریں!"}
{"unnormalised": "پنن دلک خیال تھٲوو، دوستو! یہ چھُ انجن یُس اسؠ زور دیوان چھُ چلنس خٲطرٕ۔ خبردار تھٲوِتھ، صحتمند انتخاب کٲمتھ تہٕ بروقت طبی صلاح طلَب کٔرتھ، اسہِ ساروے تھٲو سکھو پنن دل مضبوط پٹان ؤرِیہو تام۔ آخر کار، زندگی لٲبنہٕ نا، بڑٕی گژھن گژھِ، نای؟ 😉", "normalised": "اپنے دل کا خیال رکھیں، دوستو! یہ وہ انجن ہے جو ہمیں چلاتا رہتا ہے۔ باخبر رہ کر، صحت مند انتخاب کرکے، اور بروقت طبی مشورہ حاصل کرکے، ہم سب اپنے دلوں کو آنے والے برسوں تک مضبوط رکھ سکتے ہیں۔ آخر کار، زندگی لمبی نہیں، بڑی ہونی چاہیے، ہے نا؟ ونک۔"}
