{"unnormalised": "دلچسپی تندرستی ایک اہم معاملہ ہے، خاص طور پر یہ روز، ٹھیک ہے نا؟ ہمہو دل حملہ اور فالج کے بارے میں کافی کچھ سنیے، یہ تھوڑا خوفناک بن سکتا ہے۔ لیکن کارڈیالوجی کے بنیادی اصولوں کو سمجھنا - یہ طبیات کی وہ شاخ ہے جو دل سے متعلق ہے - آپ کو چیزوں کے اوپر رہنے میں واقعی مدد مل سکتی ہے۔ اس کے بارے میں سوچیں جیسے کرکٹ میچ دیکھنے سے پہلے کرکٹ کے اصولوں کو سمجھنا۔ یہ بہت دلچسپ بناتا ہے، اور اس معاملے میں، بہت کم تناؤ والا۔", "normalised": "دلٕچ صِحَتھ اَکھ مَہَتٔوَ پٔزیٖر چیٖز چھِ، خاص کٔرِتھ یِمَن دۄہَن مَنٛز، نَے؟ اَمیٖ سُننَو زِیٛادٕ دِلٕچِہ دٲدٕ اَتے سٹروکَن مُتَلِق، یِہِ دٔہَشت ناک بَنتھیۓ. مَگر کارڈیالوجی ہُنٛد بُنیادی چیٖز سَمَجھُن – یِہِ چُھ میڈیسِنٕچ وُہ شاخ یُس دِلَس سٟتؠ مُتَعَلِق چھُ – یِہِ چُھ تَہنٛدِس چیٖزَن پؠٹھ گَژھَنَس مَنٛز مَدَتھ کَرِتھ سَکَن. اَمیٖ ہُنٛد خَیال کَرُو کِرکِٹٕچِہ قائِدٕ سَمَجھُن وُنِہ تٲہ میچ وَچھُنَس. یِہِ بَنَاوِتھ بِہتَر دِلچَسپ، تہٕ یَتھ حٲلَتھَس مَنٛز گَژھِیے سُہ بِہتَر کَم تناؤ."}
{"unnormalised": "اب، ایک چیز جو آپ اکثر سنیں گے وہ ہے کولیسٹرول۔ آپ کا ڈاکٹر کچھ ایسا کہہ سکتا ہے جیسے \"آپ کا LDL 160 mg/dL ہے، ہمیں اسے کم کرنا ہوگا۔\" LDL بنیادی طور پر \"برا\" کولیسٹرول ہے، اور اس کی زیادہ مقدار آپ کی شریانوں کو بند کر سکتی ہے۔ اس کا تصور کریں جیسے آپ کی خوراک میں بہت زیادہ گھی، آخر کار، یہ پکڑ لے گا! دوسری طرف، HDL \"اچھا\" کولیسٹرول ہے، اور آپ چاہتے ہیں کہ یہ عدد زیادہ ہو۔ اگر حالات خطرناک نظر آتے ہیں تو ڈاکٹر آپ کو Atorvastatin 20mg تجویز کر سکتا ہے۔", "normalised": "اَکھ چیٖز یُس تُہِہ اَکثَر سُنِیو سُہ چھُ کولیسٹرال. تُہنٛد ڈآکٹر چھُ شٲید یِمُہ وُنَن \"تُہنٛد ایل-ڈی-ایل چھُ اَکہ ہِنٛد سٔٹھ میلی گرام پر ڈی-سی-لِٹَر، اَسِی تَمیٖ ہاو دٔژ دِیُن.\" ایل-ڈی-ایل چُھ بُنیادی طور پؠٹھ \"خراب\" کولیسٹرول، تہٕ تِکیٲزِ اَتھ مَنٛز گٔژھَن زِیٛادٕ، سُو گَژھِیے تُہنٛدِس آریٔٹَریَن مَنٛز رُکاوَٹ پَیدا کَرِتھ. اَمیٖ ہُنٛد خَیال کَرُو تُہنٛدِس ڈایَٹَس مَنٛز زِیٛادٕ گھیوَن وُنِہ، یہِ گَژھِیے آخِرَس کُن پَکَڑِتھ! پَلَٹ فَلیٖپ پؠٹھ، ایچ-ڈی-ایل چُھ \"نیٖک\" کولیسٹرول، تہٕ تُہِی چَھوَو زِیٛادٕ تِیُک نمبر. ڈآکٹر چھُ شٲید تِکیٲزِ وُنَن ایٹروسٹٹِن دِیُن وِیَس میلی گرام اَگَر چیٖزَن ہٕوِٛنَتھ سُن٘ڈَوی."}
{"unnormalised": "پھر ہائیپرٹینشن جیسے حالات ہیں۔ اس کا مطلب ہے صرف ہائی بلڈ پریشر۔ مثالی طور پر، آپ کا بلڈ پریشر تقریباً 120/80 mmHg ہونا چاہیے۔ کوئی بھی چیز جو مسلسل زیادہ ہو، جیسے 140/90 mmHg، اور آپ ہائیپرٹینشن زون میں ہیں۔ اس سے آپ کے دل پر اضافی دباؤ پڑتا ہے، اور وقت کے ساتھ ساتھ، یہ بڑے مسائل کا باعث بن سکتا ہے۔ یہاں طرز زندگی میں تبدیلیاں اہم ہیں - نمک کی مقدار کو کم کرنے، کچھ یوگا کرنے اور تناؤ کو کم کرنے کے بارے میں سوچیں۔", "normalised": "تَہِی کیاٛزَن یِہ حٲلَتھ چھَے جِیٛمِے ہآیپرٹینشَن. یَتھ چھُ خٲلی یِمُہ مَطلب زیٛادٕ خۄنٕچ پریٖشَر. دَراَصُل تُہِنٛد خۄنٕچ پریٖشَر گَژھِیے اَکہ ہِنٛد وِیَسھنٛد تقسیم کیتھن وُنِہ اَسِیھن میلی میٖٹَر آف مَرکَری. کُنہِی چیٖز مُسَلسَل یِمُہَن بُلَند تِکیٲزِ اَکہ ہِنٛد ژھنٛڈَو وُنِہ کیتھَن ڈویڈ کیتھن نَویٖن میلی میٖٹَر آف مَرکَری وُنِہ تُہِی چھِی ہآیپرٹینشَن زونَس مَنٛز. یِہِ ہاو دِیو تٲہْنْدِس دِلَس پؠٹھ اِضافی تناؤ، تہٕ وَقتی طور، یہِ بَنَاوِتھ ؤدھ چیٖز. لآیِف سٹایل مَنٛز بَدَلاو گَژھِہ یَہے پَکَن – خَیال کَرُو نِمَکھَن ہاو دِیُن، کُن یُوگا کَرُن، تہٕ تناؤ کَرُن کَم."}
{"unnormalised": "EKG ایک اور عام چیز ہے جس کا آپ کو سامنا کرنا پڑے گا۔ ایک EKG، یا الیکٹروکارڈیوگرام، ایک سادہ ٹیسٹ ہے جو آپ کے دل کی برقی سرگرمی کو ماپتا ہے۔ یہ اکثر کیا جاتا ہے اگر آپ سینے میں درد یا سانس کی قلت کی شکایت کر رہے ہیں۔ ڈاکٹر کہہ سکتا ہے، \"آئیے کسی بھی اریتھمیا کو خارج کرنے کے لیے 12 لیڈ EKG کروائیں۔\" اریتھمیا صرف غیر قانونی دل کی دھڑکن ہیں۔ رپورٹ میں کچھ ایسا دکھایا جا سکتا ہے جیسے \"سائنس ریتھم وقتاً فوقتاً PVCs کے ساتھ،\" جس کا بنیادی طور پر مطلب ہے کہ آپ کا دل عام طور پر دھڑک رہا ہے، لیکن کچھ ہچکیاں ہیں۔", "normalised": "ای-کے-جی چھُ اَکھ بیٖیہِ عام چیٖز یُس تُہِی مُلاقٲت کَرِیو. اَکھ ای-کے-جی، یا ایلکٹرو کارڈیو گرام، چھُ اَکھ آسان ٹیسٹ یُس تُہنٛدِس دِلٕچِہ الیکٹریکل اؠکٹیوِٹی نَپِیو. یِہِ چھُ اَکثَر کَرَن اَگَر تُہِی کیاٛزَن یَتھ دۄہَنَس سُہ چھُ سُہ وُنَن چٲٹھِچ دَرد یا ژۄنٹھ ہانِس مُتَلِق. ڈآکٹر چھُ شٲید یِمُہ وُنَن، \"یِہ سَوَن دِیُہ اَکھ بۄنٛزَہ رِڈ ای-کے-جی تاکہ کیاٛزَن اؠریتھیمیاز ژھَنٛڈَنِچ خٲطِر یِیُن.\" اؠریتھیمیاز چھُ خٲلی بے قاعِدٕ دِلٕچِہ دٲدٕ. رِپۄٹ چھُ شٲید اَےسُن چیٖز ہٕوِٛنَتھ \"سآینَس ریَتھَم بٲٹھ کیاٛزَن پی-وی-سی\"، یَتھ مُتَلِق چھُ تُہنٛد دِل چَلَن کَرَن یِیَہ نَومَلی، مَگر چھُ بَعزے ہِکَپَس."}
{"unnormalised": "علاج کے اختیارات متنوع ہیں اور مخصوص دل کی حالت پر منحصر ہیں۔ طرز زندگی میں تبدیلیوں سے لے کر بیٹا بلاکرز اور ACE inhibitors جیسی ادویات تک، یا یہاں تک کہ انجیو پلاسٹی جیسے طریقہ کار جہاں بند شریانوں کو کھولنے کے لیے سٹینٹ رکھا جاتا ہے۔ AIIMS کے ایک کارڈیالوجسٹ، ڈاکٹر راجیش کمار، آپ کو صحیح عمل کے بارے میں رہنمائی کرنے کے لیے بہترین شخص ہوں گے۔ یاد رکھیں کہ خود علاج کرنا ایک بڑا نہیں۔ ہمیشہ کسی پیشہ ور سے مشورہ کریں۔", "normalised": "ٹریٖٹمَنٹ آ‌پشَن چھَے بَدَلَن تہٕ اَتھ چھُ ڈیٖپَنڈ کَرَن خاص دِلٕچِہ حٲلَتھ پؠٹھ. لٓایِف سٹایل بَدَلُنَے تَوٲیَن وُنِہ یِمُہ بَنَن بیٖٹا بَلآکَرس وُنِہ یِمُہ ای-سی-اِی اِنہِبِٹَرس، یِہ شٲید یَتھ خٲطِر کَرن یِمُہ بَنَن اؠنجِی پِلاسٹی وُنِہ کَراو سَٹَنٹ پَلیٖس تاکہ کَرُن کُھل تَبہ کَرِتھ زَن اَکھ رِگَنڈ آڑِی. کارڈیالوجِسٹ اَٹ اِی-آئِی-اِی-م-إی-س، ڈآکٹر راجیش کُمار، گَژھِیے سَبکھَن بِہتَر اِنسٲن تُہَنَس رۄٲندِس خٲطِر گَژھَنَس مُتَلِق۔ یِہِ یٲد تھَوُو زِیٛادٕ تَوٲیَن خۄد خۄدِی کَرُن نَے چھُ ہٲئے دِیُن۔ ਹਮیشه ਇੱਕ پیشਾਵਰ ਨਾਲ مشورت ਕਰੋ۔"}
{"unnormalised": "تو، یہ ہے - کارڈیالوجی کا ایک تیز اور آسان تعارف۔ یہ ایک پیچیدہ شعبہ ہے، لیکن امید ہے کہ یہ آپ کو ایک بنیادی سمجھ دے گا۔ یاد رکھیں، اپنے دل کی دیکھ بھال کرنا بہت ضروری ہے۔ صحت مند کھائیں، فعال رہیں، اور کسی بھی علامات کو نظر انداز نہ کریں۔ اپنے فیملی فزیشن کے ساتھ باقاعدگی سے چیک اپ، شاید سال میں ایک بار یا ضرورت کے مطابق، ابتدائی طور پر ممکنہ مسائل کو پکڑ سکتا ہے۔ صحت مند رہیں، لوگو!", "normalised": "وُنِہ یِۄن، تُہِی چھِی ٲسے – اَکھ جِلدی وُنِہ آسان اِنڑو اَپِکھ کارڈیالوجی مُتَلِق. یِہِ چُھ اَکھ پیچیدہ میدٲن، مَگر اُمِیٖد وٲر چھُم یِہ دِیوتھ تُہَنَس ایک بُنیادی فٲہِم. یٲد تھَوُو، تُہَنٛدِس دِلٕچ کیٖاز کَرُن زیٛادٕ ضَروری چھُ. نیٖک کَھٲو، ایکٹِوو رَہیو، تہٕ کُنہِی عَلامَتن پؠٹھ زَن اَتھ ژھَنٛڈَنُک مَتھ کَرُو۔ ریَگولَر چَیکَپَس تُہِی فیملی فِشِیٔن سٟتؠ، شٲید اَکھ ਵਾਰਸ ਵਿੱਚ ਇੱਕ ਸਾਲ ਵਿੱਚ ਜਾਂ ضرورت ਅਨੁਸار, ਕਰ ਸੱਕੋ ਪਹਿਲੇ ਸਮੇਂ ਵਿੱਚ ਮੁਹੰਮਦਨ ਨੀਯਮਾਂ ਦਾ پتہ। سَتھ خۄش، لوٗک!"}
