{"unnormalised": "## میٲنۍ دِلُکۍ ہُنٛد ساہَس ( تہٕ بَدسٲہَس): اَکھ کارڈیالوجی کامیڈی", "normalised": "مےٮ۪ن دلسُۺر ماجرا ( تہٕ بدبختِیَن): اَکھ کارڈیولوجی کامیڈی"}
{"unnormalised": "ٹھیک چھو دوستو، لَگ گژھو اَکھ جاے! میٲنۍ دِلُکۍ سٟتۍ میٲنۍ یُس عشق تہٕ نفرت وول رِشتہٕ چھُ تِمِس مُتعلِق تہَے کیاہ زٲنَن. یہِ اَکھ اصلی بالی وُڈ ڈرامہٕ آسِی، یَتھ مَنٛز آسَن غَیر مُتَوَقّع موڑ، ڈرامٲیی وَقفٕ تہٕ شٲید زِیادٕ بَگراؤنڈ مُوسیٖقی تہِ آسی. تہٕ ہٲے، یہِ میٲنۍ عِلمَس مَنٛز چھُ زِ \"ٹِکَر\" اِستِمال کَرن بُڈۍ پَرانۍ چھُ، مگر ہَے، میٲنۍ یُس تَعصُب چھُ زِ صِحَت بَخٕش خۄراک کِھہِن زِیٛادٕ ضَروری چھُ.", "normalised": "ٹھیک چھِ دوستو، یَکھٲتھ جمع گَژھو! ٲسِی دِیو مےٮ۪ن یِمن دِلَس سٟتۍ دۅۺستی تہٕ نَفرَت وٲلؠ تَعَلُقُک بٲرَس مَنٛز بَتھ کرُن - مےٮ۪ن دِل، تَتھ چُھہِ. یہِ رِیٚل بوٚلی وُۺڈ ڈرامہٕ آسِی، غیر متوقع موڑَن، دَریٚمتھ پازَن، تہٕ شٲید ژۄۺپ تِکیٚز زِیٚادہ پسِ مَنظرچ موسیقی سٟتۍ بَھرِیٚتھ. تہٕ ہَو، مےٮ۪ن چُھہِ یہِ مَعلوٚم زِ \"ٹِکَر\" اِستِمال کرُن چھُ تھۅٚڈ پُرٲن، مَگر ہَو، تَتھ چھُ مےٮ۪ن ہِٹ دھرم چَتھ اَصلَس مَنٛز صِحَت مند کھٲنَس خٲطِر."}
{"unnormalised": "یہِ سُروٗع گَژھِی، اَکہٕ مَعصُوم سٲرِس چیک اپ سٟتۍ. ڈاکٹَر شَرمہ، تَمس کَرو خُدا خۄش، تَمن دِی اَکھ ای سی جی تَرقیٖب. ہُنٛدِستانٲیی ڈانس نَمبَر وانِن وۅتھِی: زِیادٕ مُتَوَقّع حَرَکات تہٕ شٲید کُنہِ ڈرامٲیی رۄشنی تہِ. یُس مےٚ حاصِل گَژھِی تِمِس مَنٛز چَپکٲون وول پیٛاڈ تہٕ اَکھ مَشیٖن آسِی یۄس ڈٲل-اپ موڈِم واتِی پَکان. نَتیٖجہٕ؟ وُچھُو، میٲنۍ ای سی جی چھُ اَکھ بَنگرا وول رُٹِین نؠبَرَس پَیمٲیش کَرن، اِکہٕ گُلِیَل دِٛمبَل تَرٲو بَجاوَن سٟتۍ یَڈ ووٗنَس پؠٹھ.", "normalised": "یِم سَبھ تَمن سٟتۍ شُروٗع گَژھِ، بیٚگُناہ طۅۺر پؠٹھ، اَکھ روٹین چیک اپ سٟتۍ. ڈاکٹَر شرما، تَہن چھِ بُختُور یُن اَپھُن کاٹن ساڑھی، تجوِیز دِژھِ اَکھ ای سی جی۔ ہَو، مےٮ۪ن چُھہِ کُنہِ طبی ماہر، مَگر مےٮ۪ن چھُ بوٗزیٚتھ کِیٚنٛہہ یِتھ بَنآوِتھ اَکھ بوٚلی وُۺڈ ڈانس نمبر: زِیٚادہ ہَم آہَنگی وٲلؠ حرکات تہٕ شٲید کُنہِ دَریٚمتھ روشنی تہِ. یہِ ووٚن پُشُن مےٮ۪ن مَژرایہ پیٚڈ تہٕ اَکھ مَشِیٚن یَتھ ڈائل اپ موڈیم مِثال بٲجیٚوتھ بیپ کَرَتھ. نتیجہٕ؟ آسی دیو مےٮ۪ن ای سی جی لَگہِ کم یِتھ بَنآوِتھ اَکھ بھنگڑا رُوٹین تہٕ زِیٚادہ اِتھ بَنآوِتھ اَکھ گَندھ یُس حِسار پؠٹھ ٹیپ ڈانس کَرَن آسِی۔"}
{"unnormalised": "یہِ دَرآمُت زِ میٲنۍ کولیسٹرول تھوٗڈٕ...پُرجوش آسِی. یِمہٕ پَیمٲیش کَرَن سٟتۍ یہِ واتِی تھَیٲرو مَرَن زِیٛادٕ لَسی دِتھِ، یُس اَب چھُ کَنگا لٲین شۆروٗع کَرنَس پَے یُس میٲنۍ اؠل ڈی اؠل 160 مِلی گرام فی ڈِسی لِیٹَر پَے بَسَگ چَلتھ آسِی، یُس ڈاکٹَر شَرمہ واتِی، \" مُناسِب نآ \" آسی. ڈرامٲیی بالی ووڈ مُوسیٖقی واتِی اِصطلاح.", "normalised": "یَتھ ظٲہِر چُھہِ زِ مےٮ۪ن کولیسٹرول آسِی تھۅٚڈ… اُتسٲہی۔ یِتھ بَنآوِتھ اَکھ شٲدی ہِندؠ مَہمان یَس آسِی اَکھ سُۺتِکی زِیٚادہ لَسی مِیٚچھی تَھی پَتہٕ کُن تہٕ آسِی کُنٛگا لائن شُروٗع کَرنہٕ یَژان۔ مےٮ۪ن ایل ڈی ایل آسِی اَکھ سَو سُٹھ ملیگرام پَرتھ ڈیسی لیٹَر، یُس، ڈاکٹَر شرما مُطٲبِق، آسِی \"غَیِر مِعِیٲری\". اشارہٕ دِیو دَریٚمتھ بوٚلی وُۺڈ موسیقی۔"}
{"unnormalised": "یہِ زُن کَر یَے میٲنۍ کارڈیالوجی دُنیاہَس مَنٛز ساہَس سُروٗع. گَر دُنیاہَس مَنٛز دَخِل: خوراک ہُنٛد تَبدِیلی. میٲنۍ صِحَتَمَند زِنٛدگی اِختیار کَرنٲویی کٲشِش کَرِی، مےٚ صحیح کَرِی. میٲنۍ سموسے بدلِی سٲلاد سٟتۍ، میٲنۍ چاہِ بدلِی...خۄب، ٹھیک، میٲنۍ چاہِ ترکہٕ دِتھ سَکو. بچُو گٲم ہَو! مگر میٲنۍ یہِ وُنُن دوہ زِ اَکھ ہُنٛدِستانِی کِھن ناو سٲرِی کَرتھ لَبھِی، یُس ریکشہٕ دَرٲوَر میٹر اِستِمال کَرِی.", "normalised": "یَتھ کُن شُروٗع گَژھِ مےٮ۪ن ماجرا کارڈِیٚولوجی دُنیاہَس مَنٛز۔ گۅڈنِیُک پَڑاو: خوراکچ تبدیٚلی۔ مےٮ۪ن کوشِش کٔر صِحَت مند زِندگی قبول کَرُن۔ مےٮ۪ن رِیٚل کَرنِس. مےٮ۪ن سَموسَن بَدلے سلاڈ بَنآو، مےٮ۪ن چٲے بَدلے… ہَو ٹھیک چھُ، مےٮ۪ن نہٕ چٲی چَھڈِو دِتھ سَکُن. بَچُتھ قَدَم، لوٗگ! مَگر آسی دیو مےٮ۪ن بَتھ کرُن، لَبنُک اَکھ سٲف، صِحَت مند ھِندوستٲنی کھٲن چھُ سَخت اِتھ لَبنُک اَکھ رِکشاہ والہ یُس آسِی اَپھُن میٹر اِستِمال کَرنُک."}
{"unnormalised": "تہٕ پَتہٕ آوو اَکھ ڈراؤنی \"ای\" ہُنٛد لَفظ : وَرزَش. ہُنٛدستانٲیی ڈانس نَمبَر وانِن وۅتھِی: زِیادٕ مُتَوَقّع حَرَکات تہٕ شٲید کُنہِ ڈرامٲیی رۄشنی تہِ. یُس مےٚ حاصِل گَژھِی تِمِس مَنٛز چَپکٲون وول پیٛاڈ تہٕ اَکھ مَشیٖن آسِی یۄس ڈٲل-اپ موڈِم واتِی پَکان. نَتیٖجہٕ؟ وُچھُو، میٲنۍ ای سی جی چھُ اَکھ بَنگرا وول رُٹِین نؠبَرَس پَیمٲیش کَرن، اِکہٕ گُلِیَل دِٛمبَل تَرٲو بَجاوَن سٟتۍ یَڈ ووٗنَس پؠٹھ.", "normalised": "تَتھ پَتہٕ آیُس تَرسان \"ای\" لَفظ: وَرزَش۔ مےٮ۪ن؟ وَرزَش؟ سوہی شَخص یُس سوچِی اَکھ سُوفَس نِش فَرِج تام تَلاوُن اَکھ میٖرتھاٖن؟ مےٮ۪ن تَلاسُتھ زٲنٹھ لَنگھُن شُروٗع کَر، یا یُس سوچَن آسِی مےٮ۪ن زٲنٹھ لَنگھُن۔ مےٮ۪ن فِٹ نَس ٹریکر (مےٮ۪ن زِیٚادہ پَریشان بہنِچ اَکھ حَدیہٕ) خوشی سٟتۍ چھُ مےٮ۪ن خَبَر دوان زِ مےٮ۪ن اَوسط چھُ دۅ پَرتھ کِلومِیٹَر پَرتھ گَھنٹہ پَرتھ قَدَم بَدلاون. مےٮ۪ن آسِی تقریباً کُلُس پَرتھ اَکھ مِشَن."}
{"unnormalised": "میٲنۍ کارڈیالوجسٹَن دِی سُجھَاوُ اَکھ سٹریس ٹیسٹ کَرنُک. تَصَوُّر کَرو یہِ: مُے، اَکھ ٹرَیڈمِلَس پؠٹھ، دلَس نظر وَچھنایؠ ہُنٛد کوشش کَرَن۔ میٲنۍ یُس پِچھَن کَرنُک یہِ آسِی کم بجَٹ والی اؠکشَن مووی خاطرٕ تَرقیبی قِیامَتھ. نَرس، تَمس خُدا خۄش کَرے، تَمن نیرَتِی جَوان کَرَنُک کوشش کَران، مگر میٲنۍ عقل چھُ بس اَکھ بریانِچ پَلیٹ یُس میٲنۍ گُمتھ آو. ظٲہِر چھُ میٲنۍ بی پی یُس ٹیسٹ دوران 180/100 واتِی چَڑھی آسِی، تہٕ ڈاکٹَر پرِیٖشان دیٖکھوو.", "normalised": "مےٮ۪ن کارڈِیٚولوجی ڈاکٹرِیَن تجوِیز دِژھِ اَکھ اسٹریَس ٹیسٹ تہِ۔ یِم تَصوُّر کٔر: مےٮ۪ن، اَکھ ٹریڈمل پؠٹھ، کوشش کَرَن آسِی یَتھ یِندِس سٟتۍ رٲبطہٕ قٲیم بَنآوِتھ تمن چھِ مےٮ۪ن دِل زیرِ نِگران تھاوون۔ یَتھ چھُ لَگان مےٮ۪ن آسِی اَکھ کم بَجٹ وٲلؠ اَکشَن مُووی خٲطِر آڈیشَن کَران۔ نَرس، تَہن چھِ بُختُور یُن روحَس، مسلسل ترغِیب لَگیتھ آواز دِژھِ، مَگر مےٮ۪ن چھُ کُلُس سُۺپھ تَتھ بِریٲنی تِشَنَس مَنٛز آسِی یُس مےٮ۪ن چُھہِ ضٲیَع گَژھان۔ مےٮ۪ن بی پی ظٲہِراً اَکھ سَو اَشِی پَرتھ آٹھ سَو تام لۅۺٹِو یِمن مَشُوقَن دورَن، تہٕ ڈاکٹَر لَگہِ پَریشان۔"}
{"unnormalised": "تہٕ ییٚمِہ گۄو میٲنۍ دوستو، مُے چُھ اَب یِہَن یُس میٲنۍ دِلُکۍ بَغاوت واتِی زۄب گَر کَرَن۔ میٲنۍ یِتھ وَخت آسُن کارویسٹیٹن دَوَیی لَگیَان۔ یہِ بَس یہِ نآ زِندگۍ چُھ یُس میٲنۍ دِلَس پَے تھُک سُوتِی ہَتھ سٲرِی، مگر ہَے، کم سٟتِی میٲنۍ حَرِث کَرُن واتِی ژُوٗٹ.", "normalised": "تہٕ یَتھ کُن، مےٮ۪ن دوستو، مےٮ۪ن چھُ ہَو دوٲیی پؠٹھ۔ اَکھ نِکُلہٕ تَکلا یُس آسِی مےٮ۪ن دِلَن بَغاوت دِلاسَن دَبِھک تھٲوَن خٲطِر. مےٮ۪ن چھُ فیَہ حٲل اَیٹروواسٹیٹن دَس ملیگرام روٗزانہٕ دَیِتھ۔ یہِ چھُ نہٕ یَتھ بَنآوِتھ مےٮ۪ن تَصوُور کَرُن آسِی، مَگر ہَو، اَوٚس مےٮ۪ن چھُ ہَو آس پاس یَتھ ژیٚگ کَرُن آسِی تَیٲر۔"}
{"unnormalised": "خُوشخبری کیاہ چُھ؟ میٲنۍ نمبر بَہتَر گَچھَن چُھ. میٲنۍ اؠل ڈی اؠل چُھ کم واتُن 120 مِلی گرام فی ڈِسی لِیٹَر، میٲنۍ ڈاکٹَرسُنٛد سُجھَاو سٟتِی تہٕ اَکھ خۄب سُوتِی مَضبوٗط خوراک سٟتِی (وَختَن مَنٛز ہَتھ سٲرِی). میٲنۍ \"تازٕ گٲم\" چُھ اَب تھُک کَم خَجِیٖل. تہٕ حَیٲرَان گَژھتھ، میٲنۍ صِحَتَمَند (بِلا پَرواحِ) ہُنٛدِستانِی کِھنہٕ چُھ کھانَس خۄشی حاصِل گَژھَن.", "normalised": "نیک خَبَر؟ مےٮ۪ن ہِندِس نَمبَرَس مَنٛز چھُ سدھارِچ. مےٮ۪ن ایل ڈی ایل چھُ کَم کَم نِش اَکھ سَو دۅۺی ملیگرام پَرتھ ڈیسی لیٹر، ڈاکٹَرِس ہدایاتٕ مُطٲبِق گَژھن وٲلِس سُۺتِکی کاوش سٟتۍ جُڈِتھ اَکھ سَخت غذا یُس آسِی (اَکسَرِیَتھ وَختَن). مےٮ۪ن \"تَرسان\" چَھلُن چھُ ہَو تھۅٚڈ کَم شَرِندہٕ۔ تہٕ حیران کُن طۅۺر پؠٹھ، مےٮ۪ن چھُ شُروٗع کٔر صِحَت مند (اِسِیس) ھِندوستٲنی کھٲن پکٲوون مَنٛز لُتھ لَبان۔"}
{"unnormalised": "تو کیاہ چُھ کہانی ہُنٛد اَخلاقی قَول؟ دوہِچ پَرواہ کَرو، دوستو! یہِ بس اَکھ دوہ چُھ (اَگَر ہَو تُم دِماس پَے پَیدا کَرَنُک ارادہٕ کَران چُھو، تہٕ وُن مےٚ، یہِ چُھ ڈرامہٕ پَیدا کَرَنَس پَے واتَن). ڈاکٹَرسُنٛد زِیَادٕ توجہ سٟتۍ وَچھُو، یُس پَنَس ترہُو، تہٕ بِلا پَرواحِ گھیو ڈٲلَس مَنٛز. تُمچ دِلُکۍ شُکرِیَہ کَرو، شٲید تھُکنَس سٟتِی بالی وُڈ ڈانس بَھڑکتھ گَژھِن.", "normalised": "تَتھ کَیا چھُ کہانی ہُنٛد اَخلاقی طۅۺر؟ تَھوَکھ یَتھ اَپھُن دِلو خَبَر، دوستو! یہِ چھُ صرف اَکھ یہِ یُس تَمہِ چُھہِ (یُس تَمہِ بَدلون کَرُنک مَنصُوبہٕ بَنٲوو، یُس دیو چُھہِ یَتھ بَنآوِتھ اَکھ زَبردَست طبي ڈرامہ). تَرَوکھ اَپھُن ڈاکٹَرس کلام، کھوَکھ اَپھُن سُۺبز پَتھ، تہٕ شٲید دۅیو دور زِیٚادہ گِھیو کُن اَپھُن ڈال مَنٛز۔ اَپھُن دِل دِیو توٚہی خٲطِر شُکریہٕ۔ شٲید اَپھن خٲطِر سُۺتِکی بوٚلی وُۺڈ ڈانس نمبر سٟتۍ."}
{"unnormalised": "تہٕ اَگر باقی ہَو سَوی کَمزور گَژھِی، تو بس یاد تھاوو: ہَنسُن بہترین عِلاج چُھ. (مَگر ڈاکٹَرسٟتۍ یہِ وَچھو زِ تُم ہَنسُن اَکھ سَوَل علاج واتِی اِستِمال کَرَنہِ. بس مُے اَکھ کَڑہٕ آسُنو پٲٹھِی وُن میٲنۍ دِلُکۍ تھُک کَمزور چُھ، طبی پیشہ وَر نآ.)", "normalised": "تہٕ اَگر کُل شِکَستھ گَژھے، بس یاد رَکھو: ہانٛسن چھُ سَبھ کھۅتہٕ بَڈ دوا. (اگَرچی، برائے مہربٲنی رُجُو کَرو اَپھُن ڈاکٹَرِکھ اَسہِ کُن ہانٛسن اِستِمال کَرنس تام دِل چیٚٹّیہُن صِرٕف اَکھ عِلاج یِتھ۔ مےٮ۪ن چھُ بس اَکھ شَخص یُس آسِی اَکھ بَلاگ تہٕ تھۅٚڈ زِیٚادہ کُھراب دِل سٟتۍ، نہٕ اَکھ طبی پَشٔور)."}
