{"unnormalised": "ٹھیک ہے، تو، دِل ہیند صحت، ٹھیک ہے؟ یہ چھُ سُہ چیز یُس اَسا سَریٚن چھُ یِوان زان، زِ اَسا گژھہَوُ ٲسِہِیہِ تَھوٚکِس پؠٹھ وِچارے کَرُن، مگر دِیَو سَتھ، یِہ چھُ اکثر پَتھ پَتھ لَگن والا چیٚز۔ اَکھ کارڈیالوجسٹ (cardiologist) گژھنَس ہیٚچھنَس سٟتؠ، چھُس میہ یِوان وَچھُن روزانہٕ لُۚک، یِم تَمَن کٲش ٲس تَمَن پَیٚے ٲسِہِیہِ پٲن دِتھ بُۚدتھ۔ اَسو کَرُون تَشریٖح کارڈیالوجی (cardiology) چیٖزن ہِنٛدس بارَس مَنٛز یُس آسَن گژھہَوُ سمَجھنَس آسان۔ یُس وِچارُو اِمسِ نَزدیٖک دِل ہیٚکیٖم چھُ وَنَن کۄٚنہٕ چَے وَقٕت گُیان (gyan)۔", "normalised": "ٹھیک ہے، تو، دلہ صِحَتھ، ہے نا؟ یہِ چھُ سہ چیز یمِس باپَتھ اسِی سارِوَن ہوش آسُن گَژھَن، مگر سَتھ چھُ یہِ زِ یہِ گَژھَن پَچھِ تھَوُن. اَکھ کارڈِیولاجِسٹ حیثِیَتھ سٲتِی، ؤچھان چھُ یِمِس روزانہِ تم لوگ یِمَن آسہِ اَتھ کُن زیٛادٕ دِھیان دِتھ. یِمو کَرُن کارڈِیولاجِی واتھ آسان طریقَس سٲتِی. یِمو سمجھُن زِ یُس تہُہِنٛز آس پاسُن ہُشِیار دِل ڈاکٹر چایہَ وِچھِوَنَس پیٚٹھ گِیان دِوان ہَے."}
{"unnormalised": "پٲرتھ وِچھنَس، کَرُوُن بٚنؠادؠ چیٖزن ہِنٛدس بارَس مَنٛز گَپشَپ۔ تُم سٕند دِل چھُ بُنیادی طور پٲمُپ (pump)۔ اَکھ پُر مَہَتوَس پٲمُپ! یِہ چھُ ذِمے وار خۄن، آکسیجن (oxygen) تہٕ خۄراک اِنسانٕچہِ ہر جُزس پَھچَنَس مَنٛز۔ ییٖلہِ چیزٕن گژھَن بَد تہَو، یِہ کَرتھ دِکھاوَن مُختَلِف نِشانیَن مَنٛز میٚثلنٲے دِل دَرو (اینجائنا) (angina)، گاش تَھنَڈھ، یا یِیٚی دِل ہِنٛدی زَخم (MI)۔ تھۄپ میہ، نا تُم وَنِو اِہنٚو کُسہُوَہ تجربہُ کَرُن۔", "normalised": "ساروَن پیٚری، یِمو کرُن بُنیادی گال کیہ. تہُہُنٛز دِل چھِ بس اَکھ پَمپ. اَکھ ضَرورِی پَمپ! یُس چھُ اِجازَتھ دِوان خۄن، آکِسجَن تہٕ غِذائی جُز ییٚتھہ تہُہنٛز بۄڈِس ہُنٛد ہر حِصہِ. یِیٚلہِ چیٖز گَژھَن غَلَتھ، یِہ دِکھہِن واریٚا شکٕلن ہُنٛد یَساہ زِ سینَس منٛز دَرد (اینجاینا)، دَم یِتھ یا کُنہِ دِل ہُند دَورد (ایم آی). مِیٚاں یقین کَرُن، توہی نَہ چَھو خواہِش کَرُن اَتھ کُن یَساہ کَرُن."}
{"unnormalised": "ہَو، کیاہُ گژھہَوُ بَد؟ خَیریٖہ، بۂت چیٖز، درحقیقت۔ اِکنِ سَب کھۄۄتہٕ عام مسئلن چھُ کورونری آرتری ڈیزیز (coronary artery disease) (CAD)۔ یِہ وَقَتھ یِیٚہِ تَختی (plaque) چھُ باقِی رَگمٲژٕن اَندر گَنڈِن، یہ بَنٲوِتھ سَخت خۄن ہِنٛدس وَہاوس آسَن۔ یُس وِچارُو اِمسِ وَنہِ تُم گَنڈَن ہُنٛدِس نَلَن ہِنٛدس مٲنِند گَرس مَنٛز۔ زیٛادٕ کۆلیسترول (cholesterol)، زیٛادٕ بی پِی (BP) (بلڈ پریشر) (blood pressure)، دُوَھ ہَلاوُن - یِم سٲری چھِ زیٛادٕ خَطرے وَٲلؠ عَوامِل۔ میہٕ ہِنٛدِس نَصیحت؟ پَھک ہَلاوُو سَیگریٹ (cigarettes)، کَرُو پننِس کولیسترول (cholesterol) چَیک (check) یِیٚی وَقَتھ، تہٕ تھاو نظر اِس بی پِی (BP) پؠٹھ!", "normalised": "ہُنٛد کِس چیٖز دَژھُن غلط؟ خَیر، واریاہ چیٖز اصلَس منٛز. یِیٚہِ پَرژَوَن مسئلہ چھُ کُورونری آرٹری دِزیز (سی اے ڈی). یہِ گَژھَن یِیٚلہِ پِلَک جمع گَژھَن تہُنٛز آرٹریَن أندر، یِتھہ آسٲن کَران خۄن وَہُنَس خٲطرٕ. یِمو سمجھُن یَساہ توہنٛز گَرَس أندر نَل کَران بَند. زیٛادٕ کالیسٹَرال، زیٛادٕ بی پی (خۄنُک پریشَر)، دُچھُن - یہِ چھِ سٲرِی ضَرورِی رِسَک فَیکٹَر. میانہِ نَصِیحَتھ؟ دُچھُن چھوڑُن، تہُہُنٛز کالیسٹَرال چیکھ کَرُن روزان تہٕ نظر تھَوُن تَمِس بی پی پیٚٹھ!"}
{"unnormalised": "کیاہُ عَلاجَن ہُو؟ اَدَد کارڈیولوجی (cardiology) گٔئ زیٛادٕ دُور۔ چھِ اَسا دوا، باکور، سٹیٹین (statins) یَتھ سٟتؠ کَرُون کولیسترول (cholesterol) وَتھَر، اِی سی اِی اِنہیبیٹرز (ACE inhibitors) بلڈ پریشر (blood pressure) خٲطرٕ۔ مگر یِیٚلہِ کُسہُوَہ دوٲی ناوَجُد گَژھَن۔ یِہ چھُہَس گَژھَن پروسیجر (procedure) وُن مٲنِند اینجیوپلاسٹی (angioplasty) تہٕ اسٹنٹِنگ (stenting) یِیٚی یَتھ۔ اینجیوپلاسٹی (angioplasty) چھُ بُنیاد طور تَمن بَنٛدَن رَگَن کھۄلُن اَکھ نِکٲرِس گوبا (balloon) سٟتؠ۔ اَکھ اسٹنٹ (stent) چھُ اَکھ نِکٲرِس نالی ہُنٛدیس نالی یُس کَرَن رَگ کُشٲد گوبا (balloon) ہَٹَن دُۄپَمِی۔ ڈُۄکٹر (Dr.) شرما اے.آئی.آئی.ایم.ایس (AIIMS) دِلی (Delhi) کَرَن یِہ پروسیجر (procedure) وُن لَیاقَتھ سٟتؠ۔", "normalised": "کِس علاج یِیٚہِنَس باپَتھ؟ جَدِید کارڈِیولاجِی آسہِ دَرٕاز گٔمٔت. یِمو آسہِ دَوایی، اصلَس منٛز. سٹیٹِنز کالیسٹَرال کَم کَرنَس خٲطرٕ، ای سی ای اِنہِیبِیٹَرز خۄنُک پریشَر خٲطرٕ. مگر کُنہِ تُلِی دَوایی چَھن کافی. تَمِسی چُھ کَرُن پراسیجرز یَساہ اِنجِوپلاسٹی تہٕ سِٹِنٹِنگ یِیَن. اِنجِوپلاسٹی چھِ بس کَرُن تِم بَند آرٹیرِیَن گَژھَن اَکھ سُہِیُر گُبارَس سٲتِی. اَکھ سِٹِنٹ چھُ اَکھ نِک گَجُک نال یُس آرٹری کھُول رَکھَن بَعدِس گُبار کٔرِتھ ہَٹُن. ڈاکٹر شرما ای آئی آئی ایم ایس دِیلیِہِ کَران یہِ پراسیجر سُہِیُرتھ."}
{"unnormalised": "چھُس اَسا وَچھَن بِہٕت دِل ہِنٛدی نِشَست ہِنٛدِس مٲمِلَن ہَو۔ دِل ہِنٛدی نِشَست ہُنٛد مَطلَب چھُ ناوَجُد یُس تُم سٕندِس دِلس ہَۄ چُھہُ بِند گَژھَن کٲم کَرُن، پَس یُس چُھہُ ناوَجُد کَرُن پٲمُپ اِسِہ ہِنٛدِس اِخیتْیٲرس نٲی کَم۔ عِلَمَتَن ہُنٛدِ خَندِس مَنٛز تھَکان، رَگمٲژَن مَنٛز سۄلُج تہٕ پَژھَن، تہٕ تُم وَنِی، گاش تَھنَڈھ۔ سَنجاو کَھنَس مَنٛز ٲوِن دوا، زِنٛدگی مَنٛز بَدَلاو (مٲنِند کَم کَرُن لۄن تہٕ تَرَل چیٖز) تہٕ کِیٚن وَقَتھ، زیٛادٕ تَرَقِی کَردمَد تِیَرَپیٖز (therapies)۔", "normalised": "یِمو ؤچھان واریاہ دِل فیل یِہِ کیسِس. دِل فیل یِتھ منٛز نَیاہ چُھ معنٰی زِ تہُہُنٛز دِل روٗک گٔیٔی کأم کَرُن، یہِ چھِ بس معنٰی زِ یہِ نَیاہ چھُ پَمپ کَران یَساہ زِ گَژھَن. عِلامَتھ چَھن تھَکاوَٹ، پَگَن تہٕ اِیَننَس منٛز تَرَل وَہُن تہٕ، تُوخی کَران ٹِھیکھ، دَم یِتھ. مَینجمنٹَس منٛز چُھ دَوایی، لایِف سَٹایِل بَدَلُن (یَساہ زِ کَم کَرُن لۄن تہٕ پانی)، تہٕ کُنہِ زِیٛادٕ مُستَند تِراپی."}
{"unnormalised": "ہَو، تَنَقیٖح کَرُوُن اَکھ عام فِکر: \"ڈُۄکٹر (Doctor)، چھُس میہ بٔڈ نِشَست نَکیٖرَن خٲطرٕ پریشان گَژھُن، ٹھیک ہے؟\" مَغلوٗط! یِہ چھُ سۄن ٹھیک زِ دِل نِشَست چھُ زیٛادٕ عام بٚڈِس وۄٚہَس لُۚکَن مَنٛز، چھُس اَسا وَچھَن یِہ زیٛادٕ وَتھَر یۄٚن لُۚکَن مَنٛز، کیٚن وَقَتھ ہیۚچُن تَمَن ۳۰ ہِنٛدِس وَرِیَس مَنٛز تِہِ۔ یِہ چھُ اکثر مُتلِق زِنٛدگی چیٖزَن مٲنِند کَم غِذٲی، کَم وٲزش، تہٕ دباوَن خٲطرٕ۔", "normalised": "ہَس چھُو یِمِس پَرژَوَن فَکر کَرُن: \"ڈاکٹر، میہ چُھس نۄجَوان دِل ہُند مسئلہَس واتُنَس باپَتھ فِکر مَین کَرُن، ہے نا؟\" غَلَتھ! حالانکہ یہِ سچ چھُ زِ دِل ہُند رۄگ چھُ عُمُر والوَن بُزرگَن منٛز زیٛادٕ عام، یِمِ چُھس ؤچھُن زیٛادٕ تہٕ زیٛادٕ نۄجَوانَن لوگَن منٛز، کُنہِ تُلِی تِمَن تُریمن مَنٛز تہٕ. یہِ چھُ کُنہِ دِیوان رابِطَس لایِف سَٹایِل فَیکٹَر یَساہ خراب گِذا، وَرزِشِک کَمی تہٕ زۄریِ سٲتِی."}
{"unnormalised": "تۄہہٕ کیاہُ کَرتھ شَکھو پَنُن دِل خۄش تھٲوُن خٲطرٕ؟ بٔتھ! ہَوُ اَکھ صَحیٖح خۄراک سٲتؠ بَھرپور پھَلی، سبزی، تہٕ پُرا چیٖزن خٲطرٕ۔ گَھٹ کَرُو پُرا چیٖزن ہِنٛدِس خۄراکس، میٖٹھ چیٖز، تہٕ زیٛادٕ ہَسا لۄن تہٕ سَچُریٹِڈ فیٹ (saturated fat)۔ پَرٕدوَس کَرُن کَم اَژ تیٖس منٹ (minute) کُن مِڈریٹ اِنٹینسِٹی (moderate-intensity) وٲرش زِیٚادَس دِینَس ہُنٛدِس دِیٖنَن۔ وَلُن، ڈوڈَن، تٲرُن، رَقَس کَرُن - یُس کُس تُم کَرتھ اَوُن! تہٕ کَرُن دباوَن نِگَرَن۔ یۄگا، مَدیٹیشَن (meditation)، کَرُن وَقَتھ مُحَبَتھ وٲلؠن سٟتؠ - تھٲوُو یُس کُس کَرَن کٲم تُم خٲطرٕ۔", "normalised": "تۄاہی کَرٕن کِس چیز توہہُن دِل خۄش تھَوُنَس خٲطرٕ؟ واریاہ! کَرُن صِحَتھ مَند گِذا یُس مَیوہَس، سَبزیَاوَس تہٕ ساروَن دٲلِن سٲتِی مَشہُور ہَے. محدود کَرُن پراسیسڈ گِذا، میتھ یُکتھ پانی، تہٕ زِیٛادٕ لۄنُک مقدار تہٕ سیر شُدٕ شِفہ. نشانہ سَٹُن کَم از کَم تَریمو مِنَٹ مُعتَدِل وَرزِش زیٛاتَر دِہاہَن مِنٛز. وَلُن، جاگِن کَرُن، سَوم کَرُن، ژیٖلُن کَرُن - یُس کُس توہی کَراے حرکت! تہٕ مَینَج کَرُن زۄری. یُوگا، مُراقَبہ، وقت گُزارُن بَندُبَس آسُن کِتابَن - یُس کُس کَراے کأم توہی خٲطرٕ."}
{"unnormalised": "یاد تَر تھَوو خانْدان وٲلؠ ہسٹری (history) چُھہُ اَکھ رول ادا کَرُن تِہِ۔ اَگر تُمَن وٲلِدَن یا نَنُکُن ہۄے ٲسِہِیہِ دِل ہِنٛدی نِشَست نِکٲرِس وَرِیَس پؠٹھ، چُھو تُم زِیادٕ خطَرِس پؠٹھ۔ کَرُو پَنُنیس ڈُۄکٹر (doctor) سٟتؠ وٲتھ سَنجاوُن تَہٕ تھَوُن سُوُرجَن خٲطرٕ سُن۔ میہٕ ہِنٛدی نِشست، ڈُۄکٹر (Dr.) پٹیل (Patel)، اکثر چُھہُ وَنَن \"اِحتِیٲط چُھہُ عَلاجَن کھۄۄتہٕ سَہل\"۔ درُس وَنَن!", "normalised": "یاد تھَوُن زِ کَنبہِ ہُنٛد تارِیخ کھیلَن چھُ اَکھ ڕۆل تہٕ. اگر تہُہَن وَلِدین یا زَایَن اوس دِل ہُند رۄگ اَکھ نۄجَوان عمرَس منٛز، توہی چھو زیٛادٕ خطرہ پیٚٹھ. پننِس ڈاکٹرَس سٲتِی بات کَرُن گَژھُن سکرِینڈ تہٕ احتیاطی گام اوچھنَس باپَتھ. میانہِ سَاتھی، ڈاکٹر پَٹیٖل، روز کَران \"باز شُرُوع چُھ بہتر علاجَس نِسبَتھ\". سچ گال!"}
{"unnormalised": "اَسو کَرُون عَدَد بارَس مَنٛز تَشریٖح اَکھ منٹ (minute) خٲطرٕ۔ اَکھ باقٲی بلڈ پریشر (blood pressure) چھُ قَریٖبَن ۱۲۰/۸۰ ایم ایم اِچ جی (mmHg)۔ کولیسترول (cholesterol) ہِنٛدیس لیول (level) گَژھہَوُ سَہیٖن ۱۰۰ ایم جی پَر ڈی ایل (mg/dL) کھۄۄتہٕ نِژھ پۄن۔ فاسٹنگ بلڈ شُگَر گَژھہَوُ ۱۰۰ ایم جی پَر ڈی ایل (mg/dL) کھۄۄتہٕ نِژھ پۄن۔ یِم عَدَد کَرتھ کَم گَرِی (vary) مُنَفرِد حٲلَتَن مُطبِق، تۄھہَویٖہِ چُھہُ بہتر تَمَن پَننِس لایِقَن طَبِیب سٟتؠ ڈِسکس (discuss) کَرُن۔ اَکھ لِپِڈ (lipid) پروٖفایٔل (profile) چَیک (check) چھُ ایس آر ایل (SRL) تشخیصَن کَرَن یِیٚی قِیمَتھ قَریٖبَن رُۄپیَن ۱۵۰۰۔ حاصِل کَرُن اَکسٲمِنیشَن (examination) وُن باقٲی!", "normalised": "یِمو کَرُن شُمارَس باتھ اَکھ سیکنڈ خٲطرٕ. اَکھ عام خۄنُک پریشَر چھُ لَگ بَگ اَکھ سَو تہٕ وِیہِ پَکان اَسیی ایم ایم ایچ جی. کالیسٹَرال سطح گَژھَن خاہِشَس پیٚٹھ دۄن سَوَن کَم ایم جی ڈیوائیڈڈ بایی ڈی ایل. روزہِ تھَوُن شُگر گَژھَن کَم اَکھ سَو ایم جی ڈیوائیڈڈ بایی ڈی ایل. یہِ نمبر پَکان بَدَلُن شَخصی حالتھَس منٛز، یہِ چھُ تہَن بُہُتَر زِ تِمُو کَرُن بات پننِس ڈوکٹرَس سٲتِی. اَکھ لپِڈ پروفایِل ٹیسٹ ایِس آر اَیِل ڈایگناسِٹِکَس پیٚٹھ چھُ تقرِیباً روپیہٕ اَکھ ہزار پونِ سَو. رَکُن چیکھ کَرُن!"}
{"unnormalised": "مُختَصَرَن، خیال تَر تھَوُن پَننِس دِلس نِیُوو اِیلمہٕ ناوَجُد۔ یِہ چھُ کَرُن ہوٗشیٲر رٲج یُوس تُم کَرَن روزانہٕ دِیَنَس۔ ہَوُن صَحیٖح طَرِیٖقہٕ، گَژھُن حَرکَتھ مَنٛز، نِگَرَن کَرُن دباوَن، تہٕ حاصِل کَرُن باقٲی چَیک اپ (check up)۔ کَرُو ناوَجُد اِنتِظار یِیٚی کُسہُوَہ گَژھَن بَد شُروٗح کَرُنَس ہِیَچُن دُن۔ تُم سٕندِس دِلس دِی سِہ تُم خٲطرٕ شُکرِیَہٕ!", "normalised": "مُخَتصَرَس منٛز، دِل ہُنٛد خَیال روزُن نِیاہ چھُ راکٹ شُناسِی. یہِ چھُ سٲلھَن نَیاہ تَنہِوُن باہَوَن ہُنٛد بارَس منٛز زِیٛادٕ جُہد کَرُن تہٕ یِمو گَژھُن اَتھ بارَس ہُنٛد نۄش حِساب دَھاری کَرُن. ایِچھُن اچھی طرح سٲتِی، روزُن فَعال، زۄرِی مَینَج کَرُن تہٕ روزُن چیکھ کَرُن. اِنتِظار نَیاہ کَرُن تا کُس چیز گَژھُن غلط حِصہ وِچاری بَنُن شُروع کَرُنَس خٲطرٕ. تہُہُنٛز دِل کَرٕن تَشکُر توہی باپَتھ!"}
