{"unnormalised": "ٹھیک ہے، بس میےُ ٲس ٲکہ کارڈیالوجسٹس پیٹھ \"مزاحیہٕ\" دۄہ گزٲریو۔ ڈاکٹر شرما، اپولو کلینک پیٹھ، اللّٰہ تہند حٲفظ کَرَن، چھِ مطمئن زِ میےُ چٲیِ ہُؤکہ چھِ ما بَنٲوان میےُ دِلُک دورٕ 40 ؤریَن برونٹھ۔ سا چھِ لگاتار ونان \"بی پی تہیز اوسس، کولیسٹرول چھُ خطرناک گَژھان، راکیش! کَر کم شٲر تہٕ مسالہ!\" یتھ کن زِ سُہ چُھ مُمکن مون سون موسمَس دوران۔ بہرحال، کروُم ساری چیز- ای سی جی، ایکوکارڈیوگرام (یُس تہٕ ٲس آسان وُچھُن یِتھ کُن اَکھ سکرین سیور 1998 پیٹھ)، تہٕ ڈرن والیو خونی ٹیسٹ۔", "normalised": "اچھا، تتی ٲسی میٲنی کارڈیولاجسٹس پیٚٹھ \"مزاحیہٕ\" دیہہ گزاری۔ ڈاکٹر شرما، اپولو کلینکَس مَنٛز، بٔرہٕ رٔحم یِہے، یقین چھ تَس زِ میٲنی چائے پیٚنسِ ہُنٛد عادی مےٚ دِیہہ دلُک دورٕ یتھاوے ژٔلِس برٛہِمِس تام۔ سٔہ ؤنتی تھٔکِتھ \"بی پی چھ وَتھ، کولیسٹرول چھ وُچھان خوفناک، راکیش! کن کر زیٛادٕ چینی تہٕ مصالحہٕ!\" گویا یِہے اوس ممکن بارشی موسمس دوران۔ بہرحال، کرُن پٔوو ساروئے شبیٛنگ - ای-کے-جی، ایکو کارڈیگرام (یُس ایمانداری سان، اوٗس وُچھان یِہندِ تام یَتھاوے اسکرین سیور نوانژہَن ناوے ہَشتِیَم بٔسِہِندِس)، تہٕ خوٗنُک خطرناک ٹیسٹ۔"}
{"unnormalised": "ظاہر گژھان، نتایجن مطٲبق، یِم تِس ملِ پے اَج (تاریخہٕ 20/07/2024)، میہُک ایل ڈی ایل کولیسٹرول چھُ 160 mg/dL یُس سا چھِ ونان \"اچھُ نَیِیُک\" ۔ سۄہ چھِ ہِچھان زِ میےُ کرو \"پَیٚش قدم\" میہٕ خاندٲنی رسمن اندر اگر مے کُرو یُس جاری، تہٕ تجویز کُرو اتورواسٹٹن 40mg، اَکھ دفعہ دۄہَس اندر۔ ایماندٲری سٟتؠ، میہُ چھُ لگان دِلُک فکرہٕ ہُنٛد دباؤ چھُ اتھہ وقتس \"زیٛادٕ\" امکان زِ ماہ بَنٲوی میہ دِلُک دورٕ اَصٕل کولیسٹرول برۄنٹھ۔", "normalised": "ظاہر آو، نتیجہ حٲصل کرنہٕ پتہ یُس تس آسہٕ وُچھمت آجی (تاریخ ویہمہ جوٗلائی دو ہزار چاویٚمی)، میٲن اؠل-ڈی-اؠل کولیسٹرول چھ اَکِس سَے شَٹھ ملّی گرام فِی ڈیسی لیٹر یُس سٔہ وَنَے چھ \"مثالی نہٕ\"۔ سٔہ چھ وَنَے مےٚ \"پیشگی کرنہٕ\" خاندٲنی جنازک منصوبہٕ اَگر میٚے تھوو یِہو چٲلُو، تہٕ تجویز کٕر تٔم ایٹورواسٹاٹِن ژٕلِس ملّی گرام، اَکِس بار دۄہس مَنٛز۔ ایمانداری سان، مےٚ چھُ لگان زِ دِلس پیٚٹھ فِکر کرنٕچ تناؤ چھ وُن مُمکِن زِیٛادٕ میٚ دِیہہ دلُک دورٕ اصل کولیسٹرول کھوتہٕ پَتہٕ۔"}
{"unnormalised": "تُہی چھُ کُنہِ پیٹھ کوٛن تھوٛڈ طریقہ چٲی کم کرنہٕ خٲطرٕ بۄنہ بغیر خود سٟتؠ آتش زنی واتُن کافین پیٚٹِ۔ پچھان چھُم اکھ دوستس خٲطرٕ (یُس چُھ پوٗرٕ پَٹِ میہُ)۔ تو کیا چھُ ضروری دویمہ राय خٲطرٕ، یا میہُ کَرُش شروع ایلچی چٲے جَمع کَرُن؟ شاید مے کَرے سا مطمعن زِ بھنڈی چُھ پوشیدہ علاج، ڇۄنچھی سٟتؠ، مے چھُ ڈران چھٕ کپہِ چھٲی خٲطرٕ بَدلان، یتھ کُن پانی۔ میہٕ دِیو اُمید، دوستو!", "normalised": "تہٕ، کیا کُنہ سٕندِس چھ کُنہ نصیحت چائے کن کرنہٕ خٲطرٕ بغیر سپونٹینیِیس طور کیفیین سٕندِس پَژٕ تھَوِتھ۔ پَرسان چھُ کُن دوست خٲطرٕ (یُس چھ بالکل میےٚ)۔ کیا چھ دوسراۓ راۓ قٲبل، یا کیا مےٚ کَرُن شروع الایچی وال چائے سٕندُک ذخیرہٕ۔ شایَد مےٚ کَرِتھی سٔہ قائل زِ بھنڈی چھ گُپت عیلاج، کیازِ ایمانداری سان، مےٚ چھ ڈَران میٲنۍ ہمیشہ ونٲژھٕ ژٕنٛدٕ پیال بدلِتھ، تقریبَن پانِہِ خٲطرٕ۔ دِیو مےٚ قِسمَتس دُعا، لوگو!"}
