{"unnormalised": "ہیو سویو،", "normalised": "ہیو سٲریو،"}
{"unnormalised": "میں توصل چھُ ییتھاہ کُسِ کورُن کیونکہِ میں چھُ کارڈِیولوجی متعلق کُسو چیز سمجھنے کی کوشش کران تہٕ آسا چھُ کُسو ماہر مدد کر سکے۔ مےٚنز دادا، شری آر. کے. شرما، حال ہی میں دلچی کچھ مسئلے أیے، تہٕ اصطلاحات چھِن تھوڑے الجھن دار۔ تس اوس CAD ناو سٟتؠ تشخیص گژھان، مگر میں چھُ نہٕ یہِ پُری طرح یقین زِ یہِ بنیادی سمجھے ورایے کیاہ چھُ۔", "normalised": "تُل چھُ یُس کٲمِی ہُنٛد اِہتِمام کَرُن وُچھان، یِمہٕ زٲنِی چھِ، تِمَن مَدد کَرُن آسی اُمید. میٲنِس نانہٕ، شری آر کے شرما صٲبن، ٲس حالِیَہ کُلُبِس مُشکِل یِی، تہٕ اِصطلاحات چھِ تھوڑا گُمراہ کُن. تِمَن آسی کٲنٛہہ C-A-D یَث ناوَس سٟتؠ تَشخیٖص گٔمُت، مگر یہِ چھُ نہٕ پورٕ یَقین زِ اَمیُک مطلب کیٛازِ چھُ اَساسِی سَمَجھُن پٲٹھؠ."}
{"unnormalised": "خاص طور پٲٹھؠ، تس اوس ٹیب. اسپرین 75 ایم جی او ڈی تہٕ ایٹورواسٹاٹن 20 ایم جی ایچ ایس تجويز کرنہٕ آمت۔ میں کریہِ یہِ ادویہِ تلاش، مگر میں چھُ نہٕ حال تہِ یقینی زِ تسنز بیماری کے علاج منز کینہِ خاص کردار چھُ۔ ڈاکٹر اے.ایس. گپتا، میکس ہسپتال واتن کُسو پلاک گڑھاو تہٕ خون چھونگ ٹھیک کرنس متعلق، مگر میں چٲہان زِ کُسو صاف وضاحت کرےَ۔ کیاہ کتھے چھُ کُسو زِ ییہِ ادویہِ CAD کے تناظر منز کیاہ پٲٹھؠ چھِ کام کران بارے منز زیٛادٕ تفصیلی جائزہ فراہم کرےَ؟ تہٕ کیاہ كتھے چھِ عادتی زندگی منز تبدیلی یمن کن معمول (غذا، ورزش) ورایے خصوصا یمن کس منز فائدہ مند ہوندے؟", "normalised": "خاص طور پٲٹھؠ، تِمَن دِیُتھَن Tab. Aspirin ستھَسَتر میٖلی گرام O-D تہٕ Atorvastatin وَییہ میٖلی گرام H-S. می٘ے چھُ یِمَن دَوایَن ہُنٛد پَتا لَگاوُن مُکمَل، مگر مے٘ چھُ نَے تِمَن ہُنٛد خٲص کِردار تِمَن کَشَت دِیُنَس منٛز یَقین. ڈۄکٹر، ڈاکٹر اے ایس گُپتا میکس ہسپتالَس منٛز، تِمَن دِکھیو کٲنٛہہ پُلاکہٕ ہُنٛد جَمعاو تہٕ خون ہُنٛد وَہور بٲتھَر کَرُنَس مُتَلَق، مگر مے٘ آسِی یہِ پَسَند زِ کُنہِ اَتھ بٲرَس منٛز زیٛادٕ وٲزِح وُرَڈوو. کِیا کُنٛی چھُ یُس زِ تِم دَوایی کَیہِ وَرتاون C-A-D ہُنٛد حَوالَس منٛز؟ تَہِے، کِیا کُنہِ طرزِ زِندگی منٛز تَبدیٖلِی یِی کُنہِ خاص طور پٲٹھؠ فایٔدٕ مَنٛد تِس دَورانَس منٛز (خٲرَک، ورزش)؟"}
{"unnormalised": "تس اندراو اکھ ای سی جی یہِ تہِ، یُس کینہہ بے قاعدگی ظاہر کرےَ، تہٕ یہِ چھِ اینجیوگرافی کن سوچان۔ میں چھُ یمن طریقہ کار سٟتؠ وابستہ خطرات بارے پریشان، خاص طور یمن عمر (78 سال) والے كس واستےَ۔ کیاہ كتھے چھُ کُسو اینجیوگرافی کس فائدہ تہٕ نقصانن پؠٹھ روشني ڈالے، تہٕ اچھنِچ امکانات کیاہ چھِ؟ یہِ مے واستے ضروری چھُ زِ تس بہترین نگہداشت حاصل ہو تہٕ میں چٲہان زِ کُسو تہٕ میں چٲہان زِ فیصلہ کرنہٕ برونٛٹھ میں پُری طرح با خبر رہو۔", "normalised": "تِمَن آسی یِمَن E-C-G کَرِیَس مَنٛز کُنہِ غَیْرَ مَعموٗلی چِیز بآسِی، تہٕ تِم چھِ Angiography کَرنُک وُچھان. مے٘ چھُ ڈَر یَتھ اِجراء سٟتؠ جُڑِتھ خطراتَن باپَت، خاص طور پٲٹھؠ تِس ہُنٛد عمر (سَترِینٛدہِ وٲرِیَس). کِیا کُنٛی شَرْن تُلُکھِ یہِ بٲرَس پَر زِ Angiography کَرنَس چھِ کیا فَواےٕد تہٕ نُقصانات اَتھ حالَتَس منٛز، تہٕ کیا موقعہٕ چھُ مُشکِلَچُک؟ یہِ چھُ مے٘ خٲطرٕ اَہَم زِ سُہ لٔبِی سَب کھُوتَہ بَڑِی نِگہداشت، تہٕ مے٘ وُچھِی اَمیُک پورٕ پَتا تِمَن کُنہِ فَیْصَلَہ کَرنس کھٲطرٕ."}
{"unnormalised": "مزید برآں، کیاہ کتھے چھُ کُسو خاص طور بھارت منز قلب وعائی مسائلن سٟتؠ نبٹنے والے خاندانن خٲطرٕ کوٚنھ با اعتماد وسائل یا امدادی گروپنچ سفارش کرےَ؟ معلومات لبن یُس امنچ تناظر منز متعلقہ ہو، مقامی غذائی عادتو تہٕ صحت کی نظام جیسن عواملن پؠٹھ غور کرنس سٟتؠ انتہائی مددگار ثابت گژھےَ۔ یہِ خبر یم اسہ چھنہ صرف اکھلے یمن چیزن سٟتؠ گزران، اسہ کافی راحت فراہم گژھےَ۔", "normalised": "اِضافی طور پٲٹھؠ، کِیا کُنٛی نِظربَطِک وَسیٖلَن ہُنٛد سِفارِش دِی سَکَن یٕا مَدَچ گِروُپ، خاص طور پٲٹھؠ خاندانون خٲطرٕ جَمہوٗری دِلِس مُشکِلَن سٟتؠ جُڑِتھ ہِندوستٲنَس منٛز؟ معلوماتھ لٔبُن زِ تُل سٟتؠ وُجہ سُنٛد آسِی، مُختَلِف وَجہ بَراداشت، مِثلَن مَقامی غَذٲیی عادَت تہٕ سِیحَتِی نِظام، آسی بے حَد مَدَد گَر. معلوم زِ اَسے چُھ نہٕ اکیلے سَفَر کَران، آسی بے حَد تَسَلِی دِی."}
{"unnormalised": "آخر منز، CAD کی چھِ صحیح طور پٲٹھؠ سنبھالنے سٟتؠ دراز مدت مضمرات کیاہ تہٕ اکھ تشخیص گژھن والے کس منز زندگی کی توقع کیاہ چھُ؟ میں سمجھن زِ یہِ شخص شخصس مَنٛز مختلف چھُ، مگر عام نظریے منز کوٚنھ بصیرت زٲہر گژھےَ تہِ کافی سراہا جاےَ۔ تمہیزہن پیشگی منز کسی کمک یا ہدایت خٲطرٕ۔", "normalised": "آخِر پٲٹھؠ، C-A-D کِس آسِ مُدَوّتی مُشکِلَن آسِ طویٖل مُدَت اَسَر اگر صِحِیح تَریقَس منٛز مُنَظَم، تہٕ زِندگیُک مِیٲد چُھ کیا تِس خٲطرٕ یِمہٕ آسی تَشخیٖص گٔمُت یَتھ کَشَت؟ مے٘ سَمَجھان زِ یہِ چھُ بَدَلتھ بَدَلتھ رَسَن آسَنَس کھٲطرٕ، مگر کُنہِ عَموٗمی پَتہٕ لَگنس منٛز اِتِلاہ آسی بے حَد دُعا. بَرائے مَہربٲنی، پِیْشگی منٛز شُکریہ کُنہِ مَدَچ یٕا ہِدایَت خٲطرٕ زِ اَسا کَرُن سَکین۔"}
