{"unnormalised": "ہیٚے سٲریٚو،", "normalised": "ہیٚے تَمامَن،"}
{"unnormalised": "میہٕ چھُ ییٚتھ پوسٹ کران کیٚونکہ میہٕ چھُ کارڈیولوجی باپتھ کینہہ سمجھنہٕ کیٚ کوٗشش کران، تہٕ طبی اصطلاحات چھِ تھوٚڈٕ مشکل۔ میٚر دادا، مسٹر شرما، یِموٚن حال ہیٚے دِل متعلق کینٛہہ مسایل تہٕ ڈاکٹرن دیتھ وضاحت تھوٚڈٕ تفصیلی۔ تمو دیتھ ذکر چیزن ہنٛد جیویں \"لیفٹ وینٹریکولر ایجیکشن فریکشن (LVEF) 45٪ پؠٹھ\" تہٕ \"تھوٚڈٕ مایئل میٹرل ریگرجیٹیشن۔\" میہٕ آو کینہہ سمجھ، مگر سٲرٕ نیٚے۔", "normalised": "مےٚ چھُ یَتھ پٲٹھؠ پوسٹ کران یِتھ کِیٚونکہ مےٚ چھُ کارڈیولوجی ہُنٛد بارَس مَنٛز کُنہِ چیٖزَس سمجھَنَس کوشش کران، تہٕ طبی اصطلاحات چھِن زِیادٕ مُشکل۔ میٚےٚن دادا، مِسٹَر شرما، ٲسِن یِمہٕ حالِیٚے دِلُک کُنہِ مَسئل تشخیص گَژھان، تہٕ ڈاکٹر سٲبَن دِیٚت تفصیلی وضاحت۔ تِمَن ذِکر کٔر \"Left Ventricular Ejection Fraction (L-V-E-F) اَسی پٲنژھ رُۄپے فیصَد\" تہٕ \"Mild Mitral Regurgitation.\" مےٚ دِیٚوت تَمَن مَنٛز کُنہِ چیٖزَن ہُنٛد مطلب سمجھ، مَگر نَہٕ سٲریَن۔"}
{"unnormalised": "تیم دوٚے تیمہٕ کینٛہہ دوايٕی تہِ: ٹیب۔ ایٹینولول 50 ایم جی، ٹیب۔ ایسپرین 75 ایم جی، تہٕ ٹیب۔ ایٹورواسٹاٹین 20 ایم جی ہیکو او ڈی (روزانہٕ اکہٕ بار) دینہٕ۔ میہٕ کٔر کوٗشش آن لائن گَژھنٕچ، مگر ییٚمہٕ میہٕ ہیٚچھ لبنہٕ، سۄ تھوو یا زیٛادٕ تکنیکی یا ناو مناسب تیمس خاص صورتحالس۔ ڈاکٹرن وۄن تِمس حالتھ تھوٚڈٕ تعلق اوس پِیٚچھلِس زبردست بی پی ریڈنگس سیت، یۄس اوس لگاتار 160/100 ایم ایم ایچ جی آس پاس۔", "normalised": "تِمَن دِیوت تِمو دوا: ٹیبلٹ ایٹینولول پَنٲہھ ملی گرام، ٹیبلٹ اسپرین اَسی وٲنٲسھ ملی گرام، تہٕ ٹیبلٹ اَیٹورواسٹاٹن ویٚیہ ملی گرام زِ گَژھَنِی او-ڈی (اَکھ واری روزانہٕ) دِیُن۔ مےٚ کٔر آن لائن تلاش، مَگر مےٚ لَبَن وٲلی معلومات ٲس یا تو بوٗڈ تیکنیکی یا نہٕ اَصل مطلب تِس خٲطرٕ۔ ڈاکٹر صٲبَن وۄن زِ یِمَن ہٕنٛز حٲلت ٲس کُنہِ حَد تام پَتھَمیک بلند بی-پی خواندگی یَس مَنٛز تٲرِم تہٕ پٲنژھنَوے مِلی میٹر مرکری ٲسِن۔"}
{"unnormalised": "تیمو کٔر ذکر زِ تِمس ای سی جی کٔرن تھوٚڈٕ غیرمعمولی، خاص طور پٲٹھی ایس ٹی حصہ متعلق۔ تیمو وۄن کینہہ ممکنہ پِیٚچھلو ایم آی (مایوکارڈیل انفارکشن)، اگرچہ سہُ چھُ کم کم ظٲہر گژھان۔ اسؠ چھِ اکھ فالو اپ ایکوکارڈیوگرام 15/09/2024 پؠٹھ شیڈول کرنہٕ آمُت دِلکِس کٲمَس ہُنٛد بہتر تصویر حٲصل کرنہٕ خٲطرٕ۔", "normalised": "تِمَن کٔر یِہ ذِکر تہِ زِ یِمَن ہُنٛد ای-سی-جی کٔر کُنہِ بے قاعدگیاں ظٲہِر، خاص طور پٲٹھؠ ایس-ٹی حصہ سٟتؠ مُتَعلِق۔ تِمَن کٔر کُنہِ چیٖز اَکھ مُحتَمَل پَتھَمِک ایم-آئی (Myocardial Infarction) بارَس مَنٛز یَتھ پٲٹھؠ ظٲہِر گَژھِی زِ یِیہِ ٲس نسبتاً ہلُک۔ اَمی سٕندِ دِلُک کٲم بہتر طورس پیٚٹھ سمجھنے خٲطرٕ گَژھِی اَمہٕ یِمِس پٲنژھ دَہمی سیتمبر دۄہ ہَزارِ ویٚہی ژورُم سیتس پٲٹھؠ فالو اپ ایکو کارڈیو گرام۔"}
{"unnormalised": "ایمانداری سٟتؠ، میہٕ چھُ تھوٚڈٕ پریشانی۔ میہٕ چھُ یمن حالاتن ہیٚکہٕ سمجھنہٕ کِس لِیے ڈیو ڈیلِیجنس کَران تاکہ میہٕ تیمِس ہیٚکہٕ سِیٚتھ تیمِس حالتھ سمبھالنَس تہٕ تیمِس مدد کرُنَس۔ میہٕ ہیٚچھ چھُ سُۄنمت ایمز کِس اَچَھ کارڈیولوجسٹس باپتھ، مگر اسؠ چھِ ڈاکٹر کپورس سٟتؠ اکھ پراییویٹ ہسپتالس مَنٛز مشورہٕ کران۔", "normalised": "دیانت داری سٟتؠ، مےٚ چھُ کُنہِ حَد تام فِکر۔ مےٚ چھُ کوشش کران زِ حٲلت بہتر طورس پیٚٹھ سمجھانِیَس خٲطرٕ لازِم احتیاط کروُن تَاکہٕ مےٚ کَرسَن یِمَن ہِٕنٛز صحت مُنتظم کرَنَس تہٕ تَس کَرسَن حمایت۔ مےٚ چَھو اَے-آئی-آئی-ایم-ایس مَنٛز چیٚن کارڈیولوجسٹَن ہُنٛد ذِکر بُود مُگر اَمہِ اوس ڈاکٹر کَپُور سٟتؠ اَکھ خٲصٕ اِسپَتٲلَس مَنٛز صلاح مَشورٕ کران۔"}
{"unnormalised": "کِینٛہ وٕہ کیا ٲس کُنہِی یمن حالاتن سٟتؠ واقف یا کُنہِی کارڈیولوجی سٟتؠ تجربہٕ کرمژ، کُنہِی بصیرت فراہم کرِ یا ذَرِیعہٕ یِم آسان ہیٚکان مددگار ثابت گژھنَس؟ میہٕ کِیٚا پَژھنو ڈاکٹرن مَنٛز یِیٚنہٕ وٲلِس ملاقاتس مَنٛز؟ کُنہِی صلاح آسان چھُ زیٛادٕ احترام کَرن وول۔ پیشگی شکریہ۔", "normalised": "کیا کُنہِ شَخص یَس یِمٲے حٲلَتَن سٟتؠ واقِف چھُ یا کٔر کارڈیولوجی سٟتؠ تَجربہٕ کٔرُن، فراہَم کٔرت اِنسٲیٹ یا وسائل یِمہٕ ٲس سَہٲیَک گَژھَن واٚل؟ اگلی تقرری پؠٹھ گَژھِی مےٚ ڈاکٹر صٲبس سٟتؠ کیا سوال وُچھُن؟ کُنِ پَراٛمسھِیَن ہَے بَدِیَن نِسبَت دیٚی وُنِی۔ پیشگی شُکریہ۔"}
