{"unnormalised": "ہے Reddit، بہت وقت گزر گیا لُرك کرتھ، یہِ چھُو میٚرٕ گۄڈٕنِیُک پوسٹ۔ کارڈیو مسٔلَن پؠٹھ صلاح درکار چھِ، خاص طور پؠٹھ میٚرج باپتھ۔ سُہ چھُ 68 وریٚن ہُنٛد، چنائی مٕنٛز روزان، تہٕ گۄزرُن کینٛہہ مہینن دوران چھُ سیٖنس مٕنٛز درد گژھان۔ أسِی اوسُس گۄڈٕ سوچان زِ یہِ چھُ صِرف گیس، ژےٚ ٲسِو خبر، یِتھۍ تیکھے کھینٛس آسہِ کھینسان!", "normalised": "ہے ریڈِٹ، بٲےٚ وقتہٕ پؠٹھ لُرکر، یِمہِوٚچہٕ لِکھٲر۔ میٚے چھُ کارڈیو مسئلہٕ مَنٛز نصیحت درکار، خاص کر میٚے باپتھ۔ سہ چھُ یُکِسِیٲسی ورٲے وَرٕہَن ہُند، چَینائی مَنٛز روزان، تہٕ پٲنژَن مَہینَن پؠٹھ چھُ سینسِ مَنٛز درد گَژھان، وٲن تہٕ وٲن۔ اسؠ اوسُس وَنین زِ یہِ گیس آسہٕ ہٮو، پَتہٕ، کیازِ اسؠ چھُ تِکھِ خَوٗر وُچھان!"}
{"unnormalised": "مگر پتہٕ، ٲسِس ؤنؠ سُہ گذشتہ ہفتہٕ مٕنٛز خاص طور پؠٹھ خراب۔ سُہ نٕہ ہیکہٕ ٹھیک سٲتۍ سٲنٛس نِیتھ تہٕ درد گَژھُس یژھ طرف دستانہٕ مٕنٛز۔ میٚرِس ماجِ گٔے سچ مٕنٛز پریشان تہٕ کٔر تُرنت ایمبولنس کال۔ تم کٔر سُہ فۄرٹس مالار ادیار مٕنٛز۔", "normalised": "مَگر، پَتہٕ، سہ آسہِ گَژھَن لۄکوٗٹِ مَہِیٖنَس مَنٛز خَراب دور پَدا۔ سۄ نِہ وَنَہٕ شَکنہٕ سٲنٕس ٹھِیٖک تہٕ دَردُس اوس لُکٹُن بٲژُو دِیان۔ میٚے مامہِ آسہِ دَرمَستہٕ یَران تہٕ تِمَہِ آو ایمبولنس بَلاوَن بَرٲبر۔ تِمَن آو تَروٗت ہیٚتھ فورٹس مالر اَڈیار مَنٛز۔"}
{"unnormalised": "پتہٕ لگ گٔیو، زِ یہِ نٕہ ٲس سُہ گیس بالکل تہٕ نہٕ۔ ای سی جی تہٕ اینجیو گرام سٟتۍ کینٛہہ ٹیسٹ کرنہٕ پتہٕ، کارڈیولوجسٹو، خاص طور پؠٹھ ڈاکٹر کارتھک، کٔرِ تیمِس ٹرپل ویزل دزیز ڈایگنوز۔ تِمَن وۄن زِ سُہ آرٹری چھِ سخت بلاک گٔمٕت تہٕ تیمِس چھِ یا تہٕ اینجیو پلاسٹی یا بائی پاس سرجری ASAP کرُن درکار۔", "normalised": "یۄس پَدا گَژھِیُو، سہٕ اوس نہٕ گیس بِلکُل۔ اِکِسِی جی تہٕ اینجوگرام سٟتؠ ٹیسٹ کَرنَس پَتہٕ، کارڈیالوجسٹس، خاص کر ڈاکٹر کارتِک، تِمَن دِیُت تریپل ویسل بیماری ہُنٛد تشخیص۔ تِمَن وَنَن زِ یِمَن آرٹیرِیَن مَنٛز چھُ بَہَت بندش تہٕ تِمَن چھُ یا تَروٗت اینجوپلاسٹی یا بائی پاس سرجری کَرنزیِی بَرٲبر۔"}
{"unnormalised": "ہِیو، ٲتھۍ مٕنٛز گَس ژھول تُلنہٕ تہٕ چھُ مےٚ صلاح درکار۔ فۄرٹس پؠٹھ ڈاکٹر کارتھک وۄن اینجیو پلاسٹی کرُن تہٕ تیکریٖبن ₹3,00,000 خرچہٕ دِنہٕ۔ تمن وۄن زِ تِم کرِ سٹنٹس اِنسَرٹ۔ أسِی چھِ اپولو ہاسپٹلز پؠٹھ آپشن لٲگتھۍ، یُت ڈاکٹر مینا وۄن سی اے بی جی (کورونری آرٹری بائی پاس گرافٹنگ) کرُن۔ تمِس اوس تیکریٖبن ₹4,50,000 - ₹5,00,000 تخمینہٕ۔", "normalised": "اَب چھُ میٚے دَرمَستانُک لۄکوٗٹ تہٕ مِی چھُ نصیحت درکار۔ فورٹس مَنٛز ڈاکٹر کارتِک اَوو وَنان اینجوپلاسٹی، لگ بھگ رۄپیہ ترٛے لَکھ ہٕند خَرج وُچھان۔ تِمَن ذِکر دِیُت زِ تِم چھِ سٹینٹس پَکان۔ اسؠ چھُ اپولو ہسپتالَن مَنٛز آپشن دِیکھان، یۄس ڈاکٹر مینا سی اے بی جی سَجیسٹ کَران (کورونری آرٹری بائی پاس گراپھٹنگ)۔ تٕمہٕ چھِ وُچھَن زِ کم وۄنہٕ رۄپیہ ژھَور لَکھ تہٕ پٲنژ لَکھ رۄپیہ آسہٕ ہٮو خَرج۔"}
{"unnormalised": "أسِی چھِی مڈل کلاس فیملی تہٕ یہِ چھِ اہم رُوپِیَو خٲطرٕ رقوم۔ مےٚ اوسُس دوہین پروسیجرن ہُنٛد مقابٕلو کَرتھ تہٕ تم باپتھ بہترین آپشن دِیکھان۔ اینجیو پلاسٹی آسِ کم اِنویزِو تہٕ آسِ جلدی رِکۄری ہُنٛد وقت، مگر مےٚ چھُ پڑھمُت زِ بائی پاس سرجری آسِ ٹرپل ویزل دزیز باپتھ لمبا وقت رُکھِوِ۔ تہٕ مےٚ چھُ خاص طور پؠٹھ تشویش چُھ زِ تیمِس چُھ ٹائپ 2 ذیابیطس (2010 مٕنٛز ڈایگنوز) یُس، مےٚ چھُ سمجھان، چیزاں پیچیدہٕ گژھان۔", "normalised": "اسؠ چھُ مِڈل کلاس خاندٲن تہٕ یہِ چھُ بوٚڈ رقم۔ مِی چھُ تُلنہٕ کَران دۄن کَرنٕچ طریقہٕ تہٕ تِمَن خاطرٕ بَہتَر آپشن وُچھُن۔ اینجوپلاسٹی چھُ کم نقصان دِیَن تہٕ جلدی ریکوری دِیَن، مگر مِی چھُ پَرنہٕ زِ بائی پاس سرجری چھُ لَمبا وقت خاطرٕ تریپل ویسل بیماری مَنٛز بَہتَر آسُن وَنَن۔ تہٕ مِی چھُ خاص کر لۄکوٗٹ، کیازِ تِمَن چھُ تہِ ٹایپ وو ڈِیابِٹِس (دۄ ہزار تہٕ یِیمَن دِیُت تشخیٖص)، یُس، مِی وُچھُن، چیزَن بۄد بَنان۔"}
{"unnormalised": "کیا چھُ کنہ تہِیَو یہِ وِچہِ پونِس والدینن سٟتۍ کِیو۔ ژھٕ کیٛاز کٔر انتخاب تہٕ کیا اوس ژھٕ نیتجہٕ سٟتۍ خۄش۔ تہٕ چنائی مٕنٛز کُنے چُھ گۄڈٕنے کارڈیولوجسٹ یا اسپتال دُنؠیُہ صلاح باپتھ کَرُن۔ مےٚ چھُ کوشِش کَران زِ ممکنہ طور پؠٹھ زیٛادٕ تر معلومات اکھتھ کَرُن تاکہٕ جانکاری سٟتۍ فیصلہ کَرُن سٔکِیےٚ۔ أسِی چھِیَو میڈیکل انشورنس، مگر مےٚ نٕہ چھُ یقین زِ سہ کَتھہ تر کٔرِ کاوَر۔", "normalised": "کیا کُن ہے یُوس کَرانَنَن پَنٛنِس والیدن سٟتؠ یِمِس حالتَس مَنٛز گُزرِ گَیہِ؟ تِمَن کِتھ طریقہٕ خَطٕہُ کَرُن، تہٕ کیا تِمَن خَوشِی آسہِ؟ پَنَس چھُ کٲمِل پَدا گَژھُن۔ تہٕ چَینائی مَنٛز بَہتَر کارڈِیالوجسٹس یا ہسپتالٕچ سفارش تہٕ پَنَس ہے ضرورت آسُن۔ مِی چھُ زیٛادٕ زِیٛادٕ معلومات بَٹاوان تاکہٕ صَحِیٖح فیصلہٕ کرُن ہٕکُن۔ اسؠ چھُ صحت بیمہٕ موجُود، مگر مِی چھُ نہٕ پَتہٕ کُس بَتھہٕ دَبَن آسہٕ ہٮو۔"}
{"unnormalised": "پروسیجرن برونٹھ، کَیا کَرُن آسُن آسِ لایِف سٹائل مٕنٛز تبدیلیو متعلق؟ تیمِس چُھ اِڈلی-سَمبَر تہٕ فلٹر کافِی زبردست لَگان۔ کیا کرُن آسُن آسِ تِمن یِہ سب یِہ بالکل ژھانٛڈُن۔ کیا کرُن آسُن آسِ تم باپتھ روزانہٕ وۄکٹِو متعلق؟ کُنے چھُ خوراک تہٕ ورزش پروگرامن پؠٹھ کنہِ صلاح یُن سٔتِس عمرس مٕنٛز زیابیطس تہٕ دِلِس مُتلِق مسٔلِو باپتھ بیمِثلَک۔ أسِی چھِیَو یقین دِوین زِ تیمِس کَرُن گَس بہتر دیکھ ریکھ تہٕ روزٕن گَس لَمی زندگی تہٕ صحت مند۔ میٚرٕ باپتھ چھُ میٚرِس والد صٲب ساری زندگی میٚرِس سُپَر ہیٖرو گَومت تہٕ یِمن حالتن مٕنٛز دِکھیتھ میٚرٕ دِل ٹوٗٹتھ۔", "normalised": "طَریقہٕ بَدَس پَتہٕ، اسؠ کیا آسُن وَچھَن زِن زندگی مَنٛز بدلاو کَران سرجری پَتہٕ؟ تِمَن چھُ اِڈلی سَمبَر تہٕ فِلٹر کافی پسند۔ کیا تِمَن کَرنَس پَدوُ کُھنہٕ مَرُن؟ کیا سہ آسُن کَرانَن رۄزان؟ ڈائیٹ تہٕ یِمِس عمرُک ڈِیابِٹِس تہٕ دِلہٕ بیماری ہُنٛدس مریضَس خٲطرٕ کیا ڈائیٹ تہٕ ورزش ہٕنٛدَن منصوبَس نصیحت آسہٕ ہٮو قَیمتی۔ اسؠ چَہَن زِ تِمَن لَبَن پُر کَرُن دَوہ تَویٖل تہٕ صَحت مند زنٛدَگی۔ میٚے والد چھُ مِیے ژۄرَم یِکِسِی وَقَتہٕ، تہٕ تِمَن وُچھُن کَران چھُ میٚے دل توڑان۔"}
{"unnormalised": "آخِر مٕنٛز، مےٚ چھُ بدل طریقہٕ علاجَن پؠٹھ دِیݚان۔ کیا چھُ کُنِس تہِیَو ای ای سی پی (اینہینسڈ ایکسٹرنل کاونٹر پَلسیشن) تھراپی ہُنٛد تجربہٕ آسُون۔ یہِ چھُ غیراِنویزِو علاج، مگر مےٚ نٕہ چھُ یقین زِ یہِ کَتھہ تر خطرناک بلاکیج باپتھ موثر چھُ۔ کُنے چھُ خیالات مددگار آسِیوِ۔ ترہ ژھِ شکریہٕ تَمام صِلا تہٕ مدد باپتھ یُس تُہِی دِتھ سٔکُوِی۔ مےٚ چھُ سوچان اگلے ہفتہٕ تمِس سی ایم سی ویلور سٟتۍ لَگُن 26/08/2024 تہٕ دوسرا خیال کھؠتِر۔", "normalised": "بَقی میٚے چھُ بَدَل علاجَن بَرٲے پَرُن۔ کیا کُنے اوس کُن چیزَن ہُنٛدس تجربہٕ یَتھ زِ ایی سی پی (انَہانسڈ اَیکسٹَرنَل کاؤنٹرپَلسَیشن) تھراپی؟ یہِ چھُ بؠغیر چیٖز پَکان ہُنٛد عِلاج، مگر میٚے چھُ نہٕ پَتہٕ زِ کِتھ بَہتَر چھُ یِمَن سَخت بندِشَن خٲطرٕ۔ کُن بٲے وِچٲر آسہٕ ہٮو مَدَت دیٚت۔ میٚے چھُ پَروٲے زِ کُس تہٕ ہٕ چُھ میٚے مَدَت دِیت۔ مِی آسُس تِمَن سی ایم سی ویلور پِیٹھن کُل بۄچھان لۄکَے ہفتہٕ، تریہِ بٲے وُٹھِیٔل اگست دۄہ ژے ہَزار ترٛے واٹھ ہُنٛد رائے سٟتؠ۔"}
