{"unnormalised": "ہیو ہر یمس ، تو میہٕ چُھ اَپنے ابو کہ دل کیہ بارئے منز اکھ صورتحال ۔ سہٕ چھُ 65 وریٖن ہنٛد تہٕ کٔر یس ناوے CAD تشخیص یہِ سینس منز درد گژھنہٕ پتہ ۔ ڈاکٹر شرما لِلاوتی ہسپتال ممبئی منز ، تجویز کورکھ اکھ سٹریس ٹیسٹ تہٕ اکھ ECG ، یَتھ منز دَکھٲو کٲنٛہہ غیر معمولی چیز ۔", "normalised": "ہیہٕ سارے، تہَ میہٕ چھُ اَمی سٕتی متعلقھ اَکھ مسئلہٕ یُس میٲنِس باپَنس دِلس سٕتی وابستہٕ چھُ۔ ٚتہِنزٕ عمر چھٕ پننژہٕ رۄٚپیہٕ (۶۵) ؤریہٕ ؤری یِہنزٕ یِمس حال ہی منز چھاتی ہنٛد درد محسوس کرنہٕ پتہٕ سی۔اےٕ۔ڈی تشخیص کٔرِتھ۔ ڈاکٹر شرما، ممبئی کس لیلاوتی ہسپتالَس منز، تیمن تجویز کَرُن اَکھ تناؤ جانچ (سٹریس ٹیسٹ) تہٕ اَکھ ای سی جی (ای۔سی۔جی)، یُس کُنہٕ بے ضابطگی وچھٲوَنس."}
{"unnormalised": "اتھ منز ، اس چھُ واریاہ انفارمیشن تہٕ آپشنز سیت واریاہ پریشان ۔ ڈاکٹر شرما کوٛر یاد کانہہ چیزا وُننہٕ یِمن منز چھِ اینجیوپلاسٹٕی سٹینٹس سیت تہٕ بائی پاس سرجری (CABG) ۔ سہٕ وُنُن یہِ بہترین آپشن آسہِتھ دٲمنزہٕ بلاکیج کتھ چھٕ سِول تہٕ بییہ صیہتی عوامل کیاہ چھُ ۔ عملہٕ خرچہٕ تہ چھِ اکھ تشویش؛ اینجیوپلاسٹٕی کر سکہِتھ تقریبن 2،50،000 روپیہٕ ، ییٖمہٕ CABG کر سکہِتھ تقریباً 4،00،000 روپیہ ۔ اس چھُ کوشش کران صحت بیمہٕ خٲطرٕ آپشنز لبنہٕ ۔", "normalised": "ہُن ناو چھُ اسہٕ سارنِی مَعلوٗماَت تہٕ انتخابَن سٕتی پریشان۔ ڈاکٹر شرماین کورکھ کُنہٕ چیٖزَن ہُنٛد ذِکر یِتھ کٔنی اینجیو پلاسٹی سٹنٹس سٕتی تہٕ بائی پاس سرجری (سی۔اےٕ۔بی۔جی)۔ تیمن وۅن یہِ سب کھوتہٕ بہتر انتخاب چھُ بندش ہنٛد شدت تہٕ باقٕے صِحَتی عَوامِلن پؠٹھ مُنحَصِر۔ طریقہٕ کارٕک خَرج تہِ چھُ اَکھ فِکر مندی؛ اینجیو پلاسٹی ہیکَن تَقریٖبَن روٗپیہٕ ژورلَچھ پچَوٚ تہِزار بٔنیٚنہٕ، یِتھ کٔنی سی۔اےٕ۔بی۔جی روٗپیہٕ ژور لَچھ نٔزدیک بٔنیٚنہٕ۔ اسی کَران چھُ صِحَتی بِیمہٕ خٲطِر آپشن لَبَنُک کوٗشِش۔"}
{"unnormalised": "کیاہ کسی گیے وُن تھود یمہِ پانہٕ کہ خاندانس سیتھ ۔ کتھن فیکٹرن کوٛر فیصلہ علاج چونہ منز ؟ کیاہ تمن آو دوہمیٚو راے ییہِ کسے کارڈولوجسٹس ترٹھ ۔ ممبئی منز کینسِ ہسپتَلس تہٕ ڈاکٹر چھِی یم سہتی کارڈولوجی کیئر خٲطرٕ مشہور چھِی ؟ اس چھُ کوشش کران یقین دِلاونہٕ باپت ابو ملِتھ بہترین علاج ۔", "normalised": "کیا کُنہٕ تہِی تمن سٕتی یِمہٕ سٕتی متعلقھ ٲسُن تِمِچ خاندانٕچ ہٲلتھ؟ علاج چُننَس منز کِیاہن صٔفی فیکٹَر؟ کیا تَمِس حٲصل کٔرُن کُنہٕ دوٚیِم راے اَکھ بَیٚوک کارڈِیُلوجسٹ سٕتی؟ مُنبئی منز ہسپتالَن تہٕ ڈاکٹَرَن پؠٹھ کُنہٕ نَصِیحَتھ یِم کارڈیلوجی کیر خٲطِر مَشہور چِھ؟ اسی کَران چھُ یقین دِیوٲن زِ بابا حٲصل کَرَن سب کھوتہٕ بہتر علاج۔"}
{"unnormalised": "تو تہِ تمس چھُ دٲویَن ہنٛد واریاہ کھیمہ دیتھ میثلَے ایسپریٖن 75 ایم جی ، ایٹوروسٹیٹین 20 ایم جی تہٕ کانہہ بیٹا بلوکر ۔ کیاہ چھِی کانہہ ضمنی اثرتھ یُس اسہ خاص طور پریشان کِھژنہ چھِی؟ تیمس چھُ تہِ کرنہٕ یمن زندگی منز تبدیلیوں میثلَے لوُن کٔم کھٲینی تہٕ روزٲنی 30 منٹ کٔم چلُن ، مگر سہٕ چھُ پہِلا تہِ یمن تبدیلیوں پیٹھ مشکل وقت گوذران۔", "normalised": "یہِ تہِ، تیمن چھُ تجویز کَرنہٕ آمُت پِیچھےٕ اَکھ بَڈ ڈھِیٖگ دَواہن یِتھ کٔنی اسپرین پَنٛژنژاہ ملی گرام، اٹورواسٹیٹن ژھَلہٕ ملی گرام تہٕ کُنہٕ بیٹا بلاکرٕ۔ کیا ہَے کُنہٕ عوارض یِمِس پؠٹھ ٲسی پَرؠشٲن گٔژھُن؟ تیمِس چھُ زیٛادٕ زندگی بدلٲوُنُک گَژھُن یِتھ کٔنی لۄن کَرُن کم تہٕ روزانہٕ تریٛاہ منٹ وَلُن، مگر تیمِس چھُ پتہٕ ہِوَکھ سٲمَنجَس گٔژھَنُک مُشکِل وَقت۔"}
{"unnormalised": "کٲنہہ بصیرت تہٕ تجربات یُس تھون شٲیر کٔر سکتھ چھِی تھوڈی مہربٲنی سیتھ وُچھن کہِ وٲن چھُ ۔ تھُڈ پتا نیران تہٕ یمہِ سٲرنی چیزین بارئے منز پریشان گوذران ۔ پیشگی شکریہ!", "normalised": "کُنہٕ دٲخِلتھ یا تَجرباتھ ژ٘ے کٔرِتھ باَنٛٹِن ہیکو سٲری یُس تھرٲوِتھ ہیکہٕ۔ محسوس کَران چھُ کُنہٕ گُم تہٕ پریشان یہٕ سٲری پؠٹھ۔ پیشگی شکریہٕ!"}
