{"unnormalised": "ہیلو سارو،", "normalised": "ہیلو سارو،"}
{"unnormalised": "تہ میہ باپری، راکیش کمار، نو تشخیص کرن ہا گییہ کینہ دلک مسلہ۔ ڈاکٹریس شریماتی شرما، میکس ہسپتالس منز، ونان اسہ CAD – کورونری آرٹری بیماری۔ میہ کوشیش کران چھس ساروو سمجنہ خاطر، مگر یہو چھو ساریو پریشان کن، ییُس جانو؟ تہن ونوو کینہ اینجیوگرامس متعلق یُس مقرر کرنہ آمت چھُ 25/07/2024 خٲطرٕ۔", "normalised": "تو، میہ باپو، راکیش کمار، تیمن اوس حال ہی مِلا ییہ تشخیص زہ تیمن چھُ کانہہ دِلس متعلق مسئلو۔ ڈاکٹر، ڈاکٹر شرما میکس ہسپتالس منز، ٲمس وننہ زہ ییہ چھُ سی-اے-ڈی – کورونری آرٹری ڈزیز۔ میہ کوشش چھُ کران ہر چیزھ سمجھنچ، مگر یہ چھُ سارووے کھتہِ بڈھ پریشانی، وننہ؟ تیمن دیت حوالہ کانہہ اینجیوگرامس متعلق یو زہ طے کرنہ آیا ۠پچہم جولائی دوہزار شو ترہی۔"}
{"unnormalised": "کینے اورہیو گزرئو یمو یُس پننہ ماجہ باپتھ گزرنو؟ میہ کیا اُمید تھاونو؟ سہ چھُ 62 وریُک، شوگرن والو تہٕ امہ چھُ بلند فشارِ خونک تاریخ۔ میہ چھُ سخت فکر! ڈاکٹریس ونوو یمو شاید امہ کونو angioplasty کراونہ پرے، تہٕ میہ دٕکھو قیمتک تخمینہ لگ بھگ Rs. 2.5 لاکھ چھُ۔ کیا ہیتھھ کانح سستی آپشن تلاش کرنہ خٲطرٕ دلی منز؟", "normalised": "کینہِ بیاکھن گژھتھ گژھُن تھِوُوکھ یہ پننہِ والدینن ستھ؟ میہ کیا چھُ امید تھاونہ؟ تم چھِ ترہیٹھ ورے بوڈ، شوگر چھُ تیمن، تہ چھِ تیمن ماضی ہائی بی-پی ہند۔ میہ چھُ پریشانی لگان! ڈاکٹرن اوس ییویہ ونن زہ تِمَن گژھتھ لوڑھ اینجیوپلاسٹی ہند تہ میہ دِتھ نظر قیمت اندازہ لگبگ روپیہ دو نقطہ پانژھ لاکہس۔ کیا چھُ کانہہ سستی آپشن تلاش کرنہ خٲطرٕ موجود دِلس منز؟"}
{"unnormalised": "میہ چھُ گوگل کرمت، مگر میہ لگان چھُ میہ ضرورت چھُ کانح حقیقی دنیاہُک صلاح۔ میہ کیا سوال کرنہ پرے ڈاکٹریس شریماتی شرماس نکھرنہ کھتہ پیتر؟ سہ چھُ لیتھ میٹفورمن 500mg پننہ شوگرن باپتھ، تہٕ میہ نا چھُ یقین اگر کانح تعامل چھُ اینجیوگرامس طریقہ کارس یا کنٹراسٹ ڈائیہ سیت۔", "normalised": "میہ کور گوگل، مگر میہ چھُ لگان میہ گژھتھ لوڑھ کانہہ اصل دنیاہچ صلاح۔ کیا سوالات میہ گژھِ پوچھنہ ڈاکٹر شرما ستھ پیٹھن اینجیوگرام کھۅتہٕ؟ تم چھِ وازان میٹفارمین پانژھ سٲو ملّی گرام پننہِ شوگرا خاطرہ، تہ میہ چھُ نہ یقین زہ کیا کانہہ جوڑہ چھُ موجود اینجیوگرام طریقہ کار تہ کنٹراسٹ ڈایس ستھ۔"}
{"unnormalised": "تہٕ کیا ہیتھھ کانح طریقہ امہ تیار کرنہ خٲطرٕ، ذہنی طور یا جسمانی طور؟ سہ چھُ تھوڈا ڈران ہسپتالن پئتھ، اگرچہ یہ چھُ بس تشخیصک طریقہ کار۔ کیا میہ گژھہ کانح بییو رائے لگھہ کانح بییو کارڈیولوجسٹس پئتھ ایمسس منز؟ کانح سفارشات نیک کارڈیولوجسٹن باپتھ اوتھ؟ میہ چھُ آن لائن پریتھ ڈاکٹر ورما متعلق۔ کیا سہ چھُ نیک؟", "normalised": "تھٲوُو کیا کانہہ ذریعہ تیمن تیار کرنہ خٲطرٕ طریقہ کارس خٲطرٕ، ذہنیتھ یا جسمانی طور؟ تم چھِ ڈران ہسپتالن پیٹھن، اگرچہ یہ چھُ بس تشخیص طریقہ کار۔ کیا میہ دیو کانہہ بیاکھ رائے کانہہ بیاکھ ماہر قلب اے-آئی-آئی-ایم-ایس منز؟ کینہِ تجاویز نیک ماہر قلب خٲطرٕ تمن منز؟ میہ چھُ پڑھمتھ آن لائن ڈاکٹر ورما متعلق۔ کیا تم چھِ بہتر؟"}
{"unnormalised": "میہ چھُ بدلو علاجن منز تہٕ دیکنیکھان، ییتھ یوگا تہٕ آیوروید۔ کیا کنُوو ہیو یہ مددگار قرار دیتھ دِل حالات سنبھالن منز روایتی علاجن سیت ملٲوِتھ؟ میہ چھُ باخبر یمو یہ کُڈ کمک کرہ، مگر نا امکہو جدید طبی علاجک جاگہ وچھہ۔ امہ چھُ کامس منز سخت دباو، تہٕ میہ تھوان چھُ سیکھنک طریقہ امہ مدد کرہ وقت گذرن سیت۔", "normalised": "میہ چھُ نگاہ تھاوان بدل علاجن پیٹھن تہ، ییتھ زن یوگا تہ آیور ویدا۔ کیا اوس کینہِ نیک فائدہ مند پتہ انمژ دِلس متعلق حالاتن ہینڈل کرنہ خٲطرٕ ستھ روایتی علاجنس ستھ؟ میہ چھُ خبر زہ یہ کرِ سپلیمنٹ، مگر نہ بدلہ تیمن جدید طبی علاج منصوبہ خٲطرٕ۔ تیمن چھُ بڈھ دباؤ کامس منز تہ میہ چھُ لگان سیکھن حل کرنہ خٲطرٕ گژھتھ مدد کرنہ تیمن دور رُخن منز۔"}
{"unnormalised": "پیشگی منز شکریہ کانح نصیحت یا مدد یوس توہی دیوتھ سکھیت۔ یہ چھُ ساروو نَو میہ خٲطرٕ، تہٕ میہ چھُ قدر کژھان کانح سمجھ یوس توہی پننہ تجرباتن منز شریک کرتھ۔ تھوان چھُ تھوڈا ہار، تہٕ بس تہو چھُ چَھان پننہ باپتھ سارو کھو نیک کرن۔ میہ دیوتھ تھوَنس سارنی خبر۔", "normalised": "شکریہ پیشگی کانہہ بھی صلاح یا سہارے خٲطرٕ یو توہی دیو۔ یہ چھُ سارووے نو میہ خٲطرٕ تہ میہ چھُ حقیقتس منز قدر دٲری یو کانہہ بھی بصیرت چھُ توہی حصس تھاون پننہ تجربن منز۔ چھُ لگان کانہہ حدس تام گم تہ بس چاہان کرُن بہترین پننہِ باپو خٲطرٕ۔ میہ تھٲوُو سارے توہی پوسٹ۔"}
