```json
{
  "unnormalised": "दिल्ली डिस्कॉम्सने उन्हाळ्यातील सर्वाधिक वापराची नोंद केली, ट्विटरवर मीम्सचा स्फोट!",
  "normalised": "दिल्ली डिस्कॉम्सने उन्हाळ्यातील सर्वाधिक वापराची नोंद केली, ट्विटरवर मीम्सचा स्फोट!",
  "raw": "दिल्ली डिस्कॉम्सने उन्हाळ्यातील सर्वाधिक वापराची नोंद केली, ट्विटरवर मीम्सचा स्फोट!"
}
```
```json
{
  "unnormalised": "उन्हाळ्याच्या उष्णतेच्या लाटेमुळे दिल्लीतील विजेचा वापर वाढला आहे, डिस्कॉमने कळवले की मागणी विक्रमी 7,695 मेगावॅटपर्यंत पोहोचली, जी काल दुपारी 3:22 वाजता नोंदवली गेली. हे गेल्या वर्षीच्या तुलनेत 12% जास्त आहे, आणि खरं सांगायचं तर, माझ्या एसीच्या बिलमुळे मला रडू येत आहे! सूत्रांनी दिलेल्या माहितीनुसार, वाढलेला वापर मुख्यतः एसी आणि कूलर अविरतपणे चालवण्यामुळे झाला आहे. द्वारका येथील शर्मा नावाच्या एका व्यक्तीने सांगितले की मे महिन्यात त्यांचे बिल रु. 3500 होते, जे या जूनमध्ये रु. 7850 झाले आहे! \"या दराने, मला वीज बिल भरण्यासाठी माझी किडनी विकावी लागेल,\" ते बहुतेक थट्टा करत म्हणाले.",
  "normalised": "उन्हाळ्याच्या उष्णतेच्या लाटेमुळे दिल्लीतील विजेचा वापर वाढला आहे, डिस्कॉमने कळवले की मागणी विक्रमी सात हजार सहाशे पंच्याण्णव मेगावॅटपर्यंत पोहोचली, जी काल दुपारी तीन वाजून बावीस मिनिटांनी नोंदवली गेली. हे गेल्या वर्षीच्या तुलनेत सुमारे बारा टक्के जास्त आहे, आणि खरं सांगायचं तर, माझ्या एसीच्या बिलामुळे मला रडू येत आहे! सूत्रांनी दिलेल्या माहितीनुसार, वाढलेला वापर मुख्यतः एसी आणि कूलर अविरतपणे चालवण्यामुळे झाला आहे. द्वारका येथील मिस्टर शर्मा नावाच्या एका व्यक्तीने सांगितले की मे महिन्यात त्यांचे बिल रु. तीन हजार पाचशे होते, जे या जूनमध्ये रु. सात हजार आठशे पन्नास झाले आहे! \"या दराने, मला वीज बिल भरण्यासाठी माझी किडनी विकावी लागेल,\" ते बहुतेक थट्टा करत म्हणाले.",
  "raw": "उन्हाळ्याच्या उष्णतेच्या लाटेमुळे दिल्लीतील विजेचा वापर वाढला आहे, डिस्कॉमने कळवले की मागणी विक्रमी 7,695 मेगावॅटपर्यंत पोहोचली, जी काल दुपारी 3:22 वाजता नोंदवली गेली. हे गेल्या वर्षीच्या तुलनेत 12% जास्त आहे, आणि खरं सांगायचं तर, माझ्या एसीच्या बिलमुळे मला रडू येत आहे! सूत्रांनी दिलेल्या माहितीनुसार, वाढलेला वापर मुख्यतः एसी आणि कूलर अविरतपणे चालवण्यामुळे झाला आहे. द्वारका येथील शर्मा नावाच्या एका व्यक्तीने सांगितले की मे महिन्यात त्यांचे बिल रु. 3500 होते, जे या जूनमध्ये रु. 7850 झाले आहे! \"या दराने, मला वीज बिल भरण्यासाठी माझी किडनी विकावी लागेल,\" ते बहुतेक थट्टा करत म्हणाले."
}
```
```json
{
  "unnormalised": "नैसर्गिकरित्या, सोशल मीडियावर आग लागली आहे. #DelhiHeat #ElectricityBill आणि #PowerCut दिवसभर ट्रेंड करत आहेत. एका यूजरने म्हटले, \"माझे इलेक्ट्रिसिटी मीटर एका बॉलिवूड डान्स नंबरपेक्षा जास्त वेगाने फिरत आहे!\" दुसर्‍या मीममध्ये एक व्यक्ती छाती पकडून उभी आहे आणि त्यावर कॅप्शन आहे: \"16°C वर AC चालवल्यानंतर मी माझे इलेक्ट्रिसिटी बिल तपासत आहे.\" रोहिणी आणि जनकपुरीसारख्या भागांमध्ये व्होल्टेजच्या चढउतारांबद्दल आणि अनशेड्युल्ड वीज कपातीबद्दल अनेक युजर्सनी तक्रार केली आहे. दिसते आहे की, डिस्कोम हेल्पलाइन क्रमांक 1912 वर पावसाळ्यातील चहाच्या टपरीपेक्षा जास्त कॉल्स येत आहेत.",
  "normalised": "नैसर्गिकरित्या, सोशल मीडियावर आग लागली आहे. हॅश दिल्ली हीट हॅश इलेक्ट्रिसिटी बिल आणि हॅश पॉवर कट दिवसभर ट्रेंड करत आहेत. एका यूजरने म्हटले, \"माझे इलेक्ट्रिसिटी मीटर एका बॉलिवूड डान्स नंबरपेक्षा जास्त वेगाने फिरत आहे!\" दुसर्‍या मीममध्ये एक व्यक्ती छाती पकडून उभी आहे आणि त्यावर कॅप्शन आहे: \"सोळा अंश सेल्सियसवर ए-सी चालवल्यानंतर मी माझे इलेक्ट्रिसिटी बिल तपासत आहे.\" रोहिणी आणि जनकपुरीसारख्या भागांमध्ये व्होल्टेजच्या चढउतारांबद्दल आणि अनशेड्युल्ड वीज कपातीबद्दल अनेक युजर्सनी तक्रार केली आहे. दिसते आहे की, डिस्कोम हेल्पलाइन क्रमांक एक नऊ एक दोन वर पावसाळ्यातील चहाच्या टपरीपेक्षा जास्त कॉल्स येत आहेत.",
  "raw": "नैसर्गिकरित्या, सोशल मीडियावर आग लागली आहे. #DelhiHeat #ElectricityBill आणि #PowerCut दिवसभर ट्रेंड करत आहेत. एका यूजरने म्हटले, \"माझे इलेक्ट्रिसिटी मीटर एका बॉलिवूड डान्स नंबरपेक्षा जास्त वेगाने फिरत आहे!\" दुसर्‍या मीममध्ये एक व्यक्ती छाती पकडून उभी आहे आणि त्यावर कॅप्शन आहे: \"16°C वर AC चालवल्यानंतर मी माझे इलेक्ट्रिसिटी बिल तपासत आहे.\" रोहिणी आणि जनकपुरीसारख्या भागांमध्ये व्होल्टेजच्या चढउतारांबद्दल आणि अनशेड्युल्ड वीज कपातीबद्दल अनेक युजर्सनी तक्रार केली आहे. दिसते आहे की, डिस्कोम हेल्पलाइन क्रमांक 1912 वर पावसाळ्यातील चहाच्या टपरीपेक्षा जास्त कॉल्स येत आहेत."
}
```
```json
{
  "unnormalised": "विनोदात (किंवा तुमच्या बिल आकारानुसार, भीतीत) भर घालत, अनेकजण वीज वाचवण्यासाठी टिप्स शेअर करत आहेत. \"वापरात नसताना लाईट बंद करा\" याचे अनुसरण \"पण या गर्मीत AC शिवाय कोण जगू शकेल?!\". हा वाद वाढतच आहे. ऊर्जा तज्ञांनी घरांना ऊर्जा-कार्यक्षम उपकरणे वापरण्याचा सल्ला देत आहेत, जसे की 5-स्टार BEE रेटिंग असलेले, आणि जर त्यांना 80 वर्षांचे होण्यापूर्वी निवृत्त व्हायचे असेल तर सौर पॅनेलचा विचार करा. एकाने फक्त पंखे वापरण्याचा सल्ला दिला आहे ज्याचा 8 तास चालवण्याचा खर्च फक्त रु. 50 आहे. हो ना, कारण ते 46°C मध्ये पुरेसे होईल.",
  "normalised": "विनोदात (किंवा तुमच्या बिल आकारानुसार, भीतीत) भर घालत, अनेकजण वीज वाचवण्यासाठी टिप्स शेअर करत आहेत. \"वापरात नसताना लाईट बंद करा\" याचे अनुसरण \"पण या गर्मीत A-C शिवाय कोण जगू शकेल?!\". हा वाद वाढतच आहे. ऊर्जा तज्ञांनी घरांना ऊर्जा-कार्यक्षम उपकरणे वापरण्याचा सल्ला देत आहेत, जसे की पाच-स्टार B-E-E रेटिंग असलेले, आणि जर त्यांना ऐंशी वर्षांचे होण्यापूर्वी निवृत्त व्हायचे असेल तर सौर पॅनेलचा विचार करा. एकाने फक्त पंखे वापरण्याचा सल्ला दिला आहे ज्याचा 8 तास चालवण्याचा खर्च फक्त रुपये 50 आहे. हो ना, कारण ते 46 अंश सेल्सियसमध्ये पुरेसे होईल.",
  "raw": "असिस्टंट:\n```json\n{\n  \"unnormalised\": \"विनोदात (किंवा तुमच्या बिल आकारानुसार, भीतीत) भर घालत, अनेकजण वीज वाचवण्यासाठी टिप्स शेअर करत आहेत. \\\"वापरात नसताना लाईट बंद करा\\\" याचे अनुसरण \\\"पण या गर्मीत AC शिवाय कोण जगू शकेल?!\\\". हा वाद वाढतच आहे. ऊर्जा तज्ञांनी घरांना ऊर्जा-कार्यक्षम उपकरणे वापरण्याचा सल्ला देत आहेत, जसे की 5-स्टार BEE रेटिंग असलेले, आणि जर त्यांना 80 वर्षांचे होण्यापूर्वी निवृत्त व्हायचे असेल तर सौर पॅनेलचा विचार करा. एकाने फक्त पंखे वापरण्याचा सल्ला दिला आहे ज्याचा 8 तास चालवण्याचा खर्च फक्त रु. 50 आहे. हो ना, कारण ते 46°C मध्ये पुरेसे होईल.\",\n  \"normalised\": \"विनोदात (किंवा तुमच्या बिल आकारानुसार, भीतीत) भर घालत, अनेकजण वीज वाचवण्यासाठी टिप्स शेअर करत आहेत. \\\"वापरात नसताना लाईट बंद करा\\\" याचे अनुसरण \\\"पण या गर्मीत A-C शिवाय कोण जगू शकेल?!\\\". हा वाद वाढतच आहे. ऊर्जा तज्ञांनी घरांना ऊर्जा-कार्यक्षम उपकरणे वापरण्याचा सल्ला देत आहेत, जसे की पाच-स्टार B-E-E रेटिंग असलेले, आणि जर त्यांना ऐंशी वर्षांचे होण्यापूर्वी निवृत्त व्हायचे असेल तर सौर पॅनेलचा विचार करा. एकाने फक्त पंखे वापरण्याचा सल्ला दिला आहे ज्याचा 8 तास चालवण्याचा खर्च फक्त रुपये 50 आहे. हो ना, कारण ते 46 अंश सेल्सियसमध्ये पुरेसे होईल.\",\n  \"raw\": \"विनोदात (किंवा तुमच्या बिल आकारानुसार, भीतीत) भर घालत, अनेकजण वीज वाचवण्यासाठी टिप्स शेअर करत आहेत. \\\"वापरात नसताना लाईट बंद करा\\\" याचे अनुसरण \\\"पण या गर्मीत AC शिवाय कोण जगू शकेल?!\\\\\". हा वाद वाढतच आहे. ऊर्जा तज्ञांनी घरांना ऊर्जा-कार्यक्षम उपकरणे वापरण्याचा सल्ला देत आहेत, जसे की 5-स्टार BEE रेटिंग असलेले, आणि जर त्यांना 80 वर्षांचे होण्यापूर्वी निवृत्त व्हायचे असेल तर सौर पॅनेलचा विचार करा. एकाने फक्त पंखे वापरण्याचा सल्ला दिला आहे ज्याचा 8 तास चालवण्याचा खर्च फक्त रु. 50 आहे. हो ना, कारण ते 46°C मध्ये पुरेसे होईल.\"\n}\n```"
}
```
```json
{
  "unnormalised": "दरम्यान, डिस्कॉम अधिकारी रहिवाशांना आश्वासन देत आहेत की ते वाढलेली मागणी पूर्ण करण्यासाठी तयार आहेत. त्यांनी पायाभूत सुविधांच्या अपग्रेडमध्ये रु. 200 कोटींची गुंतवणूक केल्याचे दिसते. आता, जर ते सूर्याला कमी... सूर्यप्रकाशित करण्याचा मार्ग शोधू शकले असते तर. तोपर्यंत, शांत राहा, लिंबू पाणी प्या आणि स्वतःला तयार करा, कारण तुमचे पुढील वीज बिल तुमच्या अन्यथा शांत जीवनातील कथानक बदलू शकते. देव आपल्या सर्वांचे रक्षण करो.",
  "normalised": "दरम्यान, डिस्कॉम अधिकारी रहिवाशांना आश्वासन देत आहेत की ते वाढलेली मागणी पूर्ण करण्यासाठी तयार आहेत. त्यांनी पायाभूत सुविधांच्या अपग्रेडमध्ये दोनशे कोटी रुपयांची गुंतवणूक केल्याचे दिसते. आता, जर ते सूर्याला कमी... सूर्यप्रकाशित करण्याचा मार्ग शोधू शकले असते तर. तोपर्यंत, शांत राहा, लिंबू पाणी प्या आणि स्वतःला तयार करा, कारण तुमचे पुढील वीज बिल तुमच्या अन्यथा शांत जीवनातील कथानक बदलू शकते. देव आपल्या सर्वांचे रक्षण करो.",
  "raw": "दरम्यान, डिस्कॉम अधिकारी रहिवाशांना आश्वासन देत आहेत की ते वाढलेली मागणी पूर्ण करण्यासाठी तयार आहेत. त्यांनी पायाभूत सुविधांच्या अपग्रेडमध्ये रु. 200 कोटींची गुंतवणूक केल्याचे दिसते. आता, जर ते सूर्याला कमी... सूर्यप्रकाशित करण्याचा मार्ग शोधू शकले असते तर. तोपर्यंत, शांत राहा, लिंबू पाणी प्या आणि स्वतःला तयार करा, कारण तुमचे पुढील वीज बिल तुमच्या अन्यथा शांत जीवनातील कथानक बदलू शकते. देव आपल्या सर्वांचे रक्षण करो."
}
```
