```json
{
  "unnormalised": "मित्रांनो, मी माझ्या वीज बिलाबद्दल अधिक जाणून घेण्याचा प्रयत्न करत आहे. त्यात खूप माहिती भरलेली आहे असं वाटतंय! विशेषतः, युनिट्स कसे मोजतात हे समजायला मला जड जात आहे. माझ्या बिलामध्ये या महिन्यात \"350 kWh\" वापरले गेले असे दिसत आहे. याचा अर्थ मी एका तासात 3,50,000 वॅट्स वापरले? हे खूपच जास्त आहे! हे समजून घेण्याचा सोपा मार्ग कोणाला माहीत आहे का? माझ्या बिलामध्ये 150 रु. चा फिक्स्ड चार्ज आहे, आणि त्यानंतर प्रति-युनिट कॉस्ट आहे.",
  "normalised": "मित्रांनो, मी माझ्या वीज बिलाबद्दल अधिक जाणून घेण्याचा प्रयत्न करत आहे. त्यात खूप माहिती भरलेली आहे असं वाटतंय! विशेषतः, युनिट्स कसे मोजतात हे समजायला मला जड जात आहे. माझ्या बिलामध्ये या महिन्यात तीनशे पन्नास किलोवॅट तास वापरले गेले असे दिसत आहे. याचा अर्थ मी एका तासात तीन लाख पन्नास हजार वॅट्स वापरले? हे खूपच जास्त आहे! हे समजून घेण्याचा सोपा मार्ग कोणाला माहीत आहे का? माझ्या बिलामध्ये रुपये एकशे पन्नासचा फिक्स्ड चार्ज आहे, आणि त्यानंतर प्रति-युनिट कॉस्ट आहे.",
  "raw": "मित्रांनो, मी माझ्या वीज बिलाबद्दल अधिक जाणून घेण्याचा प्रयत्न करत आहे. त्यात खूप माहिती भरलेली आहे असं वाटतंय! विशेषतः, युनिट्स कसे मोजतात हे समजायला मला जड जात आहे. माझ्या बिलामध्ये या महिन्यात \"350 kWh\" वापरले गेले असे दिसत आहे. याचा अर्थ मी एका तासात 3,50,000 वॅट्स वापरले? हे खूपच जास्त आहे! हे समजून घेण्याचा सोपा मार्ग कोणाला माहीत आहे का? माझ्या बिलामध्ये 150 रु. चा फिक्स्ड चार्ज आहे, आणि त्यानंतर प्रति-युनिट कॉस्ट आहे."
}
```
```json
{
  "unnormalised": "तसेच, \"PF\" किंवा \"kVAh\" सारखी ही विचित्र संक्षेप आहेत. ते काय आहेत? माझ्या शेजाऱ्याने पॉवर फॅक्टर आणि व्होल्टेज बद्दल काहीतरी सांगितले, पण मला तो काय म्हणण्याचा प्रयत्न करत होता हे खरोखरच समजले नाही. मी मुंबईमध्ये राहतो, आणि तुमच्या वापराच्या स्लॅबनुसार दर बदलतात. मी 101-300 युनिट्स स्लॅबमध्ये आहे, जे ते म्हणतात की रु. 6.5 प्रति युनिट आहे.",
  "normalised": "तसेच, P-F किंवा k-V-A-h सारखी ही विचित्र संक्षेप आहेत. ते काय आहेत? माझ्या शेजाऱ्याने पॉवर फॅक्टर आणि व्होल्टेज बद्दल काहीतरी सांगितले, पण मला तो काय म्हणण्याचा प्रयत्न करत होता हे खरोखरच समजले नाही. मी मुंबईमध्ये राहतो, आणि तुमच्या वापराच्या स्लॅबनुसार दर बदलतात. मी एकशे एक ते तीनशे युनिट्स स्लॅबमध्ये आहे, जे ते म्हणतात की रुपये 6.5 प्रति युनिट आहे.",
  "raw": "तसेच, \"PF\" किंवा \"kVAh\" सारखी ही विचित्र संक्षेप आहेत. ते काय आहेत? माझ्या शेजाऱ्याने पॉवर फॅक्टर आणि व्होल्टेज बद्दल काहीतरी सांगितले, पण मला तो काय म्हणण्याचा प्रयत्न करत होता हे खरोखरच समजले नाही. मी मुंबईमध्ये राहतो, आणि तुमच्या वापराच्या स्लॅबनुसार दर बदलतात. मी 101-300 युनिट्स स्लॅबमध्ये आहे, जे ते म्हणतात की रु. 6.5 प्रति युनिट आहे."
}
```
```json
{
  "unnormalised": "अखेरीस, कोणाकडे उपभोग कमी करण्याच्या टिप्स आहेत का? माझे मागील महिन्याचे बिल सुमारे रु. 2500 होते, आणि मी ते कमी करण्याचा प्रयत्न करत आहे. मी आधीच एलई़डी बल्बमध्ये स्विच केले आहे, परंतु इतर कोणत्याही सल्ल्याचे खूप कौतुक केले जाईल! तसेच, बिल भरण्याची अंतिम तारीख 15/11/2024 आहे, त्यामुळे माझ्याकडे थोडा वेळ आहे, पण मला हे सर्व तेव्हापर्यंत समजून घ्यायचे आहे. कोणत्याही मदतीसाठी आगाऊ धन्यवाद!",
  "normalised": "अखेरीस, कोणाकडे उपभोग कमी करण्याच्या टिप्स आहेत का? माझे मागील महिन्याचे बिल सुमारे रुपये दोन हजार पाचशे होते, आणि मी ते कमी करण्याचा प्रयत्न करत आहे. मी आधीच एल-ई-डी बल्बमध्ये स्विच केले आहे, परंतु इतर कोणत्याही सल्ल्याचे खूप कौतुक केले जाईल! तसेच, बिल भरण्याची अंतिम तारीख पंधरा नोव्हेंबर दोन हजार चोवीस आहे, त्यामुळे माझ्याकडे थोडा वेळ आहे, पण मला हे सर्व तेव्हापर्यंत समजून घ्यायचे आहे. कोणत्याही मदतीसाठी आगाऊ धन्यवाद!",
  "raw": "अखेरीस, कोणाकडे उपभोग कमी करण्याच्या टिप्स आहेत का? माझे मागील महिन्याचे बिल सुमारे रु. 2500 होते, आणि मी ते कमी करण्याचा प्रयत्न करत आहे. मी आधीच एलई़डी बल्बमध्ये स्विच केले आहे, परंतु इतर कोणत्याही सल्ल्याचे खूप कौतुक केले जाईल! तसेच, बिल भरण्याची अंतिम तारीख 15/11/2024 आहे, त्यामुळे माझ्याकडे थोडा वेळ आहे, पण मला हे सर्व तेव्हापर्यंत समजून घ्यायचे आहे. कोणत्याही मदतीसाठी आगाऊ धन्यवाद!\n{\n  \"unnormalised\": \"अखेरीस, कोणाकडे उपभोग कमी करण्याच्या टिप्स आहेत का? माझे मागील महिन्याचे बिल सुमारे रु. 2500 होते, आणि मी ते कमी करण्याचा प्रयत्न करत आहे. मी आधीच एलई़डी बल्बमध्ये स्विच केले आहे, परंतु इतर कोणत्याही सल्ल्याचे खूप कौतुक केले जाईल! तसेच, बिल भरण्याची अंतिम तारीख 15/11/2024 आहे, त्यामुळे माझ्याकडे थोडा वेळ आहे, पण मला हे सर्व तेव्हापर्यंत समजून घ्यायचे आहे. कोणत्याही मदतीसाठी आगाऊ धन्यवाद!\",\n  \"normalised\": \"अखेरीस, कोणाकडे उपभोग कमी करण्याच्या टिप्स आहेत का? माझे मागील महिन्याचे बिल सुमारे रुपये दोन हजार पाचशे होते, आणि मी ते कमी करण्याचा प्रयत्न करत आहे. मी आधीच एल-ई-डी बल्बमध्ये स्विच केले आहे, परंतु इतर कोणत्याही सल्ल्याचे खूप कौतुक केले जाईल! तसेच, बिल भरण्याची अंतिम तारीख पंधरा नोव्हेंबर दोन हजार चोवीस आहे, त्यामुळे माझ्याकडे थोडा वेळ आहे, पण मला हे सर्व तेव्हापर्यंत समजून घ्यायचे आहे. कोणत्याही मदतीसाठी आगाऊ धन्यवाद!\"\n}"
}
```
