```json
{
  "unnormalised": "**হিন্দু বিবাহ আইন, ১৯৫৫-এর সাম্প্রতিক সংশোধনীগুলি বোঝা**",
  "normalised": "**হিন্দু বিবাহ আইন, উনিশশো পঞ্চান্ন-এর সাম্প্রতিক সংশোধনীগুলি বোঝা**",
  "raw": "হিন্দু বিবাহ আইন, ১৯৫৫-এর সাম্প্রতিক সংশোধনীগুলি বোঝা"
}
```
```json
{
  "unnormalised": "ভারতে বিবাহ এবং বিবাহবিচ্ছেদকে পরিচালিত আইনি পরিস্থিতি ক্রমাগত বিকশিত হচ্ছে। হিন্দু বিবাহ আইন, ১৯৫৫ (এইচএমএ)-এর সাম্প্রতিক সংশোধনী এবং বিচার বিভাগীয় ব্যাখ্যাগুলি পরিবার আইনকে প্রভাবিত করে এমন উল্লেখযোগ্য পরিবর্তন এনেছে, বিশেষ করে বিবাহবিচ্ছেদ, সম্পত্তির অধিকার এবং ভরণপোষণের ক্ষেত্রে। এই স্নিপেটটি শিক্ষাগত উদ্দেশ্যে এই উন্নয়নগুলির একটি সংক্ষিপ্ত ওভারভিউ প্রদান করার লক্ষ্য রাখে।",
  "normalised": "ভারতে বিবাহ এবং বিবাহবিচ্ছেদকে পরিচালিত আইনি পরিস্থিতি ক্রমাগত বিকশিত হচ্ছে। হিন্দু বিবাহ আইন, উনিশশ পঞ্চান্ন (এইচ-এম-এ)-এর সাম্প্রতিক সংশোধনী এবং বিচার বিভাগীয় ব্যাখ্যাগুলি পরিবার আইনকে প্রভাবিত করে এমন উল্লেখযোগ্য পরিবর্তন এনেছে, বিশেষ করে বিবাহবিচ্ছেদ, সম্পত্তির অধিকার এবং ভরণপোষণের ক্ষেত্রে। এই স্নিপেটটি শিক্ষাগত উদ্দেশ্যে এই উন্নয়নগুলির একটি সংক্ষিপ্ত ওভারভিউ প্রদান করার লক্ষ্য রাখে।",
  "raw": "ভারতে বিবাহ এবং বিবাহবিচ্ছেদকে পরিচালিত আইনি পরিস্থিতি ক্রমাগত বিকশিত হচ্ছে। হিন্দু বিবাহ আইন, ১৯৫৫ (এইচএমএ)-এর সাম্প্রতিক সংশোধনী এবং বিচার বিভাগীয় ব্যাখ্যাগুলি পরিবার আইনকে প্রভাবিত করে এমন উল্লেখযোগ্য পরিবর্তন এনেছে, বিশেষ করে বিবাহবিচ্ছেদ, সম্পত্তির অধিকার এবং ভরণপোষণের ক্ষেত্রে। এই স্নিপেটটি শিক্ষাগত উদ্দেশ্যে এই উন্নয়নগুলির একটি সংক্ষিপ্ত ওভারভিউ প্রদান করার লক্ষ্য রাখে।"
}
```
```json
{
  "unnormalised": "একটি গুরুত্বপূর্ণ সংশোধনী ১৩ নং ধারা নিয়ে, যা বিবাহ বিচ্ছেদের ভিত্তি নিয়ে কাজ করে। ঐতিহ্যগতভাবে, এইচএমএ দোষ-ভিত্তিক বিবাহ বিচ্ছেদের কথা উল্লেখ করেছে, যার জন্য ব্যভিচার, নিষ্ঠুরতা, পরিত্যাগ, ধর্মান্তর বা মানসিক ব্যাধির প্রমাণ প্রয়োজন। তবে, সাম্প্রতিক সংশোধনীগুলি “বিয়ের অপূরণীয় ভাঙ্গন”-এর মতো ধারণা চালু করেছে একটি বৈধ ভিত্তি হিসাবে, যদিও এর বাস্তবায়ন জটিল রয়ে গেছে। মাননীয় সুপ্রিম কোর্ট, বেশ কয়েকটি ল্যান্ডমার্ক রায়ে, একটি বাস্তবসম্মত পদ্ধতির প্রয়োজনীয়তার উপর জোর দিয়েছেন, এই স্বীকৃতি দিয়ে যে সম্পর্ক মেরামত করা যায় না এমন পরিস্থিতিতে দম্পতিদের বিবাহিত থাকতে বাধ্য করা কোনো কাজে লাগে না। *Naveen Kohli v. Neelu Kohli* (Civil Appeal No. 1595 of 2004) মামলাটি এই সমস্যাটি তুলে ধরেছে, আইন প্রণেতাদের বিবাহ বিচ্ছেদের ভিত্তি হিসাবে অপূরণীয় ভাঙ্গনকে আনুষ্ঠানিকভাবে অন্তর্ভুক্ত করার আহ্বান জানিয়েছে।",
  "normalised": "একটি গুরুত্বপূর্ণ সংশোধনী ১৩ নং ধারা নিয়ে, যা বিবাহ বিচ্ছেদের ভিত্তি নিয়ে কাজ করে। ঐতিহ্যগতভাবে, এইচ-এম-এ দোষ-ভিত্তিক বিবাহ বিচ্ছেদের কথা উল্লেখ করেছে, যার জন্য ব্যভিচার, নিষ্ঠুরতা, পরিত্যাগ, ধর্মান্তর বা মানসিক ব্যাধির প্রমাণ প্রয়োজন। তবে, সাম্প্রতিক সংশোধনীগুলি “বিয়ের অপূরণীয় ভাঙ্গন”-এর মতো ধারণা চালু করেছে একটি বৈধ ভিত্তি হিসাবে, যদিও এর বাস্তবায়ন জটিল রয়ে গেছে। মাননীয় সুপ্রিম কোর্ট, বেশ কয়েকটি ল্যান্ডমার্ক রায়ে, একটি বাস্তবসম্মত পদ্ধতির প্রয়োজনীয়তার উপর জোর দিয়েছেন, এই স্বীকৃতি দিয়ে যে সম্পর্ক মেরামত করা যায় না এমন পরিস্থিতিতে দম্পতিদের বিবাহিত থাকতে বাধ্য করা কোনো কাজে লাগে না। *Naveen Kohli versus Neelu Kohli* (Civil Appeal Number এক হাজার পাঁচ শত পঁচানব্বই অফ দুই হাজার চার) মামলাটি এই সমস্যাটি তুলে ধরেছে, আইন প্রণেতাদের বিবাহ বিচ্ছেদের ভিত্তি হিসাবে অপূরণীয় ভাঙ্গনকে আনুষ্ঠানিকভাবে অন্তর্ভুক্ত করার আহ্বান জানিয়েছে।",
  "raw": "একটি গুরুত্বপূর্ণ সংশোধনী ১৩ নং ধারা নিয়ে, যা বিবাহ বিচ্ছেদের ভিত্তি নিয়ে কাজ করে। ঐতিহ্যগতভাবে, এইচএমএ দোষ-ভিত্তিক বিবাহ বিচ্ছেদের কথা উল্লেখ করেছে, যার জন্য ব্যভিচার, নিষ্ঠুরতা, পরিত্যাগ, ধর্মান্তর বা মানসিক ব্যাধির প্রমাণ প্রয়োজন। তবে, সাম্প্রতিক সংশোধনীগুলি “বিয়ের অপূরণীয় ভাঙ্গন”-এর মতো ধারণা চালু করেছে একটি বৈধ ভিত্তি হিসাবে, যদিও এর বাস্তবায়ন জটিল রয়ে গেছে। মাননীয় সুপ্রিম কোর্ট, বেশ কয়েকটি ল্যান্ডমার্ক রায়ে, একটি বাস্তবসম্মত পদ্ধতির প্রয়োজনীয়তার উপর জোর দিয়েছেন, এই স্বীকৃতি দিয়ে যে সম্পর্ক মেরামত করা যায় না এমন পরিস্থিতিতে দম্পতিদের বিবাহিত থাকতে বাধ্য করা কোনো কাজে লাগে না। *Naveen Kohli v. Neelu Kohli* (Civil Appeal No. 1595 of 2004) মামলাটি এই সমস্যাটি তুলে ধরেছে, আইন প্রণেতাদের বিবাহ বিচ্ছেদের ভিত্তি হিসাবে অপূরণীয় ভাঙ্গনকে আনুষ্ঠানিকভাবে অন্তর্ভুক্ত করার আহ্বান জানিয়েছে।"
}
```
```json
{
  "unnormalised": "উপরন্তু, CrPC (Code of Criminal Procedure) এর ১২৫ ধারা, যা রক্ষণাবেক্ষণ সম্পর্কিত, বিচার বিভাগীয় সম্প্রসারণ দেখা গেছে। ঐতিহ্যগতভাবে স্ত্রীদের নিজেদের ভরণপোষণে অক্ষমতার উপর দৃষ্টি নিবদ্ধ করা হলেও, সাম্প্রতিক রায়গুলি কিছু নির্দিষ্ট পরিস্থিতিতে স্বামীদের অন্তর্ভুক্ত করার জন্য পরিধি প্রসারিত করেছে। আদালত স্বীকার করেছে যে সামাজিক ভূমিকা বিকশিত হচ্ছে, এবং পুরুষদেরও অক্ষমতা বা উপার্জনে অক্ষমতার ক্ষেত্রে আর্থিক সহায়তার প্রয়োজন হতে পারে। সাধারণত স্বামী-স্ত্রী উভয়ের মাসিক আয়, তাদের খরচ, তাদের সামাজিক মর্যাদা এবং কখনও কখনও আচরণ সহ একাধিক বিষয় বিবেচনা করে আদালত রক্ষণাবেক্ষণের পরিমাণ নির্ধারণ করে। দিল্লি হাইকোর্টের একটি সাম্প্রতিক মামলায় একজন উপার্জনক্ষম স্ত্রীর কাছ থেকে একজন প্রতিবন্ধী স্বামীকে অন্তর্বর্তী রক্ষণাবেক্ষণ হিসাবে মাসে ১৫,০০০/- টাকা দেওয়া হয়েছে।",
  "normalised": "উপরন্তু, সি-আর-পি-সি (Code of Criminal Procedure) এর একশত পঁচিশ ধারা, যা রক্ষণাবেক্ষণ সম্পর্কিত, বিচার বিভাগীয় সম্প্রসারণ দেখা গেছে। ঐতিহ্যগতভাবে স্ত্রীদের নিজেদের ভরণপোষণে অক্ষমতার উপর দৃষ্টি নিবদ্ধ করা হলেও, সাম্প্রতিক রায়গুলি কিছু নির্দিষ্ট পরিস্থিতিতে স্বামীদের অন্তর্ভুক্ত করার জন্য পরিধি প্রসারিত করেছে। আদালত স্বীকার করেছে যে সামাজিক ভূমিকা বিকশিত হচ্ছে, এবং পুরুষদেরও অক্ষমতা বা উপার্জনে অক্ষমতার ক্ষেত্রে আর্থিক সহায়তার প্রয়োজন হতে পারে। সাধারণত স্বামী-স্ত্রী উভয়ের মাসিক আয়, তাদের খরচ, তাদের সামাজিক মর্যাদা এবং কখনও কখনও আচরণ সহ একাধিক বিষয় বিবেচনা করে আদালত রক্ষণাবেক্ষণের পরিমাণ নির্ধারণ করে। দিল্লি হাইকোর্টের একটি সাম্প্রতিক মামলায় একজন উপার্জনক্ষম স্ত্রীর কাছ থেকে একজন প্রতিবন্ধী স্বামীকে অন্তর্বর্তী রক্ষণাবেক্ষণ হিসাবে মাসে ১৫০০০ টাকা দেওয়া হয়েছে।",
  "raw": "উপরন্তু, CrPC (Code of Criminal Procedure) এর ১২৫ ধারা, যা রক্ষণাবেক্ষণ সম্পর্কিত, বিচার বিভাগীয় সম্প্রসারণ দেখা গেছে। ঐতিহ্যগতভাবে স্ত্রীদের নিজেদের ভরণপোষণে অক্ষমতার উপর দৃষ্টি নিবদ্ধ করা হলেও, সাম্প্রতিক রায়গুলি কিছু নির্দিষ্ট পরিস্থিতিতে স্বামীদের অন্তর্ভুক্ত করার জন্য পরিধি প্রসারিত করেছে। আদালত স্বীকার করেছে যে সামাজিক ভূমিকা বিকশিত হচ্ছে, এবং পুরুষদেরও অক্ষমতা বা উপার্জনে অক্ষমতার ক্ষেত্রে আর্থিক সহায়তার প্রয়োজন হতে পারে। সাধারণত স্বামী-স্ত্রী উভয়ের মাসিক আয়, তাদের খরচ, তাদের সামাজিক মর্যাদা এবং কখনও কখনও আচরণ সহ একাধিক বিষয় বিবেচনা করে আদালত রক্ষণাবেক্ষণের পরিমাণ নির্ধারণ করে। দিল্লি হাইকোর্টের একটি সাম্প্রতিক মামলায় একজন উপার্জনক্ষম স্ত্রীর কাছ থেকে একজন প্রতিবন্ধী স্বামীকে অন্তর্বর্তী রক্ষণাবেক্ষণ হিসাবে মাসে ১৫,০০০/- টাকা দেওয়া হয়েছে।"
}
```
```json
{
  "unnormalised": "পারিবারিক আইনের আরেকটি প্রাসঙ্গিক ক্ষেত্র হল বিবাহ-বিচ্ছেদের পরে সম্পত্তির অধিকার। যদিও এইচএমএ স্পষ্টভাবে সম্পত্তির বিভাজন নিয়ে কাজ করে না, ভারতীয় আদালত প্রায়শই ন্যায় ও সুবিচারের নীতিগুলির উপর নির্ভর করে। “স্ত্রীধন” (বিয়ের আগে, চলাকালীন বা পরে অর্জিত মহিলাদের সম্পত্তি) ধারণাটি অত্যন্ত গুরুত্বপূর্ণ। আদালত সাধারণত নিশ্চিত করে যে স্ত্রীধন স্ত্রীকে ফেরত দেওয়া হয়। স্থাবর সম্পত্তি এবং বিনিয়োগ সহ যৌথভাবে মালিকানাধীন সম্পত্তির বিভাজন সাধারণত প্রতিটি পত্নীর করা অবদানের কথা বিবেচনা করে, মামলার ভিত্তিতে সিদ্ধান্ত নেওয়া হয়। অ্যাডভোকেট মীরা প্যাটেলের মতো আইনি বিশেষজ্ঞরা প্রায়শই বিবাহ বিচ্ছেদের কার্যক্রমে বিরোধ এড়াতে আর্থিক অবদানের স্পষ্ট ডকুমেন্টেশন বজায় রাখার জন্য ক্লায়েন্টদের পরামর্শ দেন। এটা মনে রাখা উচিত যে যদি কোনও স্ত্রী তার স্বামীর সাথে কোনও সম্পত্তিতে বিনিয়োগ করে থাকেন, তবে তিনি তা ফেরত পেতে দায়বদ্ধ।",
  "normalised": "পারিবারিক আইনের আরেকটি প্রাসঙ্গিক ক্ষেত্র হল বিবাহ-বিচ্ছেদের পরে সম্পত্তির অধিকার। যদিও এইচ-এম-এ স্পষ্টভাবে সম্পত্তির বিভাজন নিয়ে কাজ করে না, ভারতীয় আদালত প্রায়শই ন্যায় ও সুবিচারের নীতিগুলির উপর নির্ভর করে। “স্ত্রীধন” (বিয়ের আগে, চলাকালীন বা পরে অর্জিত মহিলাদের সম্পত্তি) ধারণাটি অত্যন্ত গুরুত্বপূর্ণ। আদালত সাধারণত নিশ্চিত করে যে স্ত্রীধন স্ত্রীকে ফেরত দেওয়া হয়। স্থাবর সম্পত্তি এবং বিনিয়োগ সহ যৌথভাবে মালিকানাধীন সম্পত্তির বিভাজন সাধারণত প্রতিটি পত্নীর করা অবদানের কথা বিবেচনা করে, মামলার ভিত্তিতে সিদ্ধান্ত নেওয়া হয়। অ্যাডভোকেট মীরা প্যাটেলের মতো আইনি বিশেষজ্ঞরা প্রায়শই বিবাহ বিচ্ছেদের কার্যক্রমে বিরোধ এড়াতে আর্থিক অবদানের স্পষ্ট ডকুমেন্টেশন বজায় রাখার জন্য ক্লায়েন্টদের পরামর্শ দেন। এটা মনে রাখা উচিত যে যদি কোনও স্ত্রী তার স্বামীর সাথে কোনও সম্পত্তিতে বিনিয়োগ করে থাকেন, তবে তিনি তা ফেরত পেতে দায়বদ্ধ।",
  "raw": "পারিবারিক আইনের আরেকটি প্রাসঙ্গিক ক্ষেত্র হল বিবাহ-বিচ্ছেদের পরে সম্পত্তির অধিকার। যদিও এইচএমএ স্পষ্টভাবে সম্পত্তির বিভাজন নিয়ে কাজ করে না, ভারতীয় আদালত প্রায়শই ন্যায় ও সুবিচারের নীতিগুলির উপর নির্ভর করে। “স্ত্রীধন” (বিয়ের আগে, চলাকালীন বা পরে অর্জিত মহিলাদের সম্পত্তি) ধারণাটি অত্যন্ত গুরুত্বপূর্ণ। আদালত সাধারণত নিশ্চিত করে যে স্ত্রীধন স্ত্রীকে ফেরত দেওয়া হয়। স্থাবর সম্পত্তি এবং বিনিয়োগ সহ যৌথভাবে মালিকানাধীন সম্পত্তির বিভাজন সাধারণত প্রতিটি পত্নীর করা অবদানের কথা বিবেচনা করে, মামলার ভিত্তিতে সিদ্ধান্ত নেওয়া হয়। অ্যাডভোকেট মীরা প্যাটেলের মতো আইনি বিশেষজ্ঞরা প্রায়শই বিবাহ বিচ্ছেদের কার্যক্রমে বিরোধ এড়াতে আর্থিক অবদানের স্পষ্ট ডকুমেন্টেশন বজায় রাখার জন্য ক্লায়েন্টদের পরামর্শ দেন। এটা মনে রাখা উচিত যে যদি কোনও স্ত্রী তার স্বামীর সাথে কোনও সম্পত্তিতে বিনিয়োগ করে থাকেন, তবে তিনি তা ফেরত পেতে দায়বদ্ধ।"
}
```
```json
{
  "unnormalised": "সংশোধনীগুলি শিশু হেফাজতের বিষয়গুলিকেও স্পর্শ করেছে। এইচএমএ-এর ২৬ ধারা আদালতকে শিশুদের হেফাজত, শিক্ষা এবং রক্ষণাবেক্ষণ সংক্রান্ত অন্তর্বর্তী আদেশ দেওয়ার ক্ষমতা দেয়। “শিশুর সর্বোত্তম স্বার্থ” নীতিটি অত্যন্ত গুরুত্বপূর্ণ। আদালতগুলি শিশুর পছন্দ (যদি যথেষ্ট পরিপক্ক হয়), পিতামাতার একটি লালনপালনকারী পরিবেশ প্রদানের ক্ষমতা এবং শিশুর মানসিক সুস্থতার মতো বিষয়গুলি বিবেচনা করে। যৌথ অভিভাবকত্বের ব্যবস্থা ক্রমবর্ধমানভাবেfavored করা হচ্ছে, যা উভয় পিতামাতাকে সন্তানের লালন-পালনে সক্রিয়ভাবে অংশ নিতে দেয়। *Gaurav Nagpal v. Sumedha Nagpal* (2009)-এর মতো মামলাগুলি বিবাহবিচ্ছেদের সময় কোনও শিশুর জীবনে ব্যাঘাত কমানোর উপর বিচার বিভাগের জোরকে চিত্রিত করে।",
  "normalised": "সংশোধনীগুলি শিশু হেফাজতের বিষয়গুলিকেও স্পর্শ করেছে। এইচ-এম-এ-এর ২৬ ধারা আদালতকে শিশুদের হেফাজত, শিক্ষা এবং রক্ষণাবেক্ষণ সংক্রান্ত অন্তর্বর্তী আদেশ দেওয়ার ক্ষমতা দেয়। “শিশুর সর্বোত্তম স্বার্থ” নীতিটি অত্যন্ত গুরুত্বপূর্ণ। আদালতগুলি শিশুর পছন্দ (যদি যথেষ্ট পরিপক্ক হয়), পিতামাতার একটি লালনপালনকারী পরিবেশ প্রদানের ক্ষমতা এবং শিশুর মানসিক সুস্থতার মতো বিষয়গুলি বিবেচনা করে। যৌথ অভিভাবকত্বের ব্যবস্থা ক্রমবর্ধমানভাবেfavored করা হচ্ছে, যা উভয় পিতামাতাকে সন্তানের লালন-পালনে সক্রিয়ভাবে অংশ নিতে দেয়। *Gaurav Nagpal versus Sumedha Nagpal* (দুই হাজার নয়)-এর মতো মামলাগুলি বিবাহবিচ্ছেদের সময় কোনও শিশুর জীবনে ব্যাঘাত কমানোর উপর বিচার বিভাগের জোরকে চিত্রিত করে।",
  "raw": "সংশোধনীগুলি শিশু হেফাজতের বিষয়গুলিকেও স্পর্শ করেছে। এইচএমএ-এর ২৬ ধারা আদালতকে শিশুদের হেফাজত, শিক্ষা এবং রক্ষণাবেক্ষণ সংক্রান্ত অন্তর্বর্তী আদেশ দেওয়ার ক্ষমতা দেয়। “শিশুর সর্বোত্তম স্বার্থ” নীতিটি অত্যন্ত গুরুত্বপূর্ণ। আদালতগুলি শিশুর পছন্দ (যদি যথেষ্ট পরিপক্ক হয়), পিতামাতার একটি লালনপালনকারী পরিবেশ প্রদানের ক্ষমতা এবং শিশুর মানসিক সুস্থতার মতো বিষয়গুলি বিবেচনা করে। যৌথ অভিভাবকত্বের ব্যবস্থা ক্রমবর্ধমানভাবেfavored করা হচ্ছে, যা উভয় পিতামাতাকে সন্তানের লালন-পালনে সক্রিয়ভাবে অংশ নিতে দেয়। *Gaurav Nagpal v. Sumedha Nagpal* (2009)-এর মতো মামলাগুলি বিবাহবিচ্ছেদের সময় কোনও শিশুর জীবনে ব্যাঘাত কমানোর উপর বিচার বিভাগের জোরকে চিত্রিত করে।"
}
```
```json
{
  "unnormalised": "বিশেষ বিবাহ আইন, 1954-ও আন্তঃ-জাতি এবং আন্তঃ-ধর্মীয় বিবাহ সম্পর্কিত নিজস্ব কিছু সংশোধন দেখে। এই আইনগুলি দুটি ভিন্ন সম্প্রদায় বা ধর্মের অন্তর্গত স্বামী-স্ত্রীর বিবাহের বৈধতাকে নিয়ন্ত্রণ করে। ধারা 5 স্পষ্টভাবে আইনের অধীনে বিবাহের অনুষ্ঠানের শর্তাবলী উল্লেখ করে।",
  "normalised": "বিশেষ বিবাহ আইন, উনিশশো চুয়ান্ন-ও আন্তঃ-জাতি এবং আন্তঃ-ধর্মীয় বিবাহ সম্পর্কিত নিজস্ব কিছু সংশোধন দেখে। এই আইনগুলি দুটি ভিন্ন সম্প্রদায় বা ধর্মের অন্তর্গত স্বামী-স্ত্রীর বিবাহের বৈধতাকে নিয়ন্ত্রণ করে। ধারা পাঁচ স্পষ্টভাবে আইনের অধীনে বিবাহের অনুষ্ঠানের শর্তাবলী উল্লেখ করে।",
  "raw": "বিশেষ বিবাহ আইন, 1954-ও আন্তঃ-জাতি এবং আন্তঃ-ধর্মীয় বিবাহ সম্পর্কিত নিজস্ব কিছু সংশোধন দেখে। এই আইনগুলি দুটি ভিন্ন সম্প্রদায় বা ধর্মের অন্তর্গত স্বামী-স্ত্রীর বিবাহের বৈধতাকে নিয়ন্ত্রণ করে। ধারা 5 স্পষ্টভাবে আইনের অধীনে বিবাহের অনুষ্ঠানের শর্তাবলী উল্লেখ করে।"
}
```
```json
{
  "unnormalised": "তাছাড়া, আইপিসি (ভারতীয় দণ্ডবিধি)-এর ৪৯৮এ ধারা, যা স্বামী বা আত্মীয়দের দ্বারা মহিলাদের প্রতি নিষ্ঠুরতার সাথে সম্পর্কিত, তার প্রভাবগুলি বোঝা অপরিহার্য। নারীদেরকে গার্হস্থ্য সহিংসতা থেকে রক্ষা করার উদ্দেশ্যে প্রণীত হলেও, আইনটি অপব্যবহারের অভিযোগের জন্য সমালোচিত হয়েছে। সুপ্রিম কোর্ট মিথ্যা অভিযোগ প্রতিরোধের জন্য নির্দেশিকা জারি করেছে, গ্রেপ্তারের আগে প্রাথমিক অনুসন্ধানের প্রয়োজনীয়তার উপর জোর দিয়েছে। এর কারণ হল অনেক নারী এই মামলাগুলোর ভুল রিপোর্ট করে যা সম্পূর্ণভাবে অন্য সমস্যার জন্ম দেয়।",
  "normalised": "তাছাড়া, আই-পি-সি (ভারতীয় দণ্ডবিধি)-এর চারশো আটানব্বই এ ধারা, যা স্বামী বা আত্মীয়দের দ্বারা মহিলাদের প্রতি নিষ্ঠুরতার সাথে সম্পর্কিত, তার প্রভাবগুলি বোঝা অপরিহার্য। নারীদেরকে গার্হস্থ্য সহিংসতা থেকে রক্ষা করার উদ্দেশ্যে প্রণীত হলেও, আইনটি অপব্যবহারের অভিযোগের জন্য সমালোচিত হয়েছে। সুপ্রিম কোর্ট মিথ্যা অভিযোগ প্রতিরোধের জন্য নির্দেশিকা জারি করেছে, গ্রেপ্তারের আগে প্রাথমিক অনুসন্ধানের প্রয়োজনীয়তার উপর জোর দিয়েছে। এর কারণ হল অনেক নারী এই মামলাগুলোর ভুল রিপোর্ট করে যা সম্পূর্ণভাবে অন্য সমস্যার জন্ম দেয়।",
  "raw": "তাছাড়া, আইপিসি (ভারতীয় দণ্ডবিধি)-এর ৪৯৮এ ধারা, যা স্বামী বা আত্মীয়দের দ্বারা মহিলাদের প্রতি নিষ্ঠুরতার সাথে সম্পর্কিত, তার প্রভাবগুলি বোঝা অপরিহার্য। নারীদেরকে গার্হস্থ্য সহিংসতা থেকে রক্ষা করার উদ্দেশ্যে প্রণীত হলেও, আইনটি অপব্যবহারের অভিযোগের জন্য সমালোচিত হয়েছে। সুপ্রিম কোর্ট মিথ্যা অভিযোগ প্রতিরোধের জন্য নির্দেশিকা জারি করেছে, গ্রেপ্তারের আগে প্রাথমিক অনুসন্ধানের প্রয়োজনীয়তার উপর জোর দিয়েছে। এর কারণ হল অনেক নারী এই মামলাগুলোর ভুল রিপোর্ট করে যা সম্পূর্ণভাবে অন্য সমস্যার জন্ম দেয়।"
}
```
```json
{
  "unnormalised": "এই সাম্প্রতিক আইনি অগ্রগতিগুলি ভারতে পারিবারিক আইনকে আধুনিকীকরণের একটি চলমান প্রচেষ্টাকে প্রতিফলিত করে, যা এটিকে সমসাময়িক সামাজিক বাস্তবতার সাথে সঙ্গতিপূর্ণ করে। বিবাহ, বিবাহবিচ্ছেদ এবং সম্পর্কিত বিষয়গুলির জটিলতাগুলি নেভিগেট করার জন্য অ্যাডভোকেট আর.কে. জৈনের মতো যোগ্য পেশাদারদের কাছ থেকে আইনি পরামর্শ চাওয়া অত্যন্ত গুরুত্বপূর্ণ। পারিবারিক বিরোধে একটি ন্যায্য এবং ন্যায়সঙ্গত ফলাফল নিশ্চিত করার জন্য আইনের অধীনে একজনের অধিকার এবং বাধ্যবাধকতা বোঝা অত্যন্ত জরুরি।",
  "normalised": "এই সাম্প্রতিক আইনি অগ্রগতিগুলি ভারতে পারিবারিক আইনকে আধুনিকীকরণের একটি চলমান প্রচেষ্টাকে প্রতিফলিত করে, যা এটিকে সমসাময়িক সামাজিক বাস্তবতার সাথে সঙ্গতিপূর্ণ করে। বিবাহ, বিবাহবিচ্ছেদ এবং সম্পর্কিত বিষয়গুলির জটিলতাগুলি নেভিগেট করার জন্য অ্যাডভোকেট আর. কে. জৈনের মতো যোগ্য পেশাদারদের কাছ থেকে আইনি পরামর্শ চাওয়া অত্যন্ত গুরুত্বপূর্ণ। পারিবারিক বিরোধে একটি ন্যায্য এবং ন্যায়সঙ্গত ফলাফল নিশ্চিত করার জন্য আইনের অধীনে একজনের অধিকার এবং বাধ্যবাধকতা বোঝা অত্যন্ত জরুরি।",
  "raw": "এই সাম্প্রতিক আইনি অগ্রগতিগুলি ভারতে পারিবারিক আইনকে আধুনিকীকরণের একটি চলমান প্রচেষ্টাকে প্রতিফলিত করে, যা এটিকে সমসাময়িক সামাজিক বাস্তবতার সাথে সঙ্গতিপূর্ণ করে। বিবাহ, বিবাহবিচ্ছেদ এবং সম্পর্কিত বিষয়গুলির জটিলতাগুলি নেভিগেট করার জন্য অ্যাডভোকেট আর.কে. জৈনের মতো যোগ্য পেশাদারদের কাছ থেকে আইনি পরামর্শ চাওয়া অত্যন্ত গুরুত্বপূর্ণ। পারিবারিক বিরোধে একটি ন্যায্য এবং ন্যায়সঙ্গত ফলাফল নিশ্চিত করার জন্য আইনের অধীনে একজনের অধিকার এবং বাধ্যবাধকতা বোঝা অত্যন্ত জরুরি।"
}
```
