```json
{
  "unnormalised": "আমার স্ত্রী আমাদের বিবাহবিচ্ছেদ প্রক্রিয়া এগিয়ে আনতে চাওয়ার জন্য আমি কি এআইটিএ?",
  "normalised": "আমার স্ত্রী আমাদের বিবাহবিচ্ছেদ প্রক্রিয়া এগিয়ে আনতে চাওয়ার জন্য আমি কি এ-আই-টি-এ?",
  "raw": "আমার স্ত্রী আমাদের বিবাহবিচ্ছেদ প্রক্রিয়া এগিয়ে আনতে চাওয়ার জন্য আমি কি এ-আই-টি-এ?\n\n{\n  \"unnormalised\": \"আমার স্ত্রী আমাদের বিবাহবিচ্ছেদ প্রক্রিয়া এগিয়ে আনতে চাওয়ার জন্য আমি কি এআইটিএ?\",\n  \"normalised\":  \"আমার স্ত্রী আমাদের বিবাহবিচ্ছেদ প্রক্রিয়া এগিয়ে আনতে চাওয়ার জন্য আমি কি এ-আই-টি-এ?\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "হেই Reddit পরিবার, এখানে কিছু দৃষ্টিকোণ প্রয়োজন। আমার স্ত্রী, প্রিয়া (৩২F) এবং আমি, রাকেশ (৩৫M), কয়েক মাস আগে সম্পর্ক শেষ করার সিদ্ধান্ত নিয়েছি। আমরা ৭ বছর ধরে বিবাহিত, কিন্তু সবকিছু ঠিকঠাক চলছিল না। আমরা উভয়েই পারস্পরিক বিচ্ছেদের ব্যাপারে একমত হয়েছি এবং ডিভোর্স নিয়ে অ্যাডভোকেট শর্মার সাথে পরামর্শ করেছি। সবকিছু বন্ধুত্বপূর্ণ - সম্পত্তি ভাগ, আমাদের কুকুর, টমির কাস্টডিও সব সাজানো।",
  "normalised": "হেই Reddit পরিবার, এখানে কিছু দৃষ্টিকোণ প্রয়োজন। আমার স্ত্রী, প্রিয়া (বত্রিশ F) এবং আমি, রাকেশ (পঁয়ত্রিশ M), কয়েক মাস আগে সম্পর্ক শেষ করার সিদ্ধান্ত নিয়েছি। আমরা সাত বছর ধরে বিবাহিত, কিন্তু সবকিছু ঠিকঠাক চলছিল না। আমরা উভয়েই পারস্পরিক বিচ্ছেদের ব্যাপারে একমত হয়েছি এবং ডিভোর্স নিয়ে অ্যাডভোকেট শর্মার সাথে পরামর্শ করেছি। সবকিছু বন্ধুত্বপূর্ণ - সম্পত্তি ভাগ, আমাদের কুকুর, টমির কাস্টডিও সব সাজানো।",
  "raw": "হেই Reddit পরিবার, এখানে কিছু দৃষ্টিকোণ প্রয়োজন। আমার স্ত্রী, প্রিয়া (৩২F) এবং আমি, রাকেশ (৩৫M), কয়েক মাস আগে সম্পর্ক শেষ করার সিদ্ধান্ত নিয়েছি। আমরা ৭ বছর ধরে বিবাহিত, কিন্তু সবকিছু ঠিকঠাক চলছিল না। আমরা উভয়েই পারস্পরিক বিচ্ছেদের ব্যাপারে একমত হয়েছি এবং ডিভোর্স নিয়ে অ্যাডভোকেট শর্মার সাথে পরামর্শ করেছি। সবকিছু বন্ধুত্বপূর্ণ - সম্পত্তি ভাগ, আমাদের কুকুর, টমির কাস্টডিও সব সাজানো।"
}
```
```json
{
  "unnormalised": "দিল্লির ফ্যামিলি কোর্ট দ্বারা নির্ধারিত আসল আদালতের তারিখটি হলো ১৫/১১/২০২৪। কিন্তু এখানে আমি এএইচ হতে পারি: আমি তারিখটি এগিয়ে আনতে চাই। দেখুন, আমাকে টরন্টো, কানাডাতে একটি চাকরির প্রস্তাব দেওয়া হয়েছে। একটি দারুণ সুযোগ, সিএডি-তে বেতন, এবং মূলত একটি নতুন শুরু। বিষয়টি হলো, তারা চায় আমি যেন ০১/১২/২০২৪ তারিখের মধ্যে যোগদান করি। যার মানে হলো আমার সবকিছু এখানে গুছিয়ে নিতে হবে, ডিভোর্স ডিক্রি সহ, আমার যাওয়ার আগে।",
  "normalised": "দিল্লির ফ্যামিলি কোর্ট দ্বারা নির্ধারিত আসল আদালতের তারিখটি হলো পনেরোই নভেম্বর দুই হাজার চব্বিশ। কিন্তু এখানে আমি এ এইচ হতে পারি: আমি তারিখটি এগিয়ে আনতে চাই। দেখুন, আমাকে টরন্টো, কানাডাতে একটি চাকরির প্রস্তাব দেওয়া হয়েছে। একটি দারুণ সুযোগ, সি-এ-ডি-তে বেতন, এবং মূলত একটি নতুন শুরু। বিষয়টি হলো, তারা চায় আমি যেন পহেলা ডিসেম্বর দুই হাজার চব্বিশ তারিখের মধ্যে যোগদান করি। যার মানে হলো আমার সবকিছু এখানে গুছিয়ে নিতে হবে, ডিভোর্স ডিক্রি সহ, আমার যাওয়ার আগে।",
  "raw": "দিল্লির ফ্যামিলি কোর্ট দ্বারা নির্ধারিত আসল আদালতের তারিখটি হলো ১৫/১১/২০২৪। কিন্তু এখানে আমি এএইচ হতে পারি: আমি তারিখটি এগিয়ে আনতে চাই। দেখুন, আমাকে টরন্টো, কানাডাতে একটি চাকরির প্রস্তাব দেওয়া হয়েছে। একটি দারুণ সুযোগ, সিএডি-তে বেতন, এবং মূলত একটি নতুন শুরু। বিষয়টি হলো, তারা চায় আমি যেন ০১/১২/২০২৪ তারিখের মধ্যে যোগদান করি। যার মানে হলো আমার সবকিছু এখানে গুছিয়ে নিতে হবে, ডিভোর্স ডিক্রি সহ, আমার যাওয়ার আগে।"
}
```
```json
{
  "unnormalised": "আমি প্রিয়াকে এই বিষয়ে বলেছি, ভেবেছিলাম সে বুঝবে। কিন্তু সে খুব কঠিন ব্যবহার করছে। সে বলছে তার \"বিষয়গুলি প্রক্রিয়া\" করার জন্য সময় দরকার এবং আদালতের তারিখ এগিয়ে আনলে সে চাপ অনুভব করবে। সে আরও উল্লেখ করেছে যে সেই সময় দিওয়ালী কাছাকাছি থাকবে এবং সে উৎসবের সময় আইনি বিষয় নিয়ে কাজ করতে চায় না। আমি বুঝতে পারছি, কিন্তু এই কাজটি আমার জন্য বিশাল। আমি এমনকি সমস্ত আইনি ফি দিতে চেয়েছি, যা প্রায় ৫০০০০ টাকা।",
  "normalised": "আমি প্রিয়াকে এই বিষয়ে বলেছি, ভেবেছিলাম সে বুঝবে। কিন্তু সে খুব কঠিন ব্যবহার করছে। সে বলছে তার \"বিষয়গুলি প্রক্রিয়া\" করার জন্য সময় দরকার এবং আদালতের তারিখ এগিয়ে আনলে সে চাপ অনুভব করবে। সে আরও উল্লেখ করেছে যে সেই সময় দিওয়ালী কাছাকাছি থাকবে এবং সে উৎসবের সময় আইনি বিষয় নিয়ে কাজ করতে চায় না। আমি বুঝতে পারছি, কিন্তু এই কাজটি আমার জন্য ভি-শা-ল। আমি এমনকি সমস্ত আইনি ফি দিতে চেয়েছি, যা প্রায় পঞ্চাশ হাজার টাকা।",
  "raw": "আমি প্রিয়াকে এই বিষয়ে বলেছি, ভেবেছিলাম সে বুঝবে। কিন্তু সে খুব কঠিন ব্যবহার করছে। সে বলছে তার \"বিষয়গুলি প্রক্রিয়া\" করার জন্য সময় দরকার এবং আদালতের তারিখ এগিয়ে আনলে সে চাপ অনুভব করবে। সে আরও উল্লেখ করেছে যে সেই সময় দিওয়ালী কাছাকাছি থাকবে এবং সে উৎসবের সময় আইনি বিষয় নিয়ে কাজ করতে চায় না। আমি বুঝতে পারছি, কিন্তু এই কাজটি আমার জন্য বিশাল। আমি এমনকি সমস্ত আইনি ফি দিতে চেয়েছি, যা প্রায় ৫০০০০ টাকা।"
}
```
```json
{
  "unnormalised": "আমি কি সংবেদনশীল হচ্ছি? আমার কি শুধু অপেক্ষা করা উচিত এবং সম্ভবত এই চমৎকার সুযোগটি হারানো উচিত? নাকি প্রিয়া অযৌক্তিক হচ্ছে? কিছু নিরপেক্ষ মতামত প্রয়োজন।",
  "normalised": "আমি কি সংবেদনশীল হচ্ছি? আমার কি শুধু অপেক্ষা করা উচিত এবং সম্ভবত এই চমৎকার সুযোগটি হারানো উচিত? নাকি প্রিয়া অযৌক্তিক হচ্ছে? কিছু নিরপেক্ষ মতামত প্রয়োজন।",
  "raw": "আমি কি সংবেদনশীল হচ্ছি? আমার কি শুধু অপেক্ষা করা উচিত এবং সম্ভবত এই চমৎকার সুযোগটি হারানো উচিত? নাকি প্রিয়া অযৌক্তিক হচ্ছে? কিছু নিরপেক্ষ মতামত প্রয়োজন।"
}
```
