```json
{
  "unnormalised": "আমার বিয়ের আগে প্রি-ন্যাপচুয়াল চুক্তি চাইলে আমি কি এআইটিএ?",
  "normalised": "আমার বিয়ের আগে একটি প্রি-ন্যাপচুয়াল চুক্তি চাইলে এ-আই-টি-এ?",
  "raw": "আমার বিয়ের আগে প্রি-ন্যাপচুয়াল চুক্তি চাইলে আমি কি এআইটিএ?\n\nআমার বিয়ের আগে একটি প্রি-ন্যাপচুয়াল চুক্তি চাইলে এ-আই-টি-এ?"
}
```
```json
{
  "unnormalised": "সুতরাং, আমি (৩২M) ২০২৪ সালের ডিসেম্বরে প্রিয়ার (২৯F) সাথে বিবাহবন্ধনে আবদ্ধ হতে যাচ্ছি। আমরা ৪ বছর ধরে ডেটিং করছি এবং সবকিছু দারুণ ছিল। আমি গুগল ইন্ডিয়াতে একজন সফটওয়্যার ইঞ্জিনিয়ার হিসেবে কাজ করি, যা থেকে মোটামুটি ভালো বেতন পাই (বছরে ৪০ লক্ষ টাকা)। প্রিয়া একটি স্থানীয় স্কুলে শিক্ষিকা এবং তার রোজগার তুলনামূলকভাবে কম (বছরে ৮ লক্ষ টাকা)।",
  "normalised": "সুতরাং, আমি (বত্রিশ M) প্রিয়ার (উনত্রিশ F) সাথে দুই হাজার চব্বিশ সালের ডিসেম্বরে বিবাহবন্ধনে আবদ্ধ হতে যাচ্ছি। আমরা চার বছর ধরে ডেটিং করছি এবং সবকিছু দারুণ ছিল। আমি গুগল ইন্ডিয়াতে একজন সফটওয়্যার ইঞ্জিনিয়ার হিসেবে কাজ করি, যা থেকে মোটামুটি ভালো বেতন পাই (ভারতীয় রুপি ৪০ লক্ষ টাকা প্রতি বছর)। প্রিয়া একটি স্থানীয় স্কুলে শিক্ষিকা এবং তার রোজগার তুলনামূলকভাবে কম (ভারতীয় রুপি আট লক্ষ টাকা প্রতি বছর)।",
  "raw": "সুতরাং, আমি (৩২M) ২০২৪ সালের ডিসেম্বরে প্রিয়ার (২৯F) সাথে বিবাহবন্ধনে আবদ্ধ হতে যাচ্ছি। আমরা ৪ বছর ধরে ডেটিং করছি এবং সবকিছু দারুণ ছিল। আমি গুগল ইন্ডিয়াতে একজন সফটওয়্যার ইঞ্জিনিয়ার হিসেবে কাজ করি, যা থেকে মোটামুটি ভালো বেতন পাই (বছরে ৪০ লক্ষ টাকা)। প্রিয়া একটি স্থানীয় স্কুলে শিক্ষিকা এবং তার রোজগার তুলনামূলকভাবে কম (বছরে ৮ লক্ষ টাকা)।"
}
```
```json
{
  "unnormalised": "যখন আমি একটি প্রাক-বৈবাহিক চুক্তির ধারণা উত্থাপন করি তখন সমস্যা শুরু হয়েছিল। আমার যুক্তি সম্পূর্ণরূপে বাস্তবসম্মত। আমাদের সাক্ষাতের আগে আমি যথেষ্ট সম্পদ (সঞ্চয় এবং বিনিয়োগে প্রায় Rs. 1.5 Cr) জমা করেছি, এবং আমি নিশ্চিত করতে চাই যে এগুলো সুরক্ষিত থাকে, বিশেষ করে আজকাল বিবাহবিচ্ছেদের হার বৃদ্ধি এবং ভারতের পারিবারিক আইনের জটিলতা বিবেচনা করে। আমি উল্লেখ করেছি যে এটি তাকে অবিশ্বাস করার বিষয়ে নয়, বরং সম্পত্তির বিভাজন সম্পর্কে একটি স্পষ্ট ধারণা রাখা যাতে ভবিষ্যতে কোনো দুর্ভাগ্যজনক ঘটনা ঘটে। এমনকি আমি প্রস্তাব দিয়েছিলাম যে আমরা উভয়ই নিরপেক্ষ আইনি Adv. প্রতিনিধিত্ব পাব (আমার দ্বারা বহন করা ফিস সহ) ন্যায্যতা এবং স্বচ্ছতা নিশ্চিত করার জন্য।",
  "normalised": "যখন আমি একটি প্রাক-বৈবাহিক চুক্তির ধারণা উত্থাপন করি তখন সমস্যা শুরু হয়েছিল। আমার যুক্তি সম্পূর্ণরূপে বাস্তবসম্মত। আমাদের সাক্ষাতের আগে আমি যথেষ্ট সম্পদ (সঞ্চয় এবং বিনিয়োগে প্রায় রুপি এক দশমিক পাঁচ কোটি) জমা করেছি, এবং আমি নিশ্চিত করতে চাই যে এগুলো সুরক্ষিত থাকে, বিশেষ করে আজকাল বিবাহবিচ্ছেদের হার বৃদ্ধি এবং ভারতের পারিবারিক আইনের জটিলতা বিবেচনা করে। আমি উল্লেখ করেছি যে এটি তাকে অবিশ্বাস করার বিষয়ে নয়, বরং সম্পত্তির বিভাজন সম্পর্কে একটি স্পষ্ট ধারণা রাখা যাতে ভবিষ্যতে কোনো দুর্ভাগ্যজনক ঘটনা ঘটে। এমনকি আমি প্রস্তাব দিয়েছিলাম যে আমরা উভয়ই নিরপেক্ষ আইনি পরামর্শক প্রতিনিধিত্ব পাব (আমার দ্বারা বহন করা ফিস সহ) ন্যায্যতা এবং স্বচ্ছতা নিশ্চিত করার জন্য।",
  "raw": "যখন আমি একটি প্রাক-বৈবাহিক চুক্তির ধারণা উত্থাপন করি তখন সমস্যা শুরু হয়েছিল। আমার যুক্তি সম্পূর্ণরূপে বাস্তবসম্মত। আমাদের সাক্ষাতের আগে আমি যথেষ্ট সম্পদ (সঞ্চয় এবং বিনিয়োগে প্রায় Rs. 1.5 Cr) জমা করেছি, এবং আমি নিশ্চিত করতে চাই যে এগুলো সুরক্ষিত থাকে, বিশেষ করে আজকাল বিবাহবিচ্ছেদের হার বৃদ্ধি এবং ভারতের পারিবারিক আইনের জটিলতা বিবেচনা করে। আমি উল্লেখ করেছি যে এটি তাকে অবিশ্বাস করার বিষয়ে নয়, বরং সম্পত্তির বিভাজন সম্পর্কে একটি স্পষ্ট ধারণা রাখা যাতে ভবিষ্যতে কোনো দুর্ভাগ্যজনক ঘটনা ঘটে। এমনকি আমি প্রস্তাব দিয়েছিলাম যে আমরা উভয়ই নিরপেক্ষ আইনি Adv. প্রতিনিধিত্ব পাব (আমার দ্বারা বহন করা ফিস সহ) ন্যায্যতা এবং স্বচ্ছতা নিশ্চিত করার জন্য।"
}
```
```json
{
  "unnormalised": "প্রিয়া এই ধারণার সম্পূর্ণ বিপক্ষে ছিল। সে মনে করে এটা একটা চিহ্ন যে আমি তাকে বিশ্বাস করি না এবং আমি ইতিমধ্যেই বিয়ের ব্যর্থতার পরিকল্পনা করছি। সে আরও বলেছে যে আমার মনে হয় আমি আমাদের সম্পর্কের চেয়ে আমার টাকাকে বেশি মূল্য দিচ্ছি। তার বাবা-মা আরও বেশি হতাশ, তারা বলছে এটা তাদের পরিবারের জন্য অপমান। তারা মনে করে যে যেহেতু সে কম উপার্জন করছে, তাই আমি তার সুযোগ নেওয়ার চেষ্টা করছি, যদিও আমি সবসময় তার ক্যারিয়ারের প্রতি সমর্থন জানিয়েছি। তারা CrPC-এর ধারা ১২৫ উল্লেখ করেছে, যেখানে রক্ষণাবেক্ষণ বিষয়ক সমস্যা এবং সম্ভাব্য ভবিষ্যৎ বিরোধের কথা বলা হয়েছে।",
  "normalised": "প্রিয়া এই ধারণার সম্পূর্ণ বিপক্ষে ছিল। সে মনে করে এটা একটা চিহ্ন যে আমি তাকে বিশ্বাস করি না এবং আমি ইতিমধ্যেই বিয়ের ব্যর্থতার পরিকল্পনা করছি। সে আরও বলেছে যে আমার মনে হয় আমি আমাদের সম্পর্কের চেয়ে আমার টাকাকে বেশি মূল্য দিচ্ছি। তার বাবা-মা আরও বেশি হতাশ, তারা বলছে এটা তাদের পরিবারের জন্য অপমান। তারা মনে করে যে যেহেতু সে কম উপার্জন করছে, তাই আমি তার সুযোগ নেওয়ার চেষ্টা করছি, যদিও আমি সবসময় তার ক্যারিয়ারের প্রতি সমর্থন জানিয়েছি। তারা সি-আর-পি-সি-এর ধারা একশ পঁচিশ উল্লেখ করেছে, যেখানে রক্ষণাবেক্ষণ বিষয়ক সমস্যা এবং সম্ভাব্য ভবিষ্যৎ বিরোধের কথা বলা হয়েছে।",
  "raw": "প্রিয়া এই ধারণার সম্পূর্ণ বিপক্ষে ছিল। সে মনে করে এটা একটা চিহ্ন যে আমি তাকে বিশ্বাস করি না এবং আমি ইতিমধ্যেই বিয়ের ব্যর্থতার পরিকল্পনা করছি। সে আরও বলেছে যে আমার মনে হয় আমি আমাদের সম্পর্কের চেয়ে আমার টাকাকে বেশি মূল্য দিচ্ছি। তার বাবা-মা আরও বেশি হতাশ, তারা বলছে এটা তাদের পরিবারের জন্য অপমান। তারা মনে করে যে যেহেতু সে কম উপার্জন করছে, তাই আমি তার সুযোগ নেওয়ার চেষ্টা করছি, যদিও আমি সবসময় তার ক্যারিয়ারের প্রতি সমর্থন জানিয়েছি। তারা CrPC-এর ধারা ১২৫ উল্লেখ করেছে, যেখানে রক্ষণাবেক্ষণ বিষয়ক সমস্যা এবং সম্ভাব্য ভবিষ্যৎ বিরোধের কথা বলা হয়েছে।"
}
```
```json
{
  "unnormalised": "আমি এটা বোঝানোর চেষ্টা করেছি যে একটি প্রি-নআপের মানে এই নয় যে ডিভোর্সের ক্ষেত্রে সে কোনো কিছুর অধিকারী হবে না। আমি একটি ন্যায্য মীমাংসার সাথে একমত হতে ইচ্ছুক যা বিবাহের ক্ষেত্রে তার অবদানকে স্বীকৃতি দেবে, বিশেষ করে এই বিষয়টি বিবেচনা করে যে সে সন্তান মানুষ করার জন্য তার কর্মজীবন থেকে বিরতি নিতে পারে (যা আমরা উভয়েই চাই)। এমনকি আমি প্রচলিত পারিবারিক আদালতের নিয়ম অনুযায়ী বৈবাহিক সহায়তা দেওয়ার প্রস্তাব দিয়েছি, সম্ভবত ডিভোর্সের সময় আমাদের আয়ের উপর ভিত্তি করে।",
  "normalised": "আমি এটা বোঝানোর চেষ্টা করেছি যে একটি প্রি-নআপের মানে এই নয় যে ডিভোর্সের ক্ষেত্রে সে কোনো কিছুর অধিকারী হবে না। আমি একটি ন্যায্য মীমাংসার সাথে একমত হতে ইচ্ছুক যা বিবাহের ক্ষেত্রে তার অবদানকে স্বীকৃতি দেবে, বিশেষ করে এই বিষয়টি বিবেচনা করে যে সে সন্তান মানুষ করার জন্য তার কর্মজীবন থেকে বিরতি নিতে পারে (যা আমরা উভয়েই চাই)। এমনকি আমি প্রচলিত পারিবারিক আদালতের নিয়ম অনুযায়ী বৈবাহিক সহায়তা দেওয়ার প্রস্তাব দিয়েছি, সম্ভবত ডিভোর্সের সময় আমাদের আয়ের উপর ভিত্তি করে।",
  "raw": "আমি এটা বোঝানোর চেষ্টা করেছি যে একটি প্রি-নআপের মানে এই নয় যে ডিভোর্সের ক্ষেত্রে সে কোনো কিছুর অধিকারী হবে না। আমি একটি ন্যায্য মীমাংসার সাথে একমত হতে ইচ্ছুক যা বিবাহের ক্ষেত্রে তার অবদানকে স্বীকৃতি দেবে, বিশেষ করে এই বিষয়টি বিবেচনা করে যে সে সন্তান মানুষ করার জন্য তার কর্মজীবন থেকে বিরতি নিতে পারে (যা আমরা উভয়েই চাই)। এমনকি আমি প্রচলিত পারিবারিক আদালতের নিয়ম অনুযায়ী বৈবাহিক সহায়তা দেওয়ার প্রস্তাব দিয়েছি, সম্ভবত ডিভোর্সের সময় আমাদের আয়ের উপর ভিত্তি করে।"
}
```
```json
{
  "unnormalised": "এখন, পরিস্থিতি কঠিন। তিনি আমাকে লোভী এবং অবিশ্বস্ত হওয়ার অভিযোগ করছেন, এবং তার বাবা-মা আমাকে ঠান্ডা কাঁধ দেখাচ্ছেন। আমি মনে করি না আমি যা কঠোর পরিশ্রম করেছি তা রক্ষা করতে চাওয়া অযৌক্তিক, বিশেষ করে যেহেতু এটি আমাদের সম্পর্কের আগের। আমি কি প্রি-নুপটিয়াল চুক্তি করার জন্য একটি **hole? হিন্দু বিবাহ আইন, 1955-এর অধীনে ভারতে যদি আমরা চুক্তি ছাড়া অগ্রসর হই তবে এর আইনি পরিণতি কী? ভারতীয় পারিবারিক আইন সম্পর্কে যারা পরিচিত, বিশেষ করে বিবাহবিচ্ছেদ এবং সম্পদ বিভাজন সংক্রান্ত বিষয়ে তাদের কাছ থেকে পরামর্শ চাইছি।",
  "normalised": "এখন, পরিস্থিতি কঠিন। তিনি আমাকে লোভী এবং অবিশ্বস্ত হওয়ার অভিযোগ করছেন, এবং তার বাবা-মা আমাকে ঠান্ডা কাঁধ দেখাচ্ছেন। আমি মনে করি না আমি যা কঠোর পরিশ্রম করেছি তা রক্ষা করতে চাওয়া অযৌক্তিক, বিশেষ করে যেহেতু এটি আমাদের সম্পর্কের আগের। আমি কি প্রি-নুপটিয়াল চুক্তি করার জন্য একটি এ-হোল? হিন্দু বিবাহ আইন, উনিশ পঞ্চান্ন-এর অধীনে ভারতে যদি আমরা চুক্তি ছাড়া অগ্রসর হই তবে এর আইনি পরিণতি কী? ভারতীয় পারিবারিক আইন সম্পর্কে যারা পরিচিত, বিশেষ করে বিবাহবিচ্ছেদ এবং সম্পদ বিভাজন সংক্রান্ত বিষয়ে তাদের কাছ থেকে পরামর্শ চাইছি।",
  "raw": "এখন, পরিস্থিতি কঠিন। তিনি আমাকে লোভী এবং অবিশ্বস্ত হওয়ার অভিযোগ করছেন, এবং তার বাবা-মা আমাকে ঠান্ডা কাঁধ দেখাচ্ছেন। আমি মনে করি না আমি যা কঠোর পরিশ্রম করেছি তা রক্ষা করতে চাওয়া অযৌক্তিক, বিশেষ করে যেহেতু এটি আমাদের সম্পর্কের আগের। আমি কি প্রি-নুপটিয়াল চুক্তি করার জন্য একটি a-hole? হিন্দু বিবাহ আইন, উনিশ পঞ্চান্ন-এর অধীনে ভারতে যদি আমরা চুক্তি ছাড়া অগ্রসর হই তবে এর আইনি পরিণতি কী? ভারতীয় পারিবারিক আইন সম্পর্কে যারা পরিচিত, বিশেষ করে বিবাহবিচ্ছেদ এবং সম্পদ বিভাজন সংক্রান্ত বিষয়ে তাদের কাছ থেকে পরামর্শ চাইছি।"
}
```
