```json
{
  "unnormalised": "হেই রেডডিট লিগ্যাল ঈগলস,",
  "normalised": "হেই রেডডিট লিগ্যাল ঈগলস,",
  "raw": "হেই রেডডিট লিগ্যাল ঈগলস, এর অনুবাদ হল: হেই রেডডিট লিগ্যাল ঈগলস,"
}
```
```json
{
  "unnormalised": "আমি এখানে আমার পরিবারের মধ্যে বর্তমানে উদ্ভূত একটি জটিল পারিবারিক আইন সংক্রান্ত বিষয়ে কিছু প্রাথমিক দিকনির্দেশনার জন্য পোস্ট করছি। এটি প্রাথমিকভাবে শিশু হেফাজত এবং সম্ভাব্য স্থানান্তরের বিষয়গুলির সাথে সম্পর্কিত, বিশেষভাবে এখতিয়ার সংক্রান্ত উদ্বেগের উপর দৃষ্টি নিবদ্ধ করে। আমি বুঝতে পারছি এটি একটি সংবেদনশীল এলাকা, এবং আমি এটিকে অত্যন্ত গুরুত্ব সহকারে দেখছি। এটি আপাতত একটি কাল্পনিক পরিস্থিতি।",
  "normalised": "আমি এখানে আমার পরিবারের মধ্যে বর্তমানে উদ্ভূত একটি জটিল পারিবারিক আইন সংক্রান্ত বিষয়ে কিছু প্রাথমিক দিকনির্দেশনার জন্য পোস্ট করছি। এটি প্রাথমিকভাবে শিশু হেফাজত এবং সম্ভাব্য স্থানান্তরের বিষয়গুলির সাথে সম্পর্কিত, বিশেষভাবে এখতিয়ার সংক্রান্ত উদ্বেগের উপর দৃষ্টি নিবদ্ধ করে। আমি বুঝতে পারছি এটি একটি সংবেদনশীল এলাকা, এবং আমি এটিকে অত্যন্ত গুরুত্ব সহকারে দেখছি। এটি আপাতত একটি কাল্পনিক পরিস্থিতি।",
  "raw": "আমি এখানে আমার পরিবারের মধ্যে বর্তমানে উদ্ভূত একটি জটিল পারিবারিক আইন সংক্রান্ত বিষয়ে কিছু প্রাথমিক দিকনির্দেশনার জন্য পোস্ট করছি। এটি প্রাথমিকভাবে শিশু হেফাজত এবং সম্ভাব্য স্থানান্তরের বিষয়গুলির সাথে সম্পর্কিত, বিশেষভাবে এখতিয়ার সংক্রান্ত উদ্বেগের উপর দৃষ্টি নিবদ্ধ করে। আমি বুঝতে পারছি এটি একটি সংবেদনশীল এলাকা, এবং আমি এটিকে অত্যন্ত গুরুত্ব সহকারে দেখছি। এটি আপাতত একটি কাল্পনিক পরিস্থিতি।"
}
```
```json
{
  "unnormalised": "আমার চাচাতো বোন, প্রিয়া শর্মা, এবং তার স্বামী, রোহান ভার্মা, গত ৭ বছর ধরে ব্যাঙ্গালোর, কর্ণাটকের বাসিন্দা। তাদের একটি নাবালক সন্তান আছে, একটি মেয়ে, যার বয়স ৫ বছর। তাদের বিবাহ, দুর্ভাগ্যবশত, উল্লেখযোগ্যভাবে খারাপ হয়ে গেছে, এবং তারা আইনগতভাবে আলাদা হওয়া বা বিবাহবিচ্ছেদের কথা ভাবছেন। আমি বুঝতে পারি যে পারিবারিক আইনের বিষয়গুলি বেশ জটিল হতে পারে এবং রাজ্য আইনের উপর নির্ভর করে পরিবর্তিত হতে পারে।",
  "normalised": "আমার চাচাতো বোন, প্রিয়া শর্মা, এবং তার স্বামী, রোহান ভার্মা, গত সাত বছর ধরে ব্যাঙ্গালোর, কর্ণাটকের বাসিন্দা। তাদের একটি নাবালক সন্তান আছে, একটি মেয়ে, যার বয়স পাঁচ বছর। তাদের বিবাহ, দুর্ভাগ্যবশত, উল্লেখযোগ্যভাবে খারাপ হয়ে গেছে, এবং তারা আইনগতভাবে আলাদা হওয়া বা বিবাহবিচ্ছেদের কথা ভাবছেন। আমি বুঝতে পারি যে পারিবারিক আইনের বিষয়গুলি বেশ জটিল হতে পারে এবং রাজ্য আইনের উপর নির্ভর করে পরিবর্তিত হতে পারে।",
  "raw": "আমার চাচাতো বোন, প্রিয়া শর্মা, এবং তার স্বামী, রোহান ভার্মা, গত ৭ বছর ধরে ব্যাঙ্গালোর, কর্ণাটকের বাসিন্দা। তাদের একটি নাবালক সন্তান আছে, একটি মেয়ে, যার বয়স ৫ বছর। তাদের বিবাহ, দুর্ভাগ্যবশত, উল্লেখযোগ্যভাবে খারাপ হয়ে গেছে, এবং তারা আইনগতভাবে আলাদা হওয়া বা বিবাহবিচ্ছেদের কথা ভাবছেন। আমি বুঝতে পারি যে পারিবারিক আইনের বিষয়গুলি বেশ জটিল হতে পারে এবং রাজ্য আইনের উপর নির্ভর করে পরিবর্তিত হতে পারে।"
}
```
```json
{
  "unnormalised": "তবে, রোহান সম্প্রতি মার্কিন যুক্তরাষ্ট্রে, বিশেষ করে নিউ ইয়র্ক সিটিতে একটি চাকরির প্রস্তাব পেয়েছে। চাকরির প্রস্তাবটি বেশ লাভজনক এবং এটি তার জন্য একটি উল্লেখযোগ্য কর্মজীবনের অগ্রগতির সুযোগ। তিনি প্রস্তাবটি গ্রহণ করতে এবং স্থানান্তরিত করতে ইচ্ছুক। তিনি প্রিয়াকে প্রস্তাব দিচ্ছেন যে তাদের মেয়ে তার সাথে মার্কিন যুক্তরাষ্ট্রে যাবে, যা কার্যকরভাবে সন্তানের প্রাথমিক বাসস্থান পরিবর্তন করবে এবং তাদের নিউ ইয়র্ক রাজ্যের আইনি এখতিয়ারের অধীন করবে। শিশুটির বর্তমান প্রাথমিক বাসস্থান ভারতের কর্ণাটকের ব্যাঙ্গালোরে।",
  "normalised": "তবে, রোহান সম্প্রতি মার্কিন যুক্তরাষ্ট্রে, বিশেষ করে নিউ ইয়র্ক সিটিতে একটি চাকরির প্রস্তাব পেয়েছে। চাকরির প্রস্তাবটি বেশ লাভজনক এবং এটি তার জন্য একটি উল্লেখযোগ্য কর্মজীবনের অগ্রগতির সুযোগ। তিনি প্রস্তাবটি গ্রহণ করতে এবং স্থানান্তরিত করতে ইচ্ছুক। তিনি প্রিয়াকে প্রস্তাব দিচ্ছেন যে তাদের মেয়ে তার সাথে ইউ-এস-এ যাবে, যা কার্যকরভাবে সন্তানের প্রাথমিক বাসস্থান পরিবর্তন করবে এবং তাদের নিউ ইয়র্ক রাজ্যের আইনি এখতিয়ারের অধীন করবে। শিশুটির বর্তমান প্রাথমিক বাসস্থান ভারতের কর্ণাটকের ব্যাঙ্গালোরে।",
  "raw": "তবে, রোহান সম্প্রতি মার্কিন যুক্তরাষ্ট্রে, বিশেষ করে নিউ ইয়র্ক সিটিতে একটি চাকরির প্রস্তাব পেয়েছে। চাকরির প্রস্তাবটি বেশ লাভজনক এবং এটি তার জন্য একটি উল্লেখযোগ্য কর্মজীবনের অগ্রগতির সুযোগ। তিনি প্রস্তাবটি গ্রহণ করতে এবং স্থানান্তরিত করতে ইচ্ছুক। তিনি প্রিয়াকে প্রস্তাব দিচ্ছেন যে তাদের মেয়ে তার সাথে মার্কিন যুক্তরাষ্ট্রে যাবে, যা কার্যকরভাবে সন্তানের প্রাথমিক বাসস্থান পরিবর্তন করবে এবং তাদের নিউ ইয়র্ক রাজ্যের আইনি এখতিয়ারের অধীন করবে। শিশুটির বর্তমান প্রাথমিক বাসস্থান ভারতের কর্ণাটকের ব্যাঙ্গালোরে।"
}
```
```json
{
  "unnormalised": "প্রিয়া এই স্থানান্তরের তীব্র বিরোধিতা করছেন। তিনি মনে করেন এটি সন্তানের শিক্ষা, সামাজিক জীবন এবং ভারতে তার extended পরিবারের সাথে সম্পর্কের ক্ষেত্রে ব্যাঘাত ঘটাবে। তিনি চান তাদের মেয়ে ব্যাঙ্গালোরে থাকুক, যেখানে সে তার ভিত্তি স্থাপন করেছে, একটি স্বনামধন্য স্কুলে ভর্তি হয়েছে এবং তার দাদা-দাদি এবং অন্যান্য আত্মীয়দের সমর্থন নেটওয়ার্ক থেকে উপকৃত হচ্ছে। স্কুলটির নাম \"Blossom Public School.\" তাদের ব্যাঙ্গালোরের ঠিকানা: #24, 10th Cross, Jayanagar, Bangalore, 560011. তিনি যুক্তি দেখান যে রোহানের সন্তানের সাথে স্থানান্তরিত হওয়ার একতরফা সিদ্ধান্ত সন্তানের মঙ্গলের পরিপন্থী।",
  "normalised": "প্রিয়া এই স্থানান্তরের তীব্র বিরোধিতা করছেন। তিনি মনে করেন এটি সন্তানের শিক্ষা, সামাজিক জীবন এবং ভারতে তার extended পরিবারের সাথে সম্পর্কের ক্ষেত্রে ব্যাঘাত ঘটাবে। তিনি চান তাদের মেয়ে ব্যাঙ্গালোরে থাকুক, যেখানে সে তার ভিত্তি স্থাপন করেছে, একটি স্বনামধন্য স্কুলে ভর্তি হয়েছে এবং তার দাদা-দাদি এবং অন্যান্য আত্মীয়দের সমর্থন নেটওয়ার্ক থেকে উপকৃত হচ্ছে। স্কুলটির নাম \"Blossom Public School.\" তাদের ব্যাঙ্গালোরের ঠিকানা: হ্যাশ ২৪, টেনথ ক্রস, জয়ানগর, ব্যাঙ্গালোর, ৫৬০0১১। তিনি যুক্তি দেখান যে রোহানের সন্তানের সাথে স্থানান্তরিত হওয়ার একতরফা সিদ্ধান্ত সন্তানের মঙ্গলের পরিপন্থী।",
  "raw": "প্রিয়া এই স্থানান্তরের তীব্র বিরোধিতা করছেন। তিনি মনে করেন এটি সন্তানের শিক্ষা, সামাজিক জীবন এবং ভারতে তার extended পরিবারের সাথে সম্পর্কের ক্ষেত্রে ব্যাঘাত ঘটাবে। তিনি চান তাদের মেয়ে ব্যাঙ্গালোরে থাকুক, যেখানে সে তার ভিত্তি স্থাপন করেছে, একটি স্বনামধন্য স্কুলে ভর্তি হয়েছে এবং তার দাদা-দাদি এবং অন্যান্য আত্মীয়দের সমর্থন নেটওয়ার্ক থেকে উপকৃত হচ্ছে। স্কুলটির নাম \"Blossom Public School.\" তাদের ব্যাঙ্গালোরের ঠিকানা: #24, 10th Cross, Jayanagar, Bangalore, 560011. তিনি যুক্তি দেখান যে রোহানের সন্তানের সাথে স্থানান্তরিত হওয়ার একতরফা সিদ্ধান্ত সন্তানের মঙ্গলের পরিপন্থী।"
}
```
```json
{
  "unnormalised": "এই সম্প্রদায়ের কাছে আমার প্রশ্ন হল: ভারতীয় পারিবারিক আইনের প্রেক্ষাপটে রোহানের প্রস্তাবিত স্থানান্তরের আইনি প্রভাবগুলি কী কী, বিশেষ করে সন্তানের হেফাজত এবং এখতিয়ার সংক্রান্ত বিরোধের ক্ষেত্রে? আমি বিশেষভাবে বুঝতে আগ্রহী যে মার্কিন যুক্তরাষ্ট্রে সন্তানকে স্থায়ীভাবে স্থানান্তরিত করার জন্য তার প্রিয়ার সম্মতি বা আদালতের আদেশের প্রয়োজন কিনা। রোহানের আইনজীবী সম্ভবত অ্যাডভোকেট মালহোত্রা। আমি শুনেছি যে হিন্দু বিবাহ আইন, 1955-এর ধারা 26 এখানে মূল বিষয়। আমি ঠিক নিশ্চিত নই।",
  "normalised": "এই সম্প্রদায়ের কাছে আমার প্রশ্ন হল: ভারতীয় পারিবারিক আইনের প্রেক্ষাপটে রোহানের প্রস্তাবিত স্থানান্তরের আইনি প্রভাবগুলি কী কী, বিশেষ করে সন্তানের হেফাজত এবং এখতিয়ার সংক্রান্ত বিরোধের ক্ষেত্রে? আমি বিশেষভাবে বুঝতে আগ্রহী যে মার্কিন যুক্তরাষ্ট্রে সন্তানকে স্থায়ীভাবে স্থানান্তরিত করার জন্য তার প্রিয়ার সম্মতি বা আদালতের আদেশের প্রয়োজন কিনা। রোহানের আইনজীবী সম্ভবত অ্যাডভোকেট মালহোত্রা। আমি শুনেছি যে হিন্দু বিবাহ আইনের ধারা ছাব্বিশ, এক হাজার নয়শত পঞ্চান্ন এখানে মূল বিষয়। আমি ঠিক নিশ্চিত নই।",
  "raw": "আমার উত্তর হল:\n{\n  \"unnormalised\": \"এই সম্প্রদায়ের কাছে আমার প্রশ্ন হল: ভারতীয় পারিবারিক আইনের প্রেক্ষাপটে রোহানের প্রস্তাবিত স্থানান্তরের আইনি প্রভাবগুলি কী কী, বিশেষ করে সন্তানের হেফাজত এবং এখতিয়ার সংক্রান্ত বিরোধের ক্ষেত্রে? আমি বিশেষভাবে বুঝতে আগ্রহী যে মার্কিন যুক্তরাষ্ট্রে সন্তানকে স্থায়ীভাবে স্থানান্তরিত করার জন্য তার প্রিয়ার সম্মতি বা আদালতের আদেশের প্রয়োজন কিনা। রোহানের আইনজীবী সম্ভবত অ্যাডভোকেট মালহোত্রা। আমি শুনেছি যে হিন্দু বিবাহ আইন, 1955-এর ধারা 26 এখানে মূল বিষয়। আমি ঠিক নিশ্চিত নই।\",\n  \"normalised\": \"এই সম্প্রদায়ের কাছে আমার প্রশ্ন হল: ভারতীয় পারিবারিক আইনের প্রেক্ষাপটে রোহানের প্রস্তাবিত স্থানান্তরের আইনি প্রভাবগুলি কী কী, বিশেষ করে সন্তানের হেফাজত এবং এখতিয়ার সংক্রান্ত বিরোধের ক্ষেত্রে? আমি বিশেষভাবে বুঝতে আগ্রহী যে মার্কিন যুক্তরাষ্ট্রে সন্তানকে স্থায়ীভাবে স্থানান্তরিত করার জন্য তার প্রিয়ার সম্মতি বা আদালতের আদেশের প্রয়োজন কিনা। রোহানের আইনজীবী সম্ভবত অ্যাডভোকেট মালহোত্রা। আমি শুনেছি যে হিন্দু বিবাহ আইনের ধারা ছাব্বিশ, এক হাজার নয়শত পঞ্চান্ন এখানে মূল বিষয়। আমি ঠিক নিশ্চিত নই।\",\n  \"text\": \"My question to this community is: What are the legal implications of Rohan's proposed relocation in the context of Indian family law, specifically concerning child custody and jurisdictional disputes? I am particularly interested in understanding whether he needs Priya's consent or a court order to relocate the child permanently to the US. Rohan’s lawyer is supposedly Adv. Malhotra. I've heard that Section 26 of the Hindu Marriage Act, 1955 is key here. I'm just not sure.\"\n}"
}
```
```json
{
  "unnormalised": "আরও, প্রিয়ার যদি রোহন তার সম্মতি বা আদালতের আদেশ ছাড়াই স্থানান্তরের সাথে অগ্রসর হয় তবে তার কী আইনি আশ্রয় থাকতে পারে? তিনি কি স্থানান্তর রোধ করার জন্য নিষেধাজ্ঞা বা অন্য কোনও আইনি পদক্ষেপ দাখিল করতে পারেন? যেহেতু শিশুটি একটি উল্লেখযোগ্য সময় ধরে ব্যাঙ্গালোরে বসবাস করছে, তাই এমন সম্ভাবনা আছে কি যে ভারতীয় আদালত হেফাজতের বিষয়ে এখতিয়ার বজায় রাখবে, এমনকি শিশুটি শারীরিকভাবে মার্কিন যুক্তরাষ্ট্রে উপস্থিত থাকলেও? গৌরব নাগপাল বনাম সুমেধা নাগপালের মতো ল্যান্ডমার্ক মামলাগুলিতে প্রতিষ্ঠিত নীতিগুলি কি প্রযোজ্য হতে পারে? এই জটিল এলাকার কোনো অন্তর্দৃষ্টি প্রশংসিত হবে। রোহনের চাকরির চুক্তিতে বলা হয়েছে যে তাকে 01/01/2025 তারিখের মধ্যে NYC তে থাকতে হবে, তাই এখানে সময়ের সারমর্ম রয়েছে।",
  "normalised": "আরও, প্রিয়ার যদি রোহন তার সম্মতি বা আদালতের আদেশ ছাড়াই স্থানান্তরের সাথে অগ্রসর হয় তবে তার কী আইনি আশ্রয় থাকতে পারে? তিনি কি স্থানান্তর রোধ করার জন্য নিষেধাজ্ঞা বা অন্য কোনও আইনি পদক্ষেপ দাখিল করতে পারেন? যেহেতু শিশুটি একটি উল্লেখযোগ্য সময় ধরে ব্যাঙ্গালোরে বসবাস করছে, তাই এমন সম্ভাবনা আছে কি যে ভারতীয় আদালত হেফাজতের বিষয়ে এখতিয়ার বজায় রাখবে, এমনকি শিশুটি শারীরিকভাবে ইউ-এস-এ উপস্থিত থাকলেও? গৌরব নাগপাল বনাম সুমেধা নাগপালের মতো ল্যান্ডমার্ক মামলাগুলিতে প্রতিষ্ঠিত নীতিগুলি কি প্রযোজ্য হতে পারে? এই জটিল এলাকার কোনো অন্তর্দৃষ্টি প্রশংসিত হবে। রোহনের চাকরির চুক্তিতে বলা হয়েছে যে তাকে পহেলা জানুয়ারি দুই হাজার পঁচিশ সালের মধ্যে এন-ওয়াই-সি-তে থাকতে হবে, তাই এখানে সময়ের সারমর্ম রয়েছে।",
  "raw": "আরও, প্রিয়ার যদি রোহন তার সম্মতি বা আদালতের আদেশ ছাড়াই স্থানান্তরের সাথে অগ্রসর হয় তবে তার কী আইনি আশ্রয় থাকতে পারে? তিনি কি স্থানান্তর রোধ করার জন্য নিষেধাজ্ঞা বা অন্য কোনও আইনি পদক্ষেপ দাখিল করতে পারেন? যেহেতু শিশুটি একটি উল্লেখযোগ্য সময় ধরে ব্যাঙ্গালোরে বসবাস করছে, তাই এমন সম্ভাবনা আছে কি যে ভারতীয় আদালত হেফাজতের বিষয়ে এখতিয়ার বজায় রাখবে, এমনকি শিশুটি শারীরিকভাবে মার্কিন যুক্তরাষ্ট্রে উপস্থিত থাকলেও? গৌরব নাগপাল বনাম সুমেধা নাগপালের মতো ল্যান্ডমার্ক মামলাগুলিতে প্রতিষ্ঠিত নীতিগুলি কি প্রযোজ্য হতে পারে? এই জটিল এলাকার কোনো অন্তর্দৃষ্টি প্রশংসিত হবে। রোহনের চাকরির চুক্তিতে বলা হয়েছে যে তাকে 01/01/2025 তারিখের মধ্যে NYC তে থাকতে হবে, তাই এখানে সময়ের সারমর্ম রয়েছে।"
}
```
```json
{
  "unnormalised": "পরিশেষে, প্রিয়ার লক্ষ্য হল তার মেয়ের স্বার্থ রক্ষা করা এবং তার হেফাজত এবং স্থানান্তরের বিষয়ে যেকোনো সিদ্ধান্ত একটি ন্যায্য এবং আইনগতভাবে সঠিক পদ্ধতিতে নেওয়া হয়, ভারতীয় আইনি ব্যবস্থার মধ্যে সমস্ত প্রাসঙ্গিক বিষয় এবং আইনি নজির বিবেচনা করে। আমি বিশ্বাস করি তিনি অ্যাডভোকেট দেশাই নামের একজন আইনজীবীর সাথেও পরামর্শ করেছেন, যার অফিসের নম্বর হল 080-2222-3333। তিনি 27/09/2024 তারিখে তার সাথে একটি প্রাথমিক পরামর্শের জন্য দেখা করেছিলেন।",
  "normalised": "পরিশেষে, প্রিয়ার লক্ষ্য হল তার মেয়ের স্বার্থ রক্ষা করা এবং তার হেফাজত এবং স্থানান্তরের বিষয়ে যেকোনো সিদ্ধান্ত একটি ন্যায্য এবং আইনগতভাবে সঠিক পদ্ধতিতে নেওয়া হয়, ভারতীয় আইনি ব্যবস্থার মধ্যে সমস্ত প্রাসঙ্গিক বিষয় এবং আইনি নজির বিবেচনা করে। আমি বিশ্বাস করি তিনি অ্যাডভোকেট দেশাই নামের একজন আইনজীবীর সাথেও পরামর্শ করেছেন, যার অফিসের নম্বর হল শূন্য আট শূন্য, দুই দুই দুই দুই, তিন তিন তিন তিন। তিনি সাতাশ সেপ্টেম্বর দুই হাজার চব্বিশ তারিখে তার সাথে একটি প্রাথমিক পরামর্শের জন্য দেখা করেছিলেন।",
  "raw": "পরিশেষে, প্রিয়ার লক্ষ্য হল তার মেয়ের স্বার্থ রক্ষা করা এবং তার হেফাজত এবং স্থানান্তরের বিষয়ে যেকোনো সিদ্ধান্ত একটি ন্যায্য এবং আইনগতভাবে সঠিক পদ্ধতিতে নেওয়া হয়, ভারতীয় আইনি ব্যবস্থার মধ্যে সমস্ত প্রাসঙ্গিক বিষয় এবং আইনি নজির বিবেচনা করে। আমি বিশ্বাস করি তিনি অ্যাডভোকেট দেশাই নামের একজন আইনজীবীর সাথেও পরামর্শ করেছেন, যার অফিসের নম্বর হল 080-2222-3333। তিনি 27/09/2024 তারিখে তার সাথে একটি প্রাথমিক পরামর্শের জন্য দেখা করেছিলেন।\n{\n  \"unnormalised\": \"পরিশেষে, প্রিয়ার লক্ষ্য হল তার মেয়ের স্বার্থ রক্ষা করা এবং তার হেফাজত এবং স্থানান্তরের বিষয়ে যেকোনো সিদ্ধান্ত একটি ন্যায্য এবং আইনগতভাবে সঠিক পদ্ধতিতে নেওয়া হয়, ভারতীয় আইনি ব্যবস্থার মধ্যে সমস্ত প্রাসঙ্গিক বিষয় এবং আইনি নজির বিবেচনা করে। আমি বিশ্বাস করি তিনি অ্যাডভোকেট দেশাই নামের একজন আইনজীবীর সাথেও পরামর্শ করেছেন, যার অফিসের নম্বর হল 080-2222-3333। তিনি 27/09/2024 তারিখে তার সাথে একটি প্রাথমিক পরামর্শের জন্য দেখা করেছিলেন।\",\n  \"normalised\": \"পরিশেষে, প্রিয়ার লক্ষ্য হল তার মেয়ের স্বার্থ রক্ষা করা এবং তার হেফাজত এবং স্থানান্তরের বিষয়ে যেকোনো সিদ্ধান্ত একটি ন্যায্য এবং আইনগতভাবে সঠিক পদ্ধতিতে নেওয়া হয়, ভারতীয় আইনি ব্যবস্থার মধ্যে সমস্ত প্রাসঙ্গিক বিষয় এবং আইনি নজির বিবেচনা করে। আমি বিশ্বাস করি তিনি অ্যাডভোকেট দেশাই নামের একজন আইনজীবীর সাথেও পরামর্শ করেছেন, যার অফিসের নম্বর হল শূন্য আট শূন্য, দুই দুই দুই দুই, তিন তিন তিন তিন। তিনি সাতাশ সেপ্টেম্বর দুই হাজার চব্বিশ তারিখে তার সাথে একটি প্রাথমিক পরামর্শের জন্য দেখা করেছিলেন।\",\n  \"text\": \"পরিশেষে, প্রিয়ার লক্ষ্য হল তার মেয়ের স্বার্থ রক্ষা করা এবং তার হেফাজত এবং স্থানান্তরের বিষয়ে যেকোনো সিদ্ধান্ত একটি ন্যায্য এবং আইনগতভাবে সঠিক পদ্ধতিতে নেওয়া হয়, ভারতীয় আইনি ব্যবস্থার মধ্যে সমস্ত প্রাসঙ্গিক বিষয় এবং আইনি নজির বিবেচনা করে। আমি বিশ্বাস করি তিনি অ্যাডভোকেট দেশাই নামের একজন আইনজীবীর সাথেও পরামর্শ করেছেন, যার অফিসের নম্বর হল 080-2222-3333। তিনি 27/09/2024 তারিখে তার সাথে একটি প্রাথমিক পরামর্শের জন্য দেখা করেছিলেন।\"\n}"
}
```
```json
{
  "unnormalised": "আপনার সময় এবং দক্ষতার জন্য অগ্রিম ধন্যবাদ।",
  "normalised": "আপনার সময় এবং দক্ষতার জন্য অগ্রিম ধন্যবাদ।",
  "raw": "আপনার সময় এবং দক্ষতার জন্য অগ্রিম ধন্যবাদ।"
}
```
