```json
{
  "unnormalised": "రుణ దరఖాస్తు ప్రక్రియ మౌంట్ ఎవరెస్ట్‌ను స్కేల్ చేసినట్లు అనిపించింది. ఆధార్ కార్డ్, పాన్ కార్డ్, 3 నెలల బ్యాంక్ స్టేట్‌మెంట్‌లు వంటి పత్రాలను వారాల తరబడి సేకరించిన తర్వాత, చివరకు అన్నీ సమర్పించాను. ఐఐటీ ఢిల్లీ సమీపంలో నా చిన్న వ్యాపారం, ఒక చాయ్ మరియు స్నాక్స్ స్టాల్ ప్రారంభించడానికి నాకు రూ. 5 లక్షలు అవసరం. బ్యాంక్, SBI, ప్రారంభంలో సంవత్సరానికి 10.5% వడ్డీ రేటును కోట్ చేసింది, ఇది కొంచెం ఎక్కువగా అనిపించింది.",
  "normalised": "రుణ దరఖాస్తు ప్రక్రియ మౌంట్ ఎవరెస్ట్‌ను స్కేల్ చేసినట్లు అనిపించింది. ఆధార్ కార్డ్, పాన్ కార్డ్, మూడు నెలల బ్యాంక్ స్టేట్‌మెంట్‌లు వంటి పత్రాలను వారాల తరబడి సేకరించిన తర్వాత, చివరకు అన్నీ సమర్పించాను. ఐ-ఐ-టీ ఢిల్లీ సమీపంలో నా చిన్న వ్యాపారం, ఒక చాయ్ మరియు స్నాక్స్ స్టాల్ ప్రారంభించడానికి నాకు రూపాయి ఐదు లక్షలు అవసరం. బ్యాంక్, ఎస్-బి-ఐ, ప్రారంభంలో సంవత్సరానికి పది పాయింట్ ఐదు శాతం వడ్డీ రేటును కోట్ చేసింది, ఇది కొంచెం ఎక్కువగా అనిపించింది.",
  "raw": "రుణ దరఖాస్తు ప్రక్రియ మౌంట్ ఎవరెస్ట్‌ను స్కేల్ చేసినట్లు అనిపించింది. ఆధార్ కార్డ్, పాన్ కార్డ్, 3 నెలల బ్యాంక్ స్టేట్‌మెంట్‌లు వంటి పత్రాలను వారాల తరబడి సేకరించిన తర్వాత, చివరకు అన్నీ సమర్పించాను. ఐఐటీ ఢిల్లీ సమీపంలో నా చిన్న వ్యాపారం, ఒక చాయ్ మరియు స్నాక్స్ స్టాల్ ప్రారంభించడానికి నాకు రూ. 5 లక్షలు అవసరం. బ్యాంక్, SBI, ప్రారంభంలో సంవత్సరానికి 10.5% వడ్డీ రేటును కోట్ చేసింది, ఇది కొంచెం ఎక్కువగా అనిపించింది."
}
```
```json
{
  "unnormalised": "చర్చలు జరిగాయి, ఇందులో చాలా సందర్శనలు మరియు చాలా పాత బ్యాంక్-జారీ చేసిన కాఫీ కప్పులు ఉన్నాయి. చివరగా, వారు 9.75% కు అంగీకరించారు, ఇది మంచి క్రెడిట్ స్కోర్ కలిగిన హామీదారుపై ఆధారపడి ఉంటుంది. అదృష్టవశాత్తూ, నా పెద్దన్నయ్య, బెంగుళూరులోని సాఫ్ట్‌వేర్ ఇంజనీర్, అంగీకరించాడు. రుణం 15/08/2023 న మంజూరు చేయబడింది, ఇది చాలా శుభప్రదమైన తేదీ అని నేను అనుకున్నాను.",
  "normalised": "చర్చలు జరిగాయి, ఇందులో చాలా సందర్శనలు మరియు చాలా పాత బ్యాంక్-జారీ చేసిన కాఫీ కప్పులు ఉన్నాయి. చివరగా, వారు తొమ్మిది పాయింట్ ఏడు ఐదు శాతంకు అంగీకరించారు, ఇది మంచి క్రెడిట్ స్కోర్ కలిగిన హామీదారుపై ఆధారపడి ఉంటుంది. అదృష్టవశాత్తూ, నా పెద్దన్నయ్య, బెంగుళూరులోని సాఫ్ట్‌వేర్ ఇంజనీర్, అంగీకరించాడు. రుణం పదిహేనవ ఆగస్టు రెండు వేల ఇరవై మూడున మంజూరు చేయబడింది, ఇది చాలా శుభప్రదమైన తేదీ అని నేను అనుకున్నాను.",
  "raw": "సమాధానం:\n```json\n{\n  \"unnormalised\": \"చర్చలు జరిగాయి, ఇందులో చాలా సందర్శనలు మరియు చాలా పాత బ్యాంక్-జారీ చేసిన కాఫీ కప్పులు ఉన్నాయి. చివరగా, వారు 9.75% కు అంగీకరించారు, ఇది మంచి క్రెడిట్ స్కోర్ కలిగిన హామీదారుపై ఆధారపడి ఉంటుంది. అదృష్టవశాత్తూ, నా పెద్దన్నయ్య, బెంగుళూరులోని సాఫ్ట్‌వేర్ ఇంజనీర్, అంగీకరించాడు. రుణం 15/08/2023 న మంజూరు చేయబడింది, ఇది చాలా శుభప్రదమైన తేదీ అని నేను అనుకున్నాను.\",\n  \"normalised\": \"చర్చలు జరిగాయి, ఇందులో చాలా సందర్శనలు మరియు చాలా పాత బ్యాంక్-జారీ చేసిన కాఫీ కప్పులు ఉన్నాయి. చివరగా, వారు తొమ్మిది పాయింట్ ఏడు ఐదు శాతంకు అంగీకరించారు, ఇది మంచి క్రెడిట్ స్కోర్ కలిగిన హామీదారుపై ఆధారపడి ఉంటుంది. అదృష్టవశాత్తూ, నా పెద్దన్నయ్య, బెంగుళూరులోని సాఫ్ట్‌వేర్ ఇంజనీర్, అంగీకరించాడు. రుణం పదిహేనవ ఆగస్టు రెండు వేల ఇరవై మూడున మంజూరు చేయబడింది, ఇది చాలా శుభప్రదమైన తేదీ అని నేను అనుకున్నాను.\",\n  \"raw\": \"చర్చలు జరిగాయి, ఇందులో చాలా సందర్శనలు మరియు చాలా పాత బ్యాంక్-జారీ చేసిన కాఫీ కప్పులు ఉన్నాయి. చివరగా, వారు 9.75% కు అంగీకరించారు, ఇది మంచి క్రెడిట్ స్కోర్ కలిగిన హామీదారుపై ఆధారపడి ఉంటుంది. అదృష్టవశాత్తూ, నా పెద్దన్నయ్య, బెంగుళూరులోని సాఫ్ట్‌వేర్ ఇంజనీర్, అంగీకరించాడు. రుణం 15/08/2023 న మంజూరు చేయబడింది, ఇది చాలా శుభప్రదమైన తేదీ అని నేను అనుకున్నాను.\"\n}\n```"
}
```
```json
{
  "unnormalised": "ప్రారంభంలో కలిగిన ఆనందం త్వరలోనే EMI ల వాస్తవికతకు దారితీసింది. నెలకు రూ. 10,685, 5 సంవత్సరాల వరకు. ఇది ఎప్పటికీ తీరని బాధలా అనిపించింది. మొదటి కొన్ని నెలలు చాలా కష్టంగా ఉన్నాయి. టీ కొట్టు సరిగ్గా లాభదాయకంగా లేదు. నాకు గుర్తుంది ఒకరోజు చాలా నెమ్మదిగా సాగింది; నేను కేవలం రూ. 500 మాత్రమే సంపాదించాను, అది పాలు మరియు చక్కెర ఖర్చులకు కూడా సరిపోలేదు.",
  "normalised": "ప్రారంభంలో కలిగిన ఆనందం త్వరలోనే E-M-I ల వాస్తవికతకు దారితీసింది. రూపాయి పది వేల ఆరు వందల ఎనభై ఐదు నెలకు, ఐదు సంవత్సరాల వరకు. ఇది ఎప్పటికీ తీరని బాధలా అనిపించింది. మొదటి కొన్ని నెలలు చాలా కష్టంగా ఉన్నాయి. టీ కొట్టు సరిగ్గా లాభదాయకంగా లేదు. నాకు గుర్తుంది ఒకరోజు చాలా నెమ్మదిగా సాగింది; నేను కేవలం రూపాయి ఐదు వందలు మాత్రమే సంపాదించాను, అది పాలు మరియు చక్కెర ఖర్చులకు కూడా సరిపోలేదు.",
  "raw": "ప్రారంభంలో కలిగిన ఆనందం త్వరలోనే EMI ల వాస్తవికతకు దారితీసింది. నెలకు రూ. 10,685, 5 సంవత్సరాల వరకు. ఇది ఎప్పటికీ తీరని బాధలా అనిపించింది. మొదటి కొన్ని నెలలు చాలా కష్టంగా ఉన్నాయి. టీ కొట్టు సరిగ్గా లాభదాయకంగా లేదు. నాకు గుర్తుంది ఒకరోజు చాలా నెమ్మదిగా సాగింది; నేను కేవలం రూ. 500 మాత్రమే సంపాదించాను, అది పాలు మరియు చక్కెర ఖర్చులకు కూడా సరిపోలేదు."
}
```
```json
{
  "unnormalised": "ఆ తరువాత, నెమ్మదిగా కానీ ఖచ్చితంగా, విషయాలు ఊపందుకున్నాయి. విద్యార్థులు స్టాల్‌కి రావడం ప్రారంభించారు, నోటి మాట వ్యాపించింది, మరియు త్వరలోనే, తాజాగా తయారుచేసిన ఛాయ్ మరియు సమోసాల సువాసన నిలకడగా వినియోగదారులను ఆకర్షించింది. నేను UPI చెల్లింపులను కూడా అందించడం ప్రారంభించాను; చాలా లావాదేవీలు ₹20-₹50 మధ్య ఉన్నాయి.",
  "normalised": "ఆ తరువాత, నెమ్మదిగా కానీ ఖచ్చితంగా, విషయాలు ఊపందుకున్నాయి. విద్యార్థులు స్టాల్‌కి రావడం ప్రారంభించారు, నోటి మాట వ్యాపించింది, మరియు త్వరలోనే, తాజాగా తయారుచేసిన ఛాయ్ మరియు సమోసాల సువాసన నిలకడగా వినియోగదారులను ఆకర్షించింది. నేను యూ-పీ-ఐ చెల్లింపులను కూడా అందించడం ప్రారంభించాను; చాలా లావాదేవీలు ఇరవై రూపాయల నుండి యాభై రూపాయల వరకు ఉన్నాయి.",
  "raw": "ఆ తరువాత, నెమ్మదిగా కానీ ఖచ్చితంగా, విషయాలు ఊపందుకున్నాయి. విద్యార్థులు స్టాల్‌కి రావడం ప్రారంభించారు, నోటి మాట వ్యాపించింది, మరియు త్వరలోనే, తాజాగా తయారుచేసిన ఛాయ్ మరియు సమోసాల సువాసన నిలకడగా వినియోగదారులను ఆకర్షించింది. నేను UPI చెల్లింపులను కూడా అందించడం ప్రారంభించాను; చాలా లావాదేవీలు ₹20-₹50 మధ్య ఉన్నాయి.\n\nఆ తరువాత, నెమ్మదిగా కానీ ఖచ్చితంగా, విషయాలు ఊపందుకున్నాయి. విద్యార్థులు స్టాల్‌కి రావడం ప్రారంభించారు, నోటి మాట వ్యాపించింది, మరియు త్వరలోనే, తాజాగా తయారుచేసిన ఛాయ్ మరియు సమోసాల సువాసన నిలకడగా వినియోగదారులను ఆకర్షించింది. నేను యూ-పీ-ఐ చెల్లింపులను కూడా అందించడం ప్రారంభించాను; చాలా లావాదేవీలు ఇరవై రూపాయల నుండి యాభై రూపాయల వరకు ఉన్నాయి."
}
```
```json
{
  "unnormalised": "రెండు సంవత్సరాల తర్వాత, నేను అసలుకు ₹1 లక్ష ముందుగానే చెల్లించగలిగాను. ఇది చాలా విముక్తిగా ఉంది. బకాయి ఉన్న రుణ మొత్తం తగ్గడం చూడటం మరొక మైలురాయిని దాటినట్లుగా ఉంది. \"చాయ్ బ్రేక్\" పేరుతో ఉన్న చాయ్ స్టాల్ అభివృద్ధి చెందుతోంది మరియు నెలవారీ తిరిగి చెల్లింపు ఇకపై అంత కష్టంగా అనిపించడం లేదు. విస్తరించడానికి మరియు కొన్ని సరైన సీటింగ్ జోడించడానికి నేను మరో చిన్న రుణం రూ. 2 లక్షలు తీసుకోవాలని కూడా ఆలోచిస్తున్నాను.",
  "normalised": "రెండు సంవత్సరాల తర్వాత, నేను అసలుకు రూపాయి ఒక లక్ష ముందుగానే చెల్లించగలిగాను. ఇది చాలా విముక్తిగా ఉంది. బకాయి ఉన్న రుణ మొత్తం తగ్గడం చూడటం మరొక మైలురాయిని దాటినట్లుగా ఉంది. \"చాయ్ బ్రేక్\" పేరుతో ఉన్న చాయ్ స్టాల్ అభివృద్ధి చెందుతోంది మరియు నెలవారీ తిరిగి చెల్లింపు ఇకపై అంత కష్టంగా అనిపించడం లేదు. విస్తరించడానికి మరియు కొన్ని సరైన సీటింగ్ జోడించడానికి నేను మరో చిన్న రుణం రూ. 2 లక్షలు తీసుకోవాలని కూడా ఆలోచిస్తున్నాను.",
  "raw": "సహాయకుడు: ```json\n{\n  \"unnormalised\": \"రెండు సంవత్సరాల తర్వాత, నేను అసలుకు ₹1 లక్ష ముందుగానే చెల్లించగలిగాను. ఇది చాలా విముక్తిగా ఉంది. బకాయి ఉన్న రుణ మొత్తం తగ్గడం చూడటం మరొక మైలురాయిని దాటినట్లుగా ఉంది. \\\"చాయ్ బ్రేక్\\\" పేరుతో ఉన్న చాయ్ స్టాల్ అభివృద్ధి చెందుతోంది మరియు నెలవారీ తిరిగి చెల్లింపు ఇకపై అంత కష్టంగా అనిపించడం లేదు. విస్తరించడానికి మరియు కొన్ని సరైన సీటింగ్ జోడించడానికి నేను మరో చిన్న రుణం రూ. 2 లక్షలు తీసుకోవాలని కూడా ఆలోచిస్తున్నాను.\",\n  \"normalised\": \"రెండు సంవత్సరాల తర్వాత, నేను అసలుకు రూపాయి ఒక లక్ష ముందుగానే చెల్లించగలిగాను. ఇది చాలా విముక్తిగా ఉంది. బకాయి ఉన్న రుణ మొత్తం తగ్గడం చూడటం మరొక మైలురాయిని దాటినట్లుగా ఉంది. \\\"చాయ్ బ్రేక్\\\" పేరుతో ఉన్న చాయ్ స్టాల్ అభివృద్ధి చెందుతోంది మరియు నెలవారీ తిరిగి చెల్లింపు ఇకపై అంత కష్టంగా అనిపించడం లేదు. విస్తరించడానికి మరియు కొన్ని సరైన సీటింగ్ జోడించడానికి నేను మరో చిన్న రుణం రూ. 2 లక్షలు తీసుకోవాలని కూడా ఆలోచిస్తున్నాను.\",\n  \"raw\": \"రెండు సంవత్సరాల తర్వాత, నేను అసలుకు ₹1 లక్ష ముందుగానే చెల్లించగలిగాను. ఇది చాలా విముక్తిగా ఉంది. బకాయి ఉన్న రుణ మొత్తం తగ్గడం చూడటం మరొక మైలురాయిని దాటినట్లుగా ఉంది. \\\"చాయ్ బ్రేక్\\\" పేరుతో ఉన్న చాయ్ స్టాల్ అభివృద్ధి చెందుతోంది మరియు నెలవారీ తిరిగి చెల్లింపు ఇకపై అంత కష్టంగా అనిపించడం లేదు. విస్తరించడానికి మరియు కొన్ని సరైన సీటింగ్ జోడించడానికి నేను మరో చిన్న రుణం రూ. 2 లక్షలు తీసుకోవాలని కూడా ఆలోచిస్తున్నాను.\"\n}\n```"
}
```
