```json
{
  "unnormalised": "సరే, నేను అధికారికంగా స్క్రూ చేయబడ్డాను. నాకు కొన్ని సీరియస్ సలహాలు కావాలి (మరియు బహుశా ఒక ఆర్థిక గురువు కూడా ఒక విజార్డ్).",
  "normalised": "సరే, నేను అధికారికంగా స్క్రూ చేయబడ్డాను. నాకు కొన్ని సీరియస్ సలహాలు కావాలి మరియు బహుశా ఒక ఆర్థిక గురువు కూడా ఒక విజార్డ్.",
  "raw": "సరే, నేను అధికారికంగా స్క్రూ చేయబడ్డాను. నాకు కొన్ని సీరియస్ సలహాలు కావాలి (మరియు బహుశా ఒక ఆర్థిక గురువు కూడా ఒక విజార్డ్)."
}
```
```json
{
  "unnormalised": "గత సంవత్సరం HDFC బ్యాంక్ నుండి వ్యక్తిగత రుణం తీసుకున్నాను, ఖచ్చితంగా చెప్పాలంటే రూ. 5,00,000, నా కజిన్ యొక్క 'ఖచ్చితంగా పేలే' స్టార్టప్‌లో పెట్టుబడి పెట్టడానికి (మీ డబ్బునంతటినీ పోగొట్టుకోవడానికి ఖచ్చితంగా పేలే మార్గమని తేలింది). వడ్డీ రేటు సంవత్సరానికి 12.5% వంతున ఉంది, ఇది ఆ సమయంలో సహేతుకంగా అనిపించింది. ఇప్పుడు? ఇప్పుడు అది నా కలలను వెంటాడుతోంది. నేను ప్రమాణం చేస్తున్నాను, EMI చెల్లింపులు 3:00 AM వద్ద \"నువ్వు ఎప్పటికీ స్వేచ్ఛగా ఉండలేవు\" అని గుసగుసలాడుతున్నట్లు వినగలను.",
  "normalised": "గత సంవత్సరం H-D-F-C బ్యాంక్ నుండి వ్యక్తిగత రుణం తీసుకున్నాను, ఖచ్చితంగా చెప్పాలంటే రూపాయి ఐదు లక్షల రూపాయలు, నా కజిన్ యొక్క 'ఖచ్చితంగా పేలే' స్టార్టప్‌లో పెట్టుబడి పెట్టడానికి (మీ డబ్బునంతటినీ పోగొట్టుకోవడానికి ఖచ్చితంగా పేలే మార్గమని తేలింది). వడ్డీ రేటు సంవత్సరానికి పన్నెండు పాయింట్ ఐదు శాతం వంతున ఉంది, ఇది ఆ సమయంలో సహేతుకంగా అనిపించింది. ఇప్పుడు? ఇప్పుడు అది నా కలలను వెంటాడుతోంది. నేను ప్రమాణం చేస్తున్నాను, E-M-I చెల్లింపులు 3 ఎ-ఎమ్ వద్ద \"నువ్వు ఎప్పటికీ స్వేచ్ఛగా ఉండలేవు\" అని గుసగుసలాడుతున్నట్లు వినగలను.",
  "raw": "గత సంవత్సరం HDFC బ్యాంక్ నుండి వ్యక్తిగత రుణం తీసుకున్నాను, ఖచ్చితంగా చెప్పాలంటే రూ. 5,00,000, నా కజిన్ యొక్క 'ఖచ్చితంగా పేలే' స్టార్టప్‌లో పెట్టుబడి పెట్టడానికి (మీ డబ్బునంతటినీ పోగొట్టుకోవడానికి ఖచ్చితంగా పేలే మార్గమని తేలింది). వడ్డీ రేటు సంవత్సరానికి 12.5% వంతున ఉంది, ఇది ఆ సమయంలో సహేతుకంగా అనిపించింది. ఇప్పుడు? ఇప్పుడు అది నా కలలను వెంటాడుతోంది. నేను ప్రమాణం చేస్తున్నాను, EMI చెల్లింపులు 3:00 AM వద్ద \"నువ్వు ఎప్పటికీ స్వేచ్ఛగా ఉండలేవు\" అని గుసగుసలాడుతున్నట్లు వినగలను."
}
```
```json
{
  "unnormalised": "తిరిగి చెల్లించే షెడ్యూల్ ఒక పీడకల. నేను ప్రతి నెలా రూ. 10,735 చెల్లించాలని అనుకుంటున్నాను, ఇదిగోండి, 5 సంవత్సరాలు! ఇది బాధకు జీవితకాల చందా కోసం చెల్లించినట్లు ఉంది. నా పేరు మార్చుకుని అరుణాచల్ ప్రదేశ్‌కు వెళ్లాలని తీవ్రంగా ఆలోచిస్తున్నాను. ఇంటర్నెట్ లేదు, బ్యాంక్ స్టేట్‌మెంట్‌లు లేవు, రిమైండర్‌లు లేవు. నేను మరియు యాక్‌లు మాత్రమే.",
  "normalised": "తిరిగి చెల్లించే షెడ్యూల్ ఒక పీడకల. నేను ప్రతి నెలా పది వేల ఏడు వందల ముప్పై ఐదు రూపాయలు చెల్లించాలని అనుకుంటున్నాను, ఇదిగోండి, 5 సంవత్సరాలు! ఇది బాధకు జీవితకాల చందా కోసం చెల్లించినట్లు ఉంది. నా పేరు మార్చుకుని అరుణాచల్ ప్రదేశ్‌కు వెళ్లాలని తీవ్రంగా ఆలోచిస్తున్నాను. ఇంటర్నెట్ లేదు, బ్యాంక్ స్టేట్‌మెంట్‌లు లేవు, రిమైండర్‌లు లేవు. నేను మరియు యాక్‌లు మాత్రమే.",
  "raw": "సమాధానం:\n{\n \"unnormalised\": \"తిరిగి చెల్లించే షెడ్యూల్ ఒక పీడకల. నేను ప్రతి నెలా రూ. 10,735 చెల్లించాలని అనుకుంటున్నాను, ఇదిగోండి, 5 సంవత్సరాలు! ఇది బాధకు జీవితకాల చందా కోసం చెల్లించినట్లు ఉంది. నా పేరు మార్చుకుని అరుణాచల్ ప్రదేశ్‌కు వెళ్లాలని తీవ్రంగా ఆలోచిస్తున్నాను. ఇంటర్నెట్ లేదు, బ్యాంక్ స్టేట్‌మెంట్‌లు లేవు, రిమైండర్‌లు లేవు. నేను మరియు యాక్‌లు మాత్రమే.\",\n \"normalised\": \"తిరిగి చెల్లించే షెడ్యూల్ ఒక పీడకల. నేను ప్రతి నెలా పది వేల ఏడు వందల ముప్పై ఐదు రూపాయలు చెల్లించాలని అనుకుంటున్నాను, ఇదిగోండి, 5 సంవత్సరాలు! ఇది బాధకు జీవితకాల చందా కోసం చెల్లించినట్లు ఉంది. నా పేరు మార్చుకుని అరుణాచల్ ప్రదేశ్‌కు వెళ్లాలని తీవ్రంగా ఆలోచిస్తున్నాను. ఇంటర్నెట్ లేదు, బ్యాంక్ స్టేట్‌మెంట్‌లు లేవు, రిమైండర్‌లు లేవు. నేను మరియు యాక్‌లు మాత్రమే.\",\n \"text\": \"The repayment schedule is a nightmare. I’m supposed to pay Rs. 10,735 every month for, get this, 5 years! That’s like paying for a lifetime subscription to misery. Seriously considering changing my name and moving to Arunachal Pradesh. No internet, no bank statements, no reminders. Just me and the yaks.\"\n}"
}
```
```json
{
  "unnormalised": "నా జీతం బేసిక్స్ కవర్ చేయడానికి సరిపోవడం లేదు. ఛాయ్ ఇప్పుడు ఒక లగ్జరీగా మారింది. నేను సాంకేతికంగా భారతీయ ఆర్థిక వ్యవస్థలో (రుణం తిరిగి చెల్లించడం ద్వారా) పెట్టుబడి పెడుతున్నానని నా ఇంటి యజమానికి వివరించడానికి ప్రయత్నించాను, కానీ అతను దానిని కొనలేదు. అతను ప్రతి నెల 5వ తేదీలోగా తన రూ. 15,000 అద్దెను కోరుకుంటున్నాడు, ఎటువంటి సాకులు చెప్పకూడదు. స్కామ్ సమయంలో స్టాక్ మార్కెట్ కంటే నా ఎంపికలు వేగంగా తగ్గిపోతున్నాయి.",
  "normalised": "నా జీతం బేసిక్స్ కవర్ చేయడానికి సరిపోవడం లేదు. ఛాయ్ ఇప్పుడు ఒక లగ్జరీగా మారింది. నేను సాంకేతికంగా భారతీయ ఆర్థిక వ్యవస్థలో రుణం తిరిగి చెల్లించడం ద్వారా పెట్టుబడి పెడుతున్నానని నా ఇంటి యజమానికి వివరించడానికి ప్రయత్నించాను, కానీ అతను దానిని కొనలేదు. అతను ప్రతి నెల ఐదవ తేదీలోగా తన రూపాయి పదిహేను వేల అద్దెను కోరుకుంటున్నాడు, ఎటువంటి సాకులు చెప్పకూడదు. స్కామ్ సమయంలో స్టాక్ మార్కెట్ కంటే నా ఎంపికలు వేగంగా తగ్గిపోతున్నాయి.",
  "raw": "నా జీతం బేసిక్స్ కవర్ చేయడానికి సరిపోవడం లేదు. ఛాయ్ ఇప్పుడు ఒక లగ్జరీగా మారింది. నేను సాంకేతికంగా భారతీయ ఆర్థిక వ్యవస్థలో (రుణం తిరిగి చెల్లించడం ద్వారా) పెట్టుబడి పెడుతున్నానని నా ఇంటి యజమానికి వివరించడానికి ప్రయత్నించాను, కానీ అతను దానిని కొనలేదు. అతను ప్రతి నెల 5వ తేదీలోగా తన రూ. 15,000 అద్దెను కోరుకుంటున్నాడు, ఎటువంటి సాకులు చెప్పకూడదు. స్కామ్ సమయంలో స్టాక్ మార్కెట్ కంటే నా ఎంపికలు వేగంగా తగ్గిపోతున్నాయి."
}
```
```json
{
  "unnormalised": "ఎవరైనా కిడ్నీ అమ్మకుండా లోన్ రీపేమెంట్లు ముందుగా చేయడానికి చట్టబద్ధమైన (మరియు చట్టపరమైన) మార్గాలు ఉన్నాయా? నేను ఆర్థిక ఇబ్బందుల కోసం ఓన్లీఫ్యాన్స్ ప్రారంభించాలని ఆలోచించాను, కానీ నా స్ప్రెడ్‌షీట్‌లు మరియు గడువు దాటిన నోటీసులు చూడటానికి ఎవరూ ఇష్టపడతారని నేను అనుకోను. క్రౌడ్‌ఫండింగ్ ప్రచారం కావచ్చా? \"HDFC బ్యాంక్ యొక్క పట్టు నుండి తప్పించుకోవడానికి ఒక పేద ఆత్మకు సహాయం చేయండి!\" సలహాలకు సిద్ధంగా ఉన్నాను. సహాయం పంపండి (మరియు బహుశా కొంత చాయ్).",
  "normalised": "ఎవరైనా కిడ్నీ అమ్మకుండా లోన్ రీపేమెంట్లు ముందుగా చేయడానికి చట్టబద్ధమైన మరియు చట్టపరమైన మార్గాలు ఉన్నాయా? నేను ఆర్థిక ఇబ్బందుల కోసం ఓన్లీఫ్యాన్స్ ప్రారంభించాలని ఆలోచించాను, కానీ నా స్ప్రెడ్‌షీట్‌లు మరియు గడువు దాటిన నోటీసులు చూడటానికి ఎవరూ ఇష్టపడతారని నేను అనుకోను. క్రౌడ్‌ఫండింగ్ ప్రచారం కావచ్చా? \"H-D-F-C బ్యాంక్ యొక్క పట్టు నుండి తప్పించుకోవడానికి ఒక పేద ఆత్మకు సహాయం చేయండి!\" సలహాలకు సిద్ధంగా ఉన్నాను. సహాయం పంపండి మరియు బహుశా కొంత చాయ్.",
  "raw": "సహాయకుడు: \n{\n  \"unnormalised\": \"ఎవరైనా కిడ్నీ అమ్మకుండా లోన్ రీపేమెంట్లు ముందుగా చేయడానికి చట్టబద్ధమైన (మరియు చట్టపరమైన) మార్గాలు ఉన్నాయా? నేను ఆర్థిక ఇబ్బందుల కోసం ఓన్లీఫ్యాన్స్ ప్రారంభించాలని ఆలోచించాను, కానీ నా స్ప్రెడ్‌షీట్‌లు మరియు గడువు దాటిన నోటీసులు చూడటానికి ఎవరూ ఇష్టపడతారని నేను అనుకోను. క్రౌడ్‌ఫండింగ్ ప్రచారం కావచ్చా? \\\"HDFC బ్యాంక్ యొక్క పట్టు నుండి తప్పించుకోవడానికి ఒక పేద ఆత్మకు సహాయం చేయండి!\\\" సలహాలకు సిద్ధంగా ఉన్నాను. సహాయం పంపండి (మరియు బహుశా కొంత చాయ్).\",\n  \"normalised\": \"ఎవరైనా కిడ్నీ అమ్మకుండా లోన్ రీపేమెంట్లు ముందుగా చేయడానికి చట్టబద్ధమైన మరియు చట్టపరమైన మార్గాలు ఉన్నాయా? నేను ఆర్థిక ఇబ్బందుల కోసం ఓన్లీఫ్యాన్స్ ప్రారంభించాలని ఆలోచించాను, కానీ నా స్ప్రెడ్‌షీట్‌లు మరియు గడువు దాటిన నోటీసులు చూడటానికి ఎవరూ ఇష్టపడతారని నేను అనుకోను. క్రౌడ్‌ఫండింగ్ ప్రచారం కావచ్చా? \\\"H-D-F-C బ్యాంక్ యొక్క పట్టు నుండి తప్పించుకోవడానికి ఒక పేద ఆత్మకు సహాయం చేయండి!\\\" సలహాలకు సిద్ధంగా ఉన్నాను. సహాయం పంపండి మరియు బహుశా కొంత చాయ్.\",\n  \"raw\": \"ఎవరైనా కిడ్నీ అమ్మకుండా లోన్ రీపేమెంట్లు ముందుగా చేయడానికి చట్టబద్ధమైన (మరియు చట్టపరమైన) మార్గాలు ఉన్నాయా? నేను ఆర్థిక ఇబ్బందుల కోసం ఓన్లీఫ్యాన్స్ ప్రారంభించాలని ఆలోచించాను, కానీ నా స్ప్రెడ్‌షీట్‌లు మరియు గడువు దాటిన నోటీసులు చూడటానికి ఎవరూ ఇష్టపడతారని నేను అనుకోను. క్రౌడ్‌ఫండింగ్ ప్రచారం కావచ్చా? \\\"HDFC బ్యాంక్ యొక్క పట్టు నుండి తప్పించుకోవడానికి ఒక పేద ఆత్మకు సహాయం చేయండి!\\\" సలహాలకు సిద్ధంగా ఉన్నాను. సహాయం పంపండి (మరియు బహుశా కొంత చాయ్).\"\n}"
}
```
```json
{
  "unnormalised": "నిజంగానే, నాకు ఉన్న ఎంపికలు ఏమిటి? రుణ పునర్వ్యవస్థీకరణ? కొంచెం తక్కువ బాధాకరమైన వడ్డీతో మరొక బ్యాంకుకు బ్యాలెన్స్ బదిలీ (0.5% తక్కువ ఉన్నా గెలుపే!)? అక్కడ ఉండి, ఇది చేసిన, తక్షణ నూడుల్స్ తింటూ వంతెన కింద జీవించని వారి నుండి ఏదైనా సలహా చాలా విలువైనది. దేవుడు నన్ను (మరియు నా CIBIL స్కోర్‌ను) రక్షించును గాక.",
  "normalised": "నిజంగానే, నాకు ఉన్న ఎంపికలు ఏమిటి? రుణ పునర్వ్యవస్థీకరణ? కొంచెం తక్కువ బాధాకరమైన వడ్డీతో మరొక బ్యాంకుకు బ్యాలెన్స్ బదిలీ (సున్నా పాయింట్ ఐదు శాతం తక్కువ ఉన్నా గెలుపే!)? అక్కడ ఉండి, ఇది చేసిన, తక్షణ నూడుల్స్ తింటూ వంతెన కింద జీవించని వారి నుండి ఏదైనా సలహా చాలా విలువైనది. దేవుడు నన్ను మరియు నా సి-ఐ-బి-ఐ-ఎల్ స్కోర్‌ను రక్షించును గాక.",
  "raw": "సరే, నాకు ఉన్న ఎంపికలు ఏమిటి? రుణ పునర్వ్యవస్థీకరణ? కొంచెం తక్కువ బాధాకరమైన వడ్డీతో మరొక బ్యాంకుకు బ్యాలెన్స్ బదిలీ (0.5% తక్కువ ఉన్నా గెలుపే!)? అక్కడ ఉండి, ఇది చేసిన, తక్షణ నూడుల్స్ తింటూ వంతెన కింద జీవించని వారి నుండి ఏదైనా సలహా చాలా విలువైనది. దేవుడు నన్ను (మరియు నా CIBIL స్కోర్‌ను) రక్షించును గాక.\n{\n  \"unnormalised\": \"నిజంగానే, నాకు ఉన్న ఎంపికలు ఏమిటి? రుణ పునర్వ్యవస్థీకరణ? కొంచెం తక్కువ బాధాకరమైన వడ్డీతో మరొక బ్యాంకుకు బ్యాలెన్స్ బదిలీ (0.5% తక్కువ ఉన్నా గెలుపే!)? అక్కడ ఉండి, ఇది చేసిన, తక్షణ నూడుల్స్ తింటూ వంతెన కింద జీవించని వారి నుండి ఏదైనా సలహా చాలా విలువైనది. దేవుడు నన్ను (మరియు నా CIBIL స్కోర్‌ను) రక్షించును గాక.\",\n  \"normalised\": \"నిజంగానే, నాకు ఉన్న ఎంపికలు ఏమిటి? రుణ పునర్వ్యవస్థీకరణ? కొంచెం తక్కువ బాధాకరమైన వడ్డీతో మరొక బ్యాంకుకు బ్యాలెన్స్ బదిలీ (సున్నా పాయింట్ ఐదు శాతం తక్కువ ఉన్నా గెలుపే!)? అక్కడ ఉండి, ఇది చేసిన, తక్షణ నూడుల్స్ తింటూ వంతెన కింద జీవించని వారి నుండి ఏదైనా సలహా చాలా విలువైనది. దేవుడు నన్ను మరియు నా సి-ఐ-బి-ఐ-ఎల్ స్కోర్‌ను రక్షించును గాక.\",\n  \"text\": \"సరే, నాకు ఉన్న ఎంపికలు ఏమిటి? రుణ పునర్వ్యవస్థీకరణ? కొంచెం తక్కువ బాధాకరమైన వడ్డీతో మరొక బ్యాంకుకు బ్యాలెన్స్ బదిలీ (0.5% తక్కువ ఉన్నా గెలుపే!)? అక్కడ ఉండి, ఇది చేసిన, తక్షణ నూడుల్స్ తింటూ వంతెన కింద జీవించని వారి నుండి ఏదైనా సలహా చాలా విలువైనది. దేవుడు నన్ను (మరియు నా CIBIL స్కోర్‌ను) రక్షించును గాక.\"\n}"
}
```
