{"unnormalised": "بدأ كل شيء بورقة تبدو غير مهمة، لم أكن أعلم أنها ستشكل مسيرتي المهنية بأكملها. شهادة الصف العاشر، التي منحتها لي CBSE في مايو 2005، بدت وكأنها تذكرتي الذهبية. الحصول على 92٪، بما في ذلك علامة كاملة 100 في الرياضيات، عزز ثقتي بنفسي بشكل كبير. في ذلك الوقت، كان الجميع يقولون: \"بيتا، خذ علم!\" وهذا بالضبط ما فعلته.", "normalised": "كل شيء بدأ بورقة تبدو غير مهمة، لم أكن أعلم أنها ستشكل مسيرتي المهنية بأكملها. شهادة الصف العاشر، الصادرة من مجلس C-B-S-E في مايو ألفين وخمسة، بدت وكأنها تذكرتي الذهبية. حصولي على اثنين وتسعين بالمائة، بما في ذلك مائة بالمائة مثالية في الرياضيات، عزز ثقتي بنفسي بشكل كبير. في ذلك الوقت، قال الجميع، \"بيتا، اختر العلوم!\" وهذا بالضبط ما فعلته."}
{"unnormalised": "لم تكن الرحلة سلسة دائمًا. كان الضغط للتفوق في IIT-JEE هائلاً. أتذكر الليالي المتأخرة التي قضيتها في الدراسة مع الأصدقاء، مدفوعة بأكواب لا نهاية لها من الشاي. \"AIR 5000 bhi toh lana hai\"، كنا نمزح بعصبية. لكن العمل الجاد أتى بثماره. في عام 2007، تلقيت بطاقة رتبة IIT-JEE الخاصة بي - AIR 4872. ليست مثالية، ولكنها جيدة بما يكفي لإدخالي معهد IIT دلهي، الهندسة المدنية.", "normalised": "لم تكن الرحلة سلسة دائمًا. كان الضغط للتفوق في I-I-T-J-E-E هائلاً. أتذكر الليالي المتأخرة التي قضيتها في الدراسة مع الأصدقاء، مدفوعة بأكواب لا نهاية لها من الشاي. \"A-I-R خمسة آلاف bhi toh lana hai،\" كنا نمزح بعصبية. لكن العمل الجاد أتى بثماره. في عام ألفين وسبعة، تلقيت بطاقة ترتيب I-I-T-J-E-E الخاصة بي - A-I-R أربعة آلاف وثمانمائة واثنين وسبعين. ليست مثالية، ولكنها جيدة بما يكفي لإدخالي I-I-T دلهي، الهندسة المدنية."}
{"unnormalised": "كانت شهادة البكالوريوس في الهندسة من IITD، التي منحت في يوليو 2011، أكثر من مجرد ورقة. لقد مثلت أربع سنوات من التعلم المكثف والصداقات التي لا تُنسى وليالي السهر التي لا تحصى. كنت فخوراً بشكل خاص بمشروع أطروحتي، الذي أشرف عليه البروفيسور شارما، والذي ركز على تطوير البنية التحتية المستدامة. حصل المشروع على تقدير A.", "normalised": "كانت شهادة البكالوريوس في التكنولوجيا من I-I-T-D، الممنوحة في يوليو ألفين وأحد عشر، أكثر من مجرد ورقة. لقد مثلت أربع سنوات من التعلم المكثف، والصداقات التي لا تُنسى، والليالي البيضاء التي لا حصر لها. كنت فخوراً بشكل خاص بمشروع رسالتي، تحت إشراف البروفيسور شارما، والذي ركز على تطوير البنية التحتية المستدامة. حصل المشروع على تقدير A."}
{"unnormalised": "بعد التخرج، انضممت إلى L&T كمهندس مبتدئ. قدرت الشركة إنجازاتي الأكاديمية، وخاصة معدلي التراكمي 8.2 على مقياس من 10. تعلمت الحيل بسرعة، وعملت في مشاريع مثل توسعة مترو دلهي. شعرت بالثقة فيما كنت أفعله. ومع ذلك، أدركت أنني بحاجة إلى شهادة في الإدارة لمزيد من النمو.", "normalised": "بعد التخرج، انضممت إلى L and T كمهندس مبتدئ. قدرت الشركة إنجازاتي الأكاديمية، وخاصةً C-G-P-A الخاصة بي والتي بلغت ثمانية فاصلة اثنين على مقياس من عشرة. تعلمت الحيل بسرعة، وعملت في مشاريع مثل توسيع مترو دلهي. شعرت بالثقة فيما كنت أفعله. ومع ذلك، أدركت أنني بحاجة إلى شهادة في الإدارة لمواصلة النمو."}
{"unnormalised": "لذلك، في عام 2015، قررت متابعة ماجستير إدارة الأعمال من IIM Ahmedabad. لم يكن الدخول إلى IIMA سهلاً. كانت نتيجة CAT مهمة للغاية. كانت نتيجتي هي في المئة 99.7. الحصول على ماجستير إدارة الأعمال في عام 2017، مع تخصص في المالية، فتح الأبواب التي لم أتصورها أبدًا. تم تعييني من قبل Goldman Sachs، وهو حلم أصبح حقيقة.", "normalised": "لذلك، في عام ألفين وخمسة عشر، قررت متابعة درجة الماجستير في إدارة الأعمال من I-I-M أحمد آباد. لم يكن الدخول إلى I-I-M-A بالأمر السهل. كانت نتيجة C-A-T مهمة للغاية. كانت نتيجتي سبعة وتسعين فاصلة سبعة بالمائة. إن حصولي على درجة الماجستير في إدارة الأعمال في عام ألفين وسبعة عشر، مع تخصص في المالية، فتح لي أبوابًا لم أتخيلها أبدًا. تم تعييني من قبل Goldman Sachs، وهو حلم أصبح حقيقة."}
{"unnormalised": "الآن، بالنظر إلى الوراء، أقدر تلك الأوراق التي تبدو غير مهمة أكثر. شهادة CBSE، بطاقة رتبة IIT-JEE، شهادة البكالوريوس في الهندسة، وشهادة ماجستير إدارة الأعمال - كلها تمثل مراحل مهمة في رحلتي. إنها ليست مجرد ألقاب أو بيانات اعتماد. إنها انعكاس لعملي الجاد وتفاني ودعم لا يتزعزع من عائلتي والموجهين. إنها أحجار كريمة مهدت الطريق لنجاحي، وأنا ممتن لكل واحد منهم.", "normalised": "الآن، بالنظر إلى الماضي، أقدر تلك الأوراق التي تبدو غير مهمة أكثر. شهادة C-B-S-E، وبطاقة ترتيب I-I-T-J-E-E، وشهادة البكالوريوس في التكنولوجيا، وشهادة الماجستير في إدارة الأعمال - تمثل جميعها علامات بارزة في رحلتي. إنها ليست مجرد ألقاب أو بيانات اعتماد. إنها انعكاس لعملي الشاق وتفانيّ والدعم الثابت من عائلتي وموجهيّ. إنها أحجار انطلاق مهدت الطريق لنجاحي، وأنا ممتن لكل واحدة منها."}
