{"unnormalised": "## العلامة الهندية العظيمة: ملحمة في عدة فصول", "normalised": "## العلامة الهندية العظمى: ملحمة في عدة فصول"}
{"unnormalised": "إذن، لقد نجوت من ويلات التعليم الهندي، أليس كذلك؟ تهانينا! لقد كسبت الحق في إملال أقاربك بقصص جلسات الدراسة الليلية التي تغذيها الشاي والخوف الوجودي. وما هو الدليل المادي الذي لديك لتقديمه؟ ليس فقط القلق المدمر والقدرة على النوم في أي مكان وفي أي وقت، ولكن العلامة الهندية الأسطورية! هذه ليست مجرد قطعة من الورق؛ إنها إرث عائلي، ومقياس اجتماعي، وأداة ابتزاز محتملة كلها في آن واحد. استعد لرحلة عبر القاعات المقدسة للتحقق الأكاديمي... أو على الأقل نسخة مصورة رطبة قليلاً منه.", "normalised": "إذن، لقد نجوت من صخب التعليم الهندي، هاه؟ تهانينا! لقد اكتسبت الحق في إمتاع أقاربك بقصص عن جلسات الدراسة المتأخرة التي تغذيها الشاي والخوف الوجودي. وما هو الدليل الملموس الذي يمكنك عرضه؟ ليس فقط القلق المدمر والقدرة على النوم في أي مكان وفي أي وقت، ولكن العلامة الهندية الأسطورية! هذه ليست مجرد قطعة من الورق؛ إنها إرث عائلي، ومقياس اجتماعي، وأداة ابتزاز محتملة في آن واحد. استعد لرحلة عبر القاعات المقدسة للتحقق الأكاديمي... أو على الأقل نسخة ضوئية رطبة قليلاً منها."}
{"unnormalised": "أولاً، لنتحدث عن الحجم الهائل من الورق الذي نتحدث عنه. من شهادة CBSE للصف العاشر، والتي تتباهى بـ \"نجاح\" منتصر (أو \"مؤهل للتحسين\" الأكثر دقة، والتي تعني أساسًا \"حاول مرة أخرى، بيتا! \")، وصولاً إلى درجة البكالوريوس الخاصة بك (B.A. ، B.Sc. ، B.Tech - حساء أبجدي للروح)، لقد جمعت جبلًا حقيقيًا من الرق. يتم تخزينها بعناية في تلك المغلفات البنية الكبيرة التي تحمل علامة \"مستندات مهمة. لا تطوي! \"، والتي يتم طيها حتماً على أي حال. كل علامة هي لقطة من ماضيك، شهادة على الساعات (حسنًا، الدقائق) التي قضيتها بالفعل في الانتباه في الفصل. وتذكر تلك \"المرتبة الممتازة\" التي فاتتك بفارق ضئيل في الرياضيات في الصف الثامن؟ لا تقلق، والدتك لن تفعل ذلك أبدًا!", "normalised": "أولاً، لنتحدث عن الحجم الهائل للأوراق التي نتحدث عنها. من شهادة الصف العاشر C-B-S-E الخاصة بك، والتي تتباهى بـ \"اجتياز\" منتصر (أو \"مؤهل للتحسين\" الأكثر دقة، والتي تعني أساسًا \"حاول مرة أخرى، يا بني!\"), وصولاً إلى درجة البكالوريوس الخاصة بك (B-A ، B-S-C ، B-Tech - حساء أبجدي للروح)، لقد جمعت جبلًا حقيقيًا من الرق. يتم تخزينها بعناية في تلك الظروف البنية الكبيرة التي تحمل علامة \"مستندات مهمة. لا تطوى!\"، والتي يتم طيها دائمًا على أي حال. كل علامة هي لقطة من ماضيك، شهادة على الساعات (حسنًا، الدقائق) التي قضيتها في الواقع في الانتباه في الفصل. وتذكر \"التميز\" الذي فاتك بصعوبة في الرياضيات في الصف الثامن؟ لا تقلق، والدتك لن تنسى ذلك أبدًا!"}
{"unnormalised": "ثم هناك المائدة الرائعة من الاختصارات. انسَ فك رموز الكتابة الهيروغليفية القديمة؛ حاول فك رموز الاختزال الغامض في سجلك الأكاديمي. ماذا يعني \"S.G.P.A.\" في الواقع؟ جائزة أداء رائعة؟ تقييم تم اجتيازه على مضض؟ ولا تجعلني أبدأ حتى في المواد الاختيارية. من يتذكر ما الذي استلزمه \"الدراسات البيئية 101\"؟ ربما شيء عن إنقاذ السلاحف أثناء محاولة إنقاذ درجاتك في نفس الوقت. تبدو علامتي وكأنها رسالة مشفرة من بُعد آخر، ربما بُعد تُعتبر فيه المماطلة مهارة ذات قيمة عالية.", "normalised": "ثم هناك المائدة الرائعة من الاختصارات. انسَ فك رموز الهيروغليفية القديمة؛ حاول فك رموز الاختزال الغامض في سجل الدرجات الخاص بك. ماذا يعني \"S-G-P-A\" في الواقع؟ جائزة أداء رائعة؟ تقييم تم تمريره على مضض قليلاً؟ ولا تدعني أبدأ حتى في المواد الاختيارية. من يتذكر ما الذي استلزمه \"الدراسات البيئية مائة وواحد\"؟ ربما شيء عن إنقاذ السلاحف بينما تحاول في نفس الوقت إنقاذ درجاتك. تبدو علامتي الخاصة وكأنها رسالة مشفرة من بعد آخر، ربما بعد يكون فيه التسويف مهارة ذات قيمة عالية."}
{"unnormalised": "ودعونا لا ننسى \"النسبة المئوية\" الهامة للغاية. أوه، هذا الرقم السحري الذي يملي آفاقك المستقبلية، ويحدد قيمتك كإنسان (على ما يبدو)، ويثير مناقشات حادة في كل تجمع عائلي. هل حصلت على 90٪؟ أنت أساسًا أينشتاين. 60٪؟ حسنًا، على الأقل أنت قابل للتوظيف... في مكان ما. أي شيء أقل من ذلك، فأنت مقدر لك أن تصبح بائع شاي، وفقًا لعماتك القلقات. الضغط! الخوف الوجودي! الحاجة إلى المزيد من الشاي!", "normalised": "ودعنا لا ننسى \"النسبة المئوية\" الهامة للغاية. أوه، هذا الرقم السحري الذي يملي آفاقك المستقبلية، ويحدد قيمتك كإنسان (على ما يبدو)، ويثير مناقشات حادة في كل تجمع عائلي. هل حصلت على تسعين بالمائة؟ أنت أساسا آينشتاين. ستون بالمائة؟ حسنًا، على الأقل أنت مؤهل للتوظيف ... في مكان ما. أي شيء أقل من ذلك، ومصيرك أن تصبح بائع شاي، وفقًا لعمتك المهتمة. الضغط! الخوف الوجودي! الحاجة إلى المزيد من الشاي!"}
{"unnormalised": "ولكن بالإضافة إلى الإنجازات الأكاديمية والنسب المئوية المثيرة للقلق، تمثل هذه الشهادات شيئًا أعمق: تتويجًا لسنوات من العمل الجاد (في بعض الأحيان)، والتضحية (غالبًا ما تكون تضحية والديك)، والإيمان الراسخ بقوة التعليم (حتى عندما تتساءل عما إذا كان علم المثلثات سيكون مفيدًا في الحياة الواقعية). إنها تذكير بالأصدقاء الذين كونتهم، والدروس التي تعلمتها (داخل وخارج الفصل الدراسي)، والشخص الذي أصبحت عليه على طول الطريق. حتى العلامات \"الراسبة\" تحمل سحرًا معينًا، وهي شهادة على مرونتك وقدرتك على التعافي من النكسات (أو على الأقل التظاهر بالتعافي).", "normalised": "ولكن وراء الإنجازات الأكاديمية والنسب المئوية المثيرة للقلق، تمثل هذه الشهادات شيئًا أعمق: تتويجًا لسنوات من العمل الشاق (في بعض الأحيان)، والتضحية (غالبًا ما تكون تضحية والديك)، والإيمان الراسخ بقوة التعليم (حتى عندما تتساءل عما إذا كان علم المثلثات سيكون مفيدًا في الحياة الواقعية). إنها تذكير بالأصدقاء الذين كونتهم، والدروس التي تعلمتها (داخل وخارج الفصل الدراسي)، والشخص الذي أصبحت عليه على طول الطريق. حتى العلامات \"الراسبة\" تحمل سحرًا معينًا، وهي شهادة على مرونتك وقدرتك على التعافي من النكسات (أو على الأقل التظاهر بالتعافي)."}
{"unnormalised": "لذا، في المرة القادمة التي تصادف فيها علاماتك القديمة، خذ لحظة لتقديرها. اضحك على السخافات، وارتعش من الذكريات المحرجة، وتعجب من مدى تقدمك. بعد كل شيء، ليست مجرد قطع من الورق؛ إنها فصول في ملحمة التعليم الهندي العظيم الخاصة بك. فقط تأكد من إبقائها بعيدًا عن متناول والدتك خلال موسم الزواج - لا تريدها أن تعرض علامات الصف العاشر الخاصة بك على الخاطبين المحتملين!", "normalised": "لذا، في المرة القادمة التي تصادف فيها علاماتك القديمة، توقف لحظة لتقديرها. اضحك على العبث، واشمئز من الذكريات المحرجة، وتعجب من المدى الذي وصلت إليه. بعد كل شيء، إنها ليست مجرد قطع من الورق؛ إنها فصول في ملحمة التعليم الهندي العظمى الخاصة بك. فقط تأكد من إبقائها بعيدًا عن متناول والدتك خلال موسم الزواج - فأنت لا تريدها أن تتباهى بعلامات الصف العاشر الخاصة بك على الخطاب المحتملين!"}
{"unnormalised": "وأخيرًا، تذكر أن العلامة لا تحددك. ما لم تكن تتقدم لوظيفة حكومية فائقة التنافسية. ثم يفعل ذلك نوعًا ما. مجرد مزاح (في الغالب)! ركز على ما تعلمته، والمهارات التي طورتها، والخبرات التي اكتسبتها. وإذا فشل كل شيء آخر، فألقِ اللوم على نظام العلامات. هذا ما أفعله!", "normalised": "وأخيرًا، تذكر أن العلامة لا تحددك. ما لم تكن تتقدم بطلب للحصول على تلك الوظيفة الحكومية فائقة التنافسية. ثم تفعل ذلك نوعًا ما. مجرد مزاح (في الغالب)! ركز على ما تعلمته، والمهارات التي طورتها، والخبرات التي مررت بها. وإذا فشل كل شيء آخر، فلوم نظام العلامات. هذا ما أفعله!"}
