{"unnormalised": "مرحباً بالجميع، سؤال سريع بخصوص الشهادات والاختصارات.", "normalised": "مرحباً بالجميع، سؤال سريع حول الشهادات والاختصارات."}
{"unnormalised": "أقوم بتحديث ملفي الشخصي على LinkedIn، وأنا غير متأكد قليلاً من كيفية إدراج إنجازاتي التعليمية بشكل صحيح. هل من الأفضل كتابة أسماء الشهادات كاملة، أم أنه لا بأس من استخدام الاختصارات؟ على سبيل المثال، هل يجب أن أكتب \"بكالوريوس تكنولوجيا في علوم الحاسوب\" أم ببساطة \"B.Tech (CSE)\"؟ أتساءل أيضًا عما إذا كان إدراج اسم الجامعة ضروريًا؛ تخرجت من معهد IIT دلهي في عام 2018.", "normalised": "أقوم بتحديث ملفي الشخصي على ل-ينكد-إن، ولست متأكدًا تمامًا من كيفية إدراج إنجازاتي التعليمية بشكل صحيح. هل من الأفضل كتابة أسماء الشهادات كاملة، أم أنه من المقبول استخدام الاختصارات؟ على سبيل المثال، هل يجب أن أكتب \"Bachelor of Technology in Computer Science\" أو ببساطة \"B-Tech (C-S-E)\"؟ أتساءل أيضًا عما إذا كان تضمين اسم الجامعة ضروريًا؛ لقد تخرجت من آي-آي-تي دلهي في عام ألفين وثمانية عشر."}
{"unnormalised": "أيضًا، أرى تنسيقات مختلفة للمعدل التراكمي. يكتبه البعض \"CGPA: 9.2/10\"، بينما يفضل البعض الآخر \"9.2 من 10\". أيهما أكثر قبولاً، خاصة لمواقع التواصل المهني؟ علاوة على ذلك، هل يجب أن أذكر نسبة الصف الثاني عشر من مدرسة DPS R.K. Puram؟ لقد حصلت على 94.5٪، لكنني لست متأكدًا مما إذا كان ذلك ذا صلة في هذه المرحلة من مسيرتي المهنية.", "normalised": "أيضًا، أرى تنسيقات مختلفة للـ G-P-A. يكتبها البعض \"C-G-P-A: تسعة فاصلة اثنان مقسومة على عشرة\"، بينما يفضل البعض الآخر \"تسعة فاصلة اثنان من عشرة\". أيهما أكثر قبولاً، خاصة بالنسبة لمواقع التواصل المهني؟ علاوة على ذلك، هل يجب أن أذكر النسبة المئوية للصف الثاني عشر من دي-بي-إس آر-كيه بورام؟ لقد حصلت على أربعة وتسعين فاصلة خمسة بالمائة، لكنني لست متأكدًا مما إذا كان ذلك وثيق الصلة في هذه المرحلة من مسيرتي المهنية."}
{"unnormalised": "بالإضافة إلى الارتباك، تلقيت \"امتياز\" في مشروع السنة النهائية. هل يجب أن أدرج هذا، أم أنه ضمني في المعدل التراكمي المرتفع؟ أهدف إلى عرض مؤهلاتي بشكل احترافي وواضح، لذا فإن أي نصيحة حول التنسيق وما يجب تضمينه/استبعاده ستكون موضع تقدير كبير. تشير شهادتي من NIIT أيضًا إلى \"دبلوم متقدم في هندسة البرمجيات\"، لكنني غالبًا ما أراها يشار إليها باسم \"Adv. Dip. in S.E.\" - أيهما أفضل؟", "normalised": "بالإضافة إلى الارتباك، حصلت على \"امتياز\" في مشروع التخرج الخاص بي. هل يجب أن أدرج هذا، أم أنه ضمني بـ C-G-P-A مرتفع؟ أهدف إلى عرض مؤهلاتي بشكل احترافي وواضح، لذا فإن أي نصيحة حول التنسيق وما يجب تضمينه أو استبعاده ستكون موضع تقدير كبير. تشير شهادتي من إن-آي-آي-تي أيضًا إلى \"Advanced Diploma in Software Engineering\"، ولكن غالبًا ما أراها يشار إليها باسم \"Adv. Dip. in S-E\" - أيهما أفضل؟"}
{"unnormalised": "أخيرًا، شاركت في العديد من مسابقات البرمجة خلال دراستي الجامعية، وحصلت على المركز الأول في \"HackIIT 2017\". هل يستحق ذكر هذه، أم أن أصحاب العمل يركزون بشكل أساسي على المؤهلات الأكاديمية والخبرة العملية؟ لا أريد أن أ clutter ملفي الشخصي بمعلومات غير ذات صلة.", "normalised": "أخيرًا، شاركت في العديد من مسابقات البرمجة خلال دراستي الجامعية، وحصلت على المركز الأول في \"Hack-I-I-T two thousand and seventeen\". هل يستحق الأمر ذكر هذه المسابقات، أم أن أصحاب العمل يركزون بشكل أساسي على المؤهلات الأكاديمية والخبرة العملية؟ لا أريد أن أزيد من فوضى ملفي الشخصي بمعلومات غير ذات صلة."}
{"unnormalised": "شكرًا مقدمًا على أي رؤى!", "normalised": "شكراً جزيلاً مقدماً على أي رؤى!"}
