{"unnormalised": "مرحباً بالجميع، أحتاج إلى بعض النصائح بخصوص تسوية المستندات، وخاصةً فيما يتعلق بالألقاب التعليمية. أنا أعمل على مشروع في مجال معالجة اللغة الطبيعية (NLP) وأواجه صعوبة في التعامل مع التنوع الهائل في الألقاب.", "normalised": "مرحبا بالجميع، أحتاج إلى بعض النصائح بخصوص توحيد تنسيق المستندات، وتحديدًا فيما يتعلق بالألقاب التعليمية. أنا أعمل على مشروع في معالجة اللغة الطبيعية وأواجه صعوبة بسبب التنوع الهائل في الألقاب."}
{"unnormalised": "أرى كل شيء من \"السيد\" إلى \"الدكتور\" بجانب المؤهلات التعليمية. على سبيل المثال، بعض الأشخاص يذكرون \"السيد شارما، بكالوريوس تقنية\"، بينما قد يستخدم آخرون \"الدكتور باتيل، دكتوراه\". ثم هناك مشكلة الاختصارات، مثل \"أ.د.\" بدلاً من \"أستاذ\"، وكيف يتم استخدام هذه البادئات مع أنواع الشهادات المختلفة. بالإضافة إلى ذلك، فإن ألقاب مثل \"المهندس\" شائعة في بعض الأوساط ولكنها أقل شيوعًا في غيرها. حتى أن بعض الأشخاص يقومون بتضمين الشهادات، مما يؤدي إلى ألقاب مثل \"السيد فيرما، هاكر أخلاقي معتمد\".", "normalised": "أرى كل شيء من \"السيد\" إلى \"الدكتور\" إلى جانب المؤهلات التعليمية. على سبيل المثال، بعض الأشخاص يدرجون \"السيد شارما، بكالوريوس في الهندسة\"، بينما قد يستخدم آخرون \"الدكتور باتيل، دكتوراه\". ثم هناك مشكلة الاختصارات، مثل \"أستاذ\" بدلاً من \"بروفيسور\"، وكيف يتم استخدام هذه البادئات مع أنواع الشهادات المختلفة. بالإضافة إلى ذلك، تعتبر ألقاب مثل \"مهندس\" (Engineer) شائعة في بعض الدوائر ولكنها أقل شيوعًا في دوائر أخرى. حتى أن بعض الأشخاص يدرجون شهادات، مما يؤدي إلى ألقاب مثل \"السيد فيرما، هاكر أخلاقي معتمد\"."}
{"unnormalised": "يزداد الأمر تعقيدًا عند التعامل مع الألقاب المركبة. قد يسجل شخص ما نفسه على أنه \"الدكتور خان، بكالوريوس طب وجراحة، دكتوراه في الطب\"، أو حتى \"أ.د. راو، دكتوراه، دكتوراه في العلوم\". كيف تقوم بتسوية هذه بشكل ثابت؟ هل توجد أي مكتبات أو أفضل الممارسات الموجودة للتعامل مع الألقاب الأكاديمية والمهنية الهندية على وجه التحديد؟ لقد جربت عددًا قليلاً من أدوات معالجة اللغة الطبيعية العامة، لكنها غالبًا ما تفشل في تحديد هذه الألقاب وتصنيفها بشكل صحيح، خاصة بالنظر إلى السياق الهندي.", "normalised": "يزداد الأمر تعقيدًا عند التعامل مع الألقاب المجمعة. قد يسجل شخص ما نفسه على أنه \"الدكتور خان، بكالوريوس طب وجراحة، دكتور في الطب\"، أو حتى \"الأستاذ راو، دكتوراه، دكتوراه في العلوم\". كيف يمكنك توحيد هذه بشكل متسق؟ هل توجد أي مكتبات أو أفضل الممارسات للتعامل مع الألقاب الأكاديمية والمهنية الهندية على وجه التحديد؟ لقد جربت بعض أدوات معالجة اللغة الطبيعية العامة، لكنها غالبًا ما تفشل في تحديد هذه الألقاب وتصنيفها بشكل صحيح، خاصة بالنظر إلى السياق الهندي."}
{"unnormalised": "أنا مهتم بشكل خاص بالموارد التي تأخذ في الاعتبار الاختلافات في استخدام الألقاب عبر المؤسسات والمناطق الهندية المختلفة. قد يكون \"دكتور\" في معهد عموم الهند للعلوم الطبية (AIIMS) مختلفًا عن \"دكتور\" في مستشفى خاص أصغر، أو قد يكون المعنى هو نفسه ولكن الطريقة التي يتم بها الإشارة إليه قد تكون مختلفة. أي توجيهات حول كيفية المعالجة المسبقة الفعالة وتسوية هذه الألقاب التعليمية المتنوعة ستكون موضع تقدير كبير. شكرا مقدما على مساعدتكم!", "normalised": "أنا مهتم بشكل خاص بالموارد التي تأخذ في الاعتبار الاختلافات في استخدام الألقاب عبر المؤسسات والمناطق الهندية المختلفة. قد يكون \"دكتور\" في معهد عموم الهند للعلوم الطبية مختلفًا عن \"دكتور\" في مستشفى خاص أصغر، أو قد يكون المعنى هو نفسه ولكن الطريقة التي يتم بها التعبير عنه قد تكون مختلفة. أي توجيهات حول كيفية المعالجة المسبقة وتوحيد تنسيق هذه الألقاب التعليمية المتنوعة بشكل فعال ستكون موضع تقدير كبير. شكرا مقدما لمساعدتكم!"}
