{"unnormalised": "مرحباً بالجميع، أحتاج إلى بعض النصائح حول كيفية إدراج مؤهلاتي في سيرتي الذاتية، خاصةً النسخ الهندية. أنا مرتبك قليلاً بشأن أفضل طريقة لعرضها على الجامعات الأجنبية للحصول على درجة الماجستير. هل يجب أن أكتبها بالكامل أم أكتفي بالاختصارات؟", "normalised": "يا جماعة، محتاج نصيحة حول كيفية إدراج مؤهلاتي في سيرتي الذاتية، وخاصة النسخ الهندية. أنا مرتبك قليلاً بشأن أفضل طريقة لعرضها على الجامعات الأجنبية لدرجة الماجستير. يعني، هل يجب أن أكتبها كلها بالتفصيل أم أكتفي بالاختصارات فقط؟"}
{"unnormalised": "بشكل أساسي، أكملت الصف العاشر من مدرسة سانت جوزيف في بنغالور في عام 2018. حصلت على معدل تراكمي قدره 9.2. هل يجب أن أكتب \"الصف العاشر\" أو \"شهادة الثانوية العامة (SSC)\"؟ ثم، الصف الثاني عشر من المدرسة الوطنية العامة في عام 2020، وحصلت على 90٪. هل هذا \"الصف الثاني عشر\" أو \"شهادة التعليم الثانوي العالي (HSC)\"؟ أشعر بغرابة في كتابة HSC، ههه.", "normalised": "بشكل أساسي، أكملت الصف العاشر من مدرسة سانت جوزيف في بنغالور في عام ألفين وثمانية عشر. حصلت على معدل تراكمي (C-G-P-A) قدره تسعة فاصلة اثنين. هل يجب أن أكتب \"Class tenth\" أو \"Secondary School Certificate (S-S-C)\"؟ ثم، أكملت الصف الثاني عشر من مدرسة ناشونال العامة في عام ألفين وعشرين، وسجلت تسعين بالمئة. هل هذا \"Class twelfth\" أو \"Higher Secondary Certificate (H-S-C)\"؟ أشعر بغرابة كتابة H-S-C، ههه."}
{"unnormalised": "بعد ذلك، درجة البكالوريوس في التكنولوجيا. تخرجت من كلية BMS للهندسة في عام 2024 بتقدير امتياز مع مرتبة الشرف الأولى. هل أضع \"بكالوريوس في التكنولوجيا (B.Tech)\" أم فقط \"B.Tech\"؟ وما مدى أهمية ذكر انتماء الجامعة - على سبيل المثال، هل يجب أن أقول \"B.Tech من كلية BMS للهندسة، المنتسبة إلى جامعة Visvesvaraya التكنولوجية (VTU)\" أم أن هذا كثير جدًا؟", "normalised": "التالي هو درجة بكالوريوس التكنولوجيا. تخرجت من كلية بي-إم-إس للهندسة في عام ألفين وأربعة وعشرين بمرتبة الشرف الأولى. هل أضع \"Bachelor of Technology (B-Tech)\" أم فقط \"B-Tech\"؟ وما مدى أهمية ذكر انتساب الجامعة - يعني، هل يجب أن أقول \"B-Tech from B-M-S College of Engineering, affiliated to Visvesvaraya Technological University (V-T-U)\" أم أن هذا كثير جدًا؟"}
{"unnormalised": "أيضًا، اجتزت امتحان GATE في عام 2024 وحصلت على درجة 850. هل يجب أن أذكر \"اختبار الكفاءة للخريجين في الهندسة (GATE)\" في المرة الأولى ثم أستخدم GATE فقط؟ أم أكتفي بـ GATE من البداية؟ وهل أحتاج إلى تحديد الهيئة المنظمة، أي \"GATE الذي أجراه معهد IIT بومباي\"؟", "normalised": "أيضًا، اجتزت امتحان G-A-T-E في عام ألفين وأربعة وعشرين بدرجة ثمانمائة وخمسين. هل يجب أن أذكر \"Graduate Aptitude Test in Engineering (G-A-T-E)\" في المرة الأولى ثم أستخدم فقط G-A-T-E؟ أم أكتفي بـ G-A-T-E من البداية؟ وهل أحتاج إلى تحديد الهيئة المنظمة، أي \"G-A-T-E conducted by I-I-T Bombay\"؟"}
{"unnormalised": "لقد أخذت أيضًا عددًا قليلاً من الدورات التدريبية عبر الإنترنت. إحداها كانت \"تخصص التعلم العميق\" من Coursera، والأخرى كانت \"Python for Data Science\" من edX. هل يجب عليّ إدراجها أيضًا، وإذا كان الأمر كذلك، فما مدى رسميتي؟ مجرد \"تخصص التعلم العميق - Coursera\" أم شيء أكثر وصفية؟", "normalised": "لقد أكملت أيضًا بعض الدورات التدريبية عبر الإنترنت. إحداها كانت \"Deep Learning Specialization\" من كورسيرا، والأخرى كانت \"Python for Data Science\" من إدكس. هل يجب أن أدرج هذه الدورات أيضًا، وإذا كان الأمر كذلك، فما مدى رسميتي؟ هل أكتفي بـ \"Deep Learning Specialization – Coursera\" أم شيء أكثر وصفية؟"}
{"unnormalised": "أتقدم إلى جامعات في الولايات المتحدة وأوروبا، لذلك أريد التأكد من أن مؤهلاتي واضحة وسهلة الفهم. أي نصائح أو أمثلة ستكون مفيدة للغاية! ماذا فعلتم يا رفاق في مواقف مماثلة؟ كل المدخلات موضع تقدير!", "normalised": "أنا أتقدم إلى جامعات في الولايات المتحدة وأوروبا، لذلك أريد التأكد من أن مؤهلاتي واضحة وسهلة الفهم. أي نصائح أو أمثلة ستكون مفيدة للغاية! ماذا فعلتم يا رفاق في مواقف مماثلة؟ كل المدخلات موضع تقدير!"}
{"unnormalised": "شكرًا مقدمًا للمساعدة، يا رفاق! أقدر ذلك حقًا!", "normalised": "شكرًا مقدمًا للمساعدة يا أصدقائي! أقدر ذلك حقًا!"}
