{"unnormalised": "ఐఐటి ఢిల్లీ 2024-25 విద్యా సంవత్సరం నుండి AI లో కొత్త M.Tech ప్రోగ్రామ్‌ను ప్రకటించింది. ఈ ప్రోగ్రామ్ ML, DL, మరియు NLP వంటి రంగాలలో విద్యార్థులకు నైపుణ్యాలను అందించడం లక్ష్యంగా పెట్టుకుంది. ఆసక్తి గల అభ్యర్థులు 30/06/2024 లోపు ఆన్‌లైన్‌లో దరఖాస్తు చేసుకోవచ్చు. జనరల్ కేటగిరీ అభ్యర్థులకు దరఖాస్తు రుసుము రూ. 500.", "normalised": "ఐ-ఐ-టి ఢిల్లీ ఏ-ఐ లో కొత్త ఎం-టెక్ ప్రోగ్రామ్ ను ప్రకటించింది, ఇది విద్యా సంవత్సరం రెండు వేల ఇరవై నాలుగు నుండి ఇరవై ఐదు వరకు ప్రారంభమవుతుంది. ఈ కార్యక్రమం విద్యార్థులను ఎం-ఎల్, డి-ఎల్, మరియు ఎన్-ఎల్-పి వంటి రంగాలలో నైపుణ్యాలను అందించడానికి లక్ష్యంగా పెట్టుకుంది. ఆసక్తి గల అభ్యర్థులు జూన్ ముప్పయ్యవ తేదీ రెండు వేల ఇరవై నాలుగు లోపు ఆన్‌లైన్‌లో దరఖాస్తు చేసుకోవచ్చు. సాధారణ వర్గం అభ్యర్థులకు దరఖాస్తు రుసుము ఐదు వందల రూపాయలు."}
{"unnormalised": "ప్రోగ్రామ్ కోఆర్డినేటర్ ప్రొఫెసర్ రాజన్ కుమార్ మాట్లాడుతూ, ఈ పాఠ్యాంశంలో అధునాతన అల్గారిథమ్‌లు, డేటా మైనింగ్ మరియు AI ఎథిక్స్ వంటి కోర్సులు ఉంటాయని తెలిపారు. అంతేకాకుండా ఈ ప్రోగ్రామ్‌లో ఇంటర్న్‌షిప్‌లు మరియు ప్రాజెక్ట్‌లను అందించే పరిశ్రమ సహకారాలు కూడా ఉంటాయని ఆయన అన్నారు. CS లేదా EE లో B.Tech డిగ్రీ ఉన్న విద్యార్థులు దరఖాస్తు చేసుకోవడానికి అర్హులు.", "normalised": "ప్రోగ్రామ్ కోఆర్డినేటర్ ప్రొఫెసర్ రాజన్ కుమార్ మాట్లాడుతూ, అధునాతన అల్గారిథమ్‌లు, డేటా మైనింగ్ మరియు ఏ-ఐ ఎథిక్స్‌పై కోర్సులు పాఠ్యాంశాల్లో ఉన్నాయని తెలిపారు. ఈ ప్రోగ్రామ్‌లో పరిశ్రమ సహకారాలు కూడా ఉంటాయని, ఇంటర్న్‌షిప్‌లు మరియు ప్రాజెక్ట్‌లను అందిస్తుందని ఆయన మరింత చెప్పారు. సి-ఎస్ లేదా ఇ-ఇ లో బి-టెక్ డిగ్రీ ఉన్న విద్యార్థులు దరఖాస్తు చేసుకోవడానికి అర్హులు."}
{"unnormalised": "ప్రోగ్రామ్‌లో ప్రారంభంలో 60 మంది విద్యార్థుల ప్రవేశం ఉంటుంది. మొత్తం కోర్సు ఫీజు రూ. 4 లక్షలు. ప్రతిభ మరియు ఆర్థిక అవసరం ఆధారంగా అర్హులైన అభ్యర్థులకు సంస్థ స్కాలర్‌షిప్‌లను కూడా అందిస్తోంది. హౌజ్ ఖాస్‌లో ఉన్న ఐఐటి ఢిల్లీ క్యాంపస్‌లో తరగతులు జరుగుతాయి.", "normalised": "ఈ కార్యక్రమానికి ప్రారంభంలో అరవై మంది విద్యార్థులను తీసుకుంటారు. మొత్తం కోర్సు ఫీజు నాలుగు లక్షల రూపాయలు. ప్రతిభ మరియు ఆర్థిక అవసరం ఆధారంగా అర్హులైన అభ్యర్థులకు సంస్థ ఉపకార వేతనాలను కూడా అందిస్తోంది. హౌజ్ ఖాస్‌లో ఉన్న ఐ-ఐ-టి ఢిల్లీ క్యాంపస్‌లో తరగతులు జరుగుతాయి."}
{"unnormalised": "ఈ ప్రోగ్రామ్ భారతదేశం యొక్క AI టాలెంట్ పూల్‌ను పెంచుతుందని AI నిపుణులు అంచనా వేస్తున్నారు. 2025 నాటికి భారతదేశానికి కనీసం 1 మిలియన్ AI నిపుణులు అవసరమని ఒక తాజా NASSCOM నివేదిక అంచనా వేసింది. కృత్రిమ మేధస్సు రంగంలో నాణ్యమైన విద్య మరియు శిక్షణను అందించడం ద్వారా ఈ డిమాండ్‌ను పరిష్కరించడానికి ఈ కార్యక్రమం లక్ష్యంగా పెట్టుకుంది.", "normalised": "ఈ కార్యక్రమం భారతదేశపు ఏ-ఐ టాలెంట్ పూల్‌ను పెంచుతుందని ఏ-ఐ నిపుణులు అంచనా వేస్తున్నారు. భారతదేశానికి రెండు వేల ఇరవై ఐదు నాటికి కనీసం ఒక మిలియన్ ఏ-ఐ నిపుణులు అవసరమని ఇటీవల ఎన్-ఎ-ఎస్-ఎస్-సి-ఓ-ఎం నివేదిక అంచనా వేసింది. కృత్రిమ మేధ రంగంలో నాణ్యమైన విద్య మరియు శిక్షణను అందించడం ద్వారా ఈ కార్యక్రమం ఈ డిమాండ్‌ను పరిష్కరించడానికి లక్ష్యంగా పెట్టుకుంది."}
