{"unnormalised": "భారతదేశంలో AI సంచలనం సృష్టిస్తోంది, మరియు ఈ సందడి నిజమైనది! 01/08/2024 నుండి కొత్త AI కోర్సును ప్రారంభించడానికి IIT బొంబాయి ఎలా సిద్ధమవుతోందో ఇప్పుడే ఒక కథనం చూశాను. ఇది ML నుండి డీప్ లెర్నింగ్ వరకు ప్రతిదీ కవర్ చేస్తూ చాలా సమగ్రంగా ఉంటుందని విన్నాను. ఇంటర్న్‌షిప్‌లను అందించడానికి TCS మరియు ఇన్ఫోసిస్ వంటి పరిశ్రమలోని కొన్ని పెద్ద పేర్లతో వారు భాగస్వామ్యం అవుతున్నట్లు తెలుస్తోంది.", "normalised": "భారతదేశంలో ఏ-ఐ సంచలనం సృష్టిస్తోంది, మరియు సందడి నిజమైనది! ఐ-ఐ-టి బొంబాయి ఆగస్టు ఒకటో తేదీ రెండు వేల ఇరవై నాలుగు నుండి కొత్త ఏ-ఐ కోర్సును ప్రారంభించడానికి ఎలా సిద్ధమవుతుందో ఇప్పుడే ఒక కథనం చూశాను. ఇది ఎం-ఎల్ నుండి డీప్ లెర్నింగ్ వరకు ప్రతిదీ కవర్ చేస్తూ చాలా సమగ్రంగా ఉంటుందని విన్నాను. టి-సి-ఎస్ మరియు ఇన్ఫోసిస్ వంటి పరిశ్రమలోని కొన్ని పెద్ద పేర్లతో ఇంటర్న్‌షిప్‌లను అందించడానికి వారు భాగస్వామ్యం కూడా చేస్తున్నారట."}
{"unnormalised": "మరియు ఇది విద్యా రంగం మాత్రమే కాదు. ప్రభుత్వం వివిధ రంగాలలో AI వినియోగాన్ని ప్రోత్సహిస్తోంది. పంట దిగుబడి అంచనా కోసం వ్యవసాయ మంత్రిత్వ శాఖ AI ని ఉపయోగిస్తున్న గురించి ఆ కథనం గుర్తుందా? చాలా చక్కగా ఉంది, అవునా? ఇది కొన్ని ప్రాంతాల్లో దిగుబడిని 15% వరకు పెంచుతుందని వారు పేర్కొన్నారు. ఈ ప్రాజెక్ట్ కోసం వచ్చే 3 సంవత్సరాలకు ₹50 కోట్లు కేటాయించినట్లు తెలుస్తోంది.", "normalised": "ఇది విద్యా రంగం మాత్రమే కాదు. వివిధ రంగాలలో ఏ-ఐ వినియోగాన్ని ప్రభుత్వం ప్రోత్సహిస్తోంది. పంట దిగుబడి అంచనా కోసం వ్యవసాయ మంత్రిత్వ శాఖ ఏ-ఐని ఉపయోగిస్తున్న గురించిన కథనం గుర్తుందా? చాలా చక్కగా ఉంది కదూ? ఇది కొన్ని ప్రాంతాలలో పదిహేను శాతం వరకు దిగుబడిని పెంచుతుందని వారు అంటున్నారు. ఈ ప్రాజెక్ట్‌కు వచ్చే మూడేళ్లకు యాభై కోట్ల రూపాయలు బడ్జెట్ కేటాయించారు."}
{"unnormalised": "డబ్బు గురించి మాట్లాడుతూ, NASSCOM యొక్క ఇటీవలి నివేదిక ప్రకారం, భారతదేశంలో AI మార్కెట్ 2027 నాటికి $10 బిలియన్లకు చేరుకుంటుందని అంచనా. ఇది మనం ఇప్పుడు ఉన్న చోటి నుండి చాలా పెద్ద పెరుగుదల! చాలా స్టార్టప్‌లు ముందుకు వస్తున్నాయి, ఆరోగ్య సంరక్షణ, ఆర్థిక మరియు ఇ-కామర్స్ కోసం కూడా AI ఆధారిత పరిష్కారాలను సృష్టిస్తున్నాయి. గత వారం ఒక సంస్థ, InnovAI, $5 మిలియన్ల సీడ్ ఫండింగ్‌ను పొందినట్లు చూశాను.", "normalised": "డబ్బు గురించి మాట్లాడితే, ఎన్-ఎ-ఎస్-ఎస్-సి-ఒ-ఎం యొక్క ఇటీవలి నివేదిక ప్రకారం భారతదేశంలో ఏ-ఐ మార్కెట్ రెండు వేల ఇరవై ఏడు నాటికి పది బిలియన్ డాలర్లకు చేరుకుంటుందని అంచనా. ఇది మనం ఇప్పుడు ఉన్న స్థాయి నుండి చాలా పెద్ద పెరుగుదల! చాలా స్టార్టప్‌లు ఊపందుకుని, ఆరోగ్య సంరక్షణ, ఫైనాన్స్ మరియు ఈ-కామర్స్ కోసం కూడా ఏ-ఐ ఆధారిత పరిష్కారాలను సృష్టిస్తున్నాయి. ఇన్నోవ్ ఏ-ఐ అనే ఒక సంస్థ గత వారం ఐదు మిలియన్ డాలర్ల సీడ్ ఫండింగ్‌ను పొందినట్లు చూశాను."}
{"unnormalised": "అయితే అన్నీ సూర్యరశ్మి మరియు ఇంద్రధనస్సు కాదు. ఉద్యోగాల తొలగింపు మరియు నైతిక పరిశీలనల గురించి ఆందోళనలు ఉన్నాయి. చాలా మంది AI అల్గారిథమ్‌లలో డేటా గోప్యత మరియు పక్షపాతం గురించి ఆశ్చర్యపోతున్నారు. ప్రస్తుత AI సాంకేతికతతో దాదాపు 30% ఉన్న ఉద్యోగాలు ఆటోమేట్ చేయబడవచ్చని కొన్ని నివేదికలు సూచిస్తున్నాయి. మనం ముందుకు సాగుతున్నప్పుడు ఆ సవాళ్లను ఎలా అధిగమించాలో తెలుసుకోవాలి.", "normalised": "కానీ ఇది అంతా సూర్యరశ్మి మరియు విల్లు కాదు. ఉద్యోగాల తొలగింపు మరియు నైతిక పరిశీలనల గురించి ఆందోళనలు ఉన్నాయి. డేటా గోప్యత మరియు ఏ-ఐ అల్గారిథమ్‌లలో పక్షపాతం గురించి చాలా మంది ఆశ్చర్యపోతున్నారు. ప్రస్తుత ఏ-ఐ టెక్నాలజీతో దాదాపు ముప్పై శాతం ఉద్యోగాలు ఆటోమేట్ చేయబడతాయని కొన్ని నివేదికలు సూచిస్తున్నాయి. మనం ముందుకు సాగేటప్పుడు ఆ సవాళ్లను ఎలా అధిగమించాలో తెలుసుకోవాలి."}
{"unnormalised": "మొత్తంమీద, అభిప్రాయం ఆశాజనకంగా ఉంది. AI భారతదేశాన్ని అనేక విధాలుగా మార్చే సామర్థ్యాన్ని కలిగి ఉంది. గ్రామీణ ప్రాంతాల్లో ఆరోగ్య సంరక్షణను మెరుగుపరచడం నుండి నగరాల్లో ట్రాఫిక్ నిర్వహణను ఆప్టిమైజ్ చేయడం వరకు, అవకాశాలు అంతులేనివి. ఈ సాంకేతికతను బాధ్యతాయుతంగా మరియు అందరి ప్రయోజనం కోసం ఉపయోగించగలమని ఆశిద్దాం.", "normalised": "మొత్తంమీద, అభిప్రాయం మాత్రం ఆశాజనకంగా ఉంది. ఏ-ఐ భారతదేశాన్ని అనేక విధాలుగా మార్చే అవకాశం ఉంది. గ్రామీణ ప్రాంతాల్లో ఆరోగ్య సంరక్షణ సదుపాయాలను మెరుగుపరచడం నుండి నగరాల్లో ట్రాఫిక్ నిర్వహణను ఆప్టిమైజ్ చేయడం వరకు అవకాశాలు అంతులేనివి. ఈ సాంకేతికతను బాధ్యతాయుతంగా మరియు అందరి ప్రయోజనం కోసం ఉపయోగించాలని ఆశిద్దాం."}
