{"unnormalised": "బెంగళూరు కేంద్రంగా పనిచేస్తున్న AI స్టార్టప్, DataMantra, \"భారత్GPT\" అనే కొత్త జనరేటివ్ AI మోడల్‌ను ఈరోజు ప్రకటించింది. ఈ మోడల్ 2TB భారతీయ భాషా డేటాతో శిక్షణ పొందింది, ఇది ప్రస్తుతం ఉన్న AI మోడళ్లలో పాశ్చాత్య భాషలు మరియు సంస్కృతుల పట్ల ఉన్న పక్షపాతాన్ని పరిష్కరించడానికి లక్ష్యంగా పెట్టుకుంది. ప్రారంభ బెంచ్‌మార్క్‌లు ప్రాంతీయ భారతీయ భాషలకు సంబంధించిన పనులలో భారత్GPT 85% ఖచ్చితత్వాన్ని సాధించినట్లు చూపిస్తున్నాయి.", "normalised": "బెంగళూరు కేంద్రంగా పనిచేస్తున్న A-I స్టార్టప్, డేటా మంత్ర, ఈరోజు \"భారత్ G-P-T\" అనే కొత్త జనరేటివ్ A-I మోడల్‌ను ప్రకటించింది. ఈ మోడల్, రెండు టెరాబైట్ల భారతీయ భాషా డేటాతో శిక్షణ పొందింది, ఇది ప్రస్తుతం ఉన్న A-I మోడల్స్‌లో పాశ్చాత్య భాషలు మరియు సంస్కృతుల పట్ల ఉన్న పక్షపాతాన్ని పరిష్కరించడానికి లక్ష్యంగా పెట్టుకుంది. ప్రారంభ బెంచ్‌మార్క్‌లు ప్రాంతీయ భారతీయ భాషలకు సంబంధించిన పనులలో భారత్ G-P-T ఎనభై ఐదు శాతం ఖచ్చితత్వాన్ని సాధించినట్లు చూపిస్తున్నాయి."}
{"unnormalised": "DataMantra CEO, రోహన్ శర్మ ప్రకారం, ఈ మోడల్ ట్రాన్స్‌ఫార్మర్-ఆధారిత మరియు రికరెంట్ న్యూరల్ నెట్‌వర్క్‌ల నుండి సాంకేతికతలను కలిగి ఉన్న ఒక నూతన నిర్మాణాన్ని ఉపయోగిస్తుంది. అతను ఇంకా మాట్లాడుతూ, ఈ మోడల్ ప్రస్తుతం 10 భాషలకు మద్దతు ఇస్తుందని మరియు Q4 2024 నాటికి 22 భాషలకు మద్దతు ఇస్తుందని భావిస్తున్నట్లు తెలిపారు. వారు 15/07/2024 నాటికి ఎంపిక చేసిన డెవలపర్‌లకు APIని విడుదల చేయడానికి యోచిస్తున్నారు.", "normalised": "డేటా మంత్ర సి-ఇ-ఒ, రోహన్ శర్మ ప్రకారం, ఈ మోడల్ ట్రాన్స్‌ఫార్మర్-ఆధారిత మరియు పునరావృత న్యూరల్ నెట్‌వర్క్‌ల నుండి సాంకేతికతలను కలిగి ఉన్న ఒక నూతన నిర్మాణాన్ని ఉపయోగిస్తుంది. అతను ఇంకా ఈ మోడల్ ప్రస్తుతం పది భాషలకు మద్దతు ఇస్తుందని, మరియు రెండు వేల ఇరవై నాలుగు క్యూ నాలుగు నాటికి ఇరవై రెండు భాషలకు మద్దతు ఇవ్వాలని భావిస్తున్నట్లు వివరించాడు. వారు జూలై పదిహేను రెండు వేల ఇరవై నాలుగు నాటికి ఎంపిక చేసిన డెవలపర్‌లకు ఎ-పి-ఐని విడుదల చేయడానికి యోచిస్తున్నారు."}
{"unnormalised": "విశ్లేషకులు భారత్GPT విద్య మరియు పాలన వంటి రంగాలపై గణనీయమైన ప్రభావం చూపుతుందని అంచనా వేస్తున్నారు. ఈ మోడల్ యొక్క ప్రాంతీయ మాండలికాలను ప్రాసెస్ చేసే మరియు అర్థం చేసుకునే సామర్థ్యం మరింత సమగ్రమైన AI అప్లికేషన్‌లకు దారితీస్తుంది. భారత్GPT కోసం సోర్స్ కోడ్ Apache 2.0 లైసెన్స్ క్రింద ఓపెన్-సోర్స్ చేయబడుతుంది. ఆసక్తిగల డెవలపర్‌లు DataMantra వెబ్‌సైట్, www.datamantra.aiలో మరింత సమాచారాన్ని కనుగొనవచ్చు.", "normalised": "విశ్లేషకులు భారత్ G-P-T విద్య మరియు పరిపాలన వంటి రంగాలపై గణనీయమైన ప్రభావం చూపుతుందని అంచనా వేస్తున్నారు. ప్రాంతీయ మాండలికాలను ప్రాసెస్ చేయగల మరియు అర్థం చేసుకోగల మోడల్ యొక్క సామర్థ్యం మరింత సమ్మిళిత A-I అప్లికేషన్‌లకు దారితీయవచ్చు. భారత్ G-P-T కోసం సోర్స్ కోడ్ Apache రెండు పాయింట్ సున్నా లైసెన్స్ క్రింద ఓపెన్ సోర్స్ చేయబడుతుంది. ఆసక్తిగల డెవలపర్‌లు డేటా మంత్ర వెబ్‌సైట్ www.datamantra.ai లో మరింత సమాచారం పొందవచ్చు."}
