{"unnormalised": "సరే, AI మన ఉద్యోగాలను భర్తీ చేస్తుందా అని ఎవరో అడిగారు, అవునా? బాగా, నేను బెంగళూరులో డెడ్‌లైన్‌ల కోసం చెమటోడ్చే సాఫ్ట్‌వేర్ ఇంజనీర్‌గా మీకు చెప్పేదేమిటంటే, నేను దీని గురించి చాలాసార్లు ఆలోచించాను! జోకులు పక్కన పెడితే, AI ఖచ్చితంగా దృశ్యాన్ని మారుస్తోంది. అంటే, నేను కూడా నా కోడ్‌ని డీబగ్ చేయడానికి ChatGPT v4ని ఉపయోగిస్తున్నాను (నా మేనేజర్‌కు చెప్పవద్దు!). కానీ ఇది మమ్మల్ని పూర్తిగా భర్తీ చేస్తుందా? నాకు అంతగా నమ్మకం లేదు. కంప్యూటర్లు కాగితాన్ని తొలగిస్తాయని అందరూ ఎలా అనుకున్నారో గుర్తుందా? నా డెస్క్ ఇప్పటికీ దానితో నిండి ఉంది!", "normalised": "సరే, A-I మన ఉద్యోగాలను భర్తీ చేయడం గురించి ఎవరో అడిగారు, అవునా? బాగా, నేను మీకు చెప్పేదేమిటంటే, బెంగుళూరులో డెడ్‌లైన్‌లతో చెమటలు చిందిస్తున్న సాఫ్ట్‌వేర్ ఇంజనీర్‌గా, నేను దీని గురించి నేను ఒప్పుకునే దానికంటే ఎక్కువసార్లు ఆలోచించాను! జోకులు పక్కన పెడితే, A-I ఖచ్చితంగా దృశ్యాన్ని మారుస్తోంది. అంటే, నేను కూడా నా కోడ్‌ను డీబగ్ చేయడానికి చాట్-జీ-పీ-టీ వెర్షన్ ఫోర్‌ను ఉపయోగిస్తున్నాను (నా మేనేజర్‌కు చెప్పకండి!). కానీ ఇది మనల్ని పూర్తిగా భర్తీ చేస్తుందా? నాకు అంత ఖచ్చితంగా తెలియదు. కంప్యూటర్లు కాగితాన్ని తొలగిస్తాయని అందరూ ఎలా అనుకున్నారో గుర్తుందా? నా డెస్క్ ఇప్పటికీ దానితో నిండి ఉంది!"}
{"unnormalised": "అసలు విషయం ఏమిటంటే, AI, ముఖ్యంగా ఈ సరికొత్త మోడల్‌లకు ఇంకా చాలా సహాయం అవసరం. అవి కోడ్ స్నిప్పెట్‌లను ఉత్పత్తి చేయడంలో లేదా నివేదికలను సంగ్రహించడంలో గొప్పగా ఉన్నాయి, కానీ అవి పూర్తిగా తప్పుదోవ పట్టించగలవు. నేను ఒకసారి మార్కెటింగ్ నినాదాన్ని రూపొందించమని AIని అడిగాను మరియు అది \"మా ఉత్పత్తిని కొనండి, లేకపోతే!\" అని ఇచ్చింది. అంత ఆకర్షణీయంగా లేదు కదా? ప్లస్, AI గురించి ఇన్ని మాటలు, మరియు ఎయిర్‌టెల్ నుండి నా ఇంటర్నెట్ వేగం ఇంకా 2Mbps మాత్రమే! ప్రాధాన్యతలు, ప్రజలు, ప్రాధాన్యతలు!", "normalised": "విషయమేమిటంటే, A-I, ముఖ్యంగా ఈ సరికొత్త మోడల్‌లకు ఇంకా చాలా సహాయం అవసరం. అవి కోడ్ స్నిప్పెట్‌లను ఉత్పత్తి చేయడానికి లేదా నివేదికలను సంగ్రహించడానికి చాలా గొప్పవి, కానీ అవి పూర్తిగా తప్పుదారి పట్టించగలవు. నేను ఒకసారి ఒక A-Iని మార్కెటింగ్ నినాదాన్ని రూపొందించమని అడిగాను, అది \"మా ఉత్పత్తిని కొనండి, లేకుంటే!\" అని వచ్చింది. సరిగ్గా ఆకట్టుకునేది కాదు, కదా? ప్లస్, A-I గురించి ఈ చర్చలన్నీ, మరియు ఎయిర్‌టెల్ నుండి నా ఇంటర్నెట్ స్పీడ్ ఇప్పటికీ రెండు ఎం-బీ-పీ-ఎస్ మాత్రమే! ప్రాధాన్యతలు, ప్రజలు, ప్రాధాన్యతలు!"}
{"unnormalised": "చివరికి, AI మన సామర్థ్యాలను పెంచుతుందని నేను అనుకుంటున్నాను, వాటిని భర్తీ చేయదు. మేము AI-శక్తితో పనిచేసే సైబోర్గ్‌ల వలె ఉంటాము, వేగంగా పని చేస్తాము మరియు తక్కువ తప్పులు చేస్తాము (ఆశిస్తున్నాను!). కాబట్టి, ప్రస్తుతానికి, నేను నా రెజ్యూమ్‌ను అప్‌డేట్ చేయడం లేదు. విషయాలు తారుమారై, 16GB RAMలో నడుస్తున్న బాట్ ద్వారా నేను భర్తీ చేయబడితే, నేను ముందుగానే 31/12/2024న రాజీనామా లేఖ రాయడానికి AIని ఉపయోగిస్తాను. నాకు అదృష్టం చెప్పండి!", "normalised": "చివరికి, A-I మన సామర్థ్యాలను పెంచుతుందని నేను అనుకుంటున్నాను, మనల్ని భర్తీ చేయదు. మేము A-I ఆధారిత సైబోర్గ్‌ల వలె ఉంటాము, పనిని వేగంగా పూర్తి చేస్తాము మరియు తక్కువ తప్పులు చేస్తాము (ఆశిస్తున్నాను!). కాబట్టి, ప్రస్తుతానికి, నేను నా రెజ్యూమ్‌ను ఇప్పుడే అప్‌డేట్ చేయడం లేదు. ఏదేమైనా, పరిస్థితులు దిగజారి, పదహారు జీ-బీ ఆర్-ఏ-ఎమ్ పై నడుస్తున్న బాట్ ద్వారా నేను భర్తీ చేయబడితే, ముప్పై ఒకటో తేదీ డిసెంబర్ రెండు వేల ఇరవై నాలుగున నేను రాజీనామా లేఖను ముందుగానే వ్రాయడానికి A-Iని ఉపయోగిస్తాను. నాకు అదృష్టం చెప్పండి!"}
