{"unnormalised": "నాకు గుర్తుంది, AI అంటే టెర్మినేటర్ లేదా రోబోట్ లాంటి సైన్స్ ఫిక్షన్ సినిమాల్లో చూసే ఒక విషయం మాత్రమే. ఇప్పుడు, నా కజిన్, రోహన్, నిజంగా IIT బొంబాయిలో దానిపై పని చేస్తున్నాడు! అతను పైథాన్ 3.9 మరియు టెన్సార్‌ఫ్లో 2.0లను ఉపయోగించి మెషిన్ లెర్నింగ్ మోడళ్లను నిర్మిస్తున్నానని చెప్పాడు. నిజాయితీగా చెప్పాలంటే అదంతా నాకు గ్రీకు భాషలా ఉంది.", "normalised": "నాకు గుర్తుంది, A-I అంటే టెర్మినేటర్ లేదా రోబోట్ వంటి సైన్స్ ఫిక్షన్ సినిమాల్లో మాత్రమే కనిపించేది. ఇప్పుడు, నా కజిన్, రోహన్, నిజంగానే ఐ-ఐ-టి బాంబేలో దానిపై పనిచేస్తున్నాడు! మెషిన్ లెర్నింగ్ మోడల్స్‌ను నిర్మించడానికి అతను పైథాన్ మూడు పాయింట్ తొమ్మిది మరియు టెన్సార్‌ఫ్లో రెండు పాయింట్ సున్నాను ఉపయోగిస్తున్నానని అతను చెప్పాడు. నిజాయితీగా చెప్పాలంటే ఇదంతా నాకు గ్రీకు భాషలా ఉంది."}
{"unnormalised": "అతను దానిని కొంచెం సులభంగా వివరించాడు. యూట్యూబ్‌లో వీడియోలను సిఫారసు చేయడం నుండి వైద్యులు వ్యాధులను నిర్ధారించడంలో సహాయం చేయడం వరకు AI ఇప్పటికే ప్రతిచోటా ఉందని అతను చెప్పాడు. AI 85% ఖచ్చితత్వంతో స్టాక్ మార్కెట్‌ను ఎలా అంచనా వేసిందో చూపిస్తూ అతను ఒక కథనాన్ని కూడా చూపించాడు. అతను ఒక టెలికాం సంస్థ కోసం కస్టమర్ సర్వీస్‌ను ఆటోమేట్ చేయడానికి ఒక ప్రాజెక్ట్‌పై పని చేస్తున్నాడు. వారు రోజుకు దాదాపు 10,000 కాల్స్ అందుకుంటారట!", "normalised": "అతను దానిని కొంచెం సులభంగా వివరించాడు. యూట్యూబ్‌లో వీడియోలను సిఫార్సు చేయడం నుండి వైద్యులు వ్యాధులను నిర్ధారించడంలో సహాయపడటం వరకు A-I ఇప్పటికే ప్రతిచోటా ఉందని అతను చెప్పాడు. ఎనభై ఐదు శాతం ఖచ్చితత్వంతో A-I స్టాక్ మార్కెట్‌ను ఎలా అంచనా వేసిందో నాకు ఒక కథనాన్ని కూడా చూపించాడు. అతను టెలికాం సంస్థ కోసం కస్టమర్ సేవను ఆటోమేట్ చేసే ప్రాజెక్ట్‌పై పని చేస్తున్నాడు. వారికి రోజుకు దాదాపు పది వేల కాల్స్ వస్తాయట!"}
{"unnormalised": "కొన్ని సంవత్సరాలలో విషయాలు ఎంతగానో మారిపోయాయి అనేది ఆశ్చర్యంగా ఉంది. 2030 నాటికి AI ఎంత సామర్థ్యాన్ని కలిగి ఉంటుందో నేను ఊహించలేను. రోహన్ మనం స్వీయ-నడిపే కార్లు మరియు వ్యక్తిగతీకరించిన వైద్యం కలిగి ఉంటామని అనుకుంటున్నాడు. ఆశిస్తున్నాను, అది సినిమాల వలె మారి ప్రపంచాన్ని ఆక్రమించదు! నాకు తెలిసిన వ్యక్తి ఈ రంగంలో కృషి చేస్తున్నందుకు నేను సంతోషిస్తున్నాను; అది మాయలా కాకుండా, అభివృద్ధిలా అనిపిస్తుంది.", "normalised": "కొన్ని సంవత్సరాలలో విషయాలు ఎంతగా మారాయో ఆశ్చర్యంగా ఉంది. రెండు వేల ముప్పై నాటికి A-I ఏమి చేయగలదో నేను ఊహించలేను. మనం స్వీయ-నడిపే కార్లు మరియు వ్యక్తిగతీకరించిన వైద్యం కలిగి ఉంటామని రోహన్ అనుకుంటున్నాడు. ఆ సినిమాల్లా కాకుండా ప్రపంచాన్ని స్వాధీనం చేసుకోదని ఆశిస్తున్నాను! నాకు తెలిసిన వ్యక్తి ఈ రంగానికి తోడ్పడుతున్నందుకు నేను సంతోషిస్తున్నాను; ఇది మ్యాజిక్ కంటే పురోగతిలా ఉంది."}
