{"unnormalised": "ہیلو دوستو، مے چھُ اَکھ مشورہٕ درکار! مے چھُ پَے اوس یوجن بنٲوُن گژھَن یئمہِ کِہ مے جے پُور گژھَن وٕچُن، پے اوس مہینےس مَنٛز، آس پاس 10/11/2024. مے چھُ یِتھ اَچھۍ لَگن، مگر مے چھُ پُوری طۄر پَتہٕ نَے زِ مے کیٚا کَرُن چھُ زَن ہوٹَلَن ہُنٛد تعلق چھُ. مے اوس یِیٚزِی وُچھان زِ مے گَژھِ بٕوک کَرُن اَکھ پَے ہوٹل زِ مے وُچھ میٚک میٚ ٹریپ پؠٹھ، مگر یَتھ واریے مے گَژھِ کَرُن تٕحقیٖق تہٕ لَبُن کُچھ وَقِیع اچھا.", "normalised": "ہیو گایز، ضرورت چھُ کُنہِ صلاحِچ! چھَس منصوبہٕ بناوان آوَنس آگامِس مہینس جے پُور، تقریباً دَسُمہ نومبر دو ہزار تہٕ وُہِترِ۔ بے حد خُوش، مگر بالکل بے خبر ہوٹلن مُتعلِق۔ عموٗمن چھُ میہٕ ختم گژھان پہلو ہوٹل بُک کرُن میک مائی ٹریپَس پؠٹھ، مگر یہِ دفعہٕ چھَس تلاشنُک اِرادہ تہٕ پَدو کُنہِ اصلی چیز۔"}
{"unnormalised": "کیاہ کُنہِ اَسِہِ دِہِی سِفارش اَچھِی جَگہَن خٲطرٕ نَزدِک ہوا محل یا سِٹی پیلس؟ مے چِھھ درکار کُچھ اَتھ پرٛازیَس رینجَس مَنٛز، 3000 روپیہٕ تہٕ 5000 روپیہٕ فی رات. مے نَے چھُ درکار کُچھ اَتھ خَصیٖصِی، بَس ہووَن وٲجِب صٲف، محفوظ، تہٕ شٲید اچھا منظرے سٟتِی. پونُس نُمبَر یِہِ ہِیُوٗ کِہ یِہِ آسان زٲژے دُور نَے اَچھِی سٹریٹ فوڈ سټالَن سٟتِی! مے چِھھ یُوی مَنزُور اگر ٹھِیٖک نشٲن دِہی نزدِک نَے اَکھ دَم، مے کرِی آسان آسُن آٹُو یا کیب باکی.", "normalised": "کہیں چھِ کُنہِ سفارشات مناسب جایَن ہَوَ امہَل یا سِٹی پِلسَس نزدیٖک؟ ظٲہِرہ طور پؠٹھ، چھُس خواہشمند کُنہِ چیٖزَن روٗپؠہ تریہِ ہزار پؠٹھ پؠنژھ ہزارس تام فی رات۔ نہِ چھِ ضرورت کہی چیز تہٕ بہت نفیس، بَس صاف، محفُوظ، تہٕ شاید اکھ پُھر بَڈ نظارہٕ سٟتؠ۔ بونس پوائنٹس اگر چھُس کم قدم دوری پؠٹھ کُنہِ زبردست سٹریٹ فوڈ اسٹالس سٟتؠ! چھَس تیار اگر ٹھوٗک پتہٕ نیٖرِنہِ پِیچھے وارِو یہِ جایَن نزدیٖک - اسِہِ آسِہِ ٹیکسی آسانِی سٟتؠ لےَوُن۔"}
{"unnormalised": "یہِ ہِیُوٗ کِیاہ بہتر چھُ بٕوک کَرُن اَکھ ویبسایِٹ ذَرِیعہٕ میٚلی باکی booking.com، یا بِراہ راست ہوٹلس سٟتِی؟ مے چھُ مِلی کُنہِ لۄکن ہُنٛد میٚلاپ اَتھ مول ہنزہ. کُنہِ لۄک چھِ وَنان زِ تُھِی مِلَن بہتر ڈیٖل بٕوک کَرنہٕ بِراہ راست، مگر بٲکی چھِ وَنان زِ ویبسایِٹَن چھِی دِوان باکی حِفٲظت. کٲنسہِ کَرَن کُچھ روٗشنائی؟ مے کرُس تۄصیٖف دٕرج پَے ٹرین ذَرِیعہٕ جے پُور جنکشن، یِیے زَن لوکیشَنَن آس پاس تِہِی حَمایت کُن.", "normalised": "تَمہِ سٟتؠ، کیاہ چھُ بہتر ویب سائٹَس پؠٹھ بُک کَرُن جِمیہِ بُکِن ڈاٹ کام، یا براہِ راست ہوٹلَس سٟتؠ؟ اسؠ ہیوٗ وَنَن وارِو چیٖز یِمس مُتعلِق۔ کُنہِ لوٗگ وَنَن چھُ آسان سودا براہِ راست کَرُن، مگر دِیگر لوٗگ وَنَن ویب سائٹس چھِن زیٛادٕ تحفظ فَراہم کَران۔ کُنہِ خیالات؟ آسِہِ رَسُن ریلوے جَنکشَن پؠٹھ، تو شاید ٲسِی جایَن حِوالَس زیادٕ مُفیٖد۔"}
{"unnormalised": "مے اوس وُچھان \"دی راجس پیلس، امیر روڈ، جے پُور، راجستھان 302002، اِنڈیا\" اآنلایِن مَنٛز مگر دیانتدارِی سٟتِی، یِیے چھُ وَقتے ہِیُوٗ میٖرا بجیٹ باقِی چھُ ہنسُن! کیاہ چھِ کُنہِ بدل دِستِیاب کَرُن وٲلی کُچھ مۄناسِب وٲژین مگر دُۅسْت پَرازِیَس نشاندہی کیٚا بَچیَن؟ حتیٰ کیٚا یِہِ بدل چھُ 15 کلومیٹر دُور جے پُور جنکشن سٟتِی. مے نَے چھُ کُچھ رنجیٖش! مے چھُ تِہِی وُچھ \"رامباغ پیلس ہوٹل، بھوانی سِنگھ روڈ، رامباغ، جے پُور، راجستھان 302005، اِنڈیا،\" مگر یِیے چھُ شٲید حتیٰ تہٕ باکی مۄل چھُن!", "normalised": "اَسؠ اَتھ کُس تلاشان \"د راج پیلیس، امر روڈ، جے پُور، راجستھان تریہِ صفر دو صفر صفر دو، انڈیا\" آن لائن مگر ایمانداری سٟتؠ، چھُو اَیہِ گَژھان تھٚوْڈ بُژِٹ پَکھے ایل-او-ایل۔ کیاہ چھِ کُنہِ اَیسے متبادِل یِہےِ بَادشاہانہ دَھج فَراہم کَران لیکن بغیر دِوانَگی قِیمَتَس؟ حتیٰ کہ اگر متبادِل چھُ پندرہ کلومیٹر پؠٹھ جے پُور جَنکشَن آسِہِ نَہِ دِلِی خواہِش! اَسؠ اَتھ دِیکھ \"رام باغ پیلیس ہوٹل، بھاوانی سنگھ روڈ، رام باغ، جے پُور، راجستھان تریہِ صفر دو صفر صفر پانچ، انڈیا،\" مگر سُو ہَوے شاید بییہِ زیٛادٕ مہِنگی!"}
{"unnormalised": "تھینکس دٕرج پیماییشَن خٲطرٕ کوُنہِ یاری! مے چھُ لَگن اَتھ دٕرج مۄقت زَن می چھُ وُچھُن جے پُور، مگر مے چِھھ دھیان دِوَون زِ مے آسُن اَچھِی جگہٕ گٲژھنہٕ آخری دۄہس مَنٛز. شٲید حتیٰ کُنہِ نزدِک \"جَل محل، جے پُور، راجستھان 302002، اِنڈیا\"؟ مے چِھھ جاناون پَے خیالات!", "normalised": "پیشنگی منز چھیِ تَوُندُن شُکریٖہ کُنہِ مَدَت خٲطرٕ! اصلی شُکریٖہ۔ نہِ چھُ انتظار جے پُور گَش کَرنَس خٲطرٕ، مگر خواہش چھُ یقینی بناوُن کہ آسِہِ کُنہِ چَنگی جٲی پَرَژَن خٲطرٕ دِیوسَس اخیرس تام۔ شاید حتیٰ کہ کُنہِ جٲی نزدیٖک \"جل محل، جے پُور، راجستھان تریہِ صفر دو صفر صفر دو، انڈیا\"؟ میٲنے وُچھو اپنے وِچار!"}
