{"unnormalised": "ہے Reddit،", "normalised": "ہے ریڈِٹ،"}
{"unnormalised": "میں نومبر (11/2024) مَنٛز کیرلا ہُنٛد سفر کرنہٕ چُھس پلان کران تہٕ مےٚ چھُ رہائش گاہس مُتلِق کُنہٕ صلاح چٲنی۔ مےٚ چُھ اِتھاہی جایہٕ چٲنی یُس کوچی مَنٛز بٔڈِس سیاحتی جاین نزدیٖک آسے۔ مےٚ چُھ ایڈریس فارمیٹ تہٕ علاقہٕ سَمجھنہٕ مَنٛز دِقتھ یوان، اِتھاهی کنی مدد کَرِتھ مہرٕبانی۔", "normalised": "میں نومبر دو ہزار تہے وٲنہَس مَنٛز کیرالہَس پَکان چھُس، تہٕ مےٚ دِیٚن پَتھٕ کیٚن مُکٲم سُہُولَتھ یِلہٕ گَر بَنٲوُن آسہِ۔ میں چھُس اَکھ ایسی جایٕ ہُنٛد خواہِش مَند یُس کۄچی مَنٛز بَڑے سیاحتی جایَن نَزدیٖک آسہِ۔ میں چھُس تَلاش کَرنہٕ کھوتہٕ کَشَمکشَس مَنٛز کہ کِتھاہَس تہٕ عیلاقہٕ کیاہ چھِ، یَتھ مَنٛز کُنہٕ تہِ مَدَد آسہِ بَہُت قَدَر وَسَن۔"}
{"unnormalised": "مےٚ اوس کُنہٕ ہوٹَلن پؠٹھ نٔظر تھون، تہٕ مےٚ چُھ اِن एड्रेसَن ہیٚتھ کُنہٕ گٔلط فٔہمی زَن کیاہ. اَکھ چھُ \"ہوٹل گرین ویو، ایم۔جی۔ روڈ، ایرناکولم، کیرالا، 682011\" لِکھمت۔ دُسرا چھُ \"پیراڈائز اِن، نیئر فورٹ کوچی بس سٹینڈ، فورٹ کوچی، کوچی، کیرالا - 682001\" ۔ کیا یہِ چھِ معیاری ایڈریس فارمیٹ؟ مےٚ چھُ گُگل میپس اِستِمال کٔرِتھ یہِ سُہولتھ پانہ سٲس کِتھاہی لبنہٕ، خاص کٔرِتھ \"نیئر فورٹ کوچی بس سٹینڈ\" حصَس سٟتھ؟", "normalised": "میں چھُس کیٚن ہوٹلَن پؠٹھ نَظَر تھَوان، تہٕ مےٚ چھُ اِتھاہَن ہُنٛد پَرکاش کَرنہٕ سٟتؠ زَرا دِیٚنہَس مَنٛز یِوان۔ اَکھ چھُ لِکھَن آمُت \"ہوٹل گرین وِیو، ایم-جی روڈ، ایرناکلَم، کیرالہ، ژٕے بَتہٕ ژٕے سِفر اَکھ زٕیٛو اَکھ۔\" بِیُہ چھُ \"پیراڈایِس اِن، نیٔر فورٹ کۄچی بَس اِسٹینڈ، فورٹ کۄچی، کۄچی، کیرالہ - ژٕے بَتہٕ ژٕے سِفر سِفر اَکھ\"۔ کیاہ چھِ یِم اِتھاہَن مُطابِق؟ میں کِتھاہ کَرُہ یِمَن گُگل میپس اِستِمال کَرِتھ لَبَن، خٲص کَرٕتھ یُس حِصہٕ \"نیٔر فورٹ کۄچی بَس اِسٹینڈ\" چھُ؟"}
{"unnormalised": "میٲنی بنیٲدی پریشانی چھُ رسٲیی. مےٚ چُھ اِتھاہی خواهش زِ یہِ آسہٕ پیرٕ پٲم پٲٹھؠ وِچھرنُک فاصلہٕ یا چینی ماہی گیری جال تہٕ سینٹ فرانسس چرچ وانِن جَین پؠٹھ ژھۄٹ آٹو رکشا ہُنٛد سَفَر۔ کیاہ چھُ ایم۔جی۔ روڈ، ایرناکولمَس پؠٹھ ریٖن بہترٕ، یا فورٹ کوچی بس سٹینڈ نٔزدیٖک؟ اَتھ لحاظس سٟتھ زِ مےٚ چھُ زیادہ تر عومی ذرائع نقل و حملَس پؠٹھ انحصار کَرُنُک منصوبہٕ (شاید کُنہٕ اوبر/اولا اِستِمال کٔرِتھ تہٕ)، کُنہٕ جایہٕ آسہٕ زیادہ آسان؟", "normalised": "میٚر خٲص مُشکِل چھُ آسان دَستیابی۔ میں چھُس سِیدا دَگَن سٟتؠ یا تھۄڈٕ آٹو-رکشا سوٲری سٟتؠ کَشِش گَر کَرنہٕ خٲطرٕ یُتھاہ خاہِش مَند یَتھ مَنٛز چائنیٖز ماہی گَر اَکھ تہٕ سینٹ فرینسِس چَرٕچ شٲمِل آسہِ۔ کیاہ چھُ ایم-جی روڈ، ایرناکلَمَس پؠٹھ ٹِکُن بِہَتَر، یا فورٹ کۄچی بَس اِسٹینڈس نَزدیٖک؟ یَتھ خَیالَس مَنٛز کہ میں چھُس گُزارا نِکوُن عام مَواصَلہٕ واتٲہَس پؠٹھ (شاید کُنہٕ اوبر سلیش اولا اِستِمال کَرِتھ)، کُس جایَہ آسہِ زِیٛادٕ آسانی؟"}
{"unnormalised": "اَتھو دَیُس یہِ جانکاری زِ محلہٕ چھِی کیٲز چھِی۔ کیاہ چھُ ایم۔جی۔ روڈ اَکھ تجارتی علاقہٕ، یا چھُ یہِ زیادہ رہائشی؟ تہٕ خاص کٔرِتھ شامس مَنٛز چھُ فورٹ کوچِس مَنٛز پٲدٕ سٲس کَرُن صَفٕی؟ مےٚ چھُ اکیلی سفر کَران، اِتھاهی خَطرٕ نَگٔز اَکھ یقینی ترجیح۔", "normalised": "زِیٛادٕ، کُنہٕ تہِ عیلاقہٕ بارے مَنٛز داخِلہ آسہِ زَبَردَست۔ کیاہ چھُ ایم-جی روڈ اَکھ تِجارَتی عیلاقہٕ، یا چھُ یِم زِیٛادٕ رَہایَشی؟ تہٕ کِتھاہ سَہِیح چھُ فورٹ کۄچِس مَنٛز پُھِرُن، خٲص کَرٕتھ شامَس مَنٛز؟ میں چھُس اکیلی یاترا کَران، اَتھ کِن نَزدیٖک سَہِیحَتی چِھہ یِقِیٖنی طور پؠٹھ۔"}
{"unnormalised": "کیاہ کُنہٕ خاص نشان یا مَشہوٗر توجہٕ دین وٲلِن جاین ہُنٛد اِستِمال کَرِتھ میٲدی راہنمائی ہُنٛدس نقطٕے طور اِستِمال کَرٕتوٗ یِوان ییٚلہ مےٚ ٹیکسی یا آٹو رکشا ڈرایوَرن مُتلِق وٲدِتھ کیاہ نٔہ؟ مےٚ چُھ بے راہ رَوی پؠٹھ بَچُنُک خواهش، تہٕ مےٚ چُھُ سُچَن زِ کبھی کبھی رابطہ کَرُن مُشکل آسِتھ سَکَن۔ شایَد، \"لولو مال، ایداپلی، کوچی، 682024 نٔزدیٖک\" آسہٕ سفرُک مشورہٕ دینہٕ ہُنٛد اَکھ بہترین نقطہٕ؟", "normalised": "کیاہ چھِ کُنہٕ خاص نِشان یا عِلاوٲی خَبَرَن نَقاط یِمَن میں اِستِمال کَرِتھ ٹَیکسی یا آٹو-رکشا ڈرائیورَن نِشانہِ لَگان؟ میں چھُس گُم کَرنہٕ کھوتہٕ بَچُن خاہِش مَند، تہٕ مےٚ چھُ سُۅتھ آمُت کہ رابطہ کَرُن چھُ کُنہٕ کُنہٕ مُشکِل یِوان۔ شایَد، \"نیٔر دی لُولو مال، ایداپَلّی، کۄچی، ژٕے بَتہٕ ژٕے سِفر ژٕے ژار\" آسہِ اَکھ بِہَتَر نُقطہٕ یاترا یِلہاوُن خٲطرٕ؟"}
{"unnormalised": "تُمن گٔژھٔے تمہ دِسُن مَنٛز تُہی چَھیی بہترین مَدَتھ کَران تِتِھ سارنہ تمن سارنہ کَھطرٕ گَسُن", "normalised": "پَیَلیے پیش مَنٛز تَمام مَدَد خٲطرٕ تُمَن ہُنٛد شُکریَہ۔ تُمَن ہُنٛد داخِلہ گَؤُس مےٚ ہوٹل بُکِنگ مُکمَل کَرنہٕ مَنٛز بِہَتَر مَدَد، تہٕ کیرالہَس مُلاقات آسِہِ چُھٹیِ پُر اِطِمینان قٲیِم روزُن۔ میں چھُس کیرالہَس ہُنٛد حُسن دِکھنُک اِنتظار کَران۔"}
{"unnormalised": "تُم چَھیی مَدَتھ", "normalised": ""}
{"unnormalised": "کَران", "normalised": ""}
{"unnormalised": "تُمن چَھیی مَدَتھ", "normalised": ""}
{"unnormalised": "کَرَن", "normalised": ""}
{"unnormalised": "مہربٲنی کٔرِتھ تُہی زیادٕ مُلِزیم کَران ٲوُس ", "normalised": ""}
{"unnormalised": "میٲنی زِیہُن گَسُن ییکہ کَیرَلان", "normalised": ""}
{"unnormalised": "آسِہِ ہُن وُچتھ تُہی مُدَتھ زیادٕ جَھلَکو خٔرُکَرو کَرُن", "normalised": ""}
{"unnormalised": "کَیرَہِن", "normalised": ""}
