{"unnormalised": "বীজগণিত, ইয়ার, এটা অনেকটা অঙ্কের বলিউড মাসালার মতো, তাই না? যেখানে অনেক মোড়, ঘোরপ্যাঁচ আর যথেষ্ট নাটকীয়তা রয়েছে যা দেখে আপনার চুল ছিঁড়তে ইচ্ছে করবে! তবে সিরিয়াসলি বলছি, একবার যদি আপনি সমীকরণ সমাধানের কায়দাটা ধরে ফেলতে পারেন, তবে এটা বেশ মজার। 'x' আর 'y'-কে নায়ক-নায়িকা ভাবুন, যারা ভিলেনদের (ধ্রুবক রাশি) বিরুদ্ধে লড়ছে তাদের আসল মান খুঁজে বের করার জন্য। মাঝে মাঝে, আপনার কাছে x + 5 = 10 এর মতো সরল সমীকরণ থাকে। একদম সোজা, x = 5!", "normalised": "অ্যালজেবরা, ইয়ার, এটা তো একেবারে অঙ্কের বলিউড মাসালা, তাই না? একেবারে মোচড়, বাঁক আর প্রচুর নাটকীয়তায় ভরপুর, যা দেখে আপনার চুল ছিঁড়তে ইচ্ছে করবে! তবে সিরিয়াসলি বলছি, একবার যদি ইকুয়েশন সলভ করার কায়দাটা ধরে ফেলতে পারেন, তাহলে এটা সত্যিই বেশ মজার। 'x' আর 'y'-কে হিরো আর হিরোইন ভাবুন, যারা ভিলেনদের (ধ্রুবক) বিরুদ্ধে লড়ছে তাদের আসল মান খুঁজে বের করার জন্য। মাঝে মাঝে, আপনার কাছে x + ৫ = ১০-এর মতো একটা সহজ ইকুয়েশন থাকে। একেবারে ইজি, x = ৫!"}
{"unnormalised": "কিন্তু তারপর বিষয়গুলো জটিল হয়ে যায়, অনেকটা টিপিক্যাল করণ জোহর মুভির মতো। আপনার কাছে দ্বিঘাত সমীকরণ থাকে – ax^2 + bx + c = 0। ঘাবড়াবেন না! দ্বিঘাত সূত্রটির কথা মনে আছে তো? x = [-b ± √(b^2 - 4ac)] / 2a। এটা অনেকটা দ্বিঘাত দৈত্যকে মারার জাদুকরী অস্ত্রের মতো। শুধু মানগুলো বসান, একটু হিসাব করুন, এবং বুম, আপনি আপনার দুটি সম্ভাব্য উত্তর পেয়ে যাবেন। সিরিয়াসলি বলছি, আমার মনে আছে টিউশনে এটা সোজা করার জন্য আমি কত ঘণ্টা কাটিয়েছি। বিশেষ করে যখন 'b^2 - 4ac' ঋণাত্মক আসত! 'i' জিনিসটা আসলে কী ছিল! এখনও আমার গা ছমছম করে।", "normalised": "কিন্তু তারপর জিনিসগুলো জটিল হয়ে যায়, একেবারে একটা টিপিক্যাল করন জোহর মুভির মতো। আপনার কাছে কোয়াড্রেটিক ইকুয়েশন আছে – a x স্কয়ার + b x + c = ০। ঘাবড়াবেন না! কোয়াড্রেটিক ফর্মুলাটা মনে আছে তো? x = [ -b ± √(b² – 4ac) ] / 2a। এটা যেন কোয়াড্রেটিক রাক্ষসকে মারার একটা জাদু অস্ত্র। শুধু ভ্যালুগুলো বসান, একটু হিসেব করুন, আর ব্যস, আপনার দুটো সম্ভাব্য উত্তর পেয়ে গেলেন। সিরিয়াসলি বলছি, আমার মনে আছে এটা সোজা করার জন্য টিউশনে কত ঘন্টা কাটিয়েছি। বিশেষ করে যখন 'b² – 4ac'-এর মান নেগেটিভ আসত! 'i' আবার কীসের আবোল তাবোল ছিল! এখনও আমার গা ছমছম করে।"}
{"unnormalised": "এবার সমীকরণ জোট নিয়ে কথা বলা যাক, যেমন 2x + y = 7 এবং x - y = 2। আপনি প্রতিস্থাপন বা অপনয়ন পদ্ধতিতে এগুলো সমাধান করতে পারেন। অপনয়ন আমার প্রিয় – শুধু 'y' কে বাদ দেওয়ার জন্য সমীকরণগুলো যোগ করুন এবং 'x' এর মান বের করুন। তারপর, 'x' এর মান যেকোনো একটি সমীকরণে বসিয়ে 'y' এর মান বের করুন। এটা একটা ধাঁধা সমাধানের মতো, একটা একটা করে হারিয়ে যাওয়া অংশ খুঁজে বের করা। অনেকটা মায়ের কাছে ওয়াইফাইয়ের পাসওয়ার্ড চাওয়ার মতো। এটা বের করার জন্য আপনাকে ধাপে ধাপে যেতে হবে, নাহলে নেটফ্লিক্স নেই!", "normalised": "এবার ইকুয়েশনের সিস্টেম নিয়ে কথা বলা যাক, যেমন ২x + y = ৭ এবং x – y = ২। আপনি এগুলোকে প্রতিস্থাপন বা অপনয়ন পদ্ধতিতে সমাধান করতে পারেন। অপনয়ন আমার ফেভারিট – শুধু 'y'-কে বাদ দেওয়ার জন্য ইকুয়েশনগুলোকে একসাথে যোগ করুন এবং 'x'-এর মান বের করুন। তারপর, 'y'-এর মান বের করার জন্য 'x'-এর মান যেকোনো একটা ইকুয়েশনে বসান। এটা যেন একটা ধাঁধা সমাধান করা, একটা একটা করে হারিয়ে যাওয়া অংশ খুঁজে বের করা। একেবারে যখন মা W-I-F-I-এর পাসওয়ার্ড জানতে চায় ঠিক তখন যেমন করেন। আপনাকে ধাপে ধাপে সেটা বের করতে হবে, নাহলে নেটফ্লিক্স বন্ধ!"}
{"unnormalised": "আর তারপর আছে অসমতা! এটা শুধু সঠিক মান বের করার বিষয় নয়; এটা মানের একটি পরিসর খুঁজে বের করার বিষয়। যেমন x > 3 মানে 'x' 3 এর চেয়ে বড় যেকোনো কিছু হতে পারে। সংখ্যারেখায় অসমতার গ্রাফ আঁকা? একটু ক্লান্তিকর, কিন্তু গুরুত্বপূর্ণ। সত্যি কথা বলতে এগুলো একটু বিরক্তিকর, আমি চাই শুধু একটাই মান থাকুক যা 'x' হতে পারে।", "normalised": "আর তারপর আছে ইনইকুয়েলিটিস! এটা শুধু একেবারে সঠিক মান খুঁজে বের করার বিষয় নয়; এটা মানের একটা পরিসীমা খুঁজে বের করার বিষয়। যেমন x > ৩ মানে 'x'-এর মান তিনের থেকে বেশি যেকোনো কিছু হতে পারে। সংখ্যারেখায় ইনইকুয়েলিটিস গ্রাফ করা? একটু একঘেয়ে, কিন্তু গুরুত্বপূর্ণ। এগুলো সত্যি বলতে একটু বিরক্তিকর, আমার ইচ্ছে করে 'x'-এর শুধু একটাই মান থাকুক।"}
{"unnormalised": "তাই, বীজগণিতকে ভয় পাবেন না! চ্যালেঞ্জ গ্রহণ করুন, নিয়মিত অনুশীলন করুন এবং সূত্রগুলো মনে রাখুন। এটা শুধু সমীকরণ সমাধানের বিষয় নয়; এটা সমস্যা সমাধানের দক্ষতা বিকাশের বিষয় যা আপনাকে জীবনের সব ক্ষেত্রে সাহায্য করবে। সর্বোপরি, 'x' এর মান খুঁজে বের করা আর সঠিক অটো-রিকশার ভাড়া খুঁজে বের করা তো খুব আলাদা নয়, তাই না? অনুশীলন করতে থাকুন, এবং আপনি খুব শীঘ্রই বীজগণিতের একজন সুপারস্টার হয়ে উঠবেন। এমনকি একজন অঙ্কের অধ্যাপকও হতে পারেন! তবে আমাকে কলনবিদ্যা সম্পর্কে কিছু জিজ্ঞাসা করবেন না। সেটা অন্য দিনের গল্প।", "normalised": "তাই, অ্যালজেবরাকে ভয় পাবেন না! চ্যালেঞ্জ গ্রহণ করুন, নিয়মিত অনুশীলন করুন এবং সেই ফর্মুলাগুলো মনে রাখবেন। এটা শুধু ইকুয়েশন সমাধান করার বিষয় নয়; এটা সমস্যা সমাধানের দক্ষতা তৈরি করার বিষয়, যা আপনাকে জীবনের সব ক্ষেত্রে সাহায্য করবে। সর্বোপরি, 'x'-এর মান খুঁজে বের করা আর সঠিক অটো-রিকশার ভাড়া খুঁজে বের করা তো একই রকম, তাই না? অনুশীলন চালিয়ে যান, আর আপনি খুব শীঘ্রই অ্যালজেবরার একজন সুপারস্টার হয়ে উঠবেন। এমনকি একজন অঙ্কের অধ্যাপকও হতে পারেন! তবে আমাকে ক্যালকুলাস সম্পর্কে জিজ্ঞাসা করবেন না। সেটা অন্য দিনের গল্প।"}
