{"unnormalised": "গণিত সংবাদ ফ্লাশ! প্রস্তুত হোন সবাই!", "normalised": "গণিত সংবাদ! সবাই তৈরী থাকুন!"}
{"unnormalised": "এক অপ্রত্যাশিত ঘটনায়, যা দেখে সারা দেশের পরিসংখ্যানবিদরা চা এবং অস্তিত্ববাদী ক্যালকুলেটর ধরে ফেলেছেন, কুখ্যাত বীজগণিত ও সমীকরণ-এর কাহিনী ভারতীয় শিক্ষা ব্যবস্থাকে জর্জরিত করে চলেছে। সূত্র মারফত জানা গেছে যে, ডিপিএস, রোহিণীর দশম শ্রেণীর শিক্ষার্থীদের একটি নতুন দল \"সমীকরণ-প্ররোচিত বমি বমি ভাব\"-এর লক্ষণ দেখাচ্ছে, যা আগে শুধুমাত্র ইঞ্জিনিয়ারিং শিক্ষার্থীদের মধ্যেই দেখা যেত।", "normalised": "এক অপ্রত্যাশিত ঘটনায়, যা দেখে সারা দেশের পরিসংখ্যানবিদেরা তাঁদের চা এবং অস্তিত্ব-সংকট বিষয়ক ক্যালকুলেটর ধরে ফেলেছেন, সেই কুখ্যাত বীজগণিত এবং সমীকরণ-এর কাহিনী ভারতীয় শিক্ষা ব্যবস্থাকে জর্জরিত করে চলেছে। সূত্র মারফত জানা গেছে, ডি-পি-এস, রোহিণীর দশম শ্রেণীর নতুন ছাত্রছাত্রীরা \"সমীকরণ-জনিত বমি বমি ভাব\"-এর উপসর্গ দেখাচ্ছে, যা আগে শুধুমাত্র ইঞ্জিনিয়ারিংয়ের ছাত্রছাত্রীদের মধ্যেই দেখা যেত।"}
{"unnormalised": "\"এটা শুরু হয়েছিল একটি সাধারণ 'x + y = ?' দিয়ে,\" ১৫ বছর বয়সী প্রিয়া শর্মা তার কম্পিত কণ্ঠে জানায়, \"কিন্তু তারপর শিক্ষক ভগ্নাংশ, বর্গমূল এবং জটিল কাল্পনিক সংখ্যা যোগ করলেন! আমার মাথা মাইক্রোওয়েভে রাখা একটি সিঙ্গাড়ার মতো মনে হচ্ছিল!\" সে আরও যোগ করেছে, \"সমীকরণটি শেষ পর্যন্ত (x^2 +2xy + y^2 + 2i - pi) / 5x = রাহুলের আইআইটি ক্র্যাক করার সম্ভাবনা, যার ফলস্বরূপ ০ হয়েছে।\"", "normalised": "পনেরো বছর বয়সী প্রিয়া শর্মা, কান্না ভেজা কন্ঠে জানায়, \"এটা শুরু হয়েছিল একটি সাধারণ 'এক্স যোগ ওয়াই সমান প্রশ্নবোধক চিহ্ন' দিয়ে,\" \"কিন্তু তারপর শিক্ষক ভগ্নাংশ, বর্গমূল এবং জটিল কাল্পনিক সংখ্যা যোগ করলেন! আমার মাথা মাইক্রোওয়েভে রাখা একটি সিঙ্গাড়ার মতো মনে হচ্ছিল!\" সে আরও যোগ করেছে, \"সমীকরণটি শেষ পর্যন্ত দাঁড়ালো, বন্ধনীর মধ্যে এক্স স্কোয়ার্ড যোগ দুই এক্স ওয়াই যোগ ওয়াই স্কোয়ার্ড যোগ দুই আই বিয়োগ পাই বন্ধনী শেষ ভাগ পাঁচ এক্স সমান রাহুল-এর আই-আই-টি ক্র্যাক করার সম্ভাবনা, যার ফলস্বরূপ শূন্য।\""}
{"unnormalised": "শিক্ষামন্ত্রী ধর্মেন্দ্র প্রধান জনসাধারণকে আশ্বাস দিয়েছেন যে, আইআইটি বোম্বাইয়ের গণিত অধ্যাপকদের এবং একজন বিখ্যাত জ্যোতিষীকে নিয়ে একটি কমিটি গঠন করা হয়েছে, যারা বিষয়টি তদন্ত করবে। তিনি একটি প্রেস কনফারেন্সে বলেছেন, \"আমরা আমাদের শিক্ষার্থীদের মঙ্গলকে খুব গুরুত্ব সহকারে নিই এবং আমরা 'বৈদিক গণিত' কৌশল ব্যবহার করে এবং সঠিকভাবে উত্তর অনুমান করার জন্য অতিরিক্ত ক্রেডিট দেওয়া সহ সমস্ত সম্ভাব্য সমাধানগুলি বিবেচনা করছি।\"", "normalised": "শিক্ষামন্ত্রী ধর্মেন্দ্র প্রধান জনসাধারণকে আশ্বাস দিয়েছেন যে আই-আই-টি বোম্বের গণিত অধ্যাপকদের এবং একজন স্বনামধন্য জ্যোতিষীকে নিয়ে একটি কমিটি গঠন করা হয়েছে, যারা বিষয়টি খতিয়ে দেখবে। তিনি একটি প্রেস কনফারেন্সে বলেন, \"আমরা আমাদের শিক্ষার্থীদের সুস্থতাকে খুব গুরুত্বের সাথে বিবেচনা করি এবং 'বৈদিক গণিত' কৌশল ব্যবহার করা এবং সঠিকভাবে উত্তর অনুমান করার জন্য অতিরিক্ত নম্বর দেওয়া সহ সমস্ত সম্ভাব্য সমাধান বিবেচনা করছি।\""}
{"unnormalised": "এদিকে, অভিভাবকদের একটি দল পাঠ্যক্রম থেকে বীজগণিত সরানোর দাবিতে একটি পিটিশন শুরু করেছে, এই যুক্তিতে যে \"বীজগণিত আমাদের 'সংস্কার' নয়!\" \"আমাদের সন্তানদের 'X' এবং 'Y' থেকে বাঁচান\" শিরোনামের পিটিশনে ইতিমধ্যেই 10000-এর বেশি স্বাক্ষর এবং বেশ কয়েকজন বলিউড সেলিব্রিটির সমর্থন রয়েছে, যারা \"গণিত ক্লাসে কোনওমতে পাশ করেছিলেন।\"", "normalised": "এদিকে, একদল অভিভাবক শিক্ষাক্রমে বীজগণিত বাতিলের দাবিতে একটি পিটিশন শুরু করেছেন, তারা যুক্তি দেখাচ্ছেন যে \"বীজগণিত আমাদের 'সংস্কার' নয়!\" \"আমাদের সন্তানদের 'এক্স' এবং 'ওয়াই' থেকে বাঁচান\" শীর্ষক পিটিশনে ইতিমধ্যেই দশ হাজারের বেশি স্বাক্ষর এবং বেশ কয়েকজন বলিউড সেলিব্রিটির সমর্থন রয়েছে, যারা \"গণিত ক্লাসে কোনোরকমে পাশ করেছিলেন।\""}
{"unnormalised": "আগুনে ঘি ঢেলে, সিবিএসই থেকে একটি ফাঁস হওয়া মেমোতে ইঙ্গিত দেওয়া হয়েছে যে বোর্ড \"বীজগাণিতিক থেরাপি\" নামে একটি নতুন বিষয় চালু করার কথা বিবেচনা করছে, যেখানে শিক্ষার্থীদের লাইসেন্সপ্রাপ্ত থেরাপিস্টের সাথে তাদের গণিত সমস্যাগুলি নিয়ে \"আলোচনা\" করতে উৎসাহিত করা হবে।", "normalised": "আগুনে ঘি ঢেলে, সি-বি-এস-ই থেকে একটি ফাঁস হওয়া মেমোতে প্রস্তাব করা হয়েছে যে বোর্ড \"বীজগাণিতিক থেরাপি\" নামে একটি নতুন বিষয় চালু করার কথা বিবেচনা করছে, যেখানে শিক্ষার্থীদের লাইসেন্সপ্রাপ্ত থেরাপিস্টের সাথে তাদের গণিত সমস্যাগুলি নিয়ে \"কথা বলতে\" উৎসাহিত করা হবে।"}
{"unnormalised": "অন্যান্য খবরে, লখনউয়ের একটি টিয়া পাখি নাকি দ্বিঘাত সমীকরণ সমাধান করতে শিখেছে, যার কারণে স্থানীয় ক্রিকেট ম্যাচের ফলাফল সঠিকভাবে ভবিষ্যদ্বাণী করে বিশৃঙ্খলা সৃষ্টি করছে। টিয়া পাখির মালিক দাবি করেছেন যে তিনি পাখিটিকে কেবল \"মিঠু\" বলতে শিখিয়েছিলেন, কিন্তু কোনোভাবে পাখিটি \"a^2 + b^2 = c^2\"-এর প্রতি দুর্বলতা তৈরি করেছে। গণিত দেবতারা আমাদের পরীক্ষা করছেন, নিশ্চিত।", "normalised": "অন্যান্য খবরে, লখনউয়ের একটি টিয়া পাখি নাকি দ্বিঘাত সমীকরণ সমাধান করতে শিখেছে, যার কারণে স্থানীয় ক্রিকেট ম্যাচের ফলাফল সঠিকভাবে ভবিষ্যদ্বাণী করে বিশৃঙ্খলা সৃষ্টি করছে। টিয়া পাখির মালিক দাবি করেছেন যে তিনি পাখিটিকে শুধুমাত্র \"মিঠু\" বলতে শিখিয়েছিলেন, কিন্তু পাখিটি কোনোভাবে \"এ স্কোয়ার্ড যোগ বি স্কোয়ার্ড সমান সি স্কয়ার্ড\"-এর প্রতি আকৃষ্ট হয়েছে। গণিতের দেবতারা আমাদের পরীক্ষা করছেন, এটা নিশ্চিত।"}
{"unnormalised": "পুরো জাতি যখন এই গাণিতিক বিপর্যয়ের সাথে লড়াই করছে, তখন একটি বিষয় স্পষ্ট: বীজগণিত এবং সমীকরণ আনুষ্ঠানিকভাবে \"মিস্টার ইন্ডিয়া\"র মোগাম্বোর পর সবচেয়ে বড় ভিলেন হয়ে উঠেছে। এই ঘটনার আরও আপডেটের জন্য আমাদের সাথে থাকুন, এবং মনে রাখবেন, বন্ধুরা, বীজগণিতের তিক্ততা কমাতে আপনার চায়ে এক চিমটি লবণ যোগ করতে ভুলবেন না। আপনার ডেরিভেটিভগুলি ছোট হোক এবং আপনার ইন্টিগ্রালগুলি সহজ হোক!", "normalised": "পুরো জাতি যখন এই গাণিতিক বিপর্যয়ের সঙ্গে লড়ছে, তখন একটা বিষয় স্পষ্ট: বীজগণিত এবং সমীকরণগুলি আনুষ্ঠানিকভাবে \"মি. ইন্ডিয়া\" সিনেমার মোগাম্বোর পর সবচেয়ে বড় ভিলেন হয়ে উঠেছে। এই ঘটনার আরও আপডেটের জন্য আমাদের সাথে থাকুন, এবং মনে রাখবেন, বন্ধুরা, বীজগণিতের তেতো স্বাদকে ভারসাম্য রাখতে আপনার চায়ে এক চিমটি লবণ যোগ করতে ভুলবেন না। আপনার ডেরিভেটিভগুলি যেন ছোট হয় এবং ইন্টিগ্রালগুলি সহজ হয়!"}
