{"unnormalised": "দিল্লির গণিতপ্রেমীরা গতকাল উদযাপন করেছে কারণ দশম শ্রেণির ছাত্র রোহন শর্মা অবশেষে একটি দ্বিঘাত সমীকরণ সমাধান করেছে যা তার শিক্ষক, মিঃ গুপ্তকে পুরো এক সপ্তাহ ধরে তাড়া করছিল! রিপোর্ট অনুযায়ী, সমীকরণটি ছিল অনেকটা 3x^2 + 7x - 12 = 0 এর মতো, যা আপাতদৃষ্টিতে \"অত্যন্ত কঠিন\" ছিল। মিঃ গুপ্ত এতটাই স্বস্তি পেয়েছিলেন যে তিনি রোহনকে স্থানীয় মিষ্টির দোকানে একটি সিঙ্গারা খাওয়ান, যা রোহনকে খুব আনন্দিত করে।", "normalised": "দিল্লির গণিত প্রেমীরা গতকাল উদযাপন করেছে, কারণ দশম শ্রেণীর ছাত্র রোহন শর্মা অবশেষে একটি দ্বিঘাত সমীকরণ সমাধান করেছে যা তার শিক্ষক, মিস্টার গুপ্তকে পুরো এক সপ্তাহ ধরে তাড়া করছিল! সমীকরণটি, যা তিন x স্কয়ার যোগ সাত x বিয়োগ বারো সমান শূন্যের কাছাকাছি কিছু একটা ছিল, সেটি নাকি \"অত্যন্ত কঠিন\" ছিল। মিস্টার গুপ্ত এতটাই স্বস্তি পেয়েছিলেন যে তিনি রোহনকে স্থানীয় মিষ্টির দোকান থেকে একটি সিঙ্গারা খাওয়ান, যা রোহনকে খুব আনন্দ দেয়।"}
{"unnormalised": "\"আমি শুধু এটির দিকে তাকিয়ে ভাবলাম, 'আরে, এটা কী এমন কঠিন?'\" রোহন তার সিঙ্গারা চিবিয়ে বলল। \"দ্বিঘাত সূত্র ব্যবহার করেছি, জানেন তো, ওই –b ± √(b^2 – 4ac) / 2a ব্যাপারটা? এটা জাদুর মতো!\" তিনি চোখ টিপে যোগ করলেন, যা মিঃ গুপ্তকে মুগ্ধ এবং কিছুটা ভীত করে তুলেছে। খবরটি দিল্লির কোচিং সেন্টারগুলোতে দাবানলের মতো ছড়িয়ে পড়েছে।", "normalised": "\"আমি শুধু এটির দিকে তাকিয়ে ভেবেছিলাম, 'আরে, এটা কী এমন কঠিন?'\" রোহন তার সিঙ্গারা চিবুতে চিবুতে বলল। \"দ্বিঘাত সূত্র ব্যবহার করেছি, বুঝলেন তো, ঐ যে নেগেটিভ বি প্লাস অথবা মাইনাস স্কয়ার রুট অফ বি স্কয়ার মাইনাস ফোর এ সি ডিভাইডেড বাই টু এ-এর মতো একটা কিছু? এটা অনেকটা ম্যাজিকের মতো!\" সে চোখ টিপে আরও বলল, যা মিস্টার গুপ্তকে মুগ্ধ এবং কিছুটা ভীত করে তোলে। খবরটি দিল্লির কোচিং সেন্টারগুলোতে দাবানলের মতো ছড়িয়ে পড়েছে।"}
{"unnormalised": "গুজব ছড়িয়েছে যে মিঃ গুপ্ত এখন সমীকরণটি তার টিউশন সেন্টারের দেয়ালে বাঁধিয়ে রাখবেন। মিঃ গুপ্তের ঘনিষ্ঠ একটি সূত্র, যিনি নাম প্রকাশে অনিচ্ছুক, বলেছেন, \"তিনি এটিকে তার 'বীজগণিতের মাউন্ট এভারেস্ট' বলছেন। ভাবছেন এটি অন্যান্য শিক্ষার্থীদের অনুপ্রাণিত করবে। সম্ভবত, তারা গণিতকে আরও বেশি ভয় পাবে।\"", "normalised": "গুজব ছড়িয়েছে যে মিস্টার গুপ্ত এখন সমীকরণটি তার টিউশন সেন্টারের দেওয়ালে বাঁধাই করে রাখবেন। মিস্টার গুপ্তের ঘনিষ্ঠ একটি সূত্র, যিনি নাম প্রকাশে অনিচ্ছুক, বলেছেন, \"তিনি এটিকে তার 'বীজগণিতের মাউন্ট এভারেস্ট' বলছেন। ভাবছেন এটি অন্যান্য শিক্ষার্থীদের অনুপ্রাণিত করবে। সম্ভবত, তারা গণিতকে আরও বেশি ভয় পাবে।\""}
{"unnormalised": "এই ঘটনাটি অনলাইনে একটি বিতর্কের জন্ম দিয়েছে, কিছু ব্যবহারকারী রোহনকে একটি জাতীয় পুরস্কার দেওয়ার আহ্বান জানিয়েছেন। অন্যরা পরামর্শ দিচ্ছেন যে তার উচিত সংসদ সদস্যদের পড়ানো, যারা সূত্র অনুসারে, এখনও মৌলিক পাটিগণিতের সাথে লড়াই করছেন, বীজগণিত তো দূরের কথা। #RohanTheEquationSlayer এবং #AlgebraAce হ্যাশট্যাগগুলি টুইটারে ট্রেন্ডিং।", "normalised": "এই ঘটনাটি অনলাইনে বিতর্কের জন্ম দিয়েছে, কিছু ব্যবহারকারী রোহনকে জাতীয় পুরস্কার দেওয়ার আহ্বান জানিয়েছেন। অন্যরা পরামর্শ দিচ্ছেন যে তার উচিত সংসদ সদস্যদের পড়ানো, যারা নাকি সূত্র অনুসারে, এখনও সাধারণ পাটিগণিত নিয়েই হিমশিম খাচ্ছেন, বীজগণিত তো দূরের কথা। হ্যাশট্যাগ হ্যাশ রোহন দ্য ইকুয়েশন স্লেয়ার এবং হ্যাশ অ্যালজেব্রা এইস টুইটারে ট্রেন্ডিং।"}
{"unnormalised": "তবে, রোহনের ছোট বোন প্রিয়া ভিন্নমত পোষণ করেছে। \"এটা শুধু বীজগণিত, ভাইয়া,\" সে চোখ পাকিয়ে বলল। \"ক্যালকুলাস পর্যন্ত অপেক্ষা করো। তখন দেখা যাবে এটা কতটা 'সহজ' যখন সে একটি বাস্তব সংখ্যার পরিবর্তে 0/0 পাবে!\" উফ! দেখে মনে হচ্ছে বীজগণিতের সেরা হিসাবে রোহনের রাজত্ব স্বল্পস্থায়ী হতে পারে।", "normalised": "তবে, রোহনের ছোট বোন প্রিয়া ভিন্নমত পোষণ করেছে। \"এটা শুধু বীজগণিত, ভাইয়া,\" সে চোখ ঘুরিয়ে বলল। \"ক্যালকুলাস পর্যন্ত অপেক্ষা করো। তারপর দেখা যাবে যখন সে শূন্যকে শূন্য দিয়ে ভাগ করবে, তখন 'সহজ' লাগে কিনা, কোনো বাস্তব সংখ্যা পাওয়ার বদলে!\" উফ! মনে হচ্ছে বীজগণিতের রাজা হিসেবে রোহনের রাজত্ব ক্ষণস্থায়ী হতে পারে।"}
