{"unnormalised": "## واپس ڏيڻ: پنھنجون عطيوون شمار ڪرائڻ (۽ اسڪيمن کان بچڻ!)", "normalised": "واپس ڏيڻ: توهان جي عطيا کي شمار ڪرڻ ۽ اسڪيم کان بچڻ!"}
{"unnormalised": "ايس دوستو! اهو سال جو وري وقت آهي، ڏيڻ جو موسم! ديوالي بس ڪنڊ جي ڀرسان آهي، ۽ اسان مان ڪيترائي اهو سوچي رهيا آهيون ته اسان انهن جي ڪيئن مدد ڪري سگهون ٿا جيڪي گهٽ خوش قسمت آهن. مان تازو ئي خيرات جي باري ۾ گهڻو سوچي رهيو آهيان، خاص طور تي اهو ڪيئن پڪ ڪجي ته اسان جا سخت ڪمائي وارا ₹ صحيح جڳهن تي وڃن. روح ۾ پڪڙجڻ ۽ ڪافي تحقيق ڪرڻ کان سواءِ عطيو ڪرڻ آسان آهي، ۽ بدقسمتي سان، اتي اسڪيمون آهن. تنهن ڪري، اچو ته ڳالهايون ته ڪيئن هڪ سمارٽ ڊونر ٿي ۽ هن تہوار جي موسم ۾ حقيقي فرق پيدا ڪري.", "normalised": "اي هرڪو! اهو سال جو اهو وقت آهي، ڏيڻ جو موسم! ديوالي فقط ڪنڊ جي ڀرسان آهي، ۽ اسان مان ڪيترائي سوچي رهيا آهن ته اسان انهن جي مدد ڪيئن ڪري سگهون ٿا جيڪي گهٽ خوش قسمت آهن. مان خيرات جي باري ۾ گهڻو سوچي رهيو آهيان، خاص طور تي اهو ڪيئن يقيني بڻائجي ته اسان جي سخت محنت وارا روپيا صحيح هنڌن تي وڃن. اهو روح ۾ پڪڙڻ ۽ ڪافي تحقيق ڪرڻ کان سواءِ عطيو ڏيڻ آسان آهي، ۽ بدقسمتي سان، اتي اسڪيمون آهن. تنهن ڪري، اچو ته ڳالهايون ته ڪيئن هڪ سمارٽ ڊونر بڻجي ۽ هن جشن واري موسم ۾ هڪ حقيقي فرق آڻي."}
{"unnormalised": "پهرين، اچو ته \"احساس سٺو\" عنصر جي باري ۾ ڳالهايون. ڏيڻ سٺو *محسوس* ٿئي ٿو، صحيح؟ اهو هڪ خوبصورت شيء آهي جنهن سبب تي توهان يقين رکو ٿا ان ۾ حصو وٺڻ، ڇا اهو مقامي يتيم خاني جي مدد ڪرڻ يا آفت رليف کي عطيو ڪرڻ آهي. گذريل سال، ڪيرالا جي ٻوڏ دوران، مون هڪ معتبر تنظيم کي ₹ 5000 عطيو ڪيو، ۽ اهو ڄاڻڻ ته پئسا ڪنهن جي زندگي ٻيهر تعمير ڪرڻ ۾ مدد ڪئي مون کي تمام گهڻو اطمينان ڏنو. پر احساس سٺو عنصر *صرف* عنصر نه هجڻ گهرجي.", "normalised": "پهرين، اچو ته \"سٺو محسوس ڪرڻ\" واري عنصر بابت ڳالهايون. ڏيڻ سٺو لڳندو آهي، صحيح؟ اهو هڪ خوبصورت شيء آهي هڪ سبب ۾ حصو وٺڻ جنهن تي توهان يقين رکون ٿا، ڇا اهو هڪ مقامي يتيم خاني جي مدد ڪري رهيو آهي يا آفت رليف لاء عطيو ڪري رهيو آهي. گذريل سال، ڪيرالا جي ٻوڏ دوران، مون هڪ معتبر تنظيم کي پنج هزار روپيا عطيا ڪيا، ۽ اهو ڄاڻڻ ته پئسا ڪنهن جي زندگي کي ٻيهر تعمير ڪرڻ ۾ مدد ڪئي، مون کي تمام گهڻو اطمينان ڏنو. پر سٺو محسوس ڪرڻ وارو عنصر صرف عنصر نه هجڻ گهرجي."}
{"unnormalised": "هاڻي، هي اهو آهي جتي تحقيق اچي ٿي. توهان ₹ 100 به عطيو ڪرڻ کان پهريان، تنظيم جي ساک جي جانچ ڪريو. واضح مشن ۽ شفاف ماليات سان رجسٽرڊ خيرات ڳوليو. GiveIndia جهڙيون ويب سائيٽون ويٽيڊ NGOs ڳولڻ لاءِ هڪ بهترين وسيلو آهن. توهان اڪثر ڏسي سگهو ٿا ته پئسا ڪٿي وڃن ٿا.", "normalised": "هاڻي، اهو اهو آهي جتي تحقيق اچي ٿي. عطيو ڪرڻ کان پهريان هڪ سئو روپيا به، تنظيم جي ساک کي چيڪ ڪريو. هڪ واضح مشن ۽ شفاف مالي سان رجسٽرڊ خيرات ڳوليو. GiveIndia جهڙيون ويب سائيٽون ويٽيڊ N-G-Os ڳولڻ لاءِ هڪ بهترين وسيلو آهن. توهان اڪثر ڏسي سگهو ٿا ته پئسا ڪٿي وڃي ٿو."}
{"unnormalised": "ان کان علاوه، ناپسنديده اي ميلن يا فون ڪالن کان محتاط رهو جيڪي عطيو گهرن ٿا، خاص طور تي جيڪڏهن اهي توهان تي فوري طور تي عطيو ڪرڻ لاءِ دٻاءُ وجهن. هڪ حقيقي خيرات توهان تي دٻاءُ نه وجهندي. مون کي گذريل هفتي هڪ اي ميل ملي جنهن ۾ نامعلوم خيرات کي ₹ 2000 جي عطيي تي ٽيڪس فائدن جو واعدو ڪيو ويو، ۽ اهو سپر مشڪوڪ محسوس ٿيو. هميشه ٻيهر جانچيو!", "normalised": "انهي سان گڏ، ناپسنديده اي ميلن يا فون ڪالن کان محتاط رهو جيڪي عطيا لاء پڇندا آهن، خاص طور تي جيڪڏهن اهي توهان کي فوري طور تي عطيو ڪرڻ لاء دٻاء ڏين ٿا. هڪ حقيقي خيرات توهان تي دٻاء نه وجهندو. مون کي گذريل هفتي هڪ اي ميل ملي هئي جنهن ۾ هڪ نامعلوم خيرات کي ٻه هزار روپيا عطيا ڪرڻ تي ٽيڪس فائدن جو واعدو ڪيو ويو هو، ۽ اهو سپر فشي لڳي رهيو هو. هميشه ڊبل چيڪ ڪريو!"}
{"unnormalised": "غور ڪريو ته توهان ڪهڙو اثر پيدا ڪرڻ چاهيو ٿا. ڇا توهان تعليم بابت پرجوش آهيو؟ صحت جي سار سنڀال؟ جانورن جي ڀلائي؟ هڪ اهڙي تنظيم ڳوليو جيڪا توهان جي قدرن سان مطابقت رکي. مان ذاتي طور تي پسمانده ٻارن سان ڪم ڪندڙ تنظيمن جي مدد ڪرڻ کي ترجيح ڏيان ٿو ڇاڪاڻ ته مان سمجهان ٿو ته تعليم غربت جي چڪر کي ٽوڙڻ جي ڪنجي آهي.", "normalised": "غور ڪريو ته توھان ڪھڙو اثر وجھڻ چاھيو ٿا. ڇا توهان تعليم بابت پرجوش آهيو؟ صحت جي سار سنڀال؟ جانورن جي ڀلائي؟ هڪ تنظيم ڳوليو جيڪو توهان جي قدرن سان ٺهڪي اچي. مان ذاتي طور تي پسمانده ٻارن سان ڪم ڪندڙ تنظيمن جي مدد ڪرڻ کي ترجيح ڏيان ٿو ڇو ته مان سمجهان ٿو ته تعليم غربت جي چڪر کي ٽوڙڻ جي ڪنجي آهي."}
{"unnormalised": "بار بار عطيو بابت سوچيو. جيتوڻيڪ ٿوري رقم، جهڙوڪ ₹ 500 هر مهيني، وقت سان گڏ وڏو فرق آڻي سگهي ٿي. ڪيتريون ئي خيراتون توهان جي چونڊيل سبب کي مسلسل مدد ڏيڻ لاءِ خودڪار مھينن جي عطيو قائم ڪرڻ جا اختيار پيش ڪن ٿيون، جيڪي هڪ آسان طريقو ٿي سگهن ٿا. منهنجي دوست عائشه هر مهيني مقامي جانورن جي شيلٽر کي UPI ذريعي ₹ 250 عطيو ڪري ٿي.", "normalised": "بار بار عطيا جي باري ۾ سوچيو. جيتوڻيڪ هڪ ننڍڙي رقم، جهڙوڪ پنج سئو روپيا مهيني، وقت سان گڏ هڪ وڏو فرق پيدا ڪري سگهي ٿو. ڪيتريون ئي خيراتون خودڪار مهيني عطيا قائم ڪرڻ لاءِ آپشن پيش ڪن ٿيون، جيڪو توهان جي چونڊيل سبب جي مسلسل مدد ڪرڻ جو هڪ آسان طريقو ٿي سگهي ٿو. منهنجي دوست عائشه هر مهيني يو-پي-آءِ ذريعي مقامي جانورن جي پناهگير کي ٻه سئو پنجاهه روپيا عطيو ڪري ٿي."}
{"unnormalised": "قسم جي عطيو بابت نه وساريو! پراڻا ڪپڙا، ڪتاب، ۽ گهريلو شيون انهن لاءِ قيمتي ٿي سگهن ٿيون جن کي ضرورت آهي. اتي ڪيتريون ئي مقامي NGOs آهن جيڪي انهن قسمن جي عطيو قبول ڪن ٿيون. بس پڪ ڪريو ته شيون سٺي حالت ۾ آهن ۽ استعمال لاءِ مناسب آهن.", "normalised": "قسم جي عطيا بابت نه وساريو! پراڻا ڪپڙا، ڪتاب، ۽ گھر جي شيون ضرورت مند ماڻھن لاءِ قيمتي ٿي سگھن ٿيون. ڪيتريون ئي مقامي N-G-Os آھن جيڪي انھن قسمن جا عطيا قبول ڪن ٿا. بس پڪ ڪريو ته شيون سٺي حالت ۾ آهن ۽ استعمال لاء مناسب آهن."}
{"unnormalised": "۽ ياد رکو، هر تعاون، ڪيترو به ننڍو هجي، شمار ٿئي ٿو. ڇا اهو گهٽيءَ جي گداگر کي ₹ 10 عطيو ڪرڻ هجي يا مقامي اين جي او ۾ پنهنجو وقت رضاکارانه طور تي ڏيڻ، توهان ڪنهن جي زندگي ۾ فرق پيدا ڪري رهيا آهيو. خوش عطيو، ۽ ديوالي مبارڪ! اچو ته هن کي ڏيڻ جو موسم بڻايون جيڪو واقعي هڪ اثر پيدا ڪري.", "normalised": "۽ ياد رکو، هر تعاون، ڪيترو ننڍو هجي، ڳڻيو وڃي ٿو. ڇا اهو ڪنهن اسٽريٽ فقير کي ڏهه روپيا عطيو ڪري رهيو آهي يا مقامي N-G-O تي پنهنجو وقت رضاڪارانه طور تي، توهان ڪنهن جي زندگي ۾ هڪ فرق پيدا ڪري رهيا آهيو. خوشيءَ سان عطيو ڪريو، ۽ ديوالي مبارڪ! اچو ته هن کي ڏيڻ جو هڪ موسم بڻايون جيڪو حقيقت ۾ هڪ اثر وجهي."}
