{"unnormalised": "مقامي اين جي او، 'هيلپنگ هينڊز' کي هن هفتي هڪ بلڪل... *دلچسپ* عطيو مليو. لڳي ٿو ڪنهن، اچو ته ان کي مسٽر شرما سڏيون (ذاتي رازداري لاءِ، يقيناً)، غلطي سان 50,000 روپيا عطيو ڪري ڇڏيا جيڪي هن جي ڌيءَ جي شاندار بالي ووڊ-ٿيمڊ سالگره واري پارٽي لاءِ هئا. هن سوچيو ته هو ڪيٽرر کي پئسا ڏئي رهيو آهي!", "normalised": "لوڪل اين-جي-او، 'هيلپنگ هينڊز،' کي ھن ھفتي ھڪ ڪافي... *دلچسپ* عطيو مليو. ائين لڳي ٿو ته ڪنھن، اچو ته ان کي مسٽر شرما سڏيون (رازداري لاءِ، يقينن)، غلطي سان پنھنجي ڌيءَ جي شاندار بالي ووڊ-ٿيمڊ سالگرھ جي پارٽي لاءِ رکيل پنجاھ ھزار روپيا عطيو ڪري ڇڏيا. ھن سمجھيو ته ھو ڪيٽرر کي پيسا ڏئي رھيو آھي!"}
{"unnormalised": "ظاهر آهي ته، پنهنجي مامي جي سنگيت ۾ ٿوري *گهڻي* جوش سان جشن ملهائڻ کان پوءِ رات جو 2:00 بجي يو پي آءِ تي 'پي' جي بدران 'ڊونيٽ' کي دٻائڻ هن جو روشن خيال نه هو. غريب ماڻهو جاڳيو ته هن کي پنهنجو بئنڪ اڪائونٽ هلڪو ۽ 'هيلپنگ هينڊز' وڌيڪ مالدار مليو.", "normalised": "معلوم ٿيو ته، پنھنجي ڪزن جي سنگيت تي ڪجھ وڌيڪ *جوش* سان ملهائڻ کانپوءِ ٻہ اي-ايم تي يو-پي-آءِ تي 'پي' جي بجاءِ 'ڊونيٽ' کي دٻائڻ سندس بهترين خيال نه ھو. غريب ماڻھو پنھنجو بئنڪ اڪائونٽ خالي ۽ 'هيلپنگ هينڊز' کي وڌيڪ مالدار ڏسي جاڳيو."}
{"unnormalised": "اين جي او، جيڪا شروع ۾ اوچتو ملندڙ دولت تي حيران ٿي وئي، تڏهن گڙٻڙ معلوم ٿي جڏهن هڪ پريشان مسٽر شرما فون ڪئي، تقريبن پنهنجي پئسن جي واپسي لاءِ التجا ڪري رهيو هو. هن شرمندگي ۽ تمام، *تمام* بلند آواز سان صورتحال بيان ڪئي.", "normalised": "اين-جي-او، جيڪا شروع ۾ اوچتو ملندڙ رقم تي حيران ٿي وئي، ان وقت گڙٻڙ دريافت ڪئي جڏھن هڪ پريشان مسٽر شرما ڪال ڪئي، عملي طور تي پنهنجي پيسا واپس لاءِ التجا ڪندي. ھن صورتحال کي شرمندگي ۽ تمام، *تمام* وڏي آواز سان بيان ڪيو."}
{"unnormalised": "'هيلپنگ هينڊز'، سندن سٺي طبيعت تي قربان، 45,000 روپيا واپس ڪرڻ جو فيصلو ڪيو پر 5,000 روپيا 'عاجزي واري حصي' طور رکيا. انهن مذاق ڪيو ته اها 'ٽيڪس' آهي 'جوش ۾' عطيو ڏيڻ جي ڪري. مسٽر شرما، جيتوڻيڪ شروع ۾ بيزار هو، آخرڪار مزاحيه پاسو ڏٺو - اهو محسوس ڪرڻ کان پوءِ ته هن جي ڌيءَ جي پارٽي فنڊ اڃا تائين ايترو بچيل هو جو هڪ ڊي-لسٽ بالي ووڊ سيلبرٽي جي ظاهر ٿيڻ کي يقيني بڻائي سگهي!", "normalised": "'هيلپنگ هينڊز،' خدا کين خوش رکي، پنجيتاليه ھزار روپيا واپس ڪرڻ جو فيصلو ڪيو پر پنج ھزار روپيا 'عاجزانه تعاون' طور رکيا. انهن مذاق ڪيو ته اھو 'نشو' جي حالت ۾ عطيو ڪرڻ تي 'ٽيڪس' آھي. مسٽر شرما، جيتوڻيڪ شروع ۾ ناراض ھو، پر آخرڪار ھن مذاقي پاسو ڏٺو - اھو معلوم ڪرڻ کان پوءِ ته سندس ڌيءَ جي پارٽي فنڊ اڃا تائين ايترو محفوظ آھي ته ڊي-لسٽ بالي ووڊ جي مشھور شخصيت جي ظاھري شڪل کي يقيني بڻائي سگھجي!"}
{"unnormalised": "تنهنڪري، دوستو، ڪهاڻي جو اخلاق؟ هميشه پنهنجي يو پي آءِ ٽرانزيڪشن کي ٻيهر چيڪ ڪريو، خاص طور تي اڌ رات جي چانهه کان پوءِ. ۽ شايد، رڳو شايد، هڪ ننڍڙو، نشي ۾ عطيو دنيا جي بدترين شيءِ ناهي. 'هيلپنگ هينڊز' هاڻي 5000 روپين کي استعمال ڪرڻ جو منصوبو بنائي رهي آهي ته جيئن بهار جي ڪجهه ڳوٺاڻن حصن ۾ مڇر دانيون خريد ڪري سگهجن. هر ننڍو حصو مدد ڪري ٿو، جيتوڻيڪ اهو ٿورو... حادثاتي هجي.", "normalised": "تنهن ڪري، دوستو، ڪهاڻي جو اخلاقي سبق ڇا آهي؟ هميشه پنهنجي يو-پي-آءِ جي ٽرانزيڪشنن کي ٻيهر چيڪ ڪريو، خاص طور تي اڌ رات جي چانهه کان پوءِ. ۽ شايد، صرف شايد، هڪ ننڍو، نشي ۾ ڏنل عطيو دنيا ۾ سڀ کان بدتر شيء ناهي. 'هيلپنگ هينڊز' ھاڻي بہار جي ڪجھھ ٻھراڙين وارن حصن ۾ مڇر دانيون خريد ڪرڻ لاءِ پنج ھزار روپيا استعمال ڪرڻ جو منصوبو ٺاھي رھي آھي. ھر ننڍڙو حصو مدد ڪري ٿو، جيتوڻيڪ اھو ٿورڙو... حادثاتي ھجي."}
