{"unnormalised": "ممبئي ۽ دهلي ۾ موجود ڪيترن ئي اين جي اوز کي هن سال عطيا گڏ ڪرڻ ۾ مشڪلاتون پيش اچي رهيون آهن. هڪ وڏو سبب مهانگائي ۾ اضافو ٻڌايو وڃي ٿو. اهي ماڻهو جيڪي اڳ ۾ هر مهيني 500 روپيا عطيو ڏيندا هئا، اهي هاڻي گهريلو خرچن ۾ واڌ جي ڪري صرف 200 روپيا عطيو ڏيڻ جي قابل آهن.", "normalised": "ممبئي ۽ دهلي ۾ قائم ڪيترائي اين-جي-اوز هن سال عطيا گڏ ڪرڻ ۾ ڏکيائين کي منهن ڏئي رهيا آهن. هڪ اهم سبب مهانگائي ۾ واڌ ٻڌايو وڃي ٿو. اهي ماڻهو جيڪي اڳ ۾ هر مهيني پنج سئو رپيا عطيو ڏيندا هئا، اهي هاڻي گهرو خرچن ۾ اضافي سبب صرف ٻه سئو رپيا عطيو ڏيڻ جي قابل آهن."}
{"unnormalised": "'سيوا انڊيا' جي ڊائريڪٽر مسٽر شرما، جيڪا هڪ مشهور خيراتي ادارو آهي، چيو ته \"اسان آن لائن عطين ۾ تقريبن 30 سيڪڙو گهٽتائي ڏٺي آهي.\" هن وڌيڪ شامل ڪيو، \"جڏهن ته وڏي ڪارپوريٽ عطيا نسبتاً مستحڪم آهن، پر ننڍا انفرادي عطيا، جيڪي اسان جي فنڊنگ جو هڪ وڏو حصو آهن، گهٽجي ويا آهن.\"", "normalised": "'سيوا انڊيا' جي ڊائريڪٽر مسٽر شرما، جيڪا هڪ مشهور خيراتي ادارو آهي، چيو ته، \"اسان آن لائن عطين ۾ تقريبن ٽيهه سيڪڙو گهٽتائي ڏٺي آهي.\" هن وڌيڪ چيو، \"جڏهن ته وڏا ڪارپوريٽ عطيا نسبتاً مستحڪم آهن، ننڍا انفرادي تعاون، جيڪي اسان جي فنڊنگ جو هڪ اهم حصو آهن، گهٽجي ويا آهن.\""}
{"unnormalised": "'اناادان فائونڊيشن'، هڪ ٻي اين جي او، نمايان ڪيو ته جڏهن ته عطيو ڏيندڙن جي ڪل تعداد ۾ تسلسل رهيو آهي، پر عطيي جي اوسط رقم گهٽجي وئي آهي. فائونڊيشن جي ترجمان محترمه خان وضاحت ڪندي چيو ته \"ماڻهو اڃا به حصو ڏيڻ لاءِ تيار آهن، پر انهن جي گنجائش گهٽجي وئي آهي.\" \"1000 روپين جي بدران، ڪيترائي هاڻي 500 روپيا يا ان کان به گهٽ عطيو ڪري رهيا آهن.\"", "normalised": "'انناداان فائونڊيشن'، هڪ ٻئي اين-جي-او، ان ڳالهه تي زور ڏنو ته عطيو ڏيندڙن جو ڪل تعداد ته ساڳيو رهيو آهي، پر عطيي جي اوسط رقم گهٽجي وئي آهي. فائونڊيشن جي ترجمان مس خان وضاحت ڪندي چيو ته، \"ماڻهو اڃا به مدد ڪرڻ لاءِ تيار آهن، پر انهن جي گنجائش گهٽجي وئي آهي.\" \"هڪ هزار رپين جي بدران، ڪيترائي هاڻي پنج سئو رپيا يا ان کان به گهٽ عطيو ڪري رهيا آهن.\""}
{"unnormalised": "هن رجحان انهن خيراتي تنظيمن جي آپريشنل صلاحيتن تي اثر انداز ٿي رهيو آهي. 'آشا ڪِرن'، دهلي ۾ قائم هڪ اين جي او، جيڪا ٻارن جي تعليم تي ڌيان ڏئي ٿي، فنڊن ۾ گهٽتائي سبب پنهنجن پروگرامن کي 15 سيڪڙو تائين گهٽائڻو پيو آهي. انهن حڪومت کان درخواست ڪئي آهي ته خيراتي عطين لاءِ 10000/- روپين تائين ٽيڪس ۾ ڇوٽ ڏني وڃي، ته جيئن ماڻهن کي وڌيڪ عطيو ڏيڻ جي ترغيب ملي، ته جيئن اهي ضرورت وارن جي مدد جاري رکي سگهن.", "normalised": "هن رجحان انهن خيراتي تنظيمن جي آپريشنل صلاحيتن تي اثر انداز ڪيو آهي. 'آشا ڪران'، هڪ دهلي ۾ قائم اين-جي-او، جيڪا ٻارن جي تعليم تي ڌيان ڏئي ٿي، فنڊن ۾ گهٽتائي سبب پنهنجي پروگرامن کي پندرهن سيڪڙو تائين گهٽائڻو پيو آهي. هنن حڪومت کان درخواست ڪئي آهي ته خيراتي عطين لاءِ ڏهه هزار رپين تائين ٽيڪس ۾ ڇوٽ ڏني وڃي، ته جيئن ماڻهن کي وڌيڪ عطيو ڏيڻ جي حوصلا افزائي ٿئي، ان ڪري اهي ضرورت مند ماڻهن جي مدد جاري رکي سگهن."}
{"unnormalised": "ماهر معاشيات جو اندازو آهي ته هي صورتحال مختصر مدت ۾ جاري رهي سگهي ٿي. انڊين انسٽيٽيوٽ آف اڪنامڪس جي ڊاڪٽر پٽيل جو چوڻ آهي ته \"جيستائين سي پي آءِ وڌيڪ رهندي، خيراتي عطيا ڏيڻ جو عمل متاثر ٿيندو.\" هن تجويز ڏني ته اين جي اوز کي فنڊنگ جي فرق کي پُر ڪرڻ لاءِ متبادل فنڊنگ ماڊلز، جهڙوڪ ڪراؤڊ فنڊنگ يا مقامي ڪاروبارن سان شراڪت ڪرڻ جي ضرورت آهي.", "normalised": "ماهر معاشيات جو چوڻ آهي ته اها صورتحال ٿوري وقت تائين جاري رهي سگهي ٿي. انڊين انسٽيٽيوٽ آف اڪنامڪس جي ڊاڪٽر پٽيل جو چوڻ آهي ته، \"جيستائين سي-پي-آءِ بلند رهندي، تيستائين خيراتي ڏي وٺ متاثر ٿيڻ جو امڪان آهي.\" هن تجويز ڏني ته اين-جي-اوز کي فنڊنگ جي خال کي ختم ڪرڻ لاءِ متبادل فنڊنگ ماڊل ڳولڻ جي ضرورت آهي، جهڙوڪ ڪروڊ فنڊنگ يا مقامي ڪاروبار سان پارٽنرشپ ڪرڻ."}
