{"unnormalised": "مون کان ڪنهن پڇيو ته هندستان ۾ خيرات ڏيڻ جو بهترين طريقو ڪهڙو آهي، ۽ مون سوچيو ته مان هتي پنهنجا خيال شيئر ڪريان. اهو هڪ بهترين سوال آهي، ۽ اهو سوچڻ ضروري آهي ته توهان جا ₹ ڪٿي وڃي رهيا آهن. اتي ڪيتريون ئي تنظيمون فنڊ گهري رهيون آهن، چونڊڻ ڏکيو آهي!", "normalised": "مون کان ڪنهن پڇيو ته هندستان ۾ خيرات لاءِ عطيو ڏيڻ جو بهترين طريقو ڪهڙو آهي، ۽ مون سوچيو ته مان پنهنجا خيال هتي شيئر ڪريان. هي هڪ بهترين سوال آهي، ۽ ضروري آهي ته غور ڪيو وڃي ته توهان جو روپيو ڪٿي وڃي ٿو. اتي ڪيتريون ئي تنظيمون فنڊ گهري رهيون آهن، چونڊڻ ڏکيو آهي!"}
{"unnormalised": "سڀ کان پهريان، غور ڪريو ته توهان ڪهڙي مقصد بابت پرجوش آهيو. ڇا ٻارن کي تعليم ڏيارڻ ۾ مدد ڪرڻ چاهيو ٿا؟ ٿي سگهي ٿو ته ماحول سان لاڳاپيل ڪجهه؟ اتي ڪيتريون ئي اين جي اوز آهن جيڪي هر قسم جي علائقن ۾ ڪم ڪري رهيون آهن. آن لائن ڪجهه تحقيق ڪريو - ويب سائيٽون جهڙوڪ GiveIndia يا Charities Aid Foundation (CAF) تصديق ٿيل خيرات جي لسٽ ڏين ٿيون. ٽيڪس فائدن لاءِ انهن جي 80G اسٽيٽس چيڪ ڪريو، ان طريقي سان توهان بعد ۾ ڪٽيون دعويٰ ڪري سگهو ٿا! پلس، ايف سي آر اي (FCRA) اسٽيٽس ٻيهر چيڪ ڪريو جيڪڏهن اهي ٻاهرين فنڊ وصول ڪن ٿا، صرف توهان جي ذهن جي سڪون لاءِ.", "normalised": "سڀ کان پهريان، غور ڪريو ته توهان ڪهڙي مقصد لاءِ پرجوش آهيو. ڇا ٻارن جي تعليم ۾ مدد ڪرڻ چاهيو ٿا؟ شايد ماحول سان لاڳاپيل ڪجهه؟ هتي N-G-Os هر قسم جي علائقن ۾ ڪم ڪري رهيون آهن. ڪجهه تحقيق آن لائن ڪريو - ويب سائيٽون جهڙوڪ GiveIndia يا Charities Aid Foundation (C-A-F) ڪيترن ئي تصديق ٿيل خيراتي ادارن جي فهرست ڏين ٿيون. انهن جي اسي G اسٽيٽس کي ٽيڪس فائدن لاءِ چيڪ ڪريو، ان طريقي سان توهان بعد ۾ ڪٽون حاصل ڪري سگهو ٿا! ان کان علاوه، F-C-R-A اسٽيٽس کي ٻه ڀيرا چيڪ ڪريو جيڪڏهن اهي غير ملڪي فنڊ وصول ڪن ٿا، صرف توهان جي ذهني سڪون لاءِ."}
{"unnormalised": "جڏهن توهان کي ڪا خيرات ملي ٿي جيڪا توهان کي پسند آهي، ڏسو ته اهي پئسا ڪيئن استعمال ڪندا آهن. هڪ سٺي خيرات پنهنجي مالي معاملن بابت شفاف هوندي. ڏسو ته ڇا اهي سالياني رپورٽ شايع ڪندا آهن - اهو عام طور تي هڪ سٺو نشاني آهي. صرف جذباتي اپيلن سان نه وڃو. ڊيٽا ۽ حقيقي اثر لاءِ ڏسو! توهان اڪثر ڪري آن لائن ڪريڊٽ ڪارڊ، يو پي آئي (UPI)، يا نيٽ بينڪنگ ذريعي عطيو ڪري سگهو ٿا. ڪجهه شايد پي ٽي ايم (Paytm) يا گوگل پي (Google Pay) ذريعي به عطيو قبول ڪن. مقدار مختلف ٿي سگهي ٿو؛ ڪجهه گهٽ ۾ گهٽ 100 روپيا قبول ڪن ٿا جڏهن ته ٻين وٽ گهٽ ۾ گهٽ عطيو جي رقم 500 روپيا آهي.", "normalised": "جڏهن توهان کي ڪو خيراتي ادارو مليو جنهن کي توهان پسند ڪيو، ته ڏسو ته اهي پئسا ڪيئن استعمال ڪندا آهن. هڪ سٺو خيراتي ادارو پنهنجي ماليات بابت شفاف هوندو. ڏسو ته ڇا اهي هڪ سالياني رپورٽ شايع ڪندا آهن - اهو عام طور تي هڪ سٺو نشان آهي. صرف جذباتي اپيلن تي نه وڃو. ڊيٽا ۽ حقيقي اثر لاءِ ڏسو! توهان اڪثر ڪري ڪريڊٽ ڪارڊ، U-P-I، يا نيٽ بئنڪنگ ذريعي آن لائن عطيو ڪري سگهو ٿا. ڪجهه شايد P-a-y-T-m يا Google Pay ذريعي عطيو قبول ڪن. رقم مختلف ٿي سگهي ٿي؛ ڪجهه صرف هڪ سئو روپيا قبول ڪن ٿا جڏهن ته ٻين وٽ گهٽ ۾ گهٽ عطيو جي رقم پنج سئو روپيا آهي."}
{"unnormalised": "ياد رکو، ننڍيون رقمون به فرق پيدا ڪن ٿيون! هر مهيني 200-300 روپيا عطيو ڪرڻ سان وقت سان گڏ جمع ٿي ويندا آهن. ان کان علاوه، قسم ۾ عطيو ڪرڻ بابت سوچيو. توهان پراڻا ڪپڙا، ڪتاب، يا حتي پنهنجو وقت به عطيو ڪري سگهو ٿا! ڪيترن ئي تنظيمن کي رضاڪارن جي ضرورت آهي. ۽ پنهنجي استطاعت کان وڌيڪ ڏيڻ لاءِ دٻاءُ محسوس نه ڪريو. هر هڪ ذرو ڳڻيو وڃي ٿو.", "normalised": "ياد رکو، ننڍيون رقمون به فرق پيدا ڪن ٿيون! هر مهيني ٻه سئو کان ٽي سئو روپيا عطيو ڪرڻ وقت سان گڏ وڌيڪ ٿي ويندو آهي. ان کان سواءِ، قسم ۾ عطيو ڪرڻ بابت سوچيو. توھان پراڻا ڪپڙا، ڪتاب، يا پنھنجو وقت بہ عطيو ڪري سگھو ٿا! ڪيترن ئي تنظيمن کي رضاڪارن جي ضرورت آهي. ۽ اهو محسوس نه ڪريو ته توهان پنهنجي استطاعت کان وڌيڪ ڏيو. هر هڪ بٽ شمار ٿئي ٿو."}
{"unnormalised": "آخر ۾، اڻ گهربل درخواستن کان محتاط رهو، خاص طور تي آن لائن. فشنگ حقيقي آهي، تنهنڪري پنهنجي بينڪ جي تفصيل داخل ڪرڻ کان پهريان هميشه ويب سائيٽ کي ٻيهر چيڪ ڪريو. پنهنجي برائوزر ۾ محفوظ پيڊ لاڪ آئڪن ڳوليو! ۽ پنهنجي گٽ تي ڀروسو ڪريو. جيڪڏهن ڪجهه غلط محسوس ٿئي ٿو، اهو شايد آهي. خوش عطيو!", "normalised": "آخر ۾، غير مطلوب درخواستن کان محتاط رھو، خاص طور تي آن لائن. فشنگ حقيقي آهي، تنهنڪري هميشه پنهنجي بئنڪ جي تفصيل داخل ڪرڻ کان پهريان ويب سائيٽ کي ٻه ڀيرا چيڪ ڪريو. پنھنجي برائوزر ۾ محفوظ پيڊ لاڪ آئڪن ڳولھيو! ۽ پنهنجي گٽ تي ڀروسو ڪريو. جيڪڏهن ڪجهه بند محسوس ٿئي ٿو، اهو شايد آهي. خوش عطيو ڏيڻ!"}
