{"unnormalised": "ٺيڪ آھي، تہ ڪنھن خيرات ۾ ڏيڻ بابت پڇيو، صحيح آھي؟ جھڙوڪ، ڪيترو گھڻو آھي؟ يا تمام ٿورو؟ ايمانداري سان، ڪو به ھڪڙو صحيح جواب نه آھي، ڀاء. اھو سڀ توھان جي پنھنجي مالي صورتحال، توھان جي ترجيحن، ۽ توھان کي ڏيڻ بابت ڇا *محسوس* ٿئي ٿو، ان تي دارومدار رکي ٿو.", "normalised": "ٺيڪ آھي، تہ ڪنھن خيرات ڏيڻ بابت پڇيو، صحيح؟ مثال طور، ڪيترو تمام گھڻو آھي؟ يا تمام گھٽ؟ ايمانداري سان، ڪو بہ ھڪڙو صحيح جواب ناھي، ڀاء. اھو سڀ توھان جي پنهنجي مالي صورتحال، توھان جي ترجيحن، ۽ توھان کي ڏيڻ بابت ڪھڙو احساس آھي، ان تي منحصر آھي."}
{"unnormalised": "سڀ کان پھريان، اچو ته ذھنيت بابت ڳالھايون. پنهنجي وسعت کان وڌيڪ ڏيڻ لاءِ دٻاءُ محسوس نه ڪريو. ايستائين جو هڪ ننڍو حصو به فرق آڻي سگهي ٿو. ان کي ھن طرح سوچيو: 100 روپيا توھان کي گھڻا نہ لڳي سگھن ٿا، پر اھو ڪنھن ضرورت مند لاءِ ماني خريد ڪري سگھي ٿو. اھو ياد رکو.", "normalised": "سڀ کان پھريان، ذھنيت بابت ڳالھايون. پاڻ کي ان کان وڌيڪ ڏيڻ لاء دٻاء محسوس نه ڪريو جيڪو توهان آرام سان برداشت ڪري سگهو ٿا. ايستائين جو ھڪڙو ننڍڙو حصو فرق ڪري سگھي ٿو. ان کي ھن طريقي سان سوچيو: ھڪ سو روپيا توھان کي تمام گھڻو نه لڳي سگھي ٿو، پر اھو ضرورت ۾ ڪنھن لاءِ کاڌو خريد ڪري سگھي ٿو. ياد رکو."}
{"unnormalised": "ھاڻي، عملي طور تي، پنھنجي مھيني جي بجيٽ تي غور ڪريو. سڀني ضروري شين (ڪرايو، گروسري، بل، اھو تمام اھم چاءِ!) کي پورو ڪرڻ کان پوءِ، ڏسو ته ڇا بچيو آھي. ٿي سگھي ٿو ته توهان پنهنجي آمدني جو 5 سيڪڙو بچائي سگهو ٿا؟ يا 10 سيڪڙو؟ ڪجهه ماڻهو ته ڏهه حصا ڏيڻ جو نمونو رکندا آهن، پنهنجي آمدني جو 10 سيڪڙو ڏيندا آهن. اھو واقعي توھان تي آھي. ڏوهه محسوس نه ڪريو جيڪڏهن توهان صرف 500 روپيا هر مهيني ڏيئي سگهو ٿا، خاص طور تي جيڪڏهن توهان جا ٻيا مالي ذميواريون آهن، جهڙوڪ EMI يا ٻارن جي اسڪول فيس.", "normalised": "ھاڻي، عملي طور تي، پنھنجي مھينن جي بجيٽ تي غور ڪريو. تمام ضروري شين (ڪرايو، گروسري، بل، سڀ اھم چانھ!) کي ڍڪڻ کان پوء، ڏسو ته ڇا بچيو آھي. ٿي سگھي ٿو توھان پنھنجي آمدني جو پنج سيڪڙو بچائي سگھو ٿا؟ يا ڏهه سيڪڙو؟ ڪجھ ماڻھو اڃا تائين ڏھين ماڊل جو مقصد رکن ٿا، پنھنجي آمدني جو ڏھ سيڪڙو ڏيئي ڇڏين ٿا. اهو واقعي توهان تي آهي. ڏوهه محسوس نه ڪريو جيڪڏهن توهان صرف پنج سو روپيا هڪ مهيني کي منظم ڪري سگهو ٿا، خاص طور تي جيڪڏهن توهان وٽ ٻيون مالي ذميواريون آهن، جهڙوڪ اي-ايم-آيز يا ٻارن جي اسڪول جي فيس."}
{"unnormalised": "معتبر خيراتي ادارا ڳوليو. پنهنجي تحقيق ڪريو! اتي تنظيمون ھر طرف آھن، ڪجھ جائز، ڪجھ... ايتريون نہ. چيڪ ڪريو ته اهي انڪم ٽيڪس ايڪٽ جي سيڪشن 80G تحت رجسٽر ٿيل آهن. ان طريقي سان، توهان پنهنجي عطيا تي ٽيڪس ڪٽوتيون حاصل ڪري سگهو ٿا. GiveIndia ۽ Charities Aid Foundation جھڙيون سائيٽون شروع ڪرڻ لاءِ سٺيون جايون آھن. انهن وٽ عام طور تي تصديق ٿيل لسٽنگ ۽ تفصيل هوندا آهن ته پئسا ڪيئن استعمال ڪيا ويا آهن. مان ذاتي طور تي ڪڏهن ڪڏهن ننڍن، مقامي اين جي اوز کي سڌو عطيو ڏيڻ کي ترجيح ڏيان ٿو. انهن جو اڪثر ڪري وڌيڪ سڌو اثر پوندو آهي، ۽ توهان نتيجا سڌي طرح ڏسي سگهو ٿا. مثال طور، منهنجي بلڊنگ ۾ هيءَ تنظيم آهي جيڪا آواره ڪتن کي کارائيندي آهي ۽ انهن جي يو پي آءِ ڊي ڊاگ فوڊ ڊاٽ آرگ سان رجسٽرڊ آهي. اهي 20 روپيا به قبول ڪن ٿا.", "normalised": "معتبر خيراتي ادارا ڳوليو. تحقيق ڪريو! اتي ٽنون تنظيمون آهن، ڪجھ جائز، ڪجھ… ايتريون نہ. چيڪ ڪريو ته ڇا اھي انڪم ٽيڪس ايڪٽ جي سيڪشن اسي جي تحت رجسٽر ٿيل آھن. ان طريقي سان، توھان پنھنجي عطيا تي ٽيڪس ڪٽوتي جو دعوي ڪري سگھو ٿا. GiveIndia ۽ Charities Aid Foundation جھڙيون سائيٽون شروع ڪرڻ لاءِ سٺيون جڳھون آھن. انهن وٽ عام طور تي تصديق ٿيل لسٽون ۽ تفصيل هونديون آهن ته پئسا ڪيئن استعمال ڪيا ويا آهن. مان ذاتي طور تي ڪڏهن ڪڏهن ننڍن، مقامي اين-جي-او کي سڌو عطيو ڏيڻ کي ترجيح ڏيان ٿو. انهن اڪثر ڪري وڌيڪ سڌو اثر آهي، ۽ توهان پهرين هٿن جا نتيجا ڏسي سگهو ٿا. مثال طور، منهنجي عمارت ۾ هي تنظيم آهي جيڪا آواره ڪتن کي کارائي ٿي ۽ انهن جي يو-پي-آءِ آءِ-ڊي ڪتن جي خوراڪ ڊٽ آرگ سان ڪجهه طور تي رجسٽر ٿيل آهي. اهي ايستائين جو ويهه روپيا به قبول ڪن ٿا."}
{"unnormalised": "ياد رکو، اھو صرف رقم بابت ناهي، پر تسلسل پڻ آهي. ھڪ ننڍو، باقاعده عطيو اڪثر ڪري ھڪڙي وڏي خرچ کان وڌيڪ قيمتي آھي. توهان ماهوار بار بار ڏيڻ لاءِ مقرر ڪري سگهو ٿا، مثال طور، 200 يا 300 روپيا. اھو وقت سان گڏ وڌيڪ ٿيندو ويندو!", "normalised": "ياد رکو، اهو صرف رقم بابت ناهي، پر استحڪام پڻ. ھڪڙو ننڍڙو، باقاعده عطيو اڪثر ڪري ھڪڙي وڏي خرچ کان وڌيڪ قيمتي آھي. توھان مھينن جي بار بار عطيا قائم ڪري سگھو ٿا، مثال طور، ٻه سئو روپيا يا ٽي سئو روپيا. اهو وقت سان گڏ وڌندو آهي!"}
{"unnormalised": "مالي عطيا کان سواء، پنهنجو وقت رضاکارانه طور تي ڏيڻ بابت سوچيو. گھڻن خيراتي ادارن کي انتظامي ڪمن، فنڊ گڏ ڪرڻ واريون تقريبون، يا صرف شعور وڌائڻ ۾ مدد جي ضرورت آھي. توھان جون صلاحيتون ۽ ماھر توھان جي پئسن جيترو ئي قيمتي ٿي سگھن ٿا. ٿي سگهي ٿو ته معذور ٻارن جي مقامي اسڪول يا مقامي رت جي عطيا ڪيمپ ۾ پنهنجون صلاحيتون عطيو ڪريو!", "normalised": "مالي عطيا کان ٻاهر، پنهنجو وقت رضاڪارانه ڪرڻ بابت سوچيو. ڪيترن ئي خيراتن کي انتظامي ڪمن، فنڊ گڏ ڪرڻ واري واقعن، يا صرف شعور پکيڙڻ ۾ مدد جي ضرورت آهي. توهان جي صلاحيتن ۽ مهارت توهان جي پئسن جيترو قيمتي ٿي سگهي ٿي. ٿي سگھي ٿو ته معذور ٻارن لاءِ مقامي اسڪول يا مقامي رت ڏيڻ واري ڪيمپ ۾ پنهنجون صلاحيتون ڏيو!"}
{"unnormalised": "آخرڪار، عطيو ڏيڻ جي \"صحيح\" رقم اها آهي جيڪا *توهان* لاءِ صحيح محسوس ٿئي. ڪو به معيار نه آهي! پنهنجي صلاحيتن جي باري ۾ ايماندار ٿيو، اهو يقيني بڻائڻ لاءِ پنهنجي مناسب محنت ڪريو ته پئسا اتي وڃي رهيا آهن جتي انهن کي وڃڻ گهرجي، ۽ سخي دل سان ڏيو. ياد رکو ته گهٽي تي بيٺل فقير کي 50 روپيا ڏيڻ به عطيو شمار ٿيندو آهي! نيڪي لاءِ عطيو ڏيڻ سان ضرور اندروني سڪون ملندو. ان بابت وڌيڪ نه سوچيو، بس جيڪو ڪري سگهو ٿا اهو ڪريو. جي هندي!", "normalised": "آخرڪار، \"صحيح\" رقم جيڪا عطيو ڏيڻ لاء اهو آهي جيڪو توهان لاء صحيح محسوس ٿئي. ڪو به معيار ناهي! پنھنجي صلاحيتن جي باري ۾ پاڻ سان ايماندار ٿيو، مناسب محنت ڪريو ته پڪ ڪريو ته پئسا اتي وڃي رھيا آھن جتي انھن کي وڃڻ گھرجي، ۽ سخي دل سان ڏيو. ياد رکو ته روڊ تي گھمڻ واري فقير کي پنجاھ روپيا به ڏيڻ عطيو سمجھيو ويندو آھي! نيڪي لاءِ عطيو ڏيڻ سان يقيني طور تي اندروني سڪون ملندي. ان بابت وڌيڪ نه سوچيو، بس اهو ڪريو جيڪو توهان ڪري سگهو ٿا. جئي هند!"}
