{"unnormalised": "هاءِ ريڊٽ،", "normalised": "هاءِ ريڊٽ،"}
{"unnormalised": "سو، مان هن مهيني ڪجهه پيسا خيرات ۾ ڏيڻ جي سوچي رهيو هوس. منهنجي ڏاڏي هميشه چوندي هئي ته ”جيترو ٿي سگهي اوترو واپس ڏيو،“ ۽ سچ پچ ته، ڪم تي بونس ملڻ کان پوءِ، مون کي لڳي ٿو ته مان آخرڪار اهو خرچ ڪري سگهان ٿو. پر اتي تمام گهڻا آپشن آهن! مون کي اميد هئي ته توهان ماڻهو مون کي هندستان ۾ جائز خيراتي ادارن لاءِ ڪجهه تجويزون ڏئي سگهو ٿا. مون کي خاص طور تي انهن ۾ دلچسپي آهي جيڪي تعليم تي ڌيان ڏين ٿا يا محروم ٻارن جي مدد ڪن ٿا. ٿي سگهي ٿو ڪجهه ذاتي تجربا جيڪي توهان عطيو ڪندي ڪيا آهن؟", "normalised": "سو، مان هن مهيني ڪجهه پئسا خيرات ۾ ڏيڻ جو سوچي رهيو هوس. منهنجي ڏاڏي هميشه چوندي هئي ته ”جيترو ٿي سگهي واپس ڏيو،“ ۽ سچ پچ، ڪم تي بونس ملڻ کان پوءِ، مون کي لڳي ٿو ته مان آخرڪار اهو خرچ ڪري سگهان ٿو. پر اتي تمام گهڻا آپشن آهن! مون کي اميد هئي ته توهان ماڻهو مون کي هندستان ۾ جائز خيراتي ادارن لاءِ ڪجهه تجويزون ڏئي سگهو ٿا. مون کي خاص طور تي انهن ۾ دلچسپي آهي جيڪي تعليم تي ڌيان ڏين ٿا يا محروم ٻارن جي مدد ڪن ٿا. شايد ڪجهه ذاتي تجربا جيڪي توهان کي عطيو ڏيڻ کان ٿيا آهن؟"}
{"unnormalised": "مان لڳ ڀڳ ₹5,000 - ₹10,000 عطيو ڪرڻ جي سوچي رهيو آهيان. مان پڪ ڪرڻ چاهيان ٿو ته پئسا اصل ۾ انهن ماڻهن تائين پهچن جن کي ان جي ضرورت آهي. مون خيراتي ادارن بابت ڪجهه خوفناڪ ڪهاڻيون ٻڌيون آهن جن ۾ وڏا انتظامي خرچ آهن، تنهن ڪري مان انهن کان بچڻ جي ڪوشش ڪري رهيو آهيان. ڇا ڪنهن کي CRY (Child Rights and You) سان ڪو تجربو آهي؟ مون انهن لاءِ هڪ اشتهار ڏٺو، ۽ اهي ڏاڍا سٺا لڳن ٿا. اڪشيا پاترا بابت ڇا خيال آهي؟ انهن جو مقصد اسڪولي ٻارن کي کاڌو مهيا ڪرڻ آهي.", "normalised": "مان لڳ ڀڳ پنج هزار رپيا کان ڏهه هزار رپيا عطيو ڏيڻ جو سوچي رهيو آهيان. مان پڪ ڪرڻ چاهيان ٿو ته پئسا اصل ۾ انهن ماڻهن تائين پهچن جن کي ان جي ضرورت آهي. مون ڪجهه خيراتي ادارن بابت خوفناڪ ڪهاڻيون ٻڌيون آهن جن جا وڏا انتظامي خرچ آهن، تنهنڪري مان انهن کان بچڻ جي ڪوشش ڪري رهيو آهيان. ڇا ڪنهن کي سي-آر-وائي (Child Rights and You) سان تجربو آهي؟ مون انهن لاءِ هڪ اشتهار ڏٺو، ۽ اهي تمام سٺا لڳي رهيا آهن. اڪشيه پاترا بابت ڇا خيال آهي؟ اهي اسڪول جي ٻارن کي ماني مهيا ڪرڻ وارا آهن."}
{"unnormalised": "انهي سان گڏ، توهان ماڻهو عام طور تي ڪيئن عطيو ڪندا آهيو؟ ڇا هڪ ئي وقت وڏي رقم ڏيڻ بهتر آهي يا هر مهيني ڏيڻ لاءِ سيٽ اپ ڪرڻ؟ ڇا ڪي ٽيڪس فائدا آهن جن کان مون کي آگاهه ٿيڻ گهرجي؟ منهنجي CA دوست سيڪشن 80G بابت ڪجهه ذڪر ڪيو، پر مون کي واقعي ان جي سمجھ نه آئي. ڪي صلاحون يا طريقا سپر مددگار ثابت ٿيندا.", "normalised": "انهي سان گڏ، توهان ماڻهو عام طور تي ڪيئن عطيو ڪندا آهيو؟ ڇا اهو بهتر آهي ته هڪ وڏي رقم ڪجي يا هر مهيني ڪجهه سيٽ اپ ڪجي؟ ڇا ڪي ٽيڪس فائدا آهن جن کان مون کي واقف هجڻ گهرجي؟ منهنجي سي-اي دوست سيڪشن اَسي جي بابت ڪجهه ذڪر ڪيو، پر مون کي واقعي اهو سمجھ ۾ نه آيو. ڪي تجويزون يا ٽوٽڪا انتهائي مددگار ثابت ٿيندا."}
{"unnormalised": "مون ڏٺو ته هڪ خيراتي ادارو USD ۾ عطيو گهري رهيو هو. ڇا تبادلي جي چارجز کان بچڻ لاءِ INR ۾ عطيو ڪرڻ بهتر آهي يا ان سان گهڻو فرق نٿو پوي؟ مان ديوالي کان اڳ عطيو ڪرڻ جو ارادو ڪري رهيو آهيان، شايد 25/10/2024 جي ڀرسان، تنهن ڪري اميد آهي ته مان ان کان اڳ سڀ ڪجهه ترتيب ڏئي سگهان ٿو.", "normalised": "مون هڪ خيراتي ادارو ڏٺو جيڪو يو-ايس-ڊي ۾ عطيو طلب ڪري رهيو هو. ڇا اهو بهتر آهي ته آئِ-اين-آر ۾ عطيو ڪجي ته جيئن تبادلي جي چارجز کان بچي سگهجي يا ان سان ايتري ڳالهه ناهي؟ مان ديوالي کان اڳ عطيو ڏيڻ جو ارادو ڪري رهيو آهيان، شايد پنجويهه آڪٽوبر ٻه هزار چوويھ جي آس پاس، تنهنڪري اميد آهي ته مان ان کان اڳ سڀ ڪجهه ترتيب ڏئي سگهان ٿو."}
{"unnormalised": "توهان جي تجويزن لاءِ اڳواٽ مهرباني! مان واقعي ان جي تعريف ڪريان ٿو. مون کي ٻڌايو ته جيڪڏهن توهان ماڻهن وٽ مون لاءِ ڪي سوال آهن. اميد آهي ته اسان سڀ هن ديوالي تي ٿورو سٺو ڪري سگهون ٿا! ۽ ها، مون کي خبر آهي، ايستائين جو ₹500 به مدد ڪري ٿو، پر مان هن ڀيري وڏو اثر وجهڻ چاهيان ٿو. چيئرز!", "normalised": "توهان جي تجويزن لاءِ اڳواٽ مهرباني! مان واقعي ان جي تعريف ڪريان ٿو. مون کي ٻڌايو ته جيڪڏهن توهان ماڻهن وٽ مون لاءِ ڪو سوال آهي. اميد آهي ته اسان سڀ هن ديوالي تي ٿورو سٺو ڪم ڪري سگهون ٿا! ۽ ها، مون کي خبر آهي، ايتري قدر جو پنج سئو رپيا به مدد ڪن ٿا، پر مان هن ڀيري وڏو اثر وجهڻ وارو آهيان. چئيرز!"}
