```json
{
  "unnormalised": "દિલ્હી: એનસીઆર ક્ષેત્રના ઠેકેદારો અને બિલ્ડરોમાં ચિંતા વધી રહી છે કારણ કે સિમેન્ટના ભાવ આગામી ત્રિમાસિક ગાળામાં 15% વધવાનો અંદાજ છે. ઉદ્યોગના આંતરિક સૂત્રો આ વધારાને વધતા જતા ઇંધણ ખર્ચ અને ચાલુ બાંધકામ તેજીને કારણે વધેલી માંગને આભારી છે. આનાથી અનિવાર્યપણે ઘર ખરીદનારાઓ માટે વધુ ખર્ચ થશે, ખાસ કરીને નિર્માણાધીન મિલકતો માટે.",
  "normalised": "દિલ્હી: એન-સી-આર ક્ષેત્રના ઠેકેદારો અને બિલ્ડરોમાં ચિંતા વધી રહી છે કારણ કે સિમેન્ટના ભાવ આગામી ત્રિમાસિક ગાળામાં પંદર ટકા વધવાનો અંદાજ છે. ઉદ્યોગના આંતરિક સૂત્રો આ વધારાને વધતા જતા ઇંધણ ખર્ચ અને ચાલુ બાંધકામ તેજીને કારણે વધેલી માંગને આભારી છે. આનાથી અનિવાર્યપણે ઘર ખરીદનારાઓ માટે વધુ ખર્ચ થશે, ખાસ કરીને નિર્માણાધીન મિલકતો માટે.",
  "raw": "દિલ્હી: એનસીઆર ક્ષેત્રના ઠેકેદારો અને બિલ્ડરોમાં ચિંતા વધી રહી છે કારણ કે સિમેન્ટના ભાવ આગામી ત્રિમાસિક ગાળામાં 15% વધવાનો અંદાજ છે. ઉદ્યોગના આંતરિક સૂત્રો આ વધારાને વધતા જતા ઇંધણ ખર્ચ અને ચાલુ બાંધકામ તેજીને કારણે વધેલી માંગને આભારી છે. આનાથી અનિવાર્યપણે ઘર ખરીદનારાઓ માટે વધુ ખર્ચ થશે, ખાસ કરીને નિર્માણાધીન મિલકતો માટે."
}
```
```json
{
  "unnormalised": "\"અસર નોંધપાત્ર રહેશે,\" ગુડગાંવના અગ્રણી સિવિલ એન્જિનિયર રાજેશ શર્મા કહે છે. \"આશરે 500 સિમેન્ટની થેલીઓની જરૂરિયાતવાળા એક સામાન્ય 2BHK ફ્લેટમાં ઓછામાં ઓછા રૂ. 7500 નો ખર્ચ વધશે, જેનાથી ખરીદદારો પર એકંદર નાણાકીય બોજ વધશે.\"",
  "normalised": "\"અસર નોંધપાત્ર રહેશે,\" ગુડગાંવના અગ્રણી સિવિલ એન્જિનિયર રાજેશ શર્મા કહે છે. \"આશરે પાંચસો સિમેન્ટની થેલીઓની જરૂરિયાતવાળા એક સામાન્ય બે બી-એચ-કે ફ્લેટમાં ઓછામાં ઓછા રૂપિયા સાત હજાર પાંચસોનો ખર્ચ વધશે, જેનાથી ખરીદદારો પર એકંદર નાણાકીય બોજ વધશે.\"",
  "raw": "અહીં અનુવાદ છે:\n\n{\n  \"unnormalised\": \"\\\"અસર નોંધપાત્ર રહેશે,\\\" ગુડગાંવના અગ્રણી સિવિલ એન્જિનિયર રાજેશ શર્મા કહે છે. \\\"આશરે 500 સિમેન્ટની થેલીઓની જરૂરિયાતવાળા એક સામાન્ય 2BHK ફ્લેટમાં ઓછામાં ઓછા રૂ. 7500 નો ખર્ચ વધશે, જેનાથી ખરીદદારો પર એકંદર નાણાકીય બોજ વધશે.\\\"\",\n  \"normalised\": \"\\\"અસર નોંધપાત્ર રહેશે,\\\" ગુડગાંવના અગ્રણી સિવિલ એન્જિનિયર રાજેશ શર્મા કહે છે. \\\"આશરે પાંચસો સિમેન્ટની થેલીઓની જરૂરિયાતવાળા એક સામાન્ય બે બી-એચ-કે ફ્લેટમાં ઓછામાં ઓછા રૂપિયા સાત હજાર પાંચસોનો ખર્ચ વધશે, જેનાથી ખરીદદારો પર એકંદર નાણાકીય બોજ વધશે.\\\"\",\n  \"raw\": \"અહીં અનુવાદ છે:\\n\\n{\\n  \\\"unnormalised\\\": \\\"\\\"અસર નોંધપાત્ર રહેશે,\\\" ગુડગાંવના અગ્રણી સિવિલ એન્જિનિયર રાજેશ શર્મા કહે છે. \\\"આશરે 500 સિમેન્ટની થેલીઓની જરૂરિયાતવાળા એક સામાન્ય 2BHK ફ્લેટમાં ઓછામાં ઓછા રૂ. 7500 નો ખર્ચ વધશે, જેનાથી ખરીદદારો પર એકંદર નાણાકીય બોજ વધશે.\\\"\\\",\n  \\\"normalised\\\": \\\"\\\"અસર નોંધપાત્ર રહેશે,\\\" ગુડગાંવના અગ્રણી સિવિલ એન્જિનિયર રાજેશ શર્મા કહે છે. \\\"આશરે પાંચસો સિમેન્ટની થેલીઓની જરૂરિયાતવાળા એક સામાન્ય બે બી-એચ-કે ફ્લેટમાં ઓછામાં ઓછા રૂપિયા સાત હજાર પાંચસોનો ખર્ચ વધશે, જેનાથી ખરીદદારો પર એકંદર નાણાકીય બોજ વધશે.\\\"\\\",\n  \\\"raw\\\": \\\"અહીં અનુવાદ છે:\\n\\n{\\n  \\\"unnormalised\\\": \\\"\\\"અસર નોંધપાત્ર રહેશે,\\\" ગુડગાંવના અગ્રણી સિવિલ એન્જિનિયર રાજેશ શર્મા કહે છે. \\\"આશરે 500 સિમેન્ટની થેલીઓની જરૂરિયાતવાળા એક સામાન્ય 2BHK ફ્લેટમાં ઓછામાં ઓછા રૂ. 7500 નો ખર્ચ વધશે, જેનાથી ખરીદદારો પર એકંદર નાણાકીય બોજ વધશે.\\\"\\\",\n  \\\"normalised\\\": \\\"\\\"અસર નોંધપાત્ર રહેશે,\\\" ગુડગાંવના અગ્રણી સિવિલ એન્જિનિયર રાજેશ શર્મા કહે છે. \\\"આશરે પાંચસો સિમેન્ટની થેલીઓની જરૂરિયાતવાળા એક સામાન્ય બે બી-એચ-કે ફ્લેટમાં ઓછામાં ઓછા રૂપિયા સાત હજાર પાંચસોનો ખર્ચ વધશે, જેનાથી ખરીદદારો પર એકંદર નાણાકીય બોજ વધશે.\\\"\\\"\\n}\\n\\n\"\n}"
}
```
```json
{
  "unnormalised": "નેશનલ રિયલ એસ્ટેટ ડેવલપમેન્ટ કાઉન્સિલ (NAREDCO)ના ડેટા અનુસાર, બાંધકામ સામગ્રીની સરેરાશ કિંમત કુલ પ્રોજેક્ટ ખર્ચના આશરે 40-50% જેટલી થાય છે. વધતી જતી સિમેન્ટની કિંમતોથી ડેવલપર્સ માટે નફાના માર્જિન વધુ ઘટે તેવી સંભાવના છે, જેનાથી પ્રોજેક્ટ પૂર્ણ થવામાં વિલંબ થઈ શકે છે અથવા બાંધકામની ગુણવત્તા સાથે સમાધાન થઈ શકે છે.",
  "normalised": "નેશનલ રિયલ એસ્ટેટ ડેવલપમેન્ટ કાઉન્સિલ (N-A-R-E-D-C-O)ના ડેટા અનુસાર, બાંધકામ સામગ્રીની સરેરાશ કિંમત કુલ પ્રોજેક્ટ ખર્ચના આશરે ચાલીસથી પચાસ ટકા જેટલી થાય છે. વધતી જતી સિમેન્ટની કિંમતોથી ડેવલપર્સ માટે નફાના માર્જિન વધુ ઘટે તેવી સંભાવના છે, જેનાથી પ્રોજેક્ટ પૂર્ણ થવામાં વિલંબ થઈ શકે છે અથવા બાંધકામની ગુણવત્તા સાથે સમાધાન થઈ શકે છે.",
  "raw": "નેશનલ રિયલ એસ્ટેટ ડેવલપમેન્ટ કાઉન્સિલ (NAREDCO)ના ડેટા અનુસાર, બાંધકામ સામગ્રીની સરેરાશ કિંમત કુલ પ્રોજેક્ટ ખર્ચના આશરે 40-50% જેટલી થાય છે. વધતી જતી સિમેન્ટની કિંમતોથી ડેવલપર્સ માટે નફાના માર્જિન વધુ ઘટે તેવી સંભાવના છે, જેનાથી પ્રોજેક્ટ પૂર્ણ થવામાં વિલંબ થઈ શકે છે અથવા બાંધકામની ગુણવત્તા સાથે સમાધાન થઈ શકે છે."
}
```
```json
{
  "unnormalised": "મુશ્કેલીઓમાં વધારો કરતાં, તાજેતરમાં સ્ટીલના ભાવમાં પણ વધારો જોવા મળ્યો છે. એક ટન સ્ટીલ, જેની કિંમત અગાઉ આશરે રૂ. 65,000 હતી, તે હવે રૂ. 72,000ની આસપાસ છે. આનાથી બિલ્ડરો દ્વારા સામનો કરવામાં આવી રહેલી સમસ્યાઓ વધુ વકરી જશે.",
  "normalised": "મુશ્કેલીઓમાં વધારો કરતાં, તાજેતરમાં સ્ટીલના ભાવમાં પણ વધારો જોવા મળ્યો છે. એક ટન સ્ટીલ, જેની કિંમત અગાઉ આશરે રૂપિયા પાંસઠ હજાર હતી, તે હવે રૂપિયા બોંતેર હજારની આસપાસ છે. આનાથી બિલ્ડરો દ્વારા સામનો કરવામાં આવી રહેલી સમસ્યાઓ વધુ વકરી જશે.",
  "raw": "મુશ્કેલીઓમાં વધારો કરતાં, તાજેતરમાં સ્ટીલના ભાવમાં પણ વધારો જોવા મળ્યો છે. એક ટન સ્ટીલ, જેની કિંમત અગાઉ આશરે રૂ. 65,000 હતી, તે હવે રૂ. 72,000ની આસપાસ છે. આનાથી બિલ્ડરો દ્વારા સામનો કરવામાં આવી રહેલી સમસ્યાઓ વધુ વકરી જશે."
}
```
```json
{
  "unnormalised": "“પહેલાં, અમે સિમેન્ટ અને સ્ટીલના સ્થિર દરને કારણે ખર્ચનું સંચાલન કરી શકતા હતા, પરંતુ હવે પરિસ્થિતિ થોડી ચિંતાજનક છે કારણ કે કિંમતમાં વારંવાર બદલાવ આવે છે”, એમ સ્થાનિક બિલ્ડિંગ પેઢીના માલિક શ્રી કપૂરે જણાવ્યું હતું, તેઓ વધુમાં કહે છે કે “આનાથી નાના બાંધકામ પ્રોજેક્ટ્સને અસર થશે અને તેઓને બાંધકામ પર થોભાવવાની અથવા ધીમી કરવાની જરૂર પડી શકે છે”",
  "normalised": "“પહેલાં, અમે સિમેન્ટ અને સ્ટીલના સ્થિર દરને કારણે ખર્ચનું સંચાલન કરી શકતા હતા, પરંતુ હવે પરિસ્થિતિ થોડી ચિંતાજનક છે કારણ કે કિંમતમાં વારંવાર બદલાવ આવે છે”, એમ મિસ્ટર કપૂરે જણાવ્યું હતું, જેઓ સ્થાનિક બિલ્ડિંગ પેઢીના માલિક છે, તેઓ વધુમાં કહે છે કે “આનાથી નાના બાંધકામ પ્રોજેક્ટ્સને અસર થશે અને તેઓને બાંધકામ પર થોભાવવાની અથવા ધીમી કરવાની જરૂર પડી શકે છે”",
  "raw": "“પહેલાં, અમે સિમેન્ટ અને સ્ટીલના સ્થિર દરને કારણે ખર્ચનું સંચાલન કરી શકતા હતા, પરંતુ હવે પરિસ્થિતિ થોડી ચિંતાજનક છે કારણ કે કિંમતમાં વારંવાર બદલાવ આવે છે”, એમ શ્રી કપૂરે જણાવ્યું હતું, જેઓ સ્થાનિક બિલ્ડિંગ પેઢીના માલિક છે, તેઓ વધુમાં કહે છે કે “આનાથી નાના બાંધકામ પ્રોજેક્ટ્સને અસર થશે અને તેઓને બાંધકામ પર થોભાવવાની અથવા ધીમી કરવાની જરૂર પડી શકે છે”"
}
```
```json
{
  "unnormalised": "આ મુદ્દે સરકાર હજી સુધી મૌન છે. ઉદ્યોગ નિષ્ણાતો સૂચવે છે કે સરકાર તરફથી કર રાહત અથવા સબસિડીના રૂપમાં હસ્તક્ષેપ બાંધકામ ક્ષેત્ર પરનો બોજ ઘટાડવામાં મદદ કરી શકે છે. નહિંતર, ઘણા ભારતીયો માટે સસ્તું આવાસનું સ્વપ્ન વધુ દૂર થઈ શકે છે.",
  "normalised": "આ મુદ્દે સરકાર હજી સુધી મૌન છે. ઉદ્યોગ નિષ્ણાતો સૂચવે છે કે સરકાર તરફથી કર રાહત અથવા સબસિડીના રૂપમાં હસ્તક્ષેપ બાંધકામ ક્ષેત્ર પરનો બોજ ઘટાડવામાં મદદ કરી શકે છે. નહિંતર, ઘણા ભારતીયો માટે સસ્તું આવાસનું સ્વપ્ન વધુ દૂર થઈ શકે છે.",
  "raw": "આ મુદ્દે સરકાર હજી સુધી મૌન છે. ઉદ્યોગ નિષ્ણાતો સૂચવે છે કે સરકાર તરફથી કર રાહત અથવા સબસિડીના રૂપમાં હસ્તક્ષેપ બાંધકામ ક્ષેત્ર પરનો બોજ ઘટાડવામાં મદદ કરી શકે છે. નહિંતર, ઘણા ભારતીયો માટે સસ્તું આવાસનું સ્વપ્ન વધુ દૂર થઈ શકે છે."
}
```
```json
{
  "unnormalised": "આખરે, અંતિમ ગ્રાહક જ આ વધતા ખર્ચનો માર સહન કરશે. પછી ભલે તે યુવાન દંપતી હોય જે પોતાનું પહેલું ઘર ખરીદવા માંગે છે અથવા નાનો વેપારી હોય જે નવી દુકાન બનાવી રહ્યો છે, દરેક વ્યક્તિને તેની અસર અનુભવાશે. આથી હિતધારકોએ સાથે મળીને આ વધતા જતા બાંધકામના ખર્ચની અસરને ઘટાડવા માટે ટકાઉ ઉકેલો શોધવાનો સમય આવી ગયો છે.",
  "normalised": "આખરે, અંતિમ ગ્રાહક જ આ વધતા ખર્ચનો માર સહન કરશે. પછી ભલે તે યુવાન દંપતી હોય જે પોતાનું પહેલું ઘર ખરીદવા માંગે છે અથવા નાનો વેપારી હોય જે નવી દુકાન બનાવી રહ્યો છે, દરેક વ્યક્તિને તેની અસર અનુભવાશે. આથી હિતધારકોએ સાથે મળીને આ વધતા જતા બાંધકામના ખર્ચની અસરને ઘટાડવા માટે ટકાઉ ઉકેલો શોધવાનો સમય આવી ગયો છે.",
  "raw": "આખરે, અંતિમ ગ્રાહક જ આ વધતા ખર્ચનો માર સહન કરશે. પછી ભલે તે યુવાન દંપતી હોય જે પોતાનું પહેલું ઘર ખરીદવા માંગે છે અથવા નાનો વેપારી હોય જે નવી દુકાન બનાવી રહ્યો છે, દરેક વ્યક્તિને તેની અસર અનુભવાશે. આથી હિતધારકોએ સાથે મળીને આ વધતા જતા બાંધકામના ખર્ચની અસરને ઘટાડવા માટે ટકાઉ ઉકેલો શોધવાનો સમય આવી ગયો છે."
}
```
