{"unnormalised": "في أحد الأيام، أصرت جدتي، نرمالا ديفي، على الذهاب إلى فرع بنك الدولة الهندي بالقرب من منزلنا في باتنا. كانت بحاجة إلى إيداع 25000 روبية نقدًا. على الرغم من محاولاتي المتكررة لإقناعها باستخدام UPI - بعد كل شيء، تعلمت كيفية استخدام رسائل WhatsApp المحولة بسرعة كبيرة - إلا أنها رفضت بعناد. أعلنت وهي تعدل ساريها \"يا بني، لا شيء يضاهي الشعور بالأوراق النقدية الجديدة\".", "normalised": "في أحد الأيام، أصرت جدتي، نرملا ديفي، على الذهاب إلى فرع بنك الدولة الهندي بالقرب من منزلنا في باتنا. كانت بحاجة إلى إيداع خمسة وعشرين ألف روبية نقدًا. على الرغم من محاولاتي المتكررة لإقناعها باستخدام نظام المدفوعات الموحد (U-P-I) – بعد كل شيء، تعلمت كيفية استخدام رسائل واتساب المعاد توجيهها بسرعة كبيرة – إلا أنها رفضت بعناد. \"يا بني، لا شيء يضاهي الشعور بالأوراق النقدية المقرمشة\"، هكذا صرحت وهي تعدل ساريها."}
{"unnormalised": "في البنك، عمت الفوضى. اصطف طابور طويل من منافذ الصرافة إلى المدخل. ظل حارس الأمن، وهو رجل ضخم ذو صوت جهوري، يصرخ \"Line banao! Line banao!\". نظرت إلى لوحة الأسعار، كان سعر الدولار الأمريكي مقابل الروبية الهندية يظهر 83.50 روبية هندية. انضمت نرمالا ديفي، غير مكترثة، إلى الطابور خلف رجل كان يجادل بصوت عالٍ بشأن شيك مرتجع. ادعى أن البنك مدين له بمبلغ 2000 روبية هندية! حاولت الصرافة، وهي امرأة شابة ذات عيون متعبة، شرح الرسوم له.", "normalised": "في البنك، عمت الفوضى. امتد طابور طويل من نوافذ الصرافين إلى المدخل. ظل حارس الأمن، وهو رجل ضخم ذو صوت جهوري، يصرخ \"اصطفوا! اصطفوا!\". نظرت إلى لوحة الأسعار، كان سعر صرف الدولار الأمريكي مقابل الروبية الهندية (U-S-D to I-N-R) يظهر ثلاثة وثمانين فاصلة خمسة صفر روبية. انضمت نرملا ديفي، غير مكترثة، إلى الطابور خلف رجل كان يجادل بصوت عالٍ بشأن شيك مرتجع. زعم أن البنك مدين له بألفي روبية! حاولت الصرافة، وهي امرأة شابة ذات عينين متعبتين، شرح الرسوم له."}
{"unnormalised": "بعد ما بدا وكأنه الأبد، جاء دور نرمالا ديفي. قامت بعد بعناية 250 ورقة نقدية من فئة 100 روبية هندية لكل منها، إلى جانب 200 ورقة نقدية من فئة 50 روبية هندية لكل منها، و20 ورقة نقدية من فئة 1000 روبية هندية. تحققت الصرافة بدقة من كل ورقة نقدية، وأصابعها تطير عبر آلة العد. كان عميل آخر يحاول سحب ما يعادل 500 دولار أمريكي. شعرت قاعة البنك وكأنها قدر ضغط، والجميع نافد صبره لإكمال معاملاتهم.", "normalised": "بعد ما بدا وكأنه دهر، حان دور نرملا ديفي. عدت بعناية مائتين وخمسين ورقة نقدية من فئة المائة روبية لكل منها، بالإضافة إلى مائتي ورقة نقدية من فئة الخمسين روبية لكل منها، وعشرين ورقة نقدية من فئة الألف روبية. تحققت الصرافة بدقة من كل ورقة نقدية، وأصابعها تحلق عبر آلة العد. كان عميل آخر يحاول سحب ما يعادل خمسمائة دولار أمريكي (U-S-D). بدت قاعة البنك وكأنها طنجرة ضغط، والجميع نفد صبرهم لإكمال معاملاتهم."}
{"unnormalised": "أخيرًا، تم الإيداع. أمسكت نرمالا ديفي بالإيصال بإحكام في يدها، وعلى وجهها ابتسامة منتصرة. خرجنا من البنك، وضربتنا حرارة باتنا كجدار. في طريق العودة إلى المنزل، توقفت عند محل حلويات واشترت بارفي بقيمة 100 روبية هندية، معلنة أنها احتفال بمعاملتها المصرفية الناجحة. قالت وهي تقدم لي قطعة \"انظر يا بني. النقد هو الملك! لا يمكن لـ UPI أن يحل محل هذا الرضا أبدًا\". اضطررت إلى الابتسام. أدركت أن بعض الأشياء لا تقدر بثمن.", "normalised": "أخيرًا، تم الإيداع. ضغطت نرملا ديفي على الإيصال بإحكام في يدها، وعلى وجهها ابتسامة منتصرة. خرجنا من البنك، وضربتنا حرارة باتنا كجدار. في طريق العودة إلى المنزل، توقفت عند محل حلويات واشترت حلوى البرفي (barfi) بمائة روبية، معلنة أنها احتفال بمعاملتها المصرفية الناجحة. \"انظر يا بني\"، قالت وهي تقدم لي قطعة. \"الكاش هو الملك! لا يمكن لنظام المدفوعات الموحد (U-P-I) أن يحل محل هذا الرضا أبدًا\". كان علي أن أبتسم. أدركت أن بعض الأشياء لا تقدر بثمن."}
{"unnormalised": "على الرغم من أنني حاولت شرح سهولة الخدمات المصرفية عبر الإنترنت وحتى أريتها كيف يمكنها إرسال الأموال باستخدام هاتفها لدفع ثمن الخضروات المعتاد الذي تشتريها من البائع بمبلغ 350 روبية هندية، إلا أنها لم تقتنع. قد تكون الجدة نرمالا ديفي تعاني من تحديات تكنولوجية، لكن لديها خبرة عمرها بالتعامل مع عالم المعاملات النقدية الملموس، ولم تكن على وشك التخلي عن ذلك في أي وقت قريب. بعد كل شيء، لقد أدارت شؤونها المالية بشكل جيد منذ عام 1947، ولم يكن عدد قليل من تطبيقات UPI سيغير ذلك.", "normalised": "على الرغم من أنني حاولت شرح سهولة الخدمات المصرفية عبر الإنترنت وحتى أريتها كيف يمكنها إرسال الأموال باستخدام هاتفها لدفع مبلغ ثلاثمائة وخمسين روبية لبائع الخضار المنتظم، إلا أنها لم تقتنع. قد تكون الجدة نرملا ديفي متخلفة تقنيًا، لكن لديها خبرة عمرها بأكمله في التعامل مع عالم المعاملات النقدية الملموسة، ولم تكن على وشك التخلي عن ذلك في أي وقت قريب. بعد كل شيء، لقد أدارت شؤونها المالية بشكل جيد منذ عام ألف وتسعمائة وسبعة وأربعين، ولن تغير ذلك بضعة تطبيقات لنظام المدفوعات الموحد (U-P-I)."}
