{"unnormalised": "حسنًا، ربما تتساءلون كيف تُغيّر كل هذه التطبيقات الرقمية للدفع طريقة إدارة أموالنا، أليس كذلك؟ حسنًا، بصفتي متسوقًا متمرسًا (وقليلًا من مهووس بالشؤون المالية!)، لدي بعض الأفكار، خاصة عندما يتعلق الأمر بكيفية تعامل الخدمات المصرفية والنقد القديم الجيد. هيا بنا نغوص في هذا النقاش حول \"الديسي\" الرقمي مقابل الملموس!", "normalised": "حسنًا، ربما تتساءلون كيف تغير كل تطبيقات الدفع الرقمي هذه الطريقة التي ندير بها أموالنا، أليس كذلك؟ حسنًا، بصفتي متسوقًا متمرسًا (وقليلًا من مهووس بالمالية!)، لدي بعض الأفكار، خاصة عندما يتعلق الأمر بكيفية تعامل البنوك والنقد القديم الجيد. هيا بنا نغوص في هذا النقاش حول الرقمية مقابل المادية!"}
{"unnormalised": "أولاً وقبل كل شيء، تذكروا الأيام التي كان فيها سحب 5000 روبية من جهاز الصراف الآلي مهمة *كبرى*؟ الآن، يمكنك فقط استخدام UPI لدفع المبلغ نفسه لأخيك في ثوانٍ! لقد سهلت تطبيقات مثل PhonePe و Google Pay المعاملات الصغيرة. هل تحتاج إلى دفع 10 روبيات لبائع الشاي؟ بام! سائق عربة الريكاشة يريد 80 روبية؟ تم الأمر. إنه مريح للغاية، وبصراحة، لم أحمل كومة من النقود منذ فترة طويلة.", "normalised": "أول الأشياء أولاً، تذكرون الأيام التي كان فيها سحب خمسة آلاف روبية من الصراف الآلي مهمة كبيرة؟ الآن، يمكنك ببساطة أن تحول مبلغًا مماثلًا إلى أخيك عبر نظام المدفوعات الموحدة يو بي آي في ثوانٍ! تطبيقات مثل فون بي وجوجل باي جعلت المعاملات الصغيرة في غاية السهولة. هل تحتاج إلى دفع عشر روبيات لبائع الشاي؟ انتهى! سائق عربة الريكاشة يريد ثمانين روبية؟ تم الأمر. إنه مريح للغاية، وبصراحة، لم أحمل حزمة من النقود منذ فترة طويلة."}
{"unnormalised": "ولكن، دعونا لا نشطب العملة المادية حتى الآن. فكروا في متجر \"كيرانا\" الصغير في الشارع. في حين أن العديد منهم يقبلون الآن المدفوعات الرقمية، إلا أن الكثير منهم لا يزالون يفضلون النقد البارد. بالإضافة إلى ذلك، ماذا عن أسواق نهاية الأسبوع؟ المساومة على الساري المثالي أسهل دائمًا عندما تلوح بأوراق نقدية من فئة 200 روبية - بطريقة ما يكون البائع أكثر عرضة للتزحزح، أليس كذلك؟ (أمزح فقط ... في الغالب!).", "normalised": "لكن، دعونا لا نشطب العملة المادية حتى الآن. فكروا في متجر الكيرانا الصغير في نهاية الشارع. في حين أن العديد منهم يقبلون الآن المدفوعات الرقمية، لا يزال الكثيرون يفضلون النقد البارد والصعب. بالإضافة إلى ذلك، ماذا عن أسواق نهاية الأسبوع؟ المساومة على الساري المثالي أسهل دائمًا عندما تلوح بأوراق نقدية من فئة المائتي روبية - بطريقة ما، من المرجح أن يتزحزح البائع، أليس كذلك؟ (مجرد مزاح... في الغالب!)."}
{"unnormalised": "وماذا عن الجيل الأكبر سنًا؟ جدتي، على سبيل المثال، لا تزال تعتمد بشدة على حسابها التوفيري في SBI وتفضل سحب مبلغ ثابت (على سبيل المثال، 2000 روبية) في بداية كل شهر. إنها أكثر ارتياحًا لرؤية أموالها ولمسها. محاولة شرح UPI لها يشبه شرح الفيزياء الكمية - ممتع، ولكنه في النهاية لا طائل منه! لذا، بالنسبة للكثيرين، يظل النقد هو الملك.", "normalised": "وماذا عن الجيل الأكبر سنا؟ جدتي، على سبيل المثال، لا تزال تعتمد بشكل كبير على حسابها التوفيري في بنك الدولة الهندي إس بي آي وتفضل سحب مبلغ ثابت (لنقل ألفي روبية) في بداية كل شهر. إنها أكثر ارتياحًا لرؤية أموالها ولمسها. محاولة شرح نظام المدفوعات الموحدة يو بي آي لها يشبه شرح فيزياء الكم - ممتع، ولكن في النهاية لا طائل منه! لذلك، بالنسبة للكثيرين، يظل النقد هو الملك."}
{"unnormalised": "الآن، دعونا نتحدث عن البنوك نفسها. إنهم بالتأكيد يشاركون في اللعبة الرقمية. تقدم معظم البنوك الآن تطبيقات مصرفية عبر الهاتف المحمول سهلة الاستخدام حيث يمكنك تحويل الأموال ودفع الفواتير (كل شيء من فاتورة الكهرباء إلى اشتراك تلفزيون الكابل الخاص بك)، وحتى تتبع إنفاقك. يجب أن أعترف أن بنكي ICICI و HDFC لديهما بعض الواجهات الأنيقة للغاية. حتى أنهم يمنحونك نقاط مكافآت - والتي يمكنك أحيانًا استبدالها بـ ... استرداد نقدي!", "normalised": "الآن، دعونا نتحدث عن البنوك نفسها. إنهم بالتأكيد ينخرطون في اللعبة الرقمية. تقدم معظم البنوك الآن تطبيقات مصرفية عبر الهاتف المحمول سهلة الاستخدام حيث يمكنك تحويل الأموال ودفع الفواتير (كل شيء من فاتورة الكهرباء إلى اشتراك تلفزيون الكابل)، وحتى تتبع إنفاقك. بنك آي سي آي سي آي وبنك إتش دي إف سي لديهما واجهات رائعة حقًا، يجب أن أعترف بذلك. حتى أنهم يمنحونك نقاط مكافآت - والتي يمكنك في بعض الأحيان استبدالها، انتظروا... باسترداد نقدي!"}
{"unnormalised": "ولكن إليكم الأمر: هذه المعاملات الرقمية ليست مجانية تمامًا. في حين أن UPI نفسه مجاني بشكل عام للمستهلكين، إلا أن بعض البنوك تفرض رسوم معاملات لتجاوز عدد معين من تحويلات IMPS شهريًا. ثم هناك مسألة خصوصية البيانات بأكملها. نحن نسلم بياناتنا المالية بشكل أساسي إلى عمالقة التكنولوجيا هؤلاء. هل يستحق الأمر الراحة؟ هذا سؤال يجب على كل واحد منا الإجابة عليه.", "normalised": "ولكن إليكم المشكلة: هذه المعاملات الرقمية ليست مجانية تمامًا. في حين أن نظام المدفوعات الموحدة يو بي آي نفسه مجاني بشكل عام للمستهلكين، إلا أن بعض البنوك تفرض رسوم معاملات لتجاوز عدد معين من تحويلات نظام الدفع الفوري آي إم بي إس شهريًا. ثم هناك مسألة خصوصية البيانات بأكملها. نحن نسلم بشكل أساسي بياناتنا المالية إلى عمالقة التكنولوجيا هؤلاء. هل يستحق ذلك؟ هذا سؤال يتعين على كل واحد منا الإجابة عليه."}
{"unnormalised": "على الجانب الإيجابي، غالبًا ما تكون المعاملات الرقمية أكثر أمانًا من حمل مبالغ كبيرة من المال. إذا فقدت محفظتك، فقد فات الأوان. ولكن إذا سُرق هاتفك، يمكنك حظر تطبيقات UPI الخاصة بك عن بُعد ومنع المعاملات غير المصرح بها. بالطبع، يجب أن تكون ذكيًا بشأن أرقام التعريف الشخصية وكلمات المرور الخاصة بك. لا تستخدم \"1234\" أو تاريخ ميلادك (أنا أنظر إليك يا راكيش!).", "normalised": "على الجانب الإيجابي، غالبًا ما تكون المعاملات الرقمية أكثر أمانًا من حمل مبالغ كبيرة من النقود. إذا فقدت محفظتك، فقد فاتك الأوان. ولكن إذا سُرق هاتفك، يمكنك حظر تطبيقات نظام المدفوعات الموحدة يو بي آي عن بُعد ومنع المعاملات غير المصرح بها. بالطبع، عليك أن تكون ذكيًا بشأن أرقام التعريف الشخصية وكلمات المرور الخاصة بك. لا تستخدم \"واحد اثنان ثلاثة أربعة\" أو تاريخ ميلادك (أنا أنظر إليك يا راكيش!)."}
{"unnormalised": "ميزة أخرى هي إمكانية التتبع. تترك المعاملات الرقمية بصمة رقمية، مما يسهل تتبع نفقاتك وإدارة ميزانيتك. يمكنك حتى تنزيل سجل معاملاتك واستيراده إلى جدول بيانات لإجراء تحليل مالي جاد (تنبيه للمهوسين!). حاول أن تفعل ذلك باستخدام كومة من الأوراق النقدية المتجعدة فئة 100 روبية!", "normalised": "ميزة أخرى هي إمكانية التتبع. تترك المعاملات الرقمية بصمة رقمية، مما يسهل تتبع نفقاتك وإدارة ميزانيتك. يمكنك حتى تنزيل سجل معاملاتك واستيراده إلى جدول بيانات لإجراء تحليل مالي جاد (تنبيه المهوس!). حاول أن تفعل ذلك مع كومة من الأوراق النقدية المتجعدة من فئة المائة روبية!"}
{"unnormalised": "في النهاية، أعتقد أن المستقبل هو مستقبل هجين. سنستمر في رؤية صعود المدفوعات الرقمية، لكن النقد سيكون له مكانه دائمًا. سواء كنت تنفق ببذخ على أداة جديدة عبر الإنترنت (25000 روبية!) أو تشتري المانجو من البائع المحلي بسعر 150 روبية / كجم، فالأمر يتعلق بإيجاد توازن يناسبك.", "normalised": "في النهاية، أعتقد أن المستقبل هو مستقبل هجين. سنستمر في رؤية صعود المدفوعات الرقمية، لكن النقد سيكون له دائمًا مكانه. سواء كنت تنفق ببذخ على أداة جديدة عبر الإنترنت (خمسة وعشرون ألف روبية!) أو تشتري المانجو من البائع المحلي بمائة وخمسين روبية للكيلو جرام، فالأمر يتعلق بإيجاد توازن يناسبك."}
{"unnormalised": "إذن، ما هو تفضيلك؟ هل أنت فريق رقمي أم فريق نقدي؟ أو ربما مزيج من الاثنين، مثلي؟ أخبرني في التعليقات! وتذكر دائمًا أن تراقب رصيدك في البنك ورسوم المعاملات المزعجة! تسوق سعيد (وتوفير!)، للجميع!", "normalised": "إذن، ما هو تفضيلك؟ هل أنت فريق رقمي أم فريق نقدي؟ أو ربما مزيج من الاثنين، مثلي؟ أخبرني في التعليقات! وتذكر دائمًا أن تراقب رصيدك المصرفي ورسوم المعاملات المزعجة هذه! إنفاق سعيد (وتوفير أيضًا!)، للجميع!"}
