{"unnormalised": "## النقد هو الملك (أم هو كذلك حقًا؟) - نظرة فكاهية على العمل المصرفي في الهند", "normalised": "## النقد هو الملك (أم هو كذلك؟) - نظرة فكاهية على العمل المصرفي في الهند"}
{"unnormalised": "حسنًا، لنكن صادقين، من *لم* يواجه غضب البنوك الهندية؟ من الطوابير التي لا تنتهي إلى حمى ملء النماذج، إنها تجربة تربطنا جميعًا. لقد مررنا جميعًا بذلك، أليس كذلك؟ التحديق بشرود في قسيمة إيداع، محاولين فك شفرة الفرق بين NEFT و RTGS. ولا تجعلوني أبدأ حتى بالاختصارات - IFSC، MICR، KYC... إنها عمليًا لغة أخرى! تذهب لإيداع 2000 روبية، وتقضي ساعتين في البنك.", "normalised": "حسنًا، لنكن صادقين، من *لم* يواجه غضب البنوك الهندية؟ من الطوابير التي لا تنتهي إلى حمى ملء النماذج، إنها تجربة تربطنا جميعًا. لقد مررنا جميعًا بذلك، أليس كذلك؟ التحديق في إيصال الإيداع بذهول، محاولين فك شفرة الفرق بين N-E-F-T و R-T-G-S. ولا تدعوني أبدأ في ذكر الاختصارات - I-F-S-C، M-I-C-R، K-Y-C ... إنها عمليًا لغة أخرى! تذهب لإيداع ألفي روبية، وتقضي ساعتين في البنك."}
{"unnormalised": "ثم هناك الفرح المطلق لسحب النقود. هل تتذكرون الأيام التي كانت فيها أجهزة الصراف الآلي مخلوقات أسطورية؟ الآن، تجد واحدًا، لتستقبل برسالة \"رصيد غير كافٍ\"، على الرغم من أنك تعلم أن رصيد حسابك يبلغ 5000 روبية. يبدو الأمر وكأن جهاز الصراف الآلي يمزح مزحة قاسية، ويهمس، \"حاول مرة أخرى لاحقًا، ربما\". أو الكلاسيكية، عندما تسحب 2000 روبية ويعطيك 1900 روبية فقط.", "normalised": "ثم هناك الفرح المطلق لسحب النقود. هل تتذكرون الأيام التي كانت فيها أجهزة الصراف الآلي (A-T-M-s) مخلوقات أسطورية عمليًا؟ الآن، تجد واحدًا، لتستقبل برسالة \"رصيد غير كافٍ\"، على الرغم من أنك تعلم أن رصيدك في الحساب يبلغ خمسة آلاف روبية. يبدو الأمر وكأن الصراف الآلي يطلق نكتة قاسية، ويهمس، \"حاول مرة أخرى لاحقًا، ربما\". أو الكلاسيكية، عندما تسحب ألفي روبية ويعطيك ألف وتسعمائة روبية فقط."}
{"unnormalised": "ولكن انتظر، هناك المزيد! البنك *يفرض* عليك رسومًا مقابل سحب *أموالك الخاصة* بعد عدد معين من المعاملات. يا له من سخرية! يبدو الأمر وكأنهم يقولون، \"شكرًا لك على الاحتفاظ بأموالك معنا، والآن ادفع مقابل رغبتك في استعادتها\". سيأخذون 20 روبية دون أن يرف لهم جفن.", "normalised": "ولكن انتظر، هناك المزيد! يتقاضى البنك رسومًا منك مقابل سحب *أموالك الخاصة* بعد عدد معين من المعاملات. يا له من سخرية! يبدو الأمر وكأنهم يقولون، \"شكرًا لك على الاحتفاظ بأموالك لدينا، والآن ادفع مقابل استعادتها.\" سيأخذون عشرين روبية دون أن يرف لهم جفن."}
{"unnormalised": "ومن يستطيع أن ينسى تحديثات دفتر الحسابات الأسطورية؟ قضاء نصف يوم في البنك فقط للحصول على كتيب صغير مختوم بإدخالات غامضة. إنها مثل الكتابة الهيروغليفية القديمة، والصراف هو الوحيد الذي يمكنه فك شفرتها. أنت تحدق، محاولًا فهم من أين جاء خصم الـ 50 روبية.", "normalised": "ومن يستطيع أن ينسى التحديثات الأسطورية لدفتر الحسابات؟ قضاء نصف يوم في البنك لمجرد الحصول على كتيب صغير مختوم بإدخالات غامضة. إنه مثل الهيروغليفية القديمة، والصراف هو الوحيد الذي يمكنه فك شفرتها. أنت تحدق، محاولًا فهم من أين أتى خصم الخمسين روبية هذا."}
{"unnormalised": "دعونا لا ننسى العطلات الرسمية للبنوك. يبدو الأمر وكأن كل يوم آخر هو عطلة بنكية في الهند. أنت تخطط لأسبوعك بأكمله حول زيارة البنك، لتكتشف أنه مغلق بسبب، مثل، Ganesh Chaturthi أو شيء من هذا القبيل. يا له من إحباط! أنت تريد إكمال معاملة مهمة، لكن الكون يتآمر ضدك بعطلة مفاجئة لـ Buddha Purnima.", "normalised": "دعونا لا ننسى العطلات الرسمية للبنوك. يبدو أن كل يومين هو عطلة بنكية في الهند. أنت تخطط لأسبوعك بالكامل حول زيارة البنك، لتكتشف أنه مغلق بسبب، على سبيل المثال، مهرجان Ganesh Chaturthi أو شيء من هذا القبيل. يا له من إحباط! تريد إكمال معاملة مهمة، لكن الكون يتآمر ضدك بعطلة مفاجئة للاحتفال بـ Buddha Purnima."}
{"unnormalised": "ولكن مهلا، الأمر ليس كله يأسًا وكآبة. لقد قطعت البنوك الهندية شوطًا طويلاً. مدفوعات UPI هي منقذة للحياة، مما يسمح لنا بإرسال واستقبال الأموال ببضع نقرات على هواتفنا. لقد ولت أيام عد الأوراق النقدية بدقة وتسليمها. إنه تقدم يا عزيزي! يمكنك الآن إرسال 10 روبيات على الفور إلى صديقك مقابل طبق الـ vada pav.", "normalised": "ولكن مهلًا، ليس الأمر كله قاتمًا وكئيبًا. لقد قطعت البنوك الهندية شوطًا طويلاً. مدفوعات U-P-I هي منقذة للحياة، مما يتيح لنا إرسال واستقبال الأموال ببضع نقرات على هواتفنا. ولت الأيام التي كنا نحسب فيها الأوراق النقدية بدقة ونسلمها. إنه تقدم يا حبيبي! يمكنك الآن إرسال عشر روبيات على الفور إلى صديقك مقابل طبق الـ vada pav هذا."}
{"unnormalised": "لذا، في حين أن التعامل مع البنوك الهندية قد يكون بمثابة مغامرة، دعونا نضحك على ذلك ونتذكر أننا جميعًا في هذا معًا. شاركوا أطرف قصصكم المصرفية في التعليقات أدناه! دعونا نتأوه ونقهقه بشكل جماعي على غرابة مؤسساتنا المالية.", "normalised": "لذا، في حين أن التعامل مع البنوك الهندية قد يكون مغامرة بعض الشيء، دعونا نضحك على الأمر ونتذكر أننا جميعًا في هذا معًا. شارك قصصك المصرفية المضحكة في التعليقات أدناه! دعونا نئن ​​ونضحك بشكل جماعي على غرائب مؤسساتنا المالية."}
{"unnormalised": "في نهاية اليوم، سواء كنت تتعامل مع صراف غاضب أو تتنقل في نظام مصرفي عبر الإنترنت مربك، تذكر أن تتنفس، وأن تتحلى بالصبر، وربما تحمل حسًا من الفكاهة. ففي النهاية، الضحك هو أفضل دواء، خاصة عندما يبدو رصيدك المصرفي مريضًا بعض الشيء! خاصة عندما يكون الحد الأدنى للرصيد المطلوب هو 3000 روبية ولديك 2999 روبية.", "normalised": "في نهاية اليوم، سواء كنت تتعامل مع صراف غاضب أو تتنقل في نظام مصرفي معقد عبر الإنترنت، تذكر أن تتنفس، وتتحلى بالصبر، وربما تحمل حسًا من الفكاهة. بعد كل شيء، الضحك هو أفضل دواء، خاصة عندما يبدو رصيدك المصرفي مريضًا بعض الشيء! خاصة عندما يكون الحد الأدنى للرصيد المطلوب ثلاثة آلاف روبية ولديك ألفان وتسعمائة وتسعة وتسعون روبية."}
