{"unnormalised": "## لمحة عن مستقبلي النقدي (ولماذا ما زلت أحمل 500 روبية هندية)", "normalised": "## تجربتي مع المستقبل اللا نقدي (ولماذا ما زلت أحمل خمسمائة روبية)"}
{"unnormalised": "حسنًا، أنا أحاول أن أكون أحد هؤلاء الأشخاص \"العصريين\" الذين يدفعون مقابل كل شيء بهاتفهم. كما تعلمون، مسح رمز الاستجابة السريعة، وإدخال رقم تعريف UPI الشخصي، و *بام*، تمت المعاملة. المستقبل هنا الآن، أليس كذلك؟ باستثناء أن المستقبل يصفعني باستمرار بضرورة حقيقية للنقد القديم الجيد.", "normalised": "حسنًا، أنا أحاول أن أكون أحد هؤلاء الأشخاص \"العصريين\" الذين يدفعون مقابل كل شيء بهاتفهم. كما تعلم، مسح رمز الاستجابة السريعة (Q-R)، وإدخال رقم التعريف الشخصي (U-P-I)، و *بام*، تتم المعاملة. المستقبل الآن، أليس كذلك؟ باستثناء أن المستقبل مستمر في صفعي بضرورة حقيقية للغاية للنقود القديمة الجيدة."}
{"unnormalised": "بدأ كل شيء الشهر الماضي. كنت متوجهًا إلى سبزي ماندي المحلي - الفوضى النابضة بالحياة بالألوان والروائح هي شيء لا يمكن لأي سوبر ماركت تكراره. اعتقدت أنني سأضع أخيرًا مهاراتي الرقمية المكتشفة حديثًا على المحك. بثقة، تجولت عبر الأكشاك، والتقطت الطماطم الممتلئة والبامية المقرمشة.", "normalised": "بدأ كل شيء الشهر الماضي. كنت متوجهًا إلى سوق الخضار المحلي (sabzi mandi) - إن الفوضى المفعمة بالحيوية من الألوان والروائح شيء لا يمكن لأي سوبر ماركت تكراره. تصورت أنني سأضع أخيرًا مهارات محفظتي الرقمية المكتشفة حديثًا على المحك. بثقة، تجولت في الأكشاك، والتقطت طماطم ممتلئة و بامية مقرمشة."}
{"unnormalised": "البائع الأول، بائع الطماطم. أظهرت له هاتفي، مستعدًا للمسح. \"بهيا، UPI هي؟\" سألت، بكل عفوية. حول عينيه نحوي، ومسح جبينه بقطعة قماش متسخة، وهز رأسه. \"ناهي بيتا، فقط نقدًا.\" حسنًا، لا مشكلة كبيرة. انتقلت إلى كشك البامية. نفس القصة. نقدًا فقط. بحلول هذه المرحلة، بدأت ثقتي تذبل أسرع من السبانخ المعروضة.", "normalised": "البائع الأول، بائع الطماطم. أظهرت له هاتفي، مستعدًا للمسح. سألته وأنا في غاية الاسترخاء: \"بهاييا، هل لديك نظام U-P-I؟\" حدق فيّ، ومسح جبينه بقطعة قماش متسخة، وهز رأسه. \"لا يا بني، فقط نقدًا\". حسنًا، لا مشكلة. انتقلت إلى كشك البامية. نفس القصة. نقدًا فقط. بحلول هذه المرحلة، بدأت ثقتي تذبل أسرع من السبانخ المعروضة."}
{"unnormalised": "ثم جاء حادث عربة الريكاشة الآلية. بعد يوم طويل حافل بالعرق، أشرت إلى سيارة ريكاشة آلية. أظهرت له وجهتي، وركبت، وانطلقنا. وصلت إلى محطتي، وسحبت هاتفي مرة أخرى. \"بهيا، Google Pay؟\" ضحك بخفة. \"مدام، أين يستخدم شخص ما UPI في عربة ريكاشة آلية؟ أصبحت 80 روبية.\" ثمانون روبية. لحسن الحظ، تذكرت أن أحضر *بعض* النقود في ذلك الصباح، لكن الأمر كان وشيكًا.", "normalised": "ثم جاء حادث التوك توك. بعد يوم طويل وشاق، أشرت إلى توك توك. أظهرت له وجهتي، قفزت إلى الداخل، وانطلقنا. وصلت إلى محطتي، أخرجت هاتفي مرة أخرى. \"بهاييا، Google Pay؟\" ضحك. \"يا سيدتي، من يستخدم نظام U-P-I في التوك توك؟ أصبح المبلغ ثمانين روبية\". ثمانون روبية. لحسن الحظ، تذكرت أن أحضر *بعض* النقود في ذلك الصباح، لكن الأمر كان وشيكًا."}
{"unnormalised": "ولا تجعلوني أبدأ في الحديث عن كشك الشاي المحلي. شاي راجو بهائي أسطوري، مزيج مثالي من الزنجبيل والتوابل. لكن راجو بهائي تقليدي. إنه يؤمن بقرع العملات المعدنية، وليس بصوت رنين الهاتف. كوب من الشاي الساخن جدًا هو صفقة رابحة مقابل 10 روبيات فقط، ولكن فقط إذا كان لديك المبلغ المحدد.", "normalised": "ولا تجعلني أبدأ حتى بشأن كشك الشاي المحلي. شاي راجو بهاي أسطوري، مزيج مثالي من الزنجبيل والتوابل. لكن راجو بهاي تقليدي. إنه يؤمن بقرع العملات المعدنية، وليس بصوت تنبيه الهاتف. كوب من الشاي الساخن هو سرقة مقابل عشرة روبيات فقط، ولكن فقط إذا كان لديك المبلغ المحدد."}
{"unnormalised": "الأمر لا يقتصر على البائعين الصغار أيضًا. حتى في بعض المؤسسات \"الحديثة\"، يمكن أن تسوء الأمور. في الأسبوع الماضي، تعطل جهاز نقاط البيع في مكان الدوسا المفضل لدي. كان الجميع في الطابور يتدافعون، محاولين العثور على جهاز صراف آلي. لحسن الحظ، كان لدي ورقة 500 روبية هندية مجعدة في محفظتي، ومدخرة لمثل هذه الحالة الطارئة. أنقذت اليوم، كما أخبركم.", "normalised": "الأمر لا يتعلق فقط بالبائعين الصغار أيضًا. حتى في بعض المؤسسات \"الحديثة\"، يمكن أن تسوء الأمور. في الأسبوع الماضي، تعطل جهاز نقاط البيع (P-O-S) في مكان الدوسا المفضل لدي. كان الجميع في الطابور يتدافعون، محاولين العثور على جهاز صراف آلي (A-T-M). لحسن الحظ، كان لدي ورقة نقدية مجعدة من فئة خمسمائة روبية في محفظتي، مدخرة لمثل هذه الحالة الطارئة. أنقذت الموقف، كما أقول لك."}
{"unnormalised": "الشيء هو أنني *أريد* أن أتبنى المستقبل غير النقدي. إنه مريح وفعال ويقلل من خطر حمل مبالغ كبيرة من النقود. لكن الواقع على الأرض غالبًا ما يكون مختلفًا. خاصة في الهند، حيث لا يزال النقد هو الملك.", "normalised": "الشيء هو، أنا *أريد* أن أتبنى المستقبل اللا نقدي. إنه مريح وفعال ويقلل من خطر حمل مبالغ كبيرة من المال. لكن الواقع على أرض الواقع غالبًا ما يكون مختلفًا. خاصة في الهند، حيث لا تزال النقود هي الملك."}
{"unnormalised": "ربما يومًا ما، سيتم قبول UPI عالميًا، من أفخم مراكز التسوق إلى أبسط الباعة المتجولين. ربما يومًا ما، يمكنني ترك محفظتي في المنزل دون خوف من أن أكون عالقًا.", "normalised": "ربما يومًا ما، سيتم قبول نظام U-P-I عالميًا، من أرقى مراكز التسوق إلى أبسط الباعة المتجولين. ربما يومًا ما، يمكنني ترك محفظتي في المنزل دون خوف من أن أكون عالقًا."}
{"unnormalised": "ولكن حتى يأتي ذلك اليوم، سأستمر في حمل مخزون من الروبيات، تحسبًا لأي طارئ. لقد أنقذتني ورقة 500 روبية هندية الموثوقة أكثر من المرات التي أهتم بالاعتراف بها. إنه تذكير بأن التقدم ليس دائمًا خطيًا، وفي بعض الأحيان، تكون الطرق القديمة هي الأفضل.", "normalised": "ولكن حتى يأتي ذلك اليوم، سأستمر في حمل مجموعة من الروبيات، تحسبًا لأي طارئ. لقد أنقذتني ورقتي النقدية الموثوقة من فئة خمسمائة روبية مرات أكثر مما أود الاعتراف به. إنه تذكير بأن التقدم ليس دائمًا خطيًا، وأحيانًا، تكون الطرق القديمة هي الأفضل."}
{"unnormalised": "لذا، إلى جميع زملائي الطامحين من السكان الأصليين الرقميين، نصيحة: لا تتخلوا عن أموالكم النقدية حتى الآن. لا تعرف أبدًا متى قد تحتاج إليها. وتذكروا دائمًا شاي راجو بهائي - يستحق حمل 10 روبيات من أجله.", "normalised": "لذا، لجميع زملائي الطامحين إلى أن يكونوا مواطنين رقميين، كلمة نصيحة: لا تتخلوا عن أموالكم النقدية حتى الآن. أنت لا تعرف أبدًا متى قد تحتاج إليها. وتذكر دائمًا شاي راجو بهاي - إنه يستحق حمل عشرة روبيات من أجله."}
{"unnormalised": "بعد كل شيء، من يريد أن يفوت فرصة الحصول على أفضل شاي في المدينة لمجرد أنهم نسوا محفظتهم؟ لست أنا، هذا بالتأكيد! وربما، ربما، سأقدم موعد رحلتي القادمة إلى جهاز الصراف الآلي.", "normalised": "بعد كل شيء، من يريد أن يفوت فرصة تناول أفضل شاي في المدينة لمجرد أنهم نسوا محفظتهم؟ ليس أنا، بالتأكيد! وربما، ربما، سأقدم موعد رحلتي القادمة إلى جهاز الصراف الآلي."}
