{"unnormalised": "حسنًا، لقد مررت للتو بأكثر تجربة هندية على الإطلاق في البنك، وكان علي أن أشاركها!", "normalised": "حسنًا، لقد مررت للتو بأكثر تجربة هندية على الإطلاق في البنك، وكان علي أن أشاركها!"}
{"unnormalised": "ذهبت لإيداع 20000 روبية في حسابي في بنك SBI، أليس كذلك؟ كلاسيكي. كان الطابور أطول من طابور الشاي المجاني في حفل زفاف. أخيرًا وصلت إلى الكاونتر، طلب الموظف بطاقتي الشخصية. سلمته بطاقة Aadhaar الخاصة بي، فحدق بها كما لو كانت مكتوبة باللغة السنسكريتية. قال: \"سيدي، النسخة الأصلية من فضلك!\". قلت: \"يا أخي، ألا يجب أن تكون النسخة مقبولة؟\". هز رأسه فقط.", "normalised": "ذهبت لإيداع عشرين ألف روبية في حسابي في S-B-I، أليس كذلك؟ كلاسيكي. كان الطابور أطول من طابور الشاي المجاني في حفل زفاف. وصلت أخيرًا إلى الكاونتر، طلب الموظف هويتي. سلمته بطاقة Aadhaar الخاصة بي، فحدقوا فيها وكأنها مكتوبة باللغة السنسكريتية. قال: \"سيدي، الأصل مطلوب!\". قلت: \"يا أخي، ألا يجب أن تكفي نسخة مصورة؟\" هز رأسه فقط."}
{"unnormalised": "لذلك، أسرعت إلى أقرب محل نسخ، والذي، بالطبع، كان يعرض أغاني بوليوود بأقصى صوت. دفعت 5 روبيات، حصلت على النسخة، وركضت عائداً إلى البنك، متعرّقًا مثل السمبوسة في شهر يوليو. وقفت في الطابور مرة أخرى! بحلول الوقت الذي عدت فيه إلى الكاونتر، أقسم أن الموظف قد كبر 10 سنوات.", "normalised": "لذلك، أسرعت إلى أقرب محل تصوير، والذي، بالطبع، كان يعزف أغاني بوليوود بأقصى صوت. دفعت خمس روبيات، حصلت على النسخة، وركضت عائدًا إلى البنك، متعرقًا مثل سمبوسة في يوليو. وقفت في الطابور مرة أخرى! بحلول الوقت الذي عدت فيه إلى الكاونتر، أقسم أن الموظف قد كبر عشر سنوات."}
{"unnormalised": "أخيرًا، تمت المعاملة. سألته عما إذا كان بإمكاني الحصول على 500 روبية كفكة. نظر إلي وكأنني طلبت القمر. قال: \"لا يوجد فكة!\". هل هذا جاد؟ بنك ليس لديه أوراق نقدية صغيرة؟ إنه مثل حفل زفاف بدون برياني. انتهى بي الأمر بالخروج بمجموعة من أوراق نقدية من فئة 2000 روبية، بما يكفي لجعلني أبدو كسياسي فاسد.", "normalised": "أخيرًا، تمت المعاملة. سألته عما إذا كان بإمكاني الحصول على خمسمائة روبية فكة. نظر إلي وكأنني طلبت القمر. قال: \"لا يوجد فكة!\". هل هذا جاد؟ بنك بدون فئات صغيرة؟ إنه مثل حفل زفاف بدون برياني. انتهى بي الأمر بالخروج بمجموعة من الأوراق النقدية من فئة ألفي روبية، ما يكفي لجعلني أبدو كسياسي فاسد."}
{"unnormalised": "العبرة من القصة؟ احمل دائمًا المستندات الأصلية وحسًا فكاهيًا جيدًا عند التعامل مع البنوك الهندية. وربما حقيبة صغيرة للفكة، فقط في حالة احتياجك لرشوة سائق عربة الريكاشة. لا تنسَ أن تحمل بعض الماء لتبقى رطبًا أيضًا، لأنك ستقف في الطابور لمدة 30 دقيقة على الأقل.", "normalised": "العبرة من القصة؟ احمل دائمًا المستندات الأصلية وروح الدعابة الجيدة عند التعامل مع البنوك الهندية. وربما حقيبة صغيرة للفكة، فقط في حال احتجت إلى رشوة سائق عربة الريكاشة. لا تنسَ أن تحمل بعض الماء لتبقى رطبًا أيضًا، لأنك ستقف في الطابور لمدة ثلاثين دقيقة على الأقل."}
