{"unnormalised": "حسنًا، بالأمس عشت التجربة الهندية *الأكثر* هندية على الإطلاق في البنك. ذهبت لإيداع مبلغ 20,000 روبية نقدًا في فرع SBI بالقرب من منزلي في أندهيري. ظننت أنها ستكون معاملة سريعة، أليس كذلك؟ خطأ.", "normalised": "حسنًا، بالأمس عشت التجربة الهندية الأكثر أصالة على الإطلاق في البنك. ذهبت لإيداع عشرين ألف روبية نقدًا في فرع \"إس-بي-آي\" بالقرب من منزلي في أندهيري. اعتقدت أنها ستكون عملية سريعة، أليس كذلك؟ خطأ."}
{"unnormalised": "أولاً وقبل كل شيء، كان الطابور ملحميًا. بمعنى، ملحمة الوقوف في طابور لشراء تذكرة فيلم في يوم الافتتاح. استغرق الأمر 45 دقيقة جيدة للوصول إلى الكاونتر. وكان الموظف المسكين، السيد شارما، بارك الله فيه، يتعامل مع جميع أنواع الدراما. كانت إحدى السيدات تتجادل بشأن ورقة نقدية مفقودة من فئة 50 روبية، وكان رجل آخر يحاول إيداع بعض الأوراق النقدية المتجعدة للغاية من فئة 10 روبيات. فوضى.", "normalised": "أولاً، كان الطابور أسطوريًا. بمعنى، كالوقوف في طابور لشراء تذكرة فيلم في يوم الافتتاح. استغرق الأمر خمسًا وأربعين دقيقة جيدة لمجرد الوصول إلى الكاونتر. والموظف المسكين، السيد شارما، بارك الله فيه، كان يتعامل مع جميع أنواع الدراما. كانت إحدى السيدات تتجادل بشأن ورقة نقدية مفقودة بقيمة خمسين روبية، وكان رجل آخر يحاول إيداع بعض الأوراق النقدية المتجعدة بشدة من فئة العشر روبيات. فوضى."}
{"unnormalised": "ثم جاء دوري. سلمت إيصال الإيداع والنقد - عشرين ألف روبية، كلها مكدسة بدقة ومثبتة بشريط مطاطي. قام السيد شارما بعدها… ثم عدها مرة أخرى… ثم استدعى موظفًا آخر للتحقق مرة أخرى. اتضح، وفقًا لعدهم، أنني كنت ناقصًا بمقدار 100 روبية! أقسم، لقد قمت بحسابها خمس مرات قبل مغادرة المنزل.", "normalised": "ثم جاء دوري. سلمت قسيمة الإيداع والنقد - عشرين ألف روبية، كلها مكدسة بعناية ومثبتة بشريط مطاطي. قام السيد شارما بعدّها ... ثم عدّها مرة أخرى ... ثم استدعى موظفًا آخر للتحقق مرة أخرى. اتضح، وفقًا لعدّهم، أنني كنت أقصر بمئة روبية! أقسم أنني قمت بعدّها خمس مرات قبل مغادرة المنزل."}
{"unnormalised": "ثم بدأنا العملية المحرجة لإعادة عد المال أمام الجميع، وشعرت وكأنني محتال تمامًا. لإضافة المزيد من الدراما، قرر مكيف الهواء التوقف عن العمل، وارتفعت درجة الحرارة في الداخل إلى ما شعرت به وكأنه 35 درجة مئوية حارقة.", "normalised": "ثم بدأنا العملية المحرجة المتمثلة في إعادة عدّ النقود أمام الجميع، والشعور بأنني محتال تمامًا. لإضافة المزيد إلى الدراما، قرر جهاز التكييف أن يتعطل، وارتفعت درجة الحرارة في الداخل إلى ما شعرت به وكأنه خمس وثلاثون درجة مئوية حارقة."}
{"unnormalised": "على أي حال، بعد ما شعرت به وكأنه الأبد، اتفقنا جميعًا على أنني *كنت* ناقصًا بمقدار 100 روبية. الآن، كان بإمكاني أن أقسم أن المبلغ كان صحيحًا، ولكن بصراحة، كنت متوترة جدًا ومتعرقة، لذلك أخرجت للتو ورقة نقدية أخرى بقيمة 100 روبية من محفظتي. أعطيتها للسيد شارما، وحصلت على إيصالي المختوم، وركضت عمليًا خارجًا من هناك.", "normalised": "على أي حال، بعد ما شعرت به وكأنه الأبد، اتفقنا جميعًا على أنني كنت أقصر بمئة روبية. الآن، كان بإمكاني أن أقسم أنني كان لدي المبلغ الصحيح، ولكن بصراحة، كنت مرتبكًا ومتعرقًا للغاية، لدرجة أنني أخرجت ورقة نقدية أخرى بقيمة مئة روبية من محفظتي. أعطيتها للسيد شارما، وحصلت على إيصالي المختوم، وهربت عمليًا من هناك."}
{"unnormalised": "في وقت لاحق من ذلك المساء، بعد كوب مهدئ من الشاي، فحصت محفظتي. وخمن ماذا؟ وجدت ورقة نقدية أخرى بقيمة 100 روبية مدسوسة في مقصورة مخفية! آآآه! لذلك، انتهى بي الأمر بدفع 100 روبية إضافية لإيداع 20,000 روبية. فقط في الهند يا رجل. الدروس المستفادة: تحقق دائمًا من أموالك *قبل* مغادرة المنزل. وربما أحضر وحدة تكييف شخصية إلى البنك في المرة القادمة.", "normalised": "في وقت لاحق من ذلك المساء، بعد كوب مهدئ من الشاي، فحصت محفظتي. وتخيل ماذا؟ وجدت ورقة نقدية أخرى بقيمة مئة روبية مطوية في جيب خفي! يا إلهي! لذلك، انتهى بي الأمر بدفع مئة روبية إضافية لإيداع عشرين ألف روبية. فقط في الهند يا رجل. الدروس المستفادة: تحقق دائمًا من أموالك قبل مغادرة المنزل. وربما أحضر وحدة تكييف شخصية إلى البنك في المرة القادمة."}
