{"unnormalised": "भारतनि बिजिरि थासारिखौ नायबिजिरनाया सोरगोबथा अदेबानि रुंसारिआव लांगोनना बायदि मोननो हागौ, एखेने? बेयाव बांसिन कोड आरो नम्बरफोरखौ सोमोनांनानै लाखिनो थाङोब्ला गोग्लैनानै थानाया मोनसे गोरोबथा। फैदो जों बे गुवारसिन सिनायथि होनायफोरखौ फोलो खालामनि, जागोनना? बेफोरखौ भारतनि बाणिज्यनि मुलुगआव गुवार गुवार दरजाफोरखौ फोसावनो थांखि बायदि सान।", "normalised": "भारतनि बिजिरि हांखोआव आगान सुरनाया सोरगिदिं आलफाबेटनि सुपजों बारलांनाय बादि मोनजागोन, होननानै साननो हागौ नोंलाय? बेयाव गोबां कोद आरो नम्बर थाबाय थानांगौ जायनि थाखाय गोमोन जानाया इसे गोजान नङा। फै, जों बे गुबै सिनायथिफोरखौ फोवारनोसै नामा? बिसोरखौ भारतनि बाणिज्य जगातआव गुबुन गुबुन दरजाफोरखौ उनसुमनो हानाय साबि बादि सान।"}
{"unnormalised": "सिगाङाव GSTIN – मुलबस्तु आरो सोलोंखोर टेक्स सिनायथि नम्बर। बेयो नोंथांनि 15 दिजित अल्फान्युमेरिक कोड। साननो हागौ नोंथाङा वाराणसीआव मोनसे सानै सायारि दोकान सोलायगासिनो दं। नोंथांनि GSTIN आ 09ABCDE1234F1ZG बायदि जागोन। बे नम्बरआ नोंथांनि GST फिन्नाय फिन्नाय आरो इनपुट टेक्स क्रेडिट खालामनो थाखाय गुवार। बे नङाब्ला, नोंथाङा GST हाकिमफोरनो नुजायानो।", "normalised": " गिबियावनो फैदो, जि-एस-टि-आइ-एन – गुद्स एण्ड सर्भिसेस टेकस आइडेन्टिफिकेसन नम्बर। बेनो जाबाय नोंथांनि मोननैजिसनि दिजित आलफानुमेरिक कोद। सानना ला नोंथांआ बनारसआव मोनसे सानैसारि दोकान सोलायगासिनो। नोंथांनि जि-एस-टि-आइ-एन आ रो वान जिरो नाइन ए-बि-सि-डि-इ वान टु थ्रि फोर एफ वान जेड-जि बादि जागोन। बे नम्बरआ नोंथांनि जि-एस-टि बेनि मुल्यखौ बुंफिननो आरो इनपुट टेकस क्रेदित दाबि खालामनो थाखाय गाहाइ। बे गैयैब्ला, नोंथांआ जि-एस-टि आदिकारि जों नुजायानो।"}
{"unnormalised": "उननिआव जों PAN – परमानेंट अकाउन्ट नम्बर दं। बेयो 10 रोजा अल्फान्युमेरिक सिनायथि होनाय आदब जाय आयकर बिफानआ सोलोंदों। बेयो गोबां रां आদানप्रदाननि थाखाय गुवार, बेंग अकाउन्ट फोसावनोफ्राय आयकार फिन्नाय फिन्नायसिम। जुदि प्रिया शर्माया मुसुथुमनि रांखावरियाव लगानी खालामनो लुगैबा, बियो PAN कार्डखौ नांगौ जागोन, जाय ABCDE1234F बायदि दिन्थिनो हागौ। एखेबायदि, जुदि राकेश कुमारआ रां धार लानायनि थाखाय आरज खालामनो लुगैबा, बेंगआ रोखायानो PAN खौ सोंगोन।", "normalised": " बेनि उनाव जोंनो दं पि-ए-एन – पर्मेनेन्ट एकाउन्ट नम्बर। बेनो जाबाय मोनजिस्नि आलफानुमेरिक सिनायथि जाय इन्कम टेकस बिफाननिफ्राय बोनो। बेयो गोबांथार रांखान्थि सोलायसुलुनि थाखाय गाहाइ, बेङ्क एकाउन्ट उनसुमनो लानानै इन्कम टेकस बेनि मुल्यखौ बुंफिनसिमलै। जुदि प्रिया शर्माया मसुवेल फान्डआव दानाय लुबैयोब्ला, बियो गावनि पि-ए-एन कार्दखौ लाबोनांगोन, बेयो ए-बि-सि-डि-इ वान टु थ्रि फोर एफ बादि दिन्थिनो। एखेबादिनो, जुदि राकेश कुमारा लोननि थाखाय आरजि खालामनो लुबैयोब्ला, बेङ्कआ थाबैनो गावनि पि-ए-एन खौ सोंगोन।"}
{"unnormalised": "उनाव, बेयाव TAN – टेक्स बोखांनाय आरो दानाय अकाउन्ट नम्बर दं। बेयो 10 दिजित अल्फान्युमेरिक नम्बर जाय बिथांमोननि थाखाय नांगौ जायआ मुलबसुतनिफ्राय टेक्स बोखायो एबा दानाय (TDS एबा TCS)। जुदि नोंथांनि कम्पानिया, सान TechSolutions Pvt Ltd, सोरखारि बोसोनफोरनिफ्राय TDS बोखायोबा, नोंथाङा TAN नांगौ जागोन। बेयो DLHD12345E बायदि नुजागोन। बेयो नोंथांनि PAN निफ्राय बेलेग नम्बर, बेखौ गोजांयै दाजाबनांङा!", "normalised": " बेनि उनाव, बेयाव दं टि-ए-एन – टेकस दिडकसन एण्ड कलेकसन एकाउन्ट नम्बर। बेयो मोनजिस्नि आलफानुमेरिक नम्बर जाय बिसोरनि थाखाय नांगौ जाय सोरखौबा थावनिफ्रायनो टेकस खोख्लैयो एबा जमा खालामो (टि-डि-एस एबा टि-सि-एस)। जुदि नोंथांनि कम्पनी, सानना ला टेक सलुसनस पि-भि-टि एल-टि-डि, साख्रि मावग्रा रांनिफ्राय टि-डि-एस खोख्लैयोब्ला, नोंथांआ मोनसे टि-ए-एन नांगौ जागोन। बेयो गाबोनो डि-एल-एच-डि वान टु थ्रि फोर फाइभ इ बादि नुजागोन। बेयो नोंथांनि पि-ए-एन निफ्राय गुबुन नम्बर, दा जावगारला।"}
{"unnormalised": "CIN – कोरपोरेट सिनायथि नम्बर – आ 21 दिजित अल्फान्युमेरिक कोड जाय भारतनि रजिस्टर कम्पानिफोरनो कोरपोरेटनि खामानि बिफानआ सोलोंदों। बेयो नोंथांनि कम्पानि जानायनि फिथाइ बायदि। सान रिलायान्स इन्डास्त्रिज, बिसोरनि CIN आ बिसोरखौ सरकारजों सिनायथि होनाय मोनसे थावनि जागोन। मोनसे बिदिन्थि जागोन U10101MH1947PLC000038।", "normalised": " सि-आइ-एन – कर्प रेट आइडेन्टिटि नम्बर – मोननैजिसनि आलफानुमेरिक कोद जाय भारतआव रजिस्तार खालामनाय कम्पनीफोरनो कर्प रेटनि बिफाननिफ्राय बोनो। बेयो नोंथांनि कम्पनीनि जोनोम सर्ति बादि! सानना ला रिलायन्स इन्डस्ट्रिस, बिसोरनि सि-आइ-एन आ सरकारजों बिसोरखौ सिनायहोनो थाखाय मोनसे गुबुन स्ट्रिं जागोन। मोनसे बिदिन्थिआ जागोन इउ वान जिरो वान जिरो वान एम-एच वान नाइन फोर सेभेन पि-एल-सि जिरो जिरो जिरो थ्रि एट।"}
{"unnormalised": "DIN, एबा डिरेक्टर सिनायथि नम्बर, আ 8 दिजित नम्बर जाय मोनफ्रोमबो सुबुंआ कम्पानिनि डिरेक्टर जानो थाखाय नांगौ। मिस्टर गुप्ताआ डिरेक्टर जानो लुगैदों, बियो DIN नि थाखाय आरज खालामनांगोन। बे नम्बरआ, 01234567 साननानै, बियो जिउ थानायसिम थागोन, बियो बेसेबां कम्पानिखौ डिरेक्टरि खालामो बेखौ नायनो थाङा।", "normalised": " डि-आइ-एन, एबा दिरेक्टर आइडेन्टिफिकेसन नम्बर, मोनजिसे दिजित नम्बर जाय सोरजि सोरखौबा कम्पनीनि दिरेक्टर जानो लुबियो बिसोरनि थाखाय नांगौ। मिस्टर गुप्ता दिरेक्टर जानो लुबियो, बियो डि-आइ-एन नि थाखाय आरजि खालामनो नांगोन। बे नम्बर, सानना ला जिरो वान टु थ्रि फोर फाइभ सिक्स सेभेन, बियो जानोमोनसे बेजों थागोन, बियो बेसेबां कम्पनीनो दिरेखट खालामो बेयाव नङा।"}
{"unnormalised": "जोबथेआव, जों Udyam रेजिस्ट्रेशन नम्बर दं। बेयो गुसुं, फिसाय आरो गुवार इंटरप्राइज (MSMEs) फोरनि थाखाय। बेयो उदोगा आधारनि जगि जागोन। फैदो सान आयशा खानआ मोनसे गुसुं खामानि सोलायगासिनो दं, बियो सरकारनि गुवार गुवार स्कीमसफोरखौ मोननो थाखाय उदोमाव रेजिस्टार खालामनांगोन। बियो UP01A0000001 बायदि जागोन। बेयो सादा प्रोसेस आनो, अनलाइनआव जाबाय।", "normalised": " जोबनायाव, जोंनो उद्यम् रजिस्तारेसन नम्बर दं। बेयो माइक्र', स्नल, आरो मिडियाम इन्टरप्राइजेस (एम-एस-एम-इ) नि थाखाय। बेयो गोदान उद्यग आधारखौ सोलायबाय। सानना ला आइशा खानआ मोनसे स्नल हेन्डिक्राफ्टस बिजनेस सोलायगासिनो, बियो गुबुन गुबुन सरकारि स्किमखौ मोननो थाखाय उद्यम्नि सिंआव रजिस्तार खालामनो नांगोन। बिसोरनि नम्बरआ इउ-पि जिरो वान ए जिरो जिरो जिरो जिरो जिरो वान बादि जागोन। बेयो दा मोनसे हेबथांProcess, अनलाइनआव खालामो।"}
{"unnormalised": "बेफोर सिनायथि होनायफोरआ भारतआव नोंथांनि बिजनेसनि लामा बायदि। मोनफ्रोमबोखौ मिथिनानै आरो नोंथाङा थिक खाथानि डकुमेन्ट दंना गैयै बेखौ रोखा खालामनाया नोंथांनि बारलायनि गेजेराव गोबां दुखु मोननायनिफ्राय रैखा होगोन। दा, बे गाइदखौ खाथियावनो लाखि, आरो बिजनेसआव रंजावो!", "normalised": " बे सिनायथिफोरा भारतआव नोंथांनि बिजनेसनि लामा बादि। गुबुन गुबुनखौ बुजिनो आरो नोंथांआ गाहाइ कागजात दं होननानै थिक खालामनाया नोंथांखौ गोबां माथा जोंजावनिफ्राय रैखा होगोन। बेनिखायनो, बे गाइडखौ गावनि खाथियावनो लाखि आरो बिजनेस-इंग खालामनानै मोजां मोन!"}
