{"unnormalised": "हे गाइस, आं मोनसे गुबै बिथिंआव सोलोंनो नांगौ। आंनि आबो, राजेश के. (आं बिथांनि गासै मुं होनो थाखाय राजी नङा), दिवालिखौ खालामनाय रंगियारि दिया बिख्रिनाय मोनसे सानै बिजनेस जागायदों। बिथांआ गोदान जुगनि मानसि नङा, आं बिथांखौ अनलाइनआव गासैबो आइन गोनां खामानिखौ मावनो मदद खालामनो सानदों।", "normalised": "हे गाइस, आं मोनसे गुबुन रोखोमनि खोथायाव नोंथांमोननिफ्राय माखासे सल'बाय थादों। आंनि मामा, राजेस के. (आं एखन' समस्टि मुं खोनथानो हाया), दिपावलिनि थाखाय नंखाय दिंखा बानयनाय मोनसे गुसुं बिजिरि जागायबाय। बियो गोदान जमानानि मानसि नङा, आं बिजोंनो अनलाइनआव लीगेल बिथिंखो नायनो मदद होनो थाखाय बुंबाय।"}
{"unnormalised": "बिथांनि PAN कार्ड आगोनावनो दं (ABCDE1234F, आं सानो?). नाथाय बिथांआ GSTIN आरो TIN आरो DIN नम्बरनि नोटिसखौ मोनबाय... बे गासैबो आंखौ गुबै खालामदों!", "normalised": "बिहाइ आगोलनिफ्रायनो मोनसे पि-ए-एन कार्ड (ए-बि-सि-डि-इ वान टु थ्रि फोर एफ, आं सानो?) दं। नाथाय बियो जि-एस-टि-आइ-एन आरो टि-आइ-एन आरो डि-आइ-एन नम्बरनि सोमोन्दै मोनसे नोटिसा मोनबाय... बे गासिबो आंनि थाखाय गोरोबथा गैयि!"}
{"unnormalised": "आं बुजिनो हादोंब्ला, GSTIN आ Goods and Services Tax Identification Number, होननानै बुङोना? टैक्स जमा खालामनाय आरो हरनो थाखायना? बेनि बिख्रि जायोब्लाबो बे जाफुंसारनांगो ना, एखन बेनि बेसेनआ 50,000 रां जों बारा गैयै? बेनि PAN आ GSTIN जों लोगोसे थायोना? बिथांआ जोबोर सप्तायावनो Register खालामदोंमोन, GSTIN आ 27ABCDE1234F1Z9.", "normalised": "आं बुजिबाय, जि-एस-टि-आइ-एन आ मोनसे गुद्स एण्ड सारभिसस टेक्स आइडेन्टिफिकेसन नम्बर, होननानै? टेक्स दानाय आरो पेमेन्ट खालामनो थाखाय? बे माखासे जरूरी नामा बियो जोंनायावनो दासिमबो सुबुंनिफ्राय बांसिन बायनाय जायाखै? बियो दासिमबो रां पचास रोजा बाहायसे बानायदों। आरो, बेनि पि-ए-एन आ जि-एस-टि-आइ-एनआव आटोमेटिक लिंक जागोन नामा? बियो सेरजाबखौ बारहुंब्लाबो रेजिस्टर खालामदों, जि-एस-टि-आइ-एनआ टु सेभेन ए-बि-सि-डि-इ वान टु थ्रि फोर एफ वान जेड नाइन।"}
{"unnormalised": "दानिया TIN. बे माबा मोनसे दं नामा? आं सानदोंमोन बे GSTIN जों सोलायबाय, एबा बे माखासे थासारिखौसो बुङोना? आं CST registration आ TIN जों थाफानाय मोनसे खोथा नुनो मोनदोंमोन। बिथांआ माब्लाबा बिथांनि दियाखौ गुबुन गुबुन राज्योआव बिख्रियो। बे राज्योनि बारलांनाय बिख्रिनि थासारियाव माबा मोनसे साननो गोनां दं नामा?", "normalised": "दानिया टि-आइ-एन, बेयो दासिमबो थागोन नामा? आं सानो बेखौ जि-एस-टि-आइ-एनजों सोलायनाय जाबाय, एबा माखासे गुबुन हालोद थाखाय? आं सि-एस-टि रेजिस्ट्रेशनखौ टि-आइ-एनजों लिंकनाय नुनो मोनबाय। बियो माब्लाबा बेनिनि दिंखानि बायनायखौ थावनि राज्योआव बायनानै थायो। बे गुबुन-राज्योआव बायनाय बिथिंआव बियो माब्लाबाबो साननो गैयि नामा?"}
{"unnormalised": "आरो DIN... आं सानो बे कंपनीनि डाइरेक्टरनि थाखायना? बिथांआ मोनसेनि मालिक, बेखायनो आं सानो बिथांखौ बेयाव थाखाय दरखार गैयै, होननानै? सोरबा आंनाव बुंदोंमोन बे Ministry of Corporate Affairs जों सोमोन्दो दं। आरो नों DIN खौ बोरै मोननो हागोन? बे सरकारि Website जों Application बायदिना?", "normalised": "आरो डि-आइ-एन... आं सानो बेयो कम्पनीनि डाइरेक्टरनि थाखाय? बियो मोनसेखौनो गोहोयै दं, आं सानो बिजों बेखौ नांगौ नङा होननानै, होननानै बुंदों नामा? सोरबा बुंबाय बेयो मिनिस्ट्री अफ कर्पोरेट अफेर्सजों सोमोन्दो दं होननानै। आरो नों डि-आइ-एनखौ माबोरै मोननो? बेयो सोरखारनि वेबसाइदनि गेजेरजों एप्लाइखौनो मोननो नामा?"}
{"unnormalised": "बिथांआ MSME Registration (UAM No. UP12A0000123) नि मोनसे Notice मोनबाय, आरो Udhyam Registration Number दरखार। बे गासैबो जों लोगोसे सोमोन्दो दंना, एबा बे गुबुननो जानांगौना? सोरबा MSME आव Register जानाय सानै Business नि थाखाय सहायनि खोथा बुंदोंमोन।", "normalised": "बिजों मोनसे नोटिस मोनबाय एम-एस-एम-इ रेजिस्ट्रेशननि सोमोन्दै (यु-ए-एम नम्बर यु-पि वान टु ए जिरो जिरो जिरो जिरो वान टु थ्रि), आरो उदयम रेजिस्ट्रेशन नम्बरखौ नांगौ। बे गासिबो बिथिंजों सोमोन्दो दं नामा, एबा बेयो गुबुन रकमनि खोथा नामा? सोरबा बुंदों एम-एस-एम-इआव रेजिस्टर खालामनाय गुसुं बिजिरिनि थाखाय फायदा थागोन होननानै।"}
{"unnormalised": "आं मोनखौबो बिजिरनो नाजादों बिथांखौ मा *गुबै* दरखार आरो माबोरोव गैया, जायखौ सोरबा Consultant आ बिख्रि खालामनो नाजादों। आं बेफोरखौ बिजिरनो हायोब्ला सहाय मोनगोन! आं बिथांखौ सरकारनि सायाव परेशानिआव जानो थाखाय लुगैयो आं। बिथांआ माबोरोबो मिथिया आरो आंनाव गासैबो नाजादों। सिगाङावनो धन्यबाद!", "normalised": "आं बेखौनो साननो नाजागासिनो बियो *एक्चुअल्ली* मा नांगौ आरो मा जरूरी गैयि कागोजनि खामानिखौसो सोरबा रानदं कन्सलटेन्टआ बायनानै होनो नाजागासिनो। बेखौ साफायै बुजियोब्ला आं नोंथांमोननि रोजा रोजा साबायखर थागोन! आं बियो सोरखारजों गैयि खोथायाव थांनो नाङा होननानै सानो। बिजों माब्लाबों बुजिया आरो आंनि गेजेरावसो थाबाय थागोन। सिगांनिफ्राय साबायखर बावो!"}
