```json
{
  "unnormalised": "સંભાવના અને આંકડાશાસ્ત્રના કેટલાક વાસ્તવિક દુનિયાના ઉપયોગો શું છે?",
  "normalised": "સંભાવના અને આંકડાશાસ્ત્રના કેટલાક વાસ્તવિક દુનિયાના ઉપયોગો શું છે?",
  "raw": "સંભાવના અને આંકડાશાસ્ત્રના કેટલાક વાસ્તવિક દુનિયાના ઉપયોગો શું છે?"
}
```
```json
{
  "unnormalised": "સંભાવના અને આંકડાશાસ્ત્રનો ઉપયોગ *દરેક જગ્યાએ* થાય છે, ભલે તમને તેનો ખ્યાલ ન હોય! ક્રિકેટનું જ ઉદાહરણ લો. ભારતની ઑસ્ટ્રેલિયા સામેની મેચ જીતવાની સંભાવનાનો અંદાજ ભૂતકાળના પ્રદર્શનના ડેટાના આધારે લગાવી શકાય છે - જેમ કે સરેરાશ સ્કોર, વિકેટ દર અને હવામાનની સ્થિતિ. આંકડાશાસ્ત્રીઓ મેચ જેમ જેમ આગળ વધે છે તેમ તેમ બેયસના પ્રમેય જેવા ખ્યાલોનો ઉપયોગ કરીને આ સંભાવનાઓને અપડેટ કરે છે, જેમાં વર્તમાન સ્કોર અને બાકી ઓવરો જેવા પરિબળોને ધ્યાનમાં લેવામાં આવે છે. એ જ રીતે, ચૂંટણીઓમાં, ચૂંટણી વિશ્લેષકો પરિણામની આગાહી કરવા માટે આંકડાકીય નમૂનાનો ઉપયોગ કરે છે. ધારો કે, 2000 મતદારોના નમૂનાથી સમગ્ર મતવિસ્તારનું આશ્ચર્યજનક રીતે સચોટ ચિત્ર મળી શકે છે, જેમાં આશરે +/- 2% ભૂલની શક્યતા હોય છે.",
  "normalised": "સંભાવના અને આંકડાશાસ્ત્રનો ઉપયોગ દરેક જગ્યાએ થાય છે, ભલે તમને તેનો ખ્યાલ ન હોય! ક્રિકેટનું જ ઉદાહરણ લો. ભારતની ઑસ્ટ્રેલિયા સામેની મેચ જીતવાની સંભાવનાનો અંદાજ ભૂતકાળના પ્રદર્શનના ડેટાના આધારે લગાવી શકાય છે - જેમ કે સરેરાશ સ્કોર, વિકેટ દર અને હવામાનની સ્થિતિ. આંકડાશાસ્ત્રીઓ મેચ જેમ જેમ આગળ વધે છે તેમ તેમ બેયસના પ્રમેય જેવા ખ્યાલોનો ઉપયોગ કરીને આ સંભાવનાઓને અપડેટ કરે છે, જેમાં વર્તમાન સ્કોર અને બાકી ઓવરો જેવા પરિબળોને ધ્યાનમાં લેવામાં આવે છે. એ જ રીતે, ચૂંટણીઓમાં, ચૂંટણી વિશ્લેષકો પરિણામની આગાહી કરવા માટે આંકડાકીય નમૂનાનો ઉપયોગ કરે છે. ધારો કે, બે હજાર મતદારોના નમૂનાથી સમગ્ર મતવિસ્તારનું આશ્ચર્યજનક રીતે સચોટ ચિત્ર મળી શકે છે, જેમાં આશરે પ્લસ અથવા માઈનસ બે ટકા ભૂલની શક્યતા હોય છે.",
  "raw": "સંભાવના અને આંકડાશાસ્ત્રનો ઉપયોગ *દરેક જગ્યાએ* થાય છે, ભલે તમને તેનો ખ્યાલ ન હોય! ક્રિકેટનું જ ઉદાહરણ લો. ભારતની ઑસ્ટ્રેલિયા સામેની મેચ જીતવાની સંભાવનાનો અંદાજ ભૂતકાળના પ્રદર્શનના ડેટાના આધારે લગાવી શકાય છે - જેમ કે સરેરાશ સ્કોર, વિકેટ દર અને હવામાનની સ્થિતિ. આંકડાશાસ્ત્રીઓ મેચ જેમ જેમ આગળ વધે છે તેમ તેમ બેયસના પ્રમેય જેવા ખ્યાલોનો ઉપયોગ કરીને આ સંભાવનાઓને અપડેટ કરે છે, જેમાં વર્તમાન સ્કોર અને બાકી ઓવરો જેવા પરિબળોને ધ્યાનમાં લેવામાં આવે છે. એ જ રીતે, ચૂંટણીઓમાં, ચૂંટણી વિશ્લેષકો પરિણામની આગાહી કરવા માટે આંકડાકીય નમૂનાનો ઉપયોગ કરે છે. ધારો કે, 2000 મતદારોના નમૂનાથી સમગ્ર મતવિસ્તારનું આશ્ચર્યજનક રીતે સચોટ ચિત્ર મળી શકે છે, જેમાં આશરે +/- 2% ભૂલની શક્યતા હોય છે."
}
```
```json
{
  "unnormalised": "પછી ફાઇનાન્સ છે. એક્ચ્યુઅરીઓ જોખમનું મૂલ્યાંકન કરવા અને વીમા પૉલિસીની કિંમત નક્કી કરવા માટે સંભાવના વિતરણોનો ઉપયોગ કરે છે. તેઓ જીવન વીમા પૉલિસી માટે પ્રીમિયમ નક્કી કરવા માટે આગામી વર્ષમાં 30 વર્ષની વ્યક્તિના મૃત્યુની સંભાવનાની ગણતરી કરી શકે છે. શેરબજારના વિશ્લેષકો ભવિષ્યના શેરના ભાવની આગાહી કરવા માટે આંકડાકીય મોડેલોનો ઉપયોગ કરે છે, જેમાં મૂવિંગ એવરેજ જેવા વલણોનું વિશ્લેષણ કરે છે. ઉદાહરણ તરીકે, જો કોઈ શેર છેલ્લા 3 મહિનાથી દરરોજ 0.5% વધી રહ્યો છે, તો તેઓ તેની ભાવિ કામગીરીનો અંદાજ કાઢવા માટે રીગ્રેશન વિશ્લેષણનો ઉપયોગ કરી શકે છે, જો કે આ ક્યારેય ખાતરીપૂર્વક હોતું નથી! તમારી લોન EMI ગણતરીઓ પણ સમય જતાં વ્યાજ દરોના આંકડાકીય વિશ્લેષણ પર આધાર રાખે છે.",
  "normalised": "પછી ફાઇનાન્સ છે. એક્ચ્યુઅરીઓ જોખમનું મૂલ્યાંકન કરવા અને વીમા પૉલિસીની કિંમત નક્કી કરવા માટે સંભાવના વિતરણોનો ઉપયોગ કરે છે. તેઓ જીવન વીમા પૉલિસી માટે પ્રીમિયમ નક્કી કરવા માટે આગામી વર્ષમાં ત્રીસ વર્ષની વ્યક્તિના મૃત્યુની સંભાવનાની ગણતરી કરી શકે છે. શેરબજારના વિશ્લેષકો ભવિષ્યના શેરના ભાવની આગાહી કરવા માટે આંકડાકીય મોડેલોનો ઉપયોગ કરે છે, જેમાં મૂવિંગ એવરેજ જેવા વલણોનું વિશ્લેષણ કરે છે. ઉદાહરણ તરીકે, જો કોઈ શેર છેલ્લા ત્રણ મહિનાથી દરરોજ શૂન્ય પોઇન્ટ પાંચ ટકા વધી રહ્યો છે, તો તેઓ તેની ભાવિ કામગીરીનો અંદાજ કાઢવા માટે રીગ્રેશન વિશ્લેષણનો ઉપયોગ કરી શકે છે, જો કે આ ક્યારેય ખાતરીપૂર્વક હોતું નથી! તમારી લોન ઇ-એમ-આઇ ગણતરીઓ પણ સમય જતાં વ્યાજ દરોના આંકડાકીય વિશ્લેષણ પર આધાર રાખે છે.",
  "raw": "પછી ફાઇનાન્સ છે. એક્ચ્યુઅરીઓ જોખમનું મૂલ્યાંકન કરવા અને વીમા પૉલિસીની કિંમત નક્કી કરવા માટે સંભાવના વિતરણોનો ઉપયોગ કરે છે. તેઓ જીવન વીમા પૉલિસી માટે પ્રીમિયમ નક્કી કરવા માટે આગામી વર્ષમાં 30 વર્ષની વ્યક્તિના મૃત્યુની સંભાવનાની ગણતરી કરી શકે છે. શેરબજારના વિશ્લેષકો ભવિષ્યના શેરના ભાવની આગાહી કરવા માટે આંકડાકીય મોડેલોનો ઉપયોગ કરે છે, જેમાં મૂવિંગ એવરેજ જેવા વલણોનું વિશ્લેષણ કરે છે. ઉદાહરણ તરીકે, જો કોઈ શેર છેલ્લા 3 મહિનાથી દરરોજ 0.5% વધી રહ્યો છે, તો તેઓ તેની ભાવિ કામગીરીનો અંદાજ કાઢવા માટે રીગ્રેશન વિશ્લેષણનો ઉપયોગ કરી શકે છે, જો કે આ ક્યારેય ખાતરીપૂર્વક હોતું નથી! તમારી લોન EMI ગણતરીઓ પણ સમય જતાં વ્યાજ દરોના આંકડાકીય વિશ્લેષણ પર આધાર રાખે છે."
}
```
```json
{
  "unnormalised": "છેલ્લે, ઉત્પાદનમાં ગુણવત્તા નિયંત્રણનો વિચાર કરો. લાઇટ બલ્બનું ઉત્પાદન કરતી ફેક્ટરી ખામીઓ તપાસવા માટે દર 10,000 બલ્બના બેચમાંથી 100 બલ્બનું સેમ્પલ લઈ શકે છે. સેમ્પલમાં ખામીયુક્ત બલ્બની સંખ્યાનો ઉપયોગ બેચ માટે એકંદર ખામી દરનો અંદાજ કાઢવા માટે થાય છે. જો ખામી દર 2% જેવી ચોક્કસ મર્યાદાથી વધી જાય, તો સમગ્ર બેચને નકારી કાઢવામાં આવી શકે છે. આંકડાકીય પ્રક્રિયા નિયંત્રણ ચાર્ટનો ઉપયોગ ઉત્પાદન પ્રક્રિયાનું નિરીક્ષણ કરવા અને કોઈપણ વલણોને ઓળખવા માટે થાય છે જે ખામી દરમાં વધારો કરી શકે છે. આ Tata Steel અથવા Mahindra જેવી કંપનીઓને સતત ઉત્પાદન ગુણવત્તા જાળવવામાં મદદ કરે છે.",
  "normalised": "છેલ્લે, ઉત્પાદનમાં ગુણવત્તા નિયંત્રણનો વિચાર કરો. લાઇટ બલ્બનું ઉત્પાદન કરતી ફેક્ટરી ખામીઓ તપાસવા માટે દસ હજારના દરેક બેચમાંથી એકસો બલ્બનું સેમ્પલ લઈ શકે છે. સેમ્પલમાં ખામીયુક્ત બલ્બની સંખ્યાનો ઉપયોગ બેચ માટે એકંદર ખામી દરનો અંદાજ કાઢવા માટે થાય છે. જો ખામી દર બે ટકા જેવી ચોક્કસ મર્યાદાથી વધી જાય, તો સમગ્ર બેચને નકારી કાઢવામાં આવી શકે છે. આંકડાકીય પ્રક્રિયા નિયંત્રણ ચાર્ટનો ઉપયોગ ઉત્પાદન પ્રક્રિયાનું નિરીક્ષણ કરવા અને કોઈપણ વલણોને ઓળખવા માટે થાય છે જે ખામી દરમાં વધારો કરી શકે છે. આ Tata Steel અથવા Mahindra જેવી કંપનીઓને સતત ઉત્પાદન ગુણવત્તા જાળવવામાં મદદ કરે છે.",
  "raw": "છેલ્લે, ઉત્પાદનમાં ગુણવત્તા નિયંત્રણનો વિચાર કરો. લાઇટ બલ્બનું ઉત્પાદન કરતી ફેક્ટરી ખામીઓ તપાસવા માટે દર 10,000 બલ્બના બેચમાંથી 100 બલ્બનું સેમ્પલ લઈ શકે છે. સેમ્પલમાં ખામીયુક્ત બલ્બની સંખ્યાનો ઉપયોગ બેચ માટે એકંદર ખામી દરનો અંદાજ કાઢવા માટે થાય છે. જો ખામી દર 2% જેવી ચોક્કસ મર્યાદાથી વધી જાય, તો સમગ્ર બેચને નકારી કાઢવામાં આવી શકે છે. આંકડાકીય પ્રક્રિયા નિયંત્રણ ચાર્ટનો ઉપયોગ ઉત્પાદન પ્રક્રિયાનું નિરીક્ષણ કરવા અને કોઈપણ વલણોને ઓળખવા માટે થાય છે જે ખામી દરમાં વધારો કરી શકે છે. આ Tata Steel અથવા Mahindra જેવી કંપનીઓને સતત ઉત્પાદન ગુણવત્તા જાળવવામાં મદદ કરે છે."
}
```
