```json
{
  "unnormalised": "તો, હું મારી નાની બહેન, આયેશાને, તેના ધોરણ 10 ગણિતના હોમવર્કમાં મદદ કરી રહ્યો હતો, ખાસ કરીને સંભાવના પરનો એક વિભાગ. તે સંપૂર્ણપણે મૂંઝાઈ ગઈ હતી! પ્રશ્નમાં 5 લાલ દડા, 3 વાદળી દડા અને 2 લીલા દડાવાળી એક થેલીનો સમાવેશ થાય છે. 1લી પ્રયાસમાં લાલ દડો પસંદ કરવાની સંભાવના કેટલી છે? પછી, રિપ્લેસમેન્ટ વિના, આગળ વાદળી દડો પસંદ કરવાની સંભાવના કેટલી છે? મારા માટે તે પૂરતું સરળ છે, ખરું ને? પરંતુ આયેશા \"વિના રિપ્લેસમેન્ટ\" ભાગથી મૂંઝાઈ ગઈ હતી.",
  "normalised": "તો, હું મારી નાની બહેન, આયેશાને, તેના ધોરણ દસના ગણિતના હોમવર્કમાં મદદ કરી રહ્યો હતો, ખાસ કરીને સંભાવના પરનો એક વિભાગ. તે સંપૂર્ણપણે મૂંઝાઈ ગઈ હતી! પ્રશ્નમાં પાંચ લાલ દડા, ત્રણ વાદળી દડા અને બે લીલા દડાવાળી એક થેલીનો સમાવેશ થાય છે. પ્રથમ પ્રયાસમાં લાલ દડો પસંદ કરવાની સંભાવના કેટલી છે? પછી, રિપ્લેસમેન્ટ વિના, આગળ વાદળી દડો પસંદ કરવાની સંભાવના કેટલી છે? મારા માટે તે પૂરતું સરળ છે, ખરું ને? પરંતુ આયેશા \"વિના રિપ્લેસમેન્ટ\" ભાગથી મૂંઝાઈ ગઈ હતી.",
  "raw": "તો, હું મારી નાની બહેન, આયેશાને, તેના ધોરણ 10 ગણિતના હોમવર્કમાં મદદ કરી રહ્યો હતો, ખાસ કરીને સંભાવના પરનો એક વિભાગ. તે સંપૂર્ણપણે મૂંઝાઈ ગઈ હતી! પ્રશ્નમાં 5 લાલ દડા, 3 વાદળી દડા અને 2 લીલા દડાવાળી એક થેલીનો સમાવેશ થાય છે. 1લી પ્રયાસમાં લાલ દડો પસંદ કરવાની સંભાવના કેટલી છે? પછી, રિપ્લેસમેન્ટ વિના, આગળ વાદળી દડો પસંદ કરવાની સંભાવના કેટલી છે? મારા માટે તે પૂરતું સરળ છે, ખરું ને? પરંતુ આયેશા \"વિના રિપ્લેસમેન્ટ\" ભાગથી મૂંઝાઈ ગઈ હતી."
}
```
```json
{
  "unnormalised": "મેં તેણીને આ રીતે સમજાવ્યું: શરૂઆતમાં, કુલ 10 બોલ છે (5+3+2 = 10). તેથી, P(પહેલા પ્રયાસમાં લાલ) = 5/10. હવે, *જો* તમે ખરેખર લાલ બોલ પસંદ કર્યો હોય, તો તમે તેને પાછો મૂકતા નથી. તેથી, ફક્ત 9 બોલ બાકી છે. જો તમારે આગળ વાદળી બોલ જોઈએ છે, તો P(બીજા પ્રયાસમાં વાદળી, લાલ પ્રથમ આપેલ) = 3/9. આ બધું *શરતી* સંભાવના વિશે છે, તમે જુઓ. અમે તેનું અનુકરણ કરવા માટે કેટલાક M&Mનો પણ ઉપયોગ કર્યો - પાઠ્યપુસ્તકના પ્રશ્નો કરતાં વધુ સ્વાદિષ્ટ!",
  "normalised": "મેં તેણીને આ રીતે સમજાવ્યું: શરૂઆતમાં, કુલ દસ બોલ છે (પાંચ વત્તા ત્રણ વત્તા બે બરાબર દસ). તેથી, P (પહેલા પ્રયાસમાં લાલ) બરાબર પાંચ ભાગ્યા દસ. હવે, જો તમે ખરેખર લાલ બોલ પસંદ કર્યો હોય, તો તમે તેને પાછો મૂકતા નથી. તેથી, ફક્ત નવ બોલ બાકી છે. જો તમારે આગળ વાદળી બોલ જોઈએ છે, તો P (બીજા પ્રયાસમાં વાદળી, લાલ પ્રથમ આપેલ) બરાબર ત્રણ ભાગ્યા નવ. આ બધું શરતી સંભાવના વિશે છે, તમે જુઓ. અમે તેનું અનુકરણ કરવા માટે કેટલાક M અને M'sનો પણ ઉપયોગ કર્યો - પાઠ્યપુસ્તકના પ્રશ્નો કરતાં વધુ સ્વાદિષ્ટ!",
  "raw": "મને તેણીને આ રીતે સમજાવ્યું: શરૂઆતમાં, કુલ 10 બોલ છે (5+3+2 = 10). તેથી, P(પહેલા પ્રયાસમાં લાલ) = 5/10. હવે, *જો* તમે ખરેખર લાલ બોલ પસંદ કર્યો હોય, તો તમે તેને પાછો મૂકતા નથી. તેથી, ફક્ત 9 બોલ બાકી છે. જો તમારે આગળ વાદળી બોલ જોઈએ છે, તો P(બીજા પ્રયાસમાં વાદળી, લાલ પ્રથમ આપેલ) = 3/9. આ બધું *શરતી* સંભાવના વિશે છે, તમે જુઓ. અમે તેનું અનુકરણ કરવા માટે કેટલાક M&Mનો પણ ઉપયોગ કર્યો - પાઠ્યપુસ્તકના પ્રશ્નો કરતાં વધુ સ્વાદિષ્ટ!"
}
```
```json
{
  "unnormalised": "તેણીને હજી પણ તેની કલ્પના કરવામાં થોડી મુશ્કેલી પડી રહી હતી, તેથી મેં સંભાવના વૃક્ષ આકૃતિ દોરી. તેનાથી તેણીને તમામ શક્ય પરિણામો અને તેમની સંભાવનાઓ જોવામાં મદદ મળી. મેં એ પણ સમજાવવાનો પ્રયાસ કર્યો કે આંકડાશાસ્ત્રનો ઉપયોગ કંપનીઓ દ્વારા વેચાણની આગાહી કરવા માટે દરરોજ કેવી રીતે કરવામાં આવે છે, ખાસ કરીને દિવાળીના વેચાણ દરમિયાન. તેણીને આખરે તે સમજાઈ ગયું, અને હવે તે સમસ્યા વિના સમાન પ્રશ્નો ઉકેલી શકે છે! મને ગર્વ અનુભવાયો!",
  "normalised": "તેણીને હજી પણ તેની કલ્પના કરવામાં થોડી મુશ્કેલી પડી રહી હતી, તેથી મેં સંભાવના વૃક્ષ આકૃતિ દોરી. તેનાથી તેણીને તમામ શક્ય પરિણામો અને તેમની સંભાવનાઓ જોવામાં મદદ મળી. મેં એ પણ સમજાવવાનો પ્રયાસ કર્યો કે આંકડાશાસ્ત્રનો ઉપયોગ કંપનીઓ દ્વારા વેચાણની આગાહી કરવા માટે દરરોજ કેવી રીતે કરવામાં આવે છે, ખાસ કરીને દિવાળીના વેચાણ દરમિયાન. તેણીને આખરે તે સમજાઈ ગયું, અને હવે તે સમસ્યા વિના સમાન પ્રશ્નો ઉકેલી શકે છે! મને ગર્વ અનુભવાયો!",
  "raw": "તેણીને હજી પણ તેની કલ્પના કરવામાં થોડી મુશ્કેલી પડી રહી હતી, તેથી મેં સંભાવના વૃક્ષ આકૃતિ દોરી. તેનાથી તેણીને તમામ શક્ય પરિણામો અને તેમની સંભાવનાઓ જોવામાં મદદ મળી. મેં એ પણ સમજાવવાનો પ્રયાસ કર્યો કે આંકડાશાસ્ત્રનો ઉપયોગ કંપનીઓ દ્વારા વેચાણની આગાહી કરવા માટે દરરોજ કેવી રીતે કરવામાં આવે છે, ખાસ કરીને દિવાળીના વેચાણ દરમિયાન. તેણીને આખરે તે સમજાઈ ગયું, અને હવે તે સમસ્યા વિના સમાન પ્રશ્નો ઉકેલી શકે છે! મને ગર્વ અનુભવાયો!"
}
```
