```json
{
  "unnormalised": "طب النساء والتوليد، وغالبًا ما يُختصر بـ Obs-Gyn أو OBGYN، هو فرع من فروع الطب يتعامل مع صحة الجهاز التناسلي الأنثوي ورعاية النساء أثناء الحمل والولادة وفترة ما بعد الولادة. إنه مجال متعدد الأوجه يشمل مجموعة من الخدمات من الفحوصات الروتينية إلى العمليات الجراحية المعقدة. في الهند، حيث تؤثر الأعراف الثقافية والمجتمعية بشكل كبير على وصول المرأة إلى الرعاية الصحية وخياراتها، يعد فهم ممارسات OBGYN أمرًا بالغ الأهمية.",
  "normalised": "طب النساء والتوليد، وغالبًا ما يُختصر بـ Obs-Gyn أو O-B-G-Y-N، هو فرع من فروع الطب يتعامل مع صحة الجهاز التناسلي الأنثوي ورعاية النساء أثناء الحمل والولادة وفترة ما بعد الولادة. إنه مجال متعدد الأوجه يشمل مجموعة من الخدمات من الفحوصات الروتينية إلى العمليات الجراحية المعقدة. في الهند، حيث تؤثر الأعراف الثقافية والمجتمعية بشكل كبير على وصول المرأة إلى الرعاية الصحية وخياراتها، يعد فهم ممارسات O-B-G-Y-N أمرًا بالغ الأهمية.",
  "raw": "مرحبًا! إليك الترجمة إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"طب النساء والتوليد، وغالبًا ما يُختصر بـ Obs-Gyn أو OBGYN، هو فرع من فروع الطب يتعامل مع صحة الجهاز التناسلي الأنثوي ورعاية النساء أثناء الحمل والولادة وفترة ما بعد الولادة. إنه مجال متعدد الأوجه يشمل مجموعة من الخدمات من الفحوصات الروتينية إلى العمليات الجراحية المعقدة. في الهند، حيث تؤثر الأعراف الثقافية والمجتمعية بشكل كبير على وصول المرأة إلى الرعاية الصحية وخياراتها، يعد فهم ممارسات OBGYN أمرًا بالغ الأهمية.\",\n  \"normalised\": \"طب النساء والتوليد، وغالبًا ما يُختصر بـ Obs-Gyn أو O-B-G-Y-N، هو فرع من فروع الطب يتعامل مع صحة الجهاز التناسلي الأنثوي ورعاية النساء أثناء الحمل والولادة وفترة ما بعد الولادة. إنه مجال متعدد الأوجه يشمل مجموعة من الخدمات من الفحوصات الروتينية إلى العمليات الجراحية المعقدة. في الهند، حيث تؤثر الأعراف الثقافية والمجتمعية بشكل كبير على وصول المرأة إلى الرعاية الصحية وخياراتها، يعد فهم ممارسات O-B-G-Y-N أمرًا بالغ الأهمية.\",\n  \"raw\": \"\"\n}\n```"
}
```
```json
{
  "unnormalised": "تشكل رعاية ما قبل الولادة جزءًا كبيرًا من طب التوليد. الزيارات المنتظمة، التي تبدأ غالبًا حوالي 8-10 أسابيع من الحمل، ضرورية لمراقبة صحة الأم والطفل. قد تتضمن هذه المواعيد فحوصات الموجات فوق الصوتية (USG) للتحقق من نمو الجنين، واختبارات الدم للكشف عن حالات مثل سكري الحمل (GDM)، ومناقشات حول التغذية ونمط الحياة. تقدم العديد من المستشفيات، مثل AIIMS Delhi، باقات شاملة لما قبل الولادة. يُنصح الأمهات الحوامل بتناول حمض الفوليك 400 ميكروغرام يوميًا.",
  "normalised": "تشكل رعاية ما قبل الولادة جزءًا كبيرًا من طب التوليد. الزيارات المنتظمة، التي تبدأ غالبًا حوالي ثمانية إلى عشرة أسابيع من الحمل، ضرورية لمراقبة صحة الأم والطفل. قد تتضمن هذه المواعيد فحوصات الموجات فوق الصوتية (U-S-G) للتحقق من نمو الجنين، واختبارات الدم للكشف عن حالات مثل سكري الحمل (G-D-M)، ومناقشات حول التغذية ونمط الحياة. تقدم العديد من المستشفيات، مثل A-I-I-M-S Delhi، باقات شاملة لما قبل الولادة. يُنصح الأمهات الحوامل بتناول حمض الفوليك أربعمائة ميكروغرام يوميًا.",
  "raw": "مرحبًا! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"تشكل رعاية ما قبل الولادة جزءًا كبيرًا من طب التوليد. الزيارات المنتظمة، التي تبدأ غالبًا حوالي 8-10 أسابيع من الحمل، ضرورية لمراقبة صحة الأم والطفل. قد تتضمن هذه المواعيد فحوصات الموجات فوق الصوتية (USG) للتحقق من نمو الجنين، واختبارات الدم للكشف عن حالات مثل سكري الحمل (GDM)، ومناقشات حول التغذية ونمط الحياة. تقدم العديد من المستشفيات، مثل AIIMS Delhi، باقات شاملة لما قبل الولادة. يُنصح الأمهات الحوامل بتناول حمض الفوليك 400 ميكروغرام يوميًا.\",\n  \"normalised\": \"تشكل رعاية ما قبل الولادة جزءًا كبيرًا من طب التوليد. الزيارات المنتظمة، التي تبدأ غالبًا حوالي ثمانية إلى عشرة أسابيع من الحمل، ضرورية لمراقبة صحة الأم والطفل. قد تتضمن هذه المواعيد فحوصات الموجات فوق الصوتية (U-S-G) للتحقق من نمو الجنين، واختبارات الدم للكشف عن حالات مثل سكري الحمل (G-D-M)، ومناقشات حول التغذية ونمط الحياة. تقدم العديد من المستشفيات، مثل A-I-I-M-S Delhi، باقات شاملة لما قبل الولادة. يُنصح الأمهات الحوامل بتناول حمض الفوليك أربعمائة ميكروغرام يوميًا.\",\n  \"raw\": \"\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "يركز طب النساء على نطاق أوسع من قضايا الصحة الإنجابية للمرأة، من فترة المراهقة وحتى انقطاع الطمث وما بعده. تشمل المخاوف النسائية الشائعة اضطرابات الدورة الشهرية، مثل غزارة الطمث أو انقطاع الطمث، والتهابات مثل التهابات المسالك البولية (UTIs) أو التهابات الخميرة، وحالات مثل متلازمة المبيض المتعدد الكيسات (PCOS). تتراوح خيارات العلاج من الأدوية، مثل المضادات الحيوية للعدوى، إلى التدخلات الجراحية مثل استئصال الرحم. يوصى بإجراء فحص سرطان عنق الرحم عن طريق مسحات عنق الرحم كل 3 سنوات، بدءًا من سن 21.",
  "normalised": "يركز طب النساء على نطاق أوسع من قضايا الصحة الإنجابية للمرأة، من فترة المراهقة وحتى انقطاع الطمث وما بعده. تشمل المخاوف النسائية الشائعة اضطرابات الدورة الشهرية، مثل غزارة الطمث أو انقطاع الطمث، والتهابات مثل التهابات المسالك البولية (U-T-Is) أو التهابات الخميرة، وحالات مثل متلازمة المبيض المتعدد الكيسات (P-C-O-S). تتراوح خيارات العلاج من الأدوية، مثل المضادات الحيوية للعدوى، إلى التدخلات الجراحية مثل استئصال الرحم. يوصى بإجراء فحص سرطان عنق الرحم عن طريق مسحات عنق الرحم كل ثلاث سنوات، بدءًا من سن واحد وعشرين.",
  "raw": "يركز طب النساء على نطاق أوسع من قضايا الصحة الإنجابية للمرأة، من فترة المراهقة وحتى انقطاع الطمث وما بعده. تشمل المخاوف النسائية الشائعة اضطرابات الدورة الشهرية، مثل غزارة الطمث أو انقطاع الطمث، والتهابات مثل التهابات المسالك البولية (UTIs) أو التهابات الخميرة، وحالات مثل متلازمة المبيض المتعدد الكيسات (PCOS). تتراوح خيارات العلاج من الأدوية، مثل المضادات الحيوية للعدوى، إلى التدخلات الجراحية مثل استئصال الرحم. يوصى بإجراء فحص سرطان عنق الرحم عن طريق مسحات عنق الرحم كل 3 سنوات، بدءًا من سن 21."
}
```
```json
{
  "unnormalised": "يعالج هذا المجال أيضًا قضايا الخصوبة. بالنسبة للأزواج الذين يواجهون صعوبات في الحمل، يمكن النظر في التقنيات المساعدة على الإنجاب (ART) مثل التلقيح الاصطناعي (IVF). تختلف معدلات النجاح، لكن المراكز في مدن مثل مومباي تفتخر بمعدلات نجاح أعلى. غالبًا ما تتضمن الاستشارات الأولية فحص الدم (FSH، LH، AMH) وتحليل السائل المنوي للشريك الذكر. يمكن أن تتراوح تكلفة دورة التلقيح الاصطناعي الواحدة من 1,50,000 روبية هندية إلى 3,00,000 روبية هندية.",
  "normalised": "يعالج هذا المجال أيضًا قضايا الخصوبة. بالنسبة للأزواج الذين يواجهون صعوبات في الحمل، يمكن النظر في التقنيات المساعدة على الإنجاب (A-R-T) مثل التلقيح الاصطناعي (I-V-F). تختلف معدلات النجاح، لكن المراكز في مدن مثل مومباي تفتخر بمعدلات نجاح أعلى. غالبًا ما تتضمن الاستشارات الأولية فحص الدم (F-S-H، L-H، A-M-H) وتحليل السائل المنوي للشريك الذكر. يمكن أن تتراوح تكلفة دورة التلقيح الاصطناعي الواحدة من مئة وخمسين ألف روبية هندية إلى ثلاثمئة ألف روبية هندية.",
  "raw": "يعالج هذا المجال أيضًا قضايا الخصوبة. بالنسبة للأزواج الذين يواجهون صعوبات في الحمل، يمكن النظر في التقنيات المساعدة على الإنجاب (ART) مثل التلقيح الاصطناعي (IVF). تختلف معدلات النجاح، لكن المراكز في مدن مثل مومباي تفتخر بمعدلات نجاح أعلى. غالبًا ما تتضمن الاستشارات الأولية فحص الدم (FSH، LH، AMH) وتحليل السائل المنوي للشريك الذكر. يمكن أن تتراوح تكلفة دورة التلقيح الاصطناعي الواحدة من 1,50,000 روبية هندية إلى 3,00,000 روبية هندية."
}
```
```json
{
  "unnormalised": "تدمج OBGYN الحديثة التطورات في التكنولوجيا والبحث لتوفير الرعاية القائمة على الأدلة. ويشمل ذلك التقنيات الجراحية طفيفة التوغل وطرائق التصوير المتقدمة ونهج العلاج الشخصية المصممة خصيصًا لتلبية احتياجات المريض الفردية. يعد التطوير المهني المستمر من خلال المؤتمرات وورش العمل ضروريًا لأخصائيي التوليد وأمراض النساء للبقاء على اطلاع دائم بأحدث الإرشادات وأفضل الممارسات. تلعب جمعية التوليد وأمراض النساء في الهند (FOGSI) دورًا محوريًا في تعزيز التميز في الرعاية الصحية للمرأة في جميع أنحاء البلاد.",
  "normalised": "تدمج O-B-G-Y-N الحديثة التطورات في التكنولوجيا والبحث لتوفير الرعاية القائمة على الأدلة. ويشمل ذلك التقنيات الجراحية طفيفة التوغل وطرائق التصوير المتقدمة ونهج العلاج الشخصية المصممة خصيصًا لتلبية احتياجات المريض الفردية. يعد التطوير المهني المستمر من خلال المؤتمرات وورش العمل ضروريًا لأخصائيي O-B-G-Y-Ns للبقاء على اطلاع دائم بأحدث الإرشادات وأفضل الممارسات. تلعب جمعية التوليد وأمراض النساء في الهند (F-O-G-S-I) دورًا محوريًا في تعزيز التميز في الرعاية الصحية للمرأة في جميع أنحاء البلاد.",
  "raw": "تدمج OBGYN الحديثة التطورات في التكنولوجيا والبحث لتوفير الرعاية القائمة على الأدلة. ويشمل ذلك التقنيات الجراحية طفيفة التوغل وطرائق التصوير المتقدمة ونهج العلاج الشخصية المصممة خصيصًا لتلبية احتياجات المريض الفردية. يعد التطوير المهني المستمر من خلال المؤتمرات وورش العمل ضروريًا لأخصائيي التوليد وأمراض النساء للبقاء على اطلاع دائم بأحدث الإرشادات وأفضل الممارسات. تلعب جمعية التوليد وأمراض النساء في الهند (FOGSI) دورًا محوريًا في تعزيز التميز في الرعاية الصحية للمرأة في جميع أنحاء البلاد."
}
```
