```json
{
  "unnormalised": "حسنًا، كان عليّ أن أشارك تجربتي مع الجميع. أن تكوني حاملاً في الهند هو... حسنًا، إنها تجربة! خاصةً عندما تحاولين التنقل في عالم طب التوليد وأمراض النساء بأكمله. طبيبة أمراض النساء الخاصة بي، الدكتورة عائشة خان، في عيادة أبولو (هذه الدكتورة خان، MBBS، MD، DNB لجميع المؤهلات!)، لقد كانت منقذة حقًا.",
  "normalised": "حسنًا، كان عليّ أن أشارك تجربتي مع الجميع. أن تكوني حاملاً في الهند هو... حسنًا، إنها تجربة! خاصةً عندما تحاولين التنقل في عالم طب التوليد وأمراض النساء بأكمله. طبيبة أمراض النساء الخاصة بي، الدكتورة عائشة خان، في عيادة أبولو (هذه الدكتورة خان، M-B-B-S، M-D، D-N-B لجميع المؤهلات!)، لقد كانت منقذة حقًا.",
  "raw": "حسنًا، كان عليّ أن أشارك تجربتي مع الجميع. أن تكوني حاملاً في الهند هو... حسنًا، إنها تجربة! خاصةً عندما تحاولين التنقل في عالم طب التوليد وأمراض النساء بأكمله. طبيبة أمراض النساء الخاصة بي، الدكتورة عائشة خان، في عيادة أبولو (هذه الدكتورة خان، MBBS، MD، DNB لجميع المؤهلات!)، لقد كانت منقذة حقًا."
}
```
```json
{
  "unnormalised": "إن العثور على طبيب نسائي وتوليد جيد يشبه إلى حد كبير العثور على إبرة في كومة قش. أعني أن كل عمة من المبنى لديها رأي، أليس كذلك؟ \"أوه، يجب أن تذهبي إلى الدكتورة شارما! لقد ولدت أحفادي الاثنين!\" ولكن بجدية، عليكِ أن تقومي ببحثك. كنت أرتعب بشأن كل شيء - فيتامينات ما قبل الولادة، وتوقيتات الفحص، وعملية الولادة بأكملها. أصبح جوجل صديقي المفضل... وأسوء عدو لي!",
  "normalised": "إن العثور على طبيب نسائي وتوليد جيد يشبه إلى حد كبير العثور على إبرة في كومة قش. أعني أن كل عمة من المبنى لديها رأي، أليس كذلك؟ \"أوه، يجب أن تذهبي إلى الدكتورة شارما! لقد ولدت أحفادي الاثنين!\" ولكن بجدية، عليكِ أن تقومي ببحثك. كنت أرتعب بشأن كل شيء - فيتامينات ما قبل الولادة، وتوقيتات الفحص، وعملية الولادة بأكملها. أصبح جوجل صديقي المفضل... وأسوء عدو لي!",
  "raw": "إن العثور على طبيب نسائي وتوليد جيد يشبه إلى حد كبير العثور على إبرة في كومة قش. أعني أن كل عمة من المبنى لديها رأي، أليس كذلك؟ \"أوه، يجب أن تذهبي إلى الدكتورة شارما! لقد ولدت أحفادي الاثنين!\" ولكن بجدية، عليكِ أن تقومي ببحثك. كنت أرتعب بشأن كل شيء - فيتامينات ما قبل الولادة، وتوقيتات الفحص، وعملية الولادة بأكملها. أصبح جوجل صديقي المفضل... وأسوء عدو لي!"
}
```
```json
{
  "unnormalised": "ثم هناك التوقعات الثقافية. الجميع يتوقع منك أن تأكل لشخصين! جدتي تقول دائمًا: \"بيتا، تناول لدو آخر!\" والحجم الهائل من النصائح! من ماذا تأكل إلى كيف تنام - الجميع لديه رأي. كل ذلك بحسن نية، بالطبع، ولكن في بعض الأحيان يصبح الأمر مربكًا بعض الشيء. والأسئلة! \"بيتا، هل هو صبي أم فتاة؟\" كما لو كان الأمر يخصهم، كما تعلم؟ أعني، لقد أجريت أول فحص بالموجات فوق الصوتية لي في الأسبوع الـ 12 فقط!",
  "normalised": "ثم هناك التوقعات الثقافية. الجميع يتوقع منك أن تأكل لشخصين! جدتي تقول دائمًا: \"بيتا، تناول لدو آخر!\" والحجم الهائل من النصائح! من ماذا تأكل إلى كيف تنام - الجميع لديه رأي. كل ذلك بحسن نية، بالطبع، ولكن في بعض الأحيان يصبح الأمر مربكًا بعض الشيء. والأسئلة! \"بيتا، هل هو صبي أم فتاة؟\" كما لو كان الأمر يخصهم، كما تعلم؟ أعني، لقد أجريت أول فحص بالموجات فوق الصوتية لي في الأسبوع الـ 12 فقط!",
  "raw": "أهلاً! إليك ترجمة JSON-Lines للبيانات من الإنجليزية إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"ثم هناك التوقعات الثقافية. الجميع يتوقع منك أن تأكل لشخصين! جدتي تقول دائمًا: \\\"بيتا، تناول لدو آخر!\\\" والحجم الهائل من النصائح! من ماذا تأكل إلى كيف تنام - الجميع لديه رأي. كل ذلك بحسن نية، بالطبع، ولكن في بعض الأحيان يصبح الأمر مربكًا بعض الشيء. والأسئلة! \\\"بيتا، هل هو صبي أم فتاة؟\\\" كما لو كان الأمر يخصهم، كما تعلم؟ أعني، لقد أجريت أول فحص بالموجات فوق الصوتية لي في الأسبوع الـ 12 فقط!\",\n  \"normalised\": \"ثم هناك التوقعات الثقافية. الجميع يتوقع منك أن تأكل لشخصين! جدتي تقول دائمًا: \\\"بيتا، تناول لدو آخر!\\\" والحجم الهائل من النصائح! من ماذا تأكل إلى كيف تنام - الجميع لديه رأي. كل ذلك بحسن نية، بالطبع، ولكن في بعض الأحيان يصبح الأمر مربكًا بعض الشيء. والأسئلة! \\\"بيتا، هل هو صبي أم فتاة؟\\\" كما لو كان الأمر يخصهم، كما تعلم؟ أعني، لقد أجريت أول فحص بالموجات فوق الصوتية لي في الأسبوع الـ 12 فقط!\",\n  \"raw\": \"ثم هناك التوقعات الثقافية. الجميع يتوقع منك أن تأكل لشخصين! جدتي تقول دائمًا: \\\"بيتا، تناول لدو آخر!\\\" والحجم الهائل من النصائح! من ماذا تأكل إلى كيف تنام - الجميع لديه رأي. كل ذلك بحسن نية، بالطبع، ولكن في بعض الأحيان يصبح الأمر مربكًا بعض الشيء. والأسئلة! \\\"بيتا، هل هو صبي أم فتاة؟\\\" كما لو كان الأمر يخصهم، كما تعلم؟ أعني، لقد أجريت أول فحص بالموجات فوق الصوتية لي في الأسبوع الـ 12 فقط!\"\n}\n```"
}
```
```json
{
  "unnormalised": "أكبر شيء أدركته هو أهمية الفحوصات المنتظمة. أصر الدكتور خان على أن أحضر كل شهر، وقرب النهاية، كان الأمر أسبوعيًا تقريبًا! إن العدد الهائل من الاختبارات يكفي لإثارة رأسك – اختبارات الدم، واختبارات البول، واختبارات تحمل الجلوكوز ... شعرت وكأنني وسادة دبابيس! ولا تدعني أبدأ حتى في التكاليف. أتذكر أن تكلفة فحص الثلث الأول من الحمل كلفتني 3500 روبية/-.",
  "normalised": "أكبر شيء أدركته هو أهمية الفحوصات المنتظمة. أصر الدكتور خان على أن أحضر كل شهر، وقرب النهاية، كان الأمر أسبوعيًا تقريبًا! إن العدد الهائل من الاختبارات يكفي لإثارة رأسك – اختبارات الدم، واختبارات البول، واختبارات تحمل الجلوكوز ... شعرت وكأنني وسادة دبابيس! ولا تدعني أبدأ حتى في التكاليف. أتذكر أن تكلفة فحص الثلث الأول من الحمل كلفتني ثلاثة آلاف وخمسمائة روبية.",
  "raw": "أكبر شيء أدركته هو أهمية الفحوصات المنتظمة. أصر الدكتور خان على أن أحضر كل شهر، وقرب النهاية، كان الأمر أسبوعيًا تقريبًا! إن العدد الهائل من الاختبارات يكفي لإثارة رأسك – اختبارات الدم، واختبارات البول، واختبارات تحمل الجلوكوز ... شعرت وكأنني وسادة دبابيس! ولا تدعني أبدأ حتى في التكاليف. أتذكر أن تكلفة فحص الثلث الأول من الحمل كلفتني 3500 روبية/-."
}
```
```json
{
  "unnormalised": "ولكن د. خان شرحت لي كل شيء حقًا. لقد أعطتني هذا العرض الكامل للتطور الطبيعي للجنين، وما يمكن توقعه من الأسابيع 1-40 من الحمل. حتى أنها أجابت بصبر على أسئلتي حول المضاعفات المحتملة للحمل، وماذا أفعل إذا حدث غير المتوقع.",
  "normalised": "ولكن دكتور خان شرحت لي كل شيء حقًا. لقد أعطتني هذا العرض الكامل للتطور الطبيعي للجنين، وما يمكن توقعه من الأسابيع من واحد إلى أربعين من الحمل. حتى أنها أجابت بصبر على أسئلتي حول المضاعفات المحتملة للحمل، وماذا أفعل إذا حدث غير المتوقع.",
  "raw": "ولكن د. خان شرحت لي كل شيء حقًا. لقد أعطتني هذا العرض الكامل للتطور الطبيعي للجنين، وما يمكن توقعه من الأسابيع 1-40 من الحمل. حتى أنها أجابت بصبر على أسئلتي حول المضاعفات المحتملة للحمل، وماذا أفعل إذا حدث غير المتوقع."
}
```
```json
{
  "unnormalised": "وأنت تعرف، الأمر لا يتعلق فقط بالجانب الطبي للأمور. بل يتعلق بالدعم العاطفي أيضًا. كانت الدكتورة خان دائمًا تجد وقتًا للاستماع إلى همومي (وكانت هناك الكثير!). حتى أنها ساعدتني في تسيير بعض المحادثات الأكثر صعوبة مع أهل زوجي. بارك الله فيها! إنها جوهرة حقيقية.",
  "normalised": "وأنت تعرف، الأمر لا يتعلق فقط بالجانب الطبي للأمور. بل يتعلق بالدعم العاطفي أيضًا. كانت الدكتورة خان دائمًا تجد وقتًا للاستماع إلى همومي (وكانت هناك الكثير!). حتى أنها ساعدتني في تسيير بعض المحادثات الأكثر صعوبة مع أهل زوجي. بارك الله فيها! إنها جوهرة حقيقية.",
  "raw": "حسنًا، أنت تعلم، الأمر لا يقتصر فقط على الجانب الطبي للأشياء. بل يتعلق أيضًا بالدعم العاطفي. كانت الدكتورة خان تجد دائمًا وقتًا للاستماع إلى مخاوفي (وكان هناك الكثير!). حتى أنها ساعدتني في اجتياز بعض المحادثات الصعبة مع أهل زوجي. بارك الله فيها! إنها جوهرة حقيقية."
}
```
```json
{
  "unnormalised": "إذًا، نعم، الحمل في الهند هو بالتأكيد تجربة فريدة من نوعها. ولكن مع الطبيب المناسب، والعائلة الداعمة (وربما إمدادات جيدة من الشاي)، يمكن التحكم فيه تمامًا. وبصراحة، إنه لأمر لا يصدق أن أفكر في أنني سأنجب طفلاً صغيرًا خاصًا بي قريبًا! أتمنى لي حظا سعيدا! من المقرر التسليم في 25/12/2024. أتمنى لي حظا سعيدا يا رفاق!",
  "normalised": "إذًا، نعم، الحمل في الهند هو بالتأكيد تجربة فريدة من نوعها. ولكن مع الطبيب المناسب، والعائلة الداعمة (وربما إمدادات جيدة من الشاي)، يمكن التحكم فيه تمامًا. وبصراحة، إنه لأمر لا يصدق أن أفكر في أنني سأنجب طفلاً صغيرًا خاصًا بي قريبًا! أتمنى لي حظا سعيدا! من المقرر التسليم في الخامس والعشرين من ديسمبر عام ألفين وأربعة وعشرين. أتمنى لي حظا سعيدا يا رفاق!",
  "raw": "حسنًا، نعم، الحمل في الهند هو بالتأكيد تجربة فريدة من نوعها. ولكن مع الطبيب المناسب، والعائلة الداعمة (وربما إمدادات جيدة من الشاي)، يمكن التحكم فيه تمامًا. وبصراحة، إنه لأمر لا يصدق أن أفكر في أنني سأنجب طفلاً صغيرًا خاصًا بي قريبًا! أتمنى لي حظا سعيدا! من المقرر التسليم في 25/12/2024. أتمنى لي حظا سعيدا يا رفاق!"
}
```
