{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱨᱚᱵᱚᱴ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ AI ᱨᱮᱭᱟᱜ ᱩᱛᱱᱟᱹᱣ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱚᱴᱚᱢᱮᱥᱚᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱜᱩᱲᱜᱟᱶ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱩᱯᱷᱮᱠᱪᱟᱨᱤᱝ ᱯᱞᱟᱱᱴ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱯᱚᱧᱡᱟᱵᱽ ᱨᱮᱭᱟᱜ ᱪᱟᱥ ᱠᱷᱮᱛ ᱫᱷᱟᱹᱵᱤᱡ, ᱨᱚᱵᱚᱴ ᱠᱚᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱛᱮ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱮᱫᱟ ᱾ NASSCOM ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱤᱯᱚᱴ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱨᱚᱵᱚᱴ ᱵᱟᱡᱟᱨ ᱒᱐᱒᱕ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱕ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱚᱞᱟᱨ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱮᱥᱠᱚᱯ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱜᱚᱲᱚ ᱟᱨ ᱯᱨᱚᱰᱚᱠᱴᱤᱵᱷᱤᱴᱤ ᱠᱚ ᱞᱟᱹᱜᱽᱛᱤᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱠᱚᱨᱮ ᱡᱟᱦᱟᱸᱨᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱚᱵᱷᱟᱵᱽ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ A-I ᱨᱮᱭᱟᱜ ᱩᱛᱱᱟᱹᱣ ᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱹᱛᱩᱢᱩᱸᱰᱟᱹᱣ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱜᱩᱲᱜᱟᱶ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱨᱜᱟᱲ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱯᱟᱧᱡᱟᱵᱽ ᱨᱮᱭᱟᱜ ᱪᱟᱥ ᱵᱟᱹᱲᱜᱮ ᱫᱷᱟᱹᱵᱤᱡ, ᱨᱚᱵᱚᱴ ᱠᱚᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱤᱫᱤᱜ ᱠᱟᱱᱟ ᱾ N-A-S-S-C-O-M ᱦᱟᱜ ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱤᱯᱳᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱵᱟᱡᱟᱨ ᱫᱚ ᱒᱐᱒᱕ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱕ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱚᱞᱟᱨ U-S-D ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱢᱩ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤᱜ ᱫᱚ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱟᱨ ᱥᱟᱹᱛ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱠᱚᱢᱚᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱡᱟᱦᱟᱸᱨᱮ ᱨᱚᱵᱚᱴ ᱠᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱦᱟᱱᱛᱤ ᱚᱪᱚᱭᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱾ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱮᱢᱥ ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚ ᱨᱚᱵᱚᱴ ᱥᱟᱨᱡᱟᱨᱤ ᱥᱤᱥᱴᱮᱢ ᱥᱟᱶ ᱠᱚ ᱵᱤᱰᱟᱹᱣ ᱮᱫᱟ ᱡᱟᱛᱮ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱡ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜ ᱟᱨ ᱟᱨᱩᱜᱚᱜ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱠᱚᱢᱚᱜ ᱾ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱒᱒/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱢᱤᱫ ᱴᱮᱠ ᱠᱟᱱᱯᱷᱮᱨᱮᱱᱥ ᱨᱮᱭ ᱞᱟᱹᱭ ᱞᱮᱫᱟ ᱡᱮ ᱨᱚᱵᱚᱴ ᱜᱚᱲᱚ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱢᱤ ᱨᱮᱦᱚᱸ ᱗᱐% ᱦᱟᱹᱵᱤᱡ ᱵᱷᱩᱞ ᱨᱮᱭᱟᱜ ᱮᱥᱠᱚᱯ ᱠᱚᱢᱚᱜᱼᱟ ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱦᱚᱸ, ᱨᱚᱵᱚᱴ ᱠᱚᱫᱚ ᱢᱮᱰᱤᱥᱤᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱚᱲᱟᱜ ᱥᱟᱯᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ COVID-19 ᱞᱮᱠᱟᱱ ᱯᱮᱱᱰᱮᱢᱤᱠ ᱚᱠᱛᱮ ᱾ ᱜᱨᱮᱭᱳᱨᱮᱸᱡᱽ ᱞᱮᱠᱟᱱ ᱥᱴᱟᱨᱴᱟᱯ ᱠᱚᱦᱚᱸ ᱵᱮᱭᱨ ᱦᱟᱣᱩᱥ ᱚᱴᱚᱢᱮᱥᱚᱱ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱵᱮᱱᱟᱣᱮᱫᱟ ᱡᱟᱛᱮ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱟᱨ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱡ ᱤᱱᱵᱷᱮᱱᱴᱨᱤ ᱠᱚ ᱢᱮᱱᱮᱡᱽ ᱫᱟᱲᱮᱭᱟᱜ ᱾", "normalised": "ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱡᱟᱦᱟᱸᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱟᱹᱰᱤ ᱞᱟᱦᱟ ᱤᱫᱤᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱾ ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ A-I-I-M-S ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚᱫᱚ ᱨᱚᱵᱚᱴᱤᱠ ᱥᱚᱨᱡᱚᱨᱤ ᱥᱤᱥᱴᱮᱢ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱵᱮᱥ ᱵᱩᱜᱤᱜ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱠᱚ ᱠᱚᱢ ᱮᱫᱟ ᱾ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱫᱚ ᱒᱒ ᱡᱩᱞᱟᱭ ᱒᱐᱒᱔ ᱥᱟᱞ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱢᱤᱫ ᱴᱮᱠ ᱠᱟᱱᱯᱷᱮᱨᱮᱱᱥ ᱨᱮ ᱞᱟᱹᱭ ᱞᱮᱫᱟ ᱡᱮ ᱨᱚᱵᱚᱴᱤᱠ ᱜᱚᱲᱚ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱗᱐ ᱯᱟᱨᱥᱮᱱᱴ ᱮᱲᱮ ᱠᱚ ᱠᱚᱢ ᱮᱫᱟ ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱨᱚᱵᱚᱴ ᱠᱚᱫᱚ ᱨᱟᱱ ᱮᱢ ᱟᱨ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚᱴᱷᱟ ᱠᱚ ᱯᱷᱟᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ C-O-V-I-D-᱑᱙ ᱞᱮᱠᱟᱱ ᱟᱱᱟᱴ ᱚᱠᱛᱚ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱜᱨᱮᱭ ᱚᱨᱮᱸᱡᱽ ᱞᱮᱠᱟᱱ ᱥᱴᱟᱨᱴᱚᱯ ᱠᱚᱦᱚᱸ ᱟᱹᱛᱩᱢᱩᱸᱰᱟᱹᱣ ᱣᱮᱭᱟᱨᱦᱟᱣᱩᱥ ᱨᱮᱭᱟᱜ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱵᱮᱱᱟᱣᱮᱫᱟ ᱡᱟᱛᱮ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱤᱱᱵᱷᱮᱱᱴᱚᱨᱤ ᱠᱚ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱪᱟᱥ ᱴᱚᱴᱷᱟ ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱟᱥᱟ ᱟᱱᱟᱜ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ ᱾ ᱚᱛ ᱦᱟᱥᱟ ᱠᱚᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ ᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱰᱷᱮᱨᱚᱜ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱪᱟᱥᱤ ᱠᱚᱫᱚ ᱪᱟᱥ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱨᱚᱵᱚᱴ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱯᱟᱸᱡᱟᱭᱮᱫᱟ ᱡᱮᱞᱮᱠᱟ ᱨᱚᱦᱚᱭ, ᱜᱮᱫ ᱟᱨ ᱪᱟᱥ ᱨᱮᱭᱟᱜ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱾ ᱥᱮᱱᱥᱚᱨ ᱟᱨ ᱠᱮᱢᱨᱟ ᱛᱟᱦᱮᱸᱱ ᱰᱨᱚᱱ ᱠᱚ ᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱟᱨ ᱪᱟᱥ ᱨᱮᱭᱟᱜ ᱦᱚᱲᱢᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱰᱮᱴᱟ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱪᱟᱥᱤ ᱠᱚᱫᱚ ᱫᱟᱜ ᱮᱢ ᱟᱨ ᱥᱟᱨ ᱮᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱠᱚ ᱜᱚᱴᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱭᱞᱚᱴ ᱯᱨᱚᱡᱮᱠᱴ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸᱨᱮ ᱨᱚᱵᱚᱴ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱱᱟᱹᱲᱤ ᱜᱮᱫ ᱟᱨ ᱯᱮᱥᱴᱤᱥᱟᱭᱤᱰ ᱠᱚ ᱥᱯᱨᱮᱭ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱚᱲ ᱠᱟᱹᱢᱤ ᱠᱚᱣᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱟᱨ ᱵᱷᱟᱹᱭᱟᱱ ᱠᱮᱢᱤᱠᱟᱞ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱧᱪᱟᱣ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ ᱾ ᱱᱚᱝᱠᱟᱱ ᱢᱤᱫ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱷᱟᱹᱛᱤᱨ ᱢᱤᱫ ᱮᱠᱚᱨ ᱨᱮ ᱒᱐% ᱡᱟᱹᱥᱛᱤ ᱪᱟᱥ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱪᱟᱥ ᱴᱚᱴᱷᱟ ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ ᱾ ᱚᱛ ᱦᱟᱥᱟ ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱛᱟᱦᱮᱱᱟ ᱟᱨ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱪᱟᱥᱤ ᱠᱚᱫᱚ ᱨᱚᱵᱚᱴᱤᱠ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱧᱮᱞ ᱮᱫᱟ ᱡᱮᱢᱚᱱ ᱨᱚᱦᱚᱭ, ᱪᱷᱟᱹᱴᱭᱟᱹᱨ ᱟᱨ ᱪᱟᱥ ᱨᱮᱭᱟᱜ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱾ ᱥᱮᱱᱥᱚᱨ ᱟᱨ ᱠᱮᱢᱨᱟ ᱠᱚ ᱡᱩᱛ ᱟᱠᱟᱱ ᱰᱨᱚᱱ ᱠᱚᱫᱚ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱟᱨ ᱪᱟᱥ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱨᱮᱭᱟᱜ ᱰᱮᱴᱟ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱪᱟᱥᱤ ᱠᱚᱫᱚ ᱫᱟᱜ ᱮᱢ ᱟᱨ ᱥᱟᱨ ᱮᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱱᱟᱯᱟᱭ ᱜᱚᱴᱟ ᱠᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ ᱨᱮ ᱟᱹᱰᱤᱜᱟᱱ ᱯᱟᱭᱞᱚᱴ ᱯᱨᱚᱡᱮᱠᱴ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱨᱚᱵᱚᱴ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱜᱷᱟᱥ ᱵᱟᱪᱷᱟᱣ ᱟᱨ ᱠᱤᱲᱤ ᱜᱚᱡ ᱨᱟᱱ ᱠᱚ ᱪᱷᱤᱴᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱚᱲ ᱠᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱵᱟᱝ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱠᱮᱢᱤᱠᱟᱞ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚ ᱵᱟᱧᱪᱟᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱝᱠᱟᱱ ᱢᱤᱫ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮ ᱒᱐ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱥ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱤᱠᱷᱟᱹᱱ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱚᱵᱚᱴ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱮᱛᱚᱦᱚᱵ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱫᱟᱢ ᱫᱚ ᱰᱷᱮᱨ ᱜᱮᱭᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱢᱮᱥᱤᱱ ᱠᱚ ᱴᱷᱤᱠ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱩᱱᱟᱹᱨ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱦᱚᱸ, ᱠᱟᱹᱢᱤ ᱪᱟᱵᱟᱜ ᱨᱮᱭᱟᱜ ᱵᱚᱛᱚᱨ ᱵᱟᱵᱚᱛ ᱛᱮ ᱩᱯᱥᱠᱤᱞᱤᱝ ᱟᱨ ᱨᱮᱥᱠᱤᱞᱤᱝ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱦᱚᱛᱮᱛᱮ ᱵᱟᱰᱟᱭ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱡᱚᱡᱽᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱥᱠᱤᱞ ᱤᱱᱰᱤᱭᱟ ᱨᱚᱵᱚᱴ ᱟᱨ ᱚᱴᱚᱢᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱤᱥᱮᱥ ᱯᱷᱚᱠᱚᱥ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱴᱨᱮᱱᱤᱝ ᱯᱨᱚᱜᱽᱨᱟᱢ ᱮᱢ ᱞᱟᱹᱜᱽᱛᱤᱜᱼᱟ, ᱱᱚᱣᱟ ᱧᱮᱞ ᱡᱚᱛᱚᱱ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱫᱚ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱪᱟᱹᱠᱨᱤ ᱵᱟᱡᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱟᱭᱤᱟᱭᱤᱴᱤ ᱵᱚᱢᱵᱮ ᱦᱚᱛᱮᱛᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱢᱤᱫ ᱥᱟᱨᱵᱷᱮ ᱨᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱖᱕% ᱤᱧᱡᱤᱱᱤᱭᱟᱨ ᱠᱚ ᱨᱚᱵᱚᱴ ᱴᱚᱴᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱟᱯᱱᱟᱨ ᱦᱟᱛᱟᱣ ᱨᱮ ᱟᱹᱰᱤᱜᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱯᱩᱭᱞᱩ ᱨᱮ ᱫᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤᱜᱮᱭᱟ ᱟᱨ ᱱᱚᱣᱟ ᱢᱮᱥᱤᱱ ᱠᱚ ᱵᱮᱱᱟᱣ ᱟᱨ ᱴᱷᱤᱠ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱴᱮᱠᱱᱤᱥᱤᱭᱟᱱ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱪᱟᱹᱠᱨᱤ ᱠᱚ ᱪᱟᱵᱟᱜ ᱨᱮᱭᱟᱜ ᱵᱚᱛᱚᱨ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱠᱤᱞ ᱮᱢ ᱟᱨ ᱨᱤᱥᱠᱤᱞᱤᱝ ᱦᱚᱛᱮᱛᱮ ᱥᱟᱦᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱠᱤᱞ ᱤᱱᱰᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱡᱚᱡᱚᱱᱟ ᱠᱚ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱟᱨ ᱟᱹᱛᱩᱢᱩᱸᱰᱟᱹᱣ ᱨᱮ ᱱᱟᱯᱟᱭ ᱴᱨᱮᱱᱤᱝ ᱯᱨᱚᱜᱨᱟᱢ ᱮᱢ ᱨᱮ ᱰᱷᱚᱝ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ ᱡᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱵᱟᱡᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱛᱟᱦᱮᱱ ᱾ I-I-T ᱵᱚᱢᱵᱮ ᱦᱚᱛᱮᱛᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱢᱤᱫ ᱥᱟᱨᱵᱷᱮ ᱨᱮ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱖᱕ ᱯᱟᱨᱥᱮᱱᱴ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱚ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱴᱚᱴᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱟᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱨᱚᱵᱚᱴ ᱨᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱚᱴᱷᱟ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱟᱣᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱟᱯᱱᱟᱨ ᱠᱟᱛᱮ, ᱥᱮᱪᱮᱫ ᱟᱨ ᱴᱨᱮᱱᱤᱝ ᱨᱮ ᱯᱩᱸᱡᱤ ᱞᱟᱜᱟᱣ ᱠᱟᱛᱮ, ᱟᱨ ᱟᱯᱱᱟᱨ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱥᱟᱢᱟᱝ ᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱚᱵᱚᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱱᱤᱨᱚᱱᱛᱚᱨ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱩᱛᱱᱟᱹᱣ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚᱣᱟᱜ ᱡᱤᱭᱚᱱ ᱨᱮᱭᱟᱜ ᱜᱩᱱ ᱵᱷᱟᱹᱜᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱒᱐᱓᱐ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱟᱹᱰᱤ ᱜᱮ ᱩᱛᱱᱟᱹᱣ ᱧᱮᱞᱚᱜᱼᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱴᱚᱴᱷᱟ ᱠᱚ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱟᱣᱟ ᱥᱟᱢᱟᱱ ᱠᱚ ᱟᱯᱱᱟᱨ ᱠᱟᱛᱮ, ᱥᱮᱪᱮᱫ ᱟᱨ ᱴᱨᱮᱱᱤᱝ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱠᱟᱛᱮ ᱟᱨ ᱟᱯᱱᱟᱨ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱥᱟᱦᱟ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱫᱤᱥᱚᱢ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱡᱤᱭᱚᱱ ᱨᱮ ᱩᱛᱱᱟᱹᱣ ᱟᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱚᱫᱚᱞ ᱧᱮᱞᱚᱜᱼᱟ ᱒᱐᱓᱐ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱟᱹᱥᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱾"}
