{"unnormalised": "IIT Bombay ᱨᱤᱱ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱤᱭᱟᱹ ᱠᱚ ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱯᱨᱚᱡᱮᱠᱴ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱟᱥᱵᱟᱥ ᱨᱮ ᱵᱤᱯᱞᱚᱵᱽ ᱟᱹᱜᱩ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ ᱟᱜ ᱟᱹᱭᱩᱨ ᱛᱮ ᱴᱤᱢ ᱫᱚ ᱒᱘/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱴᱮᱠ ᱥᱚᱢᱤᱴ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱨᱳᱴᱳᱴᱟᱭᱤᱯ ᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱼᱟ ᱾ \"ᱠᱨᱤᱥᱤᱵᱚᱴ\" ᱧᱩᱛᱩᱢᱟᱱ ᱨᱳᱵᱳᱴ ᱫᱚ ᱪᱟᱥ ᱠᱟᱹᱢᱤ ᱠᱚ ᱟᱯᱱᱟᱨ ᱛᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱾", "normalised": "I-I-T Bombay ᱨᱤᱱ ᱥᱚᱸᱫᱷᱟᱱᱤᱭᱟᱹ ᱠᱚ ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱯᱨᱳᱡᱮᱠᱴ ᱠᱚ ᱩᱰᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱟᱥᱵᱟᱥ ᱨᱮ ᱵᱤᱯᱞᱚᱵ ᱟᱹᱜᱩ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ ᱟᱜ ᱟᱹᱭᱩᱨ ᱛᱮ ᱴᱤᱢ ᱫᱚ ᱵᱟᱜᱮ ᱤᱨᱟᱹᱞ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱴᱮᱠ ᱥᱚᱢᱤᱴ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱨᱳᱴᱳᱴᱟᱭᱤᱯ ᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ ᱾ ᱨᱳᱵᱳᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱠᱨᱤᱥᱤᱵᱳᱴ\" ᱠᱚ ᱧᱩᱛᱩᱢ ᱟᱠᱟᱫᱟ, ᱱᱚᱶᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱥᱵᱟᱥ ᱠᱟᱹᱢᱤ ᱠᱚ ᱟᱯᱱᱟᱨ ᱛᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱠᱨᱤᱥᱤᱵᱚᱴ ᱫᱚ ᱦᱩᱲᱩ ᱮᱨ, ᱯᱮᱥᱴᱤᱥᱟᱭᱤᱰ ᱥᱯᱨᱮ ᱟᱨ ᱪᱟᱥ ᱠᱚ ᱚᱢᱚᱱ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱚ ᱦᱚᱸᱭ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱡᱛᱮ ᱪᱟᱥ ᱠᱷᱮᱛ ᱠᱚᱨᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱮᱹ ᱟᱭᱹ ᱟᱨ ᱥᱮᱱᱥᱚᱨ ᱠᱚᱭ ᱵᱮᱵᱷᱟᱨᱟ ᱾ ᱨᱳᱵᱳᱴ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱴᱨᱟᱭᱚᱞ ᱫᱚ ᱟᱹᱛᱩ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱓᱐% ᱡᱟᱹᱥᱛᱤ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱤᱱ ᱪᱟᱹᱥᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱥᱛᱤ ᱪᱟᱥ ᱩᱛᱯᱟᱹᱫᱟᱱ ᱨᱮᱭᱟᱜ ᱟᱥᱟᱭ ᱮᱢᱟᱫ ᱠᱚᱣᱟ ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱪᱟᱥ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱠᱷᱚᱱ ᱕᱐ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱜᱽᱨᱟᱸᱴ ᱮ ᱧᱟᱢ ᱠᱮᱫᱟ ᱾", "normalised": "ᱠᱨᱤᱥᱤᱵᱳᱴ ᱫᱚ ᱡᱚ ᱮᱨ ᱠᱟᱹᱢᱤ, ᱠᱤᱴᱱᱟᱥᱚᱠ ᱨᱟᱥᱟᱭᱱᱤᱠ ᱥᱯᱨᱮ ᱟᱨ ᱪᱟᱥ ᱵᱟᱥ ᱠᱚ ᱥᱟᱢᱴᱟᱣ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱠᱚᱨᱮ ᱟᱯᱱᱟᱨ ᱛᱮ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱮᱰᱵᱷᱟᱱᱥ ᱮ-ᱟᱭᱤ ᱟᱨ ᱥᱮᱱᱥᱚᱨ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱾ ᱨᱳᱵᱳᱴ ᱨᱮᱱᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱴᱨᱟᱭᱟᱞ ᱫᱚ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱠᱚᱨᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱧᱟᱢ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱤᱱ ᱪᱟᱹᱥᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱡᱚ ᱮᱢᱟᱭ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱮᱢ ᱮᱫᱟ ᱾ ᱱᱚᱶᱟ ᱯᱨᱳᱡᱮᱠᱴ ᱫᱚ ᱪᱟᱥᱵᱟᱥ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱠᱷᱚᱱ ᱕᱐ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱜᱨᱟᱱᱴ ᱧᱟᱢ ᱠᱮᱫᱟ ᱾"}
{"unnormalised": "ᱴᱤᱢ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱮᱠᱟᱛᱮ, ᱠᱨᱤᱥᱤᱵᱚᱴ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱪᱟᱨᱡᱽ ᱞᱮᱠᱷᱟᱱ ᱘ ᱴᱟᱲᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱮ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱢᱤᱫ ᱢᱚᱰᱩᱞᱟᱨ ᱰᱤᱡᱟᱭᱤᱱ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱠᱚᱥᱴᱚᱢᱟᱭᱤᱡᱽ ᱟᱨ ᱟᱯᱜᱽᱨᱮᱰ ᱜᱟᱱᱚᱜᱼᱟ ᱾ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱤᱭᱟᱹ ᱠᱚ ᱛᱟᱭᱚᱢ ᱖ ᱪᱟᱸᱫᱚ ᱨᱮ ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ ᱟᱨ ᱯᱚᱧᱡᱟᱵᱽ ᱨᱮ ᱯᱷᱤᱞᱰ ᱴᱮᱥᱴ ᱠᱚ ᱪᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱼᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱭᱹ ᱮᱢᱹ ᱰᱤᱹ ᱠᱷᱚᱱ ᱦᱚᱭ ᱫᱟᱜ ᱨᱮᱭᱟᱜ ᱰᱮᱴᱟ ᱠᱚ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱨᱳᱵᱳᱴ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱪᱟᱞᱟᱣ ᱨᱮᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾", "normalised": "ᱴᱤᱢ ᱞᱮᱠᱟᱛᱮ, ᱠᱨᱤᱥᱤᱵᱳᱴ ᱫᱚ ᱢᱤᱫ ᱪᱟᱨᱡᱽ ᱨᱮ ᱤᱨᱟᱹᱞ ᱴᱟᱲᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱶᱟ ᱨᱮ ᱢᱤᱫ ᱢᱳᱰᱭᱩᱞᱟᱨ ᱰᱤᱡᱟᱭᱤᱱ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱠᱚᱥᱴᱚᱢᱟᱭᱤᱡᱮᱥᱟᱱ ᱟᱨ ᱟᱯᱜᱨᱮᱰ ᱞᱟᱹᱜᱤᱫ ᱮᱢᱟᱫᱮᱭᱟ ᱾ ᱥᱚᱸᱫᱷᱟᱱᱤᱭᱟᱹ ᱠᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱨᱮ ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ ᱟᱨ ᱯᱟᱸᱡᱟᱵᱽ ᱨᱮ ᱯᱷᱤᱞᱰ ᱴᱮᱥᱴ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱨᱳᱵᱳᱴ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱱᱟᱯᱟᱭ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱭᱤ-ᱮᱢ-ᱰᱤ ᱠᱷᱚᱱ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱰᱮᱴᱟ ᱠᱚ ᱥᱮᱞᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱟᱭᱢᱟ ᱪᱟᱥ ᱜᱟᱶᱛᱟ ᱠᱷᱚᱱ ᱫᱷᱮᱭᱟᱱ ᱠᱚ ᱧᱟᱢ ᱟᱠᱟᱫᱟ ᱾ ᱚᱱᱟ ᱮᱞᱟᱠᱟ ᱨᱤᱱ ᱪᱟᱹᱥᱤ ᱠᱚ ᱱᱚᱣᱟ ᱴᱮᱠᱱᱳᱞᱳᱡᱤ ᱠᱚ ᱟᱯᱱᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱟᱱᱟᱴ ᱠᱚ ᱥᱟᱦᱟᱭᱟ ᱟᱨ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱦᱚᱸᱭ ᱵᱮᱥ ᱛᱚᱨᱟᱣᱟ ᱾ ᱵᱤᱥᱮᱥᱚᱜᱽᱭᱚ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱱᱚᱝᱠᱟᱱ ᱱᱟᱣᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱫᱚ ᱪᱟᱥ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱚᱨᱥᱚᱝ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱦᱚᱸᱭ ᱰᱮᱦᱮᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱱᱚᱶᱟ ᱯᱨᱳᱡᱮᱠᱴ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱥᱵᱟᱥ ᱥᱚᱝᱜᱚᱴᱷᱚᱱ ᱠᱷᱚᱱ ᱫᱷᱮᱭᱟᱱ ᱮ ᱟᱠᱚᱨᱥᱚᱱ ᱟᱠᱟᱫᱟ ᱾ ᱴᱚᱴᱷᱟ ᱨᱤᱱ ᱪᱟᱹᱥᱤ ᱠᱚ ᱱᱚᱶᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱟᱯᱱᱟᱨ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱨᱩᱪᱤ ᱠᱚ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱫᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱢ ᱦᱚᱲ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱨ ᱩᱛᱯᱟᱫᱚᱱ ᱱᱟᱯᱟᱭ ᱵᱮᱱᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮ ᱮᱢᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱵᱤᱥᱮᱥᱚᱜᱭᱟᱹ ᱠᱚ ᱱᱚᱶᱟ ᱞᱮᱠᱟᱱ ᱤᱱᱳᱵᱮᱥᱟᱱ ᱪᱟᱥᱵᱟᱥ ᱥᱮᱠᱴᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱚᱥᱚᱨ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮ ᱡᱩᱨ ᱮ ᱮᱢᱟᱭᱟ ᱾"}
{"unnormalised": "ᱠᱨᱤᱥᱤᱵᱚᱴ ᱴᱤᱢ ᱫᱚ ᱱᱚᱣᱟ ᱴᱮᱠᱱᱳᱞᱳᱡᱤ ᱵᱮᱯᱟᱨ ᱨᱩᱯ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱭᱢᱟ ᱥᱴᱟᱨᱴᱟᱯ ᱥᱟᱶ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱡᱚᱥ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱤᱱ ᱠᱟᱹᱴᱤᱡ ᱟᱨ ᱛᱟᱞᱟ ᱥᱟᱭᱤᱡᱽ ᱨᱤᱱ ᱪᱟᱹᱥᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱜᱟ ᱟᱨ ᱥᱩᱞᱚᱵᱷ ᱵᱮᱱᱟᱣ ᱾ ᱱᱚᱣᱟ ᱨᱳᱵᱳᱴ ᱫᱚ ᱠᱭᱩ᱒ ᱒᱐᱒᱕ ᱥᱟᱞ ᱥᱮᱫ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱧᱟᱢᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱒ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱫᱚᱦᱚ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱠᱨᱤᱥᱤᱵᱳᱴ ᱴᱤᱢ ᱫᱚ ᱱᱚᱶᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱵᱮᱯᱟᱨ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱴᱟᱨᱴᱟᱯ ᱥᱟᱶ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱶᱟ ᱫᱤᱥᱚᱢ ᱨᱮ ᱦᱩᱰᱤᱧ ᱟᱨ ᱛᱟᱞᱟᱼᱛᱟᱞᱟ ᱪᱟᱹᱥᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱞᱟᱹᱭ ᱟᱨ ᱟᱞᱜᱟ ᱛᱮ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱮᱱᱟᱣᱟ ᱾ ᱱᱚᱶᱟ ᱨᱳᱵᱳᱴ ᱫᱚ ᱠᱤᱭᱩ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱧᱟᱢᱚᱜ ᱨᱮᱱᱟᱜ ᱠᱚ ᱟᱥᱟ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱵᱟᱨ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱫᱚᱦᱚ ᱟᱠᱟᱱᱟ ᱾"}
