{"unnormalised": "ᱟᱭᱤᱟᱤᱴᱤ ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱨᱳᱵᱚᱴᱤᱠᱥ ᱠᱞᱟᱵᱽ ᱫᱚ ᱱᱤᱛ ᱜᱮ ᱟᱠᱚᱣᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ: ᱢᱤᱫ ᱟᱯᱱᱟᱨ ᱛᱮ ᱪᱟᱞᱟᱜ ᱤ-ᱨᱤᱠᱥᱟ! ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱵᱷᱤᱲ ᱟᱱᱟᱜ ᱦᱚᱨ ᱨᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱜᱚᱲᱚ ᱛᱮ ᱪᱟᱞᱟᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱴᱮᱥᱴᱤᱝ ᱫᱚ ᱟᱭᱤᱟᱤᱴᱤ ᱠᱮᱢᱯᱟᱥ ᱥᱩᱨ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱩᱸᱜᱟᱹᱜ ᱠᱩᱛᱟ ᱟᱨ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ (ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱱᱚᱣᱟ ᱜᱮ ᱥᱟᱹᱨᱤᱭᱟᱜ ᱴᱮᱥᱴ ᱫᱚ)᱾", "normalised": "I-I-T ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱠᱞᱟᱵᱽ ᱫᱚ ᱱᱤᱛᱚᱜ ᱜᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ ᱩᱱᱠᱩᱣᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱯᱨᱚᱡᱮᱠᱴ: ᱢᱤᱫ ᱟᱯᱱᱟᱨ ᱛᱮ ᱪᱟᱹᱞᱩᱜ ᱤ-ᱨᱤᱠᱥᱟᱣ! ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱴᱨᱟᱯᱷᱤᱠ ᱦᱚᱸ ᱠᱚᱢ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱜᱚᱲᱚ ᱛᱮ ᱪᱟᱹᱞᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱴᱮᱥᱴᱤᱝ ᱫᱚ I-I-T ᱠᱮᱢᱯᱟᱥ ᱟᱰᱮ ᱯᱟᱥᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱮᱛᱚᱦᱚᱵ ᱠᱷᱚᱵᱚᱨ ᱠᱚᱨᱮ ᱞᱟᱹᱭᱚᱜ ᱠᱟᱱᱟ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱨᱟᱹᱫ ᱠᱩᱠᱩᱨ ᱟᱨ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱜ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ (ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱵᱟᱰᱟᱭᱟ ᱱᱚᱣᱟ ᱜᱮ ᱥᱟᱹᱨᱤᱭᱟᱜ ᱴᱮᱥᱴ ᱠᱟᱱᱟ)᱾"}
{"unnormalised": "ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱢᱮᱦᱨᱟ ᱦᱚᱛᱮᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱴᱤᱢ ᱫᱚᱭ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱤ-ᱨᱤᱠᱥᱟ ᱫᱚ ᱠᱮᱢᱨᱟ, ᱞᱤᱰᱟᱨ, ᱟᱨ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱮᱟᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱡᱚᱲᱟᱣ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ \"ᱦᱚᱨ\" ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱒᱐᱒᱕ ᱥᱟᱞ ᱥᱮᱫ ᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱢᱮᱨᱥᱤᱭᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱧᱟᱢᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱪᱷᱩᱴᱟᱹᱣ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱚᱱᱛᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱛᱟᱭᱚᱢ ᱥᱮᱫ ᱦᱚᱸᱭ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱚᱱᱰᱤᱝ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱜᱨᱟᱱᱴ ᱟᱨ ᱠᱤᱪᱷᱩ ᱮᱸᱡᱮᱞ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱡᱟᱦᱟᱸᱭ ᱫᱚ \"ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱴᱨᱟᱱᱥᱯᱚᱨᱴᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱦᱟᱯᱮᱱ\" ᱨᱮ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱᱟ, ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱢᱮᱦᱨᱟ ᱭᱟᱜ ᱟᱹᱭᱩᱨ ᱛᱮ ᱴᱤᱢ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱫᱚ ᱤ-ᱨᱤᱠᱥᱟ ᱫᱚ ᱠᱮᱢᱮᱨᱟ, L-I-D-A-R, ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱞᱟᱠ ᱟᱭ-ᱤ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮᱜ \"ᱦᱚᱨ ᱵᱩᱡᱷᱟᱹᱣ\" ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱱᱚᱣᱟ ᱫᱚ ᱵᱮᱯᱟᱨ ᱞᱮᱠᱟ ᱛᱮ ᱧᱟᱢᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱹᱲᱜᱤᱲ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱣᱟ ᱫᱚ ᱛᱟᱭᱚᱢ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱣᱰᱤ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱜᱚᱲᱚ ᱟᱨ ᱠᱤᱪᱷᱩ ᱮᱸᱡᱮᱞ ᱤᱱᱵᱷᱮᱥᱴᱟᱨᱥ ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱦᱟᱹᱡᱩᱜ ᱫᱤᱱ ᱨᱮᱭᱟᱜ ᱴᱨᱟᱱᱥᱯᱚᱨᱴᱮᱥᱚᱱ\" ᱨᱮ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱷᱚᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱴᱤᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱞᱟᱹᱭ ᱞᱮᱠᱟᱛᱮ, ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱪᱟᱞᱮᱸᱡᱽ ᱫᱚ ᱨᱤᱠᱥᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱦᱚᱨ ᱨᱮᱭᱟᱜ ᱱᱤᱭᱚᱢ (ᱥᱮ ᱟᱨᱦᱚᱸ ᱥᱟᱹᱨᱤ ᱞᱮᱠᱟᱛᱮ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱝ ᱛᱟᱦᱮᱱ) ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱚᱜᱨᱟᱢᱤᱝ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱞᱮᱱ ᱰᱤᱥᱤᱯᱞᱤᱱ ᱟᱨ ᱨᱟᱭᱤᱴ-ᱚᱯᱷ-ᱣᱮ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱥᱟᱹᱨᱤ ᱨᱩᱞ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ \"ᱥᱚᱡᱮᱥᱟᱱ\" ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱴᱤᱢ ᱫᱚ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱮᱞᱜᱚᱨᱤᱫᱚᱢ ᱠᱚ ᱵᱮᱱᱟᱣ ᱦᱩᱭ ᱞᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱝ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱ ᱰᱨᱟᱭᱤᱵᱷᱚᱨ ᱵᱮᱵᱷᱟᱨ ᱫᱚᱭ ᱢᱟᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱚᱱᱟ ᱞᱮᱠᱟ ᱜᱮ ᱨᱤᱭᱮᱠᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱴᱤᱢ ᱵᱷᱤᱛᱤᱨ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱞᱟᱹᱭ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱨᱟᱝ ᱪᱟᱞᱮᱸᱡᱽ ᱫᱚ ᱱᱚᱣᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮ ᱨᱤᱠᱥᱟᱣ ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱦᱚᱨ ᱨᱮᱭᱟᱜ ᱱᱤᱭᱚᱢ ᱠᱟᱹᱱᱩᱱ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱪᱚᱭᱟ (ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱷᱟᱶ ᱨᱮ ᱫᱚ ᱚᱱᱟ ᱵᱟᱹᱱᱩᱜ ᱜᱮᱭᱟ)᱾ ᱦᱚᱨ ᱞᱟᱭᱤᱱ ᱟᱨ ᱚᱠᱚᱭ ᱞᱟᱦᱟᱨᱮ ᱪᱟᱞᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱷᱟᱶ ᱨᱮ ᱥᱟᱹᱨᱤ ᱱᱤᱭᱚᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ \"ᱥᱟᱡᱮᱥᱟᱱ\" ᱞᱮᱠᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱴᱤᱢ ᱫᱚ ᱚᱱᱠᱟᱱ ᱟᱞᱜᱚᱨᱤᱫᱚᱢ ᱠᱚ ᱵᱮᱱᱟᱣ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱝ ᱵᱟᱰᱟᱭᱚᱜ ᱞᱮᱠᱟᱱ ᱰᱨᱟᱭᱵᱷᱚᱨ ᱠᱚᱣᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱨᱤᱭᱮᱠᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱯᱨᱚᱴᱚᱴᱟᱭᱤᱯ ᱫᱚ ᱔᱘ᱵᱷᱤ ᱵᱮᱴᱨᱤ ᱥᱟᱶᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱪᱟᱨᱡᱽ ᱞᱮᱠᱷᱟᱱ ᱑᱒᱐ ᱠᱤᱢᱤ ᱥᱟᱺᱜᱤᱧ ᱫᱷᱟᱹᱵᱤᱡ ᱮ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱪᱮᱛᱟᱱ ᱥᱯᱤᱰ ᱫᱚ ᱱᱤᱛ ᱫᱚ ᱔᱐ ᱠᱤᱢᱤᱯᱤᱮᱪ ᱫᱷᱟᱹᱵᱤᱡ ᱜᱮ ᱠᱚᱢ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱮᱯᱷᱴᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ᱾ ᱯᱞᱟᱱ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱚᱱᱟ ᱥᱯᱤᱰ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱚᱫ ᱠᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ ᱴᱮᱥᱴᱤᱝ ᱟᱨ ᱥᱮᱯᱷᱴᱤ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱛᱟᱭᱚᱢ ᱜᱮ᱾ ᱴᱤᱢ ᱫᱚ ᱱᱚᱣᱟ ᱨᱤᱠᱥᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱚᱛ ᱦᱟᱥᱟ ᱦᱟᱞᱚᱛ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱚᱨᱥᱟᱛ ᱨᱤᱛᱩ ᱨᱮ ᱪᱟᱞᱟᱜ ᱫᱟᱲᱮᱭᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸᱭ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱯᱨᱚᱴᱚᱴᱟᱭᱤᱯ ᱫᱚ ᱯᱩᱱᱜᱮ ᱤᱨᱟᱹᱞ ᱵᱷᱚᱞᱴ ᱨᱮᱭᱟᱜ ᱵᱮᱴᱨᱤ ᱛᱮ ᱥᱟᱡᱟᱣ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱪᱟᱨᱡᱽ ᱞᱮᱠᱷᱟᱱ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱜᱮ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱫᱷᱟᱹᱵᱤᱡ ᱮ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱱᱤᱛᱚᱜ ᱞᱟᱦᱟ ᱪᱟᱞᱟᱜ ᱥᱯᱤᱰ ᱫᱚ ᱯᱩᱱᱜᱮ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱯᱚᱨ ᱜᱷᱚᱱᱴᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱮᱯᱷᱴᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱯᱞᱟᱱ ᱫᱚ ᱱᱚᱣᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱚᱱᱟ ᱥᱯᱤᱰ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱯᱟᱭ ᱛᱮ ᱴᱮᱥᱴ ᱟᱨ ᱥᱮᱯᱷᱴᱤ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱛᱟᱭᱚᱢ ᱜᱮ᱾ ᱴᱤᱢ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚᱨᱮ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱡᱮ ᱨᱤᱠᱥᱟᱣ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱥᱟᱞᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱜ ᱡᱟᱹᱯᱩᱫ ᱨᱤᱛᱩ ᱨᱮ᱾"}
{"unnormalised": "ᱱᱤᱛ ᱦᱟᱹᱵᱤᱡ ᱫᱚ ᱱᱟᱣᱟ ᱮᱛᱚᱦᱚᱵ ᱜᱮ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱚᱵᱽᱞᱤᱠ ᱴᱨᱟᱱᱥᱯᱚᱨᱴ ᱨᱮ ᱟᱹᱨᱩᱯᱷᱮᱨᱟᱣ ᱜᱷᱚᱴᱟᱣ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤ-ᱨᱤᱠᱥᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱦᱚᱨ ᱨᱮ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱧᱮᱞᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱢ ᱯᱩᱭᱥᱟᱹ ᱛᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱟᱨ ᱟᱞᱜᱟ ᱴᱨᱟᱱᱥᱯᱚᱨᱴᱮᱥᱚᱱ ᱮ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱟᱭᱤᱟᱤᱴᱤ ᱫᱤᱞᱞᱤ ᱱᱚᱣᱟ ᱜᱟᱹᱰᱤ ᱠᱚ ᱥᱟᱠᱥᱮᱥᱯᱩᱞ ᱞᱮᱠᱟᱛᱮ ᱟᱯᱱᱟᱨ ᱛᱮ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ, ᱥᱮᱯᱷᱴᱤ, ᱟᱨ ᱮᱠᱥᱮᱥᱮᱵᱤᱞᱤᱴᱤ ᱨᱮ ᱱᱟᱯᱟᱭ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮᱫ ᱢᱮ ᱢᱤᱫ ᱦᱟᱯᱮᱱ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱫᱚ ᱥᱤᱫᱷᱟᱹ ᱢᱤᱫ ᱟᱯᱱᱟᱨ ᱛᱮ ᱪᱟᱞᱟᱜ ᱤ-ᱨᱤᱠᱥᱟ ᱨᱮ ᱫᱮᱡᱚᱜ ᱢᱮ ᱟᱨ ᱠᱚᱱᱚᱴ ᱯᱞᱮᱥ ᱤᱫᱤ ᱢᱮ ᱢᱮᱱᱛᱮᱢ ᱞᱟᱹᱭ ᱟᱭᱟ, ᱯᱩᱭᱥᱟᱹ ᱵᱟᱠᱷᱨᱟ ᱵᱟᱢ ᱵᱟᱨᱟᱵᱟᱨᱤ ᱟᱨ ᱵᱟᱢ ᱪᱩᱱᱱᱩ ᱪᱟᱞᱟᱜ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱦᱚᱸ ᱵᱟᱝ ᱛᱟᱦᱮᱱᱟ!", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱫᱤᱱ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱱᱚᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱯᱚᱵᱽᱞᱤᱠ ᱴᱨᱟᱱᱥᱯᱚᱨᱴ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱚᱫᱚᱞ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤ-ᱨᱤᱠᱥᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱦᱚᱨ ᱨᱮ ᱧᱮᱞᱚᱜ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱢ ᱠᱟᱹᱣᱰᱤ ᱛᱮ ᱱᱟᱯᱟᱭ ᱴᱨᱟᱱᱥᱯᱚᱨᱴᱮᱥᱚᱱ ᱮ ᱮᱢᱟ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ I-I-T ᱫᱤᱞᱞᱤ ᱱᱚᱣᱟ ᱜᱟᱹᱰᱤ ᱠᱚ ᱥᱟᱠᱥᱮᱥ ᱥᱟᱞᱟᱜ ᱚᱴᱚᱢᱮᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱤᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ, ᱥᱮᱯᱷᱴᱤ, ᱟᱨ ᱟᱥᱮᱥᱤᱵᱤᱞᱤᱴᱤ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱢᱤᱫ ᱦᱟᱹᱡᱩᱜ ᱫᱤᱱ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱫᱚ ᱟᱯᱱᱟᱨ ᱛᱮ ᱪᱟᱹᱞᱩᱜ ᱤ-ᱨᱤᱠᱥᱟᱣ ᱨᱮ ᱫᱮᱡ ᱠᱟᱛᱮᱜ ᱠᱚᱱᱚᱴ ᱯᱞᱮᱥ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱞᱟᱹᱭᱟ, ᱵᱟᱝ ᱵᱷᱟᱣ ᱵᱷᱟᱹᱣ ᱠᱟᱛᱮᱜ ᱥᱮ ᱴᱷᱚᱠ ᱪᱟᱵᱟᱜ ᱨᱮᱭᱟᱜ ᱵᱚᱛᱚᱨ ᱵᱮᱜᱚᱨ!"}
{"unnormalised": "ᱥᱠᱮᱯᱴᱤᱠᱥ, ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱦᱚᱨ ᱨᱮ ᱟᱯᱱᱟᱨ ᱛᱮ ᱪᱟᱞᱟᱜ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱪᱟᱞᱮᱸᱡᱽ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱱᱟ ᱨᱮ ᱟᱹᱰᱤ ᱵᱷᱤᱲ ᱜᱮ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ, ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱟᱨ ᱰᱨᱟᱭᱤᱵᱷᱚᱨ ᱟᱨ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱦᱚᱸ ᱵᱟᱝ ᱵᱟᱰᱟᱭᱚᱜ ᱜᱮᱭᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱪᱟᱹᱠᱨᱤ ᱠᱚ ᱟᱫᱚᱜ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱦᱚᱸ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱮᱫᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱢᱤᱞᱤᱭᱚᱱ ᱦᱚᱲ ᱫᱚ ᱱᱤᱛ ᱤ-ᱨᱤᱠᱥᱟ ᱪᱟᱞᱟᱣ ᱠᱟᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱡᱤᱭᱚᱱ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱥᱠᱮᱯᱴᱤᱠᱥ ᱠᱚᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱚᱨ ᱨᱮ ᱟᱯᱱᱟᱨ ᱛᱮ ᱪᱟᱹᱞᱩᱜ ᱜᱟᱹᱰᱤ ᱪᱟᱹᱞᱩ ᱨᱮᱭᱟᱜ ᱪᱟᱞᱮᱸᱡᱽ ᱠᱚ ᱞᱟᱹᱭᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱸᱰᱮ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱟᱹᱰᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱟᱨ ᱰᱨᱟᱭᱵᱷᱚᱨ ᱟᱨ ᱦᱚᱨ ᱛᱮ ᱪᱟᱞᱟᱜ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱦᱚᱸ ᱵᱟᱝ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸ ᱠᱚ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱟᱹᱰᱤ ᱞᱟᱠᱷ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱪᱟᱹᱠᱨᱤ ᱪᱟᱵᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱤᱛᱚᱜ ᱩᱱᱠᱩ ᱫᱚ ᱤ-ᱨᱤᱠᱥᱟᱣ ᱪᱟᱹᱞᱩ ᱠᱟᱛᱮᱜ ᱜᱮ ᱡᱤᱣᱤ ᱠᱚ ᱠᱷᱟᱸᱰᱟᱣᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱪᱤᱱᱛᱟᱹ ᱠᱚ ᱛᱟᱦᱮᱸ ᱨᱮᱦᱚᱸ, ᱟᱭᱤᱟᱤᱴᱤ ᱫᱤᱞᱞᱤ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱳᱵᱚᱴᱤᱠᱥ ᱟᱨ ᱟᱯᱱᱟᱨ ᱛᱮ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱨᱮ ᱢᱤᱫ ᱞᱟᱦᱟ ᱥᱮᱫ צעד ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱫᱩᱜ ᱮᱫᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱤᱱᱡᱤᱱᱤᱭᱟᱨ ᱟᱨ ᱥᱟᱭᱤᱱᱴᱤᱥᱴ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱪᱟᱞᱮᱸᱡᱽ ᱠᱚ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱦᱚᱨ ᱠᱚ ᱵᱮᱱᱟᱣ ᱨᱮ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ᱾ ᱟᱯᱱᱟᱨ ᱛᱮ ᱪᱟᱞᱟᱜ ᱤ-ᱨᱤᱠᱥᱟ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱥᱟᱠᱥᱮᱥᱯᱩᱞ ᱦᱩᱭᱩᱜ ᱥᱮ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱧᱮᱞ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱦᱟᱯᱮᱱ ᱥᱮᱨᱢᱟ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱥᱟᱞᱟᱜ ᱧᱮᱞ ᱞᱮᱠ ᱞᱮᱠᱟᱱ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱵᱚᱛᱚᱨ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱦᱚᱸ, I-I-T ᱫᱤᱞᱞᱤ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱟᱨ ᱟᱯᱱᱟᱨ ᱛᱮ ᱪᱟᱹᱞᱩᱜ ᱯᱷᱤᱞᱰ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱥᱴᱮᱯ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱤᱱᱡᱤᱱᱤᱭᱟᱨ ᱟᱨ ᱥᱟᱭᱤᱱᱴᱤᱥᱴ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱪᱟᱞᱮᱸᱡᱽ ᱠᱚ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱯᱱᱟᱨ ᱛᱮ ᱪᱟᱹᱞᱩᱜ ᱤ-ᱨᱤᱠᱥᱟᱣ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱥᱟᱠᱥᱮᱥᱚᱜᱼᱟ ᱥᱮ ᱵᱟᱝ, ᱱᱚᱣᱟ ᱧᱮᱞ ᱵᱟᱹᱠᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱟᱹᱡᱩᱜ ᱥᱮᱨᱢᱟ ᱠᱚᱨᱮ ᱱᱚᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ᱾"}
