{"unnormalised": "ᱟᱭᱤ.ᱟᱭᱤ.ᱴᱤ. ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱴᱤᱢ ᱪᱟᱥ ᱵᱟᱥ ᱨᱮ ᱚᱴᱚᱢᱮᱥᱚᱱ ᱵᱮᱱᱟᱣ ᱨᱮ ᱢᱤᱫ ᱱᱟᱣᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱫᱟ ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱧᱩᱛᱩᱢ 'ᱠᱨᱤᱥᱤᱵᱚᱴ' ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱪᱟᱥ ᱵᱟᱥ ᱨᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱚᱵᱷᱟᱵᱽ ᱥᱟᱶᱛᱮ ᱪᱟᱥ ᱵᱟᱥ ᱨᱮᱱᱟᱜ ᱦᱟᱥᱤᱞ ᱵᱟᱲᱦᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱦᱚᱨᱤᱭᱟᱱᱟ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱴᱨᱟᱭᱚᱞ ᱨᱮ ᱱᱟᱯᱟᱭ ᱚᱨᱡᱚ ᱧᱮᱞ ᱧᱟᱢ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱨᱚᱵᱚᱴ ᱟᱡᱛᱮ ᱜᱮᱫ ᱵᱟᱹᱲᱤᱡ ᱫᱟᱨᱮ ᱱᱟᱹᱬᱤ ᱜᱮᱫ ᱨᱮᱱᱟᱜ ᱥᱟᱢᱟᱨᱛᱷᱟ ᱫᱮᱠᱷᱟᱣ ᱟᱠᱟᱫᱟ ᱾", "normalised": "ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱴᱤᱢ ᱠᱨᱤᱥᱤ ᱚᱴᱚᱢᱮᱥᱚᱱ ᱨᱮ ᱢᱤᱫ ᱱᱟᱣᱟ ᱥᱮᱫ ᱨᱮᱱᱟᱜ ᱜᱷᱚᱥᱱᱟ ᱟᱠᱟᱫᱟ ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ 'ᱠᱨᱤᱥᱤᱵᱚᱴ' ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱟᱱᱟᱴ ᱠᱚ ᱥᱟᱦᱟ ᱟᱨ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱪᱟᱥ ᱠᱚᱨᱮ ᱪᱟᱥ ᱨᱮᱱᱟᱜ ᱟᱨᱡᱟᱣ ᱠᱚ ᱵᱟᱲᱦᱟᱣ ᱾ ᱦᱚᱨᱤᱭᱟᱱᱟ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱴᱨᱟᱭᱟᱞ ᱨᱮ ᱱᱟᱯᱟᱭ ᱚᱨᱡᱚ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱨᱚᱵᱚᱴ ᱫᱚ ᱟᱡ ᱛᱮᱜᱮ ᱱᱟᱹᱬᱤ ᱵᱟᱦᱨᱮ ᱚᱪᱚᱜ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱩᱫᱩᱜ ᱟᱠᱟᱫᱟ ᱾"}
{"unnormalised": "ᱠᱨᱤᱥᱤᱵᱚᱴ ᱯᱨᱚᱴᱚᱴᱟᱭᱤᱯ ᱮᱰᱣᱟᱱᱥ ᱥᱮᱱᱥᱚᱨ ᱟᱨ ᱮ.ᱟᱭᱤ. ᱮᱞᱜᱚᱨᱤᱫᱚᱢ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱪᱟᱥ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱫᱟᱨᱮ ᱱᱟᱹᱬᱤ ᱪᱤᱱᱦᱟᱹᱣ ᱟᱨ ᱚᱪᱚᱜ ᱠᱟᱛᱮ ᱪᱟᱥ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱭ ᱦᱩᱭ ᱚᱪᱚᱜ ᱟ ᱾ ᱱᱚᱣᱟ ᱡᱤ.ᱯᱤ.ᱮᱥ ᱟᱨ ᱧᱮᱞ ᱠᱟᱛᱮ ᱢᱮᱯᱤᱝ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱠᱷᱮᱛ ᱠᱷᱟᱢᱟᱨ ᱨᱮ ᱫᱟᱬᱟᱱ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱑ ᱮᱠᱚᱨ ᱡᱟᱭᱜᱟ ᱮᱥᱮᱫ ᱮᱫᱟᱭ ᱾ ᱴᱤᱢ ᱫᱟᱹᱵᱤ ᱮᱫᱟᱭ ᱡᱮ ᱱᱚᱣᱟ ᱢᱟᱹᱱᱢᱤ ᱜᱮᱫ ᱠᱷᱚᱱ ᱓ ᱜᱩᱱ ᱞᱚᱜᱚᱱ ᱟᱨ ᱥᱚᱢᱟᱱ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱾ ᱨᱚᱵᱚᱴ ᱥᱚᱞᱟᱨ ᱯᱟᱣᱟᱨ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱟᱨ ᱵᱮᱱᱟᱣ ᱨᱮ ᱒᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱜᱚᱱᱚᱝᱚᱜ ᱠᱟᱱᱟ ᱾", "normalised": "ᱠᱨᱤᱥᱤᱵᱚᱴ ᱯᱨᱚᱴᱚᱴᱟᱭᱤᱯ ᱫᱚ ᱱᱟᱣᱟ ᱥᱮᱱᱥᱚᱨ ᱟᱨ ᱮᱼᱟᱭᱤ ᱮᱞᱜᱚᱨᱤᱛᱷᱚᱢ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱱᱟᱹᱬᱤ ᱠᱚ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱟᱛᱮ ᱪᱟᱥ ᱵᱟᱝ ᱱᱚᱥᱴᱚ ᱠᱟᱛᱮ ᱚᱪᱚᱜ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱤᱼᱯᱤᱼᱮᱥ ᱟᱨ ᱵᱷᱤᱡᱩᱣᱟᱞ ᱢᱮᱯᱤᱝ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱪᱟᱥ ᱦᱟᱥᱟ ᱨᱮ ᱪᱟᱞᱟᱜᱼᱟ, ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱢᱤᱫ ᱮᱠᱚᱨ ᱦᱟᱥᱟ ᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱴᱤᱢ ᱫᱚ ᱞᱟᱹᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱛᱤ ᱛᱮ ᱱᱟᱹᱬᱤ ᱚᱪᱚᱜ ᱠᱷᱚᱱ ᱯᱮ ᱜᱩᱱ ᱞᱚᱜᱚᱱᱟ, ᱟᱨ ᱥᱚᱢᱟᱱ ᱜᱮ ᱥᱟᱹᱦᱤ ᱜᱟᱱᱚᱜᱼᱟ ᱾ ᱨᱚᱵᱚᱴ ᱫᱚ ᱥᱚᱞᱚᱨ ᱯᱟᱣᱟᱨ ᱛᱮ ᱪᱟᱹᱞᱩᱜᱼᱟ ᱟᱨ ᱵᱮᱱᱟᱣ ᱨᱮ ᱒,᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱜᱟᱱ ᱠᱷᱚᱨᱚᱪᱚᱜᱼᱟ ᱾"}
{"unnormalised": "\"ᱟᱞᱮ ᱢᱤᱫ ᱮᱢᱟᱱ ᱥᱚᱞᱩᱭᱥᱚᱱ ᱵᱮᱱᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱞᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱪᱟᱥᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢ ᱠᱷᱚᱨᱪᱟ ᱟᱨ ᱯᱨᱚᱵᱷᱟᱵᱤ ᱦᱚᱸ ᱦᱩᱭᱩᱜᱼᱟ,\" ᱯᱨᱚᱡᱮᱠᱴ ᱨᱤᱱᱤᱡ ᱢᱩᱠᱷᱤᱭᱟᱹ ᱰᱟᱠᱴᱚᱨ ᱢᱤᱱᱟ ᱥᱚᱨᱢᱟᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱾ \"ᱟᱭᱢᱟ ᱠᱟᱹᱴᱤᱡ ᱪᱟᱥ ᱵᱟᱥ ᱠᱷᱮᱛ ᱠᱷᱟᱢᱟᱨ ᱨᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱫᱟᱨᱮ ᱱᱟᱹᱬᱤ ᱥᱟᱶ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱠᱨᱤᱥᱤᱵᱚᱴ ᱱᱚᱣᱟ ᱵᱚᱡᱷᱟ ᱠᱚ ᱠᱚᱢ ᱠᱟᱛᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱡᱤᱭᱚᱱ ᱨᱮ ᱱᱟᱯᱟᱭ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾\" ᱴᱤᱢ ᱱᱤᱛ ᱫᱚ ᱮᱴᱟᱜ ᱯᱷᱟᱝᱥᱱᱟᱞᱤᱴᱤ ᱠᱚ ᱥᱮᱞᱮᱫ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱚᱴᱚᱢᱮᱴᱮᱰ ᱤᱨᱤᱜᱮᱥᱚᱱ ᱟᱨ ᱥᱟᱨ ᱠᱟᱛᱟ ᱵᱮᱵᱷᱟᱨ ᱾ ᱩᱱᱠᱩ ᱒ ᱥᱮᱨᱢᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱱᱚᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱵᱮᱯᱟᱨ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱟᱥ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱾", "normalised": "“ᱟᱞᱮ ᱢᱤᱫ ᱮᱢᱟᱱ ᱥᱚᱢᱟᱫᱷᱟᱱ ᱵᱮᱱᱟᱣ ᱥᱟᱹᱱᱟᱹᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱪᱟᱥᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱱᱟᱨ ᱜᱮ ᱠᱚᱢ ᱫᱟᱢ ᱟᱨ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜ ᱦᱩᱭᱩᱜᱼᱟ,” ᱰᱚᱠᱴᱚᱨ ᱢᱤᱱᱟ ᱥᱚᱨᱢᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱤᱱᱤᱡ ᱢᱩᱲᱩᱛ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱾ “ᱟᱭᱢᱟ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱥᱟ ᱠᱚᱨᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱷᱚᱨᱚᱪ ᱟᱨ ᱱᱟᱹᱬᱤ ᱠᱚᱣᱟᱜ ᱚᱱᱟᱴ ᱥᱟᱶ ᱡᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱛᱟᱠᱚᱣᱟ ᱾ ᱠᱨᱤᱥᱤᱵᱚᱴ ᱱᱚᱣᱟ ᱵᱚᱡᱷᱟ ᱠᱚ ᱠᱚᱢ ᱠᱟᱛᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱡᱤᱭᱚᱱ ᱫᱚ ᱱᱟᱯᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾” ᱴᱤᱢ ᱫᱚ ᱱᱤᱛ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱠᱚ ᱡᱮᱞᱮᱠᱟ, ᱟᱡ ᱛᱮᱜᱮ ᱫᱟᱜ ᱮᱢ ᱟᱨ ᱥᱟᱨ ᱮᱢ ᱥᱮᱞᱮᱫ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱨᱭᱟ ᱥᱮᱨᱢᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱱᱚᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱫᱚ ᱵᱮᱯᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱥᱟ ᱮᱫᱟ ᱠᱚ ᱾"}
{"unnormalised": "ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮ ᱯᱷᱟᱸᱰᱤᱝ ᱥᱚᱨᱠᱟᱨᱤ ᱜᱨᱟᱸᱴ ᱟᱨ ᱱᱤᱡᱮ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱦᱩᱭ ᱮᱱᱟ ᱾ ᱪᱟᱥ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱠᱨᱤᱥᱤᱵᱚᱴ ᱯᱟᱦᱴᱟ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱚᱨᱚᱡᱽ ᱫᱮᱠᱷᱟᱣ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱪᱟᱥ ᱴᱚᱴᱷᱟ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱾ ᱮᱴᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱮ ᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱪᱟᱥ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱧᱡᱟᱵᱽ ᱟᱨ ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ ᱨᱮ ᱟᱨ ᱦᱚᱸ ᱴᱨᱟᱭᱚᱞ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱟᱱᱰᱤᱝ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱜᱨᱟᱱᱴ ᱟᱨ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱫᱟᱱ ᱨᱮᱱᱟᱜ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱦᱮᱡ ᱟᱠᱟᱱᱟ ᱾ ᱪᱟᱥ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱫᱚ ᱠᱨᱤᱥᱤᱵᱚᱴ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱮᱴᱮᱡ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱫᱟ, ᱟᱨ ᱪᱟᱥ ᱴᱚᱴᱷᱟ ᱨᱮ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱛᱟᱭ ᱠᱚ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱫᱟ ᱾ ᱯᱟᱸᱡᱟᱵᱽ ᱟᱨ ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ ᱨᱮ ᱟᱨᱦᱚᱸ ᱴᱨᱟᱭᱟᱞ ᱠᱚ ᱯᱞᱟᱱ ᱟᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱪᱟᱥ ᱠᱚ ᱥᱟᱶ ᱠᱤ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱠᱨᱤᱥᱤᱵᱚᱴ ᱨᱮᱱᱟᱜ ᱥᱟᱠᱥᱮᱥ ᱠᱟᱹᱦᱱᱤ ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱥᱚᱞ ᱫᱩᱠᱷ ᱛᱚᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮ ᱫᱮᱠᱷᱟᱣᱮᱫᱟ ᱾ ᱪᱮᱫᱟᱜ ᱥᱮ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱞᱟᱦᱟᱜ ᱠᱟᱱ ᱜᱮᱭᱟ ᱟᱨ ᱠᱷᱚᱨᱪᱟ ᱠᱚ ᱠᱚᱢᱚᱜ ᱠᱟᱱᱟ, ᱟᱞᱮ ᱟᱥ ᱮᱫᱟ ᱡᱮ ᱮᱴᱟᱜ ᱯᱨᱚᱵᱷᱟᱣᱤ ᱥᱚᱞᱩᱭᱥᱚᱱ ᱟᱨ ᱦᱚᱸ ᱡᱟᱨᱣᱟ ᱠᱟᱛᱮ ᱤᱠᱚᱱᱚᱢᱤ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱴᱚᱴᱷᱟ ᱨᱮ ᱞᱟᱵᱷ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱟᱣᱟ ᱰᱮᱢᱚᱱᱥᱴᱨᱮᱥᱚᱱ ᱑᱕/᱐᱘/᱒᱐᱒᱔ ᱦᱤᱞᱚᱜ ᱑᱐:᱐᱐ ᱚᱠᱛᱮ ᱨᱮ ᱯᱩᱥᱟ ᱤᱱᱥᱴᱤᱴᱩᱴ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ ᱨᱮ ᱫᱚᱦᱚ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱠᱨᱤᱥᱤᱵᱚᱴ ᱨᱮᱱᱟᱜ ᱥᱟᱠᱥᱮᱥ ᱠᱟᱹᱦᱱᱤ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱥᱞᱤ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮᱱᱟᱜ ᱪᱩᱱᱟᱹᱣᱛᱤ ᱠᱚ ᱥᱟᱢᱟᱝ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮ ᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱮᱫᱟ ᱾ ᱡᱮᱞᱮᱠᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱞᱟᱦᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱟᱨ ᱠᱷᱚᱨᱚᱪ ᱠᱚ ᱠᱚᱢᱚᱜ ᱠᱟᱱᱟ, ᱟᱞᱮ ᱟᱥᱟ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱵᱮᱯᱟᱨ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱴᱚᱴᱷᱟ ᱨᱮ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱱᱟᱣᱟ ᱥᱚᱢᱟᱫᱷᱟᱱ ᱠᱚ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱫᱚᱥᱟᱨ ᱩᱫᱩᱜ ᱫᱚ ᱜᱮᱞ ᱢᱚᱬᱮ ᱟᱜᱚᱥᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱫᱚ ᱯᱩᱥᱟ ᱤᱱᱥᱴᱤᱪᱭᱩᱴ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ ᱨᱮ ᱜᱮᱞ ᱴᱟᱲᱟᱝ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
