{"unnormalised": "IIT Delhi ᱨᱮᱭᱟᱜ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱠᱞᱟᱵᱽ, ᱨᱳᱵᱳᱴᱤᱠᱥ ᱤᱱᱰᱤᱭᱟ, ᱱᱤᱛ ᱜᱮ ᱟᱠᱚᱣᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱯᱨᱳᱡᱮᱠᱴ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ: ᱪᱟᱥ ᱵᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱱᱟᱨ ᱛᱮ ᱪᱟᱞᱟᱜ ᱨᱳᱵᱳᱴ ᱾ ᱯᱨᱳᱴᱳᱴᱟᱭᱤᱯ, ᱧᱩᱛᱩᱢ \"ᱠᱨᱤᱥᱦᱤᱵᱳᱴ ᱑.᱐,\" ᱪᱟᱹᱥᱤ ᱠᱚ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱵᱤᱱ ᱠᱟᱹᱢᱤ ᱜᱟᱥ ᱠᱚ ᱚᱪᱚᱜ ᱟᱨ ᱯᱮᱥᱴᱤᱥᱟᱭᱤᱰ ᱠᱚ ᱨᱟᱪᱟᱣ ᱾ ᱠᱞᱟᱵᱽ ᱨᱮᱱ ᱥᱚᱦᱮᱫ ᱠᱚᱣᱟᱜ ᱢᱮᱱ ᱞᱮᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱵᱳᱴ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱑ ᱮᱠᱚᱨ ᱦᱟᱹᱵᱤᱡ ᱮ ᱫᱟᱹᱲ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "I-I-T ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱨᱳᱵᱚᱴᱤᱠᱥ ᱠᱞᱟᱵᱽ, ᱨᱳᱵᱚᱴᱤᱠᱥ ᱤᱱᱰᱤᱭᱟ, ᱱᱤᱛ ᱜᱮ ᱟᱡᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱯᱨᱚᱡᱮᱠᱴ ᱮ ᱩᱫᱩᱜ ᱠᱮᱫᱟ: ᱪᱟᱥᱵᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱮᱞᱯᱷ-ᱱᱮᱵᱷᱤᱜᱮᱴᱤᱝ ᱨᱳᱵᱚᱴ ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱯᱨᱳᱴᱳᱴᱟᱭᱤᱯ, ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱠᱨᱤᱥᱤᱵᱳᱴ ᱣᱟᱱ ᱯᱚᱭᱮᱱᱴ ᱡᱤᱨᱳ\" ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱪᱟᱹᱥᱤ ᱠᱚ ᱱᱟᱹᱲᱤ ᱥᱟᱯᱷᱟ ᱟᱨ ᱯᱮᱥᱴᱤᱥᱟᱭᱤᱰ ᱞᱟᱜᱟᱣ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱾ ᱠᱞᱟᱵᱽ ᱨᱮᱱ ᱥᱚᱦᱮᱫ ᱠᱚᱣᱟᱜ ᱞᱟᱹᱭ ᱞᱮᱠᱟᱛᱮ, ᱵᱚᱴ ᱫᱚ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱮᱠᱚᱨ ᱞᱮᱠᱟ ᱡᱟᱜᱟ ᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱨᱳᱵᱳᱴ GPS ᱟᱨ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱵᱷᱤᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱦᱚᱨ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱟᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱥᱮᱱᱥᱚᱨ ᱠᱚ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱟᱥ ᱨᱮᱭᱟᱜ ᱦᱚᱲᱢᱚ ᱟᱨ ᱯᱮᱥᱴ ᱠᱚᱭ ᱩᱨᱩᱢᱟ ᱾ ᱯᱨᱳᱯᱷᱮᱥᱚᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ, ᱯᱷᱮᱠᱟᱞᱴᱤ ᱮᱰᱵᱷᱟᱭᱡᱚᱨ, ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱠᱨᱤᱥᱦᱤᱵᱳᱴ ᱫᱚ ᱢᱟᱹᱱᱢᱤ ᱛᱤ ᱛᱮ ᱨᱟᱪᱟᱣ ᱠᱷᱚᱱ ᱓᱐% ᱦᱟᱹᱵᱤᱡ ᱯᱮᱥᱴᱤᱥᱟᱭᱤᱰ ᱵᱮᱵᱷᱟᱨ ᱮ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱨᱳᱵᱚᱴ ᱫᱚ ᱱᱮᱵᱷᱤᱜᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱡᱤ-ᱯᱤ-ᱮᱥ ᱟᱨ ᱠᱚᱢᱯᱩᱴᱚᱨ ᱵᱷᱤᱡᱟᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱮᱞᱮᱫ ᱮ ᱵᱮᱵᱷᱟᱨᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱟᱥ ᱨᱮᱭᱟᱜ ᱦᱚᱲᱢᱚ ᱱᱟᱯᱟᱭ ᱟᱨ ᱡᱤᱵᱽ ᱵᱤᱨᱩᱫᱷ ᱠᱚ ᱪᱤᱱᱦᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱱᱥᱚᱨ ᱛᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱᱟ ᱾ ᱯᱨᱳᱯᱷᱮᱥᱚᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱯᱷᱮᱠᱚᱞᱴᱤ ᱮᱰᱵᱷᱟᱭᱡᱚᱨ ᱠᱟᱱᱟᱭ, ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱠᱨᱤᱥᱤᱵᱳᱴ ᱫᱚ ᱛᱤ ᱛᱮ ᱯᱮᱥᱴᱤᱥᱟᱭᱤᱰ ᱞᱟᱜᱟᱣ ᱠᱷᱚᱱ ᱯᱮᱥᱴᱤᱥᱟᱭᱤᱰ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱛᱤᱥ ᱯᱟᱨᱥᱮᱱᱴ ᱦᱟᱹᱵᱤᱡ ᱮ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱯᱨᱳᱡᱮᱠᱴ ᱮᱜᱨᱤᱠᱟᱞᱪᱟᱨ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱠᱷᱚᱱ ᱕ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱯᱷᱚᱸᱰᱤᱝ ᱧᱟᱢ ᱠᱮᱫᱟ ᱾ ᱱᱤᱛ ᱱᱚᱣᱟ ᱴᱤᱢ ᱨᱳᱵᱳᱴ ᱨᱮᱭᱟᱜ ᱵᱮᱴᱨᱤ ᱞᱟᱭᱤᱯᱷ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱱᱟᱣ ᱨᱮᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱪᱟᱨᱡ ᱨᱮ ᱘ ᱴᱟᱲᱟᱝ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱮᱫᱟ ᱾ ᱦᱟᱹᱡᱩᱜ ᱵᱷᱚᱨᱥᱚᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱷᱤᱪᱟᱨᱥ ᱠᱚ ᱥᱮᱞᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱚᱴᱚᱢᱮᱴᱮᱰ ᱤᱨᱤᱜᱮᱥᱚᱱ ᱠᱚᱱᱴᱨᱳᱞ ᱾", "normalised": "ᱱᱚᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱮᱜᱽᱨᱤᱠᱚᱞᱪᱚᱨ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱠᱷᱚᱱ ᱨᱩᱯᱤ ᱯᱚᱱ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱯᱷᱚᱱᱰᱤᱝ ᱧᱟᱢ ᱟᱠᱟᱫᱟ ᱾ ᱴᱤᱢ ᱫᱚ ᱱᱤᱛ ᱨᱳᱵᱚᱴ ᱨᱮᱭᱟᱜ ᱵᱮᱴᱨᱤ ᱞᱟᱭᱤᱯᱷ ᱵᱷᱟᱹᱜᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱪᱟᱨᱡᱽ ᱞᱮᱠᱷᱟᱱ ᱤᱨᱟᱹᱞ ᱴᱟᱲᱟᱝ ᱦᱟᱹᱵᱤᱡ ᱮ ᱪᱟᱹᱞᱩᱜᱼᱟ ᱾ ᱦᱟᱹᱡᱩᱜ ᱠᱟᱱ ᱵᱷᱚᱨᱥᱚᱱ ᱨᱮ ᱚᱴᱚᱢᱮᱴᱮᱰ ᱤᱨᱤᱜᱮᱥᱚᱱ ᱠᱚᱱᱴᱨᱳᱞ ᱞᱮᱠᱟᱱ ᱯᱷᱤᱪᱟᱨ ᱠᱚ ᱥᱮᱞᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱩᱪᱷᱟᱹᱱ ᱤᱵᱷᱮᱱᱴ ᱨᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ, ᱯᱷᱮᱠᱟᱞᱴᱤ ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮᱱ ᱪᱟᱹᱥᱤ ᱠᱚ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱞᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱚ ᱵᱟᱵᱚᱫ ᱨᱮ ᱦᱚᱸᱠᱚ ᱠᱩᱠᱞᱤ ᱞᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛ ᱢᱤᱫ ᱤᱭᱩᱱᱤᱴ ᱨᱮᱭᱟᱜ ᱗᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱤᱱᱰᱤᱭᱟ ᱠᱞᱟᱵᱽ ᱟᱥ ᱮᱫᱟᱭ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱢᱟᱥ ᱯᱨᱳᱰᱟᱠᱥᱚᱱ ᱟᱨ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱟᱵᱥᱤᱰᱤ ᱛᱮ ᱠᱚᱢ ᱜᱚᱫᱚᱜᱼᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱟᱠᱷᱲᱟ ᱨᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ, ᱯᱷᱮᱠᱚᱞᱴᱤ ᱟᱨ ᱩᱱᱠᱩ ᱥᱩᱨ ᱨᱮᱱ ᱪᱟᱹᱥᱤ ᱠᱚᱦᱚᱸ ᱠᱚ ᱡᱟᱣᱨᱟ ᱞᱮᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱪᱮᱫ ᱠᱟᱱᱟ ᱾ ᱠᱤᱪᱷᱩ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱚ ᱦᱟᱦᱟᱲᱟ ᱞᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛ ᱢᱤᱫ ᱤᱭᱩᱱᱤᱴ ᱨᱮ ᱨᱩᱯᱤ ᱮᱭᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱨᱳᱵᱚᱴᱤᱠᱥ ᱤᱱᱰᱤᱭᱟ ᱠᱞᱟᱵᱽ ᱫᱚ ᱢᱟᱥ ᱯᱨᱳᱰᱟᱠᱥᱚᱱ ᱟᱨ ᱥᱚᱨᱠᱟᱨ ᱥᱟᱵᱥᱤᱰᱤ ᱛᱟᱞᱟ ᱛᱮ ᱱᱚᱣᱟ ᱫᱟᱢ ᱫᱚ ᱠᱚ ᱠᱚᱢ ᱪᱩᱭᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱟᱥ ᱫᱚᱦᱚᱭᱮᱫᱟ ᱾"}
{"unnormalised": "ᱱᱤᱛ ᱦᱚᱸ ᱱᱚᱣᱟ ᱮᱛᱚᱦᱚᱵ ᱥᱴᱮᱡ ᱨᱮ ᱢᱮᱱᱟᱜ ᱨᱮᱦᱚᱸ, ᱠᱨᱤᱥᱦᱤᱵᱳᱴ ᱑.᱐ ᱥᱤᱧᱚᱛ ᱨᱮ ᱪᱟᱥ ᱵᱟᱥ ᱚᱴᱚᱢᱮᱴ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱟᱥᱟ ᱯᱮᱨᱮᱡ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱱᱟ ᱾ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱞᱤᱰ ᱟᱸᱡᱚᱞᱤ ᱥᱟᱨᱢᱟ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ \"ᱟᱞᱮ ᱞᱮ ᱯᱟᱹᱛᱭᱟᱹᱣᱟ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱪᱟᱥ ᱵᱟᱥ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱟᱱᱟᱜ ᱟᱨ ᱥᱟᱹᱛ ᱵᱮᱱᱟᱣ ᱨᱮ ᱢᱤᱫ ᱢᱟᱹᱱᱢᱤᱭᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟᱭ ᱯᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾\" ᱱᱚᱣᱟ ᱴᱤᱢ ᱦᱟᱹᱡᱩᱜ ᱪᱟᱸᱫᱚ ᱨᱮ ᱯᱚᱧᱡᱟᱵᱽ ᱨᱮ ᱯᱷᱤᱞᱰ ᱴᱨᱟᱭᱟᱞ ᱠᱚ ᱥᱟᱯᱲᱟᱣᱟ ᱾", "normalised": "ᱱᱤᱛᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱦᱚᱸ ᱱᱚᱣᱟ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱥᱴᱮᱡᱽ ᱨᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱠᱨᱤᱥᱤᱵᱳᱴ ᱣᱟᱱ ᱯᱚᱭᱮᱱᱴ ᱡᱤᱨᱳ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱪᱟᱥ ᱵᱟᱥ ᱚᱴᱚᱢᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾ \"ᱟᱞᱮᱭᱟᱜ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱨᱳᱵᱚᱴᱤᱠᱥ ᱪᱟᱥ ᱵᱟᱥ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱟᱨ ᱥᱟᱹᱜᱤᱧ ᱫᱤᱱ ᱦᱟᱹᱵᱤᱡ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱯᱩᱨᱩᱱ ᱨᱳᱞ ᱮ ᱮᱱᱮᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ,\" ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱞᱤᱰ ᱟᱱᱡᱟᱞᱤ ᱥᱟᱨᱢᱟ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱾ ᱴᱤᱢ ᱫᱚ ᱦᱟᱹᱡᱩᱜ ᱠᱟᱱ ᱪᱟᱸᱫᱚ ᱨᱮ ᱯᱟᱱᱡᱟᱵᱽ ᱨᱮ ᱯᱷᱤᱞᱰ ᱴᱨᱟᱭᱚᱞ ᱠᱚ ᱠᱚᱨᱟᱣᱟ ᱾"}
{"unnormalised": "ᱴᱮᱠ ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ ᱥᱟᱡᱮᱥᱴ ᱮᱫᱟ ᱡᱮ ᱟᱨᱦᱚᱸ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱨᱤᱥᱦᱤᱵᱳᱴ ᱫᱟᱲᱮᱭᱟᱭ ᱡᱮ ᱩᱱᱤ ᱵᱷᱤᱸᱜᱟᱹᱲ ᱠᱚ ᱨᱚᱦᱚᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱣᱟ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱛᱮ ᱯᱩᱨᱟᱹ ᱪᱟᱥ ᱵᱟᱥ ᱨᱮᱭᱟᱜ ᱥᱚᱞᱭᱩᱥᱚᱱ ᱮ ᱵᱮᱱᱟᱣᱟ ᱾ ᱱᱚᱣᱟ ᱥᱟᱹᱦᱤᱫ ᱫᱚ ᱠᱞᱟᱥᱤᱠᱟᱞ ᱪᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱟᱱᱟᱜ ᱢᱟᱹᱱᱢᱤᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚᱢ ᱪᱟᱵᱟᱭᱟ ᱟᱨ ᱱᱚᱣᱟ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱢᱤ ᱟᱱᱟᱜ ᱟᱨ ᱠᱚᱢ ᱠᱷᱚᱨᱪᱟ ᱟᱱᱟᱜ ᱵᱮᱱᱟᱣᱟ ᱾", "normalised": "ᱴᱮᱠ ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚ ᱞᱟᱹᱭᱮᱫᱟ ᱡᱮ ᱟᱨᱦᱚᱸ ᱰᱮᱵᱽᱞᱚᱯᱢᱮᱱᱴ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱠᱨᱤᱥᱤᱵᱳᱴ ᱫᱚ ᱡᱚ ᱦᱚᱸ ᱮ ᱮᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱚᱝᱠᱟᱛᱮ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱛᱮᱜᱮ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱪᱟᱥ ᱵᱟᱥ ᱨᱮᱭᱟᱜ ᱥᱚᱞᱩᱥᱚᱱ ᱮ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱴᱨᱮᱰᱤᱥᱚᱱᱟᱞ ᱪᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱ ᱛᱤ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚᱢ ᱠᱟᱛᱮ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱟᱨ ᱠᱚᱥᱴ-ᱤᱯᱷᱮᱠᱴᱤᱵᱷ ᱮ ᱵᱮᱱᱟᱣᱟ ᱾"}
{"unnormalised": "ᱮᱜᱨᱤᱠᱟᱞᱪᱟᱨ ᱥᱮᱠᱴᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱤᱢᱯᱮᱠᱴ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱥᱤᱧᱚᱛ ᱫᱚ ᱢᱤᱫ ᱚᱱᱠᱟᱱ ᱫᱤᱥᱚᱢ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱪᱟᱥ ᱵᱟᱥ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮᱭᱟᱜ ᱵᱮᱠᱵᱳᱱ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱯᱨᱳᱡᱮᱠᱴ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱫᱟᱹᱭᱠᱟ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱤᱱᱳᱵᱮᱥᱚᱱ ᱢᱤᱫ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱥᱴᱨᱟᱠᱪᱟᱨ ᱜᱮᱭ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱮᱜᱽᱨᱤᱠᱚᱞᱪᱚᱨ ᱥᱮᱠᱴᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱥᱤᱧᱚᱛ ᱫᱚ ᱢᱤᱫ ᱱᱚᱝᱠᱟᱱ ᱫᱤᱥᱚᱢ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱪᱟᱥ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮᱭᱟᱜ ᱡᱟᱝᱜᱮ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱤᱱᱳᱵᱷᱮᱥᱚᱱ ᱢᱤᱫ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱜᱚᱲᱦᱚᱱ ᱜᱮ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱠᱟᱱᱟ ᱾"}
