{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱠᱚᱭ ᱫᱚ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱞᱤ ᱠᱟᱱᱟ? ᱱᱟᱯᱟᱭ ᱴᱚᱯᱤᱠ ᱠᱟᱱᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱠᱟ ᱵᱟᱝ ᱵᱟᱲᱛᱤᱜ ᱠᱟᱱᱟ ᱡᱮᱢᱚᱱ ᱙᱐ ᱥᱟᱞ ᱨᱮ ᱟᱭᱴᱤ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱤᱱᱤᱥ ᱫᱚ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ \"ᱢᱮᱠ ᱤᱱ ᱤᱱᱰᱤᱭᱟ\" ᱩᱫᱭᱚᱢ ᱟᱨ ᱚᱱᱟ ᱠᱚ ᱥᱟᱶ ᱛᱮ᱾ ᱟᱢ ᱰᱨᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱦᱚᱲ ᱠᱚ ᱨᱚᱲ ᱮᱫᱟ; ᱪᱟᱥ ᱟᱨ ᱧᱮᱞ ᱫᱚᱦᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱡᱟᱭᱜᱟ ᱠᱟᱱᱟ᱾ ᱰᱤ.ᱟᱨ.ᱰᱤ.ᱳ ᱟᱹᱰᱤ ᱫᱤᱱ ᱠᱷᱚᱱ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱮ ᱯᱚᱨᱛᱚᱱ ᱮᱫᱟ, ᱢᱩᱬ ᱨᱩᱯ ᱛᱮ ᱫᱮᱥ ᱨᱚᱠᱷᱭᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱚ᱾", "normalised": "ᱵᱷᱟᱜᱮ ᱜᱮ, ᱚᱠᱚᱭ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟᱭ? ᱱᱟᱯᱟᱭ ᱴᱚᱯᱤᱠ! ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱟᱹᱜ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱭ ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱱᱟ, ᱡᱮᱢᱚᱱ ᱢᱮᱱ ᱢᱮ I-T ᱫᱚ ᱟᱨᱮᱱᱟᱜ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱤᱱᱤᱥ ᱫᱚ ᱱᱤᱥᱪᱤᱛ ᱜᱮ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱚ \"ᱢᱮᱠ ᱤᱱ ᱤᱱᱰᱤᱭᱟ\" ᱮᱛᱚᱦᱚᱵ ᱥᱟᱶ ᱟᱨ ᱚᱱᱟ ᱠᱚ ᱡᱚᱛᱚ ᱥᱟᱶᱛᱮ᱾ ᱟᱢ ᱫᱚ ᱰᱨᱚᱱ ᱴᱮᱠ ᱥᱟᱶ ᱛᱟᱜᱽᱲᱤ ᱫᱩᱞᱟᱹᱲ ᱧᱮᱞ ᱧᱟᱢᱟ; ᱪᱟᱥ ᱟᱨ ᱧᱮᱞ ᱫᱚ ᱢᱟᱨᱟᱝ ᱮᱨᱤᱭᱟ ᱠᱟᱱᱟ᱾ D-R-D-O ᱫᱚ ᱟᱹᱰᱤ ᱫᱤᱱ ᱠᱷᱚᱱ ᱜᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱤᱥᱟᱨᱪ ᱨᱮ ᱟᱹᱰᱤ ᱠᱟᱹᱢᱤ ᱮᱫᱟᱭ, ᱢᱩᱬ ᱨᱩᱯ ᱛᱮ ᱫᱚ ᱨᱟᱠᱷᱭᱟ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱚᱵᱚᱥᱚᱭ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱪᱮᱫ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱚᱱᱟ ᱫᱚ ᱦᱩᱰᱤᱧ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱦᱚᱸ ᱠᱷᱮᱞ ᱨᱮ ᱠᱚ ᱵᱚᱞᱚᱱ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱥᱴᱟᱴ-ᱟᱯ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱡᱮᱢᱚᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱱᱟᱛᱮ ᱥᱟᱯᱷᱟ ᱨᱚᱵᱚᱴ (ᱱᱚᱣᱟ ᱠᱚᱵᱷᱤᱰ ᱚᱠᱛᱚ ᱨᱮ ᱟᱹᱰᱤ ᱠᱟᱹᱢᱤ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ?) ᱟᱨ ᱠᱤᱪᱷᱩ ᱫᱚ ᱮ.ᱟᱭ.-ᱯᱟᱣᱟᱨᱰ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱛᱮ ᱢᱟᱱᱩᱯᱮᱠᱪᱟᱹᱨᱤᱝ ᱨᱮ ᱫᱟᱣ ᱮᱫᱟ᱾ ᱱᱚᱝᱠᱟ ᱵᱷᱟᱵᱤ ᱢᱮ: ᱡᱩᱫᱤ ᱟᱢ ᱯᱷᱤᱞᱤᱯᱠᱟᱨᱴ ᱥᱮ ᱮᱢᱟᱡᱚᱱ ᱨᱮ ᱨᱚᱵᱚᱴ ᱛᱮ ᱯᱟᱨᱥᱟᱞ ᱠᱚ ᱪᱷᱟᱴᱭᱟᱹᱨ ᱢᱟ, ᱮᱱᱠᱷᱟᱱ ᱚᱠᱚᱭ ᱫᱚ ᱵᱮᱱᱟᱣ ᱜᱮᱭᱟ ᱱᱟ! ᱟᱨ ᱚᱱᱟ \"ᱚᱠᱚᱭ\" ᱫᱚ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱥᱮ ᱯᱩᱱᱮ ᱨᱮ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱪᱮᱫ ᱵᱤᱪᱷᱤᱛᱨᱚ ᱜᱮᱭᱟ ᱚᱱᱟ ᱫᱚ ᱦᱩᱰᱤᱧ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱦᱚᱸ ᱜᱮᱢ ᱨᱮ ᱵᱚᱞᱚ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱧᱮᱞ ᱧᱟᱢᱟ ᱥᱴᱟᱨᱴ-ᱟᱯ ᱫᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱣᱴᱚᱢᱮᱴᱮᱰ ᱥᱟᱯᱷᱟᱭ ᱨᱚᱵᱚᱴ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱷᱚᱠᱚᱥ ᱮᱫᱟᱭ (ᱱᱚᱣᱟ C-O-V-I-D ᱚᱠᱛᱚ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱨᱮᱱᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ, ᱦᱮᱸ ᱵᱟᱝ?) ᱟᱨ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱚ A-I ᱯᱟᱣᱟᱨᱰ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱮ ᱦᱚᱸ ᱰᱮᱵᱽᱞᱤᱝ ᱮᱫᱟᱭ ᱢᱮᱱᱩᱯᱷᱮᱠᱪᱟᱹᱨᱤᱝ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱞᱮᱠᱟ ᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ: ᱡᱩᱫᱤ ᱟᱢ Flipkart ᱥᱮ Amazon ᱨᱮ ᱯᱟᱨᱥᱟᱞ ᱵᱟᱪᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱨᱚᱵᱚᱴ ᱮᱢ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱚᱠᱚᱭ ᱫᱚ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ! ᱟᱨ ᱚᱱᱟ \"ᱚᱠᱚᱭ\" ᱫᱚ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱥᱮ ᱯᱩᱱᱮ ᱨᱮ ᱵᱮᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱥᱩᱵᱤᱫᱷᱟ, ᱡᱮᱢᱚᱱ ᱤᱧ ᱧᱮᱞ ᱮᱫᱟ, هنوز ᱠᱷᱚᱨᱪᱟ ᱯᱷᱮᱠᱴᱚᱨ ᱜᱮᱭᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱯᱟᱭ ᱤᱱᱰᱟᱥᱴᱨᱤᱭᱟᱞ ᱨᱚᱵᱚᱴ ᱵᱟᱹᱦᱩ ᱟᱢ ᱠᱮ ᱨᱩ. ᱒᱐,᱐᱐,᱐᱐᱐ – ᱚᱱᱟ ᱫᱚ ᱒᱐ ᱞᱟᱠᱷ ᱴᱟᱠᱟ! – ᱟᱨ ᱦᱩᱰᱤᱧ ᱵᱤᱡᱱᱮᱥ ᱫᱚ ᱚᱱᱟ ᱞᱮᱠᱟ ᱮᱛᱚᱦᱚᱵ ᱥᱚᱢᱯᱚᱛᱤ ᱵᱟᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱚᱱᱟ ᱥᱟᱶ ᱥᱟᱶᱛᱮ, ᱥᱮᱪᱮᱫ ᱠᱟᱹᱢᱤ ᱟᱹᱠᱷᱲᱟ ᱦᱚᱸ ᱢᱮᱱᱟᱜ-ᱟ ᱱᱚᱣᱟ ᱨᱚᱵᱚᱴ ᱠᱚ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱟᱵᱚ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱷᱚᱠᱮᱥᱚᱱᱟᱞ ᱴᱨᱮᱱᱤᱝ ᱤᱱᱥᱴᱤᱴᱩᱴ ᱫᱚᱨᱠᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱠᱟᱱ ᱤᱧᱡᱤᱱᱤᱭᱟᱨ ᱠᱚ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸᱭ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱮᱱᱟᱜ ᱡᱚᱴᱤᱞᱛᱟ ᱠᱚ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱟᱭ.ᱟᱭ.ᱴᱤ ᱠᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱚ ᱟᱞᱚᱢ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾", "normalised": "ᱦᱟᱨᱠᱮᱛ, ᱤᱧ ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ, ᱱᱤᱛ ᱦᱚᱸ ᱠᱚᱥᱴ ᱯᱷᱮᱠᱴᱟᱨ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱤᱱᱰᱚᱥᱴᱨᱤᱭᱟᱞ ᱨᱚᱵᱚᱴ ᱵᱟᱦᱟ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱥᱟᱱᱤ ᱛᱮ ᱨᱩᱯᱤ ᱵᱟᱜᱤᱥ ᱞᱟᱠᱷ ᱮ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ - ᱚᱱᱟ ᱫᱚ ᱵᱟᱜᱤᱥ ᱞᱟᱠᱷ ᱨᱩᱯᱤ ᱠᱟᱱᱟ! - ᱟᱨ ᱦᱩᱰᱤᱧ ᱵᱮᱯᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱱᱟᱜ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱟᱯᱱᱟᱨ ᱵᱟᱠᱚ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱟᱞᱮ, ᱱᱚᱸᱰᱮ ᱫᱚ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱦᱩᱱᱟᱹᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱤᱥᱩ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱨᱚᱵᱚᱴ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱟᱨ ᱯᱨᱚᱜᱽᱨᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱟᱢ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱳᱠᱮᱥᱱᱟᱞ ᱴᱨᱮᱱᱤᱝ ᱤᱱᱥᱴᱤᱪᱩᱴ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱮᱱᱟᱜ ᱡᱚᱴᱤᱞ ᱛᱟ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ I-I-T-s ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱝ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱵᱟᱹᱲᱤᱡ ᱟᱞᱚᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱤᱧ ᱫᱚ ᱟᱥ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱮ.ᱟᱭ. ᱟᱨ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱤᱥᱟᱨᱪ ᱥᱮᱱᱴᱚᱨ ᱨᱮ ᱴᱟᱠᱟᱭ ᱮᱢᱟᱜ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱨᱤᱞᱟᱭᱟᱸᱥ ᱟᱨ ᱴᱟᱴᱟ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱡᱟᱦᱟᱸᱭ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱨᱩᱪᱤ ᱠᱚ ᱫᱮᱠᱷᱟᱣ ᱮᱫᱟ᱾ ᱟᱨ ᱱᱤᱦᱟᱹᱛ ᱜᱮ, ᱤᱱᱰᱟᱥᱴᱨᱤ ᱨᱮ ᱟᱯᱱᱟᱛᱮ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱫᱟᱣ ᱜᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱥᱚᱞᱩᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱫᱟᱣ ᱮ ᱵᱮᱱᱟᱣᱟ᱾ ᱤᱧ ᱚᱠᱟ ᱨᱮ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱟ ᱡᱮ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱒᱐᱒᱕ ᱫᱷᱟᱹᱵᱤᱡ $᱕ ᱵᱤᱞᱤᱭᱚᱱ ᱨᱮᱱᱟᱜ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱵᱟᱹᱲᱤᱡ ᱟᱞᱚᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱤᱧ ᱫᱚ ᱟᱥᱟ ᱦᱟᱹᱴᱤᱧ ᱤᱧ ᱠᱟᱱᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ A-I ᱟᱨ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱤᱥᱟᱨᱪ ᱥᱮᱱᱴᱟᱨ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱮᱫᱟᱭ᱾ ᱟᱢ ᱴᱷᱮᱱ ᱨᱤᱞᱟᱭᱮᱱᱥ ᱟᱨ ᱴᱟᱴᱟ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱟᱹᱲᱛᱤ ᱥᱚᱱᱛᱚᱥᱴᱤ ᱫᱮᱠᱷᱟᱣ ᱮᱫᱟᱭ᱾ ᱟᱨ ᱚᱵᱚᱥᱚᱭ, ᱤᱱᱰᱚᱥᱴᱨᱤ ᱨᱮ ᱟᱣᱴᱚᱢᱮᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱫᱟᱹᱵᱟᱣ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱥᱚᱞᱩᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱠᱛᱤ ᱵᱮᱱᱟᱣᱟ᱾ ᱤᱧ ᱫᱚ ᱚᱠᱟ ᱡᱟᱭᱜᱟ ᱨᱮ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱵᱟᱡᱟᱨ ᱫᱚ ᱵᱟᱨᱭᱟ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱤᱥ ᱦᱟᱹᱵᱤᱡ ᱫᱚᱞᱟᱨ ᱯᱚᱱᱪ ᱵᱤᱞᱤᱭᱚᱱ ᱜᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱦᱮᱸ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱫᱚ ᱧᱮᱞ ᱨᱮᱭᱟᱜ ᱡᱟᱭᱜᱟ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱧᱤᱫᱟᱹ ᱨᱮᱱᱟᱜ ᱡᱤᱱᱤᱥ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱚᱱᱠᱟ ᱜᱮ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱩᱵᱷᱤ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱟᱨᱦᱚᱸ ᱤᱧᱡᱤᱱᱤᱭᱟᱨ ᱟᱨ ᱵᱤᱡᱱᱮᱥ ᱠᱚ ᱫᱚᱨᱠᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱵᱚᱞᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱟᱨ ᱵᱟᱰᱟᱭ ᱦᱚᱸ! ᱱᱟᱯᱟᱭ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱴᱷᱤᱠ ᱮᱞᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱱᱟᱨ ᱛᱮ ᱨᱤᱥᱟᱨᱪ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱧᱮᱞ ᱠᱷᱚᱱ ᱠᱟᱱᱟ!", "normalised": "ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ, ᱦᱮᱸ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱫᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱭᱜᱟ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱠᱟᱱ ᱧᱤᱫᱟᱹ ᱨᱮᱱᱟᱜ ᱡᱤᱱᱤᱥ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱡᱮᱢᱚᱱ ᱚᱠᱟ ᱵᱚᱞᱤᱣᱩᱰ ᱯᱷᱤᱞᱢ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱥᱪᱤᱛ ᱜᱮ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱟᱨ ᱵᱮᱯᱟᱨ ᱵᱚᱞᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱪᱤᱨᱜᱟᱹᱞ ᱦᱚᱸ! ᱵᱮᱦᱛᱟᱨ ᱟᱨ ᱟᱹᱰᱤ ᱴᱷᱤᱠ ᱥᱴᱮᱴᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱟᱢᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱠᱚᱨᱟᱣ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱧᱮᱞ ᱛᱮ ᱡᱚᱛᱚ ᱠᱟᱱᱟ!"}
