{"unnormalised": "ᱦᱮ ᱡᱚᱛᱚ ᱦᱚᱲ, ᱢᱤᱫ ᱦᱚᱲ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱱᱤᱛᱚᱜᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱵᱟᱵᱚᱛ ᱛᱮᱭ ᱠᱩᱞᱤ ᱞᱤᱫᱤᱧᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮᱭᱟ, ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱟᱲᱮ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱱᱟ:", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ ᱤᱧ ᱠᱩᱞᱤ ᱟᱫᱤᱧᱟ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱦᱟᱞᱚᱛ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱮᱛᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱯᱟᱭ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱺ"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱟᱵᱚ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱩᱛᱱᱟᱹᱣᱚᱜ ᱵᱟᱡᱟᱨ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ᱵᱟᱲᱦᱟᱣᱚᱜ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱜᱤ ᱴᱷᱟᱶ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱭᱤ.ᱟᱭᱤ.ᱴᱤ ᱵᱚᱢᱵᱮ ᱟᱨ ᱟᱭᱤ.ᱟᱭᱤ.ᱮᱥ.ᱥᱤ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱞᱮᱠᱟᱱ ᱯᱚᱨᱛᱚᱱ ᱟᱠᱷᱲᱟ ᱨᱮ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱮ.ᱟᱭᱤ ᱫᱟᱲᱮ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱨᱚᱵᱚᱴ ᱟᱨ ᱚᱴᱚᱢᱮᱥᱟᱱ ᱥᱟᱶ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱟᱹᱢᱤ ᱮᱫᱟ, ᱡᱚᱨᱱᱟᱞ ᱠᱚᱨᱮ ᱠᱟᱜᱚᱡ ᱠᱚ ᱪᱷᱟᱯᱟᱭᱮᱫᱟ ᱟᱨ ᱯᱮᱴᱮᱱᱴ ᱦᱚᱸ ᱠᱚ ᱦᱟᱛᱟᱣ ᱮᱫᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱟᱨ ᱯᱨᱟᱭᱵᱮᱴ ᱵᱟᱱᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱜᱚᱲᱚ ᱦᱟᱛᱟᱣ ᱦᱚᱸ ᱵᱟᱲᱦᱟᱣᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱤᱯᱳᱴ ᱨᱮ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱱᱟ ᱡᱮ ᱒᱐᱒᱕ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱱᱚᱣᱟ ᱵᱟᱡᱟᱨ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱒.᱘ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱚᱞᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨ ᱥᱤ.ᱮ.ᱡᱤ.ᱟᱨ ᱫᱚ ᱑᱓% ᱜᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱟᱵᱚ ᱵᱚᱱ ᱢᱟᱱᱟᱣᱟ ᱡᱮ ᱥᱤᱧᱚᱛ ᱫᱚ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱩᱛᱱᱟᱹᱣᱚᱜ ᱵᱟᱡᱟᱨ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ ᱾ ᱟᱢ ᱫᱚ ᱱᱟᱯᱟᱭ ᱡᱟᱭᱜᱟ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱵᱳᱢᱵᱮ ᱟᱨ ᱟᱭᱤᱼᱟᱭᱤᱼᱮᱥᱼᱥᱤ ᱵᱟᱸᱜᱟᱞᱳᱨ ᱞᱮᱠᱟᱱ ᱯᱚᱸᱰᱤᱛ ᱜᱟᱶᱛᱟ ᱠᱚᱨᱮ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱮᱼᱟᱭᱤᱼᱛᱮ ᱪᱟᱹᱞᱩᱜ ᱠᱟᱱ ᱨᱳᱵᱳᱴ ᱟᱨ ᱚᱴᱚᱢᱮᱥᱚᱱ ᱥᱟᱶ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱚ ᱮᱫᱟ, ᱡᱚᱨᱱᱟᱞ ᱠᱚᱨᱮ ᱠᱟᱜᱚᱡ ᱠᱚ ᱪᱷᱟᱯᱟ ᱮᱫᱟ ᱟᱨ ᱱᱤᱛᱚᱜ ᱫᱚ ᱯᱮᱴᱮᱱᱴ ᱦᱚᱸ ᱠᱚ ᱧᱟᱢ ᱮᱫᱟ ᱾ ᱥᱚᱨᱠᱟᱨ ᱟᱨ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱜᱚᱲᱚ ᱧᱟᱢ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱯᱟᱭ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ ᱾ ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱵᱟᱡᱟᱨ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱛᱮ ᱤᱭᱩᱼᱮᱥᱼᱰᱤ ᱵᱟᱨ ᱯᱚᱭᱮᱸᱴ ᱤᱨᱟᱹᱞ ᱵᱤᱞᱤᱭᱚᱱ ᱦᱩᱭᱩᱜᱼᱟ, ᱥᱤᱼᱮᱼᱡᱤᱼᱟᱨ ᱫᱚ ᱜᱮᱞ ᱯᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱤᱨᱤᱛ ᱨᱮ ᱦᱟᱛᱟᱣ ᱫᱚ ᱡᱟᱯᱟᱱ ᱟᱨ ᱫᱟᱠᱷᱤᱱ ᱠᱳᱨᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱫᱤᱥᱚᱢ ᱠᱷᱚᱱ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱠᱚᱢ ᱜᱮᱭᱟ᱾ ᱱᱤᱛᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱟᱵᱚ ᱢᱮᱱᱩᱯᱷᱮᱠᱪᱚᱨᱤᱝ ᱯᱞᱟᱱᱴ ᱨᱮ ᱨᱚᱵᱚᱴ ᱟᱹᱰᱤ ᱥᱟᱹᱜᱮ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱵᱚ ᱧᱮᱞ ᱧᱟᱢ ᱮᱫ ᱠᱚᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮ ᱢᱚᱱ ᱫᱚ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱚᱴᱷᱟ ᱞᱮᱠᱟ ᱡᱮᱞᱮᱠᱟ ᱚᱴᱚᱢᱳᱴᱤᱵᱷ, ᱯᱷᱟᱨᱢᱟᱥᱩᱴᱤᱠᱟᱞᱥ, ᱟᱨ ᱪᱟᱥ ᱦᱚᱸ ᱱᱚᱣᱟ ᱧᱮᱞ ᱮᱫᱟ ᱡᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮ ᱠᱚ ᱵᱟᱲᱦᱟᱣ ᱟᱨ ᱠᱷᱚᱨᱪᱟ ᱠᱚ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱟᱦᱤᱱᱫᱨᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱮᱥᱮᱢᱵᱞᱤ ᱞᱟᱭᱤᱱ ᱯᱨᱚᱥᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱨᱚᱵᱚᱴ ᱠᱚᱭ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ, ᱟᱨ ᱠᱤᱪᱷᱩ ᱥᱴᱟᱨᱴᱟᱯ ᱫᱚ ᱯᱨᱤᱥᱤᱥᱟᱱ ᱯᱷᱟᱨᱢᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱨᱚᱵᱚᱴ ᱠᱚ ᱩᱛᱱᱟᱹᱣ ᱮᱫᱟ᱾ ᱟᱢ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱥᱮᱜᱢᱮᱱᱴ ᱨᱮ ᱵᱟᱲᱦᱟᱣ ᱦᱩᱭᱩᱜ ᱧᱮᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱟᱣᱟ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱠᱚᱣᱟᱜ ᱴᱷᱟᱶ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟ᱾", "normalised": "ᱛᱚᱵᱮ, ᱤᱱᱰᱟᱥᱴᱨᱤ ᱠᱚᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱯᱟᱱ ᱟᱨ ᱠᱚᱧᱮ ᱠᱳᱨᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱫᱤᱥᱚᱢ ᱠᱚ ᱥᱟᱞᱟᱜ ᱮᱞᱟᱝ ᱞᱮᱠᱷᱟᱱ ᱱᱤᱛ ᱦᱚᱸ ᱠᱚᱢ ᱜᱮᱭᱟ ᱾ ᱟᱵᱚ ᱱᱤᱛ ᱦᱚᱸ ᱢᱮᱱᱩᱯᱷᱮᱠᱪᱟᱹᱨᱤᱝ ᱯᱞᱟᱱᱴ ᱠᱚᱨᱮ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ ᱨᱳᱵᱳᱴ ᱠᱚ ᱵᱟᱝ ᱵᱚᱱ ᱧᱮᱞ ᱮᱫ ᱠᱚᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮ ᱡᱩᱨᱩᱲ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ ᱾ ᱚᱴᱳᱢᱳᱴᱤᱵᱽ, ᱯᱷᱟᱨᱢᱟᱥᱩᱴᱤᱠᱟᱹᱞ ᱟᱨ ᱪᱟᱥ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱠᱚᱦᱚᱸ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟ ᱡᱮ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱨᱮ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱱᱟᱯᱟᱭ ᱟᱨ ᱠᱷᱚᱨᱪᱟ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱢᱚᱦᱤᱱᱫᱨᱚ ᱫᱚ ᱟᱹᱠᱷᱨᱤᱧ ᱞᱟᱭᱤᱱ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱨᱳᱵᱳᱴ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ, ᱟᱨ ᱠᱤᱪᱷᱩ ᱥᱴᱟᱴᱚᱯ ᱫᱚ ᱴᱷᱤᱠ ᱪᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱨᱳᱵᱳᱴ ᱠᱚ ᱩᱛᱱᱟᱹᱣ ᱮᱫᱟ ᱾ ᱟᱢ ᱧᱮᱞ ᱮᱫᱟ ᱡᱮ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱥᱮᱜᱽᱢᱮᱱᱴ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱟᱣᱟ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱮᱫᱟ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱦᱟᱹᱲᱤᱧ ᱫᱚ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱴᱮᱠᱱᱳᱞᱳᱡᱤ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱠᱟᱱᱟ᱾ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱠᱷᱚᱱ ᱨᱚᱵᱚᱴ ᱟᱹᱜᱩ ᱫᱚ ᱟᱹᱰᱤ ᱠᱷᱚᱨᱪᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱨᱮᱴ ᱥᱟᱶ (ᱡᱮᱞᱮᱠᱟ, ᱘᱓ ᱴᱟᱠᱟ ᱢᱤᱫ ᱰᱚᱞᱟᱨ ᱞᱟᱹᱜᱤᱫ)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱦᱩᱰᱤᱧ ᱵᱤᱡᱱᱮᱥ ᱟᱨ ᱮᱥ.ᱮᱢ.ᱤ ᱞᱟᱹᱜᱤᱫ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱥᱳᱞᱩᱥᱟᱱ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱦᱟᱹᱲᱤᱧ ᱜᱮᱭᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱱᱚᱣᱟ ᱪᱮᱥᱴᱟ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱚᱛ ᱨᱮ ᱵᱮᱱᱟᱣ ᱠᱚ ᱯᱨᱳᱢᱳᱴ ᱠᱟᱛᱮ ᱟᱨ ᱥᱚᱵᱥᱤᱰᱤ ᱮᱢ ᱠᱟᱛᱮ ᱠᱚ ᱥᱚᱞᱦᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱤᱞᱤᱧ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱥᱮᱥ ᱠᱟᱱᱟ᱾ ᱢᱮᱠ ᱤᱱ ᱤᱱᱰᱤᱭᱟ ᱤᱱᱤᱥᱤᱭᱮᱴᱤᱵᱷ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱚᱛ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱵᱮᱱᱟᱣ ᱵᱟᱲᱦᱟᱣ ᱟᱨ ᱵᱟᱦᱨᱮ ᱠᱷᱚᱱ ᱟᱹᱜᱩ ᱠᱚᱢ ᱜᱚᱫ ᱠᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱨᱦᱚᱸ ᱪᱟᱹᱠᱨᱤ ᱠᱚ ᱵᱮᱱᱟᱣᱟ᱾", "normalised": "ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱦᱮᱣᱟᱸᱫᱮ ᱫᱚ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱠᱟᱱᱟ ᱾ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱠᱷᱚᱱ ᱨᱳᱵᱳᱴ ᱠᱤᱨᱤᱧ ᱟᱹᱜᱩ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱷᱚᱨᱪᱟ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱫᱟᱢ ᱠᱷᱟᱹᱛᱤᱨ (ᱡᱮᱞᱮᱠᱟ, ᱨᱩᱯᱤ ᱫᱚ ᱤᱭᱩᱼᱮᱥᱼᱰᱤ ᱥᱟᱞᱟᱜ ᱤᱨᱟᱹᱥᱤ ᱯᱮ) ᱾ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨ ᱟᱨ ᱮᱥᱼᱮᱢᱼᱤ ᱠᱚ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱥᱚᱞᱭᱩᱥᱚᱱ ᱨᱮ ᱴᱟᱠᱟ ᱫᱚᱦᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱦᱟᱦᱟᱲᱟ ᱜᱮᱭᱟ ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮ ᱮᱢ ᱮᱫᱟ ᱚᱱᱟᱛᱮ ᱱᱚᱣᱟ ᱫᱤᱥᱚᱢ ᱨᱮ ᱵᱮᱱᱟᱣ ᱟᱨ ᱥᱟᱵᱥᱤᱰᱤ ᱮᱢ ᱵᱟᱹᱲᱛᱤ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱫᱤᱱ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾ ᱢᱮᱠ ᱤᱱ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱱᱚᱣᱟ ᱫᱤᱥᱚᱢ ᱨᱮ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱰᱚᱠᱥᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱚᱢ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱴᱚᱴᱷᱟ ᱨᱮᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱹᱠᱨᱤ ᱠᱚ ᱵᱮᱱᱟᱣᱜᱼᱟ ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱠᱟᱨᱚᱱ ᱫᱚ ᱦᱩᱱᱟᱹᱨᱟᱱ ᱦᱚᱲ ᱵᱟᱹᱱᱩᱜ ᱠᱚᱣᱟ᱾ ᱟᱵᱚ ᱟᱨᱦᱚᱸ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱟᱨ ᱴᱮᱠᱱᱤᱥᱤᱭᱟᱱ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱚᱵᱚᱴᱤᱠᱥ, ᱮ.ᱟᱭᱤ ᱟᱨ ᱚᱱᱟ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮᱠᱚ ᱪᱮᱫ ᱟᱠᱟᱱᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱟᱭᱤ.ᱟᱭᱤ.ᱴᱤ ᱟᱨ ᱮᱱ.ᱟᱭᱤ.ᱴᱤ ᱞᱮᱠᱟᱱ ᱟᱠᱷᱲᱟ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱮ ᱠᱳᱨᱥ ᱠᱚ ᱮᱢ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱯᱞᱟᱭ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱵᱟᱝ ᱯᱩᱨᱟᱹᱜ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱲᱦᱟᱣᱚᱜ ᱠᱟᱱ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱦᱟᱹᱲᱤᱧ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱵᱷᱳᱠᱮᱥᱱᱟᱞ ᱴᱨᱮᱱᱤᱝ ᱯᱨᱳᱜᱨᱟᱢ ᱟᱨ ᱦᱩᱱᱟᱹᱨ ᱩᱛᱱᱟᱹᱣ ᱤᱱᱤᱥᱤᱭᱮᱴᱤᱵᱷ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱱᱮᱥᱱᱟᱞ ᱥᱠᱤᱞ ᱰᱮᱵᱷᱞᱚᱯᱢᱮᱸᱴ ᱠᱳᱨᱯᱳᱨᱮᱥᱟᱱ (ᱮᱱ.ᱮᱥ.ᱰᱤ.ᱥᱤ) ᱨᱚᱵᱚᱴᱤᱠᱥ ᱮᱰᱩᱠᱮᱥᱟᱱ ᱟᱨ ᱴᱨᱮᱱᱤᱝ ᱵᱟᱲᱦᱟᱣ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱨᱳᱞ ᱠᱚᱭ ᱮᱱᱮᱡ ᱮᱫᱟ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱠᱟᱨᱚᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱟᱯᱷᱟ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱦᱚᱲ ᱵᱟᱹᱱᱩᱜ ᱾ ᱟᱵᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱟᱨ ᱴᱮᱠᱱᱤᱥᱤᱭᱟᱱ ᱠᱚᱣᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱨᱳᱵᱳᱴᱤᱠᱥ, ᱮᱼᱟᱭᱤ ᱟᱨ ᱱᱚᱣᱟ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮᱠᱚ ᱪᱮᱫ ᱟᱠᱟᱱᱟ ᱾ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱟᱨ ᱮᱱᱼᱟᱭᱤᱼᱴᱤ ᱞᱮᱠᱟᱱ ᱜᱟᱶᱛᱟ ᱠᱚᱨᱮ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱠᱳᱨᱥ ᱠᱚ ᱮᱢ ᱮᱫᱟ ᱛᱚᱵᱮ ᱦᱚᱸ ᱫᱚᱦᱚ ᱠᱟᱜ ᱫᱚ ᱵᱟᱝ ᱥᱟᱨᱮᱡᱚᱜ ᱠᱟᱱᱟ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱞᱟᱹᱠᱛᱤ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱾ ᱱᱚᱣᱟ ᱠᱚᱢ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱳᱠᱮᱥᱱᱟᱞ ᱴᱨᱮᱱᱤᱝ ᱯᱨᱳᱜᱽᱨᱟᱢ ᱟᱨ ᱦᱩᱱᱟᱹᱨ ᱩᱛᱱᱟᱹᱣ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱮᱥᱱᱟᱞ ᱥᱠᱤᱞ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱠᱳᱨᱯᱳᱨᱮᱥᱚᱱ (ᱮᱱᱼᱮᱥᱼᱰᱤᱼᱥᱤ) ᱫᱚ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱥᱮᱪᱮᱫ ᱟᱨ ᱴᱨᱮᱱᱤᱝ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱩᱬᱩᱛ ᱮᱱᱮᱢ ᱮ ᱮᱢ ᱮᱫᱟ ᱾"}
{"unnormalised": "ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱨᱚᱵᱚᱴ ᱨᱮᱭᱟᱜ ᱠᱤᱥᱟᱹᱬ ᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ, ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱤᱱᱰᱚᱥᱴᱨᱤᱭᱟᱞ ᱨᱚᱵᱚᱴ ᱡᱟᱦᱟᱸ ᱫᱚ ᱣᱮᱞᱰᱤᱝ, ᱯᱮᱭᱱᱴᱤᱝ ᱟᱨ ᱮᱥᱮᱢᱵᱞᱤ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱮᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱵᱚ ᱠᱚᱞᱟᱵᱚᱨᱮᱴᱤᱵᱷ ᱨᱚᱵᱚᱴ (ᱠᱳᱵᱚᱴ) ᱨᱮ ᱦᱚᱸ ᱵᱟᱲᱦᱟᱣ ᱧᱮᱞ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱲ ᱥᱟᱶᱛᱮ ᱥᱩᱨᱩᱠᱥᱤᱛ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱮᱵᱟ ᱨᱚᱵᱚᱴ ᱱᱤᱛᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ, ᱞᱳᱡᱤᱥᱴᱤᱠᱥ, ᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱵᱟᱲᱦᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱠᱤᱪᱷᱩ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱢᱮᱰᱤᱥᱤᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱱᱚᱨᱥ ᱠᱚ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱨᱚᱵᱚᱴ ᱠᱚᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ᱾", "normalised": "ᱨᱳᱵᱳᱴ ᱨᱮᱭᱟᱜ ᱞᱮᱠᱟᱱ ᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱾ ᱱᱮᱛᱟᱨ ᱫᱚ, ᱣᱮᱞᱰᱤᱝ, ᱨᱚᱝ ᱟᱨ ᱟᱥᱮᱢᱵᱞᱤ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱰᱟᱥᱴᱨᱤᱭᱟᱹᱞ ᱨᱳᱵᱳᱴ ᱜᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱵᱚ ᱫᱚ ᱠᱳᱞᱮᱵᱳᱨᱮᱴᱤᱵᱽ ᱨᱳᱵᱳᱴ (ᱠᱳᱵᱳᱴ) ᱦᱚᱸ ᱵᱚᱱ ᱧᱮᱞ ᱮᱫ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱟᱹᱱᱢᱤ ᱥᱟᱞᱟᱜ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱞᱟᱢᱟᱛ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱟᱨᱵᱷᱤᱥ ᱨᱳᱵᱳᱴ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱠᱚᱢ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩᱣᱟᱜ ᱦᱚᱲᱢᱚ ᱡᱚᱛᱚᱱ, ᱞᱳᱡᱤᱥᱴᱤᱠᱥ ᱟᱨ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱡᱩᱨᱩᱲ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ ᱾ ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱠᱤᱪᱷᱩ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱨᱳᱵᱳᱴ ᱠᱚ ᱢᱮᱰᱤᱥᱤᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱱᱟᱨᱥ ᱠᱚ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱯᱟᱭᱞᱚᱴ ᱮᱫ ᱠᱚᱣᱟ ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱜᱩᱞᱮᱴᱳᱨᱤ ᱞᱮᱸᱰᱥᱠᱮᱯ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱩᱛᱱᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ᱾ ᱨᱚᱵᱚᱴ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱨᱫᱤᱥᱴ ᱠᱟᱹᱱᱩᱱ ᱫᱚ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱡᱱᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥᱟᱨᱦᱟᱣᱟᱜ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱯᱷᱨᱮᱢᱣᱟᱨᱠ ᱵᱮᱱᱟᱣ ᱫᱚᱨᱠᱟᱨ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱩᱨᱩᱠᱷᱤᱛ, ᱞᱟᱭᱵᱤᱞᱤᱴᱤ, ᱟᱨ ᱰᱮᱴᱟ ᱯᱨᱟᱭᱵᱮᱥᱤ ᱞᱮᱠᱟᱱ ᱢᱟᱢᱞᱟ ᱠᱚᱭ ᱥᱚᱞᱦᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱳᱵᱷᱮᱥᱚᱱ ᱵᱟᱲᱦᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱟᱨ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱴᱮᱠᱱᱳᱞᱳᱡᱤ ᱨᱮᱭᱟᱜ ᱡᱤᱢᱢᱟᱹᱫᱟᱨ ᱦᱟᱛᱟᱣ ᱮᱢᱟᱭ᱾", "normalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱨᱮᱜᱩᱞᱮᱴᱟᱨᱤ ᱦᱟᱞᱚᱛ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱨᱳᱵᱳᱴ ᱵᱮᱵᱷᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱮᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱱᱤᱭᱚᱢ ᱥᱮ ᱨᱮᱜᱩᱞᱮᱥᱚᱱ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱮᱯᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱼᱛᱷᱤᱛᱤᱨ ᱦᱟᱞᱚᱛ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱴᱷᱤᱠᱟᱹᱱ ᱯᱷᱨᱮᱢᱣᱚᱨᱠ ᱩᱛᱱᱟᱹᱣ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱯᱷᱴᱤ, ᱞᱟᱭᱮᱵᱤᱞᱤᱴᱤ ᱟᱨ ᱰᱮᱴᱟ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮ ᱮᱢᱟ ᱾ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱟᱣᱟ ᱩᱫᱷᱟᱹᱣ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ ᱟᱨ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱭᱛᱷᱤ ᱥᱟᱞᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱫᱤᱱ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱹᱲᱤᱧ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱚᱨᱛᱚᱱ, ᱦᱩᱱᱟᱹᱨ ᱩᱛᱱᱟᱹᱣ ᱟᱨ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱚᱨ ᱨᱮ ᱞᱮᱛᱟᱲ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱥᱟᱶᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱡᱮᱜᱮᱛ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱵᱟᱡᱟᱨ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱦᱮᱫ ᱥᱟᱦᱮᱫ ᱛᱮ ᱦᱩᱭᱩᱜ ᱯᱨᱚᱥᱮᱥ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱟᱲᱮ ᱫᱚ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱦᱟᱯᱮᱱ ᱫᱚ ᱪᱟᱸᱫᱽᱣᱟ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱮᱣᱟᱸᱫᱮ ᱯᱟᱨᱚᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱵᱚᱱᱟ ᱾ ᱨᱤᱥᱟᱨᱪ, ᱦᱩᱱᱟᱹᱨ ᱩᱛᱱᱟᱹᱣ ᱟᱨ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱴᱟᱠᱟ ᱫᱚᱦᱚ ᱥᱟᱞᱟᱜ, ᱥᱤᱧᱚᱛ ᱫᱚ ᱡᱮᱜᱮᱛ ᱨᱮᱭᱟᱜ ᱨᱳᱵᱳᱴᱤᱠᱥ ᱵᱟᱡᱟᱨ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱠᱷᱮᱞᱚᱱᱰᱤᱭᱟᱹ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱛᱷᱤᱨ ᱛᱷᱤᱨ ᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱟᱲᱮ ᱫᱚ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
