{"unnormalised": "ᱛᱚᱵᱮ, ᱢᱤᱫ ᱦᱚᱲ ᱥᱤᱧᱚᱛ ᱨᱮ ᱨᱳᱵᱚᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮᱭ ᱠᱩᱞᱤ ᱠᱮᱫᱼᱟ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱥᱮᱱᱟᱜ...ᱥᱟᱹᱜᱤᱧ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ, ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟᱢ ᱛᱚ? ᱡᱮᱞᱮᱠᱟ ᱟᱢ ᱵᱚᱞᱤᱣᱩᱰ ᱥᱟᱭᱤᱱᱥ ᱯᱷᱤᱠᱥᱚᱱ ᱢᱩᱵᱷᱤ ᱨᱮᱢ ᱧᱮᱞᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱨᱳᱵᱚᱴ ᱠᱚ ᱟᱭᱴᱮᱢ ᱥᱮᱨᱮᱧ ᱨᱮ ᱠᱚ ᱮᱱᱮᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ  مذاق ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱪᱟᱸᱫᱚ ᱟᱭᱤᱟᱭᱤᱴᱤ ᱵᱚᱢᱵᱮ ᱨᱮ ᱱᱚᱣᱟ ᱱᱟᱣᱟ ᱟᱹᱛᱩ ᱨᱳᱵᱚᱴ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱤᱫ ᱯᱨᱮᱡᱮᱱᱴᱮᱥᱚᱱ ᱧᱮᱞ ᱠᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱠᱚ ᱢᱮᱱᱮᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱯᱮᱥᱴᱤᱥᱟᱭᱤᱰ ᱥᱯᱨᱮᱭᱤᱝ ᱟᱯᱱᱟᱨ ᱛᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱚᱧᱡᱟᱵᱽ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱨᱮ ᱪᱟᱥᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱷᱚᱵᱚᱨ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱞᱮᱵᱚᱨ ᱠᱚᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱚ ᱦᱟᱨᱠᱮᱛᱚᱜ ᱠᱟᱱᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱚᱱᱟᱭ ᱩᱫᱩᱜ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ད་ ᱦᱚᱸ ᱯᱨᱚᱴᱚᱴᱟᱭᱤᱯ ᱯᱷᱮᱡᱽ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱒᱐᱒᱕ ᱟᱨᱵᱟᱝ ᱒᱐᱒᱖ ᱨᱮ ᱠᱚᱢᱚᱨᱥᱤᱭᱟᱞ ᱨᱤᱞᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱪᱷᱩᱴᱟᱹᱣ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱛᱚᱵᱮ, ᱢᱤᱫ ᱦᱚᱲ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱨᱚᱵᱚᱴ ᱨᱮᱭᱟᱜ ᱫᱤᱱ ᱦᱤᱞᱚᱜ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱟᱭ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱥᱮ ᱥᱟᱺᱜᱤᱧ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ, ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱵᱮ? ᱡᱮᱞᱮᱠᱟ ᱟᱢ ᱵᱚᱞᱤᱣᱩᱰ ᱥᱟᱭᱤᱱᱥ ᱯᱷᱤᱠᱥᱚᱱ ᱢᱩᱵᱷᱤ ᱨᱮᱢ ᱧᱮᱞᱟ ᱚᱱᱟ ᱨᱮ ᱨᱚᱵᱚᱴ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱴᱮᱢ ᱥᱮᱨᱮᱧ ᱨᱮ ᱮᱱᱮᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ  مذاق ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ, ᱤᱧ ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ ᱵᱚᱢᱵᱮ ᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱪᱟᱸᱫᱚ ᱱᱟᱣᱟ ᱟᱜᱽᱨᱤ-ᱨᱚᱵᱚᱴ ᱵᱟᱵᱚᱛ ᱛᱮ ᱯᱨᱮᱥᱮᱱᱴᱮᱥᱚᱱ ᱧᱮᱞ ᱠᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱯᱮᱥᱴᱤᱥᱟᱭᱤᱰ ᱥᱯᱨᱮᱭᱤᱝ ᱚᱴᱚᱢᱮᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱚᱧᱡᱟᱵᱽ ᱞᱮᱠᱟᱱ ᱴᱷᱟᱶ ᱨᱮ ᱪᱟᱹᱥᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱷᱚᱵᱚᱨ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱠᱚᱢ ᱜᱮᱭᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱚᱱᱟ ᱩᱫᱩᱜ ᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱯᱨᱚᱴᱚᱴᱟᱭᱤᱯ ᱯᱷᱮᱡᱽ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱥᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱛᱩᱨᱩᱭ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱵᱮᱯᱟᱨ ᱨᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱡᱽᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱨᱳᱵᱚᱴᱤᱠᱥ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱵᱚ ᱤᱱᱰᱟᱥᱴᱨᱤᱭᱟᱞ ᱚᱴᱚᱢᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲᱟ (ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱩᱲᱜᱟᱶ ᱨᱮᱭᱟᱜ ᱚᱴᱚ ᱯᱷᱮᱠᱴᱨᱤ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱨᱮ ᱟᱹᱰᱤ ᱥᱟᱹᱜᱮ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱᱟ), ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱴᱠᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱫᱟᱢ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱥᱤ ₹᱕,᱐᱐,᱐᱐᱐ ᱫᱟᱢᱟᱱ ᱯᱷᱮᱱᱥᱤ ᱨᱳᱵᱚᱴ ᱫᱚ ᱵᱟᱝ ᱠᱚ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱩᱱᱠᱩᱣᱟᱜ ᱪᱟᱥ ᱒᱐% ᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱱ ᱠᱷᱟᱱ ᱦᱚᱸ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱨᱮᱭᱟᱜ ᱤᱥᱩ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱚᱛᱚ ᱟᱹᱛᱩ ᱨᱮ ᱨᱤᱢᱚᱴ ᱢᱚᱱᱤᱴᱚᱨᱤᱝ ᱟᱨ ᱠᱚᱱᱴᱨᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱜᱟᱱᱚᱜ ᱵᱤᱡᱽᱞᱤ ᱟᱨᱵᱟᱝ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱠᱚᱱᱮᱠᱴᱤᱵᱷᱤᱴᱤ ᱫᱚ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱥᱟᱹᱜᱤᱧ ᱮᱞᱟᱠᱟ ᱨᱮ ᱥᱟᱨᱵᱷᱤᱥᱤᱝ ᱟᱨ ᱢᱮᱱᱴᱮᱱᱮᱱᱥ ᱫᱚ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧᱤᱡ ᱠᱟᱠᱟ ᱠᱚᱲᱟ, ᱨᱚᱢᱮᱥ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱨᱮ ᱤᱧᱡᱤᱱᱤᱭᱟᱨ ᱠᱟᱱᱟᱭ, ᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱪᱮᱞᱮᱸᱡᱽ ᱫᱚ ᱱᱚᱣᱟ ᱨᱳᱵᱚᱴ ᱠᱚ ᱫᱷᱩᱲᱤ ᱟᱨ ᱵᱟᱝ ᱴᱷᱤᱠᱟᱹᱜ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱥᱟᱢᱟᱝ ᱫᱟᱲᱮᱭᱟᱜ ᱞᱮᱠᱟ ᱪᱮᱠᱟ ᱵᱮᱱᱟᱣ ᱠᱚᱣᱟ᱾", "normalised": "ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱵᱚ ᱠᱷᱟᱹᱞᱤ ᱤᱱᱰᱚᱥᱴᱨᱤᱭᱟᱞ ᱚᱴᱚᱢᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱨᱮ ᱠᱟᱛᱷᱟ ᱵᱚᱱ ᱨᱚᱲᱟ (ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱩᱲᱜᱟᱶ ᱨᱮᱭᱟᱜ ᱟᱹᱣᱴᱩ ᱯᱷᱮᱠᱴᱚᱨᱤ ᱞᱮᱠᱟᱱ ᱴᱷᱟᱶ ᱨᱮ ᱱᱤᱛᱚᱜ ᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ), ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱱᱟᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱚᱥᱴ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱟᱱᱟᱴ ᱠᱟᱱᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱜᱟᱱ ᱪᱟᱹᱥᱤ ᱫᱚ ᱢᱤᱫ ᱯᱷᱮᱱᱥᱤ ᱨᱚᱵᱚᱴ ᱵᱟᱠᱚ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱩᱛᱯᱟᱹᱫᱚᱱ ᱫᱚ ᱵᱟᱜᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱸ ᱦᱩᱭᱩᱜᱼᱟ ᱛᱚᱵᱮ ᱦᱚᱸ᱾ ᱛᱟᱦᱮᱱ ᱴᱷᱟᱶ ᱨᱮᱭᱟᱜ ᱢᱩᱫᱽᱫᱟᱹ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱚᱛᱚ ᱟᱹᱛᱩ ᱨᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱟᱱᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱥᱮ ᱨᱤᱢᱚᱴ ᱢᱚᱱᱤᱴᱚᱨᱤᱝ ᱟᱨ ᱠᱚᱱᱴᱨᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱠᱚᱱᱮᱠᱴᱤᱵᱷᱤᱴᱤ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱥᱟᱨᱵᱷᱤᱥᱤᱝ ᱟᱨ ᱢᱮᱱᱴᱮᱱᱮᱱᱥ ᱫᱚ ᱥᱟᱺᱜᱤᱧ ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱤᱫ ᱵᱚᱛᱚᱨᱟᱱ ᱜᱷᱚᱴᱚᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧᱤᱡ ᱠᱟᱠᱟᱭᱤᱡ ᱦᱚᱯᱚᱱ ᱨᱚᱢᱮᱥ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱨᱮ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱟᱱᱟᱭ, ᱢᱮᱱᱮᱫᱟᱭ ᱡᱮ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱟᱱᱟᱴ ᱫᱚ ᱱᱚᱣᱟ ᱨᱚᱵᱚᱴ ᱠᱚ ᱫᱷᱩᱲᱤ ᱟᱱᱟᱜ ᱟᱨ ᱟᱴᱠᱟᱹᱨᱮ ᱵᱟᱝ ᱦᱤᱡᱩᱜ ᱞᱮᱠᱟᱱ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱥᱟᱢᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱮᱴᱮᱡ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱦᱟᱨᱠᱮᱛ ᱠᱚ ᱛᱟᱦᱮᱸ ᱨᱮᱦᱚᱸ, ᱤᱧ ᱫᱚ ᱟᱥ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾ \"ᱢᱮᱠ ᱤᱱ ᱤᱱᱰᱤᱭᱟ\" ᱞᱮᱠᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱟᱨ ᱮᱥᱴᱤᱤᱮᱢ ᱥᱮᱪᱮᱫ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱭᱟᱱ ᱮᱢ ᱫᱚ ርግጠኛ ᱜᱮ ᱜᱚᱲᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱢᱤᱫ ᱢᱩᱪᱟᱹᱫ ᱚᱞ ᱨᱮᱧ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱟ ᱡᱮ ᱡᱤᱣᱚᱤ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱕ ᱥᱮᱨᱢᱟ ᱨᱮ ᱨᱳᱵᱚᱴᱤᱠᱥ ᱨᱤᱥᱚᱨᱪ ᱨᱮ ₹᱗᱕᱐᱐ ᱠᱚᱨᱚᱲ ᱠᱩᱢᱟᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱯᱞᱟᱱ ᱮᱫᱼᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱠᱚᱢ ᱩᱢᱮᱨ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱟᱹᱰᱤ ᱠᱚ ᱴᱮᱠᱱᱤᱠᱟᱹᱞ ᱠᱟᱱᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱯᱟᱲᱦᱟᱣ ᱮᱫ ᱦᱚᱲ ᱜᱮ ᱥᱤᱧᱚᱛ ᱨᱮ ᱨᱳᱵᱚᱴᱤᱠᱥ ᱨᱮ ᱛᱟᱭᱚᱢ ᱢᱟᱨᱟᱝ ᱡᱤᱱᱤᱥ ᱵᱮᱱᱟᱣᱤᱡ ᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱯᱱᱟᱨ ᱛᱮ ᱚᱱᱟ ᱨᱳᱵᱚᱴ ᱪᱮᱛᱟᱱ ᱨᱮᱧ ᱵᱮᱴ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱷᱤᱠ ᱪᱟᱦᱟ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱢᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱨᱮ ᱥᱟᱹᱴ ᱨᱮᱭᱟᱜ᱾", "normalised": "ᱟᱱᱟᱴ ᱛᱟᱦᱮᱸ ᱨᱮᱦᱚᱸ, ᱤᱧ ᱫᱚ ᱟᱥ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾ \"ᱢᱮᱠ ᱤᱱ ᱤᱱᱰᱤᱭᱟ\" ᱞᱮᱠᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱟᱨ ᱮᱥ-ᱴᱤ-ᱤ-ᱮᱢ ᱥᱮᱪᱮᱫ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱭᱟᱱ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱜᱚᱲᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱢᱤᱫ ᱵᱷᱤᱛᱨᱤ ᱚᱞ ᱨᱮ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱟ ᱡᱮ ᱡᱤ-ᱳ-ᱟᱭᱤ ᱫᱚ ᱱᱮᱠᱥᱴ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱨᱮ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱤᱥᱟᱨᱪ ᱨᱮ ᱮᱭᱟᱭ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱤᱱᱵᱷᱮᱥᱴ ᱨᱮᱭᱟᱜ ᱡᱚᱡᱽᱱᱟᱭᱮᱫᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱠᱚᱢ ᱩᱢᱮᱨ ᱨᱮᱱ ᱦᱚᱲ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮ ᱠᱚ ᱵᱷᱟᱹᱜᱤᱭᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱯᱟᱲᱦᱟᱣ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱨᱚᱵᱚᱴᱤᱠᱥ ᱨᱮ ᱱᱮᱠᱥᱴ ᱢᱟᱨᱟᱝ ᱡᱤᱱᱤᱥ ᱵᱮᱱᱟᱣᱮ᱾ ᱤᱧ ᱫᱚ ᱟᱯᱱᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱨᱚᱵᱚᱴ ᱨᱮ ᱵᱮᱴᱤᱝ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱪᱟᱭ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱚᱡᱷᱮ ᱟᱢᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱥᱟᱢᱟᱝ ᱨᱮ ᱥᱮᱴᱮᱨ ᱦᱩᱭᱩᱜᱼᱟ!"}
