```json
{
  "unnormalised": "## चाडपर्व मनाउँदै: भारतीय पात्रोमा एक नजर",
  "normalised": "## चाडपर्व मनाउँदै: भारतीय पात्रोमा एक नजर",
  "raw": "चाडपर्व मनाउँदै: भारतीय पात्रोमा एक नजर"
}
```
```json
{
  "unnormalised": "भारत, जीवन्त संस्कृति र परम्पराहरूको भूमि, वर्षभरि मनाइने यसको धेरै चाडपर्वहरूको लागि प्रख्यात छ। यी चाडपर्वहरू, जुन इतिहास, पौराणिक कथाहरू र क्षेत्रीय रीतिरिवाजहरूमा गहिरो जरा गाडिएका छन्, भारतीय सम्पदाको समृद्ध टेपेस्ट्रीको झलक प्रदान गर्दछन्। यी उत्सवहरूसँग सम्बन्धित मिति र समयहरू बुझ्नको लागि प्रायः एक जटिल पात्रो प्रणाली नेभिगेट गर्न आवश्यक हुन्छ, जसमा सौर र चन्द्र दुवै विचारहरू समावेश छन्।",
  "normalised": "भारत, जीवन्त संस्कृति र परम्पराहरूको भूमि, वर्षभरि मनाइने यसको धेरै चाडपर्वहरूको लागि प्रख्यात छ। यी चाडपर्वहरू, जुन इतिहास, पौराणिक कथाहरू र क्षेत्रीय रीतिरिवाजहरूमा गहिरो जरा गाडिएका छन्, भारतीय सम्पदाको समृद्ध टेपेस्ट्रीको झलक प्रदान गर्दछन्। यी उत्सवहरूसँग सम्बन्धित मिति र समयहरू बुझ्नको लागि प्रायः एक जटिल पात्रो प्रणाली नेभिगेट गर्न आवश्यक हुन्छ, जसमा सौर र चन्द्र दुवै विचारहरू समावेश छन्।",
  "raw": "भारत, जीवन्त संस्कृति र परम्पराहरूको भूमि, वर्षभरि मनाइने यसको धेरै चाडपर्वहरूको लागि प्रख्यात छ। यी चाडपर्वहरू, जुन इतिहास, पौराणिक कथाहरू र क्षेत्रीय रीतिरिवाजहरूमा गहिरो जरा गाडिएका छन्, भारतीय सम्पदाको समृद्ध टेपेस्ट्रीको झलक प्रदान गर्दछन्। यी उत्सवहरूसँग सम्बन्धित मिति र समयहरू बुझ्नको लागि प्रायः एक जटिल पात्रो प्रणाली नेभिगेट गर्न आवश्यक हुन्छ, जसमा सौर र चन्द्र दुवै विचारहरू समावेश छन्।"
}
```
```json
{
  "unnormalised": "सबैभन्दा महत्त्वपूर्ण चाडहरू मध्ये एक दिवाली हो, प्रकाशको चाड। सामान्यतया हिन्दू पात्रो अनुसार कार्तिक महिनामा पर्ने यसको ग्रेगोरियन मिति फरक हुन सक्छ। उदाहरणका लागि, दिवाली २४/१०/२०२२ मा मनाइएको थियो र १२/११/२०२३ मा मनाइनेछ। लक्ष्मी पूजाको सटीक समय, दिवालीको एउटा महत्त्वपूर्ण पक्ष, ज्योतिषीय गणनाहरूद्वारा निर्धारण गरिन्छ र प्रायः साँझमा हुन्छ।",
  "normalised": "सबैभन्दा महत्त्वपूर्ण चाडहरू मध्ये एक दिवाली हो, प्रकाशको चाड। सामान्यतया हिन्दू पात्रो अनुसार कार्तिक महिनामा पर्ने यसको ग्रेगोरियन मिति फरक हुन सक्छ। उदाहरणका लागि, दिवाली दुई हजार बाईस अक्टोबरको चौबीस तारिखमा मनाइएको थियो र दुई हजार तेईस नोभेम्बरको बाह्र तारिखमा मनाइनेछ। लक्ष्मी पूजाको सटीक समय, दिवालीको एउटा महत्त्वपूर्ण पक्ष, ज्योतिषीय गणनाहरूद्वारा निर्धारण गरिन्छ र प्रायः साँझमा हुन्छ।",
  "raw": "सबैभन्दा महत्त्वपूर्ण चाडहरू मध्ये एक दिवाली हो, प्रकाशको चाड। सामान्यतया हिन्दू पात्रो अनुसार कार्तिक महिनामा पर्ने यसको ग्रेगोरियन मिति फरक हुन सक्छ। उदाहरणका लागि, दिवाली २४/१०/२०२२ मा मनाइएको थियो र १२/११/२०२३ मा मनाइनेछ। लक्ष्मी पूजाको सटीक समय, दिवालीको एउटा महत्त्वपूर्ण पक्ष, ज्योतिषीय गणनाहरूद्वारा निर्धारण गरिन्छ र प्रायः साँझमा हुन्छ।"
}
```
```json
{
  "unnormalised": "होली, रंगहरूको पर्व, अर्को प्रमुख उत्सव हो। यो सामान्यतया फाल्गुन महिनामा मनाइन्छ, जुन ग्रेगोरियन क्यालेन्डरमा मार्चसँग मेल खान्छ। विशिष्ट मिति फाल्गुनमा पूर्णिमाको दिन, वा पूर्णिमाको आधारमा निर्धारण गरिन्छ। सन् २०२३ मा, होली ०८/०३/२०२३ मा मनाइएको थियो, र सन् २०२४ मा, यो २५/०३/२०२४ मा पर्ने अपेक्षा गरिएको छ। रंगीन उत्सव सुरु हुनु अघिल्लो रातमा, होलिका दहन भनेर चिनिने बोनफायरहरू जलाइन्छ।",
  "normalised": "होली, रंगहरूको पर्व, अर्को प्रमुख उत्सव हो। यो सामान्यतया फाल्गुन महिनामा मनाइन्छ, जुन ग्रेगोरियन क्यालेन्डरमा मार्चसँग मेल खान्छ। विशिष्ट मिति फाल्गुनमा पूर्णिमाको दिन, वा पूर्णिमाको आधारमा निर्धारण गरिन्छ। दुई हजार तेइसमा, होली आठ मार्च दुई हजार तेइसमा मनाइएको थियो, र दुई हजार चौबीसमा, यो पच्चीस मार्च दुई हजार चौबीसमा पर्ने अपेक्षा गरिएको छ। रंगीन उत्सव सुरु हुनु अघिल्लो रातमा, होलिका दहन भनेर चिनिने बोनफायरहरू जलाइन्छ।",
  "raw": "होली, रंगहरूको पर्व, अर्को प्रमुख उत्सव हो। यो सामान्यतया फाल्गुन महिनामा मनाइन्छ, जुन ग्रेगोरियन क्यालेन्डरमा मार्चसँग मेल खान्छ। विशिष्ट मिति फाल्गुनमा पूर्णिमाको दिन, वा पूर्णिमाको आधारमा निर्धारण गरिन्छ। सन् २०२३ मा, होली ०८/०३/२०२३ मा मनाइएको थियो, र सन् २०२४ मा, यो २५/०३/२०२४ मा पर्ने अपेक्षा गरिएको छ। रंगीन उत्सव सुरु हुनु अघिल्लो रातमा, होलिका दहन भनेर चिनिने बोनफायरहरू जलाइन्छ।"
}
```
```json
{
  "unnormalised": "इद-उल-फित्र, एक महत्वपूर्ण इस्लामिक पर्व, रमजानको अन्त्य हो, जुन उपवासको महिना हो। यसको मिति नयाँ चन्द्रमा देखेर निर्धारण गरिन्छ, जसले गर्दा यो क्षेत्रीय विविधताको विषय बन्छ। उदाहरणका लागि, इद-उल-फित्र ०२/०५/२०२२ र २२/०४/२०२३ मा मनाइएको थियो। उत्सवहरू सामान्यतया बिहानको विशेष ईदको नमाज पछि सुरु हुन्छन्।",
  "normalised": "इद-उल-फित्र, एक महत्वपूर्ण इस्लामिक पर्व, रमजानको अन्त्य हो, जुन उपवासको महिना हो। यसको मिति नयाँ चन्द्रमा देखेर निर्धारण गरिन्छ, जसले गर्दा यो क्षेत्रीय विविधताको विषय बन्छ। उदाहरणका लागि, इद-उल-फित्र दोस्रो मे दुई हजार बाईस र बाईसौं अप्रिल दुई हजार तेईसमा मनाइएको थियो। उत्सवहरू सामान्यतया बिहानको विशेष ईदको नमाज पछि सुरु हुन्छन्।",
  "raw": "इद-उल-फित्र, एक महत्वपूर्ण इस्लामिक पर्व, रमजानको अन्त्य हो, जुन उपवासको महिना हो। यसको मिति नयाँ चन्द्रमा देखेर निर्धारण गरिन्छ, जसले गर्दा यो क्षेत्रीय विविधताको विषय बन्छ। उदाहरणका लागि, इद-उल-फित्र ०२/०५/२०२२ र २२/०४/२०२३ मा मनाइएको थियो। उत्सवहरू सामान्यतया बिहानको विशेष ईदको नमाज पछि सुरु हुन्छन्।"
}
```
```json
{
  "unnormalised": "क्रिसमस, हरेक वर्ष २५/१२ मा मनाइन्छ, भारतमा अर्को महत्त्वपूर्ण चाड हो, विशेष गरी क्रिश्चियन जनसंख्या भएको क्षेत्रहरूमा। ग्रेगोरियन क्यालेन्डरमा मिति एकै रहे पनि, उत्सवहरूले प्रायः स्थानीय परम्पराहरू र स्वादहरू समावेश गर्दछ, जसले भारतको विविध उत्सव परिदृश्यमा योगदान पुर्‍याउँछ। २४/१२ मा मध्यरातको मास एउटा सामान्य परम्परा हो।",
  "normalised": "क्रिसमस, हरेक वर्ष बीस पाँच डिसेम्बरमा मनाइन्छ, भारतमा अर्को महत्त्वपूर्ण चाड हो, विशेष गरी क्रिश्चियन जनसंख्या भएको क्षेत्रहरूमा। ग्रेगोरियन क्यालेन्डरमा मिति एकै रहे पनि, उत्सवहरूले प्रायः स्थानीय परम्पराहरू र स्वादहरू समावेश गर्दछ, जसले भारतको विविध उत्सव परिदृश्यमा योगदान पुर्‍याउँछ। मध्यरातको मास बीस चार डिसेम्बर एउटा सामान्य परम्परा हो।",
  "raw": "क्रिसमस, हरेक वर्ष २५/१२ मा मनाइन्छ, भारतमा अर्को महत्त्वपूर्ण चाड हो, विशेष गरी क्रिश्चियन जनसंख्या भएको क्षेत्रहरूमा। ग्रेगोरियन क्यालेन्डरमा मिति एकै रहे पनि, उत्सवहरूले प्रायः स्थानीय परम्पराहरू र स्वादहरू समावेश गर्दछ, जसले भारतको विविध उत्सव परिदृश्यमा योगदान पुर्‍याउँछ। २४/१२ मा मध्यरातको मास एउटा सामान्य परम्परा हो।"
}
```
```json
{
  "unnormalised": "नवरात्रि, देवी दुर्गाको पूजाको लागि समर्पित नौ-रातको पर्व, वर्षमा दुई पटक मनाइन्छ, यद्यपि शरद नवरात्रि, जुन शरद ऋतुमा पर्दछ, सबैभन्दा व्यापक रूपमा मनाइन्छ। मितिहरू चन्द्र पात्रो अनुसार निर्धारण गरिन्छन्। 2022 मा, शरद नवरात्रि 26/09/2022 मा सुरु भयो, र 2023 मा, यो 15/10/2023 मा सुरु हुनेछ। प्रत्येक नौ रात देवीको फरक रूपलाई समर्पित छ।",
  "normalised": "नवरात्रि, देवी दुर्गाको पूजाको लागि समर्पित नौ रातको पर्व, वर्षमा दुई पटक मनाइन्छ, यद्यपि शरद नवरात्रि, जुन शरद ऋतुमा पर्दछ, सबैभन्दा व्यापक रूपमा मनाइन्छ। मितिहरू चन्द्र पात्रो अनुसार निर्धारण गरिन्छन्। दुई हजार बाईसमा, शरद नवरात्रि २६ सेप्टेम्बर दुई हजार बाईसमा सुरु भयो, र दुई हजार तेईसमा, यो पन्ध्र अक्टोबर दुई हजार तेईसमा सुरु हुनेछ। प्रत्येक नौ रात देवीको फरक रूपलाई समर्पित छ।",
  "raw": "नवरात्रि, देवी दुर्गाको पूजाको लागि समर्पित नौ-रातको पर्व, वर्षमा दुई पटक मनाइन्छ, यद्यपि शरद नवरात्रि, जुन शरद ऋतुमा पर्दछ, सबैभन्दा व्यापक रूपमा मनाइन्छ। मितिहरू चन्द्र पात्रो अनुसार निर्धारण गरिन्छन्। 2022 मा, शरद नवरात्रि 26/09/2022 मा सुरु भयो, र 2023 मा, यो 15/10/2023 मा सुरु हुनेछ। प्रत्येक नौ रात देवीको फरक रूपलाई समर्पित छ।"
}
```
```json
{
  "unnormalised": "भारतभरका समुदायहरूलाई यी सांस्कृतिक कार्यक्रमहरूको योजना बनाउन र भाग लिनको लागि चाडपर्वको मितिहरूको सही निर्धारण र सञ्चार आवश्यक छ। ग्रेगोरियन पात्रो प्रयोग गर्ने होस् वा परम्परागत चन्द्र पात्रोलाई सन्दर्भ गर्ने होस्, समयको सूक्ष्मतालाई बुझ्न भारतीय उपमहाद्वीपको विशेषता रहेको जीवन्त उत्सवहरूको लागि अभिन्न छ।",
  "normalised": "भारतभरका समुदायहरूलाई यी सांस्कृतिक कार्यक्रमहरूको योजना बनाउन र भाग लिनको लागि चाडपर्वको मितिहरूको सही निर्धारण र सञ्चार आवश्यक छ। ग्रेगोरियन पात्रो प्रयोग गर्ने होस् वा परम्परागत चन्द्र पात्रोलाई सन्दर्भ गर्ने होस्, समयको सूक्ष्मतालाई बुझ्न भारतीय उपमहाद्वीपको विशेषता रहेको जीवन्त उत्सवहरूको लागि अभिन्न छ।",
  "raw": "भारतभरका समुदायहरूलाई यी सांस्कृतिक कार्यक्रमहरूको योजना बनाउन र भाग लिनको लागि चाडपर्वको मितिहरूको सही निर्धारण र सञ्चार आवश्यक छ। ग्रेगोरियन पात्रो प्रयोग गर्ने होस् वा परम्परागत चन्द्र पात्रोलाई सन्दर्भ गर्ने होस्, समयको सूक्ष्मतालाई बुझ्न भारतीय उपमहाद्वीपको विशेषता रहेको जीवन्त उत्सवहरूको लागि अभिन्न छ।"
}
```
