```json
{
  "unnormalised": "दिवाली, प्रकाशको पर्व, ०१/११/२०२४ मा मनाइने तालिका छ। यस वर्ष, यो शुभ अवसर शुक्रबार परेको छ, जसले भारतभरिका धेरैलाई लामो सप्ताहन्त प्रदान गर्दछ। हिन्दू पौराणिक कथाहरूमा गहिरो जरा गाडिएको यो पर्वले खराबमाथि राम्रो र अन्धकारमाथि प्रकाशको विजयको प्रतीक हो। घर र सडकहरू दियो र रंगीन रंगोलीहरूले उज्यालो हुनेछन्, आनन्दमय उत्सव मनाउँदै।",
  "normalised": "दिवाली, प्रकाशको पर्व, पहिलो नोभेम्बर दुई हजार चौबीसमा मनाइने तालिका छ। यस वर्ष, यो शुभ अवसर शुक्रबार परेको छ, जसले भारतभरिका धेरैलाई लामो सप्ताहन्त प्रदान गर्दछ। हिन्दू पौराणिक कथाहरूमा गहिरो जरा गाडिएको यो पर्वले खराबमाथि राम्रो र अन्धकारमाथि प्रकाशको विजयको प्रतीक हो। घर र सडकहरू दियो र रंगीन रंगोलीहरूले उज्यालो हुनेछन्, आनन्दमय उत्सव मनाउँदै।",
  "raw": "दिवाली, प्रकाशको पर्व, ०१/११/२०२४ मा मनाइने तालिका छ। यस वर्ष, यो शुभ अवसर शुक्रबार परेको छ, जसले भारतभरिका धेरैलाई लामो सप्ताहन्त प्रदान गर्दछ। हिन्दू पौराणिक कथाहरूमा गहिरो जरा गाडिएको यो पर्वले खराबमाथि राम्रो र अन्धकारमाथि प्रकाशको विजयको प्रतीक हो। घर र सडकहरू दियो र रंगीन रंगोलीहरूले उज्यालो हुनेछन्, आनन्दमय उत्सव मनाउँदै।"
}
```
```json
{
  "unnormalised": "दिवालीको तयारी सामान्यतया हप्ता अगाडि सुरु हुन्छ। मानिसहरू आफ्नो घर सफा गर्न, नयाँ लुगा किन्न, र लड्डु र बर्फी जस्ता परम्परागत मिठाईहरू तयार गर्न थाल्छन्। धेरै व्यवसायहरूले 15/10/2024 देखि विशेष दिवाली छुट र प्रचारहरू पनि प्रदान गर्छन्, जसले धेरै संख्यामा खरीददारहरूलाई आकर्षित गर्दछ। स्टक बजारहरू सामान्यतया दिवालीको दिन बन्द रहन्छन्, विशेष \"मुहूर्त ट्रेडिंग\" सत्रहरू प्रायः सोही दिनमा आयोजित हुन्छन्।",
  "normalised": "दिवालीको तयारी सामान्यतया हप्ता अगाडि सुरु हुन्छ। मानिसहरू आफ्नो घर सफा गर्न, नयाँ लुगा किन्न, र लड्डु र बर्फी जस्ता परम्परागत मिठाईहरू तयार गर्न थाल्छन्। धेरै व्यवसायहरूले अक्टोबरको पन्ध्रौं तारिख दुई हजार चौबीस देखि विशेष दिवाली छुट र प्रचारहरू पनि प्रदान गर्छन्, जसले धेरै संख्यामा खरीददारहरूलाई आकर्षित गर्दछ। स्टक बजारहरू सामान्यतया दिवालीको दिन बन्द रहन्छन्, विशेष \"मुहूर्त ट्रेडिंग\" सत्रहरू प्रायः सोही दिनमा आयोजित हुन्छन्।",
  "raw": "दिवालीको तयारी सामान्यतया हप्ता अगाडि सुरु हुन्छ। मानिसहरू आफ्नो घर सफा गर्न, नयाँ लुगा किन्न, र लड्डु र बर्फी जस्ता परम्परागत मिठाईहरू तयार गर्न थाल्छन्। धेरै व्यवसायहरूले 15/10/2024 देखि विशेष दिवाली छुट र प्रचारहरू पनि प्रदान गर्छन्, जसले धेरै संख्यामा खरीददारहरूलाई आकर्षित गर्दछ। स्टक बजारहरू सामान्यतया दिवालीको दिन बन्द रहन्छन्, विशेष \"मुहूर्त ट्रेडिंग\" सत्रहरू प्रायः सोही दिनमा आयोजित हुन्छन्।"
}
```
```json
{
  "unnormalised": "दिवालीको पाँच दिनहरू विभिन्न अनुष्ठान र उत्सवहरूद्वारा चिह्नित गरिन्छ। धनतेरस, दिवाली भन्दा दुई दिन अघि (30/10/2024) मनाइन्छ, सुन र चाँदी किन्नको लागि शुभ मानिन्छ। नरक चतुर्दशी, दिवालीको अघिल्लो दिन (31/10/2024), भगवान कृष्णको राक्षस नरकासुरमाथिको विजयको सम्झना गर्दछ। मुख्य दिवालीको दिन लक्ष्मी पूजामा भक्तजनहरूले धन र समृद्धिकी देवीको पूजा गर्छन्। गोवर्धन पूजा, दिवालीको भोलिपल्ट (02/11/2024), भगवान कृष्णले वृन्दावनका गाउँलेहरूको गरेको रक्षाको उत्सव मनाउँछ। अन्तमा, भाई दूज (03/11/2024) ले दाजुभाइ र दिदीबहिनीको सम्बन्धलाई बलियो बनाउँछ।",
  "normalised": "दिवालीको पाँच दिनहरू विभिन्न अनुष्ठान र उत्सवहरूद्वारा चिह्नित गरिन्छ। धनतेरस, दिवाली भन्दा दुई दिन अघि (तीस अक्टोबर दुई हजार चौबीस) मनाइन्छ, सुन र चाँदी किन्नको लागि शुभ मानिन्छ। नरक चतुर्दशी, दिवालीको अघिल्लो दिन (एकतीस अक्टोबर दुई हजार चौबीस), भगवान कृष्णको राक्षस नरकासुरमाथिको विजयको सम्झना गर्दछ। मुख्य दिवालीको दिन लक्ष्मी पूजामा भक्तजनहरूले धन र समृद्धिकी देवीको पूजा गर्छन्। गोवर्धन पूजा, दिवालीको भोलिपल्ट (दोस्रो नोभेम्बर दुई हजार चौबीस), भगवान कृष्णले वृन्दावनका गाउँलेहरूको गरेको रक्षाको उत्सव मनाउँछ। अन्तमा, भाई दूज (तेस्रो नोभेम्बर दुई हजार चौबीस) ले दाजुभाइ र दिदीबहिनीको सम्बन्धलाई बलियो बनाउँछ।",
  "raw": "दिवालीको पाँच दिनहरू विभिन्न अनुष्ठान र उत्सवहरूद्वारा चिह्नित गरिन्छ। धनतेरस, दिवाली भन्दा दुई दिन अघि (30/10/2024) मनाइन्छ, सुन र चाँदी किन्नको लागि शुभ मानिन्छ। नरक चतुर्दशी, दिवालीको अघिल्लो दिन (31/10/2024), भगवान कृष्णको राक्षस नरकासुरमाथिको विजयको सम्झना गर्दछ। मुख्य दिवालीको दिन लक्ष्मी पूजामा भक्तजनहरूले धन र समृद्धिकी देवीको पूजा गर्छन्। गोवर्धन पूजा, दिवालीको भोलिपल्ट (02/11/2024), भगवान कृष्णले वृन्दावनका गाउँलेहरूको गरेको रक्षाको उत्सव मनाउँछ। अन्तमा, भाई दूज (03/11/2024) ले दाजुभाइ र दिदीबहिनीको सम्बन्धलाई बलियो बनाउँछ।"
}
```
```json
{
  "unnormalised": "लक्ष्मी पूजाको लागि सही समय क्षेत्र अनुसार फरक हुन सक्छ, तर यो सामान्यतया साँझमा, बेलुका ६:०० बजे देखि ८:०० बजे आई.एस.टी. को बीचमा हुन्छ। दीपावली उत्सवको समयमा आतिशबाजी एक सामान्य दृश्य हो, यद्यपि प्रदूषणको बारेमा बढ्दो जागरूकताले थप पर्यावरण-मैत्री विकल्पहरूको लागि आह्वान गरेको छ। यो चाडले धेरै आवश्यक विश्राम र परिवारहरूलाई एकसाथ आउने र आफ्नो सांस्कृतिक सम्पदा मनाउने अवसर प्रदान गर्दछ।",
  "normalised": "लक्ष्मी पूजाको लागि सही समय क्षेत्र अनुसार फरक हुन सक्छ, तर यो सामान्यतया साँझमा, बेलुका छ शून्य शून्य पी-एम देखि आठ शून्य शून्य पी-एम आई-एस-टी को बीचमा हुन्छ। दीपावली उत्सवको समयमा आतिशबाजी एक सामान्य दृश्य हो, यद्यपि प्रदूषणको बारेमा बढ्दो जागरूकताले थप पर्यावरण-मैत्री विकल्पहरूको लागि आह्वान गरेको छ। यो चाडले धेरै आवश्यक विश्राम र परिवारहरूलाई एकसाथ आउने र आफ्नो सांस्कृतिक सम्पदा मनाउने अवसर प्रदान गर्दछ।",
  "raw": "लक्ष्मी पूजाको लागि सही समय क्षेत्र अनुसार फरक हुन सक्छ, तर यो सामान्यतया साँझमा, बेलुका ६:०० बजे देखि ८:०० बजे आई.एस.टी. को बीचमा हुन्छ। दीपावली उत्सवको समयमा आतिशबाजी एक सामान्य दृश्य हो, यद्यपि प्रदूषणको बारेमा बढ्दो जागरूकताले थप पर्यावरण-मैत्री विकल्पहरूको लागि आह्वान गरेको छ। यो चाडले धेरै आवश्यक विश्राम र परिवारहरूलाई एकसाथ आउने र आफ्नो सांस्कृतिक सम्पदा मनाउने अवसर प्रदान गर्दछ।"
}
```
