```json
{
  "unnormalised": "दिवाळी, दिव्यांचा सण, 01/11/2024 रोजी साजरा होणार आहे. यावर्षी, हा शुभ प्रसंग शुक्रवारी येत आहे, ज्यामुळे भारतातील अनेकांना एक मोठा वीकेंड मिळणार आहे. हा सण, हिंदू पौराणिक कथांमध्ये खोलवर रुजलेला आहे, जो वाईटावर चांगल्याचा आणि अंधारावर प्रकाशाचा विजय दर्शवितो. घरे आणि रस्ते दिव्यांनी आणि रंगीबेरंगी रांगोळ्यांनी प्रकाशित होतील, जो आनंददायी उत्सव आहे.",
  "normalised": "दिवाळी, दिव्यांचा सण, एक नोव्हेंबर दोन हजार चोवीस रोजी साजरा होणार आहे. यावर्षी, हा शुभ प्रसंग शुक्रवारी येत आहे, ज्यामुळे भारतातील अनेकांना एक मोठा वीकेंड मिळणार आहे. हा सण, हिंदू पौराणिक कथांमध्ये खोलवर रुजलेला आहे, जो वाईटावर चांगल्याचा आणि अंधारावर प्रकाशाचा विजय दर्शवितो. घरे आणि रस्ते दिव्यांनी आणि रंगीबेरंगी रांगोळ्यांनी प्रकाशित होतील, जो आनंददायी उत्सव आहे.",
  "raw": "दिवाळी, दिव्यांचा सण, 01/11/2024 रोजी साजरा होणार आहे. यावर्षी, हा शुभ प्रसंग शुक्रवारी येत आहे, ज्यामुळे भारतातील अनेकांना एक मोठा वीकेंड मिळणार आहे. हा सण, हिंदू पौराणिक कथांमध्ये खोलवर रुजलेला आहे, जो वाईटावर चांगल्याचा आणि अंधारावर प्रकाशाचा विजय दर्शवितो. घरे आणि रस्ते दिव्यांनी आणि रंगीबेरंगी रांगोळ्यांनी प्रकाशित होतील, जो आनंददायी उत्सव आहे."
}
```
```json
{
  "unnormalised": "दिवाळीची तयारी सहसा आठवड्यांपूर्वी सुरू होते. लोकं आपापली घरे स्वच्छ करायला, नवीन कपडे खरेदी करायला आणि लाडू आणि बर्फीसारखे पारंपरिक गोड पदार्थ बनवायला सुरुवात करतात. अनेक व्यवसाय देखील 15/10/2024 पासून विशेष दिवाळी सवलती आणि जाहिराती देतात, ज्यामुळे मोठ्या संख्येने ग्राहक आकर्षित होतात. दिवाळीच्या दिवशी शेअर बाजार सामान्यतः बंद राहतात, त्याच दिवशी विशेष 'मुहूर्त ट्रेडिंग' सत्र आयोजित केले जातात.",
  "normalised": "दिवाळीची तयारी सहसा आठवड्यांपूर्वी सुरू होते. लोकं आपापली घरे स्वच्छ करायला, नवीन कपडे खरेदी करायला आणि लाडू आणि बर्फीसारखे पारंपरिक गोड पदार्थ बनवायला सुरुवात करतात. अनेक व्यवसाय देखील पंधरा ऑक्टोबर दोन हजार चोवीस पासून विशेष दिवाळी सवलती आणि जाहिराती देतात, ज्यामुळे मोठ्या संख्येने ग्राहक आकर्षित होतात. दिवाळीच्या दिवशी शेअर बाजार सामान्यतः बंद राहतात, त्याच दिवशी विशेष 'मुहूर्त ट्रेडिंग' सत्र आयोजित केले जातात.",
  "raw": "दिवाळीची तयारी सहसा आठवड्यांपूर्वी सुरू होते. लोकं आपापली घरे स्वच्छ करायला, नवीन कपडे खरेदी करायला आणि लाडू आणि बर्फीसारखे पारंपरिक गोड पदार्थ बनवायला सुरुवात करतात. अनेक व्यवसाय देखील 15/10/2024 पासून विशेष दिवाळी सवलती आणि जाहिराती देतात, ज्यामुळे मोठ्या संख्येने ग्राहक आकर्षित होतात. दिवाळीच्या दिवशी शेअर बाजार सामान्यतः बंद राहतात, त्याच दिवशी विशेष 'मुहूर्त ट्रेडिंग' सत्र आयोजित केले जातात."
}
```
```json
{
  "unnormalised": "दिवाळीचे पाच दिवस विशिष्ट विधी आणि उत्सवांनी चिन्हांकित केले जातात. धनतेरस, दिवाळीच्या दोन दिवस आधी (30/10/2024) साजरा केला जातो, सोने आणि चांदी खरेदीसाठी तो शुभ मानला जातो. नरक चतुर्दशी, दिवाळीच्या आदल्या दिवशी (31/10/2024), भगवान कृष्णाने नरकासुरावर मिळवलेल्या विजयाची आठवण करून देते. दिवाळीच्या मुख्य दिवशी लक्ष्मीपूजन केले जाते, जिथे भक्त संपत्ती आणि समृद्धीची देवी लक्ष्मीची पूजा करतात. गोवर्धन पूजा, दिवाळीच्या दुसर्‍या दिवशी (02/11/2024), भगवान कृष्णाने वृंदावनच्या गावकऱ्यांचे केलेले संरक्षण साजरे करते. शेवटी, भाऊबीज (03/11/2024) भाऊ आणि बहिणींमधील बंध अधिक दृढ करते.",
  "normalised": "दिवाळीचे पाच दिवस विशिष्ट विधी आणि उत्सवांनी चिन्हांकित केले जातात. धनतेरस, दिवाळीच्या दोन दिवस आधी (तीस ऑक्टोबर दोन हजार चोवीस) साजरा केला जातो, सोने आणि चांदी खरेदीसाठी तो शुभ मानला जातो. नरक चतुर्दशी, दिवाळीच्या आदल्या दिवशी (एकतीस ऑक्टोबर दोन हजार चोवीस), भगवान कृष्णाने नरकासुरावर मिळवलेल्या विजयाची आठवण करून देते. दिवाळीच्या मुख्य दिवशी लक्ष्मीपूजन केले जाते, जिथे भक्त संपत्ती आणि समृद्धीची देवी लक्ष्मीची पूजा करतात. गोवर्धन पूजा, दिवाळीच्या दुसर्‍या दिवशी (दोन नोव्हेंबर दोन हजार चोवीस), भगवान कृष्णाने वृंदावनच्या गावकऱ्यांचे केलेले संरक्षण साजरे करते. शेवटी, भाऊबीज (तीन नोव्हेंबर दोन हजार चोवीस) भाऊ आणि बहिणींमधील बंध अधिक दृढ करते.",
  "raw": "दिवाळीचे पाच दिवस विशिष्ट विधी आणि उत्सवांनी चिन्हांकित केले जातात. धनतेरस, दिवाळीच्या दोन दिवस आधी (30/10/2024) साजरा केला जातो, सोने आणि चांदी खरेदीसाठी तो शुभ मानला जातो. नरक चतुर्दशी, दिवाळीच्या आदल्या दिवशी (31/10/2024), भगवान कृष्णाने नरकासुरावर मिळवलेल्या विजयाची आठवण करून देते. दिवाळीच्या मुख्य दिवशी लक्ष्मीपूजन केले जाते, जिथे भक्त संपत्ती आणि समृद्धीची देवी लक्ष्मीची पूजा करतात. गोवर्धन पूजा, दिवाळीच्या दुसर्‍या दिवशी (02/11/2024), भगवान कृष्णाने वृंदावनच्या गावकऱ्यांचे केलेले संरक्षण साजरे करते. शेवटी, भाऊबीज (03/11/2024) भाऊ आणि बहिणींमधील बंध अधिक दृढ करते."
}
```
```json
{
  "unnormalised": "लक्ष्मी पूजेची नेमकी वेळ प्रदेशानुसार बदलत असली तरी, सहसा ती संध्याकाळी 6:00 PM ते 8:00 PM IST दरम्यान असते. दिवाळीच्या उत्सवात फटाके फोडणे हे सामान्य दृश्य आहे, परंतु प्रदूषणामुळे वाढत्या जाणीवेमुळे अधिक इको-फ्रेंडली पर्यायांसाठी आवाहन करण्यात आले आहे. हा उत्सव एक आवश्यक ब्रेक देतो आणि कुटुंबांना एकत्र येऊन त्यांच्या सांस्कृतिक वारसाचा आनंद घेण्याची संधी देतो.",
  "normalised": "लक्ष्मी पूजेची नेमकी वेळ प्रदेशानुसार बदलत असली तरी, सहसा ती संध्याकाळी सहा शून्य शून्य पी-एम आणि आठ शून्य शून्य पी-एम आय-एस-टी दरम्यान असते. दिवाळीच्या उत्सवात फटाके फोडणे हे सामान्य दृश्य आहे, परंतु प्रदूषणामुळे वाढत्या जाणीवेमुळे अधिक इको-फ्रेंडली पर्यायांसाठी आवाहन करण्यात आले आहे. हा उत्सव एक आवश्यक ब्रेक देतो आणि कुटुंबांना एकत्र येऊन त्यांच्या सांस्कृतिक वारसाचा आनंद घेण्याची संधी देतो.",
  "raw": "लक्ष्मी पूजेची नेमकी वेळ प्रदेशानुसार बदलत असली तरी, सहसा ती संध्याकाळी 6:00 PM ते 8:00 PM IST दरम्यान असते. दिवाळीच्या उत्सवात फटाके फोडणे हे सामान्य दृश्य आहे, परंतु प्रदूषणामुळे वाढत्या जाणीवेमुळे अधिक इको-फ्रेंडली पर्यायांसाठी आवाहन करण्यात आले आहे. हा उत्सव एक आवश्यक ब्रेक देतो आणि कुटुंबांना एकत्र येऊन त्यांच्या सांस्कृतिक वारसाचा आनंद घेण्याची संधी देतो."
}
```
