```json
{
  "unnormalised": "2024 मध्ये भारतातील प्रमुख सणांच्या महत्त्वाच्या तारखा काय आहेत?",
  "normalised": "दोन हजार चोवीस मध्ये भारतातील प्रमुख सणांच्या महत्त्वाच्या तारखा काय आहेत?",
  "raw": "2024 मध्ये भारतातील प्रमुख सणांच्या महत्त्वाच्या तारखा काय आहेत?"
}
```
```json
{
  "unnormalised": "भारत, एक चैतन्यशील संस्कृती आणि परंपरा असलेला देश, वर्षभर अनेक उत्सव साजरा करतो. यातील अनेक उत्सव चांद्र-सौर हिंदू पंचांगानुसार असतात, म्हणजेच ग्रेगोरियन तारीख वर्षानुसार बदलू शकते. 2024 मध्ये होळी 25/03/2024 रोजी असून रंगांनी आणि आनंदाने वसंत ऋतूचे स्वागत केले जाते, तसेच रक्षाबंधन 19/08/2024 रोजी असून भाऊ-बहिणीच्या नात्याचा उत्सव आहे. कृपया लक्षात घ्या की या तारखा सध्याच्या ज्योतिषीय गणनेवर आधारित आहेत आणि अंतिम खगोलीय निरीक्षणांवर आधारित बदलू शकतात.",
  "normalised": "भारत, एक चैतन्यशील संस्कृती आणि परंपरा असलेला देश, वर्षभर अनेक उत्सव साजरा करतो. यातील अनेक उत्सव चांद्र-सौर हिंदू पंचांगानुसार असतात, म्हणजेच ग्रेगोरियन तारीख वर्षानुसार बदलू शकते. दोन हजार चोवीस मध्ये होळी पंचवीस मार्च दोन हजार चोवीस रोजी असून रंगांनी आणि आनंदाने वसंत ऋतूचे स्वागत केले जाते, तसेच रक्षाबंधन एकोणीस ऑगस्ट दोन हजार चोवीस रोजी असून भाऊ-बहिणीच्या नात्याचा उत्सव आहे. कृपया लक्षात घ्या की या तारखा सध्याच्या ज्योतिषीय गणनेवर आधारित आहेत आणि अंतिम खगोलीय निरीक्षणांवर आधारित बदलू शकतात.",
  "raw": "भारतामधील चैतन्यशील संस्कृती आणि परंपरा असलेला देश वर्षभर अनेक उत्सव साजरा करतो. यातील अनेक उत्सव चांद्र-सौर हिंदू पंचांगानुसार असतात, म्हणजेच ग्रेगोरियन तारीख वर्षानुसार बदलू शकते. 2024 मध्ये होळी 25/03/2024 रोजी असून रंगांनी आणि आनंदाने वसंत ऋतूचे स्वागत केले जाते, तसेच रक्षाबंधन 19/08/2024 रोजी असून भाऊ-बहिणीच्या नात्याचा उत्सव आहे. कृपया लक्षात घ्या की या तारखा सध्याच्या ज्योतिषीय गणनेवर आधारित आहेत आणि अंतिम खगोलीय निरीक्षणांवर आधारित बदलू शकतात.\n{\n  \"unnormalised\": \"भारत, एक चैतन्यशील संस्कृती आणि परंपरा असलेला देश, वर्षभर अनेक उत्सव साजरा करतो. यातील अनेक उत्सव चांद्र-सौर हिंदू पंचांगानुसार असतात, म्हणजेच ग्रेगोरियन तारीख वर्षानुसार बदलू शकते. 2024 मध्ये होळी 25/03/2024 रोजी असून रंगांनी आणि आनंदाने वसंत ऋतूचे स्वागत केले जाते, तसेच रक्षाबंधन 19/08/2024 रोजी असून भाऊ-बहिणीच्या नात्याचा उत्सव आहे. कृपया लक्षात घ्या की या तारखा सध्याच्या ज्योतिषीय गणनेवर आधारित आहेत आणि अंतिम खगोलीय निरीक्षणांवर आधारित बदलू शकतात.\",\n  \"normalised\": \"भारत, एक चैतन्यशील संस्कृती आणि परंपरा असलेला देश, वर्षभर अनेक उत्सव साजरा करतो. यातील अनेक उत्सव चांद्र-सौर हिंदू पंचांगानुसार असतात, म्हणजेच ग्रेगोरियन तारीख वर्षानुसार बदलू शकते. दोन हजार चोवीस मध्ये होळी पंचवीस मार्च दोन हजार चोवीस रोजी असून रंगांनी आणि आनंदाने वसंत ऋतूचे स्वागत केले जाते, तसेच रक्षाबंधन एकोणीस ऑगस्ट दोन हजार चोवीस रोजी असून भाऊ-बहिणीच्या नात्याचा उत्सव आहे. कृपया लक्षात घ्या की या तारखा सध्याच्या ज्योतिषीय गणनेवर आधारित आहेत आणि अंतिम खगोलीय निरीक्षणांवर आधारित बदलू शकतात.\",\n  \"text\": \"India, a land of vibrant culture and traditions, celebrates numerous festivals throughout the year. Many of these festivals follow the lunisolar Hindu calendar, meaning the exact Gregorian date can vary from yr to yr. Some key festivals coming up in 2024 include Holi on 25/03/2024, marking the arrival of spring with colors and joy, and Raksha Bandhan on 19/08/2024, a celebration of the bond between siblings. Note that these dates are based on current astrological calculations and are subject to change based on final astronomical observations.\"\n}"
}
```
```json
{
  "unnormalised": "वर्षाच्या उत्तरार्धात, भगवान गणेशाच्या जन्माचा उत्सव असलेला गणेश चतुर्थी 07/09/2024 च्या आसपास अपेक्षित आहे. नवरात्री, देवी दुर्गेला समर्पित नऊ रात्रीचा उत्सव, साधारणतः ऑक्टोबर 2024 मध्ये येतो, ज्याचा समारोप 12/10/2024 च्या आसपास दसऱ्यामध्ये होतो. अचूक तारखा धार्मिक दिनदर्शिका किंवा मंदिर प्राधिकरणांसारख्या विश्वसनीय स्त्रोतांकडून वेळेनुसार तपासाव्यात.",
  "normalised": "वर्षाच्या उत्तरार्धात, भगवान गणेशाच्या जन्माचा उत्सव असलेला गणेश चतुर्थी सात सप्टेंबर दोन हजार चोवीसच्या आसपास अपेक्षित आहे. नवरात्री, देवी दुर्गेला समर्पित नऊ रात्रीचा उत्सव, साधारणतः ऑक्टोबर दोन हजार चोवीस मध्ये येतो, ज्याचा समारोप बारा ऑक्टोबर दोन हजार चोवीसच्या आसपास दसऱ्यामध्ये होतो. अचूक तारखा धार्मिक दिनदर्शिका किंवा मंदिर प्राधिकरणांसारख्या विश्वसनीय स्त्रोतांकडून वेळेनुसार तपासाव्यात.",
  "raw": "वर्षाच्या उत्तरार्धात, भगवान गणेशाच्या जन्माचा उत्सव असलेला गणेश चतुर्थी 07/09/2024 च्या आसपास अपेक्षित आहे. नवरात्री, देवी दुर्गेला समर्पित नऊ रात्रीचा उत्सव, साधारणतः ऑक्टोबर 2024 मध्ये येतो, ज्याचा समारोप 12/10/2024 च्या आसपास दसऱ्यामध्ये होतो. अचूक तारखा धार्मिक दिनदर्शिका किंवा मंदिर प्राधिकरणांसारख्या विश्वसनीय स्त्रोतांकडून वेळेनुसार तपासाव्यात."
}
```
```json
{
  "unnormalised": "दिवाळी, दिव्यांचा सण, हा सर्वात महत्त्वाच्या कार्यक्रमांपैकी एक आहे. दिवाळीची अंदाजित तारीख 31/10/2024 आहे आणि कोणताही गोंधळ टाळण्यासाठी आम्ही 2024 च्या जवळच्या तारखांची पडताळणी करण्याची शिफारस करतो. उत्सव अनेकदा 5 दिवस चालतो. प्रादेशिक भिन्नता तपासणे देखील महत्त्वाचे आहे कारण काही समुदाय वेगवेगळ्या कॅलेंडर व्याख्यांमुळे थोड्या वेगळ्या तारखांचे पालन करू शकतात.",
  "normalised": "दिवाळी, दिव्यांचा सण, हा सर्वात महत्त्वाच्या कार्यक्रमांपैकी एक आहे. दिवाळीची अंदाजित तारीख एकतीस ऑक्टोबर दोन हजार चोवीस आहे आणि कोणताही गोंधळ टाळण्यासाठी आम्ही दोन हजार चोवीसच्या जवळच्या तारखांची पडताळणी करण्याची शिफारस करतो. उत्सव अनेकदा पाच दिवस चालतो. प्रादेशिक भिन्नता तपासणे देखील महत्त्वाचे आहे कारण काही समुदाय वेगवेगळ्या कॅलेंडर व्याख्यांमुळे थोड्या वेगळ्या तारखांचे पालन करू शकतात.",
  "raw": "दिवाळी, दिव्यांचा सण, हा सर्वात महत्त्वाच्या कार्यक्रमांपैकी एक आहे. दिवाळीची अंदाजित तारीख 31/10/2024 आहे आणि कोणताही गोंधळ टाळण्यासाठी आम्ही 2024 च्या जवळच्या तारखांची पडताळणी करण्याची शिफारस करतो. उत्सव अनेकदा 5 दिवस चालतो. प्रादेशिक भिन्नता तपासणे देखील महत्त्वाचे आहे कारण काही समुदाय वेगवेगळ्या कॅलेंडर व्याख्यांमुळे थोड्या वेगळ्या तारखांचे पालन करू शकतात."
}
```
```json
{
  "unnormalised": "अखेरीस, ख्रिसमस २५/१२/२०२४ रोजी येतो, जो ख्रिश्चन समुदायाद्वारे साजरा केला जातो आणि भारतात अधिकाधिक स्वीकारला जातो. अनेक लोक या उत्सव काळात नवीन वर्षाचे सेलिब्रेशन लवकर करतात, ज्यामुळे प्रवास आणि सामाजिक मेळावे वाढतात. वर्ष जसजसे पुढे जाईल तसतसे अचूक तारखांसाठी अधिकृत कॅलेंडर आणि धार्मिक प्राधिकरणांचा सल्ला घ्यायला विसरू नका.",
  "normalised": "अखेरीस, ख्रिसमस पंचवीस डिसेंबर दोन हजार चोवीस रोजी येतो, जो ख्रिश्चन समुदायाद्वारे साजरा केला जातो आणि भारतात अधिकाधिक स्वीकारला जातो. अनेक लोक या उत्सव काळात नवीन वर्षाचे सेलिब्रेशन लवकर करतात, ज्यामुळे प्रवास आणि सामाजिक मेळावे वाढतात. वर्ष जसजसे पुढे जाईल तसतसे अचूक तारखांसाठी अधिकृत कॅलेंडर आणि धार्मिक प्राधिकरणांचा सल्ला घ्यायला विसरू नका.",
  "raw": "अखेरीस, ख्रिसमस २५/१२/२०२४ रोजी येतो, जो ख्रिश्चन समुदायाद्वारे साजरा केला जातो आणि भारतात अधिकाधिक स्वीकारला जातो. अनेक लोक या उत्सव काळात नवीन वर्षाचे सेलिब्रेशन लवकर करतात, ज्यामुळे प्रवास आणि सामाजिक मेळावे वाढतात. वर्ष जसजसे पुढे जाईल तसतसे अचूक तारखांसाठी अधिकृत कॅलेंडर आणि धार्मिक प्राधिकरणांचा सल्ला घ्यायला विसरू नका."
}
```
