```json
{
  "unnormalised": "आरबीआई ने डिजिटल भुगतान में वृद्धि की सूचना दी, लेकिन छोटे खरीद के लिए नकदी अभी भी राजा है",
  "normalised": "भारतीय रिजर्व बैंक ने डिजिटल भुगतान में वृद्धि की सूचना दी, लेकिन छोटे खरीद के लिए नकदी अभी भी राजा है",
  "raw": "आरबीआई ने डिजिटल भुगतान में वृद्धि की सूचना दी, लेकिन छोटे खरीद के लिए नकदी अभी भी राजा है।\n\n{\n  \"unnormalised\": \"आरबीआई ने डिजिटल भुगतान में वृद्धि की सूचना दी, लेकिन छोटे खरीद के लिए नकदी अभी भी राजा है\",\n  \"normalised\": \"भारतीय रिजर्व बैंक ने डिजिटल भुगतान में वृद्धि की सूचना दी, लेकिन छोटे खरीद के लिए नकदी अभी भी राजा है\",\n  \"text\": \"RBI Reports Surge in Digital Payments, but Cash Still King for Small Purchases\"\n}"
}
```
```json
{
  "unnormalised": "भारतीय रिजर्व बैंक (RBI) ने हाल ही में देश भर में डिजिटल भुगतान अपनाने में एक महत्वपूर्ण वृद्धि का संकेत देते हुए डेटा जारी किया। उदाहरण के लिए, UPI लेनदेन में पिछले वित्तीय वर्ष की तुलना में मात्रा में लगभग 35% की वृद्धि देखी गई। जबकि यह एक नकदी रहित अर्थव्यवस्था की ओर एक सकारात्मक बदलाव का संकेत देता है, एक करीब से देखने से पता चलता है कि छोटे खुदरा खरीद के लिए नकदी लेनदेन का प्रमुख तरीका बना हुआ है। रिपोर्ट के अनुसार, 500 रुपये से कम के 60% से अधिक लेनदेन अभी भी भौतिक मुद्रा का उपयोग करके किए जाते हैं, खासकर स्थानीय बाजारों और छोटे शहरों में।",
  "normalised": "भारतीय रिजर्व बैंक (आर-बी-आई) ने हाल ही में देश भर में डिजिटल भुगतान अपनाने में एक महत्वपूर्ण वृद्धि का संकेत देते हुए डेटा जारी किया। यू-पी-आई लेनदेन में, उदाहरण के लिए, पिछले वित्तीय वर्ष की तुलना में मात्रा में लगभग पैंतीस प्रतिशत की वृद्धि देखी गई। जबकि यह एक नकदी रहित अर्थव्यवस्था की ओर एक सकारात्मक बदलाव का संकेत देता है, एक करीब से देखने से पता चलता है कि छोटे खुदरा खरीद के लिए नकदी लेनदेन का प्रमुख तरीका बना हुआ है। रिपोर्ट के अनुसार, रुपये पाँच सौ से कम के साठ प्रतिशत से अधिक लेनदेन अभी भी भौतिक मुद्रा का उपयोग करके किए जाते हैं, खासकर स्थानीय बाजारों और छोटे शहरों में।",
  "raw": "भारतीय रिजर्व बैंक (RBI) ने हाल ही में देश भर में डिजिटल भुगतान अपनाने में एक महत्वपूर्ण वृद्धि का संकेत देते हुए डेटा जारी किया। उदाहरण के लिए, UPI लेनदेन में पिछले वित्तीय वर्ष की तुलना में मात्रा में लगभग 35% की वृद्धि देखी गई। जबकि यह एक नकदी रहित अर्थव्यवस्था की ओर एक सकारात्मक बदलाव का संकेत देता है, एक करीब से देखने से पता चलता है कि छोटे खुदरा खरीद के लिए नकदी लेनदेन का प्रमुख तरीका बना हुआ है। रिपोर्ट के अनुसार, 500 रुपये से कम के 60% से अधिक लेनदेन अभी भी भौतिक मुद्रा का उपयोग करके किए जाते हैं, खासकर स्थानीय बाजारों और छोटे शहरों में।"
}
```
```json
{
  "unnormalised": "कई कारक इस दृढ़ता में योगदान करते हैं। कई छोटे विक्रेताओं, विशेष रूप से ग्रामीण क्षेत्रों में, डिजिटल भुगतान के लिए आवश्यक बुनियादी ढांचे की कमी है, जैसे कि PoS मशीनें या विश्वसनीय इंटरनेट कनेक्टिविटी। उदाहरण के लिए, चांदनी चौक, दिल्ली में स्थानीय सब्जी विक्रेता, या मुंबई में सीएसटी स्टेशन के पास चायवाला, अक्सर नकदी को सुविधा और तत्काल निपटान के कारण पसंद करते हैं।",
  "normalised": "कई कारक इस दृढ़ता में योगदान करते हैं। कई छोटे विक्रेताओं, विशेष रूप से ग्रामीण क्षेत्रों में, डिजिटल भुगतान के लिए आवश्यक बुनियादी ढांचे की कमी है, जैसे कि पी-ओ-एस मशीनें या विश्वसनीय इंटरनेट कनेक्टिविटी। उदाहरण के लिए, चांदनी चौक, दिल्ली में स्थानीय सब्जी विक्रेता, या मुंबई में सी-एस-टी स्टेशन के पास चायवाला, अक्सर नकदी को सुविधा और तत्काल निपटान के कारण पसंद करते हैं।",
  "raw": "कई कारक इस दृढ़ता में योगदान करते हैं। कई छोटे विक्रेताओं, विशेष रूप से ग्रामीण क्षेत्रों में, डिजिटल भुगतान के लिए आवश्यक बुनियादी ढांचे की कमी है, जैसे कि PoS मशीनें या विश्वसनीय इंटरनेट कनेक्टिविटी। उदाहरण के लिए, चांदनी चौक, दिल्ली में स्थानीय सब्जी विक्रेता, या मुंबई में सीएसटी स्टेशन के पास चायवाला, अक्सर नकदी को सुविधा और तत्काल निपटान के कारण पसंद करते हैं।"
}
```
```json
{
  "unnormalised": "इसके अलावा, लेनदेन शुल्क और साइबर सुरक्षा के संबंध में विक्रेता और उपभोक्ता दोनों के बीच चिंताएं बनी हुई हैं। जबकि यूपीआई लेनदेन आम तौर पर मुफ्त हैं, अन्य डिजिटल भुगतान विधियों पर शुल्क लग सकता है, खासकर व्यापारियों के लिए। इसके अलावा, ऑनलाइन धोखाधड़ी की घटनाएं, हालांकि अपेक्षाकृत कम हैं, व्यक्तियों को डिजिटल विकल्पों पर स्विच करने से रोक सकती हैं, खासकर छोटे, रोजमर्रा के खर्चों के लिए जैसे कि पास के किराना स्टोर से ₹200 में किराने का सामान खरीदना या सिर्फ 30 रुपये में पानी पुरी खरीदना।",
  "normalised": "इसके अलावा, लेनदेन शुल्क और साइबर सुरक्षा के संबंध में विक्रेता और उपभोक्ता दोनों के बीच चिंताएं बनी हुई हैं। जबकि यू-पी-आई लेनदेन आम तौर पर मुफ्त हैं, अन्य डिजिटल भुगतान विधियों पर शुल्क लग सकता है, खासकर व्यापारियों के लिए। इसके अलावा, ऑनलाइन धोखाधड़ी की घटनाएं, हालांकि अपेक्षाकृत कम हैं, व्यक्तियों को डिजिटल विकल्पों पर स्विच करने से रोक सकती हैं, खासकर छोटे, रोजमर्रा के खर्चों के लिए जैसे कि पास के किराना स्टोर से दो सौ रुपये में किराने का सामान खरीदना या सिर्फ तीस रुपये में पानी पुरी खरीदना।",
  "raw": "सहायक: ```json\n{\n  \"unnormalised\": \"इसके अलावा, लेनदेन शुल्क और साइबर सुरक्षा के संबंध में विक्रेता और उपभोक्ता दोनों के बीच चिंताएं बनी हुई हैं। जबकि यूपीआई लेनदेन आम तौर पर मुफ्त हैं, अन्य डिजिटल भुगतान विधियों पर शुल्क लग सकता है, खासकर व्यापारियों के लिए। इसके अलावा, ऑनलाइन धोखाधड़ी की घटनाएं, हालांकि अपेक्षाकृत कम हैं, व्यक्तियों को डिजिटल विकल्पों पर स्विच करने से रोक सकती हैं, खासकर छोटे, रोजमर्रा के खर्चों के लिए जैसे कि पास के किराना स्टोर से ₹200 में किराने का सामान खरीदना या सिर्फ 30 रुपये में पानी पुरी खरीदना।\",\n  \"normalised\": \"इसके अलावा, लेनदेन शुल्क और साइबर सुरक्षा के संबंध में विक्रेता और उपभोक्ता दोनों के बीच चिंताएं बनी हुई हैं। जबकि यू-पी-आई लेनदेन आम तौर पर मुफ्त हैं, अन्य डिजिटल भुगतान विधियों पर शुल्क लग सकता है, खासकर व्यापारियों के लिए। इसके अलावा, ऑनलाइन धोखाधड़ी की घटनाएं, हालांकि अपेक्षाकृत कम हैं, व्यक्तियों को डिजिटल विकल्पों पर स्विच करने से रोक सकती हैं, खासकर छोटे, रोजमर्रा के खर्चों के लिए जैसे कि पास के किराना स्टोर से दो सौ रुपये में किराने का सामान खरीदना या सिर्फ तीस रुपये में पानी पुरी खरीदना।\",\n  \"raw\": \"इसके अलावा, लेनदेन शुल्क और साइबर सुरक्षा के संबंध में विक्रेता और उपभोक्ता दोनों के बीच चिंताएं बनी हुई हैं। जबकि यूपीआई लेनदेन आम तौर पर मुफ्त हैं, अन्य डिजिटल भुगतान विधियों पर शुल्क लग सकता है, खासकर व्यापारियों के लिए। इसके अलावा, ऑनलाइन धोखाधड़ी की घटनाएं, हालांकि अपेक्षाकृत कम हैं, व्यक्तियों को डिजिटल विकल्पों पर स्विच करने से रोक सकती हैं, खासकर छोटे, रोजमर्रा के खर्चों के लिए जैसे कि पास के किराना स्टोर से ₹200 में किराने का सामान खरीदना या सिर्फ 30 रुपये में पानी पुरी खरीदना।\"\n}\n```"
}
```
```json
{
  "unnormalised": "भारतीय रिजर्व बैंक (RBI) सक्रिय रूप से वित्तीय साक्षरता को बढ़ावा दे रहा है और विभिन्न पहलों के माध्यम से डिजिटल भुगतान को अपनाने के लिए प्रोत्साहन दे रहा है। हालांकि, डिजिटल विभाजन को पाटना और सुरक्षा और लागतों के बारे में चिंताओं को दूर करना एक नकदीहीन अर्थव्यवस्था की क्षमता को पूरी तरह से साकार करने के लिए महत्वपूर्ण है, खासकर भारतीय संदर्भ में खुदरा लेनदेन के लिए। आगामी वर्ष के लिए लक्ष्य 100 रुपये से कम की राशि के लिए डिजिटल लेनदेन में 20% की और वृद्धि करना है, जो आदतों को बदलने के लिए चल रहे प्रयासों को दर्शाता है।",
  "normalised": "भारतीय रिजर्व बैंक (R-B-I) सक्रिय रूप से वित्तीय साक्षरता को बढ़ावा दे रहा है और विभिन्न पहलों के माध्यम से डिजिटल भुगतान को अपनाने के लिए प्रोत्साहन दे रहा है। हालांकि, डिजिटल विभाजन को पाटना और सुरक्षा और लागतों के बारे में चिंताओं को दूर करना एक नकदीहीन अर्थव्यवस्था की क्षमता को पूरी तरह से साकार करने के लिए महत्वपूर्ण है, खासकर भारतीय संदर्भ में खुदरा लेनदेन के लिए। आगामी वर्ष के लिए लक्ष्य एक सौ रुपये से कम की राशि के लिए डिजिटल लेनदेन में बीस प्रतिशत की और वृद्धि करना है, जो आदतों को बदलने के लिए चल रहे प्रयासों को दर्शाता है।",
  "raw": "भारतीय रिजर्व बैंक (RBI) सक्रिय रूप से वित्तीय साक्षरता को बढ़ावा दे रहा है और विभिन्न पहलों के माध्यम से डिजिटल भुगतान को अपनाने के लिए प्रोत्साहन दे रहा है। हालांकि, डिजिटल विभाजन को पाटना और सुरक्षा और लागतों के बारे में चिंताओं को दूर करना एक नकदीहीन अर्थव्यवस्था की क्षमता को पूरी तरह से साकार करने के लिए महत्वपूर्ण है, खासकर भारतीय संदर्भ में खुदरा लेनदेन के लिए। आगामी वर्ष के लिए लक्ष्य 100 रुपये से कम की राशि के लिए डिजिटल लेनदेन में 20% की और वृद्धि करना है, जो आदतों को बदलने के लिए चल रहे प्रयासों को दर्शाता है।"
}
```
