```json
{
  "unnormalised": "मुंबई के क्रॉफर्ड मार्केट में पिछले हफ्ते लगातार बारिश के कारण सब्जियों की कीमतों में 20% की वृद्धि देखी गई। टमाटर ₹80/kg पर बिक रहे हैं, जो सिर्फ एक हफ्ते पहले ₹60 था। प्याज की कीमतों में भी उछाल आया, अब यह Rs 40/kg पर बिक रहा है। बहुत सारे विक्रेता कह रहे हैं कि यह नासिक से परिवहन संबंधी समस्याओं के कारण है।",
  "normalised": "मुंबई के क्रॉफर्ड मार्केट में पिछले हफ्ते लगातार बारिश के कारण सब्जियों की कीमतों में बीस प्रतिशत की वृद्धि देखी गई। टमाटर रुपये अस्सी प्रति किग्रा पर बिक रहे हैं, जो सिर्फ एक हफ्ते पहले रुपये साठ था। प्याज की कीमतों में भी उछाल आया, अब यह रुपये चालीस प्रति किग्रा पर बिक रहा है। बहुत सारे विक्रेता कह रहे हैं कि यह नासिक से परिवहन संबंधी समस्याओं के कारण है।",
  "raw": "मुंबई के क्रॉफर्ड मार्केट में पिछले हफ्ते लगातार बारिश के कारण सब्जियों की कीमतों में 20% की वृद्धि देखी गई। टमाटर ₹80/kg पर बिक रहे हैं, जो सिर्फ एक हफ्ते पहले ₹60 था। प्याज की कीमतों में भी उछाल आया, अब यह Rs 40/kg पर बिक रहा है। बहुत सारे विक्रेता कह रहे हैं कि यह नासिक से परिवहन संबंधी समस्याओं के कारण है।"
}
```
```json
{
  "unnormalised": "स्थानीय खरीदार चुटकी महसूस कर रहे हैं, कई लोगों ने टिप्पणी की है कि उनका मासिक बजट गड़बड़ हो रहा है। \"पहले ₹500 में सब्जी आ जाती थी, अब तो वो भी मुश्किल है,\" श्रीमती शर्मा ने कहा, जो बाजार में नियमित रूप से खरीदारी करती हैं। व्यापारियों को उम्मीद है कि कीमतें कम से कम 2 सप्ताह तक ऊंची रहेंगी, बारिश जारी रहने पर संभवतः 10% तक और बढ़ जाएंगी।",
  "normalised": "स्थानीय खरीदार चुटकी महसूस कर रहे हैं, कई लोगों ने टिप्पणी की है कि उनका मासिक बजट गड़बड़ हो रहा है। \"पहले रुपए फाइव हंड्रेड में सब्जी आ जाती थी, अब तो वो भी मुश्किल है,\" मिसेस शर्मा ने कहा, जो बाजार में नियमित रूप से खरीदारी करती हैं। व्यापारियों को उम्मीद है कि कीमतें कम से कम दो सप्ताह तक ऊंची रहेंगी, बारिश जारी रहने पर संभवतः एक और दस प्रतिशत तक बढ़ जाएंगी।",
  "raw": "स्थानीय खरीदार चुटकी महसूस कर रहे हैं, कई लोगों ने टिप्पणी की है कि उनका मासिक बजट गड़बड़ हो रहा है। \"पहले ₹500 में सब्जी आ जाती थी, अब तो वो भी मुश्किल है,\" श्रीमती शर्मा ने कहा, जो बाजार में नियमित रूप से खरीदारी करती हैं। व्यापारियों को उम्मीद है कि कीमतें कम से कम 2 सप्ताह तक ऊंची रहेंगी, बारिश जारी रहने पर संभवतः 10% तक और बढ़ जाएंगी।"
}
```
```json
{
  "unnormalised": "सोने की दरें भी सुर्खियां बटोर रही हैं। कल, चेन्नई में 24K सोना ₹72,000 प्रति 10 ग्राम पर पहुंच गया, जो एक रिकॉर्ड उच्च है। आभूषण की दुकानें अभी भी तेजी से कारोबार देख रही हैं, मुख्य रूप से चल रहे शादी के मौसम के कारण, लेकिन कई लोग हल्के टुकड़े पसंद कर रहे हैं। विशेषज्ञों का अनुमान है कि यदि वैश्विक तनाव बढ़ता है, तो सोना तिमाही के अंत तक 75,000 रुपये तक पहुंच सकता है।",
  "normalised": "सोने की दरें भी सुर्खियां बटोर रही हैं। कल, चौबीस के सोने की कीमत चेन्नई में बहत्तर हजार रुपये प्रति दस ग्राम पर पहुंच गई, जो एक रिकॉर्ड उच्च है। आभूषण की दुकानें अभी भी तेजी से कारोबार देख रही हैं, मुख्य रूप से चल रहे शादी के मौसम के कारण, लेकिन कई लोग हल्के टुकड़े पसंद कर रहे हैं। विशेषज्ञों का अनुमान है कि यदि वैश्विक तनाव बढ़ता है, तो सोना तिमाही के अंत तक पचहत्तर हजार रुपये तक पहुंच सकता है।",
  "raw": "सोने की दरें भी सुर्खियां बटोर रही हैं। कल, चेन्नई में 24K सोना ₹72,000 प्रति 10 ग्राम पर पहुंच गया, जो एक रिकॉर्ड उच्च है। आभूषण की दुकानें अभी भी तेजी से कारोबार देख रही हैं, मुख्य रूप से चल रहे शादी के मौसम के कारण, लेकिन कई लोग हल्के टुकड़े पसंद कर रहे हैं। विशेषज्ञों का अनुमान है कि यदि वैश्विक तनाव बढ़ता है, तो सोना तिमाही के अंत तक 75,000 रुपये तक पहुंच सकता है।"
}
```
```json
{
  "unnormalised": "इस बीच, दिल्ली के सरोजिनी नगर बाजार में, प्रसिद्ध निर्यात अधिशेष कपड़ों की मांग बढ़ रही है। कुर्तियां प्रत्येक 150/- रुपये से कम में उपलब्ध हैं और टॉप्स 200/- रुपये में हैं, जो इसे बजट के प्रति जागरूक कॉलेज के छात्रों के लिए एक खरीदारी का स्वर्ग बनाता है। दिल्ली विश्वविद्यालय की एक छात्रा ने कहा, \"मुझे सिर्फ 600 रुपये में 3 टॉप मिले, कुल चोरी।\"",
  "normalised": "इस बीच, दिल्ली के सरोजिनी नगर बाजार में, प्रसिद्ध निर्यात अधिशेष कपड़ों की मांग बढ़ रही है। कुर्तियां प्रत्येक एक सौ पचास रुपये से कम में उपलब्ध हैं और टॉप्स दो सौ रुपये में हैं, जो इसे बजट के प्रति जागरूक कॉलेज के छात्रों के लिए एक खरीदारी का स्वर्ग बनाता है। दिल्ली विश्वविद्यालय की एक छात्रा ने कहा, \"मुझे सिर्फ छह सौ रुपये में तीन टॉप मिले, कुल चोरी।\"",
  "raw": "इस बीच, दिल्ली के सरोजिनी नगर बाजार में, प्रसिद्ध निर्यात अधिशेष कपड़ों की मांग बढ़ रही है। कुर्तियां प्रत्येक 150/- रुपये से कम में उपलब्ध हैं और टॉप्स 200/- रुपये में हैं, जो इसे बजट के प्रति जागरूक कॉलेज के छात्रों के लिए एक खरीदारी का स्वर्ग बनाता है। दिल्ली विश्वविद्यालय की एक छात्रा ने कहा, \"मुझे सिर्फ 600 रुपये में 3 टॉप मिले, कुल चोरी।\""
}
```
```json
{
  "unnormalised": "आरबीआई ने अपनी नवीनतम मौद्रिक नीति समीक्षा के दौरान रेपो दर को 6.5% पर अपरिवर्तित रखा। इससे उधारकर्ताओं को कुछ राहत मिल सकती है, क्योंकि होम और कार लोन के लिए ईएमआई दरें स्थिर रहने की संभावना है, हालांकि महंगाई एक चिंता का विषय बनी हुई है, जो दैनिक खुदरा मूल्यों को प्रभावित करती है। अगली एमपीसी की बैठक 06/08/2024 को निर्धारित है, विश्लेषक उत्सुकता से परिणामों पर नजर रख रहे हैं।",
  "normalised": "आर-बी-आई ने अपनी नवीनतम मौद्रिक नीति समीक्षा के दौरान रेपो दर को छह दशमलव पांच प्रतिशत पर अपरिवर्तित रखा। इससे उधारकर्ताओं को कुछ राहत मिल सकती है, क्योंकि होम और कार लोन के लिए ई-एम-आई दरें स्थिर रहने की संभावना है, हालांकि महंगाई एक चिंता का विषय बनी हुई है, जो दैनिक खुदरा मूल्यों को प्रभावित करती है। अगली एम-पी-सी की बैठक छह अगस्त दो हजार चौबीस को निर्धारित है, विश्लेषक उत्सुकता से परिणामों पर नजर रख रहे हैं।",
  "raw": "आरबीआई ने अपनी नवीनतम मौद्रिक नीति समीक्षा के दौरान रेपो दर को 6.5% पर अपरिवर्तित रखा। इससे उधारकर्ताओं को कुछ राहत मिल सकती है, क्योंकि होम और कार लोन के लिए ईएमआई दरें स्थिर रहने की संभावना है, हालांकि महंगाई एक चिंता का विषय बनी हुई है, जो दैनिक खुदरा मूल्यों को प्रभावित करती है। अगली एमपीसी की बैठक 06/08/2024 को निर्धारित है, विश्लेषक उत्सुकता से परिणामों पर नजर रख रहे हैं।"
}
```
