{"unnormalised": "एका धक्कादायक घटनेत, स्थानिक रहिवासी श्री. शर्मा, फ्लॅट नं. ४२०, गली नं. ६९, प्रेम नगर, दिल्ली - ६९४२०, हांणी सोदून काडिल्लें की तांचो पत्तो फकत बिल घेवपाची सुवात न्हय; तर यमुना न्हंयेचे ह्या तोंडाक तो सगळ्यांत गरम पर्यटन स्थळ आसा!", "normalised": "Eka ashcharya janak ghatnen, sthanik rahoonk Mister Sharma, Flat Number char she ain vish, Gali Number ekon sattar, Prem Nagar, Delhi - sah nav char don shunya, tankam aplem thikan fakt bill gheunkachem zago nasun, Yamunechea dusrea vatten tto ekdom ushn tourist spot asa mhunn dislem!"}
{"unnormalised": "\"म्हाका आयज सकाळीं भायर एक टूर बस पार्क केल्ली दिसली!\" श्री. शर्मा हांणी आपले वाचनाचे ग्लास सांवळट करत म्हणलें. \"दिसता, खंयच्या तरी प्रवास ब्लॉगान म्हज्या साद्या घराची नोंद 'पीक इंडियन किट्सच एक्सपीरियन्स: ऑथेंटिक दिल्ली लिव्हिंग' म्हणून केल्या.\"", "normalised": "\"Hanv sakalle uttholo ani mhaka ek tour bus mhajea gharamukhar park keli mhunn dislem!\" Mister Sharma-n aplem vachpachem chashman sarun ullo marlo. \"Dispak lagta, konn travel blog-an mhajem somadhanachem ghor 'Peak Indian Kitsch Experience: Authentic Delhi Living' mhunn suchoilelem asa.\""}
{"unnormalised": "सुरवेक गोंदळिल्ल्या तांच्या शेजाऱ्यांनी बेगीन परिस्थिती सांबाळ्ळी. घर नं. १३, सेक्टर ४, रोहिणी, ११० ०८५ हांगाच्या श्रीमती गुप्ता हांणी शर्माच्या फुलून व्हांवपी बाल्कनी बागायतीचे (जें, खरें म्हणल्यार चड करून प्लास्टिक फुलांचें आसा) फोटो काडपी गोंदळिल्ल्या पर्यटकांक चाय आनी पकोडे विकपाक सुरवात केल्या.", "normalised": "Tanche sheajari, survek ghabarlem, tanim vegimuch apleak badalun ghetlam. Missus Gupta, House Number tera, Sector char, Rohini, ek ondhara shunya shunya atthan panchan, Sharma-chea bharailelea balcony bagak photo kadtelea bheerant padlelea tourists-ank chai ani pakora vikunk suru keleam (jem, ami soth sangttelea, chodd korun plastic fulanchem asa)."}
{"unnormalised": "मेट्रो स्टेशना लागींच्या ऑटो स्टँड नं. ७ वयल्या सुत्रां प्रमाण, थळावे ऑटो-रिक्षा ड्रायव्हर \"शर्माच्या आयकॉनिक घराकडे\" वचपाचे खूब चड दर आकारतात. एका ड्रायव्हराक म्हणताना आयकलें, \"२ मिनिटांच्या राइड खातीर ₹५००? तें फकत येरादारी न्हय; तें एक संस्कृतीक विसर्जन आसा, भावा!\"", "normalised": "Sthanik auto-rickshaw drivers \"the iconic Sharma residence\"-ank khupeach rate ghetat, auto stand Number sat, metro station laginch aslelea sources-anchea prmanem. Ek driver ulounk aikunk ailo, \"rupaie panch she don minute ride-k? Hem fakt transportation na; hem ek sonskrutik bhagidari, bhai!\""}
{"unnormalised": "थळाव्या अधिकाऱ्यांक लेगीत हाचें हासें दिसता, तांणी श्री. शर्माच्या पत्त्या भोंवतणचो वाठार अनधिकृतपणान \"सेल्फी झोन\" म्हणून थारायला. लागींचें पान दुकान (दुकान नं. ९, शर्माच्या फ्लॅटा फाटल्यान) आतां \"I <3 गली नं. ६९\" ह्या यादगिरीक टी-शर्टांची विक्री करता.", "normalised": "Sthanik authorities-ekui hanso dista, unofficially Mister Sharma-chea address-ache bhonvti chea zageak \"Selfie Zone\" mhunn sangtat. Eka lagichem paan dukan (Shop Number nav, Sharma-chea flat pattlean) atam commemorative \"I love Gali Number ekon sattar\" t-shirts vikta."}
{"unnormalised": "पूण श्री. शर्माक हाचें हासें दिसना. \"म्हाका शांतपणान 'तारक मेहता का उल्टा चष्मा'चो म्हजो दीसपट्‌टीचो डोस पळोवपाचो आशिल्लो,\" ते कुरकुरले. \"आतां नॉर्वेचें एक कुटुंब म्हज्या डोरबेलाचे फोटो काडटा!\" तांणी कथितपणान मॉडेल टाऊन, दिल्ली, ११० ००९ पुलिस स्टेशनांत वयर उल्लेख केल्ल्या (आनी सध्याक सोदून मेळोवंक नाशिल्ल्या) प्रवास ब्लॉगांतल्यान तांचो पत्तो काडून उडोवपाची मागणी करून तक्रार दाखल केल्या.", "normalised": "Pun Mister Sharma-k hanso yena. \"Hanv fakt mhajea nitchea 'Taarak Mehta Ka Ooltah Chashmah'-acho dose shantin polloonk sodhtalo,\" to baddbaddlo. \"Atam mhajea ghorchim ghanti chem Norway-che famil photo kaddta!\" Tannen Police Station, Model Town, Delhi, ek ondhara shunya shunya shunya nau-ank, tankam suchoilelem (ani sakhea veller sodanch naslelem) travel blog-antle mhajem address de-list korunk vinonti korun complaint file kelolem asa."}
{"unnormalised": "कमेंट खातीर विचारल्या उपरांत, (शायद काल्पनिक) प्रवास ब्लॉगरान पावती कबूतरान (पत्तो: कबूतर कोप नं. ३, धाब्यार, अज्ञात सुवात) प्रतिसाद दिलो, \"तें प्रामाणिकपणा विशीं आसा, यार! भारतीय जिणेचें इतलें परिपूर्णपणान अपूर्ण प्रतिनिधित्व तुमकां आनी खंय मेळटलें? ते भायर, गली नं. ६९ त फ्लॅट नं. ४२०? फकत आंकडेच विनोदी सोनो आसात!\"", "normalised": "Comment kiteak zai mhunn vicharlem tedna, (konnacheanuch suchounk na zata) travel blogger carrier pigeon dhuvrin (address: Pigeon Coop Number teen, rooftop, anolkh zago) ullo korun sanglem, \"Hem authenticity-acher asa, yaar! Dusrea konnachem thikan tumka Indian jeevanachem perfectly imperfect representation koxem melltele? Tache bhair, Flat Number char she ain vish Gali Number ekon sattar-an? Fuddak kiteak zai, he ankade komedi gold asa!\""}
{"unnormalised": "म्हणून, जर तुमचो दिल्लीक वचपाचो बेत आसा, तर इंडिया गेट सोडटात आनी सरळ श्री. शर्मा कडेन वचात. फकत तुमची सेल्फी स्टिक आनी विरोधाभासाची खर समज हाडपाक विसरू नाकात. आनी, कदाचित श्री. शर्मा खातीर कानाचे प्लग.", "normalised": "Tum Delhi-k yevnk sodhtai tor, India Gate skip kara ani sidha Mister Sharma-chea gharak yevnk puro. Pun tumche selfie stick ani ekdum zorachem irony-chem bhav tumchea sangata ghevnk visor naka. Oh, ani Mister Sharma khatir kitlem tori kaanank ghalchek dhog ghevun vochat."}
