{"unnormalised": "काल रात उशीर जाल्या उपरांत 12A, शंकर नगर, नागपूर, महाराष्ट्र, 440010 हांगा आग लागली, आनी पुराय इमारतीक तेंकेन घेतलें. थळाव्या लोकांनी रातीं 11:30 वाजेच्या सुमाराक उजो पळयलो आनी तांणीं तात्काळ फायर ब्रिगेडाक खबर दिली. प्राथमिक अहवालां प्रमाण शॉर्ट सर्किट जावन ही आग लागली असो अदमास आसा.", "normalised": "बारा ए, शंकर नगर, नागपूर, महाराष्ट्र, चार लाख चाळीस हजार आणि दहा ह्या पत्त्याचेर काल राती उशिरा आग लागली, आनी पुराय इमारतीक घेराव घालो. थळाव्या लोकांनीं रातचे अकरा तीस वाजलेंचे सुमाराक उजो पळयलो आनी तांणीं रोखडीच अग्निशमन दलांक खबर दिली. प्राथमिक अहवालां प्रमाण शॉर्ट सर्किटाक लागून हें जाल्लें आसूं येता."}
{"unnormalised": "फ्लॅट नं. जी-3, साई अपार्टमेंट्स, व्हीएनआयटी कॉलेज, हिंगणा रोड, नागपूर, 440016 हांगाच्या इमारतींत रावपी लोकांक रोखडीच सुरक्षित जाग्यार व्हरून व्हेलें. नशीबान कोणाकूच मरण आयलें ना, पूण कितल्याशांक धांवडावन वतना थोडीं भोव दुखापत जाली.", "normalised": "फ्लॅट नंबर जी-तीन, साई अपार्टमेंट, व्ही-एन-आय-टी कॉलेज लागसार, हिंगणा रोड, नागपूर, चार लाख चाळीस हजार आणि सोळा हांगा आशिल्ल्या इमारतींतल्या लोकांक रोखडीच भायर काडले. नशीब थोर म्हण नुक्सान कांयच जावंक ना, पूण कितल्याशांक धांवत-पळयत आसतनां थोडी-भोव दुखापत जाली."}
{"unnormalised": "\"तें खूब भयंकर आशिल्लें,\" श्रीमती शर्मा म्हणाल्यो, तांचो पत्तो 5/बी, टिळक नगर, नागपूर, पिन: 440010 असो आसा. \"आमी आमचो जीव वाटावन कसें तरी भायर सरले. आमची सगळी मालमत्ता जळून खाक जाली.\" तांणीं फुडें म्हणलें, \"आमी 2005 सावन ह्या पत्त्याचेर रावतात!\"", "normalised": "\"भयानक आशिल्लें तें,\" मिसेस शर्मान म्हणलें, जिकांचो पत्तो पांच स्लेश बी, टिळक नगर, नागपूर, पिन: चार लाख चाळीस हजार आणि दहा. \"आमी आमचो जीव वाटावन कसें तरी भायर पडले. आमची सगळी मालमत्ता ना जाली.\" तें फुडें म्हणालें, \"आमी दोन हजार पांच सावन ह्या पत्त्याचेर रावतांव!\""}
{"unnormalised": "फायर डिपार्टमेंटान थळाव्या स्वयंसेवकांच्या आदारान सकाळीं 3:00 वाजेमेरेन परिस्थिती नियंत्रणांत हाडली. आगीचें खाशें कारण सोदून काडपा खातीर तपास चालू आसा.", "normalised": "अग्निशमन दलांन थळाव्या स्वयंसेवकांचे मदतीन तीन शून्य शून्य ए एम मेरेन परिस्थिती नियंत्रणांत हाडली. आगीचें खाशेलें कारण सोदून काडपाक तपास चालू आसा."}
{"unnormalised": "अधिकार्यांनी पिडीत कुटुंबां खातीर प्लॉट नं. 2, शिवाजी नगर, नागपूर - 440010 हांगाच्या समुदाय भवनांत तात्पुरती रावपाची वेवस्था केल्या. पुराय शहरांतल्यान देणग्यो आनी आदार येवपाक लागला.", "normalised": "सरकारान पिडीत कुटुंबां खातीर प्लॉट नंबर दोन, शिवाजी नगर, नागपूर - चार लाख चाळीस हजार आणि दहा हांगाच्या समुदाय भवनांत तात्पुरती रावपाची वेवस्था केल्या. पुराय शहरांतल्यान देणग्यो आनी मदती येवपाक लागल्यात."}
