{"unnormalised": "ಮ್ಹಾಕಾ ಕೊಣೆಂತरी ಭಾರತೀಯ ವಿಳಾಸ ಪತ್ರಾ ಆನಿ पार्सला धाडचे खातीर बरोबर पद्दत कित्याक विचारली, खास करून ती वेळेचेर पावतली म्हणोन खात्री करचे खातीर. खूब बरो प्रस्न आसा कारण कांय म्हत्वाचे तपशील आसात जे खूब फरक करूंक शकतात.", "normalised": "Konkani translation:"}
{"unnormalised": "पयले म्हणजे, सदांच सगळ्यात विशिश्ट माहितीन सुरू करात: घराचो आंकडो आनी इमारतीचें नांव, जर कितें आसल्यार. उदाहरणार्थ, \"एच.नो. 123, शांती निकेतन अपार्टमेंट\" ही बरी सुरूवात आसा. मागीर, रस्त्याचें नांव वा परिसर बरोयात. मानून घेयात तें \"एमजी रोड\" वा \"सेक्टर 15\" आसा. ताचे उपरांत, शहर आनी जिल्लो घालयात. देखून तें \"गुरुग्राम, हरियाणा\" अशे कितें तरी जावंक शकता.", "normalised": "Konkani translation:"}
{"unnormalised": "सगळ्यांत म्हत्वाचो भाग, जो खूब लोक चुकता, तो म्हळ्यार पिन कोड. हो 6 आंकड्यांचो आंकडो आसा, जसो दिल्लींतल्या भागां खातीर \"110001\", आनी तो वर्गीकरण आनी वितरणा खातीर खूब म्हत्वाचो आसा. खात्री करात तो अचूक आसा! राज्याचें नांव लेगीत घालयात, जरी तें पुनरावृत्तीचें दिसता. ह्या वेळार मदत जाता जंय शहरांचीं नांवां राज्यांनी दुबार आसतात. उदाहरणार्थ, तुमकां \"सिलिगुरी, पश्चिम बंगाल, 734001\" आसूं येता.", "normalised": "Konnakodden tori mhaka Indian address boroupachi vo parcel pattoitat tevhann ti rokddich pavchi mhonn sarki rit kashi mhonn vicharlem. Ho ek boro proxn kiteak mhonnun kaim mahatvachi vixoexxttayi assat ji motto bhed korunk xakta."}
{"unnormalised": "देखून, सगळें एकठांय करून, पुराय विळसण असो दिसत: \"प्रिया शर्मा, एच. नो. 456, ग्रीन व्हॅली, सेक्टर 22, चंडीगड, 160022, पंजाब\". खात्री करात सगळें स्पश्ट आनी वाचपाक सोपें आसता, खास करून पिन कोड. हें तुमच्या पत्रांक आनी पाकिटांक तांच्या थळाचेर बेगीन आनी विस्वासान पावोवपाक मदत करता. तशेंच, भारताक आंतरराष्ट्रीय शिपमेंटां खातीर, विळसणाच्या शेवटाक \"भारत\" घालपाक याद दवरात.", "normalised": "Poileach panvlar, sod'deak voishxttyachem mahiti thavn suru korat: ghoracho ankddo ani imaratachem nav, assat zalear. Udharonnakhatir, \"H dot N-O dot ekxem ani tevis, Shanti Niketan Apartments\" hi ek bori survat asa. Uprant, rosthyachem nav vo vatarantolem nanv boroyat. Manun gheiat ki tem \"M-G Road\" vo \"Sector fifteen\" asa. Uprant, xar ani jilho aspau korat. Techamullam, \"Gurgaon, Haryana\" toxem kitench tori asunk xakta."}
{"unnormalised": "", "normalised": "Soglleant mahatvacho bhag, zo zattek zann lok visrun votat, to mhonnlear P-I-N code. Ho ek so ankddeacho ankddo, toxem \"ekxem ani dhaa hazar ani ek\" Delhi-antlea vatarantlean ani to vegllaun dhorpak ani pavouncheak mahatvacho. Punn to sarko asa mhonn nischit korun gheiat! Rajyachem navuy aspau korat, tem punaravrithi dista zalearui. Tennhamadoti zata jevhann xaranche nanv rajyanche modlean punaravrithi zatat. Udharonnakhatir, tumchea lagim \"Siliguri, West Bengal, satxem ani teis hazar ani ek\" asunk xakta."}
{"unnormalised": "", "normalised": "Dekhun, hem sogllem ekttaim kel'lean, ek puro address oxem distolem: \"Priya Sharma, H dot N-O dot charxem ani ponnas, Green Valley, Sector tevis, Chandigarh, ekxem ani sat hazar ani vais, Punjab\". Sogllem nirmoll ani vaprek aschem mhonn nischit korun gheiat, khaxen P-I-N code. Hache vorvim tumchi chitti ani parcel tanchi suvater rokddich ani visvasane pavtat mhonn nischit korpak mholorti zata. Toxench, Indiankhatir antarrashttriya pattoonneam khatir, addressache xeuttak \"India\" aspau korpak visrunakat."}
