{"unnormalised": "ओय रेड्डिट, हांव एक ल्हानशा अडचणींत आसा आनी लोकांच्या गिन्यानाचो उपेग जातलो अशी आस्त बाळगता. म्हजो मामा, श्री. राजेश खन्ना हांकां म्हत्वाचें कायदेशीर कागदपत्र धाडपाचो यत्न करतां, पूण तांणीं दिल्ली पत्तो उकलपाक म्हाका त्रास जाता. तो थोडो... पुराय नासल्या भशेन दिसता.", "normalised": "ओ रेडीट, हांव थोड्या अडचणींत आसा आनी लोकांचें ज्ञान म्हाका मदत करतलें अशी आस्त बाळगता. हांव म्हजो मामा, मिस्टर राजेश खन्ना हांकां एक म्हत्वाचें कायदेशीर कागदपत्र धाडपाक सोदता, पूण तांणीं दिल्लो पत्तो म्हाका समजना. तो थोडो... पुराय नासल्या सारको दिसता."}
{"unnormalised": "म्हाका फकत \"एच. न. 12बी, लेन 4, शास्त्री नगर, उदका टाकी लागीं\" इतलेंच खबर आसा. आतां, शास्त्री नगर हें एका जाग्याचें खूब सामान्य नांव आसा, म्हाका दिसता दिल्लींतूच कमीत कमी 3 आसात! तांणीं शाराचो वा पिन कोड लेगीत सांगूंक ना. हांवें तांकां खूब खेपे फोन लायलो, पूण तांचो फोन लागतना. वारसा संबंदीत खूब म्हत्वाचें कागदपत्र आशिल्ल्यान तें तांकां तितल्याच बेगीन पावोवप गरजेचें आसा.", "normalised": "म्हागेर फकत \"घर क्रमांक बारा बी, लेन चार, शास्त्री नगर, उदका टाकी लागीं\" इतलेंच आसा. आतां, शास्त्री नगर हें एका जाग्याचें खूब सामान्य नांव आसा, म्हाका दिसता दिल्लींतूच कमीत कमी तीन आसतले! तांणीं शहर वा पिन कोड लेगीत सांगिल्लो ना. हांवें तांकां खूब वेळां फोन करून पळयलें, पूण तांचो फोन लागना. तें वारसा संबंदी खूब म्हत्वाचें कागदपत्र आसा, देखून तें तांकां ल्हव ल्हव पावोवप खूब गरजेचें आसा."}
{"unnormalised": "म्हाजो सुरवेचो विचार दिल्ली एनसीआर-आंत मेळटा ते सगळे शास्त्री नगराक धाडपाचो आशिल्लो, पूण तें खूब वायट (आनी महाग) दिसता! तो दिल्लींत रावता काय ना हाची लेगीत म्हाका खात्री ना. तांणीं कांय दिसां आदीं मुंबयत आपल्या भयणीक भेट दिल्ली अशें सांगलें, आनी थंय एक शास्त्री नगर, मुंबय, महाराष्ट्र, 400050 आसा. तांणीं आदीं सांगिल्ली आनीक एक गजाल म्हळ्यार तो साई बाबा मंदिरा लागीं रावतालो देखून ताचेवेल्यान तें सोदून काडपाक शकता, जर तो थंय रावता जाल्यार.", "normalised": "म्हजो पयलो विचार दिल्ली एन-सी-आर हातूंत मेळपी दरेक शास्त्री नगराक धाडचो आशिल्लो, पूण तें खूब वायट आनी खर्चाळ दिसता! तो दिल्लींत रावता काय ना म्हाका खात्री ना. तांणीं कांय तेंपां आदीं मुंबयत आशिल्ले आपले भयणीक भेट दिल्याची नोंद आसा, आनी थंय शास्त्री नगर, मुंबय, महाराष्ट्र, चार लाख आनी पन्नास हें स्थळ आसा. तांणीं म्हाका आदीं सांगिल्लो आनीक एक तपशील म्हळ्यार ते साई बाबा मंदिरा लागीं रावताले देखून थंय रावता आसत जाल्यार तें सोदून काडपाक उपेगी पडटलें."}
{"unnormalised": "अशी खंयची नोंदणी पुस्तिका वा डेटाबेस आसा जें पत्तो सोदपाक आनी संभाव्य जाग्यांची तुलना करपाक उपेगी पडटा? मर्यादीत म्हायती आशिल्ल्यान अचूक पत्तो सोदपाच्यो कांय युक्ती आसात? हांव कांय लागींच्या नात्याच्या लोकांकडेन संपर्क करपाचो विचार करतां ज्यांच्या कडेन \"फ्लॅट न. 201, साई कृपा अपार्टमेंट, शास्त्री नगर कॉलनी, अंधेरी ईस्ट, मुंबय, महाराष्ट्र, 400069\" सारको पुराय पत्तो आसूं येता, पूण पयलीं हांगा प्रयत्न करचो असो विचार आयलो.", "normalised": "असो खंयचो निर्देशिका वा डेटाबेस आसा जाचो उपेग हांव पत्तो संभाव्य स्थळां कडेन पडताळपाक करूंक शकता? मर्यादीत माहिती आशिल्ल्यान अचूक पत्तो सोदून काडपाचे कांय उपाय आसात? हांव कांय लागींचे नातें आशिल्ल्या लोकांकडेन संपर्क करपाचो विचार करता, ज्यांच्या कडेन \"फ्लॅट नंबर दोनशें एक, साई कृपा अपार्टमेंट्स, शास्त्री नगर कॉलनी, अंधेरी ईस्ट, मुंबय, महाराष्ट्र, चार लाख आनी एकशें एकुणसत्तर\" असो पुराय पत्तो आसूं येता, पूण हांवें पयलीं हांगा प्रयत्न करचो असो विचार आयलो."}
{"unnormalised": "श्री. राजेश खन्ना हांकां \"एच. न. 12बी, लेन 4, शास्त्री नगर, उदका टाकी लागीं\" सोदून काडपाक खंयचोय उपाय आसल्यार खूब उपकार जातले! तुमच्या मदती खातीर पयलींच ध्यवाद, रेड्डिट!", "normalised": "मिस्टर राजेश खन्ना हांकां \"घर क्रमांक बारा बी, लेन चार, शास्त्री नगर, उदका टाकी लागीं\" सोदून काडपाचेर खंयचोय सल्लो खूब मोलाचो थारतलो! तुमी म्हाका मदत करतले म्हण हांव तुमचे उपकार मान्ता, रेडीट!"}
