```json
{
  "unnormalised": "तपाईंको बैंक स्टेटमेन्ट बुझ्दै: भारतीयहरूको लागि एउटा सरल गाइड",
  "normalised": "तपाईंको बैंक स्टेटमेन्ट बुझ्दै: भारतीयहरूको लागि एउटा सरल गाइड",
  "raw": "तपाईंको बैंक स्टेटमेन्ट बुझ्दै: भारतीयहरूको लागि एउटा सरल गाइड"
}
```
```json
{
  "unnormalised": "व्यक्तिगत वित्तको संसारमा नेभिगेट गर्दा कहिलेकाहीँ जटिल भूलभुलैयामा पौडी खेलेको जस्तो लाग्न सक्छ। तपाईंको वित्तीय शस्त्रागारमा सबैभन्दा महत्त्वपूर्ण कागजातहरू मध्ये एक तपाईंको बैंक स्टेटमेन्ट हो। तर इमानदार बनौं, हामीमध्ये कति जनाले ती सबै क्रिप्टिक संक्षिप्त शब्दहरू र आंकडाहरू बुझ्न समय निकाल्छौं? यो ब्लग पोस्ट तपाईंको बैंक स्टेटमेन्टलाई रहस्यमय बनाउन डिजाइन गरिएको हो, यसले तपाईंको वित्त व्यवस्थापन गर्न र नियन्त्रणमा रहन सजिलो बनाउँछ।",
  "normalised": "व्यक्तिगत वित्तको संसारमा नेभिगेट गर्दा कहिलेकाहीँ जटिल भूलभुलैयामा पौडी खेलेको जस्तो लाग्न सक्छ। तपाईंको वित्तीय शस्त्रागारमा सबैभन्दा महत्त्वपूर्ण कागजातहरू मध्ये एक तपाईंको बैंक स्टेटमेन्ट हो। तर इमानदार बनौं, हामीमध्ये कति जनाले ती सबै क्रिप्टिक संक्षिप्त शब्दहरू र आंकडाहरू बुझ्न समय निकाल्छौं? यो ब्लग पोस्ट तपाईंको बैंक स्टेटमेन्टलाई रहस्यमय बनाउन डिजाइन गरिएको हो, यसले तपाईंको वित्त व्यवस्थापन गर्न र नियन्त्रणमा रहन सजिलो बनाउँछ।",
  "raw": "व्यक्तिगत वित्तको संसारमा नेभिगेट गर्दा कहिलेकाहीँ जटिल भूलभुलैयामा पौडी खेलेको जस्तो लाग्न सक्छ। तपाईंको वित्तीय शस्त्रागारमा सबैभन्दा महत्त्वपूर्ण कागजातहरू मध्ये एक तपाईंको बैंक स्टेटमेन्ट हो। तर इमानदार बनौं, हामीमध्ये कति जनाले ती सबै क्रिप्टिक संक्षिप्त शब्दहरू र आंकडाहरू बुझ्न समय निकाल्छौं? यो ब्लग पोस्ट तपाईंको बैंक स्टेटमेन्टलाई रहस्यमय बनाउन डिजाइन गरिएको हो, यसले तपाईंको वित्त व्यवस्थापन गर्न र नियन्त्रणमा रहन सजिलो बनाउँछ।"
}
```
```json
{
  "unnormalised": "पहिलो, आधारभूत कुराहरू हेरौं। तपाईंको बैंक स्टेटमेन्ट अनिवार्य रूपमा एक विशिष्ट अवधिमा तपाईंको खातामा भएका सबै कारोबारहरूको सारांश हो, सामान्यतया एक महिना। यसले तपाईंको सुरुको ब्यालेन्स, सबै जम्मा (क्रेडिट), सबै झिक्ने (डेबिट), र तपाईंको अन्तिम ब्यालेन्स देखाउनेछ। एसबीआई र एचडीएफसी बैंक जस्ता बैंकहरूले सामान्यतया अनलाइनमा र अनुरोध गरिएको खण्डमा कागजमा स्टेटमेन्टहरू प्रदान गर्छन्। कभर गरिएको अवधि ०१/०९/२०२४ देखि ३०/०९/२०२४ जस्तो केही हुन सक्छ।",
  "normalised": "पहिलो, आधारभूत कुराहरू हेरौं। तपाईंको बैंक स्टेटमेन्ट अनिवार्य रूपमा एक विशिष्ट अवधिमा तपाईंको खातामा भएका सबै कारोबारहरूको सारांश हो, सामान्यतया एक महिना। यसले तपाईंको सुरुको ब्यालेन्स, सबै जम्मा (क्रेडिट), सबै झिक्ने (डेबिट), र तपाईंको अन्तिम ब्यालेन्स देखाउनेछ। एस-बी-आई र एच-डी-एफ-सी बैंक जस्ता बैंकहरूले सामान्यतया अनलाइनमा र अनुरोध गरिएको खण्डमा कागजमा स्टेटमेन्टहरू प्रदान गर्छन्। कभर गरिएको अवधि पहिलो सेप्टेम्बर दुई हजार चौबीस देखि तीसौं सेप्टेम्बर दुई हजार चौबीस जस्तो केही हुन सक्छ।",
  "raw": "पहिलो, आधारभूत कुराहरू हेरौं। तपाईंको बैंक स्टेटमेन्ट अनिवार्य रूपमा एक विशिष्ट अवधिमा तपाईंको खातामा भएका सबै कारोबारहरूको सारांश हो, सामान्यतया एक महिना। यसले तपाईंको सुरुको ब्यालेन्स, सबै जम्मा (क्रेडिट), सबै झिक्ने (डेबिट), र तपाईंको अन्तिम ब्यालेन्स देखाउनेछ। एसबीआई र एचडीएफसी बैंक जस्ता बैंकहरूले सामान्यतया अनलाइनमा र अनुरोध गरिएको खण्डमा कागजमा स्टेटमेन्टहरू प्रदान गर्छन्। कभर गरिएको अवधि ०१/०९/२०२४ देखि ३०/०९/२०२४ जस्तो केही हुन सक्छ।"
}
```
```json
{
  "unnormalised": "जाँच गर्नुपर्ने पहिलो कुराहरू मध्ये एक तपाईँको सुरुवाती ब्यालेन्स हो। यो तपाईँको अघिल्लो महिनाको विवरणबाट अन्तिम ब्यालेन्ससँग मिल्नुपर्छ। यहाँ भएका भिन्नताहरू एउटा ठूलो खतराको संकेत हुन् र यसको बारेमा तुरुन्तै आफ्नो बैंकमा रिपोर्ट गर्नुपर्छ। त्यसपछि, कारोबारहरूको सूचीलाई ध्यानपूर्वक जाँच्नुहोस्। कुनै पनि अपरिचित डेबिट वा क्रेडिटहरू खोज्नुहोस्। उदाहरणका लागि, तपाईँले \"NEFT Cr. to R. Sharma\" देख्न सक्नुहुन्छ जसले तपाईँले प्राप्त गरेको रकम स्थानान्तरणलाई सङ्केत गर्छ वा “UPI Debit @Merchant XYZ रु. 250” तपाईँले गर्नुभएको भुक्तानीको विवरण दिन्छ।",
  "normalised": "जाँच गर्नुपर्ने पहिलो कुराहरू मध्ये एक तपाईँको सुरुवाती ब्यालेन्स हो। यो तपाईँको अघिल्लो महिनाको विवरणबाट अन्तिम ब्यालेन्ससँग मिल्नुपर्छ। यहाँ भएका भिन्नताहरू एउटा ठूलो खतराको संकेत हुन् र यसको बारेमा तुरुन्तै आफ्नो बैंकमा रिपोर्ट गर्नुपर्छ। त्यसपछि, कारोबारहरूको सूचीलाई ध्यानपूर्वक जाँच्नुहोस्। कुनै पनि अपरिचित डेबिट वा क्रेडिटहरू खोज्नुहोस्। उदाहरणका लागि, तपाईँले \"N-E-F-T क्रेडिट टु R. Sharma\" देख्न सक्नुहुन्छ जसले तपाईँले प्राप्त गरेको रकम स्थानान्तरणलाई सङ्केत गर्छ वा “U-P-I डेबिट एट मर्चेंट X-Y-Z दुई सय पचास रुपैयाँ” तपाईँले गर्नुभएको भुक्तानीको विवरण दिन्छ।",
  "raw": "यहाँ जाँच गर्नुपर्ने पहिलो कुराहरू मध्ये एक तपाईँको सुरुवाती ब्यालेन्स हो। यो तपाईँको अघिल्लो महिनाको विवरणबाट अन्तिम ब्यालेन्ससँग मिल्नुपर्छ। यहाँ भएका भिन्नताहरू एउटा ठूलो खतराको संकेत हुन् र यसको बारेमा तुरुन्तै आफ्नो बैंकमा रिपोर्ट गर्नुपर्छ। त्यसपछि, कारोबारहरूको सूचीलाई ध्यानपूर्वक जाँच्नुहोस्। कुनै पनि अपरिचित डेबिट वा क्रेडिटहरू खोज्नुहोस्। उदाहरणका लागि, तपाईँले \"NEFT Cr. to R. Sharma\" देख्न सक्नुहुन्छ जसले तपाईँले प्राप्त गरेको रकम स्थानान्तरणलाई सङ्केत गर्छ वा “UPI Debit @Merchant XYZ रु. 250” तपाईँले गर्नुभएको भुक्तानीको विवरण दिन्छ।\n\n{\n  \"unnormalised\": \"जाँच गर्नुपर्ने पहिलो कुराहरू मध्ये एक तपाईँको सुरुवाती ब्यालेन्स हो। यो तपाईँको अघिल्लो महिनाको विवरणबाट अन्तिम ब्यालेन्ससँग मिल्नुपर्छ। यहाँ भएका भिन्नताहरू एउटा ठूलो खतराको संकेत हुन् र यसको बारेमा तुरुन्तै आफ्नो बैंकमा रिपोर्ट गर्नुपर्छ। त्यसपछि, कारोबारहरूको सूचीलाई ध्यानपूर्वक जाँच्नुहोस्। कुनै पनि अपरिचित डेबिट वा क्रेडिटहरू खोज्नुहोस्। उदाहरणका लागि, तपाईँले \\\"NEFT Cr. to R. Sharma\\\" देख्न सक्नुहुन्छ जसले तपाईँले प्राप्त गरेको रकम स्थानान्तरणलाई सङ्केत गर्छ वा “UPI Debit @Merchant XYZ रु. 250” तपाईँले गर्नुभएको भुक्तानीको विवरण दिन्छ।\",\n  \"normalised\": \"जाँच गर्नुपर्ने पहिलो कुराहरू मध्ये एक तपाईँको सुरुवाती ब्यालेन्स हो। यो तपाईँको अघिल्लो महिनाको विवरणबाट अन्तिम ब्यालेन्ससँग मिल्नुपर्छ। यहाँ भएका भिन्नताहरू एउटा ठूलो खतराको संकेत हुन् र यसको बारेमा तुरुन्तै आफ्नो बैंकमा रिपोर्ट गर्नुपर्छ। त्यसपछि, कारोबारहरूको सूचीलाई ध्यानपूर्वक जाँच्नुहोस्। कुनै पनि अपरिचित डेबिट वा क्रेडिटहरू खोज्नुहोस्। उदाहरणका लागि, तपाईँले \\\"N-E-F-T क्रेडिट टु R. Sharma\\\" देख्न सक्नुहुन्छ जसले तपाईँले प्राप्त गरेको रकम स्थानान्तरणलाई सङ्केत गर्छ वा “U-P-I डेबिट एट मर्चेंट X-Y-Z दुई सय पचास रुपैयाँ” तपाईँले गर्नुभएको भुक्तानीको विवरण दिन्छ।\"\n}"
}
```
```json
{
  "unnormalised": "संक्षिप्त रूपहरू बुझ्न महत्त्वपूर्ण छ। \"ATM WDL\" ले ATM बाट पैसा निकालेको जनाउँछ। \"POS Debit\" को अर्थ तपाईंले आफ्नो डेबिट कार्ड प्रयोग गरेर बिक्री केन्द्रमा गरेको खरिद हो। \"ECS Debit\" ले सामान्यतया स्वचालित भुक्तानीहरू जनाउँछ, जस्तै उपयोगिता बिलहरू वा ऋण EMI हरू। बैंकहरूले प्राय: \"IMPS Trf\" (तत्काल भुक्तानी सेवा स्थानान्तरण) वा \"RTGS Cr\" (रियल-टाइम ग्रस सेटलमेन्ट क्रेडिट) जस्ता शब्दहरू पनि प्रयोग गर्छन्, यो पैसा कसरी सर्‍यो भन्ने आधारमा। यी रु. 5000 वा ₹5000 को रूपमा देखा पर्न सक्छन्, त्यसैले ध्यान दिनुहोस्!",
  "normalised": "संक्षिप्त रूपहरू बुझ्न महत्त्वपूर्ण छ। \"A-T-M W-D-L\" ले A-T-M बाट पैसा निकालेको जनाउँछ। \"P-O-S Debit\" को अर्थ तपाईंले आफ्नो डेबिट कार्ड प्रयोग गरेर बिक्री केन्द्रमा गरेको खरिद हो। \"E-C-S Debit\" ले सामान्यतया स्वचालित भुक्तानीहरू जनाउँछ, जस्तै उपयोगिता बिलहरू वा ऋण E-M-I-हरू। बैंकहरूले प्राय: “I-M-P-S Transfer” (तत्काल भुक्तानी सेवा स्थानान्तरण) वा “R-T-G-S Credit” (रियल-टाइम ग्रस सेटलमेन्ट क्रेडिट) जस्ता शब्दहरू पनि प्रयोग गर्छन्, यो पैसा कसरी सर्‍यो भन्ने आधारमा। यी रूपैयाँ पाँच हजार वा रूपैयाँ पाँच हजारको रूपमा देखा पर्न सक्छन्, त्यसैले ध्यान दिनुहोस्!",
  "raw": "संक्षिप्त रूपहरू बुझ्न महत्त्वपूर्ण छ। \"ATM WDL\" ले ATM बाट पैसा निकालेको जनाउँछ। \"POS Debit\" को अर्थ तपाईंले आफ्नो डेबिट कार्ड प्रयोग गरेर बिक्री केन्द्रमा गरेको खरिद हो। \"ECS Debit\" ले सामान्यतया स्वचालित भुक्तानीहरू जनाउँछ, जस्तै उपयोगिता बिलहरू वा ऋण EMI हरू। बैंकहरूले प्राय: \"IMPS Trf\" (तत्काल भुक्तानी सेवा स्थानान्तरण) वा \"RTGS Cr\" (रियल-टाइम ग्रस सेटलमेन्ट क्रेडिट) जस्ता शब्दहरू पनि प्रयोग गर्छन्, यो पैसा कसरी सर्‍यो भन्ने आधारमा। यी रु. 5000 वा ₹5000 को रूपमा देखा पर्न सक्छन्, त्यसैले ध्यान दिनुहोस्!"
}
```
```json
{
  "unnormalised": "शुल्क र शुल्कहरूमा ध्यान दिनुहोस्। बैंकहरूले विभिन्न सेवाहरूका लागि शुल्क लिन्छन्, जस्तै न्यूनतम ब्यालेन्स कायम राख्ने, धेरै एटीएम प्रयोग गर्ने वा एसएमएस अलर्ट जस्ता सेवाहरूका लागि। यी शुल्कहरू सामान्यतया \"सेवा शुल्क\" वा यस्तै रूपमा सूचीबद्ध हुन्छन्। उदाहरणका लागि, यदि तपाईंले आवश्यक ब्यालेन्स कायम राख्नुभएन भने तपाईंले \"Min Bal Penalty - रु. 250\" देख्न सक्नुहुन्छ।",
  "normalised": "शुल्क र शुल्कहरूमा ध्यान दिनुहोस्। बैंकहरूले विभिन्न सेवाहरूका लागि शुल्क लिन्छन्, जस्तै न्यूनतम ब्यालेन्स कायम राख्ने, धेरै ए-टी-एम-हरू प्रयोग गर्ने वा एस-एम-एस अलर्ट जस्ता सेवाहरूका लागि। यी शुल्कहरू सामान्यतया \"सेवा शुल्क\" वा यस्तै रूपमा सूचीबद्ध हुन्छन्। उदाहरणका लागि, यदि तपाईंले आवश्यक ब्यालेन्स कायम राख्नुभएन भने तपाईंले \"Min Bal Penalty - दुई सय पचास रुपैयाँ\" देख्न सक्नुहुन्छ।",
  "raw": "शुल्क र शुल्कहरूमा ध्यान दिनुहोस्। बैंकहरूले विभिन्न सेवाहरूका लागि शुल्क लिन्छन्, जस्तै न्यूनतम ब्यालेन्स कायम राख्ने, धेरै एटीएम प्रयोग गर्ने वा एसएमएस अलर्ट जस्ता सेवाहरूका लागि। यी शुल्कहरू सामान्यतया \"सेवा शुल्क\" वा यस्तै रूपमा सूचीबद्ध हुन्छन्। उदाहरणका लागि, यदि तपाईंले आवश्यक ब्यालेन्स कायम राख्नुभएन भने तपाईंले \"Min Bal Penalty - रु. 250\" देख्न सक्नुहुन्छ।"
}
```
```json
{
  "unnormalised": "अर्को महत्त्वपूर्ण खण्ड भनेको तपाईंको खाता ब्यालेन्समा आर्जित ब्याज हो, यदि लागू भएमा। बचत खाताहरूले सामान्यतया थोरै मात्रामा ब्याज आर्जन गर्छन्। यो सामान्यतया मासिक वा त्रैमासिक रूपमा जम्मा गरिन्छ र तपाईंको विवरणमा \"ब्याज क्रेडिट\" को रूपमा सूचीबद्ध गरिनेछ। ब्याज दर 3.5% p.a. (प्रति वर्ष) जस्तो हुन सक्छ।",
  "normalised": "अर्को महत्त्वपूर्ण खण्ड भनेको तपाईंको खाता ब्यालेन्समा आर्जित ब्याज हो, यदि लागू भएमा। बचत खाताहरूले सामान्यतया थोरै मात्रामा ब्याज आर्जन गर्छन्। यो सामान्यतया मासिक वा त्रैमासिक रूपमा जम्मा गरिन्छ र तपाईंको विवरणमा \"ब्याज क्रेडिट\" को रूपमा सूचीबद्ध गरिनेछ। ब्याज दर तीन दशमलव पाँच प्रतिशत पी. ए. (प्रति वर्ष) जस्तो हुन सक्छ।",
  "raw": "अर्को महत्त्वपूर्ण खण्ड भनेको तपाईंको खाता ब्यालेन्समा आर्जित ब्याज हो, यदि लागू भएमा। बचत खाताहरूले सामान्यतया थोरै मात्रामा ब्याज आर्जन गर्छन्। यो सामान्यतया मासिक वा त्रैमासिक रूपमा जम्मा गरिन्छ र तपाईंको विवरणमा \"ब्याज क्रेडिट\" को रूपमा सूचीबद्ध गरिनेछ। ब्याज दर 3.5% p.a. (प्रति वर्ष) जस्तो हुन सक्छ।"
}
```
```json
{
  "unnormalised": "तपाईंको बैंक स्टेटमेन्टलाई आफ्नै रेकर्डसँग मिलाउनु एउटा राम्रो अभ्यास हो। तपाईंको स्टेटमेन्टमा सूचीबद्ध लेनदेनहरूलाई तपाईंको आफ्नै चेकबुक वा लेनदेन रजिस्टरसँग तुलना गर्नुहोस्। यसले तपाईंलाई कुनै पनि त्रुटिहरू वा धोखाधडी गतिविधिहरू पहिचान गर्न मद्दत गर्दछ। यदि तपाईंले कुनै शंकास्पद लेनदेन फेला पार्नुभयो भने, तुरुन्तै आफ्नो बैंकमा रिपोर्ट गर्नुहोस्। बैंकहरूसँग प्राय: कल गर्नको लागि टोल-फ्री नम्बर हुन्छ, वा तपाईं लिङ्किङ रोड, बान्द्रामा रहेको जस्तै आफ्नो स्थानीय शाखामा जान सक्नुहुन्छ यदि तपाईं मुम्बईमा हुनुहुन्छ भने।",
  "normalised": "तपाईंको बैंक स्टेटमेन्टलाई आफ्नै रेकर्डसँग मिलाउनु एउटा राम्रो अभ्यास हो। तपाईंको स्टेटमेन्टमा सूचीबद्ध लेनदेनहरूलाई तपाईंको आफ्नै चेकबुक वा लेनदेन रजिस्टरसँग तुलना गर्नुहोस्। यसले तपाईंलाई कुनै पनि त्रुटिहरू वा धोखाधडी गतिविधिहरू पहिचान गर्न मद्दत गर्दछ। यदि तपाईंले कुनै शंकास्पद लेनदेन फेला पार्नुभयो भने, तुरुन्तै आफ्नो बैंकमा रिपोर्ट गर्नुहोस्। बैंकहरूसँग प्राय: कल गर्नको लागि टोल-फ्री नम्बर हुन्छ, वा तपाईं लिङ्किङ रोड, बान्द्रामा रहेको जस्तै आफ्नो स्थानीय शाखामा जान सक्नुहुन्छ यदि तपाईं मुम्बईमा हुनुहुन्छ भने।",
  "raw": "तपाईंको बैंक स्टेटमेन्टलाई आफ्नै रेकर्डसँग मिलाउनु एउटा राम्रो अभ्यास हो। तपाईंको स्टेटमेन्टमा सूचीबद्ध लेनदेनहरूलाई तपाईंको आफ्नै चेकबुक वा लेनदेन रजिस्टरसँग तुलना गर्नुहोस्। यसले तपाईंलाई कुनै पनि त्रुटिहरू वा धोखाधडी गतिविधिहरू पहिचान गर्न मद्दत गर्दछ। यदि तपाईंले कुनै शंकास्पद लेनदेन फेला पार्नुभयो भने, तुरुन्तै आफ्नो बैंकमा रिपोर्ट गर्नुहोस्। बैंकहरूसँग प्राय: कल गर्नको लागि टोल-फ्री नम्बर हुन्छ, वा तपाईं लिङ्किङ रोड, बान्द्रामा रहेको जस्तै आफ्नो स्थानीय शाखामा जान सक्नुहुन्छ यदि तपाईं मुम्बईमा हुनुहुन्छ भने।"
}
```
```json
{
  "unnormalised": "अन्तमा, तपाइँको बैंक स्टेटमेन्ट तपाइँको वित्त व्यवस्थापन गर्न को लागी एक शक्तिशाली उपकरण हो। यसमा भएको जानकारी बुझ्न समय निकालेर, तपाइँ आफ्नो पैसाको नियन्त्रणमा रहन, धोखाधडी रोक्न र सूचित वित्तीय निर्णयहरू लिन सक्नुहुन्छ। कुनै पनि कारोबार गर्नु अघि, तपाइँलाई लागू शुल्क वा शुल्कहरूको बारेमा थाहा छ भनी निश्चित गर्नुहोस्, जुन ₹200 + GST जस्तो हुन सक्छ। याद गर्नुहोस्, वित्तीय साक्षरताको थोरै ज्ञानले धेरै मद्दत गर्छ! त्यसैले, अर्को पटक तपाईंको स्टेटमेन्ट आइपुग्दा, यसलाई ध्यान दिनुहोस् जुन यो योग्य छ।",
  "normalised": "अन्तमा, तपाइँको बैंक स्टेटमेन्ट तपाइँको वित्त व्यवस्थापन गर्न को लागी एक शक्तिशाली उपकरण हो। यसमा भएको जानकारी बुझ्न समय निकालेर, तपाइँ आफ्नो पैसाको नियन्त्रणमा रहन, धोखाधडी रोक्न र सूचित वित्तीय निर्णयहरू लिन सक्नुहुन्छ। कुनै पनि कारोबार गर्नु अघि, तपाइँलाई लागू शुल्क वा शुल्कहरूको बारेमा थाहा छ भनी निश्चित गर्नुहोस्, जुन दुई सय रुपैयाँ प्लस G-S-T जस्तो हुन सक्छ। याद गर्नुहोस्, वित्तीय साक्षरताको थोरै ज्ञानले धेरै मद्दत गर्छ! त्यसैले, अर्को पटक तपाईंको स्टेटमेन्ट आइपुग्दा, यसलाई ध्यान दिनुहोस् जुन यो योग्य छ।",
  "raw": "अन्तमा, तपाइँको बैंक स्टेटमेन्ट तपाइँको वित्त व्यवस्थापन गर्न को लागी एक शक्तिशाली उपकरण हो। यसमा भएको जानकारी बुझ्न समय निकालेर, तपाइँ आफ्नो पैसाको नियन्त्रणमा रहन, धोखाधडी रोक्न र सूचित वित्तीय निर्णयहरू लिन सक्नुहुन्छ। कुनै पनि कारोबार गर्नु अघि, तपाइँलाई लागू शुल्क वा शुल्कहरूको बारेमा थाहा छ भनी निश्चित गर्नुहोस्, जुन ₹200 + GST जस्तो हुन सक्छ। याद गर्नुहोस्, वित्तीय साक्षरताको थोरै ज्ञानले धेरै मद्दत गर्छ! त्यसैले, अर्को पटक तपाईंको स्टेटमेन्ट आइपुग्दा, यसलाई ध्यान दिनुहोस् जुन यो योग्य छ।"
}
```
