```json
{
  "unnormalised": "के मेरा आमाबाबुले मेरो बैंक कारोबारको बारेमा विवरण माग्दा रिसाएकोमा म गलत छु?",
  "normalised": "के मेरा आमाबाबुले मेरो बैंक कारोबारको बारेमा विवरण माग्दा रिसाएकोमा म ए-होल हुँ?",
  "raw": "के मेरा आमाबाबुले मेरो बैंक कारोबारको बारेमा विवरण माग्दा रिसाएकोमा म गलत छु?\n{\n  \"unnormalised\": \"के मेरा आमाबाबुले मेरो बैंक कारोबारको बारेमा विवरण माग्दा रिसाएकोमा म गलत छु?\",\n  \"normalised\": \"के मेरा आमाबाबुले मेरो बैंक कारोबारको बारेमा विवरण माग्दा रिसाएकोमा म ए-होल हुँ?\",\n  \"raw\": \"के मेरा आमाबाबुले मेरो बैंक कारोबारको बारेमा विवरण माग्दा रिसाएकोमा म गलत छु?\"\n}"
}
```
```json
{
  "unnormalised": "त्यसैले, मैले (26M) भर्खरै IIM अहमदाबादबाट MBA गरेपछि बैंगलोरमा एकदमै राम्रो जागिर पाएँ। मैले HDFC बैंकमा तलब खाता खोलें, र चीजहरू सहज रूपमा चलिरहेका छन्। म आर्थिक रूपमा जिम्मेवार बन्ने प्रयास गरिरहेको छु, मेरो मासिक आयको लगभग 30% बचत गर्ने लक्ष्य राखेको छु, जुन प्रति महिना लगभग ₹45000 हुन्छ। मैले म्युचुअल फन्डहरूमा र हुनसक्छ Zerodha मार्फत केही साना-क्याप स्टकहरूमा पनि लगानी गर्ने बारेमा सोच्न थालेको छु।",
  "normalised": "त्यसैले, मैले (छब्बिस एम) भर्खरै आई-आई-एम अहमदाबादबाट एम-बी-ए गरेपछि बैंगलोरमा एकदमै राम्रो जागिर पाएँ। मैले एच-डी-एफ-सी बैंकमा तलब खाता खोलें, र चीजहरू सहज रूपमा चलिरहेका छन्। म आर्थिक रूपमा जिम्मेवार बन्ने प्रयास गरिरहेको छु, मेरो मासिक आयको लगभग तीस प्रतिशत बचत गर्ने लक्ष्य राखेको छु, जुन प्रति महिना लगभग रूपैयाँ पैँतालीस हजार हुन्छ। मैले म्युचुअल फन्डहरूमा र हुनसक्छ Zerodha मार्फत केही साना-क्याप स्टकहरूमा पनि लगानी गर्ने बारेमा सोच्न थालेको छु।",
  "raw": "त्यसैले, मैले (26M) भर्खरै IIM अहमदाबादबाट MBA गरेपछि बैंगलोरमा एकदमै राम्रो जागिर पाएँ। मैले HDFC बैंकमा तलब खाता खोलें, र चीजहरू सहज रूपमा चलिरहेका छन्। म आर्थिक रूपमा जिम्मेवार बन्ने प्रयास गरिरहेको छु, मेरो मासिक आयको लगभग 30% बचत गर्ने लक्ष्य राखेको छु, जुन प्रति महिना लगभग ₹45000 हुन्छ। मैले म्युचुअल फन्डहरूमा र हुनसक्छ Zerodha मार्फत केही साना-क्याप स्टकहरूमा पनि लगानी गर्ने बारेमा सोच्न थालेको छु।"
}
```
```json
{
  "unnormalised": "मेरा आमाबाबु, जो लखनऊमा हुनुहुन्छ, धेरै परम्परागत हुनुहुन्छ र हाम्रो परिवारमा सबै वित्त व्यवस्थापन गर्न अभ्यस्त हुनुहुन्छ। उहाँहरूले मलाई अस्ति फोन गर्नुभयो र कुराकानीको क्रममा, मैले कति कमाउँछु र मेरो पैसा कहाँ जाँदैछ भनेर सोध्नुभयो। मलाई उहाँहरूलाई मेरो तलब बताउन कुनै आपत्ति थिएन – यो लगभग रु १.५ लाख प्रति महिना हो – तर जब उहाँहरूले मेरो बैंक कारोबारको बारेमा विशेष जानकारीको लागि दबाब दिन थाल्नुभयो, जस्तै \"१२/०७ मा त्यो ₹5000 निकासी के थियो?\", मलाई साँच्चै असहज महसुस हुन थाल्यो।",
  "normalised": "मेरा आमाबाबु, जो लखनऊमा हुनुहुन्छ, धेरै परम्परागत हुनुहुन्छ र हाम्रो परिवारमा सबै वित्त व्यवस्थापन गर्न अभ्यस्त हुनुहुन्छ। उहाँहरूले मलाई अस्ति फोन गर्नुभयो र कुराकानीको क्रममा, मैले कति कमाउँछु र मेरो पैसा कहाँ जाँदैछ भनेर सोध्नुभयो। मलाई उहाँहरूलाई मेरो तलब बताउन कुनै आपत्ति थिएन – यो लगभग रूपैयाँ एक दशमलव पाँच लाख प्रति महिना हो – तर जब उहाँहरूले मेरो बैंक कारोबारको बारेमा विशेष जानकारीको लागि दबाब दिन थाल्नुभयो, जस्तै \"१२ जुलाईमा त्यो रूपैयाँ पाँच हजार निकासी के थियो?\", मलाई साँच्चै असहज महसुस हुन थाल्यो।",
  "raw": "मदद गर्नुहोस्! मलाई तपाईंको अनुरोध पूरा गर्न अझै तालिम दिइँदै छ। कृपया केही बेरमा फेरि प्रयास गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "मैले बताए कि म आफैंले आफ्नो वित्त व्यवस्थापन गरिरहेको छु र म तिनीहरूको चासोको कदर गर्छु, तर म प्रत्येक लेनदेनको विस्तृत विवरण साझा गर्न सहज महसुस गरिनँ। उनीहरू अपमानित भएको जस्तो लाग्यो, उनीहरूले मेरा आमाबाबु भएकोले उनीहरूलाई जान्ने अधिकार छ र म उनीहरूसँग पारदर्शी हुनुपर्छ, विशेष गरी उनीहरूले मेरो शिक्षामा मलाई समर्थन गरेकाले। मेरी आमाले त मलाई अन्तिम वर्षको ट्युसन शुल्कमा मद्दत गर्नको लागि रू २ लाख ऋण लिनुपरेको कुरा पनि उल्लेख गरिन्।",
  "normalised": "मैले बताए कि म आफैंले आफ्नो वित्त व्यवस्थापन गरिरहेको छु र म तिनीहरूको चासोको कदर गर्छु, तर म प्रत्येक लेनदेनको विस्तृत विवरण साझा गर्न सहज महसुस गरिनँ। उनीहरू अपमानित भएको जस्तो लाग्यो, उनीहरूले मेरा आमाबाबु भएकोले उनीहरूलाई जान्ने अधिकार छ र म उनीहरूसँग पारदर्शी हुनुपर्छ, विशेष गरी उनीहरूले मेरो शिक्षामा मलाई समर्थन गरेकाले। मेरी आमाले त मलाई अन्तिम वर्षको ट्युसन शुल्कमा मद्दत गर्नको लागि दुई लाख रूपैयाँ ऋण लिनुपरेको कुरा पनि उल्लेख गरिन्।",
  "raw": "मैले बताए कि म आफैंले आफ्नो वित्त व्यवस्थापन गरिरहेको छु र म तिनीहरूको चासोको कदर गर्छु, तर म प्रत्येक लेनदेनको विस्तृत विवरण साझा गर्न सहज महसुस गरिनँ। उनीहरू अपमानित भएको जस्तो लाग्यो, उनीहरूले मेरा आमाबाबु भएकोले उनीहरूलाई जान्ने अधिकार छ र म उनीहरूसँग पारदर्शी हुनुपर्छ, विशेष गरी उनीहरूले मेरो शिक्षामा मलाई समर्थन गरेकाले। मेरी आमाले त मलाई अन्तिम वर्षको ट्युसन शुल्कमा मद्दत गर्नको लागि रू २ लाख ऋण लिनुपरेको कुरा पनि उल्लेख गरिन्।"
}
```
```json
{
  "unnormalised": "उनीहरूले यो पनि उल्लेख गरे कि उनीहरू चिन्तित छन् कि म अनावश्यक चीजहरूमा पैसा बर्बाद गरिरहेको हुन सक्छु, जस्तै धेरै बाहिर खाने वा मनोरञ्जनमा धेरै खर्च गर्ने। निष्पक्ष हुनको लागि, मलाई सप्ताहन्तमा मेरा साथीहरूसँग बाहिर जान मन लाग्छ, र म सायद त्यसमा लगभग ₹2000-₹3000 खर्च गर्छु। तर म ऋणमा गइरहेको छैन।",
  "normalised": "उनीहरूले यो पनि उल्लेख गरे कि उनीहरू चिन्तित छन् कि म अनावश्यक चीजहरूमा पैसा बर्बाद गरिरहेको हुन सक्छु, जस्तै धेरै बाहिर खाने वा मनोरञ्जनमा धेरै खर्च गर्ने। निष्पक्ष हुनको लागि, मलाई सप्ताहन्तमा मेरा साथीहरूसँग बाहिर जान मन लाग्छ, र म सायद त्यसमा लगभग दुई हजार रुपैयाँ देखि तीन हजार रुपैयाँ खर्च गर्छु। तर म ऋणमा गइरहेको छैन।",
  "raw": "उनीहरूले यो पनि उल्लेख गरे कि उनीहरू चिन्तित छन् कि म अनावश्यक चीजहरूमा पैसा बर्बाद गरिरहेको हुन सक्छु, जस्तै धेरै बाहिर खाने वा मनोरञ्जनमा धेरै खर्च गर्ने। निष्पक्ष हुनको लागि, मलाई सप्ताहन्तमा मेरा साथीहरूसँग बाहिर जान मन लाग्छ, र म सायद त्यसमा लगभग ₹2000-₹3000 खर्च गर्छु। तर म ऋणमा गइरहेको छैन।"
}
```
```json
{
  "unnormalised": "अब, तिनीहरू चिसो र टाढाको व्यवहार गरिरहेका छन्, र मेरी आमाले मलाई सन्देशहरू पठाइरहेकी छिन् कि म उनीहरूबाट रहस्यहरू लुकाइरहेको छु। मेरी बहिनी, जो उनीहरूसँग बस्छिन्, भन्छिन् कि मैले शान्ति कायम राख्नको लागि जानकारी साझा गर्नुपर्छ। उनले मलाई मेरो बैंक खातामा पढ्न मात्र पहुँच दिन सुझाव दिइन्, जुन बिल्कुलै हुनेवाला छैन।",
  "normalised": "अब, तिनीहरू चिसो र टाढाको व्यवहार गरिरहेका छन्, र मेरी आमाले मलाई सन्देशहरू पठाइरहेकी छिन् कि म उनीहरूबाट रहस्यहरू लुकाइरहेको छु। मेरी बहिनी, जो उनीहरूसँग बस्छिन्, भन्छिन् कि मैले शान्ति कायम राख्नको लागि जानकारी साझा गर्नुपर्छ। उनले मलाई मेरो बैंक खातामा पढ्न मात्र पहुँच दिन सुझाव दिइन्, जुन बिल्कुलै हुनेवाला छैन।",
  "raw": "अब, तिनीहरू चिसो र टाढाको व्यवहार गरिरहेका छन्, र मेरी आमाले मलाई सन्देशहरू पठाइरहेकी छिन् कि म उनीहरूबाट रहस्यहरू लुकाइरहेको छु। मेरी बहिनी, जो उनीहरूसँग बस्छिन्, भन्छिन् कि मैले शान्ति कायम राख्नको लागि जानकारी साझा गर्नुपर्छ। उनले मलाई मेरो बैंक खातामा पढ्न मात्र पहुँच दिन सुझाव दिइन्, जुन बिल्कुलै हुनेवाला छैन।"
}
```
```json
{
  "unnormalised": "के म मेरो बैंक कारोबार विवरण मेरा आमाबाबुसँग साझा गर्न नचाहँदा ए**होल हुँ, भले नै उहाँहरूले मेरो शिक्षामा आर्थिक रूपमा समर्थन गर्नुभयो? मलाई लाग्छ कि म वयस्क भएर र आर्थिक रूपमा आत्मनिर्भर भएपछि केही वित्तीय गोपनीयताको हकदार छु। मैले उहाँहरूलाई प्रत्येक महिना पैसा जम्मा गर्दैछु भनें - जुन म गर्दैछु (रू ४५ हजार) - र म उहाँहरूसँग सामान्य बचत लक्ष्य र वित्तीय योजनाबारे छलफल गर्न खुसी हुनेछु, तर सानातिना विवरणहरू होइन। तर उहाँहरूले बुझ्नुहुन्न जस्तो छ। मलाई लाग्न थालेको छ कि म यो राम्ररी सम्हालिरहेको छैन र सायद उहाँहरूले एसबीआईबाट आएको स्टेटमेन्ट देखाउनुपर्छ ताकि उहाँहरूले चिसो व्यवहार बन्द गर्नुहुन्छ।",
  "normalised": "के म मेरो बैंक कारोबार विवरण मेरा आमाबाबुसँग साझा गर्न नचाहँदा ए-होल हुँ, भले नै उहाँहरूले मेरो शिक्षामा आर्थिक रूपमा समर्थन गर्नुभयो? मलाई लाग्छ कि म वयस्क भएर र आर्थिक रूपमा आत्मनिर्भर भएपछि केही वित्तीय गोपनीयताको हकदार छु। मैले उहाँहरूलाई प्रत्येक महिना पैसा जम्मा गर्दैछु भनें - जुन म गर्दैछु (रूपैयाँ पैँतालीस हजार) - र म उहाँहरूसँग सामान्य बचत लक्ष्य र वित्तीय योजनाबारे छलफल गर्न खुसी हुनेछु, तर सानातिना विवरणहरू होइन। तर उहाँहरूले बुझ्नुहुन्न जस्तो छ। मलाई लाग्न थालेको छ कि म यो राम्ररी सम्हालिरहेको छैन र सायद उहाँहरूले एस-बी-आईबाट आएको स्टेटमेन्ट देखाउनुपर्छ ताकि उहाँहरूले चिसो व्यवहार बन्द गर्नुहुन्छ।",
  "raw": "के म मेरो बैंक कारोबार विवरण मेरा आमाबाबुसँग साझा गर्न नचाहँदा ए**होल हुँ, भले नै उहाँहरूले मेरो शिक्षामा आर्थिक रूपमा समर्थन गर्नुभयो? मलाई लाग्छ कि म वयस्क भएर र आर्थिक रूपमा आत्मनिर्भर भएपछि केही वित्तीय गोपनीयताको हकदार छु। मैले उहाँहरूलाई प्रत्येक महिना पैसा जम्मा गर्दैछु भनें - जुन म गर्दैछु (रू ४५ हजार) - र म उहाँहरूसँग सामान्य बचत लक्ष्य र वित्तीय योजनाबारे छलफल गर्न खुसी हुनेछु, तर सानातिना विवरणहरू होइन। तर उहाँहरूले बुझ्नुहुन्न जस्तो छ। मलाई लाग्न थालेको छ कि म यो राम्ररी सम्हालिरहेको छैन र सायद उहाँहरूले एसबीआईबाट आएको स्टेटमेन्ट देखाउनुपर्छ ताकि उहाँहरूले चिसो व्यवहार बन्द गर्नुहुन्छ।"
}
```
