```json
{
  "unnormalised": "సరే, నేను రాజధాని ఎక్స్‌ప్రెస్‌లో ఢిల్లీ నుండి గౌహతికి 24 గంటల రైలు ప్రయాణంలో బయటపడ్డాను. అధికారికంగా అన్నీ ఫాన్సీ మరియు పోష్‌గా ఉండాలి, సరియైనదా? బాగా, నేను మీకు చెప్తాను, వాస్తవికత భిన్నంగా ఉంది... నా AC కంపార్ట్‌మెంట్ \"ఆర్కిటిక్\"కి సెట్ చేయబడిన ఫ్రిజ్ లాగా ఉంది, అటెండెంట్‌కి 3 సార్లు ఫిర్యాదు చేసిన తర్వాత కూడా. నేను ఇగ్లూలో పుట్టలేదని అతనికి వివరించడానికి ప్రయత్నించి 10 సంవత్సరాలు వయస్సు పెరిగిపోయానని ప్రమాణం చేస్తున్నాను. మరియు దుప్పటి? కన్ఫర్మ్డ్ తత్కాల్ టికెట్ పొందే నా అవకాశాల కంటే సన్నగా ఉంది.",
  "normalised": "సరే, నేను రాజధాని ఎక్స్‌ప్రెస్‌లో ఢిల్లీ నుండి గౌహతికి ఇరవై నాలుగు గంటల రైలు ప్రయాణంలో బయటపడ్డాను. అధికారికంగా అన్నీ ఫాన్సీ మరియు పోష్‌గా ఉండాలి, సరియైనదా? బాగా, నేను మీకు చెప్తాను, వాస్తవికత భిన్నంగా ఉంది... నా A-C కంపార్ట్‌మెంట్ \"ఆర్కిటిక్\"కి సెట్ చేయబడిన ఫ్రిజ్ లాగా ఉంది, అటెండెంట్‌కి మూడు సార్లు ఫిర్యాదు చేసిన తర్వాత కూడా. నేను ఇగ్లూలో పుట్టలేదని అతనికి వివరించడానికి ప్రయత్నించి పది సంవత్సరాలు వయస్సు పెరిగిపోయానని ప్రమాణం చేస్తున్నాను. మరియు దుప్పటి? కన్ఫర్మ్డ్ తత్కాల్ టికెట్ పొందే నా అవకాశాల కంటే సన్నగా ఉంది.",
  "raw": "సరే, నేను రాజధాని ఎక్స్‌ప్రెస్‌లో ఢిల్లీ నుండి గౌహతికి 24 గంటల రైలు ప్రయాణంలో బయటపడ్డాను. అధికారికంగా అన్నీ ఫాన్సీ మరియు పోష్‌గా ఉండాలి, సరియైనదా? బాగా, నేను మీకు చెప్తాను, వాస్తవికత భిన్నంగా ఉంది... నా AC కంపార్ట్‌మెంట్ \\\"ఆర్కిటిక్\\\"కి సెట్ చేయబడిన ఫ్రిజ్ లాగా ఉంది, అటెండెంట్‌కి 3 సార్లు ఫిర్యాదు చేసిన తర్వాత కూడా. నేను ఇగ్లూలో పుట్టలేదని అతనికి వివరించడానికి ప్రయత్నించి 10 సంవత్సరాలు వయస్సు పెరిగిపోయానని ప్రమాణం చేస్తున్నాను. మరియు దుప్పటి? కన్ఫర్మ్డ్ తత్కాల్ టికెట్ పొందే నా అవకాశాల కంటే సన్నగా ఉంది."
}
```
```json
{
  "unnormalised": "ఆ తర్వాత ఆహారం ఉంది. ఓహ్ దేవుడా, ఆహారం. వారు దానిని \"వంటకం\" అని పిలుస్తారు, నేను దానిని \"సందేహాస్పదమైన పోషణ\" అని పిలుస్తాను. వారు అందించిన మిస్టరీ కూరగాయలు సొంత క్రాస్-కంట్రీ రైల్వే సాహసం చేసినట్లు కనిపించాయి. చపాతీలు మా మామయ్య తల కంటే కఠినంగా ఉన్నాయి. ప్రమాణం చేస్తున్నాను, ఒక ప్రయాణీకుడు తన రోటీని తాత్కాలిక సుత్తిగా ఉపయోగించడానికి ప్రయత్నిస్తుండటం చూశాను. ఇది నాకు నా హాస్టల్ రోజుల జ్ఞాపకాలను గుర్తు చేసింది. 10/10 వారి “స్పెషల్ థాలీ”ని సిఫారసు చేయను.",
  "normalised": "ఆ తర్వాత ఆహారం ఉంది. ఓహ్ దేవుడా, ఆహారం. వారు దానిని \"వంటకం\" అని పిలుస్తారు, నేను దానిని \"సందేహాస్పదమైన పోషణ\" అని పిలుస్తాను. వారు అందించిన మిస్టరీ కూరగాయలు సొంత క్రాస్-కంట్రీ రైల్వే సాహసం చేసినట్లు కనిపించాయి. చపాతీలు మా మామయ్య తల కంటే కఠినంగా ఉన్నాయి. ప్రమాణం చేస్తున్నాను, ఒక ప్రయాణీకుడు తన రోటీని తాత్కాలిక సుత్తిగా ఉపయోగించడానికి ప్రయత్నిస్తుండటం చూశాను. ఇది నాకు నా హాస్టల్ రోజుల జ్ఞాపకాలను గుర్తు చేసింది. పదిని పది భాగిస్తే వారి “స్పెషల్ థాలీ”ని సిఫారసు చేయను.",
  "raw": "సరే, ఇక్కడ ఉంది:\n\n{\n  \"unnormalised\": \"ఆ తర్వాత ఆహారం ఉంది. ఓహ్ దేవుడా, ఆహారం. వారు దానిని \\\"వంటకం\\\" అని పిలుస్తారు, నేను దానిని \\\"సందేహాస్పదమైన పోషణ\\\" అని పిలుస్తాను. వారు అందించిన మిస్టరీ కూరగాయలు సొంత క్రాస్-కంట్రీ రైల్వే సాహసం చేసినట్లు కనిపించాయి. చపాతీలు మా మామయ్య తల కంటే కఠినంగా ఉన్నాయి. ప్రమాణం చేస్తున్నాను, ఒక ప్రయాణీకుడు తన రోటీని తాత్కాలిక సుత్తిగా ఉపయోగించడానికి ప్రయత్నిస్తుండటం చూశాను. ఇది నాకు నా హాస్టల్ రోజుల జ్ఞాపకాలను గుర్తు చేసింది. 10/10 వారి “స్పెషల్ థాలీ”ని సిఫారసు చేయను.\",\n  \"normalised\": \"ఆ తర్వాత ఆహారం ఉంది. ఓహ్ దేవుడా, ఆహారం. వారు దానిని \\\"వంటకం\\\" అని పిలుస్తారు, నేను దానిని \\\"సందేహాస్పదమైన పోషణ\\\" అని పిలుస్తాను. వారు అందించిన మిస్టరీ కూరగాయలు సొంత క్రాస్-కంట్రీ రైల్వే సాహసం చేసినట్లు కనిపించాయి. చపాతీలు మా మామయ్య తల కంటే కఠినంగా ఉన్నాయి. ప్రమాణం చేస్తున్నాను, ఒక ప్రయాణీకుడు తన రోటీని తాత్కాలిక సుత్తిగా ఉపయోగించడానికి ప్రయత్నిస్తుండటం చూశాను. ఇది నాకు నా హాస్టల్ రోజుల జ్ఞాపకాలను గుర్తు చేసింది. పదిని పది భాగిస్తే వారి “స్పెషల్ థాలీ”ని సిఫారసు చేయను.\",\n  \"raw\": \"ఆ తర్వాత ఆహారం ఉంది. ఓహ్ దేవుడా, ఆహారం. వారు దానిని \\\"వంటకం\\\" అని పిలుస్తారు, నేను దానిని \\\"సందేహాస్పదమైన పోషణ\\\" అని పిలుస్తాను. వారు అందించిన మిస్టరీ కూరగాయలు సొంత క్రాస్-కంట్రీ రైల్వే సాహసం చేసినట్లు కనిపించాయి. చపాతీలు మా మామయ్య తల కంటే కఠినంగా ఉన్నాయి. ప్రమాణం చేస్తున్నాను, ఒక ప్రయాణీకుడు తన రోటీని తాత్కాలిక సుత్తిగా ఉపయోగించడానికి ప్రయత్నిస్తుండటం చూశాను. ఇది నాకు నా హాస్టల్ రోజుల జ్ఞాపకాలను గుర్తు చేసింది. 10/10 వారి “స్పెషల్ థాలీ”ని సిఫారసు చేయను.\"\n}"
}
```
```json
{
  "unnormalised": "కానీ ఉత్తమ భాగం? ప్రజలు! నేను బీహార్ నుండి వచ్చిన ఈ అత్తయ్యను కలిశాను, నేను ఈ యాత్రలో వివాహం చేసుకోబోతున్నానని ఆమె నమ్మింది. ఆమె నాకు 4 గంటల పాటు అభ్యర్థించని వివాహ సలహా ఇచ్చింది. ఆ తర్వాత నా పైన బెర్త్‌లో సరుకు రవాణా రైలు కంటే బిగ్గరగా గురక పెడుతున్న వ్యక్తి ఉన్నాడు. అతను రాక్ కచేరీని సిగ్గుపడేలా చేసే డెసిబెల్ స్థాయిలను తాకాడు. అతను తన ముక్కు సింఫొనీతో రైలును పట్టాలు తప్పించడానికి ఒంటరిగా ప్రయత్నిస్తున్నాడని నేను ఖచ్చితంగా అనుకుంటున్నాను.",
  "normalised": "కానీ ఉత్తమ భాగం? ప్రజలు! నేను బీహార్ నుండి వచ్చిన ఈ అత్తయ్యను కలిశాను, నేను ఈ యాత్రలో వివాహం చేసుకోబోతున్నానని ఆమె నమ్మింది. ఆమె నాకు నాలుగు గంటల పాటు అభ్యర్థించని వివాహ సలహా ఇచ్చింది. ఆ తర్వాత నా పైన బెర్త్‌లో సరుకు రవాణా రైలు కంటే బిగ్గరగా గురక పెడుతున్న వ్యక్తి ఉన్నాడు. అతను రాక్ కచేరీని సిగ్గుపడేలా చేసే డెసిబెల్ స్థాయిలను తాకాడు. అతను తన ముక్కు సింఫొనీతో రైలును పట్టాలు తప్పించడానికి ఒంటరిగా ప్రయత్నిస్తున్నాడని నేను ఖచ్చితంగా అనుకుంటున్నాను.",
  "raw": "సరే, ఇక్కడ ఉంది:\n\n{\n  \"unnormalised\": \"కానీ ఉత్తమ భాగం? ప్రజలు! నేను బీహార్ నుండి వచ్చిన ఈ అత్తయ్యను కలిశాను, నేను ఈ యాత్రలో వివాహం చేసుకోబోతున్నానని ఆమె నమ్మింది. ఆమె నాకు 4 గంటల పాటు అభ్యర్థించని వివాహ సలహా ఇచ్చింది. ఆ తర్వాత నా పైన బెర్త్‌లో సరుకు రవాణా రైలు కంటే బిగ్గరగా గురక పెడుతున్న వ్యక్తి ఉన్నాడు. అతను రాక్ కచేరీని సిగ్గుపడేలా చేసే డెసిబెల్ స్థాయిలను తాకాడు. అతను తన ముక్కు సింఫొనీతో రైలును పట్టాలు తప్పించడానికి ఒంటరిగా ప్రయత్నిస్తున్నాడని నేను ఖచ్చితంగా అనుకుంటున్నాను.\",\n  \"normalised\": \"కానీ ఉత్తమ భాగం? ప్రజలు! నేను బీహార్ నుండి వచ్చిన ఈ అత్తయ్యను కలిశాను, నేను ఈ యాత్రలో వివాహం చేసుకోబోతున్నానని ఆమె నమ్మింది. ఆమె నాకు నాలుగు గంటల పాటు అభ్యర్థించని వివాహ సలహా ఇచ్చింది. ఆ తర్వాత నా పైన బెర్త్‌లో సరుకు రవాణా రైలు కంటే బిగ్గరగా గురక పెడుతున్న వ్యక్తి ఉన్నాడు. అతను రాక్ కచేరీని సిగ్గుపడేలా చేసే డెసిబెల్ స్థాయిలను తాకాడు. అతను తన ముక్కు సింఫొనీతో రైలును పట్టాలు తప్పించడానికి ఒంటరిగా ప్రయత్నిస్తున్నాడని నేను ఖచ్చితంగా అనుకుంటున్నాను.\",\n  \"raw\": \"కానీ ఉత్తమ భాగం? ప్రజలు! నేను బీహార్ నుండి వచ్చిన ఈ అత్తయ్యను కలిశాను, నేను ఈ యాత్రలో వివాహం చేసుకోబోతున్నానని ఆమె నమ్మింది. ఆమె నాకు 4 గంటల పాటు అభ్యర్థించని వివాహ సలహా ఇచ్చింది. ఆ తర్వాత నా పైన బెర్త్‌లో సరుకు రవాణా రైలు కంటే బిగ్గరగా గురక పెడుతున్న వ్యక్తి ఉన్నాడు. అతను రాక్ కచేరీని సిగ్గుపడేలా చేసే డెసిబెల్ స్థాయిలను తాకాడు. అతను తన ముక్కు సింఫొనీతో రైలును పట్టాలు తప్పించడానికి ఒంటరిగా ప్రయత్నిస్తున్నాడని నేను ఖచ్చితంగా అనుకుంటున్నాను.\"\n}"
}
```
```json
{
  "unnormalised": "నిజంగా చెప్పాలంటే, ఇండియన్ రైల్వేస్ ఒక అనుభవం. ఇది గందరగోళంగా, చిందరవందరగా ఉంటుంది మరియు కొన్నిసార్లు చాలా అసౌకర్యంగా ఉంటుంది. కానీ ఇది ప్రత్యేకంగా భారతీయమైనది కూడా. కదిలే మెటల్ పెట్టె యొక్క పరిమితుల్లో, కుటుంబ అంచనాలలో క్రాష్ కోర్సును, పాక ప్రయోగాలను సహించగల మరియు పురాణ నిష్పత్తుల యొక్క గురకను ఎక్కడ చూడవచ్చు?",
  "normalised": "నిజంగా చెప్పాలంటే, ఇండియన్ రైల్వేస్ ఒక అనుభవం. ఇది గందరగోళంగా, చిందరవందరగా ఉంటుంది మరియు కొన్నిసార్లు చాలా అసౌకర్యంగా ఉంటుంది. కానీ ఇది ప్రత్యేకంగా భారతీయమైనది కూడా. కదిలే మెటల్ పెట్టె యొక్క పరిమితుల్లో, కుటుంబ అంచనాలలో క్రాష్ కోర్సును, పాక ప్రయోగాలను సహించగల మరియు పురాణ నిష్పత్తుల యొక్క గురకను ఎక్కడ చూడవచ్చు?",
  "raw": "సరే, ఇండియన్ రైల్వేస్ ఒక అనుభవం. ఇది గందరగోళంగా, చిందరవందరగా ఉంటుంది మరియు కొన్నిసార్లు చాలా అసౌకర్యంగా ఉంటుంది. కానీ ఇది ప్రత్యేకంగా భారతీయమైనది కూడా. మరే ఇతర ప్రదేశంలో మీరు కుటుంబ అంచనాలలో క్రాష్ కోర్సును పొందవచ్చు, పాక ప్రయోగాలను భరించగల మరియు కదిలే మెటల్ పెట్టె యొక్క పరిమితుల్లో పురాణ నిష్పత్తుల యొక్క స్నోర్-ఆఫ్‌ను చూడవచ్చు?"
}
```
```json
{
  "unnormalised": "కాబట్టి, మీరు తదుపరిసారి రైలు టికెట్ బుక్ చేస్తున్నప్పుడు, వెచ్చని దుప్పటి, దృఢమైన కడుపు మరియు ఆరోగ్యకరమైన హాస్యాన్ని ప్యాక్ చేయడం గుర్తుంచుకోండి. బహుశా, మీ స్వంత ఇండియన్ రైల్వేస్ సాహసం నుండి మీరు బయటపడవచ్చు. పి.ఎస్. అధిక ఎసి వాడకం గురించి నేను ఎక్కడ ఫిర్యాదు చేయవచ్చో ఎవరికైనా తెలుసా? అలాగే, నాకు 27/08/2024 న అందించబడిన తినలేని ఆలూ గోబీకి వాపసు పొందగలనా? ఒక స్నేహితుడి కోసం అడుగుతున్నాను (అది నేనే, నేను స్నేహితుడిని).",
  "normalised": "కాబట్టి, మీరు తదుపరిసారి రైలు టికెట్ బుక్ చేస్తున్నప్పుడు, వెచ్చని దుప్పటి, దృఢమైన కడుపు మరియు ఆరోగ్యకరమైన హాస్యాన్ని ప్యాక్ చేయడం గుర్తుంచుకోండి. బహుశా, మీ స్వంత ఇండియన్ రైల్వేస్ సాహసం నుండి మీరు బయటపడవచ్చు. పి.ఎస్. అధిక ఎ-సి వాడకం గురించి నేను ఎక్కడ ఫిర్యాదు చేయవచ్చో ఎవరికైనా తెలుసా? అలాగే, రెండు వేల ఇరవై నాలుగు ఆగస్టు ఇరవై ఏడవ తేదీన నాకు అందించబడిన తినలేని ఆలూ గోబీకి వాపసు పొందగలనా? ఒక స్నేహితుడి కోసం అడుగుతున్నాను (అది నేనే, నేను స్నేహితుడిని).",
  "raw": "సరే, మీరు తదుపరిసారి రైలు టికెట్ బుక్ చేస్తున్నప్పుడు, వెచ్చని దుప్పటి, దృఢమైన కడుపు మరియు ఆరోగ్యకరమైన హాస్యాన్ని ప్యాక్ చేయడం గుర్తుంచుకోండి. బహుశా, మీ స్వంత ఇండియన్ రైల్వేస్ సాహసం నుండి మీరు బయటపడవచ్చు. పి.ఎస్. అధిక ఎసి వాడకం గురించి నేను ఎక్కడ ఫిర్యాదు చేయవచ్చో ఎవరికైనా తెలుసా? అలాగే, నాకు 27/08/2024 న అందించబడిన తినలేని ఆలూ గోబీకి వాపసు పొందగలనా? ఒక స్నేహితుడి కోసం అడుగుతున్నాను (అది నేనే, నేను స్నేహితుడిని)."
}
```
