{"unnormalised": "கேரளாவில் இருந்த அந்தப் பழைய வீட்டில் எப்போதும் ஏலக்காயின் வாசனையும், விவரிக்க முடியாத ஏதோ...தவறான வாசனையும் வீசும். ஒருவேளை அது அம்மாவின் நிலையான கவலையாக இருக்கலாம், அந்தப் பழமையான மர விட்டங்களில் எதிரொலிக்கும் ஒரு தாழ்வான ரீங்காரம். அவர் எப்போதும் எங்கள் குடும்ப வரலாற்றில் மூழ்கி இருப்பார், ஒரு ஏக்கமான வழியில் அல்ல, ஆனால் ஆழமான பயத்துடன். தலைமுறை தலைமுறையாக கடத்தப்பட்ட ஒரு \"குறைபாடு\", ஒரு \"பலவீனம்\" பற்றி முணுமுணுத்தபடி, கையால் எழுதப்பட்ட குடும்ப மரங்களை மணிக்கணக்கில் பார்த்துக்கொண்டிருப்பார். அவர் ஏதோ நாடகம் ஆடுகிறார் என்று நாங்கள் நினைத்தோம். என் உறவினர் பிரியாவுக்கு அறிகுறிகள் தோன்றத் தொடங்கும் வரை.", "normalised": "கேரளாவிலுள்ள அந்த பழைய வீட்டில் எப்போதும் ஏலக்காயின் வாசனையும், விவரிக்க முடியாத ஏதோவொன்று…தவறாக இருப்பது போன்ற உணர்வும் இருக்கும். ஒருவேளை அம்மாவின் தொடர்ச்சியான கவலையாக இருக்கலாம், அந்தப் பழமையான மர விட்டங்களில் எதிரொலிக்கும் ஒரு தாழ்வான ரீங்காரம். அவர் எப்போதும் எங்கள் குடும்ப வரலாற்றில் மூழ்கி இருப்பார், அது ஒரு ஏக்கம் நிறைந்த வழியில் அல்ல, மாறாக ஆழமான பயத்துடன். தலைமுறை தலைமுறையாக கடத்தப்பட்ட \"குறைபாடு\", \"பலவீனம்\" பற்றி முணுமுணுத்து, கையால் எழுதப்பட்ட குடும்ப மரங்களை மணிக்கணக்கில் பார்த்துக்கொண்டிருப்பார். அவர் நாடகமாடுகிறார் என்று நாங்கள் நினைத்தோம். என் உறவினர் பிரியாவுக்கு அறிகுறிகள் தென்படும் வரை."}
{"unnormalised": "பிரியாவுக்கு 35 வயதில் ஹண்டிங்டன் நோய் இருப்பது கண்டறியப்பட்டது. AIIMS கொச்சியில் உள்ள டாக்டர் மேனன் கூறியது போல் HD, HTT மரபணுவில் ஒற்றை, விரிவாக்கப்பட்ட CAG மீண்டும் வருவதால் ஏற்படும் ஒரு நரம்பியல் சிதைவு நோய். அவர் அதை விளக்கியது எனக்கு நினைவிருக்கிறது, அறிவியல் என்னைச் சுற்றிச் சுழன்றது, ஆனால் \"மரபியல்\" என்ற சுமை என் தோள்களில் கனமாக அமர்ந்தது. பிரியாவின் ஒழுங்கற்ற அசைவுகள், அவளது தடுமாற்றமான பேச்சு, அவளது பிரகாசமான ஆவி மெதுவாக மங்குவது ஆகியவற்றில் அம்மாவின் பயம் நிஜமானது.", "normalised": "பிரியாவுக்கு முப்பத்தைந்து வயதில் ஹண்டிங்டன்ஸ் நோய் இருப்பது கண்டறியப்பட்டது. ஏ-ஐ-ஐ-எம்-எஸ் கொச்சியில் டாக்டர் மேனன் அழைத்தது போல எச்-டி, என்பது எச்-டி-டி மரபணுவில் ஒற்றை, விரிவாக்கப்பட்ட சி-ஏ-ஜி மீண்டும் வருவதால் ஏற்படும் ஒரு நரம்பியல் சிதைவு கோளாறு. அவர் அதை விளக்கியது எனக்கு நினைவிருக்கிறது, அறிவியல் என்னைச் சுற்றிச் சுழன்றது, ஆனால் \"மரபியல்\" என்ற பாரம் என் தோள்களில் கனமாக அமர்ந்தது. அம்மாவின் அச்சங்கள் பிரியாவின் நடுக்கமான அசைவுகளிலும், தடுமாறிய பேச்சிலும், அவளுடைய பிரகாசமான ஆவி மெதுவாக மங்குவதிலும் உருவெடுத்தன."}
{"unnormalised": "திடீரென்று, அம்மாவின் புதிரான எச்சரிக்கைகள் தெளிவாகத் தெரிந்தன. \"பைத்தியம் பிடித்த\" மற்றும் மறைத்து வைக்கப்பட்ட ஒரு மாமாவை பற்றி அவள் பேசினாள். \"கட்டுப்பாடற்ற நடுக்கங்கள்\" கொண்ட ஒரு பாட்டி. அவை வெறும் விசித்திரங்கள் அல்ல; அவை நோயின் அடையாளங்கள், நமது டிஎன்ஏவுக்குள் இருக்கும் ஒரு மரபணு வெடிகுண்டு. ஒவ்வொரு குழந்தைக்கும் பிறழ்ந்த மரபணுவை மரபுரிமையாகப் பெறுவதற்கான நிகழ்தகவு 50% என்பதை நாங்கள் அறிந்தோம். அது ஒரு சாபம் போல் இருந்தது, யாருக்கும் வேண்டாத ஒரு மரபுரிமை.", "normalised": "திடீரென்று, அம்மாவின் விசித்திரமான எச்சரிக்கைகள் தெளிவாகத் தெரிந்தன. \"பைத்தியம் பிடித்து\" மறைத்து வைக்கப்பட்ட ஒரு மாமாவைப் பற்றி அவர் பேசினார். \"கட்டுப்பாடற்ற நடுக்கம்\" கொண்ட ஒரு பாட்டி. அவை வெறும் விசித்திரங்கள் அல்ல; அவை நோயின் அடையாளங்கள், நமது டி-என்-ஏவுக்குள் குண்டு வெடிக்கக் காத்திருக்கும் ஒரு மரபணு நேர வெடிகுண்டு. ஒரு பிறழ்ந்த மரபணுவை மரபுரிமையாகப் பெறுவதற்கு ஒவ்வொரு குழந்தைக்கும் ஐம்பது சதவீத வாய்ப்பு உள்ளது என்பதை நாங்கள் அறிந்தோம். அது ஒரு சாபம் போல் இருந்தது, யாருக்கும் வேண்டாத ஒரு மரபுரிமை."}
{"unnormalised": "அடுத்த சில மாதங்கள் மரபியல் ஆலோசனை அமர்வுகளின் புயலாக இருந்தன. டாக்டர் படேல் விருப்பங்களை விளக்கினார்: முன்கணிப்பு சோதனை, எதிர்கால குழந்தைகளுக்கான கருவுக்கு முன் மரபணு நோயறிதல் (PGD). அது ஊடுருவுவது போல் இருந்தது, எங்கள் தனியுரிமையின் மீறல், மற்றும் மிகவும் நியாயமற்றது. இந்த மரபணு அசாதாரணத்தால் நாங்கள் ஏன் வரையறுக்கப்பட வேண்டும்? மூன்று எழுத்துகளின் மறுபடியும் எங்கள் விருப்பங்கள் ஏன் கட்டளையிடப்பட வேண்டும்?", "normalised": "அடுத்த சில மாதங்கள் மரபணு ஆலோசனை அமர்வுகளின் புயலாக இருந்தது. டாக்டர் படேல் விருப்பங்களை விளக்கினார்: முன்கூட்டியே சோதனை செய்தல், எதிர்கால குழந்தைகளுக்கான கருவுக்கு முந்தைய மரபணு நோயறிதல் (பி-ஜி-டி). அது எங்கள் தனி உரிமையை ஆக்கிரமிப்பது, மீறுவது மற்றும் மிகவும் நியாயமற்றது போல் இருந்தது. இந்த மரபணு அசாதாரணத்தால் நாம் ஏன் வரையறுக்கப்பட வேண்டும்? மூன்று எழுத்து மீண்டும் வருவதன் மூலம் எங்கள் தேர்வுகள் ஏன் கட்டளையிடப்பட வேண்டும்?"}
{"unnormalised": "என் சகோதரன் ரோகனும் நானும் சோதனை செய்து கொள்ள முடிவு செய்தோம். ரோகனுக்கு எதிர்மறையாக வந்தது. எனக்கு நேர்மறையாக வந்தது. ஹண்டிங்டனின் அல்லீல் 42 CAG மறுபடியும் உள்ளது என்று டாக்டர் படேல் என்னிடம் சொன்னதை நான் ஒருபோதும் மறக்க மாட்டேன். அந்த எண் ஒரு பிராண்ட் போல் இருந்தது, என் ஆன்மாவில் பொறிக்கப்பட்டது. நான் 40 வயதில் நோயை வளர்ப்பேன் என்று அர்த்தம். இது ஒரு மலட்டு மருத்துவமனையில் வழங்கப்பட்ட ஒரு தண்டனை, துண்டுப்பிரசுரங்கள் மற்றும் பழமொழிகளுடன் சேர்ந்து வந்தது.", "normalised": "நானும் என் சகோதரன் ரோஹனும் சோதனை செய்ய முடிவு செய்தோம். ரோஹனுக்கு எதிர்மறையாக இருந்தது. எனக்கு சாதகமாக இருந்தது. ஹண்டிங்டனின் அல்லீல் நாற்பத்தி இரண்டு சி-ஏ-ஜி மறுபடியும் இருப்பதோடு உள்ளது என்று டாக்டர் படேல் என்னை அழைத்தது எனக்கு எப்போதும் நினைவிருக்கும். அந்த எண் ஒரு பிராண்ட் போல் இருந்தது, என் ஆன்மாவில் சுடப்பட்டது. நான் நாற்பதுகளில் நோயை வளர்த்துக்கொள்வேன் என்று அர்த்தம். அது ஒரு தண்டனை, ஒரு மலட்டு மருத்துவமனையில் வழங்கப்பட்டது, துண்டு பிரசுரங்கள் மற்றும் சப்பையான வார்த்தைகளுடன்."}
{"unnormalised": "அந்த செய்தி எல்லாவற்றையும் மாற்றியது. நான் திட்டமிட்டிருந்த வாழ்க்கை, நான் கனவு கண்ட குடும்பம்... எல்லாம் கேள்விக்குறியாக்கப்பட்டது. தவிர்க்க முடியாமல் தோன்றும் அறிகுறிகளை நிர்வகிக்க உதவி குழுக்கள், மருந்துகள் இருந்தன, உளவியல் தாக்கத்தை சமாளிக்க உதவும் சிகிச்சைகள் இருந்தன. ஆனால் அந்த உறுதியை, என் உடல் மெதுவாக என்னைக் காட்டிக் கொடுக்கிறது என்ற அறிவை எதுவும் அழிக்க முடியவில்லை. நான் எல்லாவற்றையும் கேள்வி கேட்க ஆரம்பித்தேன். ஏன் நான்? ஏன் நாங்கள்?", "normalised": "அந்த செய்தி எல்லாவற்றையும் மாற்றியது. நான் திட்டமிட்டிருந்த தொழில், நான் கனவு கண்ட குடும்பம்… எல்லாம் கேள்விக்குறியானது. தவிர்க்க முடியாமல் தோன்றும் அறிகுறிகளை நிர்வகிக்க உதவிக்குழுக்கள், மருந்துகள் இருந்தன, உளவியல் தாக்கத்தை சமாளிக்க உதவும் சிகிச்சைகள் இருந்தன. ஆனால் அந்த உறுதியை, என் உடல் என்னை மெதுவாக காட்டிக் கொடுக்கிறது என்ற அறிவை எதுவும் அழிக்க முடியவில்லை. நான் எல்லாவற்றையும் கேள்வி கேட்க ஆரம்பித்தேன். ஏன் நான்? ஏன் நாங்கள்?"}
{"unnormalised": "நான் நோய் கண்டறியப்பட்டு ஐந்து வருடங்கள் ஆகிவிட்டன. எனக்கு இப்போது 38 வயது. நான் உடற்பயிற்சி செய்கிறேன், ஆரோக்கியமாக சாப்பிடுகிறேன், நிகழ்காலத்தில் வாழ முயற்சிக்கிறேன். நடுக்கங்கள் நுட்பமானவை, கிட்டத்தட்ட புலப்படாதவை. ஆனால் அவை அங்கு உள்ளன என்று எனக்குத் தெரியும், வரவிருப்பதை தொடர்ந்து நினைவூட்டுகின்றன. எதிர்காலம் நிச்சயமற்றது, ஹண்டிங்டனின் நிழலால் மூழ்கடிக்கப்பட்டுள்ளது. ஆனால் அதை என்னை வரையறுக்க நான் மறுக்கிறேன். நான் வாழ்வேன், காதலிப்பேன், எனக்கு இருக்கும் நேரத்தை அதிகம் பயன்படுத்திக் கொள்வேன், அது எவ்வளவு காலமாக இருந்தாலும் சரி. ஒருவேளை அம்மா சொன்னது சரிதான். ஒருவேளை எங்கள் இரத்தத்தில் ஒரு பலவீனம் *இருக்கிறது*. ஆனால் தைரியம், நெகிழ்ச்சி மற்றும் நாம் எதிர்கொள்ளும் எதையும் ஒன்றாக எதிர்கொள்ளும் உறுதியும் உள்ளது. HD இன் முன்னேற்றத்தை குறைக்கக்கூடிய சாத்தியமான மருந்துகளுக்கான மருத்துவ சோதனை டெல்லியில் நடைபெற்று வருகிறது என்று டாக்டர் மேனன் கூறினார். இன்னும் நம்பிக்கை இருக்கிறது.", "normalised": "எனக்கு நோய் கண்டறியப்பட்டு ஐந்து வருடங்கள் ஆகின்றன. எனக்கு இப்போது முப்பத்தி எட்டு வயது. நான் உடற்பயிற்சி செய்கிறேன், ஆரோக்கியமாக சாப்பிடுகிறேன், நிகழ்காலத்தில் வாழ முயற்சிக்கிறேன். நடுக்கங்கள் நுட்பமானவை, கிட்டத்தட்ட உணர முடியாதவை. ஆனால் அவை அங்கு உள்ளன என்பது எனக்கு தெரியும், வரவிருப்பதை எப்போதும் நினைவூட்டுகின்றன. எதிர்காலம் நிச்சயமற்றது, ஹண்டிங்டனின் பயத்தால் மூடியுள்ளது. ஆனால் அதை என்னை வரையறுக்க நான் அனுமதிக்க மாட்டேன். நான் வாழ்வேன், நேசிப்பேன், எனக்கு இருக்கும் நேரத்தை அதிகம் பயன்படுத்துவேன், அது எவ்வளவு நீளமாகவோ அல்லது குறுகியதாகவோ இருக்கலாம். ஒருவேளை அம்மா சொன்னது சரிதான். ஒருவேளை நம் இரத்தத்தில் ஒரு பலவீனம் இருக்கலாம். ஆனால் தைரியம், மீள்தன்மை, ஒன்றாக நம் வழியில் வருவதை எதிர்கொள்ளும் ஒரு உறுதியும் உள்ளது. எச்-டி முன்னேற்றத்தை மெதுவாக்கக்கூடிய சாத்தியமான மருந்துகளுக்கான மருத்துவ பரிசோதனை டெல்லியில் நடைபெற்று வருகிறது, என்று டாக்டர் மேனன் தெரிவித்தார். இன்னும் நம்பிக்கை இருக்கிறது."}
