{"unnormalised": "மரபணுக் கோளாறுகள், பெரும்பாலும் சிக்கலானதாக மூடிமறைக்கப்படுகின்றன, இந்தியாவில் பெருகிய முறையில் காணப்படுகின்றன. மரபியல் அடிப்படைகளையும், அவற்றின் உடல்நல விளைவுகளையும் புரிந்துகொள்வது மிக முக்கியம். பல நோய்கள் நேரடியாக ஜீன் பிறழ்வுகள் அல்லது குரோமோசோமால் அசாதாரணங்களுடன் இணைக்கப்பட்டுள்ளன. உதாரணமாக, தலசீமியா, குறிப்பாக சில இந்திய சமூகங்களில் பொதுவானது, ஹீமோகுளோபின் உற்பத்தியை உருவாக்கும் ஜீன்களில் ஏற்படும் பிறழ்வால் ஏற்படுகிறது. PCR போன்ற நுட்பங்கள் மூலம் ஆரம்பகால நோயறிதல், நோயாளிகளின் விளைவுகளை கணிசமாக மேம்படுத்தலாம்.", "normalised": "மரபணுக் கோளாறுகள், பெரும்பாலும் சிக்கலானவை, இந்தியாவில் பெருகிய முறையில் காணப்படுகின்றன. மரபியல் அடிப்படைகள் மற்றும் ஆரோக்கியத்திற்கான அதன் தாக்கங்களைப் புரிந்துகொள்வது அவசியம். பல நோய்கள் நேரடியாக மரபணு மாற்றங்கள் அல்லது குரோமோசோமால் அசாதாரணங்களுடன் இணைக்கப்பட்டுள்ளன. உதாரணமாக, தலசீமியா, குறிப்பாக சில இந்திய சமூகங்களில் பொதுவானது, ஹீமோகுளோபின் உற்பத்திக்கு காரணமான மரபணுக்களில் ஏற்படும் மாற்றத்தால் ஏற்படுகிறது. பி-சி-ஆர் போன்ற நுட்பங்கள் மூலம் ஆரம்பகால நோயறிதல், நோயாளியின் விளைவுகளை கணிசமாக மேம்படுத்தலாம்."}
{"unnormalised": "மரபணு சோதனை சுகாதாரப் பாதுகாப்பில் ஒரு புரட்சியை ஏற்படுத்துகிறது, ஆனால் அணுகல்தன்மை ஒரு சவாலாகவே உள்ளது. கர்ப்பகால ஸ்கிரீனிங், அதாவது 15-20 வார கர்ப்ப காலத்தில் செய்யப்படும் அம்னோசென்டெசிஸ், டவுன் சிண்ட்ரோம் (டிரிசோமி 21) போன்ற குரோமோசோமால் கோளாறுகளைக் கண்டறிய உதவும். இருப்பினும், தனியார் ஆய்வகங்களில் தோராயமாக ரூ. 8000-15000 வரை செலவாகும் இந்த சோதனைகளின் விலை, பல குடும்பங்களுக்கு எட்டாததாக உள்ளது. மேலும், சோதனை முடிவுகளை விளக்குவதற்கும் ஆதரவை வழங்குவதற்கும் முக்கியமான மரபியல் ஆலோசகர்களின் கிடைக்கும் தன்மை, குறிப்பாக கிராமப்புறங்களில் குறைவாக உள்ளது.", "normalised": "மரபணு சோதனை சுகாதாரப் பாதுகாப்பில் புரட்சியை ஏற்படுத்துகிறது, ஆனால் அணுகல் ஒரு சவாலாக உள்ளது. பதினைந்து முதல் இருபது வார கர்ப்ப காலத்தில் செய்யப்படும் அம்னோசென்டெசிஸ் போன்ற பிரசவத்திற்கு முந்தைய ஸ்கிரீனிங், டவுன் சிண்ட்ரோம் (ட்ரைசோமி இருபத்தி ஒன்று) போன்ற குரோமோசோமால் கோளாறுகளைக் கண்டறிய முடியும். இருப்பினும், இந்த சோதனைகளின் விலை, தனியார் ஆய்வகங்களில் சராசரியாக ரூபாய் எட்டாயிரம் முதல் பதினைந்தாயிரம் வரை இருப்பதால், பல குடும்பங்களுக்கு எட்டாததாக உள்ளது. மேலும், சோதனை முடிவுகளை விளக்குவதற்கும் ஆதரவளிப்பதற்கும் முக்கியமான மரபணு ஆலோசகர்களின் கிடைக்கும் தன்மை, குறிப்பாக கிராமப்புறங்களில் குறைவாக உள்ளது."}
{"unnormalised": "இந்தியாவின் சில பகுதிகளில் இன்னும் நடைமுறையில் உள்ள சம்பந்தம் கலந்த திருமணங்கள், ஆட்டோசோமால் ரெசெஸ்ஸிவ் கோளாறுகளின் அபாயத்தை அதிகரிக்கின்றன. ஸ்பைனல் மஸ்குலர் அட்ரோபி (SMA) மற்றும் சிஸ்டிக் ஃபைப்ரோஸிஸ் போன்ற நோய்கள் நெருங்கிய தொடர்புடைய பெற்றோர்களின் சந்ததிகளில் வெளிப்பட அதிக வாய்ப்புள்ளது. எனவே, மரபியல் ஆலோசனை குறிப்பாக இந்த சமூகங்களில் உள்ள தம்பதியினருக்கு ஏற்படும் அபாயங்கள் பற்றி கற்பிப்பதற்கும், சோதனை விருப்பங்களை வழங்குவதற்கும் முக்கியமானது. ஒரு கேரியர் ஸ்கிரீனிங் சோதனைக்கு சுமார் ₹ 3500-6000 வரை செலவாகும்.", "normalised": "இந்தியாவின் சில பகுதிகளில் இன்னும் நடைமுறையில் இருக்கும் உறவுமுறை திருமணங்கள், ஆட்டோசோமால் ரிசெஸ்ஸிவ் கோளாறுகளின் அபாயத்தை அதிகரிக்கும். ஸ்பைனல் மஸ்குலர் அட்ரோபி (எஸ்-எம்-ஏ) மற்றும் சிஸ்டிக் ஃபைப்ரோஸிஸ் போன்ற நிலைகள் நெருங்கிய தொடர்புடைய பெற்றோர்களின் சந்ததியினருக்கு ஏற்பட வாய்ப்புகள் அதிகம். எனவே, மரபணு ஆலோசனை இந்த சமூகங்களில் சம்பந்தப்பட்ட அபாயங்கள் குறித்து தம்பதியினருக்கு கல்வி கற்பிப்பதற்கும், சோதனை விருப்பங்களை வழங்குவதற்கும் மிகவும் முக்கியமானது. ஒரு கேரியர் ஸ்கிரீனிங் சோதனைக்கு சுமார் ரூபாய் மூவாயிரத்து ஐநூறு முதல் ஆறாயிரம் வரை செலவாகும்."}
{"unnormalised": "வகை 2 நீரிழிவு மற்றும் இருதய நோய் போன்ற பொதுவான நோய்களில் மரபணு முன்கணிப்பின் பங்கு அதிகரித்து வருகிறது. வாழ்க்கை முறை காரணிகள் ஒரு முக்கிய பங்கு வகிக்கையில், மரபணு மாறுபாடுகள் ஒரு தனிநபரின் பாதிக்கப்படக்கூடிய தன்மையை அதிகரிக்கலாம். பல மரபணு மாறுபாடுகளின் திரள் விளைவை மதிப்பிடும் பாலிகெனிக் அபாய மதிப்பெண்கள், அதிக ஆபத்தில் உள்ள தனிநபர்களை அடையாளம் காணவும், தடுப்பு உத்திகளை வடிவமைக்கவும் உருவாக்கப்பட்டு வருகின்றன. எய்ம்ஸ் டெல்லியில் டாக்டர் மீரா படேல் தற்போது இந்த தலைப்பில் ஒரு ஆய்வை நடத்தி வருகிறார்.", "normalised": "இரண்டாம் வகை நீரிழிவு மற்றும் இருதய நோய் போன்ற பொதுவான நோய்களில் மரபணு முன்கணிப்பின் பங்கு பெருகிய முறையில் அங்கீகரிக்கப்படுகிறது. வாழ்க்கை முறை காரணிகள் ஒரு முக்கிய பங்கு வகித்தாலும், மரபணு மாறுபாடுகள் ஒரு தனிநபரின் பாதிப்பை அதிகரிக்கக்கூடும். பல மரபணு மாறுபாடுகளின் ஒட்டுமொத்த விளைவை மதிப்பிடும் பாலீஜெனிக் ஆபத்து மதிப்பெண்கள், அதிக ஆபத்தில் உள்ள தனிநபர்களை அடையாளம் காணவும், தடுப்பு உத்திகளை வடிவமைக்கவும் உருவாக்கப்படுகின்றன. டாக்டர் மீரா படேல் ஏ-ஐ-ஐ-எம்-எஸ் டெல்லியில் தற்போது இந்த தலைப்பில் ஒரு ஆய்வை நடத்தி வருகிறார்."}
{"unnormalised": "மரபணு சோதனை தொடர்பான நெறிமுறை பரிசீலனைகள் மிக முக்கியமானவை. தரவு தனியுரிமை, மரபணு தகவலின் அடிப்படையில் சாத்தியமான பாகுபாடு மற்றும் தகவலறிந்த ஒப்புதல் போன்ற பிரச்சினைகள் கவனமாக பரிசீலிக்கப்பட வேண்டும். தனிநபர் தரவு பாதுகாப்பு மசோதா இந்த கவலைகளில் சிலவற்றை நிவர்த்தி செய்வதை நோக்கமாகக் கொண்டுள்ளது, ஆனால் மரபணு தொழில்நுட்பங்களின் பொறுப்பான பயன்பாட்டை உறுதிப்படுத்த மிகவும் விரிவான விதிமுறைகள் தேவை. \"இந்தியாவில் மரபணு நெறிமுறைகள்\" குறித்த ஒரு பயிற்சிப்பட்டறை 26/07/2024 அன்று காலை 10:00 மணிக்கு மும்பையில் நடைபெற உள்ளது.", "normalised": "மரபணு சோதனை தொடர்பான நெறிமுறை பரிசீலனைகள் மிக முக்கியமானவை. தரவு தனியுரிமை, மரபணு தகவல்களின் அடிப்படையில் சாத்தியமான பாகுபாடு மற்றும் தகவலறிந்த ஒப்புதல் போன்ற சிக்கல்களுக்கு கவனமாக பரிசீலனை தேவை. தனிநபர் தரவு பாதுகாப்பு மசோதா இந்த கவலைகளில் சிலவற்றை நிவர்த்தி செய்ய முற்படுகிறது, ஆனால் மரபணு தொழில்நுட்பங்களை பொறுப்புடன் பயன்படுத்துவதை உறுதி செய்வதற்காக மேலும் விரிவான விதிமுறைகள் தேவைப்படுகின்றன. \"இந்தியாவில் ஜெனெட்டிக்ஸ்\" குறித்த ஒரு பயிலரங்கம் மும்பையில் ஜூலை இருபத்தி ஆறு, இரண்டாயிரத்து இருபத்தி நான்கு அன்று காலை பத்து மணி பூஜ்ஜிய பூஜ்ஜியத்திற்கு திட்டமிடப்பட்டுள்ளது."}
{"unnormalised": "முடிவில், மரபியல் இந்தியாவில் சுகாதாரப் பாதுகாப்பில் வேகமாக மாற்றத்தை ஏற்படுத்துகிறது. விழிப்புணர்வை ஊக்குவிப்பதன் மூலமும், சோதனைக்கான அணுகலை மேம்படுத்துவதன் மூலமும், நெறிமுறை கவலைகளை நிவர்த்தி செய்வதன் மூலமும், அனைவருக்கும் உடல்நல விளைவுகளை மேம்படுத்த மரபியலின் சக்தியைப் பயன்படுத்தலாம். மிகவும் பாதிக்கப்படக்கூடிய மக்களுக்கு மரபணு மருத்துவத்தின் நன்மைகள் கிடைப்பதை உறுதி செய்ய, மேலதிக ஆராய்ச்சி மற்றும் உள்கட்டமைப்பில் முதலீடு செய்வது அவசியம்.", "normalised": "முடிவில், மரபியல் இந்தியாவில் சுகாதாரப் பாதுகாப்பை வேகமாக மாற்றுகிறது. விழிப்புணர்வை ஊக்குவிப்பதன் மூலமும், சோதனைக்கான அணுகலை மேம்படுத்துவதன் மூலமும், நெறிமுறை கவலைகளை நிவர்த்தி செய்வதன் மூலமும், அனைவருக்கும் சுகாதார விளைவுகளை மேம்படுத்த மரபியலின் சக்தியை நாம் பயன்படுத்த முடியும். பாதிக்கப்படக்கூடிய மக்களுக்கு மரபணு மருத்துவத்தின் நன்மைகள் கிடைக்கும் என்பதை உறுதி செய்ய மேலும் ஆராய்ச்சி மற்றும் உள்கட்டமைப்பில் முதலீடு அவசியம்."}
