{"unnormalised": "எல்லோருக்கும் வணக்கம், எனக்கு இப்போ கிடைச்ச ஜெனெட்டிக்ஸ் ரிப்போர்ட் பத்தி கொஞ்சம் அட்வைஸ் வேணும். கொஞ்சம் குழப்பமா இருக்கு. டாக்டர் BRCA1 ஜீன்ல வேரியண்ட் இருக்குன்னு சொன்னாங்க. கூகிள்ல பார்த்தா பிரஸ்ட் கேன்சர் ரிஸ்க் ரொம்ப அதிகமா இருக்குன்னு காட்டுது! பயமா இருக்கு. அம்மாவுக்கு 55 வயசுல வந்துச்சு, ஆனா எங்க ஃபேமிலில வேற யாருக்கும் இதுக்கு முன்னாடி வந்தது இல்ல.", "normalised": "எல்லோருக்கும் வணக்கம், எனக்கு வந்த மரபியல் அறிக்கை பற்றி சில ஆலோசனைகள் தேவை. உண்மையைச் சொல்லணும்னா கொஞ்சம் குழப்பமா இருக்கு. B-R-C-A ஒன் ஜீன்ல ஒரு மாறுபாடு இருப்பதாக டாக்டர் சொன்னார். கூகிள்ல பார்த்தா மார்பகப் புற்றுநோய் அபாயம் ரொம்ப அதிகமா இருக்குனு சொல்லுது! இப்ப பயமா இருக்கு. அம்மாவுக்கு ஐம்பத்தைந்து வயசுல வந்துச்சு, ஆனா வேற யாருக்கும் எங்க குடும்பத்துல இந்த மாதிரி வரலாறு இல்ல."}
{"unnormalised": "வேற யாராவது இது மாதிரி அனுபவப்பட்டிருக்கீங்களா? என்ன பண்ணீங்க? AIIMS டெல்லில இருக்கிற டாக்டர் ஜெனெட்டிக் கவுன்சிலிங் பண்ணிக்க சொன்னாங்க. ஆனா வெயிட்லிஸ்ட்ல 3 மாசம் வரைக்கும் ஆகும்னு சொல்றாங்க! வேற ஒரு டாக்டர் கிட்ட செகண்ட் ஒப்பீனியன் வாங்கலாம்னு இருக்கேன். மும்பைல நல்ல ஜெனெடிசிஸ்ட் யாராவது தெரியுமா? Fortisல டாக்டர். ஷர்மா நல்ல டாக்டர்னு யாரோ சொன்னாங்க, அவங்க நல்லவங்களா?", "normalised": "யாராவது இதே மாதிரி அனுபவத்துல இருந்திருக்கீங்களா? என்ன பண்ணீங்க? A-I-I-M-S டெல்லில இருக்கற டாக்டர் மரபியல் ஆலோசனைக்கு ரெக்கமெண்ட் பண்ணிருக்காங்க, ஆனா வெயிட் லிஸ்ட் மூணு மாசம் வரைக்கும் இருக்கு! நான் வேற ஒரு டாக்டர் கிட்ட ரெண்டாவது கருத்துக் கேட்கலாம்னு இருக்கேன். மும்பைல யாராவது நல்ல மரபியல் நிபுணர் தெரியுமா? யாரோ ஃபார்டிஸ்ல இருக்கற டாக்டர் ஷர்மா நல்லா இருப்பாங்கன்னு சொன்னாங்க, அவங்க நல்லவங்களா?"}
{"unnormalised": "ரிப்போர்ட்ல \"ஹெட்டரோசைகஸ் பேத்தோஜெனிக் வேரியண்ட்\"னு குறிப்பிட்டு இருக்காங்க. ஹெட்டரோசைகஸ்னா என்ன அர்த்தம்? இதுல இருக்குற மெடிக்கல் வார்த்தைகள் எல்லாம் ரொம்ப குழப்பமா இருக்கு. \"p.Arg1699Trp\"னு ரிப்போர்ட்ல இருக்கு, அது தான் அந்த ஸ்பெசிஃபிக் மியூட்டேஷன்னு நினைக்கிறேன்? எனக்கு இன்னும் கொஞ்சம் புரிஞ்சிருந்தா நல்லா இருக்கும்.", "normalised": "அந்த அறிக்கையில \"ஹெட்டிரோசைகஸ் நோய்க்காரணி மாறுபாடு\" பத்தி சொல்றாங்க. ஹெட்டிரோசைகஸ்னா என்ன அர்த்தம்னு கூட தெரியல. இதெல்லாம் மருத்துவ வார்த்தைகளால ரொம்ப குழப்பமா இருக்கு. அறிக்கையில \"பி டாட் ஏ-ஆர்-ஜி ஒரு ஆயிரத்து அறுநூற்றி தொண்ணூற்றி ஒன்பது டி-ஆர்-பி\"னு இருக்கு, இதுதான் குறிப்பான மரபணு மாற்றம்னு நினைக்கிறேன்? எனக்கு இன்னும் நிறைய புரிஞ்சிருக்கணும்னு ஆசை."}
{"unnormalised": "அப்புறம், நிறைய ஜீன்ஸ் டெஸ்ட் பண்ணாங்க. BRCA1, BRCA2, TP53, PTEN, ATM இந்த ஜீன்களுக்கான ரிசல்ட் வந்துருக்கு. நல்ல வேளையா BRCA1ல மட்டும் தான் ஏதோ இருக்குன்னு சொல்லிருக்காங்க. ஆனாலும் பயமா இருக்கு! இந்த வேரியண்ட்னால எனக்கு கேன்சர் வர எவ்வளவு சான்ஸ் இருக்கு? ரிப்போர்ட்ல 70%னு சொல்றாங்க, ஆனா அந்த நம்பர் வெறும் கணக்கு மாதிரி இருக்கு.", "normalised": "அதுமட்டுமில்ல, B-R-C-A ஒன், B-R-C-A டூ, டி-பி ஐம்பத்தி மூணு, பி-டி-இ-என், மற்றும் ஏ-டி-எம்னு ஒரு முழு பேனலுக்கே டெஸ்ட் பண்ணாங்க. அதிர்ஷ்டவசமா, B-R-C-A ஒன்ல மட்டும் தான் ஏதோ வந்துச்சு. இருந்தாலும், பயமா இருக்கு! இந்த மாறுபாடு எனக்கு உண்மையிலேயே புற்றுநோயை ஏற்படுத்தும் வாய்ப்பு எவ்வளவு? அறிக்கையில ஒரு சதவீதம் கொடுத்திருக்காங்க, எழுபது சதவீதம் மாதிரி, ஆனா அந்த நம்பர்ஸ் எல்லாம் abstract ஆ இருக்கு."}
{"unnormalised": "பயப்படாம இருக்க ட்ரை பண்றேன். தீபாவளி வேற வருது, அத நினைச்சு கவலைப்பட விரும்பல. அடுத்த கைனகாலஜிஸ்ட் அப்பாயின்ட்மென்ட்ட முன்னாடியே புக் பண்ணிடலாமா? என் தங்கச்சிங்களயும் டெஸ்ட் பண்ண சொல்லனுமா? ஒரு டெஸ்ட்டுக்கு ₹8000 ஆகுது, கொஞ்சம் காஸ்ட்லியா இருக்கு.", "normalised": "பயப்படாம இருக்க ட்ரை பண்றேன். என்னோட தீபாவளி வரப்போகுது, நான் அதைப் பத்தியே கவலைப்பட விரும்பல. நான் அடுத்து வரப்போற கைனகாலஜி அப்பாயின்ட்மெண்ட்டை முன்னாடியே வைக்கலாமா? என்னோட சகோதரிகளைப் பத்தி என்ன சொல்றது? அவங்களுக்கும் டெஸ்ட் எடுக்கணுமா? ஒரு டெஸ்ட்க்கு எட்டாயிரம் ரூபாய் செலவு ஆகுது, கொஞ்சம் அதிகமா இருக்கு."}
{"unnormalised": "உங்க அட்வைஸ் இல்லன்னா பர்சனல் எக்ஸ்பீரியன்ஸ் இருந்தா சொல்லுங்க. எனக்கு 32 வயசு தான் ஆகுது. நான் எப்பவும் ஹெல்த்தியா தான் சாப்பிடுவேன். டெய்லி 30 நிமிஷம் ஜாக்கிங் போவேன். வேற ஏதாவது பண்ண முடியுமா? ப்ரொஃபிலாக்டிக் சர்ஜரி பண்ணிக்கலாமா?", "normalised": "உங்களுடைய ஆலோசனை அல்லது தனிப்பட்ட அனுபவங்கள் ரொம்ப உதவியா இருக்கும். எனக்கு வயசு முப்பத்தி ரெண்டு தான் ஆகுது. நான் எப்பவும் ஆரோக்கியமான உணவைத்தான் சாப்பிடுவேன், தினமும் முப்பது நிமிஷம் ஜாகிங் போவேன். நான் சுயமாக ஏதாவது செய்ய முடியுமா? மைகோலெக்டோமி போன்ற தடுப்பு அறுவை சிகிச்சை செய்யலாமா?"}
{"unnormalised": "உங்க ஹெல்ப்புக்கு ரொம்ப நன்றி! இது மாதிரி சிச்சுவேஷன்ல இருந்தவங்ககிட்ட இருந்து கொஞ்சம் ஆறுதல் வேணும்.", "normalised": "உங்க உதவிக்கு ரொம்ப நன்றி! இதே மாதிரி சூழ்நிலையில் இருந்தவங்க கிட்ட இருந்து கொஞ்சம் நம்பிக்கை தேவை."}
{"unnormalised": "P.S. அந்த ரிப்போர்ட்ல வேற ஒரு ஜீனுக்கு \"வேரியண்ட் ஆஃப் அன்செர்டைன் சிக்னிஃபிகன்ஸ்\"னு குறிப்பிட்டு இருக்காங்க. அத பத்தியும் கவலைப்படனுமா? இல்ல அது \"வெயிட் பண்ணி பார்ப்போம்\" டைப்பா?", "normalised": "பி.எஸ். அந்த அறிக்கையில வேறொரு ஜீனுக்கான \"சந்தேகத்துக்குரிய முக்கியத்துவத்தின் மாறுபாடு\" பத்தியும் ஏதோ சொல்றாங்க. அதைப் பத்தியும் நான் கவலைப்படணுமா, இல்ல அது \"காத்திருந்து பார்ப்பது\" மாதிரி ஒரு விஷயமா?"}
