{"unnormalised": "ஹே ரெட்டிட்,", "normalised": "ஹே ரெடிட்,"}
{"unnormalised": "நான் தற்போது மரபியல் தேர்வுகளுக்கு தயாராகும் ஒரு மருத்துவ மாணவன், மேலும் சில சொற்களும் கருத்துகளும் கொஞ்சம் கடினமாக இருப்பதாக உணர்கிறேன். வேறு யாருக்கும் இப்படி இருக்கிறதா? குறிப்பாக வெவ்வேறு மரபணுக் கோளாறுகளுக்கு இடையிலான நுணுக்கங்களை புரிந்துகொள்வதில் நான் சிரமப்படுகிறேன்.", "normalised": "நான் தற்போது மரபியல் தேர்வுகளுக்குத் தயாராகும் ஒரு மருத்துவ மாணவி, மேலும் சில சொற்களஞ்சியம் மற்றும் கருத்துக்கள் கொஞ்சம் கடினமாக இருப்பதாக உணர்கிறேன். வேறு யாராவது இதேபோல் உணர்கிறீர்களா? குறிப்பாக வெவ்வேறு மரபியல் கோளாறுகளுக்கு இடையிலான நுணுக்கங்களைப் புரிந்துகொள்வதில் நான் சிரமப்படுகிறேன்."}
{"unnormalised": "குறிப்பாக இந்திய மக்களிடையே பரவலாக காணப்படும் பரம்பரை நோய்களில் தற்போது நான் கவனம் செலுத்தி வருகிறேன். உதாரணமாக, பீட்டா தலசீமியா நோயின் மரபியல் காரணத்தை புரிந்துகொள்வது, குறிப்பாக மேற்கு வங்காளம் மற்றும் குஜராத்தின் சில சமூகங்களில் பொதுவாகக் காணப்படுகிறது, குரோமோசோம் 11 இல் (குறிப்பாக HBB மரபணு) ஏற்படும் மாற்றங்களை ஆராய வேண்டும். நாம் புள்ளி பிறழ்வுகள், சட்டக நகர்வு பிறழ்வுகள் மற்றும் சில சமயங்களில் பீட்டா-குளோபின் சங்கிலிகளின் தொகுப்பை பாதிக்கும் பெரிய நீக்குதல்களைப் பற்றி பேசுகிறோம். நோயின் மருத்துவ அறிகுறிகள் தலசீமியா மைனர் முதல் கடுமையான தலசீமியா மேஜர் வரை மாறுபடலாம், இதற்கு வழக்கமான இரத்தமாற்றம் தேவைப்படுகிறது. சிகிச்சை விருப்பங்கள் குறைவாகவே உள்ளன, பெரும்பாலும் வாழ்நாள் முழுவதும் மருத்துவ மேலாண்மை தேவைப்படுகிறது, ஆனால் மரபணு சிகிச்சை ஒரு நம்பிக்கையாக உள்ளது (ஆனாலும் இது இன்னும் சோதனை நிலையிலேயே உள்ளது, இதன் மதிப்பிடப்பட்ட செலவு சுமார் ரூ. 20 லட்சம் - மருத்துவ பரிசோதனையில் பங்கேற்க முடிந்தால் மட்டுமே!).", "normalised": "குறிப்பாக இந்திய மக்களிடையே பரவலாக இருக்கும் பரம்பரை நோய்களில் தற்போது நான் கவனம் செலுத்துகிறேன். உதாரணமாக, மேற்கு வங்காளம் மற்றும் குஜராத்தில் உள்ள சில சமூகங்களில் குறிப்பாகக் காணப்படும் பீட்டா தலசீமியாவின் மரபணு அடிப்படையைப் புரிந்துகொள்ள, பதினோராவது குரோமோசோமில் உள்ள பிறழ்வுகளை (குறிப்பாக H-B-B மரபணு) ஆழமாக ஆராய வேண்டும். நாம் புள்ளி பிறழ்வுகள், பிரேம்ஷிஃப்ட் பிறழ்வுகள் மற்றும் சில நேரங்களில் பீட்டா-குளோபின் சங்கிலிகளின் தொகுப்பை பாதிக்கும் பெரிய நீக்குதல்களைப் பற்றி பேசுகிறோம். தலசீமியா மைனர் முதல் கடுமையான தலசீமியா மேஜர் வரை மருத்துவ விளக்கக்காட்சி பெரிதும் மாறுபடலாம், இதற்கு வழக்கமான இரத்தமாற்றங்கள் தேவைப்படலாம். சிகிச்சை விருப்பங்கள் குறைவாகவே உள்ளன, பெரும்பாலும் வாழ்நாள் மருத்துவ மேலாண்மையை உள்ளடக்கியது, ஆனால் மரபணு சிகிச்சை அடிவானத்தில் உள்ளது (ஆயினும் இன்னும் சோதனை நிலையிலேயே உள்ளது, இதன் மதிப்பிடப்பட்ட செலவுகள் ரூபாய் இருபது லட்சத்திற்கு மேல் - மேலும் உங்களுக்கு ஒரு மருத்துவ சோதனைக்கு அணுகல் கிடைத்தால் மட்டுமே!)."}
{"unnormalised": "பிறகு மரபணு ஆலோசனை என்ற சிக்கலான விஷயம் உள்ளது. X குரோமோசோமில் அமைந்துள்ள F8 மரபணுவில் ஏற்படும் பிறழ்வுகளால் ஏற்படும் ஹீமோபிலியா A-வின் வரலாறு கொண்ட ஒரு குடும்பத்தை கற்பனை செய்து பாருங்கள். பெற்றோர்கள், தாங்கள் கடத்திகள் என்பதை அறியாமல், தங்கள் குழந்தைகளுக்கு நோயை கடத்தும் வாய்ப்பு குறித்து ஆலோசனை கேட்கிறார்கள். சரியான அபாயத்தை தீர்மானிக்க கவனமாக பரம்பரை பகுப்பாய்வு மற்றும் இரு பெற்றோரின் மரபணு பரிசோதனையும் தேவை. பாரம்பரிய முறைகளை - ஆட்டோசோமல் பின்னடைவு vs X-இணைந்த பின்னடைவு - ஒரு குடும்பத்திற்கு கலாச்சார ரீதியாக எளிதில் புரியும் வகையில் விளக்குவது ஒரு திறமை. இது வெறும் நிகழ்தகவுகளை கூறுவது மட்டுமல்ல (எ.கா., \"25% வாய்ப்பு\" அல்லது \"50% ஆபத்து\"); இது விரிவான ஆதரவையும் வழிகாட்டுதலையும் வழங்குவதாகும். பெரும்பாலும் ஆலோசகர் விஷயங்களை உள்ளூர் மொழியில், ஒருவேளை இந்தி, மராத்தி அல்லது தமிழில், குடும்பத்தின் கலாச்சார பின்னணியுடன் ஒத்துப்போகும் உதாரணங்கள் மற்றும் ஒப்புமைகளைப் பயன்படுத்தி விளக்க வேண்டும்.", "normalised": "பின்னர் மரபணு ஆலோசனை சிக்கலான பிரச்சினை உள்ளது. எக்ஸ் குரோமோசோமில் அமைந்துள்ள எஃப் எட்டு மரபணுவில் ஏற்படும் பிறழ்வுகளால் ஏற்படும் ஹீமோபிலியா ஏ வரலாறு கொண்ட ஒரு குடும்பத்தை கற்பனை செய்து பாருங்கள். பெற்றோர்கள், தங்கள் கேரியர் நிலையைப் பற்றி அறியாமல், தங்கள் குழந்தைகளுக்கு இந்த நிலையை கடத்தும் சாத்தியக்கூறுகள் குறித்து ஆலோசனை கேட்கிறார்கள். சரியான ஆபத்தை தீர்மானிக்க கவனமான வம்சாவளி பகுப்பாய்வு மற்றும் இரு பெற்றோருக்கும் மரபணு சோதனை செய்வது அவசியம். பரம்பரை முறைகளை - ஆட்டோசோமல் பின்னடைவு மற்றும் எக்ஸ்-இணைக்கப்பட்ட பின்னடைவு - ஒரு குடும்பத்திற்கு கலாச்சார உணர்திறன் மற்றும் எளிதில் புரிந்துகொள்ளக்கூடிய வகையில் விளக்குவது ஒரு திறன். இது நிகழ்தகவுகளை மேற்கோள் காட்டுவது மட்டுமல்ல (எ.கா., \"இருபத்தைந்து சதவீத வாய்ப்பு\" அல்லது \"ஐம்பது சதவீத ஆபத்து\"); இது விரிவான ஆதரவையும் வழிகாட்டுதலையும் வழங்குவதாகும். பெரும்பாலும் ஆலோசகர் விஷயங்களை உள்ளூர் மொழியில், ஒருவேளை இந்தி, மராத்தி அல்லது தமிழில், குடும்பத்தின் கலாச்சார பின்னணியுடன் ஒத்துப்போகும் ஒப்புமைகள் மற்றும் எடுத்துக்காட்டுகளைப் பயன்படுத்தி விளக்க வேண்டும்."}
{"unnormalised": "இந்தியாவில் மரபணு பரிசோதனையின் அணுகல் மற்றும் வாங்கும் திறன் சிக்கலை அதிகரிக்கிறது. ஒரு விரிவான மரபணு பரிசோதனை குழுவின் விலை ரூ. 10,000 முதல் ரூ. 50,000 வரை ஆகலாம், இது குறிப்பிட்ட மரபணுக்கள் மற்றும் பயன்படுத்தப்படும் நோயறிதல் ஆய்வகத்தைப் பொறுத்தது. பல குடும்பங்களுக்கு, குறிப்பாக கிராமப்புறங்களில் வசிப்பவர்களுக்கு, இது மிகவும் அதிகமான செலவாகும். தேசிய சுகாதார மிஷன் போன்ற திட்டங்கள் சில உதவிகளை வழங்குகின்றன, ஆனால் அதன் கிடைக்கும் தன்மை குறைவாகவே உள்ளது, மேலும் செயல்முறை அதிகாரத்துவமாக இருக்கலாம். மேலும், மரபணு கோளாறுகள் மற்றும் மரபணு பரிசோதனையின் நன்மைகள் பற்றிய விழிப்புணர்வு நாட்டின் பல பகுதிகளில் குறைவாகவே உள்ளது. குறிப்பிட்ட மரபணு கோளாறுகள் அதிக அளவில் இருக்கும் சமூகங்களை இலக்காகக் கொண்ட பொது விழிப்புணர்வு பிரச்சாரங்கள் நமக்கு உண்மையிலேயே அதிகம் தேவை.", "normalised": "இந்தியாவில் மரபணு சோதனையின் அணுகல் மற்றும் கட்டுப்படியாகும் தன்மையைக் கூட்டிப் பார்த்தால் சிக்கல் மேலும் அதிகரிக்கிறது. ஒரு விரிவான மரபணு பரிசோதனை பேனல், பகுப்பாய்வு செய்யப்பட்ட குறிப்பிட்ட மரபணுக்கள் மற்றும் பயன்படுத்தப்படும் கண்டறியும் ஆய்வகத்தைப் பொறுத்து, ரூபாய் பத்தாயிரம் முதல் ரூபாய் ஐம்பதாயிரம் வரை எங்கும் செலவாகும். பல குடும்பங்களுக்கு, குறிப்பாக கிராமப்புறங்களில் உள்ளவர்களுக்கு, இது வெறுமனே கட்டுப்படியாகாது. தேசிய சுகாதார இயக்கம் போன்ற முயற்சிகள் சில ஆதரவை வழங்குகின்றன, ஆனால் கிடைக்கும் தன்மை பெரும்பாலும் குறைவாகவே உள்ளது, மேலும் செயல்முறை அதிகாரத்துவமாக இருக்கலாம். மேலும், மரபணு கோளாறுகள் மற்றும் மரபணு சோதனையின் நன்மைகள் குறித்த விழிப்புணர்வு நாட்டின் பல பகுதிகளில் குறைவாகவே உள்ளது. சில மரபணு நிலைமைகளின் அதிக பரவலைக் கொண்டிருப்பதாக அறியப்படும் குறிப்பிட்ட சமூகங்களை இலக்காகக் கொண்ட பொது விழிப்புணர்வு பிரச்சாரங்கள் நமக்கு உண்மையில் தேவை."}
{"unnormalised": "குறிப்பாக CRISPR-Cas9 மரபணு எடிட்டிங் போன்ற முன்னேற்றங்களுடன், நெறிமுறை சார்ந்த விஷயங்களும் ஒரு பெரிய பங்கைக் கொண்டுள்ளன. மரபணு நோய்களை \"குணப்படுத்தும்\" திறன் மறுக்க முடியாத உற்சாகத்தை அளிக்கிறது, ஆனால் மனித மரபணுவை மாற்றுவதன் நீண்ட கால விளைவுகள் இன்னும் பெரும்பாலும் தெரியவில்லை. மேலும், வடிவமைக்கப்பட்ட குழந்தைகள், மரபணு பாகுபாடு மற்றும் ஏற்கனவே உள்ள சமூக ஏற்றத்தாழ்வுகளை மோசமாக்கும் சாத்தியம் குறித்து கவலைகள் உள்ளன. மரபணு எடிட்டிங் பரவலாகக் கிடைத்தால், யாருக்கு கிடைக்கும்? இது வசதியான செல்வந்தர்களுக்கு மட்டுமா அல்லது சமூக பொருளாதார நிலையைப் பொருட்படுத்தாமல் அனைவருக்கும் கிடைக்குமா? இந்தியாவில் பாலினத்தைத் தேர்ந்தெடுப்பதற்காக பிறப்பதற்கு முந்தைய கண்டறியும் நுட்பங்களை (அம்னோசென்டெசிஸ் போன்றவை) தவறாக பயன்படுத்திய வரலாறு உள்ளது. மரபணு எடிட்டிங் தொழில்நுட்பங்களை இதேபோல் தவறாகப் பயன்படுத்துவதைத் தடுக்க கடுமையான விதிமுறைகள் மற்றும் நெறிமுறை வழிகாட்டுதல்கள் நமக்குத் தேவை.", "normalised": "குறிப்பாக சி-ஆர்-ஐ-எஸ்-பி-ஆர்-காஸ் ஒன்பது மரபணு எடிட்டிங் போன்ற முன்னேற்றங்களுடன், நெறிமுறை சார்ந்த விஷயங்களும் ஒரு பெரிய பங்கைக் கொண்டுள்ளன. மரபணு நோய்களை \"குணப்படுத்தும்\" திறன் மறுக்க முடியாத வகையில் உற்சாகமானது, ஆனால் மனித மரபணுவை மாற்றுவதன் நீண்டகால விளைவுகள் இன்னும் பெரும்பாலும் தெரியவில்லை. மேலும், வடிவமைப்பாளர் குழந்தைகள், மரபணு பாகுபாடு மற்றும் ஏற்கனவே உள்ள சமூக சமத்துவமின்மைகளை அதிகப்படுத்தும் திறன் பற்றிய கவலைகள் உள்ளன. மரபணு எடிட்டிங் பரவலாகக் கிடைத்தால், யாருக்கு அணுகல் கிடைக்கும்? இது பணக்கார உயரடுக்கினருக்கு மட்டுமே கிடைக்குமா, அல்லது அவர்களின் சமூக பொருளாதார நிலையைப் பொருட்படுத்தாமல் அனைவருக்கும் அணுகக்கூடியதாக இருக்குமா? இந்தியாவின் மகப்பேறுக்கு முந்தைய கண்டறியும் நுட்பங்களை (அம்னோசென்டெசிஸ் போன்றவை) பாலினத் தேர்வுக்கு தவறாகப் பயன்படுத்திய வரலாறு உள்ளது. மரபணு எடிட்டிங் தொழில்நுட்பங்களை இதேபோல் தவறாகப் பயன்படுத்துவதைத் தடுக்க கடுமையான விதிமுறைகள் மற்றும் நெறிமுறை வழிகாட்டுதல்கள் நமக்குத் தேவை."}
{"unnormalised": "கருத்தில் கொள்ள வேண்டிய மற்றொரு முக்கியமான பகுதி, மரபணுக்களுக்கும் சுற்றுச்சூழலுக்கும் இடையிலான தொடர்பு. உதாரணமாக டைப் 2 நீரிழிவு நோயை எடுத்துக் கொள்ளுங்கள். குறிப்பாக தெற்காசியாவில் வலுவான மரபணு முன்கணிப்பு இருந்தாலும், உணவு மற்றும் உடற்பயிற்சி போன்ற வாழ்க்கை முறை காரணிகள் நோய் வளர்ச்சியில் முக்கிய பங்கு வகிக்கின்றன. ஒரு குறிப்பிட்ட மரபணு மாறுபாடு உள்ள நபர்கள் (எடுத்துக்காட்டாக TCF7L2 மரபணுவில்), நீரிழிவு நோயை உருவாக்கும் அபாயம் அதிகமாக இருக்கலாம், ஆனால் ஆரோக்கியமான வாழ்க்கை முறையை பின்பற்றுவதன் மூலம் இந்த அபாயத்தை கணிசமாகக் குறைக்கலாம். எனவே, மரபணுக்களை அடையாளம் காண்பது மட்டுமல்ல; மரபணுக்களும் சுற்றுச்சூழலும் ஒன்றிணைந்து நோயின் அபாயத்தை எவ்வாறு உருவாக்குகின்றன என்பதைப் புரிந்துகொள்வதும் முக்கியம். எனவே ஆரோக்கியமான வாழ்க்கை முறையை ஊக்குவிக்கும் பொது சுகாதார தலையீடுகள் மரபணு நோய்களைத் தடுப்பதற்கும் நிர்வகிப்பதற்கும் முக்கியமானவை.", "normalised": "கருத்தில் கொள்ள வேண்டிய மற்றொரு முக்கியமான பகுதி மரபணுக்களுக்கும் சுற்றுச்சூழலுக்கும் இடையிலான தொடர்பு. உதாரணமாக, டைப் இரண்டு நீரிழிவு நோயை எடுத்துக் கொள்ளுங்கள். தென் ஆசியாவில் வலுவான மரபணு முன்கணிப்பு இருந்தாலும், உணவு மற்றும் உடற்பயிற்சி போன்ற வாழ்க்கை முறை காரணிகள் நோய் வளர்ச்சியில் முக்கிய பங்கு வகிக்கின்றன. ஒரு குறிப்பிட்ட மரபணு மாறுபாடு (எடுத்துக்காட்டாக, டி-சி-எஃப் ஏழு எல் இரண்டு மரபணுவில்) உள்ள நபர்களுக்கு நீரிழிவு நோய் வருவதற்கான அதிக ஆபத்து இருக்கலாம், ஆனால் ஆரோக்கியமான வாழ்க்கை முறையை பின்பற்றுவதன் மூலம் இந்த ஆபத்தை கணிசமாகக் குறைக்கலாம். எனவே, மரபணுக்களை அடையாளம் காண்பது மட்டுமல்ல; மரபணுக்களும் சுற்றுச்சூழலும் ஒன்றிணைந்து நோய் அபாயத்தை எவ்வாறு வடிவமைக்கின்றன என்பதைப் புரிந்துகொள்வது பற்றியது. ஆரோக்கியமான வாழ்க்கை முறையை ஊக்குவிக்கும் நோக்கத்துடன் பொது சுகாதார தலையீடுகள் மரபணு நோய்களைத் தடுப்பதற்கும் நிர்வகிப்பதற்கும் மிக முக்கியமானவை."}
{"unnormalised": "யாரிடமாவது ஆதாரங்கள் அல்லது உதவிகரமான விளக்கங்கள் இருந்தால் பகிர முடியுமா? 12/07/2024 அன்று எனது தேர்வுக்கு முன் இந்தக் கருத்துகளைப் பற்றி ஒரு நல்ல புரிதலைப் பெற நான் விரும்புகிறேன். ஒருவேளை நாம் ஒரு படிப்பு குழுவை உருவாக்கலாமா?", "normalised": "யாராவது பகிரக்கூடிய ஆதாரங்கள் அல்லது பயனுள்ள விளக்கங்கள் உள்ளதா? ஜூலை பன்னிரண்டாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்காம் ஆண்டில் எனது தேர்வுக்கு முன்பு இந்த கருத்துக்களை உறுதியாகப் புரிந்து கொள்ள நான் விரும்புகிறேன். ஒருவேளை நாம் ஒரு படிப்பு குழுவை உருவாக்கலாம்?"}
