{"unnormalised": "அனைவருக்கும் வணக்கம், எனது மருத்துவக் கல்லூரி நுழைவுத் தேர்வுகளுக்காக மரபியல் பற்றி படிக்க ஆரம்பித்திருக்கிறேன், அதனால் எனக்கு தெரிந்த சில விஷயங்களை உங்களுடன் பகிர்ந்து கொள்ள விரும்புகிறேன். குறிப்பாக, புதிது புதிதாக கண்டுபிடிப்புகள் வந்துகொண்டே இருப்பதால், மரபியல் கடினமாக தோன்றலாம் என்று எனக்கு தெரியும்.", "normalised": "எல்லோருக்கும் வணக்கம், நான் மருத்துவப் பள்ளி நுழைவுத் தேர்வுகளுக்காக மரபியல் பற்றிப் படிக்கிறேன், அதிலிருந்து நான் தெரிந்து கொண்ட சில பயனுள்ள குறிப்புகளை உங்களுடன் பகிர்ந்து கொள்ள விரும்புகிறேன். மரபியல் என்பது மிகவும் கடினமானது என்று எனக்குத் தெரியும், குறிப்பாக புதிய கண்டுபிடிப்புகள் தொடர்ந்து வந்த வண்ணம் உள்ளன."}
{"unnormalised": "சரி, அடிப்படை விஷயங்களுடன் ஆரம்பிக்கலாம். உங்கள் DNA-வை ஒரு பெரிய அறிவுறுத்தல் கையேடாக நினைத்துக் கொள்ளுங்கள். இந்த கையேட்டின் ஒவ்வொரு பகுதியும், ஒரு மரபணு என்று அழைக்கப்படுகிறது, ஒரு குறிப்பிட்ட புரதத்திற்கான குறியீடுகளை கொண்டுள்ளது. இந்த புரதங்களே நமது செல்களின் முக்கியமான வேலைகளை செய்கின்றன. இப்போது, மரபணுக்கள் பல்வேறு வடிவங்களில் உள்ளன, அவை அல்லீல்கள் என்று அழைக்கப்படுகின்றன. சில அல்லீல்கள் ஓங்குதன்மை கொண்டவை (\"B\" போன்ற பெரிய எழுத்துக்கள்), மற்றவை ஒடுங்குதன்மை கொண்டவை (\"b\" போன்ற சிறிய எழுத்துக்கள்). நீங்கள் குறைந்தது 1 ஓங்கு அல்லீலையாவது பெற்றிருந்தால், அந்த பண்பு உங்களிடம் வெளிப்படும். நீங்கள் இரண்டு ஒடுங்கு அல்லீல்களைப் (bb) பெற்றிருந்தால், ஒடுங்கு பண்பு உங்களிடம் வெளிப்படும். புரிகிறதா? இது மெண்டலின் மரபியல், அடிப்படையான விஷயம்.", "normalised": "சரி, நாம் அடிப்படைகளிலிருந்து தொடங்கலாம். உங்கள் டி-என்-ஏ-வை ஒரு பெரிய அறிவுறுத்தல் கையேடாக நினைத்துக் கொள்ளுங்கள். இந்த கையேட்டின் ஒவ்வொரு பகுதியும், ஒரு ஜீன் என்று அழைக்கப்படுகிறது, ஒரு குறிப்பிட்ட புரதத்திற்கான குறியீடுகளைக் கொண்டுள்ளது. இந்த புரதங்களே நம் செல்களின் முக்கிய வேலையாட்கள். இப்போது, ஜீன்கள் வெவ்வேறு வகைகளில் உள்ளன, அவை அல்லீல்கள் என்று அழைக்கப்படுகின்றன. சில அல்லீல்கள் மேலோங்கியவை, பெரிய எழுத்துக்கள், B போன்றவை, மற்றும் சில பின்னடைவானவை, சிறிய எழுத்துக்கள், b போன்றவை. நீங்கள் குறைந்தது ஒரு மேலோங்கிய அல்லீலையாவது பெற்றிருந்தால், அந்த பண்பு உங்களிடம் வெளிப்படும். நீங்கள் இரண்டு பின்னடைவு அல்லீல்களைப் பெற்றால், b b, அந்தப் பின்னடைவுப் பண்பு உங்களிடம் வெளிப்படும். புரிகிறதா? இது மெண்டேலியன் மரபியல், மிகவும் அடிப்படையான விஷயம்."}
{"unnormalised": "ஆனால் விஷயங்கள் இன்னும் சிக்கலானவை. எல்லா பண்புகளும் ஒரு மரபணுவினால் தீர்மானிக்கப்படுவதில்லை. பல பண்புகள் பல மரபணுக்களால் ஆனவை, அதாவது பல மரபணுக்கள் பங்களிக்கின்றன. மேலும், சுற்றுச்சூழல் காரணிகளும் ஒரு பங்கு வகிக்கின்றன. அதனால்தான் உடன்பிறந்தவர்கள் ஒரே மாதிரியான DNA-வை பகிர்ந்துகொண்டாலும், வெவ்வேறு உயரங்கள் அல்லது சில நோய்களுக்கு ஆளாகும் வாய்ப்புகள் வேறுபடுகின்றன. உதாரணமாக, ஒருவருக்கு நீரிழிவு நோய்க்கான மரபணு சார்ந்த வாய்ப்பு இருக்கலாம், ஆனால் அவர் ஆரோக்கியமான வாழ்க்கை முறையைப் பராமரித்தால், அவருக்கு நோய் வராமல் போகலாம். இது அடிப்படையில் இயற்கை vs வளர்ப்பு போன்றது.", "normalised": "ஆனால் விஷயங்கள் இன்னும் சிக்கலானவை. எல்லா பண்புகளும் ஒரே ஒரு ஜீனால் தீர்மானிக்கப்படுவதில்லை. பல பண்புகள் பல்கூட்டு மரபியல், அதாவது பல ஜீன்கள் பங்களிக்கின்றன. மேலும், சுற்றுச்சூழல் காரணிகளும் ஒரு பங்கைக் கொண்டுள்ளன. அதனால்தான் உடன்பிறந்தவர்கள் ஒரே மாதிரியான டி-என்-ஏ-வைப் பகிர்ந்து கொண்டாலும், வெவ்வேறு உயரம் அல்லது சில நோய்களுக்கு ஆளாகும் வாய்ப்புகள் அவர்களுக்கு வேறுபடுகின்றன. உதாரணமாக, ஒருவருக்கு நீரிழிவு நோய்க்கான மரபணு முன்கணிப்பு இருக்கலாம், ஆனால் அவர்கள் ஆரோக்கியமான வாழ்க்கை முறையைப் பராமரித்தால், அவர்கள் அந்த நோயை உருவாக்காமல் போகலாம். இது அடிப்படையில் இயற்கை மற்றும் வளர்ப்பு பற்றிய விஷயம்."}
{"unnormalised": "மாற்றங்கள் ஒரு முக்கியமான கருத்து. இவை உங்கள் DNA வரிசையில் ஏற்படும் மாற்றங்கள். சில மாற்றங்கள் பாதிப்பில்லாதவை, மற்றவை மரபணு கோளாறுகளுக்கு வழிவகுக்கும். புள்ளி சடுதி மாற்றம், சட்டக நகர்வு சடுதி மாற்றம், குரோமோசோமால் சடுதி மாற்றம் போன்ற விஷயங்கள் உள்ளன. கதிர்வீச்சுக்கு வெளிப்பாடு போன்ற சுற்றுச்சூழல் காரணிகளால் மாற்றங்கள் தானாகவோ அல்லது ஏற்படலாம் என்பதை நினைவில் கொள்ளுங்கள். உதாரணமாக, செர்னோபில் விபத்து கதிர்வீச்சு தூண்டப்பட்ட மாற்றங்கள் காரணமாக சில புற்றுநோய்களின் எண்ணிக்கையை அதிகரித்தது.", "normalised": "சடுதி மாற்றங்கள் மற்றொரு முக்கியமான கருத்து. இவை உங்கள் டி-என்-ஏ வரிசையில் ஏற்படும் மாற்றங்கள். சில சடுதி மாற்றங்கள் பாதிப்பில்லாதவை, மற்றவை மரபணு கோளாறுகளுக்கு வழிவகுக்கும். புள்ளி சடுதி மாற்றங்கள், சட்ட நகர்வு சடுதி மாற்றங்கள், குரோமோசோமால் சடுதி மாற்றங்கள் போன்ற விஷயங்கள் உள்ளன. சடுதி மாற்றங்கள் தன்னிச்சையாகவோ அல்லது கதிர்வீச்சுக்கு ஆளாகுவது போன்ற சுற்றுச்சூழல் காரணிகளாலோ ஏற்படலாம் என்பதை நினைவில் கொள்ளுங்கள். உதாரணமாக, செர்னோபில் விபத்து கதிர்வீச்சினால் தூண்டப்பட்ட சடுதி மாற்றங்கள் காரணமாக சில வகையான புற்றுநோய்களின் நிகழ்வுகளை அதிகரித்தது."}
{"unnormalised": "மரபணு சோதனை இப்போது மிகவும் பொதுவானதாகிவிட்டது, மேலும் இது மருத்துவ நடைமுறையில் புரட்சியை ஏற்படுத்தியுள்ளது. சிஸ்டிக் ஃபைப்ரோஸிஸ் அல்லது அரிவாள் செல் இரத்த சோகை போன்ற சில மரபணு நோய்களுக்கு நீங்கள் கேரியரா என்பதைப் பார்க்க நீங்கள் சோதனை செய்யலாம். IVF க்கு உட்படுத்தப்படும் தம்பதிகள் கருக்களை பொருத்துவதற்கு முன்பு மரபணு அசாதாரணங்களுக்காக பரிசோதிக்க Preimplantation genetic diagnosis (PGD) அனுமதிக்கிறது. இது சில நெறிமுறை கருத்தாய்வுகளை எழுப்புகிறது.", "normalised": "மரபணு சோதனை மிகவும் பொதுவானதாகி வருகிறது, மேலும் இது மருத்துவ நடைமுறையில் ஒரு புரட்சியை ஏற்படுத்தியுள்ளது. சிஸ்டிக் ஃபைப்ரோஸிஸ் அல்லது அரிவாள் செல் இரத்த சோகை போன்ற சில மரபணு நோய்களுக்கு நீங்கள் ஒரு கடத்தியாக இருக்கிறீர்களா என்று சோதிக்கப்படலாம். கருப்பையக மரபணு நோயறிதல், பி-ஜி-டி, ஐ-வி-எஃப் செய்து கொள்ளும் தம்பதிகள் கருக்களை கருப்பையில் பொருத்துவதற்கு முன்பு மரபணு குறைபாடுகளுக்காக சோதிக்க அனுமதிக்கிறது. இது சில நெறிமுறை சிக்கல்களை எழுப்புகிறது."}
{"unnormalised": "நீங்கள் உண்மையிலேயே ஆழமாக படிக்க விரும்பினால், எபிஜெனெடிக்ஸ் பற்றி பாருங்கள். அடிப்படை DNA வரிசையை மாற்றாமல் சுற்றுச்சூழல் காரணிகள் எவ்வாறு மரபணு வெளிப்பாட்டை மாற்ற முடியும் என்பதை இது ஆராய்கிறது. மரபணுக்களை \"ஆன்\" அல்லது \"ஆஃப்\" செய்யும் சிறிய இரசாயன குறிப்பான்களாக இதைப் பற்றி சிந்தியுங்கள். இந்த எபிஜெனெடிக் மாற்றங்கள் பரம்பரை ஆகலாம், இது கதைக்கு மற்றொரு அடுக்கைச் சேர்க்கிறது. இந்திய மக்கள் தொகையில் மரபணு பன்முகத்தன்மையைப் படம்பிடிக்கும் ஒரு குறிப்பு மரபணு தரவுத்தளத்தை உருவாக்கும் Genome India Project-யை தொடர்ந்து கவனித்து வருவது நல்லது. இது உங்களுக்கு உதவியாக இருக்கும் என்று நம்புகிறேன், படிப்பவர்களுக்கு வாழ்த்துக்கள்!", "normalised": "நீங்கள் உண்மையிலேயே ஆழமாக படிக்க விரும்பினால், எபிஜெனெடிக்ஸ் பற்றிப் பாருங்கள். இது அடிப்படை டி-என்-ஏ வரிசையை மாற்றாமல், சுற்றுச்சூழல் காரணிகள் எவ்வாறு ஜீன் வெளிப்பாட்டை மாற்ற முடியும் என்பதை ஆராய்கிறது. ஜீன்களை \"ஆன்\" அல்லது \"ஆஃப்\" செய்யும் சிறிய ரசாயன குறிப்பான்களாக இதை நினைத்துப் பாருங்கள். இந்த எபிஜெனெடிக் மாற்றங்கள் பரம்பரை ஆகலாம், இது கதைக்கு மற்றொரு அடுக்கைச் சேர்க்கிறது. இந்திய மக்கள்தொகையில் மரபணு பன்முகத்தன்மையைப் படம்பிடிக்கும் ஒரு குறிப்பு மரபணு தரவுத்தளத்தை உருவாக்கும் நோக்கத்துடன் கூடிய ஜீனோம் இந்தியா திட்டத்துடன் தொடர்ந்து தொடர்பில் இருப்பது நல்லது. இது உங்களுக்கு உதவும் என்று நம்புகிறேன், படிக்கும் அனைவருக்கும் வாழ்த்துக்கள்!"}
