```json
{
  "unnormalised": "ارتفعت أسعار العقارات في باندرا ويست بشكل جنوني! تبلغ تكلفة الشقة الصغيرة المكونة من غرفة نوم واحدة وحمام واحد، والتي تبلغ مساحتها حوالي 450 قدمًا مربعًا، ما بين 1.5 كرور روبية إلى 2 كرور روبية. هل تصدق ذلك؟ يقتبس السماسرة أسعارًا أعلى، خاصة بالنسبة للشقق المطلة على البحر. انس أمر الشراء، حتى استئجار مكان يمثل صداعًا.",
  "normalised": "ارتفعت أسعار العقارات في باندرا ويست بشكل جنوني! تبلغ تكلفة الشقة الصغيرة المكونة من غرفة واحدة وصالة وحمام، والتي تبلغ مساحتها حوالي أربعمائة وخمسين قدمًا مربعًا، ما بين روبية واحدة فاصلة خمسة كرور روبية إلى روبية اثنتين كرور روبية. هل تصدق ذلك؟ يقتبس السماسرة أسعارًا أعلى، خاصة بالنسبة للشقق المطلة على البحر. انس أمر الشراء، حتى استئجار مكان يمثل صداعًا.",
  "raw": "أهلاً! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"ارتفعت أسعار العقارات في باندرا ويست بشكل جنوني! تبلغ تكلفة الشقة الصغيرة المكونة من غرفة نوم واحدة وحمام واحد، والتي تبلغ مساحتها حوالي 450 قدمًا مربعًا، ما بين 1.5 كرور روبية إلى 2 كرور روبية. هل تصدق ذلك؟ يقتبس السماسرة أسعارًا أعلى، خاصة بالنسبة للشقق المطلة على البحر. انس أمر الشراء، حتى استئجار مكان يمثل صداعًا.\",\n  \"normalised\": \"ارتفعت أسعار العقارات في باندرا ويست بشكل جنوني! تبلغ تكلفة الشقة الصغيرة المكونة من غرفة واحدة وصالة وحمام، والتي تبلغ مساحتها حوالي أربعمائة وخمسين قدمًا مربعًا، ما بين روبية واحدة فاصلة خمسة كرور روبية إلى روبية اثنتين كرور روبية. هل تصدق ذلك؟ يقتبس السماسرة أسعارًا أعلى، خاصة بالنسبة للشقق المطلة على البحر. انس أمر الشراء، حتى استئجار مكان يمثل صداعًا.\",\n  \"raw\": \"[Full model output here]\"\n}\n\nLet me know if you need anything else!"
}
```
```json
{
  "unnormalised": "على ما يبدو، فإن خط المترو الجديد والتطورات الهيكلية القادمة هي السبب... أو الشكر، اعتمادًا على الجانب الذي أنت فيه. يتكهن الناس بأن الأسعار سترتفع أكثر، ومن المحتمل أن تصل إلى 50,000 روبية لكل قدم مربع في المواقع الرئيسية خلال الـ 6-12 شهرًا القادمة. أعتقد أنني سألتزم بالشاي الخاص بي وأنتظر انفجار الفقاعة (أو لا!).",
  "normalised": "على ما يبدو، فإن خط المترو الجديد والتطورات الهيكلية القادمة هي السبب... أو الشكر، اعتمادًا على الجانب الذي أنت فيه. يتكهن الناس بأن الأسعار سترتفع أكثر، ومن المحتمل أن تصل إلى خمسين ألف روبية لكل قدم مربع في المواقع الرئيسية خلال الستة إلى الاثني عشر شهرًا القادمة. أعتقد أنني سألتزم بالشاي الخاص بي وأنتظر انفجار الفقاعة (أو لا!).",
  "raw": "على ما يبدو، فإن خط المترو الجديد والتطورات الهيكلية القادمة هي السبب... أو الشكر، اعتمادًا على الجانب الذي أنت فيه. يتكهن الناس بأن الأسعار سترتفع أكثر، ومن المحتمل أن تصل إلى 50,000 روبية لكل قدم مربع في المواقع الرئيسية خلال الـ 6-12 شهرًا القادمة. أعتقد أنني سألتزم بالشاي الخاص بي وأنتظر انفجار الفقاعة (أو لا!)."
}
```
```json
{
  "unnormalised": "وإذا كنت تبحث عن الاستثمار، فإن المناطق الواقعة أبعد قليلاً، مثل أندേരി الشرقية، تقدم صفقات أفضل. قد تجد شقة 2BHK بحوالي 1 كرور روبية، بأحجام تتراوح من 700-800 قدم مربع. لا تزال باهظة الثمن، ولكنها ميسورة التكلفة نسبيًا أكثر من باندرا، يا صاحبي!",
  "normalised": "وإذا كنت تبحث عن الاستثمار، فإن المناطق الواقعة أبعد قليلاً، مثل أندേരി الشرقية، تقدم صفقات أفضل. قد تجد شقة اثنين B H K بحوالي روبية واحدة كرور، بأحجام تتراوح من سبعمائة إلى ثمانمائة قدم مربع. لا تزال باهظة الثمن، ولكنها ميسورة التكلفة نسبيًا أكثر من باندرا، يا صاحبي!",
  "raw": "وإذا كنت تبحث عن الاستثمار، فإن المناطق الواقعة أبعد قليلاً، مثل أنديري الشرقية، تقدم صفقات أفضل. قد تجد شقة 2BHK بحوالي 1 كرور روبية، بأحجام تتراوح من 700-800 قدم مربع. لا تزال باهظة الثمن، ولكنها ميسورة التكلفة نسبيًا أكثر من باندرا، يا صاحبي!"
}
```
