```json
{
  "unnormalised": "ارتفعت أسعار العقارات في باندرا ويست في مومباي، حيث تكلف شقة 2BHK الآن ما يزيد عن 5 كرور روبية. يقول وكلاء العقارات إن متوسط السعر للقدم المربع تجاوز 70,000 روبية في بعض المناطق.",
  "normalised": "ارتفعت أسعار العقارات في باندرا ويست في مومباي، حيث تكلف شقة تتكون من غرفتي نوم وصالة ومطبخ الآن ما يزيد عن خمسة كرور روبية. يقول وكلاء العقارات إن متوسط السعر للقدم المربع تجاوز سبعين ألف روبية في بعض المناطق.",
  "raw": "ارتفعت أسعار العقارات في باندرا ويست في مومباي، حيث تكلف شقة 2BHK الآن ما يزيد عن 5 كرور روبية. يقول وكلاء العقارات إن متوسط السعر للقدم المربع تجاوز 70,000 روبية في بعض المناطق."
}
```
```json
{
  "unnormalised": "يُعزى هذا الارتفاع إلى شعبية المنطقة بين مشاهير بوليوود وأقطاب الأعمال. على ما يبدو، الجميع يريد قطعة من باندرا! شهدت عملية بيع حديثة بنتهاوس يطل على البحر مقابل 25 كرور روبية. هل يمكنك أن تتخيل؟!",
  "normalised": "يُعزى هذا الارتفاع إلى شعبية المنطقة بين مشاهير بوليوود وأقطاب الأعمال. على ما يبدو، الجميع يريد قطعة من باندرا! شهدت عملية بيع حديثة بنتهاوس يطل على البحر مقابل خمسة وعشرين كرور روبية. هل يمكنك أن تتخيل؟!",
  "raw": "يُعزى هذا الارتفاع إلى شعبية المنطقة بين مشاهير بوليوود وأقطاب الأعمال. على ما يبدو، الجميع يريد قطعة من باندرا! شهدت عملية بيع حديثة بنتهاوس يطل على البحر مقابل 25 كرور روبية. هل يمكنك أن تتخيل؟!"
}
```
```json
{
  "unnormalised": "الخبراء منقسمون حول ما إذا كانت هذه الفقاعة ستنفجر. يقول البعض إن الطلب حقيقي، مدفوعًا بالموقع المتميز للمنطقة ووسائل الراحة. ويحذر آخرون من المبالغة في التقييم وإمكانية حدوث تصحيح. قصة مماثلة تتكشف في قطاع 42 في جورجاون، حيث تباع الفيلات الفاخرة الآن مقابل روبية 10 كرور +.",
  "normalised": "الخبراء منقسمون حول ما إذا كانت هذه الفقاعة ستنفجر. يقول البعض إن الطلب حقيقي، مدفوعًا بالموقع المتميز للمنطقة ووسائل الراحة. ويحذر آخرون من المبالغة في التقييم وإمكانية حدوث تصحيح. قصة مماثلة تتكشف في قطاع اثنين وأربعين في جورجاون، حيث تباع الفيلات الفاخرة الآن مقابل روبية عشرة كرور زائد.",
  "raw": "الخبراء منقسمون حول ما إذا كانت هذه الفقاعة ستنفجر. يقول البعض إن الطلب حقيقي، مدفوعًا بالموقع المتميز للمنطقة ووسائل الراحة. ويحذر آخرون من المبالغة في التقييم وإمكانية حدوث تصحيح. قصة مماثلة تتكشف في قطاع 42 في جورجاون، حيث تباع الفيلات الفاخرة الآن مقابل روبية 10 كرور +."
}
```
```json
{
  "unnormalised": "ذكر أحد السماسرة المحليين أن رسوم التسجيل، التي تبلغ حاليًا 5٪، تضيف مبلغًا كبيرًا إلى التكلفة الإجمالية. بالإضافة إلى ذلك، لا تنس رسوم التسجيل! وأضاف أنه يجب على المشترين المحتملين مراعاة كل هذه العوامل قبل اتخاذ القرار.",
  "normalised": "ذكر أحد السماسرة المحليين أن رسوم التسجيل، التي تبلغ حاليًا خمسة بالمائة، تضيف مبلغًا كبيرًا إلى التكلفة الإجمالية. بالإضافة إلى ذلك، لا تنس رسوم التسجيل! وأضاف أنه يجب على المشترين المحتملين مراعاة كل هذه العوامل قبل اتخاذ القرار.",
  "raw": "ذكر أحد السماسرة المحليين أن رسوم التسجيل، التي تبلغ حاليًا 5٪، تضيف مبلغًا كبيرًا إلى التكلفة الإجمالية. بالإضافة إلى ذلك، لا تنس رسوم التسجيل! وأضاف أنه يجب على المشترين المحتملين مراعاة كل هذه العوامل قبل اتخاذ القرار."
}
```
```json
{
  "unnormalised": "شهدت تسجيلات العقارات في ولاية ماهاراشترا ارتفاعًا بنسبة 15٪ في شهر يوليو، مقارنة بالعام الماضي. هذه قفزة كبيرة جدًا! يشير هذا إلى استمرار الاهتمام بسوق العقارات على الرغم من ارتفاع الأسعار.",
  "normalised": "شهدت تسجيلات العقارات في ولاية ماهاراشترا ارتفاعًا بنسبة خمسة عشر بالمائة في شهر يوليو، مقارنة بالعام الماضي. هذه قفزة كبيرة جدًا! يشير هذا إلى استمرار الاهتمام بسوق العقارات على الرغم من ارتفاع الأسعار.",
  "raw": "شهدت تسجيلات العقارات في ولاية ماهاراشترا ارتفاعًا بنسبة 15٪ في شهر يوليو، مقارنة بالعام الماضي. هذه قفزة كبيرة جدًا! يشير هذا إلى استمرار الاهتمام بسوق العقارات على الرغم من ارتفاع الأسعار."
}
```
```json
{
  "unnormalised": "حتى المدن الصغيرة مثل ناشيك تشهد ارتفاعًا، على الرغم من أن النطاق السعري أقل بكثير. قد يكلفك 1BHK هناك حوالي 30 لاك روبية. ومع ذلك، فهو مبلغ كبير بالنسبة للعديد من عائلات الطبقة المتوسطة.",
  "normalised": "حتى المدن الصغيرة مثل ناشيك تشهد ارتفاعًا، على الرغم من أن النطاق السعري أقل بكثير. قد يكلفك واحد B-H-K هناك حوالي روبية ثلاثين لاك. ومع ذلك، فهو مبلغ كبير بالنسبة للعديد من عائلات الطبقة المتوسطة.",
  "raw": "حتى المدن الصغيرة مثل ناشيك تشهد ارتفاعًا، على الرغم من أن النطاق السعري أقل بكثير. قد يكلفك 1BHK هناك حوالي 30 لاك روبية. ومع ذلك، فهو مبلغ كبير بالنسبة للعديد من عائلات الطبقة المتوسطة."
}
```
```json
{
  "unnormalised": "لذا، سواء كنت تبحث عن الشراء أو البيع، من المهم إجراء البحث والبقاء على اطلاع. سوق العقارات يتغير دائمًا، وما هو صحيح اليوم قد لا يكون صحيحًا غدًا.",
  "normalised": "لذا، سواء كنت تبحث عن الشراء أو البيع، من المهم إجراء البحث والبقاء على اطلاع. سوق العقارات يتغير دائمًا، وما هو صحيح اليوم قد لا يكون صحيحًا غدًا.",
  "raw": "حسنًا، سواء كنت تتطلع إلى الشراء أو البيع، فمن المهم إجراء البحث والبقاء على اطلاع. سوق العقارات يتغير دائمًا، وما هو صحيح اليوم قد لا يكون صحيحًا غدًا."
}
```
