{"unnormalised": "فهم التبرعات الخيرية في الهند: دليل للعطاء", "normalised": "فهم التبرعات الخيرية في الهند: دليل للتبرع"}
{"unnormalised": "العطاء الخيري جزء لا يتجزأ من الثقافة الهندية، ومتأصل بعمق في تقاليدنا وقيمنا. من المعابد إلى المطابخ المجتمعية، يُنظر إلى فعل التبرع على أنه عمل فاضل. ومع ذلك، عندما يتعلق الأمر بالتبرعات الخيرية، من المهم فهم السبل المختلفة والمزايا الضريبية وأفضل الممارسات. يهدف هذا الدليل إلى توفير الوضوح بشأن هذا الموضوع، مع التركيز على العملة الهندية، الروبية (₹ أو Rs.).", "normalised": "يعتبر التبرع الخيري جزءًا لا يتجزأ من الثقافة الهندية، وهو متأصل بعمق في تقاليدنا وقيمنا. من المعابد إلى المطابخ المجتمعية، يُنظر إلى فعل التبرع على أنه عمل فاضل. ومع ذلك، عندما يتعلق الأمر بالتبرعات الخيرية، من المهم فهم السبل المختلفة والمزايا الضريبية وأفضل الممارسات. يهدف هذا الدليل إلى توفير الوضوح بشأن هذا الموضوع، مع التركيز على العملة الهندية، الروبية (روبية أو ر.س.)."}
{"unnormalised": "إحدى أكثر الطرق شيوعًا التي يتبرع بها الأفراد هي التبرعات المباشرة للمؤسسات الدينية. تقبل العديد من المعابد والمساجد وغوردوارا تبرعات نقدية، غالبًا بمبالغ مثل 101 روبية هندية أو 501 روبية هندية أو 1001 روبية هندية، تعتبر أرقامًا ميمونة. هذه التبرعات، على الرغم من أنها صادرة من القلب، قد لا تكون دائمًا مؤهلة للحصول على إعفاءات ضريبية بموجب المادة 80G من قانون ضريبة الدخل. من الأهمية بمكان التحقق مما إذا كانت المؤسسة الدينية لديها الموافقات اللازمة لتقديم إيصالات التبرع التي تتأهل للحصول على مزايا ضريبية. في كثير من الأحيان، لا يتم توثيق التبرعات الصغيرة التي تبلغ 50 روبية هندية أو 100 روبية هندية والتي يتم تقديمها في إشارات المرور أو للأفراد.", "normalised": "تتمثل إحدى أكثر الطرق شيوعًا التي يتبرع بها الأفراد في التبرعات المباشرة للمؤسسات الدينية. تقبل العديد من المعابد والمساجد والجوردوارات التبرعات النقدية، غالبًا بمبالغ مثل مائة وواحد روبية وخمسمائة وواحد روبية وألف وواحد روبية، والتي تعتبر أرقامًا ميمونة. قد لا تكون هذه التبرعات، على الرغم من كونها من القلب، مؤهلة دائمًا للحصول على خصومات ضريبية بموجب المادة ثمانين جي من قانون ضريبة الدخل. من الضروري التحقق مما إذا كانت المؤسسة الدينية لديها الموافقات اللازمة لتقديم إيصالات تبرع مؤهلة للحصول على مزايا ضريبية. في كثير من الأحيان، لا يتم توثيق التبرعات الصغيرة البالغة خمسين روبية أو مائة روبية والتي يتم تقديمها عند إشارات المرور أو للأفراد."}
{"unnormalised": "هناك طريقة أخرى سائدة وهي التبرع للمنظمات غير الحكومية (NGOs) التي تعمل في مختلف القضايا الاجتماعية، مثل التعليم والرعاية الصحية والحفاظ على البيئة. عادةً ما يكون لدى المنظمات غير الحكومية ذات السمعة الطيبة منصات عبر الإنترنت لقبول التبرعات، مع خيارات للمساهمة بمبالغ مثل 2500 روبية هندية، أو 5000 روبية هندية، أو 10000 روبية هندية عبر الخدمات المصرفية عبر الإنترنت أو بطاقات الائتمان أو UPI. توفر هذه المنصات عادةً إيصالات تبرع فورية، مع ذكر تفاصيل تسجيل المنظمة غير الحكومية وموافقة المادة 80G بوضوح. يُنصح بالتحقق من مصداقية المنظمة غير الحكومية قبل التبرع، والتأكد من وصول مساهمتك إلى المستفيدين المقصودين. تسمح لك العديد من المواقع الإلكترونية بالتحقق من حالة تسجيل المنظمة غير الحكومية والتقارير المالية.", "normalised": "تتمثل طريقة أخرى سائدة في التبرع للمنظمات غير الحكومية (ن-ج-و-س) التي تعمل في مختلف القضايا الاجتماعية، مثل التعليم والرعاية الصحية والحفاظ على البيئة. عادة ما يكون لدى المنظمات غير الحكومية ذات السمعة الطيبة منصات عبر الإنترنت لقبول التبرعات، مع خيارات للمساهمة بمبالغ مثل ألفين وخمسمائة روبية أو خمسة آلاف روبية أو عشرة آلاف روبية عبر الخدمات المصرفية عبر الإنترنت أو بطاقات الائتمان أو يو-بي-آي. توفر هذه المنصات عادةً إيصالات تبرع فورية، توضح بوضوح تفاصيل تسجيل المنظمة غير الحكومية والموافقة على المادة ثمانين جي. يُنصح بالتحقق من مصداقية المنظمة غير الحكومية قبل التبرع، والتأكد من وصول مساهمتك إلى المستفيدين المقصودين. تسمح لك العديد من المواقع الإلكترونية بالتحقق من حالة تسجيل المنظمة غير الحكومية والتقارير المالية."}
{"unnormalised": "تلعب مبادرات المسؤولية الاجتماعية للشركات (CSR) أيضًا دورًا مهمًا في العطاء الخيري في الهند. تخصص الشركات نسبة مئوية من أرباحها (على سبيل المثال، 2٪ كما هو منصوص عليه في القانون) لمختلف المشاريع الاجتماعية. يمكن أن تتراوح هذه المشاريع من بناء مدارس في المناطق الريفية إلى دعم مبادرات الرعاية الصحية في المجتمعات المحرومة. غالبًا ما تتضمن مساهمات المسؤولية الاجتماعية للشركات مبالغ أكبر، مثل 500000 روبية هندية لبناء مركز مجتمعي أو 1000000 روبية هندية لتمويل معسكر طبي. يتم توثيق هذه الأنشطة بشكل عام ومراجعتها لضمان الشفافية والمساءلة.", "normalised": "تلعب مبادرات المسؤولية الاجتماعية للشركات (سي-إس-آر) أيضًا دورًا مهمًا في التبرعات الخيرية في الهند. تخصص الشركات نسبة مئوية من أرباحها (على سبيل المثال، اثنين بالمائة كما هو منصوص عليه في القانون) لمختلف المشاريع الاجتماعية. يمكن أن تتراوح هذه المشاريع من بناء المدارس في المناطق الريفية إلى دعم مبادرات الرعاية الصحية في المجتمعات المحرومة. غالبًا ما تتضمن مساهمات المسؤولية الاجتماعية للشركات مبالغ أكبر، مثل خمسمائة ألف روبية لبناء مركز مجتمعي أو مليون روبية لتمويل معسكر طبي. يتم توثيق هذه الأنشطة بشكل عام ومراجعتها لضمان الشفافية والمساءلة."}
{"unnormalised": "تعتبر المزايا الضريبية حافزًا رئيسيًا للعطاء الخيري. تسمح المادة 80G من قانون ضريبة الدخل للأفراد والشركات بالمطالبة بخصومات للتبرعات المقدمة إلى المؤسسات المؤهلة. يمكن أن يصل مبلغ الخصم إلى 50٪ أو 100٪ من التبرع، اعتمادًا على المنظمة. على سبيل المثال، قد يكون التبرع بمبلغ 20000 روبية هندية لمنظمة غير حكومية معترف بها مؤهلاً للحصول على خصم قدره 10000 روبية هندية (خصم بنسبة 50٪). ضع في اعتبارك أن هناك حدودًا عليا لمبلغ الخصم، وعادة ما يتم تحديدها كنسبة مئوية من إجمالي الدخل الإجمالي المعدل للمتبرع. احتفظ دائمًا بإيصال التبرع كإثبات للمطالبة بالخصم عند تقديم إقرار ضريبة الدخل الخاص بك.", "normalised": "تعتبر المزايا الضريبية حافزًا رئيسيًا للتبرعات الخيرية. تسمح المادة ثمانين جي من قانون ضريبة الدخل للأفراد والشركات بالمطالبة بخصومات للتبرعات المقدمة إلى المؤسسات المؤهلة. يمكن أن يصل مبلغ الخصم إلى خمسين بالمائة أو مائة بالمائة من التبرع، اعتمادًا على المؤسسة. على سبيل المثال، قد يكون التبرع بعشرين ألف روبية لمنظمة غير حكومية معترف بها مؤهلاً للحصول على خصم قدره عشرة آلاف روبية (خصم بنسبة خمسين بالمائة). ضع في اعتبارك أن هناك حدودًا عليا لمبلغ الخصم، وعادة ما تكون محددة كنسبة مئوية من إجمالي الدخل الإجمالي المعدل للمتبرع. احتفظ دائمًا بإيصال التبرع كدليل للمطالبة بالخصم عند تقديم إقرار ضريبة الدخل الخاص بك."}
{"unnormalised": "في النهاية، لا يتعلق العطاء الخيري بالقيمة النقدية للتبرع فحسب، بل يتعلق بالتأثير الذي يخلقه. سواء كانت مساهمة صغيرة بقيمة 20 روبية هندية لبائع متجول أو تبرع كبير بقيمة 200000 روبية هندية لمستشفى، فإن كل فعل من أفعال العطاء يساهم في مجتمع أكثر عدلاً وتعاطفًا. إن فهم الفروق الدقيقة في التبرعات الخيرية، بما في ذلك المزايا الضريبية وممارسات العطاء المسؤولة، يمكّن الأفراد من اتخاذ قرارات مستنيرة وزيادة التأثير الإيجابي لمساهماتهم.", "normalised": "في النهاية، لا يتعلق التبرع الخيري بالقيمة النقدية للتبرع فحسب، بل يتعلق بالتأثير الذي يحدثه. سواء كانت مساهمة صغيرة بقيمة عشرين روبية لبائع متجول أو تبرع كبير بقيمة مائتي ألف روبية لمستشفى، فإن كل عمل من أعمال العطاء يساهم في مجتمع أكثر إنصافًا وتعاطفًا. إن فهم الفروق الدقيقة في التبرعات الخيرية، بما في ذلك المزايا الضريبية وممارسات العطاء المسؤولة، يمكّن الأفراد من اتخاذ قرارات مستنيرة وتعظيم التأثير الإيجابي لمساهماتهم."}
