{"unnormalised": "سألني أحدهم عن أفضل طريقة للتبرع للجمعيات الخيرية في الهند، وفكرت في مشاركة أفكاري هنا. إنه سؤال رائع، ومن المهم أن تكون متأنياً بشأن وجهة الروبية الخاصة بك. هناك العديد من المنظمات التي تطلب التمويل، ومن الصعب الاختيار!", "normalised": "سألني أحدهم عن أفضل طريقة للتبرع للجمعيات الخيرية في الهند، ففكرت في مشاركة أفكاري هنا. إنه سؤال رائع، ومن المهم التفكير مليًا في الجهة التي تذهب إليها أموالك. هناك الكثير من المنظمات التي تطلب التبرعات، والاختيار صعب!"}
{"unnormalised": "أولاً، فكر في القضية التي أنت متحمس لها. هل تريد مساعدة الأطفال في الحصول على التعليم؟ ربما شيء متعلق بالبيئة؟ هناك منظمات غير حكومية تعمل في جميع أنواع المجالات. قم ببعض الأبحاث عبر الإنترنت - مواقع مثل GiveIndia أو مؤسسة المعونة الخيرية (CAF) تسرد الكثير من الجمعيات الخيرية الموثوقة. تحقق من حالة 80G الخاصة بهم للحصول على مزايا ضريبية، وبهذه الطريقة يمكنك المطالبة بخصومات لاحقًا! بالإضافة إلى ذلك، تحقق جيدًا من حالة FCRA إذا كانوا يتلقون أموالًا أجنبية، لمجرد راحة بالك.", "normalised": "أولاً، فكر في القضية التي أنت متحمس لها. هل تريد مساعدة الأطفال في الحصول على التعليم؟ ربما شيء متعلق بالبيئة؟ هناك منظمات غير حكومية تعمل في جميع أنواع المجالات. قم ببعض البحث عبر الإنترنت - مواقع مثل GiveIndia أو Charities Aid Foundation (C-A-F) تسرد الكثير من الجمعيات الخيرية الموثوقة. تحقق من حالة الثمانين G الخاصة بهم للحصول على مزايا ضريبية، حتى تتمكن من المطالبة بخصومات لاحقًا! بالإضافة إلى ذلك، تحقق جيدًا من حالة F-C-R-A إذا كانوا يتلقون أموالًا أجنبية، وذلك من أجل راحة بالك."}
{"unnormalised": "عندما تجد جمعية خيرية تعجبك، ابحث في كيفية استخدامهم للأموال. ستكون الجمعية الخيرية الجيدة شفافة بشأن مواردها المالية. تحقق مما إذا كانوا ينشرون تقريرًا سنويًا - فهذه عادة علامة جيدة. لا تعتمد فقط على النداءات العاطفية. ابحث عن البيانات والتأثير الحقيقي! يمكنك غالبًا التبرع عبر الإنترنت عن طريق بطاقة الائتمان أو UPI أو الخدمات المصرفية عبر الإنترنت. قد يقبل البعض التبرعات عبر Paytm أو Google Pay. يمكن أن تختلف المبالغ؛ يقبل البعض القليل مثل روبية. 100 بينما لدى البعض الآخر مبالغ تبرع دنيا مثل روبية. 500.", "normalised": "عندما تجد جمعية خيرية تعجبك، ابحث في كيفية استخدامهم للأموال. ستكون الجمعية الخيرية الجيدة شفافة بشأن مواردها المالية. تحقق مما إذا كانوا ينشرون تقريرًا سنويًا - فهذه علامة جيدة عادةً. لا تكتفِ بالاعتماد على المناشدات العاطفية. ابحث عن البيانات والتأثير الحقيقي! يمكنك غالبًا التبرع عبر الإنترنت عن طريق بطاقة الائتمان أو U-P-I أو الخدمات المصرفية عبر الإنترنت. قد يقبل البعض التبرعات عبر P-a-y-T-m أو Google Pay. يمكن أن تختلف المبالغ؛ يقبل البعض أقل من مائة روبية بينما لدى البعض الآخر مبالغ تبرع دنيا مثل خمسمائة روبية."}
{"unnormalised": "تذكر، حتى المبالغ الصغيرة تحدث فرقًا! التبرع بروبية. 200-300 شهريًا يتراكم بمرور الوقت. أيضًا، فكر في التبرع العيني. يمكنك التبرع بالملابس القديمة أو الكتب أو حتى وقتك! تحتاج العديد من المنظمات إلى متطوعين. ولا تشعر بالضغط لتقديم أكثر مما تستطيع تحمله. كل جزء مهم.", "normalised": "تذكر أن حتى المبالغ الصغيرة تحدث فرقًا! التبرع بمبلغ يتراوح بين مائتين وثلاثمائة روبية شهريًا يتراكم بمرور الوقت. أيضًا، فكر في التبرع العيني. يمكنك التبرع بالملابس القديمة أو الكتب أو حتى وقتك! تحتاج العديد من المنظمات إلى متطوعين. ولا تشعر بالضغط للتبرع بأكثر مما تستطيع. كل جزء مهم."}
{"unnormalised": "أخيرًا، كن حذرًا من الطلبات غير المرغوب فيها، خاصة عبر الإنترنت. التصيد الاحتيالي حقيقي، لذا تحقق دائمًا جيدًا من موقع الويب قبل إدخال التفاصيل المصرفية الخاصة بك. ابحث عن رمز القفل الآمن في متصفحك! وثق بحدسك. إذا كان هناك شيء يبدو خاطئًا، فمن المحتمل أن يكون كذلك. تبرع سعيد!", "normalised": "أخيرًا، كن حذرًا من الطلبات غير المرغوب فيها، خاصة عبر الإنترنت. التصيد الاحتيالي حقيقي، لذا تحقق دائمًا من موقع الويب قبل إدخال التفاصيل المصرفية الخاصة بك. ابحث عن رمز القفل الآمن في متصفحك! وثق بحدسك. إذا كان هناك شيء يبدو خاطئًا، فربما يكون كذلك. تبرع سعيد!"}
