{"unnormalised": "ଆୟକର ବିଭାଗ ସୂତ୍ରରୁ ସୂଚନା ମିଳିଛି ଯେ ଆର୍ଥିକ ବର୍ଷ 2024-25 ପାଇଁ ଆଇଟିଆର ଫାଇଲ କରିବାର ଶେଷ ତାରିଖକୁ 31/08/2024 ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି କରାଯାଇଛି। ଏହା ଅନେକ ଟିକସଦାତାଙ୍କ ପାଇଁ ଆଶ୍ୱସ୍ତି ଆଣିଛି, ବିଶେଷ କରି କ୍ଷୁଦ୍ର ବ୍ୟବସାୟୀ ଏବଂ ବେତନଭୋଗୀ ବ୍ୟକ୍ତି, ଯେଉଁମାନେ 31/07/2024ର ମୂଳ ସମୟସୀମା ପୂରଣ କରିବାକୁ ସଂଘର୍ଷ କରୁଥିଲେ। ଟିକସ ପରାମର୍ଶଦାତା CA. R.K. Agarwalଙ୍କ ଭଳି ଅନେକଙ୍କ ଦ୍ୱାରା ଦର୍ଶାଯାଇଥିବା incometax.gov.in ପୋର୍ଟାଲରେ ଚାଲିଥିବା ତ୍ରୁଟିଗୁଡ଼ିକ ହେଉଛି ଏହାର ମୁଖ୍ୟ କାରଣ।", "normalised": "ଆୟକର ବିଭାଗ ସୂତ୍ରରୁ ନିଶ୍ଚିତ କରାଯାଇଛି ଯେ ଆର୍ଥିକ ବର୍ଷ ଦୁଇ ହଜାର ଚବିଶ-ପଚିଶ ପାଇଁ ଆଇ-ଟି-ଆର ଫାଇଲ କରିବାର ସମୟସୀମାକୁ ଅଗଷ୍ଟ ଏକତିରିଶ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶ ପର୍ଯ୍ୟନ୍ତ ବଢ଼ାଇ ଦିଆଯାଇଛି। ଏହା ଅନେକ କରଦାତାଙ୍କ ପାଇଁ ଆଶ୍ୱସ୍ତି ଆଣିଛି, ବିଶେଷ କରି କ୍ଷୁଦ୍ର ବ୍ୟବସାୟୀ ଏବଂ ବେତନଭୋଗୀ ବ୍ୟକ୍ତିମାନଙ୍କ ପାଇଁ, ଯେଉଁମାନେ ଜୁଲାଇ ଏକତିରିଶ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶର ମୂଳ ସମୟସୀମାକୁ ପୂରଣ କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଥିଲେ। ଏହି ସମୟ ବୃଦ୍ଧି ମୁଖ୍ୟତଃ incometax dot gov dot in ପୋର୍ଟାଲରେ ଚାଲିଥିବା ତ୍ରୁଟିଗୁଡ଼ିକ ହେତୁ ହୋଇଛି, ଯାହା ସି-ଏ ଆର-କେ ଅଗ୍ରୱାଲଙ୍କ ପରି ଅନେକ ଟିକସ ପରାମର୍ଶଦାତା ଦର୍ଶାଇଛନ୍ତି।"}
{"unnormalised": "ଜଣେ ବରିଷ୍ଠ ଅଧିକାରୀ କହିଛନ୍ତି, \"ଆମେ ଟିକସଦାତାଙ୍କ ଦ୍ୱାରା ସମ୍ମୁଖୀନ ହେଉଥିବା ଆହ୍ୱାନଗୁଡ଼ିକୁ ବୁଝୁଛୁ।\" \"ଏହି ବୃଦ୍ଧି ସମସ୍ତଙ୍କୁ ପାଳନ କରିବା ପାଇଁ ପ୍ରଚୁର ସମୟ ଦେବ। ଆମେ ସମସ୍ତ ଟିକସଦାତାଙ୍କୁ ଅନୁରୋଧ କରୁଛୁ ଯେ ଶେଷ ମୁହୂର୍ତ୍ତର ଭିଡ଼ ଏଡ଼ାଇବା ପାଇଁ ସଂଶୋଧିତ ସମୟସୀମା ପୂର୍ବରୁ ସେମାନଙ୍କ ରିଟର୍ଣ୍ଣ ଦାଖଲ କରନ୍ତୁ। ଦୟାକରି ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ପ୍ରକ୍ରିୟାକରଣ ବିଳମ୍ବକୁ ଏଡ଼ାଇବା ପାଇଁ PAN ଏବଂ ଆଧାର ସହିତ ଆପଣଙ୍କର ସମସ୍ତ ବିବରଣୀ ସଠିକ୍ ଭାବରେ ପ୍ରବେଶ କରାଯାଇଛି।\" ରିପୋର୍ଟରୁ ଜଣାପଡିଛି ଯେ ପ୍ରାୟ 2 କୋଟି ରିଟର୍ଣ୍ଣ ଫାଇଲ କରାଯାଇସାରିଛି।", "normalised": "\"ଆମେ କରଦାତାଙ୍କ ଦ୍ୱାରା ସମ୍ମୁଖୀନ ହେଉଥିବା ଅସୁବିଧାଗୁଡ଼ିକୁ ବୁଝୁଛୁ,\" ବୋଲି ଜଣେ ବରିଷ୍ଠ ଅଧିକାରୀ କହିଛନ୍ତି। \"ଏହି ସମୟ ବୃଦ୍ଧି ସମସ୍ତଙ୍କୁ ପାଳନ କରିବା ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ସମୟ ଦେବ। ଆମେ ସମସ୍ତ କରଦାତାଙ୍କୁ ଅନୁରୋଧ କରୁଛୁ ଯେ ଶେଷ ମୁହୂର୍ତ୍ତର ଭିଡ଼ ଏଡ଼ାଇବା ପାଇଁ ସଂଶୋଧିତ ସମୟସୀମା ପୂର୍ବରୁ ସେମାନଙ୍କର ରିଟର୍ଣ୍ଣ ଫାଇଲ କରନ୍ତୁ। ଦୟାକରି ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ସମସ୍ତ ବିବରଣୀ, ଯେପରିକି ପି-ଏ-ଏନ ଏବଂ ଆଧାର, ପ୍ରକ୍ରିୟାକରଣ ବିଳମ୍ବକୁ ଏଡ଼ାଇବା ପାଇଁ ସଠିକ୍ ଭାବରେ ଭର୍ତ୍ତି କରାଯାଇଛି।\" ରିପୋର୍ଟଗୁଡିକ ସୂଚାଇ ଦିଅନ୍ତି ଯେ ପ୍ରାୟ ଦୁଇ କୋଟି ରିଟର୍ଣ୍ଣ ଫାଇଲ କରାଯାଇ ସାରିଛି।"}
{"unnormalised": "ଏହି ବୃଦ୍ଧି ଧାରା 80C, 80D ଏବଂ ଆୟକର ଆଇନର ଅନ୍ୟ ଧାରା ଅନୁଯାୟୀ ରିହାତି ଦାବି କରୁଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ମଧ୍ୟ ସାହାଯ୍ୟ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି। ବ୍ୟକ୍ତିମାନେ ନିଶ୍ଚିତ କରିବା ଉଚିତ ଯେ ଏହି ସୁବିଧାଗୁଡ଼ିକର ଲାଭ ଉଠାଇବା ପାଇଁ ସେମାନଙ୍କର ବିନିଯୋଗ ଏବଂ ଖର୍ଚ୍ଚଗୁଡ଼ିକର ଉପଯୁକ୍ତ ଦଲିଲ ଅଛି। ମନେରଖନ୍ତୁ, ଆୟକର ଆଇନର ଧାରା 271 ଅନୁଯାୟୀ ଟିକସ ଫାଙ୍କିବା ଦ୍ୱାରା ଜୋରିମାନା ଏବଂ ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ହୋଇପାରେ।", "normalised": "ଏହି ସମୟ ବୃଦ୍ଧି ଧାରା ଅଶୀ ସି, ଅଶୀ ଡି ଏବଂ ଆୟକର ଆଇନର ଅନ୍ୟାନ୍ୟ ଧାରା ଅନୁଯାୟୀ ରିହାତି ଦାବି କରୁଥିବା ଲୋକଙ୍କୁ ମଧ୍ୟ ଉପକାର କରିବ ବୋଲି ଆଶା କରାଯାଉଛି। ବ୍ୟକ୍ତିମାନେ ନିଶ୍ଚିତ କରିବା ଉଚିତ୍ ଯେ ଏହି ସୁବିଧାଗୁଡ଼ିକ ଦାବି କରିବା ପାଇଁ ସେମାନଙ୍କର ବିନିଯୋଗ ଏବଂ ଖର୍ଚ୍ଚଗୁଡ଼ିକ ଠିକ୍ ଭାବରେ ଲିପିବଦ୍ଧ ହୋଇଛି। ମନେ ରଖନ୍ତୁ, ଟିକସ ଫାଙ୍କିବା ଦ୍ୱାରା ଜୋରିମାନା ଏବଂ ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ହୋଇପାରେ, ଯେପରିକି ଆଇ-ଟି ଆଇନର ଧାରା ଦୁଇ ଶହ ଏକସ୍ତରିରେ ଉଲ୍ଲେଖ ଅଛି।"}
{"unnormalised": "ବିଶେଷଜ୍ଞମାନେ ଆୟର ସଠିକ୍ ରିପୋର୍ଟିଂ ନିଶ୍ଚିତ କରିବା ପାଇଁ ଫାଇଲ କରିବା ପୂର୍ବରୁ ଫର୍ମ 26AS ଏବଂ AIS ଷ୍ଟେଟମେଣ୍ଟଗୁଡ଼ିକୁ ଯତ୍ନର ସହିତ ସମୀକ୍ଷା କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ବ୍ୟକ୍ତିଗତ ମାର୍ଗଦର୍ଶନ ପାଇଁ ଜଣେ ଟିକସ ବୃତ୍ତିଗତଙ୍କ ସହିତ ପରାମର୍ଶ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଏ। ସଦ୍ୟତମ ସୂଚନା ପାଇଁ IT ବିଭାଗ ଅଫିସିଆଲ୍ ଟ୍ୱିଟର୍ ହ୍ୟାଣ୍ଡେଲ୍ @IncomeTaxIndia ମାଧ୍ୟମରେ ଯେକୌଣସି ଅପଡେଟ୍ ଯାଞ୍ଚ କରିବାକୁ ମଧ୍ୟ ପରାମର୍ଶ ଦେଇଛି।", "normalised": "ବିଶେଷଜ୍ଞମାନେ ଆୟର ସଠିକ୍ ରିପୋର୍ଟିଂ ନିଶ୍ଚିତ କରିବା ପାଇଁ ଫାଇଲ କରିବା ପୂର୍ବରୁ ଫର୍ମ ଛବିଶ ଏ-ଏସ ଏବଂ ଏ-ଆଇ-ଏସ ଷ୍ଟେଟମେଣ୍ଟଗୁଡ଼ିକୁ ଯତ୍ନର ସହିତ ସମୀକ୍ଷା କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ବ୍ୟକ୍ତିଗତ ମାର୍ଗଦର୍ଶନ ପାଇଁ ଜଣେ ଟିକସ ବିଶେଷଜ୍ଞଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ପାଇଁ ପରାମର୍ଶ ଦିଆଯାଉଛି। ଆୟକର ବିଭାଗ ମଧ୍ୟ ସର୍ବଶେଷ ସୂଚନା ପାଇଁ ଆୟକର ଇଣ୍ଡିଆରେ ଥିବା ଅଫିସିଆଲ୍ ଟ୍ୱିଟର ହ୍ୟାଣ୍ଡେଲ ମାଧ୍ୟମରେ ଯେକୌଣସି ଅପଡେଟ୍ ଯାଞ୍ଚ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛି।"}
