{"unnormalised": "ଆୟକର ବିଭାଗ FY 2023-24 ପାଇଁ ITR ଫାଇଲ୍ କରିବାର ସମୟସୀମାକୁ 31/07/2024 ପର୍ଯ୍ୟନ୍ତ ବଢ଼ାଇ ଦେଇଛନ୍ତି। ମୋ ଭଳି ଲୋକଙ୍କ ପାଇଁ ଏହା ଏକ ଆଶ୍ୱସ୍ତି, ଯେଉଁମାନେ ସବୁବେଳେ ଶେଷ ମୁହୂର୍ତ୍ତ ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତି! ଧ୍ୟାନ ରଖନ୍ତୁ, ଆପଣଙ୍କର ସମସ୍ତ ଆୟର ଉତ୍ସଗୁଡ଼ିକୁ ଘୋଷଣା କରନ୍ତୁ, ଯେଉଁଥିରେ ସେୟାରରୁ ହେଉଥିବା ପୁଞ୍ଜି ଲାଭ (ଯେପରିକି ଟାଟା ମୋଟର୍ସରେ ₹10,000 ଲାଭ) ଅନ୍ତର୍ଭୁକ୍ତ। ଧାରା 80C ଅନୁଯାୟୀ ରିହାତି ଦାବି କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ – Rs 1.5 ଲକ୍ଷର LIC ପ୍ରିମିୟମ୍ ଆପଣଙ୍କର ଟିକସ ଦେୟତାକୁ କମ୍ କରିବାରେ ସାହାଯ୍ୟ କରିପାରେ।", "normalised": "ଆୟକର ବିଭାଗ ଆର୍ଥିକ ବର୍ଷ ଦୁଇ ହଜାର ତେଇଶିରୁ ଦୁଇ ହଜାର ଚବିଶ ପର୍ଯ୍ୟନ୍ତ ଆଇ-ଟି-ଆର ଦାଖଲ କରିବାର ସମୟସୀମା ଜୁଲାଇ ଏକତିରିଶି ତାରିଖ ଦୁଇ ହଜାର ଚବିଶ ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି କରିଛି। ମୋ ଭଳି ଲୋକଙ୍କ ପାଇଁ ଏହା ଏକ ଆଶ୍ୱସ୍ତି, ଯେଉଁମାନେ ସର୍ବଦା ଶେଷ ମୁହୂର୍ତ୍ତ ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତି! ଆପଣଙ୍କର ସମସ୍ତ ଆୟର ଉତ୍ସଗୁଡ଼ିକୁ ଘୋଷଣା କରିବାକୁ ମନେ ରଖନ୍ତୁ, ଯେଉଁଥିରେ ସେୟାରରୁ ହେଉଥିବା ପୁଞ୍ଜି ଲାଭ (ଯେପରିକି ଟାଟା ମୋଟର୍ସରେ ଦଶ ହଜାର ଟଙ୍କା ଲାଭ) ଅନ୍ତର୍ଭୁକ୍ତ। ଧାରା ଅଶୀ ସି ଅନୁଯାୟୀ ରିହାତି ଦାବି କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ – ଏକ ଲକ୍ଷ ପଚାଶ ହଜାର ଟଙ୍କାର ଏଲ୍-ଆଇ-ସି ପ୍ରିମିୟମ ଆପଣଙ୍କର ଟିକସ ଦେୟକୁ ହ୍ରାସ କରିବାରେ ସାହାଯ୍ୟ କରିପାରେ।"}
{"unnormalised": "ଅନୁପାଳନ ବିଷୟରେ କହିବାକୁ ଗଲେ, ବିଳମ୍ବରେ ଫାଇଲ୍ କରିବା ପାଇଁ ଜରିମାନା ଆପଣଙ୍କର ଆୟ ସ୍ତର ଉପରେ ନିର୍ଭର କରି Rs 1000 ରୁ ଆରମ୍ଭ କରି Rs 5000 ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ। ଏହା ସହିତ, ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଆପଣଙ୍କର ଆଧାରକୁ ପାନ୍ ସହିତ ଲିଙ୍କ୍ କରିଛନ୍ତି – ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ! ଆପଣ IT ପୋର୍ଟାଲ୍ ମାଧ୍ୟମରେ ଏହାକୁ ଅନଲାଇନରେ କରିପାରିବେ। ଲିଙ୍କ୍ କରିବାର ଶେଷ ତାରିଖ 30/06/2023 ଥିଲା, କିନ୍ତୁ କିଛି ସୁବିଧା ମିଳିପାରେ। ଅପଡେଟ୍ ପାଇଁ ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ।", "normalised": "ଅନୁପାଳନ ବିଷୟରେ କହିବାକୁ ଗଲେ, ବିଳମ୍ବରେ ଦାଖଲ କଲେ ଏକ ହଜାର ଟଙ୍କାରୁ ଆରମ୍ଭ କରି ପାଞ୍ଚ ହଜାର ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଜରିମାନା ହୋଇପାରେ, ଯାହା ଆପଣଙ୍କର ଆୟ ଉପରେ ନିର୍ଭର କରେ। ଏହା ସହିତ, ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଆପଣଙ୍କର ଆଧାରକୁ ପ୍ୟାନ ସହିତ ଲିଙ୍କ୍ କରିଛନ୍ତି – ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ! ଆପଣ ଏହାକୁ ଆଇ-ଟି ପୋର୍ଟାଲ ମାଧ୍ୟମରେ ଅନଲାଇନରେ କରିପାରିବେ। ଲିଙ୍କ୍ କରିବାର ଶେଷ ତାରିଖ ଜୁନ ତିରିଶ ତାରିଖ ଦୁଇ ହଜାର ତେଇଶି ଥିଲା, କିନ୍ତୁ ଏଥିରେ କିଛି ସୁବିଧା ମିଳିପାରେ। ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ।"}
{"unnormalised": "ତେଣୁ, ଆପଣଙ୍କର ସମସ୍ତ ଚା' ବିରତିକୁ ଆଗୁଆ କରନ୍ତୁ, ଆପଣଙ୍କର ଫର୍ମ 16 ଧରନ୍ତୁ ଏବଂ ଆରମ୍ଭ କରନ୍ତୁ! ସମୟାନୁବର୍ତ୍ତୀ ଭାବରେ ଟିକସ ଫାଇଲ୍ କରିବା କେବଳ ଆପଣଙ୍କୁ ସରକାରଙ୍କ ସହିତ ଅସୁବିଧାରୁ ରକ୍ଷା କରେ ନାହିଁ ବରଂ ଏକ ଭଲ ଆର୍ଥିକ ପ୍ରତିଷ୍ଠା ଗଠନ କରିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରେ। ଏବଂ କିଏ ଜାଣେ, ହୁଏତ ଆପଣ ରିଫଣ୍ଡ ମଧ୍ୟ ପାଇପାରନ୍ତି! ସମସ୍ତଙ୍କୁ ଆପଣଙ୍କର ITR ଫାଇଲିଂ ପାଇଁ ଶୁଭକାମନା।", "normalised": "ତେଣୁ, ଆପଣଙ୍କର ସମସ୍ତ ଚାହା ବିରତିକୁ ଆଗୁଆ କରନ୍ତୁ, ଆପଣଙ୍କର ଫର୍ମ ଷୋହଳ ଧରନ୍ତୁ, ଏବଂ କାମ ଆରମ୍ଭ କରନ୍ତୁ! ସମୟାନୁସାରେ ଆପଣଙ୍କର ଟିକସ ଦାଖଲ କରିବା କେବଳ ଆପଣଙ୍କୁ ସରକାରଙ୍କ ସହିତ ଅସୁବିଧାରୁ ରକ୍ଷା କରେ ନାହିଁ ବରଂ ଏକ ଭଲ ଆର୍ଥିକ ପ୍ରତିଷ୍ଠା ମଧ୍ୟ ଗଠନ କରିବାରେ ସାହାଯ୍ୟ କରେ। ଏବଂ କିଏ ଜାଣେ, ହୁଏତ ଆପଣ ରିଫଣ୍ଡ ମଧ୍ୟ ପାଇପାରନ୍ତି! ଆପଣମାନଙ୍କର ଆଇ-ଟି-ଆର ଦାଖଲ ପାଇଁ ଶୁଭକାମନା।"}
