```json
{
  "unnormalised": "भारतको वित्तीय परिदृश्य बुझ्दै: वित्तीय प्रतिवेदन र बजेटको गहन विश्लेषण",
  "normalised": "भारतको वित्तीय परिदृश्य बुझ्दै: वित्तीय प्रतिवेदन र बजेटको गहन विश्लेषण",
  "raw": "भारतको वित्तीय परिदृश्य बुझ्दै: वित्तीय प्रतिवेदन र बजेटको गहन विश्लेषण"
}
```
```json
{
  "unnormalised": "भारतको वित्तीय प्रतिवेदन र बजेट राष्ट्रको आर्थिक स्वास्थ्य र भविष्यको मार्गलाई प्रतिबिम्बित गर्ने महत्वपूर्ण कागजातहरू हुन्। यी कागजातहरू, प्रायः जटिल संख्यात्मक ढाँचामा प्रस्तुत गरिन्छ, सरकारको आम्दानी, खर्च र वित्तीय नीतिहरूको विस्तृत विवरण दिन्छ। यी प्रतिवेदनहरूलाई बुझ्न नागरिक र लगानीकर्ता दुवैका लागि सूचित निर्णय लिन आवश्यक छ। युनियन बजेट, सामान्यतया फेब्रुअरी 1 मा प्रस्तुत गरिन्छ, तर्कसंगत रूपमा सबैभन्दा महत्त्वपूर्ण वित्तीय कागजात हो।",
  "normalised": "भारतको वित्तीय प्रतिवेदन र बजेट राष्ट्रको आर्थिक स्वास्थ्य र भविष्यको मार्गलाई प्रतिबिम्बित गर्ने महत्वपूर्ण कागजातहरू हुन्। यी कागजातहरू, प्रायः जटिल संख्यात्मक ढाँचामा प्रस्तुत गरिन्छ, सरकारको आम्दानी, खर्च र वित्तीय नीतिहरूको विस्तृत विवरण दिन्छ। यी प्रतिवेदनहरूलाई बुझ्न नागरिक र लगानीकर्ता दुवैका लागि सूचित निर्णय लिन आवश्यक छ। युनियन बजेट, सामान्यतया फेब्रुअरी पहिलोमा प्रस्तुत गरिन्छ, तर्कसंगत रूपमा सबैभन्दा महत्त्वपूर्ण वित्तीय कागजात हो।",
  "raw": "भारतको वित्तीय प्रतिवेदन र बजेट राष्ट्रको आर्थिक स्वास्थ्य र भविष्यको मार्गलाई प्रतिबिम्बित गर्ने महत्वपूर्ण कागजातहरू हुन्। यी कागजातहरू, प्रायः जटिल संख्यात्मक ढाँचामा प्रस्तुत गरिन्छ, सरकारको आम्दानी, खर्च र वित्तीय नीतिहरूको विस्तृत विवरण दिन्छ। यी प्रतिवेदनहरूलाई बुझ्न नागरिक र लगानीकर्ता दुवैका लागि सूचित निर्णय लिन आवश्यक छ। युनियन बजेट, सामान्यतया फेब्रुअरी 1 मा प्रस्तुत गरिन्छ, तर्कसंगत रूपमा सबैभन्दा महत्त्वपूर्ण वित्तीय कागजात हो।"
}
```
```json
{
  "unnormalised": "संघीय बजेट, एक विस्तृत वार्षिक वित्तीय विवरण, आगामी आर्थिक वर्ष (अप्रिल 1 देखि मार्च 31 सम्म) को लागि सरकारको योजनाबद्ध खर्चको रूपरेखा दिन्छ। यसले लाख र करोडमा आंकडा प्रस्तुत गर्दछ, जुन भारतीय संख्या प्रणालीसँग अपरिचित व्यक्तिहरूलाई सुरुमा भ्रमित हुन सक्छ। उदाहरणका लागि, ₹10,00,00,000 को विनियोजनले रु. 10 करोड, वा 100 मिलियन रुपैयाँ प्रतिनिधित्व गर्दछ। बजेट भाषणमा सामान्यतया प्रतिशत वृद्धि उल्लेख गरिएको हुन्छ, जस्तै \"पूर्वाधार खर्चमा 15% वृद्धि\"।",
  "normalised": "संघीय बजेट, एक विस्तृत वार्षिक वित्तीय विवरण, आगामी आर्थिक वर्ष (अप्रिल पहिलो देखि मार्च तीसौं पहिलो सम्म) को लागि सरकारको योजनाबद्ध खर्चको रूपरेखा दिन्छ। यसले लाख र करोडमा आंकडा प्रस्तुत गर्दछ, जुन भारतीय संख्या प्रणालीसँग अपरिचित व्यक्तिहरूलाई सुरुमा भ्रमित हुन सक्छ। उदाहरणका लागि, दस करोड रुपैयाँको विनियोजनले दस करोड रुपैयाँ, वा एक सय मिलियन रुपैयाँ प्रतिनिधित्व गर्दछ। बजेट भाषणमा सामान्यतया प्रतिशत वृद्धि उल्लेख गरिएको हुन्छ, जस्तै \"पूर्वाधार खर्चमा पन्ध्र प्रतिशत वृद्धि\"।",
  "raw": "संघीय बजेट, एक विस्तृत वार्षिक वित्तीय विवरण, आगामी आर्थिक वर्ष (अप्रिल 1 देखि मार्च 31 सम्म) को लागि सरकारको योजनाबद्ध खर्चको रूपरेखा दिन्छ। यसले लाख र करोडमा आंकडा प्रस्तुत गर्दछ, जुन भारतीय संख्या प्रणालीसँग अपरिचित व्यक्तिहरूलाई सुरुमा भ्रमित हुन सक्छ। उदाहरणका लागि, ₹10,00,00,000 को विनियोजनले रु. 10 करोड, वा 100 मिलियन रुपैयाँ प्रतिनिधित्व गर्दछ। बजेट भाषणमा सामान्यतया प्रतिशत वृद्धि उल्लेख गरिएको हुन्छ, जस्तै \"पूर्वाधार खर्चमा 15% वृद्धि\"।"
}
```
```json
{
  "unnormalised": "संघीय बजेटभन्दा बाहिर, अन्य धेरै वित्तीय प्रतिवेदनहरूले बहुमूल्य जानकारी प्रदान गर्दछ। बजेट अघि जारी गरिएको आर्थिक सर्वेक्षणले गत वर्ष भारतीय अर्थव्यवस्थाको प्रदर्शनको सिंहावलोकन प्रदान गर्दछ। भारतीय रिजर्व बैंक (आरबीआई) मौद्रिक नीति र वित्तीय स्थिरतामा विभिन्न प्रतिवेदनहरू प्रकाशित गर्दछ। थप रूपमा, भारतका कम्पट्रोलर र अडिटर जनरल (सीएजी) ले सरकारी खाताहरूको लेखा परीक्षण गर्दछ र कुनै पनि विसंगतिहरूको रिपोर्ट गर्दछ।",
  "normalised": "संघीय बजेटभन्दा बाहिर, अन्य धेरै वित्तीय प्रतिवेदनहरूले बहुमूल्य जानकारी प्रदान गर्दछ। बजेट अघि जारी गरिएको आर्थिक सर्वेक्षणले गत वर्ष भारतीय अर्थव्यवस्थाको प्रदर्शनको सिंहावलोकन प्रदान गर्दछ। भारतीय रिजर्व बैंक (आर-बी-आई) मौद्रिक नीति र वित्तीय स्थिरतामा विभिन्न प्रतिवेदनहरू प्रकाशित गर्दछ। थप रूपमा, भारतका कम्पट्रोलर र अडिटर जनरल (सी-ए-जी) ले सरकारी खाताहरूको लेखा परीक्षण गर्दछ र कुनै पनि विसंगतिहरूको रिपोर्ट गर्दछ।",
  "raw": "संघीय बजेटभन्दा बाहिर, अन्य धेरै वित्तीय प्रतिवेदनहरूले बहुमूल्य जानकारी प्रदान गर्दछ। बजेट अघि जारी गरिएको आर्थिक सर्वेक्षणले गत वर्ष भारतीय अर्थव्यवस्थाको प्रदर्शनको सिंहावलोकन प्रदान गर्दछ। भारतीय रिजर्व बैंक (आरबीआई) मौद्रिक नीति र वित्तीय स्थिरतामा विभिन्न प्रतिवेदनहरू प्रकाशित गर्दछ। थप रूपमा, भारतका कम्पट्रोलर र अडिटर जनरल (सीएजी) ले सरकारी खाताहरूको लेखा परीक्षण गर्दछ र कुनै पनि विसंगतिहरूको रिपोर्ट गर्दछ।"
}
```
```json
{
  "unnormalised": "प्रमुख वित्तीय अनुपातहरू र सूचकहरू बुझ्न महत्त्वपूर्ण छ। वित्तीय घाटा, प्रायः जीडीपीको प्रतिशतको रूपमा व्यक्त गरिन्छ, सरकारको उधारो आवश्यकताहरू दर्शाउँछ। जीडीपीको 6.4% को वित्तीय घाटाले ऋण स्थिरताको बारेमा चिन्ता बढाउन सक्छ। राजस्व घाटाले सरकारको राजस्व प्राप्ति र राजस्व खर्च बीचको अन्तरलाई प्रकाश पार्छ। चालू खाता घाटा (CAD), अर्को महत्त्वपूर्ण सूचक हो, जसले देशको निर्यात र वस्तु, सेवा र लगानी आयको आयात बीचको भिन्नता देखाउँछ। आर्थिक वर्ष 2023-24 को लागि, CAD लाई जीडीपीको 1.2% मा अनुमान गरिएको थियो।",
  "normalised": "प्रमुख वित्तीय अनुपातहरू र सूचकहरू बुझ्न महत्त्वपूर्ण छ। वित्तीय घाटा, प्रायः जी-डी-पीको प्रतिशतको रूपमा व्यक्त गरिन्छ, सरकारको उधारो आवश्यकताहरू दर्शाउँछ। जी-डी-पीको छ दशमलव चार प्रतिशतको वित्तीय घाटाले ऋण स्थिरताको बारेमा चिन्ता बढाउन सक्छ। राजस्व घाटाले सरकारको राजस्व प्राप्ति र राजस्व खर्च बीचको अन्तरलाई प्रकाश पार्छ। चालू खाता घाटा (सी-ए-डी), अर्को महत्त्वपूर्ण सूचक हो, जसले देशको निर्यात र वस्तु, सेवा र लगानी आयको आयात बीचको भिन्नता देखाउँछ। आर्थिक वर्ष दुई हजार तेईस देखि दुई हजार चौबीसको लागि, सी-ए-डी लाई जी-डी-पीको एक दशमलव दुई प्रतिशतमा अनुमान गरिएको थियो।",
  "raw": "प्रमुख वित्तीय अनुपातहरू र सूचकहरू बुझ्न महत्त्वपूर्ण छ। वित्तीय घाटा, प्रायः जीडीपीको प्रतिशतको रूपमा व्यक्त गरिन्छ, सरकारको उधारो आवश्यकताहरू दर्शाउँछ। जीडीपीको 6.4% को वित्तीय घाटाले ऋण स्थिरताको बारेमा चिन्ता बढाउन सक्छ। राजस्व घाटाले सरकारको राजस्व प्राप्ति र राजस्व खर्च बीचको अन्तरलाई प्रकाश पार्छ। चालू खाता घाटा (CAD), अर्को महत्त्वपूर्ण सूचक हो, जसले देशको निर्यात र वस्तु, सेवा र लगानी आयको आयात बीचको भिन्नता देखाउँछ। आर्थिक वर्ष 2023-24 को लागि, CAD लाई जीडीपीको 1.2% मा अनुमान गरिएको थियो।"
}
```
```json
{
  "unnormalised": "रिपोर्टहरूले विभिन्न कर सङ्कलनको बारेमा पनि उल्लेख गरेका छन्। प्रत्यक्ष करहरू, जस्तै आयकर र कर्पोरेट कर, व्यक्तिहरू र कम्पनीहरूमा प्रत्यक्ष रूपमा लगाइन्छ। अप्रत्यक्ष करहरू, जस्तै वस्तु तथा सेवा कर (जिएसटी) र अन्तःशुल्क, वस्तु र सेवाहरूमा लगाइन्छ। जिएसटी सङ्कलनले प्रायः मासिक रूपमा ₹1.5 लाख करोड पार गरेको आँकडा देखाउँछ, जसले भारतीय अर्थतन्त्रको बललाई दर्शाउँछ।",
  "normalised": "रिपोर्टहरूले विभिन्न कर सङ्कलनको बारेमा पनि उल्लेख गरेका छन्। प्रत्यक्ष करहरू, जस्तै आयकर र कर्पोरेट कर, व्यक्तिहरू र कम्पनीहरूमा प्रत्यक्ष रूपमा लगाइन्छ। अप्रत्यक्ष करहरू, जस्तै वस्तु तथा सेवा कर (जिएस-टी) र अन्तःशुल्क, वस्तु र सेवाहरूमा लगाइन्छ। जिएस-टी सङ्कलनले प्रायः मासिक रूपमा रूपैयाँ एक दशमलव पाँच लाख करोड पार गरेको आँकडा देखाउँछ, जसले भारतीय अर्थतन्त्रको बललाई दर्शाउँछ।",
  "raw": "रिपोर्टहरूले विभिन्न कर सङ्कलनको बारेमा पनि उल्लेख गरेका छन्। प्रत्यक्ष करहरू, जस्तै आयकर र कर्पोरेट कर, व्यक्तिहरू र कम्पनीहरूमा प्रत्यक्ष रूपमा लगाइन्छ। अप्रत्यक्ष करहरू, जस्तै वस्तु तथा सेवा कर (जिएसटी) र अन्तःशुल्क, वस्तु र सेवाहरूमा लगाइन्छ। जिएसटी सङ्कलनले प्रायः मासिक रूपमा ₹1.5 लाख करोड पार गरेको आँकडा देखाउँछ, जसले भारतीय अर्थतन्त्रको बललाई दर्शाउँछ।"
}
```
```json
{
  "unnormalised": "भारतको वित्तीय प्रतिवेदनहरूको विश्लेषण गर्न आर्थिक सर्तहरू र लेखा सिद्धान्तहरूको आधारभूत ज्ञान चाहिन्छ। तर, प्राप्त अन्तर्दृष्टिहरू देशको वित्तीय स्थिरता, विकास सम्भावनाहरू र सरकारको नीति प्राथमिकताहरू बुझ्नको लागि अमूल्य छन्। अनलाइन स्रोतहरूको उपयोग, वित्तीय विज्ञहरूसँग परामर्श, र प्रस्तुत डेटाको आलोचनात्मक मूल्याङ्कन यो जटिल परिदृश्य नेभिगेट गर्नको लागि महत्त्वपूर्ण छ।",
  "normalised": "भारतको वित्तीय प्रतिवेदनहरूको विश्लेषण गर्न आर्थिक सर्तहरू र लेखा सिद्धान्तहरूको आधारभूत ज्ञान चाहिन्छ। तर, प्राप्त अन्तर्दृष्टिहरू देशको वित्तीय स्थिरता, विकास सम्भावनाहरू र सरकारको नीति प्राथमिकताहरू बुझ्नको लागि अमूल्य छन्। अनलाइन स्रोतहरूको उपयोग, वित्तीय विज्ञहरूसँग परामर्श, र प्रस्तुत डेटाको आलोचनात्मक मूल्याङ्कन यो जटिल परिदृश्य नेभिगेट गर्नको लागि महत्त्वपूर्ण छ।",
  "raw": "भारतको वित्तीय प्रतिवेदनहरूको विश्लेषण गर्न आर्थिक सर्तहरू र लेखा सिद्धान्तहरूको आधारभूत ज्ञान चाहिन्छ। तर, प्राप्त अन्तर्दृष्टिहरू देशको वित्तीय स्थिरता, विकास सम्भावनाहरू र सरकारको नीति प्राथमिकताहरू बुझ्नको लागि अमूल्य छन्। अनलाइन स्रोतहरूको उपयोग, वित्तीय विज्ञहरूसँग परामर्श, र प्रस्तुत डेटाको आलोचनात्मक मूल्याङ्कन यो जटिल परिदृश्य नेभिगेट गर्नको लागि महत्त्वपूर्ण छ।"
}
```
