{"unnormalised": "बान्द्रामा एउटा उत्कृष्ट जग्गाले निकै हलचल मच्चाइरहेको छ! मुम्बई, ४०००५०, लिङ्किङ रोडको १२बी नम्बरमा रहेको बंगला, जुन पहिले एक बलिउड निर्माताको स्वामित्वमा थियो जो आफ्नो... भड्किलो जीवनशैलीका लागि परिचित थिए, बिक्रीमा छ। मूल्य कति तोकिएको छ? २५० करोड भारु। हो, तपाईंले सही पढ्नुभयो। एउटा सानो टापु किन्न पुग्ने, वा कम्तीमा जीवनभरलाई पुग्ने वडा पाव किन्न पुग्ने।", "normalised": "बान्द्रामा एक प्राइम रियल इस्टेटले निकै हलचल मच्चाइरहेको छ! बाह्र बी, लिङ्किङ रोड, मुम्बई, चार लाख पचास हजार नम्बरको बङ्गला, जुन पहिले एक बलिउड निर्माताको थियो जो आफ्नो... भड्किलो जीवनशैलीका लागि परिचित थिए, बिक्रीमा छ। मूल्य कति छ? जम्मा दुई सय पचास करोड रुपैयाँ। हो, तपाईंले सही पढ्नुभयो। एउटा सानो टापु किन्न पर्याप्त, वा कम्तिमा जीवनभरलाई पुग्ने वडा पाव किन्न पुग्छ।"}
{"unnormalised": "यो सम्पत्ति, जसलाई \"केन्द्रीय स्थानमा अवस्थित, प्रशस्त पार्किङ र थप विकासको सम्भावना भएको\" भनी वर्णन गरिएको छ, यसको इतिहास पनि होलीको उत्सवभन्दा धेरै रंगीन छ। स्थानीय मानिसहरू मध्यरात ४:०० बजेसम्म चल्ने आकस्मिक पार्टीहरू, प्रशस्त सेलिब्रेटीहरू देखेको र एउटा स्विमिङ पुलको बारेमा कानेखुसी गर्छन्, जहाँ पानीभन्दा बढी शैम्पेन प्रयोग भएको अनुमान छ। राम्रो लगानी हो? हामी तपाईंलाई निर्णय गर्न दिनेछौं।", "normalised": "यो सम्पत्ति, \"केन्द्रीय रूपमा अवस्थित, पर्याप्त पार्किङ र थप विकासको सम्भावना भएको\" भनेर वर्णन गरिएको छ, यसको इतिहास पनि होली उत्सवभन्दा बढी रंगीन छ। स्थानीयहरू चार बजेसम्म चल्ने आकस्मिक पार्टीहरू, प्रशस्त सेलिब्रेटीहरू देखिने, र पौडी पोखरीमा पानीभन्दा बढी शैम्पेन देखेको कानेखुसी गर्छन्। राम्रो लगानी हो? हामी तपाईंलाई निर्णय गर्न दिनेछौं।"}
{"unnormalised": "घर जग्गा एजेन्टहरू पहिले नै अवलोकन सुरक्षित गर्न तछाडमछाड गरिरहेका छन्। \"शर्मा एण्ड सन्स रियालिटी\"का एक उत्सुक एजेन्टले समोसा र आशावादी आँखाले जग्गा नापिरहेको खबर छ। स्रोतका अनुसार प्लटको आयाम लगभग १०,००० वर्ग फिट छ।", "normalised": "रियल इस्टेट एजेन्टहरू पहिले नै अवलोकनको लागि आफैंलाई धकेल्दै छन्। \"शर्मा एण्ड सन्स रियालिटी\" का एक विशेष उत्सुक एजेन्टलाई समोसा र आशावादी आँखाले जग्गा नापिरहेको देखियो। स्रोतका अनुसार प्लटको आयाम लगभग दस हजार वर्ग फिट छ।"}
{"unnormalised": "सम्भावित खरीददारहरूमा बलिउड गफमा रुचि राख्ने दुबईका एक शेख, मेममार्फत मात्र कुराकानी गर्ने एकान्तवासी टेक अरबपति, र छिमेकी पटेलकी श्रीमती पनि छिन्, जसलाई विश्वास छ कि उनले आफ्नो प्रसिद्ध ढोकला बनाएर सबैलाई खुवाउने प्रस्ताव गरेर कम्तीमा ५० लाख रुपैयाँ मूल्य घटाउन सक्छिन्। प्रतिस्पर्धा बढ्दै छ!", "normalised": "सम्भावित खरीददारहरूमा बलिउड गफ मन पराउने दुबईमा बस्ने शेख, मेममार्फत मात्र कुराकानी गर्ने एकान्त टेक्नोलोजी अरबपति, र सडकको छेउमा बस्ने मिसिज पटेल पनि छन्, जो सबैलाई आफ्नो प्रसिद्ध ढोकला बनाएर खुवाएर कम्तीमा पचास लाख रुपैयाँ मूल्य घटाउन सक्छु भन्नेमा विश्वस्त छिन्। प्रतिस्पर्धा बढ्दो छ!"}
{"unnormalised": "चाहे यो भव्य हवेली बनोस्, वा शानदार कार्यालय परिसर, वा केवल एउटा धेरै, धेरै ठूलो पार्किङ स्थल, एउटा कुरा पक्का छ: १२बी लिङ्किङ रोड केही समयको लागि शहरको चर्चाको विषय बन्नेछ। र हुनसक्छ, पटेलकी श्रीमतीले आफ्नो ढोकलाको छुट पाउनेछिन्। आखिर, मुम्बईमा अनौठा कुराहरू भएका छन्।", "normalised": "यो भव्य हवेली बन्छ, वा एउटा शानदार कार्यालय परिसर, वा केवल एउटा साँच्चै, साँच्चै ठूलो पार्किङ स्थल, एउटा कुरा पक्का छ: बाह्र बी लिङ्किङ रोड केही समयको लागि शहरको चर्चाको विषय बन्नेछ। र हुनसक्छ, मिसिज पटेलले आफ्नो ढोकलाको छुट पाउनेछिन्। आखिर, मुम्बईमा अनौठा कुराहरू भएका छन्।"}
