```json
{
  "unnormalised": "કોઈએ મને અહીં ઓન્કોલોજીમાં તાજેતરની પ્રગતિ વિશે પૂછ્યું. સારું, હું તમને કહું, વસ્તુઓ ઝડપથી આગળ વધી રહી છે! ગયા મહિને જ, AIIMS દિલ્હીના ડો. શર્માએ સ્ટેજ III ફેફસાના કેન્સર માટે નવી ઇમ્યુનોથેરાપી સારવાર પર કેટલાક અદ્ભુત ડેટા રજૂ કર્યા. દેખીતી રીતે, પ્રમાણભૂત કીમોની સરખામણીમાં અસ્તિત્વ ટકાવી રાખવાનો દર આશરે 15% વધ્યો. તે HUGE છે, ખરું ને? તેઓ ચોક્કસ કેન્સર કોષોને લક્ષ્ય બનાવવા માટે જનીન સંપાદન પર પણ કેટલાક ખરેખર શાનદાર સંશોધન કરી રહ્યા છે.",
  "normalised": "કોઈએ મને અહીં ઓન્કોલોજીમાં તાજેતરની પ્રગતિ વિશે પૂછ્યું. સારું, હું તમને કહું, વસ્તુઓ ઝડપથી આગળ વધી રહી છે! ગયા મહિને જ, ડોક્ટર શર્માએ એ-આઈ-આઈ-એમ-એસ દિલ્હીમાં સ્ટેજ ત્રણ ફેફસાના કેન્સર માટે નવી ઇમ્યુનોથેરાપી સારવાર પર કેટલાક અદ્ભુત ડેટા રજૂ કર્યા. દેખીતી રીતે, પ્રમાણભૂત કીમોની સરખામણીમાં અસ્તિત્વ ટકાવી રાખવાનો દર આશરે પંદર ટકા વધ્યો. તે એચ-યુ-જી-ઈ છે, ખરું ને? તેઓ ચોક્કસ કેન્સર કોષોને લક્ષ્ય બનાવવા માટે જનીન સંપાદન પર પણ કેટલાક ખરેખર શાનદાર સંશોધન કરી રહ્યા છે.",
  "raw": "કોઈએ મને અહીં ઓન્કોલોજીમાં તાજેતરની પ્રગતિ વિશે પૂછ્યું. સારું, હું તમને કહું, વસ્તુઓ ઝડપથી આગળ વધી રહી છે! ગયા મહિને જ, AIIMS દિલ્હીના ડો. શર્માએ સ્ટેજ III ફેફસાના કેન્સર માટે નવી ઇમ્યુનોથેરાપી સારવાર પર કેટલાક અદ્ભુત ડેટા રજૂ કર્યા. દેખીતી રીતે, પ્રમાણભૂત કીમોની સરખામણીમાં અસ્તિત્વ ટકાવી રાખવાનો દર આશરે 15% વધ્યો. તે HUGE છે, ખરું ને? તેઓ ચોક્કસ કેન્સર કોષોને લક્ષ્ય બનાવવા માટે જનીન સંપાદન પર પણ કેટલાક ખરેખર શાનદાર સંશોધન કરી રહ્યા છે."
}
```
```json
{
  "unnormalised": "બીજું આશાસ્પદ ક્ષેત્ર પ્રારંભિક તપાસ છે. ત્યાં આ બ્લડ ટેસ્ટ છે, મને લાગે છે કે તેને \"CancerDetect\" અથવા તેના જેવું કંઈક કહેવામાં આવે છે, જે દાવો કરે છે કે તે સ્ટેજ 1 પર અનેક પ્રકારના કેન્સરને શોધી શકે છે. મેં થોડા અઠવાડિયા પહેલા NDTV પર તેના વિશે એક રિપોર્ટ જોયો; દેખીતી રીતે, તે પરીક્ષણ માટે આશરે રૂ. 25,000નો ખર્ચ થઈ રહ્યો છે. અલબત્ત, હજી શરૂઆતના દિવસો છે, પરંતુ કલ્પના કરો કે કેન્સરને ફેલાવાની તક મળે તે પહેલાં જ પકડી લેવામાં આવે! તેઓ હાલમાં મુંબઈની ટાટા મેમોરિયલ હોસ્પિટલમાં ટ્રાયલ ચલાવી રહ્યા છે.",
  "normalised": "બીજું આશાસ્પદ ક્ષેત્ર પ્રારંભિક તપાસ છે. ત્યાં આ બ્લડ ટેસ્ટ છે, મને લાગે છે કે તેને \"CancerDetect\" અથવા તેના જેવું કંઈક કહેવામાં આવે છે, જે દાવો કરે છે કે તે સ્ટેજ એક પર અનેક પ્રકારના કેન્સરને શોધી શકે છે. મેં થોડા અઠવાડિયા પહેલા N-D-T-V પર તેના વિશે એક રિપોર્ટ જોયો; દેખીતી રીતે, તે પરીક્ષણ માટે આશરે રૂપિયા પચ્ચીસ હજારનો ખર્ચ થઈ રહ્યો છે. અલબત્ત, હજી શરૂઆતના દિવસો છે, પરંતુ કલ્પના કરો કે કેન્સરને ફેલાવાની તક મળે તે પહેલાં જ પકડી લેવામાં આવે! તેઓ હાલમાં મુંબઈની ટાટા મેમોરિયલ હોસ્પિટલમાં ટ્રાયલ ચલાવી રહ્યા છે.",
  "raw": "બીજું આશાસ્પદ ક્ષેત્ર પ્રારંભિક તપાસ છે. ત્યાં આ બ્લડ ટેસ્ટ છે, મને લાગે છે કે તેને \"CancerDetect\" અથવા તેના જેવું કંઈક કહેવામાં આવે છે, જે દાવો કરે છે કે તે સ્ટેજ 1 પર અનેક પ્રકારના કેન્સરને શોધી શકે છે. મેં થોડા અઠવાડિયા પહેલા NDTV પર તેના વિશે એક રિપોર્ટ જોયો; દેખીતી રીતે, તે પરીક્ષણ માટે આશરે રૂ. 25,000નો ખર્ચ થઈ રહ્યો છે. અલબત્ત, હજી શરૂઆતના દિવસો છે, પરંતુ કલ્પના કરો કે કેન્સરને ફેલાવાની તક મળે તે પહેલાં જ પકડી લેવામાં આવે! તેઓ હાલમાં મુંબઈની ટાટા મેમોરિયલ હોસ્પિટલમાં ટ્રાયલ ચલાવી રહ્યા છે."
}
```
```json
{
  "unnormalised": "અને વ્યક્તિગત દવા એક મોટી વસ્તુ બની રહી છે. ડોકટરો હવે દર્દીના ટ્યુમર ડીએનએનું વિશ્લેષણ કરવા અને ખાસ કરીને તેમના કેન્સરના અનન્ય આનુવંશિક બંધારણ માટે સારવારને અનુરૂપ બનાવવા માટે સક્ષમ છે. મારા પાડોશીના કાકાને ડિસેમ્બર ‘22માં પ્રોસ્ટેટ કેન્સર હોવાનું નિદાન થયું હતું અને તેમના ડોક્ટરે આ અભિગમનો ઉપયોગ કર્યો હતો. તે હવે ખૂબ જ સારી રીતે કરી રહ્યો છે, ટચ વુડ! ગંભીરતાથી કહું તો, ઓન્કોલોજી અત્યારે એક આકર્ષક ક્ષેત્ર છે. ત્યાં ઘણું બધું ચાલી રહ્યું છે અને તમામ નવીનતમ સંશોધન સાથે, તે કેન્સરને વધુ સારી રીતે મટાડવાની અને સારવાર કરવાની આશા આપે છે.",
  "normalised": "અને વ્યક્તિગત દવા એક મોટી વસ્તુ બની રહી છે. ડોકટરો હવે દર્દીના ટ્યુમર ડી-એન-એનું વિશ્લેષણ કરવા અને ખાસ કરીને તેમના કેન્સરના અનન્ય આનુવંશિક બંધારણ માટે સારવારને અનુરૂપ બનાવવા માટે સક્ષમ છે. મારા પાડોશીના કાકાને ડિસેમ્બર બે હજાર અને બાવીસમાં પ્રોસ્ટેટ કેન્સર હોવાનું નિદાન થયું હતું અને તેમના ડોક્ટરે આ અભિગમનો ઉપયોગ કર્યો હતો. તે હવે ખૂબ જ સારી રીતે કરી રહ્યો છે, ટચ વુડ! ગંભીરતાથી કહું તો, ઓન્કોલોજી અત્યારે એક આકર્ષક ક્ષેત્ર છે. ત્યાં ઘણું બધું ચાલી રહ્યું છે અને તમામ નવીનતમ સંશોધન સાથે, તે કેન્સરને વધુ સારી રીતે મટાડવાની અને સારવાર કરવાની આશા આપે છે.",
  "raw": "અને વ્યક્તિગત દવા એક મોટી વસ્તુ બની રહી છે. ડોકટરો હવે દર્દીના ટ્યુમર ડીએનએનું વિશ્લેષણ કરવા અને ખાસ કરીને તેમના કેન્સરના અનન્ય આનુવંશિક બંધારણ માટે સારવારને અનુરૂપ બનાવવા માટે સક્ષમ છે. મારા પાડોશીના કાકાને ડિસેમ્બર ‘22માં પ્રોસ્ટેટ કેન્સર હોવાનું નિદાન થયું હતું અને તેમના ડોક્ટરે આ અભિગમનો ઉપયોગ કર્યો હતો. તે હવે ખૂબ જ સારી રીતે કરી રહ્યો છે, ટચ વુડ! ગંભીરતાથી કહું તો, ઓન્કોલોજી અત્યારે એક આકર્ષક ક્ષેત્ર છે. ત્યાં ઘણું બધું ચાલી રહ્યું છે અને તમામ નવીનતમ સંશોધન સાથે, તે કેન્સરને વધુ સારી રીતે મટાડવાની અને સારવાર કરવાની આશા આપે છે।"
}
```
