```json
{
  "unnormalised": "ભારતમાં કેન્સરની સારવારમાં કેટલીક પ્રગતિ શું છે?",
  "normalised": "ભારતમાં કેન્સરની સારવારમાં કેટલીક પ્રગતિ શું છે?",
  "raw": "ભારતમાં કેન્સરની સારવારમાં કેટલીક પ્રગતિ શું છે?"
}
```
```json
{
  "unnormalised": "ભારતે તાજેતરના વર્ષોમાં ઓન્કોલોજીમાં નોંધપાત્ર પ્રગતિ જોઈ છે. એડવાન્સમેન્ટ્સમાં વધુ ચોક્કસ ડાયગ્નોસ્ટિક ટૂલ્સ અને સારવાર પદ્ધતિઓનો સમાવેશ થાય છે. ઉદાહરણ તરીકે, PET સ્કેન હવે વધુ વ્યાપકપણે ઉપલબ્ધ છે, જે પ્રારંભિક તપાસમાં મદદ કરે છે. સારવારની વાત કરીએ તો, લક્ષિત ઉપચારો વધુને વધુ સામાન્ય બની રહ્યા છે; ઉદાહરણ તરીકે, CML (ક્રોનિક માયલોઇડ લ્યુકેમિયા) માટે ઇમેટિનિબ જેવી દવાઓએ દર્દીના પરિણામોમાં નોંધપાત્ર સુધારો કર્યો છે. ઘણા દર્દીઓ હવે આ નવી થેરાપીઓ માટે મુંબઈની ટાટા મેમોરિયલ હોસ્પિટલ જેવી હોસ્પિટલોમાં ઓન્કોલોજિસ્ટની સલાહ લે છે.",
  "normalised": "ભારતે તાજેતરના વર્ષોમાં ઓન્કોલોજીમાં નોંધપાત્ર પ્રગતિ જોઈ છે. એડવાન્સમેન્ટ્સમાં વધુ ચોક્કસ ડાયગ્નોસ્ટિક ટૂલ્સ અને સારવાર પદ્ધતિઓનો સમાવેશ થાય છે. ઉદાહરણ તરીકે, P-E-T સ્કેન હવે વધુ વ્યાપકપણે ઉપલબ્ધ છે, જે પ્રારંભિક તપાસમાં મદદ કરે છે. સારવારની વાત કરીએ તો, લક્ષિત ઉપચારો વધુને વધુ સામાન્ય બની રહ્યા છે; ઉદાહરણ તરીકે, C-M-L (ક્રોનિક માયલોઇડ લ્યુકેમિયા) માટે ઇમેટિનિબ જેવી દવાઓએ દર્દીના પરિણામોમાં નોંધપાત્ર સુધારો કર્યો છે. ઘણા દર્દીઓ હવે આ નવી થેરાપીઓ માટે મુંબઈની ટાટા મેમોરિયલ હોસ્પિટલ જેવી હોસ્પિટલોમાં ઓન્કોલોજિસ્ટની સલાહ લે છે.",
  "raw": "ભારતે તાજેતરના વર્ષોમાં ઓન્કોલોજીમાં નોંધપાત્ર પ્રગતિ જોઈ છે. એડવાન્સમેન્ટ્સમાં વધુ ચોક્કસ ડાયગ્નોસ્ટિક ટૂલ્સ અને સારવાર પદ્ધતિઓનો સમાવેશ થાય છે. ઉદાહરણ તરીકે, PET સ્કેન હવે વધુ વ્યાપકપણે ઉપલબ્ધ છે, જે પ્રારંભિક તપાસમાં મદદ કરે છે. સારવારની વાત કરીએ તો, લક્ષિત ઉપચારો વધુને વધુ સામાન્ય બની રહ્યા છે; ઉદાહરણ તરીકે, CML (ક્રોનિક માયલોઇડ લ્યુકેમિયા) માટે ઇમેટિનિબ જેવી દવાઓએ દર્દીના પરિણામોમાં નોંધપાત્ર સુધારો કર્યો છે. ઘણા દર્દીઓ હવે આ નવી થેરાપીઓ માટે મુંબઈની ટાટા મેમોરિયલ હોસ્પિટલ જેવી હોસ્પિટલોમાં ઓન્કોલોજિસ્ટની સલાહ લે છે।"
}
```
```json
{
  "unnormalised": "સર્જિકલ તકનીકો પણ વિકસિત થઈ છે. મિનિમલી ઇન્વેસિવ સર્જરી (MIS) હવે ઘણા કિસ્સાઓમાં પ્રમાણભૂત પ્રથા છે, જે ઝડપી પુનઃપ્રાપ્તિ તરફ દોરી જાય છે. રેડિયેશન થેરાપીમાં પણ પ્રગતિ જોવા મળી છે, જેમાં IMRT (ઇન્ટેન્સિટી-મોડ્યુલેટેડ રેડિયેશન થેરાપી) જેવી તકનીકો ગાંઠોને વધુ ચોક્કસ રીતે લક્ષ્ય બનાવવાની મંજૂરી આપે છે જ્યારે તંદુરસ્ત પેશીઓને બચાવે છે. AIIMS, નવી દિલ્હી જેવી સંસ્થાઓ દ્વારા સ્થાપિત પ્રોટોકોલના આધારે દર્દીઓને ઘણીવાર એડજ્યુવન્ટ કીમોથેરાપી સૂચવવામાં આવે છે, જે સામાન્ય રીતે 6 મહિનાના સમયગાળા સુધી ચાલે છે.",
  "normalised": "સર્જિકલ તકનીકો પણ વિકસિત થઈ છે. મિનિમલી ઇન્વેસિવ સર્જરી (M-I-S) હવે ઘણા કિસ્સાઓમાં પ્રમાણભૂત પ્રથા છે, જે ઝડપી પુનઃપ્રાપ્તિ તરફ દોરી જાય છે. રેડિયેશન થેરાપીમાં પણ પ્રગતિ જોવા મળી છે, જેમાં I-M-R-T (ઇન્ટેન્સિટી-મોડ્યુલેટેડ રેડિયેશન થેરાપી) જેવી તકનીકો ગાંઠોને વધુ ચોક્કસ રીતે લક્ષ્ય બનાવવાની મંજૂરી આપે છે જ્યારે તંદુરસ્ત પેશીઓને બચાવે છે. AIIMS, નવી દિલ્હી જેવી સંસ્થાઓ દ્વારા સ્થાપિત પ્રોટોકોલના આધારે દર્દીઓને ઘણીવાર એડજ્યુવન્ટ કીમોથેરાપી સૂચવવામાં આવે છે, જે સામાન્ય રીતે છ મહિનાના સમયગાળા સુધી ચાલે છે.",
  "raw": "સર્જિકલ તકનીકો પણ વિકસિત થઈ છે. મિનિમલી ઇન્વેસિવ સર્જરી (MIS) હવે ઘણા કિસ્સાઓમાં પ્રમાણભૂત પ્રથા છે, જે ઝડપી પુનઃપ્રાપ્તિ તરફ દોરી જાય છે. રેડિયેશન થેરાપીમાં પણ પ્રગતિ જોવા મળી છે, જેમાં IMRT (ઇન્ટેન્સિટી-મોડ્યુલેટેડ રેડિયેશન થેરાપી) જેવી તકનીકો ગાંઠોને વધુ ચોક્કસ રીતે લક્ષ્ય બનાવવાની મંજૂરી આપે છે જ્યારે તંદુરસ્ત પેશીઓને બચાવે છે. AIIMS, નવી દિલ્હી જેવી સંસ્થાઓ દ્વારા સ્થાપિત પ્રોટોકોલના આધારે દર્દીઓને ઘણીવાર એડજ્યુવન્ટ કીમોથેરાપી સૂચવવામાં આવે છે, જે સામાન્ય રીતે 6 મહિનાના સમયગાળા સુધી ચાલે છે."
}
```
```json
{
  "unnormalised": "કેન્સરની સારવારનો ખર્ચ એક મહત્વપૂર્ણ ચિંતા રહે છે. જ્યારે આયુષ્માન ભારત જેવી સરકારી યોજનાઓ કેટલીક રાહત પૂરી પાડે છે, ત્યારે પણ ખર્ચ નોંધપાત્ર હોઈ શકે છે, જે ઘણીવાર વ્યાપક સારવાર યોજનાઓ માટે ₹5,00,000 અથવા તેનાથી વધુ સુધી પહોંચે છે. ઘણા એનજીઓ દર્દીઓને નાણાકીય સહાય પૂરી પાડવા માટે કામ કરી રહ્યા છે. શહેરી અને ગ્રામીણ વિસ્તારો વચ્ચે અદ્યતન સારવારની ઉપલબ્ધતા પણ નોંધપાત્ર રીતે બદલાય છે, જેમાં મોટા મહાનગરોમાં સ્ટેમ સેલ ટ્રાન્સપ્લાન્ટ જેવી વિશિષ્ટ સંભાળની વધુ સારી પહોંચ છે.",
  "normalised": "કેન્સરની સારવારનો ખર્ચ એક મહત્વપૂર્ણ ચિંતા રહે છે. જ્યારે આયુષ્માન ભારત જેવી સરકારી યોજનાઓ કેટલીક રાહત પૂરી પાડે છે, ત્યારે પણ ખર્ચ નોંધપાત્ર હોઈ શકે છે, જે ઘણીવાર રૂપિયા પાંચ લાખ અથવા તેનાથી વધુ વ્યાપક સારવાર યોજનાઓ માટે પહોંચે છે. ઘણા એન-જી-ઓ દર્દીઓને નાણાકીય સહાય પૂરી પાડવા માટે કામ કરી રહ્યા છે. શહેરી અને ગ્રામીણ વિસ્તારો વચ્ચે અદ્યતન સારવારની ઉપલબ્ધતા પણ નોંધપાત્ર રીતે બદલાય છે, જેમાં મોટા મહાનગરોમાં સ્ટેમ સેલ ટ્રાન્સપ્લાન્ટ જેવી વિશિષ્ટ સંભાળની વધુ સારી પહોંચ છે.",
  "raw": "કેન્સરની સારવારનો ખર્ચ એક મહત્વપૂર્ણ ચિંતા રહે છે. જ્યારે આયુષ્માન ભારત જેવી સરકારી યોજનાઓ કેટલીક રાહત પૂરી પાડે છે, ત્યારે પણ ખર્ચ નોંધપાત્ર હોઈ શકે છે, જે ઘણીવાર વ્યાપક સારવાર યોજનાઓ માટે ₹5,00,000 અથવા તેનાથી વધુ સુધી પહોંચે છે. ઘણા એનજીઓ દર્દીઓને નાણાકીય સહાય પૂરી પાડવા માટે કામ કરી રહ્યા છે. શહેરી અને ગ્રામીણ વિસ્તારો વચ્ચે અદ્યતન સારવારની ઉપલબ્ધતા પણ નોંધપાત્ર રીતે બદલાય છે, જેમાં મોટા મહાનગરોમાં સ્ટેમ સેલ ટ્રાન્સપ્લાન્ટ જેવી વિશિષ્ટ સંભાળની વધુ સારી પહોંચ છે."
}
```
```json
{
  "unnormalised": "ચાલુ સંશોધન ખૂબ જ મહત્વપૂર્ણ છે. ભારતીય સંશોધકો નવી દવાઓ અને સારવારની વ્યૂહરચનાઓનું મૂલ્યાંકન કરતા ક્લિનિકલ ટ્રાયલ્સમાં સક્રિયપણે સામેલ છે. ઉદાહરણ તરીકે, ફેફસાં અને સ્તન કેન્સર સહિત વિવિધ કેન્સરમાં ઇમ્યુનોથેરાપીની સંભાવનાને શોધવા માટે અભ્યાસ ચાલી રહ્યા છે. સંશોધન અને માળખાકીય સુવિધાઓમાં સતત રોકાણ સાથે, ભારત કેન્સરની સંભાળ અને દર્દીના પરિણામોને સુધારવામાં વધુ પ્રગતિ કરવા માટે તૈયાર છે, જેમાં ઘણી ટ્રાયલ્સ Q3 2025 સુધીમાં પ્રારંભિક ડેટા જાહેર કરવાની યોજના છે.",
  "normalised": "ચાલુ સંશોધન ખૂબ જ મહત્વપૂર્ણ છે. ભારતીય સંશોધકો નવી દવાઓ અને સારવારની વ્યૂહરચનાઓનું મૂલ્યાંકન કરતા ક્લિનિકલ ટ્રાયલ્સમાં સક્રિયપણે સામેલ છે. ઉદાહરણ તરીકે, ફેફસાં અને સ્તન કેન્સર સહિત વિવિધ કેન્સરમાં ઇમ્યુનોથેરાપીની સંભાવનાને શોધવા માટે અભ્યાસ ચાલી રહ્યા છે. સંશોધન અને માળખાકીય સુવિધાઓમાં સતત રોકાણ સાથે, ભારત કેન્સરની સંભાળ અને દર્દીના પરિણામોને સુધારવામાં વધુ પ્રગતિ કરવા માટે તૈયાર છે, જેમાં ઘણી ટ્રાયલ્સ Q3 બે હજાર પચ્ચીસ સુધીમાં પ્રારંભિક ડેટા જાહેર કરવાની યોજના છે.",
  "raw": "ચાલુ સંશોધન ખૂબ જ મહત્વપૂર્ણ છે. ભારતીય સંશોધકો નવી દવાઓ અને સારવારની વ્યૂહરચનાઓનું મૂલ્યાંકન કરતા ક્લિનિકલ ટ્રાયલ્સમાં સક્રિયપણે સામેલ છે. ઉદાહરણ તરીકે, ફેફસાં અને સ્તન કેન્સર સહિત વિવિધ કેન્સરમાં ઇમ્યુનોથેરાપીની સંભાવનાને શોધવા માટે અભ્યાસ ચાલી રહ્યા છે. સંશોધન અને માળખાકીય સુવિધાઓમાં સતત રોકાણ સાથે, ભારત કેન્સરની સંભાળ અને દર્દીના પરિણામોને સુધારવામાં વધુ પ્રગતિ કરવા માટે તૈયાર છે, જેમાં ઘણી ટ્રાયલ્સ Q3 2025 સુધીમાં પ્રારંભિક ડેટા જાહેર કરવાની યોજના છે."
}
```
