{"unnormalised": "आजकल AI को निकै चर्चा छ, होइन र? भर्खरै एउटा रिपोर्ट देखेँ जसमा IIT दिल्लीले AI नैतिकतामा नयाँ पाठ्यक्रम सुरु गर्दैछ भनिएको छ। यो ठूलो कुरा हो, विशेष गरी एल्गोरिदममा हुने पूर्वाग्रहको बारेमा सबै चिन्ताहरूलाई हेर्दा। पाठ्यक्रम १५/०७/२०२४ देखि सुरु हुने रहेछ।", "normalised": "आजकल ए-आइ को चर्चा जताततै छ, होइन र? भर्खरै एउटा रिपोर्ट देखेँ जसमा आइ-आइ-टी दिल्लीले ए-आइ नैतिकतामा नयाँ पाठ्यक्रम सुरु गर्दैछ। यो ठूलो कुरा हो, विशेष गरी एल्गोरिदममा पूर्वाग्रहको बारेमा धेरै चिन्ताहरू छन्। पाठ्यक्रम जुलाई पन्ध्र तारिख दुई हजार चौबीसबाट सुरु हुने रहेछ।"}
{"unnormalised": "साथै, TCS ले नयाँ AI-संचालित ग्राहक सेवा प्लेटफर्म विकास गरिरहेको छ भन्ने हल्ला छ, जसलाई सन् २०२३ को चौथो त्रैमासिकसम्ममा सुरु गर्ने लक्ष्य राखिएको छ। उनीहरूले यसलाई \"Project Aaina\" भनिरहेका छन्, नाम पनि कति राम्रो, हैन? यसले ८०% ग्राहक जिज्ञासाहरू स्वचालित रूपमा ह्यान्डल गर्ने र कम्पनीको धेरै पैसा बचत गर्ने अनुमान गरिएको छ।", "normalised": "साथै, टी-सी-एसले नयाँ ए-आइ-संचालित ग्राहक सेवा प्लेटफर्म विकास गरिरहेको छ भन्ने हल्ला छ, जसलाई दुई हजार तेइसको चौथो त्रैमासिक सम्ममा सुरु गर्ने लक्ष्य छ। तिनीहरूले यसलाई \"प्रोजेक्ट आइना\" भनिरहेका छन्, निकै राम्रो नाम, होइन र? मानौं, यसले अस्सी प्रतिशत ग्राहक जिज्ञासाहरू स्वचालित रूपमा ह्यान्डल गर्नेछ, जसले कम्पनीलाई ठूलो पैसा बचत गर्नेछ।"}
{"unnormalised": "गुगलले पनि तहल्का मच्चाइरहेको छ। उनीहरूको नयाँ AI मोडेल, जसलाई उनीहरूले \"ज्ञान\" जस्तै केही भनिरहेका छन्, ट्युरिङ टेस्टमा पास भयो। निकै अनौठो कुरा हो यो। यो गत हप्ता भएको थियो। यसले १० मध्ये ९.२ अङ्क प्राप्त गर्यो। र यो सबै ३.५ बिलियन प्यारामिटर आर्किटेक्चरमा आधारित छ जुन गुगलले प्रयोग गरिरहेको छ।", "normalised": "गुगलले पनि तहल्का मच्चाइरहेको छ। तिनीहरूको नयाँ ए-आइ मोडेल, तिनीहरूले यसलाई \"ज्ञान\" जस्तै केही भनिरहेका छन्, ट्युरिङ परीक्षणलाई हरायो। एकदमै अचम्मको कुरा। यो गत हप्ता जस्तै भयो। यसले दश मध्ये नौ दशमलव दुई जस्तो स्कोर गर्‍यो। र यो सबै तीन दशमलव पाँच बिलियन प्यारामिटर आर्किटेक्चरमा आधारित छ जुन गुगलले प्रयोग गरिरहेको छ।"}
{"unnormalised": "र यो सुन्नुहोस्, बैंगलोरमा रहेको एउटा स्टार्टअप, जसको नाम \"InnovAIte\" छ, ले आफ्नो AI-आधारित कृषि प्रविधिको लागि बीज कोषमा $2 मिलियन प्राप्त गरेको छ। उनीहरूको प्रणालीले मौसमको ढाँचा र माटोको अवस्थाको भविष्यवाणी गर्न AI प्रयोग गरेर बालीको उत्पादन २०% ले बढाउँछ भन्ने अनुमान छ। विदर्भ क्षेत्रका किसानहरूले पहिले नै यसबाट लाभ पाइरहेका छन्, उनीहरू भनिरहेका छन्।", "normalised": "र यो सुन्नुहोस्, बैंगलोरको एउटा स्टार्टअप, जसलाई \"इन्नोभे ए-आइ-इट\" भनिन्छ, ले भर्खरै आफ्नो ए-आइ-आधारित कृषि प्रविधिको लागि डलर दुई मिलियनको सीड फन्डिङ प्राप्त गर्यो। तिनीहरूको प्रणालीले मौसमको ढाँचा र माटोको अवस्थाको भविष्यवाणी गर्न ए-आइ प्रयोग गरेर बीस प्रतिशतले फसल उत्पादन बढाउँछ। विदर्भ क्षेत्रका किसानहरूले पहिले नै लाभ देखिरहेका छन्, तिनीहरू भनिरहेका छन्।"}
{"unnormalised": "त्यसैले, AI मूलतः जताततै छ, IIT कक्षाकोठादेखि बैंगलोरका खेतहरूमा। र यो अझ ठूलो हुँदै जानेछ, हैन र? अब आउने नयाँ अनौठो कुराहरू हेर्न म धेरै उत्साहित छु।", "normalised": "त्यसैले, हो, ए-आइ मूलतः जताततै छ, आइ-आइ-टी कक्षाकोठादेखि बैंगलोरका खेतहरू सम्म। र यो अझ ठूलो हुँदै जानेछ, हैन र? अर्को कस्तो नयाँ कुरा आउँछ, हेर्नको लागि म धेरै उत्साहित छु।"}
