{"unnormalised": "भारतमा अहिले AI का केही अनुप्रयोगहरू के के हुन्?", "normalised": "भारतमा अहिले कृत्रिम बुद्धिमत्ता (ए-आई) को केही अनुप्रयोगहरू के के हुन्?"}
{"unnormalised": "ए, भाइ, AI त भारतमा जताततै आइरहेको छ! तपाईंले यो कृषिमा देख्नुहुन्छ, जस्तै खेतहरू निगरानी गर्न ड्रोन प्रयोग गर्ने। तिनीहरू भन्दैछन् कि यसले उत्पादन २०% ले बढाउन सक्छ वा त्यस्तै केही। अनि त्यहाँ सम्पूर्ण बैंकिङ क्षेत्र छ, जहाँ AI लाई धोखाधडी पत्ता लगाउन प्रयोग गरिन्छ - जसले उनीहरूको धेरै ₹₹₹ बचाउँछ। साथै, TCS र Infosys जस्ता कम्पनीहरूले विश्वव्यापी रूपमा ग्राहकहरूलाई AI समाधानहरू दिइरहेका छन्।", "normalised": "खैर, भाई, भारतमा ए-आई जताततै देखिन्छ! तपाईंले यसलाई कृषिमा देख्नुहुन्छ, जस्तै ड्रोन प्रयोग गरेर खेतहरूको निगरानी। तिनीहरू भन्दैछन् कि यसले उत्पादनलाई बीस प्रतिशत वा केही अचम्मले बढाउन सक्छ। अनि त्यहाँ सम्पूर्ण बैंकिङ क्षेत्र छ, ए-आईलाई ठगी पत्ता लगाउन प्रयोग गरिन्छ - यसले उनीहरूको धेरै रुपैयाँ बचाउँछ। साथै, टी-सी-एस र इन्फोसिस जस्ता कम्पनीहरूले विश्वव्यापी रूपमा ग्राहकहरूलाई ए-आई समाधानहरूलाई साँच्चै जोड दिइरहेका छन्।"}
{"unnormalised": "स्वास्थ्य सेवा अर्को ठूलो क्षेत्र हो। AI लाई एक्स-रे र एमआरआई विश्लेषण गर्न प्रयोग गरिन्छ, जसले डाक्टरहरूलाई रोगहरू चाँडै पत्ता लगाउन मद्दत गर्दछ। डा. रेड्डीले नयाँ औषधिहरू विकास गर्न AI को प्रयोग गरिरहेको छ, जुन एकदमै अचम्मको कुरा हो। साथै, त्यहाँ धेरै AI-संचालित च्याटबटहरू छन् जसले ग्राहक सेवामा वा FAQ हरूको जवाफ दिन मानिसहरूलाई मद्दत गर्दछ - IRCTC साइटमा भएको \"Ask Disha\" जस्तै, तर धेरै उन्नत। मैले एउटा समाचार देखेँ कि AI ले सन् २०३५ सम्ममा भारतीय अर्थतन्त्रमा लगभग $१ ट्रिलियन थप्न सक्छ!", "normalised": "स्वास्थ्य सेवा अर्को ठूलो क्षेत्र हो। ए-आईलाई एक्स-रे र एम-आर-आई विश्लेषण गर्न प्रयोग गरिन्छ, जसले डाक्टरहरूलाई रोगहरू चाँडै पत्ता लगाउन मद्दत गर्दछ। डाक्टर रेड्डीजले नयाँ औषधिहरू विकास गर्न ए-आईसँग प्रयोग गरिरहेको छ, जुन एकदमै दिमाग उडाउने कुरा हो। साथै, त्यहाँ धेरै ए-आई-संचालित च्याटबोटहरू छन् जसले ग्राहक सेवामा मानिसहरूलाई मद्दत गर्छन् वा एफ-ए-क्यूको जवाफ दिन्छन् - आई-आर-सी-टी-सी साइटमा त्यो \"आस्क दिशा\" जस्तै, तर धेरै उन्नत। मैले केही समाचार देखेँ कि ए-आईले दुई हजार पैंतीस सम्म भारतीय अर्थतन्त्रमा एक ट्रिलियन डलर थप्न सक्छ!"}
{"unnormalised": "त्यसैले हो, यो केवल हल्ला मात्र होइन। यो वास्तविक हो र यसले जमिनमा परिवर्तन ल्याइरहेको छ। पञ्जाबका किसानदेखि बैंगलोरका कोडरहरूसम्म, AI ले तहल्का मच्चाइरहेको छ। यसमा नजर राख्नुपर्छ र यो सबै कहाँ पुग्छ हेर्नुपर्छ, थाहा छ नि? मैले सुनेको छु कि दिल्लीमा १५/१२/२०२४ मा AI शिखर सम्मेलन हुँदैछ जहाँ भविष्यका अनुप्रयोगहरूको बारेमा छलफल हुनेछ। रोचक हुनुपर्छ!", "normalised": "त्यसैले हो, यो केवल हल्ला मात्र होइन। यो वास्तविक छ र जमिनमा चीजहरू परिवर्तन गर्दैछ। पंजाबका किसानदेखि बैंगलोरका कोडरहरूसम्म, ए-आईले लहरहरू ल्याइरहेको छ। केवल यसमा नजर राख्नुपर्छ र यो सबै कहाँ पुग्छ हेर्नुपर्छ, थाहा छ? मैले सुनेको छु कि भविष्यका अनुप्रयोगहरू बारे छलफल गर्न दिल्लीमा पन्ध्र डिसेम्बर दुई हजार चौबीसमा एउटा ए-आई शिखर सम्मेलन हुँदैछ। रोचक हुनुपर्छ!"}
