{"unnormalised": "હિન્દુઓ માટે એક મહત્વપૂર્ણ યાત્રા, વાર્ષિક અમરનાથ યાત્રા, 01/07/2024 ના રોજ ચુસ્ત સુરક્ષા વચ્ચે શરૂ થઈ. ભારત અને વિદેશથી આવેલા ભક્તો સહિત હજારો યાત્રાળુઓએ જમ્મુ અને કાશ્મીરમાં પવિત્ર અમરનાથ ગુફાની 43 દિવસની યાત્રા માટે નોંધણી કરાવી છે. ગુફામાં બરફના થાંભલા છે, જેને ભગવાન શિવનું સ્વરૂપ માનવામાં આવે છે.", "normalised": "હિન્દુઓ માટે એક મહત્વપૂર્ણ યાત્રા, વાર્ષિક અમરનાથ યાત્રા, કડક સુરક્ષા વચ્ચે પહેલી જુલાઈ બે હજાર ચોવીસના રોજ શરૂ થઈ. ભારત અને વિદેશથી આવતા ભક્તો સહિત હજારો યાત્રાળુઓએ જમ્મુ અને કાશ્મીરમાં આવેલા પવિત્ર અમરનાથ ગુફાની ત્રેતાલીસ દિવસની યાત્રા માટે નોંધણી કરાવી છે. આ ગુફામાં બરફનું શિવલિંગ છે, જેને ભગવાન શિવનું સ્વરૂપ માનવામાં આવે છે."}
{"unnormalised": "સૂત્રો જણાવે છે કે આશરે 5000 યાત્રાળુઓના પ્રથમ જૂથને સોમવારે વહેલી સવારે જમ્મુના બેઝ કેમ્પથી રવાના કરવામાં આવ્યું હતું. સુરક્ષા દળોએ ગુફા તરફ જતા બે માર્ગો પર વ્યાપક સુરક્ષા ગોઠવી છે: પરંપરાગત 48 કિમી નુનવાન-પહેલગામ માર્ગ અને ટૂંકો 14 કિમી બાલતાલ માર્ગ. વહીવટીતંત્રે રસ્તામાં વિવિધ સ્થળોએ રહેવાની, ભોજન અને તબીબી સુવિધાઓની વ્યવસ્થા કરી છે.", "normalised": "સૂત્રોના જણાવ્યા અનુસાર, લગભગ પાંચ હજાર યાત્રીઓના પ્રથમ જૂથને સોમવારે વહેલી સવારે જમ્મુના બેઝ કેમ્પથી રવાના કરવામાં આવ્યું. સુરક્ષા દળોએ ગુફા તરફ જતા બે માર્ગો પર વ્યાપકપણે જવાનો તૈનાત કર્યા છે: પરંપરાગત અડતાલીસ કિલોમીટરનો નુનવાન-પહલગામ માર્ગ અને ટૂંકો ચૌદ કિલોમીટરનો બાલટાલ માર્ગ. વહીવટી તંત્ર દ્વારા રસ્તામાં જુદા જુદા સ્થળોએ આવાસ, ભોજન અને તબીબી સુવિધાઓની વ્યવસ્થા કરવામાં આવી છે."}
{"unnormalised": "લેફ્ટનન્ટ ગવર્નર મનોજ સિંહાએ જણાવ્યું હતું કે, \"યાત્રા એ ભક્તોની અડગ શ્રદ્ધાનો પુરાવો છે,\" યાત્રાળુઓને સલામતી માર્ગદર્શિકાનું પાલન કરવા વિનંતી કરી હતી. તેમણે વધુમાં ઉમેર્યું કે સરળ અને સુરક્ષિત યાત્રા સુનિશ્ચિત કરવા માટે તમામ શક્ય પગલાં લેવામાં આવ્યા છે. એમ્બ્યુલન્સ અને કટોકટી પુરવઠો સાથે સજ્જ તબીબી ટીમો મુખ્ય સ્થળોએ, ખાસ કરીને 10,000 ફૂટથી વધુ ઊંચાઈવાળા સ્થળોએ તૈનાત છે, જ્યાં હવામાનની સ્થિતિ અનિશ્ચિત હોઈ શકે છે.", "normalised": "લેફ્ટનન્ટ ગવર્નર મનોજ સિંહાએ જણાવ્યું હતું કે, \"યાત્રા ભક્તોની અતૂટ શ્રદ્ધાનું પ્રમાણ છે,\" અને યાત્રાળુઓને સલામતી માર્ગદર્શિકાનું પાલન કરવા વિનંતી કરી હતી. તેમણે વધુમાં ઉમેર્યું હતું કે યાત્રા સુખરૂપ અને સુરક્ષિત થાય તે માટે તમામ શક્ય પગલાં લેવામાં આવ્યા છે. એમ્બ્યુલન્સ અને કટોકટી પુરવઠોથી સજ્જ તબીબી ટીમો મુખ્ય સ્થળોએ તૈનાત છે, ખાસ કરીને દસ હજાર ફૂટથી વધુની ઊંચાઈ પર, જ્યાં હવામાનની સ્થિતિ અણધારી હોઈ શકે છે."}
{"unnormalised": "વિગતવાર વ્યવસ્થા હોવા છતાં, યાત્રાને પ્રતિકૂળ હવામાન અને ભૂસ્ખલનની ધમકી સહિતના પડકારોનો સામનો કરવો પડે છે, ખાસ કરીને ચોમાસાની ઋતુમાં. 2022 માં, ગુફા નજીક આવેલા અચાનક પૂરને કારણે ઘણા લોકોએ જીવ ગુમાવ્યા હતા, જેના કારણે સત્તાવાળાઓને આપત્તિ વ્યવસ્થાપન તૈયારી વધારવાની ફરજ પડી હતી. આ વર્ષે, મોબાઇલ એપ્લિકેશન્સ અને માહિતી કેન્દ્રો દ્વારા યાત્રાળુઓને રીઅલ-ટાઇમ હવામાન અપડેટ્સ અને સલાહકારી ચેતવણીઓ આપવામાં આવી રહી છે.", "normalised": "વિગતવાર વ્યવસ્થા હોવા છતાં, યાત્રાને પ્રતિકૂળ હવામાન અને ભૂસ્ખલનની ધમકી સહિતના પડકારોનો સામનો કરવો પડે છે, ખાસ કરીને ચોમાસાની ઋતુમાં. બે હજાર બાવીસમાં, ગુફા નજીક આવેલા અચાનક પૂરને કારણે અનેક લોકોએ જીવ ગુમાવ્યા હતા, જેના પગલે સત્તાવાળાઓએ આપત્તિ વ્યવસ્થાપન તૈયારીમાં વધારો કર્યો હતો. આ વર્ષે, મોબાઇલ એપ્લિકેશન્સ અને માહિતી કેન્દ્રો દ્વારા યાત્રીઓને રીઅલ-ટાઇમ હવામાન અપડેટ્સ અને સલાહકારી ચેતવણીઓ પ્રસારિત કરવામાં આવી રહી છે."}
{"unnormalised": "યાત્રાળુઓ બાલતાલથી પંચતરણી સુધી હેલિકોપ્ટર સેવાઓ મેળવી શકે છે, જે ગુફાથી લગભગ 6 કિમી દૂર છે, જેની કિંમત વ્યક્તિ દીઠ રૂ. 14,400 છે. યાત્રા માટે નોંધણી ફરજિયાત છે અને શ્રી અમરનાથજી શ્રાઈન બોર્ડ (SASB) ની સત્તાવાર વેબસાઇટ દ્વારા ઓનલાઇન કરી શકાય છે. આ યાત્રા 19/08/2024 ના રોજ રક્ષા બંધનના દિવસે સમાપ્ત થવાની છે.", "normalised": "યાત્રીઓ બાલટાલથી પંચતરણી સુધી હેલિકોપ્ટર સેવાઓ મેળવી શકે છે, જે ગુફાથી લગભગ છ કિલોમીટર દૂર છે, જેની કિંમત વ્યક્તિ દીઠ ચૌદ હજાર ચારસો રૂપિયા છે. યાત્રા માટે નોંધણી ફરજિયાત છે અને શ્રી અમરનાથજી શ્રાઈન બોર્ડ (S-A-S-B) ની અધિકૃત વેબસાઇટ દ્વારા ઓનલાઈન કરી શકાય છે. રક્ષાબંધનના દિવસે ઓગણીસમી ઓગસ્ટ બે હજાર ચોવીસના રોજ યાત્રા પૂરી થવાની છે."}
