{"unnormalised": "વારાણસીના ઘાટો પર ૨૭/૧૧/૨૦૨૩ ના રોજ કાર્તિક પૂર્ણિમા દરમિયાન યાત્રાળુઓની ભારે ભીડ જોવા મળી. સૂત્રોનો અંદાજ છે કે લગભગ ૫ લાખ ભક્તોએ ગંગામાં ડૂબકી લગાવી, તેઓ માને છે કે પાપોને ધોવા માટે આ એક શુભ દિવસ છે. સ્થાનિક વિક્રેતાઓએ ફૂલો અને દીવડાંના વેચાણમાં ૨૦૦% નો વધારો નોંધાવ્યો, જેમાં ઘણા બપોર સુધીમાં વેચાઈ ગયા હતા.", "normalised": "વારણસીના ઘાટો પર ૨૭ નવેમ્બર બે હજાર તેવીસના રોજ કાર્તિક પૂર્ણિમા દરમિયાન યાત્રાળુઓની ભારે ભીડ જોવા મળી. સૂત્રોનો અંદાજ છે કે લગભગ પાંચ લાખ ભક્તોએ ગંગામાં ડૂબકી લગાવી, જે પાપોને ધોવા માટે શુભ દિવસ હોવાનું માનવામાં આવે છે. સ્થાનિક વિક્રેતાઓએ ફૂલો અને દીવડાંના વેચાણમાં બસ્સો ટકાનો વધારો નોંધાવ્યો, જેમાં ઘણાં બપોર સુધીમાં વેચાઈ ગયા."}
{"unnormalised": "સત્તાવાળાઓએ ભીડની અપેક્ષા રાખી હતી, અને વધારાના સુરક્ષા કર્મચારીઓ અને તબીબી ટીમો તૈનાત કરી હતી. વ્યવસ્થા છતાં, દશાશ્વમેધ અને મણિકર્ણિકા જેવા લોકપ્રિય ઘાટો પર લાંબી કતારો જોવા મળી હતી. જિલ્લા મેજિસ્ટ્રેટે નાગરિકોને સહકાર આપવા અને વ્યવસ્થા જાળવવા અપીલ કરી હતી.", "normalised": "સત્તાવાળાઓએ ભીડની અપેક્ષા રાખીને વધારાના સુરક્ષા કર્મચારીઓ અને તબીબી ટીમોને તૈનાત કરી હતી. વ્યવસ્થા છતાં, દશાશ્વમેધ અને મણિકર્ણિકા જેવા લોકપ્રિય ઘાટો પર લાંબી કતારો જોવા મળી હતી. જિલ્લા મેજિસ્ટ્રેટે નાગરિકોને સહકાર આપવા અને વ્યવસ્થા જાળવવા અપીલ કરી હતી."}
{"unnormalised": "\"એકદમ જામ હતું, ભાઈ! પણ ઉર્જા અદ્ભુત હતી,\" દિલ્હીના એક યાત્રાળુ રાકેશ શર્માએ કહ્યું. \"નદી સુધી પહોંચવામાં મને ૩ કલાક રાહ જોવી પડી, પણ તે યોગ્ય હતું. આવતા વર્ષે, હું એક અઠવાડિયા પહેલા આવવાની યોજના બનાવી રહ્યો છું.\" આસપાસના કેટલાક નાના મંદિરોમાં પણ પગપાળા ચાલનારાઓની સંખ્યામાં વધારો થયો હતો.", "normalised": "\"એકદમ જામ હતું, ભાઈ! પણ એનર્જી જબરદસ્ત હતી,\" દિલ્હીના એક યાત્રાળુ રાકેશ શર્માએ કહ્યું. \"નદી સુધી પહોંચવામાં મને ત્રણ કલાક લાગ્યા, પણ તે યોગ્ય હતું. આવતા વર્ષે, હું એક અઠવાડિયા પહેલા આવવાનું વિચારી રહ્યો છું.\" નજીકના ઘણા નાના મંદિરોમાં પણ ભીડ વધી હતી."}
{"unnormalised": "ગંગા આરતી સાથે આ કાર્યક્રમ રાત્રે ૮ વાગ્યાની આસપાસ શાંતિપૂર્ણ રીતે સંપન્ન થયો. અધિકારીઓએ પુષ્ટિ કરી કે CCTV કેમેરા અને સ્વયંસેવકોની મદદથી ૧૦૦ થી વધુ ખોવાયેલા અને મળેલાની ફરિયાદોનું સમાધાન કરવામાં આવ્યું. વારાણસીમાં આગામી મોટી યાત્રા ફેબ્રુઆરી '૨૪ માં મહાશિવરાત્રીની આસપાસ થવાની સંભાવના છે.", "normalised": "ગંગા આરતી સાથે આ કાર્યક્રમ રાત્રે આઠ વાગ્યાની આસપાસ શાંતિપૂર્ણ રીતે સમાપ્ત થયો. અધિકારીઓએ પુષ્ટિ કરી કે સી-સી-ટી-વી કેમેરા અને સ્વયંસેવકોની મદદથી ખોવાયેલા અને મળેલાની એકસોથી વધુ ફરિયાદોનું નિરાકરણ કરવામાં આવ્યું. વારાણસીમાં હવે પછીનો મોટો યાત્રાધામ કાર્યક્રમ ફેબ્રુઆરી બે હજાર ચોવીસમાં મહાશિવરાત્રીની આસપાસ થવાની સંભાવના છે."}
