{"unnormalised": "సరే, ఎవరో నన్ను డిఫ్ఫరెన్షియల్ కాలిక్యులస్ గురించి అడిగారు, నిజాయితీగా చెప్పాలంటే, అది నన్ను నా ఐఐటీ రోజులకు తీసుకువెళ్లింది. ఆర్.డి. శర్మ నుండి సమస్యలను పరిష్కరించడానికి ప్రయత్నిస్తూ, పరీక్షల సమయంలో అద్భుతం కోసం ప్రార్థిస్తూ గడిపిన లెక్కలేనన్ని రాత్రులు గుర్తుకు ఉన్నాయా? మంచి రోజులు! నన్ను ఎప్పుడూ వెంటాడే ఒక సమస్య ఏమిటంటే, f(x) = sin(x^2) + e^(3x) వంటి వింతైన వాటి యొక్క ఉత్పన్నాన్ని కనుగొనడం. మొదట్లో అసాధ్యంగా అనిపించింది, కానీ మీరు దానిని విడదీస్తే, మీకు తెలుస్తుంది కదా?", "normalised": "ఒకాయన డిఫరెన్షియల్ కాలిక్యులస్ గురించి అడిగారు, నిజానికి అది నన్ను నా ఐ-ఐ-టి రోజులకు తీసుకువెళ్లింది. ఆర్-డి శర్మ నుంచి లెక్కలు చేస్తూ లెక్కలేనన్ని రాత్రులు గడిపిన రోజులు, పరీక్షలప్పుడు ఏదో ఒక అద్భుతం జరుగుతుందని ప్రార్థించిన రోజులు గుర్తున్నాయా? మంచి రోజులు అవి! నాకు ఎప్పుడూ గుర్తుండిపోయే సమస్యల్లో ఒకటి, f ఆఫ్ x అనేది సైన్ ఆఫ్ x స్క్వేర్డ్ ప్లస్ e టు ది పవర్ ఆఫ్ త్రీ x లాంటి పిచ్చి సమస్యకు డెరివేటివ్ కనుక్కోవడం. మొదట్లో అసాధ్యంగా అనిపించింది, కానీ దాన్ని విడగొట్టాలి, తెలుసా?"}
{"unnormalised": "మేము ఖచ్చితంగా చైన్ రూల్ తో ప్రారంభిస్తాము. sin(x^2) యొక్క D/dx, మీరు u = x^2 అనుకుందాం. అప్పుడు అది cos(u) * du/dx అవుతుంది. Du/dx అనేది కేవలం 2x మాత్రమే. కాబట్టి, మొదటి భాగం 2x cos(x^2). చాలా సులభం. ఆ తరువాత ఘాతాంక భాగం - e^(3x) యొక్క d/dx. ఇదే విధమైనది, v = 3x అనుకుందాం. అప్పుడు అది e^v * dv/dx అవుతుంది, ఇది e^(3x) * 3. నా ప్రొఫెసర్, డాక్టర్ రావు, ఎప్పుడూ \"స్థిరాంకాన్ని మర్చిపోవద్దు, బేటా!\" అని చెప్పేవారు.", "normalised": "మేము మొదట చైన్ రూల్ తో మొదలుపెడతాం. d డివైడెడ్ బై d x ఆఫ్ సైన్ ఆఫ్ x స్క్వేర్డ్, మీరు u ను x స్క్వేర్డ్‌గా అనుకోండి. అప్పుడు అది కోసైన్ ఆఫ్ u మల్టిప్లైడ్ బై d u డివైడెడ్ బై d x అవుతుంది. d u డివైడెడ్ బై d x అంటే రెండు x. కాబట్టి, మొదటి భాగం రెండు x కోసైన్ ఆఫ్ x స్క్వేర్డ్. చాలా సులువు. తర్వాత ఎక్స్‌పోనెన్షియల్ భాగం - d డివైడెడ్ బై d x ఆఫ్ e టు ది పవర్ ఆఫ్ త్రీ x. ఇది కూడా అలాంటిదే, v ని మూడు x గా అనుకోండి. అప్పుడు అది e టు ది పవర్ ఆఫ్ v మల్టిప్లైడ్ బై d v డివైడెడ్ బై d x అవుతుంది, అంటే e టు ది పవర్ ఆఫ్ త్రీ x మల్టిప్లైడ్ బై మూడు. మా ప్రొఫెసర్ డాక్టర్ రావు ఎప్పుడూ అనేవారు, \"కాన్స్టెంట్ ను మర్చిపోవద్దు, బేటా!\""}
{"unnormalised": "అన్నింటినీ కలిపి ఉంచితే మీకు dy/dx = 2x cos(x^2) + 3e^(3x) వస్తుంది. చూడండి, చివరికి అంత భయంకరంగా లేదు. ముఖ్యమైన విషయం ఏమిటంటే వివిధ రకాల సమస్యలను సాధన చేయడం. తరువాత కోషియంట్ రూల్‌ని ప్రయత్నించండి, బహుశా (x+1)/(x-1) యొక్క d/dx. అది మిమ్మల్ని జాగరూకులను చేస్తుంది.", "normalised": "అన్నింటినీ కలిపితే మీకు d y డివైడెడ్ బై d x ఈక్వల్స్ రెండు x కోసైన్ ఆఫ్ x స్క్వేర్డ్ ప్లస్ మూడు e టు ది పవర్ ఆఫ్ త్రీ x వస్తుంది. చూశారా, అంత భయంకరంగా ఏమీ లేదు. దీనికి కావాల్సింది రకరకాల సమస్యలను సాధన చేయడం. తర్వాత క్వోషెంట్ రూల్ ప్రయత్నించండి, బహుశా d డివైడెడ్ బై d x ఆఫ్ x ప్లస్ ఒకటి డివైడెడ్ బై x మైనస్ ఒకటి. అది మిమ్మల్ని అప్రమత్తంగా ఉంచుతుంది."}
{"unnormalised": "గుర్తుంచుకోండి, దాన్ని విడదీయండి, నియమాలను ఒక్కో అడుగులో ఉపయోగించండి, మరియు ఆ చిహ్నాలు మిమ్మల్ని బెదిరించడానికి అనుమతించవద్దు. మరియు ముఖ్యంగా, మీరు అనిర్దిష్ట సమగ్రతలను చేస్తున్నప్పుడు సమగ్రత యొక్క స్థిరాంకాన్ని మర్చిపోవద్దు! అది నన్ను చాలాసార్లు ఇబ్బంది పెట్టింది! మీ గణితానికి శుభాకాంక్షలు!", "normalised": "గుర్తుంచుకోండి, దాన్ని విడగొట్టండి, నియమాలను ఒక్కో మెట్టుగా అన్వయించండి, ఆ గుర్తులకు భయపడకండి. ఇంకా ముఖ్యంగా, మీరు నిరవధిక సమాకలనాలు చేస్తున్నప్పుడు సమాకలన స్థిరాంకాన్ని మర్చిపోవద్దు! అది చాలాసార్లు నన్ను ఇబ్బంది పెట్టింది! మీ గణితానికి శుభాకాంక్షలు!"}
