{"unnormalised": "ઓકે, અહીં તમારી સ્પષ્ટીકરણો પર આધારિત બ્લોગ પોસ્ટ છે:", "normalised": "સારું મિત્રો, તૈયાર થઈ જાઓ કારણ કે હું તમને બજારમાં મારી સાપ્તાહિક સફરની વાતોથી ખુશ કરવા જઈ રહ્યો છું – એક એવી યાત્રા જે જોખમો, મૂંઝવણો અને ક્યારેક મળતી જીતથી ભરેલી હોય છે. આ ફક્ત *ભીંડી* અને *આલુ* ખરીદવા વિશે નથી; તે ભારતીય માપનની અદ્ભુત રીતે વિચિત્ર દુનિયામાં ઊંડા ઉતરવા જેવું છે."}
{"unnormalised": "## મારી કરિયાણાની ખરીદીના સાહસો: એકમો અને અંધાધૂંધીની ગાથા", "normalised": "સૌ પ્રથમ, ચાલો શાકભાજી વિશે વાત કરીએ. તે ક્યારેય સરળ નથી હોતું, \"મારે એક પાઉન્ડ ટામેટાં જોઈએ છે.\" ના, ના, ના. અહીં, આપણે *કિલોગ્રામ*માં કામ કરીએ છીએ. અને તે પણ એક લવચીક ખ્યાલ છે. તમે એક કિલોગ્રામ ડુંગળી માંગો છો, અને તમને નવસો ગ્રામથી લઈને એક પોઇન્ટ બે કિલોગ્રામ સુધી કંઈ પણ મળી શકે છે, જે વિક્રેતાના મૂડ અને ચંદ્રના તબક્કા પર આધાર રાખે છે. તે ખરેખર એક જુગાર છે."}
{"unnormalised": "ઠીક છે મિત્રો, સીટ બેલ્ટ બાંધી લો કારણ કે હું તમને બજારમાં મારી સાપ્તાહિક સફરની વાતો સંભળાવવા જઈ રહ્યો છું - એક એવી સફર જે જોખમ, મૂંઝવણ અને ક્યારેક વિજયથી ભરેલી હોય છે. આ માત્ર *ભીંડી* અને *આલુ* ખરીદવા વિશે નથી; તે ભારતીય માપનની અદ્ભુત રીતે વિચિત્ર દુનિયામાં ઊંડો ડૂબકી છે.", "normalised": "પછી પાંદડાવાળા શાકભાજીનો પ્રશ્ન છે. \"એક જુડી *પાલક*,\" તમે આત્મવિશ્વાસથી કહો છો. પણ \"જુડી\" એટલે શું? શું તે નાનો, નબળો મુઠ્ઠીભર છે, કે લીલા રંગનો વિશાળ, બેકાબૂ વિસ્ફોટ છે? જવાબ, મારા મિત્રો, હંમેશાં \"તે આધાર રાખે છે\" એવો હોય છે. તે વિક્રેતા, દિવસ અને સંભવતઃ, તમારા ચક્રોના કર્મિક ગોઠવણી પર આધાર રાખે છે. ગયા અઠવાડિયે, હું ખાતરીપૂર્વક કહું છું કે, મારા 'જુડી'નું વજન લગભગ બે કિલોગ્રામ હતું! મારે અડધી સોસાયટીને *પાલક પનીર* ખવડાવવું પડ્યું."}
{"unnormalised": "સૌ પ્રથમ, ચાલો શાકભાજી વિશે વાત કરીએ. તે ક્યારેય સરળ નથી હોતું કે \"મારે એક પાઉન્ડ ટમેટાં જોઈએ છે.\" ના, ના, ના. અહીં, આપણે *કિલો*માં કામ કરીએ છીએ. અને તે પણ એક લવચીક ખ્યાલ છે. તમે 1 કિલો ડુંગળી માંગો છો, અને તમને દુકાનદારના મૂડ અને ચંદ્રના તબક્કાના આધારે 900 ગ્રામ અને 1.2 કિગ્રા વચ્ચે કંઈપણ મળી શકે છે. તે ખરેખર એક જુગાર છે.", "normalised": "અને મને ફળો વિશે તો વાત જ ના કરાવો. સફરજન કિલોગ્રામના હિસાબે વેચાય છે, ખાતરી છે, પણ કેરીઓ? આહ, ત્યાં જ વસ્તુઓ રસપ્રદ બને છે. તે ડઝન (અથવા \"દર્જન,\" જેમ આપણે દેશી સ્વાદ સાથે કહીએ છીએ) ના હિસાબે વેચાય છે, પરંતુ તે ડઝનમાં ભાગ્યે જ બાર કેરીઓ હોય છે. તમને અગિયાર મજબૂત, રસદાર નમુનાઓ મળી શકે છે, અથવા તેર નાના, થોડા ઘાયલ થયેલા નમુનાઓ મળી શકે છે. બ્રહ્માંડ સ્પષ્ટપણે મારા ખર્ચે હસી રહ્યું છે."}
{"unnormalised": "પછી લીલા શાકભાજીનો પ્રશ્ન આવે છે. \" *પાલક*નો એક જુડો,\" તમે આત્મવિશ્વાસથી કહો છો. પરંતુ \"જુડો\" શું છે? શું તે નાનો, નબળો મુઠ્ઠીભર છે, કે લીલાનો વિશાળ, બેકાબૂ વિસ્ફોટ? જવાબ, મારા મિત્રો, હંમેશા \"તે આધાર રાખે છે.\" તે વિક્રેતા, દિવસ અને સંભવતઃ, તમારા ચક્રોના કર્મિક સંરેખણ પર આધાર રાખે છે. ગયા અઠવાડિયે, હું ખાતરીપૂર્વક કહું છું, મારા 'જુડો'નું વજન લગભગ 2 કિલો હતું! મેં આખી કોલોનીને અડધી *પાલક પનીર* ખવડાવી.", "normalised": "હવે, ચાલો દાળના ક્ષેત્રમાં સાહસ કરીએ. *દાળ*. અહીં જ મૂંઝવણ વધે છે. તમે *તુવેર દાળ* ખરીદી રહ્યા છો અને તમે \"અઢીસો ગ્રામ\" માંગો છો. સાંભળવામાં સરળ લાગે છે, ખરું ને? પછી વેપારી એક ધૂળથી ભરેલો ત્રાજવો બહાર કાઢે છે જે ચાંચિયાઓના જહાજમાંથી બચાવેલ હોય તેવું લાગે છે અને તેના પર *દાળ* નાખવાનું શરૂ કરે છે. તમે મંત્રમુગ્ધ થઈને જુઓ છો, કારણ કે સોય જંગલી રીતે લહેરાતી હોય છે, આખરે (કદાચ) અઢીસો ગ્રામની આસપાસ સ્થિર થાય છે. તમારે ફક્ત પ્રક્રિયા પર વિશ્વાસ રાખવો પડશે, અથવા વાસ્તવિકતાના માળખા પર સવાલ ઉઠાવવાનું જોખમ લેવું પડશે."}
{"unnormalised": "અને મને ફળો વિશે વાત પણ ન કરવા દો. સફરજન કિલોના હિસાબે વેચાય છે, ચોક્કસ, પણ કેરીઓ? આહ, ત્યાં જ વસ્તુઓ રસપ્રદ બને છે. તે ડઝન (અથવા \"દરજન,\" જેમ કે આપણે દેશી આકર્ષણ સાથે કહીએ છીએ) દ્વારા વેચાય છે, પરંતુ તે ડઝનમાં ભાગ્યે જ બરાબર 12 કેરીઓ હોય છે. તમને 11 મજબૂત, રસદાર નમૂનાઓ અથવા 13 નાના, સહેજ ઉઝરડાવાળા નમૂનાઓ મળી શકે છે. બ્રહ્માંડ સ્પષ્ટપણે મારા ખર્ચે હસી રહ્યું છે.", "normalised": "મસાલા એક અલગ જ સ્તરની ક્રેઝીનેસ છે. તમે એક મસાલાની દુકાનમાં જાઓ છો અને તરત જ સુગંધિત વિસ્ફોટથી અભિભૂત થઈ જાઓ છો. તમે પચાસ ગ્રામ *હળદર*, સો ગ્રામ *મરચી* અને વીસ ગ્રામ *એલચી* માંગો છો. પછી વેપારી તેના ખુલ્લા હાથે આ રંગીન પાઉડર અને નાના પોડ્સ ઉપાડે છે, લગભગ રહસ્યમય શૈલીથી તેને અખબારના પેકેટમાં લપેટી દે છે. તમને ખબર નથી કે તમને ખરેખર માંગેલી રકમ મળી છે કે નહીં, પણ તમે પૂછતાં ડરો છો."}
{"unnormalised": "હવે, ચાલો કઠોળના ક્ષેત્રમાં પ્રવેશ કરીએ. *દાળ*. અહીં મૂંઝવણ વધે છે. તમે *તુવેર દાળ* ખરીદી રહ્યા છો અને તમે \"250 ગ્રામ\" માટે પૂછો છો. સરળ લાગે છે, નહીં? પછી વિક્રેતા એક ધૂળવાળું ત્રાજવું બહાર કાઢે છે જે ચાંચિયાઓના જહાજમાંથી બચાવેલું હોય તેવું લાગે છે અને તેના પર *દાળ* નાખવાનું શરૂ કરે છે. તમે મંત્રમુગ્ધ થઈને જુઓ છો, કારણ કે સોય બેફામ રીતે લહેરાય છે, આખરે (કદાચ) 250 ગ્રામની આસપાસ સ્થિર થાય છે. તમારે ફક્ત પ્રક્રિયા પર વિશ્વાસ કરવો પડશે, અથવા વાસ્તવિકતાના ખૂબ જ માળખા પર સવાલ ઉઠાવવાનું જોખમ લેવું પડશે.", "normalised": "અને પછી દૂધ છે. તમે એક લિટર દૂધ માંગો છો, અને તમને એક પ્લાસ્ટિકની થેલી મળે છે જેમાં બરાબર એક હજાર મિલીલીટર દૂધ હોઈ પણ શકે છે અને ન પણ હોઈ શકે. તે થોડું ઓછું હોઈ શકે છે. તે થોડું વધારે હોઈ શકે છે. જ્યાં સુધી તમે ઘરે પહોંચીને તેને માપવાના કપમાં રેડવાનો પ્રયાસ નહીં કરો ત્યાં સુધી તમને ક્યારેય ખબર નહીં પડે. અને ચાલો પ્રમાણિક બનીએ, કોની પાસે તેના માટે સમય છે?"}
{"unnormalised": "મસાલા એ ગાંડપણનું એક અલગ જ સ્તર છે. તમે મસાલાની દુકાનમાં ચાલો છો અને તરત જ સુગંધિત વિસ્ફોટથી અભિભૂત થઈ જાઓ છો. તમે 50 ગ્રામ *હળદર*, 100 ગ્રામ *મરચી* અને 20 ગ્રામ *એલાયચી* માટે પૂછો છો. પછી વિક્રેતા આ રંગબેરંગી પાઉડર અને નાના પોડ્સને તેના ખુલ્લા હાથથી ઉપાડે છે, તેને લગભગ રહસ્યવાદી ફ્લેરથી અખબારના પેકેટમાં લપેટી દે છે. તમને ખબર નથી કે તમને ખરેખર જોઈતી રકમ મળી છે કે કેમ, પરંતુ તમે પૂછવાથી ખૂબ ડરો છો.", "normalised": "તો, આ રહી મારી સાપ્તાહિક લડાઈની એક ઝલક – ભારતીય કરિયાણાની ખરીદીની મૂંઝવણભરી, તેજસ્વી અને ક્યારેક-ક્યારેક વિચિત્ર દુનિયા સાથે. તે એક સતત યાદ અપાવે છે કે જીવન અણધારી છે, માપન સૂચનો છે, અને રમૂજની ભાવના સંપૂર્ણપણે આવશ્યક છે. આવતા અઠવાડિયે, મને પાંચ કિલોગ્રામની થેલીઓમાં ચોખા ખરીદવાના રહસ્યોને પાર પાડવાનો પ્રયાસ કરવા માટે શુભેચ્છા આપજો!"}
{"unnormalised": "અને પછી દૂધ છે. તમે 1 લિટર દૂધ માંગો છો, અને તમને એક પ્લાસ્ટિકની થેલી મળે છે જેમાં બરાબર 1000 મિલી હોય કે ન પણ હોય. તે થોડું ઓછું હોઈ શકે છે. તે થોડું વધારે હોઈ શકે છે. જ્યાં સુધી તમે ઘરે ન પહોંચો અને તેને માપવાના કપમાં રેડવાનો પ્રયાસ ન કરો ત્યાં સુધી તમને ખરેખર ક્યારેય ખબર નહીં પડે. અને ચાલો પ્રમાણિક બનીએ, કોની પાસે તે માટે સમય છે?", "normalised": ""}
{"unnormalised": "તો, આ રહી વાત – ભારતીય કરિયાણાની ખરીદીની વિચિત્ર, તેજસ્વી અને પ્રસંગોપાત ગાંડપણથી ભરેલી દુનિયા સાથેની મારી સાપ્તાહિક લડાઈની એક ઝલક. તે સતત યાદ અપાવે છે કે જીવન અણધારી છે, માપન સૂચનો છે અને રમૂજની ભાવના એકદમ જરૂરી છે. આવતા અઠવાડિયે, મને 5 કિલોની બોરીમાં ચોખા ખરીદવાના રહસ્યો નેવિગેટ કરવાનો પ્રયાસ કરતી વખતે શુભેચ્છા પાઠવજો!", "normalised": ""}
