{"unnormalised": "ઓકે, મિત્રો, ચાલો શાકભાજીની ખરીદી વિશે વાત કરીએ! આપણે બધા જાણીએ છીએ, બરાબર ને? ખાસ કરીને જ્યારે મોંઘવારી આપણને સખત રીતે માર મારી રહી છે. આપણે આપણા રૂપિયા કેવી રીતે ખર્ચીએ છીએ તેના વિશે સ્માર્ટ બનવું પડશે, અને તેનો એક મોટો ભાગ એ છે કે તમે ખરેખર શું ખરીદી રહ્યા છો તે સમજવું.", "normalised": "ઓકે લોકો, ચાલો સબ્જી શોપિંગ વિશે વાત કરીએ! આપણે બધા ડ્રિલ જાણીએ છીએ, ખરું ને? ખાસ કરીને જ્યારે મોંઘવારી આપણને સખત ફટકો મારી રહી છે. આપણે આપણા રૂપિયા કેવી રીતે ખર્ચીએ છીએ તે વિશે સ્માર્ટ બનવું પડશે, અને તેનો એક મોટો ભાગ એ છે કે તમે ખરેખર શું ખરીદી રહ્યા છો તે સમજવું."}
{"unnormalised": "સૌ પ્રથમ, ચાલો વાસ્તવિક બનીએ - શાકભાજીવાળા સાથે \"થોડા સા\" અથવા \"બસ ઇતના સા\" અભિગમ આપત્તિ માટેનું આમંત્રણ છે. તમને *લાગે છે* કે તમે થોડી માત્રામાં માંગો છો, પરંતુ અંતે તમને 500 ગ્રામ ડુંગળી મળે છે જ્યારે તમને તમારી દાળ માટે ફક્ત 200 ગ્રામની જરૂર હોય છે. વિશ્વાસ કરો, હું ત્યાં રહી ચૂક્યો છું.", "normalised": "સૌ પ્રથમ, ચાલો વાસ્તવિક બનીએ - સબ્જીવાલા સાથેનો \"થોડા સા\" અથવા \"બસ ઇતના સા\" અભિગમ આપત્તિ માટે એક રેસીપી છે. તમે *વિચારો* છો કે તમે થોડી રકમ માંગી રહ્યા છો, પરંતુ તમારી દાળ માટે માત્ર 200 ગ્રામની જરૂર હોય ત્યારે લગભગ 500 ગ્રામ ડુંગળી સાથે અંત આવે છે. મારા પર વિશ્વાસ કરો, હું ત્યાં રહ્યો છું."}
{"unnormalised": "ટામેટાં કિલોના ભાવે વેચાય છે, બરાબર ને? સામાન્ય રીતે, હું લગભગ ½ કિલો મેળવવાનો પ્રયત્ન કરું છું, જે થોડા દિવસોના રસોઈ માટે પૂરતું છે. પરંતુ પછી, તમને તે ભરાવદાર, રસદાર દેશી ટામેટાં દેખાય છે ... અચાનક, તમે આખું કિલો ખરીદી રહ્યા છો! અને પછી તેઓ એક અઠવાડિયા પછી તમારા ફ્રિજમાં સડી જાય છે. આહહ.", "normalised": "ટામેટાં કિલોગ્રામથી વેચાય છે, ખરું ને? સામાન્ય રીતે, હું લગભગ અડધો કિલોગ્રામ મેળવવાનો પ્રયત્ન કરું છું, જે થોડા દિવસોના રસોઈ માટે પૂરતું છે. પરંતુ પછી, તમે તે ભરાવદાર, રસદાર દેશી ટમેટા જુઓ છો... અચાનક, તમે આખું કિલોગ્રામ ખરીદી રહ્યા છો! અને પછી તેઓ એક અઠવાડિયા પછી તમારા ફ્રિજમાં સડે છે. નિસાસો."}
{"unnormalised": "બટાકા, તમને ખબર છે, આલુ, એ પણ એક મુશ્કેલ બાબત છે. મારી મમ્મી હંમેશાં 2 કિલો એક સાથે ખરીદે છે! કહે છે કે જથ્થાબંધમાં સસ્તું પડે છે. અને ઠીક છે, કદાચ તેણી સાચી છે. પરંતુ તેમાંથી અડધાનો ઉપયોગ કરી શકીએ તે પહેલાં જ તેમની આંખો ફૂટી જાય છે. તો શું તે ખરેખર પૈસા બચાવે છે?", "normalised": "બટાકા, તમે જાણો છો, આલૂ, તે પણ એક મુશ્કેલ છે. મારી મમ્મી હંમેશા એક સમયે લગભગ બે કિલોગ્રામ ખરીદે છે! કહે છે કે જથ્થાબંધમાં સસ્તું છે. અને ઠીક છે, કદાચ તે સાચી છે. પરંતુ તેમાંથી અડધા સામાન્ય રીતે આપણે બધાનો ઉપયોગ કરી શકીએ તે પહેલાં આંખો ફૂટી જાય છે. શું તે ખરેખર પૈસા બચાવે છે?"}
{"unnormalised": "પછી પાંદડાવાળા શાકભાજી છે - પાલક, મેથી, સરસોં કા સાગ. આ લગભગ હંમેશા જુડીઓમાં વેચાય છે. અને દરેક જુડી? તે *ખરેખર* કેટલું વજન ધરાવે છે તે કોણ જાણે છે? વેચનાર કદાચ કહેશે કે \"યેહ 250 ગ્રામ હૈ,\" પરંતુ શું તે *ખરેખર* છે? તે લાખો ડોલરનો સવાલ છે!", "normalised": "પછી લીલા શાકભાજી છે - પાલક, મેથી, સરસોં કા સાગ. આ લગભગ હંમેશા ગુચ્છોમાં વેચાય છે. અને દરેક ગુચ્છો? તે *ખરેખર* કેટલું વજન કરે છે તે કોણ જાણે છે? વિક્રેતા કહી શકે છે \"યે દો સો પચીસ ગ્રામ હે,\" પરંતુ શું તે *ખરેખર* છે? તે લાખો ડોલરનો પ્રશ્ન છે!"}
{"unnormalised": "આદુ અને લસણ પણ સામાન્ય રીતે વજન દ્વારા વેચાય છે, પરંતુ કેટલીકવાર તે નાના પેકેટમાં વેચાય છે. લસણ અને આદુ માટે, હું સામાન્ય રીતે 100 ગ્રામ મેળવવાનો પ્રયત્ન કરું છું. તે સામાન્ય રીતે મને એક અઠવાડિયા કે તેથી વધુ સમય સુધી ચાલે છે. જો હું વધારે રસોઈ ન કરું તો વધારે ચાલે છે.", "normalised": "આદુ અને લસણ પણ સામાન્ય રીતે વજનથી વેચાય છે, પરંતુ કેટલીકવાર તે નાના પેકેટમાં વેચાય છે. લસણ અને આદુ માટે, હું સામાન્ય રીતે દરેક સો ગ્રામ મેળવવાનો પ્રયત્ન કરું છું. તે સામાન્ય રીતે મને એક અઠવાડિયા અથવા તેથી વધુ સમય સુધી ચાલે છે. જો હું વધારે રાંધતો ન હોઉં તો વધુ."}
{"unnormalised": "અને પછી, કેટલીક રેન્ડમ વસ્તુઓ છે - મસાલા. જીરું અને રાય જેવી વસ્તુઓ તમામ પ્રકારના પેકેટમાં આવે છે. તે 50 ગ્રામ, 100 ગ્રામ, 200 ગ્રામ અથવા તેથી વધુ હોઈ શકે છે! અને ભાવ ... મને શરૂઆત પણ ન કરશો. ખાતરી કરો કે એક્સપાયરી ડેટ તપાસો મિત્રો, મેં સ્ટોર્સ પર 2 વર્ષ પહેલાંની એક્સપાયરી ડેટવાળા પેકેટ વેચાતા જોયા છે.", "normalised": "અને પછી, રેન્ડમ વસ્તુઓ છે - મસાલા. જીરા અને રાય જેવી વસ્તુઓ તમામ પ્રકારના પેકેટમાં આવે છે. તે પચાસ ગ્રામ, એક સો ગ્રામ, બસો ગ્રામ અથવા વધુ હોઈ શકે છે! અને કિંમતો... મને શરૂ પણ ન કરશો. ખાતરી કરો કે એક્સપાયરી તારીખ તપાસો મિત્રો, મેં સ્ટોર્સ પર બે વર્ષથી વધુ જૂના પેકેટ વેચાતા જોયા છે."}
{"unnormalised": "ચોખા અને આટા વિશે શું, મિત્રો? હું સામાન્ય રીતે 5 કિલોની બોરી ખરીદું છું. કેટલીકવાર, જ્યારે હું ખાસ કરીને કરકસર અનુભવું છું, ત્યારે હું 2 કિલોનું વર્ઝન ખરીદું છું. મને લાગે છે કે તે બધું મારા અંદાજિત વપરાશ પર આધાર રાખે છે!", "normalised": "ચોખા અને આટા વિશે શું, ગાય્સ? હું સામાન્ય રીતે પાંચ કિલોગ્રામ બોરી ખરીદું છું. કેટલીકવાર, જ્યારે હું ખાસ કરીને કરકસરવાળો અનુભવું છું, ત્યારે હું બે કિલોગ્રામનું સંસ્કરણ ખરીદું છું. મને લાગે છે કે તે બધું મારા અંદાજિત વપરાશ પર આધારિત છે!"}
{"unnormalised": "તો, અહીંથી શું શીખવા મળે છે? આગલી વખતે જ્યારે તમે શાકભાજીવાળા સાથે સોદાબાજી કરતા હોવ, ત્યારે વજનની કલ્પના કરવાનો પ્રયાસ કરો. શું તે \"પાવ કિલો\" ખરેખર પાવ કિલો છે? અને કદાચ, ફક્ત કદાચ, આપણે એકવાર માટે યોગ્ય માત્રામાં શાકભાજી ખરીદી શકીએ, અને ધીમે ધીમે સડી રહેલા ઉત્પાદનોથી ભરેલું ફ્રિજ ન મેળવીએ.", "normalised": "તો, અહીંથી શું લઈ જવાનું છે? આગલી વખતે જ્યારે તમે સબ્જીવાલા સાથે સોદાબાજી કરી રહ્યા હોવ, ત્યારે વજનની કલ્પના કરવાનો પ્રયાસ કરો. શું તે \"પાવ કિલો\" ખરેખર પાવ કિલો છે? અને કદાચ, કદાચ, આપણે એકવાર માટે યોગ્ય માત્રામાં શાકભાજી ખરીદી શકીએ, અને ધીમે ધીમે વિઘટન કરનારા ઉત્પાદનોથી ભરેલા ફ્રિજ સાથે અંત ન આવે."}
{"unnormalised": "હેપ્પી શોપિંગ, અને તમારી કરિયાણાની ખરીદી કાર્યક્ષમ રહે અને તમારા શાકભાજી તાજા રહે (ઓછામાં ઓછા થોડા સમય માટે)! અને તમારી પોતાની બેગ લાવવાનું ભૂલશો નહીં - પૃથ્વીને બચાવો, એક કિલો ડુંગળી એક સમયે!", "normalised": "હેપ્પી શોપિંગ, અને તમારી કરિયાણાની દોડ કાર્યક્ષમ અને તમારા શાકભાજી તાજા રહે (ઓછામાં ઓછા થોડા સમય માટે)! અને તમારી પોતાની બેગ લાવવાનું ભૂલશો નહીં - ગ્રહને બચાવો, એક સમયે એક કિલોગ્રામ ડુંગળી!"}
