{"unnormalised": "ઠીક છે, અહીં તમારી સૂચનાઓનું પાલન કરતી એક બ્લોગ પોસ્ટ છે, જેમાં કરિયાણાની ખરીદીની દુનિયા અને માપનના તે ત્રાસદાયક એકમોમાં થોડો રમૂજ ઉમેરવાનો પ્રયાસ કરવામાં આવ્યો છે.", "normalised": "વેજી વેન્ચર્સ: મારી રમૂજી (અને ખોટી) કરિયાણાની રમતો"}
{"unnormalised": "**શાકભાજી સાહસો: મારી રમુજી (અને અચોક્કસ) કરિયાણાની રમતો**", "normalised": "બરાબર, ચાલો કરિયાણાની ખરીદી વિશે વાત કરીએ. તે એક યુદ્ધભૂમિ છે. એક રંગીન, સુગંધિત, કેટલીકવાર સહેજ ઇજા પામેલી યુદ્ધભૂમિ. અને પસંદગીનું શસ્ત્ર? માપનના એકમોની કાટવાળું સમજ."}
{"unnormalised": "ચાલો કરિયાણાની ખરીદી વિશે વાત કરીએ. આ એક યુદ્ધભૂમિ છે. એક રંગીન, સુગંધિત, કેટલીકવાર થોડી ઇજાગ્રસ્ત યુદ્ધભૂમિ. અને પસંદગીનું શસ્ત્ર? માપનના એકમોની કાટવાળું સમજ.", "normalised": "મારો મતલબ છે કે, કોથમીરનો \"એક ઝૂડો\" શું છે તે ખરેખર કોણ જાણે છે? મારી મમ્મી નાના ગામને ખવડાવવા માટે પૂરતું આત્મવિશ્વાસથી પકડશે, જ્યારે હું સામાન્ય રીતે લગભગ ત્રણ ડાળીઓ સાથે સમાપ્ત થાય છે, જે મારી દાળને સજાવવા માટે ભાગ્યે જ પૂરતું છે. તે મારી \"અડધો કિલોગ્રામ\" ડુંગળીની ખરીદીથી પણ ક્યારેય ખુશ નથી થતી કારણ કે દેખીતી રીતે તેના \"અડધો કિલોગ્રામ\" લગભગ સાત ડુંગળીની સમકક્ષ છે... કે આઠ? હે ભગવાન."}
{"unnormalised": "મારો મતલબ, કોને ખબર છે કે \"એક જુડી\" કોથમીર શું છે? મારી મમ્મી આત્મવિશ્વાસથી એક નાના ગામને ખવડાવવા માટે પૂરતી કોથમીર પકડી લેશે, જ્યારે હું સામાન્ય રીતે લગભગ 3 ડાળીઓ સાથે અંત કરું છું, જે મારી દાળને સજાવટ કરવા માટે પણ પૂરતી નથી. તે મારી \"1/2 કિલો\" ડુંગળીની ખરીદીથી પણ ક્યારેય ખુશ નથી હોતી કારણ કે દેખીતી રીતે તેની \"1/2 કિલો\" લગભગ 7 ડુંગળીની સમકક્ષ છે... અથવા તે 8 છે? ઓહ ભગવાન.", "normalised": "આ બધું નિર્દોષતાથી શરૂ થયું. સબ્ઝી મંડીની એક સરળ સફર. મારું મિશન: \"બેસો પચાસ ગ્રામ\" પનીર મેળવો. સરળ, અધિકાર? ખોટું. દુકાનદાર મને તે ક્લાસિક ભારતીય માથું હલાવે છે (જે, ચાલો પ્રમાણિક બનીએ, તેનો અર્થ \"હા\" થી \"એલિયન્સ વાસ્તવિક છે\" કંઈપણ થઈ શકે છે). તે ભીંગડા પર આશરે સમઘન આકારનો ગઠ્ઠો ફેંકે છે. તે \"બેસો પંચોતેર ગ્રામ\" વાંચે છે. \"ચાલશે?\" તે તેની આંખમાં ચમક સાથે પૂછે છે. અલબત્ત, તે \"ચાલશે\". હું દિલ્હીની ગરમીમાં પહેલેથી જ પરસેવો પાડી રહ્યો હોઉં ત્યારે પચીસ ગ્રામ પનીર પર દલીલ કરવા જઈ રહ્યો નથી. થોડા રૂપિયા પર દલીલ કરવા કરતાં વધારાના \"પચીસ ગ્રામ\" સાથે વ્યવહાર કરવો વધુ સારું છે."}
{"unnormalised": "આ બધું નિર્દોષપણે શરૂ થયું. સબ્જી મંડીની એક સરળ સફર. મારું મિશન: \"250 ગ્રામ\" પનીર મેળવવું. સરળ, અધિકાર? ખોટું. દુકાનદાર મને તે ક્લાસિક ભારતીય માથું હલાવે છે (જે, ચાલો પ્રમાણિક રહીએ, તેનો અર્થ \"હા\" થી લઈને \"એલિયન્સ વાસ્તવિક છે\" કંઈપણ હોઈ શકે છે). તે ભીંગડા પર આછા ઘન આકારનો ગઠ્ઠો ફેંકે છે. તે \"275 ગ્રામ\" વાંચે છે. \"ચાલશે?\" તે તેની આંખમાં ચમક સાથે પૂછે છે. અલબત્ત, તે \"ચાલશે\". હું દિલ્હીની ગરમીમાં પહેલેથી જ પરસેવો પાડી રહ્યો છું ત્યારે હું 25 ગ્રામ પનીર પર દલીલ કરવા જઈ રહ્યો નથી. થોડા રૂપિયા માટે દલીલ કરવા કરતાં વધારાના \"25 ગ્રામ\" સાથે વ્યવહાર કરવો વધુ સારું છે.", "normalised": "પછી ગ્રેટ પોટેટો પ્રિડિકમેન્ટ આવ્યો. મારે બટાકાની જરૂર હતી. \"એક કિલોગ્રામ આલુ, ભૈયા,\" હું આત્મવિશ્વાસથી જાહેર કરું છું. તે એક થેલીમાં બટાકાની ભૂસ્ખલન જેવું લાગે છે તે ફેંકી દે છે. હું તેને આંખથી જોઉં છું. લાગે છે કે... કદાચ એક પોઈન્ટ પાંચ કિલોગ્રામ? મારો આંતરિક એકપાત્રી નાટક સર્પાકાર છે. \"શું હું કંઈક કહું? શું હું *તે* ગ્રાહકોમાંનો એક બની રહ્યો છું?\" નાહ. ટકરાવનો ડર જીતે છે. હવે મારી પાસે મારી પોતાની ચિપ્સ ફેક્ટરી શરૂ કરવા માટે પૂરતા બટાકા છે. મેં \"દસ બટાકા\" માટે પણ પૂછ્યું હોત, પરંતુ તેમાં શું મજા છે?"}
{"unnormalised": "પછી મહાન બટાકાની મુશ્કેલી આવી. મારે બટાકાની જરૂર હતી. \"એક કિલો આલુ, ભૈયા,\" હું આત્મવિશ્વાસથી જાહેર કરું છું. તે એક થેલીમાં બટાકાનો ભૂસ્ખલન જેવું લાગે છે તે ડમ્પ કરે છે. હું તેનો અંદાજ લગાવું છું. કદાચ 1.5 કિલો જેવું લાગે છે? મારો આંતરિક સંવાદ વમળો કરે છે. \"શું હું કંઈક કહું? શું હું *તે* ગ્રાહકોમાંથી એક બની રહ્યો છું?\" નાહ. મુકાબલોનો ડર જીતે છે. હવે મારી પાસે મારી પોતાની ચિપ્સ ફેક્ટરી શરૂ કરવા માટે પૂરતા બટાકા છે. મેં ફક્ત \"10 બટાકા\" માટે પણ પૂછી શક્યા હોત, પરંતુ તેમાં શું મજા છે?", "normalised": "અને મને \"દલિયા\" (ફાટેલા ઘઉં) પર પણ શરૂ ન કરશો. મારી દાદીમાની રેસીપીમાં \"એક કપ\" માંગે છે. હવે, શું તે પ્રમાણભૂત માપન કપ છે? ચાનો કપ? દિવાળીની ભેટ તરીકે તમને મળતા અને ક્યારેય ઉપયોગમાં ન લેવાતા તે વિશાળ, સુશોભિત મગમાંથી એક? મેં વિશાળ મગ પસંદ કર્યો. મારો દલિયા વિશાળ, ન રંગેલું ઊની કાપડ પર્વત જેવો દેખાતો હતો. જોકે કૂતરાએ તેનો આનંદ માણ્યો. તે વિચારે છે કે હું ધીમે ધીમે તેને વેઇટલિફ્ટર બનાવવાનો પ્રયાસ કરી રહ્યો છું, એક સમયે કાર્બોહાઇડ્રેટ્સનો એક વિશાળ બાઉલ."}
{"unnormalised": "અને મને \"દલિયા\" (ફાટેલા ઘઉં) પર પ્રારંભ પણ ન કરો. મારી દાદીમાની રેસીપીમાં \"1 કપ\" ની જરૂર છે. હવે, શું તે સ્ટાન્ડર્ડ મેઝરિંગ કપ છે? એક ચાનો કપ? દિવાળીની ભેટ તરીકે તમને મળેલા તે વિશાળ, સુશોભન મગમાંથી એક અને ક્યારેય ઉપયોગ ન કરો? મેં વિશાળ મગ પસંદ કર્યો. મારું દલિયા એક વિશાળ, ન રંગેલું ઊની કાપડ પર્વત જેવું દેખાતું હતું. જોકે, કૂતરાએ તેનો આનંદ માણ્યો. તેને લાગે છે કે હું તેને ધીમે ધીમે વજન ઉપાડનારમાં રૂપાંતરિત કરવાનો પ્રયાસ કરી રહ્યો છું, એક સમયે કાર્બોહાઇડ્રેટ્સનો એક વિશાળ બાઉલ.", "normalised": "મુદ્દો એ છે કે, મને ખાતરી છે કે સબ્ઝીવાલાઓ તેમાં સામેલ છે. તેઓ કોઈ પ્રકારની... અંતર્જ્ઞાન આધારિત માપન પ્રણાલી પર કાર્ય કરે છે. \"થોડા ઔર?\" તેઓ પૂછશે, મરચાંનો એક મુઠ્ઠીભર ઉમેરીને જે તમારી જીભને આગ લગાડી શકે છે. \"બસ, ભૈયા, બસ!\" હું વિનંતી કરું છું, મારી આંતરડા બળવો કરી રહી છે તેવી કલ્પના કરીને. મને એમ પણ લાગે છે કે તેઓ તમારી કથિત સંપત્તિના આધારે તેમના ભીંગડાને સમાયોજિત કરે છે. જો તમે એવું જુઓ છો કે તમે કણકમાં રોલ કરી રહ્યા છો, તો \"પાંચસો ગ્રામ\" ટામેટાં અચાનક ઘણું વધારે વજન કરે છે."}
{"unnormalised": "હકીકત એ છે કે, મને ખાતરી છે કે સબ્જીવાલા તેમાં છે. તેઓ કોઈ પ્રકારની... અંતર્જ્ઞાન આધારિત માપન પ્રણાલી પર કાર્ય કરે છે. \"થોડા ઔર?\" તેઓ પૂછશે, એક મુઠ્ઠીભર મરચાં ઉમેરીને જે તમારી જીભને આગ લગાડી શકે છે. \"બસ, ભૈયા, બસ!\" હું વિનંતી કરું છું, મારા આંતરડા બળવો કરતા હોવાની કલ્પના કરું છું. મને એવું પણ લાગે છે કે તેઓ તમારી માનવામાં આવતી સંપત્તિના આધારે તેમના ભીંગડાને સમાયોજિત કરે છે. જો તમે કણકમાં રોલિંગ કરતા દેખાતા હો, તો તે \"500 ગ્રામ\" ટામેટાં અચાનક વધુ વજન ધરાવે છે.", "normalised": "અને પછી, અલબત્ત, ગીચ બજારનો આંતરિક અરાજકતા છે. તમે ઓટો-રિક્ષાને ડોજ કરી રહ્યા છો, વિક્રેતાઓ સાથે વાટાઘાટો કરી રહ્યા છો અને યાદ રાખવાનો પ્રયાસ કરી રહ્યા છો કે તમે મેથી (મેથી) પહેલેથી જ ખરીદી છે કે નહીં. આ બધી ગાંડપણ વચ્ચે, ચોક્કસ માપન, આપણે કહીશું, ઓછી પ્રાથમિકતા છે. મેં કોઈને \"સો ગ્રામ\" કંઈક ખરીદતા જોયા, પછી બીજાને \"એક પાવ\" માટે પૂછતા જોયા. જો તમે તેના વિશે વિચારવાનું બંધ કરો તો તે વજન અને માપ દ્વારા ઐતિહાસિક પ્રવાસ જેવું છે."}
{"unnormalised": "અને પછી, અલબત્ત, ગીચ બજારની સહજ અરાજકતા છે. તમે ઓટો-રિક્ષાઓને ડોજ કરી રહ્યા છો, વિક્રેતાઓ સાથે વાટાઘાટો કરી રહ્યા છો, અને યાદ રાખવાનો પ્રયાસ કરી રહ્યા છો કે તમે પહેલાથી જ મેથી (મેથી) ખરીદી છે કે કેમ. આ બધી ગાંડપણ વચ્ચે, સચોટ માપન એ, આપણે કહીશું, ઓછી પ્રાથમિકતા છે. મેં એક વ્યક્તિને \"100 ગ્રામ\" કંઈક ખરીદતા જોયો, પછી બીજાને \"એક પાવ\" માટે પૂછતા જોયો. જો તમે તેના વિશે વિચારવાનું બંધ કરો તો તે વજન અને માપનો એક ઐતિહાસિક પ્રવાસ છે.", "normalised": "કદાચ કોઈ દિવસ, હું કરિયાણાની ખરીદીની કળામાં નિપુણતા મેળવીશ. મને બરાબર ખબર પડશે કે પાલકની \"એક મુઠ્ઠીભર\" કેવી દેખાય છે. હું પરસેવો પાડ્યા વિના ગ્રામ અને મિલિગ્રામ વચ્ચે ભેદ કરી શકીશ. ત્યાં સુધી, હું અરાજકતા, મૂંઝવણ અને પ્રસંગોપાત બટાકાની હિમપ્રપાતને સ્વીકારવાનું ચાલુ રાખીશ. છેવટે, થોડું અચોક્કસ માપનથી ક્યારેય કોઈને નુકસાન થયું નથી (કદાચ મારા કૂતરા સિવાય)."}
{"unnormalised": "કદાચ એક દિવસ, હું કરિયાણાની ખરીદીની કળામાં નિપુણતા મેળવીશ. મને બરાબર ખબર પડશે કે \"એક મુઠ્ઠીભર\" પાલક કેવી દેખાય છે. હું પરસેવો પાડ્યા વિના ગ્રામ અને મિલિગ્રામ વચ્ચે તફાવત કરી શકીશ. ત્યાં સુધી, હું અરાજકતા, મૂંઝવણ અને પ્રસંગોપાત બટાકાના હિમપ્રપાતને સ્વીકારવાનું ચાલુ રાખીશ. છેવટે, થોડું ખોટું માપન ક્યારેય કોઈને નુકસાન પહોંચાડતું નથી (સિવાય કે કદાચ મારા કૂતરાને).", "normalised": "તેથી, આગલી વખતે જ્યારે તમે બજારમાં હોવ, ત્યારે ઊંડો શ્વાસ લો, અસ્પષ્ટતાને સ્વીકારો અને તેની સાથે જ રોલ કરો. કારણ કે ચાલો તેનો સામનો કરીએ, સંપૂર્ણ રીતે માપવામાં આવેલી કરિયાણાની ચીજવસ્તુઓ વધુ પડતી અંદાજવામાં આવે છે. વાસ્તવિક મજા ભારતીય સબ્ઝી મંડીઓની સહેજ બંધ, આનંદથી અણધારી દુનિયામાં છે. મારી ગેરેજ ફેક્ટરીમાંથી એક કિલોગ્રામ બટાકા કોણ ખરીદવા માંગે છે?"}
{"unnormalised": "તેથી, આગલી વખતે જ્યારે તમે બજારમાં હોવ, ત્યારે ઊંડો શ્વાસ લો, અસ્પષ્ટતાને સ્વીકારો અને ફક્ત તેની સાથે રોલ કરો. કારણ કે ચાલો તેનો સામનો કરીએ, સંપૂર્ણ માપેલ કરિયાણા વધારે પડતી છે. વાસ્તવિક મજા ભારતીય સબ્જી મંડીની સહેજ બંધ, આનંદથી અણધારી દુનિયામાં છે. મારા ગેરેજ ફેક્ટરીમાંથી એક કિલો બટાકા કોણ ખરીદવા માંગે છે?", "normalised": ""}
