{"unnormalised": "હે દોસ્તો, કરિયાણાની ખરીદી વિશે થોડી સલાહ જોઈએ છે! મને હંમેશાં એવું લાગે છે કે સ્થાનિક શાકમાર્કેટમાં મને લૂંટવામાં આવી રહ્યો છે. જેમ કે, ગઈકાલે મેં 1 કિલો ટમેટાં ખરીદ્યા, અને તેણે મારાથી રૂ. 80 વસૂલ્યા! શું તે સામાન્ય છે?", "normalised": "હે દોસ્તો, કરિયાણાની ખરીદી માટે થોડી સલાહ જોઈએ છે! મને હંમેશાં એવું લાગે છે કે સ્થાનિક શાકભાજી મંડીમાં મારી સાથે છેતરપિંડી થઈ રહી છે. જેમ કે, ગઈ કાલે મેં એક કિલોગ્રામ ટમેટાં ખરીદ્યા, અને તે વ્યક્તિએ મારાથી એંસી રૂપિયા લીધા! શું તે સામાન્ય છે?"}
{"unnormalised": "ઉપરાંત, તમે લોકો \"વાજબી\" ભાવનો અંદાજ કેવી રીતે લગાવો છો? હું સામાન્ય રીતે 2-3 વિક્રેતાઓ પાસેથી કિંમતોની સરખામણી કરું છું, પરંતુ તે હજી પણ મૂંઝવણભર્યું છે. એક વ્યક્તિ કહેશે \"રૂ. 60 પ્રતિ કિલો,\" જ્યારે બીજો \"250 ગ્રામના રૂ. 15\" ની ઓફર કરે છે. મારી ગણતરી હંમેશાં સવારમાં ચા પીધા પછી બરાબર હોતી નથી!", "normalised": "ઉપરાંત, તમે લોકો \"વાજબી\" કિંમત કેવી રીતે નક્કી કરો છો? હું સામાન્ય રીતે બે થી ત્રણ વિક્રેતાઓ પાસેથી કિંમતોની તુલના કરું છું, પરંતુ તે હજી પણ મૂંઝવણભર્યું છે. એક વ્યક્તિ કહેશે \"રૂપિયા સાઠ પ્રતિ કિલોગ્રામ,\" જ્યારે બીજો \"રૂપિયા પંદરમા બેસો પચાસ ગ્રામ\" ની ઓફર કરે છે. મારી ગણિત હંમેશાં સવારમાં પહેલાં સચોટ હોતી નથી, ખાસ કરીને મારી ચા પછી!"}
{"unnormalised": "પછી \"સોદાબાજી\" નો આખો મુદ્દો છે. મારી મમ્મી પ્રો ની જેમ સોદાબાજી કરી શકે છે, અને લગભગ 10-20% સુધી ભાવ ઘટાડી શકે છે. હું ભાગ્યે જ 5-10 રૂપિયાનું ડિસ્કાઉન્ટ મેળવી શકું છું! નવા સોદાબાજ માટે કોઈ ટીપ્સ? મને ખાતરી નથી કે સામાન્ય કરિયાણાનું બિલ કેટલું હોવું જોઈએ. ગયા મહિને મારું બિલ 5000 રૂપિયા આવ્યું. શું તે એક વ્યક્તિ માટે વધારે છે?", "normalised": "પછી આખી \"સોદાબાજી\" ની વાત આવે છે. મારી મમ્મી પ્રો ની જેમ ભાવતાલ કરી શકે છે, લગભગ દસથી વીસ ટકા સુધી વસ્તુઓ નીચે લાવી શકે છે. હું ભાગ્યે જ પાંચથી દસ રૂપિયાની છૂટ મેળવી શકું છું! નવા નિશાળીયા માટે કોઈ ટીપ્સ? મને એ પણ ખાતરી નથી કે લાક્ષણિક કરિયાણાનું બિલ કેટલું હોવું જોઈએ. ગયા મહિને મારું બિલ પાંચ હજાર રૂપિયા આવ્યું હતું. શું તે એક વ્યક્તિ માટે વધારે છે?"}
{"unnormalised": "અને તે ફેન્સી સુપરમાર્કેટ્સ વિશે શું? શું તે લાંબા ગાળે ખરેખર સસ્તા છે, અથવા તેઓ ફક્ત તમને એવી વસ્તુઓ ખરીદવામાં સારા છે જેની તમને જરૂર નથી? મેં ત્યાં કેરીઓ રૂ. 200/કિલોના ભાવે વેચાતી જોઈ! હું સામાન્ય રીતે શેરી વિક્રેતા પાસેથી રૂ. 120/કિલોના ભાવે ખરીદું છું.", "normalised": "અને તે ફેન્સી સુપરમાર્કેટ્સ વિશે શું? શું તેઓ લાંબા ગાળે ખરેખર સસ્તા હોય છે, અથવા તેઓ ફક્ત તમને એવી વસ્તુઓ ખરીદવામાં સારા હોય છે જેની તમને જરૂર નથી? મેં ત્યાં કેરીઓ બસ્સો રૂપિયા પ્રતિ કિલોગ્રામના ભાવે જતી જોઈ! હું સામાન્ય રીતે તેમને શેરી વિક્રેતા પાસેથી લગભગ એકસો વીસ રૂપિયા પ્રતિ કિલોગ્રામના ભાવે ખરીદું છું."}
{"unnormalised": "હું એ પણ શીખવા માંગુ છું કે મારે દર અઠવાડિયે કેટલી શાકભાજીની જરૂર પડશે તેનો અંદાજ કેવી રીતે લગાવવો. હું હંમેશાં વધારે અથવા ઓછી ખરીદી કરું છું. અડધા સમય, મારી પાલક ફ્રીજમાં સુકાઈ જાય છે કારણ કે મેં 500 ગ્રામ ખરીદી હતી જ્યારે મારે ફક્ત 200 ગ્રામની જ જરૂર હતી.", "normalised": "હું એ પણ શીખવા માંગુ છું કે મારે દર અઠવાડિયે કેટલી શાકભાજીની જરૂર છે તેનો અંદાજ કેવી રીતે લગાવવો. હું હંમેશાં ખૂબ ઓછું અથવા ખૂબ વધારે ખરીદી લઉં છું. અડધો સમય, મારી પાલક ફ્રિજમાં સુકાઈ જાય છે કારણ કે મેં પાંચસો ગ્રામ ખરીદી જ્યારે મને ફક્ત બસો ગ્રામની જરૂર હતી."}
{"unnormalised": "છેલ્લે, સારા ગુણવત્તાવાળા મસાલા ક્યાંથી ખરીદવા તેની કોઈ ભલામણો? હું સ્થાનિક કિરાણા સ્ટોરમાંથી ખરીદું છું, પરંતુ મને શંકા છે કે તેમાં ભેળસેળ હોઈ શકે છે. શું મારે સુપરમાર્કેટમાંથી ઓર્ગેનિક મસાલા માટે વધારે પૈસા ખર્ચવા જોઈએ, જે 100 ગ્રામના પેકેટ માટે આશરે રૂ. 300માં મળે છે? એક ભાઈની મદદ કરો!", "normalised": "છેલ્લે, સારી ગુણવત્તાવાળા મસાલા ક્યાંથી ખરીદવા માટે કોઈ ભલામણો? હું સ્થાનિક કિરાણાની દુકાનમાંથી ખરીદતો આવ્યો છું, પરંતુ મને શંકા છે કે તેમાં ભેળસેળ થઈ શકે છે. શું મારે સુપરમાર્કેટમાંથી ઓર્ગેનિક મસાલા માટે વધુ ખર્ચ કરવો જોઈએ, જે એકસો ગ્રામના પેકેટ માટે લગભગ ત્રણસો રૂપિયામાં જાય છે? ભાઈને મદદ કરો!"}
