{"unnormalised": "بۆنٛ سُۅن آس آس کٔرِہٕ شۆروٗع کیٚازٕ کیٚریا لُۅڈٕرٕ تَر، دُنیا کٕرِہٕ باہارٕ وچھٕن والٕ وۅچٕ وچھٕ گَٔنڈیرٕ سَبزٕ۔ میٖہٕ یِہٕ پَٔتہٕ آمُت یاد، اَمہٕ کٕرِہٕ خَبَرٕ لاگٕن شُروٗع؛ خَبَرٕکِس رِپوٗرٹَر چھٕ تُند وُۅستُرٕ کٔرَن والٕ عۆرت، سۄ کٔرِہٕ بٲتھ اَکھ نَو سَرکٲرؠ یُوجنٕ کِس بٲرِس، \"پِی إم شٔری یُوجنٕ\"۔ میٚے کٕرُس تَٔقریبَن 10 یا 11 ؤری، زِیادٕ میٚے دِلچَسپی کٲمِکس مَنٛز، مگرٕ نٔو رُود وۆتھٕن۔ اَمہٕ، سٕہٕ اَکھ سَرکٲرؠ اَسکوٗلُک اُستاد اَساہٕ گٲۅ مَنٛز، سۄ چٕھ ہمیشہٕ دیٚن دارٕ کِنِس تٔعلیٖم سٕتی مَربوٗت خَبَرو مَنٛز۔ سۄ مَٔنِس زٕ تٔعلیٖم چھُ اَکھ طٔریقٕ بچَن خٲطرٕ میٖنِس نِشی، اَکھ نِسبَتَن قَریٖبی مَنظَرٕ نِشی، مٔوقَعن ہُنٛد سیڑھی پٕمٕبَرَنی خٲطرٕ۔", "normalised": "ژٕ۪تہٕ آوُن شۆروٗع گٔژھٕن کہٕ کیرالا ہُند نرم لَمس، دُنیاہَس بَہر وَنُک سَمتِھ آسُن یِوان۔ مےٚ چھُ یاد امہ ہیٚتُن خبرٕن کُھولُن؛ لنگَر، تیز پوش آستیٚن، آسہٕن نَو سَرکار سَکیم کُن باتھ کَرن، \"پَے-ایم إس-ایچ-آر-آی یوجَنہٕ.\" مےٚ چھُ گَژھ کٲنۍ دَہ یا گیٚارہ، زیٛادٕ دِلچسپی مُجھہٕ کُمیٖکس مَنٛز، مگر ناوُو رُک گٔیاہ۔ امہ، اَکھ اِبتِدائی سکول ٹیچر ہَمَے سُند غریٖب گٲوُن مَنٛز، آسہٕن ہمیشٕ باخبَر کُن کُنہٕ تہٕ خبر تٲلیٖم سیتۍ جُڑِتھ۔ تِم آسہٕن مانن تٲلیٖم آوُن رَستہِ اَکہٕ بَرکَسن وٲلَن نِنن خٲطِر، اَکھ مَحمُود پَچھو کُنَس نَسلیَس واتُن خٲطِر۔"}
{"unnormalised": "میٚے نٕ دِیَہٕ بٔک بک تیِمِس وَقتاوَن. میٖنِس نِشانس دِیُتھ کٔرِہٕ میٖتھٕمٹکِس إمٹٲمس مَنٛز – مِسٹَر نایَر، سٲنَس اُستاد، وۆن چُھن زٲنِتھ سخت بَٔدی زِن. مگرٕ ؤرِیوَن بُعد میٚے سُۅن اَمَہٕ یُوجَنٕ کٕس بِکھٕ بارٕ، اِکس ہٲلاَت کِنیس دۆگ دٔستی تٕیَن زَبانہٕن مَنٛز باقٕیَن اُستادَن سٕتی اِسٹیف رۄوم مَنٛز، یِمَن مَنٛز کِنیس میٚے بَہٕ وۄتھس کُن سُۅن کِنیس یِشُن اَسکوٗل بُعد۔ تیِم کٔرَنِس مَشرٕب یِمَن ژَنی طُریَن، کِمَے اَسکوٗل یِہٕ درخواستھ دیُتھ کُن، اَکھ دِن نٔیَدی خٲطرٕ طُلَباء خٲطرٕ۔ میٚے وُنہٕ پَتلُن دِیُتھ کُن یِہٕ چُھ تٔقصیص ییِمَن تَرکِیب خٲطرٕ آسنٕ والا اَسکوٗلن، تَرکِیب یِمَن ماڈل اَسکوٗلن مَنٛز آسنٕ والَن نیشنل ایجوکیشن پالیسی (إن ای پی) ۲۰۲۰ کِس اِطٲلعَتھس دِیٔوَن.", "normalised": "مےٚ ہِیٚووُن نَہ کُنہٕ پَردُش، یم نَژَر مَژھُجُک کَرنَس خٲطِر میتھٕس ایگزام – مِسٹر نائِر، ہَمَے ٹیچر، آسہٕن مِشہوٗر خَطَرناک۔ مگر لَگن وَریَن مَنٛز، مےٚ سُون امہ سَکیم کُن ہَمَے بَٹھٕن ژِکر کَرن، کُنہٕ دۆسِت ٹیچرس سِٹاف رومَس مَنٛز، یَم کُنہٕ ہٲرِس آسہٕن کُہَن مےٚ تُس واقِفَت پانے ہُند بَچاوُن سیتۍ بَعہد سکول ژَٹٕس۔ یِم آسہٕن بَرداش کَرن بَدلتھ لَمس، کِتھٕ سکول پَکٕن عِلاج کَرنَس خٲطِر، ممکن فایِدر نِنَن خٲطِر۔ مےٚ زارٕ زارٕ چھُ سَمجُک یہٕ گَڑُک آسُن مَوجوٗد سکول بَدلنَس خٲطِر، بَدلن تِمَن سُنِگَم سکولَس خٲطِر یُس مَژھُجُک چھِ نَو تٲلیٖم پَالیسی (إن-ای-پِی) ژٕ ہزارِ تہٕ ویٖیہے ہُنُد بَسُنہٕ۔"}
{"unnormalised": "آگےٕ ۂٹُھ زٕ بٕچھ تَمام تیٖزی یُتھٕ زٕ بٕے چھَس ۱۲ ہُنٛد کلاسَس مَنٛز، پَتِیٲر کَرَن خٲطرٕ میٖنِیٹ إمٹَمس، تِیل زِٹَنگُن ہٕندَن میٖن مِنَٹَن دٔستیوَن. میٖنِی چھوٹی سَھلِی لَکشمی چُھ حال حال چُھ نَہٕ اَمِی اَسکوٗلَس مَنٛز یُتھٕ زٕ اَمَہٕ تَلِیٖم دِیْوَتھ۔ اَکہٕ دۄہ اَمَہٕ آمہٕ سٔڑِس خوٗب سٲتھ گھَرٕ۔ تٔیٖمُک اَسکوٗل، گَورنَمَنٹ اَپٕر پرایمری اَسکوٗل، کَلارا، وُوٚچھِت آمُت اَندَر پِی إم شٔری یُوجنٕ۔ جوش چُھن تَلِیٖم دِیْوَن نِشاَن اَساہٕ گھَروَس مَنٛز۔ یَتَمِتَ مَعتَہٕ طٔور زَبَردَست تِعمیرٕ، کَرَنتِک اَندَر تٔعلیٖم نِشاَن طٔریقَن، تَصنیٖف واجِب تعلیٖم ماحٔوٚلَس لَکشمی خٲطرٕ یِمَن ہَمِی باقِی بچَن خٲطرٕ۔", "normalised": "تیز کَرن چند وَریَن دُور۔ مےٚ آسٕس بَرسٕن ژٕ ویٖیہے وَریَس مَنٛز، آمادٕ کَرنَس خٲطِر مےٚ إن-ای-إی-ٹی ایگزامَس ہُند، جٲرِس رٲتھُک تیٖل۔ مےٚ ہُنُد لُکان وٲنٔی لَچھمی چھِ ہٲو تَمِس اِبتِدائی سکولَس مَنٛز یَتھ ہَمَے تِمرِی یَوٗ۔ اَکھ دۄہ، امہ آوُہ گھر خُوش۔ یِمُن سُنِگَم سکول، گورنمنٹ اپَر اِبتِدائی سکول، کالَر آوُن چُونُک پَے-ایم إس-ایچ-آر-آی یوجَنہٕ تَحت! یَمُن غَرَس مَنٛز آسٕن سَمژِن. یہٕ مَعنی آسہٕن بَرتَر بونیاد سَمتۍ، بَرتَر ٹیچَر کُن رَستہٕ، تہٕ بَرتَر سِکن ہُند سَمٲجی ماحول لَچھمی تہٕ سٲریَن نِنَن خٲطِر۔"}
{"unnormalised": "بدلاو چُھ آسان آسان مگرٕ زَبَردَست آسَن واجِب۔ اَبِتیدٲیی طَوٗر، اَسکوٗلَس کٕرِہٕ خَرچَ رَقَم آسِن ۵۰ لاکھ یَس تَعمیر کِس لُۅڈٕ۔ تٔیِم کٔرِہٕ شُروٗع کلاسَرُومَن بدٲلی کَرٕنَس، پِگٕن یِمَن چَمک دٔر واجِب رَنگَن سٕتی۔ نو سٲمٲن آمُت، پِگٕن پُر۲نِ دَمدآر کرسیَن اَبدَل کَرَن۔ کٕریَہٕ تَرتِیٖب اَکھ چھوٹا کمپیوٹرُک سَہیٔب ۱۰ کمپیوٹَرَن سٕتی، اَکھ بَرقَت طُلَبٲو خٲطرٕ یِمَن کُن حال چھُ ہِیْ رَد کَرتھ اکھ موُوس کُنِی پٔتہٕ سٕتِی۔ اَسکوٗلُک لائبریری، پَتِیْو پَہُن کِنِس اَکھ دَمدآر کَمرا اَکِس مَسکھری کتابَن سٕتی، کٕرِہٕ بدٲلی نَوَن نُسخانَن سٕتی تَخلیٖص کَرَن سٔتِی سبٕنِی عُمٔرو خٲطرٕ۔ یَس تَلَوِین چُھ تَرکِیب کَرتھ ایرِکٲنڈیشننگ سٕتی۔ اَمَہٕ چُھ ہمیشہٕ وَنَن اَس لائبریری کٕرِہٕ بدٲلی لُۅکَٹ لُۅکَٹ ۲.۵ لَکھ کُیَن.", "normalised": "تبدیلی آسہٕن کم مگر مَعیٖن۔ سُروٗعس مَنٛز، سکول سُنِگَم پَنجٲہ لَکھ روٗپیے بونیاد تَفسیلَس خٲطِر مِلُن۔ تِم آوُن سُروٗع کَرن گُمان دَرسی کمرَس پٲٹھؠ، تَرسُن تِمَن چٲرکَھر رَنگَس مَنٛز۔ نَو فَرنیچر آوُن، بَدلن پُرٲنٕی تہٕ دُھکَنس واجیٖرٕن۔ اَکھ زِغر کَمپیوٗٹر لایَب دَس کَمپیوٗٹرَن سٲتھی قایَم کَرُن، اَکھ بَعہد نِنَن خٲطِر یِم کُنہٕ تٕ مُچھٕنَن نَہ۔ سکول لایَب، سٲبِقَہٕ گرد آلُود حُجرہٕ ہُنُد دَستہٕ ژَٹَن سٲتھی، آسٕن کَڑُک نَو نٲمس خٲطِر یِم سٲریَن عُمر لَگنَس ہُند گَڑُک آسُن۔ توٗحُت آسٕن ہوٲ کُنُکَن! امہ چھٕ ہَمَے نَصیٖحتھ دِوان لایَب بَرسُن ژٕ نُقطہٕ پَنژ لَکھ کُنُکَن۔"}
{"unnormalised": "اُستاد کٔرِہٕ یَتھ زیٛادٕ تٔربیتی پروگرامن تَحت تہِ۔ اَمَہٕ آیہٕ اَکھ 5 دۄہَن ہُنٛد وُرکُشاپ تَروُننتپُرَمَس مَنٛز کَرَن تَمَکُس نِشاہٕ تجَرباتی تَعلیٖم اِجَادَن طٔریقَن پٔیٔت پُوَن۔ سۄ آییہٕ وآپس پُور سَتی جَزبو کُن، پُور سٕتی نَوَن خیالن کُن۔ نَتیٖجہٕ دِیَہٕن وُوچھَتھ ظٲہِر۔ لَکشمی عُموٗمَن چُھن بیدِل طُلَبہٕ آسِن شُروٗع کَرَن اَسکوٗلُک مَزٕ نِیُن۔ تٔمہٕن زِیادٕ کٕرِہٕ تَرَقِی، تَسِیح چُھ کَرَن اَکھ وَفٰادَر دِلچَسپی تَعلیٖم مَنٛز۔ پی ایم شٔری یُوجَنٕ یِہٕ نٕ کٕرِہٕ صِرٕف عمارَتَن اَور سٲمٲنَن بارَس مَنٛز؛ یِہٕ کَرِہٕ اُستادَن عَطا اَور صِیغ کَرَن اَکھ زِیادٕ دِلچَسپی دِیوَن والا تَعلیٖمُک تَجَربہٕ۔", "normalised": "ٹیچرس تہٕ، دِیَم جَلدیٖ تَرَبِیَتی پروگرامَن مَنٛز۔ امہ شِرکَت کٔرِتھ دَسہٕ دۄہُن وٲلِس کامُس کُلیَن ٹیرووَنانتھاپُرمَس مَنٛز تٲجرُبا مَصلحَتُک مُتَواثِر کَرنَس تہٕ نَو سِکن کُن رَستیَن ہُند۔ تِم آوُن واپَس اِنرجی سٲتھی، نَو وِچارَن نٲوُن سٲتھی۔ نَتیٖجہٕ آسہٕن ظٲہِر۔ لَچھمی، یَم آسہٕن کُنہٕ ڈَھکل دَیَن وٲلَن سِکن وَجیٖر، آوُن لَذَّت گَچھُک سکول۔ تِمَن ہُنُد گِریڈ آسٕن بَہتَر گَچھُک، تہٕ تِم پَیِی تٲلیٖم حٲصِل کَرنَس مَنٛز تَقریٖبَن حُصہٕ۔ پَے-ایم إس-ایچ-آر-آی یوجَنہٕ آوُن نَہ صِرف عِمارتَن تہٕ سٲمانَس بارَس مَنٛز؛ یِیہے ٹیچرس بَرتَر بَنٲوُنَس تہٕ زِیادٕ دلچسپ سِکن وٲلَس تَجرُبَس تَیار کَرنَس بارَس مَنٛز۔"}
{"unnormalised": "حال، بُچھِ بُعد، بٕے چُھس پَتِیٲر کَرَن میٖنِی إم بِی بِی ایس اَیٔمِیٔم ایس دِلّی مَنٛز۔ لَکشمی چُھ پَتِیٲر کَرَن تَسِس نَوُ إمِٹَمسن خٲطرٕ۔ یُتھٕ زٕ بٕے کَرَس گھَرَس زِیارَتھ، بٕے بَنٕیُس اَکھ نِشان زِیارَتھ کَرَن تَسِس اَسکوٗلَس. یِہٕ چُھ اَکھ پٔیْو دِیہٕ وَچٕن لٔوگَو یِہٕ دُد پَتُھ واہُش کُن، یُتھٕ زٕ بٕے أسِیِس اَکھ بچُھ۔ اَسکوٗل چُھ زَینہٕ وُجودٕ سٕتی اَنَدَر سٔتھی کلاسَرُوَمَن مَنٛز، اَکھ زَبَردَست آلاتن سٕتی سانس لیب، یِم کَرتھ پٔدیٕ رُنُک ہَربٕٹ سٕتی اکھ چھوٹا پلی گراؤنڈ جَیٔس وُجود۔ پِی إم شٔری یُوجَنٕ کَرتھ نٕ صِرٕف تَرَقِی حاصِل حٔقِیقی زیریں ڈانچۂ، لیکِن تَجَوِیز کَرَن اَکھ احساس فٔخر اَور ملکِیَت طُلَبَن، اُستادَن، اَور کُمیونیٹی مَنٛز تہِ۔ اَمَہٕ چُھ وَنَن، \"اَس کیٖمَت دِیُتھ اَکھ نَو حَیات کِراے آسنٕ والَن سَرکٲری اَسکوٗلن چُھ آسن بٕیو کِن دِیُن سٔتی پُور گٔرٹ پُرائیویٹ سٔنہ سٔنستا نِشَن اَور دِیْوَن قَابِل تَعلیٖم نِشَن بچَن کُن سبِنِی پس مَنٛجریُوکُن کُیَن، مُستَقِل گٲؤَن علاقَن مَنٛز تہِ یِمَن کَلارا - پۄسٹ کوډ 695609.\" یِہٕ چُھ تَصدیٖق کَرَن طاقتہٕ طٔوٗر اچھی رُکَھتھ اِقدامَن یِمَن سَرکٲری یوجنَن ہُنٛدَن تہِ نَہٕ رُکین تَمَکُت اُستادَن یِمَن میٖنہِ اَمَہٕ۔ نَتیٖجہٕ دِیہٕ آلو آلو کَرُن یِہٕ اَسَمُردُوٗد، کَرَن گَۅڈَھمِزِیَن بچَن ہُنٛدَن، اَکھ اَسکوٗل مَنٛز اَکھ وَقَتَس مَنٛز۔", "normalised": "حٲضر، لَگن وَریَن بَعد، مےٚ چھُ مَصرُوف مےٚ اِم-بیٖ-بیٖ-إس إی-آی-آی-ایم-إس دِلہی مَنٛز۔ لَچھمی چھِ آمادٕ کَران خُۅدک إن-ای-إی-ٹی ایگزامَن خٲطِر۔ اَگر مےٚ گَژھُن گھر، مےٚ چھُ گَژھُن ضرور تَمِس سکولَس۔ یہٕ چھُ بَرکَسن جایہٕ کُن یہٕ یَوٗ آسٕس کُنہٕ مےٚ آسٕس نین۔ سکولَس مَنٛز چھِ اِسماٹ بوٗرس پٔتہٕ دارسی کمرس مَنٛز، اَکھ باکَفت سائِنسی لایَب، تہٕ توٗحُت اَکھ لُکان پِچھلی کھیلَن وٲلُن سَمٲنی لَمس پٲٹھؠ۔ پَے-ایم إس-ایچ-آر-آی یوجَنہٕ آوُن نَہ صِرف بونیاد کُڑٕکھ بَدلی کَرن، مگر چھُ مَشحُوٗر کَرُن اَکھ اِحساٲسِ نُفاد تہٕ مِلکِیتھ نِنَن مَنٛز، ٹیچرس تہٕ برادری مَنٛز۔ امہ چھِ وَنِتھ، \"سَکیم دِیَتھ اَکھ نَو سٲنَسِ زِنٛدٕگی گورنمنٹ سکولنَس لَمس ہَمَے سُنِگَم، بَرداشُن فَرَق پُخِت ادارَن تہٕ دِیَتھ لایِق تٲلیٖم نِنَن سٲریَن پُکھُود سیتۍ، تَخَسُص سیتۍ دِیَہٲتی علاقَن مَنٛز لَمس کالَرا - پوسٹکوڈ شیش نَوی پیٚنج شیش زیرٮ۪و نَوُتھ۔\" یہٕ چھُ اَکھ شَہادَتھ بَرکَتک وٲسیٚل گٲمن سَکیمَچ تَہَر تِم پَراٛیُو سُچی بِن تَحَریٖرَن ٹیچرس مِثال ہَمَے اَمَو۔ تٲثُر چھُ بَینُد یَم کَرن چھُ کُڈ دُنیا نِنَن ہُنُد، اَکھ سکول ہَتیٖن وَقتَس۔"}
