{"unnormalised": "دِلی سرکارن کۆرؠو اِقتصٲدی طور کمزور طبقن ہٕندِس طٲلبہٕ عِلمَن خٲطرٕ اَکھ نٔو سکالرشِپ سکیم شۆروٗع، یِمَن منٛز رۄپے 50,000 فی وریہٕ تام دِینہٕ یِیہِ۔ یہِ گام ہائر ایجوکیشن (اعلیٰ تٲلیم) دَستیاب بَنٲوُنُک ہدف چھُ تھاوان، خاص طور پٲنٹھ اِنٛجِینِیئرِنگ تہٕ طِب میدانَن مَنٛز طٲلبہٕ عِلمَن ہُنٛد فَیٖض آسَن۔ یِہ سکیم، یَتھ 'اُڑان' ناو چھُ، 1/7/2024 پؠٹھ شۆروٗع کَرنہٕ یِیہِ۔", "normalised": "دِلّی سرکارن کور اِعلان اَکھ نَو سکالرشِپ سکیم مُحتاج طٲلبہ عِلمَن خٲطِر، یُس پیش کران چھُ پَنجاہ ہَزار رۄپیہ فی وریہ تام۔ یِم سکیم چھِ مقصد اعلا تعلیم دستياب بَناوُن، خٲص کرِتھ طٲلبہ عِلمَن خٲطِر یِم چھِ اِنجینِیئرِنگ تہٕ طِب مَنٛز شٲمِل۔ یِم سکیم یِمُک ناو چھُ 'اُڑان'، پَہیلی جُلَے دو ہَزار تریٚویٚمِس لَگنہٕ ییہِ۔"}
{"unnormalised": "اُڑان سکیم تحت، طٲلبہٕ عِلِم یِم پننہٕ کلاس 12 سی بی ایس ای اِمتحانون مَنٛز 75% کھۄتہٕ زیٛادٕ نَمبَر حٲصِل کَرَن، اہَل چھِ۔ درخواست دِیُنُک عمل پُوری طور آن لائن آسَن، یَتھ مَنٛز دِلی ایجوکیشن ڈیپارٹمِنٹٕچ ویب سایِٹ پؠٹھ فارم دَستیاب آسَن۔ جمع کرنہٕ خٲطرٕ آخٕری تٲریٖخ 31/08/2024 چھُ۔", "normalised": "اُڑان تَحت، طٲلبہ عِلم یِمَن حٲصِل کُرنٲیی سَترھہ ژۄپَن فیصد کھۄتہٕ زیٛادٕ نمبر بارہِمی جماعت سی بی ایس ای اِمتِہانَن مَنٛز، چھِ اہل۔ درخواست دِیُنُک عمل آسہِ مکمل آن لائن، فارم دستياب آسَن دِلّی تعلیٖمی اِدٲرَس سایِٹ پؠٹھ۔ جمع کَرنہٕ خٲطِر آخِری تارِیخ چھُ اَکتیٖس اُگَست دو ہَزار تریٚویٚمُ۔"}
{"unnormalised": "ایجوکیشن مِنِسڑ عاطِشی مَرلِینا ہَن کٔر حکوٗمتِ ہٕندِس شُمولیتی تٲلیم خٲطرٕ عہدَس پؠٹھ زور۔ تیمَن اِیٔند زِ تَقریٖبَن 25% طٲلبہٕ عِلِم اِقتصٲدی تَنگ دَستی ہُنٛدِس سَبَبَس نِشَن تٲلیم چَھڈَن۔ \"اُڑانَن سٟتؠ یِمَن ذہین دِماغَن طاقت حٲصِل آسَن زِ تِم رۄپَین ہُنٛدِس بٲرَس وِنا پنِن خواب حٲصِل کَرَن،\" تیمَن اِیٔند۔", "normalised": "وزیرِ تٲلیٖم آتِشی مَرلینَن دِی تَوَجُّہ سرکارٕچ کَٹنَبَدھتا شامِل تٲلیٖم خٲطِر۔ تِمَن دِی رَوشنی زِ تَقریٖبَن پَنژھِیٚم فیصد طٲلبہ عِلِم چھِ مَجبوٗر سکول چھوڑُن خٲطِر مالی مشکلاتَن سٟتؠ۔ \"اُڑان دِیہی ہمت یِمَن رۄشَن دِمٲغَن خٲطِر زِ حٲصِل کَرنِہ پننہٕ خواب بِغَیِر پَیَسن ہُنٛد پریشان رَہُنَس\"، تِمَن وُچھُ۔"}
{"unnormalised": "یِہ سکیم ٹیوشن فِیس، ہوسٹل چارج تہٕ کِتابَن شٲمِل چھِ کَران۔ طٲلبہٕ عِلِم یِم پیشہ ورانٕ کورس کَران چھِ زَن MBBS تہٕ B.Tech، تِم رۄپے 50000 ہُندِس زیٛادٕ سکالرشِپ حٲصِل کٔرتھ، بَقایہ دِیگر سِٹریمَن مَنٛز طٲلبہٕ عِلمَن حٲصِل آسَن رۄپے 30,000۔ یہِ دِلی ہٕندِس جوٚانوَن مستقبلَس مَنٛز اَکھ اَہَم سرمایہ کاری چھُ۔", "normalised": "یِم سکیم چھِ کور کران ٹیوشن فیس، ہاسٹلٕچ فیس تہٕ کِتابَن ہُنٛد خَرچہٕ۔ طٲلبہ عِلِم یِم کَران چھِ پیشہ ورانہ کورس یَتھ ایم بی بی ایس تہٕ بی ٹیک حٲصِل کَرتھ، حٲصِل کَرِتھ یِہِ زیٛادٕ سکالرشِپِچ رَقَم پَنجاہ ہَزار رۄپیہ، یِم کَرتھ دِیِتھ دِیُن زَمٲنِچ سرمایہ کاری دِلّی یُن نَو جوانہ ہُنٛد مستقبل خٲطِر۔"}
{"unnormalised": "اُمید چھِ زِ یہِ گام گوڈٕنِیُک وریہِ خٲطرٕ 10,000 کھۄتہٕ زیٛادٕ طٲلبہٕ عِلمَن ہُنٛد فَیٖض کَرَن وٲل آسَن۔ اُڑان خٲطرٕ یُس بجٹ مُخَرج کَرنہٕ آمُت چھُ، سو چھُ رۄپے 20 کَرور، یُس یہِ ظٲہِر کَران چھُ زِ حکوٗمت چھِ سۄبیَن خٲطرٕ معیٲری تٲلیم فروغ دِیُنَس مَنٛز سنجیدہٕ، بَغَیر تِمَن ہٕندِس اِقتصٲدی پس منظرَس تام وُچھِتھ۔ زیٛادٕ تفصیٖلاتَن خٲطرٕ آفیشل ویب سایِٹ پؠٹھ نَظَر تھٲوِو!", "normalised": "یِم سکیم چھُ اُمید زِ فائدہ دِیِتھ دَس ہَزار کھۄتہٕ زیٛادٕ طٲلبہ عِلمَن خٲطِر پَہیلی وریس منٛزِی۔ بجٹ یُس مُقَررَر کَرنہٕ آمُت اُڑان خٲطِر چھُ وُنِہی کروڑ رۄپیہ، پیش کَرتھ سرکارٕچ سنجِیدگی بےِتر تعلیم دِیُنُک ہر کُنہِ خٲطِر، قطع نظر تُہنٛد مالی حالِک۔ رَکھ نظر سرکارٕچ رَسِمی ویب سایِٹ پؠٹھ مزید معلومات خٲطِر!"}
