{"unnormalised": "ہیو گایز، کیا بئے کُنہ چھُس اِس سال پی ایم سکالرشپ خٲطرٕ اپلائی کران؟ پچھلے واری ییلہِ میہٕ چیکھ کوُر، پورٹل اوس تتی پَن اپلیکیشن قبول کران ۳۱/۰۷/۲۰۲۴ تائی۔ میہٕنۍ کاکہٕ زاد، روہن، یس اوس 21 منز ملی، تہٕ یہِ اوس تتھی ساہیتھ کرن والا ائ آئی ٹی دِلھی منز اِنٛجینیرنگ۔ تمن وُچھ وون، عمل آسۍ سِتھ سِدھو، خٲلی یہِ چھُ نظر رکھو سٲری دستاویز تیٲر – ۱۰ہم تہٕ ۱۲ہم مارکس شیٹ، آدھار کارڈ، آمدنی سرٹیفکیٹ، یہِ اقسام چیز۔", "normalised": "ہے گَژھو، کُس چُھکھ بؠیہِ اَمسال پِی-ایم سکالرشِپ خٲطرٕ دَرخواستھ دِوان؟ پَتھمِس ویلہَس میٲنی نَظرِی مُطٲبِق، پۄرٹَل اوس اَکھتَرٕ اَپلی کیشن لَگِتھ یُوس تِریِمِس جُلَے دۄہ زَرٕ أکِس اؠکیہَس وۄہُہُن زَرٕ زَرٕ چورَس تام چُھہُس۔ میٲنی کزن روہن گَژھہٕ یُوس دۄہ زَرٕ وۄہُہُن اَکِس تام، تہِے اِتھ کٔر تِسہِ تہِے اِنجینئرنگس مَنٛز مَدَد اَے-آے-ٹی دِلہِس مَنٛز۔ تِسہِ وَنُن بَڈے آسان اوس، بِلا کُنہ زَہِمَتھ کَر زَیُن تَمنِک تَمام دَستاویز تیارٕ - دَہَمی اَتھ چورَہَمی مارکشیٹ، آدھار کارڈ، اِنکَم سرٹیفکیٹ، یَتھ سِٹَس۔"}
{"unnormalised": "میہٕ چھُ اساسن طورس پیٹھ مکھیمنتری میڌاوِ ودھارتی یوجنا (MMVY) منز نظر تھون، کیوں کہ میہٕ چھُ ایم پی منز سٟتۍ۔ یہِ چھُس بُدھ مٗلی زیودہٕ مقابلہٕ وول، گژھہٕ۔ میہٕنۍ کاکہٕ وُچھ وون لگ بھگ ۷۵٪ گژھہٕ جنرل کیٹگری کیھ خٲطرٕ کٹ آف۔ کُنہِ کیاہ چھُس پوشیدہ ترکیب وُچھُو انٹرویو پاس کرنس خٲطرٕ؟ میہٕ آس بُدھ تِمن چھُس زیودہٕ سوال پۅچھان حال وال حالات تہٕ تمھارا مستقبل گُذارن بارے منز۔", "normalised": "میہِ چُھ مینلی مُکھیَمَنتری میدھَوی وِد یارتھی یوجَنا (ایم-ایم-وی-وائی) دَکھان کَرُن پَرٕ یِلہِ زِ میہِ چُھ ایم-پِی خٲطرٕ۔ سُومُت یِیہِ گَژِھ باگٕ بَڈٕ مُقابِلے وٲلِس چُھہُس۔ میٲنی انکٕل وَنُن بۄدٕ زَرٕ بَڈَس رَکھ چُھہُس یُوس چُھ گینَرَل کیٹگری خٲطرٕ کٹ اف آسُن۔ کَسہِ چُھ کُنہِ اینسائیڈر ٹِپھ دِیُن کَسہِ کَرِن اِنٹرویو مَنٛز اَچ؟ سُومُت یِیہِ گَژِھ باگٕ سُو پۄژَن بَہُت کَرِن کارَنٹ اَفئیرس بٲرِس مَنٛز اَتھ تِمیک فِیُچر گولس مَنٛز۔"}
{"unnormalised": "تے کیا کُنہِ کٔس کامیابی سان نیشنل مینز کم میرٹ سکالرشپ سکیم (NMMSS) کہٕ فیدے حٲصل کرٲمس؟ میہٕ چھُ وُچھان متضاد معلومات آن لائن بارے منز رقم – کیا یہٕ چھُ ۱۲۰۰۰ روپیہ فی سال یا کس بیہس چیزی؟ تمن وُمیٖد چھُس یہِ سکالرشپ میہٕ کالج فیسس منز ساہیتھ کرۍ سکہٕ، یی چھُس تقریباً ۱.۵ لاکھ روپیہ فی سال۔ انگن کیا کرس پار! میہٕ پناو تجربہ تبصرن منز وُچھٲوو۔", "normalised": "اَتھ سٲتھ، کَسہِ کَرن کُنہِ کَما بِنافِٹس یُوس نیشَنَل مینز کَم میریٹ سْکیم (این-ایم-ایم-ایس-ایس)؟ میہِ چُھ دَرایُن کَنفلِکٹِنگ انفارمیشن آنلائین بٲرِس مَنٛز - یِیہِ چُھ رۄپِیہِ بٲرھَس زَرٕ فی اؠنَم یِمَس یا کَم اِنس؟ اُمیدی یُس سکالرشِپ دِی مَدَد یُس میہِ میٲنی کالِج فِیزس مَنٛز، یُوس رۄپِیہِ اَکھ پۄئنٹ پۄنَژھ لَکھ فی یِیَر چُھہُس۔ اُمید دارُم زِ میہِ گَژِھتھ پَریتھ! میہِ پَتہِ کَرو تُم چیٚز یُوس کَمینٹَس مَنٛز۔"}
