{"unnormalised": "Thik asey bwikhaja, जों नंबोरनि बागै रायलायनोसै! खौसेथिंबायै, इनफोसिसनिफ्राय फैबाय थानाय दासिमनि रांखान्थिनि रिपर्टखौ दानस'नोसै। बयबो कम्पानिनि गोरोबथाफोरखौ गोरलै खालाम, जों बेखौ थिख राखागोन आरो नायनोसै बे फिगारफोरा जोंनि देसिफोरनि थाखाय मा साननो थांगोन।", "normalised": "Thik aseh bwikhla, numberni bwikhayao रायज्लायनोसै!  I-N-F-O-S-Y-S निफ्राय फैनाय गोदान रांखान्थियारि रिपोर्टनि बागैसो रायज्लायनोसै। बयबो कर्पोरेटनि थासारिखौ दिहुननानै गालां, जों बेखौ थारै लाबाय थागोन आरो जोंनि देसिफोरनि थाखाय बे फिगारफोरा मा बुङो बेखौ नायगोन।"}
{"unnormalised": " गिबियावनो, राजोखमा ₹37,335 करोडआव थाबाय। दा, बेयो मोनसे गोरा रासि! बेयो रिलाइन्सनि मालिक अम्बानि खावलायआव ₹500 नि नट मोननाय बायदि - एखायनो सोलायनाय लाबोयो, होननानै बुंलांनो हागोन, होन? हास्थायनायखौ गार, बेयो मोनसे देरसिन नंबोर, नाथाय बोसोराव-बोसोराव देरगानाया माखासेया साननाय बादि बेफोर बादि देरोद गैयै। जों 11% (YoY) आसोआव रायलायगासिनो।", "normalised": "गाहायनो, आयदानि मानआ थामजि ब्रैजि रोजा थाम जौ थामजि बा क्रोर जादोंमोन। दा, बेयो मोनसे गिदिर रासि! बेयो बेफोरबायदि बुङो जे अम्बानीया लामायाव मोनसे बा जौ टाकानि नट मोनबाय – बेनिफ्रायबो मोनसे सोलायनाय जादों, होननानै बुङोना? जोक्सखौ गारनानै, बेयो मोनसे गिदिर नम्बर, नाथाय बोसोर बोसोर बारनाया माखासेया आसानि गोनां जानाय बायदि खोख्लों गैयि जादों। जों मोनसे जिसनि रोजा बोसोर बोसोर बारनायनि बागैसो रायज्लायनो।"}
{"unnormalised": " बेनि उनाव टेक्सनि उनाव प्रफिट (PAT), बेयो ₹6,021 करोडआव फैबाय। गाज्रि गैयै, गाज्रि गैयै एसेबो। बेयो साननायनिफ्राय एसे खम। नोंनि खाख्लानि बिब'आ नोंनो मोजां नंबोर मोननायनि थाखाय ₹5000 आवदेद होदोंमोन बे समखौ याद मोन, नाथाय नोंनो ₹3000 खौसो होदोंमोन? बेफोर बादि, साननायखौ खौसेयै मोननो हायाखैमोन।", "normalised": "दानिया टैक्सनि उनाव लाभ, बेयो ब्रै रोजा ब्रैजौ नैजि मोनसे क्रोर जादों। गाज्रि गैयि, गाज्रि गैयि। बेयो खारनायनिफ्रायबो खम। नों बे समखौ याद खालामनो नामा जे नोंनि सासाया नोंनो बा रोजा टाका मोजां नम्बर मोननायनि थाखाय प्रमिच होदोंमोन, नाथाय नोंनो थाम रोजा टाकासो होदोंमोन? बेफोरबायदिनो, खारनायफोरा गासैबो लोगो मोननो हायाखैमोन।"}
{"unnormalised": " दा, अपरेटिं मारजिन - बेयावनो जिनिसफोरा मोजां मोनो। बिसोर 21.5% आव थागासिनो। बेयो मोजां खोनायनो हागौ, नाथाय दासिमनि खोन्दोनिफ्राय एसे खम। टि.सि.एस बायदि कम्पानिफोरा गेलेग्रायावबो दं। नोंनि मोहल्लायाव गिलि दान्दा कम्पिटिसनआव देरहानो नाजानायखौ साननानै नाय जेब्ला शर्माजिनि फिसायाबो प्र'- बेयो बे मानसिफोरा मोननो गोनां कम्पिटिसननि थाखो।", "normalised": "दानिया, खामानियारि सिमा – बेयावनो मोनसे मोजां मोनग्रा। बिसोरो नैजि मोनसे पइन्ट ब्रैजिबा रोजानि सिमाव थादों। बेयो मोजां मोननो हागौ, नाथाय बेयो दानिया थांनायनिफ्राय एसे खम। T-C-S बायदि कम्पानिफोरा गेलेनायावबो थादों। साननानै नाय नोंनि मोहल्लायाव गिल्ली डाण्डा गेलेनायाव देरहानो नाजानायाव शर्माजीनि फिसायाबो प्रो जादों – बेनो जाबाय कम्पिटिसनआ बिसोरनो गोग्लैनो गोनां।"}
{"unnormalised": " रिपर्टआव बेंकिं आरो रांखान्थिनि खामानि मावग्रा सेक्टराव माखासे थांखिफोरखौबो फोरमायदों। बेखौ $5 मिलियननि रोजा गांसे प्रोजेक्ट मोननाय हिसाबै सान। बेयो सि.भि.आव मोजां मोनजागोन आरो कम्पानि गोबाव समनि थाखाय हामलायनो मदद जागोन।", "normalised": "रिपोर्टआ बैंक आरो रांखान्थियारि खामानि मावग्रा सेक्टराव मोनसे गिदिर देरहासारिखौबो दिहुनदों। साननानै नाय डलार ब्रैजि लाखनि मोनसे गिदिर प्रोजेक्टखौ मोननायनि बागै। बेयो C-V याव मोजां नुगोन आरो कम्पानिआ उननि समनि देहा फाननायाव हेफाजाब जागोन।"}
{"unnormalised": " बयबो इन्भेसटरफोरनि थाखाय, बेयावनो सावगारि: इनफोसिसआ जाफुंसार बोसोरो थांनायनिफ्राय 13% निफ्राय 16% राजोखमा देरगानायखौ सानदों। दा, बेयो मोनसे फोरकास्ट, गेरेन्टि नङा। एसे नोमखिजों लानानै था।", "normalised": "बयबो इन्भेसटरफोरनि थाखाय बेयाव नोंनि खौरां: I-N-F-O-S-Y-S आ खारदों जे आग्ने बोसोरनि थाखाय रासि बारनाया जिद्रे रोजानि थामजि रोजानि गेजेराव जागोन। दा, बेयो मोनसे फोरकास्टसो, ग्यारेन्टि नङा। बेखौ एसे नुन थुनानै ला।"}
{"unnormalised": " एसे बेलेक रोखोमै, एम्प्लोइ एट्रिसनआ साननो गोनां। बेयो 25.2% आसोआव थाबाय। बेनो बुंफिनबा, माखासे मानसिफोरा थांदों। बेयो नोंनि क्रिकेन्ट टिमनि आदायानो सेक्टोर 15 नि फारसेनि फाइनल मेचनि सिगांनोल' गारनो नाजानाय बायदि! बेयो प्रोजेक्ट आरो देतलाइननि थाखाय माथा खौसे जानाय हागौ।", "normalised": "एसे बाहेरा बाथ्रायाव, सोमोन्दोगारिखौ खारनाया मोनसे साननांगौ बाथ्रा। बेयो ब्रैजिबा पइन्ट नै रोजानि सिमाव थादों। बेया बुङो जे बयबो थांनाय। बेयो बेफोरबायदि जे नोंनि क्रिकेनि हानजाया नोंनो फाइनल मेच खेल्नायनि सिगां सेक्टर ब्रैजिनि हेंथायै गारनानै थांदो! बेयो प्रोजेक्ट आरो डेडलाइननि थाखाय सा दुखुआरि जानो हागौ।"}
{"unnormalised": " बयबो मिलायनानै नायब्ला, रांखान्थिनि रिपर्टआ मोनसे कम्पानिनि सावगारिखौ दिन्थिदों, बेयो दासिमबो देरगागासिनो, नाथाय माखासे बारग'निफ्राय सहोगासिनो। बेयो देरसिन देरहासारि नङा, नाथाय बेयो बरबाद जानायबो नङा। मोनसे मोजां, गोरा परफरमारआ गाराव जानाय मार्केटआव लांगोनाय। नोंनि गेबसु इण्डियन आंकेलआ सानैसो बिजनेसआव गिखांनायनि बादि। थैयारै लाखिनाय, थैयारै लाखिनाय।", "normalised": "गासैबो जुरियारि रिपोर्टआ मोनसे कम्पानिनि पिक्चर दिन्थिदों जे बेयो बारलाबाय थादों, नाथाय माखासे हवाजोआवबो गोग्लैनानै थादों। बेयो बारग' बारग' देरहासारि नङा, नाथाय बेयो गाज्रिबो जायाखै। मोनसे मोजां, सोलिद खामानि मावग्राया मोनसे गोग्लैनायनि मार्केटखौ सोलायनो नाजादों। नोंनि इन्डियानि मामाया मोनसे सानै बिजनेसखौ सोलायनो नाजादों बायदि। सोलिद बनायनानै, बेखौ थारि बनायनानै।"}
