{"unnormalised": "रांखान्थि रिपोर्ट आरो बजेटखौ बुजियै: मोनसे सोलेयै Guide", "normalised": "Understanding Financial Reports and Budgets: A Simple Guide"}
{"unnormalised": "बांबोनि थाखाय, रांखान्थि रिपोर्ट आरो बजेटआ नम्बर आरो जारगनफोरनि मोनसे गोब्राब लामा बायदि मोननो हागौ। नाथाय दांफै! बिसोरखौनो मोनसे हानजायारि गेबें थानायखौ बुजिनो थाखाय गोनां जानाय जोगार, बियो रिলায়न्स इन्डास्ट्रिज बायदि देरसिन हानजा जायै एबा नोंथांनि नखरनि जानाय जायै। जों बिसोरखौ सोलेयै मोनसे लामायाव बुजिनानै नायनोसै। मोनसे रांखान्थि रिपोर्टआ मोनसे कम्पेनियानि रांखान्थि मावनायखौ मोनसे थांखि समनि गेजेराव खोथा होयो, उदां हारिआव, 01/04/2023 निफ्राय 31/03/2024 सिम। बियो मोनसे रिपर्ट कार्ड बायदि मावनानै दिन्थियो, कम्पेनियाआ बिसोरनि रांखान्थिखौ मोजां (एबा गाज्रि) रावजों मावदों।", "normalised": "मावथांखौ सोलोंनो थाखाय, रांखान्थियारि रिपर्ट आरो बजेटफोरा गोबांनि थाखाय नम्बर आरो जारगननि दाजाबगोनां बायदि मोनजाना हागौ। नाथाय भय खालामनां गैयि! बिसोरारो जायखि जाया आर्गनाइजेसननि रांखान्थियारि सोमोन्दोखौ बुजिनो थाखाय गोनां उपकरण जायो, दासिमबो बेयो रिलायन्स इन्डसट्रिस बायदि देरसिन कर्पोरेसन एबा नोंथांनि नखरनि। फै बेफोरनि बेसेखौ बुजिनो थाखाय रोजाबलांनोसै। रांखान्थियारि रिपर्टआव मोनसे कम्पनीनि रांखान्थियारि जाफुंनायखौ मोनसे खायसे समाव दिन्थियो, मोनसे खोथा बायदि, फ्रस्ट एप्रिल दुइ रोजा नैजिथामनिफ्राय थर्टी फ्रस्ट मार्च दुइ रोजा नैजिब्रैसिम। बेयो मोनसे रिपर्ट कार्ड बादि खामानि मावो, बेखौ दिन्थिनाय बेसे मोजाङै (एबा गाज्रि) कम्पनीआ बेनि रांखान्थिखौ सोलायगासिनो।"}
{"unnormalised": "थाम गोनां रांखान्थि खोथायारि बिथिंफोरनि गेजेराव आय इन्कम स्टेटमेन्ट, बेलन्स सिट, आरो केश फ्लो स्टेटमेन्ट जायो। इन्कम स्टेटमेन्ट, जेब्लाबा प्रोफिट आरो लस (P&L) स्टेटमेन्ट बुङो, बेयो कम्पेनियानि रेभेन्यु, खरसा, आरो नेट इन्कम (एबा नेट लस) खौ मोनसे थांखि समनि गेजेराव दिन्थियो। उदां हारिआव, इनफोसिसआ FY24 नि थाखाय ₹120000 Cr रेभेन्युखौ खोथा होनो हागौ। बेलन्स सिट, गुबुन फारसेथिं, बेयो कम्पेनियानि एसेट, लाइएबिल्टिज, आरो इक्वइटिखौ मोनसे थांखि समनि गेजेराव दिन्थियो, जेराय 31/12/2023 आव। बियो कम्पेनियाआ मा दानो आरो मा बादावनो बेखौनो खोथा होयो। गोनां एकाउन्टिंग इक्वेसन, एसेट = लाइएबिल्टिज + इक्वइटि, बियावबो सैथो जायो।", "normalised": "थाम थाखोनि रांखान्थियारि स्टेटमेन्टआव इनखाम स्टेटमेन्ट, ब्यालेन्स सिट आरो केश फ्लो स्टेटमेन्टजों दाजाब जायो। इनखाम स्टेटमेन्ट, जायखौ सोमावसारिआव प्रफिट एण्ड लस (पि आरो एल) स्टेटमेन्ट बुं जायो, बेयो मोनसे कम्पनीनि रेभिनिउस, एक्सपेंसिस, आरो नेट इनखाम (एबा नेट लस) खौ मोनसे खायसे समाव दिन्थियो। खोन्थाइनि थाखाय, इन्फसिसआ एफ-वाई नैजिब्रैनि थाखाय रुपै वान हन्ड्रेड एण्ड ट्वानटि थावजेनड क्रोरो रेभिनिउखौ रिपर्ट खालामनो हागौ। ब्यालेन्स सिट, गुबुन फारसेथिं, बेयो मोनसे कम्पनीनि एसेट्स, लायबिलिटिस आरो इक्विटिखौ मोनसे खायसे पोइन्टआव दिन्थियो, दासिमबो थर्टी फ्रस्ट दिसेम्बर दुइ रोजा नैजिथामआव। बेयो मोनसे कम्पनीनि मा दं आरो मा गनांगो बेखौ बुजियो। बेसेखौ सोजखां लेखायारी इक्वेसन, एसेट्सआ लायबिलिटिस प्लस इक्विटिनि समान, दासिमबो बेयाव थार जायो।"}
{"unnormalised": "केश फ्लो स्टेटमेन्टआ केशनि थासारिखौ मोनसे कम्पेनियानि गेजेराव सोलिनानै थांनायखौ मोनसे थांखि समनि गेजेराव नायबिजिरो। बियो केश फ्लोखौ अपरेटिंग एक्टिभिटिज, इन्भेस्टिंग एक्टिभिटिज, आरो फाइनेन्सिंग एक्टिभिटिज आव रोखा होयो। मोनसे पोजिटिभ केश फ्लोआ दिन्थियो कम्पेनियाआ बेसेबां खरसा खालामनो बेखौ बांसिन केश जेनेरेट खालामगासिनो दं। मोनसे नेगेटिभ केश फ्लोआ समसियाखौ दिन्थनोनो हागौ, नाथाय गोनांथारनो नङा, थारैनो कम्पेनियाआ जाफुंसारनो थाखाय बांसिन इन्भेस्ट खालामगासिनो दं। मोनसे स्टार्टअपआ फ्लिप्कार्ट बायदि साननानै नाय, जेब्लाबा बियो उननि समाव नेगेटिभ केश फ्लोखौ दिन्थनोनो हागौ बिसोरआ थाखाखौ इन्फ्रास्ट्रাকसारखौ दानो थाखाय हाग्रामावनो हादों।", "normalised": "केश फ्लो स्टेटमेन्टआ केशनि बोहैनायखौ थावजेनडजों मोनसे कम्पनिनि थाखाय मोनसे खायसे समाव ट्रेक खालामो। बेयो केश फ्लोसखौ अपारेटिङ एक्टिभिटिस, इन्भेस्टिं एक्टिभिटिस आरो फाइनेन्सिं एक्टिभिटिसआव सोदांफोरो। मोनसे पोजिटिभ केश फ्लोआ बेखौ दिन्थियो जे कम्पनीआ बेसेखौ खर्च खालामगासिनो बेखौथाय गोबां केश जेनरेट खालामगासिनो। मोनसे नेगेटिभ केश फ्लोआ इसुखौ दिन्थिना हागौ, नाथाय गोनां गैयि, दासिमबो जुदि कम्पनीआ फ्युचर जोबोरैनि थाखाय गोख्रों इन्भेस्ट खालामगासिनो। मोनसे स्टार्टआप बायदि फ्लिप्कार्टखौ सान, जायखि जाया बेनि गिबियावनो, नेगेटिभ केश फ्लोखौ दिन्थिना हागौ दासिम बिसोरो इन्फ्रास्ट्रक्चरखौ बानायनो थाखाय रां सोलायगासिनो।"}
{"unnormalised": "बजेटआ, रांखान्थि रिपोर्ट बायदि उनथिंजाय नायनायनिफ्राय गुबुन, बेयो उननि समाव नायग्रा प्लान। मोनसे बजेटआ रांखान्थि लामा-लाइखा जेयो उननि समनि थाखाय रेभेन्यु आरो खरसानि आसोलखौ खोथा होयो, जेराय मोनसे क्वार्टार एबा मोनसे बोसोर। बेखौ आसोलनि P&L बायदि साननानै नाय। बजेटआ हानजायारि दानाय जोगारखौ मोजां रकम होनो, रांखान्थिनि थांखिफोरखौ फोसाबनो, आरो बे थांखिफोरनि आगेंयाव मावनायखौ नायबिजिरनो मदद खालामो। मोनसे नखरनि बजेटखौ साननानै नाय: जुदि नोंथांनि गासै आयआ Rs. 50000/मान्थलि, मोनसे बजेटआ नोंथां बे रकमखौ भाडा, ग्रसरी, ट्रान्सपर्टेसन, आरो गुबुन खरसानि गेजेराव रकम होनो मदद खालामो।", "normalised": "बजेटफोरा, रांखान्थियारि रिपर्टफोर बादि जायखौ गिबियाव नायो, बिसोर जोबोरैनि थाखाय नायनो नांगो। मोनसे बजेटआ मोनसे रांखान्थियारि रोदमैप जायो जाय जोबोरैनि समाव एक्सपेडेट रेभिनिउस आरो एक्सपेंसिसखौ सोरजियो, दासिमबो मोनसे क्वार्टार एबा बोसोर। बेखौ मोनसे प्रोजेक्टेड पि आरो एल बायदि सान। बजेटफोरा आर्गनाइजेसनफोरो साधनखौ मोजां रोखा खालामनो मदद खालामो, रांखान्थियारि टार्गेटसखौ थियारो आरो बिसोरनि टार्गेटआव जाफुंनायखौ नायबिजिरो। मोनसे नखरनि बजेटखौ सान: जुदि नोंथांनि टोटल इनखाम रुपै फिफ्टी थावजेनड पर मोनथ, मोनसे बजेटआ नोंथांखौ मदद खालामो बे रांखौ रेन्ट, ग्रोसरिस, ट्रान्सपर्टेसन आरो गुबुन एक्सपेंसिस्आव माबोरै सोलायगोन।"}
{"unnormalised": "गुबुन गुबुन बजेट थानाय जायो। मासटार बजेटआ गासै प्लान जेयो मोनसे हानजानि रांखान्थि मावनायनि बिथिंआव समोनो जायो। अपरेसनल बजेटआ दिनैनि दिनैनि मावनायआव, जेराय प्रोडक्सन आरो सेलआव नायनो। केपिटल बजेटआ लाउसिन एसेटआव दानो बायदि प्रपर्टि, प्लान्ट, आरो इक्विपमेन्ट (PP&E) आव मावनाय जायो। उदां हारिआव, टाटा मोटरसआ गोदान प्लान्टआव केपिटल एक्सपेनडिचरनि थाखाय ₹500 Cr रकम होनो हागौ।", "normalised": "गुबुन गुबुन रोखोमनि बजेट दं। मास्टार बजेटआ मोनसे दाजाबगोनां प्लेन जाय मोनसे आर्गनाइजेसननि रांखान्थियारि एक्टिभिटिसनि गासैबो भागखौ नाजावगोन। अपारेसनेल बजेटआ बोसोननि खामानियाव गोसो होयो, दासिमबो प्रोडक्सन आरो सेल्सनि। केपिटल बजेटआ लोङ-टर्मनि एसेट्स बायदि प्रपर्टि, प्लेन्ट आरो इक्विपमेन्ट (पि पि आरो इ) आव इन्भेस्टमेन्टजों डेल खालामो। खोन्थाइनि थाखाय, टाटा मोटरसआ मोनसे गोदान प्लेन्टआव रांखौ केपिटल एक्सपेंडिचरनि थाखाय रुपै फाइभ हन्ड्रेड क्रोरो सोलायनो हागौ।"}
{"unnormalised": "बजेटिंग आरो रांखान्थि रिपर्टिंगआ लोगो हमजानाय। बजेटआ मोनसे बेन्चमार्क बायदि मावनाय जेराव आसोल रांखान्थि मावनायखौ जोखायो। आसोल रिजल्टखौ बजेटजों दाजाबनानै, हानजायारिआ गुबुन रकमखौ सिनैनानै मोजां खालामनाय मावनाय लानो हागौ। जुदि मोनसे कम्पेनियाआ 1000 युनिट सेल खालामनो बजेट होदोंमोन नाथाय 800 सेल खालामदों, बे मोनसे गुबुन रकम नांगौ नायबिजिरनाय। बे एनालाइसिसआ उननि समाव बजेटिंगनि थारखौ आरो गासै रांखान्थि मेनेजमेन्टखौ मोजां खालामनो मदद खालामो।", "normalised": "बजेटिं आरो रांखान्थियारि रिपर्टिंआ दाजाब जाखोमा। बजेटआ मोनसे बेन्चमार्क बादि खामानि मावो जायखौ सायावनो थार रांखान्थियारि जाफुंनायखौ सोखोरो। थार रिजल्टखौ बजेटजों सोखोनानै, आर्गनाइजेसनफोरा भेरियेंसखौ सिनो आरो सोदांफिननो हानाय एक्सन लायो। जुदि मोनसे कम्पनिया वान थावजेनड युनिटसनि सेल्सनि बजेट खालामदोंमोन नाथाय एट हन्ड्रेडसो सेल्ल खालामदों, बेया मोनसे भेरियेंस जाय इनभेस्टिगेसनखौ नांगौ। बे एनालाइसिसआ जोबोरैनि बजेटिं एडकुरसि आरो गासैबो रांखान्थियारि मेनेजमेन्टखौ मोजां खालामनो मदद खालामो।"}
{"unnormalised": "बे रिपर्ट आरो बजेटखौ बुजिनायआ इन्भेस्टर, क्रेडिटर्स, मेनेजमेन्ट, आरो एम्प्लइजफोरनोबो गोनां जायो। बिसोरआ कम्पेनियानि रांखान्थि गेबें थानायनि सोमोन्दै गोनां सिनबिजिर होयो, जेराव स्टेकहोल्डर्सआ मिथिनानै सिद्दान्त लानो मदद मोनो। उदां हारिआव, मोनसे इन्भेस्टरआ डेप्ट-टु-इक्वइटि रेसियो (जेराय, 1.5:1) खौ नायनो हागौ मोनसे कम्पेनियानि रिस्कनि जोखौ जोखानो, जेब्ला मोनसे बेंकआ एउटु रिपर्टखौ बाहायनानै सिद्दान्त लानो हागौ मोनसे साननाय Rs. 10 लाख लनखौ मोनसे फिसा बिजनेसआव पास खालामनो एबा पास दाखालामनो। बेखौ रानो आरो बेखौ बिजिरनो सोलोंनाय, बेबो गोनां लेबेलाव, नोंथांनि रांखान्थि सोलोंथाइ आरो सिद्दान्त लानायनि बिबानखौ बांसिन बाढावनो हागौ।", "normalised": "बे रिपर्ट आरो बजेटखौ बुजिनाया इन्भेस्टरस, क्रेडिटरस, मेनेजमेन्ट आरो दासिमबो एम्प्लोइसनि थाखाय जोबोद गोनां। बिसोरो मोनसे कम्पनिनि रांखान्थियारि सोमोन्दोनि सोमोन्दै मोनसे गोनां इनसाइटसखौ गाहोनो, जायखौ मदद खालामो स्टेकहोल्डरसखौ जानकारी मोननाय डिसेसन्स खालामनो। खोन्थाइनि थाखाय, मोनसे इन्भेस्टरआ डेबट-टु-इक्विटि रेसिओखौ नायनो हागौ (सें, वान पोइन्ट फाइभ टु वान) मोनसे कम्पनिनि रिस्कखौ एसेस खालामनो, दासिमबो मोनसे बेंकआ बे रिपर्टखौ रुपै टेन लाख लोनखौ एप्रुभ खालामनो नाजावबा एबा खालामबा मोनसे सानै बिजनेसआव। बिसोरखौ रिड खालामनो आरो बुजिनो सोलोंनाया, दासिमबो मोनसे बेसेस लेभेलआव, नोंथांनि रांखान्थियारि सोलोंथाइ आरो डिसेसन्स खालामनायनि हुदाखौ गोख्रों खालामनो हागौ।"}
