{"unnormalised": "भारतनि नखरफोरा रां जौगाथिनि सोमोन्दै गोसो होनो हासिगोन, नाथाय बिसोर साँचिनो हायो नामा? रांआरि रिपर्टफोरा एखेबारे ग्रीक लिरथुमनाय बायदि मोनजादों! फै जों दासोनि रिपर्टफोरनिफ्राय मोनसे मोननै मुंखौ बोखावनानै नायनोसै, जेरै एफ वाय 23-24 बजेट निमाहा खालामनाय। साँचिनो, बे गासै खोलोमाखौ सोर बुजियो?", "normalised": "भारोतीय नखरनि मानसिफोरा रां-लाइनि मावथांखिनि सोमोन्दै गोसो होनो हासिगोन, नाथाय बिसोरो साँचियानो नामा? रां-लाइनि रिपर्टफोरा आबुङै ग्रेसफोर बायदि मोनजादों! फै जों दासिमनि रिपर्टनिफ्राय मोनसे गुबै नम्बरनि गुन्द्रांफोरखौ दानस्लायना नायनोसै, जेरै एफ-वाइ नै रोजा नैजिथामनिफ्राय नैजिब्रैनि बजेट एस्टिमेट। साँचियानो, बबेया बे जि रोजाफोरखौ मिथिगौ?"}
{"unnormalised": "जेरै, जि डि पि नि 5.9% नि फिस्कल देफिसिट थांखि लानो थाखाय खोथा होदों। बेयो मोनसे मानसिनि थाखाय मा बुजियो? बेयो डरलांनो गोनां बायदि मोनजादों, थिखाना। एबा, इन्फ्रास्ट्रাকচাৰ डेभेलपमेन्टनि थाखाय ₹ 1.7 लाख खर' नायखौ मोननो थाखाय थांखि लादों। मोनसे देरसिन रां, नाथाय बेयो मुम्बाइनि खोबलायनाय लामाफोरखौ मोजां खालामनो थाखाय एसेसे जागोन नामा?", "normalised": "मानिना ला, गोनां जाथावनि फाइनान्सियेल देफिसिट टार्गेटनि से-नाइन पर्सेन्ट जि-डि-पि। बेयो मा मोनसे बेसेन गोनां मानसिनाव मा बुङो? बेयो गिनांगोननो, साँचियानो। एबा सानना ला रुपी वान पोइन्ट सेभेन लाख कर' इन्फ्रास्ट्रक्चर डेभेलपमेन्टनि थाखाय। मोनसे देरसिन रासि, नाथाय बेयो मुम्बाइनि लामा गोजांफोरखौ सुफुंगोन नामा?"}
{"unnormalised": "दानिया बेयाव एन पि ए (नन-परफोरमिंग एसएटस) पि एस बि एस (पब्लिक सेकटर बेंक) आ फैबाय। रिपर्टफोरा मोजां मोननानै 11.2% निफ्राय 4% सिम खमायनायनि खोथा बुंदों। मोजां खौरां, थार। नाथाय बेयो दाबो ₹ खमायनानै गाज्रि रांआव बांदों। बेयो रां जायखौ देसनि डेभेलपमेन्टनि खामानिफोरनि थाखाय बाहायना हागौमोन।", "normalised": "ओमफ्राय बेयाव एन-पि-ए-एस (नॉन-पार्फोर्मिंग एसेट्स) अफ पि-एस-बि-एस (पब्लिक सेक्टर बेंक्स)। रिपर्टफोरा गोजोननायजों मोनसे सोलायनायखौ बुङो इलेभेन पोइन्ट टु पर्सेन्टनिफ्राय ब्रै पर्सेन्टनि थाखाय। मोजां खौरां, सैयो। नाथाय बेयो दानियाबो रुपीनि गोबां रासि बड लोनआव थाबाय थादों। बेयो रां जायो जानो हागौ जाय देसनि थाखाय डेभेलपमेन्टनि प्रोजेक्टनि थाखाय बाहाय जानो हागौमोन।"}
{"unnormalised": "बजेटा एम जि एन आर इ जि ए नि थाखाय ₹ 40,000 cr नायखौ लाखिनाय जादों। बे खोलोमा लासै लासैनो गिबि बोसोरनिफ्राय खमायनानै थांदोंब्लाबो, एनालिस्टफोरा सानदोंदि गामिनि दुखुआव मदद खालामनो थाखाय आरो रां नांगौ। सोंनाया जाबाय, सोरखारआ बे रां खोननिफ्राय मोनगोन? रिपर्टफोराव जाहोना गैयै।", "normalised": "बजेटआव रुपी फोर्टी थावजेन कर' एम-जि-एन-आर-इ-जि-एनि थाखाय खाबु मोनदों। बे नम्बरआ थांनाय बोसोराव खम जानानैबो, एनालिस्टफोरा सानोदि गामिनि दुखुखौ नायनो आरो बांसिन रां नांगौ जागोन। सोंथिआ बेनो, सरकारआ बे रां खाइनिफ्राय मोनगोन? रिपर्टआव जेबो फिन्नाय गैया।"}
{"unnormalised": "फोरायनिनि थाखाय, बजेटआ ₹ 1.12 लाख खर' नायखौ लाखिनाय जादों, जाय गिबि बोसोरनिफ्राय बांसिन जादों। फै जों आसा खालामनोसै बे मददआ स्कुल आरो कलेजनि थाखाय मोजां इन्फ्रास्ट्रাকচাৰ आरो मदद खालामगोन, गाबोनो गावनि थावनि जायगायाव जाय जायगायाव नखरफोरा दुखु मोनदों। बेयो खोलोमानि बागैसो नङा; बेयो साँचिनो गोरोबनायनि बागैसो, होननानै?", "normalised": "एजुकेसननि थाखाय बजेटआव रुपी वान पोइन्ट इलेभेन लाख कर' खाबु मोनदों, जाय थांनाय बोसोराव बांसिन। जों मिजिं खालामो बे बांसिनआ गोजोन इन्फ्रास्ट्रक्चर आरो स्कुल कलेजफोरनि थाखाय गोहो होनाय जागोन, स्पेसियेलि गामिनि जायगायाव जेराव गोबां नखरआ स्ट्रोगोल खालामगासिनो दं। बेयो नम्बर सोमोन्दैसो नङा; बेयो मोनसे सैथोनि गोहोनि सोमोन्दै, होननानैसो?"}
{"unnormalised": "जोबनायाव, रांआरि रिपर्टफोरा क्लियार जाबाय, नाथाय गासै जारगन आरो परसेन्टआ साँचिनो सोमोन्दै गोजोननाय मोनो। बिसोरखौ फरायनो, नायबिजिरनो, आरो बुजिनो नांगौ। दासो सम मोनबाय बे डकुमेन्टआ गासैबो मोननो हानाय जासिगोन, रांआरि एक्सपरट आरो मिस्टर शर्मा सोगोमनि लामायाव सि ए डिग्रीजों। मोनसे सोलायनाय फोर्मेटआ बिजिरनायजों मोनसे गोदान सोलायनाय जागोन! फै जों रांनि बाथ्राखौ गासैनिबो थाखाय बुजिनो थाखाय गोरलै खालामनोसै, लोगोफोर!", "normalised": "जोबनायाव, फाइनान्सियेल रिपर्टफोरा सोलायनाय जागोननो, नाथाय गासैबो जारगन आरो पर्सेन्टफोरा सैथो बिबुंथिंखौ खैफोद खालामो। बिसोरखौ फरायनाय, एनालाइज खालामनाय, आरो मिथिनायनि थाखायसो। गोदान सम बे डकुमेन्टफोरा गासैनिबो थाखाय मोननो गोनां जायो, फाइनान्सियेल एक्सपर्ट आरो मिस्टर शर्मा गावनि सि-ए डिग्रिजोंसो नङा। मोनसे सोलायनाय फारिलाइ एक्सप्लेन खालामनायजों आरो भिजुवेलआ मोनसे हामलायनाय सोलायनाय जागोन! फै जों रां सोमोन्दै गासैनिबो थाखाय मिथिनायाव गोरलै खालामग्रो, लोगोफोर!"}
