{"unnormalised": "आंनि माव, राजेश जि, पाटनानिसिम थानाय गंसे फिसा गामिनि सोरखारि स्कुलनि सोलोंगिरि, हरदमबो रां जों सोमोन्दो थानायाव गोब्राब जायो। बोसोराव, बजेटनि समनि लासै लासै, बियो आंखौ खावलायै, आंनि टेकनिकआव मोजां मोनग्रां आब' बेंगलोरआव, गाब्रोबनो थाखाय। \"बेटा,\" बियो बुंगौ, बेनि गोहोआव खोमायनाय खौरां, \"बे गासै 'फिसकेल देफिसिट' आरो 'जीडीपी ग्रोथ रेट' मा जाखो? गासैबो हिन्दी-इंग्लिश मिलायनाय, आरो आं बे गुबै रांखान्थिनि रिपर्टखौ सिनायनो हाया!\"", "normalised": "आंनि माव, राजेश जि, पाटणानि नांलाय गामिनि सोरखारि स्कुलनि सोलोंगुरू, हरदम रांखावरिनि थाखाय गोब्राब मोनदोंमोन। बोसोराव हर बजटनि समनि खाथियाव, बिथांआं आंखो फोन खालामोमोन, आंनि टेक-सैवी बिब'आ बेङलुरआव दं, पुरा बांद्रायनो मोनदोंमोन। \"बेटा,\" बिथांआ बुङोमोन, बिथांनि गोहोआ फोनआव ओंखारलाङोमोन, \"बे गासै 'फिस्केल देफिसिट' आरो 'जि-डि-पि ग्रोथ रेट' माबा दिन्थियो? बे गासै हिन्दी-इंग्लिश मिक्स, आरो आं बे बक्सायाव माबा मोननो रोङा।\""}
{"unnormalised": "बे बोसोरावबो बेबादिनो जाबाय। बेनि खावलायनाया जाबाय जोबनाय सप्तायावनो। \"राजेश!,\" बियो खोख्लैनो, बेनि रांखान्थिनि गोब्राब जानायनि गेजेरावबो। \"बजेट ओंखारबाय। नों आं बेखौ बुजिनो मदद खालामगोन नामा? बेयाव बुंनाय दं 'एजुकेसननि थाखाय 15% बांहोनाय' नाथाय आं गुबै गोथौ लिरनायखौ नायो आरो नोटखौ नुनो मोनदों 'बांहोनायाव जमायाव थानाय रां Rs. 50,000 क्रोनि सोमोन्दो दं'। बेनि माने मा?\"", "normalised": "बे बोसोरावबो गोरोन्थि गैयै। बिथांनि फोनआ बोसोरोनि उननि हाबोआव फैदोंमोन। \"राजेश!,\" बिथांआ रायज्लायोमोन, रांखावरिनि खैफोद थाब्लाबो हरदम मोजां मोनदोंमोन। \"बजेट ओंखारबाय। नों आंनि हेफाजाब खालामनो हागोन नामा बुजिनो? बेयो माबा बुङो 'एजुकेसननि थाखाय ए'लाकेशन बारलांबाय मोनब्रै जौखोन्दो' नाथाय आं बे फिइन प्रिन्टखौ फरायनानै मोननो नुयो 'दुइस आउतस्तेनदिंआव मोनफैनो मोननायनि राहायाव रुपी फिफटि थावजेन क्रोर'। बेयो माबा मोननो थांगोन?\""}
{"unnormalised": "आं थोनैबाय, आं गावनि थाखाय सोमोन्दो खालामनाय। माक्रोइकनोमिक्सखौ बेसेबां गोनांआव फुवारनाय जायो जेब्ला सोरबा फिउसर फुननो बाहायो बे हरदमबो गोब्राब जायो। आं गुबैखौ लानानै जागायबाय। \"माव, रांखान्थिनि रिपर्टआ नोंनि नखरनि बजेटबायदि। बे गावनि रांआव माबादि खारसिन खालामनो सानदों आरो बेसेबां मोननो नांगौ बेखौ देखायो।\"", "normalised": "आं रोखोमायनाय मोनबाय, आंनि खाथिआव। मोनसे फिउसार फोनखौ बाहायग्रासे बुजियोमोन जे मेक्रोइकनमिक्सखौ बुजियोमोन। आं बेसिक्सजों जागायबाय। \"माव, मोनसे फिनानसियेल रिपर्टआ नोंनि नखर बजेटनि बायदि। बेयो दिन्थियो जे सोरखारआ बिखौ थाखा सोरखरनो सानदों आरो बेयो माबा मोननो नांगौ।\""}
{"unnormalised": "\"आचा,\" बियो बुंदों, एसे सोमोन जायो। \"जेब्ला आं दानखौ 2000 रांनि खावानो सानो नामा?\"", "normalised": "\"आशा,\" बिथांआ बुङो, गोसोआव एसे रोङांनो नागिरदोंमोन। \"जेब्ला आं बाजारनि मोनसे दावबायनो सानदों रुपी थु थावजेन बोसोरोनि थाखाय?\""}
{"unnormalised": "\"एकेक! आरो रांखान्थिनि रिपर्ट, गुबै सोरखारि बजेटआव, गासै सोमोन्दो थानाय थियारि, इन्फ्रास्ट्रक्चर प्रोजेक्टनि खारसिन खालामनो साननाय बायदि हाइवेस आरो देमस, एजुकेसन आरो हेल्थकेयरनि सिंआव। फारिगियानोब्ला, रेलवे बजेट 2023 आव दानखौ 2.4 लाख क्रोर। \"", "normalised": "\"एक्जेक्टली! आरो फिनानसियेल रिपर्टआ, जायोब्लाबो सोरखारनि बजेटआव, गासै बेबायदिनो दाथाय, हाइवे आरो देमसनि बायदि इनफ्रास्ट्रक्चर प्रोजेक्टआव सोरखरनो साननाय, डाउन टु एजुकेसन आरो हेल्तकेयार। फोर एक्जाम्पल, रेलनि बजेटआ थु थावजेन ट्वानटि थ्रिआव एप्रोक्सिमेटली रुपी थु पोइन्ट फोर लाख क्रोर मोनदोंमोन।\""}
{"unnormalised": "फोजोबनाया गोब्राब बाहागोआव। \"फिसकेल देफिसिट', माव,\" आं जागायलाङो, \"जेब्ला नों मोननायनिफ्राय बांसिन खारसिन खालामोबायदि। जुदि सोरखार 100 रां खारसिन खालामो नाथाय 80 रां मोनबासो, देफिसिटआ 20 रां जायो।\" बियो बे बाहागोखौ मोजां बुजियो, बेनि साधारन जाथायनि थाखाय।", "normalised": "उनाव ट्रिकी पार्टआ फैदोंमोन। \"दि 'फिस्केल देफिसिट', माव,\" आं बुंजोबबाय, \"बेबायदिब्ला नों सोरखरनो बारि मोननो थांगोन। जुदि सोरखारआ रुपी वान हानड्रेड सोरखोनो नाथाय रुपी एटटि मोननो, देफिसिटआ रुपी ट्वानटि।\" बिथांआ बे पार्टखौ मोजां बुजिबाय, बिथांनि युजुएल सिचुएसननि गेजेरजों।"}
{"unnormalised": "\"आरो जीडीपी ग्रोथ रेट?\" बियो सोंदों। \"बे खोनानो गोरलै।\"", "normalised": "\"आरो जि-डि-पि ग्रोथ रेट?\" बिथांआ गनायबाय। \"बेयो बांद्राय फानसि मोनदोंमोन।\""}
{"unnormalised": "\"जीडीपीआ गासै देसनि गोहोबायदि। ग्रोथ रेटआ बे गोहोआ थांनाय बोसोराव बेसेबां बांसिन जादों। इकोनोमिक सर्भे 2023-24 आ 6.5% जीडीपी ग्रोथखौ देखांदों।\"", "normalised": "\"जि-डि-पिआ गासै देसानि इनकम बायदि। ग्रोथ रेटआ इनकमआ बारलांबाय जोबोर बारग' बोसोराव। दि इइकनमिक सारवे थु थावजेन ट्वानटि थ्रिआव थु थावजेन ट्वानटि फोरनि प्रजेकटआ मोनब्रै पोइन्ट मोनफ्रोमथौ जौखोन्दो जि-डि-पि।\""}
{"unnormalised": "आं बेनि बोहैनायखौ फोननिफ्राय खोनानो मोननो हागोन। \"अब्ला, जुदि ग्रोथ रेटआ मोजां जायो, गासैबो धन मोनगोन?\"", "normalised": "आं फोनजों बिथांखौ गोसोआव हासो जाबाय गोनानो हाबाय। \"तो, जुदि ग्रोथ रेटआ मोजां, गासैबो बिथांमोनआ गोयै मोनदों?\""}
{"unnormalised": "\"थेवरियाव, हो। नाथाय बे हरदमबो बेबादिनो जाया जायगायाव, नों मोजां मिथिगौ,\" आं बेनि फरायसालियाव रंङाइ रांनि थाखाय सानदों। \"बे खावलायनायनि थाखाय 'सबजेक्ट टु डिस्टिब्युसन', बेनि माने 15% एजुकेसन रांनि बांसिनखौ जागोन जुदि सोरखारआ खौरांखौ फोसावबासो जेब्ला 50,000 क्रोर रां जमायौ।\"", "normalised": "\"इन थिओरि, येस। नाथाय बेयो हरदम बेबायदिनो ट्रांस्लेट जायायै ग्राउन्दआव, नों मोजां रोङो,\" आं रिप्लाइ खालामबाय, बिथांनि मेगारे सोलोंगुरूनि सालारिनि साननानै। \"एज फोर दैत क्लास अबाउट 'सब्जेक्ट टु दिसबार्समेन्ट', बेयो बुङो जे प्रमिस खालामनाय मोनब्रै जौखोन्दो एजुकेसननि फंडआसो जागोन जुदि सोरखारआ एकसुवेलि रुपी फिफटि थावजेन क्रोरखौ रिलीस खालामो।\""}
{"unnormalised": "\"आह, गुबुन 'जुदि',\" बियो मिथिनाय गोजोनजों बुंदों। \"बे 'जुदि' आंनि 2010 नि जमायाव थानायखौ जमायाव थानो होयो!\" बियो बेब्ला गुबै रिपर्टनिफ्राय सोंथि सोंनो जागायलांबाय, बे बोसोराव स्कुलआव टयलेट दानो बेसेबां रां खारसिन खालामनो सानदों (5% खम जादों नुहुरबाय, आं नुनाय सम्राइजदों), आरो बेनि प्रोभिडेन्ट रांनि टेक्स रेटआ बे बोसोराव सोलायगोन नामा (गोजोननायनिफ्राय जेबो सोलायनाय लिस्तआव गैया बेयाव)। बे खावलायनाया टेक्स लानायबायदि, जेबो गावनि थाखाय नङा, नाथाय बियो रिपर्टखौ बुजिनो गोहो मोनदोंमोन जे बे गुबुनैनो बेनि आरो भारतनि मानसिफोरनि थाखाय। आं बेखौसो लुबैदों जे रिपर्टआ साधारण मानसिफोरनि थाखाय एसे सुंद'सिन जागौ। बेब्ला, नम्बर \"15\" आ गुबुनैनो 15% बांसिन जागोन।", "normalised": "\"आह, दि ओल्ड 'इफ',\" बिथांआ रोखायै हासो जाबाय। \"दि सेम 'इफ' जायोब्ला आंनि पेन्दिं एरियर्सआ थु थावजेन टेनिफ्राय बारलांदों।\" बिथांआ उनाव एक्चुअल रिपर्टनि सोधिहोनो जागायबाय, बिसोर बिदांआ स्कूलआव टयेलेट दिहुननो बे बोसोराव सरखार खालामबाय (डाउन मोनब्रै जौखोन्दो एपेरेन्टलि, आं नुनाय समाफारियाव), आरो बिथांनि प्रोविडेंट फंडनि टेक्स रेटआ बे बोसोराव सोलायगोन नामा (थेंकफुली न' चेन्ज लिस्टेड दैथ)। बे फोनआ टेक्सिंग, न' फान इन्टेन्डेड, नाथाय एटलिस्ट बिथांआ बे फिनान्सियेल रिपर्टखौ बुजिनो गोसो मोनदोंमोन जायोब्ला बिथां आरो भारतनि मानसिफ्रा। आं जस्ट बियो रिपर्टखौ बुजिनो एसे गोख्रोङानो थांनो नागिरदों जेरेब्रे मानसिफोरा। मेबि उनाव, दि नम्बर \"फिफटिन\"आ रियेलि मोनब्रै जौखोन्दो बारलांबावगोन।"}
