{"unnormalised": "Thikh jong, आं नोंथांमोननो आंनि कम्पनिनि रां जौगानाय रिपर्टखौ बुजियो होननानै नायनायनि सोमोन्दै फोरमायनोसै। बेयो मानोबा गोदोनि संस्कृत लेखा मोनबायदि… इमुजिसजों। सिरियसलि, सोर बेजेत स्प्रेटसिटआव कमिक सेन्स बाहायनो सानदोंमोन? आंनि मेगनआ एखनबो मोजां जायाखै। बिसोर गाबोनो हौखाजों \"Y-o-Y जौगानाय\" 2.5% होननानै फोरमायदों, जायखौ आं स्योर, अफिसाव बेनोखौ बाहायनो नांगौ।", "normalised": "थारैनि लोगोफोर, आं नोंथांमोननो आंनि कम्पनिनि रांखान्थियारि रिपर्टखौ बुजिनो नाजानायाव जानाय मोननो थाखाय बुंनो सानदों। बेयो जाबाय गोदान संस्कृतखौ बुजिनो नाजानाय बायदिनो... इमोजिसजों। सिरियास्लि, सोर डिसाइड खालामदोंमोन बजेट स्प्रेडसिटआव कमिक सान्सखौ बाहायगोन होननानै? आंनि मेगनफोरा एखनो गैया। बिसोर गावनि \"Y-o-Y ग्रोथ\" नि सोमोन्दै थामोनै मोनथाम परसेन्टजों फोसावदोंमोन, जायखौ आं स्योर, अफिसाव जानो मोननाय साइनि दामखौबो बियो खावनाय जाया।"}
{"unnormalised": " गिबियावनो, नम्बरनि बांसिन बाहायनाया अजायब। जों पेजनि उनाव पेज थामोननि, परसेन्टनि, आरो रेसियोनि बाथ्रा बुंदों जायखौ पायथागोरसआबो खैफोद मोनगोन। आं सियोर, आं \"प्रजेकटेड साइनारजिस्टिक रेभेन्यु स्ट्रिमस\" होननाय खलम मोनसे नुदोंमोन, जायखौ मानसिफोरनि बाथ्राआव सोलायनानै बुङोब्ला, मानोबा \"जों आसा खालामदों बेयो जागोन।\" आरो अब्ला मिस्टेरियस \"ईबीआईटीडीए\" थायो, जायखौ आं मोननो हादों, बेयो कम्पनिखौ गोरोबथायाव थानायनिफ्राय मोजां दिन्थिनाय मोनसे मेजिकल नम्बर। ईबीआईटीडीए, \"एभेरी बडि इगनर्स दा डेब्ट, आलराईट?\" मोनबायदि।", "normalised": "फर्सट अफ, नम्बरफोरनि जोबनो गैयि अनजिमाया माथोबा गोरोबनाय बायदि। जों फोरेसफोरा फोरेसफोरा अनजिमा, परसेन्टस, आरो रेसियोफोरनि सोमोन्दै बाथ्रा बुंनो गोनां जायो जायनिफ्राय पाइथागोरसआबो गिनांगोन। आं सियोर, आं \"प्रजेकटेड सिनर्जेटिक रेभिनु स्त्रिमस\" मुंनि खलम मोनसे नोजोर बोदोंमोन, जायखौ नर्मेल मानसिफोरा बुजिखांनानै बुंगोन, \"जों आसा खालामदों बेयो खामानि मावगोन।\" आरो बेनि उनाव \"E-B-I-T-D-A\" मुंनि मिस्टेरियास नाम्बार मोनसे दं जायखौ आं बुजिनो मोननाय बायदिब्ला, बेयो माबा मोनसे मेजिकल नाम्बार जाय कम्पनिखौ उनियाव थानायनिफ्रायबो मोजां देखायो। E-B-I-T-D-A, बेबादिनो \"एभेरि बडि इग्नर्स दा डेप्ट, आलराईट?\""}
{"unnormalised": " अब्ला नोंथांनि बेजेत थायो। ओहो, बेजेत! नुजादों 50% आ \"स्ट्रेतेजिक इनोभेसन\" आव दिहुननाय जादों, जायखौ आं सानदों बेयो \"अफिस फुसबोल टेबुल आरो गियान गोरोबलायनायनि थाखाय गोवाआव टीम- बिल्डिं रिट्रिटस\" नि कोड। अब्लाबो, इम्पलयिस राइजखौ 0.01% आव बेजेत खालामनाय जादों, जायखौ आं स्योर बेयो टोमेटोनि बांसिन दामखौबो बुथेवनो हानाय नङा इनफ्लेसननि थाखाय। आंनि केलकुलेसनआ आंनि राइजखौ मोनफ्रोमबो दान ₹25 खालामो। गोजोनै गोजोन पेनावनो बाहायनोसै, आं सानो?", "normalised": " बेनि उनाव नोंथांमोननि बजेट दं। अहो, बजेट! बेबादिनो, बेनि फ्रिफ्टी परसेन्टखौ \"स्ट्राटिजिक इनोभेसन\" आव एलोकेट खालामनाय जादों, जायखौ आं सानोब्ला \"अफिस फुसबोल टेबुल आरो मान्डेटरि टिम-बिल्डिं रिट्रीटस टु गोवा\" नि कोड। बेलायाव, इमप्लोइ रेसफोरखौ जेनेरस जिरो पइन्ट जिरो वान परसेन्टजों बजेट खालामनाय जादों, जायखौ आं स्योर, बेयो टोमेटोनि एक्स्ट्रा दामखौबो खावनाय नङा थेक्सजोंनो। आंनि केलेकुलेसनआ आंनि रेसखौ मोनसे दोलो रुपीयारि मोनसेयाव दोनो। रियेलि फेन्सि पेनआव इनभेस्ट खालामनो सम, आं सानो?"}
{"unnormalised": " फुट नोटफोरआ गोरलैयै मोननो हानाय गुबुन गुबुन खौरां। नोंथांमोना \"कन्टिन्जेन्ट लायबिलिटिस\" (जायफोरा जोंखौ उनाव देरहोना हागौ) आरो \"एमरटाइजेसन अफ गुदविल\" (जोंनि गिबियाव थानाय आसाया आहिस्ता आहिस्ता थैनाय)। आरो \"फेयर भेलु मेजामेन्ट हायरार्कि\" आव जोंखौ बेरायहोनानै गैयै जा। बेयो मानोबा लर्ड अफ दा रिंसनिफ्राय मोनबायदि, नाथाय बेयो एकाउन्टेनफोरा एबसट्रेक एसेतनि दामनि सायाव बारगनायसो।", "normalised": "फुटनोटसफोरा गोरोन्थि इन्फरमेसननि गोल्डमाइन्ड। नोंथांमोना \"कन्टिन्जेन्ट लाएबिलिटीज\" (बेफोर जाय बिथांमोना उनियाव बांगकरप्ट खालामगोन) आरो \"एमोरटाइजेशन अफ गुडविल\" (जोंनि गोसोआव थानाय ऑप्टिमिजमनि स्लो डेथ)। आरो नोंथांमोनानो \"फेयार भेलु मेजारमेन्ट हायरारकि\" आव स्टार्ट खालामनांगोन। बेयो लर्ड अफ दा रिंसनि बायरनि बायदि सोनो, नाथाय बेयो आस्लते एकाउन्टेन्टसफोरा इनटेन्जिबल एसेटसनि दामनि सायाव आर्गु खालामनायसो।"}
{"unnormalised": " गासै बेनो आर्ट खालामनायाव एकाउन्टेनसिनि मास्टरक्लास। बिसोरो \"एकरुयल एकाउन्टेनसिन\" आरो \"डिर्फड रेभेन्यु\" बायदि वर्ड बाहायो, जायहा गोमायनायनि गुसुंखौ…फ्युसार गेन्स मोनबायदि खालामो? बेयो मानोबा बुंनाय, “ओहो, जों ₹10 लाखस बे क्वार्टरआव गोमादों, नाथाय जों बेखौ उनाव मोनफिनगोन… मानोबा।\" नोंथांनि एमबि ए आरो ल'यार नांगौ, जोंआ गोरोबथायाव रां मोनदों नामा, एबा जों गासैबो मोजां खालामनाय रांनि इलुजनआव थादों नामा बेखौ मिथिनानै लानो।", "normalised": "जाफुंसारनो थाखाय बेयो क्रियेटिभ एकाउन्टिंगआव मास्टरक्लास मोनसे। बिसोरो \"एक्रुएल एकाउन्टिंग\" आरो \"डेफर्ड रेभिनु\" बायदि टर्मसफोरखौ बाहायनानै लोससफोरखौ... फ्युचर गेइन्स बायदि सोनो? बेयो बुंनाय बायदिनो, \"ओहो, जों दस लाख रूफैया बे क्वार्टाराव लोस जादों, नाथाय जों बेखौ उनाव खावगोन... जायखि जायाबो।\" नोंथांमोननो एम-बि-ए आरो लायर मोनसे नांगोन जों आस्लते रां खामायदोंना जों जोबोर मोजाङै कन्स्ट्रक्ट खालामनाय फाइनेंसियल इलुसनाव थादोंना।"}
{"unnormalised": " बेखायनो, जाब्ला सोरबा आंनिफ्राय रां जौगानाय रिपर्टखौ बुजिनो सोंयो, आं एसे गोजोन जागोन, हेबसिं जागोन, आरो बुंगोन, \"गासैबो मोजां! जों जेब्लाबो देरहोनानै थानाय नङा!\" आरो अब्ला आंनि बेंक बेलेंसखौ नायफिननो थांसिगोन आं एक्स्ट्रा सामसाखौ बाहायनो हागोन नामा। सोरबा एसे लाब मोनदों नामा बिसोरनि कम्पनिनि रांआ मेजिक ट्रिक्निफ्राय बांसिन जागोन? आं बुंनो सानदों 0.0003% नि प्रफिट मारजिन - बेनि थाखाय उखैनायानो जायानाय नङा नामा?", "normalised": "सौ, नेक्सट टाइम सोरबायानो रांखान्थियारि रिपर्टखौ एक्सप्लेन खालामनो सोंबा आं गावनि खोथाखौ गावनो रोखायै बुंगोन, \"जोबोर मोजां! जों जायखियानो बांगकरप्ट जानो थाङा!\" आरो बेनि उनाव आं गावनि बेंक बेलेंसखौ सेक खालामनो थांगोन आं एक्स्ट्रा सामोसा मोनसे खावलायनो हागोनना। सोरबायानो गावनि कम्पनिनि फाइनेंसफोरा सासे सोफिस्टिकेटेड मेजिक ट्रिक बायदि मोनोना? आं जिरो पइन्ट जिरो जिरो थ्रि परसेन्टनि प्रफिट मार्जिनखौ बुंनो सानदों - बेखौ बेदरनिफ्राय बेसेबां मोननो थाखाय नांगोन?"}
