{"unnormalised": "हाय गाबोन गाबोन, आं माखासे रां-लाइनारि रिपर्टफोरखौ बुजिनानै लानो नाजागासिनो, खायसे बाजेतफोरखौ बुजिनो थाखाय मदद नांगौमोन, माबोरै बे नम्बरफोरा मोजां मोननो नांगौ। आं मोनसे लोकेल एनजिओनि स्कुल प्रजेकटनि बाजेतआव दुब्लिगोन आरो खायसे फिगरा आंनो रोंगौनाय गैयि।", "normalised": "हाय गासैखौबो, आं मोनसे रांखान्थिनि रिपर्टफोर, जेब्लाबो बाजेटनि सोमोन्दै साननो नाजागासिनो आरो आं बुजिनो थाखाय मदद लागोन, माबोरै मोनसे मोनसे नम्बरआ मोजां मोनथाइ जागोन। आं मोनसे स्कुल प्रजेक्टनि थाखाय मोनसे लोकल एन-जि-ओ नि बाजेटआव नायगासिनो आरो माखासे फिगारनो आंनो बुजिनो हायाखै।"}
{"unnormalised": " गिबियावनो, बिसोर दाननिफ्राय ₹5,00,000 आयखौ नुजागासिनो। बे मोनसे लासै हेफाजाब नामा एबा बिसोरनि गोदान बोसोरनि खामानिखौ नायनो नांगौ नामा? लोगोसे, \"गुसुं जानाय खरस\" आव, बिसोरो ₹25,000 बाजेत खालामदों। बेखौ आरोबाव स्पेसफिकल्ली बोखांनो नांगौ नामा? आं बुजिनो लुगैदों।", "normalised": "सिगाङावनो, बिसोर दाननिफ्राय रां रुपी गु जो थामजि रोजा फैगोन होननानै सानदों। बे मोनसे जायोब्ला जायो होननाय नामा एबा आं बिसोरनि आगोलनि बोसोरआव माबोरै परफोर्मेन्स खालामदों बेखौ नायनांगोन नामा? आरो \"मिसलेनिअस एक्सपेनसेस\" नि सिंआव, बिसोरो रां रुपी नैजिबा रोजा खालामनानै बाजेट खालामदों। बेखौ आरो बांसिन बेखेवनो नांगोन नामा? आं बुजिनो थाखाय नाजागासिनो।"}
{"unnormalised": " बिसोरो मोननै गोदान क्लासरुम बानायनो ₹20,00,000 एस्टिमेट खालामदों। आं खोनादों जोंनि एरियानि बानायनाय खरसानि दाम बारायलांगासिनो। आं माबोरै एखेयानो नामा होनना टेस्ट खालामनो? आं लोकेल कंट्रैक्टरनिफ्राय क्वट्स लानो सानदों। बाजेत डकुमेन्टआव \"कन्टिन्जेन्सि फान्द\" खौ टोटल प्रजेकट कोस्टनि 2% आव लिस्ट खालामदों। बे मोनसे एसेप्टेबल पर्सनटेज नामा जायखि जाया नजर गैयि जानाय खरसखौ कवर खालामनो थाखाय?", "normalised": "बिसोरो मोननै गोदान क्लासरुम बानायनो रां रुपी नै मिलियन लागोन होननानै सानदों। आं खोनादों जे जोंनि एरियायाव बानायनाय दामआ बारायलांबाय। आं माबोरै मानि जे बे एस्टिमेटआ रियेलेस्टिक नामा? आं सानदों जे लोकल कन्ट्रेक्टरनिफ्राय कुटेशन लाग्रोनो। बाजेट डकुमेन्टआव “कन्टिन्जेन्सी फान्ड” आ टोटल प्रजेक्ट कस्टनि नै पर्सेंट होननानै लिरदों। बे जायोब्ला जायो पर्सेंटेज नामा जाफुंसारनो थाखाय?"}
{"unnormalised": " गासै बोसोरनि थाखाय स्टाफनि सेलारिखौ ₹15,00,000 एस्टिमेट खालामदों। दासिम 5 जन टिचर + 2 सपोर्ट स्टाफ दं। मोनसे एभरेज सेलारि रेन्ज दं नामा आं नायनो हागोन नामा बे नम्बरआ एखेयानो नामा? बे बाजेतआव \"एजुकेशनल रिसोर्स\" नि थाखाय ₹75,000 खालामदों। बेखौ मोनसे स्कुलनि थाखाय एडेक्वेट साननाय जायो नामा जायनाव एप्रक्स् 100 स्टुडेन्ट दं?", "normalised": "स्टाफनि बोसोरनि स्यालारीआ रां रुपी मोन मिलियन गु जो रोजा होननानै एस्टिमेट खालामदों। दानि समावबा गु ओजा आरो मोननै सपोर्ट स्टाफ दं। बे नम्बरखौ नायनो थाखाय मोनसे एभारेज स्यालारी रेंज दं नामा? बे बाजेटआव \"एजुकेशनल रिसोर्स\" आ रां रुपी दाइन जिबा रोजा दं। बेखौ एडेकुएट होननानै सानो नामा मोनसे स्कुलनि थाखाय गुजो स्टुडेन्टजों?"}
{"unnormalised": " आं \"एडमिनिस्ट्रेटिभ कोस्ट\" नि सेक्सनखौबो नुगासिनो जायआ ₹1,00,000 जागोन। बे मोनसे नर्मल प्रपर्शन नामा? \"एडमिनिस्ट्रेटिभ कोस्ट\" नि सिंआव स्पेसफिक टाइपनि खरसफोरखौ क्लासिफाइ खालामनाय जायो नामा जायखौ आं क्रॉस-चेक खालामनो हागोन?", "normalised": "आं \"एडमिनिस्ट्रेटिव कस्टस\" नि सेक्शनआ रां रुपी मोन जो रोजा नायगासिनो। बे मोनसे नर्मल प्रपर्शन नामा? माखासे स्पेसिफिक रोखोमनि एक्सपेनसेसफोर दं नामा नर्मल्ली \"एडमिनिस्ट्रेटिव कस्टस\" नि सिंआव आं क्रस-चेक खालामनो हागोन?"}
{"unnormalised": " आरो मोनसे लाइन आइटमआव \"ट्रान्सपोर्टेसन अफ मेटेरियल\" खौ ₹15000 दाम खालामदों। बारायलांगासिनो थानाय फुल खरसखौ नायोब्ला, बेखौ खम मोनदों। आं सन्देह खालामनो हागोन नामा? पोटेंशियेल रेड फ्लेगफोरखौ सिनायनो थाखाय माबा एडभाइस दं नामा?", "normalised": "आरो मोनसे लाइन आइटमआ \"ट्रान्सपर्टेशन अफ मेटेरियल्स\" आ रां गु जो रोजा लिरदों। फ्यूएलनि दाम बारायनायखौ नायोब्ला, बेखौ गोजोन्थोनाय जादों। आं सानो नामा? माबोरै पोटेंसियल रेड फ्लेगसफोरखौ सिनायनो हागोन?"}
{"unnormalised": " आं बुजिनो लुगैदों माबोरै एफेक्टिभ्ली बाजेतखौ एनालाइज खालामनो नांगौ रांफोरा मोजांङै एलोकेट खालामनो आरो एनजिओनि प्रोजेक्सनफोरा रियलिस्टिक खालामनो नांगौ, बिनिखायनो जायखि जाया मदद खालाम। सिगांआव थेंक यु।", "normalised": "आं मोनसे बाजेटखौ माबोरै एनेलाइज खालामनो नाजागासिनो जे फान्डखौ मोजां खालामनानै लोकेसन खालामो आरो एन-जि-ओ नि प्रजेकसनआ रियेलेस्टिक जागोन, बेनिफ्राय नोंथांनि मददखौनो नांगौ। सिगांनो धन्यबाद!"}
