{"unnormalised": "ઓકે, તો ટેક્સ કાયદો, ખરું ને? સાંભળવામાં કંટાળાજનક લાગે છે, પણ મારા પર વિશ્વાસ કરો, તે દીવાલ પર રંગ સુકાતો જોવાથી પણ વધારે રોમાંચક છે. ખાસ કરીને અહીં ભારતમાં, જ્યાં વસ્તુઓ જટિલ થઈ શકે છે. ચાલો તેને સમજીએ, બરાબર?", "normalised": "ઓકે, તો ટેક્સ લો, બરાબર? સાંભળવામાં કંટાળાજનક લાગે છે, પણ વિશ્વાસ કરો, તે દીવાલ પર રંગ સુકાતો જોવા કરતાં પણ વધુ રસપ્રદ છે. ખાસ કરીને અહીં ભારતમાં, જ્યાં વસ્તુઓ થોડી... જટિલ થઈ શકે છે. ચાલો તેને સમજીએ, શું કહીએ?"}
{"unnormalised": "સૌ પ્રથમ, દરેક વ્યક્તિએ જીએસટી (GST) વિશે સાંભળ્યું છે, ખરું ને? વસ્તુઓ અને સેવાઓ કર (Goods and Services Tax). તે 01/07/2017 ના રોજ લાગુ થયો અને રમતમાં બદલાવ આવ્યો. યાદ છે આપણે જે જુદા જુદા કર ભરતા હતા, જેમ કે વેટ અને સર્વિસ ટેક્સ? તે ગયા! જીએસટીએ તે બધાને એક સાથે ભેગા કરી દીધા. હવે, જે નાના વેપારીઓનું ટર્નઓવર વાર્ષિક રૂ. 40 લાખથી ઓછું છે તેઓને જીએસટીમાંથી મુક્તિ મળે છે. કેટલી સારી વાત છે, નહીં?", "normalised": "સૌ પ્રથમ, દરેક વ્યક્તિએ જી-એસ-ટી વિશે સાંભળ્યું છે, ખરું ને? ગુડ્સ એન્ડ સર્વિસીસ ટેક્સ. તે પહેલી જુલાઈ બે હજાર સત્તરના રોજ શરૂ થયો અને રમત બદલાઈ ગઈ. યાદ છે આપણે બધા જુદા જુદા ટેક્સ ભરતા હતા, જેમ કે વી-એ-ટી અને સર્વિસ ટેક્સ? ગયા! જી-એસ-ટી એ તે બધાને એક સાથે ભેગા કરી દીધા. હવે, જે નાના વ્યવસાયોનું ટર્નઓવર વાર્ષિક રૂપિયા ચાલીસ લાખથી ઓછું છે તેઓને જી-એસ-ટીમાંથી મુક્તિ આપવામાં આવી છે. કેટલી મસ્ત વાત છે, નહિ?"}
{"unnormalised": "પછી આવે છે આવકવેરો (income tax). જો તમે ચોક્કસ રકમથી વધારે કમાણી કરો છો, તો તમારે તે ચૂકવવો પડશે. નાણાકીય વર્ષ 2023-24 માટે, ટેક્સ સ્લેબ ખૂબ જ રસપ્રદ છે, જેમાં તમે નવી શાસન પસંદ કરો છો કે જૂના સાથે જ રહો છો અને 80C, 80D વગેરે જેવી કપાતનો દાવો કરો છો તેના આધારે અલગ અલગ દર છે. મને તે વિભાગો વિશે વાત પણ ન કરવા દો - તે એક આખી અલગ દુનિયા છે! તમારા સીએ (CA) સાથે વાત કરો; તેઓ તમને મદદ કરશે. મારા સીએ (CA), શ્રી શર્મા, મારું આઈટીઆર (ITR) ફાઇલ કરવા માટે રૂ. 5000 લે છે, અને પ્રમાણિકપણે કહું તો, તે દરેક પૈસાની કિંમત છે.", "normalised": "પછી આવક વેરો છે. જો તમે કોઈ ચોક્કસ રકમથી વધુ કમાણી કરો છો, તો તમારે તે ચૂકવવો પડશે. એફ-વાય બે હજાર તેવીસથી બે હજાર ચોવીસ માટે, ટેક્સ સ્લેબ ખૂબ જ રસપ્રદ છે, જેમાં તમે નવી પદ્ધતિ પસંદ કરો છો કે જૂની સાથે વળગી રહો છો અને એંસી સી, એંસી ડી વગેરે જેવી કપાતનો દાવો કરો છો તેના આધારે વિવિધ દર હોય છે. મને તે વિભાગો વિશે વાત પણ ન કરાવો - તે એક આખી અલગ દુનિયા છે! તમારા સી-એ સાથે વાત કરો; તેઓ તમને મદદ કરશે. મારા સી-એ, મિસ્ટર શર્મા, મારું આઈ-ટી-આર ફાઇલ કરવા માટે રૂપિયા પાંચ હજાર લે છે, અને પ્રમાણિકપણે, તે દરેક પૈસાની કિંમત છે."}
{"unnormalised": "કપાતની વાત કરીએ તો, કલમ 80C તમારી શ્રેષ્ઠ મિત્ર છે. તમે પીપીએફ (PPF), ઇપીએફ (EPF), અને એલઆઈસી (LIC) પ્રીમિયમ જેવી વસ્તુઓ માટે રૂ. 1.5 લાખ સુધીની કપાતનો દાવો કરી શકો છો. મૂળભૂત રીતે, તમારા પૈસાને સમજદારીથી રોકાણ કરો અને કર બચાવો. જીત-જીત! કલમ 80D તબીબી વીમા પ્રીમિયમમાં મદદ કરે છે, તેથી તે તમારી કરપાત્ર આવકને ઘટાડવાનો બીજો માર્ગ છે. ઉપરાંત, જો તમે કલમ 80G હેઠળ નોંધાયેલ ચેરિટીમાં દાન કરો છો, તો તમે ત્યાં પણ કપાતનો દાવો કરી શકો છો.", "normalised": "કપાતની વાત કરીએ તો, કલમ એંસી સી તમારો શ્રેષ્ઠ મિત્ર છે. તમે પી-પી-એફ, ઇ-પી-એફ અને એલ-આઈ-સી પ્રીમિયમ જેવી બાબતો માટે રૂપિયા એક પોઇન્ટ પાંચ લાખ સુધીની કપાતનો દાવો કરી શકો છો. મૂળભૂત રીતે, તમારા પૈસાનું સમજદારીથી રોકાણ કરો અને ટેક્સ બચાવો. વિન-વિન! કલમ એંસી ડી તબીબી વીમા પ્રીમિયમમાં મદદ કરે છે, તેથી તે તમારી કરપાત્ર આવક ઘટાડવાનો બીજો માર્ગ છે. ઉપરાંત, જો તમે કલમ એંસી જી હેઠળ નોંધાયેલ ચેરિટીમાં દાન કરો છો, તો તમે ત્યાં પણ કપાતનો દાવો કરી શકો છો."}
{"unnormalised": "હવે, ચાલો ટીડીએસ (TDS) વિશે વાત કરીએ - સ્ત્રોત પર કર કપાત (Tax Deducted at Source). મૂળભૂત રીતે, જો કોઈ તમને ચોક્કસ મર્યાદાથી ઉપર ચૂકવણી કરી રહ્યું છે, તો તેઓએ તમને ચૂકવણી કરતા પહેલા કર કાપવો જોઈએ. તે એવું છે કે સરકારને તેનો હિસ્સો શરૂઆતમાં જ મળી જાય છે. તેથી, જો તમે ફ્રીલાન્સર છો અને કોઈ તમને પ્રોજેક્ટ માટે રૂ. 30,000 ચૂકવે છે, તો તેઓ તમને પૈસા આપતા પહેલા ટીડીએસ કાપી શકે છે.", "normalised": "હવે, ચાલો ટી-ડી-એસ વિશે વાત કરીએ - ટેક્સ ડિડક્ટેડ એટ સોર્સ. મૂળભૂત રીતે, જો કોઈ તમને ચોક્કસ મર્યાદાથી વધુ ચૂકવણી કરી રહ્યું છે, તો તેઓએ તમને ચૂકવણી કરતા પહેલા ટેક્સ કાપવો જોઈએ. તે એવું છે કે સરકારને તેનો હિસ્સો અગાઉથી મળી જાય છે. તેથી, જો તમે ફ્રીલાન્સર છો અને કોઈ તમને પ્રોજેક્ટ માટે રૂપિયા ત્રીસ હજાર ચૂકવે છે, તો તેઓ તમને પૈસા આપતા પહેલા ટી-ડી-એસ કાપી શકે છે."}
{"unnormalised": "અને જો તમે કરચોરી કરવાનું વિચારી રહ્યા છો... તો કરશો નહીં. આઈટી વિભાગ દર વર્ષે વધુ સ્માર્ટ થઈ રહ્યો છે. તેઓ તમારા વ્યવહારોને ટ્રેક કરી શકે છે, અને જો તેઓ તમને આવક છુપાવતા પકડે છે, તો તમે મુશ્કેલીમાં મુકાઈ જશો. દંડ, વ્યાજ... તે બધી માથાકૂટ વર્થ નથી. તમારા બાકી લેણાં ચૂકવવું અને રાત્રે શાંતિથી ઊંઘવું વધુ સારું છે. વિજય માલ્યા યાદ છે? હા, કરચોરીનું પરિણામ સારું આવતું નથી, ભાઈ!", "normalised": "અને જો તમે ટેક્સ ભરવામાંથી બચવાનું વિચારી રહ્યા છો... તો નહીં કરતા. આઈ-ટી વિભાગ દર વર્ષે વધુ સ્માર્ટ થઈ રહ્યો છે. તેઓ તમારા વ્યવહારોને ટ્રેક કરી શકે છે, અને જો તેઓ તમને આવક છુપાવતા પકડે છે, તો તમે મુશ્કેલીમાં મુકાઈ જશો. દંડ, વ્યાજ... તે બધી માથાકૂટ વર્થ નથી. તમારા બાકી લેણાં ચૂકવવા અને રાત્રે શાંતિથી સૂવું વધુ સારું છે. વિજય માલ્યા યાદ છે? હા, કરચોરીનું પરિણામ સારું આવતું નથી, બ્રો!"}
{"unnormalised": "તો આ રહ્યું - ભારતીય કર કાયદા માટેનું ઝડપી અને સરળ માર્ગદર્શન. તે એક જટિલ વિષય છે, પરંતુ આશા છે કે, આ તમને મૂળભૂત સમજ આપશે. યાદ રાખો, કર કાયદા બદલાય છે, તેથી અપડેટ રહો અથવા સારા સીએ (CA) ને હાયર કરો. હવે, જો તમે મને માફ કરશો, તો હું ચાનો કપ પીવા જઈશ. આ બધી ટેક્સની વાતોથી મારું માથું દુખે છે!", "normalised": "તો આ હતી ભારતીય ટેક્સ કાયદાની ઝડપી અને સરળ માર્ગદર્શિકા. તે એક જટિલ વિષય છે, પરંતુ આશા છે કે, આ તમને મૂળભૂત સમજ આપે છે. યાદ રાખો, ટેક્સ કાયદા બદલાતા રહે છે, તેથી અપડેટ રહો અથવા સારા સી-એ ને હાયર કરો. હવે, જો તમે મને માફ કરશો, તો હું ચાનો કપ પીવા જઈ રહ્યો છું. આ બધી ટેક્સની વાતોથી મારું માથું દુખે છે!"}
