{"unnormalised": "આવક વેરા વિભાગે આ અઠવાડિયે મુંબઈ અને દિલ્હીમાં એક જાણીતા બોલીવુડ પ્રોડક્શન હાઉસ દ્વારા કથિત કરચોરીના સંબંધમાં અનેક સ્થળોએ દરોડા પાડ્યા હતા. સૂત્રોનું કહેવું છે કે પ્રારંભિક અંદાજો મુજબ આશરે ₹ 200 કરોડથી વધુની આવક જાહેર કરવામાં આવી નથી.", "normalised": "આવક વેરા વિભાગે મુંબઈ અને દિલ્હીમાં આ અઠવાડિયે એક જાણીતા બોલિવૂડ પ્રોડક્શન હાઉસ દ્વારા предполагаемый કરચોરીના સંબંધમાં અનેક સ્થળોએ દરોડા પાડ્યા હતા. સૂત્રોનું કહેવું છે કે પ્રારંભિક અંદાજો બે અબજ રૂપિયાથી વધુની જાહેર ન કરાયેલી આવક દર્શાવે છે."}
{"unnormalised": "આ દરોડા 16/05/2024 ના રોજ વહેલી સવારે શરૂ થયા હતા અને લગભગ 48 કલાક ચાલ્યા હતા. અધિકારીઓ હાલમાં પ્રોડક્શન હાઉસની ઓફિસો અને રહેઠાણોમાંથી જપ્ત કરાયેલા દસ્તાવેજોની તપાસ કરી રહ્યા છે, જેમાં નાણાકીય વર્ષ 2018-19થી પાછળના નાણાકીય નિવેદનોનો સમાવેશ થાય છે. એવું લાગે છે કે તેઓ ખરેખર ઊંડાણપૂર્વક તપાસ કરી રહ્યા છે!", "normalised": "આ દરોડા સોળમી મે બે હજાર ચોવીસની વહેલી સવારે શરૂ થયા હતા અને લગભગ ચાલીસ આઠ કલાક સુધી ચાલુ રહ્યા હતા. અધિકારીઓ હાલમાં પ્રોડક્શન હાઉસની ઓફિસો અને રહેઠાણોમાંથી જપ્ત કરાયેલા દસ્તાવેજોની તપાસ કરી રહ્યા છે, જેમાં નાણાકીય વર્ષ બે હજાર અઢારથી ઓગણીસ સુધીના નાણાકીય નિવેદનોનો સમાવેશ થાય છે. લાગે છે કે તેઓ ખરેખર ઊંડાણપૂર્વક તપાસ કરી રહ્યા છે!"}
{"unnormalised": "એવું લાગે છે કે આવકવેરા વિભાગ ઘણા મહિનાઓથી શંકાસ્પદ વ્યવહારો પર નજર રાખી રહ્યું હતું અને આખરે કાર્યવાહી કરી. આ તપાસ આવકવેરા અધિનિયમની કલમ 276C ના સંભવિત ઉલ્લંઘન પર કેન્દ્રિત છે, જે કરચોરીના ઇરાદાપૂર્વકના પ્રયાસો સાથે સંબંધિત છે. જો દોષિત સાબિત થાય છે, તો પ્રોડક્શન હાઉસને ભારે દંડ અને કાર્યવાહીનો સામનો કરવો પડી શકે છે.", "normalised": "દેખીતી રીતે, આવકવેરા વિભાગે આખરે પગલાં લેતા પહેલા મહિનાઓથી શંકાસ્પદ વ્યવહારો પર નજર રાખી હતી. તપાસ આવકવેરા અધિનિયમની કલમ બે સો છвતેર સી ના સંભવિત ઉલ્લંઘન પર કેન્દ્રિત છે, જે કરચોરીના ઇરાદાપૂર્વકના પ્રયાસો સાથે સંબંધિત છે. જો દોષિત સાબિત થાય છે, તો પ્રોડક્શન હાઉસને ભારે દંડ અને કાર્યવાહીનો સામનો કરવો પડી શકે છે."}
{"unnormalised": "દરમિયાન, પ્રોડક્શન હાઉસનું પ્રતિનિધિત્વ કરતા એડવોકેટ શર્માએ જણાવ્યું હતું કે તેઓ સત્તાવાળાઓને સંપૂર્ણ સહકાર આપી રહ્યા છે અને તેમને વિશ્વાસ છે કે તેઓ કોઈપણ ગેરરીતિથી મુક્ત થઈ જશે. તેમણે ઉલ્લેખ કર્યો કે તેઓએ પહેલાથી જ સંબંધિત દસ્તાવેજો સબમિટ કરી દીધા છે અને આવકવેરા અધિકારીઓ તરફથી વધુ માહિતીની રાહ જોઈ રહ્યા છે. આ બધું થોડું ગૂંચવાયેલું છે, નહીં?", "normalised": "દરમિયાન, પ્રોડક્શન હાઉસનું પ્રતિનિધિત્વ કરતા એડવોકેટ શર્માએ જણાવ્યું હતું કે તેઓ અધિકારીઓને સંપૂર્ણ સહકાર આપી રહ્યા છે અને તેમને વિશ્વાસ છે કે તેઓ કોઈપણ ખોટા કામથી મુક્ત થશે. તેમણે ઉલ્લેખ કર્યો કે તેમણે પહેલાથી જ સંબંધિત દસ્તાવેજો સબમિટ કરી દીધા છે અને તેઓ આવકવેરા અધિકારીઓ તરફથી વધુ સંચારની રાહ જોઈ રહ્યા છે. આ બધું થોડું ગૂંચવણભર્યું છે, ખરું ને?"}
{"unnormalised": "આ તપાસના પરિણામો મનોરંજન ઉદ્યોગ માટે મોટી અસર કરી શકે છે. જેમ જેમ આ વાર્તા ખુલશે તેમ અમે તમને અપડેટ કરતા રહીશું. વધુ અપડેટ્સ માટે જોડાયેલા રહો! તેઓ 20/05/2024 સુધીમાં નિવેદન બહાર પાડશે.", "normalised": "આ તપાસના પરિણામો મનોરંજન ઉદ્યોગ માટે મોટી અસર કરી શકે છે. જેમ જેમ વાર્તા ખુલશે તેમ અમે તમને અપડેટ કરતા રહીશું. વધુ અપડેટ્સ માટે જોડાયેલા રહો! તેઓએ વીસમી મે બે હજાર ચોવીસ સુધીમાં એક નિવેદન બહાર પાડવું જોઈએ."}
