{"unnormalised": "આવક વેરા વિભાગે કલમ 80C કપાત માં ફેરફારો અંગે નોટિસ બહાર પાડી છે. નાણાકીય વર્ષ 2023-24 માટે ITR ફાઇલ કરવાની છેલ્લી તારીખ 31/07/2024 છે. ચાર્ટર્ડ એકાઉન્ટન્ટ્સ ક્લાયન્ટ્સને ચોક્કસ રિપોર્ટિંગ સુનિશ્ચિત કરવા માટે ફોર્મ 26AS ની સમીક્ષા કરવાની સલાહ આપી રહ્યા છે.", "normalised": "આવક વેરા વિ-ભા-ગએ ક-લ-મ એં-શી સી ની કપાતોમાં ફેરફારો અંગે નોટિસ જારી કરી છે. ના-ણા-કી-ય વર-સ બે હજાર તેવીસ થી બે હજાર ચોવીસ માટે આ-વ-વે-રા રી-ટર્ન ફાઈલ કરવાની છેલ્લી તારીખ એકત્રીસમી જુલાઈ બે હજાર ચોવીસ છે. ચા-ર્ટ-ર્ડ એકાઉન્ટન્ટ તેમના ગ્રાહકોને ચોવીસ ફોર્મની ચોકસાઈની ખાતરી કરવા માટે ફોર્મ છવીસ એ-એસની સમીક્ષા કરવાની સલાહ આપી રહ્યા છે."}
{"unnormalised": "નિષ્ણાતો કહે છે કે ટેક્સ સ્લેબને સમજવું મહત્વપૂર્ણ છે. રૂ. 2.5 લાખ સુધીની આવક ધરાવતા વ્યક્તિઓ આવકવેરામાંથી મુક્તિ મેળવે છે. 2.5 લાખ થી 5 લાખના સ્લેબમાં આવતા લોકો 5% ટેક્સ વત્તા 4% સેસ ચૂકવે છે.", "normalised": "નિષ્ણાતો કહે છે કે કર સ્લેબ સમજવું ખૂબ જ મહત્વપૂર્ણ છે. રૂપિયા બે પોઇન્ટ પાંચ લાખ સુધીની કમાણી કરનારા વ્યક્તિઓને આવકવેરામાંથી મુક્તિ આપવામાં આવી છે. બે પોઇન્ટ પાંચ લાખ થી પાંચ લાખના સ્લેબમાં આવતા લોકો પાંચ ટકા કર વત્તા ચાર ટકા સેસ ચૂકવે છે."}
{"unnormalised": "નાણા મંત્રાલય પણ કરચોરી પર લગામ લગાવી રહ્યું છે. મુંબઈમાં તાજેતરના દરોડામાં રૂ. 50 કરોડની અઘોષિત આવક મળી આવી હતી. કરદાતાઓને દંડથી બચવા માટે આવકના તમામ સ્ત્રોતો જાહેર કરવા વિનંતી કરવામાં આવે છે.", "normalised": "નાણા મંત્રાલય પણ કરચોરી પર લગામ લગાવી રહ્યું છે. મુંબઈમાં તાજેતરના દરોડામાં રૂપિયા પચાસ કરોડની અઘોષિત આવક મળી આવી છે. કરદાતાઓને દંડ ટાળવા માટે આવકના તમામ સ્ત્રોતો જાહેર કરવા વિનંતી કરવામાં આવે છે."}
{"unnormalised": "જૂન 2024 મહિના માટે GST કલેક્શન રૂ. 1.61 લાખ કરોડ રહ્યું, જે મજબૂત આર્થિક પ્રવૃત્તિ સૂચવે છે. વ્યવસાયોએ 20 જુલાઈ, 2024 સુધીમાં તેમનું GSTR-3B રિટર્ન ફાઇલ કરવું આવશ્યક છે.", "normalised": "જૂન બે હજાર ચોવીસ મહિના માટે જી-એસ-ટી કલેક્શન રૂપિયા એક પોઇન્ટ છ એક લાખ કરોડ રહ્યું છે, જે મજબૂત આર્થિક પ્રવૃત્તિ સૂચવે છે. વ્યવસાયોએ તારીખ વીસમી જુલાઈ બે હજાર ચોવીસ સુધીમાં તેમનું જી-એસ-ટી-આર-થ્રી-બી રીટર્ન ફાઇલ કરવાનું રહેશે."}
{"unnormalised": "એડવોકેટ શર્માએ એક કેસ પ્રકાશિત કર્યો જેમાં એક કંપનીએ રૂ. 10 લાખના બોગસ ખર્ચનો દાવો કર્યો હતો. આવી પ્રથાઓ આવકવેરા અધિનિયમ, 1961 હેઠળ કડક કાનૂની કાર્યવાહીને પાત્ર છે. IT વિભાગ નાગરિકોને વિવિધ કલમો જેમાં 420 IPC હેઠળ કાર્યવાહી ટાળવા માટે શંકાસ્પદ વ્યવહારોની જાણ કરવા પ્રોત્સાહિત કરે છે.", "normalised": "એડવોકેટ શર્માએ એક એવો કેસ પ્રકાશમાં લાવ્યો જેમાં એક કંપનીએ રૂપિયા દસ લાખના બોગસ ખર્ચનો દાવો કર્યો હતો. આવી પ્રથાઓ આવકવેરા અધિનિયમ, એક હજાર નવસો એકસઠ હેઠળ કડક કાનૂની કાર્યવાહીને પાત્ર છે. આ-વ-વે-રા વિભાગ નાગરિકોને ચારસો બેતાલીસ આઈ-પી-સી સહિતની વિવિધ કલમો હેઠળ કાર્યવાહીથી બચવા માટે શંકાસ્પદ વ્યવહારોની જાણ કરવા પ્રોત્સાહિત કરે છે."}
