{"unnormalised": "આવક વેરા વિભાગે 'સર્જનાત્મક' હિસાબો પર લગામ કસી; ચાવાળાએ ₹2 કરોડની આવક જાહેર કરી!", "normalised": "આવક વેરા વિભાગે 'ક્રિએટિવ' એકાઉન્ટિંગ પર તવાઈ મૂકી; ચાવાળાએ બે કરોડ રૂપિયાની આવક જાહેર કરી!"}
{"unnormalised": "આવક વેરો ભરતા સમુદાયમાં એક લહેરખી પ્રસરી ગઈ (અને સંભવતઃ થોડી ચા પણ ઢોળાઈ), આવક વેરા વિભાગે કથિત રૂપે એક અનોખું આવકનું નિવેદન શોધ્યું. પટનાના એક સામાન્ય ચાવાળા શ્રી રાજેશ કુમારે આકારણી વર્ષ 2023-24 માટે ₹2,00,00,000 ની આવક જાહેર કરી. આ ઘણી ચા છે, વધારે ખાંડ સાથે પણ!", "normalised": "આવકવેરો ભરતા સમુદાયમાં (અને સંભવતઃ થોડા ચાના ઢોળવા પાછળનું કારણ પણ) ખળભળાટ મચાવે તેવા પગલામાં, આવક વેરા વિભાગે અહેવાલ મુજબ એક અનોખું આવકવેરાનું નિવેદન શોધ્યું. પટનાના એક નમ્ર ચાવાળા મિસ્ટર રાજેશ કુમારે આકારણી વર્ષ બે હજાર ત્રેવીસથી ચોવીસ માટે બે કરોડ રૂપિયાની આવક જાહેર કરી. આ તો ઘણી ચા થઈ, તે પણ વધારાની ખાંડ સાથે!"}
{"unnormalised": "સૂત્રો સૂચવે છે કે શ્રી કુમારની જાહેર કરેલી આવક કેટલાક નાના ટાપુ રાષ્ટ્રોના જીડીપી કરતા વધારે હોવાનું ધ્યાનમાં આવ્યા પછી આઇટી વિભાગને શંકા ગઈ. શરૂઆતની તપાસમાં સંકેત મળે છે કે શ્રી કુમારે તેમના હિસાબોમાં થોડી \"વધારે સર્જનાત્મકતા\" વાપરી છે. વિભાગના એક સૂત્રએ મજાકમાં કહ્યું, \"ચાલો એટલું જ કહીએ કે કલમ 80C નું તેમનું અર્થઘટન… મહત્વકાંક્ષી હતું.\"", "normalised": "સૂત્રો સૂચવે છે કે આવકવેરા વિભાગને મિસ્ટર કુમારની જાહેર કરેલી આવક કેટલાક નાના ટાપુ રાષ્ટ્રોના જી-ડી-પી કરતા વધારે હોવાનું ધ્યાનમાં આવતા શંકા ગઈ. પ્રાથમિક તપાસમાં જાણવા મળ્યું છે કે મિસ્ટર કુમાર તેમના એકાઉન્ટિંગ સાથે થોડા \"વધારે ક્રિએટિવ\" થયા હોઈ શકે છે. વિભાગના એક સૂત્રએ મજાકમાં કહ્યું, \"ચાલો આપણે એટલું જ કહીએ કે કલમ એંસી સી નું તેમનું અર્થઘટન… મહત્વાકાંક્ષી હતું.\""}
{"unnormalised": "અગ્રણી કરવેરા વકીલ એડવોકેટ શર્માએ ટિપ્પણી કરી, \"જ્યારે અમે કરદાતાઓને સક્રિય થવા પ્રોત્સાહિત કરીએ છીએ, ત્યારે તમારા ખર્ચાઓમાં 'આધ્યાત્મિક જ્ઞાન' અને 'ચા-સંચાલિત વ્યાપાર કુશળતા' શામેલ હોવાનો દાવો કરવાથી આઇટી ઓફિસમાં થોડી ભમરો ઊંચી થઈ શકે છે.\" નિષ્ણાતો હવે ચર્ચા કરી રહ્યા છે કે શું આ કેસ એક દાખલો બેસાડી શકે છે - કદાચ બોલીવુડ નિર્માતાઓ માટે \"સર્જનાત્મક લાયસન્સ\" ને કર કપાત તરીકે દાવો કરવા માટે દરવાજા ખોલી શકે છે!", "normalised": "અગ્રણી કર વકીલ એડવોકેટ શર્માએ ટિપ્પણી કરી, \"જ્યારે અમે કરદાતાઓને સક્રિય રહેવા માટે પ્રોત્સાહિત કરીએ છીએ, ત્યારે તમારા ખર્ચમાં 'આધ્યાત્મિક જ્ઞાન' અને 'ચા-સંચાલિત વ્યવસાયિક કુશળતા' નો સમાવેશ થાય છે એવો દાવો કરવાથી આવકવેરા કચેરીમાં થોડી ભવાં જરૂર ચઢી શકે છે.\" નિષ્ણાતો હવે ચર્ચા કરી રહ્યા છે કે શું આ કેસ એક દાખલો બેસાડી શકે છે – કદાચ બોલિવૂડ નિર્માતાઓ માટે \"ક્રિએટિવ લાયસન્સ\" ને કર કપાત તરીકે દાવો કરવા માટે દરવાજા ખોલી શકે છે!"}
{"unnormalised": "આવક વેરા વિભાગે શ્રી કુમારને એક નોટિસ પાઠવી છે, જેમાં તેમના દાવાઓને સમર્થન આપવા માટે દસ્તાવેજો પ્રદાન કરવા જણાવ્યું છે. જો તેઓ આમ કરવામાં અસમર્થ હોય, તો તેઓ માત્ર એક મજબૂત કાળી ચા કરતાં વધુ જોઈ રહ્યા હોઈ શકે છે - આવક વેરા અધિનિયમ હેઠળ દંડ અને સંભવિત કાર્યવાહી મેનુ પર હોઈ શકે છે.", "normalised": "આવકવેરા વિભાગે મિસ્ટર કુમારને નોટિસ પાઠવી છે, જેમાં તેમને તેમના દાવાઓને સમર્થન આપવા માટે દસ્તાવેજો રજૂ કરવા જણાવ્યું છે. જો તેઓ આમ કરવામાં નિષ્ફળ જાય છે, તો તેઓ કદાચ માત્ર એક મજબૂત કપ બ્લેક ટી જ નહીં – આવકવેરા અધિનિયમ હેઠળ દંડ અને સંભવિત કાર્યવાહીનો પણ સામનો કરી શકે છે."}
{"unnormalised": "દરમિયાન, પટનામાં શ્રી કુમારના ચાના સ્ટોલ પર ધંધો તેજીમાં છે. ગ્રાહકો એક કપ ચા મેળવવા માટે ભેગા થઈ રહ્યા છે, એવી આશા સાથે કે તે \"કર-કપાતપાત્ર\" સફળતાનો થોડો અંશ તેમના પર પણ લાગુ થશે. એક ગ્રાહકને કહેતા સાંભળવામાં આવ્યા, \"એક ચાના ₹10 અને કરોડપતિ બનવાની તક? શું સોદો છે!\" તપાસ ચાલુ છે, પરંતુ એક વાત ચોક્કસ છે: ભારતીય કર કાયદાની દુનિયા વધુ… કેફીનયુક્ત બની ગઈ છે.", "normalised": "દરમિયાન, પટનામાં મિસ્ટર કુમારના ચાના સ્ટોલ પર ધૂમ મચી રહી છે. ગ્રાહકો એક કપ ચા મેળવવા માટે flock કરી રહ્યા છે, આશા રાખે છે કે તે \"કર-કપાતપાત્ર\" સફળતાનો થોડો ભાગ તેમના પર પણ લાગી જશે. એક ગ્રાહકને કહેતા સાંભળવામાં આવ્યો, \"ચા માટે દસ રૂપિયા અને કરોડપતિ બનવાની તક? શું સોદો છે!\" તપાસ ચાલુ છે, પરંતુ એક વાત ચોક્કસ છે: ભારતીય કર કાયદાની દુનિયા હમણાં જ ઘણી વધારે… કેફીનયુક્ત થઈ ગઈ છે."}
