{"unnormalised": "ઓકે, તો કોઈ ટેક્સ કાયદા વિશે પૂછી રહ્યું છે, હં? કમર કસી લો, કારણ કે તે પેઈન્ટ સૂકાતો જોવાથી પણ વધુ કંટાળાજનક છે... કદાચ તેનાથી પણ ઓછું. કલ્પના કરો કે તમે તમારી દાદીને સમજાવવાનો પ્રયાસ કરી રહ્યા છો કે તમારે ITR શા માટે ફાઇલ કરવાની જરૂર છે, ભલે તમે ઘરે બનાવેલા અથાણાં વેચવાના તે સાઇડ હસ્ટલથી માત્ર ₹5000 જ કમાયા હોવ.", "normalised": "ઠીક છે, તો કોઈ ટેક્સ કાયદા વિશે પૂછી રહ્યું છે, હેં? કમર કસો, કારણ કે તે પેઇન્ટ સૂકાતો જોવાથી પણ કંટાળાજનક છે... કદાચ તેનાથી પણ ઓછું. કલ્પના કરો કે તમે તમારી દાદીને સમજાવવાનો પ્રયાસ કરી રહ્યા છો કે તમારે આઈ-ટી-આર ફાઇલ કરવાની શા માટે જરૂર છે, ભલે તમે ઘરે બનાવેલા અથાણાં વેચવાના તે સાઇડ હસ્ટલમાંથી માત્ર પાંચ હજાર રૂપિયા જ કમાયા હોય."}
{"unnormalised": "સૌ પ્રથમ, ભારતમાં ટેક્સ કાયદો એક વિશાળ, મૂંઝવણભર્યું જાનવર છે. તે એવી કાકી જેવું છે જે દરેક વિશે બધું જાણે છે અને તમને મૌનથી જજ કરે છે. તમારી પાસે તમારો આવકવેરા કાયદો છે, GST છે, કદાચ કેટલીક વિચિત્ર મિલકત વેરાની બાબતો પણ છે જો તમારી પાસે તમારા પાડોશીના અહંકાર કરતાં મોટી જમીન હોય તો. તેને સમજવા માટે કાયદાની ડિગ્રી અથવા ગંભીર કેફીનની લતની જરૂર છે (હું બાદમાંની ભલામણ કરું છું).", "normalised": "સૌ પ્રથમ, ભારતમાં ટેક્સ કાયદો એ એક વિશાળ, મૂંઝવણભર્યું જાનવર છે. તે એવી કાકી જેવું છે જે દરેક વિશે બધું જાણે છે અને તમને શાંતિથી જજ કરે છે. તમારી પાસે તમારો આવકવેરો કાયદો, જી-એસ-ટી છે, કદાચ કેટલીક વિચિત્ર મિલકત વેરો પણ છે જો તમારી પાસે તમારા પાડોશીના અહંકાર કરતા મોટી જમીન હોય. તેને સમજવા માટે કાયદાની ડિગ્રી અથવા ગંભીર કેફીન વ્યસનની જરૂર છે (હું બાદમાંની ભલામણ કરું છું)."}
{"unnormalised": "પછી \"ટેક્સ પ્લાનિંગ\" ની સમગ્ર કલ્પના છે. તે ફેન્સી લાગે છે, ખરું ને? જાણે કે તમે કોઈ પ્રકારના નાણાકીય જાદુગર છો. પરંતુ ખરેખર, તેમાં મોટાભાગે 31મી માર્ચ પહેલાં ડિડક્શન શોધવાનો ભયાવહ પ્રયાસ શામેલ છે જેથી તમે તમારા પગારનો અડધો ભાગ સરકારને ચૂકવવાનું ટાળી શકો. ELSS ફંડમાં રોકાણ કરવું અથવા તમારા માતાપિતાના તબીબી વીમા માટે ચૂકવણી કરવી જેવી બાબતો... જે તમારે કદાચ આમ પણ કરવી જોઈએ, પરંતુ જ્યારે અંતિમ તારીખ નજીક આવે ત્યારે તે અચાનક ખૂબ જ તાકીદની લાગે છે. તમે કલમ 80C હેઠળ ₹1.5 લાખ સુધીનો દાવો કરી શકો છો, FYI.", "normalised": "પછી \"ટેક્સ પ્લાનિંગ\" ની આખી કલ્પના છે. તે ફેન્સી લાગે છે, નહીં? જાણે કે તમે કોઈ પ્રકારના નાણાકીય જાદુગર છો. પરંતુ ખરેખર, તેમાં મોટાભાગે માર્ચની એકત્રીસમી પહેલાં કપાતની સખત શોધનો સમાવેશ થાય છે જેથી તમારે તમારા પગારનો અડધો ભાગ સરકારને ચૂકવવો ન પડે. ઇ-એલ-એસ-એસ ફંડમાં રોકાણ કરવું અથવા તમારા માતાપિતાના તબીબી વીમા માટે ચૂકવણી કરવી જેવી બાબતો... તમારે સંભવતઃ કોઈપણ રીતે કરવું જોઈએ, પરંતુ જ્યારે સમયમર્યાદા નજીક આવે ત્યારે અચાનક તે ખૂબ જ તાકીદનું લાગે છે. તમારી જાણકારી માટે તમે કલમ એંસી સી હેઠળ એક પોઇન્ટ પાંચ લાખ રૂપિયા સુધીનો દાવો કરી શકો છો."}
{"unnormalised": "અને મને ટેક્સ સ્લેબ વિશે વાત પણ શરૂ ન કરાવો. તેઓ બોલિવૂડ અભિનેત્રીઓની હેરસ્ટાઇલ કરતાં વધુ વાર બદલાય છે. એક વર્ષ તમે 5% ના સ્લેબમાં છો, આવતા વર્ષે તમે અચાનક 20% માં છો કારણ કે તમે થોડી સારી નોકરી મેળવવાની હિંમત કરી. તે સાપ અને નિસરણીની ક્યારેય ન પૂરી થનારી રમત રમવા જેવું છે, સિવાય કે સાપ IT વિભાગ તરફથી ટેક્સ નોટિસ છે.", "normalised": "અને મને ટેક્સ સ્લેબ વિશે શરૂઆત પણ ન કરાવો. તે બોલિવૂડ અભિનેત્રીઓની હેરસ્ટાઇલ કરતાં વધુ વાર બદલાય છે. એક વર્ષ તમે પાંચ ટકાના સ્લેબમાં છો, આવતા વર્ષે તમે અચાનક વીસ ટકાના સ્લેબમાં છો કારણ કે તમે થોડી વધુ સારી નોકરી મેળવવાની હિંમત કરી હતી. તે સાપ અને નિસરણીની ક્યારેય ન પૂરી થનારી રમત રમવા જેવું છે, સિવાય કે સાપ આઈ-ટી વિભાગની તમામ કર સૂચનાઓ છે."}
{"unnormalised": "વાસ્તવિક મુશ્કેલી TDS (સ્રોત પર કર કપાત) સાથે કામ કરવાની છે. મૂળભૂત રીતે, સરકાર માને છે કે તમે ટેક્સ-ચોરી કરનાર ખલનાયક છો અને દરેકને તમને ચૂકવણી કરતા પહેલા જ ટેક્સ કાપવા માટે કહે છે. તેથી, જો તમે ફ્રીલાન્સર છો, તો ફોર્મ 16 અને TIN નંબરોનાં સમુદ્રમાં તર્યા વિના તમને બાકીની પૂરેપૂરી રકમ મેળવવામાં શુભેચ્છા. મારા CA મિત્ર, એડવોકેટ શર્મા, હંમેશાં મને ટ્રેક રાખવાનું કહે છે. કહેવું સહેલું છે, કરવું મુશ્કેલ, ભાઈ!", "normalised": "વાસ્તવિક કિકર એ ટી-ડી-એસ (સ્રોત પર કર કપાત) સાથે વ્યવહાર કરી રહ્યું છે. મૂળભૂત રીતે, સરકાર માને છે કે તમે કરચોરી કરનાર ખલનાયક છો અને દરેકને તમને ચૂકવણી કરતા પહેલાં જ કર કપાત કરવાનું કહે છે. તેથી, જો તમે ફ્રીલાન્સર છો, તો ફોર્મ સોળ-એસ અને ટી-આઈ-એન નંબર્સના દરિયામાં ડૂબ્યા વિના તમને મળવાપાત્ર સંપૂર્ણ રકમ મેળવવામાં શુભેચ્છા. મારા સી-એ મિત્ર, એડવોકેટ શર્મા, મને હંમેશાં ટ્રેક રાખવાનું કહે છે. કહેવું સહેલું છે, ભાઈ!"}
{"unnormalised": "અને જો તમને લાગે છે કે તમે આ બધું અવગણી શકો છો અને આશા રાખી શકો છો કે તે દૂર થઈ જશે, તો ફરીથી વિચારો. આવકવેરા વિભાગ એવા ભૂતપૂર્વ બોયફ્રેન્ડ જેવો છે જે તમને એકલા છોડતો જ નથી. તેઓ તમને શોધી લેશે. તેઓ હંમેશા કરે છે. અને તેઓ તમને એટલો ભારે દંડ ફટકારશે કે તમે આગામી 6 મહિના સુધી મેગી ખાતા હશો. તેથી સમયસર ફાઇલ કરવું શ્રેષ્ઠ છે, 31/07 પહેલાં (સિવાય કે તેઓ તેને લંબાવે, જે તેઓ કેટલીકવાર માત્ર અમને જાગૃત રાખવા માટે કરે છે).", "normalised": "અને જો તમને લાગે કે તમે આ બધાને અવગણી શકો છો અને આશા રાખી શકો છો કે તે દૂર થઈ જશે, તો ફરીથી વિચારો. આવકવેરા વિભાગ એ ભૂતપૂર્વ બોયફ્રેન્ડ જેવો છે જે તમને એકલા છોડશે નહીં. તેઓ તમને શોધી કાઢશે. તેઓ હંમેશાં કરે છે. અને તેઓ તમને એટલો ભારે દંડ ફટકારશે કે તમે આગામી છ મહિના માટે મેગી ખાતા હશો. તેથી ત્રીસમી જુલાઈ પહેલાં સમયસર ફાઇલ કરવું શ્રેષ્ઠ છે (સિવાય કે તેઓ તેને લંબાવે, જે તેઓ ક્યારેક આપણને પગ પર રાખવા માટે કરે છે)."}
{"unnormalised": "ગંભીરતાથી કહીએ તો, ટેક્સ કાયદો મહત્વપૂર્ણ છે. તે એ દરેક વસ્તુને ભંડોળ પૂરું પાડે છે જેની આપણને જરૂર છે, જેમ કે રસ્તાઓ, હોસ્પિટલો અને કદાચ તે ફેન્સી નવું ક્રિકેટ સ્ટેડિયમ પણ. તેથી, જ્યારે તે માથાનો દુખાવો હોઈ શકે છે, તે જરૂરી માથાનો દુખાવો છે. ફક્ત એક સારા CA શોધો, ચાનો સ્ટોક કરો અને તે બધાની વાહિયાતતા પર હસવાનું યાદ રાખો. જો તમારી આવક ₹5000000 થી વધુ હોય તો તમારું ઓડિટ પણ થઈ શકે છે, તેથી ધ્યાન રાખો! તમારા કરવેરા માટે શુભેચ્છા, અને શક્યતાઓ (અને ડિડક્શન) હંમેશા તમારી તરફેણમાં રહે!", "normalised": "ગંભીરતાથી કહીએ તો, ટેક્સ કાયદો મહત્વપૂર્ણ છે. તે એવી વસ્તુઓને ભંડોળ પૂરું પાડે છે જેની આપણને જરૂર છે, જેમ કે રસ્તાઓ, હોસ્પિટલો અને કદાચ તે ફેન્સી નવું ક્રિકેટ સ્ટેડિયમ પણ. તેથી, ભલે તે માથાનો દુખાવો હોય, તે જરૂરી માથાનો દુખાવો છે. ફક્ત એક સારા સી-એ શોધો, ચાનો સ્ટોક કરો અને તે બધાની હાસ્યાસ્પદતા પર હસવાનું યાદ રાખો. જો તમારી આવક પાંચ મિલિયન રૂપિયાથી વધુ હોય તો તમારું ઓડિટ પણ થઈ શકે છે, તેથી ધ્યાન રાખો! તમારા કર માટે શુભેચ્છા, અને શક્યતાઓ (અને કપાત) હંમેશાં તમારી તરફેણમાં રહે!"}
