{"unnormalised": "કોઈએ મને હમણાં જ ભારતના કરવેરા કાયદા વિશે પૂછ્યું. હું શરૂઆતમાં કહી દઉં કે હું વકીલ નથી, તેથી આને કાનૂની સલાહ તરીકે ન લેશો - ફક્ત કલ્પના કરો કે તે તમારા લગ્નમાં થોડો નશામાં ધૂત મામા સમજાવી રહ્યા છે. મૂળભૂત રીતે, તે આના જેવું છે: સરકારને પોતાનો હિસ્સો જોઈએ છે, પછી ભલે તમે ચાની કીટલી ચલાવતા હોવ કે બોલિવૂડ સ્ટુડિયો. તેને તમે તે સરળ રસ્તાઓ માટે ચૂકવેલી કિંમત તરીકે વિચારો અને કદાચ, ફક્ત કદાચ, સરકારની કોઈ યોજના ખરેખર કામ કરે!", "normalised": "કોઈએ હમણાં જ મને ભારતના કરવેરા કાયદા વિશે પૂછ્યું. હું આ શરૂ કરું છું એ કહીને કે હું વકીલ નથી, તેથી આને કાનૂની સલાહ તરીકે ન લો - ફક્ત કલ્પના કરો કે તમારા લગ્નમાં તમારા સહેજ નશામાં ધૂત કાકા બાબતો સમજાવી રહ્યા છે. મૂળભૂત રીતે, તે આના જેવું છે: સરકારને તેનો હિસ્સો જોઈએ છે, પછી ભલે તમે ચાની દુકાન ચલાવતા હો કે બોલિવૂડ સ્ટુડિયો. તેને તમે તે સરળ રસ્તાઓ માટે ચૂકવો છો તે કિંમત તરીકે વિચારો અને કદાચ, ફક્ત કદાચ, એક સરકારી યોજના જે ખરેખર કામ કરે છે!"}
{"unnormalised": "આપણી પાસે આવકવેરો (Income Tax - IT) જેવા સીધા કરવેરા છે, જેમાં તમે તમારી કમાણીના આધારે ચૂકવણી કરો છો. આ ખરેખર ભીડને ખુશ કરનારું છે, કારણ કે કર ચૂકવવાનું કોને ગમે છે? પછી GST જેવા આડકતરા કરવેરા છે, જે માલ અને સેવાઓ પર વસૂલવામાં આવે છે. તેથી, જ્યારે પણ તમે તે સમોસા અથવા તે નવો સ્માર્ટફોન ખરીદો છો, ત્યારે તમે થોડો હિસ્સો આપો છો. TDS વિશે ભૂલશો નહીં! Tax Deducted at Source. મૂળભૂત રીતે, જો કોઈ તમને ચોક્કસ રકમ ચૂકવે છે (ધારો કે, કેટલાક ફ્રીલાન્સ કામ માટે રૂ. 30,000), તો તેઓ ચોક્કસ ટકાવારી કર તરીકે કાપવા અને તમારી વતી સરકાર પાસે જમા કરાવવા માટે બંધાયેલા છે. તેને ફરજિયાત બચત યોજના તરીકે વિચારો, પરંતુ સરકાર માટે!", "normalised": "આપણી પાસે આવકવેરા (I-T) જેવા પ્રત્યક્ષ કર છે, જ્યાં તમે તમારી કમાણીના આધારે ચૂકવણી કરો છો. આ એક વાસ્તવિક ભીડને ખુશ કરનાર છે, કારણ કે કર ચૂકવવાનું કોને ગમે છે? પછી પરોક્ષ કર છે, જેમ કે જી-એસ-ટી, જે વસ્તુઓ અને સેવાઓ પર વસૂલવામાં આવે છે. તેથી, દર વખતે જ્યારે તમે તે સમોસા અથવા તે નવો સ્માર્ટફોન ખરીદો છો, ત્યારે તમે થોડો ફાળો આપી રહ્યા છો. ટી-ડી-એસ વિશે ભૂલશો નહીં! સ્ત્રોત પર કર કપાત. મૂળભૂત રીતે, જો કોઈ તમને ચોક્કસ રકમ ચૂકવે છે (ધારો કે, કોઈ ફ્રીલાન્સ કાર્ય માટે ત્રીસ હજાર રૂપિયા), તો તેઓ ચોક્કસ ટકાવારી કર તરીકે કાપવા અને તમારી વતી સરકાર પાસે જમા કરવા માટે બંધાયેલા છે. તેને ફરજિયાત બચત યોજના તરીકે વિચારો, પરંતુ સરકાર માટે!"}
{"unnormalised": "હવે, વાસ્તવિક મજા છૂટ અને કપાત સાથે શરૂ થાય છે. તે કરવેરા કોડમાં ખજાનાની શોધ જેવું છે! તમે PPF, વીમા પ્રિમીયમ અને તમારા બાળકોની ટ્યુશન ફી (જો તમારી પાસે હોય તો) જેવી બાબતો માટે કપાતનો દાવો કરી શકો છો. મૂળભૂત રીતે, સરકાર કહે છે, \"ઠીક છે, અમે તમારા કેટલાક પૈસા લઈશું, પરંતુ અમે કેટલી રકમ લઈએ છીએ તે ઘટાડવાની કેટલીક રીતો અહીં છે, જો તમે તેને સરકાર દ્વારા મંજૂર કરાયેલ વસ્તુઓમાં રોકાણ કરો છો જેમ કે ELSS મ્યુચ્યુઅલ ફંડ અથવા PM CARES ફંડમાં ફાળો આપો છો, રસીદ નંબર 1234567890/2020.\"", "normalised": "હવે, વાસ્તવિક મજા છૂટ અને કપાત સાથે શરૂ થાય છે. તે કર કોડમાં ખજાનાની શોધ જેવું છે! તમે પી-પી-એફ, વીમા પ્રીમિયમ અને તમારા બાળકોની ટ્યુશન ફી (જો તમારી પાસે હોય તો) જેવી બાબતો માટે કપાતનો દાવો કરી શકો છો. મૂળભૂત રીતે, સરકાર કહી રહી છે કે, \"ઠીક છે, અમે તમારા કેટલાક પૈસા લઈશું, પરંતુ અમે કેટલી રકમ લઈએ છીએ તે ઘટાડવાની અહીં કેટલીક રીતો છે, જો તમે તેને સરકાર દ્વારા મંજૂર કરાયેલ વસ્તુઓ જેમ કે ઇ-એલ-એસ-એસ મ્યુચ્યુઅલ ફંડમાં રોકાણ કરો છો અથવા પી-એમ કેયર્સ ફંડમાં ફાળો આપો છો, રસીદ નંબર એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ શૂન્ય ભાગ્યા બે હજાર અને વીસ.\""}
{"unnormalised": "અને હા, આવકવેરા વિભાગ દરેક જગ્યાએ છે. તેઓ મૈત્રીપૂર્ણ પાડોશી સ્પાઈડરમેન જેવા છે, પરંતુ તમને ગુનેગારોથી બચાવવાને બદલે, તેઓ તપાસ કરી રહ્યા છે કે તમે તમારી બધી આવક જાહેર કરી છે કે કેમ અને નિયત તારીખ સુધીમાં તમારું ITR (આવકવેરા રિટર્ન) ફાઇલ કર્યું છે કે કેમ, સામાન્ય રીતે 31 જુલાઈ. સમયસર ફાઇલ કરવાનું યાદ રાખો; અન્યથા, તમને નોટિસ મળી શકે છે, અને તે મેળવવા માટે ક્યારેય મજાનો પત્ર હોતો નથી.", "normalised": "અને હા, આવકવેરા વિભાગ દરેક જગ્યાએ છે. તેઓ મૈત્રીપૂર્ણ પાડોશી સ્પાઈડરમેન જેવા છે, પરંતુ તમને ગુનેગારોથી બચાવવાને બદલે, તેઓ તપાસ કરી રહ્યા છે કે તમે તમારી બધી આવક જાહેર કરી છે અને નિયત તારીખ સુધીમાં તમારું આઇ-ટી-આર (આવકવેરા રિટર્ન) ફાઇલ કર્યું છે કે નહીં, સામાન્ય રીતે જુલાઈની છેલ્લી તારીખ. સમયસર ફાઇલ કરવાનું યાદ રાખો; અન્યથા, તમને નોટિસ મળી શકે છે, અને તે મેળવવા માટે ક્યારેય મનોરંજક પત્ર નથી હોતો."}
{"unnormalised": "તો, આ છે ભારતનો કરવેરા કાયદો, સરળ બનાવેલો (અને આશા છે કે, થોડો રમૂજી). વાસ્તવિક સલાહ માટે યોગ્ય કર સલાહકારની સલાહ લેવાનું ભૂલશો નહીં, જેમ કે Adv. શર્મા એન્ડ એસોસિએટ્સ. અને યાદ રાખો, કર ચૂકવવો એ આપણી ફરજ છે, ભલે તે કરવેરા ખાઉધરા હાથીને ટ્રીટ આપવા જેવું લાગે! ઉપરાંત, કદાચ જો આપણે બધા યોગ્ય રીતે ચૂકવણી કરીએ, તો તેઓ આખરે મારા ઘર નજીકના 12મી મેઈન રોડ, બેંગ્લોર, 560001 પરના ખાડાઓનું સમારકામ કરશે. ચીયર્સ!", "normalised": "તો, તમારી પાસે તે છે - ભારતમાં કરવેરા કાયદો, સરળ (અને આશા છે કે, થોડો રમુજી). વાસ્તવિક સલાહ માટે યોગ્ય કર સલાહકાર, જેમ કે એડવોકેટ શર્મા એન્ડ એસોસિએટ્સનો સંપર્ક કરવાનું ભૂલશો નહીં. અને યાદ રાખો, કર ચૂકવવો એ આપણી ફરજ છે, ભલે તે કર-ભૂખ્યા હાથીને ટ્રીટ આપવા જેવું લાગે! ઉપરાંત, કદાચ જો આપણે બધા યોગ્ય રીતે ચૂકવણી કરીએ, તો તેઓ આખરે બારમી મેઇન રોડ, બેંગ્લોર, પાંચ છ શૂન્ય શૂન્ય એક નજીકના ખાડાઓને ઠીક કરશે. ચિયર્સ!"}
