{"unnormalised": "દોસ્તો, મારે આ નવા આવક વેરાની બાબતને સમજવામાં ગંભીર મદદની જરૂર છે. મેં નાણાકીય વર્ષ 2023-24 (આકારણી વર્ષ 2024-25) માટે 31/07/2024 ના રોજ મારું ITR ફાઈલ કર્યું, પરંતુ મને આવકવેરા વિભાગ તરફથી નોટિસ મળી છે. તેમાં કહે છે કે કંઈક વિસંગતતા છે. કલમ 80C હેઠળ કપાત મેળ ખાતી નથી. મારા CA, શ્રી શર્માએ મને કહ્યું કે બધું બરાબર હતું!", "normalised": "દોસ્તો, મારે આ નવા ઇન્કમ ટેક્સના મામલાને સમજવામાં ગંભીર મદદની જરૂર છે. મેં નાણાકીય વર્ષ બે હજાર તેવીસથી બે હજાર ચોવીસ (આકારણી વર્ષ બે હજાર ચોવીસથી બે હજાર પચ્ચીસ) માટે એકત્રીસમી જુલાઈ બે હજાર ચોવીસના રોજ મારું આઈ-ટી-આર ફાઈલ કર્યું, પરંતુ મને આઈ-ટી વિભાગ તરફથી નોટિસ મળી છે. તેમાં કહે છે કે વિસંગતતા છે. એંશી સી હેઠળની કપાત મેળ ખાતી નથી એવું કંઈક છે. મારા સી-એ, મિસ્ટર શર્માએ મને કહ્યું કે બધું બરાબર છે!"}
{"unnormalised": "મૂળભૂત રીતે, મેં LIC પોલિસીઓમાં (₹1.5 લાખ મહત્તમ, ખરું ને?) અને કેટલાક ELSS ફંડમાં કરેલા રોકાણો માટે કપાતનો દાવો કર્યો હતો. મેં 31મી જુલાઈની સમયમર્યાદા પહેલાં સમયસર રોકાણના પુરાવા પણ સબમિટ કર્યા હતા. હવે તેઓ કહી રહ્યા છે કે હું સંપૂર્ણ રકમનો દાવો કરી શકતો નથી કારણ કે રસીદો \"અમાન્ય\" છે કે કંઈક એવું. નોટિસમાં આવકવેરા કાયદાની કલમ 143(1)(a) નો ઉલ્લેખ છે. હું ગંભીર મૂંઝવણમાં છું.", "normalised": "મૂળભૂત રીતે, મેં એલ-આઈ-સી પોલિસીમાં (રૂપિયા એક પોઈન્ટ પાંચ લાખ મહત્તમ, ખરું ને?) અને કેટલાક ઈ-એલ-એસ-એસ ફંડ્સમાં કરેલા રોકાણો માટે કપાતનો દાવો કર્યો હતો. મેં એકત્રીસમી જુલાઈની સમયમર્યાદા પહેલાં રોકાણના પુરાવા પણ સમયસર જમા કરાવ્યા હતા. હવે તેઓ કહે છે કે હું સંપૂર્ણ રકમનો દાવો કરી શકતો નથી કારણ કે રસીદો \"અમાન્ય\" છે અથવા એવું કંઈક છે. નોટિસમાં આઈ-ટી એક્ટ, સેક્શન એક સો તેતાળીસ (એક)(એ) નો ઉલ્લેખ છે. હું ગંભીર મૂંઝવણમાં છું."}
{"unnormalised": "મેં હેલ્પલાઈન પર કોલ કરવાનો પ્રયાસ કર્યો, પરંતુ તે માત્ર એક સ્વચાલિત અવાજ છે, વાત કરવા માટે કોઈ વાસ્તવિક વ્યક્તિ નથી. મેં આવકવેરાની વેબસાઈટ, incometax.gov.in પણ તપાસી, પરંતુ કાયદાકીય પરિભાષા મારું મગજ ફેરવી નાખે છે. મારી શરૂઆતની કરની રકમ ₹25000 હતી, હવે આ નોટિસમાં વધારાના ₹10000 અને કલમ 234A હેઠળ વ્યાજ ₹500 મળીને કુલ ₹10500 માંગવામાં આવી રહ્યા છે.", "normalised": "મેં હેલ્પલાઈન પર કૉલ કરવાનો પ્રયાસ કર્યો, પરંતુ તે ફક્ત એક સ્વયંસંચાલિત અવાજ છે, વાત કરવા માટે કોઈ વાસ્તવિક વ્યક્તિ નથી. મેં આઈ-ટી વેબસાઈટ, ઇન્કમટેક્સ ડોટ જીઓવી ડોટ ઇન પણ તપાસી, પરંતુ કાયદાકીય પરિભાષા મારું મગજ ફેરવી નાખે છે. મારી શરૂઆતની કરની રકમ રૂપિયા પચ્ચીસ હજાર હતી, હવે આ નોટિસમાં વધારાના રૂપિયા દસ હજાર, ઉપરાંત સેક્શન બે સો ચોત્રીસ એ હેઠળ વ્યાજ, કુલ રૂપિયા દસ હજાર પાંચ સોની માંગણી કરવામાં આવી છે."}
{"unnormalised": "શું કોઈ અન્ય વ્યક્તિને પણ આવી જ પરિસ્થિતિનો સામનો કરવો પડ્યો છે? મારા વિકલ્પો શું છે? શું મારે વકીલ રાખવાની જરૂર છે? શું આ સામે લડવું યોગ્ય છે, કે પછી મારે વધારાની રકમ ચૂકવીને તેના વિશે ભૂલી જવું જોઈએ? ભારતીય કર કાયદાથી પરિચિત કોઈની સલાહ ખૂબ જ ઉપયોગી થશે. ખાસ કરીને તે કલમ 80C ના નિયમો વિશે!", "normalised": "શું કોઈ અન્ય વ્યક્તિને પણ આવી જ પરિસ્થિતિનો સામનો કરવો પડ્યો છે? મારા વિકલ્પો શું છે? શું મારે વકીલ રાખવાની જરૂર છે? શું આ બાબતમાં લડવું યોગ્ય છે, કે મારે વધારાની રકમ ચૂકવીને ભૂલી જવું જોઈએ? ભારતીય કર કાયદાથી પરિચિત કોઈ વ્યક્તિની સલાહની ખૂબ પ્રશંસા કરવામાં આવશે. ખાસ કરીને તે હેરાન કરતી સેક્શન એંશી સીના નિયમો વિશે!"}
{"unnormalised": "નોટિસમાં જણાવવામાં આવ્યું છે કે 31/03/2024 પછી કરવામાં આવેલા મારા રોકાણો નાણાકીય વર્ષ 2023-24 માટે કલમ 80C હેઠળ કપાત માટે પાત્ર નથી. પરંતુ શ્રી શર્માએ મને કહ્યું કે 31મી જુલાઈ સુધી કરેલા રોકાણો માન્ય છે! શું આ કાયદાનું ખોટું અર્થઘટન હોઈ શકે છે?", "normalised": "નોટિસમાં જણાવવામાં આવ્યું છે કે એકત્રીસમી માર્ચ બે હજાર ચોવીસ પછી કરેલા મારા રોકાણો નાણાકીય વર્ષ બે હજાર તેવીસથી બે હજાર ચોવીસ માટે સેક્શન એંશી સી હેઠળ કપાત માટે પાત્ર નથી. પરંતુ મિસ્ટર શર્માએ મને કહ્યું કે એકત્રીસમી જુલાઈ સુધીના રોકાણો માન્ય છે! શું આ કાયદાની ગેરસમજ હોઈ શકે છે?"}
{"unnormalised": "હું બેંગ્લોરમાં એક પગારદાર કર્મચારી છું, જેની વાર્ષિક આવક આશરે રૂ. 7.5 લાખ છે. આનાથી મને ખૂબ તણાવ થઈ રહ્યો છે. એક ભાઈની મદદ કરો!", "normalised": "હું બેંગ્લોરમાં પગારદાર કર્મચારી છું, જેની આસપાસ રૂપિયા સાત પોઈન્ટ પાંચ લાખ વાર્ષિક કમાણી છે. આનાથી મને ખૂબ તણાવ થઈ રહ્યો છે. એક ભાઈને મદદ કરો!"}
