{"unnormalised": "ઓકે, તો, હું થોડો ગભરાઈ રહ્યો છું, અને જે દેસી રેડ્ડિટર્સે આ આખા ઇન્કમ ટેક્સના મામલાને સમજ્યો છે તેમની પાસેથી થોડી સલાહ જોઈએ છે. મારા CA, મિસ્ટર શર્મા (જેમના માટે મને કોઈ વાંધો નથી, પરંતુ એવું લાગે છે કે તેઓ પણ મારા જેટલા જ મૂંઝાય છે), તેમણે મને \"સેક્શન 80C ડિડક્શન્સ\" વિશે કંઈક કહ્યું અને હું ખાતરીથી કહું છું કે, મારું મગજ ટૂંકું થઈ ગયું.", "normalised": "ઓકે, તો, હું થોડો ગભરાઈ ગયો છું, અને દેશી રેડ્ડિટર્સ પાસેથી કેટલીક સલાહની જરૂર છે જેમણે ખરેખર આ આખી આવકવેરાની બાબત સમજી લીધી છે. મારા સીએ, મિસ્ટર શર્મા (જેમના માટે કોઈ અપમાન નથી, પરંતુ તે મારા જેટલા જ મૂંઝાયેલા લાગે છે), તેમણે મને \"કલમ એંસી સી કપાત\" વિશે કંઈક કહ્યું અને હું ખાતરી આપું છું કે, મારું મગજ ટૂંકાઈ ગયું."}
{"unnormalised": "મૂળભૂત રીતે, દેખીતી રીતે જો હું PPF, ELSS જેવી વસ્તુઓમાં રોકાણ કરું, અથવા તો મારા બાળકોની ટ્યુશન ફી પણ ચૂકવું (જે, BTW, મને પહેલેથી જ બરબાદ કરી રહી છે!), તો હું ટેક્સ બચાવી શકું છું. સારું લાગે છે, નહીં? પરંતુ પછી તેમણે \"એક્ઝેમ્પ્શન્સ\" અને \"રિબેટ્સ\" અને \"સરચાર્જિસ\" વિશે વાત કરવાનું શરૂ કર્યું અને મારું માથું લાલ લાઇટ તોડવાનો પ્રયાસ કરતા ઓટો-રિક્ષા ડ્રાઇવર કરતાં પણ વધુ ઝડપથી ફરવા લાગ્યું. મને પ્રામાણિકપણે એવું લાગે છે કે હું શું કરી રહ્યો છું તે સમજવા માટે મારે ટેક્સ કાયદામાં ડિગ્રીની જરૂર છે.", "normalised": "મૂળભૂત રીતે, દેખીતી રીતે જો હું પી-પી-એફ, ઇ-એલ-એસ-એસ જેવી વસ્તુઓમાં રોકાણ કરું, અથવા મારા બાળકોની ટ્યુશન ફી પણ ચૂકવું (જે, માર્ગ દ્વારા, મને પહેલેથી જ આંધળો બનાવી રહી છે!), તો હું ટેક્સ બચાવી શકું છું. સાંભળવામાં સારું લાગે છે, ખરું ને? પરંતુ પછી તેમણે \"મુક્તિઓ\" અને \"રિબેટ\" અને \"સરચાર્જ\" વિશે વાત કરવાનું શરૂ કર્યું અને મારું માથું લાલ લાઇટ તોડવાનો પ્રયાસ કરતા ઓટો-રિક્ષા ચાલક કરતાં વધુ ઝડપથી ફરવા લાગ્યું. મને પ્રામાણિકપણે લાગે છે કે હું જે કરી રહ્યો છું તે સમજવા માટે મારે ટેક્સ કાયદામાં ડિગ્રીની જરૂર છે."}
{"unnormalised": "મારો પ્રશ્ન એ છે કે, સરકારને મારી મહેનતથી કમાયેલા *બધા* પૈસા ન આપવાની કોઈ સરળ (અને મારો મતલબ *ખરેખર* સરળ) રીતો છે? મારો મતલબ, હું અહીં વિજય માલ્યાની જેમ ભાગી જવાનો પ્રયાસ નથી કરી રહ્યો! હું ફક્ત દોષિત લાગણી વગર નવું પ્લેસ્ટેશન 5 ખરીદવા માંગુ છું. મિસ્ટર શર્મા 1.5 લાખ રૂપિયાની મર્યાદા વિશે કંઈક કહેતા રહ્યા, પરંતુ સાચું કહું તો, હું તે સમયે પહેલાથી જ ગૂંચવાઈ ગયો હતો.", "normalised": "મારો પ્રશ્ન એ છે કે, સરકારને મારા મહેનતના પૈસા ન આપવાની કોઈ સરળ (અને મારો મતલબ ખરેખર સરળ) રીતો છે? મારો મતલબ કે, હું અહીં વિજય માલ્યાની જેમ વર્તવાનો પ્રયાસ નથી કરી રહ્યો! હું ફક્ત તે નવી પ્લેસ્ટેશન પાંચને દોષિત લાગ્યા વિના ખરીદવા માંગુ છું. મિસ્ટર શર્મા એક લાખ રૂપિયાની મર્યાદા વિશે કંઈક કહેતા રહ્યા, પરંતુ પ્રામાણિકપણે કહું તો હું તે સમયે પહેલેથી જ નિસ્તેજ થઈ રહ્યો હતો."}
{"unnormalised": "મેં કેટલાક લોકોને એવું કહેતા સાંભળ્યા છે કે જો તમે ભાડાના મકાનમાં રહો છો (જે હું બેંગ્લોરમાં કરું છું - દર મહિને રૂ. 35,000 ચૂકવું છું!) તો HRA ક્લેઇમ કરી શકાય છે. શું તે સાચું છે? અને જો હું, માનો કે, કોઈ ચેરિટીને રૂ. 5000 દાન કરું (તમને ખબર છે, મારા વિશે સારું લાગે *અને* ટેક્સ પણ બચે!), તો શું તેનાથી ખરેખર કોઈ ફરક પડશે?", "normalised": "મેં કેટલાક લોકોને ભાડાની જગ્યાએ રહેતા હોય તો એચ-આર-એનો દાવો કરવા જેવી બાબતોનો ઉલ્લેખ કરતા સાંભળ્યા છે (જે હું બેંગ્લોરમાં કરું છું - દર મહિને પાંત્રીસ હજાર રૂપિયા ચૂકવું છું!). શું તે એક વસ્તુ છે? અને જો હું, કહું કે, કોઈ ચેરિટીને પાંચ હજાર રૂપિયાનું દાન કરું (તમને ખબર છે, મારી જાત વિશે સારું લાગે અને ટેક્સ બચાવવા માટે!), તો શું તેનાથી ખરેખર કોઈ ફરક પડશે?"}
{"unnormalised": "ગંભીરતાથી કહું છું, તમારા ટેક્સ જાણકાર દેશીઓ તરફથી કોઈ પણ ટીપ્સની ખૂબ પ્રશંસા કરવામાં આવશે. જો તમે મને 5 વર્ષના બાળકની જેમ સમજાવી શકો તો બોનસ પોઈન્ટ્સ. કારણ કે સાચું કહું તો, જ્યારે ટેક્સ કાયદાની વાત આવે છે, ત્યારે મને લાગે છે કે હું 5 વર્ષનો જ છું! કદાચ મારે ગોવા જઈને ચાની કિટલી ખોલવી જોઈએ... ઓછા ટેક્સ, વધુ દરિયાકિનારા.", "normalised": "ગંભીરતાથી, તમારા કર-સમજદાર દેશીઓ તરફથી કોઈપણ ટીપ્સની ખૂબ પ્રશંસા કરવામાં આવશે. જો તમે મને પાંચ વર્ષના બાળક જેવા છો તેમ સમજાવી શકો તો બોનસ પોઈન્ટ. કારણ કે પ્રમાણિકપણે, જ્યારે કર કાયદાની વાત આવે છે, ત્યારે મને લાગે છે કે હું છું! કદાચ મારે ફક્ત ગોવા જવું જોઈએ અને ચાની દુકાન ખોલવી જોઈએ... ઓછો ટેક્સ, વધુ દરિયાકિનારો."}
