{"unnormalised": "New Delhi – The Grand Hyatt, situated at NH8, Sector 56, Gurugram, Haryana 122011, has been selected as the primary venue for the upcoming Global Tech Summit, scheduled from 10/11/2024 to 12/11/2024. Organizers cite the hotel's extensive conference facilities and strategic location near Indira Gandhi International Airport, located at the address of Terminal 3, IGI Airport, New Delhi, Delhi 110037, as key factors in the decision.", "normalised": "New Delhi – The Grand Hyatt, situated at N-H eight, Sector fifty six, Gurugram, Haryana one two two zero one one, has been selected as the primary venue for the upcoming Global Tech Summit, scheduled from tenth November two thousand and twenty four to twelfth November two thousand and twenty four. Organizers cite the hotel's extensive conference facilities and strategic location near Indira Gandhi International Airport, located at the address of Terminal three, I-G-I Airport, New Delhi, Delhi one one zero zero three seven, as key factors in the decision."}
{"unnormalised": "The summit is expected to draw over 5000 delegates from across India and the globe. Several networking events and breakout sessions will also take place at The Leela Ambience Gurugram Hotel & Residences, its address being 8, DLF Phase VIII, Sector 24, Gurugram, Haryana 122002, providing additional space and amenities.", "normalised": "The summit is expected to draw over five thousand delegates from across India and the globe. Several networking events and breakout sessions will also take place at The Leela Ambience Gurugram Hotel and Residences, its address being eight, D-L-F Phase eight, Sector twenty four, Gurugram, Haryana one two two zero zero two, providing additional space and amenities."}
{"unnormalised": "Invitation cards are currently being dispatched, with RSVP details directing attendees to confirm their participation via email to events@globaltechsummit.in or by contacting +91-11-40005000. The registration desk will be located in the main lobby of the Grand Hyatt, accessible from 8:00 AM onwards on the 1st day.", "normalised": "Invitation cards are currently being dispatched, with R-S-V-P details directing attendees to confirm their participation via email to events at global tech summit dot in or by contacting plus ninety one hyphen eleven hyphen four thousand and fifty thousand. The registration desk will be located in the main lobby of the Grand Hyatt, accessible from eight a-m onwards on the first day."}
{"unnormalised": "For further inquiries regarding accommodation or event logistics, participants are encouraged to contact the summit organizers directly at their New Delhi office: Global Tech Forum, 2nd Floor, Ambadeep Building, 14 Kasturba Gandhi Marg, New Delhi, Delhi 110001. A detailed agenda and venue map will be included in the welcome package provided upon arrival.", "normalised": "For further inquiries regarding accommodation or event logistics, participants are encouraged to contact the summit organizers directly at their New Delhi office: Global Tech Forum, second Floor, Ambadeep Building, fourteen Kasturba Gandhi Marg, New Delhi, Delhi one one zero zero zero one. A detailed agenda and venue map will be included in the welcome package provided upon arrival."}
