{"unnormalised": "ਡਾ: ਆਇਸ਼ਾ ਖਾਨ, ਏਮਜ਼, ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਇੱਕ ਪ੍ਰਸਿੱਧ ਕਾਰਡੀਓਲੋਜਿਸਟ, ਨੂੰ ਇਸ ਸਾਲ ਪਦਮ ਭੂਸ਼ਣ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਖਬਰ ਨੇ ਭਾਰਤ ਦੇ ਮੈਡੀਕਲ ਭਾਈਚਾਰੇ ਵਿੱਚ ਖੁਸ਼ੀ ਅਤੇ ਮਾਣ ਦੀ ਲਹਿਰ ਭੇਜ ਦਿੱਤੀ। ਡਾ: ਖਾਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਆਪਣੇ ਮਰੀਜ਼ਾਂ ਪ੍ਰਤੀ ਸਮਰਪਣ ਇੱਕ ਮਿਸਾਲ ਹੈ, ਪਿਛਲੇ 25 ਸਾਲਾਂ ਤੋਂ ਏਮਜ਼ ਵਿੱਚ ਸੇਵਾ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਈ ਨਵੀਨਤਾਕਾਰੀ ਸਰਜੀਕਲ ਤਕਨੀਕਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ ਅਤੇ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਕਾਰਡੀਅਕ ਕੇਅਰ ਯੂਨਿਟਾਂ ਸਥਾਪਤ ਕਰਨ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।", "normalised": "ਡਾਕਟਰ ਆਇਸ਼ਾ ਖਾਨ, ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ, ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਇੱਕ ਮਸ਼ਹੂਰ ਕਾਰਡੀਓਲੋਜਿਸਟ, ਨੂੰ ਇਸ ਸਾਲ ਪਦਮ ਭੂਸ਼ਣ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਖ਼ਬਰ ਨੇ ਭਾਰਤ ਵਿੱਚ ਮੈਡੀਕਲ ਭਾਈਚਾਰੇ ਵਿੱਚ ਖੁਸ਼ੀ ਅਤੇ ਮਾਣ ਦੀ ਲਹਿਰ ਦੌੜਾ ਦਿੱਤੀ। ਡਾਕਟਰ ਖਾਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਆਪਣੇ ਮਰੀਜ਼ਾਂ ਪ੍ਰਤੀ ਵਚਨਬੱਧਤਾ ਮਸ਼ਹੂਰ ਹੈ, ਪਿਛਲੇ ਪੰਝੀ ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਵਿੱਚ ਸੇਵਾ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਈ ਨਵੀਨਤਾਕਾਰੀ ਸਰਜੀਕਲ ਤਕਨੀਕਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ ਅਤੇ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਕਾਰਡੀਅਕ ਕੇਅਰ ਯੂਨਿਟਾਂ ਸਥਾਪਤ ਕਰਨ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।"}
{"unnormalised": "\"ਕਾਰਡੀਓਲੋਜੀ ਦੇ ਖੇਤਰ ਵਿੱਚ ਡਾ: ਖਾਨ ਦਾ ਯੋਗਦਾਨ ਬਹੁਤ ਵੱਡਾ ਹੈ,\" ਏਮਜ਼ ਦੇ ਡਾਇਰੈਕਟਰ ਪ੍ਰੋਫੈਸਰ ਆਰ. ਕੇ. ਸ਼ਰਮਾ ਨੇ ਪੁਰਸਕਾਰ ਸਮਾਰੋਹ ਦੌਰਾਨ ਕਿਹਾ। \"ਸਾਰਿਆਂ ਲਈ, ਉਨ੍ਹਾਂ ਦੀ ਸਮਾਜਿਕ-ਆਰਥਿਕ ਪਿਛੋਕੜ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ, ਕਿਫਾਇਤੀ ਅਤੇ ਪਹੁੰਚਯੋਗ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਉਨ੍ਹਾਂ ਦੀ ਵਚਨਬੱਧਤਾ ਸੱਚਮੁੱਚ ਪ੍ਰੇਰਨਾਦਾਇਕ ਹੈ। ਸਾਨੂੰ ਏਮਜ਼ ਪਰਿਵਾਰ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਉਨ੍ਹਾਂ 'ਤੇ ਬਹੁਤ ਮਾਣ ਹੈ।\"", "normalised": "\"ਕਾਰਡੀਓਲੋਜੀ ਦੇ ਖੇਤਰ ਵਿੱਚ ਡਾਕਟਰ ਖਾਨ ਦਾ ਯੋਗਦਾਨ ਬਹੁਤ ਵੱਡਾ ਹੈ,\" ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦੇ ਡਾਇਰੈਕਟਰ ਪ੍ਰੋਫੈਸਰ ਆਰ. ਕੇ. ਸ਼ਰਮਾ ਨੇ ਅਵਾਰਡ ਸਮਾਰੋਹ ਦੌਰਾਨ ਕਿਹਾ। \"ਸਾਰਿਆਂ ਲਈ, ਉਨ੍ਹਾਂ ਦੀ ਸਮਾਜਿਕ-ਆਰਥਿਕ ਪਿਛੋਕੜ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ, ਕਿਫਾਇਤੀ ਅਤੇ ਪਹੁੰਚਯੋਗ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਵਚਨਬੱਧਤਾ ਸੱਚਮੁੱਚ ਪ੍ਰੇਰਨਾਦਾਇਕ ਹੈ। ਸਾਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਪਰਿਵਾਰ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਸ਼ਾਮਲ ਕਰਨ 'ਤੇ ਬਹੁਤ ਮਾਣ ਹੈ।\""}
{"unnormalised": "ਇਹ ਸਮਾਰੋਹ, ਜੋ ਕਿ 26/01/2024 ਨੂੰ ਆਯੋਜਿਤ ਕੀਤਾ ਗਿਆ ਸੀ, ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ, ਰਾਜਨੀਤੀ ਅਤੇ ਅਕਾਦਮਿਕ ਖੇਤਰਾਂ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਦੇ ਪਤਵੰਤਿਆਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਡਾ: ਖਾਨ ਦੇ ਕਈ ਸਾਬਕਾ ਮਰੀਜ਼ ਵੀ ਹਾਜ਼ਰ ਸਨ, ਜੋ ਉਨ੍ਹਾਂ ਦੀ ਜਾਨ ਬਚਾਉਣ ਵਾਲੀ ਦੇਖਭਾਲ ਲਈ ਆਪਣਾ ਧੰਨਵਾਦ ਪ੍ਰਗਟ ਕਰਨ ਲਈ ਉਤਸੁਕ ਸਨ। ਇੱਕ ਮਰੀਜ਼, ਸ਼੍ਰੀ ਰਾਕੇਸ਼ ਕੁਮਾਰ, ਜਿਨ੍ਹਾਂ ਨੇ ਡਾ: ਖਾਨ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਸਫਲ ਦਿਲ ਦਾ ਟ੍ਰਾਂਸਪਲਾਂਟ ਕਰਵਾਇਆ, ਨੇ ਆਪਣਾ ਤਜਰਬਾ ਸਾਂਝਾ ਕੀਤਾ, \"ਮੈਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਡਾ: ਖਾਨ ਦਾ ਦੇਣਦਾਰ ਹਾਂ। ਉਨ੍ਹਾਂ ਦੀ ਮੁਹਾਰਤ ਅਤੇ ਦਇਆ ਨੇ ਮੈਨੂੰ ਦੂਜਾ ਮੌਕਾ ਦਿੱਤਾ।\"", "normalised": "ਇਹ ਸਮਾਰੋਹ, ਜੋ 26 ਜਨਵਰੀ 2024 ਨੂੰ ਆਯੋਜਿਤ ਕੀਤਾ ਗਿਆ ਸੀ, ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ, ਰਾਜਨੀਤੀ ਅਤੇ ਅਕਾਦਮਿਕ ਖੇਤਰਾਂ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਦੇ ਪਤਵੰਤਿਆਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਡਾਕਟਰ ਖਾਨ ਦੇ ਕਈ ਸਾਬਕਾ ਮਰੀਜ਼ ਵੀ ਹਾਜ਼ਰ ਸਨ, ਜੋ ਉਨ੍ਹਾਂ ਦੀ ਜਾਨ ਬਚਾਉਣ ਵਾਲੀ ਦੇਖਭਾਲ ਲਈ ਆਪਣਾ ਧੰਨਵਾਦ ਪ੍ਰਗਟ ਕਰਨ ਲਈ ਉਤਸੁਕ ਸਨ। ਇੱਕ ਮਰੀਜ਼, ਮਿਸਟਰ ਰਾਕੇਸ਼ ਕੁਮਾਰ, ਜਿਸਦਾ ਡਾਕਟਰ ਖਾਨ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਸਫਲ ਦਿਲ ਟਰਾਂਸਪਲਾਂਟ ਹੋਇਆ, ਨੇ ਆਪਣਾ ਅਨੁਭਵ ਸਾਂਝਾ ਕੀਤਾ, \"ਮੈਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਡਾਕਟਰ ਖਾਨ ਦਾ ਦੇਣਦਾਰ ਹਾਂ। ਉਨ੍ਹਾਂ ਦੀ ਮੁਹਾਰਤ ਅਤੇ ਹਮਦਰਦੀ ਨੇ ਮੈਨੂੰ ਦੂਜਾ ਮੌਕਾ ਦਿੱਤਾ।\""}
{"unnormalised": "ਉਨ੍ਹਾਂ ਦੇ ਸਰਜੀਕਲ ਹੁਨਰ ਤੋਂ ਇਲਾਵਾ, ਡਾ: ਖਾਨ ਨੂੰ ਖਾਸ ਤੌਰ 'ਤੇ ਭਾਰਤੀ ਆਬਾਦੀ ਵਿੱਚ ਪ੍ਰਚਲਿਤ ਦਿਲ ਦੇ ਰੋਗਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਵਿਆਪਕ ਖੋਜ ਲਈ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਮੁੱਖ ਮੈਡੀਕਲ ਜਰਨਲਾਂ, ਜਿਵੇਂ ਕਿ ਦਿ ਲੈਂਸੇਟ ਅਤੇ ਦਿ ਨਿਊ ਇੰਗਲੈਂਡ ਜਰਨਲ ਆਫ਼ ਮੈਡੀਸਨ ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਕੰਮਾਂ ਦਾ ਵਿਸ਼ਵ ਭਰ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਦੁਆਰਾ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਹਵਾਲਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਉਹ ਭਾਰਤ ਵਿੱਚ ਕਾਰਡੀਓਲੋਜੀ ਦੇ ਭਵਿੱਖ ਨੂੰ ਆਕਾਰ ਦਿੰਦੇ ਹੋਏ, ਨੌਜਵਾਨ ਡਾਕਟਰਾਂ ਨੂੰ ਸਿੱਖਿਆ ਦੇਣ ਅਤੇ ਸਲਾਹ ਦੇਣ ਵਿੱਚ ਵੀ ਸਰਗਰਮੀ ਨਾਲ ਸ਼ਾਮਲ ਰਹੇ ਹਨ।", "normalised": "ਆਪਣੇ ਸਰਜੀਕਲ ਹੁਨਰ ਤੋਂ ਇਲਾਵਾ, ਡਾਕਟਰ ਖਾਨ ਨੂੰ ਖਾਸ ਤੌਰ 'ਤੇ ਭਾਰਤੀ ਆਬਾਦੀ ਵਿੱਚ ਪ੍ਰਚਲਿਤ ਕਾਰਡੀਓਵੈਸਕੁਲਰ ਬਿਮਾਰੀਆਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਵਿਆਪਕ ਖੋਜ ਲਈ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਲੈਂਸੇਟ ਅਤੇ ਦ ਨਿਊ ਇੰਗਲੈਂਡ ਜਰਨਲ ਆਫ਼ ਮੈਡੀਸਨ ਸਮੇਤ ਪ੍ਰਮੁੱਖ ਮੈਡੀਕਲ ਜਰਨਲਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕੰਮਾਂ ਨੂੰ ਦੁਨੀਆ ਭਰ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਦੁਆਰਾ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਦਰਸਾਇਆ ਗਿਆ ਹੈ। ਉਹ ਭਾਰਤ ਵਿੱਚ ਕਾਰਡੀਓਲੋਜੀ ਦੇ ਭਵਿੱਖ ਨੂੰ ਆਕਾਰ ਦਿੰਦੇ ਹੋਏ ਨੌਜਵਾਨ ਡਾਕਟਰਾਂ ਨੂੰ ਸਿੱਖਿਆ ਦੇਣ ਅਤੇ ਸਲਾਹ ਦੇਣ ਵਿੱਚ ਵੀ ਸਰਗਰਮੀ ਨਾਲ ਸ਼ਾਮਲ ਰਹੀ ਹੈ।"}
{"unnormalised": "\"ਮੇਰਾ ਟੀਚਾ ਹਮੇਸ਼ਾ ਲੋਕਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਫਰਕ ਲਿਆਉਣਾ ਰਿਹਾ ਹੈ,\" ਡਾ: ਖਾਨ ਨੇ ਆਪਣੇ ਸਵੀਕ੍ਰਿਤੀ ਭਾਸ਼ਣ ਵਿੱਚ ਕਿਹਾ। \"ਦੁੱਖਾਂ ਨੂੰ ਘਟਾਉਣਾ ਅਤੇ ਉਮੀਦ ਪ੍ਰਦਾਨ ਕਰਨਾ ਜਿੱਥੇ ਨਿਰਾਸ਼ਾ ਹੈ। ਇਹ ਪੁਰਸਕਾਰ ਸਿਰਫ਼ ਮੇਰੇ ਲਈ ਨਹੀਂ ਹੈ, ਸਗੋਂ ਭਾਰਤ ਦੇ ਉਨ੍ਹਾਂ ਸਾਰੇ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰਾਂ ਲਈ ਹੈ ਜੋ ਅਣਥੱਕ ਮਿਹਨਤ ਕਰਦੇ ਹਨ, ਅਕਸਰ ਚੁਣੌਤੀਪੂਰਨ ਹਾਲਾਤਾਂ ਵਿੱਚ, ਆਪਣੇ ਭਾਈਚਾਰਿਆਂ ਦੀ ਸੇਵਾ ਕਰਦੇ ਹਨ।\" ਉਨ੍ਹਾਂ ਨੇ ਸਿਹਤ ਸੰਭਾਲ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਅਤੇ ਖੋਜ ਵਿੱਚ ਵਧੇਰੇ ਨਿਵੇਸ਼ ਦੀ ਲੋੜ 'ਤੇ ਵੀ ਜ਼ੋਰ ਦਿੱਤਾ, ਖਾਸ ਕਰਕੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ।", "normalised": "\"ਮੇਰਾ ਟੀਚਾ ਹਮੇਸ਼ਾ ਲੋਕਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਫਰਕ ਲਿਆਉਣਾ ਰਿਹਾ ਹੈ,\" ਡਾਕਟਰ ਖਾਨ ਨੇ ਆਪਣੇ ਸਵੀਕ੍ਰਿਤੀ ਭਾਸ਼ਣ ਵਿੱਚ ਕਿਹਾ। \"ਦੁੱਖ ਨੂੰ ਘਟਾਉਣਾ ਅਤੇ ਉਮੀਦ ਪ੍ਰਦਾਨ ਕਰਨਾ ਜਿੱਥੇ ਨਿਰਾਸ਼ਾ ਹੈ। ਇਹ ਪੁਰਸਕਾਰ ਸਿਰਫ ਮੇਰੇ ਲਈ ਨਹੀਂ, ਬਲਕਿ ਭਾਰਤ ਦੇ ਉਨ੍ਹਾਂ ਸਾਰੇ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰਾਂ ਲਈ ਹੈ ਜੋ ਥਕਾਵਟ ਤੋਂ ਬਿਨਾਂ, ਅਕਸਰ ਚੁਣੌਤੀਪੂਰਨ ਹਾਲਤਾਂ ਵਿੱਚ, ਆਪਣੇ ਭਾਈਚਾਰਿਆਂ ਦੀ ਸੇਵਾ ਕਰਦੇ ਹਨ।\" ਉਨ੍ਹਾਂ ਨੇ ਸਿਹਤ ਸੰਭਾਲ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਅਤੇ ਖੋਜ ਵਿੱਚ ਵਧੇਰੇ ਨਿਵੇਸ਼ ਦੀ ਲੋੜ 'ਤੇ ਵੀ ਜ਼ੋਰ ਦਿੱਤਾ, ਖਾਸ ਕਰਕੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ।"}
{"unnormalised": "ਪਦਮ ਭੂਸ਼ਣ ਸਿਹਤ ਸੰਭਾਲ ਲਈ ਡਾ: ਖਾਨ ਦੇ ਜੀਵਨ ਭਰ ਦੇ ਸਮਰਪਣ ਅਤੇ ਅਣਗਿਣਤ ਵਿਅਕਤੀਆਂ ਦੇ ਜੀਵਨ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਭਾਵ ਦਾ ਪ੍ਰਮਾਣ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਕਹਾਣੀ ਪੂਰੇ ਦੇਸ਼ ਦੇ ਉਤਸ਼ਾਹੀ ਡਾਕਟਰਾਂ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰਾਂ ਲਈ ਇੱਕ ਪ੍ਰੇਰਨਾ ਵਜੋਂ ਕੰਮ ਕਰਦੀ ਹੈ। ਉਹ ਨਿਰਸਵਾਰਥ ਸੇਵਾ ਅਤੇ ਉੱਤਮਤਾ ਪ੍ਰਤੀ ਅਟੁੱਟ ਵਚਨਬੱਧਤਾ ਦੀ ਭਾਵਨਾ ਦੀ ਮਿਸਾਲ ਹਨ। ਰਾਸ਼ਟਰ ਡਾ: ਆਇਸ਼ਾ ਖਾਨ ਦਾ ਜਸ਼ਨ ਮਨਾਉਂਦਾ ਹੈ, ਜੋ ਕਿ ਦਵਾਈ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਸੱਚਾ ਪ੍ਰਤੀਕ ਹਨ।", "normalised": "ਪਦਮ ਭੂਸ਼ਣ ਸਿਹਤ ਸੰਭਾਲ ਲਈ ਡਾਕਟਰ ਖਾਨ ਦੇ ਜੀਵਨ ਭਰ ਦੇ ਸਮਰਪਣ ਅਤੇ ਅਣਗਿਣਤ ਵਿਅਕਤੀਆਂ ਦੇ ਜੀਵਨ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਭਾਵ ਦਾ ਪ੍ਰਮਾਣ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਕਹਾਣੀ ਪੂਰੇ ਦੇਸ਼ ਦੇ ਉਤਸ਼ਾਹੀ ਡਾਕਟਰਾਂ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰਾਂ ਲਈ ਇੱਕ ਪ੍ਰੇਰਨਾ ਵਜੋਂ ਕੰਮ ਕਰਦੀ ਹੈ। ਉਹ ਨਿਰਸਵਾਰਥ ਸੇਵਾ ਦੀ ਭਾਵਨਾ ਅਤੇ ਉੱਤਮਤਾ ਪ੍ਰਤੀ ਅਟੁੱਟ ਵਚਨਬੱਧਤਾ ਦੀ ਮਿਸਾਲ ਹੈ। ਦੇਸ਼ ਡਾਕਟਰ ਆਇਸ਼ਾ ਖਾਨ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹੈ, ਜੋ ਦਵਾਈ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਸੱਚੀ ਸ਼ਖਸੀਅਤ ਹੈ।"}
{"unnormalised": "ਬਹੁਤ ਸਾਰੇ ਜੂਨੀਅਰ ਡਾਕਟਰ ਉਨ੍ਹਾਂ ਨੂੰ \"ਡੌਕ ਖਾਨ\" ਕਹਿ ਕੇ ਬੁਲਾਉਂਦੇ ਹਨ - ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਸਤਿਕਾਰ ਅਤੇ ਪ੍ਰਸ਼ੰਸਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕੋਲ ਮੁੰਬਈ ਯੂਨੀਵਰਸਿਟੀ ਤੋਂ 2018 ਵਿੱਚ ਦਿੱਤੀ ਗਈ ਆਨਰੇਰੀ ਪੀਐਚਡੀ ਵੀ ਹੈ।", "normalised": "ਕਈ ਜੂਨੀਅਰ ਡਾਕਟਰ ਉਨ੍ਹਾਂ ਨੂੰ \"ਡੌਕ ਖਾਨ\" ਕਹਿ ਕੇ ਬੁਲਾਉਂਦੇ ਹਨ - ਇੱਕ ਪਿਆਰ ਭਰਿਆ ਸ਼ਬਦ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਸਤਿਕਾਰ ਅਤੇ ਪ੍ਰਸ਼ੰਸਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਕੋਲ ਮੁੰਬਈ ਯੂਨੀਵਰਸਿਟੀ ਤੋਂ ਇੱਕ ਆਨਰੇਰੀ ਪੀ-ਐਚ-ਡੀ ਵੀ ਹੈ, ਜੋ ਕਿ 2018 ਵਿੱਚ ਦਿੱਤੀ ਗਈ ਸੀ।"}
