{"unnormalised": "ਏਮਜ਼ ਦਿੱਲੀ ਨੇ ਨਵੇਂ ਡਾਇਰੈਕਟਰ ਨਿਯੁਕਤ ਕੀਤੇ: ਭਾਰਤ ਦੇ ਮੈਡੀਕਲ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਵਿਕਾਸ, ਆਲ ਇੰਡੀਆ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਮੈਡੀਕਲ ਸਾਇੰਸਿਜ਼ (ਏਮਜ਼) ਦਿੱਲੀ ਨੇ ਡਾ. ਰਣਦੀਪ ਗੁਲੇਰੀਆ ਨੂੰ 10/11/2024 ਤੋਂ ਪ੍ਰਭਾਵੀ, ਆਪਣੇ ਨਵੇਂ ਡਾਇਰੈਕਟਰ ਵਜੋਂ ਨਿਯੁਕਤ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਹ ਐਲਾਨ ਇੱਕ ਸਖ਼ਤ ਚੋਣ ਪ੍ਰਕਿਰਿਆ ਤੋਂ ਬਾਅਦ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਪ੍ਰਮੁੱਖ ਮੈਡੀਕਲ ਸੰਸਥਾ ਵਜੋਂ ਆਪਣੀ ਸਥਿਤੀ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਲਈ ਸੰਸਥਾ ਦੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਡਾ. ਗੁਲੇਰੀਆ, ਇੱਕ ਪ੍ਰਸਿੱਧ ਪਲਮੋਨੋਲੋਜਿਸਟ ਅਤੇ ਪਹਿਲਾਂ ਇਸੇ ਸੰਸਥਾ ਵਿੱਚ ਪ੍ਰੋਫੈਸਰ ਸਨ, ਆਪਣੇ ਨਾਲ ਖੋਜ, ਸਿੱਖਿਆ ਅਤੇ ਮਰੀਜ਼ਾਂ ਦੀ ਦੇਖਭਾਲ ਵਿੱਚ ਵਿਆਪਕ ਤਜਰਬਾ ਲੈ ਕੇ ਆਏ ਹਨ।", "normalised": "ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ ਦਿੱਲੀ ਨੇ ਨਵੇਂ ਡਾਇਰੈਕਟਰ ਨਿਯੁਕਤ ਕੀਤੇ: ਭਾਰਤ ਦੇ ਡਾਕਟਰੀ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਵਿਕਾਸ, ਆਲ ਇੰਡੀਆ ਇੰਸਟੀਚਿਊਟ ਆਫ ਮੈਡੀਕਲ ਸਾਇੰਸਿਜ਼ (ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ) ਦਿੱਲੀ ਨੇ ਡਾਕਟਰ ਰਣਦੀਪ ਗੁਲੇਰੀਆ ਨੂੰ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਆਪਣੇ ਨਵੇਂ ਡਾਇਰੈਕਟਰ ਵਜੋਂ ਨਿਯੁਕਤ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਹ ਐਲਾਨ ਇੱਕ ਸਖ਼ਤ ਚੋਣ ਪ੍ਰਕਿਰਿਆ ਤੋਂ ਬਾਅਦ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਪ੍ਰਮੁੱਖ ਡਾਕਟਰੀ ਸੰਸਥਾ ਵਜੋਂ ਆਪਣੀ ਸਥਿਤੀ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਲਈ ਸੰਸਥਾ ਦੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਡਾਕਟਰ ਗੁਲੇਰੀਆ, ਇੱਕ ਪ੍ਰਸਿੱਧ ਪਲਮੋਨੋਲੋਜਿਸਟ ਅਤੇ ਪਹਿਲਾਂ ਇਸੇ ਸੰਸਥਾ ਵਿੱਚ ਇੱਕ ਪ੍ਰੋਫੈਸਰ, ਆਪਣੇ ਨਾਲ ਖੋਜ, ਸਿੱਖਿਆ ਅਤੇ ਮਰੀਜ਼ਾਂ ਦੀ ਦੇਖਭਾਲ ਵਿੱਚ ਵਿਆਪਕ ਤਜਰਬਾ ਲੈ ਕੇ ਆਏ ਹਨ।"}
{"unnormalised": "ਡਾ. ਗੁਲੇਰੀਆ ਦੀ ਨਿਯੁਕਤੀ ਨਾਲ ਏਮਜ਼ ਦਿੱਲੀ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਮੈਡੀਕਲ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਵਿੱਚ ਸਮਰੱਥਾਵਾਂ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ। ਸਾਹ ਦੀ ਦਵਾਈ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਮੁਹਾਰਤ ਖਾਸ ਤੌਰ 'ਤੇ ਸਮੇਂ ਸਿਰ ਹੈ, ਕਿਉਂਕਿ ਦੇਸ਼ ਵਿੱਚ ਸਾਹ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦਾ ਪ੍ਰਕੋਪ ਵੱਧ ਰਿਹਾ ਹੈ। ਇਹ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਹੇਠ, ਏਮਜ਼ ਸਾਹ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਲਈ ਨਵੀਨਤਾਕਾਰੀ ਇਲਾਜਾਂ ਅਤੇ ਰੋਕਥਾਮ ਉਪਾਵਾਂ ਨੂੰ ਵਿਕਸਤ ਕਰਨ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰੇਗਾ, ਜੋ ਕਿ ਰਾਸ਼ਟਰੀ ਸਿਹਤ ਸੰਭਾਲ ਦੀਆਂ ਤਰਜੀਹਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਹੈ। ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ ਨੇ ਇਸ ਚੋਣ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਹੈ ਅਤੇ ਡਾ. ਗੁਲੇਰੀਆ ਦੀ ਏਮਜ਼ ਨੂੰ ਨਵੀਆਂ ਉਚਾਈਆਂ 'ਤੇ ਲਿਜਾਣ ਦੀ ਯੋਗਤਾ ਵਿੱਚ ਭਰੋਸਾ ਜਤਾਇਆ ਹੈ।", "normalised": "ਡਾਕਟਰ ਗੁਲੇਰੀਆ ਦੀ ਨਿਯੁਕਤੀ ਨਾਲ ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ ਦਿੱਲੀ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਡਾਕਟਰੀ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਵਿੱਚ ਸਮਰੱਥਾਵਾਂ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ। ਸਾਹ ਦੀ ਦਵਾਈ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਮੁਹਾਰਤ ਖਾਸ ਤੌਰ 'ਤੇ ਸਮੇਂ ਸਿਰ ਹੈ, ਕਿਉਂਕਿ ਦੇਸ਼ ਵਿੱਚ ਸਾਹ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਦਾ ਪ੍ਰਕੋਪ ਵੱਧ ਰਿਹਾ ਹੈ। ਇਹ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਹੇਠ, ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ ਸਾਹ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਲਈ ਨਵੀਨਤਾਕਾਰੀ ਇਲਾਜਾਂ ਅਤੇ ਰੋਕਥਾਮ ਉਪਾਵਾਂ ਵਿਕਸਤ ਕਰਨ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਤ ਕਰੇਗਾ, ਜੋ ਕਿ ਰਾਸ਼ਟਰੀ ਸਿਹਤ ਸੰਭਾਲ ਤਰਜੀਹਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਹੈ। ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ ਨੇ ਇਸ ਚੋਣ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਹੈ ਅਤੇ ਡਾਕਟਰ ਗੁਲੇਰੀਆ ਦੀ ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ ਨੂੰ ਨਵੀਆਂ ਉਚਾਈਆਂ 'ਤੇ ਲਿਜਾਣ ਦੀ ਯੋਗਤਾ 'ਤੇ ਭਰੋਸਾ ਜਤਾਇਆ ਹੈ।"}
{"unnormalised": "ਸਾਬਕਾ ਡਾਇਰੈਕਟਰ ਡਾ. ਸੁਨੀਲ ਕੁਮਾਰ ਨੇ ਪਿਛਲੇ 5 ਸਾਲਾਂ ਤੋਂ ਸੰਸਥਾ ਦੀ ਲਗਨ ਨਾਲ ਸੇਵਾ ਕੀਤੀ, ਜਿਸ ਦੌਰਾਨ ਮੈਡੀਕਲ ਤਕਨਾਲੋਜੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਹੋਈ। ਏਮਜ਼ ਦਿੱਲੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਨੂੰ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਸਵੀਕਾਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਅਤੇ ਉਹ ਸਿਹਤ ਮੰਤਰਾਲੇ ਵਿੱਚ ਇੱਕ ਸਲਾਹਕਾਰ ਭੂਮਿਕਾ ਵਿੱਚ ਤਬਦੀਲ ਹੋਣਗੇ। ਡਾ. ਕੁਮਾਰ ਨੇ ਡਾ. ਗੁਲੇਰੀਆ ਨੂੰ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ ਅਤੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਨਵੀਂ ਭੂਮਿਕਾ ਵਿੱਚ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨਗੇ।", "normalised": "ਵਿਦਾਇਗੀ ਡਾਇਰੈਕਟਰ, ਡਾਕਟਰ ਸੁਨੀਲ ਕੁਮਾਰ ਨੇ ਪਿਛਲੇ ਪੰਜ ਸਾਲਾਂ ਤੋਂ ਸੰਸਥਾ ਦੀ ਮਿਹਨਤ ਨਾਲ ਸੇਵਾ ਕੀਤੀ, ਡਾਕਟਰੀ ਤਕਨਾਲੋਜੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਦੀ ਨਿਗਰਾਨੀ ਕੀਤੀ। ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ ਦਿੱਲੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਯੋਗਦਾਨ ਨੂੰ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਸਵੀਕਾਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਅਤੇ ਉਹ ਸਿਹਤ ਮੰਤਰਾਲੇ ਵਿੱਚ ਇੱਕ ਸਲਾਹਕਾਰ ਭੂਮਿਕਾ ਵਿੱਚ ਤਬਦੀਲ ਹੋਣਗੇ। ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਡਾਕਟਰ ਗੁਲੇਰੀਆ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੱਤੀਆਂ ਅਤੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਭਰੋਸਾ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਨਵੀਂ ਭੂਮਿਕਾ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨਗੇ।"}
{"unnormalised": "ਬਹੁਤ ਸਾਰੇ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੇ ਡਾ. ਗੁਲੇਰੀਆ ਦੀ ਨਿਯੁਕਤੀ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੇ ਮਰੀਜ਼ਾਂ ਦੀ ਭਲਾਈ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਪਣ ਅਤੇ ਡਾਕਟਰੀ ਗਿਆਨ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਵਚਨਬੱਧਤਾ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਹੈ। ਇੰਡੀਅਨ ਮੈਡੀਕਲ ਐਸੋਸੀਏਸ਼ਨ (ਆਈ.ਐੱਮ.ਏ.) ਨੇ ਡਾ. ਗੁਲੇਰੀਆ ਨੂੰ ਵਧਾਈ ਦਿੰਦੇ ਹੋਏ ਇੱਕ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਅਤੇ ਏਮਜ਼ ਦਿੱਲੀ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਲਈ ਆਪਣਾ ਸਮਰਥਨ ਜ਼ਾਹਰ ਕੀਤਾ। ਆਈ.ਐੱਮ.ਏ. ਨੇ ਦੇਸ਼ ਵਿੱਚ ਸਮੁੱਚੀ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਡਾਕਟਰੀ ਸੰਸਥਾਵਾਂ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰਾਂ ਵਿਚਕਾਰ ਸਹਿਯੋਗ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ।", "normalised": "ਕਈ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੇ ਡਾਕਟਰ ਗੁਲੇਰੀਆ ਦੀ ਨਿਯੁਕਤੀ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ, ਮਰੀਜ਼ਾਂ ਦੀ ਭਲਾਈ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਪਣ ਅਤੇ ਡਾਕਟਰੀ ਗਿਆਨ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਵਚਨਬੱਧਤਾ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ। ਇੰਡੀਅਨ ਮੈਡੀਕਲ ਐਸੋਸੀਏਸ਼ਨ (ਆਈ-ਐਮ-ਏ) ਨੇ ਇੱਕ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਡਾਕਟਰ ਗੁਲੇਰੀਆ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ ਅਤੇ ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ ਦਿੱਲੀ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਲਈ ਆਪਣਾ ਸਮਰਥਨ ਜਤਾਇਆ। ਆਈ-ਐਮ-ਏ ਨੇ ਦੇਸ਼ ਵਿੱਚ ਸਮੁੱਚੀ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਡਾਕਟਰੀ ਸੰਸਥਾਵਾਂ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰਾਂ ਵਿਚਕਾਰ ਸਹਿਯੋਗ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ।"}
{"unnormalised": "ਸਿੱਟੇ ਵਜੋਂ, ਡਾ. ਰਣਦੀਪ ਗੁਲੇਰੀਆ ਦੀ ਏਮਜ਼ ਦਿੱਲੀ ਦੇ ਨਵੇਂ ਡਾਇਰੈਕਟਰ ਵਜੋਂ ਨਿਯੁਕਤੀ ਸੰਸਥਾ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਮੀਲ ਪੱਥਰ ਹੈ। ਆਪਣੇ ਵਿਆਪਕ ਤਜਰਬੇ ਅਤੇ ਮੁਹਾਰਤ ਨਾਲ, ਡਾ. ਗੁਲੇਰੀਆ ਏਮਜ਼ ਦਿੱਲੀ ਨੂੰ ਉੱਚ-ਗੁਣਵੱਤਾ ਵਾਲੀ ਮੈਡੀਕਲ ਦੇਖਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ, ਅਤਿ-ਆਧੁਨਿਕ ਖੋਜ ਕਰਨ ਅਤੇ ਡਾਕਟਰੀ ਪੇਸ਼ੇਵਰਾਂ ਦੀ ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣ ਦੇ ਆਪਣੇ ਮਿਸ਼ਨ ਵਿੱਚ ਅਗਵਾਈ ਕਰਨ ਲਈ ਚੰਗੀ ਤਰ੍ਹਾਂ ਤਿਆਰ ਹਨ। ਮੈਡੀਕਲ ਭਾਈਚਾਰਾ ਭਾਰਤ ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ ਖੇਤਰ 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਦੇ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਦੀ ਬੇਸਬਰੀ ਨਾਲ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ।", "normalised": "ਸਿੱਟੇ ਵਜੋਂ, ਡਾਕਟਰ ਰਣਦੀਪ ਗੁਲੇਰੀਆ ਦੀ ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ ਦਿੱਲੀ ਦੇ ਨਵੇਂ ਡਾਇਰੈਕਟਰ ਵਜੋਂ ਨਿਯੁਕਤੀ ਸੰਸਥਾ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਮੀਲ ਪੱਥਰ ਹੈ। ਆਪਣੇ ਵਿਆਪਕ ਤਜਰਬੇ ਅਤੇ ਮੁਹਾਰਤ ਨਾਲ, ਡਾਕਟਰ ਗੁਲੇਰੀਆ ਉੱਚ-ਗੁਣਵੱਤਾ ਵਾਲੀ ਡਾਕਟਰੀ ਦੇਖਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ, ਅਤਿ-ਆਧੁਨਿਕ ਖੋਜ ਕਰਨ ਅਤੇ ਡਾਕਟਰੀ ਪੇਸ਼ੇਵਰਾਂ ਦੀ ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣ ਦੇ ਆਪਣੇ ਮਿਸ਼ਨ ਵਿੱਚ ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ ਦਿੱਲੀ ਦੀ ਅਗਵਾਈ ਕਰਨ ਲਈ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਥਾਪਤ ਹਨ। ਡਾਕਟਰੀ ਭਾਈਚਾਰਾ ਭਾਰਤ ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ ਖੇਤਰ 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਦੇ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਦੀ ਬੇਸਬਰੀ ਨਾਲ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ।"}
