{"unnormalised": "ਡਾ., ਐਮ.ਬੀ.ਬੀ.ਐਸ., ਅਤੇ ਐਮ.ਡੀ. ਵਿੱਚ ਕੀ ਫਰਕ ਹੈ?", "normalised": "ਡੀ-ਆਰ, ਐਮ-ਬੀ-ਬੀ-ਐਸ, ਅਤੇ ਐਮ-ਡੀ ਵਿਚ ਕੀ ਅੰਤਰ ਹੈ?"}
{"unnormalised": "ਖੈਰ, ਆਓ ਇਸ ਨੂੰ ਤੋੜ ਕੇ ਸਮਝੀਏ, ਭਾਰਤੀ ਸੰਦਰਭ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਦੇ ਹਾਂ। ਇੱਥੇ ਭਾਰਤ ਵਿੱਚ, \"ਡਾ.\" ਇੱਕ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਵਰਤਿਆ ਜਾਣ ਵਾਲਾ ਸ਼ਬਦ ਹੈ, ਪਰ ਇਸਦਾ ਅਰਥ ਖੇਤਰ ਦੇ ਆਧਾਰ 'ਤੇ ਥੋੜ੍ਹਾ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਆਮ ਤੌਰ 'ਤੇ, \"ਡਾ.\" ਕਿਸੇ ਡਾਕਟਰੇਟ ਦੀ ਡਿਗਰੀ ਵਾਲੇ ਵਿਅਕਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਡਾਕਟਰੀ ਪੇਸ਼ੇ ਦੇ ਖਾਸ ਮਾਮਲੇ ਵਿੱਚ, ਇਹ ਉਸ ਵਿਅਕਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਜਿਸਨੇ ਦਵਾਈ ਵਿੱਚ ਡਿਗਰੀ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਐਮ.ਬੀ.ਬੀ.ਐਸ. ਅਤੇ ਐਮ.ਡੀ. ਯੋਗਤਾਵਾਂ ਵੱਖਰੀਆਂ ਹਨ ਪਰ ਇਸ ਉਪਾਧੀ ਦੀ ਵਰਤੋਂ ਨਾਲ ਸਬੰਧਤ ਹਨ।", "normalised": "ਖੈਰ, ਆਓ ਇਸਨੂੰ ਤੋੜਦੇ ਹਾਂ, ਭਾਰਤੀ ਸੰਦਰਭ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਦੇ ਹੋਏ। ਇੱਥੇ ਭਾਰਤ ਵਿੱਚ, ਡੀ-ਆਰ ਇੱਕ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਵਰਤਿਆ ਜਾਣ ਵਾਲਾ ਅਗੇਤਰ ਹੈ, ਪਰ ਇਸਦਾ ਅਰਥ ਖੇਤਰ ਦੇ ਅਨੁਸਾਰ ਥੋੜ੍ਹਾ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਆਮ ਤੌਰ 'ਤੇ, \"ਡੀ-ਆਰ\" ਡਾਕਟਰੇਟ ਦੀ ਡਿਗਰੀ ਰੱਖਣ ਵਾਲੇ ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਡਾਕਟਰੀ ਪੇਸ਼ੇ ਦੇ ਖਾਸ ਮਾਮਲੇ ਵਿੱਚ, ਇਹ ਉਸ ਵਿਅਕਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਜਿਸਨੇ ਦਵਾਈ ਵਿੱਚ ਡਿਗਰੀ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਐਮ-ਬੀ-ਬੀ-ਐਸ ਅਤੇ ਐਮ-ਡੀ ਯੋਗਤਾਵਾਂ ਵੱਖਰੀਆਂ ਹਨ ਪਰ ਇਸ ਸਿਰਲੇਖ ਦੀ ਵਰਤੋਂ ਨਾਲ ਸਬੰਧਤ ਹਨ।"}
{"unnormalised": "ਐਮ.ਬੀ.ਬੀ.ਐਸ., ਜੋ ਕਿ ਬੈਚਲਰ ਆਫ਼ ਮੈਡੀਸਨ ਐਂਡ ਬੈਚਲਰ ਆਫ਼ ਸਰਜਰੀ ਦਾ ਸੰਖੇਪ ਰੂਪ ਹੈ, ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਾਇਮਰੀ ਅੰਡਰਗ੍ਰੈਜੁਏਟ ਮੈਡੀਕਲ ਡਿਗਰੀ ਹੈ। ਇੱਕ ਵਾਰ ਜਦੋਂ ਕੋਈ ਆਪਣੀ ਐਮ.ਬੀ.ਬੀ.ਐਸ. ਪੂਰੀ ਕਰ ਲੈਂਦਾ ਹੈ, ਤਾਂ ਉਹ ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ \"ਡਾ.\" ਵਜੋਂ ਹੱਕਦਾਰ ਹੁੰਦਾ ਹੈ ਅਤੇ ਪੇਸ਼ੇਵਰ ਤੌਰ 'ਤੇ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ। ਉਹ ਫਿਰ ਇੱਕ ਜਨਰਲ ਫਿਜ਼ੀਸ਼ੀਅਨ ਵਜੋਂ ਅਭਿਆਸ ਕਰ ਸਕਦੇ ਹਨ, ਸਰਕਾਰੀ ਸਿਹਤ ਸੇਵਾਵਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹਨ, ਜਾਂ ਅੱਗੇ ਮਾਹਰਤਾ ਹਾਸਲ ਕਰ ਸਕਦੇ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਡਾ. ਆਰ.ਕੇ. ਸ਼ਰਮਾ ਜਿਸਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਏਮਜ਼, ਨਵੀਂ ਦਿੱਲੀ ਤੋਂ ਆਪਣੀ ਐਮ.ਬੀ.ਬੀ.ਐਸ. ਪੂਰੀ ਕੀਤੀ ਹੈ, ਹੁਣ ਇੱਕ ਸਥਾਨਕ ਹਸਪਤਾਲ ਵਿੱਚ ਰੈਜ਼ੀਡੈਂਟ ਡਾਕਟਰ ਹੈ।", "normalised": "ਐਮ-ਬੀ-ਬੀ-ਐਸ, ਜੋ ਕਿ ਬੈਚਲਰ ਆਫ਼ ਮੈਡੀਸਨ ਐਂਡ ਬੈਚਲਰ ਆਫ਼ ਸਰਜਰੀ ਲਈ ਹੈ, ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਾਇਮਰੀ ਅੰਡਰਗਰੈਜੂਏਟ ਮੈਡੀਕਲ ਡਿਗਰੀ ਹੈ। ਇੱਕ ਵਾਰ ਜਦੋਂ ਕੋਈ ਵਿਅਕਤੀ ਆਪਣੀ ਐਮ-ਬੀ-ਬੀ-ਐਸ ਪੂਰੀ ਕਰ ਲੈਂਦਾ ਹੈ, ਤਾਂ ਉਹ ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਹੱਕਦਾਰ ਹੁੰਦਾ ਹੈ ਅਤੇ ਪੇਸ਼ੇਵਰ ਤੌਰ 'ਤੇ \"ਡੀ-ਆਰ\" ਵਜੋਂ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ। ਉਹ ਫਿਰ ਇੱਕ ਜਨਰਲ ਫਿਜ਼ੀਸ਼ੀਅਨ ਵਜੋਂ ਅਭਿਆਸ ਕਰ ਸਕਦੇ ਹਨ, ਸਰਕਾਰੀ ਸਿਹਤ ਸੇਵਾਵਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹਨ, ਜਾਂ ਅੱਗੇ ਮਾਹਰਤਾ ਹਾਸਲ ਕਰ ਸਕਦੇ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਡੀ-ਆਰ ਆਰ.ਕੇ. ਸ਼ਰਮਾ ਜਿਨ੍ਹਾਂ ਨੇ ਹਾਲ ਹੀ ਵਿੱਚ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ, ਨਵੀਂ ਦਿੱਲੀ ਤੋਂ ਆਪਣੀ ਐਮ-ਬੀ-ਬੀ-ਐਸ ਪੂਰੀ ਕੀਤੀ ਹੈ, ਹੁਣ ਇੱਕ ਸਥਾਨਕ ਹਸਪਤਾਲ ਵਿੱਚ ਰੈਜ਼ੀਡੈਂਟ ਡਾਕਟਰ ਹਨ।"}
{"unnormalised": "ਐਮ.ਡੀ., ਜੋ ਕਿ ਡਾਕਟਰ ਆਫ਼ ਮੈਡੀਸਨ ਦਾ ਸੰਖੇਪ ਰੂਪ ਹੈ, ਇੱਕ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਡਿਗਰੀ ਹੈ। ਐਮ.ਡੀ. ਹਾਸਲ ਕਰਨ ਲਈ, ਇੱਕ ਡਾ. (ਐਮ.ਬੀ.ਬੀ.ਐਸ.) ਨੂੰ 3 ਸਾਲਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਸਿਖਲਾਈ ਪੂਰੀ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਅਤੇ ਇੱਕ ਪ੍ਰੀਖਿਆ ਪਾਸ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਇੱਕ ਐਮ.ਡੀ. ਤੁਹਾਨੂੰ ਕਿਸੇ ਖਾਸ ਖੇਤਰ ਵਿੱਚ ਮਾਹਰਤਾ ਹਾਸਲ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਅੰਦਰੂਨੀ ਦਵਾਈ, ਬਾਲ ਰੋਗ, ਜਾਂ ਕਾਰਡੀਓਲੋਜੀ। ਤੁਸੀਂ ਅਕਸਰ ਮਾਹਿਰਾਂ ਨੂੰ \"ਡਾ. (ਮਾਹਰਤਾ)\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕਰਦੇ ਵੇਖੋਗੇ ਜਿਵੇਂ ਕਿ ਡਾ. ਆਇਸ਼ਾ ਖਾਨ, ਐਮ.ਡੀ. (ਕਾਰਡੀਓਲੋਜੀ), ਜੋ ਫੋਰਟਿਸ ਹਸਪਤਾਲ ਵਿੱਚ ਅਭਿਆਸ ਕਰਦੀ ਹੈ।", "normalised": "ਐਮ-ਡੀ, ਜੋ ਕਿ ਡਾਕਟਰ ਆਫ਼ ਮੈਡੀਸਨ ਲਈ ਹੈ, ਇੱਕ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਡਿਗਰੀ ਹੈ। ਐਮ-ਡੀ ਹਾਸਲ ਕਰਨ ਲਈ, ਇੱਕ ਡੀ-ਆਰ (ਐਮ-ਬੀ-ਬੀ-ਐਸ) ਨੂੰ ਤਿੰਨ ਸਾਲਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਸਿਖਲਾਈ ਪੂਰੀ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਅਤੇ ਇੱਕ ਪ੍ਰੀਖਿਆ ਪਾਸ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਇੱਕ ਐਮ-ਡੀ ਤੁਹਾਨੂੰ ਇੱਕ ਖਾਸ ਖੇਤਰ ਵਿੱਚ ਮਾਹਰਤਾ ਹਾਸਲ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਅੰਦਰੂਨੀ ਦਵਾਈ, ਬਾਲ ਰੋਗ, ਜਾਂ ਕਾਰਡੀਓਲੋਜੀ। ਤੁਸੀਂ ਅਕਸਰ ਮਾਹਿਰਾਂ ਨੂੰ \"ਡੀ-ਆਰ (ਸਪੈਸ਼ਲਿਟੀ)\" ਵਜੋਂ ਜਾਣਦੇ ਹੋ ਜਿਵੇਂ ਕਿ ਡੀ-ਆਰ ਆਇਸ਼ਾ ਖਾਨ, ਐਮ-ਡੀ (ਕਾਰਡੀਓਲੋਜੀ), ਜੋ ਫੋਰਟਿਸ ਹਸਪਤਾਲ ਵਿੱਚ ਅਭਿਆਸ ਕਰਦੇ ਹਨ।"}
{"unnormalised": "ਇਸ ਲਈ, ਸਪੱਸ਼ਟ ਕਰਨ ਲਈ, ਐਮ.ਬੀ.ਬੀ.ਐਸ. ਜਾਂ ਐਮ.ਡੀ. ਵਾਲੇ ਸਾਰੇ ਵਿਅਕਤੀ ਡਾਕਟਰ ਹਨ ਅਤੇ \"ਡਾ.\" ਉਪਾਧੀ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ। ਐਮ.ਡੀ. ਵਿਸ਼ੇਸ਼ ਸਿਖਲਾਈ ਦੇ ਉੱਚ ਪੱਧਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਐਲ.ਐਲ.ਬੀ. ਵਾਲੇ ਵਕੀਲ ਨੂੰ \"ਐਡਵੋਕੇਟ\" ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ, ਪਰ ਕਾਨੂੰਨ ਵਿੱਚ ਐਲ.ਐਲ.ਐਮ. ਜਾਂ ਪੀ.ਐਚ.ਡੀ. ਵਾਲਿਆਂ ਕੋਲ ਵਾਧੂ ਮੁਹਾਰਤ ਹੁੰਦੀ ਹੈ। ਸੀਨੀਅਰ ਫਿਜ਼ੀਸ਼ੀਅਨ ਡਾ. ਪਟੇਲ 'ਤੇ ਗੌਰ ਕਰੋ ਜਿਨ੍ਹਾਂ ਕੋਲ ਐਮ.ਡੀ. ਅਤੇ ਪੀ.ਐਚ.ਡੀ. ਦੋਵੇਂ ਡਿਗਰੀਆਂ ਹਨ ਅਤੇ ਉਹ ਇੱਕ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਇੱਕ ਪ੍ਰਮੁੱਖ ਖੋਜਕਾਰ ਹਨ।", "normalised": "ਇਸ ਲਈ, ਸਪੱਸ਼ਟ ਕਰਨ ਲਈ, ਐਮ-ਬੀ-ਬੀ-ਐਸ ਜਾਂ ਐਮ-ਡੀ ਵਾਲੇ ਸਾਰੇ ਵਿਅਕਤੀ ਡਾਕਟਰ ਹਨ ਅਤੇ \"ਡੀ-ਆਰ\" ਸਿਰਲੇਖ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ। ਐਮ-ਡੀ ਵਿਸ਼ੇਸ਼ ਸਿਖਲਾਈ ਦੇ ਉੱਚ ਪੱਧਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇਹ ਇਸੇ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਕਿ ਐਲ-ਐਲ-ਬੀ ਵਾਲੇ ਵਕੀਲ ਨੂੰ \"ਐਡਵੋਕੇਟ\" ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ, ਪਰ ਜਿਨ੍ਹਾਂ ਕੋਲ ਕਾਨੂੰਨ ਵਿੱਚ ਐਲ-ਐਲ-ਐਮ ਜਾਂ ਪੀ-ਐਚ-ਡੀ ਹੈ, ਉਨ੍ਹਾਂ ਕੋਲ ਵਾਧੂ ਮੁਹਾਰਤ ਹੈ। ਸੀਨੀਅਰ ਫਿਜ਼ੀਸ਼ੀਅਨ ਡੀ-ਆਰ ਪਟੇਲ 'ਤੇ ਗੌਰ ਕਰੋ ਜਿਨ੍ਹਾਂ ਕੋਲ ਐਮ-ਡੀ ਅਤੇ ਪੀ-ਐਚ-ਡੀ ਦੋਵੇਂ ਡਿਗਰੀਆਂ ਹਨ ਅਤੇ ਉਹ ਇੱਕ ਮੈਡੀਕਲ ਕਾਲਜ ਵਿੱਚ ਇੱਕ ਪ੍ਰਮੁੱਖ ਖੋਜਕਰਤਾ ਹਨ।"}
{"unnormalised": "ਸੰਖੇਪ ਵਿੱਚ, ਇੱਕ ਐਮ.ਬੀ.ਬੀ.ਐਸ. ਤੁਹਾਨੂੰ ਇੱਕ ਮੈਡੀਕਲ ਡਾਕਟਰ ਵਜੋਂ ਯੋਗ ਬਣਾਉਂਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਤੁਸੀਂ \"ਡਾ.\" ਉਪਾਧੀ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ। ਇੱਕ ਐਮ.ਡੀ. ਉੱਨਤ ਮਾਹਰਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਇੱਕ ਮਾਹਰ ਵਜੋਂ ਅਭਿਆਸ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ \"ਡਾ.\" ਉਪਾਧੀ ਦੀ ਵਰਤੋਂ ਨੂੰ ਹੋਰ ਪ੍ਰਮਾਣਿਤ ਕਰ ਸਕਦੇ ਹੋ। ਐਮ.ਬੀ.ਬੀ.ਐਸ. ਅਤੇ ਐਮ.ਡੀ. ਦੋਵੇਂ ਹੀ ਸਾਡੀ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਲਈ ਜ਼ਰੂਰੀ ਹਨ, ਜੋ ਅਪੋਲੋ ਹਸਪਤਾਲ, ਸਰਕਾਰੀ ਪੀ.ਐਚ.ਸੀਜ਼ ਅਤੇ ਪ੍ਰਾਈਵੇਟ ਕਲੀਨਿਕਾਂ ਵਰਗੀਆਂ ਥਾਵਾਂ 'ਤੇ ਕੰਮ ਕਰਦੇ ਹਨ।", "normalised": "ਸੰਖੇਪ ਵਿੱਚ, ਇੱਕ ਐਮ-ਬੀ-ਬੀ-ਐਸ ਤੁਹਾਨੂੰ ਇੱਕ ਮੈਡੀਕਲ ਡਾਕਟਰ ਵਜੋਂ ਯੋਗ ਬਣਾਉਂਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਤੁਸੀਂ \"ਡੀ-ਆਰ\" ਸਿਰਲੇਖ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ। ਇੱਕ ਐਮ-ਡੀ ਉੱਨਤ ਵਿਸ਼ੇਸ਼ਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਇੱਕ ਮਾਹਰ ਵਜੋਂ ਅਭਿਆਸ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ \"ਡੀ-ਆਰ\" ਸਿਰਲੇਖ ਦੀ ਵਰਤੋਂ ਨੂੰ ਹੋਰ ਵੈਧ ਕਰ ਸਕਦੇ ਹੋ। ਐਮ-ਬੀ-ਬੀ-ਐਸ ਅਤੇ ਐਮ-ਡੀ ਧਾਰਕ ਦੋਵੇਂ ਸਾਡੀ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਲਈ ਜ਼ਰੂਰੀ ਹਨ, ਜੋ ਅਪੋਲੋ ਹਸਪਤਾਲ, ਸਰਕਾਰੀ ਪੀ-ਐਚ-ਸੀ ਅਤੇ ਪ੍ਰਾਈਵੇਟ ਕਲੀਨਿਕਾਂ ਵਰਗੀਆਂ ਥਾਵਾਂ 'ਤੇ ਕੰਮ ਕਰਦੇ ਹਨ।"}
