{"unnormalised": "ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਕੀ ਡਾਕਟਰਾਂ ਨੂੰ ਹਰ ਵਾਰ \"ਡਾ.\" ਕਹਿਣਾ ਸੱਚਮੁੱਚ ਜ਼ਰੂਰੀ ਹੈ। ਸੱਚ ਕਹਾਂ ਤਾਂ, ਇਹ ਸਿਰਫ਼ ਹਾਂ ਜਾਂ ਨਾਂਹ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਗੁੰਝਲਦਾਰ ਹੈ, ਪਤਾ ਹੈ? ਇਹ ਯਕੀਨਨ ਸਤਿਕਾਰ ਦੀ ਨਿਸ਼ਾਨੀ ਹੈ, ਠੀਕ ਹੈ? ਖਾਸ ਕਰਕੇ ਇਹ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਕਿ ਉਹਨਾਂ ਨੇ ਕਿੰਨੀ ਪੜ੍ਹਾਈ ਕੀਤੀ ਹੈ ਅਤੇ ਕੁਰਬਾਨੀ ਦਿੱਤੀ ਹੈ। ਜਿਵੇਂ ਕਿ, ਮੇਰੀ ਫੈਮਲੀ ਡਾਕਟਰ, ਡਾ. ਸ਼ਰਮਾ, ਉਹ 20+ ਸਾਲਾਂ ਤੋਂ ਪ੍ਰੈਕਟਿਸ ਕਰ ਰਹੀ ਹੈ ਅਤੇ ਹਮੇਸ਼ਾ ਵਾਧੂ ਮੀਲ ਤੱਕ ਜਾਂਦੀ ਹੈ। ਇਸ ਲਈ, ਹਾਂ, \"ਡਾ.\" ਵਰਤਣਾ ਠੀਕ ਲੱਗਦਾ ਹੈ।", "normalised": "ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਕੀ ਡਾਕਟਰਾਂ ਨੂੰ ਹਰ ਵੇਲੇ \"ਡਾਕਟਰ\" ਕਹਿਣਾ ਸੱਚਮੁੱਚ ਜ਼ਰੂਰੀ ਹੈ। ਸੱਚ ਕਹਾਂ ਤਾਂ, ਇਹ ਸਿਰਫ਼ ਹਾਂ ਜਾਂ ਨਾਂਹ ਨਾਲੋਂ ਵੱਧ ਗੁੰਝਲਦਾਰ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਇਹ ਯਕੀਨਨ ਸਤਿਕਾਰ ਦਾ ਸੰਕੇਤ ਹੈ, ਹੈ ਨਾ? ਖਾਸ ਕਰਕੇ ਇਹ ਵਿਚਾਰਦੇ ਹੋਏ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਕਿੰਨਾ ਅਧਿਐਨ ਕੀਤਾ ਹੈ ਅਤੇ ਕੁਰਬਾਨੀਆਂ ਦਿੱਤੀਆਂ ਹਨ। ਜਿਵੇਂ, ਮੇਰੀ ਫੈਮਿਲੀ ਡਾਕਟਰ, ਡਾਕਟਰ ਸ਼ਰਮਾ, ਉਹ ਵੀਹ ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ ਅਭਿਆਸ ਕਰ ਰਹੀ ਹੈ ਅਤੇ ਹਮੇਸ਼ਾ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੀ ਹੈ। ਇਸ ਲਈ, ਹਾਂ, \"ਡਾਕਟਰ\" ਵਰਤਣਾ ਸਹੀ ਲੱਗਦਾ ਹੈ।"}
{"unnormalised": "ਪਰ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਚੀਜ਼ਾਂ ਬਦਲ ਰਹੀਆਂ ਹਨ। ਮਤਲਬ, ਤੁਸੀਂ ਹਮੇਸ਼ਾ ਨਰਸ ਨੂੰ \"ਨਰਸ [ਉਪਨਾਮ]\" ਨਹੀਂ ਕਹੋਗੇ, ਹੈ ਨਾ? ਭਾਵੇਂ ਕਿ ਉਹ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ! ਇਸ ਤੋਂ ਇਲਾਵਾ, ਕਈ ਵਾਰ ਹਸਪਤਾਲਾਂ ਵਿੱਚ, ਬਹੁਤ ਸਾਰੇ ਵੱਖ-ਵੱਖ \"ਡਾਕਟਰ\" ਹੁੰਦੇ ਹਨ - ਡਾ. ਪਟੇਲ, ਡਾ. ਖਾਨ, ਡਾ. ਰੈੱਡੀ - ਕਿ ਇਹ ਉਲਝਣ ਪੈਦਾ ਕਰਦਾ ਹੈ! ਅਤੇ \"ਪ੍ਰੋ.\" ਵਰਮਾ ਵਰਗੇ ਮਾਹਿਰਾਂ ਬਾਰੇ ਕੀ ਜੋ ਖੋਜ ਵੀ ਕਰਦੇ ਹਨ? ਕੀ ਤੁਸੀਂ ਉਹਨਾਂ ਨੂੰ \"ਡਾ.\" ਕਹਿੰਦੇ ਹੋ ਜਾਂ \"ਪ੍ਰੋ.\"? ਇਹ ਥੋੜਾ ਜਿਹਾ ਗ੍ਰੇ ਏਰੀਆ ਹੈ, ਹੈ ਨਾ?", "normalised": "ਪਰ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਚੀਜ਼ਾਂ ਬਦਲ ਰਹੀਆਂ ਹਨ। ਮਤਲਬ, ਤੁਸੀਂ ਹਮੇਸ਼ਾ ਇੱਕ ਨਰਸ ਨੂੰ \"ਨਰਸ [ਉਪਨਾਮ]\" ਨਹੀਂ ਕਹੋਗੇ, ਹੈ ਨਾ? ਭਾਵੇਂ ਕਿ ਉਹ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ! ਨਾਲ ਹੀ, ਕਈ ਵਾਰ ਹਸਪਤਾਲਾਂ ਵਿੱਚ, ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਵੱਖ-ਵੱਖ \"ਡਾਕਟਰ\" ਹੁੰਦੇ ਹਨ - ਡਾਕਟਰ ਪਟੇਲ, ਡਾਕਟਰ ਖਾਨ, ਡਾਕਟਰ ਰੈਡੀ - ਇਹ ਉਲਝਣ ਵਾਲਾ ਹੋ ਜਾਂਦਾ ਹੈ! ਅਤੇ \"ਪ੍ਰੋਫੈਸਰ\" ਵਰਮਾ ਵਰਗੇ ਮਾਹਿਰਾਂ ਬਾਰੇ ਕੀ ਜੋ ਖੋਜ ਵੀ ਕਰਦੇ ਹਨ? ਕੀ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ \"ਡਾਕਟਰ\" ਜਾਂ \"ਪ੍ਰੋਫੈਸਰ\" ਕਹੋਗੇ? ਇਹ ਥੋੜਾ ਅਸਪਸ਼ਟ ਹੈ, ਹੈ ਨਾ?"}
{"unnormalised": "ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਅਸਲ ਵਿੱਚ ਸਥਿਤੀ ਅਤੇ ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਪੇਸ਼ੇਵਰ ਨਾਲ ਤੁਹਾਡੇ ਰਿਸ਼ਤੇ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਜੇ ਤੁਸੀਂ ਇੱਕ ਮਰੀਜ਼ ਹੋ, ਤਾਂ \"ਡਾ.\" ਵਰਤਣਾ ਸਤਿਕਾਰ ਦਰਸਾਉਂਦਾ ਹੈ ਅਤੇ ਉਹਨਾਂ ਦੀ ਮੁਹਾਰਤ ਨੂੰ ਮੰਨਦਾ ਹੈ। ਹਾਲਾਂਕਿ, ਜੇ ਤੁਸੀਂ ਇੱਕ ਸਹਿਯੋਗੀ ਹੋ, ਤਾਂ ਸ਼ਾਇਦ ਤੁਸੀਂ ਉਹਨਾਂ ਦਾ ਪਹਿਲਾ ਨਾਮ ਵਰਤ ਸਕਦੇ ਹੋ, ਜਾਂ ਹੋਰ ਰਸਮੀ ਸੈਟਿੰਗਾਂ ਵਿੱਚ \"ਸ੍ਰੀਮਾਨ/ਸ਼੍ਰੀਮਤੀ\" ਵੀ। ਮੇਰੀ ਚਚੇਰੀ ਭੈਣ ਜੋ ਕਿ ਇੱਕ MBBS ਵਿਦਿਆਰਥੀ ਹੈ, ਹੁਣੇ ਹੀ ਆਪਣੇ ਸੁਪਰਵਾਈਜ਼ਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਹਿਲੇ ਨਾਵਾਂ ਨਾਲ ਬੁਲਾਉਂਦੀ ਹੈ।", "normalised": "ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਅਸਲ ਵਿੱਚ ਸਥਿਤੀ ਅਤੇ ਮੈਡੀਕਲ ਪੇਸ਼ੇਵਰ ਨਾਲ ਤੁਹਾਡੇ ਰਿਸ਼ਤੇ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਜੇ ਤੁਸੀਂ ਇੱਕ ਮਰੀਜ਼ ਹੋ, ਤਾਂ \"ਡਾਕਟਰ\" ਦੀ ਵਰਤੋਂ ਕਰਨ ਨਾਲ ਸਤਿਕਾਰ ਦਿਖਾਇਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਮੁਹਾਰਤ ਨੂੰ ਸਵੀਕਾਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਹਾਲਾਂਕਿ, ਜੇ ਤੁਸੀਂ ਇੱਕ ਸਹਿਯੋਗੀ ਹੋ, ਤਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦਾ ਪਹਿਲਾ ਨਾਮ ਵਰਤ ਸਕਦੇ ਹੋ, ਜਾਂ ਵਧੇਰੇ ਰਸਮੀ ਸੈਟਿੰਗਾਂ ਵਿੱਚ \"ਮਿਸਟਰ/ਮਿਸਿਜ਼\" ਵੀ ਵਰਤ ਸਕਦੇ ਹੋ। ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ ਜੋ ਇੱਕ ਐਮ-ਬੀ-ਬੀ-ਐਸ ਵਿਦਿਆਰਥੀ ਹੈ, ਉਹ ਹੁਣ ਆਪਣੇ ਸੁਪਰਵਾਈਜ਼ਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਹਿਲੇ ਨਾਮ ਨਾਲ ਬੁਲਾਉਂਦਾ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਇਹ ਨਿਮਰ ਅਤੇ ਪੇਸ਼ੇਵਰ ਹੋਣ ਬਾਰੇ ਹੈ। ਕੋਈ ਸਖ਼ਤ ਅਤੇ ਤੇਜ਼ ਨਿਯਮ ਨਹੀਂ ਹੈ, ਪਰ ਰਸਮੀ ਹੋਣ ਦੇ ਪੱਖ ਵਿੱਚ ਗਲਤੀ ਕਰਨਾ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਮਰੀਜ਼ ਹੋ, ਕਦੇ ਵੀ ਬੁਰਾ ਵਿਚਾਰ ਨਹੀਂ ਹੁੰਦਾ। ਬੱਸ ਆਪਣੀ ਸਭ ਤੋਂ ਵਧੀਆ ਸਮਝ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਅਤੇ ਦੇਖੋ ਕਿ ਦੂਸਰੇ ਕੀ ਕਰ ਰਹੇ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਹਾਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ, ਤਾਂ ਬੱਸ ਪੁੱਛੋ! ਜਿਵੇਂ ਕਿ, \"ਤੁਸੀਂ ਕਿਵੇਂ ਸੰਬੋਧਨ ਕਰਨਾ ਪਸੰਦ ਕਰੋਗੇ, ਡਾ.?\" ਇਸ ਵਿੱਚ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੈ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਇਹ ਨਿਮਰ ਅਤੇ ਪੇਸ਼ੇਵਰ ਹੋਣ ਬਾਰੇ ਹੈ। ਇੱਥੇ ਕੋਈ ਸਖ਼ਤ ਅਤੇ ਤੇਜ਼ ਨਿਯਮ ਨਹੀਂ ਹੈ, ਪਰ ਰਸਮੀ ਹੋਣ ਵੱਲ ਝੁਕਣਾ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਮਰੀਜ਼ ਹੋ, ਕਦੇ ਵੀ ਬੁਰਾ ਵਿਚਾਰ ਨਹੀਂ ਹੁੰਦਾ। ਬੱਸ ਆਪਣੀ ਸਭ ਤੋਂ ਵਧੀਆ ਸਮਝ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਅਤੇ ਦੇਖੋ ਕਿ ਦੂਸਰੇ ਕੀ ਕਰ ਰਹੇ ਹਨ। ਅਤੇ ਜੇ ਤੁਸੀਂ ਅਨਿਸ਼ਚਿਤ ਹੋ, ਤਾਂ ਬੱਸ ਪੁੱਛੋ! ਜਿਵੇਂ, \"ਤੁਹਾਨੂੰ ਕਿਵੇਂ ਸੰਬੋਧਨ ਕਰਨਾ ਪਸੰਦ ਹੋਵੇਗਾ, ਡਾਕਟਰ?\" ਇਸ ਵਿੱਚ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੈ!"}
