{"unnormalised": "**ज्यामिती आरो त्रिकोणमितिनि गुबुन गुबुन बाथ्राफोरखौ फोसावनाय: मोनसे गोनां Guide**", "normalised": "**गियामेट्रि आरो ट्रिगोनमेट्रिनि गुबुं बाथ्राफोरखौ फोसावनो: मोनसे प्रैक्टिकल Guide**"}
{"unnormalised": "ज्यामिती आरो त्रिकोणमिति, बेयो गोबां समाव मोनसे बुजायनो थाबैनो मोननो थाबैनो थाबैनो, खारावनाय जाथायानो जाहैबाय जोंनि सोरगिदिंनि बुजियै जोंनि गोसोआव गोसोआव गोसोआव गोसोआव गोसोआव सोरगो। ताज महलनि खाथियाव थागिबि थाखि-खिथामा बायदि बायदि बायदि बायदि बायदि बायदि बायदि बाथ्राफोरनिफ्राय लानानै जोंनि स्मार्टफोन्सफोराव नांगोनांगौ systemआव, बे mathematicsनि साखाया गुबुन गुबुन मावखौथिआव गोनां रोल play खालामनाय। फै जों ज्यामिती आरो त्रिकोणमितिनि गुबुन गुबुन बाथ्राफोरखौ नायबिजिरनो थाखाय मोनसे दाउराव बाहागो लायो, जोंनि दैलोम-दैलोम जिउनि गेजेराव माखासे खौसेथिंनि बिथोनखौ बोखारनानै।", "normalised": "गियामेट्रि आरो ट्रिगोनमेट्रि, बेखौ बांसिनो एब्सट्रेक्ट बाथ्रा हिसाबै साननाय जायो, नाथाय बेयो जोंनि सोरगावनि थासारिखौ बुजिनो थाखाय गोनां। ताज महोलनि आर्किटेक्चरनिफ्राय लानानै जोंनि स्मार्टफोनावनि नेभिगेसन सिस्टमसिम, बे मैथेमेटिक्सनि फांसेफोरा गुबुन गुबुन फील्डआव मोनसे गोनां रोल गेलेयो। फै जों गियामेट्रि आरो ट्रिगोनमेट्रिनि गाहाइ उसुलफोरखौ नायनो थाखाय मोनसे जौगानाय जाथायनिफ्राय जागायनानै जोंनि जिउआव बेनि बाहायनायखौ फोसावनानै लानो।"}
{"unnormalised": "ज्यामिती, बेनि गोसोआव, बेयो आकार, साइज़ आरो स्पेसनि गेजेरनि नांथाबथाइखौ सोलोंनाय। जों गुबुन गुबुन बाथ्राफोरखौ जागायजेननाय बेफोरबायदि मोनसे point, लाइन, आरो प्लेन, त्रिभुज, सर्कल, आरो पोलिगन बायदि गुबुन गुबुन आखुथाइखौ दानाय। मोनसे आयतनि आखुथाइनि जायगाखौ नायबिजिरनायखौ सान। जुदि आखुथाइआ 15m लामो आरो 10m गोलाव जायो, बेनि जायगाया जाहैबाय 15m * 10m = 150 sq m। बे बेसनि गोसोआव गोसोआव गोसोआव थासारि plan खालामनायाव, हाखौ सोमोनाय आरो दानाय। सर्कलनि थासारिखौ बुजिनो गोनां; 7m रेडियासनि सर्कलनि पार्कनि सोरगिदिंआ 2 * π * 7m हिसाबै नायबिजिरनो हायो, गोरोबथाया 44m, जोंखौ नांगौ जानाय बेसोरनि गोलावखौ सिनायनो मदद खालामनाय।", "normalised": "गियामेट्रि, बेनि गोसोआव, बेयो सेप, साइज, आरो स्पेसनि थासारिखौ सोलोंनाय। जों गाहाइ एलिमेन्टफोरजों जागायो जेरै पोइन्ट, लाइन, आरो प्लेन, ट्राइंगल, सर्कल, आरो पोलिगनफोर बादि खाबु जानाय पिक्चरसिम बांहोयो। मोनसे रेक्टेंगुलर प्लेटनि एरियाखौ नायनायनि सादा खामानिखौ सान। जुदि प्लेटांआ जिदाइन मिटार लम्बा आरो दस मिटार बोथोरो, बेनि एरियाआ सादायानो जिदाइन मिटारखौ दस मिटारजों सानजाबनानै मोनजायो मोनजौ जिदाइन स्क्वेयार मिटार। बे गाहाइ उसुला अर्बन प्लानिंग, एग्रिकल्सार, आरो कन्स्ट्रक्शनआव बाहायजायो। सर्कलनि प्रोपार्टिस्को बुजिनायाबो गोनां; मोनसे सर्कलनि पार्का सेबेन मिटार रेडियसजों बेनि सरकाम्फरेन्सखौ सानजाबनो हायो जेरै दुइखौ पाइजों सानजाबनानै सेबेन मिटारजों मोनजायो एप्रोक्सिमेटलि ब्रैजि ब्रै मिटार, बेजों जों बेराउनायनि लम्बाखौ सेखांनो मदद मोनो।"}
{"unnormalised": "त्रिकोणमिति, गुबुन फारसेथिं, बेयो trianglesनि आंगल आरो फारसेफोरनि गेजेरनि नांथाबथाइनि सोमोन्दै बाखनायनाय। गोबां समाव बाहायजानाय functionआ जाहैबाय sine (sin), cosine (cos), आरो tangent (tan)। बे functionआ रद आंगल ट्रायंगल्सआव गोनां। साननो ला मोनसे Qutub Minarनि जौथाइखौ सिनायनो नांगौ, नाथाय साक्षात हिसाबै नायबिजिरनो हाया। हाया। हाया। हाया। Haखौनि मोनसे pointआव (मोनसे 30 डिग्रि), आरो मोनसे मोन्यूमेन्टनि बेसआव (100m), नों ट्यान्जेन्ट functionखौ बाहायगोन: tan(30°) = जौथाइ/100m। बेयो tan(30°) आखायावनो 0.577, जौथाइआ 0.577 * 100m = 57.7m।", "normalised": "ट्रिगोनमेट्रिया, गुबुन फारसेथिं, ट्राइंगलनि साइड आरो एंगलनि गेजेराव थानाय थासारिखौ नायो। बांसिन बाहायजानाय फंक्सनफोरा जाबाय साइन (S-I-N), कोसाइन (C-O-S), आरो टेनजेन्ट (T-A-N)। बे फंक्सनफोरा राइट-एंगलनि ट्राइंगलाव गोनां। साननानै ला नों कुतुब मिनारनि हाइटखौ सेखांनो नांगौ, नाथाय नों बेखौ डाइरेक्टलि सेखांनो हाया। ग्राउण्डनि मोनसे पोइन्टनिफ्राय (सान ब्रैजि डिग्री) आरो बे पोइन्टनिफ्राय मोन्युमेन्टनि बेसिम जानाय डिस्टेन्स (मोनजौ मिटार) बेखौ सेखांनानै नों टेनजेन्ट फंक्सनखौ बाहायनो हायो: ब्रैजि डिग्रीनि टेनजेन्टआ हाइटखौ मोनजौ मिटारजों राननायनि समान। मोनजौ मिटारनि टेनजेन्टआ एप्रोक्सिमेटलि जिरो पोइन्ट डोजि सेबेन, हाइटआ रुप्लि जिरो पोइन्ट डोजि सेबेनखौ मोनजौ मिटारजों सानजाबनानै मोनजायो डोजि सेबेन पोइन्ट सेबेन मिटार।"}
{"unnormalised": "ज्यामिती आरो त्रिकोणमितिनि गेजेराव अनलाइलाइआ गोबां बाहायनायाव गोनां। फारिगोन, आर्किटेक्चरआव, खाथारि इंजिनियरसफोरा त्रिकोणमितिनि बिथोनखौ दावरावनि थासारि आरो दावरावनि थासारि आरो दावरावनि थासारि आरो सोरि खालामनायनि थाखाय बाहायो। बीम आरो supportनि आंगल आरो गोलावआ सोमोनाय जौखौ समान हिसाबै राननाय आरो लान्थेयै थासारियाव बाहायनाय जाग्रा जागोन। बेफोरबायदिनो, नाबानिगेसनआव, जहाज आरो एयर्प्लेनसफोरा त्रिकोणमिति हिसाबै नांथां आरो नांथां आरो नांथां हिसाबै नांथां आरो नांथां हिसाबै लांनो थाखाय। जानाय लैंडमार्क एबा स्टारनि आंगलखौ नायबिजिरनानै, बिसोर बिसोरनि लेटिट्युड आरो लोंगिट्युडखौ नायबिजिरनो हायो, बिसोरनि थांनाय थावनिसे जायैनो थांना थावनिसे जायैनो थांना थावनिसे जायैनो थांना थावनिसे जायैनो थांना थावनिसे जायैनो। ISRO नि PSLV रकेटनि ट्रेजेक्टरि नायबिजिरनाया जोरा जानाय ट्रिगनमेट्रिक नायबिजिरनाय जागोन।", "normalised": "गियामेट्रि आरो ट्रिगोनमेट्रिनि गेजेराव जानाय गेलेनाया बांसिन एप्लिकेसनआव गोनां। फारिखौ लानानै, आर्किटेक्चरआव स्ट्रक्चरल इन्जिनियरफोरा ट्रिगोनमेट्रिक उसुलखौ बिल्डिंगनि स्टेबिलिटी आरो सेफ्टीखौ फोसाबनो थाखाय बाहायो। बिम आरो सपोर्टनि एंगल आरो लम्बाखौ होखारनानै जोखायो जेराव बेनि बारखौ समानै राननो हायो आरो गोग्लैनो होआ। बेबादिनो, नेभिगेसनआव, जहाज आरो एयारप्लेनफोरा ट्रिगोनमेट्रिखौ बेनि पोजिसन आरो कोर्सखौ सेखांनो बाहायो। नोजोरनिफ्राय जोना जानाय लाण्डमार्क एबा स्टारफोरा, बियो बेनि लेतिट्युड आरो लोंगिट्युडखौ सेखांनो हायो, जेराव बियो बेनि थावनो थांनो हानायखौ फोसाबनो हायो। आइ-एस-आर-ओ'नि पि-एस-एल-भि रकेटनि ट्रेजेक्टरीखौ नायनो थाखाय खाबु जानाय ट्रिगोनमेट्रिक केलकुलेसन नांगौ जेराव बियो जिओस्टेसनारि आर्बिटसिम थांनो हागोन।"}
{"unnormalised": "मोनसे सिम्पल रेम्पनि डिजाइनखौ साननो ला। बेयो थांनाय थावनिसे आरो सोरि खालामनायनि थाखाय, नागाइबानायनि आंगला मोनसे लिमिटआव थागानो नांगोन, गोबां समाव 5 डिग्रिनि खम हिसाबै सिफांगोन। ट्रिगनमेट्रिक हिसाबै, बेयो मोनसे जौथाइनि गेजेराव नांगौ जानाय रेम्पनि गोलावखौ सिनायनो हायो। जुदि जौथाइनि गेजेराव 1 मिटार जायो, अब्ला रेम्पआ 1/tan(5 डिग्रि) मिटार गोलाव जानांगोन, गोरोबथायावनो 11.43m, आंनि Casio fx-991ES PLUS केलकुलेटर हिसाबै।", "normalised": "मोनसे सादा रेम्पनि डिजाइनखौ सान। बेखौ मोनजायोदि आरो सेफ खालामनो थाखाय, इन्क्लाइनेसननि एंगलआ मोनसे रेंजनि गेजेराव थानाय नांगौ, बांसिनो बियो बां डिग्रीनिफ्राय खम नांगौ होनना बुङो। ट्रिगोनमेट्रिक रेशियोफोरखौ बाहायनानै मोनसे हाइटनि गुबुन जानायनि थाखाय रेम्पनि नांगौ जानाय लम्बाखौ सेखांनो हायो। जुदि हाइटनि गुबुन जानाया मोनसे मिटार, अब्ला रेम्पा मोनसेखौ बां डिग्रीनि टेनजेन्टजों राननानै मिटार लम्बा जानांगोन, रुप्लि दोलो मोनसे पोइन्ट ब्रैजि थाम मिटार, आंनि केसियो एफ-एक्स-दोजौ ब्रैजि मोन ई-एस पि-एल-यु-एस केलकुलेटरनि बादिब्ला।"}
{"unnormalised": "जाग्रा बाहायनायाव, बे सोलोंथाइफोरा कमप्युटार ग्राफिक आरो गेलेनाय दानाय बायदि फिल्डआव बिबां जायो। 3D मोडलखौ जोरा जानाय गुबुन गुबुन आखुथाइखौ बाहायनानै दानाय जायो, आरो ट्रिगनमेट्रिक फंकसनखौ बे मोडलखौ सोलायनायनि थाखाय बाहायो, रीयेलिस्तिक मोवमेन्ट आरो पर्सपेक्टिभखौ दानाय। स्क्रिनआव इमेजखौ दिन्थिनायनि थाखाय जोरा जानाय नायबिजिरनाय नांगौ जायो आंगोल जानायखौ बाहायनाय आरो लाइटिंग इफेक्टसखौ बाहायनाय।", "normalised": "एडभान्स एप्लिकेसनआव, बे उसुलफोरा कम्प्युटर ग्राफिक्स आरो गेम डेभेलपमेन्ट बादि फील्डसिम बारलांबाय। थ्रि डि मडेलफोरखौ जियोमेट्रिक प्रिमिटिभफोरखौ बाहायनानै रानो, आरो ट्रिगोनमेट्रिक फंक्सनफोरखौ बे मडेलफोरखौ साजायनो बाहायो, रियालिस्टिक मोवमेन्ट आरो पर्सपेक्टिभफोरखौ रानो। मोनसे स्क्रिनआव पिक्चरफोरखौ रेण्डार खालामनो थाखाय एंगलनि प्रोजेकसन आरो लाइटिंग इफेक्टफोरजों जानाय खाबु जानाय केलकुलेसन नांगौ।"}
{"unnormalised": "दानियाबो, सर्भेयिंआव मोनसे लाबखौ सान। सर्भेयरसफोरा ट्रिगनमेट्रिक हिसाबै हाजोनि जखा आरो आंगलखौ नायबिजिरनो थाखाय बाहायो। मोनसे सर्भेयर ट्रिगनमेट्रिक हिसाबै ट्रायंगलनि गेजेरनि आंगलखौ सिनायनो थाखाय थोडोलाइटखौ बाहायगोन। एक्युरेटली टेरेन माप्पिंगआव ट्रिगनमेट्रिक इक्वेसनखौ सोलोब खालामनायखौ बाहायगोन।", "normalised": "बेनिफ्रायबो बारा, सारभेयिंगआव थानाय इम्प्लिकेसनफोरखौ सान। सारभेयरफोरा ट्रिगोनमेट्रिखौ बाहायनानै थावनि लाउथाइ आरो एंगलखौ जोखो। मोनसे सारभेयरआ थिओडोलाइटखौ बाहायनानै पोइन्टनि गेजेराव थानाय एंगलफोरखौ जोखोनो हायो, आरो ट्रिगोनमेट्रिक केलकुलेसनखौ बाहायनानै बे पोइन्टनि गेजेराव थानाय डिस्टेन्सखौ सेखांनो हायो। टेरेनखौ एक्युरेइटलि मेपिंग खालामनो थाखाय बांसिन ट्रिगोनमेट्रिक इकुयेसनफोरखौ सोलुब खालामनो नांगौ।"}
{"unnormalised": "जोबनायाव, ज्यामिती आरो त्रिकोणमितिआ थियारि जाथायाव टेक्स्टबुकआव गोग्लैया। बियो शक्तिसालि मेथाइ जाखो बेयो गुबुन गुबुन रीयेल-ओयर्ड एप्लीकेशनखौ सपोर्ट खालामो। बे बिथोनखौ बुजिनानै, जोंहा मैथेमेटिकल दानायनि सोमोन्दै गोसोआ बेखौ गोसोआव बुजिनायाव मदद खालामो सोरगिदिंनि गोसोआव थासारियाव टेक्नोलोजिकल एडवांसमेन्टनि गोसोआव सोरगिदिंनि गोसोआव सोरगिदिंनि गोसोआव सोरगिदिंनि गोसोआव सोरगिदिंनि गोसोआव सोरगिदिंनि गोसोआव सोरगिदिंनि गोसोआव सोरगिदिंनि गोसोआव सोरगिदिंनि गोसोआव। जायगा आरो भोल्युमखौ नायबिजिरनायनिफ्राय समुन्द्रखौ लानाय आरो स्काइस्क्राइपरखौ दानाय, ज्यामिती आरो त्रिकोणमितिआ जोरा जानाय प्रब्लेमखौ सोलोब खालामनाय आरो युनिभर्सनि गुबुन गुबुन बाथ्राखौ फोसावनायनि थाखाय मोनसे ट्रायंगोलनि टाइम। नोंनि गोलैबो जाया मोनसे ज्यामिती बक्स आरो 800 टाकानि कैलकुलेटरआव नों गोबां जानांगोन।", "normalised": "आरोबाव, गियामेट्रि आरो ट्रिगोनमेट्रिया सादा थिओरिटिकल सब्जेक्ट नङा बेयो टेक्सटबुकसिम लांबाय। बियो गुबुन गुबुन रियाल-वर्ल्ड एप्लिकेसनखौ बोरायनाय पावरफुल टूल। बे उसुलफोरखौ बुजिनानै जों मेथेमेटिकल फाउन्डेसननि थाखाय मोजां मोननायखौ मोनबाय बेयो जोंनि थासारिखौ सेप खालामो आरो टेक्नोलोजीनि जौगानायखौ मदद खालामो। एरिया आरो भोलुमखौ नायनायनिफ्राय समुन्द्रआव बारलांनानै स्कैस्क्रेपरफोरखौ डिजाइन खालामसिम, गियामेट्रि आरो ट्रिगोनमेट्रिया खाबु जानाय प्रब्लेमफोरखौ सोलुब खालामनो आरो युनिभर्सनि गुबुं बाथ्राफोरखौ फोसावनो फ्रेमवर्कखौ होयो, मोनसे ट्राइंगलनि टाइमाव। याद राखि नोंनि गुइयानि गियामेट्रि बक्स आरो दोरखा रुपिसनि केलकुलेटर नोंथांखौ जागायनायसिम लांनो गोनां।"}
