{"unnormalised": "ज्यामेट्री आरो त्रिकोणमिति: मोनसे रोजा जानाय मोजां मोनलायनाय (गोरोन्थि जाबाय... मोनसे रोखोम)।", "normalised": "ज्यामथी आरो ट्रिगोनोमेट्री: मोनसे अनलायनायनि बाथ्रा (गोरोन्थि जाबाय... मोनसे रोखोमनो)"}
{"unnormalised": "ओमफ्राय नों आंनाव बुंदों नामा बे बोसोर बोसोराव, गासै थिअराम, पस्टुलेट आरो थामोनजों गोसोम गोसोम हुम खालामनानै ट्रायंगल नायनायनि उनावबो, आंफ्राय *सोरबा* पियाईनि थार मानखौ मिथिआखै, जेब्लासिमना, मोन मिलियन दिजित्स ? सिरियसलि? बुजि मोनबाय नामा जोंहा नाख्रेबजाबाय, नों मिथिगौनामा? बाबाया वादानि ‘सामात्कार’ (मोनसे अचिनथा खामानि) नाथाय एसे खम माथा दुखुनिफ्रायनो होनो हाया।", "normalised": "नोंथां आंनाव बुंदों नामा जे बे बोसोर बोसोरोनि उनाव, गासै फोरमान, रोखोमफोर, आरो थामखुमफोरखौ नायनानै थांनाय नींदों गैयि बोथोराव, आंफ्रायबो जों पायनि मोनसे साचिक मानखौ मिथि मोना, जेरै, मोनसे मिलियन डिजिदनिख्रुयबो बांसिन? साचिनो? मोनसे लाबोनो जोंखौ थगिदोंमोन बायदि मोनदों, नोंथां मिथिगौ नामा? जेरै बाबा मोनसे चमत्कर (जादु) खालामनो सानदोंमोन नाथाय एसे कम्फरटेबल नङि खोबसे खुगासो हगारदोंमोन।"}
{"unnormalised": "सोरोंनि, ज्यामेट्रीआ एकेर्सआव गार्डेननि एरियाखौ मोननायनि बागै जानाय गैला, होमबा? बेआ बुंनो थाखाय जानाय *सोरबा*, गोजामथाया, मिथियोमोन बिसोर मा खालामदोंमोन जेब्ला बिसोर बे नाख्रेबनाय नेमखौ बानायदोंमोन। “180°आव सोरज्लुं लाइनांगौ” बेफोर बायदि नामा? ओके, आइन्सटाइन। आंनो मोनसे बुं जे आं *गैयि* मोननो हाया जेब्ला आं मुम्बाइनि ट्राफिकआव गोसोम थाबाय थानाय। आंनो मोनसे नम्बर हो जे माबाखौ बुजियो: बेसेबां अट’-रिक्सआ वेस्टर्न एक्सप्रेस हाइवेआव 5:30 PMआव जोगारनो हागोन? बेआरो थार ज्यामेट्री प्रब्लेम जों सोलायनो नांगौ, लोगोफोर।", "normalised": "साचिनो बुंनोब्ला, ज्यामथीआ एखननि हाखौ बिजिरनो थाखाय नङि ना? बेआनो फोरमान खालामदोंमोन जे सोरबा, गियावला, मोनसे मिथिदों जे बिसोर मा खालामदोंमोन जेब्ला बिसोरो बे एसे गाज्रि नियमफोरखौ इन्भेन्ट खालामदोंमोन। \"मोनसे सिदा लाइनआव एंगलफोरा सेजो सेयासी डिग्री लामनाय\"? ओखे, आइन्सटाइन। आं जे सिदा लाइनआव थायो बेखौ आं मिथि मोननाय समावनो नोंथां बुं। आं माबा मोनसे गोनां नम्बरखौ हो: मोनसे वेस्टर्न एक्सप्रेस हाइवेआव ब्रैजा ब्रैथायाव बेसेबा ऑटो-रिक्शा फिट जागोन? बे साचि ज्यामथीनि समस्या जे जों बिजिरनो गोनां, लोगोफोर।"}
{"unnormalised": "आरो त्रिकोणमिति? ओहो, आंनो सोरांनायनि थाखायनो गैयि। SOH CAH TOA. बेया सोरगिदिं रायजोनि मान्त्रानो गोनां सोरगिदिं ऋषिजों हिमालयसआव। नाथाय, बुजिनायनि जायगायाव, बेआ नोंनो होयो... रुंनि उंख्रिखौ बाहायनानै रुंनि हाइटखौ खालामनायनि मोनसे दाव? इया, ओके। आंनि फोना मोनसे बानायनाय मेजारमेन्ट तुल दं, थेंक्स। आं बे टाइमखौ बाहायनानै मोनसे खनसेयै बलिउड सों आरो दान्स नम्बर नायनो हायो।", "normalised": "आरो ट्रिगोनोमेट्री? ओहो, आं सिदानोबो थांनो। एस-ओ-एच सि-ए-एच टी-ओ-ए। माबा मोनसे बोराइ मन्त्र बायदि खोनायो जेयाखौ हिमालयआव गोलाव थियारि मुवाजोखौनो दानग्रा ऋषिफ्रा बेरायदोंमोन। नाथाय, गियाननि जायगायाव, बेआ नोंथां होयो... मोनसे रुवानि हांखोखौ बेहायैनो रोजा खोदोँखौ बाहायनानै? ओहो, ओखे। आंनि मोबाइलआव मोनसे बिल्ट-इन नांगारग्रा उपकरण दं, धन्यवाद। आं बे समाव मोनसे मोजां बलिउडनि सावगारिआव दान्स आरो संगखौनो नायनो हागौमोन।"}
{"unnormalised": "आं आंनि मेथ टिचरखौ मोनबाय, मिसेस शर्मा, बेखौ आशिर्वाद हो। बिथांआ जोंखौ टेन्जेन्ट आरो कोसाइन्सआव गोसो होनो नाजागोनमोन। “नायनानै ला,” बिथांआ बुंगोनमोन, आखिखौ खोख्लोंनानै, “नों गंगायाव ब्रिज बानायदोंमोन! नोंनो त्रिकोणमिति नांगौ!” इया, मिसेस शर्मा, आरो आंनो लटारियाव देरहायनो नांगौ, नाथाय बेआ बुंनो थाखाय गैयि आं गासैबो थाइमखौ अरजिखौ सोलायनायाव बारगोन। आं ब्रिजखौ खालामनो थाखाय मोनसे मोजां सिभिल इन्जिनियारखौ होनो हागोन। जाय 99.99 पर्सेंटाइलजों इन्जिनियारिंनि इन्ट्रान्स एक्जामआव बासाय जाबाय, आरो एंगेलआवबो मोजां!", "normalised": "आंनि मेथ्स टिचरखौ याद दं, मिसुस शर्मा, आशिर्वाद होनो गोनां आत्मा। बेआ जोँखौ टेन्जेन्ट आरो कोसिनआव रोंगो खालामनो नाजादोंमोन। \"सोनार,\" बेआ बुंदोंमोन, गियावखौनो दाननानै, \"नोंथां मोनसे गंगायाव ब्रिज बानायदों! नोंथां ट्रिगोनोमेट्री गोनां!\" ओहो, मिसुस शर्मा, आरो आं माबा मोनसे लटरी बायनो गोनां, नाथाय बेआ बुंनो सानदों जे आं दिनै गासै ओइचाखौ दानगननो गोनां नङि। आं मोनसे मोजां सिभिल इन्जिनियरखौ थाबनि बानायनायखौ हेन्देल खालामहोनायनि थाखाय हायर खालामगोन। मानसिफ्रा बेन इन्जिनियरनि प्रवेश परीक्षायाव थामखोमो सायाव ब्रैजोरेजा ब्रैजा परसेंटेलजों पास जादोंमोन आरो एंगलआव साचि आरो रोंगौ मोन।"}
{"unnormalised": "सिरियसलिब्लाबो, आगरायाव ताज महल बानायनो नाजानाय खाथिं आर्किटेक्टरखौ नायनानै ला, जाय एंगेल आरो एसे जों बस्तुखौ सिमेट्रिक खालामनायनि थाखाय गड़ै गड़ै खामानिजों ला। जों बिथांमोननो थुलुंगा होनो नांगौ!", "normalised": "साचिनोबो, आग्रायाव थानाय ताज महलखौ बानायनो साननाय गरिब आर्किटेक्टखौ सानना नाय, मोनसे प्रोट्रक्टर आरो मेबि माबा मोनसे थिक बानायनायाव बाहायनायखौ खालामनानै बेखौ सिमेट्रिक खालामनो नाजा। जों बिसोरनो आशिर्वाद होनो गोनां!"}
{"unnormalised": "थारथिआ ज्यामेट्री आरो त्रिकोणमितिआ मोनसे जानैनो गोसो जानायनि गोरोबथा बायदिया नों बेखौ लाओआवसो नुयो। नों बिसोरनि थानायखौ मानबावो, गोसो होनानै मुवा खोख्लियो, सामासाखौबो सेयार खालामनो हायो, नाथाय नों खोख्लोंनानै खुसि मोनबाय जेब्ला बिसोर थांलांनो मानोना नों बिसोर मा बुंदों बुजिनो हाया। बेआ मोजां कोसाइन आरो टेन्जेन्टनि ज्ञान थानायनि थाखाय, नाथाय बेसेबांआथिखालनि खामानिनि थाखाय नांगौ?", "normalised": "साचिनो, ज्यामथी आरो ट्रिगोनोमेट्रीआ बे गाजा गोथो बायदि जेयाखौ नोंथां बिबायोआवसो नुयो। नोंथां बिसोरनि मुवाखौ मिथि मोनो, मोजां रायज्लायो, मेबि मोनसे समोसाबो सेयार खालामनो हागौ, नाथाय नोंथां खोखोआनो गोजोन जायो जेब्ला बिसोरो थाङो मानोना नोंथां बिसोरो मा बुंदों बेखौ बुजिनो हाया। कोसिन आरो टेन्जेन्टनि गियानखौ लानोआनो मोजां, नाथाय बेया दिनैनि खामानिफोरनि थाखाय बेसेबां गोनां।"}
{"unnormalised": "होमबा, बोरोनि समाव नों स्फेयरनि भोलुमनि फोरमुला (4/3πr³...थार?)खौ गोसोआव लाबोनायाव जोहैदोंब्ला, नों निजेखौ बोहैहोनां। गोसोआव लाबो जे जायबा मोनसे जायगायाव, सोरबाआ बेखौ आइपिएल मेट्चआव क्रिकेट ब’लनि टेजेक्टोरीखौ खालामनायाव बाहायदों। आरो बेआ सोलोंथाइनि खामानि गैयाब्ला, आं मा बुंगोन मिथिआखै। एसेब्लाबो नों लनच ब्रेकआव सोगारनो हागोन! आं मेथ्स मिडटर्मआव 88/100 मोनबाय! आं स्कोयारनि एरियाखौ गोसोआव लानो मोजां!", "normalised": "नोंथां जेब्लाबो मोनसे स्पियरनि भोलुमनि फर्मुलाखौ याद होनो नाजादों (ब्रैजाखौ थामजों दाननानै पाय आर क्युब... साचिआनो ना?), गावखौनो दाबोनानै थैया। याद होदोँ जे गियावला, सोरबाआ बेखौ मोनसे आइ-पि-एलनि खेलफोराव मोनसे क्रिकेट बोलनि ट्रेजेक्टरीखौ बिजिरनो बाहायदों। आरो बेआ मेथ्मेटिक्सनि साचि एप्लीकेशन नङिब्ला, आं माखौनो मिथि मोना। खमसे मोनसे लंच ब्रेकआव गरबनो हागोन! आं मेथ्स मेटरमाव ब्रैजोरेजाखौ सेजोयाव राननानै पास जाबाय! आं मोनसे स्क्वेयरनि एरियाखौ याद होनोआव साचि!"}
{"unnormalised": "एसेब्लाबो, जों ज्यामेट्री आरो त्रिकोणमितिआनो मा, बेखौ मानबावनो नांगोन: मोजां जानानै खस्थ’ सिस्टम मेथेटिसियाननि साख्रिखौ लाखिनो थाखाय आरो स्टुडेन्टखौ खमसेयै दावराव खालामनो थाखाय। दा नों आंनिखौ मानिब्ला, आं बिलाइनि भिडिअफोर नायनो थांगोन – जाय *देफिनेटलि* खमसेयै खालामलायनायनि बागै।", "normalised": "मेबि, खमसे जों ज्यामथी आरो ट्रिगोनोमेट्रीखौनो मिथिनानै मोजां मोननो गोनां: मोजां कमप्लेक्स सिस्टमनि डिजाइनखौ मेथ्मेटिसियनफ्रा खामानिआव थानो आरो स्कुलरफ्रा एसे डर मोननो। दा नोंथां माबा मोनसे लाबानो, आं माबा मोनसे कैटनि भिडियो नायनो थांगोन - माबा मोनसेआव खमसे कैलकुलेशनआव सोमोन्दो दं।"}
