{"unnormalised": "नों दिल्ली: भारतनि गेजेराव फरायसाफोरा जाफुंनो थांगासिनो थानाय Maths नि आनजादनि थाखाय सोलोंगासिनो दं, आरो Geometry आव मोनसे गोदान दिहुननाया गासैबोखौ गुबगुबाय थानाय जादों! IIT कानपुरनि रिसारसारनि हानजाया बुंनाय बादिब्ला गोरोबनाय गैयि Polygon नि एरियाखौ नायनो थाखाय मोनसे सोलायनाय राहा दिहुनदों।", "normalised": "न' दिल्ली: भारतनि गेजेराव फरायसाफोरा जाफुंनो थांगासिनो थानाय Maths आनजादनि थाखाय आखायारि जाबाय, आरो मोनसे गोदान दिहुननाय Geometry आव गासैबो दाजाबबावदों! I-I-T कानपुरनि रिसार्सारनि हानजाया रिपर्ट खालामनाय बादिब्ला अनियमियारि Polygon नि एरियाखौ नायनो मोनसे रोखा लामा दिहुनदों।"}
{"unnormalised": "गोरोबनाय, गोलाव Formula नि बदलायाव, बिसोर मोनसे गोदान Algorithm  जोङो बानायदों जाय आदाया 40% सो जागोननानै बुंनाय जादों! सानना ला जेराव 7 नि बांसिन साईद थानाय सेपजों सोमोन्दो थानाय गोब्राब प्रब्लेमजों संघर्ष खालामग्राफोरनि थाखाय गोजोननाय जागोन। बे JEE बायदि जानथा आनजादफोरनि थाखाय खेला सोलायग्रा जानो हागौ!", "normalised": "गोदान, लामा गैयि फोरमुला होनायनि सोलाय, बिसोर मोनसे गोदान एल्गोरिदाम दिहुनदों जाय नायनो जानाय समाखौ ब्रैजि जौसेनि बारा खमायनो हागोन! साननानै नाय बेयो माबोरै गोरलै जागोन जाय जोथोन गैयि आकारनि समसियाजों जालायगासिनो, बुंनो थांबा सेबेननि बारा फारसे थानाय। बेयो J-E-E बायदि थाखो लाबाय थानाय आनजादनि थाखाय गेलेनाय सोलायग्रा जागोन!"}
{"unnormalised": "गासै रिसारसारनि दैदेनगिरि Dr. Meena Sharma आ बुंदोंदि Algorithm आ भेक्टर एल्जेब्रा आरो बेसिक Trigonomentry (sin, cos, tan)  नि मोनसे जोदोँ जाय राहाखौ सोलाय होगोन। Algorithm नि मोनसे नुथाइखौ 15/08/2024 खालारखालि 10 AM आव इन्स्टिट्यूटआव खुंफुंनो जागोन। गासै रिसारसारनि बिलाइखौ DOI: 10.1000/xyz123.456 जों मोननो हागोन।", "normalised": "लाइमोन रिसार्सार, Dr. मीना शर्माया बुंदों दि एल्गोरिदामआ भेक्टर एल्जेब्रा आरो गुबै ट्रिगनमेट्रि (साइन, क'साइन, टेनजेन्ट) नि ज'रायनायखौ बाहायगोन जाय प्रोसेसखौ गोरलै खालामगोन। एल्गोरिदामनि मोनसे दिन्थिनायखौ नै रोजा नैजि ब्रै आगस्त दाननि जिद' तारिखखालि दसथायाव इन्स्टिट्यूटआव खालाम जागोन। गासै रिसार्सनि बिलाइखौ D-O-I: दस डट रोजा स्लेस एक्स-वाइ-जेड रोजाजों नैजिथाम डट ब्रै रोजाजों बाजि स्निआव मोननो हागोन।"}
