{"unnormalised": "हाय गाबोन गासैबो, आं आंनि Maths आनजादनि थाखाय सोरजिगासिनो आरो geometry/trigonometry आ आंनो गोब्राब मोनदों। आं जायखि जाया, radius in cms नि गेजेरजों मोनसे सोदोबनि एरिया दिहुननायजों जाहाथे थासारिफोरजों गोब्राब मोनदों, एबा sin, cos, tan बाहायनानै कोणफोरखौ नायनो। नोंथांमोननि आखायआव मावफुंनो गोनां माबा राहाफोर एबा मोननो गोनां आखायफोर दं नामा? आं Khan Academy नि माखासे भिदिअ नायबाय, नाथाय आं एखेब्लाबो गोमा होनाय बायदि मोनदों। जाहाथे जोंनि थासारिखौ फोरमायनो हायो बेबायदिनि मोनसे गोथार मोनथाइ?", "normalised": "हाय गाबोन गाबोन, आंनि Maths आनजादनि थाखाय सोलायनाय जादों आरो geometry एबा trigonometry आंनो गोब्राब मोनदों। आं गुबुन गुबुन समसियायाव गोब्राब मोनदों जायफोराव circle नि area रेडियास सेंटीमीटरआव होयो, एबा sine, cosine, tangent बाहायनानै कोण दिहुननाय। नोंथांमोनहा मा खाबु मोनदों बेफोरखौ आसान खालामनो थाखाय? आं खान एकेडेमीनि भिडियो नायदोंमोन नाथाय आं एसे लासिं मोनदों। बेखौ रीयल वर्लड एक्जाम्पलजों सोमोन्दो खालामनो हागोन नामा?"}
{"unnormalised": "मोनसे गोथार सोंनायखौ आं गोब्राब मोनदों बेयो जाबाय बेफोरखौ नोंथांमोननो Pythagorean theorem (a^2 + b^2 = c^2) खौ बाहायनांगोन मोनसे थार कोणजों खंसेनि खोखानि भाग दिहुननो। लोगोसे, trigonometric ratios बायदि sin θ = Opposite/Hypotenuse खौ मोनसे खोखोखौ मोननो गोब्राब मोनदों! आं दिनै मोनसे सोंनाय नुनो मोनदों: जुदि मोनसे थासारियाव 3cm आरो 4cm दंब्ला, hypotenuse नि लाउथाइआ मा जागोन? गोजोन, नाथाय आं मुर्खानि लामायाव मावगासिनो दं।", "normalised": "मोनसे स्पेसिफिक प्रस्न आं गोब्राब मोनदों जायफोराव पायथागोरियन थेरम बाहायनांगौ (a स्क्वायर्ड प्लस b स्क्वायर्ड इक्वल्स c स्क्वायर्ड) राइट एंगेल ट्रायेंगेलनि मिसिं साइज दिहुननो थाखाय। आरो, त्रिकोणमितियारि रेसियोफोरखौ सिंदोंमोन साइन थीटा इक्वल्स अपोजिट डिवाइडेड बाइ हाइपटेन्यूज गोब्राब मोनदों। आं दिनै मोनसे प्रब्लेम नुनो मोनदों: जुदि मोनसे ट्रायेंगेलआव साइज थाम सेंटीमीटर आरो ब्रै सेंटीमीटर दं, हाइपटेन्यूजनि साइजआ बेसेबां? आसान, नाथाय आं गुबुन गुबुन गलती खालामबाय थायो।"}
{"unnormalised": "माबा मददखौ मानि होननानै सानदों! मानसि फोथायनो गोनां जायगा एबा बारग'सिन मुर्खानि लामायाव थांनायखौ बारग'नो हागौ। आं आनजादआव 85% स्कर नांगौ, बेनिखायनो आं बे गुबै मोनथाइफोरखौ नांगौ। नोंथांमोननि मददगारनि थाखाय आगोलखौ सिबियो। गाबोन गासैबो फरायनायखौबो मोजां मोनगोन!", "normalised": "माबादि मददबो आसा खालामदों! इभेन मोनसे निमोनिक डिभाइस एबा कमन मिस्टेकफोरखौ गोजानो थाखाय मोजां जागोनमोन। आं आनजादाव एइटि फाइभ पर्सेंट मोननो नाजादों, बेखायनो आं बे बेसिक कन्सेप्टफोरखौ नांगौ। नोंथांमोनहा माबादि मददबो होनो हागोन आसा खालामदों। गुबुन गासैबो फरायनायफोरनोबो मोजां जाथों!"}
