{"unnormalised": "Thik aacha, aami niwjwrwi bwihang Rohan, Class 10 Maths-ni graohamo, jekhai geometry-ao khasto mwnw. Bwni o gwdwi thwiang triangle – ABC jwng angle B 90 degrees dwngw. Thwiangao bwthangwi, jodi AB = 6 cm arw BC = 8 cm, AC-ni graoham manw. Aami Pythagoras theorem hwiwi bwthangnw thangbai, AC^2 = AB^2 + BC^2, thangbai bwni bwjwi manw. Awiwijwi hwnwi thangbai, \"Didi, '2' hwkhwiwi bwthangwi?\"", "normalised": "Thik aace, bwikhwngthang boiniphy, Rohan, bwihangni ten Maths ao jaoya, hap Geometry ao. Bwihangna angle right-angled triangle ni problem mwnse thwi – A-B-C jarwi angle B ao ninety degrees dwng. Problem ni jarwi, jodi A-B six centimeter jarwi B-C eight centimeter, A-C ni length faow. Ang Pythagoras theorem habwi bujnainwi jaoya, A-C squared A-B squared plus B-C squared jarwi, mainw bwihang mwjangni bujinai gwiya. Thanw hainw tharwi thagwo, \"Didi, 'two' harwi bao aainw?\""}
{"unnormalised": "Aami gwswm jwng bwihangni bwaiswi, trigonometry-a aamni dwkhi dwngmnw. Sin, cos, tan, swrwi jwng jekhai alien bhasa. Aamni tuition master, Mr. Sharma, formula hwiwi siklainwi thangbai. Swmang sin θ = Opposite side / Hypotenuse hwiwi. Sathiwi, aami that chapter phwthaiwi pass jwng. Rohan hwnwi thangbai jekhai circle-ni area manna nangwni jodi radius jekhai 7cm. Bwni bwthangwi 2πr ja πr^2 ja use bwjwi. Bwni hunwi hwtha jekhai π 3.14 jani 22/7.", "normalised": "Ang sanmwng jakhai bwihangni age ao jang khamo, trigonometry angni nemesis mwnthwi. Sine, cosine, tangent, swnwmw swntharwi alien language gwrwm thainw angthwinw. Agani tuition teacher, Mister Sharma, formula habwi drill khai gwiwmwn. Sine theta Opposite side divided by Hypotenuse jarwi swnwmw. Ang thap chapter ao mwjangni pass khaimwn. Rohan hai jarwi baisina circle ni area faowi thangwi hai jarwi bwthaisina radius seven centimeter dwng. Bwihangna confused khanai two pi r ba pi r squared bwiharwi khaiwi. Bwihangna hainai jarwi pi hai three point one four ba twenty two divided by seven jarwi."}
{"unnormalised": "Eneeway, jodi so swmanggeometry arw trigonometry-ni dwkhi kamiwi thangbai, share khalam! Jekhai gwdwi YouTube channel ja online resource. Aami Bangalore-ni trip khwtharwi pwthang khalamna nangwni exam-ni bwthang. Bwni 40% wiwi thangbai arw 75% wiwi pwthai jwbwi nangwni. Aami bwjwi bwni practical approach nangwni, jekhai relatable examples. So suggestions welcome!", "normalised": "Anyway, jodi gaswinaini geometry ba trigonometry less scary thangnaini tips dwng, please share! YouTube channel mwjangse ba online resource. Angna Bangalore ni trip prepone khanai thangwi bwihangni exam ao help khanai. Bwihangna forty percent haiwi scoring khanai jarwi seventy five percent ao gatnai nangao. Ang thanw bwihangna practical approach nangao, relatable examples haiwi. Suggestions gaswinai welcome!"}
