{"unnormalised": "ಗುರ್ಗಾಂವ್ ನಿವಾಸಿಗಳೇ, ಗಮನವಿರಲಿ! ಹೊಸ ಸಹ-ಕಾರ್ಯಸ್ಥಳ \"ಇನ್ನೊವೇಟ್ ಹಬ್,\" ಅಂತಿಮವಾಗಿ 20/10/2024 ರಂದು ಸೈಬರ್ ಹಬ್‌ನಲ್ಲಿ ಬಾಗಿಲು ತೆರೆದಿದೆ. ಇದು ಪ್ರಸಿದ್ಧ ಚಾಯ್ ಅಂಗಡಿ, ಶರ್ಮಾ ಜಿ ಕಿ ಚಾಯ್‌ನ ಮೇಲೆ, ಅಂಗಡಿ ಸಂಖ್ಯೆ 12A, ಡಿಎಲ್ಎಫ್ ಸೈಬರ್ ಸಿಟಿ, ಗುರ್ಗಾಂವ್, ಹರಿಯಾಣ, 122002 ರಲ್ಲಿ ಇದೆ ಎಂದು ತೋರುತ್ತದೆ. ಅವರು ಸೂಪರ್ ಫಾಸ್ಟ್ ಇಂಟರ್ನೆಟ್ ಮತ್ತು ಆರಾಮದಾಯಕ ಕುರ್ಚಿಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆಂದು ಕೇಳಿದ್ದೇನೆ, ಇದು ನಿಮ್ಮ ಪೈಜಾಮಾದಲ್ಲಿ ಮನೆಯಿಂದ ಕೆಲಸ ಮಾಡುವುದಕ್ಕಿಂತ ಸಂಪೂರ್ಣ ವಿಭಿನ್ನ ಅನುಭವ ನೀಡುತ್ತದೆ.", "normalised": "ಗುರುಗ್ರಾಮ್ ಜನರೇ, ಗಮನವಿರಲಿ! ಆ ಹೊಸ ಸಹ-ಕಾರ್ಯಸ್ಥಳ, \"ಇನ್ನೋವೇಟ್ ಹಬ್,\" ಅಂತಿಮವಾಗಿ ಸೈಬರ್ ಹಬ್‌ನಲ್ಲಿ ಇಪ್ಪತ್ತನೇ ಅಕ್ಟೋಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ತನ್ನ ಬಾಗಿಲು ತೆರೆದಿದೆ. ತೋರುತ್ತದೆ, ಇದು ಪ್ರಸಿದ್ಧ ಚಹಾ ಅಂಗಡಿ, ಶರ್ಮಾ ಜಿ ಕಿ ಚಾಯ್‌ನ ನೇರ ಮೇಲಿದೆ, ಅಂಗಡಿ ಸಂಖ್ಯೆ ಹನ್ನೆರಡು ಎ, ಡಿ-ಎಲ್-ಎಫ್ ಸೈಬರ್ ಸಿಟಿ, ಗುರುಗ್ರಾಮ್, ಹರಿಯಾಣ, ಒಂದು ಎರಡು ಎರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎರಡು. ಅವರು ಸೂಪರ್ ಫಾಸ್ಟ್ ಇಂಟರ್ನೆಟ್ ಮತ್ತು ಆರಾಮದಾಯಕ ಕುರ್ಚಿಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆಂದು ಕೇಳಿದ್ದೇನೆ, ನಿಮ್ಮ ಪೈಜಾಮಾದಲ್ಲಿ ಮನೆಯಿಂದ ಕೆಲಸ ಮಾಡುವುದಕ್ಕಿಂತ ಸಂಪೂರ್ಣ ವಿಭಿನ್ನ ವಾತಾವರಣ ಇಲ್ಲಿದೆ."}
{"unnormalised": "ಉದ್ಘಾಟನಾ ಸಮಾರಂಭಕ್ಕೆ ಹಾಜರಾದ ಯಾರೊಂದಿಗೋ ಮಾತನಾಡಿದೆ, ಮತ್ತು ಅವರು ಸ್ಥಳವು ದೊಡ್ಡದಾಗಿದೆ ಎಂದು ಉಲ್ಲೇಖಿಸಿದರು - ಸುಮಾರು 10,000 ಚದರ ಅಡಿಗಿಂತಲೂ ಹೆಚ್ಚು! ಸಣ್ಣ ವ್ಯವಹಾರಗಳಿಗೆ ವರ್ಚುವಲ್ ಕಚೇರಿ ಆಯ್ಕೆಗಳನ್ನು ಸಹ ನೀಡುತ್ತಿದ್ದಾರೆ ಎಂದು ತೋರುತ್ತದೆ, ಕಟ್ಟಡ 8, ಇನ್ಫಿನಿಟಿ ಟವರ್ ಸಿ, ಸೆಕ್ಟರ್ 21, ಗುರ್ಗಾಂವ್, 122016 ರಲ್ಲಿ ಮೇಲಿಂಗ್ ವಿಳಾಸದೊಂದಿಗೆ. ಇದು ಕೈಗೆಟುಕುವ ಕಚೇರಿ ಸ್ಥಳವನ್ನು ಹುಡುಕಲು ಹೆಣಗಾಡುತ್ತಿರುವ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳಿಗೆ ಒಂದು ದೊಡ್ಡ ಬದಲಾವಣೆಯಾಗಬಹುದು.", "normalised": "ಉದ್ಘಾಟನಾ ಸಮಾರಂಭಕ್ಕೆ ಹಾಜರಾದ ಯಾರೊಂದಿಗೋ ಮಾತನಾಡಿದೆ, ಮತ್ತು ಅವರು ಸ್ಥಳವು ತುಂಬಾ ದೊಡ್ಡದಾಗಿದೆ ಎಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ - ಅಂದರೆ, ಹತ್ತು ಸಾವಿರ ಚದರ ಅಡಿಗಿಂತಲೂ ಹೆಚ್ಚು! ತೋರುತ್ತದೆ, ಅವರು ಸಣ್ಣ ವ್ಯವಹಾರಗಳಿಗಾಗಿ ವರ್ಚುವಲ್ ಆಫೀಸ್ ಆಯ್ಕೆಗಳನ್ನು ಸಹ ನೀಡುತ್ತಾರೆ, ಕಟ್ಟಡ ಎಂಟು, ಇನ್ಫಿನಿಟಿ ಟವರ್ ಸಿ, ಸೆಕ್ಟರ್ ಇಪ್ಪತ್ತೊಂದು, ಗುರುಗ್ರಾಮ್, ಒಂದು ಎರಡು ಎರಡು ಸೊನ್ನೆ ಒಂದು ಆರು ವಿಳಾಸದಲ್ಲಿ ಮೇಲಿಂಗ್ ವಿಳಾಸವನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಕೈಗೆಟುಕುವ ಕಚೇರಿ ಸ್ಥಳವನ್ನು ಹುಡುಕಲು ಹೆಣಗಾಡುತ್ತಿರುವ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳಿಗೆ ಇದು ದೊಡ್ಡ ಬದಲಾವಣೆಯಾಗಬಹುದು."}
{"unnormalised": "ಏನೇ ಆಗಲಿ, ನೀವು ಕೆಫೆಗಳಲ್ಲಿ ಅಥವಾ ನಿಮ್ಮ ಊಟದ ಮೇಜಿನ ಬಳಿ ಕೆಲಸ ಮಾಡಿ ಬೇಸತ್ತಿದ್ದರೆ, ಇನ್ನೊವೇಟ್ ಹಬ್ ಪರಿಶೀಲಿಸಲು ಯೋಗ್ಯವಾಗಿದೆ. ಅವರ ಬೆಲೆ ರಚನೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನೆನಪಿಡಿ; ಯಾರೋ ಲಿಂಕ್ಡ್‌ಇನ್‌ನಲ್ಲಿ ₹5000/ತಿಂಗಳ ಪ್ರಚಾರದ ಕೊಡುಗೆಯನ್ನು ನೋಡಿದ್ದಾರೆಂದು ಹೇಳಿದರು, ಆದರೆ ವಿಷಯಗಳು ಬೇಗನೆ ಬದಲಾಗುತ್ತವೆ, ಗೊತ್ತಲ್ಲ? ಸಂತೋಷದಿಂದ ಕೆಲಸ ಮಾಡಿರಿ!", "normalised": "ಏನೇ ಆಗಲಿ, ನೀವು ಕೆಫೆಗಳು ಅಥವಾ ನಿಮ್ಮ ಊಟದ ಮೇಜಿನಿಂದ ಕೆಲಸ ಮಾಡಲು ಬೇಸರಗೊಂಡಿದ್ದರೆ, ಇನ್ನೋವೇಟ್ ಹಬ್ ಅನ್ನು ಪರಿಶೀಲಿಸುವುದು ಯೋಗ್ಯವಾಗಬಹುದು. ಅವರ ಬೆಲೆ ರಚನೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನೆನಪಿಡಿ; ಯಾರೋ ಲಿಂಕ್ಡ್‌ಇನ್‌ನಲ್ಲಿ ತಿಂಗಳಿಗೆ ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಪ್ರಚಾರದ ಕೊಡುಗೆಯನ್ನು ನೋಡಿದ್ದೇನೆಂದು ಹೇಳಿದರು, ಆದರೆ ವಿಷಯಗಳು ವೇಗವಾಗಿ ಬದಲಾಗುತ್ತವೆ, ನಿಮಗೆ ತಿಳಿದಿದೆ ಅಲ್ವಾ? ಕೆಲಸ ಚೆನ್ನಾಗಿರಲಿ, ಗೆಳೆಯರೇ!"}
