{"unnormalised": "ಸೋ, ನಾನು ಮೊನ್ನೆ ಗುರುಗ್ರಾಮದಲ್ಲಿ ಈ ಆಫೀಸ್ ಜಾಗವನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೆ, ಸರಿನಾ? ಜಾಹೀರಾತಿನಲ್ಲಿ \"ಹುಡಾ ಸಿಟಿ ಸೆಂಟರ್ ಮೆಟ್ರೋ ಸ್ಟೇಷನ್ ಹತ್ತಿರ\" ಅಂತಾ ಇತ್ತು, ಆದರೆ ಭಾಯಿ, ಅದು ಡೆಲ್ಲಿ ಗುರುಗ್ರಾಮದ ಹತ್ತಿರ ಇದೆ ಅಂತ ಹೇಳಿದ ಹಾಗೆ. ಏನೇ ಆಗಲಿ, ನಾನು 2 ಗಂಟೆ ಡ್ರೈವ್ ಮಾಡಿದೆ. ಅವರು ಕೊಟ್ಟ ವಿಳಾಸ \"Shop No. 12, Sector 44, Gurgaon, HR, 122003\". ಕೇಳೋಕೆ ಸುಲಭ ಅನ್ಸುತ್ತೆ, ಅಲ್ವಾ?", "normalised": "ಹಾಗಾಗಿ, ನಾನು ಮೊನ್ನೆ ಗುರುಗ್ರಾಮದಲ್ಲಿ ಈ ಕಚೇರಿ ಸ್ಥಳವನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೆ, ಸರಿನಾ? ಜಾಹೀರಾತಿನಲ್ಲಿ \"ಹುಡಾ ಸಿಟಿ ಸೆಂಟರ್ ಮೆಟ್ರೋ ನಿಲ್ದಾಣದ ಹತ್ತಿರ\" ಅಂತ ಇತ್ತು, ಆದರೆ ಭಾಯಿ, ಅದು ಡೆಲ್ಲಿ ಗುರುಗ್ರಾಮದ ಹತ್ತಿರ ಇದೆ ಅಂತ ಹೇಳಿದ ಹಾಗೆ. ಹೇಗಾದರೂ, ನಾನು ಎರಡು ಗಂಟೆಗಳ ಕಾಲ ಸುತ್ತಾಡಿದೆ. ಅವರು ನೀಡಿದ ವಿಳಾಸ \"ದೊಕಾನ್ ಸಂಖ್ಯೆ ಹನ್ನೆರಡು, ಸೆಕ್ಟರ್ ನಲವತ್ತನಾಲ್ಕು, ಗುರುಗ್ರಾಮ, ಹೆಚ್-ಆರ್, ಒಂದು ಎರಡು ಎರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಮೂರು\". ಕೇಳೋಕೆ ಸುಲಭ ಅಲ್ವಾ?"}
{"unnormalised": "ನೋಡಿದ್ರೆ, ಸೆಕ್ಟರ್ 44 ಒಂದು ದೊಡ್ಡ ಜಟಿಲ ಸ್ಥಳ. ಮತ್ತು Shop No. 12 ಎಲ್ಲಿ ಬೇಕಾದ್ರೂ ಇರಬಹುದು. ನಾನು ಒಂದೆರಡು ಚಾಯ್ ವಾಲಾಗಳನ್ನು ಕೇಳಿದೆ, ಅವರು \"ಸೆಕ್ಟರ್ 44? ಅದು ದೊಡ್ಡ ಏರಿಯಾ ಸರ್\" ಅಂದ್ರು. ಕೊನೆಗೆ, ನಾನು ಸಂಪರ್ಕ ವ್ಯಕ್ತಿ ರಾಜೇಶ್ ಶರ್ಮಾರಿಗೆ ಕರೆ ಮಾಡಿದೆ. ಅವರು ನನಗೆ \"ಓ, ಇದು ಫೋರ್ಟಿಸ್ ಆಸ್ಪತ್ರೆ ಹಿಂಭಾಗದಲ್ಲಿ, ಹೋಂಡಾ ಶೋರೂಂ ಹತ್ತಿರ ಇದೆ\" ಅಂತ ಹೇಳಿದರು. ಅದನ್ನೇ ಯಾಕೆ ಅವರು ವಿಳಾಸದಲ್ಲಿ ಹಾಕಬಾರದು?! ಜೊತೆಗೆ, ನನ್ನ GPS ಆ ಏರಿಯಾದಲ್ಲಿ \"ಫೋರ್ಟಿಸ್ ಆಸ್ಪತ್ರೆ\"ಗೆ ಅನೇಕ ಸ್ಥಳಗಳನ್ನು ತೋರಿಸುತ್ತಿತ್ತು, ಮತ್ತು 3 ಹೋಂಡಾ ಶೋರೂಂಗಳು ಇದ್ದವು.", "normalised": "ಆದರೆ ಸೆಕ್ಟರ್ ನಲವತ್ತನಾಲ್ಕು ಒಂದು ದೊಡ್ಡ ಜಟಿಲ ಪ್ರದೇಶ. ಮತ್ತು ದೊಕಾನ್ ಸಂಖ್ಯೆ ಹನ್ನೆರಡು ಎಲ್ಲಿ ಬೇಕಾದರೂ ಇರಬಹುದು. ನಾನು ಒಂದೆರಡು ಚಾಯ್ ವಾಲಾಗಳನ್ನು ಕೇಳಿದೆ, ಅವರು \"ಸೆಕ್ಟರ್ ನಲವತ್ತನಾಲ್ಕು? ಅದು ದೊಡ್ಡ ಪ್ರದೇಶ ಸಾರ್\" ಅಂದರು. ಕೊನೆಗೆ, ನಾನು ಸಂಪರ್ಕ ವ್ಯಕ್ತಿ ರಾಜೇಶ್ ಶರ್ಮಾರಿಗೆ ಕರೆ ಮಾಡಿದೆ. ಅವರು ನನಗೆ \"ಓಹ್, ಅದು ಫೋರ್ಟಿಸ್ ಆಸ್ಪತ್ರೆಯ ಹಿಂಭಾಗದಲ್ಲಿ, ಹೋಂಡಾ ಶೋರೂಮ್ ಹತ್ತಿರ ಇದೆ\" ಅಂತ ಹೇಳಿದರು. ಅದನ್ನು ಅವರು ವಿಳಾಸದಲ್ಲಿ ಏಕೆ ಹಾಕಬಾರದು?! ಜೊತೆಗೆ, ನನ್ನ ಜಿ-ಪಿ-ಎಸ್ ಆ ಪ್ರದೇಶದಲ್ಲಿ \"ಫೋರ್ಟಿಸ್ ಆಸ್ಪತ್ರೆ\" ಗೆ ಹಲವಾರು ಸ್ಥಳಗಳನ್ನು ತೋರಿಸುತ್ತಿತ್ತು, ಮತ್ತು ಮೂರು ಹೋಂಡಾ ಶೋರೂಮ್‌ಗಳು ಇದ್ದವು."}
{"unnormalised": "ಸೀರಿಯಸ್ಸಾಗಿ, ಭಾರತದಲ್ಲಿ ವಿಳಾಸದ ಗುಣಮಟ್ಟವನ್ನು ಹೆಚ್ಚಿಸಬೇಕು. ಇದು ನನಗೆ ಮೊದಲ ಬಾರಿ ಆಗುತ್ತಿಲ್ಲ. ಕಳೆದ ತಿಂಗಳು ನಾನು \"C-56/1, DLF Phase 1, Gurgaon 122002\" ವಿಳಾಸದ ಮೇಲೆ ಒಂದು ಆಫೀಸ್ ಹುಡುಕಲು ಹೋಗಿ, ನಾನು ಇರಬೇಕಾದ ಜಾಗದಿಂದ 2 ಸೆಕ್ಟರ್ ದೂರ ಹೋದೆ. ನಾನು ಮುಂದಿನ ಕಂಪನಿಗೆ ಸೇರಿಕೊಂಡರೆ ಅದು 2ನೇ ಮಹಡಿ, ಹಲ್ದಿರಾಮ್ಸ್ ಮೇಲೆ, ಚಾಂದಿನಿ ಚೌಕ್, ದೆಹಲಿ-110006 ಆಗಿರುತ್ತದೆ. ಕನಿಷ್ಠ ನನಗೆ ಏನಿರತ್ತೆ ಅಂತ ಗೊತ್ತಿರುತ್ತೆ.", "normalised": "ಗಂಭೀರವಾಗಿ, ಭಾರತದಲ್ಲಿ ವಿಳಾಸದ ಗುಣಮಟ್ಟವನ್ನು ಹೆಚ್ಚಿಸಬೇಕು. ಇದು ನನಗೆ ಮೊದಲ ಬಾರಿಗೆ ಆಗುತ್ತಿರುವುದಲ್ಲ. ಕಳೆದ ತಿಂಗಳು ನಾನು \"ಸಿ ಐವತ್ತಾರು ಸ್ಲ್ಯಾಶ್ ಒಂದು, ಡಿ-ಎಲ್-ಎಫ್ ಫೇಸ್ ಒಂದು, ಗುರುಗ್ರಾಮ ಒಂದು ಎರಡು ಎರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎರಡು\" ವಿಳಾಸದ ಆಧಾರದ ಮೇಲೆ ಕಚೇರಿಯನ್ನು ಹುಡುಕಲು ಹೋಗಿ, ನಾನು ಇರಬೇಕಾದ ಸ್ಥಳದಿಂದ ಎರಡು ಸೆಕ್ಟರ್ ದೂರ ಹೋದೆ. ಮುಂದಿನ ಕಂಪೆನಿಯಲ್ಲಿ ನಾನು ಎರಡನೇ ಮಹಡಿಯಲ್ಲಿ, ಹಲ್ದಿರಾಮ್ಸ್ ಮೇಲ್ಭಾಗದಲ್ಲಿ, ಚಾಂದಿನಿ ಚೌಕ್, ಡೆಲ್ಲಿ-ಒಂದು ಒಂದು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಆರರಲ್ಲಿ ಕೆಲಸಕ್ಕೆ ಸೇರಬಹುದು ಅಂತ ಅನಿಸುತ್ತಿದೆ. ಕನಿಷ್ಠ ನನಗೆ ಏನಾಗುತ್ತದೆಯೋ ಅದು ಗೊತ್ತಿರುತ್ತದೆ."}
