{"unnormalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಇಂಡಿಯಾ, ಸ್ವಲ್ಪ ಸಹಾಯ ಬೇಕು! ನಾನು ಒಂದು ಸಣ್ಣ ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ, ಮೂಲಭೂತವಾಗಿ ನಾನು ಮತ್ತು ಒಂದಿಬ್ಬರು ಫ್ರೀಲ್ಯಾನ್ಸರ್‌ಗಳು ಅಷ್ಟೇ ಸದ್ಯಕ್ಕೆ. ನಾವೆಲ್ಲಾ ರಿಮೋಟ್ ಆಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇವೆ, ಇದು ಚೆನ್ನಾಗಿದೆ, ಆದರೆ ಸಭೆಗಳನ್ನು ಸಂಘಟಿಸಲು ಕಷ್ಟವಾಗುತ್ತಿದೆ ಮತ್ತು ಕ್ಲೈಂಟ್‌ಗಳು \"ನಿಜವಾದ\" ವಿಳಾಸವನ್ನು ಕೇಳಲು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ.", "normalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಇಂಡಿಯಾ, ಸ್ವಲ್ಪ ಸಹಾಯ ಬೇಕು! ನಾನು ಒಂದು ಸಣ್ಣ ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ, ಮೂಲತಃ ನಾನೊಬ್ಬನೇ ಮತ್ತು ಈಗ ಒಂದಿಬ್ಬರು ಫ್ರೀಲ್ಯಾನ್ಸರ್‌ಗಳು ಇದ್ದಾರೆ. ನಾವೆಲ್ಲರೂ ದೂರದಿಂದಲೇ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇವೆ, ಇದು ಚೆನ್ನಾಗಿದೆ, ಆದರೆ ಸಭೆಗಳನ್ನು ಸಂಘಟಿಸಲು ಕಷ್ಟವಾಗುತ್ತಿದೆ ಮತ್ತು ಕ್ಲೈಂಟ್‌ಗಳು \"ನಿಜವಾದ\" ವಿಳಾಸವನ್ನು ಕೇಳಲು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ."}
{"unnormalised": "ನಾನು ವರ್ಚುವಲ್ ಆಫೀಸ್ ವಿಷಯವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿದೆ. ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ತುಂಬಾ ಆಯ್ಕೆಗಳಿವೆ, ಮತ್ತು ಅವೆಲ್ಲವೂ ಒಂದೇ ರೀತಿಯ ವಿಷಯಗಳನ್ನು ನೀಡುತ್ತವೆ: ಒಂದು ವ್ಯಾಪಾರ ವಿಳಾಸ, ಮೇಲ್ ಫಾರ್ವರ್ಡಿಂಗ್, ಬಹುಶಃ ಕೆಲವು ಸಭೆ ಕೊಠಡಿಗಳ ಪ್ರವೇಶ. ಯಾವುದು ನಿಜ ಮತ್ತು ಯಾವುದು ಕೇವಲ ವಂಚನೆ ಎಂದು ಹೇಳುವುದು ಕಷ್ಟ.", "normalised": "ನಾನು ವರ್ಚುವಲ್ ಆಫೀಸ್‌ನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿದೆ. ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ತುಂಬಾ ಆಯ್ಕೆಗಳಿವೆ, ಮತ್ತು ಅವೆಲ್ಲವೂ ಒಂದೇ ವಿಷಯವನ್ನು ನೀಡುವಂತೆ ತೋರುತ್ತದೆ: ಒಂದು ವ್ಯಾಪಾರ ವಿಳಾಸ, ಮೇಲ್ ಫಾರ್ವರ್ಡಿಂಗ್, ಬಹುಶಃ ಕೆಲವು ಸಭೆ ಕೊಠಡಿಗಳ ಸೌಲಭ್ಯ. ಯಾವುದು ನಿಜ ಮತ್ತು ಯಾವುದು ಕೇವಲ ವಂಚನೆ ಎಂದು ಹೇಳುವುದು ಕಷ್ಟ."}
{"unnormalised": "ಭಾರತದಲ್ಲಿ ಯಾರಾದರೂ ವರ್ಚುವಲ್ ಆಫೀಸ್ ಸೇವೆಯನ್ನು ಬಳಸಿದ್ದೀರಾ? ನಿರ್ದಿಷ್ಟವಾಗಿ, ನಾನು ಮುಂಬೈ ಅಥವಾ ನವಿ ಮುಂಬೈನಲ್ಲಿ, ಆದರ್ಶಪ್ರಾಯವಾಗಿ ಸಿಎಸ್‌ಟಿ (ಛತ್ರಪತಿ ಶಿವಾಜಿ ಟರ್ಮಿನಸ್) ಅಥವಾ ಥಾಣೆಯಂತಹ ರೈಲ್ವೆ ನಿಲ್ದಾಣದ ಬಳಿ ಇರುವಂತಹದನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ, ಇದರಿಂದ ಕ್ಲೈಂಟ್‌ಗಳನ್ನು ಭೇಟಿಯಾಗಬೇಕಾದರೆ ಎಲ್ಲರಿಗೂ ಹೋಗಲು ಸುಲಭವಾಗುತ್ತದೆ. ಸರಿಯಾದ ಜಿಎಸ್‌ಟಿ ನೋಂದಣಿಯನ್ನು ಹೊಂದಿರುವ ಏನಾದರೂ ಸೂಪರ್ ಮುಖ್ಯ! ತೆರಿಗೆ ವಿಷಯದಲ್ಲಿ ತೊಂದರೆ ಬೇಡ, ಗೊತ್ತಲ್ಲ?", "normalised": "ಯಾರಾದರೂ ಇಲ್ಲಿ ಭಾರತದಲ್ಲಿ ವರ್ಚುವಲ್ ಆಫೀಸ್ ಸೇವೆಯನ್ನು ಬಳಸಿದ್ದೀರಾ? ನಿರ್ದಿಷ್ಟವಾಗಿ, ನಾನು ಮುಂಬೈ ಅಥವಾ ನವಿ ಮುಂಬೈನಲ್ಲಿ ಅಥವಾ ಹತ್ತಿರದಲ್ಲಿ ಏನನ್ನಾದರೂ ಹುಡುಕುತ್ತಿದ್ದೇನೆ, ಆದರ್ಶವಾಗಿ ಸಿ-ಎಸ್-ಟಿ (ಛತ್ರಪತಿ ಶಿವಾಜಿ ಟರ್ಮಿನಸ್) ಅಥವಾ ಥಾಣೆಯಂತಹ ರೈಲ್ವೆ ನಿಲ್ದಾಣದ ಬಳಿ, ಆದ್ದರಿಂದ ನಾವೆಲ್ಲರೂ ಕ್ಲೈಂಟ್‌ಗಳನ್ನು ಭೇಟಿಯಾಗಲು ತುರ್ತಾಗಿ ಬರಬೇಕೆಂದರೆ ಸುಲಭವಾಗುತ್ತದೆ. ಸರಿಯಾದ ಜಿ-ಎಸ್-ಟಿ ನೋಂದಣಿಯೊಂದಿಗೆ ಏನಾದರೂ ಇದ್ದರೆ ಸೂಪರ್ ಮುಖ್ಯ! ತೆರಿಗೆ ಅಧಿಕಾರಿಗಳೊಂದಿಗೆ ಮುಂದೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಬೇಡ, ಗೊತ್ತಲ್ಲವೇ?"}
{"unnormalised": "ಅಲ್ಲದೆ, ಬೆಲೆ ಕೂಡ ಒಂದು ಅಂಶ. ನಾನು ಸ್ಟಾರ್ಟಪ್, ಆದ್ದರಿಂದ ನನ್ನ ಬಜೆಟ್ ತುಂಬಾ ಕಡಿಮೆ ಇದೆ. ನಾನು ತಿಂಗಳಿಗೆ ₹2000 ರಿಂದ ₹10000 ವರೆಗಿನ ಬೆಲೆಗಳನ್ನು ನೋಡಿದ್ದೇನೆ, ಮತ್ತು ವ್ಯತ್ಯಾಸ ಏನೆಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ದುಬಾರಿಯಾದದ್ದು ಬಂದ್ರಾದಲ್ಲಿನ ಅಲಂಕಾರಿಕ ವಿಳಾಸವೇ? ಅಥವಾ ಹೆಚ್ಚು ಪಾವತಿಸಲು ನಿಜವಾಗಿಯೂ ಕಾರಣವಿದೆಯೇ?", "normalised": "ಅಲ್ಲದೆ, ಬೆಲೆ ಒಂದು ಅಂಶ, ಸಹಜವಾಗಿ. ನಾನು ಒಂದು ಸ್ಟಾರ್ಟ್ಅಪ್, ಆದ್ದರಿಂದ ನನ್ನ ಬಳಿ ಸಾಕಷ್ಟು ಕಡಿಮೆ ಬಜೆಟ್ ಇದೆ. ನಾನು ತಿಂಗಳಿಗೆ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿಗಳಿಂದ ತಿಂಗಳಿಗೆ ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳವರೆಗೆ ಬೆಲೆಗಳನ್ನು ನೋಡಿದ್ದೇನೆ ಮತ್ತು ವ್ಯತ್ಯಾಸವೇನು ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಹೆಚ್ಚು ದುಬಾರಿಯಾದದ್ದು ಕೇವಲ ಬಾಂದ್ರಾದಲ್ಲಿನ ಅಲಂಕಾರಿಕ ವಿಳಾಸವೇ? ಅಥವಾ ಹೆಚ್ಚು ಹಣವನ್ನು ಪಾವತಿಸಲು ನಿಜವಾಗಿಯೂ ಕಾರಣವಿದೆಯೇ?"}
{"unnormalised": "ನಾನು ಈಗಾಗಲೇ \"ಇನ್ಸ್ಟಾಸ್ಪೇಸಸ್\" ಮತ್ತು \"ರೆಗಸ್\" ನಂತಹ ಕೆಲವನ್ನು ನೋಡಿದ್ದೇನೆ ಆದರೆ \"ಒನ್ ಬಿಕೆಸಿ, ಬಾಂದ್ರಾ ಕುರ್ಲಾ ಕಾಂಪ್ಲೆಕ್ಸ್, ಮುಂಬೈ 400051\" ನಂತಹ ವಿಳಾಸದ ಸ್ಥಳಗಳು ನನ್ನ ಬಜೆಟ್‌ಗೆ ಸ್ವಲ್ಪ ದುಬಾರಿಯಾಗಿದೆ. ನಾನು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ... ಪ್ರಾಯೋಗಿಕವಾದದ್ದನ್ನು ಬಯಸುತ್ತೇನೆ. ಥಾಣೆಯಲ್ಲಿ (400601) ಏನಾದರೂ ಇದ್ದರೂ ಚೆನ್ನಾಗಿರುತ್ತದೆ.", "normalised": "ನಾನು ಈಗಾಗಲೇ \"ಇನ್ಸ್ಟಾಸ್ಪೇಸಸ್\" ಮತ್ತು \"ರೆಗಸ್\" ನಂತಹ ಕೆಲವನ್ನು ನೋಡಿದ್ದೇನೆ ಆದರೆ \"ಒನ್ ಬಿ-ಕೆ-ಸಿ, ಬಾಂದ್ರಾ ಕುರ್ಲಾ ಕಾಂಪ್ಲೆಕ್ಸ್, ಮುಂಬೈ ನಾಲ್ಕು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಐದು ಒಂದು\" ನಂತಹ ವಿಳಾಸದ ಸ್ಥಳಗಳು ನನ್ನ ಬಜೆಟ್‌ಗೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಅಲಂಕಾರಿಕವಾಗಿವೆ. ನಾನು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಪ್ರಾಯೋಗಿಕವಾದದ್ದನ್ನು ಬಯಸುತ್ತೇನೆ. ಥಾಣೆಯಲ್ಲಿ (ನಾಲ್ಕು ಸೊನ್ನೆ ಸೊನ್ನೆ ಆರು ಸೊನ್ನೆ ಒಂದು) ಇದ್ದರೂ ಪರವಾಗಿಲ್ಲ."}
{"unnormalised": "ಇನ್ನೊಂದು ವಿಷಯ: ನನಗೆ ವಿಶ್ವಾಸಾರ್ಹ ಮೇಲ್ ಫಾರ್ವರ್ಡಿಂಗ್ ಸೇವೆ ಬೇಕು. ನಾನು ಸಾಕಷ್ಟು ಅಧಿಕೃತ ದಾಖಲೆಗಳು ಮತ್ತು ಕಾನೂನು ನೋಟಿಸ್‌ಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇನೆ, ಆದ್ದರಿಂದ ಅವುಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ನಿರ್ವಹಿಸಲಾಗಿದೆಯೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ಡಾಕ್ಯುಮೆಂಟ್‌ಗಳನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ ಇಮೇಲ್ ಮಾಡುವಂತಹ ಏನಾದರೂ ದೊಡ್ಡ ಬೋನಸ್ ಆಗಿರುತ್ತದೆ. \"ಮುಂಬೈ ವರ್ಚುವಲ್ ಆಫೀಸ್, ಆಫೀಸ್ ನಂ. 201, 2 ನೇ ಮಹಡಿ, ಸಿಟಿ ಮಾಲ್, ಅಂಧೇರಿ ವೆಸ್ಟ್, ಮುಂಬೈ, ಮಹಾರಾಷ್ಟ್ರ 400058\" ನೊಂದಿಗೆ ಯಾರಿಗಾದರೂ ಅನುಭವವಿದೆಯೇ? ಭರವಸೆಯಂತೆ ತೋರುತ್ತಿದೆ, ಆದರೆ ಅದು ನಿಜವೋ ಅಲ್ಲವೋ ಎಂದು ಪರಿಶೀಲಿಸುವುದು ಕಷ್ಟ.", "normalised": "ಇನ್ನೊಂದು ವಿಷಯ: ನನಗೆ ವಿಶ್ವಾಸಾರ್ಹ ಮೇಲ್ ಫಾರ್ವರ್ಡಿಂಗ್ ಸೇವೆ ಬೇಕು. ನಾನು ಬಹಳಷ್ಟು ಅಧಿಕೃತ ದಾಖಲೆಗಳು ಮತ್ತು ಕಾನೂನು ನೋಟಿಸ್‌ಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇನೆ, ಆದ್ದರಿಂದ ಅವುಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ನಿರ್ವಹಿಸಲಾಗಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ದಾಖಲೆಗಳನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ ಇಮೇಲ್ ಮಾಡುವಂತಹ ವ್ಯವಸ್ಥೆ ಇದ್ದರೆ ತುಂಬಾ ಸಹಾಯವಾಗುತ್ತದೆ. \"ಮುಂಬೈ ವರ್ಚುವಲ್ ಆಫೀಸ್, ಆಫೀಸ್ ನಂಬರ್ ಎರಡು ಸೊನ್ನೆ ಒಂದು, ಎರಡನೇ ಮಹಡಿ, ಸಿಟಿ ಮಾಲ್, ಅಂಧೇರಿ ವೆಸ್ಟ್, ಮುಂಬೈ, ಮಹಾರಾಷ್ಟ್ರ ನಾಲ್ಕು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಐದು ಎಂಟು\" ಬಗ್ಗೆ ಯಾರಿಗಾದರೂ ಅನುಭವವಿದೆಯೇ? ಭರವಸೆಯಂತೆ ತೋರುತ್ತಿದೆ, ಆದರೆ ಅದು ನಿಜವೇ ಎಂದು ಪರಿಶೀಲಿಸುವುದು ಕಷ್ಟ."}
{"unnormalised": "ಹಾಗಾಗಿ, ಯಾವುದೇ ಶಿಫಾರಸುಗಳು ಅಥವಾ ಸಲಹೆಗಳನ್ನು ನೀಡಿದರೆ ಬಹಳ ಉಪಯುಕ್ತವಾಗುತ್ತದೆ! ನಿರ್ದಿಷ್ಟವಾಗಿ ಮುಂಬೈ/ನವಿ ಮುಂಬೈನ ರೈಲ್ವೆ ನಿಲ್ದಾಣಗಳ ಬಳಿ ವ್ಯಾಪಾರ ವಿಳಾಸಗಳು ಮತ್ತು ಮೇಲ್ ಫಾರ್ವರ್ಡಿಂಗ್ ಅನ್ನು ನೀಡುವ ವರ್ಚುವಲ್ ಆಫೀಸ್‌ಗಳ ಅನುಭವಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನನಗೆ ಎಲ್ಲಾ ಸಲಹೆಗಳು ಮತ್ತು ತಂತ್ರಗಳನ್ನು ನೀಡಿ! ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ರೆಡ್ಡಿಟ್!", "normalised": "ಹಾಗಾಗಿ, ಹೌದು, ಯಾವುದೇ ಶಿಫಾರಸುಗಳು ಅಥವಾ ಸಲಹೆಗಳನ್ನು ಹೆಚ್ಚು ಸ್ವಾಗತಿಸಲಾಗುತ್ತದೆ! ನಿರ್ದಿಷ್ಟವಾಗಿ ಮುಂಬೈ / ನವಿ ಮುಂಬೈನ ರೈಲ್ವೆ ನಿಲ್ದಾಣಗಳ ಬಳಿ ವ್ಯಾಪಾರ ವಿಳಾಸಗಳು ಮತ್ತು ಮೇಲ್ ಫಾರ್ವರ್ಡಿಂಗ್ ಅನ್ನು ಒದಗಿಸುವ ವರ್ಚುವಲ್ ಕಚೇರಿಗಳೊಂದಿಗಿನ ಅನುಭವಗಳಿಗಾಗಿ ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ಎಲ್ಲಾ ಸಲಹೆಗಳು ಮತ್ತು ತಂತ್ರಗಳನ್ನು ನನಗೆ ತಿಳಿಸಿ! ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಮೊದಲೇ ಧನ್ಯವಾದಗಳು, ರೆಡ್ಡಿಟ್!"}
