{"unnormalised": "ಭಾರತದಲ್ಲಿ ಸರಿಯಾದ ವಿಳಾಸವನ್ನು ಹುಡುಕುವುದು ಒಂದು ಒಗಟೆಯನ್ನು ಬಿಡಿಸಿದಂತೆ ಅನಿಸಬಹುದು, ಸರಿ? ಮುಖ್ಯವಾಗಿ ನೀವು ಬೆಂಗಳೂರಿನಲ್ಲಿರುವ ನಿಮ್ಮ ಸ್ನೇಹಿತರ ಪಿಜಿಗೆ ಅಥವಾ ಒಂದು ಸಣ್ಣ ಹಳ್ಳಿಯಲ್ಲಿರುವ ನಿಮ್ಮ ಅಜ್ಜಿಯ ಮನೆಗೆ ಏನನ್ನಾದರೂ ತಲುಪಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ. ಆನ್‌ಲೈನ್ ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ ಎಂದಿಗೂ ಸಾಕಷ್ಟು ಸ್ಥಳ ಇರುವುದಿಲ್ಲ! ನನ್ನ ಸೋದರಸಂಬಂಧಿ ರಾಹುಲ್, ವಿತರಣಾ ವ್ಯಕ್ತಿಯಿಂದ ರಾತ್ರಿ 11 ಗಂಟೆಗೆ ಕರೆ ಸ್ವೀಕರಿಸಿದನು ಏಕೆಂದರೆ ಅವರಿಗೆ ಸ್ಥಳ ಸಿಗಲಿಲ್ಲ. ಸ್ಪಷ್ಟವಾಗಿ, ವಿಳಾಸವು \"ದೊಡ್ಡ ಆಲದ ಮರದ ಹತ್ತಿರ, ದೇವಸ್ಥಾನದ ಹಿಂಭಾಗ, ಹಳೆಯ ಕಟ್ಟಡ\" ರೀತಿಯಲ್ಲಿತ್ತು. ಸಹಾಯಕವಾಗಿದೆಯೇ, ಅಲ್ಲವೇ?", "normalised": "ಭಾರತದಲ್ಲಿ ಸರಿಯಾದ ವಿಳಾಸವನ್ನು ಹುಡುಕುವುದು ಒಂದು ಒಗಟೆಯನ್ನು ಬಿಡಿಸಿದಂತೆ ಅನಿಸಬಹುದು, ಸರಿ ತಾನೆ? ವಿಶೇಷವಾಗಿ ಬೆಂಗಳೂರಿನಲ್ಲಿರುವ ನಿಮ್ಮ ಸ್ನೇಹಿತರ ಪಿ-ಜಿಗೆ ಅಥವಾ ಸಣ್ಣ ಹಳ್ಳಿಯಲ್ಲಿರುವ ನಿಮ್ಮ ಅಜ್ಜಿಯ ಮನೆಗೆ ಏನನ್ನಾದರೂ ತಲುಪಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ. ಆ ಆನ್‌ಲೈನ್ ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ ಎಂದಿಗೂ ಸಾಕಷ್ಟು ಸ್ಥಳವಿರುವುದಿಲ್ಲ! ನನ್ನ ಸೋದರಸಂಬಂಧಿ ರಾಹುಲ್‌ಗೆ ಒಮ್ಮೆ ಡೆಲಿವರಿ ಹುಡುಗ ರಾತ್ರಿ ಹನ್ನೊಂದು ಗಂಟೆಗೆ ಕರೆ ಮಾಡಿದನು, ಏಕೆಂದರೆ ಅವನಿಗೆ ಸ್ಥಳ ಸಿಗಲಿಲ್ಲ. ಸ್ಪಷ್ಟವಾಗಿ, ವಿಳಾಸವು \"ದೊಡ್ಡ ಆಲದ ಮರದ ಹತ್ತಿರ, ದೇವಾಲಯದ ಹಿಂಭಾಗ, ಹಳೆಯ ಕಟ್ಟಡ\" ಎಂಬಂತಿತ್ತು. ಉಪಯುಕ್ತವಾಗಿದೆ, ಅಲ್ಲವೇ?"}
{"unnormalised": "ವಿಷಯವೇನೆಂದರೆ, ಭಾರತೀಯ ವಿಳಾಸಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಅಧಿಕೃತ ಮತ್ತು ಅನಧಿಕೃತ ಹೆಗ್ಗುರುತುಗಳ ಮಿಶ್ರಣವಾಗಿದೆ. ನಿಮ್ಮಲ್ಲಿ ಮನೆ ಸಂಖ್ಯೆ ಮತ್ತು ಬೀದಿಯ ಹೆಸರಿರಬಹುದು, ಆದರೆ \"ಎಸ್ಬಿಐ ಬ್ಯಾಂಕ್ ಎದುರು\" ಅಥವಾ \"ನೀರಿನ ಟ್ಯಾಂಕ್ ಪಕ್ಕದಲ್ಲಿ\" ಎಂದು ಸಹ ಇರಬಹುದು. ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಮರೆಯೋಣವೇ ಬೇಡ! \"H. No.\" ಇದು, \"St.\" ಅದು, \"Rd.\" ಇನ್ನೇನೋ. ಇದು ಒಂದು ರಹಸ್ಯ ಸಂಕೇತದಂತಿದೆ. ನನ್ನ ಚಿಕ್ಕಮ್ಮನ ವಿಳಾಸ \"ಪ್ಲಾಟ್ ನಂ. 4, ಗಲಿ ನಂ. 6, ಪ್ರೇಮ್ ನಗರ್, ದೆಹಲಿ-110058\". ದೆಹಲಿಯವರಲ್ಲದವರಿಗೆ ಅದನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿ!", "normalised": "ವಿಷಯವೇನೆಂದರೆ, ಭಾರತೀಯ ವಿಳಾಸಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಅಧಿಕೃತ ಮತ್ತು ಅನಧಿಕೃತ ಹೆಗ್ಗುರುತುಗಳ ಮಿಶ್ರಣವಾಗಿರುತ್ತದೆ. ನಿಮ್ಮಲ್ಲಿ ಮನೆ ಸಂಖ್ಯೆ ಮತ್ತು ಬೀದಿಯ ಹೆಸರಿರಬಹುದು, ಆದರೆ \"ಎಸ್-ಬಿ-ಐ ಬ್ಯಾಂಕ್ ಎದುರು\" ಅಥವಾ \"ನೀರಿನ ಟ್ಯಾಂಕ್ ಪಕ್ಕದಲ್ಲಿ\" ಎಂದೂ ಇರಬಹುದು. ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಮರೆಯೋಣವೇ ಬೇಡ! \"ಮನೆ ಸಂಖ್ಯೆ\" ಇದು, \"ಬೀದಿ\" ಅದು, \"ರಸ್ತೆ\" ಇನ್ನೇನೋ. ಇದು ರಹಸ್ಯ ಸಂಕೇತದಂತಿದೆ. ನನ್ನ ಚಿಕ್ಕಮ್ಮನ ವಿಳಾಸ \"ಪ್ಲಾಟ್ ನಂ. ನಾಲ್ಕು, ಗಲಿ ನಂ. ಆರು, ಪ್ರೇಮ್ ನಗರ್, ದೆಹಲಿ-ನೂರ ಹತ್ತು ಸೊನ್ನೆ ಐವತ್ತೆಂಟು\". ದೆಹಲಿಯಿಂದ ಬಂದವರಲ್ಲದವರಿಗೆ ಇದನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿ!"}
{"unnormalised": "ನಂತರ ಪಿನ್ ಕೋಡ್ ಪರಿಸ್ಥಿತಿ ಇದೆ. ಕೆಲವೊಮ್ಮೆ ಅದನ್ನು ಸೇರಿಸಲಾಗುತ್ತದೆ, ಕೆಲವೊಮ್ಮೆ ಸೇರಿಸಲಾಗುವುದಿಲ್ಲ. ಮತ್ತು ಅದು ಇದ್ದರೂ ಸಹ, ಅದು ತಪ್ಪಾಗಿರಬಹುದು! ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಏನನ್ನಾದರೂ ಆರ್ಡರ್ ಮಾಡುವಾಗ ನಾನು ಆಕಸ್ಮಿಕವಾಗಿ ತಪ್ಪು ಪಿನ್ ಕೋಡ್ ಅನ್ನು ಹಾಕಿದ್ದೇನೆ ಎಂದು ನನಗೆ ನೆನಪಿದೆ. ಅದು ನಗರದ ಸಂಪೂರ್ಣ ವಿಭಿನ್ನ ಭಾಗದಲ್ಲಿ ಕೊನೆಗೊಂಡಿತು, ಮತ್ತು ತಲುಪಲು ಸುಮಾರು 2 ವಾರಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿತು. ವಿತರಣಾ ವ್ಯಕ್ತಿ ಸಂತೋಷವಾಗಿರಲಿಲ್ಲ, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.", "normalised": "ನಂತರ ಪಿನ್ ಕೋಡ್ ಪರಿಸ್ಥಿತಿ ಇದೆ. ಕೆಲವೊಮ್ಮೆ ಅದು ಸೇರಿರುತ್ತದೆ, ಕೆಲವೊಮ್ಮೆ ಇರುವುದಿಲ್ಲ. ಮತ್ತು ಅದು ಇದ್ದಾಗಲೂ, ಅದು ತಪ್ಪಾಗಿರಬಹುದು! ನಾನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಏನನ್ನಾದರೂ ಆರ್ಡರ್ ಮಾಡಿ ಮತ್ತು ಆಕಸ್ಮಿಕವಾಗಿ ತಪ್ಪಾದ ಪಿನ್ ಕೋಡ್ ಅನ್ನು ಹಾಕಿದ್ದೆ ಎಂದು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಅದು ನಗರದ ಸಂಪೂರ್ಣವಾಗಿ ಬೇರೆ ಭಾಗದಲ್ಲಿ ಕೊನೆಗೊಂಡಿತು ಮತ್ತು ತಲುಪಲು ಸುಮಾರು ಎರಡು ವಾರಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿತು. ಡೆಲಿವರಿ ಹುಡುಗ ಸಂತೋಷವಾಗಿರಲಿಲ್ಲ, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ."}
{"unnormalised": "ಮತ್ತು ಅಪಾರ್ಟ್ಮೆಂಟ್ ಹೆಸರುಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಲು ಹೇಳಬೇಡಿ! ಮುಂಬೈನಲ್ಲಿ, ನೀವು \"ಸನ್ಶೈನ್ ಅಪಾರ್ಟ್ಮೆಂಟ್ಸ್\" ಅಥವಾ \"ಪ್ಯಾರಡೈಸ್ ಟವರ್ಸ್\" ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿರಬಹುದು. ಕೇಳಲು ಸುಂದರವಾಗಿದೆ, ಆದರೆ ಅಷ್ಟೇ ಹೂವಿನ ಹೆಸರುಗಳನ್ನು ಹೊಂದಿರುವ ನೂರಾರು ಇತರ ಕಟ್ಟಡಗಳಲ್ಲಿ ಸರಿಯಾದ ಕಟ್ಟಡವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು? ಅದೃಷ್ಟ ನಿಮ್ಮದಾಗಲಿ! ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ \"ಶಾಂತಿ ನಿಕೇತನ್, ಫ್ಲಾಟ್ 2B, ಲಿಂಕಿಂಗ್ ರೋಡ್, ಬಾಂದ್ರಾ, ಮುಂಬೈ - 400050\" ರಲ್ಲಿ ವಾಸಿಸುತ್ತಾಳೆ. ಇದು ಮುಂಬೈನ ಸಾಮಾನ್ಯ ವಿಳಾಸವಾಗಿದೆ ಆದರೆ ಲಿಂಕಿಂಗ್ ರಸ್ತೆ *ನಿಜವಾಗಿ* ಎಲ್ಲಿದೆ ಎಂದು ನಗರಕ್ಕೆ ಹೊಸಬರಿಗೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿ.", "normalised": "ಮತ್ತು ಅಪಾರ್ಟ್‌ಮೆಂಟ್ ಹೆಸರುಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ಮುಂಬೈನಲ್ಲಿ, ನೀವು \"ಸನ್‌ಶೈನ್ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ಸ್\" ಅಥವಾ \"ಪ್ಯಾರಡೈಸ್ ಟವರ್ಸ್\" ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿರಬಹುದು. ಕೇಳಲು ಸುಂದರವಾಗಿದೆ, ಆದರೆ ಅಷ್ಟೇ ಹೂವಿನ ಹೆಸರುಗಳನ್ನು ಹೊಂದಿರುವ ನೂರಾರು ಇತರ ಕಟ್ಟಡಗಳಲ್ಲಿ ಸರಿಯಾದ ಕಟ್ಟಡವನ್ನು ಹುಡುಕುವುದು? ಅದೃಷ್ಟ! ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ \"ಶಾಂತಿ ನಿಕೇತನ್, ಫ್ಲಾಟ್ ಎರಡು ಬಿ, ಲಿಂಕಿಂಗ್ ರೋಡ್, ಬಾಂದ್ರಾ, ಮುಂಬೈ - ನಾನೂರು ಸೊನ್ನೆ ಐವತ್ತು\" ರಲ್ಲಿ ವಾಸಿಸುತ್ತಾಳೆ. ಇದು ಸಾಕಷ್ಟು ಪ್ರಮಾಣಿತ ಮುಂಬೈ ವಿಳಾಸವಾಗಿದೆ, ಆದರೆ ಲಿಂಕಿಂಗ್ ರೋಡ್ ಎಲ್ಲಿರುತ್ತದೆ ಎಂದು ನಗರಕ್ಕೆ ಹೊಸಬರಿಗೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿ."}
{"unnormalised": "ಹೌದು, ಇಲ್ಲಿ ವಿಳಾಸಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಸ್ವಲ್ಪ ಸಾಹಸಮಯವಾಗಿರಬಹುದು. ಆದರೆ ಏನೋ, ಅದು ಎಂದಿಗೂ ಬೇಸರ ತರಿಸುವುದಿಲ್ಲ! ಕೆಲಸ ಮಾಡುವ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ಕೈಯಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಿ ಮತ್ತು ವಿವರವಾದ ನಿರ್ದೇಶನಗಳನ್ನು ನೀಡಲು ಸಿದ್ಧರಾಗಿರಿ ಎಂಬುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಮತ್ತು ಚಹಾ ಮತ್ತು ಬಿಸ್ಕತ್ತುಗಳ ಸಣ್ಣ ಲಂಚವೂ ಸಹಾಯ ಮಾಡಬಹುದು!", "normalised": "ಹೌದು, ಇಲ್ಲಿ ವಿಳಾಸಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಸ್ವಲ್ಪ ಸಾಹಸಮಯವಾಗಿರಬಹುದು. ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ಅದು ಎಂದಿಗೂ ಬೇಸರ ತರಿಸುವುದಿಲ್ಲ! ನಿಮ್ಮ ಬಳಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಫೋನ್ ಸಂಖ್ಯೆ ಇದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ವಿವರವಾದ ನಿರ್ದೇಶನಗಳನ್ನು ನೀಡಲು ಸಿದ್ಧರಾಗಿರಿ. ಮತ್ತು ಬಹುಶಃ ಚಹಾ ಮತ್ತು ಬಿಸ್ಕತ್ತುಗಳ ಸಣ್ಣ ಲಂಚವೂ ಸಹಾಯ ಮಾಡಬಹುದು!"}
