{"unnormalised": "ಪರಿಪೂರ್ಣ ಮುಂಬೈ ವಿಳಾಸವನ್ನು ಹುಡುಕುವುದು: ಪ್ರಮಾದಗಳ ಹಾಸ್ಯ", "normalised": "ಪರಿಪೂರ್ಣ ಮುಂಬೈ ವಿಳಾಸವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು: ಒಂದು ಹಾಸ್ಯ ಪ್ರಮಾದ"}
{"unnormalised": "ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ, ಮುಂಬೈ ವಿಳಾಸ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಎಂದರೆ ಆಟೋ-ರಿಕ್ಷಾಗಳು ತಾವೇ ರಸ್ತೆಯ ಒಡೆಯರು ಎಂದು ಏಕೆ ಭಾವಿಸುತ್ತವೆ ಎಂಬುದಕ್ಕೆ ತಾರ್ಕಿಕ ವಿವರಣೆಯನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುವಂತಿದೆ. ಇದು ಗೊಂದಲಮಯವಾಗಿದೆ, ಸ್ವಲ್ಪ ಹುಚ್ಚುತನದಿಂದ ಕೂಡಿದೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ, ನೀವು ಎಲ್ಲಿಗೋ ತಲುಪುತ್ತೀರಿ... ಕೊನೆಗೂ. ಉದಾಹರಣೆಗೆ, ನಾನು ನನ್ನ ಸ್ನೇಹಿತನನ್ನು \"ಬಿಲ್ಡಿಂಗ್ ನಂ. 7, ಆಪೋಸಿಟ್ XYZ ಸ್ಟೋರ್, ನಿಯರ್ ದಿ ಬಿಗ್ ಬನಿಯನ್ ಟ್ರೀ, ಅಂಧೇರಿ (ಪಶ್ಚಿಮ), 400053\" ನಲ್ಲಿ ಭೇಟಿಯಾಗಬೇಕಿತ್ತು. ಕೇಳಲು ಸರಳವಾಗಿದೆ, ಅಲ್ಲವೇ? ತಪ್ಪು. ಅಂಧೇರಿ (ಪಶ್ಚಿಮ)ದಲ್ಲಿ ಸರಿಸುಮಾರು 7,842 \"XYZ ಸ್ಟೋರ್‌ಗಳು\" ಮತ್ತು ಸುಮಾರು 4,231 \"ದೊಡ್ಡ ಆಲದ ಮರಗಳು\" ಇವೆ ಎಂದು ತಿಳಿದುಬಂದಿದೆ. ನಾನು \"ಬಿಲ್ಡಿಂಗ್ ನಂ. 7\" (ಅಥವಾ ಅದು 8 ಆಗಿತ್ತೇ?) ಹೊರಗಡೆ ಕುಳಿತಿದ್ದ ಬಹಳ ಗೊಂದಲಕ್ಕೊಳಗಾದ ವಾಚ್‌ಮ್ಯಾನ್ ಜೊತೆ 45 ನಿಮಿಷಗಳ ಕಾಲ ಚಹಾ ಕುಡಿದೆ ಮತ್ತು ನಾನು ತಪ್ಪು ಉಪನಗರದಲ್ಲಿದ್ದೇನೆ ಎಂದು ಅರಿತುಕೊಂಡೆ!", "normalised": "ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ, ಮುಂಬೈ ವಿಳಾಸ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಆಟೋ-ರಿಕ್ಷಾಗಳು ರಸ್ತೆಯ ಮಾಲೀಕರೆಂದು ಏಕೆ ಭಾವಿಸುತ್ತವೆ ಎಂಬುದಕ್ಕೆ ತಾರ್ಕಿಕ ವಿವರಣೆಯನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುವಂತಿದೆ. ಇದು ಗೊಂದಲಮಯವಾಗಿದೆ, ಸ್ವಲ್ಪ ಹುಚ್ಚುತನದಿಂದ ಕೂಡಿದೆ, ಮತ್ತು ಅಂತಿಮವಾಗಿ, ನೀವು ಎಲ್ಲೋ ತಲುಪುತ್ತೀರಿ ... ಕೊನೆಗೆ. ಉದಾಹರಣೆಗೆ, ನಾನು ನನ್ನ ಸ್ನೇಹಿತನನ್ನು \"ಕಟ್ಟಡ ಸಂಖ್ಯೆ ಏಳು, ಎಕ್ಸ್-ವೈ-ಝೆಡ್ ಅಂಗಡಿಯ ಎದುರು, ದೊಡ್ಡ ಆಲದ ಮರದ ಬಳಿ, ಅಂಧೇರಿ (ಪಶ್ಚಿಮ), ನಾಲ್ಕು ಲಕ್ಷದ ಐವತ್ಮೂರು\" ವಿಳಾಸದಲ್ಲಿ ಭೇಟಿಯಾಗಬೇಕಿತ್ತು. ಇದು ಸರಳವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ, ಅಲ್ಲವೇ? ತಪ್ಪು. ವಾಸ್ತವವಾಗಿ, ಅಂಧೇರಿ (ಪಶ್ಚಿಮ) ದಲ್ಲಿ ಸರಿಸುಮಾರು ಏಳು ಸಾವಿರದ ಎಂಟುನೂರ ನಲವತ್ತೆರಡು \"ಎಕ್ಸ್-ವೈ-ಝೆಡ್ ಅಂಗಡಿಗಳು\" ಮತ್ತು ಸರಿಸುಮಾರು ನಾಲ್ಕು ಸಾವಿರದ ಇನ್ನೂರ ಮೂವತ್ತೊಂದು \"ದೊಡ್ಡ ಆಲದ ಮರಗಳು\" ಇವೆ. ನಾನು \"ಕಟ್ಟಡ ಸಂಖ್ಯೆ ಏಳು\" (ಅಥವಾ ಎಂಟನೇ ಕಟ್ಟಡವಾಗಿತ್ತೋ?) ಹೊರಗೆ ಗೊಂದಲಕ್ಕೊಳಗಾದ ವಾಚ್‌ಮ್ಯಾನ್‌ನೊಂದಿಗೆ ನಲವತ್ತೈದು ನಿಮಿಷಗಳ ಕಾಲ ಚಹಾ ಕುಡಿಯುತ್ತಾ ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ತಪ್ಪಾದ ಉಪನಗರದಲ್ಲಿದ್ದೇನೆ ಎಂದು ಅರಿತುಕೊಂಡೆ!"}
{"unnormalised": "ನಂತರ \"ಪಿನ್ ಕೋಡ್ ಅನ್ನು ಗುರುತಿಸಿ\" ಎಂಬ ಸಂತೋಷದ ಆಟವಿದೆ. ಆರು-ಅಂಕಿಯ ಸಂಖ್ಯೆ ದಡ್ಡತನವಿಲ್ಲದ್ದು ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ಓಹ್ ಇಲ್ಲ, ಮುಂಬೈನಲ್ಲಿ ಅಲ್ಲ! ನಾನು ಒಮ್ಮೆ \"A-204, ಹ್ಯಾಪಿ ಹೋಮ್ಸ್ ಸೊಸೈಟಿ, ಲಿಂಕಿಂಗ್ ರೋಡ್, ಬಾಂದ್ರಾ (ಪಶ್ಚಿಮ), ಬಹುಶಃ 400050 ಅಥವಾ 400052, ಅಥವಾ 400053 ಸಹ ಆಗಿರಬಹುದು, ನನಗೆ ಖಚಿತವಿಲ್ಲ\" ಎಂಬ ವಿಳಾಸಕ್ಕೆ ಪಿಜ್ಜಾವನ್ನು ಆರ್ಡರ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ. ಡೆಲಿವರಿ ಹುಡುಗ ನನಗೆ ಮರಳಿ ಕರೆ ಮಾಡಿದನು, ಸಂಪೂರ್ಣವಾಗಿ ಸೋತವನಂತೆ ಧ್ವನಿಸುತ್ತಾ, \"ಮೇಡಂ, ನನಗೆ ಒಂದು ಹೆಗ್ಗುರುತನ್ನು ಹೇಳಿ! ಅದು ಸಲ್ಮಾನ್ ಖಾನ್ ಅವರ ಮನೆಯ ಬಳಿ ಇದೆಯೇ ಅಥವಾ ಇತರ ಪ್ರಸಿದ್ಧ ವ್ಯಕ್ತಿಯ ಮನೆಯ ಬಳಿ ಇದೆಯೇ?\" ಎಂದು ಕೇಳಿದನು. ಕೊನೆಯಲ್ಲಿ, ನನ್ನ ನೆರೆಹೊರೆಯವರ ನಾಯಿಯನ್ನು ಗುರುತಿಸಿದ್ದರಿಂದ ಅವನು ನನ್ನನ್ನು ಕಂಡುಕೊಂಡನು. ನಿಜವಾದ ಕಥೆ!", "normalised": "ನಂತರ \"ಪಿನ್ ಕೋಡ್ ಗುರುತಿಸಿ\" ಎಂಬ ಸಂತೋಷಕರ ಆಟವಿದೆ. ಆರು-ಅಂಕಿಯ ಸಂಖ್ಯೆ ದಡ್ಡತನದಿಂದ ಕೂಡಿದೆ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ಖಂಡಿತವಾಗಿಯೂ ಅಲ್ಲ, ಮುಂಬೈನಲ್ಲಿ ಅಲ್ಲ! ನಾನು ಒಮ್ಮೆ \"ಎ-ಎರಡುನೂರ ನಾಲ್ಕು, ಹ್ಯಾಪಿ ಹೋಮ್ಸ್ ಸೊಸೈಟಿ, ಲಿಂಕಿಂಗ್ ರಸ್ತೆ, ಬಾಂದ್ರಾ (ಪಶ್ಚಿಮ), ಬಹುಶಃ ನಾಲ್ಕು ಲಕ್ಷದ ಐವತ್ತು ಅಥವಾ ನಾಲ್ಕು ಲಕ್ಷದ ಐವತ್ತೆರಡು, ಅಥವಾ ನಾಲ್ಕು ಲಕ್ಷದ ಐವತ್ಮೂರಾದರೂ ಆಗಿರಬಹುದು, ನನಗೆ ಖಚಿತವಿಲ್ಲ\" ಎಂಬ ವಿಳಾಸಕ್ಕೆ ಪಿಜ್ಜಾ ಆರ್ಡರ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ. ಡೆಲಿವರಿ ಹುಡುಗ ನನ್ನನ್ನು ಮತ್ತೆ ಕರೆದು, ಸಂಪೂರ್ಣವಾಗಿ ಸೋತವನಂತೆ ಮಾತನಾಡಿದ, \"ಮೇಡಂ, ಒಂದು ಲ್ಯಾಂಡ್‌ಮಾರ್ಕ್ ಹೇಳಿ! ಅದು ಸಲ್ಮಾನ್ ಖಾನ್ ಅವರ ಮನೆ ಹತ್ತಿರವಿದೆಯೇ ಅಥವಾ ಇನ್ನೊಬ್ಬ ಪ್ರಸಿದ್ಧ ವ್ಯಕ್ತಿಯ ಮನೆ ಹತ್ತಿರವಿದೆಯೇ?\" ಕೊನೆಯಲ್ಲಿ, ಅವನು ನನ್ನ ನೆರೆಮನೆಯ ನಾಯಿಯನ್ನು ಗುರುತಿಸಿದ್ದರಿಂದ ನನ್ನನ್ನು ಹುಡುಕಿದನು. ನಿಜವಾದ ಕಥೆ!"}
{"unnormalised": "ಅಪಾರ್ಟ್ಮೆಂಟ್ ಹೆಸರುಗಳು ಸಹ ಅಂತ್ಯವಿಲ್ಲದ ವಿನೋದದ ಮೂಲವಾಗಿದೆ. ನಮ್ಮಲ್ಲಿ \"ಶಾಂತಿ ನಿಕೇತನ\"ದಿಂದ (ಇದು ವಿಪರ್ಯಾಸವೆಂದರೆ, ನಿರ್ಮಾಣ ಸ್ಥಳದ ಪಕ್ಕದಲ್ಲಿಯೇ ಇದೆ) \"ಪ್ಯಾರಡೈಸ್ ಅಪಾರ್ಟ್ಮೆಂಟ್ಸ್\" (ಕಸದ ತೊಟ್ಟಿಯನ್ನು ನೋಡುತ್ತಿದೆ) ವರೆಗೆ ಎಲ್ಲವೂ ಇದೆ. ನಾನು ಇತ್ತೀಚೆಗೆ \"ಸ್ಕೈ ಹೈ ರೆಸಿಡೆನ್ಸಸ್\" ಎಂಬ ಹೆಸರನ್ನು ನೋಡಿದೆ, ಅದು 3 ಅಂತಸ್ತಿನ ಕಟ್ಟಡವಾಗಿತ್ತು! ಧೈರ್ಯ ನೋಡಿ! ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ: \"ಫ್ಲಾಟ್ ನಂ. 2ಬಿ, ನೆಲ ಮಹಡಿ, ಬಿಲ್ಡಿಂಗ್ ಎ, ಸೆಕ್ಷನ್ III, ಜೆವಿಪಿಡಿ ಸ್ಕೀಮ್, ವಿಲೇ ಪಾರ್ಲೆ (ಪಶ್ಚಿಮ), ಮುಂಬೈ – 400049.\" ಇದು ಪ್ರಾಚೀನ ಸಂಸ್ಕೃತವನ್ನು ಓದಿದಂತಿದೆ... ನೀವು ಅನುಭವಿ ಮುಂಬೈಕರರಾಗಿದ್ದರೆ, ನೀವು ಬಹುಶಃ ಇನ್ನೂ ದಾರಿ ತಪ್ಪುತ್ತೀರಿ.", "normalised": "ಅಪಾರ್ಟ್ಮೆಂಟ್ ಹೆಸರುಗಳು ಅಂತ್ಯವಿಲ್ಲದ ವಿನೋದದ ಮೂಲವಾಗಿವೆ. ನಮ್ಮಲ್ಲಿ \"ಶಾಂತಿ ನಿಕೇತನ\" ದಿಂದ (ವಿಪರ್ಯಾಸವೆಂದರೆ, ಇದು ನಿರ್ಮಾಣ ಸ್ಥಳದ ಪಕ್ಕದಲ್ಲಿದೆ) \"ಪ್ಯಾರಡೈಸ್ ಅಪಾರ್ಟ್ಮೆಂಟ್ಸ್\" ವರೆಗೆ ಎಲ್ಲವೂ ಇದೆ (ಕಸದ ತೊಟ್ಟಿಯನ್ನು ನೋಡುತ್ತಿದೆ). ನಾನು ಇತ್ತೀಚೆಗೆ \"ಸ್ಕೈ ಹೈ ರೆಸಿಡೆನ್ಸಸ್\" ಎಂದು ಕರೆಯಲ್ಪಡುವ ಒಂದನ್ನು ನೋಡಿದೆ, ಅದು ಮೂರು ಅಂತಸ್ತಿನ ಕಟ್ಟಡವಾಗಿತ್ತು! ಧೈರ್ಯ ನೋಡಿ! ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ: \"ಫ್ಲೋರ್ ನಂಬರ್ ಎರಡು ಬಿ, ಗ್ರೌಂಡ್ ಫ್ಲೋರ್, ಬಿಲ್ಡಿಂಗ್ ಎ, ಸೆಕ್ಷನ್ ಮೂರು, ಜೆ-ವಿ-ಪಿ-ಡಿ ಸ್ಕೀಮ್, ವಿಲೇ ಪಾರ್ಲೆ (ಪಶ್ಚಿಮ), ಮುಂಬೈ – ನಾಲ್ಕು ಲಕ್ಷದ ನಲವತ್ತೊಂಬತ್ತು.\" ಇದು ಪ್ರಾಚೀನ ಸಂಸ್ಕೃತವನ್ನು ಓದುತ್ತಿರುವಂತಿದೆ ... ನೀವು ಅನುಭವಿ ಮುಂಬೈಕರ್ ಆಗಿರದಿದ್ದರೆ, ಆ ಸಂದರ್ಭದಲ್ಲಿ, ನೀವು ಬಹುಶಃ ಇನ್ನೂ ಕಳೆದುಹೋಗುತ್ತೀರಿ."}
{"unnormalised": "ನೆಲ ಮಹಡಿಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನೆಲ ಮಹಡಿ/ಮೊದಲ ಮಹಡಿಯ ಚರ್ಚೆ ಎಂದಿಗೂ ಮುಗಿಯದ ಕಥೆ. ಅದು \"ನೆಲ ಮಹಡಿ\" ಅಥವಾ \"1 ನೇ ಮಹಡಿ\" ಆಗಿದೆಯೇ? \"2 ನೇ ಮಹಡಿ\" ಎಂದರೆ ನೆಲದಿಂದ ಎರಡನೇ ಮಹಡಿಯೇ ಅಥವಾ ಮೂರನೆಯದೇ? ಇದು ನಿಜವಾದ ತಾತ್ವಿಕ ಪ್ರಶ್ನೆಯಾಗಿದ್ದು ಅದು ನನ್ನನ್ನು ರಾತ್ರಿಯಲ್ಲಿ ಎಚ್ಚರವಾಗಿರಿಸುತ್ತದೆ. ನಾನು ಒಮ್ಮೆ \"4 ನೇ ಮಹಡಿ\"ಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ಯಾರನ್ನಾದರೂ ಭೇಟಿ ಮಾಡಿದೆ, ಮತ್ತು ಲಿಫ್ಟ್ 2012 ರಿಂದ \"ನಿರ್ವಹಣೆಯಲ್ಲಿದೆ\" ಎಂದು ಹೇಳಿದ್ದರಿಂದ ನಾನು 40 ಮೆಟ್ಟಿಲುಗಳನ್ನು ಏರಿದಂತೆ ಭಾಸವಾಯಿತು. ಅದು ನಿಜವಾಗಿ 7 ನೇ ಮಹಡಿಯಾಗಿತ್ತು! ನನ್ನ ಕಾಲಿನ ಸ್ನಾಯುಗಳು ಇನ್ನೂ ನನ್ನನ್ನು ಕ್ಷಮಿಸಿಲ್ಲ.", "normalised": "ನೆಲ ಮಹಡಿ ಸ್ಲ್ಯಾಷ್ ಮೊದಲ ಮಹಡಿ ಚರ್ಚೆ ಎಂದಿಗೂ ಮುಗಿಯದ ಸಾಗಾ ಆಗಿದೆ. ಅದು \"ನೆಲ ಮಹಡಿ\" ಅಥವಾ \"ಮೊದಲ ಮಹಡಿ\"? \"ಎರಡನೇ ಮಹಡಿ\" ಎಂದರೆ ನೆಲದಿಂದ ಎರಡನೇ ಮಹಡಿಯೇ ಅಥವಾ ಮೂರನೆಯದೇ? ಇದು ನಿಜವಾದ ತಾತ್ವಿಕ ಪ್ರಶ್ನೆಯಾಗಿದ್ದು ಅದು ನನ್ನನ್ನು ರಾತ್ರಿಯಲ್ಲಿ ಎಚ್ಚರವಾಗಿರಿಸುತ್ತದೆ. ನಾನು ಒಮ್ಮೆ “ನಾಲ್ಕನೇ ಮಹಡಿ”ಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ವ್ಯಕ್ತಿಯನ್ನು ಭೇಟಿ ಮಾಡಿದೆ ಮತ್ತು ಎರಡು ಸಾವಿರದ ಹನ್ನೆರಡರಿಂದ ಲಿಫ್ಟ್ \"ದುರಸ್ತಿ\" ಯಲ್ಲಿದ್ದ ಕಾರಣ ನಾನು ನಲವತ್ತು ಮೆಟ್ಟಿಲುಗಳನ್ನು ಏರಿದೆ. ಅದು ವಾಸ್ತವವಾಗಿ ಏಳನೇ ಮಹಡಿಯಾಗಿತ್ತು! ನನ್ನ ಕೆಳಗಿನ ಕಾಲುಗಳು ಇನ್ನೂ ನನ್ನನ್ನು ಕ್ಷಮಿಸಿಲ್ಲ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಮುಂಬೈನ ವಸತಿ ವಿಳಾಸಗಳ ಜಟಿಲ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೆ, ದೀರ್ಘವಾಗಿ ಉಸಿರಾಡಲು ನೆನಪಿಡಿ, ಉತ್ತಮ ಹಾಸ್ಯ ಪ್ರಜ್ಞೆಯಿಂದ ನಿಮ್ಮನ್ನು ಸಜ್ಜುಗೊಳಿಸಿ, ಬಹುಶಃ ನಕ್ಷೆಯನ್ನು (ಇದು ಬಹುಶಃ ಹಳೆಯದಾಗಿರುತ್ತದೆ), ಮತ್ತು ಮುಖ್ಯವಾಗಿ, ಚಹಾದ ಹೇರಳವಾದ ಪೂರೈಕೆಯನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ. ನಿಮಗೆ ಅದು ಬೇಕಾಗುತ್ತದೆ. ಮತ್ತು ಎಲ್ಲವೂ ವಿಫಲವಾದರೆ, ಹತ್ತಿರದ ಆಂಟಿಯನ್ನು ಕೇಳಿ – \"ಶರ್ಮಾಜಿಯವರ ಮಗನ ಸ್ನೇಹಿತನ ಸೋದರಸಂಬಂಧಿ\" ಎಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾನೆಂದು ಅವಳಿಗೆ ನಿಖರವಾಗಿ ತಿಳಿದಿರುತ್ತದೆ, ನಿಮಗೆ ತಿಳಿಯದಿದ್ದರೂ ಸಹ. ಎಲ್ಲದರ ನಂತರ, ಮುಂಬೈನಲ್ಲಿ ವಿಷಯಗಳು ನಿಜವಾಗಿಯೂ ಹೇಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ.", "normalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಮುಂಬೈ ವಸತಿ ವಿಳಾಸಗಳ ಜಟಿಲ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೆ, ದೀರ್ಘವಾದ ಉಸಿರನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನೆನಪಿಡಿ, ಉತ್ತಮ ಹಾಸ್ಯ ಪ್ರಜ್ಞೆ, ಬಹುಶಃ ನಕ್ಷೆ (ಅದು ಬಹುಶಃ ಹಳೆಯದಾಗಿರುತ್ತದೆ), ಮತ್ತು ಮುಖ್ಯವಾಗಿ, ಸಾಕಷ್ಟು ಚಹಾವನ್ನು ಸಂಗ್ರಹಿಸಿಟ್ಟುಕೊಳ್ಳಿ. ನಿಮಗೆ ಅದು ಬೇಕಾಗುತ್ತದೆ. ಮತ್ತು ಎಲ್ಲವೂ ವಿಫಲವಾದರೆ, ಹತ್ತಿರದ ಆಂಟಿಯನ್ನು ಕೇಳಿ - \"ಶರ್ಮಾಜಿಯವರ ಮಗನ ಸ್ನೇಹಿತನ ಸೋದರಸಂಬಂಧಿ\" ಎಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆಂದು ಅವಳಿಗೆ ತಿಳಿದಿರುತ್ತದೆ, ನಿಮಗೆ ತಿಳಿದಿಲ್ಲದಿದ್ದರೂ ಸಹ. ಎಲ್ಲಾ ನಂತರ, ಮುಂಬೈನಲ್ಲಿ ವಿಷಯಗಳು ನಿಜವಾಗಿಯೂ ಹೇಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ."}
