{"unnormalised": "வணக்கம் எல்லோருக்கும், PM eVIDYA திட்டம் பத்தி யாருக்காவது அனுபவம் இருக்கான்னு தெரிஞ்சுக்க ஆசைப்படுறேன்? என் தம்பி/தங்கை சீக்கிரமே 11வது படிக்க ஆரம்பிக்கப் போறாங்க, அவங்களுக்கு எது சிறந்த வாய்ப்புன்னு நாங்க யோசிச்சுட்டு இருக்கோம். இந்த ஆன்லைன் கல்வி முயற்சியைப் பத்தி நான் படிச்சுட்டு இருக்கேன், ஆனா நிறைய தகவல்களோட கொஞ்சம் குழப்பமா இருக்கு. ஒவ்வொரு வகுப்புக்கும் 12 டிவி சேனல்கள்னு சில கட்டுரைகள்ல பார்த்தேன், ஆனா அது உண்மையில் எவ்வளவு பயனுள்ளதா இருக்கும்னு தெரியல. அது கூட DIKSHA தளத்துலயும் நிறைய விஷயங்கள் இருக்கனும், சரியா?", "normalised": "எல்லோருக்கும் வணக்கம், பி-எம் ஈ-வி-ஐ-டி-யா திட்டம் பற்றி யாருக்காவது அனுபவம் இருக்கிறதா என்று தெரிந்து கொள்ள ஆசைப்படுகிறேன்? என் தம்பி அல்லது தங்கை பதினொன்றாம் வகுப்பைத் தொடங்கப் போகிறார்கள், அவர்களுக்குச் சிறந்த விருப்பங்களைத் தீர்மானிக்க முயற்சிக்கிறோம். இந்த ஆன்லைன் கற்றல் முயற்சி பற்றி நான் ஆன்லைனில் படித்து வருகிறேன், ஆனால் இது வெவ்வேறு தகவல்களுடன் கொஞ்சம் அதிகமாக உள்ளது. வெவ்வேறு தரங்களுக்கு அர்ப்பணிக்கப்பட்ட பன்னிரண்டு டி-வி சேனல்களைப் பற்றி சில கட்டுரைகள் குறிப்பிடுவதைப் பார்த்தேன், ஆனால் அது உண்மையில் எவ்வளவு பயனுள்ளதாக இருக்கும் என்று தெரியவில்லை. கூடுதலாக, டி-ஐ-கே-எஸ்-எச்-ஏ தளத்திலும் விஷயங்கள் இருக்க வேண்டும், சரியா?"}
{"unnormalised": "உண்மையா சொல்லனும்னா, இது அவங்களோட வழக்கமான பள்ளி படிப்பை இன்னும் வலுப்படுத்தணும்னு நம்புறோம், NEET அல்லது JEE மாதிரி நுழைவுத் தேர்வுகளுக்குப் பின்னாடி தயார் செய்ய உதவலாம். இந்த திட்டங்கள்ல இருந்து ஏதாவது உண்மையான நன்மைகள் கிடைச்சிருக்கா, அதாவது புரிதல் மேம்பட்டு இருக்கா இல்ல தேர்வு மதிப்பெண்கள் அதிகமா இருக்கா? இல்ல இது வெறும் தியரியா மட்டும்தானா? மேலும், உள்ளடக்கத்தை அணுகுவது உண்மையில் எவ்வளவு எளிது? என் பெற்றோருக்கு தொழில்நுட்ப அறிவு அவ்வளவா இல்ல, மேலும் எங்க இருக்கிற இடத்துல (பாட்னா, பீகார் பக்கத்துல) இணைய வசதி சரியா இருக்காது.", "normalised": "உண்மையாகச் சொன்னால், இது அவர்களின் வழக்கமான பள்ளி கற்றலுக்கு ஒரு துணையாக இருக்கும் என்று நம்புகிறோம், ஒருவேளை என்-ஈ-ஈ-டி அல்லது ஜே-ஈ-ஈ போன்ற நுழைவுத் தேர்வுகளுக்குப் பின்னர் தயாராக அவர்களுக்கு உதவலாம். மேம்பட்ட புரிதல் அல்லது சிறந்த தேர்வு மதிப்பெண்கள் அடிப்படையில் இந்த திட்டங்களிலிருந்து யாராவது உண்மையான நன்மைகளைக் கண்டிருக்கிறீர்களா? அல்லது இது பெரும்பாலும் தத்துவார்த்தமா? மேலும், உள்ளடக்கத்தை அணுகுவது உண்மையில் எவ்வளவு எளிது? என் பெற்றோருக்கு தொழில்நுட்ப அறிவு அவ்வளவாக இல்லை, மேலும் நாங்கள் வசிக்கும் இடத்தில் (பாட்னா, பீகார் அருகே) இணைய வசதி சீராக இருக்காது."}
{"unnormalised": "உங்க தனிப்பட்ட அனுபவங்கள் அல்லது நுண்ணறிவுகள் இருந்தா ரொம்ப உதவியா இருக்கும்! அவங்களுக்கு சிறந்த கல்வியை கொடுக்க முயற்சி பண்ணிட்டு இருக்கோம், இந்த அரசாங்க திட்டங்களைப் பற்றி தெரிஞ்சுக்கிறது ஒரு தனி சப்ஜெக்ட் மாதிரி இருக்கு! முன்னாடியே நன்றி. ஓ, BTW, பலன் பெற கடைசி தேதி 31/07/2024.", "normalised": "உங்களின் சொந்த அனுபவங்கள் அல்லது நுண்ணறிவுகள் மிகவும் பாராட்டத்தக்கவை! அவர்கள் சிறந்த கல்வியைப் பெற வேண்டும் என்பதை உறுதிப்படுத்த முயற்சிக்கிறோம், மேலும் இந்த அரசாங்கத் திட்டங்களை ஆராய்வது ஒரு தனிப்பாடம் போல இருக்கிறது! முன்கூட்டியே நன்றி. ஓ, மேலும் பலன்களைப் பெறுவதற்கான கடைசி தேதி ஜூலை முப்பத்தி ஒன்று இரண்டு ஆயிரம் இருபத்தி நான்கு."}
