{"unnormalised": "दोस्तों, मैं ऑनलाइन मिली एक नई बिरयानी रेसिपी आज़मा रहा हूँ, और मैं अभी से ही भ्रमित हूँ! इसमें 250 ग्राम बासमती चावल डालने को कहा गया है, लेकिन फिर 750 मिलीलीटर पानी डालने को कहा गया है। क्या यह सही लग रहा है? इतने थोड़े चावल के लिए इतना पानी, है ना? मेरी माँ हमेशा 'अंदाज़' (अनुमान) से बनाती है, कभी भी कुछ भी सटीक रूप से नहीं मापती है, लेकिन मैं इस बार रेसिपी के अनुसार बिल्कुल वैसा ही करना चाहता था।", "normalised": "दोस्तों, मुझे ऑनलाइन मिली एक नई बिरयानी रेसिपी आजमा रहा हूँ, और मैं पहले से ही भ्रमित हूँ! इसमें दो सौ पचास ग्राम बासमती चावल डालने को कहा गया है, लेकिन फिर सात सौ पचास मिलीलीटर पानी डालने को कहता है। क्या यह सही लगता है? इतने थोड़े से चावल के लिए इतना सारा पानी, है ना? मेरी माँ हमेशा 'अंदाज़' (estimation) से बनाती है, कभी भी कुछ भी सटीक रूप से नहीं मापती है, लेकिन मैं इस बार रेसिपी के अनुसार बिल्कुल वैसा ही करने की कोशिश करना चाहता था।"}
{"unnormalised": "इसके अलावा, एक और बात - इसमें 2 चम्मच गरम मसाला डालने का उल्लेख है, लेकिन मैंने स्थानीय दुकान से जो गरम मसाला खरीदा है, वह बहुत तेज़ लगता है। क्या मुझे इसे घटाकर 1.5 चम्मच या शायद 1 चम्मच कर देना चाहिए? मैं नहीं चाहता कि यह पूरे व्यंजन पर हावी हो जाए। रेसिपी में दावा किया गया है कि यह 4 लोगों के लिए है, लेकिन चिकन (500 ग्राम) और चावल की मात्रा को देखते हुए, मुझे लगता है कि यह 6 लोगों के लिए पर्याप्त हो सकता है। रेसिपी सर्विंग साइज़ के साथ आपके क्या अनुभव हैं?", "normalised": "इसके अलावा, एक और बात - इसमें दो चम्मच गरम मसाला डालने का उल्लेख है, लेकिन मैंने स्थानीय दुकान से जो गरम मसाला खरीदा है, वह बहुत तेज़ लगता है। क्या मुझे इसे घटाकर डेढ़ चम्मच, या शायद एक चम्मच कर देना चाहिए? मैं नहीं चाहता कि यह पूरे व्यंजन पर हावी हो जाए। रेसिपी का दावा है कि यह चार लोगों के लिए पर्याप्त है, लेकिन चिकन (पाँच सौ ग्राम) और चावल की मात्रा को देखते हुए, मुझे लगता है कि यह छह लोगों के लिए पर्याप्त हो सकता है। रेसिपी की सर्विंग साइज़ के साथ आपके क्या अनुभव हैं?"}
{"unnormalised": "कोई भी टिप हो तो बताना! मुझे उम्मीद है कि मैं इसे आज रात के खाने के लिए सही कर लूँगा। मुझे शुभकामनाएँ दीजिए! मुझे इसकी आवश्यकता होगी, हाहा। यह मेरी माँ की तरह सिर्फ अनुमान से बनाने से कहीं ज्यादा कठिन है। ओह, और इसमें इसे धीमी आंच पर 30 मिनट तक पकाने को कहा गया है, लेकिन मेरा स्टोव थोड़ा गर्म चलता है। क्या मुझे इसे शायद 25 मिनट के बाद चेक कर लेना चाहिए? अरे यार, इतने सारे सवाल!", "normalised": "कोई भी सुझाव मिलेगा तो अच्छा रहेगा! मुझे उम्मीद है कि आज रात के खाने के लिए यह सही हो जाएगा। मुझे शुभकामनाएं दीजिए! इसकी ज़रूरत पड़ने वाली है, हा हा। यह मेरी माँ की तरह बस अंदाज़ से बनाने से कहीं ज़्यादा मुश्किल है। ओह, और इसमें तीस मिनट के लिए धीमी आंच पर पकाने को कहा गया है, लेकिन मेरा चूल्हा थोड़ा गरम चलता है। क्या मुझे इसे पच्चीस मिनट बाद देख लेना चाहिए? अरे यार, इतने सारे सवाल!"}
