{"unnormalised": "ठीक है, तो मैं अपनी दादी द्वारा दी गई इस नई चिकन बिरयानी रेसिपी को समझने की कोशिश कर रही हूँ, और इसमें माप थोड़े भ्रमित करने वाले हैं। इसमें \"1/2 किलो\" चिकन की बात की गई है, जो मुझे समझ में आता है, लेकिन फिर इसमें \"2 चम्मच\" लाल मिर्च पाउडर, \"1 बड़ा चम्मच\" अदरक-लहसुन का पेस्ट और \"एक चुटकी\" गरम मसाला कहा गया है। एक चुटकी? गंभीरता से? मुझे यकीन नहीं है कि यह वास्तव में कितना होता है।", "normalised": "ठीक है, तो मैं अपनी दादी द्वारा दी गई इस नई चिकन बिरयानी रेसिपी को समझने की कोशिश कर रही हूँ, और माप थोड़े भ्रमित करने वाले हैं। इसमें \"आधा किलोग्राम\" चिकन डालने को कहा गया है, जो मैं समझ गई, लेकिन फिर इसमें \"दो चम्मच\" लाल मिर्च पाउडर, \"एक बड़ा चम्मच\" अदरक-लहसुन का पेस्ट और \"एक चुटकी\" गरम मसाला डालने को कहा गया है। एक चुटकी? गंभीरता से? मुझे यकीन नहीं है कि यह वास्तव में कितना है।"}
{"unnormalised": "इसके अलावा, इसमें चावल को \"4 कप\" पानी में पकाने के लिए कहा गया है। क्या यह सही है? यह बहुत ज़्यादा लगता है। और फिर रेसिपी में बिरयानी को धीमी आंच पर \"20 मिनट तक उबलने\" की बात कही गई है। धीमी आंच वास्तव में क्या है? मेरे चूल्हे में 1 से 9 तक अंक हैं। क्या किसी के पास \"एक चुटकी\" को ठीक से मापने या बिरयानी के लिए चावल के सही पानी के अनुपात के बारे में कोई सुझाव है? मैं दादी की विशेष रेसिपी को खराब नहीं करना चाहती, वह मुझे मार डालेंगी।", "normalised": "इसके अलावा, इसमें चावल को \"चार कप\" पानी में पकाने के लिए कहा गया है। क्या यह सही है? बहुत ज्यादा लगता है। और फिर रेसिपी में बिरयानी को धीमी आंच पर \"बीस मिनट तक उबलने\" देने का उल्लेख है। धीमी आंच वास्तव में क्या है? मेरा स्टोव एक से नौ तक जाता है। क्या किसी के पास \"एक चुटकी\" को ठीक से मापने या बिरयानी के लिए सही पानी से चावल का अनुपात मापने के बारे में कोई सुझाव है? मैं दादी की खास रेसिपी को खराब नहीं करना चाहती, वह मुझे मार डालेंगी।"}
{"unnormalised": "मैं यह भी सोच रही हूँ कि क्या तरल पदार्थों के लिए \"कप\" की तुलना में \"मिलीलीटर\" माप अधिक सटीक होंगे। जैसे, क्या मुझे मापने वाले चम्मचों का एक सेट खरीदना चाहिए जिन पर \"मिलीलीटर\" अंकित हों? क्या किसी और ने भी कभी पारंपरिक भारतीय खाना पकाने के मापों को अधिक मानक मापों में बदलने के लिए संघर्ष किया है? किसी भी मदद की सराहना की जाएगी! मैं \"3 लीटर\" का एक कुकर भी इस्तेमाल कर रही हूँ, इसलिए मुझे उम्मीद है कि यह सब उसमें आ जाएगा।", "normalised": "मैं यह भी सोच रही हूँ कि क्या \"मिलीलीटर\" माप का उपयोग \"कप\" की तुलना में तरल पदार्थों के लिए अधिक सटीक होगा। जैसे, क्या मुझे मापने वाले चम्मच के एक सेट में निवेश करना चाहिए जिन पर \"मिलीलीटर\" अंकित हो? क्या किसी और ने भी पारंपरिक भारतीय खाना पकाने के माप को अधिक मानक माप में बदलने के लिए संघर्ष किया है? किसी भी मदद की सराहना करुंगी! मैं एक \"तीन लीटर\" का कुकर भी इस्तेमाल कर रही हूँ इसलिए मुझे उम्मीद है कि यह सब फिट हो जाएगा।"}
