{"unnormalised": "हे रेडिट,", "normalised": "हे रेडिट,"}
{"unnormalised": "मैं वर्तमान में एक व्यक्तिगत परियोजना के लिए पारंपरिक भारतीय व्यंजनों का एक व्यापक डेटाबेस संकलित करने पर काम कर रहा हूं। मुझे माप की इकाइयों को मानकीकृत करने में एक महत्वपूर्ण चुनौती का सामना करना पड़ा है, खासकर पुरानी कुकबुक और हस्तलिखित पारिवारिक व्यंजनों से निपटने के दौरान। ऐसा लगता है कि इकाइयों की एक विविध श्रेणी का उपयोग किया जाता है, अक्सर असंगत रूप से, जिसके लिए सावधानीपूर्वक व्याख्या और रूपांतरण की आवश्यकता होती है। मुझे उम्मीद थी कि आप में से कुछ सामान्य प्रथाओं पर प्रकाश डाल सकते हैं और संभावित रूप से एक रूपांतरण मार्गदर्शिका बनाने में सहायता प्रदान कर सकते हैं।", "normalised": "मैं वर्तमान में एक व्यक्तिगत परियोजना के लिए पारंपरिक भारतीय व्यंजनों का एक व्यापक डेटाबेस संकलित करने पर काम कर रहा हूं। मुझे माप की इकाइयों को मानकीकृत करने में एक महत्वपूर्ण चुनौती का सामना करना पड़ा है, खासकर पुरानी कुकबुक और हस्तलिखित पारिवारिक व्यंजनों से निपटते समय। ऐसा लगता है कि विभिन्न प्रकार की इकाइयों का उपयोग किया जाता है, अक्सर असंगत रूप से, जिसके लिए सावधानीपूर्वक व्याख्या और रूपांतरण की आवश्यकता होती है। मुझे उम्मीद थी कि आप में से कुछ सामान्य प्रथाओं पर प्रकाश डाल सकते हैं और संभावित रूप से एक रूपांतरण गाइड बनाने में सहायता कर सकते हैं।"}
{"unnormalised": "कई व्यंजनों में \"तोला\" के संदर्भ में सामग्री की आवश्यकता होती है, जो वजन की एक पारंपरिक इकाई है। मुझे समझ में आता है कि 1 तोला लगभग 11.66 ग्राम होता है। क्या यह रूपांतरण सार्वभौमिक रूप से स्वीकृत है, या तोले के मूल्य में क्षेत्रीय विविधताएं हैं? इसके अलावा, मुझे ऐसे व्यंजन मिले हैं जिनमें \"छटाक\" में मात्रा बताई गई है। मैंने ऑनलाइन पाया है कि 1 छटाक लगभग 58.3 ग्राम है, जो 5 तोला होगा, लेकिन पुष्टि की बहुत सराहना की जाएगी। ग्राम से आगे, मैं उसे औंस में कैसे परिवर्तित कर सकता हूं यदि कोई रेसिपी अंतरराष्ट्रीय स्तर पर साझा की जा रही है?", "normalised": "कई व्यंजनों में \"तोला\" के संदर्भ में सामग्री की आवश्यकता होती है, जो वजन की एक पारंपरिक इकाई है। मेरी समझ है कि एक तोला लगभग ग्यारह दशमलव छह छह ग्राम होता है। क्या यह रूपांतरण सार्वभौमिक रूप से स्वीकार किया जाता है, या तोले के मूल्य में क्षेत्रीय विविधताएं हैं? इसके अलावा, मुझे ऐसे व्यंजन मिले हैं जिनमें \"चटাক\" में मात्रा निर्दिष्ट की गई है। मुझे ऑनलाइन मिला है कि एक चटাক लगभग अट्ठावन दशमलव तीन ग्राम है, जो पांच तोले होगा, लेकिन पुष्टि की बहुत सराहना की जाएगी। ग्राम से परे, मैं उसे औंस में कैसे बदल सकता हूँ यदि कोई नुस्खा अंतरराष्ट्रीय स्तर पर साझा किया जा रहा है?"}
{"unnormalised": "कठिनाई का एक और क्षेत्र आयतनी माप में निहित है। व्यंजनों में अक्सर \"कटोरी\" या \"कप\" का उपयोग किया जाता है। क्या एक मानक कटोरी के लिए आमतौर पर स्वीकृत मात्रा है? मैंने अनुमान 150 मिलीलीटर से 200 मिलीलीटर तक देखे हैं। फिर सर्वव्यापी \"चुटकी\" या \"पिंच\" है। यह व्यक्तिपरक प्रतीत होता है। एक चुटकी नमक या हल्दी के लिए चम्मच या मिलीग्राम के संदर्भ में एक उचित अनुमान क्या होगा? मापी जा रही वस्तु का घनत्व कितना मायने रखता है? मैं कल्पना करता हूं कि हींग की \"चुटकी\" मिर्च पाउडर की \"चुटकी\" से बहुत अलग होगी।", "normalised": "कठिनाई का एक और क्षेत्र आयतनात्मक माप में निहित है। व्यंजन अक्सर \"कटोरी\" या \"कप\" का उपयोग करते हैं। क्या एक मानक कटोरी के लिए आम तौर पर स्वीकृत मात्रा है? मैंने अनुमान एक सौ पचास मिलीलीटर से दो सौ मिलीलीटर तक देखे हैं। फिर सर्वव्यापी \"चुटकी\" या \"पिंच\" है। यह व्यक्तिपरक प्रतीत होता है। एक चुटकी नमक या हल्दी के लिए चम्मच या मिलीग्राम के संदर्भ में एक उचित अनुमान क्या होगा? मापी जा रही वस्तु के घनत्व का कितना महत्व है? मुझे लगता है कि हींग की \"चुटकी\" मिर्च पाउडर की \"चुटकी\" से बहुत अलग होगी।"}
{"unnormalised": "मसालों की ओर बढ़ते हुए, कुछ व्यंजनों में \"माशा\" के संदर्भ में मसालों की आवश्यकता होती है। मैंने जो एकत्र किया है, उससे 1 माशा लगभग 0.972 ग्राम होता है। यह आम तौर पर कितना सटीक है? \"रत्ती\" का भी मुद्दा है, जिसे मैं समझता हूं कि लगभग 0.1215 ग्राम है। क्या माप की ये छोटी इकाइयाँ अभी भी आधुनिक भारतीय खाना पकाने में उपयोग की जाती हैं? या उन्हें काफी हद तक चम्मच और टेबलस्पून से बदल दिया गया है?", "normalised": "मसालों पर आते हैं, कुछ व्यंजनों में \"माशा\" के संदर्भ में मसालों की आवश्यकता होती है। मैंने जो इकट्ठा किया है, उससे एक माशा लगभग शून्य दशमलव नौ सात दो ग्राम होता है। यह आम तौर पर कितना सटीक है? \"रत्ती\" का भी मुद्दा है, जो मेरी समझ में लगभग शून्य दशमलव एक दो एक पांच ग्राम है। क्या माप की इन छोटी इकाइयों का उपयोग अभी भी आधुनिक भारतीय खाना पकाने में किया जाता है? या उन्हें बड़े पैमाने पर चम्मच और बड़े चम्मच से बदल दिया गया है?"}
{"unnormalised": "फिर \"धीमी आंच\" बनाम \"तेज आंच\" पर पकाने का सामान्य निर्देश है। इन निर्देशों को अधिक वस्तुनिष्ठ रूप से कैसे प्रस्तुत किया जा सकता है? क्या इन शब्दों को सेल्सियस या फ़ारेनहाइट में अनुमानित तापमान सीमाएँ सौंपी जा सकती हैं? उदाहरण के लिए, क्या \"धीमी आंच\" को उचित रूप से 120°C से 150°C के रूप में समझा जा सकता है? या क्या विशिष्ट प्रकार के कुकवेयर (जैसे, प्रेशर कुकर बनाम ओपन पैन) इस रूपांतरण को काफी हद तक बदल देगा?", "normalised": "फिर \"धीमी आंच\" बनाम \"तेज आंच\" पर पकाने का सामान्य निर्देश है। इन निर्देशों को अधिक वस्तुनिष्ठ रूप से कैसे प्रस्तुत किया जा सकता है? क्या इन शब्दों को सेल्सियस या फ़ारेनहाइट में अनुमानित तापमान सीमाएँ सौंपी जा सकती हैं? उदाहरण के लिए, क्या \"धीमी आंच\" को उचित रूप से एक सौ बीस डिग्री सेल्सियस से एक सौ पचास डिग्री सेल्सियस के रूप में समझा जा सकता है? या क्या कुकवेयर का विशिष्ट प्रकार (जैसे, प्रेशर कुकर बनाम खुला पैन) इस रूपांतरण को काफी हद तक बदल देगा?"}
{"unnormalised": "इसके अलावा, तरल पदार्थों से जुड़े कई व्यंजनों में \"आधा पाव\" जैसे शब्दों का उपयोग किया जाता है। मेरे शोध से पता चलता है कि 1 पाव लगभग 250 मिलीलीटर है, जिसका अर्थ है कि आधा पाव लगभग 125 मिलीलीटर होगा। क्या यह आमतौर पर समझा जाता है? कई व्यंजनों में \"सेर\" माप का भी उपयोग किया जाता है जिसे मैंने 933 ग्राम (शुष्क) या 933 मिलीलीटर (तरल) मापा हुआ देखा है। क्या यह सटीक है? मैं कल्पना करता हूं कि इन इकाइयों का उपयोग आधुनिक रसोइयों को भ्रमित कर देगा जो इनका उपयोग करते हुए बड़े नहीं हुए।", "normalised": "इसके अलावा, तरल पदार्थों से जुड़े कई व्यंजनों में \"आधा पाव\" जैसे शब्दों का उपयोग किया जाता है। मेरे शोध से पता चलता है कि एक पाव लगभग दो सौ पचास मिलीलीटर होता है, जिसका अर्थ है कि आधा पाव लगभग एक सौ पच्चीस मिलीलीटर होगा। क्या यह आमतौर पर समझा जाता है? कई व्यंजन \"सेर\" माप का भी उपयोग करते हैं जिसे मैंने नौ सौ तैंतीस ग्राम (शुष्क) या नौ सौ तैंतीस मिलीलीटर (तरल) के रूप में मापा हुआ देखा है। क्या यह सटीक है? मुझे लगता है कि इन इकाइयों का उपयोग आधुनिक रसोइयों को भ्रमित कर देगा जो इनका उपयोग करते हुए बड़े नहीं हुए हैं।"}
{"unnormalised": "अंत में, जब ओवन के तापमान की बात आती है, तो कई पुराने भारतीय व्यंजनों में बस \"सुनहरा भूरा होने तक बेक करें\" कहा जाता है। मैं इसे आधुनिक ओवन के लिए अधिक सटीक तापमान और समय सेटिंग में कैसे अनुवाद कर सकता हूं? मुझे संवहन और पारंपरिक ओवन तापमान के बीच परिवर्तित करने में भी परेशानी होती है। क्या आप सभी केवल \"सुनहरा भूरा\" के दृश्य संकेत पर टिके रहने और रसोइयों को तदनुसार बेकिंग का समय समायोजित करने के लिए प्रोत्साहित करने की सलाह देंगे, या अधिक विश्वसनीय अनुमान प्रदान करना संभव है?", "normalised": "अंत में, ओवन के तापमान की बात आती है, तो कई पुराने भारतीय व्यंजनों में बस \"सुनहरा भूरा होने तक बेक करें\" कहा गया है। मैं इसे आधुनिक ओवन के लिए अधिक सटीक तापमान और समय सेटिंग में कैसे अनुवाद कर सकता हूं? मुझे संवहन और पारंपरिक ओवन तापमान के बीच परिवर्तित करने में भी परेशानी होती है। क्या आप सभी केवल \"सुनहरा भूरा\" के दृश्य संकेत पर टिके रहने और रसोइयों को बेकिंग के समय को तदनुसार समायोजित करने के लिए प्रोत्साहित करने की सलाह देंगे, या क्या अधिक विश्वसनीय अनुमान प्रदान करना संभव है?"}
{"unnormalised": "आपके द्वारा दिए जा सकने वाले किसी भी जानकारी या संसाधनों की बहुत सराहना की जाएगी। मेरा लक्ष्य इन व्यंजनों को व्यापक दर्शकों के लिए सुलभ बनाना है, चाहे वे पारंपरिक भारतीय माप से परिचित हों या नहीं।", "normalised": "आप जो भी अंतर्दृष्टि या संसाधन प्रदान कर सकते हैं, उसकी बहुत सराहना की जाएगी। मेरा लक्ष्य इन व्यंजनों को पारंपरिक भारतीय मापों से उनकी परिचितता की परवाह किए बिना, व्यापक दर्शकों के लिए सुलभ बनाना है।"}
