{"unnormalised": "Bangalore: In a landmark collaboration, IIT Bombay and Google AI announced a breakthrough in generative AI research today. The project, codenamed 'Project Vaani', aims to develop AI models capable of understanding and responding in multiple Indian languages.", "normalised": "Bangalore: In a landmark collaboration, I-I-T Bombay and Google A-I announced a breakthrough in generative A-I research today. The project, codenamed 'Project Vaani', aims to develop A-I models capable of understanding and responding in multiple Indian languages."}
{"unnormalised": "The initial focus will be on Hindi, Marathi, and Tamil, with plans to expand to 22 scheduled languages within the next 2 yrs. Google is investing $10 million in research grants and infrastructure at IIT Bombay, while providing access to its proprietary AI tools and datasets. Early models show promising results, with BLEU scores improving by an avg of 15% in initial language translation tests.", "normalised": "The initial focus will be on Hindi, Marathi, and Tamil, with plans to expand to twenty two scheduled languages within the next two years. Google is investing dollar ten million in research grants and infrastructure at I-I-T Bombay, while providing access to its proprietary A-I tools and datasets. Early models show promising results, with B-L-E-U scores improving by an average of fifteen percent in initial language translation tests."}
{"unnormalised": "\"Project Vaani represents a significant step towards making AI truly inclusive and accessible to all Indians,\" said Prof. Rajesh Patel, Head of the Computer Science Department at IIT Bombay. \"We believe that by leveraging our expertise in AI and Google's resources, we can build models that accurately reflect the nuances of Indian languages and cultures.\" The project is expected to create approximately 50 new research positions at IIT Bombay, bolstering India's AI talent pool.", "normalised": "\"Project Vaani represents a significant step towards making A-I truly inclusive and accessible to all Indians,\" said Professor Rajesh Patel, Head of the Computer Science Department at I-I-T Bombay. \"We believe that by leveraging our expertise in A-I and Google's resources, we can build models that accurately reflect the nuances of Indian languages and cultures.\" The project is expected to create approximately fifty new research positions at I-I-T Bombay, bolstering India's A-I talent pool."}
{"unnormalised": "The team anticipates releasing a beta version of the AI translation tool by Q3 2025. Further collaborations with regional universities are also being explored to ensure that the models are trained on diverse datasets reflecting local dialects and accents. The initiative aligns with the Indian government's 'Digital India' campaign and its vision of leveraging technology to empower citizens across the country.", "normalised": "The team anticipates releasing a beta version of the A-I translation tool by Q three two thousand and twenty five. Further collaborations with regional universities are also being explored to ensure that the models are trained on diverse datasets reflecting local dialects and accents. The initiative aligns with the Indian government's 'Digital India' campaign and its vision of leveraging technology to empower citizens across the country."}
