{"unnormalised": "AI is getting smarter, or at least, that's what my phone keeps telling me. News from IIT Delhi suggests a new AI model can now understand Hinglish. Finally, someone gets my \"Thoda aur chai, please?\" requests. They're calling it 'BharatGPT' or something equally patriotic and 10x cooler than whatever Silicon Valley's churning out. Wonder if it can also understand my auto-rickshaw driver’s bargaining tactics.", "normalised": "A-I is getting smarter, or at least, that is what my phone keeps telling me. News from I-I-T Delhi suggests a new A-I model can now understand Hinglish. Finally, someone gets my \"Thoda aur chai, please?\" requests. They are calling it 'Bharat G-P-T' or something equally patriotic and ten times cooler than whatever Silicon Valley is churning out. Wonder if it can also understand my auto-rickshaw driver's bargaining tactics."}
{"unnormalised": "The model, reportedly trained on 1 TB of raw data (mostly memes, I suspect), can supposedly translate between English and Hindi with the accuracy of your mom's gossip network. Initial reports suggest it can even generate Bollywood-style dialogues. Imagine the possibilities! We're talking personalised movie recommendations that perfectly align with your masala-dosa cravings. Or maybe even an AI romance that won’t ghost you after 3 dates.", "normalised": "The model, reportedly trained on one terabyte of raw data (mostly memes, I suspect), can supposedly translate between English and Hindi with the accuracy of your mom's gossip network. Initial reports suggest it can even generate Bollywood-style dialogues. Imagine the possibilities! We are talking personalised movie recommendations that perfectly align with your masala-dosa cravings. Or maybe even an A-I romance that will not ghost you after three dates."}
{"unnormalised": "Of course, the real test will be whether it can handle the nuanced sarcasm only a true Indian can deliver. Can it tell the difference between “arre yaar, you look great” and “arre yaar, what happened to you”? If it can master that, then we’re truly on the verge of AI domination. The AI arms race is on, and our desi model is pulling up its dhoti and getting ready to sprint.", "normalised": "Of course, the real test will be whether it can handle the nuanced sarcasm only a true Indian can deliver. Can it tell the difference between “arre yaar, you look great” and “arre yaar, what happened to you”? If it can master that, then we are truly on the verge of A-I domination. The A-I arms race is on, and our desi model is pulling up its dhoti and getting ready to sprint."}
{"unnormalised": "And the best part? It's probably cheaper than a fancy avocado toast breakfast. The researchers claim they've optimized it for resource efficiency, which means it can probably run on your grandma's Nokia 3310. So, keep an eye out for 'BharatGPT' and let's see if it can truly understand what it means to be Indian, or at least understand why we’re always late by 15 mins.", "normalised": "And the best part? It is probably cheaper than a fancy avocado toast breakfast. The researchers claim they have optimized it for resource efficiency, which means it can probably run on your grandma's Nokia three thousand three hundred and ten. So, keep an eye out for 'Bharat G-P-T' and let us see if it can truly understand what it means to be Indian, or at least understand why we are always late by fifteen minutes."}
