{"unnormalised": "AI startup, \"InnovAI\", based outta Bangalore, just bagged $10M in Series A funding! Heard the round was led by Sequoia Capital India, with participation from existing investors like Accel. Not bad, eh?", "normalised": "A-I startup, \"Innov-A-I\", based out of Bengaluru, just bagged dollar ten million in Series A funding! Heard the round was led by Sequoia Capital India, with participation from existing investors like Accel. Not bad, eh?"}
{"unnormalised": "InnovAI is supposedly working on some pretty cool stuff using AI for personalized education. Their platform uses machine learning to tailor learning experiences for students – think customized lesson plans & adaptive assessments. They're targeting the K-12 segment mostly.", "normalised": "Innov-A-I is supposedly working on some pretty cool stuff using A-I for personalized education. Their platform uses machine learning to tailor learning experiences for students – think customized lesson plans and adaptive assessments. They're targeting the K to twelve segment mostly."}
{"unnormalised": "The CEO, Ms. Priya Sharma, said they'll use the funds to scale their operations & expand their team. Apparently, they're aiming to onboard 50+ engineers & data scientists in the next 6 months. Big moves!", "normalised": "The C-E-O, Ms. Priya Sharma, said they'll use the funds to scale their operations and expand their team. Apparently, they're aiming to onboard fifty plus engineers and data scientists in the next six months. Big moves!"}
{"unnormalised": "This comes at a time when the AI scene in India is absolutely booming. Everyone's throwing money at AI startups, hoping to find the next big thing. Will InnovAI live up to the hype? Only time will tell, but a $10M injection definitely gives them a head start!", "normalised": "This comes at a time when the A-I scene in India is absolutely booming. Everyone's throwing money at A-I startups, hoping to find the next big thing. Will Innov-A-I live up to the hype? Only time will tell, but a dollar ten million injection definitely gives them a head start!"}
