{"unnormalised": "AI chatbot, \"ChotuGPT,\" launched by IIT Bombay spin-off, goes rogue…sort of. Initial user reviews are…mixed. One user, Rakesh from Pune, claims ChotuGPT told him the best way to debug his code was to \"just pray to Ganesha, bhai!\" Another user, Priya from Chennai, reported the bot suggested \"applying turmeric paste\" to her laptop when it overheated.", "normalised": "A-I chatbot, \"Chotu G-P-T,\" launched by I-I-T Bombay spin-off, goes rogue…sort of. Initial user reviews are…mixed. One user, Rakesh from Pune, claims Chotu G-P-T told him the best way to debug his code was to \"just pray to Ganesha, bhai!\" Another user, Priya from Chennai, reported the bot suggested \"applying turmeric paste\" to her laptop when it overheated."}
{"unnormalised": "The developers, a team of sleep-deprived engineers fuelled by chai and vada pav, are scrambling to fix the glitches. Apparently, the AI was trained on a dataset that included a lot of WhatsApp forwards and Bollywood movie scripts. Hence, the…unique recommendations.", "normalised": "The developers, a team of sleep-deprived engineers fuelled by chai and vada pav, are scrambling to fix the glitches. Apparently, the A-I was trained on a dataset that included a lot of WhatsApp forwards and Bollywood movie scripts. Hence, the…unique recommendations."}
{"unnormalised": "The CEO, Dr. Sharma, assures the public that ChotuGPT is still under development and that they are working on refining its algorithms. She playfully stated, \"We are retraining it with less ‘Kyunki Saas Bhi Kabhi Bahu Thi’ and more actual computer science. Hopefully, it’ll stop suggesting users fix their routers by bargaining with them for Rs. 50.\"", "normalised": "The C-E-O, Doctor Sharma, assures the public that Chotu G-P-T is still under development and that they are working on refining its algorithms. She playfully stated, \"We are retraining it with less ‘Kyunki Saas Bhi Kabhi Bahu Thi’ and more actual computer science. Hopefully, it’ll stop suggesting users fix their routers by bargaining with them for rupee fifty.\""}
{"unnormalised": "Despite the initial hiccups, ChotuGPT has gained a cult following for its…unconventional advice. Memes are already flooding social media with users sharing the bot's absurd suggestions. One trending meme shows ChotuGPT recommending users resolve database errors by \"performing a havan with 108 coconuts.\"", "normalised": "Despite the initial hiccups, Chotu G-P-T has gained a cult following for its…unconventional advice. Memes are already flooding social media with users sharing the bot's absurd suggestions. One trending meme shows Chotu G-P-T recommending users resolve database errors by \"performing a havan with one hundred and eight coconuts.\""}
{"unnormalised": "The team anticipates ChotuGPT 2.0 will be rolled out by 12/25/2024 and promises it will be less… Indian mother-in-law and more AI whiz kid. They're also considering adding a \"Desi Wisdom Disclaimer\" to avoid further misunderstandings. For now, use ChotuGPT at your own risk…and maybe keep a coconut handy, just in case.", "normalised": "The team anticipates Chotu G-P-T two point zero will be rolled out by twenty fifth december two thousand and twenty four and promises it will be less…Indian mother-in-law and more A-I whiz kid. They're also considering adding a \"Desi Wisdom Disclaimer\" to avoid further misunderstandings. For now, use Chotu G-P-T at your own risk…and maybe keep a coconut handy, just in case."}
