```json
{
  "unnormalised": "எய்ம்ஸ் டெல்லி ஆரம்ப நிலை வாய் புற்றுநோய்க்கு சிகிச்சையளிப்பதில் ஒரு திருப்புமுனையை அறிவித்துள்ளது. கீமோதெரபி மற்றும் கதிர்வீச்சு சிகிச்சையின் ஒரு நாவல் கலவையைப் பயன்படுத்தி ஒரு மருத்துவ பரிசோதனை நம்பிக்கைக்குரிய முடிவுகளைக் காட்டியுள்ளது, இந்த நிறுவனத்தில் சிகிச்சை பெற்ற நோயாளிகளிடம் 90% நிவாரண விகிதம் காணப்பட்டது. புற்றுநோயியல் துறைத் தலைவர் டாக்டர். ராஜேஷ் குமார் தலைமையில் இந்த ஆய்வு நடைபெற்றது, இதில் நிலை I அல்லது நிலை II வாய் ஸ்குவாமஸ் செல் கார்சினோமா கண்டறியப்பட்ட 150 நோயாளிகள் சம்பந்தப்பட்டனர்.",
  "normalised": "ஏ-ஐ-ஐ-எம்-எஸ் டெல்லி ஆரம்ப நிலை வாய் புற்றுநோய்க்கு சிகிச்சையளிப்பதில் ஒரு திருப்புமுனையை அறிவித்துள்ளது. கீமோதெரபி மற்றும் கதிர்வீச்சு சிகிச்சையின் ஒரு நாவல் கலவையைப் பயன்படுத்தி ஒரு மருத்துவ பரிசோதனை நம்பிக்கைக்குரிய முடிவுகளைக் காட்டியுள்ளது, இந்த நிறுவனத்தில் சிகிச்சை பெற்ற நோயாளிகளிடம் தொண்ணூறு சதவிகிதம் நிவாரண விகிதம் காணப்பட்டது. புற்றுநோயியல் துறைத் தலைவர் டாக்டர் ராஜேஷ் குமார் தலைமையில் இந்த ஆய்வு நடைபெற்றது, இதில் நிலை ஒன்று அல்லது நிலை இரண்டு வாய் ஸ்குவாமஸ் செல் கார்சினோமா கண்டறியப்பட்ட நூற்றி ஐம்பது நோயாளிகள் சம்பந்தப்பட்டனர்.",
  "raw": "எய்ம்ஸ் டெல்லி ஆரம்ப நிலை வாய் புற்றுநோய்க்கு சிகிச்சையளிப்பதில் ஒரு திருப்புமுனையை அறிவித்துள்ளது. கீமோதெரபி மற்றும் கதிர்வீச்சு சிகிச்சையின் ஒரு நாவல் கலவையைப் பயன்படுத்தி ஒரு மருத்துவ பரிசோதனை நம்பிக்கைக்குரிய முடிவுகளைக் காட்டியுள்ளது, இந்த நிறுவனத்தில் சிகிச்சை பெற்ற நோயாளிகளிடம் 90% நிவாரண விகிதம் காணப்பட்டது. புற்றுநோயியல் துறைத் தலைவர் டாக்டர். ராஜேஷ் குமார் தலைமையில் இந்த ஆய்வு நடைபெற்றது, இதில் நிலை I அல்லது நிலை II வாய் ஸ்குவாமஸ் செல் கார்சினோமா கண்டறியப்பட்ட 150 நோயாளிகள் சம்பந்தப்பட்டனர்."
}
```
```json
{
  "unnormalised": "சிகிச்சை நெறிமுறையில் சிஸ்ப்ளேட்டின் 100mg/m2 ஒவ்வொரு 3 வாரங்களுக்கும் ஒருமுறை, வழக்கமான கதிர்வீச்சு சிகிச்சையுடன் 66 Gy டோஸ் 6-7 வாரங்களில் வழங்கப்பட்டது. சிகிச்சையைத் தொடங்கிய 4 வாரங்களுக்குள் கட்டி அளவின் குறிப்பிடத்தக்க குறைப்பை ஆராய்ச்சியாளர்கள் கண்டறிந்தனர். இந்த ஆய்வின் விரிவான கண்டுபிடிப்புகள் 22/07/2024 அன்று நடைபெற்ற சர்வதேச புற்றுநோய் ஆராய்ச்சி மாநாட்டில் வழங்கப்பட்டன, இது இந்தியாவில் ஆரம்ப நிலை வாய் புற்றுநோய்க்கு இந்த அணுகுமுறை ஒரு நிலையான சிகிச்சையாக மாறும் திறனை எடுத்துக்காட்டுகிறது.",
  "normalised": "சிகிச்சை நெறிமுறையில் சிஸ்ப்ளேட்டின் நூறு மில்லிகிராம் ஒரு மீட்டருக்கு சதுரம் ஒவ்வொரு மூன்று வாரங்களுக்கும் ஒருமுறை, வழக்கமான கதிர்வீச்சு சிகிச்சையுடன் அறுபத்தி ஆறு கிரே டோஸ் ஆறு முதல் ஏழு வாரங்களில் வழங்கப்பட்டது. சிகிச்சையைத் தொடங்கிய நான்கு வாரங்களுக்குள் கட்டி அளவின் குறிப்பிடத்தக்க குறைப்பை ஆராய்ச்சியாளர்கள் கண்டறிந்தனர். இந்த ஆய்வின் விரிவான கண்டுபிடிப்புகள் இருபத்தி இரண்டு ஜூலை இரண்டு ஆயிரம் இருபத்தி நான்கு அன்று நடைபெற்ற சர்வதேச புற்றுநோய் ஆராய்ச்சி மாநாட்டில் வழங்கப்பட்டன, இது இந்தியாவில் ஆரம்ப நிலை வாய் புற்றுநோய்க்கு இந்த அணுகுமுறை ஒரு நிலையான சிகிச்சையாக மாறும் திறனை எடுத்துக்காட்டுகிறது.",
  "raw": "சிகிச்சை நெறிமுறையில் சிஸ்ப்ளேட்டின் 100mg/m2 ஒவ்வொரு 3 வாரங்களுக்கும் ஒருமுறை, வழக்கமான கதிர்வீச்சு சிகிச்சையுடன் 66 Gy டோஸ் 6-7 வாரங்களில் வழங்கப்பட்டது. சிகிச்சையைத் தொடங்கிய 4 வாரங்களுக்குள் கட்டி அளவின் குறிப்பிடத்தக்க குறைப்பை ஆராய்ச்சியாளர்கள் கண்டறிந்தனர். இந்த ஆய்வின் விரிவான கண்டுபிடிப்புகள் 22/07/2024 அன்று நடைபெற்ற சர்வதேச புற்றுநோய் ஆராய்ச்சி மாநாட்டில் வழங்கப்பட்டன, இது இந்தியாவில் ஆரம்ப நிலை வாய் புற்றுநோய்க்கு இந்த அணுகுமுறை ஒரு நிலையான சிகிச்சையாக மாறும் திறனை எடுத்துக்காட்டுகிறது."
}
```
```json
{
  "unnormalised": "சிகிச்சை முறையின் நீண்டகால செயல்திறன் மற்றும் நச்சுத்தன்மையை மதிப்பிடுவதற்கு மேலும் ஆராய்ச்சி நடந்து வருகிறது. பல்வேறு நோயாளிகளின் குழுக்களிடையே இந்த கண்டுபிடிப்புகளை உறுதிப்படுத்த எய்ம்ஸ் பெரிய பல மைய சோதனைகளை நடத்த திட்டமிட்டுள்ளது. சிகிச்சையின் விலை ரூ. 1,50,000 என மதிப்பிடப்பட்டுள்ளது, இது மற்ற மேம்பட்ட புற்றுநோய் சிகிச்சைகளுடன் ஒப்பிடும்போது ஒப்பீட்டளவில் மலிவு விருப்பமாக உள்ளது.",
  "normalised": "சிகிச்சை முறையின் நீண்டகால செயல்திறன் மற்றும் நச்சுத்தன்மையை மதிப்பிடுவதற்கு மேலும் ஆராய்ச்சி நடந்து வருகிறது. ஏ-ஐ-ஐ-எம்-எஸ் பல்வேறு நோயாளிகளின் குழுக்களிடையே இந்த கண்டுபிடிப்புகளை உறுதிப்படுத்த பெரிய பல மைய சோதனைகளை நடத்த திட்டமிட்டுள்ளது. சிகிச்சையின் விலை ரூபாய் ஒரு லட்சம் ஐம்பதாயிரம் என மதிப்பிடப்பட்டுள்ளது, இது மற்ற மேம்பட்ட புற்றுநோய் சிகிச்சைகளுடன் ஒப்பிடும்போது ஒப்பீட்டளவில் மலிவு விருப்பமாக உள்ளது.",
  "raw": "சிகிச்சை முறையின் நீண்டகால செயல்திறன் மற்றும் நச்சுத்தன்மையை மதிப்பிடுவதற்கு மேலும் ஆராய்ச்சி நடந்து வருகிறது. பல்வேறு நோயாளிகளின் குழுக்களிடையே இந்த கண்டுபிடிப்புகளை உறுதிப்படுத்த எய்ம்ஸ் பெரிய பல மைய சோதனைகளை நடத்த திட்டமிட்டுள்ளது. சிகிச்சையின் விலை ரூ. 1,50,000 என மதிப்பிடப்பட்டுள்ளது, இது மற்ற மேம்பட்ட புற்றுநோய் சிகிச்சைகளுடன் ஒப்பிடும்போது ஒப்பீட்டளவில் மலிவு விருப்பமாக உள்ளது. AIIMS plans to conduct larger multi-center trials to validate these findings across diverse patient populations. The cost of the treatment is estimated at Rs. 1,50,000, making it a relatively affordable option compared to other advanced cancer therapies."
}
```
