```json
{
  "unnormalised": "புது தில்லி: எய்ம்ஸில் இருந்து பெரிய செய்தி வருகிறது! டாக்டர். சர்மா மற்றும் அவரது குழுவினர் ஸ்டேஜ் 3 நுரையீரல் புற்றுநோய்க்கு சிகிச்சையளிப்பதில் ஒரு திருப்புமுனையை அடைந்துள்ளனர். அவர்கள் ஒரு புதிய நோயெதிர்ப்பு மருந்தை சோதனைகளில் பயன்படுத்தி வருகின்றனர், அதன் குறியீடு பெயர் \"IM-09,\" மற்றும் ஆரம்ப முடிவுகள் நம்பிக்கைக்குரியதாகத் தெரிகிறது. ஏற்கனவே, 20 நோயாளிகளில் 15 பேர் குறிப்பிடத்தக்க முன்னேற்றத்தைக் காட்டியுள்ளனர், இது நிலையான கீமோவுடன் ஒப்பிடும்போது மிகவும் நல்லது!",
  "normalised": "புது தில்லி: ஏ-ஐ-ஐ-எம்-எஸ்-லிருந்து பெரிய செய்தி வருகிறது! டாக்டர் சர்மா மற்றும் அவரது குழுவினர் ஸ்டேஜ் மூன்று நுரையீரல் புற்றுநோய்க்கு சிகிச்சையளிப்பதில் ஒரு திருப்புமுனையை அடைந்துள்ளனர். அவர்கள் ஒரு புதிய நோயெதிர்ப்பு மருந்தை சோதனைகளில் பயன்படுத்தி வருகின்றனர், அதன் குறியீடு பெயர் \"ஐ-எம்-ஜீரோ ஒன்பது,\" மற்றும் ஆரம்ப முடிவுகள் நம்பிக்கைக்குரியதாகத் தெரிகிறது. ஏற்கனவே, இருபது நோயாளிகளில் பதினைந்து பேர் குறிப்பிடத்தக்க முன்னேற்றத்தைக் காட்டியுள்ளனர், இது நிலையான கீமோவுடன் ஒப்பிடும்போது மிகவும் நல்லது!",
  "raw": "புது தில்லி: எய்ம்ஸில் இருந்து பெரிய செய்தி வருகிறது! டாக்டர். சர்மா மற்றும் அவரது குழுவினர் ஸ்டேஜ் 3 நுரையீரல் புற்றுநோய்க்கு சிகிச்சையளிப்பதில் ஒரு திருப்புமுனையை அடைந்துள்ளனர். அவர்கள் ஒரு புதிய நோயெதிர்ப்பு மருந்தை சோதனைகளில் பயன்படுத்தி வருகின்றனர், அதன் குறியீடு பெயர் \"IM-09,\" மற்றும் ஆரம்ப முடிவுகள் நம்பிக்கைக்குரியதாகத் தெரிகிறது. ஏற்கனவே, 20 நோயாளிகளில் 15 பேர் குறிப்பிடத்தக்க முன்னேற்றத்தைக் காட்டியுள்ளனர், இது நிலையான கீமோவுடன் ஒப்பிடும்போது மிகவும் நல்லது!\n{\n  \"unnormalised\": \"புது தில்லி: எய்ம்ஸில் இருந்து பெரிய செய்தி வருகிறது! டாக்டர். சர்மா மற்றும் அவரது குழுவினர் ஸ்டேஜ் 3 நுரையீரல் புற்றுநோய்க்கு சிகிச்சையளிப்பதில் ஒரு திருப்புமுனையை அடைந்துள்ளனர். அவர்கள் ஒரு புதிய நோயெதிர்ப்பு மருந்தை சோதனைகளில் பயன்படுத்தி வருகின்றனர், அதன் குறியீடு பெயர் \\\"IM-09,\\\" மற்றும் ஆரம்ப முடிவுகள் நம்பிக்கைக்குரியதாகத் தெரிகிறது. ஏற்கனவே, 20 நோயாளிகளில் 15 பேர் குறிப்பிடத்தக்க முன்னேற்றத்தைக் காட்டியுள்ளனர், இது நிலையான கீமோவுடன் ஒப்பிடும்போது மிகவும் நல்லது!\",\n  \"normalised\": \"புது தில்லி: ஏ-ஐ-ஐ-எம்-எஸ்-லிருந்து பெரிய செய்தி வருகிறது! டாக்டர் சர்மா மற்றும் அவரது குழுவினர் ஸ்டேஜ் மூன்று நுரையீரல் புற்றுநோய்க்கு சிகிச்சையளிப்பதில் ஒரு திருப்புமுனையை அடைந்துள்ளனர். அவர்கள் ஒரு புதிய நோயெதிர்ப்பு மருந்தை சோதனைகளில் பயன்படுத்தி வருகின்றனர், அதன் குறியீடு பெயர் \\\"ஐ-எம்-ஜீரோ ஒன்பது,\\\" மற்றும் ஆரம்ப முடிவுகள் நம்பிக்கைக்குரியதாகத் தெரிகிறது. ஏற்கனவே, இருபது நோயாளிகளில் பதினைந்து பேர் குறிப்பிடத்தக்க முன்னேற்றத்தைக் காட்டியுள்ளனர், இது நிலையான கீமோவுடன் ஒப்பிடும்போது மிகவும் நல்லது!\",\n  \"raw\": \"புது தில்லி: எய்ம்ஸில் இருந்து பெரிய செய்தி வருகிறது! டாக்டர். சர்மா மற்றும் அவரது குழுவினர் ஸ்டேஜ் 3 நுரையீரல் புற்றுநோய்க்கு சிகிச்சையளிப்பதில் ஒரு திருப்புமுனையை அடைந்துள்ளனர். அவர்கள் ஒரு புதிய நோயெதிர்ப்பு மருந்தை சோதனைகளில் பயன்படுத்தி வருகின்றனர், அதன் குறியீடு பெயர் \\\"IM-09,\\\" மற்றும் ஆரம்ப முடிவுகள் நம்பிக்கைக்குரியதாகத் தெரிகிறது. ஏற்கனவே, 20 நோயாளிகளில் 15 பேர் குறிப்பிடத்தக்க முன்னேற்றத்தைக் காட்டியுள்ளனர், இது நிலையான கீமோவுடன் ஒப்பிடும்போது மிகவும் நல்லது!\"\n}"
}
```
```json
{
  "unnormalised": "சோதனைகள் இன்னும் நடந்து கொண்டுதான் இருக்கின்றன. அவை 01/06/2023 அன்று மீண்டும் தொடங்கப்பட்டன, மேலும் அவை இன்னும் 18 மாதங்களுக்கு நடைபெறும் என்று எதிர்பார்க்கப்படுகிறது. பக்க விளைவுகள் இதுவரை சமாளிக்கக்கூடியதாகவே தெரிகிறது - பெரும்பாலும் சோர்வு மற்றும் சில தோல் வெடிப்புகள், பெரிதாக எதுவும் இல்லை.",
  "normalised": "சோதனைகள் இன்னும் நடந்து கொண்டுதான் இருக்கின்றன. அவை ஜூன் முதல் இரண்டு ஆயிரம் இருபத்தி மூன்று அன்று மீண்டும் தொடங்கப்பட்டன, மேலும் அவை இன்னும் பதினெட்டு மாதங்களுக்கு நடைபெறும் என்று எதிர்பார்க்கப்படுகிறது. பக்க விளைவுகள் இதுவரை சமாளிக்கக்கூடியதாகவே தெரிகிறது - பெரும்பாலும் சோர்வு மற்றும் சில தோல் வெடிப்புகள், பெரிதாக எதுவும் இல்லை.",
  "raw": "சோதனைகள் இன்னும் நடந்து கொண்டுதான் இருக்கின்றன. அவை 01/06/2023 அன்று மீண்டும் தொடங்கப்பட்டன, மேலும் அவை இன்னும் 18 மாதங்களுக்கு நடைபெறும் என்று எதிர்பார்க்கப்படுகிறது. பக்க விளைவுகள் இதுவரை சமாளிக்கக்கூடியதாகவே தெரிகிறது - பெரும்பாலும் சோர்வு மற்றும் சில தோல் வெடிப்புகள், பெரிதாக எதுவும் இல்லை."
}
```
```json
{
  "unnormalised": "இந்த IM-09 விரைவில் பரவலாகக் கிடைக்க வேண்டும் என்று கையை கட்டிக்கொண்டு இருக்கிறேன்! புற்றுநோய் ஒரு முழுமையான அச்சுறுத்தல், மேலும் போராட்டத்தில் எந்தவொரு புதிய ஆயுதமும் நம்மனைவருக்கும் ஒரு வெற்றி. அவர்கள் அதை அங்கீகரிக்க முடியுமென்று நம்புகிறோம், சொல்லப்போனால், Q4 2025? அது ஆச்சரியமாக இருக்கும். உங்களுக்கு நல்லது, டாக்டர். சர்மா & முழு AIIMS குழுவும்!",
  "normalised": "இந்த I-M-ஜீரோ ஒன்பது விரைவில் கிடைக்க வேண்டும் என்று கையை கட்டிக்கொண்டு இருக்கிறேன் A-S-A-P! புற்றுநோய் ஒரு முழுமையான அச்சுறுத்தல், மேலும் போராட்டத்தில் எந்தவொரு புதிய ஆயுதமும் நம்மனைவருக்கும் ஒரு வெற்றி. அவர்கள் அதை அங்கீகரிக்க முடியுமென்று நம்புகிறோம், சொல்லப்போனால், Q நான்கு இரண்டாயிரத்து இருபத்தி ஐந்து? அது ஆச்சரியமாக இருக்கும். உங்களுக்கு நல்லது, டாக்டர் சர்மா மற்றும் முழு A-I-I-M-S குழுவும்!",
  "raw": "நிச்சயமாக! இதோ மொழிபெயர்ப்பு:\n\n{\n  \"unnormalised\": \"இந்த IM-09 விரைவில் பரவலாகக் கிடைக்க வேண்டும் என்று கையை கட்டிக்கொண்டு இருக்கிறேன்! புற்றுநோய் ஒரு முழுமையான அச்சுறுத்தல், மேலும் போராட்டத்தில் எந்தவொரு புதிய ஆயுதமும் நம்மனைவருக்கும் ஒரு வெற்றி. அவர்கள் அதை அங்கீகரிக்க முடியுமென்று நம்புகிறோம், சொல்லப்போனால், Q4 2025? அது ஆச்சரியமாக இருக்கும். உங்களுக்கு நல்லது, டாக்டர். சர்மா & முழு AIIMS குழுவும்!\",\n  \"normalised\": \"இந்த I-M-ஜீரோ ஒன்பது விரைவில் கிடைக்க வேண்டும் என்று கையை கட்டிக்கொண்டு இருக்கிறேன் A-S-A-P! புற்றுநோய் ஒரு முழுமையான அச்சுறுத்தல், மேலும் போராட்டத்தில் எந்தவொரு புதிய ஆயுதமும் நம்மனைவருக்கும் ஒரு வெற்றி. அவர்கள் அதை அங்கீகரிக்க முடியுமென்று நம்புகிறோம், சொல்லப்போனால், Q நான்கு இரண்டாயிரத்து இருபத்தி ஐந்து? அது ஆச்சரியமாக இருக்கும். உங்களுக்கு நல்லது, டாக்டர் சர்மா மற்றும் முழு A-I-I-M-S குழுவும்!\",\n  \"raw\": \"இந்த IM-09 விரைவில் பரவலாகக் கிடைக்க வேண்டும் என்று கையை கட்டிக்கொண்டு இருக்கிறேன்! புற்றுநோய் ஒரு முழுமையான அச்சுறுத்தல், மேலும் போராட்டத்தில் எந்தவொரு புதிய ஆயுதமும் நம்மனைவருக்கும் ஒரு வெற்றி. அவர்கள் அதை அங்கீகரிக்க முடியுமென்று நம்புகிறோம், சொல்லப்போனால், Q4 2025? அது ஆச்சரியமாக இருக்கும். உங்களுக்கு நல்லது, டாக்டர். சர்மா & முழு AIIMS குழுவும்!\"\n}"
}
```
