```json
{
  "unnormalised": "சமீபத்திய புற்றுநோயியல் முன்னேற்றங்கள் குறித்து ஒருவர் என்னிடம் இங்கே கேட்டார். சரி, நான் உங்களுக்கு சொல்கிறேன், விஷயங்கள் வேகமாக நகர்கின்றன! கடந்த மாதம், AIIMS டெல்லியில் உள்ள டாக்டர். சர்மா, ஸ்டேஜ் III நுரையீரல் புற்றுநோய்க்கான புதிய நோயெதிர்ப்பு சிகிச்சை குறித்த சில அற்புதமான தரவுகளை வழங்கினார். வெளிப்படையாக, நிலையான கீமோவை விட உயிர்வாழும் விகிதம் 15% அதிகரித்துள்ளது. அது பெரிய விஷயம், இல்லையா? அவர்கள் குறிப்பிட்ட புற்றுநோய் செல்களை குறிவைக்க மரபணு எடிட்டிங் குறித்த சில அருமையான ஆராய்ச்சிகளையும் செய்கிறார்கள்.",
  "normalised": "சமீபத்திய புற்றுநோயியல் முன்னேற்றங்கள் குறித்து ஒருவர் என்னிடம் இங்கே கேட்டார். சரி, நான் உங்களுக்கு சொல்கிறேன், விஷயங்கள் வேகமாக நகர்கின்றன! கடந்த மாதம், டாக்டர் சர்மா A-I-I-M-S டெல்லியில் ஸ்டேஜ் மூன்று நுரையீரல் புற்றுநோய்க்கான புதிய நோயெதிர்ப்பு சிகிச்சை குறித்த சில அற்புதமான தரவுகளை வழங்கினார். வெளிப்படையாக, நிலையான கீமோவை விட உயிர்வாழும் விகிதம் பதினைந்து சதவீதம் அதிகரித்துள்ளது. அது H-U-G-E, இல்லையா? அவர்கள் குறிப்பிட்ட புற்றுநோய் செல்களை குறிவைக்க மரபணு எடிட்டிங் குறித்த சில அருமையான ஆராய்ச்சிகளையும் செய்கிறார்கள்.",
  "raw": "சமீபத்திய புற்றுநோயியல் முன்னேற்றங்கள் குறித்து ஒருவர் என்னிடம் இங்கே கேட்டார். சரி, நான் உங்களுக்கு சொல்கிறேன், விஷயங்கள் வேகமாக நகர்கின்றன! கடந்த மாதம், AIIMS டெல்லியில் உள்ள டாக்டர். சர்மா, ஸ்டேஜ் III நுரையீரல் புற்றுநோய்க்கான புதிய நோயெதிர்ப்பு சிகிச்சை குறித்த சில அற்புதமான தரவுகளை வழங்கினார். வெளிப்படையாக, நிலையான கீமோவை விட உயிர்வாழும் விகிதம் 15% அதிகரித்துள்ளது. அது பெரிய விஷயம், இல்லையா? அவர்கள் குறிப்பிட்ட புற்றுநோய் செல்களை குறிவைக்க மரபணு எடிட்டிங் குறித்த சில அருமையான ஆராய்ச்சிகளையும் செய்கிறார்கள்."
}
```
```json
{
  "unnormalised": "மற்றொரு நம்பிக்கைக்குரிய பகுதி ஆரம்பகால கண்டறிதல் ஆகும். இந்த இரத்த பரிசோதனை உள்ளது, இது \"CancerDetect\" அல்லது அதைப் போன்றது என்று நினைக்கிறேன், இது நிலை 1 இல் பல வகையான புற்றுநோய்களைக் கண்டறிய முடியும் என்று கூறுகிறது. சில வாரங்களுக்கு முன்பு NDTV இல் இதைப் பற்றி ஒரு அறிக்கையைப் பார்த்தேன்; வெளிப்படையாக, சோதனைக்கு சுமார் ரூ. 25,000 செலவாகிறது. இன்னும் ஆரம்ப நாட்கள், நிச்சயமாக, ஆனால் புற்றுநோய் பரவுவதற்கு முன்பே பிடிப்பதைக் கற்பனை செய்து பாருங்கள்! அவர்கள் தற்போது மும்பையில் உள்ள டாடா மெமோரியல் மருத்துவமனையில் சோதனைகளை நடத்தி வருகின்றனர்.",
  "normalised": "மற்றொரு நம்பிக்கைக்குரிய பகுதி ஆரம்பகால கண்டறிதல் ஆகும். இந்த இரத்த பரிசோதனை உள்ளது, இது \"CancerDetect\" அல்லது அதைப் போன்றது என்று நினைக்கிறேன், இது நிலை ஒன்று இல் பல வகையான புற்றுநோய்களைக் கண்டறிய முடியும் என்று கூறுகிறது. சில வாரங்களுக்கு முன்பு N-D-T-V இல் இதைப் பற்றி ஒரு அறிக்கையைப் பார்த்தேன்; வெளிப்படையாக, சோதனைக்கு சுமார் இருபத்தி ஐந்தாயிரம் ரூபாய் செலவாகிறது. இன்னும் ஆரம்ப நாட்கள், நிச்சயமாக, ஆனால் புற்றுநோய் பரவுவதற்கு முன்பே பிடிப்பதைக் கற்பனை செய்து பாருங்கள்! அவர்கள் தற்போது மும்பையில் உள்ள டாடா மெமோரியல் மருத்துவமனையில் சோதனைகளை நடத்தி வருகின்றனர்.",
  "raw": "மற்றொரு நம்பிக்கைக்குரிய பகுதி ஆரம்பகால கண்டறிதல் ஆகும். இந்த இரத்த பரிசோதனை உள்ளது, இது \"CancerDetect\" அல்லது அதைப் போன்றது என்று நினைக்கிறேன், இது நிலை 1 இல் பல வகையான புற்றுநோய்களைக் கண்டறிய முடியும் என்று கூறுகிறது. சில வாரங்களுக்கு முன்பு NDTV இல் இதைப் பற்றி ஒரு அறிக்கையைப் பார்த்தேன்; வெளிப்படையாக, சோதனைக்கு சுமார் ரூ. 25,000 செலவாகிறது. இன்னும் ஆரம்ப நாட்கள், நிச்சயமாக, ஆனால் புற்றுநோய் பரவுவதற்கு முன்பே பிடிப்பதைக் கற்பனை செய்து பாருங்கள்! அவர்கள் தற்போது மும்பையில் உள்ள டாடா மெமோரியல் மருத்துவமனையில் சோதனைகளை நடத்தி வருகின்றனர்."
}
```
```json
{
  "unnormalised": "மேலும் தனிப்பயனாக்கப்பட்ட மருத்துவம் ஒரு பெரிய விஷயமாக மாறி வருகிறது. மருத்துவர்கள் இப்போது ஒரு நோயாளியின் கட்டி DNA-வை ஆய்வு செய்து, அவர்களின் புற்றுநோயின் தனித்துவமான மரபணு அமைப்புக்கு ஏற்ப சிகிச்சையை வடிவமைக்க முடியும். என் பக்கத்து வீட்டுக்காரரின் மாமாவுக்கு டிசம்பர் '22-ல் புரோஸ்டேட் புற்றுநோய் இருப்பது கண்டறியப்பட்டது, அவரது மருத்துவர் இந்த அணுகுமுறையைப் பயன்படுத்தினார். அவர் இப்போது மிகவும் நன்றாக இருக்கிறார், டச் வூட்! தீவிரமாக இருந்தாலும், புற்றுநோயியல் இப்போது ஒரு அற்புதமான துறையாக உள்ளது. நிறைய விஷயங்கள் நடந்து கொண்டிருக்கின்றன, மேலும் சமீபத்திய ஆராய்ச்சி மூலம், புற்றுநோயைக் குணப்படுத்துவதற்கும் சிறப்பாக சிகிச்சையளிப்பதற்கும் இது எங்களுக்கு நம்பிக்கையை அளிக்கிறது.",
  "normalised": "மேலும் தனிப்பயனாக்கப்பட்ட மருத்துவம் ஒரு பெரிய விஷயமாக மாறி வருகிறது. மருத்துவர்கள் இப்போது ஒரு நோயாளியின் கட்டி D-N-A-வை ஆய்வு செய்து, அவர்களின் புற்றுநோயின் தனித்துவமான மரபணு அமைப்புக்கு ஏற்ப சிகிச்சையை வடிவமைக்க முடியும். என் பக்கத்து வீட்டுக்காரரின் மாமாவுக்கு டிசம்பர் இரண்டாயிரத்து இருபத்தி இரண்டில் புரோஸ்டேட் புற்றுநோய் இருப்பது கண்டறியப்பட்டது, அவரது மருத்துவர் இந்த அணுகுமுறையைப் பயன்படுத்தினார். அவர் இப்போது மிகவும் நன்றாக இருக்கிறார், டச் வூட்! தீவிரமாக இருந்தாலும், புற்றுநோயியல் இப்போது ஒரு அற்புதமான துறையாக உள்ளது. நிறைய விஷயங்கள் நடந்து கொண்டிருக்கின்றன, மேலும் சமீபத்திய ஆராய்ச்சி மூலம், புற்றுநோயைக் குணப்படுத்துவதற்கும் சிறப்பாக சிகிச்சையளிப்பதற்கும் இது எங்களுக்கு நம்பிக்கையை அளிக்கிறது.",
  "raw": "மேலும் தனிப்பயனாக்கப்பட்ட மருத்துவம் ஒரு பெரிய விஷயமாக மாறி வருகிறது. மருத்துவர்கள் இப்போது ஒரு நோயாளியின் கட்டி DNA-வை ஆய்வு செய்து, அவர்களின் புற்றுநோயின் தனித்துவமான மரபணு அமைப்புக்கு ஏற்ப சிகிச்சையை வடிவமைக்க முடியும். என் பக்கத்து வீட்டுக்காரரின் மாமாவுக்கு டிசம்பர் '22-ல் புரோஸ்டேட் புற்றுநோய் இருப்பது கண்டறியப்பட்டது, அவரது மருத்துவர் இந்த அணுகுமுறையைப் பயன்படுத்தினார். அவர் இப்போது மிகவும் நன்றாக இருக்கிறார், டச் வூட்! தீவிரமாக இருந்தாலும், புற்றுநோயியல் இப்போது ஒரு அற்புதமான துறையாக உள்ளது. நிறைய விஷயங்கள் நடந்து கொண்டிருக்கின்றன, மேலும் சமீபத்திய ஆராய்ச்சி மூலம், புற்றுநோயைக் குணப்படுத்துவதற்கும் சிறப்பாக சிகிச்சையளிப்பதற்கும் இது எங்களுக்கு நம்பிக்கையை அளிக்கிறது."
}
```
