{"unnormalised": "भारोतावहाय ऋण मोननो थाखाय गोनां बाथ्रा: मोनसे गांसे बिथाइ", "normalised": "भारतआव लोन मोननो थाखाय मा मा नांगौ: मोनसे गाजा गोरोबथा"}
{"unnormalised": "भारोतावहाय ऋण मोननो थाखाय, बेयो नोगोर ऋण, निजी ऋण, एबा गारि ऋणनो जा, बैंक आरो रांखान्थि बिफानफोरा थि खालामनाय गोनां बाथ्राफोरखौ मानिनांगोन। बे गोनां बाथ्राफोरा ऋण लानाय मानसिआ ऋणनि रांखौ थि खालामनाय समनि गेजेराव आरामसे हरफिननो हानायखौ नायनानै थि खालामनाय जायो। क्रेडिट स्कर, आय, बैसो, आरो थानाय ऋणनि दायित्वफोर बायदि बाथ्राफोरा मोनसे गोनां बाहागो लायो। बांसिन समावनो ऋण होग्राफोरा निजी ऋण बायदि ऋण मोननो थाखाय 750+ CIBIL स्कर नांगौ जायो। बेफोरखौ सिगांनिफ्रायनो मिथिनानै लाखियोब्ला ऋण लानो थाखाय एप्लाइ खालामग्रा मानसिफोरनि समा आरो उदास जानायखौ बोखांनो हायो।", "normalised": "भारतआव लोन मोननो थाखाय, बेयो न' लोन, गावनि लोन, एबा गारि लोननो जा, बैंक आरो रांlines होग्रा आफादफोरा थिरां खालामनाय मोनसे मोनसे थावनि मोनथांखौ मोननो नांगोन। बे मोनथांखौ लोन लानाय मानसिआ माबोरै लोननि रांlinesखौ आरामसे फिसायानो हागोन बेखौ नायनो थाखाय दानाय जायो। जेरै क्रेडिट स्कर, आय, बैसो, आरो दान्दिसे थानाय लोननि जिम्मेदारीफोरा गाहाइ रोल लायो। बांसिन समाव, रांlines होग्राफोरा थुलुंगा गैयि लोनफोरनो थाखाय जेरै गावनि लोनफोरनो सेभेन हन्द्रेद आरो फिफटि प्लास सि-आइ-बि-आइ-एल स्कर नांगौ। बेखौ सिगांङानो मिथिनो हायोब्ला एप्लाइ खालामग्रा मानसिफोरनि टाइमखौ आरो उदास जागोननायखौ बारग'नो हायो।"}
{"unnormalised": "गोनां बाथ्राफोरनि गेजेराव आयआ मोनसे। ऋण होग्राफोरा थाब थानाय आयनि मानसि, जेरै चाक्री मावग्रा मानसिफोरनो थाखा फैसानि स्लिप एबा चाक्री गैयि मानसिफोरनो इन्कम टेकस् रिटर्न (ITR) नांगौ जायो। उदाहारण हिसाबै, नोगोर ऋणनि थाखाय चाक्री मावग्रा मानसिआ गेले गेले 3 दाननि आयनि मानसि देखायलांनो नांगोन, नाथाय बिजनेस खालामग्रा मानसिया गेले गेले 2 बोसोरनि ITR दिखाउनो नांगोन। बांसिन PSU बैंकफोराबो आयनि गुबुन गुबुन मुंखौ नायो, जेरै भाडायो होग्रा आयआ, ऋणनि रांखौ थि खालामनो थाखाय। मोनसे मानसिया दानसेयाव ₹50,000 मोनब्लानो मोनसे देरसिन रांनि ऋण मोननो हागोन जाय मानसिया दानसेयाव ₹1 लाख मोनो।", "normalised": "गाहाइ मोनथांlinesनि गेजेराव मोनसेया नोंथांनि आय। रांlines होग्राफोरा मोनसे थिर थानाय आयनि प्रुफ नांगौ, जेरै सालेरि मोनग्रा मानसिफोरनो सालेरि स्लिप एबा गावनि खामानि मावग्रा मानसिफोरनो आय टेक्स रिटर्न्स (आइ-टि-आर) नांगौ। जेरै, सालेरि मोनग्रा खामानि मावग्राया न' लोन एप्लाइ खालामोब्ला उननि थाम दाननि सालेरि स्लिप देखायनो नांगोन, अब्ला बिजनेसम्यानआ उननि दुइ बोसोरनि आइ-टि-आर फाइलखौ देखायनो नांगोन। बांसिन पि-एस-यु बैंकफोरा आयनि गुबुन गुबुन मोनथाइफोरा जेरै भारायनि आयखौबो लोननि रांlinesखौ थिरां खालामनायाव नायो। मोनसे मानसिआ दानसेयाव रूपि फिफटि थाउजेन मोननाया मोनसे सुबुंआ दानसेयाव रूपि वान लाख मोननायनिफ्रायबो खम रांlinesनि थाखाय एलिजिबल जानो हागौ।"}
{"unnormalised": "क्रेडिट स्कर, बांसिन समावनो 300 निफ्राय 900 सिम सानजिमाजों देखायनाय जायो, बेयो नोंथांनि ऋण हरफिननो हानायखौ नोंथांनि सिगांनि हरफिननाय आदबनिफ्राय नायनानै थि खालामो। बिल आरो EMI खौ समावनो हरनानै क्रेडिटनि आदबखौ मोजां लाखिनाया गोनां। ऋण होग्राफोरा बांसिन समावनो मोजांसिन इन्ट्रेस्ट रेट आरो ऋणनि शर्तखौ मोजां क्रेडिट स्कर थानाय मानसिफोरनो होयो। 800+ स्कर मोननो हाग्राया 0.5% निफ्राय 1% सिम खम इन्ट्रेस्ट रेट मोननो हागोन 700 नि खम स्कर थानाय मानसिफोरनि तुलनायाव। नोंथांनि क्रेडिट रिपोर्टखौ गेले गेले नायनाया मोजां जायो जुदि माबा गलत थायोब्ला नायनो थाखाय, नोंथांआ बेखौ Paisabazaar.com बायदि वेबसाइटआव नायनो हागोन।", "normalised": "क्रेडिट स्कर, बांसिन समाव थ्रि हन्द्रेदनिफ्राय नाइन हन्द्रेदसिम नुजानायआ नोंथांनि उननि रांlines फिसायानि फिथाइयाव दाजानाय क्रेडिटनि थावनि मोनथाइखौ फोरमायो। टाइमआव बिल फिसायानायजों आरो इ-एम-आइ-एस टाइमआव होयनायजों नोंथांनि क्रेडिट हिस्टरीखौ मोजां राखिय'। रांlines होग्राफोरा बांसिन समाव मोजां क्रेडिट स्कर थानाय लोन लानाय मानसिफोरनो मोजां इन्ट्रेस्ट रेट आरो लोननि रोखायै बाथ्रा होयो। एट हन्द्रेद प्लास स्करा जेराव सेभेन हन्द्रेदनि खम थानाय स्कराव जिरो' पइन फाइब पारसेन्टनिफ्राय वान पारसेन्टसिम खम इन्ट्रेस्ट रेट होनो हागौ। नोंथांनि क्रेडिट रिपोर्टखौ रेगुलरलि नायनाया गोनां, नोंथां बेखौ पेसाबजार डट कमनि वेबसाइटआव नायनो हागोन"}
{"unnormalised": "बैसो आरो चाक्रीनि थाबथायाबो गोनां नायनो गोनां बाथ्रा। बैंकफोरा बांसिन समावनो थि खालामनाय बैसोनि गेजेरनि मानसिफोरखौ लुगैयो, बांसिन समावनो 21 निफ्राय 60 बोसोरनि गेजेरनि। बेनिफ्रायबो, बिसोर नोंथांनि चाक्रीनि समखौ नायो। मोनसेया 3+ बोसोरनिफ्राय मोनसेयावनो चाक्री मावग्रा मानसिखौ बांसिन समावनो मोजां मोनो जाय मानसिया गेले गेले चाक्री सोलायै। चाक्री गैयि मानसिफोरनो, बिजनेसआ बेसे बोसोर जाखो बेखौ नायनानै मोननो हागोन। खमसिन बिजनेसनि गोनां समआनो जाबाय 2 बोसोर।", "normalised": "बैसो आरो खामानि मावनायनि थिर थानायाबो गोनां। बैंकफोरा बांसिन समाव थिरां खालामनाय बैसोनि गेजेराव लोन लानाय मानसिफोरखौ बाछायो, बांसिन समाव ट्वान्टि वाननिफ्राय सिक्स्टि बोसोरसिम। बेनिफ्राय नोंथांनि खामानि मावनायनि समखौबो नायो। मोनसेया मोनसे कम्पेनियाव थ्रि प्लास बोसोरसिम खामानि मावनाया बांसिन समाव बांसिन खामानि सोलायग्रा मानसिफोरनिफ्राय मोजां नायजानाय जायो। गावनि खामानि मावग्रा मानसिफोरनो, बिजनेसा माब्लाबाइदि जानानै दं बेखौ नायजानाय जायो। मिनिमम बिजनेस भिन्टेजआ बांसिन समाव दुइ बोसोर।"}
{"unnormalised": "जोबनायाव, नांगौ कागजादखौ मिथिनानै लानाया गोनां। ऋण होग्राफोरा गुबुन गुबुन कागजाद नांगौ, जेरै सिनैथि देखायनो थाखाय (आधार कार्ड, पेन कार्ड), थाग्रा जागानि मानसि (बिजुली बिल, पासपोर्ट), आयनि मानसि (थाखा फैसानि स्लिप, ITR), आरो बेंकनि स्टेटमेन्ट। बे कागजादफोरखौ सिगांनिफ्रायनो नायनानै लाखि जेहेतु ऋण लानो थाखाय मोजां आरो थाब एप्लाइ खालामनो हायो। गासै नांगौ कागजादखौ लानानै, आरो थि खालामनाय गोनां बाथ्राफोरखौ मानिनानै नोंथांआ 7-10 दिन बिजनेसनि गेजेराव ऋणखौ मोननो हागोन।", "normalised": "जोबनायाव, मा मा डकुमेन्ट नांगौ बेखौ मिथिनाया गोनां। लोन होग्राया गुबुन गुबुन डकुमेन्ट नांगौ, बेयाव आइडेन्टिटि प्रुफ (आधार कार्ड, पि-ए-एन कार्ड), एड्रेस प्रुफ (युटिलिटि बिल, पासपोर्ट), आय प्रुफ (सालेरि स्लिप, आइ-टि-आर), आरो बैंक स्टेटमेन्ट दं। लोन एप्लाइ खालामनायाव जेबो गोरोन्थि जाया लासिनो आरो मोजां जायोब्ला थाबैनो बे डकुमेन्टफोरखौ सिगांङानो लाग्रो। गासिबो नांगौ डकुमेन्ट लाग्रोनानै, आरो थावनि मोनथांखौ मोननाया, सेभेननिफ्राय टेन खामानि मावनायनि दिननि गेजेराव लोनखौ मोननो मदद जागोन।"}
