{"unnormalised": "भारोताव आयकरि थासारिया मोननैबो निजी आरो बिजिरनि थाखाय लोननि थाखाय गोख्रै देम्हाइ जादों। बे आर्टिकलआव भारोतनि बजारआव मोनजाय जानाय लोन आरो क्रेडिटनि सुबिधाफोरनि गुबुन गुबुन बाहागोखौ रोखा खालामनो नाजादों, जाफुंसारनाय गोदान सोलायनाय आरो नेमखान्थिखौ गोसोआव लाखिनानै। लोन लानो गोनांफोरा मोनसेबो आयकरि प्रडक्टआव साइन खालामनायनि सिगां ईएमआइ, एपीआर, आरो सिबिल स्करनि सोमोन्दै मिथिनानै लानो नांगौ। आरबिआइनि नेमखान्थिया गासैबो लोननि एप्लाइयाव जोखायै केवाइसी नेमखान्थिखौ फोलो खालामनो बुङो।", "normalised": "भारतनि रांखान्थियारि सिनारियाव थांनाय देकेडआव पर्सनल आरो बिजनेस लोननि थाखाय गोख्रै दाबि बांदों। बे आर्टिकलआव भारत मार्केटआव मोनजायो जानाय लोन एबा क्रेडिट सुबिदाफोरनि गुबुन गुबुन बाहागोफोरखौ फोरमायनो नाजादों, जायखौ सोर गिबि जाफुंहोनाय आरो नियमगिरि आपदेदआव फोक्स खालामनाय जादों। लोन लाग्रियारिफोरा माबा मोनसे रांखान्थियारि प्रदाकआव कमिटेड जागोला E-M-I, A-P-R, आरो C-I-B-I-L स्कोरनि बायदि मुंखौ बुजिनो नांगोन। R-B-I गाइडलाइनआव गासै लोन एप्लिकेसननि थाखाय गोख्रों K-Y-C नियमखौ खाबु होनाय जादों।"}
{"unnormalised": "लोननि बाहागोआव मोनसे गोनांथार डेभलपमेन्टआनो जाबाय डिजिटेल लोननि प्लेटफर्मखौ बांहोनाय। फिनटेक कम्पेनिखौ मेन प्लेयार हिसाबै नुजादों, जाखोआ बेगसे आरो गारांनाय गैयि लोन होनो हायो। मानिना ला, लेन्डिंकार्ट आरो बाजज फिनसर्भ कम्पेनिफोरा 50 लाख रां रुपीसिम मिनिमेल डकुमेन्टजों बिजिर लोन होयो। नाथाय, लोन लानो गोनांफोरा लुखै थानाय चार्ज आरो बारा इन्ट्रेस्टनि सोमोन्दै साननानै थाबानो जाबाय, जाखोआ दानफ्रोमनि पर्सेंटेज (मानिना ला 1.5% दानफ्रोम) हिसाबै बुङो। लोननि एग्रिमेन्टखौ लिगेलनि मानसिजों नायफिननांगोन।", "normalised": "लोन सेक्टराव मोनसे गिबि डेभेलपमेन्टआनो जाबाय डिजिटेल लेण्डिंग प्लेटफर्मखौ बारासिन लाग्रोनाय। फिनटेक कम्पानिफोरा गिबि प्लेयारबायदि ओंखारदों, जाय गोख्रै आरो हेसेल-फ्री लोन दिस्बर्सलखौ अफर खालामो। फारिगियारि, LendingKart आरो Bajaj Finserv बायदि कम्पानिफोरा मिनिमाम डकुमेन्टेशनजों रूपिस फिफ्टी लाखसिम बिजनेस लोनखौ अफर खालामो। नाथाय, लोन लाग्रियारिफोरा ग'खो जानाय चार्ज आरो गोख्रों इन्ट्रेस्ट रेटनिफ्राय एखेबारे साबधान जागोन, जायखौ बांसिन सम मोनथलि परसेन्टेजबायदि खोनथानाय जायो, फारिगियारि मोन पोइन्ट फाइब परसेन्ट पर मान्थ। लोन एग्रिमेन्टखौ लिगेल प्रफेसनेलजों नायफिननांगोन।"}
{"unnormalised": "भारोताव क्रेडिट कार्डनि बांहोनायआ गोख्रै जादों, खासखौनो सहरआव थानाय मानसिफोरनि गेजेराव। एचडिएफसि बेंक आरो आइसिआइसिआइ बेंकनि बायदिया गुबुन गुबुन इनामनि प्रग्राम आरो क्रेडिटनि आखाइजों क्रेडिट कार्डखौ होयो। मोनसे क्रेडिट कार्डनि एपीआरआ 18% निफ्राय 40% सिम थायो। लेट जानाय फिननायआ 750 रां आरो इन्ट्रेस्टजों जायो। गोरोन्थि गैयि बाहायनाय, टाइमआव फिननायजों लोगोसे, मोनसे मोजां क्रेडिट स्कोरखौ थाबथायनो गोनां। क्रेडिट कार्डनि बिलआव फेल जानायआ लोन लानो गोनांनि सिबिल स्कोरखौ दुखु होनो हायो, जाखोआ लामायाव लोन लानायनि हांखोआव असर होनो हायो।", "normalised": "भारतआव क्रेडिट कार्डनि गोसारनायाबो बारागासिनो दं, बांसिन सम सहरनि मानसिफोरनि गेजेराव। H-D-F-C बैंक आरो I-C-I-C-I बैंक बायदि बैंकफोरा गुबुन गुबुन रिओयार्ड प्रग्राम आरो क्रेडिट लिमिटजों क्रेडिट कार्डखौ अफर खालामो। मोनसे टिपिकेल क्रेडिट कार्ड A-P-R आ एटिन परसेन्टनिफ्राय फर्टि परसेन्टसिम थायो। ओभरडिउ पेनाल्टिआ बांसिन सम रूपिस सेभेन हन्ड्रेड आरो फिफ्टीजों लोगोसे इन्ट्रेस्ट थायो। रेस्पन्ससिबल युसेज, टाइमलि पेमेन्टजों, मोनसे मोजां क्रेडिट स्कोरखौ मेन्टेन खालामनो गोनां। क्रेडिट कार्ड बिलआव डिफल्ट खालामनाया लोन लाग्रियारिफोरनि C-I-B-I-L स्कोरआव गिख्रोंसिन असर होनो हागौ, जाय आंनि फ्रिउटुआरआव बार' खालामनो हानाय समथानि सायाव असर होयो।"}
{"unnormalised": "सरकारनि मावथांखिफोरा, जेरै मुद्रा योजना, आबिजिर खालामनो आरो गिति आरो गेदेर साइजनि इन्टरप्राइजेस (एसएमई) नि क्रेडिटनि थाखाय हेफाजाब होनो गोनांथार बाहागो लादों। बे स्किमनि सिङाव, 10 लाख रांसिम लोनखौ नानै थाखानाय इउनिदआव होयो। इन्ट्रेस्टनि रेटफोरा लोन लानो गोनांनि क्रेडिटनि थासारि आरो मोनजानाय बजारनि रेटजों सोमोन्दो थायो। बेंकफोराबो हाग्राबारिनि लोनखौ सब्सिडीनि इन्ट्रेस्ट रेटआव होयो हाग्राबारिनिफोरा हेफाजाब मोननो थाखाय। नाबार्डआ मोनसे गोनांथार बडी जाखोआ गामिनि क्रेडिट बाहागोखौ नायबिजिरो।", "normalised": "गाभरमेन्टनि इनिसिएटिभ, फारिगियारि Mudra Yojana, आ उनटरप्रेनियोरशिपखौ प्रमोट खालामनो आरो स्मल आरो मिडियम साइजड इनटरप्राइजेस (S-M-E-s) नि थाखाय क्रेडिटखौ मोननो रोखा होनो मोनसे इम्पोर्टेन्ट रोल प्ले खालामदों। बे स्किमनि सिङाव रूपिस टेन लाखसिम लोनआ माइक्रो-युनिटफोरनो अफर खालामनाय जायो। इन्ट्रेस्ट रेटआ बांसिन सम लोन लाग्रिनि क्रेडिट प्रोफाइल आरो प्रिवेइलिंग मार्केट रेटजों लिंक जाना थायो। बैंकफोराबो फारमरफोरनो मदद खालामनो थाखाय साब्सिडाइज्ड इन्ट्रेस्ट रेटआव एग्रिकल्सारेल लोनखौ अफर खालामो। N-A-B-A-R-D आ मोनसे एपेक्स बडि जाय रुरेल क्रेडिट सेक्टरखौ नायबिजिरो।"}
{"unnormalised": "जोबनायाव, भारोतनि लोन आरो क्रेडिटनि बजारआ गुबुन गुबुन आयकरि नांगौखौ फुलुंनो गुबुन गुबुन आखायखौ होयो। नाथाय, लोन लानो गोनांफोरा होसियार जानांगोन आरो लोन एबा क्रेडिटनि सुबिधा लानो सिगां नायबिजिरनांगोन। नेमखान्थि आरो थासारिखौ मिथिनानै, सोमोन्दो थानाय जोखिंखौ नायबिजिरनानै, आरो मोनसे मोजां क्रेडिट स्कोरखौ थाबथायनाया हेफाजाब जानाय लोन लानाय आरो आयकरिनि मोजां जानायनि थाखाय गोनां। क्यु3 2024 नि बादियै, गेदेर बेंकआव निजी लोननि इन्ट्रेस्ट रेटआ 12% पीएआव थायो।", "normalised": "जोबनायाव, भारतनि लोन एबा क्रेडिट मार्केटआ गुबुन गुबुन रांखान्थियारि नांगौफोरखौ फुलफिल खालामनो गुबुन गुबुन ओपसनफोरखौ अफर खालामो। नाथाय, लोन लाग्रियारिफोरा साबधान जागोन आरो माबा मोनसे लोन एबा क्रेडिट सुबिदाखौ लाग्रोनायनि सिगां मोजाङै रिसार्स खालामनांगोन। टर्म्स आरो कन्डिसनखौ बुजिनाया, ज'राय थानाय रिस्कखौ इभेलुएट खालामनाया, आरो मोनसे मोजां क्रेडिट स्कोरखौ मेन्टेन खालामनाया रेस्पन्ससिबल बार'इंग आरो रांखान्थियारि मोजां जानायनि थाखाय गोनां। क्यू थ्रि टु थावजेनड आरो टुवेन्टि फोर सिमसिन, गिबि बैंकफोराव एभरेज पर्सनल लोन इन्ट्रेस्ट रेटआ एप्रोक्सिमेटलि टुवेल्भ परसेन्ट पिए थादों।"}
