{"unnormalised": "हे गाइस, आं बे लोननि थांखौआव मोनसे सल'हा रायजो सोनो गोनां। आं क्रेडिट कार्डनि थांखौखौ जमा खालामनो थाखाय 5 लाख रांनि पर्सनल लोन लांनो सानदों, नाथाय सासेखौनो बुंनोब्ला, बे गासैबो आंनाव गोलाव गोसो होनाय लाबोदों। आंनाव 4 कार्डफोर बायदि दं जेराव 4,80,000 रां बायदि थासारि दं आरो बियाज दरखौसो थारैनो गाज्रि – दान मोनफ्रोमबो 3.5% बायदि।", "normalised": "हे गाइस, आं नोंथांमोननिसिम बे लोननि गासै थासारिनि सोमोन्दै मोनसे बोसोन नांगौ। आं मोनसे सोमोन्दोनि थिबाय थानाय दानायखौ रोखा खालामनो थाखाय रुफैया 5 लाखनि मोनसे निजी लोन लानो सानगासिनो, नाथाय फोथायनो गोनां, गासै बाथ्रायानो आंनि गोसोखौ गोख्रों बिस्रि होनाय मोनदों। आंनिआव थामोन लाबोगोनां, रुफैया 4 लाख 80 रोजा गोनां गासै गोदानै थाबाय थानायजों मोनब्रै कार्डफोर दं आरो उदांस्रि दरफोरा मोनफ्रोमबो दानसेयाव 3.5% सोआव जाखोमायो।"}
{"unnormalised": "दा, आं बेले बेले बेंक नायगासिनो दं। HDFC आ बे रांनि लोनआव 12% मोनफ्रोम बोसोराव होनाय जादों, नाथाय ICICI आ 12.5% बायदि बुंदों। गाज्रि डिफरेन्स, नाथाय 5 बोसोराव जमा जागोन नामा? आंनि CIBIL स्कोरआ गाज्रि नङा, 750 बायदि, दा आं गाज्रि जाया बेखौ आशा खालामदों।", "normalised": "बेखायनो, आं गुबुन गुबुन बेंकफोरखौ नायगासिनो। H-D-F-C आव बे राशिनि लोनआव बोसोरआव 12% नि दरजो होदों, नाथाय I-C-I-C-I आ मोनसे 12.5% सोबादि बुंदों। गुसुं बेफर, नाथाय बा बोसोरनि गेजेराव, बेयो खमै खमै जौगायो, होननानै? आंनि C-I-B-I-L नि स्करआ 750 सोआव बांङसिन देहा फाहावनि, बेखायनो आं मोनसे मोजां दिहुननाय मोननो आशा खालामदों।"}
{"unnormalised": "बाथ्राया जाबाय, आंनि थांखौआ दान मोनफ्रोमबो 60,000 रां, आरो भाडा, बिल आरो गासैबो गोनां जाफ्राफोरनि उनाव, आंआव उखैनाय जागाय मोनफ्रोमबो थाखोआनो। HDFC लोनआव EMI आ 11,000 रां बायदि जागोन, अनलाइन केलकुलेटरनि बायदिब्ला। जाफुंसारनो गोनां बायदि मोनदों, नाथाय आं गोनां जाफ्राफोर फैनायखौ लोमज्लायगासिनो दं।", "normalised": "बाथ्राया जाबाय, आंनि दानसेयाव रुफैया 60 रोजा रांनि थांखाय, आरो भाड़ा, बिल, आरो गासै थि जानाय खारसाफोरनि उनाव, आं गोबां खुंथाय थाया। अनलाइन केलकुलेटरनि बादिब्ला, H-D-F-C लोनआव E-M-I आ रुफैया 11 रोजा सो जागोन। लाबोगोनां मोनदों, नाथाय आं थाखायनो लानानै फैनाय खारसाफोरनि सोमोन्दै खोंख्लायगासिनो।"}
{"unnormalised": "आरो, आं प्रिपयेमेन्ट सारजसफोरनि सोमोन्दै गाज्रि बाथ्राफोर खोनादों। आं बे लोनखौ थाबैनो फिननो हायोब्ला आं बोनस मोनोबा, नाथाय आं गाज्रि पेनाल्टि मोनो जानो लुगैया। SBI एबा PNB निफ्राय पर्सनल लोन प्रिपये खालामनायआव सोरखौबा एक्सपेरियन्स दंना? बिसोरनि सारजसफोरा गाज्रि नामा?", "normalised": "आरोबाव, आं रां सिगाङावनो हरफिननायनि खारसाफोरनि सोमोन्दै गोरोन्थारि बाथ्राफोर खोनादों। आं लोनखौ थारैनो फैसा हरफिननो हायोब्ला जौगानो हरफिननो लुगैदों एबा मोनसे बेफोरबायदि, नाथाय आं गोख्रों खौसेयाव खौसे जानाय लुगैया। S-B-I एबा P-N-B नि निजी लोनखौ सिगाङावनो हरफिननायाव माबा मोनसे सोमोन्दो दं नामा? बिसोरनि खारसाफोरा गोरोन्थारि नामा?"}
{"unnormalised": "माबा सल'हा एबा सोरनिबा एक्सपेरियन्सआ मदद होगोन! बियाज दरनिफ्राय गाज्रि जाया लासिनो दासिमनि थाखौखौ नायगासिनो दं। सिगाङावनो थेंक यू गाइस!", "normalised": "माबा मोनसे बोसोन एबा निजी सोमोन्दोफोरा गोबां मदद जागोन! उदांस्रि दरफोरा गासैबो दाजायानो गोनां जायानो नाजानानै नायगासिनो। सिगाङावनो नोंथांमोननो रोजा रोजा साबायखर, गाइस!"}
