{"unnormalised": "ज्यामिति, यार, ई खाली त्रिभुज आ वर्ग के बारे में नई छै, बुझलही? ई त सब जगह छै! ताजमहल के एकदम सटीक समरूपता स ल क एकटा चपाती जे एकदम सही तरह स तोहर टिफिन बॉक्स में फिट भ जाए छै। आ त्रिकोणमिति? हमरा त शुरूओ नई करेके छै! ई खाली उ साइन, कॉस, टैन फंक्शन नई छै जे तोहर ट्यूशन सर तोहर दिमाग में घुसावे रहै छै। ई हर चीज में इस्तेमाल होए छै, मोबाइल टावर डिजाइन करे स ल क हवाई जहाज के उड़ान मार्ग पता करे तक। सच में, अगली बार जब तू ट्रैफिक में फसबा त कोण के बारे में सोच!", "normalised": "ज्यामिति, यार, ई खाली त्रिकोण आ वर्ग के बारे में नईखे, जानत छी? ई हर जगह अछि! ताजमहल के एकदम सही समरूपता से लेके रोटी के जईसे तोरा टिफिन बॉक्स के पूरा भर देवे तक। आ त्रिकोणमिति? हमरा शुरू नइखे करावे के! ई खाली S-I-N, C-O-S, T-A-N फंक्शन नइखे जवन तोरा ट्यूशन वाला सर तोरा दिमाग में रटवावेला। ई हर चीज में इस्तेमाल होखेला, मोबाइल टावर के डिजाइन करे से लेके हवाई जहाज के उड़ान पथ के पता लगावे तक। सच में, अगली बार जब तू ट्रैफिक में फंसब, तब कोण के बारे में सोचब!"}
{"unnormalised": "क्लास 8वां वाला पाइथागोरस प्रमेय याद है? उ a² + b² = c² वाला चीज? पता चलल कि ई वास्तुकला के मूल छै। भारत में बिल्डर, प्राचीन मंदिर स ल क आधुनिक गगनचुंबी इमारत तक, स्थिरता सुनिश्चित करे ल ई एकर सिद्धांत के प्रयोग केलक। आ उ फैंसी डिजिटल स्क्रीन जेकरा पर सब के आँखि गड़ल रहै छै? ज्यामिति पिक्सेल व्यवस्था के पीछे के गुमनाम हीरो छै, जे सुनिश्चित करै छै कि तू अपन पसंदीदा बॉलीवुड फिल्म एचडी में देख सकै छी। हम त कहब, तोहर ड्राइंग रूम के क्षेत्रफल भी निकालए में ज्यामिति के उपयोग होए छै! ताकि तू उ नया सोफा सेट फिट करी सक, जकर दाम डिस्काउंट के बाद ₹50,000 छै।", "normalised": "क्लास आठवाँ से पाइथागोरस प्रमेय याद बा? ऊ a स्क्वायर प्लस b स्क्वायर बराबर c स्क्वायर वाला चीज? पता चलल, ई आर्किटेक्चर के मूल बात ह। भारत में निर्माता, प्राचीन मंदिर से लेके आधुनिक गगनचुंबी इमारत तक, स्थिरता सुनिश्चित करे खातिर एकर सिद्धांत के इस्तेमाल कइल बा। आ ऊ सब बढ़िया डिजिटल स्क्रीन जवन सब केहू चिपकल रहेला? ज्यामिति पिक्सेल के व्यवस्था के पीछे के अनकही हीरो ह, जवन सुनिश्चित करेला कि तू आपन f-a-v बॉलीवुड फिल्म H-D में देख सके। हमार मतलब ह, तोरा ड्राइंग रूम के एरिया के गणना करे में भी ज्यामिति के इस्तेमाल होला! ताकि तू डिस्काउंट के बाद पचास हजार रुपया के नया सोफा सेट फिट कर सके।"}
{"unnormalised": "त्रिकोणमिति भी हमरा सब के दैनिक जीवन में महत्वपूर्ण भूमिका निभावे छै। पतंग के ऊँचाई वाला कोण पर विचार करू। बिना ऊपर चढ़ी के नापने के त्रिकोणमिति के प्रयोग स हम पतंग के ऊँचाई का अनुमान लगा सकै छी। या कल्पना करू कि तू एकटा पुल बनावे के योजना बना रहल छी। त्रिकोणमितीय गणना समर्थन संरचना के इष्टतम कोण आ लंबाई निर्धारित करे में मदद कर सकै छै। सर्वेक्षक भूभाग के मानचित्रण करे, सटीक संपत्ति रेखा बनावे आ सुनिश्चित करे के लेल त्रिकोणमिति के प्रयोग करै छै कि सड़क आ रेलवे जइसन बुनियादी ढांचा परियोजना ठीक स संरेखित छै।", "normalised": "त्रिकोणमिति भी हमनी के रोजमर्रा के जीवन में एगो महत्वपूर्ण भूमिका निभावेला। पतंग के ऊंचाई के कोण पर विचार करीं। हमनी के वास्तव में ओकरा के नापे खातिर ऊपर चढ़े के बिना त्रिकोणमिति के इस्तेमाल से पतंग के ऊंचाई के अनुमान लगा सकेनी। भा कल्पना करीं कि तू एगो पुल निर्माण के योजना बना रहल बा। त्रिकोणमितीय गणना समर्थन संरचना के इष्टतम कोण आ लंबाई निर्धारित करे में मदद कर सकेला। सर्वेक्षक लोग इलाका के मानचित्र बनावे, सटीक संपत्ति रेखा बनावे, आ ई सुनिश्चित करे खातिर त्रिकोणमिति के इस्तेमाल करेला कि सड़क आ रेलवे जईसन बुनियादी ढांचा परियोजना सही तरीका से पंक्तिबद्ध होखे।"}
{"unnormalised": "लेकिन चलू अब घर वापस चलैत छी, का हम सब? याद है जब तू क्रिकेट बॉल के विकेट पर मारए वाला कोण पता करै के कोशिश कर रहल छल? उ भौतिकी आ त्रिकोणमिति के एकटा मिश्रण छै। या जब तोहर मम्मी तोहर जन्मदिन पार्टी के लेल केक के बराबर टुकड़ा में काट रहल छली? उ ज्यामिति के सबस मीठ रूप छै। दीवाली के दौरान बनल साधारण रंगोली भी जटिल ज्यामितीय पैटर्न दिखावे छै जे समरूपता आ डिजाइन के गहरी समझ के दर्शावे छै।", "normalised": "लेकिन चलू हमनी के एकरा के घर वापस ले आई, करब? याद बा जब तू क्रिकेट बॉल फेंके के कोण के पता लगावे के कोशिश करत रहलू ताकि ऊ विकेट पर लागे? ऊ भौतिकी आ त्रिकोणमिति के थोड़ा सा एक साथ आवे वाला बात ह। भा जब तोहर मम्मी तोहरा जन्मदिन के पार्टी खातिर केक के बराबर टुकड़ा में काटत रहे? ऊ ज्यामिति अपन सबसे मीठ रूप में ह। दिवाली के दौरान बनल विनम्र रंगोली भी जटिल ज्यामितीय पैटर्न के प्रदर्शन करेला जवन समरूपता आ डिजाइन के गहरी समझ के दर्शावेला।"}
{"unnormalised": "अब, कुछ लोग कह सकै छै कि, \"अरे, हम वास्तविक जीवन में tan theta कब उपयोग करब?\" उचित बात छै। लेकिन ई अवधारणा के सीख खाली परीक्षा पास करे के बारे में नई छै; ई समस्या के समाधान करे वाला कौशल आ सोच के तार्किक तरीका विकसित करे के बारे में छै। आ सच में, ज्यामिति आ त्रिकोणमिति के कुछ ज्ञान तोहरा चारों ओर के दुनिया के बहुत दिलचस्प बना दे छै। जइसे कि, की तोहरा पता छै कि गोल्डन रेश्यो (लगभग 1.618) मानव शरीर स ल क सूरजमुखी के सर्पिल पैटर्न तक सब जगह दिखाई दे छै? अद्भुत चीज!", "normalised": "अब, कुछ लोग कह सकत बा कि, \"अरे, हम वास्तविक जीवन में कब tan थीटा के इस्तेमाल करे वाला बानी?\" उचित बात बा। लेकिन ई अवधारणा के सीखल खाली परीक्षा पास करे के बारे में ना ह; ई समस्या के हल करे के कौशल आ सोचे के तार्किक तरीका के विकसित करे के बारे में ह। आ ईमानदारी से, ज्यामिति आ त्रिकोणमिति के थोड़ा सा समझ आसपास के दुनिया के बहुत अधिक दिलचस्प बना देवेला। जईसे, का तू जानत रहलू कि गोल्डन रेशियो (लगभग एक पॉइंट छह एक आठ) मनुष्य के शरीर से लेके सूरजमुखी में सर्पिल पैटर्न तक हर जगह देखे के मिलेला? अद्भुत चीज!"}
{"unnormalised": "इसलिए, अगली बार जब तू ज्यामिति के समस्या स जूझ रहल छी या त्रिकोणमितीय समीकरण के खाली ताक रहल छी, त खाली सूत्र याद नई करू। बड़ी तस्वीर के बारे में सोचू। ताजमहल, चपाती, क्रिकेट बॉल, रंगोली के बारे में सोचू। ज्यामिति आ त्रिकोणमिति खाली अमूर्त अवधारणा नई छै; उ ब्रह्मांड के गुप्त भाषा छै। आ थोड़ा सा प्रयास स, तू एहि में धाराप्रवाह बन सकै छी। अब, जाऊ आ कोण पर विजय प्राप्त करू! शायद उ त्रिकोणीय समोसा के क्षेत्रफल निकाल क, जे लगभग 50 सेमी वर्ग छै।", "normalised": "इसलिए, अगली बार जब तू ज्यामिति के समस्या से जूझत रहब भा त्रिकोणमितीय समीकरण पर खाली निहारे वाला रहब, तब खाली सूत्र के याद ना करीं। बड़का तस्वीर के बारे में सोचीं। ताजमहल, रोटी, क्रिकेट बॉल, रंगोली के बारे में सोचीं। ज्यामिति आ त्रिकोणमिति खाली अमूर्त अवधारणा नइखे; ऊ ब्रह्मांड के गुप्त भाषा ह। आ थोड़ा सा प्रयास से, तू ओकरा में धाराप्रवाह हो सकेला। अब, जा आ ऊ कोण के जीत! शायद ऊ त्रिकोणीय समोसा के एरिया हल करके, जवन लगभग पचास सेंटीमीटर स्क्वायर ह।"}
