{"unnormalised": "यूक्लिडियन ज्यामिति, जेकरा अक्सर स्कूलसभमे CBSE या ICSE बोर्ड्स नियर पाठ्यक्रम ढाँचासभ के तहत पेश कएल जाइत अछि, हमरा सभक स्थानिक समझक आधार बनेल अछि। एकर सिद्धांत, यूक्लिड के स्वयंसिद्धसभमे जड़ल अछि जे लगभग 300 ईसा पूर्व लिखल गेल छल, बिंदु, रेखा आ विमान जकाँ अवधारणासभ के परिभाषित करैत अछि। भारतमे, सुल्ब सूत्र, जे 800-200 ईसा पूर्व के अछि, ज्यामितीय निर्माणसभ के परिष्कृत समझ के दर्शाबैत अछि, जे यूक्लिड सँ कई शताब्दी पहिले के अछि। ई प्राचीन ग्रन्थ लम्ब आ वर्ग के निर्माण केनाइ देखाबैत अछि, आ √2 के लगभग 5 दशमलव स्थान (लगभग 1.41421) तक सटीक अनुमान रखैत अछि।", "normalised": "यूक्लिडियन ज्यामिति, जेकरा प्रायः सी-बी-एस-ई वा आइ-सी-एस-ई बोर्ड जका पाठ्यक्रम ढाँचाक तहत स्कूलसभमे पेश कएल जाइत अछि, हमरासभक स्थानिक समझक आधार बनैत अछि। एकर सिद्धान्त, लगभग तीन सौ बी-सी मे लिखल गेल यूक्लिड के स्वयंसिद्ध पर आधारित, बिंदु, रेखा आ विमान जका अवधारणासभ के परिभाषित करैत अछि। भारत मे, सुल्ब सूत्र, जेकर तिथि आठ सौ सँ दू सौ बी-सी-ई तक अछि, ज्यामितीय निर्माणक एक परिष्कृत समझ दर्शावैत अछि, जे यूक्लिड सँ कई शताब्दी पहिलेक अछि। ई प्राचीन ग्रंथ लंबवत आ वर्ग के निर्माण केनाइ दर्शावैत अछि, आ एहिमे दू के वर्गमूलक अनुमान लगभग पाँच दशमलव स्थान तक सही अछि, जे लगभग एक पॉइंट चारि एक चारि दू एक अछि।"}
{"unnormalised": "त्रिकोणमिति, जे शुरूमे खगोलीय गणना के लेल विकसित कएल गेल छल, ज्यामिति के पहुँच के विस्तार करैत अछि। विशेष रूपसँ, त्रिकोणमिति त्रिभुज के भुजा आ कोणसभ के बीच के सम्बन्ध के गहराई सँ जाँच करैत अछि, मुख्य रूपसँ समकोण त्रिभुजसभ के। प्राचीन भारतीय गणितज्ञ, खासकर आर्यभट्ट (476-550 ईस्वी), महत्वपूर्ण योगदान देने छल। आर्यभट्ट के कृति, आर्यभटीय, मे साइन (ज्या), वर्साइन (उत्क्रम-ज्या), आ कोसाइन (कोज्या) के तालिका 4 दशमलव स्थान के सटीकता के साथ अछि, जे खगोलीय गणना के लेल महत्वपूर्ण छल। ई ग्रह के स्थिति आ ग्रहण के निर्धारण के लेल आवश्यक छल।", "normalised": "त्रिकोणमिति, जे शुरू मे खगोलीय गणना के लेल विकसित कएल गेल छल, ज्यामिति के पहुँच के विस्तारित करैत अछि। विशेष रूप सँ, त्रिकोणमिति त्रिभुजक पक्ष आ कोणक बीच संबंध के बारे मे बतावैत अछि, मुख्य रूप सँ समकोण त्रिभुजक बारे मे। प्राचीन भारतीय गणितज्ञ, मुख्य रूप सँ आर्यभट चारि सौ सत्तरी छः सँ पाँच सौ पचपन सी-ई, महत्वपूर्ण योगदान देने छथि। आर्यभट के कृति, आर्यभटीय मे ज्या, उत्क्रम-ज्या आ कोज्या के सारणी चारि दशमलव स्थानक सटीकता के संग अछि, जे खगोलीय गणना के लेल महत्वपूर्ण अछि। ई ग्रहक स्थिति आ ग्रहणक निर्धारण के लेल आवश्यक छल।"}
{"unnormalised": "साइन नियम, जेकरा a/sin(A) = b/sin(B) = c/sin(C) के रूप मे व्यक्त कएल जाइत अछि, के उपयोग गैर-समकोण त्रिभुजसभ मे अज्ञात भुजा या कोणसभ के गणना के लेल कएल जाइत अछि। एक त्रिभुज ABC पर विचार करू जाहिमे भुजा a = 10 सेमी, कोण A = 30 डिग्री, आ कोण B = 45 डिग्री अछि। साइन नियम लागू करला पर, हम भुजा b के लंबाई पता लगा सकैत छी: b = a * sin(B) / sin(A) जे लगभग 14.14 सेमी के बराबर गणना कएल जाइत अछि।", "normalised": "साइन नियम, जेकरा ए भाग साइन ए बराबर बी भाग साइन बी बराबर सी भाग साइन सी के रूप मे व्यक्त कएल जाइत अछि, गैर-समकोण त्रिभुज मे अज्ञात पक्ष वा कोणक गणना के लेल प्रयोग कएल जाइत अछि। एक त्रिभुज ए-बी-सी पर विचार करू जाहि मे पक्ष ए दस सेंटीमीटर अछि, कोण ए तीस डिग्री अछि, आ कोण बी पैंतालीस डिग्री अछि। साइन नियम लागू करैत, हम पक्ष बी के लंबाई पता लगा सकैत छी: बी बराबर ए गुणा साइन बी भाग साइन ए जेकर गणना लगभग चौदह पॉइंट एक चारि सेंटीमीटर होइत अछि।"}
{"unnormalised": "कोसाइन नियम, a^2 = b^2 + c^2 - 2bc * cos(A), कोनो भी त्रिभुज के भुजा आ एक कोण के बीच के सम्बन्ध प्रदान करैत अछि। 8 सेमी भुजा, 6 सेमी भुजा आ 60 डिग्री कोण वाला त्रिभुज मे, हम भुजा a के लंबाई निर्धारित क' सकैत छी। सूत्र के उपयोग करैत, a^2 = 8^2 + 6^2 - 2 * 8 * 6 * cos(60) जकर मतलब a लगभग 7.21 सेमी अछि।", "normalised": "कोसाइन नियम, ए स्क्वायर बराबर बी स्क्वायर प्लस सी स्क्वायर माइनस दू बी सी गुणा कोसाइन ए, कोनो त्रिभुजक पक्ष आ एक कोणक बीच संबंध प्रदान करैत अछि। एक त्रिभुज जाहि मे पक्ष बी आठ सेंटीमीटर, सी छह सेंटीमीटर, आ कोण ए साठ डिग्री अछि, हम पक्ष ए के लंबाई निर्धारित क सकैत छी। सूत्रक उपयोग करैत, ए स्क्वायर बराबर आठ स्क्वायर प्लस छह स्क्वायर माइनस दू गुणा आठ गुणा छह गुणा कोसाइन साठ जेकर मतलब ए लगभग सात पॉइंट दू एक सेंटीमीटर अछि।"}
{"unnormalised": "पाइथागोरस प्रमेय, ज्यामिति के एक महत्वपूर्ण आधारशिला, विशेष रूप सँ समकोण त्रिभुज पर लागू होइत अछि, जे भुजा के लंबाई के सम्बन्ध बताबैत अछि। ई कहैत अछि जे a^2 + b^2 = c^2, जाहिमे 'c' कर्ण के लंबाई अछि आ 'a' आ 'b' बाकी दुनू भुजा के लंबाई अछि। एक त्रिभुज मे जाहिमे a = 3 सेमी आ b = 4 सेमी अछि, हम कर्ण 'c' के c = √(3^2 + 4^2) = 5 सेमी के रूप मे गणना क' सकैत छी।", "normalised": "पाइथागोरस प्रमेय, ज्यामितिक आधारशिला, विशेष रूप सँ समकोण त्रिभुज पर लागू होइत अछि, जे पक्षक लंबाई के जोड़ैत अछि। एहमे कहल गेल अछि कि ए स्क्वायर प्लस बी स्क्वायर बराबर सी स्क्वायर, जतय ‘सी’ कर्णक लंबाई अछि आ ‘ए’ आ ‘बी’ अन्य दू पक्षक लंबाई अछि। एक त्रिभुज जतय ए तीन सेंटीमीटर आ बी चारि सेंटीमीटर अछि, हम कर्ण ‘सी’ के गणना सी बराबर तीन स्क्वायर प्लस चारि स्क्वायर के वर्गमूल बराबर पाँच सेंटीमीटर के रूप मे क सकैत छी।"}
{"unnormalised": "निर्देशांक ज्यामिति बीजगणित के ज्यामिति सँ जोड़ैत अछि, ज्यामितीय आकारसभ के संख्यात्मक मान के उपयोग करैत दर्शावे के लेल एक निर्देशांक प्रणाली पेश करैत अछि। कार्तीय तल मे दुइ बिंदु, (x1, y1) आ (x2, y2), के बीच के दूरी के दूरी सूत्र: √((x2 - x1)^2 + (y2 - y1)^2) के उपयोग करैत गणना कएल जाइत अछि। उदाहरण के लेल, बिंदु (2, 3) आ (5, 7) के बीच के दूरी √((5 - 2)^2 + (7 - 3)^2) अछि, जेकर गणना 5 इकाई होइत अछि।", "normalised": "निर्देशांक ज्यामिति बीजगणित के ज्यामिति सँ जोड़ैत अछि, संख्यात्मक मानक उपयोग करैत ज्यामितीय आकार के प्रतिनिधित्व करै के लेल एक समन्वय प्रणाली पेश करैत अछि। कार्टेशियन तल मे दू बिंदु, एक्स एक कॉमा वाई एक आ एक्स दू कॉमा वाई दू के बीचक दूरी के दूरी सूत्रक उपयोग करैत गणना कएल जाइत अछि: एक्स दू माइनस एक्स एक स्क्वायर प्लस वाई दू माइनस वाई एक स्क्वायर के वर्गमूल। उदाहरण के लेल, बिंदु दू कॉमा तीन आ पाँच कॉमा सात के बीचक दूरी पाँच माइनस दू स्क्वायर प्लस सात माइनस तीन स्क्वायर के वर्गमूल अछि, जेकर गणना पाँच इकाई होइत अछि।"}
{"unnormalised": "ठोस ज्यामिति ई सिद्धांत के तीन आयाम मे विस्तारित करैत अछि, जे गोला, घन आ पिरामिड जकाँ आकार के शामिल करैत अछि। गोला के सतह क्षेत्र 4πr^2 सूत्र द्वारा देल जाइत अछि, जाहिमे 'r' त्रिज्या अछि। 7 सेमी त्रिज्या वाला गोला के सतह क्षेत्र 4 * π * 7^2 अछि, जे लगभग 615.75 वर्ग सेमी अछि। 'a' भुजा वाला घन के आयतन a^3 अछि। यदि कोनो घन के भुजा 5 सेमी के अछि, त एकर आयतन 5^3, या 125 घन सेमी होएत।", "normalised": "ठोस ज्यामिति ई सिद्धांत के तीन आयाम मे विस्तारित करैत अछि, जाहि मे गोला, घन आ पिरामिड जका आकार शामिल अछि। एक गोला के सतह क्षेत्र के सूत्र चारि पाई आर स्क्वायर द्वारा देल जाइत अछि, जतय ‘आर’ त्रिज्या अछि। सात सेंटीमीटर त्रिज्या वाला गोला के सतह क्षेत्र चारि सँ पाई गुणा सात स्क्वायर सँ गुणा करै पर आबैत अछि, जे लगभग छह सौ पंद्रह पॉइंट सात पाँच वर्ग सेंटीमीटर होइत अछि। पक्ष लंबाई ‘ए’ वाला घन के आयतन ए क्यूब होइत अछि। यदि घन मे पाँच सेंटीमीटर के भुजा अछि, त एकर आयतन पाँच क्यूब, या एक सौ पचीस घन सेंटीमीटर होएत।"}
{"unnormalised": "ज्यामिति आ त्रिकोणमिति के व्यावहारिक अनुप्रयोग व्यापक अछि, जे इंजीनियरिंग, वास्तुकला आ सर्वेक्षण सँ ल' क' नेविगेशन आ कंप्यूटर ग्राफिक्स तक विविध क्षेत्रसभ के प्रभावित करैत अछि। मुंबई मे बांद्रा-वर्ली सी लिंक जकाँ संरचना के निर्माण के लेल सटीक त्रिकोणमितीय गणना के आवश्यकता होइत अछि। एहि तरहें, CAD (कंप्यूटर एडेड डिजाइन) सॉफ्टवेयर ज्यामितीय एल्गोरिदम पर बहुत निर्भर करैत अछि।", "normalised": "ज्यामिति आ त्रिकोणमिति के व्यावहारिक अनुप्रयोग विस्तृत अछि, जे इंजीनियरिंग, वास्तुकला, आ सर्वेक्षण सँ ल क नेविगेशन आ कंप्यूटर ग्राफिक्स तक विभिन्न क्षेत्र के प्रभावित करैत अछि। मुंबई मे बांद्रा-वर्ली सी लिंक जका संरचनाक निर्माण के लेल सटीक त्रिकोणमितीय गणनाक आवश्यकता होइत अछि। एहि तरहें, सी-ए-डी कंप्यूटर एडेड डिजाइन सॉफ्टवेयर ज्यामितीय एल्गोरिदम पर बहुत निर्भर करैत अछि।"}
{"unnormalised": "अंत मे, ज्यामिति आ त्रिकोणमिति के सिद्धांत, जखन कि सैद्धांतिक लगैत अछि, हमरा सभक आसपास के दुनिया के गहरा रूप सँ आकार देने अछि। प्राचीन सभ्यतासभ द्वारा बनाओल गेल शुरूआती निर्माण सँ ल' क' आधुनिक तकनीकी प्रगति तक, ई गणितीय विषय हमरा सभक अंतरिक्ष आ आकार के समझ आ हेरफेर के आधार बनेल अछि। एकर निरंतर विकास आवे वाला वर्षसभ मे विभिन्न क्षेत्रसभ मे आओर नवाचार के वादा करैत अछि।", "normalised": "निष्कर्ष मे, ज्यामिति आ त्रिकोणमिति के सिद्धांत, जबकि सैद्धांतिक लगैत अछि, हमरा सभक आसपास के दुनिया के गहरा रूप सँ आकार देने अछि। प्राचीन सभ्यता द्वारा शुरुआती निर्माण सँ ल क आधुनिक तकनीकी प्रगति तक, ई गणितीय अनुशासन हमरा सभक अंतरिक्ष आ आकार के समझ आ हेरफेर के समर्थन करैत रहैत अछि। एकर निरंतर विकास वर्षो तक विभिन्न क्षेत्र मे अउर नवाचारक वादा करैत अछि।"}
