{"unnormalised": "गणित सँ हमर प्रेम अचानक शुरू भेल, पटना मे एकटा नीरस गर्मीक छुट्टीक दौरान। हमर नाना, एक सेवानिवृत्त प्रोफेसर, अपन ऊपर ई भार लेबाक निर्णय लेलनि जे “हमर दिमाग तेज करी,” जेना ओ कहैत छलथि। शुरू मे, हम सत्र सँ डराइत छलहुँ, हमर दिमाग मे बोरिंग समीकरणक कल्पना नाचैत छल। हमरा किछुओ पता नहिं छल जे नाना हमरा ज्यामिति आ त्रिकोणमिति केँ मोहक दुनिया सँ परिचय कराबय जा रहल छथि।", "normalised": "गणित सँ हमर प्रेम-प्रसंग अप्रत्याशित रूप सँ शुरू भेल, पटना मे एकटा नीरस गर्मीक छुट्टीक दौरान। हमर नाना, एक सेवानिवृत्त प्रोफेसर, अपन उपर एकरा लेबाक निर्णय लेलनि जे \"हमर दिमाग तेज करब\", जेना कि ओ कहलनि। शुरू मे, हम सत्र सँ डरायल छलहुँ, हमर दिमाग मे बोरिंग समीकरणक दृश्य नाचैत छल। हमरा कमे पता छल जे, नाना हमरा ज्यामिति आ त्रिकोणमितीक जादुई दुनिया सँ परिचय कराबऽ जा रहल छथि।"}
{"unnormalised": "हमर पहिल सबक त्रिभुज पर छल। नाना, अपन विशिष्ट आँखि के चमक के संग, कागज के एकटा पैघ शीट पर एकटा त्रिभुज एबीसी बना के शुरू केलनि। ओ समझाओलनि जे कोणक योग हमेशा 180 डिग्री होइत अछि। एहि केँ दर्शाबय के लेल, ओ चतुराई सँ एकटा समोसा (जे कि एक विशिष्ट भारतीय नाश्ता छी!) के उपयोग केलनि, ओकरा त्रिकोणीय टुकड़ा मे काटि कए आ देखाओलनि जे ओ केना एकटा सीधी रेखा बनाबय के लेल एक संग फिट होइत अछि। हम तुरंते अवधारणा के समझ गेलहुँ, कोण योग गुण के हमेशा के लेल एकटा स्वादिष्ट समोसा सँ जोड़ैत छी।", "normalised": "हमर पहिल पाठ त्रिभुज पर छल। नाना, अपन आँखि मे अपन विशिष्ट चमकक संग, कागजक एकटा पैघ शीट पर त्रिभुज ए-बी-सी बना कऽ शुरू कयलनि। ओ समझाने छलाह कि कोणक योग हमेशा एक सय अस्सी डिग्री होइत अछि। दर्शावेक लेल, ओ चतुराई सँ एकटा समोसा (ओ आवश्यक भारतीय नाश्ता!) केँ त्रिकोणीय टुकड़ा मे काटि कऽ बताउलाह कि ओ सीधा रेखा बनेबाक लेल एक संग कोना फिट होइत अछि। हम तुरन्त अवधारणा केँ समझि गेलहुँ, हमेशा लेल कोण योग गुणधर्म केँ एकटा स्वादिष्ट समोसा सँ जोड़ि देलहुँ।"}
{"unnormalised": "आब आबि गेल पाइथागोरस प्रमेय, जेकरा नाना ‘जादुई सूत्र’ कहैत छलथि। ओ हमरा प्राचीन गणितज्ञक बारे मे कहानी सुनौलनि, ज्यामिति केँ वास्तविक दुनियाक समस्या सँ जोड़ैत, जेना कि पेड़ पर चढ़ने बिना पतंगक डोरी के लंबाई केँ गणना करब, या दूरी सँ कुतुब मीनारक ऊंचाई केँ पता लगौनाइ, यदि ककरो पास आवश्यक माप हो।", "normalised": "अगला पाइथागोरस प्रमेय आयल, ए-के-ए। 'जादुई सूत्र' नाना कहलथि। ओ हमरा प्राचीन गणितज्ञक बारे मे कथा कहलनि, ज्यामिति केँ वास्तविक दुनियाक समस्या सँ जोड़ि देलनि, जेना कि गाछ पर चढ़ने बिना पतंगक डोरीक लम्बाईक गणना करनाइ, या आवश्यक माप भेने पर दूर सँ कुतुब मीनारक ऊँचाईक पता लगावेनाइ।"}
{"unnormalised": "त्रिकोणमिति, अपन साइन, कोसाइन आ स्पर्शक के संग, पहिने तँ कठिन लागल। हमरा स्पष्ट रूप सँ याद अछि जे ओ कहैत छलथि जे “साइन (90°) 1 के बराबर होइत अछि”, जे हमरा ओहि समय मे अजीब लागल। मुदा नाना धैर्य सँ एकटा सरल, हाथ सँ बनल इकाई वृत्तक उपयोग करि के समझाओलनि। ओ त्रिकोणमिति केँ ग्रहक गति, क्रिकेट गेंदक चाप आ पुलक डिजाइन सँ जोड़लक। ओ हमरा देखाओलनि जे केना त्रिकोणमिति के उपयोग सर्वेक्षक द्वारा हिमालय के मानचित्र बनाबय के लेल आ वास्तुकार द्वारा ताजमहल के डिजाइन करय के लेल कएल जाइत छल, वास्तुकला मे 30-60-90 डिग्री कोणक महत्व केँ समझाबैत।", "normalised": "त्रिकोणमिति, अपन ज्या, कोज्या आ स्पर्शरेखाक संग, शुरू मे कठिन लगल। हमरा साफ सँ याद अछि कि ओ एहन किछु कहैत छलाह \"नब्बे डिग्रीक ज्या एक केँ बराबर होइत अछि\", जे हमरा ओ समय मे अजीब लागल। मुदा नाना धैर्यपूर्वक एकटा सरल, हाथ सँ बनाओल इकाई वृत्तक उपयोग कऽ कऽ एकरा समझाने छलाह। ओ त्रिकोणमिति केँ ग्रहक गति, क्रिकेट गेंदक चाप आ पुलक डिजाइन सँ जोड़ने छलाह। ओ हमरा देखाउलाह कि कोना सर्वेक्षक द्वारा त्रिकोणमिति केँ हिमालयक मानचित्रण करबाक लेल आ वास्तुकार द्वारा ताजमहलक डिजाइन करबाक लेल उपयोग कएल गेल छल, वास्तुकला मे तीस-साठ-नब्बे डिग्री कोणक महत्वक व्याख्या करैत।"}
{"unnormalised": "एक विशेष दिन, नाना हमरा एकटा समस्या सँ चुनौती देलनि: “यदि 5 मीटर लंबा एकटा सीढ़ी जमीन सँ 60° के कोण बनाबैत एकटा दीवार पर झुकैत अछि, तँ दीवार सँ सीढ़ीक पाएक दूरी ज्ञात करू।” हमर पहिल प्रतिक्रिया घबराहट छल, मुदा नाना धीरे सँ हमरा मार्गदर्शन देलनि, हमरा ओ त्रिकोणमितीय अनुपातक स्मरण करौने जे हम सिखने रहियनि। किछु लिखला के बाद, हम गर्व सँ उत्तर – 2.5 मीटर – पर पहुँच गेलहुँ!", "normalised": "एक विशेष दिन, नाना हमरा एकटा समस्या सँ चुनौती देलनि: “जँ पाँच मीटर लम्बा सीढ़ी जमीन सँ साठ डिग्रीक कोण बनाबैत एकटा दीवार पर झुकेत अछि, तऽ दीवार सँ सीढ़ीक पाएक दूरी पता करू।” हमर पहिल प्रतिक्रिया दहशत छल, मुदा नाना धीरे सँ हमरा मार्गदर्शन कयलनि, हमरा त्रिकोणमितीय अनुपातक याद दिलाबैत जे हम सिखने छलहुँ। किछु स्क्रिबलिंगक बाद, हम गर्व सँ जवाब पर पहुँचि गेलहुँ - दू पॉइंट पाँच मीटर!"}
{"unnormalised": "नाना हमरा सूत्र रटय के लेल कहियो मजबूर नहिं केलनि। एकर बदला, ओ हमरा अंतर्निहित सिद्धांत के समझय आ समीकरण के स्वयं व्युत्पन्न करय के लेल प्रोत्साहित केलनि। ओ अक्सर कहैत छलथि, “गणित रटय के बारे मे नहिं अछि; ई ‘की’ के पाछाक ‘किए’ के समझय के बारे मे अछि।” ओ अभ्यास के महत्व पर जोर देलनि, हमरा एनसीईआरटी के पाठ्यपुस्तक सँ समस्या देत रहथि, जेना कि एक दिन मे समन्वय ज्यामिति पर 20 समस्या के समाधान करब।", "normalised": "नाना हमरा सूत्र याद करबाक लेल कभी बाध्य नहि कयलनि। बल्कि, ओ हमरा अंतर्निहित सिद्धांतक समझबाक लेल आ समीकरणक स्वयं प्राप्त करबाक लेल प्रोत्साहित कयलनि। ओ अक्सर कहैत छलाह, \"गणित याद करबाक बारे मे नहि अछि; ई 'की' के पाछाक 'किए' के समझबाक बारे मे अछि।\" ओ अभ्यासक महत्व पर सेहो जोर देलनि, हमरा एन-सी-ई-आर-टी पाठ्यपुस्तक सँ समस्या सौंपैत छलाह, जेना कि एक दिन मे निर्देशांक ज्यामिति पर बीस समस्या हल करनाइ।"}
{"unnormalised": "ओ अवधारणा केँ प्रासंगिक बनेबाक लेल वास्तविक दुनियाक उदाहरणक उपयोग करैत छलथि। उदाहरण के लेल, वृत्तक बारे मे पढ़ाबैत काल, ओ एकटा बैलगाड़ी के पहिया दिस इशारा करैत छलथि आ त्रिज्या, व्यास आ परिधि के बीचक संबंध केँ समझाबैत छलथि। ओ त्रिभुजक क्षेत्रफल केँ गणना करय के संबंध बिहार मे कृषि क्षेत्रक आकार सँ जोड़ैत छलथि।", "normalised": "ओ अवधारणा केँ प्रासंगिक बनावेक लेल वास्तविक दुनियाक उदाहरणक उपयोग कयलनि। उदाहरणक लेल, वृत्तक बारे मे पढ़ावेक समय, ओ बैलगाड़ीक पहिया दिस इशारा करैत छलाह आ त्रिज्या, व्यास आ परिधि केँ बीच संबंधक व्याख्या करैत छलाह। ओ बिहार मे कृषि क्षेत्रक आकार सँ त्रिभुजक क्षेत्रफलक गणना केँ जोड़ने छलाह।"}
{"unnormalised": "नाना हमरा आर्यभट्ट आ ब्रह्मगुप्त जेहन प्रसिद्ध भारतीय गणितज्ञ सँ सेहो परिचय करौलनि, क्षेत्र मे हुनकर योगदानक बारे मे रोचक किस्सा साझा करैत छलथि। ओ हमरा कहलनि जे केना आर्यभट्ट पाई के मान 4 दशमलव स्थान तक गणना केलनि, हमरा देखाबैत जे गणित भारतीय इतिहास आ संस्कृति मे गहराई सँ जड़ जमा लेने अछि।", "normalised": "नाना हमरा आर्यभट्ट आ ब्रह्मगुप्त जेहन प्रसिद्ध भारतीय गणितज्ञ सँ सेहो परिचय कराने छलाह, क्षेत्र मे हुनकर योगदानक बारे मे आकर्षक किस्सा साझा करैत। ओ हमरा बतौलनि कि आर्यभट्ट चार दशमलव स्थान तक पाईक मान केना निकाललनि, जहिआ सँ हमरा पता चलल कि गणित भारतीय इतिहास आ संस्कृति मे गहराई सँ जड़ जमाएने अछि।"}
{"unnormalised": "नाना के संग ओ गर्मी गणित के बारे मे हमर धारणा के बदल देलक। जे पहिले डरेबाक विषय छल, ओ आब एकटा रोमांच, हल करय के लेल एकटा पहेली, सीखय के लेल एकटा भाषा बनि गेल। ज्यामिति आ त्रिकोणमिति आब पाठ्यपुस्तक तक सीमित अमूर्त अवधारणा नहिं रहि गेल छल; ओ हमर आसपासक दुनिया केँ समझय के लेल उपकरण छल।", "normalised": "नाना के संग ओ गर्मी गणितक प्रति हमर धारणा केँ बदललक। जे विषय कभी डर केँ विषय छल, ओ एकटा साहसिक कार्य, हल करबाक लेल एकटा पहेली, सीखबाक लेल एकटा भाषा बनि गेल। ज्यामिति आ त्रिकोणमिति आब पाठ्यपुस्तक तक सीमित अमूर्त अवधारणा नहि रहि गेल छल; ओ हमर आसपासक दुनिया केँ समझबाक लेल उपकरण छल।"}
{"unnormalised": "आइ, एक इंजीनियर के रूप मे, हम अपन काज मे ज्यामिति आ त्रिकोणमिति के सिद्धांत के लगातार उपयोग करैत छी। पाछा मुड़ि कए देखैत, हम अपन नाना के बहुत आभारी छी जे ओ गणितक सुंदरता आ ताकत दिस हमर आँखि खोललनि। भारतीय संस्कृति आ दैनिक उदाहरण सँ भरल हुनकर सबक, हमरा एहि विषय के प्रति जीवन भरक सराहना भरि देलक। आ जखनहुँ हम एकटा समोसा देखैत छी, तँ हम मुस्कुराए बिना नहिं रहि सकैत छी आ ओ गर्मी के याद करैत छी जखन गणित हमर जुनून बनि गेल, सब किछु एक सेवानिवृत्त प्रोफेसर आ हुनकर अपरंपरागत शिक्षण विधि के कारण। आब, जखनहुँ जटिल समस्याक सामना करय पड़ैत अछि, तँ हम अक्सर अपन आप सँ पूछैत छी: “नाना की करत?”, ई जानैत जे उत्तर आमतौर पर ओहि मौलिक सिद्धांत मे निहित होइत अछि जे ओ एतेक उत्साह सँ साझा केलनि।", "normalised": "आइ, एक इंजीनियर के रूप मे, हम अपन काज मे ज्यामिति आ त्रिकोणमितीक सिद्धांतक लगातार उपयोग करैत छी। पाछा घूमि कऽ देखला पर, हम नाना केँ गणितक सुंदरता आ शक्ति दिस हमर आँखि खोलबाक लेल बहुत आभारी छी। भारतीय संस्कृति आ दैनिक उदाहरण सँ भरल हुनकर सबकें, विषयक प्रति हम मे आजीवन प्रशंसा भरि देलक। आ जखनहुँ हम एकटा समोसा देखैत छी, तऽ हम मदद नहि कऽ सकैत छी बल्कि मुस्कुराइत छी आ ओ गर्मी केँ याद करैत छी जखन गणित हमर जुनून बनि गेल, सब एकटा सेवानिवृत्त प्रोफेसर आ हुनकर अपरंपरागत शिक्षण विधि केँ धन्यवाद। आब, जखनहुँ जटिल समस्याक सामना करऽ पड़ैत अछि, हम अक्सर अपन आप सँ पूछैत छी: \"नाना की करताह?\", ई जानैत जे जवाब आमतौर पर ओ मूल सिद्धांत मे निहित अछि जे ओ एतेक जुनून सँ साझा कयलनि।"}
