{"unnormalised": "ठीक अछि, तऽ अहाँ शायद सोचि रहल होयब, \"गणित? ज्यामिति? त्रिकोणमिति? नीरस लागत अछि!\" मुदा हमरा पर विश्वास करू, जद्यपि हमरा स्कूल मे एकरा सँ संघर्ष करय पड़ल (धन्यवाद, श्रीमती शर्मा, अंतहीन व्याख्यान के लेल!), ओतय वास्तव मे बहुत बढ़िया चीज सभ सब सूत्र आ आरेख के नीचाँ मे नुकायल अछि। ई खाली त्रिकोण के क्षेत्रफल के गणना करय या कोण के साइन पता लगावे के बारे मे नहि अछि; ई हमरा चारूकात के दुनिया के बुझे के बारे मे अछि।", "normalised": "ठीक अछि, ताहि लेल अहाँ शायद सोचि रहल होयब, \"गणित? ज्यामिति? त्रिकोणमिति? सुनि क' नीक नहिं लागि रहल अछि!\" मुदा हमरा पर विश्वास करू, भले हम स्कूल में एहि सँ जूझलहुँ (धन्यवाद, मिसिज शर्मा, अनवरत व्याख्यान के लेल!), वास्तव में किछु नीक चीज सभ सूत्र आ आरेख के नीचाँ नुकायल अछि। ई खाली त्रिभुज के क्षेत्रफल निकालय या कोण के साइन खोजय के बारे में नहिं अछि; ई हमरा सभक चारुकात के दुनिया के बुझय के बारे में अछि।"}
{"unnormalised": "एक बेर सोचू। ज्यामिति हर जगह अछि। ताजमहल सँ, अपन एकदम सही समरूपता के साथ, अहाँ के घर के सरल रेखा सभ तक। केओ तऽ कोण आ माप के पता लगौने हेतैक ई सब चीज के वास्तविकता बनावे के लेल। आ त्रिकोणमिति? खैर, ओहि सँ इंजीनियर पुल के डिजाइन करैत अछि आ वास्तुकार गगनचुंबी इमारत के निर्माण करैत अछि। ई मूल रूप सँ आधुनिक निर्माण के रीढ़ अछि।", "normalised": "एकर बारे में सोचू। ज्यामिति हर जगह अछि। ताजमहल सँ, अपन एकदम सही समरूपता के साथ, अपने घर के सरल रेखा सभ तक। केकरो कोण आ माप पता करय पड़ल हेतय ई चीज सभ के वास्तविकता बनावय के लेल। आ त्रिकोणमिति? ठीक अछि, एहि सँ इंजीनियर पुल डिजाइन करैत अछि आ आर्किटेक्ट गगनचुंबी इमारत बनबैत अछि। ई मूल रूप सँ आधुनिक निर्माण के रीढ़ अछि।"}
{"unnormalised": "याद करू वृत्त के ओ आरेख जेकरा सँ एकटा रेखा काटि रहल अछि? हाँ, एक जीवा! हम सब कक्षा 10 वीं मे जीवा आ स्पर्श रेखा पर पूरा सप्ताह बिताने रही। ओहि समय बेकार लागत छल, मुदा एखैन हमरा एहसास हो रहल अछि जे ई सब संबंध के बुझे के बारे मे अछि। ई खाली अमूर्त अवधारणा नहि अछि, ई सब व्यावहारिक उपकरण अछि।", "normalised": "वृत्त के एक रेखा सँ काटय वाला आरेख याद करी? हाँ, एक जीवा! हम क्लास दसवाँ में जीवा आ स्पर्शरेखा पर पूरा सप्ताह बितौलौं। ओ समय ई बेकार लगल, मुदा अब हमरा एहसास भेल जे ई सब संबंध के बुझय के बारे में अछि। ई खाली सार अवधारणा नहिं अछि, ई व्यावहारिक उपकरण अछि।"}
{"unnormalised": "आ पाइथागोरस के नहि बिसरू। A2 + B2 = C2। शायद अहाँ के एखनो स्कूल सँ याद हेतैक, ठीक ने? ई ज्यामिति मे बहुत गणना के आधार अछि, आ ई आश्चर्यजनक जगह पर देखा दैत अछि। राजस्थान मे वास्तुकार एखनो एकरा सँ व्युत्पन्न सिद्धांत के प्रयोग नींव के योजना बनावे मे करैत अछि।", "normalised": "आ पाइथागोरस के नहिं बिसरब। ए वर्ग जमा बी वर्ग बराबर सी वर्ग। शायद अहाँ के ई अब तक स्कूल सँ याद हेतय, है न? ई ज्यामिति में बहुत गणना के आधार अछि, आ ई आश्चर्यजनक जगह पर देखा परे अछि। राजस्थान में आर्किटेक्ट अभी भी नींव के योजना बनबैत समय एहि सँ प्राप्त सिद्धांत सभ के उपयोग करैत अछि।"}
{"unnormalised": "मुदा एतय सँ ई वास्तव मे दिलचस्प भऽ जाइत अछि। त्रिकोणमिति नेविगेशन मे मदद करैत अछि। सही, दूरी, दिशा आ GPS केना काम करैत अछि सेहो पता लगावे मे। कोण मे एकटा छोट सन गलती चीज सभ के मीलों दूर फेकि सकैत अछि, एहि लेल सटीकता महत्वपूर्ण अछि। एक जहाज के कप्तान भारतीय महासागर मे नेविगेट करय के समय त्रिकोणमिति के प्रयोग रास्ता नहि भटकय के लेल कऽ सकैत अछि।", "normalised": "मुदा एतय ई वास्तव में दिलचस्प भ' जाइत अछि। त्रिकोणमिति नेविगेशन में मदद करैत अछि। ठीक अछि, दूरी, दिशा, आ जी-पी-एस कइसे काम करैत अछि, ई पता लगाउ। कोण में एकटा छोट सन गलती चीज सभ के कई मील दूर फेंकि सकैत अछि, ताहि लेल परिशुद्धता महत्वपूर्ण अछि। एक जहाज कप्तान हिंद महासागर में नेविगेट करैत समय त्रिकोणमिति के उपयोग क' सकैत अछि खोवय सँ बचय के लेल।"}
{"unnormalised": "आब, हम जानैत छी जे अहाँ की सोचि रहल छी: \"मुदा हम एकरा वास्तविक जीवन मे कहियो प्रयोग नहि करब!\" शायद अहाँ के त्रिकोणमितीय अनुपात के प्रयोग कऽ के इमारत के सटीक ऊँचाई के गणना करय के जरूरत नहि हेतैक या 4/3πr³ के प्रयोग कऽ के गोला के आयतन के पता लगावे के जरूरत नहि हेतैक, मुदा ज्यामिति आ त्रिकोणमिति सँ जे तार्किक सोच आ समस्या-समाधान कौशल अहाँ सिखैत छी ओ अविश्वसनीय रूप सँ मूल्यवान अछि। ओ अहाँ के कोनो भी पेशा मे संरचित आ विश्लेषणात्मक तरीका सँ चुनौती सभ के सामना करय मे मदद करैत अछि।", "normalised": "अब, हम जानैत छी जे अहाँ की सोचि रहल छी: \"मुदा हम एकरा वास्तविक जीवन में कभी उपयोग नहिं करब!\" शायद अहाँ के त्रिकोणमितीय अनुपात के उपयोग सँ एकटा इमारत के सटीक ऊँचाई के गणना करय या चार सँ तीन पाई आर घन सँ विभाजित क' क' एकटा गोला के आयतन खोजय के जरूरत नहिं पड़त, मुदा ज्यामिति आ त्रिकोणमिति सँ अहाँ जे तार्किक सोच आ समस्या-समाधान कौशल सिखैत छी, ओ अविश्वसनीय रूप सँ मूल्यवान अछि। ओ अहाँ के एकटा संरचित आ विश्लेषणात्मक तरीका सँ चुनौती सभ सँ संपर्क करय में मदद करैत अछि, जे कोनो व्यवसाय में उपयोगी अछि।"}
{"unnormalised": "आ सच कहू तऽ कहियो काल अपन आप के चुनौती देब मे मजा अबैत अछि। याद करू ओ जटिल समस्या जेकरा मे प्रमाण देबय के होइत छल जे हमरा मिलैत छल? घण्टों बिता कऽ ई पता लगावे मे केना सब कोण आ भुजा जुड़ल अछि, आश्चर्यजनक रूप सँ फायदेमंद भऽ सकैत अछि। खासकर जखन अहाँ *अंततः* सही उत्तर प्राप्त करैत छी! ई अहाँ के आत्मविश्वास के एकटा छोट सन बढ़ावा दैत अछि जे कहैत अछि, \"हे, हम चीज सभ के पता लगा सकैत छी!\"", "normalised": "आ सच कहू त', कभी-कभी खाली अपने आप के चुनौती देब नीक लागैत अछि। याद अछि ओ जटिल समस्या जाहि में प्रमाण हमरा मिलैत छल? ई पता लगावय में घंटा बितबैत जे सभ कोण आ भुजा कइसे जुड़ल अछि, आश्चर्यजनक रूप सँ फायदेमंद हो सकैत अछि। खासकर जखन अहाँ के *अंततः* जवाब सही मिलत! ई अहाँ के आत्मविश्वास के एकटा छोट सन बढ़ावा दैत अछि जे कहैत अछि, \"हे, हम चीज सभ के पता लगा सकैत छी!\""}
{"unnormalised": "एकटा सरल समस्या पर विचार करी। जदि अहाँ के पास 3 सेमी आ 4 सेमी भुजा वाला समकोण त्रिभुज अछि, तऽ कर्ण (पाइथागोरस प्रमेय के प्रयोग सँ) sqrt(3² + 4²) = 5 सेमी हेतैक। देखू? अंततः डरावे वाला नहि! खाली सूत्र के प्रयोग करू।", "normalised": "एकटा सरल समस्या पर विचार करी। जँ अहाँ के पास तीन सेंटीमीटर आ चार सेंटीमीटर भुजा वाला एकटा समकोण त्रिभुज अछि, त' कर्ण (पाइथागोरस प्रमेय के उपयोग क') तीन वर्ग के वर्गमूल जमा चार वर्ग बराबर पाँच सेंटीमीटर हेतय। देखू? बिल्कुल नीक नहिं अछि डरावना! खाली सूत्र लागू करू।"}
{"unnormalised": "चिंता नहि करू जदि अहाँ के एखनो लागत होय जे ज्यामिति आ त्रिकोणमिति किछु डरावना अछि। संघर्ष करना ठीक अछि, मदद मांगेना ठीक अछि। महत्वपूर्ण चीज ई अछि जे खुला दिमाग राखू आ ई मूलभूत गणितीय अवधारणा के सुंदरता आ शक्ति के सराहना करू।", "normalised": "चिंता नहिं करू जँ अहाँ के अभी भी लागैत अछि जे ज्यामिति आ त्रिकोणमिति थोड़ बहुत डरावना अछि। जूझब ठीक अछि, मदद मांगब ठीक अछि। महत्वपूर्ण चीज अछि खुला दिमाग रखब आ एहि बुनियादी गणितीय अवधारणा के सुंदरता आ शक्ति के सराहना करब।"}
{"unnormalised": "एहि लेल, अगली बेर जखन अहाँ एकटा सुंदर इमारत, एकटा सही ढंग सँ डिजाइन कयल गेल पुल, या एक जटिल नेविगेशन सिस्टम देखू, तऽ याद राखू जे ज्यामिति आ त्रिकोणमिति ओ सब के पाछा बिना गाओल गेल नायक अछि। आ के जनैत अछि, शायद अहाँ दुनिया के एक नया (ज्यामितीय) तरीका सँ देखेना शुरू कऽ दी! जदि हमर स्मृति सही अछि, तऽ वृत्त के क्षेत्रफल pi*r^2 होइत अछि! तिवारी स्वीट्स सँ किछु जलेबी मनावे के समय भऽ गेल!", "normalised": "त', अगली बेर जखन अहाँ एकटा सुंदर इमारत, एकटा एकदम सही ढंग सँ डिजाइन कयल पुल, या एकटा जटिल नेविगेशन सिस्टम देखू, त' याद राखू जे ज्यामिति आ त्रिकोणमिति ओ सभ के पाछा अज्ञात नायक अछि। आ के जानैत अछि, शायद अहाँ दुनिया के एकटा एकदम नया (ज्यामितीय) तरीका सँ देखय लगबैत! जँ हमरा ठीक सँ याद अछि, त' वृत्त के क्षेत्रफल पाई आर वर्ग अछि! तिवारी मिठाई सँ किछु जलेबी मनावय के लेल!"}
