{"unnormalised": "दिल्ली: डीपीएस आर.के. पुरम कें कक्षा 10 कें छात्र, रोहन शर्मा, कथित तौर पर एक जटिल ज्यामिति समस्या कें हल केलक अछि जे हुनकर शिक्षक कें कई दिन सं भ्रमित केने छल। समस्या, अनियमित चतुष्फलक कें आयतन कें गणना सं संबंधित छल, जकर पक्ष सेमी मे देल गेल छल (उदाहरण कें लेल, पक्ष एबी = 7.2 सेमी, पक्ष सीडी = 5.8 सेमी), कें मानक पाठ्यपुस्तक विधि कें उपयोग सं असाध्य मानल जाइत छल।", "normalised": "दिल्ली: डी-पी-एस आर-के पुरमक कक्षा दसक छात्र, रोहन शर्मा, कथित रूप सँ एकटा जटिल ज्यामिति समस्याक समाधान कएने छथि जे हुनकर शिक्षक लोकनिकेँ कई दिन सँ चकित कएने छल। समस्या, एकटा अनियमित चतुष्फलकक आयतनक गणना सँ संबंधित छल जाहिमे भुजा सेंटीमीटर मे देल गेल छल उदाहरणक लेल, भुजा ए बी सात दशमलव दू सेंटीमीटरक बराबर, भुजा सी डी पाँच दशमलव आठ सेंटीमीटरक बराबर, मानल जा रहल छल जे मानक पाठ्यपुस्तक विधि सँ हल नहि भ' सकैत अछि।"}
{"unnormalised": "जाहिर अछि, रोहन त्रिकोणमितीय पहचान आ समन्वय ज्यामिति कें संयोजन कें उपयोग केलक, अपन समाधान कें 3-पृष्ठ कें हस्तलिखित दस्तावेज मे प्रस्तुत केलक। ओ दावा करैत अछि जे ओ एकटा पुरान रूसी गणित पत्रिका मे एकटा समान समस्या कें सामना केलक। प्रारंभिक अनुमान चतुष्फलक कें आयतन कें लगभग 25.6 घन सेमी पर रखैत अछि, मुदा रोहन कें गणना सं 25.634 घन सेमी कें सटीक आंकड़ा प्राप्त भेल, जकर पुष्टि बाद मे आईआईटी दिल्ली कें एक गणित प्रोफेसर द्वारा कैल गेल।", "normalised": "जाहिर तौर पर, रोहन त्रिकोणमितीय सर्वसमिका आ समन्वय ज्यामितिक संयोजनक उपयोग कएलक, अपन समाधान तीन पृष्ठक हस्तलिखित दस्तावेजमे प्रस्तुत कएलक। ओ दावा करैत अछि जे हुनका एकटा पुरान रूसी गणित पत्रिका मे एहि तरहक समस्या भेटल छल। प्रारंभिक अनुमान चतुष्फलकक आयतन लगभग पचीस दशमलव छह घन सेंटीमीटर बताबैत अछि, मुदा रोहनक गणना सँ पचीस दशमलव छह तीन चार घन सेंटीमीटरक सटीक आंकड़ा प्राप्त भेल, जकर पुष्टि बाद मे आई-आई-टी दिल्लीक एक गणित प्रोफेसर द्वारा कएल गेल।"}
{"unnormalised": "स्कूल अगिला सप्ताह रोहन कें सम्मानित करबाक योजना बना रहल अछि। खबरि पहिने सं आगि जकाँ फैल गेल अछि। जाहिर अछि, रोहन स्नातक डिग्री कें लेल गणित ऑनर्स कें पढ़ाई करबाक चाहैत अछि। लोग हुनका अगला रामानुजन तक कहि रहल अछि। ओ कहैत अछि जे ओ पहिने सं गोलाकार त्रिकोणमिति सं संबंधित एकटा आओर समस्या पर काज क' रहल अछि आ 10/08/24 तक एकरा हल करबाक उम्मीद करैत अछि।", "normalised": "स्कूल अगिला सप्ताह रोहन केँ सम्मानित करबाक योजना बना रहल अछि। खबरि पहिने सँ आगिक तरह फैलल अछि। जाहिर तौर पर, रोहन अपन स्नातक डिग्रीक लेल गणित ऑनर्स करए चाहैत अछि। लोक हुनका अगला रामानुजन तक कहि रहल छथि। ओ कहैत अछि जे ओ पहिने सँ गोलाकार त्रिकोणमिती सँ जुड़ल एकटा दोसर समस्या पर काज क' रहल अछि आ आशा करैत अछि जे दस अगस्त दू हजार चौबीस तक एकरा हल क' लेत।"}
