{"unnormalised": "ठीक अछि, तऽ हम आधिकारिक रूप सऽ आश्वस्त छी जे ज्यामिति बिग प्रोट्रैक्टर द्वारा अधिक प्रोट्रैक्टर बेचबाक लेल एकटा षडयंत्र अछि। जहिना, वास्तविक जीवन मे त्रिकोणमिति के के उपयोग करैत अछि, वास्तुकलाविद आ… खैर, हमरा लगैत अछि जे लोग मुंबई ट्रैफिक मे अपन ऑटो-रिक्शा के एकदम सही ढंग सऽ पार्क करबाक तरीका के गणना करैत छथि? मुदा ओखनहुँ हम शर्त लगबैत छी जे ओ अधिकांशतः अनुमान लगाबैत छथि।", "normalised": "ठीक अछि, तँ हमरा आधिकारिक रूप सँ विश्वास भऽ गेल अछि जे ज्यामिति बस पैघ प्रोट्रैक्टर (चाँदा) कंपनीक षडयंत्र अछि आ ओ अधिक प्रोट्रैक्टर बेचेबाक प्रयास मे लागल अछि। जँ देखल जाय तँ वास्तवक जीवन मे त्रिकोणमिति के प्रयोग के करैत अछि, संभवतः वास्तुकार आ... हम्म, हमरा लगैत अछि ओ लोक जे मुंबई के ट्रैफिक मे अपन ऑटो-रिक्शा के एकदम सटीक तरिका सँ पार्क करबाक तरीका निकालैत अछि? मुदा फेरहु हम शर्त लगेबैत छी कि ओ ज्यादातर नजरिया सँ काम चला लैत होयत।"}
{"unnormalised": "गंभीरता सऽ, ओ शब्द समस्या सभ याद करी? \"यदि एकटा ट्रेन दिल्ली सँ सुबह 7:00 बजे 60 किमी प्रति घंटा के गति सँ रवाना होइत अछि आ एकटा समानांतर रेखा एकटा ट्रांसवर्सल के 45-डिग्री के कोण पर काटैत अछि, ताहि लेल प्रिया के बाजार मे कतेक आम खरीदबाक आवश्यकता अछि?\" ई बकवास अछि! हमरा एखनहुँ अनियमित आकार के क्षेत्रफल खोजबाक बुरा सपना आबैत अछि। हमर 10 वीं कक्षा के गणित के शिक्षक, श्री शर्मा, ओतय अपन चाक के साथ ठाढ़ होइत छलाह आ आत्मविश्वास सँ कहैत छलाह, \"ई सब बुनियादी बातों के समझबाक बारे मे अछि।\" ओहि दौरान, हम सोचय मे व्यस्त रही कि की बुनियादी के मतलब हमर भविष्य के जीवन मे \"मौलिक रूप सऽ बेकार\" अछि।", "normalised": "सच मे, याद करू ओ शब्द समस्या सभ? \"जँ कोनो ट्रेन दिल्ली सँ सुबह सात बजे साठ किलोमीटर प्रति घंटा के गति सँ रवाना होइत अछि आ एक समानांतर रेखा एक तिर्यक रेखा के पैंतालीस डिग्री के कोण पर काटैत अछि, तँ प्रिया के बाजार सँ कते आम खरीदबाक चाही?\" ई बकवास अछि! हमरा आइयो अनियमित आकार के क्षेत्रफल निकालए मे डर लगैत अछि। हमर दसम् कक्षा के गणित शिक्षक, मिस्टर शर्मा, ओहि ठाम अपन चाक (खड़ी) लऽ कऽ खड़ा रहैत छलाह आ आत्मविश्वास सँ कहैत छलाह, \"ई सब मौलिक बात बुझबाक विषय अछि।\" ओहि समय हम ई सोचैत रहैत छलहुँ जे मौलिक के मतलब \"मौलिक रूप सँ बेकार\" तँ नहि हेत भविष्य के जीवन मे।"}
{"unnormalised": "आ प्रमेय पर तऽ बात तक शुरू नहि करू। यूक्लिड के अभिधारणा? यूक्लिड के ... पोस्ट-यू-लेट्स ज्यादा नीक रहत, कारण के पहिल बेर मे ओ सामान के समझैत अछि? हम एखनहुँ एएसए, एसएएस, आ एसएसएस के बीच के अंतर के बॉलीवुड के धुन गुनगुनाबै बिना नहि याद रखि सकैत छी। (सोचू \"कुछ कुछ होता है\" मुदा त्रिकोण के साथ।) पाइथागोरस प्रमेय? ठीक अछि, ई एकटा चीज बनाबय मे किछु उपयोगी अछि… या शायद केवल एहि लेल बहस तय करय लेल की हमर टीवी स्टैंड एकदम वर्ग अछि या नहि। ए^2 + बी^2 = सी^2, हां, ठीक अछि।", "normalised": "आ हमरा प्रमेय के बारे मे तँ बात तक नहि करबाक अछि। यूक्लिड के अभिधारणा? ओ तँ यूक्लिड के ...पोस्ट-यू-लेट्स (post-YOU-lates) सन अछि, किएक कि पहिल बेर मे के बुझैत अछि ओ सब? हमरा आइयो ए-एस-ए, एस-ए-एस, आ एस-एस-एस के बीच के अंतर बिना कोनो बॉलीवुड धुन के गुनगुनाए याद नहि रहैत अछि। (सोचू \"कुछ कुछ होता है\" मुदा त्रिकोण के साथ)। पाइथागोरस प्रमेय? ठीक अछि, ओ तँ किछु बनावे मे उपयोगी अछि... या शायद बस ई बहस के निपटारा करे मे कि हमर टी-वी स्टैंड एकदम वर्गाकार अछि कि नहि। ए स्क्वायर्ड प्लस बी स्क्वायर्ड बराबर सी स्क्वायर्ड, हाँ, ठीक अछि।"}
{"unnormalised": "सबसँ खराब बात ई अछि जे हम लगभग निश्चित छी जे अधिकांश ज्यामितीय आकार सक्रिय रूप सँ हमरा बेवकूफ बनाबय के कोशिश कऽ रहल अछि। एकटा वृत्त सरल देखात अछि, ठीक अछि? फेर अचानक अहाँ पाई (3.14159...), परिधि, आ त्रिज्या के साथ व्यवहार कऽ रहल छी। ई वृत्त अहाँ के उपहास उड़ा रहल अछि, जहिना कहि रहल अछि, \"ओह, अहाँ के लागल कि हम आसान छी? हमर क्षेत्र खोजय के कोशिश करी, हां!\" आ फेर भयभीत समचतुर्भुज अछि। ई एकटा समानांतर चतुर्भुज जहिना देखात अछि जे बस गलती सँ एकटा टाक पर बैस गेल।", "normalised": "सब सँ खराब बात तँ इ अछि कि हम लगभग निश्चित छी कि अधिकांश ज्यामितीय आकार सक्रिय रूप सँ हमरा धोखा देवे के प्रयास करैत अछि। वृत्त सरल देखैत अछि, नै? तखन अचानक अहाँ पाई (तीन दशमलव एक चार एक पाँच नौ...) परिधि, आ त्रिज्या सँ जुझैत छी। ई एहने अछि जेना वृत्त अहाँ के ताना मारि रहल अछि, कहैत अछि, \"ओह, अहाँ के लगल जे हम आसान छी? हमर क्षेत्रफल निकाल के देखू, हँ!\" आ तखन ओ भयावह समचतुर्भुज अछि। ई एक समानांतर चतुर्भुज सन देखैत अछि जे बस गलती सँ कील पर बइठ गेल हो।"}
{"unnormalised": "ईमानदारी सऽ, हमरा संदेह अछि कि ज्यामिति के आविष्कार बस एहि लेल कयल गेल छल जे लोग के इंजीनियर बनय सऽ दूर राखल जाय। ई एकटा ब्रह्मांडीय परीक्षा जहिना अछि: \"की अहाँ एकटा मामूली झुकल चतुर्भुज के सटीक कोण जानबाक लेल अंतहीन निराशा सहय लेल तैयार छी?\" यदि जवाब नहि अछि, तऽ बधाई हो, अहाँ शायद एकटा चाय विक्रेता बनय जा रहल छी। जवन, ईमानदार होइत छी, एकटा बिल्कुल सम्मानित पेशा अछि आ शायद अस्पष्ट ज्यामितीय सिद्धांत के याद रखबाक लेल बहुत कम दिमागी शक्ति के आवश्यकता होयत।", "normalised": "साँच कहूँ तँ हमरा संदेह अछि कि ज्यामिति के आविष्कार सिर्फ लोग के इंजीनियर बनबा सँ रोकबाक लेल कएल गेल छल। ई एक ब्रह्मांडीय परीक्षा सन अछि: \"की अहाँ एक मामूली झुकाव वाला चतुर्भुज के सटीक कोण जानबाक लेल अंतहीन निराशा सहे लेल तैयार छी?\" जँ जवाब नहि मे अछि, तँ बधाई, अहाँ शायद एक चाय विक्रेता बने जा रहल छी। जे, सच कहूँ तँ एक पूर्ण रूप सँ सम्मानजनक पेशा अछि आ ओहि मे शायद अस्पष्ट ज्यामितीय सिद्धांत के याद रखे सँ बहुत कम दिमाग लगावे के जरूरत होयत।"}
{"unnormalised": "पूरा चीज एकटा विशाल, विस्तृत मजाक जहिना महसूस होइत अछि। हम शर्त लगबैत छी कि कोनो प्राचीन गणितज्ञ कतहुँ अछि, लस्सी पी रहल अछि आ अपन आप मे ठहाका लगा रहल अछि, \"हाहा, ओ 2000 साल बादो ओहि त्रिभुज मे एक्स खोजय के कोशिश कऽ रहल अछि!\" मतलब, गंभीरता सऽ, के तय केलक कि कोण के डिग्री मे मापय के चाही? केला क्यूँ नहि? \"ई कोण लगभग 2.5 केला चौड़ा अछि।\" एतेक बुद्धिगम्य।", "normalised": "ई सब एकटा पैघ, विस्तृत मजाक सन लगैत अछि। हम शर्त लगेबैत छी कि कोनो प्राचीन गणितज्ञ कही बैसल लस्सी पी रहल होयत आ मन मे हँसि रहल होयत, \"हा हा, ओ सब दु हजार साल बादो ओहि त्रिभुज मे एक्स के खोजैत अछि!\" हमर मतलब अछि, सच मे, के तय केलक कि कोण के माप डिग्री मे होबाक चाही? केला मे किएक नहि? \"ई कोण लगभग दू दशमलव पाँच केला चौड़ा अछि।\" ई लगभग ओतबे अर्थपूर्ण हेत।"}
{"unnormalised": "तऽ, हां, यदि अहाँ हमरा एकटा प्रोट्रैक्टर आ दर्दनाक अभिव्यक्ति के साथ नैपकिन पर उन्मत्त रूप सऽ लिखैत देखैत छी, तऽ बस मान लियऽ कि हम एकटा प्लेट पर अपन समोसा के इष्टतम प्लेसमेंट के गणना करय के कोशिश कऽ रहल छी। कारण के ई हमर वास्तविक दुनिया के ज्यामिति आवेदन के बारे मे अछि, भाई। आ यदि कोनो व्यक्ति बता सकैत अछि कि हाइपरबोलिक परबोलोइड केकर लेल नीक अछि, तऽ कृपया हमरा बताउ। हम वास्तव मे उत्सुक छी… आ किछु डरायल। हमर परीक्षा के अंक एहि सामान लेल 65% छल, आ कृपांक के साथो हम मुश्किल सऽ पास भेल रही!", "normalised": "तँ, हाँ, जँ अहाँ हमरा कोनो नैपकिन पर प्रोट्रैक्टर (चाँदा) आ दर्दनाक भाव के साथ जल्दी जल्दी किछु लिखैत देखू, तँ मानि लिअ जे हम प्लेट पर अपन समोसा के सर्वोत्तम स्थान तय करे के प्रयास करि रहल छी। किएक कि हमर वास्तविक दुनिया मे ज्यामिति के बस ओतबे प्रयोग अछि, भाई। आ जँ केकरो बतावे के हो कि अतिपरवलयिक परवलयिक (hyperbolic paraboloid) केकरो काम के चीज अछि, तँ कृपया हमरा बता दिअ। हम सच मे उत्सुक छी... आ थोड़ा डराएल भी छी। हमर परीक्षा के स्कोर पैंसठ प्रतिशत छल, आ ग्रेस मार्क के साथो हम मुश्किल सँ पास भेल छलहुँ!"}
