{"unnormalised": "விசித்திரமான சம்பவங்களின் திருப்பமாக, 'திரு. சர்மா, பிளாட் எண். 420, டி-பிளாக், லஜ்பத் நகர்-II, டெல்லி, 110024' என்ற முகவரியிட்ட ஒரு பொட்டலம் அண்டார்டிகாவில் முடிந்தது. சர்மா ஜியின் மதிப்புமிக்க இறக்குமதி செய்யப்பட்ட ஊறுகாய் (அச்சார்) அடங்கிய பார்சல் இவ்வளவு அழகான சுற்றுப்பாதையை எவ்வாறு எடுத்தது என்பது குறித்து கூரியர் நிறுவனம் 'ஸ்பீடிகோ' விசாரித்து வருகிறது.", "normalised": "விசித்திரமான நிகழ்வுகளின் திருப்பமாக, மிஸ்டர் ஷர்மா, பிளாட் எண் நானூற்று இருபது, டி-பிளாக், லஜ்பத் நகர் இரண்டு, டெல்லி, ஒன்று ஒன்று பூஜ்ஜியம் பூஜ்ஜியம் இரண்டு நான்கு என்ற முகவரியிட்ட ஒரு பொதி அண்டார்டிகாவில் முடிந்தது. ஷர்மா ஜியின் விரும்பத்தக்க இறக்குமதி செய்யப்பட்ட ஊறுகாய் (அச்சார்) கொண்ட பார்சல் எப்படி இவ்வளவு அழகான வழியில் சென்றது என்று கூரியர் நிறுவனமான எஸ்-பி-இ-இ-டி-ஒய்-ஜி-ஓ விசாரித்து வருகிறது."}
{"unnormalised": "சக ஊழியர்களால் அன்பாக 'டர்போ' என்று செல்லமாக அழைக்கப்படும் டெலிவரி பையன், பின் குறியீட்டை அட்சரேகை/தீர்க்கரேகை ஒருங்கிணைப்பாக தவறாகப் படித்ததாகத் தெரிகிறது. ஸ்பீடிகோவின் அதிகாரப்பூர்வ அறிக்கை: \"சாதாரண மேற்பார்வை. எங்கள் டர்போவுக்கு புதிய கண்ணாடிகள் தேவை, ஒருவேளை ஒரு புவியியல் பாடம் கூட தேவைப்படலாம். சர்மா ஜி ஊறுகாய் இழப்பிற்கு நாங்கள் வருந்துகிறோம்.\"", "normalised": "தெளிவாக, சகாக்களால் 'டர்போ' என்று செல்லமாக அழைக்கப்பட்ட டெலிவரி பையன், பின் குறியீட்டை ஒரு அட்சரேகை சாய்வு தீர்க்கரேகையாக தவறாகப் புரிந்து கொண்டார். எஸ்-பி-இ-இ-டி-ஒய்-ஜி-ஓவின் அதிகாரப்பூர்வ அறிக்கை: \"சிறிய மேற்பார்வை. எங்கள் டர்போவுக்கு புதிய கண்ணாடிகள் தேவை, ஒருவேளை புவியியல் பாடம் தேவை. ஷர்மா ஜியின் ஊறுகாய் இழப்புக்கு வருந்துகிறோம்.\""}
{"unnormalised": "ஸ்பீடிகோவின் உள்ளே உள்ள வட்டாரங்கள், டர்போ, ஜிபிஎஸ் மற்றும் வழக்கத்திற்கு மாறாக ஒரு வலுவான தேநீர் கோப்பை சம்பந்தப்பட்ட ஒரு பந்தயம் பற்றி கிசுகிசுக்கின்றன. உண்மையான முகவரியாளரான திரு. சர்மா கோபமடைந்ததாக கூறப்படுகிறது, அவர் 'புறா அஞ்சல்'க்கு மாறுவதாக அறிவித்தார் (அது உண்மையான விஷயமாக இருந்தால்!). '421, டி-பிளாக், லஜ்பத் நகர்-II, டெல்லி, 110024' முகவரியில் வசிக்கும் அவரது அண்டை வீட்டார், \"உலகின் மிக விலையுயர்ந்த ஊறுகாய் டெலிவரி!\" என்று திரு. சர்மா கத்தியதாகக் கூறுகிறார்.", "normalised": "டர்போ, ஒரு ஜி-பி-எஸ் மற்றும் அசாதாரணமாக வலுவான ஒரு கப் தேநீர் சம்பந்தப்பட்ட ஒரு பந்தயம் பற்றி எஸ்-பி-இ-இ-டி-ஒய்-ஜி-ஓ உள்ளே உள்ள வட்டாரங்கள் கிசுகிசுக்கின்றன. உண்மையான முகவரியாளரான மிஸ்டர் ஷர்மா, ஆவேசமாக இருந்ததாகக் கூறப்படுகிறது, அவர் 'பிஜியன்போஸ்டுக்கு' (அது உண்மையான விஷயமாக இருந்தாலும்!) மாறுவதாக அறிவித்தார். அவரது அண்டை வீட்டார், நானூற்று இருபத்தி ஒன்று, டி-பிளாக், லஜ்பத் நகர் இரண்டு, டெல்லி, ஒன்று ஒன்று பூஜ்ஜியம் பூஜ்ஜியம் இரண்டு நான்கு முகவரியில் வசிப்பவர், \"உலகின் மிக விலையுயர்ந்த ஊறுகாய் டெலிவரி!\" பற்றி மிஸ்டர் ஷர்மா கத்துவதை அவர் கேட்டதாகக் கூறுகிறார்."}
{"unnormalised": "இதற்கிடையில், அண்டார்டிகாவில் உள்ள சில பெங்குவின்கள் காரமான இந்திய ஊறுகாய்களுக்கான புதிய சுவையை வளர்த்து வருவதாக கூறப்படுகிறது. ஒரு வனவிலங்கு ஆராய்ச்சியாளர் ரேடியோவில், \"இந்த பெங்குவின்கள் ஒவ்வொரு கடிக்குப் பிறகும் பாங்க்ரா நடனம் ஆடுகின்றன! இந்த பார்சல் 90° S, 0° E/W ஒருங்கிணைப்புகளுக்கு அருகில் எங்கோ தரையிறங்கியதாக நாங்கள் நம்புகிறோம்.\" என்று கூறினார்.", "normalised": "இதற்கிடையில், அண்டார்டிகாவில் உள்ள சில பென்குவின்கள் காரமான இந்திய ஊறுகாய்களுக்கு புதிய சுவை பெற்று வருவதாக கூறப்படுகிறது. ஒரு வனவிலங்கு ஆராய்ச்சியாளர் வானொலியில் \"இந்த பென்குவின்கள் ஒவ்வொரு கடிக்குப் பிறகும் பங்க்ரா செய்கின்றன! இந்த பார்சல் தெற்கே தொண்ணூறு டிகிரி, கிழக்கே அல்லது மேற்கே பூஜ்ஜியம் டிகிரி ஆயத்தொலைவுகளுக்கு அருகில் எங்கோ இறங்கியதாக நாங்கள் நம்புகிறோம்\" என்று கூறினார்."}
{"unnormalised": "ஸ்பீடிகோ திரு. சர்மாவுக்கு வாழ்நாள் முழுவதும், தபால் தலைகளை வழங்குகிறது, மற்றும் ஒரு மனமார்ந்த மன்னிப்பு கேட்கிறது. ஊறுகாய், வருத்தத்துடன், முழு இழப்பாக கருதப்படுகிறது. எதிர்கால பொட்டலங்களை இன்னும் தெளிவாக முகவரியிட நிபுணர்கள் பரிந்துரைக்கின்றனர், ஒருவேளை 'லஜ்பத் நகர்-II, டெல்லி, இந்தியா, பூமி கிரகம்' என்று சுட்டிக்காட்டி ஒரு பெரிய, ஒளிரும் நியான் அடையாளத்துடன் அனுப்பலாம்! மேலும் ஸ்பீடிகோ \"டர்போ\"வை டெல்லிக்கும் தென் துருவத்திற்கும் இடையே உள்ள வித்தியாசத்தை அறிந்த ஒருவரை மாற்றலாமா என்று பரிசீலிக்க வேண்டும்.", "normalised": "எஸ்-பி-இ-இ-டி-ஒய்-ஜி-ஓ மிஸ்டர் ஷர்மாவுக்கு வாழ்நாள் முழுவதும், அஞ்சல் தலைகள் மற்றும் ஒரு மனமார்ந்த மன்னிப்பை வழங்குகிறது. அச்சார், வருத்தத்துடன், முழுமையான இழப்பாகக் கருதப்படுகிறது. எதிர்கால பொதிகளை இன்னும் தெளிவாக முகவரியிட நிபுணர்கள் பரிந்துரைக்கின்றனர், ஒருவேளை 'லஜ்பத் நகர் இரண்டு, டெல்லி, இந்தியா, பூமி கிரகம்' என்று சுட்டிக்காட்டும் ஒரு பெரிய, ஒளிரும் நியான் விளம்பரத்துடன்! மேலும் எஸ்-பி-இ-இ-டி-ஒய்-ஜி-ஓ \"டர்போவை\" டெல்லிக்கும் தெற்கு துருவத்திற்கும் உள்ள வித்தியாசத்தை அறிந்த ஒருவரை வைத்து மாற்றிக் கொள்ள வேண்டும்."}
