{"unnormalised": "சரி, இந்தியாவில் கூரியர் மூலம் ஒரு பொட்டலத்தை அனுப்பும்போது அது பாதுகாப்பாகச் சென்றடைவதை உறுதிப்படுத்த சிறந்த வழி என்ன என்று யாரோ கேட்டார்கள். அது ஒரு நியாயமான கவலை தான், யார்! பாருங்களேன், எனக்கு போன மாசம் இந்த மாதிரி ஒரு நிலைமை ஏற்பட்டது, சரியா? கல்கத்தாவில் உள்ள 12, பார்க் ஸ்ட்ரீட்டில் இருக்கும் என் இடத்திலிருந்து பெங்களூரில் இருக்கும் என் அத்தை பிரியாவுக்கு ஒரு புடவை அனுப்ப வேண்டியிருந்தது, 700016.", "normalised": "சரி, இந்தியாவில் கூரியர் மூலம் ஒரு பொட்டலத்தை அனுப்பும்போது, அது பாதுகாப்பாகச் செல்வதை உறுதிசெய்ய சிறந்த வழி என்ன என்று ஒருவர் கேட்டார். அது ஒரு சரியான கவலைதான், யார்! பாருங்கள், எனக்கு கடந்த மாதம் இதே நிலைமை இருந்தது, சரியா? பன்னிரண்டு, பார்க் ஸ்ட்ரீட், கொல்கத்தா, ஏழு லட்சம் பதினாறில் இருக்கும் என் இடத்திலிருந்து, என் உறவினர் பிரியாவுக்கு பெங்களூருக்கு ஒரு புடவையை அனுப்ப வேண்டியிருந்தது."}
{"unnormalised": "முதலில், அதை மிக நன்றாக பேக் செய்யுங்கள். நான் என்ன சொல்ல வருகிறேன் என்றால், ஒரு பூகம்பம் வந்தாலும் தாங்கும் அளவுக்கு பேக் செய்யணும். பபுள் ராப், நல்ல தரமான டேப், எல்லாத்தையும் போடுங்க. பிறகு, கூரியர் புக் பண்ணும்போது, ​​மதிப்பைச் சரியாகக் கூறுங்கள். சில ரூபாய்களைச் சேமிக்க குறைத்து மதிப்பிட வேண்டாம், ஏனென்றால் ஏதாவது நடந்தால், அவ்வளவுதான் உங்களுக்குத் திரும்ப கிடைக்கும். நான் ப்ளூ டார்ட் பயன்படுத்தினேன், அவர்களின் அலுவலகம் என் வீட்டிற்கு அருகில் 18/A, பாளையம்குன்றம் ரோடு, கல்கத்தா 700019 இல் உள்ளது. அவர்கள் மிகவும் நல்லவர்கள், கூடுதலாக ₹200க்கு இன்சூரன்ஸ் கூட கொடுத்தார்கள்.", "normalised": "முதலில், அதை நன்றாகப் பேக் செய்யுங்கள். நான் சொல்வது, உலகம் அழியும் நிலையிலான பேக்கிங் என்று நினைத்துக் கொள்ளுங்கள். பபுள் ராப், நல்ல தரமான டேப், எல்லாமே இருக்கணும். பிறகு, கூரியரை முன்பதிவு செய்யும் போது, மதிப்பைச் சரியாகக் குறிப்பிடுங்கள். சில ரூபாய்களை மிச்சப்படுத்த அதை குறைத்து மதிப்பிடாதீர்கள், ஏனென்றால் ஏதாவது நடந்தால், அவ்வளவுதான் உங்களுக்குத் திரும்ப கிடைக்கும். நான் ப்ளூ டார்ட் பயன்படுத்தினேன், அவர்களின் அலுவலகம் என் வீட்டிற்கு அருகில் பதினெட்டு ஸ்லாஷ் ஏ, பாளிகஞ்ச் சர்குலர் ரோடு, கொல்கத்தா ஏழு லட்சம் பத்தொன்பதில் உள்ளது. அவர்கள் நன்றாகச் செய்தார்கள், கூடுதலாக இருநூறு ரூபாய்க்கு காப்பீடும் கொடுத்தார்கள்."}
{"unnormalised": "எப்போதும், எப்போதும் ட்ராக்கிங் வாங்கிக்கொள்ளுங்கள். அதைக் கவனித்துக் கொண்டே இருங்கள். நான் ஒவ்வொரு 2 மணி நேரத்திற்கும் ஸ்டேட்டஸ் பார்த்துக் கொண்டிருந்தேன்! மேலும், முழு முகவரியையும் தொலைபேசி எண்ணையும் பொட்டலத்தில் தெளிவாக எழுதுங்கள். பெரிய எழுத்துக்களில் எழுதுங்கள். \"பிரியா சர்மா, 45, 1 வது மெயின் ரோடு, ஜயநகர், பெங்களூர், 560011. தொலைபேசி: 9876543210\" இது மாதிரி. கவனமாக இருப்பது நல்லது, சரியா? மிக முக்கியமான ஆவணங்கள் அல்லது நகைகளுக்கு, பதிவு செய்யப்பட்ட தபால் பயன்படுத்துவதைக் கவனியுங்கள்; டல்ஹவுசி சதுக்கத்தில் உள்ள ஜிபிஓவில் உள்ள எனது அருகிலுள்ள தபால் அலுவலகம், கல்கத்தா, 700001 அந்த வசதியை வழங்குகிறது, அதிக மதிப்புள்ள பொருட்களுக்கு இது வழக்கமாக மிகவும் பாதுகாப்பானது.", "normalised": "எப்போதும், எப்போதும் கண்காணிப்பு எண்ணைப் பெறுங்கள். மேலும் அதை கண்காணிக்கவும். நான் ஒவ்வொரு இரண்டு மணி நேரத்திற்கும் நிலையைச் சரிபார்த்துக் கொண்டிருந்தேன்! மேலும், முழு முகவரி மற்றும் தொலைபேசி எண்ணை பொட்டலத்தின் மீது தெளிவாக எழுதுங்கள். பெரிய எழுத்துகளில் எழுதவும். \"பிரியா சர்மா, நாற்பத்தைந்து, முதல் மெயின் ரோடு, ஜயநகர், பெங்களூர், ஐந்து லட்சம் அறுபதாயிரம் பதினொன்று. தொலைபேசி: ஒன்பது எட்டு ஏழு ஆறு ஐந்து நான்கு மூன்று இரண்டு ஒன்று பூஜ்ஜியம்\" என்று எழுதுங்கள். பாதுகாப்பாக இருப்பது வருத்தப்படுவதை விட மேலானது, சரியா? மேலும் மிக முக்கியமான ஆவணங்கள் அல்லது நகைகளுக்கு, பதிவு தபால் மூலம் அனுப்பவதைக் கருத்தில் கொள்ளுங்கள்; ஜி-பி-ஓ, டல்ஹவுசி சதுக்கம், கொல்கத்தா, ஏழு லட்சம் ஒன்றில் உள்ள எனது அருகிலுள்ள தபால் அலுவலகம் அந்த வசதியை வழங்குகிறது, அது பொதுவாக அதிக மதிப்புள்ள பொருட்களுக்கு மிகவும் பாதுகாப்பானது."}
