{"unnormalised": "## ڈِفرینشَل کیَلکُولَس : اَکھ شُروعاتی دَستہٕ کُنجھِ کھوجَن وٲلؠ ذِہن خٲطرٕ", "normalised": "ڈیفینشیل کیلسُس آسٲن بناون: تجَسُس مٲلس خٲطرٕ اَکھ بَنیٲدی دَستُور"}
{"unnormalised": "ڈِفرینشَل کیَلکُولَس، یَتھ اکثر تَصَوُر کَرنہٕ چھُ اَکھ دَہشتَنٲک مَوضوع یُس اَپھٹَس نَشَن تہٕ پِیچیدہ مساواتَن سٟتؠ بھَرا گَژھَن، دَر اصل چھُ بَدلاوَن تہٕ بَدلاوَن ہٕندِس شَرہَن پَتھ کُن پَژھنَس خٲطرٕ اَکھ تَوانا اوزار۔ یَتھ کُل تُم چھِ اَکھ طالِب عِلم یُس پننہٕ گَۄڈٕ نیشَن مُلآقات کَرَن وول، یا صِرِف اَکھ کُنجھِ کھوجَن وول شَخص یُس رِیٲضی دُنیاہٕچ کَراماتَن چھُ لَمس کھوجَن دِوان، یِم پَست چھَے ڈِفرینشَل کیَلکُولَس مُتعلِق اَکھ واضِح تہٕ دَستِیابی دَخَل دِیُن گَژھَن وول۔ اَتھ مَنڈو پننہٕ چاَی بَریک تیٲر کَرُن!", "normalised": "ڈیفینشیل کیلسُس، یَتھ اکس خطرناک موضوع ماننہٕ چھُ یوان یَتھ منٛز خلاصہٕ نشٲنی تہٕ پیچیدہٕ مساوات بَھرے آسَن، دَر اصل تبدیلی تہٕ تبدیلی شرح سمَجھنہٕ خٲطرٕ اَکھ طاقتور آلہٕ چھُ۔ خٲہ تواہ طالب علم آسو یوٚس پننہٕ گَوڈینُکَن مُلاقاتَس سٟتؠ جَدوجَہد کَران آسو، یا صِرف اَکھ تجَسُس والا شَخص آسو یُس رِیاضی ہٕنٛز عَجٲیِباتھ دَریافَتھ کَرنہٕ خٲطرٕ بے تاب آسو، یہِ پَوسٹ چُھ ڈیفینشیل کیلسُس تعارف کرٲوُنَس خٲطرٕ اَکھ واضِح تہٕ آسٲن زَریعہٕ بَناوُنَس خٲطرٕ۔ اِمِس خَیال کَرو کہ یِہ دَیریویٹیوس ہٕنٛز دُنیاہَس منٛز چھُ توٲری خٲطرٕ اَکھ چٲے بریک!"}
{"unnormalised": "اَتھ ہٕندِس مٲری پَتاوُ، ڈِفرینشَل کیَلکُولَس دِیژھَن چھُ ڈیریویٹِو مُتعلِق۔ تَصَوُر کَرو تُم چھُو پننہٕ گٲڑؠ چَلٲوَن۔ سپیٖڈومیٖٹَر چھُ تُمَن وَنَن تُہُنٛد حٲضِر گَژھَن وول سُرعت، یَتھ شَرہٕ چھُ تُہُنٛد جاَی بَدلہٕ گَژھَن اَکھ خاص مَوٗقَعَس پؠٹھ۔ ڈیریویٹِو چھُ یِہ خیال رِیٲضی طور پَتھ پَکٕڑَن وول۔ بَضٲبَطہٕ، فنکشن f(x) ہُنٛد ڈیریویٹِو اَکھ نُقطٕ 'a' پؠٹھ چھُ فَرِق ضُحَن ہٕندِس حَڈِ ہُنٛد حَد، یَتھ اکثر lim (h->0) [f(a+h) - f(a)] / h ہٕنٛدِس حَیثِیتھ لِکھَن۔ پَرٕیشان مَتھ گَژھو اَگر یُس وُچھٕنَس مَنٛز پُرازھ رٲز ہیٛو گَژھَن ؛ اَسِی کَرُنُکھُ یِم بِھج۔", "normalised": "اَتھ کیلسُسَس منٛز، ڈیفینشیل کیلسُس دَیریویٹیو خیالاتن سٟتؠ چھُ مُتعَلِق۔ تصور کَرو کہ تواہ پنٛنی کٲر چلاوان چھوو۔ سپیڈومیٹر چھُ تہُند ف٠وری سپیڈ بَداوان، یہِ شرح یَتھ پؠٹھ تمہٲری پوزیشن خاص وَقتَس پؠٹھ بَدَلتھ چھِ۔ دَیریویٹیو چھُ اَتھ خیالس رِیاضیاتی طَور پؠٹھ قَبضہ کَران۔ رسمی طَور پؠٹھ، x ہٕنٛز فنکشن f ہٕنٛز دَیریویٹیو 'a' نُقطَس پؠٹھ فرق حاصِل کرنُک آخری حَد چھُ، یَتھ اکثر f ہٕنٛز حَد طور لکھنہٕ چھُ یوان یَتھ پؠٹھ h صِفرَس تام رَسی دُور پؠٹھ ہِکنایَن ہٕنٛز بَدلی فَرَق چھُ یُس h سٟتؠ تَقسیم کَران آسَن۔ پریشان گَژھَنہٕ میٛانہِ دوسِتو اگر یہِ تَصوُّر اَتھ وَقتَس پؠٹھ بظٲہِر لَگٲن چھُ؛ اَسی کَرو یِمِس بَرونہٕ آسٲن۔"}
{"unnormalised": "آوَن اَسِی اَکھ عام مِثال پَتھ توَجُہ دِیُن: فنکشن f(x) = x^2۔ یُس کَرٕژ اَکھ پَیرا بولا نُمٲیِندہِ۔ اَگر اَسِی چھِ اَکھ خاص نُقطَس پؠٹھ ٹینجَنٹ لائِن ہُنٛد دَھلو نُوُن چَھنہٕ، مِثالے طور پؠٹھ x = 2، اَسِی چھِ سۄ نُقطَس پؠٹھ ڈیریویٹِو نُون چَھنہٕ۔ تَوانا قٲیدٕ (اَکھ بُنیٲدی شٲرکَٹ) اِستِمال کَرتھ، x^2 ہُنٛد ڈیریویٹِو چھُ 2x۔ اَتھ مَطلب چھُ یَتھ پَننہٕ لُکَس پَرَتَمُد آسنَو x = 2، ڈیریویٹِو چھُ 2 * 2 = 4۔ یُس وَنَن چھُ پَیرا بولا ٹینجَنٹ لایِن ہُنٛد دَھلو آسنَو x = 2 چھُ 4۔ کِیاتھ لُکَس چَھنَس؟", "normalised": "اَکھ آسٲن مِثال لَگٲییے: فنکشن f آو x بَرابَر چھُ x سکیوٲیر۔ یِہ اَکھ پارابولا نُمٲیِش چھُ کَران۔ اگر اَسی کیٛاہ کَرَن چھُ اَکھ خاص نُقطَس پؠٹھ ٹینجنٹ لائنُک ڈھَلوٗن دَریافتھ کَرَن، مثال کہیو x بَرابَر چھُ دوہَس، اَسی چٲہیے کہ اَسی اَتھ نُقطَس پؠٹھ دَیریویٹیو دَریافتھ کَریو۔ پاور رول اِستِمال کَرتھ (اَکھ بَنیٲدی شارٹ کَٹ)، x سکیوٲیرُک دَیریویٹیو چھُ دوہ x ۔ یِمَو سٟتؠ، x بَرابَر چھُ دوہَس، دَیریویٹیو چھُ دوہ سٟتؠ ضَرب دوہ بَرابَر چھُ چٲر۔ اَتھ کیٛاہ چُھ مَعنی کہ پارابولہَس خٲطرٕ اَکھ ٹینجنٹ لائنُک ڈھَلوٗن x بَرابَر چھُ دوہَس پؠٹھ چٲر چھُ۔ سمَجھاو میٲنِس دوسِتو؟"}
{"unnormalised": "ہُنٛ یِہ کیاہُ مَہمَو چھُ؟ ڈیریویٹِو چھِ مُختَلِف میدانون منٛز بیشمار اِستِمال گَرِژن وول۔ فِزکس منٛز، ڈیریویٹِو سُرعت تہٕ اِضتِرٲب حٲصِل کَرنَس خٲطرٕ اِستِمال کَرنہٕ یِیہِ۔ اِقتیصاد منٛز، یِم مٲرِجِنَل قِیمَت تہٕ ریونیو مَقرَر کَرنَس مَدَت کَرَن۔ اِنٛجینیرنگ منٛز، یِم چھِ ڈِزٲئِنَس مَزبوٗت بَنٲوَن خٲطرٕ ضَروری۔ یَتھ کُل کَمپیوٗٹَر سایِنَس منٛز تہِ، ڈیریویٹِو چھُ مَشیٖن لَرنِنگ اَلگورِتھمز منٛز کِردار اَدٲ کَرَن وول۔ یِہ چھُ AI تریٖن کَرنَس منٛز آپٹیمایِزیشَن خٲطرٕ اِستِمال گَرِژن وول۔ یہِ چھُ لُکَل مِنیما تہٕ لُکَل مَکسیما نُوُن۔", "normalised": "اَب، یہِ کیٛا پٲیِتھ ضَروری چُھ؟ دَیریویٹیوز ہٕنٛز چھِ مُختَلِف شعبن منٛز بے شُمار دَرخواستی۔ فِزکَس منٛز، دَیریویٹیوز چھِ رَفتار تہٕ اِضافہٕ شَرٕح حٲصِل کَرنہٕ خٲطرٕ اِستِمال کَرنہٕ یِوان۔ اِقتِصادیاتَس منٛز، تِم سرحد لاگَتھ تہٕ آمَدَنی مُقَرَر کَرنہٕ منٛز مدد چھِ کَران۔ اِنجینِئَرنگَس منٛز، تِم چھِ طَرز تَرتیب دِیُنَس خٲطرٕ ضَروری۔ حَتٰی کہ کمپیوٹر سائنس منٛز، دَیریویٹیوز مشین لَرنِنگ الگورِدَمَس منٛز اَکھ کِردار اداء کَران چھِ۔ یِم اَے-آیِ تَعلیم حٲصِل کَرنہٕ منٛز طَرز تَرتیب دِیُنَس خٲطرٕ اِستِمال چھُ کَرنہٕ یِوان۔ تُم لوکَل مِنِما تہٕ لوکَل مَکَسِما دَریافتھ کَرو۔"}
{"unnormalised": "آوَن اَسِی اَکھ لفظَن وول مَسلہ پَتھ وِچار کَرُن۔ تَصَوُر کَرو تُہُنٛد چھُ اَکھ مُستطِیلی باگھ، تہٕ تُم چھِ اَتھ ہُنٛد رۄقبہٕ مَزبوٗت بَنٲوُن خواہِشِمند یَتھ دِیٔتھ گَیٔی مُقَرر وُسعت، مِثالے طور پؠٹھ، 40 میٖٹَر۔ باگھَس ہُنٛد لَمبٲے کِرو لُکَس 'l' تہٕ وُسعت کِرو لُکَس 'w'۔ وُسعت چھُ 2l + 2w = 40، تہٕ رۄقبہ چھُ A = l * w۔ کیَلکُولَس اِستِمال کَرتھ، اَسِی کَرُنُو A اَکھ حَضَم شُدہ مُتَغَیر مُتعلِق نُمٲیِش، اَتھ ہُنٛد ڈیریویٹِو نُوُن، یَتھ 0 ہٕنٛدِس حَیثِیتھ تَعِیُن کَرُن، تہٕ اِضافی اَبعادَس خٲطرٕ حَل کَرُن۔ جَواب، یَو یِم لُکَس تَصَوُر، چھُ اَکھ مُرَبَع یُس 10 میٖٹَر زِیٔشَن سٟتؠ مُشتَمِل چھُ۔ نُقطٕ چھُ ڈیریویٹِو چھُ تُمَن مَزبوٗت بَنٲوَن۔", "normalised": "آو اَکھ لَفظی مَسئَلہ لَگٲییے۔ فَرْض کَرو کہ تواہَن چھُ اَکھ مُستَطیلی بٲغ، تہٕ تواہَن چھُ اَمِس علاقَس زیٛادٕ کَرَن یہٕ دِیٚتھ گٲژھ کہ اَمِس دائِرو چھُ، مثال کے طور پؠٹھ چٲلیس میٖٹر۔ بٲغُک لَمبٲی 'l' تہٕ پھَٹُن 'w' ہٲوَن دِیَے. دائِرو چھُ دوہ l جمع دوہ w بَرابَر چٲلیس، تہٕ علاقو چھُ A بَرابَر l ضَرب w ۔ کیلکولس اِستِمال کَرتھ، اَسی لَگٲیِتھ A اَکھ واحد مُتغَیِر منٛز تَعریف کَرِتھ، اَمیُک دَیریویٹیو دَریافتھ کَرِتھ، یِمِس صِفرَس پؠٹھ ضَبَط کَرتھ، تہٕ حُصُول گَژھَنُک پیمٲئِش حٲصِل کَرِتھ حل کَرِتھ۔ جَواب، یَتھ کیٛازِ شَکوٗک آسِتھ، چھُ اَکھ سکیوٲیر یَمِس پَنٛچَرِس میٖٹرَس ہُنٛد رُخ چھُ یَتھ چھُ کَرُن آسان. نُقطہٕ یہِ چھُ کہ دَیریویٹیو چھُ تُم طَرز تَرتیب دِیُتھ۔"}
{"unnormalised": "اَکھ عام مُشکلات شُروعاتَن خٲطرٕ چھُ تَفرِیق کَرنٕچ قَواعد حافِظ کَرُن۔ ہُنٛد تَمامی قٲیدَس (d/dx(x^n) = n*x^(n-1))، پَرُۄڈَکَٹ قٲیدَس (d/dx(u*v) = u'v + uv')، تہٕ چَیِن قٲیدَس (d/dx(f(g(x))) = f'(g(x))*g'(x)) یُنَن چھُ مَدَت گار اِستِمال کَرُن، بُنیٲدی اصولَن پَتھ پَژھَن وُچھَن چھُ زیٛادٕ مَہمَو۔ پننہٕ وُچھَن مَزبوٗت بَنٲوَن خٲطرٕ یِم قَواعد مُختَلِف فنکشنَن پؠٹھ اِستِمال کَرُنُک مَشق کَرو۔ خان اکیڈمی تہٕ MIT اوپَن کوٗرس ویر مَشقی مَسئِلَن خٲطرٕ شَندار وُسیٖلہ مُهَیّا کَرَن۔", "normalised": "بَنیٲدی حِصَس خٲطرٕ اَکھ عام رُکٲوَٹ چھُ مُتَمَیَز کَرنہٕ ہٕنٛز قۄاعِد یاد رَکھن۔ یَتھ دِیٚتھ اَتھ مُفید چھُ پاور رول معلوٗم کَرُن (d تقسیم کَرُن دَی x آو x قُوَّتھ n بَرابَر چھُ n ضَرب x قُوَّتھ n مَنفی اَکھ)، پروڈَکٹ رول (d تقسیم کَرُن دَی x آو u ضَرب v بَرابَر چھُ u پَریم v جمع u v پَریم)، تہٕ چین رول (d تقسیم کَرُن دَی x آو f آو g آو x بَرابَر چھُ f پَریم آو g آو x ضَرب g پَریم آو x)، باطِنی قۄاعِد سمَجھُن زیٛادٕ اہَم چھُ۔ پننہٕ سمَجھنہٕ مُستَحکَم بَناوُنَس خٲطرٕ مُختَلِف فَنکشنس پؠٹھ یِم قۄاعِد لاگوٗ کَرنہٕ ہٕنٛز مشق کَرو۔ خان اَکیڈمی تہٕ اِم-آی-ٹی اوپَن کورس وِیَر مَشور مشق مَسئَلہ مُہَیّا کَران چھِ۔"}
{"unnormalised": "ڈِفرینشَل کیَلکُولَس چھُ مُشکل مگر جزاَیٔی مَوضوع۔ یِہ چھُ زِیٛادٕ لۄگَن وول مَوٗضوعَن تیٲر کَرُن وٲلؠ، یَتھ کُل انٛٹِیگرَل کیَلکُولَس تہٕ ڈِفرینشَل مَسوَات۔ چَلَنج کُس قَبول کَرُن، مُشکلاتن سٟتؠ مَشق کَرُن، تہٕ سُوَال پُچھُنَس نَشَن ہِچکِچاَن۔ صِرفھ مَنِی ڈیفی نَشر کَرُن کَرُن تُھُیِی۔ یِم چھِ اَکھ پَساوُ سُوَال تہِ! تھۄڈِس ہَوصَلاس تہٕ تَرغِیبَس سٟتؠ تُہِی پنُن اَکھ تَوانا اوزار تَبدیٖل کَرنَس کٔرِیوُ چَکَر۔ یُنَن دَریاوُ یُن گَژھَن ڈیریویٹِو سٟتؠ چَھنَس یُنَن مَطلَب چھُ اَکھ فنکشن بَدلے۔", "normalised": "ڈیفینشیل کیلکُولَس چھُ اَکھ چَیلَنجی مَگر پَیسا دیُن وول مَوضوٗع۔ یہِ چھُ اینٹیگَرل کیلکُولَس تہٕ ڈیفینشیل مُساواتَن ہُنٛد وَسیٖلَن پَکھر تَرٲوَن۔ چیلَنج مَنَو، مُستَقِل مِہنَتھ کَرو، تہٕ سوال پَرسَنہٕ سٟتؠ پَرہیز مَتھ کَرو۔ صِرف میٖوُن صَحیٖح کَرنہٕ خٲطرٕ ایپسیلون ڈیلٹا ثَبوت پَرسَنہٕ! تِم چھِ باقٕے مَواد. صَبر تہٕ مَزَبُوتھ سٟتؠ، تواہ پننہِ اَطرافُک دُنیا سمَجھنہٕ خٲطرٕ اَکھ طاقتور آلہٕ اَنلاکھ کَرتھ۔ یاد رَکھنہٕ وول اَصلی قاعِدہ یہِ چھُ کہ دَیریویٹیوز چھِ اَکھ فَنکشنُک شرح تبدیل بَرابَر."}
