{"unnormalised": "معاف کرو، میں کشمیری میں متن کا ترجمہ کرنے کے قابل نہیں ہوں۔", "normalised": "आई-आई-टी दिल्ली रिसर्चर्ज़न वॅछनेन डिफ्रॅन्शल इक्वेशन्ज़ हल करनॖ खातर नवॖ तरीकाॖ"}
{"unnormalised": "", "normalised": "नव दिल्ली, अक्टोबर वॅह त्रॅहयिम - इंडियन इंस्टिट्यूट ऑफ टेक्नोलोजी (आई-आई-टी) दिल्ली मंज़ॖ छॆ रिसर्चरन ह्यावन ऐलान करमुत डिफ्रॅन्शल कॅलक्युस केत्रॆ मंज़ॖ यॆम हल करत डिफ्रॅन्शल इक्वेशन्ज़न हल करनॖ खातर नवॖ तरीकाॖ। यॆम नावचारक तरीकाॖ, यॆम छापिमुत छॆ \"जर्नल ऑफ एप्लाइड मैथमेटिक्स\" मंज़ॖ, छु वादा करान ज़्यादॖ तिज़ी सॗथ कैलकुलेशन करनॖक आनी हसनावत साफ़ाई मुख्तलिफ साइंटिफिक आनी इंजीनियरिंग एप्लीकेशनन मंज़ॖ। लीड रिसर्चर्, डॉ॰ सुनीता राव, नॆ दॊपत ज़ॆ येम तरीकाॖ छु इस्तेमाल करान न्यूमेरिकल एनालिसिस आनी एप्रोक्सीमेशन थ्योरी।"}
{"unnormalised": "", "normalised": "डिफ्रॅन्शल इक्वेशन्ज़, यॆम छा वॅछनॖव साइंस आनी इंजीनियरिंग मॉडलन कित्रॆ, छॆ इस्तेमाल गछान फेनोमेनान बयान करनॖ खातर आबादी बढ़ोतरी सुंद लैत इलेक्ट्रिकल सर्किट्न हॆरकत। यॆम पुराने तरीके सॗथ इक्वेशन्ज़न हल करनॖक अक्सर आवॆ ढीले आनी टाइम वेस्ट करावॖन तरीकॖ। डॉ॰ राव ्ह्यावन तरीकॖ छु आसन करान यॆम तरीकॖ, यॆ छु फ़ायदा वॅछान यॆम इक्वेशन्ज़न हँडल करनॖ मंज़ॖ यॆम नॅान-लिनियर टर्म या वॅचैनी कंडीशन।"}
{"unnormalised": "", "normalised": "आई-आई-टी दिल्ली ्ह्यावन तरीकॖ, यॆम छु नाव दिमुत \"एडैप्टिव पलीनोमियल एप्रोक्सीमेशन टेक्निक\" (ए-पी-ए-टी), ्ह्यावन छु वॅछमुत अच्छा रिजल्ट सुरुआती टेस्टिंग मंज़ॖ। सुरुआती टेस्टिंग छु देखावमुत ए-पी-ए-टी करान छु टेस्ट इक्वेशन्ज़न हल अप टु थर्टी परसेंट तिज़ी सॗथ पुराने टेक्निकन मुकाबले। ज़्यादॖ यॆम छु हसनावान मजबूत आनी मजबूत जब येम करान छु डील शोर आनी ना-पुरा डाटा सॗथ। डॉ॰ राजेश कुमार, यॆ छा को-ऑथर ऑफ दि पेपर, नोटन कोरमुत ज़ॆ यॆम तरीकॖ छु काबिल मुख्तलिफ़ किस्म ्ह्यावन इक्वेशन्ज़न सॗथ मिलाव करनॖ मंज़ॖ।"}
{"unnormalised": "", "normalised": "रिसर्च पेपर छु बयान करान नव तरीकाॖ एस्टीमेट करनॖ खातर d y डिवाइडेड बाइ d x दिमुत y बराबर छु f ऑफ x। यॆम एस्टीमेटड डेरिवेटिव छु फेर इस्तेमाल गछान ज़्यादॖ कैलकुलेशन करनॖ मंज़ॖ आसन सॗथ। वन की एलिमेंट ऑफ दिस सिंपलिफिकेशन इनवॉल्व्हस कन्वर्टिंग इंटीग्रलस टू समेशन्स। डॉ॰ कुमारन कोर यॆम इलस्ट्रेट वन एग्जांपल सॗथ इस्तेमाल करनॖक समेशन फ्रॉम n बराबर वन टू वन थाउजंड इंस्‍टीड ऑफ कंपलेक्स इंटीग्रल कल्‍क्युलेशंस, इफेक्टिवली ट्रेडिंग प्रिसिजन फॉर स्‍पीड जब एब्सोल्यूट एक्यूरेसी नी क्रिटिकल।"}
{"unnormalised": "", "normalised": "वन ऑफ दि इमीडिएट पोटेंशियल एप्लीकेशनस ऑफ ए-पी-ए-टी इज इन द डोमेन ऑफ फ्लूइड डायनामिक्स, व्हेयर इट कैन बी यूज्ड टू इंप्रूव वेदर फॉरकास्टिंग मॉडल्स आनी ऑप्टिमाइज दि डिजाइन ऑफ एयरक्राफ्ट विंग्स। अनदर एरिया विद सिग्निफिकेंट पोटेंशियल इज इन द ऑप्टिमाइजेशन ऑफ केमिकल रिएक्शंस, व्हेयर डिफरेंशियल इक्वेशंस आर एम्प्लॉयड टू मॉडल दि रेट्स ऑफ रिएक्शंस आनी डिजाइन ऑप्टिमल रिएक्टर कॉन्फ़िगरेशनस। दि ए-पी-ए-टी मेथड विल अलाऊ कल्‍क्युलेशंस इनवॉल्व्हिंग कॉम्प्लेक्स केमिकल कंपाउंड्स सच एस C सिक्‍स H ट्वेल्व O सिक्‍स टू बी सिंपलीफाइड आनी मोर इज़ीली सिम्युलेटेड।"}
{"unnormalised": "", "normalised": "\"ओर मेथड हैज दि पोटेंशियल टू रि शेप हाउ इंजीनियर्स आनी साइंटिस्ट्स अप्रोच प्रॉब्लम-सॉल्विंग,\" स्टेट्स डॉ॰ राव। \"बाइ स्ट्रीमलाइनिंग दि प्रोसेस ऑफ सॉल्विंग डिफरेंशियल इक्वेशंस, वी कैन ग्रेटली एनहांस एफिशिएंसी आनी स्पर इनोवेशन अक्रॉस ए ब्रॉड रेंज ऑफ डिसिप्लिनस।\""}
{"unnormalised": "", "normalised": "दि रिसर्च टीम प्लान्स टू फर्दर रिफाइन देयर टेक्निक आनी एक्सप्लोर इट्स एप्लीकेशन टू अदर फील्ड्स ऑफ स्टडी। दे आर नाउ फोकसिंग ऑन क्रिएटिंग ए यूजर-फ्रेंडली सॉफ्टवेयर पैकेज बेस्ड ऑन ए-पी-ए-टी, व्हिच दे होप विल बी मेड अवेलेबल टू रिसर्चर्ज़ आनी इंजीनियर्स अराउंड दि वर्ल्ड बाइ डिसेम्बर टू थाउजंड आनी ट्वेन्टी फोर। दि टीम हैज आल्सो सेट इट्स साइट्स ऑन एक्सप्लोरिंग दि एप्लीकेशन ऑफ ए-पी-ए-टी टू पार्शियल डिफरेंशियल इक्वेशंस, व्हिच आर यूज्ड इन मोर सोफिस्टिकेटेड सिमुलेशंस।"}
