{"unnormalised": "**نوی پیش رفت ڈِفرینشل کیلکولس منز د دہائین ہُند پرانُ مسئلو حل کران**", "normalised": "**ڈِفرینشیَل کیلکُلسَس منٛزٕ نٔو دَریافتھ، دہائیَن پُرٲنؠ مَسئَلہٕ حَل**"}
{"unnormalised": "چنئی میتھمیٹیکل انسٹی ٹیوٹ (سی ایم آئی) کس محققن ہنز ٹیمن کوڑ دِفرینشل کیلکولس کس میدانَس منز اَکھ اہم پیش رفت ظٲہر۔ یِمَن ہنز لبنہٕ، یِم \"جرنل آف میتھمیٹیکل اینالسس اینڈ ایپلیکیشنز\" منز شایع کرنہٕ آمُت، دِفرینشل مساواتن ہنز اکھ خاص مشکل قسم حل کرنہٕ خٲطرٕ اَکھ نوُ راہ پیش کران یم تقریباً 5 دہاییَن تام ریاضی دانَن ہنٛدِس پیٹھِس مُشکل آسِی۔ یہٕ تحقیق گۄڈٕ گۄڈٕ سائنس اینڈ ٹیکنالوجی ڈیپارٹمنٹ، گورنمنٹ آف انڈیا طرفہٕ 2.5 کروڑ روٗپیَن ہنز گرانٹ سٟتؠ فنڈ کَرنہٕ آمُت۔", "normalised": "چَنائی میتھٕمیٹِکَل اِنسٹیچوٗٹ (C-M-I)َس مَنٛزٕ موجوٗد تِہقیٖق دانَن ہُنٛدؠن اَکھ ٹِیٖمَن کٔرُکھ ڈِفرینشیَل کیلکُلسَس میدانَس مَنٛزٕ اَکھ اہم دَریافتھُک اِعلان۔ یِمَن ہُنٛدؠن نتیٖجَن، یِم زَبانِ \"جَرنَل آف میتھٕمیٹِکَل اینالِسِس اینڈ ایپلِکیشنز\" مَنٛزٕ شایع کَرنہٕ آیہٕ، دِیوَن ڈِفرینشیَل ایکویشنَن ہُنٛدؠن اَکھ خاص طَبقَس حَل کَرنَس خٲطرٕ اَکھ نٔو طَریقہٕ، یِمَن گَژھنہٕ خٲطرٕ ریاضی دان پَنجاہَن نَزدِیک وَرِیہٕ پَرێشان۔ یِم تِہقیٖق اَصلَن ڈیٖپارٹمِنٹ آف سائِنَس تہٕ ٹیکنالوجی، گَوَرنمنٹ آف اِنڈیاہَس طرفہٕ رُۄپَے دۄہ پوائنٹ پٲنٛژھ کَرۄڑ گرانٹَن سٟتؠ فَنٛڈ کَرنہٕ آیہٕ۔"}
{"unnormalised": "یہٕ مسئلہ، یَتھ زیٛادٕ تر \"رامانُجن قیاس آرٲئی اِضٲفی\" وننہٕ یِوان چھُ، منز چھُ خاص باونڈری شرائط تحت اعلیٰ درجے کہِ غیر لکیری دِفرینشل مساواتن خٲطرٕ تجزیٲتی حل لبنہٕ شٲمل۔ موجودہ عَددی طریقٲر تقریب فراہم کران چھِ، مگر اَکھ صحیح، بند شکل ہنز حل ناپید ہیٛو چُھ رٲمٕژ۔", "normalised": "یِم مَسئَلہٕ، یِمَن عام طورس پٲٹھۍ \"رامانُجَن کانجیکچَر ایکسٹینشَن\" وَننہٕ یِوان چھُ، خاص باوَنڈری کَنڈیشَنز تحت حایَر آرڈَر غَیَر-لِینیَر ڈِفرینشیَل ایکویشنَن خٲطرٕ اینالِٹِکَل حَل لَبنہٕ شٲمِل چھُ۔ موجوٗد نُمیرِکَل طَریقہٕ دِیوَن تقریب، مَگر اَکھ صَحیٖح، کلوزڈ فارَم حَل رِیٚتھ اَتھ۔"}
{"unnormalised": "پروجیکٹَس پؠٹھ لیڈ محقق ڈاکٹر مینا آیرن وضاحت کٕر، \"ورین تام، ریاضی دانن ٲس ان مساواتن سٟتؠ جدوجہد کٔرمٕژ۔ اَمیُک طریقہٕ کار چھُ جدید پرٹربیشن تکنیکَن تہٕ اَکھ نوُ انٹیگرل ٹرانسفارمُک مجموعہ اِستِمال کران، یَتھ اسی \"آیر ٹرانسفارم\" وَنان۔ یہٕ چھُ اَمیُس مسئلس موثر طور لکیری بناونُک تہٕ 99.99 فیصد درستگی شرح سٟتؠ اَکھ حل حٲصل کرنہٕ خٲطرٕ اجازتھ دیوان۔\"", "normalised": "ڈاکٹر میٖنا آٔیَر، پراجیکٹَس پؠٹھ سَرپَراست تِہقیٖق دانَن وَنُن، \"وَرسو تام، ریاضی دان یِمَن ایکویشنَن سٟتؠ پَریشان گٔیہٕ۔ اَمہِ طَریقَس مَنٛزٕ چھُ اَڈوانسڈ پَرٹَرَبیشن ٹیکنیکَس تہٕ اَکھ نٔو اِنٹیگَرَل ٹرانسفارَمُک اِستِعمال کَرنہٕ آمُت، یِمہٕ چھُ اَسی 'آٔیَر ٹرانسفارم' وَنان۔ یہِ دِیوَن اَسی مَسئَلہٕ باقٕی طور پٲٹھۍ لِینَریز کَرنہٕ تہٕ نَوے ناوے پوائنٹ نَوے ناوے فِیصَد اِکشَن رِیٹ سٟتؠ اَکھ حَل دَریافتھ کَرنہٕ۔\""}
{"unnormalised": "اِس پیش رفتَس ہنزو اثرات چھُ دُور رس۔ ڈِفرینشل کیلکولس چھُ طبعیات، انجینئرنگ تہٕ اقتصادیات سمیت واریاہ سٲینسی شعبہٕ ہنز بُنیاد۔ پیچیدہ دِفرینشل مساواتن حل کرنہٕ خٲطرٕ بہتر طریقٲر کُنہٕ سیٲل حرکیات تہٕ آب و ہوا ماڈلنگ پؠٹھٕ مالی پیشن گوئی تہٕ دوا درِیافتھ تام علاقن منز ترقی ہنز قیادتھ کٔرتھ ہِے۔", "normalised": "اَمہِ دَریافتَس چھُ دُۄر رَس اَثَر گَژھَن۔ ڈِفرینشیَل کیلکُلس چھُ بَنیاد واریاہَن سائنسی شعبَن ہُنٛدؠن، یَتھ کٔن فزِکَس، اِنجینِیَرِنگ تہٕ اِکنامِکَس۔ پیچیدہٕ ڈِفرینشیَل ایکویشنَن حَل کَرنَس خٲطرٕ بَہتَر طَریقَن سٟتؠ گَژھَن وَسیٖع عَلاقَن مَنٛزٕ پیش رَفت یَتھ کٔن فلوئیڈ ڈائینامِکَس تہٕ موسمی ماڈَلِنگ سٟتؠ لَگِتھ مالی پیش گوئی تہٕ دَوٲیی دریافتھ تام۔"}
{"unnormalised": "خاص طور پٲنٹھ، نوُ طریقہٕ چھُ ہوٲئی جہاز کہِ ونگس ڈیزائن بہتر بناونُک وعدٕ دار (15٪ تام ڈریگ کم کران)، موسمی پیشن گوئی خٲطرٕ الگورتھم بہتر بناونُک (20٪ تام پیشن گوئی درستگی ودھاونُک)، تہٕ حصص مارکیٹ رویہ خٲطرٕ زیادٕ موثر ماڈل تیار کرُنُک (10٪ تام پیشن گوئی غلطی کم کرُنُک)۔", "normalised": "خَصوٗصَن، یِم نٔو طَریقہٕ چھُ ایئَرکرافٹ ونگَس ڈیزائنَس بَہتَر بَناوَنَس خٲطرٕ اُمید بَنَوُن (پندرا فِیصَد تام ڈریگ کَم کَرُن)، موسُمی پیش گوئی خٲطرٕ الگورتھم زیادٕ کُن بَناوُن (وِیہی فِیصَد تام پیش گوئی صَحیٖح کَرُن) تہٕ اسٹاک مارکیٹ رویہِ خٲطرٕ زیادٕ مُوثَر ماڈَل تیار کَرُن (دَہ فِیصَد تام پیش گوئی غَلَطی کَم کَرُن)۔"}
{"unnormalised": "آئی آئی ٹی بمبئی کس تعاونین طرفہٕ تلاش کَرنہٕ یِوان اَکھ فوری درخواست، تیجس جنگجو ہوٲئی جہاز خٲطرٕ کنٹرول سسٹم بہتر بناونُس منز چھُ شٲمل۔ ہوٲئی جہازس پؠٹھ کٲم کرنہٕ والی ایروڈائینامک قُوتَن زیادٕ درستگی سٟتؠ ماڈلنگ کرنہٕ خٲطرٕ نوُ طریقہٕ اِستِمال کٔرتھ، انجینئر امید چھِ یِمَن ہنز قابلیت تہٕ استحکام ودھاونُک۔ یہٕ چھُ 2028 تام IAF طرفہٕ تعینات کَرنہٕ خٲطرٕ منصوبٕ بٔناوٕنہٕ آمت۔", "normalised": "اَکھ فوری اِستِعمال یِم ائی-آئی-ٹی بَمیہَس مَنٛزٕ ساتھی تِہقیٖق دان تَلاش کَرنَس مَنٛزٕ شٲمِل چھُ تَیہَس فایٔٹَر ایئرکرافٹَس خٲطرٕ کَنڑول سِسٹَمَن ہُنٛدِس بَہتَر بَناوُن۔ نٔو طَریقہ اِستِعمال کٔرتھ ایئرکرافٹَس پؠٹھ کَم کَرن والی ایروڈایٔینامِک فوسَس زیادہٕ دُرُست ماڈَل بَناوُن خٲطرٕ، اِنجینئَر چھِ اَمہِ زیادٕ دَستیابی تہٕ اِستِقرٲر زیادٕ کَرنہٕ خٲطرٕ اُمید وار۔ یِم چھُ زَروری کَرنہٕ خٲطرٕ پروجیکٹ کَرنہٕ آمُت بائی انڈین ایئر فورس بائی دۄہ ہَزار وٲنٛدھ ناوے ۔"}
{"unnormalised": "سی ایم آئی ہنٛد ڈائریکٹر پروفیسر راجیش کمارن ظٲہر کٔر، \"یہٕ چھُ ہندوستٲنی ریاضی خٲطرٕ اَکھ فخرٕ موجوٗب لمحہٕ۔\" ڈاکٹر آیرس ٹیمن کوڑ بُنیٲدی تحقیق ہنز طاقت تہٕ حقیقت دُنیا کس مسئلن خطاب کرنہٕ خٲطرٕ اَمیُک صلاحیت ظٲہر۔ اِس پیش رفت سٟتؠ چھُ ہندوستٲنی یونیورسٹین تہٕ ریاضیاتی تحقیق منز عالَمی نقشس پؠٹھ تھاپنہٕ یِوان، تہٕ یہٕ ظٲہر کران چھُ زِ ڈی ایس ٹی تہٕ یو جی سی ہوٲے طرفہٕ کَرنہٕ وٲلی سرمایہ کاری، تقریباً پچھلے 5 ورین منز تقریبن 10 کروڑ روٗپیہ، چھُ نیتجہٕ دیوان۔ مزید برآں، یہٕ تحقیق چھُ STEM شعبن منز نوجوان ہندوستٲنی محققن حوصلہ افزٲئی کرنہٕ تہٕ حوصلہ دینہٕ خٲطرٕ نوی توانٲئی دیوان۔", "normalised": "\"یہِ چھُ ہِندوستٲنؠ ریاضی خٲطرٕ اَکھ فَخرُک لَمحہٕ،\" پروفیسَر راجیش کُمار، ڈایٔریکٹر آف سی-ایم-آئیَن بَیان کَرُن۔ \"ڈاکٹر آٔیَرن ہُنٛدِس ٹِیٖمَن دَرشٲوُن چھُ بُنیٲدی تِہقیٖقُک تَوانٲیی تہٕ اَمہِ باقٕی دُنیاوی مَسأیل حَل کَرنہٕ خٲطرٕ اِمکان۔ یِم دَریافتھ چھُ ہِندوستٲنؠ یونیورسٹین ریاضیاتی تِہقیٖقَس مَنٛزٕ دُنیاوی نَقشَس پؠٹھ تھَوان، تہٕ دَرشَوُن چھُ زِینہٕ زَن ڈی-ایس-ٹی تہٕ یوٗ-جی-سی سٟتؠ وٲسِطَن طرفہٕ اِنتِظامی سٟتؠ رُۄپَے دَس کرۄڑ پَنٛژَن وٲرِیہَن پَتہٕ یِمِہٕ بار وَچھَنہٕ آمُت۔ مزید یہِ تِہقیٖق دِیوَن اَکھ نَو زَبروٗتی کَتھ نوجوان ہِندوستٲنؠ تِہقیٖق دانَن پَرِتھ شَوٗک دِلٲوُن S-T-E-M میدانَس مَنٛزٕ۔\""}
