{"unnormalised": "اچھا، تو کُسِی چھُس سوال کَرن ڈیفِرینشل کیلکُلس (differential calculus) باپتھ، ہے؟ یہِ چھُ اَصْلَس تَبدیٖلی ہُنٛد رِیٹ (rate) دَریافَتھ کَرُن۔ اِمِس تَمامَن اَیسے وَن: اَگر تُم دِلّی پؠٹھِ جے پُور تام اَپنِس سکُوٹَرِس سَوارِ چھُو کَران، تُمَہُنٛد رفتار چھُ نا مُسْتَقِل آسَن، صحیح؟ کیہَہ وَقٕت چھَو تُم تیٖز گَژھان، کیہَہ وَقٕت چھَو تُم سُست گَژھان کیُونکہ ٹریفِک چھُ آسَن یا تِم پَریٖشان کَرن والہٕے گَڑھے آسَن۔ ڈیفِرینشل کیلکُلس (differential calculus) چھُ اَیسہِ مَدَتھ کَران تُمَہُنٛد اَصلی رفتار دَریافَتھ کَرنہٕ خٲطرٕ، مثالَس طور، ٹھیک 2:30 پؠ ایم پؠٹھ، یِتھ مَنٛز تُمَن 9 اے ایم پؠٹھ شُروٗع کَرُن مَنٛزُر چُھ۔ یہِ چھُ نہ ایوریج رفتار باپتھ؛ یہِ چھُ اَتھ اَثَر پَذِیر لَمحَس تام فِی اَلْفَورِ رفتار باپَتھ۔", "normalised": "ٹھیک ہے تو کُسئ ہؠوچھ ڈفرینشل کیلکولس بارَس مَنٛز یہٕ اوس آسان، بنیٲدی طور پٲنۍ تبدیل گژھنُک شرح لبُن چھُ زَن کُسئ چیٖز بدلہٕ گژھہٕ چھِ سوچُن یِمَن بارَس مَنٛز زَن اگر تُہی کرِیو ڈرائیو پنُن سکوٹر دِلی پؠٹھ جے پُور تام تُہُند رفتار چھُ نَہ یُکان، تَمام وخت آسان ٹھیک؟ کُنے وقت تُہی کرِیو تیز کُنے وقت تُہی کرِیو سست ٹریفک یا تیمن پریشان کرن والیو گڑیو سٟتۍ ڈفرینشل کیلکولس چھِ مدد کران یِم سمجھنَس کِی تُہُند ٹھیک رفتار کَیا آسہٕ زَن ٹھیک دۄپہرِ ڈھٲئ بجے یہٕ چھِ فَرَض کرُن تُہی کور شُروع نَو بجے سۄبٕھ یِم نہ چھُ مُتعلِق اوسط رفتارَس سٟتۍ یِم چھُ مُتعلِق فوری رفتارَس سٟتۍ یِمَس ٹھیک لمحَس مَنٛز"}
{"unnormalised": "ہُنٛد، کیُونکہ اَیسے یہِ کَران چھِی؟ اَیسے چھِی اِستِمال کَران اَکہِ چیزِ یِمِس ڈِیریوِیٹِو (derivative) وَنَن چھِی۔ پَژھان اَپنِس رفتار گرافس (graph) مَنٛز یِتھ تام زِ سِیٖدھی خَطَس مِثل دِکھے ہُنٛد۔ تَتھ خَطَس ہُنٛد سُلوٗپ (slope) چھُ ڈِیریوِیٹِو (derivative) ! ییہِ چھُ اَیسہِ وَنان زِ تُمَہُنٛد پوزیشن (position) وَقٕتِس نِسْبَت کِتھ زِیادٕ بَدَلہِ گَژھان چُھ۔ یِتھ مَنٛز تُمَہُنٛد پوزیشن (position) کِسِی تَقریٖبَن فارمولَس (formula) ذٔریعے دِنہٕ آمُت چُھ یِتھ مَنٛز x = 3t^2 + 5t + 2 (یِتھ مَنٛز x چھُ میٹرَس مَنٛز تہٕ t چھُ سیکنڈَس مَنٛز)، ڈِیریوِیٹِو (derivative) (dx/dt) چھُ تُمَہُنٛد ویلاسِٹی (velocity) دِیوان۔ عام طور چھَو تُم یِی دَریافَتھ کَران dx/dt = 6t + 5 m/s۔ t= 10 sec پؠٹھ، ویلاسِٹی (velocity) = 65 m/s۔", "normalised": "ہیو کَرَن وی اِم، وی چھُ استمال کرَن کُسئ چیٖز یَتھ چھِ ڈیرِویٹو ونان تصور کَرُن پنُن رفتارَس گرافَس زُوم کرُن تام یِم دؠکھہِ زَن سیدھی لَکیٖر چھُ یِمَس لَکیٖرسُند ڈھلان چھُ ڈیرِویٹو، یِم چھُ ونان کہِ پان کَیا پوزیشن بدلہِ گژھہٕ چھُ وقتَس حِسابَس سٟتۍ اگر تُہُند پوزیشن چھُ دِنہٕ آمُت کُنے پیچیٚدا فارمولا سٟتۍ زَن ایکس برابر تھری ٹی سکوائر پلس فایو ٹی پلس ٹو جایہ ایکس چھُ میٹرس مَنٛز تہٕ ٹی چھُ سیکنڈس مَنٛز ڈیرِویٹو ڈی ایکس تقسیم کرُن ڈی ٹی سٟتۍ دِی یہِ تُہی پنُن ولسٹی تُہی ہیو اسہِ لبُن ڈی ایکس تقسیم کرُن ڈی ٹی سٟتۍ برابر سکس ٹی پلس فایو میٹر فی سیکنڈ ٹی برابر تِمَس سیکنڈس ولسٹی برابر سٹھ پَنٛژھ میٹر فی سیکنڈ"}
{"unnormalised": "ڈِیریوِیٹِو (derivative) چھُ نہ صِرف رفتار باپتھ، مَگر۔ یِم چھُ تامَم زَگَہَن پؠٹھ اِستِمال کَرنہٕ یِوان! مثالَس طور، اَگر چانٛدنی چَوکَس مَنٛز اَکھ دُکاندار چھُ اَپنِس نَفَعَس زِیادٕ کَرُن خٲطرٕ خاہِش مَنٛد، تَو چَھو تِم ڈِیریوِیٹِو (derivative) اِستِمال کَران اَپنِس ساڑیَن خٲطرٕ اَھَم قیمت دَریافَتھ کَرنہٕ خٲطرٕ۔ اَگر نَفَعٕچ فَنکشن (function) یِتھ چیز دِکھے P = 1000x - 2x^2 (یِتھ مَنٛز x چھُ قیمت)، ڈِیریوِیٹِو (derivative) dP/dx چھُ تُمَن وَنَن زِ کَتھَہ نَفَع آسِی زِیادٕ۔ dP/dx = 0 کَرنہٕ سٟتؠ چھُ تُمَن مِلَن 1000 - 4x = 0، تَو x = Rs. 250 چھُ اَھَم قیمت۔", "normalised": "ڈیرِویٹوز نہ چھُ صِرف رفتارَس مُتعلِق یِم چھُ استِمال گژھن والیو تَمام جاگہن پیٚٹھ زَن اگر کُسئ دُکاندار چاندنی چٲوکس مَنٛز چھُ لوبھ کرُن پنُن نفع یِم چھُ استِمال کَرُن ڈیرِویٹوز یِم سمجھنَس کِی ٹھیک قیمت کَیا آسہٕ تیمن ساڑیو خٲطرٕ اگر نفعُک فنکشن دؠکھہِ کُسئ چیٖز زَن پی برابر اکہِ ہزار ایکس منٛز منہا ژور ایکس سکوائر یَتی ایکس چھُ قیمت ڈیرِویٹو ڈی پی تقسیم کرُن ڈی ایکس سٟتۍ دِی یہِ تُہی تَمام جاگہ یَتھ چھُ نفع تِمَی چھُ ضٲئد آسان سیٹنگ ڈی پی تقسیم کرُن ڈی ایکس سٟتۍ برابر زیرو دِی یہِ تُہی اکہِ ہزار منہا ژور ایکس برابر زیرو سوی ایکس برابر روپیہ دوہہ صد تہٕ پَنٛژھآھ چھُ ٹھیک قیمت"}
{"unnormalised": "بیٛاکھ اَہَم اِسْتِعمال چھُ تامَم فَنکشن (function) ہُند کم سے کم یا زِیادٕ سے زِیادٕ مِلاوُن۔ فرض کَریو تُم چَھو یِی دَریافَتھ کَرُن خاہِش مَنٛد زِ y = x^3 - 6x^2 + 9x ہُند سَب کھوتہٕ لُۄکُٹ قِیْمَت کیاہ آسِی۔ چُھو تُم ڈِیریوِیٹِو (derivative) dy/dx (یُس چُھ 3x^2 - 12x + 9) تَحَصَل کَران تہٕ یہِ صِفر تام مُقرَر کَرن۔ یِی چھُ تُمَن دِیوان 3x^2 - 12x + 9 = 0، یُس آسَن چھُ آسَن x^2 - 4x + 3 = 0. یِی کُوادراٹِک ایکویشَن (quadratic equation) ہَل کَرنہٕ سٟتؠ چھُ تُمَن مِلَن x = 1 یا x = 3. یِم قِیْمَتھ وآپس اَصلی ایکویشَن (equation) مَنٛز دٕرٕج کَرنہٕ سٟتؠ چھُ تُمَن وَنَن زِ کُس چھُ کم سے کم (x=3) تہٕ کُس چھُ زِیادٕ سے زِیادٕ (x=1).", "normalised": "بییہِ اَکھ مزیدار درخواست چھُ لبُن کم تر یا ذیٚادٕ حَد کُسئ فنکشن مان لَگِیو تُہی چھُ کم تر مُمنکِن قیمت لبُن وای برابر ایکس کیوب منہا سکس ایکس سکوائر پلس نَو ایکس تُہی ہیو نِیکَلُن ڈیرِویٹو ڈی وای تقسیم کرُن ڈی ایکس یس چھُ تھری ایکس سکوائر منہا بارا ایکس پلس نَو تہٕ کرو یِمُک سیٹ زیرو یِم دِی یہِ تُہی تھری ایکس سکوائر منہا بارا ایکس پلس نَو برابر زیرو یُس آسان چھُ ایکس سکوائر منہا ژور ایکس پلس تھری برابر زیرو حل کرُن یِمُک کواڈراٹِک مساوات دِی یہِ تُہی ایکس برابر اکھ یا ایکس برابر تھری پَلگِن کرُن یِم قیمت بییہِ اصلی مساواتَس مَنٛز وَنِی یہِ تُہی یُس چھُ کم تر ایکس برابر تھری تہٕ یُس چھُ ذیٚادٕ حَد ایکس برابر اکھ"}
{"unnormalised": "اَصْلَس چھُ، ڈیفِرینشل کیلکُلس (differential calculus) اَکھ سُپَر - پُۄلَر ٹوٗل (super-power tool) یُس اَیسہِ مَدَتھ کَران چھُ یِی سَمَجھنہٕ خٲطرٕ زِ چیز کِتھ بَدَلہِ گَژھان چُھ۔ تُمَہُنٛد سکُوٹَرٕچ رفتار دَریافَتھ کَرنہٕ سٟتؠ اَکھ دُکاندارٕچ نَفَع زِیادٕ کَرُن یا اَکھ فَنکشن (function) کم کَرُن تام، ییہِ چھُ تامَم تَبدیٖلی ہُند رِیٹ۔ تُمَن پَرتَھ اَنگٕزَن (examples) کَرُن لازِم چُھ، خاص کَر یِم گَنٛدٕ نَظَر یِیوان تِریٖگ فَنکشَنَس (trig functions) سٟتؠ! زیادٕ اَنگٕزَنَس خٲطرٕ اَپنِس این سی ای آر ٹی (NCERT) تِکَسُت (textbook) مَنٛز وُچھُو!", "normalised": "بنیٲدی طور پٲنۍ ڈفرینشل کیلکولس چھُ اَکھ سُپر طاقت ور ٹول یُس چھُ مدد کران یِم سمجھنَس کِی پان کَیا چیٖز بدلہِ گژھہٕ چھُ لبُن تُہُند سکوٹرُک رفتار تاکُن لوبھ کرُن اَکھ دُکاندارک نفع یا گھٹاون کُسئ فنکشن یِم چھُ تَمام بدلناوُک شرح تُہی ہیو زیادٕ مثالو پیٚٹھ مشق کَرُن خصوصا تیمن نَفرین کرن والیو لَگیو والیو سٟتۍ ٹریگ فنکشن دؠکھُن پننہ این سی ای آر ٹی ٹَکسٹ بُکس مَنٛز مزید مثالو خٲطرٕ"}
