{"unnormalised": "ٹھیک ہے، تہ مے اوسس انجینئرنگ اندراونس امتحانات (JEE، سہ جانہیو نو) خاطرہ تیار کران تہ تفریقی کیلکولس دیت میہ جائز خواب خرابی۔ مے مطلب، انٹیگرل؟ ٹھیک ہے، سہ اوسس میں کینہہ حساب سمھالان۔ مگر dy/dx؟ اف۔ میہ کوچنگ سینٹر، FIITJEE دہلی، تہ اوس یہ بڑا مسئلہ سیٹ تہ آدھ وقتہ اوسس میں بس بوکان۔ تصورات اوسن اتھ چھپے محسوس کران - یمن مطلب، حتی کہ فوری بدلن شرح کہیاز؟ میہ ٹیوشن سر، مسٹر شرما، اوس دپان \"تمن سپیڈ حساب مان، بیٹا! تمن حساب تیمیس ترنتھ گیڑیا حساب تہ کارکیا سپیڈو میٹر!\" مگر میہ آٹو رکشہ روزگار اوسس کینہہ نہ ہموار، یقینی طور پر نہ تفریق پذیر فعل!", "normalised": "اچھا، کیا زِیٹھس تہ ٲسِ سِتی تیار اَپٔنِس انجینئرنگ اینٹرنس امتحان خاطر (جے-ای-ای، یِی چھِی تُمِی زانان) تہ ٲس ڈِفرینشَل کیلکولس دِوان مِی خَطرناک خاب۔ مطلب، انٹیگرلز؟ ٹھیک، تِہ ٲسِ مِی کِتھ تَریٖقے سٕتی مینیج کرَن۔ مگر ڈی وائی بائی ڈی ایکس؟ اوہو۔ مِیُک کوچنگ سینٹر، ایف-آئی-آئی-ٹی-جے-ای-ای دِلّی، ہیوُس یِمِوُن وڈَوُن پرابلم سیٹ تہ آدَس وَختَس ٲسِس صِرِف بُوژان دُم بِغیر خیالَس۔ یہِ کانسیپٹ ٲسِ لگان بِالکل غیر حقیقی - یِتھ کِیٚازِ کِتھ زِیٹھس انٹینٹینیَس ریٹ آف چینج؟ مِیُک ٹیوشن سَر، مسٹر شرما، ٲسِی وَنان \"اِسو وِچار یِتھ رفتار، بیٹا! بالکل یِتھ تُہندِس کارس مَنٛز سپیڈومیٹر!\" مگر مِیُک آٹو رِکشا سفر ٲس کُنہِ نِی ہموار، بلکل نِی ڈیفرینشیبل فنکشن!"}
{"unnormalised": "تم گیہ وحی۔ ہو، میں اوسس کیرالہ منز نانی کیہ گاؤں چھٹی خاطرہ۔ نانی پیھل باغ، ٹھیک ہے؟ جیسمین تہ آمک درختہ سیتھ، تہ ... ٹھیک ہے، ہر چیز سبزی سیتھ پراہ۔ تہ یہ ایک خاص بیل، سہ اوسس دیوانہ وانگن ودن! میں تمی سیتھ سوال چھا، تہ سہ بس چھمائی تہ ونان، \"روزانہ تہ ودانہ، بیٹا. کچھ دن زیادہ تہ کچھ دن کم، بارش حساب.\" بام. تفریقی کیلکولس۔ ٹھیک ہے تہھ، نانی کیہ باغس منز۔ بیلی کیا دگری، L، اوس وقت فعل، t, L(t). تہ شرح یہس پیا ودیان، dL/dt, اوس بس ... تہ کتھ ودے ہر روز!", "normalised": "تَہِ پَتَہِ گٔوُس یِیٚس ظٲہِر۔ وِیچھو، ٲسِس تُلِی أپٲر اَپٔنِس نانی جایہ کِیرَلہ چھُٹیو خٲطرٕ۔ نانی ہِیچھِی یِیٚس خوبصورت باغبٲن، ٹھیک؟ یِتھ کِیٚازِ پُر جاسمین، تہ آمب گَژھ تہ... بِہَتَر یِتھ کِیٚازِ سَوز۔ تہ یہِ اَکھ خاص ویل، ٲسِی یہِ بَڈھان یِتھ پاگل واری! ٲسِس پُرژان اَمہِ بارے مَنٛز، تہ تَمِ صِرِف رِیٹھن تہٕ ووٚن \"روز چھُ یہِ بَڈھان تھود تھود، بیٹا. کُنہِ دۄہ زیادٕ تہ کم، وابستہ بارِشَس پؠٹھ.\" بی-اے-اَیم۔ ڈیفرینشیَل کیلکولس۔ یتھِی ژھوٹا، نانی ہٕنٛدِس باغَس مَنٛز۔ ویلٕچھی لَمائی، ایل، ٲس اَکھ فنکشن آف ٹائم، ٹی، ایل آف ٹی۔ تہ یِیُس ریٹ یِتھ کِیٚازِ ٲسِی بَڈھان، ڈی ایل بائی ڈی ٹی، ٲسِس صِرِف... یِیُس یِتھ کِیٚازِ ٲسِی یہِ بَڈھان روز!"}
{"unnormalised": "مسٹر شرما اوس ٹرائی کران گراف تہ سپرش لائن سیتھ سمجھاوای، مگر بیلی ونان حقیقت وقتہ ودن ... سہ آیہ سمجھاوان۔ سہ، ایک خوشگوار سہرس منز، جیسمین تہ آم کیہ باغس منز چھس، میں فیصلہ کئم کہ واپس انھہ FIITJEE مسئلہ سیٹ۔ یہ باری، ہر وقتھ پیا میں dy/dx، میں نانی کیا بیلی تصویر تراونان۔ اگر y اوس دائری کیا خطہ، تہ x اوس ریڈیئس، تہ dA/dr اوس بس خطس کتھ بدلن یہن ویلا ودنایو ریڈیئس یہہ کیا تھوڑا سیتھ۔ سہ کانہ چیز نہی اوسس ڈراؤنہ، خلاصہ۔", "normalised": "مسٹر شرما ہیوُس کٔرَن کوشش سَمہِجناوَنس استعمال کٔرتھ گرافس تہ ٹیٚنجنٹس، مگر وِیچھتھ ویل، بَڈھان رِیَل ٹایِمَس مَنٛز... گَوُس لیکھ۔ تِتھِ، اَکھ آفتابی دۄہ، گِرد پُر جاسمین تہ آمب گَژھو سٟتؠ، کٔرُس فٲصلہ کَرنس پُونُز سِٹی ایف-آئی-آئی-ٹی-جے-ای-ای پرابلم سیٹ. یِمس وَختَس، ہَربَر ٲسِس وِیچھان ڈی وائی بائی ڈی ایکس، ٲسِس تصوُر کٔرَان نانی ہٕنٛدِس ویلس. اگر وائی ٲسِی سَطحہ اَکھ دایِرس تہ ایکس ٲسِی رِیڈِیَس، تِتھِ ڈی اے بائی ڈی آر ٲسِس صِرِف یِتھ کِیٚازِ ٲسِی سَطحہ بَدَلان تِمِی وَقتَس توہِی بَڈھاییُوت رِیڈِیَس صِرِف تھود۔ یِیٚس نہ ہیوُس کُنہِ خۄفناک، غیر حقیقی چیز یِم زِیٹھس۔"}
{"unnormalised": "یکدم، مسئلہ اوسس ... کم تھکاوی محسوس کران۔ میں ہلا اوسس غلطی کران، یقینی طور پر۔ اتھ اوسس زنجیر قاعدہ بوکان، اتھ اوسس منفی نشان بوکان۔ مگر آب میں بس اندھیرے حساب فارمولا چھس لگاوین۔ میں اوسس بدلان کیا تشریح کران۔ میں کامیابی ستھ ایک خاص پریشانی سوال یتس منز گھاتاتی تنزلی اسہ (کچھ ریڈیو ایکٹو آئیوٹوسپیو کھاترہ اسہ)، خالصتا کیوں کھاترہ میں خیال کرتھ بیلی کیا ودن شرح شایدا کم ہیوی جیو ویلا اسہ اتھ کیا سبسی زیادہ دگری پاٹھ پیوہ (ٹھیک ہے، یہ آخری حصہ شایدا کیا تھوڑا مبالغہ، مگر مطلب دونو چھیا)۔ میں ہلا اوسس بہوتھ سیکھنا - 100% اسہ سلیبس ہلا اوسس کاور کریو مگر تفریقی کیلکولس گیا خیالات خیالات مدد۔", "normalised": "اچانَک، پرابلم ٲسِ لَگان... کم خۄفناک۔ ٲسِس زِیٹھس بَرٛایِی، یقیناً۔ ہیرِ فِگَرَو زنجیر ضٲبِطہ، گٔوُس نِشان ضَمَن تِیچھِی۔ مگر پَنَن، ٲسِس نہ صِرِف بَرٛاوان اندھا تَرِیقَس سٕتی فارمولاز۔ ٲسِس تصور بَناوَان تبدیلی۔ کٔرُس پَنَنِیو کاروُ یِیٚس اَکھ خاص نِکَمُو سوال اِستِمال کٔرتھ اِسکسپونیشل ڈی کے (یِتھ کِیٚازِ بارے مَنٛز ریڈِیُایکٹیو آیوسوٹوپو یا شایَد کُنہِ چیٖز)، بِالکل زِیٹھس کِیٚازِ ٲسِس تصور بَناوَان کِتھ طَریٖقَس سٕتی ویلٕچھی بَڈنٲوُن رِیٹ ٲسِی لُوہ کَرن یِتھ کِیٚازِ پہنچٲوَس کِس زیادٕ لَما کِس (ٹھیک، یِی آخری حِصہ ہیوُس اَکھ تھود بوٚڈ لَکھٕ ناوُ، مگر مطلب چھُ کھڑِیُو). ٲسِس حَتی تہ لیکھناوُن زیادٕ - سٲنس صَد دَر صَد سِلیبس ٲس حَتی تہ نہ پٔدَنَس، مگر حٲصِل کَرُن کانسیپٹس پَزِیٚرو ڈیفرینشَل کیلکولس مُدَت۔"}
{"unnormalised": "سہ تہ، یہ چھ مییہ کہانی کیتھ نانی کیا بیلی مییہ تفریقی کیلکولس سکھاوان۔ کہانی اخلاق: باقاعدہ خیالات سمجھاوای یہ سبسی بہترین طریقہ آسس اتھ اوسو نظر آون۔ یا اپنے نانی کیا باغس منز گاٹھ مارو۔ تہ چائے پیو یہی ویلا چھوا۔ سنجیدگی سیتھ۔ کافین مدد کرہ۔", "normalised": "تِتھِ ہوٚو، ساہِبی چیٖز میٲنی کَہٲنِی یِتھ کِیٚازِ نانی ہٕنٛدِس ویل تُلِی مُوٚجِب ڈیفرینشَل کیلکولس۔ سبقٕچھی سَٹورِ: کُنہِ وَقتا، بَڈیِی طَرِیقَس سٕتی سَمَجھناوُن غَیر حَقِیقِی کانسیپٹ چھُ یِیٚس وِیچھُن تُہی اَپٲرِ تَرَف۔ یا زِیٚارت کَرُن تُہندِس نانی ہٕنٛدِس باغبٲنس۔ تہ پِیو چایے یِم زِیٹھس۔ سِیرِیَسلِی۔ کیفین مدد کَران چھُ۔"}
