{"unnormalised": "ٺيڪ آھي، تہ ممبئي ۾ ڊينگي جي ڪيسن ۾ ٿوري واڌ آئي آھي، دوستو. بي ايم سي جي عملدارن جو چوڻ آھي تہ اڃا پريشان ٿيڻ جھڙي ڪائي ڳالھ ناهي، پر اسان سڀني کي وڌيڪ محتاط رھڻ گھرجي. ھنن اڳي ئي انڌيري ۽ بانڊرا جھڙن علائقن ۾ فوگنگ ڪئي آھي، جتي ھنن واڌ ڏٺي. گذريل ھفتي اڪيلي ۾، مون ٻڌو تہ تقريبن 75 نوان ڪيس رپورٽ ٿيا آھن. سٺو ناهي، صحيح؟", "normalised": "ٺيڪ آھي، تہ ممبئي ۾ ڊينگي جي ڪيسن ۾ ٿورو واڌارو آيو آھي، دوستو. بي-ايم-سي جا آفيسر چئي رھيا آھن تہ اڃا پريشان ٿيڻ جي ڪا ڳالھ نھ آھي، پر اسان سڀني کي وڌيڪ احتياط ڪرڻ گھرجي. ھنن اڳ ئي اندھيري ۽ بانڊرا جھڙن علائقن ۾ فوگنگ ڪرائي آھي، جتي ھنن واڌارو ڏٺو. گذريل ھفتي ۾ مون ٻڌو تہ تقريباََ پوريون سترھنھ (75) نوان ڪيس رپورٽ ٿيا. سٺو نھ آھي، صحيح؟"}
{"unnormalised": "ڊاڪٽر شرما ليلاوتي اسپتال ۾ ذڪر ڪيو تہ اڪثر ڪيس معمولي آھن، جن ۾ عام علامتون جھڙوڪ بخار، جسم ۾ سور، ۽ خارش شامل آھن. پر ھن زور ڀريو تہ جلد تشخيص ضروري آھي. جيڪڏھن توھان کي ٺيڪ محسوس نہ ٿئي، تہ بس ھڪ ڪروسن 500 ملي گرام وٺي وٺو ۽ بھتري جي اميد رکو. ٽيسٽ ڪرائيندا ڪريو، ٺيڪ آھي؟ توھان عام طور تي اڪثر پرائيويٽ ليبارٽرين ۾ تقريبن 1500 روپين ۾ ڊينگي ٽيسٽ ڪرائي سگھو ٿا.", "normalised": "ليلاوتي ھاسپيٽل جي ڊاڪٽر شرما ذڪر ڪيو تہ اڪثر ڪيس ھلڪا آھن، جن ۾ عام علامتون بخار، جسم ۾ سور ۽ خارش شامل آھن. پر ھن زور ڏنو تہ جلد تشخيص اھم آھي. جيڪڏھن توھان کي ٺيڪ نھ ٿو لڳي، تہ بس ڪروچن پنج سئو ملي گرام نہ کائو ۽ بھتري جي اميد رکو. ٽيسٽ ڪرائيندا، ٺيڪ آھي؟ توھان عام طور تي ڊينگي ٽيسٽ ھڪ ھزار پنج سئو روپين جي لڳ ڀڳ تمام پرائيويٽ ليبارٽرين تان ڪرائي سگھو ٿا."}
{"unnormalised": "ان کان علاوہ، ۽ اھو تمام گھڻو اھم آھي، مڇرن جي نسل کي روڪيو. پنھنجي گھر جي چوڌاري بيٺل پاڻي کي خالي ڪيو. گلن جا گملہ، پراڻا ٽائر، کولر - اھي سڀ نسل جي جاء آھن! حڪومت مهمون ھلائي رھي آھي، پر ايمانداري سان، اھو اسان سڀني تي آھي تہ اسان پنھنجو حصو ادا ڪريون. محفوظ رھو، ۽ ڳالھ پکيڙيو!", "normalised": "ان کان علاوه، ۽ اھو تمام اھم آھي، مڇرن جي پيدائش کي روڪيو. پنھنجي گھر جي چوڌاري جمع ٿيل پاڻي کي خالي ڪريو. گلن جا گملا، پراڻا ٽائر، ڪولر- اھي سڀ پيدائشي جايون آھن! حڪومت مهمون ھلائي رھي آھي، پر سچ پڇو تہ اھو اسان سڀني تي منحصر آھي تہ اسان پنھنجو حصو ادا ڪريون. محفوظ رھو، ۽ ڳالھ پکيڙيو!"}
