{"unnormalised": "भारतीय रिझर्व्ह बँकेने (RBI) किरकोळ व्यवहारांसाठी डिजिटल पेमेंट प्लॅटफॉर्मच्या वाढत्या वापराबाबत चिंता व्यक्त केली आहे, ज्यात ग्राहक गोपनीयता आणि डेटा सुरक्षिततेला संभाव्य धोके असल्याचे म्हटले आहे. एका अलीकडील अहवालानुसार, UPI व्यवहारांमध्ये, जे FY23-24 मध्ये एकूण किरकोळ पेमेंटच्या अंदाजे 60% होते, बहुतेक वेळा मध्यस्थांकडून उघड न केलेले शुल्क आणि आकारणी केली जाते. RBI पारदर्शकता सुनिश्चित करण्यासाठी आणि ग्राहकांना छुपे खर्चांपासून वाचवण्यासाठी अधिक कठोर नियम लागू करण्याचा विचार करत आहे.", "normalised": "भारतीय रिझर्व्ह बँकेने (आर-बी-आय) किरकोळ व्यवहारांसाठी डिजिटल पेमेंट प्लॅटफॉर्मच्या वाढत्या वापराबाबत चिंता व्यक्त केली आहे, ज्यात ग्राहक गोपनीयता आणि डेटा सुरक्षिततेला संभाव्य धोके असल्याचे म्हटले आहे. एका अलीकडील अहवालानुसार, यू-पी-आय व्यवहारांमध्ये, जे एफ-वाय तेवीस-चोवीस मध्ये अंदाजे साठ टक्के किरकोळ पेमेंट होते, मध्यस्थांकडून अनेकदा उघड न केलेले शुल्क आणि आकारणी केली जाते. पारदर्शकता सुनिश्चित करण्यासाठी आणि ग्राहकांना छुपे खर्चांपासून वाचवण्यासाठी आर-बी-आय अधिक कठोर नियम लागू करण्याचा विचार करत आहे."}
{"unnormalised": "नॅशनल पेमेंट्स कॉर्पोरेशन ऑफ इंडिया (NPCI) नुसार, UPI द्वारे किरकोळ खरेदीसाठी सरासरी व्यवहार मूल्य ₹850 आहे. तथापि, अनेक व्यापारी, विशेषत: Tier-2 आणि Tier-3 शहरांमध्ये, ₹500 पेक्षा जास्त व्यवहारांवर 1-2% अधिभार लावत आहेत. हे RBI मार्गदर्शक तत्त्वांचे उल्लंघन आहे, जे व्यापाऱ्यांना डिजिटल पेमेंट पद्धती वापरल्याबद्दल ग्राहकांकडून अतिरिक्त शुल्क आकारण्यास मनाई करतात. RBI ने ग्राहकांना अशा घटनांची तक्रार त्यांच्या संबंधित बँकांकडे करण्यास सांगितले आहे.", "normalised": "नॅशनल पेमेंट्स कॉर्पोरेशन ऑफ इंडिया (एन-पी-सी-आय) नुसार, यू-पी-आयद्वारे किरकोळ खरेदीसाठी सरासरी व्यवहार मूल्य आठशे पन्नास रुपये आहे. तथापि, अनेक व्यापारी, विशेषत: Tier 2 आणि Tier 3 शहरांमध्ये, पाचशे रुपयांपेक्षा जास्त व्यवहारांवर एक ते दोन टक्के अधिभार लावत आहेत. ही प्रथा आर-बी-आयच्या मार्गदर्शक तत्त्वांचे उल्लंघन करते, जे डिजिटल पेमेंट पद्धती वापरल्याबद्दल ग्राहकांकडून अतिरिक्त शुल्क आकारण्यास व्यापाऱ्यांना प्रतिबंधित करते. आर-बी-आयने ग्राहकांना अशा घटनांची तक्रार त्यांच्या संबंधित बँकांकडे करण्यास सांगितले आहे."}
{"unnormalised": "या व्यतिरिक्त, अहवालात डिजिटल पेमेंट इकोसिस्टममध्ये काही प्रमुख खेळाडूंचे वर्चस्व असल्याचं निदर्शनास आणून दिले आहे, ज्यामुळे स्पर्धाविरोधी पद्धती आणि डेटा एकाग्रतेबद्दल चिंता वाढली आहे. RBI अधिक स्पर्धा वाढवण्यासाठी आणि लहान खेळाडूंना समान संधी मिळतील याची खात्री करण्यासाठी उपाय तपासत आहे. या संदर्भात एक सल्लामसलत पेपर 15/07/2024 पर्यंत जारी केला जाण्याची अपेक्षा आहे, ज्यामध्ये भागधारक आणि सामान्य जनतेकडून अभिप्राय मागवले जातील.", "normalised": "शिवाय, अहवालात डिजिटल पेमेंट इकोसिस्टममध्ये काही प्रमुख खेळाडूंचे वर्चस्व असल्याचे निदर्शनास आणले आहे, ज्यामुळे स्पर्धाविरोधी पद्धती आणि डेटा केंद्रीकरणाबद्दल चिंता वाढली आहे. आर-बी-आय अधिक स्पर्धा वाढवण्यासाठी आणि लहान खेळाडूंना समान संधी मिळावी यासाठी उपाय तपासत आहे. या संदर्भात एक सल्लामसलत पेपर पंधरा जुलै दोन हजार चोवीस पर्यंत जारी केला जाण्याची अपेक्षा आहे, ज्यात भागधारक आणि सामान्य लोकांकडून अभिप्राय मागवण्यात येणार आहे."}
