{"unnormalised": "भारतातील स्थानिक बाजारपेठेत कोणती देयके (payment) स्वीकारली जातात?", "normalised": "भारतातील स्थानिक बाजारात सामान्यतः कोणती देयके स्वीकारली जातात?"}
{"unnormalised": "भारतात, विशेषत: स्थानिक बाजारपेठेत, तुम्हाला देयके भरण्याच्या विविध पद्धती मिळतील. रोख रक्कम अजूनही महत्त्वाची असली तरी, डिजिटल पेमेंट झपाट्याने वाढत आहे. अनेक विक्रेते आता Google Pay, PhonePe आणि Paytm सारख्या UPI पेमेंट स्वीकारतात. तुम्हाला स्टॉल्सवर QR कोड सहज दिसतील, ज्यामुळे जलद आणि सुलभ व्यवहार करता येतात. चहाची किंमत साधारणपणे ₹10 असते, जी UPI द्वारे सहज भरता येते. स्थानिक बाजारात सरासरी खर्च रु. 500 ते रु. 2000 पर्यंत असतो.", "normalised": "भारतात, विशेषत: स्थानिक बाजारात, तुम्हाला देयकांच्या पद्धतींमध्ये विविधता आढळेल. रोख रक्कम अजूनही महत्त्वाची असली तरी, डिजिटल पेमेंट झपाट्याने वाढत आहे. अनेक विक्रेते आता यू-पी-आय पेमेंट स्वीकारतात, जसे की गुगल पे, फोन पे आणि पेटीएम. तुम्हाला अनेकदा स्टॉल्सवर क्यू-आर कोड स्पष्टपणे लावलेले दिसतील, ज्यामुळे जलद आणि सोपे व्यवहार करता येतात. चहाचा एक कप साधारणतः दहा रुपयांना मिळतो, ज्याची यू-पी-आयद्वारे सहजपणे देयके दिली जाऊ शकतात. स्थानिक बाजारात सरासरी खर्च पाचशे ते दोन हजार रुपयांपर्यंत असतो."}
{"unnormalised": "डेबिट आणि क्रेडिट कार्ड देखील स्वीकारले जातात, परंतु UPI इतके सार्वत्रिक नाहीत. मोठ्या दुकानांमध्ये आणि आस्थापनांमध्ये कार्ड स्वाइप मशीन असण्याची शक्यता जास्त असते. तरीही काही रोख रक्कम सोबत ठेवण्याचा सल्ला दिला जातो, कारण लहान विक्रेत्यांकडे किंवा दुर्गम भागांमध्ये डिजिटल पेमेंटसाठी आवश्यक सुविधा नसू शकतात. उदाहरणार्थ, स्थानिक बाजारात खरेदी केलेल्या साडीची किंमत ₹800 ते ₹5000 पर्यंत असू शकते, जी तिच्या Fabric (कापड) आणि Design (नमुना) वर अवलंबून असते.", "normalised": "डेबिट आणि क्रेडिट कार्ड देखील स्वीकारले जातात, परंतु यू-पी-आय इतके सार्वत्रिक नाहीत. मोठ्या दुकानांमध्ये आणि आस्थापनांमध्ये कार्ड स्वाइप मशीन असण्याची शक्यता जास्त असते. तरीही, काही रोख रक्कम सोबत ठेवण्याचा सल्ला दिला जातो, कारण लहान विक्रेत्यांकडे किंवा दुर्गम भागातील विक्रेत्यांकडे डिजिटल पेमेंटसाठी पुरेसे तंत्रज्ञान नसू शकते. उदाहरणार्थ, स्थानिक बाजारात साडीची किंमत कापड आणि डिझाइननुसार आठशे ते पाच हजार रुपयांपर्यंत असू शकते."}
{"unnormalised": "Cashback (कॅशबॅक) आणि Rewards (बक्षिसे) देत असल्यामुळे Mobile Wallet (मोबाईल वॉलेट) अधिकाधिक लोकप्रिय होत आहेत. तथापि, बाजारांमध्ये त्यांची स्वीकृती बदलते. हे लक्षात घ्या की काही घाऊक बाजारात, व्यवहार सहजपणे रु 10000 किंवा ₹50000 पर्यंत पोहोचू शकतात, आणि अशा मोठ्या रक्कमेसाठी Bank Transfers (बँक हस्तांतरण) किंवा NEFT Payments (एनईएफटी पेमेंट) अधिक सोयीचे असू शकतात. विक्रेत्यांकडून त्यांची देयक भरण्याची सोयीस्कर पद्धत अगोदर विचारून खात्री करून घ्या.", "normalised": "मोबाईल वॉलेट्स अधिकाधिक लोकप्रिय होत आहेत, जे व्यवहारांवर कॅशबॅक आणि रिवॉर्ड देतात. तथापि, याची स्वीकृती बाजारावर अवलंबून असते. हे लक्षात घ्या की काही ठोक बाजारात, व्यवहार सहजपणे दहा हजार किंवा पन्नास हजार रुपयांपर्यंत पोहोचू शकतात, आणि अशा मोठ्या रकमेसाठी बँक हस्तांतरण किंवा एन-ई-एफ-टी पेमेंटला प्राधान्य दिले जाऊ शकते. विक्रेत्यांकडून त्यांची पसंतीची देयक पद्धत नेहमी तपासून घ्या."}
