{"unnormalised": "काल मी मुंबईतील क्रॉफर्ड मार्केटला गेलो होतो, आणि वाValues! किमती ऐकून चक्कर आली! मला दिवाळीसाठी काही मसाले हवे होते, आणि खरं सांगायचं तर, चांगल्या प्रतीच्या वेलचीचा सुरुवातीचा भाव ₹500 प्रति किलो होता. मी थोडी घासाघीस केली, भाई, आणि ₹400 पर्यंत खाली आणण्यात यश मिळालं, पण तरीही मला थोडं जास्तच पैसे देत असल्यासारखं वाटत होतं. सणांच्या अगदी आधी किमती खूप जास्त असतात, असं इतर कोणाला वाटतं का?", "normalised": "काल मी मुंबईतील क्रॉफर्ड मार्केटला गेलो, आणि बापरे, भाव ऐकून चक्कर आली! मला दिवाळीसाठी काही मसाले हवे होते, आणि खरं सांगू तर, चांगल्या प्रतीच्या वेलचीचा सुरुवातीचा भाव पाचशे रुपये प्रति किलो सांगितला. मी थोडी घासाघीस केली, भाऊ, आणि मग ती चारशे रुपयांपर्यंत खाली आली, पण तरीसुद्धा मला जास्त पैसे भरल्यासारखे वाटले. सणासुदीच्या आधी भाव खूप वाढलेले असतात, असं इतर कोणाला वाटतं का?"}
{"unnormalised": "मग मी काही सुका मेवा खरेदी करायला गेलो – काजू ₹800/किलो दराने होते! मला आठवतंय, गेल्या वर्षी ते ₹650 ला घेतले होते. बदाम तर त्याहूनही महाग, जवळपास ₹900 प्रति किलो होते. विक्रेत्यांना नक्कीच वाटत असेल की आम्ही सगळे अंबानीची मुलं आहोत. शेवटी मी प्रत्येकी फक्त 250 ग्रॅमच घेतले कारण माझ्या पाकिटातून रडण्याचा आवाज येत होता. माझं एकूण बिल ₹1200 झालं, जेवढ्या कमी प्रमाणात खरेदी केली, ते पाहता ती सरळ लूटमारच वाटली.", "normalised": "मग मी काही सुका मेवा खरेदी करायला गेलो – काजू आठशे रुपये प्रति किलो दरानेListed होते! मला आठवतंय मागच्या वर्षी ते साडेसहाशे रुपयांना मिळाले होते. बदाम तर त्याहूनही महाग, जवळपास नऊशे रुपये प्रति किलो. विक्रेत्यांना वाटतं की काय, आम्ही सगळे अंबानीची मुलं आहोत. शेवटी मी प्रत्येकी फक्त अडीचशे ग्रॅमच घेतले, कारण माझ्या पाकिटाने रडायला सुरुवात केली होती. माझे एकूण बिल एक हजार दोनशे रुपये झाले, जेवढ्या कमी वस्तू घेतल्या, त्या हिशोबाने ती लूटमारच वाटली."}
{"unnormalised": "चांगले दर मिळवण्यासाठी काही रहस्य आहे का? की आपण सगळे सणासुदीच्या काळात वाढीव किमती देण्यास नशिबात आहोत? कदाचित ऑनलाइन स्टोअर स्वस्त असतील? सुका मेवा आणि मसाल्यांसाठी ॲमेझॉनसारख्या ई-कॉमर्स साइट्स आणि बाजारांमधील किमतींची तुलना कोणी केली आहे का? काही रुपये वाचवण्यासाठी कोणाकडे काही टिप्स असल्यास सांगा!", "normalised": "चांगले भाव मिळवण्यासाठी काहीSecret आहे का? की सणासुदीच्या काळात जास्त पैसे भरायचेच, हे नशिबात लिहिलेलं आहे? कदाचित Online Stores स्वस्त असतील? कोणी Market आणि Amazon सारख्या E-Commerce Sites वर सुका मेवा आणि मसाल्यांच्या किमतींची तुलना केली आहे का? काही रुपये वाचवण्यासाठी टिप्स मिळाल्यास खूप आभारी राहीन!"}
