```json
{
  "unnormalised": "சரி, என் மின்சார கட்டணத்தை பார்த்து எனக்கு தலை சுற்றுகிறது. வேறு யாருக்காவது இப்படி இருக்கிறதா? இந்த மாதம் எனக்கு ₹3,850.75 கட்டணம் வந்துள்ளது! என்ன கொடுமை இது? போன மாதம் ₹2,500 தான் வந்தது. அதே உபகரணங்கள், அதே மணி நேரம் தான் உபயோகிக்கிறேன்.",
  "normalised": "சரி, என் மின்சார கட்டணத்தை பார்த்து எனக்கு தலை சுற்றுகிறது. வேறு யாருக்காவது இப்படி இருக்கிறதா? இந்த மாதம் எனக்கு ரூபாய் மூவாயிரத்து எண்ணூற்று ஐம்பது மற்றும் எழுபத்தி ஐந்து பைசா கட்டணம் வந்துள்ளது! என்ன கொடுமை இது? போன மாதம் ரூபாய் இரண்டாயிரத்து ஐநூறு தான் வந்தது. அதே உபகரணங்கள், அதே மணி நேரம் தான் உபயோகிக்கிறேன்.",
  "raw": "சரி, என் மின்சார கட்டணத்தை பார்த்து எனக்கு தலை சுற்றுகிறது. வேறு யாருக்காவது இப்படி இருக்கிறதா? இந்த மாதம் எனக்கு ₹3,850.75 கட்டணம் வந்துள்ளது! என்ன கொடுமை இது? போன மாதம் ₹2,500 தான் வந்தது. அதே உபகரணங்கள், அதே மணி நேரம் தான் உபயோகிக்கிறேன்。"
}
```
```json
{
  "unnormalised": "நான் பெங்களூரில் ஒரு 2BHK-இல் வசிக்கிறேன், அது நான் மற்றும் என் மனைவி மட்டுமே. நாங்கள் ஒரு அறையை விட்டு வெளியேறும்போது விளக்குகள் மற்றும் மின்விசிறிகளை அணைப்பதில் மிகவும் கவனமாக இருக்கிறோம். நாங்கள் எல்இடிகளைப் பயன்படுத்துகிறோம், பழைய ஆற்றல் குடிப்பான்களை அல்ல. குளிர்சாதனப் பெட்டி ஓடிக்கொண்டிருக்கிறது, நிச்சயமாக, சலவை இயந்திரம் வாரத்திற்கு இரண்டு முறை ஓடும். ஏர் கண்டிஷனிங்? சில சூடான இரவுகளில் மட்டுமே, அப்போதும், மின்சாரத்தை சேமிக்க 26°C-இல் வைக்க முயற்சிக்கிறோம்.",
  "normalised": "நான் பெங்களூரில் ஒரு இரண்டு B-H-K-இல் வசிக்கிறேன், அது நான் மற்றும் என் மனைவி மட்டுமே. நாங்கள் ஒரு அறையை விட்டு வெளியேறும்போது விளக்குகள் மற்றும் மின்விசிறிகளை அணைப்பதில் மிகவும் கவனமாக இருக்கிறோம். நாங்கள் L-E-D-களைப் பயன்படுத்துகிறோம், பழைய ஆற்றல் குடிப்பான்களை அல்ல. குளிர்சாதனப் பெட்டி ஓடிக்கொண்டிருக்கிறது, நிச்சயமாக, சலவை இயந்திரம் வாரத்திற்கு இரண்டு முறை ஓடும். ஏர் கண்டிஷனிங்? சில சூடான இரவுகளில் மட்டுமே, அப்போதும், மின்சாரத்தை சேமிக்க இருபத்தி ஆறு டிகிரி செல்சியஸ்-இல் வைக்க முயற்சிக்கிறோம்.",
  "raw": "நான் பெங்களூரில் ஒரு 2BHK-இல் வசிக்கிறேன், அது நான் மற்றும் என் மனைவி மட்டுமே. நாங்கள் ஒரு அறையை விட்டு வெளியேறும்போது விளக்குகள் மற்றும் மின்விசிறிகளை அணைப்பதில் மிகவும் கவனமாக இருக்கிறோம். நாங்கள் எல்இடிகளைப் பயன்படுத்துகிறோம், பழைய ஆற்றல் குடிப்பான்களை அல்ல. குளிர்சாதனப் பெட்டி ஓடிக்கொண்டிருக்கிறது, நிச்சயமாக, சலவை இயந்திரம் வாரத்திற்கு இரண்டு முறை ஓடும். ஏர் கண்டிஷனிங்? சில சூடான இரவுகளில் மட்டுமே, அப்போதும், மின்சாரத்தை சேமிக்க 26°C-இல் வைக்க முயற்சிக்கிறோம்."
}
```
```json
{
  "unnormalised": "நான் பிஇஎஸ்காம் (பெங்களூர் எலக்ட்ரிசிட்டி சப்ளை கம்பெனி லிமிடெட்)க்கு கால் செய்தேன், லைனில் இருந்தவர், \"சார், ஒருவேளை கசிவு இருக்கலாம், உங்கள் வயரிங்கை சரிபார்க்கவும்\" என்றார். வயரிங் கசிவா? சீரியஸாகவா? நான் எலக்ட்ரீஷியன் பாய் இல்லை! மேலும், அவர்கள் மீட்டர் ரீடிங் துல்லியமாக இருப்பதாகக் கூறி, மாதத்திற்கு 410 யூனிட்கள் பயன்படுத்தப்பட்டுள்ளதாகக் கூறுகிறார்கள்.",
  "normalised": "நான் பி-இ-எஸ்-சி-ஓ-எம் (பெங்களூர் எலக்ட்ரிசிட்டி சப்ளை கம்பெனி லிமிடெட்)க்கு கால் செய்தேன், லைனில் இருந்தவர், \"சார், ஒருவேளை கசிவு இருக்கலாம், உங்கள் வயரிங்கை சரிபார்க்கவும்\" என்றார். வயரிங் கசிவா? சீரியஸாகவா? நான் எலக்ட்ரீஷியன் பாய் இல்லை! மேலும், அவர்கள் மீட்டர் ரீடிங் துல்லியமாக இருப்பதாகக் கூறி, மாதத்திற்கு நானூற்று பத்து யூனிட்கள் பயன்படுத்தப்பட்டுள்ளதாகக் கூறுகிறார்கள்.",
  "raw": "நான் பிஇஎஸ்காம் (பெங்களூர் எலக்ட்ரிசிட்டி சப்ளை கம்பெனி லிமிடெட்)க்கு கால் செய்தேன், லைனில் இருந்தவர், \"சார், ஒருவேளை கசிவு இருக்கலாம், உங்கள் வயரிங்கை சரிபார்க்கவும்\" என்றார். வயரிங் கசிவா? சீரியஸாகவா? நான் எலக்ட்ரீஷியன் பாய் இல்லை! மேலும், அவர்கள் மீட்டர் ரீடிங் துல்லியமாக இருப்பதாகக் கூறி, மாதத்திற்கு 410 யூனிட்கள் பயன்படுத்தப்பட்டுள்ளதாகக் கூறுகிறார்கள்."
}
```
```json
{
  "unnormalised": "என்னைப் போன்ற ஒரு வீட்டிற்கு இது சாதாரண நுகர்வா? எனது நண்பர் ஒருவர் இதே பயன்பாட்டிற்கு ரூ.1200 மட்டுமே பில் பெற்றதாகக் குறிப்பிட்டார், ஆனால் வெவ்வேறு வழங்குநர்! அல்லது அவர்கள் என்னை ஏமாற்றுகிறார்களா? நான் மிகவும் குழப்பமாக இருக்கிறேன்.",
  "normalised": "என்னைப் போன்ற ஒரு வீட்டிற்கு இது சாதாரண நுகர்வா? எனது நண்பர் ஒருவர் இதே பயன்பாட்டிற்கு ரூபாய் ஆயிரம் இருநூறு மட்டுமே பில் பெற்றதாகக் குறிப்பிட்டார், ஆனால் வெவ்வேறு வழங்குநர்! அல்லது அவர்கள் என்னை ஏமாற்றுகிறார்களா? நான் மிகவும் குழப்பமாக இருக்கிறேன்.",
  "raw": "என்னைப் போன்ற ஒரு வீட்டிற்கு இது சாதாரண நுகர்வா? எனது நண்பர் ஒருவர் இதே பயன்பாட்டிற்கு ரூ.1200 மட்டுமே பில் பெற்றதாகக் குறிப்பிட்டார், ஆனால் வெவ்வேறு வழங்குநர்! அல்லது அவர்கள் என்னை ஏமாற்றுகிறார்களா? நான் மிகவும் குழப்பமாக இருக்கிறேன்."
}
```
```json
{
  "unnormalised": "நான் அந்த ஆன்லைன் ஆற்றல் கால்குலேட்டர்களைப் பயன்படுத்தி, எனது அனைத்து உபகரணங்களின் வாட்டேஜ்கள் மற்றும் பயன்பாட்டு நேரங்களை உள்ளிட்டுப் பார்த்தேன், மேலும் இது BESCOM எனக்கு பில் போடுவதை விடக் குறைவாகவே வருகிறது. ஏதோ தீவிரமாக தவறாக இருக்கிறது என்று நினைக்கிறேன். நான் அதிகாரப்பூர்வமாக ஒரு எழுத்துப்பூர்வமான புகாரை பரிசீலித்து வருகிறேன்.",
  "normalised": "நான் அந்த ஆன்லைன் ஆற்றல் கால்குலேட்டர்களைப் பயன்படுத்தி, எனது அனைத்து உபகரணங்களின் வாட்டேஜ்கள் மற்றும் பயன்பாட்டு நேரங்களை உள்ளிட்டுப் பார்த்தேன், மேலும் இது B-E-S-C-O-M எனக்கு பில் போடுவதை விடக் குறைவாகவே வருகிறது. ஏதோ தீவிரமாக தவறாக இருக்கிறது என்று நினைக்கிறேன். நான் அதிகாரப்பூர்வமாக ஒரு எழுத்துப்பூர்வமான புகாரை பரிசீலித்து வருகிறேன்.",
  "raw": "நான் அந்த ஆன்லைன் ஆற்றல் கால்குலேட்டர்களைப் பயன்படுத்தி, எனது அனைத்து உபகரணங்களின் வாட்டேஜ்கள் மற்றும் பயன்பாட்டு நேரங்களை உள்ளிட்டுப் பார்த்தேன், மேலும் இது BESCOM எனக்கு பில் போடுவதை விடக் குறைவாகவே வருகிறது. ஏதோ தீவிரமாக தவறாக இருக்கிறது என்று நினைக்கிறேன். நான் அதிகாரப்பூர்வமாக ஒரு எழுத்துப்பூர்வமான புகாரை பரிசீலித்து வருகிறேன்."
}
```
```json
{
  "unnormalised": "மேலும், எனது தண்ணீர் கட்டணம் வந்தது. பெங்களூர் நீர் வழங்கல் மற்றும் கழிவுநீர் வாரியத்திலிருந்து (BWSSB) எனக்கு ரூ. 1789.99/- பில் வந்தது. சமீபத்தில் எனது பில்களில் ஒரு பெரிய அதிகரிப்பை நான் கவனித்தேன். இந்த கட்டணத்தை குறைக்க நான் என்ன செய்ய முடியும்?",
  "normalised": "மேலும், எனது தண்ணீர் கட்டணம் வந்தது. பெங்களூர் நீர் வழங்கல் மற்றும் கழிவுநீர் வாரியத்திலிருந்து (B-W-S-S-B) எனக்கு ரூபாய் ஆயிரம் ஏழு நூற்று எண்பத்தி ஒன்பது மற்றும் தொண்ணூற்றி ஒன்பது பைசா பில் வந்தது. சமீபத்தில் எனது பில்களில் ஒரு பெரிய அதிகரிப்பை நான் கவனித்தேன். இந்த கட்டணத்தை குறைக்க நான் என்ன செய்ய முடியும்?",
  "raw": "மேலும், எனது தண்ணீர் கட்டணம் வந்தது. பெங்களூர் நீர் வழங்கல் மற்றும் கழிவுநீர் வாரியத்திலிருந்து (BWSSB) எனக்கு ரூ. 1789.99/- பில் வந்தது. சமீபத்தில் எனது பில்களில் ஒரு பெரிய அதிகரிப்பை நான் கவனித்தேன். இந்த கட்டணத்தை குறைக்க நான் என்ன செய்ய முடியும்?\n\nமேலும், எனது தண்ணீர் கட்டணம் வந்தது. பெங்களூர் நீர் வழங்கல் மற்றும் கழிவுநீர் வாரியத்திலிருந்து (B-W-S-S-B) எனக்கு ரூபாய் ஆயிரம் ஏழு நூற்று எண்பத்தி ஒன்பது மற்றும் தொண்ணூற்றி ஒன்பது பைசா பில் வந்தது. சமீபத்தில் எனது பில்களில் ஒரு பெரிய அதிகரிப்பை நான் கவனித்தேன். இந்த கட்டணத்தை குறைக்க நான் என்ன செய்ய முடியும்?"
}
```
```json
{
  "unnormalised": "பெங்களூரில் உள்ள சக ரெடிட்டர்களிடமிருந்து இந்த அதிகப்படியான பயன்பாட்டு கட்டணங்களைக் குறைப்பது எப்படி என்பதற்கான உதவிக்குறிப்புகள் ஏதேனும் உள்ளதா? அல்லது, BESCOM உடன் உங்களுக்கு இதே போன்ற அனுபவம் இருந்தால், பகிருங்கள்! முன்கூட்டியே நன்றி!",
  "normalised": "பெங்களூரில் உள்ள சக ரெடிட்டர்களிடமிருந்து இந்த அதிகப்படியான பயன்பாட்டு கட்டணங்களைக் குறைப்பது எப்படி என்பதற்கான உதவிக்குறிப்புகள் ஏதேனும் உள்ளதா? அல்லது, B-E-S-C-O-M உடன் உங்களுக்கு இதே போன்ற அனுபவம் இருந்தால், தயவுசெய்து பகிருங்கள்! முன்கூட்டியே நன்றி!",
  "raw": "பெங்களூரில் உள்ள சக ரெடிட்டர்களிடமிருந்து இந்த அதிகப்படியான பயன்பாட்டு கட்டணங்களைக் குறைப்பது எப்படி என்பதற்கான உதவிக்குறிப்புகள் ஏதேனும் உள்ளதா? அல்லது, BESCOM உடன் உங்களுக்கு இதே போன்ற அனுபவம் இருந்தால், பகிருங்கள்! முன்கூட்டியே நன்றி!"
}
```
