```json
{
  "unnormalised": "ஹே ரெடிட் இந்தியா, எனது சமீபத்திய பயன்பாட்டு கட்டணங்கள் குறித்து சில ஆலோசனைகள் தேவை. நான் பெங்களூரைச் சேர்ந்தவன், கடந்த சில கட்டணங்கள் அதிர்ச்சியூட்டும் வகையில் அதிகமாக உள்ளன. வேறு யாராவது இதை அனுபவிக்கிறார்களா, அல்லது நான் மட்டும்தானா?",
  "normalised": "ஹே ரெடிட் இந்தியா, எனது சமீபத்திய பயன்பாட்டு கட்டணங்கள் குறித்து சில ஆலோசனைகள் தேவை. நான் பெங்களூரைச் சேர்ந்தவன், கடந்த சில கட்டணங்கள் அதிர்ச்சியூட்டும் வகையில் அதிகமாக உள்ளன. வேறு யாராவது இதை அனுபவிக்கிறார்களா, அல்லது நான் மட்டும்தானா?",
  "raw": "ஹே ரெடிட் இந்தியா, எனது சமீபத்திய பயன்பாட்டு கட்டணங்கள் குறித்து சில ஆலோசனைகள் தேவை. நான் பெங்களூரைச் சேர்ந்தவன், கடந்த சில கட்டணங்கள் அதிர்ச்சியூட்டும் வகையில் அதிகமாக உள்ளன. வேறு யாராவது இதை அனுபவிக்கிறார்களா, அல்லது நான் மட்டும்தானா?"
}
```
```json
{
  "unnormalised": "குறிப்பாக, ஜூலை மாதத்திற்கான எனது BESCOM கட்டணத்தில் 650 யூனிட்கள் நுகர்வு காட்டப்பட்டுள்ளது, இதன் விலை ₹6500. இது முந்தைய மாதங்களுடன் ஒப்பிடும்போது அதிகமாகத் தெரிகிறது, அங்கு நான் வழக்கமாக சுமார் 400 யூனிட்களைப் பயன்படுத்தினேன் (₹4000 தோராயமாக). நான் ஏதேனும் தவறான வயரிங் அல்லது தேவையற்ற முறையில் இயங்கும் உபகரணங்கள் உள்ளதா என சரிபார்த்தேன், ஆனால் வெளிப்படையாக எதுவும் கண்டுபிடிக்க முடியவில்லை.",
  "normalised": "குறிப்பாக, ஜூலை மாதத்திற்கான எனது B-E-S-C-O-M கட்டணத்தில் அறுநூற்று ஐம்பது யூனிட்கள் நுகர்வு காட்டப்பட்டுள்ளது, இதன் விலை ரூபாய் ஆறாயிரத்து ஐநூறு. இது முந்தைய மாதங்களுடன் ஒப்பிடும்போது அதிகமாகத் தெரிகிறது, அங்கு நான் வழக்கமாக சுமார் நானூறு யூனிட்களைப் பயன்படுத்தினேன் (ரூபாய் நான்காயிரம் தோராயமாக). நான் ஏதேனும் தவறான வயரிங் அல்லது தேவையற்ற முறையில் இயங்கும் உபகரணங்கள் உள்ளதா என சரிபார்த்தேன், ஆனால் வெளிப்படையாக எதுவும் கண்டுபிடிக்க முடியவில்லை.",
  "raw": "குறிப்பாக, ஜூலை மாதத்திற்கான எனது BESCOM கட்டணத்தில் 650 யூனிட்கள் நுகர்வு காட்டப்பட்டுள்ளது, இதன் விலை ₹6500. இது முந்தைய மாதங்களுடன் ஒப்பிடும்போது அதிகமாகத் தெரிகிறது, அங்கு நான் வழக்கமாக சுமார் 400 யூனிட்களைப் பயன்படுத்தினேன் (₹4000 தோராயமாக). நான் ஏதேனும் தவறான வயரிங் அல்லது தேவையற்ற முறையில் இயங்கும் உபகரணங்கள் உள்ளதா என சரிபார்த்தேன், ஆனால் வெளிப்படையாக எதுவும் கண்டுபிடிக்க முடியவில்லை."
}
```
```json
{
  "unnormalised": "பின்னர் எனது BWSSB கட்டணம் உள்ளது. வழக்கமாக, இது சுமார் ₹800 - ₹1000 ஆக இருக்கும், ஆனால் இந்த மாதம் இது ₹1500 ஆக உயர்ந்தது. நான் 2BHK குடியிருப்பில் 2 மற்ற பிளாட்மேட்களுடன் வசிக்கிறேன், மேலும் நாங்கள் பொதுவாக நீர் பயன்பாட்டில் கவனமாக இருக்கிறோம். நாங்கள் BWSSB வாடிக்கையாளர் பராமரிப்பு மையத்தை தொடர்பு கொண்டோம், ஆனால் இன்னும் திருப்திகரமான விளக்கம் எதுவும் கிடைக்கவில்லை. அவர்கள் நுகர்வு எப்படி இருக்கிறதோ அப்படி தான் என்று சொல்லிக்கொண்டே இருக்கிறார்கள்.",
  "normalised": "பின்னர் எனது B-W-S-S-B கட்டணம் உள்ளது. வழக்கமாக, இது சுமார் ரூபாய் எண்ணூறு முதல் ரூபாய் ஆயிரம் வரை இருக்கும், ஆனால் இந்த மாதம் இது ரூபாய் ஆயிரம் ஐநூறாக உயர்ந்தது. நான் இரண்டு B-H-K குடியிருப்பில் இரண்டு மற்ற பிளாட்மேட்களுடன் வசிக்கிறேன், மேலும் நாங்கள் பொதுவாக நீர் பயன்பாட்டில் கவனமாக இருக்கிறோம். நாங்கள் B-W-S-S-B வாடிக்கையாளர் பராமரிப்பு மையத்தை தொடர்பு கொண்டோம், ஆனால் இன்னும் திருப்திகரமான விளக்கம் எதுவும் கிடைக்கவில்லை. அவர்கள் நுகர்வு எப்படி இருக்கிறதோ அப்படி தான் என்று சொல்லிக்கொண்டே இருக்கிறார்கள்.",
  "raw": "பின்னர் எனது BWSSB கட்டணம் உள்ளது. வழக்கமாக, இது சுமார் ₹800 - ₹1000 ஆக இருக்கும், ஆனால் இந்த மாதம் இது ₹1500 ஆக உயர்ந்தது. நான் 2BHK குடியிருப்பில் 2 மற்ற பிளாட்மேட்களுடன் வசிக்கிறேன், மேலும் நாங்கள் பொதுவாக நீர் பயன்பாட்டில் கவனமாக இருக்கிறோம். நாங்கள் BWSSB வாடிக்கையாளர் பராமரிப்பு மையத்தை தொடர்பு கொண்டோம், ஆனால் இன்னும் திருப்திகரமான விளக்கம் எதுவும் கிடைக்கவில்லை. அவர்கள் நுகர்வு எப்படி இருக்கிறதோ அப்படி தான் என்று சொல்லிக்கொண்டே இருக்கிறார்கள்."
}
```
```json
{
  "unnormalised": "நிதிச்சுமைக்குக் கூடுதலாக இருப்பது அதிகப்படியான மொபைல் கட்டணம். எனது ஏர்டெல் போஸ்ட்பெய்ட் திட்டம் வழக்கமாக எனக்கு மாதம் ₹499 (வரிகள் உட்பட) செலவாகும். இருப்பினும், இந்த மாதம் ₹750. எனது டேட்டா பயன்பாட்டை நான் சரிபார்த்துவிட்டேன், அது எனது வழக்கமான பயன்பாட்டு முறைகளுடன் ஒத்துப்போகிறது. மறைக்கப்பட்ட கட்டணங்கள் அல்லது தவறான பில்லிங் இருப்பதாக நான் சந்தேகிக்கிறேன், இது மிகவும் வெறுப்பாக இருக்கிறது.",
  "normalised": "நிதிச்சுமைக்குக் கூடுதலாக இருப்பது அதிகப்படியான மொபைல் கட்டணம். எனது ஏர்டெல் போஸ்ட்பெய்ட் திட்டம் வழக்கமாக எனக்கு மாதம் ரூபாய் நானூற்று தொண்ணூற்று ஒன்பது (வரிகள் உட்பட) செலவாகும். இருப்பினும், இந்த மாதம் அது ரூபாய் எழுநூற்று ஐம்பது. எனது டேட்டா பயன்பாட்டை நான் சரிபார்த்துவிட்டேன், அது எனது வழக்கமான பயன்பாட்டு முறைகளுடன் ஒத்துப்போகிறது. மறைக்கப்பட்ட கட்டணங்கள் அல்லது தவறான பில்லிங் இருப்பதாக நான் சந்தேகிக்கிறேன், இது மிகவும் வெறுப்பாக இருக்கிறது.",
  "raw": "நிதிச்சுமைக்குக் கூடுதலாக இருப்பது அதிகப்படியான மொபைல் கட்டணம். எனது ஏர்டெல் போஸ்ட்பெய்ட் திட்டம் வழக்கமாக எனக்கு மாதம் ₹499 (வரிகள் உட்பட) செலவாகும். இருப்பினும், இந்த மாதம் ₹750. எனது டேட்டா பயன்பாட்டை நான் சரிபார்த்துவிட்டேன், அது எனது வழக்கமான பயன்பாட்டு முறைகளுடன் ஒத்துப்போகிறது. மறைக்கப்பட்ட கட்டணங்கள் அல்லது தவறான பில்லிங் இருப்பதாக நான் சந்தேகிக்கிறேன், இது மிகவும் வெறுப்பாக இருக்கிறது."
}
```
```json
{
  "unnormalised": "ACT Fibernet இலிருந்து எனது இணைய கட்டணமும் அதிகரித்துள்ளது. முன்பு, நான் 150 Mbps க்கு ₹999 செலுத்தி வந்தேன். இப்போது ஆன்லைன் போர்ட்டலில் ₹1199 ஆக காட்டுகிறது. நான் கோரவேயில்லாத ஒரு திட்ட மேம்படுத்தல் காரணமாக இது இருப்பதாக அவர்கள் கூறுகிறார்கள்.",
  "normalised": "A-C-T Fibernet இலிருந்து எனது இணைய கட்டணமும் அதிகரித்துள்ளது. முன்பு, நான் ஒரு நூற்றி ஐம்பது M-b-p-s க்கு ஒன்பது நூற்றி தொண்ணூற்றி ஒன்பது ரூபாய் செலுத்தி வந்தேன். இப்போது ஆன்லைன் போர்ட்டலில் ஆயிரத்தி நூற்றி தொண்ணூற்றி ஒன்பது ரூபாய் ஆக காட்டுகிறது. நான் கோரவேயில்லாத ஒரு திட்ட மேம்படுத்தல் காரணமாக இது இருப்பதாக அவர்கள் கூறுகிறார்கள்.",
  "raw": "ACT Fibernet இலிருந்து எனது இணைய கட்டணமும் அதிகரித்துள்ளது. முன்பு, நான் 150 Mbps க்கு ₹999 செலுத்தி வந்தேன். இப்போது ஆன்லைன் போர்ட்டலில் ₹1199 ஆக காட்டுகிறது. நான் கோரவேயில்லாத ஒரு திட்ட மேம்படுத்தல் காரணமாக இது இருப்பதாக அவர்கள் கூறுகிறார்கள்."
}
```
```json
{
  "unnormalised": "BESCOM, BWSSB, Airtel அல்லது ACT Fibernet உடன் இதே போன்ற சிக்கல்களை வேறு யாராவது எதிர்கொண்டிருக்கிறீர்களா? இந்த கட்டணங்களை திறம்பட எதிர்ப்பதற்கு நான் எடுக்கக்கூடிய ஏதாவது நடவடிக்கைகள் உள்ளதா? நுகர்வோர் நீதிமன்றத்தில் புகார் அளிக்க நான் நினைக்கிறேன், ஆனால் அது சரியான அணுகுமுறையா என்று எனக்குத் தெரியவில்லை. ஏதேனும் வழிகாட்டுதல் அல்லது பகிரப்பட்ட அனுபவங்கள் மிகவும் பாராட்டப்படும். முன்கூட்டியே நன்றி. இத்தகைய கார்ப்பரேட் ஜாம்பவான்கள் கேட்க ஒரு கூட்டு முயற்சி தேவை என்று நான் நினைக்கிறேன்.",
  "normalised": "B-E-S-C-O-M, B-W-S-S-B, Airtel அல்லது A-C-T Fibernet உடன் இதே போன்ற சிக்கல்களை வேறு யாராவது எதிர்கொண்டிருக்கிறீர்களா? இந்த கட்டணங்களை திறம்பட எதிர்ப்பதற்கு நான் எடுக்கக்கூடிய ஏதாவது நடவடிக்கைகள் உள்ளதா? நுகர்வோர் நீதிமன்றத்தில் புகார் அளிக்க நான் நினைக்கிறேன், ஆனால் அது சரியான அணுகுமுறையா என்று எனக்குத் தெரியவில்லை. ஏதேனும் வழிகாட்டுதல் அல்லது பகிரப்பட்ட அனுபவங்கள் மிகவும் பாராட்டப்படும். முன்கூட்டியே நன்றி. இத்தகைய கார்ப்பரேட் ஜாம்பவான்கள் கேட்க ஒரு கூட்டு முயற்சி தேவை என்று நான் நினைக்கிறேன்.",
  "raw": "நிச்சயமாக! இதோ பதில்:\n\n{\n  \"unnormalised\": \"BESCOM, BWSSB, Airtel அல்லது ACT Fibernet உடன் இதே போன்ற சிக்கல்களை வேறு யாராவது எதிர்கொண்டிருக்கிறீர்களா? இந்த கட்டணங்களை திறம்பட எதிர்ப்பதற்கு நான் எடுக்கக்கூடிய ஏதாவது நடவடிக்கைகள் உள்ளதா? நுகர்வோர் நீதிமன்றத்தில் புகார் அளிக்க நான் நினைக்கிறேன், ஆனால் அது சரியான அணுகுமுறையா என்று எனக்குத் தெரியவில்லை. ஏதேனும் வழிகாட்டுதல் அல்லது பகிரப்பட்ட அனுபவங்கள் மிகவும் பாராட்டப்படும். முன்கூட்டியே நன்றி. இத்தகைய கார்ப்பரேட் ஜாம்பவான்கள் கேட்க ஒரு கூட்டு முயற்சி தேவை என்று நான் நினைக்கிறேன்.\",\n  \"normalised\": \"B-E-S-C-O-M, B-W-S-S-B, Airtel அல்லது A-C-T Fibernet உடன் இதே போன்ற சிக்கல்களை வேறு யாராவது எதிர்கொண்டிருக்கிறீர்களா? இந்த கட்டணங்களை திறம்பட எதிர்ப்பதற்கு நான் எடுக்கக்கூடிய ஏதாவது நடவடிக்கைகள் உள்ளதா? நுகர்வோர் நீதிமன்றத்தில் புகார் அளிக்க நான் நினைக்கிறேன், ஆனால் அது சரியான அணுகுமுறையா என்று எனக்குத் தெரியவில்லை. ஏதேனும் வழிகாட்டுதல் அல்லது பகிரப்பட்ட அனுபவங்கள் மிகவும் பாராட்டப்படும். முன்கூட்டியே நன்றி. இத்தகைய கார்ப்பரேட் ஜாம்பவான்கள் கேட்க ஒரு கூட்டு முயற்சி தேவை என்று நான் நினைக்கிறேன்.\",\n  \"raw\": \"BESCOM, BWSSB, Airtel அல்லது ACT Fibernet உடன் இதே போன்ற சிக்கல்களை வேறு யாராவது எதிர்கொண்டிருக்கிறீர்களா? இந்த கட்டணங்களை திறம்பட எதிர்ப்பதற்கு நான் எடுக்கக்கூடிய ஏதாவது நடவடிக்கைகள் உள்ளதா? நுகர்வோர் நீதிமன்றத்தில் புகார் அளிக்க நான் நினைக்கிறேன், ஆனால் அது சரியான அணுகுமுறையா என்று எனக்குத் தெரியவில்லை. ஏதேனும் வழிகாட்டுதல் அல்லது பகிரப்பட்ட அனுபவங்கள் மிகவும் பாராட்டப்படும். முன்கூட்டியே நன்றி. இத்தகைய கார்ப்பரேட் ஜாம்பவான்கள் கேட்க ஒரு கூட்டு முயற்சி தேவை என்று நான் நினைக்கிறேன்.\"\n}\n\nஎப்பொழுதும் போல், உங்களுக்கு வேறு ஏதாவது தேவைப்பட்டால் எனக்கு தெரியப்படுத்துங்கள்."
}
```
