```json
{
  "unnormalised": "أشاد الفريق أول شارما بجهود العميد ديسائي خلال احتفالات يوم كارغيل فيجاي ديواس في دراس أمس. وقال إن قيادة العميد كانت أساسية في تحقيق انتصارات رئيسية.",
  "normalised": "أشاد الفريق أول شارما بجهود العميد ديسائي خلال احتفالات يوم كارغيل فيجاي ديواس في دراس أمس. وقال إن قيادة العميد كانت أساسية في تحقيق انتصارات رئيسية.",
  "raw": "أشاد الفريق أول شارما بجهود العميد ديسائي خلال احتفالات يوم كارغيل فيجاي ديواس في دراس أمس. وقال إن قيادة العميد كانت أساسية في تحقيق انتصارات رئيسية."
}
```
```json
{
  "unnormalised": "بدأ الحفل، الذي حضره العديد من المحاربين القدامى وعائلات الجنود القتلى، في الساعة 10:00 صباحًا. أقيم حفل وضع أكاليل الزهور في النصب التذكاري للحرب، تلاه خطابات من مختلف الشخصيات الهامة. شارك الملازم أول فيرما حكايات من ساحة المعركة، مسلطًا الضوء على شجاعة وتضحية القوات.",
  "normalised": "بدأ الحفل، الذي حضره العديد من المحاربين القدامى وعائلات الجنود القتلى، في الساعة العاشرة صفر صفر صباحًا. أقيم حفل وضع أكاليل الزهور في النصب التذكاري للحرب، تلاه خطابات من مختلف الشخصيات الهامة. شارك المقدم فيرما حكايات من ساحة المعركة، مسلطًا الضوء على شجاعة وتضحية القوات.",
  "raw": "بدأ الحفل، الذي حضره العديد من المحاربين القدامى وعائلات الجنود القتلى، في الساعة 10:00 صباحًا. أقيم حفل وضع أكاليل الزهور في النصب التذكاري للحرب، تلاه خطابات من مختلف الشخصيات الهامة. شارك الملازم أول فيرما حكايات من ساحة المعركة، مسلطًا الضوء على شجاعة وتضحية القوات."
}
```
```json
{
  "unnormalised": "وأضاف الفريق أول شارما: \"كانت فطنة العميد ديساي التكتيكية لا مثيل لها،\"، \"لقد كان له دور فعال في تخطيط وتنفيذ العمليات الحاسمة مثل الاستيلاء على النقطة 4875. كلنا نعرف كم كان الأمر صعبًا!\" وتقول مصادر إن العميد ديساي، المتقاعد الآن، تأثر بشكل واضح بهذه البادرة.",
  "normalised": "وأضاف الفريق أول شارما: \"كانت فطنة العميد ديساي التكتيكية لا مثيل لها،\"، \"لقد كان له دور فعال في تخطيط وتنفيذ العمليات الحاسمة مثل الاستيلاء على النقطة أربعة آلاف وثمانمئة وخمسة وسبعين. كلنا نعرف كم كان الأمر صعبًا!\" وتقول مصادر إن العميد ديساي، المتقاعد الآن، تأثر بشكل واضح بهذه البادرة.",
  "raw": "وأضاف الفريق أول شارما: \"كانت فطنة العميد ديساي التكتيكية لا مثيل لها،\"، \"لقد كان له دور فعال في تخطيط وتنفيذ العمليات الحاسمة مثل الاستيلاء على النقطة 4875. كلنا نعرف كم كان الأمر صعبًا!\" وتقول مصادر إن العميد ديساي، المتقاعد الآن، تأثر بشكل واضح بهذه البادرة."
}
```
```json
{
      "unnormalised": "وشهد الحدث أيضًا تقديرًا لـ JCO Kumar لمساهمته في مجال اللوجستيات. كما تم تكريم عائلة Havildar Singh لتضحياته الكبرى خلال النزاع، بمنحها جائزة بعد وفاته. وتسلم الجائزة ابنه، Master Singh.",
      "normalised": "وشهد الحدث أيضًا تقديرًا لـ J-C-O Kumar لمساهمته في مجال اللوجستيات. كما تم تكريم عائلة Havildar Singh لتضحياته الكبرى خلال النزاع، بمنحها جائزة بعد وفاته. وتسلم الجائزة ابنه، Master Singh.",
      "raw": "وشهد الحدث أيضًا تقديرًا لـ JCO Kumar لمساهمته في مجال اللوجستيات. كما تم تكريم عائلة Havildar Singh لتضحياته الكبرى خلال النزاع، بمنحها جائزة بعد وفاته. وتسلم الجائزة ابنه، Master Singh."
}
```
```json
{
  "unnormalised": "اختتمت الفعالية بوعد بمواصلة تكريم القلوب الشجاعة والحفاظ على حرمة خط المراقبة. التفاعلات غير الرسمية بعد الفعالية، كما اتفق الجميع، خلقت جواً لطيفاً من الاحترام والتذكر.",
  "normalised": "اختتمت الفعالية بوعد بمواصلة تكريم القلوب الشجاعة والحفاظ على حرمة خط المراقبة (L-O-C). التفاعلات غير الرسمية بعد الفعالية، كما اتفق الجميع، خلقت جواً لطيفاً من الاحترام والتذكر.",
  "raw": "اختتمت الفعالية بوعد بمواصلة تكريم القلوب الشجاعة والحفاظ على حرمة خط المراقبة. التفاعلات غير الرسمية بعد الفعالية، كما اتفق الجميع، خلقت جواً لطيفاً من الاحترام والتذكر."
}
```
