{"unnormalised": "दीपिकाच्या लग्नाच्या निमंत्रण पत्रिकेवरील पत्ता, \"प्लॉट नं. ४२०, लोखंडवाला कॉम्प्लेक्स, अंधेरी (पश्चिम), मुंबई, ४०००५३\", यामुळे निम्मे पाहुणे दोन गल्ल्या सोडून असलेल्या संशयास्पदरीत्या हुबेहूब दिसणाऱ्या एका रिकाम्या भूखंडावर पोहोचले आणि एकच गोंधळ उडाला. झाले असे की, दीपिकाचे प्रेमळ पण तंत्रज्ञानात कमी असलेले काका, राजेश 'स्क्रीनशॉट-इज-माय-सेव्ह' शर्मा यांनी संपूर्ण संपर्क यादीला डिजिटल आमंत्रण पाठवताना चुकून एक अतिरिक्त \"०\" टाकला होता.", "normalised": "दीपिकाच्या लग्नाच्या निमंत्रण पत्रिकेवरील पत्ता, \"प्लॉट नंबर चारशे वीस, लोखंडवाला कॉम्प्लेक्स, अंधेरी (पश्चिम), मुंबई, चार लाख पन्नास हजार त्रेपन्न\", यामुळे निम्मे पाहुणे दोन गल्ल्या सोडून संशयास्पदरीत्या सारख्याच दिसणाऱ्या एका रिकाम्या भूखंडावर पोहोचले. झाले असे की, तिचे प्रेमळ पण तंत्रज्ञानात कमी असलेले काका, राजेश 'स्क्रीनशॉट-इज-माय-सेव्ह' शर्मा यांनी डिजिटल आमंत्रण त्यांच्या संपूर्ण संपर्क यादीत पाठवताना एक अतिरिक्त 'शून्य' टाकला होता."}
{"unnormalised": "सुदैवाने, खरे ठिकाण, \"प्लॉट नं. ४२, लोखंडवाला कॉम्प्लेक्स...\", हे शर्मा कुटुंबाचा आलिशान सजवलेला बंगला होता. वरात येण्यापूर्वी जे पाहुणे पोहोचले, त्यांनी रिक्षावाले बनावट पत्त्यावर काहीतरी लग्नासंबंधित घोटाळा सुरू आहे हे मानायला तयारच नाहीत, अशा भयानक अनुभवांची तुलना करत अर्धा तास घालवला. एका विशेष हुशार ऑटो-वाल्याने तर कथितरित्या चुकीच्या पत्त्यासाठी \"VIP स्कॅमर टूर\" चे ₹५० जास्तीचे आकारले!", "normalised": "वास्तविक ठिकाण, \"प्लॉट नंबर बेचाळीस, लोखंडवाला कॉम्प्लेक्स...\", हे सुदैवाने, शर्मा कुटुंबाचा थाटामाटात सजवलेला बंगला होता. वरात येण्यापूर्वी जे पाहुणे पोहोचले, त्यांनी जवळपास अर्धा तास रिक्षावाले खोट्या पत्त्यावर लग्नासंबंधित काहीतरी घोटाळा सुरू आहे हे मानायला तयार नव्हते, अशा भयानक कथांची तुलना करण्यात घालवला. एका विशेष उत्साही ऑटो-वाल्याने तर कथितरित्या चुकीच्या पत्त्याच्या \"व्ही-आय-पी स्कॅमर टूर\" साठी पन्नास रुपये जास्त आकारले!"}
{"unnormalised": "दीपिका आणि रोहनने मात्र या सगळ्या परिस्थितीतही शांत राहून परिस्थिती सांभाळली. रिसेप्शनमध्ये रोहन विनोद करत म्हणाला, \"किमान RSVP (उपस्थिती निश्चित करण्याची) संख्या वाढली. प्रत्येकाला पत्त्याच्या गोंधळाबद्दल वैयक्तिकरित्या तक्रार करायची होती. आणि कोणास ठाऊक, कदाचित प्लॉट ४२० एक नवीन landmark बनेल - 'त्या कुप्रसिद्ध लग्नाच्या पत्त्याच्या गोंधळानंतर डावीकडे वळा'.\"", "normalised": "दीपिका आणि रोहनने मात्र या सगळ्याला सकारात्मक दृष्टीने घेतले. \"कमीत कमी आर-एस-व्ही-पी (R.S.V.P) चा दर गगनाला भिडला,\" रोहन रिसेप्शनमध्ये विनोद करत म्हणाला, \"प्रत्येकाला पत्त्याच्या गोंधळाबद्दल व्यक्तिशः तक्रार करायची होती. आणि कोण जाणे, कदाचित प्लॉट नंबर चारशे वीस हे एक नवीन ओळख बनेल - ' कुप्रसिद्ध लग्नाच्या पत्त्याच्या गोंधळानंतर डावीकडे वळा'.\""}
