{"unnormalised": "प्रिया शर्मा आणि रोहन वर्मा यांचा बहुप्रतीक्षित विवाहसोहळा दि. १२/१२/२०२४ रोजी ग्रँड इम्पेरियल हॉटेल, १२३, एम. जी. रोड, बंगळूरु, ५६०००१ येथे संपन्न झाला. या दोन कुटुंबांच्या मिलनाचा आनंद साजरा करण्यासाठी भारत आणि परदेशातून पाहुणे जमले होते. विस्तीर्ण लॉन आणि कलात्मक बॉलरूमसाठी प्रसिद्ध असलेले हे ठिकाण ५००+ आमंत्रित पाहुण्यांना सामावून घेण्याची क्षमता आणि शहराच्या मध्यभागी सोयीस्कर ठिकाणी असल्याने निवडले गेले.", "normalised": "प्रिया शर्मा आणि रोहन वर्मा यांचा बहुप्रतीक्षित विवाह सोहळा बारा डिसेंबर दोन हजार चोवीस रोजी ग्रँड इम्पीरियल हॉटेलमध्ये संपन्न झाला. हे हॉटेल एकशे तेवीस, एम-जी रोड, बंगळूर, पाच लाख साठ हजार एक या पत्त्यावर आहे. या दोन कुटुंबांच्या मिलनाचा आनंद साजरा करण्यासाठी भारत आणि परदेशातून पाहुणे आले होते. विस्तीर्ण लॉन्स आणि सुंदर बॉलरूमसाठी ओळखले जाणारे हे ठिकाण पाचशेहून अधिक पाहुण्यांना सामावून घेण्यासाठी आणि शहराच्या मध्यभागी सोयीस्कर ठिकाणी असल्यामुळे निवडले गेले."}
{"unnormalised": "लग्नाचे उत्सव तीन दिवस चालले, ज्याची सुरुवात शर्मा यांच्या निवासस्थानी, ४५, लिंकिंग रोड, वांद्रे पश्चिम, मुंबई, ४०००५० येथे पारंपरिक मेहंदी समारंभाने झाली. यानंतर हॉटेलच्या banquet hall मध्ये संगीत कार्यक्रम आयोजित करण्यात आला होता, ज्याला एका Bollywood-थीम असलेल्या भव्य सोहळ्यात रूपांतरित केले गेले. विवाह ceremony हॉटेलच्या मुख्य लॉनवर सुंदर सजवलेल्या मंडपात पार पडली.", "normalised": "विवाह सोहळा तीन दिवस चालला, ज्याची सुरुवात शर्मा यांच्या निवासस्थानी, पंचेचाळीस, लिंकिंग रोड, वांद्रे पश्चिम, मुंबई, चार लाख या पत्त्यावर पारंपरिक मेहंदी समारंभाने झाली. त्यानंतर हॉटेलच्या banquet hall मध्ये संगीत कार्यक्रम आयोजित केला होता, ज्याला बॉलीवूड थीम देण्यात आली होती. विवाह सोहळा हॉटेलच्या मुख्य लॉनवर सुंदर सजवलेल्या मंडपात पार पडला."}
{"unnormalised": "लग्नानंतरचे celebration वर्मा कुटुंबाच्या वडिलोपार्जित घरी, ७८, सिव्हिल लाइन्स, अलाहाबाद, यू. पी., २११००१ येथे आयोजित केले आहे. प्रिया software engineer म्हणून तिचे काम सुरू ठेवणार आहे आणि रोहन त्याचा कौटुंबिक व्यवसाय सांभाळणार आहे, त्यामुळे हे जोडपे मुख्यतः मुंबईत राहील अशी अपेक्षा आहे. ज्यांनी या सोहळ्यास हजेरी लावली आणि हा विवाह अविस्मरणीय बनवला त्या सर्वांचे कुटुंबीयांनी आभार मानले.", "normalised": "लग्नानंतरचे कार्यक्रम वर्मा कुटुंबाच्या वडिलोपार्जित घरी, अठ्ठ्याहत्तर, सिव्हिल लाइन्स, अलाहाबाद, यू-पी, दोन लाख अकरा हजार एक येथे आयोजित केले आहेत. प्रिया तिचे सॉफ्टवेयर इंजीनियर म्हणून काम आणि रोहन त्याचा कौटुंबिक व्यवसाय सांभाळत असल्यामुळे हे जोडपे मुख्यतः मुंबईत राहण्याची शक्यता आहे. ज्यांनी या सोहळ्यास हजेरी लावली आणि हा विवाह अविस्मरणीय बनवला त्या सर्वांचे कुटुंबीयांनी आभार मानले."}
