{"unnormalised": "नवीन समुदाय केंद्र, १२३ गांधी नगर, दिल्ली, ११० ०३१ येथे सुरू होणार आहे. हे सार्वजनिक सभा आणि कार्यक्रमांसाठी असून, स्थानिक रहिवाशांसाठी येथे अनेक कार्यक्रम आयोजित केले जातील, अशी अपेक्षा आहे. हे केंद्र 'अपना बाजार' या प्रसिद्ध मार्केटच्या बाजूला सोयीस्करपणे स्थित आहे. उपस्थितांसाठी पत्ता महत्त्वाचा आहे - लक्षात ठेवा की बाजूच्या महानगरपालिकेच्या मैदानावर पार्किंगची सोय आहे, जिथे सुभाष मार्गावरून १२३ गांधी नगरच्या अगदी जवळून पोहोचता येते.", "normalised": "नवीन सामुदायिक केंद्र, गांधी नगर, दिल्ली, एक लाख दहा हजार एकतीस, येथे सुरू होणार आहे. ही जागा सार्वजनिक सभा आणि कार्यक्रमांसाठी आहे, आणि स्थानिक लोकांच्या कार्यक्रमांसाठी ती सोयीस्कर ठरेल अशी अपेक्षा आहे. हे केंद्र 'अपना बाजार' मार्केटच्या बाजूला आहे. पत्ता महत्त्वाचा आहे - कृपया नोंद घ्या की पार्किंगची सोय बाजूच्या महानगरपालिकेच्या मैदानात आहे, जिथे सुभाष मार्गावरून जाता येते, जो गांधी नगर १२३ च्या अगदी जवळ आहे."}
{"unnormalised": "स्थानिक नगरसेवक, श्री. आर. के. शर्मा यांनी घोषणा केली की उद्घाटन कार्यक्रम २०/०७/२०२४ रोजी सकाळी १०:०० वाजता आयोजित केला जाईल. पुरेशी आसन व्यवस्था सुनिश्चित करण्यासाठी रहिवाशांनी १५/०७/२०२४ पर्यंत RSVP करणे अपेक्षित आहे. पत्त्यासंबंधी कोणत्याही शंकांसाठी किंवा अधिक माहितीसाठी जुन्या पंचायत कार्यालयातील नोंदणी डेस्क, ४५, नेहरू एन्क्लेव्ह, दिल्ली, ११० ०३२ येथे संपर्क साधा, किंवा ०११-२६XXXXXX वर कॉल करा.", "normalised": "स्थानिक नगरसेवक, मिस्टर आर. के. शर्मा यांनी घोषणा केली आहे की उद्घाटन कार्यक्रम २० जुलै, दोन हजार चोवीस रोजी सकाळी १० वाजता आयोजित केला जाईल. पुरेशी बैठक व्यवस्था सुनिश्चित करण्यासाठी नागरिकांनी १५ जुलै, दोन हजार चोवीस पर्यंत नोंदणी करावी. जुन्या पंचायत कार्यालयात नोंदणी डेस्कशी संपर्क साधा, जे ४५, नेहरू एन्क्लेव्ह, दिल्ली, एक लाख दहा हजार बत्तीस येथे आहे, किंवा पत्त्यासंबंधी कोणत्याही शंका किंवा अधिक माहितीसाठी शून्य डबल वन-दोन सहा एक्स-एक्स-एक्स-एक्स-एक्स-एक्स या क्रमांकावर संपर्क साधा."}
{"unnormalised": "या ठिकाणी दोन हॉल आहेत, एक मोठा, भूखंड क्रमांक ५ए येथे, आणि दुसरा लहान, इमारत २बी मध्ये, ज्यात अनुक्रमे सुमारे २०० आणि ५० लोक बसू शकतात. या फरकामुळे विविध गटांसाठी लवचिक वापर करणे शक्य होते. Google Maps वर केंद्राचे अचूक स्थान शोधण्यासाठी \"Gandhi Nagar Community Centre, Near Apna Bazaar, Delhi, 110031\" असे शोधा.", "normalised": "या ठिकाणी दोन हॉल आहेत, एक मोठा हॉल प्लॉट नंबर ५ ए येथे आहे आणि दुसरा लहान हॉल इमारत २ बी मध्ये आहे, ज्यात प्रत्येकी सुमारे दोनशे पन्नास लोकांची सोय होऊ शकते. या फरकामुळे विविध गटांसाठी लवचिक वापर करणे शक्य होईल. Google Maps वर केंद्राचे अचूक स्थान शोधण्यासाठी \"गांधी नगर कम्युनिटी सेंटर, नियर अपना बाजार, दिल्ली, एक लाख दहा हजार एकतीस\" असे शोधा."}
