{"unnormalised": "अहो रेड्डिटर्स, मी माझ्या बहिणीच्या लग्नाच्या रिसेप्शनची योजना आखत आहे आणि ठिकाणांबद्दल पूर्णपणे गोंधळलो आहे. अंदाजे २५० पाहुणे अपेक्षित आहेत आणि ते ठिकाण बंगळूरमध्ये किंवा आसपास असावे, अशी माझी इच्छा आहे. माझ्या आई-वडिलांचा आग्रह आहे की ते सहज उपलब्ध असले पाहिजे, म्हणजे शहराबाहेर दुर्गम ठिकाणी नको. एमजी रोड किंवा इंदिरानगरजवळचे ठिकाण अगदी योग्य असेल. त्या भागात कोणाला चांगला अनुभव आहे का? बजेट अंदाजे १० लाख रुपये आहे, थोडं कमी जास्त चालेल.", "normalised": "अहो रे-डि-डि-ट-र्स, तर मी माझ्या बहिणीच्या लग्नाच्या रिसेप्शनची योजना आखत आहे आणि स्थळांबद्दल पूर्णपणे गोंधळलो आहे. आम्ही सुमारे दोनशे पन्नास पाहुण्यांची अपेक्षा करत आहोत, आणि आदर्शपणे, ते बें-ग-ळु-रु किंवा आसपास असावे. माझ्या पालकांचा आग्रह आहे की ते ठिकाण सहज उपलब्ध असले पाहिजे, तुम्हाला माहीत आहे, एखाद्या दुर्गम ठिकाणी खोलवर नसावे. एम-जी रोड किंवा इंदि-रा-न-ग-र जवळचे काहीतरी योग्य राहील. त्या भागात कोणाला चांगला अनुभव आहे का? बजेट सुमारे दहा लाख रुपये आहे, थोडेफार कमी जास्त चालू शकेल."}
{"unnormalised": "आम्ही ऑनलाईन \"द रॉयल ग्रँड\" हे ठिकाण पाहिले, पत्ता: क्र. ७, कनिंगहॅम रोड, बंगलोर - ५६००५२. ते चित्रांमध्ये खूप चांगले दिसत होते, पण मला अशा गोष्टींबद्दल नेहमीच शंका असते. माझ्या काकांनी \"द ताज वेस्ट एंड\" चा पर्याय दिला, पण ते थोडे जास्तच उच्चभ्रू (आणि कदाचित आमच्या बजेटच्या बाहेरचे!) वाटते. यापैकी कोणत्याही ठिकाणी कोणाचा कार्यक्रम झाला आहे का? आमंत्रण पत्रिकांवर १५/०७/२०२४ पर्यंत पत्ता हवा आहे, त्यामुळे लवकरात लवकर निश्चित करायचे आहे.", "normalised": "आम्ही ऑनलाइन पाहिलेले एक ठिकाण म्हणजे \"द रॉयल ग्रांड,\" पत्ता: नंबर सात, क-निंग-हॅम रोड, बंग-ळो-र - पाच सहा शून्य शून्य बावन्न. ते चित्रांमध्ये खूपच चांगले दिसत होते, पण मला त्या गोष्टींबद्दल नेहमीच शंका असते. माझ्या काकांनी दिलेले आणखी एक सुझाव म्हणजे \"द ता-ज वेस्ट एंड,\" पण ते थोडे जास्तच फॅन्सी वाटते (आणि कदाचित आमच्या बजेटच्या बाहेर!). यापैकी कोणाला कार्यक्रमासाठी अनुभव आहे का? आमंत्रण पत्रिकांसाठी पंधरा जुलै दोन हजार चोवीस पर्यंत पत्ता हवा आहे, त्यामुळे शक्य तितक्या लवकर अंतिम करणे आवश्यक आहे."}
{"unnormalised": "कोणत्याही शिफारशींचे खूप स्वागत आहे! जर तुम्ही पार्किंगची क्षमता किंवा इव्हेंट मॅनेजर्सचे संपर्क क्रमांक यासारखी माहिती देऊ शकलात, तर अधिकच चांगले. आम्हाला असे ठिकाण हवे आहे जिथे योग्य दक्षिण भारतीय जेवण आणि बॉलीवूड संगीत होऊ शकेल. आगाऊ धन्यवाद!", "normalised": "कोणत्याही शिफारसींचे खूप स्वागत आहे! पार्किंग क्षमता किंवा इव्हेंट मॅनेजरसाठी संपर्क क्रमांक यासारखे तपशील दिल्यास बोनस गुण मिळतील. आम्हाला असे ठिकाण हवे आहे जे योग्य दक्षिण भारतीय मेजवानी आणि काही बॉ-ली-वूड संगीत हाताळू शकेल. आगाऊ धन्यवाद!"}
