{"unnormalised": "ठीक आहे, तर मी माझ्या चुलत भावाच्या लग्नाच्या रिसेप्शनची योजना आखत आहे (देवाने मला मदत करावी!), आणि बंगळूरमध्ये ठिकाण शोधणे हे माझ्या नातेवाईकांशी \"योग्य\" व्यवसायांबद्दल भांडण्यापेक्षा जास्त तणावपूर्ण ठरत आहे. गंभीरपणे सांगायचे तर, मला IIT आणि MBBS मध्ये निवड करणे कठीण वाटले होते; पण हा तर अस्तित्वाच्या भीतीने ग्रासून टाकणारा प्रकार आहे.", "normalised": "ठीक आहे, तर मी माझ्या चुलत भावाच्या लग्नाच्या रिसेप्शनची योजना आखत आहे, देवाने मला मदत करावी, आणि बंगळूरमध्ये ठिकाण शोधणे हे योग्य व्यवसायांबद्दल माझ्या नातेवाईकांशी भांडण करण्यापेक्षा जास्त तणावपूर्ण आहे. गंभीरपणे सांगायचे तर, मला आय-आय-टी आणि एम-बी-बी-एस निवडणे कठीण वाटले; पण हा अस्तित्वाच्या भीतीचा एक नवीन स्तर आहे."}
{"unnormalised": "असो, आमंत्रणे (invites) आधीच पाठवली आहेत (डिजिटल, सुदैवाने, माझे कागदावरील भरपूर पैसे वाचले!), आणि त्या सर्वांवर \"ठिकाण निश्चित करणे बाकी आहे\" असे लिहिले आहे. एकदम भारी, नाही का? कामात ढिलाई करण्याचा उत्कृष्ट नमुना. तर इथे माझी द्विधा मनःस्थिती आहे:", "normalised": "असो, आमंत्रणे आधीच पाठवली आहेत, डिजिटल स्वरूपात, सुदैवाने, माझे कागदावरील भरपूर पैसे वाचले आणि त्या सर्वांवर रिसेप्शनचे ठिकाण निश्चित व्हायचे आहे, असे लिहिले आहे. हुशार आहे ना? कामाला टाळा देण्याचा उत्तम मार्ग. तर इथे माझी द्विधा मनःस्थिती आहे:"}
{"unnormalised": "सर्वात आधी, एमजी रोडवर \"द ग्रँड बॉलरूम\" आहे, अगदी त्या हास्यास्पद महागड्या CCD च्या बाजूला. फोटोंमध्ये खूपच सुंदर दिसते, जणू काही एखाद्या बॉलीवूड चित्रपटातील सेट. समस्या? माझे संपूर्ण कुटुंब त्यात मावणार नाही, जोपर्यंत आम्ही त्यांना जेंगा ब्लॉक्ससारखे रचून उभे करत नाही. आणि पार्किंगची स्थिती? विसरून जा. तुमच्या काकाची लाडकी मारुती ८०० फुटपाथवर कायमस्वरूपी लावून ठेवावी लागेल. पत्ता: १२३, एमजी रोड, बंगळूर, ५६०००१. मी तुम्हाला आधीच बजावले आहे!", "normalised": "सर्वात पहिले, एम-जी रोडवर 'द ग्रँड बॉलरूम' आहे, अगदी त्या हास्यास्पद महागड्या सी-सी-डीच्या बाजूला. फोटोंमध्ये ते खूपच सुंदर दिसत आहे, जणू काही ते एखाद्या बॉलीवूड चित्रपटातील दृश्य आहे. समस्या? माझ्या कुटुंबातील सर्व सदस्य त्यात मावणार नाहीत, जोपर्यंत आम्ही त्यांना जेंगा ब्लॉक्ससारखे रचत नाही. आणि पार्किंगची स्थिती? विसरून जा. तुमच्या काकांची लाडकी मारुती आठशे पदपथावर कायमस्वरूपी जागा बनवून राहील. पत्ता: एकशे तेवीस, एम-जी रोड, बंगळूर, पाच लाख साठ हजार एक. मी तुम्हाला आधीच सावध केले आहे!"}
{"unnormalised": "मग व्हाईटफील्डजवळ \"शांती सागर गार्डन्स\" आहे. म्हणतात की तिथे \"पारंपारिक\" वातावरण आहे, ज्याचा अर्थ \"थोडे जुने झालेले पण एक कारंजे असलेले\" असा होतो. क्षमता चांगली आहे, पण मागच्या वेळी मी तिथे गेलो होतो, तेव्हा एका माकडाने कोणाचे तरी पाकीट चोरले. गंमत आहे! माझ्या चुलत भावाच्या मोठ्या दिवशी मला माकडचाळे नको आहेत. पत्ता:Opp. फोरम व्हॅल्यू मॉल, व्हाईटफील्ड, बंगळूर, ५६००६६. माकडांपासून सावधान!", "normalised": "मग व्हाईटफिल्डजवळ शांती सागर गार्डन्स आहे. ते पारंपरिक असल्याचा दावा करतात, ज्याचा अर्थ थोडं जुनं पण तिथे एक कारंजे आहे. क्षमता चांगली आहे, पण मागच्या वेळी मी तिथे गेलो होतो, तेव्हा एका माकडाने कोणाचे तरी पाकीट चोरले. गंभीरपणे. माझ्या चुलत भावाच्या मोठ्या दिवशी मला माकडचाळे नको आहेत. पत्ता: फोरम व्हॅल्यू मॉलच्या समोर, व्हाईटफिल्ड, बंगळूर, पाच लाख साठ हजार सहासष्ठ. माकडांपासून सावध राहा!"}
{"unnormalised": "तिसरा पर्याय आहे \"द रॉयल ऑर्किड हॉटेल\", HAL एअरपोर्ट रोडवर. खूपच आलिशान, त्यामुळे मोठी किंमत. माझ्या वडिलांनी आधीच मला \"तो कटाक्ष\" टाकला आहे, ज्यावरून असे दिसते की मी कुटुंबाला दिवाळखोरीत काढणार आहे. शिवाय, ते विमानतळाच्या अगदी जवळ आहे. बोईंग ७४७ च्या गडगडाटात शपथ घेण्याचा प्रयत्न करत आहोत, अशी कल्पना करा. ते काही फारसे रोमँटिक नाही, आहे ना? पत्ता: १, गोल्फ ऍव्हेन्यू, HAL एअरपोर्ट रोड, बंगळूर, ५६०००८. उड्डाणासाठी सज्ज व्हा!", "normalised": "तिसरा पर्याय एच-ए-एल एअरपोर्ट रोडवरील 'द रॉयल ऑर्किड हॉटेल' आहे. खूपचFancy, त्यामुळे त्याची किंमत पण जास्त आहे. माझ्या वडिलांनी आधीच माझ्याकडे अशा नजरेने पाहिले आहे, जणू काही मी कुटुंबाला दिवाळखोरीत काढत आहे. शिवाय, ते विमानतळाच्या अगदी जवळ आहे. बोईंग सातशे सेहेचाळीचा (Boeing 747) प्रचंड आवाज डोक्यावरून जात असताना, आणाभाका कशा घ्यायच्या, याची कल्पना करा. ते romantic नाही, बरोबर ना? पत्ता: एक, गोल्फ अव्हेन्यू, एच-ए-एल एअरपोर्ट रोड, बंगळूर, पाच लाख साठ हजार आठ. उड्डाणासाठी सज्ज व्हा!"}
{"unnormalised": "आणि शेवटी, \"कम्युनिटी हॉल, सेक्टर ५, HSR लेआउट\" आहे. ते… एक कम्युनिटी हॉल आहे. फ्लोरोसेंट दिवे, प्लास्टिकच्या खुर्च्या आणि सांबारचा वास, असा विचार करा. बजेटमधील पर्याय आहे, प्रामाणिकपणे सांगायचे तर. पण हे नक्की आहे की, भेटवस्तू घेऊन जाण्याचा प्रयत्न करणारे माकड तिथे नसेल. पत्ता: ४५, २७ वी मेन, सेक्टर ५, HSR लेआउट, बंगळूर, ५६०१०२. जिथे जादू होते (शक्यतो).", "normalised": "आणि शेवटी, सेक्टर पाच, एच-एस-आर लेआउटमधील कम्युनिटी हॉल आहे. ते... एक कम्युनिटी हॉल आहे. तिथे fluorescent light, प्लास्टिकच्या खुर्च्या आणि सांबराचा वास येतो. बजेटमधील पर्याय आहे, प्रामाणिकपणे सांगायचे तर. पण हे नक्की आहे की, भेटवस्तू घेऊन जाण्याचा प्रयत्न करणारे माकड नक्कीच नसेल. पत्ता: पंचेचाळीस, सत्तावीसवी मेन, सेक्टर पाच, एच-एस-आर लेआउट, बंगळूर, पाच लाख साठ हजार एकशे दोन. जिथे जादू घडते, कदाचित."}
{"unnormalised": "तर रेड्डीट, कृपया मदत करा! बंगळूरमध्ये इतर काही ठिकाणांचे पर्याय आहेत का? जिथे गर्दी मावेल, बँक बॅलन्स रिकामा होणार नाही आणि माकडे किंवा जेट इंजिनचा समावेश नसेल? माझी मानसिक शांती (आणि माझ्या चुलत भावाचे लग्न) यावर अवलंबून आहे! ते पत्ते आणि माहिती माझ्यापर्यंत त्वरित पोहोचवा!", "normalised": "तर Reddit, कृपया मदत करा! बंगळूरमध्ये इतर कोणती ठिकाणे आहेत का? जिथे गर्दी सामावली जाईल, बँक दिवाळखोरीत निघणार नाही आणि माकडे किंवा जेट इंजिनचा समावेश नसेल? माझी मानसिक स्थिती आणि माझ्या चुलत भावाचे लग्न यावर अवलंबून आहे! ते पत्ते आणि माहिती मला त्वरित पाठवा!"}
