```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਚੀਜ਼ਾਂ ਤੇਜ਼ੀ ਨਾਲ ਅੱਗੇ ਵੱਧ ਰਹੀਆਂ ਹਨ, ਦੋਸਤੋ! ਕੀ ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਇਹ ਪਹਿਲਾਂ ਹੀ ਸਾਲ ਦਾ ਅੰਤ ਹੋਣ ਵਾਲਾ ਹੈ? ਦਿਵਾਲੀ 2024 31/10/2024 ਨੂੰ ਬਿਲਕੁਲ ਨੇੜੇ ਹੈ! ਪਹਿਲਾਂ ਹੀ ਤਿਉਹਾਰਾਂ ਦੀਆਂ ਵਾਈਬਾਂ ਮਹਿਸੂਸ ਹੋ ਰਹੀਆਂ ਹਨ! ਸਮਾਂ ਉੱਡਦਾ ਹੈ, ਨਹੀਂ?",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਚੀਜ਼ਾਂ ਤੇਜ਼ੀ ਨਾਲ ਅੱਗੇ ਵੱਧ ਰਹੀਆਂ ਹਨ, ਦੋਸਤੋ! ਕੀ ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਇਹ ਪਹਿਲਾਂ ਹੀ ਸਾਲ ਦਾ ਅੰਤ ਹੋਣ ਵਾਲਾ ਹੈ? ਦਿਵਾਲੀ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ 31 ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਬਿਲਕੁਲ ਨੇੜੇ ਹੈ! ਪਹਿਲਾਂ ਹੀ ਤਿਉਹਾਰਾਂ ਦੀਆਂ ਵਾਈਬਾਂ ਮਹਿਸੂਸ ਹੋ ਰਹੀਆਂ ਹਨ! ਸਮਾਂ ਉੱਡਦਾ ਹੈ, ਨਹੀਂ?",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਚੀਜ਼ਾਂ ਤੇਜ਼ੀ ਨਾਲ ਅੱਗੇ ਵੱਧ ਰਹੀਆਂ ਹਨ, ਦੋਸਤੋ! ਕੀ ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਇਹ ਪਹਿਲਾਂ ਹੀ ਸਾਲ ਦਾ ਅੰਤ ਹੋਣ ਵਾਲਾ ਹੈ? ਦਿਵਾਲੀ 2024 31/10/2024 ਨੂੰ ਬਿਲਕੁਲ ਨੇੜੇ ਹੈ! ਪਹਿਲਾਂ ਹੀ ਤਿਉਹਾਰਾਂ ਦੀਆਂ ਵਾਈਬਾਂ ਮਹਿਸੂਸ ਹੋ ਰਹੀਆਂ ਹਨ! ਸਮਾਂ ਉੱਡਦਾ ਹੈ, ਨਹੀਂ?"
}
```
```json
{
  "unnormalised": "ਹੋਰ ਖ਼ਬਰਾਂ ਵਿੱਚ, ਯਾਦ ਰੱਖੋ ਕਿ ਸਪੇਸ ਮਿਸ਼ਨ ਜਿਸ ਬਾਰੇ ਹਰ ਕੋਈ ਗੱਲ ਕਰ ਰਿਹਾ ਸੀ? ਖੈਰ, ਲਾਂਚ ਦੀ ਮਿਤੀ 15/08/2025 ਨੂੰ 0600 ਘੰਟੇ IST ਸ਼੍ਰੀਹਰੀਕੋਟਾ ਤੋਂ ਤੈਅ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਵੇਖਣ ਵਾਲੀ ਚੀਜ਼ ਹੈ, ਖ਼ਾਸਕਰ ਸਾਡੇ ਸਾਰੇ ਵਿਗਿਆਨ ਦੇ ਗੀਕਸ ਲਈ! ਆਓ ਉਮੀਦ ਕਰੀਏ ਕਿ ਇਸ ਵਾਰ ਮੌਸਮ ਸਾਥ ਦੇਵੇਗਾ। ਯਾਦ ਹੈ ਆਖਰੀ ਵਾਰ ਜਦੋਂ ਦੇਰੀ ਹੋਈ ਸੀ? ਕੁੱਲ ਬੁਮਰ!",
  "normalised": "ਹੋਰ ਖ਼ਬਰਾਂ ਵਿੱਚ, ਯਾਦ ਰੱਖੋ ਕਿ ਸਪੇਸ ਮਿਸ਼ਨ ਜਿਸ ਬਾਰੇ ਹਰ ਕੋਈ ਗੱਲ ਕਰ ਰਿਹਾ ਸੀ? ਖੈਰ, ਲਾਂਚ ਦੀ ਮਿਤੀ ਪੰਦਰਾਂ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਵੀਹ ਪੰਜ ਨੂੰ ਸਿਫ਼ਰ ਛੇ ਸੌ ਘੰਟੇ ਆਈ-ਐਸ-ਟੀ ਸ਼੍ਰੀਹਰੀਕੋਟਾ ਤੋਂ ਤੈਅ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਵੇਖਣ ਵਾਲੀ ਚੀਜ਼ ਹੈ, ਖ਼ਾਸਕਰ ਸਾਡੇ ਸਾਰੇ ਵਿਗਿਆਨ ਦੇ ਗੀਕਸ ਲਈ! ਆਓ ਉਮੀਦ ਕਰੀਏ ਕਿ ਇਸ ਵਾਰ ਮੌਸਮ ਸਾਥ ਦੇਵੇਗਾ। ਯਾਦ ਹੈ ਆਖਰੀ ਵਾਰ ਜਦੋਂ ਦੇਰੀ ਹੋਈ ਸੀ? ਕੁੱਲ ਬੁਮਰ!",
  "raw": "ਹੋਰ ਖ਼ਬਰਾਂ ਵਿੱਚ, ਯਾਦ ਰੱਖੋ ਕਿ ਸਪੇਸ ਮਿਸ਼ਨ ਜਿਸ ਬਾਰੇ ਹਰ ਕੋਈ ਗੱਲ ਕਰ ਰਿਹਾ ਸੀ? ਖੈਰ, ਲਾਂਚ ਦੀ ਮਿਤੀ 15/08/2025 ਨੂੰ 0600 ਘੰਟੇ IST ਸ਼੍ਰੀਹਰੀਕੋਟਾ ਤੋਂ ਤੈਅ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਵੇਖਣ ਵਾਲੀ ਚੀਜ਼ ਹੈ, ਖ਼ਾਸਕਰ ਸਾਡੇ ਸਾਰੇ ਵਿਗਿਆਨ ਦੇ ਗੀਕਸ ਲਈ! ਆਓ ਉਮੀਦ ਕਰੀਏ ਕਿ ਇਸ ਵਾਰ ਮੌਸਮ ਸਾਥ ਦੇਵੇਗਾ। ਯਾਦ ਹੈ ਆਖਰੀ ਵਾਰ ਜਦੋਂ ਦੇਰੀ ਹੋਈ ਸੀ? ਕੁੱਲ ਬੁਮਰ!"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਦੇਰੀ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਮੁੰਬਈ ਵਿੱਚ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਦੇ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ 10/06/2024 ਦੇ ਆਸ-ਪਾਸ ਸ਼ੁਰੂ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਆਪਣੇ ਛੱਤਰੀਆਂ ਅਤੇ ਰੇਨਕੋਟ ਤਿਆਰ ਰੱਖੋ, ਦੋਸਤੋ! ਟ੍ਰੈਫਿਕ ਜਾਮ ਅਤੇ ਚਾਹ ਦੀਆਂ ਦੁਕਾਨਾਂ ਤੋਂ ਬਹੁਤ ਕਾਰੋਬਾਰ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਆਹ, ਬਾਰਸ਼ਾਂ ਵਿੱਚ ਮੁੰਬਈ... ਕਿੰਨਾ ਪਿਆਰ-ਨਫ਼ਰਤ ਵਾਲਾ ਰਿਸ਼ਤਾ!",
  "normalised": "ਅਤੇ ਦੇਰੀ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਮੁੰਬਈ ਵਿੱਚ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਦੇ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਦਸ ਜੂਨ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੇ ਆਸ-ਪਾਸ ਸ਼ੁਰੂ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਆਪਣੇ ਛੱਤਰੀਆਂ ਅਤੇ ਰੇਨਕੋਟ ਤਿਆਰ ਰੱਖੋ, ਦੋਸਤੋ! ਟ੍ਰੈਫਿਕ ਜਾਮ ਅਤੇ ਚਾਹ ਦੀਆਂ ਦੁਕਾਨਾਂ ਤੋਂ ਬਹੁਤ ਕਾਰੋਬਾਰ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਆਹ, ਬਾਰਸ਼ਾਂ ਵਿੱਚ ਮੁੰਬਈ... ਕਿੰਨਾ ਪਿਆਰ-ਨਫ਼ਰਤ ਵਾਲਾ ਰਿਸ਼ਤਾ!",
  "raw": "ਅਤੇ ਦੇਰੀ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਮੁੰਬਈ ਵਿੱਚ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਦੇ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ 10/06/2024 ਦੇ ਆਸ-ਪਾਸ ਸ਼ੁਰੂ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਆਪਣੇ ਛੱਤਰੀਆਂ ਅਤੇ ਰੇਨਕੋਟ ਤਿਆਰ ਰੱਖੋ, ਦੋਸਤੋ! ਟ੍ਰੈਫਿਕ ਜਾਮ ਅਤੇ ਚਾਹ ਦੀਆਂ ਦੁਕਾਨਾਂ ਤੋਂ ਬਹੁਤ ਕਾਰੋਬਾਰ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਆਹ, ਬਾਰਸ਼ਾਂ ਵਿੱਚ ਮੁੰਬਈ... ਕਿੰਨਾ ਪਿਆਰ-ਨਫ਼ਰਤ ਵਾਲਾ ਰਿਸ਼ਤਾ!"
}
```
```json
{
  "unnormalised": "ਬੈਂਗਲੋਰ ਵਿੱਚ ਵੱਡਾ ਤਕਨੀਕੀ ਸੰਮੇਲਨ, ਜੋ ਕਿ 05/05/2024 ਨੂੰ ਹੋਣਾ ਸੀ, ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਨਵੀਆਂ ਤਾਰੀਖਾਂ 12/12/2024 ਤੋਂ 14/12/2024 ਹਨ। ਪ੍ਰਬੰਧਕ \"ਅਣਕਿਆਸੇ ਹਾਲਾਤਾਂ\" ਦਾ ਹਵਾਲਾ ਦੇ ਰਹੇ ਹਨ, ਜਿਸਦਾ ਸ਼ਾਇਦ ਮਤਲਬ ਹੈ \"ਉਹ ਸਮੇਂ ਸਿਰ ਜਗ੍ਹਾ ਬੁੱਕ ਕਰਨਾ ਭੁੱਲ ਗਏ\"! ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ! ਇੱਕ ਤਰ੍ਹਾਂ ਦਾ…",
  "normalised": "ਬੈਂਗਲੋਰ ਵਿੱਚ ਵੱਡਾ ਤਕਨੀਕੀ ਸੰਮੇਲਨ, ਜੋ ਕਿ ਪੰਜਵੀਂ ਮਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਹੋਣਾ ਸੀ, ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਨਵੀਆਂ ਤਾਰੀਖਾਂ ਬਾਰ੍ਹਵੀਂ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਚੌਦਵੀਂ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਹਨ। ਪ੍ਰਬੰਧਕ \"ਅਣਕਿਆਸੇ ਹਾਲਾਤਾਂ\" ਦਾ ਹਵਾਲਾ ਦੇ ਰਹੇ ਹਨ, ਜਿਸਦਾ ਸ਼ਾਇਦ ਮਤਲਬ ਹੈ \"ਉਹ ਸਮੇਂ ਸਿਰ ਜਗ੍ਹਾ ਬੁੱਕ ਕਰਨਾ ਭੁੱਲ ਗਏ\"! ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ! ਇੱਕ ਤਰ੍ਹਾਂ ਦਾ…",
  "raw": "ਬੈਂਗਲੋਰ ਵਿੱਚ ਵੱਡਾ ਤਕਨੀਕੀ ਸੰਮੇਲਨ, ਜੋ ਕਿ 05/05/2024 ਨੂੰ ਹੋਣਾ ਸੀ, ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਨਵੀਆਂ ਤਾਰੀਖਾਂ 12/12/2024 ਤੋਂ 14/12/2024 ਹਨ। ਪ੍ਰਬੰਧਕ \"ਅਣਕਿਆਸੇ ਹਾਲਾਤਾਂ\" ਦਾ ਹਵਾਲਾ ਦੇ ਰਹੇ ਹਨ, ਜਿਸਦਾ ਸ਼ਾਇਦ ਮਤਲਬ ਹੈ \"ਉਹ ਸਮੇਂ ਸਿਰ ਜਗ੍ਹਾ ਬੁੱਕ ਕਰਨਾ ਭੁੱਲ ਗਏ\"! ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ! ਇੱਕ ਤਰ੍ਹਾਂ ਦਾ…"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਹੋਰ ਗੰਭੀਰ ਨੋਟ 'ਤੇ, ਅੱਜ ਉੱਤਰਾਖੰਡ ਹੜ੍ਹਾਂ ਦੀ 10ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਹੈ, ਇੱਕ ਦੁਖਾਂਤ ਜੋ 16/06/2013 ਨੂੰ ਵਾਪਰਿਆ ਸੀ। ਉਸ ਦਿਨ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਆਪਣੀਆਂ ਜਾਨਾਂ ਗੁਆ ਦਿੱਤੀਆਂ ਅਤੇ ਅਤੀਤ ਦੀਆਂ ਘਟਨਾਵਾਂ ਤੋਂ ਸਿੱਖਣਾ ਯਾਦ ਰੱਖਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।",
  "normalised": "ਇੱਕ ਹੋਰ ਗੰਭੀਰ ਨੋਟ 'ਤੇ, ਅੱਜ ਉੱਤਰਾਖੰਡ ਹੜ੍ਹਾਂ ਦੀ ਦਸਵੀਂ ਵਰ੍ਹੇਗੰਢ ਹੈ, ਇੱਕ ਦੁਖਾਂਤ ਜੋ ਸੋਲਾਂ ਜੂਨ ਦੋ ਹਜ਼ਾਰ ਤੇਰਾਂ ਨੂੰ ਵਾਪਰਿਆ ਸੀ। ਉਸ ਦਿਨ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਆਪਣੀਆਂ ਜਾਨਾਂ ਗੁਆ ਦਿੱਤੀਆਂ ਅਤੇ ਅਤੀਤ ਦੀਆਂ ਘਟਨਾਵਾਂ ਤੋਂ ਸਿੱਖਣਾ ਯਾਦ ਰੱਖਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।",
  "raw": "ਇੱਕ ਹੋਰ ਗੰਭੀਰ ਨੋਟ 'ਤੇ, ਅੱਜ ਉੱਤਰਾਖੰਡ ਹੜ੍ਹਾਂ ਦੀ 10ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਹੈ, ਇੱਕ ਦੁਖਾਂਤ ਜੋ 16/06/2013 ਨੂੰ ਵਾਪਰਿਆ ਸੀ। ਉਸ ਦਿਨ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਆਪਣੀਆਂ ਜਾਨਾਂ ਗੁਆ ਦਿੱਤੀਆਂ ਅਤੇ ਅਤੀਤ ਦੀਆਂ ਘਟਨਾਵਾਂ ਤੋਂ ਸਿੱਖਣਾ ਯਾਦ ਰੱਖਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਹਲਕੇ ਸਮਾਨ 'ਤੇ ਵਾਪਸ ਆਉਂਦੇ ਹੋਏ, ਬਾਲੀਵੁੱਡ ਅਵਾਰਡ ਸ਼ੋਅ, ਫਿਲਮਫੇਅਰ 20/01/2025 ਨੂੰ ਹੋਣ ਵਾਲਾ ਹੈ। ਕੁਝ ਗੰਭੀਰ ਫੈਸ਼ਨ ਸਪੋਟਿੰਗ ਅਤੇ ਕ੍ਰਿੰਜ-ਯੋਗ ਸਵੀਕ੍ਰਿਤੀ ਭਾਸ਼ਣਾਂ ਲਈ ਤਿਆਰ ਹੋ ਜਾਓ। ਭਵਿੱਖਬਾਣੀਆਂ ਆ ਗਈਆਂ ਹਨ, ਵਧੀਆ ਅਦਾਕਾਰ ਕੌਣ ਜਿੱਤੇਗਾ? ਸਾਨੂੰ ਟਿੱਪਣੀਆਂ ਵਿੱਚ ਦੱਸੋ!",
  "normalised": "ਹਲਕੇ ਸਮਾਨ 'ਤੇ ਵਾਪਸ ਆਉਂਦੇ ਹੋਏ, ਬਾਲੀਵੁੱਡ ਅਵਾਰਡ ਸ਼ੋਅ, ਫਿਲਮਫੇਅਰ ਵੀਹ ਜਨਵਰੀ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਪੱਚੀ ਨੂੰ ਹੋਣ ਵਾਲਾ ਹੈ। ਕੁਝ ਗੰਭੀਰ ਫੈਸ਼ਨ ਸਪੋਟਿੰਗ ਅਤੇ ਕ੍ਰਿੰਜ-ਯੋਗ ਸਵੀਕ੍ਰਿਤੀ ਭਾਸ਼ਣਾਂ ਲਈ ਤਿਆਰ ਹੋ ਜਾਓ। ਭਵਿੱਖਬਾਣੀਆਂ ਆ ਗਈਆਂ ਹਨ, ਵਧੀਆ ਅਦਾਕਾਰ ਕੌਣ ਜਿੱਤੇਗਾ? ਸਾਨੂੰ ਟਿੱਪਣੀਆਂ ਵਿੱਚ ਦੱਸੋ!",
  "raw": "ਮੈਨੂੰ ਮੁਆਫ ਕਰਨਾ, ਮੈਂ ਤੁਹਾਡੀ ਬੇਨਤੀ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਮੈਂ ਤੁਹਾਡੀ ਬੇਨਤੀ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗਾ।"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਇਹ ਵੀ ਦੱਸ ਦੇਈਏ ਕਿ ਤੁਹਾਡਾ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਭਰਨ ਦੀ ਆਖਰੀ ਤਾਰੀਖ 31/07/2024 ਹੈ। ਮੇਰੇ ਵਾਂਗ ਆਖਰੀ ਮਿੰਟ ਤੱਕ ਨਾ ਛੱਡੋ! ਟਾਲ-ਮਟੋਲ ਮੇਰਾ ਵਿਚਕਾਰਲਾ ਨਾਮ ਹੈ... ਜਾਂ ਮੈਨੂੰ ਕਹਿਣਾ ਚਾਹੀਦਾ ਹੈ, ਮੇਰਾ ਪੂਰਾ ਨਾਮ ਟਾਲ-ਮਟੋਲ ਸ਼ਰਮਾ ਹੈ? ਹਾਏ।",
  "normalised": "ਨਾਲ ਹੀ, ਇਹ ਵੀ ਦੱਸ ਦੇਈਏ ਕਿ ਤੁਹਾਡਾ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਭਰਨ ਦੀ ਆਖਰੀ ਤਾਰੀਖ ਇਕੱਤੀ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਹੈ। ਮੇਰੇ ਵਾਂਗ ਆਖਰੀ ਮਿੰਟ ਤੱਕ ਨਾ ਛੱਡੋ! ਟਾਲ-ਮਟੋਲ ਮੇਰਾ ਵਿਚਕਾਰਲਾ ਨਾਮ ਹੈ... ਜਾਂ ਮੈਨੂੰ ਕਹਿਣਾ ਚਾਹੀਦਾ ਹੈ, ਮੇਰਾ ਪੂਰਾ ਨਾਮ ਟਾਲ-ਮਟੋਲ ਸ਼ਰਮਾ ਹੈ? ਹਾਏ।",
  "raw": "ਨਾਲ ਹੀ, ਇਹ ਵੀ ਦੱਸ ਦੇਈਏ ਕਿ ਤੁਹਾਡਾ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਭਰਨ ਦੀ ਆਖਰੀ ਤਾਰੀਖ 31/07/2024 ਹੈ। ਮੇਰੇ ਵਾਂਗ ਆਖਰੀ ਮਿੰਟ ਤੱਕ ਨਾ ਛੱਡੋ! ਟਾਲ-ਮਟੋਲ ਮੇਰਾ ਵਿਚਕਾਰਲਾ ਨਾਮ ਹੈ... ਜਾਂ ਮੈਨੂੰ ਕਹਿਣਾ ਚਾਹੀਦਾ ਹੈ, ਮੇਰਾ ਪੂਰਾ ਨਾਮ ਟਾਲ-ਮਟੋਲ ਸ਼ਰਮਾ ਹੈ? ਹਾਏ।"
}
```
```json
{
  "unnormalised": "ਕੀ ਤੁਸੀਂ ਲੋਕਾਂ ਨੇ ਸੁਣਿਆ ਹੈ ਕਿ ਅਗਲਾ ਕ੍ਰਿਕਟ ਵਰਲਡ ਕੱਪ ਫਾਈਨਲ 26/11/2024 ਨੂੰ ਹੋਣਾ ਹੈ? ਆਓ ਉਮੀਦ ਕਰੀਏ ਕਿ ਭਾਰਤ ਪੂਰਾ ਸਫਰ ਤੈਅ ਕਰੇਗਾ! ਟੀਮ ਇੰਡੀਆ ਲਈ ਹਮੇਸ਼ਾ ਵਾਂਗ ਜੜ੍ਹਾਂ! ਇਸ ਵਾਰ, ਅਸੀਂ ਟਰਾਫੀ ਘਰ ਲੈ ਜਾਂਦੇ ਹਾਂ!",
  "normalised": "ਕੀ ਤੁਸੀਂ ਲੋਕਾਂ ਨੇ ਸੁਣਿਆ ਹੈ ਕਿ ਅਗਲਾ ਕ੍ਰਿਕਟ ਵਰਲਡ ਕੱਪ ਫਾਈਨਲ ਛੱਬੀ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਹੋਣਾ ਹੈ? ਆਓ ਉਮੀਦ ਕਰੀਏ ਕਿ ਭਾਰਤ ਪੂਰਾ ਸਫਰ ਤੈਅ ਕਰੇਗਾ! ਟੀਮ ਇੰਡੀਆ ਲਈ ਹਮੇਸ਼ਾ ਵਾਂਗ ਜੜ੍ਹਾਂ! ਇਸ ਵਾਰ, ਅਸੀਂ ਟਰਾਫੀ ਘਰ ਲੈ ਜਾਂਦੇ ਹਾਂ!",
  "raw": "ਕੀ ਤੁਸੀਂ ਲੋਕਾਂ ਨੇ ਸੁਣਿਆ ਹੈ ਕਿ ਅਗਲਾ ਕ੍ਰਿਕਟ ਵਰਲਡ ਕੱਪ ਫਾਈਨਲ 26/11/2024 ਨੂੰ ਹੋਣਾ ਹੈ? ਆਓ ਉਮੀਦ ਕਰੀਏ ਕਿ ਭਾਰਤ ਪੂਰਾ ਸਫਰ ਤੈਅ ਕਰੇਗਾ! ਟੀਮ ਇੰਡੀਆ ਲਈ ਹਮੇਸ਼ਾ ਵਾਂਗ ਜੜ੍ਹਾਂ! ਇਸ ਵਾਰ, ਅਸੀਂ ਟਰਾਫੀ ਘਰ ਲੈ ਜਾਂਦੇ ਹਾਂ!"
}
```
```json
{
  "unnormalised": "ਆਖਰੀ ਵਿੱਚ, NEET ਪ੍ਰੀਖਿਆ ਦੇ ਨਤੀਜੇ 14/06/2024 ਨੂੰ ਜਾਂ ਇਸਦੇ ਆਸ-ਪਾਸ ਐਲਾਨੇ ਜਾਣ ਦੀ ਉਮੀਦ ਹੈ। ਪ੍ਰੀਖਿਆ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ! ਸੱਚਮੁੱਚ ਤਣਾਅਪੂਰਨ ਸਮਾਂ, ਸਾਰੇ ਡੂੰਘੇ ਸਾਹ ਲਓ।",
  "normalised": "ਆਖਰੀ ਵਿੱਚ, N-E-E-T ਪ੍ਰੀਖਿਆ ਦੇ ਨਤੀਜੇ ਚੌਦਾਂ ਜੂਨ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਜਾਂ ਇਸਦੇ ਆਸ-ਪਾਸ ਐਲਾਨੇ ਜਾਣ ਦੀ ਉਮੀਦ ਹੈ। ਪ੍ਰੀਖਿਆ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ! ਸੱਚਮੁੱਚ ਤਣਾਅਪੂਰਨ ਸਮਾਂ, ਸਾਰੇ ਡੂੰਘੇ ਸਾਹ ਲਓ।",
  "raw": "ਆਖਰੀ ਵਿੱਚ, NEET ਪ੍ਰੀਖਿਆ ਦੇ ਨਤੀਜੇ 14/06/2024 ਨੂੰ ਜਾਂ ਇਸਦੇ ਆਸ-ਪਾਸ ਐਲਾਨੇ ਜਾਣ ਦੀ ਉਮੀਦ ਹੈ। ਪ੍ਰੀਖਿਆ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ! ਸੱਚਮੁੱਚ ਤਣਾਅਪੂਰਨ ਸਮਾਂ, ਸਾਰੇ ਡੂੰਘੇ ਸਾਹ ਲਓ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਇਹ ਅੱਜ ਦੀਆਂ ਸਾਰੀਆਂ ਖ਼ਬਰਾਂ ਹਨ, ਦੋਸਤੋ! ਹੋਰ ਅੱਪਡੇਟ ਲਈ ਜੁੜੇ ਰਹੋ। ਮੁਸਕਰਾਉਂਦੇ ਰਹੋ ਅਤੇ ਆਪਣੀ ਦੀਵਾਲੀ ਦੀ ਖਰੀਦਦਾਰੀ ਨੂੰ ਪਹਿਲਾਂ ਕਰਨ ਲਈ ਯਾਦ ਰੱਖੋ - ਬਾਅਦ ਵਿੱਚ ਇਹ ਇੱਕ ਭਿਆਨਕ ਭੀੜ ਹੋਣ ਵਾਲੀ ਹੈ! ਚੀਅਰਸ!",
  "normalised": "ਅਤੇ ਇਹ ਅੱਜ ਦੀਆਂ ਸਾਰੀਆਂ ਖ਼ਬਰਾਂ ਹਨ, ਦੋਸਤੋ! ਹੋਰ ਅੱਪਡੇਟ ਲਈ ਜੁੜੇ ਰਹੋ। ਮੁਸਕਰਾਉਂਦੇ ਰਹੋ ਅਤੇ ਆਪਣੀ ਦੀਵਾਲੀ ਦੀ ਖਰੀਦਦਾਰੀ ਨੂੰ ਪਹਿਲਾਂ ਕਰਨ ਲਈ ਯਾਦ ਰੱਖੋ - ਇਹ ਬਾਅਦ ਵਿੱਚ ਇੱਕ ਭਿਆਨਕ ਭੀੜ ਹੋਣ ਵਾਲੀ ਹੈ! ਚੀਅਰਸ!",
  "raw": "ਅਤੇ ਇਹ ਅੱਜ ਦੀਆਂ ਸਾਰੀਆਂ ਖ਼ਬਰਾਂ ਹਨ, ਦੋਸਤੋ! ਹੋਰ ਅੱਪਡੇਟ ਲਈ ਜੁੜੇ ਰਹੋ। ਮੁਸਕਰਾਉਂਦੇ ਰਹੋ ਅਤੇ ਆਪਣੀ ਦੀਵਾਲੀ ਦੀ ਖਰੀਦਦਾਰੀ ਨੂੰ ਪਹਿਲਾਂ ਕਰਨ ਲਈ ਯਾਦ ਰੱਖੋ - ਬਾਅਦ ਵਿੱਚ ਇਹ ਇੱਕ ਭਿਆਨਕ ਭੀੜ ਹੋਣ ਵਾਲੀ ਹੈ! ਚੀਅਰਸ!"
}
```
