```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਇੱਕ Reddit ਪੋਸਟ ਦਿੱਤੇ ਗਏ ਮਾਪਦੰਡਾਂ ਮੁਤਾਬਕ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ:",
  "normalised": "\"ਇਸ ਲਈ, ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਖ਼ਬਰਾਂ ਦੀ ਰਿਪੋਰਟਿੰਗ ਵਿੱਚ ਇੱਕ ਰੁਝਾਨ ਦੇਖ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਤੌਰ 'ਤੇ ਜਦੋਂ ਇਹ ਘਟਨਾਵਾਂ ਦੇ ਸਮੇਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ, ਅਤੇ ਮੈਂ ਤੁਹਾਡੇ ਵਿਚਾਰ ਲੈਣਾ ਚਾਹੁੰਦਾ ਸੀ। ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਅਕਸਰ ਸ਼ੁੱਧਤਾ ਦੀ ਘਾਟ ਹੁੰਦੀ ਹੈ, ਜਾਂ ਡੇਟ ਅਤੇ ਸਮੇਂ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਦੇ ਤਰੀਕੇ ਵਿੱਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗਲਤੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ ਇੱਕ Reddit ਪੋਸਟ ਦਿੱਤੇ ਗਏ ਮਾਪਦੰਡਾਂ ਮੁਤਾਬਕ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ: \"ਇਸ ਲਈ, ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਖ਼ਬਰਾਂ ਦੀ ਰਿਪੋਰਟਿੰਗ ਵਿੱਚ ਇੱਕ ਰੁਝਾਨ ਦੇਖ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਤੌਰ 'ਤੇ ਜਦੋਂ ਇਹ ਘਟਨਾਵਾਂ ਦੇ ਸਮੇਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ, ਅਤੇ ਮੈਂ ਤੁਹਾਡੇ ਵਿਚਾਰ ਲੈਣਾ ਚਾਹੁੰਦਾ ਸੀ। ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਅਕਸਰ ਸ਼ੁੱਧਤਾ ਦੀ ਘਾਟ ਹੁੰਦੀ ਹੈ, ਜਾਂ ਡੇਟ ਅਤੇ ਸਮੇਂ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਦੇ ਤਰੀਕੇ ਵਿੱਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗਲਤੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "**ਵਿਸ਼ਾ: ਤਾਜ਼ਾ ਘਟਨਾਵਾਂ ਦੀ ਮੀਡੀਆ ਕਵਰੇਜ - ਟਾਈਮਲਾਈਨਾਂ ਦੀ ਸ਼ੁੱਧਤਾ**",
  "normalised": "ਉਦਾਹਰਣ ਵਜੋਂ, ਮੁੰਬਈ ਵਿੱਚ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਪ੍ਰੋਜੈਕਟ ਬਾਰੇ ਹਾਲ ਹੀ ਵਿੱਚ ਆਏ ਲੇਖ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਨੀਂਹ ਪੱਥਰ ਸਮਾਰੋਹ “ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਤੇਈ” ਨੂੰ ਹੋਇਆ ਸੀ, ਜੋ ਕਿ ਅਸਪਸ਼ਟ ਹੈ। ਕੀ ਇਹ ਹੋਰ ਖਾਸ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ, ਜਿਵੇਂ ਕਿ ਪੰਦਰਾਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਜਾਂ ਜੁਲਾਈ ਪੰਦਰਾਂ, ਦੋ ਹਜ਼ਾਰ ਤੇਈ? ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਮੁੱਦਾ ਆਈ-ਐੱਸ-ਆਰ-ਓ ਲਾਂਚ ਬਾਰੇ ਇੱਕ ਰਿਪੋਰਟ ਵਿੱਚ ਆਇਆ; ਲਾਈਵਸਟ੍ਰੀਮ “ਦਸ ਏ-ਐੱਮ” ਲਈ ਘੋਸ਼ਿਤ ਕੀਤੀ ਗਈ ਸੀ, ਬਿਨਾਂ ਸਮਾਂ ਖੇਤਰ ਦੱਸੇ। ਕੀ ਉਹ ਦਸ ਏ-ਐੱਮ ਆਈ-ਐੱਸ-ਟੀ ਹੈ, ਜਾਂ ਕੋਈ ਹੋਰ ਸਮਾਂ ਖੇਤਰ? ਇਹ ਸਪੱਸ਼ਟਤਾ ਦੀ ਘਾਟ ਉਲਝਣ ਵਾਲੀ ਹੋ ਸਕਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਤੋਂ ਬਾਹਰ ਦੇ ਪਾਠਕਾਂ ਲਈ।",
  "raw": "ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰਕੇ ਖੁਸ਼ ਹਾਂ। ਇੱਥੇ ਤੁਹਾਡਾ ਅਨੁਵਾਦ ਹੈ:\n\n{\n  \"unnormalised\": \"**ਵਿਸ਼ਾ: ਤਾਜ਼ਾ ਘਟਨਾਵਾਂ ਦੀ ਮੀਡੀਆ ਕਵਰੇਜ - ਟਾਈਮਲਾਈਨਾਂ ਦੀ ਸ਼ੁੱਧਤਾ**\",\n  \"normalised\": \"ਉਦਾਹਰਣ ਵਜੋਂ, ਮੁੰਬਈ ਵਿੱਚ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਪ੍ਰੋਜੈਕਟ ਬਾਰੇ ਹਾਲ ਹੀ ਵਿੱਚ ਆਏ ਲੇਖ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਨੀਂਹ ਪੱਥਰ ਸਮਾਰੋਹ “ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਤੇਈ” ਨੂੰ ਹੋਇਆ ਸੀ, ਜੋ ਕਿ ਅਸਪਸ਼ਟ ਹੈ। ਕੀ ਇਹ ਹੋਰ ਖਾਸ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ, ਜਿਵੇਂ ਕਿ ਪੰਦਰਾਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਜਾਂ ਜੁਲਾਈ ਪੰਦਰਾਂ, ਦੋ ਹਜ਼ਾਰ ਤੇਈ? ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਮੁੱਦਾ ਆਈ-ਐੱਸ-ਆਰ-ਓ ਲਾਂਚ ਬਾਰੇ ਇੱਕ ਰਿਪੋਰਟ ਵਿੱਚ ਆਇਆ; ਲਾਈਵਸਟ੍ਰੀਮ “ਦਸ ਏ-ਐੱਮ” ਲਈ ਘੋਸ਼ਿਤ ਕੀਤੀ ਗਈ ਸੀ, ਬਿਨਾਂ ਸਮਾਂ ਖੇਤਰ ਦੱਸੇ। ਕੀ ਉਹ ਦਸ ਏ-ਐੱਮ ਆਈ-ਐੱਸ-ਟੀ ਹੈ, ਜਾਂ ਕੋਈ ਹੋਰ ਸਮਾਂ ਖੇਤਰ? ਇਹ ਸਪੱਸ਼ਟਤਾ ਦੀ ਘਾਟ ਉਲਝਣ ਵਾਲੀ ਹੋ ਸਕਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਤੋਂ ਬਾਹਰ ਦੇ ਪਾਠਕਾਂ ਲਈ।\",\n  \"raw\": \"ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰਕੇ ਖੁਸ਼ ਹਾਂ। ਇੱਥੇ ਤੁਹਾਡਾ ਅਨੁਵਾਦ ਹੈ:\"\n}"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਖ਼ਬਰਾਂ ਦੀ ਰਿਪੋਰਟਿੰਗ ਵਿੱਚ ਇੱਕ ਰੁਝਾਨ ਵੇਖ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਤੌਰ 'ਤੇ ਜਦੋਂ ਘਟਨਾਵਾਂ ਦੇ ਸਮੇਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ, ਅਤੇ ਮੈਂ ਤੁਹਾਡੇ ਵਿਚਾਰ ਲੈਣਾ ਚਾਹੁੰਦਾ ਸੀ। ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਮਿਤੀਆਂ ਅਤੇ ਸਮੇਂ ਨੂੰ ਕਿਵੇਂ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਇਸ ਵਿੱਚ ਅਕਸਰ ਸ਼ੁੱਧਤਾ ਦੀ ਘਾਟ ਹੁੰਦੀ ਹੈ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਿੱਧੀਆਂ ਗਲਤੀਆਂ ਵੀ ਹੁੰਦੀਆਂ ਹਨ।",
  "normalised": "ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਪੱਤਰਕਾਰੀ ਦੀਆਂ ਸਮਾਂ-ਸੀਮਾਵਾਂ ਤੰਗ ਹਨ, ਪਰ ਸ਼ੁੱਧਤਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਖਾਸ ਕਰਕੇ ਮਿਤੀਆਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ। ਲੇਖ ਵਿੱਚ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਪ੍ਰੋਜੈਕਟ ਸ਼ੁਰੂ ਵਿੱਚ Q 1 2023 ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ ਤੋਂ ਜੁਲਾਈ ਤੱਕ ਦੇਰੀ ਹੋ ਗਿਆ ਸੀ, ਪਰ ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਸ ਵਿੱਚ ਕੋਈ ਖਾਸ ਜਾਣਕਾਰੀ ਨਹੀਂ ਸੀ। ਯਕੀਨਨ ਅਸਲ ਮਿਤੀਆਂ ਦੇ ਰਿਕਾਰਡ ਹਨ, ਭਾਵੇਂ ਉਹ ਤਰਲ ਹੋਣ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਜੇ ਇਤਿਹਾਸਕ ਖਾਤਿਆਂ ਵਿੱਚ ਖਾਸ ਮਿਤੀਆਂ ਨੂੰ ਛੱਡ ਦਿੱਤਾ ਗਿਆ, ਅਤੇ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਕਿ ਚੀਜ਼ਾਂ "ਉਨੀ ਸੌ ਚਾਲੀ ਦੇ ਦਹਾਕੇ ਦੇ ਅਖੀਰ ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ" ਵਾਪਰੀਆਂ ਸਨ। ਸੂਖਮਤਾ ਅਤੇ ਇਤਿਹਾਸਕ ਸਮਝ ਬਹੁਤ ਸੀਮਤ ਹੋਵੇਗੀ।",
  "raw": "ਇਸ ਲਈ, ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਖ਼ਬਰਾਂ ਦੀ ਰਿਪੋਰਟਿੰਗ ਵਿੱਚ ਇੱਕ ਰੁਝਾਨ ਵੇਖ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਤੌਰ 'ਤੇ ਜਦੋਂ ਘਟਨਾਵਾਂ ਦੇ ਸਮੇਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ, ਅਤੇ ਮੈਂ ਤੁਹਾਡੇ ਵਿਚਾਰ ਲੈਣਾ ਚਾਹੁੰਦਾ ਸੀ। ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਮਿਤੀਆਂ ਅਤੇ ਸਮੇਂ ਨੂੰ ਕਿਵੇਂ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਇਸ ਵਿੱਚ ਅਕਸਰ ਸ਼ੁੱਧਤਾ ਦੀ ਘਾਟ ਹੁੰਦੀ ਹੈ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਿੱਧੀਆਂ ਗਲਤੀਆਂ ਵੀ ਹੁੰਦੀਆਂ ਹਨ। ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਪੱਤਰਕਾਰੀ ਦੀਆਂ ਸਮਾਂ-ਸੀਮਾਵਾਂ ਤੰਗ ਹਨ, ਪਰ ਸ਼ੁੱਧਤਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਖਾਸ ਕਰਕੇ ਮਿਤੀਆਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ। ਲੇਖ ਵਿੱਚ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਪ੍ਰੋਜੈਕਟ ਸ਼ੁਰੂ ਵਿੱਚ Q 1 2023 ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ ਤੋਂ ਜੁਲਾਈ ਤੱਕ ਦੇਰੀ ਹੋ ਗਿਆ ਸੀ, ਪਰ ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਸ ਵਿੱਚ ਕੋਈ ਖਾਸ ਜਾਣਕਾਰੀ ਨਹੀਂ ਸੀ। ਯਕੀਨਨ ਅਸਲ ਮਿਤੀਆਂ ਦੇ ਰਿਕਾਰਡ ਹਨ, ਭਾਵੇਂ ਉਹ ਤਰਲ ਹੋਣ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਜੇ ਇਤਿਹਾਸਕ ਖਾਤਿਆਂ ਵਿੱਚ ਖਾਸ ਮਿਤੀਆਂ ਨੂੰ ਛੱਡ ਦਿੱਤਾ ਗਿਆ, ਅਤੇ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਕਿ ਚੀਜ਼ਾਂ "ਉਨੀ ਸੌ ਚਾਲੀ ਦੇ ਦਹਾਕੇ ਦੇ ਅਖੀਰ ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ" ਵਾਪਰੀਆਂ ਸਨ। ਸੂਖਮਤਾ ਅਤੇ ਇਤਿਹਾਸਕ ਸਮਝ ਬਹੁਤ ਸੀਮਤ ਹੋਵੇਗੀ।"
}
```
```json
{
  "unnormalised": "ਉਦਾਹਰਣ ਵਜੋਂ, ਮੁੰਬਈ ਵਿੱਚ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਪ੍ਰੋਜੈਕਟ ਬਾਰੇ ਹਾਲ ਹੀ ਵਿੱਚ ਆਏ ਲੇਖ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਨੀਂਹ ਪੱਥਰ ਸਮਾਰੋਹ \"ਜੁਲਾਈ 2023\" ਵਿੱਚ ਹੋਇਆ, ਜੋ ਕਿ ਅਸਪਸ਼ਟ ਹੈ। ਕੀ ਇਹ ਹੋਰ ਖਾਸ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ, ਜਿਵੇਂ ਕਿ 15/07/2023 ਜਾਂ 15 ਜੁਲਾਈ, 2023? ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਮੁੱਦਾ ISRO ਲਾਂਚ ਬਾਰੇ ਇੱਕ ਰਿਪੋਰਟ ਵਿੱਚ ਸਾਹਮਣੇ ਆਇਆ; ਲਾਈਵਸਟ੍ਰੀਮ ਦਾ ਐਲਾਨ \"10 AM\" ਲਈ ਕੀਤਾ ਗਿਆ ਸੀ, ਬਿਨਾਂ ਸਮਾਂ ਖੇਤਰ ਦੱਸੇ। ਕੀ ਇਹ 10:00 AM IST ਹੈ, ਜਾਂ ਕੋਈ ਹੋਰ ਸਮਾਂ ਖੇਤਰ? ਇਹ ਸਪੱਸ਼ਟਤਾ ਦੀ ਘਾਟ ਉਲਝਣ ਵਾਲੀ ਹੋ ਸਕਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਤੋਂ ਬਾਹਰ ਦੇ ਪਾਠਕਾਂ ਲਈ।",
  "normalised": "ਉਦਾਹਰਣ ਵਜੋਂ, B-B-C ਲੇਖ ਵਿੱਚ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਇਹ ਸਮਾਗਮ ਲਗਭਗ \"ਜ਼ੀਰੋ ਪੰਜ ਤੀਹ G-M-T\" 'ਤੇ ਸ਼ੁਰੂ ਹੋਇਆ। ਇਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਖਾਸ ਹੈ ਅਤੇ ਸਥਾਨਕ ਸਮਾਂ ਖੇਤਰਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਇੱਕ ਗਲੋਬਲ ਦਰਸ਼ਕਾਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਭਾਰਤੀ ਨਿਊਜ਼ ਆਊਟਲੈਟਸ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਵੇਰਵਿਆਂ ਲਈ ਟੀਚਾ ਰੱਖ ਸਕਦੇ ਹਨ।",
  "raw": "ਉਦਾਹਰਣ ਵਜੋਂ, ਮੁੰਬਈ ਵਿੱਚ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਪ੍ਰੋਜੈਕਟ ਬਾਰੇ ਹਾਲ ਹੀ ਵਿੱਚ ਆਏ ਲੇਖ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਨੀਂਹ ਪੱਥਰ ਸਮਾਰੋਹ \"ਜੁਲਾਈ 2023\" ਵਿੱਚ ਹੋਇਆ, ਜੋ ਕਿ ਅਸਪਸ਼ਟ ਹੈ। ਕੀ ਇਹ ਹੋਰ ਖਾਸ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ, ਜਿਵੇਂ ਕਿ 15/07/2023 ਜਾਂ 15 ਜੁਲਾਈ, 2023? ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਮੁੱਦਾ ISRO ਲਾਂਚ ਬਾਰੇ ਇੱਕ ਰਿਪੋਰਟ ਵਿੱਚ ਸਾਹਮਣੇ ਆਇਆ; ਲਾਈਵਸਟ੍ਰੀਮ ਦਾ ਐਲਾਨ \"10 AM\" ਲਈ ਕੀਤਾ ਗਿਆ ਸੀ, ਬਿਨਾਂ ਸਮਾਂ ਖੇਤਰ ਦੱਸੇ। ਕੀ ਇਹ 10:00 AM IST ਹੈ, ਜਾਂ ਕੋਈ ਹੋਰ ਸਮਾਂ ਖੇਤਰ? ਇਹ ਸਪੱਸ਼ਟਤਾ ਦੀ ਘਾਟ ਉਲਝਣ ਵਾਲੀ ਹੋ ਸਕਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਤੋਂ ਬਾਹਰ ਦੇ ਪਾਠਕਾਂ ਲਈ।\nਉਦਾਹਰਣ ਵਜੋਂ, B-B-C ਲੇਖ ਵਿੱਚ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਇਹ ਸਮਾਗਮ ਲਗਭਗ \"ਜ਼ੀਰੋ ਪੰਜ ਤੀਹ G-M-T\" 'ਤੇ ਸ਼ੁਰੂ ਹੋਇਆ। ਇਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਖਾਸ ਹੈ ਅਤੇ ਸਥਾਨਕ ਸਮਾਂ ਖੇਤਰਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਇੱਕ ਗਲੋਬਲ ਦਰਸ਼ਕਾਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਭਾਰਤੀ ਨਿਊਜ਼ ਆਊਟਲੈਟਸ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਵੇਰਵਿਆਂ ਲਈ ਟੀਚਾ ਰੱਖ ਸਕਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਪੱਤਰਕਾਰੀ ਦੀਆਂ ਡੈੱਡਲਾਈਨਾਂ ਤੰਗ ਹੁੰਦੀਆਂ ਹਨ, ਪਰ ਸ਼ੁੱਧਤਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਖਾਸ ਕਰਕੇ ਤਾਰੀਖਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ। ਲੇਖ ਵਿੱਚ ਇਹ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਪ੍ਰੋਜੈਕਟ ਨੂੰ ਸ਼ੁਰੂ ਵਿੱਚ Q1 2023 ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ ਤੋਂ ਜੁਲਾਈ ਤੱਕ ਦੇਰੀ ਹੋ ਗਈ ਸੀ, ਪਰ ਇਸ ਤੋਂ ਅੱਗੇ ਕੋਈ ਵਿਸ਼ੇਸ਼ ਜਾਣਕਾਰੀ ਨਹੀਂ ਸੀ। ਯਕੀਨਨ ਅਸਲ ਤਾਰੀਖਾਂ ਦੇ ਰਿਕਾਰਡ ਹੋਣਗੇ, ਭਾਵੇਂ ਉਹ ਬਦਲਦੇ ਰਹਿੰਦੇ ਹੋਣ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਜੇ ਇਤਿਹਾਸਕ ਬਿਰਤਾਂਤਾਂ ਵਿੱਚ ਖਾਸ ਤਾਰੀਖਾਂ ਨੂੰ ਛੱਡ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇਹ ਦਾਅਵਾ ਕਰਦੇ ਹੋਏ ਕਿ ਚੀਜ਼ਾਂ \"1940 ਦੇ ਦਹਾਕੇ ਦੇ ਅਖੀਰ ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ\" ਵਾਪਰੀਆਂ ਸਨ। ਸੂਖਮਤਾ ਅਤੇ ਇਤਿਹਾਸਕ ਸਮਝ ਬਹੁਤ ਸੀਮਤ ਹੋਵੇਗੀ।",
  "normalised": "ਇਹ ਸਿਰਫ਼ ਵੱਡੀਆਂ ਘਟਨਾਵਾਂ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਛੋਟੀਆਂ ਖ਼ਬਰਾਂ ਵਿੱਚ ਵੀ ਕਈ ਵਾਰ ਸਹੀ ਸਮੇਂ ਦਾ ਸੰਦਰਭ ਨਹੀਂ ਹੁੰਦਾ। ਮੈਂ ਇੱਕ ਸਥਾਨਕ ਵਿਰੋਧ ਬਾਰੇ ਇੱਕ ਪੋਸਟ ਵੇਖੀ ਜਿਸ ਵਿੱਚ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ ਇਹ \"ਕੱਲ ਦੁਪਹਿਰ\" ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ। ਕੱਲ੍ਹ *ਕਿਸ* ਤਾਰੀਖ਼ ਦੇ ਸੰਬੰਧ ਵਿੱਚ? ਖ਼ਬਰਾਂ ਦੇ ਲੇਖ ਚੌਵੀ ਘੰਟਿਆਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੱਕ ਰਹਿੰਦੇ ਹਨ, ਇਹ ਕਹਿਣਾ ਬਿਹਤਰ ਹੈ ਕਿ \"ਅਠਾਈਵੀਂ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਦੁਪਹਿਰ ਨੂੰ...\" ਜਾਂ ਇਸੇ ਤਰ੍ਹਾਂ, ਖਾਸ ਕਰਕੇ ਡਿਜੀਟਲ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ।",
  "raw": "ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਪੱਤਰਕਾਰੀ ਦੀਆਂ ਡੈੱਡਲਾਈਨਾਂ ਤੰਗ ਹੁੰਦੀਆਂ ਹਨ, ਪਰ ਸ਼ੁੱਧਤਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਖਾਸ ਕਰਕੇ ਤਾਰੀਖਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ। ਲੇਖ ਵਿੱਚ ਇਹ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਪ੍ਰੋਜੈਕਟ ਨੂੰ ਸ਼ੁਰੂ ਵਿੱਚ Q1 2023 ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ ਤੋਂ ਜੁਲਾਈ ਤੱਕ ਦੇਰੀ ਹੋ ਗਈ ਸੀ, ਪਰ ਇਸ ਤੋਂ ਅੱਗੇ ਕੋਈ ਵਿਸ਼ੇਸ਼ ਜਾਣਕਾਰੀ ਨਹੀਂ ਸੀ। ਯਕੀਨਨ ਅਸਲ ਤਾਰੀਖਾਂ ਦੇ ਰਿਕਾਰਡ ਹੋਣਗੇ, ਭਾਵੇਂ ਉਹ ਬਦਲਦੇ ਰਹਿੰਦੇ ਹੋਣ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਜੇ ਇਤਿਹਾਸਕ ਬਿਰਤਾਂਤਾਂ ਵਿੱਚ ਖਾਸ ਤਾਰੀਖਾਂ ਨੂੰ ਛੱਡ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇਹ ਦਾਅਵਾ ਕਰਦੇ ਹੋਏ ਕਿ ਚੀਜ਼ਾਂ \"1940 ਦੇ ਦਹਾਕੇ ਦੇ ਅਖੀਰ ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ\" ਵਾਪਰੀਆਂ ਸਨ। ਸੂਖਮਤਾ ਅਤੇ ਇਤਿਹਾਸਕ ਸਮਝ ਬਹੁਤ ਸੀਮਤ ਹੋਵੇਗੀ।\nਇਹ ਸਿਰਫ਼ ਵੱਡੀਆਂ ਘਟਨਾਵਾਂ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਛੋਟੀਆਂ ਖ਼ਬਰਾਂ ਵਿੱਚ ਵੀ ਕਈ ਵਾਰ ਸਹੀ ਸਮੇਂ ਦਾ ਸੰਦਰਭ ਨਹੀਂ ਹੁੰਦਾ। ਮੈਂ ਇੱਕ ਸਥਾਨਕ ਵਿਰੋਧ ਬਾਰੇ ਇੱਕ ਪੋਸਟ ਵੇਖੀ ਜਿਸ ਵਿੱਚ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ ਇਹ \"ਕੱਲ ਦੁਪਹਿਰ\" ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ। ਕੱਲ੍ਹ *ਕਿਸ* ਤਾਰੀਖ਼ ਦੇ ਸੰਬੰਧ ਵਿੱਚ? ਖ਼ਬਰਾਂ ਦੇ ਲੇਖ ਚੌਵੀ ਘੰਟਿਆਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੱਕ ਰਹਿੰਦੇ ਹਨ, ਇਹ ਕਹਿਣਾ ਬਿਹਤਰ ਹੈ ਕਿ \"ਅਠਾਈਵੀਂ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਦੁਪਹਿਰ ਨੂੰ...\" ਜਾਂ ਇਸੇ ਤਰ੍ਹਾਂ, ਖਾਸ ਕਰਕੇ ਡਿਜੀਟਲ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ।"
}
```
```json
{
  "unnormalised": "ਉਦਾਹਰਣ ਵਜੋਂ, ਬੀਬੀਸੀ ਦੇ ਲੇਖ ਵਿੱਚ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਇਹ ਘਟਨਾ ਲਗਭਗ \"0530 GMT\" 'ਤੇ ਸ਼ੁਰੂ ਹੋਈ ਸੀ। ਇਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਖਾਸ ਹੈ ਅਤੇ ਸਥਾਨਕ ਟਾਈਮ ਜ਼ੋਨਾਂ ਨਾਲ ਮੇਲ ਕਰਨਾ ਆਸਾਨ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਇੱਕ ਗਲੋਬਲ ਦਰਸ਼ਕਾਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਭਾਰਤੀ ਨਿਊਜ਼ ਆਊਟਲੈਟਾਂ ਸਮਾਨ ਪੱਧਰ ਦੇ ਵੇਰਵਿਆਂ ਦਾ ਟੀਚਾ ਰੱਖ ਸਕਦੀਆਂ ਹਨ।",
  "normalised": "ਤੁਸੀਂ ਸਾਰੇ ਕੀ ਸੋਚਦੇ ਹੋ? ਕੀ ਮੈਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨੁਕਤਾਚੀਨੀ ਕਰ ਰਿਹਾ ਹਾਂ, ਜਾਂ ਕੀ ਇਹ ਭਾਰਤ ਵਿੱਚ ਖ਼ਬਰਾਂ ਦੀ ਰਿਪੋਰਟਿੰਗ ਦੀ ਗੁਣਵੱਤਾ ਅਤੇ ਸ਼ੁੱਧਤਾ ਬਾਰੇ ਇੱਕ ਜਾਇਜ਼ ਚਿੰਤਾ ਹੈ? ਕੀ ਇੱਥੇ ਹੋਰ ਉਦਾਹਰਣਾਂ ਹਨ ਜੋ ਤੁਸੀਂ ਹਾਲ ਹੀ ਵਿੱਚ ਵੇਖੀਆਂ ਹਨ? ਤੁਹਾਡੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣਾਂ ਨੂੰ ਸੁਣਨ ਲਈ ਉਤਸੁਕ ਹਾਂ।\"",
  "raw": "ਮੈਂ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਕੀ ਲੱਗਦਾ ਹੈ? ਕੀ ਮੈਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨੁਕਤਾਚੀਨੀ ਕਰ ਰਿਹਾ ਹਾਂ, ਜਾਂ ਕੀ ਇਹ ਬੀਬੀਸੀ ਦੇ ਲੇਖ ਵਿੱਚ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਇਹ ਘਟਨਾ ਲਗਭਗ \"0530 GMT\" 'ਤੇ ਸ਼ੁਰੂ ਹੋਈ ਸੀ, ਉਦਾਹਰਣ ਵਜੋਂ, ਭਾਰਤ ਵਿੱਚ ਖ਼ਬਰਾਂ ਦੀ ਰਿਪੋਰਟਿੰਗ ਦੀ ਗੁਣਵੱਤਾ ਅਤੇ ਸ਼ੁੱਧਤਾ ਬਾਰੇ ਇੱਕ ਜਾਇਜ਼ ਚਿੰਤਾ ਹੈ? ਇਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਖਾਸ ਹੈ ਅਤੇ ਸਥਾਨਕ ਟਾਈਮ ਜ਼ੋਨਾਂ ਨਾਲ ਮੇਲ ਕਰਨਾ ਆਸਾਨ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਇੱਕ ਗਲੋਬਲ ਦਰਸ਼ਕਾਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਭਾਰਤੀ ਨਿਊਜ਼ ਆਊਟਲੈਟਾਂ ਸਮਾਨ ਪੱਧਰ ਦੇ ਵੇਰਵਿਆਂ ਦਾ ਟੀਚਾ ਰੱਖ ਸਕਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸਿਰਫ਼ ਵੱਡੀਆਂ ਘਟਨਾਵਾਂ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਛੋਟੀਆਂ ਖ਼ਬਰਾਂ ਵਿੱਚ ਵੀ ਕਈ ਵਾਰ ਸਹੀ ਸਮੇਂ ਦਾ ਜ਼ਿਕਰ ਨਹੀਂ ਹੁੰਦਾ। ਮੈਂ ਇੱਕ ਸਥਾਨਕ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਬਾਰੇ ਇੱਕ ਪੋਸਟ ਵੇਖੀ ਜਿਸ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਸੀ ਕਿ ਇਹ \"ਕੱਲ ਦੁਪਹਿਰ\" ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ। ਕੱਲ੍ਹ *ਕਿਸ* ਤਾਰੀਖ਼ ਦੇ ਮੁਤਾਬਕ? ਖ਼ਬਰਾਂ ਦੇ ਲੇਖ 24 ਘੰਟਿਆਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੱਕ ਚੱਲਦੇ ਹਨ, ਇਸ ਲਈ ਇਹ ਕਹਿਣਾ ਬਿਹਤਰ ਹੈ ਕਿ \"28/09/2024 ਨੂੰ ਦੁਪਹਿਰ ਵੇਲੇ...\" ਜਾਂ ਇਸੇ ਤਰ੍ਹਾਂ, ਖ਼ਾਸਕਰ ਡਿਜੀਟਲ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ।",
  "normalised": "",
  "raw": "ਇਹ ਸਿਰਫ਼ ਵੱਡੀਆਂ ਘਟਨਾਵਾਂ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਛੋਟੀਆਂ ਖ਼ਬਰਾਂ ਵਿੱਚ ਵੀ ਕਈ ਵਾਰ ਸਹੀ ਸਮੇਂ ਦਾ ਜ਼ਿਕਰ ਨਹੀਂ ਹੁੰਦਾ। ਮੈਂ ਇੱਕ ਸਥਾਨਕ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਬਾਰੇ ਇੱਕ ਪੋਸਟ ਵੇਖੀ ਜਿਸ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਸੀ ਕਿ ਇਹ \"ਕੱਲ ਦੁਪਹਿਰ\" ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ। ਕੱਲ੍ਹ *ਕਿਸ* ਤਾਰੀਖ਼ ਦੇ ਮੁਤਾਬਕ? ਖ਼ਬਰਾਂ ਦੇ ਲੇਖ 24 ਘੰਟਿਆਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੱਕ ਚੱਲਦੇ ਹਨ, ਇਸ ਲਈ ਇਹ ਕਹਿਣਾ ਬਿਹਤਰ ਹੈ ਕਿ \"28/09/2024 ਨੂੰ ਦੁਪਹਿਰ ਵੇਲੇ...\" ਜਾਂ ਇਸੇ ਤਰ੍ਹਾਂ, ਖ਼ਾਸਕਰ ਡਿਜੀਟਲ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ।"
}
```
```json
{
  "unnormalised": "ਤੁਸੀਂ ਸਾਰੇ ਕੀ ਸੋਚਦੇ ਹੋ? ਕੀ ਮੈਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨੁਕਤਾਚੀਨੀ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਜਾਂ ਕੀ ਇਹ ਭਾਰਤ ਵਿੱਚ ਖ਼ਬਰਾਂ ਦੀ ਰਿਪੋਰਟਿੰਗ ਦੀ ਗੁਣਵੱਤਾ ਅਤੇ ਸ਼ੁੱਧਤਾ ਬਾਰੇ ਇੱਕ ਜਾਇਜ਼ ਚਿੰਤਾ ਹੈ? ਕੀ ਤੁਹਾਡੇ ਧਿਆਨ ਵਿੱਚ ਹਾਲ ਹੀ ਵਿੱਚ ਹੋਰ ਉਦਾਹਰਣਾਂ ਆਈਆਂ ਹਨ? ਤੁਹਾਡੇ ਵਿਚਾਰ ਸੁਣਨ ਲਈ ਉਤਸੁਕ ਹਾਂ।",
  "normalised": "",
  "raw": "ਤੁਸੀਂ ਸਾਰੇ ਕੀ ਸੋਚਦੇ ਹੋ? ਕੀ ਮੈਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨੁਕਤਾਚੀਨੀ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਜਾਂ ਕੀ ਇਹ ਭਾਰਤ ਵਿੱਚ ਖ਼ਬਰਾਂ ਦੀ ਰਿਪੋਰਟਿੰਗ ਦੀ ਗੁਣਵੱਤਾ ਅਤੇ ਸ਼ੁੱਧਤਾ ਬਾਰੇ ਇੱਕ ਜਾਇਜ਼ ਚਿੰਤਾ ਹੈ? ਕੀ ਤੁਹਾਡੇ ਧਿਆਨ ਵਿੱਚ ਹਾਲ ਹੀ ਵਿੱਚ ਹੋਰ ਉਦਾਹਰਣਾਂ ਆਈਆਂ ਹਨ? ਤੁਹਾਡੇ ਵਿਚਾਰ ਸੁਣਨ ਲਈ ਉਤਸੁਕ ਹਾਂ।"
}
```
