```json
{
  "unnormalised": "இந்தியாவில் இ-காமர்ஸ் உண்மையில் சூடுபிடித்துள்ளது, இல்லையா? நான் என்ன சொல்ல வருகிறேன் என்றால், யார் இந்த நாட்களில் தங்கள் தொலைபேசியை ஒட்டிக்கொண்டு விருப்பங்களை உருட்டிக் கொண்டிருக்கவில்லை? மளிகைப் பொருட்கள் ஆர்டர் செய்வது முதல் தீபாவளிக்கு அந்த புதிய குர்தா வாங்குவது வரை, எல்லாம் ஒரு சில கிளிக்குகளில் கிடைக்கிறது. ஆனால் வசதிக்கு பின்னால், அதை எல்லாம் நடக்க வைக்கும் எண்கள் நிறைந்த ஒரு முழு உலகம் உள்ளது.",
  "normalised": "இந்தியாவில் இ-காமர்ஸ் உண்மையில் சூடுபிடித்துள்ளது, இல்லையா? நான் என்ன சொல்ல வருகிறேன் என்றால், யார் இந்த நாட்களில் தங்கள் தொலைபேசியை ஒட்டிக்கொண்டு விருப்பங்களை உருட்டிக் கொண்டிருக்கவில்லை? மளிகைப் பொருட்கள் ஆர்டர் செய்வது முதல் தீபாவளிக்கு அந்த புதிய குர்தா வாங்குவது வரை, எல்லாம் ஒரு சில கிளிக்குகளில் கிடைக்கிறது. ஆனால் வசதிக்கு பின்னால், அதை எல்லாம் நடக்க வைக்கும் எண்கள் நிறைந்த ஒரு முழு உலகம் உள்ளது.",
  "raw": "இந்தியாவில் இ-காமர்ஸ் உண்மையில் சூடுபிடித்துள்ளது, இல்லையா? நான் என்ன சொல்ல வருகிறேன் என்றால், யார் இந்த நாட்களில் தங்கள் தொலைபேசியை ஒட்டிக்கொண்டு விருப்பங்களை உருட்டிக் கொண்டிருக்கவில்லை? மளிகைப் பொருட்கள் ஆர்டர் செய்வது முதல் தீபாவளிக்கு அந்த புதிய குர்தா வாங்குவது வரை, எல்லாம் ஒரு சில கிளிக்குகளில் கிடைக்கிறது. ஆனால் வசதிக்கு பின்னால், அதை எல்லாம் நடக்க வைக்கும் எண்கள் நிறைந்த ஒரு முழு உலகம் உள்ளது."
}
```
```json
{
  "unnormalised": "Flipkart-இல் ஒரு flash sale-ஐ உதாரணமாக எடுத்துக் கொள்ளுங்கள். எலக்ட்ரானிக்ஸ் மீது \"80% தள்ளுபடி!\" என்று அலறும் ஒரு பேனரை நீங்கள் பார்க்கிறீர்கள். அது உங்கள் கவனத்தை ஈர்க்கும் வகையில் வடிவமைக்கப்பட்ட ஒரு எண், சரியா? பிறகு நீங்கள் ஒரு புதுமையான புளூடூத் ஸ்பீக்கரை உங்கள் கூடையில் சேர்க்கிறீர்கள், அதன் அசல் விலை ரூ. 2,999, இப்போது வெறும் ரூ. 599-க்கு கிடைக்கிறது. தள்ளுபடி தானாகவே பொருந்தும். இந்த விலை குறைப்பு மிகவும் கட்டாயமான சலுகை ஆகும்.",
  "normalised": "Flipkart-இல் ஒரு flash sale-ஐ உதாரணமாக எடுத்துக் கொள்ளுங்கள். எலக்ட்ரானிக்ஸ் மீது \"எண்பது சதவீதம் தள்ளுபடி!\" என்று அலறும் ஒரு பேனரை நீங்கள் பார்க்கிறீர்கள். அது உங்கள் கவனத்தை ஈர்க்கும் வகையில் வடிவமைக்கப்பட்ட ஒரு எண், சரியா? பிறகு நீங்கள் ஒரு புதுமையான புளூடூத் ஸ்பீக்கரை உங்கள் கூடையில் சேர்க்கிறீர்கள், அதன் அசல் விலை ரூபாய் இரண்டாயிரத்து தொள்ளாயிரத்து தொண்ணூற்று ஒன்பது, இப்போது வெறும் ரூபாய் ஐநூற்று தொண்ணூற்று ஒன்பதுக்கு கிடைக்கிறது. தள்ளுபடி தானாகவே பொருந்தும். இந்த விலை குறைப்பு மிகவும் கட்டாயமான சலுகை ஆகும்.",
  "raw": "Flipkart-இல் ஒரு flash sale-ஐ உதாரணமாக எடுத்துக் கொள்ளுங்கள். எலக்ட்ரானிக்ஸ் மீது \\\"80% தள்ளுபடி!\\\" என்று அலறும் ஒரு பேனரை நீங்கள் பார்க்கிறீர்கள். அது உங்கள் கவனத்தை ஈர்க்கும் வகையில் வடிவமைக்கப்பட்ட ஒரு எண், சரியா? பிறகு நீங்கள் ஒரு புதுமையான புளூடூத் ஸ்பீக்கரை உங்கள் கூடையில் சேர்க்கிறீர்கள், அதன் அசல் விலை ரூ. 2,999, இப்போது வெறும் ரூ. 599-க்கு கிடைக்கிறது. தள்ளுபடி தானாகவே பொருந்தும். இந்த விலை குறைப்பு மிகவும் கட்டாயமான சலுகை ஆகும்."
}
```
```json
{
  "unnormalised": "மேலும் பரிவர்த்தனை பற்றி என்ன? உங்கள் அட்டை விவரங்களை உள்ளிடுகிறீர்கள், திடீரென்று, உங்கள் வங்கி உங்களுக்கு ஒரு OTP ஐ அனுப்புகிறது - ஒரு 6 இலக்க குறியீடு - கட்டணத்தை சரிபார்க்க. சில நொடிகளில், ரூ. 599 உங்கள் கணக்கிலிருந்து பற்று வைக்கப்படுகிறது, மேலும் உங்களுக்கு ஒரு உறுதிப்படுத்தல் SMS கிடைக்கிறது: \"பரிவர்த்தனை வெற்றிகரமாக முடிந்தது! குறிப்பு எண்: 9876543210.\" ஒவ்வொரு நிலையிலும் எண்களின் பயன்பாடு அடங்கும்.",
  "normalised": "மேலும் பரிவர்த்தனை பற்றி என்ன? உங்கள் அட்டை விவரங்களை உள்ளிடுகிறீர்கள், திடீரென்று, உங்கள் வங்கி உங்களுக்கு ஒரு O-T-P ஐ அனுப்புகிறது - ஆறு இலக்க குறியீடு - கட்டணத்தை சரிபார்க்க. சில நொடிகளில், ரூபாய் ஐநூற்று தொண்ணூற்று ஒன்பது உங்கள் கணக்கிலிருந்து பற்று வைக்கப்படுகிறது, மேலும் உங்களுக்கு ஒரு உறுதிப்படுத்தல் S-M-S கிடைக்கிறது: \"பரிவர்த்தனை வெற்றிகரமாக முடிந்தது! குறிப்பு எண்: ஒன்பது பில்லியன் எட்டு நூற்று எழுபத்தி ஆறு மில்லியன் ஐநூற்று நாற்பத்தி மூன்று ஆயிரம் இருநூற்று பத்து.\" ஒவ்வொரு நிலையிலும் எண்களின் பயன்பாடு அடங்கும்.",
  "raw": "மேலும் பரிவர்த்தனை பற்றி என்ன? உங்கள் அட்டை விவரங்களை உள்ளிடுகிறீர்கள், திடீரென்று, உங்கள் வங்கி உங்களுக்கு ஒரு OTP ஐ அனுப்புகிறது - ஒரு 6 இலக்க குறியீடு - கட்டணத்தை சரிபார்க்க. சில நொடிகளில், ரூ. 599 உங்கள் கணக்கிலிருந்து பற்று வைக்கப்படுகிறது, மேலும் உங்களுக்கு ஒரு உறுதிப்படுத்தல் SMS கிடைக்கிறது: \"பரிவர்த்தனை வெற்றிகரமாக முடிந்தது! குறிப்பு எண்: 9876543210.\" ஒவ்வொரு நிலையிலும் எண்களின் பயன்பாடு அடங்கும்."
}
```
```json
{
  "unnormalised": "இப்போது, ​​டெலிவரி பற்றி பேசலாம். உங்கள் தொகுப்பின் பயணத்தை கிடங்கிலிருந்து உங்கள் வீட்டு வாசலுக்குப் பின்தொடர, \"AWB1234567890\" போன்ற ஒரு கண்காணிப்பு ஐடியைப் பெறுவீர்கள். பயன்பாடு நிகழ்நேர புதுப்பிப்புகளைக் காட்டுகிறது: \"தொகுப்பு 14:30 மணிநேரத்தில் அனுப்பப்பட்டது\" அல்லது \"டெலிவரிக்கு வெளியே - ETA: 16:00 மணி.\" எப்போது உங்கள் அற்புதமான புதிய ஸ்பீக்கரைப் பெறுவீர்கள் என்பதை எண்கள் வரையறுக்கின்றன.",
  "normalised": "இப்போது, ​​டெலிவரி பற்றி பேசலாம். உங்கள் தொகுப்பின் பயணத்தை கிடங்கிலிருந்து உங்கள் வீட்டு வாசலுக்குப் பின்தொடர, \"A-W-B ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது சைபர்\" போன்ற ஒரு கண்காணிப்பு ஐ-டி கிடைக்கும். பயன்பாடு நிகழ்நேர புதுப்பிப்புகளைக் காட்டுகிறது: \"தொகுப்பு பதினான்கு முப்பது மணி நேரத்தில் அனுப்பப்பட்டது\" அல்லது \"டெலிவரிக்கு வெளியே - E-T-A: பதினாறு நூறு மணி.\" எப்போது உங்கள் அற்புதமான புதிய ஸ்பீக்கரைப் பெறுவீர்கள் என்பதை எண்கள் வரையறுக்கின்றன.",
  "raw": "இப்போது, ​​டெலிவரி பற்றி பேசலாம். உங்கள் தொகுப்பின் பயணத்தை கிடங்கிலிருந்து உங்கள் வீட்டு வாசலுக்குப் பின்தொடர, \"AWB1234567890\" போன்ற ஒரு கண்காணிப்பு ஐடியைப் பெறுவீர்கள். பயன்பாடு நிகழ்நேர புதுப்பிப்புகளைக் காட்டுகிறது: \"தொகுப்பு 14:30 மணிநேரத்தில் அனுப்பப்பட்டது\" அல்லது \"டெலிவரிக்கு வெளியே - ETA: 16:00 மணி.\" எப்போது உங்கள் அற்புதமான புதிய ஸ்பீக்கரைப் பெறுவீர்கள் என்பதை எண்கள் வரையறுக்கின்றன."
}
```
```json
{
  "unnormalised": "அந்த நட்சத்திர மதிப்பீடுகள் மற்றும் மதிப்புரைகள் அனைத்தையும் பற்றி சிந்தியுங்கள். 1,234 மதிப்புரைகளின் அடிப்படையில், 5 க்கு 4.5 நட்சத்திரங்கள் கொண்ட ஒரு தயாரிப்பு பொதுவாக பாதுகாப்பான பந்தயமாக கருதப்படுகிறது. அந்த எண்கள் மற்ற வாடிக்கையாளர்களின் அனுபவத்தைப் பற்றி உங்களுக்குச் சொல்கின்றன, மேலும் ஒரு முடிவை எடுக்க உங்களுக்கு உதவுகின்றன. 2/5 மதிப்பீட்டில் ஒரு தயாரிப்பை யாரும் வாங்க விரும்பவில்லை.",
  "normalised": "அந்த நட்சத்திர மதிப்பீடுகள் மற்றும் மதிப்புரைகள் அனைத்தையும் பற்றி சிந்தியுங்கள். ஆயிரத்து இருநூற்று முப்பத்து நான்கு மதிப்புரைகளின் அடிப்படையில், ஐந்தில் நான்கு புள்ளி ஐந்து நட்சத்திரங்கள் கொண்ட ஒரு தயாரிப்பு பொதுவாக பாதுகாப்பான பந்தயமாக கருதப்படுகிறது. அந்த எண்கள் மற்ற வாடிக்கையாளர்களின் அனுபவத்தைப் பற்றி உங்களுக்குச் சொல்கின்றன, மேலும் ஒரு முடிவை எடுக்க உங்களுக்கு உதவுகின்றன. ஐந்தில் இரண்டு என மதிப்பிடப்பட்ட ஒரு தயாரிப்பை யாரும் வாங்க விரும்பவில்லை.",
  "raw": "நிச்சயமாக, இதோ ஒரு மொழிபெயர்ப்பு:\n\n{\n  \"unnormalised\": \"அந்த நட்சத்திர மதிப்பீடுகள் மற்றும் மதிப்புரைகள் அனைத்தையும் பற்றி சிந்தியுங்கள். 1,234 மதிப்புரைகளின் அடிப்படையில், 5 க்கு 4.5 நட்சத்திரங்கள் கொண்ட ஒரு தயாரிப்பு பொதுவாக பாதுகாப்பான பந்தயமாக கருதப்படுகிறது. அந்த எண்கள் மற்ற வாடிக்கையாளர்களின் அனுபவத்தைப் பற்றி உங்களுக்குச் சொல்கின்றன, மேலும் ஒரு முடிவை எடுக்க உங்களுக்கு உதவுகின்றன. 2/5 மதிப்பீட்டில் ஒரு தயாரிப்பை யாரும் வாங்க விரும்பவில்லை.\",\n  \"normalised\": \"அந்த நட்சத்திர மதிப்பீடுகள் மற்றும் மதிப்புரைகள் அனைத்தையும் பற்றி சிந்தியுங்கள். ஆயிரத்து இருநூற்று முப்பத்து நான்கு மதிப்புரைகளின் அடிப்படையில், ஐந்தில் நான்கு புள்ளி ஐந்து நட்சத்திரங்கள் கொண்ட ஒரு தயாரிப்பு பொதுவாக பாதுகாப்பான பந்தயமாக கருதப்படுகிறது. அந்த எண்கள் மற்ற வாடிக்கையாளர்களின் அனுபவத்தைப் பற்றி உங்களுக்குச் சொல்கின்றன, மேலும் ஒரு முடிவை எடுக்க உங்களுக்கு உதவுகின்றன. ஐந்தில் இரண்டு என மதிப்பிடப்பட்ட ஒரு தயாரிப்பை யாரும் வாங்க விரும்பவில்லை.\",\n  \"raw\": \"அந்த நட்சத்திர மதிப்பீடுகள் மற்றும் மதிப்புரைகள் அனைத்தையும் பற்றி சிந்தியுங்கள். 1,234 மதிப்புரைகளின் அடிப்படையில், 5 க்கு 4.5 நட்சத்திரங்கள் கொண்ட ஒரு தயாரிப்பு பொதுவாக பாதுகாப்பான பந்தயமாக கருதப்படுகிறது. அந்த எண்கள் மற்ற வாடிக்கையாளர்களின் அனுபவத்தைப் பற்றி உங்களுக்குச் சொல்கின்றன, மேலும் ஒரு முடிவை எடுக்க உங்களுக்கு உதவுகின்றன. 2/5 மதிப்பீட்டில் ஒரு தயாரிப்பை யாரும் வாங்க விரும்பவில்லை.\"\n}"
}
```
```json
{
  "unnormalised": "எனவே, அடுத்த முறை நீங்கள் ஆன்லைனில் ஷாப்பிங் செய்யும்போது, ​​முழு அனுபவத்தையும் சாத்தியமாக்கும் எண்களின் அளவைப் பாராட்ட சிறிது நேரம் ஒதுக்குங்கள். தள்ளுபடிகள் முதல் கண்காணிப்பு ஐடிகள் முதல் மதிப்பீடுகள் வரை, இது இந்தியாவில் மின் வணிகப் புரட்சிக்கு அதிகாரம் அளிக்கும் தரவுகளின் டிஜிட்டல் நடனம். இது மிகவும் ஆச்சரியமாக இருக்கிறது, இல்லையா?",
  "normalised": "எனவே, அடுத்த முறை நீங்கள் ஆன்லைனில் ஷாப்பிங் செய்யும்போது, ​​முழு அனுபவத்தையும் சாத்தியமாக்கும் எண்களின் அளவைப் பாராட்ட சிறிது நேரம் ஒதுக்குங்கள். தள்ளுபடிகள் முதல் கண்காணிப்பு ஐ-டி-கள் முதல் மதிப்பீடுகள் வரை, இது இந்தியாவில் மின் வணிகப் புரட்சிக்கு அதிகாரம் அளிக்கும் தரவுகளின் டிஜிட்டல் நடனம். இது மிகவும் ஆச்சரியமாக இருக்கிறது, இல்லையா?",
  "raw": "எனவே, அடுத்த முறை நீங்கள் ஆன்லைனில் ஷாப்பிங் செய்யும்போது, ​​முழு அனுபவத்தையும் சாத்தியமாக்கும் எண்களின் அளவைப் பாராட்ட சிறிது நேரம் ஒதுக்குங்கள். தள்ளுபடிகள் முதல் கண்காணிப்பு ஐடிகள் முதல் மதிப்பீடுகள் வரை, இது இந்தியாவில் மின் வணிகப் புரட்சிக்கு அதிகாரம் அளிக்கும் தரவுகளின் டிஜிட்டல் நடனம். இது மிகவும் ஆச்சரியமாக இருக்கிறது, இல்லையா?"
}
```
