```json
{
  "unnormalised": "நான் முதன்முறையாக ₹99 விலையைப் பார்த்தபோது, அது ஒரு எழுத்துப்பிழை என்று நினைத்தேன். பாட்னாவுக்கு அருகிலுள்ள எங்கள் மூதாதையர் கிராமத்திலிருந்து வந்த என் பாட்டி, இன்னும் குழப்பமடைந்தார். தீபாவளிக்காக அவர் மும்பைக்கு வந்து ஆன்லைனில் ஒரு புடவை வாங்க விரும்பினார். நான் அவளுக்கு Flipkart இல் அழகான பனாரசி பட்டு ஒன்றை காட்டினேன், ஆனால் ₹999 விலை அவளை சந்தேகப்படுத்தியது. \"Yeh kya hai? Itna kam kaise?\" அது ஒரு மோசடி அல்லது புடவை சேதமடைந்துள்ளதாக அவள் நம்பினாள்.",
  "normalised": "நான் முதன்முறையாக தொண்ணூற்றி ஒன்பது ரூபாய் விலையைப் பார்த்தபோது, அது ஒரு எழுத்துப்பிழை என்று நினைத்தேன். பாட்னாவுக்கு அருகிலுள்ள எங்கள் மூதாதையர் கிராமத்திலிருந்து வந்த என் பாட்டி, இன்னும் குழப்பமடைந்தார். தீபாவளிக்காக அவர் மும்பைக்கு வந்து ஆன்லைனில் ஒரு புடவை வாங்க விரும்பினார். நான் அவளுக்கு Flipkart இல் அழகான பனாரசி பட்டு ஒன்றை காட்டினேன், ஆனால் ஒன்பது நூற்றி தொண்ணூற்றி ஒன்பது ரூபாய் விலை அவளை சந்தேகப்படுத்தியது. \"Yeh kya hai? Itna kam kaise?\" அது ஒரு மோசடி அல்லது புடவை சேதமடைந்துள்ளதாக அவள் நம்பினாள்.",
  "raw": "நான் முதன்முறையாக ₹99 விலையைப் பார்த்தபோது, அது ஒரு எழுத்துப்பிழை என்று நினைத்தேன். பாட்னாவுக்கு அருகிலுள்ள எங்கள் மூதாதையர் கிராமத்திலிருந்து வந்த என் பாட்டி, இன்னும் குழப்பமடைந்தார். தீபாவளிக்காக அவர் மும்பைக்கு வந்து ஆன்லைனில் ஒரு புடவை வாங்க விரும்பினார். நான் அவளுக்கு Flipkart இல் அழகான பனாரசி பட்டு ஒன்றை காட்டினேன், ஆனால் ₹999 விலை அவளை சந்தேகப்படுத்தியது. \"Yeh kya hai? Itna kam kaise?\" அது ஒரு மோசடி அல்லது புடவை சேதமடைந்துள்ளதாக அவள் நம்பினாள்."
}
```
```json
{
  "unnormalised": "பாரம்பரிய பேரம் பேசுதலுக்குப் பழக்கப்பட்ட ஒருவருக்கு இணையவழி வணிகத்தில் விலை நிர்ணயத்தின் பின்னணியில் உள்ள உளவியலை விளக்குவது சவாலாக இருந்தது. ₹499 அல்லது ₹1999 போன்ற \"9 இல் முடியும்\" விலைகள் பொருட்களை மலிவாகக் காட்டுவது பற்றி நான் அவளிடம் சொன்னேன். அவள் இன்னும் விமர்சனங்களைச் சரிபார்க்க வேண்டும் என்று வலியுறுத்தினாள் – அனைத்தும் 4.5 நட்சத்திரங்கள் மற்றும் 2k+ மதிப்பீடுகள் – அதை அவளது கூடையில் சேர்ப்பதற்கு முன்பு. டெலிவரி கட்டணங்கள் உட்பட (ரூ. 50), உண்மையான விலை ₹1049 ஆக வந்தது.",
  "normalised": "பாரம்பரிய பேரம் பேசுதலுக்குப் பழக்கப்பட்ட ஒருவருக்கு இணையவழி வணிகத்தில் விலை நிர்ணயத்தின் பின்னணியில் உள்ள உளவியலை விளக்குவது சவாலாக இருந்தது. ₹499 அல்லது ₹1999 போன்ற \"ஒன்பதில் முடியும்\" விலைகள் பொருட்களை மலிவாகக் காட்டுவது பற்றி நான் அவளிடம் சொன்னேன். அவள் இன்னும் விமர்சனங்களைச் சரிபார்க்க வேண்டும் என்று வலியுறுத்தினாள் – அனைத்தும் நான்கு புள்ளி ஐந்து நட்சத்திரங்கள் மற்றும் இரண்டாயிரம் பிளஸ் மதிப்பீடுகள் – அதை அவளது கூடையில் சேர்ப்பதற்கு முன்பு. டெலிவரி கட்டணங்கள் உட்பட (ரூபாய் ஐம்பது), உண்மையான விலை ரூபாய் ஆயிரத்து நாற்பத்தி ஒன்பது ஆக வந்தது.",
  "raw": "பாரம்பரிய பேரம் பேசுதலுக்குப் பழக்கப்பட்ட ஒருவருக்கு இணையவழி வணிகத்தில் விலை நிர்ணயத்தின் பின்னணியில் உள்ள உளவியலை விளக்குவது சவாலாக இருந்தது. ₹499 அல்லது ₹1999 போன்ற \"9 இல் முடியும்\" விலைகள் பொருட்களை மலிவாகக் காட்டுவது பற்றி நான் அவளிடம் சொன்னேன். அவள் இன்னும் விமர்சனங்களைச் சரிபார்க்க வேண்டும் என்று வலியுறுத்தினாள் – அனைத்தும் 4.5 நட்சத்திரங்கள் மற்றும் 2k+ மதிப்பீடுகள் – அதை அவளது கூடையில் சேர்ப்பதற்கு முன்பு. டெலிவரி கட்டணங்கள் உட்பட (ரூ. 50), உண்மையான விலை ₹1049 ஆக வந்தது."
}
```
```json
{
  "unnormalised": "பின்னர் கட்டணம் வந்தது. நான் அவளுக்கு அனைத்து விருப்பங்களையும் காட்டினேன் - யுபிஐ, நெட் பேங்கிங், கிரெடிட் கார்டு, மற்றும் டெலிவரியில் பணம் (COD) கூட. அவள் எனது கிரெடிட் கார்டைப் பயன்படுத்த மறுத்துவிட்டாள். \"யே சப் ஆன்லைன் மோசடி ஹோதா ஹை,\" என்று அவள் எச்சரித்தாள், கிராமத்திலிருந்து லட்சங்களை சைபர் மோசடிகளுக்கு இழந்த கதைகளை நினைவு கூர்ந்தாள். அவள் COD-க்குத் தேர்ந்தெடுத்தாள், பணம் செலுத்துவதற்கு முன்பு புடவையை முழுமையாகச் சரிபார்க்க வலியுறுத்தினாள்.",
  "normalised": "பின்னர் கட்டணம் வந்தது. நான் அவளுக்கு அனைத்து விருப்பங்களையும் காட்டினேன் - யு-பி-ஐ, நெட் பேங்கிங், கிரெடிட் கார்டு, மற்றும் டெலிவரியில் பணம் (சி-ஓ-டி) கூட. அவள் எனது கிரெடிட் கார்டைப் பயன்படுத்த மறுத்துவிட்டாள். \"யே சப் ஆன்லைன் மோசடி ஹோதா ஹை,\" என்று அவள் எச்சரித்தாள், கிராமத்திலிருந்து லட்சங்களை சைபர் மோசடிகளுக்கு இழந்த கதைகளை நினைவு கூர்ந்தாள். அவள் சி-ஓ-டி-க்குத் தேர்ந்தெடுத்தாள், பணம் செலுத்துவதற்கு முன்பு புடவையை முழுமையாகச் சரிபார்க்க வலியுறுத்தினாள்.",
  "raw": "பின்னர் கட்டணம் வந்தது. நான் அவளுக்கு அனைத்து விருப்பங்களையும் காட்டினேன் - யுபிஐ, நெட் பேங்கிங், கிரெடிட் கார்டு, மற்றும் டெலிவரியில் பணம் (COD) கூட. அவள் எனது கிரெடிட் கார்டைப் பயன்படுத்த மறுத்துவிட்டாள். \"யே சப் ஆன்லைன் மோசடி ஹோதா ஹை,\" என்று அவள் எச்சரித்தாள், கிராமத்திலிருந்து லட்சங்களை சைபர் மோசடிகளுக்கு இழந்த கதைகளை நினைவு கூர்ந்தாள். அவள் COD-க்குத் தேர்ந்தெடுத்தாள், பணம் செலுத்துவதற்கு முன்பு புடவையை முழுமையாகச் சரிபார்க்க வலியுறுத்தினாள்."
}
```
```json
{
  "unnormalised": "சில நாட்களுக்குப் பிறகு, டெலிவரி பையன் வந்தான். பாட்டி வீட்டில் இருந்த பிரகாசமான வெளிச்சத்தில் சேலையை பரிசோதித்தாள், பட்டு துணியின் ஒவ்வொரு அங்குலத்தையும் உற்று நோக்கினாள். முழுமையான ஆய்வுக்குப் பிறகு, அவள் இறுதியாக ₹1049 கொடுத்தாள். அவள் டெலிவரி பையனிடம் ரூ.10 தள்ளுபடி கேட்டு பேரம் பேசினாள்! அவர், நிச்சயமாக, பணிவுடன் மறுத்துவிட்டார்.",
  "normalised": "சில நாட்களுக்குப் பிறகு, டெலிவரி பையன் வந்தான். பாட்டி வீட்டில் இருந்த பிரகாசமான வெளிச்சத்தில் சேலையை பரிசோதித்தாள், பட்டு துணியின் ஒவ்வொரு அங்குலத்தையும் உற்று நோக்கினாள். முழுமையான ஆய்வுக்குப் பிறகு, அவள் இறுதியாக ஆயிரம் நாற்பத்தி ஒன்பது ரூபாய் கொடுத்தாள். அவள் டெலிவரி பையனிடம் பத்து ரூபாய் தள்ளுபடி கேட்டு பேரம் பேசினாள்! அவர், நிச்சயமாக, பணிவுடன் மறுத்துவிட்டார்.",
  "raw": "சில நாட்களுக்குப் பிறகு, டெலிவரி பையன் வந்தான். பாட்டி வீட்டில் இருந்த பிரகாசமான வெளிச்சத்தில் சேலையை பரிசோதித்தாள், பட்டு துணியின் ஒவ்வொரு அங்குலத்தையும் உற்று நோக்கினாள். முழுமையான ஆய்வுக்குப் பிறகு, அவள் இறுதியாக ₹1049 கொடுத்தாள். அவள் டெலிவரி பையனிடம் ரூ.10 தள்ளுபடி கேட்டு பேரம் பேசினாள்! அவர், நிச்சயமாக, பணிவுடன் மறுத்துவிட்டார்."
}
```
```json
{
  "unnormalised": "அடுத்த நாள், அவள் தீபாவளி பூஜைக்கு புடவையை பெருமையுடன் அணிந்தாள். அவள் சிரிப்பதைப் பார்த்ததும், உண்மையான மதிப்பு வெறும் ₹999 விலைப்பட்டியல் மட்டுமல்ல, அது அவளுக்குக் கொண்டுவந்த மகிழ்ச்சிதான் என்பதை உணர்ந்தேன். மேலும் ஆன்லைன் ஷாப்பிங் முதலில் அவளுக்குப் புதிதாகத் தோன்றினாலும், அவள் தனது பாரம்பரிய ஞானத்தையும், ஆரோக்கியமான சந்தேகத்தையும் கொண்டு மின் வணிக உலகில் வெற்றிகரமாகச் சென்றுவிட்டாள்.",
  "normalised": "அடுத்த நாள், அவள் தீபாவளி பூஜைக்கு புடவையை பெருமையுடன் அணிந்தாள். அவள் சிரிப்பதைப் பார்த்ததும், உண்மையான மதிப்பு வெறும் ரூபாய் ஒன்பது நூற்றி தொண்ணூற்றி ஒன்பது விலைப்பட்டியல் மட்டுமல்ல, அது அவளுக்குக் கொண்டுவந்த மகிழ்ச்சிதான் என்பதை உணர்ந்தேன். மேலும் ஆன்லைன் ஷாப்பிங் முதலில் அவளுக்குப் புதிதாகத் தோன்றினாலும், அவள் தனது பாரம்பரிய ஞானத்தையும், ஆரோக்கியமான சந்தேகத்தையும் கொண்டு மின் வணிக உலகில் வெற்றிகரமாகச் சென்றுவிட்டாள்.",
  "raw": "அடுத்த நாள், அவள் தீபாவளி பூஜைக்கு புடவையை பெருமையுடன் அணிந்தாள். அவள் சிரிப்பதைப் பார்த்ததும், உண்மையான மதிப்பு வெறும் ₹999 விலைப்பட்டியல் மட்டுமல்ல, அது அவளுக்குக் கொண்டுவந்த மகிழ்ச்சிதான் என்பதை உணர்ந்தேன். மேலும் ஆன்லைன் ஷாப்பிங் முதலில் அவளுக்குப் புதிதாகத் தோன்றினாலும், அவள் தனது பாரம்பரிய ஞானத்தையும், ஆரோக்கியமான சந்தேகத்தையும் கொண்டு மின் வணிக உலகில் வெற்றிகரமாகச் சென்றுவிட்டாள்."
}
```
```json
{
  "unnormalised": "இப்போது, ​​அவள் இன்னும் அதிகமான புடவைகளை ஆன்லைனில் காட்டச் சொல்கிறாள்! அவள் இன்னும் சிஓடி மற்றும் 9 இல் முடியும் விலைகளையே விரும்பினாலும், இப்போது அவள் மதிப்புரைகளை இன்னும் கொஞ்சம் நம்புகிறாள். அடுத்து: அமேசான் பிரைம் டே சலுகைகள் மற்றும் 70% வரை தள்ளுபடியின் கவர்ச்சியைப் பற்றி அவளுக்குக் கற்பித்தல்! எனக்கு அதிர்ஷ்டம் வேண்டுங்கள்.",
  "normalised": "இப்போது, ​​அவள் இன்னும் அதிகமான புடவைகளை ஆன்லைனில் காட்டச் சொல்கிறாள்! அவள் இன்னும் சி-ஓ-டி மற்றும் ஒன்பதில் முடியும் விலைகளையே விரும்பினாலும், இப்போது அவள் மதிப்புரைகளை இன்னும் கொஞ்சம் நம்புகிறாள். அடுத்து: அமேசான் பிரைம் டே சலுகைகள் மற்றும் எழுபது சதவீதம் வரை தள்ளுபடியின் கவர்ச்சியைப் பற்றி அவளுக்குக் கற்பித்தல்! எனக்கு அதிர்ஷ்டம் வேண்டுங்கள்.",
  "raw": "இப்போது, ​​அவள் இன்னும் அதிகமான புடவைகளை ஆன்லைனில் காட்டச் சொல்கிறாள்! அவள் இன்னும் சிஓடி மற்றும் 9 இல் முடியும் விலைகளையே விரும்பினாலும், இப்போது அவள் மதிப்புரைகளை இன்னும் கொஞ்சம் நம்புகிறாள். அடுத்து: அமேசான் பிரைம் டே சலுகைகள் மற்றும் 70% வரை தள்ளுபடியின் கவர்ச்சியைப் பற்றி அவளுக்குக் கற்பித்தல்! எனக்கு அதிர்ஷ்டம் வேண்டுங்கள்."
}
```
