```json
{
  "unnormalised": "எனவே, இந்தியாவில் ஆன்லைன் ஷாப்பிங் அனுபவங்களைப் பற்றி ஒருவர் கேட்டார். என்னுடையது...கலவையாக இருக்கிறது. கடந்த வாரம் Flipkart இலிருந்து ஒரு புதிய போன் கவர் ஆர்டர் செய்தேன். பட்டியல் ₹299 என்று கூறியது, இலவச ஷிப்பிங்குடன். ஒரு நல்ல ஒப்பந்தம் போல் இருந்தது.",
  "normalised": "எனவே, இந்தியாவில் ஆன்லைன் ஷாப்பிங் அனுபவங்களைப் பற்றி ஒருவர் கேட்டார். என்னுடையது...கலவையாக இருக்கிறது. கடந்த வாரம் எஃப்-எல்-ஐ-பி-கே-ஏ-ஆர்-டி இலிருந்து ஒரு புதிய போன் கவர் ஆர்டர் செய்தேன். பட்டியல் ரூபாய் இருநூற்று தொண்ணூற்று ஒன்பது என்று கூறியது, இலவச ஷிப்பிங்குடன். ஒரு நல்ல ஒப்பந்தம் போல் இருந்தது.",
  "raw": "எனவே, இந்தியாவில் ஆன்லைன் ஷாப்பிங் அனுபவங்களைப் பற்றி ஒருவர் கேட்டார். என்னுடையது...கலவையாக இருக்கிறது. கடந்த வாரம் Flipkart இலிருந்து ஒரு புதிய போன் கவர் ஆர்டர் செய்தேன். பட்டியல் ₹299 என்று கூறியது, இலவச ஷிப்பிங்குடன். ஒரு நல்ல ஒப்பந்தம் போல் இருந்தது. எனவே, இந்தியாவில் ஆன்லைன் ஷாப்பிங் அனுபவங்களைப் பற்றி ஒருவர் கேட்டார். என்னுடையது...கலவையாக இருக்கிறது. கடந்த வாரம் எஃப்-எல்-ஐ-பி-கே-ஏ-ஆர்-டி இலிருந்து ஒரு புதிய போன் கவர் ஆர்டர் செய்தேன். பட்டியல் ரூபாய் இருநூற்று தொண்ணூற்று ஒன்பது என்று கூறியது, இலவச ஷிப்பிங்குடன். ஒரு நல்ல ஒப்பந்தம் போல் இருந்தது."
}
```
```json
{
  "unnormalised": "டெலிவரி மதிப்பீடு 3-5 நாட்கள். நாள் 6 அன்று, இன்னும் எதுவும் இல்லை. டிராக்கிங் தகவலைச் சரிபார்த்தேன் - நேற்று முதல் “டெலிவரிக்கு வெளியே”. வாடிக்கையாளர் சேவைக்கு அழைத்தேன், 20 நிமிடங்கள் காத்திருந்தேன், பின்னர் ஒரு பிரதிநிதியுடன் இணைந்தேன், அவர் \"ஐயா, அது இன்று மாலைக்குள் டெலிவரி செய்யப்படும், நிச்சயமாக 100%.\" அந்த \"100%\" எப்போதும் ஒரு ரெட் ஃபிளாக், சரியா?",
  "normalised": "டெலிவரி மதிப்பீடு மூன்று முதல் ஐந்து நாட்கள். நாள் ஆறு அன்று, இன்னும் எதுவும் இல்லை. டிராக்கிங் தகவலைச் சரிபார்த்தேன் டேஷ் “டெலிவரிக்கு வெளியே” நேற்று முதல். வாடிக்கையாளர் சேவைக்கு அழைத்தேன், இருபது நிமிடங்கள் காத்திருந்தேன், பின்னர் ஒரு பிரதிநிதியுடன் இணைந்தேன், அவர் \"ஐயா, அது இன்று மாலைக்குள் டெலிவரி செய்யப்படும், நிச்சயமாக நூறு சதவீதம்.\" அந்த \"நூறு சதவீதம்\" எப்போதும் ஒரு ரெட் ஃபிளாக், சரியா?",
  "raw": "டெலிவரி மதிப்பீடு 3-5 நாட்கள். நாள் 6 அன்று, இன்னும் எதுவும் இல்லை. டிராக்கிங் தகவலைச் சரிபார்த்தேன் - நேற்று முதல் “டெலிவரிக்கு வெளியே”. வாடிக்கையாளர் சேவைக்கு அழைத்தேன், 20 நிமிடங்கள் காத்திருந்தேன், பின்னர் ஒரு பிரதிநிதியுடன் இணைந்தேன், அவர் \"ஐயா, அது இன்று மாலைக்குள் டெலிவரி செய்யப்படும், நிச்சயமாக 100%.\" அந்த \"100%\" எப்போதும் ஒரு ரெட் ஃபிளாக், சரியா?"
}
```
```json
{
  "unnormalised": "சர்ப்ரைஸ், சர்ப்ரைஸ், அது டெலிவரி செய்யப்படவில்லை. அடுத்த நாள், எனக்கு கடைசியாக கிடைத்தது. கவர் உண்மையில் மிகவும் நன்றாக இருந்தது, சரியாக விவரிக்கப்பட்டுள்ளபடி. ஆனால், டெலிவரி செய்த நபர் ரூ. 50 கூடுதலாக கேட்டார் ஏனெனில் \"சார், பெட்ரோல் விலை பாஹுத் பாட் கயா ஹை.\" நான் வாதிட்டேன், ஷிப்பிங் இலவசம் என்று சொன்னேன். அவர் வலியுறுத்தி கொண்டே இருந்தார். இறுதியாக, நான் அவனுக்கு ₹349 மொத்தமாக செலுத்தி விட்டுவிட்டேன்.",
  "normalised": "சர்ப்ரைஸ், சர்ப்ரைஸ், அது டெலிவரி செய்யப்படவில்லை. அடுத்த நாள், எனக்கு கடைசியாக கிடைத்தது. கவர் உண்மையில் மிகவும் நன்றாக இருந்தது, சரியாக விவரிக்கப்பட்டுள்ளபடி. பி-யூ-டி, டெலிவரி செய்த நபர் ரூபாய்கள் ஐம்பது கூடுதலாக கேட்டார் ஏனெனில் \"சார், பெட்ரோல் விலை பாஹுத் பாட் கயா ஹை.\" நான் வாதிட்டேன், ஷிப்பிங் இலவசம் என்று சொன்னேன். அவர் வலியுறுத்தி கொண்டே இருந்தார். இறுதியாக, நான் அவனுக்கு ரூபாய் முந்நூற்று நாற்பத்தி ஒன்பது மொத்தமாக செலுத்தி விட்டுவிட்டேன்.",
  "raw": "சர்ப்ரைஸ், சர்ப்ரைஸ், அது டெலிவரி செய்யப்படவில்லை. அடுத்த நாள், எனக்கு கடைசியாக கிடைத்தது. கவர் உண்மையில் மிகவும் நன்றாக இருந்தது, சரியாக விவரிக்கப்பட்டுள்ளபடி. ஆனால், டெலிவரி செய்த நபர் ரூ. 50 கூடுதலாக கேட்டார் ஏனெனில் \"சார், பெட்ரோல் விலை பாஹுத் பாட் கயா ஹை.\" நான் வாதிட்டேன், ஷிப்பிங் இலவசம் என்று சொன்னேன். அவர் வலியுறுத்தி கொண்டே இருந்தார். இறுதியாக, நான் அவனுக்கு ₹349 மொத்தமாக செலுத்தி விட்டுவிட்டேன்."
}
```
```json
{
  "unnormalised": "எனவே, ஆமாம், தயாரிப்பு நன்றாக இருந்தது, விலை (இறுதியில்) நன்றாக இருந்தது, ஆனால் டெலிவரி அனுபவம் கொஞ்சம் தலைவலியாக இருந்தது. 6/10. நான் Flipkart இலிருந்து மீண்டும் ஆர்டர் செய்வேனா? ஒருவேளை, ஆனால் தாமதங்கள் மற்றும் சீரற்ற \"டெலிவரி கட்டணங்களுக்காக\" எனது எதிர்பார்ப்புகளை முன்கூட்டியே வைத்திருக்கிறேன். இது இந்திய ஆன்லைன் ஷாப்பிங் வசீகரத்தின் ஒரு பகுதி என்று நினைக்கிறேன்.",
  "normalised": "எனவே, ஆமாம், தயாரிப்பு நன்றாக இருந்தது, விலை (இறுதியில்) நன்றாக இருந்தது, ஆனால் டெலிவரி அனுபவம் கொஞ்சம் தலைவலியாக இருந்தது. ஆறு பத்தில் ஆறு. நான் F-L-I-P-K-A-R-T இலிருந்து மீண்டும் ஆர்டர் செய்வேனா? ஒருவேளை, ஆனால் தாமதங்கள் மற்றும் சீரற்ற \"டெலிவரி கட்டணங்களுக்காக\" எனது எதிர்பார்ப்புகளை முன்கூட்டியே வைத்திருக்கிறேன். இது இந்திய ஆன்லைன் ஷாப்பிங் வசீகரத்தின் ஒரு பகுதி என்று நினைக்கிறேன்.",
  "raw": "சரி, ஆமாம், தயாரிப்பு நன்றாக இருந்தது, விலை (இறுதியில்) நன்றாக இருந்தது, ஆனால் டெலிவரி அனுபவம் கொஞ்சம் தலைவலியாக இருந்தது. 6/10. நான் Flipkart இலிருந்து மீண்டும் ஆர்டர் செய்வேனா? ஒருவேளை, ஆனால் தாமதங்கள் மற்றும் சீரற்ற \"டெலிவரி கட்டணங்களுக்காக\" எனது எதிர்பார்ப்புகளை முன்கூட்டியே வைத்திருக்கிறேன். இது இந்திய ஆன்லைன் ஷாப்பிங் வசீகரத்தின் ஒரு பகுதி என்று நினைக்கிறேன்."
}
```
