```json
{
  "unnormalised": "পাওয়াই লেকের কাছে জমি পাওয়া যাচ্ছে! সূত্র বলছে, হিরানন্দানি গার্ডেন্সে প্রায় 2000 বর্গফুট একটি প্রধান প্লট শীঘ্রই বাজারে আসছে। দাম জানতে চাওয়া হচ্ছে? গুজব রটেছে প্রায় 8 কোটি টাকা, সম্ভবত যে নির্মাতা এটি কিনে নেবে তার উপর নির্ভর করে আরও একটু বেশি।",
  "normalised": "পাওয়াই লেকের কাছে জমি পাওয়া যাচ্ছে! সূত্র বলছে, হিরানন্দানি গার্ডেন্সে প্রায় দুই হাজার বর্গফুট একটি প্রধান প্লট শীঘ্রই বাজারে আসছে। দাম জানতে চাওয়া হচ্ছে? গুজব রটেছে আট কোটি রুপি, সম্ভবত যে নির্মাতা এটি কিনে নেবে তার উপর নির্ভর করে আরও একটু বেশি।",
  "raw": "পাওয়াই লেকের কাছে জমি পাওয়া যাচ্ছে! সূত্র বলছে, হিরানন্দানি গার্ডেন্সে প্রায় 2000 বর্গফুট একটি প্রধান প্লট শীঘ্রই বাজারে আসছে। দাম জানতে চাওয়া হচ্ছে? গুজব রটেছে প্রায় 8 কোটি টাকা, সম্ভবত যে নির্মাতা এটি কিনে নেবে তার উপর নির্ভর করে আরও একটু বেশি।"
}
```
```json
{
  "unnormalised": "শুনেছি, Godrej Properties এবং Oberoi Realty-এর মতো কিছু বড় নাম ইতিমধ্যেই জায়গাটির দিকে নজর রাখছে। এটি গ্যালেরিয়া শপিং মলের ঠিক পিছনে, তাই অবস্থানের দিক থেকে এটি একটি দারুণ ব্যাপার। শোনা যাচ্ছে ঠিকানাটি Orchard Ave এবং Central Ave-এর কাছাকাছি কোথাও।",
  "normalised": "শুনেছি, G-o-d-r-e-j Properties এবং Oberoi Realty-এর মতো কিছু বড় নাম ইতিমধ্যেই জায়গাটির দিকে নজর রাখছে। এটি গ্যালেরিয়া শপিং মলের ঠিক পিছনে, তাই অবস্থানের দিক থেকে এটি একটি দারুণ ব্যাপার। শোনা যাচ্ছে ঠিকানাটি Orchard Avenue এবং Central Avenue-এর কাছাকাছি কোথাও।",
  "raw": "শুনেছি, Godrej Properties এবং Oberoi Realty-এর মতো কিছু বড় নাম ইতিমধ্যেই জায়গাটির দিকে নজর রাখছে। এটি গ্যালেরিয়া শপিং মলের ঠিক পিছনে, তাই অবস্থানের দিক থেকে এটি একটি দারুণ ব্যাপার। শোনা যাচ্ছে ঠিকানাটি Orchard Ave এবং Central Ave-এর কাছাকাছি কোথাও।"
}
```
```json
{
  "unnormalised": "এটা নিয়ে ভাবুন - এটি একটি সুন্দর মিষ্টি জায়গা। জেভিএলআর-এর সহজ অ্যাক্সেস, বিমানবন্দরের কাছাকাছি, এবং আপনি মূলত মুম্বাইয়ের অন্যতম আকর্ষণীয় জায়গা পোয়াইতে বাস করছেন। পিন কোড সম্ভবত 400076 এর কাছাকাছি হবে, কমবেশি।",
  "normalised": "এটা নিয়ে ভাবুন - এটি একটি সুন্দর মিষ্টি জায়গা। জে-ভি-এল-আর-এর সহজ অ্যাক্সেস, বিমানবন্দরের কাছাকাছি, এবং আপনি মূলত মুম্বাইয়ের অন্যতম আকর্ষণীয় জায়গা পোয়াইতে বাস করছেন। পিন কোড সম্ভবত চার লক্ষ ছিয়াত্তর হাজারের কাছাকাছি হবে, কমবেশি।",
  "raw": "এটা নিয়ে ভাবুন - এটি একটি সুন্দর মিষ্টি জায়গা। জেভিএলআর-এর সহজ অ্যাক্সেস, বিমানবন্দরের কাছাকাছি, এবং আপনি মূলত মুম্বাইয়ের অন্যতম আকর্ষণীয় জায়গা পোয়াইতে বাস করছেন। পিন কোড সম্ভবত 400076 এর কাছাকাছি হবে, কমবেশি।"
}
```
```json
{
  "unnormalised": "রিয়েল এস্টেট বিশেষজ্ঞরা বলছেন যে এটি এলাকার সম্পত্তির মূল্যের জন্য একটি নতুন মানদণ্ড স্থাপন করতে পারে। মনে রাখবেন অন্য প্লটটির কথা যা গত বছর প্রতি 1000 বর্গফুট প্রতি ৩.৫ কোটি রুপিতে গিয়েছিল? তারা মনে করে এটি সহজেই ৪ কোটি রুপি ছাড়িয়ে যেতে পারে।",
  "normalised": "রিয়েল এস্টেট বিশেষজ্ঞরা বলছেন যে এটি এলাকার সম্পত্তির মূল্যের জন্য একটি নতুন মানদণ্ড স্থাপন করতে পারে। মনে রাখবেন অন্য প্লটটির কথা যা গত বছর প্রতি এক হাজার বর্গফুট প্রতি ৩.৫ কোটি রুপি গিয়েছিল? তারা মনে করে এটি সহজেই ৪ কোটি রুপি ছাড়িয়ে যেতে পারে।",
  "raw": "রিয়েল এস্টেট বিশেষজ্ঞরা বলছেন যে এটি এলাকার সম্পত্তির মূল্যের জন্য একটি নতুন মানদণ্ড স্থাপন করতে পারে। মনে রাখবেন অন্য প্লটটির কথা যা গত বছর প্রতি 1000 বর্গফুট প্রতি ৩.৫ কোটি রুপিতে গিয়েছিল? তারা মনে করে এটি সহজেই ৪ কোটি রুপি ছাড়িয়ে যেতে পারে।"
}
```
```json
{
  "unnormalised": "এই স্থানটিতে নজর রাখুন! আমরা আপনাকে চূড়ান্ত মূল্য এবং কে পোয়াই রিয়েল এস্টেটের এই প্রধান অংশটি পাচ্ছে সে সম্পর্কে আপডেট রাখব। মুম্বাইয়ের সম্পত্তি বাজারের জন্য উত্তেজনাপূর্ণ সময়! আপনার ব্রোকারের সাথে যোগাযোগ করুন এবং 7/8, MHADA কলোনির কাছাকাছি ইউনিট পাওয়া যায় কিনা তা পরীক্ষা করুন!",
  "normalised": "এই স্থানটিতে নজর রাখুন! আমরা আপনাকে চূড়ান্ত মূল্য এবং কে পোয়াই রিয়েল এস্টেটের এই প্রধান অংশটি পাচ্ছে সে সম্পর্কে আপডেট রাখব। মুম্বাইয়ের সম্পত্তি বাজারের জন্য উত্তেজনাপূর্ণ সময়! আপনার ব্রোকারের সাথে যোগাযোগ করুন এবং সাত স্লাশ আট, এম-এইচ-এ-ডি-এ কলোনির কাছাকাছি ইউনিট পাওয়া যায় কিনা তা পরীক্ষা করুন!",
  "raw": "এই স্থানটিতে নজর রাখুন! আমরা আপনাকে চূড়ান্ত মূল্য এবং কে পোয়াই রিয়েল এস্টেটের এই প্রধান অংশটি পাচ্ছে সে সম্পর্কে আপডেট রাখব। মুম্বাইয়ের সম্পত্তি বাজারের জন্য উত্তেজনাপূর্ণ সময়! আপনার ব্রোকারের সাথে যোগাযোগ করুন এবং 7/8, MHADA কলোনির কাছাকাছি ইউনিট পাওয়া যায় কিনা তা পরীক্ষা করুন!"
}
```
