```json
{
  "unnormalised": "হেই Reddit India, ব্যাঙ্গালোরে অ্যাপার্টমেন্ট খুঁজতে গিয়ে আর কেউ কি একেবারে পাগল হয়ে যাচ্ছেন? আমি এখন কয়েক সপ্তাহ ধরে প্রপার্টি লিস্টিং স্ক্রল করছি এবং এটা একটা ভয়াবহ অভিজ্ঞতা। আমি হলফ করে বলতে পারি, Electronic City-র কাছাকাছি \"পর্যাপ্ত সূর্যালোক\" সহ প্রতিটি 1BHK আসলে #4/1-এ একটি মহিমান্বিত পায়রার খোপ, বড় বট গাছের পিছনে, যেটির দাম প্রায় ₹25,000/মাস + রক্ষণাবেক্ষণ। তার উপর, 6 মাসের ভাড়ার সমান депозит। সত্যি? আমার জীবনের সমস্ত সঞ্চয় депозит হবে!",
  "normalised": "হেই Reddit India, ব্যাঙ্গালোরে অ্যাপার্টমেন্ট খুঁজতে গিয়ে আর কেউ কি একেবারে পাগল হয়ে যাচ্ছেন? আমি এখন কয়েক সপ্তাহ ধরে প্রপার্টি লিস্টিং স্ক্রল করছি এবং এটা একটা ভয়াবহ অভিজ্ঞতা। আমি হলফ করে বলতে পারি, Electronic City-র কাছাকাছি প্রতিটি ওয়ান বি এইচ কে যার মধ্যে \"পর্যাপ্ত সূর্যালোক\" আছে আসলে সেটি #ফোর / ওয়ান-এ একটি মহিমান্বিত পায়রার খোপ, বড় বট গাছের পিছনে, যেটির দাম প্রায় পঁচিশ হাজার টাকা প্রতি মাসে সাথে রক্ষণাবেক্ষণ। তার উপর, ছয় মাসের ভাড়ার সমান депозит। সত্যি? আমার জীবনের সমস্ত সঞ্চয় депозит হবে!",
  "raw": "হেই Reddit India, ব্যাঙ্গালোরে অ্যাপার্টমেন্ট খুঁজতে গিয়ে আর কেউ কি একেবারে পাগল হয়ে যাচ্ছেন? আমি এখন কয়েক সপ্তাহ ধরে প্রপার্টি লিস্টিং স্ক্রল করছি এবং এটা একটা ভয়াবহ অভিজ্ঞতা। আমি হলফ করে বলতে পারি, Electronic City-র কাছাকাছি \"পর্যাপ্ত সূর্যালোক\" সহ প্রতিটি 1BHK আসলে #4/1-এ একটি মহিমান্বিত পায়রার খোপ, বড় বট গাছের পিছনে, যেটির দাম প্রায় ₹25,000/মাস + রক্ষণাবেক্ষণ। তার উপর, 6 মাসের ভাড়ার সমান депозит। সত্যি? আমার জীবনের সমস্ত সঞ্চয় депозит হবে!"
}
```
```json
{
  "unnormalised": "আর ঠিকানা নিয়ে তো কিছু বলারই নেই। \"XYZ মলের কাছে, মন্দিরের পেছনে, সিগন্যালের বিপরীতে।" "যেন, দোস্ত, আমি কি একটা সঠিক ঠিকানা পেতে পারি? Swiggy-এর লোকটিকে \"Building C, পার্কের পরে, শর্মা আঙ্কেলের বাড়ির পাশে, পিন কোড: 560076\" কিভাবে খুঁজে বের করতে হয় তা বোঝানো নিজেই একটা অভিযান। তারপর মালিক এমন একটা ভাব করে যেন আমার কাকা যখন জিজ্ঞাসা করে যে সম্পত্তিটা ঠিক কোথায়, যেন এটা কোনো লুকানো ধন।",
  "normalised": "আর ঠিকানা নিয়ে তো কিছু বলারই নেই। \"X Y Z মলের কাছে, মন্দিরের পেছনে, সিগন্যালের বিপরীতে।" "যেন, দোস্ত, আমি কি একটা সঠিক ঠিকানা পেতে পারি? Swiggy-এর লোকটিকে \"Building C, পার্কের পরে, শর্মা আঙ্কেলের বাড়ির পাশে, পিন কোড: পাঁচ ছয় শূন্য শূন্য সাত ছয়\" কিভাবে খুঁজে বের করতে হয় তা বোঝানো নিজেই একটা অভিযান। তারপর মালিক এমন একটা ভাব করে যেন আমার কাকা যখন জিজ্ঞাসা করে যে সম্পত্তিটা ঠিক কোথায়, যেন এটা কোনো লুকানো ধন।",
  "raw": "আর ঠিকানা নিয়ে তো কিছু বলারই নেই। \"XYZ মলের কাছে, মন্দিরের পেছনে, সিগন্যালের বিপরীতে।" "যেন, দোস্ত, আমি কি একটা সঠিক ঠিকানা পেতে পারি? Swiggy-এর লোকটিকে \"Building C, পার্কের পরে, শর্মা আঙ্কেলের বাড়ির পাশে, পিন কোড: 560076\" কিভাবে খুঁজে বের করতে হয় তা বোঝানো নিজেই একটা অভিযান। তারপর মালিক এমন একটা ভাব করে যেন আমার কাকা যখন জিজ্ঞাসা করে যে সম্পত্তিটা ঠিক কোথায়, যেন এটা কোনো লুকানো ধন।"
}
```
```json
{
  "unnormalised": "আমার অর্ধেক ইচ্ছে করছে কিউবন পার্কে একটি তাঁবু খাটিয়ে দিন কাটিয়ে দেই। অন্তত ঠিকানাটা সহজ: কিউবন পার্ক, কস্তুরবা রোড, বেঙ্গালুরু, কর্ণাটক ৫৬০০০১। আর ভাড়া তো ফ্রি! আচ্ছা, হয়তো না। তবে সিরিয়াসলি, সাহায্য পাঠান... অথবা অন্তত একটি ভালো জায়গার ঠিকানা পাঠান যেটা একটা ম্যাচবক্স নয়।",
  "normalised": "আমার অর্ধেক ইচ্ছে করছে কিউবন পার্কে একটি তাঁবু খাটিয়ে দিন কাটিয়ে দেই। অন্তত ঠিকানাটা সহজ: কিউবন পার্ক, কস্তুরবা রোড, বেঙ্গালুরু, কর্ণাটক ৫ ৬ ০ ০ ০ ১। আর ভাড়া তো ফ্রি! আচ্ছা, হয়তো না। তবে সিরিয়াসলি, সাহায্য পাঠান... অথবা অন্তত একটি ভালো জায়গার ঠিকানা পাঠান যেটা একটা ম্যাচবক্স নয়।",
  "raw": "আমার অর্ধেক ইচ্ছে করছে কিউবন পার্কে একটি তাঁবু খাটিয়ে দিন কাটিয়ে দেই। অন্তত ঠিকানাটা সহজ: কিউবন পার্ক, কস্তুরবা রোড, বেঙ্গালুরু, কর্ণাটক ৫৬০০০১। আর ভাড়া তো ফ্রি! আচ্ছা, হয়তো না। তবে সিরিয়াসলি, সাহায্য পাঠান... অথবা অন্তত একটি ভালো জায়গার ঠিকানা পাঠান যেটা একটা ম্যাচবক্স নয়।"
}
```
