```json
{
  "unnormalised": "Reliance Jio ने कल एक नई डेटा योजना की घोषणा की, जिससे ऑनलाइन काफी हलचल मच गई। रु. 299 योजना 2 GB/दिन डेटा के साथ असीमित वॉइस कॉल और 100 SMS/दिन 28 दिनों की वैधता के लिए प्रदान करती है। प्रेस विज्ञप्ति के अनुसार, इस कदम का उद्देश्य भारतीय उपयोगकर्ताओं के बीच बढ़ती डेटा खपत को पूरा करना है, खासकर YouTube और Hotstar जैसे प्लेटफॉर्म पर स्ट्रीमिंग वीडियो सामग्री के लिए।",
  "normalised": "Reliance Jio ने कल एक नई डेटा योजना की घोषणा की, जिससे ऑनलाइन काफी हलचल मच गई। रुपये दो सौ निन्यानवे योजना दो गीगाबाइट प्रति दिन डेटा के साथ असीमित वॉइस कॉल और एक सौ एस-एम-एस प्रति दिन अट्ठाईस दिनों की वैधता के लिए प्रदान करती है। प्रेस विज्ञप्ति के अनुसार, इस कदम का उद्देश्य भारतीय उपयोगकर्ताओं के बीच बढ़ती डेटा खपत को पूरा करना है, खासकर YouTube और Hotstar जैसे प्लेटफॉर्म पर स्ट्रीमिंग वीडियो सामग्री के लिए।",
  "raw": "Reliance Jio ने कल एक नई डेटा योजना की घोषणा की, जिससे ऑनलाइन काफी हलचल मच गई। रु. 299 योजना 2 GB/दिन डेटा के साथ असीमित वॉइस कॉल और 100 SMS/दिन 28 दिनों की वैधता के लिए प्रदान करती है। प्रेस विज्ञप्ति के अनुसार, इस कदम का उद्देश्य भारतीय उपयोगकर्ताओं के बीच बढ़ती डेटा खपत को पूरा करना है, खासकर YouTube और Hotstar जैसे प्लेटफॉर्म पर स्ट्रीमिंग वीडियो सामग्री के लिए।"
}
```
```json
{
  "unnormalised": "सोशल मीडिया प्लेटफॉर्म, खासकर ट्विटर और रेडिट, राय के साथ चर्चा कर रहे हैं। कुछ उपयोगकर्ता बढ़ी हुई डेटा भत्ता से उत्साहित हैं, जो जियो की प्रतिस्पर्धी मूल्य निर्धारण के लिए प्रशंसा कर रहे हैं। यूजर @TechGuruIndia ने ट्वीट किया, \"आखिरकार, एक सभ्य डेटा प्लान जो बैंक को नहीं तोड़ेगा! #Jio #DataRevolution।\" अन्य लोग अधिक संशयवादी हैं, वास्तविक गति और नेटवर्क कवरेज पर सवाल उठाते हैं, खासकर ग्रामीण क्षेत्रों में। कई लोगों ने \"4G\" कनेक्टिविटी के साथ भी धीमी इंटरनेट गति का अनुभव करने की शिकायत की।",
  "normalised": "सोशल मीडिया प्लेटफॉर्म, खासकर ट्विटर और रेडिट, राय के साथ चर्चा कर रहे हैं। कुछ उपयोगकर्ता बढ़ी हुई डेटा भत्ता से उत्साहित हैं, जो जियो की प्रतिस्पर्धी मूल्य निर्धारण के लिए प्रशंसा कर रहे हैं। Tech Guru India के यूजर ने ट्वीट किया, \"आखिरकार, एक सभ्य डेटा प्लान जो बैंक को नहीं तोड़ेगा! हैश Jio हैश Data Revolution।\" अन्य लोग अधिक संशयवादी हैं, वास्तविक गति और नेटवर्क कवरेज पर सवाल उठाते हैं, खासकर ग्रामीण क्षेत्रों में। कई लोगों ने \"फोर G\" कनेक्टिविटी के साथ भी धीमी इंटरनेट गति का अनुभव करने की शिकायत की।",
  "raw": "सोशल मीडिया प्लेटफॉर्म, खासकर ट्विटर और रेडिट, राय के साथ चर्चा कर रहे हैं। कुछ उपयोगकर्ता बढ़ी हुई डेटा भत्ता से उत्साहित हैं, जो जियो की प्रतिस्पर्धी मूल्य निर्धारण के लिए प्रशंसा कर रहे हैं। यूजर @TechGuruIndia ने ट्वीट किया, \"आखिरकार, एक सभ्य डेटा प्लान जो बैंक को नहीं तोड़ेगा! #Jio #DataRevolution।\" अन्य लोग अधिक संशयवादी हैं, वास्तविक गति और नेटवर्क कवरेज पर सवाल उठाते हैं, खासकर ग्रामीण क्षेत्रों में। कई लोगों ने \"4G\" कनेक्टिविटी के साथ भी धीमी इंटरनेट गति का अनुभव करने की शिकायत की।"
}
```
```json
{
  "unnormalised": "यह घोषणा भारत में नेट न्यूट्रैलिटी और डेटा गोपनीयता के बारे में चल रही चर्चाओं के बीच आई है। विशेषज्ञ छोटे इंटरनेट सेवा प्रदाताओं (आईएसपी) और समग्र डिजिटल परिदृश्य पर इस तरह के प्रस्तावों के संभावित प्रभाव का विश्लेषण कर रहे हैं। TRAI (भारतीय दूरसंचार विनियामक प्राधिकरण) जल्द ही इन घटनाक्रमों के बारे में एक बयान जारी करने की उम्मीद है।",
  "normalised": "यह घोषणा भारत में नेट न्यूट्रैलिटी और डेटा गोपनीयता के बारे में चल रही चर्चाओं के बीच आई है। विशेषज्ञ छोटे इंटरनेट सेवा प्रदाताओं और समग्र डिजिटल परिदृश्य पर इस तरह के प्रस्तावों के संभावित प्रभाव का विश्लेषण कर रहे हैं। T-R-A-I (भारतीय दूरसंचार विनियामक प्राधिकरण) जल्द ही इन घटनाक्रमों के बारे में एक बयान जारी करने की उम्मीद है।",
  "raw": "यह घोषणा भारत में नेट न्यूट्रैलिटी और डेटा गोपनीयता के बारे में चल रही चर्चाओं के बीच आई है। विशेषज्ञ छोटे इंटरनेट सेवा प्रदाताओं (आईएसपी) और समग्र डिजिटल परिदृश्य पर इस तरह के प्रस्तावों के संभावित प्रभाव का विश्लेषण कर रहे हैं। TRAI (भारतीय दूरसंचार विनियामक प्राधिकरण) जल्द ही इन घटनाक्रमों के बारे में एक बयान जारी करने की उम्मीद है।"
}
```
```json
{
  "unnormalised": "कुल मिलाकर, Jio डेटा प्लान लॉन्च भारत में किफायती और विश्वसनीय इंटरनेट एक्सेस के बढ़ते महत्व पर प्रकाश डालता है, जिसके साथ \"डिजिटल इंडिया\" की दिशा में निरंतर प्रयास जारी है। जबकि कुछ लोग बढ़ी हुई डेटा सीमाओं का जश्न मना रहे हैं, वहीं अन्य संभावित छिपी हुई लागतों और नेटवर्क सीमाओं से सावधान हैं। असली परीक्षा अगले कुछ हफ्तों में उपयोगकर्ता अनुभव होगी।",
  "normalised": "कुल मिलाकर, Jio डेटा प्लान लॉन्च भारत में किफायती और विश्वसनीय इंटरनेट एक्सेस के बढ़ते महत्व पर प्रकाश डालता है, जिसके साथ \"Digital India\" की दिशा में निरंतर प्रयास जारी है। जबकि कुछ लोग बढ़ी हुई डेटा सीमाओं का जश्न मना रहे हैं, वहीं अन्य संभावित छिपी हुई लागतों और नेटवर्क सीमाओं से सावधान हैं। असली परीक्षा अगले कुछ हफ्तों में उपयोगकर्ता अनुभव होगी।",
  "raw": "कुल मिलाकर, Jio डेटा प्लान लॉन्च भारत में किफायती और विश्वसनीय इंटरनेट एक्सेस के बढ़ते महत्व पर प्रकाश डालता है, जिसके साथ \"डिजिटल इंडिया\" की दिशा में निरंतर प्रयास जारी है। जबकि कुछ लोग बढ़ी हुई डेटा सीमाओं का जश्न मना रहे हैं, वहीं अन्य संभावित छिपी हुई लागतों और नेटवर्क सीमाओं से सावधान हैं। असली परीक्षा अगले कुछ हफ्तों में उपयोगकर्ता अनुभव होगी।"
}
```
