```json
{
  "unnormalised": "किसी ने मुझसे उस दिन पूछा कि यह सब \"www\" का चक्कर क्या है। मुझे याद है जब मुझे '98 में पहली बार इंटरनेट से परिचित कराया गया था, 56 kbps मॉडेम के साथ डायल-अप का उपयोग करके - एक साधारण पेज लोड करने में भी युगों लग गए! तब, हर किसी के पास @yahoo.com या @rediffmail.com के साथ एक ईमेल पता होता था। अब, मेरा बेटा Gmail का उपयोग करता है और कहता है कि याहू प्राचीन है।",
  "normalised": "किसी ने मुझसे उस दिन पूछा कि यह सब \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" का चक्कर क्या है। मुझे याद है जब मुझे उन्नीस सौ अठानवे में पहली बार इंटरनेट से परिचित कराया गया था, छप्पन केबीपीएस मॉडेम के साथ डायल-अप का उपयोग करके - एक साधारण पेज लोड करने में भी युगों लग गए! तब, हर किसी के पास याहू डॉट कॉम पर या रेडिफमेल डॉट कॉम पर एक ईमेल पता होता था। अब, मेरा बेटा जी-मेल का उपयोग करता है और कहता है कि याहू प्राचीन है।",
  "raw": "किसी ने मुझसे उस दिन पूछा कि यह सब \"www\" का चक्कर क्या है। मुझे याद है जब मुझे '98 में पहली बार इंटरनेट से परिचित कराया गया था, 56 kbps मॉडेम के साथ डायल-अप का उपयोग करके - एक साधारण पेज लोड करने में भी युगों लग गए! तब, हर किसी के पास @yahoo.com या @rediffmail.com के साथ एक ईमेल पता होता था। अब, मेरा बेटा Gmail का उपयोग करता है और कहता है कि याहू प्राचीन है।\""
}
```
```json
{
  "unnormalised": "वैसे भी, \"www\" का मतलब वर्ल्ड वाइड वेब है, मूल रूप से वेबसाइटों का संग्रह जो आप देखते हैं। मेरे कॉलेज के प्रोफेसर ने इसे इंटरनेट के माध्यम से सुलभ आपस में जुड़े दस्तावेज़ों की प्रणाली के रूप में समझाया। इसे एक विशाल पुस्तकालय की तरह समझें। इन पृष्ठों तक पहुंचने के लिए आपको एक वेब ब्राउज़र, जैसे Chrome या Firefox की आवश्यकता है। आप ब्राउज़र में पता (URL) टाइप करते हैं, जो अक्सर \"https://\" से शुरू होता है, और वोइला!",
  "normalised": "वैसे भी, \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" का मतलब वर्ल्ड वाइड वेब है, मूल रूप से वेबसाइटों का संग्रह जो आप देखते हैं। मेरे कॉलेज के प्रोफेसर ने इसे इंटरनेट के माध्यम से सुलभ आपस में जुड़े दस्तावेज़ों की प्रणाली के रूप में समझाया। इसे एक विशाल पुस्तकालय की तरह समझें। इन पृष्ठों तक पहुंचने के लिए आपको एक वेब ब्राउज़र, जैसे Chrome या Firefox की आवश्यकता है। आप ब्राउज़र में पता (यू-आर-एल) टाइप करते हैं, जो अक्सर \"एच-टी-टी-पी-एस कॉलन स्लैश स्लैश\" से शुरू होता है, और वोइला!",
  "raw": "वैसे भी, \"www\" का मतलब वर्ल्ड वाइड वेब है, मूल रूप से वेबसाइटों का संग्रह जो आप देखते हैं। मेरे कॉलेज के प्रोफेसर ने इसे इंटरनेट के माध्यम से सुलभ आपस में जुड़े दस्तावेज़ों की प्रणाली के रूप में समझाया। इसे एक विशाल पुस्तकालय की तरह समझें। इन पृष्ठों तक पहुंचने के लिए आपको एक वेब ब्राउज़र, जैसे Chrome या Firefox की आवश्यकता है। आप ब्राउज़र में पता (URL) टाइप करते हैं, जो अक्सर \"https://\" से शुरू होता है, और वोइला!\n\n{\n  \"unnormalised\": \"वैसे भी, \\\"www\\\" का मतलब वर्ल्ड वाइड वेब है, मूल रूप से वेबसाइटों का संग्रह जो आप देखते हैं। मेरे कॉलेज के प्रोफेसर ने इसे इंटरनेट के माध्यम से सुलभ आपस में जुड़े दस्तावेज़ों की प्रणाली के रूप में समझाया। इसे एक विशाल पुस्तकालय की तरह समझें। इन पृष्ठों तक पहुंचने के लिए आपको एक वेब ब्राउज़र, जैसे Chrome या Firefox की आवश्यकता है। आप ब्राउज़र में पता (URL) टाइप करते हैं, जो अक्सर \\\"https://\\\" से शुरू होता है, और वोइला!\",\n  \"normalised\": \"वैसे भी, \\\"डब्ल्यू-डब्ल्यू-डब्ल्यू\\\" का मतलब वर्ल्ड वाइड वेब है, मूल रूप से वेबसाइटों का संग्रह जो आप देखते हैं। मेरे कॉलेज के प्रोफेसर ने इसे इंटरनेट के माध्यम से सुलभ आपस में जुड़े दस्तावेज़ों की प्रणाली के रूप में समझाया। इसे एक विशाल पुस्तकालय की तरह समझें। इन पृष्ठों तक पहुंचने के लिए आपको एक वेब ब्राउज़र, जैसे Chrome या Firefox की आवश्यकता है। आप ब्राउज़र में पता (यू-आर-एल) टाइप करते हैं, जो अक्सर \\\"एच-टी-टी-पी-एस कॉलन स्लैश स्लैश\\\" से शुरू होता है, और वोइला!\",\n  \"raw\": \"वैसे भी, \\\"www\\\" का मतलब वर्ल्ड वाइड वेब है, मूल रूप से वेबसाइटों का संग्रह जो आप देखते हैं। मेरे कॉलेज के प्रोफेसर ने इसे इंटरनेट के माध्यम से सुलभ आपस में जुड़े दस्तावेज़ों की प्रणाली के रूप में समझाया। इसे एक विशाल पुस्तकालय की तरह समझें। इन पृष्ठों तक पहुंचने के लिए आपको एक वेब ब्राउज़र, जैसे Chrome या Firefox की आवश्यकता है। आप ब्राउज़र में पता (URL) टाइप करते हैं, जो अक्सर \\\"https://\\\" से शुरू होता है, और वोइला!\"\n}"
}
```
```json
{
  "unnormalised": "आजकल, Jio और Airtel से 4G और जल्द ही 5G के साथ, चीजें बहुत तेज हैं। लोग हमेशा अपने फोन पर Facebook और Instagram पर स्क्रॉल करते हुए सोशल मीडिया से पूरी तरह से चिपके रहते हैं। वे अब तकनीकीताओं के बारे में सोचते भी नहीं हैं। मेरे दिनों में, TCP/IP को समझना सम्मान की बात थी! अब, बच्चे सिर्फ नवीनतम TikTok ट्रेंड जानना चाहते हैं। समय कैसे बदल गया है!",
  "normalised": "आजकल, Jio और Airtel से चार G और जल्द ही पांच G के साथ, चीजें बहुत तेज हैं। लोग हमेशा अपने फोन पर Facebook और Instagram पर स्क्रॉल करते हुए सोशल मीडिया से पूरी तरह से चिपके रहते हैं। वे अब तकनीकीताओं के बारे में सोचते भी नहीं हैं। मेरे दिनों में, T-C-P स्लैश I-P को समझना सम्मान की बात थी! अब, बच्चे सिर्फ नवीनतम TikTok ट्रेंड जानना चाहते हैं। समय कैसे बदल गया है!",
  "raw": "आजकल, Jio और Airtel से 4G और जल्द ही 5G के साथ, चीजें बहुत तेज हैं। लोग हमेशा अपने फोन पर Facebook और Instagram पर स्क्रॉल करते हुए सोशल मीडिया से पूरी तरह से चिपके रहते हैं। वे अब तकनीकीताओं के बारे में सोचते भी नहीं हैं। मेरे दिनों में, TCP/IP को समझना सम्मान की बात थी! अब, बच्चे सिर्फ नवीनतम TikTok ट्रेंड जानना चाहते हैं। समय कैसे बदल गया है!"
}
```
