```json
{
  "unnormalised": "ठीक है, तो किसी ने \"www\" और सीधे वेबसाइट का नाम टाइप करने के बीच अंतर के बारे में पूछा, है ना? यह एक अच्छा सवाल है!",
  "normalised": "ठीक है, तो किसी ने \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" और सीधे वेबसाइट का नाम टाइप करने के बीच अंतर के बारे में पूछा, है ना? यह एक अच्छा सवाल है!",
  "raw": "ठीक है, तो किसी ने \"www\" और सीधे वेबसाइट का नाम टाइप करने के बीच अंतर के बारे में पूछा, है ना? यह एक अच्छा सवाल है!"
}
```
```json
{
  "unnormalised": "देखिए, पुराने दिनों में, जैसे शुरुआती इंटरनेट के समय में, \"www\" बहुत महत्वपूर्ण था। यह \"World Wide Web\" के लिए था, और यह मूल रूप से सर्वर को बता रहा था कि आप विशेष रूप से वेबसाइट की सामग्री तक पहुंचना चाहते हैं, और न कि, कहें, इसके ईमेल या अन्य सेवाओं तक। इसे एक ऑटो-रिक्शा चालक को यह बताने जैसा समझें कि आप एक जटिल इमारत के भीतर कहां जाना चाहते हैं - आप केवल \"वह इमारत\" नहीं कहेंगे, आप विशिष्ट होंगे, है ना?",
  "normalised": "देखिए, पुराने दिनों में, जैसे शुरुआती इंटरनेट के समय में, \"W-W-W\" बहुत महत्वपूर्ण था। यह \"World Wide Web\" के लिए था, और यह मूल रूप से सर्वर को बता रहा था कि आप विशेष रूप से वेबसाइट की सामग्री तक पहुंचना चाहते हैं, और न कि, कहें, इसके ईमेल या अन्य सेवाओं तक। इसे एक ऑटो-रिक्शा चालक को यह बताने जैसा समझें कि आप एक जटिल इमारत के भीतर कहां जाना चाहते हैं - आप केवल \"वह इमारत\" नहीं कहेंगे, आप विशिष्ट होंगे, है ना?",
  "raw": "देखिए, पुराने दिनों में, जैसे शुरुआती इंटरनेट के समय में, \"www\" बहुत महत्वपूर्ण था। यह \"World Wide Web\" के लिए था, और यह मूल रूप से सर्वर को बता रहा था कि आप विशेष रूप से वेबसाइट की सामग्री तक पहुंचना चाहते हैं, और न कि, कहें, इसके ईमेल या अन्य सेवाओं तक। इसे एक ऑटो-रिक्शा चालक को यह बताने जैसा समझें कि आप एक जटिल इमारत के भीतर कहां जाना चाहते हैं - आप केवल \"वह इमारत\" नहीं कहेंगे, आप विशिष्ट होंगे, है ना?"
}
```
```json
{
  "unnormalised": "लेकिन आजकल? Chrome या Firefox (या यहां तक कि JioPages!) जैसे ज़्यादातर आधुनिक ब्राउज़र स्मार्ट हैं. वे अपने आप मान लेते हैं कि आप \"www\" भाग चाहते हैं, इसलिए अगर आप इसे टाइप नहीं करते हैं, तो भी वे इसे आपके लिए जोड़ देते हैं. ऐसा लगता है जैसे उन्होंने आपके लिए ऑटो-रिक्शा की सवारी पहले से ही प्रीपोन कर दी है! इसलिए, \"google.com\" टाइप करना आम तौर पर \"www.google.com\" टाइप करने जैसा ही है.",
  "normalised": "लेकिन आजकल? Chrome या Firefox (या यहां तक कि JioPages!) जैसे ज़्यादातर आधुनिक ब्राउज़र स्मार्ट हैं. वे अपने आप मान लेते हैं कि आप \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" भाग चाहते हैं, इसलिए अगर आप इसे टाइप नहीं करते हैं, तो भी वे इसे आपके लिए जोड़ देते हैं. ऐसा लगता है जैसे उन्होंने आपके लिए ऑटो-रिक्शा की सवारी पहले से ही प्रीपोन कर दी है! इसलिए, \"google डॉट कॉम\" टाइप करना आम तौर पर \"डब्ल्यू-डब्ल्यू-डब्ल्यू डॉट google डॉट कॉम\" टाइप करने जैसा ही है.",
  "raw": "लेकिन आजकल? Chrome या Firefox (या यहां तक कि JioPages!) जैसे ज़्यादातर आधुनिक ब्राउज़र स्मार्ट हैं. वे अपने आप मान लेते हैं कि आप \"www\" भाग चाहते हैं, इसलिए अगर आप इसे टाइप नहीं करते हैं, तो भी वे इसे आपके लिए जोड़ देते हैं. ऐसा लगता है जैसे उन्होंने आपके लिए ऑटो-रिक्शा की सवारी पहले से ही प्रीपोन कर दी है! इसलिए, \"google.com\" टाइप करना आम तौर पर \"www.google.com\" टाइप करने जैसा ही है."
}
```
```json
{
  "unnormalised": "हालांकि, कुछ अपवाद *हो* सकते हैं। बहुत कम ही, कोई वेबसाइट इस तरह से सेट हो सकती है कि वह केवल \"www\" के साथ या उसके बिना काम करे। कभी-कभी, पुरानी वेबसाइटें, खासकर वे जिन्हें '95 या '96 से अपडेट नहीं किया गया है (मैं सिर्फ अनुमान लगा रहा हूँ!), में अजीब कॉन्फ़िगरेशन हो सकते हैं।",
  "normalised": "हालांकि, कुछ अपवाद हो सकते हैं। बहुत कम ही, कोई वेबसाइट इस तरह से सेट हो सकती है कि वह केवल \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" के साथ या उसके बिना काम करे। कभी-कभी, पुरानी वेबसाइटें, खासकर वे जिन्हें पंचानबे या छियानबे से अपडेट नहीं किया गया है (मैं सिर्फ अनुमान लगा रहा हूँ!), में अजीब कॉन्फ़िगरेशन हो सकते हैं।",
  "raw": "हालांकि, कुछ अपवाद *हो* सकते हैं। बहुत कम ही, कोई वेबसाइट इस तरह से सेट हो सकती है कि वह केवल \"www\" के साथ या उसके बिना काम करे। कभी-कभी, पुरानी वेबसाइटें, खासकर वे जिन्हें '95 या '96 से अपडेट नहीं किया गया है (मैं सिर्फ अनुमान लगा रहा हूँ!), में अजीब कॉन्फ़िगरेशन हो सकते हैं।"
}
```
```json
{
  "unnormalised": "और, यदि आप अपनी खुद की वेबसाइट सेट कर रहे हैं, तो आपको यह तय करने की आवश्यकता है कि आप अपनी साइट को \"www\" के साथ या उसके बिना काम करना चाहते हैं या नहीं. यह तब विचार करने योग्य है जब आप डीएनएस सेटिंग्स के साथ खिलवाड़ कर रहे हों, जो ईमानदारी से, एक सिरदर्द है यदि आप इससे परिचित नहीं हैं. मेरे दोस्त, रोहन, जो टीसीएस में काम करते हैं, ने मेरी ब्लॉग सेट करने में मदद की, अन्यथा, मैं पूरी तरह से खो गया होता।",
  "normalised": "और, यदि आप अपनी खुद की वेबसाइट सेट कर रहे हैं, तो आपको यह तय करने की आवश्यकता है कि आप अपनी साइट को \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" के साथ या उसके बिना काम करना चाहते हैं या नहीं. यह तब विचार करने योग्य है जब आप डी-एन-एस सेटिंग्स के साथ खिलवाड़ कर रहे हों, जो ईमानदारी से, एक सिरदर्द है यदि आप इससे परिचित नहीं हैं. मेरे दोस्त, रोहन, जो टी-सी-एस में काम करते हैं, ने मेरी ब्लॉग सेट करने में मदद की, अन्यथा, मैं पूरी तरह से खो गया होता।",
  "raw": "और, यदि आप अपनी खुद की वेबसाइट सेट कर रहे हैं, तो आपको यह तय करने की आवश्यकता है कि आप अपनी साइट को \"www\" के साथ या उसके बिना काम करना चाहते हैं या नहीं. यह तब विचार करने योग्य है जब आप डीएनएस सेटिंग्स के साथ खिलवाड़ कर रहे हों, जो ईमानदारी से, एक सिरदर्द है यदि आप इससे परिचित नहीं हैं. मेरे दोस्त, रोहन, जो टीसीएस में काम करते हैं, ने मेरी ब्लॉग सेट करने में मदद की, अन्यथा, मैं पूरी तरह से खो गया होता।"
}
```
```json
{
  "unnormalised": "इसके अलावा, HTTP बनाम HTTPS याद है? वह बिलकुल अलग है। HTTPS सुरक्षित है, HTTP नहीं है। अपने ब्राउज़र में हमेशा पैडलॉक आइकन देखें ताकि यह सुनिश्चित हो सके कि वेबसाइट HTTPS का उपयोग कर रही है, खासकर जब आप व्यक्तिगत जानकारी या क्रेडिट कार्ड विवरण दर्ज कर रहे हों। कोई भी आपकी दिवाली की शॉपिंग बजट चुराना नहीं चाहेगा, है ना? आजकल, अधिकांश वेबसाइटें डिफ़ॉल्ट रूप से HTTPS का उपयोग करती हैं, लेकिन यह जांचने की अभी भी एक अच्छी आदत है। Chrome आमतौर पर एक छोटे टैग के साथ असुरक्षित HTTP वेबसाइट को इंगित करता है।",
  "normalised": "इसके अलावा, H-T-T-P बनाम H-T-T-P-S याद है? वह बिलकुल अलग है। H-T-T-P-S सुरक्षित है, H-T-T-P नहीं है। अपने ब्राउज़र में हमेशा पैडलॉक आइकन देखें ताकि यह सुनिश्चित हो सके कि वेबसाइट H-T-T-P-S का उपयोग कर रही है, खासकर जब आप व्यक्तिगत जानकारी या क्रेडिट कार्ड विवरण दर्ज कर रहे हों। कोई भी आपकी दिवाली की शॉपिंग बजट चुराना नहीं चाहेगा, है ना? आजकल, अधिकांश वेबसाइटें डिफ़ॉल्ट रूप से H-T-T-P-S का उपयोग करती हैं, लेकिन यह जांचने की अभी भी एक अच्छी आदत है। Chrome आमतौर पर एक छोटे टैग के साथ असुरक्षित H-T-T-P वेबसाइट को इंगित करता है।",
  "raw": "इसके अलावा, HTTP बनाम HTTPS याद है? वह बिलकुल अलग है। HTTPS सुरक्षित है, HTTP नहीं है। अपने ब्राउज़र में हमेशा पैडलॉक आइकन देखें ताकि यह सुनिश्चित हो सके कि वेबसाइट HTTPS का उपयोग कर रही है, खासकर जब आप व्यक्तिगत जानकारी या क्रेडिट कार्ड विवरण दर्ज कर रहे हों। कोई भी आपकी दिवाली की शॉपिंग बजट चुराना नहीं चाहेगा, है ना? आजकल, अधिकांश वेबसाइटें डिफ़ॉल्ट रूप से HTTPS का उपयोग करती हैं, लेकिन यह जांचने की अभी भी एक अच्छी आदत है। Chrome आमतौर पर एक छोटे टैग के साथ असुरक्षित HTTP वेबसाइट को इंगित करता है।"
}
```
```json
{
  "unnormalised": "तो, टीएल; डीआर (यह \"बहुत लंबा; पढ़ा नहीं,\" वैसे): \"www\" अब ज्यादातर वैकल्पिक है। लेकिन यह जानना कि यह कहां से आया और वेबसाइटें कैसे स्थापित की जाती हैं, यह समझना अभी भी एक अच्छी बात है! आप कभी नहीं जानते कि वह यादृच्छिक ज्ञान कब काम आ सकता है।",
  "normalised": "तो, टी-एल-डी-आर (यह \"बहुत लंबा; पढ़ा नहीं,\" वैसे): \"डब्ल्यू-डब्ल्यू-डब्ल्यू\" अब ज्यादातर वैकल्पिक है। लेकिन यह जानना कि यह कहां से आया और वेबसाइटें कैसे स्थापित की जाती हैं, यह समझना अभी भी एक अच्छी बात है! आप कभी नहीं जानते कि वह यादृच्छिक ज्ञान कब काम आ सकता है।",
  "raw": "तो, टीएल; डीआर (यह \"बहुत लंबा; पढ़ा नहीं,\" वैसे): \"www\" अब ज्यादातर वैकल्पिक है। लेकिन यह जानना कि यह कहां से आया और वेबसाइटें कैसे स्थापित की जाती हैं, यह समझना अभी भी एक अच्छी बात है! आप कभी नहीं जानते कि वह यादृच्छिक ज्ञान कब काम आ सकता है।"
}
```
