```json
{
  "unnormalised": "في السياق الهندي، تلعب الألقاب دورًا هامًا في المجالات المهنية والأكاديمية، مما يعكس الاحترام والخبرة والهياكل الهرمية. يعد فهم الفروق الدقيقة لهذه الألقاب أمرًا بالغ الأهمية للتواصل الفعال وآداب المهنة. تهدف هذه المقالة إلى تقديم نظرة عامة شاملة عن الألقاب المهنية والأكاديمية الشائعة الاستخدام في الهند، مع تسليط الضوء على أهميتها والاستخدام السليم لها.",
  "normalised": "في السياق الهندي، تلعب الألقاب دورًا هامًا في المجالات المهنية والأكاديمية، مما يعكس الاحترام والخبرة والهياكل الهرمية. يعد فهم الفروق الدقيقة لهذه الألقاب أمرًا بالغ الأهمية للتواصل الفعال وآداب المهنة. تهدف هذه المقالة إلى تقديم نظرة عامة شاملة عن الألقاب المهنية والأكاديمية الشائعة الاستخدام في الهند، مع تسليط الضوء على أهميتها والاستخدام السليم لها.",
  "raw": "في السياق الهندي، تلعب الألقاب دورًا هامًا في المجالات المهنية والأكاديمية، مما يعكس الاحترام والخبرة والهياكل الهرمية. يعد فهم الفروق الدقيقة لهذه الألقاب أمرًا بالغ الأهمية للتواصل الفعال وآداب المهنة. تهدف هذه المقالة إلى تقديم نظرة عامة شاملة عن الألقاب المهنية والأكاديمية الشائعة الاستخدام في الهند، مع تسليط الضوء على أهميتها والاستخدام السليم لها."
}
```
```json
{
  "unnormalised": "في المجال الأكاديمي، لا يزال لقب \"أ.د.\" معترفًا به على نطاق واسع للدلالة على أستاذ في جامعة أو كلية. على سبيل المثال، يشير \"أ.د. شارما\" عادةً إلى أكاديمي بارز يتمتع بخبرة واسعة في التدريس والبحث. دون مستوى الأستاذ، قد يصادف المرء لقب \"د.\" للأفراد الحاصلين على درجة الدكتوراه (Ph.D.)، بغض النظر عن تعيينهم المحدد داخل المؤسسة. لذلك، فإن كلا من \"د. كومار\" و \"د. خان\" هما صيغتان مقبولتان للعنونة. علاوة على ذلك، فإن ألقابًا مثل \"أستاذ مساعد\" و \"أستاذ مشارك\" شائعة أيضًا، وتمثل مراحل مختلفة في المسيرة الأكاديمية.",
  "normalised": "في المجال الأكاديمي، لا يزال لقب \"أستاذ\" معترفًا به على نطاق واسع للدلالة على أستاذ في جامعة أو كلية. على سبيل المثال، يشير \"أستاذ شارما\" عادةً إلى أكاديمي بارز يتمتع بخبرة واسعة في التدريس والبحث. دون مستوى الأستاذ، قد يصادف المرء لقب \"دكتور\" للأفراد الحاصلين على درجة الدكتوراه (P-h-D)، بغض النظر عن تعيينهم المحدد داخل المؤسسة. لذلك، فإن كلا من \"دكتور كومار\" و \"دكتور خان\" هما صيغتان مقبولتان للعنونة. علاوة على ذلك، فإن ألقابًا مثل \"أستاذ مساعد\" و \"أستاذ مشارك\" شائعة أيضًا، وتمثل مراحل مختلفة في المسيرة الأكاديمية.",
  "raw": "في المجال الأكاديمي، لا يزال لقب \"أ.د.\" معترفًا به على نطاق واسع للدلالة على أستاذ في جامعة أو كلية. على سبيل المثال، يشير \"أ.د. شارما\" عادةً إلى أكاديمي بارز يتمتع بخبرة واسعة في التدريس والبحث. دون مستوى الأستاذ، قد يصادف المرء لقب \"د.\" للأفراد الحاصلين على درجة الدكتوراه (Ph.D.)، بغض النظر عن تعيينهم المحدد داخل المؤسسة. لذلك، فإن كلا من \"د. كومار\" و \"د. خان\" هما صيغتان مقبولتان للعنونة. علاوة على ذلك، فإن ألقابًا مثل \"أستاذ مساعد\" و \"أستاذ مشارك\" شائعة أيضًا، وتمثل مراحل مختلفة في المسيرة الأكاديمية."
}
```
```json
{
  "unnormalised": "بالانتقال إلى المجال المهني، فإن مشهد الألقاب متنوع وغالبًا ما يكون خاصًا بالقطاع. في المجال الطبي، يتم استخدام \"Dr.\" عالميًا للأطباء المؤهلين، بغض النظر عن تخصصهم. يمكن أن يكون \"Dr. Patel\" طبيب قلب أو جراح أو ممارس عام. في الهندسة والتكنولوجيا، تُستخدم ألقاب مثل \"Er.\" (مهندس) بشكل أقل شيوعًا في المحادثة اليومية ولكنها قد تظهر في المستندات الرسمية. على سبيل المثال، يمكن أن يكون تقرير هندسي من تأليف \"Er. Singh\".",
  "normalised": "بالانتقال إلى المجال المهني، فإن مشهد الألقاب متنوع وغالبًا ما يكون خاصًا بالقطاع. في المجال الطبي، يتم استخدام \"Doctor\" عالميًا للأطباء المؤهلين، بغض النظر عن تخصصهم. يمكن أن يكون \"Doctor Patel\" طبيب قلب أو جراح أو ممارس عام. في الهندسة والتكنولوجيا، تُستخدم ألقاب مثل \"Engineer\" (مهندس) بشكل أقل شيوعًا في المحادثة اليومية ولكنها قد تظهر في المستندات الرسمية. على سبيل المثال، يمكن أن يكون تقرير هندسي من تأليف \"Engineer Singh\".",
  "raw": "بالانتقال إلى المجال المهني، فإن مشهد الألقاب متنوع وغالبًا ما يكون خاصًا بالقطاع. في المجال الطبي، يتم استخدام \"Dr.\" عالميًا للأطباء المؤهلين، بغض النظر عن تخصصهم. يمكن أن يكون \"Dr. Patel\" طبيب قلب أو جراح أو ممارس عام. في الهندسة والتكنولوجيا، تُستخدم ألقاب مثل \"Er.\" (مهندس) بشكل أقل شيوعًا في المحادثة اليومية ولكنها قد تظهر في المستندات الرسمية. على سبيل المثال، يمكن أن يكون تقرير هندسي من تأليف \"Er. Singh\"."
}
```
```json
{
  "unnormalised": "في عالم الأعمال، غالبًا ما يعتمد استخدام الألقاب على الثقافة التنظيمية. في حين أن \"السيد\" و\"الآنسة\" مقبولان بشكل عام، خاصة في الأوساط الرسمية، يفضل العديد من المهنيين أن يتم مخاطبتهم بأسمائهم الأولى، خاصة في الشركات الأكثر حداثة أو تغريبًا. ومع ذلك، تُستخدم دائمًا ألقاب مثل \"الرئيس التنفيذي\" (Chief Executive Officer) و\"المدير المالي\" (Chief Financial Officer) و\"مدير العمليات\" (Chief Operating Officer) رسميًا. على سبيل المثال، قد يشير المرء إلى \"الرئيس التنفيذي الآنسة Iyer\" في بيان صحفي.",
  "normalised": "في عالم الأعمال، غالبًا ما يعتمد استخدام الألقاب على الثقافة التنظيمية. في حين أن \"السيد\" و\"الآنسة\" مقبولان بشكل عام، خاصة في الأوساط الرسمية، يفضل العديد من المهنيين أن يتم مخاطبتهم بأسمائهم الأولى، خاصة في الشركات الأكثر حداثة أو تغريبًا. ومع ذلك، تُستخدم دائمًا ألقاب مثل \"الرئيس التنفيذي\" (Chief Executive Officer) و\"المدير المالي\" (Chief Financial Officer) و\"مدير العمليات\" (Chief Operating Officer) رسميًا. على سبيل المثال، قد يشير المرء إلى \"الرئيس التنفيذي الآنسة Iyer\" في بيان صحفي.",
  "raw": "في عالم الأعمال، غالبًا ما يعتمد استخدام الألقاب على الثقافة التنظيمية. في حين أن \"السيد\" و\"الآنسة\" مقبولان بشكل عام، خاصة في الأوساط الرسمية، يفضل العديد من المهنيين أن يتم مخاطبتهم بأسمائهم الأولى، خاصة في الشركات الأكثر حداثة أو تغريبًا. ومع ذلك، تُستخدم دائمًا ألقاب مثل \"الرئيس التنفيذي\" (Chief Executive Officer) و\"المدير المالي\" (Chief Financial Officer) و\"مدير العمليات\" (Chief Operating Officer) رسميًا. على سبيل المثال، قد يشير المرء إلى \"الرئيس التنفيذي الآنسة Iyer\" في بيان صحفي."
}
```
```json
{
  "unnormalised": "في الحكومة والخدمة العامة، يتم الالتزام الصارم بالألقاب، مما يعكس الطبيعة الهرمية لهذه المنظمات. \"السيد\" و \"السيدة\" شائعان للموظفين ذوي المستوى الأدنى، في حين يتم مخاطبة المسؤولين رفيعي المستوى بتعييناتهم المحددة، مثل \"IAS Officer Verma\" أو \"SP (Superintendent of Police) Deshmukh\". يمكن أيضًا استخدام ألقاب التشريف مثل \"Shri\" و \"Smt.\" (للنساء المتزوجات)، مما يضيف طبقة إضافية من الاحترام. على سبيل المثال، سيكون \"Shri. R.K. Gupta\" قياسيًا في المراسلات الرسمية.",
  "normalised": "في الحكومة والخدمة العامة، يتم الالتزام الصارم بالألقاب، مما يعكس الطبيعة الهرمية لهذه المنظمات. \"السيد\" و \"الآنسة\" شائعان للموظفين ذوي المستوى الأدنى، في حين يتم مخاطبة المسؤولين رفيعي المستوى بتعييناتهم المحددة، مثل \"I-A-S Officer Verma\" أو \"S-P (Superintendent of Police) Deshmukh\". يمكن أيضًا استخدام ألقاب التشريف مثل \"Shri\" و \"S-M-T\" (للنساء المتزوجات)، مما يضيف طبقة إضافية من الاحترام. على سبيل المثال، سيكون \"Shri. R.K. Gupta\" قياسيًا في المراسلات الرسمية.",
  "raw": "في الحكومة والخدمة العامة، يتم الالتزام الصارم بالألقاب، مما يعكس الطبيعة الهرمية لهذه المنظمات. \"السيد\" و \"السيدة\" شائعان للموظفين ذوي المستوى الأدنى، في حين يتم مخاطبة المسؤولين رفيعي المستوى بتعييناتهم المحددة، مثل \"IAS Officer Verma\" أو \"SP (Superintendent of Police) Deshmukh\". يمكن أيضًا استخدام ألقاب التشريف مثل \"Shri\" و \"Smt.\" (للنساء المتزوجات)، مما يضيف طبقة إضافية من الاحترام. على سبيل المثال، سيكون \"Shri. R.K. Gupta\" قياسيًا في المراسلات الرسمية."
}
```
```json
{
  "unnormalised": "في الختام، فإن استخدام الألقاب في الهند هو تفاعل معقد بين التقاليد والمهنة والثقافة التنظيمية. في حين أن بعض الألقاب مثل \"Prof.\" و \"Dr.\" تستخدم باستمرار في مجالات معينة، إلا أن البعض الآخر يعتمد على السياق بشكل أكبر. من الضروري أن تكون على دراية بهذه الفروق الدقيقة وأن تمارس الحساسية عند مخاطبة الأفراد في البيئات المهنية والأكاديمية لتعزيز التواصل المحترم والفعال.",
  "normalised": "في الختام، فإن استخدام الألقاب في الهند هو تفاعل معقد بين التقاليد والمهنة والثقافة التنظيمية. في حين أن بعض الألقاب مثل \"Professor\" و \"Doctor\" تستخدم باستمرار في مجالات معينة، إلا أن البعض الآخر يعتمد على السياق بشكل أكبر. من الضروري أن تكون على دراية بهذه الفروق الدقيقة وأن تمارس الحساسية عند مخاطبة الأفراد في البيئات المهنية والأكاديمية لتعزيز التواصل المحترم والفعال.",
  "raw": "في الختام، فإن استخدام الألقاب في الهند هو تفاعل معقد بين التقاليد والمهنة والثقافة التنظيمية. في حين أن بعض الألقاب مثل \"Prof.\" و \"Dr.\" تستخدم باستمرار في مجالات معينة، إلا أن البعض الآخر يعتمد على السياق بشكل أكبر. من الضروري أن تكون على دراية بهذه الفروق الدقيقة وأن تمارس الحساسية عند مخاطبة الأفراد في البيئات المهنية والأكاديمية لتعزيز التواصل المحترم والفعال."
}
```
