```json
{
  "unnormalised": "يا جماعة، سؤال سريع! هل من الغريب أن أنادي أستاذي بـ \"د.\" حتى بعد تخرجي؟ كان \"أ.د. شارما\" خلال فترة دراستي في معهد IIT دلهي، وكان متعاونًا للغاية في رسالتي، والآن أعمل في مجال غير ذي صلة تمامًا (التسويق، LOL).",
  "normalised": "يا جماعة، سؤال سريع! هل من الغريب أن أنادي أستاذي بـ \"دكتور\" حتى بعد تخرجي؟ كان \"أستاذ شارما\" خلال فترة دراستي في معهد I-I-T دلهي، وكان متعاونًا للغاية في رسالتي، والآن أعمل في مجال غير ذي صلة تمامًا (التسويق، L-O-L).",
  "raw": "أهلاً يا جماعة، سؤال سريع! هل من الغريب أن أنادي أستاذي بـ \"د.\" حتى بعد تخرجي؟ كان \"أ.د. شارما\" خلال فترة دراستي في معهد IIT دلهي، وكان متعاونًا للغاية في رسالتي، والآن أعمل في مجال غير ذي صلة تمامًا (التسويق، LOL)."
}
```
```json
{
  "unnormalised": "ما زلنا نتناول الشاي من حين لآخر، وكان دائمًا مجرد أستاذ بالنسبة لي. ولكن الآن بعد أن لم أعد طالبًا، هل يجب أن أحول إلى \"د. شارما؟\" يجعلني أشعر بالملل قليلًا، بصراحة، ولكنني أيضًا لا أريد أن أكون غير محترم. ما هو البروتوكول هنا؟ ربما أبالغ في التفكير في الأمر. لقد استغرق سنوات للحصول على درجة الدكتوراه، لذلك ربما يستحق \"الدكتور\" الآن.",
  "normalised": "ما زلنا نتناول الشاي من حين لآخر، وكان دائمًا مجرد أستاذ بالنسبة لي. ولكن الآن بعد أن لم أعد طالبًا، هل يجب أن أحول إلى \"دكتور شارما؟\" يجعلني أشعر بالملل قليلًا، بصراحة، ولكنني أيضًا لا أريد أن أكون غير محترم. ما هو البروتوكول هنا؟ ربما أبالغ في التفكير في الأمر. لقد استغرق سنوات للحصول على درجة الدكتوراه، لذلك ربما يستحق \"الدكتور\" الآن.",
  "raw": "ما زلنا نتناول الشاي من حين لآخر، وكان دائمًا مجرد أستاذ بالنسبة لي. ولكن الآن بعد أن لم أعد طالبًا، هل يجب أن أحول إلى \"د. شارما؟\" يجعلني أشعر بالملل قليلًا، بصراحة، ولكنني أيضًا لا أريد أن أكون غير محترم. ما هو البروتوكول هنا؟ ربما أبالغ في التفكير في الأمر. لقد استغرق سنوات للحصول على درجة الدكتوراه، لذلك ربما يستحق \"الدكتور\" الآن."
}
```
```json
{
  "unnormalised": "أيضًا، هل يختلف الأمر بالنسبة للأشخاص ذوي الألقاب الأخرى؟ على سبيل المثال، إذا كنت أعرف شخصًا كان \"CA. Patel\" أو \"Adv. Singh\" هل سأدعوه بذلك اجتماعيًا بعد أن يتوقفوا عن تزويدي بتلك الخدمات المهنية؟ مجرد فضول بشأن الآداب العامة المتعلقة بالألقاب في الهند. شكرا على المدخلات!",
  "normalised": "أيضًا، هل يختلف الأمر بالنسبة للأشخاص ذوي الألقاب الأخرى؟ على سبيل المثال، إذا كنت أعرف شخصًا كان \"C-A Patel\" أو \"محامي Singh\" هل سأدعوه بذلك اجتماعيًا بعد أن يتوقفوا عن تزويدي بتلك الخدمات المهنية؟ مجرد فضول بشأن الآداب العامة المتعلقة بالألقاب في الهند. شكرا على المدخلات!",
  "raw": "أيضًا، هل يختلف الأمر بالنسبة للأشخاص ذوي الألقاب الأخرى؟ على سبيل المثال، إذا كنت أعرف شخصًا كان \"CA. Patel\" أو \"Adv. Singh\" هل سأدعوه بذلك اجتماعيًا بعد أن يتوقفوا عن تزويدي بتلك الخدمات المهنية؟ مجرد فضول بشأن الآداب العامة المتعلقة بالألقاب في الهند. شكرا على المدخلات!"
}
```
