{"unnormalised": "भारतनि ऑफिस एड्रेसफोरखौ सिनायथि होनो थाखाय गोरोबथा नांथाबनाय: मोनसे रोजा बाथ्रा", "normalised": "भारतनि सोलेन्थाय गोदोमथा: इन्डियानि अफिसनि ठेगानाफोरखौ सोलायनो हानाय मोनसे रंजानाय गाईड"}
{"unnormalised": "आं नोंथांमोननो बुंनो सानदों, भारतनि ऑफिस एड्रेसफोरखौ बुजिनो हानाया मोनसे ओलिम्पिक गेलेनाय। नोंथांमोना सानगोन गुबुन गुबुन सरकारि जायगाफोरखौ मोननो थाखायनो गोरोबथा जागोन। बेयो मोनसे लांदां-सुग्रा प्लट नम्बर, सोमोनांनाय बाथ्रा, आरो मोनसे सिमाजों सोमोन्दो थानाय पोस्टमेननि गोसोआवसो थायो। GPS खौ बावगार, नोंथांमोननो मोनसे गोसोआव थानाय सायानि दोकान आरो मोनसे थुब्लियाव सोमोनांनाय नक्सा नांगौ।", "normalised": "आरो फै, जों इन्डियानि अफिसनि ठेगानाफोरखौ मोननो हानाया मोनसे ओलम्पिकनि गेलेनाय। नों साननो हागौ गुबुननो लानानै थांनाय सरकारि जायगाखौ मोननो थाखाय सोलो जागोन। बेयो प्लाट नम्बर, संखेब, आरो गोदोमथाफोरनि मोनसे जाबजोबनाय जायो, बेयो जाहाथे पोस्टमेननि गोसोआवसो थायो। जि-पि-एसखौ बावगार; नोंनो गोनां जागोन मोनसे जाग्रा चायनि मानसि जायो सोलो लानाय आरो मोनसे फाटानाय नेपकिनआव आखिनाय मैप।"}
{"unnormalised": "सिगांनि थाखौ: बेयो गासैबो बुजिनो गोनां प्लट नम्बर। \"प्लत नं. 47/B-1, सेक्टर-15A, हनुमान मन्दिरनि खाथियाव\" बुंनो थाखाय गोरोबथा, होननानै सानदों? रोंग। \"हनुमान मन्दिरनि खाथियाव\" बेयो लामायाव थानाय जायगानिफ्राय \"नोङो मावाव फुंनि समाव मन्त्र जफ्नानै नायनो हागोन।\" आरो आंनि जोनोमखौबो सब-प्लतआव लांनो नांङा। A आ मा जाखो? बेखौ एलियेनफोरा खारखोमाखो? बेयो खारलांबायना गावखौनो जाखो? जों बेखौ जेब्लाबो मिथिनो हाया।", "normalised": "सिगांनि बाधा: सोलेन्थाय प्लाट नम्बर। “प्लाट नम्बर फोरटि सेभेन स्लेस बि-वान, सेकटर-फिफटिन ए, नेयार हनुमान मन्दिर” खोनायारि जाखो, ठीक होननानै? रोंग। “नेयार हनुमान मन्दिर” आ जिखुनुबो बुंनो हागौ बारग’निफ्राय “नों बेखौ नायगोन जुदि नों फुल मुनाव नायो लोगोसे मन्त्रखौ बुंगोन”। आरो आं माब्लाबाबो सा-प्लाटनि सोमोन्दै जागायनो नाङा। ए आव मा जाखो? एलिएनआ बोखारबाय नामा? बेयो बारग’ जाबाय नामा आरो बेखौनो सरकार दिहुनबाय नामा? जों माब्लाबाबो मिथिनाय नङा।"}
{"unnormalised": "ओमफ्राय बेयो सेक्टर। \"सेक्टर-15A\" आ मोनसे गोरोबथाखौ बुजियो जेयो जेब्लाबो गोरोबथा जानाय नोंङा। बिखिनि मोनसे मेथाइखौ बेसेन सोनानै टेक्स होनाय – बेनो बेसानो गोरोबथा। नोंथांमोना बिल्डिंफोरखौ आथिखां गोरोबथा गोयै मोनगोन, लामायाव गोरोबथा जानाय मुङा 50 मिटारआव सोलायगोन, आरो जागोनां लासै लासै गोरोबथा। नोंथांमोना 71 नम्बर बिल्डिंखौ पार खालामनानै 72 नम्बर बिल्डिंखौ मोननो थाखाय गोसो होनांगोन मानोना बेयो थाम नम्बर खेबबायनो। लामायाव गोरोबथा थानो गोनां।", "normalised": "उनाव सेकटरआ फैगोन। “सेकटर-फिफटिन ए” आ मोनसे लेभेल ओर्गनाईजेसनआव बुंगोन जेराव बहुत कम थायो। मोनसे मे’रानि हानजा टेकसखौ होनो नाजानाय – बेयो बेफोरबायदि। नों बिल्डिंफोरखौ मोनगोन रेंडम्लि नम्बर लानाय, स्ट्रीटनि मुंआ फिफटिनि बारग’आव सोलायनाय, आरो मोनसे जोग्राफीनि सोमोन्दै अराजकता। नोंनां मोजां थागोन बिल्डिं सेभेनटि टु मोननो थाखाय नों बिल्डिं सेभेनटि वानखौ बारलांनायनि उनाव मानोना बेयो तिनि नम्बरखौ बावगारगोन। स्ट्रीटनिखौबो मोनसे एखेबायदि लेभेलनि अराजकताजों नम्बर होयो।"}
{"unnormalised": "सिमा गेलेनाया मोनसे गुबुन साहसिक। सिमाफोरा, रोंथायै, नोंथांमोननि थाखाय गोजोनै थांगोननो थाखाय मदद होयो, उदाहारणनो \"Opp. SBI बैंक\", नाथाय ग्राउन्डनि रोखायै बेयाव गैयै। SBI बैंकआ बन्द' जानो हागौ, एबा दासो सिफ्ट जादों सिमाखौ गोरोबथा गोयै खालामो। बेयो जुदिबो मोनसे गोबां सायानि दोकाननो थाखाय बेयाव भारतआव, बेयो रोजा रोजा थुप्लुब खालामो जेब्ला बारग'नि उनाव। \"XYZ स्टोरनि उनाव मा जाखो\"? आसा खालाम \"XYZ स्टोर\" आ बिजनेस खालामनानै \"ABC मोबाइल रिपेयारस\" सोलायबाय। जुदि बे स्टोरआ दासो बिजनेस खालामनानै खारलांबायब्ला, आसा खालाम थेक्सी ड्राइवरआ गोजोनै मिथियो।", "normalised": "लैंडमार्कनि गेलेनायखौ गावनि एडभेन्चरआव लानाय जागोन। लैंडमार्कआ थेउरियेलि मदद होगोन जेराव नों थांनो सानदों, उदाहारन मोननै “अपजिट एस-बि-आइ बैंक”, किन्तु गोदोमथाया बेनो नङा। एस-बि-आइ बैंकखौ बन्द’ खालामनो हागौ, एबा आगोल लागाइनाय लैंडमार्कखौ बेकार खालामनाय। बेयो जिखुनुबो पपुलेर चाय टापरिनि सोमोन्दै लांगोन मानोना इन्डियाआव, बेयो बार’ननि उनाव मोसौनि गुथुमबायदि मोखां दिहुनो आरो थैयो। माबादि “बिहाइन्ड एक्स-वाई-जेड स्टोर”? आशा खालाम \"एक्स-वाई-जेड स्टोर\" आ बिजनेसनिफ्राय बोखारनाय जानाय नङा आरो \"ए-बि-सि मबाइल रिपेयार\" आ बोखारनाय नङा। जुदि बे स्टोरआ आगोल बिजनेसनिफ्राय बोखारबायब्ला, आशा खालाम टेकसि ड्राइभारआ बेखौ मोजां मिथिगोन।"}
{"unnormalised": "पिनकोड! आ, नोंथांमोननि ऑफिसखौ गोजोनै मोननो थाखाय मोनसे मोजां मानसिंआ खेमायखो, होननानै बुंगोन? पिनकोडआ नोंथांमोनखौ गोरोबथा जायगायाव सोलायनो हागोन, नाथाय गोरोबथा ऑफिसआवनो थांगोन होननानै आसा खालामनो नांङा। पिनकोडआ रोजा रोजा जायगायाव थायो, बेयो नोंथांमोनखौ गुबुन किलोमिटारआव लांनो हागौ आरो \"सिमा-बेस\" सोलायनो थाखायसो।", "normalised": "पिनकोड्स! आह, बे मानसिफोरखौ रैखा होनो हागोन जेराव नों अफिसखौ मोननो नाजादों, ठीक होननानै? पिनकोड्सआ नोंखौ ठीक एरियासिम हेफाजाब होनो हागोन, किन्तु नों बेखौ ठीक अफिसाव मोननो रोंगोन होननानै साननो नाङा। पिनकोड्सआ बहुत देरसिन एरियाखौ बोहैयो, बुंनो थाङो नों थाबैनो खारनांगोन आरो \"लैंडमार्क-बेस्ड\" आव नायनांगोन।"}
{"unnormalised": "आरो ऑफिसनि मुङाखौ बावगारनो नांङा। \"इन्नोभिजन सोलुसन प्राइवेट लिमिटेड\" गोरोबथा गाज्रि गोसो, नोंथांमोननो होननानै सानदों? दा बे मुङा थानाय साइनखौ मोननो नाजा। जेब्लासिम बेयो रोजा रोजा बानियान रूखर सिङाव लुखो जानाय एबा दावबासे बिलबोर्डआ लेटेस्त बलिउडनि फिल्मफोरखौ एड्भरटाइज खालामनानै गोरोबथा खालामगोन। एबा बेयो गुसुं, हाथाइयाव खेबनाय साइन जेयो लासै লাसै गोरोबथा जानानै थायो।", "normalised": "आरो जों अफिसनि मुंफोरखौ बावगारनो नाङा। \"इनोभिसन सोलुसनस प्राइवेट लिमिटेड।\" खोनायारि बहुत सिरियास जागोन, बेनो नङा नामा? दा नों मोनसे साइनखौ बे मुंआव मोननो नाजा। सानसेनो बेयो मोनसे देरसिन बनियान गोजोननि उनआव गोग्लैनाय एबा मोनसे बिलबोर्डआव दिहुन्नाय लेटेस्ट बलिउडनि ब्लकबस्टर। एबा बेयो मोनसे सानै आखिनाय साइन जायो जेराव जाबजोबनायाव खम जायो।"}
{"unnormalised": "दायो, नोंथांमोना जेब्ला भारतनि ऑफिसनि एड्रेसखौ सिनायथि होनो नाजागोन, गोसोआव लाखि: नोंथांमोना अकेले नोंगोन। गोजोनै जानायखौ लादों, गोसोखौ लाखि, आरो माबा माबा नोंथांमोना जेब्ला नोंथांमोननि ब्लड प्रेसरआ जोखोनो थांगोन। आरो जेब्लाबो फेल जानाय समाव, सायानि दोकाननि मानसिंआसो मिथिगोन। बियो गासैबो मिथिगोन।", "normalised": "दा, नेक्सट टाइमआव नों इन्डियानि अफिसनि ठेगानाखौ सोलायनो नाजानायाव, याद खालाम: नों अकेल नङा। जाबजोबनायखौ आजाव, गावनि गोसोआव थायनो रोंनायखौ आजाव, आरो दा बेखौ मोनगोन जुदि नों गावनि थावनिखौ मोनसिगोन गावनि ब्लड प्रेसारखौ डेंजर लेवलआव मोननायसिम। आरो गासिबो फेल जायोब्ला, चायनि मानसिफोरखौ सोंहर। बियो गासिबो मिथिगोन।"}
