{"unnormalised": "गुरगाव निउस्रा, गोसो हो! बे गोदान लोगोसे खामानि मावग्रा जायगा, \"Innovate Hub,\" आ सेइबार हाबआव 20/10/2024 आव जागायबाय। नुनाय बादिब्ला, बेयो उन्दै बेसाद जायगा, शर्मा जि कि साय, दोकान नं. 12A, DLF सेइबार सिटि, गुरगाव, हारियाना, 122002 आव थांनायनि सिगांनि जायगायावनो दं। खोनादों बिसोरहा जोबोद गिब गोख्रै इन्टरनेट आरो आराम मोनग्रा आखाफोर दं, नोंनि फिजामाजों न’आव खामानि मावनायनिफ्राय मोनसे जाफुंसार थासारि।", "normalised": "गुरगावनि मानसिफोर, खौरां मोननो हागौ! बे गोदान को-वर्किं जायगा, \"Innovate Hub,\" जोबथेनाय लोगो लोगो साइबार हाबआव नैजि अक्टोबर दो रोजा नैजिब्रै माइथाइयाव खुलिबाय। नुना मोनदों, बेयो सिमाजि कि सायनि मोनजायै थावनि बारसेआव, दोकान नम्बर नैजौ ए, दि-एल-एफ साइबार सिटि, गुरगाव, हरियाणा, वान टु टु जिरो जिरो टु। खोनादों बिसोरनो गोख्रै इन्टारनेट आरो गोजोन गोबां सिनफोर दं, नोंथांनि फेजामासआव न'आव खामानि मावनायनिफ्राय गासैबो फिथाइ सोलायनाय।"}
{"unnormalised": "मोनसे हाबाफारियाव थांनाय मोनसेजों रायलायदोंमोन, आरो बिसोरो बुंदोंमोन जायगाया जोबोद देरसिन – 10,000 स्क्वेर फिटनि बारा! नुनाय बादिब्ला, बिसोरो उन्दै बिजनासिफोरनो थाखाय अनलाइन अफिसनिफ्रायबो मदद खालामो, बिल्डिंग 8, इनफिनिटि टावर सि, सेक्टर 21, गुरगाव, 122016 आव मेलिंग एड्रेसजों। बेयो उन्दै बिजनासिफोरनो थाखाय गोदान मोनसे राहा जागोन जायफोरा दाम गैयि अफिस थावनि थाखाय नाजागासिनो दं।", "normalised": "मोनसे खुलिनाय हाबाफारियाव थांनाय मोनसेजों रायज्लायदों, आरो बिसोरो मेंशन खालामदों जायगाया देरसिन - जेरै, स्नि रोजा स्क्वेर फिटनि बारा! नुना मोनदों बिसोरो फिजिकेल अफिसनि आपसनफोरखौबो फिसा बिजनेसनि थाखाय, बिल्डिंग एट, इन्फिनिटि टावर सि, सेक्टर नैजिनै, गुरगाव, वान टु टु जिरो वान सिक्सआव मोनसे मेइलिंग एड्रेसजों। बेयो अफर्डेबल अफिस जायगा मोननो थाखाय स्ट्रगल खालामनाय स्टर्टआपनि थाखाय मोनसे गेम-सेंजार जानो हागौ।"}
{"unnormalised": "जेबो नङा, जुदि नों कापिफोराव एबा नोंनि जानो थावनि टेबलआव खामानि मावनानै थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब thaib thaab thaib थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब थाब", "normalised": "जेब्लाबो, जुदि नोंथांङा क्याफेफोरआव एबा नोंथांनि दायनिंग टेबलाव खामानि मावनानै थाहैब्ला, Innovate Hubखौ नायनानै नायनो हागौ। बस नोंथांनि प्राइसिं स्ट्रक्चरखौ कन्फर्म खालामनो नांगोन; मोनसेया बुंदों बियो लिंकडइनआव स्नि रोजा रांनि प्रमस्नेल अफार मोनदोंमोन, नाथाय जिनिसफोर गोख्रै सोलाय जायो, नोंथांङा मिथियो? मोजां खामानि माव, लोगोफोर!"}
{"unnormalised": "I", "normalised": ""}
{"unnormalised": "This product is very well done. I’", "normalised": ""}
{"unnormalised": "You've made a typo. Please provide me with the new valid and complete text.", "normalised": ""}
