{"unnormalised": "गोदान start-up \"Desi Tech Solutions\" नि सोराव बुंफुंनायआ सैथो, भाई! बिसोर मोनसे गोनां जायगायाव बिसोरनि गाहाइ अफिसखौ जागायबाय। खौरांआ बेनो दि बेयो Linking Road आव थानाय उन्दै साया दोकाननि खाथियावनो, नों मिथिखाबाय, बेयो Bandra station नि खाथियाव। एड्रेसआ बेफोरबादि जागोन Office No. 7, 2nd Floor, \"Sharma Sweets\" नि गाहाइआव, Linking Road, Bandra West, Mumbai, 400050।", "normalised": "गोदान स्टाटआप \"देसि टेक सल्यूसन\" नि सोराव बाथ्राफ्रा सैथो, लोगो! बिसोर मोनसे गेबें जायगायाव बिसोरनि गाहाइ अफिसखौ आबुं खालामबाय। लंकिन रडनि सिबियारि चाय स्टोलनि फारसेथिं बे थांनाय होननानै खौरां मोनदों, नों मिथिगौ, बान्द्रा स्टेसननि खाथियाव थानाय। एड्रेसआ ऑफिस नम्बर सेभेन, सेकेन्ड फ्लर, \"शर्मा स्वीट्स\" नि गाहाइथिं, लंकिन रड, बान्द्रा वेस्ट, मुम्बाइ, ब्रैजौ रोजा जौबासिनि बायदि।"}
{"unnormalised": "आंनि लोगोआ interview होनो थांनानै बुंदों दि अफिसनि जायगाया मोजां मोनसे। नुजादों दि बेयो बिसोरनि Andheri आव थानाय गेदेर co-working जायगानिफ्राय बांसिन देरसिन। साननानै नाय 12A, Shah Industrial Estate, Veera Desai Road, Andheri West, Mumbai 400053 आव थानाय उन्दै अफिसआव खामानि मावनो नाजानाय! आंनाव नांगौआनो गैला!", "normalised": "साखाथिनि लोगोनिफ्राय खोनादों जाय इन्टरभिउआव थांदोंमोन जे अफिसनि जायगाया मोजां। बुंनाय बायदिब्ला, बेयो बिसोरनि आगोनानि को-ओवोरकिंग जायगा आन्देरियाव थानायनिफ्राय बांसिन डेभलप जादों। साननो हादों खामानिखौ मावनो नागिरनानै ब्रैजा से शाह इन्डस्ट्रियल एस्टेट, वीरा देसाइ रड, आन्देरि वेस्ट, मुम्बाइ ब्रैजौ रोजा जौबासिनि थाम नम्बर अफिसाव गाज्रि खालामनाय! आं थैया।"}
{"unnormalised": "बिसोरनि गोदान branch office आ Bangalore आव थाबैनो खुलिगोन नामा। नुजादों दि बेयो Innov8 Coworking, 4th Floor, Vaishnavi Sapphire Centre, Tumkur Road, Yeshwanthpur, Bangalore, 560022 आव जागोन। आसा खालामबाय दि बेयो Mumbai निबायदिनो गोनां जायगायाव जागोन।", "normalised": "बिसोरनि गोदान ब्रान्च अफिसा थाबैनो बेंगालुरुआव खुलिगोन होननानै साननाय जादों। बुंनाय बायदिब्ला, बेयो इनोवेट कोवोरकिंग, ब्रैथिं फ्लर, वैष्णवी साफायर सेन्टर, तुमकूर रड, येशवन्थपूर, बेंगालुरु, बाजौ दाइनजि रोजा नैजिनियाव थागोन। आसा थाबाय जे बेयो मुम्बाइनि बायदि मोनसे सोलायस्लु जायगायाव थागोन।"}
{"unnormalised": "नाथाय Linking Road आव गारि थावनो थावनो थांनायाव गोब्राब जागोन! जाना हागौ Desi Tech Solutions आ खारि थावनो permission आव एबा driver service आव दाव खालामनांगोन। आं सानो दि आंनि 30 mins खौ बे जायगायाव गारि थावनो नाजानायाव खारबायमोन Shop No. 23, Galaxy Apartments, Carter Road, Bandra West, Mumbai 400052 आव बारहुइ सप्तायाव।", "normalised": "लंकिन रडाव पार्किं मोननाया गोब्राब जागोन! जायानो जाया देसि टेक सल्यूसनआ पार्किं परमिट एबा ड्राइभार सर्भिसआव इनभेस्ट खालामनो नांगौ। साननायसोब्ला आं जाय सानफ्रोमनो ब्रैजि मिनिट बाहायदों मोनसे जायगा मोननो साफा नम्बर ब्रैजिथाम, गेलेक्सी एपार्टमेन्ट्स, कार्टार रड, बान्द्रा वेस्ट, मुम्बाइ ब्रैजौ रोजा जौबासिनि नै आव थांनाय हप्तायाव।"}
