{"unnormalised": "व्यवसायिक र शैक्षिक पदहरूको संसार एउटा भूलभुलैया जस्तो लाग्न सक्छ, हैन र? विशेष गरी भारतमा, जहाँ हामीसँग परम्परा र आधुनिक प्रभावहरूको मिश्रण छ। तपाईं \"डा.\" देखि \"प्रोफेसर\" देखि \"एडभोकेट\" सम्म सबै सुन्नुहुन्छ र कहिलेकाहीँ को को हो र तिनीहरूले वास्तवमा के गर्छन् भनेर पत्ता लगाउन गाह्रो हुन्छ।", "normalised": "पेशेवर र शैक्षिक उपाधिहरूको संसार एउटा भूलभुलैयामा नेभिगेट गरेजस्तो लाग्न सक्छ, होइन र? विशेष गरी भारतमा, जहाँ हामीसँग परम्परा र आधुनिक प्रभावहरूको मिश्रण छ। तपाईंले \"डी-आर\" देखि \"प्रोफेसर\" देखि \"एडभोकेट\" सम्म सबै सुन्नुहुन्छ र कहिलेकाहीं को को हो र तिनीहरूले वास्तवमा के गर्छन् भनेर पत्ता लगाउन गाह्रो हुन्छ।"}
{"unnormalised": "सुरुवात गरौं आधारभूत कुराबाट। \"डा.\", अर्थात् डाक्टर, एकदम सामान्य छ। तपाईंले यो चिकित्सा पेशेवरहरूको लागि प्रयोग भएको सुन्नुहुनेछ, अवश्य पनि - \"अपोलो अस्पतालमा डा. शर्मा\" जस्तो - तर पीएचडी भएका व्यक्तिहरूको लागि पनि। तपाईंले आईआईटी बम्बईमा \"रसायन विभागमा डा. पटेल\" लाई भेट्न सक्नुहुन्छ, उदाहरणका लागि। याद गर्नुहोस् सन्दर्भ महत्त्वपूर्ण छ।", "normalised": "सुरुवात गरौं आधारभूत कुराहरूबाट। \"डी-आर\", डाक्टरको संक्षिप्त रूप, एकदम सामान्य छ। तपाईंले यो चिकित्सा पेशेवरहरूको लागि प्रयोग भएको सुन्नुहुनेछ, अवश्य पनि - \"अपोलो अस्पतालमा डी-आर शर्मा\" सोच्नुहोस् - तर पी-एच-डी गरेका व्यक्तिहरूको लागि पनि। तपाईंले आई-आई-टी बम्बईमा \"रसायन विभागमा डी-आर पटेल\" लाई भेट्न सक्नुहुन्छ, उदाहरणका लागि। याद गर्नुहोस् सन्दर्भ कुञ्जी हो।"}
{"unnormalised": "त्यसपछि आउँछ \"प्रोफेसर\", अर्थात् प्राध्यापक। यो लगभग विशेष रूपमा शैक्षिक क्षेत्रहरूमा हुन्छ। तपाईंले दिल्ली विश्वविद्यालयमा इतिहासमा व्याख्यान दिइरहेका प्रोफेसर कुमार, वा जेएनयूमा अनुसन्धानको नेतृत्व गरिरहेका प्रोफेसर बनर्जीलाई भेट्टाउनुहुनेछ। सामान्यतया, तिनीहरूले शैक्षिक सीढी चढेका हुन्छन् र वर्षौंको शिक्षण र अनुसन्धानबाट उपाधि कमाएका हुन्छन्। रमाइलो तथ्य: कहिलेकाहीँ तपाईंले मानिसहरूलाई व्याख्याताहरूलाई \"सर\" वा \"म्याडम\" भनेको सुन्नुहुन्छ, जुन विशेष गरी धेरै कलेजहरूमा पूर्ण रूपमा स्वीकार्य अनौपचारिक शीर्षक हो।", "normalised": "त्यसपछि \"प्रोफेसर\" आउँछ, प्रोफेसरको संक्षिप्त रूप। यो लगभग विशेष रूपमा शैक्षिक क्षेत्रमा हुन्छ। तपाईंले दिल्ली विश्वविद्यालयमा इतिहासमा प्रोफेसर कुमारको व्याख्यान वा जे-एन-यूमा प्रोफेसर बनर्जीले अनुसन्धानको नेतृत्व गरेको पाउनुहुनेछ। सामान्यतया, तिनीहरूले शैक्षिक सीढी चढेका हुन्छन् र वर्षौंको शिक्षण र अनुसन्धानबाट उपाधि कमाएका हुन्छन्। रमाईलो तथ्य: कहिलेकाहीं तपाईंले मानिसहरूलाई लेक्चररहरूलाई \"सर\" वा \"म्याडम\" भनेर सम्बोधन गरेको सुन्नुहुन्छ, जुन धेरै कलेजहरूमा एकदम स्वीकार्य अनौपचारिक शीर्षक हो।"}
{"unnormalised": "\"एडभोकेट\" को अर्थ वकिल हो, र तिनीहरू अदालतहरूमा अभ्यास गर्ने तपाईंको कानूनी विज्ञहरू हुन्। \"उच्च अदालतमा मुद्दा लडिरहेका एडभोकेट अय्यर\" जस्तो। तपाईंले तिनीहरूलाई सम्पत्ति विवाददेखि आपराधिक प्रतिरक्षासम्म सबै प्रकारका मुद्दाहरू ह्यान्डल गरिरहेको भेट्टाउनुहुनेछ।", "normalised": "\"एडभोकेट\" को अर्थ अधिवक्ता हो, र तिनीहरू तपाईंका कानूनी चीलहरू हुन्, जसले अदालतहरूमा अभ्यास गर्छन्। \"उच्च अदालतमा एडभोकेट अय्यरले मुद्दा लडिरहेका छन्\" भनेर सोच्नुहोस्। तपाईंले तिनीहरूलाई सम्पत्ति विवाददेखि आपराधिक प्रतिरक्षासम्म सबै प्रकारका मुद्दाहरू ह्यान्डल गरिरहेको भेट्टाउनुहुनेछ।"}
{"unnormalised": "यी सामान्य बाहेक, तपाईंले थप विशेष शीर्षकहरू देख्न थाल्नुहुन्छ। \"इन्जिनियर\" को लागि \"इन्जिनियर,\" अधिक औपचारिक सेटिङहरूमा वा नेमप्लेटहरूमा प्रयोग हुन सक्छ, तर सामान्यतया मानिसहरूले आफ्नो नाम र पेशाद्वारा मात्र परिचय दिन्छन्। त्यसपछि चार्टर्ड एकाउन्टेन्टको लागि \"सीए\" वा कम्पनी सचिवको लागि \"सीएस\" जस्ता शीर्षकहरू छन्। यी व्यावसायिक प्रमाणपत्रहरू हुन् जुन मानिसहरूले कठिन परीक्षा पास गरेपछि कमाउँछन्।", "normalised": "यी सामान्य बाहेक, तपाईंले अधिक विशेष शीर्षकहरू देख्न थाल्नुहुन्छ। \"ई-आर\" इन्जिनियरको लागि, अधिक औपचारिक सेटिङहरूमा वा नेमप्लेटहरूमा प्रयोग गर्न सकिन्छ, तर सामान्यतया मानिसहरूले आफूलाई आफ्नो नाम र पेशाबाट चिनाउँछन्। त्यसपछि \"सी-ए\" चार्टर्ड एकाउन्टेन्टको लागि, वा \"सी-एस\" कम्पनी सेक्रेटरीको लागि जस्ता शीर्षकहरू छन्। यी व्यावसायिक प्रमाणपत्रहरू हुन् जुन मानिसहरूले कठिन परीक्षा पास गरेपछि कमाउँछन्।"}
{"unnormalised": "र मानार्थ उपाधिहरूलाई नबिर्सनुहोस्! \"श्री\" वा \"श्रीमती\" (क्रमशः पुरुष र विवाहित महिलाहरूको लागि) जस्ता कुराहरू अझै पनि सामान्य रूपमा प्रयोग गरिन्छ, विशेष गरी अधिक औपचारिक सेटिङहरूमा वा वृद्धहरूलाई सम्बोधन गर्दा। तपाईंले इतिहासको पुस्तकमा \"श्रीमती इन्दिरा गान्धी\" देख्न सक्नुहुन्छ, उदाहरणका लागि।", "normalised": "र हामीले सम्मानजनक कुराहरू नबिर्सौं! \"श्री\" वा \"एस-एम-टी\" (पुरुष र विवाहित महिलाहरूको लागि, क्रमशः) जस्ता चीजहरू अझै पनि सामान्य रूपमा प्रयोग गरिन्छ, विशेष गरी अधिक औपचारिक सेटिङहरूमा वा एल्डरहरूलाई सम्बोधन गर्दा। तपाईंले इतिहासको पुस्तकमा \"एस-एम-टी इन्दिरा गान्धी\" देख्न सक्नुहुन्छ, उदाहरणका लागि।"}
{"unnormalised": "हामीले यी शीर्षकहरू प्रयोग गर्ने तरिका पनि रोचक छ। कहिलेकाहीँ यो धेरै औपचारिक हुन्छ - आधिकारिक पत्राचारमा जस्तै - तर कहिलेकाहीँ यो अझ आरामदायी हुन्छ। तपाईंको मित्रवत छिमेकी अटो-रिक्सा चालकले सबैलाई \"भाइ\" भनेर बोलाउन सक्छ, तिनीहरूको वास्तविक शीर्षकको पर्वाह नगरी। त्यसैगरी, ग्राहक सेवा भूमिकाहरूमा धेरै मानिसहरूले तपाईंलाई सम्मानको चिन्हको रूपमा \"सर\" वा \"म्याडम\" भनेर सम्बोधन गर्नेछन्।", "normalised": "हामीले यी शीर्षकहरू प्रयोग गर्ने तरिका पनि रोचक छ। कहिलेकाहीं यो धेरै औपचारिक हुन्छ - आधिकारिक पत्राचारमा जस्तै - तर कहिलेकाहीं यो अधिक आरामदायी हुन्छ। तपाईंको मित्रवत छिमेकी अटो-रिक्सा चालकले सबैलाई \"भाइ\" भन्न सक्छ, तिनीहरूको वास्तविक शीर्षक जेसुकै होस्। त्यसैगरी, ग्राहक सेवा भूमिकामा धेरै मानिसहरूले तपाईंलाई सम्मानको रूपमा \"सर\" वा \"म्याडम\" भनेर सम्बोधन गर्नेछन्।"}
{"unnormalised": "यो भारतीय संस्कृतिको समृद्ध चित्रकलाको एक हिस्सा हो, जहाँ सम्मान र परम्परा आधुनिक व्यावसायिकतासँग मिल्छ। त्यसैले, अर्को पटक तपाईंले पदहरूको यो संसारलाई नेभिगेट गर्दै हुनुहुन्छ भने, सन्दर्भ, पेशा, र थोरै सामान्य ज्ञानलाई याद गर्नुहोस्। र यदि तपाईं अझै अनिश्चित हुनुहुन्छ भने, सोध्नु सधैं विनम्र हुन्छ!", "normalised": "यो भारतीय संस्कृतिको समृद्ध टेपेस्ट्रीको एक हिस्सा हो, जहाँ सम्मान र परम्परा आधुनिक व्यावसायिकतासँग मिल्छ। त्यसैले, अर्को पटक तपाईंले शीर्षकहरूको यो संसार नेभिगेट गर्दै हुनुहुन्छ भने, सन्दर्भ, पेशा र थोरै सामान्य ज्ञान सम्झनुहोस्। र यदि तपाइँ अझै अनिश्चित हुनुहुन्छ भने, सोध्न सधैं विनम्र हुन्छ!"}
