{"unnormalised": "म चिया सिध्याउनै लाग्दा इमेल आयो, अफिसमा अर्को सोमबारको बिहान। \"तत्काल: सबै कर्मचारीहरू बैठकमा उपस्थित हुनुपर्ने, ठीक १०:०० बजे।\" हस्ताक्षर, \"श्री शर्मा, एचआर।\" मैले सुस्केरा हालेँ। श्री शर्मा, उनको आत्मालाई शान्ति मिलोस्, समयको पाबन्दमा कडाई गर्ने व्यक्ति थिए, यो गुण म कहिलेकाहीं संघर्ष गर्थें, विशेष गरी ढिलो राती बलिउड फिल्म हेरेपछि।", "normalised": "म इमेलले झक्झक्यायो जब म चिया सक्काउँदै थिएँ, अफिसमा अर्को सोमबार बिहान। \"জরুরি: सबै कर्मचारीहरू बिहान १० बजे तीव्र गतिमा बैठकमा उपस्थित हुनुपर्ने।\" हस्ताक्षरकर्ता, \"मिस्टर शर्मा, एच-आर।\" मैले आह भरें। मिस्टर शर्मा, उनको आत्मालाई आशीर्वाद, समयनिष्ठताका लागि एक स्टिकर थिए, एक गुण जससँग मलाई कहिलेकाहीं संघर्ष गर्नुपर्थ्यो, विशेष गरी ढिलो रातको बलिउड फिल्म पछि।"}
{"unnormalised": "बैठक कोठा खचाखच भरिएको थियो। त्यहाँ अनुसन्धान तथा विकास (आर एन्ड डी) बाट डा. कपुर थिए, जहिले पनि झर्कोलाग्दो देखिन्थे। मार्केटिंगबाट सुश्री वर्मा, सधैं सफा पहिरनमा, सोमबार पनि। र प्रा. चटर्जी, हाम्रा आवासीय शैक्षिक सल्लाहकार, उनको सामान्य ट्वीड ज्याकेट र विचारमग्न अनुहारका साथ उपस्थित थिए।", "normalised": "बैठक कोठा खचाखच भरिएको थियो। त्यहाँ अनुसन्धान र विकास विभागबाट डाक्टर कपूर थिए, पहिले जस्तै सधैं अस्तव्यस्त देखिन्थे। मार्केटिङबाट मिस वर्मा, सधैं निर्दोष रूपमा पहिरिएकी, सोमबार पनि। र प्रोफेसर चटर्जी, हाम्रो निवासी अकादमिक सल्लाहकार, उनको सामान्य ट्वीड ज्याकेट र एक विचारमग्न निधारको साथ।"}
{"unnormalised": "श्री शर्माले घाँटी खकारे, जुन मौनताको लागि विश्वव्यापी संकेत थियो। \"शुभ प्रभात, सबैजना। तपाईहरूलाई थाहा छ, हाम्रो कम्पनी द्रुत गतिमा बढिरहेको छ। सञ्चारलाई व्यवस्थित गर्न र दक्षता बढाउन, हामी नयाँ संगठनात्मक संरचना लागू गर्दैछौं।\" उहाँ नाटकीय प्रभावको लागि रोकिनुभयो। \"तत्काल लागू हुने गरी, श्री राजेश कुमारलाई अपरेशन प्रमुखमा बढुवा गरिनेछ।\"", "normalised": "मिस्टर शर्माले घाँटी खारे, मौनताको लागि विश्वव्यापी संकेत। \"शुभ प्रभात, सबैजना। तपाईलाई थाहा छ, हाम्रो कम्पनी द्रुत रूपमा बढिरहेको छ। सञ्चारलाई सुव्यवस्थित गर्न र दक्षता सुधार गर्न, हामी नयाँ संगठनात्मक संरचना लागू गर्दैछौं।\" उनी नाटकीय प्रभावका लागि रोकिए। \"तत्काल प्रभावबाट, मिस्टर राजेश कुमारलाई अपरेशन प्रमुखमा पदोन्नति गरिनेछ।\""}
{"unnormalised": "शिष्टाचारको तालीको गडगडाहट। राजेश, एक शान्त तर अविश्वसनीय रूपमा सक्षम व्यक्ति, प्रशंसाको योग्य थिए। उनले लामो समय काम गरिरहेका थिए, प्राय: सबै कुरा सहज रूपमा चल्छ भनेर सुनिश्चित गर्न राती ९ बजेसम्म बस्थे। मलाई याद छ उनले एक पटक भनेका थिए कि उनले कम्पनीमा कनिष्ठ लिपिकको रूपमा सुरू गरेका थिए, तलदेखि सबै कुरा सिकेर।", "normalised": "शिष्टाचार तालीको लहर। राजेश, एक शान्त तर अविश्वसनीय रूपमा सक्षम व्यक्ति, मान्यताको योग्य थिए। उसले लामो समयदेखि काम गरिरहेको थियो, प्रायः राती नौ बजेसम्म बसेर सबै कुरा सहज रूपमा चल्छ भन्ने सुनिश्चित गर्दै। मलाई याद छ उसले एक पटक उल्लेख गरेको थियो कि कसरी उसले कम्पनीमा जुनियर क्लर्कको रूपमा सुरु गर्यो, तलदेखि नै सबै कुरा सिकेर।"}
{"unnormalised": "त्यसपछि वास्तविक आश्चर्य आयो। \"यसबाहेक,\" श्री शर्माले जारी राखे, \"डा. अञ्जली नायरले प्रमुख नवप्रवर्तन अधिकारीको भूमिका निभाउनेछिन्।\" अञ्जली, जसलाई सबैले मायाले अन्जु भन्थे, उनको अनौठो विचार र संक्रामक उत्साहका लागि परिचित थिइन्। उनीसँग अरूले अवरोध देखेको ठाउँमा सम्भावनाहरू देख्ने क्षमता थियो, र उनको बढुवा कम्पनीको रचनात्मकतालाई बढावा दिने प्रतिबद्धताको प्रमाण थियो। मैले उनलाई सधैं प्रशंसा गर्थें र सोचेँ कि उनीसँग उत्कृष्ट बन्ने क्षमता छ। उनले आईआईटी, दिल्लीबाट पीएचडी गरेकी छिन्।", "normalised": "त्यसपछि वास्तविक आश्चर्य आयो। \"यसबाहेक,\" मिस्टर शर्माले जारी राखे, \"डाक्टर अञ्जली नायरले प्रमुख नवप्रवर्तन अधिकारीको भूमिका लिनेछिन्।\" अञ्जली, जसलाई सबैले मायाले अंजु भन्छन्, उनको अनौंठो विचार र संक्रामक उत्साहका लागि परिचित थिइन्। उनीसँग सम्भावनाहरू देख्ने क्षमता थियो जहाँ अरूले अवरोधहरू देख्थे, र उनको पदोन्नति कम्पनीको रचनात्मकतालाई बढावा दिने प्रतिबद्धताको प्रमाण थियो। म सधैं उनको प्रशंसा गर्थें र सोचेको थिएँ कि उनीसँग उत्कृष्ट हुने क्षमता छ। उनले आई-आई-टी, दिल्लीबाट पी-एच-डी गरेकी छिन्।"}
{"unnormalised": "बैठक केही थप घोषणाहरूको साथ समाप्त भयो, तर वातावरण पहिले नै परिवर्तन भइसकेको थियो। त्यहाँ उत्साहको गुञ्जन थियो, नयाँ उद्देश्यको भावना थियो। जब म कोठाबाट बाहिर निस्किएँ, म मद्दत गर्न सकिन तर आशावादको लहर महसुस गरें। सायद, यो नयाँ संरचना अर्को कर्पोरेट पुनर्गठन मात्र हुने छैन। सायद यसले वास्तवमै फरक पार्नेछ। साथै, मसँग अब डा. नायरलाई उनको मसला चियाको रेसिपीको बारेमा सोध्ने बहाना छ!", "normalised": "बैठक केही थप घोषणाहरूको साथ सम्पन्न भयो, तर वातावरण पहिले नै परिवर्तन भइसकेको थियो। त्यहाँ उत्साहको लहर थियो, नवीकरण गरिएको उद्देश्यको भावना। जब म कोठाबाट बाहिर निस्किएँ, म मद्दत गर्न सकिनँ तर आशावादको लहर महसुस गरें। सायद, सायद, यो नयाँ संरचना अर्को कर्पोरेट हेरफेर मात्र हुनेछैन। सायद यसले वास्तवमै फरक पार्छ। साथै, अब मसँग अन्ततः डाक्टर नायरलाई मसाला चियाको लागि उनको रेसिपीको बारेमा सोध्ने बहाना छ!"}
