{"unnormalised": "नमस्कार, भारतमा एमबीए सकेपछि उपाधि के प्रयोग गर्ने भन्ने कुराले फरक पार्छ कि? मतलब, \"श्री\" वा \"श्रीमती\" भन्ने चलन छ कि पश्चिममा जस्तो नामको पछाडि \"एमबीए\" लेख्ने चलन छ?", "normalised": "हे, कसैलाई थाहा छ कि भारतमा एम-बी-ए सकेपछि के उपाधि प्रयोग गर्ने भन्ने कुराले फरक पार्छ कि? मेरो मतलब, श्री वा सुश्री भन्नु ठूलो कुरा हो कि पश्चिममा देखे जस्तै मानिसहरूले आफ्नो नाम पछि एम-बी-ए प्रयोग गर्छन्?"}
{"unnormalised": "मेरो बहिनी, रीनाले भर्खरै आईआईएम अहमदाबादबाट एमबीए सिध्याई र उनी तनावमा छिन्। उनले टीसीएसमा जागिर पाएकी छिन् र उनको म्यानेजर, श्री शर्माले भर्खरै सबैलाई इमेल हस्ताक्षर अपडेट गर्न आग्रह गर्दै एउटा इमेल पठाउनुभएको छ। उनले \"एमबीए\" राख्ने कि \"श्रीमती रीना पटेल\" मात्र लेख्ने भनेर सोचिरहेकी छिन्। मैले उनलाई कम्पनीको वातावरणमा यो खासै महत्त्वपूर्ण नहुन सक्छ भनेँ, तर म गलत पनि हुन सक्छु?", "normalised": "मेरी बहिनी, रीना, ले भर्खरै आई-आई-एम अहमदाबादबाट एम-बी-ए पूरा गरिन् र उनी यस बारेमा चिन्तित छिन्। उनले टी-सी-एस मा जागिर पाइन् र उनका प्रबन्धक, श्री शर्माले भर्खरै सबैलाई आफ्नो इमेल हस्ताक्षर अपडेट गर्न आग्रह गर्दै एउटा इमेल पठाए। उनले एम-बी-ए लेख्ने कि सुश्री रीना पटेल मात्र लेख्ने भनेर सोचिरहेकी छिन्। मैले उनलाई भने कि कम्पनीको वातावरणमा यो धेरै महत्त्वपूर्ण नहुन सक्छ, तर सायद म गलत छु?"}
{"unnormalised": "मैले केही मानिसहरूलाई, विशेष गरी प्राध्यापनमा, पीएचडी गरेको २० वर्ष भइसक्दा पनि \"डा\" प्रयोग गरिरहेको देखेको छु! र \"प्रोफेसर\" पनि धेरै प्रयोग भएको देखिन्छ। मलाई यो जान्न मन छ कि सामान्य के मानिन्छ वा यस बारेमा कुनै अलिखित नियमहरू छन् कि? उनले मानव संसाधन विभाग (एचआर) लाई सोध्नुपर्छ? वा जे ठीक लाग्छ त्यही गर्ने? यहाँ भएका व्यक्तिहरूबाट कुनै सल्लाह पाए धेरै मद्दत हुने थियो!", "normalised": "मैले केही मानिसहरूलाई, विशेष गरी शिक्षा क्षेत्रमा, डाक्टर प्रयोग गरिरहेको देखेको छु, भले उनीहरूको पी-एच-डी बीस वर्ष अघिको होस्! र प्रोफेसर पनि धेरै प्रयोग भएको देखिन्छ। मलाई यो जान्न मन छ कि सामान्य के मानिन्छ वा यस बारेमा कुनै अलिखित नियमहरू छन् कि? उनले एच-आरलाई सोध्नु पर्छ? वा आफूलाई जे ठीक लाग्छ त्यही गर्ने? त्यहाँ पुगेका मानिसहरूबाट कुनै सल्लाह भए धेरै उपयोगी हुने थियो!"}
