{"unnormalised": "के मैले डीनलाई ईमेलमा मेरो प्रोफेसरको उपाधि सच्याएकोमा म गलत छु?", "normalised": "के मैले डीनलाई पठाएको इमेलमा मेरो प्रोफेसरको पद सच्याएकोमा म गलत छु?"}
{"unnormalised": "कुरो यस्तो छ। म IIT दिल्लीमा स्नातक विद्यार्थी हुँ। हालै, मैले अनुसन्धान अनुदान आवेदनको सम्बन्धमा डीन, डा. वर्मालाई ईमेल गर्नुपर्‍यो। ईमेलमा, मैले मेरो अनुसन्धान सल्लाहकारलाई \"प्रो. शर्मा\" भनेर उल्लेख गरें, किनकि उहाँ सबैलाई त्यसरी नै चिनिनुहुन्छ। डीनले जवाफ दिनुभयो, प्रो. शर्मालाई सीसी गर्दै, उहाँले पूर्ण प्राध्यापक नपाएकोले आधिकारिक रूपमा मेरो सल्लाहकार \"एसोसिएट प्रो. शर्मा\" हुनुहुन्छ भनी औंल्याउनुभयो, र भविष्यका पत्राचारमा सही उपाधि प्रयोग गर्न भन्नुभयो।", "normalised": "कुरो यस्तो छ। म आइआइटी दिल्लीमा स्नातक विद्यार्थी हुँ। हालै, मैले अनुसन्धान अनुदान आवेदनको सन्दर्भमा डीन, डाक्टर वर्मालाई इमेल गर्नुपर्ने भयो। इमेलमा, मैले मेरो अनुसन्धान सल्लाहकारलाई \"प्रोफेसर शर्मा\" भनेर उल्लेख गरें, जुन नामले उहाँ सबैलाई परिचित हुनुहुन्छ। डीनले जवाफ दिनुभयो, प्रोफेसर शर्मालाई सीसी गर्दै, उहाँले औंल्याउनुभयो कि आधिकारिक रूपमा, मेरो सल्लाहकार वास्तवमा \"एसोसिएट प्रोफेसर शर्मा\" हुनुहुन्छ किनकि उहाँले अहिलेसम्म पूर्ण प्रोफेसरशिप पाउनुभएको छैन, र भविष्यको पत्राचारमा सही पद प्रयोग गर्न आग्रह गर्नुभयो।"}
{"unnormalised": "साँच्चै भन्नुपर्दा, मलाई यो अलि धेरै नै लाग्यो। मेरो मतलब, सबैले उहाँलाई सम्मानस्वरूप \"प्रोफेसर\" भनेर बोलाउँछन्, र मैले कसैलाई धोका दिन खोजेको पनि होइन। डीन स्वस्थ शैक्षिक वातावरण बनाउनु भन्दा बढी कर्मचारीतन्त्रका नियमहरू लागू गर्नमा रुचि राख्नुभएको जस्तो लाग्यो। केही सहपाठीहरूले मलाई सुरुदेखि नै \"एसोसिएट प्रो.\" प्रयोग गर्नुपर्ने थियो ताकि यो अवस्था नआओस्, र अनौपचारिक रूपमा \"प्रो.\" प्रयोग गर्नु आधिकारिक सञ्चार जस्तो होइन भने। अब म सोचिरहेको छु कि मैले गल्ती गरें र आधिकारिक उपाधिमा मात्रै अडिग रहनुपर्थ्यो। केही विचार?", "normalised": "साँच्चै भन्नुपर्दा, मलाई यो अलि बढी लाग्यो। मेरो मतलब, सबैले उहाँलाई सम्मानका साथ \"प्रोफेसर\" भन्छन्, र मैले कसैलाई धोका दिन खोजेको पनि होइन। डीन स्वस्थ शैक्षिक वातावरण बनाउनु भन्दा बढी कर्मचारीतन्त्रका नियमहरू लागू गर्नमा रुचि राख्नुहुन्छ जस्तो लाग्यो। केही सहपाठीहरूले मलाई योबाट बच्न सुरुमै \"एसोसिएट प्रोफेसर\" प्रयोग गर्नुपर्थ्यो, र अनौपचारिक रूपमा \"प्रोफेसर\" प्रयोग गर्नु आधिकारिक सञ्चार जस्तो होइन भने। अब म सोचिरहेको छु कि मैले गल्ती गरें र आधिकारिक पदमा मात्र टाँसिनुपर्थ्यो। विचार?"}
