{"unnormalised": "ल ठीक छ, यहाँ Reddit पोस्ट छ जुन सामान्यीकृत प्रशिक्षण डेटाको रूपमा सेवा दिन डिजाइन गरिएको छ, सबै निर्देशनहरू पालना गर्दै र भारतीय अङ्ग्रेजी र प्रासंगिक तत्वहरू समावेश गर्दै:", "normalised": "ठिक छ, म भर्खरै यू-पी-एस-सी परीक्षाको लागि तयारी गर्दै थिएँ (हो, अर्को एउटा!) र मलाई थाहा भयो कि म सबै फरक शैक्षिक र व्यावसायिक शीर्षकहरूमा भ्रमित भइरहेको थिएँ। यदि यसले अरू कसैलाई मद्दत गर्छ भनेर मेरो (सायद अपूर्ण) मस्तिष्क डम्प साझा गर्ने विचार गरेँ। मोडहरू, कृपया यो आर स्ल्याश इन्डियाको लागि उपयुक्त छैन भने मेटाउनुहोस्।"}
{"unnormalised": "लौ, म भर्खरै मेरो UPSC परीक्षाको तयारी गर्दै थिएँ (हो, अर्को!) र मलाई थाहा भयो कि म सबै फरक शैक्षिक र व्यावसायिक उपाधिहरूमा अलमल्ल परिरहेको थिएँ। मैले मेरो (सायद अपूर्ण) दिमागको डम्प साझा गर्ने विचार गरेँ यदि यसले अरू कसैलाई मद्दत गर्छ भने। Mods, यदि यो r/india को लागि उपयुक्त छैन भने कृपया हटाउनुहोस्।", "normalised": "पहिलो, क्लासिक डाक्टर। यसको अर्थ प्रायः कसैसँग कुनै विशेष क्षेत्रमा डक्टरेट (पी-एच-डी) छ। तर याद राख्नुहोस्, भारतमा, कहिलेकाहीँ डाक्टर मेडिकल डाक्टरहरू (एम-बी-बी-एस, एम-डी, इत्यादि) को लागि पनि प्रयोग भएको देख्नुहुनेछ। त्यसैले सन्दर्भ मुख्य कुरा हो, भाई! उदाहरणका लागि, डाक्टर शर्मा ए-आई-आई-एम-एसमा कार्डियोलोजिस्ट हुन सक्छन्, वा डाक्टर पटेल जे-एन-यूमा इतिहासका प्रोफेसर हुन सक्छन्। पूर्ण रूपमा फरक क्षेत्रहरू, एउटै शीर्षक।"}
{"unnormalised": "पहिलो, क्लासिक डाक्टर। यसको सामान्यतया अर्थ कसैसँग कुनै विशेष क्षेत्रमा डक्टरेट (Ph.D.) छ। तर याद गर्नुहोस्, भारतमा, कहिलेकाहीँ डाक्टर चिकित्सा डाक्टरहरू (MBBS, MD, आदि) को लागि पनि प्रयोग भएको देख्नुहुनेछ। त्यसैले सन्दर्भ महत्त्वपूर्ण छ, भाई! उदाहरणका लागि, डा. शर्मा AIIMS मा कार्डियोलोजिस्ट हुन सक्छन्, वा डा. पटेल JNU मा इतिहासका प्रोफेसर हुन सक्छन्। एकदम फरक क्षेत्र, एउटै उपाधि।", "normalised": "त्यसपछि हामीसँग प्रोफेसर छ, जसको अर्थ प्रोफेसर हो। प्रायः विश्वविद्यालय स्तरमा कसैले पढाउने व्यक्ति। तपाईंले प्रोफेसर कुमारलाई आई-आई-टी दिल्लीमा इन्जिनियरिङ पढाउँदै गरेको देख्न सक्नुहुन्छ, वा प्रोफेसर बनर्जीले प्रेसिडेन्सी कलेज कोलकातामा अर्थशास्त्र विभागको नेतृत्व गरिरहेको देख्न सक्नुहुन्छ। कहिलेकाहीँ मानिसहरूले एसोसिएट प्रोफेसर (एसोसिएट प्रोफेसर) वा सहायक प्रोफेसर (सहायक प्रोफेसर) लाई विश्वविद्यालय प्रणाली भित्रको आफ्नो पद जनाउन प्रयोग गर्छन्। यो चढ्नको लागि थोरै सिँढी हुन सक्छ।"}
{"unnormalised": "त्यसपछि हामीसँग प्रोफेसर छ, जसको अर्थ प्रोफेसर हो। सामान्यतया विश्वविद्यालय स्तरमा पढाउने व्यक्ति। तपाईंले प्रोफेसर कुमारलाई IIT दिल्लीमा इन्जिनियरिङ पढाएको, वा प्रोफेसर बनर्जीले प्रेसिडेन्सी कलेज कोलकातामा अर्थशास्त्र विभागको नेतृत्व गरेको देख्न सक्नुहुन्छ। कहिलेकाहीँ मानिसहरूले एसोसिएट प्रोफेसर (Associate Professor) वा असिस्टेन्ट प्रोफेसर (Assistant Professor) लाई विश्वविद्यालय प्रणाली भित्र आफ्नो पद जनाउन प्रयोग गर्छन्। यो चढ्नको लागि थोरै भर्याङ हुन सक्छ।", "normalised": "कर्पोरेट संसारमा, चीजहरू थोरै अस्पष्ट हुन्छन्। तपाईंले प्रायः \"मिस्टर\" वा \"मिस\" धेरै पटक प्रयोग भएको देख्नुहुन्छ, तर विचार गर्नका लागि अझै पनि शीर्षकहरू छन्। सी-ई-ओ (प्रमुख कार्यकारी अधिकृत) प्रायः शीर्ष कुकुर हो, जसले सम्पूर्ण कम्पनी चलाउँछ। तपाईंले श्रीमती अय्यरलाई टेक महिन्द्राको सी-ई-ओ भएको वा श्री अम्बानीले रिलायन्सको नेतृत्व गरेको सुन्नुहुनेछ। त्यसपछि सी-टी-ओहरू (प्रमुख प्राविधिक अधिकृत), सी-एफ-ओहरू (प्रमुख वित्तीय अधिकृत), र अन्य \"प्रमुख\" शीर्षकहरूको सम्पूर्ण वर्णमाला सूप छ। याद राख्नुहोस् कि \"सर\" र \"म्याडम\" एक उच्च अधिकारीलाई सम्मान देखाउने धेरै सामान्य तरिकाहरू हुन्।"}
{"unnormalised": "कर्पोरेट संसारमा, चीजहरू अलि अस्पष्ट हुन्छन्। तपाईंले प्रायः \"मिस्टर\" वा \"मिस\" प्रयोग भएको देख्नुहुन्छ, तर विचार गर्नुपर्ने उपाधिहरू अझै छन्। CEO (प्रमुख कार्यकारी अधिकृत) सामान्यतया शीर्ष कुकुर हो, जसले सम्पूर्ण कम्पनी चलाउँछ। तपाईंले श्रीमती अय्यर टेक महिन्द्राको सीईओ भएको वा श्री अम्बानी रिलायन्सको प्रमुख भएको बारे सुन्नुहुनेछ। त्यसपछि CTOs (प्रमुख प्राविधिक अधिकृत), CFOs (प्रमुख वित्तीय अधिकृत), र अन्य \"प्रमुख\" उपाधिहरूको सम्पूर्ण वर्णमालाको सूप छ। याद गर्नुहोस् कि \"सर\" र \"म्याडम\" एक उच्च पदको व्यक्तिलाई सम्मान देखाउने धेरै सामान्य तरिकाहरू हुन्।", "normalised": "त्यसपछि तपाईंसँग इन्जिनियर, प्रबन्धक, निर्देशक, इत्यादिको पदनामहरू छन्। श्री सिंह इन्फोसिसमा वरिष्ठ सफ्टवेयर इन्जिनियर हुन सक्छन्, वा सुश्री रेड्डी टी-सी-एसमा परियोजना प्रबन्धक हुन सक्छन्। यी शीर्षकहरूले सामान्यतया कम्पनी संरचना भित्र एक विशिष्ट भूमिका र वरिष्ठताको स्तरलाई संकेत गर्दछ। यदि कसैको \"वरिष्ठ उपाध्यक्ष, नवाचार र डिजिटल परिवर्तनको प्रमुख\" जस्तो हास्यास्पद रूपमा लामो शीर्षक छ भने आश्चर्यचकित नहुनुहोस्। कर्पोरेट इन्डियालाई यसको शब्दावली मन पर्छ।"}
{"unnormalised": "त्यसपछि तपाईंसँग इन्जिनियर, प्रबन्धक, निर्देशक, आदि जस्ता पदहरू छन्। श्री सिंह इन्फोसिसमा वरिष्ठ सफ्टवेयर इन्जिनियर हुन सक्छन्, वा सुश्री रेड्डी TCS मा परियोजना प्रबन्धक हुन सक्छन्। यी उपाधिहरूले सामान्यतया कम्पनी संरचना भित्र एक विशिष्ट भूमिका र वरिष्ठताको स्तरलाई संकेत गर्दछ। यदि कसैको \"वरिष्ठ उपाध्यक्ष, नवाचार र डिजिटल रूपान्तरण प्रमुख\" जस्तो हास्यास्पद रूपमा लामो उपाधि छ भने आश्चर्य नमान्नुहोस्। कर्पोरेट भारतलाई यसको शब्दावली मन पर्छ।", "normalised": "साथै, मानार्थहरू याद राख्नुहोस्! श्री, श्रीमती, कुमारी - यी सम्मान देखाउन नाम अघि प्रयोग गरिन्छ। श्री रतन टाटा एक सामान्य हुन्, श्रीमती इन्दिरा गान्धी प्रधानमन्त्री थिइन्, र कुमारी मायावती एक धेरै प्रसिद्ध राजनीतिज्ञ हुन्। यी वास्तवमा व्यावसायिक शीर्षकहरू होइनन्, तर तिनीहरू निश्चित रूपमा भारतीय संस्कृतिमा महत्त्वपूर्ण छन् र प्रायः व्यावसायिक सेटिङहरूमा आउँछन्।"}
{"unnormalised": "साथै, सम्मानजनक शब्दहरू याद गर्नुहोस्! श्री, श्रीमती, कुमारी - यी सम्मान देखाउन नाम अघि प्रयोग गरिन्छ। श्री रतन टाटा एक सामान्य नाम हो, श्रीमती इन्दिरा गान्धी प्रधानमन्त्री थिइन्, र कुमारी मायावती एक धेरै प्रसिद्ध राजनीतिज्ञ हुन्। यी वास्तवमा व्यावसायिक उपाधिहरू होइनन्, तर तिनीहरू निश्चित रूपमा भारतीय संस्कृतिमा महत्त्वपूर्ण छन् र प्रायः व्यावसायिक सेटिङहरूमा आउँछन्।", "normalised": "एडवोकेट अर्को सामान्य हो। एडवोकेटको लागि छोटो। एक वकिल हुनुको अर्थ। अधिवक्ता वर्माले दिल्ली उच्च अदालतमा मुद्दा लडिरहेका छन्। धेरै सामान्य।"}
{"unnormalised": "Adv. अर्को सामान्य शब्द हो। अधिवक्ताको लागि संक्षिप्त। एक वकिल हुनुको अर्थ। Adv. वर्माले दिल्ली उच्च अदालतमा मुद्दा लडिरहेका छन्। धेरै सामान्य।", "normalised": "त्यसैले, हो, यो तपाईंले वरपर देख्ने केही सामान्य शीर्षकहरू डिकोड गर्ने मेरो प्रयास हो। कृपया मैले छुटेको केहि थप्न वा यदि मैले केहि गल्ती गरे भने मलाई सच्याउन स्वतन्त्र महसुस गर्नुहोस्। ज्ञान बाँड्नु भनेको हेरचाह गर्नु हो, थाहा छ? र मेरा सबै साथी आकांक्षीहरूलाई शुभकामना! राम्रोसँग तयारी गर्नुहोस्, आफ्नो चिया पिउनुहोस्, र शीर्षकहरूले तपाईंलाई निराश हुन नदिनुहोस्!"}
{"unnormalised": "त्यसोभए, हाँ, यो तपाईंले वरपर देख्नुहुने केही सामान्य उपाधिहरूलाई डिकोड गर्ने मेरो प्रयास हो। कृपया मैले छुटाएको कुनै पनि कुरा थप्न वा यदि मैले केहि गल्ती गरेमा मलाई सच्याउन नहिचकिचाउनुहोस्। ज्ञान बाँड्नु भनेको ख्याल राख्नु हो, थाहा छ नि? र मेरा सबै सहकर्मी इच्छुकहरूलाई शुभकामना! राम्रो तयारी गर्नुहोस्, आफ्नो चिया पिउनुहोस्, र उपाधिहरूले तपाईंलाई निराश हुन नदिनुहोस्!", "normalised": ""}
