```json
{
  "unnormalised": "সংস্কৃতি মন্ত্রণালয় জাতীয় অনুষ্ঠান সম্পর্কে নতুন নির্দেশিকা জারি করেছে। অবিলম্বে কার্যকরভাবে, 26/01 তারিখে সমস্ত প্রজাতন্ত্র দিবসের উদযাপন একটি নতুন বিন্যাস মেনে চলবে, যা বৃহত্তর জনসাধারণের অংশগ্রহণকে অন্তর্ভুক্ত করবে।",
  "normalised": "সংস্কৃতি মন্ত্রণালয় জাতীয় অনুষ্ঠান সম্পর্কে নতুন নির্দেশিকা জারি করেছে। অবিলম্বে কার্যকরভাবে, ২৬শে জানুয়ারিতে সমস্ত প্রজাতন্ত্র দিবসের উদযাপন একটি নতুন বিন্যাস মেনে চলবে, যা বৃহত্তর জনসাধারণের অংশগ্রহণকে অন্তর্ভুক্ত করবে।",
  "raw": "সংস্কৃতি মন্ত্রণালয় জাতীয় অনুষ্ঠান সম্পর্কে নতুন নির্দেশিকা জারি করেছে। অবিলম্বে কার্যকরভাবে, 26/01 তারিখে সমস্ত প্রজাতন্ত্র দিবসের উদযাপন একটি নতুন বিন্যাস মেনে চলবে, যা বৃহত্তর জনসাধারণের অংশগ্রহণকে অন্তর্ভুক্ত করবে।"
}
```
```json
{
  "unnormalised": "এই পরিবর্তনটি অতীতের উদযাপনগুলির পর্যালোচনার পরে এসেছে, যার লক্ষ্য নাগরিকদের জন্য আরও অন্তর্ভুক্তিমূলক এবং আকর্ষক অভিজ্ঞতা তৈরি করা। মন্ত্রণালয় স্থানীয় শিল্পী ও সাংস্কৃতিক গোষ্ঠীকে অন্তর্ভুক্ত করার পরিকল্পনা করেছে, যা ভারতের বিভিন্ন ঐতিহ্য প্রদর্শন করবে। প্রি-ইভেন্ট রেজিস্ট্রেশন ১৫/১২ থেকে বাধ্যতামূলক করা হবে এবং ৩১/১২ তারিখে বন্ধ হবে।",
  "normalised": "এই পরিবর্তনটি অতীতের উদযাপনগুলির পর্যালোচনার পরে এসেছে, যার লক্ষ্য নাগরিকদের জন্য আরও অন্তর্ভুক্তিমূলক এবং আকর্ষক অভিজ্ঞতা তৈরি করা। মন্ত্রণালয় স্থানীয় শিল্পী ও সাংস্কৃতিক গোষ্ঠীকে অন্তর্ভুক্ত করার পরিকল্পনা করেছে, যা ভারতের বিভিন্ন ঐতিহ্য প্রদর্শন করবে। প্রি-ইভেন্ট রেজিস্ট্রেশন পনেরোই ডিসেম্বর থেকে বাধ্যতামূলক করা হবে এবং একত্রিশে ডিসেম্বর তারিখে বন্ধ হবে।",
  "raw": "এই পরিবর্তনটি অতীতের উদযাপনগুলির পর্যালোচনার পরে এসেছে, যার লক্ষ্য নাগরিকদের জন্য আরও অন্তর্ভুক্তিমূলক এবং আকর্ষক অভিজ্ঞতা তৈরি করা। মন্ত্রণালয় স্থানীয় শিল্পী ও সাংস্কৃতিক গোষ্ঠীকে অন্তর্ভুক্ত করার পরিকল্পনা করেছে, যা ভারতের বিভিন্ন ঐতিহ্য প্রদর্শন করবে। প্রি-ইভেন্ট রেজিস্ট্রেশন ১৫/১২ থেকে বাধ্যতামূলক করা হবে এবং ৩১/১২ তারিখে বন্ধ হবে।"
}
```
```json
{
  "unnormalised": "15/08 তারিখে এই বছরের স্বাধীনতা দিবসেও পরিবর্তন দেখা যাবে। দিল্লিতে একটি বড় প্যারেডের পরিবর্তে, প্রতিটি জেলায় ছোট অনুষ্ঠানের আয়োজন করা হবে। এটি আরও বেশি সংখ্যক লোককে সরাসরি উদযাপনে অংশ নিতে দেবে, যা জাতীয় গর্ব এবং ঐক্যের অনুভূতি তৈরি করবে। সাংস্কৃতিক অনুষ্ঠান স্থানীয় সময় সকাল 9:00 টায় শুরু হবে।",
  "normalised": "এই বছরের স্বাধীনতা দিবস পনেরোই আগস্টেও পরিবর্তন দেখা যাবে। দিল্লিতে একটি বড় প্যারেডের পরিবর্তে, প্রতিটি জেলায় ছোট অনুষ্ঠানের আয়োজন করা হবে। এটি আরও বেশি সংখ্যক লোককে সরাসরি উদযাপনে অংশ নিতে দেবে, যা জাতীয় গর্ব এবং ঐক্যের অনুভূতি তৈরি করবে। সাংস্কৃতিক অনুষ্ঠান স্থানীয় সময় সকাল নয়টা এএম এ শুরু হবে।",
  "raw": "এই বছরের স্বাধীনতা দিবস 15/08 তারিখেও পরিবর্তন দেখা যাবে। দিল্লিতে একটি বড় প্যারেডের পরিবর্তে, প্রতিটি জেলায় ছোট অনুষ্ঠানের আয়োজন করা হবে। এটি আরও বেশি সংখ্যক লোককে সরাসরি উদযাপনে অংশ নিতে দেবে, যা জাতীয় গর্ব এবং ঐক্যের অনুভূতি তৈরি করবে। সাংস্কৃতিক অনুষ্ঠান স্থানীয় সময় সকাল 9:00 টায় শুরু হবে।"
}
```
```json
{
  "unnormalised": "01/11 তারিখে আসন্ন দিওয়ালি উদযাপনগুলি পরিবেশ-বান্ধব হতে চলেছে, দূষণ কমানোর উপর জোর দেওয়া হয়েছে। নির্দেশিকাতে বাজি পোড়ানোকে নিরুৎসাহিত করা হয়েছে এবং ঘর ও общественных স্থান সাজানোর জন্য দিয়া ও রাঙ্গোলি ব্যবহারের উৎসাহিত করা হয়েছে। শব্দ দূষণ বিধি মেনে সমস্ত অনুষ্ঠান রাত ১০:০০ টার আগে শেষ করতে হবে।",
  "normalised": "পহেলা নভেম্বর আসন্ন দিওয়ালি উদযাপনগুলি পরিবেশ-বান্ধব হতে চলেছে, দূষণ কমানোর উপর জোর দেওয়া হয়েছে। নির্দেশিকাতে বাজি পোড়ানোকে নিরুৎসাহিত করা হয়েছে এবং ঘর ও общественных স্থান সাজানোর জন্য দিয়া ও রাঙ্গোলি ব্যবহারের উৎসাহিত করা হয়েছে। শব্দ দূষণ বিধি মেনে সমস্ত অনুষ্ঠান রাত দশটা পি-এম এর আগে শেষ করতে হবে।",
  "raw": "01/11 তারিখে আসন্ন দিওয়ালি উদযাপনগুলি পরিবেশ-বান্ধব হতে চলেছে, দূষণ কমানোর উপর জোর দেওয়া হয়েছে। নির্দেশিকাতে বাজি পোড়ানোকে নিরুৎসাহিত করা হয়েছে এবং ঘর ও общественных স্থান সাজানোর জন্য দিয়া ও রাঙ্গোলি ব্যবহারের উৎসাহিত করা হয়েছে। শব্দ দূষণ বিধি মেনে সমস্ত অনুষ্ঠান রাত ১০:০০ টার আগে শেষ করতে হবে।"
}
```
```json
{
  "unnormalised": "এই পরিবর্তনগুলি আমাদের জাতীয় উদযাপনগুলিকে আধুনিকীকরণ এবং ভারতের জনগণের কাছে আরও প্রাসঙ্গিক করার জন্য ডিজাইন করা হয়েছে। সময় এবং স্থান সম্পর্কিত আরও ঘোষণা মন্ত্রণালয়ের ওয়েবসাইটে 10/11 তারিখের মধ্যে পাওয়া যাবে।",
  "normalised": "এই পরিবর্তনগুলি আমাদের জাতীয় উদযাপনগুলিকে আধুনিকীকরণ এবং ভারতের জনগণের কাছে আরও প্রাসঙ্গিক করার জন্য ডিজাইন করা হয়েছে। সময় এবং স্থান সম্পর্কিত আরও ঘোষণা মন্ত্রণালয়ের ওয়েবসাইটে দশই নভেম্বরের মধ্যে পাওয়া যাবে।",
  "raw": "এই পরিবর্তনগুলি আমাদের জাতীয় উদযাপনগুলিকে আধুনিকীকরণ এবং ভারতের জনগণের কাছে আরও প্রাসঙ্গিক করার জন্য ডিজাইন করা হয়েছে। সময় এবং স্থান সম্পর্কিত আরও ঘোষণা মন্ত্রণালয়ের ওয়েবসাইটে 10/11 তারিখের মধ্যে পাওয়া যাবে।\n\n{\n  \"unnormalised\": \"এই পরিবর্তনগুলি আমাদের জাতীয় উদযাপনগুলিকে আধুনিকীকরণ এবং ভারতের জনগণের কাছে আরও প্রাসঙ্গিক করার জন্য ডিজাইন করা হয়েছে। সময় এবং স্থান সম্পর্কিত আরও ঘোষণা মন্ত্রণালয়ের ওয়েবসাইটে 10/11 তারিখের মধ্যে পাওয়া যাবে।\",\n  \"normalised\": \"এই পরিবর্তনগুলি আমাদের জাতীয় উদযাপনগুলিকে আধুনিকীকরণ এবং ভারতের জনগণের কাছে আরও প্রাসঙ্গিক করার জন্য ডিজাইন করা হয়েছে। সময় এবং স্থান সম্পর্কিত আরও ঘোষণা মন্ত্রণালয়ের ওয়েবসাইটে দশই নভেম্বরের মধ্যে পাওয়া যাবে।\",\n  \"text\": \"\"\n}"
}
```
