{"unnormalised": "माझ्या वडिलांच्या आपत्कालीन (ER) भेटीनंतर रुग्णालयाच्या निष्काळजीपणाबद्दल आवाज उठवण्यात मी अयोग्य आहे का?", "normalised": "माझ्या वडिलांच्या ई-आर भेटीनंतर रुग्णालयाच्या निष्काळजीपणाबद्दल आवाज उठवून मी चुकीचे वागत आहे का?"}
{"unnormalised": "माझे वडील, श्री. राजेश कुमार, वय ६८ वर्षे, यांना छातीत तीव्र वेदना होत असल्यामुळे ०८/०५/२०२४ रोजी सिटी हॉस्पिटलमध्ये तातडीने दाखल करण्यात आले. आम्ही रात्री १०:३० च्या सुमारास ER मध्ये पोहोचलो. सुरुवातीला, triage नर्स, सुश्री. शर्मा कार्यक्षम वाटल्या, त्यांनी त्वरित त्यांच्या महत्वाच्या गोष्टी तपासल्या - बीपी १६०/१०० आणि नाडी ११० bpm होती. ECG STAT करण्याचा आदेश देण्यात आला, परंतु तो करण्यासाठी जवळपास ४५ मिनिटे लागली. मला असे वाटते की तिथून गोष्टी अधिक बिघडायला लागल्या.", "normalised": "माझे वडील, मिस्टर राजेश कुमार, वय अठ्ठ्याहत्तर वर्षे, यांना छातीत तीव्र दुखणे जाणवल्यानंतर ८ मे, दोन हजार चोवीस रोजी सिटी हॉस्पिटलमध्ये तातडीने दाखल करण्यात आले. आम्ही रात्री सुमारे साडेनऊ वाजता ई-आरमध्ये पोहोचलो. सुरुवातीला, ट्रायएज नर्स, मिसेस शर्मा, कार्यक्षम वाटल्या, त्यांनी त्वरित त्यांची तपासणी केली - बी-पी १६०/१०० आणि नाडी ११० बी-पी-एम होती. ई-सी-जी त्वरित करण्यास सांगितले, पण ते करायला जवळपास पंचेचाळीस मिनिटे लागली. माझ्या मते, तिथून गोष्टी बिघडायला सुरुवात झाली."}
{"unnormalised": "ECG अहवालात STEMI ची शक्यता दर्शवण्यात आली. तथापि, हृदयरोग तज्ञांकडून (cardiologist) तो अहवाल तपासणीसाठी पाठवण्यात खूप उशीर झाला. आम्ही नर्सना विचारत राहिलो, पण त्या प्रत्येक वेळी \"डॉक्टर येत आहेत\" असे सांगत होत्या. शेवटी, डॉ. वर्मा जवळपास १:०० वाजता आले. त्यांनी ECG तपासला आणि STEMI च्या निदानाची पुष्टी केली, तसेच Inj. स्ट्रेप्टोकिनेज १.५ दशलक्ष युनिट्स IV ने त्वरित थ्रोम्बोलिसिस करण्याचा आदेश दिला.", "normalised": "ई-सी-जी अहवालात एस-टी-ई-एम-आय (STEMI) होण्याची शक्यता वर्तवण्यात आली होती. तरीही, कार्डिओलॉजिस्टकडून (हृदयविकार तज्ञ) तो अहवाल तपासून घेण्यासाठी खूप वेळ लागला. आम्ही नर्सना विचारत राहिलो, पण त्या म्हणत राहिल्या, \"डॉक्टर येत आहेत.\" शेवटी, जवळपास एक वाजता डॉक्टर वर्मा आले. त्यांनी ई-सी-जी तपासला आणि एस-टी-ई-एम-आयचे निदान निश्चित केले, तसेच इंजेक्शन स्ट्रेप्टोकाइनेज १.५ दशलक्ष युनिट्स आय-व्ही (I-V) द्वारे त्वरित देण्यास सांगितले."}
{"unnormalised": "थ्रोम्बोलिसिस सुदैवाने व्यवस्थित पार पडले. पण या संपूर्ण काळात, संवाद अतिशय वाईट होता. कोणीही उपचारांचे धोके आणि फायदे व्यवस्थित समजावून सांगितले नाहीत. त्यांनी फक्त घाईघाईत सर्वकाही केले. आम्हाला नंतर समजले की सिटी हॉस्पिटलमध्ये कॅथ लॅब आहे, पण त्यांनी सुरुवातीला अँजिओप्लास्टीचा पर्याय विचारातही घेतला नाही, जो मला वाटतं आता 'गोल्ड स्टँडर्ड' आहे. मला असे वाटले की त्यांनी स्वस्त पर्याय निवडला कारण रात्री उशीर झाला होता आणि डॉ. वर्मा यांना इंटरव्हेंशनल कार्डिओलॉजिस्टला बोलवायचे नव्हते. बिलाची रक्कम ४५,००० रुपये आली, जी आम्हाला मिळालेल्या सेवेसाठी खूप जास्त वाटली.", "normalised": "थ्रोम्बोलायसिस (Thrombolysis), सुदैवाने, व्यवस्थित पार पडले. पण या संपूर्ण काळात संवाद अत्यंत वाईट होता. उपचारांचे धोके आणि फायदे कोणालाही व्यवस्थित समजावून सांगितले नाहीत. त्यांनी फक्त घाईघाईत सर्व काही उरकले. आम्हाला नंतर समजले की सिटी हॉस्पिटलमध्ये कॅथ लॅब (Cath lab) आहे, पण त्यांनी सुरुवातीला अँजिओप्लास्टीचा (Angioplasty) पर्याय विचारातच घेतला नाही, जो मला वाटतं आता 'गोल्ड स्टँडर्ड' आहे. मला असे वाटले की त्यांनी रात्री उशीर झाल्यामुळे आणि डॉक्टर वर्मांना इंटरव्हेन्शनल कार्डिओलॉजिस्टला (Interventional cardiologist) बोलवायचे नसल्यामुळे स्वस्त पर्याय निवडला. बिलाचे ४५ हजार रुपये आले, जे आम्हाला मिळालेल्या सेवेच्या तुलनेत खूप जास्त वाटले."}
{"unnormalised": "मी ०९/०५/२०२४ रोजी रुग्णालय प्रशासनाकडे औपचारिक तक्रार दाखल केली. काही मित्र मला हे सोडून देण्यास सांगत आहेत, की आता तुझे वडील ठीक आहेत, त्यामुळे उगाच समस्या निर्माण करू नकोस. पण मला असे वाटते की रुग्णालयाची निष्काळजीपणा आणि दिरंगाईमुळे गंभीर परिणाम होऊ शकले असते. याबद्दल आवाज उठवण्यात मी अयोग्य आहे का? कायदेशीर पर्याय तपासण्यासाठी मी वकील, कदाचित ऍड. पटेल यांच्याशी संपर्क साधावा का? मला वाटते की भविष्यात इतरांना अशाच प्रकारच्या परिस्थितीचा सामना करावा लागू नये म्हणून या घटनेची चौकशी होणे आवश्यक आहे.", "normalised": "मी ९ मे, दोन हजार चोवीस रोजी रुग्णालय प्रशासनाकडे औपचारिक तक्रार दाखल केली. काही मित्र म्हणत आहेत की 'सोडून दे', 'आता तुझे वडील ठीक आहेत, उगाच प्रश्न निर्माण करू नको'. पण मला वाटते की रुग्णालयाच्या निष्काळजीपणामुळे आणि दिरंगाईमुळे अधिक गंभीर परिणाम होऊ शकले असते. मी हे पुढे नेऊन चूक करत आहे का? कायदेशीर पर्याय तपासण्यासाठी वकील, कदाचित ॲडव्होकेट पटेल यांच्याशी संपर्क साधावा का? मला वाटते की भविष्यात इतरांना अशाच परिस्थितीतून जावे लागू नये म्हणून या घटनेची चौकशी व्हायला हवी."}
{"unnormalised": "सध्या माझे वडील स्थिर आहेत, पण मला ही भावना दूर करता येत नाही की गोष्टी अधिक चांगल्या प्रकारे हाताळल्या जाऊ शकल्या असत्या. मी त्यांना पुढील निरीक्षणासाठी आणि त्यांच्या हृदयविकाराच्या व्यवस्थापनावर दुसरे मत घेण्यासाठी AIIMS, दिल्ली येथे हलवण्याचा विचार करत आहे. या संपूर्ण अनुभवामुळे मला चिंताग्रस्त आणि आरोग्य व्यवस्थेवर अविश्वास वाटत आहे.", "normalised": "सध्या माझे वडील स्थिर आहेत, पण मला ही भावना सोडवत नाही की गोष्टी अधिक चांगल्या प्रकारे हाताळल्या जाऊ शकल्या असत्या. मी त्यांना पुढील निरीक्षणासाठी आणि त्यांच्या हृदयविकाराच्या व्यवस्थापनाबद्दल दुसरा अभिप्राय घेण्यासाठी ए-आय-आय-एम-एस (A-I-I-M-S), दिल्ली येथे हलवण्याचा विचार करत आहे. या संपूर्ण अनुभवामुळे मी चिंताग्रस्त आणि आरोग्य व्यवस्थेबद्दल अविश्वासू झालो आहे."}
