{"unnormalised": "أهمية الألقاب: أكثر من مجرد اسم، يا صاحبي!", "normalised": "أهمية الألقاب: أكثر من مجرد اسم، يا صاحبي!"}
{"unnormalised": "إذًا، لقد أمضيت سنوات في الكدح - تسهر الليالي، مدفوعًا بالشاي وقوة الإرادة المطلقة. لقد حصلت أخيرًا على تلك الورقة الثمينة، ختم الموافقة الذي يثبت عملك الشاق. ولكن ماذا يحدث عندما تبدأ فعليًا في استخدام هذا اللقب؟ هل هو مجرد ملحق فاخر، أم أنه مهم بالفعل؟ دعنا نحلل الأمر، على الطريقة الهندية.", "normalised": "إذًا، لقد أمضيت سنوات في الكدح - تسهر الليالي، تتزود بالشاي وقوة الإرادة المطلقة. لقد حصلت أخيرًا على تلك الورقة المرغوبة، تلك الختم الذي يصدق عملك الشاق. ولكن ماذا يحدث عندما تبدأ بالفعل في استخدام هذا اللقب؟ هل هو مجرد إكسسوار فاخر، أم أنه مهم حقًا؟ دعونا نحلل الأمر، على الطريقة الهندية."}
{"unnormalised": "أولاً وقبل كل شيء، لنكن واقعيين - لقب مثل \"دكتور\" أو \"بروفيسور\" له وزنه، خاصة في الهند. سواء كنت د. شارما في AIIMS أو بروفيسور بانيرجي في جامعة Jadavpur، فإن هذا اللقب يمنحك مصداقية على الفور. يفترض الناس تلقائيًا أنك تعرف ما تفعله (والذي، نأمل، أن تفعله!). إنه عامل الاحترام الفوري هذا، أتعرف؟ فكر في الأمر على أنه المكافئ الأكاديمي لارتداء كورتا بيضاء ناصعة - إنها تجذب الانتباه فحسب.", "normalised": "بادئ ذي بدء، دعونا نكن واقعيين - لقب مثل \"دكتور\" أو \"بروفيسور\" يحمل وزنًا، خاصة في الهند. سواء كنت الدكتور شارما في معهد عموم الهند للعلوم الطبية أو البروفيسور بانيرجي في جامعة جادافبور، فإن هذا اللقب يمنحك مصداقية على الفور. يفترض الناس تلقائيًا أنك تعرف ما تفعله (والذي، نأمل، أن تفعله!). إنه عامل الاحترام الفوري، كما تعلم؟ فكر في الأمر على أنه المكافئ الأكاديمي لارتداء كورتة بيضاء ناصعة - إنها تجذب الانتباه فقط."}
{"unnormalised": "لكن الأمر لا يتعلق فقط بالتباهي على العمات في التجمعات العائلية. تشير الألقاب المهنية مثل \"الرئيس التنفيذي\" أو \"المدير المالي\" أو حتى \"كبير المديرين\" أيضًا إلى مستوى من المسؤولية والخبرة. السيدة كابور، المدير المالي لشركة Infosys، لا تقوم فقط بإجراء العمليات الحسابية؛ إنها تتخذ قرارات تؤثر على حياة الآلاف وملايين الروبيات. لا يتم توزيع هذه الألقاب مثل حلويات ديوالي؛ لقد اكتسبوها من خلال سنوات من التفاني، ودعونا نكن صادقين، قليل من الحيلة (jugaad).", "normalised": "ولكن الأمر لا يتعلق فقط باستعراض العضلات أمام \"العمتيات\" في التجمعات العائلية. الألقاب المهنية مثل \"الرئيس التنفيذي\" أو \"المدير المالي\" أو حتى \"مدير أول\" تدل أيضًا على مستوى من المسؤولية والخبرة. السيدة كابور، المدير المالي لشركة إنفوسيس، لا تقوم فقط بإجراء العمليات الحسابية؛ إنها تتخذ قرارات تؤثر على حياة الآلاف وملايين الروبيات. هذه الألقاب لا توزع مثل حلويات ديوالي؛ إنها تُكتسب من خلال سنوات من التفاني، ودعونا نكون صادقين، قليل من \"الجوجاد\" (الحيلة)."}
{"unnormalised": "الآن، دعنا نتحدث عن الألقاب الأكاديمية. تخيل د. خان، الفيزيائي الشهير من TIFR، وهو يلقي محاضرة. هل ستستمع بانتباه أكبر إذا تم تقديمه على أنه \"السيد خان\" فقط؟ على الأغلب لا. هذا \"د.\" يخبرك بأنه أمضى سنوات في البحث ونشر الأوراق والمساهمة في هذا المجال. إنها إشارة إلى الخبرة لا يمكن تجاهلها. وبالمثل، فإن بروفيسور كومار من IIT Delhi ليس مجرد شخص لديه كتاب مدرسي؛ إنه يشكل عقول المهندسين المستقبليين.", "normalised": "الآن، دعونا نتحدث عن الألقاب الأكاديمية. تخيل الدكتور خان، عالم فيزياء مشهور من معهد تاتا للبحوث الأساسية، يلقي محاضرة. هل ستستمع بانتباه أكبر إذا تم تقديمه على أنه \"السيد خان\" فقط؟ على الأرجح لا. كلمة \"دكتور\" تخبرك أنه أمضى سنوات في البحث ونشر الأوراق والمساهمة في هذا المجال. إنها إشارة إلى الخبرة لا يمكن تجاهلها. وبالمثل، البروفيسور كومار من معهد التكنولوجيا الهندي دلهي ليس مجرد شخص لديه كتاب مدرسي؛ إنه يشكل عقول المهندسين المستقبليين."}
{"unnormalised": "بالطبع، هناك جانب سلبي. يبالغ بعض الأشخاص في التمسك بالألقاب، ويستخدمونها كوسيلة للشعور بالتفوق أو ترهيب الآخرين. لقد التقينا جميعًا بهذا الشخص الذي يذكر مؤهلاته باستمرار، ويتأكد من أن الجميع يعرفون أنه \"د.\" أو \"محام\". تذكر، اللقب لا يجعلك شخصًا أفضل. هذا يعني فقط أنك حققت شيئًا محددًا. التواضع هو المفتاح، يا صاحبي!", "normalised": "بالطبع، هناك جانب سلبي. بعض الناس يصبحون مهووسين بالألقاب، ويستخدمونها كوسيلة للشعور بالتفوق أو تخويف الآخرين. لقد التقينا جميعًا بالشخص الذي يذكر مؤهلاته باستمرار، ويتأكد من أن الجميع يعرفون أنه \"دكتور\" أو \"محام\". تذكر، اللقب لا يجعلك شخصًا أفضل. هذا يعني فقط أنك حققت شيئًا محددًا. التواضع هو المفتاح، يا أخي!"}
{"unnormalised": "ثم هناك جانب \"الآداب\" بأكمله. مخاطبة شخص ما بلقبه المناسب هو مجرد أخلاق حميدة. منادات \"بروفيسور\" بـ \"سيدي\" أو \"سيدتي\" يدل على احترام منصبه وخبرته. إنها لفتة بسيطة تقطع شوطًا طويلاً، خاصة في ثقافة تقدر التسلسل الهرمي. حتى لو كنت تعرف شخصًا ما جيدًا، فإن استخدام لقبه في الأماكن الرسمية هو علامة على الاحتراف.", "normalised": "ثم هناك جانب \"الإتيكيت\" بأكمله. مخاطبة شخص ما بلقبه المناسب هو مجرد أدب. مناداة \"البروفيسور\" بـ \"يا سيدي\" أو \"يا سيدتي\" يدل على احترام منصبهم وخبرتهم. إنها لفتة بسيطة تقطع شوطًا طويلاً، خاصة في الثقافة التي تقدر التسلسل الهرمي. حتى لو كنت تعرف شخصًا ما جيدًا، فإن استخدام لقبه في الأماكن الرسمية هو علامة على الاحتراف."}
{"unnormalised": "في النهاية، الألقاب هي أدوات. يمكن استخدامها لبناء الثقة، وإظهار الاحترام، والإشارة إلى الخبرة. ولكن يمكن أيضًا إساءة استخدامها لتعزيز الأنا أو الترهيب. الأمر متروك لكل فرد لاستخدام لقبه بمسؤولية وأخلاق. لذلك، سواء كنت \"محاسب قانوني\" أو \"مهندس\" أو \"مدير عام\"، تذكر أن أفعالك تتحدث بصوت أعلى من لقبك.", "normalised": "في النهاية، الألقاب هي أدوات. يمكن استخدامها لبناء الثقة وكسب الاحترام والإشارة إلى الخبرة. ولكن يمكن أيضًا إساءة استخدامها لتعزيز الأنا أو التخويف. الأمر متروك لكل فرد لاستخدام لقبه بمسؤولية وأخلاقية. لذلك، سواء كنت \"محاسبًا قانونيًا\" أو \"مهندسًا\" أو \"مديرًا عامًا\"، تذكر أن أفعالك تتحدث بصوت أعلى من لقبك."}
{"unnormalised": "إذًا، في المرة القادمة التي ترى فيها شخصًا يحمل لقبًا فاخرًا، لا تنبهر فحسب. فكر في العمل الشاق والتفاني والتضحيات التي بذلت من أجل الحصول عليه. وتذكر، سواء كان د. آير أو المحامي باتيل، يجب أن يُكتسب الاحترام ويُمنح بحرية، سواء كان هناك لقب أم لا.", "normalised": "لذا، في المرة القادمة التي ترى فيها شخصًا يحمل لقبًا فاخرًا، لا تنبهر فحسب. فكر في العمل الشاق والتفاني والتضحيات التي بذلت لكسبه. وتذكر، سواء كان الدكتور آير أو المحامي باتيل، يجب كسب الاحترام ومنحه بحرية، سواء كان هناك لقب أم لا."}
