{"unnormalised": "هل أنا مخطئ لتصحيح لقب أستاذي؟", "normalised": "هل أنا الـ A-I-T-A لتصحيح لقب أستاذي؟"}
{"unnormalised": "أنا طالب في المعهد الهندي للتكنولوجيا في دلهي، ولدينا هذا الأستاذ، لنسمه الأستاذ شارما. إنه واسع المعرفة للغاية، لا شك في ذلك. ولكن إليكم الأمر: إنه مستمر في تقديم نفسه على أنه \"دكتور شارما\"، على الرغم من أنه حاصل فقط على درجة الماجستير. أعرف أن هذا قد يبدو تافهاً، ولكن في الأوساط الأكاديمية، عادةً ما تعني كلمة \"دكتور\" أنك حاصل على درجة الدكتوراه (PhD). صححوني إذا كنت مخطئًا يا رفاق.", "normalised": "أنا طالب في I-I-T دلهي، ولدينا هذا الأستاذ، لندعوه الأستاذ شارما. إنه واسع المعرفة للغاية، لا شك في ذلك. ولكن إليكم الأمر: إنه يواصل تقديم نفسه على أنه \"الدكتور شارما\"، على الرغم من أنه حاصل فقط على درجة الماجستير. أعرف أن الأمر قد يبدو تافهاً، ولكن في الأوساط الأكاديمية، تعني كلمة \"دكتور\" عادةً أنك تحمل درجة الدكتوراه (P-h-D). صححوني إذا كنت مخطئًا يا جماعة."}
{"unnormalised": "خلال جلسة أسئلة وأجوبة، أشرت بأدب إلى أنه من الناحية الفنية، يجب أن يُخاطب بـ \"السيد شارما\" أو \"الأستاذ شارما\" بدلاً من \"دكتور\". شرحت الفرق بين درجة الماجستير والدكتوراه في السياق الهندي. ارتبك قليلاً، ويعتقد بعض زملائي في الفصل أنني كنت وقحًا لمواجهته علنًا. ولكن أليس من المهم الحفاظ على الدقة، خاصة عندما يتعلق الأمر بالألقاب المهنية؟", "normalised": "خلال جلسة أسئلة وأجوبة، أشرت بأدب إلى أنه من الناحية الفنية، يجب أن يُخاطب بـ \"السيد شارما\" أو \"الأستاذ شارما\" بدلاً من \"الدكتور\". أوضحت الفرق بين درجة الماجستير والدكتوراه في السياق الهندي. لقد ارتبك قليلاً، ويعتقد بعض زملائي أنني كنت أحمقًا لاستدعائه علنًا. ولكن أليس من المهم الحفاظ على الدقة، خاصة عندما يتعلق الأمر بالألقاب المهنية؟"}
{"unnormalised": "هل أنا مخطئ لتقديري الدقة في الألقاب المهنية مثل أستاذ، دكتور، أو حتى سيد في بيئة أكاديمية، حتى لو جعلت الأمور محرجة بعض الشيء؟ هل كان يجب عليَّ ببساطة أن أتجاهل الأمر؟ أطلب وجهة نظركم، يا أهل Reddit!", "normalised": "هل أنا مخطئ لتقديري الدقة في الألقاب المهنية مثل أستاذ أو دكتور أو حتى سيد في بيئة أكاديمية، حتى لو جعلت الأمور محرجة بعض الشيء؟ هل كان يجب عليّ أن أدع الأمر يمر؟ أطلب وجهة نظر، Reddit!"}
