```json
{
  "unnormalised": "டெல்லியில் டெங்கு காய்ச்சல் பாதிப்பு அதிகரித்து வருவது கவலை அளிக்கிறது. கடந்த 2 வாரங்களில் மட்டும் 20% அதிகரித்துள்ளதாக தகவல்கள் தெரிவிக்கின்றன. எய்ம்ஸ் டெல்லியின் டாக்டர் ராஜேஷ் குமார், தற்போதைய பருவமழை காரணமாக நிலைமை மோசமடையக்கூடும் என்று எச்சரித்துள்ளார், இது கொசுக்கள் இனப்பெருக்கம் செய்வதற்கு ஏற்ற இடமாக உள்ளது. கரோல் பாக் மற்றும் ரோகிணி உள்ளிட்ட பல பகுதிகளில் எம்சிடி புகை அடிக்கும் பணிகளைத் தொடங்கியுள்ளது, ஆனால் இந்த முயற்சிகள் போதுமானதாக இல்லை என்று குடியிருப்பாளர்கள் புகார் கூறுகின்றனர்.",
  "normalised": "டெல்லியில் டெங்கு காய்ச்சல் பாதிப்பு அதிகரித்து வருவது கவலை அளிக்கிறது. கடந்த இரண்டு வாரங்களில் மட்டும் இருபது சதவீதம் அதிகரித்துள்ளதாக தகவல்கள் தெரிவிக்கின்றன. டாக்டர் ராஜேஷ் குமார் ஏ-ஐ-ஐ-எம்-எஸ் டெல்லி தற்போதைய பருவமழை காரணமாக நிலைமை மோசமடையக்கூடும் என்று எச்சரித்துள்ளார், இது கொசுக்கள் இனப்பெருக்கம் செய்வதற்கு ஏற்ற இடமாக உள்ளது. எம்-சி-டி கரோல் பாக் மற்றும் ரோகிணி உள்ளிட்ட பல பகுதிகளில் புகை அடிக்கும் பணிகளைத் தொடங்கியுள்ளது, ஆனால் இந்த முயற்சிகள் போதுமானதாக இல்லை என்று குடியிருப்பாளர்கள் புகார் கூறுகின்றனர்.",
  "raw": "டெல்லியில் டெங்கு காய்ச்சல் பாதிப்பு அதிகரித்து வருவது கவலை அளிக்கிறது. கடந்த 2 வாரங்களில் மட்டும் 20% அதிகரித்துள்ளதாக தகவல்கள் தெரிவிக்கின்றன. எய்ம்ஸ் டெல்லியின் டாக்டர் ராஜேஷ் குமார், தற்போதைய பருவமழை காரணமாக நிலைமை மோசமடையக்கூடும் என்று எச்சரித்துள்ளார், இது கொசுக்கள் இனப்பெருக்கம் செய்வதற்கு ஏற்ற இடமாக உள்ளது. கரோல் பாக் மற்றும் ரோகிணி உள்ளிட்ட பல பகுதிகளில் எம்சிடி புகை அடிக்கும் பணிகளைத் தொடங்கியுள்ளது, ஆனால் இந்த முயற்சிகள் போதுமானதாக இல்லை என்று குடியிருப்பாளர்கள் புகார் கூறுகின்றனர்."
}
```
```json
{
  "unnormalised": "உள்ளூர் மருத்துவமனைகள் தெரிவித்த அறிகுறிகளில் அதிக காய்ச்சல் (102-104°F), கடுமையான மூட்டு வலி மற்றும் தோல் வெடிப்புகள் ஆகியவை அடங்கும். கொசு விரட்டிகளைப் பயன்படுத்துதல் மற்றும் முழுக்கை ஆடைகளை அணிவது போன்ற தடுப்பு நடவடிக்கைகளை எடுக்க சுகாதார அதிகாரிகள் மக்களுக்கு அறிவுறுத்துகின்றனர். நகரத்தில் உள்ள பல மருந்துக் கடைகளில் பாராசிட்டமால் மற்றும் கொசு வலைகளுக்கான தேவை அதிகரித்துள்ளதாகத் தெரிவிக்கின்றன. \"சாதாரண எண்ணிக்கையை விட கிட்டத்தட்ட இரண்டு மடங்கு வாடிக்கையாளர்களைப் பார்க்கிறோம்,\" என்று உள்ளூர் மருந்தாளுநர் திரு. சர்மா கூறினார்.",
  "normalised": "உள்ளூர் மருத்துவமனைகள் தெரிவித்த அறிகுறிகளில் அதிக காய்ச்சல் (நூற்று இரண்டு முதல் நூற்று நான்கு டிகிரி பாரன்ஹீட் வரை), கடுமையான மூட்டு வலி மற்றும் தோல் வெடிப்புகள் ஆகியவை அடங்கும். கொசு விரட்டிகளைப் பயன்படுத்துதல் மற்றும் முழுக்கை ஆடைகளை அணிவது போன்ற தடுப்பு நடவடிக்கைகளை எடுக்க சுகாதார அதிகாரிகள் மக்களுக்கு அறிவுறுத்துகின்றனர். நகரத்தில் உள்ள பல மருந்துக் கடைகளில் பாராசிட்டமால் மற்றும் கொசு வலைகளுக்கான தேவை அதிகரித்துள்ளதாகத் தெரிவிக்கின்றன. \"சாதாரண எண்ணிக்கையை விட கிட்டத்தட்ட இரண்டு மடங்கு வாடிக்கையாளர்களைப் பார்க்கிறோம்,\" என்று திரு சர்மா, ஒரு உள்ளூர் மருந்தாளுநர் கூறினார்.",
  "raw": "உள்ளூர் மருத்துவமனைகள் தெரிவித்த அறிகுறிகளில் அதிக காய்ச்சல் (102-104°F), கடுமையான மூட்டு வலி மற்றும் தோல் வெடிப்புகள் ஆகியவை அடங்கும். கொசு விரட்டிகளைப் பயன்படுத்துதல் மற்றும் முழுக்கை ஆடைகளை அணிவது போன்ற தடுப்பு நடவடிக்கைகளை எடுக்க சுகாதார அதிகாரிகள் மக்களுக்கு அறிவுறுத்துகின்றனர். நகரத்தில் உள்ள பல மருந்துக் கடைகளில் பாராசிட்டமால் மற்றும் கொசு வலைகளுக்கான தேவை அதிகரித்துள்ளதாகத் தெரிவிக்கின்றன. \"சாதாரண எண்ணிக்கையை விட கிட்டத்தட்ட இரண்டு மடங்கு வாடிக்கையாளர்களைப் பார்க்கிறோம்,\" என்று உள்ளூர் மருந்தாளுநர் திரு. சர்மா கூறினார்."
}
```
```json
{
  "unnormalised": "டெங்கு மற்றும் சிக்குன்குனியா பரவலை எதிர்த்துப் போராட அரசாங்கம் ரூ. 5 கோடி ஒதுக்கியுள்ளது. மேலும், குடிமக்கள் சந்தேகத்திற்கிடமான வழக்குகள் குறித்து புகாரளிக்கவும் உதவி பெறவும் உதவி எண் (1075) இயக்கப்பட்டுள்ளது. சிக்கல்களைத் தடுக்க ஆரம்பகால கண்டுபிடிப்பு மற்றும் சிகிச்சையின் முக்கியத்துவத்தை சுகாதார நிபுணர்கள் வலியுறுத்துகின்றனர். ஏதேனும் அறிகுறிகள் ஏற்பட்டால் மருத்துவரை அணுகுவதை நினைவில் கொள்ளுங்கள்.",
  "normalised": "டெங்கு மற்றும் சிக்குன்குனியா பரவலை எதிர்த்துப் போராட அரசாங்கம் ரூபாய் ஐந்து கோடி ஒதுக்கியுள்ளது. மேலும், குடிமக்கள் சந்தேகத்திற்கிடமான வழக்குகள் குறித்து புகாரளிக்கவும் உதவி பெறவும் உதவி எண் (ஒன்று பூஜ்ஜியம் ஏழு ஐந்து) இயக்கப்பட்டுள்ளது. சிக்கல்களைத் தடுக்க ஆரம்பகால கண்டுபிடிப்பு மற்றும் சிகிச்சையின் முக்கியத்துவத்தை சுகாதார நிபுணர்கள் வலியுறுத்துகின்றனர். ஏதேனும் அறிகுறிகள் ஏற்பட்டால் மருத்துவரை அணுகுவதை நினைவில் கொள்ளுங்கள்.",
  "raw": "டெங்கு மற்றும் சிக்குன்குனியா பரவலை எதிர்த்துப் போராட அரசாங்கம் ரூ. 5 கோடி ஒதுக்கியுள்ளது. மேலும், குடிமக்கள் சந்தேகத்திற்கிடமான வழக்குகள் குறித்து புகாரளிக்கவும் உதவி பெறவும் உதவி எண் (1075) இயக்கப்பட்டுள்ளது. சிக்கல்களைத் தடுக்க ஆரம்பகால கண்டுபிடிப்பு மற்றும் சிகிச்சையின் முக்கியத்துவத்தை சுகாதார நிபுணர்கள் வலியுறுத்துகின்றனர். ஏதேனும் அறிகுறிகள் ஏற்பட்டால் மருத்துவரை அணுகுவதை நினைவில் கொள்ளுங்கள்."
}
```
