```json
{
  "unnormalised": "சரி, கடந்த மாதம் எனக்கு ஏற்பட்ட இந்த காட்டு அனுபவத்தை நான் பகிர்ந்து கொள்ள வேண்டும். எல்லாம் மிகவும் அப்பாவித்தனமாக தொடங்கியது. நான் கொஞ்சம் வித்தியாசமாக உணர்ந்தேன், எல்லா நேரமும் சோர்வாக இருந்தது, வழக்கமாக 3 கப் டீ குடிக்காதது போல் இருந்தது. வேலை அழுத்தம் என்று நினைத்தேன். நான் டிசிஎஸ் நிறுவனத்தில் மென்பொருள் பொறியாளர், மற்றும் கெடு நெருங்கி வந்தது.",
  "normalised": "சரி, கடந்த மாதம் எனக்கு ஏற்பட்ட இந்த காட்டு அனுபவத்தை நான் பகிர்ந்து கொள்ள வேண்டும். எல்லாம் மிகவும் அப்பாவித்தனமாக தொடங்கியது. நான் கொஞ்சம் வித்தியாசமாக உணர்ந்தேன், உங்களுக்குத் தெரியும், எல்லா நேரமும் சோர்வாக இருந்தது, வழக்கமாக மூன்று கப் டீ குடிக்காதது போல் இருந்தது. வேலை அழுத்தம் என்று நினைத்தேன். நான் டி-சி-எஸ் நிறுவனத்தில் மென்பொருள் பொறியாளர், மற்றும் கெடு நெருங்கி வந்தது.",
  "raw": "சரி, கடந்த மாதம் எனக்கு ஏற்பட்ட இந்த காட்டு அனுபவத்தை நான் பகிர்ந்து கொள்ள வேண்டும். எல்லாம் மிகவும் அப்பாவித்தனமாக தொடங்கியது. நான் கொஞ்சம் வித்தியாசமாக உணர்ந்தேன், எல்லா நேரமும் சோர்வாக இருந்தது, வழக்கமாக 3 கப் டீ குடிக்காதது போல் இருந்தது. வேலை அழுத்தம் என்று நினைத்தேன். நான் டிசிஎஸ் நிறுவனத்தில் மென்பொருள் பொறியாளர், மற்றும் கெடு நெருங்கி வந்தது."
}
```
```json
{
  "unnormalised": "ஆனால் காய்ச்சல் அடித்தது. சாதாரண காய்ச்சல் அல்ல, \"உள்ளுக்குள்ளேயே எரிகிறது போல் உணர்கிறேன்\" என்ற காய்ச்சல். என் உடல் வெப்பநிலையை எடுத்தேன் - 102°F. சரி, அது வெறுமனே மன அழுத்தம் மட்டும் இல்லை. நான் ஒரு பாராசிட்டமால் 650 மிகி எடுத்துக் கொண்டேன், அது சரியாகிவிடும் என்று நினைத்தேன். அது சரியாகவில்லை. உண்மையில், அது மோசமாகிவிட்டது. மேலும், இந்த பைத்தியக்காரத்தனமான தடிப்பு என் மார்பிலும் முதுகிலும் பரவ ஆரம்பித்தது. யாரோ என் மீது சிவப்பு வண்ணம் அடித்தது போல் இருந்தது.",
  "normalised": "ஆனால் காய்ச்சல் அடித்தது. சாதாரண காய்ச்சல் அல்ல, \"உள்ளுக்குள்ளேயே எரிகிறது போல் உணர்கிறேன்\" என்ற காய்ச்சல். என் உடல் வெப்பநிலையை எடுத்தேன் - நூற்றி இரண்டு டிகிரி பாரன்ஹீட். சரி, அது வெறுமனே மன அழுத்தம் மட்டும் இல்லை. நான் ஒரு பாராசிட்டமால் அறுநூற்று ஐம்பது மில்லிகிராம் எடுத்துக் கொண்டேன், அது சரியாகிவிடும் என்று நினைத்தேன். அது சரியாகவில்லை. உண்மையில், அது மோசமாகிவிட்டது. மேலும், இந்த பைத்தியக்காரத்தனமான தடிப்பு என் மார்பிலும் முதுகிலும் பரவ ஆரம்பித்தது. யாரோ என் மீது சிவப்பு வண்ணம் அடித்தது போல் இருந்தது.",
  "raw": "ஆனால் காய்ச்சல் அடித்தது. சாதாரண காய்ச்சல் அல்ல, \"உள்ளுக்குள்ளேயே எரிகிறது போல் உணர்கிறேன்\" என்ற காய்ச்சல். என் உடல் வெப்பநிலையை எடுத்தேன் - 102°F. சரி, அது வெறுமனே மன அழுத்தம் மட்டும் இல்லை. நான் ஒரு பாராசிட்டமால் 650 மிகி எடுத்துக் கொண்டேன், அது சரியாகிவிடும் என்று நினைத்தேன். அது சரியாகவில்லை. உண்மையில், அது மோசமாகிவிட்டது. மேலும், இந்த பைத்தியக்காரத்தனமான தடிப்பு என் மார்பிலும் முதுகிலும் பரவ ஆரம்பித்தது. யாரோ என் மீது சிவப்பு வண்ணம் அடித்தது போல் இருந்தது."
}
```
```json
{
  "unnormalised": "என் அம்மா, வழக்கமான இந்திய அம்மா என்பதால், உடனடியாக முடிவுகளுக்கு வந்துவிட்டார். \"இது மாதா ராணியின் சாபம்!\" என்று அவர் கூறினார். நான் கண்களை உருட்டினேன், ஆனால் உண்மையிலேயே, நான் கவலைப்பட ஆரம்பித்தேன். சிட்டி மருத்துவமனையில் (அந்தேரியில் என் வீட்டுக்கு அருகில் உள்ள ஒன்று) டாக்டர் ஷர்மாவைப் பார்க்கச் சென்றேன். அவர் சொறி மீது ஒரு பார்வை பார்த்து, \"ஒரு சில விஷயங்களாக இருக்கலாம், சில சோதனைகளை செய்து பார்ப்போம்.\" என்றார். அவர் ஒரு CBC, ஒரு மலேரியா சோதனை மற்றும் ELISA என்று அழைக்கப்படும் ஒன்றை ஆர்டர் செய்தார்.",
  "normalised": "என் அம்மா, வழக்கமான இந்திய அம்மா என்பதால், உடனடியாக முடிவுகளுக்கு வந்துவிட்டார். \"இது மாதா ராணியின் சாபம்!\" என்று அவர் கூறினார். நான் கண்களை உருட்டினேன், ஆனால் உண்மையிலேயே, நான் கவலைப்பட ஆரம்பித்தேன். சிட்டி மருத்துவமனையில் (அந்தேரியில் என் வீட்டுக்கு அருகில் உள்ள ஒன்று) டாக்டர் ஷர்மாவைப் பார்க்கச் சென்றேன். அவர் சொறி மீது ஒரு பார்வை பார்த்து, \"ஒரு சில விஷயங்களாக இருக்கலாம், சில சோதனைகளை செய்து பார்ப்போம்.\" என்றார். அவர் ஒரு C-B-C, ஒரு மலேரியா சோதனை மற்றும் E-L-I-S-A என்று அழைக்கப்படும் ஒன்றை ஆர்டர் செய்தார்.",
  "raw": "என் அம்மா, வழக்கமான இந்திய அம்மா என்பதால், உடனடியாக முடிவுகளுக்கு வந்துவிட்டார். \"இது மாதா ராணியின் சாபம்!\" என்று அவர் கூறினார். நான் கண்களை உருட்டினேன், ஆனால் உண்மையிலேயே, நான் கவலைப்பட ஆரம்பித்தேன். சிட்டி மருத்துவமனையில் (அந்தேரியில் என் வீட்டுக்கு அருகில் உள்ள ஒன்று) டாக்டர் ஷர்மாவைப் பார்க்கச் சென்றேன். அவர் சொறி மீது ஒரு பார்வை பார்த்து, \"ஒரு சில விஷயங்களாக இருக்கலாம், சில சோதனைகளை செய்து பார்ப்போம்.\" என்றார். அவர் ஒரு CBC, ஒரு மலேரியா சோதனை மற்றும் ELISA என்று அழைக்கப்படும் ஒன்றை ஆர்டர் செய்தார்."
}
```
```json
{
  "unnormalised": "காத்திருப்புதான் மோசமாக இருந்தது. நாட்கள் வாரங்கள் போல் இருந்தன. என் காய்ச்சல் இரவில் 103°F ஆக அதிகரித்தது, மேலும் எனக்கு இந்த வினோதமான நடுக்கம் இருந்தது. எதுவும் சாப்பிட முடியவில்லை, எப்போதும் குமட்டலாக இருந்தது. ஒரு வாரத்தில் 5 கிகி இழந்தேன். என் நண்பர்கள் ஆயுர்வேத வைத்தியங்களையும் அனைத்து வகையான தேசி தோட்காக்களையும் பரிந்துரைக்கத் தொடங்கினர். கவலைக்கு நான் பாராட்டினேன், ஆனால் எனக்கு சரியான நோயறிதலுக்கு ஆவலாக இருந்தேன்.",
  "normalised": "காத்திருப்புதான் மோசமாக இருந்தது. நாட்கள் வாரங்கள் போல் இருந்தன. என் காய்ச்சல் இரவில் நூற்றி மூன்று டிகிரி பாரன்ஹீட்டாக அதிகரித்தது, மேலும் எனக்கு இந்த வினோதமான நடுக்கம் இருந்தது. எதுவும் சாப்பிட முடியவில்லை, எப்போதும் குமட்டலாக இருந்தது. ஒரு வாரத்தில் ஐந்து கிகிரா இழந்தேன். என் நண்பர்கள் ஆயுர்வேத வைத்தியங்களையும் அனைத்து வகையான தேசி தோட்காக்களையும் பரிந்துரைக்கத் தொடங்கினர். கவலைக்கு நான் பாராட்டினேன், ஆனால் எனக்கு சரியான நோயறிதலுக்கு ஆவலாக இருந்தேன்.",
  "raw": "காத்திருப்புதான் மோசமாக இருந்தது. நாட்கள் வாரங்கள் போல் இருந்தன. என் காய்ச்சல் இரவில் 103°F ஆக அதிகரித்தது, மேலும் எனக்கு இந்த வினோதமான நடுக்கம் இருந்தது. எதுவும் சாப்பிட முடியவில்லை, எப்போதும் குமட்டலாக இருந்தது. ஒரு வாரத்தில் 5 கிகி இழந்தேன். என் நண்பர்கள் ஆயுர்வேத வைத்தியங்களையும் அனைத்து வகையான தேசி தோட்காக்களையும் பரிந்துரைக்கத் தொடங்கினர். கவலைக்கு நான் பாராட்டினேன், ஆனால் எனக்கு சரியான நோயறிதலுக்கு ஆவலாக இருந்தேன்."
}
```
```json
{
  "unnormalised": "இறுதியாக, முடிவுகள் திரும்ப வந்தன. டாக்டர். ஷர்மா என்னை அழைத்தார். \"உறுதியாகிவிட்டது,\" என்றார். \"உங்களுக்கு டெங்கு காய்ச்சல் இருக்கிறது.\" டெங்கு! அது சுற்றி வருகிறது என்று எனக்குத் தெரியும், ஆனால் எனக்கு வரும் என்று நான் நினைக்கவில்லை. டெங்கு வைரஸ் இருப்பதை எலிசா சோதனை உறுதிப்படுத்தியதாக அவர் விளக்கினார். அவர் முழுமையான படுக்கை ஓய்வு, நிறைய திரவங்கள் (குறிப்பாக இளநீர்), மற்றும் எனது பிளேட்லெட் எண்ணிக்கையை தொடர்ந்து கண்காணிக்க பரிந்துரைத்தார். எனது பிளேட்லெட் எண்ணிக்கை 80,000. அது 20,000 க்கும் குறைவாகக் குறைந்தால் எனக்கு இரத்தம் ஏற்ற வேண்டும் என்று அவர் கூறினார்.",
  "normalised": "இறுதியாக, முடிவுகள் திரும்ப வந்தன. டாக்டர் ஷர்மா என்னை அழைத்தார். \"உறுதியாகிவிட்டது,\" என்றார். \"உங்களுக்கு டெங்கு காய்ச்சல் இருக்கிறது.\" டெங்கு! அது சுற்றி வருகிறது என்று எனக்குத் தெரியும், ஆனால் எனக்கு வரும் என்று நான் நினைக்கவில்லை. அவர் E-L-I-S-A சோதனை டெங்கு வைரஸ் இருப்பதை உறுதிப்படுத்தியதாக விளக்கினார். அவர் முழுமையான படுக்கை ஓய்வு, நிறைய திரவங்கள் (குறிப்பாக இளநீர்), மற்றும் எனது பிளேட்லெட் எண்ணிக்கையை தொடர்ந்து கண்காணிக்க பரிந்துரைத்தார். எனது பிளேட்லெட் எண்ணிக்கை எண்பதாயிரம். அது இருபதாயிரத்துக்கும் குறைவாகக் குறைந்தால் எனக்கு இரத்தம் ஏற்ற வேண்டும் என்று அவர் கூறினார்.",
  "raw": "இறுதியாக, முடிவுகள் திரும்ப வந்தன. டாக்டர். ஷர்மா என்னை அழைத்தார். \"உறுதியாகிவிட்டது,\" என்றார். \"உங்களுக்கு டெங்கு காய்ச்சல் இருக்கிறது.\" டெங்கு! அது சுற்றி வருகிறது என்று எனக்குத் தெரியும், ஆனால் எனக்கு வரும் என்று நான் நினைக்கவில்லை. டெங்கு வைரஸ் இருப்பதை எலிசா சோதனை உறுதிப்படுத்தியதாக அவர் விளக்கினார். அவர் முழுமையான படுக்கை ஓய்வு, நிறைய திரவங்கள் (குறிப்பாக இளநீர்), மற்றும் எனது பிளேட்லெட் எண்ணிக்கையை தொடர்ந்து கண்காணிக்க பரிந்துரைத்தார். எனது பிளேட்லெட் எண்ணிக்கை 80,000. அது 20,000 க்கும் குறைவாகக் குறைந்தால் எனக்கு இரத்தம் ஏற்ற வேண்டும் என்று அவர் கூறினார்."
}
```
```json
{
  "unnormalised": "அடுத்த வாரம் வியர்வை, நடுக்கம் மற்றும் மந்தமான கிச்சடியை சாப்பிட முயற்சிப்பதில் ஒரு கலவையாக இருந்தது. என் அம்மா எப்போதும் என்னைச் சுற்றித் திரிந்து, ஒவ்வொரு சில மணி நேரத்திற்கும் ஒரு முறை எனக்கு காடா (மூலிகை கலவை) கொண்டு வந்தார். என் முதலாளி திரு. வர்மாவும் என்னை விசாரிக்க அழைத்தார். நேர்மையாக, முடிவில்லாத பாலிவுட் திரைப்படங்களின் மறு ஒளிபரப்புகளைப் பார்த்து, நான் வீட்டில் மாட்டிக்கொண்டதில் மிகவும் நிம்மதியாக இருப்பேன் என்று நான் ஒருபோதும் நினைத்ததில்லை.",
  "normalised": "அடுத்த வாரம் வியர்வை, நடுக்கம் மற்றும் மந்தமான கிச்சடியை சாப்பிட முயற்சிப்பதில் ஒரு கலவையாக இருந்தது. என் அம்மா எப்போதும் என்னைச் சுற்றித் திரிந்து, ஒவ்வொரு சில மணி நேரத்திற்கும் ஒரு முறை எனக்கு காடா (மூலிகை கலவை) கொண்டு வந்தார். என் முதலாளி மிஸ்டர் வர்மாவும் என்னை விசாரிக்க அழைத்தார். நேர்மையாக, முடிவில்லாத பாலிவுட் திரைப்படங்களின் மறு ஒளிபரப்புகளைப் பார்த்து, நான் வீட்டில் மாட்டிக்கொண்டதில் மிகவும் நிம்மதியாக இருப்பேன் என்று நான் ஒருபோதும் நினைத்ததில்லை.",
  "raw": "அடுத்த வாரம் வியர்வை, நடுக்கம் மற்றும் மந்தமான கிச்சடியை சாப்பிட முயற்சிப்பதில் ஒரு கலவையாக இருந்தது. என் அம்மா எப்போதும் என்னைச் சுற்றித் திரிந்து, ஒவ்வொரு சில மணி நேரத்திற்கும் ஒரு முறை எனக்கு காடா (மூலிகை கலவை) கொண்டு வந்தார். என் முதலாளி திரு. வர்மாவும் என்னை விசாரிக்க அழைத்தார். நேர்மையாக, முடிவில்லாத பாலிவுட் திரைப்படங்களின் மறு ஒளிபரப்புகளைப் பார்த்து, நான் வீட்டில் மாட்டிக்கொண்டதில் மிகவும் நிம்மதியாக இருப்பேன் என்று நான் ஒருபோதும் நினைத்ததில்லை."
}
```
```json
{
  "unnormalised": "சுமார் 2 வாரங்கள் பிடித்தது, ஆனால் காய்ச்சல் ஒரு வழியாக தணிந்தது. சொறி மறையத் தொடங்கியது, நான் மெதுவாக என் பசியை மீட்டெடுக்க ஆரம்பித்தேன். எனது பிளேட்லெட் எண்ணிக்கை 150,000 ஆக உயர்ந்தது, அது நன்றாக இருந்தது. டாக்டர். சர்மா எனக்கு அனைத்தும் சரியென்று கூறினார், ஆனால் எதிர்காலத்தில் கொசு கடியைத் தவிர்க்கும்படி எச்சரித்தார். நான் இப்போது மல்டிவைட்டமின்களை எடுத்துக்கொள்கிறேன், அது எனது டாக்டரால் பரிந்துரைக்கப்பட்டது. இப்போது கிட்டத்தட்ட ஒரு மாதம் ஆகிறது, நான் மிகவும் நன்றாக உணர்கிறேன். அதனால் ஆமாம், டெங்கு ஒரு சாதாரண விஷயம் இல்லை மக்களே. அந்த கொசு விரட்டிகளை தீவிரமாக எடுத்துக் கொள்ளுங்கள்! எப்போதும் உங்கள் குடும்ப மருத்துவரை நம்புங்கள்!",
  "normalised": "சுமார் இரண்டு வாரங்கள் பிடித்தது, ஆனால் காய்ச்சல் ஒரு வழியாக தணிந்தது. சொறி மறையத் தொடங்கியது, நான் மெதுவாக என் பசியை மீட்டெடுக்க ஆரம்பித்தேன். எனது பிளேட்லெட் எண்ணிக்கை ஒன்று லட்சத்து ஐம்பதாயிரமாக உயர்ந்தது, அது நன்றாக இருந்தது. டாக்டர். சர்மா எனக்கு அனைத்தும் சரியென்று கூறினார், ஆனால் எதிர்காலத்தில் கொசு கடியைத் தவிர்க்கும்படி எச்சரித்தார். நான் இப்போது மல்டிவைட்டமின்களை எடுத்துக்கொள்கிறேன், அது எனது டாக்டரால் பரிந்துரைக்கப்பட்டது. இப்போது கிட்டத்தட்ட ஒரு மாதம் ஆகிறது, நான் மிகவும் நன்றாக உணர்கிறேன். அதனால் ஆமாம், டெங்கு ஒரு சாதாரண விஷயம் இல்லை மக்களே. அந்த கொசு விரட்டிகளை தீவிரமாக எடுத்துக் கொள்ளுங்கள்! எப்போதும் உங்கள் குடும்ப மருத்துவரை நம்புங்கள்!",
  "raw": "நிச்சயமாக! இதோ உங்களுக்கான மொழிபெயர்ப்பு:\n\n{\n  \"unnormalised\": \"சுமார் 2 வாரங்கள் பிடித்தது, ஆனால் காய்ச்சல் ஒரு வழியாக தணிந்தது. சொறி மறையத் தொடங்கியது, நான் மெதுவாக என் பசியை மீட்டெடுக்க ஆரம்பித்தேன். எனது பிளேட்லெட் எண்ணிக்கை 150,000 ஆக உயர்ந்தது, அது நன்றாக இருந்தது. டாக்டர். சர்மா எனக்கு அனைத்தும் சரியென்று கூறினார், ஆனால் எதிர்காலத்தில் கொசு கடியைத் தவிர்க்கும்படி எச்சரித்தார். நான் இப்போது மல்டிவைட்டமின்களை எடுத்துக்கொள்கிறேன், அது எனது டாக்டரால் பரிந்துரைக்கப்பட்டது. இப்போது கிட்டத்தட்ட ஒரு மாதம் ஆகிறது, நான் மிகவும் நன்றாக உணர்கிறேன். அதனால் ஆமாம், டெங்கு ஒரு சாதாரண விஷயம் இல்லை மக்களே. அந்த கொசு விரட்டிகளை தீவிரமாக எடுத்துக் கொள்ளுங்கள்! எப்போதும் உங்கள் குடும்ப மருத்துவரை நம்புங்கள்!\",\n  \"normalised\": \"சுமார் இரண்டு வாரங்கள் பிடித்தது, ஆனால் காய்ச்சல் ஒரு வழியாக தணிந்தது. சொறி மறையத் தொடங்கியது, நான் மெதுவாக என் பசியை மீட்டெடுக்க ஆரம்பித்தேன். எனது பிளேட்லெட் எண்ணிக்கை ஒன்று லட்சத்து ஐம்பதாயிரமாக உயர்ந்தது, அது நன்றாக இருந்தது. டாக்டர். சர்மா எனக்கு அனைத்தும் சரியென்று கூறினார், ஆனால் எதிர்காலத்தில் கொசு கடியைத் தவிர்க்கும்படி எச்சரித்தார். நான் இப்போது மல்டிவைட்டமின்களை எடுத்துக்கொள்கிறேன், அது எனது டாக்டரால் பரிந்துரைக்கப்பட்டது. இப்போது கிட்டத்தட்ட ஒரு மாதம் ஆகிறது, நான் மிகவும் நன்றாக உணர்கிறேன். அதனால் ஆமாம், டெங்கு ஒரு சாதாரண விஷயம் இல்லை மக்களே. அந்த கொசு விரட்டிகளை தீவிரமாக எடுத்துக் கொள்ளுங்கள்! எப்போதும் உங்கள் குடும்ப மருத்துவரை நம்புங்கள்!\",\n  \"raw\": \"மொழிபெயர்ப்பு இங்கே உள்ளது: \\n\\n{\\n  \\\"unnormalised\\\": \\\"சுமார் 2 வாரங்கள் பிடித்தது, ஆனால் காய்ச்சல் ஒரு வழியாக தணிந்தது. சொறி மறையத் தொடங்கியது, நான் மெதுவாக என் பசியை மீட்டெடுக்க ஆரம்பித்தேன். எனது பிளேட்லெட் எண்ணிக்கை 150,000 ஆக உயர்ந்தது, அது நன்றாக இருந்தது. டாக்டர். சர்மா எனக்கு அனைத்தும் சரியென்று கூறினார், ஆனால் எதிர்காலத்தில் கொசு கடியைத் தவிர்க்கும்படி எச்சரித்தார். நான் இப்போது மல்டிவைட்டமின்களை எடுத்துக்கொள்கிறேன், அது எனது டாக்டரால் பரிந்துரைக்கப்பட்டது. இப்போது கிட்டத்தட்ட ஒரு மாதம் ஆகிறது, நான் மிகவும் நன்றாக உணர்கிறேன். அதனால் ஆமாம், டெங்கு ஒரு சாதாரண விஷயம் இல்லை மக்களே. அந்த கொசு விரட்டிகளை தீவிரமாக எடுத்துக் கொள்ளுங்கள்! எப்போதும் உங்கள் குடும்ப மருத்துவரை நம்புங்கள்!\\\",\\n  \\\"normalised\\\": \\\"சுமார் இரண்டு வாரங்கள் பிடித்தது, ஆனால் காய்ச்சல் ஒரு வழியாக தணிந்தது. சொறி மறையத் தொடங்கியது, நான் மெதுவாக என் பசியை மீட்டெடுக்க ஆரம்பித்தேன். எனது பிளேட்லெட் எண்ணிக்கை ஒன்று லட்சத்து ஐம்பதாயிரமாக உயர்ந்தது, அது நன்றாக இருந்தது. டாக்டர். சர்மா எனக்கு அனைத்தும் சரியென்று கூறினார், ஆனால் எதிர்காலத்தில் கொசு கடியைத் தவிர்க்கும்படி எச்சரித்தார். நான் இப்போது மல்டிவைட்டமின்களை எடுத்துக்கொள்கிறேன், அது எனது டாக்டரால் பரிந்துரைக்கப்பட்டது. இப்போது கிட்டத்தட்ட ஒரு மாதம் ஆகிறது, நான் மிகவும் நன்றாக உணர்கிறேன். அதனால் ஆமாம், டெங்கு ஒரு சாதாரண விஷயம் இல்லை மக்களே. அந்த கொசு விரட்டிகளை தீவிரமாக எடுத்துக் கொள்ளுங்கள்! எப்போதும் உங்கள் குடும்ப மருத்துவரை நம்புங்கள்!\\\"\\n}\\n\\nஉங்களுக்கு வேறு ஏதாவது உதவி வேண்டுமா?\"\n}"
}
```
