{"unnormalised": "भारतनि रेलगाड़िया, दस लाखां बांसिनि थाखाय जिउ गोनां, मोनसे देरहासारि आधुनिकीकरणनि गेजेरजों थांगासिनो दं। उननि बजेटआ Rs. 2.45 लाख करोड ढाँचागोनां जौगालुं थाखाय बांहोनाय जादों, जायखौ सोलायनाय मुसाफिरफोरनि मोन्दोआव जौगाखांनाय आरो खामानिखौ मोजां खालामनो थाखाय गाहाम नाजानायखौ फोरमायदों। बेयाव खारगोनां लामाफोरखौ इलेकट्रिक खालामनो नाजानायखौबो गोनांथि होदों, जायखौ डिसेम्बर 2024 आव सिफुंनो नाजादों, रेलनि कार्बननि खोख्लान्थिखौ खमायनो। दिल्ली-मुम्बाइ रुटनि बादि गोनां लामाफोराव बान्दे भारत रेलगाड़ियाखौबो जागायदों, जाय 160 किमि/घण्टा बेगजों थांनो हागोन।", "normalised": "भारतनि रेलगाड़ी, खौरां खौरांनि मानसिफोरनि थाखाय जिउ गोदान होग्रा, मोनसे देरसिन गोदान जौगानायनि गेजेरजों थांगासिनो दं। हालोगोनां बजेटआव रुपी दो आं रोखोमनि ब्रैजिबा रोजा कोटि रां दानाय जादों इन्फ्रास्ट्रक्चरखौ जौगा होनो थाखाय, दानायखौ गड़गोनां खालामनाय मानसिफोरनि मोननो गोनां अनुभुतिखौ आरो खामानिखौ मोजां खालामनो। बेयाव गोग्लैयो लाइनफोरखौ बिजुलिजों जाफुंसार होनो थाखाय, जाफुंसार होनो थाखाय डिसेम्बर दो रोजा नैजिब्रैआव, रेलगाड़िनि कार्बन फुटप्रिन्टखौ खमायहोनाय। गोनां लाइनफोर, दिल्ली-मुम्बाइ लामाफोर बायदि, बान्दे भारत रेलगाड़ीफोरबो नुदों, जाखोसे जाखोसे कि.मि. स्निजि किलोमिटार थांनाय हांखोआव।"}
{"unnormalised": "गोनांथि होनो गोनां मोनसे बाहागोआ मुसाफिरफोरनि आरामनि जौगाखांनाय। बायो-टयलेट, CCTV नायबिजिरनाय, आरो मोबाइल चार्ज खालामग्रा फोइनट बादि गोदान कसबफोरजों गोदान कोचफोरखौ जागायहोनाया बेसेन गोनां जाबाय थादों। स्टेशनफोर, खायसे देरसिन सहरफोरनि चेन्नई, कोलकाता, आरो बेंगलूर बादि स्टेशनफोरखौ गोदान राहाजों सोलायगासिनो दं गोदान राहाजोँ, जायखौ वाइ-फाइ जरायनाय, एस्केलेटर, आरो मोजां उनथिं थाग्रा जायगाफोरजों खालामगासिनो दं। जोमोनग्रा खामानिखौबो गोदान राहाजों सोलायगासिनो दं, IRCTC आ इ-केटेरिंगनि राहाखौ जागायहोनाय आरो गुबुन गुबुन जोमनो मोजां मोननाय दोकानफोरजों लोगो जानाय। CST मुम्बाइनि प्लेटफर्म 1 निफ्राय 10 सिम थानायखौ 6 दाननि गेजेरावनो सिफुं सोलायनाय जादों।", "normalised": "मोनसे देरसिन नोजोर होनाय जायगायानो जाबाय मानसिफोरनो मोजां मोननो गोनांफोरखौ मोजां खालामनाय। गोदान कोचफोरखौ बायो-टोइलेट बायदि, सी-सी-टी-भी नायबिजिरनाय, आरो मोबाइल् साथिंजोबनाय पोइन्टसफोरा बांसिननो फैबाय थादों। स्टेसोनफोरा, जेराव देरसिन सहरफोर दं चेन्नाइ, कोलकाता, आरो बेंगलूरु बायदि, गोदान खालामफिननाय जादों गोदान सहायजों, वाइ-फाइ जोड़ोनाय, एस्केलेटर्स, आरो मोजां थानाय जायगाफोरजों। हुग्रा सहायबो गोदान जाफिनगासिनो, आइ-आर-सी-टि-सी इ-हुग्रा ऑप्शनफोर आरो गुबुन गुबुन हुग्रा सोदांफोरजों संग्रांमोननायजों। प्लेटफार्म मोनसेनिफ्राय स्निजिआव सी-एस-टि मुम्बाइया जाफुंसार गोदान खालामफिननाय जादों दं मोनसेयावनो।"}
{"unnormalised": "सिग्नलनि राहाखौबो गोनांथि जानाय जौगा होनाय मोनदों। कावाच आटोमेटिक रेल रैखाथि राहाखौ सोनानै रेल जोंजाथिंनिफ्राय रैखा होनो आरो रैखानि जौगा खालामनो नाजादों। बे राहायो, जायखौ सिलेक्ट जानाय रुटफोराव सोनानै दोननाय जाबाय, रेडियो फ्रिकुएन्सि आइडेन्टिफिकेसन (RFID) टेकस आरो देरसिन सेनसरसफोरखौ बाहायना रेलनि सोलायनायखौ नायबिजिरनो आरो गोरोन्थिनि समाव आटोमेटिक ब्रेक्स होनो। मार्च '25 सिम 2000 किमि रेलनि ट्रेक्सफोरखौ कावाचजों बोनो नाजादों।", "normalised": "सिग्नल सहायबो मोनसे गोनां गोदान खालामनाय मोनगासिनो दं। कवाच ऑटोमेटिक रेलगाड़ी रैखाथि सहायखौ सोलिहोनाय लाब गैयारि थावनो आरो रैखाथि खालामनो। बे सहाय, जाखोसे बासायनाय लामाफोराव सोलिहोबाय, रेडियो फ्रिकुएन्सी आइडेन्टिफिकेशन (आर-एफ-आइ-डि) टेगफोर आरो देरसिन सेन्सरफोर रेलगाड़िनि थांनायखौ नायबिजिरनो आरो दाऊयाव ब्रेक होनो। दानाय जादों दो रोजा किलोमिटार रेलगाड़ि लाइन कवाचजों मार्च दो रोजा नैजिबायाव।"}
{"unnormalised": "ढाँचा आरो रैखानि बाहेराव, भारतनि रेलगाड़िया डिजिटल थानायखौबो जौगा खालामनो नाजादों। IRCTC नि वेबसाइत आरो मोबाइल एपखौ लागातारनो मोजां खालामो जाहाथे बेसेन गोनां बुकिंगनि मोन्दोखौ मोननो हायो। मुसाफिरफोरा दा टिकट बुखनो हायो, PNR स्टेटस नायनो हायो, आरो रेलनि जायगाखौबो रियल-टाइमआव नायनो हायो। बेनिफ्राय बांसिन, QR कोडआव बेस जानाय टिकिटिंगआ बोर्डिंनि खामानिखौ गोरलै खालामदों आरो टिकट फोइनटआव गिदिंनायखौ खमायदों। 78% टिकटखौ दा अनलाइनआव बुखनाय जायो।", "normalised": "इन्फ्रास्ट्रक्चर आरो रैखाथिनि बांसिन, भारतनि रेलगाड़ीआ डिजिटल थासारिखौ मोजां खालामनो नोजोर होनाय जादों। आइ-आर-सी-टि-सी वेबसाईट आरो मोबाइल् एपखौ गोदान खालामहैबाय जाहाते बकिं खालामनो थाखाय जाफुंसार मोननो। मानसिफोरा दा टिकट बुक खालामनो हागोन, नाय P-एन-आर थासारि, आरो रेलगाड़िनि थासारिखौ नायनो हागोन। बेनि अनगायैबो, क्यू-आर कोड-आव गड़गोनां टिकटखौ सोलिहोनाय जाहाते थांनायखौ गोसोखांनो आरो टिकट काउन्टरआव गाज्रि नांनो रोखा होनो। दानिआव स्निजिगुदिमाइगु एखे टिकट ऑनलाइन बुक खालामनाय जायो।"}
{"unnormalised": "जौगाखांनायनि गेजेरावनोबो, गोरोन्थिआ थाबाय थादों। मानसि गोलाव गिदिंनाय, लेट जानाय, आरो मेनटेनेन्सनि गोरोन्थिफोरखौ मोजाङै नायनांगोन। नाथाय, थाबाय थानाय दाम होनाय आरो गोदान राहाजों खालामनो नाजानायजों, भारतनि रेलगाड़िया मोनसे बुहुमनि फारिलाइयाव थानाय राहाजों सोलायनायनि थाखाय थांगासिनो दं, जाय हादोरनि गासै बाहागोफोरखौ जरायगोन आरो गुबुन गुबुन मानसिफोरनि गोनांथिफोरखौ दिहुनगोन। गुवाहाटीनिफ्राय दिल्लीसिम गिदिंनाय समाया, गुबुननो मोनसे उदाहारण, दा 36 घण्टा लागोन 48 घण्टानि जायगायाव, मोनसे देरसिन जौगाखांनाय।", "normalised": "गोदान जौगानायनि जाहोनाव, थासारिया थाबाय थादों। मुगै मुगै मानसि जाम्बानाय बायदि, गबैयाव थावनाय, आरो मेन्टिनेन्स थावनो गोनां जाबाय जाफुंसार खालामनो। नाथाय, सोलिगासिनो दानाय आरो गोदान जौगानायाव नोजोर होनाय, भारतनि रेलगाड़ीआ बुहुम-लेबेलनि राहा दावहारि खालामनो थाखाय लुगैबाय थादों, हादरनि जायखि जाया जायगाखौ संग्रांमोनो आरो गोनांफोरखौ जाफुं होनो गुबुन गुबुन मानसिफोरनो। गुवाहाटीनिफ्राय दिल्लीसिम थांनाया, उदांहरनो, दा थामजिदो घन्टा लागोनालाय स्निजि गुदिमाइगु घन्टानि बदलाय, मोनसे मोजां।"}
