{"unnormalised": "भारत रेल: भारतनि जिउ थोगोनाय लामायाव थांनायनि मोनसे आगोमानि Guide", "normalised": "भारत रेल: भारतनि जिउ थोगोनांनि लामायाव दिन्थिफुंनायनि मोनसे आबुंGuide"}
{"unnormalised": "भारत रेल, प्रायनो \"भारतनि जिउ थोगोनाय लामाया\" होनना बुङो, मोनसे देरसिन जाब्लायनाय जाल जानानै हादोरनि जायगानि मोनफ्रोमबो खन्थाइखौ दाजाबनानै लादों। बेखौ बुजिबायनो नोंथांनि खारफिनाय मोननायखौ बांसिन देरहा होनो हागौ। टिकट बुक खालामनायनिफ्राय रेलनि समाहारिखौ सोलायनायसिम, बे Guide आ खारफिनग्रा लोगोफोर आरो गोदान फैग्रा लोगोफोरनि थाखाय गोनां खौरां होदों। 7,000 नि बांसिन Station आरो सानफ्रोमबो 23 million खारफिनग्राफोरखौ बोनानै बे system खौ खारफिननो माखासे सिन जानानै सोरजिनायखौ नांगौ। सोरजिनायनि मोनसे गोनां बाहागोआनो जाबाय रेल क्लासफोरखौ बुजिनाय। उदांहरनो थाखाय, 3AC आ एयर-कन्डिसन्डनि आरामखौ होदों आरो बेनि अनगायबो बेयो गोदो जानानै थादों।", "normalised": "भारत रेल, प्रायनो \"भारतनि जिउ थोगोनां\" मुं होनानै मिथिजानाय, मोनफ्रोमबो हांखोखौ दाजाबनानै लानाय मोनसे गेदेर जाला। बेनि गोथौआव थांनायखौ बुजिनो हायोब्ला नोंथांनि सोलिथायनि अननो थासारिखौ बांसिन खालामनो हागोन। Ticket booking खालामनायनिफ्राय रेलनि समायरिखौ फोथायनो हायोब्ला, बे Guide आ गोबाव समनिफ्राय सोलिग्रा आरो गोदान फैनाय मोननैसिमबो गोनां जाथायारि खौरां फोरोंगोन। स्नि रोजानि बांसिन Station आरो सानफ्रोमबो नैजिथाम Million सोलिग्राफोरखौ बोहैलानानै बे System खौ दिन्थिफुंनो एसे सोमोनायनाय गोनां जायो। सोमोनायनायनि गोनां बाहागोआ रेल Class खौ बुजिनो नांगोन। उदांनिसिम, थाम A-C आ गावनि Air-conditioned नि आरामखौ खम दामनि गेजेरावबो थाबाय थायो।"}
{"unnormalised": "टिकटखौ IRCTC नि website एबा app नि गेजेरजों बुक खालामनो हागौ। बुक खालामनायआ 120 सानसिम सिगांङावनो खुलि जायो। Tatkal टिकट, थाब खारफिननायनि थाखाय सोरजिनाय, बेखौ खारफिननायनि 1 सानसिम सिगांङावनो 10:00 AM आव AC क्लासफोरनि थाखाय आरो 11:00 AM आव non-AC क्लासफोरनि थाखाय बुक खालामनो हागौ। नोंथांनि Aadhaar कार्डखौ गनायजासिगोन मानोना बेयो प्रायनो KYC नि प्रोसेसखौ थाब खालामो। बुक खालामनायनि उनाव नोंथांनि टिकट आरो कोचनि खाबुखौ गनायनो PNR status (10-डिजीट नि number) खौ नायनो दाबाव। Waitlisted टिकटफोरा रद्द जानायनि सायाव गनायजानायनि चान्स थागोन, प्रायनो खारफिननायनि 4 hrs सिगांङावनो खोबजोब जायो।", "normalised": "Ticket booking खौ I-R-C-T-C Website एबा App जों खालामनो हायो। Booking आ स' नैजि दिन सिगांनिफ्राय खुलि जायो। Tatkal Ticket, गोख्रै सोलिथायनि थाखाय दाजाबनायखौ, रेल थांबाय थानायनि सिगां सानसेनि सिगां दस' A-M आव A-C Class नि थाखाय आरो जों A-C Class नि थाखाय एगार A-M आव Booking खालामनो हायो। नोंथांनि Aadhaar Card खौ गोजोनै लाबोनानै दोनो, मानोना प्रायनो K-Y-C Process खौ गोख्रै खालामो। Booking खालामनायनि उनाव गावनि Ticket आरो Coach आव होनायखौ फोथायनो थाखाय P-N-R Status (द' जि digit नि number) खौ नायनो दाबो। Cancel जानायनि बादियै Waitlist आव थानाय Ticket आ फोथाय जानायनि chance थायो, प्रायनो रेल थांबाय थानायनि ब्रै घन्टा सिगांनिफ्राय।"}
{"unnormalised": "रेलनि रोखोमाफोरा गोलाव जानानै थादों, बेयो बेले-बेले speed आरो लामाफोरखौ लुबैदों। Rajdhani एक्सप्रेसफोरा दिल्लीखौ देरसिन हादोरनि राजधानीजों दाजाबदों, स्पीडखौ बांसिन मोननो थाखाय। Shatabdi एक्सप्रेसफोरा साननि गाबोन गाबोननि रेल जानानै देरसिन सहरफोरखौ दाजाबदों। Mumbai आव थानाय बादि लोकल रेलफोरा सानफ्रोमबो खारफिनग्राफोरनि थाखाय गोनां आरो बेयो 8:00 AM निफ्राय 11:00 AM आरो 5:00 PM निफ्राय 8:00 PM सिम बांसिन गिदिंनायाव देरसिन होनो हागौ। बेले-बेले रेलनि सोरतेल मुंफोरखौ सिनजाबना ला, जेरै \"NDLS\" आ New Delhi Railway Station नि थाखाय आरो \"CSTM\" आ Chhatrapati Shivaji Terminus Mumbai नि थाखाय।", "normalised": "रेलनि रोखोमफोरा बेले बेले जाखो, बेयो बेले बेले गोख्रै आरो लामाफोरखौ नायनानै लायो। Rajdhani Express आ Delhi खौ गेदेर State नि Rajdhani जों दाजाबनो, गोख्रै जानायखौ बांसिन मान होयो। Shatabdi Express आ सानफ्रोमबो सोलिग्रा रेल जायो जेयो गेदेर शहरखौ दाजाबनो। Mumbai आव थानाय बादि Local Rail आ सानफ्रोमबो सोलिग्राफोरनि थाखाय गोनां, नाथाय प्रायनो ब्रै A-M निफ्राय एगार A-M आरो बा' P-M निफ्राय ब्रै P-M सिम गोबां बारिनो हागौ। रेलनि बेले बेले मुंखौ मिथिनानै लायो, जेरै \"N-D-L-S\" आ New Delhi Railway Station नि थाखाय आरो \"C-S-T-M\" आ Chhatrapati Shivaji Terminus Mumbai नि थाखाय।"}
{"unnormalised": "रेलआव, बेले-बेले मोननायनि रोखोमसिनि चान्सखौ लुगै। जानाय लोंनायखौ गोलाव-गोलाव रेलफोराव मोननो हागौ आरो बेखौ IRCTC नि site आव सिगांङावनो बुक खालामनो हागौ। मानगोनांआ सोलायनो हागौ, बेखायनो नोंथांनि जानाय लोंनायखौ बोनानै लानाया मोजां। बांसिन रेलफोरा दानिया Wi-Fi खौ होदों, बेनि सिगनेलनि बारगोआ गोरोन्थि जानो हागौ, जायगा गैयिनि जायगाफोराव। गोनां जिन्सफोरखौ रायजोआव दोन। स्टेशननि गेजेरफोराव नोंथांनि जिन्सफोरखौ बोथानानै दोननो नाङा। नोंथांनि टिकटनि कपिखौ आरो ID नि मोनथाइखौ असलनिफ्राय बोखावनानै दोननो थाखाय गनायजासिगोन।", "normalised": "आवगायलांनायनि गेजेराव बेले बेले अननो थासारिखौ नांगोन। जानो मोननायआ गोबां रेलनि गेजेराव मोननो हायो आरो I-R-C-T-C Site आव सिगां Booking खालामनो हायो। बेयो बेले बेले जानो हागौ, बेनिखायनो गावनि जानो मोननाय बस्तुखौ लानानै थांब्ला मोजां जागोन। गोबां रेलआव Wi-Fi आबो थाबाय, नाथाय Signal आ जोंख्लाय थांनो हागौ, जायगाया जानथाइयाव थायोब्ला। गावनि गोनां बस्तुखौ रैखा खालाम। Station आव रेल थाबाय थानायाव गावनि बस्तुखौ गारनानै थांब्ला मोजां जाया। Ticket नि Copy आरो I-D खौ गावनि original निफ्राय आलादायाव दोननानै था।"}
{"unnormalised": "रायजोआव आरो सुरक्षाया गोनां। Railway Protection Force (RPF) आ खारफिनग्राफोरनि सुरक्षाखौ गनायो। गोरोन्थिनि थासारियाव, हेल्पनि थाखाय 182 आव फोन खालाम। रेलआव थिनहरनायाव एबा रेलनिफ्राय लागायाव सावधान जानानै था, बेयो गिदिंनायाव थाबाबो। थिग जानानै था, बांसिनब्ला सोमरनि दानफोराव जायनि गरमआ माखासे जायगाफोराव 45°C सिम बारनो हागौ। इमरजेन्सि हालागैनायनि प्रोसेसजों सिनजाबनानै थानो आरो नोंथांनि कोचआव थांनाय आगै बायनाय मशीनखौ दिहुननो नाजा।", "normalised": "रैखाथि आरो गोजोनथिखौ बांसिन मान होयो। Railway Protection Force (R-P-F) आ सोलिग्राफोरनि रैखाथिखौ नायो। गोरोन्थि जाब्ला स्नि रोजा ब्रैजि नै खौ हरनो। रेलनिफ्राय बारिनोब्ला होसियार थां, रेलआ सोलिगासिनो थायोब्ला। गावनि देहायाव रोजा जानानै था, समर मासायाव गर्मआ ब्रैजिबा Degree सेल्सियस सिम थांनो हागौ। गोरोन्थि बारि लांनो हायोब्ला लामाफोरखौ मिथिनानै लायो आरो नोंथांनि Coach आव थानाय आगि दिन्थिफुंग्रोनिफ्राय गोजानआव था।"}
{"unnormalised": "भारत रेलआव खारफिननाया मोनसे मोननायनि बादि, भारतनि बेले-बेले नोजोरनि थासारि आरो सोलोंथाइफोरखौ दिन्थियो। थार सोरजिनाय आरो बेनि बुजिनायजों, नोंथांनि रेलआव खारफिननाया आराम आरो रिंबायनो थाखाय जानो हागौ। प्लेटफर्म सोलायनायखौ आरो रेलनि लेट जानायखौ नायनो याद गोगो, प्रायनो जाथायाव, बांसिनब्ला जुननिफ्राय सेप्टेम्बरसिम बारहुंखा दानआव। बेखायनो, नोंथांनि बेगफोरखौ सोमोना, नोंथांनि टिकटखौ बुक खालाम, आरो \"भारतनि जिउ थोगोनाय लामायाव\" मोनसे गियान गैयि एडभेन्सुरनि थाखाय थियारि जा।", "normalised": "भारत रेलआव सोलिनाया मोनसे Experience नि बादि जायो, जेयो भारतनि बेले बेले नोजोरखौ आरो Culture खौ दिन्थियो। मोजां सोमोनायनाय आरो बेनि गोथौआव थांनायखौ बुजिनो हायोब्ला नोंथांनि रेलआव सोलिनाया आराम आरो याद मोननो बादि जागोन। Platform आव सोलायनाय आरो रेलआ देरसे जानायखौ नायनो दाबो, बेयो जायो थाबाय थायो, प्रायनो जुननिफ्राय सेप्तेम्बर सिम बारहुंखानि समायाव। बेनिखायनो गावनि Bag खौ सुनानै दोनो, Ticket खौ Booking खालामो, आरो \"भारतनि जिउ थोगोनां\" आव याद मोननो बादि सोलिथायनि थाखाय सोमोनायनानै था।"}
