{"unnormalised": "16/08/2024 खालार Ballabgarh नि खाथियाव 12723 हैदराबाद-न्यु देल्ही तेलंगाना एक्सप्रेसआव मोनसे रोजा रोजि आगोन् गायखे जादोंमोन, जायनि जाहोनाव रेल खारि जानायाव गोबाव सम थाब थाबैनो बाधा मोनदोंमोन। गिबियाव मोननाय खौरां बादियै आगोन् गायखेया B-3 कोचआव सर्ट সার্কিট जानायनि जाहोनाव जादोंमोन। गोजोननाय मोननाय बाथ्रादि सोरखौबाबो थैनाय जादों होननानै रिपोर्ट गैया।", "normalised": "अगस्त स्नि थांनाय ब्रै रोजा नैजिब्रै मायथाइनि सोल' आगस्तआव बल्लभगढ़नि खाथियाव मोनसे नै रोजा स्निजौ नैजिथाम हैद्राबाद-न'वा दिल्ली तेलंगाना एक्सप्रेसआव गंसे जोबोद गोब्राब गैयि आग' ज'नो थाखोनानै रेलगाड़िनि बारग'लाइनाय मोनसेखाय मोनसे समनि थाखाय जोबथेनानै थादोंमोन। सिगांनि खौरां बिदिन्थिआव आग'आ बि-थाम नम्बर क'चआव स'र्ट सारखिटनि जाहोन्नाय जादोंमोन। गोजोननाय बाथ्रा बेनोदि जायगानिफ्रायबो मानसि सिखाव जानाय गैयामोन।"}
{"unnormalised": "गाड़ियाव थानाय बेसेनगिरि बिथांमोनहा फोरमायदोंदि धुंआ खथानि सिङाव गोग्लैनायनि जाहोनाव गोबां दावराव जादोंमोन। আগ्राआव खारि जानाय बेसेनगिरि मिसेस লক্ষ্মী রেড্ডिया बुंदोंमोन, \"फैया फैयानो दावराव जानानै मानसिफोरा 'आगोन्! आगोन्!' होननानै खाबज्लांनो हमदोंमोन। \"गोजोननाय मोननाय बाथ्रादि गाड़िया थाबैनो स्टप जादोंमोन आरो गासैखौबो गोजोनै सोख्लायनाय जादों।\"", "normalised": "रेलगाड़िआव थानाय रायजो राजाफोरा बुंदोंदि धुवाबो जोबथेबिसिम गावनो गावनो फैदोंमोन। \"आचानकैनो गाज्रिनि मोनसे हांख्रिनाय फैदोंमोन, आरो मानसिफोरा 'आग' आग'!\" बुंदोंमोन, आग्रायाव थांग्रोनाय मासे जादोंमोन मिसिस लक्खि रेड्डी। \"गोजोननाय बाथ्रा बेनोदि रेलगाड़िया गोख्रैनो थानाय जादोंमोन आरो गासिबो रायजो राजाफोरा थाबैनो बोखारनाय जादोंमोन।\""}
{"unnormalised": "रेलवे अफिसियेलफोरा फोरमायदोंदि आगोन् गायखैखौ थाबैनो आगोन सोख्लायग्रा बिथांमोननि हेफाजाबजों खाबुआव लाबोदोंमोन। नर्थर्न रेलवेनि साखाफारा बिथां मिस्टर রাজেশ কুমারা बुंदोंमोन, \"14:35 आव जों खौरां मोननानै थाबैनो टिमखौ रवान होदोंमोन। 30 मिनिटनि गेजेराव आगोन्खौ सोख्लायनाय जादोंमोन।\" \"जाथाइनि गुबै जाहोनाखौ सिनायनो थाखाय नायबिजिरनाय जागासिनो दं।\"", "normalised": "रेलगाड़िनि अफिसारफोरा कन्फर्म खालामदोंदि आग'खौ थाबैनो आग'बारि फोबथावगिरिजों फोबथावनाय जादोंमोन। \"मोनसे खौरां नै रोजा ब्रैजौ ब्रैजिबायाव मोनदोंमोन आरो मोनसे टिमखौ थाबैनो हरबायदोंमोन। आग'खौ नैजि मिनिटनि गेजेरावनो फोबथावनाय जादोंमोन,\" बेखौ नर्थर्न रेलवेनि मासे बुंगुरु मिस्तार राजेस कुमारनिफ्राय बुंदोंमोन। \"जाथाया मा जाहोनावनो जादों बेखौ नायबिजिरगासिनो दं।\""}
{"unnormalised": "जाथाइनि जाहोनाव देल्ही-आग्रा रुटआव थानाय आरोबाव गोबां गाड़िया देरसे मोनदोंमोन। 12621 তামিলনাডু एक्सप्रेसखौ পালवालआव 2 घन्टासिम दानथेनानै दोन्दोंमोन आरो 12002 ভোপাল शताब्दीखौ गुबुन लाइनजों रवान होफिनदोंमोन। तेलंगाना एक्सप्रेसआव थानाय बेसेनगिरिफोरनो थांनाय जायगासिम सहैहैनायनि गुबुन राहाफोरखौ बोरोबनो होनाय जादोंमोन। माखासेया गुबुन गाड़ियाव सहैदोंमोन, आरो माखासेखौ गासै फैसाखौनो फिसाव फिन होफिननो चान्स होनाय जादोंमोन।", "normalised": "जाथाया दिल्ली-आग्रा रुटआव आरोबाव रेलगाड़िखौ गोबाव सम थाखाय मोनदोंमोन। मोनसे नै रोजा स्निजौ नैजिं तमिलनाडू एक्सप्रेसआ नै घन्टायाव देरसिन समनि थाखाय पालवालआव थानाय जादोंमोन, आरो मोनसे नै रोजा नैजौ नै भ'पाल शताब्दीखौ गुबुन लाइनजों बोनाय जादोंमोन। तेलंगाना एक्सप्रेसआव थानाय रायजो राजाफोरनो थांग्रोनाय जायगासिम थांगोननायनि थाखाय गुबुन राहा बोखांनाय जादोंमोन। सोरखौबा गुबुन रेलगाड़ियाव जाखांनाय जादोंमोन, बेबादिनो सोरखौबा गासै दामाखौ फिन हरफिननो गोनां जादोंमोन।"}
{"unnormalised": "इण्डियन रेलवेआ देरसे मोननाय बेसेनगिरि बिथांमोननो मोनफ्रोमखौबो 5000 रांनि खैसार होनायखौ फोसावदों। बेजों लोगोसे गाड़ि खारिनायनि सेड्युल आरो गुबुन राहाफोरनि सोमोन्दै खौरां नागिरग्रा बेसेनगिरिफोरनि थाखाय 139 हेल्पलाइन नम्बरखौ दानाय जादों। रेलवे मन्त्रालया जाहाथे बेबादि जाथाइया बारा जाया बेनिखायनो रैखाथि नायबिजिरनोबो आसो होदों।", "normalised": "भारत रेलगाड़िआव लाब जानाय रायजो राजाफोरनो बा रोजा रांनि दामा हरनो हासिं खालामदों। आरोबाव मोनसे हेल्पलाइन नम्बर मोनसे थामजि गु थानो रेलगाड़िनि सेड्युल आरो गुबुन राहा बिथांखौ लानानै रायजो राजाफोरनो खौरां मोननो थियारि खालामनाय जादों। रेलगाड़िनि मिनिस्ट्रियाव बेफोरबादि जाथाया बारलायनो होननानै मोनसे जाफुंसार सेफ्टी रिभियु जाहोनानैबो आसोस होदों।"}
{"unnormalised": "बे जाथाइआ मोनफ्रोमनिबो गोसोआव 12863 হাওড়া-यसवंतপুর এক্সপ্রেসआव मोनसे समाव आगोन गायखे जानायनि यादखौ बोखारफिनदों। गोजोननाय मोननाय बाथ्रादि बेयो गोबां रोजा रोजि आगोनमोन, बेयो भारतआव रेलवे रैखाथिनि सोमोन्दै सोमोन्दै जालायबाय थानाय बाथ्राखौ फोरमायदों। खाथिनि B-2 कोचआव खारि जानाय रोहन शर्मा मुंनि बेसेनगिरि बिथाङा बुंनाय खोनादोंमोन \"यार, रेलवेआ मेंटेनेन्सआव गोसो होनांगौ। जान दंब्लासो जहान दं।\"", "normalised": "जाथाया मोनसे नै रोजा स्निजौ दोजो ब्रैथाम ह'रा-येसवन्तपुर एक्सप्रेसआव मोनसे आग' ज'नो थाखोनायनिफ्राय मोनसे गोसोआव बारह'बाय। गोजोननाय बाथ्रा बेनोदि, बेयाव गेदेर आग' ज'नो थाखोनाय गैयामोन, बेयाव भारत रेलगाड़ियाव थानाय सेफ्टीनि बागै मोनसे चिन्थाखौ देखायबाय। मोनसे रायजो राजा रोहन शर्मा मुंनि मोनसे नै नम्बरनि क'चआव थांग्रोनाया बुंदोंमोनदि \"यार, रेलवेआ मेनटेनेन्सआव धियान होनो नांगौ। जान है तो जहाँ है।\" बेखौनो बुंनो थाङोदि \"रेलवेआ मेनटेनेन्सआव धियान होनो नांगौ। जिउआ जोबोद गोनांथि।\""}
{"unnormalised": "तेलंगाना एक्सप्रेसनि खामानिखौ एफेक्ट जानाय कोचखौ गाजा गोमजायै नायबिजिरखांनायनि उनाव 19:00 रिंगासेयाव जागायफिननाय जादोंमोन। नाथाय जाथाइआ इण्डियन रेलवेआव बेसेनगिरिफोरनि रैखाथिखौ गिबियाव होनांगौनि गोख्रों यादखौ बोखारदोंमोन।", "normalised": "तेलंगाना एक्सप्रेसनि सेर्भिसा गासैखौबो नैजि गु रोजा थानो मोननै ख'थियाव जायगाखौ जाफुंसारैनो नायबिजिरनायनि उनाव फिन सुरुजाफिनबाय। जेराव जाथाया भारत रेलवेआव रायजो राजानि सेफ्टीनि खोथाखौ सिगाङाव थानो गोनांनि गोसोआव लाबहरफिनबाय।"}
