```json
{
  "unnormalised": "ದೆಹಲಿ ಸರ್ಕಾರವು \"ಪಾಢೈ ಸಹಾಯಕ್\" ಯೋಜನೆಯಲ್ಲಿ ಪ್ರಮುಖ ಬದಲಾವಣೆಗಳನ್ನು ನಿನ್ನೆ ಪ್ರಕಟಿಸಿತು. ಹೆಚ್ಚುವರಿ ಬೋಧನಾ ತರಗತಿಗಳಿಗೆ ಹಣವನ್ನು ತಿಂಗಳಿಗೆ ಪ್ರತಿ ವಿದ್ಯಾರ್ಥಿಗೆ ರೂ. 2000 ಹೆಚ್ಚಿಸಲಾಗಿದೆ. ಇದು ಆರ್ಥಿಕವಾಗಿ ದುರ್ಬಲ ವರ್ಗಗಳ ಮಕ್ಕಳಿಗೆ ದೊಡ್ಡ ಉತ್ತೇಜನವಾಗಿದೆ, ಅಲ್ಲವೇ?",
  "normalised": "ದೆಹಲಿ ಸರ್ಕಾರವು \"ಪಾಢೈ ಸಹಾಯಕ್\" ಯೋಜನೆಯಲ್ಲಿ ಪ್ರಮುಖ ಬದಲಾವಣೆಗಳನ್ನು ನಿನ್ನೆ ಪ್ರಕಟಿಸಿತು. ಹೆಚ್ಚುವರಿ ಬೋಧನಾ ತರಗತಿಗಳಿಗೆ ಹಣವನ್ನು ತಿಂಗಳಿಗೆ ಪ್ರತಿ ವಿದ್ಯಾರ್ಥಿಗೆ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿ ಹೆಚ್ಚಿಸಲಾಗಿದೆ. ಇದು ಆರ್ಥಿಕವಾಗಿ ದುರ್ಬಲ ವರ್ಗಗಳ ಮಕ್ಕಳಿಗೆ ದೊಡ್ಡ ಉತ್ತೇಜನವಾಗಿದೆ, ಅಲ್ಲವೇ?",
  "raw": "ದೆಹಲಿ ಸರ್ಕಾರವು \"ಪಾಢೈ ಸಹಾಯಕ್\" ಯೋಜನೆಯಲ್ಲಿ ಪ್ರಮುಖ ಬದಲಾವಣೆಗಳನ್ನು ನಿನ್ನೆ ಪ್ರಕಟಿಸಿತು. ಹೆಚ್ಚುವರಿ ಬೋಧನಾ ತರಗತಿಗಳಿಗೆ ಹಣವನ್ನು ತಿಂಗಳಿಗೆ ಪ್ರತಿ ವಿದ್ಯಾರ್ಥಿಗೆ ರೂ. 2000 ಹೆಚ್ಚಿಸಲಾಗಿದೆ. ಇದು ಆರ್ಥಿಕವಾಗಿ ದುರ್ಬಲ ವರ್ಗಗಳ ಮಕ್ಕಳಿಗೆ ದೊಡ್ಡ ಉತ್ತೇಜನವಾಗಿದೆ, ಅಲ್ಲವೇ?\n{\n  \"unnormalised\": \"ದೆಹಲಿ ಸರ್ಕಾರವು \\\"ಪಾಢೈ ಸಹಾಯಕ್\\\" ಯೋಜನೆಯಲ್ಲಿ ಪ್ರಮುಖ ಬದಲಾವಣೆಗಳನ್ನು ನಿನ್ನೆ ಪ್ರಕಟಿಸಿತು. ಹೆಚ್ಚುವರಿ ಬೋಧನಾ ತರಗತಿಗಳಿಗೆ ಹಣವನ್ನು ತಿಂಗಳಿಗೆ ಪ್ರತಿ ವಿದ್ಯಾರ್ಥಿಗೆ ರೂ. 2000 ಹೆಚ್ಚಿಸಲಾಗಿದೆ. ಇದು ಆರ್ಥಿಕವಾಗಿ ದುರ್ಬಲ ವರ್ಗಗಳ ಮಕ್ಕಳಿಗೆ ದೊಡ್ಡ ಉತ್ತೇಜನವಾಗಿದೆ, ಅಲ್ಲವೇ?\",\n  \"normalised\": \"ದೆಹಲಿ ಸರ್ಕಾರವು \\\"ಪಾಢೈ ಸಹಾಯಕ್\\\" ಯೋಜನೆಯಲ್ಲಿ ಪ್ರಮುಖ ಬದಲಾವಣೆಗಳನ್ನು ನಿನ್ನೆ ಪ್ರಕಟಿಸಿತು. ಹೆಚ್ಚುವರಿ ಬೋಧನಾ ತರಗತಿಗಳಿಗೆ ಹಣವನ್ನು ತಿಂಗಳಿಗೆ ಪ್ರತಿ ವಿದ್ಯಾರ್ಥಿಗೆ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿ ಹೆಚ್ಚಿಸಲಾಗಿದೆ. ಇದು ಆರ್ಥಿಕವಾಗಿ ದುರ್ಬಲ ವರ್ಗಗಳ ಮಕ್ಕಳಿಗೆ ದೊಡ್ಡ ಉತ್ತೇಜನವಾಗಿದೆ, ಅಲ್ಲವೇ?\"\n}"
}
```
```json
{
  "unnormalised": "ಜೊತೆಗೆ, ಅರ್ಹತಾ ಮಾನದಂಡಗಳನ್ನು ಸಡಿಲಿಸಲಾಗಿದೆ. ಈಗ, ವಾರ್ಷಿಕ ಆದಾಯ ₹3 ಲಕ್ಷದವರೆಗೆ ಇರುವ ಕುಟುಂಬಗಳು ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದು. ಈ ಹಿಂದೆ, ಇದು ಕೇವಲ ರೂ. 1.5 ಲಕ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ಇರುವವರಿಗೆ ಮಾತ್ರ ಇತ್ತು. ಇದರರ್ಥ ಹೆಚ್ಚಿನ ಮಕ್ಕಳು ಈ ಯೋಜನೆಯ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಬಹುದು.",
  "normalised": "ಜೊತೆಗೆ, ಅರ್ಹತಾ ಮಾನದಂಡಗಳನ್ನು ಸಡಿಲಿಸಲಾಗಿದೆ. ಈಗ, ವಾರ್ಷಿಕ ಆದಾಯ ರೂಪಾಯಿ ಮೂರು ಲಕ್ಷದವರೆಗೆ ಇರುವ ಕುಟುಂಬಗಳು ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದು. ಈ ಹಿಂದೆ, ಇದು ಕೇವಲ ರೂಪಾಯಿ ಒಂದು ಪಾಯಿಂಟ್ ಐದು ಲಕ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ಇರುವವರಿಗೆ ಮಾತ್ರ ಇತ್ತು. ಇದರರ್ಥ ಹೆಚ್ಚಿನ ಮಕ್ಕಳು ಈ ಯೋಜನೆಯ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಬಹುದು.",
  "raw": "ಜೊತೆಗೆ, ಅರ್ಹತಾ ಮಾನದಂಡಗಳನ್ನು ಸಡಿಲಿಸಲಾಗಿದೆ. ಈಗ, ವಾರ್ಷಿಕ ಆದಾಯ ₹3 ಲಕ್ಷದವರೆಗೆ ಇರುವ ಕುಟುಂಬಗಳು ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದು. ಈ ಹಿಂದೆ, ಇದು ಕೇವಲ ರೂ. 1.5 ಲಕ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ಇರುವವರಿಗೆ ಮಾತ್ರ ಇತ್ತು. ಇದರರ್ಥ ಹೆಚ್ಚಿನ ಮಕ್ಕಳು ಈ ಯೋಜನೆಯ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಬಹುದು."
}
```
```json
{
  "unnormalised": "ಶಿಕ್ಷಣ ಸಚಿವ ಶ್ರೀ ಸಿಸೋಡಿಯಾ ಅವರು ಯಾವುದೇ ಮಗು ಹಿಂದುಳಿಯದಂತೆ ನೋಡಿಕೊಳ್ಳುವುದು ಇದರ ಗುರಿಯಾಗಿದೆ ಎಂದು ಹೇಳಿದರು. ತಮ್ಮ ಆರ್ಥಿಕ ಹಿನ್ನೆಲೆಯನ್ನು ಲೆಕ್ಕಿಸದೆ ಎಲ್ಲರಿಗೂ ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣವನ್ನು ನೀಡಲು ಸರ್ಕಾರ ಬದ್ಧವಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಅರ್ಜಿಗಳು 31/12/2024 ರವರೆಗೆ ತೆರೆದಿರುತ್ತವೆ.",
  "normalised": "ಶಿಕ್ಷಣ ಸಚಿವ ಶ್ರೀ ಸಿಸೋಡಿಯಾ ಅವರು ಯಾವುದೇ ಮಗು ಹಿಂದುಳಿಯದಂತೆ ನೋಡಿಕೊಳ್ಳುವುದು ಇದರ ಗುರಿಯಾಗಿದೆ ಎಂದು ಹೇಳಿದರು. ತಮ್ಮ ಆರ್ಥಿಕ ಹಿನ್ನೆಲೆಯನ್ನು ಲೆಕ್ಕಿಸದೆ ಎಲ್ಲರಿಗೂ ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣವನ್ನು ನೀಡಲು ಸರ್ಕಾರ ಬದ್ಧವಾಗಿದೆ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳಿದರು. ಅರ್ಜಿಗಳು ಡಿಸೆಂಬರ್ ಮೂವತ್ತೊಂದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರ ವರೆಗೆ ತೆರೆದಿರುತ್ತವೆ.",
  "raw": "ಶಿಕ್ಷಣ ಸಚಿವ ಶ್ರೀ ಸಿಸೋಡಿಯಾ ಅವರು ಯಾವುದೇ ಮಗು ಹಿಂದುಳಿಯದಂತೆ ನೋಡಿಕೊಳ್ಳುವುದು ಇದರ ಗುರಿಯಾಗಿದೆ ಎಂದು ಹೇಳಿದರು. ತಮ್ಮ ಆರ್ಥಿಕ ಹಿನ್ನೆಲೆಯನ್ನು ಲೆಕ್ಕಿಸದೆ ಎಲ್ಲರಿಗೂ ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣವನ್ನು ನೀಡಲು ಸರ್ಕಾರ ಬದ್ಧವಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಅರ್ಜಿಗಳು 31/12/2024 ರವರೆಗೆ ತೆರೆದಿರುತ್ತವೆ.\n{\n  \"unnormalised\": \"ಶಿಕ್ಷಣ ಸಚಿವ ಶ್ರೀ ಸಿಸೋಡಿಯಾ ಅವರು ಯಾವುದೇ ಮಗು ಹಿಂದುಳಿಯದಂತೆ ನೋಡಿಕೊಳ್ಳುವುದು ಇದರ ಗುರಿಯಾಗಿದೆ ಎಂದು ಹೇಳಿದರು. ತಮ್ಮ ಆರ್ಥಿಕ ಹಿನ್ನೆಲೆಯನ್ನು ಲೆಕ್ಕಿಸದೆ ಎಲ್ಲರಿಗೂ ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣವನ್ನು ನೀಡಲು ಸರ್ಕಾರ ಬದ್ಧವಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಅರ್ಜಿಗಳು 31/12/2024 ರವರೆಗೆ ತೆರೆದಿರುತ್ತವೆ.\",\n  \"normalised\": \"ಶಿಕ್ಷಣ ಸಚಿವ ಶ್ರೀ ಸಿಸೋಡಿಯಾ ಅವರು ಯಾವುದೇ ಮಗು ಹಿಂದುಳಿಯದಂತೆ ನೋಡಿಕೊಳ್ಳುವುದು ಇದರ ಗುರಿಯಾಗಿದೆ ಎಂದು ಹೇಳಿದರು. ತಮ್ಮ ಆರ್ಥಿಕ ಹಿನ್ನೆಲೆಯನ್ನು ಲೆಕ್ಕಿಸದೆ ಎಲ್ಲರಿಗೂ ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣವನ್ನು ನೀಡಲು ಸರ್ಕಾರ ಬದ್ಧವಾಗಿದೆ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳಿದರು. ಅರ್ಜಿಗಳು ಡಿಸೆಂಬರ್ ಮೂವತ್ತೊಂದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರ ವರೆಗೆ ತೆರೆದಿರುತ್ತವೆ.\",\n  \"raw\": \"ಶಿಕ್ಷಣ ಸಚಿವ ಶ್ರೀ ಸಿಸೋಡಿಯಾ ಅವರು ಯಾವುದೇ ಮಗು ಹಿಂದುಳಿಯದಂತೆ ನೋಡಿಕೊಳ್ಳುವುದು ಇದರ ಗುರಿಯಾಗಿದೆ ಎಂದು ಹೇಳಿದರು. ತಮ್ಮ ಆರ್ಥಿಕ ಹಿನ್ನೆಲೆಯನ್ನು ಲೆಕ್ಕಿಸದೆ ಎಲ್ಲರಿಗೂ ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣವನ್ನು ನೀಡಲು ಸರ್ಕಾರ ಬದ್ಧವಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಅರ್ಜಿಗಳು 31/12/2024 ರವರೆಗೆ ತೆರೆದಿರುತ್ತವೆ.\"\n}"
}
```
