```json
{
  "unnormalised": "भारतीय खुद्रा परिदृश्य बढ्दो इन्टरनेट प्रवेश र विकसित उपभोक्ता प्राथमिकताहरूद्वारा संचालित, एक महत्त्वपूर्ण परिवर्तनबाट गुज्रिरहेको छ। हालैको एक अध्ययनले देखाउँछ कि भारतमा अनलाइन खुद्रा बिक्री सन् २०२५ सम्ममा $८५ बिलियन अमेरिकी डलर पुग्ने प्रक्षेपण गरिएको छ। यसले आगामी केही वर्षहरूमा लगभग २५% को चक्रवृद्धि वार्षिक वृद्धि दर (CAGR) प्रतिनिधित्व गर्दछ, जसले भारतलाई विश्वव्यापी रूपमा सबैभन्दा छिटो बढ्दो ई-कमर्स बजारहरू मध्ये एक बनाएको छ। परम्परागत इँटा-र-मोर्टार स्टोरहरूले पनि ग्राहक अनुभव बढाउन र सञ्चालनलाई सुव्यवस्थित बनाउन डिजिटल प्रविधिहरू समावेश गरेर अनुकूलन गरिरहेका छन्।",
  "normalised": "भारतीय खुद्रा परिदृश्य बढ्दो इन्टरनेट प्रवेश र विकसित उपभोक्ता प्राथमिकताहरूद्वारा संचालित, एक महत्त्वपूर्ण परिवर्तनबाट गुज्रिरहेको छ। हालैको एक अध्ययनले देखाउँछ कि भारतमा अनलाइन खुद्रा बिक्री सन् २०२५ सम्ममा डलर पचासी बिलियन यु-एस-डी पुग्ने प्रक्षेपण गरिएको छ। यसले आगामी केही वर्षहरूमा लगभग पच्चीस प्रतिशतको चक्रवृद्धि वार्षिक वृद्धि दर (सी-ए-जी-आर) प्रतिनिधित्व गर्दछ, जसले भारतलाई विश्वव्यापी रूपमा सबैभन्दा छिटो बढ्दो ई-कमर्स बजारहरू मध्ये एक बनाएको छ। परम्परागत इँटा-र-मोर्टार स्टोरहरूले पनि ग्राहक अनुभव बढाउन र सञ्चालनलाई सुव्यवस्थित बनाउन डिजिटल प्रविधिहरू समावेश गरेर अनुकूलन गरिरहेका छन्।",
  "raw": "Assistant: Here's the translation of the provided JSON-Lines data into Nepali:\n```json\n{\n  \"unnormalised\": \"भारतीय खुद्रा परिदृश्य बढ्दो इन्टरनेट प्रवेश र विकसित उपभोक्ता प्राथमिकताहरूद्वारा संचालित, एक महत्त्वपूर्ण परिवर्तनबाट गुज्रिरहेको छ। हालैको एक अध्ययनले देखाउँछ कि भारतमा अनलाइन खुद्रा बिक्री सन् २०२५ सम्ममा $८५ बिलियन अमेरिकी डलर पुग्ने प्रक्षेपण गरिएको छ। यसले आगामी केही वर्षहरूमा लगभग २५% को चक्रवृद्धि वार्षिक वृद्धि दर (CAGR) प्रतिनिधित्व गर्दछ, जसले भारतलाई विश्वव्यापी रूपमा सबैभन्दा छिटो बढ्दो ई-कमर्स बजारहरू मध्ये एक बनाएको छ। परम्परागत इँटा-र-मोर्टार स्टोरहरूले पनि ग्राहक अनुभव बढाउन र सञ्चालनलाई सुव्यवस्थित बनाउन डिजिटल प्रविधिहरू समावेश गरेर अनुकूलन गरिरहेका छन्।\",\n  \"normalised\": \"भारतीय खुद्रा परिदृश्य बढ्दो इन्टरनेट प्रवेश र विकसित उपभोक्ता प्राथमिकताहरूद्वारा संचालित, एक महत्त्वपूर्ण परिवर्तनबाट गुज्रिरहेको छ। हालैको एक अध्ययनले देखाउँछ कि भारतमा अनलाइन खुद्रा बिक्री सन् २०२५ सम्ममा डलर पचासी बिलियन यु-एस-डी पुग्ने प्रक्षेपण गरिएको छ। यसले आगामी केही वर्षहरूमा लगभग पच्चीस प्रतिशतको चक्रवृद्धि वार्षिक वृद्धि दर (सी-ए-जी-आर) प्रतिनिधित्व गर्दछ, जसले भारतलाई विश्वव्यापी रूपमा सबैभन्दा छिटो बढ्दो ई-कमर्स बजारहरू मध्ये एक बनाएको छ। परम्परागत इँटा-र-मोर्टार स्टोरहरूले पनि ग्राहक अनुभव बढाउन र सञ्चालनलाई सुव्यवस्थित बनाउन डिजिटल प्रविधिहरू समावेश गरेर अनुकूलन गरिरहेका छन्।\",\n  \"raw\": \"भारतीय खुद्रा परिदृश्य बढ्दो इन्टरनेट प्रवेश र विकसित उपभोक्ता प्राथमिकताहरूद्वारा संचालित, एक महत्त्वपूर्ण परिवर्तनबाट गुज्रिरहेको छ। हालैको एक अध्ययनले देखाउँछ कि भारतमा अनलाइन खुद्रा बिक्री सन् २०२५ सम्ममा $८५ बिलियन अमेरिकी डलर पुग्ने प्रक्षेपण गरिएको छ। यसले आगामी केही वर्षहरूमा लगभग २५% को चक्रवृद्धि वार्षिक वृद्धि दर (CAGR) प्रतिनिधित्व गर्दछ, जसले भारतलाई विश्वव्यापी रूपमा सबैभन्दा छिटो बढ्दो ई-कमर्स बजारहरू मध्ये एक बनाएको छ। परम्परागत इँटा-र-मोर्टार स्टोरहरूले पनि ग्राहक अनुभव बढाउन र सञ्चालनलाई सुव्यवस्थित बनाउन डिजिटल प्रविधिहरू समावेश गरेर अनुकूलन गरिरहेका छन्।\"\n}\n```"
}
```
```json
{
  "unnormalised": "अनलाइन रिटेल क्षेत्रमा औसत कारोबार मूल्य (एटीभी) मा लगातार वृद्धि देखिएको छ। आर्थिक वर्ष २३-२४ मा, एटीभी रु. २,५०० पुगेको छ, जबकि अघिल्लो आर्थिक वर्षमा यो रु. २,२०० थियो। यो वृद्धि प्रिमियम उत्पादन र सेवाहरूको बढ्दो उपयोग, साथै भारतीय मध्यम वर्गको बढ्दो क्रयशक्तिलाई श्रेय दिइएको छ। चाडपर्वको मौसममा अनलाइन किनमेलमा भएको वृद्धि, विशेष गरी दिवालीको आसपास, समग्र राजस्वमा उल्लेखनीय योगदान पुर्‍याउँछ, जहाँ बिक्री प्रायः एक महिनामा रु. ५०,००० करोड नाघ्छ।",
  "normalised": "अनलाइन रिटेल क्षेत्रमा औसत कारोबार मूल्य (ए-टी-भी) मा लगातार वृद्धि देखिएको छ। एफ-वाई तेइस देखि चौबीस मा, ए-टी-भी रु दुई हजार पाँच सय पुगेको छ, जबकि अघिल्लो आर्थिक वर्षमा यो रु दुई हजार दुई सय थियो। यो वृद्धि प्रिमियम उत्पादन र सेवाहरूको बढ्दो उपयोग, साथै भारतीय मध्यम वर्गको बढ्दो क्रयशक्तिलाई श्रेय दिइएको छ। चाडपर्वको मौसममा अनलाइन किनमेलमा भएको वृद्धि, विशेष गरी दिवालीको आसपास, समग्र राजस्वमा उल्लेखनीय योगदान पुर्‍याउँछ, जहाँ बिक्री प्रायः एक महिनामा रु पचास हजार करोड नाघ्छ।",
  "raw": "अनलाइन रिटेल क्षेत्रमा औसत कारोबार मूल्य (एटीभी) मा लगातार वृद्धि देखिएको छ। आर्थिक वर्ष २३-२४ मा, एटीभी रु. २,५०० पुगेको छ, जबकि अघिल्लो आर्थिक वर्षमा यो रु. २,२०० थियो। यो वृद्धि प्रिमियम उत्पादन र सेवाहरूको बढ्दो उपयोग, साथै भारतीय मध्यम वर्गको बढ्दो क्रयशक्तिलाई श्रेय दिइएको छ। चाडपर्वको मौसममा अनलाइन किनमेलमा भएको वृद्धि, विशेष गरी दिवालीको आसपास, समग्र राजस्वमा उल्लेखनीय योगदान पुर्‍याउँछ, जहाँ बिक्री प्रायः एक महिनामा रु. ५०,००० करोड नाघ्छ।"
}
```
```json
{
  "unnormalised": "उपभोक्ता खर्च ढाँचाले विभिन्न उत्पादन वर्गहरूमा उल्लेखनीय भिन्नताहरू देखाउँदछ। कपडा र जुत्ताले कुल खुद्रा बिक्रीको लगभग 30% ओगटेको छ, त्यसपछि इलेक्ट्रोनिक्स 20% र किराना सामान 15% मा छ। बाँकी 35% मा घरको सामान, पुस्तकहरू, र व्यक्तिगत हेरचाह उत्पादनहरू जस्ता विभिन्न खण्डहरू समावेश छन्। 10 प्रमुख शहरहरूमा गरिएको एक सर्वेक्षणले खुलासा गरेको छ कि उपभोक्ताहरूले अनलाइन खुद्रा प्लेटफर्महरूमा प्रति महिना औसतमा रू. 3,000 खर्च गर्छन्, छूट र निःशुल्क ढुवानी प्रस्ताव गर्ने ब्रान्डहरूलाई प्राथमिकता दिन्छन्।",
  "normalised": "उपभोक्ता खर्च ढाँचाले विभिन्न उत्पादन वर्गहरूमा उल्लेखनीय भिन्नताहरू देखाउँदछ। कपडा र जुत्ताले कुल खुद्रा बिक्रीको लगभग तीस प्रतिशत ओगटेको छ, त्यसपछि इलेक्ट्रोनिक्स बीस प्रतिशत र किराना सामान पन्ध्र प्रतिशतमा छ। बाँकी पैंतीस प्रतिशतमा घरको सामान, पुस्तकहरू, र व्यक्तिगत हेरचाह उत्पादनहरू जस्ता विभिन्न खण्डहरू समावेश छन्। दश प्रमुख शहरहरूमा गरिएको एक सर्वेक्षणले खुलासा गरेको छ कि उपभोक्ताहरूले अनलाइन खुद्रा प्लेटफर्महरूमा प्रति महिना औसतमा रू तीन हजार खर्च गर्छन्, छूट र निःशुल्क ढुवानी प्रस्ताव गर्ने ब्रान्डहरूलाई प्राथमिकता दिन्छन्।",
  "raw": "उपभोक्ता खर्च ढाँचाले विभिन्न उत्पादन वर्गहरूमा उल्लेखनीय भिन्नताहरू देखाउँदछ। कपडा र जुत्ताले कुल खुद्रा बिक्रीको लगभग 30% ओगटेको छ, त्यसपछि इलेक्ट्रोनिक्स 20% र किराना सामान 15% मा छ। बाँकी 35% मा घरको सामान, पुस्तकहरू, र व्यक्तिगत हेरचाह उत्पादनहरू जस्ता विभिन्न खण्डहरू समावेश छन्। 10 प्रमुख शहरहरूमा गरिएको एक सर्वेक्षणले खुलासा गरेको छ कि उपभोक्ताहरूले अनलाइन खुद्रा प्लेटफर्महरूमा प्रति महिना औसतमा रू. 3,000 खर्च गर्छन्, छूट र निःशुल्क ढुवानी प्रस्ताव गर्ने ब्रान्डहरूलाई प्राथमिकता दिन्छन्।"
}
```
```json
{
  "unnormalised": "यसबाहेक, हाइपरलोकल डेलिभरी सेवाहरूको उदयले खुद्रा क्षेत्रको विकासलाई थप बढावा दिएको छ। यी सेवाहरूले उपभोक्ताहरूलाई छोटो समयसीमा भित्र, सामान्यतया ३० मिनेटदेखि २ घण्टासम्ममा नजिकैका स्टोरहरूबाट विभिन्न प्रकारका उत्पादनहरू पहुँच गर्न सक्षम बनाउँछन्। यो विशेष गरी किराना सामान र औषधि जस्ता वर्गहरूको लागि लाभदायक साबित भएको छ, जहाँ तत्काल उपलब्धता महत्त्वपूर्ण छ। उद्योग अनुमानले हाइपरलोकल डेलिभरीले हाल कुल खुद्रा बजारको लगभग ५% ओगटेको छ र सन् २०२७ सम्ममा १०% पुग्ने अपेक्षा गरिएको छ।",
  "normalised": "यसबाहेक, हाइपरलोकल डेलिभरी सेवाहरूको उदयले खुद्रा क्षेत्रको विकासलाई थप बढावा दिएको छ। यी सेवाहरूले उपभोक्ताहरूलाई छोटो समयसीमा भित्र, सामान्यतया तीस मिनेटदेखि दुई घण्टासम्ममा नजिकैका स्टोरहरूबाट विभिन्न प्रकारका उत्पादनहरू पहुँच गर्न सक्षम बनाउँछन्। यो विशेष गरी किराना सामान र औषधि जस्ता वर्गहरूको लागि लाभदायक साबित भएको छ, जहाँ तत्काल उपलब्धता महत्त्वपूर्ण छ। उद्योग अनुमानले हाइपरलोकल डेलिभरीले हाल कुल खुद्रा बजारको लगभग पाँच प्रतिशत ओगटेको छ र दुई हजार सत्ताइस सम्ममा दस प्रतिशत पुग्ने अपेक्षा गरिएको छ।",
  "raw": "Assistant: {\n  \"unnormalised\": \"यसबाहेक, हाइपरलोकल डेलिभरी सेवाहरूको उदयले खुद्रा क्षेत्रको विकासलाई थप बढावा दिएको छ। यी सेवाहरूले उपभोक्ताहरूलाई छोटो समयसीमा भित्र, सामान्यतया ३० मिनेटदेखि २ घण्टासम्ममा नजिकैका स्टोरहरूबाट विभिन्न प्रकारका उत्पादनहरू पहुँच गर्न सक्षम बनाउँछन्। यो विशेष गरी किराना सामान र औषधि जस्ता वर्गहरूको लागि लाभदायक साबित भएको छ, जहाँ तत्काल उपलब्धता महत्त्वपूर्ण छ। उद्योग अनुमानले हाइपरलोकल डेलिभरीले हाल कुल खुद्रा बजारको लगभग ५% ओगटेको छ र सन् २०२७ सम्ममा १०% पुग्ने अपेक्षा गरिएको छ।\",\n  \"normalised\": \"यसबाहेक, हाइपरलोकल डेलिभरी सेवाहरूको उदयले खुद्रा क्षेत्रको विकासलाई थप बढावा दिएको छ। यी सेवाहरूले उपभोक्ताहरूलाई छोटो समयसीमा भित्र, सामान्यतया तीस मिनेटदेखि दुई घण्टासम्ममा नजिकैका स्टोरहरूबाट विभिन्न प्रकारका उत्पादनहरू पहुँच गर्न सक्षम बनाउँछन्। यो विशेष गरी किराना सामान र औषधि जस्ता वर्गहरूको लागि लाभदायक साबित भएको छ, जहाँ तत्काल उपलब्धता महत्त्वपूर्ण छ। उद्योग अनुमानले हाइपरलोकल डेलिभरीले हाल कुल खुद्रा बजारको लगभग पाँच प्रतिशत ओगटेको छ र दुई हजार सत्ताइस सम्ममा दस प्रतिशत पुग्ने अपेक्षा गरिएको छ।\",\n  \"text\": \"Moreover, the rise of hyperlocal delivery services has further fueled the growth of the retail sector. These services enable consumers to access a wide range of products from nearby stores within a short timeframe, typically ranging from 30 minutes to 2 hours. This has proven particularly beneficial for categories such as groceries and medicines, where immediate availability is crucial. Industry estimates suggest that hyperlocal delivery currently accounts for approximately 5% of the total retail market and is expected to reach 10% by 2027.\"\n}"
}
```
```json
{
  "unnormalised": "अन्तमा, भारतीय खुद्रा क्षेत्रले घरेलु र अन्तर्राष्ट्रिय दुवै खेलाडीहरूका लागि गतिशील र आशाजनक परिदृश्य प्रस्तुत गर्दछ। अनलाइन र अफलाइन च्यानलहरूको अभिसरण, विकसित उपभोक्ता व्यवहारसँगै, भारतमा खुद्राको भविष्यलाई आकार दिँदैछ। बढ्दो इन्टरनेट प्रवेश र बढ्दो डिस्पोजेबल आय जस्ता कारकहरूले सञ्चालित क्षेत्रको अनुमानित वृद्धिले भारतीय अर्थतन्त्रमा प्रमुख योगदानकर्ता बन्ने क्षमतालाई जोड दिन्छ, २०३० सम्ममा कुल खुद्रा बिक्रीमा १ ट्रिलियन USD भन्दा बढी हुने अपेक्षा गरिएको छ।",
  "normalised": "अन्तमा, भारतीय खुद्रा क्षेत्रले घरेलु र अन्तर्राष्ट्रिय दुवै खेलाडीहरूका लागि गतिशील र आशाजनक परिदृश्य प्रस्तुत गर्दछ। अनलाइन र अफलाइन च्यानलहरूको अभिसरण, विकसित उपभोक्ता व्यवहारसँगै, भारतमा खुद्राको भविष्यलाई आकार दिँदैछ। बढ्दो इन्टरनेट प्रवेश र बढ्दो डिस्पोजेबल आय जस्ता कारकहरूले सञ्चालित क्षेत्रको अनुमानित वृद्धिले भारतीय अर्थतन्त्रमा प्रमुख योगदानकर्ता बन्ने क्षमतालाई जोड दिन्छ, दुई हजार तीस सम्ममा कुल खुद्रा बिक्रीमा एक ट्रिलियन U-S-D भन्दा बढी हुने अपेक्षा गरिएको छ।",
  "raw": "अन्तमा, भारतीय खुद्रा क्षेत्रले घरेलु र अन्तर्राष्ट्रिय दुवै खेलाडीहरूका लागि गतिशील र आशाजनक परिदृश्य प्रस्तुत गर्दछ। अनलाइन र अफलाइन च्यानलहरूको अभिसरण, विकसित उपभोक्ता व्यवहारसँगै, भारतमा खुद्राको भविष्यलाई आकार दिँदैछ। बढ्दो इन्टरनेट प्रवेश र बढ्दो डिस्पोजेबल आय जस्ता कारकहरूले सञ्चालित क्षेत्रको अनुमानित वृद्धिले भारतीय अर्थतन्त्रमा प्रमुख योगदानकर्ता बन्ने क्षमतालाई जोड दिन्छ, २०३० सम्ममा कुल खुद्रा बिक्रीमा १ ट्रिलियन USD भन्दा बढी हुने अपेक्षा गरिएको छ।"
}
```
