```json
{
  "unnormalised": "कसैले मलाई किनमेल गर्दा बजेट गर्ने उत्तम तरिका बारे सोधे, विशेष गरी आजको अर्थव्यवस्थामा। यो एउटा सान्दर्भिक प्रश्न हो! म मानिसहरूलाई सधैं \"50/30/20\" नियमबाट सुरु गर्न भन्छु। आफ्नो आम्दानीको 50% आवश्यकताहरू जस्तै भाडा (रू. 15000 हुनसक्छ?), खाद्यान्न (रू. 5000), र यातायातमा छुट्याउनुहोस्। त्यसपछि, 30% इच्छाहरूको लागि हो, जस्तै कि नयाँ साडीको मूल्य ₹3000 वा सिनेमा जानु। अन्तमा, 20% बचत र ऋण तिर्नको लागि जानुपर्छ।",
  "normalised": "कसैले मलाई किनमेल गर्दा बजेट गर्ने उत्तम तरिका बारे सोधे, विशेष गरी आजको अर्थव्यवस्थामा। यो एउटा सान्दर्भिक प्रश्न हो! म मानिसहरूलाई सधैं \"fifty slash thirty slash twenty\" नियमबाट सुरु गर्न भन्छु। आफ्नो आम्दानीको 50 प्रतिशत आवश्यकताहरू जस्तै भाडा (रूपैयाँ 15 हजार हुनसक्छ?), खाद्यान्न (रूपैयाँ 5 हजार), र यातायातमा छुट्याउनुहोस्। त्यसपछि, 30 प्रतिशत इच्छाहरूको लागि हो, जस्तै कि नयाँ साडीको मूल्य रूपैयाँ 3 हजार वा सिनेमा जानु। अन्तमा, 20 प्रतिशत बचत र ऋण तिर्नको लागि जानुपर्छ।",
  "raw": "कसैले मलाई किनमेल गर्दा बजेट गर्ने उत्तम तरिका बारे सोधे, विशेष गरी आजको अर्थव्यवस्थामा। यो एउटा सान्दर्भिक प्रश्न हो! म मानिसहरूलाई सधैं \"50/30/20\" नियमबाट सुरु गर्न भन्छु। आफ्नो आम्दानीको 50% आवश्यकताहरू जस्तै भाडा (रू. 15000 हुनसक्छ?), खाद्यान्न (रू. 5000), र यातायातमा छुट्याउनुहोस्। त्यसपछि, 30% इच्छाहरूको लागि हो, जस्तै कि नयाँ साडीको मूल्य ₹3000 वा सिनेमा जानु। अन्तमा, 20% बचत र ऋण तिर्नको लागि जानुपर्छ।"
}
```
```json
{
  "unnormalised": "अर्को, म मानिसहरूलाई कम्तिमा १ महिनाको लागि आफ्नो खर्चलाई सावधानीपूर्वक ट्र्याक गर्न सल्लाह दिन्छु। एउटा एप वा नोटबुक प्रयोग गर्नुहोस्। प्रत्येक खरिद नोट गर्नुहोस्, त्यो रु. 10 चिया देखि रु. 25000 वाशिङ मेसिनसम्म। तपाईंको पैसा वास्तवमा कहाँ जान्छ भनेर हेर्दा प्रायः आँखा खुल्छ। तपाईंले बाहिर खाना खाँदा हप्तामा 1500 INR खर्च गरिरहनुभएको महसुस हुन सक्छ, जुन धेरै कम गर्न सकिन्छ।",
  "normalised": "अर्को, म मानिसहरूलाई कम्तीमा एक महिनाको लागि आफ्नो खर्चलाई सावधानीपूर्वक ट्र्याक गर्न सल्लाह दिन्छु। एउटा एप वा नोटबुक प्रयोग गर्नुहोस्। प्रत्येक खरिद नोट गर्नुहोस्, त्यो रूपैयाँ दस चिया देखि रूपैयाँ पच्चीस हजार वाशिङ मेसिनसम्म। तपाईंको पैसा वास्तवमा कहाँ जान्छ भनेर हेर्दा प्रायः आँखा खुल्छ। तपाईंले बाहिर खाना खाँदा हप्तामा एक हजार पाँच सय भारतीय रूपैयाँ खर्च गरिरहनुभएको महसुस हुन सक्छ, जुन धेरै कम गर्न सकिन्छ।",
  "raw": "अर्को, म मानिसहरूलाई कम्तिमा १ महिनाको लागि आफ्नो खर्चलाई सावधानीपूर्वक ट्र्याक गर्न सल्लाह दिन्छु। एउटा एप वा नोटबुक प्रयोग गर्नुहोस्। प्रत्येक खरिद नोट गर्नुहोस्, त्यो रु. 10 चिया देखि रु. 25000 वाशिङ मेसिनसम्म। तपाईंको पैसा वास्तवमा कहाँ जान्छ भनेर हेर्दा प्रायः आँखा खुल्छ। तपाईंले बाहिर खाना खाँदा हप्तामा 1500 INR खर्च गरिरहनुभएको महसुस हुन सक्छ, जुन धेरै कम गर्न सकिन्छ।"
}
```
```json
{
  "unnormalised": "अन्तमा, खरिद गर्नु अघि सधैं मूल्यहरू तुलना गर्नुहोस्। D-Mart मा देख्ने पहिलो चीजलाई न समात्नुहोस्। Amazon र Flipkart जस्ता अनलाइन खुद्रा विक्रेताहरू जाँच गर्नुहोस्। तपाईंले उही उत्पादन 10% कममा पाउन सक्नुहुन्छ। र छुट र प्रस्तावहरू हेर्न नबिर्सनुहोस्। धेरै स्टोरहरूले दिवाली जस्ता चाडपर्वहरूमा 50% सम्म छुट दिन्छन्। यो साधारण बानीले तपाईंलाई समयसँगै महत्त्वपूर्ण रकम बचत गर्न सक्छ।",
  "normalised": "अन्तमा, खरिद गर्नु अघि सधैं मूल्यहरू तुलना गर्नुहोस्। D-Mart मा देख्ने पहिलो चीजलाई न समात्नुहोस्। Amazon र Flipkart जस्ता अनलाइन खुद्रा विक्रेताहरू जाँच गर्नुहोस्। तपाईंले उही उत्पादन दस प्रतिशत कममा पाउन सक्नुहुन्छ। र छुट र प्रस्तावहरू हेर्न नबिर्सनुहोस्। धेरै स्टोरहरूले दिवाली जस्ता चाडपर्वहरूमा पचास प्रतिशत सम्म छुट दिन्छन्। यो साधारण बानीले तपाईंलाई समयसँगै महत्त्वपूर्ण रकम बचत गर्न सक्छ।",
  "raw": "अन्तमा, खरिद गर्नु अघि सधैं मूल्यहरू तुलना गर्नुहोस्। D-Mart मा देख्ने पहिलो चीजलाई न समात्नुहोस्। Amazon र Flipkart जस्ता अनलाइन खुद्रा विक्रेताहरू जाँच गर्नुहोस्। तपाईंले उही उत्पादन 10% कममा पाउन सक्नुहुन्छ। र छुट र प्रस्तावहरू हेर्न नबिर्सनुहोस्। धेरै स्टोरहरूले दिवाली जस्ता चाडपर्वहरूमा 50% सम्म छुट दिन्छन्। यो साधारण बानीले तपाईंलाई समयसँगै महत्त्वपूर्ण रकम बचत गर्न सक्छ।"
}
```
