```json
{
  "unnormalised": "कसैले मलाई सोध्यो, \"खुदरा बिक्रेताहरूले मूल्यहरू कसरी निर्धारण गर्छन्?\" यो साँच्चै चाखलाग्दो प्रश्न हो! मलाई यसलाई भारतीय सन्दर्भमा व्याख्या गर्न दिनुहोस्।",
  "normalised": "कसैले मलाई सोध्यो, \"खुदरा बिक्रेताहरूले मूल्यहरू कसरी निर्धारण गर्छन्?\" यो साँच्चै चाखलाग्दो प्रश्न हो! मलाई यसलाई भारतीय सन्दर्भमा व्याख्या गर्न दिनुहोस्।",
  "raw": "कसैले मलाई सोध्यो, \"खुदरा बिक्रेताहरूले मूल्यहरू कसरी निर्धारण गर्छन्?\" यो साँच्चै चाखलाग्दो प्रश्न हो! मलाई यसलाई भारतीय सन्दर्भमा व्याख्या गर्न दिनुहोस्।"
}
```
```json
{
  "unnormalised": "मूल्य निर्धारण गर्न धेरै कुराहरू समावेश हुन्छन्। मानौं, सदर बजारमा एउटा पसलेले एउटा साडी रु. 800 मा किन्छ। ऊ त्यसैमा बेच्दैन! उसले भाडा (सायद ₹10,000 प्रति महिना), बिजुलीको बिल र कर्मचारीको तलब जस्ता आफ्नो लागतहरू विचार गर्नुपर्छ। साथै, उसले नाफा कमाउन चाहन्छ! उसले प्रतिस्पर्धी मूल्य निर्धारणलाई पनि ध्यानमा राख्न सक्छ; यदि एउटा समान साडी नजिकैको पसलमा रु 1200 मा बिक्री भइरहेको छ भने, उसले ग्राहकहरूलाई आकर्षित गर्न आफ्नो मूल्य रु 1150 मा राख्न सक्छ। मौसमी बिक्रीले पनि ठूलो भूमिका खेल्छ। दिवालीको समयमा, उसले सबै साडीहरूमा 10% छुट दिन सक्छ।",
  "normalised": "मूल्य निर्धारण गर्न धेरै कुराहरू समावेश हुन्छन्। मानौं, सदर बजारमा एउटा पसलेले एउटा साडी आठ सय रुपैयाँमा किन्छ। ऊ त्यसैमा बेच्दैन! उसले भाडा (सायद दश हजार रुपैयाँ प्रति महिना), बिजुलीको बिल र कर्मचारीको तलब जस्ता आफ्नो लागतहरू विचार गर्नुपर्छ। साथै, उसले नाफा कमाउन चाहन्छ! उसले प्रतिस्पर्धी मूल्य निर्धारणलाई पनि ध्यानमा राख्न सक्छ; यदि एउटा समान साडी नजिकैको पसलमा बाह्र सय रुपैयाँमा बिक्री भइरहेको छ भने, उसले ग्राहकहरूलाई आकर्षित गर्न आफ्नो मूल्य एघार सय पचास रुपैयाँमा राख्न सक्छ। मौसमी बिक्रीले पनि ठूलो भूमिका खेल्छ। दिवालीको समयमा, उसले सबै साडीहरूमा दश प्रतिशत छुट दिन सक्छ।",
  "raw": "मूल्य निर्धारण गर्न धेरै कुराहरू समावेश हुन्छन्। मानौं, सदर बजारमा एउटा पसलेले एउटा साडी रु. 800 मा किन्छ। ऊ त्यसैमा बेच्दैन! उसले भाडा (सायद ₹10,000 प्रति महिना), बिजुलीको बिल र कर्मचारीको तलब जस्ता आफ्नो लागतहरू विचार गर्नुपर्छ। साथै, उसले नाफा कमाउन चाहन्छ! उसले प्रतिस्पर्धी मूल्य निर्धारणलाई पनि ध्यानमा राख्न सक्छ; यदि एउटा समान साडी नजिकैको पसलमा रु 1200 मा बिक्री भइरहेको छ भने, उसले ग्राहकहरूलाई आकर्षित गर्न आफ्नो मूल्य रु 1150 मा राख्न सक्छ। मौसमी बिक्रीले पनि ठूलो भूमिका खेल्छ। दिवालीको समयमा, उसले सबै साडीहरूमा 10% छुट दिन सक्छ।"
}
```
```json
{
  "unnormalised": "अन्ततः, खुद्रा विक्रेता लागतहरू कभर गर्ने, ग्राहकहरूलाई आकर्षित गर्ने र सभ्य लाभ मार्जिन बनाउने बीच सन्तुलन खोज्ने प्रयास गरिरहेको छ। त्यो साडी, मूल रूपमा रु 800 पर्ने, यी सबै कारकहरूमा निर्भर गर्दै रु. 1000 र रु. 1300 को बीचमा बेच्न सकिन्छ। र मोलतोल गर्न नबिर्सनुहोस्! एक ग्राहकले मोलतोल गरेर ₹50 वा ₹100 सम्म मूल्य घटाउन सक्छ। यो यहाँ किनमेल अनुभवको एक हिस्सा हो!",
  "normalised": "अन्ततः, खुद्रा विक्रेता लागतहरू कभर गर्ने, ग्राहकहरूलाई आकर्षित गर्ने र सभ्य लाभ मार्जिन बनाउने बीच सन्तुलन खोज्ने प्रयास गरिरहेको छ। त्यो साडी, मूल रूपमा रूपैयाँ आठ सय पर्ने, यी सबै कारकहरूमा निर्भर गर्दै रूपैयाँ एक हजार र रूपैयाँ एक हजार तीन सयको बीचमा बेच्न सकिन्छ। र मोलतोल गर्न नबिर्सनुहोस्! एक ग्राहकले मोलतोल गरेर रूपैयाँ पचास वा रूपैयाँ एक सय सम्म मूल्य घटाउन सक्छ। यो यहाँ किनमेल अनुभवको एक हिस्सा हो!",
  "raw": "अन्ततः, खुद्रा विक्रेता लागतहरू कभर गर्ने, ग्राहकहरूलाई आकर्षित गर्ने र सभ्य लाभ मार्जिन बनाउने बीच सन्तुलन खोज्ने प्रयास गरिरहेको छ। त्यो साडी, मूल रूपमा रु 800 पर्ने, यी सबै कारकहरूमा निर्भर गर्दै रु. 1000 र रु. 1300 को बीचमा बेच्न सकिन्छ। र मोलतोल गर्न नबिर्सनुहोस्! एक ग्राहकले मोलतोल गरेर ₹50 वा ₹100 सम्म मूल्य घटाउन सक्छ। यो यहाँ किनमेल अनुभवको एक हिस्सा हो!"
}
```
