```json
{
  "unnormalised": "म भारतमा खुद्रा बिक्री संख्या कसरी ट्र्याक र विश्लेषण गरिन्छ भन्ने बारे उत्सुक छु। कसैले केही जानकारी दिन सक्नुहुन्छ?",
  "normalised": "म भारतमा खुद्रा बिक्री संख्या कसरी ट्र्याक र विश्लेषण गरिन्छ भन्ने बारे उत्सुक छु। कसैले केही जानकारी दिन सक्नुहुन्छ?",
  "raw": "म भारतमा खुद्रा बिक्री संख्या कसरी ट्र्याक र विश्लेषण गरिन्छ भन्ने बारे उत्सुक छु। कसैले केही जानकारी दिन सक्नुहुन्छ?"
}
```
```json
{
  "unnormalised": "भारतमा, खुद्रा बिक्री डेटा सङ्कलन विभिन्न विधिहरू मार्फत हुन्छ। व्यवस्थित खुद्रा शृङ्खलाहरूले प्रायः POS (Point of Sale) प्रणालीहरू प्रयोग गरेर सावधानीपूर्वक रेकर्डहरू राख्छन्। यी प्रणालीहरूले लेनदेन-स्तरको डेटा क्याप्चर गर्दछ, जसमा SKU (Stock Keeping Unit) विवरणहरू, मूल्यहरू, बेचिएका मात्रा, भुक्तानी विधिहरू, र टाइमस्ट्याम्पहरू समावेश छन्। Reliance Retail र DMart जस्ता प्रमुख खेलाडीहरूले यस डेटामा आधारित उपभोक्ता व्यवहार बुझ्नको लागि परिष्कृत विश्लेषण प्रयोग गर्छन्। असंगठित खुद्रा, जसले बजारको महत्त्वपूर्ण भाग ओगटेको छ, प्रायः म्यानुअल ट्र्याकिङमा निर्भर गर्दछ, जसले गर्दा सटीक तथ्याङ्कहरू प्राप्त गर्न गाह्रो हुन्छ। नमूना सर्वेक्षणहरू र उद्योग अनुमानहरूले समग्र प्रवृत्तिहरू नाप्न महत्त्वपूर्ण भूमिका खेल्छन्, यद्यपि यी स्रोतहरूबाट प्राप्त डेटामा प्रायः POS-संचालित संख्याहरूको दाँजोमा सूक्ष्मताको कमी हुन्छ।",
  "normalised": "भारतमा, खुद्रा बिक्री डेटा सङ्कलन विभिन्न विधिहरू मार्फत हुन्छ। व्यवस्थित खुद्रा शृङ्खलाहरूले प्रायः P-O-S (Point of Sale) प्रणालीहरू प्रयोग गरेर सावधानीपूर्वक रेकर्डहरू राख्छन्। यी प्रणालीहरूले लेनदेन-स्तरको डेटा क्याप्चर गर्दछ, जसमा S-K-U (Stock Keeping Unit) विवरणहरू, मूल्यहरू, बेचिएका मात्रा, भुक्तानी विधिहरू, र टाइमस्ट्याम्पहरू समावेश छन्। Reliance Retail र D-Mart जस्ता प्रमुख खेलाडीहरूले यस डेटामा आधारित उपभोक्ता व्यवहार बुझ्नको लागि परिष्कृत विश्लेषण प्रयोग गर्छन्। असंगठित खुद्रा, जसले बजारको महत्त्वपूर्ण भाग ओगटेको छ, प्रायः म्यानुअल ट्र्याकिङमा निर्भर गर्दछ, जसले गर्दा सटीक तथ्याङ्कहरू प्राप्त गर्न गाह्रो हुन्छ। नमूना सर्वेक्षणहरू र उद्योग अनुमानहरूले समग्र प्रवृत्तिहरू नाप्न महत्त्वपूर्ण भूमिका खेल्छन्, यद्यपि यी स्रोतहरूबाट प्राप्त डेटामा प्रायः P-O-S सञ्चालित संख्याहरूको दाँजोमा सूक्ष्मताको कमी हुन्छ।",
  "raw": "भारतमा, खुद्रा बिक्री डेटा सङ्कलन विभिन्न विधिहरू मार्फत हुन्छ। व्यवस्थित खुद्रा शृङ्खलाहरूले प्रायः POS (Point of Sale) प्रणालीहरू प्रयोग गरेर सावधानीपूर्वक रेकर्डहरू राख्छन्। यी प्रणालीहरूले लेनदेन-स्तरको डेटा क्याप्चर गर्दछ, जसमा SKU (Stock Keeping Unit) विवरणहरू, मूल्यहरू, बेचिएका मात्रा, भुक्तानी विधिहरू, र टाइमस्ट्याम्पहरू समावेश छन्। Reliance Retail र DMart जस्ता प्रमुख खेलाडीहरूले यस डेटामा आधारित उपभोक्ता व्यवहार बुझ्नको लागि परिष्कृत विश्लेषण प्रयोग गर्छन्। असंगठित खुद्रा, जसले बजारको महत्त्वपूर्ण भाग ओगटेको छ, प्रायः म्यानुअल ट्र्याकिङमा निर्भर गर्दछ, जसले गर्दा सटीक तथ्याङ्कहरू प्राप्त गर्न गाह्रो हुन्छ। नमूना सर्वेक्षणहरू र उद्योग अनुमानहरूले समग्र प्रवृत्तिहरू नाप्न महत्त्वपूर्ण भूमिका खेल्छन्, यद्यपि यी स्रोतहरूबाट प्राप्त डेटामा प्रायः POS-संचालित संख्याहरूको दाँजोमा सूक्ष्मताको कमी हुन्छ।"
}
```
```json
{
  "unnormalised": "धेरै संगठनहरूले खुद्रा बिक्रीको आंकडा अनुमान गर्न योगदान गर्छन्। रिटेलर्स एसोसिएसन अफ इन्डिया (आरएआई) ले नियमित रूपमा विभिन्न खुद्रा खण्डहरूको प्रदर्शन झल्काउने रिपोर्ट र सर्वेक्षणहरू प्रकाशित गर्दछ। राष्ट्रिय तथ्याङ्क कार्यालय (एनएसओ) जस्ता सरकारी निकायहरूले पनि उपभोक्ता खर्च ढाँचामा अन्तर्दृष्टि प्रदान गर्ने आवधिक सर्वेक्षणहरू सञ्चालन गर्छन्। Nielsen र Kantar जस्ता बजार अनुसन्धान फर्महरूले आफ्नै डेटा सङ्कलन विधिहरूमा आधारित सिन्डिकेट रिपोर्टहरू प्रस्ताव गर्छन्। यी रिपोर्टहरूले सामान्यतया उत्पादन कोटी (उदाहरणका लागि, एफएमसीजी, कपडा, इलेक्ट्रोनिक्स), क्षेत्र (उदाहरणका लागि, उत्तर, दक्षिण), र च्यानल (उदाहरणका लागि, अनलाइन, अफलाइन) द्वारा बिक्रीलाई विभाजन गर्दछ। ध्यान राख्नुहोस् कि अनुमानहरू विभिन्न स्रोतहरूमा फरक हुन सक्छन्, र कसैले आईएनआर करोड वा लाखमा आंकडा उद्धृत गर्न सक्छन्।",
  "normalised": "धेरै संगठनहरूले खुद्रा बिक्रीको आंकडा अनुमान गर्न योगदान गर्छन्। रिटेलर्स एसोसिएसन अफ इन्डिया (आर-ए-आई) ले नियमित रूपमा विभिन्न खुद्रा खण्डहरूको प्रदर्शन झल्काउने रिपोर्ट र सर्वेक्षणहरू प्रकाशित गर्दछ। राष्ट्रिय तथ्याङ्क कार्यालय (एन-एस-ओ) जस्ता सरकारी निकायहरूले पनि उपभोक्ता खर्च ढाँचामा अन्तर्दृष्टि प्रदान गर्ने आवधिक सर्वेक्षणहरू सञ्चालन गर्छन्। Nielsen र Kantar जस्ता बजार अनुसन्धान फर्महरूले आफ्नै डेटा सङ्कलन विधिहरूमा आधारित सिन्डिकेट रिपोर्टहरू प्रस्ताव गर्छन्। यी रिपोर्टहरूले सामान्यतया उत्पादन कोटी (उदाहरणका लागि, एफ-एम-सी-जी, कपडा, इलेक्ट्रोनिक्स), क्षेत्र (उदाहरणका लागि, उत्तर, दक्षिण), र च्यानल (उदाहरणका लागि, अनलाइन, अफलाइन) द्वारा बिक्रीलाई विभाजन गर्दछ। ध्यान राख्नुहोस् कि अनुमानहरू विभिन्न स्रोतहरूमा फरक हुन सक्छन्, र कसैले भारतीय रुपैयाँ करोड वा लाखमा आंकडा उद्धृत गर्न सक्छन्।",
  "raw": "धेरै संगठनहरूले खुद्रा बिक्रीको आंकडा अनुमान गर्न योगदान गर्छन्। रिटेलर्स एसोसिएसन अफ इन्डिया (आरएआई) ले नियमित रूपमा विभिन्न खुद्रा खण्डहरूको प्रदर्शन झल्काउने रिपोर्ट र सर्वेक्षणहरू प्रकाशित गर्दछ। राष्ट्रिय तथ्याङ्क कार्यालय (एनएसओ) जस्ता सरकारी निकायहरूले पनि उपभोक्ता खर्च ढाँचामा अन्तर्दृष्टि प्रदान गर्ने आवधिक सर्वेक्षणहरू सञ्चालन गर्छन्। Nielsen र Kantar जस्ता बजार अनुसन्धान फर्महरूले आफ्नै डेटा सङ्कलन विधिहरूमा आधारित सिन्डिकेट रिपोर्टहरू प्रस्ताव गर्छन्। यी रिपोर्टहरूले सामान्यतया उत्पादन कोटी (उदाहरणका लागि, एफएमसीजी, कपडा, इलेक्ट्रोनिक्स), क्षेत्र (उदाहरणका लागि, उत्तर, दक्षिण), र च्यानल (उदाहरणका लागि, अनलाइन, अफलाइन) द्वारा बिक्रीलाई विभाजन गर्दछ। ध्यान राख्नुहोस् कि अनुमानहरू विभिन्न स्रोतहरूमा फरक हुन सक्छन्, र कसैले आईएनआर करोड वा लाखमा आंकडा उद्धृत गर्न सक्छन्।"
}
```
```json
{
  "unnormalised": "डेटाको विश्लेषणमा सामान्यतया वृद्धि दरहरू (उदाहरणका लागि, YoY वा QoQ वृद्धि), बजार साझेदारी, प्रति वर्ग फिट बिक्री, र रूपान्तरण दरहरूको जाँच समावेश हुन्छ। खुद्रा विक्रेताहरूले यो जानकारीलाई सूची व्यवस्थापन, मूल्य निर्धारण रणनीतिहरू, र मार्केटिङ अभियानहरू अनुकूलन गर्न उपयोग गर्छन्। उदाहरणका लागि, Q3 मा कपडाको अनलाइन बिक्रीमा 15% वृद्धि भएको देख्दा खुद्रा विक्रेताहरूलाई उनीहरूको ई-वाणिज्य प्लेटफर्महरू र डिजिटल विज्ञापनमा थप लगानी गर्न उत्प्रेरित गर्न सक्छ। यसबाहेक, खुद्रा विक्रेताहरूले रु. 99 बनाम रु. 100 मा मूल्य निर्धारण गरिएका उत्पादनहरूको बिक्री आंकडाको विश्लेषण गर्छन् ग्राहकहरूको खरीद व्यवहार हेर्न। तिनीहरू खुद्रा प्रदर्शनको अन्तर्निहित चालकहरू बुझ्न आर्थिक अवस्था, मौसमी प्रवृत्ति (उदाहरणका लागि, दिवाली बिक्री), र जनसांख्यिकीय परिवर्तनहरू जस्ता बाह्य कारकहरूलाई पनि विचार गर्छन्।",
  "normalised": "डेटाको विश्लेषणमा सामान्यतया वृद्धि दरहरू (उदाहरणका लागि, वर्षभरि वर्ष वा त्रैमासिकमा त्रैमासिक वृद्धि), बजार साझेदारी, प्रति वर्ग फिट बिक्री, र रूपान्तरण दरहरूको जाँच समावेश हुन्छ। खुद्रा विक्रेताहरूले यो जानकारीलाई सूची व्यवस्थापन, मूल्य निर्धारण रणनीतिहरू, र मार्केटिङ अभियानहरू अनुकूलन गर्न उपयोग गर्छन्। उदाहरणका लागि, Q3 मा कपडाको अनलाइन बिक्रीमा पन्ध्र प्रतिशत वृद्धि भएको देख्दा खुद्रा विक्रेताहरूलाई उनीहरूको ई-वाणिज्य प्लेटफर्महरू र डिजिटल विज्ञापनमा थप लगानी गर्न उत्प्रेरित गर्न सक्छ। यसबाहेक, खुद्रा विक्रेताहरूले रु. 99 को तुलनामा रु. 100 मा मूल्य निर्धारण गरिएका उत्पादनहरूको बिक्री आंकडाको विश्लेषण गर्छन् ग्राहकहरूको खरीद व्यवहार हेर्न। तिनीहरू खुद्रा प्रदर्शनको अन्तर्निहित चालकहरू बुझ्न आर्थिक अवस्था, मौसमी प्रवृत्ति (उदाहरणका लागि, दिवाली बिक्री), र जनसांख्यिकीय परिवर्तनहरू जस्ता बाह्य कारकहरूलाई पनि विचार गर्छन्।",
  "raw": "डेटाको विश्लेषणमा सामान्यतया वृद्धि दरहरू (उदाहरणका लागि, YoY वा QoQ वृद्धि), बजार साझेदारी, प्रति वर्ग फिट बिक्री, र रूपान्तरण दरहरूको जाँच समावेश हुन्छ। खुद्रा विक्रेताहरूले यो जानकारीलाई सूची व्यवस्थापन, मूल्य निर्धारण रणनीतिहरू, र मार्केटिङ अभियानहरू अनुकूलन गर्न उपयोग गर्छन्। उदाहरणका लागि, Q3 मा कपडाको अनलाइन बिक्रीमा 15% वृद्धि भएको देख्दा खुद्रा विक्रेताहरूलाई उनीहरूको ई-वाणिज्य प्लेटफर्महरू र डिजिटल विज्ञापनमा थप लगानी गर्न उत्प्रेरित गर्न सक्छ। यसबाहेक, खुद्रा विक्रेताहरूले रु. 99 बनाम रु. 100 मा मूल्य निर्धारण गरिएका उत्पादनहरूको बिक्री आंकडाको विश्लेषण गर्छन् ग्राहकहरूको खरीद व्यवहार हेर्न। तिनीहरू खुद्रा प्रदर्शनको अन्तर्निहित चालकहरू बुझ्न आर्थिक अवस्था, मौसमी प्रवृत्ति (उदाहरणका लागि, दिवाली बिक्री), र जनसांख्यिकीय परिवर्तनहरू जस्ता बाह्य कारकहरूलाई पनि विचार गर्छन्।"
}
```
