{"unnormalised": "भारतआव थानाय नोगोरारि आइन: सोंथि गोनांनि थाखाय मोनसे थोंजों फोरमायथि", "normalised": "भारतनि नख'र आन: सोंथि जानायनि थाखाय थाबैनो मोनसे Guide"}
{"unnormalised": "ठिक आहे, जों भारतआव थानाय नोगोरारि आइननि बागै सावरायलांगोन। बेयो एसे गोरोबथा मोनसे, जायफोरा आइनगिरि नङा बेनिखायनो, होननानै बुंब्ला रोंगोनना? दा, बेयाव मोनसे सोरलै फोरमायनाय दं, बांसिनै हिन्दु बिहाव आइन, 1955 आव फोकस खालामनाय, मानोना बेयो बांसिनै मानसिफोरनो थायो। नाथाय गोसोआव लाखि, नोगोरारि आइनफोरा धोरोम बादियै बेलेग बेलेग जायो। मुसलमानफोरनि थाखाय, बेयो मुसलमान नोगोरारि आइन (शरीयत) एप्लिकेशन आइन, 1937। ख्रिस्तीयनफोरनि थाखाय, भारत ख्रिस्तीयन बिहाव आइन, 1872, आरो बेबायदिनो। बेफोरखौ लोमजाबनांङा!", "normalised": "ठिक थाङो, भारतनि नख'र आननि बागै सावरायलायनोसै। बेयो एसे गुब्लि-गुब्लि, जायखि जाया आइनगिरि नोंङाब्ला, ठिक बेनो ना? बेखायनो, बेयाव मोनसे सल' ब्रेकदउन, हिन्दु बिमाफानि आन, सानजौ गु' दोजौबाजिबा माइथाइनि बागैसो गोसो होनोसै, मानोना बेयो बांसिननो नाजाग्रा सुबुंफोरनो नाजागोन। नाथाय गोसोआव लाखि, सोरजिगिरिनि आनआ धर्मनि फारिलाइयाव गोरोबलाङो। मुसलमानफोरनि थाखाय, बेयो मुसलमान सोरजिगिरिनि आन (शरियात) नाजानायनि आन, सानजौ गु' दोजौथामजिस्नि माइथाइ। ख्रिस्तीयनफोरनि थाखाय, भारतनि ख्रिस्तीयन बिमाफानि आन, सानजौ गु' दोजौस्नि रोजा नै माइथाइ, आरो बायदि बायदि। बिसोरखौ ज'नायनाङा!"}
{"unnormalised": " गिबियावनो, बिहाव। हिन्दु बिहाव आइननि सिङाव, नों थाब मोनसे गोसोनि जानांगोन, सिगाङावनो बिहाव जाखानाय जाया (मोननै बिहाव जाखोमानाया जाया!), आरो बोसोराव जानांगोन (जेंना 21 बोसोर, हौवा 18 बोसोर, गोबाङानो)। खुरानि बिहाव? गोरोबथा, नोंथांनि रिति बादियै। जुदि गासैबो रोखा, नों आइन बादियै बिहाव जाबाय। डिभोर्स? दुखुनांथाव, बेयो जायो। डिभोर्सनि थाखाय जायगाफोर दं, गोरोबथायारि, आदाल्टेरी, देसर्सन, कनभार्सन, इनसानिटी, लेप्रोसी, भेनेरेल डिजिज, रेनुनसिएसन, एबा प्रेजुम्ड डेथ। सेक्शन 13 आव बेखौ डिटेल्सआव खोथा बुंनाय जादों। डिभोर्सनि थाखाय एप्लाइ खालामनाया गोबाव लागो, बांसिन 2+ बोसोरसो थाबाय थायो।", "normalised": "सिगाङाव, बिमाफानि। हिन्दु बिमाफानि आननि सिंआव, नों जोखा गोनां मोनसे गोसो थानांगोन, सिगांनिफ्रायनो बिमाफानि जानायनाङा (बिगोमा गियान मोनसेनो-नो!), आरो बैसो थानांगोन (ब्वाइज नैजौ से बोसोर, গার্লস दोजौ स्नि बोसोर, आसोल)। ख'जेनफोरा बिमाफानि जानाय? गोब्राब, नोंथांनि रिति रब्बाफोराव दारसिंनो। जोदि गासैबो क्लियार, नों आइन हिसाबै रोखा। थियाव थाख्लायनाय? दुखुनांथाव, बेयो जायो। थियाव थाख्लायनायनि थाखाय गोहोफोर दं, जेरै गोख्रैथा, बियोयैनि, हाग्राबारि, सोलायनाय, उनमाया, साननाइ गोनां बेराम, ग'लिं बेराम, बाज'नो गनायनाय, एबा साननाइ गैयि थैनाय। सेक्शन थामजिथामआव बेखौ फुङैनो बुंदों। थियाव थाख्लायनायनि थाखाय नाजानाया गोबां बोसोर लागोन, बांसिनब्ला नै बोसोर दान्दिसे।"}
{"unnormalised": " बेनि उनाव मेन्टिनेन्स दं। बिहावनि जोबनायाव मा जायो? ठिक, रांखावरि गैयि जौबानिआ सेक्शन 125 CrPC (क्रिमिनल प्रसिजरनि कोड) नि सिङाव मेन्टिनेन्सखौ दाबि खालामनो हायो। बेयो हौवायानो नङा; जेनेबा हस्बेन्डआबो दाबि खालामनो हायो जुदि बिसोर निजेखौनो मदद होनो हायाब्ला। रांआ बेलेग बेलेग फेक्टरनि बाराव थायो, जेरै इन्काम, असेट्स, आरो जिउ थानाय लेबेल। माखासे केसआ बोसोर बोसोर थाबाय थायो, लाक्सनि खरच जायो!", "normalised": " बेनि उनाव मेइन्टेनेन्स दं। मा जागोन जेब्ला बिमाफानिआ जोबगोन? गावनि रां गैयि बिमाफारिया सेक्शन रोजा नैजौ बाज' C-R-P-C (क्रिमिनेल प्र'सेडुरेरनि कोद) नि सिंआव आरज गाबनो हागोन। बेयो ज'ना बिहौफोरनि थाखायसो नङा; हौवाफोराबो आरज गाबनो हागोन जोदि बिसोर गावनि जिउखौ फोसाबनो हायाब्ला। बे मोनफ्रोमबो रकमनि माबाफोरनि सायाव दारसिंनो, जेरै रांखा, बुसथु, आरो जिउनि मान। माबाफोर केसआ बोसोर बोसोरो गाबोन आरो लाख लाख रां खरच जागोन!"}
{"unnormalised": " गथ'नि खेरखेबनाय? गोसोखां खालामनो गोनां। कोर्टआ गथ'नि गासैबोनि बाराव मोजां जानायखौ गिबियाव मानियो। बांसिननो, आमाइनो फिसा फिसौ गथ'फोरनि खेरखेबनायखौ मोननो हायो, नाथाय बेयो गोख्रै नेम नङा। कोर्टआ गथ'नि लुबैनायखौबो साननानै लायो, जुदि बिसोर फोरमायनो हाथावब्ला। ज'इन्ट खेरखेबनाया बांसिन जानाय मोनसे, जेराव मोननैबो बिमा-बिफाया जिम्मेदारीखौ सेयार खालामो। आजो-आजोआबो बांसिननो गथ'नि नायनाय-लायनायाव मोनसे गोनां रोल प्ले खालामो।", "normalised": "गथ' खस्तदि? मोनसे गोसो होनांगौ। कोर्टफोरा गथ'नि जौगानायनि सायावनो बांसिननो गोसो होयो। आसोलनो, आंमाहां बैसो गैयि गथ'फोरनि खस्तदि मोनो, नाथाय बेयो गोब्राब नियम नङा। कोर्टआ गथ'नि साननायखौबो नायो, जोदि बियो बुंनो गोनां जायोब्ला। ज'इन्ट खस्तदिआ बांसिननो जानाय गोनां, जायगायाव बिमाफानि मोननैबो रिस्पनसिबिलिटि लागोन। बिमा बिफाया बांसिनब्ला गथ'फोरनि जायगायाव गोनांथार भुमिका लायो।"}
{"unnormalised": " Dowry. अफिसियेलै बे आइन, Dowry Prohibition Act, 1961 नि थाखाय। नाथाय दुखुनांथाव, बेयो एखोनो जायो। Dowry होनाय एबा लानाया मोनसे क्राइम, आरो बेयाव गोबां पेनल्टीफोर दं, जेरै फाइन Rs. 15,000 एबा जेल टाइम। सेक्शन 498A IPC (भारत पेनल्ल' कोड) नि सिङाव कम्प्लेनखौ बांसिननो फाइल खालामो, Dowry नि थाखाय हेरासमेन्टनि दायजों। नाथाय, माब्लाबा बे केसफोरखौ रोंगौयि खालामनाय जायो, बेनिखायनो होसियार जाना था।", "normalised": "दावरि। ओफिसियेलि बे आन गैयि, दावरि प्र'हिबिशन एक्टनो थेंक यु, सानजौ गु' दोजौ स्निजौसे माइथाइ। नाथाय दुखुनांथाव, बेयो एख'नो जायो। दावरि होनाय एबा लानाया मोनसे क्राइम, आरो बेयाव गोबां पेनल्तिज दं, जेरै रां रुपीज बाजौ रोजा एबा जेल। सेक्शन नैजौ स्निजिस्नि रोजानि सिंआव दाबि दैखाङो A I-P-C (भारतनि पेनेल कोद) आ, दावरिनि थाखाय हैरासमेन्टनि बागै। नाथाय, माब्लाबा बे केजफोरा रोंगौबावबो, बेखायनो गोसो हो।"}
{"unnormalised": " नोगोरारि गोरलै जानाया आरोबाव मोनसे सिरियस इसु। The Protection of Women from Domestic Violence Act, 2005 आ हौवाफोरनो नोगोरारि मदद होयो जायफोरा देहानि, गोसोनि, बाथ्रा बुंनाय, एबा रांखावरि एब्युजनि नोजोराव नोगोराव थायो। नों प्रटेक्सन अर्डार, रेसिडेन्स अर्डार, आरो रांनि सहायबो मोननो हायो। बेयो हौवाफोरनि सेफटिनि थाखाय मोनसे गोहो गोनां टुल्स।", "normalised": "दमेसटिक भाइलेन्सआ बेलेग मोनसे गोनां इसु। द प्रोटेक्सन अफ वमेन फ्रम दमेसटिक भाइलेन्स एक्ट, रोजा नैजौबा माइथाइ, आननि राहा होयो हौवाफोरनो जिबौआरि, गोसोआरि, बाथ्राआरि एबा रांखान्थियारि दुखुआव नखरनि गेजेराव। नों प्रोटेक्सन अरदर्स, रेजिदेन्स अरदर्स, आरो रांनि हेफाजाब मोननो हागोन। बेयो गोहोआरि औजार हौवाफोरनि सेफ्टिनि थाखाय।"}
{"unnormalised": " जोबनायाव, इनहेरितेंस। हिन्दु सक्सेसोन एक्ट, 1956 (2005 आव एमेन्ड खालामनाय), आ नानि गथ'फोरनो दाउजोब जायगायाव समान अधिकार होयो। बेनि सिगां, बैसाफोरानो इनहेरिट खालामनो हादोंमोन। दा, नानिफोरनो बैसानि समाननो अधिकार दं। बेयो निजे रांनि जायगायावबो थायो, नाथाय नेमफोरा बेलेग जुदि मोनसे विल थायोब्ला। विलफोरा गोनां, नोंथांमोन! मोनसेखौ जोनो थाखाय आइनगिरिखौ कन्साल्ट खालाम अब्ला जायगानि डिस्पुट्सखौ बारनो हागोन, लिगेल फिसआव रां खरच जानायनिफ्राय बारग'नो हागोन।", "normalised": "जोबजासिम, इनहेरिटेन्स। हिन्दु सक्सेशन एक्ट, सानजौ गु' दोजौ बाजौजौ माइथाइ (रोजा नैजौबआव सोलायदों), समान गोहो होयो फिसाजोफोरनो गोथार बुहुमनिफ्राय। बेनि सिगां, फिसाजोफोरनोसो इनहेरिटेट जाहोयो। दा, फिसाजोफोरनो फिसाजौफोरनि समान गोहो दं। बेयो गावनिफ्राय जोनोमजानाय बुहुमनि सायाव नाजागोन, नाथाय नियमआ गोरोबलांनो जोदि विल दंब्ला। विल्सआ गोनांथार, लोगोफोर! मोनसे लौयारनि लोगो ला बेनि थाखाय गुब्लियारि बायदि खालामनायनिफ्राय बारग'नो थाखाय उनाव, आननि फीसो खरच जागोन।"}
{"unnormalised": " दा, बेयावनो जोबबाय – भारतआव थानाय नोगोरारि आइननि मोनसे गुसुं नोजोर। गोसोआव लाखि, बेयो सोरलायै फोरमायनायसो। गासैबो केसफोरा युनिक, आरो नों गासैबो समावनो मोनसे आइनगिरिखौ स्पेसिफिक लिगेल एदभाइसनि थाखाय कन्साल्ट खालामनो नांगोन। बेयो लिगेल एदभाइस नङा, जेनरेल इनफरमेसनसो, ठिक आहे? आं गाज्रि जानायआव थांनो नाङा!", "normalised": "बेखायनो, बेयाव नोंथांनिया दं - भारतनि नख'र आननि बागै सल' खन्थाइ। गोसोआव लाखि, बेयो सल' सल' फोरमायनायसो। मोनफ्रोमबो केसआ यूनिक, आरो नों मोनफ्रोमबो लौयारनि लोगो लानांगोन थाबेनो आननि सल' फोरमायनायनि थाखाय। बेयो आननि सल' फोरमायनाय नङा, सल' गियानसो, ठिक बेनो ना? आंनि हाबायाव ज'नायनाङा!"}
