{"unnormalised": "**भारतआव थानाय नोगोरारि आइनखौ बुजियै: मोनसे जागायथि**", "normalised": "**भारतआव थानाय नोगोरारि आइनखौ मिथिनानै लानाय: मोनसे गुदि बिगियान**"}
{"unnormalised": "भारतआव थानाय नोगोरारि आइन, मोनसे गोब्राब आरो गुबुन गुबुन बिथिंनि आइननि बिज्ञान, नोगोराव थानाय आइननि सोमोन्दो आरो हकखौ नायबिजिरो। बेयो बिमा बिफा, बोखारनाय, गथ’खौ नायनानै लाबोनो, लायनो, बिरासत, आरो गोसो होनोफोरखौ बुजियो। भारतनि गुबुन गुबुन धर्मनि थासारिनि जाहोनाव, नोगोरारि आइनखौ धर्मनि सोमोन्दोनि गेजेरजों दाजाबनाय जादों, बेनि थाखायनो हिन्दु, मुसलमान, ख्रिस्तान, पारसि, आरो गुबुनफोरनि थाखाय गुबुन गुबुन आइननि ढाँचा थायो। बे ब्लगनि थांखियानो जाबाय भारतनि थासारियाव थानाय नोगोरारि आइननि गुबुन गुबुन बिथिंफोरखौ बुजिनो हानाय खालामनो नाजानाय।", "normalised": "भारतआव थानाय नोगोरारि आइन, मोनसे गोब्राब आरो गुबुन गुबुन बिथिंआव थांनाय आइन बिगियान, नोगोरारियारि दाथाइ आरो हकखौ नोगोराव थानाय। बेयाव बिमा बिफा, बियाव, फिसाजोखौ नायनानै लाग्रोनाय, गोदानै लाग्रोनाय, बिराद थाखालि, आरो नायबिजिरनाय बायदि बिषयफोरा थायो। भारतनि गुबुन गुबुन धर्मनि थासारिनि थाखाय, नोगोरारि आइनफोरा धर्मनि बागै बानायनाय जादों, जायनि जाहोनाव हिन्दु, मुसलमान, ख्रिस्चन, पारसी, आरो गुबुन गुबुननि थाखाय गुबुन गुबुन आइननि दाथाइ जादों। बे ब्‍लॉग पोस्‍टआ भारतनि थासारियाव नोगोरारि आइननि गुदि बिथिंखौ मिथिहोनायनि थाखाय।"}
{"unnormalised": "हिन्दु बिमा बिफा आइन, 1955 आ हिन्दु, बुद्ध, जैन, आरो सिखफोरनि बिमा बिफा आरो बोखारनायखौ नायबिजिरो। आइननि Sec. 13 नि सिङाव, बोखारनायखौ गुबुन गुबुन जाहोनाव थाखि खालामनो हायो जेरै जिनाहारी, गोरोबथा गैयि, गारनानै थांनाय, धर्म सोलायनाय, आरो साननाय गैयि। आइनआ Sec. 13B नि सिङाव गोरोबनाय बोखारनायखौबो मानियो, जायगायाव माखासे थासारिफोरखौ दानो हानाय जायो। गोसो होनो गोनांआ जाबाय Sec. 24 आरो Sec. 25 नि सिङाव थानाय गोसो होनो, जायगायाव बिमा बिफाया रांनि हेफाजाबखौ गुबुननिफ्राय मोननो हागोन जुदि बिसोर गावनि जिउखौ दानो हायिब्ला।", "normalised": "हिन्दु बियाव आइन, मोनसे रोजा गु रोजा नैजौ बाजिसेआव, हिन्दु, बौद, जैन, आरो सिखनि गेजेराव बियाव आरो बियाव दैथायखौ सोलायो। आइननि Section थामजिनि सिङाव, बियाव दैथायखौ गुबुन गुबुन जाहोनाव बिहरनो हागौ, जेरै गोरोन्थि खालामनाय, दायाव सोलिनाय, बोखारनाय, धर्म सोलायनाय, आरो मोजां मोननाय गैया। आइनआ मोनसे रोखा राजीनि बियाव दैथायखौ Section थामजि बी नि सिङावबो होयो, जाहाथे मोनसे सोरजिनायखौ मानियो। नायबिजिरनायनि थाखाय Section नैजिनै आरो Section नैजिबा नि सिङाव नायबिजिरनायखौ लानो हायो, जेराव बिसिब्ला बिहुवा गुबुननिफ्राय रांनि हेफाजाब लानो हागौ जुदि बिसोरो गावखौनो नायनो हाया।"}
{"unnormalised": "मुसलमान निजी आइन, बांसिन दाजाबनाय गैयि, बेयो सरिया आइननि बाराव दाजाबनाय। बिमा बिफा बोखारनाय, जायखौ 'तलाक' होननानै मिथियो, बेयो गुबुन गुबुन रोखोमाव जानो हागौ। मुसलमान आइजोआ 'खुला' (गोरोबनायजों) एबा 'फस्क' (न्यायनि आजाव) नि गेजेरजों बोखारनायखौ थाखि खालामनो हागोन। मुसलमान आइजो (बोखारनायनि हकखौ रैखाथि होनो) आइन, 1986 आ बोखारनाय मुसलमान आइजोनि गोसो होनोखौ होयो, बेनि थाखाय बिसोरनि रांनि रैखाथिखौ बोखारनायनि उनाव नायबिजिरो। गथ’खौ नायनानै लाबोनो आरो रैखाथिखौ बांसिन गुबुन गुबुनआव रैखाथि आरो वार्डनि आइन, 1890 आ नायबिजिरो, जायआ गथ’नि मोजां मोननायखौ गोसोआव लाखियो।", "normalised": "मुसलमान गावनि आइन, बिराद गुदि बिगियान गैयि, बेआ शरियो आइननि बागै बानायनाय। बियाव दैथायखौ सोलायनाय, जायखौ 'टालाक' होननानै मिथियो, बेआ गुबुन गुबुन रोखोमाव जाहोना हागौ। मुसलमान हौवानिफ्राइबो 'खुला' (रोखा राजीजों) एबा 'फस्ख' (आइननि सोमावसारनाय) जों बियाव दैथायखौ बिहरनो हागौ। मुसलमान हौवानि (बियाव दैथाइनि हकखौ रैखाथि होनो) आइन, मोनसे रोजा गु रोजा नैजौ दोरोसआ, बियाव दैथाइ जाखांनाय मुसलमान हौवानि नायबिजिरनायनि थाखाय होयो, बियाव दैथाइनि उनाव रांनि सोमोन्दै गोसोआव साननायनि थाखाय। फिसाजोखौ नायनानै लाग्रोनाय आरो नायबिजिरनायनि सोमोन्दै बिषयफोरा गासैबो नायबिजिरग्रा आरो वार्ड आइन, मोनसे रोजा गु रोजा नैजौ जौखोन्दोआव सोलिनाय जायो, फिसाजोनि मोजां मोननायखौ लानानै।"}
{"unnormalised": "भारतनि ख्रिस्तान बिमा बिफा आइन, 1872, आरो बोखारनाय आइन, 1869 आ ख्रिस्तानफोरनि बिमा बिफा आरो बोखारनायखौ नायबिजिरो। बोखारनायनि जाहोनाव जिनाहारी, धर्म सोलायनाय, गारनानै थांनाय, आरो गोरोबथा गैयि थायो। पारसि बिमा बिफा आरो बोखारनाय आइन, 1936 आ पारसिफोरनि समान बिथिंफोरखौ बुजियो। बे आइनफोरावबो जिउखौ दानो हानाय रां आरो गोसो होनोनि बिथिं थायो, जायआ गावनि खाथियाव थाग्रा बिमा बिफानो रांनि हेफाजाबखौ होयो।", "normalised": "भारतनि ख्रिस्चन बियाव आइन, मोनसे रोजा गु रोजा नैजौ नैजौबा, आरो बियाव दैथाय आइन, मोनसे रोजा गु रोजा नैजौ गुजिदोआ, ख्रिस्चननि गेजेराव बियाव आरो बियाव दैथायखौ सोलायो। बियाव दैथायनि जाहोनाव गोरोन्थि खालामनाय, धर्म सोलायनाय, बोखारनाय, आरो दायाव सोलिनाय थायो। पारसी बियाव आरो बियाव दैथाय आइन, मोनसे रोजा गु रोजा थामजौ दोरोसआ, पारसिफोरनि थाखायबो एखे बिषयफोरखौ नायो। बे आइनफोराव एलिमनी आरो नायबिजिरनायनि खोन्दोबो थायो, बिसोर गावखौनो नायनो हायै हौवाफोरनि थाखाय रांनि हेफाजाबखौ थियारो खालामो।"}
{"unnormalised": "नोगोरारि आइननि सोमोन्दोआव गथ’खौ नायनानै लाबोनोआ मोनसे गिदिर गोसो होनो गोनां बिथिं। कोर्टनि जागायथिआव गथ’नि मोजां मोननायखौ नायनाय जायो। नायबिजिरनायनि जाहोनाव गथ’नि लुबैनाय (जुदि गथ’आ मोनसे उमेरनि जायोब्ला), बिमा बिफानि रां दानो हानाय, आरो गथ’आ बिमा बिफानि खाथियाव थानाय समाव मोननो हानाय मोनसे गोजोन थासारि। रैखाथिनि आरजखौ बांसिन रैखाथि आरो वार्डनि आइन, 1890 नि सिङाव दाखिल खालामो। \"ABC v. State (NCT of Delhi)\" नि मुवानि समान केसफोरा कोर्टनि गोसो होनायखौ गथ’नि मोजां मोननायनि बाराव गोसो होयो, बेयो बिमा बिफा गैयि थानाय गोब्राब थासारियावबो जायो।", "normalised": "फिसाजोखौ नायनानै लाग्रोनाया नोगोरारि आइननि दावराव गोरा बिषय। कोर्टनि गिबि नोजोरा फिसाजोनि मोजां मोननायावनो थायो। नायबिजिरनाय बिषयफोराव फिसाजोनि गोसोआव थानाय (जुदि फिसाजोआ मोनसे बैसोआव थायो), बिमा-बिफानि रांनि थासारि, आरो फिसाजोआ मोनफ्रोम बिमा-बिफानजों माबादि गोसोखौ मोनगोन बेखौ नायो। नायबिजिरनायनि आरजिखौ गासैबो नायबिजिरग्रा आरो वार्ड आइननि सिङाव, मोनसे रोजा गु रोजा नैजौ जौखोन्दोआव फोथायनाय जायो। \"ए-बि-सि वर्सेस स्टेट (एन-सि-टि अफ देल्ही)\" बायदि केसफोरा कोर्टनि नोजोरखौ फिसाजोनि मोजां मोननायखौ मोजां मोननो थाखाय हायो, जेराव बियाव गैयि बिमा-बिफाफोरजों दावराव जादों।"}
{"unnormalised": "लायनोआ गुबुन मोनसे गोसो होनो गोनां बिथिं। हिन्दु लायनाय आरो गोसो होनो आइन, 1956 आ हिन्दुखौ गथ’ लायनो हानाय खालामो। गुबुन धर्मनि सुबुंफोरनि थाखाय, जुलि खालामग्रा न्याय (नायनाय आरो गथ’खौ रैखाथि होनो) आइन, 2015 आ लायनायनि राहाखौ नायबिजिरो। मिरु लायनाय राहाखौ नायग्रा आधिकारि (CARA) आ देहा फालांगि लायनायखौ नायबिजिरो, जायआ देहा फालांगिनि थासारिखौ मानिनायखौ थियारो। गोसो होनो गोनांआ जाबाय CARA आव मुं थिसननाया फैगौ गथ’ लायनो नांगौफोरनि थाखाय गोनांथि।", "normalised": "गोदानै लाग्रोनाया मोनसे गोनां बिथिं। हिन्दु गोदानै लानाय आरो नायबिजिरनाय आइन, मोनसे रोजा गु रोजा नैजौ बाजिसेआ, हिन्दुफोरनो फिसाजोखौ गोदानै लानो होयो। गुबुन धर्मनि मानसिफोरनि थाखाय, जुभेनिल जस्टिस (केयार आरो प्रटेकसन अफ चिल्ड्रेन) आइन, मोनसे रोजा नैजौ दाबिसआ, गोदानै लानायनि रोखोमखौ सोलायो। सेन्ट्रेल एडापसन रिसोर्स अथोरिटी (सि-ए-आर-ए) आ गुबुन गुबुन देसनि गोदानै लानायखौ सोलायनानै लाग्रोयो, बेखौ थियारो खालामनानै गुबुन गुबुन देसनि नेमखौ मानिनानै। बेखौ गोसोआव लाग्रोनांगोन जे सि-ए-आर-एआव रोजिस्तार खालामनाया गोदानै लानो गोसो थानाय बिमा-बिफाफोरनि थाखाय गोनां।"}
{"unnormalised": "भारतआव थानाय नोगोरारि आइनआ उन उन सोलायगासिनो दं, बेयो समाजआव सोलायनाय आरो सिमा थालांनाय आजावफोरनि गेजेरजों हेफाजाब मोनो। बिमा बिफाजों जोनोम मोननाय रेप, LGBTQ+ हक, आरो जिरायग्रा लोगोफोरनि हकजों सोमोन्दो थानाय केसफोरा थानाय आइननि ढाँचाखौ गाखोगासिनो दं। नोगोरारि आइननि सोमोन्दोआव गोरोबथा थानाय एड्भोकेटनिफ्राय मोनसे सल’ लानाया बे गोब्राब बिथिंआव थांनाय सुबुंनि थाखाय गोनांथि, बेयो जिल्ला कोर्ट न’ 4 आव दाखिल जानाय केस एबा एड्भोकेंट सार्मनि लोगो हमनाय 12/12/2024 आव जानाय जायो। सोमोन्दो थानाय आइन आरो राहाखौ मोजां बुजिनो हानाया गावनि हकखौ रैखाथि होनो आरो थारै जानायनि थाखाय गोनांथि।", "normalised": "भारतआव नोगोरारि आइनआ सोलिगासिनो थायो, समाज सोलायनाय आरो बुहुमनि जजमेन्टजों गोहो होनानै। बिमा-बिहुवा दायाव सोलिनाय, एल-जि-बि-टि-क्यु प्लस हक, आरो रायजोआव थानाय संगिनिफोरनि हकजों आइननि दाथाइनि सिमाखौ बोखारगासिनो दं। नोगोरारि आइनआव मोजां मोननाय एडभोकेटनिफ्राय राहा लानाया गोनां जुदि सोरबा बे गोब्राब बिषयफोराव सोलिदोंब्ला, बेआ दिस्त्रिक कोर्ट नाम्बार ब्रैआव केस दाख्लिदों एबा एडभोकेट शर्माजों थामजि नै डिसेम्बर नै रोजा नैजिनैआव सोमोन्दो लाखिदों। आइन आरो सोलिनायनि सोमोन्दै मोजां मिथिनाया नोंथांनि हकखौ रैखाथि होनो थाखाय आरो मोनसे समान फलखौ थियारो खालामनो थाखाय गोनां।"}
