{"unnormalised": "भारतआव नोगोरारि आइनआ गाज्रि महरनि, नोंथांनि धोरोमनि फारसेजों बेले बेले नियम थायो। बेयो गोबांथारनो नोगोरारि आइननि थाखाय जाय बिहाव-बिबावनि सोमोन्दो, बोखारनाय, दाय बिहाव-बिबान, आरो गथ' लानाय बायदिनि बागै। मोनसे उदांहरन बादिब्ला, हिन्दु बिहाव-बिबाव आइन, 1955 आ हिन्दु, बौध, जैन, आरो सिखफोरनो लागू जायो, जेब्ला मुसलमान नोगोरारि आइनआ मुसलमानफोरनो सासन खालामो। गुबुन बिहाव-बिबाव आइन, 1954 आ मोनसे धर्मनिरपेक्ष आइन जाय धोरोम सोलायनाय गैयैबो धोरोमनि गेजेराव बिहाव-बिबाव जानायखौ हैस' होयो।", "normalised": "भारतआव नोगोरारि आइनआ गोबां जटील, नोंथांनि धोरोमनि फारसेथिंबो बेले बेले रोल्सफोर थायो। बेयो गोबां गुबुन गुबुन नोगोरारि आइनफोरनि थाखाय जायखौ बिमा बिफा जानाय, गिखा जानाय, दायनिगिरि जानाय, आरो बिमा बिफा बादि मोनथाइनि थाखाय। मानिना ला, हिन्दु बिमा बिफा जानाय आइन, रोजा गु मोनगुजो नैजौ बाजिसेया हिन्दु, बुदो, जैन, आरो सिखफोरनि थाखाय, मुसलमान नोगोरारि आइनआ मुसलमानफोरनि थाखाय। गुबुन गुबुन बिमा बिफा जानाय आइन, रोजा गु मोनगुजो नैजौ ब्रैजिसेया धर्म निरपेक्ष आइन जाय धर्म सोलायहैनो लासिनो धर्मनि गेजेराव बिमा बिफा जानो होयो।"}
{"unnormalised": "बेखायनो, जुदि नोंथां हिन्दु आरो बोखारनाय नागिरदोंब्ला, हिन्दु बिहाव-बिबाव आइनआ दया, लासै-लासै जानलांबाय थानाय (2 बोसोरजों बोखावनाय), एबा गनायजाथाव गैयि बायदिनि बागै फोरमायथि होयो। नाथाय बेफोर गुवारथाया मुस्लिम आइनआव बेलेगनो थागोन एबा बेखौ बेलेगैनो बुजिनाय जागोन। मोनसे तालाक-ए-बिद्दत (खुद्रि थाबोनाय थाब थाब तलाक) खौ 2017 आव सुप्रीम कोर्टआ गनायजाथाव गैयि होननानै मानियो, नाथाय गुबुन रकमनि तलाकखौबो मुस्लिम नोगोरारि आइननि सिङावनो हैस' होयो।", "normalised": "नाथाय, नोंथांआ हिन्दु आरो गिखा जानो नागिरोब्ला, हिन्दु बिमा बिफा जानाय आइनआ गोरोन्थि, बिस्रायनानै थांनाय (नै बोसोरनि थाखाय थाबाय थानाय), एबा बेज्जति खालामनाय बादि फोरमायो। नाथाय बेफोरआ मुस्लिम आइननि सिंङाव बेलेग जानाय एबा गुबुन महरै लानो हागौ। तालाक-ए-बिद्दत (दानियानो मोनथाम तालाक) खौ नै रोजा स्निजिथायाव सुप्रीम कोर्टआ आइननि बाहेरा खालामदोंमोन, नाथाय गुबुन महरनि गिखा जानायआ मुस्लिम नोगोरारि आइननि सिंङाव एलाउद खालामदों।"}
{"unnormalised": "जायगा बिथिंनि अधिकारनि बाथ्रायाव, हिन्दु दाय बिहाव-बिबान आइन, 1956 खौ 2005 आव सोलायनाय जादोंमोन हौवानिफ्राय हिन्जावआबो आबुं जायगा बिथिंनि अधिकार मोननो हायो। बेयो हिन्जाव-हौवानि समान अधिकारनि फारसे मोनसे गिदिर लामामोन। नाथाय, मुसलमानफोरनि दाय बिहाव-बिबाननि नियमआ बेलेग, जाय मुस्लिम नोगोरारि आइननि सासन खालामनायजों, जाय जागायाव गोबां नोगोरारि मेम्बोरफोरनि गेजेराव गावनि गावनि हिस्साखौ बाहाग खालामनाय जायो।", "normalised": "जायगा दासि मोनथाइनि बागै, हिन्दु जायगा दासि मोनथाइ आइन, रोजा गु मोनगुजो नैजौ स्निजिथाया नै रोजा बाजिसेयाव सोलायनानै हौवासाफोरनि समान जायगा दासि मोनथाइखौ फिसाजोफोरनो हरदों। बेयो हौवासाफोरनि समानथाइनि थाखाय मोनसे गिदिर स्टेपमोन। नाथाय, मुसलमानफोरनि जायगा दासि मोनथाइनि नेमआ बेलेग, मुसलमान नोगोरारि आइननि सिंङाव जायगा दासि मोनथाइखौ गुबुन गुबुन नोगोरारि मेम्बेरनि गेजेराव गुबुन गुबुन राइजोनि बायदिब्ला राननानै होयो।"}
{"unnormalised": "गथ'खौ नायनोरोनोयनि खाबुखौबो गोनांथि जानायनि फारसेजों सिमां जानायजों माबा माबि खालामनाय जायो। जायखि जाया नायनोरोनोयनि सिमांनि गेजेराव गथ'नि सुखुं आरो आरोग्यनि बागै गुवारै साननाय जायो। कोर्टआ गोबांथारनो गथ'नि सोदोब (जुदि बियो बुंनो हायोब्ला), हरखाब हरनि दानानि सोमोन्दो, आरो दानानि रोंथाइखौ नायो। अभिभावक आरो वार्ड आइन, 1890 आ गावनि धोरोमजों जेबो सोमोन्दो गैयै, उन्दै गथ'फोरनि थाखाय अभिभावक बायनो मोनसे लामा दिन्थियो, नाथाय नोगोरारि आइनआ गोबां नायनोरोनोयनि सिमांआव गोहो होयो।", "normalised": "गथ'फोरखौ नायनो लांनोयनि सोजमाबो गुबुन गुबुन फेक्टरनि ऊपर डिपेन खालामनानै डिसाइद खालामो बिमा बिफानि धर्मनि ऊपर। गथ'खौ नायनो लांनोयनि डिसिजननि बागै मोजां मोननायनि बाथ्राया गथ'नि मोजांथि। कोर्टफोरा जनरल्ली गथ'नि पसन्द (जुदि बियो बुहुदसिनब्ला फोरमायनो हागौ), बिमा बिफानि थाखा फैसानि स्टेबिलिटी, आरो बिमा बिफानि पेरेंटिंग स्किल। गार्डियन आरो वार्ड्स आइन, रोजा गु मोनगुजो गुजिथाया माइनोरनि गार्डियन सिलेक्ट खालामनो हेल्प खालामो, धर्मखौ नायहैनो लासिनो, नाथाय नोगोरारि आइनआ गथ'खौ नायनो लांनोयनि डिसिसनआव इम्पेक्ट होयो।"}
{"unnormalised": "बावनोरोनोय, जाय बिहाव-बिबाव बोखावनायनि उनाव हरखाब हरनि दानानि हैस' होनाय जायो, बेखौबो बेलेग बेलेग आइननि सासन खालामो। CrPC (Criminal Procedure Code) नि Section 125 नि सिङाव, बिहाव, गथ', आरो बिमा-बिफायानो गावनि थांना थानायनि थाखाय आबुं गैयिब्लाबो हरखाब हरनि दानानि दाबि खालामनो हायो जायनि गोहोआ आबुं थायो। बावनोरोनोयनि बेसेनआ कोर्टआ सिमां खालामो हरखाब हरनि दानानि सोमोन्दोनि फारसे, बिसोरनि थांना थानायनि फारसे, आरो बावनोरोनोय दाबि खालामग्रा मानसिफोरनि गोनांथि फारसे।", "normalised": "मेनटेनेंस, जायखौ पैसानि मदद होयो बिसिआ गिखा जानाय एबा बेरखांनायनि उनाव, बेयो गुबुन गुबुन आइनजों सासन खालामो। सिकसन रोजा जौ नैजिबा क्रिमिनल प्रोसिउर कोडनि सिंङाव, बिसायो, फिसाजोफोरा, आरो बिमा बिफायाबो जायनि थाखाय बेबादि सोलायनो हाया बिसोर मेनटेनेंस क्लेम खालामनो हागौ जाय मानसिआ मदद होनो हाथाव। मेनटेनेंसखौ कोर्टआ डिसाइद खालामो जिरायनानै दोननानै बिमा बिफानि इनकम आरो सम्पति, बिसोरनि थांनायनि स्टाइल आरो जाय मेन्टेनेनस क्लेम खालामो बिसोरनि दरखार।"}
{"unnormalised": "गथ' लानाय आइनआबो धोरोमजों सोमोन्दो थायो। हिन्दु, बौध, जैन, आरो सिखफोरा हिन्दु गथ' लानाय आरो बावनोरोनोय आइन, 1956 नि सिङाव गथ'खौ लावनो हायो। मुसलमान, क्रिश्चियन, पारसी, आरो जेउफोरा, नाथाय भारतआव आबुं महरै गथ' लावनो हाया। बिसोरो गार्डियन आरो वार्ड आइन, 1890 नि सिङाव गथ'नि गार्डियनसो जानो हायो, जाय गथ' लानायनि आइनआरि अधिकार आरो जिम्मेवारिखौ गनायनो हाया। Juvenile Justice (Care and Protection of Children) Act, 2015 आ धोरोमजों जेबो सोमोन्दो गैयि, गासैबो मानसिफोरनि थाखाय गथ' लानायनि मोनसे समान लामा होयो, नाथाय बेयो दासो गोदान आरो बेनि गोहोआ दासो जाफुंलांनो गोनां।", "normalised": "बिमा बिफा लानाय आइनफोरा धर्मखौ नायनानै दं। हिन्दु, बुदो, जैन, आरो सिखफोरा गथ'फोरखौ हिन्दु बिमा बिफा लानाय आरो मेनटेनेंस आइन, रोजा गु मोनगुजो नैजौ स्निजिथानि सिंङाव लाबायनो हागौ। मुसलमान, क्रिस्चियन, पारसि, आरो जुइस, नाथाय भारतआव सिदा बिमा बिफा लाबायनो हाया। बिसोरो गथ'नि गार्डियन जानानै थाबायनो हागौ गार्डियन आरो वार्ड्स आइन, रोजा गु मोनगुजो गुजिथानि सिंङाव जायआ समान आइनि अधिकार आरो रेस्पनसिबिलिटीखौ बिमा बिफा लानायनिबादि होआ। जुभेनाइल जस्टिस (केयर आरो प्रोटेक्सन अफ चिलड्रेन) आइन, रोजा नैजिबाया समान फ्रेमवर्क बिमा बिफा लानायनि थाखाय गासै मानसिफोरनि थाखाय, बिसोरनि धर्मखौ नायहैनो लासिनो, नाथाय बेयो दासिमबो गोदान आरो बेनि इम्पेक्टआ सोलायबाय थादों।"}
{"unnormalised": "बेखायनो, भारतआव नोगोरारि आइननि मोनसे सुक्ष्म सोमोन्दोखौ बुजिनो थाखाय गोनांथि जानाय नोगोरारि आइन आरो गोनांथि जानाय आइननि दिन्थिनायनि बागै गुवारै साननायनि गोनांथि थायो। बेफोर आइनआ नोंथांनि थासारियाव माबोरै लागू जागोन आरो नोंथांनि अधिकारखौ खैफोद गैयै लाखिनो थाखाय नोंथांआ नोगोरारि आइनआव रोंगोलोब थानाय मोनसे लायोनि लोगो हमनायानो मोजां। भारतनि बार काउन्सिलजों रजिटार थानाय मोनसे रोजा लायोनिफ्राय आइननि राहा दिन्थिफिननाया गाज्रि मोननो मोननायनिफ्राय जानगारनो गोनां। मोनसे उदांहरन बादिब्ला, Adv. Meera Sharma आ 2005 निफ्राय दिल्ली हाइ कोर्टआव हिन्दु बिहाव-बिबाव आइननि केसआव रोंगोलोब।", "normalised": "मोनखौनोब्ला भारतआव नोगोरारि आइननि गुवार बुंथि खौ बुजिनोब्ला नांगौ नोगोरारि आइननि आरो सोमोन्दो थानाय आइननि सिमाखौ नायनांगोन। बेयो जेब्लाबो मोजां नोगोरारि आइनखौ बुजियानो थाखाय नोगोरारि आइननि एक्सपर्ट एड्भोकेटजों सावरायनो नांगोन आरो नोंथांनि अधिकारखौ रेकर्ड खालामनो नांगोन। क़्वालिफाइड एड्भोकेटजों आइननि मदद बार काउनसिल अफ इन्डियाजों रजिस्टर खालामनायजों बेफोर जटीलफोरनिफ्राय बारग'नो हागोन। एक्जाम्पलनि थाखाय, एड्भोकेट मीरा शर्मा दिल्ली हाइ कोर्टआव हिन्दु बिमा बिफा जानाय केसफोराव स्पेशालाइस्ट रोजा नैजौ बाजिसिनिफ्राय।"}
