{"unnormalised": "आं आंनि बिमा-बिफानि थावनि थांखौ आंनि बिखौवानि उनाव बांसिन मोननो थांनायनि थाखाय गनायजाथाव नामा? (भारत स्पेसिफिक)", "normalised": "आं आंनि थै-फुरानि सम्फत्तिखौ आंनि डिभर्सनि उनाव बांसिन बाहागो मोननो साननानै A-I-T-A नामा? (इण्डिया स्पेसिफिक)"}
{"unnormalised": "हे रेडिट नोजोरगिरिफोर, आं मोनसे गोरोन्थि हालतआव गोरोन्थि जादों आरो गुबुन बिचां मोननो नांगौ। गुबुन जाहोनफोरनि थाखाय बुथुमनाय। आं (35M) प्रिया (33F) निफ्राय बिखौवा मोनदों। जोङो 8 बोसोरनि थाखाय बिहाव जादोंमोन। गथ' गैयै, थेंकफुलि, माबोरै खामानि मावगासिनो दं बेखौ साननानै। बिखौवानो जायोब्ला, मोजां जादों, नाथाय थावनि बागौ खालामनाया गोबां दुखुनांथाव जादों।", "normalised": "हे रेडडिट फेमिलि, आं मोनसे गोरोन्थि थासारियाव गोलैदों आरो आं बेखौ थारसिन रायजो राजाया मा बुङो बेखौ मोननो लुगैदों। थ्रोअवेखौ रोखासिन कारननि थाखाय। आं (थ्रटिं फाइभ एम) प्रिया (थ्रटि थ्रि एफ) निफ्राय डिभर्स मोननो नागिरदों। जों गुब' बोसोरनिफ्रायनो हाबा जादोंमोन। गथ' गैया, मोजां मोनदों, माबोरै जादों बेखौ साननानै। डिभर्सआनो मोजां, नाथाय सम्फत्ति राननाया मोनसे गेदेर खौरां जाबाय।"}
{"unnormalised": "बे जाथाया बेनो: आंनि आजा आंनि गामिनि खाथियाव पुणेआव गोबां हा-जायगा मोनदोंमोन। जेब्ला बियो '05 आव खारसिं जादोंमोन, बेखौ आंनि बिफा आरो बिसोरनि मोननै बिदायाव समानै राननाय जादोंमोन, हिन्दू सुकसेसन एक्ट, 1956 आव लिरनाय बादि। उनाव, आंनि बिफा बिसोरनि बागौआव मोनसे न' बानायदों, रां बोरायनानै बेखौ मावनो थाखाय। आंनि बिफा '18 आव खारसिं जानायनि उनाव, बे न'आ कानून बादियै आंनि थावनि जादों, लोगोसे बिराद रां, बिसोरनि विलआव लिरनाय।", "normalised": "बेयाव ब्याकस्टरि: आंनि आजाया पुनानि नोजोराव थानाय गामियाव मोनसे मोजां जाथाय लावनो हादोंमोन। जोंनि आजाया दुइ रोजा ब्रैजौनिफ्राय बारग' जानानै थांनानै थाबाय, बेखौ आंनि बिफा आरो बिनि सानै बिदायानो समानै रानलाबाय, हिन्दु सुकसेसोन एक्ट, वान थावजेन नाइन हानद्रेड एण्ड फिफटि सिक्सनि फारियै। उनाव, आंनि बिफाया बिनि बाहागोआव न' बानायबाय, बेखौ खालामनो थाखाय खर' लानानै। आंनि बिफानि बारग' जानानै थांनाय दुइ रोजा ब्रैजिआवनि उनाव, बे न'आ आइन फारियै आंनि सम्फत्ति जाबाय, लोगोसेनो थै जायगा, बिनि बिलनि डिटेल्सआव।"}
{"unnormalised": "दानो, प्रिया दावा खालामदों बियो गासैबो मोननो हागोन, आंनि बिमा-बिफानि थावनिजों लोगोसे। बिसोरनि बुंनाया बेनो बियो जोङो बिहाव जानाय समाव \"खान्जाउनि जौगाखां\" आव मदद होदोंमोन। आं सानो बिसोरनो मोजां खामानि दंमोन आरो बिसोरनो खामानि मावदोंमोन, नाथाय गासैबो बिसोरनि रां बिसोरनो बाहायदोंमोन। आं बिसोरनिफ्राय रावबो रां लुगैफेराखैमोन। बियो मोनसे प्राइवेट कलेजाव लेक्चरर बादियै खामानि मावदोंमोन आरो मोनसे दानआव Rs. 40000 मोनदोंमोन, जोंना आं IT आव खामानि मावदोंमोन आरो आंनि सैलारी ₹150000 मोनसे दानआव। बियो Section 125 CrPC (क्रिमिनल प्रोसियुआर कोड) मेंटेनेंसनि थाखाय बुंदोंमोन, नाथाय बेयो खाजाउनि थाखाय जाय बिसोरनो आपनो मोजोङै मेंटेन खालामनो हाया!", "normalised": "दानिया, प्रियाया बुंदों दि बियो गासैबो मोननो हागोन, लोगोसेनो आंनि थै-फुरानि सम्फत्तियावबो। बिनि खोथाया जादों दि बियो जोंनि हाबा जाग्रा समनिफ्राय \"फेमिलि वेलफेयार\" आव मदद होदों। आं सानो, बिनि मोनसे मोजां जब दंमोन आरो बियो माखासे खामानिबो मावदोंमोन, नाथाय बिनि गासैबो फैसाया बिनि गाननो आरो जोमनोआवसो बाहायदोंमोन। आं बिनिफ्राय फैसा नांङाखैमोन। बियो मोनसे प्राइभेट कलेजआव लेकसारार हिसाबै खामानि मावदोंमोन आरो मोनसे दानआव ब्रैजि रोजा रां मोनदोंमोन, नाथाय आं आ-इ-टिआव खामानि मावदोंमोन आरो आंनि सेलेरिआ मोनसे दानआव रोजा रां ब्रि रोजा मोनदोंमोन। बियो सेक्सन वान हानद्रेड एण्ड ट्वेलटि फाइभ ओफ दा सि-आर-पि-सि (क्रिमिनेल प्रसुदुर कड) मेइनटेनेन्सनि सोमोन्दैबो बुंदों, नाथाय बेयो जाय जोहोराबो गावखौनो नायनो हाया बेनिसिमसो!"}
{"unnormalised": "आंनि ल'यार, Adv. शर्मा, बुंदों जे लेटेस्ट एमेन्डमेन्ट हिन्दू सुकसेसन एक्टआव (स्पेसफिकेलि Vineeta Sharma vs. Rakesh Sharma केसनि उनाव), हिनजाउसा (आरो बेयाव, बिखौवानि उनाव खाजाउ, जायोब्ला?) समान कोपार्सिनेरी राइट्स दं। नाथाय बेयो बिमा-बिफानि थावनि, आं बिहाव थानाय समाव मोननाय नङा। न'आ गोबां गिदिर बांग्लो नङा, बियो दानो 60 लाख थानो हागौ, गासैबो कन्सट्रक्सननि उनाव।", "normalised": "आंनि लायोआर, एडभोकेट शर्माया बुंदों दि हिन्दु सुकसेसोन एक्टआव गोदान सोदांनायनि फारियै (स्पेसिफिकेलि दा विनिता शर्मा भर्सस राकेश शर्मा केसनि उनाव), हौवासाफोरा (आरो बेखौ बार होनानै, डिभर्सनि उनाव हौवाया? ) समान कोपारसेनरिनि अधिकार दं। नाथाय बेयो थै-फुरानि सम्फत्ति, आं हाबा जानो थांनाय समनिफ्राय जमा खालामनाय नङा। न'आ मोनसे गेदेर बांला नङा, बेयो दानिया ब्रैजि लाखसो रां जागोन, गासैबो बानायनो रोंनायनि उनाव।"}
{"unnormalised": "मा आंङो गोरोन्थि खालामदों, बियो बुंदों बिसोरनि Adv. Verma बिसोरनो बुंदों बिसोरनो समान बागौ दं आंनिबादि। बियो बुंगोन बियो 30 लाख मोनगोन। बियो थावनि थाखाय रावबो मदद होआखै।", "normalised": "माबा मोनसेआ आं जेबो खामानि मावखै।"}
{"unnormalised": "आं बिसोरनो मा जायो बेखौ हरनो रजामोन, जायोब्ला Rs. 5,00,000 (₹5 लाख) साननानै जोङো 8 बोसोराव बिहाव जादोंमोन। आं सानो बिनिफ्राय बांसिन आंनि थाखाय मोजां नङा नाथाय सोलेरै देओलादोननि लुटेरा। आं नोंबो न'नि गासैबो पे खालामनो नांगौ, जायआव बिल्स पे खालामनाय दं, गर्सरी बायनाय, आरो गासैबो।", "normalised": "आं बिसोरनो माखौ थिक बेखौनो होनो नांगौ, जेराव ब्रैजि रोजा रां मोनसे गोबां रां, जों गुब' बोसोरनिफ्राय हाबा जादों। आं सानो बेनिख्रुइ बांसिनआ आंनि थाखाय थिक नङा नाथाय बोहैनाय रां लांनाय जागोन। आं न'आव गासैबो बिलफोरनो, बेफोरनि गेजेराव बिलफोरखौ, ग्रासफोरखौ बायनानै होनो नांगौ।"}
{"unnormalised": "सौ रेडिट, आं आंनि बिमा-बिफानि थावनि बिखौवानि उनाव आपनो लांनो गोरोन्थि नामा? 5 लाख मोजां सेटलमेन्ट अफार नामा एबा आं गिदिर जोरक नामा? डेसि ल'यारनिफ्राय रावबो कानूननि सिखोआ मोजां जागोन! आं महाराष्ट्रआव थादों, जायोब्ला मदद होगोन। रावबो, आं नोंखौ मदद खालामनो नागिरदों! बेयो आंनि सेंग्रि खोमानानै गासैबो खोमानानै थांगोन साननानै गोसोआव गोरोन्थि जादों।", "normalised": "सो, रेडडिट, आं आंनि थै-फुरानि बांसिन सम्फत्तिखौ डिभर्सनि उनाव लाखिगोननानै आं A-I-T-A नामा? ब्रैजि रांआ मोनसे थिक सेटलमेन्टनि अफार नामा एबा आं मोनसे गेदेर जोहोरा नामा? देसि लायोआर्सनिफ्राय आइननि सोमोन्दै रायजो राजाया मोजां मोनगोन! आं महाराष्ट्रआव थायो, जेराव मदद जागोन। सोरबा, आंनाव मदद हर! बेया आंनि जेनाय दं आरो आं गासैबो बारग' जागोननानै साननानै आं दुखु मोनदों।"}
