{"unnormalised": "दिल्ली सरकार ने अपनी खास शिक्षा योजना च कुछ बदलाव करने दा ऐलान कीत्ता ऐ, तुस जानदे ओ ना, जिसदे बारे च हर कोई गल्ल करदा ऐ? सीएम केजरीवाल होरें खुद दस्सेया ऐ जे ओ एह् यकीनी बनांदे पए न जे होर मतां विद्यार्थियें दी पहुंच होवे। जापेआ, योग्यता दे मापदंडें दे बारे च कुच्छ गल्लतफहमी ही, खास करियै घट्ट आमदनी आले पृष्ठभूमि दे विद्यार्थियें आस्तै।", "normalised": "दिल्ली सरकार ने अपनी खास शिक्षा योजना च कुछ बदलावें दा ऐलान कीता ऐ, तुसां जानदे ओ, ओह् योजना जिह्दे बारे च हर कोई गल्ल करी करदा ऐ? सी-एम केजरीवाल होरें खुद दस्सेआ ऐ जे ओह् पक्का करदे पए न जे मताधिकार छात्रें दी पहुंच होई। जाप्‍पदे ओ, योग्यता मापदंडें बारै च कुझ भ्रम हा, खास करदे निचले आय बैकग्राउंड दे छात्रें आस्‍ते।"}
{"unnormalised": "बड्डी खबर एह् ऐ जे उन्हानें छात्रवृत्ति आस्तै आमदनी दी सीमा बधा दित्ती ऐ। पैह्ले एह् प्रति वर्ष ₹6 लाख परिवारिक आमदनी उप्पर तय कीती गेई ही, पर हुन एह् बधा के ₹8 लाख करी दित्ती गेई ऐ। एह् काफी मता उछाल ऐ, है ना? होर मतां बच्चे हुन अर्ज कर सकदे न!", "normalised": "बड्डी खबर ऐ जे उन्‍हां स्‍कॉलरशिप आस्‍ते इनकम लिमिट बधा दित्‍ती ऐ। पैह्ले एह् प्रति वर्ष छह लक्ख रूपए परिवार दी इनकम मत्ती गै हा, पर हुण एह् आठ लक्ख रूपए तक बधा दित्ता गेआ ऐ। एह् मताधिकार महत्‍वपूर्ण उछाल ऐ, है ना? मताधिकार बच्चे हुण आवेदन करी सकदे न!"}
{"unnormalised": "नाल ही, इस योजना गी व्यावसायिक प्रशिक्षण कार्यक्रमें च शामल करने बारे च बी गल्ल चलदी पई ऐ। अधिकारिक सूचना 20/07/2024 तक, संशोधित दिशा निर्देशें कन्नै आवन दी उम्मीद ऐ। मन्या जंदा ऐ जे एह् उनें विद्यार्थियें दी मदद करग जिंदे च अपनी 10 वीं या 12 वीं दी पढ़ाई दे बाद कौशल आधारित नौकरियांं करने च मता झुकाव ऐ।", "normalised": "नाल गै, वोकेशनल ट्रेनिंग प्रोग्राम शामल करने आस्ते योजना दा विस्तार करने बारै च गल्लबात होई रही ऐ। अधिकारीक नोटिफिकेशन बीह जुलाई दो हजार ते चौबी तक जारी होने दी उम्मीद ऐ, संशोधित दिशानिर्देशें दे नाल। जाप्‍पदे ओ, एह उनें छात्रें दी मदद करी सकदा ऐ जेह्डे अपनी दसवीं जां बारहवीं जमात दे बाद कौशल आधारित नौकरियांं आस्‍ते मताधिकार इच्छुक न।"}
{"unnormalised": "शिक्षा मंत्री सुश्री आतिशी मार्लेना ने अज्ज सबेरे 11:00 बजे इक प्रेस कांफ्रेंस कीती ते सबने आस्तै गुणवत्तापूर्ण शिक्षा दी सरकार दी प्रतिबद्धता गी दुहराया। उनें आख्या, \"कोई बी बच्चा पिछे नी रहना चाहिदा\", ते शिक्षा आस्तै बजट आवंटन अगले साल 15% बधने आस्ते तैयार ऐ। बड़ा चंगा ऐ, है ना?", "normalised": "शिक्षा मंत्री, सुश्री आतिशी मार्लेना, आज सुबह ग्‍यारा बजे इक प्रेस कांफ्रेंस रखी ते सभनें आस्‍ते गुणवत्‍ता वाली शिक्षा आस्‍ते सरकार दी प्रतिबद्धता दोहराई। उन्‍हां आखेआ, \"कोई बी बच्‍चा पीछे नेईं छड्डना चाहिदा,\" ते शिक्षा आस्‍ते बजट आवंटन अगले साल पंद्रह प्रतिशत तक बढ़ने आस्‍ते तैयार ऐ। मताधिकार कूल, है ना?"}
