{"unnormalised": "दिल्ली सरकार ने 16/07/2024 गीं पिछड़े वर्ग दे विद्यार्थियें लेई इक नवी छात्रवृत्ति योजना दा ऐलान कीता ऐ। इसदा नां \"शिक्षा उदय\" प्रोग्राम ऐ ते इसदा मकसद क्लास 1 थमां क्लास 12 तगर दे विद्यार्थियें गी प्रति बर्ष 25,000 रुपये तक दी वित्तीय सहायता प्रदान करना ऐ। अर्जिया 31 अगस्त 2024 तगर खुली दियां न।", "normalised": "दिल्ली सरकार ने सोलह जुलाई दो हजार चौबीस को वंचित विद्यार्थियों के लिए एक नई छात्रवृत्ति योजना की घोषणा की है। इसदा नां \"शिक्षा उदय\" प्रोग्राम ऐ ते इसदा मकसद पहली क्लास थमां लेई बारहवीं क्लास दे विद्यार्थियें गी हर साल पच्चीस हजार रुपये तक दी वित्तीय सहायता प्रदान करना ऐ। अर्जी देने दी तारीख इकतीस अगस्त दो हजार चौबीस तक खुली ऐ।"}
{"unnormalised": "इक प्रेस विज्ञप्ति दे अनुसार, इस योजना च उन विद्यार्थियें गी निशाना बनाया जंदा ऐ जिंदे परिवार दी सालाना आमदनी ₹2 लाख थमां घट्ट ऐ। फंडें दा इस्तेमाल ट्यूशन फीस, किताबां ते होर शिक्षा दे खर्चे लेई कीता जाई सकदा ऐ। मुख्यमंत्री अरविंद केजरीवाल ने सारें लेई उच्च शिक्षा सुनिश्चित करने लेई सरकार दी प्रतिबद्धता पर जोर दिता ऐ, चाहे ओह् अपनी सामाजिक-आर्थिक पृष्ठभूमि कीह् बी होवे।", "normalised": "इक प्रेस विज्ञप्ति दे मुताबिक, इस योजना च उन विद्यार्थियें गी लक्षित कीता गेआ ऐ जिंदी परिवारिक आय हर साल दो लाख रुपये थमां घट्ट ऐ। फंडें दा इस्तेमाल ट्यूशन फीस, किताबां ते दूये शिक्षा खर्चे लेई कीता जाई सकदा ऐ। सी-एम अरविंद केजरीवाल ने सबने लेई गुणवत्तापूर्ण शिक्षा सुनिश्चित करने च सरकार दी प्रतिबद्धता पर जोर दित्ता ऐ, भलेई उंदी सामाजिक-आर्थिक पृष्ठभूमि कुसी बी होवे।"}
{"unnormalised": "\"शिक्षा उदय\" योजना मौजूदा पहलें जियां \"मेरिट-कम-मीन्स स्कॉलरशिप\" ते \"पोस्ट मैट्रिक स्कॉलरशिप\" पर बनी दी ऐ। अधिकारियें दस्सेआ ऐ जे इस कन्नै दिल्ली भर च लगभग 1.5 लाख विद्यार्थियें गी फायदा होग। माता-पिता आधिकारिक वेबसाइट: www.delhigovt.nic.in दे माध्यम कन्नै ऑनलाइन आवेदन करी सकदे न।", "normalised": "\"शिक्षा उदय\" योजना \"मेरिट-कम-मीन्स स्कॉलरशिप\" ते \"पोस्ट मैट्रिक स्कॉलरशिप\" जेही मौजूदा पहलकदमियें पर बनाई गेई ऐ। अधिकारियें गलाया जे इस कन्नै दिल्ली भर च तकरीबन डेढ लाख विद्यार्थियें गी फायदा होग। माता-पिता आधिकारिक वेबसाइट: डब्ल्यू-डब्ल्यू-डब्ल्यू डॉट दिल्लीगोव्ट डॉट एन-आई-सी डॉट इन पर ऑनलाइन अर्जी देई सकदे न।"}
{"unnormalised": "आलोचकों ने इस कदम दा स्वागत कीता ऐ पर योजना दे लागू करने ते पहुंच बारे च चिंता जताई ऐ। ओह् जागरुकता अभियानें दी जरूरत पर जोर दिंदे न, खास करदे ग्रामीण इलाकें च, तां जे एह् सुनिश्चित कीता जाई सकै जे जेह्ड़े लोकें गी फायदा पुजाना ऐ, उन्हां तगर पुज्ज्या जाई सकै। माहिरें ने आवेदन प्रक्रिया गी आसान बनाने ते इसदे असर गी बधाने लेई जिला स्तर पर मदद देने दा सुझाव दिता ऐ।", "normalised": "आलोचकें ने इस कदम दा स्वागत कीता ऐ पर योजना दे लागू होने ते पहुंच दे बारे च चिंता जताई ऐ। उने जागरूकता अभियानें दी जरूरत पर जोर दित्ता ऐ, खासकर ग्रामीण इलाकें च, ताकि एह् सुनिश्चित कीता जाई सकै जे लक्षित लाभार्थी तक पुज्जया जाई सकै। माहिरें ने अर्जी देने दी प्रक्रिया गी आसान बनाने ते इसदे असर गी ज़्यादा थमां ज़्यादा करने लेई जिला स्तर पर मदद मुहैया कराने दा सुझाव दित्ता ऐ।"}
