{"unnormalised": "## نقد بادشاہ ہے (یا یہ ہے؟) - ہندوستان میں بینکنگ پر ایک مزاحیہ نظر", "normalised": "## Cash بادشاہ ہے (یا کیا یہ ہے؟) - ہندوستان میں بینکنگ پر ایک مزاحیہ نظر"}
{"unnormalised": "ٹھیک ہے، آئیے ایماندار بنتے ہیں، کس نے ہندوستانی بینکنگ کے قہر کا سامنا نہیں کیا؟ کبھی نہ ختم ہونے والی قطاروں سے لے کر فارم بھرنے کی جنون تک، یہ ایک ایسا تجربہ ہے جو ہم سب کو جوڑتا ہے۔ ہم سب وہاں رہے ہیں، ٹھیک ہے؟ ڈپازٹ سلپ کو خالی خالی گھورتے ہوئے، NEFT اور RTGS کے درمیان فرق کو سمجھنے کی کوشش کر رہے ہیں۔ اور مجھے مخففات کے بارے میں تو شروع ہی نہ کروائیں – IFSC، MICR، KYC… یہ عملی طور پر ایک اور زبان ہے! آپ ₹2000 جمع کروانے جاتے ہیں، اور آپ بینک میں 2 گھنٹے گزارتے ہیں۔", "normalised": "ٹھیک ہے، آئیے ایمانداری سے بات کرتے ہیں، کس نے ہندوستانی بینکنگ کے قہر کا سامنا *نہیں* کیا؟ کبھی نہ ختم ہونے والی قطاروں سے لے کر فارم بھرنے کے جنون تک، یہ ایک ایسا تجربہ ہے جو ہم سب کو جوڑتا ہے۔ ہم سب وہاں رہے ہیں، ٹھیک ہے؟ ڈپازٹ سلپ کو گھورتے ہوئے، N-E-F-T اور R-T-G-S کے درمیان فرق کو سمجھنے کی کوشش کرتے ہوئے۔ اور مجھے مخففات پر شروع بھی نہ کریں - I-F-S-C، M-I-C-R، K-Y-C… یہ عملی طور پر ایک اور زبان ہے! آپ دو ہزار روپے جمع کروانے جاتے ہیں، اور آپ بینک میں دو گھنٹے گزارتے ہیں۔"}
{"unnormalised": "پھر نقد رقم نکالنے کی مکمل خوشی ہے۔ وہ دن یاد ہیں جب اے ٹی ایم عملی طور پر افسانوی مخلوق تھے؟ اب، آپ کو ایک ملتا ہے، صرف یہ دیکھنے کے لیے کہ \"نا کافی فنڈز\" کا پیغام ہے، حالانکہ آپ جانتے ہیں کہ آپ کے اکاؤنٹ میں ₹5000 ہیں۔ ایسا لگتا ہے کہ اے ٹی ایم ایک ظالمانہ مذاق کر رہا ہے، سرگوشی کر رہا ہے، \"بعد میں دوبارہ کوشش کریں، شاید۔\" یا کلاسیکی، جب آپ ₹2000 نکالتے ہیں اور یہ آپ کو صرف ₹1900 دیتا ہے۔", "normalised": "پھر نقد رقم نکالنے کی مکمل خوشی ہے۔ وہ دن یاد ہیں جب A-T-M-s عملی طور پر افسانوی مخلوق تھے؟ اب، آپ کو ایک ملتا ہے، تو \"ناکافی فنڈز\" کے پیغام سے استقبال کیا جاتا ہے، یہاں تک کہ آپ جانتے ہیں کہ آپ کے اکاؤنٹ میں پانچ ہزار روپے ہیں۔ ایسا لگتا ہے جیسے A-T-M ایک ظالمانہ مذاق کر رہا ہے، سرگوشی کر رہا ہے، \"بعد میں دوبارہ کوشش کریں، شاید۔\" یا وہ کلاسک، جب آپ دو ہزار روپے نکالتے ہیں اور یہ آپ کو صرف ایک ہزار نو سو روپے دیتا ہے۔"}
{"unnormalised": "لیکن ٹھہریں، اور بھی ہے! بینک ایک خاص تعداد میں لین دین کے بعد *آپ کے اپنے پیسے* نکالنے کے *چارجز* لیتا ہے۔ ستم ظریفی کے بارے میں بات کریں! ایسا لگتا ہے کہ وہ کہہ رہے ہیں، \"ہمارے پاس اپنے پیسے رکھنے کے لیے آپ کا شکریہ، اب اسے واپس چاہنے کے لیے ادائیگی کریں۔\" وہ پلک جھپکائے بغیر ₹20 لے لیں گے۔", "normalised": "لیکن رکو، اور بھی ہے! بینک ایک مخصوص تعداد میں لین دین کے بعد *آپ کے اپنے پیسے* نکالنے کے لیے آپ سے *چارج* کرتا ہے۔ کیا مذاق ہے! ایسا لگتا ہے جیسے وہ کہہ رہے ہیں، \"ہمارے پاس اپنا پیسہ رکھنے کے لیے آپ کا شکریہ، اب اسے واپس چاہنے کے لیے ادا کریں۔\" وہ پلک جھپکائے بغیر بیس روپے لیں گے۔"}
{"unnormalised": "اور وہ افسانوی پاس بک اپ ڈیٹس کون بھول سکتا ہے؟ صرف ایک چھوٹی سی کتابچہ پر پراسرار اندراجات کے ساتھ مہر لگوانے کے لیے بینک میں آدھا دن گزارنا۔ یہ قدیم تصویری تحریر کی طرح ہے، اور ٹیلر ہی واحد ہے جو اسے سمجھ سکتا ہے۔ آپ آنکھیں سکیڑتے ہیں، یہ سمجھنے کی کوشش کرتے ہیں کہ وہ Rs. 50 کی کٹوتی کہاں سے آئی۔", "normalised": "اور کون افسانوی پاس بک اپ ڈیٹس کو بھول سکتا ہے؟ صرف ایک چھوٹی سی کتابچہ پر پراسرار اندراجات کے ساتھ مہر لگوانے کے لیے بینک میں آدھا دن گزارنا۔ یہ قدیم تصویری تحریر کی طرح ہے، اور ٹیلر ہی واحد ہے جو اسے سمجھ سکتا ہے۔ آپ آنکھیں میچتے ہیں، یہ سمجھنے کی کوشش کرتے ہیں کہ وہ پچاس روپے کی کٹوتی کہاں سے آئی۔"}
{"unnormalised": "بینک کی چھٹیوں کو نہ بھولیں۔ ایسا لگتا ہے کہ ہندوستان میں ہر دوسرا دن بینک کی چھٹی ہے۔ آپ بینک کے دورے کے گرد اپنے پورے ہفتے کی منصوبہ بندی کرتے ہیں، صرف یہ جاننے کے لیے کہ یہ بند ہے، جیسے، گنیش چترتھی یا کچھ اور۔ کتنا مایوس کن ہے! آپ ایک اہم لین دین مکمل کرنا چاہتے ہیں، لیکن کائنات اچانک بدھا پورنیما کی چھٹی کے ساتھ آپ کے خلاف سازش کرتی ہے۔", "normalised": "آئیے بینک کی چھٹیوں کو نہ بھولیں۔ ایسا لگتا ہے کہ ہندوستان میں ہر دوسرا دن بینک کی چھٹی ہے۔ آپ بینک کے دورے کے گرد اپنے پورے ہفتے کی منصوبہ بندی کرتے ہیں، صرف یہ دریافت کرنے کے لیے کہ یہ بند ہے، جیسے، گنیش چترتھی یا کچھ اور۔ کیا مایوس کن بات ہے! آپ ایک اہم لین دین مکمل کرنا چاہتے ہیں، لیکن کائنات آپ کے خلاف بدھ پورنیما کے لیے اچانک چھٹی کے ساتھ سازش کرتی ہے۔"}
{"unnormalised": "لیکن ارے، یہ سب مایوسی اور اداسی نہیں ہے۔ ہندوستانی بینکوں نے ایک طویل سفر طے کیا ہے۔ UPI ادائیگی ایک نجات دہندہ ہے، جو ہمیں اپنے فون پر چند ٹیپس کے ذریعے رقم بھیجنے اور وصول کرنے دیتا ہے۔ وہ دن گزر گئے جب ہم احتیاط سے نوٹ گنتے تھے اور انہیں سونپ دیتے تھے۔ یہ ترقی ہے، بیبی! اب آپ اس وڑا پاو کے لیے اپنے دوست کو فوری طور پر ₹10 بھیج سکتے ہیں۔", "normalised": "لیکن ارے، یہ سب مایوسی اور اداسی نہیں ہے۔ ہندوستانی بینکوں نے ایک طویل سفر طے کیا ہے۔ U-P-I ادائیگیاں ایک نجات دہندہ ہیں، جس سے ہم اپنے فون پر چند ٹیپس کے ساتھ رقم بھیج اور وصول کر سکتے ہیں۔ وہ دن گئے جب ہم احتیاط سے نوٹ گنتے تھے اور انہیں سونپتے تھے۔ یہ ترقی ہے، بیبی! اب آپ فوری طور پر اپنے دوست کو اس وڑا پاو کے لیے دس روپے بھیج سکتے ہیں۔"}
{"unnormalised": "لہذا، جب کہ ہندوستانی بینکنگ سے نمٹنا ایک تھوڑا سا ایڈونچر ہو سکتا ہے، آئیے بس اس پر ہنسیں اور یاد رکھیں کہ ہم سب اس میں اکٹھے ہیں۔ نیچے تبصروں میں اپنی مضحکہ خیز بینکنگ کہانیاں شیئر کریں! آئیے اجتماعی طور پر اپنی مالیاتی اداروں کی لطافتوں پر کراہیں اور قہقہے لگائیں۔", "normalised": "لہذا، جبکہ ہندوستانی بینکنگ سے نمٹنا ایک قسم کی مہم جوئی ہو سکتی ہے، آئیے بس اس پر ہنسیں اور یاد رکھیں کہ ہم سب اس میں ایک ساتھ ہیں۔ نیچے تبصروں میں اپنی مضحکہ خیز بینکنگ کہانیاں شیئر کریں! آئیے اجتماعی طور پر اپنی مالیاتی اداروں کی نزاکتوں پر کراہیں اور قہقہے لگائیں۔"}
{"unnormalised": "دن کے اختتام پر، چاہے آپ کسی بد مزاج ٹیلر سے نمٹ رہے ہوں یا کسی الجھن والے آن لائن بینکنگ سسٹم کو نیویگیٹ کر رہے ہوں، یاد رکھیں کہ سانس لیں، صبر کریں، اور شاید حس مزاح رکھیں۔ آخر میں، ہنسنا بہترین دوا ہے، خاص طور پر جب آپ کا بینک بیلنس تھوڑا بیمار نظر آ رہا ہو! خاص طور پر جب کم از کم مطلوبہ بیلنس ₹3000 ہے اور آپ کے پاس ₹2999 ہیں۔", "normalised": "دن کے اختتام پر، چاہے آپ ایک بدمزاج ٹیلر سے نمٹ رہے ہوں یا ایک الجھا دینے والے آن لائن بینکنگ سسٹم میں گھوم رہے ہوں، یاد رکھیں کہ سانس لیں، صبر کریں اور شاید حس مزاح رکھیں۔ آخر میں، ہنسی بہترین دوا ہے، خاص طور پر جب آپ کا بینک بیلنس تھوڑا بیمار نظر آرہا ہو! خاص طور پر جب کم از کم بیلنس تین ہزار روپے درکار ہو اور آپ کے پاس دو ہزار نو سو ننانوے روپے ہوں۔"}
