{"unnormalised": "آر بی آئی نے، واقعات کے ایک چونکا دینے والے موڑ میں (زیادہ تر میرے بینک اکاؤنٹ کے لیے چونکا دینے والا)، \"تہواروں کے سیزن میں اخراجات\" کے لیے نقدی نکالنے کی حدود کے حوالے سے نئے قواعد کا اعلان کیا ہے۔ بظاہر، مانیٹری پالیسی کمیٹی میں کسی نے اپنے مقامی اے ٹی ایم کے باہر قطار دیکھی اور فیصلہ کیا کہ بس بہت ہو گیا۔ یا شاید اس دن ان کی چائے ختم ہو گئی تھی۔", "normalised": "آر-بی-آئی نے واقعات کے ایک حیران کن موڑ میں (زیادہ تر میرے بینک اکاؤنٹ کے لیے حیران کن)، \"تہواروں کے موسم کے اخراجات\" کے لیے نقدی نکالنے کی حدوں کے حوالے سے نئے قواعد کا اعلان کیا ہے۔ بظاہر، مالیاتی پالیسی کمیٹی میں کسی نے اپنے مقامی اے-ٹی-ایم کے باہر لائن دیکھی اور فیصلہ کیا کہ اب بس بہت ہو گیا۔ یا ہوسکتا ہے کہ اس دن ان کی چائے ختم ہوگئی ہو۔"}
{"unnormalised": "10/10/2024 سے، آپ صرف ₹10,000 یومیہ نکال سکتے ہیں *جب تک کہ* آپ یہ ثابت نہ کر سکیں کہ آپ کم از کم ₹5 لاکھ مالیت کے سونے کے زیورات خرید رہے ہیں۔ کیونکہ، آپ جانتے ہیں، یہ ہر ایک کے لیے تہواروں کے سیزن کا بالکل معمول کا خرچہ ہے۔ میرے آٹو رکشہ والا، راجو بھائی، پہلے ہی پسینے میں شرابور ہے۔ دیوالی بونس گیا؟", "normalised": "دس اکتوبر دو ہزار چوبیس سے، آپ صرف دس ہزار روپے فی دن نکال سکتے ہیں جب تک کہ آپ یہ ثابت نہ کردیں کہ آپ کم از کم پانچ لاکھ روپے کے سونے کے زیورات خرید رہے ہیں۔ کیونکہ، آپ جانتے ہیں، یہ ہر ایک کے لئے تہوار کے موسم کا بالکل معمول کا خرچہ ہے۔ میرے آٹو رکشہ والا، راجو بھائی، پہلے ہی پسینے میں شرابور ہے۔ دیوالی بونس گیا؟"}
{"unnormalised": "فائن پرنٹ (جو، آئیے ایماندار رہیں، کوئی بھی درحقیقت نہیں پڑھتا) میں \"ضروری خدمات\" کے لیے استثنا کا بھی ذکر ہے۔ کیا 10 پیزا آرڈر کرنا شمار ہوتا ہے؟ ایک دوست کے لیے پوچھ رہا ہوں۔ اور اس نئے فینسی ٹی وی کا کیا جو ہر کوئی کرکٹ ورلڈ کپ کے فائنل کے لیے دیکھ رہا ہے؟ کیا یہ \"ضروری\" ہے؟ قوم جاننا چاہتی ہے!", "normalised": "باریک حروف (جنہیں، آئیے ایماندار ہوں، کوئی بھی درحقیقت نہیں پڑھتا) میں \"ضروری خدمات\" کے لیے بھی مستثنیات کا ذکر ہے۔ کیا دس پیزا آرڈر کرنا شمار ہوگا؟ ایک دوست کے لیے پوچھ رہا ہوں۔ اور اس نئے فینسی ٹی-وی کے بارے میں کیا خیال ہے جس پر ہر کوئی کرکٹ ورلڈ کپ کے فائنل کے لیے نظریں جمائے ہوئے ہے؟ کیا یہ \"ضروری\" ہے؟ قوم جاننا چاہتی ہے!"}
{"unnormalised": "دریں اثنا، ڈیجیٹل ادائیگی پلیٹ فارم ایک پارٹی کر رہے ہیں۔ پے ٹی ایم، فون پے، اور گوگل پے شاید ابھی ایک دوسرے کو مبارکباد دے رہے ہیں۔ \"نقد بادشاہ ہے؟ زیادہ تر نقدی ہے… محدود!\" ایک معروف ای-والٹ کمپنی کے ایک ذریعہ (غالباً) نے تبصرہ کیا۔", "normalised": "دریں اثنا، ڈیجیٹل ادائیگی کے پلیٹ فارم ایک پارٹی کر رہے ہیں۔ پے ٹی-ایم، فون پے، اور گوگل پے شاید ابھی ایک دوسرے کو ہائی فائیو دے رہے ہوں گے۔ \"کیش از کنگ؟ یہ تو یوں ہے کہ کیش...محدود ہے!\" ایک معروف ای-والٹ کمپنی کے ایک ذریعے نے چٹکی لی (غالباً)۔"}
{"unnormalised": "تجزیہ کاروں نے یو پی آئی لین دین میں اضافے کی پیش گوئی کی ہے۔ میری پیش گوئی؟ بڑی عمر کی نسل میں مایوسی کی سطح میں اضافہ جو اب بھی ٹھنڈی، سخت نقدی کو ترجیح دیتے ہیں۔ دادی اماں کا دیوالی شگون اس سال بہت مختلف نظر آنے والا ہے۔", "normalised": "تجزیہ کار یو-پی-آئی لین دین میں اضافے کی پیش گوئی کر رہے ہیں۔ میری پیش گوئی؟ بڑی عمر کی نسل میں مایوسی کی سطح میں اضافہ جو اب بھی ٹھنڈے، سخت کیش کو ترجیح دیتے ہیں۔ دادی کا دیوالی شگون اس سال بہت مختلف نظر آنے والا ہے۔"}
{"unnormalised": "مثبت پہلو پر، شاید یہ آخر کار مجھے بجٹ بنانا شروع کرنے پر مجبور کر دے۔ یا، آپ جانتے ہیں، بس اپنے دوستوں کو ہر چیز کی ادائیگی کے لیے قائل کرنے میں واقعی اچھا بن جاؤں۔ اسے \"مالیاتی وفد\" کے طور پر سوچیں۔ یہ مستقبل ہے، دوستو!", "normalised": "روشن پہلو یہ ہے کہ، شاید یہ آخر کار مجھے بجٹ بنانا شروع کرنے پر مجبور کردے گا۔ یا، آپ جانتے ہیں، صرف اپنے دوستوں کو ہر چیز کی ادائیگی کے لیے قائل کرنے میں واقعی اچھا بن جاؤں۔ اسے \"مالیاتی وفد\" سمجھیں۔ یہ مستقبل ہے، لوگو!"}
{"unnormalised": "یہ ابھی آیا ہے: افواہ ہے کہ ایس بی آئی خاص طور پر یہ ثابت کرنے کے اخراجات کو پورا کرنے کے لیے \"تہواروں کے سیزن کے قرضے\" پیش کر رہا ہے کہ آپ کو ₹10,000 سے زیادہ نکالنے کی ضرورت ہے۔ شرائط و ضوابط لاگو ہوتے ہیں، قدرتی طور پر۔ اپنی قریبی برانچ (اور ممکنہ طور پر ایک مالیاتی مشیر) سے رجوع کریں۔ آپ کے لیے نیک خواہشات!", "normalised": "یہ ابھی آیا ہے: افواہ ہے کہ ایس-بی-آئی خاص طور پر یہ ثابت کرنے کے اخراجات کو پورا کرنے کے لیے \"تہوار کے موسم کے قرضے\" پیش کر رہا ہے کہ آپ کو دس ہزار روپے سے زیادہ نکالنے کی ضرورت ہے۔ شرائط و ضوابط لاگو ہوتے ہیں، یقیناً۔ اپنی قریبی شاخ سے رجوع کریں (اور ممکنہ طور پر ایک مالیاتی مشیر سے بھی)۔ وہاں قسمت آزمائیں!"}
