{"unnormalised": "یو پی آئی اور این ای ایف ٹی پر ایک مختصر وضاحت!", "normalised": "یو-پی-آئی اور این-ای-ایف-ٹی پر ایک فوری وضاحت!"}
{"unnormalised": "تو، میں نے حال ہی میں یو پی آئی (یونیفائیڈ پیمنٹس انٹرفیس) اور این ای ایف ٹی (نیشنل الیکٹرانک فنڈز ٹرانسفر) کے بارے میں بہت سے سوالات دیکھے ہیں، خاص طور پر بینکاری اور نقدی لین دین کے حوالے سے۔ سوچا کہ میں اس کو تھوڑا سا توڑ کر بیان کروں، جس میں ہندوستان میں ہمیں درپیش باریکیوں پر توجہ مرکوز ہو۔", "normalised": "تو، میں نے حال ہی میں یو-پی-آئی (Unified Payments Interface) اور این-ای-ایف-ٹی (National Electronic Funds Transfer) کے بارے میں بہت سے سوالات دیکھے ہیں، خاص طور پر بینکنگ اور نقد لین دین کے حوالے سے۔ سوچا کہ میں اسے تھوڑا سا توڑ دوں، خاص طور پر ان باریکیوں پر توجہ مرکوز کرتے ہوئے جو ہمیں ہندوستان میں درپیش ہیں۔"}
{"unnormalised": "سب سے پہلے، یو پی آئی عام طور پر چھوٹے، فوری منتقلی کے لیے ہے۔ مثال کے طور پر کسی مقامی اسٹال پر 20 روپے کی چائے خریدنا، یا کسی دوست کو 500 روپے بھیجنا۔ یہ پس منظر میں آئی ایم پی ایس (فوری ادائیگی سروس) انفراسٹرکچر کا استعمال کرتا ہے، جس سے یہ انتہائی تیز ہوجاتا ہے۔ آپ بنیادی طور پر ورچوئل ایڈریس (یو پی آئی آئی ڈیز) کا استعمال کرتے ہوئے براہ راست بینک اکاؤنٹس کے درمیان رقم منتقل کر رہے ہیں، جیسے priya.sharma@oksbi۔ کسی آئی ایف ایس سی کوڈ کی ضرورت نہیں ہے!", "normalised": "سب سے پہلے، یو-پی-آئی عام طور پر چھوٹے، فوری منتقلی کے لیے ہے۔ ذرا سوچیں کہ مقامی اسٹال پر روپیہ بیس کی چائے خریدنا، یا کسی دوست کو روپیہ پانچ سو بھیجنا۔ یہ پس منظر میں آئی-ایم-پی-ایس (Immediate Payment Service) انفراسٹرکچر کا استعمال کرتا ہے، جو اسے انتہائی تیز بناتا ہے۔ آپ بنیادی طور پر ورچوئل ایڈریس (یو-پی-آئی آئی-ڈی-ایس)، جیسے priya.sharma at oksbi کا استعمال کرتے ہوئے براہ راست بینک اکاؤنٹس کے درمیان رقم منتقل کر رہے ہیں۔ کسی آئی-ایف-ایس-سی کوڈ کی ضرورت نہیں!"}
{"unnormalised": "دوسری طرف، این ای ایف ٹی بڑی رقوم کے لیے بہتر ہے۔ تصور کریں کہ آپ اپنا 15000 روپے کا کرایہ ادا کر رہے ہیں یا اپنے گھر کیرالہ میں اپنے خاندان کو 50000 روپے بھیج رہے ہیں۔ این ای ایف ٹی کی منتقلی بیچوں میں پراسیس کی جاتی ہے، اس لیے وہ فوری نہیں ہوتی ہیں۔ عام طور پر، تصفیہ گھنٹہ وار بیچوں میں ہوتا ہے، دن کا آخری بیچ تقریباً شام 7:00 بجے آئی ایس ٹی پر ہوتا ہے۔ اس کے لیے وصول کنندہ کے بینک اکاؤنٹ نمبر، آئی ایف ایس سی کوڈ (جیسے SBIN0001234)، اور برانچ کے نام کی ضرورت ہوتی ہے۔ یو پی آئی کے برعکس، عام طور پر کوئی اوپری حد نہیں ہوتی ہے، حالانکہ کچھ بینک اپنی حدیں عائد کر سکتے ہیں۔", "normalised": "این-ای-ایف-ٹی، دوسری طرف، بڑی رقم کے لیے بہتر ہے۔ تصور کریں کہ آپ روپیہ پندرہ ہزار کا کرایہ ادا کر رہے ہیں یا اپنے خاندان کو کیرالہ میں روپیہ پچاس ہزار بھیج رہے ہیں۔ این-ای-ایف-ٹی کی منتقلی بیچوں میں پروسیس کی جاتی ہے، لہذا یہ فوری نہیں ہوتی ہیں۔ عام طور پر، تصفیہ گھنٹہ وار بیچوں میں ہوتا ہے، اور دن کا آخری بیچ تقریباً سات زیرو زیرو پی-ایم آئی-ایس-ٹی پر ہوتا ہے۔ اس کے لیے وصول کنندہ کے بینک اکاؤنٹ نمبر، آئی-ایف-ایس-سی کوڈ (جیسے ایس-بی-آئی-این زیرو زیرو زیرو ایک دو تین چار)، اور برانچ کے نام کی ضرورت ہوتی ہے۔ یو-پی-آئی کے برعکس، عام طور پر کوئی بالائی حد نہیں ہوتی ہے، اگرچہ کچھ بینک اپنی حد نافذ کر سکتے ہیں۔"}
{"unnormalised": "اب، لین دین کی فیسوں کے حوالے سے۔ عام طور پر، یو پی آئی لین دین صارفین کے لیے مفت ہیں۔ تاہم، تاجر کو کچھ چارجز برداشت کرنے پڑ سکتے ہیں۔ این ای ایف ٹی لین دین بھی عام طور پر آن لائن منتقلی کے لیے مفت ہیں جو نیٹ بینکنگ یا موبائل بینکنگ کے ذریعے شروع کیے جاتے ہیں، خاص طور پر آر بی آئی کی چھوٹ کے بعد۔ لیکن، این ای ایف ٹی شروع کرنے کے لیے جسمانی طور پر بینک برانچ جانے پر فیس لگ سکتی ہے، تقریباً 5 روپے + جی ایس ٹی 10,000 روپے تک کے لین دین کے لیے۔", "normalised": "اب، لین دین کی فیس کے حوالے سے۔ عام طور پر، یو-پی-آئی لین دین صارفین کے لیے مفت ہیں۔ تاہم، مرچنٹ کو کچھ چارجز برداشت کرنے پڑ سکتے ہیں۔ این-ای-ایف-ٹی لین دین بھی عام طور پر آن لائن منتقلی کے لیے مفت ہوتے ہیں جو نیٹ بینکنگ یا موبائل بینکنگ کے ذریعے شروع کیے جاتے ہیں، خاص طور پر آر-بی-آئی کی چھوٹ کے بعد۔ لیکن، جسمانی طور پر بینک برانچ میں جا کر این-ای-ایف-ٹی شروع کرنے پر فیس لگ سکتی ہے، جیسے روپیہ پانچ پلس جی-ایس-ٹی روپیہ دس ہزار تک کے لین دین کے لیے۔"}
{"unnormalised": "ایک اہم چیز جو یاد رکھنے کی ہے وہ ہے آپریشنل اوقات۔ یو پی آئی سال کے 365 دن، 24 گھنٹے دستیاب ہے۔ رات 2:00 بجے ادائیگی کرنے کی ضرورت ہے؟ یو پی آئی آپ کا دوست ہے۔ این ای ایف ٹی کے اوقات محدود ہوتے تھے لیکن اب یہ بھی 24 گھنٹے دستیاب ہے۔ یہ تبدیلی دسمبر 2019 میں ہوئی۔ اس سے پہلے، اگر آپ بینکنگ کے اوقات کے بعد این ای ایف ٹی کی منتقلی کرتے تھے، تو اسے اگلے کاروباری دن پراسیس کیا جاتا تھا۔", "normalised": "یاد رکھنے والی ایک اہم چیز آپریشنل ٹائمنگ ہے۔ یو-پی-آئی چوبیس گھنٹے، ہفتے کے سات دن، سال کے تین سو پینسٹھ دن دستیاب ہے۔ دو زیرو زیرو اے-ایم پر ادائیگی کرنے کی ضرورت ہے؟ یو-پی-آئی آپ کا دوست ہے۔ این-ای-ایف-ٹی کے اوقات محدود ہوا کرتے تھے لیکن اب یہ بھی چوبیس گھنٹے دستیاب ہے۔ یہ تبدیلی دسمبر دو ہزار انیس میں ہوئی۔ اس سے پہلے، اگر آپ بینکنگ کے اوقات کے بعد این-ای-ایف-ٹی کی منتقلی کرتے تھے، تو اسے اگلے کاروباری دن پروسیس کیا جاتا تھا۔"}
