{"unnormalised": "ارے یارو، تو میں یہ پوری کیش جمع کروانے والی بات سے تھوڑا پریشان ہوں۔ میری نانی نے، اللہ ان کو سلامت رکھے، مجھے میری سالگرہ پر 25,000 روپے دیے۔ کتنی پیاری ہیں، ہے نا؟ لیکن مجھے یہ SBI میں میرے اکاؤنٹ میں جمع کروانے ہیں، اور مجھے اس سے بہت گھبراہٹ ہو رہی ہے۔ پچھلی بار جب میں کیش جمع کروانے گیا تھا، تو لائن اتنی لمبی تھی کہ ختم ہی نہیں ہو رہی تھی، تقریباً 2 گھنٹے لگ گئے تھے!", "normalised": "یاروں، تو میں یہ پورے نقدی جمع کروانے والے معاملے سے تھوڑا پریشان ہوں۔ میری نانی نے، اللہ انہیں سلامت رکھے، مجھے میری سالگرہ پر روپئے پچیس ہزار دیے۔ بہت پیاری ہیں، ہے نا؟ لیکن مجھے اسے ایس-بی-آئی میں اپنے اکاؤنٹ میں جمع کروانا ہے، اور میں اس سے گھبرا رہی ہوں۔ پچھلی بار جب میں نقدی جمع کروانے گئی تھی، تو لائن بہت لمبی تھی، تقریباً دو گھنٹے لگ گئے تھے!"}
{"unnormalised": "کیا اس کا کوئی تیز طریقہ ہے؟ مجھے پتہ ہے کہ کچھ بینکوں میں کیش ڈپازٹ مشینیں ہوتی ہیں، لیکن مجھے یقین نہیں ہے کہ میری SBI برانچ میں کوئی ہے یا نہیں۔ اس کے علاوہ، میری خالہ نے مجھے کچھ بتایا کہ اگر رقم 50,000 روپے سے زیادہ ہو تو میرے پین کارڈ کی ضرورت ہوگی۔ کیا یہ چھوٹے مقدار کے لئے بھی سچ ہے؟ میں بیوروکریٹک ڈراؤنے خواب میں پھنسنا نہیں چاہتا۔", "normalised": "کیا اس کا کوئی تیز طریقہ ہے؟ مجھے معلوم ہے کہ کچھ بینکوں میں کیش ڈپازٹ مشینیں ہوتی ہیں، لیکن مجھے یقین نہیں ہے کہ میری ایس-بی-آئی برانچ میں کوئی ہے۔ اس کے علاوہ، میری خالہ نے مجھے بتایا تھا کہ اگر رقم روپئے پچاس ہزار سے زیادہ ہو تو میرے پی-اے-این کارڈ کی ضرورت ہوگی۔ کیا یہ کم مقدار کے لیے بھی سچ ہے؟ میں بیوروکریٹک ڈراؤنے خواب میں پھنسنا نہیں چاہتی۔"}
{"unnormalised": "اس کے علاوہ، ان ڈپازٹ سلپس کا کیا معاملہ ہے؟ کیا مجھے ہر تفصیل کو پُر کرنے کی ضرورت ہے؟ اکاؤنٹ نمبر، نام، تاریخ، رقم اعداد میں اور الفاظ میں؟ یہ ایک امتحان کی طرح لگتا ہے! میری لکھائی بہت خراب ہے، اور میں ہمیشہ کچھ نہ کچھ گڑبڑ کر دیتا ہوں۔ میں تو یہ بھی سوچ رہا ہوں کہ کیا مجھے اپنے بھائی سے جمع کروانے کے لیے کہنا چاہیے کیونکہ وہ HDFC میں بینکنگ کرتے ہیں۔", "normalised": "اس کے علاوہ، ان ڈپازٹ سلپس کا کیا چکر ہے؟ کیا مجھے ہر ایک تفصیل کو پُر کرنے کی ضرورت ہے؟ اکاؤنٹ نمبر، نام، تاریخ، رقم اعداد اور الفاظ میں؟ یہ ایک پاگل پن والا امتحان لگتا ہے! میری لکھائی بہت خراب ہے، اور میں ہمیشہ کچھ نہ کچھ گڑبڑ کر دیتی ہوں۔ میں تو یہ بھی سوچ رہی ہوں کہ کیا مجھے اپنے بھائی سے اسے جمع کروانے کے لیے کہنا چاہیے کیونکہ وہ ایچ-ڈی-ایف-سی کے ساتھ بینکنگ کرتے ہیں۔"}
{"unnormalised": "شاید مجھے اس کے بجائے UPI کے ذریعے آن لائن منتقل کرنا چاہئے؟ لیکن پھر مجھے یہ معلوم کرنا ہوگا کہ نانی سے کیش میرے بینک تک کیسے پہنچاؤں۔ وہ آن لائن منتقلی کے بجائے نقد تحفہ دینا پسند کرتی ہیں، لہذا ان سے پوچھنا کوئی آپشن نہیں ہے۔ اوہ، بڑا ہونا مشکل ہے!", "normalised": "شاید مجھے اسے یو-پی-آئی کے ذریعے آن لائن منتقل کرنا چاہیے؟ لیکن پھر مجھے یہ معلوم کرنا پڑے گا کہ نانی سے ملنے والی نقدی کو اپنے بینک تک کیسے پہنچاؤں۔ وہ آن لائن منتقلی کے بجائے نقدی تحائف دینا پسند کرتی ہیں، اس لیے ان سے کہنا کوئی آپشن نہیں ہے۔ افف، بالغ ہونا مشکل ہے!"}
{"unnormalised": "کیا کسی ریڈیٹر کے پاس ہندوستان میں، خاص طور پر SBI میں کیش جمع کروانے کے فن میں مہارت حاصل کرنے کے لیے کوئی تجاویز یا مشورے ہیں؟ شاید مجھے کسی کو 100 روپے دے کر اپنے لئے لائن میں کھڑا کر دینا چاہیے، LOL۔ مدد کے لئے پیشگی شکریہ!", "normalised": "کیا کسی ریڈیٹر کے پاس کوئی تجاویز یا مشورے ہیں جنہوں نے ہندوستان میں نقدی جمع کروانے کا فن حاصل کر لیا ہے؟ خاص طور پر ایس-بی-آئی میں؟ شاید مجھے کسی کو روپئے سو ادا کرنے چاہیئں تاکہ وہ میرے لیے لائن میں کھڑا ہو، ہا ہا ہا۔ مدد کے لیے پیشگی شکریہ!"}
