{"unnormalised": "ٹھیک ہے، تو کل مجھے بینک میں *بالکل ہی* بھارتی تجربہ ہوا۔ آپ لوگوں کو یقین نہیں آئے گا۔ مجھے کچھ نقدی جمع کروانی تھی، ٹھیک ہے؟ تقریباً ₹15,000 کچھ پرانی کتابیں آن لائن بیچ کر (آخرکار صفائی کر لی!)۔ میں نے سوچا، \"جلدی سے آنا جانا ہو جائے گا، کوئی بڑی بات نہیں ہے۔\" مشہور آخری الفاظ، ہاہا۔", "normalised": "ٹھیک ہے، تو کل مجھے بینک میں خالصتاً ہندوستانی تجربہ ہوا۔ آپ لوگوں کو یقین نہیں آئے گا۔ کچھ رقم جمع کروانی تھی، ٹھیک ہے؟ جیسے پندرہ ہزار روپے پرانی کتابیں آن لائن بیچ کر (آخر کار صفائی کی!)۔ میں نے سوچا، \"جلدی سے جاؤں گا اور واپس، کوئی بڑی بات نہیں ہوگی۔\" یہ میرے آخری الفاظ تھے، ہاہاہا۔"}
{"unnormalised": "پہلے تو، قطار پاگل پن کی حد تک تھی۔ مجھے لگا میں غلطی سے کسی میلے میں آگیا ہوں۔ ہر کوئی دھکا مکی کر رہا ہے، باہر چائے والا چلا رہا ہے... خالص افراتفری۔ آخرکار میں کاؤنٹر پر پہنچا، اور کلرک، مسٹر شرما، ہر نوٹ کو بڑی احتیاط سے گن رہے ہیں۔ میرا مطلب ہے، *احتیاط سے*۔ ایسے جیسے وہ 5 کلومیٹر دور سے ہی جعلی نوٹ پہچان سکتے تھے۔ انہیں صرف ₹15000 گننے میں 10 منٹ لگ گئے۔", "normalised": "پہلے تو قطار پاگل پن کی حد تک لمبی تھی۔ مجھے لگا جیسے غلطی سے میلے میں گھس آیا ہوں۔ ہر کوئی دھکا دے رہا ہے، چائے والا باہر چلا رہا ہے... خالص افراتفری۔ آخر کار میں کاؤنٹر پر پہنچا، اور کلرک، مسٹر شرما، ہر نوٹ کو بڑی احتیاط سے گن رہے ہیں۔ میرا مطلب ہے، انتہائی احتیاط سے۔ جیسے کہ وہ پانچ کلومیٹر دور سے بھی جعلی نوٹ پکڑ سکتے تھے۔ انہیں صرف پندرہ ہزار روپے گننے میں دس منٹ لگ گئے۔"}
{"unnormalised": "پھر آتا ہے فارم۔ ظاہر ہے، آدھے سے زیادہ خانے ہندی میں ہیں، جو میں کسی حد تک پڑھ تو سکتا ہوں، لیکن لکھ نہیں سکتا۔ تو میں مسٹر شرما سے مدد مانگتا ہوں، اور وہ مجھے ایسے گھورتے ہیں جیسے میں نے ان سے دنیا میں بھوک کا مسئلہ حل کرنے کو کہہ دیا ہو۔ بادلِ نخواستہ وہ اسے پُر کرتے ہیں، اور زیرِ لب \"آج کل کے یوتھ\" (آج کل کے نوجوان) کے بارے میں بڑبڑاتے ہیں۔", "normalised": "پھر فارم آتا ہے۔ یقیناً، آدھے فیلڈز ہندی میں ہیں، جو میں کسی حد تک پڑھ سکتا ہوں، لیکن لکھ نہیں سکتا۔ تو میں مسٹر شرما سے مدد کے لیے کہتا ہوں، اور وہ مجھے ایسے گھورتے ہیں جیسے میں نے ان سے دنیا سے بھوک مٹانے کے لیے کہا ہو۔ وہ بخیالِ خاطر، فارم بھرتے ہیں، اور زیرِ لب بڑبڑاتے ہیں \"آج کل کے یوتھ\" (آج کل کی نوجوان نسل)۔"}
{"unnormalised": "اس کے بعد، وہ مجھے بتاتے ہیں کہ سرور ڈاؤن ہے۔ سنجیدگی سے؟ جب بھی میں جاتا ہوں، سرور *ہمیشہ* ڈاؤن لگتا ہے۔ تو میں انتظار کرتا ہوں۔ اور انتظار کرتا ہوں۔ مزید 30 منٹ گزر جاتے ہیں، جس کے دوران میں ₹15000 کو آگ لگانے اور وہاں سے چلے جانے کے بارے میں سوچتا ہوں۔ قطار میں موجود ایک اور انکل اپنے فکسڈ ڈپازٹ پر شرح سود کے بارے میں شکایت کرنا شروع کر دیتے ہیں (ظاہر ہے کہ فی الحال 6.5 فیصد ہے)، اور ہر کوئی شامل ہو جاتا ہے۔ اس وقت یہ مکمل طور پر بینک کی شکایات کا اجلاس ہے۔", "normalised": "اس کے بعد، وہ مجھے بتاتے ہیں کہ سرور ڈاؤن ہے۔ سنجیدگی سے؟ جب بھی میں جاتا ہوں تو ایسا لگتا ہے کہ سرور ہمیشہ ڈاؤن ہوتا ہے۔ تو میں انتظار کرتا ہوں۔ اور انتظار کرتا ہوں۔ مزید تیس منٹ گزر جاتے ہیں، جس کے دوران میں صرف پندرہ ہزار روپے کو آگ لگانے اور چلتے بننے کے بارے میں سوچتا ہوں۔ قطار میں کھڑے ایک اور انکل اپنی فکسڈ ڈپازٹ پر سود کی شرح (ظاہر ہے کہ اس وقت چھ اعشاریہ پانچ فیصد ہے) کے بارے میں شکایت کرنا شروع کر دیتے ہیں، اور ہر کوئی شامل ہو جاتا ہے۔ یہ اس مقام پر بینک کی مکمل شکایتوں کا اجلاس ہے۔"}
{"unnormalised": "آخر کار، ڈیڑھ گھنٹے کے بعد، سرور جادوئی طور پر دوبارہ ظاہر ہو جاتا ہے، مسٹر شرما لین دین پر کارروائی کرتے ہیں، اور میں وہاں سے نکل جاتا ہوں۔ مجھے یقین ہے، ₹15000 جمع کروانا ماؤنٹ ایورسٹ پر چڑھنے جیسا محسوس ہوا۔ کیا کسی اور کے پاس بھی اسی طرح کی بینکنگ کہانیاں ہیں؟ آئیے سنتے ہیں!", "normalised": "آخر کار، ڈیڑھ گھنٹے کے بعد، سرور جادوئی طور پر دوبارہ نمودار ہوتا ہے، مسٹر شرما لین دین مکمل کرتے ہیں، اور میں وہاں سے نکل جاتا ہوں۔ میں قسم کھاتا ہوں، پندرہ ہزار روپے جمع کروانا ماؤنٹ ایورسٹ پر چڑھنے جیسا محسوس ہوا۔ کیا کسی اور کے پاس بھی بینکنگ کے ایسے ہی واقعات ہیں؟ آئیے سنتے ہیں!"}
