{"unnormalised": "ارے دوستو، مجھے ایک عجیب و غریب بینکنگ صورتحال پر کچھ مشورے کی ضرورت ہے۔ کل میں اپنی مقامی ایس بی آئی برانچ (لنکنگ روڈ کے قریب والی) میں 25,000 روپے نقد جمع کروانے گیا تھا۔ میں نے جمع کرنے کی پرچی بھری اور اپنی بچت کھاتے کی پاس بک کے ساتھ کیشئر کو دے دی۔ سب کچھ معمول کے مطابق لگ رہا تھا۔", "normalised": "ہیلو دوستو، مجھے ایک عجیب بینکنگ صورتحال پر کچھ مشورے کی ضرورت ہے۔ تو، کل میں اپنی مقامی ایس-بی-آئی برانچ (جو لنکنگ روڈ کے قریب ہے) میں پچیس ہزار روپے نقد جمع کروانے گیا تھا۔ میں نے ڈپازٹ سلپ بھری اور کیشئر کو اپنی بچت اکاؤنٹ کی پاس بک کے ساتھ دے دی۔ سب کچھ معمول کے مطابق لگ رہا تھا۔"}
{"unnormalised": "کیشئر نے نقد رقم گنی، میری پاس بک پر مہر لگائی اور مجھے رسید دے دی۔ لیکن، شام کو جب میں نے اپنا اکاؤنٹ آن لائن چیک کیا تو وہ رقم جمع نہیں ہوئی تھی! میں پریشان ہو رہا ہوں، خاص طور پر اس لیے کہ یہ ایک بڑی رقم ہے۔ میرے پاس جمع کروانے کی رسید ہے، جس پر واضح طور پر 25000.00 روپے جمع ہونے کا ذکر ہے، اور تاریخ 20/10/2024 ہے۔", "normalised": "کیشئر نے رقم گنی، میری پاس بک پر مہر لگائی اور مجھے رسید دے دی۔ لیکن، بعد میں شام کو، جب میں نے اپنا اکاؤنٹ آن لائن چیک کیا، تو ڈپازٹ نظر نہیں آ رہا تھا! میں تھوڑا پریشان ہو رہا ہوں، خاص طور پر اس لیے کہ یہ ایک اہم رقم ہے۔ میرے پاس ڈپازٹ کی رسید ہے، جس پر واضح طور پر پچیس ہزار روپے اعشاریہ صفر صفر جمع درج ہے، اور تاریخ بیس اکتوبر دو ہزار چوبیس ہے۔"}
{"unnormalised": "میں نے ایس بی آئی کسٹمر کیئر کو کال کرنے کی کوشش کی، لیکن تقریباً 30 منٹ انتظار کرنے کے بعد، میں نے ہار مان لی۔ ان کا آئی وی آر سسٹم ایک ڈراؤنا خواب ہے! کیا کسی اور کو بھی ایسا سامنا ہوا ہے؟ مجھے اب کیا کرنا چاہیے؟ کیا مجھے کل برانچ واپس جانا چاہیے اور مینیجر سے بات کرنی چاہیے؟ مجھے ڈر ہے کہ وہ اسے ٹالنے کی کوشش کریں گے۔", "normalised": "میں نے ایس-بی-آئی کسٹمر کیئر پر کال کرنے کی کوشش کی، لیکن تقریباً تیس منٹ انتظار کرنے کے بعد، میں نے ہار مان لی۔ ان کا آئی-وی-آر سسٹم ایک ڈراؤنا خواب ہے! کیا کسی اور کو بھی ایسا ہی مسئلہ پیش آیا ہے؟ مجھے آگے کیا کرنا چاہیے؟ کیا مجھے کل برانچ واپس جا کر مینیجر سے بات کرنی چاہیے؟ مجھے ڈر ہے کہ وہ اسے ٹالنے کی کوشش کریں گے۔"}
{"unnormalised": "میں کچھ ثبوت بھی جمع کرنے کا سوچ رہا ہوں۔ کیا مجھے اپنی پاس بک کی فوٹو کاپی، جمع کروانے کی رسید، اور شاید اپنے آن لائن بینکنگ اسٹیٹمنٹ کا اسکرین شاٹ لینا چاہیے جس میں جمع نہ ہونے والی رقم دکھائی دے؟ میں نے بینک جانے سے پہلے پیسے گنتے ہوئے اپنی ایک ویڈیو بھی ریکارڈ کی، صرف احتیاط کے طور پر۔ کیا میں بہت زیادہ وہم کر رہا ہوں؟", "normalised": "میں کچھ ثبوت بھی جمع کرنے کے بارے میں سوچ رہا ہوں۔ کیا مجھے اپنی پاس بک، ڈپازٹ کی رسید کی فوٹو کاپی، اور شاید میرے آن لائن بینکنگ سٹیٹمنٹ کا اسکرین شاٹ لینا چاہیے جس میں گمشدہ ڈپازٹ ظاہر ہو؟ میں نے بینک جانے سے پہلے پیسے گننے کی ایک ویڈیو بھی ریکارڈ کی تھی، صرف احتیاط کے طور پر۔ کیا میں زیادہ پریشان ہو رہا ہوں؟"}
{"unnormalised": "نیز، میں نے 2000 روپے کا نوٹ استعمال کیا۔ کیا اس سے کوئی فرق پڑتا ہے؟ میں نے سوچا تھا کہ وہ اب قانونی ٹینڈر نہیں رہے، لیکن کیشئر نے اسے بغیر کسی مسئلے کے قبول کر لیا۔ میں اب اس بارے میں بہت پریشان ہوں اور اتنی رقم نہیں کھونا چاہتا۔", "normalised": "نیز، میں نے دو ہزار روپے کا نوٹ استعمال کیا۔ کیا اس سے کوئی فرق پڑتا ہے؟ میں نے سوچا کہ وہ اب قانونی ٹینڈر نہیں ہیں، لیکن کیشئر نے بغیر کسی مسئلے کے اسے قبول کر لیا۔ میں اب اس بارے میں بہت فکر مند ہوں اور اتنی رقم نہیں کھونا چاہتا۔"}
{"unnormalised": "کوئی بھی مشورہ یا تجربہ جو آپ شیئر کر سکیں، ایک بہت بڑی مدد ہوگی۔ پیشگی شکریہ، اور اس سارے مسئلے سے نمٹنے میں میرے لیے دعا کریں! میں کل بینک جانے کے بعد آپ لوگوں کو بتاؤں گا کہ کیا ہوتا ہے، امید ہے کہ کوئی حل نکل آئے گا۔ ہندوستانی بینکنگ کے ساتھ کبھی بھی کوئی لمحہ بورنگ نہیں ہوتا، ہے نا؟", "normalised": "کوئی بھی مشورہ یا تجربات جو آپ شیئر کر سکیں بہت مددگار ثابت ہوں گے۔ پیشگی شکریہ، اور اس تمام مسئلے سے نمٹنے میں میرے لیے دعا کریں! میں کل بینک جانے کے بعد جو کچھ بھی ہوتا ہے اس کے بارے میں آپ کو اپ ڈیٹ کروں گا، امید ہے کہ کسی حل کے ساتھ۔ ہندوستانی بینکنگ کے ساتھ کبھی بھی کوئی بورنگ لمحہ نہیں ہوتا، ہے نا؟"}
