```json
{
  "unnormalised": "গুরুদ্বারের দান বাক্সটা সবসময় আমাকে মুগ্ধ করত। ছোটবেলায়, আমি দেখতাম আমার দিদা সাবধানে নোট গুনছেন, সাধারণত যা ₹501 বা বিশেষ অনুষ্ঠানে ₹1001 পর্যন্ত হত। তিনি সবসময় বলতেন এটা লঙ্গরের জন্য, যাতে সবাই গরম খাবার পায়। তখন আমি দাতব্য ধারণটা পুরোপুরি বুঝতাম না, তবে আমি বুঝতাম এটা তার জন্য গুরুত্বপূর্ণ।",
  "normalised": "গুরুদ্বারের দান বাক্সটা সবসময় আমাকে মুগ্ধ করত। ছোটবেলায়, আমি দেখতাম আমার দিদা সাবধানে নোট গুনছেন, সাধারণত যা পাঁচশ এক টাকা বা বিশেষ অনুষ্ঠানে এমনকি এক হাজার এক টাকা পর্যন্ত হত। তিনি সবসময় বলতেন এটা লঙ্গরের জন্য, যাতে সবাই গরম খাবার পায়। তখন আমি দাতব্য ধারণটা পুরোপুরি বুঝতাম না, তবে আমি বুঝতাম এটা তার জন্য গুরুত্বপূর্ণ।",
  "raw": "গুরুদ্বারের দান বাক্সটা সবসময় আমাকে মুগ্ধ করত। ছোটবেলায়, আমি দেখতাম আমার দিদা সাবধানে নোট গুনছেন, সাধারণত যা ₹501 বা বিশেষ অনুষ্ঠানে ₹1001 পর্যন্ত হত। তিনি সবসময় বলতেন এটা লঙ্গরের জন্য, যাতে সবাই গরম খাবার পায়। তখন আমি দাতব্য ধারণটা পুরোপুরি বুঝতাম না, তবে আমি বুঝতাম এটা তার জন্য গুরুত্বপূর্ণ।"
}
```
```json
{
  "unnormalised": "বহু বছর পর, কেরালার বন্যার সময়, আমি সম্মিলিত দানের শক্তি দেখেছি। নিউজ চ্যানেলগুলি দেখিয়েছে যে লোকেরা ত্রাণ তহবিলে ₹100 থেকে ₹10,000 পর্যন্ত সবকিছু দান করছে, কখনও কখনও আরও বেশি। এনআরআই-দের USD 500 এবং তার বেশি পাঠানোর গল্প ছিল, যা ক্ষতিগ্রস্তদের সাহায্য করার লক্ষ্যে করা হয়েছিল। এটি অপ্রতিরোধ্য ছিল, তবে অবিশ্বাস্যভাবে অনুপ্রেরণামূলকও ছিল। এটি আমাকে বুঝতে সাহায্য করেছে যে দাতব্য কেবল ধর্মীয় বাধ্যবাধকতা নয়; এটি মানবতা সম্পর্কে।",
  "normalised": "বহু বছর পর, কেরালার বন্যার সময়, আমি সম্মিলিত দানের শক্তি দেখেছি। নিউজ চ্যানেলগুলি দেখিয়েছে যে লোকেরা ত্রাণ তহবিলে একশ টাকা থেকে দশ হাজার টাকা পর্যন্ত সবকিছু দান করছে, কখনও কখনও আরও বেশি। এন-আর-আই-রা ইউ-এস-ডি পাঁচশ এবং তার বেশি পাঠানোর গল্প ছিল, যা ক্ষতিগ্রস্তদের সাহায্য করার লক্ষ্যে করা হয়েছিল। এটি অপ্রতিরোধ্য ছিল, তবে অবিশ্বাস্যভাবে অনুপ্রেরণামূলকও ছিল। এটি আমাকে বুঝতে সাহায্য করেছে যে দাতব্য কেবল ধর্মীয় বাধ্যবাধকতা নয়; এটি মানবতা সম্পর্কে।",
  "raw": "বছর কয়েক পরে, কেরালার বন্যার সময়, আমি সম্মিলিত দানের শক্তি দেখেছি। নিউজ চ্যানেলগুলি দেখিয়েছে যে লোকেরা ত্রাণ তহবিলে ₹100 থেকে ₹10,000 পর্যন্ত সবকিছু দান করছে, কখনও কখনও আরও বেশি। এনআরআই-দের USD 500 এবং তার বেশি পাঠানোর গল্প ছিল, যা ক্ষতিগ্রস্তদের সাহায্য করার লক্ষ্যে করা হয়েছিল। এটি অপ্রতিরোধ্য ছিল, তবে অবিশ্বাস্যভাবে অনুপ্রেরণামূলকও ছিল। এটি আমাকে বুঝতে সাহায্য করেছে যে দাতব্য কেবল ধর্মীয় বাধ্যবাধকতা নয়; এটি মানবতা সম্পর্কে।"
}
```
```json
{
  "unnormalised": "সম্প্রতি, আমি অনলাইন অনুদান প্ল্যাটফর্মগুলি অন্বেষণ করছি। Milaap এবং Ketto-এর মতো ওয়েবসাইটগুলি বিভিন্ন কারণ প্রদর্শন করে, যেমন চিকিৎসার জরুরি অবস্থার জন্য ₹5 লাখ টাকার প্রয়োজন থেকে শুরু করে শিক্ষামূলক উদ্যোগের জন্য ২ লাখ টাকার প্রয়োজন যা দরিদ্র শিক্ষার্থীদের সহায়তা করে। স্বচ্ছতা আকর্ষণীয়; আপনি ট্র্যাক করতে পারেন আপনার ৫০০ টাকা বা ১০০০ টাকা কোথায় যাচ্ছে।",
  "normalised": "সম্প্রতি, আমি অনলাইন অনুদান প্ল্যাটফর্মগুলি অন্বেষণ করছি। Milaap এবং Ketto-এর মতো ওয়েবসাইটগুলি বিভিন্ন কারণ প্রদর্শন করে, যেমন চিকিৎসার জরুরি অবস্থার জন্য পাঁচ লাখ টাকার প্রয়োজন থেকে শুরু করে শিক্ষামূলক উদ্যোগের জন্য দুই লাখ টাকার প্রয়োজন যা দরিদ্র শিক্ষার্থীদের সহায়তা করে। স্বচ্ছতা আকর্ষণীয়; আপনি ট্র্যাক করতে পারেন আপনার পাঁচশ টাকা বা এক হাজার টাকা কোথায় যাচ্ছে।",
  "raw": "সম্প্রতি, আমি অনলাইন অনুদান প্ল্যাটফর্মগুলি অন্বেষণ করছি। Milaap এবং Ketto-এর মতো ওয়েবসাইটগুলি বিভিন্ন কারণ প্রদর্শন করে, যেমন চিকিৎসার জরুরি অবস্থার জন্য ₹5 লাখ টাকার প্রয়োজন থেকে শুরু করে শিক্ষামূলক উদ্যোগের জন্য ২ লাখ টাকার প্রয়োজন যা দরিদ্র শিক্ষার্থীদের সহায়তা করে। স্বচ্ছতা আকর্ষণীয়; আপনি ট্র্যাক করতে পারেন আপনার ৫০০ টাকা বা ১০০০ টাকা কোথায় যাচ্ছে।"
}
```
```json
{
  "unnormalised": "আমার বন্ধু, আয়েশা, গুয়াহাটিতে একটি ছোট এনজিও চালায়। তিনি আমাকে তহবিল সংগ্রহের অসুবিধাগুলোর কথা বলেছিলেন। গত বছর, তারা একটি নতুন স্কুল ভবনের জন্য ₹3,00,000 তোলার লক্ষ্য রেখেছিল কিন্তু শুধুমাত্র Rs 2,50,000 সংগ্রহ করতে পেরেছিল। ঘাটতির কারণে নির্মাণ বিলম্বিত হয়। এটি সমর্থন এবং এমনকি ছোট অবদানের বাস্তব প্রভাবের প্রয়োজনীয়তার ওপর আলোকপাত করে।",
  "normalised": "আমার বন্ধু, আয়েশা, গুয়াহাটিতে একটি ছোট এন-জি-ও চালায়। তিনি আমাকে তহবিল সংগ্রহের অসুবিধাগুলোর কথা বলেছিলেন। গত বছর, তারা একটি নতুন স্কুল ভবনের জন্য তিন লক্ষ টাকা তোলার লক্ষ্য রেখেছিল কিন্তু শুধুমাত্র দুই লক্ষ পঞ্চাশ হাজার টাকা সংগ্রহ করতে পেরেছিল। ঘাটতির কারণে নির্মাণ বিলম্বিত হয়। এটি সমর্থন এবং এমনকি ছোট অবদানের বাস্তব প্রভাবের প্রয়োজনীয়তার ওপর আলোকপাত করে।",
  "raw": "আমার বন্ধু, আয়েশা, গুয়াহাটিতে একটি ছোট এনজিও চালায়। তিনি আমাকে তহবিল সংগ্রহের অসুবিধাগুলোর কথা বলেছিলেন। গত বছর, তারা একটি নতুন স্কুল ভবনের জন্য ₹3,00,000 তোলার লক্ষ্য রেখেছিল কিন্তু শুধুমাত্র Rs 2,50,000 সংগ্রহ করতে পেরেছিল। ঘাটতির কারণে নির্মাণ বিলম্বিত হয়। এটি সমর্থন এবং এমনকি ছোট অবদানের বাস্তব প্রভাবের প্রয়োজনীয়তার ওপর আলোকপাত করে।"
}
```
```json
{
  "unnormalised": "আমার ঠাকুমা এবং গুরুদ্বারের কথা মনে করে, আমি এখন বুঝতে পারি যে প্রতিটি বিট গণনা করা হয়। সেটা মন্দিরে ১০ টাকা হোক, অনলাইনে ₹১০০০ বা কোনো বিশ্ব দাতব্য সংস্থায় $২০, এটি হল উদ্দেশ্য এবং সম্মিলিত প্রচেষ্টা যা সত্যিই পার্থক্য তৈরি করে। এটা জেনে যে এমনকি অল্প পরিমাণ অর্থও কারো ভালো থাকার জন্য অবদান রাখতে পারে, এটি ফেরত দেওয়ার একটি শক্তিশালী উদ্দীপক।",
  "normalised": "আমার ঠাকুমা এবং গুরুদ্বারের কথা মনে করে, আমি এখন বুঝতে পারি যে প্রতিটি বিট গণনা করা হয়। সেটা মন্দিরে দশ টাকা হোক, অনলাইনে এক হাজার টাকা বা কোনো বিশ্ব দাতব্য সংস্থায় ডলার কুড়ি, এটি হল উদ্দেশ্য এবং সম্মিলিত প্রচেষ্টা যা সত্যিই পার্থক্য তৈরি করে। এটা জেনে যে এমনকি অল্প পরিমাণ অর্থও কারো ভালো থাকার জন্য অবদান রাখতে পারে, এটি ফেরত দেওয়ার একটি শক্তিশালী উদ্দীপক।",
  "raw": "আমার ঠাকুমা এবং গুরুদ্বারের কথা মনে করে, আমি এখন বুঝতে পারি যে প্রতিটি বিট গণনা করা হয়। সেটা মন্দিরে ১০ টাকা হোক, অনলাইনে ₹১০০০ বা কোনো বিশ্ব দাতব্য সংস্থায় $২০, এটি হল উদ্দেশ্য এবং সম্মিলিত প্রচেষ্টা যা সত্যিই পার্থক্য তৈরি করে। এটা জেনে যে এমনকি অল্প পরিমাণ অর্থও কারো ভালো থাকার জন্য অবদান রাখতে পারে, এটি ফেরত দেওয়ার একটি শক্তিশালী উদ্দীপক।"
}
```
