```json
{
  "unnormalised": "## দান করা এবং ভালো লাগা - আসুন টাকা এবং কর্ম নিয়ে কথা বলি!",
  "normalised": "## দান করা এবং ভালো লাগা - আসুন রুপি এবং কর্ম নিয়ে কথা বলি!",
  "raw": "## দান করা এবং ভালো লাগা - আসুন টাকা এবং কর্ম নিয়ে কথা বলি!"
}
```
```json
{
  "unnormalised": "হ্যালো সবাই! সুতরাং, আমি শুধু কিছু খুব গুরুত্বপূর্ণ সম্পর্কে ভাবছিলাম - ফিরিয়ে দেওয়া। আপনি জানেন, বিশ্বে একটু ভালো কাজ করা। এবং আসুন বাস্তববাদী হই, এর মধ্যে অনেক কিছু জড়িত... টাকা। অথবা, আমরা এখানে ভারতে যেমন বলি, *রুপি*!",
  "normalised": "হ্যালো সবাই! সুতরাং, আমি শুধু কিছু খুব গুরুত্বপূর্ণ সম্পর্কে ভাবছিলাম - ফিরিয়ে দেওয়া। আপনি জানেন, বিশ্বে একটু ভালো কাজ করা। এবং আসুন বাস্তববাদী হই, এর মধ্যে অনেক কিছু জড়িত... টাকা। অথবা, আমরা এখানে ভারতে যেমন বলি, *রুপি*!",
  "raw": "হ্যালো সবাই! সুতরাং, আমি শুধু কিছু খুব গুরুত্বপূর্ণ সম্পর্কে ভাবছিলাম - ফিরিয়ে দেওয়া। আপনি জানেন, বিশ্বে একটু ভালো কাজ করা। এবং আসুন বাস্তববাদী হই, এর মধ্যে অনেক কিছু জড়িত... টাকা। অথবা, আমরা এখানে ভারতে যেমন বলি, *রুপি*!"
}
```
```json
{
  "unnormalised": "আমি সেদিন পড়ছিলাম যে কীভাবে একটি ছোট অনুদানও বিশাল পার্থক্য তৈরি করতে পারে। যেমন, সিরিয়াসলি, মাত্র Rs. 500 এক সপ্তাহের জন্য অভাবী পরিবারের জন্য খাবার সরবরাহ করতে পারে। এটা ভেবে দেখুন! এটি একটিFancy পিৎজার দামের চেয়েও কম! আমার মানে, আপনি এক সপ্তাহের জন্য Domino's বাদ দিতে পারেন এবং একটি আসল প্রভাব ফেলতে পারেন। এটি অগ্রাধিকার দেওয়ার বিষয়ে, তাই না?",
  "normalised": "আমি সেদিন পড়ছিলাম যে কীভাবে একটি ছোট অনুদানও বিশাল পার্থক্য তৈরি করতে পারে। যেমন, সিরিয়াসলি, মাত্র পাঁচশ টাকা এক সপ্তাহের জন্য অভাবী পরিবারের জন্য খাবার সরবরাহ করতে পারে। এটা ভেবে দেখুন! এটি একটিFancy পিৎজার দামের চেয়েও কম! আমার মানে, আপনি এক সপ্তাহের জন্য Domino's বাদ দিতে পারেন এবং একটি আসল প্রভাব ফেলতে পারেন। এটি অগ্রাধিকার দেওয়ার বিষয়ে, তাই না?",
  "raw": "আমি সেদিন পড়ছিলাম যে কীভাবে একটি ছোট অনুদানও বিশাল পার্থক্য তৈরি করতে পারে। যেমন, সিরিয়াসলি, মাত্র Rs. 500 এক সপ্তাহের জন্য অভাবী পরিবারের জন্য খাবার সরবরাহ করতে পারে। এটা ভেবে দেখুন! এটি একটিFancy পিৎজার দামের চেয়েও কম! আমার মানে, আপনি এক সপ্তাহের জন্য Domino's বাদ দিতে পারেন এবং একটি আসল প্রভাব ফেলতে পারেন। এটি অগ্রাধিকার দেওয়ার বিষয়ে, তাই না?"
}
```
```json
{
  "unnormalised": "সেখানে অনেক আশ্চর্যজনক দাতব্য সংস্থা রয়েছে যারা অবিশ্বাস্য কাজ করছে। আপনার কাছে শিক্ষা, স্কুলবই এবং এমন বাচ্চাদের জন্য ইউনিফর্ম সরবরাহ করার উপর দৃষ্টি নিবদ্ধ করা হয়েছে যারা সেগুলি বহন করতে পারে না। CRY বা প্রথমের মতো প্রতিষ্ঠানের কথা ভাবুন। এমনকি ২০০০ টাকা দান করলেও এক বছরের জন্য একজন যোগ্য বাচ্চাকে বৃত্তি প্রদান করা যেতে পারে! তারপরে হেল্পেজ ইন্ডিয়ার মতো জায়গা রয়েছে যা বয়স্কদের জন্য কাজ করে। আপনার ₹s কতদূর প্রসারিত হতে পারে তা আশ্চর্যজনক।",
  "normalised": "সেখানে অনেক আশ্চর্যজনক দাতব্য সংস্থা রয়েছে যারা অবিশ্বাস্য কাজ করছে। আপনার কাছে শিক্ষা, স্কুলবই এবং এমন বাচ্চাদের জন্য ইউনিফর্ম সরবরাহ করার উপর দৃষ্টি নিবদ্ধ করা হয়েছে যারা সেগুলি বহন করতে পারে না। C-R-Y বা প্রথমের মতো প্রতিষ্ঠানের কথা ভাবুন। এমনকি দুই হাজার রুপি দান করলেও এক বছরের জন্য একজন যোগ্য বাচ্চাকে বৃত্তি প্রদান করা যেতে পারে! তারপরে হেল্পেজ ইন্ডিয়ার মতো জায়গা রয়েছে যা বয়স্কদের জন্য কাজ করে। আপনার রুপি কতদূর প্রসারিত হতে পারে তা আশ্চর্যজনক।",
  "raw": "সেখানে অনেক আশ্চর্যজনক দাতব্য সংস্থা রয়েছে যারা অবিশ্বাস্য কাজ করছে। আপনার কাছে শিক্ষা, স্কুলবই এবং এমন বাচ্চাদের জন্য ইউনিফর্ম সরবরাহ করার উপর দৃষ্টি নিবদ্ধ করা হয়েছে যারা সেগুলি বহন করতে পারে না। CRY বা প্রথমের মতো প্রতিষ্ঠানের কথা ভাবুন। এমনকি ২০০০ টাকা দান করলেও এক বছরের জন্য একজন যোগ্য বাচ্চাকে বৃত্তি প্রদান করা যেতে পারে! তারপরে হেল্পেজ ইন্ডিয়ার মতো জায়গা রয়েছে যা বয়স্কদের জন্য কাজ করে। আপনার ₹s কতদূর প্রসারিত হতে পারে তা আশ্চর্যজনক।"
}
```
```json
{
  "unnormalised": "প্লাস, আসুন সৎ হই, দান করা শুধু ভালো *অনুভব* করায়। আপনি সেই উষ্ণ, অস্পষ্ট অনুভূতি পান যে আপনি কাউকে সাহায্য করেছেন জেনে। হয়তো এটা সেই “কর্ম” জিনিস যা আমরা ভারতীয়রা সবাই করি, অথবা হয়তো এটা শুধু মৌলিক মানবিক শালীনতা। এটা যাই হোক না কেন, এটা একটা জয়-জয়। যেমন, আমার মনে আছে গত দীপাবলিতে, আমি নিজেকে সেই নতুন শাড়ি কেনার পরিবর্তে একটি স্থানীয় অনাথ আশ্রমে ₹1000 দান করেছিলাম যা আমি দেখছিলাম। সেরা দীপাবলি!",
  "normalised": "প্লাস, আসুন সৎ হই, দান করা শুধু ভালো *অনুভব* করায়। আপনি সেই উষ্ণ, অস্পষ্ট অনুভূতি পান যে আপনি কাউকে সাহায্য করেছেন জেনে। হয়তো এটা সেই “কর্ম” জিনিস যা আমরা ভারতীয়রা সবাই করি, অথবা হয়তো এটা শুধু মৌলিক মানবিক শালীনতা। এটা যাই হোক না কেন, এটা একটা জয়-জয়। যেমন, আমার মনে আছে গত দীপাবলিতে, আমি নিজেকে সেই নতুন শাড়ি কেনার পরিবর্তে একটি স্থানীয় অনাথ আশ্রমে এক হাজার টাকা দান করেছিলাম যা আমি দেখছিলাম। সেরা দীপাবলি!",
  "raw": "প্লাস, আসুন সৎ হই, দান করা শুধু ভালো *অনুভব* করায়। আপনি সেই উষ্ণ, অস্পষ্ট অনুভূতি পান যে আপনি কাউকে সাহায্য করেছেন জেনে। হয়তো এটা সেই “কর্ম” জিনিস যা আমরা ভারতীয়রা সবাই করি, অথবা হয়তো এটা শুধু মৌলিক মানবিক শালীনতা। এটা যাই হোক না কেন, এটা একটা জয়-জয়। যেমন, আমার মনে আছে গত দীপাবলিতে, আমি নিজেকে সেই নতুন শাড়ি কেনার পরিবর্তে একটি স্থানীয় অনাথ আশ্রমে ₹1000 দান করেছিলাম যা আমি দেখছিলাম। সেরা দীপাবলি!"
}
```
```json
{
  "unnormalised": "এখন, আমি জানি আপনি কী ভাবছেন: “আমি কেবল একজন ছাত্র/সংগ্রামী পেশাদার/অটো-রিকশা চালক! আমার দেওয়ার মতো বেশি কিছু নেই।” কিন্তু এটাই এর সৌন্দর্য! প্রতিটি ছোট জিনিস গণনা করা হয়। আপনাকে 10,000 রুপি দান করতে হবে না। এমনকি Rs 100 সাহায্য করতে পারে। হয়তো Starbucks-এ একদিনের জন্য অতিরিক্ত মূল্যের কফিটি বাদ দিন (যা ₹350-এর মতো!) এবং পরিবর্তে সেই টাকা দান করুন। প্রতিটি রুপি যোগ হয়, ইয়ার!",
  "normalised": "এখন, আমি জানি আপনি কী ভাবছেন: “আমি কেবল একজন ছাত্র স্লাশ সংগ্রামী পেশাদার স্লাশ অটো-রিকশা চালক! আমার দেওয়ার মতো বেশি কিছু নেই।” কিন্তু এটাই এর সৌন্দর্য! প্রতিটি ছোট জিনিস গণনা করা হয়। আপনাকে দশ হাজার রুপি দান করতে হবে না। এমনকি রুপি একশ সাহায্য করতে পারে। হয়তো Starbucks-এ একদিনের জন্য অতিরিক্ত মূল্যের কফিটি বাদ দিন (যা রুপি তিনশ পঞ্চাশের মতো!) এবং পরিবর্তে সেই টাকা দান করুন। প্রতিটি রুপি যোগ হয়, ইয়ার!",
  "raw": "এখন, আমি জানি আপনি কী ভাবছেন: “আমি কেবল একজন ছাত্র/সংগ্রামী পেশাদার/অটো-রিকশা চালক! আমার দেওয়ার মতো বেশি কিছু নেই।” কিন্তু এটাই এর সৌন্দর্য! প্রতিটি ছোট জিনিস গণনা করা হয়। আপনাকে 10,000 রুপি দান করতে হবে না। এমনকি Rs 100 সাহায্য করতে পারে। হয়তো Starbucks-এ একদিনের জন্য অতিরিক্ত মূল্যের কফিটি বাদ দিন (যা ₹350-এর মতো!) এবং পরিবর্তে সেই টাকা দান করুন। প্রতিটি রুপি যোগ হয়, ইয়ার!\n\n{\n  \"unnormalised\": \"এখন, আমি জানি আপনি কী ভাবছেন: “আমি কেবল একজন ছাত্র/সংগ্রামী পেশাদার/অটো-রিকশা চালক! আমার দেওয়ার মতো বেশি কিছু নেই।” কিন্তু এটাই এর সৌন্দর্য! প্রতিটি ছোট জিনিস গণনা করা হয়। আপনাকে 10,000 রুপি দান করতে হবে না। এমনকি Rs 100 সাহায্য করতে পারে। হয়তো Starbucks-এ একদিনের জন্য অতিরিক্ত মূল্যের কফিটি বাদ দিন (যা ₹350-এর মতো!) এবং পরিবর্তে সেই টাকা দান করুন। প্রতিটি রুপি যোগ হয়, ইয়ার!\",\n  \"normalised\": \"এখন, আমি জানি আপনি কী ভাবছেন: “আমি কেবল একজন ছাত্র স্লাশ সংগ্রামী পেশাদার স্লাশ অটো-রিকশা চালক! আমার দেওয়ার মতো বেশি কিছু নেই।” কিন্তু এটাই এর সৌন্দর্য! প্রতিটি ছোট জিনিস গণনা করা হয়। আপনাকে দশ হাজার রুপি দান করতে হবে না। এমনকি রুপি একশ সাহায্য করতে পারে। হয়তো Starbucks-এ একদিনের জন্য অতিরিক্ত মূল্যের কফিটি বাদ দিন (যা রুপি তিনশ পঞ্চাশের মতো!) এবং পরিবর্তে সেই টাকা দান করুন। প্রতিটি রুপি যোগ হয়, ইয়ার!\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "আর অনুদান করার বিভিন্ন উপায়ের কথাও ভুলবেন না। আপনাকে শুধু নগদ দিতে হবে না। আপনি কাপড়, বই বা আপনার সময়ও স্বেচ্ছাসেবক হিসেবে দিতে পারেন। আমার এক বন্ধু প্রতি শনিবার একটি স্থানীয় পশু আশ্রয়কেন্দ্রে 2 ঘণ্টা স্বেচ্ছাসেবক হিসেবে কাজ করে। অথবা আপনি আপনার পুরনো পাঠ্যবই আপনার পাড়ার সেই ছেলেটিকে দান করতে পারেন যে তাদের দশম শ্রেণির বোর্ডের জন্য পড়াশোনা করছে। প্রতিটি ছোট জিনিসই গুরুত্বপূর্ণ।",
  "normalised": "আর অনুদান করার বিভিন্ন উপায়ের কথাও ভুলবেন না। আপনাকে শুধু নগদ দিতে হবে না। আপনি কাপড়, বই বা আপনার সময়ও স্বেচ্ছাসেবক হিসেবে দিতে পারেন। আমার এক বন্ধু প্রতি শনিবার একটি স্থানীয় পশু আশ্রয়কেন্দ্রে দুই ঘণ্টা স্বেচ্ছাসেবক হিসেবে কাজ করে। অথবা আপনি আপনার পুরনো পাঠ্যবই আপনার পাড়ার সেই ছেলেটিকে দান করতে পারেন যে তাদের দশম শ্রেণির বোর্ডের জন্য পড়াশোনা করছে। প্রতিটি ছোট জিনিসই গুরুত্বপূর্ণ।",
  "raw": "সহকারী: হ্যাঁ, অবশ্যই! এখানে অনুবাদ করা হল:\n\n{\n  \"unnormalised\": \"আর অনুদান করার বিভিন্ন উপায়ের কথাও ভুলবেন না। আপনাকে শুধু নগদ দিতে হবে না। আপনি কাপড়, বই বা আপনার সময়ও স্বেচ্ছাসেবক হিসেবে দিতে পারেন। আমার এক বন্ধু প্রতি শনিবার একটি স্থানীয় পশু আশ্রয়কেন্দ্রে 2 ঘণ্টা স্বেচ্ছাসেবক হিসেবে কাজ করে। অথবা আপনি আপনার পাড়ার সেই ছেলেটিকে দান করতে পারেন যে তাদের দশম শ্রেণির বোর্ডের জন্য পড়াশোনা করছে। প্রতিটি ছোট জিনিসই গুরুত্বপূর্ণ।\",\n  \"normalised\": \"আর অনুদান করার বিভিন্ন উপায়ের কথাও ভুলবেন না। আপনাকে শুধু নগদ দিতে হবে না। আপনি কাপড়, বই বা আপনার সময়ও স্বেচ্ছাসেবক হিসেবে দিতে পারেন। আমার এক বন্ধু প্রতি শনিবার একটি স্থানীয় পশু আশ্রয়কেন্দ্রে দুই ঘণ্টা স্বেচ্ছাসেবক হিসেবে কাজ করে। অথবা আপনি আপনার পুরনো পাঠ্যবই আপনার পাড়ার সেই ছেলেটিকে দান করতে পারেন যে তাদের দশম শ্রেণির বোর্ডের জন্য পড়াশোনা করছে। প্রতিটি ছোট জিনিসই গুরুত্বপূর্ণ।\",\n  \"text\": \"And don't forget about different ways to donate too. You don't have to just give cash. You can donate clothes, books, or even volunteer your time. A friend of mine volunteers at a local animal shelter every Saturday for 2 hrs. Or you can donate your old textbooks to that kid in your neighborhood who’s studying for their Class 10 boards. Every little bit matters.\"\n}\n\nআমি আশা করি এটি সাহায্য করে!"
}
```
```json
{
  "unnormalised": "সুতরাং, হ্যাঁ, চিন্তা করার জন্য শুধু একটু কিছু। আসুন আমরা সবাই একটু ফেরত দেওয়ার চেষ্টা করি, এমনকি যদি এটি এখানে এবং সেখানে কয়েক ₹ হয়। এটা বিশ্বের জন্য ভালো, এবং এটা অবশ্যই আত্মার জন্য ভালো। আপনি কি বলেন, কিছু রুপি-জ্বালানিযুক্ত সুখ ছড়িয়ে দিতে প্রস্তুত? :)",
  "normalised": "সুতরাং, হ্যাঁ, চিন্তা করার জন্য শুধু একটু কিছু। আসুন আমরা সবাই একটু ফেরত দেওয়ার চেষ্টা করি, এমনকি যদি এটি এখানে এবং সেখানে কয়েক রুপি হয়। এটা বিশ্বের জন্য ভালো, এবং এটা অবশ্যই আত্মার জন্য ভালো। আপনি কি বলেন, কিছু রুপি-জ্বালানিযুক্ত সুখ ছড়িয়ে দিতে প্রস্তুত? স্মাইলি ফেস",
  "raw": "সুতরাং, হ্যাঁ, চিন্তা করার জন্য শুধু একটু কিছু। আসুন আমরা সবাই একটু ফেরত দেওয়ার চেষ্টা করি, এমনকি যদি এটি এখানে এবং সেখানে কয়েক ₹ হয়। এটা বিশ্বের জন্য ভালো, এবং এটা অবশ্যই আত্মার জন্য ভালো। আপনি কি বলেন, কিছু রুপি-জ্বালানিযুক্ত সুখ ছড়িয়ে দিতে প্রস্তুত? :)"
}
```
