```json
{
  "unnormalised": "কয়েকজন বলিউড সেলিব্রিটির উদার প্রতিশ্রুতির পর, 'ডোনেট ইন্ডিয়া' প্রচারাভিযানটি তার প্রথম সপ্তাহে ইতিমধ্যেই ₹2.5 কোটি সংগ্রহ করেছে! অনেকেই জিজ্ঞাসা করছেন তাদের কষ্টার্জিত অর্থ কোথায় যাচ্ছে এবং এটি আসলে কী প্রভাব ফেলছে। ঠিক আছে, অনুদানের 80% সরাসরি শিক্ষা, স্বাস্থ্যসেবা এবং দুর্যোগ ত্রাণের মতো ক্ষেত্রে মাঠ পর্যায়ে কর্মরত এনজিওগুলিতে যায়।",
  "normalised": "কয়েকজন বলিউড সেলিব্রিটির উদার প্রতিশ্রুতির পর, 'ডোনেট ইন্ডিয়া' প্রচারাভিযানটি তার প্রথম সপ্তাহে ইতিমধ্যেই দুই দশমিক পাঁচ কোটি টাকা সংগ্রহ করেছে! অনেকেই জিজ্ঞাসা করছেন তাদের কষ্টার্জিত অর্থ কোথায় যাচ্ছে এবং এটি আসলে কী প্রভাব ফেলছে। ঠিক আছে, অনুদানের আশি শতাংশ সরাসরি শিক্ষা, স্বাস্থ্যসেবা এবং দুর্যোগ ত্রাণের মতো ক্ষেত্রে মাঠ পর্যায়ে কর্মরত এনজিওগুলিতে যায়।",
  "raw": "কয়েকজন বলিউড সেলিব্রিটির উদার প্রতিশ্রুতির পর, 'ডোনেট ইন্ডিয়া' প্রচারাভিযানটি তার প্রথম সপ্তাহে ইতিমধ্যেই ₹2.5 কোটি সংগ্রহ করেছে! অনেকেই জিজ্ঞাসা করছেন তাদের কষ্টার্জিত অর্থ কোথায় যাচ্ছে এবং এটি আসলে কী প্রভাব ফেলছে। ঠিক আছে, অনুদানের 80% সরাসরি শিক্ষা, স্বাস্থ্যসেবা এবং দুর্যোগ ত্রাণের মতো ক্ষেত্রে মাঠ পর্যায়ে কর্মরত এনজিওগুলিতে যায়।"
}
```
```json
{
  "unnormalised": "উদাহরণস্বরূপ, 'নन्ही কলি'-কে ৫০ লাখ টাকা বরাদ্দ করা হয়েছে, যা একটি এনজিও যা সুবিধাবঞ্চিত মেয়েদের শিক্ষার উপর দৃষ্টি নিবদ্ধ করে। আসামে সাম্প্রতিক বন্যায় ক্ষতিগ্রস্ত পরিবারগুলোকে চিকিৎসা সহায়তা প্রদানের জন্য আরও ৭৫ লাখ টাকা 'গুঞ্জ'-এর মাধ্যমে ব্যবহার করা হবে।",
  "normalised": "উদাহরণস্বরূপ, 'নन्ही কলি'-কে রুপি পঞ্চাশ লাখ টাকা বরাদ্দ করা হয়েছে, যা একটি এন-জি-ও যা সুবিধাবঞ্চিত মেয়েদের শিক্ষার উপর দৃষ্টি নিবদ্ধ করে। আসামে সাম্প্রতিক বন্যায় ক্ষতিগ্রস্ত পরিবারগুলোকে চিকিৎসা সহায়তা প্রদানের জন্য আরও রুপি পঁচাত্তর লাখ টাকা 'গুঞ্জ'-এর মাধ্যমে ব্যবহার করা হবে।",
  "raw": "উদাহরণস্বরূপ, 'নन्ही কলি'-কে ৫০ লাখ টাকা বরাদ্দ করা হয়েছে, যা একটি এনজিও যা সুবিধাবঞ্চিত মেয়েদের শিক্ষার উপর দৃষ্টি নিবদ্ধ করে। আসামে সাম্প্রতিক বন্যায় ক্ষতিগ্রস্ত পরিবারগুলোকে চিকিৎসা সহায়তা প্রদানের জন্য আরও ৭৫ লাখ টাকা 'গুঞ্জ'-এর মাধ্যমে ব্যবহার করা হবে।"
}
```
```json
{
  "unnormalised": "\"আমরা স্বচ্ছতা এবং জবাবদিহিতা নিশ্চিত করতে চাই,\" প্রচার প্রধান মিসেস আইয়ার বলেন। তিনি স্পষ্ট করে বলেছেন যে শুধুমাত্র একটি ছোট শতাংশ, প্রায় 5%, প্রশাসনিক খরচ এবং ডিজিটাল বিজ্ঞাপনের মতো সচেতনতামূলক প্রচারের জন্য ব্যবহৃত হয়। বাকি 15% একটি তহবিল তৈরি করতে যায় যাতে এনজিওগুলিকে প্রশিক্ষণ কর্মসূচির মাধ্যমে সহায়তা করা যায় যাতে তারা ভারতের সবচেয়ে গ্রামীণ অঞ্চলে তাদের প্রসার বাড়াতে পারে।",
  "normalised": "\"আমরা স্বচ্ছতা এবং জবাবদিহিতা নিশ্চিত করতে চাই,\" প্রচার প্রধান, মিসেস আইয়ার বলেন। তিনি স্পষ্ট করে বলেছেন যে শুধুমাত্র একটি ছোট শতাংশ, প্রায় পাঁচ শতাংশ, প্রশাসনিক খরচ এবং ডিজিটাল বিজ্ঞাপনের মতো সচেতনতামূলক প্রচারের জন্য ব্যবহৃত হয়। বাকি পনেরো শতাংশ এন-জি-ওগুলিকে প্রশিক্ষণ কর্মসূচির মাধ্যমে সহায়তা করার জন্য একটি তহবিল তৈরি করতে যায় যাতে তারা ভারতের সবচেয়ে গ্রামীণ অঞ্চলে তাদের প্রসার বাড়াতে পারে।",
  "raw": "এখানে অনুবাদ করা হল:\n\n\"আমরা স্বচ্ছতা এবং জবাবদিহিতা নিশ্চিত করতে চাই,\" প্রচার প্রধান মিসেস আইয়ার বলেন। তিনি স্পষ্ট করে বলেছেন যে শুধুমাত্র একটি ছোট শতাংশ, প্রায় 5%, প্রশাসনিক খরচ এবং ডিজিটাল বিজ্ঞাপনের মতো সচেতনতামূলক প্রচারের জন্য ব্যবহৃত হয়। বাকি 15% একটি তহবিল তৈরি করতে যায় যাতে এনজিওগুলিকে প্রশিক্ষণ কর্মসূচির মাধ্যমে সহায়তা করা যায় যাতে তারা ভারতের সবচেয়ে গ্রামীণ অঞ্চলে তাদের প্রসার বাড়াতে পারে।"
}
```
```json
{
  "unnormalised": "500 রুপি বা তার বেশি দানকারী ব্যক্তিরা ধারা 80G এর অধীনে কর ছাড় পাবেন, তাই আপনার রশিদগুলি রাখুন।",
  "normalised": "পাঁচশ রুপি বা তার বেশি দানকারী ব্যক্তিরা ধারা আশি জি এর অধীনে কর ছাড় পাবেন, তাই আপনার রশিদগুলি রাখুন।",
  "raw": "500 রুপি বা তার বেশি দানকারী ব্যক্তিরা ধারা 80G এর অধীনে কর ছাড় পাবেন, তাই আপনার রশিদগুলি রাখুন।"
}
```
```json
{
  "unnormalised": "আপনি 'DonateIndia@hdfcbank' আইডি ব্যবহার করে অথবা www.donateindia.org ওয়েবসাইটে গিয়ে ইউপিআই-এর মাধ্যমে দান করতে পারেন। আসুন, অন্যদের জীবনে পরিবর্তন আনতে সাহায্য করি!",
  "normalised": "আপনি 'ডনে ইন্ডিয়া অ্যাট এইচ-ডি-এফ-সি ব্যাংক' আইডি ব্যবহার করে ইউ-পি-আই-এর মাধ্যমে অথবা ট্রিপল ডব্লিউ ডট ডনে ইন্ডিয়া ডট ওআরজি ওয়েবসাইটে গিয়ে দান করতে পারেন। আসুন, অন্যদের জীবনে পরিবর্তন আনতে সাহায্য করি!",
  "raw": "আপনি 'DonateIndia@hdfcbank' আইডি ব্যবহার করে অথবা www.donateindia.org ওয়েবসাইটে গিয়ে ইউপিআই-এর মাধ্যমে দান করতে পারেন। আসুন, অন্যদের জীবনে পরিবর্তন আনতে সাহায্য করি!"
}
```
```json
{
  "unnormalised": "এমনকি 100 টাকার একটি ছোট অনুদানও বড় প্রভাব ফেলতে পারে।",
  "normalised": "এমনকি একশ টাকার একটি ছোট অনুদানও বড় প্রভাব ফেলতে পারে।",
  "raw": "এমনকি 100 টাকার একটি ছোট অনুদানও বড় প্রভাব ফেলতে পারে।"
}
```
```json
{
  "unnormalised": "মনে রাখবেন, প্রতিটি রুপি একটি উন্নত ভারত গড়তে সাহায্য করে!",
  "normalised": "মনে রাখবেন, প্রতিটি রুপি একটি উন্নত ভারত গড়তে সাহায্য করে!",
  "raw": "মনে রাখবেন, প্রতিটি রুপি একটি উন্নত ভারত গড়তে সাহায্য করে!"
}
```
