```json
{
  "unnormalised": "অনেক ভারতীয়কে বিভিন্ন দাতব্য সংস্থায় অবদান রাখতে দেখা যায় যাতে সম্প্রদায়গুলি উন্নতি লাভ করতে পারে, এবং আর্থিক এবং করের দৃষ্টিকোণ থেকে ভারতে অনুদান কীভাবে কাজ করে তা বোঝা গুরুত্বপূর্ণ। সাম্প্রতিক একটি প্রতিবেদনে বলা হয়েছে যে গত বছর এনজিওগুলিতে অনুদান ১৫% বেড়েছে, যার মোট মূল্য ₹ ২৫,০০০,০০,০০০ হয়েছে। এটি একটি বিশাল পরিমাণ মনে হতে পারে, তবে এটি ভারতে থাকা মোট সম্পদের মাত্র ০.০০৮৩% গঠন করে। মানুষকে সাহায্য করার জন্য দান করা একটি মহৎ কাজ হতে পারে, তবে কোন ধরনের সংস্থা দাতব্য হিসাবে যোগ্যতা অর্জন করে এবং কীভাবে ছাড় দেওয়া হয় তা বোঝা গুরুত্বপূর্ণ।",
  "normalised": "অনেক ভারতীয়কে বিভিন্ন দাতব্য সংস্থায় অবদান রাখতে দেখা যায় যাতে সম্প্রদায়গুলি উন্নতি লাভ করতে পারে, এবং আর্থিক এবং করের দৃষ্টিকোণ থেকে ভারতে অনুদান কীভাবে কাজ করে তা বোঝা গুরুত্বপূর্ণ। সাম্প্রতিক একটি প্রতিবেদনে বলা হয়েছে যে গত বছর এন-জি-ওগুলিতে অনুদান পনেরো শতাংশ বেড়েছে, যার মোট মূল্য দুই বিলিয়ন পাঁচশত মিলিয়ন রুপি হয়েছে। এটি একটি বিশাল পরিমাণ মনে হতে পারে, তবে এটি ভারতে থাকা মোট সম্পদের মাত্র শূন্য দশমিক শূন্য শূন্য আট তিন শতাংশ গঠন করে। মানুষকে সাহায্য করার জন্য দান করা একটি মহৎ কাজ হতে পারে, তবে কোন ধরনের সংস্থা দাতব্য হিসাবে যোগ্যতা অর্জন করে এবং কীভাবে ছাড় দেওয়া হয় তা বোঝা গুরুত্বপূর্ণ।",
  "raw": "অনেক ভারতীয়কে বিভিন্ন দাতব্য সংস্থায় অবদান রাখতে দেখা যায় যাতে সম্প্রদায়গুলি উন্নতি লাভ করতে পারে, এবং আর্থিক এবং করের দৃষ্টিকোণ থেকে ভারতে অনুদান কীভাবে কাজ করে তা বোঝা গুরুত্বপূর্ণ। সাম্প্রতিক একটি প্রতিবেদনে বলা হয়েছে যে গত বছর এনজিওগুলিতে অনুদান ১৫% বেড়েছে, যার মোট মূল্য ₹ ২৫,০০০,০০,০০০ হয়েছে। এটি একটি বিশাল পরিমাণ মনে হতে পারে, তবে এটি ভারতে থাকা মোট সম্পদের মাত্র ০.০০৮৩% গঠন করে। মানুষকে সাহায্য করার জন্য দান করা একটি মহৎ কাজ হতে পারে, তবে কোন ধরনের সংস্থা দাতব্য হিসাবে যোগ্যতা অর্জন করে এবং কীভাবে ছাড় দেওয়া হয় তা বোঝা গুরুত্বপূর্ণ।"
}
```
```json
{
  "unnormalised": "আয়কর আইনের ধারা 80G এর অধীনে, নিবন্ধিত দাতব্য প্রতিষ্ঠান এবং ট্রাস্টগুলিতে করা দান আপনার করযোগ্য আয় থেকে ছাড় হিসাবে দাবি করা যেতে পারে। তবে এখানে একটি বিষয় আছে - সমস্ত দান যোগ্য নয়। যোগ্য হতে হলে, গ্রহণকারী সংস্থাকে আয়কর আইনের ধারা 12A এর অধীনে নিবন্ধিত হতে হবে। রাজনৈতিক দলগুলিকে দেওয়া দান স্পষ্টভাবে বাদ দেওয়া হয়েছে। সুতরাং, আপনার স্থানীয় রাজনৈতিক সমাবেশে আপনি যে ₹500 দান করেছেন তার জন্য আপনি কোনও কর সুবিধা পাবেন না।",
  "normalised": "আয়কর আইনের ধারা আশি জি এর অধীনে, নিবন্ধিত দাতব্য প্রতিষ্ঠান এবং ট্রাস্টগুলিতে করা দান আপনার করযোগ্য আয় থেকে ছাড় হিসাবে দাবি করা যেতে পারে। তবে এখানে একটি বিষয় আছে - সমস্ত দান যোগ্য নয়। যোগ্য হতে হলে, গ্রহণকারী সংস্থাকে আয়কর আইনের ধারা বারো এ এর অধীনে নিবন্ধিত হতে হবে। রাজনৈতিক দলগুলিকে দেওয়া দান স্পষ্টভাবে বাদ দেওয়া হয়েছে। সুতরাং, আপনার স্থানীয় রাজনৈতিক সমাবেশে আপনি যে পাঁচশ টাকা দান করেছেন তার জন্য আপনি কোনও কর সুবিধা পাবেন না।",
  "raw": "আয়কর আইনের ধারা 80G এর অধীনে, নিবন্ধিত দাতব্য প্রতিষ্ঠান এবং ট্রাস্টগুলিতে করা দান আপনার করযোগ্য আয় থেকে ছাড় হিসাবে দাবি করা যেতে পারে। তবে এখানে একটি বিষয় আছে - সমস্ত দান যোগ্য নয়। যোগ্য হতে হলে, গ্রহণকারী সংস্থাকে আয়কর আইনের ধারা 12A এর অধীনে নিবন্ধিত হতে হবে। রাজনৈতিক দলগুলিকে দেওয়া দান স্পষ্টভাবে বাদ দেওয়া হয়েছে। সুতরাং, আপনার স্থানীয় রাজনৈতিক সমাবেশে আপনি যে ₹500 দান করেছেন তার জন্য আপনি কোনও কর সুবিধা পাবেন না।"
}
```
```json
{
  "unnormalised": "এখন, আসুন ডিডাকশন (বাদ) এর পরিমাণ নিয়ে কথা বলি। প্রাপক সংস্থার উপর নির্ভর করে, আপনি ডিডাকশন (বাদ) হিসাবে অনুদানের পরিমাণের 50% বা 100% দাবি করতে পারেন। উদাহরণস্বরূপ, জাতীয় প্রতিরক্ষা তহবিল বা প্রধানমন্ত্রীর জাতীয় ত্রাণ তহবিলের মতো নির্দিষ্ট সরকার-অনুমোদিত প্রতিষ্ঠানে অনুদান 100% ডিডাকশনের (বাদ) জন্য যোগ্য। অন্যদিকে, অন্যান্য অনেক দাতব্য ট্রাস্টে অনুদান শুধুমাত্র 50% ডিডাকশনের (বাদ) জন্য যোগ্য। এছাড়াও একটি সীমা রয়েছে - ধারা 80G-এর অধীনে মোট ডিডাকশন (বাদ) আপনার সমন্বিত মোট আয়ের 10% এর বেশি হতে পারে না। ধরুন আপনার মোট আয় ₹10,00,000 এবং আপনি 50% ডিডাকশনের (বাদ) জন্য যোগ্য একটি ট্রাস্টকে ₹2,00,000 দান করেন। আপনি শুধুমাত্র ₹50,000 ডিডাকশন (বাদ) হিসাবে দাবি করতে পারেন (₹10,00,000 এর 10%), ₹1,00,000 নয় (₹2,00,000 এর 50%), এমনকি যদি প্রাপক সংস্থাটি ধারা 12A এর অধীনে নিবন্ধিত থাকে।",
  "normalised": "এখন, আসুন ডিডাকশন (বাদ) এর পরিমাণ নিয়ে কথা বলি। প্রাপক সংস্থার উপর নির্ভর করে, আপনি ডিডাকশন (বাদ) হিসাবে অনুদানের পরিমাণের পঞ্চাশ শতাংশ বা একশ শতাংশ দাবি করতে পারেন। উদাহরণস্বরূপ, জাতীয় প্রতিরক্ষা তহবিল বা প্রধানমন্ত্রীর জাতীয় ত্রাণ তহবিলের মতো নির্দিষ্ট সরকার-অনুমোদিত প্রতিষ্ঠানে অনুদান একশ শতাংশ ডিডাকশনের (বাদ) জন্য যোগ্য। অন্যদিকে, অন্যান্য অনেক দাতব্য ট্রাস্টে অনুদান শুধুমাত্র পঞ্চাশ শতাংশ ডিডাকশনের (বাদ) জন্য যোগ্য। এছাড়াও একটি সীমা রয়েছে - ধারা আশি জি-এর অধীনে মোট ডিডাকশন (বাদ) আপনার সমন্বিত মোট আয়ের দশ শতাংশের বেশি হতে পারে না। ধরুন আপনার মোট আয় রুপি দশ লক্ষ এবং আপনি পঞ্চাশ শতাংশ ডিডাকশনের (বাদ) জন্য যোগ্য একটি ট্রাস্টকে রুপি দুই লক্ষ দান করেন। আপনি শুধুমাত্র রুপি পঞ্চাশ হাজার ডিডাকশন (বাদ) হিসাবে দাবি করতে পারেন (রুপি দশ লক্ষ এর দশ শতাংশ), রুপি এক লক্ষ নয় (রুপি দুই লক্ষ এর পঞ্চাশ শতাংশ), এমনকি যদি প্রাপক সংস্থাটি ধারা বারো এ এর অধীনে নিবন্ধিত থাকে।",
  "raw": "এখন, আসুন ডিডাকশন (বাদ) এর পরিমাণ নিয়ে কথা বলি। প্রাপক সংস্থার উপর নির্ভর করে, আপনি ডিডাকশন (বাদ) হিসাবে অনুদানের পরিমাণের 50% বা 100% দাবি করতে পারেন। উদাহরণস্বরূপ, জাতীয় প্রতিরক্ষা তহবিল বা প্রধানমন্ত্রীর জাতীয় ত্রাণ তহবিলের মতো নির্দিষ্ট সরকার-অনুমোদিত প্রতিষ্ঠানে অনুদান 100% ডিডাকশনের (বাদ) জন্য যোগ্য। অন্যদিকে, অন্যান্য অনেক দাতব্য ট্রাস্টে অনুদান শুধুমাত্র 50% ডিডাকশনের (বাদ) জন্য যোগ্য। এছাড়াও একটি সীমা রয়েছে - ধারা 80G-এর অধীনে মোট ডিডাকশন (বাদ) আপনার সমন্বিত মোট আয়ের 10% এর বেশি হতে পারে না। ধরুন আপনার মোট আয় ₹10,00,000 এবং আপনি 50% ডিডাকশনের (বাদ) জন্য যোগ্য একটি ট্রাস্টকে ₹2,00,000 দান করেন। আপনি শুধুমাত্র ₹50,000 ডিডাকশন (বাদ) হিসাবে দাবি করতে পারেন (₹10,00,000 এর 10%), ₹1,00,000 নয় (₹2,00,000 এর 50%), এমনকি যদি প্রাপক সংস্থাটি ধারা 12A এর অধীনে নিবন্ধিত থাকে।"
}
```
```json
{
  "unnormalised": "রসিদগুলি রাখা অপরিহার্য। ছাড় দাবি করার জন্য, আপনাকে দাতব্য সংস্থা কর্তৃক জারি করা দানের রসিদ প্রদান করতে হবে। রসিদে স্পষ্টভাবে ট্রাস্টের নাম ও ঠিকানা, ট্রাস্টের প্যান নম্বর, দান করা পরিমাণ এবং ধারা 80G এর অধীনে রেজিস্ট্রেশন নম্বর উল্লেখ করতে হবে। এটি ছাড়া, আপনার দাবি আয়কর বিভাগ দ্বারা প্রত্যাখ্যান হতে পারে।",
  "normalised": "রসিদগুলি রাখা অপরিহার্য। ছাড় দাবি করার জন্য, আপনাকে দাতব্য সংস্থা কর্তৃক জারি করা দানের রসিদ প্রদান করতে হবে। রসিদে স্পষ্টভাবে ট্রাস্টের নাম ও ঠিকানা, ট্রাস্টের পি-এ-এন নম্বর, দান করা পরিমাণ এবং ধারা আশি জি এর অধীনে রেজিস্ট্রেশন নম্বর উল্লেখ করতে হবে। এটি ছাড়া, আপনার দাবি আয়কর বিভাগ দ্বারা প্রত্যাখ্যান হতে পারে।",
  "raw": "রসিদগুলি রাখা অপরিহার্য। ছাড় দাবি করার জন্য, আপনাকে দাতব্য সংস্থা কর্তৃক জারি করা দানের রসিদ প্রদান করতে হবে। রসিদে স্পষ্টভাবে ট্রাস্টের নাম ও ঠিকানা, ট্রাস্টের প্যান নম্বর, দান করা পরিমাণ এবং ধারা 80G এর অধীনে রেজিস্ট্রেশন নম্বর উল্লেখ করতে হবে। এটি ছাড়া, আপনার দাবি আয়কর বিভাগ দ্বারা প্রত্যাখ্যান হতে পারে।"
}
```
```json
{
  "unnormalised": "উদাহরণস্বরূপ, ধরুন মিঃ শর্মা 'अपना घर'-এ ₹ 10,000 দান করেন, একটি নিবন্ধিত এনজিও যা সুবিধাবঞ্চিত শিশুদের জন্য কাজ করে, এবং ₹ 5,000 একটি স্থানীয় মন্দিরে দান করেন যা ধারা 12A-এর অধীনে নিবন্ধিত নয়। তিনি শুধুমাত্র ₹ 10,000 দানের জন্য ছাড় দাবি করতে পারেন। ধরে নিচ্ছি 'अपना घर' 50% ছাড়ের জন্য যোগ্য এবং মিঃ শর্মার সমন্বিত মোট আয় এটির অনুমতি দেয়, তিনি ₹ 5,000 দ্বারা তার করযোগ্য আয় কমাতে পারেন।",
  "normalised": "উদাহরণস্বরূপ, ধরুন মিস্টার শর্মা 'अपना घर'-এ দশ হাজার টাকা দান করেন, একটি নিবন্ধিত এন-জি-ও যা সুবিধাবঞ্চিত শিশুদের জন্য কাজ করে, এবং পাঁচ হাজার টাকা একটি স্থানীয় মন্দিরে দান করেন যা ধারা বারো এ-এর অধীনে নিবন্ধিত নয়। তিনি শুধুমাত্র দশ হাজার টাকা দানের জন্য ছাড় দাবি করতে পারেন। ধরে নিচ্ছি 'अपना घर' পঞ্চাশ শতাংশ ছাড়ের জন্য যোগ্য এবং মিস্টার শর্মার সমন্বিত মোট আয় এটির অনুমতি দেয়, তিনি পাঁচ হাজার টাকা দ্বারা তার করযোগ্য আয় কমাতে পারেন।",
  "raw": "উদাহরণস্বরূপ, ধরুন মিঃ শর্মা 'अपना घर'-এ ₹ 10,000 দান করেন, একটি নিবন্ধিত এনজিও যা সুবিধাবঞ্চিত শিশুদের জন্য কাজ করে, এবং ₹ 5,000 একটি স্থানীয় মন্দিরে দান করেন যা ধারা 12A-এর অধীনে নিবন্ধিত নয়। তিনি শুধুমাত্র ₹ 10,000 দানের জন্য ছাড় দাবি করতে পারেন। ধরে নিচ্ছি 'अपना घर' 50% ছাড়ের জন্য যোগ্য এবং মিঃ শর্মার সমন্বিত মোট আয় এটির অনুমতি দেয়, তিনি ₹ 5,000 দ্বারা তার করযোগ্য আয় কমাতে পারেন।"
}
```
```json
{
  "unnormalised": "কর আইনের সাম্প্রতিক পরিবর্তনগুলির জন্য ₹ 2,000-এর বেশি সমস্ত দান নগদ ছাড়া অন্য মাধ্যমে করতে হবে যাতে ছাড়ের জন্য যোগ্য হওয়া যায়। এটি দাতব্য দানের ক্ষেত্রে আরও স্বচ্ছতা এবং সন্ধানযোগ্যতাকে উৎসাহিত করে। ইউপিআই, নেট ব্যাঙ্কিং, বা ডেবিট/ক্রেডিট কার্ডের মতো ডিজিটাল পেমেন্টগুলি এখন পছন্দের পদ্ধতি।",
  "normalised": "কর আইনের সাম্প্রতিক পরিবর্তনগুলির জন্য রুপি দুই হাজার-এর বেশি সমস্ত দান নগদ ছাড়া অন্য মাধ্যমে করতে হবে যাতে ছাড়ের জন্য যোগ্য হওয়া যায়। এটি দাতব্য দানের ক্ষেত্রে আরও স্বচ্ছতা এবং সন্ধানযোগ্যতাকে উৎসাহিত করে। ইউ-পি-আই, নেট ব্যাঙ্কিং, বা ডেবিট বা ক্রেডিট কার্ডের মতো ডিজিটাল পেমেন্টগুলি এখন পছন্দের পদ্ধতি।",
  "raw": "কর আইনের সাম্প্রতিক পরিবর্তনগুলির জন্য ₹ 2,000-এর বেশি সমস্ত দান নগদ ছাড়া অন্য মাধ্যমে করতে হবে যাতে ছাড়ের জন্য যোগ্য হওয়া যায়। এটি দাতব্য দানের ক্ষেত্রে আরও স্বচ্ছতা এবং সন্ধানযোগ্যতাকে উৎসাহিত করে। ইউপিআই, নেট ব্যাঙ্কিং, বা ডেবিট/ক্রেডিট কার্ডের মতো ডিজিটাল পেমেন্টগুলি এখন পছন্দের পদ্ধতি।"
}
```
```json
{
  "unnormalised": "উপসংহারে, ভারতে দাতব্য কারণে অবদান রাখা নিঃসন্দেহে সামাজিক দায়বদ্ধতার একটি গুরুত্বপূর্ণ কাজ, ধারা 80G-এর সূক্ষ্মতা বোঝা আপনার কর সুবিধাগুলি সর্বাধিক করার জন্য অত্যন্ত গুরুত্বপূর্ণ। আপনি যে সংস্থাকে দান করছেন সেটি নিবন্ধিত কিনা তা সর্বদা নিশ্চিত করুন, আপনার রশিদগুলি নিরাপদে রাখুন এবং আপনার দাতব্য অনুদানের সর্বাধিক সুবিধা পেতে ছাড়ের সীমা সম্পর্কে সচেতন থাকুন। একটু পরিকল্পনা ভাল কাজ করা এবং কার্যকরভাবে আপনার ট্যাক্স পরিচালনা উভয় ক্ষেত্রেই অনেক দূর যেতে পারে, সম্ভবত একটি কারণে ₹ 2500 দান করা এবং ব্যক্তিগত উন্নয়নে বিনিয়োগের জন্য অতিরিক্ত ₹ 2500 ব্যবহার করা।",
  "normalised": "উপসংহারে, ভারতে দাতব্য কারণে অবদান রাখা নিঃসন্দেহে সামাজিক দায়বদ্ধতার একটি গুরুত্বপূর্ণ কাজ, ধারা আশি জি-এর সূক্ষ্মতা বোঝা আপনার কর সুবিধাগুলি সর্বাধিক করার জন্য অত্যন্ত গুরুত্বপূর্ণ। আপনি যে সংস্থাকে দান করছেন সেটি নিবন্ধিত কিনা তা সর্বদা নিশ্চিত করুন, আপনার রশিদগুলি নিরাপদে রাখুন এবং আপনার দাতব্য অনুদানের সর্বাধিক সুবিধা পেতে ছাড়ের সীমা সম্পর্কে সচেতন থাকুন। একটু পরিকল্পনা ভাল কাজ করা এবং কার্যকরভাবে আপনার ট্যাক্স পরিচালনা উভয় ক্ষেত্রেই অনেক দূর যেতে পারে, সম্ভবত একটি কারণে দুই হাজার পাঁচশ টাকা দান করা এবং ব্যক্তিগত উন্নয়নে বিনিয়োগের জন্য অতিরিক্ত দুই হাজার পাঁচশ টাকা ব্যবহার করা।",
  "raw": "উপসংহারে, ভারতে দাতব্য কারণে অবদান রাখা নিঃসন্দেহে সামাজিক দায়বদ্ধতার একটি গুরুত্বপূর্ণ কাজ, ধারা 80G-এর সূক্ষ্মতা বোঝা আপনার কর সুবিধাগুলি সর্বাধিক করার জন্য অত্যন্ত গুরুত্বপূর্ণ। আপনি যে সংস্থাকে দান করছেন সেটি নিবন্ধিত কিনা তা সর্বদা নিশ্চিত করুন, আপনার রশিদগুলি নিরাপদে রাখুন এবং আপনার দাতব্য অনুদানের সর্বাধিক সুবিধা পেতে ছাড়ের সীমা সম্পর্কে সচেতন থাকুন। একটু পরিকল্পনা ভাল কাজ করা এবং কার্যকরভাবে আপনার ট্যাক্স পরিচালনা উভয় ক্ষেত্রেই অনেক দূর যেতে পারে, সম্ভবত একটি কারণে ₹ 2500 দান করা এবং ব্যক্তিগত উন্নয়নে বিনিয়োগের জন্য অতিরিক্ত ₹ 2500 ব্যবহার করা।"
}
```
