```json
{
  "unnormalised": "**প্রশ্ন: আমি কীভাবে ভারতে স্বনামধন্য দাতব্য প্রতিষ্ঠানে অর্থ দান করতে পারি?**",
  "normalised": "**প্রশ্ন: আমি কীভাবে ভারতে স্বনামধন্য দাতব্য প্রতিষ্ঠানে অর্থ দান করতে পারি?**",
  "raw": "প্রশ্ন: আমি কীভাবে ভারতে স্বনামধন্য দাতব্য প্রতিষ্ঠানে অর্থ দান করতে পারি?"
}
```
```json
{
  "unnormalised": "ভারতে দাতব্য সংস্থাগুলিকে আর্থিক সহায়তা প্রদানের জন্য বেশ কয়েকটি উপায় রয়েছে। দেশে অসংখ্য স্বনামধন্য এনজিও এবং ট্রাস্ট বিভিন্ন সামাজিক ও পরিবেশগত কারণ নিয়ে কাজ করে। আপনার অনুদান একটি বৈধ এবং প্রভাবশালী সংস্থায় পৌঁছানো নিশ্চিত করার জন্য যথাযথ অধ্যবসায় প্রয়োজন।",
  "normalised": "ভারতে দাতব্য সংস্থাগুলিকে আর্থিক সহায়তা প্রদানের জন্য বেশ কয়েকটি উপায় রয়েছে। দেশে অসংখ্য স্বনামধন্য এন-জি-ও এবং ট্রাস্ট বিভিন্ন সামাজিক ও পরিবেশগত কারণ নিয়ে কাজ করে। আপনার অনুদান একটি বৈধ এবং প্রভাবশালী সংস্থায় পৌঁছানো নিশ্চিত করার জন্য যথাযথ অধ্যবসায় প্রয়োজন।",
  "raw": "ভারতে দাতব্য সংস্থাগুলিকে আর্থিক সহায়তা প্রদানের জন্য বেশ কয়েকটি উপায় রয়েছে। দেশে অসংখ্য স্বনামধন্য এনজিও এবং ট্রাস্ট বিভিন্ন সামাজিক ও পরিবেশগত কারণ নিয়ে কাজ করে। আপনার অনুদান একটি বৈধ এবং প্রভাবশালী সংস্থায় পৌঁছানো নিশ্চিত করার জন্য যথাযথ অধ্যবসায় প্রয়োজন।\n\nভারতে দাতব্য সংস্থাগুলিকে আর্থিক সহায়তা প্রদানের জন্য বেশ কয়েকটি উপায় রয়েছে। দেশে অসংখ্য স্বনামধন্য এন-জি-ও এবং ট্রাস্ট বিভিন্ন সামাজিক ও পরিবেশগত কারণ নিয়ে কাজ করে। আপনার অনুদান একটি বৈধ এবং প্রভাবশালী সংস্থায় পৌঁছানো নিশ্চিত করার জন্য যথাযথ অধ্যবসায় প্রয়োজন।"
}
```
```json
{
  "unnormalised": "একটি প্রাথমিক পদ্ধতিতে সরাসরি অনলাইন ট্রান্সফার জড়িত। অনেক প্রতিষ্ঠিত এনজিও-র সুরক্ষিত অনলাইন পোর্টাল রয়েছে যা ক্রেডিট কার্ড, ডেবিট কার্ড, নেট ব্যাঙ্কিং এবং ইউপিআই-এর মাধ্যমে অনুদান গ্রহণ করে। উদাহরণস্বরূপ, GiveIndia এবং Goonj হল সুপরিচিত প্ল্যাটফর্ম যা বিভিন্ন সেক্টরের অসংখ্য যাচাইকৃত সংস্থাকে তালিকাভুক্ত করে। অনুদান করার আগে, এনজিও-র রেজিস্ট্রেশন বিবরণ যাচাই করুন, যেমন এর 12A এবং 80G সার্টিফিকেট, যা আয়কর আইনের অধীনে দাতাকে কর সুবিধা প্রদান করে। একটি রসিদ সাধারণত 24 ঘন্টার মধ্যে আপনার ইমেল, যেমন example@email.com-এ পাঠানো হবে।",
  "normalised": "একটি প্রাথমিক পদ্ধতিতে সরাসরি অনলাইন ট্রান্সফার জড়িত। অনেক প্রতিষ্ঠিত এন-জি-ও-র সুরক্ষিত অনলাইন পোর্টাল রয়েছে যা ক্রেডিট কার্ড, ডেবিট কার্ড, নেট ব্যাঙ্কিং এবং ইউ-পি-আই-এর মাধ্যমে অনুদান গ্রহণ করে। উদাহরণস্বরূপ, GiveIndia এবং Goonj হল সুপরিচিত প্ল্যাটফর্ম যা বিভিন্ন সেক্টরের অসংখ্য যাচাইকৃত সংস্থাকে তালিকাভুক্ত করে। অনুদান করার আগে, এন-জি-ও-র রেজিস্ট্রেশন বিবরণ যাচাই করুন, যেমন এর বারো এ এবং আশি জি সার্টিফিকেট, যা আয়কর আইনের অধীনে দাতাকে কর সুবিধা প্রদান করে। একটি রসিদ সাধারণত চব্বিশ ঘন্টার মধ্যে আপনার ইমেল, যেমন example অ্যাট email ডট কম-এ পাঠানো হবে।",
  "raw": "একটি প্রাথমিক পদ্ধতিতে সরাসরি অনলাইন ট্রান্সফার জড়িত। অনেক প্রতিষ্ঠিত এনজিও-র সুরক্ষিত অনলাইন পোর্টাল রয়েছে যা ক্রেডিট কার্ড, ডেবিট কার্ড, নেট ব্যাঙ্কিং এবং ইউপিআই-এর মাধ্যমে অনুদান গ্রহণ করে। উদাহরণস্বরূপ, GiveIndia এবং Goonj হল সুপরিচিত প্ল্যাটফর্ম যা বিভিন্ন সেক্টরের অসংখ্য যাচাইকৃত সংস্থাকে তালিকাভুক্ত করে। অনুদান করার আগে, এনজিও-র রেজিস্ট্রেশন বিবরণ যাচাই করুন, যেমন এর 12A এবং 80G সার্টিফিকেট, যা আয়কর আইনের অধীনে দাতাকে কর সুবিধা প্রদান করে। একটি রসিদ সাধারণত 24 ঘন্টার মধ্যে আপনার ইমেল, যেমন example@email.com-এ পাঠানো হবে।"
}
```
```json
{
  "unnormalised": "আরেকটি বিকল্প হল ক্রাউডফান্ডিং প্ল্যাটফর্মের মাধ্যমে দান করা। Milaap এবং Ketto-এর মতো ওয়েবসাইটগুলি চিকিৎসা, শিক্ষা বা দুর্যোগ ত্রাণের জন্য আর্থিক সহায়তার প্রয়োজনীয় ব্যক্তি এবং সংস্থাগুলির জন্য তহবিল সংগ্রহকে সহজ করে। এই প্ল্যাটফর্মগুলিতে সাধারণত প্রচারাভিযানের সত্যতা নিশ্চিত করার জন্য একটি স্ক্রিনিং প্রক্রিয়া থাকে। উদাহরণস্বরূপ, আপনি একটি শিশুর অপারেশনের জন্য একটি প্রচারাভিযান খুঁজে পেতে পারেন যার জন্য ৫০,০০০ টাকা প্রয়োজন। অনুদান দেওয়ার আগে প্রমাণপত্র এবং সহায়ক নথিগুলি ভালভাবে যাচাই করুন।",
  "normalised": "আরেকটি বিকল্প হল ক্রাউডফান্ডিং প্ল্যাটফর্মের মাধ্যমে দান করা। Milaap এবং Ketto-এর মতো ওয়েবসাইটগুলি চিকিৎসা, শিক্ষা বা দুর্যোগ ত্রাণের জন্য আর্থিক সহায়তার প্রয়োজনীয় ব্যক্তি এবং সংস্থাগুলির জন্য তহবিল সংগ্রহকে সহজ করে। এই প্ল্যাটফর্মগুলিতে সাধারণত প্রচারাভিযানের সত্যতা নিশ্চিত করার জন্য একটি স্ক্রিনিং প্রক্রিয়া থাকে। উদাহরণস্বরূপ, আপনি একটি শিশুর অপারেশনের জন্য একটি প্রচারাভিযান খুঁজে পেতে পারেন যার জন্য পঞ্চাশ হাজার টাকা প্রয়োজন। অনুদান দেওয়ার আগে প্রমাণপত্র এবং সহায়ক নথিগুলি ভালভাবে যাচাই করুন।",
  "raw": "আরেকটি বিকল্প হল ক্রাউডফান্ডিং প্ল্যাটফর্মের মাধ্যমে দান করা। Milaap এবং Ketto-এর মতো ওয়েবসাইটগুলি চিকিৎসা, শিক্ষা বা দুর্যোগ ত্রাণের জন্য আর্থিক সহায়তার প্রয়োজনীয় ব্যক্তি এবং সংস্থাগুলির জন্য তহবিল সংগ্রহকে সহজ করে। এই প্ল্যাটফর্মগুলিতে সাধারণত প্রচারাভিযানের সত্যতা নিশ্চিত করার জন্য একটি স্ক্রিনিং প্রক্রিয়া থাকে। উদাহরণস্বরূপ, আপনি একটি শিশুর অপারেশনের জন্য একটি প্রচারাভিযান খুঁজে পেতে পারেন যার জন্য ৫০,০০০ টাকা প্রয়োজন। অনুদান দেওয়ার আগে প্রমাণপত্র এবং সহায়ক নথিগুলি ভালভাবে যাচাই করুন।"
}
```
```json
{
  "unnormalised": "সরাসরি ব্যাংক স্থানান্তরও একটি সাধারণ পদ্ধতি। অনেক দাতব্য সংস্থা তাদের ওয়েবসাইটে তাদের ব্যাংক অ্যাকাউন্টের বিবরণ সরবরাহ করে, যা দাতাদের সরাসরি তহবিল স্থানান্তর করতে দেয়। স্টেট ব্যাংক অফ ইন্ডিয়া (এসবিআই) এবং এইচডিএফসি ব্যাংক সাধারণত ব্যবহৃত হয়। আপনার দানের প্রমাণস্বরূপ এনজিও থেকে সর্বদা একটি অফিসিয়াল রসিদ নিন, বিশেষত ট্যাক্স ছাড়ের জন্য।",
  "normalised": "সরাসরি ব্যাংক স্থানান্তরও একটি সাধারণ পদ্ধতি। অনেক দাতব্য সংস্থা তাদের ওয়েবসাইটে তাদের ব্যাংক অ্যাকাউন্টের বিবরণ সরবরাহ করে, যা দাতাদের সরাসরি তহবিল স্থানান্তর করতে দেয়। স্টেট ব্যাংক অফ ইন্ডিয়া (এস-বি-আই) এবং এইচ-ডি-এফ-সি ব্যাংক সাধারণত ব্যবহৃত হয়। আপনার দানের প্রমাণস্বরূপ এন-জি-ও থেকে সর্বদা একটি অফিসিয়াল রসিদ নিন, বিশেষত ট্যাক্স ছাড়ের জন্য।",
  "raw": "সরাসরি ব্যাংক স্থানান্তরও একটি সাধারণ পদ্ধতি। অনেক দাতব্য সংস্থা তাদের ওয়েবসাইটে তাদের ব্যাংক অ্যাকাউন্টের বিবরণ সরবরাহ করে, যা দাতাদের সরাসরি তহবিল স্থানান্তর করতে দেয়। স্টেট ব্যাংক অফ ইন্ডিয়া (এসবিআই) এবং এইচডিএফসি ব্যাংক সাধারণত ব্যবহৃত হয়। আপনার দানের প্রমাণস্বরূপ এনজিও থেকে সর্বদা একটি অফিসিয়াল রসিদ নিন, বিশেষত ট্যাক্স ছাড়ের জন্য।"
}
```
```json
{
  "unnormalised": "চেক অনুদান আরেকটি ঐতিহ্যবাহী কিন্তু নির্ভরযোগ্য পদ্ধতি। এনজিও-এর নামে একটি চেক ইস্যু করুন এবং তাদের রেজিস্টার্ড ঠিকানায় মেল করুন। রেজিস্টার্ড ঠিকানাটি \"123, গান্ধী নগর, মুম্বাই, 400001\" এর মতো হতে পারে। আপনার রেকর্ডের জন্য চেক নম্বর এবং তারিখের একটি রেকর্ড রাখুন। আপনার PAN নম্বর অন্তর্ভুক্ত করতে ভুলবেন না যাতে তারা সঠিকভাবে রসিদ ইস্যু করতে পারে।",
  "normalised": "চেক অনুদান আরেকটি ঐতিহ্যবাহী কিন্তু নির্ভরযোগ্য পদ্ধতি। এন-জি-ও-এর নামে একটি চেক ইস্যু করুন এবং তাদের রেজিস্টার্ড ঠিকানায় মেল করুন। রেজিস্টার্ড ঠিকানাটি \"একশ তেইশ, গান্ধী নগর, মুম্বাই, চার লক্ষ এক\" এর মতো হতে পারে। আপনার রেকর্ডের জন্য চেক নম্বর এবং তারিখের একটি রেকর্ড রাখুন। আপনার পি-এ-এন নম্বর অন্তর্ভুক্ত করতে ভুলবেন না যাতে তারা সঠিকভাবে রসিদ ইস্যু করতে পারে।",
  "raw": "চেক অনুদান আরেকটি ঐতিহ্যবাহী কিন্তু নির্ভরযোগ্য পদ্ধতি। এনজিও-এর নামে একটি চেক ইস্যু করুন এবং তাদের রেজিস্টার্ড ঠিকানায় মেল করুন। রেজিস্টার্ড ঠিকানাটি \"123, গান্ধী নগর, মুম্বাই, 400001\" এর মতো হতে পারে। আপনার রেকর্ডের জন্য চেক নম্বর এবং তারিখের একটি রেকর্ড রাখুন। আপনার PAN নম্বর অন্তর্ভুক্ত করতে ভুলবেন না যাতে তারা সঠিকভাবে রসিদ ইস্যু করতে পারে।"
}
```
```json
{
  "unnormalised": "অনেক সংস্থা বিদেশী মুদ্রায় দান গ্রহণ করে, যেমন USD বা GBP। আপনি যদি একজন এনআরআই বা বিদেশী নাগরিক হন, তাহলে দেখে নিন এনজিও-র বিদেশি তহবিল গ্রহণের জন্য প্রয়োজনীয় এফসিআরএ (Foreign Contribution Regulation Act) রেজিস্ট্রেশন আছে কিনা। বিনিময় হার ওঠানামা করবে, তবে একটি যুক্তিসঙ্গত অনুমান হল $1 ₹83-এর সমান।",
  "normalised": "অনেক সংস্থা বিদেশী মুদ্রায় দান গ্রহণ করে, যেমন ইউ-এস-ডি বা জি-বি-পি। আপনি যদি একজন এন-আর-আই বা বিদেশী নাগরিক হন, তাহলে দেখে নিন এন-জি-ও-র বিদেশি তহবিল গ্রহণের জন্য প্রয়োজনীয় এফ-সি-আর-এ (Foreign Contribution Regulation Act) রেজিস্ট্রেশন আছে কিনা। বিনিময় হার ওঠানামা করবে, তবে একটি যুক্তিসঙ্গত অনুমান হল ডলার এক টাকা তিরাশি-এর সমান।",
  "raw": "অনেক সংস্থা বিদেশী মুদ্রায় দান গ্রহণ করে, যেমন USD বা GBP। আপনি যদি একজন এনআরআই বা বিদেশী নাগরিক হন, তাহলে দেখে নিন এনজিও-র বিদেশি তহবিল গ্রহণের জন্য প্রয়োজনীয় এফসিআরএ (Foreign Contribution Regulation Act) রেজিস্ট্রেশন আছে কিনা। বিনিময় হার ওঠানামা করবে, তবে একটি যুক্তিসঙ্গত অনুমান হল $1 ₹83-এর সমান।"
}
```
```json
{
  "unnormalised": "অবশেষে, কর্পোরেট সামাজিক দায়বদ্ধতা (সিএসআর) উদ্যোগের মাধ্যমে দান করার কথা বিবেচনা করুন। অনেক কোম্পানি এনজিওগুলোর সাথে অংশীদারিত্ব করে এবং কর্মচারী ও গ্রাহকদের দান করার সুযোগ করে দেয়। এই উদ্যোগগুলো প্রায়শই ম্যাচিং ডোনেশন প্রদান করে, যা আপনার অবদানের প্রভাবকে বাড়িয়ে তোলে।",
  "normalised": "অবশেষে, কর্পোরেট সামাজিক দায়বদ্ধতা (সি-এস-আর) উদ্যোগের মাধ্যমে দান করার কথা বিবেচনা করুন। অনেক কোম্পানি এন-জি-ওগুলোর সাথে অংশীদারিত্ব করে এবং কর্মচারী ও গ্রাহকদের দান করার সুযোগ করে দেয়। এই উদ্যোগগুলো প্রায়শই ম্যাচিং ডোনেশন প্রদান করে, যা আপনার অবদানের প্রভাবকে বাড়িয়ে তোলে।",
  "raw": "অবশেষে, কর্পোরেট সামাজিক দায়বদ্ধতা (সিএসআর) উদ্যোগের মাধ্যমে দান করার কথা বিবেচনা করুন। অনেক কোম্পানি এনজিওগুলোর সাথে অংশীদারিত্ব করে এবং কর্মচারী ও গ্রাহকদের দান করার সুযোগ করে দেয়। এই উদ্যোগগুলো প্রায়শই ম্যাচিং ডোনেশন প্রদান করে, যা আপনার অবদানের প্রভাবকে বাড়িয়ে তোলে।"
}
```
```json
{
  "unnormalised": "একটি দাতব্য সংস্থা নির্বাচন করার সময় স্বচ্ছতা, জবাবদিহিতা এবং প্রভাবকে অগ্রাধিকার দিতে মনে রাখবেন। এমনকি ১০০ টাকার মতো ছোট অনুদানও পার্থক্য তৈরি করতে পারে।",
  "normalised": "একটি দাতব্য সংস্থা নির্বাচন করার সময় স্বচ্ছতা, জবাবদিহিতা এবং প্রভাবকে অগ্রাধিকার দিতে মনে রাখবেন। এমনকি একশ টাকার মতো ছোট অনুদানও পার্থক্য তৈরি করতে পারে।",
  "raw": "একটি দাতব্য সংস্থা নির্বাচন করার সময় স্বচ্ছতা, জবাবদিহিতা এবং প্রভাবকে অগ্রাধিকার দিতে মনে রাখবেন। এমনকি ১০০ টাকার মতো ছোট অনুদানও পার্থক্য তৈরি করতে পারে।"
}
```
