{"unnormalised": "भारतीया उत्सवाः, देशस्य समृद्धायां सांस्कृतिकतन्तुषु गभीरं स्थापिताः, वर्षपर्यन्तं विभिन्नेषु स्थानेषु राष्ट्रव्यापीयाः आचरिताः भवन्ति। इमे घटनाः, प्रायः धार्मिकानुष्ठानानि, कृषीयचक्राणि, ऐतिहासिकघटनाभिः सह सम्बद्धाः, परम्परायाः, समुदायस्य, श्रद्धायाः च जीवन्तं प्रदर्शनं प्रदायन्ति। एतेषां उत्सवानां सम्बद्धानां दिनाङ्कानां समयानां च सूक्ष्मज्ञानं निवासिनां आगन्तुकानां च कृते महदस्ति ये उत्सवेषु भागं ग्रहीतुम् इच्छन्ति। बहवः उत्सवाः चन्द्रसौरहिन्दु पञ्चाङ्गं अनुसरन्ति, येन प्रतिवर्षं ग्रेगोरियन दिनाङ्केषु परिवर्तनं भवति। उदाहरणार्थं, दीपावली, सामान्यतः अक्टोबर्/नवम्बर् मासेषु भवति, सा प्रकाशैः, मिष्टान्नभोजनैः, पारिवारिकसभाभिः सह आचरिता दुष्टस्य उपरि शुभस्य विजयं सूचयति।", "normalised": "भारतीया उत्सवाः, देशस्य समृद्धायां सांस्कृतिकपटभूमौ दृढं प्रतिष्ठिताः, राष्ट्रे विभिन्नेषु समयेषु प्रतिवर्षं आयोज्यन्ते। एते कार्यक्रमाः, प्रायः धार्मिकानुष्ठानैः, कृषिचक्रैः, ऐतिहासिकघटनाभिः वा सह सम्बद्धाः, परम्परायाः, समुदायस्य, श्रद्धायाः च जीवन्तं प्रदर्शनं प्रदास्यन्ति। एतेषां उत्सवानां दिनाङ्कानां समयानां च सूक्ष्मभेदान् अवगन्तुं निवासिभ्यः आगन्तुकेभ्यश्च उत्सवेषु भागं ग्रहीतुम् अपेक्ष्यते। अनेके उत्सवाः चन्द्रसौरहिन्दु पञ्चाङ्गं अनुसरन्ति, येन प्रतिवर्षं ग्रेगोरियन् दिनाङ्केषु परिवर्तनं भवति। उदाहरणार्थं, दीपावली, सामान्यतः अक्टोबर् अथवा नवम्बर् मासे आगच्छति, सा शुभस्य अशुभस्य उपरि विजयं सूचयति, या प्रकाशैः, मिष्टान्नभोजनैः, पारिवारिकसम्मेलनैः च सह आयोज्यते।"}
{"unnormalised": "अनेकेषां हिन्दु उत्सवानां निश्चितः समयः ज्योतिषीयगणनैः निर्णीयते। होली उत्सवः, रङ्गानाम् उत्सवः, सामान्यतः मार्च मासे पतति, विशेषतः पूर्णिमा रात्रौ, पौर्णिमा इति ज्ञायते। विद्वांसः, प्रायः पण्डिताः इति उक्ताः, विक्रमसंवत् पञ्चाङ्गानुसारं सटीकं दिनाङ्कं निर्धारयितुं चन्द्रस्य अन्येषां खगोलीयपिण्डानां च स्थितिं उपयुञ्जते। अस्य अर्थः अस्ति यत् सार्वजनिकरूपेण उद्घोषिताः दिनाङ्काः कदाचित् प्रादेशिकव्याख्यानानुसारं एक-द्वि दिनेन भिद्यन्ते। उदाहरणार्थं, २०२४ तमे वर्षे होली कतिपयेषु प्रदेशेषु २५/०३ दिनाङ्के आचरितः, यदा अन्येषु २६/०३ दिनाङ्के आचरितः।", "normalised": "अनेकेषां हिन्दु उत्सवानां निश्चितः समयः ज्योतिषीयगणनया निर्णीयते। होली उत्सवः, रङ्ग-उत्सवः, सामान्यतया मार्च मासे आगच्छति, विशेषतः पूर्णिमा रात्रिः, या पूर्णिमा इति ज्ञायते, तस्यां भवति। विद्वांसः, प्रायः पण्डिताः इति निर्दिष्टाः, विक्रम संवत् पञ्चाङ्गानुसारं निश्चितं दिनाङ्कं निर्धारयितुं चन्द्रस्य अन्येषां आकाशीयपिण्डानां च स्थितिं उपयुञ्जते। अस्य अर्थः अस्ति यत् सार्वजनिकरूपेण घोसिताः दिनाङ्काः कदाचित् क्षेत्रीयव्याख्यानानाम् आधारेण एकेन दिवसेन वा विभिन्नाः भवितुम् अर्हन्ति। उदाहरणार्थं, द्विसाहस्र चतुर्विंशति तमे वर्षे होली पर्व कतिषुचित् क्षेत्रेषु पञ्चविंशति मार्च दिनाङ्के, अन्येषु च षड्विंशति मार्च दिनाङ्के आचरितम् आसीत्।"}
{"unnormalised": "रमजानस्य समाप्तौ ईद-उल्-फितर्, उपवासस्य इस्लामीयः पवित्रमासः, अर्धचन्द्रस्य दर्शनानुसरणं करोति। ग्रेगोरियन पञ्चाङ्के दिनाङ्कः प्रतिवर्षं प्रायः ११ दिनानि पूर्वं सरति। ईद दिनाङ्कस्य आधिकारिकघोषणा सामान्यतः धार्मिकप्राधिकारिभिः क्रियते, यथा देहलीस्थजामा मस्जिद् इत्यस्य शाही इमामः, पूर्वसन्ध्यायाम्। चन्द्रदर्शनानुसारं उत्सवः उदाहरणार्थं मे मासस्य प्रथमदिनाङ्के अथवा द्वितीयदिनाङ्के आरभेत।", "normalised": "ईद-उल-फ़ित्र, रमज़ानस्य समाप्तिं दर्शयति, इस्लामीयः पवित्रमासः उपवासस्य, अर्धचन्द्रस्य दर्शनात् परं आयाति। ग्रेगोरियन् पञ्चाङ्के दिनाङ्कः प्रतिवर्षं प्रायः एकादश दिनानि पूर्वं परिवर्तते। ईद दिनाङ्कस्य आधिकारिकघोषणा सामान्यतः धार्मिकप्राधिकारिभिः क्रियते, देहल्याः जामा मस्जिद् इत्यस्य शाही इमामः इव, पूर्वसन्ध्यायाम्। चन्द्रदर्शनानुसारं, उत्सवः उदाहरणार्थं मई मासस्य प्रथमे अथवा द्वितीये दिनाङ्के आरभ्यते।"}
{"unnormalised": "क्रिसमसस्य उत्सवः, प्रतिवर्षं दिसम्बर २५ दिनाङ्के आचरितः, भारते ईसाईसमुदायस्य कृते महत्वं वहति, विशेषतः गोवा केरले च जीवन्तोत्सवैः सह। एषा तिथिः, विश्वव्यापीरूपेण मान्यताप्राप्तं सूचकं, अन्येषु भारतीयोत्सवानां परिवर्तनशीलेषु दिनाङ्केषु निश्चितं सन्दर्भबिन्दुं प्रददाति। प्रायः सप्ताहत्रयात् पूर्वमेव सज्जा आरभ्यते, आपणाः प्रतिवर्षं १/१२ दिनाङ्कतः एव अधिकाधिकाः भवन्ति।", "normalised": "क्रिसमसस्य उत्सवः, यः प्रतिवर्षं दिसम्बर मासस्य पञ्चविंशति दिनाङ्के आचर्यते, भारतदेशे क्रिश्चियन समुदायस्य कृते महत्त्वं धारयति, विशेषरूपेण गोवाराज्ये केरलराज्ये च जीवन्त-उत्सवैः सह। इदं दिनाङ्कम्, एकः विश्वव्यापीरूपेण ज्ञातः चिह्नः, अन्येषाम् भारतीयोत्सवानां परिवर्तनशीलानां दिनाङ्कानां मध्ये निर्देशस्य स्थिरं बिन्दुं प्रदाति। प्रायः सप्ताहत्रयात् पूर्वमेव सिद्धताः आरभ्यन्ते, विपणयः प्रतिवर्षं दिसम्बर मासस्य प्रथमात् दिनाङ्कात् एव कोलाहलमयाः भवन्ति।"}
{"unnormalised": "निष्कर्षरूपेण, भारतीयोत्सवानां पञ्चाङ्गस्य अन्वेषणाय चन्द्रचक्राणि, प्रादेशिकविविधताः, धार्मिकघोषणाः च सहितविविधकारकाणां विषये जागरूकता आवश्यकी अस्ति। यद्यपि कतिपये उत्सवाः, यथा २५/१२ दिनाङ्के क्रिसमसः, नियतदिनाङ्कान् अनुसरन्ति, बहवः अन्ये, यथा अक्टोबर्/नवम्बर् मासे दीपावली अथवा मार्च मासे होली, पारम्परिकपञ्चाङ्गानुसारं परिवर्तनाधीनाः सन्ति। कस्मिंश्चित् वर्षे विशिष्टानाम् उत्सवानां सटीकदिनाङ्कान् समयान् च निश्चेतव्यं, विश्वसनीयस्रोतांसि, यथा शासकीयजालस्थानानि अथवा प्रतिष्ठितधार्मिकसङ्गठनानि, परामृश्यन्ते।", "normalised": "निष्कर्षरूपेण, भारतीयोत्सवपञ्चाङ्गस्य मार्गनिर्देशनार्थं चन्द्रचक्राणि, क्षेत्रीयविविधताः, धार्मिकघोषणाः इत्यादीनां विविधानां कारकाणां विषये जागरूकता आवश्यकी। यद्यपि केचन उत्सवाः, यथा दिसम्बर मासस्य पञ्चविंशति दिनाङ्के क्रिसमस, निश्चितदिनाङ्कान् अनुसरन्ति, अनेके अन्ये, यथा अक्टोबर् अथवा नवम्बर् मासे दीपावली अथवा मार्च मासे होली, पारम्परिकपञ्चाङ्गानुसारं परिवर्तनाधीनाः सन्ति। कस्मिन् अपि वर्षे विशिष्टानाम् उत्सवानां कृते निश्चितदिनाङ्कान् समयान् च ज्ञातुं विश्वसनीयस्रोतांसि, यथा शासकीय वेबसाइट् अथवा प्रतिष्ठितधार्मिकसङ्गठनानि, परामृश्यन्ते।"}
