{"unnormalised": "दीपावली, प्रकाशोत्सव इति नाम्नापि ज्ञायते, भारतवर्षे महत्त्वपूर्णः पञ्चदिवसीयः उत्सवः अस्ति। अस्मिन् वर्षे दीपावली २०२४ नवेम्बरमासस्य १२ दिनाङ्के भविष्यति। उत्सवस्य आरम्भः धनत्रयोदशीतः भवति, यत् दीपावलीतः २ दिवसपूर्वम् अस्ति। बहूनि कुटम्बानि दीपावलीकालस्य सम्यक् समायोजनार्थं स्वकीयाः नियमितक्रियाकलापान् पूर्वं कुर्वन्ति।", "normalised": "दीपावली, प्रकाशोत्सव इति नाम्नापि ज्ञायते, भारतवर्षे एकः महत्त्वपूर्णः पञ्चदिवसीयः उत्सवः अस्ति। अस्मिन् वर्षे दीपावली नवम्बर् मासस्य द्वादशे दिनाङ्के, द्वे सहस्रे चतुर्विंशति तमे वर्षे भविष्यति। उत्सवारम्भः धनत्रयोदशी दिनाङ्के भवति, यः दीपावल्याः द्वौ दिवसौ पूर्वम् अस्ति। बहूनि कुटुम्बानि दीपावलीसमयस्य समायोजनाय स्वकीयाः नियमितक्रियाः अग्रे स्थापयन्ति।"}
{"unnormalised": "धनत्रयोदशी, ११/१०/२०२४ दिनाङ्के आगच्छति, दीपावली-उत्सवस्य आरम्भं सूचयति। जनाः प्रायः सुवर्ण-रजतवस्तूनि सौभाग्यस्य प्रतीकत्वेन क्रीणन्ति। अग्रिमदिनं, ११/११/२०२४, छोटी दीपावली इति ज्ञायते, यत् नरकचतुर्दशी इति नाम्नापि प्रसिद्धम्।", "normalised": "धनत्रयोदशी, दशमे नवम्बर्, द्वे सहस्रे चतुर्विंशति तमे वर्षे घटिता, दीपावली उत्सवस्य आरम्भं सूचयति। जनाः प्रायः सौभाग्यस्य प्रतीकत्वेन स्वर्णरजतवस्तूनि क्रीणन्ति। अग्रिमः दिवसः, एकादशे नवम्बर्, द्वे सहस्रे चतुर्विंशति तमे वर्षे, छोटी दीपावली अस्ति, नरकचतुर्दशी इति नाम्नापि ज्ञायते।"}
{"unnormalised": "दीपावली स्वयं, लक्ष्मीपूजा इति अपि उच्यते, १२/११/२०२४ दिनाङ्के आचर्यते। कुटम्बानि धनस्य समृद्धेश्च देव्याः लक्ष्म्याः पूजां कुर्वन्ति, सामान्यतः सायं ६:०० वादनतः ८:०० वादनपर्यन्तम्। गृहाणि दीपैः (तैलदीपैः) रङ्गोलिभिः (वर्णमयचित्रैः) च अलङ्कृतानि भवन्ति।", "normalised": "दीपावली स्वयम्, लक्ष्मीपूजा इति अपि कथ्यते, द्वादशे नवम्बर्, द्वे सहस्रे चतुर्विंशति तमे वर्षे आचर्यते। कुटुम्बानि धनस्य समृद्धेश्च देवी लक्ष्मीदेव्याः पूजां कुर्वन्ति, सामान्यतः षट् शून्य शून्य अपराह्नात् अष्ट शून्य शून्य अपराह्नापर्यन्तम्। गृहाणि दीपैः (तैलदीपैः) रङ्गोलीभिः (रङ्गबिरङ्गचित्राणि) च अलङ्कृतानि भवन्ति।"}
{"unnormalised": "दीपावलीतः परदिनं, १३/११/२०२४, गोवर्धनपूजा अस्ति। एतत् कृष्णभगवतः गोवर्धनपर्वतस्य उत्थापनस्य स्मरणोत्सवः अस्ति, येन ग्रामवासिनः प्रचण्डवृष्टेः रक्षिताः। बहवः जनाः गोमयेन निर्मितं लघु पर्वतम् सृजन्ति तस्य च पूजनं कुर्वन्ति।", "normalised": "दीपावल्याः परदिनं, त्रयोदशे नवम्बर्, द्वे सहस्रे चतुर्विंशति तमे वर्षे, गोवर्धनपूजा अस्ति। इदं तद्दिनं स्मरयति यत् भगवता कृष्णेन गोवर्धनपर्वतः ग्रामवासिनः प्रचण्डवृष्टेः रक्षार्थम् उत्थापितः। बहवः जनाः गोमयस्य लघुं पर्वतकं निर्माय तस्य पूजनं कुर्वन्ति।"}
{"unnormalised": "भ्रातृ द्वितीया १४/११/२०२४ दिनाङ्के आगच्छति। एषः उत्सवः भ्रातृभगिन्योः सम्बन्धंcelebrate करोति। भगिन्यः स्वभ्रातृणां दीर्घायुषः समृद्धेश्च प्रार्थनां कुर्वन्ति। भ्रातृ द्वितीया प्रायः १:३० अपराह्णतः ३:३० अपराह्णपर्यन्तं भवति, यः शुभकालः मन्यते।", "normalised": "भ्रातृद्वितीया चतुर्दशे नवम्बर्, द्वे सहस्रे चतुर्विंशति तमे वर्षे भवति। अयम् उत्सवः भ्रातृभगिन्योः बन्धनं समारोहति। भगिन्यः स्वभ्रातॄणां दीर्घायुष्यं समृद्धिश्च प्रार्थयन्ति। भ्रातृद्वितीया प्रायः एक त्रिंशत् अपराह्नात् त्रि त्रिंशत् अपराह्नापर्यन्तं भवति, यः शुभसमयः मन्यते।"}
{"unnormalised": "यद्यपि निश्चितः समयः आचरणानि च क्षेत्रीयतया भिन्नानि भवितुं शक्नुवन्ति, तथापि एते ५ दिवसाः भारते महान् उत्साहेन आचर्यन्ते। स्मर्तव्यं यत् कदाचित् विरोधिन्यः तिथयः सूचिताः सन्ति, परन्तु एताः भारतस्य विभिन्नेषु क्षेत्रेषु विभिन्नताः दर्शयन्ति। दीपावलीयाः प्रतीकात्मकता विजयस्य, आशायाः, समृद्धेश्च विषयाः कालातीताः सन्ति।", "normalised": "यद्यपि निश्चितसमयाः अनुष्ठानानि च प्रादेशिकरूपेण भिन्नानि भवितुम् अर्हन्ति, तथापि एते पञ्च दिवसाः भारते महान् उत्साहेन आचर्यन्ते। मनसि स्थापयन्तु यत् कदाचित् विरोधाभासाः तिथयः सूचीबद्ध्यन्ते, परन्तु एताः भारतस्य विभिन्नेभ्यः प्रदेशेभ्यः विविधाः प्रतिबिम्बयन्ति। दीपावल्याः प्रतीकवादः विजयस्य, आशायाः, समृद्धेश्च विषयाः शाश्वताः सन्ति।"}
