{"unnormalised": "भवतु, कश्चित् अपृच्छत्, \"अस्मिन् वर्षे होली कदा अस्ति? मित्रस्य कृते पृच्छामि... यः निश्चितरूपेण अहम् न अस्मि, यः दीर्घसप्ताहान्तस्य योजनां कर्तुं व्याकुलः अस्ति।\" ननु?", "normalised": "अस्तु, कश्चित् अपृच्छत्, \"होली पर्व कदा अस्ति अस्मिन् वर्षे? मित्रार्थं पृच्छामि... यः निश्चितरूपेण न अहम् अत्यातुरः दीर्घं सप्ताहन्तं नियोजयितुम्।\" सत्यम् खलु?"}
{"unnormalised": "तर्हि, कटिबद्धः भव, भोः! होलिका 2025 मार्चमासस्य चतुर्दशे दिनाङ्के पञ्चदशे च दिनाङ्के भविष्यति। वास्तविकरूपेण वर्णानां सह क्रीडनभागः, धूलण्डी, पञ्चदशे दिनाङ्के अस्ति। स्वदिनदर्शिकाम् अङ्कय, स्वघण्टानादं स्थापय, स्वजलगोलकान् सज्जीकुरु। एतत् भवते प्रायः नवमासानां सज्जीकरणसमयः ददाति! तं *उत्तमं* गुलालप्रक्षेपं सिद्धं कर्तुं समयः, एकं बॉलीवुड-नृत्यं शिक्षस्व, स्वस्वामिनं च विश्वस्य यत् भवतः 14/03/2025 दिनाङ्के एकस्य \"स्वास्थ्यदिवसस्य\" आवश्यकता अस्ति। (तस्मिन् अन्तिमे विषये शुभकामनाः!).", "normalised": "तर्हि सज्जो भव, भ्रातः! होली द्वे सहस्रे पञ्चविंशतिः मार्चमासस्य चतुर्दशे पञ्चदशे च दिनाङ्के भविष्यति। वर्णैः सह वास्तविकक्रीडाभागः, धुलण्डी, पञ्चदशे दिनाङ्के अस्ति। पञ्चाङ्गं चिह्नितं कुरु, अलार्मं स्थापय, जलकन्दुकान् सज्जीकुरु। एतत् प्रायः नवमासानां सज्जीकरणसमयः ददाति! पूर्णं गुलालक्षेपणं साधयितुं, बालीवुडनृत्यदिनचर्यां शिक्षितुं, स्वामिनं च विश्वसितुं यत् मार्चमासस्य चतुर्दशे दिनाङ्के द्वे सहस्रे पञ्चविंशतिः \"स्वास्थ्यदिनं\" आवश्यकम् इति। अन्तिमेन सह शुभकामनाः!"}
{"unnormalised": "इदानीं, केवलं एकः मित्रसम्बन्धी स्मरणपत्रः: होलिका आधिकारिकरूपेण मार्चमासस्य चतुर्दशे दिनाङ्के रात्रौ होलिकादहनस्य सह आरभते, यत् अधिकांशस्थलेषु रात्रौ 8:00 वादनतः अग्रे अस्ति। एतत् अग्निकुण्डविषयः अस्ति। सः मानवः मा भव यः होलिकादहनकाले वर्णान् क्षिप्तुं आरभते, ठीकम्? केनापि सः मानवः न रोचते। तत् एकं पारिवारिकं कार्यं अस्ति, परम्परां आदरेण पश्य!", "normalised": "अधुना, केवलं मैत्रीपूर्णं स्मरणम्: होली पर्व आधिकारिकरूपेण मार्चमासस्य चतुर्दशे रात्रौ होलिकादहनं आरभते, यत् प्रायः अष्टवादनतः अग्रे अधिकाधिकस्थानेषु भवति। एषः अग्निः। सः पुरुषः न भव यः होलिकादहनसमये एव वर्णान् क्षिपति, ठीकं? कोऽपि तं पुरुषं न रोचयते। एतत् पारिवारिकं कार्यम्, परम्परायाः आदरं कुरु!"}
{"unnormalised": "अतः तत्र तत् अस्ति। होली: मार्चमासस्य चतुर्दशं पञ्चदशं च दिनाङ्कम्, 2025। इदानीं अग्रे गच्छ, स्वसप्ताहान्तस्य योजनां कुरु, भवतां वर्णाः उज्ज्वलाः भवन्तु भवतां मदः च अल्पतमः भवतु! जलयोजनं विस्मर्तुं नार्हसि! सम्भवतः अतिरिक्त दूरभाष-आवरणानि क्रीणीहि... केवलं यदि आवश्यकता भवेत्। ओहो, मार्चमासस्य सप्तदशे दिनाङ्के भवन्तं वर्णैः आवृत्तं दृष्ट्वा यत् कारणं तस्य कृते स्वव्याजानि सज्जीकुरु! मां विश्वस, तेषां आवश्यकता भविष्यति।", "normalised": "अतः तत् अत्र अस्ति। होली: मार्चमासस्य चतुर्दशे पञ्चदशे च, द्वे सहस्रे पञ्चविंशतिः। अधुना गच्छ, सप्ताहन्तं नियोजय, भवन्तु च वर्णाः उज्ज्वलाः, अपि च मद्यपानजनितशिरोवेदना न्यूना! जलं पिब विस्मय मा कुरु! अपि च अतिरिक्तदूरवाणीकवरं क्रीणीत... केवलं यदि आवश्यकं भवेत्। ओहो अपि च मार्चमासस्य सप्तदशे दिनाङ्के वर्णेन आवृत्तत्वात् क्षमायाचनां सज्जीकुरु! मां विश्वस, तेषां आवश्यकता भविष्यति।"}
