{"unnormalised": "कदा भारतीयाः दीपावलीम् आचरन्ति? अस्तु, दीपावली, प्रकाशोत्सवः, न निश्चित-ग्रेगोरियन-तिथिं धारयति। अस्याः घटना हिन्दु-चन्द्र-पञ्चाङ्ग-आधारिता अस्ति, विशेषतः कार्तिक-मासे। तेन कारणेन दीपावली अक्टूबर-मासस्य अन्तिम भागे नवम्बर-मासस्य मध्य भागे वा कदापि आपतितुं शक्नोति। अस्मिन् वर्षे, २०२४ तमे वर्षे, इदम् अक्टूबर-मासस्य ३१ दिनाङ्के अपेक्षितम्।", "normalised": "कदा भारतीयाः दीपावलीम् आचरन्ति? अस्तु, दीपावली, प्रकाशोत्सवः, न निश्चित-ग्रेगोरियन्-तिथिं धारयति। अस्याः घटना हिन्दु-चान्द्र-पञ्चाङ्ग-आधारिता, विशेषतः कार्तिक-मासस्य। अतः दीपावली अक्टोबर्-मासस्य अन्ते नवम्बर-मासस्य मध्ये कुत्रापि भवितुम् अर्हति। अस्मिन् वर्षे, द्विसहस्र-चतुर्विंशतिः, इयं अक्टोबर्-मासस्य एकत्रिंशति-तमे दिनाङ्के सम्भाविता।"}
{"unnormalised": "उत्सवाः प्रायः ५ दिनानि यावत् प्रसर्पन्ति, धनत्रयोदशी-पर्वणा सह आरभ्य, मुख्य-दीपावली-दिवसात् २ दिनेभ्यः पूर्वम्। ततः नरक-चतुर्दशी (छोटी दीपावली) पूर्वदिने भवति। दीपावल्याः मुख्य-दिवसे, यदा लक्ष्मी-पूजा क्रियते, सामान्यतः अमावस्यायां रात्रौ आपतति। अन्ते, गोवर्धन-पूजा, भ्रातृ-द्वितीया च उत्सवस्य समापनार्थं स्तः। अतः २९/१०/२४ तः ०२/११/२४ पर्यन्तं स्व-अवकाशानां योजनां तदनुसारं कुरु!", "normalised": "उत्सवः प्रायः पञ्च दिनानि यावत् प्रसरति, धनत्रयोदशी-तः आरभ्य, मुख्य-दीपावली-दिवसात् पूर्वं द्वौ दिवसौ। ततः नरक-चतुर्दशी (छोटी दीपावली) पूर्वस्मिन् दिवसे अस्ति। दीपावली-मुख्यदिनं, यदा लक्ष्मी-पूजा क्रियते, सामान्यतः अमावस्या-रात्रौ पतति। अन्ते, गोवर्धन-पूजा तथा भ्रातृ-द्वितीया उत्सवान् समापयतः। अतः अक्टोबर्-मासस्य एकोनत्रिंशति-दिनाङ्कात् द्विसहस्र-चतुर्विंशति-वर्षस्य नवम्बर-मासस्य द्वितीय-दिनाङ्क-पर्यन्तं अवकाशान् तदनुसारं योजय!"}
{"unnormalised": "अन्ये प्रमुख-उत्सवाः अपि इतस्ततः चलन्ति। उदाहरणार्थं, होली, वर्णोत्सवः, मार्च-मासे आचर्यते, परन्तु निश्चित-तिथिः प्रतिवर्षं भिद्यते। सामान्यतः फाल्गुन-मासे पूर्णिमा (पूर्णचन्द्रः) अनन्तरदिने आपतति। तथैव, ईद-उल-फितर तथा ईद-उल-अधा इस्लामिक-चन्द्र-पञ्चाङ्गम् अनुसरतः, अतः तयोः ग्रेगोरियन-तिथयः प्रतिवर्षं परिवर्तन्ते। एतान् चन्द्र-पञ्चाङ्गान् अवगन्तुं निश्चित-तिथिनां विषये जागरूकः भवितुम् आवश्यकम् अस्ति।", "normalised": "अन्ये प्रमुखोत्सवाः अपि इतस्ततः चलन्ति। उदाहरणार्थं, होलिका, वर्णोत्सवः, मार्च-मासे आचर्यते, परन्तु निश्चित-तिथिः वर्षे वर्षे भिद्यते। इदं सामान्यतः फाल्गुन-मासस्य पूर्णिमा-दिनात् परस्मिन् दिवसे पतति। तथैव, ईद-उल्-फितर् तथा ईद-उल्-अधा इस्लामिक-चान्द्र-पञ्चाङ्गम् अनुसरतः, अतः तयोः ग्रेगोरियन्-तिथयः प्रतिवर्षं परिवर्तन्ते। एतानि चान्द्र-पञ्चाङ्गानि ज्ञातुं निश्चित-तिथीनां विषये अवगतं भवितुम् आवश्यकम्।"}
{"unnormalised": "दीपावल्याः सदृशानाम् उत्सवानां विशिष्ट-तिथिं ज्ञातुं, हिन्दु-पञ्चाङ्गस्य अथवा विश्वसनीय-ऑनलाइन-स्रोतानां, यथा drikpanchang.com, अवलोकनं सर्वदा उत्तमः विचारः। बहूनि वृत्तपत्राणि अपि वर्षस्य प्रारम्भे महत्त्वपूर्ण-तिथिनां सूचीं प्रकाश्यन्ति। अतः २०२४ तमे वर्षे तथा अग्रे आगमिष्यमाणेषु उत्सवेषु योजनां आनन्देन कुरु!", "normalised": "दीपावली-सदृशानां उत्सवानां विशिष्ट-तिथीः ज्ञातुं हिन्दु-पञ्चाङ्गं अथवा विश्वसनीय-ऑनलाइन-स्रोतांसि, यथा drikpanchang.com, निरीक्षितुं सर्वदा उत्तमः विचारः। अनेकानि वृत्तपत्राणि अपि वर्षस्य प्रारम्भे महत्त्वपूर्ण-तिथीनां सूचीं प्रकाशयन्ति। अतः द्विसहस्र-चतुर्विंशति-वर्षे तथा अग्रे आगमिष्यमाण-उत्सवानां कृते आनन्ददायिका योजना भवतु!"}
