{"unnormalised": "Okay, mhaje ganitachem exam yetailea satodeak asa ani hanv officiously ghabyaraitam. Tem soglle probabilities ani statistics asat, ani sachin sangche zalear, maka dishta ki hanv predict korpak sodtam ki mhozo rickshaw-wala khorench meter vapurtolo – eka sthitin zachi probability 0.01 aspas ubhi asa. Maka mhojea chaichea dagani legit normal distributions disonk lagleant! Khorench asa kitem konnak tori *samzonk* hem sogllem, vo hanv fokot formulas yaad korun maronk nirdharit asom ji meren mhojem brain explode zata? Sodeak, mhojea pass zanvchea chances ek lottery jinkhchea bhaxen lagtat zantunt inam asta… dusrem maths exam.", "normalised": "Haanv thodoso bhieun gelea mhajea hisobache porikshek lagun je yetle soptem. Sogllem probabiliticho ani statisticsacho vixoi asa, ani sachim sangtam, maka disota hun mhaka sangunk poddle kitle chances asa mhaje rickshaw-walo meter vapurtolo - ek halat je zero point zero one asunchea lagim asa. Haanvem chai stansan normal distribution dekhunk suru kelam! Kitem tori gutacho mantra asa hea vixoyak somzonk, vo sang mhaka formula yad dovrunk podtle mhunn mhaka brain explode zata mhunn? Atanche chances pas zaunchea mhaka lottery jikunchea sarkea distat....jekhinn prize ek hisobacho exam astolo."}
{"unnormalised": "Seriously ponn, hanv conditional probability bhaxen vostunk lagtam. Zaleaar hanv question 1 chukichem karta, kiteak chance asa ki hanv question 2 bilkul chuktolom? Dishta ki textbook sodta ki tem 0.7, je mhojem track record dilear sarkeachem dista. Ani ani standard deviation asa. Tem hanv vo, vo standard deviation calculate korpak, sangche zalear, Delhi-chea kazarant kite samosas consom kele tatunts advance accounting-ant PhD lagta? Maka disonk lagta ki hanv sodunk zai ki exam cancel zatelich probability... ti eklich calculation assa ji maka khorench *enjoy* zateli korun. Prof sangtale, \"Tumkam concepts samzonk zai\" ponn 80% hem abstract concepts bhaxen lagta, ani ani vhodd kiteak tum standard deviation-achin actual implications sodtat, je bhaxen likelihood kitli asa ki hanv ani ek overprice textbook ghetolom.", "normalised": "Seriously astaa mhunn, hanv conditional probability sangata zhuzta. Zaka mhunn mhaka pahilo prashna boro aila mhunn, kitle chances asa mhaka dusro prashna chukonchio mhunn? Distaa kitabi think korta zero point saat, je borea sarkea distat mhaje record dekhun. Ani thodoso standard deviation asta. Mhaka lagtaa, vo sang mhaka standard deviation count korunk, mhunn Delhi wedding-an kitle samosas jevle taka PhD zai advanced accounting-an? Mhaka distaa hanvem count korunk zai kitli probability asa exam cancel zanvchi mhunn....te ek counting jev mhaka borem lagtele korunk. Prof sangtele “Tumak somzank zai vixoy” punn mhaka distaa eighty percent abstract asat, tennham dukh taka kitli chances asa mhunn standard deviationacho, kitea mhaka ani ek textbook gheunk poddle."}
{"unnormalised": "Tor, fellow Quorans, ek bhaiak modot kara! Kitepon tips, tricks, vo ascharya-bhorit anecdotes probabilities ani statistics oddech tem korunk? Vo, at least, ek joke sang bell curve-acher... maka kitepon hansonk zai exam 28/07-er face korchea adim! Tem fail zale zalea, kitepon borem excuses dimyak dhumkara? Ek ascharya, unexpected Bollywood dance-ak zonn lagni zaka bhagista immediate, intensive training, perhaps? Mhojem sodek success-achi probability ti excuse-acher, dukhani ponn, near zero assa.", "normalised": "Tornanchea Quorans, madad korat ek bhai-ak! Kite tori tips, tricks, vo sang hilarious anecdotes korunk probability ani statistics thodoso bhievnak nasche? Vo sang, ek joke sang bell curve-acho... mhaka thodoso hasunk zai vo exam diunk vochonchea adhi twenty eighth july-acher! Tem naslo, thodi bhogi maka daddunchea mhaichea mai-pailleak? Thodoso, ek dumddechok pirem mog Bollywood nachacher je mhaka entrenar korunk poddle, distaa? Mhaje atanche probability jem sarke korunchea sadar, distaa zero asa."}
