{"unnormalised": "Konkani Translation:", "normalised": "konnkani bhaasheent ul'laas karunk, probability aani aankaadde shastrache upyoge visheeyant ek zann mhojee kodden vicharle. thodde zann mhojee kodden vicharle. borem, hanv tuka sangtam, ti zage zageacher aasat! ekdom. aami tacher chintunk zai. aami nirvaadnnache nirnak sangunk ek udaaharan gheuyant, zaite khabronn channel probability models vapartat. exit polls mukhya rupant poorn nirvaachakache vichar nirnay korunk vapartat. udhaarnak, ek model sangonk shaktai ki B-J-P khaancho saadestponnan donso sat'tar vote jinkunk saat she saatthi percent aasa. tem \"saat she saatthi percent\" probability kaam karta! tem hypothesis testing, confidence intervals aani zaite shastra upyoog kartat."}
{"unnormalised": "Konnakodden tor eklean mhaka sambhaviyat ani sankhyashastrache upayogancher prashn kelo. Mhaka sangonk di, te soglleakuch asat! Gambhirpanan. Taka chintun pelya. Zoxem, nivodnukecho nikal sangcheachem udharonn gheuya, choddxeo khobram channel sambhaviyat namunne vapurtat. Bahir poddka polluncho mhollear mulbhootpanan sogllea motdaranchea vicharancher nishkarsh kaddpak namunne vapurtat. Udharonnak, ek namunno sangunk xakta ki BJP-k kamit kamit 272 seat jinkpachi 65% sondhi asa. Tem \"65%\" mhollear karyacher sambhaviyat! Hantun parikalpna parkhun paxilponn antra ani her kitlinch sankhyashastri techiques aspavtat.", "normalised": "va nigrani mantravargache chintunk zavnkarakhaneent. Tata Steel sarkhya companies statistical process control (S-P-C) chart vaporoon nirmiti mantravargache dekhrek kortat. teen percent steel bars aapech tensile shakti parisaaree asat va tem madhyanthar shoonnyo point panch centimeter asat ani tanik zavnka samasya samadhan kortat ani tem soonthrak kortat. tenk poiso vachi ani tem antareek nirmiti chuki yeta ani tenk garjemantachya standards meenta. chiy sigman pad'dhati industriyaant zaiteni vapartat, tanne teen point char vikruti nirnay korunk lakh avsaranche aankaadde upyog kortat."}
{"unnormalised": "Va utpadanan gunvattecher niyantrannacho vichar kor. Tata Steel sarkhe kampani utpadonacher niyantrann dovornnuk sanghyashastriye prakriya niyantrann (SPC) chart vapurtat. Tankam mell'llear tanchi 3% steel bars apopekshit tansile boll range-antlean pois vochotat vo madyom lambai 0.5 cm-an chuktat zalear tankam lokonk ani prosn sodounk tankam xokya zata. Hantun tancho duddu vachto ani nimanne utpadan zai asli gunvatteak mellta. Six Sigma paddtinn, utpadanant ukteponan vaprtat, prakriyache badlavank 3.4 dosh million sondhankam korcheak sankhyashastriye vishleshanacher adharita.", "normalised": "khell sarkha sambandh nastam fieldaant, probability ani aankaadde shastrache mahatva aasa. cricketant, analysts ek team'achya jinkpachi avska nirnay korunk win probability sarkhe aankaadde models vapartat. tuka udhaarnak I-P-L khell dekhonk avaskari, team'ache baajuk ek aankaadde dekhonk yaad thev, tuka aankaadde shastra upyog karta! tem Duckworth-Lewis-Stern (D-L-S) method, paavson padta khellant vapartat, aani tem aankaadde concept vapartoon naveen nirnay kartat, kitlek zannak tem vaadya zata."}
{"unnormalised": "Khelchea sarkhea asambandh kshetramani, sambhaviyat ani sankhyashastr ek mahatvachi bhumika nibhavtat. Cricket-ant vishleshannkar ek team jitpak sondhi kitea mhollear matchache veg-vegllea stharancher win probability sarkhe namunne vapurtat. Tor, dusrea velak tum IPL game polloitat ani tum teamchea naimchea lagim sambhaviyat ankddo polleta zalear, tum vaproli sankhyashastr polleta mhunn ukta! Pausaan adchonn haddlolea matchesani vaprtolli Duckworth-Lewis-Stern (DLS) paddtinn, sambhaviyat samanya vishayak vapurta, bhale kaim zannank adchanacho dislear sudhdha.", "normalised": ""}
