{"unnormalised": "आयआयटी बॉम्बेने २५/०६/२०२४ रोजी तिच्या एम.टेक कार्यक्रमांसाठी दुसरी कटऑफ यादी जाहीर केली. १०/०६ रोजी जाहीर झालेल्या पहिल्या यादीत मोठ्या संख्येने विद्यार्थ्यांनी जागा स्वीकारल्या. तथापि, अनेक जागा रिक्त राहिल्या, विशेषत: एआय आणि डेटा सायन्स विभागात. पहिल्या यादीत कॉम्प्युटर सायन्ससाठी क्लोजिंग रँक ५०० होती, तर इलेक्ट्रिकल इंजिनीअरिंगची कटऑफ ८०० होती. या दुसऱ्या यादीचा उद्देश उर्वरित ~२०% जागा भरणे आहे.", "normalised": "आय-आय-टी बॉम्बेने आपल्या एम-टेक कार्यक्रमांसाठी दुसरी कटऑफ यादी २५ जून दोन हजार चोवीस रोजी जाहीर केली. पहिली यादी १० जून रोजी जाहीर झाली, ज्यात मोठ्या संख्येने विद्यार्थ्यांनी जागा स्वीकारल्या. तथापि, अनेक जागा रिक्त राहिल्या, विशेषत: ए-आय आणि डेटा सायन्स विभागांमध्ये. पहिल्या यादीतील कॉम्प्युटर सायन्ससाठीचा क्लोजिंग रँक पाचशे होता, तर इलेक्ट्रिकल इंजिनीअरिंगचा कटऑफ आठशे होता. या दुसऱ्या यादीचा उद्देश अंदाजे वीस टक्के उर्वरित जागा भरणे आहे."}
{"unnormalised": "शैक्षणिक व्यवहार विभागाचे डीन डॉ. राजेश कुमार यांच्या म्हणण्यानुसार, “यावर्षी, गेल्या वर्षीच्या तुलनेत अर्जांमध्ये थोडी वाढ दिसून आली आहे. CSE आणि ECE सारख्या अभ्यासक्रमांसाठी स्पर्धा निश्चितच तीव्र आहे. कटऑफ गुण उच्च राहण्याची अपेक्षा आहे.” प्रवेशाची पुढील फेरी १०/०७/२४ रोजी होणार आहे. विद्यार्थ्यांना अद्ययावत यादी आणि पुढील सूचनांसाठी अधिकृत वेबसाइट तपासण्याचा सल्ला देण्यात आला आहे.", "normalised": "शैक्षणिक व्यवहार डीन, डॉ. राजेश कुमार यांच्या म्हणण्यानुसार, “यावर्षी, गेल्या वर्षीच्या तुलनेत अर्जांमध्ये थोडी वाढ दिसून आली आहे. सी-एस-ई आणि ई-सी-ई सारख्या अभ्यासक्रमांसाठी स्पर्धा निश्चितच तीव्र आहे. कटऑफ मार्क्स उच्च राहण्याची अपेक्षा आहे.” प्रवेशाची पुढील फेरी १० जुलै दोन हजार चोवीस रोजी होणार आहे. विद्यार्थ्यांना अद्ययावत यादी आणि पुढील सूचनांसाठी अधिकृत वेबसाइट तपासण्याचा सल्ला देण्यात आला आहे."}
{"unnormalised": "सूत्रांनी दिलेल्या माहितीनुसार, नेपाळ आणि बांगलादेशसारख्या देशांतील आंतरराष्ट्रीय अर्जदारांची संख्याही यावर्षी जवळपास १५% ने वाढली आहे. तर, एका सामान्य श्रेणीतील विद्यार्थ्याला ७५०+ चा GATE स्कोर आवश्यक होता, तर OBC उमेदवार पहिल्या फेरीत सुमारे ६८० गुणांसह प्रवेश मिळवू शकले. कटऑफ गुणांची श्रेणीनुसार माहिती iitb.ac.in वर उपलब्ध आहे.", "normalised": "सूत्रांनी दिलेल्या माहितीनुसार, नेपाळ आणि बांगलादेशसारख्या देशांतील आंतरराष्ट्रीय अर्जदारांची संख्याही यावर्षी जवळपास पंधरा टक्क्यांनी वाढली आहे. सामान्य श्रेणीतील विद्यार्थ्याला सातशे पन्नास पेक्षा जास्त जी-ए-टी-ई गुण आवश्यक होते, तर ओ-बी-सी उमेदवार पहिल्या फेरीत सुमारे सहाशे ऐंशी गुणांसह प्रवेश मिळवू शकले. कटऑफ स्कोअरचे तपशील, श्रेणीनुसार, आय-आय-टी-बी डॉट ए-सी डॉट आय-एन वर उपलब्ध आहेत."}
