{"unnormalised": "आयआयटी दिल्लीतील CSE (कॉम्प्युटर सायन्स इंजिनिअरिंग) साठी JEE Advanced च्या पहिल्या फेरीतील समुपदेशनात ९८.५ पर्सेंटाईल cut-off (अपेक्षित किमान गुण) लागला, असे अधिकाऱ्यांनी २०/०६/२०२४ रोजी सांगितले. हे मागील वर्षीच्या ९८.२ पर्सेंटाईलपेक्षा थोडे जास्त आहे. अनेक विद्यार्थी आता दुसऱ्या यादीची (2nd list) आतुरतेने वाट पाहत आहेत, त्यांना त्यांच्या आवडत्या शाखेत प्रवेश मिळण्याची आशा आहे.", "normalised": "आय-आय-टी दिल्लीचा सी-एस-ई चा कट-ऑफ जे-ई-ई ॲडव्हान्स्डच्या पहिल्या फेरीच्या समुपदेशनात अठ्ठ्याण्णव पूर्णांक पाच शतांश टक्क्यांवर पोहोचला, असे अधिकाऱ्यांनी वीस जून दोन हजार चोवीस रोजी सांगितले. हे गेल्या वर्षीच्या अठ्ठ्याण्णव पूर्णांक दोन शतांश टक्क्यांपेक्षा थोडे जास्त आहे. अनेक विद्यार्थी आता दुसऱ्या यादीची आतुरतेने वाट पाहत आहेत, त्यांना त्यांच्या आवडीच्या शाखेत प्रवेश मिळेल अशी आशा आहे."}
{"unnormalised": "दरम्यान, दिल्ली विद्यापीठात (DU) बी.कॉम (ऑनर्स) साठी मोठी गर्दी (rush) दिसत आहे. १५/०७/२०२४ पर्यंत ५०,००० हून अधिक अर्ज आले आहेत, असे कुलसचिव (Registrar) विकास गुप्ता यांनी सांगितले. लेडी श्री राम कॉलेज (LSR) आणि हिंदू कॉलेज अजूनही विद्यार्थ्यांच्या आवडत्या यादीत आहेत. दिल्ली विद्यापीठाची पहिली cut-off यादी सुमारे २५ जुलैपर्यंत अपेक्षित आहे आणि तज्ञांचे म्हणणे आहे की काही अभ्यासक्रमांसाठी ही cut-off यादी ९९% पर्यंत असू शकते. विद्यार्थ्यांना du.ac.in या वेबसाइटला भेट देऊन (keep checking) अपडेट्स पाहण्याचा सल्ला देण्यात येत आहे.", "normalised": "दरम्यान, दिल्ली विद्यापीठात (डी-यू) बी.कॉम (ऑनर्स) साठी प्रचंड मागणी आहे. पंधरा जुलै दोन हजार चोवीस पर्यंत पन्नास हजारांहून अधिक अर्ज आले आहेत, असे रजिस्ट्रार विकास गुप्ता यांनी सांगितले. लेडी श्री राम कॉलेज (एल-एस-आर) आणि हिंदू कॉलेज अजूनही विद्यार्थ्यांच्या आवडीचे आहेत. डी-यूची पहिली कट-ऑफ यादी सुमारे पंचवीस जुलैपर्यंत अपेक्षित आहे, आणि तज्ञांचे म्हणणे आहे की या महाविद्यालयांतील काही अभ्यासक्रमांसाठी ती नव्वद नऊ टक्क्यांपर्यंत असू शकते. विद्यार्थ्यांना डी-यू डॉट ए-सी-आय-एन या वेबसाइटला वेळोवेळी भेट देऊन माहिती अद्ययावत ठेवण्याचा सल्ला देण्यात आला आहे."}
{"unnormalised": "अपडेट्सबद्दल बोलायचं झाल्यास, AICTE (अखिल भारतीय तंत्रशिक्षण परिषद) ने घोषणा केली आहे की JEE समुपदेशनानंतरही जागा रिक्त राहिल्यास अभियांत्रिकी महाविद्यालये आता बारावीच्या गुणांच्या आधारावर विद्यार्थ्यांना प्रवेश देऊ शकतात. जागा वाया जाऊ नयेत आणि ज्या विद्यार्थ्यांनी JEE परीक्षा दिली नाही, त्यांना संधी मिळावी यासाठी हे करण्यात आले आहे. पुढील माहिती aicte-india.org वर उपलब्ध आहे.", "normalised": "अद्ययावत माहितीनुसार, ए-आय-सी-टी-ई ने घोषणा केली आहे की अभियांत्रिकी महाविद्यालये आता जे-ई-ई समुपदेशनानंतर जागा रिक्त राहिल्यास बारावीच्या गुणांच्या आधारावर विद्यार्थ्यांना प्रवेश देऊ शकतात. जागा वाया जाऊ नयेत आणि ज्या विद्यार्थ्यांनी जे-ई-ई चाचणी चुकवली आहे, त्यांना संधी मिळावी यासाठी हे केले जात आहे. पुढील तपशील ए-आय-सी-टी-ई-इंडिया डॉट ओ-आर-जी वर उपलब्ध आहेत."}
