{"unnormalised": "बरं, कुणीतरी भारतातल्या उच्च शिक्षणाच्या प्रवेशांबद्दल विचारलं, हं? हे थोडंफार जंगल आहे, पण जमण्यासारखं आहे. सर्वप्रथम, तुम्हाला काय करायचं आहे हे ठरवावं लागेल – अभियांत्रिकी? वैद्यकीय शिक्षण? कला? तुमच्या 12वीच्या वर्गातील गुण खूप महत्त्वाचे आहेत; जसे की, 90+% गुण मिळाले तर तुम्हाला ठीक-ठाक कॉलेजमध्ये प्रवेश मिळू शकतो, पण IIT किंवा AIIMS सारख्या टॉपच्या ठिकाणी प्रवेश मिळवण्यासाठी तुम्हाला प्रवेश परीक्षा *खरोखरच* चांगल्या प्रकारे पास व्हायला हवी.", "normalised": "तर, कुणीतरी भारतातल्या उच्च शिक्षण प्रवेशांबद्दल विचारलं, हं? हे थोडंफार जंगलंच आहे, पण जमण्यासारखं आहे. पहिलं म्हणजे, तुम्हाला काय करायचं आहे ते ठरवा - इंजिनीअरिंग? मेडिकल? आर्ट्स? तुमच्या बारावीच्या गुणांना खूप महत्त्व आहे; म्हणजे, नव्वद टक्क्यांपेक्षा जास्त गुण असले तर ठीकठाक कॉलेजमध्ये प्रवेश मिळू शकतो, पण आय-आय-टी किंवा ए-आय-आय-एम-एस (A-I-I-M-S) सारख्या टॉपच्या ठिकाणी जायचं असेल, तर प्रवेश परीक्षांमध्ये चांगले गुण मिळवणं गरजेचं आहे."}
{"unnormalised": "परीक्षांबद्दल बोलायचं झाल्यास, अभियांत्रिकीसाठी JEE ही मोठी परीक्षा आहे. वैद्यकीय क्षेत्रासाठी NEET हे नाव आहे. इतर अभ्यासक्रमांसाठी, बहुतेक विद्यापीठांच्या स्वतःच्या प्रवेश परीक्षा असतात (आता अनेक केंद्रीय विद्यापीठांसाठी CUET) किंवा ते थेट तुमच्या 12वीच्या गुणांचा विचार करतात. अर्ज साधारणपणे ऑनलाइन असतात, त्यामुळे फेब्रुवारी-मार्चच्या आसपास विद्यापीठांच्या वेबसाइट्सवर लक्ष ठेवा. अंतिम मुदत खूप कमी असते – ती चुकली, तर तुम्ही त्या वर्षासाठी बाद ठरलात. नोंदणी शुल्क बदलते, पण साधारणपणे प्रति अर्ज ₹500-₹2000 असते.", "normalised": "परीक्षांबद्दल बोलायचं झाल्यास, इंजिनीअरिंगसाठी जे-ई-ई (J-E-E) खूप मोठी परीक्षा आहे. मेडिकलवाल्यांसाठी एन-ई-ई-टी (N-E-E-T) चा बोलबाला आहे. इतर अभ्यासक्रमांसाठी, बहुतेक विद्यापीठांच्या स्वतःच्या प्रवेश परीक्षा असतात (आता अनेक केंद्रीय विद्यापीठांसाठी सी-यू-ई-टी (C-U-E-T)) किंवा ते तुमच्या बारावीच्या गुणांचा थेट विचार करतात. अर्ज साधारणपणे ऑनलाइन असतात, त्यामुळे फेब्रुवारी-मार्चच्या आसपास विद्यापीठांच्या वेबसाइटवर लक्ष ठेवा. अंतिम मुदत खूप कमी असते - ती चुकली, तर तुम्ही त्या वर्षासाठी जवळपास बाद ठरलात. नोंदणी शुल्क वेगवेगळे असते, पण साधारणपणे प्रति अर्ज पाचशे ते दोन हजार रुपये लागतात."}
{"unnormalised": "एक महत्त्वाचा सल्ला: एकाच टोपलीत सगळे अंडे टाकू नका. अनेक महाविद्यालयांमध्ये अर्ज करा – गंभीरपणे सांगतो! कदाचित तुम्हाला तुमच्या स्वप्नातील कॉलेजमधून (उदाहरणार्थ, IIT दिल्ली) नकार मिळेल, पण NIT त्रिचीसारख्या कॉलेजमध्ये चांगली संधी मिळू शकते. तसेच, आरक्षण धोरणे तपासा. जर तुम्ही SC/ST/OBC असाल, तर तुम्हाला कटऑफमध्ये काही सवलत मिळेल, जी खूप फायदेशीर ठरू शकते. तुमची सर्व कागदपत्रे तयार ठेवा: 10वी आणि 12वीची गुणपत्रिका, जात प्रमाणपत्र (लागू असल्यास), आधार कार्ड, फोटो इ.", "normalised": "एक महत्वाचा सल्ला: एकाच ठिकाणी सगळे प्रयत्न करू नका. अनेक कॉलेजांमध्ये अर्ज करा - खरंच! कदाचित तुम्हाला तुमच्या स्वप्नातल्या कॉलेजमध्ये (उदाहरणार्थ, आय-आय-टी दिल्ली) प्रवेश नाही मिळाला, पण एन-आय-टी तिरुची (N-I-T Trichy) सारख्या ठिकाणी चांगली संधी मिळू शकते. तसेच, आरक्षण धोरणे तपासा. जर तुम्ही एस-सी / एस-टी / ओ-बी-सी असाल, तर तुम्हाला कटऑफमध्ये काही सवलत मिळेल, जी खूप फायद्याची ठरू शकते. तुमची सर्व कागदपत्रे तयार ठेवा: दहावी आणि बारावीची गुणपत्रिका, जात प्रमाणपत्र (लागू असल्यास), आधार कार्ड, फोटो, वगैरे."}
{"unnormalised": "समुपदेशन फेऱ्या ( counselling rounds ) खूप महत्त्वाच्या आहेत. निकाल लागल्यानंतर, गुणवत्ता यादीत (merit list) तुमचे नाव उच्च स्थानावर असल्यास, तुम्हाला समुपदेशनासाठी बोलावले जाईल. तुम्हाला तुमची आवडती महाविद्यालये आणि अभ्यासक्रम निवडावे लागतील. धोरणात्मक दृष्टिकोन ठेवा! तुमच्या शक्यतांचा अंदाज घेण्यासाठी मागील वर्षांच्या कटऑफ ट्रेंड्स (cutoff trends) पाहा. आणि समुपदेशन सत्रांना उपस्थित राहा – ती चुकवू नका! बऱ्याचदा, अनेक फेऱ्या (rounds) असतात, त्यामुळे पहिल्या फेरीत तुम्हाला तुमची पहिली निवड मिळाली नाही, तरीही आशा असते.", "normalised": "समुपदेशन ( counselling ) फेऱ्या खूप महत्त्वाच्या आहेत. निकाल लागल्यानंतर, गुणवत्ता यादीत तुमचे नाव उच्च स्थानावर असल्यास तुम्हाला समुपदेशनासाठी बोलावले जाईल. तुम्हाला तुमची आवडती कॉलेजे आणि अभ्यासक्रम निवडायचे आहेत. धोरणात्मक दृष्टिकोन ठेवा! तुमच्या संधींचा अंदाज घेण्यासाठी मागील वर्षांच्या कटऑफ ट्रेंड्स ( cutoff trends ) पहा. आणि समुपदेशन सत्रांना उपस्थित रहा - ती चुकवू नका! बर्‍याचदा, अनेक फेऱ्या असतात, त्यामुळे पहिल्या फेरीत तुम्हाला तुमची पहिली निवड मिळाली नाही, तरीही आशा असते."}
{"unnormalised": "शेवटचं पण महत्त्वाचं, जास्त ताण घेऊ नका. उच्च शिक्षणाचे प्रवेश हे एक मॅरेथॉन आहे, स्प्रिंट नाही. शेकडो विद्यार्थी या परीक्षांना बसतात. तुमचा अभ्यास करा, चांगली तयारी करा आणि सकारात्मक राहा. आणि लक्षात ठेवा, जर तुम्हाला तुमच्या स्वप्नातील कॉलेजमध्ये लगेच प्रवेश मिळाला नाही, तरीही इतर पर्याय नेहमीच उपलब्ध असतात – खाजगी महाविद्यालये, दूरशिक्षण किंवा पुढच्या प्रयत्नासाठी अधिक चांगली तयारी करण्यासाठी एक वर्ष ब्रेक घ्या. खूप खूप शुभेच्छा, भावा!", "normalised": "शेवटचं पण महत्वाचं, जास्त ताण घेऊ नका. उच्च शिक्षण प्रवेश ही एक मॅरेथॉन आहे, धावण्याची शर्यत नाही. या परीक्षांसाठी शेकडो विद्यार्थी बसतात. व्यवस्थित संशोधन करा, चांगली तयारी करा आणि सकारात्मक राहा. आणि लक्षात ठेवा, जरी तुम्हाला तुमच्या स्वप्नातील कॉलेजमध्ये लगेच प्रवेश मिळाला नाही, तरीही नेहमी इतर पर्याय असतात - खाजगी कॉलेजे, दूरशिक्षण किंवा पुढच्या प्रयत्नासाठी अधिक चांगली तयारी करण्यासाठी एक वर्ष काढणे. खूप खूप शुभेच्छा, भावा!"}
