{"unnormalised": "अकस्मात् नटुंगिने शैक्षिक प्रतिलिपिको अनौठो कथा", "normalised": "कहिल्यै नसकिने शैक्षिक ट्रान्सक्रिप्टको अनौठो कथा"}
{"unnormalised": "आहा, शैक्षिक प्रतिलिपि। त्यो गौरवमय, प्रायः डरलाग्दो, हाम्रो बौद्धिक साहसिक कार्यहरूको इतिहास, वा, इमानदार बनौं, कहिलेकाहीं केवल अर्गानिक रसायन विज्ञानमा बाँच्नु। एक शिक्षा स्तम्भकारको रूपमा, मैले यी कागजातहरू धेरै देखेको छु, प्रतिष्ठित विश्वविद्यालयहरूमा पेश गरिएका एकदमै सफा र राम्रोसँग ढाँचा गरिएका संस्करणहरूदेखि लिएर चिन्तित जागिर आवेदकहरूले समातेका अलिकति च्यातिएका, कफीले दाग लागेका प्रतिलिपिहरू सम्म। र म तपाईंलाई भन्छु, तिनीहरू अनपेक्षित कमेडीको खानी हुन्।", "normalised": "आहा, शैक्षिक ट्रान्सक्रिप्ट। त्यो गौरवशाली, प्रायः डरलाग्दो, हाम्रो बौद्धिक साहसिक कार्यहरूको इतिहास, वा, इमान्दार बनौं, कहिलेकाहीं केवल अर्गानिक रसायन विज्ञानबाट बचेको कथा। एक शिक्षा स्तम्भकारको रूपमा, मैले प्रतिष्ठित विश्वविद्यालयहरूमा पेश गरिएका एकदमै सफा, पूर्ण रूपमा ढाँचाबद्ध संस्करणहरूदेखि लिएर चिन्तित जागिर आवेदकहरूले समातेका अलिकति च्यातिएका, कफीले दाग लागेका प्रतिलिपिहरू सम्मका कागजातहरू देखेको छु। र म तपाईंलाई भन्छु, तिनीहरू अनपेक्षित कमेडीको खानी हुन्।"}
{"unnormalised": "पहिलो, त्यहाँ शीर्षकहरूको सरासर मात्रा छ। \"अंग्रेजी साहित्यमा बी.ए. (अनर्स)\" देखि \"सैद्धान्तिक भौतिकशास्त्रमा एम.एससी.\" सम्म, हामीले नासाका इन्जिनियरभन्दा धेरै संक्षिप्त नामहरू जम्मा गर्छौं। मेरो व्यक्तिगत मनपर्ने एउटा प्रतिलिपि थियो जुन मैले कसैबाट देखेको थिएँ जसले स्पष्ट रूपमा \"उन्नत टोकरी बुनाईमा प्रमाणपत्र IV\" प्राप्त गरेको थियो, जुन २००८ मा \"राष्ट्रिय गम्भीर टोकरी बुनाई विद्यालय\" द्वारा सम्मानित गरिएको थियो। (मैले त्यो अन्तिम बनाएको हुँ, तर तपाईंले बुझ्नुभयो!)", "normalised": "पहिलो, शीर्षकहरूको सरासर मात्रा छ। \"अंग्रेजी साहित्यमा बी-ए (अनर्स.)\" देखि \"सैद्धान्तिक भौतिकशास्त्रमा एम-एस-सी.\" सम्म, हामीले एन-ए-एस-ए इन्जिनियरले भन्दा धेरै संक्षिप्त रूपहरू जम्मा गर्छौं। मेरो व्यक्तिगत मनपर्ने ट्रान्सक्रिप्ट मैले कसैबाट देखेको थिएँ जसले स्पष्ट रूपमा \"उन्नत बास्केट बुनाईमा प्रमाणपत्र चार\" हासिल गरेको थियो, जुन दुई हजार आठमा \"राष्ट्रिय गम्भीर बास्केट्री विद्यालय\" द्वारा सम्मानित गरिएको थियो। (मैले त्यो अन्तिम कुरा बनाएको हो, तर तपाईंले बुझ्नुभयो!)"}
{"unnormalised": "त्यसपछि, अवश्य पनि, तपाईंसँग उपलब्धिहरूको विवरणहरू छन्। के तपाईंलाई त्यो समय याद छ जब तपाईंले \"पानीमुनिको टोकरी बुनाई १०१\" मा थोरै \"पास\" ल्याउनुभएको थियो? खैर, यो सधैंको लागि तपाईंको शैक्षिक इतिहासमा अंकित छ, सायद \"अस्तित्वगत त्रासको परिचय\" मा तपाईंले पाएको \"ए+\" को छेउमा। र \"उन्नत ढिलासुस्ती प्रविधिहरू\" मा ती \"मेरिट\" पुरस्कारहरू कसले बिर्सन सक्छ? ठीक छ, सायद होइन। कुरा के हो भने उपलब्धिहरू जीवनभरको लागि त्यहाँ छन्, वा क्याम्पस जलेर खरानी नभएसम्म।", "normalised": "त्यसपछि, निस्सन्देह, तपाईंसँग उपलब्धिहरूको वर्णन आफैंमा छ। याद गर्नुहोस् त्यो समय जब तपाईं \"अन्डरवाटर बास्केट बुनाई एक सय एक\" मा थोरै \"पास\" लिएर बाँच्नुभयो? खैर, यो सधैंको लागि तपाईंको शैक्षिक इतिहासमा कुँदिएको छ, सायद \"अस्तित्वगत डरको परिचय\" मा तपाईंले पाएको \"ए प्लस\" को छेउमा। र \"उन्नत ढिलासुस्ती प्रविधिहरू\" मा ती \"मेरिट\" पुरस्कारहरू कसले बिर्सन सक्छ? ठीक छ, सायद होइन। कुरा के हो भने उपलब्धिहरू जीवनभरको लागि त्यहाँ छन्, वा क्याम्पस जलेर खरानी नभएसम्म।"}
{"unnormalised": "उपलब्धिहरूको कुरा गर्दा, तपाईंले यी प्रमाणपत्रहरू पाउनुहुन्छ। जस्तै \"परियोजना व्यवस्थापनमा अनलाइन कोर्स पूरा गरेको प्रमाणपत्र,\" त्यो जे भए पनि। यी अनलाइन पाठ्यक्रमहरू प्रायः एक हप्ता भन्दा कममा पूरा हुन्छन्, र यो आईआईटी बम्बईबाट २०१५ मा प्राप्त गरिएको आणविक ईन्जिनियरिङ् मा तपाईंको पीएचडीको ठीक तल सूचीबद्ध हुनेछ। ध्यान दिनुपर्ने एउटा कुरा तपाईंको नाम कसरी हिज्जे गरिएको छ। के यो \"श्री राकेश शर्मा,\" \"राकेश कुमार शर्मा,\" \"आर. शर्मा\" वा \"राक शर्मा\" हो? यसले पछि ठूलो टाउको दुखाइ निम्त्याउन सक्छ, त्यसैले निश्चित गर्नुहोस् कि तपाईंले यसलाई सही पाउनुभयो।", "normalised": "उपलब्धिहरूको कुरा गर्दा, तपाईले यी प्रमाणपत्रहरू पाउनुहुन्छ। जस्तै \"परियोजना व्यवस्थापनमा अनलाइन कोर्स पूरा गरेको प्रमाणपत्र,\" त्यो जे भए पनि। यी अनलाइन कोर्सहरू प्रायः एक हप्ताभन्दा कममा पूरा हुन्छन्, र यो तपाईंको परमाणु इन्जिनियरिङमा पी-एच-डीको ठीक तल सूचीबद्ध हुनेछ, जुन दुई हजार पन्ध्रमा आई-आई-टी बम्बेबाट प्राप्त गरिएको हो। एउटा कुरामा ध्यान दिनुपर्ने भनेको तपाईंको नाम कसरी हिज्जे गरिएको छ। के यो \"मिस्टर राकेश शर्मा,\" \"राकेश के-आर. शर्मा,\" \"आर. शर्मा\" वा \"राक शर्मा\" हो? यसले पछि ठूलो टाउको दुखाइ निम्त्याउन सक्छ, त्यसैले निश्चित गर्नुहोस् कि तपाईंले यसलाई सही गर्नुभयो।"}
{"unnormalised": "आधुनिक शैक्षिक प्रतिलिपिको समस्या यो हो कि त्यहाँ कति जानकारी भरिएको छ। GPA देखि विश्वविद्यालयको आधिकारिक छापसम्म सबै कुरा महत्त्वपूर्ण छ, तर कहिलेकाहीँ त्यहाँ अनौठो चीजहरू पनि हुन्छन् जुन कुनै न कुनै रूपमा त्यहाँ पुग्छन्। मैले गत हप्ता देखेको प्रतिलिपिमा एउटा टिप्पणी थियो, \"२०१४-२०१८ सम्म क्याम्पसमा भाग लिए; कृपया ध्यान दिनुहोस्: विद्यार्थीले आफ्नो म्याद नाघेको पुस्तकालयको किताब कहिल्यै फिर्ता गरेन।\" जसले तपाईंलाई साँच्चै सोच्न बाध्य बनाउँछ - के विश्वविद्यालयले वास्तवमै त्यो समावेश गर्नुपर्थ्यो?", "normalised": "आधुनिक शैक्षिक ट्रान्सक्रिप्टको समस्या यो हो कि त्यहाँ कति जानकारी भरिएको छ। जी-पी-ए देखि विश्वविद्यालयको आधिकारिक छाप सम्म सबै कुरा महत्त्वपूर्ण छ, तर कहिलेकाहीँ त्यहाँ अनौठा वस्तुहरू पनि हुन्छन् जुन कुनै न कुनै रूपमा त्यहाँ पुग्छन्। मैले गत हप्ता देखेको ट्रान्सक्रिप्टमा, एउटा टिप्पणीमा भनिएको थियो, \"दुई हजार चौध देखि दुई हजार अठार सम्म क्याम्पसमा भाग लिए; कृपया ध्यान दिनुहोस्: विद्यार्थीले आफ्नो म्याद नाघेको पुस्तकालयको किताब कहिल्यै फिर्ता गरेन।\" जसले तपाईंलाई साँच्चै सोच्न बाध्य बनाउँछ - के विश्वविद्यालयले वास्तवमै त्यो समावेश गर्नुपर्थ्यो?"}
{"unnormalised": "तर सबैभन्दा राम्रो प्रतिलिपिहरू ती हुन् जसले विद्यार्थी जीवनको वास्तविक, अनावृत वास्तविकतालाई प्रतिबिम्बित गर्दछ। प्रा. गुप्ताको नोट भएको एउटा जसमा विद्यार्थीको लगातार ढिलाइ \"अनलाइन लुडोको दुर्भाग्यपूर्ण लत\" को कारणले भएको थियो। वा रजिस्ट्रारले गल्तिले विद्यार्थीको खाना डेलिभरी एप अर्डर इतिहास समावेश गरेको एउटा। (थाहा भयो, प्रियालाई मध्यरातको बिरयानीको गम्भीर कमजोरी थियो।)", "normalised": "तर सबैभन्दा राम्रो ट्रान्सक्रिप्टहरू ती हुन् जसले विद्यार्थी जीवनको वास्तविक, स्पष्ट वास्तविकतालाई झल्काउँछ। प्रोफेसर गुप्ताको नोट भएको एउटा जसमा विद्यार्थीको लगातार ढिलाइको कारण \"अनलाइन लुडोको दुर्भाग्यपूर्ण लत\" थियो भनेर व्याख्या गरिएको थियो। वा एउटा जहाँ रजिस्ट्रारले गल्तीले विद्यार्थीको खाना डेलिभरी एप अर्डर इतिहास समावेश गरेका थिए। (थाहा भयो, प्रियालाई मध्यरातको बिरयानीको गम्भीर कमजोरी थियो।)"}
{"unnormalised": "त्यसैले, अर्को पटक तपाईं आफ्नो शैक्षिक प्रतिलिपिलाई हेरेर, गर्व र थोरै लाजको मिश्रण महसुस गर्दै हुनुहुन्छ, याद गर्नुहोस् कि यो ग्रेड र डिग्रीहरूको सूची मात्र होइन। यो तपाईंको विगतको आत्ममा एउटा झ्याल हो, तपाईंको विजय र विपत्तिहरूको प्रमाण हो, र सही परिप्रेक्ष्यबाट हेर्दा अचम्मलाग्दो हास्यपूर्ण कागजात हो। आखिर, \"अस्तित्वगत त्रासको परिचय\" को जीवनभरको प्रेरणा लिनको लागि तपाईँलाई स्ट्यान्ड-अप कमेडियन को आवश्यकता पर्छ र?", "normalised": "त्यसैले, अर्को पटक तपाईं आफ्नो शैक्षिक ट्रान्सक्रिप्टमा हेर्दै हुनुहुन्छ, गर्व र थोरै लाजको मिश्रण महसुस गर्दै, याद गर्नुहोस् कि यो ग्रेड र डिग्रीहरूको सूची मात्र होइन। यो तपाईंको विगतको आत्ममा एउटा झ्याल हो, तपाईंको विजय र कष्टहरूको प्रमाण हो, र सही दृष्टिकोणले हेर्दा आश्चर्यजनक रूपमा हास्यास्पद कागजात हो। आखिर, कसलाई स्ट्यान्ड-अप कमेडियन चाहिन्छ जब तपाईंसँग प्रेरणा लिनको लागि \"अस्तित्वगत डरको परिचय\" को जीवनकाल छ?"}
