{"unnormalised": "हे साथीहरू, मलाई केही सल्लाह चाहिन्छ! म ISRO मा एउटा साँच्चै राम्रो इन्टर्नशिपको लागि आवेदन दिँदैछु, है? र आवेदनमा \"उच्चतम शैक्षिक योग्यता\" सोधेको छ। अब, म अलि अन्योलमा छु।", "normalised": "हे साथीहरू, मलाई केही सल्लाह चाहिएको छ! म I-S-R-O मा एउटा साँच्चै राम्रो इन्टर्नशिपको लागि आवेदन दिँदैछु, है? र आवेदनमा \"उच्चतम शैक्षिक योग्यता\" सोधेको छ। अब, म अलि अलमलमा छु।"}
{"unnormalised": "मैले गत वर्ष BITS पिलानीबाट कम्प्युटर विज्ञानमा B.E. (Hons) पूरा गरें, र हाल IIT दिल्लीमा M.Tech. डिग्री पढ्दैछु (मे २०২৫ मा स्नातक हुने अपेक्षा छ)। मैले केही अनलाइन पाठ्यक्रमहरू पनि गरें – एउटा \"Machine Learning A-Z™: Hands-On Python & R In Data Science\" (Udemy) र अर्को \"Deep Learning Specialization\" (Coursera, \"प्रोफेसर एन्ड्रयू एनजी\" द्वारा प्रमाणित)।", "normalised": "मैले गत वर्ष B-I-T-S पिलानीबाट कम्प्युटर विज्ञानमा B.E. (Hons) पूरा गरें, र हाल I-I-T दिल्लीमा M.Tech. डिग्री गर्दैछु (graduation मे दुई हजार पच्चीसमा हुने अपेक्षा गरिएको छ)। मैले दुईवटा अनलाइन कोर्सहरू पनि गरें - एउटा \"Machine Learning A to Z™: Hands-On Python and R In Data Science\" (Udemy) र अर्को \"Deep Learning Specialization\" (Coursera, \"Professor Andrew Ng\" द्वारा प्रमाणित)।"}
{"unnormalised": "त्यसैले, मैले के लेख्नु पर्छ? के B.E. लेख्ने, किनकि त्यो प्राविधिक रूपमा \"पूरा\" भएको छ? वा M.Tech., यो अझै जारी भए तापनि?", "normalised": "त्यसैले, मैले के लेख्नु पर्छ? के यो B.E. हो, किनकि त्यो प्राविधिक रूपमा \"सम्पन्न\" भइसकेको छ? वा M.Tech., यो अझै जारी भए तापनि?"}
{"unnormalised": "साथै, के मैले अनलाइन पाठ्यक्रमहरूको बारेमा उल्लेख गर्नुपर्छ? ती औपचारिक डिग्री जस्ता त होइनन्, तर मलाई लाग्छ कि ती इन्टर्नशिपको लागि एकदमै सान्दर्भिक छन्। विशेष गरी DL विशेषज्ञता... थाहा छ नि?", "normalised": "साथै, के मैले अनलाइन कोर्सहरूको बारेमा उल्लेख गर्नुपर्छ? तिनीहरू औपचारिक डिग्री जस्तो त होइनन्, तर मलाई लाग्छ कि तिनीहरू इन्टर्नशिपको लागि एकदमै सान्दर्भिक छन्। विशेष गरी D-L specialization... थाहा छ नि?"}
{"unnormalised": "मलाई B.E. (Hons) लेख्ने कि B.E. मात्र लेख्ने भन्नेमा पनि अलिकति भ्रम छ। मेरो मतलब, (Hons) भाग राम्रो हो, तर के तिनीहरूले यस सन्दर्भमा त्यसको अर्थ बुझ्छन् होला र? अनि M.Tech को साथ, मैले \"अपेक्षित स्नातक मिति\" समावेश गर्नुपर्छ कि छोड्नुपर्छ?", "normalised": "म B.E. (Hons) लेख्ने कि B.E. मात्र लेख्ने भन्नेमा पनि अलि अलमलमा छु। मेरो मतलब, (Hons) भाग राम्रो छ, तर तिनीहरूले यसलाई यो सन्दर्भमा बुझ्छन् कि बुझ्दैनन्, थाहा छ नि? र M.Tech को साथमा, मैले \"graduation हुने अपेक्षित मिति\" समावेश गर्नुपर्छ कि छोड्नुपर्छ?"}
{"unnormalised": "यस्तै कुराहरूबाट गुज्रिएका मानिसहरूबाट कुनै सल्लाह भए धेरै राम्रो हुने थियो! तपाईंहरू सबैले यस्ता फारमहरू भर्दा के गर्नुभयो?", "normalised": "यस्तै कुराबाट गुज्रिएका मानिसहरूबाट कुनै सल्लाह भए धेरै राम्रो हुने थियो! तपाईंहरूले यस्ता प्रकारका फारमहरू भर्दा के गर्नुभयो?"}
{"unnormalised": "साथै, मेरो SOP मा यो खण्डलाई कसरी लेख्ने भन्ने बारेमा कुनै सुझाव भए धेरै सराहना गर्नेछु! के मैले \"IIT दिल्ली\" भागमा जोड दिनुपर्छ, वा अनलाइन पाठ्यक्रमहरूबाट सिकेका सीपहरूमा बढी ध्यान केन्द्रित गर्नुपर्छ?", "normalised": "साथै, मेरो S-O-P मा यो खण्डलाई कसरी लेख्ने भन्ने बारेमा कुनै सुझाव भए धेरै आभारी हुने थिएँ! मैले \"I-I-T दिल्ली\" भागलाई जोड दिनुपर्छ, वा अनलाइन कोर्सहरूबाट सिकेका सीपहरूमा बढी ध्यान केन्द्रित गर्नुपर्छ?"}
{"unnormalised": "तपाईंको सहयोगको लागि अग्रिम धन्यवाद!", "normalised": "तपाईंको सहयोगको लागि अग्रिम धन्यवाद!"}
