{"unnormalised": "## भारो जाथाव बिखुंमा : भारतआव सहायथिखौ सिनाइथि होग्राफोरखौ बुजिनाय", "normalised": "## गाबोन गोरोबथा : भारतआव देहा फालांगि सिनायथिगिरिखौ बुजिबाय"}
{"unnormalised": "भारतनि सोलायबाय थानाय सहायथिनि थासारियाव, बेरामिफोरनि डेटाखौ मोजां मोननो लानाया गाजा गोर्लै। बे गाजा गोर्लै मोननो लानायनि मोनसे गुबै बाहागोआनो जाबाय थार बिजिरनाय सहायथिनि सिनाइथि होग्राफोरखौ बाहायनाय। बेफोर सिनाइथि होग्राफोरा, गोबांआनो रोखायै सोदांनाय नङै रोखोमनि, बेयो बेरामिफोरखौ थारै सिनायनो, बिल खालामनायखौ रोखा खालामनो, आरो सहायथि होनो हानायखौ बांसिन खालामनो गोनां। बे लिरनायनि थांखियानो जाबाय भारतआव गोबां बाहायजानाय गुबुन गुबुन रोखोमनि सहायथिखौ सिनाइथि होग्राफोरखौ बुजिहोनाय, बिसोरनि थांखि आरो गुनो गोनां बाथ्राफोरखौ बिजिरनानै।", "normalised": "भारत देहा फालांगियारि थासारियाव, बेमारि डेटाखौ मोजांङै सोलायनाया बांसिनै गोनां। बे सोलायनायाव गोनांथारि बाहागोआनो जाबाय मानगोनां देहा फालांगि सिनायथिगिरि। बे सिनायथिगिरिया, गोरोबथा गैयि फारियाव थायो, बेमारिखौ थारै सिनायनो, रां जमा खालामनाय खामानिखौ सोलायनो आरो देहा फालांगिखौ जौगा होनो गोनांथारि बाहागो लायो। बे लिरनायनि थांखियानो जाबाय भारतआव बाहायजानाय गुबुन गुबुन देहा फालांगि सिनायथिगिरिखौ फोरमायनानै बेनि थांखि आरो गोनांथि खोथाखौ रोंहोनाय।"}
{"unnormalised": "गोबां बार मोनजानाय सिनाइथि होग्राफोरनि गेजेराव मोनसेयानो जाबाय UHID, एबा Unique Hospital Identification Number। बे नम्बरखौ जायखि जाया हस्पिटालानो होयो, आरो बेयो मोनसे बेरामि हस्पिटालनि डेटाफोरखौ नायनो मोननो मोनसे गुबै चाबि हिसाबै खामानि मावो। उदांहरनो थाखाय, मोनसे बेरामिआ Apollo Hospitals, Delhi आव \"AHD123456\" UHID थानाय जानो हागौ, आरो AIIMS, New Delhi आव बेखौनो गुबुन UHID थानाय जानो हागौ। UHID नि रोखोमआ गोबां गुबुन गुबुन जानो हागौ, गोबां बार एलबेबेट आरो नम्बरनि मोनफायारिजों।", "normalised": "गोबां बाहायजानाय सिनायथिगिरिखौ U-H-I-D, एबा गुबुन हस्पिटल सिनायथि नम्बर बुंनाय जायो। बे नम्बरखौ, हस्पिटलफोरा रोखा खालामनानै बे हस्पिटलनि गेजेराव बेमारिनि मेडिकल रेकर्डखौ नायनो मोननो थाखाय बाहायजानाय। उदांनिनो थाखाय, बेमारिया Apollo Hospitals, Delhi आव U-H-I-D \"A-H-D one two three four five six\" थानाय जागोन आरो A-I-I-M-S, New Delhi आव गुबुन U-H-I-D थानाय जागोन। U-H-I-D नि फारिया बेले बेलेनो थायो, गोबांआव सोरोखर आरो नम्बरजों दाजाबनाय थायो।"}
{"unnormalised": "UHID नि बांसिन, गुबुन गुबुन इन्सुरेन्सनि स्किमआ सिनाइथि होग्राफोरनि थासारियाव हेफाजाब होयो। Pradhan Mantri Jan Arogya Yojana (PMJAY) आ, उदांहरनो थाखाय, मोनसे थार बेनिफिसियारिनि आइडी होयो जाय मानसिफोरा मोननो हानाय। बे PMJAY आइडीआ, रोखायै \"12345678901234\" रोखोमाव जानाय जानो हागौ, बेयो मुलुकनि हस्पिटालफोराव गोनां बेरामि जानायाव रां गैयै हेफाजाब होयो। PMJAY आइडीखौ बुजिनाया बेरामि आरो सहायथि होग्रा मोननैबोनि थाखाय गोनां जायफोरा बे मुलुकनि सहायथि इन्सुरेन्स स्किमनि हेफाजाबखौ लानो नागिरो।", "normalised": "U-H-I-D नि सिङाव, गुबुन गुबुन इंश्युरेन्स स्किमआ सिनायथिगिरिनि थासारियाव हेफाजाब होयो। Pradhan Mantri Jan Arogya Yojana (P-M-J-A-Y) आ, उदांनिनो थाखाय, मोननो गोनां मानसिखौ गुबुन बेनिफिसियारिनि I-D होयो। बे P-M-J-A-Y I-D, \"one two three four five six seven eight nine zero one two three four\" हिसाबै थानाय जायो, बेयो हांखो लानाय हस्पिटलआव रां गैयिनो बेराम नायनो मोननो थाखाय हेफाजाब होयो। P-M-J-A-Y I-D खौ बुजिनाया बेमारिनि आरो देहा फालांगि हेफाजाबगिरिनि थाखाय गोनांथारि जायो जाहाथे बे नेशनल हेल्थ इंश्युरेन्स स्किमनि हेफाजाबखौ मोननो हायो।"}
{"unnormalised": "बांसिन, बेक्तिनि सहायथि इन्सुरेन्स पोलिसीफोराबो पोलिसी नम्बर बोनो जाय सिनाइथि होग्रा हिसाबै खामानि मावो। \"ICICI/HLT/2023/000123\" बायदि पोलिसी नम्बरआ मोनसे थार इन्सुरेन्स कम्पानि आरो प्लाननि जानो गोनां। बे सिनाइथि होग्राया दाबि खालामनायखौ मावनो आरो बे इनसुरेन्स लानाय मानसिनि थाखाय मा हेफाजाब दं बेखौ सिनायनो गोनां। सोदांनाय नङै बाहागोफोर थानाय बायदि इन्सुरेन्सनि खोटो लिरनायफोरा गोनां खालामो, डेटाखौ रोखायै मोनसेयाव दाजाबनो सोदांनायाव गोनां जायो।", "normalised": "बेनिफ्राय बांसिन, रोखायै हेल्थ इंश्युरेन्स पलिसियाबो पलिसि नम्बर बानायो जाय सिनायथिगिरि हिसाबै खामानि मावो। \"I-C-I-C-I slash H-L-T slash two thousand and twenty three slash zero zero zero one two three\" बायदि पलिसि नम्बरआ रोखायै इंश्युरेन्स कम्पानि आरो प्लाननि थाखाय जायो। बे सिनायथिगिरिया दाबि खालामनायनि खामानि आरो इंश्युरेन्स लानाय मानसिखौ माब्लासिम हेफाजाब होगोन बेखौ रोखा खालामनो गोनां जायो। गोरोबथा गैयि बाहागो जेरै इंश्युरारनि खोटो नामआ जटल खालामो, डेटाखौ रोजा रोजि दाजाबनो थाखाय गोरोबथा खालामनो नांगौ।"}
{"unnormalised": "गुबुन लेयार दाजाबनानै, डाक्टर आरो सहायथिनि बिजागिरिफोरखौबो सिनाय जायो मेडिकल काउनसिलनिफ्राय रजिसट्रेसन नम्बर बोनानै। मोनसे डाक्टर जाय Medical Council of India (MCI) आव रजिसट्रेसन खालामनाय, उदांहरनो थाखाय, बियो \"MCI/2020/12345\" बायदि रजिसट्रेसन नम्बर थानाय जागोन, अब्ला मोनसे दांथाव डाक्टरनिबो एखे रोखोमनि रजिसट्रेसन नम्बर थानाय जागोन Dental Council of India निफ्राय। बे नम्बरफोरा सहायथि होग्राफोरनि सिनाइखौ थार खालामनो गोनां।", "normalised": "गुबुन खामोखौ दाजाबनानै, डाक्टर आरो देहा फालांगि सोद्रोमाखौबो गुबुन रेजिस्ट्रेशन नम्बरजों सिनायनाय जायो जाय मेडिकल काउन्सिलनिफ्राय बोथोन जायो। मेडिकल काउन्सिल अफ इन्डिया (M-C-I) आव रेजिस्टर जानाय डाक्टरआ, उदांनिनो थाखाय, रेजिस्ट्रेशन नम्बर थागोन जेरै \"M-C-I slash two thousand and twenty slash one two three four five\", अब्ला दातारनिफ्रायबो बेबायदिनो रेजिस्ट्रेशन नम्बर थागोन जाय डेन्टेल काउन्सिल अफ इन्डियानिफ्राय बोथोन जायो। बे नम्बरआ देहा फालांगि सोद्रोमानि मानखौ नायनो गोनांथारि जायो।"}
{"unnormalised": "आदार नम्बर, बेयो थारैनो सहायथिनि सिनाइथि होग्रा नङाब्लाबो, गोबां बार बेरामिफोरनि सिनाइखौ थार खालामनो आरो गुबुन गुबुन सहायथिनि डेटाफोरखौ दाजाबनो हेफाजाब होयो। बेयो गुबैयै बांसिन थांखि दंब्लाबो, 12-डिजिटनि आदार नम्बर \"1234 5678 9012\" खौ बांसिन सेक्टरआव बाहायजायो, बेयाव सहायथिखौबो दाजाबनानै, मोनसे दाजाबनाय सिनायखौ दांनो। बेखौ सहायथिनि सोलेराव दाजाबनाया डेटा लुखायै लाखिनाय आरो रैखाथि सोमोन्दै गोनां साननायखौ बोहैयो।", "normalised": "आदार नम्बरआ, देहा फालांगि सिनायथिगिरि नङाब्लाबो, बेमारिनि सिनायथि नायनो आरो गुबुन गुबुन देहा फालांगि रेकर्डखौ दाजाबनो खामानि मावो। बेनि गोनांथारि थांखिया बांसिनब्लाबो, बारजनि आदार नम्बर \"one two three four five six seven eight nine zero one two\" खौ जौगानो गुबुन गुबुन सेक्टरआव बाहायनाय जायो, देहा फालांगिखौ दाजाबनानै, जाहाथे मोनसेयानो सिनायथि खालामनो हायो। देहा फालांगि सोलोंथाइआव दाजाबनाया डेटा थैखौ गोपोन्नो आरो रैखाथि थांनो गोनां खालामो।"}
{"unnormalised": "दानिया थानाय सिनाइथि होग्राफोरनि थासारिया रोखायै थार बिजिरनाय आरो मोनसेजों गुबुन मोनसे दाजाबनो हानायनि गोनांथारखौ दिन्थियो। गोबां सोदांनाय नङै रोखोमा डेटा बोदोलबोदोलि खालामनो आरो बिजिरनो गोनां खालामो, बेयो सहायथिनि रिजल्टखौ बांसिन खालामनो नागिरनायखौ बारनाय जानो हागौ। मोनसे थार बिजिरनाय सोलेआ बेरामिफोरनि डेटाखौ मोजां मोननो हेफाजाब होगोन, जाय मोजां सिदान्त लानायाव हेफाजाब जागोन।", "normalised": "थांनाय सिनायथिगिरिनि थासारिया मानगोनां आरो रोजा रोजि खालामनो नांगौ बेखौ फोरमायनानै होयो। गोबां गोरोबथा गैयि फारिया डेटा बोदा बोदानि आरो नायबिजिरनायनि थाखाय जांख्रिखा दाजाबयो, देहा फालांगि देहायारि मोनसिनो थाखाय नाजानायनि खामानि मावनो हाया। मोनसे मानगोनां सोलोंथाइआ बेमारिनि गासै बाथ्राखौ बानायनो हेफाजाब होगोन, जाहाथे मोजांङै रोखा खालामनानै बेराम नायनो हायो।"}
{"unnormalised": "सिगांआव थांनानै, भारतखौ सहायथिनि सिनाइथि होग्राफोरनि गोख्रों आरो दाजाबनाय सोलेम गोनां जायो जाय डेटा लुखायै लाखिनायनि गोसोआव थानायजों थारै सिनायनो गोनां। हस्पिटाल, इन्सुरेन्स होग्रा, आरो सरकारनि स्किमआव सिनाइथि होग्राफोरखौ थार बिजिरनाया बांसिन गाजा गोर्लै आरो बेरामिफोरखौ गोसोआव लाखिनानै सहायथिनि इकोसिस्टेम दांनो गोनां। गोख्रों डेटा सरकारनि फ्रेमवर्कआव रां दोननाया बे सिनाइथि होग्राफोरनि रिस्पनसिबिलि जानायखौ थार खालामनो गोनां।", "normalised": "गावनि फारसे थांगोनब्ला, भारतआव गोहो गोनां आरो देहा फालांगि सिनायथिगिरिनि मानगोनां सोलोंथाइ नांगौ जाय थारै सिनायथि आरो डेटा थैखौ गोपोन्नो बेखौ बेसेन होनानै नायो। हस्पिटल, इंश्युरेन्स हेफाजाबगिरि आरो सरकारि स्किमनि गेजेराव सिनायथिगिरिखौ मानगोनां खालामनाया बांसिनै हेफाजाब होनो आरो बेमारि-मुगानि देहा फालांगि थासारि बानायनो गोनांथारि जायो। डेटाखौ मोजांङै सोलायनायनि फ्रिमवर्कआव रां दाजाबनाया बे सिनायथिगिरिखौ जौगानो बाहायनायखौ रोखा खालामनो गोनांथारि जायो।"}
{"unnormalised": "जोबनायाव, गुबुन गुबुन रोखोमनि सहायथिनि सिनाइथि होग्राफोर आरो बिसोरनि सोदांनाय नङै रोखोमाफोरनि गोनांथारखौ बुजिनाया भारतनि सहायथि सोलेमखौ बारनो गोनां। थार बिजिरनायखौ लानानै आरो डेटा लुखायै लाखिनायखौ बांसिन गोनां मोननानै, भारतआ सहायथिनि सिनाइथि होग्राफोरनि मोनफुंनांगौ हेफाजाबखौ बेरामिफोरनि जोतन लानायाव बांसिन खालामनो आरो एडमिनिसट्रेतिभनि खामानिखौ रोखा खालामनो हागौ। मोनसे दाजाबनाय सहायथिनि सिनाइथि होग्रा सोलेमनि थांनाया गोनां, नाथाय बेनि हेफाजाबा मानिनांगौ।", "normalised": "जोबनायाव, गुबुन गुबुन देहा फालांगि सिनायथिगिरि आरो बेनि गोरोबथा गैयि फारिखौ बुजिनाया भारतनि देहा फालांगि सोलोंथाइआव गाबोन गोरोबथानो गोनांथारि जायो। मानगोनां खालामनाय आरो डेटा थैखौ गोपोन्नो गोनांथि होयोब्ला, भारतआ देहा फालांगि सिनायथिगिरिनि गासै गोहोखौ बेमारिखौ नायनो आरो एडमिनिस्ट्रेटिव खालामनाय खामानिखौ सोलायनो हेफाजाब होनो हागोन। रोजा रोजि देहा फालांगि सिनायथिगिरिनि सोलोंथाइनि फारसे थांनाया जटल जायो, नाथाय बेनि हेफाजाबआ रोखा।"}
