{"unnormalised": "## लाइबेरिन्थखौ फोसावनाय: भारतनि सुखुगियाआरि सिनाइथिजों आंनि गोरोबनाय", "normalised": "बिरखान्थि दालावनि गुसुं: भारतनि फिरफिला गोनां फिरफिला बिफानजों लोगो नांलायनाय"}
{"unnormalised": "तो, आं बेयावनो दंमोन, डाक्टरनि सिफारिस आरो जोंनाय खोख्लैनिजों हाथियार लानानै, भारतनि सुखुगियाआरि थासारिखौ नांथाबनो थाखाय आं सानदोंमोन, \"बेयो मोनसे मिनिनाय बिस्कुट, आं बेखौ बयबो बादायनायजों मावदोंमोन।\" ओहो, आं माबोरै गलत जादोंमोन। बेयो आंनो मोननाय मेदिकेलनि गुस्तु नङा; बेयो सिनाइथि - एलफा-न्यूमेरिक केओसनि मोनसे गोदान संसार।", "normalised": "ओब्ला, आं बेयावनो दंमोन, डाक्टरनि रेफेरजों आरो गाबजोबग्रा खौसेजों हथियार जानानै, भारतनि फिरफिला बिफानखौ नायनो थाखाय। आं सानदोंमोन, \"आरामसे खामानि, आं बेखौथाय गाज्रि ब्युरोक्रेटिसजों मावबोबाय।\" आयौ, आं बेसेबां रोङाइया। बेयो मेडिकलनि मुवा नङामोन जे आं मोनदोंमोन; बेयो मोनथाइ होनाय मुवामोन – अल्फान्युमेरिकनि गोदान थान्दै।"}
{"unnormalised": "सिगां, आंनि निजोरोन ABHA ID मोन। आंनि लोगो डाक्टरनि आब' डाक्टर शर्मा, सहर हस्पिटेलआव, बेखौ जोरै खालामदोंमोन। बुंदोंमोन बेयो \"आंनि निजोरोननि थाखाय मोजां\"। बेयो गासिबो आंनि हेल्थ रेकर्डखौ मोनसे डिजेथेल जायगायावनो लिंक खालामनो गोनां। मोजां नंना? दासिमबो, आं आंनि ABHA ID खौ गोरोनथिखौ मोनदोंमोन। आं एसेसो याद खालामदोंमोन बेयो \"14\" जों जागायनाय आरो उननि अनजिमाया जायखौ लुमजानाय नङा बेफोरजों। बेखौ लुहुमफिननो थाखाय थासारिखौ आं याद खालामनो गोनां जों बारा क्लिक आरो OTP मोनदोंमोन। बेयो खोख्लैनिखौ गोरोनथि खालामनो थाखाय एसेसो मोनदोंमोन।", "normalised": "सिगांआव, आंनि निजिर A-B-H-A I-D दंमोन। आंनि मोजां मोननै लाइमोननि डाक्टर, डाक्टर शर्मा, सिटी हस्पिटेलआव, बेखौ खौसे मोनदोंमोन। बुंदोंमोन बेयो \"आंनि मोजां जानायनि थाखाय।\" बुंनो थाङोब्ला, बेयो आंनि गासैबो हेल्थ रेकर्डसखौ मोनसे दिजिटेल जायगायाव ज'रा लांनो नांगौ। खोनानो मोजां, एबा? नाथाय, आं आंनि A-B-H-A I-D खौ बोखांदोंमोन। आं माखासेनो याद दंमोन बेयो \"फुर्टिन\" जों जागायजेननाय बेनि उनाव गुबुन रोखोमनि नंबर दंमोन। बेखौ बोखारफिननाया बांसिन क्लिक आरो O-T-P-s जों गोनां जायो जे आं याद लांनो थाया। बेयो खौसिखौ बोखारनो थाखाय गोजोन।"}
{"unnormalised": "उनाव फैबाय इन्सुयरेन्स कार्ड। आंनि नखरनि हेल्थ पलिसि स्टार हेल्थजों, पलिसि नङा STH/HLTH/2023/12345, बेयो एसे साननो मोजां। दासिम बिलिं काउनटेराव आंनि फ्राय \"CGHS बेनिफिसियारि ID\" खौ सोदोब फोसावग्राया सोंदोंमोन। दासिम, आंनि बिफाया मोनसे सेंटरनि सोरखारि साख्रिगिरिनि मानाया बेयाव *आरोबाव* ID नि लेयरखौ बारनो गोनांमोन। आंनि बिफानि CGHS कार्ड, ID 123456789012 जों, बेखौबो मोनसे स्पेशल डिस्काउननि थाखाय नांगौमोन। सुखुगियाआरि मावनाया माबोरै बेफोरजों गोबां गुप्ताब लेबेलजों फैगोन बेखौ सोर मिथियो?", "normalised": "उनाव इंश्योरन्स कार्ड फैदोंमोन। आंनि नखरनि हेल्थ पलिसि स्टार हेल्थजों, पलिसि नंबर S-T-H स्लेष H-L-T-H स्लेष टु थावजेन एन ट्वान्टि थ्रि स्लेष टुवेलब थावजेन थ्रि हन्ड्रेड एन फरटि फाइव, नायनो आरामसे। जेब्ला बिलिं काउनटराव थानाय हिनजावआ आंनिफ्राय \"C-G-H-S बेनिफिसियारि I-D\" सोंदोंमोन। बुंनो थाङोब्ला, आंनि बिफानि सेन्ट्रेल गभरमेन्टनि एम्पलइ स्टेटसनि मोनसे *गुबुन* लेयारनि I-D दंमोन नांगौमोन। बोखारनाय जायोब्ला, आंनि बिफानि C-G-H-S कार्ड, I-D वान ट्रिलियन टु हन्ड्रेड एन थर्टि फर बिलियन फाइव हन्ड्रेड एन सिक्टि सेवन मिलियन एट हन्ड्रेड एन नाइनटि थावजेन वान हन्ड्रेड एन टु, बेखौबो नांगौमोन मोनसे स्पेसेल डिस्काउनटनि थाखाय। सोरबा मिथिंमोन नामा फिरफिला बिफानआ बेसेबां गुसुं लेबेलजों फैयो?"}
{"unnormalised": "बेयावनो थैनो गैयै। हस्पिटेलआव आंनि आधार कार्डनि कपीखौ नांगौमोन, बेनि 12-डिजिट नङा 4789 5643 2101, \"सिनाइथि पर्पस\" नि थाखाय। मानोना आंनि ABHA ID, इन्सुयरेन्स कार्ड, आरो जेनरल औराखौ गैयै खालामदोंमोन। आं मोनसे थांनाय, सावरायग्रा बारकोद नन्नानै साननो जागायदोंमोन। आंनो बुंदोंमोन जेनबा, मोनफ्रोमबो ID या मोनसे सोलोम आरो बिथांखि बिथिं खालामदों, गासिबो भारतीयनो फोथांनाय आरो गोजोन सुखुगियाआरि मोननो थाखाय मोनसे मेसिनआव कोग। दासिम, बेयो काफकाजों दिजाइन खालामनाय मोनसे मेजुआव लुमजानाय नन्नानै मोनदोंमोन।", "normalised": "बेयावनो दोनथ'आ। हस्पिटेलआ आंनि आधार कार्डनि कपि नांगौमोन, बेनि टुवेलब-डिजिटनि नंबर फर थावजेन सेभेन हन्ड्रेड एन एटि नाइन फाइव थावजेन सिक्स हन्ड्रेड एन फरटि थ्रि टु थावजेन वान हन्ड्रेड एन वान, \"सिनायथि होनायनि थाखाय।\" मानोना आंनि A-B-H-A I-D, इंश्योरन्स कार्ड, आरो जेनरल ओराया थायानैमोन। आं मोनसे बारकडनि सालायनाय बिगोमा बायदि मोननो जागायदों। गासैबो I-D खौ, आं बुंदोंमोन, मोनसे मोनसे आरो गोरों खामानि मावो, गासैबो भारतनो खाउसे आरो मोननो हानाय फिरफिला बिफाननि मेसिनआव। नाथाय बे समाव, बेयो काफ्का जों डिजाइन खालामनाय दालावनि बायदि मोनदोंमोन।"}
{"unnormalised": "गाबोनखालि, आं मोनसे सेकेन्ड ओपिनियननि थाखाय ग्लोबल हेल्थ क्लिनिकाव थांनो सानदोंमोन। बेबार, आं रेदिमोन। ABHA ID याद (गोबां), इन्सुयरेन्स कार्ड लेमिनेटेद, आधार कपी प्रिंटारनि फ्राय गोदान। आंनि फोनआव आंनि बिफानि CGHS कार्डखौबो दाउनलोड खालामदोंमोन। आं आंनो सोदोब बुंदोंमोन, \"फैफिनो\"। दासिम, बे हस्पिटेलआव आंनि PAN (पर्मानेंट एकाउन्ट नाम्बार) नांगौमोन जायो ABCDE1234F। बेयो मानो बेखौ सोंनायाव, आंनो जेबो बुंदोंमोन हस्पिटेलआव रेकर्डनि थाखाय नांगौमोन। मानोना मोनफ्रोमबो आंनि डिजेथेल सिनाइथिनि बिथिंखौ जमा खालामनाय नन्नानै मोनदोंमोन।", "normalised": "गाबोन फुंआव, आं मोनसे सेकेन्ड अपिनियननि थाखाय ग्लोबल हेल्थ क्लिनिकआव थांनो सानदोंमोन। बे खेबसेराव, आं रेदिमोन। A-B-H-A I-D याद लानाय (गोबांथार), इंश्योरन्स कार्ड लेमिनेट खालामनाय, आधारनि कपि फ्रेश प्रिंटरनिफ्राय। आं आंनि बिफानि C-G-H-S कार्डखौबो आंनि फनाव डाउनलोड खालामदोंमोन। \"लाबो बेखौ,\" आं आंनो बुंदोंमोन। नाथाय, बे हस्पिटेलआ आंनि P-A-N (परमानेंट अकाउन्ट नंबर) नांगौमोन जे A-B-C-D-E-वान-टु-थ्रि-फर-एफ। जेब्ला सोंदोंमोन बेयो माबानि थाखाय, आंखौ आरामसे बुंदोंमोन हस्पिटेलआ बेखौ रेकर्डनि थाखाय नांगौमोन। मोनसे मोनसे आंनि दिजिटेल सिनायथिखौ जमा खालामगासिनो बायदि मोनदोंमोन।"}
{"unnormalised": "गोबां सिनाइथि साननाया गोरोबनाय नन्नानै मोनदोंमोन। आं सेक्युरीथि आरो प्राइभेसि इम्प्लिकेसननि बाथ्राखौ साननो जागायदोंमोन। गासिबो डाया बेबो सेक्युअर नंना? बेखौ रेस्पनसिबिलिजों बाहायनाय नंना? बेयो सोरखौबा गेंनाय होनो थाखाय गोनां, बेनि थांनाय जोंनायाव।", "normalised": "बेसेबां मोनथाइ होनाय मुवाया ओवरवेल्मिंग बायदि मोनदोंमोन। आं साननो जागायदोंमोन सेक्युरिटि आरो प्राइभिसिनि गुदुंनि बागै। गासैबो डाटाआ सेक्युरमोन नामा? बेखौ दायित्वजों बाहायदोंमोन नामा? बेयो सोरखौबो माथायाव दुखु होनो थाखाय जोगा, बेनि थानाय बिमारनि लाउगा।"}
{"unnormalised": "दा, आं बेखौ गलत बुंला। सिनाइथि आरो वेरिफिकेसननि थाखाय नांगौ बेखौ आं बुजियो। बेयो फ्रदखौ बारनाय आरो मानसिफ्रा रोंगौ केयार मोननो थाखाय क्रुसियेल। दासिमबो थासारिखौ स्त्रिम्लाइन खालामनो थाखाय मोनसे राहा जाहाथे, बेखौ गेदेर खालामनो थाखाय दुखु मानसिफ्रा दासिमबो हेल्थ कन्सरनजों नाजानाय। जागोनबा मोनसे सुपर-ID या गासिखौबो रुल खालामनो? (ओके, जागोनबा नङा। बेयो एसे दुस्तापियन नन्नानै गोनां)।", "normalised": "दा, आंखौ गलत मत समझो। आं मोनथाइ आरो वेरिफिकेसननि नांगौखौ बुजियो। बेयो धोखानिफ्राय बारहोनायनि आरो मानसिआ मोजां साजाय मोननो हानायनि थाखाय गोनां। नाथाय बे प्रोसेसखौ गुवार खालामनो हायोनामा, बे गराबखौ पेसन्टनिफ्राय खमोनो जेब्ला बेयो हेल्थनि बागै साननायजों दं। एसेब्लाबो मोनसे सुपर-I-D खौ गासैबो गभर खालामनो? (ठिक, एसेबां नङा। बेयो एसे दस्तोफि बायदि खोनायो।)"}
{"unnormalised": "सिनाइथि जोंगोलनि फ्रायबो, आं सोमोन्दो लाखिनाय दिन्थिफारिखौ मोनदोंमोन। आरो आं मोनसे भेलुयेबल लेसनखौ मोनदोंमोन: भारतनि हेल्थकेयार सिस्टमखौ बारनायाव, रानजाथियावनो फै। नोंनि ID, नोंनि पेसेन्स, आरो जागोनबा मोनसे मोजां बुक रिद खालामनो थाखाय नों फर्म फिलाब खालामनायाव। ओहो, आरो नोंनि सेन्स ओफ हुमरखौ गोरोनथि खालामनाय नाङा। नों बेखौ नांगोन।", "normalised": "मोनथाइ होनायनि जंगलनि खारबोनानैबो, आं गाबोन हमनो नांगौ साजायखौ मोनबाय। आरो आं मोनसे बाहागो गोनां सोलोंबाय: जेब्ला भारतनि फिरफिला बिफानखौ नायनो, रेदि जानानै फै। लाबो नोंनि I-D, नोंनि सोबखार, आरो मोजां बुकखौ फरायनो थाखाय जेब्ला नों फोरामखौ फोजोबगासिनो दं। आयौ, आरो नोंनि मोनसे हेउमोरखौ मत बोखाय। नोंखौ नांगौ जागोन।"}
