{"unnormalised": "आरोग्य सेवा मोनसे लाबोनखौ फोसाबनो नांगौ होन्नानै National Health Authority (NHA) आ फोसावदों जे 1 Oct निफ्राय जागायनानै, गासैबो Ayushman Bharat – Pradhan Mantri Jan Arogya Yojana (AB-PMJAY) नि सिंआव थानाय हस्पिटेलफोरा जायगा मोनसेयाव Ayushman Bharat Digital Mission (ABDM)जों लोब्बा लाखिगोन। बे थांखिया मोनसे जाखोबथा जानाय दिजिटेल आरोग्य बेवस्था दाफुंनो, बांहोन आरो फोथायजाथाव खालामनो नांगौ।", "normalised": "आरोग्य सेवा मोनसे खालामनायनि थाखाय, एन-एच-ए आ फोसावदों दि उननि अक्टोबरनिफ्राय जागायनानै, गासैबो हस्पिटेलफोर जाय आबुष्मान भारत – प्रधान मंत्री जन आरोग्य योजना (ए-बि-पि-एम-जे-ए-वाई) नि सिंआव थागोन बिसोरनो बिसोरनि सिस्टमफोरखौ आबुष्मान भारत डिजिटल मिसन (ए-बि-डि-एम)जों दाजाबनो नांगोन। बे थांखिया मोनसे जाम्बा डिजिटल आरोग्य सेवा इकोसिस्टम दानायखौ नाजानाय जाहोनै बेयो खामानिखौ बांसिन खालामगोन आरो थारखौ दिन्थिनो मदद खालामगोन।"}
{"unnormalised": "बे लोब्बा लाखिनायाव मोनसे गोनां बाहागोआ जाबाय गासैबो बेरामिफोरनो ABHA नम्बर होननाय मोनसे गुबुन आरोग्य आइदि बाहायनाय। बेखौ नोंथांनि थागिबि आरोग्य ठेगाना होननानै साननो हागोन! मोनफ्रोमबो ABHA नम्बर, 1234-5678-9012-3456 बायदि, बेयो बेरामिनि देहायारि जारिमिन, टेस्टनि फल, आरो खालामनाय रेकर्डफोरखौ फोथायजाथाव खालामनानै लाखिगोन। दा बेरामिनि रिपोर्टनि बोराय फाइलफोरखौ बोनानै लानांगौ गैला, लोगोफोर!", "normalised": "बे दाजाबनायाव मोनसे गोनां बाहागोआनो जाबाय गासैबो बेरामिफोरनि थाखाय मोनसे गुबुनारि हेल्थ आइ-डि, जायखौ ए-बि-एच-ए नम्बर होननानै मिथिजायो। बेखौ नोंथांनि थांखा हेल्थ एड्रेस बायदि साननो हागोन! मोनफ्रोमबो ए-बि-एच-ए नम्बर, जाय मोनसे रोजा नैजौ थामजिब्रै हाइफेन बाजौ रोजा जौस' ज' गु हाइफेन गु रोजा नै रोजा हाइफेन थाम रोजा ब्रैजौ बाजौ जौ बायदि जागोन, बेयाव बेरामिफोरनि मेडिकल हिस्ट्री, टेस्टनि रिजल्ट, आरो थिखिनाय रेकर्डखौ मोजांङै लाखिगोन। आरो मेदिकेल रिपोर्टनि गोरा फाइलफोरखौ बोहरनो नांला, लोगोफोर!"}
{"unnormalised": "\"बेयो भारतनि आरोग्यनि थाखाय मोनसे गेमखौ सोलायनाय,\" NHA नि CEO Dr. R.S. Sharma आ 20/09/2024 आव खुंनाय मोनसे प्रेसनि समाव बुंदों। \"ABDM आ जोंनि देसाव आरोग्यखौ माबोरै होयो आरो मोननो हायो बेखौ सोलायगोन।\"", "normalised": "\"बेयो इन्डियानि आरोग्य सेवानि थाखाय मोनसे गेमखौ सोलायग्रा,\" डाक्टर आर. एस. शर्मा, सि-इ-ओ एन-एच-ए आ बुंदों, मोनसे प्रेस कन्फरेन्सआव जाय खौरां फोसावनायनि मिथिंआव जाय बिस्नि सेप्टेम्बर नै रोजा नैजिब्रैआव खुं जायो। \"ए-बि-डि-एम आ जोंनि देसाव आरोग्य सेवाखौ माबोरै होयो आरो मोननो हायो बेखौ सोलायगोन।\""}
{"unnormalised": "बे थांखिया पेपरनि खामानिखौ खोमायनाय, मोननै मोननै रेकर्डफोरखौ बोखारनाय, आरो आरोग्यनि हेफाजाब होग्राफोरनि गेजेराव डेटाखौ समानै राननायनि थांखि लानाय जादों। बेनिखायनो, जुदि नोंथांआ AIIMS Delhi आव थांनानै उनाव मुम्बाइनि मोनसे प्राइभेट क्लिनिकआव थाङोब्ला, नोंथांनि देहायारि जारिमिनखौ मोननैबो डाक्टरनो मोननो हागोन, नोंथांनि राजिखौ लानानै। जोबोद मोजां, होननानै सानो नामा?", "normalised": "बे थांखिया पेपर वर्कखौ खमायनो, मोननै रेकर्डफोरखौ दानो, आरो आरोग्य सेवा होग्राफोरनि गेजेराव डेटाखौ मजांगै रानलायनो मदद खालामगोन। बेनिखायनो, जुदि नोंथांआ ए-आइ-आइ-एम-एस देल्हीआव थांगोन आरो बेनि उनाव मुम्बाइनि मोनसे प्राइवेट क्लिनिकाव थांगोन अब्ला नोंथांनि मेडिकल हिस्ट्रीआ बेनो मोननै डाक्टरनो मोननो हागोन, नोंथांनि परमिशनजों, गोरोन्थि दासानो। मोजां नङा नामा?"}
{"unnormalised": "नाथाय जायफोरनि ABHA नम्बर गैया बिसोरनि थाखाय मा? साननो नाङा! हस्पिटेलफोरा जायगायावनो ABHA नम्बर दाफुंनो हागोन। नोंथांनि आधार कार्ड एबा गुबुन थार आइदि लाबो, आरो बिसोर नोंथांनि खामानिखौ मावगोन।", "normalised": "नाथाय जायफोरनो ए-बि-एच-ए नम्बर गैयै बिसोरनि थाखाय मा जागोन? साननो नाङा! हस्पिटेलफोरा ए-बि-एच-ए नम्बरखौ उनाव दानानै होनो हागोन। नोंथांनि आधार कार्ड एबा गुबुनारि आइ-डिखौ लाबो, आरो बिसोर नोंथांखौ मदद खालामगोन।"}
{"unnormalised": "इण्डस्ट्रिनि एक्सपार्टफोरा ABDM नि गोलाव समनि लाबोननि थाखाय आशा लाखिदों। \"बेयो थार लामासिम थांनाय मोनसे थांखि,\" मोनसे थावनि खौरांगिरिनि गेजेराव आरोग्यनि एनालिस्ट Ms. Priya Iyer आ बुंदों। \"आरोग्य आइदिफोरखौ लोब्बा लाखिनाया बेरामिफोरनि नायनायखौनो मोजां खालामनाय नङा, नाथाय मोजां पोलिसी दाफुंनो आरो रांखान्थिखौ बाहायनोबो मदद जागोन।\"", "normalised": "इण्डस्ट्रि एक्सपर्टफोरा ए-बि-डि-एम नि गोलाव समनि लाबनि सायाव आशा दं। \"बेयो मोनसे मोजां लामाव लांग्रा,\" मिस प्रिया आइयार, मोनसे आरोग्य सेवा एनालिस्टआ बुंदों, मोनसे लोकल खौरांआव। \"हेल्थ आइ-डि-फोरखौ दाजाबनाया बेरामिफोरनि आखेयारि खालामनायखौनो बांसिन खालामनो मदद खालामनाय नङा नाथाय पोलिसी दानायाव आरो रां राननायाव मदद खालामगोन।\""}
{"unnormalised": "नाथाय, डेटा फोथायजाथाव लानानै लाखिनाय आरो सुरक्षानि सोमोन्दै साननाय थाबाय थादों। NHA आ फोथायहोदों जे गासैबो डेटाखौ इन्क्रिप्ट खालामनानै फोथायजाथाव खालामनानै लाखिगोन, जायखि जाया परमिशन गैयिनि थाखाय बारनो हायो बेखौ बारनो थाखाय थोजासे राहा लागोन। आरो गासैबो राहाफोरखौ लानानै, बेयो भारतनि आरोग्यनि गोसोआव थानाय मोनसे गोनां थांखि जागोन होननानै नोजोर लाखिनाय जादों।", "normalised": "नाथाय, डेटा गुसुं लाखिनाय आरो सुरक्षायाव साननो गोनां बाथ्रा थाबाय थादों। एन-एच-ए आ आसुस होदों दि गासैबो डेटाफोरखौ एनक्रिप्ट खालामगोन आरो मोजांङै लाखिगोन, आरो बन्द खालामनायनि थाखाय गोख्रों राहाफोर लाखिगोन। आरो गासैबो राहाफोरखौ लाखिनानै, बेयो इन्डियानि आरोग्य सेवानि थाखाय मोनसे गोनां हाबा जागोन।"}
