{"unnormalised": "भारतआव बाहायजानाय गुबुन गुबुन रोखोमनि हेल्थकेयार सिनैथिगिरिफोरा मा मा आरो बिसोर मानो गोनां?", "normalised": "भारतआव बाहायजायो जानाय बेमार सुश्रुसायारि सिनाइथिगिरिफोरा मा मा, आरो बिसोरो मानो गोनां?"}
{"unnormalised": "भारतनि हेल्थकेयार फोलेराव खामानि मावनायखौ उदां खालामनो, डेटा मेनेजमेन्टखौ बांसिन खालामनो आरो बेरामि नायनायखौ जौगा होनो गुबुन गुबुन सिनैथिगिरिफोरखौ बाहायो। बे सिनैथिगिरिफोरा बेरामिफोरनि खौरांखौ थिक खालामनानै नायनाय, गुबुन गुबुन हेल्थकेयार नायगिरिफोरनि गेजेराव जौगानाय लाबोनखौ खालामनाय, आरो इन्सुयेन्स स्किमनि खामानिखौ मोजां मोनसे लांनो थाखाय गोनां। बे सिनैथिगिरिफोरखौ बुजिनो थाखाय हेल्थकेयारनि खामानि मावग्रा आरो बेरामिफोरनि थाखायबो गोनां।", "normalised": "भारतनि बेमार सुश्रुसा बिथाया खामानिखौ बांसिनसिन खालामनो, डाटानि मोनजाथाइखौ जौगा होनो, आरो बेरामिफोरनि हेफाजाबखौ मोजां खालामनो गाबगोन गाबगोन सिनाइथिगिरिफोरखौ बाहायो। बे सिनाइथिगिरिफोरा बेरामिफोरनि खौरांखौ थिक मोननो, गाबगोन गाबगोन बेमार सुश्रुसा होग्राफोरनि गेजेराव सांग्रां थाहोनो, आरो बिमा बिफां स्किमफोरखौ मोजां लांनो गोनां। बे सिनाइथिगिरिफोरखौ बुजिनोआ बेमार सुश्रुसायारि मानसि आरो बेरामि मोननैसिमबो गोनां।"}
{"unnormalised": "गोनांथार सिनैथिगिरिफोरनि गेजेराव मोनसेयानो जाबाय आयुस्मान भारत हेल्थ एकाउन्ट (ABHA) नाम्बार, बेखौ युनिक हेल्थ आइदि (UHID) होननानैबो मिथि जायो। बे 14-डिजिट नाम्बारआ आयुस्मान भारत प्रधान मन्त्री जन आरोग्य योजना (AB PM-JAY) स्किमाव बाहागो लाग्रा सुबुंनि थाखाय मोनसे, जौगानो मोनसे सिनैथिगिरि हिसाबै खामानि मावो। ABHA नाम्बारआ गुबुन गुबुन हेल्थकेयार फेसिलिटिजआव मेडिकेल रेकर्डखौ मोननो थाखाय उदां खालामो आरो मोनफ्रोम सुबुंनि थाखाय लाउन्जिटुडिनल हेल्थ हिस्टरि सोरजिनो हावो। बेखौ मोनसे गोनां बाथ्रा बुंनो गोनां दि गुबुन स्किमफोरा बेखौ UHID: 1234-5678-9012-34 होननानै बुंनो हागौ।", "normalised": "गोबां गोनां सिनाइथिगिरिफोरनि गेजेराव मोनसेयानो जाबाय आयुसमान भारत हेल्थ एकाउन्ट (ए-बि-एच-ए) नम्बर, बेखौ यूनीक हेल्थ आइ-डि (यू-एच-आइ-डि) होननाबो मिथिजानाय। बे थामजिब्रै डिजिटनि नम्बरआ आयुसमान भारत प्रधान मन्त्रि जन आरोग्य योजना (ए-बि पि-एम-जे-ए-वाई) स्किमाव बाहागो लाग्रा सुबुंफोरनि थाखाय मोनसे, दाब दाब सिनाइथिगिरि हिसाबै खामानि मावो। ए-बि-एच-ए नम्बरआ गाबगोन गाबगोन बेमार सुश्रुसा जायगाफोराव मेदिकेल रेकर्डफोरखौ रोखा मोननो हेफाजाब होयो आरो सुबुं मोनफ्रोमनि थाखाय लाउथार बेमारनि इतिहास बानायनो खाबु होयो। बेखौ मिन्थिनो गोनां जे आगोलनि स्किमफोराव बेखौ यू-एच-आइ-डि होनना बुंगोन: मोनजोंनैजोंथामजोंब्रै हाइफेन बाजोंजोखौजोंसे हाइफेन गुजोंदोजोंमोनसेजोंनै हाइफेन थामजोंब्रै।"}
{"unnormalised": "आरो मोनसे गोनां सिनैथिगिरियानो जाबाय स्टेट हेल्थ एजेन्सि (SHA) आइदि। बेयो मोनसे युनिक सिनैथिगिरि जाय AB PM-JAY स्किमनि सिङाव रायजो सरकारनिफ्राय मोननो हागौ। मोनफ्रोम रायजोआ बे आइदिखौ सोरजिनाय आरो मेनेजमेन्ट खालामनो थाखाय बिसोरनि रोखोम रोखोम फोलेआव थायो, जाय रायजोनि हेल्थकेयार प्रग्रामजों लोब्बा थायो। मोनसे उदाहरण SHA-KA-2023-00012345 कर्नाटकानि थाखाय। बेयो हेल्थ बेनेफिट्सनि थाखाय मोनसे लोकल लेबेलनि एडमिनिस्ट्रेसननि थाखाय गोनां।", "normalised": "आरो मोनसे गोनां सिनाइथिगिरिआनो जाबाय स्टेट हेल्थ एजेनसि (एस-एच-ए) आइ-डि। बेयो ए-बि पि-एम-जे-ए-वाई स्किमनि सिङाव राज्यो सरकारनिफ्राय हेफाजाब मोनग्राफोरनो होजानाय मोनसे सिनाइथिगिरि। राज्यो मोनफ्रोमनिबो बे आइ-डि बानायनाय आरो लांगोननि थाखाय गावबागावनि नेम दं, जेराव बेखौ राज्योनि बेमार सुश्रुसानि प्रोग्रामफोरजों रुजुयै। मोनसे बिदिन्थि एस-एच-ए हाइफेन के-ए हाइफेन नै रोजा नैजिथाम हाइफेन जिरो जिरो जिरो मोनसे नैथामब्रैबा कन्नार्टकनि थाखाय। बेयो जायगानिफ्राय बेमारनि हेफाजाबखौ लांनो गोनां।"}
{"unnormalised": "इन्सुयेन्स रेगुलरेटरी एण्ड डेभलपमेन्ट अथरिति अफ इन्डिया (IRDAI) आबो सिनैथिगिरिफोरनि थाखाय मोनसे गुवार खालामनायाव बाहागो लायो, बेयो इन्सुयेन्स पलिसि नाम्बारजों सोमोन्दो लाखिनानै थायो। डाइरेक्ट हेल्थकेयार सिनैथिगिरि नङाब्लाबो, पलिसि नाम्बारआ बेरामिफोरखौ बिसोरनि इन्सुयेन्स कभारेजजों लोब्बा लाखियो, बेयो क्लेम प्रोसेसिं खालामनो थाखाय उदां खालामो आरो खरसाफोरखौ खमायो। मोनसे पलिसि नाम्बारखौ IRDA/HLTH/2024/1234 बायदि नुनो मोननो हागौ।", "normalised": "इनसुरेन्स रेगुलटोरी एण्ड डेभलपमेन्ट अथरिटि अफ इण्डिया (आइ-आर-डि-ए-आइ) आबो सिनाइथिगिरिफोरनि नेमखान्थिखौ थियारो, बेयो इनसुरेन्स पोलिसी नम्बरजों सोमोन्दो लाखियो। बेयो थिख बेमार सुश्रुसायारि सिनाइथिगिरि नङाब्लाबो, पोलिसी नम्बरआ बेरामिफोरखौ बिसोरनि इनसुरेन्सजों रुजुयो, दाबि खालामनाय खामानिखौ रोखा खालामो आरो खरसाफोरखौ खमायो। मोनसे पोलिसी नम्बरखौ आइ-आर-डि-ए स्लाइस एच-एल-टि-एच स्लाइस नै रोजा नैजिब्रै स्लाइस मोन रोजा नैजोंथामजोंब्रैबायदि नुनो मोननाय जायो।"}
{"unnormalised": "एखेबायदिनो, हस्पिटेलनि सिनैथिगिरिखौ बांसिन बाहायो। मोनफ्रोम हस्पिटेलआ मोनफ्रोम बेरामिफोरनो मेडिकल रेकर्ड नाम्बार (MRN) होयो जाय बिसोरनि फेसिलिटियाव नायजानाय लायो। बे MRN आ हस्पिटेलनो बेरामिफोरनि रेकर्डखौ थाब मोननो थाखाय, मेडिकेल हिस्टरि नायनो थाखाय आरो बिसोरनि फोलेआव नायनायखौ थाब खालामनो थाखाय हेफाजाब होयो। उदाहारण, AIIMS देल्हीआ MRN: AIIMS-DEL-2024-000001 इसु खालामनो हागौ।", "normalised": "फ्रोमबो, हस्पिटेलनि सिनाइथिगिरिफोरखौ गोबां बाहायजादों। हस्पिटेल मोनफ्रोमबो गावबागावनि मेदिकेल रेकर्ड नम्बर (एम-आर-एन) बेरामिमोनफ्रोमखौ बिसोरनि जायगायाव हेफाजाब मोननो होयो। बे एम-आर-एन आ हस्पिटेलनो बेरामिफोरनि रेकर्डखौ थाब मोननो, बेमारनि इतिहासखौ नायनो आरो बिसोरनि नेमनि गेजेराव हेफाजाबखौ जागायना लाखिनो खाबु होयो। बिदिन्थि हिसाबै, ए-आइ-आइ-एम-एस दिल्लीआ एम-आर-एन: ए-आइ-आइ-एम-एस हाइफेन डि-इ-एल हाइफेन नै रोजा नैजिब्रै हाइफेन जिरो जिरो जिरो जिरो जिरो मोन होनो हागौ।"}
{"unnormalised": "बे सिनैथिगिरिफोरनि गोनांआ भारतनि हेल्थकेयार फोलेवनि खामानिखौ जौगा होनो आरो मोजां खालामनो हानायखौ बुजियो। बिसोरो बेरामिफोरखौ सिनैथिनायाव जानाय गोरोन्थि जानायनि रिस्कखौ खमायो, रेकर्डखौ गुबुन गुबुन खालामनायखौ बारनो हायो आरो पब्लिक हेल्थनि प्लानिं खालामनो थाखाय डेटाखौ एनेलिसिस खालामनो हायो। इन्टरोपरेबिलिटी आरो डेटा स्टान्डारडायजेसनखौ बांसिन खालामनानै, बे सिनैथिगिरिफोरा बेरामिफोरनो मोजां रिजल्ट आरो मोनसे जौगानो हेल्थकेयार इकोसिस्टेमनि थाखाय मदद होयो। सिनैथिगिरिखौ स्टान्डार्ड खालामनाया गोनां जाखोना भारतआव गुबुन गुबुन सोरसनिफ्राय हेल्थनि ट्रेन्डखौ एनेलाइज खालामनो नाजानायाव।", "normalised": "बे सिनाइथिगिरिफोरनि गोनांआ भारतनि गासैबो बेमार सुश्रुसायारि बिथाखौ मोजां खालामनो हेफाजाब होयो। बिसोरो बेरामिखौ सिनायनो नांगौब्ला जायोब्लाबो जाफुं होयो, रेकर्डखौ बार बार लिरनायखौ बोखारो आरो पब्लिकनि हेल्थ प्लानिंनि थाखाय डाटाखौ नायबिजिरनो हेफाजाब होयो। सांग्रां थाहोनो आरो डाटाखौ थियारि खालामनो हेफाजाब होयो, बे सिनाइथिगिरिफोरा बेरामिफोरनि मोजां हेफाजाब आरो रोखायै बेमार सुश्रुसा बिथाखौ हेफाजाब होयो। गाबगोन गाबगोन जायगानिफ्राय भारतआव जानाय बेमारखौ नायबिजिरनो सिनाइथिगिरिफोरखौ थियारि खालामनोआ गोनां।"}
{"unnormalised": "सरकारनिफ्राय डिजिटेल खालामनाय आरो इलेक्ट्रनिक हेल्थ रेकर्ड (EHRs) नि थाखाय बारग' खालामनाया हेल्थकेयार सिनैथिगिरिनि गोनांनि गाहाइखौ देखायो। बांसिन हेल्थकेयार नायगिरिफोरा डिजिटेल प्लेटफर्मआव सोलायबासिनो, बे सिनैथिगिरिफोरा उदां डेटाखौ सोलायनो आरो बेरामिफोरनि खौरांनि प्राइभेसि आरो सेक्युरिटिखौ खालामनायाव बांसिन गोनां जागोन। उदाहारणनो, केरलायाव थानाय डाक्टरआ गुवाहाटियाव नायजानाय बेरामिफोरनि ABHA जों लोब्बा थानाय रेकर्डखौ मोननो हानांगोन।", "normalised": "सरकारनि दिजिटेल खालामनायनि थाखाय हेफाजाब आरो इलेक्ट्रोनिक हेल्थ रेकर्ड (इ-एच-आर-एस) खो लानायआ बेमार सुश्रुसायारि सिनाइथिगिरिफोरनि गोनांखौ बांसिनसिन बुजियो। बांसिनसिन बेमार सुश्रुसा होग्राफोरा दिजिटेल प्लेटफर्मआव थांनाय समाव, बे सिनाइथिगिरिफोरा रोखायै डाटाखौ सोलायनो आरो बेरामिफोरनि खौरांखौ थिग आरो रैखा होनो गोनां जागोन। बिदिन्थि हिसाबै, केरलायाव थानाय डाक्टरआ गुवाहाटियाव आगोल हेफाजाब मोननाय बेरामिफोरनि ए-बि-एच-ए जों रुजुजानाय रेकर्डखौ मोननो हानांगोन।"}
{"unnormalised": "जोबनायाव, हेल्थकेयार सिनैथिगिरि बायदि ABHA नाम्बार, SHA आइदि, इन्सुयेन्स पलिसि नाम्बार आरो हस्पिटेल MRN आ भारतनि मोनसे गोदान आरो उदां हेल्थकेयारनि थाखाय गोनां। बिसोरनि जौगानायखौ थाब खालामनायआ बेरामिफोरनो नायनायाव, डेटा मेनेजमेन्टखौ बांसिन खालामनो आरो हेल्थकेयार इन्फ्रास्ट्रक्चरखौ सोक्तिसालि खालामनो मोनसे गोनां रोल प्ले खालामगोन। बेयो मोनसे गोनां बाथ्रा दि गासैबो स्टेकहोल्डर्स, हेल्थकेयार नायगिरि, बेरामिफोर आरो पलिसि मेकार्सआव बे सिनैथिगिरिनि गोनांनि सिनायथि जाखो आरो बिसोरनि इम्प्लिमेन्टेसन आरो युटिलिजेसनखौ थार खालामनो थाखाय लोगोसे खामानि माव।", "normalised": "जोबनायाव, ए-बि-एच-ए नम्बर, एस-एच-ए आइ-डि, इनसुरेन्स पोलिसी नम्बर, आरो हस्पिटेल एम-आर-एन एस बायदि बेमार सुश्रुसायारि सिनाइथिगिरिफोरा भारतआव दासिमनि आरो खामानि मावग्रा बेमार सुश्रुसा बिथाखौ बानायनायाव गोनां। बिसोरनि जागायनाय आरो हेफाजाब लाबाय थानाया बेरामिफोरनि हेफाजाबखौ मोजां खालामनो, डाटानि मोनजाथाइखौ जौगा होनो, आरो गासैबो बेमार सुश्रुसानि बिथाखौ गोग्गो खालामनो गोनां खामानि मावगोन। गासैबो बाहागो लाग्राफोरा, बेमार सुश्रुसा होग्राफोरा, बेरामिफोरा, आरो पोलिसी बानायग्राफोराबो बे सिनाइथिगिरिफोरनि गोनांखौ सिनायनो आरो बिसोरखौ मोजां लांनो आरो बाहायनो हेफाजाब होनोआ गोनां।"}
