{"unnormalised": "अखिलभारतीय आयुर्विज्ञानसंस्थानं (AIIMS) देहली इत्यनेन अस्मिन् सप्ताहै neurolog्याः घटनानाम् उत्कर्षः ज्ञापितः, विशेषतः तरुणवयस्कानां पीडयन्।", "normalised": "अ-इ-इ-म-स दिल्ली नवविज्ञानरोगिणां सङ्ख्यायां वृद्धिं सूचितवान् अस्मिन् सप्ताह, विशेषतः युवजनान् पीडयन्ती। चिकित्सकः राजेश कुमारः, नवविज्ञानविभागस्य प्रमुखः, उक्तवान् यत् तीव्रशिरोवेदनायाः अस्पष्टस्य भ्रमस्य च विषये विंशतिप्रतिशतं वृद्धिः दृश्यते रुग्णानाम्। बहवः एतत् डब्ल्यू-एफ-एच संस्कृतेः सम्बद्धं वर्धितं दृश्यकालम् तनावस्तरं च मन्यन्ते, विशेषतः सी-ओ-वी-आई-डी उपरान्तम्।"}
{"unnormalised": "न्यूरोलॉजीविभागस्य प्रमुखः डॉ. राजेश कुमारः उक्तवान् यत् तीव्रशिरोवेदनानाम् अस्पष्टानां भ्रमणानां च विषये रुग्णानां २०% वृद्धिः अस्ति।", "normalised": "नवविज्ञानरोगविशेषज्ञाः युवजनेषु वयोवृद्धानां जनसमूहस्य लक्षणानि दृष्ट्वा चिन्तितां प्रवृत्तिं पश्यन्ति। \"वयं अर्धशिरोवेदनायाः अधिकाधिकं दृष्टान्तं पश्यामः, पार्किन्सन् रोगस्य प्रारम्भिकानि चिह्नानि अपि, पञ्चविंशतिः त्रयस्त्रिंशत् वयस्समूहे,\" इति चिकित्सकः शर्मा अवदत्। विशेषज्ञैः नियमितं विरामः, उचितं आसनम्, दृश्यकालस्य सीमनं च इत्येतत् समस्या निवारणाय अनुशंस्यते। यदि लक्षणानि द्विसप्ततिहोराभ्यः अधिकं तिष्ठन्ति तर्हि रुग्णाः नवविज्ञानरोगविशेषज्ञं परामर्शयन्तु इति उपदिश्यते।"}
{"unnormalised": "बहवः एतत् गृहकार्यालयसंस्कृतेः सम्बद्धं वर्धितं पटलसमयम् तनावस्तरं च मन्यन्ते, विशेषतः कोविडोत्तरं।", "normalised": "सामान्यनैदानिकप्रक्रियाः यथा ई-ई-जी (रूप्यकद्विसहस्रपञ्चशतम्) एम्-आर-आई स्कान् (रूप्यकषट्सहस्रम्) च उच्चमागणे स्तः, येन नगरे विभिन्नेषु चिकित्सालयेषु दीर्घप्रतीक्षाकालः भवति। अपोलो चिकित्सालयः वर्धमानं रुग्णभारं निर्वाहयितुं स्वदले द्वौ अधिकौ नवविज्ञानरोगविशेषज्ञौ योजयत्। स्वास्थ्यमन्त्रालयः निवारणोपायस्य प्रचारार्थं जागरूकता-अभियानं प्रारब्धुं विचारयति।"}
{"unnormalised": "न्यूरोलॉजिस्ट्स् युवजनानां विषये चिन्ताजनकं प्रवृत्तिं पश्यन्ति ये प्रायः वृद्धजनानां जनसमूहेषु दृश्यन्ते।", "normalised": "एषा वृद्धिः नवविज्ञानस्वास्थ्यविषये अधिकाधिकं जागरूकता आवश्यकी अस्ति जीवनशैलीपरिवर्तनानां महत्वं च दर्शयति। नियमितं परीक्षणं, यदि भवान् स्वस्थः अनुभवति तदापि करणीयम्, विशेषतः यदि नवविज्ञानविकाराणां पारिवारिकः इतिहासः अस्ति चेत्। स्मरत, स्वास्थ्यमेव धनम्, भोः!"}
{"unnormalised": "डॉ. शर्मा उक्तवान्, \"वयं २५-३५ आयुःसमूहेषु अपि माइग्रेनस्य अधिकाः घटनाः, पार्किंसन् रोगस्य प्रारम्भिकानि चिह्नानि च पश्यामः।\"", "normalised": ""}
{"unnormalised": "विशेषज्ञाः नियमितविरामान्, उचितमुद्रां, पटलसमयस्य सीमान्तं च एतासां समस्यानां निवारणाय उपदिशन्ति।", "normalised": ""}
{"unnormalised": "यदि लक्षणानि ७२ होराभ्यः परं तिष्ठन्ति तर्हि न्यूरोलॉजिस्ट्-सम्पर्कं कर्तुं रुग्णाः उपदिश्यन्ते।", "normalised": ""}
{"unnormalised": "ईईजी (रु. २५००) एमआरआई स्कैन (रु. ६०००) इत्यादीनि सामान्यानि नैदानिकप्रक्रियाणि उच्चमागणे सन्ति, येन नगरे विभिन्नेषु चिकित्सालयेषु दीर्घकालपर्यन्तं प्रतीक्षा भवति।", "normalised": ""}
{"unnormalised": "अपोलो चिकित्सालयः वर्धमानं रोगीभारं नियन्त्रयितुं स्वदले द्वौ अधिकौ न्यूरोलॉजिस्ट्स् योजयत्।", "normalised": ""}
{"unnormalised": "स्वास्थ्यमन्त्रालयः निवारक उपायान् प्रोत्साहितुं जागरूकता अभियानानि आरम्भयितुं विचारयति।", "normalised": ""}
{"unnormalised": "अयं उत्कर्षः स्नायविकस्वास्थ्यं जीवनशैलीपरिवर्तनानां च महत्त्वं विषये अधिकाधिकजागरूकतायाः आवश्यकतां प्रकाशयति।", "normalised": ""}
{"unnormalised": "नियमितनिरीक्षणानि, यदि भवन्तः स्वस्थं अनुभवन्ति चेदपि, अनुशंसनीयम्, विशेषतः यदि स्नायविकविकाराणां पारिवारिक इतिहासः अस्ति तर्हि।", "normalised": ""}
{"unnormalised": "स्मर्यतां, स्वास्थ्यं धनम् अस्ति, भोः!", "normalised": ""}
