```json
{
  "unnormalised": "ਆਰਬੀਆਈ ਨੇ 31/12/2024 ਤੱਕ ਬੈਂਕ ਖਾਤਿਆਂ ਨਾਲ ਆਧਾਰ ਨੰਬਰ ਜੋੜਨਾ ਲਾਜ਼ਮੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਨਿਰਦੇਸ਼ ਦਾ ਉਦੇਸ਼ ਕੇਵਾਈਸੀ ਨਿਯਮਾਂ ਨੂੰ ਵਧਾਉਣਾ ਅਤੇ ਬੈਂਕਿੰਗ ਖੇਤਰ ਵਿੱਚ ਧੋਖਾਧੜੀ ਵਾਲੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਰੋਕਣਾ ਹੈ। ਇਸ ਸਾਲ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ, ਕਈ ਖਾਤੇ ਖੋਲ੍ਹਣ ਲਈ ਜਾਅਲੀ ਪੈਨ ਕਾਰਡਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਆਈਆਂ ਸਨ, ਜਿਸ ਨਾਲ ਵਿੱਤੀ ਬੇਨਿਯਮੀਆਂ ਹੋਈਆਂ ਸਨ।",
  "normalised": "ਆਰ-ਬੀ-ਆਈ ਨੇ 31 ਦਸੰਬਰ 2024 ਤੱਕ ਬੈਂਕ ਖਾਤਿਆਂ ਨਾਲ ਆਧਾਰ ਨੰਬਰ ਜੋੜਨਾ ਲਾਜ਼ਮੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਨਿਰਦੇਸ਼ ਦਾ ਉਦੇਸ਼ ਕੇ-ਵਾਈ-ਸੀ ਨਿਯਮਾਂ ਨੂੰ ਵਧਾਉਣਾ ਅਤੇ ਬੈਂਕਿੰਗ ਖੇਤਰ ਵਿੱਚ ਧੋਖਾਧੜੀ ਵਾਲੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਰੋਕਣਾ ਹੈ। ਇਸ ਸਾਲ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ, ਕਈ ਖਾਤੇ ਖੋਲ੍ਹਣ ਲਈ ਜਾਅਲੀ ਪੀ-ਏ-ਐਨ ਕਾਰਡਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਆਈਆਂ ਸਨ, ਜਿਸ ਨਾਲ ਵਿੱਤੀ ਬੇਨਿਯਮੀਆਂ ਹੋਈਆਂ ਸਨ।",
  "raw": "ਆਰਬੀਆਈ ਨੇ 31/12/2024 ਤੱਕ ਬੈਂਕ ਖਾਤਿਆਂ ਨਾਲ ਆਧਾਰ ਨੰਬਰ ਜੋੜਨਾ ਲਾਜ਼ਮੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਨਿਰਦੇਸ਼ ਦਾ ਉਦੇਸ਼ ਕੇਵਾਈਸੀ ਨਿਯਮਾਂ ਨੂੰ ਵਧਾਉਣਾ ਅਤੇ ਬੈਂਕਿੰਗ ਖੇਤਰ ਵਿੱਚ ਧੋਖਾਧੜੀ ਵਾਲੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਰੋਕਣਾ ਹੈ। ਇਸ ਸਾਲ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ, ਕਈ ਖਾਤੇ ਖੋਲ੍ਹਣ ਲਈ ਜਾਅਲੀ ਪੈਨ ਕਾਰਡਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਆਈਆਂ ਸਨ, ਜਿਸ ਨਾਲ ਵਿੱਤੀ ਬੇਨਿਯਮੀਆਂ ਹੋਈਆਂ ਸਨ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਕਦਮ ਨਾਲ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਵਧੇਰੇ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਜਵਾਬਦੇਹੀ ਆਉਣ ਦੀ ਉਮੀਦ ਹੈ। ਐਸਬੀਆਈ, ਐਚਡੀਐਫਸੀ, ਅਤੇ ਆਈਸੀਆਈਸੀਆਈ ਵਰਗੇ ਵੱਖ-ਵੱਖ ਬੈਂਕਾਂ ਵਿੱਚ ਖਾਤੇ ਰੱਖਣ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਪਾਲਣਾ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਅਜਿਹਾ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ 'ਤੇ ਖਾਤਾ ਫ੍ਰੀਜ਼ ਹੋ ਸਕਦਾ ਹੈ, ਵਿੱਤ ਮੰਤਰਾਲੇ ਦੇ ਸੂਤਰਾਂ ਨੇ ਦੱਸਿਆ। ਗਾਹਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਸਬੰਧਤ ਖਾਤਿਆਂ ਨਾਲ ਆਪਣੇ 12-ਅੰਕਾਂ ਦੇ ਆਧਾਰ ਆਈਡੀ ਨੂੰ ਲਿੰਕ ਕਰਨ ਲਈ ਆਪਣੀ ਨਜ਼ਦੀਕੀ ਬ੍ਰਾਂਚ 'ਤੇ ਜਾਣ ਜਾਂ ਔਨਲਾਈਨ ਬੈਂਕਿੰਗ ਸਹੂਲਤਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ।",
  "normalised": "ਇਸ ਕਦਮ ਨਾਲ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਵਧੇਰੇ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਜਵਾਬਦੇਹੀ ਆਉਣ ਦੀ ਉਮੀਦ ਹੈ। ਐਸ-ਬੀ-ਆਈ, ਐਚ-ਡੀ-ਐਫ-ਸੀ, ਅਤੇ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਵਰਗੇ ਵੱਖ-ਵੱਖ ਬੈਂਕਾਂ ਵਿੱਚ ਖਾਤੇ ਰੱਖਣ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਪਾਲਣਾ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਅਜਿਹਾ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ 'ਤੇ ਖਾਤਾ ਫ੍ਰੀਜ਼ ਹੋ ਸਕਦਾ ਹੈ, ਵਿੱਤ ਮੰਤਰਾਲੇ ਦੇ ਸੂਤਰਾਂ ਨੇ ਦੱਸਿਆ। ਗਾਹਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਸਬੰਧਤ ਖਾਤਿਆਂ ਨਾਲ ਆਪਣੇ ਬਾਰਾਂ ਅੰਕਾਂ ਦੇ ਆਧਾਰ ਆਈ-ਡੀ ਨੂੰ ਲਿੰਕ ਕਰਨ ਲਈ ਆਪਣੀ ਨਜ਼ਦੀਕੀ ਬ੍ਰਾਂਚ 'ਤੇ ਜਾਣ ਜਾਂ ਔਨਲਾਈਨ ਬੈਂਕਿੰਗ ਸਹੂਲਤਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ।",
  "raw": "ਇਸ ਕਦਮ ਨਾਲ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਵਧੇਰੇ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਜਵਾਬਦੇਹੀ ਆਉਣ ਦੀ ਉਮੀਦ ਹੈ। ਐਸਬੀਆਈ, ਐਚਡੀਐਫਸੀ, ਅਤੇ ਆਈਸੀਆਈਸੀਆਈ ਵਰਗੇ ਵੱਖ-ਵੱਖ ਬੈਂਕਾਂ ਵਿੱਚ ਖਾਤੇ ਰੱਖਣ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਪਾਲਣਾ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਅਜਿਹਾ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ 'ਤੇ ਖਾਤਾ ਫ੍ਰੀਜ਼ ਹੋ ਸਕਦਾ ਹੈ, ਵਿੱਤ ਮੰਤਰਾਲੇ ਦੇ ਸੂਤਰਾਂ ਨੇ ਦੱਸਿਆ। ਗਾਹਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਸਬੰਧਤ ਖਾਤਿਆਂ ਨਾਲ ਆਪਣੇ 12-ਅੰਕਾਂ ਦੇ ਆਧਾਰ ਆਈਡੀ ਨੂੰ ਲਿੰਕ ਕਰਨ ਲਈ ਆਪਣੀ ਨਜ਼ਦੀਕੀ ਬ੍ਰਾਂਚ 'ਤੇ ਜਾਣ ਜਾਂ ਔਨਲਾਈਨ ਬੈਂਕਿੰਗ ਸਹੂਲਤਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ।"
}
```
```json
{
  "unnormalised": "ਮਾਲੀ ਮਾਹਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਕਦਮ ਨਾਲ ਸ਼ੈੱਲ ਕੰਪਨੀਆਂ ਅਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਫੰਡ ਟਰਾਂਸਫਰ ਦੀ ਖੋਜ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਹੋਵੇਗਾ। ਬੈਂਕ ਆਧਾਰ ਨੂੰ ਇੱਕ ਪ੍ਰਾਇਮਰੀ ਪਛਾਣਕਰਤਾ ਵਜੋਂ ਵਰਤਣ ਦੇ ਯੋਗ ਹੋਣਗੇ, ਜਿਸ ਨਾਲ ਉਹ ਖਾਤਾ ਧਾਰਕਾਂ ਦੀ ਪਛਾਣ ਨੂੰ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਤਸਦੀਕ ਕਰ ਸਕਣਗੇ। ਭਾਰਤੀ ਵਿਲੱਖਣ ਪਛਾਣ ਅਥਾਰਟੀ (ਯੂ.ਆਈ.ਡੀ.ਏ.ਆਈ.) ਨੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ ਕਿ ਡਾਟਾ ਸੁਰੱਖਿਆ ਨੂੰ ਪ੍ਰਮੁੱਖ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਵੇਗੀ ਅਤੇ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸਾਰੀ ਜਾਣਕਾਰੀ ਨੂੰ ਮੌਜੂਦਾ ਨਿਯਮਾਂ ਦੇ ਅਨੁਸਾਰ ਸੁਰੱਖਿਅਤ ਕੀਤਾ ਜਾਵੇਗਾ।",
  "normalised": "ਮਾਲੀ ਮਾਹਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਕਦਮ ਨਾਲ ਸ਼ੈੱਲ ਕੰਪਨੀਆਂ ਅਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਫੰਡ ਟਰਾਂਸਫਰ ਦੀ ਖੋਜ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਹੋਵੇਗਾ। ਬੈਂਕ ਆਧਾਰ ਨੂੰ ਇੱਕ ਪ੍ਰਾਇਮਰੀ ਪਛਾਣਕਰਤਾ ਵਜੋਂ ਵਰਤਣ ਦੇ ਯੋਗ ਹੋਣਗੇ, ਜਿਸ ਨਾਲ ਉਹ ਖਾਤਾ ਧਾਰਕਾਂ ਦੀ ਪਛਾਣ ਨੂੰ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਤਸਦੀਕ ਕਰ ਸਕਣਗੇ। ਭਾਰਤੀ ਵਿਲੱਖਣ ਪਛਾਣ ਅਥਾਰਟੀ (ਯੂ-ਆਈ-ਡੀ-ਏ-ਆਈ) ਨੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ ਕਿ ਡਾਟਾ ਸੁਰੱਖਿਆ ਨੂੰ ਪ੍ਰਮੁੱਖ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਵੇਗੀ ਅਤੇ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸਾਰੀ ਜਾਣਕਾਰੀ ਨੂੰ ਮੌਜੂਦਾ ਨਿਯਮਾਂ ਦੇ ਅਨੁਸਾਰ ਸੁਰੱਖਿਅਤ ਕੀਤਾ ਜਾਵੇਗਾ।",
  "raw": "ਮਾਲੀ ਮਾਹਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਕਦਮ ਨਾਲ ਸ਼ੈੱਲ ਕੰਪਨੀਆਂ ਅਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਫੰਡ ਟਰਾਂਸਫਰ ਦੀ ਖੋਜ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਹੋਵੇਗਾ। ਬੈਂਕ ਆਧਾਰ ਨੂੰ ਇੱਕ ਪ੍ਰਾਇਮਰੀ ਪਛਾਣਕਰਤਾ ਵਜੋਂ ਵਰਤਣ ਦੇ ਯੋਗ ਹੋਣਗੇ, ਜਿਸ ਨਾਲ ਉਹ ਖਾਤਾ ਧਾਰਕਾਂ ਦੀ ਪਛਾਣ ਨੂੰ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਤਸਦੀਕ ਕਰ ਸਕਣਗੇ। ਭਾਰਤੀ ਵਿਲੱਖਣ ਪਛਾਣ ਅਥਾਰਟੀ (ਯੂ.ਆਈ.ਡੀ.ਏ.ਆਈ.) ਨੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ ਕਿ ਡਾਟਾ ਸੁਰੱਖਿਆ ਨੂੰ ਪ੍ਰਮੁੱਖ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਵੇਗੀ ਅਤੇ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸਾਰੀ ਜਾਣਕਾਰੀ ਨੂੰ ਮੌਜੂਦਾ ਨਿਯਮਾਂ ਦੇ ਅਨੁਸਾਰ ਸੁਰੱਖਿਅਤ ਕੀਤਾ ਜਾਵੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਕੁਝ ਲੋਕਾਂ ਦੁਆਰਾ ਗੁਪਤਤਾ ਸੰਬੰਧੀ ਚਿੰਤਾਵਾਂ ਜ਼ਾਹਰ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ, ਪਰ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਕਿ ਸਿਰਫ ਜ਼ਰੂਰੀ ਜਾਣਕਾਰੀ ਹੀ ਬੈਂਕਾਂ ਨਾਲ ਸਾਂਝੀ ਕੀਤੀ ਜਾਵੇਗੀ, ਅਤੇ ਦੁਰਵਰਤੋਂ ਨੂੰ ਰੋਕਣ ਲਈ ਸਖਤ ਪ੍ਰੋਟੋਕੋਲ ਲਾਗੂ ਕੀਤੇ ਜਾਣਗੇ। ਹਰੇਕ ਲਿੰਕ ਕੀਤੇ ਖਾਤੇ ਨਾਲ ਆਈ.ਐੱਫ.ਐੱਸ.ਸੀ. ਕੋਡ ਦਾ ਏਕੀਕਰਣ ਵਿੱਤੀ ਪ੍ਰਵਾਹਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਹੋਰ ਸੁਚਾਰੂ ਬਣਾਏਗਾ, ਜਿਸ ਨਾਲ ਮਨੀ ਲਾਂਡਰਿੰਗ ਅਤੇ ਹੋਰ ਵਿੱਤੀ ਅਪਰਾਧਾਂ ਦਾ ਮੁਕਾਬਲਾ ਕਰਨ ਦੇ ਯਤਨਾਂ ਨੂੰ ਹੁਲਾਰਾ ਮਿਲੇਗਾ।",
  "normalised": "ਕੁਝ ਲੋਕਾਂ ਦੁਆਰਾ ਗੁਪਤਤਾ ਸੰਬੰਧੀ ਚਿੰਤਾਵਾਂ ਜ਼ਾਹਰ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ, ਪਰ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਕਿ ਸਿਰਫ ਜ਼ਰੂਰੀ ਜਾਣਕਾਰੀ ਹੀ ਬੈਂਕਾਂ ਨਾਲ ਸਾਂਝੀ ਕੀਤੀ ਜਾਵੇਗੀ, ਅਤੇ ਦੁਰਵਰਤੋਂ ਨੂੰ ਰੋਕਣ ਲਈ ਸਖਤ ਪ੍ਰੋਟੋਕੋਲ ਲਾਗੂ ਕੀਤੇ ਜਾਣਗੇ। ਹਰੇਕ ਲਿੰਕ ਕੀਤੇ ਖਾਤੇ ਨਾਲ ਆਈ-ਐੱਫ-ਐੱਸ-ਸੀ ਕੋਡ ਦਾ ਏਕੀਕਰਣ ਵਿੱਤੀ ਪ੍ਰਵਾਹਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਹੋਰ ਸੁਚਾਰੂ ਬਣਾਏਗਾ, ਜਿਸ ਨਾਲ ਮਨੀ ਲਾਂਡਰਿੰਗ ਅਤੇ ਹੋਰ ਵਿੱਤੀ ਅਪਰਾਧਾਂ ਦਾ ਮੁਕਾਬਲਾ ਕਰਨ ਦੇ ਯਤਨਾਂ ਨੂੰ ਹੁਲਾਰਾ ਮਿਲੇਗਾ।",
  "raw": "ਕੁਝ ਲੋਕਾਂ ਦੁਆਰਾ ਗੁਪਤਤਾ ਸੰਬੰਧੀ ਚਿੰਤਾਵਾਂ ਜ਼ਾਹਰ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ, ਪਰ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਕਿ ਸਿਰਫ ਜ਼ਰੂਰੀ ਜਾਣਕਾਰੀ ਹੀ ਬੈਂਕਾਂ ਨਾਲ ਸਾਂਝੀ ਕੀਤੀ ਜਾਵੇਗੀ, ਅਤੇ ਦੁਰਵਰਤੋਂ ਨੂੰ ਰੋਕਣ ਲਈ ਸਖਤ ਪ੍ਰੋਟੋਕੋਲ ਲਾਗੂ ਕੀਤੇ ਜਾਣਗੇ। ਹਰੇਕ ਲਿੰਕ ਕੀਤੇ ਖਾਤੇ ਨਾਲ ਆਈ.ਐੱਫ.ਐੱਸ.ਸੀ. ਕੋਡ ਦਾ ਏਕੀਕਰਣ ਵਿੱਤੀ ਪ੍ਰਵਾਹਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਹੋਰ ਸੁਚਾਰੂ ਬਣਾਏਗਾ, ਜਿਸ ਨਾਲ ਮਨੀ ਲਾਂਡਰਿੰਗ ਅਤੇ ਹੋਰ ਵਿੱਤੀ ਅਪਰਾਧਾਂ ਦਾ ਮੁਕਾਬਲਾ ਕਰਨ ਦੇ ਯਤਨਾਂ ਨੂੰ ਹੁਲਾਰਾ ਮਿਲੇਗਾ।"
}
```
