```json
{
  "unnormalised": "ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ: RBI ਨੇ ਹੁਣੇ ਹੀ KYC ਨਿਯਮਾਂ ਨੂੰ ਅੱਪਡੇਟ ਕੀਤਾ ਹੈ, ਦੋਸਤੋ! 10/11/2024 ਤੋਂ ਸ਼ੁਰੂ ਕਰਕੇ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਬੈਂਕ ਖਾਤੇ ਨੂੰ ਚਾਲੂ ਰੱਖਣ ਲਈ ਆਪਣੇ PAN ਕਾਰਡ (ਜਿਵੇਂ ਕਿ, ABCDE1234F) ਨੂੰ ਲਿੰਕ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਇਹ ਇੱਕ ਮੁਸ਼ਕਲ ਜਾਪਦਾ ਹੈ, ਪਰ ਇਹ ਸਭ ਚੀਜ਼ਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਬਾਰੇ ਹੈ, ਠੀਕ ਹੈ?",
  "normalised": "ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ: ਆਰ-ਬੀ-ਆਈ ਨੇ ਹੁਣੇ ਹੀ ਕੇ-ਵਾਈ-ਸੀ ਨਿਯਮਾਂ ਨੂੰ ਅੱਪਡੇਟ ਕੀਤਾ ਹੈ, ਦੋਸਤੋ! ਦਸ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਸ਼ੁਰੂ ਕਰਕੇ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਬੈਂਕ ਖਾਤੇ ਨੂੰ ਚਾਲੂ ਰੱਖਣ ਲਈ ਆਪਣੇ ਪੀ-ਏ-ਐਨ ਕਾਰਡ (ਜਿਵੇਂ ਕਿ, ਏ-ਬੀ-ਸੀ-ਡੀ-ਈ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਐੱਫ) ਨੂੰ ਲਿੰਕ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਇਹ ਇੱਕ ਮੁਸ਼ਕਲ ਜਾਪਦਾ ਹੈ, ਪਰ ਇਹ ਸਭ ਚੀਜ਼ਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਬਾਰੇ ਹੈ, ਠੀਕ ਹੈ?",
  "raw": "ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ: RBI ਨੇ ਹੁਣੇ ਹੀ KYC ਨਿਯਮਾਂ ਨੂੰ ਅੱਪਡੇਟ ਕੀਤਾ ਹੈ, ਦੋਸਤੋ! 10/11/2024 ਤੋਂ ਸ਼ੁਰੂ ਕਰਕੇ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਬੈਂਕ ਖਾਤੇ ਨੂੰ ਚਾਲੂ ਰੱਖਣ ਲਈ ਆਪਣੇ PAN ਕਾਰਡ (ਜਿਵੇਂ ਕਿ, ABCDE1234F) ਨੂੰ ਲਿੰਕ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਇਹ ਇੱਕ ਮੁਸ਼ਕਲ ਜਾਪਦਾ ਹੈ, ਪਰ ਇਹ ਸਭ ਚੀਜ਼ਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਬਾਰੇ ਹੈ, ਠੀਕ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਆਪਣੇ IFSC ਕੋਡ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਬਾਰੇ ਨਵੇਂ ਨਿਯਮ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਉਦਾਹਰਨ ਲਈ, HDFC ਬੈਂਕ ਦਾ IFSC, HDFC0000123 ਵਰਗਾ ਹੋ ਸਕਦਾ ਹੈ। ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ ਸਹੀ ਹੈ, ਨਹੀਂ ਤਾਂ ਲੈਣ-ਦੇਣ ਉਛਾਲ ਸਕਦੇ ਹਨ! ਆਪਣੇ ਬੈਂਕ ਨਾਲ ਸਿੱਧਾ ਸੰਪਰਕ ਕਰੋ; ਤੁਹਾਡੇ ਵੇਰਵੇ ਮੰਗਣ ਵਾਲੀਆਂ ਬੇਤਰਤੀਬ ਈਮੇਲਾਂ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਫਿਸ਼ਿੰਗ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ, ਯਾਰ!",
  "normalised": "ਨਾਲ ਹੀ, ਆਪਣੇ I-F-S-C ਕੋਡ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਬਾਰੇ ਨਵੇਂ ਨਿਯਮ ਨੂੰ ਯਾਦ ਰੱਖੋ। H-D-F-C ਬੈਂਕ ਦਾ I-F-S-C, ਉਦਾਹਰਨ ਲਈ, H-D-F-C ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਤਿੰਨ ਵਰਗਾ ਹੋ ਸਕਦਾ ਹੈ। ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ ਸਹੀ ਹੈ, ਨਹੀਂ ਤਾਂ ਲੈਣ-ਦੇਣ ਉਛਾਲ ਸਕਦੇ ਹਨ! ਆਪਣੇ ਬੈਂਕ ਨਾਲ ਸਿੱਧਾ ਸੰਪਰਕ ਕਰੋ; ਤੁਹਾਡੇ ਵੇਰਵੇ ਮੰਗਣ ਵਾਲੀਆਂ ਬੇਤਰਤੀਬ ਈਮੇਲਾਂ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਫਿਸ਼ਿੰਗ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ, ਯਾਰ!",
  "raw": "ਨਾਲ ਹੀ, ਆਪਣੇ IFSC ਕੋਡ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਬਾਰੇ ਨਵੇਂ ਨਿਯਮ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਉਦਾਹਰਨ ਲਈ, HDFC ਬੈਂਕ ਦਾ IFSC, HDFC0000123 ਵਰਗਾ ਹੋ ਸਕਦਾ ਹੈ। ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ ਸਹੀ ਹੈ, ਨਹੀਂ ਤਾਂ ਲੈਣ-ਦੇਣ ਉਛਾਲ ਸਕਦੇ ਹਨ! ਆਪਣੇ ਬੈਂਕ ਨਾਲ ਸਿੱਧਾ ਸੰਪਰਕ ਕਰੋ; ਤੁਹਾਡੇ ਵੇਰਵੇ ਮੰਗਣ ਵਾਲੀਆਂ ਬੇਤਰਤੀਬ ਈਮੇਲਾਂ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਫਿਸ਼ਿੰਗ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ, ਯਾਰ!"
}
```
```json
{
  "unnormalised": "ਸੁਰੱਖਿਆ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਉਹਨਾਂ OTPs 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ! ਉਹਨਾਂ ਨੂੰ ਕਦੇ ਵੀ ਕਿਸੇ ਨਾਲ ਸਾਂਝਾ ਨਾ ਕਰੋ, ਭਾਵੇਂ ਉਹ SBI ਜਾਂ ਐਕਸਿਸ ਬੈਂਕ ਤੋਂ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਦੇ ਹੋਣ। ਤੁਹਾਡਾ CVV ਨੰਬਰ (ਤੁਹਾਡੇ ਕਾਰਡ ਦੇ ਪਿਛਲੇ ਪਾਸੇ ਉਹ 3-ਅੰਕਾਂ ਦਾ ਕੋਡ) ਵੀ ਸਭ ਤੋਂ ਗੁਪਤ ਹੈ। ਇਸਨੂੰ ਆਪਣੇ ਨਿੱਜੀ ਜੇਮਸ ਬਾਂਡ ਪਾਸਵਰਡ ਵਾਂਗ ਸਮਝੋ!",
  "normalised": "ਸੁਰੱਖਿਆ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਉਹਨਾਂ O-T-P-s 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ! ਉਹਨਾਂ ਨੂੰ ਕਦੇ ਵੀ ਕਿਸੇ ਨਾਲ ਸਾਂਝਾ ਨਾ ਕਰੋ, ਭਾਵੇਂ ਉਹ S-B-I ਜਾਂ ਐਕਸਿਸ ਬੈਂਕ ਤੋਂ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਦੇ ਹੋਣ। ਤੁਹਾਡਾ C-V-V ਨੰਬਰ (ਤੁਹਾਡੇ ਕਾਰਡ ਦੇ ਪਿਛਲੇ ਪਾਸੇ ਉਹ ਤਿੰਨ-ਅੰਕਾਂ ਦਾ ਕੋਡ) ਵੀ ਸਭ ਤੋਂ ਗੁਪਤ ਹੈ। ਇਸਨੂੰ ਆਪਣੇ ਨਿੱਜੀ ਜੇਮਸ ਬਾਂਡ ਪਾਸਵਰਡ ਵਾਂਗ ਸਮਝੋ!",
  "raw": "ਸੁਰੱਖਿਆ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਉਹਨਾਂ OTPs 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ! ਉਹਨਾਂ ਨੂੰ ਕਦੇ ਵੀ ਕਿਸੇ ਨਾਲ ਸਾਂਝਾ ਨਾ ਕਰੋ, ਭਾਵੇਂ ਉਹ SBI ਜਾਂ ਐਕਸਿਸ ਬੈਂਕ ਤੋਂ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਦੇ ਹੋਣ। ਤੁਹਾਡਾ CVV ਨੰਬਰ (ਤੁਹਾਡੇ ਕਾਰਡ ਦੇ ਪਿਛਲੇ ਪਾਸੇ ਉਹ 3-ਅੰਕਾਂ ਦਾ ਕੋਡ) ਵੀ ਸਭ ਤੋਂ ਗੁਪਤ ਹੈ। ਇਸਨੂੰ ਆਪਣੇ ਨਿੱਜੀ ਜੇਮਸ ਬਾਂਡ ਪਾਸਵਰਡ ਵਾਂਗ ਸਮਝੋ!"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਜੇ ਤੁਸੀਂ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਆਪਣਾ ਫੋਲੀਓ ਨੰਬਰ ਨੋਟ ਕਰਨਾ ਯਾਦ ਰੱਖੋ (1234567890 ਵਰਗਾ ਕੁਝ ਹੋ ਸਕਦਾ ਹੈ)। ਇਹ ਤੁਹਾਡੇ ਨਿਵੇਸ਼ਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਸਭ ਕੁਝ ਥੋੜਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਇਸਨੂੰ ਬਾਲਗ 101 ਵਜੋਂ ਸੋਚੋ, ਠੀਕ ਹੈ?",
  "normalised": "ਅਤੇ ਜੇ ਤੁਸੀਂ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਆਪਣਾ ਫੋਲੀਓ ਨੰਬਰ ਨੋਟ ਕਰਨਾ ਯਾਦ ਰੱਖੋ (ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ ਜ਼ੀਰੋ ਵਰਗਾ ਕੁਝ ਹੋ ਸਕਦਾ ਹੈ)। ਇਹ ਤੁਹਾਡੇ ਨਿਵੇਸ਼ਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਸਭ ਕੁਝ ਥੋੜਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਇਸਨੂੰ ਬਾਲਗ ਇੱਕ ਜ਼ੀਰੋ ਇੱਕ ਵਜੋਂ ਸੋਚੋ, ਠੀਕ ਹੈ?",
  "raw": "ਅਤੇ ਜੇ ਤੁਸੀਂ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਆਪਣਾ ਫੋਲੀਓ ਨੰਬਰ ਨੋਟ ਕਰਨਾ ਯਾਦ ਰੱਖੋ (1234567890 ਵਰਗਾ ਕੁਝ ਹੋ ਸਕਦਾ ਹੈ)। ਇਹ ਤੁਹਾਡੇ ਨਿਵੇਸ਼ਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਸਭ ਕੁਝ ਥੋੜਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਇਸਨੂੰ ਬਾਲਗ 101 ਵਜੋਂ ਸੋਚੋ, ਠੀਕ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, NSDL ਅਤੇ CDSL ਡੀਮੈਟ ਏ/ਸੀ ਧਾਰਕ, ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਹਾਡਾ ਰਜਿਸਟਰਡ ਮੋਬਾਈਲ ਨੰਬਰ ਅੱਪਡੇਟ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਬੁਨਿਆਦੀ ਜਾਪਦਾ ਹੈ, ਪਰ ਇਹ ਤੁਹਾਡੇ ਸਾਰੇ ਲੈਣ-ਦੇਣ ਲਈ ਅਲਰਟ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੁੰਜੀ ਹੈ। ਸੁਰੱਖਿਅਤ ਰਹੋ, ਜਾਣਕਾਰੀ ਰੱਖੋ, ਅਤੇ ਖੁਸ਼ਹਾਲ ਬੈਂਕਿੰਗ, ਲੋਕੋ!",
  "normalised": "ਆਖਰਕਾਰ, N-S-D-L ਅਤੇ C-D-S-L ਡੀਮੈਟ ਖਾਤਾ ਧਾਰਕ, ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਹਾਡਾ ਰਜਿਸਟਰਡ ਮੋਬਾਈਲ ਨੰਬਰ ਅੱਪਡੇਟ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਬੁਨਿਆਦੀ ਜਾਪਦਾ ਹੈ, ਪਰ ਇਹ ਤੁਹਾਡੇ ਸਾਰੇ ਲੈਣ-ਦੇਣ ਲਈ ਅਲਰਟ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੁੰਜੀ ਹੈ। ਸੁਰੱਖਿਅਤ ਰਹੋ, ਜਾਣਕਾਰੀ ਰੱਖੋ, ਅਤੇ ਖੁਸ਼ਹਾਲ ਬੈਂਕਿੰਗ, ਲੋਕੋ!",
  "raw": "ਆਖਰਕਾਰ, NSDL ਅਤੇ CDSL ਡੀਮੈਟ ਏ/ਸੀ ਧਾਰਕ, ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਹਾਡਾ ਰਜਿਸਟਰਡ ਮੋਬਾਈਲ ਨੰਬਰ ਅੱਪਡੇਟ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਬੁਨਿਆਦੀ ਜਾਪਦਾ ਹੈ, ਪਰ ਇਹ ਤੁਹਾਡੇ ਸਾਰੇ ਲੈਣ-ਦੇਣ ਲਈ ਅਲਰਟ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੁੰਜੀ ਹੈ। ਸੁਰੱਖਿਅਤ ਰਹੋ, ਜਾਣਕਾਰੀ ਰੱਖੋ, ਅਤੇ ਖੁਸ਼ਹਾਲ ਬੈਂਕਿੰਗ, ਲੋਕੋ!"
}
```
