```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਬੈਂਕਿੰਗ ਅਤੇ ਵਿੱਤੀ ਪਛਾਣਕਰਤਾਵਾਂ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਬਾਰੇ ਪੁੱਛਿਆ। ਇਹ ਇੱਕ ਆਮ ਸਵਾਲ ਹੈ, ਖਾਸ ਕਰਕੇ ਅੱਜ ਕੱਲ੍ਹ ਹੋ ਰਹੇ ਸਾਰੇ ਔਨਲਾਈਨ ਲੈਣ-ਦੇਣ ਦੇ ਨਾਲ। ਤੁਸੀਂ ਹਰ ਸਮੇਂ IFSC, MICR, ਅਤੇ SWIFT ਕੋਡ ਵਰਗੇ ਸ਼ਬਦਾਂ ਨੂੰ ਦੇਖੋਗੇ। ਇਹ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਬੈਂਕਿੰਗ ਅਤੇ ਵਿੱਤੀ ਪਛਾਣਕਰਤਾਵਾਂ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਬਾਰੇ ਪੁੱਛਿਆ। ਇਹ ਇੱਕ ਆਮ ਸਵਾਲ ਹੈ, ਖਾਸ ਕਰਕੇ ਅੱਜ ਕੱਲ੍ਹ ਹੋ ਰਹੇ ਸਾਰੇ ਔਨਲਾਈਨ ਲੈਣ-ਦੇਣ ਦੇ ਨਾਲ। ਤੁਸੀਂ ਹਰ ਸਮੇਂ I-F-S-C, M-I-C-R, ਅਤੇ S-W-I-F-T ਕੋਡ ਵਰਗੇ ਸ਼ਬਦਾਂ ਨੂੰ ਦੇਖੋਗੇ। ਇਹ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਬੈਂਕਿੰਗ ਅਤੇ ਵਿੱਤੀ ਪਛਾਣਕਰਤਾਵਾਂ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਬਾਰੇ ਪੁੱਛਿਆ। ਇਹ ਇੱਕ ਆਮ ਸਵਾਲ ਹੈ, ਖਾਸ ਕਰਕੇ ਅੱਜ ਕੱਲ੍ਹ ਹੋ ਰਹੇ ਸਾਰੇ ਔਨਲਾਈਨ ਲੈਣ-ਦੇਣ ਦੇ ਨਾਲ। ਤੁਸੀਂ ਹਰ ਸਮੇਂ IFSC, MICR, ਅਤੇ SWIFT ਕੋਡ ਵਰਗੇ ਸ਼ਬਦਾਂ ਨੂੰ ਦੇਖੋਗੇ। ਇਹ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, IFSC ਦਾ ਅਰਥ ਹੈ Indian Financial System Code। ਇਹ ਇੱਕ 11-ਅੱਖਰਾਂ ਦਾ ਅੱਖਰੀ ਕੋਡ ਹੈ, ਜਿਵੇਂ ਕਿ, SBIN0001234, ਜੋ ਕਿ ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਬੈਂਕ ਸ਼ਾਖਾ ਦੀ ਵਿਲੱਖਣ ਪਛਾਣ ਕਰਦਾ ਹੈ। ਇਹ NEFT, RTGS, ਅਤੇ IMPS ਵਰਗੇ ਔਨਲਾਈਨ ਫੰਡ ਟ੍ਰਾਂਸਫਰ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਫਿਰ MICR ਹੈ, ਜੋ ਕਿ Magnetic Ink Character Recognition ਕੋਡ ਹੈ। ਇਹ ਚੈੱਕਾਂ 'ਤੇ ਪਾਇਆ ਜਾਣ ਵਾਲਾ 9-ਅੰਕਾਂ ਦਾ ਕੋਡ ਹੈ। ਪਹਿਲੇ 3 ਅੰਕ ਆਮ ਤੌਰ 'ਤੇ ਸ਼ਹਿਰ ਕੋਡ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਅਗਲੇ 3 ਬੈਂਕ ਕੋਡ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਅਤੇ ਆਖਰੀ 3 ਸ਼ਾਖਾ ਕੋਡ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਤੁਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਕਿਸੇ ਚੈੱਕ 'ਤੇ 400006001 ਵਰਗਾ ਕੁਝ ਦੇਖ ਸਕਦੇ ਹੋ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, I-F-S-C ਦਾ ਅਰਥ ਹੈ Indian Financial System Code। ਇਹ ਇੱਕ ਗਿਆਰਾਂ ਅੱਖਰਾਂ ਦਾ ਅੱਖਰੀ ਕੋਡ ਹੈ, ਉਦਾਹਰਣ ਵਜੋਂ, S-B-I-N ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ, ਜੋ ਕਿ ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਬੈਂਕ ਸ਼ਾਖਾ ਦੀ ਵਿਲੱਖਣ ਪਛਾਣ ਕਰਦਾ ਹੈ। ਇਹ N-E-F-T, R-T-G-S, ਅਤੇ I-M-P-S ਵਰਗੇ ਔਨਲਾਈਨ ਫੰਡ ਟ੍ਰਾਂਸਫਰ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਫਿਰ M-I-C-R ਹੈ, ਜੋ ਕਿ Magnetic Ink Character Recognition ਕੋਡ ਹੈ। ਇਹ ਚੈੱਕਾਂ 'ਤੇ ਪਾਇਆ ਜਾਣ ਵਾਲਾ ਨੌਂ ਅੰਕਾਂ ਦਾ ਕੋਡ ਹੈ। ਪਹਿਲੇ ਤਿੰਨ ਅੰਕ ਆਮ ਤੌਰ 'ਤੇ ਸ਼ਹਿਰ ਕੋਡ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਅਗਲੇ ਤਿੰਨ ਬੈਂਕ ਕੋਡ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਅਤੇ ਆਖਰੀ ਤਿੰਨ ਸ਼ਾਖਾ ਕੋਡ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਤੁਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਕਿਸੇ ਚੈੱਕ 'ਤੇ ਚਾਰ ਸੌ ਹਜ਼ਾਰ ਛੇ ਸੌ ਇੱਕ ਵਰਗਾ ਕੁਝ ਦੇਖ ਸਕਦੇ ਹੋ।",
  "raw": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, IFSC ਦਾ ਅਰਥ ਹੈ Indian Financial System Code। ਇਹ ਇੱਕ 11-ਅੱਖਰਾਂ ਦਾ ਅੱਖਰੀ ਕੋਡ ਹੈ, ਜਿਵੇਂ ਕਿ, SBIN0001234, ਜੋ ਕਿ ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਬੈਂਕ ਸ਼ਾਖਾ ਦੀ ਵਿਲੱਖਣ ਪਛਾਣ ਕਰਦਾ ਹੈ। ਇਹ NEFT, RTGS, ਅਤੇ IMPS ਵਰਗੇ ਔਨਲਾਈਨ ਫੰਡ ਟ੍ਰਾਂਸਫਰ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਫਿਰ MICR ਹੈ, ਜੋ ਕਿ Magnetic Ink Character Recognition ਕੋਡ ਹੈ। ਇਹ ਚੈੱਕਾਂ 'ਤੇ ਪਾਇਆ ਜਾਣ ਵਾਲਾ 9-ਅੰਕਾਂ ਦਾ ਕੋਡ ਹੈ। ਪਹਿਲੇ 3 ਅੰਕ ਆਮ ਤੌਰ 'ਤੇ ਸ਼ਹਿਰ ਕੋਡ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਅਗਲੇ 3 ਬੈਂਕ ਕੋਡ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਅਤੇ ਆਖਰੀ 3 ਸ਼ਾਖਾ ਕੋਡ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਤੁਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਕਿਸੇ ਚੈੱਕ 'ਤੇ 400006001 ਵਰਗਾ ਕੁਝ ਦੇਖ ਸਕਦੇ ਹੋ।"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, SWIFT (ਜਾਂ BIC) ਸੁਸਾਇਟੀ ਫਾਰ ਵਰਲਡਵਾਈਡ ਇੰਟਰਬੈਂਕ ਫਾਈਨੈਂਸ਼ੀਅਲ ਟੈਲੀਕਮਿਊਨੀਕੇਸ਼ਨ ਕੋਡ ਹੈ। ਇਹ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੈਸੇ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ 8 ਜਾਂ 11-ਅੱਖਰਾਂ ਦਾ ਕੋਡ ਹੁੰਦਾ ਹੈ; ਉਦਾਹਰਨ ਲਈ, ਇੱਕ SWIFT ਕੋਡ CHASUS33 ਜਾਂ BKIDINBBXXX ਵਰਗਾ ਹੋ ਸਕਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਕੋਡ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਹਨ ਕਿ ਪੈਸਾ ਸਹੀ ਜਗ੍ਹਾ 'ਤੇ ਪਹੁੰਚੇ! ਉਹਨਾਂ ਨੂੰ ਬੈਂਕ ਖਾਤਿਆਂ ਲਈ ਪਤਿਆਂ ਵਾਂਗ ਸਮਝੋ।",
  "normalised": "ਆਖਰਕਾਰ, S-W-I-F-T (ਜਾਂ B-I-C) ਸੁਸਾਇਟੀ ਫਾਰ ਵਰਲਡਵਾਈਡ ਇੰਟਰਬੈਂਕ ਫਾਈਨੈਂਸ਼ੀਅਲ ਟੈਲੀਕਮਿਊਨੀਕੇਸ਼ਨ ਕੋਡ ਹੈ। ਇਹ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੈਸੇ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਅੱਠ ਜਾਂ ਗਿਆਰਾਂ ਅੱਖਰਾਂ ਦਾ ਕੋਡ ਹੁੰਦਾ ਹੈ; ਉਦਾਹਰਨ ਲਈ, ਇੱਕ S-W-I-F-T ਕੋਡ C-H-A-S-U-S-three-three ਜਾਂ B-K-I-D-I-N-B-B-X-X-X ਵਰਗਾ ਹੋ ਸਕਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਕੋਡ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਹਨ ਕਿ ਪੈਸਾ ਸਹੀ ਜਗ੍ਹਾ 'ਤੇ ਪਹੁੰਚੇ! ਉਹਨਾਂ ਨੂੰ ਬੈਂਕ ਖਾਤਿਆਂ ਲਈ ਪਤਿਆਂ ਵਾਂਗ ਸਮਝੋ।",
  "raw": "ਆਖਰਕਾਰ, SWIFT (ਜਾਂ BIC) ਸੁਸਾਇਟੀ ਫਾਰ ਵਰਲਡਵਾਈਡ ਇੰਟਰਬੈਂਕ ਫਾਈਨੈਂਸ਼ੀਅਲ ਟੈਲੀਕਮਿਊਨੀਕੇਸ਼ਨ ਕੋਡ ਹੈ। ਇਹ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੈਸੇ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ 8 ਜਾਂ 11-ਅੱਖਰਾਂ ਦਾ ਕੋਡ ਹੁੰਦਾ ਹੈ; ਉਦਾਹਰਨ ਲਈ, ਇੱਕ SWIFT ਕੋਡ CHASUS33 ਜਾਂ BKIDINBBXXX ਵਰਗਾ ਹੋ ਸਕਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਕੋਡ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਹਨ ਕਿ ਪੈਸਾ ਸਹੀ ਜਗ੍ਹਾ 'ਤੇ ਪਹੁੰਚੇ! ਉਹਨਾਂ ਨੂੰ ਬੈਂਕ ਖਾਤਿਆਂ ਲਈ ਪਤਿਆਂ ਵਾਂਗ ਸਮਝੋ।"
}
```
