{"unnormalised": "ফ্লিপকার্টের বিগ বিলিয়ন ডেস সেল ৩১/১০/২০২৪ তারিখে শেষ হয়েছে, যেখানে গত বছরের ইভেন্টের তুলনায় গ্রস মার্চেন্ডাইজ ভ্যালু (GMV) ২৫% বৃদ্ধি পেয়েছে। প্রাথমিক হিসেবে মোট বিক্রি ₹৮০,০০০ কোটি টাকা ধরা হয়েছে। ইলেকট্রনিক্স, ফ্যাশন এবং গৃহস্থালী সামগ্রীর মতো বিভাগগুলিতে সর্বোচ্চ লেনদেন হয়েছে।", "normalised": "ফ্লিপকার্টের বিগ বিলিয়ন ডেজ সেল একত্রিশ অক্টোবর দুই হাজার চব্বিশ তারিখে শেষ হয়েছে, যা গত বছরের ইভেন্টের তুলনায় গ্রস মার্চেন্ডাইজ ভ্যালু (জি-এম-ভি)-তে পঁচিশ শতাংশ বৃদ্ধির কথা জানিয়েছে। প্রাথমিক হিসাবে মোট বিক্রয় আশি হাজার কোটি রুপি ধরা হয়েছে। ইলেকট্রনিক্স, ফ্যাশন এবং গৃহস্থালী সামগ্রীর মতো বিভাগগুলিতে সর্বাধিক লেনদেন হয়েছে।"}
{"unnormalised": "অ্যামাজন ইন্ডিয়াও তাদের গ্রেট ইন্ডিয়ান ফেস্টিভ্যাল সেল শেষ করেছে, যেখানে ২০% বেশি বিক্রি রেকর্ড করা হয়েছে। সূত্র বলছে, টিয়ার ২ এবং টিয়ার ৩ শহর থেকে আসা অর্ডারের সংখ্যা অনেক বেড়েছে। কোম্পানিটি জানিয়েছে যে ৬০%-এর বেশি গ্রাহক ইএমআই অপশন বেছে নিয়েছেন, যেখানে গড় লেনদেনের পরিমাণ প্রায় ৬,৫০০ টাকা।", "normalised": "অ্যামাজন ইন্ডিয়াও তার গ্রেট ইন্ডিয়ান ফেস্টিভ্যাল সেল শেষ করেছে, যেখানে কুড়ি শতাংশ বিক্রয় বৃদ্ধি রেকর্ড করা হয়েছে। সূত্র মারফত জানা গেছে টিয়ার টু এবং টিয়ার থ্রি শহর থেকে অর্ডারের সংখ্যা বেড়েছে। কোম্পানিটি হাইলাইট করেছে যে ষাট শতাংশেরও বেশি গ্রাহক ই-এম-আই অপশন বেছে নিয়েছেন, যেখানে গড় লেনদেনের পরিমাণ প্রায় ছয় হাজার পাঁচশ রুপি।"}
{"unnormalised": "ডেলিভারির সময়সীমা নিয়ে উভয় ই-কমার্স জায়ান্টকেই সমালোচনার মুখে পড়তে হয়েছে, যেখানে অনেক গ্রাহক ৭ দিনের বেশি দেরি হওয়ার অভিযোগ করেছেন। কনজিউমার ফোরামগুলি অর্ডার বাতিল এবং পণ্যের গুণমান সম্পর্কিত অভিযোগের ৩০% বৃদ্ধি জানিয়েছে।", "normalised": "দুটি ই-কমার্স সংস্থাই ডেলিভারির সময়সীমা নিয়ে সমালোচনার মুখে পড়েছে, যেখানে অনেক গ্রাহক সাত দিনের বেশি দেরি হওয়ার অভিযোগ করেছেন। কনজিউমার ফোরামগুলি অর্ডার বাতিল এবং পণ্যের গুণমান সম্পর্কিত অভিযোগের সংখ্যায় তিরিশ শতাংশ বৃদ্ধির কথা জানিয়েছে।"}
{"unnormalised": "ভ্যালু-ড্রাইভেন পণ্যের উপর ফোকাস করে স্ন্যাপডিল তাদের ব্যবহারকারীর সংখ্যায় ১৫% বৃদ্ধি দেখেছে, বিশেষ করে ছোট শহরগুলিতে। ডেটা থেকে জানা যায় যে স্ন্যাপডিলের গড় অর্ডারের মূল্য ছিল প্রায় ₹১২০০। প্ল্যাটফর্মটি স্থানীয় বিক্রেতাদের অন্তর্ভুক্ত করার প্রচেষ্টার উপর জোর দিয়েছে, যেখানে ৫০,০০০-এর বেশি নতুন বিক্রেতা উৎসবের মরসুমের সেলে অংশ নিয়েছিল।", "normalised": "ভ্যালু-ড্র driven প্রোডাক্টের উপর দৃষ্টি নিবদ্ধ করে, স্ন্যাপডিল তার ব্যবহারকারীর সংখ্যায় পনেরো শতাংশ বৃদ্ধির কথা জানিয়েছে, বিশেষ করে ছোট শহরগুলোতে। ডেটা থেকে জানা যায় যে স্ন্যাপডিলের গড় অর্ডার ভ্যালু ছিল প্রায় এক হাজার দুশো রুপি। প্ল্যাটফর্মটি স্থানীয় বিক্রেতাদের যুক্ত করার ক্ষেত্রে তাদের প্রচেষ্টার উপর জোর দিয়েছে, যেখানে পঞ্চাশ হাজারের বেশি নতুন বিক্রেতা উৎসবের মরসুমের বিক্রয়ে অংশ নিয়েছেন।"}
{"unnormalised": "বিশ্লেষকরা ভারতীয় ই-কমার্স সেক্টরের জন্য একটি স্থিতিশীল প্রবৃদ্ধির পূর্বাভাস দিয়েছেন, যেখানে ২০২৭ সালের মধ্যে মোট বাজারের আকার $১৫০ বিলিয়ন ডলার হবে বলে অনুমান করা হয়েছে। তবে, ডেটা গোপনীয়তা এবং কয়েকটি বড় সংস্থার আধিপত্য নিয়ে উদ্বেগ রয়ে গেছে। কম্পিটিশন কমিশন অফ ইন্ডিয়া (CCI) ১৫/১২/২০২৪ তারিখের মধ্যে ই-কমার্স অনুশীলন সম্পর্কিত একটি প্রতিবেদন প্রকাশ করবে বলে আশা করা হচ্ছে।", "normalised": "বিশ্লেষকরা ভারতীয় ই-কমার্স সেক্টরের জন্য একটি স্থিতিশীল প্রবৃদ্ধির অভিক্ষেপ করছেন, যেখানে দুই হাজার সাতাশ সালের মধ্যে মোট বাজারের আকার প্রায় একশো পঞ্চাশ বিলিয়ন ডলার হবে বলে অনুমান করা হয়েছে। তবে, ডেটা গোপনীয়তা এবং কয়েকটি প্রধান খেলোয়াড়ের আধিপত্য নিয়ে উদ্বেগ রয়ে গেছে। কম্পিটিশন কমিশন অফ ইন্ডিয়া (সি-সি-আই) দুই হাজার চব্বিশ সালের পনেরোই ডিসেম্বরের মধ্যে ই-কমার্স অনুশীলন সম্পর্কিত একটি প্রতিবেদন প্রকাশ করবে বলে আশা করা হচ্ছে।"}
