{"unnormalised": "Flipkart-এর বিগ বিলিয়ন ডেস সেল নাকি *জমজমাট* শুরু হয়েছে! শোনা যাচ্ছে, প্রথম ১২ ঘণ্টায় ২,০০০ কোটি টাকার স্মার্টফোন ভার্চুয়াল শেল্ফ থেকে উড়ে গেছে। মানে প্রতি মিনিটে প্রায় ১৩,৮৮৮টা ফোন বিক্রি হয়েছে। ধরে নিচ্ছি প্রতিটি ফোনের ওজন প্রায় ২০০ গ্রাম, তাহলে প্রতি মিনিটে ২,৭৭৭.৬ কেজি স্মার্টফোন উধাও হয়ে যাচ্ছে! সবাই এগুলো কোথায় লুকোচ্ছে?! আমার ধারণা? শাড়ির নিচে?", "normalised": "ফ্লিপকার্টের বিগ বিলিয়ন ডেস সেল নাকি দুর্দান্ত শুরু হয়েছে! শোনা যাচ্ছে, প্রথম বারো ঘণ্টায় দুই হাজার কোটি টাকার স্মার্টফোন ভার্চুয়াল তাক থেকে উধাও হয়ে গেছে। মানে প্রতি মিনিটে প্রায় তেরো হাজার আটশ আটাশিটা ফোন বিক্রি হয়েছে। যদি প্রতিটি ফোনের ওজন প্রায় দুশো গ্রাম হয়, তাহলে প্রতি মিনিটে দুই হাজার সাতশ সাতাত্তর দশমিক ছয় কিলোগ্রাম স্মার্টফোন গায়েব! সবাই এগুলো কোথায় লুকাচ্ছে?! আমার ধারণা? শাড়ির নিচে?"}
{"unnormalised": "অবশ্যই, কিছু ব্যবহারকারী দাবি করছেন তারা তাদের বোর্ড পরীক্ষার নম্বরের চেয়েও বেশি \"ডিসকাউন্ট শতাংশ\" দেখেছেন। টুইটারে একজন তো শপথ করে বলেছেন তিনি একটি ল্যাপটপে ১০১% ছাড় দেখেছেন… সম্ভবত তারা এটা নেওয়ার জন্য *আপনাকে* অর্থ দিচ্ছে? আর \"লাইটনিং ডিল\"-এর কথা তো ছেড়েই দিন, যা ০.৫ সেকেন্ডে বিক্রি হয়ে যায়। আমি চশমা আর ওটিপি খুঁজতে না খুঁজতেই সব শেষ। আমার আশা আর স্বপ্নের মতো ডিজিটাল জগতে অদৃশ্য হয়ে যায়।", "normalised": "অবশ্য, কিছু ব্যবহারকারী দাবি করছেন যে তারা তাদের বোর্ডের পরীক্ষার চেয়েও বেশি \"ডিসকাউন্ট পার্সেন্টেজ\" দেখেছেন। টি-ডব্লিউ-আই-টি-টি-ই-আর-এ একজন শপথ করে বলেছে যে সে ল্যাপটপে একশো এক শতাংশ ছাড় দেখেছে... সম্ভবত তারা আপনাকে এটি নেওয়ার জন্য অর্থ দিচ্ছে? আর \"লাইটনিং ডিল\"-এর কথা তো ছেড়েই দিন, যেগুলো শূন্য দশমিক পাঁচ সেকেন্ডে বিক্রি হয়ে যায়। আমি চশমা আর ও-টি-পি খুঁজতে না খুঁজতেই সব শেষ। আমার আশা আর স্বপ্নের মতো ডিজিটাল জগতে মিলিয়ে যায়।"}
{"unnormalised": "তারপর রয়েছে \"দিওয়ালির মধ্যে ডেলিভারি\" দেওয়ার প্রতিশ্রুতি। আজ ৬ই অক্টোবর, ২০২৪ এবং আমি সবে একটি সাধারণ চায়ের ছাঁকনি কিনেছি। যদি আমি সেটি দিওয়ালি অর্থাৎ ২০২৪ সালের ১ নভেম্বরের মধ্যে পাই, তাহলে আমি আমার বিয়ের তারিখ এগিয়ে আনব। গত সেলে অর্ডার করা সেই প্রেসার কুকারটির জন্য এখনও অপেক্ষা করছি...হয়তো পরের বছর পাব?", "normalised": "তারপর আছে \"দিওয়ালির মধ্যে ডেলিভারি\" দেওয়ার প্রতিশ্রুতি। আজ ছাব্বিশে অক্টোবর দুই হাজার চব্বিশ আর আমি সবে একটা সাধারণ চায়ের ছাঁকনি কিনেছি। যদি আমি এটা দিওয়ালির মধ্যে পাই, মানে পহেলা নভেম্বর দুই হাজার চব্বিশের মধ্যে, তাহলে আমি আমার বিয়ের তারিখ এগিয়ে আনব। গত সেলে যে প্রেশার কুকারটা অর্ডার করেছিলাম, সেটার জন্য এখনো অপেক্ষা করছি... হয়তো পরের বছর পাব?"}
{"unnormalised": "Amazon-ও নিষ্পাপ নয়। তাদের গ্রেট ইন্ডিয়ান ফেস্টিভাল নাকি ঠিক ততটাই... \"গ্রেট\"। ফ্যাশনের ওপর \"৮০% পর্যন্ত ছাড়\"-এর দাবি সর্বত্র, তবে আপনার পছন্দের কিছু খুঁজে বের করা ভাগ্যের ব্যাপার। হয় এটা গত সিজনের বাতিল ডিজাইন, নয়তো এমন সাইজের পোশাক যা শুধু বামন আর ইয়েতিদের ফিট হবে। ওহ, আর \"ব্যাঙ্ক অফার\"? মহাভারতের চেয়েও বড় একটি ইউজার ম্যানুয়াল ডিকোড করার জন্য প্রস্তুত থাকুন। ন্যূনতম ৫০০০ টাকার কেনাকাটা, সর্বোচ্চ ২৫০ টাকার ছাড়, শুধুমাত্র মঙ্গলবার দুপুর ২:০০ থেকে ৩:০০ পর্যন্ত বৈধ... তাও এক পায়ে দাঁড়িয়ে থাকতে হবে।", "normalised": "অ্যামাজনও কম যায় না। তাদের গ্রেট ইন্ডিয়ান ফেস্টিভ্যাল নাকি তেমনই \"গ্রেট\"। ফ্যাশনের উপর \"আশি শতাংশ পর্যন্ত ছাড়\"-এর দাবি প্রচুর, কিন্তু নিজের পছন্দের কিছু খুঁজে বের করা ভাগ্যের ব্যাপার। হয় সেটা গত সিজনের বাতিল ডিজাইন, নয়তো এমন সাইজের পোশাক, যা শুধু এলফ আর ইয়েতিদের গায়েই ফিট হবে। আর ওই \"ব্যাঙ্ক অফার\"? মহাভারতের চেয়েও বড় ইউজার ম্যানুয়াল পড়তে প্রস্তুত থাকুন। ন্যূনতম পাঁচ হাজার টাকার কেনাকাটা, সর্বোচ্চ দুশো পঞ্চাশ টাকার ছাড়, শুধুমাত্র মঙ্গলবার দুপুর দুটো থেকে তিনটের মধ্যে... তাও এক পায়ে দাঁড়িয়ে থাকতে হবে।"}
{"unnormalised": "তবে হ্যাঁ, অন্তত আমাদের সঞ্চয়ের একটি *বিভ্রম* তো আছে, তাই না? আর প্রচুর স্ট্রেস-এর কারণে শপিং কার্টে জিনিস যোগ করা। তাই, যে সকল সাহসী মানুষ ডিলগুলোর জন্য যুদ্ধ করছেন, তাদের জন্য শুভকামনা রইল। আর আপনার মাথার চুল সম্পূর্ণরূপে উঠে যাওয়ার আগেই আপনার ডেলিভারি এসে পৌঁছাক। শুভ কেনাকাটা, বন্ধুরা! মনে রাখবেন, রিটেইল থেরাপি সত্যিই কাজ করে। অবশ্যই, সেই \"থেরাপি\"-র দাম ১০,০০০ টাকা না হলে এবং আপনাকে অনুশোচনায় না ফেললে।", "normalised": "তবে হ্যাঁ, অন্তত আমাদের সঞ্চয়ের একটা বিভ্রম তো আছে, তাই না? আর প্রচুর স্ট্রেস-এর কারণে শপিং কার্টে জিনিস যোগ করার প্রবণতা। তাই যে সাহসী যোদ্ধারা এইসব ডিলের জন্য লড়ছেন, তাদের জন্য শুভকামনা। আর আপনার চুল পুরোপুরি উঠে যাওয়ার আগে আপনার ডেলিভারি যেন এসে পৌঁছায়। শুভ কেনাকাটা, বন্ধুরা! মনে রাখবেন, রিটেল থেরাপি সত্যি। অবশ্যই তখন না, যখন \"থেরাপি\"-র দাম দশ হাজার টাকা হয় এবং আপনাকে ক্রেতার অনুশোচনায় ফেলে দেয়।"}
