{"unnormalised": "আচ্ছা, আমি ভাবছিলাম যে, Flipkart এবং Amazon এর মতো ই-কমার্স সাইটে তালিকাভুক্ত দামগুলো কতটা সঠিক?", "normalised": "আচ্ছা, আমি ভাবছিলাম, এফ-এল-আই-পি-কে-এ-আর-টি এবং অ্যামাজনের মতো ই-কমার্স সাইটে তালিকাভুক্ত দামগুলি কতটা সঠিক?"}
{"unnormalised": "আচ্ছা, Flipkart এবং Amazon-এর মতো ই-কমার্স প্ল্যাটফর্মে প্রদর্শিত দামের নির্ভুলতা সাধারণত বেশি, তবে অমিল হতে পারে এবং হয়েও থাকে। বেশ কয়েকটি কারণ এই দামের ভিন্নতাকে প্রভাবিত করে। উদাহরণস্বরূপ, অ্যালগরিদমিক প্রাইসিং, যেখানে চাহিদা, প্রতিযোগীর মূল্য এবং এমনকি ব্যবহারকারীর ব্রাউজিং আচরণের উপর ভিত্তি করে দাম ওঠানামা করে, এটি একটি গুরুত্বপূর্ণ উপাদান। একটি পণ্য সকাল ১০:০০ টায় ৪৯৯ টাকায় তালিকাভুক্ত থাকলে চাহিদা বৃদ্ধি বা প্রতিযোগীর দাম পরিবর্তনের কারণে দুপুর ১২:০০ টার মধ্যে ৫৪৯ টাকা হতে পারে। ফ্ল্যাশ সেল এবং সীমিত সময়ের অফারগুলির প্রায়শই স্পষ্ট শুরুর এবং শেষের সময় থাকে, যেমন \"সেল শেষ হবে ২৩:৫৯ hrs,\" এবং সেই অনুযায়ী দাম পরিবর্তিত হয়।", "normalised": "আচ্ছা, এফ-এল-আই-পি-কে-এ-আর-টি এবং অ্যামাজনের মতো ই-কমার্স প্ল্যাটফর্মে প্রদর্শিত দামের নির্ভুলতা সাধারণত বেশি, তবে অমিল ঘটতে পারে এবং ঘটেও। বেশ কয়েকটি বিষয় এই দামের পরিবর্তনে প্রভাব ফেলে। উদাহরণস্বরূপ, অ্যালগরিদমিক প্রাইসিং, যেখানে চাহিদা, প্রতিযোগীর মূল্য এবং এমনকি ব্যবহারকারীর ব্রাউজিং আচরণের উপর ভিত্তি করে দাম ওঠানামা করে, এটি একটি গুরুত্বপূর্ণ উপাদান। একটি পণ্য সকাল দশটা বেজে শূন্য শূন্য মিনিটে চারশো নিরানব্বই টাকায় তালিকাভুক্ত থাকলে সেটি চাহিদা বেড়ে গেলে বা কোনো প্রতিযোগী দাম পরিবর্তন করলে দুপুর বারোটা বেজে শূন্য শূন্য মিনিটে পাঁচশো ঊনপঞ্চাশ টাকা হতে পারে। ফ্ল্যাশ সেল এবং সীমিত সময়ের অফারগুলির প্রায়শই শুরু এবং শেষ হওয়ার স্পষ্ট সময় থাকে, যেমন \"সেল তেইশটা ঊনষাট মিনিটে শেষ হবে,\" এবং সেই অনুযায়ী দাম পরিবর্তিত হয়।"}
{"unnormalised": "তাছাড়া, এই প্ল্যাটফর্মগুলির বিক্রেতারা প্রায়শই তাদের নিজস্ব ইনভেন্টরি এবং মূল্য পরিচালনা করে। প্ল্যাটফর্মগুলোতে ভুল দাম নিরীক্ষণ এবং প্রতিরোধের ব্যবস্থা থাকলেও ত্রুটি এখনও ঘটতে পারে। একজন বিক্রেতা ভুল করে একটি পণ্য ১৯৯৯ টাকার পরিবর্তে ১৯৯ টাকায় তালিকাভুক্ত করতে পারে। এই ধরনের ভুল সাধারণত দ্রুত সংশোধন করা হয়, তবে ভোক্তারা মাঝে মাঝে এই ভুল দামে জিনিস কিনতে সক্ষম হন। তালিকাভুক্ত দামে সাধারণত জিএসটি অন্তর্ভুক্ত থাকে, তবে নিশ্চিত হওয়ার জন্য সবসময় যাচাই করা বুদ্ধিমানের কাজ, বিশেষ করে ₹৫০০০-এর বেশি বাল্ক অর্ডারের ক্ষেত্রে, যাতে অপ্রত্যাশিত কিছু না ঘটে।", "normalised": "আরও, এই প্ল্যাটফর্মগুলির বিক্রেতারা প্রায়শই তাদের নিজস্ব ইনভেন্টরি এবং মূল্য পরিচালনা করে। প্ল্যাটফর্মগুলোতে চরম ভুল দাম নিরীক্ষণ এবং প্রতিরোধের ব্যবস্থা থাকলেও ভুল এখনও হতে পারে। একজন বিক্রেতা ভুল করে একটি পণ্য এক হাজার নয়শো নিরানব্বই টাকার পরিবর্তে একশো নিরানব্বই টাকায় তালিকাভুক্ত করতে পারে। এই ধরনের ভুলগুলি সাধারণত দ্রুত সংশোধন করা হয়, তবে গ্রাহকরা মাঝে মাঝে এই ভুল দামে জিনিস কিনতে সক্ষম হন। তালিকাভুক্ত দামে সাধারণত জি-এস-টি অন্তর্ভুক্ত থাকে, তবে নিশ্চিত হওয়া সবসময় বুদ্ধিমানের কাজ, বিশেষ করে পাঁচ হাজার টাকার বেশি অর্ডারের ক্ষেত্রে, যাতে কোনো অপ্রত্যাশিত পরিস্থিতির সম্মুখীন হতে না হয়।"}
{"unnormalised": "অবশেষে, পেমেন্ট সংক্রান্ত অসঙ্গতিও চূড়ান্ত মূল্যকে প্রভাবিত করতে পারে। ক্যাশব্যাক অফার, নির্দিষ্ট ব্যাংকের মাধ্যমে তাৎক্ষণিক ছাড় (যেমন, \"HDFC ব্যাংক কার্ডে ১০% ছাড়\"), এবং প্রচারমূলক কুপন (যেমন, \"২০% ছাড়ের জন্য DIWALI20 কোড ব্যবহার করুন\") চূড়ান্ত চেকআউট পৃষ্ঠা পর্যন্ত সবসময় সঠিকভাবে প্রতিফলিত নাও হতে পারে। লেনদেন নিশ্চিত করার আগে সর্বদা চূড়ান্ত পরিমাণ দুবার পরীক্ষা করুন, বিশেষ করে শিপিং চার্জের দিকে মনোযোগ দিন, যা বিক্রেতা এবং অবস্থানের উপর নির্ভর করে ₹০ থেকে ₹১০০ পর্যন্ত হতে পারে (যেমন, \"₹৯৯৯ এর উপরে বিনামূল্যে ডেলিভারি\")। অতএব, তালিকাভুক্ত মূল্য একটি ভাল নির্দেশক হলেও, আপনি যে চূড়ান্ত মূল্য পরিশোধ করেন তা ভিন্ন হতে পারে।", "normalised": "অবশেষে, পেমেন্ট সংক্রান্ত অসঙ্গতিও চূড়ান্ত দামকে প্রভাবিত করতে পারে। ক্যাশব্যাক অফার, নির্দিষ্ট ব্যাঙ্কের মাধ্যমে তাৎক্ষণিক ছাড় (যেমন, \"এইচ-ডি-এফ-সি ব্যাঙ্ক কার্ডে দশ শতাংশ ছাড়\"), এবং প্রচারমূলক কুপন (যেমন, \"ডি-আই-ডাব্লু-এ-এল-আই দুই শূন্য কোড ব্যবহার করে বিশ শতাংশ ছাড়\") চূড়ান্ত চেকআউট পৃষ্ঠা পর্যন্ত সবসময় সঠিকভাবে প্রতিফলিত নাও হতে পারে। লেনদেন নিশ্চিত করার আগে সর্বদা চূড়ান্ত পরিমাণটি দুবার দেখে নিন, শিপিং চার্জের দিকে বিশেষ মনোযোগ দিন, যা বিক্রেতা এবং অবস্থানের উপর নির্ভর করে শূন্য থেকে একশো টাকা পর্যন্ত হতে পারে (যেমন, \"নয়শো নিরানব্বই টাকার উপরে বিনামূল্যে ডেলিভারি\")। অতএব, তালিকাভুক্ত দাম একটি ভাল সূচক হলেও, আপনি যে চূড়ান্ত দাম পরিশোধ করেন তা পরিবর্তিত হতে পারে।"}
