{"unnormalised": "তো, আমি আমার বুয়া জির বিয়ের জন্য অনলাইনে একটা দারুণ *অসাধারণ* শাড়ি কিনতে গিয়েছিলাম, বুঝলে? আর পুরো অভিজ্ঞতাটা ছিল… আচ্ছা, ছেড়ে দাও, শুধু এটুকু বলি যে অঙ্কগুলো একটা প্রধান ভূমিকা পালন করেছিল, তবে ভালো কোনো বলিউড সিনেমার মতো নয়। বরং একটা বিদঘুটে কমেডির মতো।", "normalised": "তো, আমি আমার বুয়া জির বিয়ের জন্য অনলাইনে একটা দারুণ শাড়ি কেনার চেষ্টা করছিলাম, বুঝলে? আর পুরো অভিজ্ঞতাটা ছিল… মানে, ধরো সংখ্যাগুলো একটা প্রধান চরিত্রে অভিনয় করছিল, তবে কোনো ভালো বলিউড সিনেমার মতো নয়। বরং একটা ভাঁড়ামি মার্কা কমেডি।"}
{"unnormalised": "প্রথমত, \"আসল\" দাম। লেখা ছিল ₹১২,৯৯৯.৯৯। মানে, সিরিয়াসলি? এরকম দাম কে রাখে? তারা কি মনে করে যে এই অতিরিক্ত ৯৯ পয়সা দেখলে আমার মনে হবে আমি একটা ভাল ডিিল পাচ্ছি? এটা দেখলে শুধু মনে হয় কেউ অতিরিক্ত চালাকি করার চেষ্টা করছে। আমি কি আজকেই জন্মেছি নাকি! আমার দিদিমা তো স্থানীয় বাজারে এর থেকেও বেশি দরদাম করে।", "normalised": "প্রথমত, \"আসল\" দাম। লেখা ছিল বারো হাজার নয়শ নিরানব্বই টাকা নিরানব্বই পয়সা। সিরিয়াসলি? কে এভাবে দাম রাখে? তারা কি মনে করে এই বাড়তি নিরানব্বই পয়সা দেখলে আমার মনে হবে আমি একটা ডিল পেয়েছি? এটা দেখলে বরং মনে হয় কেউ খুব চালাকি করার চেষ্টা করছে। আমি কি আর আজকেই জন্মেছি! আমার ঠাকুমা এর চেয়েও কঠিন দর কষাকষি করে লোকাল মার্কেটে।"}
{"unnormalised": "তারপর এল ছাড়! নাকি শুনলাম আমি নাকি ৬০% ছাড়ের একটা \"সীমিত সময়ের অফার\" পাচ্ছি! বাহ, দারুণ, তাই না? তাই দাম কমে দাঁড়াল, দেখি… ওয়েবসাইট বলছে ₹৫১৯৯.৯৯। আচ্ছা, এখনও একটু সন্দেহজনক লাগছে। তাই ভরসা সেই পুরনো ক্যালকুলেটর (হ্যাঁ, আমি সেই আন্টি)। দেখা গেল, ১২,৯৯৯.৯৯ টাকার ৬০% মানে… ₹৫১৯৯.৯৯ নয়। বরং ₹৫১৯৯.৬০। ঠিক আছে, ৩৯ পয়সা ছেড়ে দিলাম। হয়তো ওরা রাউন্ড আপ করেছে। হয়তো ওরা এমন কোনো নতুন অঙ্ক ব্যবহার করছে যা শুধু আইআইটিতেই শেখানো হয়।", "normalised": "তারপর এলো ডিসকাউন্ট! নাকি আমি \"সীমিত সময়ের জন্য অফার\"-এ ষাট শতাংশ ছাড় পাচ্ছিলাম! বাহ, দারুণ তো, তাই না? তাই দাম কমে দাঁড়ালো, দাঁড়াও দেখছি… ওয়েবসাইটে বলছে পাঁচ হাজার একশ নিরানব্বই টাকা নিরানব্বই পয়সা। আচ্ছা, এখনো একটু সন্দেহজনক লাগছে। তাই ভরসা সেই পুরনো ক্যালকুলেটর (হ্যাঁ, আমি ওইরকম আন্টি)। দেখা গেল, বারো হাজার নয়শ নিরানব্বই টাকা নিরানব্বই পয়সার ষাট শতাংশ মানে… পাঁচ হাজার একশ নিরানব্বই টাকা নিরানব্বই পয়সা নয়। বরং পাঁচ হাজার একশ নিরানব্বই টাকা ষাট পয়সা। ঠিক আছে, উনচল্লিশ পয়সা ছেড়ে দিলাম। হয়তো তারা রাউন্ড আপ করেছে। হয়তো তারা নতুন কোনো জটিল অঙ্ক ব্যবহার করছে যেগুলো শুধু আই-আই-টিতে শেখানো হয়।"}
{"unnormalised": "কিন্তু দাঁড়াও, আরও আছে! ডেলিভারি চার্জ! ₹৪৯৯৯-এর উপরে কিনলে ডেলিভারি ফ্রী! ইয়ে! ওহ, দাঁড়াও… আমি তো ₹৫১৯৯.৯৯ দিচ্ছি। তাই, যুক্তিতে তো এটাই বলে যে আমি ফ্রী ডেলিভারি পাব, তাই না? একদম না। অতিরিক্ত \"হ্যান্ডলিং চার্জ\" ₹৯৯.০০। হ্যান্ডলিং কীসের? শাড়িটার? ওটাকে কি বাক্সে ভরতে গিয়ে কুস্তি করতে হয়েছে? এক টুকরো কাপড় প্যাক করার জন্য কি বিশেষ গ্লাভসের প্রয়োজন? আমি কল্পনা করছি একদল উচ্চ প্রশিক্ষিত লোক, প্রত্যেকে শাড়ির এক একটা কোণ ধরে, ঘামে ভিজে যাচ্ছে।", "normalised": "কিন্তু দাঁড়াও, আরো আছে! ডেলিভারি চার্জ! চার হাজার নয়শ নিরানব্বই টাকার উপরে কিনলে ফ্রি ডেলিভারি! ইয়ে! ওহ, দাঁড়াও… আমি তো পাঁচ হাজার একশ নিরানব্বই টাকা নিরানব্বই পয়সা দিচ্ছি। তাই, লজিক্যালি আমার ফ্রি ডেলিভারি পাওয়ার কথা, তাই না? নাহ। অতিরিক্ত \"হ্যান্ডেলিং চার্জ\" নিরানব্বই টাকা। কী হ্যান্ডেলিং? শাড়িটা? এটাকে কি বাক্সের মধ্যে ঠেসে ঢোকাতে হয়েছে? এক টুকরো কাপড় প্যাক করার জন্য কি বিশেষ গ্লাভসের দরকার? আমি কল্পনা করছি একদল প্রশিক্ষিত লোক, যাদের প্রত্যেকে শাড়ির এক একটা কোণা ধরে হাঁপাচ্ছে।"}
{"unnormalised": "আর তারপর, শেষ অপমান। পেমেন্ট গেটওয়ে। একাধিক অপশন, অবশ্যই। ক্রেডিট কার্ড, ডেবিট কার্ড, নেট ব্যাঙ্কিং, ইউপিআই… এমনকি আমার আত্মাকে বিক্রি করার অপশনও (আচ্ছা, হয়তো শেষেরটা নয়)। আমি ইউপিআই বেছে নিলাম, গুগল পে-র মাধ্যমে পেমেন্ট করলাম। লেনদেন সফল! আমার অ্যাকাউন্ট থেকে ₹৫২৯৮.৯৯ কেটে নেওয়া হল। দাঁড়াও। এটা কী? ৫১৯৯.৯৯ + ৯৯ = ৫২৯৮.৯৯। এই বাড়তি পয়সাটা কোথা থেকে এল?! দশমিকের উপরও কি কোনো লুকানো ট্যাক্স আছে? আরবিআই কি এর সাথে জড়িত?", "normalised": "আর তারপর, শেষ অপমান। পেমেন্ট গেটওয়ে। অনেক অপশন, অবশ্যই। ক্রেডিট কার্ড, ডেবিট কার্ড, নেট ব্যাঙ্কিং, ইউ-পি-আই… এমনকি আমার আত্মা বিক্রি করার অপশনও ছিল (আচ্ছা, হয়তো শেষেরটা ছিল না)। আমি ইউ-পি-আই বেছে নিলাম, জি-পে দিয়ে পেমেন্ট করলাম। ট্রানজাকশন সফল! আমার অ্যাকাউন্ট থেকে পাঁচ হাজার দুশো আটানব্বই টাকা নিরানব্বই পয়সা কাটা হলো। দাঁড়াও। হোয়াট? পাঁচ হাজার একশ নিরানব্বই টাকা নিরানব্বই পয়সা + নিরানব্বই = পাঁচ হাজার দুশো আটানব্বই টাকা নিরানব্বই পয়সা। বাড়তি পয়সাটা কোথা থেকে এলো?! এটা কি দশমিকের উপর লুকানো কোনো ট্যাক্স? এর সাথে কি আর-বি-আই জড়িত?"}
{"unnormalised": "অবশেষে, অর্ডার নিশ্চিতকরণের ইমেল। অর্ডার আইডি: #ইকম-২০২৪-০৭-২৬-৪২০। সিরিয়াসলি? ৪২০? ওরা কি ঘুরিয়ে বলছে যে আমাকে ঠকানো হচ্ছে? আনুমানিক ডেলিভারির তারিখ: ১০-১৫ কার্যদিবস। কার্যদিবস! যার মানে… সম্ভবত তিন সপ্তাহ! একটা শাড়ির জন্য! আমার বুয়া জির বিয়ে তো পরের সপ্তাহে!", "normalised": "অবশেষে, অর্ডার কনফার্মেশন ইমেল। অর্ডার আইডি: হ্যাশ ই-সি-ও-এম- দুই হাজার চব্বিশ- জিরো সেভেন- টুয়েন্টি সিক্স- ফোর টুয়েন্টি। সিরিয়াসলি? ফোর টুয়েন্টি? তারা কি ঘুরিয়ে বলছে আমাকে ঠকানো হচ্ছে? সম্ভাব্য ডেলিভারির তারিখ: দশ থেকে পনেরো কার্যদিবস। কার্যদিবস! যার মানে… সম্ভবত তিন সপ্তাহ! একটা শাড়ির জন্য! আমার বুয়া জির বিয়ে তো পরের সপ্তাহে!"}
{"unnormalised": "তো, হ্যাঁ, অনলাইন শপিং। এটা একটা অঙ্কের খেলা, বুঝলে। আর মনে হচ্ছে আমি একটাই সংখ্যা জিতছি, আর সেটা হল পুরো প্রক্রিয়া চলাকালীন কতবার আমি নিজের কপালে চাপড় মারছি তার সংখ্যা। হয়তো আমার স্থানীয় দোকান থেকেই শাড়ি কেনা উচিত। অন্তত আমি জানি যে আমি সেখানে ভালোভাবে দরদাম করতে পারব এবং এই ই-কমার্স সংখ্যা জালিয়াতি এড়াতে পারব!", "normalised": "তো, হ্যাঁ, অনলাইন শপিং। এটা একটা সংখ্যার খেলা, বুঝলে। আর মনে হচ্ছে একটাই সংখ্যায় আমি জিতছি, সেটা হল পুরো প্রক্রিয়ায় কতবার আমি নিজের কপালে থাপ্পড় মারছি তার সংখ্যা। হয়তো আমার লোকাল দোকান থেকেই শাড়ি কেনা উচিত। অন্তত আমি জানি সেখানে আমি ভালোভাবে দর কষাকষি করতে পারব এবং এই ই-কমার্সীয় সংখ্যার কারসাজি থেকে বাঁচতে পারব!"}
