{"unnormalised": "Flipkart-এ দাম বাড়ার পর রিফান্ডের দাবি করে কি আমি খারাপ কাজ করেছি?", "normalised": "Flipkart-এ দাম বাড়ানোর পরে ফেরত চাওয়ার জন্য A-I-T-A?"}
{"unnormalised": "তো, আমি এক সপ্তাহ আগে Flipkart থেকে একটি ওয়াশিং মেশিন অর্ডার করেছিলাম। তালিকাভুক্ত আসল দাম ছিল ১২,৫০০ টাকা। এমনকি আমি প্রমাণ হিসেবে একটি স্ক্রিনশটও নিয়েছি। অর্ডারের অবস্থা \"নিশ্চিত\" দেখিয়েছিল এবং আনুমানিক ডেলিভারির তারিখ ছিল ২৫/০৭/২০২৪। একটি ভালো চুক্তি পেয়ে বেশ ভালো লাগছিল।", "normalised": "সুতরাং, আমি এক সপ্তাহ আগে Flipkart থেকে একটি ওয়াশিং মেশিন অর্ডার করেছি। তালিকাভুক্ত আসল দাম ছিল বারো হাজার পাঁচশ টাকা। এমনকি আমি প্রমাণ হিসাবে একটি স্ক্রিনশটও নিয়েছি। অর্ডারের অবস্থা \"নিশ্চিত\" দেখায় এবং আনুমানিক ডেলিভারির তারিখ ছিল পঁচিশে জুলাই দুই হাজার চব্বিশ। একটি শালীন চুক্তি পেয়ে বেশ ভালো লাগছিল।"}
{"unnormalised": "গতকাল ডেলিভারি দেওয়ার লোকটি আমাকে ফোন করে বলল যে সে এক ঘণ্টার মধ্যে আসবে। দারুণ! কিন্তু তারপর, সে আমাকে বলল যে একটি \"সামান্য পরিবর্তন\" হয়েছে এবং আমাকে ১৩,২০০ টাকা দিতে হবে। আমি বললাম, \"মাপ করবেন? আমি তো ১২৫০০ টাকায় অর্ডার করেছি!\" সে আমাকে তার ফোনে কিছু আপডেট দেখিয়ে বলল যে একটি \"সিস্টেম এরর\" ছিল এবং দাম সংশোধন করা হয়েছে।", "normalised": "গতকাল পর্যন্ত, আমি ডেলিভারি লোকটির কাছ থেকে একটি কল পাই যে সে এক ঘণ্টার মধ্যে সেখানে থাকবে। দারুণ! কিন্তু তারপর, সে আমাকে বলে যে একটি \"সামান্য পরিবর্তন\" হয়েছে এবং আমাকে তেরো হাজার দুইশ টাকা দিতে হবে। আমি বললাম, \"মাপ করবেন? আমি বারো হাজার পাঁচশ টাকায় অর্ডার করেছি!\" সে আমাকে তার ফোনে কিছু আপডেট দেখিয়ে বলল যে একটি \"সিস্টেম ত্রুটি\" ছিল এবং দাম সংশোধন করা হয়েছে।"}
{"unnormalised": "আমি সঙ্গে সঙ্গে Flipkart কাস্টমার সাপোর্টে যোগাযোগ করি। ৩০ মিনিট ধরে হোল্ডে থাকার পর (এটা তো স্বাভাবিক, তাই না?), অবশেষে একজনের সঙ্গে কথা বলতে পারলাম। আমি পরিস্থিতি ব্যাখ্যা করলাম, আমার অর্ডার আইডি #FLPK09876543 দিলাম এবং তাদের স্ক্রিনশট দেখালাম। তারা বলল বর্তমানে প্রোডাক্ট পেজে দাম ১৩২০০ টাকাই দেখাচ্ছে।", "normalised": "আমি সঙ্গে সঙ্গে Flipkart কাস্টমার সাপোর্টের সাথে যোগাযোগ করি। ত্রিশ মিনিট ধরে অপেক্ষা করার পরে (স্বাভাবিক, তাই না?), অবশেষে আমি একজনের সাথে কথা বলতে পারলাম। আমি পরিস্থিতি ব্যাখ্যা করলাম, আমার অর্ডার আই-ডি হ্যাশ F-L-P-K জিরো নয় আট সাত ছয় পাঁচ চার তিন দিলাম এবং তাদের স্ক্রিনশট দেখালাম। তারা বলল বর্তমানে প্রোডাক্ট পেজে প্রদর্শিত দাম সত্যিই তেরো হাজার দুইশ টাকা।"}
{"unnormalised": "আমি ১২,৫০০ টাকার আসল দাম দিতে জোর দিয়েছিলাম, কারণ অর্ডার করার সময় সেটাই নির্ধারিত ছিল। তারা রাজি হয়নি এবং জানায় এটি একটি \"ডায়নামিক প্রাইসিং অ্যাডজাস্টমেন্ট।\" তখন আমি সম্পূর্ণ রিফান্ডের জন্য বলি। প্রথমে তারা \"ক্ষতিপূরণ\" হিসেবে প্রায় ২০০ টাকা রিফান্ড করার প্রস্তাব দেয়, যা আমি প্রত্যাখ্যান করি। আমি কি বেশি জেদ করছি? আমার কি অতিরিক্ত ৭০০ টাকা দিয়ে দেওয়া উচিত ছিল?", "normalised": "আমি বারো হাজার পাঁচশ টাকার আসল দাম দিতে জোর দিলাম কারণ অর্ডার দেওয়ার সময় সেটাই সম্মত হয়েছিল। তারা অস্বীকার করে বলল এটা একটা \"ডায়নামিক প্রাইসিং অ্যাডজাস্টমেন্ট\"। আমি তখন এবং সেখানে সম্পূর্ণ ফেরত চাইলাম। তারা প্রথমে \"ক্ষতিপূরণ\" হিসাবে প্রায় দুশো টাকা আংশিক ফেরত দেওয়ার প্রস্তাব দেয়, যা আমি প্রত্যাখ্যান করি। আমি কি জেদ ধরে খারাপ কিছু করছি? আমার কি শুধু অতিরিক্ত সাতশো টাকা দেওয়া উচিত ছিল?"}
{"unnormalised": "সত্যি বলতে, আমি মনে করি এটা একটা নীতির ব্যাপার। ৭০০ টাকা খুব বেশি না, কিন্তু অর্ডার নিশ্চিত করার পরে তারা দাম পরিবর্তন করেছে, এটা ভুল মনে হচ্ছে। ভারতে অনলাইন শপিংয়ের ক্ষেত্রে কি এটা সাধারণ ঘটনা? কিছু মতামত দরকার।", "normalised": "সত্যি বলতে, আমার মনে হয় এটা একটা নীতির বিষয়। সাতশো টাকা বিশাল কিছু নয়, তবে অর্ডার নিশ্চিত করার পরে তারা দাম পরিবর্তন করেছে এই বিষয়টি ভুল মনে হচ্ছে। ভারতে অনলাইন শপিংয়ের ক্ষেত্রে এটা কি স্বাভাবিক ঘটনা? কিছু দৃষ্টিকোণ দরকার।"}
