{"unnormalised": "किसी यात्रा की योजना बनाना एक रोमांच हो सकता है, खासकर जब आप भारतीय मानक समय (IST) के साथ तालमेल बिठा रहे हों और सबसे कुशल यात्रा मार्गों का पता लगाने की कोशिश कर रहे हों। आइए भारत में यात्रा और परिवहन समय सारणी को समझने के बारे में बात करते हैं। यह सिर्फ एक ट्रेन पकड़ने से कहीं अधिक है; यह उन बारीकियों और विशिष्टताओं को समझने के बारे में है जो यहां की यात्रा को अनूठा बनाती हैं।", "normalised": "यात्रा की योजना बनाना एक रोमांच हो सकता है, खासकर जब भारतीय मानक समय (आई-एस-टी) के साथ तालमेल बिठाते हुए सबसे कुशल यात्रा मार्गों का पता लगाने की कोशिश की जा रही हो। आइए भारत में यात्रा और परिवहन समय सारणी को नेविगेट करने के बारे में बात करते हैं। यह सिर्फ ट्रेन पकड़ने से कहीं अधिक है; यह उन बारीकियों और विचित्रताओं को समझने के बारे में है जो यहां की यात्रा को अद्वितीय बनाती हैं।"}
{"unnormalised": "सबसे पहले, ट्रेन शेड्यूल पर विचार करें। यदि आप दिल्ली से कोलकाता की ट्रेन यात्रा की योजना बना रहे हैं, तो आप एक ट्रेन को 14:30 बजे प्रस्थान करते हुए देख सकते हैं। यह सामान्य भाषा में दोपहर 2:30 बजे है, लेकिन रेलवे वेबसाइटों और ऐप्स पर 24 घंटे के प्रारूप का उपयोग करने की आदत डालना महत्वपूर्ण है। यह शुरू में भ्रमित करने वाला हो सकता है, लेकिन आपको इसकी आदत हो जाएगी। याद रखें कि ट्रेन में देरी होना आम बात है, इसलिए 'रनिंग स्टेटस' पर नज़र रखें जो अक्सर हर 15 मिनट में अपडेट होता है।", "normalised": "सबसे पहले, ट्रेन के समय-सारणी पर विचार करें। यदि आप दिल्ली से कोलकाता तक ट्रेन यात्रा की योजना बना रहे हैं, तो आप एक ट्रेन को चौदह बजकर तीस मिनट पर प्रस्थान करने के लिए सूचीबद्ध देख सकते हैं। यह नियमित भाषा में दो बजकर तीस मिनट पी-एम है, लेकिन रेलवे वेबसाइटों और ऐप्स पर चौबीस घंटे के प्रारूप का उपयोग करना महत्वपूर्ण है। यह शुरू में भ्रमित करने वाला हो सकता है, लेकिन आपको इसकी आदत हो जाएगी। याद रखें कि ट्रेन में देरी आम है, इसलिए 'रनिंग स्टेटस' पर नज़र रखें जो अक्सर हर पंद्रह मिनट में अपडेट होता रहता है।"}
{"unnormalised": "फिर फ्लाइट टाइमटेबल हैं। एयरलाइंस आमतौर पर स्थानीय समय का पालन करती हैं, लेकिन जब आप एक अंतरराष्ट्रीय उड़ान बुक कर रहे हों, तो समय के अंतर को ध्यान में रखें। उदाहरण के लिए, मुंबई से दुबई के लिए 02:00 बजे उड़ान भरने का मतलब है कि आप एक अलग समय क्षेत्र में उतरेंगे - शायद लगभग 04:00 बजे यूएई समय, दिन के उजाले के समय के आधार पर। एयरलाइंस आमतौर पर स्थानीय आगमन समय स्पष्ट रूप से बताती हैं लेकिन दोबारा जांच करने में कोई हर्ज नहीं है। और तदनुसार किसी भी महत्वपूर्ण बैठक को पहले से निर्धारित करना याद रखें!", "normalised": "फिर हवाई जहाजों की समय सारणी है। एयरलाइंस आमतौर पर स्थानीय समय का पालन करती हैं, लेकिन जब आप एक अंतरराष्ट्रीय उड़ान बुक कर रहे हों, तो समय के अंतर को ध्यान में रखें। उदाहरण के लिए, मुंबई से दुबई के लिए शून्य दो शून्य शून्य घंटे पर उड़ान भरने का मतलब है कि आप एक अलग समय क्षेत्र में उतरेंगे - शायद शून्य चार शून्य शून्य घंटे यू-ए-ई समय के आसपास, दिन के उजाले की बचत के आधार पर। एयरलाइंस आमतौर पर स्थानीय आगमन समय को स्पष्ट रूप से बताती हैं लेकिन दोबारा जांच करने में कभी कोई बुराई नहीं है। और तदनुसार किसी भी महत्वपूर्ण मीटिंग को पहले से तय करना याद रखें!"}
{"unnormalised": "बसें अलग-अलग टाइमटेबल पर चलती हैं। राज्य द्वारा संचालित बसें समय की पाबंद होती हैं, लेकिन निजी ऑपरेटरों के समय के साथ थोड़ा लचीलापन हो सकता है। यदि आप बैंगलोर से चेन्नई के लिए बस ले रहे हैं, तो शेड्यूल में 22:00 बजे प्रस्थान करने का समय बताया जा सकता है, लेकिन वास्तव में, यह रात 10 बजे से 10:30 बजे के बीच कभी भी निकल सकती है। पुष्टि करने के लिए हमेशा ऑपरेटर को पहले से कॉल करें। और संभावित ट्रैफिक देरी को ध्यान में रखना न भूलें, खासकर बड़े शहरों में।", "normalised": "बसें अलग-अलग समय सारणी पर चलती हैं। राज्य द्वारा संचालित बसें समय की पाबंद होती हैं, लेकिन निजी ऑपरेटरों के साथ समय थोड़ा लचीला हो सकता है। यदि आप बैंगलोर से चेन्नई के लिए बस ले रहे हैं, तो शेड्यूल में कहा जा सकता है कि यह बाईस शून्य शून्य घंटे पर प्रस्थान करती है, लेकिन वास्तव में, यह दस पी-एम और दस बजकर तीस मिनट पी-एम के बीच कभी भी निकल सकती है। पुष्टि करने के लिए हमेशा ऑपरेटर को पहले से कॉल करें। और संभावित यातायात देरी को ध्यान में रखना न भूलें, खासकर बड़े शहरों में।"}
{"unnormalised": "दिल्ली और मुंबई जैसे शहरों में मेट्रो सिस्टम आम तौर पर एक निश्चित शेड्यूल पर चलते हैं, उदाहरण के लिए, सुबह 6:00 बजे से रात 11:00 बजे तक, पीक आवर्स के दौरान हर 5 मिनट में ट्रेनें चलती हैं। दूसरी ओर, ऑटो-रिक्शा, ठीक समय सारणी पर नहीं चलते हैं। वे मांग पर अधिक काम करते हैं, इसलिए तदनुसार योजना बनाएं, खासकर यदि आपको ट्रेन या फ्लाइट पकड़नी है। किराए पर बातचीत करने के लिए अतिरिक्त समय जोड़ना याद रखें!", "normalised": "स्थानीय परिवहन जैसे मेट्रो और ऑटो-रिक्शा की अपनी लय होती है। दिल्ली और मुंबई जैसे शहरों में मेट्रो सिस्टम आम तौर पर एक निश्चित कार्यक्रम पर चलते हैं, उदाहरण के लिए, छह शून्य शून्य ए-एम से ग्यारह शून्य शून्य पी-एम तक, पीक ऑवर्स के दौरान हर पांच मिनट में ट्रेनें चलती हैं। दूसरी ओर, ऑटो-रिक्शा, बिल्कुल समय सारणी पर नहीं चलते हैं। वे मांग पर अधिक काम करते हैं, इसलिए तदनुसार योजना बनाएं, खासकर यदि आपको ट्रेन या उड़ान पकड़नी है। किराए पर बातचीत करने के लिए अतिरिक्त समय को ध्यान में रखना याद रखें!"}
{"unnormalised": "फेरी और नाव सेवाओं के बारे में न भूलें, खासकर गोवा या केरल जैसे तटीय क्षेत्रों में। ये मौसमी कार्यक्रम पर काम करते हैं, आमतौर पर अक्टूबर से मार्च तक पर्यटन सीजन के दौरान अधिक बार। उदाहरण के लिए, मुंबई से मांडवा के लिए एक फेरी सुबह 9 बजे से शाम 6 बजे के बीच हर घंटे चल सकती है, लेकिन मानसून के मौसम में आवृत्ति कम हो सकती है।", "normalised": "फेरी और नाव सेवाओं के बारे में न भूलें, खासकर गोवा या केरल जैसे तटीय क्षेत्रों में। ये मौसमी कार्यक्रम पर काम करते हैं, आमतौर पर अक्टूबर से मार्च तक पर्यटन के मौसम में अधिक बार। उदाहरण के लिए, मुंबई से मांडवा के लिए एक फेरी नौ ए-एम और छह पी-एम के बीच हर घंटे चल सकती है, लेकिन मानसून के मौसम में आवृत्ति कम हो सकती है।"}
{"unnormalised": "तो, ये रहा। भारतीय यात्रा समय सारणी को समझना एक अनुभव है, कम से कम कहने के लिए। समय की दोबारा जांच करना, देरी का हिसाब रखना और हमेशा ऑपरेटर से पुष्टि करना याद रखें। शुभ यात्राएं, और आपकी यात्राएं कम से कम \"समय की बर्बादी\" से भरी हों!", "normalised": "तो, यह रहा। भारतीय यात्रा समय सारणी को नेविगेट करना कम से कम कहने के लिए एक अनुभव है। समय की दोबारा जांच करना, देरी का हिसाब रखना और हमेशा ऑपरेटर से पुष्टि करना याद रखें। हैप्पी ट्रेवल्स, और आपकी यात्राएँ कम से कम \"समय की बर्बादी\" से भरी हों!"}
