{"unnormalised": "नमस्ते दोस्तों, ट्रेन के समय के बारे में थोड़ी जानकारी चाहिए! दिवाली की छुट्टियों में मुंबई से गोवा की यात्रा की योजना बना रहा हूँ और IRCTC की वेबसाइट थोड़ी भ्रमित करने वाली है। सबसे अच्छा विकल्प जानने की कोशिश कर रहा हूँ।", "normalised": "नमस्ते दोस्तों, ट्रेन के समय के बारे में थोड़ी जानकारी चाहिए! दिवाली की छुट्टियों में मुंबई से गोवा जाने की योजना बना रहा हूँ और आई-आर-सी-टी-सी की वेबसाइट थोड़ी भ्रमित करने वाली है। सबसे अच्छा विकल्प खोजने की कोशिश कर रहा हूँ।"}
{"unnormalised": "विशेष रूप से, मैं 23/10/2024 और 27/10/2024 के बीच रवाना होने वाली ट्रेनों की जाँच कर रहा हूँ। वेबसाइट पर कोंकण कन्या एक्सप्रेस रात 11:05 बजे रवाना होकर अगले दिन सुबह 10:45 बजे गोवा पहुँचने की जानकारी है। क्या यह विश्वसनीय है? साथ ही, मंडोवी एक्सप्रेस के बारे में क्या ख्याल है? यह सुबह 7:10 बजे प्रस्थान का समय दिखाती है लेकिन आगमन का समय तारीख के अनुसार अलग-अलग होता है। 25/10/2024 को, यह शाम 5:30 बजे आगमन बताती है, लेकिन 26/10/2024 को, यह 6:15 बजे है। ऐसा अंतर क्यों है?", "normalised": "विशेष रूप से, मैं तेईस अक्टूबर दो हज़ार चौबीस और सत्ताईस अक्टूबर दो हज़ार चौबीस के बीच रवाना होने वाली ट्रेनों की जाँच कर रहा हूँ। वेबसाइट पर कोंकण कन्या एक्सप्रेस रात ग्यारह बजकर पाँच मिनट पर रवाना होकर अगले दिन सुबह दस बजकर पैंतालीस मिनट पर गोवा पहुँचने की बात लिखी है। क्या यह विश्वसनीय है? साथ ही, मांडवी एक्सप्रेस के बारे में क्या जानकारी है? इसमें प्रस्थान का समय सुबह सात बजकर दस मिनट दिखाया गया है, लेकिन आगमन का समय तारीख के अनुसार अलग-अलग है। पच्चीस अक्टूबर दो हज़ार चौबीस को, आगमन शाम पाँच बजकर तीस मिनट पर बताया गया है, लेकिन छब्बीस अक्टूबर दो हज़ार चौबीस को, यह छह बजकर पंद्रह मिनट पर है। यह अंतर क्यों है?"}
{"unnormalised": "अंत में, क्या किसी को ट्रेन नंबर 12051 (दादर मडगाँव जन शताब्दी) का अनुभव है? यह दादर से सुबह 5:25 बजे रवाना होने और दोपहर 2:30 बजे तक मडगाँव पहुँचने का दावा करती है। क्या यह आमतौर पर समय पर रहती है? उस अवधि के दौरान किस ट्रेन के लेट होने की संभावना सबसे कम है, इस बारे में किसी भी जानकारी की बहुत सराहना की जाएगी! अग्रिम धन्यवाद।", "normalised": "अंत में, क्या किसी को ट्रेन नंबर एक दो शून्य पाँच एक (दादर मडगाँव जन शताब्दी) का अनुभव है? इसका दावा है कि यह दादर से सुबह पाँच बजकर पच्चीस मिनट पर रवाना होती है और दोपहर दो बजकर तीस मिनट तक मडगाँव पहुँच जाती है। क्या यह आमतौर पर समय पर होती है? उस अवधि के दौरान किस ट्रेन के लेट होने की संभावना सबसे कम है, इस बारे में कोई भी जानकारी बहुत मददगार होगी! अग्रिम धन्यवाद।"}
