{"unnormalised": "বীমা পলিসির জগতে ঘোরাঘুরি করাটা বলিউড সিনেমার প্লট টুইস্ট বোঝার চেষ্টা করার মতো – জটিল, নাটকীয়তায় পরিপূর্ণ, এবং হিরো আসলেই হ্যাপি এন্ডিং পাবে কিনা তা নিয়ে আপনি কখনই নিশ্চিত হতে পারেন না। তবে ভয় নেই, আমার ভারতীয় ভাই-বোনেরা, কারণ আমরা এখানে আছি পলিসির দুর্বোধ্য ভাষা উদ্ধার করতে, একবারে একটি করে জটিল শর্তাবলী বুঝিয়ে দিতে!", "normalised": "বীমা পলিসির জগতে প্রবেশ করাটা বলিউড সিনেমার প্লট টুইস্ট বোঝার চেষ্টার মতো লাগতে পারে – জটিল, নাটকে পরিপূর্ণ, এবং আপনি কখনই নিশ্চিত নন যে নায়ক আসলে সুখী সমাপ্তি পাবে কিনা। তবে ভয় নেই, ভারতীয় বন্ধুরা, কারণ আমরা এখানে পলিসির জটিল শব্দগুলো একটি একটি করে সহজ করে বুঝিয়ে দেব!"}
{"unnormalised": "প্রথমেই আসা যাক, আমরা কী ধরনের বীমা নিয়ে কথা বলছি? জীবন, স্বাস্থ্য, গাড়ি, নাকি এমনকি আপনার প্রতিবেশীর অতিরিক্ত উৎসাহী দিওয়ালির আতশবাজির বিরুদ্ধেও বীমা? প্রতিটি পলিসির নিজস্ব কিছু শর্তাবলী থাকে, যা প্রায়শই এমন ভাষায় লেখা থাকে যা কেবল অ্যাকচুয়ারি এবং আইনজীবীরাই সত্যিকারভাবে বুঝতে পারেন। উদাহরণস্বরূপ, সেই \"অ্যাক্ট অফ গড\" ধারাটি? এটি কি রাস্তার উপর ঘুরে বেড়ানো কোনও বেয়াড়া গরুকেও অন্তর্ভুক্ত করে, নাকি কেবল, আপনারা জানেন, প্রকৃত ঐশ্বরিক হস্তক্ষেপ?", "normalised": "প্রথমত, আমরা কী ধরনের বীমা নিয়ে কথা বলছি? জীবন, স্বাস্থ্য, গাড়ি, নাকি আপনার প্রতিবেশীর অতিরিক্ত উৎসাহী দিওয়ালী আতশবাজি থেকে সুরক্ষার বীমা? প্রতিটি পলিসির নিজস্ব শর্তাবলী রয়েছে, যা প্রায়শই এমন ভাষায় লেখা থাকে যা শুধুমাত্র বীমা বিশেষজ্ঞ এবং আইনজীবীরাই সত্যই বুঝতে পারেন। উদাহরণস্বরূপ, \"Act of God\" ধারাটি? এটি কি রাস্তায় ঘুরে বেড়ানো কোনও বেওয়ারিশ গরুকে বোঝায়, নাকি কেবল, ঐশ্বরিক হস্তক্ষেপ?"}
{"unnormalised": "এবার কিছু সংখ্যা নিয়ে কথা বলা যাক, কেমন হয়? আপনি দেখলেন প্রিমিয়াম লেখা আছে ৫০০০ টাকা/বছর, এবং তারপরেই, আপনি তাকিয়ে আছেন \"১৮% জিএসটি\"-এর দিকে। এটা অনেকটা এমন যেন বিমা কোম্পানি ডালে একটু বেশি তাদ্‌কা যোগ করছে, তবে ভালোটা নয়। আর \"ডিডাক্টিবল\"-এর কথা তো ছেড়েই দিন। এটি সেই পরিমাণ টাকা যা বীমা শুরু হওয়ার *আগে* আপনাকে দিতে হবে। এটাকে নিজের চা আসার আগে নিজের সিঙ্গাড়ার দাম দেওয়ার মতো ভাবুন!", "normalised": "এবার আসা যাক টাকার হিসেবে, কেমন হয়? আপনি দেখেন প্রিমিয়াম বছরে পাঁচ হাজার রুপি হিসাবে উল্লেখ করা হয়েছে, এবং তারপরে হঠাৎ করে, আপনি \"আঠারো শতাংশ জি-এস-টি\" এর দিকে তাকিয়ে আছেন। এটা অনেকটা যেন বীমা কোম্পানি ডালে তাड़का যোগ করছে, তবে ভালোটা নয়। এবং \"ডিডাক্টিবলস\" নিয়ে আমাকে শুরুও করাবেন না। এটি সেই পরিমাণ যা বীমা শুরু হওয়ার আগে আপনাকে দিতে হবে। এটিকে চায়ের আসার আগে নিজের সমোসার দাম দেওয়ার মতো মনে করুন!"}
{"unnormalised": "এবার আসা যাক ক্লেইম করার পদ্ধতিতে। আহা, বীমা সংক্রান্ত দুঃখের সেরা উদাহরণ। আপনি আপনার ক্লেইম দাখিল করেছেন, আপনার ঠাকুমার জন্ম সনদ সহ ৭২টি নথি জমা দিয়েছেন, এবং তারপর...পুরোপুরি নীরবতা। আপনি কাস্টমার সার্ভিসে ফোন করলেন, এবং আপনাকে ৪৫ মিনিটের জন্য কিছু সাধারণ এলিভেটর মিউজিকের সাথে ধরে রাখা হলো। আপনি আপনার জীবনের পছন্দগুলি নিয়ে প্রশ্ন করতে শুরু করলেন, এমনকি বীমা ক্লেইম অ্যাডজাস্টার হওয়ার জন্য পেশা পরিবর্তনের কথাও ভাবতে পারেন শুধুমাত্র ভেতরের কাজকর্ম বোঝার জন্য।", "normalised": "এখন, ক্লেইম করার প্রক্রিয়া। আহা, বীমা কষ্টের সবচেয়ে গুরুত্বপূর্ণ অংশ। আপনি আপনার ক্লেইম দাখিল করেছেন, আপনার ঠাকুরমার জন্ম সনদ সহ বাহাত্তরটি নথি জমা দিয়েছেন, এবং তারপর...পুরো নীরবতা। আপনি কাস্টমার কেয়ারে ফোন করেন, শুধুমাত্র পঁয়তাল্লিশ মিনিটের জন্য কিছু জেনেরিক এলিভেটর মিউজিক শুনতে হয়। আপনি আপনার জীবনের পছন্দ নিয়ে প্রশ্ন করতে শুরু করেন, এমনকি বীমা ক্লেইম অ্যাডজাস্টার হওয়ার জন্য একটি পেশা পরিবর্তনের কথাও ভাবেন শুধু ভেতরের কাজকর্ম বোঝার জন্য।"}
{"unnormalised": "তারপর এমন কিছু লুকানো ধারা আছে যা সবচেয়ে অসুবিধাজনক সময়ে বেরিয়ে আসে। যেমন ধরুন আপনার গাড়িটি ১৫/০৮/২০২৪ তারিখে একটি পথভ্রষ্ট অটো-রিকশার সাথে ধাক্কাধাক্কি খেলা শুরু করলো এবং আপনার পলিসি রহস্যজনকভাবে \"সন্দেহজনক উৎস থেকে আসা যানগুলির দুর্ঘটনাজনিত নৃত্য-প্রতিযোগিতা\"-কে কভার করে না। হঠাৎ করেই, আপনি নিজের বীমা পলিসি লেখার স্বপ্ন দেখছেন, যা জীবনের অপ্রত্যাশিত (এবং প্রায়শই মজার) মুহূর্তগুলিকে কভার করবে।", "normalised": "তারপর এমন কিছু লুকানো ধারা আছে যা সবচেয়ে অসুবিধাজনক সময়ে দেখা দেয়। যেমন যখন আপনার গাড়ি পনেরোই অগাস্ট দুই হাজার চব্বিশ সালে একটি পথভ্রষ্ট অটো-রিকশার সাথে ধাক্কা মারে এবং আপনার পলিসি রহস্যজনকভাবে \"সন্দেহজনক উৎস থেকে আসা যানবাহন যা দুর্ঘটনাজনিত ভেহিকুলার ডান্স-অফে জড়িত\" সেটিকে কভার করে না। হঠাৎ, আপনি নিজের বীমা পলিসি লেখার স্বপ্ন দেখছেন, যা জীবনের অপ্রত্যাশিত (এবং প্রায়শই মজার) মুহূর্তগুলিকে কভার করে।"}
{"unnormalised": "সুতরাং, পরের বার যখন আপনি বীমা করার জন্য সাইন আপ করবেন, তখন ছোট হরফের লেখাগুলো পড়তে ভুলবেন না, মিলিয়ন প্রশ্ন জিজ্ঞাসা করুন (এমনকি যদি তারা মনে করে যে আপনি একটু বেশি করছেন), এবং এমনকি একজন অনুবাদক নিয়োগ করুন যিনি বীমার ভাষা বুঝতে পারদর্শী। সর্বোপরি, অল্প একটু জ্ঞান দীর্ঘ মেয়াদে আপনাকে অনেক টাকা বাঁচাতে পারে! এবং মনে রাখবেন, বীমা হল সেই বন্ধুর মতো যে সবসময় বলে \"আমি আছি তো,\" কিন্তু আপনি গোপনে আশা করেন যে আপনাকে যেন কখনও তাদের কথার পরীক্ষা নিতে না হয়।", "normalised": "সুতরাং, পরের বার যখন আপনি বীমা করার জন্য সাইন আপ করছেন, তখন ছোট হরফে লেখা শর্তগুলো পড়তে ভুলবেন না, এক মিলিয়ন প্রশ্ন জিজ্ঞাসা করুন (এমনকি যদি তারা মনে করে যে আপনি একটু বেশি করছেন), এবং এমনকি এমন একজন অনুবাদককে ভাড়া করুন যিনি বীমা-ভাষা ডিকোড করতে বিশেষজ্ঞ। সর্বোপরি, সামান্য জ্ঞান শেষ পর্যন্ত আপনাকে অনেক পয়সা বাঁচাতে পারে! এবং মনে রাখবেন, বীমা হল সেই বন্ধুর মতো যে সবসময় বলে \"আমি আছি তো,\" তবে আপনি গোপনে আশা করেন যে আপনাকে তাদের কথা পরীক্ষা করতে হবে না।"}
