{"unnormalised": "আচ্ছা, তো আমি একটা ইন্স্যুরেন্স পলিসি নেওয়ার কথা ভাবছি, বুঝলে তো, মানে বড়দের মতো একটা কাজ। আমার এখন ২৮ বছর বয়স, আর আমার বাবা-মা সবসময় দায়িত্বশীল হওয়ার কথা বলে যাচ্ছে। উফফ।", "normalised": "আচ্ছা, তো আমি একটা ইন্স্যুরেন্স পলিসি নেওয়ার কথা ভাবছি, বুঝতেই পারছ, একদম বড়দের মতো কাজ। আমার এখন আঠাশ বছর বয়স, আর আমার বাবা-মা সবসময় আমার পিছনে লেগে আছে দায়িত্বশীল হওয়ার জন্য। উফফ।"}
{"unnormalised": "কিন্তু সিরিয়াসলি, ইন্স্যুরেন্স? মনে হয় যেন একটা কালো গর্তে টাকা ছুঁড়ে দিচ্ছি। আমি কিছু 'রিসার্চ' করছিলাম (পড়ুন: কাজ করার ভান করে এলোমেলো ওয়েবসাইট স্ক্রল করছিলাম) আর এটা পুরোই গোলমেলে। যেমন, টার্ম লাইফ আর হোল লাইফের মধ্যে পার্থক্য কী? এটা কি এমন যে, একটা সীমিত সময়ের জন্য আর অন্যটা চিরকালের জন্য? একজন বন্ধুর জন্য জানতে চাচ্ছি, অবশ্যই।", "normalised": "কিন্তু সিরিয়াসলি, ইন্স্যুরেন্স? মনে হয় যেন একটা ব্ল্যাক হোলে টাকা ছুঁড়ে দিচ্ছি। আমি কিছু 'রিসার্চ' করছিলাম (পড়ুন: কাজের ভান করে এলোমেলো ওয়েবসাইট স্ক্রল করছিলাম) আর এটা এত বিভ্রান্তিকর। যেমন, টার্ম লাইফ আর হোল লাইফের মধ্যে পার্থক্য কী? এটা কি এরকম যে, একটা সীমিত সময়ের জন্য অফার আর অন্যটা চিরকালের জন্য? একজন বন্ধুর জন্য জিজ্ঞাসা করছি, বুঝতেই পারছ।"}
{"unnormalised": "আমার কাকা, তাঁর মঙ্গল হোক, সবসময় তাঁর ১৯৮০ সালের LIC পলিসির কথা বলেন যেটা নাকি এখন একটা বাড়ির সমান। শুনতে তো ভালোই লাগে। কিন্তু মুদ্রাস্ফীতিও তো আছে, তাই না? সেটা কি আর এখন কিছু আছে নাকি?", "normalised": "আমার কাকা, তাঁর মঙ্গল হোক, তিনি সবসময় আমাকে সেই এল-আই-সি পলিসিটার কথা বলেন যেটা তিনি উনিশশো আশিতে করিয়েছিলেন আর যেটা নাকি এখন একটা বাড়ির দামের সমান। শুনতে তো ভালোই লাগে। কিন্তু এটাও তো সত্যি যে, মুদ্রাস্ফীতি বলে একটা ব্যাপার আছে, তাই না? ওটা কি এখনো আছে?"}
{"unnormalised": "আমি একটা পলিসির বিজ্ঞাপন দেখলাম যেখানে বলছে, এবং আমি কোট করছি, \"গ্যারান্টিযুক্ত রিটার্ন! ১০ বছরে আপনার টাকা দ্বিগুণ করুন!\" আমি নিশ্চিত যে এটা শুনতে যত ভালো লাগছে, ততটা সত্যি নয়। হয়তো আমার লটারি খেলাই ভালো। অন্তত সেখানে সম্ভাবনা কতটা কম সেটা সরাসরি বলা থাকে।", "normalised": "আমি একটা পলিসির বিজ্ঞাপন দেখলাম যেখানে প্রতিশ্রুতি দেওয়া হয়েছে, এবং আমি উদ্ধৃতি দিচ্ছি, \"গ্যারান্টিযুক্ত রিটার্ন! দশ বছরে আপনার টাকা দ্বিগুণ করুন!\" আমি মোটামুটি নিশ্চিত যে এটা শুনতে যতটা ভালো লাগছে, ততটা ভালো বোধহয় নয়। হয়তো আমার লটারি খেলাই ভালো। অন্ততপক্ষে ওতে কতটা কম সুযোগ আছে সেটা সরাসরি বলে দেয়।"}
{"unnormalised": "তারপর আছে স্বাস্থ্য বীমা। ছিঃ। আমি মোটামুটি সুস্থ, কাঠ ছুঁয়ে বলছি (জোড়ে ডেস্ক স্পর্শ করে), কিন্তু যদি হঠাৎ করে আমার শুধু ঝাল ঝাল পানিপুরি খাওয়ার ইচ্ছে হয় এবং পেটের কোনো মারাত্মক সমস্যা হয়? \"পানিপুরি পেরিল\" - ডাক্তার সেটাই বলবে, লিখে রাখো। তখন আমার শুধু স্বাদের জন্য ৫০,০০০ টাকার বিল দিতে হবে!", "normalised": "তারপর আছে স্বাস্থ্য বীমা। ছিঃ। আমি মোটামুটি সুস্থ, কাঠ ছুঁয়ে বলছি (ডেস্কের উপর জোরে জোরে স্পর্শ করে), কিন্তু যদি হঠাৎ করে আমার শুধু মশলাদার পানিপুরি খাওয়ার প্রবল ইচ্ছা হয় আর আমার পেটের কোনো মারাত্মক রোগ হয়? \"পানি পুরি পেরিল\" - ডাক্তার সেটাই বলবে, লিখে রাখতে পারো। তখন শুধু আমার দুঃসাহসিক স্বাদের জন্য আমাকে পঞ্চাশ হাজার টাকার বিল দিতে হবে!"}
{"unnormalised": "আর হ্যাঁ, আমার অটো-রিকশাওয়ালা, রাজু ভাই, তাঁর অ্যাক্সিডেন্ট ইন্স্যুরেন্সের খুব প্রশংসা করে। নাকি গরুর সাথে সামান্য ধাক্কা লাগার পরে সে ২০,০০০ টাকা পেয়েছিল। একটা গরু! সেটাই তো আসল রিটার্ন, তাই না? যদিও, আমার খুব শীঘ্রই কোনো গরুর সাথে গাড়ির ধাক্কা লাগানোর কোনো পরিকল্পনা নেই।", "normalised": "এছাড়াও, আমার অটো-রিকশাওয়ালা, রাজু ভাই, তাঁর অ্যাক্সিডেন্ট ইন্স্যুরেন্সের খুব প্রশংসা করে। নাকি গরুর সাথে সামান্য ধাক্কা লাগার পরে তিনি কুড়ি হাজার টাকা পেয়েছিলেন। একটা গরু! ওটা তো সিরিয়াসলি দারুণ আর-ও-আই, তাই না? যদিও, খুব শীঘ্রই আমার কোনো গরুর সাথে সংঘর্ষে লিপ্ত হওয়ার পরিকল্পনা নেই।"}
{"unnormalised": "তো হ্যাঁ, ইন্স্যুরেন্স। কোনো পরামর্শ আছে, রেডডিট? আমি কি এটা এড়িয়ে যাবো আর ভালো কিছু হওয়ার আশা করবো? নাকি কঠিন বাস্তব মেনে নিয়ে প্রিমিয়াম, ডিডাক্টিবল, এবং আগে থেকে থাকা রোগ-এর গোলমেলে জগতে ঝাঁপ দেবো? হয়তো আমার সবকিছু ক্রিপ্টোকারেন্সিতে বিনিয়োগ করা উচিত। আর কী খারাপ হতে পারে? একজন ভাইকে সাহায্য করো! আমি পরামর্শের জন্য প্রস্তুত, কিন্তু দয়া করে সেগুলি ELI5 ধরনের ব্যাখ্যা দিও। কোনো ইন্স্যুরেন্সের জটিল শব্দ ব্যবহার কোরো না প্লিজ!", "normalised": "তো, হ্যাঁ, ইন্স্যুরেন্স। কোনো পরামর্শ আছে, রেডডিট? আমার কি এটা এড়িয়ে যাওয়া উচিত আর ভাগ্যের উপর ভরসা করা উচিত? নাকি আমার উচিত দাঁতে দাঁত চিপে প্রিমিয়াম, ডিডাক্টিবল আর আগে থেকে থাকা রোগগুলোর বিভ্রান্তিকর জগতে ঝাঁপ দেওয়া? হয়তো আমার উচিত সবকিছু ক্রিপ্টো-তে বিনিয়োগ করা। আর কী-ই বা ভুল হতে পারে? একটা ভাইকে সাহায্য করো! আমি পরামর্শের জন্য খোলা, কিন্তু অনুগ্রহ করে সেগুলি যেন পাঁচ বছরের বাচ্চার মতো করে বুঝিয়ে বলো। কোনো ইন্স্যুরেন্সের কঠিন শব্দ ব্যবহার কোরো না!"}
