{"unnormalised": "আচ্ছা, বুঝলেন তো, আমি একটু পথ হারিয়ে ফেলেছি, আর ভারতের বীমা পলিসি নিয়ে কিছু পরামর্শ দরকার। এত অপশন, দুর্বোধ্য শব্দ, আর সত্যি বলতে কি, এতগুলো কোম্পানি শুধু চেঁচিয়ে বলছে তাদের জিনিস কিনতে যে মাথা ঘুরছে। আমার বয়স ২৮ বছর, পুরুষ, ব্যাঙ্গালোরে কাজ করি, আর মনে হচ্ছে আর্থিক নিরাপত্তার ব্যাপারে আমার একটু গুছিয়ে নেওয়া উচিত।", "normalised": "আচ্ছা, আমি একটু পথ হারিয়ে ফেলেছি এবং ভারতের ইন্স্যুরেন্স পলিসি নিয়ে কিছু পরামর্শ দরকার। এত অপশন, জটিল শব্দ, আর সত্যি বলতে, এতগুলো কোম্পানি আমাকে তাদের জিনিস কিনতে বলছে যে মাথা ঘুরছে। আমার বয়স আঠাশ বছর, পুরুষ, ব্যাঙ্গালোরে কাজ করি, আর মনে হচ্ছে আর্থিক নিরাপত্তার ব্যাপারে আমার কিছু করা উচিত।"}
{"unnormalised": "আমার প্রধান চিন্তা স্বাস্থ্য বীমা নিয়ে, সত্যি বলতে। ডেঙ্গু জ্বর বা এই জাতীয় কিছু হলে বন্ধুদের লক্ষ লক্ষ টাকার বিল আসার অনেক ভয়ানক গল্প শুনেছি। আমার কোম্পানির বীমা মোটামুটি ভালো, কিন্তু শুধু আমাকে কভার করে, বাবা-মাকে নয়। বাবার বয়স ৬০, আর মায়ের ৫৫, তাই তাঁদের কভার করাটা জরুরি মনে হচ্ছে। ভালো ফ্যামিলি ফ্লোটার প্ল্যানের ব্যাপারে কোনো পরামর্শ আছে? নাকি আলাদা পলিসি দেখব? প্রি-এক্সিস্টিং কন্ডিশন (আগে থেকে থাকা রোগ) নিয়ে কি নিয়ম? মায়ের ব্লাড প্রেশার আছে, খুব বেশি নয়, তবে আছে তো…", "normalised": "আমার প্রধান চিন্তা স্বাস্থ্য বীমা নিয়ে, সত্যি বলতে। ডেঙ্গু জ্বর বা এই জাতীয় কিছুতে বন্ধুদের লক্ষ লক্ষ টাকার বিল হওয়ার অনেক ভয়ঙ্কর গল্প শুনেছি। আমার কোম্পানির ইন্স্যুরেন্স মোটামুটি ভালো, কিন্তু শুধু আমাকে কভার করে, আমার বাবা-মাকে নয়। বাবার বয়স ষাট, আর মায়ের পঞ্চান্ন, তাই তাঁদের কভার করাটা জরুরি মনে হচ্ছে। ভালো ফ্যামিলি ফ্লোটার প্ল্যানের কোনো পরামর্শ আছে কি? নাকি আমার আলাদা পলিসি দেখা উচিত? প্রি-এক্সিস্টিং কন্ডিশন-এর ব্যাপারটা কী? মায়ের বি-পি আছে, খুব বেশি নয়, তবে আছে তো…"}
{"unnormalised": "তারপর আছে জীবন বীমার ব্যাপার। টার্ম ইন্স্যুরেন্স, ইউলিপ, এন্ডাওমেন্ট পলিসি – এই সবের এত বিজ্ঞাপন দেখি যে গুলিয়ে যাচ্ছে! টার্ম ইন্স্যুরেন্স ব্যাপারটা সহজ মনে হয় – যদি কিছু হয়ে যায়, তাহলে অল্প খরচে কভারেজ পাওয়া যায়। উল্টোদিকে ইউলিপগুলোকে বীমা আর বিনিয়োগের একটা ঝুঁকিপূর্ণ মিশ্রণ মনে হয়। এগুলো কি কাজের, নাকি মিউচুয়াল ফান্ডে আলাদা করে বিনিয়োগ করাই ভালো? আমি একটু ঝুঁকি নিতে রাজি, তবে সঞ্চয় জুয়া খেলতে চাই না। সব মিলিয়ে মাসে ১০,০০০ - ১৫,০০০ টাকা বীমার জন্য দিতে পারব।", "normalised": "তারপর জীবন বীমার ব্যাপারটা রয়েছে। আমি টার্ম ইন্স্যুরেন্স, ইউ-এল-আই-পি, এন্ডাওমেন্ট পলিসি-র বিজ্ঞাপন দেখতে থাকি… এটা যেন বর্ণমালার স্যুপ! টার্ম ইন্স্যুরেন্স সহজ মনে হয় – যদি আমার কিছু হয়ে যায়, তাহলে সস্তার কভারেজ। অন্যদিকে, ইউ-এল-আই-পিগুলোকে ইন্স্যুরেন্স ও ইনভেস্টমেন্টের একটা ঝুঁকিপূর্ণ মিশ্রণ মনে হয়। এগুলো কি কাজের, নাকি আমার আলাদাভাবে মিউচুয়াল ফান্ড বা অন্য কিছুতে ইনভেস্ট করা ভালো? আমি কিছুটা ঝুঁকি নিতে রাজি, কিন্তু আমার সঞ্চয় জুয়া খেলতে চাই না। সব ইন্স্যুরেন্স মিলিয়ে সম্ভবত মাসে দশ থেকে পনেরো হাজার টাকা দিতে পারব।"}
{"unnormalised": "আর ক্রিটিক্যাল ইলনেস ইন্স্যুরেন্সের (মারাত্মক অসুস্থতা বীমা) ব্যাপারটা কী? পড়েছি যে এটাতে হার্ট অ্যাটাক, ক্যান্সার আর অন্যান্য ভয়ঙ্কর রোগের কভারেজ থাকে। আমার যদি স্বাস্থ্য বীমা থাকে, তাহলে এটা কি অপ্রয়োজনীয়, নাকি দুটো থাকাই ভালো? আমি পলিসিবাজারে পলিসিগুলোর তুলনা করার চেষ্টা করছি, কিন্তু সত্যি বলতে এত বেশি তথ্য যে দিশেহারা লাগে। তার ওপর ওই সব \"সীমিত সময়ের অফার\" আর \"বিশেষ ছাড়\" দেখলে সন্দেহ হয়, বুঝলেন তো? সবসময় লেখা থাকে \"৩০/১১/২০২৪ এর আগে কিনুন!\"", "normalised": "এছাড়াও, ক্রিটিক্যাল ইলনেস ইন্স্যুরেন্স-এর কী খবর? আমি পড়েছি এটা হার্ট অ্যাটাক, ক্যান্সার এবং অন্যান্য ভীতিকর জিনিস কভার করে। আমার যদি ইতিমধ্যেই স্বাস্থ্য বীমা থাকে, তাহলে এটা কি অতিরিক্ত, নাকি দুটোই থাকা ভালো? আমি পলিসিবাজারে পলিসি তুলনা করার চেষ্টা করছি, কিন্তু সত্যি বলতে, তথ্যের পরিমাণ এতটাই বেশি যে দিশেহারা লাগছে। তার উপর, ওই \"সীমিত সময়ের অফার\" এবং \"বিশেষ ছাড়\" গুলোকে কিছুটা ভুয়া মনে হয়, তাই না? সবসময় লেখা থাকে \"তিরিশে নভেম্বর দুই হাজার চব্বিশের আগে দ্রুত করুন!\""}
{"unnormalised": "আর একটা জিনিস – আমি ট্যাক্স বেনিফিট (কর ছাড়) নিয়ে একটু ধন্দে আছি। জানি যে বীমার প্রিমিয়াম ৮০সি ধারায় কর ছাড়ের আওতায় পরে, কিন্তু এর সীমা কত? বছরে কি ১.৫ লক্ষ টাকা? আর অন্য কোনো ট্যাক্স সংক্রান্ত বিষয় আছে কি যেগুলো আমার জানা দরকার? আমার এক বন্ধু বলছিল ম্যাচিউরিটি বেনিফিট (মেয়াদ পূর্তির সুবিধা) নাকি মাঝে মাঝে ট্যাক্স লাগে, কিন্তু আমি ঠিক বুঝতে পারিনি। সেটা কি শুধু ইউলিপের জন্য, নাকি অন্য পলিসির ক্ষেত্রেও?", "normalised": "আর একটা জিনিস - আমি ট্যাক্স বেনিফিট নিয়ে একটু বিভ্রান্ত। আমি জানি ইন্স্যুরেন্স প্রিমিয়াম ধারা এইটটি সি-এর অধীনে কর-ছাড়যোগ্য, কিন্তু সীমাগুলো কী? এটা কি বছরে এক লক্ষ পঞ্চাশ হাজার টাকা? আর অন্য কোনো ট্যাক্স বিষয়ক বিষয় আছে কি যা আমার জানা উচিত? আমার এক বন্ধু বলছিল ম্যাচুরিটি বেনিফিট কখনও কখনও ট্যাক্সযোগ্য হয়, কিন্তু আমি ঠিক বুঝতে পারিনি সে কী বলতে চেয়েছিল। এটা কি শুধু ইউ-এল-আই-পি-র জন্য, নাকি অন্য ধরনের পলিসির জন্যও?"}
{"unnormalised": "আমি এখানে একেবারে বাস্তব পরামর্শ চাইছি। কোনো বিনিয়োগের টিপস চাই না, শুধু জানতে চাই কোন ধরনের বীমা পলিসিগুলো আমার বিবেচনা করা উচিত, কোন কোম্পানিগুলো ভালো, আর কোন বিষয়গুলো দেখলে সতর্ক হতে হবে। যদি কোনো কাজের আর্টিকেল বা তুলনা করার ওয়েবসাইটের লিঙ্ক থাকে, তাহলে খুব ভালো হয়! শুনেছি HDFC লাইফ আর ICICI প্রুডেনশিয়াল ভালো অপশন, কিন্তু আমার জন্য কোনটা ঠিক বুঝতে পারছি না।", "normalised": "আমি এখানে সত্যিই বাস্তবভিত্তিক পরামর্শ চাইছি। আমি বিনিয়োগের টিপস চাইছি না, শুধু কী ধরনের ইন্স্যুরেন্স পলিসি আমার বিবেচনা করা উচিত, দেখার মতো ভালো কোম্পানি এবং কী কী বিষয়ে নজর রাখা উচিত, তার একটা তালিকা চাই। সহায়ক আর্টিকেল বা তুলনা করার ওয়েবসাইটের লিঙ্ক পেলে খুব ভালো হয়! আমি শুনেছি এইচ-ডি-এফ-সি লাইফ এবং আই-সি-আই-সি-আই প্রুডেনশিয়াল ভালো অপশন, কিন্তু আমি নিশ্চিত নই যে এগুলো আমার জন্য সঠিক কিনা।"}
{"unnormalised": "আপনাদের সাহায্যের জন্য অগ্রিম ধন্যবাদ! এই দেশি ছেলের একটু বীমা বিষয়ক জ্ঞান দরকার। জয় হিন্দ!", "normalised": "আপনাদের সাহায্যের জন্য অগ্রিম ধন্যবাদ! এই দেশি ছেলের কিছু সিরিয়াস ইন্স্যুরেন্স জ্ঞান দরকার। জয় হিন্দ!"}
