```json
{
  "unnormalised": "ಕ್ರಿಮಿನಲ್ ಅಪೀಲ್ ಸಂಖ್ಯೆ 456/2023 ರಲ್ಲಿನ ಇತ್ತೀಚಿನ ತೀರ್ಪಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, 10/07/2023 ರಂದು ಸಲ್ಲಿಸಲಾಗಿದೆ, ವರದಕ್ಷಿಣೆ ಸಾವಿಗೆ ಸಂಬಂಧಿಸಿದ ಐಪಿಸಿ (ಭಾರತೀಯ ದಂಡ ಸಂಹಿತೆ) ಯ ಸೆಕ್ಷನ್ 304B ವಿವಾಹದ 7 ವರ್ಷಗಳಲ್ಲಿ ಸಂಭವಿಸುವ ಅಸ್ವಾಭಾವಿಕ ಸಾವಿನ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ತನಿಖೆಯನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಗಮನಿಸುವುದು ಮುಖ್ಯವಾಗಿದೆ. ದೆಹಲಿ ಹೈಕೋರ್ಟ್‌ನಲ್ಲಿ ಈ ಹಿಂದೆ ವಿಚಾರಣೆಗೆ ಬಂದ ಇದೇ ರೀತಿಯ ಪ್ರಕರಣಗಳಿಂದ ಪೂರ್ವನಿದರ್ಶನವನ್ನು ಉಲ್ಲೇಖಿಸಿ, ವಕೀಲ ಶರ್ಮಾ ಅವರು ರಕ್ಷಣಾ ಇಲಾಖೆ ಸಲ್ಲಿಸಿದ ಸಾಕ್ಷ್ಯದಲ್ಲಿನ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸಿದರು. ಸಿಆರ್‌ಪಿಸಿ ಸೆಕ್ಷನ್ 125 ರ ಅಡಿಯಲ್ಲಿನ ಅಪರಾಧಗಳ ಗಂಭೀರತೆ ಮತ್ತು ಸಮಂಜಸವಾದ ಅನುಮಾನವನ್ನು ಮೀರಿದ ತಪ್ಪನ್ನು ಸ್ಥಾಪಿಸುವ ಪ್ರಾಸಿಕ್ಯೂಷನ್‌ನ ಜವಾಬ್ದಾರಿಯನ್ನು ಕೆಳ ನ್ಯಾಯಾಲಯದ ಖುಲಾಸೆಯನ್ನು ರದ್ದುಗೊಳಿಸುವ ನ್ಯಾಯಾಲಯದ ನಿರ್ಧಾರವು ಒತ್ತಿಹೇಳುತ್ತದೆ.",
  "normalised": "ಕ್ರಿಮಿನಲ್ ಅಪೀಲ್ ಸಂಖ್ಯೆ ನಾನೂರ ಐವತ್ತಾರು ಸ್ಲಾಶ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿನ ಇತ್ತೀಚಿನ ತೀರ್ಪಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ಹತ್ತನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಂದು ಸಲ್ಲಿಸಲಾಗಿದೆ, ವರದಕ್ಷಿಣೆ ಸಾವಿಗೆ ಸಂಬಂಧಿಸಿದ ಐ-ಪಿ-ಸಿ (ಭಾರತೀಯ ದಂಡ ಸಂಹಿತೆ) ಯ ಸೆಕ್ಷನ್ ಮುನ್ನೂರ ನಾಲ್ಕು ಬಿ ವಿವಾಹದ ಏಳು ವರ್ಷಗಳಲ್ಲಿ ಸಂಭವಿಸುವ ಅಸ್ವಾಭಾವಿಕ ಸಾವಿನ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ತನಿಖೆಯನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಗಮನಿಸುವುದು ಮುಖ್ಯವಾಗಿದೆ. ವಕೀಲ ಶರ್ಮಾ ಅವರು ರಕ್ಷಣಾ ಇಲಾಖೆ ಸಲ್ಲಿಸಿದ ಸಾಕ್ಷ್ಯದಲ್ಲಿನ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸಿದರು, ದೆಹಲಿ ಹೈಕೋರ್ಟ್‌ನಲ್ಲಿ ಈ ಹಿಂದೆ ವಿಚಾರಣೆಗೆ ಬಂದ ಇದೇ ರೀತಿಯ ಪ್ರಕರಣಗಳಿಂದ ಪೂರ್ವನಿದರ್ಶನವನ್ನು ಉಲ್ಲೇಖಿಸಿ. ಸಿ-ಆರ್-ಪಿ-ಸಿ ಸೆಕ್ಷನ್ ನೂರ ಇಪ್ಪತ್ತೈದರ ಅಡಿಯಲ್ಲಿನ ಅಪರಾಧಗಳ ಗಂಭೀರತೆ ಮತ್ತು ಸಮಂಜಸವಾದ ಅನುಮಾನವನ್ನು ಮೀರಿದ ತಪ್ಪನ್ನು ಸ್ಥಾಪಿಸುವ ಪ್ರಾಸಿಕ್ಯೂಷನ್‌ನ ಜವಾಬ್ದಾರಿಯನ್ನು ಕೆಳ ನ್ಯಾಯಾಲಯದ ಖುಲಾಸೆಯನ್ನು ರದ್ದುಗೊಳಿಸುವ ನ್ಯಾಯಾಲಯದ ನಿರ್ಧಾರವು ಒತ್ತಿಹೇಳುತ್ತದೆ.",
  "raw": "ಕ್ರಿಮಿನಲ್ ಅಪೀಲ್ ಸಂಖ್ಯೆ 456/2023 ರಲ್ಲಿನ ಇತ್ತೀಚಿನ ತೀರ್ಪಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, 10/07/2023 ರಂದು ಸಲ್ಲಿಸಲಾಗಿದೆ, ವರದಕ್ಷಿಣೆ ಸಾವಿಗೆ ಸಂಬಂಧಿಸಿದ ಐಪಿಸಿ (ಭಾರತೀಯ ದಂಡ ಸಂಹಿತೆ) ಯ ಸೆಕ್ಷನ್ 304B ವಿವಾಹದ 7 ವರ್ಷಗಳಲ್ಲಿ ಸಂಭವಿಸುವ ಅಸ್ವಾಭಾವಿಕ ಸಾವಿನ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ತನಿಖೆಯನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಗಮನಿಸುವುದು ಮುಖ್ಯವಾಗಿದೆ. ದೆಹಲಿ ಹೈಕೋರ್ಟ್‌ನಲ್ಲಿ ಈ ಹಿಂದೆ ವಿಚಾರಣೆಗೆ ಬಂದ ಇದೇ ರೀತಿಯ ಪ್ರಕರಣಗಳಿಂದ ಪೂರ್ವನಿದರ್ಶನವನ್ನು ಉಲ್ಲೇಖಿಸಿ, ವಕೀಲ ಶರ್ಮಾ ಅವರು ರಕ್ಷಣಾ ಇಲಾಖೆ ಸಲ್ಲಿಸಿದ ಸಾಕ್ಷ್ಯದಲ್ಲಿನ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸಿದರು. ಸಿಆರ್‌ಪಿಸಿ ಸೆಕ್ಷನ್ 125 ರ ಅಡಿಯಲ್ಲಿನ ಅಪರಾಧಗಳ ಗಂಭೀರತೆ ಮತ್ತು ಸಮಂಜಸವಾದ ಅನುಮಾನವನ್ನು ಮೀರಿದ ತಪ್ಪನ್ನು ಸ್ಥಾಪಿಸುವ ಪ್ರಾಸಿಕ್ಯೂಷನ್‌ನ ಜವಾಬ್ದಾರಿಯನ್ನು ಕೆಳ ನ್ಯಾಯಾಲಯದ ಖುಲಾಸೆಯನ್ನು ರದ್ದುಗೊಳಿಸುವ ನ್ಯಾಯಾಲಯದ ನಿರ್ಧಾರವು ಒತ್ತಿಹೇಳುತ್ತದೆ."
}
```
