{"unnormalised": "એઈમ્સ દિલ્હીએ યુવાનોમાં સ્ટ્રોકના કેસોમાં નોંધપાત્ર વધારો નોંધ્યો છે, ખાસ કરીને દિવાળી પછી. ન્યુરોલોજી વિભાગના વડા ડૉ. રાજેશ મેહરાએ જણાવ્યું હતું કે 30-45 વર્ષની વયના દર્દીઓમાં અચાનક નબળાઈ, બોલવામાં તકલીફ અને તીવ્ર માથાનો દુખાવો જેવા લક્ષણો સાથે 30% નો વધારો થયો છે. દિવાળીની સીઝન દરમિયાન મીઠાઈઓ અને તેલયુક્ત ખોરાકના વધુ પડતા સેવન સહિતની જીવનશૈલીમાં ફેરફારને કારણે ઘણા કેસો જોડાયેલા હતા.", "normalised": "એઈમ્સ દિલ્હીએ યુવાન વયસ્કોમાં સ્ટ્રોકના કેસોમાં નોંધપાત્ર વધારો નોંધાવ્યો છે, ખાસ કરીને દિવાળી પછી. ન્યુરોલોજીના એચ-ઓ-ડી ડોક્ટર રાજેશ મહેરાએ જણાવ્યું હતું કે ત્રીસથી પાંત્રીસ વર્ષની વયના દર્દીઓમાં внезапной નબળાઈ, બોલવામાં તકલીફ અને તીવ્ર માથાનો દુખાવો જેવા લક્ષણો સાથે ત્રીસ ટકાનો વધારો થયો છે. અનેક કેસો તહેવારોની સીઝન દરમિયાન જીવનશૈલીમાં થયેલા ફેરફારો સાથે સંકળાયેલા હતા, જેમાં મીઠાઈઓ અને તેલયુક્ત ખોરાકનો વધુ વપરાશ સામેલ છે."}
{"unnormalised": "હોસ્પિટલમાં છેલ્લા 2 અઠવાડિયામાં દાખલ થવામાં વધારો થયો છે. આંકડાઓ અનુસાર, નવેમ્બરમાં દાખલ થયેલા સ્ટ્રોકના 65% દર્દીઓને હાયપરટેન્શન અથવા ડાયાબિટીસનો ઇતિહાસ હતો. ઘણાને તેમની સ્થિતિ વિશે ખબર નહોતી અથવા દવાઓનું પાલન કરતા નહોતા. એક દર્દી, 38 વર્ષીય સોફ્ટવેર એન્જિનિયર રોહન શર્માને દિવાળીની મોડી રાતની પાર્ટી પછી સ્ટ્રોક આવ્યો.", "normalised": "હોસ્પિટલમાં છેલ્લા બે અઠવાડિયામાં દાખલ થનારાઓની સંખ્યામાં વધારો જોવા મળ્યો હતો. ડેટા અનુસાર, નવેમ્બરમાં દાખલ થયેલા સ્ટ્રોકના પાંત્રીસ ટકા દર્દીઓને હાયપરટેન્શન અથવા ડાયાબિટીસનો ઇતિહાસ હતો. ઘણાને તેમની સ્થિતિની જાણ નહોતી અથવા દવાઓનું પાલન કરતા ન હતા. એક દર્દી, રોહન શર્મા નામના અડત્રીસ વર્ષીય સોફ્ટવેર એન્જિનિયરને મોડી રાત્રે દિવાળી પાર્ટી પછી સ્ટ્રોક આવ્યો."}
{"unnormalised": "\"અમે વ્યક્તિઓને, ખાસ કરીને જોખમી પરિબળો ધરાવતા લોકોને, નિયમિત ચેક-અપ કરાવવા માટે આગ્રહ કરી રહ્યા છીએ,\" ડૉ. મેહરાએ કહ્યું. \"શરૂઆતમાં નિદાન અને સારવાર, જેમ કે પ્રથમ 4.5 કલાકમાં થ્રોમ્બોલિસિસ, વધુ સારા પરિણામો માટે નિર્ણાયક છે. ઉપરાંત, બ્લડ પ્રેશર અને બ્લડ સુગરના સ્તરને નિયંત્રિત કરવું મહત્વપૂર્ણ છે.\" ન્યુરોલોજી વિભાગે હિન્દી અને અંગ્રેજી બંનેમાં પત્રિકાઓ સાથે જાહેર જાગૃતિ અભિયાન શરૂ કર્યું છે.", "normalised": "\"અમે વ્યક્તિઓને, ખાસ કરીને જોખમી પરિબળો ધરાવતા લોકોને, નિયમિત તપાસ કરાવવા માટે આગ્રહ કરી રહ્યા છીએ,\" ડોક્ટર મહેરાએ કહ્યું. \"શરૂઆતના નિદાન અને સારવાર, જેમ કે પ્રથમ ચાર પોઇન્ટ પાંચ કલાકની અંદર થ્રોમ્બોલિસિસ, વધુ સારા પરિણામો માટે મહત્વપૂર્ણ છે. ઉપરાંત, બ્લડ પ્રેશર અને બ્લડ સુગરના સ્તરને નિયંત્રિત કરવું મહત્વપૂર્ણ છે.\" ન્યુરોલોજી વિભાગે હિન્દી અને અંગ્રેજી બંનેમાં પત્રિકાઓ સાથે જાગૃતિ અભિયાન શરૂ કર્યું છે."}
{"unnormalised": "આ અભિયાન, જે 15/12/2024 ના રોજ શરૂ થઈ રહ્યું છે, તે સ્ટ્રોકના લક્ષણો (એક્રોનિમ FAST - ફેસ, આર્મ્સ, સ્પીચ, ટાઇમનો ઉપયોગ કરીને) અને નિવારક પગલાં વિશે લોકોને શિક્ષિત કરવા પર ધ્યાન કેન્દ્રિત કરશે. એઈમ્સ દિલ્હીના વિવિધ વિસ્તારોમાં મફત તપાસણી કેમ્પ યોજવાની યોજના ધરાવે છે. તેઓ આગામી વર્ષમાં સ્ટ્રોકના બનાવોમાં 20% ઘટાડો કરવાનું લક્ષ્ય રાખે છે. આગામી કેમ્પ 22 ડિસેમ્બરના રોજ કરોલ બાગ ખાતે યોજાશે.", "normalised": "આ અભિયાન, જે પંદરમી ડિસેમ્બર બે હજાર ચોવીસના રોજ શરૂ થશે, તે જાહેર જનતાને સ્ટ્રોકના લક્ષણો (એક્રોનિમ F-A-S-T - ચહેરો, હાથ, વાણી, સમયનો ઉપયોગ કરીને) અને નિવારક પગલાં વિશે શિક્ષિત કરવા પર ધ્યાન કેન્દ્રિત કરશે. એઈમ્સ દિલ્હીના વિવિધ વિસ્તારોમાં મફત તપાસણી શિબિરો યોજવાની યોજના બનાવી રહી છે. તેઓ આવતા વર્ષે સ્ટ્રોકના બનાવોમાં વીસ ટકાનો ઘટાડો કરવાનો લક્ષ્યાંક ધરાવે છે. આગામી શિબિર બાવીસમી ડિસેમ્બરે કરોલ બાગ ખાતે યોજાવાની છે."}
