{"unnormalised": "ल, म फेरि आएँ, बेङ्गालोरको मेरो सानो कुनामा कोडिङ गर्दैछु। थाहा छ नि, सधैंको जस्तै। यो डरलाग्दो ई-कमर्स एपलाई क्लाइन्ट, शर्माजीले चप्पलले हान्नुअघि नै काम गर्ने बनाउन खोज्दैछु। हाल, म लगइन प्रमाणीकरणसँग जुधिरहेको छु। हामी OAuth 2.0 प्रयोग गरिरहेका छौं, तर यो OAuth 0.5 जस्तो लाग्छ - डरलाग्दो रूपमा बगहरू भएको।", "normalised": "ल, म फेरि आएँ, बैंग्लोरको मेरो सानो कुनामा बसेर कोडिङ गर्दैछु। तपाईंलाई थाहा छ, सधैँको जस्तै। ग्राहक, मिस्टर शर्माले मेरो चप्पलले नहानुन्जेल यो रगत नै खत्तम ई-कमर्स एपलाई चलाउन खोज्दैछु। हाल, म लगइन प्रमाणीकरणसँग कुस्ती खेलिरहेको छु। हामी ओ-औथ दुई पोइन्ट जिरो प्रयोग गर्दैछौं, तर यो ओ-औथ जिरो पोइन्ट पाँच जस्तो लाग्छ - एकदमै बगहरूले भरिएको।"}
{"unnormalised": "अनि एरर म्यासेजहरू? प्रयोगकर्ता-मैत्री त परै जाओस्, ती त लगभग संस्कृतमा लेखिएका छन्! \"त्रुटि कोड: 0xDEADBEEF।\" गम्भीरतापूर्वक? कसले कोड गर्छ यस्ता कुराहरू? मेरो मतलब, अलिक त सोच न यार।", "normalised": "अनि त्रुटि सन्देशहरू? प्रयोगकर्ता-मैत्रीलाई बिर्सनुहोस्, ती लगभग संस्कृतमा लेखिएका छन्! \"त्रुटि कोड: जिरो एक्स डी-ई-ए-डी-बी-ई-ई-एफ।\" गम्भीरतापूर्वक? यी चीजहरू कसले कोड गर्छ? मेरो मतलब, दया गर्नुहोस् यार।"}
{"unnormalised": "फ्रन्ट-एन्डको राहुलले यो ब्याकएन्डको समस्या हो भन्छ, स्पष्ट रूपमा। ऊ सायद कतै चिया पिउँदै र युट्युबमा बलिउड संगीत भिडियोहरू हेर्दै होला, जबकि म यहाँ आफ्नो कपाल तानिरहेको छु। उसले React v16 प्रयोग गरिरहेको छ, जुन उसको अनुसार, \"सबैभन्दा स्थिर कुरा हो।\" हो, मनसुनको मौसममा मुम्बई राजमार्गमा रिक्सा जत्तिकै स्थिर।", "normalised": "फ्रन्ट-इन्डको साथी, राहुल, यो ब्याकइन्डको मुद्दा हो भनी जोड दिन्छ, स्पष्ट रूपमा। सायद ऊ कतै चिया पिउँदै र युट्युबमा बलिउड संगीत भिडियोहरू हेर्दै बसिरहेको होला, जबकि म यहाँ आफ्नो कपाल तानिरहेको छु। उसले रियाक्ट संस्करण सोह्र प्रयोग गरिरहेको छ, जुन, उसको अनुसार, \"सबैभन्दा स्थिर कुरा हो।\" हो, मनसुनको मौसममा मुम्बई राजमार्गमा रिक्सा जस्तै स्थिर।"}
{"unnormalised": "त्यसपछि हामीले पाएको लिगेसी कोड छ। स्पष्टतः, यो एक जना मान्छेले लेखेको थियो जसले कमेन्टहरू वैकल्पिक हुन् भन्ने सोचेका थिए। प्रत्येक चरको नाम \"x\" वा \"temp\" राखिएको छ, र यो सबै स्प्यागेटी कोड हो जुन सन् २०१० तिर स्ट्याक ओभरफ्लोबाट प्रतिलिपि गरेर टाँसेको जस्तो देखिन्छ। म कसम खान्छु, यो कोडबेस मा बग खोज्नु भनेको परालको थुप्रोमा सुई खोज्नु जस्तै हो... त्यो पनि सुईले नै बनेको।", "normalised": "त्यसपछि हामीले विरासतमा पाएको लिगेसी कोड छ। स्पष्ट रूपमा, यो एक जना मान्छेले लेखेको थियो जसले टिप्पणीहरू वैकल्पिक हुन् भन्ने सोचेको थियो। प्रत्येक चरलाई \"x\" वा \"temp\" नाम दिइएको छ, र यो सबै स्प्यागेटी कोड हो जुन दुई हजार दश तिरको स्ट्याक ओभरफ्लोबाट प्रतिलिपि-टाँसिएको जस्तो देखिन्छ। म कसम खान्छु, यो कोडबेस मा बग खोज्नु भनेको परालको थुप्रोमा सुई खोज्नु जस्तै हो... जुन सुईले नै बनेको छ।"}
{"unnormalised": "हिजो, मैले CSS समस्या डिबग गर्न ४ घण्टा बिताएँ जुन फाइल नाममा भएको टाइपोको कारणले भएको थियो। फाइलको नाम \"style.csss\" थियो। डबल 's', राहुल! डबल 'S'! मैले लगभग आफ्नो ल्यापटप झ्यालबाट बाहिर फ्याँक्नै लागेको थिएँ, तर त्यसपछि मलाई याद आयो कि म अझै यसको EMI तिर्दै छु।", "normalised": "हिजो, मैले सी-एस-एसको समस्या डिबग गर्न चार घण्टा बिताएँ जुन फाइल नाममा टाइपो भएको पाइयो। फाइललाई \"style.csss\" भनिएको थियो। डबल 's', राहुल! डबल 's'! मैले लगभग आफ्नो ल्यापटप झ्यालबाट बाहिर फ्याँके, तर त्यसपछि मैले सम्झें कि म अझै पनि यसको ई-एम-आई तिर्दै छु।"}
{"unnormalised": "त्यसमाथि, परियोजना प्रबन्धकले Slack मा मलाई बारम्बार पिंग गरिरहन्छन्, भेट्न असम्भव ETAs को लागि सोध्छन्। उनी भन्छन्, \"के हामी आज ५ बजेसम्म उत्पादनमा डिप्लोइ गर्न सक्छौं?\" भाई, ठट्टा गर्दैछौ कि क्या हो? मैले लगइन पेज किन 404 त्रुटिमा रिडिरेक्ट गरिरहेको छ भन्ने कुरा पनि पत्ता लगाएको छैन।", "normalised": "सबैभन्दा ठूलो कुरा त, परियोजना प्रबन्धकले मलाई स्ल्याकमा लगातार पिंग गरिरहन्छ, ई-टी-एका लागि सोध्छ जुन भेट्न असम्भव छ। ऊ यस्तो छ, \"के हामी आज पाँच पी-एम सम्ममा उत्पादनमा डिप्लोय गर्न सक्छौं?\" भाई, के तपाईं ठट्टा गर्दै हुनुहुन्छ? मैले लगइन पृष्ठ किन चार सय चार त्रुटिमा रिडिरेक्ट भइरहेको छ भनेर पत्ता लगाएको छैन।"}
{"unnormalised": "मलाई लाग्न थालेको छ कि म अटो-रिक्सा चालक बन्नुपर्थ्यो। कम्तिमा त्यतिबेला, मैले सामना गर्नुपर्ने एक मात्र बग भनेको मेरो अनुहारमा उडिरहेका वास्तविक बगहरू हुने थिए। सायद म स्विगीमा डेलिभरी केटाको रूपमा आवेदन दिन्छु। कम तनाव, धेरै पैसा (सायद)।", "normalised": "म सोच्न थालेको छु कि म अटो-रिक्सा चालक बन्नुपर्थ्यो। कम्तिमा त्यसो भए, मैले सामना गर्नुपर्ने बगहरू वास्तविक बगहरू मात्र हुन्थे जुन मेरो अनुहारमा उड्छन्। सायद म स्विगीमा डेलिभरी गर्ने व्यक्तिको रूपमा आवेदन दिन्छु। कम तनाव, धेरै पैसा (सायद)।"}
{"unnormalised": "जे होस्, शुभकामना दिनुहोस्! म फेरि कोडिङको युद्धभूमिमा जाँदैछु। मसँग लेख्नको लागि २०० लाइनको जाभास्क्रिप्ट छ र एक जना शर्माजीलाई निराश हुनबाट जोगाउनु छ। मेरो लागि प्रार्थना गर्नुहोस्, र सायद केही शुभ भावनाहरू (र एक कप चिया) पठाइदिनुहोस्।", "normalised": "जे भए पनि, मलाई शुभकामना दिनुहोस्! म फेरि कोडिंगको खाडलमा जाँदैछु। मसँग लेख्नको लागि दुई सय लाइनको जाभास्क्रिप्ट छ र एक मिस्टर शर्मालाई निराश हुनबाट बचाउनु छ। मेरो लागि प्रार्थना गर्नुहोस्, र सायद केही राम्रो भाइब्स (र एक कप चिया) पठाउनुहोस्।"}
