```json
{
  "unnormalised": "الهندسة وحساب المثلثات: قصة حب (سارت على نحو خاطئ ... نوعا ما)",
  "normalised": "الهندسة وحساب المثلثات: قصة حب (سارت على نحو خاطئ ... نوعا ما)",
  "raw": "الهندسة وحساب المثلثات: قصة حب (سارت على نحو خاطئ ... نوعا ما)"
}
```
```json
{
  "unnormalised": "إذن، أنت تقول لي أنه بعد كل هذه السنوات، وبعد كل النظريات والمسلمات والليالي الطوال التي قضيناها في التحديق في المثلثات، ما زلنا لا نعرف القيمة *الحقيقية* لـ pi بما يتجاوز، مثل، مليون رقم؟ هل هذا جاد؟ يبدو الأمر وكأننا تعرضنا للخداع، كما تعلم؟ مثل بابا يعد بـ \"chamatkar\" (معجزة) لكنه لا يقدم سوى صداع أقل إلحاحًا.",
  "normalised": "إذن، أنت تقول لي أنه بعد كل هذه السنوات، وبعد كل النظريات والمسلمات والليالي الطوال التي قضيناها في التحديق في المثلثات، ما زلنا لا نعرف القيمة الحقيقية لـ pi بما يتجاوز، مثل، مليون رقم؟ هل هذا جاد؟ يبدو الأمر وكأننا تعرضنا للخداع، كما تعلم؟ مثل بابا يعد بـ chamatkar (معجزة) لكنه لا يقدم سوى صداع أقل إلحاحًا.",
  "raw": "إذن، أنت تقول لي أنه بعد كل هذه السنوات، وبعد كل النظريات والمسلمات والليالي الطوال التي قضيناها في التحديق في المثلثات، ما زلنا لا نعرف القيمة *الحقيقية* لـ pi بما يتجاوز، مثل، مليون رقم؟ هل هذا جاد؟ يبدو الأمر وكأننا تعرضنا للخداع، كما تعلم؟ مثل بابا يعد بـ \"chamatkar\" (معجزة) لكنه لا يقدم سوى صداع أقل إلحاحًا."
}
```
```json
{
  "unnormalised": "لنكن صادقين، لم تكن الهندسة أبدًا تدور حول إيجاد مساحة حديقة بالفدان، أليس كذلك؟ كان الأمر يتعلق بإثبات أن *شخصًا ما*، في مكان ما، كان يعرف ما كان يفعله عندما اخترع هذه القواعد السخيفة. \"الزوايا على خط مستقيم تصل إلى 180 درجة\"؟ حسنًا، يا أينشتاين. أخبرني بشيء *لا* أشعر به بالفعل عندما أكون عالقًا في حركة المرور في مومباي. أعطني رقمًا مهمًا: كم عدد الدراجات النارية التي يمكن أن تتسع على طريق Western Express السريع في الساعة 5:30 مساءً؟ هذه هي مشكلة الهندسة الحقيقية التي نحتاج إلى حلها، يا جماعة.",
  "normalised": "لنكن صادقين، لم تكن الهندسة أبدًا تدور حول إيجاد مساحة حديقة بالفدان، أليس كذلك؟ كان الأمر يتعلق بإثبات أن شخصًا ما، في مكان ما، كان يعرف ما كان يفعله عندما اخترع هذه القواعد السخيفة. \"الزوايا على خط مستقيم تصل إلى مائة وثمانين درجة\"؟ حسنًا، يا أينشتاين. أخبرني بشيء لا أشعر به بالفعل عندما أكون عالقًا في حركة المرور في مومباي. أعطني رقمًا مهمًا: كم عدد الدراجات النارية التي يمكن أن تتسع على طريق Western Express السريع في الساعة 5:30 مساءً؟ هذه هي مشكلة الهندسة الحقيقية التي نحتاج إلى حلها، يا جماعة.",
  "raw": "لنكن صادقين، لم تكن الهندسة أبدًا تدور حول إيجاد مساحة حديقة بالفدان، أليس كذلك؟ كان الأمر يتعلق بإثبات أن *شخصًا ما*، في مكان ما، كان يعرف ما كان يفعله عندما اخترع هذه القواعد السخيفة. \"الزوايا على خط مستقيم تصل إلى 180 درجة\"؟ حسنًا، يا أينشتاين. أخبرني بشيء *لا* أشعر به بالفعل عندما أكون عالقًا في حركة المرور في مومباي. أعطني رقمًا مهمًا: كم عدد الدراجات النارية التي يمكن أن تتسع على طريق Western Express السريع في الساعة 5:30 مساءً؟ هذه هي مشكلة الهندسة الحقيقية التي نحتاج إلى حلها، يا جماعة."
}
```
```json
{
  "unnormalised": "وعلم المثلثات؟ أوه، لا تبدأني حتى. SOH CAH TOA. يبدو كأنه ترنيمة قديمة يرددها ريشي ذوو الشعر الطويل في جبال الهيمالايا. باستثناء أنه بدلاً من التنوير، فإنه يمنحك... القدرة على حساب ارتفاع شجرة باستخدام ظلها؟ أجل، حسنًا. هاتفي لديه أداة قياس مدمجة، شكرًا. يمكنني استخدام ذلك الوقت لمشاهدة أغنية ورقص بوليوود مضحكة.",
  "normalised": "وعلم المثلثات؟ أوه، لا تبدأني حتى. S-O-H C-A-H T-O-A. يبدو كأنه ترنيمة قديمة يرددها ريشي ذوو الشعر الطويل في جبال الهيمالايا. باستثناء أنه بدلاً من التنوير، فإنه يمنحك... القدرة على حساب ارتفاع شجرة باستخدام ظلها؟ أجل، حسنًا. هاتفي لديه أداة قياس مدمجة، شكرًا. يمكنني استخدام ذلك الوقت لمشاهدة أغنية ورقص بوليوود مضحكة.",
  "raw": "Assistant: {\n  \"unnormalised\": \"وعلم المثلثات؟ أوه، لا تبدأني حتى. SOH CAH TOA. يبدو كأنه ترنيمة قديمة يرددها ريشي ذوو الشعر الطويل في جبال الهيمالايا. باستثناء أنه بدلاً من التنوير، فإنه يمنحك... القدرة على حساب ارتفاع شجرة باستخدام ظلها؟ أجل، حسنًا. هاتفي لديه أداة قياس مدمجة، شكرًا. يمكنني استخدام ذلك الوقت لمشاهدة أغنية ورقص بوليوود مضحكة.\",\n  \"normalised\": \"وعلم المثلثات؟ أوه، لا تبدأني حتى. S-O-H C-A-H T-O-A. يبدو كأنه ترنيمة قديمة يرددها ريشي ذوو الشعر الطويل في جبال الهيمالايا. باستثناء أنه بدلاً من التنوير، فإنه يمنحك... القدرة على حساب ارتفاع شجرة باستخدام ظلها؟ أجل، حسنًا. هاتفي لديه أداة قياس مدمجة، شكرًا. يمكنني استخدام ذلك الوقت لمشاهدة أغنية ورقص بوليوود مضحكة.\",\n  \"text\": \"And trigonometry? Oh, don't even get me started. SOH CAH TOA. Sounds like some ancient mantra chanted by long-haired rishis in the Himalayas. Except, instead of enlightenment, it gives you... the ability to calculate the height of a tree using its shadow? Yeah, okay. My phone has a built-in measurement tool, thanks. I could be using that time to watch a hilarious Bollywood song and dance number.\"\n}"
}
```
```json
{
  "unnormalised": "أتذكر معلمة الرياضيات الخاصة بي، السيدة شارما، رحمها الله. كانت تحاول أن تجعلنا متحمسين بشأن المماسات وجيوب التمام. كانت تقول وعيناها تلمعان: \"تخيلوا أنكم تبنون جسرًا عبر نهر الغانج! أنتم بحاجة إلى علم المثلثات!\" نعم، يا سيدتي شارما، وأنا أيضًا بحاجة للفوز باليانصيب، لكن هذا لا يعني أنني سأقضي اليوم كله في حساب الاحتمالات. سأوظف مهندسًا مدنيًا جيدًا للتعامل مع الجسر. ربما شخص تفوق في امتحان القبول الهندسي الخاص به بنسبة مذهلة بلغت 99.99 بالمائة، وهو جيد جدًا في الزوايا!",
  "normalised": "أتذكر معلمة الرياضيات الخاصة بي، الآنسة شارما، رحمها الله. كانت تحاول أن تجعلنا متحمسين بشأن المماسات وجيوب التمام. كانت تقول وعيناها تلمعان: \"تخيلوا أنكم تبنون جسرًا عبر نهر الغانج! أنتم بحاجة إلى علم المثلثات!\" نعم، يا آنسة شارما، وأنا أيضًا بحاجة للفوز باليانصيب، لكن هذا لا يعني أنني سأقضي اليوم كله في حساب الاحتمالات. سأوظف مهندسًا مدنيًا جيدًا للتعامل مع الجسر. ربما شخص تفوق في امتحان القبول الهندسي الخاص به بنسبة مذهلة بلغت تسعة وتسعين فاصلة تسعة وتسعين بالمائة، وهو جيد جدًا في الزوايا!",
  "raw": "أنا: بالتأكيد ، إليك الترجمة:\n\n{\n  \"unnormalised\": \"أتذكر معلمة الرياضيات الخاصة بي، السيدة شارما، رحمها الله. كانت تحاول أن تجعلنا متحمسين بشأن المماسات وجيوب التمام. كانت تقول وعيناها تلمعان: \\\"تخيلوا أنكم تبنون جسرًا عبر نهر الغانج! أنتم بحاجة إلى علم المثلثات!\\\" نعم، يا سيدتي شارما، وأنا أيضًا بحاجة للفوز باليانصيب، لكن هذا لا يعني أنني سأقضي اليوم كله في حساب الاحتمالات. سأوظف مهندسًا مدنيًا جيدًا للتعامل مع الجسر. ربما شخص تفوق في امتحان القبول الهندسي الخاص به بنسبة مذهلة بلغت 99.99 بالمائة، وهو جيد جدًا في الزوايا!\",\n  \"normalised\": \"أتذكر معلمة الرياضيات الخاصة بي، الآنسة شارما، رحمها الله. كانت تحاول أن تجعلنا متحمسين بشأن المماسات وجيوب التمام. كانت تقول وعيناها تلمعان: \\\"تخيلوا أنكم تبنون جسرًا عبر نهر الغانج! أنتم بحاجة إلى علم المثلثات!\\\" نعم، يا آنسة شارما، وأنا أيضًا بحاجة للفوز باليانصيب، لكن هذا لا يعني أنني سأقضي اليوم كله في حساب الاحتمالات. سأوظف مهندسًا مدنيًا جيدًا للتعامل مع الجسر. ربما شخص تفوق في امتحان القبول الهندسي الخاص به بنسبة مذهلة بلغت تسعة وتسعين فاصلة تسعة وتسعين بالمائة، وهو جيد جدًا في الزوايا!\",\n  \"raw\": \"أتذكر معلمة الرياضيات الخاصة بي، السيدة شارما، رحمها الله. كانت تحاول أن تجعلنا متحمسين بشأن المماسات وجيوب التمام. كانت تقول وعيناها تلمعان: \\\"تخيلوا أنكم تبنون جسرًا عبر نهر الغانج! أنتم بحاجة إلى علم المثلثات!\\\" نعم، يا سيدتي شارما، وأنا أيضًا بحاجة للفوز باليانصيب، لكن هذا لا يعني أنني سأقضي اليوم كله في حساب الاحتمالات. سأوظف مهندسًا مدنيًا جيدًا للتعامل مع الجسر. ربما شخص تفوق في امتحان القبول الهندسي الخاص به بنسبة مذهلة بلغت 99.99 بالمائة، وهو جيد جدًا في الزوايا!\"\n}\n\n"
}
```
```json
{
  "unnormalised": "بجدية على الرغم من ذلك، فكر في المهندس المعماري المسكين الذي يحاول بناء تاج محل في أغرا، بالاعتماد على مجرد منقلة وربما بعض أعمال الطوب الدقيقة جدًا للتأكد من أن هذا الشيء متماثل. نحن مدينون لهم بالامتنان!",
  "normalised": "بجدية على الرغم من ذلك، فكر في المهندس المعماري المسكين الذي يحاول بناء تاج محل في أغرا، بالاعتماد على مجرد منقلة وربما بعض أعمال الطوب الدقيقة جدًا للتأكد من أن هذا الشيء متماثل. نحن مدينون لهم بالامتنان!",
  "raw": "بجدية على الرغم من ذلك، فكر في المهندس المعماري المسكين الذي يحاول بناء تاج محل في أغرا، بالاعتماد على مجرد منقلة وربما بعض أعمال الطوب الدقيقة جدًا للتأكد من أن هذا الشيء متماثل. نحن مدينون لهم بالامتنان!"
}
```
```json
{
  "unnormalised": "الحقيقة هي أن الهندسة وعلم المثلثات يشبهان ذلك القريب البعيد الذي لا تراه إلا في حفلات الزفاف. أنت تقدر وجودهم، وتومئ بأدب، وربما تشاركهم سمبوسة، ولكنك تشعر بالارتياح سرًا عندما يغادرون لأنك ببساطة لا تفهم ما يقولونه. من الجيد أن يكون لديك معرفة بجيب التمام والظل، ولكن ما هو المقدار المطلوب حقًا لمعظم المهام اليومية؟",
  "normalised": "الحقيقة هي أن الهندسة وعلم المثلثات يشبهان ذلك القريب البعيد الذي لا تراه إلا في حفلات الزفاف. أنت تقدر وجودهم، وتومئ بأدب، وربما تشاركهم سمبوسة، ولكنك تشعر بالارتياح سرًا عندما يغادرون لأنك ببساطة لا تفهم ما يقولونه. من الجيد أن يكون لديك معرفة بجيب التمام والظل، ولكن ما هو المقدار المطلوب حقًا لمعظم المهام اليومية؟",
  "raw": "الحقيقة هي أن الهندسة وعلم المثلثات يشبهان ذلك القريب البعيد الذي لا تراه إلا في حفلات الزفاف. أنت تقدر وجودهم، وتومئ بأدب، وربما تشاركهم سمبوسة، ولكنك تشعر بالارتياح سرًا عندما يغادرون لأنك ببساطة لا تفهم ما يقولونه. من الجيد أن يكون لديك معرفة بجيب التمام والظل، ولكن ما هو المقدار المطلوب حقًا لمعظم المهام اليومية؟"
}
```
```json
{
  "unnormalised": "لذا، في المرة القادمة التي تكافح فيها لتذكر صيغة حجم الكرة (4/3πr³...أليس كذلك؟)، لا تلوم نفسك. فقط تذكر أنه في مكان ما، ربما يستخدمه شخص ما لحساب مسار كرة الكريكيت خلال مباراة في الدوري الهندي الممتاز. وإذا لم يكن هذا تطبيقًا صالحًا للرياضيات، فلا أعرف ما هو. على الأقل يمكنك التباهي خلال استراحة الغداء! لقد حصلت على 88/100 في اختبارات منتصف الفصل في الرياضيات! أنا جيد جدًا في تذكر مساحة المربع!",
  "normalised": "لذا، في المرة القادمة التي تكافح فيها لتذكر صيغة حجم الكرة (أربعة على ثلاثة باي r مكعب...أليس كذلك؟)، لا تلوم نفسك. فقط تذكر أنه في مكان ما، ربما يستخدمه شخص ما لحساب مسار كرة الكريكيت خلال مباراة في الدوري الهندي الممتاز. وإذا لم يكن هذا تطبيقًا صالحًا للرياضيات، فلا أعرف ما هو. على الأقل يمكنك التباهي خلال استراحة الغداء! لقد حصلت على ثمانية وثمانين على مائة في اختبارات منتصف الفصل في الرياضيات! أنا جيد جدًا في تذكر مساحة المربع!",
  "raw": "أهلًا بك! إليك الترجمة المطلوبة:\n\n```json\n{\n  \"unnormalised\": \"لذا، في المرة القادمة التي تكافح فيها لتذكر صيغة حجم الكرة (4/3πr³...أليس كذلك؟)، لا تلوم نفسك. فقط تذكر أنه في مكان ما، ربما يستخدمه شخص ما لحساب مسار كرة الكريكيت خلال مباراة في الدوري الهندي الممتاز. وإذا لم يكن هذا تطبيقًا صالحًا للرياضيات، فلا أعرف ما هو. على الأقل يمكنك التباهي خلال استراحة الغداء! لقد حصلت على 88/100 في اختبارات منتصف الفصل في الرياضيات! أنا جيد جدًا في تذكر مساحة المربع!\",\n  \"normalised\": \"لذا، في المرة القادمة التي تكافح فيها لتذكر صيغة حجم الكرة (أربعة على ثلاثة باي r مكعب...أليس كذلك؟)، لا تلوم نفسك. فقط تذكر أنه في مكان ما، ربما يستخدمه شخص ما لحساب مسار كرة الكريكيت خلال مباراة في الدوري الهندي الممتاز. وإذا لم يكن هذا تطبيقًا صالحًا للرياضيات، فلا أعرف ما هو. على الأقل يمكنك التباهي خلال استراحة الغداء! لقد حصلت على ثمانية وثمانين على مائة في اختبارات منتصف الفصل في الرياضيات! أنا جيد جدًا في تذكر مساحة المربع!\",\n  \"raw\": \"لذا، في المرة القادمة التي تكافح فيها لتذكر صيغة حجم الكرة (4/3πr³...أليس كذلك؟)، لا تلوم نفسك. فقط تذكر أنه في مكان ما، ربما يستخدمه شخص ما لحساب مسار كرة الكريكيت خلال مباراة في الدوري الهندي الممتاز. وإذا لم يكن هذا تطبيقًا صالحًا للرياضيات، فلا أعرف ما هو. على الأقل يمكنك التباهي خلال استراحة الغداء! لقد حصلت على 88/100 في اختبارات منتصف الفصل في الرياضيات! أنا جيد جدًا في تذكر مساحة المربع!\"\n}\n```"
}
```
```json
{
  "unnormalised": "ربما، مجرد ربما، يجب أن نقدر الهندسة وعلم المثلثات لما هما عليه: أنظمة معقدة بشكل جميل مصممة للحفاظ على توظيف علماء الرياضيات والطلاب مرعوبين بشكل معتدل. الآن إذا كنت تعذرني، سأذهب لمشاهدة بعض مقاطع الفيديو للقطط - وهو شيء *بالتأكيد* ينطوي على حسابات أقل!",
  "normalised": "ربما، مجرد ربما، يجب أن نقدر الهندسة وعلم المثلثات لما هما عليه: أنظمة معقدة بشكل جميل مصممة للحفاظ على توظيف علماء الرياضيات والطلاب مرعوبين بشكل معتدل. الآن إذا كنت تعذرني، سأذهب لمشاهدة بعض مقاطع الفيديو للقطط - وهو شيء بالتأكيد ينطوي على حسابات أقل!",
  "raw": "ربما، مجرد ربما، يجب أن نقدر الهندسة وعلم المثلثات لما هما عليه: أنظمة معقدة بشكل جميل مصممة للحفاظ على توظيف علماء الرياضيات والطلاب مرعوبين بشكل معتدل. الآن إذا كنت تعذرني، سأذهب لمشاهدة بعض مقاطع الفيديو للقطط - وهو شيء *بالتأكيد* ينطوي على حسابات أقل!"
}
```
