{"unnormalised": "इंटीग्रल कॅल्क्युलस, गणिताची एक मूलभूत शाखा, अनेक वैज्ञानिक आणि अभियांत्रिकी विषयांमध्ये महत्त्वपूर्ण भूमिका बजावते. क्षेत्रफळ आणि घनफळ निश्चित करण्यापासून ते डिफरेंशियल समीकरणे सोडवण्यापर्यंत तिची ॲप्लिकेशन्स विस्तृत आहेत, ज्यामुळे ती वास्तविक जगातील घटनांचे मॉडेलिंग करण्यासाठी एक अपरिहार्य साधन बनते. हा लेख इंटिग्रल कॅल्क्युलसच्या मूळ संकल्पनांचा सखोल अभ्यास करेल, त्याचे महत्त्व अधोरेखित करेल आणि त्याची व्यावहारिक उपयुक्तता स्पष्ट करेल.", "normalised": "अभिकलन (Integral Calculus), गणिताची एक मूलभूत शाखा, अनेक वैज्ञानिक आणि अभियांत्रिकी विषयांमध्ये महत्त्वपूर्ण भूमिका बजावते. क्षेत्रफळ आणि घनफळ निश्चित करण्यापासून ते अवकल समीकरणे सोडवण्यापर्यंत तिची उपयोजने (applications) आहेत, ज्यामुळे ते वास्तविक जगातील घटनांचे मॉडेल तयार करण्यासाठी एक अपरिहार्य साधन बनते. हा लेख समाकलनाच्या (integral calculus) मूलभूत संकल्पनांचा सखोल अभ्यास करेल, त्याचे महत्त्व अधोरेखित करेल आणि त्याची व्यावहारिक उपयुक्तता दर्शवेल."}
{"unnormalised": "मुळात, इंटिग्रल कॅल्क्युलस प्रमाणांच्या संचयनाशी संबंधित आहे. निश्चित इंटिग्रल, ∫abf(x) dx द्वारे दर्शविले जाते, हे a आणि b या मर्यादांमधील फंक्शन f(x) च्या वक्राखालील क्षेत्र दर्शवते. अँटीडेरिव्हेटिव्ह, ज्याला अनिश्चित इंटिग्रल देखील म्हणतात, ही डिफरेंशिएशनच्या उलट प्रक्रिया आहे. फंक्शनचे अँटीडेरिव्हेटिव्ह शोधणे म्हणजे असे फंक्शन ओळखणे ज्याचे डेरिव्हेटिव्ह दिलेल्या फंक्शनच्या बरोबर आहे. उदाहरणार्थ, x2 चे अँटीडेरिव्हेटिव्ह (1/3)x3 + C आहे, जिथे C इंटिग्रेशनचा स्थिरांक आहे.", "normalised": "मुळात, समाकलन (integral calculus) प्रमाणांच्या संचयाशी संबंधित आहे. निश्चित समाकल (definite integral), ज्याला a ते b पर्यंत f(x) dx असे दर्शविले जाते, ते a आणि b मर्यादे दरम्यान फंक्शन f(x) च्या वक्राखालील क्षेत्र दर्शवते. प्रति-अवकलज (antiderivative), ज्याला अनिश्चित समाकल (indefinite integral) म्हणून देखील ओळखले जाते, ही अवकलनाची (differentiation) उलट प्रक्रिया आहे. फंक्शनच्या प्रति-अवकलजांचा शोध घेणे म्हणजे असे फंक्शन ओळखणे ज्याचे अवकलज (derivative) दिलेल्या फंक्शनच्या बरोबरीचे आहे. उदाहरणार्थ, x स्क्वेअरचा (x squared) प्रति-अवकलज (antiderivative) एक छेद तीन x क्यूब (one divided by three x cubed) अधिक C आहे, जिथे C एक स्थिर संख्या आहे."}
{"unnormalised": "इंटिग्रल्सचे मूल्यांकन करण्याची तंत्रे इंटिग्रँडच्या जटिलतेनुसार बदलतात. मूलभूत इंटिग्रेशन नियम, जसे की पॉवर नियम (∫xndx = (1/(n+1))xn+1 + C) आणि त्रिकोणमितीय फंक्शन्सचे इंटिग्रेशन (उदा., ∫sin(x)dx = -cos(x) + C), इंटिग्रल कॅल्क्युलसचा आधार तयार करतात. अधिक प्रगत तंत्रे, ज्यात सब्स्टिट्यूशन, इंटिग्रेशन बाय पार्ट्स आणि पार्शियल फ्रॅक्शन डीकंपोझिशन यांचा समावेश आहे, अधिक गुंतागुंतीचे इंटिग्रल्स सोडवण्यासाठी वापरले जातात. उदाहरणार्थ, इंटिग्रेशन बाय पार्ट्स, ∫udv = uv - ∫vdu असे व्यक्त केले जाते, हे फंक्शन्सच्या गुणाकारांचे इंटिग्रेशन करण्यासाठी विशेषतः उपयुक्त आहे.", "normalised": "समाकल (integrals) काढण्याची तंत्रे इंटिग्रँडच्या (integrand) जटिलतेनुसार बदलतात. मूलभूत एकत्रीकरण नियम (integration rules), जसे की पॉवर रूल (power rule), इंटिग्रल ऑफ x टू द पॉवर ऑफ n dx इक्वल्स वन डिवाइडेड बाय क्वांटिटी n प्लस वन क्लोज क्वांटिटी x टू द पॉवर ऑफ n प्लस वन प्लस C (integral of x to the power of n d x equals one divided by quantity n plus one close quantity x to the power of n plus one plus C), आणि त्रिकोणमितीय फंक्शन्सचे (trigonometric functions) एकत्रीकरण (उदा. इंटिग्रल ऑफ साइन ऑफ x dx इक्वल्स निगेटिव्ह कोसाइन ऑफ x प्लस C), समाकलनाचा (integral calculus) आधार तयार करतात. अधिक प्रगत तंत्रे, ज्यात सब्सिट्युशन (substitution), इंटिग्रेशन बाय पार्ट्स (integration by parts) आणि पार्शियल फ्रॅक्शन डिकंपोझिशनचा (partial fraction decomposition) समावेश आहे, अधिक गुंतागुंतीच्या समाकलांना (integrals) सामोरे जाण्यासाठी वापरली जातात. उदाहरणार्थ, इंटिग्रेशन बाय पार्ट्स (integration by parts), ज्याला इंटिग्रल ऑफ u dv इक्वल्स u v मायनस इंटिग्रल ऑफ v du (integral of u d v equals u v minus integral of v d u) असे व्यक्त केले जाते, हे फंक्शन्सच्या गुणाकारांचे एकत्रीकरण (integrating products of functions) करण्यासाठी विशेषतः उपयुक्त आहे."}
{"unnormalised": "कॅल्क्युलसमधील सर्वात महत्वाच्या प्रमेयांपैकी एक म्हणजे कॅल्क्युलसचे मूलभूत प्रमेय. हे डिफरेंशिएशन आणि इंटिग्रेशनमध्ये थेट संबंध स्थापित करते. प्रमेयाचा भाग 1 असे सांगतो की जर F(x) हे f(x) चे अँटीडेरिव्हेटिव्ह असेल, तर d/dx ∫axf(t) dt = f(x). प्रमेयाचा भाग 2 निश्चित इंटिग्रल्सचे मूल्यांकन करण्याची पद्धत प्रदान करतो: ∫abf(x) dx = F(b) - F(a). हे प्रमेय निश्चित इंटिग्रल्सची गणना लक्षणीयरीत्या सोपे करते.", "normalised": "कलनशास्त्रातील (calculus) सर्वात महत्वाच्या प्रमेयांपैकी एक म्हणजे कलनशास्त्राचे मूलभूत प्रमेय (fundamental theorem of calculus). हे अवकलन (differentiation) आणि एकत्रीकरणामध्ये (integration) थेट संबंध स्थापित करते. प्रमेयाचा भाग एक असे सांगतो की जर F(x) हे f(x) चे प्रति-अवकलज (antiderivative) असेल, तर d डिवाइडेड बाय d x इंटिग्रल फ्रॉम a टू x ऑफ f ऑफ t dt इक्वल्स f ऑफ x (d divided by d x integral from a to x of f of t d t equals f of x). प्रमेयाचा भाग दोन निश्चित समाकल (definite integrals) काढण्याची पद्धत प्रदान करतो: इंटिग्रल फ्रॉम a टू b ऑफ f ऑफ x dx इक्वल्स F ऑफ b मायनस F ऑफ a (integral from a to b of f of x d x equals F of b minus F of a). हे प्रमेय निश्चित समाकलांची (definite integrals) गणना मोठ्या प्रमाणात सोपे करते."}
{"unnormalised": "इंटीग्रल कॅल्क्युलस विविध क्षेत्रांमध्ये उपयोगी आहे. भौतिकशास्त्रात, ते बलाने केलेले कार्य, वस्तूचे वस्तुमान केंद्र आणि जडत्वाचा क्षण मोजण्यासाठी वापरले जाते. अभियांत्रिकीमध्ये, ते घन पदार्थांचे घनफळ, वक्रांची लांबी आणि रिव्होल्यूशनचे पृष्ठभाग क्षेत्र निश्चित करण्यात मदत करते. अर्थशास्त्रात, ते ग्राहक अधिशेष आणि उत्पादक अधिशेष मोजण्यासाठी वापरले जाते. संख्यात्मक इंटिग्रेशन तंत्रे, जसे की ट्रॅपेझॉइडल नियम आणि सिम्पसनचा नियम, निश्चित इंटिग्रल्सचे अंदाजे समाधान प्रदान करतात जेव्हा विश्लेषणात्मक समाधान शक्य नसते. उदाहरणार्थ, सिम्पसनचा 1/3 नियम ∫abf(x)dx ≈ (h/3)[f(x0) + 4f(x1) + 2f(x2) + 4f(x3) + ... + f(xn)] असा दिला जातो, जिथे h=(b-a)/n आहे.", "normalised": "समाकलनाचा (integral calculus) उपयोग विविध क्षेत्रांमध्ये आढळतो. भौतिकशास्त्रात (physics), ते शक्तीने केलेले कार्य, वस्तूचे वस्तुमान केंद्र आणि जडत्वाचा क्षण (moment of inertia) मोजण्यासाठी वापरले जाते. अभियांत्रिकीमध्ये (engineering), ते घन पदार्थांचे घनफळ, वक्रांची लांबी आणि क्रांतीच्या पृष्ठभागाचे क्षेत्रफळ निश्चित करण्यात मदत करते. अर्थशास्त्रामध्ये (economics), ते ग्राहक উদ্বৃত্ত (consumer surplus) आणि उत्पादक উদ্বৃত্ত (producer surplus) मोजण्यासाठी वापरले जाते. संख्यात्मक एकत्रीकरण तंत्रे (numerical integration techniques), जसे की ट्रेपेझॉइडल रूल (trapezoidal rule) आणि सिम्पसनचे नियम (Simpson's rule), जेव्हा विश्लेषणात्मक उपाय व्यवहार्य नसतात तेव्हा निश्चित समाकलांचे (definite integrals) अंदाजे उपाय प्रदान करतात. उदाहरणार्थ, सिम्पसनचा एक छेद तीन नियम (Simpson's one divided by three rule) इंटिग्रल फ्रॉम a टू b ऑफ f ऑफ x dx ॲप्रोक्सिमेटली इक्वल्स क्वांटिटी h डिवाइडेड बाय थ्री क्लोज क्वांटिटी मल्टिप्लायड बाय क्वांटिटी f ऑफ x सब झिरो प्लस फोर f ऑफ x सब वन प्लस टू f ऑफ x सब टू प्लस फोर f ऑफ x सब थ्री प्लस डॉट डॉट डॉट प्लस f ऑफ x सब n क्लोज क्वांटिटी (integral from a to b of f of x d x approximately equals quantity h divided by three close quantity multiplied by quantity f of x sub zero plus four f of x sub one plus two f of x sub two plus four f of x sub three plus dot dot dot plus f of x sub n close quantity) द्वारे दिला जातो, जिथे h इक्वल्स क्वांटिटी b मायनस a क्लोज क्वांटिटी डिवाइडेड बाय n (h equals quantity b minus a close quantity divided by n) आहे."}
{"unnormalised": "निष्कर्षानुसार, इंटिग्रल कॅल्क्युलस संचय आणि बदलांशी संबंधित समस्यांचे विश्लेषण आणि निराकरण करण्यासाठी एक शक्तिशाली फ्रेमवर्क प्रदान करते. वक्रांखालील क्षेत्रांच्या मूलभूत गणनेपासून ते विज्ञान आणि अभियांत्रिकीमधील अत्याधुनिक ऍप्लिकेशन्सपर्यंत, त्याचे महत्त्व निर्विवाद आहे. आपल्या सभोवतालच्या जगातील गुंतागुंत समजून घेण्यासाठी आणि त्याचे मॉडेल तयार करण्यासाठी इच्छुक असलेल्या विद्यार्थी आणि व्यावसायिकांसाठी इंटिग्रल कॅल्क्युलसमध्ये प्राविण्य असणे आवश्यक आहे. उदाहरणार्थ, ∫01exdx चे मूल्यांकन, वर्णन केलेल्या तंत्रांचा वापर करून सहजपणे केले जाऊ शकते.", "normalised": "निष्कर्ष म्हणून, समाकलन (integral calculus) संचय आणि बदलांशी संबंधित समस्यांचे विश्लेषण आणि निराकरण करण्यासाठी एक शक्तिशाली चौकट प्रदान करते. वक्रांखालील क्षेत्रांच्या मूलभूत गणितापासून ते विज्ञान आणि अभियांत्रिकीमधील अत्याधुनिक उपयोजनांपर्यंत, त्याचे महत्त्व निर्विवाद आहे. आपल्या सभोवतालच्या जगाच्या गुंतागुंत्या समजून घेण्यासाठी आणि त्याचे मॉडेल बनवण्यासाठी समाकलनाचे (integral calculus) प्रभुत्व विद्यार्थी आणि व्यावसायिकांसाठी आवश्यक आहे. उदाहरणार्थ, इंटिग्रल फ्रॉम झिरो टू वन ऑफ e टू द पॉवर ऑफ x dx (integral from zero to one of e to the power of x d x) चे मूल्यमापन (evaluation) वर वर्णन केलेल्या तंत्रांचा वापर करून सहजपणे केले जाऊ शकते."}
