```json
{
  "unnormalised": "साल 2008 था। मैं आई.आई.टी. दिल्ली में एक बड़ी-आंखों वाला इंजीनियरिंग का छात्र था, जो हमारे रास्ते में आने वाली जानकारी की भारी मात्रा से पूरी तरह से अभिभूत था। कैलक 2, विशेष रूप से इंटीग्रल कैलकुलस, एक दुर्गम दीवार जैसा महसूस हुआ। प्रो. शर्मा, भगवान उनकी आत्मा को शांति दे, ने पूरी कोशिश की, लेकिन पाठ्यपुस्तक के उदाहरण क्लिक नहीं कर रहे थे। मुझे बोर्ड पर खाली घूरना याद है, ∫x^2 dx के पीछे के जादू को समझने की कोशिश कर रहा था। यह किसी प्राचीन, रहस्यमय भाषा जैसा लग रहा था।",
  "normalised": "साल दो हजार आठ था। मैं आई-आई-टी दिल्ली में एक बड़ी-आंखों वाला इंजीनियरिंग का छात्र था, जो हमारे रास्ते में आने वाली जानकारी की भारी मात्रा से पूरी तरह से अभिभूत था। कैलक दो, विशेष रूप से इंटीग्रल कैलकुलस, एक दुर्गम दीवार जैसा महसूस हुआ। प्रोफेसर शर्मा, भगवान उनकी आत्मा को शांति दे, ने पूरी कोशिश की, लेकिन पाठ्यपुस्तक के उदाहरण क्लिक नहीं कर रहे थे। मुझे बोर्ड पर खाली घूरना याद है, x स्क्वेयर्ड d x के इंटीग्रल के पीछे के जादू को समझने की कोशिश कर रहा था। यह किसी प्राचीन, रहस्यमय भाषा जैसा लग रहा था।",
  "raw": "साल 2008 था। मैं आई.आई.टी. दिल्ली में एक बड़ी-आंखों वाला इंजीनियरिंग का छात्र था, जो हमारे रास्ते में आने वाली जानकारी की भारी मात्रा से पूरी तरह से अभिभूत था। कैलक 2, विशेष रूप से इंटीग्रल कैलकुलस, एक दुर्गम दीवार जैसा महसूस हुआ। प्रो. शर्मा, भगवान उनकी आत्मा को शांति दे, ने पूरी कोशिश की, लेकिन पाठ्यपुस्तक के उदाहरण क्लिक नहीं कर रहे थे। मुझे बोर्ड पर खाली घूरना याद है, ∫x^2 dx के पीछे के जादू को समझने की कोशिश कर रहा था। यह किसी प्राचीन, रहस्यमय भाषा जैसा लग रहा था।"
}
```
```json
{
  "unnormalised": "एक विशेष रूप से निराशाजनक शाम, ∫01 x^3 e^(x^2) dx जैसे समस्याओं के साथ 3 घंटे तक जूझने के बाद, मैंने लगभग हार मान ली। मेरे रूममेट, रोहन ने मेरी परेशानी देखी। वह गणित के जानकार नहीं थे, लेकिन उनके पास चीजों को अलग तरह से समझने की क्षमता थी। उन्होंने एक व्हाइटबोर्ड मार्कर पकड़ा और कहा, \"ठीक है, एक मिनट के लिए प्रतीकों को भूल जाओ। एक वक्र के नीचे के क्षेत्र को खोजने के बारे में सोचो - यही एकीकरण मौलिक रूप से है।\"",
  "normalised": "एक विशेष रूप से निराशाजनक शाम, x घन e की घात x वर्ग d x के शून्य से एक तक के समाकल का मूल्यांकन करने जैसी समस्याओं के साथ तीन घंटे तक जूझने के बाद, मैंने लगभग हार मान ली। मेरे रूममेट, रोहन ने मेरी परेशानी देखी। वह गणित के जानकार नहीं थे, लेकिन उनके पास चीजों को अलग तरह से समझने की क्षमता थी। उन्होंने एक व्हाइटबोर्ड मार्कर पकड़ा और कहा, \"ठीक है, एक मिनट के लिए प्रतीकों को भूल जाओ। एक वक्र के नीचे के क्षेत्र को खोजने के बारे में सोचो - यही एकीकरण मौलिक रूप से है।\"",
  "raw": "एक विशेष रूप से निराशाजनक शाम, ∫01 x^3 e^(x^2) dx जैसे समस्याओं के साथ 3 घंटे तक जूझने के बाद, मैंने लगभग हार मान ली। मेरे रूममेट, रोहन ने मेरी परेशानी देखी। वह गणित के जानकार नहीं थे, लेकिन उनके पास चीजों को अलग तरह से समझने की क्षमता थी। उन्होंने एक व्हाइटबोर्ड मार्कर पकड़ा और कहा, \"ठीक है, एक मिनट के लिए प्रतीकों को भूल जाओ। एक वक्र के नीचे के क्षेत्र को खोजने के बारे में सोचो - यही एकीकरण मौलिक रूप से है।\""
}
```
```json
{
  "unnormalised": "फिर उन्होंने एक वास्तविक दुनिया के एनालॉग का उपयोग करके अवधारणा को समझाया: समय के साथ जलाशय में एकत्र किए गए पानी की मात्रा की गणना करना, प्रवाह की एक अस्थिर दर को देखते हुए। उन्होंने प्रदर्शित किया कि आप प्रवाह दर वक्र के तहत छोटे आयताकार क्षेत्रों को जोड़कर कुल मात्रा का अनुमान कैसे लगा सकते हैं। आयत जितने छोटे होंगे, अनुमान उतना ही बेहतर होगा। उन्होंने Σf(xi)Δx लिखा और समझाया कि यह इंटीग्रल साइन ∫ से कैसे संबंधित है, जो योग के लिए एक फैला हुआ 'S' है।",
  "normalised": "फिर उन्होंने एक वास्तविक दुनिया के एनालॉग का उपयोग करके अवधारणा को समझाया: समय के साथ जलाशय में एकत्र किए गए पानी की मात्रा की गणना करना, प्रवाह की एक अस्थिर दर को देखते हुए। उन्होंने प्रदर्शित किया कि आप प्रवाह दर वक्र के तहत छोटे आयताकार क्षेत्रों को जोड़कर कुल मात्रा का अनुमान कैसे लगा सकते हैं। आयत जितने छोटे होंगे, अनुमान उतना ही बेहतर होगा। उन्होंने f के x सब i डेल्टा x का योग लिखा और समझाया कि यह इंटीग्रल साइन से कैसे संबंधित है, जो योग के लिए एक फैला हुआ 'S' है।",
  "raw": "फिर उन्होंने एक वास्तविक दुनिया के एनालॉग का उपयोग करके अवधारणा को समझाया: समय के साथ जलाशय में एकत्र किए गए पानी की मात्रा की गणना करना, प्रवाह की एक अस्थिर दर को देखते हुए। उन्होंने प्रदर्शित किया कि आप प्रवाह दर वक्र के तहत छोटे आयताकार क्षेत्रों को जोड़कर कुल मात्रा का अनुमान कैसे लगा सकते हैं। आयत जितने छोटे होंगे, अनुमान उतना ही बेहतर होगा। उन्होंने Σf(xi)Δx लिखा और समझाया कि यह इंटीग्रल साइन ∫ से कैसे संबंधित है, जो योग के लिए एक फैला हुआ 'S' है।"
}
```
```json
{
  "unnormalised": "उस रात, कुछ क्लिक हुआ। यह केवल ∫sin(x) dx = -cos(x) + C जैसे सूत्रों को याद करने के बारे में नहीं था। यह अंतर्निहित अवधारणा को समझने के बारे में था। रोहन ने आगे कलन के मौलिक प्रमेय को समझाया: d/dx ∫ax f(t) dt = f(x), विभेदन और एकीकरण के बीच व्युत्क्रम संबंध दिखा रहा है। यह एक रहस्योद्घाटन था। अचानक, वे प्रतीत होने वाले अमूर्त प्रतीक वास्तविक दुनिया की समस्याओं को हल करने के लिए शक्तिशाली उपकरणों में बदल गए।",
  "normalised": "उस रात, कुछ क्लिक हुआ। यह केवल इंटीग्रल ऑफ़ साइन ऑफ़ x d x इक्वल्स नेगेटिव कोसाइन ऑफ़ x प्लस C जैसे सूत्रों को याद करने के बारे में नहीं था। यह अंतर्निहित अवधारणा को समझने के बारे में था। रोहन ने आगे कलन के मौलिक प्रमेय को समझाया: d डिवाइडेड बाय d x इंटीग्रल फ्रॉम a टू x ऑफ़ f ऑफ़ t d t इक्वल्स f ऑफ़ x, विभेदन और एकीकरण के बीच व्युत्क्रम संबंध दिखा रहा है। यह एक रहस्योद्घाटन था। अचानक, वे प्रतीत होने वाले अमूर्त प्रतीक वास्तविक दुनिया की समस्याओं को हल करने के लिए शक्तिशाली उपकरणों में बदल गए।",
  "raw": "उस रात, कुछ क्लिक हुआ। यह केवल ∫sin(x) dx = -cos(x) + C जैसे सूत्रों को याद करने के बारे में नहीं था। यह अंतर्निहित अवधारणा को समझने के बारे में था। रोहन ने आगे कलन के मौलिक प्रमेय को समझाया: d/dx ∫ax f(t) dt = f(x), विभेदन और एकीकरण के बीच व्युत्क्रम संबंध दिखा रहा है। यह एक रहस्योद्घाटन था। अचानक, वे प्रतीत होने वाले अमूर्त प्रतीक वास्तविक दुनिया की समस्याओं को हल करने के लिए शक्तिशाली उपकरणों में बदल गए।"
}
```
```json
{
  "unnormalised": "मैंने अगले कुछ दिन हर उस इंटीग्रल को हल करने में बिताए जो मुझे मिल सकता था, बुनियादी पावर रूल इंटीग्रल से लेकर अधिक जटिल त्रिकोणमितीय और घातीय कार्यों तक। मैंने 3D स्पेस में वॉल्यूम की कल्पना करने की कोशिश करते हुए डबल और ट्रिपल इंटीग्रल में भी कदम रखा। स्टीवर्ट के कैलकुलस में चुनौती समस्याएं, विशेष रूप से सेक्शन 7.8 (अनुचित इंटीग्रल), मेरा जुनून बन गईं। और हाँ, मैंने आखिरकार उस प्रारंभिक ∫01 x^3 e^(x^2) dx समस्या को हल कर लिया, जिससे मुझे बहुत संतोष हुआ।",
  "normalised": "मैंने अगले कुछ दिन हर उस इंटीग्रल को हल करने में बिताए जो मुझे मिल सकता था, बुनियादी पावर रूल इंटीग्रल से लेकर अधिक जटिल त्रिकोणमितीय और घातीय कार्यों तक। मैंने तीन-डी स्पेस में वॉल्यूम की कल्पना करने की कोशिश करते हुए डबल और ट्रिपल इंटीग्रल में भी कदम रखा। स्टीवर्ट के कैलकुलस में चुनौती समस्याएं, विशेष रूप से सेक्शन सात पॉइंट आठ (अनुचित इंटीग्रल), मेरा जुनून बन गईं। और हाँ, मैंने आखिरकार उस प्रारंभिक इंटीग्रल को शून्य से एक तक x क्यूब e को x स्क्वायर्ड d x समस्या की शक्ति तक हल कर लिया, जिससे मुझे बहुत संतोष हुआ।",
  "raw": "मैंने अगले कुछ दिन हर उस इंटीग्रल को हल करने में बिताए जो मुझे मिल सकता था, बुनियादी पावर रूल इंटीग्रल से लेकर अधिक जटिल त्रिकोणमितीय और घातीय कार्यों तक। मैंने 3D स्पेस में वॉल्यूम की कल्पना करने की कोशिश करते हुए डबल और ट्रिपल इंटीग्रल में भी कदम रखा। स्टीवर्ट के कैलकुलस में चुनौती समस्याएं, विशेष रूप से सेक्शन 7.8 (अनुचित इंटीग्रल), मेरा जुनून बन गईं। और हाँ, मैंने आखिरकार उस प्रारंभिक ∫01 x^3 e^(x^2) dx समस्या को हल कर लिया, जिससे मुझे बहुत संतोष हुआ।"
}
```
```json
{
  "unnormalised": "पीछे मुड़कर देखें तो, इंटीग्रल कैलकुलस के साथ वह शुरुआती संघर्ष एक मूल्यवान सीखने का अनुभव था। इसने मुझे अंतर्निहित अवधारणाओं को समझने के महत्व, वास्तविक दुनिया की समानताओं की शक्ति और एक सहायक रूममेट के मूल्य के बारे में सिखाया। इसने मुझमें गणित की सुंदरता और भव्यता के लिए गहरी सराहना भी पैदा की। अब, जब मैं एक जटिल इंटीग्रल देखता हूं, तो मुझे कोई डरावनी बाधा नहीं दिखती; मुझे एक चुनौती, एक पहेली दिखती है जिसे हल करने की प्रतीक्षा है, संख्याओं की भाषा के माध्यम से बताई जाने वाली एक कहानी है। और मैं रोहन का हमेशा आभारी हूं कि उन्होंने मेरी गणितीय यात्रा के उस शुरुआती अध्याय को \"असंभव\" से \"हासिल\" करने में मेरी मदद की।",
  "normalised": "पीछे मुड़कर देखें तो, इंटीग्रल कैलकुलस के साथ वह शुरुआती संघर्ष एक मूल्यवान सीखने का अनुभव था। इसने मुझे अंतर्निहित अवधारणाओं को समझने के महत्व, वास्तविक दुनिया की समानताओं की शक्ति और एक सहायक रूममेट के मूल्य के बारे में सिखाया। इसने मुझमें गणित की सुंदरता और भव्यता के लिए गहरी सराहना भी पैदा की। अब, जब मैं एक जटिल इंटीग्रल देखता हूं, तो मुझे कोई डरावनी बाधा नहीं दिखती; मुझे एक चुनौती, एक पहेली दिखती है जिसे हल करने की प्रतीक्षा है, संख्याओं की भाषा के माध्यम से बताई जाने वाली एक कहानी है। और मैं रोहन का हमेशा आभारी हूं कि उन्होंने मेरी गणितीय यात्रा के उस शुरुआती अध्याय को \"असंभव\" से \"हासिल\" करने में मेरी मदद की।",
  "raw": "पीछे मुड़कर देखें तो, इंटीग्रल कैलकुलस के साथ वह शुरुआती संघर्ष एक मूल्यवान सीखने का अनुभव था। इसने मुझे अंतर्निहित अवधारणाओं को समझने के महत्व, वास्तविक दुनिया की समानताओं की शक्ति और एक सहायक रूममेट के मूल्य के बारे में सिखाया। इसने मुझमें गणित की सुंदरता और भव्यता के लिए गहरी सराहना भी पैदा की। अब, जब मैं एक जटिल इंटीग्रल देखता हूं, तो मुझे कोई डरावनी बाधा नहीं दिखती; मुझे एक चुनौती, एक पहेली दिखती है जिसे हल करने की प्रतीक्षा है, संख्याओं की भाषा के माध्यम से बताई जाने वाली एक कहानी है। और मैं रोहन का हमेशा आभारी हूं कि उन्होंने मेरी गणितीय यात्रा के उस शुरुआती अध्याय को \"असंभव\" से \"हासिल\" करने में मेरी मदद की।"
}
```
