```json
{
  "unnormalised": "ठीक है, चलो इंटीग्रल्स के बारे में बात करते हैं! कॉलेज के उन दिनों को याद करो, गणित की परीक्षा से पहले पूरी रात जागना? इंटीग्रल कैलकुलस हमेशा माउंट एवरेस्ट पर चढ़ने जैसा लगता था। मेरा मतलब है, सीमाओं का उपयोग करके वक्र के नीचे का क्षेत्र खोजना... अवधारणात्मक रूप से अच्छा, लेकिन व्यावहारिक रूप से सिरदर्द, खासकर जब प्रो. शर्मा ने हमें ∫ 0 से π/2 sin(x) dx जैसी चीज़ों के साथ समस्याएँ दीं। दबाव के बारे में बात करो!",
  "normalised": "ठीक है, चलो इंटीग्रल्स के बारे में बात करते हैं! कॉलेज के उन दिनों को याद करो, गणित की परीक्षा से पहले पूरी रात जागना? इंटीग्रल कैलकुलस हमेशा माउंट एवरेस्ट पर चढ़ने जैसा लगता था। मेरा मतलब है, सीमाओं का उपयोग करके वक्र के नीचे का क्षेत्र खोजना... अवधारणात्मक रूप से अच्छा, लेकिन व्यावहारिक रूप से सिरदर्द, खासकर जब प्रोफेसर शर्मा ने हमें शून्य से पाई तक विभाजित दो साइन ऑफ़ x d x के इंटीग्रल जैसी चीज़ों के साथ समस्याएँ दीं। दबाव के बारे में बात करो!",
  "raw": "ठीक है, चलो इंटीग्रल्स के बारे में बात करते हैं! कॉलेज के उन दिनों को याद करो, गणित की परीक्षा से पहले पूरी रात जागना? इंटीग्रल कैलकुलस हमेशा माउंट एवरेस्ट पर चढ़ने जैसा लगता था। मेरा मतलब है, सीमाओं का उपयोग करके वक्र के नीचे का क्षेत्र खोजना... अवधारणात्मक रूप से अच्छा, लेकिन व्यावहारिक रूप से सिरदर्द, खासकर जब प्रो. शर्मा ने हमें ∫ 0 से π/2 sin(x) dx जैसी चीज़ों के साथ समस्याएँ दीं। दबाव के बारे में बात करो!"
}
```
```json
{
  "unnormalised": "बात यह है कि, एकीकरण सिर्फ कोई अमूर्त अभ्यास नहीं है। इसके बारे में सोचो - सिविल इंजीनियर इसका उपयोग यह गणना करने के लिए करते हैं कि एक पुल कितना भार संभाल सकता है, जैसे कि 0 से L तक w(x) dx का ∫ खोजना, जहां w(x) वितरित भार है और L पुल की लंबाई है। मुझे याद है कि मैंने पढ़ा था कि उन्होंने बांद्रा-वर्ली सी लिंक के लिए आवश्यक कंक्रीट की मात्रा की गणना कैसे की, और इसमें कुछ गंभीर इंटीग्रल कैलकुलस शामिल था। साथ ही, अर्थशास्त्र में भी, उपभोक्ता अधिशेष की गणना में समान अवधारणाओं का उपयोग होता है। यह सब हमारे चारों ओर है!",
  "normalised": "बात यह है कि, एकीकरण सिर्फ कोई अमूर्त अभ्यास नहीं है। इसके बारे में सोचो - सिविल इंजीनियर इसका उपयोग यह गणना करने के लिए करते हैं कि एक पुल कितना भार संभाल सकता है, जैसे कि शून्य से L तक x के w का इंटीग्रल खोजना, जहां x का w वितरित भार है और L पुल की लंबाई है। मुझे याद है कि मैंने पढ़ा था कि उन्होंने बांद्रा-वर्ली सी लिंक के लिए आवश्यक कंक्रीट की मात्रा की गणना कैसे की, और इसमें कुछ गंभीर इंटीग्रल कैलकुलस शामिल था। साथ ही, अर्थशास्त्र में भी, उपभोक्ता अधिशेष की गणना में समान अवधारणाओं का उपयोग होता है। यह सब हमारे चारों ओर है!",
  "raw": "बात यह है कि, एकीकरण सिर्फ कोई अमूर्त अभ्यास नहीं है। इसके बारे में सोचो - सिविल इंजीनियर इसका उपयोग यह गणना करने के लिए करते हैं कि एक पुल कितना भार संभाल सकता है, जैसे कि 0 से L तक w(x) dx का ∫ खोजना, जहां w(x) वितरित भार है और L पुल की लंबाई है। मुझे याद है कि मैंने पढ़ा था कि उन्होंने बांद्रा-वर्ली सी लिंक के लिए आवश्यक कंक्रीट की मात्रा की गणना कैसे की, और इसमें कुछ गंभीर इंटीग्रल कैलकुलस शामिल था। साथ ही, अर्थशास्त्र में भी, उपभोक्ता अधिशेष की गणना में समान अवधारणाओं का उपयोग होता है। यह सब हमारे चारों ओर है!"
}
```
```json
{
  "unnormalised": "फिर विभिन्न एकीकरण तकनीकों का पूरा कारोबार है। प्रतिस्थापन, भागों द्वारा एकीकरण... उफ़। आपको इन सभी तरकीबों को याद रखना था, जैसे कि भागों द्वारा एकीकरण के लिए 'LIATE' नियम (लघुगणक, व्युत्क्रम त्रिकोणमितीय, बीजगणितीय, त्रिकोणमितीय, घातीय) का उपयोग कब करना है। मुझे एक परीक्षा याद है जहाँ ∫ x*e^(x^2) dx जैसा एक बुरा अभिन्न अंग था। यदि आपने प्रतिस्थापन को तुरंत नहीं देखा, तो आप बर्बाद हो गए! और मुझे निश्चित बनाम अनिश्चित इंटीग्रल पर शुरू भी मत करो।",
  "normalised": "फिर विभिन्न एकीकरण तकनीकों का पूरा कारोबार है। प्रतिस्थापन, भागों द्वारा एकीकरण... उफ़। आपको इन सभी तरकीबों को याद रखना था, जैसे कि भागों द्वारा एकीकरण के लिए 'L-I-A-T-E' नियम (लघुगणक, व्युत्क्रम त्रिकोणमितीय, बीजगणितीय, त्रिकोणमितीय, घातीय) का उपयोग कब करना है। मुझे एक परीक्षा याद है जहाँ x गुना e की घात x वर्ग d x के इंटीग्रल जैसा एक बुरा इंटीग्रल था। यदि आपने प्रतिस्थापन को तुरंत नहीं देखा, तो आप बर्बाद हो गए! और मुझे निश्चित बनाम अनिश्चित इंटीग्रल पर शुरू भी मत करो।",
  "raw": "फिर विभिन्न एकीकरण तकनीकों का पूरा कारोबार है। प्रतिस्थापन, भागों द्वारा एकीकरण... उफ़। आपको इन सभी तरकीबों को याद रखना था, जैसे कि भागों द्वारा एकीकरण के लिए 'LIATE' नियम (लघुगणक, व्युत्क्रम त्रिकोणमितीय, बीजगणितीय, त्रिकोणमितीय, घातीय) का उपयोग कब करना है। मुझे एक परीक्षा याद है जहाँ ∫ x*e^(x^2) dx जैसा एक बुरा अभिन्न अंग था। यदि आपने प्रतिस्थापन को तुरंत नहीं देखा, तो आप बर्बाद हो गए! और मुझे निश्चित बनाम अनिश्चित इंटीग्रल पर शुरू भी मत करो।"
}
```
```json
{
  "unnormalised": "एक अच्छा एप्लीकेशन जो मुझे मिला, वह प्रायिकता और सांख्यिकी में था। क्या आपने कभी एक यादृच्छिक चर के एक निश्चित सीमा के भीतर आने की प्रायिकता की गणना की है? इसमें प्रायिकता घनत्व फ़ंक्शन को एकीकृत करना शामिल है। जैसे, यदि आपके पास माध्य μ और मानक विचलन σ के साथ एक सामान्य वितरण है, तो x के a और b के बीच होने की प्रायिकता ∫ a से b तक f(x) dx द्वारा दी जाती है, जहाँ f(x) सामान्य वितरण का प्रायिकता घनत्व फ़ंक्शन है। बहुत अच्छा है, है ना?",
  "normalised": "एक अच्छा एप्लीकेशन जो मुझे मिला, वह प्रायिकता और सांख्यिकी में था। क्या आपने कभी एक यादृच्छिक चर के एक निश्चित सीमा के भीतर आने की प्रायिकता की गणना की है? इसमें प्रायिकता घनत्व फ़ंक्शन को एकीकृत करना शामिल है। जैसे, यदि आपके पास माध्य mu और मानक विचलन सिग्मा के साथ एक सामान्य वितरण है, तो x के a और b के बीच होने की प्रायिकता इंटीग्रल a से b तक f ऑफ़ x d x द्वारा दी जाती है, जहाँ f ऑफ़ x सामान्य वितरण का प्रायिकता घनत्व फ़ंक्शन है। बहुत अच्छा है, है ना?",
  "raw": "एक अच्छा एप्लीकेशन जो मुझे मिला, वह प्रायिकता और सांख्यिकी में था। क्या आपने कभी एक यादृच्छिक चर के एक निश्चित सीमा के भीतर आने की प्रायिकता की गणना की है? इसमें प्रायिकता घनत्व फ़ंक्शन को एकीकृत करना शामिल है। जैसे, यदि आपके पास माध्य μ और मानक विचलन σ के साथ एक सामान्य वितरण है, तो x के a और b के बीच होने की प्रायिकता ∫ a से b तक f(x) dx द्वारा दी जाती है, जहाँ f(x) सामान्य वितरण का प्रायिकता घनत्व फ़ंक्शन है। बहुत अच्छा है, है ना?"
}
```
```json
{
  "unnormalised": "तो, भले ही इंटीग्रल कैलकुलस कई बार टॉर्चर जैसा लगा, लेकिन यह वास्तव में एक बहुत उपयोगी उपकरण है। सिविल इंजीनियरिंग से लेकर फाइनेंस से लेकर स्टैटिस्टिक्स तक, इंटीग्रेशन हर जगह है। शायद अगली बार जब मैं एक इंटीग्रल देखूं, तो मैं इतनी ज्यादा कराहना नहीं करूंगा... शायद। निश्चित रूप से नहीं अगर यह ∫ -∞ से ∞ तक e^(-x^2) dx जैसा कुछ है; अभी भी मुझे बुरे सपने आते हैं!",
  "normalised": "तो, भले ही इंटीग्रल कैलकुलस कई बार टॉर्चर जैसा लगा, लेकिन यह वास्तव में एक बहुत उपयोगी उपकरण है। सिविल इंजीनियरिंग से लेकर फाइनेंस से लेकर स्टैटिस्टिक्स तक, इंटीग्रेशन हर जगह है। शायद अगली बार जब मैं एक इंटीग्रल देखूं, तो मैं इतनी ज्यादा कराहना नहीं करूंगा... शायद। निश्चित रूप से नहीं अगर यह इंटीग्रल माइनस इंफिनिटी से इंफिनिटी तक e की पावर माइनस x स्क्वेयर्ड d x जैसा कुछ है; अभी भी मुझे बुरे सपने आते हैं!",
  "raw": "तो, भले ही इंटीग्रल कैलकुलस कई बार टॉर्चर जैसा लगा, लेकिन यह वास्तव में एक बहुत उपयोगी उपकरण है। सिविल इंजीनियरिंग से लेकर फाइनेंस से लेकर स्टैटिस्टिक्स तक, इंटीग्रेशन हर जगह है। शायद अगली बार जब मैं एक इंटीग्रल देखूं, तो मैं इतनी ज्यादा कराहना नहीं करूंगा... शायद। निश्चित रूप से नहीं अगर यह ∫ -∞ से ∞ तक e^(-x^2) dx जैसा कुछ है; अभी भी मुझे बुरे सपने आते हैं!"
}
```
