```json
{
  "unnormalised": "इंटीग्रल कैलकुलस, गणित की एक मूलभूत शाखा, संचय और एकत्रीकरण को समझने के लिए एक शक्तिशाली ढांचा प्रदान करती है। इसके मूल में, इंटीग्रल कैलकुलस एक वक्र के नीचे के क्षेत्र को खोजने की अवधारणा से संबंधित है, जिसे एकीकरण के रूप में जाना जाता है। इस सरल विचार के विभिन्न वैज्ञानिक और इंजीनियरिंग विषयों में दूरगामी निहितार्थ हैं। कैलकुलस का मौलिक प्रमेय, क्षेत्र का एक आधारशिला, विभेदन और एकीकरण के बीच एक गहरा संबंध स्थापित करता है, जो प्रभावी रूप से दर्शाता है कि वे एक दूसरे के व्युत्क्रम संचालन हैं।",
  "normalised": "इंटीग्रल कैलकुलस, गणित की एक मूलभूत शाखा, संचय और एकत्रीकरण को समझने के लिए एक शक्तिशाली ढांचा प्रदान करती है। इसके मूल में, इंटीग्रल कैलकुलस एक वक्र के नीचे के क्षेत्र को खोजने की अवधारणा से संबंधित है, जिसे एकीकरण के रूप में जाना जाता है। इस सरल विचार के विभिन्न वैज्ञानिक और इंजीनियरिंग विषयों में दूरगामी निहितार्थ हैं। कैलकुलस का मौलिक प्रमेय, क्षेत्र का एक आधारशिला, विभेदन और एकीकरण के बीच एक गहरा संबंध स्थापित करता है, जो प्रभावी रूप से दर्शाता है कि वे एक दूसरे के व्युत्क्रम संचालन हैं।",
  "raw": "इंटीग्रल कैलकुलस, गणित की एक मूलभूत शाखा, संचय और एकत्रीकरण को समझने के लिए एक शक्तिशाली ढांचा प्रदान करती है। इसके मूल में, इंटीग्रल कैलकुलस एक वक्र के नीचे के क्षेत्र को खोजने की अवधारणा से संबंधित है, जिसे एकीकरण के रूप में जाना जाता है। इस सरल विचार के विभिन्न वैज्ञानिक और इंजीनियरिंग विषयों में दूरगामी निहितार्थ हैं। कैलकुलस का मौलिक प्रमेय, क्षेत्र का एक आधारशिला, विभेदन और एकीकरण के बीच एक गहरा संबंध स्थापित करता है, जो प्रभावी रूप से दर्शाता है कि वे एक दूसरे के व्युत्क्रम संचालन हैं।"
}
```
```json
{
  "unnormalised": "इंटीग्रल कैलकुलस के ऐतिहासिक विकास को आर्किमिडीज जैसे प्राचीन गणितज्ञों के काम से पता लगाया जा सकता है, जिन्होंने क्षेत्रों और संस्करणों की गणना के लिए थकावट के तरीकों को नियोजित किया। हालाँकि, यह 17वीं शताब्दी में आइजैक न्यूटन और गॉटफ्राइड विल्हेम लीबनिज थे जिन्होंने स्वतंत्र रूप से इंटीग्रल कैलकुलस का आधुनिक ढांचा विकसित किया। उनके योगदान ने एक व्यवस्थित और कठोर दृष्टिकोण की नींव रखी, जिससे विविध क्षेत्रों में इसके व्यापक अनुप्रयोग का मार्ग प्रशस्त हुआ। न्यूटन का काम भौतिकी की समस्याओं पर अधिक केंद्रित था, जबकि लीबनिज ने संकेतन बनाया, जैसे कि इंटीग्रल साइन (∫), जो आज आमतौर पर उपयोग किया जाता है।",
  "normalised": "इंटीग्रल कैलकुलस के ऐतिहासिक विकास को आर्किमिडीज जैसे प्राचीन गणितज्ञों के काम से पता लगाया जा सकता है, जिन्होंने क्षेत्रों और संस्करणों की गणना के लिए थकावट के तरीकों को नियोजित किया। हालाँकि, यह सत्रहवीं शताब्दी में आइजैक न्यूटन और गॉटफ्राइड विल्हेम लीबनिज थे जिन्होंने स्वतंत्र रूप से इंटीग्रल कैलकुलस का आधुनिक ढांचा विकसित किया। उनके योगदान ने एक व्यवस्थित और कठोर दृष्टिकोण की नींव रखी, जिससे विविध क्षेत्रों में इसके व्यापक अनुप्रयोग का मार्ग प्रशस्त हुआ। न्यूटन का काम भौतिकी की समस्याओं पर अधिक केंद्रित था, जबकि लीबनिज ने संकेतन बनाया, जैसे कि इंटीग्रल साइन, जो आज आमतौर पर उपयोग किया जाता है।",
  "raw": "इंटीग्रल कैलकुलस के ऐतिहासिक विकास को आर्किमिडीज जैसे प्राचीन गणितज्ञों के काम से पता लगाया जा सकता है, जिन्होंने क्षेत्रों और संस्करणों की गणना के लिए थकावट के तरीकों को नियोजित किया। हालाँकि, यह 17वीं शताब्दी में आइजैक न्यूटन और गॉटफ्राइड विल्हेम लीबनिज थे जिन्होंने स्वतंत्र रूप से इंटीग्रल कैलकुलस का आधुनिक ढांचा विकसित किया। उनके योगदान ने एक व्यवस्थित और कठोर दृष्टिकोण की नींव रखी, जिससे विविध क्षेत्रों में इसके व्यापक अनुप्रयोग का मार्ग प्रशस्त हुआ। न्यूटन का काम भौतिकी की समस्याओं पर अधिक केंद्रित था, जबकि लीबनिज ने संकेतन बनाया, जैसे कि इंटीग्रल साइन (∫), जो आज आमतौर पर उपयोग किया जाता है।"
}
```
```json
{
  "unnormalised": "निश्चित इंटीग्रल, जिसे ∫ab f(x) dx द्वारा दर्शाया गया है, एक फ़ंक्शन f(x) के संचित मान को एक निर्दिष्ट अंतराल [a, b] पर दर्शाता है। इस अवधारणा का उपयोग क्षेत्रों, आयतनों, बल द्वारा किए गए कार्य और विभिन्न अन्य मात्राओं की गणना करने में किया जाता है। उदाहरण के लिए, भौतिकी में, समय के संबंध में वेग का निश्चित इंटीग्रल किसी वस्तु का विस्थापन उत्पन्न करता है। अर्थशास्त्र में, इसका उपयोग एक अवधि में उत्पन्न कुल राजस्व को निर्धारित करने के लिए किया जा सकता है। 'a' और 'b' का मान कुछ भी हो सकता है, उदाहरण के लिए, 1.0 से 2.75 यूनिट तक। व्यावहारिक अनुप्रयोग बहुत विशाल हैं।",
  "normalised": "निश्चित इंटीग्रल, जिसे a से b तक f ऑफ़ x d x के इंटीग्रल द्वारा दर्शाया गया है, एक फ़ंक्शन f ऑफ़ x के संचित मान को एक निर्दिष्ट अंतराल a, b पर दर्शाता है। इस अवधारणा का उपयोग क्षेत्रों, आयतनों, बल द्वारा किए गए कार्य और विभिन्न अन्य मात्राओं की गणना करने में किया जाता है। उदाहरण के लिए, भौतिकी में, समय के संबंध में वेग का निश्चित इंटीग्रल किसी वस्तु का विस्थापन उत्पन्न करता है। अर्थशास्त्र में, इसका उपयोग एक अवधि में उत्पन्न कुल राजस्व को निर्धारित करने के लिए किया जा सकता है। 'a' और 'b' का मान कुछ भी हो सकता है, उदाहरण के लिए, एक पॉइंट ज़ीरो से दो पॉइंट सेवेंटी फाइव यूनिट्स तक। व्यावहारिक अनुप्रयोग बहुत विशाल हैं।",
  "raw": "निश्चित इंटीग्रल, जिसे ∫ab f(x) dx द्वारा दर्शाया गया है, एक फ़ंक्शन f(x) के संचित मान को एक निर्दिष्ट अंतराल [a, b] पर दर्शाता है। इस अवधारणा का उपयोग क्षेत्रों, आयतनों, बल द्वारा किए गए कार्य और विभिन्न अन्य मात्राओं की गणना करने में किया जाता है। उदाहरण के लिए, भौतिकी में, समय के संबंध में वेग का निश्चित इंटीग्रल किसी वस्तु का विस्थापन उत्पन्न करता है। अर्थशास्त्र में, इसका उपयोग एक अवधि में उत्पन्न कुल राजस्व को निर्धारित करने के लिए किया जा सकता है। 'a' और 'b' का मान कुछ भी हो सकता है, उदाहरण के लिए, 1.0 से 2.75 यूनिट तक। व्यावहारिक अनुप्रयोग बहुत विशाल हैं।"
}
```
```json
{
  "unnormalised": "अनिश्चित समाकलन, दूसरी ओर, उन फलनों के परिवार का प्रतिनिधित्व करते हैं जिनका व्युत्पन्न दिए गए फलन के बराबर होता है। इन्हें ∫f(x) dx = F(x) + C के रूप में दर्शाया गया है, जहाँ F(x) f(x) का एक प्रतिअवकलज है और C समाकलन का स्थिरांक है। समाकलन का स्थिरांक इसलिए उत्पन्न होता है क्योंकि एक स्थिरांक का व्युत्पन्न हमेशा शून्य होता है, जिसका अर्थ है कि अपरिमित रूप से कई प्रतिअवकलज हैं जो एक स्थिर मान से भिन्न होते हैं। जबकि निश्चित समाकलन एक संख्यात्मक मान देते हैं, अनिश्चित समाकलन एक फलन में परिणत होते हैं, जो समस्या-समाधान में समाकलन के व्यापक दायरे को दर्शाते हैं। उदाहरण के लिए, आइए हम f(x) = x^2 लें। तो F(x) = (x^3)/3 + C।",
  "normalised": "अनिश्चित समाकलन, दूसरी ओर, उन फलनों के परिवार का प्रतिनिधित्व करते हैं जिनका व्युत्पन्न दिए गए फलन के बराबर होता है। इन्हें f ऑफ़ x d x के समाकल को F ऑफ़ x प्लस C के बराबर दर्शाया गया है, जहाँ F ऑफ़ x, f ऑफ़ x का प्रतिअवकलज है और C समाकलन का स्थिरांक है। समाकलन का स्थिरांक इसलिए उत्पन्न होता है क्योंकि एक स्थिरांक का व्युत्पन्न हमेशा शून्य होता है, जिसका अर्थ है कि अपरिमित रूप से कई प्रतिअवकलज हैं जो एक स्थिर मान से भिन्न होते हैं। जबकि निश्चित समाकलन एक संख्यात्मक मान देते हैं, अनिश्चित समाकलन एक फलन में परिणत होते हैं, जो समस्या-समाधान में समाकलन के व्यापक दायरे को दर्शाते हैं। उदाहरण के लिए, आइए हम f ऑफ़ x को x वर्ग के बराबर लें। तो F ऑफ़ x, x घन को तीन प्लस C से विभाजित के बराबर है।",
  "raw": "अनिश्चित समाकलन, दूसरी ओर, उन फलनों के परिवार का प्रतिनिधित्व करते हैं जिनका व्युत्पन्न दिए गए फलन के बराबर होता है। इन्हें ∫f(x) dx = F(x) + C के रूप में दर्शाया गया है, जहाँ F(x) f(x) का एक प्रतिअवकलज है और C समाकलन का स्थिरांक है। समाकलन का स्थिरांक इसलिए उत्पन्न होता है क्योंकि एक स्थिरांक का व्युत्पन्न हमेशा शून्य होता है, जिसका अर्थ है कि अपरिमित रूप से कई प्रतिअवकलज हैं जो एक स्थिर मान से भिन्न होते हैं। जबकि निश्चित समाकलन एक संख्यात्मक मान देते हैं, अनिश्चित समाकलन एक फलन में परिणत होते हैं, जो समस्या-समाधान में समाकलन के व्यापक दायरे को दर्शाते हैं। उदाहरण के लिए, आइए हम f(x) = x^2 लें। तो F(x) = (x^3)/3 + C।"
}
```
```json
{
  "unnormalised": "इंटीग्रल्स का मूल्यांकन करने के लिए विभिन्न तकनीकें मौजूद हैं, जो इंटीग्रैंड की जटिलता पर निर्भर करती हैं। कुछ सामान्य तरीकों में प्रतिस्थापन, भागों द्वारा एकीकरण, त्रिकोणमितीय प्रतिस्थापन और आंशिक भिन्न अपघटन शामिल हैं। प्रत्येक तकनीक इंटीग्रल को अधिक प्रबंधनीय रूप में हेरफेर करने पर निर्भर करती है जिसे मानक एकीकरण नियमों का उपयोग करके आसानी से मूल्यांकन किया जा सकता है। अधिक जटिल इंटीग्रल्स के लिए समोच्च एकीकरण और संख्यात्मक एकीकरण विधियों जैसी उन्नत तकनीकों का उपयोग किया जाता है जिनमें प्राथमिक एंटीडेरिवेटिव नहीं होते हैं। उदाहरण के लिए, आप u = 2x+1 को प्रतिस्थापित कर सकते हैं, जब मूल फलन 'x' के पदों में हो।",
  "normalised": "इंटीग्रल्स का मूल्यांकन करने के लिए विभिन्न तकनीकें मौजूद हैं, जो इंटीग्रैंड की जटिलता पर निर्भर करती हैं। कुछ सामान्य तरीकों में प्रतिस्थापन, भागों द्वारा एकीकरण, त्रिकोणमितीय प्रतिस्थापन और आंशिक भिन्न अपघटन शामिल हैं। प्रत्येक तकनीक इंटीग्रल को अधिक प्रबंधनीय रूप में हेरफेर करने पर निर्भर करती है जिसे मानक एकीकरण नियमों का उपयोग करके आसानी से मूल्यांकन किया जा सकता है। अधिक जटिल इंटीग्रल्स के लिए समोच्च एकीकरण और संख्यात्मक एकीकरण विधियों जैसी उन्नत तकनीकों का उपयोग किया जाता है जिनमें प्राथमिक एंटीडेरिवेटिव नहीं होते हैं। उदाहरण के लिए, आप u दो x जमा एक के बराबर प्रतिस्थापित कर सकते हैं, जब मूल फलन 'x' के पदों में हो।",
  "raw": "इंटीग्रल्स का मूल्यांकन करने के लिए विभिन्न तकनीकें मौजूद हैं, जो इंटीग्रैंड की जटिलता पर निर्भर करती हैं। कुछ सामान्य तरीकों में प्रतिस्थापन, भागों द्वारा एकीकरण, त्रिकोणमितीय प्रतिस्थापन और आंशिक भिन्न अपघटन शामिल हैं। प्रत्येक तकनीक इंटीग्रल को अधिक प्रबंधनीय रूप में हेरफेर करने पर निर्भर करती है जिसे मानक एकीकरण नियमों का उपयोग करके आसानी से मूल्यांकन किया जा सकता है। अधिक जटिल इंटीग्रल्स के लिए समोच्च एकीकरण और संख्यात्मक एकीकरण विधियों जैसी उन्नत तकनीकों का उपयोग किया जाता है जिनमें प्राथमिक एंटीडेरिवेटिव नहीं होते हैं। उदाहरण के लिए, आप u = 2x+1 को प्रतिस्थापित कर सकते हैं, जब मूल फलन 'x' के पदों में हो।"
}
```
```json
{
  "unnormalised": "इंटीग्रल कैलकुलस के अनुप्रयोग सैद्धांतिक गणित से कहीं आगे तक फैले हुए हैं, जो विभिन्न क्षेत्रों में व्यावहारिक प्रासंगिकता पाते हैं। इंजीनियरिंग में, इंटीग्रल कैलकुलस का उपयोग संरचनात्मक विश्लेषण, तरल गतिकी और इलेक्ट्रिकल सर्किट डिजाइन में किया जाता है। भौतिकी में, इसका उपयोग ऊर्जा, गति और वस्तुओं की गति की गणना के लिए किया जाता है। सांख्यिकी में, इंटीग्रल कैलकुलस का उपयोग संभावनाओं और सांख्यिकीय वितरणों की गणना के लिए किया जाता है। कंप्यूटर ग्राफिक्स में, यह वस्तुओं को प्रस्तुत करने के लिए क्षेत्रों और संस्करणों की गणना करने में मदद करता है। इसकी उपयोगिता तब और बढ़ जाती है जब हम एम-ए-टी-एल-ए-बी जैसे सॉफ्टवेयर या Wolfram Alpha जैसे उपकरणों का उपयोग करते हैं, जहां जटिल एकीकरणों की गणना भी बहुत आसानी से की जा सकती है।",
  "normalised": "इंटीग्रल कैलकुलस के अनुप्रयोग सैद्धांतिक गणित से कहीं आगे तक फैले हुए हैं, जो विभिन्न क्षेत्रों में व्यावहारिक प्रासंगिकता पाते हैं। इंजीनियरिंग में, इंटीग्रल कैलकुलस का उपयोग संरचनात्मक विश्लेषण, तरल गतिकी और इलेक्ट्रिकल सर्किट डिजाइन में किया जाता है। भौतिकी में, इसका उपयोग ऊर्जा, गति और वस्तुओं की गति की गणना के लिए किया जाता है। सांख्यिकी में, इंटीग्रल कैलकुलस का उपयोग संभावनाओं और सांख्यिकीय वितरणों की गणना के लिए किया जाता है। कंप्यूटर ग्राफिक्स में, यह वस्तुओं को प्रस्तुत करने के लिए क्षेत्रों और संस्करणों की गणना करने में मदद करता है। इसकी उपयोगिता तब और बढ़ जाती है जब हम एम-ए-टी-एल-ए-बी जैसे सॉफ्टवेयर या Wolfram Alpha जैसे उपकरणों का उपयोग करते हैं, जहां जटिल एकीकरणों की गणना भी बहुत आसानी से की जा सकती है।",
  "raw": "इंटीग्रल कैलकुलस के अनुप्रयोग सैद्धांतिक गणित से कहीं आगे तक फैले हुए हैं, जो विभिन्न क्षेत्रों में व्यावहारिक प्रासंगिकता पाते हैं। इंजीनियरिंग में, इंटीग्रल कैलकुलस का उपयोग संरचनात्मक विश्लेषण, तरल गतिकी और इलेक्ट्रिकल सर्किट डिजाइन में किया जाता है। भौतिकी में, इसका उपयोग ऊर्जा, गति और वस्तुओं की गति की गणना के लिए किया जाता है। सांख्यिकी में, इंटीग्रल कैलकुलस का उपयोग संभावनाओं और सांख्यिकीय वितरणों की गणना के लिए किया जाता है। कंप्यूटर ग्राफिक्स में, यह वस्तुओं को प्रस्तुत करने के लिए क्षेत्रों और संस्करणों की गणना करने में मदद करता है। इसकी उपयोगिता तब और बढ़ जाती है जब हम M-A-T-L-A-B जैसे सॉफ्टवेयर या Wolfram Alpha जैसे उपकरणों का उपयोग करते हैं, जहां जटिल एकीकरणों की गणना भी बहुत आसानी से की जा सकती है।"
}
```
```json
{
  "unnormalised": "निष्कर्ष में, इंटीग्रल कैलकुलस आधुनिक गणित और इसके अनुप्रयोगों के आधारशिला के रूप में खड़ा है। संचय और एकत्रीकरण को मापने की इसकी क्षमता इसे विभिन्न वैज्ञानिक, इंजीनियरिंग और आर्थिक विषयों में एक अपरिहार्य उपकरण बनाती है। वक्र के नीचे का क्षेत्र खोजने से लेकर जटिल विभेदक समीकरणों को हल करने तक, इंटीग्रल कैलकुलस हमारे आसपास की दुनिया को समझने और मॉडलिंग करने के लिए एक बहुमुखी और शक्तिशाली ढांचा प्रदान करता है। एकीकरण तकनीकों और कम्प्यूटेशनल क्षमताओं में निरंतर प्रगति विविध क्षेत्रों में इंटीग्रल कैलकुलस के दायरे और प्रभाव को और बढ़ा रही है, विशेष रूप से M1 चिप पर आधारित शक्तिशाली प्रोसेसर के साथ।",
  "normalised": "निष्कर्ष में, इंटीग्रल कैलकुलस आधुनिक गणित और इसके अनुप्रयोगों के आधारशिला के रूप में खड़ा है। संचय और एकत्रीकरण को मापने की इसकी क्षमता इसे विभिन्न वैज्ञानिक, इंजीनियरिंग और आर्थिक विषयों में एक अपरिहार्य उपकरण बनाती है। वक्र के नीचे का क्षेत्र खोजने से लेकर जटिल विभेदक समीकरणों को हल करने तक, इंटीग्रल कैलकुलस हमारे आसपास की दुनिया को समझने और मॉडलिंग करने के लिए एक बहुमुखी और शक्तिशाली ढांचा प्रदान करता है। एकीकरण तकनीकों और कम्प्यूटेशनल क्षमताओं में निरंतर प्रगति विविध क्षेत्रों में इंटीग्रल कैलकुलस के दायरे और प्रभाव को और बढ़ा रही है, विशेष रूप से M वन चिप पर आधारित शक्तिशाली प्रोसेसर के साथ।",
  "raw": "निष्कर्ष में, इंटीग्रल कैलकुलस आधुनिक गणित और इसके अनुप्रयोगों के आधारशिला के रूप में खड़ा है। संचय और एकत्रीकरण को मापने की इसकी क्षमता इसे विभिन्न वैज्ञानिक, इंजीनियरिंग और आर्थिक विषयों में एक अपरिहार्य उपकरण बनाती है। वक्र के नीचे का क्षेत्र खोजने से लेकर जटिल विभेदक समीकरणों को हल करने तक, इंटीग्रल कैलकुलस हमारे आसपास की दुनिया को समझने और मॉडलिंग करने के लिए एक बहुमुखी और शक्तिशाली ढांचा प्रदान करता है। एकीकरण तकनीकों और कम्प्यूटेशनल क्षमताओं में निरंतर प्रगति विविध क्षेत्रों में इंटीग्रल कैलकुलस के दायरे और प्रभाव को और बढ़ा रही है, विशेष रूप से M1 चिप पर आधारित शक्तिशाली प्रोसेसर के साथ।"
}
```
