```json
{
  "unnormalised": "हे दोस्तों, मुझे इंटीग्रल कैलक्यूलेशन में कुछ मदद चाहिए। मैं अपने इंजीनियरिंग प्रवेश परीक्षाओं की तैयारी कर रहा हूं और इंटीग्रेशन के जंगल में थोड़ा खोया हुआ महसूस कर रहा हूं। विशेष रूप से, अनिश्चित इंटीग्रल मुझे मुश्किल समय दे रहे हैं। मेरा कोचिंग सेंटर कहता है कि मुझे \"बुनियादी बातों में महारत हासिल\" करने की ज़रूरत है, लेकिन TBH, मैं वास्तव में यह समझे बिना कि वे *क्यों* काम करते हैं, सिर्फ़ फ़ॉर्मूले याद कर रहा हूँ।",
  "normalised": "हे दोस्तों, मुझे इंटीग्रल कैलक्यूलेशन में कुछ मदद चाहिए। मैं अपने इंजीनियरिंग प्रवेश परीक्षाओं की तैयारी कर रहा हूं और इंटीग्रेशन के जंगल में थोड़ा खोया हुआ महसूस कर रहा हूं। विशेष रूप से, अनिश्चित इंटीग्रल मुझे मुश्किल समय दे रहे हैं। मेरा कोचिंग सेंटर कहता है कि मुझे \"बुनियादी बातों में महारत हासिल\" करने की ज़रूरत है, लेकिन सच कहूँ तो, मैं वास्तव में यह समझे बिना कि वे क्यों काम करते हैं, सिर्फ़ फ़ॉर्मूले याद कर रहा हूँ।",
  "raw": "हे दोस्तों, मुझे इंटीग्रल कैलक्यूलेशन में कुछ मदद चाहिए। मैं अपने इंजीनियरिंग प्रवेश परीक्षाओं की तैयारी कर रहा हूं और इंटीग्रेशन के जंगल में थोड़ा खोया हुआ महसूस कर रहा हूं। विशेष रूप से, अनिश्चित इंटीग्रल मुझे मुश्किल समय दे रहे हैं। मेरा कोचिंग सेंटर कहता है कि मुझे \"बुनियादी बातों में महारत हासिल\" करने की ज़रूरत है, लेकिन TBH, मैं वास्तव में यह समझे बिना कि वे *क्यों* काम करते हैं, सिर्फ़ फ़ॉर्मूले याद कर रहा हूँ।"
}
```
```json
{
  "unnormalised": "उदाहरण के लिए, मैं ∫x^2 dx = (x^3)/3 + C को यांत्रिक रूप से हल कर सकता हूँ, लेकिन अगर आपने मुझसे *यह समझाने* के लिए कहा कि पावर नियम इस तरह क्यों लागू होता है, तो मैं शायद हकलाऊँगा और खाली घूरूँगा। क्या कोई सरल, सहज व्याख्या है जो कोई दे सकता है? शायद डेरिवेटिव से संबंधित? मुझे पता है कि समाकलन विभेदन की विपरीत प्रक्रिया है, लेकिन मैं बिंदुओं को नहीं जोड़ सकता।",
  "normalised": "उदाहरण के लिए, मैं x वर्ग d x के अभिन्न अंग को x घन तीन से विभाजित प्लस C के बराबर यांत्रिक रूप से हल कर सकता हूं, लेकिन अगर आपने मुझसे यह समझाने के लिए कहा कि पावर नियम इस तरह क्यों लागू होता है, तो मैं शायद हकलाऊंगा और खाली घूरूंगा। क्या कोई सरल, सहज व्याख्या है जो कोई दे सकता है? शायद डेरिवेटिव से संबंधित? मुझे पता है कि एकीकरण विभेदन की विपरीत प्रक्रिया है, लेकिन मैं बिंदुओं को नहीं जोड़ सकता।",
  "raw": "उदाहरण के लिए, मैं ∫x^2 dx = (x^3)/3 + C को यांत्रिक रूप से हल कर सकता हूँ, लेकिन अगर आपने मुझसे *यह समझाने* के लिए कहा कि पावर नियम इस तरह क्यों लागू होता है, तो मैं शायद हकलाऊँगा और खाली घूरूँगा। क्या कोई सरल, सहज व्याख्या है जो कोई दे सकता है? शायद डेरिवेटिव से संबंधित? मुझे पता है कि समाकलन विभेदन की विपरीत प्रक्रिया है, लेकिन मैं बिंदुओं को नहीं जोड़ सकता।"
}
```
```json
{
  "unnormalised": "और फिर त्रिकोणमितीय इंटीग्रल हैं। ∫sin(x) dx = -cos(x) + C कुछ समझ में आता है क्योंकि -cos(x) का व्युत्पन्न sin(x) है। लेकिन जब आप ∫sec^2(x) dx = tan(x) + C जैसी चीजें डालते हैं, तो मेरा दिमाग शॉर्ट सर्किट हो जाता है। मुझे लगता है कि मैं इन्हें गणित के देवताओं से मिले तथ्यों के रूप में स्वीकार कर रहा हूँ।",
  "normalised": "और फिर त्रिकोणमितीय इंटीग्रल हैं। x d x का साइन का इंटीग्रल x का नकारात्मक कोसाइन प्लस C कुछ समझ में आता है क्योंकि x के नकारात्मक कोसाइन का व्युत्पन्न x का साइन है। लेकिन जब आप x d x के सेकंड वर्ग का इंटीग्रल x का स्पर्शरेखा प्लस C जैसी चीजें डालते हैं, तो मेरा दिमाग शॉर्ट सर्किट हो जाता है। मुझे लगता है कि मैं इन्हें गणित के देवताओं से मिले तथ्यों के रूप में स्वीकार कर रहा हूँ।",
  "raw": "और फिर त्रिकोणमितीय इंटीग्रल हैं। ∫sin(x) dx = -cos(x) + C कुछ समझ में आता है क्योंकि -cos(x) का व्युत्पन्न sin(x) है। लेकिन जब आप ∫sec^2(x) dx = tan(x) + C जैसी चीजें डालते हैं, तो मेरा दिमाग शॉर्ट सर्किट हो जाता है। मुझे लगता है कि मैं इन्हें गणित के देवताओं से मिले तथ्यों के रूप में स्वीकार कर रहा हूँ।"
}
```
```json
{
  "unnormalised": "एक और क्षेत्र जहाँ मैं संघर्ष कर रहा हूँ वह प्रतिस्थापन है। आपको कब पता चलेगा कि u-प्रतिस्थापन का उपयोग कब करना है? मेरी पाठ्यपुस्तक में केवल काम किए गए उदाहरण दिखाए गए हैं, लेकिन 'u' चुनने के पीछे की विचार प्रक्रिया को समझाया नहीं गया है। क्या कोई बताने वाला संकेत या कुछ और है? जैसे, यदि आप एक बड़े फ़ंक्शन के अंदर x^2 + 1 देखते हैं, तो क्या आपको स्वचालित रूप से यह सोचना चाहिए कि \"u = x^2 + 1\"?",
  "normalised": "एक और क्षेत्र जहाँ मैं संघर्ष कर रहा हूँ वह प्रतिस्थापन है। आपको कब पता चलेगा कि u-प्रतिस्थापन का उपयोग कब करना है? मेरी पाठ्यपुस्तक में केवल काम किए गए उदाहरण दिखाए गए हैं, लेकिन 'u' चुनने के पीछे की विचार प्रक्रिया को नहीं समझाया गया है। क्या कोई बताने वाला संकेत या कुछ और है? जैसे, यदि आप एक बड़े फ़ंक्शन के अंदर x वर्ग जमा एक देखते हैं, तो क्या आपको स्वचालित रूप से यह सोचना चाहिए कि \"u बराबर x वर्ग जमा एक\"?",
  "raw": "एक और क्षेत्र जहाँ मैं संघर्ष कर रहा हूँ वह प्रतिस्थापन है। आपको कब पता चलेगा कि u-प्रतिस्थापन का उपयोग कब करना है? मेरी पाठ्यपुस्तक में केवल काम किए गए उदाहरण दिखाए गए हैं, लेकिन 'u' चुनने के पीछे की विचार प्रक्रिया को समझाया नहीं गया है। क्या कोई बताने वाला संकेत या कुछ और है? जैसे, यदि आप एक बड़े फ़ंक्शन के अंदर x^2 + 1 देखते हैं, तो क्या आपको स्वचालित रूप से यह सोचना चाहिए कि \"u = x^2 + 1\"?\""
}
```
```json
{
  "unnormalised": "निश्चित इंटीग्रल के बारे में क्या? मैं दो बिंदुओं के बीच एक वक्र के नीचे का क्षेत्र खोजने की अवधारणा को समझता हूं, जैसे कि x = 0 से x = 1 तक। मैं सीमाओं को प्लग इन भी कर सकता हूं और संख्यात्मक मान की गणना कर सकता हूं। लेकिन मुझे ऐसा नहीं लगता कि मैं वास्तव में इसकी ज्यामितीय व्याख्या को समझता हूं। क्या कोई अच्छा दृश्य संसाधन या ऐप है जिसकी कोई सिफारिश कर सकता है?",
  "normalised": "निश्चित इंटीग्रल के बारे में क्या? मैं दो बिंदुओं के बीच एक वक्र के नीचे का क्षेत्र खोजने की अवधारणा को समझता हूं, जैसे कि x बराबर शून्य से x बराबर एक तक। मैं सीमाओं को प्लग इन भी कर सकता हूं और संख्यात्मक मान की गणना कर सकता हूं। लेकिन मुझे ऐसा नहीं लगता कि मैं वास्तव में इसकी ज्यामितीय व्याख्या को समझता हूं। क्या कोई अच्छा दृश्य संसाधन या ऐप है जिसकी कोई सिफारिश कर सकता है?",
  "raw": "निश्चित इंटीग्रल के बारे में क्या? मैं दो बिंदुओं के बीच एक वक्र के नीचे का क्षेत्र खोजने की अवधारणा को समझता हूं, जैसे कि x = 0 से x = 1 तक। मैं सीमाओं को प्लग इन भी कर सकता हूं और संख्यात्मक मान की गणना कर सकता हूं। लेकिन मुझे ऐसा नहीं लगता कि मैं वास्तव में इसकी ज्यामितीय व्याख्या को समझता हूं। क्या कोई अच्छा दृश्य संसाधन या ऐप है जिसकी कोई सिफारिश कर सकता है?"
}
```
```json
{
  "unnormalised": "इसके अलावा, अनुप्रयोग! हर कोई कहता है कि इंजीनियरिंग के लिए इंटीग्रल कैलकुलस बहुत महत्वपूर्ण है, लेकिन मुझे यह नहीं दिख रहा है। जैसे, वास्तविक दुनिया की समस्याओं से ∫v(t) dt कैसे संबंधित है? प्रशिक्षक वेग से विस्थापन की गणना के कुछ अस्पष्ट उदाहरण देते हैं, लेकिन संबंध अमूर्त लगता है। एकीकरण का उपयोग करके किन वास्तविक इंजीनियरिंग समस्याओं को हल किया जा सकता है? मैंने कहीं पढ़ा है कि यह सिविल इंजीनियरिंग में बहुत महत्वपूर्ण है।",
  "normalised": "इसके अलावा, अनुप्रयोग! हर कोई कहता है कि इंजीनियरिंग के लिए इंटीग्रल कैलकुलस बहुत महत्वपूर्ण है, लेकिन मुझे यह नहीं दिख रहा है। जैसे, वास्तविक दुनिया की समस्याओं से t dt का v का इंटीग्रल कैसे संबंधित है? प्रशिक्षक वेग से विस्थापन की गणना के कुछ अस्पष्ट उदाहरण देते हैं, लेकिन संबंध अमूर्त लगता है। एकीकरण का उपयोग करके किन वास्तविक इंजीनियरिंग समस्याओं को हल किया जा सकता है? मैंने कहीं पढ़ा है कि यह सिविल इंजीनियरिंग में बहुत महत्वपूर्ण है।",
  "raw": "इसके अलावा, अनुप्रयोग! हर कोई कहता है कि इंजीनियरिंग के लिए इंटीग्रल कैलकुलस बहुत महत्वपूर्ण है, लेकिन मुझे यह नहीं दिख रहा है। जैसे, वास्तविक दुनिया की समस्याओं से ∫v(t) dt कैसे संबंधित है? प्रशिक्षक वेग से विस्थापन की गणना के कुछ अस्पष्ट उदाहरण देते हैं, लेकिन संबंध अमूर्त लगता है। एकीकरण का उपयोग करके किन वास्तविक इंजीनियरिंग समस्याओं को हल किया जा सकता है? मैंने कहीं पढ़ा है कि यह सिविल इंजीनियरिंग में बहुत महत्वपूर्ण है।"
}
```
```json
{
  "unnormalised": "इसके अलावा, मेरे दोस्त रोहन ने मुझे \"संख्यात्मक एकीकरण\" नामक किसी चीज़ के बारे में बताया, जो उन इंटीग्रल के लिए है जिन्हें विश्लेषणात्मक रूप से हल करना असंभव है। क्या यह कोई चीज़ है? उन्होंने कहा कि इसमें आयतों या ट्रेपेज़ॉइड का उपयोग करके वक्र के नीचे के क्षेत्र का अनुमान लगाना शामिल है। सुनने में जटिल लगता है! क्या यह वास्तव में व्यवहार में उपयोगी है? उन्होंने h = 0.01 की चौड़ाई वाले ट्रेपेज़ॉइड द्वारा इसका अनुमान लगाने के बारे में कुछ उल्लेख किया। यह कैसे करें?",
  "normalised": "इसके अलावा, मेरे दोस्त रोहन ने मुझे \"संख्यात्मक एकीकरण\" नामक किसी चीज़ के बारे में बताया, जो उन इंटीग्रल के लिए है जिन्हें विश्लेषणात्मक रूप से हल करना असंभव है। क्या यह कोई चीज़ है? उन्होंने कहा कि इसमें आयतों या ट्रेपेज़ॉइड का उपयोग करके वक्र के नीचे के क्षेत्र का अनुमान लगाना शामिल है। सुनने में जटिल लगता है! क्या यह वास्तव में व्यवहार में उपयोगी है? उन्होंने h बराबर शून्य दशमलव शून्य एक की चौड़ाई वाले ट्रेपेज़ॉइड द्वारा इसका अनुमान लगाने के बारे में कुछ उल्लेख किया। यह कैसे करें?",
  "raw": "इसके अलावा, मेरे दोस्त रोहन ने मुझे \"संख्यात्मक एकीकरण\" नामक किसी चीज़ के बारे में बताया, जो उन इंटीग्रल के लिए है जिन्हें विश्लेषणात्मक रूप से हल करना असंभव है। क्या यह कोई चीज़ है? उन्होंने कहा कि इसमें आयतों या ट्रेपेज़ॉइड का उपयोग करके वक्र के नीचे के क्षेत्र का अनुमान लगाना शामिल है। सुनने में जटिल लगता है! क्या यह वास्तव में व्यवहार में उपयोगी है? उन्होंने h = 0.01 की चौड़ाई वाले ट्रेपेज़ॉइड द्वारा इसका अनुमान लगाने के बारे में कुछ उल्लेख किया। यह कैसे करें?\n\n{\n  \"unnormalised\": \"इसके अलावा, मेरे दोस्त रोहन ने मुझे \\\"संख्यात्मक एकीकरण\\\" नामक किसी चीज़ के बारे में बताया, जो उन इंटीग्रल के लिए है जिन्हें विश्लेषणात्मक रूप से हल करना असंभव है। क्या यह कोई चीज़ है? उन्होंने कहा कि इसमें आयतों या ट्रेपेज़ॉइड का उपयोग करके वक्र के नीचे के क्षेत्र का अनुमान लगाना शामिल है। सुनने में जटिल लगता है! क्या यह वास्तव में व्यवहार में उपयोगी है? उन्होंने h = 0.01 की चौड़ाई वाले ट्रेपेज़ॉइड द्वारा इसका अनुमान लगाने के बारे में कुछ उल्लेख किया। यह कैसे करें?\",\n  \"normalised\": \"इसके अलावा, मेरे दोस्त रोहन ने मुझे \\\"संख्यात्मक एकीकरण\\\" नामक किसी चीज़ के बारे में बताया, जो उन इंटीग्रल के लिए है जिन्हें विश्लेषणात्मक रूप से हल करना असंभव है। क्या यह कोई चीज़ है? उन्होंने कहा कि इसमें आयतों या ट्रेपेज़ॉइड का उपयोग करके वक्र के नीचे के क्षेत्र का अनुमान लगाना शामिल है। सुनने में जटिल लगता है! क्या यह वास्तव में व्यवहार में उपयोगी है? उन्होंने h बराबर शून्य दशमलव शून्य एक की चौड़ाई वाले ट्रेपेज़ॉइड द्वारा इसका अनुमान लगाने के बारे में कुछ उल्लेख किया। यह कैसे करें?\",\n  \"raw\": \"इसके अलावा, मेरे दोस्त रोहन ने मुझे \\\"संख्यात्मक एकीकरण\\\" नामक किसी चीज़ के बारे में बताया, जो उन इंटीग्रल के लिए है जिन्हें विश्लेषणात्मक रूप से हल करना असंभव है। क्या यह कोई चीज़ है? उन्होंने कहा कि इसमें आयतों या ट्रेपेज़ॉइड का उपयोग करके वक्र के नीचे के क्षेत्र का अनुमान लगाना शामिल है। सुनने में जटिल लगता है! क्या यह वास्तव में व्यवहार में उपयोगी है? उन्होंने h = 0.01 की चौड़ाई वाले ट्रेपेज़ॉइड द्वारा इसका अनुमान लगाने के बारे में कुछ उल्लेख किया। यह कैसे करें?\"\n}"
}
```
```json
{
  "unnormalised": "किसी भी मदद/सुझाव/संसाधन की बहुत सराहना की जाएगी! मेरा लक्ष्य परीक्षा में 99.9 परसेंटाइल स्कोर करना है, लेकिन अभी, मुझे ज़्यादा से ज़्यादा 50% जैसा महसूस हो रहा है। पहले से ही धन्यवाद, दोस्तों!",
  "normalised": "किसी भी मदद, सुझाव, संसाधनों की बहुत सराहना की जाएगी! मेरा लक्ष्य परीक्षा में निन्यानवे दशमलव नौ परसेंटाइल स्कोर करना है, लेकिन अभी, मुझे ज़्यादा से ज़्यादा पचास प्रतिशत जैसा महसूस हो रहा है। पहले से ही धन्यवाद, दोस्तों!",
  "raw": "किसी भी मदद, सुझाव, संसाधनों की बहुत सराहना की जाएगी! मेरा लक्ष्य परीक्षा में निन्यानवे दशमलव नौ परसेंटाइल स्कोर करना है, लेकिन अभी, मुझे ज़्यादा से ज़्यादा पचास प्रतिशत जैसा महसूस हो रहा है। पहले से ही धन्यवाद, दोस्तों!"
}
```
