{"unnormalised": "సరేనండి, అందరూ తేదీలు గుర్తు పెట్టుకోండి... లేదా బాల్ పాయింట్ పెన్నుతో చేతి మీద గీసుకోండి, ఎందుకంటే మీ అత్తయ్య పెళ్ళిలో కబుర్లు చెప్పే వేగం కంటే వార్తలు వేగంగా వ్యాపిస్తున్నాయి!", "normalised": "సరేలెండి, ప్రజలారా, మీ క్యాలెండర్లను గుర్తించండి... లేదా బహుశా మీ చేతిపై బాల్‌పాయింట్ పెన్నుతో గీసుకోండి, ఎందుకంటే మీ అత్తయ్య పెళ్ళిలో కబుర్లు చెప్పే వేగం కంటే వార్తలు వేగంగా వ్యాప్తి చెందుతాయి!"}
{"unnormalised": "నిన్ననా, మొన్ననా? ఐన్‌స్టీన్ ఒకసారి (బహుశా) చాయ్ తాగుతూ చెప్పినట్టుగా సమయం సాపేక్షమైనది. ఏదేమైనా, భారత కాలమానం ప్రకారం సుమారు మధ్యాహ్నం 3 గంటల ప్రాంతంలో, ఒక పెద్ద ప్రకటన రాబోతోందని నివేదికలు రావడం మొదలయ్యాయి (ముంబైలో రుతుపవనాల వలె, ఊహించని విధంగా మరియు నిరంతరం). ఆఫీసు పార్టీలో సమోసాలు మొత్తం తినేసిన వ్యక్తిలాగా పేరు బయటపెట్టకూడని వ్యక్తులు 16/08/2024న ఒక పెద్ద ప్రకటన ఉంటుందని సూచనలిచ్చారు.", "normalised": "నిన్న, లేదా అంతకు ముందు రోజా? ఐన్‌స్టీన్ ఒకసారి (బహుశా) చాయ్ తాగుతూ చెప్పినట్లుగా, కాలం సాపేక్షమైనది. ఏది ఏమైనా, సాయంత్రం మూడు గంటల ప్రాంతంలో, ఒక పెద్ద ప్రకటన రాబోతోందని వార్తలు రావటం మొదలయ్యాయి (ముంబైలో రుతుపవనాల వర్షంలా, ఊహించని విధంగా మరియు నిరంతరంగా). కార్యాలయ విందులో అన్ని సమోసాలు తిన్న వ్యక్తిలా అజ్ఞాతంగా ఉండేవారు, ఆగస్టు పదహారు రెండు వేల ఇరవై నాలుగున ఒక పెద్ద ప్రకటన ఉంటుందని సూచించారు."}
{"unnormalised": "ఇంత రహస్యంగా ఉంచాల్సినంత ముఖ్యమైన విషయం ఏమిటి? కొందరు ఇది ఎప్పటికీ యవ్వనంగా ఉండే అనిల్ కపూర్ నటించిన తదుపరి బాలీవుడ్ బ్లాక్‌బస్టర్ విడుదల తేదీ అని అంటున్నారు (అతను బాంద్రాలో ఎక్కడో దాగి ఉన్న అమృతని కనుగొన్నట్టున్నాడు). మరికొందరు కొత్తగా వస్తున్న సెల్ఫ్ డ్రైవింగ్ ఆటో-రిక్షాల గురించి చెబుతున్నారు, ఇవి మిమ్మల్ని ప్రమాదకర అనుభవం లేకుండానే తక్కువ సమయంలో పాయింట్ A నుండి పాయింట్ B కి చేరుస్తాయని అంటున్నారు!", "normalised": "ఇంత రహస్యంగా ఉంచాల్సినంత భూమిని బద్దలు కొట్టేంత ముఖ్యమైన విషయం ఏమి కావచ్చు? కొంతమంది ఇది ఎప్పటికీ యవ్వనంగా ఉండే అనిల్ కపూర్ నటించిన తదుపరి బాలీవుడ్ బ్లాక్‌బస్టర్ విడుదల తేదీ అని అంటున్నారు (అతను బాంద్రాలో ఎక్కడో జీవితాన్ని ఇచ్చే అమృతాన్ని కనుగొన్నట్లున్నాడు). మరికొందరు, ప్రమాదకరమైన అనుభవం లేకుండానే మిమ్మల్ని A పాయింట్ నుండి B పాయింట్‌కు అత్యంత తక్కువ సమయంలో చేర్చే కొత్త సెల్ఫ్ డ్రైవింగ్ ఆటో-రిక్షాల ఆవిష్కరణ అని గుసగుసలాడుతున్నారు!"}
{"unnormalised": "ఇక కుట్ర సిద్ధాంతాలను నమ్మేవారు (వారి పత్తి మేజోళ్ళను దీవించండి) వెంటనే ప్రారంభమయ్యే రెండు రోజుల వారాంతపు సెలవులను అధికారికంగా ప్రకటించడమేనని అంటున్నారు (అది కేవలం ఊహ మాత్రమే). అంతేకాకుండా, ఇది ఫ్లిప్‌కార్ట్‌లో జరిగే మరొక \"ముఖ్యమైన\" అమ్మకం కావొచ్చు, దీని గురించి ఈ రోజు రాత్రి 11:59 గంటలకు మనమందరం మరచిపోతాము.", "normalised": "తరువాత కుట్ర సిద్ధాంతకర్తలు (వారి పత్తి సాక్స్‌లను ఆశీర్వదించండి), వెంటనే ప్రారంభమయ్యే రెండు రోజుల వారాంతపు సెలవుల అధికారిక ప్రకటన అని వాదిస్తున్నారు (నా స్నేహితులారా, ఇది కేవలం ఒక కోరిక). ఇంకా, ఈ రాత్రి పదకొండు గంటల యాభై తొమ్మిది నిమిషాలకే మనం మర్చిపోయే ఫ్లిప్‌కార్ట్‌లో జరిగే మరొక \"ముఖ్యమైన\" అమ్మకం కావొచ్చనే విషయాన్ని కూడా మర్చిపోవద్దు."}
{"unnormalised": "ఏదేమైనా, వార్తా ఛానెళ్ళు విపరీతంగా స్పందిస్తాయని మీరు ఖచ్చితంగా అనుకోవచ్చు, ఆవులు ఇంటికి వచ్చే వరకు (లేదా, తదుపరి ప్రకటన వచ్చే వరకు) ప్రముఖ వ్యక్తులు ఉపన్యాసాలు ఇస్తూనే ఉంటారు. కాబట్టి చూస్తూనే ఉండండి. ఈలోగా, పాప్‌కార్న్ నిల్వ చేసుకోండి. 16/08/24 వచ్చే వరకు ఇది చాలా సుదీర్ఘమైన (మరియు బహుశా చాలా తెలివితక్కువ) నిరీక్షణ కావచ్చు. అంతకు ముందు రోజు స్వాతంత్ర్య దినోత్సవ సెలవుతో పొరబడకుండా ప్రయత్నించండి, సరేనా?", "normalised": "ఏది ఏమైనప్పటికీ, వార్తా ఛానెల్‌లు హోరెత్తిపోతాయని మీరు ఖచ్చితంగా అనుకోవచ్చు, చర్చా కార్యక్రమాలలో నిపుణులు ఆవులు ఇంటికి వచ్చే వరకు (లేదా, ఎక్కువ సందర్భాలలో, తదుపరి ప్రకటనల విరామం వచ్చే వరకు) వాగుతూనే ఉంటారు. కాబట్టి చూస్తూ ఉండండి, ప్రియమైన పాఠకులారా. ఇంతలో, బహుశా పాప్‌కార్న్‌ నిల్వ చేసుకోండి. ఆగస్టు పదహారు రెండు వేల ఇరవై నాలుగు వచ్చే వరకు ఇది చాలా సుదీర్ఘమైన (మరియు చాలా మూర్ఖమైన) నిరీక్షణ కావచ్చు. దయచేసి దానిని ముందు రోజు వచ్చే స్వాతంత్ర్య దినోత్సవ సెలవుతో పొరబడకండి, సరేనా?"}
