{"unnormalised": "**రానున్న 'వరుణ' తుఫాను కారణంగా స్థానిక ఎన్నికలు వాయిదా**", "normalised": "**రానున్న 'వరుణ' తుఫాను కారణంగా స్థానిక ఎన్నికలు వాయిదా**"}
{"unnormalised": "రాష్ట్ర ఎన్నికల సంఘం (SEC) తీర ప్రాంత జిల్లాల్లో జరగాల్సిన స్థానిక సంస్థల ఎన్నికలను వాయిదా వేస్తున్నట్లు ప్రకటించింది. దీనికి కారణం 17/10/2024 ప్రాంతంలో తీరం దాటే అవకాశం ఉన్న 'వరుణ' తుఫాను. ఎన్నికలు మొదట అదే రోజు ఉదయం 7:30 గంటలకు ప్రారంభం కావాల్సి ఉండగా, ప్రజల భద్రతను దృష్టిలో ఉంచుకుని ఈ నిర్ణయం తీసుకున్నారు.", "normalised": "రాష్ట్ర ఎన్నికల సంఘం (ఎస్-ఈ-సీ) తీర ప్రాంత జిల్లాల్లో జరగాల్సిన స్థానిక సంస్థల ఎన్నికలను వాయిదా వేస్తున్నట్లు ప్రకటించింది. అక్టోబర్ 17, 2024 ప్రాంతంలో 'వరుణ' తుఫాను తీరం దాటే అవకాశం ఉందని వాతావరణ శాఖ హెచ్చరించిన కారణంగా ఈ నిర్ణయం తీసుకున్నారు. ఎన్నికలు మొదట ఆ రోజు ఉదయం 7:30 గంటలకు ప్రారంభం కావాల్సి ఉంది, కానీ ప్రజల భద్రతే ముఖ్యమని అధికారులు తెలిపారు!"}
{"unnormalised": "నిన్న 14:00 గంటలకు విడుదలైన తాజా IMD సూచన ప్రకారం, వరుణ తీవ్ర తుఫానుగా మారే అవకాశం ఉంది. గంటకు 120-130 కిలోమీటర్ల వేగంతో గాలులు వీచే అవకాశం ఉంది. ముఖ్యంగా చెన్నై, కాంచీపురం, బహుశా నెల్లూరు వరకు కూడా నష్టం వాటిల్లే అవకాశం ఉందని అంచనా వేస్తున్నారు. 18/10/2024 నాటికి పరిస్థితులు మరింత తీవ్రంగా ఉండవచ్చు. ముందు జాగ్రత్త చర్యలు తీసుకోవడం మంచిది!", "normalised": "నిన్న 14:00 గంటలకు విడుదలైన తాజా ఐ-ఎం-డి అంచనా ప్రకారం, వరుణ తుఫాను తీవ్రమైన తుఫానుగా మారి గంటకు 120 నుండి 130 కిలోమీటర్ల వేగంతో గాలులు వీచే అవకాశం ఉంది. ఇది ముఖ్యంగా చెన్నై, కాంచీపురం, బహుశా నెల్లూరు వరకు విస్తరించి అక్టోబర్ 18, 2024 నాటికి తీవ్ర నష్టాన్ని కలిగించే అవకాశం ఉంది. కాబట్టి అన్ని ఏర్పాట్లు సిద్ధం చేసుకోండి!"}
{"unnormalised": "విస్తృత నష్టం వాటిల్లే అవకాశం ఉండటం, ఓటర్లు, ఎన్నికల సిబ్బందికి ప్రమాదం పొంచి ఉండటంతో ఎన్నికలను రీషెడ్యూల్ చేయడమే సరైన ఎంపిక అని SEC అధికారులు పేర్కొన్నారు. కొత్త తేదీలను ఇంకా ఖరారు చేయలేదు. కానీ, దీపావళి తర్వాత, అంటే నవంబర్ చివరిలో ఉండవచ్చని సమాచారం. దీపావళి సమయంలో వర్షాలు రాకుండా ఉంటే మంచిది!", "normalised": "విస్తృత నష్టం వాటిల్లే అవకాశం ఉండటం, ఓటర్లకు మరియు ఎన్నికల సిబ్బందికి ప్రమాదం పొంచి ఉండటం వలన తిరిగి ఎన్నికల తేదీలను ఖరారు చేయడమే సరైన పరిష్కారమని ఎస్-ఈ-సీ అధికారులు పేర్కొన్నారు. కొత్త తేదీలను ఇంకా ఖరారు చేయలేదు, కానీ దీపావళి తర్వాత, బహుశా నవంబర్ చివరి నాటికి ఎన్నికలు జరిగే అవకాశం ఉందని సమాచారం. దీపావళి సమయంలో అకాల వర్షాలు రావద్దని ఆశిద్దాం!"}
{"unnormalised": "ఈ వాయిదా నిర్ణయం 10 జిల్లాల్లోని 5000 పైగా పోలింగ్ బూత్‌లపై ప్రభావం చూపుతుంది. అధికారులు NDRF మరియు స్థానిక విపత్తు నిర్వహణ బృందాలతో సమన్వయం చేసుకుంటున్నారు. అవసరమైతే 16/10/24 నాటికి లోతట్టు ప్రాంతాల ప్రజలను తరలించడానికి అన్ని జాగ్రత్తలు తీసుకుంటున్నారు. ముందు జాగ్రత్తే ముఖ్యం.", "normalised": "ఈ వాయిదా పది జిల్లాల్లోని ఐదు వేలకు పైగా పోలింగ్ బూత్‌లపై ప్రభావం చూపుతుంది. అధికారులు ఎన్-డి-ఆర్-ఎఫ్ మరియు స్థానిక విపత్తు నిర్వహణ బృందాలతో సమన్వయం చేసుకుంటూ అన్ని జాగ్రత్తలు తీసుకుంటున్నారు. అవసరమైతే అక్టోబర్ 16, 2024 ముందు లోతట్టు ప్రాంతాల ప్రజలను ఖాళీ చేయిస్తున్నారు. ముందు జాగ్రత్తే ముఖ్యం."}
{"unnormalised": "రాజకీయ పార్టీలు చాలా వరకు ఈ నిర్ణయాన్ని సమర్థించాయి. తొలుత తమ ప్రచారాలకు అంతరాయం కలుగుతుందని కొందరు ఆందోళన వ్యక్తం చేసినప్పటికీ, ప్రజల భద్రతకు ప్రాధాన్యత ఇవ్వాల్సిన అవసరం ఉందని అంగీకరించారు. ఒక పార్టీ నాయకుడు శ్రీ శర్మ, \"సరే, మా 'చాయ్ పే చర్చా'ను మరికొంత కాలం పొడిగించాల్సిందే!\" అని సరదాగా అన్నారు.", "normalised": "రాజకీయ పార్టీలు చాలా వరకు ఈ నిర్ణయాన్ని సమర్థించాయి. ఎన్నికల ప్రచారానికి అంతరాయం కలుగుతుందని కొందరు మొదట ఆందోళన వ్యక్తం చేసినప్పటికీ, ప్రజల భద్రతకు ప్రాధాన్యత ఇవ్వాల్సిన అవసరం ఉందని అంగీకరించారు. ఒక పార్టీ నాయకుడు మిస్టర్ శర్మ చమత్కరిస్తూ \"సరే, మా 'చాయ్ పే చర్చ'ను కొంచెం ఎక్కువ కాలం పొడిగించాల్సి వస్తుంది!\" అని అన్నారు."}
{"unnormalised": "భారతదేశంలో వాతావరణం ఎన్నికలకు అంతరాయం కలిగించడం ఇదే మొదటిసారి కాదు. 2015లో బీహార్ ఎన్నికల సమయంలో భారీ వర్షాల కారణంగా కొన్ని దశలు ఆలస్యమైన విషయాన్ని గుర్తు చేసుకోండి. ప్రకృతి ఎప్పుడూ తన ఉనికిని గుర్తు చేస్తుంది కదూ?", "normalised": "భారతదేశంలో వాతావరణం ఎన్నికలకు ఆటంకం కలిగించడం ఇదే మొదటిసారి కాదు. 2015లో బీహార్ ఎన్నికల సమయంలో భారీ వర్షాల కారణంగా కొన్ని దశలు వాయిదా పడిన విషయాన్ని గుర్తు తెచ్చుకోండి. ప్రకృతి మాత ఎప్పుడూ తనే బాస్ అని గుర్తు చేస్తుంది, కదూ?"}
{"unnormalised": "ఎన్నికల సంఘం 20/10/2024న మరోసారి సమావేశమై పరిస్థితిని సమీక్షించి, కొత్త ఎన్నికల షెడ్యూల్‌ను ఖరారు చేస్తుంది. తాజా సమాచారం కోసం చూస్తూ ఉండండి. ప్రస్తుతానికి అందరూ సురక్షితంగా ఉండండి. కొన్ని రోజులు అదనంగా పకోడీలు చేసుకోండి. అందరూ క్షేమంగా ఉండాలని కోరుకుంటున్నాను!", "normalised": "ఎన్నికల సంఘం పరిస్థితిని సమీక్షించడానికి మరియు కొత్త ఎన్నికల షెడ్యూల్‌ను ఖరారు చేయడానికి అక్టోబర్ 20, 2024న తిరిగి సమావేశమయ్యే అవకాశం ఉంది. తాజా సమాచారం కోసం చూస్తూ ఉండండి. ప్రస్తుతానికి అందరూ సురక్షితంగా ఉండండి మరియు కొన్ని అదనపు పకోడీలను సిద్ధం చేసుకోండి. అందరూ క్షేమంగా ఉండాలని కోరుకుంటున్నాను!"}
