{"unnormalised": "दिल्लीआव डेंगू ज्वरा जाग्राफोरा बारासिन जादों, खासखौसे फिसा फिसौफोराव, AIIMS नि डाक्टरफोरा बुंदों। Max Healthcare बायदि हस्पिटेलफोरा लास्ट दाननिफ्राय 20% बारा बेमार जानानै फैनायखौ रिपोर्ट खालामदों। नुजादों, समाव गैयि जानाय फानि जाउनाया मोसखितो बिबारिनि जायगाखौ बारा होदों।", "normalised": "दिल्लीआव Dengue बुखारनि केसफोरा बारायलांगासिनो दं, खासखौयै हौवा-मैसोफोराव, A-I-I-M-S नि डाक्टरफोरा बुंदों। Max Healthcare बायदि हस्पिटलफोरा थांनाय दानजों दाजाबलायै नैजें बाहागोनि बारा सुबुंफोरा दाजाहैलाबाय होननानै Report खालामदों। अजायै समाव गोबार जानायनि थाखाय मश्रिफोरा जौगालाबायनो थाखाय जायगाफोरा बारायलांबाय।"}
{"unnormalised": "हेल्थ अफिसियेलफोरा मानसिफोरनो सानसि खालामनो बुंदों, मोसखितो गाख्रिनि स्प्रै बाहायनाय आरो आबुं आखायनि लुगा गाबनाय बायदि, खासखौसे खालार समआव। दिल्ली हेल्थ डिपार्टमेन्टनि डाक्टर शर्माआ बुंदों, \"जों सानसि खालामनायनि इन्फोरमेसन थानाय पेम्प्लेट रानदों। आरो, दायालाय पट्स आरो टायरसाव जानो होनो नांला – बे जायगायावनो बेफोर जिबजन्तुफोरा बिबारि जायो!\"", "normalised": "Health नि Officer फोरा मानसिफोरनो सावधाने थांनो रायजो राजायारी खालामदों, मश्रि गैयि होखारग्राखौ बाहायनानै आरो आखायाव गासै लुगैनाय कप्राखौ सोलायनानै, खासखौयै बेलासे समाव। दिल्ली Health Department नि डाक्टर शर्माया बुंदों, \"आंफ्राय बाथ्राखौ फोसावलांनो थाखाय लिफ्रेटफोरा बोबायगासिनो दं। बेजों लोगोसेनो, खावनि जायगायाव एबा टायरफोराव बोखायलै – बे जायगायावनो बियो जौगायो!\""}
{"unnormalised": "नोजोर लाखिनांगौ सिम्प्टनफोरा जाबाय दुखु गोमोनाय ज्वर (102-104°F), गोख्रों माथा जावनाय, आरो गाबनायाव दुखुनाय। जुदि नों बेफोरखौ नुयोब्ला, डाक्टरजों थाबैनो चेख खालामदो। हेल्पलाइन नम्बरआ जाबाय 1075 जाय डेंगू जों सोमोन्दो थानाय सोंथिफोरनि थाखाय। याद राखि, सानसि खालामनाया गाबज्रोबनायनिफ्राय बांसिन मोजां, भाइ!", "normalised": "सिमटमफोरा मा मोनजागोन होननानै नायनो हायो गरम बुखार (जौसे नै एबा जौसे ब्रै डिग्री फारेनहाईट), गोरा खाथुम, आरो आंगोनि दुखुनाय। जुदि नोंथांआ बेफोरखौ नोजोर होयोब्ला, नोंथांनि देहानखौ डाक्टरनो दिखौ A-S-A-P। Helpline नम्बरआ जाबाय मोनसे रोजा ब्रैजिबा जुदि Dengue जों सोमोन्दो थानाय माबाखौनो सोंनो थायाब्ला। यादराय, सावधाने थानायानो देरसिन, भाई!"}
