{"unnormalised": "न' दिल्ली: आरोग्य आरो फाउबां खालामनो हानाय मिनिस्ट्रीआ गुबुन गुबुन राज्योआव देंगु बुखारि बाढ़ायनायखौ नोजोराव लाखिनानै मोनसे सल' बिथोन फोसावदों। 16/10/2024 नि गेजेराव, दिल्ली-एनसीआर आरो कोलकातानि हस्पिटेलफोराव मस्किटोनि गेजेरजों जाग्रा बेरामनि सिनथाइफोरखौ नुजादोंब्ला पेशेंट बाढ़ायगासिनो। अफिसियेलफोरा रायजो राजाखौ नांगोल गोथों दैफोरखौ दाननानै मस्किटोनि बिखावखौ खोमोरनो थाखाय राहा लानांगौ होनना बुङो।", "normalised": "न’ दिल्ली: रोजा आरो न’खर कल्याण मन्त्रालया मोनसे सल’हा जारी खालामदों जायखौ गुबुन गुबुन राइजोफोराव रिपर्ट खालामजानाय डेंगु ज्वरनि बां जायो। स्निजि अक्टोबर सानै रोजा नैजिब्रै माइथाइआव दिल्ली-एन-सि-आर आरो कोलकातायाव हस्पिटलफोराव खावसे जानाय बेरामनि सिन दाखांनाय बेरामिफोरा बारा जादों। अफिसियेलफोरा रायजो राजाखौ बारि-बान्दि जानाय दै ज’माय जानाय जायगाफोरखौ बोखारनानै खावसेनि जोनोमखौ खोख्लायनो नांगौ होनना बुंदों।"}
{"unnormalised": "सल' बिथोनआ हेल्थकेयरनि मावखौग्राफोरा मा खालामनांगौ बेखौ फोरमायदों। पब्लिक हेल्थनि डाइरेक्टर डाक्टर राजेश कुमारआ बेरामखौ सिगाङावनो सिनायनो हानाय आरो थोंजोंनो फाहाम खालामनायनि गोनांथि होनायखौ फोरमायदों। साननो गोनां केसफोरनि थाखाय रैपिड डाइग्नोस्टिक टेस्टखौ बाहायनायखौ रोजा होनाय जादों। फाहाम खालामनायनि गेजेराव प्लेटलेट काउन्टखौ नायनाय आरो ओआरएसजों देहायनि दै खमानायखौ नायज्लाबनाय दं। गोब्राब सिनथाइ थानाय पेशेंटफोरा, जेरै हुमख्राव जानायफोरा थाबैनो हस्पिटेलाव थांफानो नांगोन।", "normalised": "सल’हायाव हेल्थकेयारनि मावखौथिगिरिफोरनि थाखाय गोनां राहाफोरखौ फोरमायदों। पब्लिक हेल्थनि डाइरेक्टर डाक्टर राजेश कुमारआ गिबियावनो सिनायथि खालामनो आरो मोजां मेडिकलनि राहा लानाया गोनां होनना बुंदों। सानदेहा जानाय केसफोरनि थाखाय रैपिड डाइग्नोस्टिक टेस्टखौ बाहायनायखौ बरायनाय जादों। ट्रीटमेन्टनि राहाफोराव प्लेटलेट काउन्टखौ नायनाय आरो ओ-आर-एसजों दै ज’मा जानायखौ नायनाय दावहारि। गियान गोनां सिन दाखांनाय बेरामिफोरा, जेरै हेमोरेजिकनि सिन दाखांनायफोरा, थाबैनो हस्पिटेलाव लानांगोन।"}
{"unnormalised": "केस बाढ़ायगासिनो थानायखौ नोजोराव लाखिनानै, दिल्ली सरकारआ मोनसे गासैबो रोखोमनि भेक्टर कन्ट्रोल प्रग्रामखौ जागायदों। राहाफोरा जाबाय रिस्क थानाय जायगाफोराव फगिंग आपरेशन, रायजो राजाखौ सिस्ति खालामनाय केम्पेइन आरो मस्किटोनि जालफोरखौ राननाय। रायजो राजाफोरनो खौरां आरो मदद होनो थाखाय हेल्पलाइन नम्बर 1075 खौ जागायनाय जाबाय। म्युनिसिपल कर्पोरेसनआबो मस्किटोनि बिखाव थानाय जायगाफोरखौ मोननायनि थाखाय फाइन खालामगासिनो।", "normalised": "बारा जाबाय थानाय केसफोरनि फिन्नायाव, दिल्ली सरकारआ मोनसे वेक्टर कन्ट्रोलनि प्रग्रामखौ जागायदों। राहाफोराव गोजान जायगायाव फगिं आपरेशन, रायजो राजाखौ मिथिहोनाय केम्पेइन, आरो खावसेनि नेट राननाय। हेल्पलाइन नम्बर मोनसे जिर’ स्निजिबाखौ रायजो राजाफोरनो खौरां आरो मदद होनो थाखाय जागायहोदों। म्युनिसिपल कर्पोरेशनफोराबो न’ थानाय मानसिफोरनि न’आव खावसेनि जोनोम मोनबावनोब्ला फाइन होनाय जागोन।"}
{"unnormalised": "मन्त्रालयआ देंगुनि बारनायखौ दान्नायनि थाखाय रायजो राजानि हेफाजाबनि गोनांथिखौ बारबार बुंदों। नायनो गोनां सिनथाइफोरा जाबाय गोख्रों बुखार, गोब्राब बोहै हेडेक, मोसौ आरो जौनि दुखुआव खैफोद, आरो देहायाव दाग्रां दाग्रां। बे सिनथाइफोरा बारोब्ला, मोनसे थोंजोंनो डाक्टरनिफ्राय(एमबिबिएस न'बा एमडि) फाहाम लाफैनो रायजो राजाफोरनो खावलायदों। बे बाथ्राखौ लानानै नेक्सट प्रेस कन्फरेन्सखौ 23/10/2024 खालारखालि 11:00 रिंगायाव जागोन।", "normalised": "मन्त्रालया डेंगु खौसेयारखौ बोखारनो थाखाय गामिनि मानसिफोरनि बाहागो लानाया गोनां होनना बुंफिनदों। नायनो गोनां सिन दाखांनायफोरा जाबाय जोबोद गरम ज्वर, गोख्रों माथायारि, गाबोन आरो ज’इन दुखुआरि, आरो जिउथि गोथाव जायारि। जुदि बे सिन दाखांनायफोरा दाखाङोब्ला, मानसिफोरा थाबैनो एम-बि-बि-एस एबा एम-डि डाक्टरनि मदद लानो नांगोन। बे बाथ्रायाव थानाय फ्रेश कनफारेन्सखौ स्निजिथाम अक्टोबर सानै रोजा नैजिब्रै माइथाइनि गु गान्टायाव लाखिनाय जागोन।"}
