{"unnormalised": "दिल्लीआव मोनसे भाइरेल फिबारनि केसफोरा बारायलांबाय, मानोना मोसुखफोरा मोनसुनि सम जौबबाय होननानै खौरां मोननो हायाखै। एम्सनि डाक्टर शर्माया बुंदों, \"जों फिबार, खोख्लै, आरो देहा दुखुनाय बादि सिम्तमस थानाय पेशेनफोरखौ बांसिन नुगासिनो।\" बियो आरो बुंदों दि 'बाथ्रायानो जाबाय, गासैबो दिल्लीनि सिनथिनारि गोनां'। आउटपेशेन डिपार्टमेन्टआव थांनाय सप्तायाव 20% बांसिन फैदों। नुजागासिनो दि गासैबो दिवालिनि खरीदारीखौ सिगां खालामनो नाजागासिनो, नाथाय फिबारआ गुबुन प्लान खालामदों।", "normalised": "दिल्लीआव जोबोद रोगा फुंखा जानायनि खौरां मोनदों, मानोना जाया मोनसे खोथा जाय मोसुखुलिया मानसुन सिजन जोबबाय होनना मोनथिंमोन। A-I-I-M-S नि डाक्टर शर्माया बुंदों, \"जोङो गोबां बेराम जानाय मानसिफोरखौ बुखार, खोख्लायनाय आरो देहाया दुखु मोननाय बायदि मोनदों।\" बियो आरो बुंदों 'खाथियावनो, गासैबो दा दिल्लीनि सिनिफलस मोनदों'। आउटपेशेन्ट दिपार्टमेन्टआव थांनाया मोननैजि जौसे बांहोबाय थांनाय सप्तायाव। नुजाबायनो गासैबो दिवालिनि खरीदारीखौ सिगां खालामनो नागिरदों, नाथाय बुखारआ गुबुन प्लैन खालामदों।"}
{"unnormalised": "दिल्लीनि म्युनिसिपल कर्पोरेशना (MCD) गोबां एरियायाव फगिंग ड्राइभ जागायबाय। नायनोसै बेयो साचिनो खामानि मावोना मोसुखफोरा हिन्दीआव गोरलैदों। हेल्थ अफिसियेलफोरा मानसिफोरनो मोसुखनि रेपेलेन्ट बाहायनानै आरो रोजा जानाय दैखौ एरायनानै खियाल लाखिनो बुंदों, बाथ्रायानो जाबाय गासैबो बेफोरखौ इग्नोर खालामो जेब्लासिमना 102°F नि फिबार लानानै सोरगिदिं जायोमोन।", "normalised": "The Municipal Corporation of Delhi (M-C-D) आ गोबां जायगायाव फगिं ड्राइव जागायदों। नायनोसै बियो साग्लोब जागोन ना मोसुखुलिया हिन्दियाव गोजोननोसै। हेल्थ अफिसियालफोरा रायजो राजायाव आगाय लां होनना बुंनाय जादों जेरै मोसुखुलि बोखारग्रा बाहायनाय आरो बारनाय दै बोखारनो नांला, खाथियावनो गासैबो बेखौ मानिया बुखारजों बाजौ मोननै डिग्री फारेनहाइट जानायसिम।"}
{"unnormalised": "बे समसिम, सोशल मीडियानि बाहायग्राफ्रा मोनसे गोदान ट्रेन्ड जागायबाय \"फिबार सेल्फि\" होनानै #DelhiBellyAche हेसट्यागजों, बुंदों दि बेयो गोदान \"दिल्ली फेसन वीक।\" मोजां मोननो गोनां जोंनि सानथावनि, मानोना बेयो पैरासिटामोलजों आरो उखैनानै आशा थानायजों दि फिबारआ गसाय जानाय सिगां नखरनि व्हात्सएप्प ग्रुपआ जोंखौ गासैजों दाग्नो हायो डेंगूनिफ्राय चिकुनगुनियासिम। दिल्ली, थाबैनो मोजां जाफिन!", "normalised": "बिनि गेजेराव, सोसियल मेडियानि युजरफोरा मोनसे गोदान ट्रेन्ड जागायदों \"बुखारनि सेल्फी\" दिल्ली बेलि एचेजों, बुंनाय जादों बियो गोदान \"दिल्ली फेसन विक\"। मोजां मोननो हागोन जोंनि सहैनायखौ, बियो पारसिटामोलजों आरो आशा थानो बुखारआ थैयायै फैयै WhatsApp ग्रुपआ डेंग्युनिफ्राय चिकुनगुनियासिम बुंनो। दिल्ली, जल्दी मोजां जायो।"}
