{"unnormalised": "दिल्लीयाव देंगु बेरामनि अनजिमाया बारायलांबाय थादों, दिल्ली म्युनिसिपल कर्पोरेसन (MCD) आ मोनसे रिपोर्टआव फोसावनाय बादिब्ला थांनाय सप्तायावनो 200 नि बारा गोदान बेरामगिरि मोननाय जादों, खुंनो थांब्ला 16/10/2024 खालारखौ। हेल्थ अफिसियेलफोरा बे बेरामनि बारायलांबाय थानायखौ समाव गैयि जानाय ब्रोम आरो दै ज' जानायखौ बुंदों, जाय आ इडिस मोस्किटोनि थाखाय मोजां जायगा जादों, बे मोस्किटोआ बे बेरामखौ सोलायहोयो। बे हालोआ रोहिनि आरो करोल बागावनो बांसिन गाबोनो गोनां जादों, जायगायाव दै ज'नायखौ नुना मोननो हागोन।", "normalised": "दिल्लीयाव देंगु बेराम जौगानाय जादों, मोननै रोजानि बांसिन गोदान बेराम जानायनि खौरां मोननो मोनदों बारहुंनि गेजेरावनो, बेखौ दिल्ली म्युनिसिपल कर्पोरेसननि (M-C-D) अफिसियेल नम्बरजों फोसावदों कालियाव, स्निजि अक्टोबर नै रोजा नैजिब्रै। हेल्थ अफिसारफोरा बेखौ समाव गैयाबोनो जानाय बारहुं आरो दै जम्मा जानायनि थाखाय जादों होनना बुंदों, जाय आउदेस मसकिथ’सनि थाखाय मोजां जायगा दिहुनदों, जाय बे बेरामखौ बोहैहोयो। बे हालोआ रोहिनि आरो करोल बागनिसिम गोरोबथा जायगायाव दुखु मोननाय जादों, जायआव दै जम्मा जानायखौ नोजोर बोनो हाया।"}
{"unnormalised": "AIIMS नि सिनियर डाक्टर आर.के. शर्माआ बुंदोंदि बे बोसोरनि देंगुनि बेरामा गोख्रै जागोन बायदि मोनदों, बेनिखायनो बांसिन मानसिफोरनो गाबोनो गोनां जादों। बिथांआ बुंदों, \"जों देंगु हेमोरेजिक फिबार आरो देंगु शक सिन्द्रमनि बेरामगिरिखौ बांसिन नुदों, जायखौ थाबैनो डाक्टरनि हेफाजाब नांगौ जायो।\" बिथांआ बासिन्दाफोरनो बे बेरामनिफ्राय रैखा मोननो थाखाय गुबुन गुबुन राहा लानांगौ होनना बुंदों, जेरै मोस्किटो रिपेलेन्ट बाहायनांगौ, आबुं सिननाय लुग' गाननांगौ, आरो न'नि सिङाव एबा न'नि सोराव दै ज'जानाय गैयि खालामनांगौ। हस्पिटलनि ओपिडिआव 30% बेरामगिरि बारायलांबाय, जायफोरा फिबार, बोडि एक आरो गुबुन गुबुन सिम्तम्नि बागै बुंहरदों, जायखौ \"देंगु फिबार\" होननानै मिथिजायो।", "normalised": "डक्टर आर.के. शर्मा, ए-आई-आई-एम-एस आव सिनियर फिजिचियान, वार्न होदोंदि बोसोराव देंगुवा गोख्रों फैदों, जाय बांसिन समस्या जानो हागौ। “जों देंगु हेमोरहजिक फिभार आरो देंगु शक सिन्ड्रमखौ नुनो मोनदों, जाय थाबैनो मेडिकेलनि हेफाजाब नांगौ,” बियो बुंदों। बिथाङा रायजो राजाफोरनो दिन्थिफुंनाय राहा लांनो बुंदों, जेरै मसकिथ’ रिपेलेंस बाहाय, गावनि देहोखौ बोन्दो खालामनाय लुगैफोर बोनानै, आरो गावनि न’नि सिङाव एबा गुबुन जायगायाव दै जम्मा जानाय गैयै खालाम। हस्पिटेलनि ओ-पि-डि आव थामजि पर्सेंट बांसिन बेराम जानाय नुदों फिभार, देहो साननाय, आरो गुबुन सिनथाफोरखौ नुनाय जादों जायखौ बाइरेल इनफेकशन होनना बुङो, गुबुन बुंनायाव \"देंगु फिभार\"।"}
{"unnormalised": "दिल्ली सरकारआ देंगुनिफ्राय रैखा मोननो आरो बेखौ नायनो थाखाय मोनसे केम्पेन जागायदों, जेराव पेम्प्लेट रानदों आरो गामि गामिआव सोमोन्दो थानाय प्रग्रामबो लादों। हेल्थ वर्करनि टिमआ मोस्किटोनो नागिरदों आरो इनसेक्टिसाइड स्प्रै खालामदों, जाय मोस्किटोनि लेर्भा आरो आबुं मोस्किटोफोरखौ टारगेट खालामगोन। सरकारआ हस्पिटलफोरनो देंगु बेरामगिरिफोरनि थाखाय बांसिन बेड खालामनो बुंदों जाहाथे मानसिफ्रा गोबां जम' जानो नाङा। मोनसे हेल्पलाइन नम्बर, 1031, दानाय जादों जाहाथे पब्लिकनो खौरां आरो मदद खालामनो हायो।", "normalised": "दिल्ली सरकारा देंगुनिफ्राय रैखा मोननो आरो कन्ट्रोल खालामनो थाखाय मोनसे केम्पेन जागायदों, पाम्प्लेट राननानै आरो समाजखौ हेफाजाब होनो थाखाय प्रोग्राम खालामदों। हेल्थ वर्करफोरनि टिमआ मसकिथ’ लावग्रा आरो गोरलै मसकिथ’फोरखौ टारगेट खालामनानै गोगो जानाय जायगायाव नुजादों। सरकारा हस्पिटेलफोरनो देंगु बेरामिफोरनि थाखाय बांसिन बेद फोसाबनो बुंदों। मोनसे हेल्पलाइन नम्बर, वान जिराव थ्रि वान, रायजो राजाफोरनो खौरां होनो आरो मदद होनो थाखाय खुलिदों।"}
{"unnormalised": "नाथाय, बांसिन बासिन्दाफोरा सानदोंदि सरकारनि मदद खालामनाया आबुं जायाखै, जायफोरा समाव गैयि जानाय फोगिंग आरो ड्रेनेज सिस्टमनि बेवस्था मोजां गैयिनि बागै बुंदों। \"MCD आ थाबैनो खामानि मावनांगौ,\" रोहिनिनि बासिन्दा मिसेस आयसा खानआ बुंदों। \"सप्ताहआव मोनसे खेब इनसेक्टिसाइड स्प्रै खालामनाया आबुं जाया, बिसोर दै ज' जानायखौ बोखारनांगोन आरो मोस्किटोनो फिथाइ जानो जायगा गैयि खालामनांगोन।\" दासिमनि बेरामनि बारायलांबाय थानाया पब्लिकखौ गाबोनो थांगाबाय, 2015 बोसोरआव नुनाय बायदि अनजिमाजों लोगो हमनो हागौ, जेराव सहरआव 15,000 नि बारा बेरामगिरि रेकर्ड जादोंमोन।", "normalised": "नाथायबो, रायजो राजाया सानदोंदि सरकारनि हेफाजाब होनाया गाजा गोमजो जानाय गैयै जादों, गुबुनफ्रा समजों गोगो होनो गैयै आरो दिहुन्थायनि हालतआ मोजां गैयै होनना बुंदों। \"एम-सि-डि आ थाबैनो खामानि मावनांगौ,\" मिसिस आयशा खान, रोहिनिनि रायजोआ बुंदों। \"सप्ताहियाव खेबसे इनसेकटिसाइड गोगो होबानो जाया। बिसोर दै जम्मा जानायखौ फोसाबनांगौ आरो मसकिथ’फ्रा दिहुननाय जायगा मोननो नाङा।\" बारहुंनि बेरामा रायजो राजाफोरखौ बारग’ खालामदों, नै रोजा नैजिबायाव नुनाय रोजानि बांसिन बेरामखौ नुनायाव डरलायदों।"}
