{"unnormalised": "हाय आं रायजो राजा,", "normalised": "गावनि गावनो,"}
{"unnormalised": "आं माखासे रोजाबनाय बेरामफोरनि सोमोन्दै खौरां रोंहोरोनो सानदों, मानोना बेयो मोनसे बेफोरबायदि जेंना जेराव जों गासैबो गोसो होनांगोन,  खासखौनो बेफोरबायदि हालोद जानायनिफ्राय। आं डाक्टर नङा, बेखौनो आं मेडिकलनि सोलोंथाइ हिसाबै बुंनो थाङा, आं जे जोंनो गोसोआव थायो बेखौनो रोंहोरोनो सानदों।", "normalised": "आं नोंथांमोननो जांख्रि गोनां बेरामनि सोमोन्दै माखासे खौरां फोरमायनो सानदों, मानोना बेयो मोनसे जों गावनोबो मिथिनानै थानांगौ, बेखौनो नाजानानै जोंहा माबोरै जागासिनो दं। आं डाक्टर नङा, बेखायनो बेयो डाक्टरी सल' होननानै लाबानो नांला, आं मा खनसेबो फरायनानै बुजिबाय बेखौ फोरमायनो सानदों।"}
{"unnormalised": "ब्ला, रोजाबनाय बेरामआ मा? साफा साफी बेयो बेराम जाय पाथेजेनिक सुक्ष्म जिबजोबोनिफ्राय जायो, जेरै बेक्टेरिया, भाइरास, फनजाइ, एबा पेरासाइटस। बेखौ साननो हागोन जेरै फ्लु, कोविद-19, टि.बि, एबा खेला गोथै बेराम। बेयो गुबुन गुबुन राहाजों सोलायनो हायो - हावानि गेजेरजों(खोख्लैनाय, सिंखौनाय), डाइरेक्ट खानाय(बेराम जानायजों खानाय), गाज्रि जानाय जानाय एबा दै, एबा जिबजन्तुनि सोदोमनाय। नोंथांमोना नुनो मोनगोन आर0(आर-नौट) बेखौ बाहायनाय जाय बेरामा बेसेबां रोजाग्रा। जौसिन आर0 बुङोब्ला रोजाग्राया गोख्रै जागोन।", "normalised": "ब्ला, जांख्रि गोनां बेरामआ बेसेबां गोनां? गोबांथार, बियो बेरामफोरखौ जांख्रि गोनां जिबजन्तुनिफ्राय जायो, बेफोरबायदि ब्याक्टेरिया, भाइरस, फंगाइ, एबा फारैसेटनिफ्राय। गुबुन गुबुन बेरामफोरबायदि गला बेराम, सि-ओ-भि-आइ-डि नाइनटिन, टि-बि, एबा गेलेनायनिफ्राय जानाय दावबायदि। बियो गोबां फारिलायाव बोखांनो हायो- हावायाव (खोख्लायनो, सिननो), डाइरेक्ट कन्टेक (जाहो गोनांनिफ्राय साफा), खैफोद होनाय जानाय एबा दै, एबा जिबजन्तुनिफ्राय थिखोनो। नोंथांमोना आर जिरो (आर-नट) होनायनि सोमोन्दै नुहुंनो हागौ बियो बेरामनि सोमोन्दै माबोरै जांख्रि जाखो। जौसिन आर जिरोआ बेयो गोख्रैयै बोखायो।"}
{"unnormalised": "दा, जों माखासे इंन्दियननि सोमोन्दै बुंलायनि। टाइफइड, फारिगियाव, बेयो सालमनेला टाइफी बेक्टेरियानिफ्राय जायो आरो बांसिन गाज्रि जानाय दैजों सोलायो। जायगाया सोरखांनि जाखोना गैया बेयो खैफोदाव थायो, बेनिखायनो नोंथांमोनो जाग्राजों आरो जानायजों साबसिन गोनां। मलेरिया, गुबुन बिगोमा, बेयो सोदोमग्राजों रोजाग्रो, बांसिन जोत बारनि सम। डेंग्यु, बेबो सोदोमग्राजों रोजाग्रो, बेयो गोब्राब खोथा, खासि खौनो देल्हि एबा मुंबाइनि सोहोराव। नोंथांमोना बांसिन नोजोर होनानै थागोन नोगोरनि खामानि मावग्राया इंसेक्टिसाइड जों मोदोमखौ मोसेनो नाजागोन जेराव सोदोमग्राया बांसिन थायो।", "normalised": "दानो, जों माखासे भारतनि सोमोन्दै रायलायनोसै। टाइफइड, फारिमफ्रोमबो साल्मोनेल्ला टाइफि ब्याक्टेरियानिफ्राय जायो आरो खैफोद गोनां दै जों बोखायो। जायगायाव गोरलै सोलोंथाय थायोब्ला बियो गोख्रैयै खैफोदाव फैयो, बेखायनो मा जानांगौ आरो मा दै जानांगौ बेखौ गोसो हो। मलेरिया, गुबुन मोनसे बिगोमा, बियो मोसा जों बोखायो, बांसिन समाव जोबोर बोरायनि समआव। डेंगिउआबो, मोसा जों बोखायो, बियो जोबोद खैफोद गोनां, बांसिननो देल्ही एबा मुम्बाइबायदि जायगायाव। नोंथांमोना बांसिननो लोकेल म्युनिसिपालिटि खामानि मावग्राफोरखौ जायगाफोरखौ धुआँ होयो मोसानि गोबां जाथायखौ खोख्लायनो बे दानफोरआव।"}
{"unnormalised": "दानिया टि.बि(तुबेरकुलोसिस), बेयो माइकोबेक्टेरियाम तुबेरकुलोसिस बेक्टेरियानिफ्राय जायो। टि.बिया बांसिन हौखोआव जाहोनानै सोलायो जाय मानसिया हौखो नाङो एबा सिंखौनो। बेफोरबायदि रानजाया जेरै गोरोबनि जिउ, बेयो भाइरास जेरै रिनो भाइरास, गोख्रैयै सोलायग्रो, खासि खौनो मानसि गोबा जानाय जायगायाव जेरै रेल गारि एबा हाटआव। दाब्लु एच.ओ आ एस्टिमेट खालामदों 10.6 मिलियन मानसिया टि.बियाव 2021 आव गाज्रि जादोंमोन। गोबां मानसिया डाक्टरनि खाथियाव थांनो देरि जायो आरो न'नि सोलोंथाइजों मोजां खालामनो नाजाग्रो, जाय बयनिख्रुइ गाज्रि जाग्रो।", "normalised": "दानो टि-बि (टुबरकुलसिस) दं, बियो माइकोब्याक्टेरियम टुबरकुलसिस ब्याक्टेरियमनिफ्राय जायो। टि-बिआ बांसिननो सिङाइफोलाव खैफोद होयो आरो बियो हावायाव बेखायो जेब्ला मानसिआ टि-बिखौ खोख्लायो एबा सिनो। खनसेबो गला बेराम, बियो भाइरसफोरबायदि राइनोभाइरसनिफ्राय जायो, बियो गोख्रैयै बोखायो, बांसिननो मानसि गोबां थाजानाय जायगाफोरबायदि लोकेल ट्रेइन एबा हाटआव। डब्लु-एच-ओआ खोन्दो होदों बिया दस पोइन्ट सिक्स मिलियन मानसिफोरा बेराम जादोंमोन टि-बि जों तु थावजेन टवेन्टि वानआव। गोबां मानसिफोरा डाक्टरआव थांनो गाबखो आरो न'नि उपायखौ नायनो नाजादों, बियो खनसे खनसे बारलांनो हागौ।"}
{"unnormalised": "बे बेरामखौ बारनाया राकेड सायन्स नङा,ब्लाबो बेयो लगातार नाजानाय जायो। भेक्सिनआ बिगोमा। जेरै बि.सि.जि भेक्सिन टि.बिनि थाखाय, एबा एम्.एम्.आर भेक्सिन मेसेलस, मुम्पस, आरो रुबेल्लानि थाखाय, बेयो मोजां रैखाथि होयो। मोजां सोमोनदोआ गोनां जायो – गाबोनो गाबोनो आखाइखौ साबोनजों धु, खासखौनो जानायनि सिगां, बेयो होनांगो। आरो साफा जानाय दैआ गोनां। नोंथांमोनो सोंथि थायोब्ला, बाथोन खालामनानै एबा दैया सोफिनायखौ बाहायनाया मोजां आइडिया। रायजो राजायाबो गोसो होनांगो; नोंथांमोना सरकारनि एडखौ टि.बि एबा रेडियोआव नुहुरोगोन जाय आखायाव धुनाय आरो सोरखानि राहाजों।", "normalised": "बे बेरामफोरखौ बारनो गावनि सोलोंथाय गैयि, नाथाय बियो नाजानायखौ नांगौ। भेकसिनआ मोनसे बिगोमा। बेफोरबायदि बि-सि-जि भेकसिन टि-बिनि थाखाय, एबा एम-एम-आर भेकसिन मिसल्स, मम्फस, आरो रुबेल्लानि थाखाय, बियो मोजां रैखा होनो हायो। मोजां नांजाबनायाबो गोनां- सोबोन आरो दैजों गोबां खि जायाखै, बांसिननो जानायनि सिगां, बियो खालामनांगौ। आरो गोनां, साफा जानाय दैआ गोनां। जुदि नोंथांआ सोरसखौ मिन्थियाब्ला, उखुंथायनो एबा दै नांजाबग्राखौ बाहायनाया मोजां मोनसे सल'। पब्लिकनि मिथिहोनायाबो गोनां; नोंथांमोना बांसिननो सरकारनि एडखौ टि-भि आरो रेडियोआव नुगोन फिंजोबनाय आरो सोलोंथायनि बिथिंखौ।"}
{"unnormalised": "ट्रिटमेन्टआ गुबुन गुबुन बेरामाव दिपेन्ड जायो। एन्टिबायोटिक बेक्टेरियल इंफेक्सननि थाखाय बाहायग्रो जेरै टाइफइड एबा टि.बि, जेब्ला एन्टिभाइरेल ड्रगआ भाइरेल इंफेक्सनआव बाहायग्रो जेरै इनफ्लुएन्जा एबा कोविद-19। एन्टि-फनगल मेडिकेसनआ फनगल इंफेक्सननि थाखाय रिखाव खालामग्रो। गुबुन गुबुन ट्रिटमेन्टनि प्लानआ मानसिनि हालोदनिफ्राय दिपेन्ड जायो, बेनिखायनो डाक्टरनिफ्राय दिपेन्ड जानायआ गोनां(जेरै डाक्टर शर्मा एआइआइएम्एसआव) मोजां डायगनोसिस आरो ट्रिटमेन्टनि थाखाय। सेल्फ-मेडिकेसनआ गाज्रि जानो हागौ, बेनिखायनो बारहो। ट्रिटमेन्टनि बेसेना गुबुन गुबुन जायो, डाक्टरनि फिसनिफ्राय 500 रूपैयाव थालांनानै 50,000+ रूपैयाव हस्पिटेलआव थांनो हागौ।", "normalised": "ट्रिटमेन्टआ बेरामनि फारिलाइजों सोलायबाय थायो। एन्टीबाइटिकखौ ब्याक्टेरियल इनफेक्सननि थाखाय बाहायो बेफोरबायदि टाइफइड एबा टि-बि, जोब्लानानै एन्टीभाइरल ड्रगसखौ भाइरल इनफेक्सननि थाखाय बाहायो इन्फ्लुएन्जा एबा सि-ओ-भि-आइ-डि नाइनटिनबायदि। एन्टी-फंगेल मेडिकेसनखौ फंगेल इनफेक्सननि थाखाय बोखाङो। स्पेसिफिक ट्रिटमेन्ट प्लेनआ गावनि अवस्थायाव थायो, बेखायनो डाक्टरआव थांनानै नायनाया गोनां (डाक्टर शर्मा ए-आइ-आइ-एम-एसआव) मोजां डायाग्नसिस आरो ट्रिटमेन्टनि थाखाय। गाव गावनो मेडिकेसन लानाया खैफोद गोनां, बेखायनो बिसि खालामनानै बोखारनो नाजा। ट्रिटमेन्टनि दामआबो सोलायबाय थागोन, दानसेनिफ्राय रुपीस फाइव हानद्रेद डाक्टरआव नायनो आरो रुपीस फिफ्टि थावजेन बांसिन हस्पिटेलाइज जाब्लानो प्राइभेट हस्पिटेलआव।"}
{"unnormalised": "जोबनायाव, नोंथांमोनो रिमाइन्डर खालामदों बारनाया मोजां खालामनायनिफ्राय मोजां। सोलोंथाइयाव था, मोजां सोमोनदो खालाम, भेक्सिनखौ ला जेब्ला रिकमेन्ड खालामो, आरो मेडिकलनि मददखौ गोख्रै लाब्लानो नोंथांमोनो सोंथि थायोब्ला नोंथांमोनो इंफेक्सन जादों। गासैबो रैखाथिआव था।", "normalised": "जोबनायाव, मिथिहोनाया बेनो बारनाया बयनिख्रुइबो मोजां। मिथिनानै था, मोजां नांजाबनायखौ खालाम, भेकसिनखौ ला जेब्ला रिकमेन खालामो, आरो डाक्टरनि सल'खौ थाब ला जुदि नोंथांआ सानो मोनसे इनफेक्सन थायाब्ला। साफा थाबानो जा, गावनो गावनो!"}
