{"unnormalised": "हेलो गासैबो,", "normalised": "हेलो गाबोन गाबोन,"}
{"unnormalised": " दासिम आं मोनसे खौरां फोसावनो सानदों बेयो जाहैबाय देहायारि बेरामफोरनि सोमोन्दै, खायसे गोदान जोनोमनि जुखाम बेराम आरो देंगु बेरामा भारतनि गोबां जायगायावनो जादों होननानै। गोसोआव लाखि जानांगौ दि, देहायारि बेरामफोरखौ रोंगौथि गैयि जिबजन्तुफोरा खालामो, जेरै बेक्तेरिया, भाइरस, फोंजि, एबा पेरासाइट्स। बियो गुबुन गुबुन मेथाइजों सोलायनो हायो, जेरै डाइरेक्ट खनथेक, फोखारा जाग्रा सामान/दै, एबा मोस्रि बायनोबो हायो। बेरामा जोनोम जानाय समावनो सिनायथि मोननाय आरो थोखायै मावनाय बेरामाव बांहोनो थाखाय गोनां। जुदि नोंनि देहायाव बेफोर बायदि सिनथावफोर नुयो जेरै जोरोम (102°F एबा बेनिख्रुइबो बारा), जोबनो गैयि गोखैनाय, एबा बुजायनो रोङै गोमोनायफोर, दा देरसिन खालाम। डाक्टरनो थांगोन।", "normalised": "ओखोमोनो आं इन्फेक्सियास बेरामफोरनि सोमोन्दै मोनसे बाथ्रा सेयार खालामनो सानदों, खासखौ भारतनि गोबां बाहागोआव सिजननि फ्लू आरो डेंगू फिबारनि सोमोन्दै गोसोखांथाइ जादों। गोसोआव लाखिनांगौ दि इन्फेक्सियास बेरामफोरा बेराम सोमजिहोनाय माइक्रओर्गानिजामनिफ्राय जाग्रोयो, जेरै बेक्टेरिया, भाइरस, फंगि, एबा पेरासाइट। बिसोरो बेले बेले रोखोमयै सोलायनो हायो, जेरै डाइरेक्ट कन्टेक्ट, गंला जानाय जानाय एबा दै, एबा मोसखा बाइटस। गिबियावनो डायग्नोसिस आरो थोखायै ट्रेएटमेन्ट मोननाया बे बेरामफोरखौ मोजांङै मेनेज खालामनो थाखाय गोनां। जुदि नों बेफोरबायदि सिनथां मोनदों जेरै फिबार, मोनजौ नै डिग्री फेरेनहाइट एबा बार, बारगैयै खोख्लायनाय, एबा बुजिखांनो हायै रासेस, डाक्टरनो थांनायाव देरि खालामनाङा।"}
{"unnormalised": " फारियै बुंनो थांब्ला, तिउबारकुलोसिस (TB) नि सोमोन्दै सावरायलांगोन। बियो माइकोबेकटेरियम तिउबारकुलोसिसनिफ्राय जोनोम जायो आरो गुबुन गुबुनै लुंआव इफेक्ट खालामो। सिनथावफोरा जागोन गोखैनाया 3+ हफ्थासिम थाबाय थागोन, छातिआव दुखुनाय, आरो गोखैनायजों लोमजोमबो फैनाय। बेराम सिनायथिआ छाति एक्स-रे आरो स्फुतम तेस्तआव सोलिगोन। मावनाया मोनसे एन्टिबायटिक लानाय 6 दाननि थाखाय। गुबुन फारिलाया टाइफोइड बेराम बियो गोबाङानो फोखारा जानाय दैजों फैयो, गुबुन गुबुनै मोनसुनाव फैयो। डाक्टरजों सावरायगोन जुदि नों सानो टाइफोइड बेरामा दं होननानै, गावनो राननानै लानाय बेरामा देहायाव गोबां नखराव खालामनो हागौ। बेखौ बारनो थाखाय मोजां मेटाइया जाहैबाय देहा-फिसाखौ नायनानै लानाय आरो भेकसिन लानाय।", "normalised": "जेरै, फैदो आंफाय टुबरकुलोसिस, टि-बि सोमोन्दै बाथ्रा बुंनो। बेयो माइकोबेक्टेरियम टुबरकुलोसिसनिफ्राय जायो आरो गिबियावनो लांफोरखौ अफेक्ट खालामो। सिनथांफोरा बारगैयै खोख्लायनाया थाम बोसोराव बारसिं, चेस्ट पेन, आरो रगत बुब्लिनायबो जानो हागौ। डायग्नोसिसआ गनायै चेस्ट एक्स-रे आरो स्फुटम टेस्टआव हमजागोन। ट्रेएटमेन्टआ गनायै ड्रग मोननायआव जोखो लोगोसेयैनो थाम मास थायो। गुबुन एक्जाम्पलआ टाइफाइड फिबार जेराव गंला जानाय दैफ्राय सोलायै, खासखौ मनसूननि गेजेराव। नों टाइफाइड फिबार जादों होनना सानदोंब्ला डाक्टरजों सलहा खालाम, गावनिफ्राय गनायजाग्रा दवाइ लाग्राया नोंथांनि देहायाव गाज्रि जानाय जागोन। बेखौ बारनायनि मोजां लामाया हाइजेननि रोखोमखौ फोलो खालामनाय आरो भ्याकसिन लागोन।"}
{"unnormalised": " गोसोआव लाखि, बारनायआ बेरामखौ मोजां खालामनायनिफ्रायबो मोजां। नोंनि आखाइखौ सबोनजों इसे गुसुं गुसुंै धो, गुबुन गुबुनै जानायनि सिगां आरो बाथरुम बाहायनायनि उनाव। भेकसिन ला बारनो हायि बेरामनिफ्राय जेरै मेसेलस, मोम्फस, आरो रुबेला (MMR)। जुदि नों थांनो सानदों मोस्रिनि बेरामआव जेरै मेलेरिया एबा देंगु बेरामाव, नों माखासे बारनायनि खामानि माव जेरै मोस्रि बारग्रा बाहाय आरो लाउस लुगा लानानै थां। खौरां मोनबाय था, सेफ था, आरो डाक्टरजों सावराय जेरै (डाक्टर शर्मा) गाव गावनि राहाखौ मोननो थाखाय।", "normalised": "गोसोआव लाखि, बारनाया गनायै दवाइनि फ्राय मोजां। गावनि आखायखौ सोबोन आरो दैजों बार बार सुनांगोन, खासखौ जानो सिगां आरो बाथरुम बाहायनायनि उनाव। बारनो हायो बेरामफोरनि आंगेनस्ट भ्याकसिन लागोन जेरै मिसल्स, मम्फस, आरो रुबेला, एम-एम-आर। जुदि नों मोसखा सोमजिहोनाय बेरामनि बारसिन रिस्क थानाय एरियायाव खारगासिनोब्ला जेरै मेलेरिया एबा डेंगू, खाबु ला, जेरै मोसखा रिपेलेन्ट बाहायनाय आरो लाउं स्लिभस फेननाय। खबर मोन, सेफ था, आरो मेडिकल प्रफेसनलजों सलहा खालाम, जेरै डाक्टर शर्मा, गावनि एडवाइसनि थाखाय।"}
