```json
{
  "unnormalised": "मुम्बईमा मनसुनले भर्खरै आफ्नो अथक आक्रमण सुरु गरेको थियो, जसले शहरलाई चम्किलो, अराजक क्यानभासमा परिणत गर्‍यो। म एउटा अन्तर्वार्ताको लागि हतार गर्दै थिएँ, सायद जीवन परिवर्तन गर्ने। रिक्सा गडगड र खोक्यो, यसको विन्डशिल्ड वाइपरहरूले पानीको झरी विरुद्ध हार्ने लडाई लडिरहेका थिए। मैले मेरो घडी हेरे - बिहान १०:४५। ढिलो भयो। म ठीक ११:०० बजे मन्त्रालयमा हुनुपर्ने थियो।",
  "normalised": "मुम्बईमा मनसुनले भर्खरै आफ्नो अथक आक्रमण सुरु गरेको थियो, जसले शहरलाई चम्किलो, अराजक क्यानभासमा परिणत गर्‍यो। म एउटा अन्तर्वार्ताको लागि हतार गर्दै थिएँ, सायद जीवन परिवर्तन गर्ने। रिक्सा गडगड र खोक्यो, यसको विन्डशिल्ड वाइपरहरूले पानीको झरी विरुद्ध हार्ने लडाई लडिरहेका थिए। मैले मेरो घडी हेरे - दश चालिस पाँच ए-एम। ढिलो भयो। म ठीक एघार शून्य शून्य बजे मन्त्रालयमा हुनुपर्ने थियो।",
  "raw": "मुम्बईमा मनसुनले भर्खरै आफ्नो अथक आक्रमण सुरु गरेको थियो, जसले शहरलाई चम्किलो, अराजक क्यानभासमा परिणत गर्‍यो। म एउटा अन्तर्वार्ताको लागि हतार गर्दै थिएँ, सायद जीवन परिवर्तन गर्ने। रिक्सा गडगड र खोक्यो, यसको विन्डशिल्ड वाइपरहरूले पानीको झरी विरुद्ध हार्ने लडाई लडिरहेका थिए। मैले मेरो घडी हेरे - बिहान १०:४५। ढिलो भयो। म ठीक ११:०० बजे मन्त्रालयमा हुनुपर्ने थियो।"
}
```
```json
{
  "unnormalised": "साक्षात्कार शहरी विकास विभागमा \"संयुक्त सचिव\" को पदको लागि थियो। यो ठूलो कुरा थियो, विशेष गरी मेरो लागि, जो भारतीय प्रशासनिक सेवा, वा आई.ए.एस. बाट भर्खरै आएको थिएँ, जसलाई सबैले यसरी नै भन्ने गर्छन्। \"माननीय मन्त्री\" पवारलाई भेट्ने विचारले नै मेरो ढाडमा चिसो पस्यो, मुम्बईको गर्मीको बाबजुद पनि।",
  "normalised": "साक्षात्कार शहरी विकास विभागमा \"संयुक्त सचिव\" को पदको लागि थियो। यो ठूलो कुरा थियो, विशेष गरी मेरो लागि, जो भारतीय प्रशासनिक सेवा, वा आई-ए-एस, बाट भर्खरै आएको थिएँ, जसलाई सबैले यसरी नै भन्ने गर्छन्। \"माननीय मन्त्री\" पवारलाई भेट्ने विचारले नै मेरो ढाडमा चिसो पस्यो, मुम्बईको गर्मीको बाबजुद पनि।",
  "raw": "साक्षात्कार शहरी विकास विभागमा \"संयुक्त सचिव\" को पदको लागि थियो। यो ठूलो कुरा थियो, विशेष गरी मेरो लागि, जो भारतीय प्रशासनिक सेवा, वा आई.ए.एस. बाट भर्खरै आएको थिएँ, जसलाई सबैले यसरी नै भन्ने गर्छन्। \"माननीय मन्त्री\" पवारलाई भेट्ने विचारले नै मेरो ढाडमा चिसो पस्यो, मुम्बईको गर्मीको बाबजुद पनि।"
}
```
```json
{
  "unnormalised": "मेरो तयारी सावधानीपूर्वक थियो। मैले महाराष्ट्रमा शहरी योजना सम्बन्धी प्रत्येक नीति कागजात, प्रत्येक राजपत्र अधिसूचनालाई भस्म गरें। मलाई JnNURM योजना भित्र र बाहिर थाहा थियो, अटल मिशन फर रेजुभेनेसन एण्ड अर्बन ट्रान्सफर्मेशन (AMRUT) हृदयदेखि थाहा थियो। मैले भर्खरको NSSO रिपोर्टबाट शहरी गरिबीको तथ्याङ्कहरू पनि कण्ठ गरें, सबै चयन समितिलाई प्रभावित पार्ने आशामा।",
  "normalised": "मेरो तयारी सावधानीपूर्वक थियो। मैले महाराष्ट्रमा शहरी योजना सम्बन्धी प्रत्येक नीति कागजात, प्रत्येक राजपत्र अधिसूचनालाई भस्म गरें। मलाई जे-एन-एन-यू-आर-एम योजना भित्र र बाहिर थाहा थियो, अटल मिशन फर रेजुभेनेसन एण्ड अर्बन ट्रान्सफर्मेशन (ए-एम-आर-यू-टी) हृदयदेखि थाहा थियो। मैले भर्खरको एन-एस-एस-ओ रिपोर्टबाट शहरी गरिबीको तथ्याङ्कहरू पनि कण्ठ गरें, सबै चयन समितिलाई प्रभावित पार्ने आशामा।",
  "raw": "मेरो तयारी सावधानीपूर्वक थियो। मैले महाराष्ट्रमा शहरी योजना सम्बन्धी प्रत्येक नीति कागजात, प्रत्येक राजपत्र अधिसूचनालाई भस्म गरें। मलाई JnNURM योजना भित्र र बाहिर थाहा थियो, अटल मिशन फर रेजुभेनेसन एण्ड अर्बन ट्रान्सफर्मेशन (AMRUT) हृदयदेखि थाहा थियो। मैले भर्खरको NSSO रिपोर्टबाट शहरी गरिबीको तथ्याङ्कहरू पनि कण्ठ गरें, सबै चयन समितिलाई प्रभावित पार्ने आशामा।"
}
```
```json
{
  "unnormalised": "अन्ततः, बाढी आएका सडकहरू र ट्राफिक जामहरू विरुद्ध लड्दै अनन्तकाल जस्तो महसुस भएपछि, रिक्सा मन्त्रालयको भव्य भवनको अगाडि रोकियो। मैले चालकलाई रु. 80 तिरेँ - छोटो दूरीको लागि सानो भाग्य, तर म मोलतोल गर्ने मुडमा थिइनँ। मुख्य गेटमा प्रहरी हवल्दारहरूले पहरा दिइरहेका थिए, वर्षामा तिनीहरूको खाकी पोशाक चम्किरहेको थियो।",
  "normalised": "अन्ततः, बाढी आएका सडकहरू र ट्राफिक जामहरू विरुद्ध लड्दै अनन्तकाल जस्तो महसुस भएपछि, रिक्सा मन्त्रालयको भव्य भवनको अगाडि रोकियो। मैले चालकलाई रूपैयाँ ८० तिरेँ - छोटो दूरीको लागि सानो भाग्य, तर म मोलतोल गर्ने मुडमा थिइनँ। मुख्य गेटमा प्रहरी हवल्दारहरूले पहरा दिइरहेका थिए, वर्षामा तिनीहरूको खाकी पोशाक चम्किरहेको थियो।",
  "raw": "अन्ततः, बाढी आएका सडकहरू र ट्राफिक जामहरू विरुद्ध लड्दै अनन्तकाल जस्तो महसुस भएपछि, रिक्सा मन्त्रालयको भव्य भवनको अगाडि रोकियो। मैले चालकलाई रु. 80 तिरेँ - छोटो दूरीको लागि सानो भाग्य, तर म मोलतोल गर्ने मुडमा थिइनँ। मुख्य गेटमा प्रहरी हवल्दारहरूले पहरा दिइरहेका थिए, वर्षामा तिनीहरूको खाकी पोशाक चम्किरहेको थियो।"
}
```
```json
{
  "unnormalised": "भित्र, वातावरण बाहिरको अराजकताबाट धेरै टाढाको संसार थियो। हावा चिसो र स्थिर थियो, गलियारेहरू पूर्व मुख्यमन्त्रीहरू र प्रतिष्ठित कर्मचारीहरूको चित्रहरूले भरिएका थिए। म उत्साह र डरको मिश्रण महसुस गर्दै तेस्रो तलामा पुगें। प्रतीक्षालय अन्य आकांक्षीहरूले भरिएको थियो, सबैजना सजिएर महत्वाकांक्षा फैलाउँदै थिए। एक कठोर देखिने \"सहायक\" ले हाम्रो कागजातहरू सावधानीपूर्वक जाँच गरे।",
  "normalised": "भित्र, वातावरण बाहिरको अराजकताबाट धेरै टाढाको संसार थियो। हावा चिसो र स्थिर थियो, गलियारेहरू पूर्व मुख्यमन्त्रीहरू र प्रतिष्ठित कर्मचारीहरूको चित्रहरूले भरिएका थिए। म उत्साह र डरको मिश्रण महसुस गर्दै तेस्रो तलामा पुगें। प्रतीक्षालय अन्य आकांक्षीहरूले भरिएको थियो, सबैजना सजिएर महत्वाकांक्षा फैलाउँदै थिए। एक कठोर देखिने \"सहायक\" ले हाम्रो कागजातहरू सावधानीपूर्वक जाँच गरे।",
  "raw": "भित्र, वातावरण बाहिरको अराजकताबाट धेरै टाढाको संसार थियो। हावा चिसो र स्थिर थियो, गलियारेहरू पूर्व मुख्यमन्त्रीहरू र प्रतिष्ठित कर्मचारीहरूको चित्रहरूले भरिएका थिए। म उत्साह र डरको मिश्रण महसुस गर्दै तेस्रो तलामा पुगें। प्रतीक्षालय अन्य आकांक्षीहरूले भरिएको थियो, सबैजना सजिएर महत्वाकांक्षा फैलाउँदै थिए। एक कठोर देखिने \"सहायक\" ले हाम्रो कागजातहरू सावधानीपूर्वक जाँच गरे।"
}
```
```json
{
  "unnormalised": "मेरो पालो ठीक ११:२० बजे आयो, निर्धारित समय भन्दा धेरै पछि। मैले गहिरो सास लिएर कोठामा प्रवेश गरें। प्यानलमा पाँच सदस्य थिए। प्रमुखमा मन्त्री Pawar थिए, उनको उपस्थिति प्रभावशाली थियो। उनको दाहिनेतिर मुख्य सचिव थिए, जो आफ्नो तीखो बुद्धिको लागि परिचित थिए र डरलाग्दो व्यवहार भएका थिए। मैले उनीहरूलाई आदरपूर्वक अभिवादन गरें, मेरो आवाज अलिकति काँपिरहेको थियो। अन्तर्वार्ता प्रश्नहरू, उत्तरहरू र नर्भस पसिनाको एक धमिलो थियो। उनीहरूले मलाई मुम्बई मेट्रो परियोजनादेखि फोहोर व्यवस्थापनका चुनौतीहरूसम्म सबै कुरामा सोधपुछ गरे। मन्त्री Pawar आफैंले मलाई मुम्बईलाई \"स्मार्ट सिटी\" बनाउने मेरो दृष्टिकोणको बारेमा सोधे।",
  "normalised": "मेरो पालो ठीक एघार बीस ए-एम मा आयो, निर्धारित समय भन्दा धेरै पछि। मैले गहिरो सास लिएर कोठामा प्रवेश गरें। प्यानलमा पाँच सदस्य थिए। प्रमुखमा मन्त्री Pawar थिए, उनको उपस्थिति प्रभावशाली थियो। उनको दाहिनेतिर मुख्य सचिव थिए, जो आफ्नो तीखो बुद्धिको लागि परिचित थिए र डरलाग्दो व्यवहार भएका थिए। मैले उनीहरूलाई आदरपूर्वक अभिवादन गरें, मेरो आवाज अलिकति काँपिरहेको थियो। अन्तर्वार्ता प्रश्नहरू, उत्तरहरू र नर्भस पसिनाको एक धमिलो थियो। उनीहरूले मलाई मुम्बई मेट्रो परियोजनादेखि फोहोर व्यवस्थापनका चुनौतीहरूसम्म सबै कुरामा सोधपुछ गरे। मन्त्री Pawar आफैंले मलाई मुम्बईलाई \"स्मार्ट सिटी\" बनाउने मेरो दृष्टिकोणको बारेमा सोधे।",
  "raw": "मेरो पालो ठीक ११:२० बजे आयो, निर्धारित समय भन्दा धेरै पछि। मैले गहिरो सास लिएर कोठामा प्रवेश गरें। प्यानलमा पाँच सदस्य थिए। प्रमुखमा मन्त्री Pawar थिए, उनको उपस्थिति प्रभावशाली थियो। उनको दाहिनेतिर मुख्य सचिव थिए, जो आफ्नो तीखो बुद्धिको लागि परिचित थिए र डरलाग्दो व्यवहार भएका थिए। मैले उनीहरूलाई आदरपूर्वक अभिवादन गरें, मेरो आवाज अलिकति काँपिरहेको थियो। अन्तर्वार्ता प्रश्नहरू, उत्तरहरू र नर्भस पसिनाको एक धमिलो थियो। उनीहरूले मलाई मुम्बई मेट्रो परियोजनादेखि फोहोर व्यवस्थापनका चुनौतीहरूसम्म सबै कुरामा सोधपुछ गरे। मन्त्री Pawar आफैंले मलाई मुम्बईलाई \"स्मार्ट सिटी\" बनाउने मेरो दृष्टिकोणको बारेमा सोधे।"
}
```
```json
{
  "unnormalised": "केही हप्ता पछि, नतिजा घोषणा गरियो। म छानिएको थिएँ। म, रोहन वर्मा, अब शहरी विकास विभाग, महाराष्ट्र सरकारमा \"संयुक्त सचिव\" थिएँ। यात्रा भर्खरै सुरु भएको थियो।",
  "normalised": "केही हप्ता पछि, नतिजा घोषणा गरियो। म छानिएको थिएँ। म, रोहन वर्मा, अब शहरी विकास विभाग, महाराष्ट्र सरकारमा \"संयुक्त सचिव\" थिएँ। यात्रा भर्खरै सुरु भएको थियो।",
  "raw": "केही हप्ता पछि, नतिजा घोषणा गरियो। म छानिएको थिएँ। म, रोहन वर्मा, अब शहरी विकास विभाग, महाराष्ट्र सरकारमा \"संयुक्त सचिव\" थिएँ। यात्रा भर्खरै सुरु भएको थियो।"
}
```
