```json
{
  "unnormalised": "ठीक छ, त्यसैले, मलाई सरकारको पदको बारेमा अलि भ्रम छ, थाहा छ? जस्तै, \"ब्लक विकास अधिकारी\" (BDO) ले दिनभरि *के* गर्छ? मैले बिहारमा मेरो गाउँ नजिकै त्यो पदको एक जना मान्छे देखेँ, र सबैले उसलाई सधैं \"सर, सर\" भन्दै थिए। ऊ रातो बत्ती भएको कार चलाउँदै थियो, सबै कुरा। मलाई थाहा छ कि ऊ महत्त्वपूर्ण छ, तर वास्तविक कामको विवरण के हो?",
  "normalised": "ठीक छ, त्यसैले, मलाई सरकारको पदको बारेमा अलि भ्रम छ, थाहा छ? जस्तै, B-D-O ले दिनभरि के गर्छ? मैले बिहारमा मेरो गाउँ नजिकै त्यो पदको एक जना मान्छे देखेँ, र सबैले उसलाई सधैं \"सर, सर\" भन्दै थिए। ऊ रातो बत्ती भएको कार चलाउँदै थियो, सबै कुरा। मलाई थाहा छ कि ऊ महत्त्वपूर्ण छ, तर वास्तविक कामको विवरण के हो?",
  "raw": "ठीक छ, त्यसैले, मलाई सरकारको पदको बारेमा अलि भ्रम छ, थाहा छ? जस्तै, \"ब्लक विकास अधिकारी\" (BDO) ले दिनभरि *के* गर्छ? मैले बिहारमा मेरो गाउँ नजिकै त्यो पदको एक जना मान्छे देखेँ, र सबैले उसलाई सधैं \"सर, सर\" भन्दै थिए। ऊ रातो बत्ती भएको कार चलाउँदै थियो, सबै कुरा। मलाई थाहा छ कि ऊ महत्त्वपूर्ण छ, तर वास्तविक कामको विवरण के हो?"
}
```
```json
{
  "unnormalised": "कलेजमा हुँदा, मेरो रूममेटको बुबा एक IAS अफिसर हुनुहुन्थ्यो, जो उत्तर प्रदेशमा जिल्ला मजिस्ट्रेट वा DM जस्तो पदमा हुनुहुन्थ्यो। उहाँलाई रातको कुनै पनि समयमा फोन आउँथ्यो। एक पटक, त्यहाँ केही दङ्गा मच्चिने स्थिति थियो, र उहाँ बिहान ३ बजे हतारमा निस्कनुपर्‍यो। त्यो एकदमै डरलाग्दो थियो! त्यसपछि त्यहाँ तहसीलदार हुनुहुन्छ, जसको बारेमा मेरो हजुरबुबा जहिले पनि जग्गाको रेकर्डको कुरा गर्दा उल्लेख गर्नुहुन्छ। उहाँले यस्तो व्यवहार गर्नुहुन्छ कि गाउँको भाग्य तहसीलदारको हातमा छ!",
  "normalised": "कलेजमा हुँदा, मेरो रूममेटको बुबा एक I-A-S अफिसर हुनुहुन्थ्यो, जो उत्तर प्रदेशमा जिल्ला मजिस्ट्रेट वा D-M जस्तो पदमा हुनुहुन्थ्यो। उहाँलाई रातको कुनै पनि समयमा फोन आउँथ्यो। एक पटक, त्यहाँ केही दङ्गा मच्चिने स्थिति थियो, र उहाँ बिहान 3 A-M बजे हतारमा निस्कनुपर्‍यो। त्यो एकदमै डरलाग्दो थियो! त्यसपछि त्यहाँ तहसीलदार हुनुहुन्छ, जसको बारेमा मेरो हजुरबुबा जहिले पनि जग्गाको रेकर्डको कुरा गर्दा उल्लेख गर्नुहुन्छ। उहाँले यस्तो व्यवहार गर्नुहुन्छ कि गाउँको भाग्य तहसीलदारको हातमा छ!",
  "raw": "कलेजमा हुँदा, मेरो रूममेटको बुबा एक IAS अफिसर हुनुहुन्थ्यो, जो उत्तर प्रदेशमा जिल्ला मजिस्ट्रेट वा DM जस्तो पदमा हुनुहुन्थ्यो। उहाँलाई रातको कुनै पनि समयमा फोन आउँथ्यो। एक पटक, त्यहाँ केही दङ्गा मच्चिने स्थिति थियो, र उहाँ बिहान ३ बजे हतारमा निस्कनुपर्‍यो। त्यो एकदमै डरलाग्दो थियो! त्यसपछि त्यहाँ तहसीलदार हुनुहुन्छ, जसको बारेमा मेरो हजुरबुबा जहिले पनि जग्गाको रेकर्डको कुरा गर्दा उल्लेख गर्नुहुन्छ। उहाँले यस्तो व्यवहार गर्नुहुन्छ कि गाउँको भाग्य तहसीलदारको हातमा छ!"
}
```
```json
{
  "unnormalised": "मेरो काका, उहाँ रेलवेमा काम गर्नुहुन्छ, केही वरिष्ठ पद तर अझै \"महाप्रबन्धक\" (GM) स्तरको होइन, बरु \"विभागीय रेलवे प्रबन्धक\" (DRM) जस्तो। उहाँको हरेक केही वर्षमा सरुवा हुन्छ, जुन सम्पूर्ण परिवारको लागि ठूलो पीडा हो। तर उहाँ भन्नुहुन्छ कि यो कामको एक हिस्सा हो। धेरै भ्रमण, निरीक्षण, र हडतालहरूसँग सामना, स्पष्ट रूपमा।",
  "normalised": "मेरो काका, उहाँ रेलवेमा काम गर्नुहुन्छ, केही वरिष्ठ पद तर अझै G-M स्तरको होइन, बरु विभागीय रेलवे प्रबन्धक जस्तो। उहाँको हरेक केही वर्षमा सरुवा हुन्छ, जुन सम्पूर्ण परिवारको लागि ठूलो पीडा हो। तर उहाँ भन्नुहुन्छ कि यो कामको एक हिस्सा हो। धेरै भ्रमण, निरीक्षण, र हडतालहरूसँग सामना, स्पष्ट रूपमा।",
  "raw": "मेरो काका, उहाँ रेलवेमा काम गर्नुहुन्छ, केही वरिष्ठ पद तर अझै \"महाप्रबन्धक\" (GM) स्तरको होइन, बरु \"विभागीय रेलवे प्रबन्धक\" (DRM) जस्तो। उहाँको हरेक केही वर्षमा सरुवा हुन्छ, जुन सम्पूर्ण परिवारको लागि ठूलो पीडा हो। तर उहाँ भन्नुहुन्छ कि यो कामको एक हिस्सा हो। धेरै भ्रमण, निरीक्षण, र हडतालहरूसँग सामना, स्पष्ट रूपमा।"
}
```
```json
{
  "unnormalised": "यी सबै \"श्री\" र \"श्रीमती\" पदहरूको बारेमा सोच्दा अचम्म लाग्छ, यी सबै पदहरू जस्तै \"Principal Secretary\" वा \"Joint Secretary.\" के यी निर्वाचित पदहरू हुन्, वा तपाईंले कुनै क्रेजी परीक्षा पास गर्नुपर्छ? र तिनीहरू कसरी एकअर्कासँग अन्तरक्रिया गर्छन्? के BDO ले DM लाई रिपोर्ट गर्छ, वा तिनीहरू एउटै स्तरमा छन्?",
  "normalised": "यी सबै \"श्री\" र \"श्रीमती\" पदहरूको बारेमा सोच्दा अचम्म लाग्छ, यी सबै पदहरू जस्तै \"Principal Secretary\" वा \"Joint Secretary.\" के यी निर्वाचित पदहरू हुन्, वा तपाईंले कुनै क्रेजी परीक्षा पास गर्नुपर्छ? र तिनीहरू कसरी एकअर्कासँग अन्तरक्रिया गर्छन्? के बी-डी-ओ ले डी-एम लाई रिपोर्ट गर्छ, वा तिनीहरू एउटै स्तरमा छन्?",
  "raw": "यी सबै \"श्री\" र \"श्रीमती\" पदहरूको बारेमा सोच्दा अचम्म लाग्छ, यी सबै पदहरू जस्तै \"Principal Secretary\" वा \"Joint Secretary.\" के यी निर्वाचित पदहरू हुन्, वा तपाईंले कुनै क्रेजी परीक्षा पास गर्नुपर्छ? र तिनीहरू कसरी एकअर्कासँग अन्तरक्रिया गर्छन्? के BDO ले DM लाई रिपोर्ट गर्छ, वा तिनीहरू एउटै स्तरमा छन्?"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नुपर्दा, यो सबै मेरो लागि अलिकति रहस्यमय छ। हुनसक्छ कसैले मलाई यो ५ वर्षको उमेरमा जस्तो गरी व्याख्या गर्न सक्छ? म केवल सम्पूर्ण \"govt. श्रेणी\" कुरा बुझ्न प्रयास गर्दैछु, विशेष गरी स्थानीयहरू। कुनै पनि अन्तर्दृष्टि धेरै सराहना गरिनेछ!",
  "normalised": "साँच्चै भन्नुपर्दा, यो सबै मेरो लागि अलिकति रहस्यमय छ। हुनसक्छ कसैले मलाई यो पाँच वर्षको उमेरमा जस्तो गरी व्याख्या गर्न सक्छ? म केवल सम्पूर्ण \"government hierarchy\" कुरा बुझ्न प्रयास गर्दैछु, विशेष गरी स्थानीयहरू। कुनै पनि अन्तर्दृष्टि धेरै सराहना गरिनेछ!",
  "raw": "साँच्चै भन्नुपर्दा, यो सबै मेरो लागि अलिकति रहस्यमय छ। हुनसक्छ कसैले मलाई यो ५ वर्षको उमेरमा जस्तो गरी व्याख्या गर्न सक्छ? म केवल सम्पूर्ण \"govt. श्रेणी\" कुरा बुझ्न प्रयास गर्दैछु, विशेष गरी स्थानीयहरू। कुनै पनि अन्तर्दृष्टि धेरै सराहना गरिनेछ!"
}
```
