```json
{
  "unnormalised": "ठीक छ, त्यसैले म हालसालै भारतमा यी सबै सरकारी (सरकारी) पदहरूको बारेमा केही भ्रमित भएको छु। गम्भीरतापूर्वक, यो कहिलेकाहीँ पूर्ण रूपमा फरक भाषा हो! मेरो बुबा, जो सरकारको लागि काम गर्नुहुन्छ, सधैं \"SDM\" र \"Tehsildar\" जस्ता शब्दहरू प्रयोग गर्नुहुन्छ र इमानदारीपूर्वक, मेरो टाउको घुम्न थाल्छ।",
  "normalised": "ठीक छ, त्यसैले म हालसालै भारतमा यी सबै सरकारी (सरकारी) पदहरूको बारेमा केही भ्रमित भएको छु। गम्भीरतापूर्वक, यो कहिलेकाहीँ पूर्ण रूपमा फरक भाषा हो! मेरो बुबा, जो सरकारको लागि काम गर्नुहुन्छ, सधैं एस-डी-एम र तहसीलदार जस्ता शब्दहरू प्रयोग गर्नुहुन्छ र इमानदारीपूर्वक, मेरो टाउको घुम्न थाल्छ।",
  "raw": "ठीक छ, त्यसैले म हालसालै भारतमा यी सबै सरकारी (सरकारी) पदहरूको बारेमा केही भ्रमित भएको छु। गम्भीरतापूर्वक, यो कहिलेकाहीँ पूर्ण रूपमा फरक भाषा हो! मेरो बुबा, जो सरकारको लागि काम गर्नुहुन्छ, सधैं \"SDM\" र \"Tehsildar\" जस्ता शब्दहरू प्रयोग गर्नुहुन्छ र इमानदारीपूर्वक, मेरो टाउको घुम्न थाल्छ।\n\n{\n  \"unnormalised\": \"ठीक छ, त्यसैले म हालसालै भारतमा यी सबै सरकारी (सरकारी) पदहरूको बारेमा केही भ्रमित भएको छु। गम्भीरतापूर्वक, यो कहिलेकाहीँ पूर्ण रूपमा फरक भाषा हो! मेरो बुबा, जो सरकारको लागि काम गर्नुहुन्छ, सधैं \\\"SDM\\\" र \\\"Tehsildar\\\" जस्ता शब्दहरू प्रयोग गर्नुहुन्छ र इमानदारीपूर्वक, मेरो टाउको घुम्न थाल्छ।\",\n  \"normalised\": \"ठीक छ, त्यसैले म हालसालै भारतमा यी सबै सरकारी (सरकारी) पदहरूको बारेमा केही भ्रमित भएको छु। गम्भीरतापूर्वक, यो कहिलेकाहीँ पूर्ण रूपमा फरक भाषा हो! मेरो बुबा, जो सरकारको लागि काम गर्नुहुन्छ, सधैं एस-डी-एम र तहसीलदार जस्ता शब्दहरू प्रयोग गर्नुहुन्छ र इमानदारीपूर्वक, मेरो टाउको घुम्न थाल्छ।\",\n  \"raw\": \"ठीक छ, त्यसैले म हालसालै भारतमा यी सबै सरकारी (सरकारी) पदहरूको बारेमा केही भ्रमित भएको छु। गम्भीरतापूर्वक, यो कहिलेकाहीँ पूर्ण रूपमा फरक भाषा हो! मेरो बुबा, जो सरकारको लागि काम गर्नुहुन्छ, सधैं \\\"SDM\\\" र \\\"Tehsildar\\\" जस्ता शब्दहरू प्रयोग गर्नुहुन्छ र इमानदारीपूर्वक, मेरो टाउको घुम्न थाल्छ।\"\n}"
}
```
```json
{
  "unnormalised": "जस्तै, \"ब्लक विकास अधिकारी\" (बिडीओ) ले *वास्तवमा* के गर्छ? के यो \"प्रमुख विकास अधिकारी\" (सिडिओ) जस्तै हो? मलाई सधैं लाग्थ्यो कि सिडिओ टेकमा केही चीजहरू थिए, गाउँ स्तरको विकाससँग सम्बन्धित छैन। ती दुवै महत्त्वपूर्ण छन् जस्तो लाग्छ, तर के तिनीहरू हुन्? र तिनीहरू सबै कसरी राम्रो पुरानो \"जिल्ला मजिस्ट्रेट\" (डिएम) सँग सम्बन्धित छन्? के डिएम अझै पनि एउटा कुरा हो? म कसम खान्छु, मैले ती पुरानो हिन्दी चलचित्रहरूमा मात्र थिए भन्ने सोचेको थिएँ।",
  "normalised": "जस्तै, \"ब्लक विकास अधिकारी\" (बी-डी-ओ) ले *वास्तवमा* के गर्छ? के यो \"प्रमुख विकास अधिकारी\" (सी-डी-ओ) जस्तै हो? मलाई सधैं लाग्थ्यो कि सी-डी-ओ टेकमा केही चीजहरू थिए, गाउँ स्तरको विकाससँग सम्बन्धित छैन। ती दुवै महत्त्वपूर्ण छन् जस्तो लाग्छ, तर के तिनीहरू हुन्? र तिनीहरू सबै कसरी राम्रो पुरानो \"जिल्ला मजिस्ट्रेट\" (डी-एम) सँग सम्बन्धित छन्? के डी-एम अझै पनि एउटा कुरा हो? म कसम खान्छु, मैले ती पुरानो हिन्दी चलचित्रहरूमा मात्र थिए भन्ने सोचेको थिएँ।",
  "raw": "जस्तै, \"ब्लक विकास अधिकारी\" (बिडीओ) ले *वास्तवमा* के गर्छ? के यो \"प्रमुख विकास अधिकारी\" (सिडिओ) जस्तै हो? मलाई सधैं लाग्थ्यो कि सिडिओ टेकमा केही चीजहरू थिए, गाउँ स्तरको विकाससँग सम्बन्धित छैन। ती दुवै महत्त्वपूर्ण छन् जस्तो लाग्छ, तर के तिनीहरू हुन्? र तिनीहरू सबै कसरी राम्रो पुरानो \"जिल्ला मजिस्ट्रेट\" (डिएम) सँग सम्बन्धित छन्? के डिएम अझै पनि एउटा कुरा हो? म कसम खान्छु, मैले ती पुरानो हिन्दी चलचित्रहरूमा मात्र थिए भन्ने सोचेको थिएँ।"
}
```
```json
{
  "unnormalised": "त्यसपछि तपाईंसँग सम्पूर्ण “आईएएस अफिसर” कुरा छ। मलाई *लाग्छ* यो एउटा ठूलो कुरा हो – उनीहरूले यूपीएससी परीक्षा पास गर्छन्, हैन? तर एक आईएएस अफिसरले कस्ता विभिन्न भूमिका निर्वाह गर्न सक्छन्? जस्तै, के उनीहरू “आयुक्त” बन्न सक्छन्? कस्तो प्रकारको? विशेष सचिव र अतिरिक्त सचिवहरूको के कुरा छ? मैले दिल्लीमा संयुक्त सचिवहरूले राम्रो बंगला पाउने गरेको सुनेको छु, तर इमानदारीपूर्वक यो सबै मलाई वर्णमालाको सुप जस्तो लाग्छ। उनले एक पटक “सीएमको प्रमुख सचिव” को बारेमा उल्लेख गरेका थिए, जुन एकदमै महत्त्वपूर्ण लाग्छ। के यो वास्तविक कुरा हो? वा ऊ सामान्य रूपमा बढाइचढाइ गरिरहेको छ?",
  "normalised": "त्यसपछि तपाईंसँग सम्पूर्ण “आई-ए-एस अफिसर” कुरा छ। मलाई *लाग्छ* यो एउटा ठूलो कुरा हो – उनीहरूले यू-पी-एस-सी परीक्षा पास गर्छन्, हैन? तर एक आई-ए-एस अफिसरले कस्ता विभिन्न भूमिका निर्वाह गर्न सक्छन्? जस्तै, के उनीहरू “आयुक्त” बन्न सक्छन्? कस्तो प्रकारको? विशेष सचिव र अतिरिक्त सचिवहरूको के कुरा छ? मैले दिल्लीमा संयुक्त सचिवहरूले राम्रो बंगला पाउने गरेको सुनेको छु, तर इमानदारीपूर्वक यो सबै मलाई वर्णमालाको सुप जस्तो लाग्छ। उनले एक पटक “सी-एमको प्रमुख सचिव” को बारेमा उल्लेख गरेका थिए, जुन एकदमै महत्त्वपूर्ण लाग्छ। के यो वास्तविक कुरा हो? वा ऊ सामान्य रूपमा बढाइचढाइ गरिरहेको छ?",
  "raw": "त्यसपछि तपाईंसँग सम्पूर्ण “आईएएस अफिसर” कुरा छ। मलाई *लाग्छ* यो एउटा ठूलो कुरा हो – उनीहरूले यूपीएससी परीक्षा पास गर्छन्, हैन? तर एक आईएएस अफिसरले कस्ता विभिन्न भूमिका निर्वाह गर्न सक्छन्? जस्तै, के उनीहरू “आयुक्त” बन्न सक्छन्? कस्तो प्रकारको? विशेष सचिव र अतिरिक्त सचिवहरूको के कुरा छ? मैले दिल्लीमा संयुक्त सचिवहरूले राम्रो बंगला पाउने गरेको सुनेको छु, तर इमानदारीपूर्वक यो सबै मलाई वर्णमालाको सुप जस्तो लाग्छ। उनले एक पटक “सीएमको प्रमुख सचिव” को बारेमा उल्लेख गरेका थिए, जुन एकदमै महत्त्वपूर्ण लाग्छ। के यो वास्तविक कुरा हो? वा ऊ सामान्य रूपमा बढाइचढाइ गरिरहेको छ?"
}
```
```json
{
  "unnormalised": "र संक्षिप्त रूपहरू! ओह भगवान, संक्षिप्त रूपहरू। \"Addl. DM,\" \"Dy. SP,\" \"Jt. Secy.\" गम्भीरतापूर्वक, तिनीहरूले यसलाई स्पष्ट रूपमा किन लेख्न सक्दैनन्? यस्तो लाग्छ कि तिनीहरूले जानाजानी हामीलाई भ्रमित गर्न खोजिरहेका छन्। मेरी आमा, उनको आशीर्वाद रहोस्, यसको केही व्याख्या गर्ने प्रयास गरिन्, तर उनले अन्तमा भनिन् \"बेटा, यो सबै राजनीति हो, यसको बारेमा तिम्रो टाउको नदुखाउ।\" जुन, मेरो मतलब, सायद राम्रो सल्लाह हो, तर अझै!",
  "normalised": "र संक्षिप्त रूपहरू! ओह भगवान, संक्षिप्त रूपहरू। \"अतिरिक्त डी-एम,\" \"उप एस-पी,\" \"संयुक्त सचिव\"। गम्भीरतापूर्वक, तिनीहरूले यसलाई स्पष्ट रूपमा किन लेख्न सक्दैनन्? यस्तो लाग्छ कि तिनीहरूले जानाजानी हामीलाई भ्रमित गर्न खोजिरहेका छन्। मेरी आमा, उनको आशीर्वाद रहोस्, यसको केही व्याख्या गर्ने प्रयास गरिन्, तर उनले अन्तमा भनिन् \"बेटा, यो सबै राजनीति हो, यसको बारेमा तिम्रो टाउको नदुखाउ।\" जुन, मेरो मतलब, सायद राम्रो सल्लाह हो, तर अझै!",
  "raw": "र संक्षिप्त रूपहरू! ओह भगवान, संक्षिप्त रूपहरू। \"Addl. DM,\" \"Dy. SP,\" \"Jt. Secy.\" गम्भीरतापूर्वक, तिनीहरूले यसलाई स्पष्ट रूपमा किन लेख्न सक्दैनन्? यस्तो लाग्छ कि तिनीहरूले जानाजानी हामीलाई भ्रमित गर्न खोजिरहेका छन्। मेरी आमा, उनको आशीर्वाद रहोस्, यसको केही व्याख्या गर्ने प्रयास गरिन्, तर उनले अन्तमा भनिन् \"बेटा, यो सबै राजनीति हो, यसको बारेमा तिम्रो टाउको नदुखाउ।\" जुन, मेरो मतलब, सायद राम्रो सल्लाह हो, तर अझै!"
}
```
```json
{
  "unnormalised": "मैले यी मध्ये केही गुगल गर्ने प्रयास गरें, तर इमानदारीपूर्वक, आधिकारिक वेबसाइटहरू अझ *धेरै* भ्रमित छन्। तिनीहरू सबै शब्दावली र कानूनी भाषाले भरिएका छन्। मलाई एउटा साधारण ब्रेकडाउन चाहिन्छ, थाहा छ? यस्तो कुरा जसले मलाई 5 वर्षको हुँ जस्तो गरी व्याख्या गर्छ।",
  "normalised": "मैले यी मध्ये केही गुगल गर्ने प्रयास गरें, तर इमानदारीपूर्वक, आधिकारिक वेबसाइटहरू अझ *धेरै* भ्रमित छन्। तिनीहरू सबै शब्दावली र कानूनी भाषाले भरिएका छन्। मलाई एउटा साधारण ब्रेकडाउन चाहिन्छ, थाहा छ? यस्तो कुरा जसले मलाई पाँच वर्षको हुँ जस्तो गरी व्याख्या गर्छ।",
  "raw": "मैले यी मध्ये केही गुगल गर्ने प्रयास गरें, तर इमानदारीपूर्वक, आधिकारिक वेबसाइटहरू अझ *धेरै* भ्रमित छन्। तिनीहरू सबै शब्दावली र कानूनी भाषाले भरिएका छन्। मलाई एउटा साधारण ब्रेकडाउन चाहिन्छ, थाहा छ? यस्तो कुरा जसले मलाई 5 वर्षको हुँ जस्तो गरी व्याख्या गर्छ।"
}
```
```json
{
  "unnormalised": "त्यसोभए, Reddit India, एक भाइलाई मद्दत गर्नुहोस्! के कसैले यी सरकारी पदहरूलाई सरल शब्दमा व्याख्या गर्न सक्छ? विभिन्न भूमिका, जिम्मेवारी र स्तरहरू के-के हुन्? र सायद यी मानिसहरूले आफ्नो दैनिक जीवनमा वास्तवमा *के* गर्छन् भन्ने बारेमा केही उदाहरणहरू दिनुहोस्? म जिज्ञासा (र हल्का नोकरशाही निराशा) ले मरिरहेको छु। कुनै पनि अन्तरदृष्टि को सराहना गरिनेछ।",
  "normalised": "त्यसोभए, Reddit India, एक भाइलाई मद्दत गर्नुहोस्! के कसैले यी सरकारी पदहरूलाई सरल शब्दमा व्याख्या गर्न सक्छ? विभिन्न भूमिका, जिम्मेवारी र स्तरहरू के-के हुन्? र सायद यी मानिसहरूले आफ्नो दैनिक जीवनमा वास्तवमा *के* गर्छन् भन्ने बारेमा केही उदाहरणहरू दिनुहोस्? म जिज्ञासा (र हल्का नोकरशाही निराशा) ले मरिरहेको छु। कुनै पनि अन्तरदृष्टि को सराहना गरिनेछ।",
  "raw": "त्यसोभए, Reddit India, एक भाइलाई मद्दत गर्नुहोस्! के कसैले यी सरकारी पदहरूलाई सरल शब्दमा व्याख्या गर्न सक्छ? विभिन्न भूमिका, जिम्मेवारी र स्तरहरू के-के हुन्? र सायद यी मानिसहरूले आफ्नो दैनिक जीवनमा वास्तवमा *के* गर्छन् भन्ने बारेमा केही उदाहरणहरू दिनुहोस्? म जिज्ञासा (र हल्का नोकरशाही निराशा) ले मरिरहेको छु। कुनै पनि अन्तरदृष्टि को सराहना गरिनेछ।"
}
```
```json
{
  "unnormalised": "साथै, यदि कसैसँग \"Registrar\" वा \"Sub-Divisional Officer\" वा \"Chief Engineer\" जस्ता अन्य अनियमित शीर्षकहरूको लागि राम्रो व्याख्या छ भने म सुन्न तयार छु। साथै, के त्यहाँ कुनै क्षेत्रीय भिन्नताहरू छन्? जस्तै, के तिनीहरूले केरला बनाम राजस्थानमा फरक शीर्षकहरू प्रयोग गर्छन्? यो गृहकार्य जस्तो लाग्न थालेको छ जुन मैले कक्षा ९ को नागरिक शास्त्रमा अझ बढी ध्यान दिनुपर्थ्यो।",
  "normalised": "साथै, यदि कसैसँग \"Registrar\" वा \"Sub-Divisional Officer\" वा \"Chief Engineer\" जस्ता अन्य अनियमित शीर्षकहरूको लागि राम्रो व्याख्या छ भने म सुन्न तयार छु। साथै, के त्यहाँ कुनै क्षेत्रीय भिन्नताहरू छन्? जस्तै, के तिनीहरूले केरला बनाम राजस्थानमा फरक शीर्षकहरू प्रयोग गर्छन्? यो गृहकार्य जस्तो लाग्न थालेको छ जुन मैले कक्षा नौको नागरिक शास्त्रमा अझ बढी ध्यान दिनुपर्थ्यो।",
  "raw": "साथै, यदि कसैसँग \"Registrar\" वा \"Sub-Divisional Officer\" वा \"Chief Engineer\" जस्ता अन्य अनियमित शीर्षकहरूको लागि राम्रो व्याख्या छ भने म सुन्न तयार छु। साथै, के त्यहाँ कुनै क्षेत्रीय भिन्नताहरू छन्? जस्तै, के तिनीहरूले केरला बनाम राजस्थानमा फरक शीर्षकहरू प्रयोग गर्छन्? यो गृहकार्य जस्तो लाग्न थालेको छ जुन मैले कक्षा ९ को नागरिक शास्त्रमा अझ बढी ध्यान दिनुपर्थ्यो।"
}
```
```json
{
  "unnormalised": "अगाडि नै धन्यवाद!",
  "normalised": "अगाडि नै धन्यवाद!",
  "raw": "अगाडि नै धन्यवाद!"
}
```
