```json
{
  "unnormalised": "मेरो आधिकारिक उपाधि प्रयोग नगर्ने मानिसहरूलाई सच्याउनको लागि AITA?",
  "normalised": "मेरो आधिकारिक उपाधि प्रयोग नगर्ने मानिसहरूलाई सच्याउनको लागि म A-I-T-A हुँ?",
  "raw": "म मेरो आधिकारिक उपाधि प्रयोग नगर्ने मानिसहरूलाई सच्याउनको लागि म A-I-T-A हुँ?"
}
```
```json
{
  "unnormalised": "त्यसैले, हालै मलाई वित्त मन्त्रालयमा रहेको मेरो विभागमा \"प्रमुख अधिकृत\" पदमा बढुवा गरिएको छ। यो एकदम ठूलो कुरा हो, वास्तवमा। म विगत १५ वर्षदेखि यसको लागि काम गरिरहेको थिएँ। अब, मैले देखेको छु कि धेरै मानिसहरू, मन्त्रालयभित्र पनि, मलाई अझै पनि \"श्री शर्मा\" भनेर बोलाउँछन् वा मेरो अघिल्लो पद, \"उपनिर्देशक\" प्रयोग गर्छन्। यो निराशाजनक छ किनभने उनीहरूले मलाई यहाँसम्म पुर्‍याउन गरेको सबै मिहिनेतलाई स्वीकार गरिरहेका छैनन् जस्तो लाग्छ। साथै, यो प्राविधिक रूपमा गलत छ।",
  "normalised": "त्यसैले, हालै मलाई वित्त मन्त्रालयमा रहेको मेरो विभागमा \"प्रमुख अधिकृत\" पदमा बढुवा गरिएको छ। यो एकदम ठूलो कुरा हो, वास्तवमा। म विगत पन्ध्र वर्षदेखि यसको लागि काम गरिरहेको थिएँ। अब, मैले देखेको छु कि धेरै मानिसहरू, मन्त्रालयभित्र पनि, मलाई अझै पनि \"मिस्टर शर्मा\" भनेर बोलाउँछन् वा मेरो अघिल्लो पद, \"डी-वाई निर्देशक\" प्रयोग गर्छन्। यो निराशाजनक छ किनभने उनीहरूले मलाई यहाँसम्म पुर्‍याउन गरेको सबै मिहिनेतलाई स्वीकार गरिरहेका छैनन् जस्तो लाग्छ। साथै, यो प्राविधिक रूपमा गलत छ।",
  "raw": "त्यसैले, हालै मलाई वित्त मन्त्रालयमा रहेको मेरो विभागमा \"प्रमुख अधिकृत\" पदमा बढुवा गरिएको छ। यो एकदम ठूलो कुरा हो, वास्तवमा। म विगत १५ वर्षदेखि यसको लागि काम गरिरहेको थिएँ। अब, मैले देखेको छु कि धेरै मानिसहरू, मन्त्रालयभित्र पनि, मलाई अझै पनि \"श्री शर्मा\" भनेर बोलाउँछन् वा मेरो अघिल्लो पद, \"उपनिर्देशक\" प्रयोग गर्छन्। यो निराशाजनक छ किनभने उनीहरूले मलाई यहाँसम्म पुर्‍याउन गरेको सबै मिहिनेतलाई स्वीकार गरिरहेका छैनन् जस्तो लाग्छ। साथै, यो प्राविधिक रूपमा गलत छ।"
}
```
```json
{
  "unnormalised": "मैले मानिसहरूलाई बिस्तारै सच्याउन थालेको छु। जस्तै, यदि कसैले “शुभ प्रभात, श्री शर्मा,” भन्छ भने, म जवाफ दिन्छु, “तपाईंलाई पनि शुभ प्रभात। र कृपया, अब यो प्रमुख अधिकारी शर्मा हो।” वा यदि मैले “Dy. Director Sharma,” लाई सम्बोधन गरिएको इमेल प्राप्त गरे भने, म सबैलाई जवाफ दिन्छु र विनम्रतापूर्वक सही शीर्षक औंल्याउँछु। मेरी श्रीमतीलाई लाग्छ कि म धेरै संवेदनशील र अलिकति अड्डी स्वभावको छु, र यो घमण्डी जस्तो देखिन्छ। उनले केही महिनासम्म यसलाई छोड्न सुझाव दिइन् जबसम्म मानिसहरूलाई यसको बानी पर्दैन।",
  "normalised": "मैले मानिसहरूलाई बिस्तारै सच्याउन थालेको छु। जस्तै, यदि कसैले “शुभ प्रभात, मिस्टर शर्मा,” भन्छ भने, म जवाफ दिन्छु, “तपाईंलाई पनि शुभ प्रभात। र कृपया, अब यो प्रमुख अधिकारी शर्मा हो।” वा यदि मैले “D-y Director Sharma,” लाई सम्बोधन गरिएको इमेल प्राप्त गरे भने, म सबैलाई जवाफ दिन्छु र विनम्रतापूर्वक सही शीर्षक औंल्याउँछु। मेरी श्रीमतीलाई लाग्छ कि म धेरै संवेदनशील र अलिकति अड्डी स्वभावको छु, र यो घमण्डी जस्तो देखिन्छ। उनले केही महिनासम्म यसलाई छोड्न सुझाव दिइन् जबसम्म मानिसहरूलाई यसको बानी पर्दैन।",
  "raw": "मैले मानिसहरूलाई बिस्तारै सच्याउन थालेको छु। जस्तै, यदि कसैले “शुभ प्रभात, श्री शर्मा,” भन्छ भने, म जवाफ दिन्छु, “तपाईंलाई पनि शुभ प्रभात। र कृपया, अब यो प्रमुख अधिकारी शर्मा हो।” वा यदि मैले “Dy. Director Sharma,” लाई सम्बोधन गरिएको इमेल प्राप्त गरे भने, म सबैलाई जवाफ दिन्छु र विनम्रतापूर्वक सही शीर्षक औंल्याउँछु। मेरी श्रीमतीलाई लाग्छ कि म धेरै संवेदनशील र अलिकति अड्डी स्वभावको छु, र यो घमण्डी जस्तो देखिन्छ। उनले केही महिनासम्म यसलाई छोड्न सुझाव दिइन् जबसम्म मानिसहरूलाई यसको बानी पर्दैन।"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नुपर्दा, मलाई लाग्दैन कि म अनुचित छु। शीर्षक \"प्रमुख अधिकारी\" ले अधिकार र जिम्मेवारीको एक निश्चित स्तरलाई जनाउँछ। यो मेरो आधिकारिक आइडी, नेमप्लेट, र सबै आधिकारिक पत्राचारमा छ। के म यो प्रयोग गर्ने आशा गर्ने मानिसहरूका लागि पाखण्डी हुँ? मलाई केही निष्पक्ष विचारहरू चाहिन्छ कि \"प्रमुख अधिकारी\" भन्ने कुरामा जोड दिनु वास्तवमै ठूलो कुरा हो कि होइन।",
  "normalised": "साँच्चै भन्नुपर्दा, मलाई लाग्दैन कि म अनुचित छु। शीर्षक \"प्रमुख अधिकारी\" ले अधिकार र जिम्मेवारीको एक निश्चित स्तरलाई जनाउँछ। यो मेरो आधिकारिक आइ-डी, नेमप्लेट, र सबै आधिकारिक पत्राचारमा छ। के म यो प्रयोग गर्ने आशा गर्ने मानिसहरूका लागि पाखण्डी हुँ? मलाई केही निष्पक्ष विचारहरू चाहिन्छ कि \"प्रमुख अधिकारी\" भन्ने कुरामा जोड दिनु वास्तवमै ठूलो कुरा हो कि होइन।",
  "raw": "साँच्चै भन्नुपर्दा, मलाई लाग्दैन कि म अनुचित छु। शीर्षक \"प्रमुख अधिकारी\" ले अधिकार र जिम्मेवारीको एक निश्चित स्तरलाई जनाउँछ। यो मेरो आधिकारिक आइडी, नेमप्लेट, र सबै आधिकारिक पत्राचारमा छ। के म यो प्रयोग गर्ने आशा गर्ने मानिसहरूका लागि पाखण्डी हुँ? मलाई केही निष्पक्ष विचारहरू चाहिन्छ कि \"प्रमुख अधिकारी\" भन्ने कुरामा जोड दिनु वास्तवमै ठूलो कुरा हो कि होइन।"
}
```
