```json
{
  "unnormalised": "నేను తరచుగా భారతదేశంలో మేధో సంపత్తి చట్టం గురించి అడుగుతుంటారు. ఇది చాలా ముఖ్యమైన రంగం, ముఖ్యంగా స్టార్టప్‌లు మరియు వ్యాపారాల కోసం. కాబట్టి, నేను ఒక సంగ్రహావలోకనం ఇవ్వడానికి ప్రయత్నిస్తాను.",
  "normalised": "నేను తరచుగా భారతదేశంలో మేధో సంపత్తి చట్టం గురించి అడుగుతుంటారు. ఇది చాలా ముఖ్యమైన రంగం, ప్రత్యేకించి స్టార్టప్‌లు మరియు వ్యాపారాల కోసం. కాబట్టి, నేను ఒక సంగ్రహావలోకనం ఇవ్వడానికి ప్రయత్నిస్తాను.",
  "raw": "నేను తరచుగా భారతదేశంలో మేధో సంపత్తి చట్టం గురించి అడుగుతుంటారు. ఇది చాలా ముఖ్యమైన రంగం, ముఖ్యంగా స్టార్టప్‌లు మరియు వ్యాపారాల కోసం. కాబట్టి, నేను ఒక సంగ్రహావలోకనం ఇవ్వడానికి ప్రయత్నిస్తాను.\n{\n  \"unnormalised\": \"నేను తరచుగా భారతదేశంలో మేధో సంపత్తి చట్టం గురించి అడుగుతుంటారు. ఇది చాలా ముఖ్యమైన రంగం, ముఖ్యంగా స్టార్టప్‌లు మరియు వ్యాపారాల కోసం. కాబట్టి, నేను ఒక సంగ్రహావలోకనం ఇవ్వడానికి ప్రయత్నిస్తాను.\",\n  \"normalised\": \"నేను తరచుగా భారతదేశంలో మేధో సంపత్తి చట్టం గురించి అడుగుతుంటారు. ఇది చాలా ముఖ్యమైన రంగం, ప్రత్యేకించి స్టార్టప్‌లు మరియు వ్యాపారాల కోసం. కాబట్టి, నేను ఒక సంగ్రహావలోకనం ఇవ్వడానికి ప్రయత్నిస్తాను.\",\n  \"text\": \"I am often asked about Intellectual Property Law in India. It’s a pretty important field, esp. for startups and businesses. So, I'll try to give a brief overview.\"\n}"
}
```
```json
{
  "unnormalised": "ప్రాథమికంగా, మేధో సంపత్తి చట్టం అనేది మనస్సు యొక్క సృష్టిల రక్షణకు సంబంధించినది. ఇది ఆవిష్కరణలు, సాహిత్య మరియు కళాత్మక రచనలు, నమూనాలు మరియు చిహ్నాలు, పేర్లు మరియు వాణిజ్యంలో ఉపయోగించే చిత్రాలు వంటి విషయాలను కలిగి ఉంటుంది. భారతదేశంలో, మేధో సంపత్తిని పాలించే ప్రధాన చట్టాలు పేటెంట్స్ యాక్ట్ 1970, కాపీరైట్ యాక్ట్ 1957, ట్రేడ్‌మార్క్స్ యాక్ట్ 1999, డిజైన్స్ యాక్ట్ 2000 మరియు జియోగ్రాఫికల్ ఇండికేషన్స్ ఆఫ్ గూడ్స్ (రిజిస్ట్రేషన్ అండ్ ప్రొటెక్షన్) యాక్ట్ 1999.",
  "normalised": "ప్రాథమికంగా, మేధో సంపత్తి చట్టం అనేది మనస్సు యొక్క సృష్టిల రక్షణకు సంబంధించినది. ఇది ఆవిష్కరణలు, సాహిత్య మరియు కళాత్మక రచనలు, నమూనాలు మరియు చిహ్నాలు, పేర్లు మరియు వాణిజ్యంలో ఉపయోగించే చిత్రాలు వంటి విషయాలను కలిగి ఉంటుంది. భారతదేశంలో, మేధో సంపత్తిని పాలించే ప్రధాన చట్టాలు పేటెంట్స్ యాక్ట్ వెయ్యి తొమ్మిది వందల డెబ్బై, కాపీరైట్ యాక్ట్ వెయ్యి తొమ్మిది వందల యాభై ఏడు, ట్రేడ్‌మార్క్స్ యాక్ట్ వెయ్యి తొమ్మిది వందల తొంభై తొమ్మిది, డిజైన్స్ యాక్ట్ రెండు వేలు మరియు జియోగ్రాఫికల్ ఇండికేషన్స్ ఆఫ్ గూడ్స్ (రిజిస్ట్రేషన్ అండ్ ప్రొటెక్షన్) యాక్ట్ వెయ్యి తొమ్మిది వందల తొంభై తొమ్మిది.",
  "raw": "ప్రాథమికంగా, మేధో సంపత్తి చట్టం అనేది మనస్సు యొక్క సృష్టిల రక్షణకు సంబంధించినది. ఇది ఆవిష్కరణలు, సాహిత్య మరియు కళాత్మక రచనలు, నమూనాలు మరియు చిహ్నాలు, పేర్లు మరియు వాణిజ్యంలో ఉపయోగించే చిత్రాలు వంటి విషయాలను కలిగి ఉంటుంది. భారతదేశంలో, మేధో సంపత్తిని పాలించే ప్రధాన చట్టాలు పేటెంట్స్ యాక్ట్ 1970, కాపీరైట్ యాక్ట్ 1957, ట్రేడ్‌మార్క్స్ యాక్ట్ 1999, డిజైన్స్ యాక్ట్ 2000 మరియు జియోగ్రాఫికల్ ఇండికేషన్స్ ఆఫ్ గూడ్స్ (రిజిస్ట్రేషన్ అండ్ ప్రొటెక్షన్) యాక్ట్ 1999."
}
```
```json
{
  "unnormalised": "ఉదాహరణకు పేటెంట్లు తీసుకుందాం. మీరు కొత్తగా మరియు ఉపయోగకరంగా ఏదైనా కనుగొంటే, దానిని ఫైల్ చేసిన తేదీ నుండి 20 సంవత్సరాల వరకు రక్షించడానికి మీరు పేటెంట్ కోసం దరఖాస్తు చేసుకోవచ్చు. ఇది మీ అనుమతి లేకుండా ఇతరులు మీ ఆవిష్కరణను తయారు చేయడం, ఉపయోగించడం లేదా విక్రయించకుండా నిరోధిస్తుంది. మరోవైపు, కాపీరైట్ అసలైన సాహిత్య, నాటకీయ, సంగీత మరియు కళాత్మక రచనలను రక్షిస్తుంది. కాపీరైట్ రక్షణ రచయిత జీవితకాలం మరియు వారి మరణం తర్వాత 60 సంవత్సరాల వరకు ఉంటుంది.",
  "normalised": "ఉదాహరణకు పేటెంట్లు తీసుకుందాం. మీరు కొత్తగా మరియు ఉపయోగకరంగా ఏదైనా కనుగొంటే, దానిని ఫైల్ చేసిన తేదీ నుండి ఇరవై సంవత్సరాల వరకు రక్షించడానికి మీరు పేటెంట్ కోసం దరఖాస్తు చేసుకోవచ్చు. ఇది మీ అనుమతి లేకుండా ఇతరులు మీ ఆవిష్కరణను తయారు చేయడం, ఉపయోగించడం లేదా విక్రయించకుండా నిరోధిస్తుంది. మరోవైపు, కాపీరైట్ అసలైన సాహిత్య, నాటకీయ, సంగీత మరియు కళాత్మక రచనలను రక్షిస్తుంది. కాపీరైట్ రక్షణ రచయిత జీవితకాలం మరియు వారి మరణం తర్వాత అరవై సంవత్సరాల వరకు ఉంటుంది.",
  "raw": "సరే, పేటెంట్ల గురించి మాట్లాడుకుందాం. ఉదాహరణకు, మీరు కొత్త మరియు ఉపయోగకరమైన వాటిని కనుగొంటే, దానిని దాఖలు చేసిన తేదీ నుండి 20 సంవత్సరాలు రక్షించడానికి మీరు పేటెంట్ కోసం దరఖాస్తు చేసుకోవచ్చు. ఇది మీ అనుమతి లేకుండా ఇతరులు మీ ఆవిష్కరణను తయారు చేయడం, ఉపయోగించడం లేదా అమ్మకుండా నిరోధిస్తుంది. కాపీరైట్, మరోవైపు, అసలైన సాహిత్య, నాటకీయ, సంగీత మరియు కళాత్మక రచనలను రక్షిస్తుంది. కాపీరైట్ రక్షణ రచయిత జీవితకాలం పాటు మరియు వారి మరణం తర్వాత 60 సంవత్సరాల వరకు ఉంటుంది."
}
```
```json
{
  "unnormalised": "వ్యాపారగుర్తులు ఒక పార్టీ యొక్క వస్తువులు లేదా సేవలను ఇతరుల నుండి గుర్తించడానికి మరియు వేరు చేయడానికి ఉపయోగించబడతాయి. ఒక వ్యాపారగుర్తు పేరు, లోగో లేదా ఏదైనా ఇతర చిహ్నం కావచ్చు. ఒకసారి నమోదు చేయబడితే, ఒక వ్యాపారగుర్తు పేర్కొన్న వస్తువులు లేదా సేవలకు సంబంధించి ఆ గుర్తును ఉపయోగించడానికి ప్రత్యేక హక్కులను అందిస్తుంది. ఉల్లంఘన ట్రేడ్‌మార్క్స్ యాక్ట్, 1999 క్రింద చట్టపరమైన చర్యకు దారితీయవచ్చు. ప్యాకేజింగ్ ఉల్లంఘనకు సంబంధించిన ITC వర్సెస్ బ్రిటానియా యొక్క వ్యాపారగుర్తు కేసును పరిశీలించండి.",
  "normalised": "వ్యాపారగుర్తులు ఒక పార్టీ యొక్క వస్తువులు లేదా సేవలను ఇతరుల నుండి గుర్తించడానికి మరియు వేరు చేయడానికి ఉపయోగించబడతాయి. ఒక వ్యాపారగుర్తు పేరు, లోగో లేదా ఏదైనా ఇతర చిహ్నం కావచ్చు. ఒకసారి నమోదు చేయబడితే, ఒక వ్యాపారగుర్తు పేర్కొన్న వస్తువులు లేదా సేవలకు సంబంధించి ఆ గుర్తును ఉపయోగించడానికి ప్రత్యేక హక్కులను అందిస్తుంది. ఉల్లంఘన ట్రేడ్‌మార్క్స్ యాక్ట్, ఒక వెయ్యి తొమ్మిది వందల తొంభై తొమ్మిది క్రింద చట్టపరమైన చర్యకు దారితీయవచ్చు. ప్యాకేజింగ్ ఉల్లంఘనకు సంబంధించిన I-T-C వర్సెస్ బ్రిటానియా యొక్క వ్యాపారగుర్తు కేసును పరిశీలించండి.",
  "raw": "వ్యాపారగుర్తులు ఒక పార్టీ యొక్క వస్తువులు లేదా సేవలను ఇతరుల నుండి గుర్తించడానికి మరియు వేరు చేయడానికి ఉపయోగించబడతాయి. ఒక వ్యాపారగుర్తు పేరు, లోగో లేదా ఏదైనా ఇతర చిహ్నం కావచ్చు. ఒకసారి నమోదు చేయబడితే, ఒక వ్యాపారగుర్తు పేర్కొన్న వస్తువులు లేదా సేవలకు సంబంధించి ఆ గుర్తును ఉపయోగించడానికి ప్రత్యేక హక్కులను అందిస్తుంది. ఉల్లంఘన ట్రేడ్‌మార్క్స్ యాక్ట్, 1999 క్రింద చట్టపరమైన చర్యకు దారితీయవచ్చు. ప్యాకేజింగ్ ఉల్లంఘనకు సంబంధించిన ITC వర్సెస్ బ్రిటానియా యొక్క వ్యాపారగుర్తు కేసును పరిశీలించండి.\n\nవ్యాపారగుర్తులు ఒక పార్టీ యొక్క వస్తువులు లేదా సేవలను ఇతరుల నుండి గుర్తించడానికి మరియు వేరు చేయడానికి ఉపయోగించబడతాయి. ఒక వ్యాపారగుర్తు పేరు, లోగో లేదా ఏదైనా ఇతర చిహ్నం కావచ్చు. ఒకసారి నమోదు చేయబడితే, ఒక వ్యాపారగుర్తు పేర్కొన్న వస్తువులు లేదా సేవలకు సంబంధించి ఆ గుర్తును ఉపయోగించడానికి ప్రత్యేక హక్కులను అందిస్తుంది. ఉల్లంఘన ట్రేడ్‌మార్క్స్ యాక్ట్, ఒక వెయ్యి తొమ్మిది వందల తొంభై తొమ్మిది క్రింద చట్టపరమైన చర్యకు దారితీయవచ్చు. ప్యాకేజింగ్ ఉల్లంఘనకు సంబంధించిన I-T-C వర్సెస్ బ్రిటానియా యొక్క వ్యాపారగుర్తు కేసును పరిశీలించండి."
}
```
```json
{
  "unnormalised": "మొత్తం మీద, భారతదేశంలో ఇన్నోవేషన్ మరియు క్రియేటివిటీని ప్రోత్సహించడానికి ఇంటలెక్చువల్ ప్రాపర్టీ లా చాలా కీలకం. మీకు ఏవైనా నిర్దిష్ట ప్రశ్నలు ఉంటే, IP చట్టంలో ప్రత్యేకత కలిగిన న్యాయవాదిని సంప్రదించడం మంచిది, అడ్వకేట్ మెహ్రాను మెహ్రా & అసోసియేట్స్‌లో సంప్రదించవచ్చు.",
  "normalised": "మొత్తం మీద, భారతదేశంలో ఇన్నోవేషన్ మరియు క్రియేటివిటీని ప్రోత్సహించడానికి ఇంటలెక్చువల్ ప్రాపర్టీ లా చాలా కీలకం. మీకు ఏవైనా నిర్దిష్ట ప్రశ్నలు ఉంటే, ఐ-పి చట్టంలో ప్రత్యేకత కలిగిన న్యాయవాదిని సంప్రదించడం మంచిది, అడ్వకేట్ మెహ్రాను మెహ్రా అండ్ అసోసియేట్స్‌లో సంప్రదించవచ్చు.",
  "raw": "సమాధానం:\n```json\n{\n  \"unnormalised\": \"మొత్తం మీద, భారతదేశంలో ఇన్నోవేషన్ మరియు క్రియేటివిటీని ప్రోత్సహించడానికి ఇంటలెక్చువల్ ప్రాపర్టీ లా చాలా కీలకం. మీకు ఏవైనా నిర్దిష్ట ప్రశ్నలు ఉంటే, IP చట్టంలో ప్రత్యేకత కలిగిన న్యాయవాదిని సంప్రదించడం మంచిది, అడ్వకేట్ మెహ్రాను మెహ్రా & అసోసియేట్స్‌లో సంప్రదించవచ్చు.\",\n  \"normalised\": \"మొత్తం మీద, భారతదేశంలో ఇన్నోవేషన్ మరియు క్రియేటివిటీని ప్రోత్సహించడానికి ఇంటలెక్చువల్ ప్రాపర్టీ లా చాలా కీలకం. మీకు ఏవైనా నిర్దిష్ట ప్రశ్నలు ఉంటే, ఐ-పి చట్టంలో ప్రత్యేకత కలిగిన న్యాయవాదిని సంప్రదించడం మంచిది, అడ్వకేట్ మెహ్రాను మెహ్రా అండ్ అసోసియేట్స్‌లో సంప్రదించవచ్చు.\",\n  \"raw\": \"మొత్తం మీద, భారతదేశంలో ఇన్నోవేషన్ మరియు క్రియేటివిటీని ప్రోత్సహించడానికి ఇంటలెక్చువల్ ప్రాపర్టీ లా చాలా కీలకం. మీకు ఏవైనా నిర్దిష్ట ప్రశ్నలు ఉంటే, IP చట్టంలో ప్రత్యేకత కలిగిన న్యాయవాదిని సంప్రదించడం మంచిది, అడ్వకేట్ మెహ్రాను మెహ్రా & అసోసియేట్స్‌లో సంప్రదించవచ్చు.\"\n}\n```"
}
```
