{"unnormalised": "अच्छा, ता टैक्स कानून, ठीक ऐ? एह् लुक्कन-मिच्ची दे परम खेल आसेई ऐ, सिवाय ऐदे जे अंकल सैम हमेशा \"ओह्\" होंदे न। मैं कोई एडवोकेट शर्मा नीं हां, जेह्ड़ा कानून स्कूल थमां ताजा निकल दा ऐ, पर मैनूं एह् बी पता ऐ जे भारत च करां गी समझना जरूरी ऐ। खासकर नमें जीएसटी नियमें कन्नै।", "normalised": "अच्छा, तो टैक्‍स कानून, ठीक ऐ ? एह लुका-छुपी दा आखिरी खेल ऐ, बस चाचा सैम हमेशा \"इट\" होंदे न। मैं कोई एडवोकेट शर्मा नीं हां, जेड़ा ताजा कानून स्‍कूल चों निक्‍लेया ऐ, पर मेनूं ऐ भी पता ऐ कि भारत च टैक्स समझना कितना जरूरी ऐ। खास करदे न्‍यू जी-एस-टी नियमें दे नाल।"}
{"unnormalised": "तां, मैनूं पिछले हफ्ते इनकम टैक्स एक्ट दी धारा 80सी च होरें बदलावें बारै च इक जबरदस्त ब्लॉग पोस्ट मिली। जाहिर ऐ जे सीमा अज्ज वी 1.5 लाख रुपये पर टिकी होई ऐ। गंभीरता कन्नै? महंगाई कन्नै, एह् मुश्किल कन्नै तुंदे ईएलएसएस निवेशें ते जीवन बीमा प्रीमियमें गी कवर करने लेई काफी ऐ! मेरा मतलब ऐ, आओ सरकार सीमा बधाओ।", "normalised": "तो, पिछले हफ्ते मेनूं सेक्शन अस्सी सी च इनकम टैक्स एक्ट च होये बदलावें बारै इक बड़ी बढ़िया ब्‍लॉग पोस्ट मिली। जाहिर ऐ के हद अजें वी एक रुपये पांच लाख पर अटक गई ऐ। सचिए ? मंहगाई दे कारण, ऐ मुश्‍किल से ई तुम्हारी ई-एल-एस-एस इनवेस्टमेंटें ते जीवन बीमा प्रीमियम कवर कर दी ऐ! मेरा मतलब ऐ, सरकार, हद वधौ।"}
{"unnormalised": "निवेशें दी गल्ल करदे होई, मेरे सीए, श्री पटेल, मैनूं करां च बचत करने लेई टैक्स-सेवर एफडी च निवेश करने लेई कहंदे रौंह्दे न। उंदी गल्ल ऐ जे ओह् टीडीएस गी बी चेक करी सकदे न। पर ब्याज दरें आजकाल की, 6.5% आसेई न? टैक्स दे बाद, एह् व्यावहारिक तौर पर कुझ नीं ऐ। होर, इक एह् सीजीएसटी, एसजीएसटी, आईजीएसटी चीज बी ऐ जेह्ड़ी अज्ज वी जटिल ऐ।", "normalised": "इनवेस्टमेंटें दी गल्ल करदे होई, मेरे सी-ए, मिस्टर पटेल, मेनूं टैक्‍स बचाने वास्‍ते टैक्‍स सेवर एफ-डी में निवेश करने बारे च केहंदे रेह्ंदे न। ओह् केह्ंदे न कि ओह् टी-डी-एस दी जांच भी करी सकदे न। पर ब्‍याज दरें इस वेले की, छह पांच परतिशत ऐ ? टैक्‍स तो बाद, ऐ लगभग कुछ भी नीं ऐ। होर इस च सी-जी-एस-टी, एस-जी-एस-टी, आई-जी-एस-टी दी चीज़ है जेह्ड़ी अजें वी पेचीदा ऐ।"}
{"unnormalised": "ते पूंजीगत लाभ कर पर तां मैनूं शुरू बी नीं करो। मैं पिछले साल कुझ शेयर बेचे ते BAM! अचानक, 15% गायब हो गए। एह् जादू आसेई ऐ, पर मजेदार दा विपरीत। अगली बार मैं टैक्स सलाहकार कन्नै सलाह करांगा।", "normalised": "ते कैपिटल गेन्स टैक्स बारै मेरे नाल गल्ल मत कराओ। मैं पिछले साल कुझ शेयर बेचे ते बी-ए-एम! अचानक, पंद्रह प्रतिशत गायब हो गया। ऐ जादू जिहा ऐ, पर मजेदार नीं। अगली वार मैं टैक्स सलाहकार नाल सलाह करांगा।"}
{"unnormalised": "मैनूं याद ऐ जे मैं \"द इकोनॉमिक टाइम्स\" ऑनलाइन (मिति 22/07/2024) च कुझ खामियां बारै च पढ़दा हा जेह्ड़ियां बड्डियां कंपनियां इस्तेमाल करदियां न। जाहिर ऐ जे इस च \"ट्रांसफर प्राइसिंग\" ते \"टैक्स हेवन\" नाम दी कोई चीज शामिल ऐ। संदिग्ध लगदा ऐ, पर पूरी तरह कानूनी ऐ, जाहिर ऐ। लेख च दस्सेआ गेआ ऐ जे आईटी विभाग इस दी जांच करदा पैआ ऐ।", "normalised": "मैनूं \"द इकोनॉमिक टाइम्स\" ऑनलाइन (बाईस जुलाई दो हजार चौबीस दी तारीख) च कुझ बड़ी कंपनियों दे इस्माल होने वाले कुझ लूपहोलें बारै पढ़ना याद ऐ। जाहिरा तौर पर, इस च \"ट्रांसफर प्राइसिंग\" ते \"टैक्स हेवन\" जिही कोई चीज़ शामिल ऐ। सुणने च शकदी लगदा ऐ, पर जाहिर तौर पर बिल्कुल कानूनी ऐ। आई-टी विभाग इस दी जांच करदा पेया ऐ।"}
{"unnormalised": "फेर इनकम टैक्स रिटर्न फाइल करने दी सारी परीक्षा ऐ। हर साल, एही डर होंदा ऐ। 31 जुलाई दी आखिरी तारीख थमां पहले अपने सारे फॉर्म 16, ब्याज प्रमाण पत्र, ते निवेश प्रमाण इकट्ठा करने दी कोशिश करना। मेरी सहेली, आयशा, हमेशा अपनी यात्रा च बदलाव करदी ऐ तां जे ओह् अच्छी तरह पहले ही फाइल करी सकै।", "normalised": "फेर इनकम टैक्स रिटर्न फाइल करने दी पूरी परीक्षा ऐ। हर साल, ओहदे च डराना ऐ। जुलाई दी इकतीस तारीख दी आखिरी तारीख तों पहले सारे फार्म सोलह एस, ब्‍याज प्रमाणपत्र, ते निवेश सबूत इकट्ठे करने दी कोशश करना। मेरी सहेली, आयशा, हमेशा अपनी ट्रिप पहले करांदी ऐ तां जो ओह् ठीक समें तो पहले फाइल करी सकै।"}
{"unnormalised": "सच कहूं तां, इनकम टैक्स विभाग दी वेबसाइट गी गंभीरता कन्नै सुधार करने दी लोड़ ऐ। एह् किसे ऐसे शख्स आसेई ऐ जिने खुशियां थमां नफरत करी ऐ। तां, जेकर तुहाडे कोल आईआईटी च वेब डिजाइन कौशल आह्ला कोई व्यक्ति ऐ तां, उन्हां गी इक कॉल करो! गंभीरता कन्नै!", "normalised": "सच्ची गल्ल ऐ, इनकम टैक्स विभाग दी वेबसाइट च तगड़ी बदलाव दी जरूरत ऐ। ऐ किसें ऐस इंसान आसे डिजाइन कीती गई भूल-भुल्लैया गी नेविगेट करने जिहा ऐ जो खुशी कन्नै नफरत करदा ऐ। इस करी जेकर तुसें आई-आई-टी च वेब डिजाइन कौशल वाले किसी गी जानदे ओ, तां उन्हे जरूर कॉल करो! सचमुच!"}
{"unnormalised": "वैसे वी, भागना पैना। श्री पटेल कन्नै उस मीटिंग गी फिर थमां करना ऐ। मैनूं शुभकामनाएं – मैनूं इस टैक्स जंगल च नेविगेट करने च इस दी लोड़ होग! ते याद रख्खो दोस्तों, टैक्स देना जरूरी ऐ। जय हिन्द!", "normalised": "खैर, जाना ऐ। मिस्टर पटेल नाल होने वाली मीटिंग गी पहले कराना ऐ। मेनूं शुभकामनाएं दिओ - मेनूं इस टैक्स जंगल च नेविगेट करने दी जरूरत होने वाली ऐ! ते लोको याद रखणा, टैक्‍स देना जरूरी ऐ। जय हिन्द!"}
