{"unnormalised": "किसै ने मेरे शा भारत च कर कानून गी समझने बारै च पुच्छया, तां मै सोच्या कि ऐह्दे बारे च सिम्पल तरीके कन्नै समझाने दी कोशिश करां। सब् तों पहले, कर कानून असल च नियमें दा ओह् सेट ऐ जिसदा सरकार साड्ढे शा पैसे इकठ्ठे करने लेई इस्तेमाल करदी ऐ। ऐह् पैसे हर किस्म दे कम्म करांदे न, सड़कां बनाने थमां लेइयै स्कूल चलाने तक्क। मुख्य कानून न इनकम टैक्स एक्ट, 1961 ते जीएसटी एक्ट, 2017, पर इनकम टैक्स डिपार्टमेंट ते सीबीआईसी कोला जारी कीते गेदे नोटिफिकेशन ते सर्कुलर गी समझने दी लोड ऐ।", "normalised": "किसी ने मैं गी भारत च टैक्स कानून समझन दे बारे च पुच्छेआ, तां मैं सोचेआ कि मैं इसदे बारे च सरल तरीके कन्नै समझाने दी कोशिश करां। सब्भै थमां पैह्ले, टैक्स कानून मूल रूप कन्नै ओ नियम न जिंदे कन्नै सरकार साड्ढे थमां पैसे इकठ्ठे करदी ऐ। एह् पैसा सड़कां बनाने थमां लैइयै स्कूल चलाने तगर हर चीज गी फंड करदा ऐ। मुख कानून इनकम टैक्स एक्ट, उन्नी सौ इकसठ ते जी-एस-टी एक्ट, दो हजार सत्रह् न, पर इनकम टैक्स डिपार्टमेंट ते सी-बी-आई-सी थमां जारी कीते गेदे ढेरी सारे नोटिफिकेशन ते सर्कुलर न जिंदे गी समझन दी लोड़ ऐ।"}
{"unnormalised": "हूण, दो मुख्य किस्म दे कर न: डायरेक्ट ते इनडायरेक्ट। डायरेक्ट टैक्स ओह् चीजें न जि’यां इनकम टैक्स, जित्थै तुस अपनी कमाई पर सीधे टैक्स देंदे ओ। इनडायरेक्ट टैक्स ओह् चीजें न जि’यां जीएसटी, जित्थै तुस सामान जां सेवाएं खरीदन वेले टैक्स देंदे ओ। जीएसटी दी दरें अलग-अलग न, जि’यां 5%, 12%, 18% ते 28%, ऐह् इस गल्ल उप्पर निर्भर करदा ऐ कि तुस की खरीदरदे ओ। इनें दरें गी समझना जरूरी ऐ, खास करियै जे तुह्डे कोल कोई कारोबार ऐ। इनकम टैक्स स्लैब हर बजट च बदली दे न, इसलेई हर साल 1 फरवरी दे आस-पास अपडेट्स पर नजर रक्खो।", "normalised": "हुण, टैक्स दे दो मुख प्रकार न: प्रत्यक्ष ते अप्रत्यक्ष। प्रत्यक्ष टैक्स जिਵੇਂ कि इनकम टैक्स, जित्थै तुस अपनी कमाई पर सीधा टैक्स करदे ओ। अप्रत्यक्ष टैक्स जी-एस-टी जिहे न, जित्थै तुस सामान जां सेवाएं खरीदने वेले टैक्स करदे ओ। जी-एस-टी दी दरें अलग-अलग न, जिਵੇਂ कि पंज प्रतिशत, बारह प्रतिशत, अठारह प्रतिशत ते अठाई प्रतिशत, एह् इस गल्ल पर निर्भर करदा ऐ कि तुस कीह् खरीददे ओ। इनें दरें गी समझन ज़रूरी ऐ, खासकर जे तुआह्डे कोल कोई कारोबार ऐ। इनकम टैक्स स्लैब हर बजट च बदलदे न, इसलेई हर साल फरवरी दी पहली तारीख दे आसपास अपडेट पर नज़र रक्खो।"}
{"unnormalised": "कर कानून कन्नै निपटना उलझन भरा लग्ग सकदा ऐ, पर मदद लेई साधन मौजूद न। इनकम टैक्स डिपार्टमेंट दी वेबसाइट च मता सारी जानकारी ऐ, ते तुस इक चार्टर्ड अकाउंटेंट (सीए) कन्नै बी सलाह लेई सकदे ओ। सीए तुह्डी कर देनदारियां गी पता लाने ते अपने रिटर्न फाइल करने च मदद करी सकदे न। ओह् तुह्डे कर बोझ गी घट्ट करने लेई कटौतियां दा दावा करने च बी मदद करी सकदे न। कुसै आम कटौतियां धारा 80 सी जेह्ईयां हेठ न जेह्ड़ियां तुसेंगी पीपीएफ ते ईएलएसएस जेह्ईयां निवेशें लेई 1.5 लाख रुपये तगर दावा करने दी अनुमति दिंदी ऐ।", "normalised": "टैक्स कानून कन्नै डील करना उलझन भरा लग सकदा ऐ, पर मदद करने लेई संसाधन मौजूद न। इनकम टैक्स डिपार्टमेंट दी वेबसाइट च ढेरी सारी जानकारी ऐ, ते तुस चाही तां चार्टर्ड अकाउंटेंट (सी-ए) कन्नै बी सलाह लैई सकदे ओ। सी-ए तुआह्डी टैक्स दी ज़िम्मेदारियां गी समझने ते तुआह्डे रिटर्न फाइल करने च मदद करी सकदे न। ओह् तुआह्डे टैक्स दे बोझ गी घट्ट करने लेई कटौतियां दा दावा करने च बी मदद करी सकदे न। कुच्छ आम कटौतियां धाराएं अस्सी सी जिहीयां दे तहत न जेह्ड़ी तुआह्नु पी-पी-एफ ते ई-एल-एस-एस जिहीयां च निवेश लेई इक पॉइंट पंज लाख रुपए तकर दा दावा करने दी इजाजत दिंदी ऐ।"}
{"unnormalised": "कारोबारें आस्तै, जीएसटी गी समझना मता जरूरी ऐ। तुसेंगी जीएसटी लेई रजिस्टर करने दी लोड ऐ जेकर तुह्डी टर्नओवर 20 लाख रुपये तों बधी जांदी ऐ (जां कुसै खास श्रेणी दे राज्यें आस्तै 10 लाख रुपये)। तुसेंगी जीएसटी रिटर्न बी नियमित रूप कन्नै फाइल करने दी लोड ऐ, जि’यां जीएसटीआर-1 ते जीएसटीआर-3बी। लेट फाइलिंग पर जुर्माना लग्ग सकदा ऐ, इसलेई डेडलाइन गी ध्यान च रक्खो। कन्नै गै, याद रक्खो की आईजीएसटी इंटरस्टेट लेनदेन पर लागू होंदा ऐ।", "normalised": "कारोबारें लेई जी-एस-टी गी समझन बहोत ज़रूरी ऐ। तुआह्नु जी-एस-टी लेई रजिस्टर करना होग जेकर तुआह्डे टर्नओवर बीस लाख रुपए थमां बधी जा (जां कुच्छ खास श्रेणी दे राज्यें लेई दस लाख रुपए)। तुआह्नु जी-एस-टी रिटर्न बी नियमित रूप कन्नै फाइल करने दी लोड़ ऐ, जिਵੇਂ कि जी-एस-टी-आर-वन ते जी-एस-टी-आर-थ्री-बी। लेट फाइलिंग नाल जुर्माना लग सकदा ऐ, इसलेई समें सीमा दा ध्यान रक्खो। कन्नै गै, याद रक्खो कि आई-जी-एस-टी अंतर्राज्यीय लेनदेन पर लागू होंदा ऐ।"}
{"unnormalised": "इसलेई, ऐह् भारत च कर कानून दा इक बुनियादी अवलोकन ऐ। ऐह् जटिल लग्ग सकदा ऐ, पर थोड़े जेह् मेहनत ते सही साधनें कन्नै, तुस सफलतापूर्वक नेविगेट करी सकदे ओ। नमें बदलावें पर अपडेट रहौ ते जेकर तुसेंगी मदद दी लोड ऐ तां सीए कन्नै सलाह करो। उम्मीद ऐ ऐह् किसै दी मदद करग!", "normalised": "इस करी ऐ भारत च टैक्स कानून दा इक बुनियादी विहंग। एह् जटिल लग्ग सकदा ऐ, पर थोड़ी कोशश ते सही संसाधनां कन्नै, तुस सफलता कन्नै इस च नेविगेट करी सकदे ओ। नवीनतम बदलाव पर अपडेट रहने गी याद रक्खो ते मदद दी लोड़ होने पर सी-ए कन्नै सलाह करो। उम्मीद ऐ कि इस कन्नै किसे दी मदद होग!"}
