{"unnormalised": "अच्छा, तां कोई टैक्स कानून दे बारे च पुच्छदा ऐ, है ना? जियां फुटबाल च आफसाइड नियम गी समझणा काफी मुश्किल नेईं ऐ! अच्छा, इक कुरसी खींचो, कुझ चाय फड़ो, ते आओ भारतीय टैक्स कानून दी अद्भुत, अजीब दुनिया च डुबकी मारिये। एह् \"गेम आफ थ्रोन्स\" तों घट्ट ऐ ते \"गेम आफ...लोन्स\" तों मता ऐ (समझ गए?)।", "normalised": "ठीक ऐ, सो कोई टैक्स कानून बारै पुच्छदा ऐ, है ना? जियां फुटबॉल च ऑफसाइड रूल गी समजना काफी मुश्किल नेईं ऐ! चलो, इक कुरसी खींचो, कुझ चाय पकड़ो, ते आओ असां भारतीय टैक्स कानून दी अद्भुत, अजीब दुनिया च डुबकी लाईए। ऐ \"गेम ऑफ़ थ्रोन्स\" थमां घट्ट ते \"गेम ऑफ़...लोन्स\" थमां मता ऐ (समझ गेदे?)."}
{"unnormalised": "सबसे पहले, ओह् पैन कार्ड याद रखो? हाँ, ओह् जेह्ड़ा शायद तुसां अपने आधार कार्ड दी तलाश च गवाई दित्ता होवेगा? इसगी सुरक्षित रखो! एह् टैक्स स्वर्ग दी तुसाढ़ी टिकट ऐ (या कम से कम, टैक्स बचाव...कानूनी तौर पर, बेशक)। हुन, इनकम टैक्स एक्ट, 1961, इक पवित्र किताब जियां ऐ। सोने तों पहले पढ़ने दी कोशिश करो। मेरा विश्वास करो, तुसां 5 मिनट च सोई जाओगे। धारा 80C, 80D, 234A – एह् जादुई मंत्र जियां न। इनें गी सीखो, अपने सीए (चार्टर्ड अकाउंटेंट – मूल रूप च इक टैक्स जादूगर) गी फुसफुसाओ, ते अपनी टैक्सेबल इनकम गी दिवाली पार्टी च जलेबी तों तेज गायब होदे वेखो!", "normalised": "सबह् तों पैह्ले, याद रक्खो की पी-ए-एन कार्ड? हां, ओह् जेह्ड़ा शायद तुसां अपने आधार कार्ड गी ढूंढदे होए गलत जगह पर रक्ख दित्ता हो? इसगी सुरक्षित रक्खो! ऐ टैक्स स्वर्ग दी तेरी टिकट ऐ (या कम्मो-कट्ट, टैक्स चोरी...कानूनी तौर पर, बेशक)। हून, इनकम टैक्स एक्ट, इक हजार न्है सौ साठ इक, पवित्र किताब जिहा ऐ। इसगी रातें सोने थमां पैहले पढ़न दा जतन करो। मैनू यकीन ऐ, तुसां पांच मिनट च सो जाओगे। धाराएं अस्सी सी, अस्सी डी, दो सौ तेत्ती चौ आ – ओह् जादुई मंत्रें जिहे न। उनेंगी सीखो, अपने सी-ए (चार्टर्ड अकाउंटेंट – मूल रूप नाल इक टैक्स जादूगर) गी फुसफुसाओ, ते अपनी टैक्सेबल इनकम गी दिवाली दी पार्टी च जलेबी थमां तेज गायब होंदी वेखो!"}
{"unnormalised": "फिर जीएसटी ऐ – गुड्स एंड सर्विसेज टैक्स। इसगी इक बड़े, खुश परिवार दे कर जियां समझो, सारे इक च इकट्ठे होए। एह् लगभग हर चीज उप्पर लागू होंदा ऐ, उस पार्ले-जी दे पैकेट थमां लैके उस नई मारुति सुजुकी तकर जिसदी तुसां निगाह रखदे ओ। उनें बिलें गी तैयार रखो! ते उंदे सारें आनलाइन शापरें आस्तै, याद रख्खो, जीएसटी ई-कॉमर्स उप्पर बी लागू होंदा ऐ। फ्लिपकार्ट, अमेज़न, तुसां इसदा नाम लैओ – इनें सारें गी भुगतान करना होग। इस करी अग्गैं जित्ले वेले तुसां इक नवे फोन उप्पर पैसा उड़ा रहे हो, ताह् याद रख्खो इक प्रतिशत सरकार गी जांदा ऐ।", "normalised": "फेर ऐ जी-एस-टी – गुड्स एंड सर्विसेज टैक्स। इसगी टैक्सें दा इक बड्डा, खुशनुमा परिवार समझो, सारे इक च इकठ्ठे होई गेदे न। ऐ लगभग हर चीज पर लागू होंदा ऐ, उस पारले-जी दे पैकेट थमां लैई के नई मारुति सुजुकी तक्कर जिस पर तुसां नजर रखदे हो। ओह् बिल हाजिर रक्खो! ते उनें सारे ऑनलाइन शापरें आस्तै, याद रक्खो, जी-एस-टी ई-कॉमर्स पर बी लागू होंदा ऐ। फ्लिपकार्ट, अमेज़ॅन, तुसां नाम रक्खो – उनेंगी सारें गी भुगतान करना होग। तो अगली बारी जेकर तुसां इक नवे फोन पर खर्च करदे हो, तां याद रक्खो इक प्रतिशत सरकार गी जांदा ऐ।"}
{"unnormalised": "गंभीरता कन्नै हालांकि, टैक्स कानून इक कारण आस्तै ऐ – सड़कें, स्कूल ते शायद किसे दी इक विशाल मूर्ति बी बनाने आस्तै! इस करी ईमानदारी कन्नै अपने टैक्स दा भुगतान करो, समय सीमा तों पहले अपना आईटीआर फाइल करो (जेकर तुसां आडिटेड नहीं हो, तां 31 जुलाई, नहीं तां एह् भिन्न होंदा ऐ), ते रात गी आराम कन्नै सोवो। नहीं तां, इनकम टैक्स डिपार्टमेंट खटखटाने आस्तै आई सकदा ऐ, ते मेरा विश्वास करो, ओह् तुसाढ़े पड़ोसी शर्मा जी थमां घट्ट दोस्ताना न जेह्ड़े शक्कर उधार लैंदे न। शुभकामनाएं, ते कर बल तुसाढ़े कन्नै होवे!", "normalised": "पर गंभीरता नाल, टैक्स कानून इक कारण आस्तै हन – सड़कें, स्कूल, ते शायद किसे दी इक विशाल मूर्ति बी बनाने आस्तै! तो अपने टैक्स ईमानदारी नाल भरो, अपनी आई-टी-आर अंतिम तिथि थमां पैह्ले दाखिल करो (जेकर तुसां लेखा परीक्षा नेईं होदे, तां जुलाई दे इकती दे तीसें, नहीं तां, ऐ बदलदा ऐ), ते रातें आराम नाल सोओ। नहीं तां, इनकम टैक्स विभाग दस्तक देई सकदा ऐ, ते भरोसा करो, ओह् तुम्हारे पड़ोस दे शर्मा जी तों कुम्म दोस्ताना न्हई ऐ, जेहड़ा चोकर उधार लैंदे ऐ। शुभकामनाएं, ते टैक्स फोर्स तुम्हारे कन्नै हो!"}
