{"unnormalised": "दोस्तों, मैनूं इस नवे इनकम टैक्स आले मामले गी समझने च दिक्क़त होई री ऐ, मैनूं थोड़ी मदद दी लोड़ ऐ। मैं 31/07/2024 गी वित्त वर्ष 2023-24 (मूल्यांकन वर्ष 2024-25) आस्तै अपनी आईटीआर भरी ही पर आईटी विभाग थमां इक नोटिस आया ऐ।  लिख्या ऐ जे कोई गल्लत-सलत ऐ। सेक्शन 80 सी दी कटौती मैच नईं करदी। मेरे सीए, श्री शर्मा ने मैनूं दस्सेआ हा जे सब ठीक ऐ!", "normalised": "यो, मनुए, मैनूं इस नमें इनकम टैक्स दे बारे च गंभीरता कन्नै समझने दी लोड़ ऐ। मैं वित्तीय साल दो हज़ार तेईस तों दो हज़ार च्वी (आकलन साल दो हज़ार च्वी तों दो हज़ार पच्ची) लेई अपना आई-टी-आर इक्कती जलाई दो हज़ार च्वी को दाखिल कित्ता हा पर आई-टी डिपार्टमेंट तों इक नोटिस मिल्या। आखदे न कि इत्थे इक विसंगति ऐ। धारा अस्सी सी छूट दे बारे च कुच्छ मेल नी खांदे। मेरे सी-ए, मिस्टर शर्मा, ने मैनूं आखेआ हा सब कुच्छ ठीक ऐ!"}
{"unnormalised": "असल च, मैं एलआईसी पॉलिसी च निवेश (₹1.5 लाख ज्यादा से ज्यादा, ठीक ऐ ना?) ते कुसै ईएलएसएस फंड च निवेश उप्पर कटौती दा दावा कीता। मैं 31 जुलाई दी आखिरी तारीख थमां पैह्ले निवेश दे प्रमाण भी जमा कराऐ थे। हुन ओह् आखदे न जे मैं पूरी रकम दा दावा नईं करी सकदा क्यूंकि रसीदें \"गलत\" न या कुछ ऐसा। नोटिस च आईटी एक्ट, सेक्शन 143(1)(a) दा हवाला दित्ता गेआ ऐ। मैं मता भ्रमित ऐं।", "normalised": "मूल रूप कन्नै, मैं एल-आई-सी नीतियां (रुपया इक पॉइंट पंज लक्ख अधिकतम, है ना?) च निवेश दे लेई छूट दा दावा कित्ता हा ते कुच्छ ई-एल-एस-एस फंड। मैं इकती जलाई दी अंतिम तारीख तों पैह्ले समें पर निवेश दा सबूत वी जमा कराया हा। हुन ओ आखदे न कि मैं पूरी रकम दा दावा नी करी सकदा कींकि रसीदें \"अमान्य\" या कुच्छ होर न। नोटिस च आई-टी एक्ट, धारा इक सौ तिआली (इक)(ए) दा हवाला दिता गेआ ऐ। मैं गंभीर रूप कन्नै भ्रमित हां।"}
{"unnormalised": "मैं हेल्पलाइन च कॉल करने दी कोशिश कीती ऐ, पर ओह् बस इक स्वचालित अवाज ऐ, किसे असल इंसान कन्नै गल्ल करने लेई कोई नी। मैं आईटी वेबसाइट, incometax.gov.in बी जांची ऐ, पर कानूनी गल्लत-सलत मेरी मती घुमांदी ऐ। मेरी शुरूआती टैक्स रकम ₹25000 ही, हुन इस नोटिस च ₹10000 होर मंगे जा करदे न, नालै सेक्शन 234ए दे तहत ब्याज, कुल ₹10500।", "normalised": "मैं हेल्पलाइन च कॉल करने दी कोशिश कीती ऐ, पर एह् सिर्फ इक स्वचालित आवाज ऐ, गल करने लेई कोई असली शख्स नी। मैं आई-टी वेबसाइट, इनकमटैक्स डॉट गोव डॉट इन, दी जांच कीती ऐ, पर कानूनी जुबान मेरे सिर गी घुमांदी ऐ। मेरी शुरूआती कर राशि रुपया पच्ची हज़ार ही, हुन एह् नोटिस दस हज़ार रुपये अतिरिक्त मंगदा ऐ, धारा दो सौ तिआली ए दे तहत ब्याज न कनेई, कुल दस हज़ार पंज सौ रुपये।"}
{"unnormalised": "किसे होर ने भी ऐसी स्थिति दा सामना कीता ऐ? मेरे कोल केह् विकल्प न? केह् मैनूं वकील भाड़े उप्पर लैने दी लोड़ ऐ? केह् इस कन्नै लड़ाई करने दी कोई गल्ल ऐ, या मैनूं बस अतिरिक्त रकम दा भुगतान करीदेना चाहिदा ऐ ते इस बारे च भूल जाना चाहिदा ऐ? किसे दी सलाह जेह्ड़ा भारतीय टैक्स कानूनें थमां जानकार हो, बड़ी मेहरबानी होग। खास करदे उन परेशान करने आले सेक्शन 80 सी दे नियमें बारे च!", "normalised": "की किसे होर ने वी इसी स्थिति दा सामना कीता ऐ? मेरे कोल की विकल्प न? की मैनूं इक वकील रखने दी लोड़ ऐ? की इस कन्नै लड़ना फायदेमंद ऐ, जां मैनूं सिर्फ अतिरिक्त रकम देनी चाईदी ऐ ते इसदे बारे च भुल्ल जाना चाईदा ऐ? भारतीय कर कानूनें कन्नै परिचित किसे शख्स तों कोई सलाह बहुत सराही जाग। खासकर उंदा धारा अस्सी सी दे नियमें दे बारे च!"}
{"unnormalised": "नोटिस च लिख्या ऐ जे मेरे 31/03/2024 दे बाद कीते गेदे निवेश वित्त वर्ष 2023-24 आस्तै सेक्शन 80 सी दे तहत कटौती आस्तै योग्य न। पर श्री शर्मा ने मैनूं दस्सेआ हा जे 31 जुलाई तगर कीता गेदा निवेश ठीक ऐ! केह् एह् कानून दी गलत व्याख्या होई सकदी ऐ?", "normalised": "नोटिस च दस्सेआ गेआ ऐ कि इकती मार्च दो हज़ार च्वी बाद कीते गेदे निवेश धारा अस्सी सी दे तहत वित्तीय साल दो हज़ार तेईस तों दो हज़ार च्वी लेई छूट लेई पात्र न। पर मिस्टर शर्मा ने मैनूं आखेआ हा कि इकती जलाई तक कीते गेदे निवेश वैध न! की एह कानून दी गलत व्याख्या होई सकदी ऐ?"}
{"unnormalised": "मैं बैंगलोर च इक तनखाह लेने वाला कर्मचारी हां, सालाना लगभग रु. 7.5 लाख कमांदा ऐं। इस कन्नै मैनूं मता तनाव होआ करदा ऐ। भ्रा दी मदद करो!", "normalised": "मैं बैंगलोर च इक वेतनभोगी कर्मचारी हां, लगभग साढ़े सात लक्ख रुपये सालाना कमांदा हां। इसदे कन्नै मैनूं भारी तनाव होई रेहा ऐ। मदद करो यार!"}
