{"unnormalised": "हे Reddit दे कानूनी माहिरो, इक टैक्स दे मामले च कुच्छ स्पष्टता दी लोड़ ऐ ते उम्मीद ऐ के कोई रौशनी पाए।", "normalised": "हे रेडिट दे कानूनी बाज़ा, टैक्स दे मामले पर कुच्छ स्पष्टता चाही दी ऐ ते उमीद ऐ के कोई रोशनी पाई सकदा ऐ।"}
{"unnormalised": "तां, मैं बैंगलोर च इक छोटा कारोबार मालिक हां, जेह्ड़ा सॉफ्टवेयर कंसल्टेंसी चलांदा ऐ। पिछले वित्तीय वर्ष, 2022-2023 च, मेरी टर्नओवर लगभग ₹45 लाख ही। मैं 4 किस्तें च एडवांस टैक्स हमेशा की तरह दित्ता। पर मैं हुन अपने ITR देह्की दा हां ते धारा VIA दे तहत कुच्छ कटौती दा दावा करने बारे च थोड़ी भ्रमित हां। खास कर के, मेनू यकीन नेईं ऐ के धारा 80C ते धारा 80G मेरी कारोबार दी कमाई उप्पर किस चाल्ली लागू होंदी ऐ, ते की मैं 80C दे तहत ₹1.5 लाख तगर दे फायदे दा दावा करी सकदां जेकर मैं कारोबार दे खर्चे बी घटा रिया हां।", "normalised": "तो, मैं बंगलौर च इक छोटा कारोबार मालिक आं, जेह्ड़ा सॉफ्टवेयर कंसल्टेंसी चलांदा ऐ। पिछले वित्तीय ब'रे, दो हज़ार बई तो दो हज़ार तेई, मेरी टर्नओवर तकरीबन रुपी पैंताली लाख ही। मैं हर बारी दी तरहां चार किस्तें च एडवांस टैक्स भरया हा। पर मैं हुण अपने I-T-R गी दिक्खी रिया आं ते चैप्टर V-I-A दे हेठ कुच्छ कटौतियां दा दावा करने बारे च थोड़ा मता भ्रमित आं। ख़ासकर, मैं इस गल्लै बारे च अनिश्चित आं के सेक्शन अस्सी सी ते सेक्शन अस्सी जी मेरी कारोबार दी आमदनी पर कीवें लागू होंदे न, ते की मैं अस्सी सी दे हेठ रुपी इक पॉइंट पंज लाख तक दे लाभें दा दावा करी सकदां जे मैं कारोबार दे खर्चे भी कटने आं।"}
{"unnormalised": "होरी बी, मैं केरल च बाढ़ राहात लेई इक पंजीकृत एनजीओ गी ₹10,000 दान कीत्ता। की मैं इस धारा 80G दे तहत दावा करी सकदां? ते दान कीत्ती गेई रकम दा केह्ड़ा प्रतिशत दावा कीत्ता जाई सकदा ऐ? मैं बक्ख-बक्ख गल्लें सुणी ऐ - कुच्छ लोकें दा कहना ऐ के 50% ते कुच्छ लोकें दा कहना ऐ के 100% एनजीओ दे पंजीकरण उप्पर निर्भर करदा ऐ। एनजीओ दा पंजीकरण नंबर ABC12345XYZ ऐ।", "normalised": "इसके अलावा, मैं केरल च बाढ़ राहत लेई पंजीकृत एन-जी-ओ गी रुपी दस हज़ार दान कीता। की मैं इसदा दावा अस्सी जी दे हेठ करी सकदां? ते दान कीती गेई रकम दा केह् प्रतिशत दावा कीता जाई सकदा ऐ? मैं अलग-अलग गल्लां सुनी न - कुच्छ दसदे न पंजाह प्रतिशत, कुच्छ सौ प्रतिशत एन-जी-ओ दी रजिस्ट्रेशन पर निर्भर ऐ। एन-जी-ओ दा रजिस्ट्रेशन नंबर ए-बी-सी-इक-दो-त्रै-चार-पंज-एक्स-वाई-जेड ऐ।"}
{"unnormalised": "मेरे सीए ने फाइल करने च मदद करने लेई रु. 5000 दस्से न, पर मैं इसदे हत्थ च देने थमां पैह्ले खुद बुनियादी गल्लें समझने दी कोशिश करी रिया हां। कोई बी संकेत या संसाधन जेह्ड़े तुस सांझे करी सकदे ओ बड़ी मदद करनगे। सिरफ इस गल्लै दी पुष्टी करना बी शानदार होग जेकर मेरी टैक्स कानूनें दी समझ दूर-दूर तक सही ऐ। अग्रिम च धन्यवाद!", "normalised": "मेरे सी-ए ने फाइल करने च मेरी मदद करने लेई रुपी पंज हज़ार कोट कीते न, पर मैं सौपने थमां पहले खुद बुनियादी गल्लें गी समझन दी कोशिश करी रिया आं। कोई भी इशारा या संसाधन जेह्ड़े तुस साझा करी सकदे हो, ओह् मता मददगार होगन। बस एह् पुष्टि करना के के मेरे टैक्स कानूनें दी समझ दूर-दूर तक सही ऐ, मता मता चंगा होग। पहले थमां धन्यवाद!"}
