{"unnormalised": "વર્ષ 2008 હતું. હું IIT દિલ્હીમાં એક ભોળો એન્જિનિયરિંગનો વિદ્યાર્થી હતો, અમારા પર ફેંકવામાં આવતી માહિતીના જથ્થાથી સંપૂર્ણપણે અભિભૂત થઈ ગયો હતો. ખાસ કરીને કેલ્ક 2, સંકલિત કલનશાસ્ત્ર (integral calculus) એક અદમ્ય દિવાલ જેવું લાગતું હતું. પ્રો. શર્માએ, તેમના આત્માને શાંતિ મળે, તેમણે શ્રેષ્ઠ પ્રયાસ કર્યો, પરંતુ પાઠ્યપુસ્તકના ઉદાહરણો ક્લિક થઈ રહ્યા ન હતા. મને યાદ છે કે હું બોર્ડ પર ખાલી નજરે જોઈ રહ્યો હતો, ∫x^2 dx પાછળના જાદુને ઉકેલવાનો પ્રયાસ કરી રહ્યો હતો. તે કોઈ પ્રાચીન, રહસ્યમય ભાષા જેવું લાગતું હતું.", "normalised": "વર્ષ બે હજાર આઠ હતું. હું આઇ-આઇ-ટી દિલ્હીમાં એક મોટો આંખોવાળો એન્જિનિયરિંગનો વિદ્યાર્થી હતો, જે અમારા માર્ગમાં ફેંકવામાં આવેલી માહિતીના સંપૂર્ણ જથ્થાથી સંપૂર્ણપણે અભિભૂત હતો. કૅલ્ક બે, ખાસ કરીને ઇન્ટિગ્રલ કૅલ્ક્યુલસ, એક અસુરક્ષિત દિવાલ જેવું લાગ્યું. પ્રોફેસર શર્માએ, તેમના આત્માને આશીર્વાદ આપો, તેમણે શ્રેષ્ઠ પ્રયાસ કર્યો, પરંતુ પાઠ્યપુસ્તકના ઉદાહરણો ક્લિક થઈ રહ્યા ન હતા. મને બોર્ડ પર ખાલી નજર રાખવાનું યાદ છે, x વર્ગ d x ના અભિન્ન અંગ પાછળના જાદુને સમજવાનો પ્રયાસ કરી રહ્યો છું. તે કોઈ પ્રાચીન, રહસ્યવાદી ભાષા જેવું લાગ્યું."}
{"unnormalised": "એક ખાસ કરીને નિરાશાજનક સાંજે, ∫01 x^3 e^(x^2) dx જેવા પ્રશ્નો સાથે 3 કલાક સંઘર્ષ કર્યા પછી, મેં લગભગ હાર માની લીધી. મારા રૂમમેટ, રોહને, મારી તકલીફ જોઈ. તે પણ ગણિતનો નિષ્ણાત ન હતો, પરંતુ તેને વસ્તુઓને અલગ રીતે સમજવાની આવડત હતી. તેણે વ્હાઇટબોર્ડ માર્કર પકડ્યું અને કહ્યું, \"ઓકે, એક મિનિટ માટે પ્રતીકોને ભૂલી જાઓ. વક્ર (curve) હેઠળના ક્ષેત્રફળને શોધવા વિશે વિચારો – સંકલન મૂળભૂત રીતે તે જ છે.\"", "normalised": "એક ખાસ કરીને નિરાશાજનક સાંજે, શૂન્યથી એક સુધીના x ઘન e થી x વર્ગ d x ની શક્તિના અભિન્ન ભાગનું મૂલ્યાંકન જેવી સમસ્યાઓ સાથે ત્રણ કલાક સંઘર્ષ કર્યા પછી, મેં લગભગ હાર માની લીધી. મારા રૂમમેટ, રોહને, મારી તકલીફ જોઈ. તે ગણિતનો કોઈ નિષ્ણાત નહોતો, પરંતુ તેની પાસે જુદી જુદી રીતે વસ્તુઓને સમજવાની આવડત હતી. તેણે એક વ્હાઇટબોર્ડ માર્કર પકડ્યું અને કહ્યું, \"ઓકે, થોડીવાર માટે પ્રતીકો ભૂલી જાઓ. વળાંક હેઠળનો વિસ્તાર શોધવા વિશે વિચારો - તે જ એકીકરણ મૂળભૂત રીતે છે.\""}
{"unnormalised": "પછી તેણે વાસ્તવિક દુનિયાના દૃષ્ટાંતનો ઉપયોગ કરીને ખ્યાલ સમજાવ્યો: આવકના વધઘટના દરને જોતાં, સમય જતાં જળાશયમાં એકત્રિત થયેલા પાણીની માત્રાની ગણતરી કરવી. તેણે દર્શાવ્યું કે તમે પ્રવાહ દરના વક્ર હેઠળના નાના લંબચોરસ વિસ્તારોનો સરવાળો કરીને કુલ જથ્થાનો અંદાજ કેવી રીતે લગાવી શકો છો. લંબચોરસ જેટલા નાના, અંદાજ એટલો જ સારો. તેણે Σf(xi)Δx લખ્યું અને સમજાવ્યું કે તે સંકલન ચિન્હ ∫ સાથે કેવી રીતે સંબંધિત છે, જે સરવાળા માટે ખેંચાયેલો 'S' છે.", "normalised": "પછી તેણે વાસ્તવિક દુનિયાની સામ્યતાનો ઉપયોગ કરીને ખ્યાલ સમજાવ્યો: વહેતા દરના વધઘટને જોતાં, સમય જતાં જળાશયમાં એકત્રિત થયેલા પાણીની માત્રાની ગણતરી કરવી. તેણે દર્શાવ્યું કે તમે પ્રવાહ દર વળાંક હેઠળ નાના લંબચોરસ વિસ્તારોનો સરવાળો કરીને કુલ જથ્થાનો અંદાજ કેવી રીતે લગાવી શકો છો. લંબચોરસ જેટલા નાના, અંદાજ તેટલો સારો. તેણે f ઓફ x સબ i ડેલ્ટા x નો સરવાળો લખ્યો અને સમજાવ્યું કે તે અભિન્ન ચિન્હ સાથે કેવી રીતે સંબંધિત છે, સરવાળા માટે વિસ્તૃત 'S'."}
{"unnormalised": "તે રાત્રે, કંઈક ક્લિક થયું. તે માત્ર ∫sin(x) dx = -cos(x) + C જેવા સૂત્રોને યાદ રાખવા વિશે ન હતું. તે અંતર્ગત ખ્યાલને સમજવા વિશે હતું. રોહને વધુમાં કલનશાસ્ત્રના મૂળભૂત પ્રમેયને સમજાવ્યો: d/dx ∫ax f(t) dt = f(x), જે વિકલન અને સંકલન વચ્ચેના વિપરીત સંબંધને દર્શાવે છે. તે એક સાક્ષાત્કાર હતો. અચાનક, તે દેખીતી રીતે અમૂર્ત પ્રતીકો વાસ્તવિક દુનિયાની સમસ્યાઓ ઉકેલવા માટેના શક્તિશાળી સાધનોમાં પરિવર્તિત થઈ ગયા.", "normalised": "તે રાત્રે, કંઈક ક્લિક થયું. તે માત્ર સાઇન ઓફ x d x ની અભિન્નતા જેવા સૂત્રોને યાદ રાખવા વિશે નહોતું જે બાદબાકી કોસાઇન ઓફ x વત્તા C બરાબર છે. તે અંતર્ગત ખ્યાલને સમજવા વિશે હતું. રોહને કલનના મૂળભૂત પ્રમેયને વધુ સમજાવ્યો: d દ્વારા d x અભિન્ન અંગ a થી x ઓફ f ઓફ t d t બરાબર f ઓફ x વડે ભાગવામાં આવે છે, જે વિભેદન અને એકીકરણ વચ્ચેનો વિપરીત સંબંધ દર્શાવે છે. તે એક સાક્ષાત્કાર હતો. અચાનક, તે દેખીતી રીતે અમૂર્ત પ્રતીકો વાસ્તવિક દુનિયાની સમસ્યાઓ ઉકેલવા માટે શક્તિશાળી સાધનોમાં પરિવર્તિત થયા."}
{"unnormalised": "મેં પછીના થોડા દિવસો દરેક સંકલનને ઉકેલવામાં વિતાવ્યા જે હું શોધી શક્યો, મૂળભૂત ઘાત નિયમ સંકલનથી લઈને વધુ જટિલ ત્રિકોણમિતિ અને ઘાતાંકીય કાર્યો સુધી. મેં 3D અવકાશમાં કદની કલ્પના કરવાનો પ્રયાસ કરીને ડબલ અને ટ્રિપલ સંકલનમાં પણ સાહસ કર્યું. સ્ટુઅર્ટના કલનશાસ્ત્ર (Stewart's calculus)માંના ચેલેન્જ પ્રશ્નો, ખાસ કરીને વિભાગ 7.8 (અયોગ્ય સંકલન), મારો જુસ્સો બની ગયો. અને હા, મેં આખરે તે પ્રારંભિક ∫01 x^3 e^(x^2) dx સમસ્યાને પણ મારા સંતોષ મુજબ ઉકેલી.", "normalised": "મેં પછીના થોડા દિવસો દરેક અભિન્ન અંગને ઉકેલવામાં વિતાવ્યા જે મને મળી શકે, મૂળભૂત પાવર રૂલ ઇન્ટિગ્રલ્સથી લઈને વધુ જટિલ ત્રિકોણમિતિ અને ઘાતાંકીય કાર્યો સુધી. મેં થ્રી-ડી જગ્યામાં વોલ્યુમની કલ્પના કરવાનો પ્રયાસ કરતા, ડબલ અને ટ્રિપલ ઇન્ટિગ્રલ્સમાં પણ સાહસ કર્યું. સ્ટુઅર્ટના કલનમાં પડકારની સમસ્યાઓ, ખાસ કરીને વિભાગ સાત પોઇન્ટ આઠ (અયોગ્ય અભિન્ન અંગો), મારો જુસ્સો બની ગયો. અને હા, મેં આખરે તે પ્રારંભિક અભિન્ન અંગને શૂન્યથી એક સુધી x ઘન e થી x વર્ગ d x ની શક્તિની સમસ્યાનું નિરાકરણ પણ કર્યું, મારી સંતોષ પ્રમાણે."}
{"unnormalised": "પાછળ જોતાં, સંકલિત કલનશાસ્ત્ર સાથેનો તે પ્રારંભિક સંઘર્ષ એક મૂલ્યવાન શીખવાનો અનુભવ હતો. તેણે મને અંતર્ગત ખ્યાલોને સમજવાનું મહત્વ, વાસ્તવિક દુનિયાના દૃષ્ટાંતોની શક્તિ અને મદદરૂપ રૂમમેટનું મૂલ્ય શીખવ્યું. તેણે મારામાં ગણિતની સુંદરતા અને ભવ્યતા માટે ઊંડી પ્રશંસા પણ જન્માવી. હવે, જ્યારે હું કોઈ જટિલ સંકલન જોઉં છું, ત્યારે હું કોઈ ભયાવહ અવરોધ જોતો નથી; હું એક પડકાર જોઉં છું, એક કોયડો ઉકેલવાની રાહ જોઈ રહ્યો છું, સંખ્યાઓની ભાષા દ્વારા કહેવા માટેની એક વાર્તા રાહ જોઈ રહી છે. અને હું રોહનનો આભારી છું કે તેણે મારી ગાણિતિક યાત્રાના તે પ્રારંભિક પ્રકરણને \"અશક્ય\" માંથી \"સિદ્ધ\" માં ફરીથી લખવામાં મદદ કરી.", "normalised": "પાછળ જોતાં, અભિન્ન કલન સાથેનો તે પ્રારંભિક સંઘર્ષ એક મૂલ્યવાન શીખવાનો અનુભવ હતો. તેણે મને અંતર્ગત ખ્યાલોને સમજવાનું મહત્વ, વાસ્તવિક દુનિયાની સામ્યતાની શક્તિ અને મદદરૂપ રૂમમેટનું મૂલ્ય શીખવ્યું. તેણે મારામાં ગણિતની સુંદરતા અને લાવણ્ય માટે ઊંડી પ્રશંસા પણ જગાવી. હવે, જ્યારે હું એક જટિલ અભિન્ન અંગ જોઉં છું, ત્યારે હું કોઈ ભયાવહ અવરોધ જોતો નથી; હું એક પડકાર જોઉં છું, એક કોયડો ઉકેલવાની રાહ જોઈ રહ્યો છું, સંખ્યાઓની ભાષા દ્વારા કહેવાની રાહ જોઈ રહેલી એક વાર્તા. અને હું રોહનનો શાશ્વત આભારી છું કે તેણે મારી ગાણિતિક યાત્રાના પ્રારંભિક પ્રકરણને \"અશક્ય\" થી \"સિદ્ધ\" માં ફરીથી લખવામાં મદદ કરી."}
