{"unnormalised": "## સંકલન: તમારા ધોરણ 12 ના ગણિતના શિક્ષકે જેટલું ડરામણું બનાવ્યું હતું એટલું નથી!", "normalised": "ઇન્ટિગ્રલ્સ: તમારા ક્લાસ ટ્વેલ્વના ગણિતના શિક્ષકે જેટલા ડરામણા બનાવ્યા હતા તેટલા ડરામણા નથી!"}
{"unnormalised": "ઓકે, તો સંકલન. મને ખબર છે, મને ખબર છે, ફક્ત શબ્દ જ કદાચ તમારી કરોડરજ્જુમાં કંપન મોકલે છે, ખાસ કરીને જો તમે મારા જેવા હો અને ધોરણ 12 માં માંડ માંડ ગણિતમાં પાસ થયા હોવ તો. તે અનંત કલાકો યાદ છે જે ખેંચાયેલા 'S' જેવા દેખાતા પ્રતીકોને જોવામાં અને \"dx\" નો અર્થ શું થાય છે તે સમજવામાં વિતાવ્યા હતા? સારું, મારા પર વિશ્વાસ કરો, તે એટલું આઘાતજનક હોવું જરૂરી નથી. ચાલો સંકલિત કલનશાસ્ત્રને એવી રીતે તોડીએ કે તમારા ચા-વાલા કાકા પણ સમજી શકે (કદાચ!).", "normalised": "ઓકે, તો ઇન્ટિગ્રલ્સ. મને ખબર છે, મને ખબર છે, ફક્ત આ શબ્દ કદાચ તમારા શરીરમાં કંપારી લાવી દેશે, ખાસ કરીને જો તમે મારા જેવા હોવ અને બારમા ધોરણમાં માંડ માંડ ગણિતમાં પાસ થયા હોવ. યાદ છે તે અનંત કલાકો જ્યારે તમે ખેંચાયેલા ‘S’ જેવા દેખાતા ચિહ્નોને તાકી રહ્યા હતા અને એ સમજવાનો પ્રયાસ કરી રહ્યા હતા કે આખરે d x નો અર્થ શું થાય છે? સારું, મારા પર વિશ્વાસ કરો, તે એટલું આઘાતજનક હોવું જરૂરી નથી. ચાલો ઇન્ટિગ્રલ કલનને એવી રીતે તોડીએ કે તમારા ચા-વાલા અંકલ પણ સમજી શકે!"}
{"unnormalised": "મૂળભૂત વિચાર ખૂબ જ સરળ છે, બરાબર? આપણે જાણીએ છીએ કે વિભેદન એ કોઈ ચોક્કસ બિંદુ પર વક્રના ઢાળને શોધવા વિશે છે. સંકલિત કલનશાસ્ત્ર મૂળભૂત રીતે તેનાથી વિરુદ્ધ છે. તેને તે વક્ર હેઠળના ક્ષેત્રફળને શોધવા તરીકે વિચારો. જેમ કે, જો તમારી પાસે બેંગ્લોરમાં એક પાગલ ઓટો-રિક્ષા રાઈડ દરમિયાન તમારી ઝડપ વિરુદ્ધ સમયનો ગ્રાફ હોય (તે લોકો વ્યવહારીક રીતે રેસ કાર ડ્રાઈવર છે!), તો સંકલિત કલનશાસ્ત્ર તમને તમે કાપેલા કુલ અંતરની ગણતરી કરવામાં મદદ કરી શકે છે. ખૂબ સરસ, નહીં?", "normalised": "મૂળભૂત વિચાર સુપર સરળ છે, ખરું ને? આપણે જાણીએ છીએ કે વિકલન એ કોઈ ચોક્કસ બિંદુ પર વક્રના ઢાળને શોધવા વિશે છે. ઇન્ટિગ્રલ કલન મૂળભૂત રીતે તેનાથી વિરુદ્ધ છે. તેને તે વક્ર હેઠળના વિસ્તારને શોધવા તરીકે વિચારો. જેમ કે, જો તમારી પાસે બેંગ્લોરમાં એક પાગલ ઓટો-રિક્ષા સવારી દરમિયાન તમારી ઝડપ વિરુદ્ધ સમયનો આલેખ હોય - તે લોકો વ્યવહારીક રીતે રેસ કાર ડ્રાઇવરો છે!, તો ઇન્ટિગ્રલ કલન તમને તમારી મુસાફરી કરેલી કુલ અંતરની ગણતરી કરવામાં મદદ કરી શકે છે. ખૂબ સરસ, નહીં?"}
{"unnormalised": "હવે, તે વિચિત્ર પ્રતીકો વિશે. સંકલન પ્રતીક, ∫, તે લંબાયેલ \"S\", તે ફક્ત \"નાના બિટ્સનો સરવાળો કરો\" કહેવાની રીત છે. અને \"dx\" ફક્ત તમને જણાવી રહ્યું છે કે તમે કયા ચલના સંદર્ભમાં સરવાળો કરી રહ્યા છો, આ કિસ્સામાં, 'x'. તે કહેવા જેવું છે કે \"x-અક્ષ સાથેના ક્ષેત્રફળના તમામ નાના બિટ્સનો સરવાળો કરો\". ઉદાહરણ તરીકે, આપણે ∫x^2 dx જેવું કંઈક જોઈ શકીએ છીએ.", "normalised": "હવે, તે વિચિત્ર પ્રતીકો વિશે. ઇન્ટિગ્રલ પ્રતીક, ઇન્ટિગ્રલ, તે લંબાયેલો \"S\", તે ફક્ત \"બધા નાના ટુકડાઓનો સરવાળો કરો\" કહેવાની એક રીત છે. અને d x ફક્ત તમને જણાવી રહ્યું છે કે તમે કયા ચલના સંદર્ભમાં સરવાળો કરી રહ્યા છો, આ કિસ્સામાં, ‘x’. તે કહેવા જેવું છે કે \"x-અક્ષ સાથેના ક્ષેત્રના તમામ નાના ટુકડાઓનો સરવાળો કરો\". ઉદાહરણ તરીકે, આપણે કંઈક આના જેવું જોઈ શકીએ છીએ ઇન્ટિગ્રલ x સ્ક્વેર્ડ d x."}
{"unnormalised": "તમારે બે મુખ્ય પ્રકારના સંકલનો વિશે જાણવાની જરૂર છે: નિશ્ચિત અને અનિશ્ચિત. નિશ્ચિત સંકલનોમાં સંકલનની મર્યાદાઓ હોય છે, જે સામાન્ય રીતે 'a' અને 'b' તરીકે લખવામાં આવે છે. તેથી, તમે ∫[a to b] f(x) dx જોશો. 'a' અને 'b' ને x-અક્ષ પરના શરૂઆતના અને અંતિમ બિંદુઓ તરીકે વિચારો જેની વચ્ચે તમે ક્ષેત્રફળની ગણતરી કરવા માંગો છો. તેથી, ∫[0 to 1] x dx નો અર્થ y=x ના વક્ર હેઠળનું ક્ષેત્રફળ x=0 થી x=1 સુધી શોધવું થશે. સરળ, બરાબર?", "normalised": "તમારે જાણવાની જરૂર છે તેવા ઇન્ટિગ્રલ્સના મુખ્યત્વે બે પ્રકાર છે: નિશ્ચિત અને અનિશ્ચિત. નિશ્ચિત ઇન્ટિગ્રલ્સની સંકલનની મર્યાદાઓ હોય છે, જે સામાન્ય રીતે 'a' અને 'b' તરીકે લખાય છે. તેથી, તમે a થી b સુધી f ઓફ x d x નું ઇન્ટિગ્રલ જોશો. 'a' અને 'b' ને x-અક્ષ પરના પ્રારંભિક અને અંતિમ બિંદુઓ તરીકે વિચારો જેની વચ્ચે તમે વિસ્તારની ગણતરી કરવા માંગો છો. તેથી, શૂન્યથી એક સુધી x d x નું ઇન્ટિગ્રલનો અર્થ થશે y બરાબર x ના વક્ર હેઠળનો વિસ્તાર x બરાબર શૂન્યથી x બરાબર એક સુધી શોધો. સરળ, ખરું ને?"}
{"unnormalised": "અનિશ્ચિત સંકલનોમાં તે મર્યાદાઓ હોતી નથી. તે તમને વક્ર હેઠળના ક્ષેત્રફળ માટે એક સામાન્ય સૂત્ર આપે છે. કેચ એ છે કે, તમારે હંમેશા સંકલનનો સ્થિરાંક ઉમેરવો પડશે, જે સામાન્ય રીતે \"+C\" તરીકે લખવામાં આવે છે. આ એટલા માટે છે કારણ કે જ્યારે તમે કોઈ સ્થિરાંકને વિભેદિત કરો છો, ત્યારે તમને શૂન્ય મળે છે. તેથી, જ્યારે તમે સંકલન કરો છો, ત્યારે તમારે યાદ રાખવું પડશે કે ત્યાં એક સ્થિરાંક *હોઈ* શકતો હતો. તેથી, ∫x dx = (x^2)/2 + C.", "normalised": "અનિશ્ચિત ઇન્ટિગ્રલ્સમાં તે મર્યાદાઓ હોતી નથી. તેઓ તમને વક્ર હેઠળના વિસ્તાર માટે સામાન્ય સૂત્ર આપે છે. મુશ્કેલી એ છે કે, તમારે હંમેશા સંકલનનો અચલ ઉમેરવો પડશે, જે સામાન્ય રીતે વત્તા C તરીકે લખાય છે. આ એટલા માટે છે કારણ કે જ્યારે તમે અચલનું વિકલન કરો છો, ત્યારે તમને શૂન્ય મળે છે. તેથી, જ્યારે તમે સંકલન કરો છો, ત્યારે તમારે યાદ રાખવું પડશે કે ત્યાં એક અચલ હોઈ શકે છે. તેથી, ઇન્ટિગ્રલ x d x બરાબર x સ્ક્વેર્ડ ભાગ્યા બે વત્તા C."}
{"unnormalised": "હવે, કેટલાક વાસ્તવિક દુનિયાના ઉદાહરણો માટે જેમાં ડરામણી ઓટો રાઈડ્સ શામેલ નથી. કલ્પના કરો કે તમે એક પાણીની ટાંકી ડિઝાઇન કરી રહ્યા છો જેને 1000 લિટર પાણી પકડવાની જરૂર છે. આવનારા પાણીના પ્રવાહ દરને જાણીને, તમે 2 કલાકના સમયગાળામાં ભરાયેલા પાણીને સમાવવા માટે જરૂરી ટાંકીના જથ્થાની ગણતરી કરવા માટે સંકલિત કલનશાસ્ત્રનો ઉપયોગ કરી શકો છો. આ એક સરળ વાસ્તવિક દુનિયાની એપ્લિકેશન છે.", "normalised": "હવે, કેટલાક વાસ્તવિક દુનિયાના ઉદાહરણો માટે જેમાં ડરામણી ઓટો સવારી શામેલ નથી. કલ્પના કરો કે તમે એક પાણીની ટાંકી ડિઝાઇન કરી રહ્યા છો જેમાં એક હજાર લિટર પાણી સમાવવાની જરૂર છે. પાણીનો પ્રવાહ દર જાણીને, તમે બે કલાકના સમયગાળામાં ભરાયેલા પાણીને સમાવવા માટે જરૂરી ટાંકીનું પ્રમાણની ગણતરી કરવા માટે ઇન્ટિગ્રલ કલનનો ઉપયોગ કરી શકો છો. આ એક સરળ વાસ્તવિક દુનિયાની એપ્લિકેશન છે."}
{"unnormalised": "અથવા ધારો કે તમે એક પાવર ડિસ્ટ્રિબ્યુશન કંપની ચલાવી રહ્યા છો, અને સમયના ગાળામાં શહેરના કુલ ઊર્જા વપરાશની ગણતરી કરવા માંગો છો. જો તમને પાવર વપરાશનું પ્રતિનિધિત્વ કરતા સમીકરણની જાણ હોય, તો તમે સંકલન લઈ શકો છો. આ સંકલનોનો ઉપયોગ પાવર એન્જિનિયરિંગના દરેક પગલામાં થાય છે.", "normalised": "અથવા ધારો કે તમે પાવર ડિસ્ટ્રિબ્યુશન કંપની ચલાવી રહ્યા છો, અને ચોક્કસ સમયગાળામાં કોઈ શહેરના કુલ ઉર્જા વપરાશની ગણતરી કરવા માંગો છો. જો તમને પાવર વપરાશનું પ્રતિનિધિત્વ કરતું સમીકરણ ખબર હોય, તો તમે ઇન્ટિગ્રલ લઈ શકો છો. આ ઇન્ટિગ્રલ્સનો ઉપયોગ પાવર એન્જિનિયરિંગના દરેક પગલામાં થાય છે."}
{"unnormalised": "ત્રિકોણમિતિ વિધેયોને ભૂલશો નહીં, જેમ કે sin(x) અને cos(x). આ લોકોને સંકલિત કરવાથી શક્યતાઓની એક નવી દુનિયા ખુલે છે, ખાસ કરીને જ્યારે તરંગ જેવા ઘટનાઓ સાથે કામ કરવું હોય. તમને સિગ્નલ પ્રોસેસિંગ, ટેલિકોમ્યુનિકેશન્સ અને ભૂકંપ કેવી રીતે ફેલાય છે તે સમજવામાં પણ sin(x) ના સંકલનો વપરાયેલા જોવા મળશે!", "normalised": "ત્રિકોણમિતિ વિધેયોને ભૂલશો નહીં, જેમ કે x નું સાઇન અને x નું કોસાઇન. આ લોકોને સંકલિત કરવાથી શક્યતાઓની એક નવી દુનિયા ખુલે છે, ખાસ કરીને જ્યારે તરંગ જેવા ઘટનાઓ સાથે વ્યવહાર કરવામાં આવે છે. તમે સાઇન ઓફ x ના ઇન્ટિગ્રલ્સનો ઉપયોગ સિગ્નલ પ્રોસેસિંગ, ટેલિકોમ્યુનિકેશન્સ અને ભૂકંપ કેવી રીતે ફેલાય છે તે સમજવામાં પણ કરશો!"}
{"unnormalised": "તેથી, સંકલિત કલનશાસ્ત્ર કોઈ અમૂર્ત, ભયાનક જાનવર નથી. તે એક શક્તિશાળી સાધન છે જે આપણને આપણી આસપાસની દુનિયાને સમજવામાં અને મોડેલ બનાવવામાં મદદ કરે છે. ક્ષેત્રફળોની ગણતરી કરવાથી લઈને ગતિની આગાહી કરવા સુધી, પાણીની ટાંકીઓની ડિઝાઇનથી લઈને પાવર ગ્રિડને ઑપ્ટિમાઇઝ કરવા સુધી, સંકલનો દરેક જગ્યાએ છે.", "normalised": "તેથી, ઇન્ટિગ્રલ કલન કોઈ અમૂર્ત, ભયાનક જાનવર નથી. તે એક શક્તિશાળી સાધન છે જે આપણને આપણી આસપાસની દુનિયાને સમજવામાં અને મોડેલ કરવામાં મદદ કરે છે. વિસ્તારોની ગણતરીથી લઈને ગતિની આગાહી કરવા સુધી, પાણીની ટાંકીઓની ડિઝાઇનથી લઈને પાવર ગ્રીડને ઑપ્ટિમાઇઝ કરવા સુધી, ઇન્ટિગ્રલ્સ બધે જ છે."}
{"unnormalised": "સંકલનોથી આરામદાયક થવાનો શ્રેષ્ઠ માર્ગ એ છે કે, અલબત્ત, પ્રેક્ટિસ કરો. પરંતુ આશા છે કે, આ નાના પરિચયે તેમને થોડા ઓછા ડરામણા બનાવ્યા છે. હવે આગળ વધો, અને તે વક્રો પર વિજય મેળવો! અને યાદ રાખો, તે પ્લસ C તમારો મિત્ર છે.", "normalised": "ઇન્ટિગ્રલ્સ સાથે આરામદાયક થવાનો શ્રેષ્ઠ રસ્તો, અલબત્ત, પ્રેક્ટિસ છે. પરંતુ આશા છે કે, આ નાનકડી પ્રસ્તાવનાએ તેમને થોડો ઓછો ડરામણો બનાવ્યો હશે. હવે આગળ વધો, અને તે વક્રો પર વિજય મેળવો! અને યાદ રાખો, તે વત્તા C તમારો મિત્ર છે."}
