{"unnormalised": "## વક્ર હેઠળના વિસ્તારનો વિચિત્ર કિસ્સો: અભિન્ન કલન સાથે મારો સંબંધ", "normalised": "વક્ર રેખા નીચેના ક્ષેત્રનો વિચિત્ર કિસ્સો: સંકલિત કલનશાસ્ત્ર સાથે મારો અનુભવ"}
{"unnormalised": "મારા જીવનમાં મોટા ભાગની વસ્તુઓની જેમ, આ બધું ચાથી શરૂ થયું. ચાથી નહીં, પરંતુ તેનાથી મારા ડેસ્ક પર પડેલા ડાઘથી. જુઓ, હું એક કોડર છું, ગણિતશાસ્ત્રી નથી. પણ મારો રૂમમેટ રોહન, તેને તો ગણિતનું વળગણ છે. એક સાંજે, મારી પાસે આ સંપૂર્ણ, ગમે તેવું, ચાનું સ્ટેન હતું - એક સુંદર, અનિયમિત બ્લોબ. રોહને તે જોયું અને તેની આંખમાં ચમક આવી.", "normalised": "આ બધું મારા જીવનની મોટા ભાગની વસ્તુઓની જેમ, ચા થી શરૂ થયું. ચા થી નહિ, પરંતુ તેના કારણે મારા ડેસ્ક પર પડેલા નિશાનથી. જુઓ, હું કોડર છું, ગણિતશાસ્ત્રી નહિ. પણ મારો રૂમમેટ, રોહન, એ તો ગણિતનો પાકો ચાહક. એક સાંજે, મારી પાસે ચા નો એક સંપૂર્ણ, પરંતુ અવ્યવસ્થિત ડાઘ હતો - એક સુંદર, અનિયમિત આકારનો ગોળ. રોહને તે જોયો અને તેની આંખમાં ચમક આવી."}
{"unnormalised": "\"અહા!\" તેણે સ્ટેન તરફ ઇશારો કરતા કહ્યું. \"મને કહો, *તે*નું ચોક્કસ ક્ષેત્રફળ શું છે?\"", "normalised": "\"આહા!\" તેણે ડાઘ તરફ ઇશારો કરીને કહ્યું. \"મને કહો, *તેનું* ચોક્કસ ક્ષેત્રફળ શું છે?\""}
{"unnormalised": "મેં મશ્કરી કરી. \"રોહન, હું તને બ્રાઉનના તે શેડ માટે હેક્સ કોડ કહી શકું છું, પણ ક્ષેત્રફળ? ગુડ લક!\"", "normalised": "મેં ઉપહાસ કર્યો. \"રોહન, હું તને ભૂરા રંગના તે શેડ માટે હેક્સ કોડ કહી શકું છું, પરંતુ ક્ષેત્રફળ? તને શુભેચ્છા!\""}
{"unnormalised": "તેણે માત્ર તેની તે ગુસ્સો અપાવે તેવી સ્માઇલ આપી. \"અભિન્ન કલન, મારા મિત્ર. તે વક્ર હેઠળના વિસ્તારને શોધવા વિશે છે. ચાના સ્ટેન હેઠળના વિસ્તારને પણ!\" તેણે એક નેપકિન પર લખવાનું શરૂ કર્યું, અને મર્યાદાઓ અને અનંત સૂક્ષ્મ વસ્તુઓ વિશે કંઈક બબડાટ કર્યો. પ્રામાણિકપણે કહું તો, એવું લાગતું હતું કે તે કોઈ સમસ્યા હલ કરવાને બદલે કોઈ રાક્ષસને બોલાવી રહ્યો હતો.", "normalised": "તેણે માત્ર તેની હેરાન કરતી સ્મિત સાથે સ્મિત કર્યું. \"સંકલિત કલનશાસ્ત્ર, મારા મિત્ર. આ બધું વક્ર રેખા નીચેના ક્ષેત્રફળને શોધવા વિશે છે. ચાના ડાઘાવાળી વક્ર રેખાનું પણ!\" તેણે નેપકીન પર લખવાનું શરૂ કર્યું, મર્યાદાઓ અને અત્યંત નાની સંખ્યાઓ વિશે કંઈક બબડતો હતો. પ્રમાણિકપણે કહું તો, એવું લાગતું હતું કે તે કોઈ સમસ્યાને ઉકેલવાને બદલે કોઈ રાક્ષસને બોલાવી રહ્યો છે."}
{"unnormalised": "મારી શરૂઆતની પ્રતિક્રિયા આંખો ફેરવવાની હતી. મારો મતલબ, મને ધોરણ 12 માં સંકલન વિશે થોડુંઘણું યાદ હતું, કદાચ… ભાગ્યે જ. શિક્ષક, શ્રીમતી શર્મા, હંમેશા પ્રતિવિકલન અને કલનના મૂળભૂત પ્રમેય વિશે વાત કરતા હતા. મને એટલું જ યાદ હતું કે ∫ ચિહ્ન ખેંચાયેલા 'S' જેવું દેખાતું હતું અને ઘણી મૂંઝવણભરી સંજ્ઞાઓ હતી. પરંતુ રોહનનો ઉત્સાહ ચેપી હતો, અને હું, કબૂલ કરું છું કે, થોડો રસ ધરાવતો હતો.", "normalised": "મારી શરૂઆતની પ્રતિક્રિયા આંખો ફેરવવાની હતી. મારો મતલબ, મને યાદ છે કે ધોરણ બારમાં સંકલન વિશે થોડું શીખ્યો હતો, કદાચ... ભાગ્યે જ. ટીચર, મિસિસ શર્મા, હંમેશાં પ્રતિવિકલન અને કલનશાસ્ત્રના મૂળભૂત પ્રમેય વિશે વાત કરતાં હતાં. મને માત્ર એટલું જ યાદ હતું કે સંકલનનું ચિન્હ ખેંચાયેલા 'S' જેવું દેખાતું હતું અને ઘણાં બધાં મૂંઝવણભર્યા સંકેતો હતા. પરંતુ રોહનનો ઉત્સાહ ચેપી હતો, અને હું, કબૂલ કરું છું કે, થોડો ઉત્સુક હતો."}
{"unnormalised": "તેમણે સમજાવ્યું કે સંકલન, જેને a થી b સુધી ∫f(x) dx તરીકે લખવામાં આવે છે, તે મૂળભૂત રીતે વક્ર હેઠળના વિસ્તારને અનંત પાતળા લંબચોરસમાં કાપે છે. દરેક લંબચોરસની પહોળાઈ dx અને ઊંચાઈ ફંક્શન f(x) દ્વારા નક્કી થાય છે. તે બધા નાના લંબચોરસના ક્ષેત્રફળનો સરવાળો કરવાથી તમને બિંદુઓ a અને b *વચ્ચેના* વક્ર હેઠળનો કુલ વિસ્તાર મળે છે.", "normalised": "તેમણે સમજાવ્યું કે સંકલનને, a થી b સુધી f ઓફ x d x ના સંકલન તરીકે લખવામાં આવે છે, તે મૂળભૂત રીતે વક્ર રેખા નીચેના ક્ષેત્રફળને અનંત પાતળા લંબચોરસમાં વિભાજિત કરે છે. દરેક લંબચોરસની પહોળાઈ ખૂબ જ નાની, d x હોય છે, અને ઊંચાઈ ફંક્શન f ઓફ x દ્વારા નક્કી કરવામાં આવે છે. તે બધા નાના લંબચોરસના ક્ષેત્રફળનો સરવાળો કરવાથી તમને બિંદુઓ a અને b *વચ્ચેના* વક્ર રેખા નીચેનું કુલ ક્ષેત્રફળ મળે છે."}
{"unnormalised": "\"આ રીતે વિચારો,\" તેણે બીજો નેપકિન પકડતા કહ્યું (મને ખૂબ જ ડરાવીને). \"ધારો કે તમે ચોમાસા દરમિયાન મુંબઈમાં કુલ વરસાદની ગણતરી કરી રહ્યા છો. તમારી પાસે સમયના કાર્ય તરીકે વરસાદનો દર (mm/કલાક) છે. સમગ્ર ચોમાસાની ઋતુમાં તે ફંક્શનનું સંકલન કરવાથી તમને mm માં કુલ વરસાદ મળે છે.\" તેમણે કંઈક એવું લખ્યું જે જૂન 1 થી સપ્ટેમ્બર 30 સુધી ∫ વરસાદ(t) dt જેવું લાગતું હતું.", "normalised": "\"આ રીતે વિચારો,\" તેણે કહ્યું, બીજો નેપકીન પકડીને (મને આઘાત લાગ્યો). \"કલ્પના કરો કે તમે ચોમાસા દરમિયાન મુંબઈમાં કુલ વરસાદની ગણતરી કરી રહ્યા છો. તમારી પાસે સમયના કાર્ય તરીકે વરસાદનો દર (મિલીમીટર પ્રતિ કલાક) છે. સમગ્ર ચોમાસાની સીઝન દરમિયાન તે કાર્યને સંકલિત કરવાથી તમને મિલીમીટરમાં કુલ વરસાદ મળે છે.\" તેણે કંઈક એવું લખ્યું જે જૂન એકથી સપ્ટેમ્બર ત્રીસ સુધીના t d t ના વરસાદના સંકલન જેવું લાગતું હતું."}
{"unnormalised": "અચાનક, તે ક્લિક થવા લાગ્યું. તે હવે માત્ર અમૂર્ત કાર્યો વિશે જ નહોતું. તે વાસ્તવિક દુનિયાની વસ્તુઓ વિશે હતું! રોહને પછી મને બતાવ્યું કે x = 0 અને x = 2 વચ્ચે f(x) = x^2 જેવા સરળ વક્ર હેઠળના વિસ્તારની ગણતરી કેવી રીતે કરવી. ખબર પડી કે, તેમાં પ્રતિવિકલન શોધવાનો સમાવેશ થાય છે (જે આ કિસ્સામાં x^3/3 છે), મર્યાદાઓમાં પ્લગ ઇન કરવું અને બાદબાકી કરવી. જવાબ, 8/3, શરૂઆતમાં પ્રક્રિયા જેટલો ડરામણો નહોતો.", "normalised": "અચાનક, મને સમજ આવવા લાગી. તે હવે માત્ર અમૂર્ત કાર્યો વિશે જ નહોતું. તે વાસ્તવિક દુનિયાની બાબતો વિશે હતું! રોહને પછી મને બતાવ્યું કે x બરાબર શૂન્ય અને x બરાબર બે ની વચ્ચે f ઓફ x બરાબર x વર્ગ જેવા સરળ વક્ર રેખા નીચેના ક્ષેત્રફળની ગણતરી કેવી રીતે કરવી. ખબર પડી કે, તેમાં પ્રતિવિકલન શોધવાનો સમાવેશ થાય છે (જે આ કિસ્સામાં x ઘન ભાગ્યા ત્રણ છે), મર્યાદાઓને પ્લગ ઇન કરો અને બાદબાકી કરો. જવાબ, આઠ ભાગ્યા ત્રણ, શરૂઆતમાં પ્રક્રિયા જેટલો ડરામણો નહોતો."}
{"unnormalised": "પછી તેણે મને બીજો પડકાર આપ્યો, 0 અને π વચ્ચે f(x) = sin(x) હેઠળનો વિસ્તાર શોધવાનો. આમાં થોડો વધુ વિચાર કરવો જરૂરી હતો, કારણ કે sin(x) નું પ્રતિવિકલન -cos(x) છે. થોડું માથું ખંજવાળ્યા પછી અને રોહનના સ્મગ ચહેરા પર થોડી ગભરાટભરી નજર નાખ્યા પછી, હું સાચો જવાબ મેળવવામાં સફળ રહ્યો: 2.", "normalised": "પછી તેણે મને બીજો પડકાર આપ્યો, શૂન્ય અને પાઇ વચ્ચે f ઓફ x બરાબર સાઇન ઓફ x નીચેના ક્ષેત્રફળને શોધવાનું. આમાં થોડો વધારે વિચાર કરવાની જરૂર હતી, કારણ કે સાઇન ઓફ x નું પ્રતિવિકલન નેગેટિવ કોસાઇન ઓફ x છે. થોડું માથું ખંજવાળ્યા પછી અને રોહનના સ્મિતભર્યા ચહેરા પર થોડી નર્વસ નજર નાખ્યા પછી, હું સાચો જવાબ લાવવામાં સફળ રહ્યો: બે."}
{"unnormalised": "જો કે, તે માત્ર સાચા જવાબો મેળવવા વિશે જ નહોતું. તે *શા માટે* તે સમજવા વિશે હતું. આ પદ્ધતિ શા માટે કામ કરે છે? પ્રતિવિકલન શોધવાથી ક્ષેત્રફળ કેમ મળે છે? રોહને ધીરજથી કલનના મૂળભૂત પ્રમેય સમજાવ્યો, જે વિભેદન અને સંકલનને જોડે છે. તે એક ગુપ્ત કોડને અનલૉક કરવા જેવું હતું, જે દેખીતી રીતે અવ્યવસ્થિત ગણાતા હતા તેમાં રહેલો મૂળભૂત ક્રમ જોવો.", "normalised": "જો કે, તે માત્ર સાચા જવાબો મેળવવા વિશે જ નહોતું. તે *શા માટે* સમજવા વિશે હતું. આ પદ્ધતિ શા માટે કામ કરે છે? શા માટે પ્રતિવિકલન શોધવાથી ક્ષેત્રફળ મળે છે? રોહને ધીરજથી કલનશાસ્ત્રના મૂળભૂત પ્રમેયને સમજાવ્યો, જે વિકલન અને સંકલનને જોડે છે. તે કોઈ ગુપ્ત કોડને અનલૉક કરવા જેવું હતું, જે અસ્તવ્યસ્ત ગડબડ જેવું લાગતું હતું તેમાં રહેલો આંતરિક ક્રમ જોતો હતો."}
{"unnormalised": "હવે, હું એમ નથી કહેતો કે હું ટ્રિપલ ઇન્ટિગ્રલ્સનો સામનો કરવા માટે તૈયાર છું. પરંતુ મેં ચોક્કસપણે અભિન્ન કલન માટે નવી પ્રશંસા વિકસાવી છે. મેં રોજિંદા જીવનમાં પણ સંકલન જોવાનું શરૂ કર્યું - મારા ઑટો-રિક્ષા દ્વારા સમય જતાં તેની ઝડપના સંકલન તરીકે મુસાફરી કરેલું અંતર, મારા ઍપાર્ટમેન્ટમાં કુલ વીજળી વપરાશ એક મહિનામાં ખેંચાયેલી પાવરના સંકલન તરીકે. કદાચ શ્રીમતી શર્મા શરૂઆતથી જ સાચા હતા. કલન *ઉપયોગી* છે! અને કદાચ, માત્ર કદાચ, એક દિવસ હું તે ચાના ડાઘના ક્ષેત્રફળની ચોક્કસ ગણતરી કરી શકીશ.", "normalised": "હવે, હું એમ નથી કહેતો કે હું ટ્રિપલ ઇન્ટિગ્રલ્સનો સામનો કરવા માટે તૈયાર છું. પરંતુ મેં ચોક્કસપણે સંકલિત કલનશાસ્ત્ર માટે નવી પ્રશંસા વિકસાવી છે. મેં રોજિંદા જીવનમાં પણ સંકલનો જોવાનું શરૂ કર્યું - મારા ઓટો-રિક્ષા દ્વારા સમય સાથેની ગતિના સંકલન તરીકે મુસાફરી કરેલું અંતર, મારા એપાર્ટમેન્ટમાં કુલ વીજળીનો વપરાશ એક મહિનામાં ખેંચાયેલી પાવરના સંકલન તરીકે. કદાચ મિસિસ શર્મા સાચા હતાં. કલનશાસ્ત્ર *ઉપયોગી* છે! અને કદાચ, માત્ર કદાચ, એક દિવસ હું તે ચાના ડાઘના ક્ષેત્રફળની ચોક્કસ ગણતરી કરી શકીશ."}
