{"unnormalised": "ઓકે, તો હું એક દિવસ ઇન્ટિગ્રલ કેલ્ક્યુલસ સાથે ઝઝૂમી રહ્યો હતો, ખરું ને? જાણે કે, મને લાગતું હતું કે મને 12મા ધોરણમાં ડેરીવેટિવ્ઝની થોડી સમજ હતી, તમને ખબર છે, એ d/dx વાળું બધું. એકદમ સરળ. પણ ઇન્ટિગ્રલ્સ? ભાઈ, એ તો નિરાશાનું એક અલગ જ સ્તર છે.", "normalised": "ઓકે, તો હું થોડા દિવસ પહેલાં સંકલિત કલનશાસ્ત્ર સાથે ઝઝૂમી રહ્યો હતો, બરાબર ને? એવું છે કે, મને લાગતું હતું કે મને ધોરણ બારમાં વિકલનનું સારું જ્ઞાન હતું, તમને ખબર છે, તે d ભાગ્યા d x વાળું. એકદમ સરળ. પણ સંકલન? ભાઈ, નિરાશાનું એક અલગ જ સ્તર."}
{"unnormalised": "આ બધું ત્યારે શરૂ થયું જ્યારે હું આર.ડી. શર્મામાંથી આ સમસ્યા ઉકેલવાનો પ્રયાસ કરી રહ્યો હતો - કંઈક આના જેવું ∫(x^2 + 2x + 1) dx. સીધુંસાદું જ લાગતું હતું, પાવર રૂલ અને એ બધું. પણ પછી ઇન્ટિગ્રેશનનો કોન્સ્ટન્ટ આવ્યો, \"+ C\". હું એને ઉમેરવાનું ભૂલી જતો હતો, અને મારા ટીચર, શ્રીમતી શર્મા, દર વખતે મારા માર્ક કાપી લેતા હતા. તેઓ હંમેશાં કહેતા, \"બેટા, + C ભૂલશો નહીં! તે જવાબનો અભિન્ન ભાગ છે!\". સમજ્યા તમે તેમણે ત્યાં શું કર્યું? ઇન્ટિગ્રલ?", "normalised": "આ બધું આર. ડી. શર્માના આ દાખલાને ઉકેલવાથી શરૂ થયું - જેમ કે x વર્ગ વત્તા બે x વત્તા એક d xનું સંકલન. સીધુંસાદું લાગતું હતું, ઘાત નિયમ અને એ બધું. પણ પછી સંકલનનો અચળાંક આવ્યો, \"વત્તા C\". હું તેને ઉમેરવાનું ભૂલી જતો હતો, અને મારા શિક્ષક, મિસિસ શર્મા, દર વખતે મારા માર્ક્સ કાપી લેતા હતા. તેઓ હંમેશા કહેતા, \"બેટા, પ્લસ સી ભૂલશો નહીં! તે જવાબ માટે અભિન્ન છે!\". જુઓ તેમણે ત્યાં શું કર્યું? અભિન્ન?"}
{"unnormalised": "પછી આખું યુ-સબસ્ટિટ્યુશન હતું. મેં એ સમજવામાં કલાકો ગાળ્યા કે એનો ઉપયોગ ક્યારે કરવો. જેમ કે, એ ક્યારે સ્પષ્ટ થાય છે કે તમારે કોઈ વસ્તુને સબ કરવી જોઈએ? ત્યાં આ એક સમસ્યા હતી, ∫sin(x)cos(x) dx, જેમાં મને ઘણો સમય લાગ્યો. મેં શરૂઆતમાં sin(x)cos(x) પર સીધો પાવર રૂલ લગાવવાનો પ્રયાસ કર્યો અને મને કંઈ મળ્યું નહીં. આખરે, લગભગ 30 મિનિટ પછી મને સમજાયું કે u = sin(x) સબ કરવાથી મારી જિંદગી ઘણી સરળ થઈ જશે. જાણે કે ડુહ!. du = cos(x) dx. પછી તે ફક્ત ∫u du = (u^2)/2 + C છે. પાછું સબસ્ટિટ્યૂટ કરો અને બામ! (sin^2(x))/2 + C.", "normalised": "પછી આખું યુ-સબસ્ટીટ્યુશન (u-substitution) એટલે કે યુ-આદેશ હતું. મેં ક્યારે તેનો ઉપયોગ કરવો તે શોધવામાં કલાકો ગાળ્યા. જેમ કે, ક્યારે એ સ્પષ્ટ થાય કે તમારે કોઈ વસ્તુ બદલવાની જરૂર છે? ત્યાં આ એક સમસ્યા હતી, સાઈન ઓફ x કોસાઈન ઓફ x d xનું સંકલન, જેમાં મને યુગો લાગ્યા. મેં શરૂઆતમાં સાઈન ઓફ x કોસાઈન ઓફ x પર સીધો જ ઘાત નિયમ અજમાવ્યો અને મને ક્યાંય સફળતા મળી નહીં. છેવટે, લગભગ ત્રીસ મિનિટ પછી મને સમજાયું કે u બરાબર સાઈન ઓફ x મૂકવાથી મારું જીવન કેટલું સરળ થઈ જશે. જેમ કે અરે વાહ!. d u બરાબર કોસાઈન ઓફ x d x. પછી તે માત્ર u d uનું સંકલન છે જે u વર્ગ ભાગ્યા બે વત્તા C થાય છે. પાછું બદલો અને બામ! સાઈન વર્ગ ઓફ x ભાગ્યા બે વત્તા C."}
{"unnormalised": "પણ થોભો, હજી વધુ છે! ટ્રિગ ઇન્ટિગ્રલ્સ! તે સૌથી ખરાબ હતા. મને એક ખાસ સમસ્યા યાદ છે, ∫tan(x) dx. એને ઉકેલવામાં મને એક કલાક લાગ્યો. ખબર પડી કે તમે તેને ∫sin(x)/cos(x) dx તરીકે ફરીથી લખો છો, અને પછી એક હોશિયાર સબસ્ટિટ્યુશન u = cos(x), du = -sin(x) dx. પછી તમારી પાસે -∫1/u du = -ln|u| + C છે. પાછું સબસ્ટિટ્યૂટ કરો અને આપણી પાસે -ln|cos(x)| + C છે. શ્રીમતી શર્માએ સમજાવ્યું કે તે ln|sec(x)| + C માં સરળ થાય છે, પણ મુદ્દો એ છે - મને સમજાયું!.", "normalised": "પણ રાહ જુઓ, હજી વધુ છે! ત્રિકોણમિતીય સંકલન! તે એકદમ ખરાબ હતા. મને એક ખાસ દાખલો યાદ છે, ટેન્જેન્ટ ઓફ x d xનું સંકલન. તેને ઉકેલવામાં મને એક કલાક લાગ્યો. ખબર પડી કે તમે તેને સાઈન ઓફ x ભાગ્યા કોસાઈન ઓફ x d xના સંકલન તરીકે ફરીથી લખો છો, અને પછી એક હોશિયાર આદેશ u બરાબર કોસાઈન ઓફ x, d u બરાબર નેગેટિવ સાઈન ઓફ x d x. પછી તમારી પાસે એક ભાગ્યા u d u નું નેગેટિવ સંકલન છે જે u ના નિરપેક્ષ મૂલ્યના નેગેટિવ નેચરલ લોગ વત્તા C થાય છે. પાછું બદલો અને આપણી પાસે કોસાઈન ઓફ x ના નિરપેક્ષ મૂલ્યનો નેગેટિવ નેચરલ લોગ વત્તા C છે. મિસિસ શર્માએ સમજાવ્યું કે તે સેકન્ટ ઓફ x ના નિરપેક્ષ મૂલ્યના નેચરલ લોગ વત્તા C માં સરળ થાય છે, પણ મુદ્દો એ છે કે - મને તે મળી ગયું!."}
{"unnormalised": "અને મને ડેફિનેટ ઇન્ટિગ્રલ્સ વિશે તો વાત જ શરૂ ના કરવા દો! ઇન્ટિગ્રેશનની એ બધી લિમિટ્સ! જેમ કે, તમારી પાસે ∫(a થી b સુધી) f(x) dx = F(b) - F(a) છે. સિદ્ધાંતમાં એકદમ સરળ, પરંતુ પછી તમને ∫(0 થી π/2 સુધી) sin^2(x) dx જેવા વિચિત્ર નંબરોવાળી સમસ્યાઓ મળે છે, અને અચાનક, તમારું મગજ ઓગળવા લાગે છે. હું હજી પણ ક્યારેક તેમાં ગૂંચવાઈ જાઉં છું. ખાસ કરીને ટ્રિગ ઇન્ટિગ્રલ્સ, જ્યાં ઇન્ટિગ્રેશનની લિમિટ્સ બધો ફરક પાડે છે. અનઇન્ટિગ્રેટેડ પરિણામથી અંતિમ સંખ્યાત્મક મૂલ્યવાળા પરિણામ સુધી પહોંચવું એ એક ગંભીર મહેનત હોઈ શકે છે.", "normalised": "અને મને ચોક્કસ સંકલન વિશે શરૂઆત પણ ન કરાવો! સંકલનની તે બધી મર્યાદાઓ! જેમ કે, તમારી પાસે f ઓફ x d x નું a થી b સુધીનું સંકલન છે જે F ઓફ b માઈનસ F ઓફ a બરાબર છે. સિદ્ધાંતમાં એકદમ સરળ, પણ પછી તમને શૂન્યથી પાઈ ભાગ્યા બે સુધીના સાઈન વર્ગ ઓફ x d x જેવા ક્રેઝી નંબર્સવાળા દાખલા મળે છે, અને અચાનક જ, તમારું મગજ ઓગળવા લાગે છે. હું હજી પણ કેટલીકવાર તેમાં અટવાઈ જાઉં છું. ખાસ કરીને ત્રિકોણમિતીય સંકલનમાં, જ્યાં સંકલનની મર્યાદાઓથી ઘણો ફરક પડે છે. સંકલન ન કરેલા પરિણામથી અંતિમ સંખ્યાત્મક મૂલ્યવાળા પરિણામ સુધી પહોંચવું એ એક ગંભીર કસોટી હોઈ શકે છે."}
{"unnormalised": "આ સમગ્ર પ્રક્રિયાએ મને પરફેક્ટ ચા બનાવવાની કોશિશની યાદ અપાવી. તમે રેસિપીને સંપૂર્ણ રીતે અનુસરી શકો છો, પરંતુ જો તમે માપ બરાબર ન કરો, અથવા તેને વધુ સમય માટે ઉકાળો તો તેનો સ્વાદ સારો આવતો નથી. ઇન્ટિગ્રલ કેલ્ક્યુલસ પણ એવું જ છે. તમારે વિભાવનાઓને સમજવાની જરૂર છે, સતત પ્રેક્ટિસ કરવાની જરૂર છે અને બધી વિગતો પર ધ્યાન આપવાની જરૂર છે.", "normalised": "આ સમગ્ર પ્રક્રિયાએ મને સંપૂર્ણ ચા બનાવવાની યાદ અપાવી. તમે રેસીપીનું સંપૂર્ણ રીતે પાલન કરી શકો છો, પરંતુ જો તમે માપ યોગ્ય રીતે નહીં લો, અથવા તેને વધારે સમય સુધી ઉકાળશો, તો તે સ્વાદિષ્ટ નહીં લાગે. સંકલિત કલનશાસ્ત્ર પણ એવું જ છે. તમારે ખ્યાલોને સમજવાની જરૂર છે, સતત અભ્યાસ કરવાની જરૂર છે અને બધી વિગતો પર ધ્યાન આપવાની જરૂર છે."}
{"unnormalised": "જે હોય તે, હવે હું આવતા મહિને (15/07/2024) મારી પરીક્ષાઓ માટે આને પ્રિપોન કરવાનો પ્રયાસ કરી રહ્યો છું. શું ત્યાં કોઈ પ્રો તરફથી કોઈ સલાહ છે? ખાસ કરીને, બધી ઇન્ટિગ્રેશન તકનીકોને યાદ રાખવા માટે કોઈ ટીપ્સ અથવા યુક્તિઓ? અને ખાસ કરીને ત્રિકોણમિતિ ફંક્શન્સને હેન્ડલ કરવા માટે.", "normalised": "જે હોય તે, હવે હું આવતા મહિને પંદરમી જુલાઈ બે હજાર ચોવીસના રોજ મારી પરીક્ષાઓ માટે આને પ્રીપોન કરવાનો પ્રયાસ કરી રહ્યો છું. બહારના તરફથી કોઈ સલાહ? ખાસ કરીને, તે બધી સંકલન તકનીકોને યાદ રાખવા માટે કોઈ ટીપ્સ અથવા યુક્તિઓ? અને ખાસ કરીને ત્રિકોણમિતીય વિધેયોને સંભાળવા માટે."}
