```json
{
  "unnormalised": "एखाद्या व्यक्तीने मला केरळच्या सहलीसाठी बजेटिंगबद्दल विचारले आणि खरं सांगायचं तर ते तुमच्या शैलीवर *खूप* अवलंबून आहे. पण मी तुम्हाला एक अंदाजे कल्पना देतो. बजेट बॅकपॅकर प्रकारच्या सहलीसाठी, दररोज सुमारे रु. 1500/- ठेवणे शक्य आहे. त्यात मूलभूत निवास (हॉस्टेल किंवा गेस्ट हाऊस), स्थानिक वाहतूक (बस आणि कदाचित कधीतरी ऑटो-रिक्षा) आणि स्ट्रीट फूडचा समावेश आहे. जर तुम्ही खूप पर्यटनस्थळे बघण्याचा विचार करत असाल, तर प्रवेश शुल्कासाठी आणखी रु. 500 जोडा.",
  "normalised": "एखाद्या व्यक्तीने मला केरळच्या सहलीसाठी बजेटिंगबद्दल विचारले आणि खरं सांगायचं तर ते तुमच्या शैलीवर खूप अवलंबून आहे. पण मी तुम्हाला एक अंदाजे कल्पना देतो. बजेट बॅकपॅकर प्रकारच्या सहलीसाठी, दररोज सुमारे रुपये एक हजार पाचशे ठेवणे शक्य आहे. त्यात मूलभूत निवास, हॉस्टेल किंवा गेस्ट हाऊस, स्थानिक वाहतूक, बस आणि कदाचित कधीतरी ऑटो-रिक्षा आणि स्ट्रीट फूडचा समावेश आहे. जर तुम्ही खूप पर्यटनस्थळे बघण्याचा विचार करत असाल, तर प्रवेश शुल्कासाठी आणखी रुपये पाचशे जोडा.",
  "raw": "एखाद्या व्यक्तीने मला केरळच्या सहलीसाठी बजेटिंगबद्दल विचारले आणि खरं सांगायचं तर ते तुमच्या शैलीवर *खूप* अवलंबून आहे. पण मी तुम्हाला एक अंदाजे कल्पना देतो. बजेट बॅकपॅकर प्रकारच्या सहलीसाठी, दररोज सुमारे रु. 1500/- ठेवणे शक्य आहे. त्यात मूलभूत निवास (हॉस्टेल किंवा गेस्ट हाऊस), स्थानिक वाहतूक (बस आणि कदाचित कधीतरी ऑटो-रिक्षा) आणि स्ट्रीट फूडचा समावेश आहे. जर तुम्ही खूप पर्यटनस्थळे बघण्याचा विचार करत असाल, तर प्रवेश शुल्कासाठी आणखी रु. 500 जोडा."
}
```
```json
{
  "unnormalised": "जर तुम्हाला थोडे अधिक आरामदायक हवे असेल – जसे की, मध्यम श्रेणीतील हॉटेल्स आणि रेस्टॉरंट्स – तर तुम्हाला रु. 3000-5000 प्रति दिवस लागतील. त्यात ए.सी. रूम्स, चांगले जेवण, कदाचित एक-दोन टॅक्सी आणि काही ड्रिंक्स समाविष्ट आहेत. विमानाने किंवा ट्रेनच्या तिकिटाचा खर्च विचारात घ्यायला विसरू नका! दिल्ली ते कोचीच्या राउंड ट्रिपसाठी सीझननुसार रु. 8000-12000 सहज लागू शकतात. आणि जर तुम्ही अल्लेप्पीमध्ये हाउसबोटचा विचार करत असाल, तर जास्त बजेट ठेवा, त्यासाठी तुम्हाला रु. 7000 किंवा त्याहून अधिक खर्च येऊ शकतो.",
  "normalised": "जर तुम्हाला थोडे अधिक आरामदायक हवे असेल, जसे की, मध्यम श्रेणीतील हॉटेल्स आणि रेस्टॉरंट्स, तर तुम्हाला दररोज तीन हजार ते पाच हजार रुपये लागतील. त्यात ए. सी. रूम्स, चांगले जेवण, कदाचित एक-दोन टॅक्सी आणि काही ड्रिंक्स समाविष्ट आहेत. विमानाने किंवा ट्रेनच्या तिकिटाचा खर्च विचारात घ्यायला विसरू नका! दिल्ली ते कोचीच्या राउंड ट्रिपसाठी सीझननुसार आठ हजार ते बारा हजार रुपये सहज लागू शकतात. आणि जर तुम्ही अल्लेप्पीमध्ये हाउसबोटचा विचार करत असाल, तर जास्त बजेट ठेवा, त्यासाठी तुम्हाला रु. 7000 किंवा त्याहून अधिक खर्च येऊ शकतो.",
  "raw": "जर तुम्हाला थोडे अधिक आरामदायक हवे असेल – जसे की, मध्यम श्रेणीतील हॉटेल्स आणि रेस्टॉरंट्स – तर तुम्हाला रु. 3000-5000 प्रति दिवस लागतील. त्यात ए.सी. रूम्स, चांगले जेवण, कदाचित एक-दोन टॅक्सी आणि काही ड्रिंक्स समाविष्ट आहेत. विमानाने किंवा ट्रेनच्या तिकिटाचा खर्च विचारात घ्यायला विसरू नका! दिल्ली ते कोचीच्या राउंड ट्रिपसाठी सीझननुसार रु. 8000-12000 सहज लागू शकतात. आणि जर तुम्ही अल्लेप्पीमध्ये हाउसबोटचा विचार करत असाल, तर जास्त बजेट ठेवा, त्यासाठी तुम्हाला रु. 7000 किंवा त्याहून अधिक खर्च येऊ शकतो."
}
```
```json
{
  "unnormalised": "केरळमध्ये लक्झरी प्रवास? आकाशालाच मर्यादा ! आलिशान रिसॉर्ट्स, प्रायव्हेट ड्राइव्हर्स आणि उत्तम जेवणाचा विचार करा. तुम्ही सहजपणे रु. 15000/दिवस खर्च करू शकता. स्मरणिका लक्षात ठेवण्याचे लक्षात ठेवा! एक छान पश्मिना शाल म्हणजे, ₹2500 किंवा काहीतरी. आणि नेहमी घासाघीस करा! आनंदी प्रवास, यार!",
  "normalised": "केरळमध्ये लक्झरी प्रवास? आकाशालाच मर्यादा ! आलिशान रिसॉर्ट्स, प्रायव्हेट ड्राइव्हर्स आणि उत्तम जेवणाचा विचार करा. तुम्ही सहजपणे दररोज रुपये पंधरा हजार खर्च करू शकता. स्मरणिका लक्षात ठेवण्याचे लक्षात ठेवा! एक छान पश्मिना शाल म्हणजे, रुपये दोन हजार पाचशे किंवा काहीतरी. आणि नेहमी घासाघीस करा! आनंदी प्रवास, यार!",
  "raw": "केरळमध्ये लक्झरी प्रवास? आकाशालाच मर्यादा ! आलिशान रिसॉर्ट्स, प्रायव्हेट ड्राइव्हर्स आणि उत्तम जेवणाचा विचार करा. तुम्ही सहजपणे रु. 15000/दिवस खर्च करू शकता. स्मरणिका लक्षात ठेवण्याचे लक्षात ठेवा! एक छान पश्मिना शाल म्हणजे, ₹2500 किंवा काहीतरी. आणि नेहमी घासाघीस करा! आनंदी प्रवास, यार!"
}
```
