```json
{
  "unnormalised": "हे Reddit, पुढील महिन्यात केरळला जाण्याचा विचार आहे आणि प्रभावीपणे बजेट बनवण्याचा प्रयत्न करत आहे. मला रोजच्या खर्चाचा अंदाज कसा घ्यावा याबद्दल थोडा गोंधळ आहे. अलीकडेच कोणी प्रवास केला आहे का आणि अंतर्दृष्टी सामायिक करू शकेल? मी अंदाजे ₹2500 प्रतिदिन अंदाज करत आहे. हे पुरेसे आहे का?",
  "normalised": "हे Reddit, पुढील महिन्यात केरळला जाण्याचा विचार आहे आणि प्रभावीपणे बजेट बनवण्याचा प्रयत्न करत आहे. मला रोजच्या खर्चाचा अंदाज कसा घ्यावा याबद्दल थोडा गोंधळ आहे. अलीकडेच कोणी प्रवास केला आहे का आणि अंतर्दृष्टी सामायिक करू शकेल? मी अंदाजे रुपये दोन हजार पाचशे प्रतिदिन अंदाज करत आहे. हे पुरेसे आहे का?",
  "raw": "हे Reddit, पुढील महिन्यात केरळला जाण्याचा विचार आहे आणि प्रभावीपणे बजेट बनवण्याचा प्रयत्न करत आहे. मला रोजच्या खर्चाचा अंदाज कसा घ्यावा याबद्दल थोडा गोंधळ आहे. अलीकडेच कोणी प्रवास केला आहे का आणि अंतर्दृष्टी सामायिक करू शकेल? मी अंदाजे ₹2500 प्रतिदिन अंदाज करत आहे. हे पुरेसे आहे का?"
}
```
```json
{
  "unnormalised": "विशेषतः, मला तपशीलवार माहिती जाणून घेण्यात रस आहे. स्थानिक रेस्टॉरंट किंवा ढाब्यांमध्ये जेवणांचा (जसे की नाश्ता, दुपारचे जेवण आणि रात्रीचे जेवण) सरासरी खर्च किती आहे? ऑटो-रिक्षा, बस आणि कदाचित कधीतरी टॅक्सी किंवा उबरचा विचार करता, मला वाहतुकीसाठी किती पैसे द्यावे लागतील? आणि अर्थातच, पर्यटन स्थळांसाठी प्रवेश शुल्क – आपण प्रति स्थळ ₹100, ₹500 किंवा अधिक बद्दल बोलत आहोत का? तसेच जर कोणी मला चलन विनिमय दरांबद्दल मार्गदर्शन करू शकत असेल, तर मला USD ते INR चा रिअल टाइम विनिमय दर जाणून घ्यायचा आहे.",
  "normalised": "विशेषतः, मला तपशीलवार माहिती जाणून घेण्यात रस आहे. स्थानिक रेस्टॉरंट किंवा ढाब्यांमध्ये जेवणांचा (जसे की नाश्ता, दुपारचे जेवण आणि रात्रीचे जेवण) सरासरी खर्च किती आहे? ऑटो-रिक्षा, बस आणि कदाचित कधीतरी टॅक्सी किंवा उबरचा विचार करता, मला वाहतुकीसाठी किती पैसे द्यावे लागतील? आणि अर्थातच, पर्यटन स्थळांसाठी प्रवेश शुल्क, आपण प्रति स्थळ रुपये शंभर, रुपये पाचशे किंवा अधिक बद्दल बोलत आहोत का? तसेच, जर कोणी मला चलन विनिमय दरांबद्दल मार्गदर्शन करू शकत असेल, तर मला यू-एस-डी ते आय-एन-आर चा रिअल टाइम विनिमय दर जाणून घ्यायचा आहे.",
  "raw": "विशेषतः, मला तपशीलवार माहिती जाणून घेण्यात रस आहे. स्थानिक रेस्टॉरंट किंवा ढाब्यांमध्ये जेवणांचा (जसे की नाश्ता, दुपारचे जेवण आणि रात्रीचे जेवण) सरासरी खर्च किती आहे? ऑटो-रिक्षा, बस आणि कदाचित कधीतरी टॅक्सी किंवा उबरचा विचार करता, मला वाहतुकीसाठी किती पैसे द्यावे लागतील? आणि अर्थातच, पर्यटन स्थळांसाठी प्रवेश शुल्क – आपण प्रति स्थळ ₹100, ₹500 किंवा अधिक बद्दल बोलत आहोत का? तसेच जर कोणी मला चलन विनिमय दरांबद्दल मार्गदर्शन करू शकत असेल, तर मला USD ते INR चा रिअल टाइम विनिमय दर जाणून घ्यायचा आहे."
}
```
```json
{
  "unnormalised": "खर्च कमी करण्याबद्दल कोणताही सल्ला खूप मोलाचा ठरेल! मला प्रवासाचा आनंद घेणे आणि बँक तोडणे टाळणे यात समतोल साधायचा आहे. मला फक्त ₹35000 सोबत घेऊन जायचे आहेत. काही टिप्स? आगाऊ धन्यवाद!",
  "normalised": "खर्च कमी करण्याबद्दल कोणताही सल्ला खूप मोलाचा ठरेल! मला प्रवासाचा आनंद घेणे आणि बँक तोडणे टाळणे यात समतोल साधायचा आहे. मला फक्त रुपये 35 हजार सोबत घेऊन जायचे आहेत. काही टिप्स? आगाऊ धन्यवाद!",
  "raw": "खर्च कमी करण्याबद्दल कोणताही सल्ला खूप मोलाचा ठरेल! मला प्रवासाचा आनंद घेणे आणि बँक तोडणे टाळणे यात समतोल साधायचा आहे. मला फक्त ₹35000 सोबत घेऊन जायचे आहेत. काही टिप्स? आगाऊ धन्यवाद!"
}
```
