```json
{
  "unnormalised": "কাগজে ব্যবহৃত স্বরলিপি সম্পর্কে, এটি অপরিহার্য যে ইন্টিগ্রেশন জড়িত সমীকরণগুলি কেবল \"int\" নয়, `\\int` কমান্ড ব্যবহার করে। অধিকন্তু, জটিল ভগ্নাংশগুলির একটি সাধারণ স্ল্যাশের পরিবর্তে `\\frac{numerator}{denominator}` ব্যবহার করা উচিত। উদাহরণস্বরূপ, a থেকে b পর্যন্ত ∫f(x)dx সমীকরণটি প্রদর্শন করা ভালো, int f(x)dx a থেকে b এর চেয়ে। LaTeX স্ট্যান্ডার্ডগুলির আনুগত্য, যেমন sum i=1 থেকে n এর পরিবর্তে সমষ্টির জন্য `\\sum_{i=1}^{n}` ব্যবহার করা, পাঠযোগ্যতাকে অনেক উন্নত করবে, বিশেষ করে যখন সূচকগুলির সাথে ডিল করা হয় যা x2 এর পরিবর্তে `x^2` এর মাধ্যমে নির্দেশিত হয় এবং বিশেষ করে গ্রীক প্রতীক জড়িত জটিল সমীকরণগুলিতে যা আলফা, বিটা, গামা এর পরিবর্তে `\\alpha`, `\\beta`, `\\gamma` ব্যবহার করে রেন্ডার করা উচিত, যেখানে আলফা=0.05 অনেক পরিসংখ্যানগত গণনায়।",
  "normalised": "কাগজে ব্যবহৃত স্বরলিপি সম্পর্কে, এটি অপরিহার্য যে ইন্টিগ্রেশন জড়িত সমীকরণগুলি কেবল ইন্ট নয়, ইন্টিগ্রাল কমান্ড ব্যবহার করে। অধিকন্তু, জটিল ভগ্নাংশগুলির একটি সাধারণ স্ল্যাশের পরিবর্তে ভগ্নাংশ নিউমেরেটর ডিনোমিনেটর ব্যবহার করা উচিত। উদাহরণস্বরূপ, a থেকে b পর্যন্ত ইন্টিগ্রাল f অফ x d x সমীকরণটি প্রদর্শন করা ভালো, int f অফ x d x a থেকে b এর চেয়ে। L-A-T-E-X স্ট্যান্ডার্ডগুলির আনুগত্য, যেমন সামেশন i সমান এক থেকে n এর পরিবর্তে সমষ্টির জন্য সামেশন ফ্রম i ইকুয়ালস ওয়ান টু n ব্যবহার করা, পাঠযোগ্যতাকে অনেক উন্নত করবে, বিশেষ করে যখন সূচকগুলির সাথে ডিল করা হয় যা x দুই এর পরিবর্তে x স্কয়ারড এর মাধ্যমে নির্দেশিত হয় এবং বিশেষ করে গ্রীক প্রতীক জড়িত জটিল সমীকরণগুলিতে যা আলফা, বিটা, গামা এর পরিবর্তে আলফা, বিটা, গামা ব্যবহার করে রেন্ডার করা উচিত, যেখানে আলফা সমান জিরো পয়েন্ট জিরো ৫ অনেক পরিসংখ্যানগত গণনায়।",
  "raw": "কাগজে ব্যবহৃত স্বরলিপি সম্পর্কে, এটি অপরিহার্য যে ইন্টিগ্রেশন জড়িত সমীকরণগুলি কেবল \"int\" নয়, `\\int` কমান্ড ব্যবহার করে। অধিকন্তু, জটিল ভগ্নাংশগুলির একটি সাধারণ স্ল্যাশের পরিবর্তে `\\frac{numerator}{denominator}` ব্যবহার করা উচিত। উদাহরণস্বরূপ, a থেকে b পর্যন্ত ∫f(x)dx সমীকরণটি প্রদর্শন করা ভালো, int f(x)dx a থেকে b এর চেয়ে। LaTeX স্ট্যান্ডার্ডগুলির আনুগত্য, যেমন sum i=1 থেকে n এর পরিবর্তে সমষ্টির জন্য `\\sum_{i=1}^{n}` ব্যবহার করা, পাঠযোগ্যতাকে অনেক উন্নত করবে, বিশেষ করে যখন সূচকগুলির সাথে ডিল করা হয় যা x2 এর পরিবর্তে `x^2` এর মাধ্যমে নির্দেশিত হয় এবং বিশেষ করে গ্রীক প্রতীক জড়িত জটিল সমীকরণগুলিতে যা আলফা, বিটা, গামা এর পরিবর্তে `\\alpha`, `\\beta`, `\\gamma` ব্যবহার করে রেন্ডার করা উচিত, যেখানে আলফা=0.05 অনেক পরিসংখ্যানগত গণনায়।"
}
```
