```json
{
  "unnormalised": "নতুন প্রতিবেদনে ভারতীয় শিক্ষা প্রতিষ্ঠানে LaTeX-এর ক্রমবর্ধমান ব্যবহারের কথা তুলে ধরা হয়েছে। ন্যাশনাল ইনস্টিটিউট অফ স্ট্যাটিস্টিক্সের সাম্প্রতিক এক গবেষণায় দেখা গেছে, ভারত জুড়ে স্নাতক এবং স্নাতকোত্তর শিক্ষার্থীদের মধ্যে LaTeX, একটি ডকুমেন্ট প্রস্তুতি সিস্টেম, গ্রহণের উল্লেখযোগ্য বৃদ্ধি পেয়েছে। 10/26/2024 তারিখে প্রকাশিত প্রতিবেদনটি নির্দেশ করে যে গত 5 বছরে ব্যবহার প্রায় 35% বেড়েছে।",
  "normalised": "নতুন প্রতিবেদনে ভারতীয় শিক্ষা প্রতিষ্ঠানে L-a-T-e-X-এর ক্রমবর্ধমান ব্যবহারের কথা তুলে ধরা হয়েছে। ন্যাশনাল ইনস্টিটিউট অফ স্ট্যাটিস্টিক্সের সাম্প্রতিক এক গবেষণায় দেখা গেছে, ভারত জুড়ে স্নাতক এবং স্নাতকোত্তর শিক্ষার্থীদের মধ্যে L-a-T-e-X, একটি ডকুমেন্ট প্রস্তুতি সিস্টেম, গ্রহণের উল্লেখযোগ্য বৃদ্ধি পেয়েছে। ছাব্বিশে অক্টোবর দুই হাজার চব্বিশ তারিখে প্রকাশিত প্রতিবেদনটি নির্দেশ করে যে গত পাঁচ বছরে ব্যবহার প্রায় পঁয়ত্রিশ শতাংশ বেড়েছে।",
  "raw": "নতুন প্রতিবেদনে ভারতীয় শিক্ষা প্রতিষ্ঠানে LaTeX-এর ক্রমবর্ধমান ব্যবহারের কথা তুলে ধরা হয়েছে। ন্যাশনাল ইনস্টিটিউট অফ স্ট্যাটিস্টিক্সের সাম্প্রতিক এক গবেষণায় দেখা গেছে, ভারত জুড়ে স্নাতক এবং স্নাতকোত্তর শিক্ষার্থীদের মধ্যে LaTeX, একটি ডকুমেন্ট প্রস্তুতি সিস্টেম, গ্রহণের উল্লেখযোগ্য বৃদ্ধি পেয়েছে। 10/26/2024 তারিখে প্রকাশিত প্রতিবেদনটি নির্দেশ করে যে গত 5 বছরে ব্যবহার প্রায় 35% বেড়েছে।\n\nTranslation:\nনতুন প্রতিবেদনে ভারতীয় শিক্ষা প্রতিষ্ঠানে L-a-T-e-X-এর ক্রমবর্ধমান ব্যবহারের কথা তুলে ধরা হয়েছে। ন্যাশনাল ইনস্টিটিউট অফ স্ট্যাটিস্টিক্সের সাম্প্রতিক এক গবেষণায় দেখা গেছে, ভারত জুড়ে স্নাতক এবং স্নাতকোত্তর শিক্ষার্থীদের মধ্যে L-a-T-e-X, একটি ডকুমেন্ট প্রস্তুতি সিস্টেম, গ্রহণের উল্লেখযোগ্য বৃদ্ধি পেয়েছে। ছাব্বিশে অক্টোবর দুই হাজার চব্বিশ তারিখে প্রকাশিত প্রতিবেদনটি নির্দেশ করে যে গত পাঁচ বছরে ব্যবহার প্রায় পঁয়ত্রিশ শতাংশ বেড়েছে।"
}
```
```json
{
  "unnormalised": "LaTeX গ্রহণের উত্থান কয়েকটি কারণে হয়েছে, যার মধ্যে জটিল গাণিতিক নোটেশন এবং সূক্ষ্মতার সাথে সমীকরণগুলি পরিচালনা করার ক্ষমতা অন্যতম। উদাহরণস্বরূপ, স্ট্যান্ডার্ড ডেভিয়েশন গণনা করার সমীকরণ, যা প্রায়শই $\\sigma = \\sqrt{\\frac{1}{N}\\sum_{i=1}^{N}(x_i - \\mu)^2}$ হিসাবে উপস্থাপিত হয়, তা LaTeX ব্যবহার করে সহজে এবং স্পষ্টভাবে রেন্ডার করা যায়। এটি বিশেষ করে আইআইটি দিল্লি এবং আইআইএসসি ব্যাঙ্গালোরের মতো প্রতিষ্ঠানে বিজ্ঞান, প্রযুক্তি, প্রকৌশল এবং গণিত (STEM) ক্ষেত্রের শিক্ষার্থীদের জন্য মূল্যবান।",
  "normalised": "L-a-T-e-X গ্রহণের উত্থান কয়েকটি কারণে হয়েছে, যার মধ্যে জটিল গাণিতিক নোটেশন এবং সূক্ষ্মতার সাথে সমীকরণগুলি পরিচালনা করার ক্ষমতা অন্যতম। উদাহরণস্বরূপ, স্ট্যান্ডার্ড ডেভিয়েশন গণনা করার সমীকরণ, যা প্রায়শই সিগমা সমান এক এবং এন হরযুক্ত ভগ্নাংশের বর্গমূল, গুন আই সমান এক থেকে এন পর্যন্ত x সাব i বিয়োগ mu, সব বর্গ, L-a-T-e-X ব্যবহার করে সহজে এবং স্পষ্টভাবে রেন্ডার করা যায়। এটি বিশেষ করে আই-আই-টি দিল্লি এবং আই-আই-এস-সি ব্যাঙ্গালোরের মতো প্রতিষ্ঠানে বিজ্ঞান, প্রযুক্তি, প্রকৌশল এবং গণিত (S-T-E-M) ক্ষেত্রের শিক্ষার্থীদের জন্য মূল্যবান।",
  "raw": "সহকারী:\n{\n  \"unnormalised\": \"LaTeX গ্রহণের উত্থান কয়েকটি কারণে হয়েছে, যার মধ্যে জটিল গাণিতিক নোটেশন এবং সূক্ষ্মতার সাথে সমীকরণগুলি পরিচালনা করার ক্ষমতা অন্যতম। উদাহরণস্বরূপ, স্ট্যান্ডার্ড ডেভিয়েশন গণনা করার সমীকরণ, যা প্রায়শই $\\sigma = \\sqrt{\\frac{1}{N}\\sum_{i=1}^{N}(x_i - \\mu)^2}$ হিসাবে উপস্থাপিত হয়, তা LaTeX ব্যবহার করে সহজে এবং স্পষ্টভাবে রেন্ডার করা যায়। এটি বিশেষ করে আইআইটি দিল্লি এবং আইআইএসসি ব্যাঙ্গালোরের মতো প্রতিষ্ঠানে বিজ্ঞান, প্রযুক্তি, প্রকৌশল এবং গণিত (STEM) ক্ষেত্রের শিক্ষার্থীদের জন্য মূল্যবান।\",\n  \"normalised\": \"L-a-T-e-X গ্রহণের উত্থান কয়েকটি কারণে হয়েছে, যার মধ্যে জটিল গাণিতিক নোটেশন এবং সূক্ষ্মতার সাথে সমীকরণগুলি পরিচালনা করার ক্ষমতা অন্যতম। উদাহরণস্বরূপ, স্ট্যান্ডার্ড ডেভিয়েশন গণনা করার সমীকরণ, যা প্রায়শই সিগমা সমান এক এবং এন হরযুক্ত ভগ্নাংশের বর্গমূল, গুন আই সমান এক থেকে এন পর্যন্ত x সাব i বিয়োগ mu, সব বর্গ, L-a-T-e-X ব্যবহার করে সহজে এবং স্পষ্টভাবে রেন্ডার করা যায়। এটি বিশেষ করে আই-আই-টি দিল্লি এবং আই-আই-এস-সি ব্যাঙ্গালোরের মতো প্রতিষ্ঠানে বিজ্ঞান, প্রযুক্তি, প্রকৌশল এবং গণিত (S-T-E-M) ক্ষেত্রের শিক্ষার্থীদের জন্য মূল্যবান।\",\n  \"raw\": \"LaTeX গ্রহণের উত্থান কয়েকটি কারণে হয়েছে, যার মধ্যে জটিল গাণিতিক নোটেশন এবং সূক্ষ্মতার সাথে সমীকরণগুলি পরিচালনা করার ক্ষমতা অন্যতম। উদাহরণস্বরূপ, স্ট্যান্ডার্ড ডেভিয়েশন গণনা করার সমীকরণ, যা প্রায়শই $\\sigma = \\sqrt{\\frac{1}{N}\\sum_{i=1}^{N}(x_i - \\mu)^2}$ হিসাবে উপস্থাপিত হয়, তা LaTeX ব্যবহার করে সহজে এবং স্পষ্টভাবে রেন্ডার করা যায়। এটি বিশেষ করে আইআইটি দিল্লি এবং আইআইএসসি ব্যাঙ্গালোরের মতো প্রতিষ্ঠানে বিজ্ঞান, প্রযুক্তি, প্রকৌশল এবং গণিত (STEM) ক্ষেত্রের শিক্ষার্থীদের জন্য মূল্যবান।\"\n}"
}
```
```json
{
  "unnormalised": "দিল্লি ইউনিভার্সিটির গণিত বিভাগের অধ্যাপক এ. কে. শর্মা মন্তব্য করেছেন, “LaTeX শিক্ষার্থীদের প্রথাগত ওয়ার্ড প্রসেসরের চেয়ে আরও কার্যকরভাবে গাণিতিক ধারণা প্রকাশ করতে দেয়। $\\int_{a}^{b} f(x) dx$ এর মতো জটিল সমীকরণ দিয়ে পেশাদার-দেখানো ডকুমেন্ট তৈরি করার ক্ষমতা অমূল্য।”",
  "normalised": "দিল্লি ইউনিভার্সিটির গণিত বিভাগের অধ্যাপক এ. কে. শর্মা মন্তব্য করেছেন, “এল-এ-টি-ই-এক্স শিক্ষার্থীদের প্রথাগত ওয়ার্ড প্রসেসরের চেয়ে আরও কার্যকরভাবে গাণিতিক ধারণা প্রকাশ করতে দেয়। এ থেকে বি পর্যন্ত এফ অফ এক্স ডি এক্স-এর ইন্টিগ্রালের মতো জটিল সমীকরণ দিয়ে পেশাদার-দেখানো ডকুমেন্ট তৈরি করার ক্ষমতা অমূল্য।”",
  "raw": "দিল্লি ইউনিভার্সিটির গণিত বিভাগের অধ্যাপক এ. কে. শর্মা মন্তব্য করেছেন, “LaTeX শিক্ষার্থীদের প্রথাগত ওয়ার্ড প্রসেসরের চেয়ে আরও কার্যকরভাবে গাণিতিক ধারণা প্রকাশ করতে দেয়। $\\int_{a}^{b} f(x) dx$ এর মতো জটিল সমীকরণ দিয়ে পেশাদার-দেখানো ডকুমেন্ট তৈরি করার ক্ষমতা অমূল্য।”"
}
```
```json
{
  "unnormalised": "প্রতিবেদনে বিভিন্ন LaTeX প্যাকেজের উপলব্ধতাও তুলে ধরা হয়েছে, যা বিভিন্ন একাডেমিক ডিসিপ্লিনে এর কার্যকারিতা প্রসারিত করে। উদাহরণস্বরূপ, 'amsmath' প্যাকেজ গাণিতিক সূত্রের জন্য উন্নত সমর্থন প্রদান করে, যেখানে 'geometry' প্যাকেজটি পৃষ্ঠা বিন্যাসের উপর সুনির্দিষ্ট নিয়ন্ত্রণ করতে দেয়। ডায়াগ্রাম তৈরির জন্য 'tikz'-এর মতো প্যাকেজের ব্যবহারও বেড়েছে, যা জরিপ করা শিক্ষার্থীদের মতে ২৩% এ দাঁড়িয়েছে।",
  "normalised": "প্রতিবেদনে বিভিন্ন L-a-T-e-X প্যাকেজের উপলব্ধতাও তুলে ধরা হয়েছে, যা বিভিন্ন একাডেমিক ডিসিপ্লিনে এর কার্যকারিতা প্রসারিত করে। উদাহরণস্বরূপ, 'amsmath' প্যাকেজ গাণিতিক সূত্রের জন্য উন্নত সমর্থন প্রদান করে, যেখানে 'geometry' প্যাকেজটি পৃষ্ঠা বিন্যাসের উপর সুনির্দিষ্ট নিয়ন্ত্রণ করতে দেয়। ডায়াগ্রাম তৈরির জন্য 'tikz'-এর মতো প্যাকেজের ব্যবহারও বেড়েছে, যা জরিপ করা শিক্ষার্থীদের মতে তেইশ শতাংশে দাঁড়িয়েছে।",
  "raw": "প্রতিবেদনে বিভিন্ন LaTeX প্যাকেজের উপলব্ধতাও তুলে ধরা হয়েছে, যা বিভিন্ন একাডেমিক ডিসিপ্লিনে এর কার্যকারিতা প্রসারিত করে। উদাহরণস্বরূপ, 'amsmath' প্যাকেজ গাণিতিক সূত্রের জন্য উন্নত সমর্থন প্রদান করে, যেখানে 'geometry' প্যাকেজটি পৃষ্ঠা বিন্যাসের উপর সুনির্দিষ্ট নিয়ন্ত্রণ করতে দেয়। ডায়াগ্রাম তৈরির জন্য 'tikz'-এর মতো প্যাকেজের ব্যবহারও বেড়েছে, যা জরিপ করা শিক্ষার্থীদের মতে ২৩% এ দাঁড়িয়েছে।"
}
```
```json
{
  "unnormalised": "যাইহোক, সমীক্ষাটি কিছু চ্যালেঞ্জও তুলে ধরে। সমীক্ষিত শিক্ষার্থীদের একটি উল্লেখযোগ্য অংশ, প্রায় ৬০%, LaTeX সিনট্যাক্সের সাথে সম্পর্কিত একটি প্রাথমিক শেখার বক্ররেখার কথা জানিয়েছে। কমান্ড-লাইন ইন্টারফেস এবং ফরম্যাটিংয়ের জন্য নির্দিষ্ট কমান্ড শেখার প্রয়োজনীয়তা নতুনদের জন্য কঠিন হতে পারে।",
  "normalised": "যাইহোক, সমীক্ষাটি কিছু চ্যালেঞ্জও তুলে ধরে। সমীক্ষিত শিক্ষার্থীদের একটি উল্লেখযোগ্য অংশ, প্রায় ষাট শতাংশ, LaTeX সিনট্যাক্সের সাথে সম্পর্কিত একটি প্রাথমিক শেখার বক্ররেখার কথা জানিয়েছে। কমান্ড-লাইন ইন্টারফেস এবং ফরম্যাটিংয়ের জন্য নির্দিষ্ট কমান্ড শেখার প্রয়োজনীয়তা নতুনদের জন্য কঠিন হতে পারে।",
  "raw": "যাইহোক, সমীক্ষাটি কিছু চ্যালেঞ্জও তুলে ধরে। সমীক্ষিত শিক্ষার্থীদের একটি উল্লেখযোগ্য অংশ, প্রায় ৬০%, LaTeX সিনট্যাক্সের সাথে সম্পর্কিত একটি প্রাথমিক শেখার বক্ররেখার কথা জানিয়েছে। কমান্ড-লাইন ইন্টারফেস এবং ফরম্যাটিংয়ের জন্য নির্দিষ্ট কমান্ড শেখার প্রয়োজনীয়তা নতুনদের জন্য কঠিন হতে পারে।"
}
```
```json
{
  "unnormalised": "এই সমস্যাগুলি মোকাবেলার জন্য প্রচেষ্টা চলছে। বেশ কয়েকটি বিশ্ববিদ্যালয় LaTeX-এর উপর পরিচায়ক ওয়ার্কশপ দিচ্ছে এবং টিউটোরিয়াল ও টেমপ্লেটের মতো অনলাইন রিসোর্সগুলি ক্রমশ সহজলভ্য হয়ে উঠছে। LaTeX ব্যবহার করার খরচ প্রায় কিছুই নয়, কারণ সফটওয়্যারটি বিনামূল্যে পাওয়া যায়, যা খরচের বাধা দূর করে। এটির জন্য কেবল একটি অপারেটিং সিস্টেম চালিত কম্পিউটারের প্রয়োজন, যা আর্থিকভাবে দুর্বল পটভূমির শিক্ষার্থীদের জন্য এটিকে আরও আকর্ষণীয় করে তোলে।",
  "normalised": "এই সমস্যাগুলি মোকাবেলার জন্য প্রচেষ্টা চলছে। বেশ কয়েকটি বিশ্ববিদ্যালয় L-a-T-e-X-এর উপর পরিচায়ক ওয়ার্কশপ দিচ্ছে এবং টিউটোরিয়াল ও টেমপ্লেটের মতো অনলাইন রিসোর্সগুলি ক্রমশ সহজলভ্য হয়ে উঠছে। L-a-T-e-X ব্যবহার করার খরচ প্রায় কিছুই নয়, কারণ সফটওয়্যারটি বিনামূল্যে পাওয়া যায়, যা খরচের বাধা দূর করে। এটির জন্য কেবল একটি অপারেটিং সিস্টেম চালিত কম্পিউটারের প্রয়োজন, যা আর্থিকভাবে দুর্বল পটভূমির শিক্ষার্থীদের জন্য এটিকে আরও আকর্ষণীয় করে তোলে।",
  "raw": "এই সমস্যাগুলি মোকাবেলার জন্য প্রচেষ্টা চলছে। বেশ কয়েকটি বিশ্ববিদ্যালয় LaTeX-এর উপর পরিচায়ক ওয়ার্কশপ দিচ্ছে এবং টিউটোরিয়াল ও টেমপ্লেটের মতো অনলাইন রিসোর্সগুলি ক্রমশ সহজলভ্য হয়ে উঠছে। LaTeX ব্যবহার করার খরচ প্রায় কিছুই নয়, কারণ সফটওয়্যারটি বিনামূল্যে পাওয়া যায়, যা খরচের বাধা দূর করে। এটির জন্য কেবল একটি অপারেটিং সিস্টেম চালিত কম্পিউটারের প্রয়োজন, যা আর্থিকভাবে দুর্বল পটভূমির শিক্ষার্থীদের জন্য এটিকে আরও আকর্ষণীয় করে তোলে।"
}
```
```json
{
  "unnormalised": "রিপোর্টটি উপসংহারে পৌঁছেছে যে চ্যালেঞ্জ এখনো থাকলেও, একাডেমিক লেখার জন্য ল্যাটেক্স ব্যবহারের সুবিধাগুলি অনস্বীকার্য, বিশেষ করে জটিল গাণিতিক স্বরলিপি জড়িত ক্ষেত্রগুলিতে। ন্যাশেনাল ইনস্টিটিউট অফ স্ট্যাটিস্টিক্স প্রশিক্ষণ এবং সহায়তায় ক্রমাগত বিনিয়োগের সুপারিশ করে যাতে এর গ্রহণকে আরও বাড়ানো যায় এবং ভারতীয় শিক্ষার্থীরা তাদের পড়াশোনায় দক্ষতা অর্জনের জন্য প্রয়োজনীয় সরঞ্জামগুলির সাথে সজ্জিত থাকে। বিশেষ করে, জটিল ফাংশনগুলির সঠিক রেন্ডারিং যেমন $\\Gamma(z) = \\int_0^\\infty t^{z-1} e^{-t} dt$ সহজ হয়ে যায়।",
  "normalised": "রিপোর্টটি উপসংহারে পৌঁছেছে যে চ্যালেঞ্জ এখনো থাকলেও, একাডেমিক লেখার জন্য এল-এ-টি-ই-এক্স ব্যবহারের সুবিধাগুলি অনস্বীকার্য, বিশেষ করে জটিল গাণিতিক স্বরলিপি জড়িত ক্ষেত্রগুলিতে। ন্যাশনাল ইনস্টিটিউট অফ স্ট্যাটিস্টিক্স প্রশিক্ষণ এবং সহায়তায় ক্রমাগত বিনিয়োগের সুপারিশ করে যাতে এর গ্রহণকে আরও বাড়ানো যায় এবং ভারতীয় শিক্ষার্থীরা তাদের পড়াশোনায় দক্ষতা অর্জনের জন্য প্রয়োজনীয় সরঞ্জামগুলির সাথে সজ্জিত থাকে। বিশেষ করে, জটিল ফাংশনগুলির সঠিক রেন্ডারিং যেমন z এর ক্যাপিটাল গামা সমান শূন্য থেকে অসীম পর্যন্ত t এর পাওয়ার z মাইনাস ওয়ান e এর পাওয়ার নেগেটিভ t d t সহজ হয়ে যায়।",
  "raw": "রিপোর্টটি উপসংহারে পৌঁছেছে যে চ্যালেঞ্জ এখনো থাকলেও, একাডেমিক লেখার জন্য ল্যাটেক্স ব্যবহারের সুবিধাগুলি অনস্বীকার্য, বিশেষ করে জটিল গাণিতিক স্বরলিপি জড়িত ক্ষেত্রগুলিতে। ন্যাশেনাল ইনস্টিটিউট অফ স্ট্যাটিস্টিক্স প্রশিক্ষণ এবং সহায়তায় ক্রমাগত বিনিয়োগের সুপারিশ করে যাতে এর গ্রহণকে আরও বাড়ানো যায় এবং ভারতীয় শিক্ষার্থীরা তাদের পড়াশোনায় দক্ষতা অর্জনের জন্য প্রয়োজনীয় সরঞ্জামগুলির সাথে সজ্জিত থাকে। বিশেষ করে, জটিল ফাংশনগুলির সঠিক রেন্ডারিং যেমন $\\Gamma(z) = \\int_0^\\infty t^{z-1} e^{-t} dt$ সহজ হয়ে যায়।"
}
```
