```json
{
  "unnormalised": "নয়াদিল্লি: জাতীয় গণিত পাঠ্যক্রমের একটি গুরুত্বপূর্ণ আপডেটে উন্নত বিষয়গুলির জন্য LaTeX কে একটি স্ট্যান্ডার্ড স্বরলিপি হিসাবে অন্তর্ভুক্ত করা হয়েছে। শিক্ষা মন্ত্রণালয় ২০২৫-২০২৬ শিক্ষাবর্ষ থেকে এই পরিবর্তন কার্যকর করার ঘোষণা করেছে। এই সিদ্ধান্তটি STEM ক্ষেত্রগুলিতে উচ্চ শিক্ষা এবং গবেষণার জন্য শিক্ষার্থীদের আরও ভালভাবে প্রস্তুত করার লক্ষ্যে নেওয়া হয়েছে।",
  "normalised": "নয়াদিল্লি: জাতীয় গণিত পাঠ্যক্রমের একটি গুরুত্বপূর্ণ আপডেটে L-A-T-E-X কে উন্নত বিষয়গুলির জন্য একটি স্ট্যান্ডার্ড স্বরলিপি হিসাবে অন্তর্ভুক্ত করা হয়েছে। শিক্ষা মন্ত্রণালয় দুই হাজার পঁচিশ দুই হাজার ছাব্বিশ শিক্ষাবর্ষ থেকে এই পরিবর্তন কার্যকর করার ঘোষণা করেছে। এই সিদ্ধান্তটি S-T-E-M ক্ষেত্রগুলিতে উচ্চ শিক্ষা এবং গবেষণার জন্য শিক্ষার্থীদের আরও ভালভাবে প্রস্তুত করার লক্ষ্যে নেওয়া হয়েছে।",
  "raw": "নয়াদিল্লি: জাতীয় গণিত পাঠ্যক্রমের একটি গুরুত্বপূর্ণ আপডেটে LaTeX কে উন্নত বিষয়গুলির জন্য একটি স্ট্যান্ডার্ড স্বরলিপি হিসাবে অন্তর্ভুক্ত করা হয়েছে। শিক্ষা মন্ত্রণালয় ২০২৫-২০২৬ শিক্ষাবর্ষ থেকে এই পরিবর্তন কার্যকর করার ঘোষণা করেছে। এই সিদ্ধান্তটি STEM ক্ষেত্রগুলিতে উচ্চ শিক্ষা এবং গবেষণার জন্য শিক্ষার্থীদের আরও ভালভাবে প্রস্তুত করার লক্ষ্যে নেওয়া হয়েছে।"
}
```
```json
{
  "unnormalised": "সংশোধিত সিলেবাসটি জটিল সমীকরণ এবং সূত্রের জন্য LaTeX সিনট্যাক্স প্রবর্তন করবে, যা ক্লাস 11 এবং 12 এর শিক্ষার্থীদের সাথে শুরু হবে। উদাহরণস্বরূপ,$\\int_{0}^{\\infty} e^{-x^2} dx = \\frac{\\sqrt{\\pi}}{2}$ এর মতো ক্যালকুলাস ধারণাগুলিকে একত্রিত করা এবং $\\begin{bmatrix} a & b \\\\ c & d \\end{bmatrix}$ এর মতো ম্যাট্রিক্সগুলি ফর্ম্যাট করা অন্তর্ভুক্ত। শিক্ষা বিশেষজ্ঞরা মনে করেন যে এই পরিবর্তন শিক্ষার্থীদের সমস্যা সমাধানের ক্ষমতা বাড়িয়ে তুলবে।",
  "normalised": "সংশোধিত সিলেবাসটি জটিল সমীকরণ এবং সূত্রের জন্য L-A-T-E-X সিনট্যাক্স প্রবর্তন করবে, যা ক্লাস এগারো এবং বারো শিক্ষার্থীদের সাথে শুরু হবে। উদাহরণস্বরূপ, ইন্টিগ্রাল ফ্রম জিরো টু ইনফিনিটি অফ ই টু দি পাওয়ার অফ নেগেটিভ x স্কয়ার্ড d x ইকুয়ালস স্কয়ার রুট অফ পাই ডিভাইডেড বাই টু এর মতো ক্যালকুলাস ধারণাগুলিকে একত্রিত করা এবং begin bmatrix a এবং b ওভার c এবং d end bmatrix এর মতো ম্যাট্রিক্সগুলি ফর্ম্যাট করা অন্তর্ভুক্ত। শিক্ষা বিশেষজ্ঞরা মনে করেন যে এই পরিবর্তন শিক্ষার্থীদের সমস্যা সমাধানের ক্ষমতা বাড়িয়ে তুলবে।",
  "raw": "সংশোধিত সিলেবাসটি জটিল সমীকরণ এবং সূত্রের জন্য LaTeX সিনট্যাক্স প্রবর্তন করবে, যা ক্লাস 11 এবং 12 এর শিক্ষার্থীদের সাথে শুরু হবে। উদাহরণস্বরূপ,$\\int_{0}^{\\infty} e^{-x^2} dx = \\frac{\\sqrt{\\pi}}{2}$ এর মতো ক্যালকুলাস ধারণাগুলিকে একত্রিত করা এবং $\\begin{bmatrix} a & b \\\\ c & d \\end{bmatrix}$ এর মতো ম্যাট্রিক্সগুলি ফর্ম্যাট করা অন্তর্ভুক্ত। শিক্ষা বিশেষজ্ঞরা মনে করেন যে এই পরিবর্তন শিক্ষার্থীদের সমস্যা সমাধানের ক্ষমতা বাড়িয়ে তুলবে।"
}
```
```json
{
  "unnormalised": "বাস্তবায়নের মধ্যে শিক্ষক প্রশিক্ষণ প্রোগ্রাম এবং মসৃণ পরিবর্তনের জন্য সম্পদ উন্নয়ন অন্তর্ভুক্ত থাকবে। এর জন্য প্রাথমিকভাবে ৫ কোটি টাকা বরাদ্দ করা হয়েছে। সিবিএসই ২০২৪ সালের ৩১শে ডিসেম্বরের মধ্যে বিস্তারিত গাইড প্রকাশ করার পরিকল্পনা করেছে। বেশ কয়েকজন আইআইটি অধ্যাপক এই সিদ্ধান্তকে আন্তর্জাতিক মানের সাথে সঙ্গতি রেখে প্রশংসা করেছেন।",
  "normalised": "বাস্তবায়নের মধ্যে শিক্ষক প্রশিক্ষণ প্রোগ্রাম এবং মসৃণ পরিবর্তনের জন্য সম্পদ উন্নয়ন অন্তর্ভুক্ত থাকবে। এর জন্য প্রাথমিকভাবে পাঁচ কোটি টাকা বরাদ্দ করা হয়েছে। সি-বি-এস-ই ২০২৪ সালের একত্রিশে ডিসেম্বরের মধ্যে বিস্তারিত গাইড প্রকাশ করার পরিকল্পনা করেছে। বেশ কয়েকজন আই-আই-টি অধ্যাপক এই সিদ্ধান্তকে আন্তর্জাতিক মানের সাথে সঙ্গতি রেখে প্রশংসা করেছেন।",
  "raw": "বাস্তবায়নের মধ্যে শিক্ষক প্রশিক্ষণ প্রোগ্রাম এবং মসৃণ পরিবর্তনের জন্য সম্পদ উন্নয়ন অন্তর্ভুক্ত থাকবে। এর জন্য প্রাথমিকভাবে ৫ কোটি টাকা বরাদ্দ করা হয়েছে। সিবিএসই ২০২৪ সালের ৩১শে ডিসেম্বরের মধ্যে বিস্তারিত গাইড প্রকাশ করার পরিকল্পনা করেছে। বেশ কয়েকজন আইআইটি অধ্যাপক এই সিদ্ধান্তকে আন্তর্জাতিক মানের সাথে সঙ্গতি রেখে প্রশংসা করেছেন।\n\n normalised: বাস্তবায়নের মধ্যে শিক্ষক প্রশিক্ষণ প্রোগ্রাম এবং মসৃণ পরিবর্তনের জন্য সম্পদ উন্নয়ন অন্তর্ভুক্ত থাকবে। এর জন্য প্রাথমিকভাবে পাঁচ কোটি টাকা বরাদ্দ করা হয়েছে। সি-বি-এস-ই ২০২৪ সালের একত্রিশে ডিসেম্বরের মধ্যে বিস্তারিত গাইড প্রকাশ করার পরিকল্পনা করেছে। বেশ কয়েকজন আই-আই-টি অধ্যাপক এই সিদ্ধান্তকে আন্তর্জাতিক মানের সাথে সঙ্গতি রেখে প্রশংসা করেছেন।"
}
```
