```json
{
  "unnormalised": "একটি নতুন উদ্যোগ গ্রামীণ ভারতের শিক্ষার্থীদের মধ্যে LaTeX চালু করার লক্ষ্যে কাজ করছে, যা উত্তর প্রদেশের স্কুলগুলিতে পাইলট প্রোগ্রামগুলির মাধ্যমে শুরু হবে। 10/10/2024 তারিখে শুরু হওয়ার কথা এই প্রোগ্রামটি জটিল গাণিতিক সমীকরণ এবং বৈজ্ঞানিক স্বরলিপিগুলিকে সরল করে তাদের আরও সহজলভ্য করার উপর দৃষ্টি নিবদ্ধ করে। অংশগ্রহণকারীরা $\\frac{d}{dx} e^{ax} = ae^{ax}$ এর মতো সমীকরণ বা এমনকি $\\int_{0}^{\\infty} \\frac{\\sin x}{x} dx = \\frac{\\pi}{2}$ এর মতো আরও জটিল ইন্টিগ্রালগুলিকে আরও স্পষ্টতা এবং নির্ভুলতার সাথে উপস্থাপন করতে শিখবে।",
  "normalised": "একটি নতুন উদ্যোগ গ্রামীণ ভারতের শিক্ষার্থীদের মধ্যে এল-এ-টি-ই-এক্স চালু করার লক্ষ্যে কাজ করছে, যা উত্তর প্রদেশের স্কুলগুলিতে পাইলট প্রোগ্রামগুলির মাধ্যমে শুরু হবে। প্রোগ্রামটি, যা দুই হাজার চব্বিশ সালের দশই অক্টোবর শুরু হওয়ার কথা, জটিল গাণিতিক সমীকরণ এবং বৈজ্ঞানিক স্বরলিপিগুলিকে সরল করে তাদের আরও সহজলভ্য করার উপর দৃষ্টি নিবদ্ধ করে। অংশগ্রহণকারীরা e এর পাওয়ার a x এর x এর সাপেক্ষে ডেরিভেটিভ a e এর পাওয়ার a x এর সমান অথবা sin x ওভার x d x এর শূন্য থেকে অসীম পর্যন্ত ইন্টিগ্রাল pi কে দুই দিয়ে ভাগ করার মত আরও জটিল ইন্টিগ্রালগুলিকে আরও স্পষ্টতা এবং নির্ভুলতার সাথে উপস্থাপন করতে শিখবে।",
  "raw": "একটি নতুন উদ্যোগ গ্রামীণ ভারতের শিক্ষার্থীদের মধ্যে LaTeX চালু করার লক্ষ্যে কাজ করছে, যা উত্তর প্রদেশের স্কুলগুলিতে পাইলট প্রোগ্রামগুলির মাধ্যমে শুরু হবে। 10/10/2024 তারিখে শুরু হওয়ার কথা এই প্রোগ্রামটি জটিল গাণিতিক সমীকরণ এবং বৈজ্ঞানিক স্বরলিপিগুলিকে সরল করে তাদের আরও সহজলভ্য করার উপর দৃষ্টি নিবদ্ধ করে। অংশগ্রহণকারীরা $\\frac{d}{dx} e^{ax} = ae^{ax}$ এর মতো সমীকরণ বা এমনকি $\\int_{0}^{\\infty} \\frac{\\sin x}{x} dx = \\frac{\\pi}{2}$ এর মতো আরও জটিল ইন্টিগ্রালগুলিকে আরও স্পষ্টতা এবং নির্ভুলতার সাথে উপস্থাপন করতে শিখবে।"
}
```
```json
{
  "unnormalised": "কর্মশালাগুলি, প্রায় ৩ দিন (৭২ ঘন্টা) স্থায়ী, মৌলিক LaTeX কমান্ড এবং পরিবেশগুলি কভার করবে, যার মধ্যে পাঠ্য বিন্যাস, টেবিল তৈরি এবং গাণিতিক অভিব্যক্তি টাইপসেটিং অন্তর্ভুক্ত। আইআইটি কানপুর এবং বিএইচইউ বারাণসীর বিশেষজ্ঞ প্রশিক্ষকরা সেশনগুলির নেতৃত্ব দেবেন, যা নিশ্চিত করবে যে শিক্ষার্থীরা ইনলাইন সমীকরণের জন্য $$...$$ এবং প্রদর্শিত সমীকরণের জন্য \\[...\\] ব্যবহারের মতো মৌলিক ধারণাগুলি উপলব্ধি করতে পারে। $\\begin{bmatrix} a & b \\\\ c & d \\end{bmatrix}$ বা আরও বিস্তৃত পরিসংখ্যানিক বিন্যাস হিসাবে উপস্থাপিত ম্যাট্রিক্স তৈরির উপর একটি বিশেষ জোর দেওয়া হবে।",
  "normalised": "কর্মশালাগুলি, প্রায় তিন দিন (বাহাত্তর ঘন্টা) স্থায়ী, মৌলিক L-A-T-E-X কমান্ড এবং পরিবেশগুলি কভার করবে, যার মধ্যে পাঠ্য বিন্যাস, টেবিল তৈরি এবং গাণিতিক অভিব্যক্তি টাইপসেটিং অন্তর্ভুক্ত। আই-আই-টি কানপুর এবং বি-এইচ-ইউ বারাণসীর বিশেষজ্ঞ প্রশিক্ষকরা সেশনগুলির নেতৃত্ব দেবেন, যা নিশ্চিত করবে যে শিক্ষার্থীরা ইনলাইন সমীকরণের জন্য ডলার ডলার উপবৃত্ত ডলার ডলার এবং প্রদর্শিত সমীকরণের জন্য ব্যাকস্ল্যাশ স্কয়ার বন্ধনী উপবৃত্ত ব্যাকস্ল্যাশ স্কয়ার বন্ধনীর মতো মৌলিক ধারণাগুলি উপলব্ধি করতে পারে। শুরু B ম্যাট্রিক্স a এবং b, c এবং d শেষ B ম্যাট্রিক্স বা আরও বিস্তৃত পরিসংখ্যানিক বিন্যাস হিসাবে উপস্থাপিত ম্যাট্রিক্স তৈরির উপর একটি বিশেষ জোর দেওয়া হবে।",
  "raw": "কর্মশালাগুলি, প্রায় ৩ দিন (৭২ ঘন্টা) স্থায়ী, মৌলিক LaTeX কমান্ড এবং পরিবেশগুলি কভার করবে, যার মধ্যে পাঠ্য বিন্যাস, টেবিল তৈরি এবং গাণিতিক অভিব্যক্তি টাইপসেটিং অন্তর্ভুক্ত। আইআইটি কানপুর এবং বিএইচইউ বারাণসীর বিশেষজ্ঞ প্রশিক্ষকরা সেশনগুলির নেতৃত্ব দেবেন, যা নিশ্চিত করবে যে শিক্ষার্থীরা ইনলাইন সমীকরণের জন্য $$...$$ এবং প্রদর্শিত সমীকরণের জন্য \\[...\\] ব্যবহারের মতো মৌলিক ধারণাগুলি উপলব্ধি করতে পারে। $\\begin{bmatrix} a & b \\\\ c & d \\end{bmatrix}$ বা আরও বিস্তৃত পরিসংখ্যানিক বিন্যাস হিসাবে উপস্থাপিত ম্যাট্রিক্স তৈরির উপর একটি বিশেষ জোর দেওয়া হবে।"
}
```
```json
{
  "unnormalised": "এই উদ্যোগটি অফলাইন সম্পদ সরবরাহ করে সীমিত ইন্টারনেট অ্যাক্সেসের মতো চ্যালেঞ্জগুলিও মোকাবিলা করবে, যার মধ্যে বিস্তৃত ম্যানুয়াল অন্তর্ভুক্ত রয়েছে। এই উপকরণগুলিতে বিভিন্ন প্রকারের ডেটার জন্য গ্রাফ তৈরি করা পর্যন্ত প্রাথমিক ক্রিয়াকলাপগুলি অন্তর্ভুক্ত রয়েছে। পোস্ট-ওয়ার্কশপ মূল্যায়নের মাধ্যমে প্রোগ্রামের সাফল্য পরিমাপ করা হবে, যেখানে শিক্ষার্থীদের বিভিন্ন গাণিতিক সমস্যা টাইপ করতে হবে, যার মধ্যে দ্বিঘাত সমীকরণ সমাধান করা, পিথাগোরাসের উপপাদ্য a^2+b^2=c^2 দেখানো এবং ত্রিকোণমিতিক অভেদগুলি ম্যানিপুলেট করা অন্তর্ভুক্ত।",
  "normalised": "এই উদ্যোগটি অফলাইন সম্পদ সরবরাহ করে সীমিত ইন্টারনেট অ্যাক্সেসের মতো চ্যালেঞ্জগুলিও মোকাবিলা করবে, যার মধ্যে বিস্তৃত ম্যানুয়াল অন্তর্ভুক্ত রয়েছে। এই উপকরণগুলিতে বিভিন্ন প্রকারের ডেটার জন্য গ্রাফ তৈরি করা পর্যন্ত প্রাথমিক ক্রিয়াকলাপগুলি অন্তর্ভুক্ত রয়েছে। পোস্ট-ওয়ার্কশপ মূল্যায়নের মাধ্যমে প্রোগ্রামের সাফল্য পরিমাপ করা হবে, যেখানে শিক্ষার্থীদের বিভিন্ন গাণিতিক সমস্যা টাইপ করতে হবে, যার মধ্যে দ্বিঘাত সমীকরণ সমাধান করা, পিথাগোরাসের উপপাদ্য একটি স্কয়ার্ড প্লাস বি স্কয়ার্ড সমান সি স্কয়ার্ড দেখানো এবং ত্রিকোণমিতিক অভেদগুলি ম্যানিপুলেট করা অন্তর্ভুক্ত।",
  "raw": "এই উদ্যোগটি অফলাইন সম্পদ সরবরাহ করে সীমিত ইন্টারনেট অ্যাক্সেসের মতো চ্যালেঞ্জগুলিও মোকাবিলা করবে, যার মধ্যে বিস্তৃত ম্যানুয়াল অন্তর্ভুক্ত রয়েছে। এই উপকরণগুলিতে বিভিন্ন প্রকারের ডেটার জন্য গ্রাফ তৈরি করা পর্যন্ত প্রাথমিক ক্রিয়াকলাপগুলি অন্তর্ভুক্ত রয়েছে। পোস্ট-ওয়ার্কশপ মূল্যায়নের মাধ্যমে প্রোগ্রামের সাফল্য পরিমাপ করা হবে, যেখানে শিক্ষার্থীদের বিভিন্ন গাণিতিক সমস্যা টাইপ করতে হবে, যার মধ্যে দ্বিঘাত সমীকরণ সমাধান করা, পিথাগোরাসের উপপাদ্য a^2+b^2=c^2 দেখানো এবং ত্রিকোণমিতিক অভেদগুলি ম্যানিপুলেট করা অন্তর্ভুক্ত।"
}
```
```json
{
  "unnormalised": "এই উদ্যোগটি শুধুমাত্র একাডেমিক এবং পেশাদার প্রচেষ্টার জন্য শিক্ষার্থীদের প্রয়োজনীয় দক্ষতা দিয়ে সজ্জিত করাই নয়, বরং সুবিধাবঞ্চিত সম্প্রদায়ের জন্য STEM শিক্ষা আরও সহজলভ্য করে অন্তর্ভুক্তিমূলকতাকে উৎসাহিত করে। ভবিষ্যতের সম্প্রসারণ পরিকল্পনাগুলির মধ্যে আরও উন্নত LaTeX বৈশিষ্ট্যগুলিকে অন্তর্ভুক্ত করা অন্তর্ভুক্ত, সম্ভাব্যত `amsmath`, `amssymb`, এবং `tikz`-এর মতো প্যাকেজগুলিকে বিমূর্ত এবং জ্যামিতিক বস্তুগুলির সাথে মোকাবিলা করার জন্য অন্তর্ভুক্ত করা।",
  "normalised": "এই উদ্যোগটি শুধুমাত্র একাডেমিক এবং পেশাদার প্রচেষ্টার জন্য শিক্ষার্থীদের প্রয়োজনীয় দক্ষতা দিয়ে সজ্জিত করাই নয়, বরং সুবিধাবঞ্চিত সম্প্রদায়ের জন্য S-T-E-M শিক্ষা আরও সহজলভ্য করে অন্তর্ভুক্তিমূলকতাকে উৎসাহিত করে। ভবিষ্যতের সম্প্রসারণ পরিকল্পনাগুলির মধ্যে আরও উন্নত L-A-T-E-X বৈশিষ্ট্যগুলিকে অন্তর্ভুক্ত করা অন্তর্ভুক্ত, সম্ভাব্যত `amsmath`, `amssymb`, এবং `tikz`-এর মতো প্যাকেজগুলিকে বিমূর্ত এবং জ্যামিতিক বস্তুগুলির সাথে মোকাবিলা করার জন্য অন্তর্ভুক্ত করা।",
  "raw": "এই উদ্যোগটি শুধুমাত্র একাডেমিক এবং পেশাদার প্রচেষ্টার জন্য শিক্ষার্থীদের প্রয়োজনীয় দক্ষতা দিয়ে সজ্জিত করাই নয়, বরং সুবিধাবঞ্চিত সম্প্রদায়ের জন্য STEM শিক্ষা আরও সহজলভ্য করে অন্তর্ভুক্তিমূলকতাকে উৎসাহিত করে। ভবিষ্যতের সম্প্রসারণ পরিকল্পনাগুলির মধ্যে আরও উন্নত LaTeX বৈশিষ্ট্যগুলিকে অন্তর্ভুক্ত করা অন্তর্ভুক্ত, সম্ভাব্যত `amsmath`, `amssymb`, এবং `tikz`-এর মতো প্যাকেজগুলিকে বিমূর্ত এবং জ্যামিতিক বস্তুগুলির সাথে মোকাবিলা করার জন্য অন্তর্ভুক্ত করা।"
}
```
