{"unnormalised": "آر بی آئی ین حال ہی منز جاری کریو ہدایت نامہ آن لائن ادایگی متعلق، مقصد چھُ صارفن ہند تحفظ دھوکہ بازیس پیٹھ ۔ یہ قاعدہ، اثر دار 01/01/2025 پیٹھ ، اثر کرنہ وال چھُ ای کامرس لین دینس پھیلنَس واتنہ وال پلیٹ فارمن پیٹھ تہندیس چی چی فلپ کارٹ تہٕ ایمیزن مانیندس۔ توجہ چھُ 2000 روپیہن کھوتہٕ زیٛادٕ لین دینس خٲطرٕ حفاظتی اقدام بڑاونس پیٹھ۔", "normalised": "آر-بی-آئی حال ہی منز جاری کران آن لائن پیمنٹن ہنٛدین بارس منز رہنما اصول، یمُک مقصد چھُ صارفن ہُنٛد دھوکہ بازِی نِش بچاو کرُن۔ یہ ضوابط، یِمَک اثر چھُ پتہٕ گژھن فروری ژھَے روزُ اکہٕ ہزار نَو ساس نَووَن تہہ ون ژَن، اثر کَرَن والیو چھُ فلپ کارٹ تہٕ ایمازون وانَن پلیٹ فارمن پؠٹھ ای-کامرس لین دینن پؠٹھ۔ توٗریُو چھُ روٗپیہ دوہن ہَزارَن کھوتہٕ زِیٛادٕ لین دینن باپت سکیورٹی اقدامن ہُنٛد اِیحسار کرُن۔"}
{"unnormalised": "ایکھ اہم تبدیلی چھِ متعین حد کھوتہٕ زیٛادٕ آن لائن خریدرٲت خٲطرٕ لازمی ایڈیشنل فیکٹر آتھنٹیکیشن (اے ایف اے) شٲمل۔ گاہکن ضرورت پیوت کارڈ تفصیلاتن علاوہ او ٹی پیز یا بایومیٹرک تصدیق اِستِمال کرنہٕ۔ این پی سی آئی چھُ یو پی آئی لین دینن ہند نظام آسان بناونس پیٹھ کٲم کران، نشانہٕ بنان چھُ تصدیق شدہ صارفن خٲطرٕ روزانہٕ 1 لاکھ روپیہن ہنز لین دین مول۔", "normalised": "اَکھ اہم تبدیلی چھِ مُقرر حد کھوتہٕ زیٛادٕ آن لائن خریداری خٲطرٕ لازمی اضافی فیکٹر تصدیق (اے-ایف-اے) شامل کرُن۔ گاہکن ہُنٛد کارڑ تفصیلاہَن علاوٕ او-ٹی-پی یِمُن یا بائیو میٹرک تصدیق اِستِمال کرُن پَے سَکَن۔ این-پی-سی-آئی یو-پی-آئی لین دینن سٲتھ آسان بَناونہِ ہُنٛد کام کران چھُ، یَتھ مَنٛز تصدیق شُدٕ صارفن خٲطرٕ روزانہ روٗپیہ اکس لاکھ ہُنٛد لین دین قدر مقرر چھُ۔"}
{"unnormalised": "یہ اقدام چھِ آن لائن دھوکہ بازین ہندیس بڑتھن ہنزین خبرن پتہٕ آمت، گژھن وال نقصان صرف آخری چہ ماہی منز 50 ملین ڈالرن برٲبر۔ صارفن ہندیس نصیحت چھِ کرنہٕ یوان زِ تلہ زِ فشنگ کوششن ہندیس محتاط تہٕ پرہیز کرو حساس مالی معلومات آن لائن شریک کرنہٕ پیٹھ ۔ ایس بی آئی تہٕ ایچ ڈی ایف سی مانیندس بینک چھِ اپنِس گاہکن نوین ضابطن متعلق پیشگی الرٹ روان کران۔", "normalised": "یہ اقدامات چھُ آن لائن دھوکھن منز اضافٕ گژھن ہُنٛدین رپورٹَن پتہٕ آمت، یَتھ مَنٛز صِرف گَژھن واجَن ترماسس منٛز ڈالر پَنٛژاہ ملین ہُنٛد نقصان تھوو۔ صارفن ہُنٛد صلاح دِینہٕ یِوان چھُ زِ فشنگ ہُنٛدین کوششن نِش ہوشیار رَوَن تہٕ آن لائن حساس مالی معلومات شِیئر کرنہٕ نِش بچُن۔ ایس-بی-آئی تہٕ ایچ-ڈی-ایف-سی وانَن بینکَن چھِ پننہِ گاہکنن خٲطرٕ نوُن ضوابطن مُتعلِق فعال طورس پؠٹھ تنبیہہ بھیٚجَن۔"}
{"unnormalised": "امید چھِ زِ یہ اقدام کینٛہہ لین دینن خٲطرٕ پروسیسنگ ٹائم بڑاوے، مگر آر بی آئی ہنز عقیدہٕ چھِ زِ بہتر تحفظ خاطر خواہ حد تام مالی دھوکہ باز گَھٹیہ تہٕ صارفن ہند اعتماد بڑاوے۔ طویل المدتی مقصد چھُ ہندوستانس منز اکھ محفوظ تہٕ قابلِ اعتماد آن لائن ادائیگی ایکو سسٹم قائم کرُن، ای کامرس ہندیس وسیع پیمانس پیٹھ استعمالس ہنز حوصلہٕ افزائی کرُن۔ نوین پالیسین ہنز مکمل خرابی چھُ آر بی آئی ویب سائٹَس پیٹھ دستیاب۔", "normalised": "اُمید چھِ زِ یہ اقدام کینہہ لین دینن خٲطرٕ پروسیسنگ وقتہٕ منٛز اضافٕ کَرَن، مگر آر-بی-آئی چھُ یِہ یُوقین تھاوان زِ بَہتَر سکیورٹی سٟتؠ مالی دھوکہ بازِی منٛز نمایاں کمی گَژھے تہٕ صارفن ہُنٛد اعتماد بَڑھے۔ توٗریُو چھُ ہِندوستانَس منٛز اَکھ محفوظ تہٕ قابل اعتماد آن لائن پیمنٹ ماحولیات قٲیِم کرُن، یَس سٟتؠ ای-کامرس ہُنٛد وسیع پیمانس پؠٹھ اِستِمال حٲصل گژھے۔ نوُن پالِسِن ہُنٛد پُوری تفصیل آر-بی-آئی ویب سایٹ پؠٹھ دستیاب چھُ۔"}
