{"unnormalised": "رِپوٚرٹَن مُطٲبِق ہِنٛدوستانَس مَنٛز ڈیجیٹَل لین دینَس مَنٛز اَضأفہٕ دٕرٕج گَژھَان چھُ، خاص کٔرِتھ ٹِیَر 2 تہٕ ٹِیَر 3 شَہَرَن مَنٛز۔ 10/26/2024 تام یُو پی آی لین دینَن دِیُتھ رِپوٚرٹَن مُطٲبِق رۄپؠ 12 لَچھ کۄروڑ ژٕرٕپَن کٔرِتھ، یُس پَتھ وٲلِس ژٕرٕپَن مُقابِل 15% زیٛادٕ ہَے ۔ یہِ وَدَتھ بٔڑِیُتھ ای کامَرس پٕلَیٹ فارمَن تہٕ آن لاین ادٲیگی گیَٹوےَن ہُند استِعمال بٔڈَس سٕتھ تہٕ گاہَکن سٕتھ بٔڑِیُتھ واتُنَس سٕتھ چھُ مَنسوب کَرنہٕ آمُت۔", "normalised": "رِپوٗرٹس چھِ ظٲہِر کران زِ ہندوستانَس منٛز چھُ ڈیجیٹَل لین دینَس منٛز اِضافہٕ گَژھان، خَاص کرِ تہِ دِیُوم تہٕ تِریِیُوم دَرَجٕ سٕندَن شَہَرَن منٛز۔ تَٲرِیخ چھَبِیِم اۄکٹوٗبَر دۄہ ہَزار وٕٕہ تَرٛیٚھَن تام، یُو-پِی-آئی لین دینَنَن چھُ رِپوٗرٹ مُطٲبِق رۄپِیَن دۄادَہ لَچھ کُرۄڑ رۄپِیَن تُلنٕچ کٲم کٔرٕج اَمِس مٲہَس خٲطرٕ، یُس پَتہٕ وَٲلِس مٲہَس مُقابِلہٕ پَنٛدَرہ فیصَد زِیٛادٕ چھُ۔ یہِ بَڈاوٕ چھُ سۄبنَتَن دُکان دٲرَن تہٕ صٲرِفینَن طَرَفہٕ اِی-کٲمرٕس پَلیَٹفارٕمَن تہٕ آنلایِن پَیَمَنٹ گیٹوَیز ہُنٛد زِیٛادٕ اِستِمال کَرنہٕ سٕتی مَنسُوب۔"}
{"unnormalised": "صَنعتُک تَحلیل کار یِہِ گَل یاد دِیاوان چھِ زِ تَقریٖبَن لین دینُک قِیمتھ روپیہٕ 2,500 آس پاس چھٕ، یُس روزمرہٕ ہٕنٛدَن خریٖدَن خٲطرٕ وَسیٖع استِعمال دَرشَناوَن چھُ۔ پیَٹِیَم، فون پے تہٕ گوگَل پے مِثلن ہُنٛدَن بٔڑَن کھزلَرَن بازار حِصہٕ حٲصِل کَرنَس خٲطرٕ بَرقَرار چھِ، یِمَن نوَن استِعمال کَرَن والَن نِش کَیش بیک تہٕ اِنعام پروگرام دٕسِتِیاب چھِ۔ رِزَرو بَنٛک آف اِنڈِیا (آر بی آی) چھُ یِہِ وَدَتھ بٔڑِیُتھ نِگاہ تھَوٚوُن، یُس دَھوکھ بازِی خِلاف حِفٲظت کَرنہٕ خٲطرٕ مَضبوط سایِبَر سَکِیُورِٹِی اِقدامَن ہُنٛد ضَرورَتھ پؠٹھ زور دِیاوان چھُ۔", "normalised": "اِنڈَسڑِی اینٲلسٹَن چھُ یِہ وچھان زِ اوسَط لین دینَس ہُنٛد قِیمَتھ چھُ تَقریٖبَن رۄپِیَن دۄہ ہَزار پانٛژھ سۄ رۄپِیَن آس پاس، یُس دَرشاوِتھ چھُ زِ یہِ روزمَرٕکِس خَریٖد خٲطرٕ وَسیٖع پَیٖمانَس پؠٹھ اِستِمال کَرنہٕ یِوان چھُ۔ مَشہوٗر کھِلاڈِی یِمو سٕنزِ مِثال پِی-اے-وٲے-ٹِی-اؠم، فُو-ن-پِی-ای تہٕ گوگل پے بازارَس منٛز حِصہٕ خٲطرٕ رَقیٖبِی کَران، یِم نَویں اِستِمال کَرن والَن تَوَجُہ دِیُن خٲطرٕ کیٚش بَیٚک تہٕ اِنعام پروگرام دِیوان چھِ۔ رِزَرو بؠنٛک آف اِنڈِیا (آر-بِی-آئی) چھُ اِس بَڈاوَس نَزدِیٖکِی نَظَر تھَوان، تہٕ فراڈ خلاف حِفاظَت کَرنہٕ خٲطرٕ سَخت سایَبَر سیکیورٹی اِقدامَن پؠٹھ زوٗر دِیوان چھُ۔"}
{"unnormalised": "کُنہٕ خاص پٕلَیٹ فارمَن طَرَفہٕ لَگاونہٕ وٲلَن لین دین فِیسَن مُتَعَلِق پَریشانِی زٲہِر کَرنہٕ آمُت چھِ۔ اَکھ نٔوِتَم سٔروے دَرشَناوَن چھُ زِ تَقریٖبَن 30% استِعمال کَرَن والَن چھُ یِمَن چارجَن مُتَعَلِق عَدم واقِفِیَتھ آسان، یِم لین دینُک قِیمتھُک 0.5% نِش 2% تام آسِتھ چھِ۔ تَجربہٕ کارَن آن لاین ادٲیگی کَرنہٕ پَتہٕ گاہَکَن مُتَنَبِہ کَرنہٕ یِوان چھُ زِ غَیر مُتَوَقِف کَٹوٚتیَن نِش بَچاوُنَس خٲطرٕ زٲہَر کَرن ہٕنٛدَن شَرائِطَن تہٕ ضَوابطَن ہُنٛد احتِیاد سٕتھ مُعائنہٕ کَرَن۔", "normalised": "کَنہٕ طَرَفَن پلیَٹ فارٕمَن طَرَفہٕ عایِد لین دین فِیسَن مُتعلِق چھِ تَشویش وُتھاوَنہٕ آمٕتؠ۔ اَکھ حالیَہ سَروے مُطٲبِق تَقریٖبَن تَرٛیٚھ فیصَد اِستِمال کَرن وَٲلؠ چھِ یِمَن خرچَن سٕتی ناواقف، یِم زِرو پُوائنٹ پانٛژھ فیصَد پؠٹھٕ دۄن فیصَد تام لین دین قِیمَتھ ہُنٛد دَرجہٕ دَرجہٕ بَدَل گَژھان۔ اؠکپَڑٹ اِستِمال کَرن والَن نَصِیحَتھ کَران چھِ زِ آنلایِن پَیَمینٹ کَرنہٕ پَتہٕ کٔرتھ تہِ تُم شرط تہٕ ضَوابِط گَہَرٲئی سٕتی جٲیِزٕہ لَگاوَن تَہ زَن غَیَر مَتَوَقُق کَٹوتیَن ہُنٛد بَچاوٕ گَژھِ۔"}
{"unnormalised": "ای کامَرس شُعبہٕ ہَس مَنٛز تہِ زیادٕ سَرگرمی دٕرٕج گَژھَان چھِ، یَتھَس مَنٛز ایمازون تہٕ فِلِپ کارٹ مِثلن کمپَنیَن تہِ یُوٚن تہوارِی موسَمَس دۄران رِکارڈ فَروخت دَرشَناوُن۔ آن لاین ریٹیلَر چھِ اَب مُختَلف کَرنسِیَن مَنٛز ادٲیگِیاں قَبول کَران، یَتھَس مَنٛز یُو ایس ڈی، یُو آر تہٕ جِی بی پِی شامِل چھُ، یُس سَرہَد پار لین دینَن مَنٛز آسٲنِیَتھ پٲدٕ کَران چھُ۔ جُوں جُوں ڈیجیٹَل بُنیادِی ڈانٛچہٕ بہتَر گَژھَان چھُ تہٕ اِنٹَرنیٹَس مَنٛز پَہُنٛچ بَڈھَان چھُ، آن لاین ادٲیگِیاں تہٕ ای کامَرسَس ہٕنٛدَس وَدَتھَن ہُنٛدَس مَسارَس مُستَقبَلَس مَنٛز جاٖری رَہنُک اِنتِظار چھُ۔", "normalised": "اِی-کٲمرٕس شُعبَس منٛز چھُ تہِ زِیٛادٕ سَرگرمی وُچھنہٕ یِوان، ییٚتِھ کَمپَنؠن مِثلِک اؠمٲزون تہٕ فِلِیپ کارٕٹ فَسٹِوَل سِیٖزَن دوران رِکارٕڈ فُرۄخت ہُنٛد اِعلان کَران چھِ۔ آنلایِن رِیٹیلَرَن چھُ اَب مُختَلِف کَرنَسِیَن منٛز پَیَمَنٹ قَبول کَران، یِمَن منٛز یُو-اؠس-ڈِی، اِی-یُو-آر، تہٕ جیٖ-بِی-پِی شٲمِل چھِ، یِمو پٲر سَرھَد لین دین آسٲن بَنٲوَن۔ جَدوٗن تام ڈیجیٹَل اِنفراسٹرَکچَر بِہَتَر بَنَتھ تہٕ اِنٹَرنیَٹ رَسٲئی ہُنٛد اِضافہٕ گَژھِ، اُمِید چھِ زِ آنلایِن پَیَمینٹ تہٕ اِی-کٲمرٕس ہٕنٛزِن بَڈاوٕ سٕنزِن سمتَن وٕچھ بٕدِلِتھ بٕدِلِتھ یِہِندَس آوَن وٲلِس وَرِہَن منٛز جٲری رَہیٖن۔"}
