{"unnormalised": "ریزرو بینک آف انڈیا (آر بی آئی) ین ناوِین ہدایت نامہ جاری کرتھ چھُ، یِم 01/10/2024 کھوتہ عملس منز چھُ، تانکیہ آن لائن لین دین سیکیورٹی بہتر بناونہ آسہ، خاص طور تہ یم ای-کامرس پلیٹ فارمس ماننتھ فلپ کارٹ تہ ایمیزنَس منز شامل چھِ۔ یہ قدم چھُ سائبر دھوکہ تہ غیر مجاز لین دین، یِمچِ رپورٹ کس مُطابق پچھلے مالی سالس منز ہندوستانی صارفیننَس تَقریٖبًا ₹250 کروڑ روپیہن ہُن نقصان گُھن چھُ، خلاف جنگ کرُنُک مقصد تھَوُن۔", "normalised": "ریزرو بینک آف انڈیا (آر-بی-آئی) اوس جاری کئرِمت نِئے اصول یِم پتہلا اکتوبر دو ہزار تہ ژھووِیٛمِس نال نافذ گَژھَن تہٕ آن لائن لین دین ہٕنٛز حفاضتھ بہتر بنٲوِتھ، خاص طور پٲنٹھ یِم فلِپ کارٹ تہٕ ایمازون وِجہٕ ای کامرس پلیٹ فارمَن مَنٛز شٲمل چھِ۔ یہٕ اقدام چھُ سائبر فراڈ تہٕ اجازتھ بغیر گَژھن والین لین دینن ہٕنٛز وَدٕن وٲلؠن واقِعَن ہُنٛد مقابلہ کرُنُک مقصد، یم مبینہ طور پٲنٹھ ہندوستانی صٲرفِینن ہٕنٛد تقریباً رۄپیہ دوہ سَے پنجاہ کرۄر رُوپِیَن ہُنٛد نقصان اوس پچھلے مالی سالس مَنٛز سپُدمُت۔"}
{"unnormalised": "اَکھ اہم تبدیلی چھُ کارڈ آن فائل (CoF) لین دین خٲطرٕ ٹوکنائزیشن ہُن لازمی عمل درآمد۔ پتہٕ کیاہ تاجر گژھہِ صارفینن ہُن کارڈ تفصیلات جمہ کرِتھ، یِم چھُ ڈیٹا خلاف ورزی ہُن شکار بناونُک سبب بنان۔ ٹوکنائزیشن کس سٲتھ، حساس کارڈ معلومات چھُ اَکھ منفرد \"ٹوکن\" سٲتھ تبدیل کرنہٕ یوان، یُس دھوکہ بازن خٲطرٕ ناکارہ بناوان چھُ اگر کسِ تاجر کس ڈیٹا بیسس منز سمجھوتہ ییہِ کرنہٕ۔ آر بی آئی کس مُطابق ہر روپیہ 2000 خرچ کرنَس سٲتھ چھُ دھوکہ دہی ہُن امکان 1.2% واتان۔", "normalised": "اہم تبدیلیو مَنٛز چھِ اَکھ کارڈ-آن-فائیل (سی-او-ایف) لین دینن خٲطرٕ ٹوکنیشن لازمی طور لاگو کرُن۔ پہلے، تاجر اوس صارفینن ہٕنٛز کارڈن ہٕنٛز تفصیلات ذَخیرٕ کرِتھ سَکِتھ، یَتھ سٟتؠ یِم ڈیٹا خلاف ورزیو خٲطرٕ کمزور بَنَن۔ ٹوکنیشن سٟتؠ، حساس کارڈ معلومات چھِ اَکھ منفرد \"ٹوکن\" سٟتؠ تبدیل کَرنہٕ یِوان، یَتھ سٟتؠ چھُ یہٕ دھوکہ بازَن خٲطرٕ بے فائدہ بنُن ییتھوے تٲجرُک ڈیٹا بیس سمجھوتہ گَژھِی۔ ہر رۄپیہ دوہ ہِزار خرٕچ کَرنہٕ پؠٹھ چھُ فراڈ گَژھنُک امکان اَکھ پٲینٹ دۄہ فِصَد بَڈھان آر-بی-آئی مُطٲبِق۔"}
{"unnormalised": "آر بی آئی ین چھُ تمام آن لائن ادائیگیوں خٲطرٕ دُو فیکٹر تصدیق (2FA) ہُن اہمیت تہِ زور دِیوان، یِم روپیہ 5000 کھوتہٕ زیادٕ چھُ۔ یَمیُک مطلب چھُ زِ کارڈ تفصیلات درج کرنَس سٲتھ، صارفیننَس پے او ٹی پی (ون ٹائم پاسورڈ) سٲتھ لین دین کی تصدیق کرنہٕ پَے، یُس تِمَن ہُن رجسٹرڈ موبائل نمبر یا ای میل ایڈریسس پیٹھ دَپنہٕ ییہِ۔ روپیہ 5000 کھوتہٕ کم لین دین خٲطرٕ، 2FA چھُ اَکھ مزید بہتر سیکیورٹی خٲطرٕ سفارش کرنہٕ یوان۔", "normalised": "آر-بی-آئیَ چھُ دو فیکٹر تصدیق (دو ایف-اے) ہٕنٛز اہمیتھ پؠٹھ زُور دِتَمُت تَمام آن لائن ادٲیِگیو خٲطرٕ یِم رۄپیہ پَنٛج ہِزارن کھوتہٕ زیٛادٕ چھِ۔ یَمیُک مطلب چھُ کہ کارڈن ہٕنٛز تفصیلات درج کَرنہٕ علاوہ، صٲرفِینن ہَوٚ گَژھِ اَکھ او-ٹی-پی (ون ٹائم پاسورڈ) اِستِمال کٔرتھ لین دین تصدیق کَرُن یُس یِمنٛز رجسٹرڈ موبائل نمبر یا ای میل پتہٕ پؠٹھ چھُ بھیجیوِنہٕ یِوان۔ رۄپیہ پَنٛج ہِزارن کھوتہٕ کم لین دینن خٲطرٕ، دو ایف-اے چھُ وُہٚدے تہٕ بہتر حفاضتھ خٲطرٕ سفارش کَرنہٕ یِوان۔"}
{"unnormalised": "مزید برآں، ناوِین ہدایت نامہ چھُ ادائیگی مجموعہ ساز (PAs) تہ ادائیگی گیٹ ویز (PGs) خٲطرٕ سخت اصول متعارف کراوان۔ یہ ادارہ، یِم آن لائن لین دینس منز مدد کران چھُ، یِمنَس اب چھُ باقاعدہ سیکیورٹی آڈٹس کرنہٕ پے تہ سخت ڈیٹا لوکلائزیشن ضرورتھن ہُن پابند کرنہٕ پے۔ مقصد چھُ یقینی بناون زِ صارف ڈیٹا چھُ ہندوستانس منز محفوظ طور جمہ کرنہٕ یوان، یُس سرحدی ڈیٹا خلاف ورزی ہُن خطرہ کم کران چھُ۔ کُنہٕ پی اے گژھہِ ہر لین دینس پَتہٕ تقریباً 2% فیس چارج کرنہٕ۔", "normalised": "مزید برآں، نِئے اصول چھِ ادائیگی ایگریگیٹرز (پی-اے) تہٕ ادائیگی گیٹ ویز (پی-جی) خٲطرٕ تہٕ سخت اصول متعارف کرٲوِن۔ یہٕ اِکٲی، یِم آن لائن لین دین آسان بَنٲوَن، ہَوٚ گَژھِ ہَمیشہ سیکورٹی آڈٹ کرنہٕ تہٕ سخت ڈیٹا لوکلائزیشن ضوابط پؠٹھ عمل کَرُن۔ مقصد چھُ یِہٕ یقینی بنٲوُن کہ صارفینُک ڈیٹا چھُ ہندوستانس مَنٛز محفوظ طریقے سٟتؠ ذَخیرٕ کَرنہٕ یِوان، تہٕ سرحد پار ڈیٹا خلاف ورزیَن ہُنٛد خطرہ کم کرنہٕ یِوان۔ کُنہٕ پی-اے چھِ ہر لین دینس خٲطرٕ تقریباً دو فِصَد فیس وصول کَرَن۔"}
{"unnormalised": "صارفیننَس چھُ سفارش کرنہٕ یوان زِ ای کامرس پلیٹ فارمس پیٹھ اپنِن ادائیگی پسندیدگی ہُن اپ ڈیٹ کرہیو تہ نوی سیکیورٹی اقداماتھن سٲتھ واقفیت حٲصل کرہیو۔ اگر چہ یہ تبدیلی ابتدائی طور کُنہٕ تکلیف ہُن سبب بنی ییہِ، یہ چھُ ڈیجیٹل لین دینن ہُند تحفظ کرنَس خٲطرٕ اہم تہ ہندوستانس منز اَکھ مزید محفوظ آن لائن ادائیگی ماحول تیار کرنہٕ خٲطرٕ لازمی۔ آر بی آئی چھُ اُمید کران زِ یہ تدبیراگلے سالس منز کم از کم 30% دھوکہ دہی گھٹایو۔", "normalised": "صارفینَن چھُ صلاح دِنہٕ یِوان کہ یِم ای کامرس پلیٹ فارمَن پؠٹھ ادٲیِگیو ہٕنٛز ترجیحات اپ ڈیٹ کَرن تہٕ نویں سیکورٹی اقدامن سٟتؠ خوٗد خوٗد سٕتؠ واقف کَرن۔ اگرچہ یہٕ تبدیلیو سٟتؠ ابتدائی طور پٲنٹھ کُنہٕ تکلیف وَقوع پَزِتھ، مگر یِم ڈیجیٹل لین دینن ہٕنٛز حفاظتھ خٲطرٕ تہٕ ہندوستانس مَنٛز اَکھ زیادہ محفوظ آن لائن ادائیگی ایکو سسٹم بَنٲوِتھ خٲطرٕ اہم چھِ۔ آر-بی-آئی چھُ توقع تھاوان کہ یہٕ اقدامات اگلے سالس مَنٛز گھَٹہٕ گھَٹ تریٚہ فِصَد فراڈ کم کَرَن۔"}
