{"unnormalised": "اتھ، چھُس میہٕ کوٗشِش کران یہٕ اَصل سٲری آن لائن خَریٖد کَرن Myntra پؠٹھہٕ - تُم تہٕ زانان، یہٕ سٲری ییٚہٕ میٚژٕ دؠکھٲووَن بٔلکل اَکھ Bollywood اداکارَن ہٕندِس مانِن۔ بَہرحٲل، قِیٖمَتھ آسہٕ دَرٕج ₹2999 (حَتّٰی کَرایہٕ سٟتؠ، بلاشُبہٕ، کیازِ آن لائن شاپِنگٕچ منطِق چھِ یہٕ) یُس، رٲستِی، میہٕ دَرٕس رُوپٕیو آسنٕچ مانِن لَگٕن۔ میہٕ تَرٕس وُنُن، \"چَلو، کَرو خُودٕس پؠٹھہٕ خَرٕچ، بَٹِی!\"", "normalised": "تہ کیا اوسُم تہَ کَرن کوشش یُہ بالکل ضروری ساڑھی آن لائن خَریٖدُن مِنترایَس پؠٹھہٕ – تہِ زانَکھ نا، یِمِوَن زٲت ییٚہ میٚہ کَرَن جادوئی طور دِکھاوُن یِمن ہِندِس بولیوُڈ سِتارے کِیُٛن۔ بہرحال، قیمت ٲس لِکھنہٕ روٗپیہٕ زٕ ہزار نۄ سۄ نوَے نوَے (زایدِ شِپنگ، یقیناً، کیونکہ آن لائن شاپنگ منطق)، یُس، سچائی سٟتؠ، محسوٗس گَژھَن اوس چوری کِیُٛن۔ تَوُتھُم، \"چَلو، کَر تُہی آپُس علاج، بیٹا!\""}
{"unnormalised": "تَتھ پَتَہٕ ظٲہِر گَژھَن ادائیگی چُھنہٕ آپشن۔ UPI، کِرَیڈِٹ کارٕڈ، نَیٹ بَینکِنگ… عام مُشتَبہٕ لُکھ۔ میہٕ UPI سٟتؠ کٔر، کیازِ حَقیقَتھ چھِ یِمو، کُس آسَن تہنز کِرَیڈِٹ کارٕڈ CVV یآد؟ میہٕ دٕرٕج کٔر پنُن BHIM UPI اؠڈِی، پِیٹٕھر کٔر دَبٲو، تہٕ دھماکاہ! \"لین دین ناکام گٔیو۔ ناکافی رَوپیا۔\" حَقیٖقَتا؟ میانہٕ دِل گٔے Titanic کھوتہٕ زِیٛادٕ پآتَل۔", "normalised": "تہٕ پتہٕ ادائیگی ہُنٛد آپشن آیہٕ زٲہر گَژھُن۔ یوٗ-پی-آئی، کریڈٹ کارڈ، نیٹ بینکنگ... معمولی مشکوک۔ گَژھمُتُم یوٗ-پی-آئی سٟتؠ کیونکہ، حقیقتَس پؠٹھ تہِ بَیان کَرو، کیٛا کُنہِ زٲنَن چھِ یِمن دۄہن منز کریڈٹ کارڈ سی-وی-وی؟ دَرٕج کَرُم میٚوٗن بیٖ-ایچ-آئی-ایم یوٗ-پی-آئی آئی-ڈی، دَبوُن پؠہِی، تہٕ بوٗم! \"ٹرانزیکشن فیل۔ ناکافی پَیسے.\" سنجیدٕگی سٟتؠ؟ میٚوٗن دِل گیَہٕ غرق ٹائٹینک کھوتہٕ تُرت۔"}
{"unnormalised": "میہٕ پَنُن بَینک بیلٕنس چیکھ کٔر، تہٕ ظٲہِر گٔیو، میہٕ لُبُتھ کآفی … تیوری منٛز۔ مَگَر ظٲہِرا طور، گُگل پے پؠٹھ میہٕ یِمُک دَیلی ٹرٕیٚنجَیکشن لِمٹ ₹2000 مُقَرَر کٔرِتھ آسہٕ! یِم لِمٹ کُس مُقَرَر کَرَن؟ یِہٕ آسَن زِ میانہٕ بَینک چھُس میہٕ خُودٕس نِگاہ دارِی کَرنَس کوٗشِش کَران … یا شاید صرف سٲریَن سٟتؠ۔ تَتھ پَتَہٕ میہٕ تَتھ بَدلِس منٛز تہٕ لُبُتھ اَکھ دِلوٕرٲبہ سٲری صَرف دُور، تَمام اَکھ پریشان کُنَن لیندین لِمٹ تہٕ میانہٕ پَنُن فرٕیآموٗشی پٲٹھؠ۔", "normalised": "پَرٕژھم میٚوٗن بینک بیلنس، تہٕ گَژھَن اوس زٲہر، زِ میٚہ آسَن تہَتھ کافی... نظریہَس مَنٛز۔ مگر ظاہراً، میٚوٗن روزانہ ٹرانزیکشن حد گۄڈٕ نِیتھ گُگل پَے روٗپیہٕ زٕ ہزارَس پؠٹھ! کَیا چھُ یِمن ہُنٛدِ یہِ حَد مُقَرَر کَرَن؟ چھُ یِمِس کِیُٛن زِ میٚوٗن بینک چھُ کوشِش کَرَن میٚہ کرُن مِحفوظ پَننہٕ نِش... یانَے شاید صِرِف ساڑِھین نِش۔ تہٕ یَتھ مانِند، یَتھ آسَنم سَتھ مُشکل اِک خوابُک ساڑھی صِرِف دۄرے، سٲرِیو کھوتہٕ زِیٛادٕ اِک پَریشان کن ٹرانزیکشن حد تہٕ میٚوٗن پانژھٕ ہٕیرُن۔"}
{"unnormalised": "کہانِی ہُنٛدُس اِخلاٖقی نَتیٖجہٕ؟ ہَمیشہٕ پنُون UPI لِمٹ چیکھ کَرو گَژھَنَس *پَہلے* یِیٚلِس تُہیہٕ وِزِٹ کَرِیو Bollywood سٲری سٟتؠ شاپِنگٕچ جُنوٗن، یا تُہیہٕ شآیَد اَکھ مکمل *جَھلِی* خَطرٕہٕ خَتَم کَرو بَدلِس اَکھ سِتارٕوِن۔ تہٕ شاید، صرف شاید، کُل کائنات آسہٕ میہٕ بَیان کَران زِ میہٕ سٲریَن دُنیاہس منٛز ضَرورَتھ نآہِی۔ یا، تُم زانَن، شاید میہٕ گَژھِ یِہٕ نؠٹ بَینکِنگ اِستِعمال کَرُن آگام وِزِٹَس منٛز۔ ₹2999 چھُ اَکھ خُوبصورت ڈِیٖل آخِر کار!", "normalised": "کہانی ہُنٛد اخلاقی سبق؟ ہمیشہ کَرو پَرٕژھُن تہندِ یوٗ-پی-آئی حدس یِیوُن کھوتہٕ تُہی بولیوُڈ ساڑِھن مَنٛز آسُن والیو شاپنگ سپریَس پؠٹھ، یانَے شاید تَہندِ خَتَم گَژھُن لُکنہٕ کِیُٛن اِک مکمل جَھلّی سِتارے بَدلہٕ! تہٕ شاید، شاید صِرِف، کائنات اوس بَیان کَرَن میٚہ نا آسَتھ ضروٗرَتھ دۄبارَس ساڑھی ہُنٛد۔ یا، تہِ زانَکھ، شاید گَژھَن مِیُت صِرِف نیٹ بینکنگ یِتھ سَمہٕ اِستِمال کَرُن۔ روٗپیہٕ زٕ ہزار نۄ سۄ نوَے نوَے چھُ یِمن مَنٛز اِک خُوب اِچھُو سودا بَعد آخِر!"}
