{"unnormalised": "భారతదేశంలో ప్రజలను ఎలా సంబోధించాలో ఒకరు నన్ను అడిగారు, ప్రత్యేకంగా వారి నేపథ్యం మీకు తెలియకపోతే. ఇది ఒక గని లాంటిది, నేను మీకు చెబుతున్నాను! నేను మొదట్లో ముంబైకి వెళ్ళినప్పుడు, నేను బ్యాంకులో ఒక మహిళను \"మిస్ శర్మ\" అని సంబోధించాను. ఆమె నన్ను మర్యాదగా సరిచేస్తూ, \"నిజానికి అది మిసెస్, కానీ 'జీ' అంటే ఫర్వాలేదు\" అంది. అప్పుడు నేను ఇక్కడ బిరుదులు మరియు గౌరవం గురించి ఒక విలువైన పాఠం నేర్చుకున్నాను.", "normalised": "భారతదేశంలో ప్రజలను ఎలా సంబోధించాలో ఒకరు నన్ను అడిగారు, ముఖ్యంగా వారి నేపథ్యం గురించి మీకు ఖచ్చితంగా తెలియకపోతే. అది ఒక గని క్షేత్రం, నేను మీకు చెబుతున్నాను! నేను ముంబైకి మారిన తొలినాళ్లలో, నేను బ్యాంకులో ఒక మహిళను \"M-s. శర్మ\" అని సంబోధించాను. ఆమె నన్ను మర్యాదగా సరిదిద్ది, \"ఇది M-r-s., నిజానికి, కానీ 'జీ' సరిపోతుంది\" అని అన్నారు. ఇక్కడ శీర్షికలు మరియు గౌరవం గురించి నేను విలువైన పాఠం నేర్చుకున్నది అప్పుడే."}
{"unnormalised": "సాధారణంగా, \"జీ\" అనేది మీరు సురక్షితంగా ఉపయోగించగల పదం. దానిని పేరు చివరన చేర్చండి - శర్మ జీ, ఖాన్ జీ, అయ్యర్ జీ - అంతే మీరు బంగారాన్ని అందుకున్నట్లే. ఇది మర్యాదగా ఉంటుంది మరియు అతిగా లాంఛనంగా ఉండదు. వృద్ధులైన పురుషుల కోసం, \"అంకుల్\" లేదా \"చాచా\" (వారు హిందువులైతే) లేదా \"అంకుల్\" మరియు \"చాచా\" లేదా \"జనాబ్\" (వారు ముస్లింలైతే) మీరు బాగా తెలిసిన వారైతే మరియు సందర్భోచితంగా ఉంటే బాగా పనిచేస్తుంది. వృద్ధులైన మహిళల కోసం, \"ఆంటీ\" లేదా \"చాచీ\" (వారు హిందువులైతే) లేదా \"ఆంటీ\" లేదా \"ఖాలా\" (వారు ముస్లింలైతే) సరిపోతుంది. ఒక వ్యక్తి \"డాక్టర్\", \"ఇంజనీర్\", \"అడ్వకేట్\" లేదా \"ప్రొఫెసర్\" అని మీకు తెలిస్తే, వాటిని ఉపయోగించండి! నేను చెబుతున్నాను, డాక్టర్ పటేల్ వైద్య కళాశాలలో అన్ని సంవత్సరాలు గడిపిన తర్వాత గౌరవానికి అర్హులు. అయితే, \"కుమార్\", \"వర్మ\" లేదా \"సింగ్\" అనే ఇంటిపేర్లను ఉపయోగించే వ్యక్తులు సిక్కులు లేదా హిందువులు కావచ్చు అని తెలుసుకోండి.", "normalised": "సాధారణంగా, \"జీ\" మీ సురక్షితమైన పందెం. దానిని పేరు చివర జోడించండి - శర్మ జీ, ఖాన్ జీ, అయ్యర్ జీ - మరియు మీరు బంగారు పళ్లెంలో ఉన్నట్లే. ఇది అతిగా లాంఛనంగా లేకుండా గౌరవంగా ఉంటుంది. వృద్ధ పురుషుల కోసం, \"అంకుల్\" లేదా \"చాచా\" (వారు హిందువులైతే) లేదా \"అంకుల్\" మరియు \"చాచా\" లేదా \"జనాబ్\" (వారు ముస్లిం అయితే) మీరు పరిచయం కలిగి ఉంటే మరియు అది సముచితంగా ఉంటే బాగా పనిచేస్తుంది. వృద్ధ మహిళల కోసం, \"ఆంటీ\" లేదా \"చాచి\" (వారు హిందువులైతే) లేదా \"ఆంటీ\" లేదా \"ఖాలా\" (వారు ముస్లిం అయితే) పనిచేస్తుంది. మీకు ఎవరైనా \"D-r.\", \"E-r.\", \"A-d-v.\" లేదా \"P-r-o-f.\" అని తెలిస్తే, దానిని ఉపయోగించండి! నేను అంటున్నాను, డాక్టర్ పటేల్ మెడ్ స్కూల్లో అన్ని సంవత్సరాల తరువాత గౌరవం పొందడానికి అర్హుడు. అయితే, \"కుమార్\", \"వర్మ\" లేదా \"సింగ్\" లను ఇంటిపేర్లుగా ఉపయోగించే వ్యక్తులు సిక్కులు లేదా హిందువులు కావచ్చు అని తెలుసుకోండి."}
{"unnormalised": "చివరిగా, గమనించండి మరియు వినండి. ఇతరులు వారిని ఎలా సంబోధిస్తున్నారో శ్రద్ధగా గమనించండి మరియు అదే విధంగా అనుసరించండి. అడగడం కూడా ఎల్లప్పుడూ మంచిదే; ఒక సాధారణ ప్రశ్న, \"మిమ్మల్ని ఎలా సంబోధించాలనుకుంటున్నారు?\" చాలా దూరం తీసుకువెళుతుంది. అత్యంత ముఖ్యమైన విషయం ఏమిటంటే గౌరవం మరియు మర్యాద చూపడం, మరియు సాధారణంగా, ఒక చిరునవ్వు మరియు 'జీ' మిమ్మల్ని అన్నిచోట్లా గెలిపిస్తాయి. ఒక్కసారి గుర్తు చేసుకోండి, నేను CEOను \"భయ్యా\" అని పిలిచాను ఎందుకంటే అతను టీ అందించే వ్యక్తి అని నేను అనుకున్నాను. *తల పట్టుకోవడం* నాలాగ ఉండకండి.", "normalised": "చివరికి, గమనించండి మరియు వినండి. ఇతరులు వారిని ఎలా సంబోధిస్తున్నారో శ్రద్ధ వహించండి మరియు అనుసరించండి. అడగడం కూడా ఎప్పుడూ సరే; ఒక సాధారణమైన, \"మిమ్మల్ని ఎలా సంబోధించబడాలని మీరు కోరుకుంటారు?\" చాలా దూరం వెళుతుంది. ముఖ్యమైన విషయం ఏమిటంటే గౌరవం మరియు మర్యాద చూపడం, మరియు సాధారణంగా, ఒక చిరునవ్వు మరియు 'జీ' మిమ్మల్ని ప్రతిచోటా తీసుకువెళతాయి. నేను C-E-Oను \"భయ్యా\" అని పిలిచిన సమయం గుర్తుంచుకోండి, ఎందుకంటే అతను టీ-వాలా అని నేను అనుకున్నాను. ఆశ్చర్యార్థకం ముఖం ఆశ్చర్యార్థకం నాలాగ ఉండకండి."}
