{"unnormalised": "बैंगलोर-आधारितम् AI स्टार्टअप, DataMantra, अद्य \"भारतGPT\" इति नामकं नूतनं जेनरेटिव् AI मॉडल इति उद्घोषितवान्।", "normalised": "बेङ्गळूरु-नगरस्थिता डेटा मन्त्र नामक ए-ऐ स्टार्टअप संस्था \"भारत जी-पी-टी\" इति नाम्ना नूतनं जनरेटिव् ए-ऐ मॉडलम् अद्य उद्घोषितवती। द्वयोः टेराबाइट् परिमितस्य भारतीयभाषा-दत्तस्य उपरि प्रशिक्षितम् इदं मॉडलम्, विद्यमानेषु ए-ऐ मॉडलषु पाश्चात्त्यभाषासंस्कृतिविषयिणीं अभिनतिं निवारयितुं लक्ष्यति। प्रारम्भिक-मानदण्डाः दर्शयन्ति यत् भारत जी-पी-टी क्षेत्रीयभारतीयभाषा-सम्बन्धितेषु कार्येषु पञ्चाशीति-प्रतिशतं याथार्थ्यं प्राप्नोति।"}
{"unnormalised": "भारतीयभाषा-दत्तस्य 2TB उपरि प्रशिक्षितम् इदं मॉडल, पश्चिमीभाषा-संस्कृतिविषयेषु विद्यमानम् AI मॉडलानाम् अभिनतिं निवारयितुं लक्ष्यति।", "normalised": "डेटा मन्त्र संस्थायाः सी-ई-ओ रोहणशर्मानुसारम्, इदं मॉडलं ट्रान्स्फॉर्मर-आधारित-पुनरावृत्ति-न्यूरल-नेटवर्क्-आधारित-तकनीकानां समावेशेन निर्मितां नवीनां वास्तुकलां उपयुङ्क्ते। सः अग्रे अवदत् यत् इदं मॉडलम् इदानीं दश भाषाः समर्थयति, चतुर्विंशत्युत्तरद्विसहस्रतमे वर्षे (२०२४) चतुर्थ-त्रैमासिकेन द्वाविंशतिं भाषाः समर्थयिष्यते इति अपेक्षते। ते चतुर्विंशत्युत्तरद्विसहस्रतमे वर्षे (२०२४) जुलैमासस्य पञ्चदशे दिनाङ्के चयनित-विकासकानां कृते ए-पी-आई प्रकाशयितुं योजनां कुर्वन्ति।"}
{"unnormalised": "प्रारम्भिक-मानदण्डाः दर्शयन्ति यत् भारतGPT क्षेत्रीय-भारतीयभाषा-सम्बद्धानां कार्याणां विषये 85% शुद्धताम् आप्नोति।", "normalised": "विश्लेषकाः भविष्यद्वाणिं कुर्वन्ति यत् भारत जी-पी-टी शिक्षा-शासनक्षेत्रेषु महत्त्वपूर्णं प्रभावं जनयिष्यति। मॉडलस्य क्षेत्रीय-उपभाषाः संसाधयितुं ज्ञातुं च क्षमता अधिकाधिक-समावेशी-ए-ऐ अनुप्रयोगान् जनयितुं शक्नोति। भारत जी-पी-टी इत्यस्य स्रोत-कोडः अपाचे द्वयोः बिन्दु-शून्य-अनुज्ञप्ति-अन्तर्गतं (Apache 2.0 license) ओपन-सोर्स्ड् भविष्यति। जिज्ञासवः विकासकाः डेटा मन्त्र संस्थायाः जालस्थाने, www.datamantra.ai, अधिकां सूचनां प्राप्तुं शक्नुवन्ति।"}
{"unnormalised": "DataMantra इत्यस्य CEO रोहणशर्मा इत्यनुसारम्, इदं मॉडल ट्रांसफार्मर-आधारितं पुनरावृत्तीय-तंत्रिका-नेटवर्क्स इत्युभयोः तकनीकं समाविष्टं कृत्वा नवीनवास्तुकलां उपयुज्यते।", "normalised": ""}
{"unnormalised": "सः अग्रे अवदत् यत् इदं मॉडल वर्तमानकाले 10 भाषाः समर्थयति, Q4 2024 पर्यन्तं 22 भाषाः समर्थयिष्यति इति अपेक्षते।", "normalised": ""}
{"unnormalised": "ते 15/07/2024 पर्यन्तं चयनित-विकासकर्तृभ्यः API प्रकाश्यन्ति।", "normalised": ""}
{"unnormalised": "विश्लेषकाः अनुमानयन्ति यत् भारतGPT शिक्षा-शासन-क्षेत्रेषु महत्त्वपूर्णं प्रभावं करिष्यति।", "normalised": ""}
{"unnormalised": "मॉडलस्य क्षेत्रीय-उपभाषाः संसाधयितुं अवगन्तुं च क्षमता अधिकसमावेशी AI अनुप्रयोगान् प्रति नेष्यति।", "normalised": ""}
{"unnormalised": "भारतGPT इत्यस्य स्रोत-कूटः अपाचे 2.0 लाइसेंस् अन्तर्गतं मुक्त-स्रोत भविष्यति।", "normalised": ""}
{"unnormalised": "जिज्ञासवः विकासकाः DataMantra इत्यस्य जालस्थले, www.datamantra.ai, अधिकं विवरणं प्राप्नुवन्ति।", "normalised": ""}
