{"unnormalised": "कृत्रिमबुद्धिमत् स्टार्टअपः, \"InnovAI\", बेङ्गलूरुतः आगतः, केवलं १० मिलियन डॉलर् परिमितं 'ए' श्रेणी-वित्तपोषणं प्राप्तवान्! श्रूयते यत् चक्रं सिक्वोइया कैपिटल् इण्डिया इत्यनेन नेतृत्वं कृतम्, पूर्वनिवेशकानां यथा एक्सेल इत्यस्य सहभागित्वेन। नैव दुष्टम्, अस्तु?", "normalised": "बेङ्गळूरु-नगरस्था ए-आइ उद्घाटका, \"इन्नोव्-ए-आइ\", श्रृङ्खला-ए वित्तपोषणे दश-मिलियन-डालरं लब्धवती! श्रुतं यत् सिक्वोइया कैपिटल इंडिया द्वारा नेतृत्वं कृतं, एक्सल सदृश विद्यमाननिवेशकानां सहभागित्वेन। न अस्ति कुत्सितं, किम्?"}
{"unnormalised": "InnovAI मन्यते यत् वैयक्तिकशिक्षायाः कृते कृत्रिमबुद्धिमत्तायाः उपयोगेन केषाञ्चित् अतिशीतलकार्याणां विषये कार्यं कुर्वन्ति। तेषां मञ्चः छात्रेभ्यः शिक्षणानुभवान् अनुकूलयितुं यन्त्रशिक्षणस्य उपयोगं करोति – यथा अनुकूलितपाठयोजनाः & अनुकूली मूल्याङ्कनानि चिन्तयन्तु। ते प्रायः के-१२ खण्डं लक्षयन्ति।", "normalised": "इन्नोव्-ए-आइ वैयक्तिकृतशिक्षायै ए-आइ उपयुज्य किञ्चित् मनोरमं कार्यं कुर्वती अस्ति इति मन्यते। तेषां मञ्चः छात्रेभ्यः अधिगम अनुभवान् अनुरूपं कर्तुं यंत्रशिक्षणं उपयुज्यते – अनुकूलित पाठयोजनाः अनुकूली मूल्याङ्कनानि च चिन्तयन्तु। ते मुख्यतः के-द्वादश खण्डं लक्ष्यं कुर्वन्ति।"}
{"unnormalised": "मुख्यकार्यकारी अधिकारी, श्रीमती प्रिया शर्मा, उक्तवती यत् ते स्वकार्येषु वृद्धिं कर्तुं स्वदलं च विस्तारयितुं धनस्य उपयोगं करिष्यन्ति। स्पष्टतया, ते आगामीषु ६ मासेषु ५० तः अधिकानां अभियन्तृणां आँकडावैज्ञानिकानं च समावेशं कर्तुम् इच्छन्ति। महान् प्रयासः!", "normalised": "मुख्य कार्यकारी अधिकारी (सी-ई-ओ), श्रीमती प्रिया शर्मा, अवदत् यत् ते स्वकार्यं मापयितुं स्वदलं विस्तारयितुं च निधेः उपयोगं करिष्यन्ति। स्पष्टतया, ते आगामी षट्सु मासेषु पञ्चाशत् अधिकाः अभियन्तारः डेटा वैज्ञानिकाः च स्वदले योजयितुं लक्ष्यं कुर्वन्ति। महती गतिः!"}
{"unnormalised": "एतत् तस्मिन् समये आगच्छति यदा भारते कृत्रिमबुद्धिमत्तायाः परिदृश्यः पूर्णतया वर्धमानः अस्ति। सर्वे कृत्रिमबुद्धिमत्ता स्टार्टअपे धनं निक्षिपन्ति, अग्रमहत्त्वपूर्णं वस्तु अन्वेष्टुम् आशां कुर्वन्ति। किं InnovAI प्रसिद्धिं प्राप्स्यति? केवलं समयः एव कथयिष्यति, परन्तु १० मिलियन डॉलर् परिमितं प्रक्षेपणं निश्चितरूपेण तेभ्यः अग्रिमप्रारम्भं ददाति!", "normalised": "इयं घटना तास्मिन् समये आगच्छति यदा भारते ए-आइ दृश्यं पूर्णतया वर्धमानम् अस्ति। सर्वे ए-आइ उद्घाटकेषु धनं क्षिपन्ति, अग्रमहावस्तु अन्वेष्टुम् इच्छन्तः। किम् इन्नोव्-ए-आइ प्रचारस्य अनुरूपं भविष्यति? केवलं कालः वदिष्यति, परन्तु दश-मिलियन-डालरस्य प्रवेशः निश्चितरूपेण तेभ्यः अग्रम आरम्भं ददाति!"}
