{"unnormalised": "अस्तु, कश्चित् अस्मान् अपृच्छत् किं कृत्रिमबुद्धिः अस्माकं कार्याणि प्रतिस्थापयिष्यति, हंहो? भवतु, अहं वदामि, यथा बेंगलूरु नगरे अन्तिमसमयसीमायां स्वेदं स्रावयन् कश्चन सॉफ्टवेयर अभियन्ता, मया एतत् विषयं यावत् इच्छामि तत् अपेक्षया अधिकं चिन्तितम्! हास्यं विहाय, कृत्रिमबुद्धिः निश्चितरूपेण परिदृश्यं परिवर्तयति। मम अभिप्रायः, अहम् अपि ChatGPT v4 इत्यनेन मम कूटलेखं (code) शोधयामि (मम प्रबन्धकाय न वद!)। परन्तु किं तत् अस्मान् पूर्णतया प्रतिस्थापयिष्यति? अहं निश्चितः न अस्मि। स्मरन्तु कथं सर्वे अचिन्तयन् सङ्गणकानि कागदं निरसिष्यन्ति इति? मम लेखनपीठं अद्यापि तेन परिपूर्णम् अस्ति!", "normalised": "ठीकम्, कश्चित् अपृच्छत् यत् किम् ए-आइ अस्माकं कार्याणि प्रतिस्थापयिष्यति, किम्? अहो! अहं वदामि, यथा एकः तन्त्रज्ञानविद् बेङ्गळूरुनगरे नियतसमयावधिषु स्वेदं स्रावयन्, मया एतस्मिन् विषये अधिकं चिन्तितं यावत् अहं स्वीकर्तुं इच्छामि! परिहासं विहाय, ए-आइ निश्चितरूपेण भूदृश्यं परिवर्तयति। मम अभिप्रायः, अहम् अपि चेट्-जी-पी-टी संस्करणं चतुर्थं मम कूटं शोधयितुं उपयुञ्जे (मम प्रबन्धकं न वदतु!)। परन्तु किं तत् अस्मान् पूर्णतया प्रतिस्थापयिष्यति? अहं निश्चितः न अस्मि। स्मरन्तु सर्वे कथं चिन्तितवन्तः यत् सङ्गणकानि कागजं निवारयिष्यन्ति? मम लेखनपीठं अद्यापि तेन परिपूर्णम् अस्ति!"}
{"unnormalised": "वस्तुतः, कृत्रिमबुद्धिः, विशेषतः एतानि नूतनानि रूपाणि (models), अद्यापि बहु हस्तधारणं अपेक्षते। ते कूटलेखखण्डान् उत्पादयितुं प्रतिवेदनानि संक्षेप्तुं च समर्थाः, परन्तु ते पूर्णतया मार्गात् भ्रष्टुम् अर्हन्ति। अहं एकदा कृत्रिमबुद्धिं विपणनसूत्रवाक्यं जनयितुं पृष्टवान्, सा \"अस्माकं उत्पादं क्रीणन्तु, अन्यथा!\" इति आगता। न खलु आकर्षणीयम्? अपि च, कृत्रिमबुद्धेः विषये एताः सर्वाः वार्ताः, मम एयर्टेल् (Airtel) इत्यस्मात् अन्तर्जालगतिः अद्यापि केवलं २ Mbps अस्ति! प्राथमिकताः, जनाः, प्राथमिकताः!", "normalised": "तत् तथ्यम् अस्ति, ए-आइ, विशेषतः एतानि नवीनानि रूपाणि, अद्यापि अधिकं हस्तधारणं अपेक्षन्ते। ते कूटखण्डानां निर्मार्णे अथवा प्रतिवेदनसारांशणे महान्तः सन्ति, परन्तु ते पूर्णतया पथात् भ्रष्टुम् अर्हन्ति। एकदा अहं ए-आइ इति विपणनघोषवाक्यं जनयितुम् अपृच्छं च तत् \"अस्माकं उत्पादं क्रीणन्तु, अन्यथा!\" इति अग्रे आगतम्। न निश्चितरूपेण आकर्षकम्, सत्यम्? अपि च, एताः सर्वाः ए-आइ विषये वार्ताः, मम एयर्टेल् इत्यस्मात् अन्तर्जालगतिः अद्यापि द्वौ एम्-बी-पी-एस् एव! प्राथमिकताः, जनाः, प्राथमिकताः!"}
{"unnormalised": "अन्ते, अहं मन्ये कृत्रिमबुद्धिः अस्माकं क्षमताः वर्धयिष्यति, न प्रतिस्थापयिष्यति। वयं अधिकं कृत्रिमबुद्धि-चालित-साइबोर्ग्स् (cyborgs) सदृशाः भविष्यामः, कार्यं शीघ्रतरं निष्पादयन्तः न्यूनाः भ्रान्तीः कुर्वन्तः (आशासे!)। अतः, इदानीं, अहं मम पुनरारम्भं (resume) न नवीकरोमि। अहं तथापि, कृत्रिमबुद्धिम् उपयुज्य अग्रिमरूपेण त्यागपत्रं लेखिष्यामि यत् ३१/१२/२०२४ दिनाङ्के देयम् अस्ति यदि स्थितिः दक्षिणे गच्छति अहं च १६ GB RAM चालितेन बॉट (bot) प्रतिस्थापितः भवामि। मम सौभाग्यं कामयध्वम्!", "normalised": "अन्ते, अहं चिन्तयामि यत् ए-आइ अस्माकं क्षमताः वर्धयिष्यति, न तु प्रतिस्थापयिष्यति। वयं ए-आइ शक्तिचालितसाइबोर्ग् सदृशाः भविष्यामः, कार्यं शीघ्रं कुर्वन्तः न्यूनाः च भ्रमाः कुर्वन्तः (आशासे!)। अतः, अधुना, अहं मम पुनरारम्भं न नवीकरोमि। अहं तथापि, ए-आइ इत्यस्य उपयोगं अग्रिमरूपेण त्यागपत्रं लेखितुं करिष्यामि यत् त्रिंशत् प्रथम-दिसम्बर-द्वे सहस्र-द्विचत्वारिंशत्तमदिनाङ्के देयम् अस्ति यदि परिस्थितयः दक्षिणे गच्छन्ति च अहं षोडश जी-बी आर्-ए-एम् इत्यस्मिन् धावमानेन बॉट् इत्यनेन प्रतिस्थापितः भवामि। मम कृते शुभकामनाः!"}
