{"unnormalised": "अथ कश्चित् भारते कृत्रिमबुद्धेः भविष्यं पृच्छति, हंहो? अस्तु, तत् तु अतीव उज्ज्वलं प्रतिभाति, भोः! मन्येऽहं कृत्रिमबुद्धिः सर्वं परिवर्तयिष्यति, कृषितः चलचित्रजगतः यावत्। वयम् इदानीमेव बेंगलूरुनगरे नवोद्यमानोद्यमानंस्थापनाः पश्यामः याः कृत्रिमबुद्ध्या वैयक्तिकशिक्षां कुर्वन्ति - बायजू इत्यस्य कल्पनां कुरुत किन्तु छात्रेभ्यः अधिकाधिकं अनुरूपम्। आरोग्यसेवा च, निश्चितरूपेण तत्र महती सम्भावना अस्ति। कल्पनां कुरुत डॉ. रेड्डी कृत्रिमबुद्ध्या नूतनानि औषधानि शीघ्रं विकासयति!", "normalised": "अथ, कश्चित् भारते कृत्रिमबुद्धिमत्तायाः भविष्यं पृष्टवान्, हंहो? अस्तु, तत् तु भृशं उज्ज्वलं प्रतिभाति, भोः! मन्येऽहं कृत्रिमबुद्धिमत्ता सर्वं परिवर्तयिष्यति, कृषेः चलचित्रजगतः यावत्। वयं बंगलूरुनगरे पूर्वमेव नवीनाः उद्यमः पश्यामः ये कृत्रिमबुद्धिमत्तां व्यक्तिगतशिक्षणाय उपयुञ्जते - बायजू इत्येतत् मनसि कुरु किन्तु प्रत्येकच्छात्राय अधिकाधिकं अनुरूपम्। तथा च स्वास्थ्यसेवा, निश्चितरूपेण महती सम्भावना तत्र। कल्प्यतां डाक्टर रेड्डी कृत्रिमबुद्धिमत्तां नूतनानि औषधानि शीघ्रं निर्मातुं उपयुञ्जते!"}
{"unnormalised": "परन्तु, जानन्ति खलु, तत्र चुनौतयः सन्ति। दत्तानां गोपनीयता महती समस्या अस्ति। अस्माकं आधारदत्तं अन्यत् सर्वं च दुरुपयोगं न भवेत् इति सुनिश्चितं कर्तुं दृढनियमानाम् आवश्यकता वर्तते। अधिकतया कृत्रिमबुद्धौ प्रशिक्षितानां जनानाम् आवश्यकता अस्ति। आईआईटी देहली अन्ये महाविद्यालयाः च पाठ्यक्रमान् प्रयच्छन्ति, परन्तु अस्माभिः तत् बहुधा वर्धनीयम्। सर्वकारः \"डिजिटल इंडिया\" इति प्रचारयति, अतः आशासे तत् कृत्रिमबुद्धेः आवश्यकं प्रोत्साहनं दास्यति।", "normalised": "किन्तु, जानन्ति भवन्तः, चुनौतयः सन्ति। दत्तानां गोपनीयता एका महती समस्या। अस्माकं दृढनियमानाम् आवश्यकता वर्तते येन सुनिश्चितं भवेत् यत् अस्माकं आधारदत्तानाम् अन्येषां च दुरुपयोगः न भवेत्। अपि च, अस्माकं कृत्रिमबुद्धिमत्तायां अधिकजनानां प्रशिक्षणं दातव्यम्। आई-आई-टी दिल्ली अन्ये च महाविद्यालयाः पाठ्यक्रमान् प्रयच्छन्ति, किन्तु अस्माभिः तत् प्रचुरमात्रायां वर्धनीयम्। सर्वकारः \"डिजिटल इण्डिया\" इति प्रोत्साहयति, अतः आशासे तत् कृत्रिमबुद्धिमत्तायै आवश्यकं प्रोत्साहनं दास्यति।"}
{"unnormalised": "सर्वे मिलित्वा अहं आशावादी अस्मि। भारतस्य प्रतिभाशक्तिः आवश्यकता च अस्ति। इदानीं तत् सर्वं क्रियान्वयनविषयकम् अस्ति। आगामीषु ५-१० वर्षेषु महतीः घटनाः भविष्यन्ति इति सावधानं भवन्तु, विशेषतः ५जी व्यापकं भवति। सम्भवतः २०३० तमे वर्षे कृत्रिमबुद्धिचालितस्वचालितत्रिरथवाहनानि भविष्यन्ति! कल्पनां कुरुत तत्!", "normalised": "सर्वे मिलित्वा, अहं आशावान् अस्मि। भारतदेशे मेधाशक्तिः आवश्यकता च स्तः। इदानीं तत् सर्वं कार्यान्वयनविषयकम्। आगमिषु पञ्चदशवर्षेषु महत्यः घटनाः घटिष्यन्ति तत्र ध्यानं दीयताम्, विशेषतः फाइव-जी व्यापकं भवति तेन सह। सम्भवतः द्विसाहस्रत्रिशताधिकवर्षे अस्माकं कृत्रिमबुद्धिमत्ता-शक्ति चालित ऑटो-रिक्षाः भविष्यन्ति! कल्प्यतां तत्!"}
