{"unnormalised": "حسنًا، لقد عدتُ للتو من رحلة إلى تايلاند، ودعني أخبرك، إن استبدال الروبية بالبات هو مغامرة بحد ذاتها! أعني، بجدية، تدخل إلى أماكن صرف العملات هذه وكأنك في مشهد من فيلم سطو – باستثناء أنه بدلًا من أكياس النقود، فإنهم يتعاملون مع أكوام من البات التايلاندي.", "normalised": "حسنًا، لقد عدت للتو من رحلة إلى تايلاند، ودعني أخبرك، أن استبدال الروبيات بالبات هو مغامرة بحد ذاتها! أعني، بجدية، تدخل أماكن صرف العملات هذه وكأنك في مشهد من فيلم سطو – ولكن بدلًا من أكياس النقود، فإنهم يتعاملون مع أكوام من البات التايلاندي."}
{"unnormalised": "أولًا، سعر الصرف. إنه دائمًا ما يتقلب أكثر من مزاجي في صباح يوم الاثنين. يومًا ما يكون ₹2.5 مقابل 1 بات، وفي اليوم التالي يكون ₹2.48. هذا يكفي ليجعلك ترغب في إخراج الآلة الحاسبة والبدء في تداول العملات وأنت لا تزال تتعافى من إرهاق السفر. أقسم أنني قضيت وقتًا في تحديث Google Finance أكثر من الوقت الذي قضيته في حزم حقيبتي.", "normalised": "أولاً، سعر الصرف. إنه دائمًا ما يتقلب أكثر من مزاجي في صباح يوم الاثنين. في يوم من الأيام يكون الروبية نقطتين وخمسة مقابل بات واحد، وفي اليوم التالي يكون الروبية نقطتين وأربعة وثمانين. إنه أمر كافٍ لجعلك ترغب في إخراج حاسبتك والبدء في تداول العملات أثناء التعافي من إرهاق السفر. أقسم أنني قضيت وقتًا أطول في تحديث Google Finance بدلًا من تعبئة حقيبتي فعليًا."}
{"unnormalised": "ثم هناك مسألة العمولة بأكملها. يقولون بابتسامة: \"أوه، لدينا سعر \"خاص\" لك\". نعم، خاص مثل بائع الشاي الذي يتقاضى منك ₹50 مقابل كوب لأنك سائح. تذكر دائمًا البحث في كل مكان، يا ناس! تمكنت من العثور على مكان واحد يعطي أسعارًا أفضل قليلًا – شعرت وكأنني فزت باليانصيب، بصراحة.", "normalised": "ثم هناك مسألة العمولة بأكملها. \"أوه، لدينا سعر \"خاص\" لك\"، كما يقولون بغمزة. أجل، خاص مثل \"بائع الشاي\" الذي يفرض عليك خمسين روبية مقابل كوب لأنك سائح. تذكر دائمًا التسوق، يا ناس! تمكنت من العثور على مكان يقدم أسعارًا أفضل قليلًا – شعرت وكأنني فزت باليانصيب، لن أكذب."}
{"unnormalised": "لا تدعني أبدأ حتى في الألعاب البهلوانية الذهنية لمحاولة معرفة ما إذا كان شيء ما صفقة جيدة حقًا بالبات. \"هذا الباد تاي هو 80 بات... هل هذا مكلف؟\" كانت دماغي تنطفئ في كل مرة. استخدمت شريكتي في السفر، بارك الله فيها، تطبيقًا يحولها مرة أخرى إلى روبية، لكنها كانت تتلقى إعلانات للمقامرة عبر الإنترنت، لذلك كان هذا ممتعًا.", "normalised": "لا تجعلوني أبدأ حتى في الألعاب البهلوانية العقلية لمحاولة معرفة ما إذا كان شيء ما صفقة جيدة بالفعل بالبات. \"هذا الباد تاي بثمانين بات ... هل هذا مكلف؟\" دماغي توقف عن العمل في كل مرة. شريكتي في السفر، بارك الله فيها، استخدمت تطبيقًا يحوله مرة أخرى إلى روبيات، لكنها استمرت في تلقي إعلانات للمقامرة عبر الإنترنت، لذلك كان ذلك ممتعًا."}
{"unnormalised": "بالإضافة إلى ذلك، هناك معضلة \"ماذا أفعل بالبات المتبقي\". هل أقوم بتخزينه لرحلتي القادمة، والتي قد تكون في غضون 5 سنوات؟ هل أحاول استبداله مرة أخرى وأخسر المزيد من المال في سعر الصرف؟ هل أنفق كل شيء على آيس كريم جوز الهند باهظ الثمن بشكل مثير للسخرية في المطار؟ خيارات، خيارات.", "normalised": "بالإضافة إلى ذلك، هناك معضلة \"ماذا أفعل بالبات المتبقي\". هل أقوم بتخزينه لرحلتي القادمة، والتي قد تكون بعد خمس سنوات؟ هل أحاول استبداله مرة أخرى وأخسر المزيد من المال في سعر الصرف؟ هل أنفق كل شيء على آيس كريم جوز الهند باهظ الثمن بشكل مثير للسخرية في المطار؟ خيارات، خيارات."}
{"unnormalised": "ودعنا لا ننسى العدد الهائل من الأصفار على فواتير البات هذه. إنه مثل لعب لعبة الاحتكار بأموال حقيقية. يجعلك تشعر وكأنك مقامر كبير وأنت تشتري أرز المانجو اللزج فقط. كان لدي ورقة نقدية واحدة بقيمة 1000 بات أقسم أنها كانت تحكم على خيارات حياتي.", "normalised": "ودعونا لا ننسى العدد الهائل من الأصفار على أوراق البات النقدية. إنه مثل لعب Monopoly بأموال حقيقية. يجعلك تشعر وكأنك مقامر كبير بينما أنت تشتري أرز المانجو اللزج فقط. كان لدي ورقة ألف بات واحدة أقسم أنها كانت تحكم على خيارات حياتي."}
{"unnormalised": "في الختام، فإن استبدال الروبية بالبات هو رحلة جامحة. إنه اختبار لمهاراتك في الرياضيات، وقدراتك التفاوضية، وقدرتك على مقاومة الرغبة في شراء كل قطعة طعام شارع تراها. تستحق ذلك من أجل الباد تاي على الرغم من ذلك. 10/10 أوصي به (ولكن ربما أحضر آلة حاسبة). أيضًا، ربما مستشار مالي؟ في حالة الضرورة.", "normalised": "في الختام، فإن استبدال الروبيات بالبات هو رحلة جامحة. إنه اختبار لمهاراتك في الرياضيات، وقدراتك التفاوضية، وقدرتك على مقاومة الرغبة في شراء كل عنصر من عناصر طعام الشارع الذي تراه. يستحق ذلك مقابل الباد تاي على الرغم من ذلك. عشرة مقسومة على عشرة أوصي به (ولكن ربما أحضر آلة حاسبة). أيضًا، ربما مستشار مالي؟ فقط في حالة."}
