{"unnormalised": "حسنًا، أنا أخطط لرحلة إلى الخارج الشهر المقبل وأشعر ببعض الضياع عندما يتعلق الأمر بالصرف الأجنبي. أحتاج إلى بعض المساعدة منكم! سأذهب إلى سنغافورة وتايلاند، لذلك أحتاج إلى تحويل الروبية الهندية إلى دولار سنغافوري وبات تايلاندي.", "normalised": "حسنًا، أنا أخطط لرحلة إلى الخارج الشهر المقبل وأشعر بضياع قليل فيما يتعلق بالصرف الأجنبي. أحتاج إلى بعض المساعدة منكم يا رفاق! سأذهب إلى سنغافورة وتايلاند، لذلك أحتاج إلى تحويل الروبية الهندية إلى دولار سنغافوري وبات تايلاندي."}
{"unnormalised": "أولاً، هل من الأفضل شراء العملات الأجنبية هنا في الهند أم بعد الوصول إلى سنغافورة وتايلاند؟ لقد سمعت قصصًا عن أسعار أفضل في الخارج، ولكن أيضًا عن عمولات أعلى. هل لدى أي شخص تجربة حديثة؟ أفكر في تحويل حوالي 50,000 روبية هندية إجمالاً.", "normalised": "أولاً، هل من الأفضل شراء العملات الأجنبية هنا في الهند أم بعد الوصول إلى سنغافورة وتايلاند؟ لقد سمعت قصصًا عن أسعار أفضل في الخارج، ولكن أيضًا عن عمولات أعلى. هل لدى أي شخص تجربة حديثة؟ أفكر في تحويل حوالي خمسين ألف روبية إجمالاً."}
{"unnormalised": "ثانيًا، ما هي أفضل طريقة للقيام بذلك؟ هل يجب أن أذهب إلى صراف محلي، أو بنك (مثل HDFC أو SBI)، أو أستخدم منصة عبر الإنترنت مثل BookMyForex؟ هل هذه المنصات عبر الإنترنت قانونية؟ رأيت بعض الأسعار على BookMyForex تُظهر 1 دولار سنغافوري بسعر 58 روبية هندية و 1 بات تايلاندي بسعر 2.3 روبية هندية، لكنني لست متأكدًا مما إذا كانت هذه هي الأسعار الفعلية التي سأحصل عليها.", "normalised": "ثانيًا، ما هي أفضل طريقة للقيام بذلك؟ هل يجب أن أذهب إلى صراف محلي، أو بنك (مثل H-D-F-C أو S-B-I)، أو أستخدم منصة عبر الإنترنت مثل Book My Forex؟ هل هذه المنصات عبر الإنترنت شرعية؟ رأيت بعض الأسعار على Book My Forex تظهر دولارًا سنغافوريًا واحدًا مقابل ثمانية وخمسين روبية وبات تايلاندي واحد مقابل نقطتين وثلاثة روبية، لكنني لست متأكدًا مما إذا كانت هذه هي الأسعار الفعلية التي سأحصل عليها."}
{"unnormalised": "ثالثًا، ماذا عن استخدام بطاقتي الائتمانية/الخصم في الخارج؟ لدي بطاقة ائتمان ICICI. أعلم أن هناك رسوم صرف أجنبي، ولكن في بعض الأحيان يكون من الأسهل التمرير وعدم القلق بشأن حمل حزم من النقود. بالإضافة إلى ذلك، سمعت أن بعض البطاقات تمنح نقاط مكافآت أو استرداد نقدي على المعاملات الدولية. هل يستحق ذلك، أم أن رسوم الصرف الأجنبي ستأكل جميع المزايا؟ هل يعرف أحد ما هي رسوم الصرف الأجنبي لـ ICICI هذه الأيام؟ أتذكر بشكل غامض شيئًا مثل 3.5٪ + ضريبة السلع والخدمات.", "normalised": "ثالثًا، ماذا عن استخدام بطاقة الائتمان/الخصم الخاصة بي في الخارج؟ لدي بطاقة ائتمان I-C-I-C-I. أعلم أن هناك رسوم صرف أجنبي، ولكن في بعض الأحيان يكون من الأسهل مجرد التمرير وعدم القلق بشأن حمل حزم من النقود. بالإضافة إلى ذلك، سمعت أن بعض البطاقات تمنح نقاط مكافأة أو استرداد نقدي على المعاملات الدولية. هل يستحق ذلك، أم أن رسوم الصرف الأجنبي ستأكل كل المزايا؟ هل يعرف أحد ما هي رسوم الصرف الأجنبي لـ I-C-I-C-I هذه الأيام؟ أتذكر بشكل غامض شيئًا مثل ثلاثة فاصلة خمسة بالمائة بالإضافة إلى G-S-T."}
{"unnormalised": "أيضًا، ما هي قصة بطاقات الصرف الأجنبي تلك؟ هل هي فكرة جيدة حقًا؟ أعني، لقد رأيت بعض الإعلانات لبطاقات HDFC متعددة العملات. يدعون أنهم يثبتون سعر الصرف وأنهم أكثر أمانًا من حمل النقود. ولكن هل هو حقًا أفضل من مجرد استخدام بطاقة الخصم أو بطاقة الائتمان؟ وهل هناك أي رسوم خفية يجب أن أكون على علم بها؟", "normalised": "أيضًا، ما هي قصة بطاقات الصرف الأجنبي تلك؟ هل هي في الواقع فكرة جيدة؟ أعني، لقد رأيت بعض الإعلانات لبطاقات H-D-F-C متعددة العملات. يزعمون أنهم يثبتون سعر الصرف وأنهم أكثر أمانًا من حمل النقود. ولكن هل هو حقًا أفضل من مجرد استخدام بطاقة الخصم أو بطاقة الائتمان؟ وهل هناك أي رسوم خفية يجب أن أكون على علم بها؟"}
{"unnormalised": "وأخيرًا، سؤال غير ذي صلة قليلاً: رأيت شخصًا يبيع الدولار الأمريكي بسعر 82 روبية هندية على مجموعة WhatsApp محلية! هل هذا قانوني حتى؟! هل يجب أن أبلغ عن ذلك لشخص ما؟ أنا غير مرتاح للتعامل مع السوق السوداء، لكن السعر كان مغريًا! إنه أفضل بكثير من سعر البنك الذي يظهر 83.5 روبية هندية / دولار أمريكي!", "normalised": "وأخيرًا، سؤال غير ذي صلة بعض الشيء: لقد رأيت شخصًا يبيع دولارات أمريكية بسعر اثنين وثمانين روبية في مجموعة WhatsApp محلية! هل هذا قانوني حتى؟! هل يجب علي الإبلاغ عن ذلك لشخص ما؟ أنا لست مرتاحًا للتعامل مع السوق السوداء، لكن السعر كان مغريًا! إنه أفضل بكثير من سعر البنك الذي يظهر ثلاثة وثمانين فاصلة خمسة روبية للدولار الأمريكي الواحد!"}
{"unnormalised": "أي نصيحة أو تلميحات ستكون موضع تقدير كبير! أريد التأكد من أنني أحصل على أفضل الأسعار الممكنة ولا يتم خداعي أثناء رحلتي. شكرا مقدما يا اخوان!", "normalised": "أي نصيحة أو تلميحات ستكون موضع تقدير كبير! أريد التأكد من أنني أحصل على أفضل الأسعار الممكنة ولا يتم استغلالي أثناء رحلتي. شكرا مقدما، يا إخوان!"}
