{"unnormalised": "दिल्लीवासी लोक, तैयार भऽ जाउ! मौसम विभाग अगिला किछु दिन लेल कड़ी गरमीक पूर्वानुमान जतौने अछि। 17/05/2024 कें तापमान 43°C तक पहुँचबाक संभावना अछि, संभवतः 20/05/2024 तक 45°C सं ऊपर जा सकैत अछि। लगैत अछि जे लू एहि साल जल्दी आबि रहल अछि, लोक हो! नीक जे खूब पानी पिबैत रहू आ दोपहर 12 बजे सं 4 बजे के बीच घर सं बाहर निकलनाइ सं बचू।", "normalised": "दिल्लीवासी लोक सभ तैयार रहू! मौसम विभाग अगिला किछु दिन लेल प्रचंड गर्मीक अनुमान लगेलक अछि। सत्रह मई दु हजार चौबीस कें तापमान तेतालीस डिग्री सेल्सियस तक पहुँचेबाक संभावना अछि, संभवतः बीस मई दु हजार चौबीस तक पैंतालीस डिग्री सेल्सियस पार क' जाएत। लागैत अछि कि लू हवा एहि साल जल्दी आबि रहल अछि, बंधु लोक! नीक रहत जे हाइड्रेटेड रहू आ बारह बजे सँ चारि बजे धरि चरम दोपहरक समय सँ बचू।"}
{"unnormalised": "आ ई केवल गरमीए नहिं अछि; धूल भरी आँधी पर सेहो नजरि राखू। मौसम विभाग कहैत अछि कि किछु क्षेत्र मे दृश्यता 500 मीटर सं कम भऽ सकैत अछि। सलाह अछि कि जखन अहाँ बाहर छी तऽ अपन चेहरा जरूर ढाँकू, खास कऽ कऽ जदि अहाँ दू-पहिया वाहन चला रहल छी। यात्री लोकनि, ध्यान दिअ!", "normalised": "आ ई केवल गर्मी नहि अछि; धूलिक आंधी पर सेहो नजरि राखू। मौसम विभागक कहब अछि जे किछु क्षेत्र मे दृश्यता पाँच सौ मीटर सँ कम भ' सकैत अछि। सलाह अछि जे बाहर रहला पर अपन मुँह ढाँपि ले, खासकरि जँ अहाँ दू पहिया वाहन चला रहल छी। यात्री लोक, ध्यान दी!"}
{"unnormalised": "राहत (उम्मीद अछि) आबि रहल अछि! 22/05/2024 कें गरज के संग बारिश के हलुक संभावना अछि, संभवतः तापमान कें थोड़बे बेसी सहनीय 38°C तक नीचाँ लए आउ। हम सब इंद्र देवता सं किछु जरूरी बरखा के लेल प्रार्थना करी!", "normalised": "राहत (उम्मीद अछि) आबि रहल अछि! बाईस मई दु हजार चौबीस कें गरजक संग बारिख होएबाक किछु संभावना अछि, संभवतः तापमान कें किछु बेसी सहनशील अड़तीस डिग्री सेल्सियस तक नीचाँ लाबि सकैत अछि। हमरा सब कें इंद्र देवता सँ किछु बहुते जरूरी बारिख लेल प्रार्थना करबाक चाही!"}
{"unnormalised": "सब गोटे सुरक्षित रहु! नवीनतम अपडेट के लेल आधिकारिक आईएमडी वेबसाइट (imd.gov.in) पर नजरि राखू। याद राखू, सावधानी इलाज सं नीक होइत अछि। एक गिलास ठंडा नींबू पानी जरूर पिबू आ संभव हो तऽ कोनो भी बाहरी गतिविधि कें जल्दी करी लेबू!", "normalised": "सब सुरक्षित रहू! नवीनतम अपडेट लेल आधिकारिक मौसम विभागक वेबसाइट (i-m-d dot gov dot in) जाचू। याद राखू, इलाज सँ परहेज नीक। एकटा ठंढा नीबू पानी लिय आ संभव भ' सकए तँ कोनो बाहरी गतिविधि कें पहिने क' लिय!"}
