{"unnormalised": "दिल्लीवासी लोक सभ, तैयार रहू! आईएमडी भविष्यवाणी क' रहल अछि जे गर्मी प्रचंड रहत आ तापमान 15/05/2024 तक 45°C तक पहुँच सकैत अछि। खाली दिल्लीए नहि, राजस्थान आ हरियाणा मे सेहो कम स कम 7 दिन तक लू चलबाक संभावना अछि। विशेषज्ञ लोक सभ केँ 11 बजे सँ 4 बजे के बीच घर मे रहबाक सलाह द' रहल छथि।", "normalised": "दिल्लीवासी लोक सभ तैयार रहू! आई-एम-डी भविष्यवाणी क' रहल अछि जे ए बेर गरमी प्रचंड रहत आ तापमान पंद्रह मई दु हजार चौबीस तक पैंतालीस डिग्री सेल्सियस तक पहुँचि जेतैक। खाली दिल्ली नहि, बल्कि राजस्थान आ हरियाणा सेहो कम स कम सात दिन तक लू के चपेट मे रहबाक संभावना अछि। विशेषज्ञ लोकनिक सलाह अछि जे ग्यारह ए-एम सँ चार पी-एम के बीच घर मे रहू।"}
{"unnormalised": "मानसून, जे आमतौर पर 25/06 के आसपास आबैत अछि, एहि साल किछु देरी सँ आबिक संभावना अछि, संभवतः जुलाई के पहिल सप्ताह तक। एहि सँ पानीक कमीक स्थिति आओर खराब भ' सकैत अछि। एहि लेल, एक-एक बूंद बचएबाक मोन राखू! दोसर दिस, मुंबई मे 10/06 तक प्री-मानसूनक वर्षा होबाक संभावना अछि, जे गर्मी सँ किछु राहत देत।", "normalised": "मानसून, जे सामान्यतया पचीस जून के आसपास आबैत अछि, ए बेर किछु देरी सँ आबिक संभावना अछि, संभवत: जुलाई के पहिल सप्ताह तक आबि सकैत अछि। एहि सँ पानीक कमी के स्थिति आओर बेसी खराब भ' सकैत अछि। ताहि लेल, हर बूंद बचानाइ याद राखू! मुम्बई मे, दोसर दिस, दस जून तक प्री-मानसून वर्षा होबाक संभावना अछि, जहि सँ गरमी सँ किछु राहत मिलत।"}
{"unnormalised": "काल्हि, 03/05/2024 के, जयपुर मे 3:00 बजे 43°C अधिकतम तापमान दर्ज कयल गेल। एखने, चेन्नई मे 32°C अधिकतम आ 26°C न्यूनतम तापमान के साथ सुखद मौसम रहल। हैदराबाद मे 07/05 के लगभग 6:30 बजे मेघ गर्जनक संभावना अछि।", "normalised": "काल्हि, तीन मई दु हजार चौबीस के जयपुर मे तीन जीरो जीरो पी-एम मे तेंतालीस डिग्री सेल्सियस अधिकतम तापमान दर्ज कएल गेल। ओतहि, चेन्नई बत्तीस डिग्री सेल्सियस अधिकतम आ छब्बीस डिग्री सेल्सियस न्यूनतम तापमान के संग सुहावन मौसम के आनंद लेलक। हैदराबाद मे सात मई के लगभग छह तीस पी-एम मे मेघ गर्जन होबाक संभावना अछि।"}
{"unnormalised": "एहि लेल, हाइड्रेटेड रहू, हल्का रंगक कपड़ा पहिरू, आ मौसम अपडेट पर नजर राखू। नवीनतम पूर्वानुमान के लेल आईएमडी के वेबसाइट प्रतिदिन 10:00 बजे आ 6:00 बजे जरूर देखू। सुरक्षित रहू!", "normalised": "त' हाइड्रेटेड रहू, हल्का रंग के कपड़ा पहिरू, आ मौसम के अपडेट पर नजर राखू। नवीनतम पूर्वानुमान लेल आई-एम-डी के वेबसाइट पर प्रतिदिन दस जीरो जीरो ए-एम आ छह जीरो जीरो पी-एम पर जरूर जाँच करू। सुरक्षित रहू!"}
