{"unnormalised": "भाइ सभ, दिल्लीक मौसम एतेक अनिश्चित रहै सँ आओर केओ तंग छी? जँ एक दिन ४०°C रहै तँ दोसर दिन मुसलाधार बारिश होइत अछि! आईएमडी के अपन खेलक स्तर बढ़ाबक चाही। हुनकर भविष्यवाणी जकाँ, ५०% सटीक, अधिकतम। पिछला सप्ताह मोन अछि? ओ कहलनि जे १६/०५/२०२४ कें धूप निकलत, आ फेर ३ बजे प्रचंड आँधी!", "normalised": "गे, केओ दिल्लीक मौसमक एतेक अनिश्चित भेला सँ तंग नहि अछि? जेना, एक दिन चालीस डिग्री सेल्सियस आ दोसर दिन मुसलाधार बरखा! आई-एम-डी केँ सचमुच मे अपन खेल बढ़ाब' पड़त। हुनकर पूर्वानुमान पचास प्रतिशत सही होइत छनि, अधिकतम। याद अछि पिछला सप्ताह? ओ कहलनि जे सोरह मई दू हजार चौबीस कें धूप रहत, आ बाम, तीन पी-एम पर तूफान!"}
{"unnormalised": "हम अगिला महीना गोवाक यात्राक योजना बना रहल छी, १०/०६/२०२४ सँ १५/०६/२०२४ धरि, आ हम लगातार weather.com क पूर्वानुमान जाँची रहल छी। ओ हर दिन अलग-अलग भविष्यवाणी देखा रहल छथि। एकटा साइट तँ २०/०५/२४ कें हिमाचल मे बर्फबारी तकक भविष्यवाणी कयलक अछि, जे मई कें लेल पागलपन अछि! उम्मीद अछि जे अपेक्षाकृत शांत रहत, नहि तँ बाय-बाय बीच टाइम!", "normalised": "हम अगिला महीना गोवाक यात्राक योजना बना रहल छी, दस जून दू हजार चौबीस सँ पन्द्रह जून दू हजार चौबीस धरि, आ हम लगातार वेदर डॉट कॉम पूर्वानुमान जाच रहल छी। ओ हर दिन अलग-अलग भविष्यवाणी देखा रहल छथि। एकटा साइट बीस मई दू हजार चौबीस कें हिमाचल मे हिमपात केर भविष्यवाणी सेहो केलक, जे मई लेल पागलपन अछि! आशा करैत छी जे अपेक्षाकृत ठंढा रहत, नहि तँ बाय-बाय बीच टाइम!"}
{"unnormalised": "गंभीरता सँ, मौसम अपडेटक लेल कोनो विश्वसनीय स्रोत अछि? हमर दादी एखनहुँ शाम ७:०० बजे दूरदर्शन समाचारक उपयोग करै छथि, मुदा ओ तँ पहिने सँ पुरान समाचार अछि। हमरा लगैत अछि जे कोनो ऐप या किछु होबाक चाही जे वास्तविक समयमे अपडेट आ सटीक भविष्यवाणी दए सकै। शायद कोनो आईआईटी स्नातक एकटा लए आऊ। तखन धरि, हर समय हाथमे छाता आ सनस्क्रीन राखि पड़त!", "normalised": "गंभीरता सँ कहू तँ, मौसम अपडेट लेल कोनो विश्वसनीय स्रोत अछि? हमर दादी एखनो सात जीरो जीरो पी-एम पर दूरदर्शन समाचारक उपयोग करैत छथि, मुदा ओ, जेना, पहिने सँ पुरान समाचार अछि। हम चाहैत छी जे कोनो ऐप वा किछु एहन हो जे वास्तविक समय मे अपडेट आ सटीक भविष्यवाणी द' सकैत अछि। शायद कोनो आई-आई-टी स्नातक एकटा ल' क' आबि सकैत छथि। एखन धरि, हर समय एकटा छाता आ सनस्क्रीन हाथ मे राख' पड़त!"}
