{"unnormalised": "हे r/IndiaWeather,", "normalised": "हेय आर स्लैश इंडिया वेदर,"}
{"unnormalised": "हम एखन हालि में विभिन्न मौसम पूर्वानुमानक अर्थ लगाबय के कोशिश क' रहल छी, आ सच कहू त' ई किछु गड़बड़ लगैत अछि। IMD, Skymet Weather सँ अलग जानकारी दैत प्रतीत होइत अछि, आ स्थानीय समाचार चैनल केवल भ्रम बढ़बैत अछि। किओ आओर सेहो एहन अनुभव क' रहल छथि? विशेष रूप सँ, 26/07/2024 कें मुंबई कें लेल पूर्वानुमान मे हल्‍का वर्षा सँ \"भारी सँ बहुत भारी वर्षा\" कें चेतावनी देखा रहल अछि। हम केंना अपन ऑफिस 9:00 AM मे जाबाक योजना बनाउ, जखन भविष्यवाणी एतेक भिन्न अछि?", "normalised": "हम एखन धरि विभिन्न मौसम पूर्वानुमान केँ बुझबाक प्रयास क' रहल छी, आ सच कहू त' ई किछु गडबड अछि। आई-एम-डी, स्कायमेट वेदर सँ अलग जानकारी दैत प्रतीत होइत अछि, आ स्थानीय समाचार चैनल त' बस भ्रम बढ़ा रहल अछि। किओ आओर सेहो एहन अनुभव क' रहल अछि? विशेष रूप सँ, छब्बीस जुलाई दु हजार चौबीस कें मुंबई कें लेल पूर्वानुमान हलुक बौछार सँ ल' कें \"भारी सँ बहुत भारी वर्षा\" कें चेतावनी तक देखा रहल अछि। हम अपन ऑफिस कें लेल नौ शून्य शून्य ए-एम पर आवागमन कें योजना केंना बनाब, जखन भविष्यवाणी एतेक भिन्न अछि?"}
{"unnormalised": "अनिश्चितता मे ई तथ्य सेहो जुड़ल अछि कि विभिन्न मॉडल केरल में मानसून के शुरुआतक अलग-अलग तारीख बता रहल अछि। किछु 01/06/2024 कहि रहल अछि, जखन कि किछु एकरा 07/06/2024 तक धकेल रहल अछि। +/- 6 दिन कें ई अंतर कृषि आ जल प्रबंधन कें लेल महत्वपूर्ण अंतर पैदा करैत अछि, खासकर कावेरी बेसिन मे। ई उपयोगी हेतैक जँ केओ एहि पर प्रकाश डालि सकैत जे कोना स्रोत ऐतिहासिक रूप सँ अपन भविष्यवाणी मे अधिक विश्वसनीय आ सुसंगत साबित भेल अछि। तापमान के सेल्सियस मे देखाबय वाला संसाधन सेहो उपयोगी हेतैक, किएक त हम बहुत रास विदेशी साइट सभ के आइयो एफ मे रिपोर्ट करैत देखैत छी।", "normalised": "अनिश्चितता मे ई तथ्य सेहो जुड़ल अछि जे विभिन्न मॉडल केरल मे मानसून कें शुरुआत कें अलग-अलग तारीख कें भविष्यवाणी क' रहल अछि। किछु कहि रहल अछि जे पहिल जून दु हजार चौबीस, जखन कि आन एकरा सात जून दु हजार चौबीस तक पाछू धकेल रहल अछि। प्लस माइनस छह दिन कें ई भिन्नता कृषि आ जल प्रबंधन कें लेल महत्वपूर्ण अंतर पैदा करैत अछि, खासकर कावेरी बेसिन मे। ई मददगार होयत जँ किओ एहि पर प्रकाश डालि सकैत जे ऐतिहासिक रूप सँ कोन स्रोत अपन भविष्यवाणी मे अधिक विश्वसनीय आ लगातार साबित भेल अछि। एकटा एहन संसाधन सेहो उपयोगी होयत जे सेल्सियस मे तापमान प्रदर्शित करैत हो, किएक त' हम देखि रहल छी जे बहुत रास विदेशी साइट एखनो फारेनहाइट मे रिपोर्ट क' रहल अछि।"}
{"unnormalised": "अंततः, हम सिर्फ किछु स्पष्टता चाहैत छी। की एहन कोनो विशिष्ट पूर्वानुमान एजेंसी या पद्धति अछि जाहि पर हमरा ध्यान देबाक चाही? की कोनो खास तारीख या मौसम के पैटर्न के आसपास कोनो सहमति बनि रहल अछि? कोनो अंतर्दृष्टि बहुत सराहल जायत। आशा करैत छी जे IMD 15/08/2024 सँ पहिने अपन काम पूरा क' लेत; जानय कें जरूरत अछि जे हम अपन छत सँ पतंग उडा सकैत छी कि नहि!", "normalised": "अंततः, हम केवल किछु स्पष्टता चाहैत छी। की कोनो विशिष्ट पूर्वानुमान एजेंसी या पद्धति अछि जकरा पर हमरा ध्यान देबाक चाही? की किछु तारीख या मौसम पैटर्न कें बारे मे कोनो सहमति बनल अछि? कोनो अंतर्दृष्टि बहुत प्रशंसनीय होयत। उम्मीद अछि जे आई-एम-डी पन्द्रह अगस्त दु हजार चौबीस सँ पहिले अपन कार्य करत; जनबाक अछि जे हम अपन छत सँ पतंग उडा सकैत छी कि नै!"}
