{"unnormalised": "ਪੋਵਾਈ ਝੀਲ ਦੇ ਨੇੜੇ ਜ਼ਮੀਨ ਵਿਕਾਊ! ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਹੀਰਾਨੰਦਾਨੀ ਗਾਰਡਨਜ਼ ਵਿੱਚ ਇੱਕ ਪ੍ਰਮੁੱਖ ਪਲਾਟ, ਲਗਭਗ 2000 ਵਰਗ ਫੁੱਟ, ਛੇਤੀ ਹੀ ਬਾਜ਼ਾਰ ਵਿੱਚ ਆ ਰਿਹਾ ਹੈ। ਕੀਮਤ ਕੀ ਹੋਵੇਗੀ? ਅਫਵਾਹਾਂ 8 ਕਰੋੜ ਰੁਪਏ ਦੇ ਆਸ-ਪਾਸ ਘੁੰਮ ਰਹੀਆਂ ਹਨ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਸ ਤੋਂ ਥੋੜ੍ਹੀ ਵੱਧ ਵੀ ਹੋਵੇ, ਇਹ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਇਸਨੂੰ ਕਿਹੜਾ ਬਿਲਡਰ ਖਰੀਦਦਾ ਹੈ।", "normalised": "ਪੋਵਾਈ ਝੀਲ ਦੇ ਨੇੜੇ ਜ਼ਮੀਨ ਵਿਕਾਊ ਹੈ! ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਹੀਰਾਨੰਦਾਨੀ ਗਾਰਡਨਜ਼ ਵਿਖੇ ਤਕਰੀਬਨ ਦੋ ਹਜ਼ਾਰ ਵਰਗ ਫੁੱਟ ਦਾ ਇੱਕ ਪ੍ਰਮੁੱਖ ਪਲਾਟ ਜਲਦੀ ਹੀ ਬਾਜ਼ਾਰ ਵਿੱਚ ਆ ਰਿਹਾ ਹੈ। ਕੀਮਤ ਪੁੱਛੀ ਜਾ ਰਹੀ ਹੈ? ਅਫਵਾਹਾਂ ਹਨ ਕਿ ਅੱਠ ਕਰੋੜ ਰੁਪਏ, ਸ਼ਾਇਦ ਇਸ ਤੋਂ ਥੋੜ੍ਹਾ ਵੱਧ, ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਇਸਨੂੰ ਕਿਹੜਾ ਬਿਲਡਰ ਖਰੀਦਦਾ ਹੈ।"}
{"unnormalised": "ਜਾਹਿਰ ਹੈ ਕਿ ਗੋਦਰੇਜ ਪ੍ਰਾਪਰਟੀਜ਼ ਅਤੇ ਓਬਰਾਏ ਰਿਐਲਟੀ ਵਰਗੇ ਕੁਝ ਵੱਡੇ ਨਾਮ ਪਹਿਲਾਂ ਹੀ ਇਸ ਜਗ੍ਹਾ 'ਤੇ ਨਜ਼ਰ ਰੱਖ ਰਹੇ ਹਨ। ਇਹ ਗੈਲੇਰੀਆ ਸ਼ਾਪਿੰਗ ਮਾਲ ਦੇ ਬਿਲਕੁਲ ਪਿੱਛੇ ਹੈ, ਇਸ ਲਈ ਸਥਾਨ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ, ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਫਾਇਦੇਮੰਦ ਹੈ। ਅਫਵਾਹ ਹੈ ਕਿ ਪਤਾ ਆਰਚਰਡ ਐਵੇਨਿਊ ਅਤੇ ਸੈਂਟਰਲ ਐਵੇਨਿਊ ਦੇ ਇੰਟਰਸੈਕਸ਼ਨ ਦੇ ਨੇੜੇ ਹੈ।", "normalised": "ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਜੀ-ਓ-ਡੀ-ਆਰ-ਈ-ਜ ਪ੍ਰਾਪਰਟੀਜ਼ ਅਤੇ ਓਬਰਾਏ ਰਿਐਲਿਟੀ ਵਰਗੇ ਕੁਝ ਵੱਡੇ ਨਾਮ ਪਹਿਲਾਂ ਹੀ ਇਸ ਜਗ੍ਹਾ 'ਤੇ ਨਜ਼ਰ ਰੱਖ ਰਹੇ ਹਨ। ਇਹ ਗੈਲੇਰੀਆ ਸ਼ਾਪਿੰਗ ਮਾਲ ਦੇ ਬਿਲਕੁਲ ਪਿੱਛੇ ਹੈ, ਇਸ ਲਈ ਸਥਾਨ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ, ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਜਿੱਤ ਹੈ। ਅਫਵਾਹ ਹੈ ਕਿ ਇਹ ਪਤਾ ਆਰਚਰਡ ਐਵੇਨਿਊ ਅਤੇ ਸੈਂਟਰਲ ਐਵੇਨਿਊ ਦੇ ਇੰਟਰਸੈਕਸ਼ਨ ਦੇ ਨੇੜੇ ਹੈ।"}
{"unnormalised": "ਇਸ ਬਾਰੇ ਸੋਚੋ - ਇਹ ਬਹੁਤ ਵਧੀਆ ਜਗ੍ਹਾ ਹੈ। ਜੇ.ਵੀ.ਐਲ.ਆਰ. ਤੱਕ ਆਸਾਨ ਪਹੁੰਚ, ਹਵਾਈ ਅੱਡੇ ਦੇ ਨੇੜੇ, ਅਤੇ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਮੁੰਬਈ ਦੇ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਸਿੱਧ ਸਥਾਨਾਂ ਵਿੱਚੋਂ ਇੱਕ ਪੋਵਾਈ ਵਿੱਚ ਰਹਿ ਰਹੇ ਹੋ। ਪਿੰਨ ਕੋਡ 400076 ਦੇ ਆਸ-ਪਾਸ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।", "normalised": "ਇਸ ਬਾਰੇ ਸੋਚੋ - ਇਹ ਇੱਕ ਬਹੁਤ ਵਧੀਆ ਸਥਾਨ ਹੈ। ਜੇ-ਵੀ-ਐਲ-ਆਰ ਤੱਕ ਆਸਾਨ ਪਹੁੰਚ, ਹਵਾਈ ਅੱਡੇ ਦੇ ਨੇੜੇ, ਅਤੇ ਤੁਸੀਂ ਮੁੰਬਈ ਦੀ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਸਿੱਧ ਥਾਵਾਂ ਵਿੱਚੋਂ ਇੱਕ, ਪੋਵਾਈ ਵਿੱਚ ਰਹਿ ਰਹੇ ਹੋ। ਪਿੰਨ ਕੋਡ ਚਾਰ ਲੱਖ ਸੱਤਰ ਹਜ਼ਾਰ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਥੋੜਾ ਬਹੁਤ ਹੋ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਰਿਅਲ ਅਸਟੇਟ ਮਾਹਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਖੇਤਰ ਵਿੱਚ ਜਾਇਦਾਦ ਦੀਆਂ ਕੀਮਤਾਂ ਲਈ ਇੱਕ ਨਵਾਂ ਮਾਪਦੰਡ ਸਥਾਪਤ ਕਰ ਸਕਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ ਕਿ ਪਿਛਲੇ ਸਾਲ 3.5 ਕਰੋੜ ਰੁਪਏ ਪ੍ਰਤੀ 1000 ਵਰਗ ਫੁੱਟ 'ਤੇ ਵਿਕਿਆ ਇੱਕ ਹੋਰ ਪਲਾਟ? ਉਨ੍ਹਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਹ ਆਸਾਨੀ ਨਾਲ 4 ਕਰੋੜ ਰੁਪਏ ਨੂੰ ਪਾਰ ਕਰ ਸਕਦਾ ਹੈ।", "normalised": "ਰੀਅਲ ਅਸਟੇਟ ਮਾਹਿਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਖੇਤਰ ਵਿੱਚ ਜਾਇਦਾਦ ਦੀਆਂ ਕੀਮਤਾਂ ਲਈ ਇੱਕ ਨਵਾਂ ਮੀਲ ਪੱਥਰ ਸਥਾਪਤ ਕਰ ਸਕਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ ਕਿ ਪਿਛਲੇ ਸਾਲ ਇੱਕ ਹੋਰ ਪਲਾਟ ਤਿੰਨ ਪੁਆਇੰਟ ਪੰਜ ਕਰੋੜ ਰੁਪਏ ਪ੍ਰਤੀ ਇੱਕ ਹਜ਼ਾਰ ਵਰਗ ਫੁੱਟ ਵਿੱਚ ਵਿਕਿਆ ਸੀ? ਉਨ੍ਹਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਹ ਆਸਾਨੀ ਨਾਲ ਚਾਰ ਕਰੋੜ ਰੁਪਏ ਨੂੰ ਪਾਰ ਕਰ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਇਸ ਜਗ੍ਹਾ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ! ਅਸੀਂ ਤੁਹਾਨੂੰ ਅੰਤਿਮ ਕੀਮਤ ਅਤੇ ਇਸ ਬਾਰੇ ਅਪਡੇਟ ਕਰਦੇ ਰਹਾਂਗੇ ਕਿ ਪੋਵਾਈ ਰੀਅਲ ਅਸਟੇਟ ਦਾ ਇਹ ਪ੍ਰਮੁੱਖ ਹਿੱਸਾ ਕਿਸਨੂੰ ਮਿਲਦਾ ਹੈ। ਮੁੰਬਈ ਪ੍ਰਾਪਰਟੀ ਮਾਰਕੀਟ ਲਈ ਦਿਲਚਸਪ ਸਮਾਂ! ਆਪਣੇ ਬ੍ਰੋਕਰ ਨਾਲ ਸੰਪਰਕ ਕਰੋ ਅਤੇ ਜਾਂਚ ਕਰੋ ਕਿ ਕੀ 7/8, MHADA ਕਲੋਨੀ ਦੇ ਨੇੜੇ ਯੂਨਿਟ ਉਪਲਬਧ ਹਨ!", "normalised": "ਇਸ ਥਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ! ਅਸੀਂ ਤੁਹਾਨੂੰ ਅੰਤਿਮ ਕੀਮਤ ਅਤੇ ਇਸ ਬਾਰੇ ਅਪਡੇਟ ਕਰਦੇ ਰਹਾਂਗੇ ਕਿ ਪੋਵਾਈ ਦੀ ਇਸ ਪ੍ਰਮੁੱਖ ਜ਼ਮੀਨ ਨੂੰ ਕੌਣ ਹਾਸਲ ਕਰਦਾ ਹੈ। ਮੁੰਬਈ ਦੀ ਜਾਇਦਾਦ ਬਾਜ਼ਾਰ ਲਈ ਦਿਲਚਸਪ ਸਮਾਂ! ਆਪਣੇ ਬ੍ਰੋਕਰ ਨਾਲ ਸੰਪਰਕ ਕਰੋ ਅਤੇ ਜਾਂਚ ਕਰੋ ਕਿ ਕੀ ਯੂਨਿਟ ਸੱਤ ਸਲੈਸ਼ ਅੱਠ, ਐਮ-ਐਚ-ਏ-ਡੀ-ਏ ਕਲੋਨੀ ਦੇ ਨੇੜੇ ਉਪਲਬਧ ਹਨ!"}
