{"unnormalised": "म्हाजो आजो, शिव कुमार, हाणें छातयेंत दूखता म्हण सांगले तेन्ना, आमच्या जिविताक अनपेक्षित मोड आयलो. तो सदांच भलायकेचो नमुना आशिल्लो, दिल्लीच्या नेहरू पार्कांत दर सकाळीं 5 कि.मी. चलतालो, आनी आमच्या वांगडा सांजेच्या चहाचो आनंद घेतालो. ताचें वय 78 वर्सां आशिल्लें, आनी काळजाच्या दुखण्यांविशीं आमच्या मनांत विचार लेगीत नाशिल्लो.", "normalised": "म्हाजो आजो, शिव कुमार, छाती दुखता म्हणटकच, आमच्या जिविताक अनपेक्षित मोडण आयलें. तो सदांच भलायकेचो नमुना आशिल्लो, दिल्लीच्या नेहरू पार्कांत दर सकाळीं पांच किलोमिटर चलतालो, आनी आमच्या वांगडा सांजवेळची चाय घेवन खोशयेन रावतालो. ताचें वय सत्तर वर्सां आशिल्लें, आनी काळजाच्या दुयेंसांविशीं आमच्या मनांत किंचूय विचार नाशिल्लो."}
{"unnormalised": "हळू हळू सुरवात जाली. छातयेंत घट्टपण, जें अपचनाक लागून आसा म्हण मानलें. मागीर देंवण्यां चडटना धांप लागताली – तें म्हळ्यार वय व्हडलें म्हणटलें. पूण जेन्ना दूख सारकें लागलें, आनी तें ताच्या दावे बांयक पातळ्ळें, तेन्ना म्हजे आवयक, जी एक नर्स, तिणें एकदम कळ्ळें की कांय तरी गंभीर आसा. साकेताच्या मॅक्स हॉस्पिटलांतल्या डॉ. राजेशाक रोखडीच फोन करून विचारले तेन्ना आमची भंय खरी थारली: काळजाच्या दोतोराचो सल्ला खूब गरजेचो आशिल्लो.", "normalised": "हळू हळू सुरवात जाली. छातयेंत थोडी घट्टाय, ती अपचनान जाली म्हण थारायली. मागीर देंवण्यां चडटना धांप लागपाक लागली – तें म्हळ्यार म्हतारपणान अशें मानलें. पूण दुखणें सारकें लागलें आनी तें ताच्या दावे बांयाक पातळ्ळें, तेन्ना म्हजे आवयन, जी एक नर्स, तिणें ताबडतोब जाणलें की खूब गंभीर आसा. मॅक्स हॉस्पिटल, साकेत हांगाच्या दोतोर राजेश हांकां बेगीन फोन करून विचारलें: काळजाच्या दोतोराचो सल्ला खूब गरजेचो आसा."}
{"unnormalised": "फुडलीं कांय दिसां तपासण्यां आनी सल्ल्यांनी भरलेलीं आशिल्लीं. ईसीजीन विकृती दाखयली. एंजियोग्रामान म्हत्वाचे ब्लॉकेज उक्ते केले. डॉ. राजेशान एंजियोप्लास्टी करपाक सांगली. ताणें समजावन सांगले की ह्या प्रक्रियेत बंद धमन्यो उगडपाक स्टेंट घालचो पडटलो. म्हजो आजो, जो सैमीक उपायांचेर खूब विस्वास करतालो, तो सुरवेक खूब संकोच करतालो. ताणें आयुर्वेदिक उपचार आनी पर्यायी वखदांचे तज्ञ डॉ. शर्मा हांचेकडल्यान सल्ला घेवपाक सांगले.", "normalised": "फुडलीं कांय दिसां तपासण्या आनी सल्ल्यांनी धुक्यान भरीत आशिल्लीं. ई-सी-जी न असामान्यपण दाखयलें. एंजियोग्रामान म्हत्वाचे ब्लॉकेज उक्ते केले. दोतोर राजेशान एंजियोप्लास्टीची शिफारस केली. ताणें सांगलें, ह्या प्रक्रियेत बंद जाल्ल्यो धमण्या उगडपाक स्टेंट घालपाचो आस्पाव आसा. म्हजो आजो, जो नैसर्गिक उपायांचेर खूब विस्वास करतालो, तो सुरवेक खूब आडखळ्ळो. ताणें आयुर्वेदिक उपचार आनी दोतोर शर्मा हांचेकडल्यान सल्ला घेवपाक सांगलें, दोतोर शर्मा हे पर्यायी वखदाचे जाणकार आशिल्ले."}
{"unnormalised": "पूण डॉ. राजेश खंबीर आशिल्लो. ताणें ब्लॉकेजाची गंभीरताय सांगली – एका धमन्येंत 90% आनी दुसऱ्या धमन्येंत 75%. ताणें समजावन सांगले की प्रक्रिया उशीर केल्यार हार्ट अटॅक येवपाची शक्यताय आसा. ताणें म्हज्या आज्याच्या प्रस्नांची जाप दिली, प्रक्रियेच्या धोक्यांविशीं आनी दुबारा भलायकी मेळोवपाच्या प्रक्रियेविशीं ताच्या मनांत आशिल्ली भंय दूर केली. म्हजो बापूय, जो चडसो शांत रावतालो, तो लेगीत खूब चिंतित दिसतालो, हॉस्पिटलांतल्या म्हजे आवय कडल्यान येवपी अपडेट्स खातीर सारको फोन तपासतालो.", "normalised": "पूण दोतोर राजेश थिर आशिल्ले. ताणें ब्लॉकेजाची गंभीरताय सांगली – एका धमनेंत नव्वद टक्के आनी दुस-या धमनेंत पंच्यात्तर टक्के. ताणें सांगलें की प्रक्रिया उशीर केल्यार हार्ट अटॅक येवपाचो धोको आसा. ताणें म्हज्या आज्याच्या प्रस्नांची जाप दिवन, प्रक्रियेच्या धोक्यांविशीं आनी तिचे उपरांत सुदारणां जावपाविशीं तांच्यो चिंतां दूर केल्यो. म्हजो बापूय, जो सामको शांत स्वभावाचो, तो खूब चिंतेस्त दिसतालो, हॉस्पिटलांतल्यान म्हजे आवय कडल्यान येवपी अपडेट खातीर सारको फोन चेक करतालो."}
{"unnormalised": "अखेर, दोतोराच्या गिन्यानाक आनी परिस्थितीचें गांभीर्य समजून म्हजो आजो तयार जालो. 15/07/2023 ह्या दिसा एंजियोप्लास्टी थारायली. तो दीस युग सारको दिसतालो. हॉस्पिटलाच्या वेटिंग रुमान आमी सगळे खूब काळजीत बसून सगळें सारकें जावं म्हण देवाची प्रार्थना करताले. म्हजी आवय, जी चड करून खूब बळिश्ट आसता, ती लेगीत तेन्ना खूब शांत बसली आशिल्ली, आनी तिणें तिच्या जपमाळेक घट्ट धरून दवरिल्ली.", "normalised": "अखेरेक, दोतोराच्या गिन्यानाक आनी परिस्थितीक लागून खात्री जावन म्हजो आजो तयार जालो. एंजियोप्लास्टी पंदरा जुलय दोन हजार तेवीस दिसा थारायली. तो दीस खूब लांब दिसतालो. हॉस्पिटलाच्या वेटिंग रुमांत आमी खूब काळजीत वाट पळयत बसले, सगळें व्यवस्थित जावं म्हूण देवाक प्रार्थना करताले. म्हजी आवय, जी सामान्यपणान खूब खंबीर आसता, ती खूब शांत बसली, तिणें तिची जपमाळ घट्ट धरिल्ली."}
{"unnormalised": "देवाचे दयेन प्रक्रिया यशस्वी जाली. डॉ. राजेशान आमकां कळयलें की स्टेंट यशस्वी रितीन घातला, आनी काळजाक रगत पुरवण परत सुरू जाली. म्हज्या आज्यान फुडलीं कांय दिसां आयसीयूंत काडलीं, नर्सांनी ताचेर बारीक लक्ष दवरलें. म्हाका याद आसा तो क्षण जेन्ना ताका रेग्युलर रुमान हालयलो – म्हजे आवयचो आनंद उक्तेपणान दिसत आशिल्लो.", "normalised": "देवान दयेन, ती प्रक्रिया यशस्वी जाली. दोतोर राजेशान आमकां सांगलें की स्टेंट यशस्वीपणान बसयलो, काळजाक रगत पुरवण परत सुरू जाली. म्हजो आजो फुडलीं कांय दीस आय-सी-यूंत आशिल्लो, नर्सींग स्टाफ ताचेर बारीक लक्ष दवरतालो. म्हाका बरो याद आसा तो क्षण जंय ताका सामान्य रुमांत व्हेलें – म्हजे आवयच्या तोंडार आशिल्लो आनंद खूब जाणवतालो."}
{"unnormalised": "दुबारा भलायकी मेळोवपाची प्रक्रिया हळू आशिल्ली पूण सारकी चलताली. ताका खूब म्हत्वाचे जिणे शैलींत बदल करचे पडले: कमी चरबीचो आहार, नियमित व्यायाम, आनी सगळ्यांत म्हत्वाचें म्हळ्यार धूम्रपान सोडप. ताणें हॉस्पिटलांतल्या कार्डियाक रिहॅब सत्रांक हाजेरी लावपाक सुरवात केली आनी डॉ. राजेशान सांगिल्ल्या सूचनांचें तंतोतंत पालन केलें. ताका खूब वखदां दिलीं, तातूंत ऍस्पिरिन 75 मिलीग्राम आनी एटोरवास्टेटिन 20 मिलीग्राम हांचो लेगीत आस्पाव आशिल्लो. ताणें आपल्या काळजाचे धडधडे आनी हालचाल तपासपाक फिटनेस ट्रॅकर वापरपाक लेगीत सुरवात केली.", "normalised": "सुदारणा हळू पूण थिर आशिल्ली. ताका खूब म्हत्वाचे जिणे शैलींत बदल करचे पडले: कमी चरबीयुक्त आहार, नियमित व्यायाम आनी, सगळ्यांत म्हत्वाचें, धुम्रपान सोडप. ताणें हॉस्पिटलांत काळजाचें पुनर्वसन सत्रांक हाजेरी लावपाक सुरवात केली आनी दोतोर राजेशान सांगिल्ल्या सूचनांचें तंतोतंत पालन केलें. ताका खूब वखदां दिलीं, तातूंत एस्पिरिन पंच्यात्तर मिलीग्राम आनी एटोरवास्टेटिन वीस मिलीग्राम हांचो आसपाव आशिल्लो. ताणें आपल्या काळजाची गती आनी हालचाल पातळी तपासपाक एक फिटनेस ट्रॅकर वापरपाक सुरवात केली."}
{"unnormalised": "आतां, जवळजवळ एक वर्सा उपरांत, तो परत आपल्या पोरन्या रुपांत आयला, नेहरू पार्कांत चलता आनी सांजेच्या चहाचो आनंद घेता. तो अजून हॉस्पिटलांतल्या जेवणाविशीं आनी घेवचे पडपी खूब गोळ्यांविशीं कुरकुर करता, पूण ताका खबर आसा की ताचें जीवन वाटावपाखातीर केल्ल्या वैजकी उपचारांखातीर तो उपकारी आसा. ताची भलायकी वेळेचेर वैजकी हस्तक्षेप आनी मॅक्स हॉस्पिटलांतल्या कार्डियोलॉजी टीमच्या गिन्यानाचो दाखलो आसा. आनी जेन्ना जेन्ना म्हाका तो दिसता, तेन्ना तेन्ना छातयेंतली दूख आनी काळजाच्या दुनियेच्या प्रवासांत आमी एकठांय केल्ल्या प्रवासाची म्हाका याद येता. तो अजून डॉ. राजेश हांकां दर 3 म्हयन्यांनी तपासणी खातीर भेट दिता. तो मजाक करता की तो डॉ. राजेशाचो सगळ्यांत निष्ठावान पेशंट जाला.", "normalised": "आतां, जवळजवळ एक वर्सा उपरांत, तो परत आपल्या पोरन्या रुपांत आयला, नेहरू पार्कांत चलता आनी सांजवेळच्या चायेचो आनंद घेता. तो अजून हॉस्पिटलांतल्या जेवणाविशीं आनी खूब गोळयो घेवच्यो पडटात ताचेविशीं कुरकुरता, पूण आमकां खबर आसा की ताणें ताचो जीव वाचयलो त्या वैजकी हस्तक्षेपा खातीर तो उपकारी आसा. ताची भलायकी वेळेर वैजकी हस्तक्षेप आनी मॅक्स हॉस्पिटलाच्या कार्डिओलॉजी टीमच्या गिन्याची साक्ष दिता. आनी जंय जंय हांव ताका पळयता, म्हजे दोळ्यांमुखार छाती दुखपाक लागलें ती सुरवात आनी कार्डिओलॉजीच्या संवसारांतल्यान आमी एकठांय केल्लो प्रवास उबो रावता. तो अजून दर तीन म्हयन्यांनी तपासणी खातीर दोतोर राजेश हांकां भेट दिता. तो मजाक करता की तो दोतोर राजेशाचो सगळ्यांत निष्ठावान पेशंट जाला."}
