{"unnormalised": "**कार्डियोलॉजींत नव्यो : उदेति आशिल्ल्यो प्रवृत्ती आनी उपचार**", "normalised": "**कार्डियोलॉजींत नव्यता: उदयोन्मुख प्रवृत्ती आनी उपचार**"}
{"unnormalised": "कार्डियोलॉजी, म्हळ्यार दोतोरकीचो तो फांटो जो काळजाचेर आनी ताचे कडेन संबंदीत दुयेंसांचेर लक्ष केंद्रीत करता, खूब नेटान बदलपी क्षेत्र आसा. तंत्रगिन्यानांत, निदान आनी उपचारांत जावपी प्रगती भारतांत आनी संवसारांत काळजाच्या भलायकेची स्थिती सतत बदलत आसा. ह्या ब्लॉग पोस्टांत, आमी कांय खूब आशादायक नव्यो आनी उपचारांचो सोद घेतलो जे सध्या काळजाच्या दुयेंसांचें नियंत्रण बदलतात.", "normalised": "कार्डियोलॉजी, म्हळ्यार काळजाचेर आनी ताच्या संबंदीत दुयेंसांचेर लक्ष केंद्रीत करपी वैजकी शाखा, झपाट्यान वाडपी क्षेत्र आसा. तंत्रज्ञान, निदान आनी उपचारांतली उदरगत भारत आनी पुराय संवसारांत काळजाच्या देखरेखेचें स्वरूप सतत बदलता. ह्या ब्लॉग पोस्टांत, आमी कांय खूब आशादायक नव्यो सोद आनी उपचार सोदतले, जे सध्या काळजाच्या दुयेंसांचें नियंत्रण बदलतात."}
{"unnormalised": "प्रगतीच्यो मुखेल जागां मदलें एक म्हळ्यार गैर-आक्रमक कार्डियाक इमेजिंग. कार्डियाक सीटी स्कॅन आनी कार्डियाक एमआरआय सारक्या तंत्रांक लागून आक्रमक पद्दती वापरनासतना काळजाची रचना आनी कार्य हांचें तपशीलवार दर्शन घडटा. देखीक, कार्डियाक सीटी एंजियोग्राफी कोरोनरी आर्टरी दुयेंसाचो सुरवेच्या अवस्थेंत अचूक सोद लावंक शकता. अशा स्कॅनांचो खर्च मुंबय आनी दिल्ली सारक्या शारांतील खाजगी हॉस्पिटलांनी ८००० ते १५००० रुपयां मेरेन जावं येता. ताका लागून वेळार हस्तक्षेप करपाक मेळटा, जाका लागून काळजाचे गंभीर प्रसंग थांबोवप शक्य जाता.", "normalised": "उदरगतीचो एक म्हत्वाचो भाग म्हळ्यार बिन-आक्रमक (non-invasive) कार्डियाक इमेजिंग. कार्डियाक सी-टी स्कॅन आनी कार्डियाक एम-आर-आय सारक्यो तंत्रज्ञाना आक्रमक प्रक्रिया गरजेच्यो नासताना काळजाची रचना आनी कार्य हांचें तपशीलवार दृश्य दितात. देखीक, कार्डियाक सी-टी एंजियोग्राफी कोरोनरी आर्टरी डिसीज (coronary artery disease) च्या सुरवातीच्या अवस्थेंत अचूकपणान सोदूंक शकता. अशा स्कॅनाचो खर्च मुंबय आनी दिल्ली सारक्या शारांतल्या खाजगी हॉस्पिटलांनी धा हजार ते पंदरा हजार रुपया मेरेन आसूं येता. हाका लागून वेळार हस्तक्षेप करपाक मेळटा, जें गंभीर काळजाचे धोके टाळूंक शकता."}
{"unnormalised": "आनीक एक म्हत्वाची उदरगत म्हळ्यार कमीत कमी आक्रमक शस्त्रक्रिया तंत्रांचो विकास. ट्रांसकॅथेटर एओर्टिक व्हॅल्व्ह इम्प्लांटेशन (टीएव्हीआय) सारक्यो प्रक्रिया गंभीर एओर्टिक स्टेनोसिस आशिल्ल्या दुयेंतीं खातीर ओपन-हार्ट सर्जरीक पर्याय दितात. टीएव्हीआय म्हळ्यार कॅथेटराच्या आदारान नवें व्हॅल्व्ह घालप, जें चड करून फेमोरल आर्टरींतल्यान व्हरतात. एआयआयएमएस धरून भारतांतलीं जायतीं हॉस्पिटलां आतां २०,००,००० रुपयां पासून सुरू जावपी खर्चांत टीएव्हीआय दितात.", "normalised": "आनीक एक म्हत्वाची उदरगत म्हळ्यार कमीत कमी आक्रमक शस्त्रक्रिया तंत्रांचो विकास. ट्रान्सकॅथेटर एओर्टिक व्हॅल्व्ह इम्प्लांटेशन (T-A-V-I) सारक्यो प्रक्रिया गंभीर एओर्टिक स्टेनोसिस (aortic stenosis) आशिल्ल्या दुयेंतीं खातीर ओपन-हार्ट शस्त्रक्रियेक पर्याय दितात. टी-ए-व्ही-आय (T-A-V-I) म्हळ्यार कॅथेटराच्या आदारान नवें व्हॅल्व्ह घालप, जें सामान्यपणान फेमोरल आर्टरी (femoral artery) तल्यान व्हरतात. ए-आय-आय-एम-एस (A-I-I-M-S) धरून भारतांतलीं खूब हॉस्पिटलां आतां दोन मिलियन रुपयां पासून टी-ए-व्ही-आय (T-A-V-I) दितात."}
{"unnormalised": "फुडें, हार्ट फेल्युअरच्या व्यवस्थापनांत म्हत्वाच्यो उडी मारल्यात. एसजीएलटी२ इनहिबिटर सारक्या नव्या वखदांनी हार्ट फेल्युअर आशिल्ल्या दुयेंतींनी हॉस्पिटलांत भरती जावपाचो आनी मरणाचो धोको कमी करपांत प्रभावी परिणाम दाखयला. मॅक्स हॉस्पिटलांतले डॉ. राजेश शर्मा सारके कार्डियोलॉजिस्ट सांगताले हे वखद वापरप्यांक बरो परिणाम मेळोवपा खातीर पारंपारिक उपचारां वांगडा वापरतात. सामान्य डोस दर दिसा १० मिलीग्राम आसता.", "normalised": "फुडें, हार्ट फेल्युअर (heart failure) च्या नियंत्रणांत खूब म्हत्वाचे बदल जाल्यात. एस-जी-एल-टी दोन इनहिबिटर (S-G-L-T two inhibitors) सारक्या नव्या औषधांनी हार्ट फेल्युअर आशिल्ल्या दुयेंतीं खातीर हॉस्पिटलांत भरती जावपाचो आनी मरणाचो धोको कमी करपांत प्रभावी परिणाम दाखयल्यात. मॅक्स हॉस्पिटलांतले डॉक्टर राजेश शर्मा सारके कार्डियोलॉजिस्ट (cardiologists) हे उपाय दुयेंतींचो परिणाम सुदारपाक पारंपारीक उपचारां वांगडा वापरतात. सामान्यपणान डोस दर दिसा धा मिलीग्राम (milligram) आसता."}
{"unnormalised": "दूरस्थ दुयेंतींचे नियंत्रण कार्डियोलॉजींत खूब म्हत्वाची भूमिका बजावता. घालपाचीं उपकरणां आनी इंप्लांटेबल सेन्सर दोतोरांक दुयेंतीचें काळजाचे ठोके, रगतदाब आनी हेर म्हत्वाचे संकेत सतत तपासपाक मदत करतात. ह्या डेटाचो उपेग काळजाच्या समस्यांचे सुरवातीचे धोक्याचे संकेत वळखुपा खातीर आनी वेळार हस्तक्षेप करपा खातीर जाता, जाका लागून चड करून आणीबाणीच्यो परिस्थिती टाळटात. मेडट्रॉनिक सारक्यो कंपन्या आधुनिक नियंत्रण प्रणाली तयार करतात.", "normalised": "दूरच्यान दुयेंतींचेर नदर दवरप हें कार्डियोलॉजींत खूब म्हत्वाची भूमिका बजावता. वापरपाचे उपकरणां आनी इंप्लांटेबल सेन्सर्स (implantable sensors) दोतोरांक दुयेंतीचें हार्ट रेट, रगतदाब आनी हेर म्हत्वाचे संकेत सतत तपासपाक मदत करतात. काळजाच्या समस्यांचे सुरवातीचे संकेत सोदून काडपाक आनी वेळार हस्तक्षेप करपाक ह्या डेटाचो उपेग जाता, जें खूबदां गरजेच्या वेळार येवपी परिस्थिती टाळटा. मेडट्रॉनिक (Medtronic) सारक्यो कंपन्या प्रगत देखरेख प्रणाली तयार करत आसात."}
{"unnormalised": "कार्डियोलॉजींत जेनेटिक चांचणी लेगीत चड प्रमाणांत चलता. जेनेटिक म्युटेशन कांय काळजाच्या दुयेंसांचो धोको वाडयता, जशे की हायपरट्रॉफिक कार्डियोमायोपैथी आनी लांब क्यूटी सिंड्रोम. जेनेटिक चांचणी धोक्यांत आशिल्ल्या व्यक्तींचो सोद लावंक शकता, जाका लागून सक्रिय व्यवस्थापन आनी जीवनशैली बदलपाक मेळटा. मेट्रोपोलिस सारक्यो प्रयोगशाळा १०००० रुपयां पासून व्यापक कार्डियाक जेनेटिक तपासणी पॅकेज दितात.", "normalised": "कार्डियोलॉजींत जेनेटिक टेस्टिंग (genetic testing) चो वापर वाडत आसा. जेनेटिक म्युटेशन (genetic mutations) कांय काळजाच्या दुयेंसांचो धोको वाडयूं शकतात, जशे की हायपरट्रॉफिक कार्डियोमायोपॅथी (hypertrophic cardiomyopathy) आनी लाँग क्यू-टी सिंड्रोम (long Q-T syndrome). जेनेटिक टेस्टिंग धोक्यांत आशिल्ल्या व्यक्तींक वळखूंक शकता, जें सक्रिय नियंत्रण आनी जीवनशैली बदलपाक मदत करता. मेट्रोपोलिस (Metropolis) सारक्यो प्रयोगशाळा धा हजार रुपयां पासून कार्डियाक जेनेटिक स्क्रीनिंग (cardiac genetic screening) पॅकेज दितात."}
{"unnormalised": "फुडें पळयतना, रिजनरेटिव्ह मेडिसिनाचेर संशोधन कार्डियोलॉजीच्या भविश्या खातीर खूब आशादायक आसा. वैज्ञानिक स्टेम पेशी आनी हेर जैविक उपचारांचो उपेग करून वायट जाल्लें काळजाचें टिशू बरें करपाचे मार्ग सोदतात. अजून सुरवेच्या अवस्थेंत आसतना लेगीत, ह्या संशोधनान हार्ट फेल्युअर आनी हेर गंभीर काळजाच्या दुयेंसांचेर उपचार क्रांती घडोंक शकता. सीएमसी वेल्लोर सारक्या संस्थांनी क्लिनिकल चांचण्यो चालू आसात.", "normalised": "फुडें पळयत जाल्यार, रिजनरेटिव्ह मेडिसीन (regenerative medicine) च्या संशोधनांत कार्डियोलॉजीच्या भविश्या खातीर खूब आस्त आसा. वैज्ञानिक स्टेम सेल्स (stem cells) आनी हेर बायोलॉजिकल थेरपीज (biological therapies) वापरून दुखापत जाल्ली काळजाची टिशू (tissue) दुरुस्त करपाचे मार्ग सोदतात. अजून सुरवातीच्या अवस्थेंत आसलें तरी, हें संशोधन हार्ट फेल्युअर आनी हेर गंभीर काळजाच्या दुयेंसांचेर उपचार बदलूंक शकता. सी-एम-सी वेल्लोर (C-M-C Vellore) सारक्या संस्थांनी क्लिनिकल ट्रायल्स (clinical trials) चालू आसात."}
{"unnormalised": "संक्षेपान सांगपाचें जाल्यार, कार्डियोलॉजी क्षेत्र अभूतपूर्व नव्यो घडणूकेंची साक्ष दिता. ह्यो उदरगती काळजाच्या दुयेंसां आशिल्ल्या दुयेंतींचें जीवन सुदारतात इतलेंच न्हय, तर फुडारा खातीर मार्ग तयार करतात जंय कार्डिओव्हॅस्क्युलर दुयेंसांक चड प्रभावीपणान प्रतिबंध आनी उपचार करपाक मेळटा. छाती दुखप, स्वास घेवपाक त्रास जावप, वा धडधड जावप सारखीं खंयचींय लक्षणां तुमकां जाणवल्यार तुमच्या कार्डियोलॉजिस्टाचो सल्ला घेतलो जाल्यार बरें. देखीक, १५/०८/२०२४ ह्या दिसा डॉ. खान हांचेकडेन तांच्या दवाखान्यांत वेळार सल्ला घेवप खूब म्हत्वाचें थरूंक शकता.", "normalised": "अखेरेक, कार्डियोलॉजी क्षेत्र अभूतपूर्व नव्यो सोद घेवपाचें साक्षीदार आसा. ह्यो उदरगती काळजाच्या दुयेंसां आशिल्ल्या दुयेंतींचें जीवन सुदारतात, पूण तशेंच भविश्या खातीर मार्ग तयार करतात जंय कार्डिओव्हॅस्क्युलर दुयेंसांक प्रभावीपणान प्रतिबंध आनी उपचार करपाक मेळटले. छाती दुखप, सांस घेवपाक त्रास जावप, वा धडधड जावप (palpitations) सारकीं लक्षणां तुमकां दिसल्यार तुमच्या कार्डियोलॉजिस्टाचो सल्ला घेयात. देखीक, डॉक्टर खान हांचेकडेन पंदरा ऑगस्ट दोन हजार चोवीस दिसा तांच्या दवाखान्यांत घेतल्लो वेळारचो सल्ला खूब म्हत्वाचो थरूंक शकता."}
