{"unnormalised": "**म्हाजें काळिजा धडधडटा (आनी बरें ना तें!)**", "normalised": "**म्हाका काळजाची धडधड (आनी ती बरी न्हय!)**"}
{"unnormalised": "बरें, लोकांनो, काळजाविशीं उलयूंया. हांवें एकदम काळजाचो सर्जन जालो म्हण न्हय (पूण, कल्पना करात नाटकाची!), पूण म्हाजें काळिज मात खूब वागणूक करता. आनी वागणूक करता म्हणल्यार, जंय हांव सोपणां चडटां थंय पुरायपणान बॉलीवूड नाच करता. \"दिलवाले दुल्हनिया ले जायेंगे\" विसरचें, म्हाजें काळिज \"दिल धडकने दो\" सारकें आसा - सारकें धांवून वचपाक आनी क्रुज जहाजाक मेळोवपाक धमक दिता.", "normalised": "बरें, लोकांक, काळजा विशीं गजाली मारूंया. हांवें अकस्मात काळजाचो सर्जन जालो म्हूण न्हय (पूण, नाटकाची कल्पना करात!), पूण म्हजें काळज मात खूब आडवळणें वागता. आनी आडवळणें वागता म्हळ्यार, सोपान चढताना पुराय बॉलीवूड डान्स नंबर सादर करता. \"दिलवाले दुल्हनिया ले जायेंगे\" विसरून वचा, म्हजें काळज \"दिल धडकने दो\" सारकें आसा - सतत धांवून वचून क्रूझ जहाजाक मेळपाची धमकी दिता."}
{"unnormalised": "हें सगळें हळू हळू सुरू जालें. खासा करून जोरदार चाय पियेवन जाल्या उपरांत थोडो श्वास घेवपाक त्रास जालो. छातींत थोडी दुख जाली जी हांवें पयलीं म्हज्या सासवांच्या खूब तिखट बिरयाणीन जाल्ली अपचन समजली. पूण मागीर धडधडी आयल्यो. \"ओह, तो खूब सोबीत दिसता\" अशें न्हय. \"हें काळजाचेर हल्लो कसो दिसता?\" अशें. देखून, स्वाभाविकपणान, हांवें म्हजीं लक्षणां गुगलाचेर सोदलीं. वायट चाली. डॉक्टर गुगलान म्हाका सौम्य लयबद्धता सावन आसन्न विनाशा मेरेन सगळें निदान केलें. थँक्स, डॉक्टर!", "normalised": "ह्या सगळ्याची सुरवात हळू हळू जाली. खासा करून जोरदार चाय पियेवन जाल्या उपरांत श्वास घेवपाक त्रास जावपाक लागलो. छातयेंत थोडें दुखतालें, तें म्हज्या सासूमायेच्या खूब तिखट बिरयाणीन जाल्लें अपचन म्हूण हांवें पयलीं दुर्लक्ष केलें. पूण मागीर काळजाची धडधड सुरू जाली. \"ओह, तो कितलो सोबीत\" असो न्हय. \"हार्ट अटॅक असोच आसता काय?\" असो प्रकार. देखून, स्वाभाविकपणान हांवें गुगलाचेर म्हाजीं लक्षणां सोदलीं. वायट चाल. डॉक्टर गुगलन म्हाका हळू अरिदमिया सावन ते येवपी मरणा मेरेन सगळें निदान केलें. थँक्स, डॉक्टर!"}
{"unnormalised": "देखून, हांवें निमाणें बुलेट खावन खऱ्या डॉक्टराक भेट दिली. मॅक्स हॉस्पिटलांतली काळजाची डॉक्टर शर्मा, तिच्या आत्म्याक आशीर्वाद दी, हांवें स्वता केल्ल्या निदानाचें वर्णन करतना ती हांसली ना. पूण, म्हजें काळिज भांगरा शिकपाक सोदता ह्या म्हज्या आग्रहाचेर तिणें न्हू म्हणाली. टेस्टांचो मारो (ईकेजी, ईसीजी, स्ट्रेस टेस्ट - सगळें!), तिणें जाहीर केलें की हांव खरेंच मरणां ना. फकत... थोडोसो आकारहीन. दिसता, म्हज्या समोस्यांचो आहार आनी आयपीएल स्कोराची सतत चिंता म्हाका कोणेंच उपकार करिना.", "normalised": "अखेरेक हांवें धीर धरून खऱ्या डॉक्टरांक भेट दिली. मॅक्स हॉस्पिटलांतली कार्डियोलॉजिस्ट डॉक्टर शर्मा, तिचें भाग्य खूब बरें, हांवें स्वता केल्लें निदान सांगलें तेन्ना ती हांसली ना. पूण, म्हजें काळज भांगडा शिकपाक सोदता म्हूण हांवें आग्रह केलो तेन्ना तिणें तकली उखलून पळयलें. खूब तपासण्यो केल्या उपरांत (ई-के-जी, ई-सी-जी, स्ट्रेस टेस्ट – सगळ्यो!), तिणें जाहीर केलें की हांव मरणासन्न ना. फकत...थोड़ो बेढब आसा. दिसता, म्हजें समोसे खावपाचें आनी आय-पी-एल स्कोरांक लागून सतत चिंता करपाचें जेवण म्हजे खातीर कितेंच उपकार करिना."}
{"unnormalised": "दिसता, म्हाका काळजांत थोडोसो आवाज आसा. \"अर्थहीन,\" डॉक्टर शर्मान म्हाका खात्री दिली. \"पूण तरी लेगीत तूं सावकाश घेवंक जाय.\" सावकाश? हांव? जो 10 रुपयां खातीर ऑटो-रिक्षा परतून धांवपाचो यत्न करता? जो फ्रिज मेरेन चलपाक व्यायाम समजता? हें आव्हान आसतलें.", "normalised": "म्हाका काळजाचो हळू आवाज आसा. \"अर्थ नाशिल्लो,\" डॉक्टर शर्मान म्हाका खात्री दिली. \"पूण तुवें अजून लेगीत सावध रावंक जाय.\" सावध? हांव? धा रूपया वाटोवंक ऑटो-रिक्शा परस वेगान धांवपाचो यत्न करता तो मनीस? फ्रीजा मेरेन चलपाक व्यायाम समजता तो मनीस? हें एक आव्हान थारतलें."}
{"unnormalised": "तिणें कांय वखदां दिलीं - काळजाचो वेग कमी करपाक आनी धडधडी कमी करपाक एक कमी डोसाचो बीटा-ब्लॉकर (जर तुमकां खबर जाय जाल्यार 25 मिग्रॅ). तिणें जीवनशैली बदलपाची शिफारस लेगीत केली. व्यायाम? देवा, म्हाका हाची तिरस्कार आसा. म्हाका दिसाक 3 कप चाय ग्रीन टी खातीर बदलपाक सांगली (धर्मद्रोह!), आनी तळिल्लें अन्न कमी करपाक सांगलां. मुळात, तिणें म्हाका एका संता सारकें जियेवंक सांगलां. वा कमीतकमी, असो कोण तरी जो नियमितपणान गोलगप्प्यांची प्लेट खावंक ना.", "normalised": "तिणें कांय वखदां सुचयलीं - काळजाचो वेग कमी करपा खातीर आनी धडधड कमी करपा खातीर कमी प्रमाणांतलो बीटा-ब्लॉकर (जर तुका जाय जाल्यार पंचवीस मिलीग्राम). तिणें कांय जीवनशैली बदलपाचें लेगीत सुचयलें. व्यायाम? देवा, म्हाका हाचो तिरस्कार आसा. म्हाका एका दिसाक तीन कप चाय घेवन ताचे बदला ग्रीन टी घेवपाक (पाखंड!), आनी तळिल्लें अन्न उणें करपाक सांगलें. मुळातः, तिका म्हाका साधू सारकें जियेवंक जाय आशिल्लें. ना जाल्यार, कोण गोलगप्पे खावपाचें टाळटा तशें जियेवंक जाय आशिल्लें."}
{"unnormalised": "सगळ्यांत वायट भाग? तिणें म्हाका व्यायाम करपाक जाय म्हणलें. \"30 मिनटां बेगीन चलप दिसांतल्यान 5 वेळां,\" तिणें किलबिलाट केलें. बेगीन चलप? मुंबयच्या दमट हवामानांत? हांव नागा कडेन झूज करपाक तयार आसां. पूण ठीक आसा, म्हज्या बेपर्वा काळजा खातीर, हांव प्रयत्न करतलों. हांव म्हयन्या भितर मिलिंद सोमना सारको दिसतलों अशें म्हाका दिसता. कदाचित. चड करून, हांव एका बेंचचेर पडतलों, खूब घाम काडतलों आनी कार्डियोच्या अस्तित्ववादी भयानकतेचो विचार करतलों.", "normalised": "सगळ्यांत वायट? तिका म्हणपाचें म्हत्वाचें म्हळ्यार व्यायाम करपाक जाय. \"आठवड्यांत पांच वेळां तीस मिनटां वेगान चलप,\" ती म्हणाली. वेगान चलप? मुंबयच्या दमट हवामानांत? हांव नागा वांगडा झुजता. पूण ठीक आसा, म्हज्या बेकायदेशीर काळजा खातीर, हांव यत्न करतलों. म्हजो फोटो मेल्ल्यानंतर मिलिंद सोमन कसो दिसतलो तसो दिसपाचो म्हाजो विचार आसा. कदाचीत. चड करून हांव एका बेंचचेर बसून खूब घाम काडून कार्डिओच्या अस्तित्वाचेर विचार करतलो."}
{"unnormalised": "देखून हांव हांगा आसां, लोकांनो. वखदां आनी ग्रीन टी खातीर नव्यान जाणीव जाल्लो अनिच्छुक काळजाचो पेशंट. म्हाका खात्री ना की हांव कित्याक बदल सोसूं येता, पूण आतां खातीर, हांव डॉक्टर शर्माच्या आदेशांचें पालन करतां. हांव म्हजीं वखदां घेता, हांव चलतां (वळवळ, खूब वळवळ), आनी हांव वडा पावच्या मोहक आवाहनाक विरोध करपाचो यत्न करतां. म्हाका शुभेच्छा दी - म्हज्या काळजाक (आनी म्हज्या रुचीक) ताची गरज पडटली.", "normalised": "देखून हांव हांगा आसा, लोकांक. अनिच्छुक कार्डिओलॉजीचो पेशंट, वखदां आनी ग्रीन टी खातीर नव्यान आवड आशिल्लो. म्हाका खात्री ना की हांव ह्या बदलाक कितलो वेळ तोंड दिवंक शकतलो, पूण आतां खातीर, हांव डॉक्टर शर्माच्या आदेशांचें पालन करता. हांव वखदां घेता, हांव चलता (हळू हळू, खूब हळू), आनी हांव वडा पावच्या आकर्शणाक विरोध करपाचो यत्न करता. म्हाका नशीब दिव - म्हज्या काळजाक (आनी म्हज्या जिबकेक) ताची गरज पडटली."}
{"unnormalised": "म्हजी फुडली वैजकी धाड दांतांच्या डॉक्टरांक भेट दिवपाची आसूं येता, कारण हे सगळे ग्रीन टी म्हज्या दांतांचेर परिणाम करतात, अशें म्हज्या बायलेन सांगलें. कदाचित हांव तातूंतल्यान आनीक हांसो मेळोवंक शकतां.", "normalised": "म्हजी फुडली वैजकी मोहिम डेंटिस्टा कडेन जावंक शकता, कित्याक म्हज्या बायलेच्या मतान ही सगळी ग्रीन टी म्हज्या दातांचेर परिणाम करता. कदाचीत हांव तातूंतल्यान लेगीत थोडें हास्य मेळोवंक शकतलो."}
