```json
{
  "unnormalised": "இந்திய அலுவலக முகவரிகளை டிகோடிங் செய்வதற்கான ஒரு வேடிக்கையான வழிகாட்டி: பிரமைக்குள் வழிதல்",
  "normalised": "இந்திய அலுவலக முகவரிகளை டிகோடிங் செய்வதற்கான ஒரு வேடிக்கையான வழிகாட்டி: பிரமைக்குள் வழிதல்",
  "raw": "இந்திய அலுவலக முகவரிகளை டிகோடிங் செய்வதற்கான ஒரு வேடிக்கையான வழிகாட்டி: பிரமைக்குள் வழிதல்"
}
```
```json
{
  "unnormalised": "உண்மையைச் சொல்லப் போனால், இந்திய அலுவலக முகவரிகளைப் புரிந்துகொள்வது ஒரு ஒலிம்பிக் விளையாட்டு. ஒரு ரகசிய அரசாங்க வசதியைக் கண்டுபிடிப்பது எளிதாக இருக்கும் என்று நீங்கள் நினைப்பீர்கள். இது சதி எண்கள், சுருக்கங்கள் மற்றும் தபால் காரரின் மனதில் மட்டுமே இருக்கும் அடையாளங்களின் ஒரு சிக்கலான குழப்பம். ஜி.பி.எஸ்.ஐ மறந்துவிடுங்கள்; உள்ளே தெரிந்த மற்றும் ஒரு கசங்கிய நாப்கினில் வரையப்பட்ட வரைபடத்துடன் கூடிய ஒரு அனுபவமுள்ள சாய் வாலா உங்களுக்குத் தேவை.",
  "normalised": "இந்திய அலுவலக முகவரிகளைப் புரிந்துகொள்வது ஒரு ஒலிம்பிக் விளையாட்டு என்பது எங்களுக்குத் தெரியும். ஒரு ரகசிய அரசாங்க வசதியைக் கண்டுபிடிப்பது எளிதாக இருக்கும் என்று நீங்கள் நினைப்பீர்கள். இது சதி எண்கள், சுருக்கங்கள் மற்றும் தபால் காரரின் மனதில் மட்டுமே இருக்கும் அடையாளங்களின் ஒரு சிக்கலான குழப்பம். ஜி-பி-எஸ்-ஐ மறந்துவிடுங்கள்; உள்ளே தெரிந்த மற்றும் ஒரு கசங்கிய நாப்கினில் வரையப்பட்ட வரைபடத்துடன் கூடிய ஒரு அனுபவமுள்ள சாய் வாலா உங்களுக்குத் தேவை.",
  "raw": "உண்மையைச் சொல்லப் போனால், இந்திய அலுவலக முகவரிகளைப் புரிந்துகொள்வது ஒரு ஒலிம்பிக் விளையாட்டு. ஒரு ரகசிய அரசாங்க வசதியைக் கண்டுபிடிப்பது எளிதாக இருக்கும் என்று நீங்கள் நினைப்பீர்கள். இது சதி எண்கள், சுருக்கங்கள் மற்றும் தபால் காரரின் மனதில் மட்டுமே இருக்கும் அடையாளங்களின் ஒரு சிக்கலான குழப்பம். ஜி.பி.எஸ்.ஐ மறந்துவிடுங்கள்; உள்ளே தெரிந்த மற்றும் ஒரு கசங்கிய நாப்கினில் வரையப்பட்ட வரைபடத்துடன் கூடிய ஒரு அனுபவமுள்ள சாய் வாலா உங்களுக்குத் தேவை.\n\nஇந்திய அலுவலக முகவரிகளைப் புரிந்துகொள்வது ஒரு ஒலிம்பிக் விளையாட்டு என்பது எங்களுக்குத் தெரியும். ஒரு ரகசிய அரசாங்க வசதியைக் கண்டுபிடிப்பது எளிதாக இருக்கும் என்று நீங்கள் நினைப்பீர்கள். இது சதி எண்கள், சுருக்கங்கள் மற்றும் தபால் காரரின் மனதில் மட்டுமே இருக்கும் அடையாளங்களின் ஒரு சிக்கலான குழப்பம். ஜி-பி-எஸ்-ஐ மறந்துவிடுங்கள்; உள்ளே தெரிந்த மற்றும் ஒரு கசங்கிய நாப்கினில் வரையப்பட்ட வரைபடத்துடன் கூடிய ஒரு அனுபவமுள்ள சாய் வாலா உங்களுக்குத் தேவை।"
}
```
```json
{
  "unnormalised": "முதல் தடை: எப்போதும் புதிரான சதித்திட்ட எண். \"Plot No. 47/B-1, Sector-15A, Near Hanuman Mandir\" போதுமானதாகத் தெரிகிறது, இல்லையா? தவறு. \"Near Hanuman Mandir\" என்பது தெருவின் குறுக்கே இருந்து \"நீங்கள் முழு நிலவில் மந்திரங்களை உச்சரிக்கும்போது கண்பிடித்தால் அதைப் பார்ப்பீர்கள்\" என்று எதையும் குறிக்கலாம். மேலும் துணை சதித்திட்டங்களைப் பற்றி என்னைத் தொடங்க வேண்டாம். A-க்கு என்ன ஆனது? வேற்றுகிரகவாசிகள் அதைக் கடத்தினார்களா? அது பிரிந்து தனது சொந்த குடியரசை உருவாக்கியதா? எங்களுக்கு ஒருபோதும் தெரியாது.",
  "normalised": "முதல் தடை: எப்போதும் புதிரான சதித்திட்ட எண். \"Plot Number நாற்பத்தி ஏழு ஸ்லாஷ் பி-ஒன்று, செக்டார்-பதினைந்து ஏ, Near Hanuman Mandir\" போதுமானதாகத் தெரிகிறது, இல்லையா? தவறு. \"Near Hanuman Mandir\" என்பது தெருவின் குறுக்கே இருந்து \"நீங்கள் முழு நிலவில் மந்திரங்களை உச்சரிக்கும்போது அதைப் பார்ப்பீர்கள்\" என்று எதையும் குறிக்கலாம். மேலும் துணை சதித்திட்டங்களைப் பற்றி என்னைத் தொடங்க வேண்டாம். A-க்கு என்ன ஆனது? வேற்றுகிரகவாசிகள் அதைக் கடத்தினார்களா? அது பிரிந்து தனது சொந்த குடியரசை உருவாக்கியதா? எங்களுக்கு ஒருபோதும் தெரியாது.",
  "raw": "முதல் தடை: எப்போதும் புதிரான சதித்திட்ட எண். \"Plot No. 47/B-1, Sector-15A, Near Hanuman Mandir\" போதுமானதாகத் தெரிகிறது, இல்லையா? தவறு. \"Near Hanuman Mandir\" என்பது தெருவின் குறுக்கே இருந்து \"நீங்கள் முழு நிலவில் மந்திரங்களை உச்சரிக்கும்போது கண்பிடித்தால் அதைப் பார்ப்பீர்கள்\" என்று எதையும் குறிக்கலாம். மேலும் துணை சதித்திட்டங்களைப் பற்றி என்னைத் தொடங்க வேண்டாம். A-க்கு என்ன ஆனது? வேற்றுகிரகவாசிகள் அதைக் கடத்தினார்களா? அது பிரிந்து தனது சொந்த குடியரசை உருவாக்கியதா? எங்களுக்கு ஒருபோதும் தெரியாது."
}
```
```json
{
  "unnormalised": "பின்னர் அந்தத் துறை உள்ளது. \"துறை-15A\" என்பது உண்மையில் அரிதாகவே இருக்கும் ஒரு ஒழுங்கமைப்பின் அளவைக் குறிக்கிறது. தங்கள் வரிகளைத் தாக்கல் செய்ய முயற்சிக்கும் ஆடுகளின் கூட்டத்தை கற்பனை செய்து பாருங்கள் - அது இன்னும் அதிகமாக இருக்கும். நீங்கள் சீரற்ற முறையில் எண்ணிடப்பட்ட கட்டிடங்களையும், ஒவ்வொரு 50 மீட்டருக்கும் மாறும் தெருக்களின் பெயர்களையும், புவியியல் அராஜகத்தின் பொதுவான உணர்வையும் காண்பீர்கள். நீங்கள் 71வது கட்டிடத்தைக் கடந்து சென்ற பிறகு 72வது கட்டிடத்தைக் கண்டுபிடிப்பதற்கு அதிர்ஷ்டம் தேவை, ஏனெனில் அது வெளிப்படையாக மூன்று எண்களைத் தவிர்க்கிறது. தெருக்களும் இதேபோன்ற குழப்பமான அளவிலேயே எண்ணிடப்பட்டுள்ளன.",
  "normalised": "பின்னர் அந்தத் துறை உள்ளது. \"துறை-பதினைந்து ஏ\" என்பது உண்மையில் அரிதாகவே இருக்கும் ஒரு ஒழுங்கமைப்பின் அளவைக் குறிக்கிறது. தங்கள் வரிகளைத் தாக்கல் செய்ய முயற்சிக்கும் ஆடுகளின் கூட்டத்தை கற்பனை செய்து பாருங்கள் - அது இன்னும் அதிகமாக இருக்கும். நீங்கள் சீரற்ற முறையில் எண்ணிடப்பட்ட கட்டிடங்களையும், ஒவ்வொரு ஐம்பது மீட்டருக்கும் மாறும் தெருக்களின் பெயர்களையும், புவியியல் அராஜகத்தின் பொதுவான உணர்வையும் காண்பீர்கள். நீங்கள் எழுபத்தி ஒன்று கட்டிடத்தைக் கடந்து சென்ற பிறகு எழுபத்தி இரண்டு கட்டிடத்தைக் கண்டுபிடிப்பதற்கு அதிர்ஷ்டம் தேவை, ஏனெனில் அது வெளிப்படையாக மூன்று எண்களைத் தவிர்க்கிறது. தெருக்களும் இதேபோன்ற குழப்பமான அளவிலேயே எண்ணிடப்பட்டுள்ளன.",
  "raw": "பின்னர் அந்தத் துறை உள்ளது. \"துறை-15A\" என்பது உண்மையில் அரிதாகவே இருக்கும் ஒரு ஒழுங்கமைப்பின் அளவைக் குறிக்கிறது. தங்கள் வரிகளைத் தாக்கல் செய்ய முயற்சிக்கும் ஆடுகளின் கூட்டத்தை கற்பனை செய்து பாருங்கள் - அது இன்னும் அதிகமாக இருக்கும். நீங்கள் சீரற்ற முறையில் எண்ணிடப்பட்ட கட்டிடங்களையும், ஒவ்வொரு 50 மீட்டருக்கும் மாறும் தெருக்களின் பெயர்களையும், புவியியல் அராஜகத்தின் பொதுவான உணர்வையும் காண்பீர்கள். நீங்கள் 71வது கட்டிடத்தைக் கடந்து சென்ற பிறகு 72வது கட்டிடத்தைக் கண்டுபிடிப்பதற்கு அதிர்ஷ்டம் தேவை, ஏனெனில் அது வெளிப்படையாக மூன்று எண்களைத் தவிர்க்கிறது. தெருக்களும் இதேபோன்ற குழப்பமான அளவிலேயே எண்ணிடப்பட்டுள்ளன."
}
```
```json
{
  "unnormalised": "அந்த லேண்ட்மார்க் விளையாட்டு முற்றிலும் வேறு ஒரு சாகசமாகும். லேண்ட்மார்க்குகள், கோட்பாட்டின் படி, நீங்கள் விரும்பும் இலக்கை கண்டுபிடிக்க உதவுவதற்கு பயனுள்ளதாக இருக்கும், உதாரணமாக \"எதிர் SBI வங்கி\", ஆனால் தரை உண்மை அது அல்ல. அந்த SBI வங்கி மூடப்பட்டிருக்கலாம், அல்லது சமீபத்தில் மாற்றப்பட்டிருக்கலாம், இது லேண்ட்மார்க்கை பயனற்றதாக ஆக்குகிறது. இது எந்தவொரு பிரபலமான சாய் டப்ரிக்கும் பொருந்தும், ஏனெனில் இந்தியாவில், அவை பருவமழைக்குப் பிறகு காளான்களைப் போல முளைத்து இறக்கின்றன. \"XYZ ஸ்டோருக்கு பின்னால்\" என்ன செய்வது? அந்த \"XYZ ஸ்டோர்\" வியாபாரம் இல்லாமல் போய் \"ABC மொபைல் ரிப்பேர்ஸ்\" மூலம் மாற்றப்படவில்லை என்று நம்புகிறேன். அந்த ஸ்டோர் சமீபத்தில் வியாபாரம் இல்லாமல் போயிருந்தால், அந்த டாக்ஸி டிரைவருக்கு அதைப் பற்றி நன்றாகத் தெரியும் என்று நம்புகிறேன்.",
  "normalised": "அந்த லேண்ட்மார்க் விளையாட்டு முற்றிலும் வேறு ஒரு சாகசமாகும். லேண்ட்மார்க்குகள், கோட்பாட்டின் படி, நீங்கள் விரும்பும் இலக்கை கண்டுபிடிக்க உதவுவதற்கு பயனுள்ளதாக இருக்கும், உதாரணமாக \"எதிர் S-B-I வங்கி\", ஆனால் தரை உண்மை அது அல்ல. அந்த S-B-I வங்கி மூடப்பட்டிருக்கலாம், அல்லது சமீபத்தில் மாற்றப்பட்டிருக்கலாம், இது லேண்ட்மார்க்கை பயனற்றதாக ஆக்குகிறது. இது எந்தவொரு பிரபலமான சாய் டப்ரிக்கும் பொருந்தும், ஏனெனில் இந்தியாவில், அவை பருவமழைக்குப் பிறகு காளான்களைப் போல முளைத்து இறக்கின்றன. \"X-Y-Z ஸ்டோருக்கு பின்னால்\" என்ன செய்வது? அந்த \"X-Y-Z ஸ்டோர்\" வியாபாரம் இல்லாமல் போய் \"A-B-C மொபைல் ரிப்பேர்ஸ்\" மூலம் மாற்றப்படவில்லை என்று நம்புகிறேன். அந்த ஸ்டோர் சமீபத்தில் வியாபாரம் இல்லாமல் போயிருந்தால், அந்த டாக்ஸி டிரைவருக்கு அதைப் பற்றி நன்றாகத் தெரியும் என்று நம்புகிறேன்.",
  "raw": "அந்த லேண்ட்மார்க் விளையாட்டு முற்றிலும் வேறு ஒரு சாகசமாகும். லேண்ட்மார்க்குகள், கோட்பாட்டின் படி, நீங்கள் விரும்பும் இலக்கை கண்டுபிடிக்க உதவுவதற்கு பயனுள்ளதாக இருக்கும், உதாரணமாக \"எதிர் SBI வங்கி\", ஆனால் தரை உண்மை அது அல்ல. அந்த SBI வங்கி மூடப்பட்டிருக்கலாம், அல்லது சமீபத்தில் மாற்றப்பட்டிருக்கலாம், இது லேண்ட்மார்க்கை பயனற்றதாக ஆக்குகிறது. இது எந்தவொரு பிரபலமான சாய் டப்ரிக்கும் பொருந்தும், ஏனெனில் இந்தியாவில், அவை பருவமழைக்குப் பிறகு காளான்களைப் போல முளைத்து இறக்கின்றன. \"XYZ ஸ்டோருக்கு பின்னால்\" என்ன செய்வது? அந்த \"XYZ ஸ்டோர்\" வியாபாரம் இல்லாமல் போய் \"ABC மொபைல் ரிப்பேர்ஸ்\" மூலம் மாற்றப்படவில்லை என்று நம்புகிறேன். அந்த ஸ்டோர் சமீபத்தில் வியாபாரம் இல்லாமல் போயிருந்தால், அந்த டாக்ஸி டிரைவருக்கு அதைப் பற்றி நன்றாகத் தெரியும் என்று நம்புகிறேன்."
}
```
```json
{
  "unnormalised": "பின்கோடுகள்! ஆஹா, உங்கள் அலுவலகத்தைக் கண்டுபிடிக்க முயற்சிக்கும் எந்தவொரு விவேகமான நபருக்கும் இரட்சகர், இல்லையா? பின்கோடுகள் சரியான பகுதிக்கு உங்களை வழிநடத்த முடியும், ஆனால் அவை சரியான அலுவலகத்தைக் குறிக்கின்றன என்று எதிர்பார்க்க வேண்டாம். பின்கோடுகள் ஆச்சரியப்படும் விதமாக பெரிய பகுதிகளை உள்ளடக்கியுள்ளன, அதாவது நீங்கள் இன்னும் பல கிலோமீட்டர் தூரத்தில் இருக்கக்கூடும் மற்றும் \"லேண்ட்மார்க் அடிப்படையிலான\" ஆய்வை நம்பியிருக்கலாம்.",
  "normalised": "பின்கோடுகள்! ஆஹா, உங்கள் அலுவலகத்தைக் கண்டுபிடிக்க முயற்சிக்கும் எந்தவொரு விவேகமான நபருக்கும் இரட்சகர், இல்லையா? பின்கோடுகள் சரியான பகுதிக்கு உங்களை வழிநடத்த முடியும், ஆனால் அவை சரியான அலுவலகத்தைக் குறிக்கின்றன என்று எதிர்பார்க்க வேண்டாம். பின்கோடுகள் ஆச்சரியப்படும் விதமாக பெரிய பகுதிகளை உள்ளடக்கியுள்ளன, அதாவது நீங்கள் இன்னும் பல கிலோமீட்டர் தூரத்தில் இருக்கக்கூடும் மற்றும் \"லேண்ட்மார்க் அடிப்படையிலான\" ஆய்வை நம்பியிருக்கலாம்.",
  "raw": "பின்கோடுகள்! ஆஹா, உங்கள் அலுவலகத்தைக் கண்டுபிடிக்க முயற்சிக்கும் எந்தவொரு விவேகமான நபருக்கும் இரட்சகர், இல்லையா? பின்கோடுகள் சரியான பகுதிக்கு உங்களை வழிநடத்த முடியும், ஆனால் அவை சரியான அலுவலகத்தைக் குறிக்கின்றன என்று எதிர்பார்க்க வேண்டாம். பின்கோடுகள் ஆச்சரியப்படும் விதமாக பெரிய பகுதிகளை உள்ளடக்கியுள்ளன, அதாவது நீங்கள் இன்னும் பல கிலோமீட்டர் தூரத்தில் இருக்கக்கூடும் மற்றும் \"லேண்ட்மார்க் அடிப்படையிலான\" ஆய்வை நம்பியிருக்கலாம்."
}
```
```json
{
  "unnormalised": "மேலும் அலுவலகங்களின் பெயர்களை நாமே மறக்க வேண்டாம். \"Innovision Solutions Pvt. Ltd.\" மிகவும் தீவிரமாக இருக்கிறது, இல்லையா? இப்போது அந்த பெயருடன் ஒரு அடையாளத்தைக் கண்டுபிடிக்க முயற்சிக்கவும். ஒரு பெரிய ஆலமரத்தின் பின்னால் அது மறைந்திருக்க வாய்ப்புள்ளது அல்லது சமீபத்திய பாலிவுட் திரைப்படத்தை விளம்பரப்படுத்தும் ஒரு மோசமான விளம்பர பலகையால் மறைக்கப்பட்டுள்ளது. அல்லது அது வெறுமனே ஒரு சிறிய, கையால் வரையப்பட்ட அடையாளம், அது குழப்பமான பின்னணியில் தடையின்றி கலக்கிறது.",
  "normalised": "மேலும் அலுவலகங்களின் பெயர்களை நாமே மறக்க வேண்டாம். \"Innovision Solutions Private Limited.\" மிகவும் தீவிரமாக இருக்கிறது, இல்லையா? இப்போது அந்த பெயருடன் ஒரு அடையாளத்தைக் கண்டுபிடிக்க முயற்சிக்கவும். ஒரு பெரிய ஆலமரத்தின் பின்னால் அது மறைந்திருக்க வாய்ப்புள்ளது அல்லது சமீபத்திய பாலிவுட் திரைப்படத்தை விளம்பரப்படுத்தும் ஒரு மோசமான விளம்பர பலகையால் மறைக்கப்பட்டுள்ளது. அல்லது அது வெறுமனே ஒரு சிறிய, கையால் வரையப்பட்ட அடையாளம், அது குழப்பமான பின்னணியில் தடையின்றி கலக்கிறது.",
  "raw": "மேலும் அலுவலகங்களின் பெயர்களை நாமே மறக்க வேண்டாம். \"Innovision Solutions Pvt. Ltd.\" மிகவும் தீவிரமாக இருக்கிறது, இல்லையா? இப்போது அந்த பெயருடன் ஒரு அடையாளத்தைக் கண்டுபிடிக்க முயற்சிக்கவும். ஒரு பெரிய ஆலமரத்தின் பின்னால் அது மறைந்திருக்க வாய்ப்புள்ளது அல்லது சமீபத்திய பாலிவுட் திரைப்படத்தை விளம்பரப்படுத்தும் ஒரு மோசமான விளம்பர பலகையால் மறைக்கப்பட்டுள்ளது. அல்லது அது வெறுமனே ஒரு சிறிய, கையால் வரையப்பட்ட அடையாளம், அது குழப்பமான பின்னணியில் தடையின்றி கலக்கிறது."
}
```
```json
{
  "unnormalised": "ஆகவே, அடுத்த முறை நீங்கள் ஒரு இந்திய அலுவலக முகவரியை டிகோட் செய்ய முயற்சிக்கும்போது, ​​நினைவில் கொள்ளுங்கள்: நீங்கள் மட்டும் இல்லை. குழப்பத்தை ஏற்றுக்கொள்ளுங்கள், பொறுமையுடன் உங்களை ஆயுதமாக்கிக் கொள்ளுங்கள், ஒருவேளை, உங்கள் இரத்த அழுத்தம் ஆபத்தான அளவை அடைவதற்கு முன்பு உங்கள் இலக்கை நீங்கள் காணலாம். எல்லாமே தோல்வியுற்றால், சாய் வாலாவை கேளுங்கள். அவருக்கு எல்லாம் தெரியும்.",
  "normalised": "ஆகவே, அடுத்த முறை நீங்கள் ஒரு இந்திய அலுவலக முகவரியை டிகோட் செய்ய முயற்சிக்கும்போது, ​​நினைவில் கொள்ளுங்கள்: நீங்கள் மட்டும் இல்லை. குழப்பத்தை ஏற்றுக்கொள்ளுங்கள், பொறுமையுடன் உங்களை ஆயுதமாக்கிக் கொள்ளுங்கள், ஒருவேளை, உங்கள் இரத்த அழுத்தம் ஆபத்தான அளவை அடைவதற்கு முன்பு உங்கள் இலக்கை நீங்கள் காணலாம். எல்லாமே தோல்வியுற்றால், சாய் வாலாவை கேளுங்கள். அவருக்கு எல்லாம் தெரியும்.",
  "raw": "ஆகவே, அடுத்த முறை நீங்கள் ஒரு இந்திய அலுவலக முகவரியை டிகோட் செய்ய முயற்சிக்கும்போது, ​​நினைவில் கொள்ளுங்கள்: நீங்கள் மட்டும் இல்லை. குழப்பத்தை ஏற்றுக்கொள்ளுங்கள், பொறுமையுடன் உங்களை ஆயுதமாக்கிக் கொள்ளுங்கள், ஒருவேளை, உங்கள் இரத்த அழுத்தம் ஆபத்தான அளவை அடைவதற்கு முன்பு உங்கள் இலக்கை நீங்கள் காணலாம். எல்லாமே தோல்வியுற்றால், சாய் வாலாவை கேளுங்கள். அவருக்கு எல்லாம் தெரியும்."
}
```
