{"unnormalised": "## ڀارت جي ساحلي دلڪشي جي ڳولا: هندستاني سامونڊي رستن لاءِ ھڪ ھدايت", "normalised": "هند جي ساحلي سونهن جي کوجنا: هندستان جي سمنڊي رستن لاءِ ھدايت"}
{"unnormalised": "هندستان، مختلف منظرن ۽ مالدار ثقافتي ورثي جي سرزمين، 7,500 ڪلوميٽرن کان وڌيڪ ڊگهو ساحل رکي ٿو. جڏهن ته اڪثر ان جي ريلوي ۽ روڊ رستن جي ڀيٽ ۾ گهٽ نمايان ٿيل آهي، هندستان جا سامونڊي رستا ملڪ جي ساحلي جواهراتن کي ڳولڻ جو ھڪ منفرد ۽ دلڪش طريقو پيش ڪن ٿا. مصروف بندر وارا شهرن کان وٺي پرامن ٻيٽن تائين، سامونڊي سفر هندستان جو مختلف نقطئه نظر ظاهر ڪري ٿو.", "normalised": "هندستان، مختلف منظرن ۽ مالدار ثقافتي ورثي جي سرزمين، ست هزار پنج سئو ڪلوميٽرن کان وڌيڪ ڊگهو ساحل رکي ٿو. جڏهن ته اڪثر ڪري ان جا ريلوي ۽ روڊ ويذ ان تي ڇانيل رهن ٿا، هندستان جا سامونڊي رستا ملڪ جي ساحلي جواهرن کي ڳولڻ جو هڪ منفرد ۽ جادوئي طريقو پيش ڪن ٿا. مصروف بندرگاهن وارن شهرن کان وٺي پرامن ٻيٽن جي گيٽ وي تائين، سمنڊ ذريعي سفر هندستان جو هڪ مختلف نظارو پيش ڪري ٿو."}
{"unnormalised": "**ساحلي بحري جهاز: عيش عشرت ۽ فرصت**", "normalised": "ساحلي سير: عيش عشرت ۽ فرصت"}
{"unnormalised": "ڪيتريون ئي ڪمپنيون عاليشان ساحلي بحري جهاز پيش ڪن ٿيون جيڪي هندستان جي ساحلي پٽي تي سفر ڪن ٿيون. انهن بحري جهازن ۾ اڪثر اهم بندرگاهن جهڙوڪ ممبئي، گوا، ڪوچي ۽ چنائي تي بيهڻ شامل آهي. تصور ڪريو ته توهان عربي سمنڊ مٿان سج اڀرڻ تي جاڳندا آهيو، دنيا جي اعليٰ شيفن پاران تيار ڪيل عمدہ کاڌن مان لطف اندوز ٿيندا آهيو، ۽ جهاز تي زنده ثقافتي پرفارمنس جو تجربو ڪندا آهيو. ھڪ عام 7 ڏينھن جي بحري جھاز جي قيمت لڳ ڀڳ 50,000 روپيا في شخص ٿي سگھي ٿي، ڪيبن ۽ شموليت جي بنياد تي. بحري جهاز جون لائينون جهڙوڪ ڪورڊيليا ڪريوز اهڙا سفر ناما پيش ڪن ٿيون جيڪي هندستان جي ساحلي پٽي جي خوبصورتي کي ظاهر ڪن ٿيون.", "normalised": "ڪيتريون ئي ڪمپنيون عيش عشرت وارا ساحلي سير پيش ڪن ٿيون جيڪي هندستان جي ساحل تي هلن ٿيون. انهن سيرن ۾ اڪثر ممبئي، گوا، ڪوچي ۽ چنائي جهڙن وڏن بندرگاهن تي اسٽاپ شامل آهن. تصور ڪريو عرب سمنڊ مٿان سج اڀرڻ سان جاڳڻ، عالمي درجي جي شيفن پاران تيار ڪيل گورمٽ کاڌن مان لطف اندوز ٿيڻ، ۽ جهاز تي موجود متحرڪ ثقافتي پرفارمنس جو تجربو ڪرڻ. هڪ عام ستن ڏينهن واري سير تي لڳ ڀڳ پنجاهه هزار رپيا في ماڻهو خرچ ٿي سگهي ٿو، جيڪو ڪيبن ۽ شامل ڪيل شين تي منحصر آهي. ڪورڊيليا سير جهڙيون سير لائينون اهڙا سفر ناما پيش ڪن ٿيون جيڪي هندستان جي ساحل جي خوبصورتي کي ظاهر ڪن ٿيون."}
{"unnormalised": "**فيری سروسز: ساحلي برادرين کي ڳنڍڻ**", "normalised": "فيری سروسز: ساحلي برادرين کي ڳنڍڻ"}
{"unnormalised": "عاليشان بحري جهازن کان علاوه، فيری سروسز ڪيترن ئي ساحلي برادرين جي رابطي جو بنياد آهن. فيريون هندستان جي مکيه زمين ۽ ٻيٽن جهڙوڪ انڊمان ۽ نڪوبار ٻيٽ ۽ لڪشاديپ جي وچ ۾ هلن ٿيون. چنائي کان پورٽ بليئر، انڊمان ٻيٽن جي گادي واري هنڌ جو سفر لڳ ڀڳ 60 ڪلاڪ وٺي سگهي ٿو، جنهن جي ٽڪيٽن جي قيمت 2,000 روپين کان وٺي 10,000 روپين تائين آهي، ڪلاس جي بنياد تي. اهي فيريون رهاڪن ۽ سياحن لاءِ هڪ اهم رابطو فراهم ڪن ٿيون، واپار ۽ سياحت کي آسان بڻائين ٿيون.", "normalised": "لگژري سير کان ٻاهر، فيري سروسز ڪيترن ئي ساحلي برادرين لاءِ رابطي جي ريڙهه جي هڏي جو ڪم ڪن ٿيون. فيريون سرزمين هندستان ۽ انڊمان ۽ نڪوبار ٻيٽن ۽ لڪشدويپ جهڙن ٻيٽن جي وچ ۾ هلن ٿيون. چنائي کان پورٽ بليئر، انڊمان ٻيٽن جي گاديءَ واري هنڌ تائين جو سفر تقريباً ساٺ ڪلاڪ لڳي سگهي ٿو، جنهن جي ٽڪيٽن جي قيمت ٻه هزار کان ڏهه هزار رپين تائين آهي، جيڪا ڪلاس تي منحصر آهي. اهي فيريون رهواسين ۽ سياحن لاءِ هڪ اهم ڪڙي مهيا ڪن ٿيون، واپار ۽ سياحت کي آسان بڻائينديون آهن."}
{"unnormalised": "**ھائوس بوٽ ڪريوز: ڪيرالا جا پوئين پاڻي**", "normalised": "هائوس بوٽ سير: ڪيرالا جا پٺاڻي پاڻي"}
{"unnormalised": "ڪيرالا جا پوئين پاڻي لگون، ڍنڍون ۽ واهن جو ھڪ منفرد ماحولياتي نظام آھن، جيڪي ھڪڙو ناقابل فراموش تجربو پيش ڪن ٿا. الپي (الاپپوزا) ۽ ڪماراڪوم جي پوئين پاڻين تي ھائوس بوٽ ڪريوز ھن پرامن منظرنامي کي ڳولڻ جو ھڪ مقبول طريقو آھي. اهي روايتي ٻيڙيون، جن کي \"ڪيتوولم\" چيو وڃي ٿو، آرامده سهولتن سان گڏ تیرندڙ گھرن ۾ تبديل ڪيون ويون آهن. هڪ عام رات جي ھائوس بوٽ ڪروز جي قيمت 8,000 روپين کان 20,000 روپين تائين ٿي سگھي ٿي، ٻيڙيءَ جي سائيز ۽ پيش ڪيل خدمتن جي بنياد تي.", "normalised": "ڪيرالا جا پٺاڻي پاڻي لاگون، ڍنڍن ۽ واهن جو هڪ منفرد ماحولياتي نظام آهن، جيڪي هڪ ناقابل فراموش تجربو پيش ڪن ٿا. الاپوزا (الاپوزها) ۽ ڪماراکوم جي پٺاڻي پاڻين تي هائوس بوٽ سير هن پرامن نظارن کي ڳولڻ جو هڪ مشهور طريقو آهي. اهي روايتي ٻيڙيون، جيڪي \"ڪيتووالام\" جي نالي سان مشهور آهن، انهن کي آرامده سهولتن سان گڏ ترندڙ گهرن ۾ تبديل ڪيو ويو آهي. هڪ عام رات جي هائوس بوٽ سير جي قيمت اٺ هزار کان ويهن هزار رپين تائين ٿي سگهي ٿي، جيڪا ٻيڙي جي سائيز ۽ پيش ڪيل خدمتن تي منحصر آهي."}
{"unnormalised": "**ٻيٽ ھاپنگ: لڪشاديپ ۽ انڊمان ۽ نڪوبار ٻيٽ**", "normalised": "ٻيٽ ٽپڻ: لڪشدويپ ۽ انڊمان ۽ نڪوبار ٻيٽ"}
{"unnormalised": "لڪشاديپ ۽ انڊمان ۽ نڪوبار ٻيٽ صاف سٿرا ساحل، بلور جهڙو پاڻي ۽ متحرڪ سامونڊي زندگي پيش ڪن ٿا. ٻيٽ ھاپنگ ھڪ مقبول سرگرمي آھي، جتي فيريون ۽ ننڍيون ٻيڙيون مختلف ٻيٽن کي ڳنڍين ٿيون. لڪشاديپ ۾ اڳتي ٻيٽ کان بنگارام ٻيٽ تائين جو سفر ٻيڙيءَ ذريعي لڳ ڀڳ 1 ڪلاڪ وٺي ٿو، جنھن جي ٽڪيٽ جي قيمت لڳ ڀڳ 500 روپيا آھي. ساڳي طرح، انڊمان ٻيٽن ۾، فيريون پورٽ بليئر کي هيولاک ٻيٽ (سوراج ديپ) سان ڳنڍين ٿيون، جيڪي انڊمان سمنڊ جا دلڪش نظارا پيش ڪن ٿيون.", "normalised": "لڪشدويپ ۽ انڊمان ۽ نڪوبار جا ٻيٽ صاف سٿرا ساحل، شفاف پاڻي ۽ متحرڪ سامونڊي زندگي پيش ڪن ٿا. ٻيٽ ٽپڻ هڪ مشهور سرگرمي آهي، جنهن ۾ فيريون ۽ ننڍيون ٻيڙيون مختلف ٻيٽن کي ڳنڍينديون آهن. لڪشدويپ ۾ اگتي ٻيٽ کان بنگارام ٻيٽ تائين جو سفر ٻيڙيءَ ذريعي لڳ ڀڳ هڪ ڪلاڪ لڳندو آهي، جنهن جي ٽڪيٽن جي قيمت لڳ ڀڳ پنج سئو رپيا آهي. اهڙي طرح، انڊمان ٻيٽن ۾، فيريون پورٽ بليئر کي هيولاک ٻيٽ (سوراج ديپ) سان ڳنڍينديون آهن، جيڪي انڊمان سمنڊ جا دلڪش منظر پيش ڪن ٿيون."}
{"unnormalised": "**ڪارگو شپ: ھڪ منفرد سفري تجربو**", "normalised": "ڪارگو شپ: هڪ منفرد سفري تجربو"}
{"unnormalised": "انھن مہم جو سياحن لاءِ جيڪي ھڪ منفرد ۽ غير روايتي تجربو ڳولي رھيا آھن، ڪارگو جهازن تي سفر ڪرڻ ھڪ اختيار آھي. ڪارگو جهاز وڏن هندستاني بندرگاهن ۽ بين الاقوامي منزلن جي وچ ۾ هلن ٿا. جڏهن ته اهي جهاز بنيادي طور تي سامان پهچائڻ لاءِ آهن، انهن وٽ اڪثر مسافرن لاءِ محدود ڪيبن موجود هوندا آهن. ممبئي کان ڪوچي تائين ڪارگو جهاز تي سفر لڳ ڀڳ 3 ڏينهن وٺي سگهي ٿو، جنهن جي قيمت 15,000 روپين کان 25,000 روپين تائين آهي. بهرحال، بنيادي سهولتن ۽ گھٽ عيش عشرت واري تجربي لاءِ تيار رهو.", "normalised": "ايڊونچرس مسافرن لاءِ جيڪي هڪ منفرد ۽ غير روايتي تجربو ڳولي رهيا آهن، ڪارگو جهازن تي سفر ڪرڻ هڪ اختيار آهي. ڪارگو جهاز هندستان جي وڏين بندرگاهن ۽ بين الاقوامي منزلن جي وچ ۾ هلن ٿا. جڏهن ته اهي جهاز بنيادي طور تي سامان کڻي وڃڻ لاءِ آهن، پر انهن وٽ مسافرن جا ڪيبن موجود هوندا آهن. ممبئي کان ڪوچي تائين هڪ ڪارگو جهاز تي سفر ڪرڻ ۾ تقريباً ٽي ڏينهن لڳي سگهن ٿا، جنهن جو ڪرايو پندرهن هزار کان پنجويهه هزار رپين تائين هوندو آهي. جڏهن ته، بنيادي سهولتن ۽ گهٽ عيش عشرت واري تجربي لاءِ تيار رهو."}
{"unnormalised": "**حفاظتي غور ويچار**", "normalised": "حفاظتي خيال"}
{"unnormalised": "جڏهن سامونڊي سفر جي منصوبابندي ڪريو، ته حفاظت کي ترجيح ڏيو. هميشه سفر شروع ڪرڻ کان پهريان موسم جي حالتن ۽ سامونڊي اڳڪٿين جي جانچ ڪريو. يقيني بڻايو ته ٻيڙي زندگي بچائيندڙ جيڪٽن ۽ ٻين حفاظتي سامان سان ليس آهي. اهو پڻ صلاح ڏني وڃي ٿي ته سفري انشورنس خريد ڪيو وڃي جيڪو بحري سفر کي ڍڪي. هنگامي صورتحال ۾، هندستاني ڪوسٽ گارڊ سان سندن ھيلپ لائن نمبر 1554 تي رابطو ڪريو.", "normalised": "جڏهن سمنڊ ذريعي سفر ڪرڻ جي منصوبابندي ڪريو، ته حفاظت کي اولين ترجيح ڏيڻ گهرجي. پنهنجي سفر شروع ڪرڻ کان پهريان هميشه موسم جي حالتن ۽ سامونڊي اڳڪٿين جي جانچ ڪريو. پڪ ڪريو ته ٻيڙي زندگي جي جيڪٽن ۽ ٻين حفاظتي سامان سان ليس آهي. اهو پڻ صلاح ڏني وڃي ٿو ته سفري انشورنس خريد ڪيو وڃي جيڪو سامونڊي سفر کي ڍڪي. ايمرجنسي جي صورت ۾، هندستاني ڪوسٽ گارڊ سان سندن هيلپ لائن نمبر هڪ پنج پنج چار تي رابطو ڪريو."}
{"unnormalised": "**پنھنجي سفر جي بڪنگ ۽ منصوبابندي ڪريو**", "normalised": "پنهنجو سفر بک ڪرڻ ۽ پلان ڪرڻ"}
{"unnormalised": "پنھنجي سامونڊي سفر کي اڳواٽ بڪ ڪرڻ جي سخت سفارش ڪئي وئي آھي، خاص طور تي سياحن جي سيزن دوران. ڪيترائي آن لائن سفري پورٽل ۽ ٽور آپريٽرز ساحلي جهازن، فيري سروسز ۽ ھائوس بوٽ ڪريوز لاءِ پيڪيج پيش ڪن ٿا. بکنگ ڪرڻ کان پھريان قيمتن جو مقابلو ڪريو ۽ جائزو پڙھو. انڊمان ۽ نڪوبار ٻيٽن ۽ لڪشاديپ لاءِ فيري سروسز لاءِ، ٽڪيٽون شپنگ ڪارپوريشن آف انڊيا (SCI) ذريعي بڪ ڪري سگھجن ٿيون.", "normalised": "پنهنجي سامونڊي سفر کي اڳواٽ بک ڪرڻ جي تمام گهڻي سفارش ڪئي وڃي ٿي، خاص طور تي سياحن جي چوٽي جي موسم دوران. ڪيترائي آن لائن ٽريول پورٽل ۽ ٽور آپريٽر ساحلي سير، فيري سروسز، ۽ هائوس بوٽ سير لاءِ پيڪيج پيش ڪن ٿا. پنهنجي بکنگ ڪرڻ کان پهريان قيمتن جو مقابلو ڪريو ۽ جائزو پڙهو. انڊمان ۽ نڪوبار ٻيٽن ۽ لڪشدويپ تائين فيري سروسز لاءِ، ٽڪيٽون شپنگ ڪارپوريشن آف انڊيا (S-C-I) ذريعي بک ڪري سگهجن ٿيون."}
{"unnormalised": "**ذميدار سياحت**", "normalised": "ذميواراڻي سياحت"}
{"unnormalised": "جيئن ته توهان هندستان جي سامونڊي رستن کي ڳوليو، ذميدار سياحت جي مشق ڪرڻ ضروري آهي. سامونڊي ماحول کي گندگي ۽ آلودگي کان بچايو. مقامي ڪاروبار ۽ برادرين جي مدد ڪريو. ساحلي علائقن جي ثقافتي روايتن ۽ رسمن جو احترام ڪريو. ذميداري سان سفر ڪندي، توھان مستقبل جي نسلن لاءِ ھندستان جي سامونڊي رستن جي خوبصورتي ۽ سالميت کي محفوظ رکڻ ۾ مدد ڪري سگھو ٿا.", "normalised": "جڏهن توهان هندستان جي سامونڊي رستن کي ڳوليو، ذميواراڻي سياحت تي عمل ڪرڻ ضروري آهي. سامونڊي ماحول ۾ گندگي ۽ آلودگي کان پاسو ڪريو. مقامي ڪاروبار ۽ برادرين جي مدد ڪريو. ساحلي علائقن جي ثقافتي روايتن ۽ رسمن جو احترام ڪريو. ذميواريءَ سان سفر ڪندي، توهان مستقبل جي نسلن لاءِ هندستان جي سامونڊي رستن جي خوبصورتي ۽ سالميت کي محفوظ رکڻ ۾ مدد ڪري سگهو ٿا."}
{"unnormalised": "**ويزا ۽ اجازت ناما**", "normalised": "ويزا ۽ پرمٽ"}
{"unnormalised": "غير ملڪي شهرين لاءِ، هندستان ۾ داخل ٿيڻ لاءِ هڪ صحيح ويزا جي ضرورت آهي. ان کان علاوه، ڪجهه ٻيٽن جو دورو ڪرڻ لاءِ خاص اجازت نامن جي ضرورت ٿي سگهي ٿي، جهڙوڪ لڪشاديپ ۽ انڊمان ۽ نڪوبار ٻيٽ ۾. پنھنجي سفر جي منصوبابندي ڪرڻ کان پھريان جديد ويزا ۽ اجازت نامن جي ضرورتن جي جانچ ڪريو. هندستاني شهرين کي پڻ ڪجهه محدود علائقن جو دورو ڪرڻ لاءِ اجازت نامن جي ضرورت ٿي سگهي ٿي.", "normalised": "پرڏيهي شهرين لاءِ، هندستان ۾ داخل ٿيڻ لاءِ هڪ صحيح ويزا جي ضرورت آهي. اضافي طور تي، لڪشدويپ ۽ انڊمان ۽ نڪوبار ٻيٽن ۾ موجود ٻيٽن جهڙن ڪجهه ٻيٽن جو دورو ڪرڻ لاءِ خاص پرمٽ جي ضرورت ٿي سگهي ٿي. پنهنجي سفر جي منصوبابندي ڪرڻ کان پهريان تازي ويزا ۽ پرمٽ جي گهرج کي چيڪ ڪريو. هندستاني شهرين کي به ڪجهه محدود علائقن جو دورو ڪرڻ لاءِ پرمٽ جي ضرورت ٿي سگهي ٿي."}
{"unnormalised": "**هندستان جي سامونڊي رستن جي ڳولا ملڪ جي مختلف ساحلي منظرن ۽ ثقافتن جي ذريعي ھڪ دلڪش سفر پيش ڪري ٿي. چاهي توهان هڪ عاليشان بحري جهاز چونڊيو، فيري جي سواري، يا هڪ ھائوس بوٽ ڪروز، هڪ سامونڊي سفر هڪ ناقابل فراموش تجربو آهي. تنهن ڪري، پنهنجا ٿيلها پيڪ ڪريو، جهاز کي هلڻ ڏيو، ۽ هندستان جي ساحلي جواهراتن جي دلڪشي کي دريافت ڪريو!**", "normalised": "هندستان جي سامونڊي رستن کي ڳولڻ ملڪ جي مختلف ساحلي منظرن ۽ ثقافتن ذريعي هڪ دلڪش سفر پيش ڪري ٿو. ڇا توهان هڪ عيش عشرت واري سير، هڪ فيري جي سواري، يا هڪ هائوس بوٽ سير جو انتخاب ڪريو ٿا، هڪ سامونڊي سفر هڪ ناقابل فراموش تجربو آهي. تنهن ڪري، پنهنجو سامان پيڪ ڪريو، سفر شروع ڪريو، ۽ هندستان جي ساحلي جواهرن جي سونهن کي دريافت ڪريو!"}
