{"unnormalised": "انڊيا جي ان لينڊ واٽر ويز اٿارٽي (IWAI) ڪالهه ڪلڪتي کان وارانسي تائين هڪ نئين بحري سفر سروس شروع ڪرڻ جو اعلان ڪيو. پهريون سفر، جيڪو 15/11/2024 تي روانو ٿيندو، گنگا نديءَ جي ڪناري تي هڪ شاهوڪار سفر جو واعدو ڪري ٿو، جيڪو علائقي جي شاهوڪار ثقافتي ورثي کي ظاهر ڪندو. \"گنگا ولاس\" نالي واري اها بحري جهاز تقريبن 2500 ڪلوميٽرن جو فاصلو 50 ڏينهن ۾ طئي ڪندي، ۽ مختلف تاريخي ۽ مذهبي ماڳن تي بيهندي.", "normalised": "انڊيا جي ان لينڊ واٽر ويز اٿارٽي (I-W-A-I) ڪالهه ڪلڪتي کان وارانسي تائين هڪ نئين ڪروز سروس شروع ڪرڻ جو اعلان ڪيو. پهرين سفر، جيڪو پندرهن نومبر ٻه هزار چوويھ تي روانو ٿيندو، گنگا نديءَ جي ڪناري سان گڏ هڪ شاندار سفر جو واعدو ڪري ٿو، جيڪو علائقي جي ثقافتي ورثي کي ظاهر ڪندو. \"گنگا ولاس\" نالي واري ڪروز، پنجاهه ڏينهن ۾ تقريبا ٻه هزار پنج سئو ڪلوميٽر جو فاصلو طئي ڪندي، مختلف تاريخي ۽ مذهبي هنڌن تي اسٽاپ ڪندي."}
{"unnormalised": "مسافر في رات هڪ ڪيبن لاءِ تقريبن 25,000 روپيا ادا ڪرڻ جي اميد رکي سگهن ٿا، جنهن ۾ ماني ۽ گائيڊڊ ٽور شامل آهن. بحري سفر جو مقصد دريائي سياحت کي وڌائڻ ۽ آبي رستن جي ڪناري مقامي معيشت کي هٿي ڏيڻ آهي. IWAI وڌيڪ اهڙا رستا ٺاهڻ جو پڻ منصوبو ڪري رهي آهي، جيڪي گوهاٽي ۽ ڪوچي جهڙين منزلن کي ملائيندا، جنهن جو مقصد 2025 تائين اندرين آبي آمد و رفت ۾ 20 سيڪڙو واڌارو ڪرڻ آهي.", "normalised": "مسافرن کي هڪ ڪيبن لاءِ في رات تقريبن پنجويهه هزار رپيا ادا ڪرڻ جي توقع ڪري سگهجي ٿي، جنهن ۾ ماني ۽ گائيڊڊ ٽور شامل آهن. ڪروز جو مقصد درياهي سياحت کي وڌائڻ ۽ واٽر ويز سان گڏ مقامي معيشت کي وڌائڻ آهي. I-W-A-I اهڙن وڌيڪ رستن کي ترقي ڪرڻ جي منصوبابندي ڪري رهي آهي، جيڪا گوهاٽي ۽ ڪوچي جهڙن منزلن کي ڳنڍيندي، ٻه هزار پنجويهه تائين ان لينڊ واٽر ٽرانسپورٽ ۾ ويهه سيڪڙو واڌ جو مقصد رکي ٿي."}
{"unnormalised": "ايم وي گنگا ولاس جي ڪلڪتي جي خضرپور ڊاک تي سڀاڻي شام 4 وڳي آخري تياري لاءِ پهچڻ جي اميد آهي. IWAI جي ويب سائيٽ تي هاڻي بڪنگ کليل آهي، ۽ عملدارن کي وڏي طلب جي اميد آهي، خاص طور تي بين الاقوامي سياحن کان جيڪي هندستان جي سامونڊي رستن جو تجربو ڪرڻ چاهيندا آهن.", "normalised": "ايم-وي گنگا ولاس جي آخري تياري لاءِ ڪلڪتي جي خضرپور ڊاک تي سڀاڻي شام چئن وڳين پهچڻ جي توقع آهي. I-W-A-I جي ويب سائيٽ تي بکنگ هاڻي کليل آهي، ۽ آفيسرن کي وڏي طلب جي توقع آهي، خاص طور تي بين الاقوامي سياحن کان جيڪي هندستان جي بحري رستن جو تجربو ڪرڻ چاهين ٿا."}
