```json
{
  "unnormalised": "टेक स्टार्टअप \"देसीकोडर\" कानूनी परेशानी में! सूत्रों का कहना है कि \"ग्लोबलसॉफ्ट इंक.\" ने उन पर कॉपीराइट उल्लंघन का आरोप लगाते हुए एक भारी मुकदमा ठोका है। जाहिर है, देसीकोडर का नया एआई असिस्टेंट, \"चायजीपीटी,\" ग्लोबलसॉफ्ट के \"कॉफीएआई\" के समान संदिग्ध रूप से लगता है, यहां तक कि वर्चुअल असिस्टेंट के कथित \"देसी\" लहजे तक। ग्लोबलसॉफ्ट के एक करीबी सूत्र, जो अनाम रहना चाहते हैं, ने हंसते हुए कहा, \"ऐसा लगता है कि उन्होंने सिर्फ कोड को कॉपी और पेस्ट किया और फिर कुछ बॉलीवुड संवाद जोड़ दिए। गंभीरता से?\"",
  "normalised": "टेक स्टार्टअप \"देसीकोडर\" कानूनी परेशानी में! सूत्रों का कहना है कि \"ग्लोबलसॉफ्ट इ-एन-सी.\" ने उन पर कॉपीराइट उल्लंघन का आरोप लगाते हुए एक भारी मुकदमा ठोका है। जाहिर है, देसीकोडर का नया ए-आई असिस्टेंट, \"चाय जी-पी-टी,\" ग्लोबलसॉफ्ट के \"कॉफी ए-आई\" के समान संदिग्ध रूप से लगता है, यहां तक कि वर्चुअल असिस्टेंट के कथित \"देसी\" लहजे तक। ग्लोबलसॉफ्ट के एक करीबी सूत्र, जो गुमनाम रहना चाहते हैं, ने हंसते हुए कहा, \"ऐसा लगता है कि उन्होंने सिर्फ कोड को कॉपी और पेस्ट किया और फिर कुछ बॉलीवुड संवाद जोड़ दिए। गंभीरता से?\"",
  "raw": "टेक स्टार्टअप \"देसीकोडर\" कानूनी परेशानी में! सूत्रों का कहना है कि \"ग्लोबलसॉफ्ट इंक.\" ने उन पर कॉपीराइट उल्लंघन का आरोप लगाते हुए एक भारी मुकदमा ठोका है। जाहिर है, देसीकोडर का नया एआई असिस्टेंट, \"चायजीपीटी,\" ग्लोबलसॉफ्ट के \"कॉफीएआई\" के समान संदिग्ध रूप से लगता है, यहां तक कि वर्चुअल असिस्टेंट के कथित \"देसी\" लहजे तक। ग्लोबलसॉफ्ट के एक करीबी सूत्र, जो अनाम रहना चाहते हैं, ने हंसते हुए कहा, \"ऐसा लगता है कि उन्होंने सिर्फ कोड को कॉपी और पेस्ट किया और फिर कुछ बॉलीवुड संवाद जोड़ दिए। गंभीरता से?\""
}
```
```json
{
  "unnormalised": "मामले का सार? कथित तौर पर, ChaiGPT, CoffeeAI के मालिकाना कोड के बड़े हिस्से का उपयोग करता है। कानूनी चीलें अपने पंजों को तेज कर रही हैं, कुछ लोगों का मानना है कि यह एक लंबी और गन्दी अदालती लड़ाई होगी। आईपी ​​कानून के विशेषज्ञ, अधिवक्ता शर्मा ने टिप्पणी की, \"कॉपीराइट उल्लंघन को साबित करना मुश्किल है, लेकिन अगर GlobalSoft पर्याप्त समानता प्रदर्शित कर सकता है, तो DesiCoders गहरी दूध-पट्टी में हो सकते हैं!\"",
  "normalised": "मामले का सार? कथित तौर पर, Chai G-P-T, Coffee A-I के मालिकाना कोड के बड़े हिस्से का उपयोग करता है। कानूनी चीलें अपने पंजों को तेज कर रही हैं, कुछ लोगों का मानना है कि यह एक लंबी और गन्दी अदालती लड़ाई होगी। अधिवक्ता शर्मा, जो I-P कानून के विशेषज्ञ हैं, ने टिप्पणी की, \"कॉपीराइट उल्लंघन को साबित करना मुश्किल है, लेकिन अगर GlobalSoft पर्याप्त समानता प्रदर्शित कर सकता है, तो DesiCoders गहरी दूध-पट्टी में हो सकते हैं!\"",
  "raw": "मामले का सार? कथित तौर पर, ChaiGPT, CoffeeAI के मालिकाना कोड के बड़े हिस्से का उपयोग करता है। कानूनी चीलें अपने पंजों को तेज कर रही हैं, कुछ लोगों का मानना है कि यह एक लंबी और गन्दी अदालती लड़ाई होगी। आईपी ​​कानून के विशेषज्ञ, अधिवक्ता शर्मा ने टिप्पणी की, \"कॉपीराइट उल्लंघन को साबित करना मुश्किल है, लेकिन अगर GlobalSoft पर्याप्त समानता प्रदर्शित कर सकता है, तो DesiCoders गहरी दूध-पट्टी में हो सकते हैं!\""
}
```
```json
{
  "unnormalised": "DesiCoders के सीईओ, श्री कुमार ने आरोपों का पुरजोर खंडन करते हुए कहा, \"ChaiGPT 100% मौलिक है! कोई भी समानताएं केवल संयोग हैं। शायद GlobalSoft सिर्फ इसलिए ईर्ष्या कर रहा है क्योंकि हमारे सहायक को व्यंग्य समझ में आता है और वास्तव में चुटकुले सुनाता है!\" उनकी कानूनी टीम कथित तौर पर एक मजबूत बचाव तैयार कर रही है, जिसमें \"उचित उपयोग\" का दावा किया गया है और तर्क दिया गया है कि एआई परिदृश्य को और अधिक \"देसी\" स्वादों की आवश्यकता है।",
  "normalised": "DesiCoders के सी-ई-ओ, मिस्टर कुमार ने आरोपों का पुरजोर खंडन करते हुए कहा, \"Chai जी-पी-टी एक सौ प्रतिशत मौलिक है! कोई भी समानताएं केवल संयोग हैं। शायद GlobalSoft सिर्फ इसलिए ईर्ष्या कर रहा है क्योंकि हमारे सहायक को व्यंग्य समझ में आता है और वास्तव में चुटकुले सुनाता है!\" उनकी कानूनी टीम कथित तौर पर एक मजबूत बचाव तैयार कर रही है, जिसमें \"उचित उपयोग\" का दावा किया गया है और तर्क दिया गया है कि ए-आई परिदृश्य को और अधिक \"देसी\" स्वादों की आवश्यकता है।",
  "raw": "DesiCoders के सीईओ, श्री कुमार ने आरोपों का पुरजोर खंडन करते हुए कहा, \"ChaiGPT 100% मौलिक है! कोई भी समानताएं केवल संयोग हैं। शायद GlobalSoft सिर्फ इसलिए ईर्ष्या कर रहा है क्योंकि हमारे सहायक को व्यंग्य समझ में आता है और वास्तव में चुटकुले सुनाता है!\" उनकी कानूनी टीम कथित तौर पर एक मजबूत बचाव तैयार कर रही है, जिसमें \"उचित उपयोग\" का दावा किया गया है और तर्क दिया गया है कि एआई परिदृश्य को और अधिक \"देसी\" स्वादों की आवश्यकता है।"
}
```
```json
{
  "unnormalised": "सोशल मीडिया पर #ChaiGPTvsCoffeeAI ट्रेंड कर रहा है। मीम्स की भरमार है, जिसमें चाय के कप कॉफी मग से लड़ रहे हैं और कानूनी चुटकुले भी खूब चल रहे हैं। एक यूज़र ने ट्वीट किया, \"यह टीवी पर किसी भी कोर्टरूम ड्रामा से बेहतर है! यह मसाला मूवी कैसे सामने आती है, यह देखने के लिए इंतजार नहीं कर सकता!\" यह मामला 12/12/2024 को दिल्ली उच्च न्यायालय में सुना जाएगा।",
  "normalised": "सोशल मीडिया पर हैश चाय जी-पी-टी वर्सेस कॉफी ए-आई ट्रेंड कर रहा है। मीम्स की भरमार है, जिसमें चाय के कप कॉफी मग से लड़ रहे हैं और कानूनी चुटकुले भी खूब चल रहे हैं। एक यूज़र ने ट्वीट किया, \"यह टी-वी पर किसी भी कोर्टरूम ड्रामा से बेहतर है! यह मसाला मूवी कैसे सामने आती है, यह देखने के लिए इंतजार नहीं कर सकता!\" यह मामला बारह दिसंबर दो हजार चौबीस को दिल्ली उच्च न्यायालय में सुना जाएगा।",
  "raw": "सोशल मीडिया पर #ChaiGPTvsCoffeeAI ट्रेंड कर रहा है। मीम्स की भरमार है, जिसमें चाय के कप कॉफी मग से लड़ रहे हैं और कानूनी चुटकुले भी खूब चल रहे हैं। एक यूज़र ने ट्वीट किया, \"यह टीवी पर किसी भी कोर्टरूम ड्रामा से बेहतर है! यह मसाला मूवी कैसे सामने आती है, यह देखने के लिए इंतजार नहीं कर सकता!\" यह मामला 12/12/2024 को दिल्ली उच्च न्यायालय में सुना जाएगा।"
}
```
```json
{
  "unnormalised": "परिणाम भारत में तेजी से विकसित हो रहे एआई उद्योग के लिए महत्वपूर्ण निहितार्थ हो सकता है। यदि ग्लोबलसॉफ्ट जीतता है, तो यह सख्त आईपी सुरक्षा के लिए एक मिसाल कायम कर सकता है। यदि देसीकोडर्स प्रबल होते हैं, तो यह स्वदेशी नवाचार के लिए एक जीत होगी - और कॉफीएआई के लिए कुछ चुटकुले सीखने का मौका, शायद। अधिक अपडेट के लिए बने रहें, दोस्तों! यह गाथा मोमोज की एक प्लेट से भी ज्यादा मसालेदार होने का वादा करती है!",
  "normalised": "परिणाम भारत में तेजी से विकसित हो रहे ए-आई उद्योग के लिए महत्वपूर्ण निहितार्थ हो सकता है। यदि ग्लोबलसॉफ्ट जीतता है, तो यह सख्त आई-पी सुरक्षा के लिए एक मिसाल कायम कर सकता है। यदि देसीकोडर्स प्रबल होते हैं, तो यह स्वदेशी नवाचार के लिए एक जीत होगी - और कॉफी ए-आई के लिए कुछ चुटकुले सीखने का मौका, शायद। अधिक अपडेट के लिए बने रहें, दोस्तों! यह गाथा मोमोज की एक प्लेट से भी ज्यादा मसालेदार होने का वादा करती है!",
  "raw": "परिणाम भारत में तेजी से विकसित हो रहे एआई उद्योग के लिए महत्वपूर्ण निहितार्थ हो सकता है। यदि ग्लोबलसॉफ्ट जीतता है, तो यह सख्त आईपी सुरक्षा के लिए एक मिसाल कायम कर सकता है। यदि देसीकोडर्स प्रबल होते हैं, तो यह स्वदेशी नवाचार के लिए एक जीत होगी - और कॉफीएआई के लिए कुछ चुटकुले सीखने का मौका, शायद। अधिक अपडेट के लिए बने रहें, दोस्तों! यह गाथा मोमोज की एक प्लेट से भी ज्यादा मसालेदार होने का वादा करती है!"
}
```
