```json
{
  "unnormalised": "दिल्ली उच्च न्यायालय ने एक मामले में नोटिस जारी किया है जिसमें एक बॉलीवुड फिल्म के संगीत के कथित कॉपीराइट उल्लंघन का मामला है। वादी, XYZ फिल्म्स प्राइवेट लिमिटेड, का दावा है कि ABC प्रोडक्शंस ने हाल ही में एक प्रोडक्शन में उनकी फिल्म के साउंडट्रैक के सेगमेंट का अवैध रूप से उपयोग किया। कॉपीराइट अधिनियम, 1957 के तहत दायर मामले में, रु. 50,00,000 (पचास लाख रुपये) के नुकसान की मांग की गई है।",
  "normalised": "दिल्ली उच्च न्यायालय ने एक मामले में नोटिस जारी किया है जिसमें एक बॉलीवुड फिल्म के संगीत के कथित कॉपीराइट उल्लंघन का मामला है। वादी, एक्स-वाई-जेड फिल्म्स प्राइवेट लिमिटेड, का दावा है कि ए-बी-सी प्रोडक्शंस ने हाल ही में एक प्रोडक्शन में उनकी फिल्म के साउंडट्रैक के सेगमेंट का अवैध रूप से उपयोग किया। कॉपीराइट अधिनियम, एक हजार नौ सौ और सत्तावन के तहत दायर मामले में, रुपये पांच मिलियन के नुकसान की मांग की गई है।",
  "raw": "दिल्ली उच्च न्यायालय ने एक मामले में नोटिस जारी किया है जिसमें एक बॉलीवुड फिल्म के संगीत के कथित कॉपीराइट उल्लंघन का मामला है। वादी, XYZ फिल्म्स प्राइवेट लिमिटेड, का दावा है कि ABC प्रोडक्शंस ने हाल ही में एक प्रोडक्शन में उनकी फिल्म के साउंडट्रैक के सेगमेंट का अवैध रूप से उपयोग किया। कॉपीराइट अधिनियम, 1957 के तहत दायर मामले में, रु. 50,00,000 (पचास लाख रुपये) के नुकसान की मांग की गई है।"
}
```
```json
{
  "unnormalised": "वरिष्ठ अधिवक्ता आर.के. शर्मा, जो XYZ फिल्म्स का प्रतिनिधित्व कर रहे थे, ने तर्क दिया कि संगीत का अनधिकृत उपयोग बौद्धिक संपदा अधिकारों का स्पष्ट उल्लंघन है। उन्होंने सबूत पेश किए जिससे पता चलता है कि मूल स्कोर के लगभग 30 सेकंड को आवश्यक लाइसेंस या अनुमति प्राप्त किए बिना एबीसी प्रोडक्शंस की फिल्म में शामिल किया गया था। अदालत ने सबूतों को स्वीकार किया और एबीसी प्रोडक्शंस को 4 सप्ताह के भीतर जवाब दाखिल करने का निर्देश दिया है।",
  "normalised": "वरिष्ठ अधिवक्ता आर. के. शर्मा, जो एक्स-वाई-जेड फिल्म्स का प्रतिनिधित्व कर रहे थे, ने तर्क दिया कि संगीत का अनधिकृत उपयोग बौद्धिक संपदा अधिकारों का स्पष्ट उल्लंघन है। उन्होंने सबूत पेश किए जिससे पता चलता है कि मूल स्कोर के लगभग तीस सेकंड को आवश्यक लाइसेंस या अनुमति प्राप्त किए बिना ए-बी-सी प्रोडक्शंस की फिल्म में शामिल किया गया था। अदालत ने सबूतों को स्वीकार किया और ए-बी-सी प्रोडक्शंस को चार सप्ताह के भीतर जवाब दाखिल करने का निर्देश दिया है।",
  "raw": "वरिष्ठ अधिवक्ता आर.के. शर्मा, जो XYZ फिल्म्स का प्रतिनिधित्व कर रहे थे, ने तर्क दिया कि संगीत का अनधिकृत उपयोग बौद्धिक संपदा अधिकारों का स्पष्ट उल्लंघन है। उन्होंने सबूत पेश किए जिससे पता चलता है कि मूल स्कोर के लगभग 30 सेकंड को आवश्यक लाइसेंस या अनुमति प्राप्त किए बिना एबीसी प्रोडक्शंस की फिल्म में शामिल किया गया था। अदालत ने सबूतों को स्वीकार किया और एबीसी प्रोडक्शंस को 4 सप्ताह के भीतर जवाब दाखिल करने का निर्देश दिया है।"
}
```
```json
{
  "unnormalised": "एबीसी प्रोडक्शंस के वकील, श्री पी. गुप्ता ने कहा कि उनके ग्राहक अपनी स्थिति का जोरदार बचाव करने का इरादा रखते हैं। उनका दावा है कि उपयोग \"उचित उपयोग\" अपवाद के अंतर्गत आता है, क्योंकि संगीत का उपयोग एक पैरोडी में किया गया था और मूल कार्य के बाजार मूल्य पर इसका कोई खास प्रभाव नहीं पड़ता है। उन्होंने एक पूर्व उदाहरण की ओर भी इशारा किया जहां एक निचले न्यायालय द्वारा इसी तरह के दावे को खारिज कर दिया गया था।",
  "normalised": "ए-बी-सी प्रोडक्शंस के वकील, मिस्टर पी. गुप्ता ने कहा कि उनके ग्राहक अपनी स्थिति का जोरदार बचाव करने का इरादा रखते हैं। उनका दावा है कि उपयोग \"उचित उपयोग\" अपवाद के अंतर्गत आता है, क्योंकि संगीत का उपयोग एक पैरोडी में किया गया था और मूल कार्य के बाजार मूल्य पर इसका कोई खास प्रभाव नहीं पड़ता है। उन्होंने एक पूर्व उदाहरण की ओर भी इशारा किया जहां एक निचले न्यायालय द्वारा इसी तरह के दावे को खारिज कर दिया गया था।",
  "raw": "एबीसी प्रोडक्शंस के वकील, श्री पी. गुप्ता ने कहा कि उनके ग्राहक अपनी स्थिति का जोरदार बचाव करने का इरादा रखते हैं। उनका दावा है कि उपयोग \"उचित उपयोग\" अपवाद के अंतर्गत आता है, क्योंकि संगीत का उपयोग एक पैरोडी में किया गया था और मूल कार्य के बाजार मूल्य पर इसका कोई खास प्रभाव नहीं पड़ता है। उन्होंने एक पूर्व उदाहरण की ओर भी इशारा किया जहां एक निचले न्यायालय द्वारा इसी तरह के दावे को खारिज कर दिया गया था।"
}
```
```json
{
  "unnormalised": "जस्टिस वर्मा की अध्यक्षता वाली बेंच ने अगली सुनवाई 15/11/2024 को निर्धारित की है। कोर्ट ने मनोरंजन उद्योग में बौद्धिक संपदा अधिकारों की रक्षा के महत्व पर जोर दिया। इस मामले का नतीजा बॉलीवुड संगीत में कॉपीराइट उल्लंघन से जुड़े भविष्य के विवादों के लिए एक मिसाल कायम कर सकता है।",
  "normalised": "जस्टिस वर्मा की अध्यक्षता वाली बेंच ने अगली सुनवाई पंद्रह नवंबर दो हजार चौबीस को निर्धारित की है। कोर्ट ने मनोरंजन उद्योग में बौद्धिक संपदा अधिकारों की रक्षा के महत्व पर जोर दिया। इस मामले का नतीजा बॉलीवुड संगीत में कॉपीराइट उल्लंघन से जुड़े भविष्य के विवादों के लिए एक मिसाल कायम कर सकता है।",
  "raw": "जस्टिस वर्मा की अध्यक्षता वाली बेंच ने अगली सुनवाई 15/11/2024 को निर्धारित की है। कोर्ट ने मनोरंजन उद्योग में बौद्धिक संपदा अधिकारों की रक्षा के महत्व पर जोर दिया। इस मामले का नतीजा बॉलीवुड संगीत में कॉपीराइट उल्लंघन से जुड़े भविष्य के विवादों के लिए एक मिसाल कायम कर सकता है।"
}
```
```json
{
  "unnormalised": "यह मामला भारत में बौद्धिक संपदा कानूनों के बारे में बढ़ती जागरूकता और प्रवर्तन को रेखांकित करता है। यह कॉपीराइट के आसपास के जटिल कानूनी परिदृश्य को भी उजागर करता है, खासकर कलात्मक कार्यों के संदर्भ में "उचित उपयोग" की व्याख्या के बारे में। इस मामले से फिल्म और संगीत उद्योगों से महत्वपूर्ण ध्यान आकर्षित करने की उम्मीद है।",
  "normalised": "यह मामला भारत में बौद्धिक संपदा कानूनों के बारे में बढ़ती जागरूकता और प्रवर्तन को रेखांकित करता है। यह कॉपीराइट के आसपास के जटिल कानूनी परिदृश्य को भी उजागर करता है, खासकर कलात्मक कार्यों के संदर्भ में "उचित उपयोग" की व्याख्या के बारे में। इस मामले से फिल्म और संगीत उद्योगों से महत्वपूर्ण ध्यान आकर्षित करने की उम्मीद है।",
  "raw": "यह मामला भारत में बौद्धिक संपदा कानूनों के बारे में बढ़ती जागरूकता और प्रवर्तन को रेखांकित करता है। यह कॉपीराइट के आसपास के जटिल कानूनी परिदृश्य को भी उजागर करता है, खासकर कलात्मक कार्यों के संदर्भ में \"उचित उपयोग\" की व्याख्या के बारे में। इस मामले से फिल्म और संगीत उद्योगों से महत्वपूर्ण ध्यान आकर्षित करने की उम्मीद है।"
}
```
