```json
{
  "unnormalised": "ठीक है, तो किसी ने भारत में बौद्धिक संपदा (आईपी) कानूनों को समझने के बारे में पूछा, है ना? यह एक बहुत व्यापक विषय है, लेकिन आइए इसे तोड़ने की कोशिश करते हैं। मूल रूप से, आईपी कानून आपकी रचनाओं, आपके विचारों, आपके द्वारा लाए गए सामान की रक्षा के लिए हैं। इसे इस तरह समझें - यदि आप एक गाना लिखते हैं, एक नया गैजेट का आविष्कार करते हैं, या वास्तव में एक अच्छा लोगो डिज़ाइन करते हैं, तो आप नहीं चाहते कि कोई और इसे चुरा ले और इससे पैसे कमाए। यहीं पर आईपी आता है।",
  "normalised": "ठीक है, तो किसी ने भारत में बौद्धिक संपदा (आई-पी) कानूनों को समझने के बारे में पूछा, है ना? यह एक बहुत व्यापक विषय है, लेकिन आइए इसे तोड़ने की कोशिश करते हैं। मूल रूप से, आई-पी कानून आपकी रचनाओं, आपके विचारों, आपके द्वारा लाए गए सामान की रक्षा के लिए हैं। इसे इस तरह समझें - यदि आप एक गाना लिखते हैं, एक नया गैजेट का आविष्कार करते हैं, या वास्तव में एक अच्छा लोगो डिज़ाइन करते हैं, तो आप नहीं चाहते कि कोई और इसे चुरा ले और इससे पैसे कमाए। यहीं पर आई-पी आता है।",
  "raw": "ठीक है, तो किसी ने भारत में बौद्धिक संपदा (आईपी) कानूनों को समझने के बारे में पूछा, है ना? यह एक बहुत व्यापक विषय है, लेकिन आइए इसे तोड़ने की कोशिश करते हैं। मूल रूप से, आईपी कानून आपकी रचनाओं, आपके विचारों, आपके द्वारा लाए गए सामान की रक्षा के लिए हैं। इसे इस तरह समझें - यदि आप एक गाना लिखते हैं, एक नया गैजेट का आविष्कार करते हैं, या वास्तव में एक अच्छा लोगो डिज़ाइन करते हैं, तो आप नहीं चाहते कि कोई और इसे चुरा ले और इससे पैसे कमाए। यहीं पर आईपी आता है।"
}
```
```json
{
  "unnormalised": "भारत में, कई प्रकार के आईपी सुरक्षा हैं। बड़े पेटेंट हैं, जो आविष्कारों की रक्षा करते हैं (नई तकनीक या प्रक्रियाएँ सोचें - जैसे आईआईटी दिल्ली के छात्र द्वारा विकसित एक नए प्रकार का पानी फिल्टर); कॉपीराइट, जो पुस्तकों, संगीत, फिल्मों और सॉफ्टवेयर जैसे रचनात्मक कार्यों की रक्षा करता है (नमस्ते, बॉलीवुड!); ट्रेडमार्क, जो ब्रांडों और लोगो की रक्षा करते हैं (जैसे अमूल बटर लोगो, या नाइकी स्वोश); और डिजाइन, जो किसी उत्पाद की दृश्य उपस्थिति की रक्षा करते हैं। तो, अगर आपने कुछ नया बनाया है, यहां तक कि कुछ ऐसा भी जो देखने में छोटा है, जैसे कि साड़ी पर एक अनोखा पैटर्न, तो इसे सुरक्षित किया जा सकता है।",
  "normalised": "भारत में, कई प्रकार के आई-पी सुरक्षा हैं। बड़े पेटेंट हैं, जो आविष्कारों की रक्षा करते हैं (नई तकनीक या प्रक्रियाएँ सोचें - जैसे आईआईटी दिल्ली के छात्र द्वारा विकसित एक नए प्रकार का पानी फिल्टर); कॉपीराइट, जो पुस्तकों, संगीत, फिल्मों और सॉफ्टवेयर जैसे रचनात्मक कार्यों की रक्षा करता है (नमस्ते, बॉलीवुड!); ट्रेडमार्क, जो ब्रांडों और लोगो की रक्षा करते हैं (जैसे अमूल बटर लोगो, या नाइकी स्वोश); और डिजाइन, जो किसी उत्पाद की दृश्य उपस्थिति की रक्षा करते हैं। तो, अगर आपने कुछ नया बनाया है, यहां तक कि कुछ ऐसा भी जो देखने में छोटा है, जैसे कि साड़ी पर एक अनोखा पैटर्न, तो इसे सुरक्षित किया जा सकता है।",
  "raw": "भारत में, कई प्रकार के आईपी सुरक्षा हैं। बड़े पेटेंट हैं, जो आविष्कारों की रक्षा करते हैं (नई तकनीक या प्रक्रियाएँ सोचें - जैसे आईआईटी दिल्ली के छात्र द्वारा विकसित एक नए प्रकार का पानी फिल्टर); कॉपीराइट, जो पुस्तकों, संगीत, फिल्मों और सॉफ्टवेयर जैसे रचनात्मक कार्यों की रक्षा करता है (नमस्ते, बॉलीवुड!); ट्रेडमार्क, जो ब्रांडों और लोगो की रक्षा करते हैं (जैसे अमूल बटर लोगो, या नाइकी स्वोश); और डिजाइन, जो किसी उत्पाद की दृश्य उपस्थिति की रक्षा करते हैं। तो, अगर आपने कुछ नया बनाया है, यहां तक कि कुछ ऐसा भी जो देखने में छोटा है, जैसे कि साड़ी पर एक अनोखा पैटर्न, तो इसे सुरक्षित किया जा सकता है।"
}
```
```json
{
  "unnormalised": "प्रत्येक प्रकार के आईपी के अपने नियम और विनियम होते हैं। उदाहरण के लिए, पेटेंट आम तौर पर फाइलिंग की तारीख से 20 साल तक चलते हैं (पेटेंट्स एक्ट, 1970 देखें), जबकि कॉपीराइट लेखक के जीवनकाल और 60 साल तक रहता है। ट्रेडमार्क सुरक्षा अनिश्चित काल तक चल सकती है, जब तक आप इसे नवीनीकृत करते रहते हैं। कानूनी प्रक्रिया कभी-कभी लंबी हो सकती है, भारत में एक पेटेंट को आवेदन की तारीख से 3-5 साल लगने में लग सकते हैं। और पंजीकरण शुल्क? खैर, वे भिन्न हो सकते हैं, शायद एक छोटे इकाई के लिए ट्रेडमार्क के लिए आवेदन करने के लिए लगभग रु. 2000।",
  "normalised": "प्रत्येक प्रकार के आई-पी के अपने नियम और विनियम होते हैं। उदाहरण के लिए, पेटेंट आम तौर पर फाइलिंग की तारीख से बीस साल तक चलते हैं (पेटेंट्स एक्ट, एक हजार नौ सौ और सत्तर देखें), जबकि कॉपीराइट लेखक के जीवनकाल और साठ साल तक रहता है। ट्रेडमार्क सुरक्षा अनिश्चित काल तक चल सकती है, जब तक आप इसे नवीनीकृत करते रहते हैं। कानूनी प्रक्रिया कभी-कभी लंबी हो सकती है, भारत में एक पेटेंट को आवेदन की तारीख से तीन से पांच साल लगने में लग सकते हैं। और पंजीकरण शुल्क? खैर, वे भिन्न हो सकते हैं, शायद एक छोटे इकाई के लिए ट्रेडमार्क के लिए आवेदन करने के लिए लगभग दो हजार रुपये।",
  "raw": "प्रत्येक प्रकार के आईपी के अपने नियम और विनियम होते हैं। उदाहरण के लिए, पेटेंट आम तौर पर फाइलिंग की तारीख से 20 साल तक चलते हैं (पेटेंट्स एक्ट, 1970 देखें), जबकि कॉपीराइट लेखक के जीवनकाल और 60 साल तक रहता है। ट्रेडमार्क सुरक्षा अनिश्चित काल तक चल सकती है, जब तक आप इसे नवीनीकृत करते रहते हैं। कानूनी प्रक्रिया कभी-कभी लंबी हो सकती है, भारत में एक पेटेंट को आवेदन की तारीख से 3-5 साल लगने में लग सकते हैं। और पंजीकरण शुल्क? खैर, वे भिन्न हो सकते हैं, शायद एक छोटे इकाई के लिए ट्रेडमार्क के लिए आवेदन करने के लिए लगभग रु. 2000।"
}
```
```json
{
  "unnormalised": "इन सब में नेविगेट करना मुश्किल हो सकता है, खासकर यदि आप इसमें नए हैं। एक आईपी वकील से परामर्श करना हमेशा एक अच्छा विचार होता है। वे आपको यह समझने में मदद कर सकते हैं कि किस प्रकार की सुरक्षा आपके लिए सही है, आवेदन प्रक्रिया में आपका मार्गदर्शन कर सकते हैं, और यहां तक कि आपके अधिकारों को लागू करने में भी आपकी मदद कर सकते हैं यदि कोई आपकी आईपी का उल्लंघन करता है। इसे अपने भविष्य में एक निवेश के रूप में सोचें - अपने विचारों की रक्षा करना लंबे समय में वास्तव में मूल्यवान हो सकता है।",
  "normalised": "इन सब में नेविगेट करना मुश्किल हो सकता है, खासकर यदि आप इसमें नए हैं। एक आई-पी वकील से परामर्श करना हमेशा एक अच्छा विचार होता है। वे आपको यह समझने में मदद कर सकते हैं कि किस प्रकार की सुरक्षा आपके लिए सही है, आवेदन प्रक्रिया में आपका मार्गदर्शन कर सकते हैं, और यहां तक कि आपके अधिकारों को लागू करने में भी आपकी मदद कर सकते हैं यदि कोई आपकी आई-पी का उल्लंघन करता है। इसे अपने भविष्य में एक निवेश के रूप में सोचें - अपने विचारों की रक्षा करना लंबे समय में वास्तव में मूल्यवान हो सकता है।",
  "raw": "इन सब में नेविगेट करना मुश्किल हो सकता है, खासकर यदि आप इसमें नए हैं। एक आईपी वकील से परामर्श करना हमेशा एक अच्छा विचार होता है। वे आपको यह समझने में मदद कर सकते हैं कि किस प्रकार की सुरक्षा आपके लिए सही है, आवेदन प्रक्रिया में आपका मार्गदर्शन कर सकते हैं, और यहां तक कि आपके अधिकारों को लागू करने में भी आपकी मदद कर सकते हैं यदि कोई आपकी आईपी का उल्लंघन करता है। इसे अपने भविष्य में एक निवेश के रूप में सोचें - अपने विचारों की रक्षा करना लंबे समय में वास्तव में मूल्यवान हो सकता है।"
}
```
