```json
{
  "unnormalised": "हे दोस्तों, किसी ने मुझसे भारत में बौद्धिक संपदा कानून के बारे में पूछा, तो सोचा कि मैं जो जानता हूं उसे साझा करूं। मूल रूप से, आईपी कानून आपकी रचनाओं की रक्षा करता है - जैसे ट्रेडमार्क, पेटेंट, कॉपीराइट। इसे इस तरह समझें: यदि आप अपनी चाय की दुकान के लिए एक शानदार नया लोगो लेकर आते हैं, तो आप एक ट्रेडमार्क पंजीकृत कर सकते हैं ताकि कोई और इसका उपयोग न करे। यही बात आविष्कारों पर भी लागू होती है; यदि आप एक नए प्रकार के ऑटो-रिक्शा इंजन का आविष्कार करते हैं, तो आप इसे 20 वर्षों के लिए सुरक्षित रखने के लिए पेटेंट प्राप्त कर सकते हैं।",
  "normalised": "हे दोस्तों, किसी ने मुझसे भारत में बौद्धिक संपदा कानून के बारे में पूछा, तो सोचा कि मैं जो जानता हूं उसे साझा करूं। मूल रूप से, आई-पी कानून आपकी रचनाओं की रक्षा करता है - जैसे ट्रेडमार्क, पेटेंट, कॉपीराइट। इसे इस तरह समझें: यदि आप अपनी चाय की दुकान के लिए एक शानदार नया लोगो लेकर आते हैं, तो आप एक ट्रेडमार्क पंजीकृत कर सकते हैं ताकि कोई और इसका उपयोग न करे। यही बात आविष्कारों पर भी लागू होती है; यदि आप एक नए प्रकार के ऑटो-रिक्शा इंजन का आविष्कार करते हैं, तो आप इसे बीस वर्षों के लिए सुरक्षित रखने के लिए पेटेंट प्राप्त कर सकते हैं।",
  "raw": "हे दोस्तों, किसी ने मुझसे भारत में बौद्धिक संपदा कानून के बारे में पूछा, तो सोचा कि मैं जो जानता हूं उसे साझा करूं। मूल रूप से, आईपी कानून आपकी रचनाओं की रक्षा करता है - जैसे ट्रेडमार्क, पेटेंट, कॉपीराइट। इसे इस तरह समझें: यदि आप अपनी चाय की दुकान के लिए एक शानदार नया लोगो लेकर आते हैं, तो आप एक ट्रेडमार्क पंजीकृत कर सकते हैं ताकि कोई और इसका उपयोग न करे। यही बात आविष्कारों पर भी लागू होती है; यदि आप एक नए प्रकार के ऑटो-रिक्शा इंजन का आविष्कार करते हैं, तो आप इसे 20 वर्षों के लिए सुरक्षित रखने के लिए पेटेंट प्राप्त कर सकते हैं।"
}
```
```json
{
  "unnormalised": "अब, इस सब कानूनी बातों से क्यों परेशान हों? खैर, यह आपको विशेष अधिकार देता है। कोई भी आपकी अनुमति के बिना आपके डिज़ाइन की नकल नहीं कर सकता है या आपके आविष्कार को बेच नहीं सकता है। अगर वे ऐसा करते हैं, तो आप उन पर अदालत में मुकदमा कर सकते हैं! यह सब आपकी कड़ी मेहनत और निवेश की रक्षा करने के बारे में है। मान लीजिए, उदाहरण के लिए, आपने एक शानदार बॉलीवुड स्क्रिप्ट लिखी है। आपकी मृत्यु के बाद आपको 60 वर्षों के लिए स्वचालित कॉपीराइट सुरक्षा मिलती है! किसी को भी अपने विचारों को चुराने न दें, यार!",
  "normalised": "अब, इस सब कानूनी बातों से क्यों परेशान हों? खैर, यह आपको विशेष अधिकार देता है। कोई भी आपकी अनुमति के बिना आपके डिज़ाइन की नकल नहीं कर सकता है या आपके आविष्कार को बेच नहीं सकता है। अगर वे ऐसा करते हैं, तो आप उन पर अदालत में मुकदमा कर सकते हैं! यह सब आपकी कड़ी मेहनत और निवेश की रक्षा करने के बारे में है। मान लीजिए, उदाहरण के लिए, आपने एक शानदार बॉलीवुड स्क्रिप्ट लिखी है। आपकी मृत्यु के बाद आपको साठ वर्षों के लिए स्वचालित कॉपीराइट सुरक्षा मिलती है! किसी को भी अपने विचारों को चुराने न दें, यार!",
  "raw": "अब, इस सब कानूनी बातों से क्यों परेशान हों? खैर, यह आपको विशेष अधिकार देता है। कोई भी आपकी अनुमति के बिना आपके डिज़ाइन की नकल नहीं कर सकता है या आपके आविष्कार को बेच नहीं सकता है। अगर वे ऐसा करते हैं, तो आप उन पर अदालत में मुकदमा कर सकते हैं! यह सब आपकी कड़ी मेहनत और निवेश की रक्षा करने के बारे में है। मान लीजिए, उदाहरण के लिए, आपने एक शानदार बॉलीवुड स्क्रिप्ट लिखी है। आपकी मृत्यु के बाद आपको 60 वर्षों के लिए स्वचालित कॉपीराइट सुरक्षा मिलती है! किसी को भी अपने विचारों को चुराने न दें, यार!"
}
```
```json
{
  "unnormalised": "निश्चित रूप से, अपवाद और सीमाएँ हैं। \"उचित उपयोग\" कॉपीराइट सामग्री के सीमित उपयोग की अनुमति देता है जैसे कि शिक्षा, आलोचना या पैरोडी। पेटेंट वास्तव में नए और आविष्कारशील होने चाहिए - आप केवल उस चीज का पेटेंट नहीं करा सकते जो पहले से ही स्पष्ट है। ट्रेडमार्क विशिष्ट और गैर-सामान्य होने चाहिए। पंजीकरण महत्वपूर्ण है, इसलिए दिल्ली में आईपी कार्यालय में उन आवेदनों को दाखिल करना सुनिश्चित करें। शुल्क अलग-अलग हैं, लेकिन वे आम तौर पर ट्रेडमार्क के लिए लगभग रु. 5000 से रु. 10000 तक हैं।",
  "normalised": "निश्चित रूप से, अपवाद और सीमाएँ हैं। \"उचित उपयोग\" कॉपीराइट सामग्री के सीमित उपयोग की अनुमति देता है जैसे कि शिक्षा, आलोचना या पैरोडी। पेटेंट वास्तव में नए और आविष्कारशील होने चाहिए - आप केवल उस चीज का पेटेंट नहीं करा सकते जो पहले से ही स्पष्ट है। ट्रेडमार्क विशिष्ट और गैर-सामान्य होने चाहिए। पंजीकरण महत्वपूर्ण है, इसलिए दिल्ली में आईपी कार्यालय में उन आवेदनों को दाखिल करना सुनिश्चित करें। शुल्क अलग-अलग हैं, लेकिन वे आम तौर पर ट्रेडमार्क के लिए लगभग रु. 5000 से रु. 10000 प्रति ट्रेडमार्क हैं।",
  "raw": "निश्चित रूप से, अपवाद और सीमाएँ हैं। \"उचित उपयोग\" कॉपीराइट सामग्री के सीमित उपयोग की अनुमति देता है जैसे कि शिक्षा, आलोचना या पैरोडी। पेटेंट वास्तव में नए और आविष्कारशील होने चाहिए - आप केवल उस चीज का पेटेंट नहीं करा सकते जो पहले से ही स्पष्ट है। ट्रेडमार्क विशिष्ट और गैर-सामान्य होने चाहिए। पंजीकरण महत्वपूर्ण है, इसलिए दिल्ली में आईपी कार्यालय में उन आवेदनों को दाखिल करना सुनिश्चित करें। शुल्क अलग-अलग हैं, लेकिन वे आम तौर पर ट्रेडमार्क के लिए लगभग रु. 5000 से रु. 10000 तक हैं।"
}
```
```json
{
  "unnormalised": "तो हाँ, आईपी कानून थोड़ा कठिन लग सकता है, लेकिन भारत में आपके रचनात्मक और नवीन कार्यों की रक्षा के लिए यह महत्वपूर्ण है। एडवोकेट शर्मा एंड कंपनी मुंबई इस मामले में काफी अच्छे हैं, अगर आपको कुछ पेशेवर मदद की ज़रूरत है। उम्मीद है कि इससे चीजें थोड़ी स्पष्ट हो जाएंगी!",
  "normalised": "तो हाँ, आई-पी कानून थोड़ा कठिन लग सकता है, लेकिन भारत में आपके रचनात्मक और नवीन कार्यों की रक्षा के लिए यह महत्वपूर्ण है। एडवोकेट शर्मा एंड कंपनी मुंबई इस मामले में काफी अच्छे हैं, अगर आपको कुछ पेशेवर मदद की ज़रूरत है। उम्मीद है कि इससे चीजें थोड़ी स्पष्ट हो जाएंगी!",
  "raw": "तो हाँ, आईपी कानून थोड़ा कठिन लग सकता है, लेकिन भारत में आपके रचनात्मक और नवीन कार्यों की रक्षा के लिए यह महत्वपूर्ण है। एडवोकेट शर्मा एंड कंपनी मुंबई इस मामले में काफी अच्छे हैं, अगर आपको कुछ पेशेवर मदद की ज़रूरत है। उम्मीद है कि इससे चीजें थोड़ी स्पष्ट हो जाएंगी!"
}
```
