```json
{
  "unnormalised": "ٹھیک ہے، تو کسی نے ہوائی اڈے کے قریب اچھے ہوٹل تلاش کرنے کے بارے میں پوچھا، ٹھیک ہے؟ یہ واقعی اس بات پر منحصر ہے کہ کون سا ہوائی اڈہ ہے، یار! اگر آپ ممبئی کے چھترپتی شیواجی مہاراج بین الاقوامی ہوائی اڈے (BOM) کے بارے میں بات کر رہے ہیں، تو سہار ایئرپورٹ Rd، ویلے پارلے ایسٹ کے ساتھ بہت سارے اختیارات موجود ہیں۔ آپ کو بجٹ ہوٹلوں سے لے کر تقریباً ₹2000/فی رات سے شروع ہو کر Rs. 15000 سے زیادہ کے 5 اسٹار ہوٹل تک سب کچھ مل جائے گا۔",
  "normalised": "ٹھیک ہے، تو کسی نے ہوائی اڈے کے قریب اچھے ہوٹل تلاش کرنے کے بارے میں پوچھا، ٹھیک ہے؟ یہ واقعی اس بات پر منحصر ہے کہ کون سا ہوائی اڈہ ہے، یار! اگر آپ ممبئی کے چھترپتی شیواجی مہاراج بین الاقوامی ہوائی اڈے (B-O-M) کے بارے میں بات کر رہے ہیں، تو سہار ایئرپورٹ روڈ، ویلے پارلے ایسٹ کے ساتھ بہت سارے اختیارات موجود ہیں۔ آپ کو بجٹ ہوٹلوں سے لے کر تقریباً دو ہزار روپے فی رات سے شروع ہو کر پندرہ ہزار روپے سے زیادہ کے 5 اسٹار ہوٹل تک سب کچھ مل جائے گا۔",
  "raw": "ٹھیک ہے، تو کسی نے ہوائی اڈے کے قریب اچھے ہوٹل تلاش کرنے کے بارے میں پوچھا، ٹھیک ہے؟ یہ واقعی اس بات پر منحصر ہے کہ کون سا ہوائی اڈہ ہے، یار! اگر آپ ممبئی کے چھترپتی شیواجی مہاراج بین الاقوامی ہوائی اڈے (BOM) کے بارے میں بات کر رہے ہیں، تو سہار ایئرپورٹ Rd، ویلے پارلے ایسٹ کے ساتھ بہت سارے اختیارات موجود ہیں۔ آپ کو بجٹ ہوٹلوں سے لے کر تقریباً ₹2000/فی رات سے شروع ہو کر Rs. 15000 سے زیادہ کے 5 اسٹار ہوٹل تک سب کچھ مل جائے گا۔"
}
```
```json
{
  "unnormalised": "لیکن، اور یہ ایک بڑا لیکن ہے، ممبئی میں ٹریفک بہت خراب ہے۔ لہذا، اگر ہوٹل ایئر پورٹ کے \"قریب\" ہونے کا دعویٰ کرتا ہے، تو کم از کم 30 منٹ کا وقت رکھیں، ہو سکتا ہے کہ رش کے اوقات میں 45 منٹ بھی (جیسے صبح 8 بجے سے 11 بجے تک یا شام 5 بجے سے 9 بجے تک)۔ میرا یقین کریں، آپ کسی غلط ٹریفک جام کی وجہ سے اپنی فلائٹ نہیں چھوڑنا چاہیں گے۔",
  "normalised": "لیکن، اور یہ ایک بڑا لیکن ہے، ممبئی میں ٹریفک بہت خراب ہے۔ لہذا، اگر ہوٹل ایئر پورٹ کے \"قریب\" ہونے کا دعویٰ کرتا ہے، تو کم از کم تیس منٹ کا وقت رکھیں، ہو سکتا ہے کہ رش کے اوقات میں پینتالیس منٹ بھی (جیسے صبح آٹھ بجے سے گیارہ بجے تک یا شام پانچ بجے سے نو بجے تک)۔ میرا یقین کریں، آپ کسی غلط ٹریفک جام کی وجہ سے اپنی فلائٹ نہیں چھوڑنا چاہیں گے۔",
  "raw": "لیکن، اور یہ ایک بڑا لیکن ہے، ممبئی میں ٹریفک بہت خراب ہے۔ لہذا، اگر ہوٹل ایئر پورٹ کے \"قریب\" ہونے کا دعویٰ کرتا ہے، تو کم از کم 30 منٹ کا وقت رکھیں، ہو سکتا ہے کہ رش کے اوقات میں 45 منٹ بھی (جیسے صبح 8 بجے سے 11 بجے تک یا شام 5 بجے سے 9 بجے تک)۔ میرا یقین کریں، آپ کسی غلط ٹریفک جام کی وجہ سے اپنی فلائٹ نہیں چھوڑنا چاہیں گے۔"
}
```
```json
{
  "unnormalised": "اب، اگر آپ دہلی کے اندرا گاندھی انٹرنیشنل ایئرپورٹ (DEL) میں پرواز کر رہے ہیں، تو منظر تھوڑا مختلف ہے۔ ایروسٹی، ٹرمینل 3 کے بالکل ساتھ، ہوٹلوں سے بھرا ہوا ہے۔ بیشتر کا پتہ اثاثہ نمبر 1، ہاسپیٹلٹی ڈسٹرکٹ، ایروسٹی، نئی دہلی، دہلی 110037 جیسا ہوگا۔ بہت آسان، خاص طور پر اگر آپ کی صبح سویرے کی پرواز ہو یا طویل قیام ہو۔ اگرچہ ایک پریمیم ادا کرنے کی توقع کریں – وہاں کے کمرے عام طور پر زیادہ مہنگے ہوتے ہیں۔",
  "normalised": "اب، اگر آپ دہلی کے اندرا گاندھی انٹرنیشنل ایئرپورٹ (D-E-L) میں پرواز کر رہے ہیں، تو منظر تھوڑا مختلف ہے۔ ایروسٹی، ٹرمینل تین کے بالکل ساتھ، ہوٹلوں سے بھرا ہوا ہے۔ بیشتر کا پتہ اثاثہ نمبر ایک، ہاسپیٹلٹی ڈسٹرکٹ، ایروسٹی، نئی دہلی، دہلی ایک لاکھ دس ہزار اور سینتیس جیسا ہوگا۔ بہت آسان، خاص طور پر اگر آپ کی صبح سویرے کی پرواز ہو یا طویل قیام ہو۔ اگرچہ ایک پریمیم ادا کرنے کی توقع کریں – وہاں کے کمرے عام طور پر زیادہ مہنگے ہوتے ہیں۔",
  "raw": "اب، اگر آپ دہلی کے اندرا گاندھی انٹرنیشنل ایئرپورٹ (DEL) میں پرواز کر رہے ہیں، تو منظر تھوڑا مختلف ہے۔ ایروسٹی، ٹرمینل 3 کے بالکل ساتھ، ہوٹلوں سے بھرا ہوا ہے۔ بیشتر کا پتہ اثاثہ نمبر 1، ہاسپیٹلٹی ڈسٹرکٹ، ایروسٹی، نئی دہلی، دہلی 110037 جیسا ہوگا۔ بہت آسان، خاص طور پر اگر آپ کی صبح سویرے کی پرواز ہو یا طویل قیام ہو۔ اگرچہ ایک پریمیم ادا کرنے کی توقع کریں – وہاں کے کمرے عام طور پر زیادہ مہنگے ہوتے ہیں۔"
}
```
```json
{
  "unnormalised": "دہلی ہوائی اڈے کے قریب ایک اور آپشن مہیپال پور ہے۔ یہ تھوڑا سا دور ہے، شاید 10-15 منٹ کی ڈرائیو، لیکن آپ کو وہاں بہت زیادہ بجٹ کے موافق ہوٹل ملیں گے۔ بس اس بات سے آگاہ رہیں کہ یہ علاقہ قدرے افراتفری کا شکار ہو سکتا ہے۔ وہاں کے پتے عام طور پر ہوٹل XYZ، نزد IGI ہوائی اڈہ، NH 8، مہیپال پور، نئی دہلی 110037 کی طرح نظر آتے ہیں۔",
  "normalised": "دہلی ہوائی اڈے کے قریب ایک اور آپشن مہیپال پور ہے۔ یہ تھوڑا سا دور ہے، شاید دس سے پندرہ منٹ کی ڈرائیو، لیکن آپ کو وہاں بہت زیادہ بجٹ کے موافق ہوٹل ملیں گے۔ بس اس بات سے آگاہ رہیں کہ یہ علاقہ قدرے افراتفری کا شکار ہو سکتا ہے۔ وہاں کے پتے عام طور پر ہوٹل ایکس وائی زیڈ، نزد آئی جی آئی ہوائی اڈہ، این ایچ آٹھ، مہیپال پور، نئی دہلی ایک لاکھ دس ہزار اور سینتیس کی طرح نظر آتے ہیں۔",
  "raw": "دہلی ہوائی اڈے کے قریب ایک اور آپشن مہیپال پور ہے۔ یہ تھوڑا سا دور ہے، شاید 10-15 منٹ کی ڈرائیو، لیکن آپ کو وہاں بہت زیادہ بجٹ کے موافق ہوٹل ملیں گے۔ بس اس بات سے آگاہ رہیں کہ یہ علاقہ قدرے افراتفری کا شکار ہو سکتا ہے۔ وہاں کے پتے عام طور پر ہوٹل XYZ، نزد IGI ہوائی اڈہ، NH 8، مہیپال پور، نئی دہلی 110037 کی طرح نظر آتے ہیں۔"
}
```
```json
{
  "unnormalised": "بنگلور کے کیمپیگوڈا بین الاقوامی ہوائی اڈے (BLR) کے لیے، آپ دیوناہلی کے آس پاس کے ہوٹلوں کو دیکھ رہے ہیں۔ شہر کے مرکز سے ڈرائیو کافی فاصلے پر ہے، تقریباً 1.5 گھنٹے معمولاً، اس لیے ہوائی اڈے کے قریب کچھ بک کرنا سمجھ میں آتا ہے اگر آپ کی فلائٹ جلدی ہے۔ #32، Halanayakanahalli Rd، Devanahalli، Bengaluru، Karnataka 562110 جیسے علاقوں میں اور اس کے آس پاس ہوٹلوں کی تلاش کریں۔",
  "normalised": "بنگلور کے کیمپیگوڈا بین الاقوامی ہوائی اڈے (B-L-R) کے لیے، آپ دیوناہلی کے آس پاس کے ہوٹلوں کو دیکھ رہے ہیں۔ شہر کے مرکز سے ڈرائیو کافی فاصلے پر ہے، تقریباً ایک اعشاریہ پانچ گھنٹے معمولاً، اس لیے ہوائی اڈے کے قریب کچھ بک کرنا سمجھ میں آتا ہے اگر آپ کی فلائٹ جلدی ہے۔ ہیش بتیس، Halanayakanahalli Road، Devanahalli، Bengaluru، Karnataka پانچ لاکھ باسٹھ ہزار ایک سو دس جیسے علاقوں میں اور اس کے آس پاس ہوٹلوں کی تلاش کریں۔",
  "raw": "بنگلور کے کیمپیگوڈا بین الاقوامی ہوائی اڈے (BLR) کے لیے، آپ دیوناہلی کے آس پاس کے ہوٹلوں کو دیکھ رہے ہیں۔ شہر کے مرکز سے ڈرائیو کافی فاصلے پر ہے، تقریباً 1.5 گھنٹے معمولاً، اس لیے ہوائی اڈے کے قریب کچھ بک کرنا سمجھ میں آتا ہے اگر آپ کی فلائٹ جلدی ہے۔ #32، Halanayakanahalli Rd، Devanahalli، Bengaluru، Karnataka 562110 جیسے علاقوں میں اور اس کے آس پاس ہوٹلوں کی تلاش کریں۔"
}
```
```json
{
  "unnormalised": "ہمیشہ، ہمیشہ بک کرنے سے پہلے آن لائن جائزے چیک کریں۔ اور بکنگ کرنے کے بعد ہوٹل کے ساتھ صحیح پتہ کی تصدیق کرنا یقینی بنائیں۔ 3 AM پر غلط جگہ پر پہنچنے سے بدتر کچھ نہیں! میک مائی ٹرپ، گو آئی بیبو یا Booking.com جیسے سفری پورٹل استعمال کرنے پر غور کریں۔ ان کے پاس عام طور پر تصدیق شدہ پتے اور کسٹمر کے جائزے ہوتے ہیں جو زندگی بچانے والے ثابت ہو سکتے ہیں!",
  "normalised": "ہمیشہ، ہمیشہ بک کرنے سے پہلے آن لائن جائزے چیک کریں۔ اور بکنگ کرنے کے بعد ہوٹل کے ساتھ صحیح پتہ کی تصدیق کرنا یقینی بنائیں۔ تین اے-ایم پر غلط جگہ پر پہنچنے سے بدتر کچھ نہیں! میک مائی ٹرپ، گو آئی بیبو یا Booking.com جیسے سفری پورٹل استعمال کرنے پر غور کریں۔ ان کے پاس عام طور پر تصدیق شدہ پتے اور کسٹمر کے جائزے ہوتے ہیں جو زندگی بچانے والے ثابت ہو سکتے ہیں!",
  "raw": "ہمیشہ، ہمیشہ بک کرنے سے پہلے آن لائن جائزے چیک کریں۔ اور بکنگ کرنے کے بعد ہوٹل کے ساتھ صحیح پتہ کی تصدیق کرنا یقینی بنائیں۔ 3 AM پر غلط جگہ پر پہنچنے سے بدتر کچھ نہیں! میک مائی ٹرپ، گو آئی بیبو یا Booking.com جیسے سفری پورٹل استعمال کرنے پر غور کریں۔ ان کے پاس عام طور پر تصدیق شدہ پتے اور کسٹمر کے جائزے ہوتے ہیں جو زندگی بچانے والے ثابت ہو سکتے ہیں!"
}
```
```json
{
  "unnormalised": "نیز، بکنگ کرنے سے پہلے، چیک کریں کہ ان کے پاس مفت ایئرپورٹ شٹل ہے۔ یہ خودکار یا ٹیکسی کے کرایوں پر بہت بچت کرتا ہے، خاص طور پر صبح سویرے یا دیر رات۔ ہوٹل کا پتہ اور رابطہ کی تفصیلات ان ویب سائٹس پر مل سکتی ہیں۔ آپ کی تلاش کے ساتھ گڈ لک!",
  "normalised": "نیز، بکنگ کرنے سے پہلے، چیک کریں کہ ان کے پاس مفت ایئرپورٹ شٹل ہے۔ یہ خودکار یا ٹیکسی کے کرایوں پر بہت بچت کرتا ہے، خاص طور پر صبح سویرے یا دیر رات۔ ہوٹل کا پتہ اور رابطہ کی تفصیلات ان ویب سائٹس پر مل سکتی ہیں۔ آپ کی تلاش کے ساتھ گڈ لک!",
  "raw": "نیز، بکنگ کرنے سے پہلے، چیک کریں کہ ان کے پاس مفت ایئرپورٹ شٹل ہے۔ یہ خودکار یا ٹیکسی کے کرایوں پر بہت بچت کرتا ہے، خاص طور پر صبح سویرے یا دیر رات۔ ہوٹل کا پتہ اور رابطہ کی تفصیلات ان ویب سائٹس پر مل سکتی ہیں۔ آپ کی تلاش کے ساتھ گڈ لک!"
}
```
