{"unnormalised": "राजेश हांणीच्या 60व्या जल्मदिसा निमतान जाल्ले उत्सवा विशींचे खबरो येवंक लागल्यात. कुम. सुनीता आनी मास्टर विवेक हांचेसयत पुराय शर्मा कुटुंबांन रातच्या 2 मेरेन चलपी व्हडली पार्टी दिली.", "normalised": "राजेशबाब हांजे साठवें जल्मदिसाक केल्ले उत्सवा विशींचे खबरो येता. कुमारी सुनीता आनी मास्टर विवेक हांचेसयत पुराय शर्मा कुटुंबानान दोन वरा मेरेन चलपी उत्सव केलो."}
{"unnormalised": "श्रीमती. पटेल आनी श्री. वर्मा हांचेसयत थळाव्या समाजांतले नामनेचे लोक ह्या कार्याक उपस्थित आशिल्ले. पंडित. शर्मा हांणी केल्ले परंपरीक पुजे उपरांत जेवण आनी नाच ह्या उत्सवाचो भाग आशिल्लो.", "normalised": "श्रीमती पटेल आनी श्री वर्मा हांचेसयत थळावे समाजसेवक ह्या कार्याक उपस्थित आशिल्ले. ह्या उत्सवांत पंडित शर्मा हांणी परंपरीक पूजा केली, उपरांत जेवण आनी नाच आशिल्लो."}
{"unnormalised": "सुत्रां सांगाता, ह्या पार्टींत 200 परस चड पावणें आयिल्ले. एक शेजारी, मिस. कपूर हांणी म्हळें की हें \"सगळ्यांत बरें पार्टी\" आशिल्लें जातूंत तीं ह्या वर्सा शामिल जाल्ली. खूब लोकांनी राजेश हांकां भाय म्हूण उल्लेख केलो, लोकांचो तांचे वयलो मोग दर्शयतना.", "normalised": "सूत्र म्हणटा, पार्टींत दोनशें वयर सोयरे आयिल्ले. एक शेजारी, कुमारी कपूर हांणी सांगलें की हें \"वर्सभरांतलें सगळ्यांत बरें पार्टी\" आशिल्लें. कितल्यांक लोकांनी राजेशाक भांव म्हण म्हणलें, लोकांचो तांचेर कितलो मोग आसा तें दाखोवन दिता."}
{"unnormalised": "सांजवेळार राजेशच्या पुतान, जो एक दोतोर आसा, ताणें मनापासून उलोवप केलें. ताणें आपल्या बापायन ताचे खातीर आनी कुटुंबा खातीर केल्ल्या सगळ्या गजालीं खातीर तांचे उपकार मानले.", "normalised": "राजेशाचो चलो, एक डॉक्टर, हांणी मनापासून भाशण केल्यावेळार सांजवेळार सगळ्यांत म्हत्वाचें घडणूक जाली. ताणें ताच्या बापायन ताचे खातीर आनी कुटुंबा खातीर केल्ल्या सगळ्या गजालीं खातीर उपकार मानले."}
{"unnormalised": "उत्सवाक आनीक भर घालतना, राजेशची धूव, जी एक इंजिनियर आसा, तिणें आपले लग्न थारल्याची घोशणा केली अशें भितरल्या सुत्रांनी उघड केलां. ही खबर तोंडी सांगल्या परस वेगान पार्टींत पातळ्ळी.", "normalised": "उत्सवांत भर घालून, राजेशाची धूव, एक इंजिनियर, हांणी आपलें लग्न थारायलां म्हणपाची घोशणा केली म्हणपाची खबर भितरल्या सूत्रांनी उघड केली. ही खबर तोंडी सांगपा परस वेगान पार्टीभर पातळ्ळी."}
{"unnormalised": "जेवणांत शाकाहारी आनी मांसाहारी दोनूय पर्याय आशिल्ले, जातूंत भारतांतल्या सगळ्या भागांतली रुच समाविष्ट आशिल्ली. गोड पदार्थांच्या टेबलाचेर गुलाब जामुन, रसगुल्ला आनी हेर भारतीय गोड पदार्थांचो आस्पाव आशिल्लो.", "normalised": "जेवणावळेंत शाकाहारी आनी मांसाहारी पर्याय आशिल्ले, भारतांतल्या सगळ्या भागांतली रुच घेवपाक मेळटली. गोड पदार्थांच्या टेबलाचेर गुलाब जामुन, रसगुल्ला आनी हेर भारतीय गोड वस्तू आशिल्ल्यो."}
{"unnormalised": "निमणे पार्टी रातच्या 2 वरांचेर सोंपली, पावणें आपल्या जिविताभर सांबाळटले त्यो यादो घेवन भायर सरले. खूब जाणांनी मिस्टर शर्मा 60 वर्सां पिरायेचो आसून लेगीत कितलो तरणाटो दिसता म्हूण टिप्पणी केली, तांच्या भलायकेक जापसालदार जीवनशैलीक श्रेय दिता.", "normalised": "निमाणें दोन वरांचेर पार्टी सोंपली, सोयरे यादगिरे घेवन घरा गेले, जी ते जीवभर जपून दवरतले. कितल्यांकानी सांगलें की शर्माबाब साठ वर्सांचे आसून लेगीत कितले तरणाटे दिसता, तांच्या भलायकेक म्हत्व दितात."}
