{"unnormalised": "Konkani translation:", "normalised": "म्हाका कोणें तरी विचारलें कीं आमी भारतांत नांवा उपरांत \"जी\" कित्याक वापरतात. बरें, \"जी\" म्हळ्यार खूब सामान्य आदर दाखोवपी उतर, बरोबर? तें \"सर\" वा \"मॅडम\" भशेनूच, पूण तातूंत खूब लवचीकताय आसा. तुमी तें कोणाकूय वापरूंक शकतात जांकां तुमी मान दितात वा थोडी शालीनताय दाखोवंक सोदतात. जशें, तुमी तुमच्या व्हडल्या भावाक \"भाय जी\" वा तुमच्या शिक्षकाक \"मॅडम जी\" म्हणटले. खास करून जेन्ना तुमी कोणाचें नांव ना जाणां वा चड मान दाखोवंक सोदता तेन्ना तें वापरतात. देखिक, जर तुमी एका दुकानादाराक कसल्यातरी वस्तूची किंमत विचारत आसात, जाल्यार तुमी म्हणटले \"कितने का है जी?\""}
{"unnormalised": "Konkani translation:", "normalised": "तें फकत रस्मी परिस्थिती खातीर ना, पूण. म्हाका खूब वेळां म्हजीं आवय भाजी विक्रेत्याक \"शर्मा जी\" म्हणटाना आयकुपाक येता, जरी ते खूब वर्सां सावन एकमेकांक वळखतात. तें एक सवय आनी उबदारपणाचें प्रतीक. म्हजे आजो म्हणटात की आमी ऑटो-रिक्षा चलवप्याक \"अंकल जी\" म्हणूंक जाय, जरी तो म्हजे परस तरणाटो दिसता! देखून, तें कुटुंबां कुटुंबां आनी प्रदेशां प्रदेशां बदलूंक शकता. जर कोण तरी वळखीच्या लोकांकूय \"जी\" वापरता जाल्यार तुमकां अजाप जावचें न्हय."}
{"unnormalised": "Konkani translation:", "normalised": "खऱ्या अर्थान, \"जी\" म्हळ्यार दर दिसाच्या उलोवप्यांत मान आनी वळख दाखोवपाचो लवचीक मार्ग. तें एक संस्कृतीक गजाल, आनी तुमी तें हरकडेन आयकतले, गजबजिल्ल्या बाजारां सावन ते फैंसी रेस्टॉरंटां मेरेन. तें समजावपाक थोडें कठीण आसा, पूण म्हाका विश्वास आसा की तुमी भारतांत कांय वेळ काडून तें शिकून घेतले. तुमी पयतले की \"जी\" फकत एक उतर न्हय, पूण आमच्या संस्कृतायेचो भाग, जशें \"नमस्ते जी\" एक सामान्य अभिवादन आसा. ताका लागून उलोवप उबदार आनी शालीन दिसता, न्हय?"}
{"unnormalised": "Konkani translation:", "normalised": ""}
{"unnormalised": "Konkani translation:", "normalised": ""}
{"unnormalised": "Konkani translation:", "normalised": ""}
{"unnormalised": "Konkani translation:", "normalised": ""}
{"unnormalised": "Maka konnen tor vicharlem Bharotant nanvanchea fattim \"Ji\" kiteak vapurtat mhonn. Mhonnlear, \"Ji\" mhonnlear ekdom' sadharonn adar divpi utor, barem? Tankam \"Sir\" vo \"Madam\" bhaxen chint, punn tem ani-i chodd vaprunk yeta. Tum tem konnakui adar divpak vo thodi vinamrata dakhoupak vaprunk xakta. Mhonnlear, tum tujea vhoddlea bhavak \"Bhai Ji\" vo tujea xikxakak \"Madam Ji\" mhonnun ulo kortolo. Tem khas korun tedna vaprunk yeta zann tum konnachean nanv zanna nant vo ani-i chodd adar dakhouk zai asta tedna. Dekhik, tum dukandaracho kasleo ditat mhonn vichartalo zalear, tum mhontolo \"Kitne ka hai Ji?\"", "normalised": ""}
{"unnormalised": "Tem fakt rajki sthitintuch vaprunk zata oxem nhui. Hanv sadharanponni mhajea avoi-ik bhaji vikteachok \"Sharma Ji\" mhonnun ulo martana aikota, te ekmekank kitli-i vorsam pasun vollkhot asle tori. Tem ek soveponn ani ek opulki dakhoupi chin'h. Mhozo ajjo agrah dorta zann ami auto-rickshaw cholovpeak \"Uncle Ji\" mhonnun ulounk, to mhojea vonn lhan dista tori! Mhonnun, tem kutumba kutumbak ani prantak prantak bodlunk xakta. Konnank \"Ji\" vaprunk ailear chokmukh zaunk naka, zann tankam vollokh asta tori.", "normalised": ""}
{"unnormalised": "Mul'bhootponnar, \"Ji\" mhonnlear dar'yek ek poddot zann dar'yek uloivpant thodo adar ani vollkhicho sparsh diunk vaprunk yeta. Tem ek sonkrutik vostu, ani tum tem soglleakuch aikotolo, dhomdhomit bazaram thaun dhobhya hotelam meren. Tem thoddem sangunk kathinn, punn mhojeacher visvas dovora tum tem Bharotant thodo vell gheun xiktolo. Tum dekhlo zann \"Ji\" mhonnlear fakt ek utor nhui punn amchea sonkrutecho ek bhag, koso \"Namaste Ji\" ek sadharonn nemanno mhonn. Tem uloivponnam zoddipurnn ani vinamratai vortovtat, nhui kai?", "normalised": ""}
