{"unnormalised": "Mhajea ixttaxea fianceak \"Doctor\" mhonnunk nakaar dileak hanv AITA?", "normalised": "Mhaka maistrak dil'lo ani Priya-cho bhavi poti \"Doctor\" mhunn volloupak nakaar dil'lo mhunn hanv ek A-hole asan?"}
{"unnormalised": "Dekhun, mhaji ixtt Priya hea monxa rohanak lagin logn zata. bore dishtat, punn to \"Doctor\" vostu khub dhakal'li asta. \"Dr. Rohan hem\" ani \"Dr. Rohan tem\" mhonnun dor eka ulopachi survat zata. Priya-i taka \"Doctor\" mhonnun kaim vellar ulaita, jem odd dista kiteak te logn zatelem! Mhaka gomta taka abhiman asta, to doc ani soglle asta, punn taka status symbol mhonnun vaparta aso dista. Ami anik dis chill korta aslem, ani hanv taka Rohan mhonnun ulo marlem, normal mhonnun, ani tannem mhaka sarke kelem. Mhonnlem, \"Tem Dr. Rohan, khorem mhonnlear.\" Hanv fokot haslem ani mhonnlem, \"Chill, dude, ami fokot vel kaddta.\"", "normalised": "Dekhun, mhaji ixtt Priya haka Rohan lagin logn zata. Boroch dista, punn to \"Doctor\" vixoy khub dhampak sodta. Taso, dor ek ulo \"Doctor Rohan hem\" ani \"Doctor Rohan tem\" hanchean suru zata. Priya-i atam talleak \"Doctor\" mhunn volloita, jem vegllem lagta kiteak te logn zatat! Mhaka kollta to khuxi asa, to doctor ani sogllem, punn tachem status dekhoupak vapurta mhunn lagta. Ami ek dis hangaut kartale, ani hanvem taka Rohan mhunn ulo kelo, sadhern bhashen, ani tannem mhaka sudraylo. Mhunnlem, \"Tem Doctor Rohan asa, vostuten.\" Hanvem haslem ani mhunnlem, \"Chill, dude, ami fokot hangaut kartat.\""}
{"unnormalised": "Tedna thawn, vostu odd distat. Priya mhaka side-eye dita, ani Rohan \"professionsak maan divop\" vixim passive-aggressive comments korta. Hanv Priya-k sanglam taka chodd ghamendi asa mhonn, punn tinnem taka defend kelem, mhonnun taka prove korta taka hard work prove korunk zai. Kiteak hanv taka khelnuk naka mhonn AITA mhonn dista, punn taka pretentious dista. mhaka dista to amchea lognak \"Dr.\" mhonnun ulo marto? Mhajem aay, Mrs. Sharma, taka adbho mhonnun tharta ani taka \"Dr. Rohan\" mhonnun shant korunk zai mhonn dista.", "normalised": "Tedna thanim, vostu odd lagtat. Priya mhaka kancheak palloita, ani Rohan \"pesheanchi adhar\" vixeyant ut'tar diunk naslolyoch vichar karta. Hanvem Priya haka sanglam to ek snob asa mhunn, punn tinnem tachi rakhonn keli, mhunnun tem tachi khub mehnati vollokh korunk gorjechem asa. Zait mhaka ek A-hole asa melloun diunk nant mhunn, punn tem khub pretentios dista. Taka apekxa asta hanvem taka \"Doctor\" mhunn tanchea lognant volloudi? Mhaji mai, Missus Sharma chintta hanv zidd asa ani tanim \"Doctor Rohan\" mhunn ulo korunk zai shantatai dovrunk."}
{"unnormalised": "Hanv khorench taka chodd velak avoid korunk vicharta. Mhaka Priya lagin mhaji ixttagi khub molachi asta, punn hanv konachi qualificationsak dor velak ugddas korun dilele kodden ravunk zainam. Khorem mhonnlear tem fukt Rohan zaunk khub kathinn asta, amchea ixttak lagin logn zalo? Vo hanv khorem mhonnlear off base asta ani konak Dr. mhonnun title mellovnk disrespect korta? AITA?", "normalised": "Hanv khoimcheimkuch tenka odkun dovrunk chintlam. Mhaka Priya sangatan mhaji ixttai muly diunk asa, punn hanv konnache aspas ravounk xakona jeo dor eka jevnak tanchea patratank uchertat. Tem khorench avghad asa fakt Rohan zauk, mhaji ixttan lagin logn zalolo zannar? Va hanv sarkech chukicheimkuch asa ani konnache adhar divunk naka je Doctor-ache padvi jinkla? Hanv ek A-hole asan?"}
