{"unnormalised": "Delhi Police are baffled after a spate of incidents involving undelivered online orders. Apparently, folks have been putting down wildly imaginative addresses. One chap, identified only as \"Raju,\" listed his address as \"Near the Big Banyan Tree, Behind the Pani Puri Stall, Chandni Chowk, 110006.\" Police reportedly spent 3 hours searching before finding the \"pani puri stall\" – no banyan tree in sight.", "normalised": "Delhi Police are baffled after a spate of incidents involving undelivered online orders. Apparently, folks have been putting down wildly imaginative addresses. One chap, identified only as \"Raju,\" listed his address as \"Near the Big Banyan Tree, Behind the Pani Puri Stall, Chandni Chowk, one one zero zero zero six.\" Police reportedly spent three hours searching before finding the \"pani puri stall\" – no banyan tree in sight."}
{"unnormalised": "Then there's Mrs. Sharma, who directed delivery drivers to \"House No. 7, next to the temple with the really loud bhajans, Sector 17, Gurgaon, 122001.\" The temple part was accurate, but there are like, *five* temples in Sector 17 blasting devotional music 24/7. Good luck with that, courier guy!", "normalised": "Then there's Missus Sharma, who directed delivery drivers to \"House Number seven, next to the temple with the really loud bhajans, Sector seventeen, Gurgaon, one two two zero zero one.\" The temple part was accurate, but there are like, five temples in Sector seventeen blasting devotional music twenty four seven. Good luck with that, courier guy!"}
{"unnormalised": "The worst offender, however, might be the person who simply wrote, \"That blue house with the grumpy dog, somewhere in Bandra, Mumbai, 400050.\" Bandra is basically all blue houses and grumpy dogs. The postman probably just threw the parcel in the general direction and hoped for the best.", "normalised": "The worst offender, however, might be the person who simply wrote, \"That blue house with the grumpy dog, somewhere in Bandra, Mumbai, four zero zero zero five zero.\" Bandra is basically all blue houses and grumpy dogs. The postman probably just threw the parcel in the general direction and hoped for the best."}
{"unnormalised": "Police are urging residents to use proper addresses. You know, the ones with actual numbers and street names, not vague directions involving street food and questionable landmarks. Or, you know, maybe the online retailers should invest in better GPS. Just a thought!", "normalised": "Police are urging residents to use proper addresses. You know, the ones with actual numbers and street names, not vague directions involving street food and questionable landmarks. Or, you know, maybe the online retailers should invest in better G-P-S. Just a thought!"}
