{"unnormalised": "So, someone asked where I live, and honestly, describing my Delhi address is a whole adventure. It's not just a pin on Google Maps; it's a state of mind. It's like, \"Opposite the sweet shop that’s always out of jalebis, next to the park where the unclejis play badminton with more enthusiasm than skill, lane no. 7, house number’s a mystery ‘cause the paint peeled off ages ago.\"", "normalised": "So, someone asked where I live, and honestly, describing my Delhi address is a whole adventure. It's not just a pin on Google Maps; it's a state of mind. It's like, \"Opposite the sweet shop that’s always out of jalebis, next to the park where the unclejis play badminton with more enthusiasm than skill, lane number seven, house number’s a mystery ‘cause the paint peeled off ages ago.\""}
{"unnormalised": "And don’t even get me started on the full address! It's something like \"H. No. (maybe) 27-B, Gali (probably) No. 7, Near (ish) the Famous Gol Gappe Wala, Karol Bagh, New Delhi-110005 (ish).\" You think a GPS can handle that? My auto-rickshaw bhaiyas sure can't! They need landmarks, stories, and maybe a chai break to even attempt finding my place.", "normalised": "And don’t even get me started on the full address! It's something like \"H. Number (maybe) twenty seven-B, Gali (probably) Number seven, Near (ish) the Famous Gol Gappe Wala, Karol Bagh, New Delhi-one hundred and ten thousand and five (ish).\" You think a G-P-S can handle that? My auto-rickshaw bhaiyas sure can't! They need landmarks, stories, and maybe a chai break to even attempt finding my place."}
{"unnormalised": "Delivery guys? Bless their souls. They call me up, saying \"Sir, I'm at the lane with the blue gate.\" Blue gate? Half the houses have blue gates! Or they're at \"the place with the dog.\" Every place has a dog! It's a canine convention out here. So, I just tell them, \"Ok, listen, see the guy arguing about cricket scores? I'm right behind him.” Works like a charm, 90% of the time.", "normalised": "Delivery guys? Bless their souls. They call me up, saying \"Sir, I'm at the lane with the blue gate.\" Blue gate? Half the houses have blue gates! Or they're at \"the place with the dog.\" Every place has a dog! It's a canine convention out here. So, I just tell them, \"Ok, listen, see the guy arguing about cricket scores? I'm right behind him.” Works like a charm, ninety percent of the time."}
{"unnormalised": "But hey, at least I have a story to tell, right? Who needs a boring numbered address when you can have an address that requires a treasure map, a local guide, and a solid sense of humor? It's not just where I live; it's an experience. And hey, if you ever find my place, chai's on me, address: somewhere in Karol Bagh, near some stuff. Good luck!", "normalised": "But hey, at least I have a story to tell, right? Who needs a boring numbered address when you can have an address that requires a treasure map, a local guide, and a solid sense of humor? It's not just where I live; it's an experience. And hey, if you ever find my place, chai's on me, address: somewhere in Karol Bagh, near some stuff. Good luck!"}
