{"unnormalised": "Someone asked me, \"What's the best way to write an Indian address correctly?\" Well, it's not as straightforward as, say, a US address. We have a mix of traditional and modern practices, so understanding the nuances is key. Let's break it down, shall we? Think of it like a reverse pyramid, starting with the most specific and ending with the most general information.", "normalised": "Someone asked me, \"What's the best way to write an Indian address correctly?\" Well, it's not as straightforward as, say, a U-S address. We have a mix of traditional and modern practices, so understanding the nuances is key. Let's break it down, shall we? Think of it like a reverse pyramid, starting with the most specific and ending with the most general information."}
{"unnormalised": "First, you'll want to start with the house number and building name (if applicable), like \"H.No. 123, Shanti Niketan Apartments\". Then comes the street name, area, or landmark. For instance, \"Near State Bank of India, MG Road.\" If there's a complex layout, include floor number, e.g., Flat No. 201, 2nd Floor, ABC Towers. This ensures easy identification.", "normalised": "First, you'll want to start with the house number and building name (if applicable), like \"House Number one hundred and twenty three, Shanti Niketan Apartments\". Then comes the street name, area, or landmark. For instance, \"Near State Bank of India, M-G Road.\" If there's a complex layout, include floor number, e.g., Flat Number two hundred and one, second Floor, A-B-C Towers. This ensures easy identification."}
{"unnormalised": "Next comes the city or town, followed by the district, and then the state. For example, \"Mumbai, Mumbai Suburban District, Maharashtra.\" Don't forget the all-important PIN code (Postal Index Number), a 6-digit number that helps the postal service sort mail efficiently. Example: 400001. This helps avoid delivery issues, especially in large cities.", "normalised": "Next comes the city or town, followed by the district, and then the state. For example, \"Mumbai, Mumbai Suburban District, Maharashtra.\" Don't forget the all-important P-I-N code (Postal Index Number), a six-digit number that helps the postal service sort mail efficiently. Example: four hundred thousand and one. This helps avoid delivery issues, especially in large cities."}
{"unnormalised": "Putting it all together, a complete residential address would look something like this: \"H.No. 456, Krishna Villa, Beside Hanuman Temple, Linking Road, Bandra West, Mumbai, Mumbai Suburban District, Maharashtra, 400050.\" Remember to write clearly, and use standard abbreviations where appropriate, like \"Rd.\" for \"Road,\" or \"St.\" for \"Street\".", "normalised": "Putting it all together, a complete residential address would look something like this: \"House Number four hundred and fifty six, Krishna Villa, Beside Hanuman Temple, Linking Road, Bandra West, Mumbai, Mumbai Suburban District, Maharashtra, four hundred thousand and fifty.\" Remember to write clearly, and use standard abbreviations where appropriate, like \"Road.\" for \"Road,\" or \"Street.\" for \"Street\"."}
{"unnormalised": "Finally, ensure the receiver’s name and mobile number are clearly written above the address. Also note, addresses in rural areas may not have house numbers, in such cases, one must mention the nearest prominent landmark, Post Office name and PIN code. Always double-check the address for accuracy before sending anything!", "normalised": "Finally, ensure the receiver’s name and mobile number are clearly written above the address. Also note, addresses in rural areas may not have house numbers, in such cases, one must mention the nearest prominent landmark, Post Office name and P-I-N code. Always double-check the address for accuracy before sending anything!"}
