{"unnormalised": "میں نے پہلی بار ذاتی قرض کے بارے میں اپنی کزن، پریا سے سنا تھا۔ وہ بنگلور میں سافٹ ویئر انجینئر کی حیثیت سے کام کرتی تھی اور اپنی شادی کو جلد کرنا چاہتی تھی۔ \"میرے خیال میں 5 لاکھ روپے کافی ہوں گے،\" اس نے اپنے لیپ ٹاپ پر مختلف بینکوں کی ویب سائٹس سکرول کرتے ہوئے کہا۔ مجھے یاد ہے کہ میں حیران رہ گیا تھا - ₹5,00,000 قرض لینا ایک بہت بڑی رقم لگ رہی تھی!", "normalised": "پہلی بار میں نے ذاتی قرض کے بارے میں سنا تو وہ میری کزن، پریا سے سنا تھا۔ وہ بنگلور میں ایک سافٹ ویئر انجینئر کے طور پر کام کرتی تھی اور اپنی شادی جلد کرنا چاہتی تھی۔ \"پانچ لاکھ روپے کافی ہوں گے، مجھے لگتا ہے،\" اس نے اپنے لیپ ٹاپ پر مختلف بینکوں کی ویب سائٹس دیکھتے ہوئے کہا۔ مجھے یاد ہے کہ میں چونک گیا تھا - پانچ لاکھ روپے قرض لینا ایک فلکیاتی رقم لگ رہی تھی!"}
{"unnormalised": "کچھ سال تیزی سے گزر گئے، اور اب میری باری تھی کہ میں قرض پر غور کروں۔ میرا آٹو رکشہ، میری روزی روٹی، دم توڑ رہا تھا۔ مرمت پر 20,000 روپے خرچ ہوں گے، جو کہ میرے پاس آسانی سے دستیاب نہیں تھے۔ میں جانتا تھا کہ اس کے بغیر، میرے خاندان کو کھانا کھلانا بہت مشکل ہو جائے گا۔", "normalised": "کچھ سال تیزی سے گزر گئے، اور اب میری باری تھی کہ میں قرض پر غور کروں۔ میرا آٹو رکشہ، جو میری روزی روٹی کا ذریعہ تھا، اپنی آخری سانسیں لے رہا تھا۔ مرمت پر بیس ہزار روپے لاگت آئے گی، جو کہ ایک ایسی رقم تھی جو میرے پاس فوری طور پر دستیاب نہیں تھی۔ میں جانتا تھا کہ اس کے بغیر، میرے خاندان کو کھانا کھلانا انتہائی مشکل ہو جائے گا۔"}
{"unnormalised": "میں ہمیشہ بینکوں سے محتاط رہا ہوں۔ فارم، اصطلاحات… یہ سب بہت پیچیدہ لگتا تھا۔ لیکن ایک دوست، راجیش نے مجھے مدرا لون اسکیم چیک کرنے کا مشورہ دیا۔ \"کم شرح سود، بھائی!\" اس نے مجھ سے کہا، \"اور عام قرض سے کم کاغذی کارروائی۔\" اس نے ایس بی آئی کی مقامی برانچ کا ذکر کیا، جہاں اس نے سنا تھا کہ وہ کافی مددگار ہیں۔", "normalised": "میں ہمیشہ بینکوں سے محتاط رہا ہوں۔ فارم، اصطلاحات… یہ سب بہت پیچیدہ لگتا تھا۔ لیکن ایک دوست، راجیش نے مجھے مدرا لون اسکیم چیک کرنے کا مشورہ دیا۔ \"کم شرح سود، بھائی!\" اس نے مجھے بتایا، \"اور عام قرض سے کم کاغذی کارروائی۔\" اس نے ایس-بی-آئی کی مقامی برانچ کا ذکر کیا، جہاں اس نے سنا تھا کہ وہ بہت مددگار ہیں۔"}
{"unnormalised": "لہذا، امید اور خوف کے ملے جلے جذبات کے ساتھ، میں اپنے گھر کے قریب ایس بی آئی برانچ میں داخل ہوا۔ افسر، محترمہ شرما نامی ایک نوجوان خاتون، حیرت انگیز طور پر صابر تھیں۔ انہوں نے ہر چیز کو سادہ ہندی میں سمجھایا، یہاں تک کہ 12٪ سود کے بارے میں بھی۔ ہم نے فارم بھرے، میں نے اپنے آدھار اور پین کارڈ کی کاپیاں جمع کروائیں، اور انتظار کیا۔ جو چیز ایک ابدیت کی طرح محسوس ہوئی - درحقیقت، یہ تقریباً 2 ہفتے تھے - میرے 25000 روپے کے قرض کی منظوری ہو گئی!", "normalised": "تو، امید اور خوف کے ملے جلے جذبات کے ساتھ، میں اپنے گھر کے قریب ایس-بی-آئی برانچ میں چلا گیا۔ افسر، ایک نوجوان خاتون جن کا نام ایم-ایس۔ شرما تھا، حیرت انگیز طور پر صابر تھیں۔ انہوں نے ہر چیز کو سادہ ہندی میں سمجھایا، یہاں تک کہ بارہ فیصد سود کے بارے میں بھی۔ ہم نے فارم بھرے، میں نے اپنے آدھار اور پی-اے-این کارڈ کی کاپیاں جمع کرائیں، اور انتظار کیا۔ ایک ایسا وقت جو مجھے ابدیت کی طرح لگا - درحقیقت، یہ تقریباً دو ہفتے تھے - میرے پچیس ہزار روپے کے قرض کی منظوری ہو گئی!"}
{"unnormalised": "راحت بہت زیادہ تھی۔ میں نے ایک ہفتے کے اندر اپنا آٹو ٹھیک کروا لیا۔ واپسی قابل انتظام تھی، 36 مہینوں میں 833.33 روپے ماہانہ کی قسطوں میں تقسیم تھی۔ یہ تکلیف دہ تھی، خاص طور پر مانسون کے مہینوں میں جب کاروبار سست تھا، لیکن یہ کچھ نہ ہونے سے بہتر تھا۔ میں نے یہاں تک کہ ہر روز 50 روپے بچانا شروع کر دیے، صرف اس صورت میں کہ کوئی اور ہنگامی صورتحال پیش آجائے۔", "normalised": "راحت بے پناہ تھی۔ میں نے ایک ہفتے کے اندر اپنا آٹو ٹھیک کروا لیا۔ قسطیں قابل انتظام تھیں، جو چھتیس مہینوں میں آٹھ سو تینتیس اعشاریہ تین تین روپے ماہانہ کے حساب سے ادا کی جانی تھیں۔ یہ تکلیف دہ تھا، خاص طور پر مانسون کے مہینوں میں جب کاروبار سست ہوتا تھا، لیکن یہ کچھ نہ ہونے سے بہتر تھا۔ میں نے روزانہ پچاس روپے بچانا بھی شروع کر دیے تھے، صرف اس صورت میں جب کوئی اور ایمرجنسی پیش آجائے۔"}
{"unnormalised": "ماضی پر نظر ڈالتے ہوئے، مجھے احساس ہوا کہ وہ قرض صرف میرے آٹو کو ٹھیک کرنے کے بارے میں نہیں تھا؛ یہ مجھے تحفظ کا احساس دلانے کے بارے میں تھا۔ اور اس نے مجھے ایک قیمتی سبق سکھایا: کبھی کبھی، تھوڑی سی مالی مدد بہت آگے جا سکتی ہے، خاص طور پر جب زندگی آپ پر ₹20,000 کے مرمت کا بل ڈال دے۔", "normalised": "پیچھے مڑ کر دیکھتا ہوں تو مجھے احساس ہوتا ہے کہ وہ قرض صرف میرے آٹو کو ٹھیک کرنے کے بارے میں نہیں تھا؛ یہ مجھے تحفظ کا احساس دلانے کے بارے میں تھا۔ اور اس نے مجھے ایک قیمتی سبق سکھایا: کبھی کبھی، تھوڑی سی مالی مدد بہت دور تک جا سکتی ہے، خاص طور پر جب زندگی بیس ہزار روپے کا مرمتی بل آپ کی طرف پھینک دے۔"}
