{"unnormalised": "تو، کسی نے ہندوستان میں قرض کی واپسی کو سمجھنے کے بارے میں پوچھا۔ چلیے میں آپ کو بتاتا ہوں، یہ ایک سنسنی خیز سواری ہے، تقریباً اتنی ہی پُرجوش جتنی بالی ووڈ کی ایکشن فلم دیکھنا جہاں ہیرو تمام منطق اور طبیعیات کی خلاف ورزی کرتا ہے۔ سنجیدگی سے، اگرچہ، اپنی ای ایم آئی (EMI) کو سمجھنا بہت ضروری ہے، اور صرف اس وقت سر نہیں ہلانا جب بینک منیجر آپ کو کچھ ایسا بتائے جو مشکوک طور پر کلنگن کی طرح لگتا ہو۔", "normalised": "تو، کسی نے ہندوستان میں قرض کی واپسی کو سمجھنے کے بارے میں پوچھا۔ آئیے میں آپ کو بتاتا ہوں، یہ ایک دلچسپ سفر ہے، تقریباً اتنا ہی سنسنی خیز جتنا کہ بالی وڈ کی ایکشن فلم دیکھنا جہاں ہیرو تمام منطق اور طبیعیات کی خلاف ورزی کرتا ہے۔ سنجیدگی سے، اگرچہ، آپ کی ای-ایم-آئی کو سمجھنا بہت ضروری ہے، اور صرف ہاں میں ہاں ملانا نہیں جب بینک مینیجر آپ کو کچھ ایسی بات بتاتا ہے جو مشکوک طور پر کلنگن کی طرح لگتی ہے۔"}
{"unnormalised": "سب سے پہلے، سود کی شرح کا پورا تماشا ہے۔ آپ کو 8.5% فی سال کی پیشکشیں نظر آتی ہیں، لیکن پھر باریک حروف آپ کو رجنی کانت کے پنچ لائن سے بھی زیادہ زور سے لگتے ہیں۔ پروسیسنگ فیس، فورکلوزر چارجز - یہ ایک مکمل ماحولیاتی نظام ہے جو آپ کو چوکس رکھنے کے لیے ڈیزائن کیا گیا ہے۔ مجھے تو اتار چڑھاو پر شروع بھی نہ کریں۔ ایک منٹ، آپ سوچ رہے ہیں کہ آپ پیسے بچا رہے ہیں، اگلے ہی لمحے آر بی آئی (RBI) کچھ کرتا ہے اور دھماکہ! اچانک آپ اتنے پیسے دے رہے ہیں جتنے آپ کا آٹو رکشہ ڈرائیور ایک مہینے میں کماتا ہے۔ ان متغیر شرحوں کو چیک کرنا یاد رکھیں - خاص طور پر اگر آپ وہ نیا 75 انچ کا ٹی وی خریدنے کا ارادہ رکھتے ہیں!", "normalised": "سب سے پہلے، سود کی شرح کا پورا تماشا ہے۔ آپ کو آٹھ اعشاریہ پانچ فیصد فی سال کی پیشکشیں نظر آتی ہیں، لیکن پھر باریک حروف آپ کو رجنی کانت کے جملے سے زیادہ زور سے مارتے ہیں۔ پروسیسنگ فیس، فورکلوزر چارجز - یہ ایک پورا ماحولیاتی نظام ہے جو آپ کو چوکنا رکھنے کے لیے ڈیزائن کیا گیا ہے۔ مجھے اتار چڑھاو کے بارے میں شروع بھی نہ کریں۔ ایک منٹ، آپ سوچ رہے ہیں کہ آپ پیسے بچا رہے ہیں، اگلے ہی لمحے آر-بی-آئی کچھ کرتا ہے اور ب-اے-ایم! اچانک آپ اتنے پیسے دے رہے ہیں جتنے آپ کا آٹو رکشہ ڈرائیور ایک مہینے میں کماتا ہے۔ ان فلوٹنگ ریٹس کو چیک کرنا یاد رکھیں - خاص طور پر اگر آپ وہ نیا پچاس انچ کا ٹی-وی لینے کا منصوبہ بنا رہے ہیں!"}
{"unnormalised": "پھر ای ایم آئی (EMI) خود آتی ہے۔ ہر کوئی 'ای ایم آئی' (EMI) کے لفظ کو پسند کرتا ہے کیونکہ یہ آسان لگتا ہے، ٹھیک ہے؟ لیکن حقیقت یہ ہے کہ آپ بنیادی طور پر اصل چیز کے ایک حصے کی ادائیگی کر رہے ہیں۔ جیسے وہ ₹50,000 کا قرض اس تمام سود کے ساتھ جمع ہو کر ₹65,000 میں بدل جاتا ہے! حساب لگائیں۔ کیلکولیٹر استعمال کریں یا اس سے بھی بہتر، اس ریاضی میں مائل کزن سے پوچھیں جو ہمیشہ آئی آئی ٹی (IIT) کریک کرنے کے بارے میں شیخی بگھارتا ہے۔ وہ دکھاوا کرنے میں لطف اندوز ہوں گے، اور آپ کو درحقیقت سمجھ آئے گا کہ آپ کے پیسے کہاں جا رہے ہیں۔", "normalised": "پھر آتی ہے ای-ایم-آئی خود۔ ہر کوئی لفظ 'ای-ایم-آئی' کو پسند کرتا ہے کیونکہ یہ آسان لگتا ہے، ٹھیک ہے؟ لیکن حقیقت یہ ہے کہ آپ بنیادی طور پر اصل چیز کا ایک فیصد ادا کر رہے ہیں۔ جیسا کہ وہ پچاس ہزار روپے کا قرض تمام سود جمع ہونے کے بعد پینسٹھ ہزار روپے میں بدل جاتا ہے! حساب لگائیں۔ کیلکولیٹر استعمال کریں یا، اس سے بھی بہتر، اس ریاضی کے ماہر کزن سے پوچھیں جو ہمیشہ آئی-آئی-ٹی کو توڑنے کے بارے میں شیخی بگھارتا ہے۔ انہیں دکھاوا کرنے میں مزہ آئے گا، اور آپ کو درحقیقت سمجھ آئے گا کہ آپ کے پیسے کہاں جا رہے ہیں۔"}
{"unnormalised": "اگر آپ کر سکتے ہیں تو پہلے ادائیگی نہ کریں۔ یہ ایک چھوٹے سے خراش کی طرح محسوس ہوگا، لیکن یہ آپ کو کچھ سود بچائے گا۔ یہ اس طرح ہے جیسے اپنے والد کے گلاس سے تھوڑی سی چائے نکالنا جب وہ نہ دیکھ رہے ہوں۔ شاید آپ آخر کار دادار اسٹیشن کے قریب اس نئے پانی پوری اسٹال کو آزمانے کے لیے کافی رقم بچا لیں۔", "normalised": "اگر آپ کر سکتے ہیں تو پہلے سے ادائیگی نہ کریں۔ یہ ایک چھوٹی سی خراش کی طرح محسوس ہوگا، لیکن اس سے آپ کو کچھ سود کی بچت ہوگی۔ یہ اس طرح ہے جیسے آپ اپنے والد کے گلاس سے کچھ چائے نکال رہے ہوں جب وہ نہ دیکھ رہے ہوں۔ ہوسکتا ہے کہ آپ آخر کار دادار اسٹیشن کے قریب نئے پانی پوری اسٹال کو آزمانے کے لیے اتنی رقم بچا سکیں۔"}
{"unnormalised": "بالآخر، ہندوستان میں قرضوں سے نمٹنا رش کے اوقات میں ایک پرہجوم لوکل ٹرین میں سفر کرنے جیسا محسوس ہو سکتا ہے۔ یہ افراتفری والا، تھکا دینے والا ہے، اور آپ کو بہت سی غیر متوقع کہنیوں سے بچنے کے لیے تیار رہنے کی ضرورت ہے۔ لیکن تھوڑی سی معلومات، مزاح کی ایک صحت مند خوراک، اور شاید گنیش سے دعا کے ساتھ، آپ ایک ٹکڑے میں دوسری طرف جا سکتے ہیں۔ بس یاد رکھیں، باریک حروف کو پڑھیں - یہ کسی بھی اسٹینڈ اپ کامیڈی شو سے زیادہ مضحکہ خیز ہے۔", "normalised": "بالآخر، ہندوستان میں قرضوں سے نمٹنا رش کے وقت ایک مقامی ٹرین میں گھومنے جیسا محسوس ہوسکتا ہے۔ یہ افراتفری، تھکا دینے والا ہے، اور آپ کو بہت ساری غیر متوقع کہنیوں سے بچنے کے لیے تیار رہنے کی ضرورت ہے۔ لیکن تھوڑے سے علم، مزاح کی صحت بخش خوراک، اور شاید گنیش سے دعا کے ساتھ، آپ ایک ٹکڑے میں دوسری طرف سے گزر سکتے ہیں۔ بس یاد رکھیں، باریک حروف کو پڑھیں - یہ کسی بھی اسٹینڈ اپ کامیڈی شو سے زیادہ مضحکہ خیز ہے۔"}
