{"unnormalised": "আচ্ছা, তো গত সপ্তাহে আমি স্থানীয় বাজারে গিয়েছিলাম, মানে আমার আন্ধেরির বাড়ির কাছে যেটা। রাতের খাবারের জন্য একটু পুরনো দিনের সম্বার বানাতে চেয়েছিলাম। সব জিনিসের দাম শুধু বেড়েই চলেছে! আমার মনে আছে যখন টমেটোর দাম ছিল মাত্র ২০ টাকা কেজি। এখন? এখন কমপক্ষে ৮০ টাকা কেজি!", "normalised": "আচ্ছা, তো গত সপ্তাহে আমি লোকাল মার্কেটে গিয়েছিলাম, তুমি জানো, আন্ধেরিতে আমার বাড়ির কাছে যেটা। রাতের খাবারের জন্য একটু পুরনো দিনের সাম্বার বানাতে চেয়েছিলাম। সব জিনিসের দাম শুধু বাড়ছেই তো বাড়ছে! আমার মনে আছে যখন টমেটোর দাম কুড়ি টাকা কিলো ছিল। এখন? এখন কমপক্ষে আশি টাকা কিলো!"}
{"unnormalised": "প্রথমে আমি সবজি বিক্রেতার কাছে দাঁড়ালাম। আমার অন্তত ১/২ কেজি টমেটো, ২৫০ গ্রাম পেঁয়াজ আর একটু ধনে পাতা দরকার ছিল। বিক্রেতা ১০০ গ্রাম ক্যাপসিকামের দাম হাঁকছিল ৩০ টাকা! আমি তাকে বললাম, \"ভাইয়া, এত महंगा?\" সে শুধু কাঁধ ঝাঁকাল। বলল মুদ্রাস্ফীতি। শেষে আমি মাত্র ২০০ গ্রাম ক্যাপসিকাম কিনলাম, সম্বারের জন্য যতটুকু দরকার।", "normalised": "প্রথমে, আমি সবজি বিক্রেতার কাছে দাঁড়ালাম। আমার অন্তত আধ কিলো টমেটো, দু'শো পঞ্চাশ গ্রাম পেঁয়াজ, আর এক ছোট আঁটি ধনে পাতা দরকার ছিল। বিক্রেতা একশো গ্রাম ক্যাপসিকামের দাম তিরিশ টাকা বলছিল! আমি তাকে বললাম, \"ভাইয়া, এত মেহেনগা?\" সে শুধু কাঁধ ঝাঁকাল। মুদ্রাস্ফীতি, সে বলল। শেষমেশ আমি শুধু দু'শো গ্রাম ক্যাপসিকাম কিনলাম, সাম্বারের জন্য যতটুকু দরকার।"}
{"unnormalised": "এরপর আমি মুদি দোকানে গেলাম। কিছু ডাল দরকার ছিল, অবশ্যই। আমি সাধারণত টাটা সম্পন্ন তুর ডাল কিনি। ১ কেজির প্যাকেটের দাম ছিল ১৪০ টাকা। আমি ১/৪ কেজি তেঁতুলের পেস্টও (৬০ টাকা) আর এক ছোট বোতল সম্বার মশলাও নিলাম।", "normalised": "এর পরে, আমি মুদির দোকানে গেলাম। কিছু ডাল দরকার, অবশ্যই। আমি সাধারণত টি-এ-টি-এ সম্পন্ন তুর ডাল কিনি। এক কিলোগ্রামের প্যাকেটের দাম ছিল একশো চল্লিশ টাকা। আমি আরও এক চতুর্থাংশ কিলোগ্রাম তেঁতুলের পেস্ট ষাট টাকা এবং সাম্বার মশলার একটি ছোট বোতল নিলাম।"}
{"unnormalised": "এরপর আসল চমক। আমি কিছু চাল কিনতে চেয়েছিলাম। সাধারণত আমি ৫ কেজি বাসমতী চাল কিনি। দাম ছিল ৪৫০ টাকা। গত মাসে দাম ছিল মাত্র ৪০০ টাকা! আমি দোকানদারকে জিজ্ঞেস করলাম, \"কী হয়েছে?\" সে বলল বর্ষার কারণে সরবরাহ প্রভাবিত হয়েছে।", "normalised": "তারপরে এল চমক। আমি কিছু চাল কিনতে চেয়েছিলাম। সাধারণত, আমি পাঁচ কেজি বাসমতী চাল কিনি। দাম ছিল চারশো পঞ্চাশ টাকা। গত মাসে এটা ছিল মাত্র চারশো টাকা! আমি দোকানদারকে জিজ্ঞাসা করলাম, \"কী হয়েছে?\" সে আমাকে বলল যে বর্ষার কারণে সরবরাহ ব্যাহত হয়েছে।"}
{"unnormalised": "মোটামুটি, একটা সাধারণ সম্বারের খাবারের জন্য প্রায় ১০০০ টাকা খরচ হয়ে গেল! দাম কতটা বেড়ে গেছে, তাই না? আমার মনে হয় আমার খাবারের পরিকল্পনা আরও ভালোভাবে করা দরকার আর যখন সম্ভব বেশি করে কিনে রাখা দরকার। হয়তো পরের বার আমি শুধু খিচুড়ি বানাবো।", "normalised": "মোটকথা, একটি সাধারণ সাম্বার খাবারের জন্য আমার প্রায় এক হাজার টাকা খরচ হয়ে গেল! এটা পাগলামি, দাম কতটা বেড়েছে, তাই না? আমার মনে হয় আমাকে আরও সাবধানে খাবারের পরিকল্পনা করতে হবে এবং যখনই সম্ভব বেশি করে কিনতে হবে। সম্ভবত পরের বার, আমি শুধু খিচুড়ি বানাব।"}
