{"unnormalised": "আচ্ছা, তার মানে তুমি সবজি কেনার জন্য বাজারে যাচ্ছো, তাই তো? এটা সবসময়ই একটু অ্যাডভেঞ্চারের মতো, বিশেষ করে যখন তুমি কতটা কিনবে সেটা বের করার চেষ্টা করছো। সত্যি বলতে, সেরা দামের জন্য দর কষাকষি করার সময় ইউনিটগুলো বোঝা নিজের মধ্যে একটা খেলা।", "normalised": "আচ্ছা, তাহলে সবজি কেনার জন্য বাজারে যাচ্ছো, তাই তো? এটা সবসময়ই একটুখানি অ্যাডভেঞ্চারের মতো, বিশেষ করে যখন কতটা কিনবে সেটা বোঝার চেষ্টা করছো। সত্যি বলতে কী, সেরা দামের জন্য দর কষাকষি করার সময় ইউনিটগুলো হিসেব করাটাও একটা খেলার মতো।"}
{"unnormalised": "প্রথমত, আলু, পেঁয়াজ, টমেটোর মতো প্রয়োজনীয় জিনিসগুলোর জন্য তোমাকে সম্ভবত **কেজি** (কিলোগ্রাম)-এই ডিল করতে হবে। সাধারণত কিলো হিসেবে বিক্রি হয়। তুমি হয়তো বলবে \"১ কেজি আলু\" অথবা \"২ কেজি পেঁয়াজ\"। সহজ, তাই তো? কিন্তু তখন বিক্রেতা হয়তো বলবে, \"এই আলু তো বড়ো আচ্ছা হ্যায়, ১ কেজি মে ৮-১০ আয়েগা\"। মানে, সে তোমাকে বোঝানোর চেষ্টা করছে যে আলুর মান ভালো, তাই ১ কেজিতে ৮-১০টা আলু আসবে। তাকে বোকা বানাতে দিও না!", "normalised": "প্রথমত, আলু, পেঁয়াজ, টমেটোর মতো প্রধান সবজিগুলো সাধারণত কিলোগ্রামে বিক্রি হয়। তুমি হয়তো বলবে \"এক কিলোগ্রাম আলু\" বা \"দুই কিলোগ্রাম পেঁয়াজ\"। সোজা হিসাব, তাই না? কিন্তু বিক্রেতা হয়তো বলবে, \"এই আলু তো খুব ভালো, এক কিলোগ্রামে আট থেকে দশটা আসবে\"। আসলে, সে বোঝানোর চেষ্টা করছে আলুর মান ভালো, কারণ এক কিলোগ্রামে বেশি আলু পাওয়া যাবে। বোকা বানিও না যেন!"}
{"unnormalised": "এরপর আসে কঠিন জিনিসগুলো। পালং শাক (পালাক) বা ধনে পাতার (ধনিয়া) মতো শাকসবজিগুলো প্রায়শই **আঁটি**তে বিক্রি হয়। \"এক আঁটি ধনিয়া দেনা ভাইয়া\"। কিন্তু আঁটির সাইজ অনেক রকম হতে পারে! একজন বিক্রেতার আঁটি হয়তো খুব ছোট একমুঠো হবে, অন্যজনেরটা হয়তো পাতায় ভর্তি থাকবে। সবসময় ভালো করে দেখে নেবে এবং ছোট মনে হলে দর কষাকষি করবে। কখনও কখনও তারা ওজন হিসেবেও বিক্রি করে, হয়তো \"২৫০ গ্রাম পালং দেনা\"। এক কেজির চার ভাগের এক ভাগ, মানে হয়!", "normalised": "এরপর আসে কঠিন জিনিসগুলো। পালং শাক (paalak) বা ধনে পাতার (dhaniya) মতো শাকসবজি সাধারণত আঁটিতে বিক্রি হয়। \"এক আঁটি ধনে দিও ভাই\"। কিন্তু আঁটির সাইজ অনেক রকম হতে পারে! একজন বিক্রেতার আঁটি হয়তো সামান্য একটুখানি, অন্যজনেরটা হয়তো পাতায় ভর্তি। সবসময় ভালো করে দেখে নেবে এবং ছোট মনে হলে দর কষাকষি করবে। মাঝে মাঝে তারা ওজন হিসেবেও বিক্রি করে, হয়তো বলবে \"দুশো পঞ্চাশ গ্রাম পালং দিও\"। এক কিলোগ্রামের চার ভাগের এক ভাগ, মানে হাফ কেজি!"}
{"unnormalised": "কম পরিমাণের জন্য, যেমন লঙ্কা (মির্চি) বা আদা (আদ্রাক), তুমি প্রায়শই বিক্রেতাকে \"পাও\" (এক কিলোগ্রামের চার ভাগের এক ভাগ বা ২৫০ গ্রাম) হিসেবে দাম বলতে শুনবে। \"মির্চি কা ভাব ক্যায়া হ্যায়? ২০ রুপি পাও\"। এটা ভারতের অনেক জায়গায় বেশ প্রচলিত।", "normalised": "কম পরিমাণে জিনিস, যেমন লঙ্কা (mirchi) বা আদা (adrak) কেনার সময়, দেখবে বিক্রেতারা প্রায়ই \"পাও\" (এক কিলোগ্রামের চার ভাগের এক ভাগ বা দুশো পঞ্চাশ গ্রাম) প্রতি দাম বলছে। \"লঙ্কার দাম কত? কুড়ি টাকা পাও\"। এটা ভারতের অনেক জায়গায় খুব প্রচলিত।"}
{"unnormalised": "তরল জিনিসের কথা ভুলো না! দুধ (দুধ) সাধারণত **লিটার** এ বিক্রি হয়। তুমি হয়তো বলবে \"১ লিটার দুধ\" বা \"আধা লিটার\" (আধ লিটার)। তেলও সাধারণত লিটারে বিক্রি হয়, যেমন \"২ লিটার তেল\"। তবে সাবধান, কিছু বিক্রেতা হয়তো তোমাকে রান্নার তেল **গ্রাম**-এ বিক্রি করার চেষ্টা করবে, যাতে দামটা কম মনে হয়। সবসময় দেখে নেবে!", "normalised": "তরল জিনিসের কথা ভুলো না! দুধ (doodh) সাধারণত লিটারে বিক্রি হয়। তুমি হয়তো বলবে \"এক লিটার দুধ\" বা \"আধা লিটার\" (half a liter)। তেলও সাধারণত লিটারে বিক্রি হয়, যেমন \"দুই লিটার তেল\"। কিন্তু সাবধান, কিছু বিক্রেতা হয়তো তোমাকে তেল গ্রামের হিসেবে বিক্রি করার চেষ্টা করবে, যাতে দামটা কম মনে হয়। সবসময় দেখে নেবে!"}
{"unnormalised": "মশলা (মসলে) একেবারে অন্য জিনিস। এগুলো প্রায়শই **গ্রাম**-এ বিক্রি হয়, বিশেষ করে জাফরান (কেশর)-এর মতো দামি মশলাগুলো। তুমি হয়তো বলবে \"১০ গ্রাম কেশর\"। কিন্তু ছোট, স্থানীয় দোকানগুলো হয়তো এখনও পুরনো ইউনিট ব্যবহার করে, যেমন \"তোলা\", যা প্রায় ১১.৬৬ গ্রাম। শুভকামনা, চট করে সেটাকে পরিবর্তন করতে!", "normalised": "মসলার (masale) ব্যাপারটা আবার অন্যরকম। বিশেষ করে জাফরান (kesar)-এর মতো দামি মসলাগুলো গ্রামে বিক্রি হয়। তুমি হয়তো বলবে \"দশ গ্রাম জাফরান\"। কিন্তু ছোট, স্থানীয় দোকানগুলো হয়তো পুরনো একক \"তোলা\" ব্যবহার করতে পারে, যা প্রায় এগারো দশমিক ছয় ছয় গ্রামের সমান। চট করে সেটাকে বদলে হিসাব করা মুশকিল!"}
{"unnormalised": "আর সবশেষে, ফলের কথা মনে রেখো! কিছু ফল ওজন হিসেবে (**কেজি**) বিক্রি হয়, যেমন আপেল বা কমলালেবু। আবার কিছু ফল **ডজন** (দরজন) হিসেবে বিক্রি হয়, যেমন কলা। \"এক ডজন কেলা দেনা\"। অবশ্যই, ফলের আকারের ওপর নির্ভর করে। \"ইয়েহ কেলা বহুত ছোটা হ্যায়,\" তুমি হয়তো বলবে, যদি তারা ছোট কলাগুলোকে পুরো ডজন হিসেবে চালিয়ে দেওয়ার চেষ্টা করে।", "normalised": "আর সবশেষে, ফলের কথা মনে রেখো! কিছু ফল ওজন (কিলোগ্রাম) হিসেবে বিক্রি হয়, যেমন আপেল বা কমলালেবু। আবার কিছু ফল ডজন (darjan) হিসেবে বিক্রি হয়, যেমন কলা। \"এক ডজন কলা দিও\"। অবশ্যই, ফলের আকারের ওপর নির্ভর করে। \"এই কলা খুব ছোট,\" তুমি হয়তো বলবে, যদি তারা ছোট কলাকে পুরো এক ডজন বলে চালিয়ে দেওয়ার চেষ্টা করে।"}
{"unnormalised": "তাহলে এই হল ব্যাপার। ভারতীয় সবজির বাজারে পরিমাপের এককগুলির মধ্যে ঘোরাফেরা করা একটা শিল্প। মাথা ঠান্ডা রাখো, দর কষাকষি করার দক্ষতা ঝালিয়ে নাও, এবং স্পষ্ট করে জিজ্ঞাসা করতে দ্বিধা করো না! আর পারলে একটা ছোটো নোটবুক রাখো, যেখানে কেজি প্রতি দাম লিখে রাখতে পারো, যাতে তুমি বিভিন্ন বিক্রেতার দামের তুলনা করতে পারো এবং সেরা ডিলটা পেতে পারো। শুভ কেনাকাটা!", "normalised": "তাহলে এই হল ব্যাপার। ভারতীয় সবজির বাজারে পরিমাপের এককগুলো বোঝা একটা শিল্প। মাথা ঠান্ডা রাখো, দর কষাকষির অভ্যাস করো, এবং প্রশ্ন করতে দ্বিধা করো না! আর পারলে একটা ছোট নোটবুক রাখো, যেখানে কিলোগ্রাম প্রতি দাম লিখে রাখতে পারো, যাতে বিভিন্ন বিক্রেতার দামের তুলনা করে সেরা জিনিসটা কিনতে পারো। শুভ কেনাকাটা!"}
