{"unnormalised": "তো, আজ আমি স্থানীয় সবজি বাজারে ছিলাম এবং আমরা যে বিভিন্ন একক ব্যবহার করি সে সম্পর্কে ভাবতে শুরু করি। এটা একটা আসল মিশ্রণ!", "normalised": "তো, আজ আমি স্থানীয় সবজি বাজারে ছিলাম এবং আমরা যে বিভিন্ন একক ব্যবহার করি সে সম্পর্কে ভাবছিলাম। এটা একটা সত্যিকারের মিশ্রণ!"}
{"unnormalised": "যেমন, আলু সাধারণত কেজি (কিলোগ্রাম) দরে বিক্রি হয়। আমি ২ কেজি আলু কিনেছি, যার দাম ছিল ৬০ টাকা। কিন্তু টমেটো প্রায়শই পাভ (এক কেজির চার ভাগের এক ভাগ বা ২৫০ গ্রাম) হিসেবে বিক্রি হয়, বিশেষ করে যদি আপনি অল্প পরিমাণে কেনেন। বিক্রেতা ২০ টাকা/পাব হিসেবে বিক্রি করছিল। তারপর আছে পালং শাক, যা আমার মা সবসময় আঁটি হিসেবে কেনেন – কোনো নির্দিষ্ট ওজন নেই, শুধু আঁটি হিসেবে! আজ এটা ১৫ টাকা/আঁটি ছিল।", "normalised": "যেমন, আলু সাধারণত কিলোগ্রামে বিক্রি হয়। আমি দুই কিলোগ্রাম আলু কিনেছি, যার দাম ষাট টাকা। কিন্তু টমেটো প্রায়শই পাভে বিক্রি হয়, বিশেষ করে যদি আপনি অল্প পরিমাণে কেনেন। বিক্রেতা এটি বিশ টাকা প্রতি পাভ হিসেবে বিক্রি করছিল। তারপর আছে পালং শাক, যা আমার মা সবসময় আঁটিতে কেনেন – কোনো নির্দিষ্ট ওজন নেই, শুধু আঁটি হিসেবে! আজ এটি পনেরো টাকা প্রতি আঁটি ছিল।"}
{"unnormalised": "আর মুদি দোকানের শস্যের কথা তো ছেড়েই দিন! চাল ও আটা বেশিরভাগই বস্তায় বিক্রি হয়, সাধারণত ৫ কেজি বা ১০ কেজির বস্তার মতো কেজি হিসেবে মাপা হয়। কিছু দামি আমদানি করা চাল গ্রাম হিসেবে বিক্রি হয়, যেমন ৫ টাকা/গ্রাম। ডালও একই রকম, প্রায়শই ১ কেজির প্যাকেটে থাকে।", "normalised": "আর মুদি দোকানের শস্যের কথা তো ছেড়েই দিলাম! চাল এবং আটা বেশিরভাগই বস্তায় বিক্রি হয়, সাধারণত কিলোগ্রামে মাপা হয় যেমন পাঁচ কিলোগ্রাম বা দশ কিলোগ্রামের বস্তা। কিছু দামি আমদানি করা চাল গ্রামে বিক্রি হয়, যেমন পাঁচ টাকা প্রতি গ্রাম। ডালও একই রকম, প্রায়শই এক কিলোগ্রামের প্যাকেটে থাকে।"}
{"unnormalised": "এমনকি তরল পদার্থও বিভ্রান্তিকর! দুধ প্রায় সবসময় লিটারে হয় – আমি সাধারণত ১ লিটারের টেট্রা প্যাক কিনি। কিন্তু রান্নার তেল? কখনও কখনও এটা লিটারে (১ লিটারের বোতল), কখনও কখনও ওজনে (৫ কেজির টিন) – এটা ব্র্যান্ডের উপর নির্ভর করে। আর চেকআউটের কাছে আপনি যে ছোট শ্যাম্পুর স্যাশে দেখেন তার কথা ভুলবেন না – সেগুলো এমএল (মিলিলিটার) এ থাকে, সাধারণত প্রায় ৫ এমএল থেকে ১০ এমএল।", "normalised": "এমনকি তরল পদার্থও বিভ্রান্তিকর! দুধ প্রায় সবসময় লিটারে হয় – আমি সাধারণত এক লিটারের টেট্রা প্যাক কিনি। কিন্তু রান্নার তেল? কখনও কখনও এটি লিটারে (এক লিটারের বোতল), কখনও কখনও ওজনে (পাঁচ কিলোগ্রামের টিন) - ব্র্যান্ডের উপর নির্ভর করে। আর চেকআউটের কাছে আপনি যে শ্যাম্পুর ছোট স্যাশেগুলো দেখেন তা ভুলবেন না – সেগুলো মিলিলিটারে থাকে, সাধারণত প্রায় পাঁচ মিলিলিটার থেকে দশ মিলিলিটার।"}
{"unnormalised": "এটা সব শুধু...অসঙ্গতিপূর্ণ! অন্য কেউ কি এটা একটু বিশৃঙ্খল মনে করেন নাকি শুধু আমিই? স্ট্যান্ডার্ডাইজ করলে কি সাহায্য হবে, নাকি এটা স্থানীয় বাজারের অভিজ্ঞতার অংশ?", "normalised": "এটা সব মিলিয়ে খুবই...অসঙ্গতিপূর্ণ! অন্য কেউ কি এটা একটু বিশৃঙ্খল মনে করেন নাকি শুধু আমিই করি? মান standardization করলে কি সাহায্য হবে, নাকি এটা স্থানীয় বাজারের অভিজ্ঞতার একটি অংশ?"}
