{"unnormalised": "पाटण्यात एका कंटाळवाण्या उन्हाळी सुट्टीत गणिताशी माझा प्रेमसंबंध अनपेक्षितपणे सुरू झाला. माझे नाना, एक निवृत्त प्राध्यापक, यांनी \"माझे मन तीक्ष्ण करायचे\" ठरवले, जसे ते म्हणायचे. सुरुवातीला, मला त्या सत्रांची भीती वाटत होती, डोक्यात कंटाळवाण्या समीकरणांचे विचार घोळत होते. नाना मला भूमिती आणि त्रिकोणमितीच्या जादुई जगात घेऊन जाणार आहेत, याची मला कल्पनाही नव्हती.", "normalised": "पाटण्यातील एका कंटाळवाण्या उन्हाळ्याच्या सुट्टीत गणिताशी माझा प्रेमसंबंध अनपेक्षितपणे सुरू झाला. माझे नाना, एक निवृत्त प्राध्यापक, यांनी \"माझ्या डोक्याला धार लावायची\" असं ठरवलं. सुरुवातीला, मला त्या सत्रांची खूप भीती वाटली, डोक्यात कंटाळवाण्या समीकरणांचे विचार घोळत होते. पण नाना मला भूमिती आणि त्रिकोणमितीच्या अद्भुत जगात घेऊन जाणार आहेत, याची मला कल्पनाही नव्हती."}
{"unnormalised": "आमचा पहिला धडा त्रिकोणांवर होता. नानांनी त्यांच्या नेहमीच्या डोळ्यातील चमक दाखवत कागदावर त्रिकोण ABC काढला. त्यांनी स्पष्ट केले की कोनांची बेरीज नेहमी 180 अंश असते. हे स्पष्ट करण्यासाठी, त्यांनी चतुराईने समोसा (एक उत्कृष्ट भारतीय नाश्ता!) वापरला, त्याचे त्रिकोणी तुकडे केले आणि ते एकत्र जोडून सरळ रेषा कशी तयार करतात हे दाखवले. मला त्वरित संकल्पना समजली, आणि कायमस्वरूपी कोन गुणधर्म एका स्वादिष्ट समोस्याशी जोडला गेला.", "normalised": "आमचा पहिला धडा त्रिकोणांवर होता. नानांनी त्यांच्या डोळ्यातील विशिष्ट चमक दाखवत एका मोठ्या कागदावर त्रिकोण A-B-C काढला. त्यांनी समजावले की त्रिकोणाच्या तीन कोनांची बेरीज नेहमी १८० अंश असते. हे स्पष्ट करण्यासाठी, त्यांनी चतुराईने समोसा (आपला नेहमीचा भारतीय नाश्ता!) त्रिकोणी तुकड्यांमध्ये कापून दाखवला आणि ते तुकडे एकत्र करून एक सरळ रेषा कशी तयार होते हे स्पष्ट केले. मला ते तत्काळ समजले, आणि तेव्हापासून कोनांच्या बेरजेचा नियम एका स्वादिष्ट समोस्याशी जोडला गेला."}
{"unnormalised": "पुढे पायथागोरसचा प्रमेय आला, ज्याला नानांनी 'जादुई सूत्र' म्हटले. त्यांनी मला प्राचीन गणितज्ञांच्या कथा सांगितल्या, भूमितीला वास्तविक जगातील समस्यांशी जोडले, जसे की झाडावर न चढता पतंगाच्या दोरीची लांबी मोजणे, किंवा आवश्यक मापे असल्यास कुतुबमिनारची उंची दूरवरून काढणे.", "normalised": "पुढे पायथागोरसचा प्रमेय, म्हणजे नानांनी म्हटल्याप्रमाणे ‘जादुई सूत्र’. त्यांनी मला प्राचीन गणितज्ञांच्या कथा सांगितल्या, भूमितीला वास्तविक जगातील समस्यांशी जोडले, जसे की झाडावर न चढता पतंगाच्या दोरीची लांबी मोजणे किंवा कुतुबमिनारची उंची दूरवरून मोजणे, जर आपल्याकडे आवश्यक मापे असतील तर."}
{"unnormalised": "त्रिकोणमिती, तिच्या साईन, कोसाईन आणि टँजेंट्ससह, सुरुवातीला कठीण वाटली. मला आठवते की ते काहीतरी म्हणाले होते \"sin(90°) म्हणजे 1\", जे मला त्यावेळी विचित्र वाटले. पण नानांनी संयमाने ते एका साध्या, हाताने काढलेल्या युनिट वर्तुळाने समजावून सांगितले. त्यांनी त्रिकोणमितीला ग्रहांच्या हालचाली, क्रिकेटच्या चेंडूचा कंस आणि पुलांच्या डिझाइनशी जोडले. त्यांनी मला दाखवले की हिमालय पर्वताचा नकाशा तयार करण्यासाठी सर्वेक्षक त्रिकोणमितीचा उपयोग कसा करतात आणि ताजमहालची रचना करण्यासाठी वास्तुविशारद त्रिकोणमितीचा उपयोग कसा करतात, त्यांनी वास्तुकलेत 30-60-90 अंशांच्या कोनाचे महत्त्व सांगितले.", "normalised": "त्रिकोणमिती, तिच्या साईन, कोसाइन आणि टँजेंटसह, सुरुवातीला खूप कठीण वाटली. मला आठवतंय, त्यांनी असं काहीतरी म्हटलं होतं की \"नव्वद अंशाचा साईन एक असतो\", जे मला त्यावेळी खूपच विचित्र वाटलं. पण नानांनी संयमाने ते एका साध्या, हाताने काढलेल्या युनिट सर्कलने समजावून सांगितले. त्यांनी त्रिकोणमितीला ग्रहांची गती, क्रिकेटच्या चेंडूचा मार्ग आणि पुलांच्या डिझाइनशी जोडले. त्यांनी मला दाखवले की हिमालय पर्वताचे नकाशे तयार करण्यासाठी सर्वेक्षक त्रिकोणमितीचा कसा वापर करतात आणि ताजमहालची रचना करण्यासाठी वास्तुविशारद त्रिकोणमितीचा उपयोग कसा करतात, त्यांनी वास्तुकलेतील तीस-साठ-नव्वद अंशाच्या कोनाचे महत्त्व सांगितले."}
{"unnormalised": "एके दिवशी, नानांनी मला एक आव्हान दिले: “जर 5 मीटर लांबीची शिडी जमिनीशी 60° चा कोन करून एका भिंतीला टेकलेली असेल, तर शिडीच्या पायथ्याचे भिंतीपासूनचे अंतर काढा.” माझी पहिली प्रतिक्रिया भीतीची होती, पण नानांनी हळूवारपणे मार्गदर्शन केले, त्यांनी आम्हाला शिकलेल्या त्रिकोणमितीय गुणोत्तरांची आठवण करून दिली. थोडी खटपट केल्यानंतर, मी अभिमानाने उत्तर काढले - 2.5 मीटर!", "normalised": "एके दिवशी, नानांनी मला एक आव्हान दिले: \"जर पाच मीटर लांबीची शिडी एका भिंतीला टेकलेली असेल आणि जमिनीशी साठ अंशाचा कोन तयार करत असेल, तर शिडीच्या पायथ्याचे भिंतीपासूनचे अंतर काढा.\" माझी पहिली प्रतिक्रिया भीतीची होती, पण नानांनी हळूवारपणे मार्गदर्शन केले आणि आपण शिकलेल्या त्रिकोणमितीय गुणोत्तरांची आठवण करून दिली. थोडी खटपट केल्यानंतर, मी अभिमानाने उत्तर काढले - दोन पूर्णांक पाच दशांश मीटर!"}
{"unnormalised": "नानांनी मला कधीही सूत्रे पाठ करायला लावली नाहीत. त्याऐवजी, त्यांनी मला मूळ तत्त्वे समजून घेण्यास आणि स्वतः समीकरणे तयार करण्यास प्रोत्साहित केले. ते नेहमी म्हणायचे, \"गणित म्हणजे पाठांतर नाही; हे 'काय' च्या मागे 'का' आहे हे समजून घेणे आहे.\" त्यांनी सरावावरही जोर दिला, मला एनसीईआरटीच्या पाठ्यपुस्तकातून भूमितीतील आकृत्यांवर आधारित एका दिवसात 20 समस्या सोडवायला सांगितल्या.", "normalised": "नानांनी मला कधीच सूत्रे पाठ करायला लावली नाहीत. त्याऐवजी, त्यांनी मला मूळ सिद्धांत समजून घेण्यासाठी आणि स्वतः समीकरणे तयार करण्यास प्रोत्साहित केले. ते नेहमी म्हणायचे, \"गणित म्हणजे पाठांतर नाही; ते ‘काय’ च्या मागे ‘का’ आहे हे समजून घेणे आहे.\" त्यांनी सरावावरही जोर दिला, मला एन-सी-ई-आर-टीच्या पाठ्यपुस्तकातून गणिते दिली, जसे की एका दिवसात भूमितीच्याcoordinate geometry वीस समस्या सोडवणे."}
{"unnormalised": "संकल्पना सोप्या करण्यासाठी त्यांनी वास्तविक जगातील उदाहरणे वापरली. उदाहरणार्थ, वर्तुळाबद्दल शिकवताना, ते बैलगाडीच्या चाकांकडे निर्देश करायचे आणि त्रिज्या, व्यास आणि परिघ यांच्यातील संबंध स्पष्ट करायचे. त्रिकोणाचे क्षेत्रफळ काढण्याला त्यांनी बिहारमधील शेतजमिनीच्या आकाराशी जोडले.", "normalised": "संकल्पना सोप्या करण्यासाठी त्यांनी वास्तविक जगातील उदाहरणे वापरली. उदाहरणार्थ, वर्तुळाबद्दल शिकवताना, ते बैलगाडीच्या चाकांकडे लक्ष वेधून त्रिज्या, व्यास आणि परिघ यांच्यातील संबंध स्पष्ट करायचे. त्यांनी त्रिकोणाच्या क्षेत्रफळाची गणना बिहारमधील शेतांच्या आकाराशी जोडली."}
{"unnormalised": "नानांनी मला आर्यभट्ट आणि ब्रह्मगुप्त यांसारख्या प्रसिद्ध भारतीय गणितज्ञांची ओळख करून दिली, आणि या क्षेत्रातील त्यांच्या योगदानाबद्दल मनोरंजक किस्से सांगितले. त्यांनी मला सांगितले की आर्यभट्टांनी pi ची किंमत 4 दशांश स्थळांपर्यंत अचूक काढली, हे दाखवून दिले की गणित भारतीय इतिहास आणि संस्कृतीत किती खोलवर रुजलेले आहे.", "normalised": "नानांनी मला आर्यभट्ट आणि ब्रह्मगुप्त यांसारख्या प्रसिद्ध भारतीय गणितज्ञांची ओळख करून दिली, आणि या क्षेत्रातील त्यांच्या योगदानांबद्दल मनोरंजक कथा सांगितल्या. आर्यभट्टांनी पायची किंमत दशांशानंतर चार अंशांपर्यंत कशी काढली हे त्यांनी मला सांगितले, आणि गणिताचे मूळ भारतीय इतिहास आणि संस्कृतीत किती खोलवर रुजलेले आहे हे दाखवून दिले."}
{"unnormalised": "नानांसोबतच्या त्या उन्हाळ्याने गणिताकडे पाहण्याचा माझा दृष्टिकोन बदलला. जो विषय एकेकाळी भीतीदायक होता, तो आता एक साहस बनला, एक कोडे बनले, एक भाषा बनली जी शिकायची होती. भूमिती आणि त्रिकोणमिती या आता पाठ्यपुस्तकांपुरत्या मर्यादित नसलेल्या अमूर्त संकल्पना नव्हत्या; त्या माझ्या सभोवतालचे जग समजून घेण्यासाठीची साधने बनल्या.", "normalised": "नानांसोबतच्या त्या उन्हाळ्याने गणिताकडे पाहण्याचा माझा दृष्टिकोन बदलला. जो विषय एकेकाळी भीतीदायक होता, तो आता एक साहस बनला, एक कोडे बनले, एक शिकण्याची भाषा बनली. भूमिती आणि त्रिकोणमिती या केवळ पाठ्यपुस्तकांपुरत्या मर्यादित असलेल्या अमूर्त संकल्पना राहिल्या नाहीत; तर त्या माझ्या सभोवतालचे जग समजून घेण्याची साधने बनल्या."}
{"unnormalised": "आज, एक अभियंता म्हणून, मी माझ्या कामात भूमिती आणि त्रिकोणमितीच्या तत्त्वांचा सतत उपयोग करतो. मागे वळून पाहताना, मी माझ्या नानांचा खूप आभारी आहे, ज्यांनी माझे डोळे उघडले आणि गणिताचे सौंदर्य आणि सामर्थ्य दाखवले. भारतीय संस्कृतीने आणि रोजच्या वापरातील उदाहरणांनी भरलेल्या त्यांच्या धड्यांमुळे, माझ्या मनात या विषयाबद्दल कायमस्वरूपी आदर निर्माण झाला. आणि जेव्हा जेव्हा मी समोसा पाहतो, तेव्हा मला हसू आवरवत नाही आणि त्या उन्हाळ्याची आठवण येते, जेव्हा गणित माझे प्रेम बनले, हे सर्व एका निवृत्त प्राध्यापक आणि त्यांच्या अपारंपरिक शिक्षण पद्धतीमुळे शक्य झाले. आता, जेव्हा कधी मी कठीण समस्यांना सामोरे जातो, तेव्हा मी स्वतःला विचारतो: “नाना काय करतील?”, मला माहीत आहे की त्याचे उत्तर त्या मूलभूत तत्त्वांमध्ये दडलेले असते, जे त्यांनी इतक्या आवडीने माझ्यासोबत वाटले होते.", "normalised": "आज, एक अभियंता म्हणून, मी माझ्या कामात भूमिती आणि त्रिकोणमितीच्या सिद्धांतांचा सतत उपयोग करतो. मागे वळून पाहताना, गणिताचे सौंदर्य आणि सामर्थ्य दाखवण्याबद्दल मी माझ्या नानांचा खूप आभारी आहे. भारतीय संस्कृती आणि रोजच्या वापरातील उदाहरणांनी भरलेल्या त्यांच्या धड्यांमुळे, माझ्या मनात या विषयाबद्दल कायमची आवड निर्माण झाली. आणि जेव्हा जेव्हा मी समोसा पाहतो, तेव्हा मला हसू आवरवत नाही आणि त्या उन्हाळ्याची आठवण येते जेव्हा गणित माझी आवड बनले, हे सर्व एका निवृत्त प्राध्यापक आणि त्यांच्या अपारंपरिक शिकवण्याच्या पद्धतीमुळे शक्य झाले. आता, जेव्हा कधी मी कठीण समस्यांना सामोरे जातो, तेव्हा मी स्वतःला विचारतो: \"नाना काय करतील?\", मला माहीत आहे की त्याचे उत्तर सहसा त्या मूलभूत सिद्धांतांमध्येच दडलेले असते, जे त्यांनी इतक्या उत्साहाने माझ्यासोबत Condividi केले होते."}
