{"unnormalised": "काय मित्रांनो, मी माझ्या अभियांत्रिकी प्रवेश परीक्षांची तयारी करत आहे आणि भूमिती आणि त्रिकोणमितीमुळे माझी डोकेदुखी वाढली आहे! इतर कोणालाही असंच वाटतंय का? म्हणजे, तुम्हाला त्या सगळ्या फॉर्म्युला (सूत्र) आठवतात तरी कसे? sin(A+B) = काय आहे परत? सगळंच धूसर झालंय.", "normalised": "मित्रांनो, मी माझ्या अभियांत्रिकी प्रवेश परीक्षांची तयारी करत आहे आणि भूमिती आणि त्रिकोणमितीमुळे डोकेदुखी झाली आहे! इतर कोणाला असे वाटते आहे का? म्हणजे, त्या सगळ्या फॉर्म्युला लक्षात कसे ठेवायचे? जसे की sine of A plus B म्हणजे काय? सगळेच गोंधळलेले आहे."}
{"unnormalised": "खरं सांगायचं तर, मला ॲप्लिकेशन्स (उपयोजना) समजून घेण्यात खूप त्रास होत आहे. उदाहरणार्थ, पायथागोरसचा प्रमेय मी ह्या परीक्षेत चांगले गुण मिळवण्याव्यतिरिक्त, खऱ्या आयुष्यात कधी वापरणार आहे? माझे गणिताचे शिक्षक, मिस्टर शर्मा, नेहमी म्हणतात की हे मूलभूत आहे, पण मला ते अजून दिसत नाही. कोणाकडे काही वास्तविक जीवनातील उदाहरणं आहेत का, विशेषत: भारताशी संबंधित? कदाचित एखादा उड्डाणपूल (flyover) बांधण्यात किंवा साडीच्या पदराचा कोन काढण्यात (ठीक आहे, कदाचित ते जास्तच झालं haha)?", "normalised": "गंभीरपणे सांगायचे तर, मला ॲप्लिकेशन्स समजून घेण्यात अडचण येत आहे. जसे की, पायथागोरसचा प्रमेय मी वास्तविक जीवनात कधी वापरणार आहे, ही परीक्षा पास करण्याव्यतिरिक्त? माझे गणिताचे शिक्षक, मिस्टर शर्मा, नेहमी म्हणतात की हे मूलभूत आहे पण मला ते अजून दिसत नाही. कोणाकडे वास्तविक जीवनातील उदाहरणे आहेत का, विशेषत: भारताशी संबंधित? कदाचित एखादा उड्डाणपूल (flyover) बांधण्यात किंवा साडीच्या पदराचा कोन काढण्यात (ठीक आहे, कदाचित ते जास्तच झाले haha)?"}
{"unnormalised": "माझा एक विशिष्ट प्रश्न असा आहे की अनियमित आकाराचे क्षेत्रफळ कसे शोधायचे. पाठ्यपुस्तकात नेहमी त्रिकोण आणि वर्तुळे दाखवतात, पण काजूच्या आकाराचं क्षेत्रफळ कसं काढायचं? यासाठी कोणती सामान्य पद्धत आहे, की ते सोप्या आकारात विभागून अंदाजे उत्तर काढण्यावर अवलंबून असतं? माझ्या परीक्षेसाठी क्षेत्रफळ दशांशानंतर २ अंकांपर्यंत अचूक असले पाहिजे.", "normalised": "माझ्या मनात एक विशिष्ट प्रश्न आहे तो म्हणजे अनियमित आकारांचे क्षेत्रफळ (area) कसे शोधायचे. पाठ्यपुस्तके नेहमी त्रिकोण आणि वर्तुळे दर्शवतात, पण काजूच्या आकाराचे क्षेत्रफळ कसे काढायचे? यासाठी कोणतीतरी सामान्य पद्धत आहे की त्या आकाराला सोप्या आकारात विभाजित करून अंदाजे उत्तर काढायचे? माझ्या परीक्षेसाठी क्षेत्रफळ दोन दशांश स्थळांपर्यंत अचूक असणे आवश्यक आहे."}
{"unnormalised": "आणि त्रिकोणमितीय समीकरणं (trig identities)! आर्र्घ! ती समीकरणं सिद्ध करणं म्हणजे एखाद्या बॉलिवूड चित्रपटाची कथा सोडवण्यासारखं आहे – खूप जास्त वळणं आणि रहस्यं! कोणतं समीकरण कधी वापरायचं हे ओळखण्याची काही युक्ती आहे का? मी एक प्रश्न पाहिला ज्यामध्ये त्यांना cos(2 theta) शोधायला सांगितलं होत आणि त्यांनी फक्त sin(theta) = 0.6 दिलं होत. माझ्या मित्राने काटकोन त्रिकोण काढून ते सोडवलं, पण या साठी काही सामान्य फॉर्म्युला आधारित पद्धत आहे का?", "normalised": "आणि त्रिकोणमितीचे सूत्र (identities)! आर्ग! ते सिद्ध करणे म्हणजे एखाद्या बॉलिवूड चित्रपटातील कथानकाला उलगडण्यासारखे वाटते – खूप जास्त गुंतागुंत! कोणता फॉर्म्युला कधी वापरायचा हे ओळखण्याची काही युक्ती आहे का? मी एक प्रश्न पाहिला होता ज्यात cosine of two theta शोधायला सांगितले होते आणि फक्त sine of theta equals zero point six दिले होते. माझ्या मित्राने काटकोन त्रिकोण काढून ते सोडवले, पण यापेक्षा सामान्य फॉर्म्युला आधारित काही उपाय आहे का?"}
{"unnormalised": "मी खान अकादमी (Khan Academy) आणि एनसीईआरटीच्या (NCERT) पाठ्यपुस्तकातून शिकण्याचा प्रयत्न करत आहे, पण भारतीय अभ्यासक्रमासाठी (Indian syllabus) आणखी काही चांगल्या स्रोतांबद्दल (resources) कोणाला माहिती असल्यास सांगा! असं काहीतरी जे सोप्या पद्धतीने समजावून सांगेल, जसं की अगदी नवशिक्यांसाठी असतं तसं. तसेच, जेईई (JEE) स्तरावरील भूमितीसाठी (geometry) उत्तरांसहित ऑनलाइन सराव परीक्षा (online practice tests) कोणाला माहीत असतील तर ते आणखीनच उत्तम.", "normalised": "मी खान अकादमी आणि एन-सी-ई-आर-टीच्या पाठ्यपुस्तकांमधून शिकण्याचा प्रयत्न करत आहे, पण भारतीय अभ्यासक्रमासाठी इतर काही उपयुक्त संसाधने (resources) असल्यास सांगा! काहीतरी जे सोप्या भाषेत समजावून सांगेल, जसे 'for dummies'. तसेच, जर कोणाला जे-ई-ई स्तरावरील भूमितीसाठी (geometry) उत्तरांसहित (solutions) ऑनलाइन सराव परीक्षा (online practice tests) माहित असतील तर ते खूपच छान होईल."}
{"unnormalised": "तर हो, कोणाकडे काही टिप्स (tips), ट्रिक्स (tricks), स्मृतीसहाय्यक (mnemonics) किंवा फक्त सहानुभूती (commiseration) असेल तर खूप आभारी राहीन! कदाचित आपण सर्व एकत्र शिकू शकतो! जर तुमच्याकडे 3-डी भूमितीबद्दल (3-D geometry) इतर काही प्रश्न असतील तर मला नक्की सांगा, मला त्यावर चर्चा करायला आवडेल. आगाऊ धन्यवाद आणि चला, आपण हे एकत्र जिंकूया!", "normalised": "तर हो, कोणत्याही टिप्स, युक्त्या (tricks), स्मृती सहाय्यक (mnemonics), किंवा फक्त सहानुभूती (commiseration) जरी मिळाली तरी खूप आभारी राहीन! कदाचित आपण सर्व एकत्र शिकू शकतो! तुमच्याकडे थ्री-डी भूमिती (three-D geometry) संबंधित इतर प्रश्न असल्यास मला सांगा, मला त्यावर चर्चा करायला आनंद होईल. आगाऊ धन्यवाद आणि आपण हे सगळे मिळून यशस्वी करूया!"}
