{"unnormalised": "नमस्कार मित्रांनो, मला माझ्या भूमितीच्या गृहपाठासाठी खूप मदतीची गरज आहे. मी इयत्ता 10वी मध्ये आहे, आणि खरं सांगायचं तर भूमितीमुळे मला खूप भीती वाटत आहे. आमच्या सरांनी, शर्मा सरांनी, आर. डी. शर्मा पुस्तकातून भरपूर प्रश्न दिले आहेत, आणि त्यातले जवळजवळ निम्मे प्रश्न मला जमतच नाहीयेत.", "normalised": "नमस्कार मंडळी, माझ्या भूमितीच्या गृहपाठासाठी खूप मदतीची गरज आहे. मी दहावीत आहे, आणि खरं सांगायचं तर भूमितीमुळे मला দুঃস্বপ্ন पडतायत. आमच्या सरांनी, मिस्टर शर्मा यांनी, आर-डी शर्मा पुस्तकातून भरपूर गणितं दिली आहेत, आणि मी जवळपास निम्म्या गणितांमध्ये अडकलो आहे."}
{"unnormalised": "विशेषतः, त्रिकोणमितीय समीकरणे सिद्ध करण्यात मला खूप अडचण येत आहे. खरं सांगायचं तर, sin² θ + cos² θ = 1 सारख्या समीकरणाने सुरुवात कशी करायची हेच मला कळत नाही. हे समीकरण दिसायला खूप सोपे आहे, पण मग ते त्यात अवघड कोन आणि फंक्शन्स टाकतात, आणि माझं डोकं जाम होतं. सरांनी आम्हाला 20 प्रश्न दिले आहेत आणि मला त्यातलं काहीच समजत नाही!", "normalised": "विशेषतः, त्रिकोणमितीय समीकरणं सिद्ध करताना मला खूप अडचण येत आहे. खरं सांगायचं तर, sin² θ + cos² θ = 1 अशा गणिताची सुरुवात कशी करायची हेच मला कळत नाही. ते दिसायला खूप सोपे आहे, पण मग ते सगळे क्लिष्ट कोन आणि फंक्शन टाकतात, आणि माझं डोकं जाम होतं. त्यांनी आम्हाला वीस गणितं दिली आहेत आणि मला काहीच समजत नाहीये!"}
{"unnormalised": "आणि मग ते त्रासदायक वर्तुळाचे प्रमेय आहेतच. तुम्हाला माहीत आहेत ना, ते ज्यामध्ये जीवांनी (chords) केंद्रावर केलेले कोन किंवा एकाच वर्तुळखंडातील कोन शोधायचे असतात? मला कोणतं प्रमेय कधी वापरायचं हेच आठवत नाही. त्यात, ते नेहमी आकृतीमध्ये जास्तीची माहिती देतात, ज्यामुळे मला आणखी गोंधळ होतो. त्यातल्या एका प्रश्नाने तर मला अक्षरशः वैताग आणला आहे. प्रश्न असा आहे: O केंद्र असलेल्या आणि 5cm त्रिज्या असलेल्या वर्तुळात AB ही 8cm लांबीची जीवा आहे. त्रिकोण OAB चे क्षेत्रफळ काढा.", "normalised": "आणि मग ते त्रासदायक वर्तुळाचे प्रमेय आहेतच. तुम्हाला माहीत आहे, ते ज्यामध्ये तुम्हाला वर्तुळाच्या केंद्रभागी असलेल्या जीवांनी केलेले कोन किंवा एकाच वर्तुळखंडातील कोन शोधावे लागतात? मला कधीच आठवत नाही की कोणता प्रमेय वापरायचा आहे. त्यात, ते नेहमी आकृतीमध्ये जास्तीची माहिती देतात, ज्यामुळे मला गोंधळ उडतो. त्यातल्या एका प्रश्नाने तर माझा जीव नकोसा केला आहे. तो प्रश्न असा आहे: O केंद्र आणि पाच सेंटीमीटर त्रिज्या असलेल्या वर्तुळात A B ही आठ सेंटीमीटर लांबीची जीवा आहे. त्रिकोण O-A-B चे क्षेत्रफळ शोधा."}
{"unnormalised": "आणि मला निर्देशक भूमितीबद्दल (coordinate geometry) तर बोलूच नका! दोन बिंदूंमधील अंतर शोधणे ठीक आहे (पायथागोरस धन्यवाद!), पण मग ते दोन बिंदूतून जाणाऱ्या रेषेचे समीकरण काढायला सांगतात, किंवा शिरोबिंदू दिलेले असताना त्रिकोणाचे क्षेत्रफळ काढायला सांगतात. काल मी 3 तास घालवले आणि मला एकही प्रश्न बरोबर आला नाही. आणि त्याहून वाईट म्हणजे, मी सतत सूत्रे (formulas) गडबडतो.", "normalised": "आणिCoordinate Geometry (निर्देशांक भूमिती) बद्दल तर बोलूच नका! दोन बिंदूंमधील अंतर शोधणं सोपं आहे (पायथागोरसचे आभार!), पण मग ते तुम्हाला दोन बिंदूतून जाणार्‍या रेषेचं समीकरण शोधायला सांगतात, किंवा त्रिकोणाचे शिरोबिंदू दिले असताना त्याचे क्षेत्रफळ शोधायला सांगतात. मी काल तीन तास घालवले आणि मला एकही गणित बरोबर आलं नाही. आणि त्याहून वाईट म्हणजे, मी सूत्रंच गडबडतो."}
{"unnormalised": "मला माहीत आहे, मला शर्मा सरांना मदत मागायला पाहिजे, पण ते नेहमी खूप व्यस्त असतात आणि मला सगळ्यांसमोर मूर्ख दिसायचं नाहीये. इतर कोणाला या संकल्पनांमध्ये अडचण आली आहे का? सूत्रे लक्षात ठेवण्यासाठी किंवा अशा प्रकारचे प्रश्न सोडवण्यासाठी काही टिप्स किंवा युक्त्या आहेत का? कोणीतरी मला वर्तुळाचे प्रमेय 5 वर्षांच्या मुलाला समजेल अशा सोप्या भाषेत समजावून सांगू शकेल का?", "normalised": "मला माहीत आहे, मला कदाचित मिस्टर शर्मा सरांना मदत मागायला पाहिजे, पण ते नेहमी खूप व्यस्त असतात आणि मला सगळ्या वर्गात मूर्ख दिसायचं नाहीये. इतर कोणाला या संकल्पनांमध्ये अडचणी आल्या आहेत का? सूत्रं लक्षात ठेवण्यासाठी किंवा अशा प्रकारची गणितं सोडवण्यासाठी काही टिप्स किंवा ट्रिक्स आहेत का? कोणीतरी मला वर्तुळाचे प्रमेय पाच वर्षांच्या मुलाला समजावतात तसे समजावून सांगू शकेल का?"}
{"unnormalised": "खरंच, तुमची कोणतीही मदत माझ्यासाठी खूप मोलाची ठरेल. माझी 17/06 ला परीक्षा आहे आणि मला खूप टेन्शन आलं आहे. आशा आहे की कोणीतरी माझ्या भावाला मदत करेल. आगाऊ धन्यवाद, भावांनो!", "normalised": "खरंच कोणत्याही मदतीचे स्वागत आहे. माझी परीक्षा दोन दिवसांनी म्हणजे सतरा जूनला आहे आणि मला खूप दडपण येत आहे. आशा आहे की कोणीतरी माझ्या भावाला मदत करेल. आगाऊ धन्यवाद, भावा!"}
