{"unnormalised": "సంచలన వార్త: తేలిందేమిటంటే, మనం గణతంత్ర దినోత్సవాన్ని తప్పు రోజున జరుపుకుంటున్నాం... దాదాపుగా! నిజానికి రాజ్యాంగం రహస్యంగా 25/01/1950 రాత్రి సరిగ్గా 11:59 గంటలకు ఆమోదించబడిందని చరిత్రకారులు ఇప్పుడే \"కనుగొన్నారు\". చింతించకండి, 26/01 ఇప్పటికీ సెలవు దినమే, కాకపోతే... వారం మొత్తం కష్టపడి పనిచేసిన తర్వాత మనందరికీ చాలా అవసరమైన అదనపు గంట నిద్రలాంటిది అంతే.", "normalised": "సంచలన వార్త: మనం గణతంత్ర దినోత్సవాన్ని తప్పు రోజున జరుపుకుంటున్నట్లు తేలింది... దాదాపుగా! అసలు రాజ్యాంగాన్ని జనవరి ఇరవై ఐదవ తేదీ, పందొమ్మిది వందల యాభై సంవత్సరంలో రాత్రి పదకొండు గంటల యాభై తొమ్మిది నిమిషాలకు రహస్యంగా ఆమోదించారని చరిత్రకారులు ఇప్పుడే \"కనుగొన్నారు\". చింతించకండి, జనవరి ఇరవై ఆరవ తేదీ ఇంకా సెలవు దినమే, ఇది... వారం పొడవునా కష్టపడిన తరువాత మనందరికీ చాలా అవసరమైన ఒక గంట అదనపు నిద్ర లాంటిది."}
{"unnormalised": "అప్పట్లో ఏదో నిద్రమత్తులో ఉన్న ఉద్యోగి \"అంతేలే, దగ్గరగా సరిపోతుంది\" అనుకుని వేడుకలను మరుసటి రోజుకు మార్చేశాడట. ప్రభుత్వోద్యోగితో మనం వాదించేది ఏముంటుంది చెప్పండి? ఎందుకంటే వారి దగ్గర మీ తాతగారి కంటే పాత ఫైళ్ళు ఉంటాయి మరి. సరిగ్గా 74 సంవత్సరాల తర్వాత బయటపడిన ఈ దిగ్భ్రాంతికరమైన విషయం దేశవ్యాప్త చర్చకు దారితీసింది. దీనిపై చాలా తీవ్రమైన వ్యాసాలు, బహుశా ఒక బాలీవుడ్ సినిమా కూడా వస్తుందని ఆశించవచ్చు.", "normalised": "అప్పట్లో ఏదో ఒక నిద్రమత్తులో ఉన్న ఉద్యోగి \"సరిగ్గా ఉందిలే\" అని సంబరాల్ని మరుసటి రోజుకి మార్చేశాడట. ప్రభుత్వ ఉద్యోగితో వాదించేందుకు మనమెవరం, అవునా? ఎందుకంటే వాళ్ళ దగ్గర మీ తాతగారి కంటే పాత ఫైళ్ళు ఉంటాయి. సరిగ్గా డెబ్బై నాలుగు సంవత్సరాల తరువాత బయటపడిన ఈ దిగ్భ్రాంతికరమైన విషయం జాతీయ చర్చకు దారితీసింది. చాలా ఘాటైన సంపాదకీయాలు, బహుశా దీని గురించి ఒక బాలీవుడ్ సినిమా కూడా ఆశించవచ్చు."}
{"unnormalised": "కాబట్టి, మీ క్యాలెండర్‌లలో గుర్తించండి! 25/01 ఇకపై అధికారికంగా దాదాపు గణతంత్ర దినోత్సవం. చారిత్రక నాటకాలను అతిగా చూడటం ద్వారా, అర్ధరాత్రి వరకు మేల్కొని ఉండటానికి ప్రయత్నించడం ద్వారా వేడుకలు జరుపుకోండి. కావాలంటే అలారం పెట్టుకోండి (కొంతవరకే జోక్). గుర్తుంచుకోండి, వచ్చే సంవత్సరం రెండు రోజులూ జరుపుకోండి! జిలేబీలు రెట్టింపు చేయండి, దేశభక్తిని రెట్టింపు చేయండి. జై హింద్! (ఈష్).", "normalised": "కాబట్టి, మీ క్యాలెండర్లను గుర్తించుకోండి! జనవరి ఇరవై ఐదవ తేదీ ఇప్పుడు అధికారికంగా దాదాపు గణతంత్ర దినోత్సవం. చారిత్రక నాటకాలను చూడటం ద్వారా, అర్ధరాత్రి వరకు మెలకువగా ఉండటానికి ప్రయత్నించడం ద్వారా వేడుక చేసుకోండి. బహుశా ఒక అలారం పెట్టుకుంటారేమో? జోక్ చేశాను (కొంతవరకు). గుర్తుంచుకోండి, వచ్చే సంవత్సరం రెండు రోజులు జరుపుకోండి! రెట్టింపు జిలేబీలు, రెట్టింపు దేశభక్తి. జై హింద్! (ఇష్)."}
