{"unnormalised": "భారతదేశ చరిత్రలో కొన్ని ముఖ్యమైన చారిత్రక తేదీలు ఏమిటి, మరియు వాటి ప్రాముఖ్యత ఏమిటి?", "normalised": "భారతీయ చరిత్రలో కొన్ని ముఖ్యమైన చారిత్రక తేదీలు ఏమిటి, మరియు అవి ఎందుకు ముఖ్యమైనవి?"}
{"unnormalised": "భారతదేశ చరిత్రలో అనేక ముఖ్యమైన తేదీలు ఉన్నాయి. ఉదాహరణకు, 15/08/1947 భారతదేశానికి బ్రిటిష్ పాలన నుండి స్వాతంత్ర్యం వచ్చిన రోజును సూచిస్తుంది. ఈ తేదీని ప్రతి సంవత్సరం స్వాతంత్ర్య దినోత్సవంగా జరుపుకుంటారు, ఇది జాతీయ సెలవుదినం. ఈ మార్పు సులభం కాలేదు, మరియు విభజన విస్తృత స్థానభ్రంశానికి మరియు మతపరమైన హింసకు దారితీసింది. అయినప్పటికీ, ఇది వలస పాలన ముగింపును సూచిస్తూ ఒక కీలకమైన తేదీగా మిగిలిపోయింది.", "normalised": "భారతదేశ చరిత్రలో అనేక ముఖ్యమైన తేదీలు ఉన్నాయి. ఉదాహరణకు, ఆగస్టు పదిహేనవ తేదీ వెయ్యి తొమ్మిది వందల నలభై ఏడు భారతదేశానికి బ్రిటిష్ పాలన నుండి స్వాతంత్ర్యం వచ్చిన రోజు. ఈ తేదీని ప్రతి సంవత్సరం స్వాతంత్ర్య దినోత్సవంగా జరుపుకుంటారు, ఇది జాతీయ సెలవు దినం. ఈ మార్పు సులభం కాలేదు, మరియు విభజన కారణంగా విస్తృత స్థానభ్రంశం మరియు మత హింస జరిగింది. అయినప్పటికీ, ఇది వలస పాలన ముగింపును సూచించే ఒక కీలకమైన తేదీగా మిగిలిపోయింది."}
{"unnormalised": "మరొక ముఖ్యమైన తేదీ 26/01/1950. ఈ రోజున భారత రాజ్యాంగం అమలులోకి వచ్చింది, ఇది దేశం సార్వభౌమ గణతంత్రంగా మారడాన్ని సూచిస్తుంది. ప్రతి సంవత్సరం ఈ రోజున గణతంత్ర దినోత్సవం జరుపుకుంటారు. డాక్టర్ బి.ఆర్. అంబేద్కర్ నేతృత్వంలోని కమిటీ రూపొందించిన రాజ్యాంగం, ప్రజాస్వామ్య మరియు లౌకిక భారతదేశానికి పునాది వేసింది. ఇది దేశానికి మార్గనిర్దేశం చేసే ప్రాథమిక హక్కులు మరియు సూత్రాలను పొందుపరిచింది. ఇంతకు ముందు, 02/10 మహాత్మా గాంధీ పుట్టినరోజుగా ప్రాముఖ్యతను సంతరించుకుంది, ఇది స్వాతంత్ర్య ఉద్యమానికి ఆయన చేసిన కృషికి గుర్తుగా జరుపుకునే జాతీయ సెలవుదినం, మరియు మనం ప్రపంచవ్యాప్తంగా \"అంతర్జాతీయ అహింసా దినోత్సవం\"గా జరుపుకునే రోజు.", "normalised": "మరో ముఖ్యమైన తేదీ జనవరి ఇరవై ఆరవ తేదీ వెయ్యి తొమ్మిది వందల యాభై. భారతదేశ రాజ్యాంగం అమలులోకి వచ్చిన రోజు ఇది, దేశం సార్వభౌమ గణతంత్ర రాజ్యంగా మారడాన్ని సూచిస్తుంది. ఈ రోజున ప్రతి సంవత్సరం గణతంత్ర దినోత్సవం జరుపుకుంటారు. డాక్టర్ బి-ఆర్ అంబేద్కర్ నేతృత్వంలోని కమిటీ రూపొందించిన రాజ్యాంగం, ఒక ప్రజాస్వామ్య మరియు లౌకిక భారతదేశానికి పునాది వేసింది. ఇది దేశానికి మార్గనిర్దేశం చేసే ప్రాథమిక హక్కులు మరియు సూత్రాలను పొందుపరిచింది. అంతకు ముందే, అక్టోబర్ రెండవ తేదీ మహాత్మా గాంధీ పుట్టినరోజుగా ప్రాముఖ్యత సంతరించుకుంది, ఇది స్వాతంత్ర్య ఉద్యమానికి ఆయన చేసిన కృషికి గుర్తుగా జరుపుకునే జాతీయ సెలవు దినం, మరియు మనం ప్రపంచవ్యాప్తంగా \"అంతర్జాతీయ అహింసా దినోత్సవం\"గా జరుపుకునే రోజు."}
{"unnormalised": "చివరగా, పాత తరం వారు 1857 (సిపాయిల తిరుగుబాటు) వంటి తేదీల గురించి మాట్లాడటం మీరు వినవచ్చు. తిరుగుబాటు చివరికి బ్రిటిష్ వారిని కూలదోయడంలో విఫలమైనప్పటికీ, అది ఒక కీలక మలుపు మరియు భారతీయులలో పెరుగుతున్న అసంతృప్తికి స్పష్టమైన సూచన. ఇది బ్రిటిష్ విధానాలలో గణనీయమైన మార్పులకు దారితీసింది మరియు భవిష్యత్తు ఉద్యమాలకు మార్గం సుగమం చేసింది. అలాగే, 1971, ముఖ్యంగా డిసెంబర్ 16ను మరచిపోవద్దు, బంగ్లాదేశ్ విమోచన యుద్ధం ముగిసిన రోజు, ఇది స్వతంత్ర బంగ్లాదేశ్ ఏర్పాటుకు దారితీసింది. ఈ చారిత్రక తేదీలను అర్థం చేసుకోవడం భారతదేశ ప్రయాణాన్ని మరియు దాని ప్రస్తుత సామాజిక-రాజకీయ పరిస్థితులను బాగా అర్థం చేసుకోవడానికి సహాయపడుతుంది.", "normalised": "చివరగా, మీరు పాత తరం వారు వెయ్యి ఎనిమిది వందల యాభై ఏడు (సిపాయిల తిరుగుబాటు) వంటి తేదీలను గురించి మాట్లాడటం వినవచ్చు. తిరుగుబాటు చివరికి బ్రిటిష్ వారిని కూలదోయడంలో విఫలమైనప్పటికీ, ఇది ఒక మలుపు మరియు భారతీయులలో పెరుగుతున్న అసంతృప్తికి స్పష్టమైన సూచన. ఇది బ్రిటిష్ విధానాలలో గణనీయమైన మార్పులకు దారితీసింది మరియు భవిష్యత్తు ఉద్యమాలకు మార్గం సుగమం చేసింది. అలాగే, వెయ్యి తొమ్మిది వందల డెబ్బై ఒకటి, ముఖ్యంగా డిసెంబర్ పదహారవ తేదీని మరచిపోకండి, బంగ్లాదేశ్ విమోచన యుద్ధం ముగిసినప్పుడు, స్వతంత్ర బంగ్లాదేశ్ సృష్టికి దారితీసింది. ఈ చారిత్రక తేదీలను అర్థం చేసుకోవడం భారతదేశ ప్రయాణం మరియు దాని ప్రస్తుత సామాజిక-రాజకీయ పరిస్థితులను బాగా అర్థం చేసుకోవడానికి సహాయపడుతుంది."}
