{"unnormalised": "ভারতে এডটেক সেক্টর ২০২০ সাল থেকে দ্রুত বৃদ্ধি পেয়েছে, বিশেষ করে কোভিড-১৯ অতিমারীর কারণে স্কুল ও কলেজগুলি বন্ধ হয়ে যাওয়ায়। বাইজু’স, আনঅ্যাকাডেমি এবং বেদান্তুর মতো অনলাইন লার্নিং প্ল্যাটফর্মগুলিতে ব্যবহারকারীর নিবন্ধন এবং অ্যাপ ডাউনলোডের সংখ্যা ব্যাপকভাবে বৃদ্ধি পেয়েছে। কেপিএমজি-র একটি প্রতিবেদন অনুসারে, ভারতীয় অনলাইন শিক্ষা বাজার ২০২৫ সালের মধ্যে ৫ বিলিয়ন ডলারে পৌঁছানোর পূর্বাভাস রয়েছে, যা ২০১৮ সালে ১.৬ বিলিয়ন ডলারের মূল্যায়ন থেকে উল্লেখযোগ্য বেশি।", "normalised": "ভারতে ই-ডি-টেক সেক্টর দুই হাজার বিশ সাল থেকে দ্রুত বৃদ্ধি পেয়েছে, বিশেষ করে কো-ভি-আই-ডি-উনিশ অতিমারীর কারণে স্কুল ও কলেজগুলি বন্ধ হয়ে যাওয়ায়। বি-ওয়াই-জু'স, Unacademy, এবং Vedantu-এর মতো অনলাইন লার্নিং প্ল্যাটফর্মগুলিতে ব্যবহারকারীর নিবন্ধন এবং অ্যাপ ডাউনলোডের সংখ্যা ব্যাপকভাবে বৃদ্ধি পেয়েছে। কে-পি-এম-জি-এর একটি প্রতিবেদন অনুসারে, ভারতীয় অনলাইন শিক্ষা বাজারের মূল্য দুই হাজার পঁচিশ সালের মধ্যে পাঁচ বিলিয়ন ডলার হবে বলে অনুমান করা হয়েছে, যা দুই হাজার আঠারো সালে এক দশমিক ছয় বিলিয়ন ডলার ছিল।"}
{"unnormalised": "অনলাইন শিক্ষায় স্থানান্তর চ্যালেঞ্জবিহীন ছিল না। গ্রামীণ এলাকার অনেক শিক্ষার্থী সীমিত ইন্টারনেট অ্যাক্সেস এবং ল্যাপটপ বা স্মার্টফোনের মতো প্রয়োজনীয় ডিভাইসের অভাবে সমস্যায় পড়েছিল। ন্যাশনাল স্যাম্পেল সার্ভে অফিস (NSSO) দ্বারা পরিচালিত একটি সমীক্ষায় দেখা গেছে যে ভারতীয় পরিবারগুলির মধ্যে মাত্র ২৪% এর ইন্টারনেট অ্যাক্সেস রয়েছে। এই বাধাগুলি সত্ত্বেও, এডটেক সংস্থাগুলি সাশ্রয়ী মূল্যের ডেটা প্যাক সরবরাহ এবং টেলিকম সরবরাহকারীদের সাথে অংশীদারিত্বের মাধ্যমে ডিজিটাল বিভাজন দূর করতে সক্রিয়ভাবে কাজ করছে।", "normalised": "অনলাইন শিক্ষায় পরিবর্তনের পথে কিছু সমস্যাও ছিল। অনেক গ্রামীণ শিক্ষার্থী সীমিত ইন্টারনেট অ্যাক্সেস এবং ল্যাপটপ বা স্মার্টফোনের মতো প্রয়োজনীয় ডিভাইসের অভাবে সমস্যায় পড়েছে। ন্যাশনাল স্যাম্পেল সার্ভে অফিস (এন-এস-এস-ও) দ্বারা পরিচালিত একটি সমীক্ষায় দেখা গেছে যে, ভারতীয় পরিবারের মধ্যে মাত্র চব্বিশ শতাংশের ইন্টারনেট অ্যাক্সেস রয়েছে। এই বাধাগুলি সত্ত্বেও, ই-ডি-টেক সংস্থাগুলি সাশ্রয়ী মূল্যের ডেটা প্যাক সরবরাহ করে এবং টেলিকম সরবরাহকারীদের সাথে অংশীদারিত্বের মাধ্যমে ডিজিটাল বিভাজন কমাতে সক্রিয়ভাবে কাজ করছে।"}
{"unnormalised": "এডটেক সেক্টরের উন্নয়নের অন্যতম প্রধান চালিকাশক্তি হল আপস্কিলিং এবং রিস্কিলিংয়ের ক্রমবর্ধমান চাহিদা। বিভিন্ন শিল্পের পেশাদাররা তাদের দক্ষতা বাড়াতে এবং সর্বদা পরিবর্তনশীল চাকরির বাজারে প্রাসঙ্গিক থাকার জন্য অনলাইন কোর্সের দিকে ঝুঁকছেন। কোর্সেরা, ইউডেমি এবং লিঙ্কডইন লার্নিং-এর মতো প্ল্যাটফর্মগুলি ডেটা সায়েন্স, আর্টিফিশিয়াল ইন্টেলিজেন্স এবং ডিজিটাল মার্কেটিংয়ের মতো ক্ষেত্রগুলিতে বিস্তৃত কোর্স সরবরাহ করে। নাসকমের একটি সাম্প্রতিক প্রতিবেদন থেকে জানা যায়, ডিজিটাল অর্থনীতির চাহিদা মেটাতে ২০২৫ সালের মধ্যে ভারতকে তার কর্মশক্তির ৫০% আপস্কিল করতে হবে।", "normalised": "ই-ডি-টেক সেক্টরের উন্নতির অন্যতম প্রধান কারণ হল আপস্কিলিং এবং রিস্কিলিংয়ের ক্রমবর্ধমান চাহিদা। বিভিন্ন শিল্পের পেশাদাররা তাদের দক্ষতা বাড়াতে এবং সর্বদা পরিবর্তনশীল চাকরির বাজারে প্রাসঙ্গিক থাকতে অনলাইন কোর্সের দিকে ঝুঁকছেন। Coursera, Udemy, এবং LinkedIn Learning-এর মতো প্ল্যাটফর্মগুলি ডেটা সায়েন্স, আর্টিফিশিয়াল ইন্টেলিজেন্স এবং ডিজিটাল মার্কেটিংয়ের মতো ক্ষেত্রগুলোতে বিস্তৃত কোর্স সরবরাহ করে। Nasscom-এর একটি সাম্প্রতিক প্রতিবেদন থেকে জানা যায় যে, ডিজিটাল অর্থনীতির চাহিদা মেটাতে ভারত ২০২৫ সালের মধ্যে তার কর্মশক্তির পঞ্চাশ শতাংশকে আপস্কিল করতে হবে।"}
{"unnormalised": "ভারতের এডটেক ল্যান্ডস্কেপ শুধুমাত্র অনলাইন কোর্স এবং পরীক্ষার প্রস্তুতি প্ল্যাটফর্মের মধ্যে সীমাবদ্ধ নয়। এতে ভার্চুয়াল রিয়েলিটি (ভিআর) এবং অগমেন্টেড রিয়েলিটি (এআর) ভিত্তিক লার্নিং টুলের মতো উদ্ভাবনী সমাধানও অন্তর্ভুক্ত রয়েছে। এই প্রযুক্তিগুলি নিমজ্জনকারী শিক্ষার অভিজ্ঞতা তৈরি করতে ব্যবহৃত হচ্ছে যা শিক্ষার্থীদের জটিল ধারণাগুলি আরও ভালভাবে বুঝতে সাহায্য করতে পারে। উদাহরণস্বরূপ, এমবিব-এর মতো সংস্থাগুলি শিক্ষার্থীদের পরীক্ষার স্কোর উন্নত করতে সহায়তা করার জন্য এআই-চালিত ব্যক্তিগতকৃত লার্নিং প্ল্যাটফর্ম ব্যবহার করছে।", "normalised": "ভারতে ই-ডি-টেক ল্যান্ডস্কেপ শুধুমাত্র অনলাইন কোর্স এবং পরীক্ষার প্রস্তুতি প্ল্যাটফর্মের মধ্যে সীমাবদ্ধ নয়। এতে ভার্চুয়াল রিয়েলিটি (ভি-আর) এবং অগমেন্টেড রিয়েলিটি (এ-আর) ভিত্তিক লার্নিং টুলের মতো উদ্ভাবনী সমাধানও অন্তর্ভুক্ত রয়েছে। এই প্রযুক্তিগুলি এমন নিমজ্জনশীল শিক্ষার অভিজ্ঞতা তৈরি করতে ব্যবহৃত হচ্ছে যা শিক্ষার্থীদের জটিল ধারণাগুলি আরও ভালভাবে বুঝতে সাহায্য করতে পারে। উদাহরণস্বরূপ, Embibe-এর মতো সংস্থাগুলি এ-আই-চালিত ব্যক্তিগতকৃত লার্নিং প্ল্যাটফর্ম ব্যবহার করে শিক্ষার্থীদের পরীক্ষার স্কোর উন্নত করতে সহায়তা করছে।"}
{"unnormalised": "ভারত সরকারও শিক্ষায় প্রযুক্তির ব্যবহারকে সক্রিয়ভাবে প্রচার করছে। জাতীয় শিক্ষানীতি (এনইপি) ২০২০ শিক্ষাক্রমে প্রযুক্তিকে সংহত করার এবং শিক্ষার জন্য একটি ডিজিটাল অবকাঠামো তৈরির ওপর জোর দেয়। সরকারের দীক্ষা (ডিজিটাল ইনফ্রাস্ট্রাকচার ফর নলেজ শেয়ারিং) প্ল্যাটফর্ম শিক্ষার্থী এবং শিক্ষকদের জন্য বিস্তৃত শিক্ষামূলক সংস্থান সরবরাহ করে।", "normalised": "ভারত সরকার শিক্ষায় প্রযুক্তির ব্যবহারকে সক্রিয়ভাবে প্রচার করছে। জাতীয় শিক্ষানীতি (এন-ই-পি) দুই হাজার কুড়ি শিক্ষাক্রমে প্রযুক্তির সংহতকরণ এবং শিক্ষার জন্য একটি ডিজিটাল অবকাঠামো তৈরির উপর জোর দেয়। সরকারের ডি-আই-কে-এস-এইচ-এ (ডিজিটাল ইনফ্রাস্ট্রাকচার ফর নলেজ শেয়ারিং) প্ল্যাটফর্ম শিক্ষার্থী এবং শিক্ষকদের জন্য বিস্তৃত শিক্ষামূলক সংস্থানগুলিতে অ্যাক্সেস সরবরাহ করে।"}
{"unnormalised": "তবে, এডটেক সেক্টরের দ্রুত বৃদ্ধি ডেটা গোপনীয়তা এবং সুরক্ষা সম্পর্কে উদ্বেগ বাড়িয়েছে। লক্ষ লক্ষ শিক্ষার্থী অনলাইন লার্নিং প্ল্যাটফর্ম ব্যবহার করার কারণে, তাদের ব্যক্তিগত ডেটা সুরক্ষিত করা হয়েছে কিনা তা নিশ্চিত করা অত্যন্ত গুরুত্বপূর্ণ। সরকার এই উদ্বেগগুলি মোকাবেলার জন্য এবং শিক্ষায় প্রযুক্তির দায়িত্বশীল ব্যবহার নিশ্চিত করার জন্য বিধিবিধান তৈরি করার জন্য কাজ করছে।", "normalised": "তবে, ই-ডি-টেক সেক্টরের দ্রুত বৃদ্ধি ডেটা গোপনীয়তা এবং সুরক্ষা সম্পর্কে উদ্বেগ বাড়িয়েছে। লক্ষ লক্ষ শিক্ষার্থী অনলাইন লার্নিং প্ল্যাটফর্ম ব্যবহার করার কারণে, তাদের ব্যক্তিগত ডেটা সুরক্ষিত করা হয়েছে কিনা তা নিশ্চিত করা জরুরি। সরকার এই উদ্বেগগুলি মোকাবিলা করতে এবং শিক্ষায় প্রযুক্তির দায়িত্বশীল ব্যবহার নিশ্চিত করতে বিধিবিধান তৈরি করার জন্য কাজ করছে।"}
{"unnormalised": "চ্যালেঞ্জ সত্ত্বেও, ভারতের এডটেক সেক্টর ক্রমাগত উন্নতির দিকে এগিয়ে যাচ্ছে। ক্রমবর্ধমান ইন্টারনেট অনুপ্রবেশ, স্মার্টফোনের ব্যবহার বৃদ্ধি এবং মানসম্পন্ন শিক্ষার ক্রমবর্ধমান চাহিদা সহ, অনলাইন লার্নিং প্ল্যাটফর্মগুলির ভারতে শিক্ষার ল্যান্ডস্কেপ পরিবর্তন করার এবং সকলের জন্য শিক্ষা আরও সহজলভ্য এবং সাশ্রয়ী করার সম্ভাবনা রয়েছে। উদ্যোক্তা চেতনা এবং প্রযুক্তি দ্বারা চালিত এই বিপ্লব, ভারতে শিক্ষার ভবিষ্যৎকে নতুন রূপ দিচ্ছে, এক ক্লিকেই।", "normalised": "চ্যালেঞ্জ সত্ত্বেও, ভারতের ই-ডি-টেক সেক্টর ক্রমাগত উন্নতির জন্য প্রস্তুত। ক্রমবর্ধমান ইন্টারনেট ব্যবহার, স্মার্টফোনের ক্রমবর্ধমান ব্যবহার এবং মানসম্পন্ন শিক্ষার ক্রমবর্ধমান চাহিদা সহ, অনলাইন লার্নিং প্ল্যাটফর্মগুলির ভারতের শিক্ষার প্রেক্ষাপটকে পরিবর্তন করার এবং সকলের জন্য শিক্ষা আরও সহজলভ্য এবং সাশ্রয়ী করার সম্ভাবনা রয়েছে। উদ্যোক্তা মনোভাব এবং প্রযুক্তি দ্বারা চালিত এই বিপ্লব, ভারতে শেখার ভবিষ্যৎকে নতুন আকার দিচ্ছে, এক ক্লিকে।"}
