{"unnormalised": "বাইজু’স বা বেদান্তুর মতো অনলাইন লার্নিং প্ল্যাটফর্মগুলোর উপর সম্পূর্ণভাবে নির্ভর করে আমার সন্তানের শিক্ষার জন্য এগুলো কতটা ভালো বা খারাপ?", "normalised": "আমার সন্তানের শিক্ষার জন্য সম্পূর্ণরূপে B-Y-J-U-apostrophe-S বা Vedantu-এর মতো অনলাইন লার্নিং প্ল্যাটফর্মের উপর নির্ভর করার সুবিধা এবং অসুবিধাগুলি কী কী?"}
{"unnormalised": "আচ্ছা বেটা, এটা অনেকটা এইরকম প্রশ্ন করার মতো যে তুমি কি তোমার বাকি জীবন শুধু বিরিয়ানি খেয়েই কাটাতে চাও? প্রথমে শুনতে দারুণ লাগবে, তাই না? আর ডাল-রুটি নয়! তবে সুবিধার কথা ভাবো! তোমার বাচ্চা রাত সাড়ে ১১টায় পাজামা পরে পিথাগোরাসের উপপাদ্য শিখতে পারবে। তাছাড়া, তারা এইসব আকর্ষণীয় অ্যানিমেটেড ভিডিওগুলোও পাবে। আমার ভাইঝি একটা এডটেক অ্যাপ নিয়ে সবসময় মত্ত থাকে, সবসময় তার ফোনে \"শিখতে\" চায়; সম্ভবত সত্যি বলতে রিল দেখেই সময় কাটায়। একটা বড় সুবিধা হল তারা ব্যক্তিগতভাবে শিক্ষা দিতে পারে। আমার প্রতিবেশীর ছেলে নাকি এই প্ল্যাটফর্মগুলোর একটি ব্যবহার করার পর ৬০% থেকে ৮০% নম্বর পেয়েছে।", "normalised": "আচ্ছা, বেটা, এটা অনেকটা এইরকম প্রশ্ন করার মতো যে আপনার সারা জীবন শুধু বিরিয়ানি খাওয়া উচিত কিনা। প্রথমে শুনতে দারুণ লাগে, তাই না? আর ডাল-রুটি নয়! তবে সুবিধার কথা ভাবুন! আপনার বাচ্চা রাত এগারোটা তিরিশ মিনিটে তাদের P-J-s পরে পিথাগোরাসের উপপাদ্য শিখতে পারবে। তাছাড়া, তারা এই সমস্ত চমৎকার অ্যানিমেটেড ভিডিও পায়। আমার ভাইঝি কিছু এডটেক অ্যাপ নিয়ে খুব মত্ত, সবসময় তার ফোনে \"শিখতে\" চায়; সম্ভবত সত্যি কথা বলতে গেলে শুধু রিল দেখে। একটি বড় সুবিধা হল তারা ব্যক্তিগতকৃত শিক্ষা দেয়। আমার প্রতিবেশীর ছেলে নাকি এই প্ল্যাটফর্মগুলির একটি ব্যবহার করার পরে ষাট শতাংশ থেকে বেড়ে আশি শতাংশ নম্বর পেয়েছে।"}
{"unnormalised": "তবে, শুধুমাত্র এই অ্যাপগুলোর উপর নির্ভর করা? এখানেই হজমের সমস্যা শুরু হয়। মনে আছে, গলিতে ক্রিকেট খেলা বা বন্ধুদের সাথে উত্তর নিয়ে তর্ক করার গুরুত্বের কথা? এই প্ল্যাটফর্মগুলো বাচ্চাদের একা করে দিতে পারে। কোনও বাস্তব সামাজিক interaction থাকে না। আর সত্যি কথা বলতে কি, কখনও কখনও \"ব্যক্তিগত\" জিনিসগুলো মনে হয় যেন অ্যালগরিদম সবার গলায় একই জিনিস জোর করে ঢোকাচ্ছে। তাছাড়া, এই কোর্সগুলোর কয়েকটির দাম মারাত্মক বেশি! অনেকটা আইআইটি কোচিংয়ের ফিসের মতো! আমার এক বন্ধু ৬ মাসের সাবস্ক্রিপশনের জন্য ৫০,০০০ টাকা দিয়েছে।", "normalised": "তবে, সম্পূর্ণরূপে এই অ্যাপগুলির উপর নির্ভর করা? সেখানেই হজমের সমস্যা শুরু হয়। মনে রাখবেন গলির ক্রিকেট খেলা বা আপনার সহপাঠীদের সাথে উত্তর নিয়ে তর্ক করার গুরুত্ব? এই প্ল্যাটফর্মগুলি বাচ্চাদের বিচ্ছিন্ন করতে পারে। কোনো বাস্তব সামাজিক মিথস্ক্রিয়া নেই। আর সত্যি কথা বলতে কী, কখনও কখনও \"ব্যক্তিগতকৃত\" জিনিসগুলো অনেকটা অ্যালগরিদম যেন সবার গলায় একই বিষয় ঠেসে ধরছে বলে মনে হয়। এছাড়াও, এই কোর্সগুলোর কয়েকটা সিরিয়াসলি খুব ব্যয়বহুল! যেমন, I-I-T কোচিং ফি-র মতো দাম! আমার এক বন্ধু ছয় মাসের সাবস্ক্রিপশনের জন্য পঞ্চাশ হাজার টাকা দিয়েছে।"}
{"unnormalised": "তাই, ভারসাম্য রাখাটা জরুরি, বুঝলে! এই প্ল্যাটফর্মগুলোকে তোমার বাচ্চার শিক্ষাগত যাত্রাকে মশলা দিয়ে আরও আকর্ষণীয় করার উপায় হিসেবে দেখো, পুরো খাবার হিসেবে নয়। স্কুলের পরিপূরক হিসেবে ব্যবহার করো, পুরো বিকল্প হিসেবে নয়। হয়তো অতিরিক্ত অনুশীলনের জন্য বা কঠিন ধারণাগুলো বোঝার জন্য। আর দয়া করে ওদের স্ক্রিন টাইম কমিয়ে দাও! তুমি নিশ্চয়ই চাইবে না যে ওরা ১০ বছর বয়সেই চশমা পরুক, তাই না? অনলাইন এবং অফলাইন টিউশনের একটা মিশ্রণ বিবেচনা করতে পারো।", "normalised": "সুতরাং, ভারসাম্যই মূল কথা, হ্যাঁ! এই প্ল্যাটফর্মগুলিকে আপনার সন্তানের শিক্ষাগত যাত্রাকে মশলা দিয়ে আরও আকর্ষণীয় করে তোলার মতো মনে করুন, পুরো খাবার নয়। স্কুলকে সমর্থন করার জন্য এগুলি ব্যবহার করুন, সম্পূর্ণরূপে প্রতিস্থাপন করার জন্য নয়। হয়তো অতিরিক্ত অনুশীলনের জন্য বা কঠিন ধারণাগুলি বোঝার জন্য। আর দয়া করে, তাদের স্ক্রিন টাইম সীমিত করুন! আপনি নিশ্চয়ই চাইবেন না যে দশ বছর বয়সেই তাদের চশমা লাগুক, তাই না? অনলাইন এবং অফলাইন টিউশনের মিশ্রণ বিবেচনা করুন।"}
