{"unnormalised": "আচ্ছা, তার মানে তুমি ভারতে অনলাইন শিক্ষার ভবিষ্যৎ নিয়ে জানতে চাচ্ছো, তাই তো? আরে বাবা, এটা বিশাল ব্যাপার! এডটেক (EdTech) মারাত্মকভাবে বাড়ছে। আমার ছোট ভাই, রোহান, পুরোপুরি অনলাইন ক্লাসের ভক্ত হয়ে গেছে। প্রায় প্রতি রাতেই সে রাত ৮টা থেকে ১০টা পর্যন্ত টিউশন নেয়।", "normalised": "আচ্ছা, তার মানে তুমি ভারতে অনলাইন শিক্ষার ভবিষ্যৎ নিয়ে জানতে চাইছো, তাই তো? আরে বাবা, এটা বিশাল ব্যাপার! এডটেক (EdTech) মারাত্মকভাবে বাড়ছে। আমার ছোট ভাই, রোহন, পুরোপুরি অনলাইন ক্লাসের ভক্ত হয়ে গেছে। সে প্রায় প্রতি রাতে আটটা পি-এম থেকে দশটা পি-এম পর্যন্ত টিউশন নেয়।"}
{"unnormalised": "ঐসব বিরক্তিকর পাঠ্যপুস্তকের কথা মনে আছে? ওসব এখন অতীত! এখন সবকিছুই ইন্টারেক্টিভ ভিডিও লেসন, কুইজ, এমনকি ভার্চুয়াল রিয়েলিটি বিষয়ক। Byju's এবং Vedantu-র মতো কোম্পানিগুলো শেখাকে আরও অনেক বেশি আকর্ষণীয় করে তুলছে। তারা মার্কেটিং-এর পেছনেও কোটি কোটি টাকা খরচ করছে - তাদের বিজ্ঞাপন তুমি সব জায়গায় দেখতে পাবে। রোহান বলে এখন সে ফিজিক্স আর অঙ্ক অনেক সহজে বুঝতে পারে - সে তার সব পরীক্ষাতে ৮৫% + নম্বর পাচ্ছে।", "normalised": "মনে আছে সেই বোরিং পাঠ্যবইগুলোর কথা? সেগুলো এখন অতীত! এখন সবকিছু ইন্টারেক্টিভ ভিডিও লেসন, কুইজ, এমনকি ভার্চুয়াল রিয়ালিটি দিয়ে হচ্ছে। বি-ওয়াই-জে-ইউ'স (B-Y-J-U's) এবং বেদান্তুর (Vedantu) মতো কোম্পানিগুলো শিক্ষাকে আরও আকর্ষণীয় করে তুলছে। তারা মার্কেটিংয়ের (marketing) ওপরও কোটি কোটি টাকা খরচ করছে - তুমি তাদের বিজ্ঞাপন সর্বত্র দেখতে পাবে। রোহন বলে যে এখন ফিজিক্স (Physics) এবং অঙ্ক (Maths) বুঝতে তার অনেক সুবিধা হয় - সে এখন তার সমস্ত পরীক্ষায় পঁচাশি শতাংশের বেশি নম্বর পায়।"}
{"unnormalised": "আর এটা শুধু বাচ্চাদের জন্য না। আমার মাসি, ৪৫ বছর বয়সে Udemy-তে কোডিং শিখছে! সে নাকি \"আপস্কিল\" (upskill) করে আরও ভালো চাকরি পেতে চায়। সে কাজ শেষ করে, রাতের খাবার খায়, এবং তারপর রাত ৯:৩০ টায় তার অনলাইন ক্লাসে যোগ দেয়। অনলাইন শিক্ষা অনেক মানুষের জন্য সুযোগ তৈরি করেছে যারা প্রথাগত শিক্ষা গ্রহণ করতে পারত না। এমনকি প্রত্যন্ত গ্রামগুলোও সস্তা ইন্টারনেট এবং স্মার্টফোনের কারণে যুক্ত হচ্ছে।", "normalised": "আর এটা শুধু বাচ্চাদের জন্য নয়। আমার মাসি, পঁয়তাল্লিশ বছর বয়সে উডেমি (Udemy) থেকে কোডিং (coding) শিখছেন! তিনি \"আপস্কিল\" (upskill) করে ভালো চাকরি পেতে চান। তিনি কাজ শেষ করেন, রাতের খাবার খান এবং তারপর সাড়ে ন'টা পি-এমে তার অনলাইন ক্লাসে যোগ দেন। অনলাইন শিক্ষা এমন অনেক মানুষের জন্য সুযোগ খুলে দিয়েছে যারা প্রথাগত শিক্ষা গ্রহণ করতে পারেনি। এমনকি প্রত্যন্ত গ্রামগুলোও সস্তা ইন্টারনেট এবং স্মার্টফোনের কল্যাণে সংযুক্ত হচ্ছে।"}
{"unnormalised": "আসলে, অনলাইন শিক্ষা নিখুঁত নয়। ভারতের অনেক জায়গায় কানেক্টিভিটির সমস্যা আছে। সবার একটা ভালো ল্যাপটপ বা স্থিতিশীল ইন্টারনেট সংযোগ কেনার সামর্থ্য নেই। ডিজিটাল বিভাজন বাস্তব। তারপর স্ক্রিন টাইম সমস্যা তো আছেই - খুব বেশি ডিভাইসের দিকে তাকিয়ে থাকা। রোহানের চোখের ডাক্তার বলেছেন যে তার প্রতি ২০ মিনিটে বিরতি নেওয়া দরকার।", "normalised": "ব্যাপারটা হল, অনলাইন শিক্ষা নিখুঁত নয়। ভারতের অনেক জায়গায় কানেক্টিভিটির (connectivity) সমস্যা রয়েছে। সবার একটি ভালো ল্যাপটপ (laptop) বা স্থিতিশীল ইন্টারনেট সংযোগ কেনার সামর্থ্য নেই। ডিজিটাল বিভাজনটা (digital divide) বাস্তব। তারপর স্ক্রিন টাইম (screen time) সমস্যা তো আছেই - খুব বেশি সময় ধরে ডিভাইসের দিকে তাকিয়ে থাকা। রোহনের চোখের ডাক্তার বলেছেন যে তার প্রতি বিশ মিনিটে বিরতি নেওয়া দরকার।"}
{"unnormalised": "এছাড়াও, অনুপ্রেরণা একটা চ্যালেঞ্জ হতে পারে। বাড়িতে বসে শিখতে গেলে মন বিক্ষিপ্ত হওয়া খুব সহজ। তোমাকে শারীরিকভাবে কেউ নজরে রাখছে না। শিক্ষক সরাসরি তোমার ঘাড়ের উপর নিঃশ্বাস ফেলছেন না! তোমাকে অবশ্যই নিজের উপর শৃঙ্খলা রাখতে হবে। রোহানের কয়েকজন বন্ধু তাকে বলেছে যে তারা প্রায়ই বিভ্রান্ত হয়ে যায় এবং লেকচারে যোগ না দিয়ে রিল দেখতে শুরু করে।", "normalised": "এছাড়াও, অনুপ্রেরণা একটা চ্যালেঞ্জ হতে পারে। বাড়িতে বসে শিখলে মন বিক্ষিপ্ত হওয়াটা খুব সহজ। কেউ তো আর শারীরিকভাবে তোমাকে দেখছে না। শিক্ষক সরাসরি তোমার ঘাড়ের ওপর নিঃশ্বাস ফেলছেন না! তোমাকে অবশ্যই নিয়মনিষ্ঠ হতে হবে। রোহনের কিছু বন্ধু তাকে বলেছে যে তারা প্রায়শই বিভ্রান্ত হয়ে যায় এবং লেকচারে (lecture) মনোযোগ না দিয়ে রিল (reel) দেখতে শুরু করে।"}
{"unnormalised": "তবে সবকিছু মিলিয়ে, আমি মনে করি অনলাইন শিক্ষা এবং এডটেক এখানে টিকে থাকার জন্যই এসেছে। এটা নমনীয়, সাশ্রয়ী, এবং যে কাউকে, যে কোনও জায়গায় পৌঁছে দিতে পারে। এটা আমাদের শেখার পদ্ধতি এবং শিক্ষা সম্পর্কে আমাদের ধারণাকে পরিবর্তন করছে। ইন্টারনেট যত দ্রুত এবং সস্তা হবে, এবং যত বেশি মানুষ প্রযুক্তির সুবিধা পাবে, অনলাইন শিক্ষা তত বাড়তে থাকবে। আমার ভবিষ্যদ্বাণী কী? ২০২৫ সালের মধ্যে, ৫০% এর বেশি ভারতীয় শিক্ষার্থী প্রাথমিক বিদ্যালয় থেকে শুরু করে স্নাতকোত্তর পর্যন্ত কোনো না কোনো ধরনের অনলাইন শিক্ষা ব্যবহার করবে।", "normalised": "তবে মোটের ওপর, আমি মনে করি অনলাইন শিক্ষা এবং এডটেক টিকে থাকার জন্যই এসেছে। এটা নমনীয়, সাশ্রয়ী এবং যে কেউ, যে কোনও জায়গায় বসে এতে অংশ নিতে পারে। এটা আমাদের শেখার পদ্ধতি এবং শিক্ষা সম্পর্কে আমাদের ধারণাকে পরিবর্তন করছে। ইন্টারনেট যত দ্রুত এবং সস্তা হবে, এবং যত বেশি মানুষ প্রযুক্তির সুযোগ পাবে, অনলাইন শিক্ষা তত বড় হবে। আমার ভবিষ্যদ্বাণী? দু'হাজার পঁচিশ সালের মধ্যে, ভারতের পঞ্চাশ শতাংশেরও বেশি শিক্ষার্থী প্রাথমিক বিদ্যালয় থেকে শুরু করে স্নাতকোত্তর পর্যন্ত কোনও না কোনও ধরনের অনলাইন শিক্ষা ব্যবহার করবে।"}
