```json
{
  "unnormalised": "এডটেক স্টার্টআপ 'শিক্ষাNow' সিরিজ এ ফান্ডিং-এ $5M সুরক্ষিত করেছে",
  "normalised": "এডটেক স্টার্টআপ 'শিক্ষাNow' সিরিজ এ ফান্ডিং-এ ডলার পাঁচ মিলিয়ন সুরক্ষিত করেছে",
  "raw": "এডটেক স্টার্টআপ 'শিক্ষাNow' সিরিজ এ ফান্ডিং-এ $5M সুরক্ষিত করেছে"
}
```
```json
{
  "unnormalised": "মুম্বাই, ১৬/১০/২০২৪ – শিক্ষাNow, একটি দ্রুত বর্ধনশীল এডটেক startup যা ব্যক্তিগতকৃত অনলাইন লার্নিং সমাধানের উপর দৃষ্টি নিবদ্ধ করে, সফলভাবে তার সিরিজ এ ফান্ডিং রাউন্ড সম্পন্ন করেছে, 'EduVentures India' এর নেতৃত্বে বিনিয়োগকারীদের একটি কনসোর্টিয়াম থেকে $5 মিলিয়ন সুরক্ষিত করেছে। মূলধন ইনফিউশন প্রাথমিকভাবে শিক্ষাNow-এর টিয়ার ২ এবং টিয়ার ৩ শহরগুলিতে প্রসারিত করতে, এর এআই-চালিত লার্নিং প্ল্যাটফর্মকে উন্নত করতে এবং ভারতীয় বাজারের জন্য তৈরি নতুন কোর্স অফার তৈরি করতে ব্যবহৃত হবে, আজ সকাল ১১:০০ টায় প্রকাশিত একটি প্রেস বিজ্ঞপ্তি অনুসারে।",
  "normalised": "মুম্বাই, ষোলই অক্টোবর দুই হাজার চব্বিশ – শিক্ষাNow, একটি দ্রুত বর্ধনশীল এডটেক startup যা ব্যক্তিগতকৃত অনলাইন লার্নিং সমাধানের উপর দৃষ্টি নিবদ্ধ করে, সফলভাবে তার সিরিজ এ ফান্ডিং রাউন্ড সম্পন্ন করেছে, 'EduVentures India' এর নেতৃত্বে বিনিয়োগকারীদের একটি কনসোর্টিয়াম থেকে ডলার পাঁচ মিলিয়ন সুরক্ষিত করেছে। মূলধন ইনফিউশন প্রাথমিকভাবে শিক্ষাNow-এর টিয়ার দুই এবং টিয়ার তিন শহরগুলিতে প্রসারিত করতে, এর এ-আই-চালিত লার্নিং প্ল্যাটফর্মকে উন্নত করতে এবং ভারতীয় বাজারের জন্য তৈরি নতুন কোর্স অফার তৈরি করতে ব্যবহৃত হবে, আজ সকাল এগারোটা শূন্য শূন্য এ-এম এ প্রকাশিত একটি প্রেস বিজ্ঞপ্তি অনুসারে।",
  "raw": "মুম্বাই, ১৬/১০/২০২৪ – শিক্ষাNow, একটি দ্রুত বর্ধনশীল এডটেক startup যা ব্যক্তিগতকৃত অনলাইন লার্নিং সমাধানের উপর দৃষ্টি নিবদ্ধ করে, সফলভাবে তার সিরিজ এ ফান্ডিং রাউন্ড সম্পন্ন করেছে, 'EduVentures India' এর নেতৃত্বে বিনিয়োগকারীদের একটি কনসোর্টিয়াম থেকে $5 মিলিয়ন সুরক্ষিত করেছে। মূলধন ইনফিউশন প্রাথমিকভাবে শিক্ষাNow-এর টিয়ার ২ এবং টিয়ার ৩ শহরগুলিতে প্রসারিত করতে, এর এআই-চালিত লার্নিং প্ল্যাটফর্মকে উন্নত করতে এবং ভারতীয় বাজারের জন্য তৈরি নতুন কোর্স অফার তৈরি করতে ব্যবহৃত হবে, আজ সকাল ১১:০০ টায় প্রকাশিত একটি প্রেস বিজ্ঞপ্তি অনুসারে।"
}
```
```json
{
  "unnormalised": "2020 সালে IIT দিল্লি অ্যালামনাই রোহান শর্মা এবং আয়েশা খান দ্বারা প্রতিষ্ঠিত, ShikshaNow দ্রুত অনলাইন শিক্ষার প্রতি তার উদ্ভাবনী পদ্ধতির সাথে আকর্ষণ লাভ করেছে, যা অভিযোজিত শিক্ষার পথ এবং স্থানীয় ভাষার বিষয়বস্তুর উপর দৃষ্টি নিবদ্ধ করে। প্ল্যাটফর্মটি বর্তমানে কোডিং এবং ডেটা সায়েন্স থেকে শুরু করে ডিজিটাল মার্কেটিং এবং স্পোকেন ইংলিশ পর্যন্ত বিভিন্ন ক্ষেত্রে কোর্স অফার করে, যা ষষ্ঠ শ্রেণি থেকে স্নাতকদের জন্য সরবরাহ করে। startup গত 12 মাসে ব্যবহারকারীর ভিত্তিতে 300% বৃদ্ধি পেয়েছে বলে জানিয়েছে, যা বর্তমানে সারা ভারতে 2.5 লাখেরও বেশি শিক্ষার্থীকে পরিষেবা দিচ্ছে।",
  "normalised": "দুই হাজার বিশ সালে আই-আই-টি দিল্লি অ্যালামনাই রোহান শর্মা এবং আয়েশা খান দ্বারা প্রতিষ্ঠিত, ShikshaNow দ্রুত অনলাইন শিক্ষার প্রতি তার উদ্ভাবনী পদ্ধতির সাথে আকর্ষণ লাভ করেছে, যা অভিযোজিত শিক্ষার পথ এবং স্থানীয় ভাষার বিষয়বস্তুর উপর দৃষ্টি নিবদ্ধ করে। প্ল্যাটফর্মটি বর্তমানে কোডিং এবং ডেটা সায়েন্স থেকে শুরু করে ডিজিটাল মার্কেটিং এবং স্পোকেন ইংলিশ পর্যন্ত বিভিন্ন ক্ষেত্রে কোর্স অফার করে, যা ষষ্ঠ শ্রেণি থেকে স্নাতকদের জন্য সরবরাহ করে। startup গত বারো মাসে ব্যবহারকারীর ভিত্তিতে তিন শত শতাংশ বৃদ্ধি পেয়েছে বলে জানিয়েছে, যা বর্তমানে সারা ভারতে দুই দশমিক পাঁচ লাখেরও বেশি শিক্ষার্থীকে পরিষেবা দিচ্ছে।",
  "raw": "2020 সালে IIT দিল্লি অ্যালামনাই রোহান শর্মা এবং আয়েশা খান দ্বারা প্রতিষ্ঠিত, ShikshaNow দ্রুত অনলাইন শিক্ষার প্রতি তার উদ্ভাবনী পদ্ধতির সাথে আকর্ষণ লাভ করেছে, যা অভিযোজিত শিক্ষার পথ এবং স্থানীয় ভাষার বিষয়বস্তুর উপর দৃষ্টি নিবদ্ধ করে। প্ল্যাটফর্মটি বর্তমানে কোডিং এবং ডেটা সায়েন্স থেকে শুরু করে ডিজিটাল মার্কেটিং এবং স্পোকেন ইংলিশ পর্যন্ত বিভিন্ন ক্ষেত্রে কোর্স অফার করে, যা ষষ্ঠ শ্রেণি থেকে স্নাতকদের জন্য সরবরাহ করে। startup গত 12 মাসে ব্যবহারকারীর ভিত্তিতে 300% বৃদ্ধি পেয়েছে বলে জানিয়েছে, যা বর্তমানে সারা ভারতে 2.5 লাখেরও বেশি শিক্ষার্থীকে পরিষেবা দিচ্ছে।"
}
```
```json
{
  "unnormalised": "শিক্ষা খাতে বিশেষজ্ঞ একটি বিশিষ্ট ভেঞ্চার ক্যাপিটাল সংস্থা 'EduVentures India', শিক্ষাNow-এর সম্ভাবনা সম্পর্কে দৃঢ় আস্থা প্রকাশ করেছে। EduVentures India-এর সিইও মিঃ সঞ্জয় প্যাটেল বলেন, \"আমরা সারা ভারতে শিক্ষার্থীদের জন্য সুলভ ও উচ্চ-মানের শিক্ষা প্রদানে শিক্ষাNow-এর প্রতিশ্রুতিতে মুগ্ধ। তাদের ব্যক্তিগতকৃত শিক্ষা প্ল্যাটফর্ম এবং স্থানীয় ভাষার বিষয়বস্তুর উপর মনোযোগ বিশেষভাবে আকর্ষণীয়।\" \"আমরা মনে করি শিক্ষাNow ভারতীয় এডটেক বাজারে একটি অগ্রণী খেলোয়াড় হওয়ার জন্য ভালোভাবে প্রস্তুত।\"",
  "normalised": "শিক্ষা খাতে বিশেষজ্ঞ একটি বিশিষ্ট ভেঞ্চার ক্যাপিটাল সংস্থা 'EduVentures India', শিক্ষাNow-এর সম্ভাবনা সম্পর্কে দৃঢ় আস্থা প্রকাশ করেছে। EduVentures India-এর সি-ই-ও মিস্টার সঞ্জয় প্যাটেল বলেন, \"আমরা সারা ভারতে শিক্ষার্থীদের জন্য সুলভ ও উচ্চ-মানের শিক্ষা প্রদানে শিক্ষাNow-এর প্রতিশ্রুতিতে মুগ্ধ। তাদের ব্যক্তিগতকৃত শিক্ষা প্ল্যাটফর্ম এবং স্থানীয় ভাষার বিষয়বস্তুর উপর মনোযোগ বিশেষভাবে আকর্ষণীয়।\" \"আমরা মনে করি শিক্ষাNow ভারতীয় এডটেক বাজারে একটি অগ্রণী খেলোয়াড় হওয়ার জন্য ভালোভাবে প্রস্তুত।\"",
  "raw": "শিক্ষা খাতে বিশেষজ্ঞ একটি বিশিষ্ট ভেঞ্চার ক্যাপিটাল সংস্থা 'EduVentures India', শিক্ষাNow-এর সম্ভাবনা সম্পর্কে দৃঢ় আস্থা প্রকাশ করেছে। EduVentures India-এর সিইও মিঃ সঞ্জয় প্যাটেল বলেন, \"আমরা সারা ভারতে শিক্ষার্থীদের জন্য সুলভ ও উচ্চ-মানের শিক্ষা প্রদানে শিক্ষাNow-এর প্রতিশ্রুতিতে মুগ্ধ। তাদের ব্যক্তিগতকৃত শিক্ষা প্ল্যাটফর্ম এবং স্থানীয় ভাষার বিষয়বস্তুর উপর মনোযোগ বিশেষভাবে আকর্ষণীয়।\" \"আমরা মনে করি শিক্ষাNow ভারতীয় এডটেক বাজারে একটি অগ্রণী খেলোয়াড় হওয়ার জন্য ভালোভাবে প্রস্তুত।\""
}
```
```json
{
  "unnormalised": "শিক্ষানও লাইভ সন্দেহ-নিরসন সেশন, ইন্টারেক্টিভ সিমুলেশন এবং ক্যারিয়ার কাউন্সেলিং পরিষেবার মতো নতুন বৈশিষ্ট্য চালু করার জন্য নতুন মূলধন ব্যবহার করার পরিকল্পনা করেছে। স্টার্টআপটি এআই, ব্লকচেইন এবং সাইবার নিরাপত্তার মতো উদীয়মান ক্ষেত্রগুলিতে বিশেষ কোর্স বিকাশের জন্য নেতৃস্থানীয় শিক্ষা প্রতিষ্ঠান এবং শিল্প বিশেষজ্ঞদের সাথে অংশীদারিত্বের লক্ষ্য নিয়েছে। উপরন্তু, শিক্ষানও অভিজ্ঞ শিক্ষাবিদ, প্রযুক্তি পেশাদার এবং বিপণন বিশেষজ্ঞ নিয়োগ করে তার দল প্রসারিত করার इरादा রাখে।",
  "normalised": "শিক্ষানও লাইভ সন্দেহ-নিরসন সেশন, ইন্টারেক্টিভ সিমুলেশন এবং ক্যারিয়ার কাউন্সেলিং পরিষেবার মতো নতুন বৈশিষ্ট্য চালু করার জন্য নতুন মূলধন ব্যবহার করার পরিকল্পনা করেছে। স্টার্টআপটি এ-আই, ব্লকচেইন এবং সাইবার নিরাপত্তার মতো উদীয়মান ক্ষেত্রগুলিতে বিশেষ কোর্স বিকাশের জন্য নেতৃস্থানীয় শিক্ষা প্রতিষ্ঠান এবং শিল্প বিশেষজ্ঞদের সাথে অংশীদারিত্বের লক্ষ্য নিয়েছে। উপরন্তু, শিক্ষানও অভিজ্ঞ শিক্ষাবিদ, প্রযুক্তি পেশাদার এবং বিপণন বিশেষজ্ঞ নিয়োগ করে তার দল প্রসারিত করার इराদা রাখে।",
  "raw": "শিক্ষানও লাইভ সন্দেহ-নিরসন সেশন, ইন্টারেক্টিভ সিমুলেশন এবং ক্যারিয়ার কাউন্সেলিং পরিষেবার মতো নতুন বৈশিষ্ট্য চালু করার জন্য নতুন মূলধন ব্যবহার করার পরিকল্পনা করেছে। স্টার্টআপটি এআই, ব্লকচেইন এবং সাইবার নিরাপত্তার মতো উদীয়মান ক্ষেত্রগুলিতে বিশেষ কোর্স বিকাশের জন্য নেতৃস্থানীয় শিক্ষা প্রতিষ্ঠান এবং শিল্প বিশেষজ্ঞদের সাথে অংশীদারিত্বের লক্ষ্য নিয়েছে। উপরন্তু, শিক্ষানও অভিজ্ঞ শিক্ষাবিদ, প্রযুক্তি পেশাদার এবং বিপণন বিশেষজ্ঞ নিয়োগ করে তার দল প্রসারিত করার इराদা রাখে।"
}
```
```json
{
  "unnormalised": "ভারতীয় এডটেক বাজার ২০২৫ সালের মধ্যে $10 বিলিয়ন ডলারে পৌঁছানোর পূর্বাভাস করা হয়েছে, ShikshaNow-এর সফল ফান্ডিং রাউন্ড এই সেক্টরে বিনিয়োগকারীদের ক্রমবর্ধমান আত্মবিশ্বাসকে তুলে ধরে। স্টার্টআপটির ব্যক্তিগতকৃত শিক্ষা, স্থানীয় ভাষার বিষয়বস্তু এবং সুবিধাবঞ্চিত বাজারে সম্প্রসারণের উপর মনোযোগ আগামী বছরগুলোতে ক্রমাগত বৃদ্ধি এবং সাফল্যের জন্য এটিকে উপযুক্ত করে, যা 'EdTech Times'-এর সাথে আজ সন্ধ্যা ৭:০০ টায় একটি লাইভ সাক্ষাৎকারে মিসেস খান বলেছেন।",
  "normalised": "ভারতীয় এডটেক বাজার দুই হাজার পঁচিশ সালের মধ্যে ডলার দশ বিলিয়ন ডলারে পৌঁছানোর পূর্বাভাস করা হয়েছে, ShikshaNow-এর সফল ফান্ডিং রাউন্ড এই সেক্টরে বিনিয়োগকারীদের ক্রমবর্ধমান আত্মবিশ্বাসকে তুলে ধরে। স্টার্টআপটির ব্যক্তিগতকৃত শিক্ষা, স্থানীয় ভাষার বিষয়বস্তু এবং সুবিধাবঞ্চিত বাজারে সম্প্রসারণের উপর মনোযোগ আগামী বছরগুলোতে ক্রমাগত বৃদ্ধি এবং সাফল্যের জন্য এটিকে উপযুক্ত করে, যা 'EdTech Times'-এর সাথে আজ সন্ধ্যা সাত শূন্য শূন্য পি-এম টায় একটি লাইভ সাক্ষাৎকারে মিস খান বলেছেন।",
  "raw": "ভারতীয় এডটেক বাজার ২০২৫ সালের মধ্যে $10 বিলিয়ন ডলারে পৌঁছানোর পূর্বাভাস করা হয়েছে, ShikshaNow-এর সফল ফান্ডিং রাউন্ড এই সেক্টরে বিনিয়োগকারীদের ক্রমবর্ধমান আত্মবিশ্বাসকে তুলে ধরে। স্টার্টআপটির ব্যক্তিগতকৃত শিক্ষা, স্থানীয় ভাষার বিষয়বস্তু এবং সুবিধাবঞ্চিত বাজারে সম্প্রসারণের উপর মনোযোগ আগামী বছরগুলোতে ক্রমাগত বৃদ্ধি এবং সাফল্যের জন্য এটিকে উপযুক্ত করে, যা 'EdTech Times'-এর সাথে আজ সন্ধ্যা ৭:০০ টায় একটি লাইভ সাক্ষাৎকারে মিসেস খান বলেছেন।"
}
```
