```json
{
  "unnormalised": "এডটেক স্টার্টআপ, LearnWell, সিরিজ A ফান্ডিং-এ ২০ কোটি টাকা (Rs.) তুলেছে। এই তহবিল তাদের অনলাইন লার্নিং প্ল্যাটফর্মকে আরও বেশি দেশীয় ভাষা ও দক্ষতা-ভিত্তিক কোর্স অন্তর্ভুক্ত করতে ব্যবহার করা হবে, যা টিয়ার ২ ও ৩ শহরের শিক্ষার্থীদের জন্য তৈরি করা হয়েছে। এই রাউন্ডটি Sequoia Capital India ও বিদ্যমান বিনিয়োগকারী, Blume Ventures-এর নেতৃত্বে ছিল।",
  "normalised": "এড-টেক স্টার্টআপ, Learn-Well, সিরিজ A ফান্ডিং-এ কুড়ি কোটি টাকা (rupee twenty crore) তুলেছে। এই তহবিল তাদের অনলাইন লার্নিং প্ল্যাটফর্মকে আরও বেশি দেশীয় ভাষা ও দক্ষতা-ভিত্তিক কোর্স অন্তর্ভুক্ত করতে ব্যবহার করা হবে, যা টিয়ার দুই এবং তিন শহরের শিক্ষার্থীদের জন্য তৈরি করা হয়েছে। এই রাউন্ডটি Sequoia Capital India এবং বিদ্যমান বিনিয়োগকারী, Blume Ventures-এর নেতৃত্বে ছিল।",
  "raw": "এডটেক স্টার্টআপ, LearnWell, সিরিজ A ফান্ডিং-এ ২০ কোটি টাকা (Rs.) তুলেছে। এই তহবিল তাদের অনলাইন লার্নিং প্ল্যাটফর্মকে আরও বেশি দেশীয় ভাষা ও দক্ষতা-ভিত্তিক কোর্স অন্তর্ভুক্ত করতে ব্যবহার করা হবে, যা টিয়ার ২ ও ৩ শহরের শিক্ষার্থীদের জন্য তৈরি করা হয়েছে। এই রাউন্ডটি Sequoia Capital India ও বিদ্যমান বিনিয়োগকারী, Blume Ventures-এর নেতৃত্বে ছিল।"
}
```
```json
{
  "unnormalised": "লার্নওয়েল বর্তমানে ক্লাস ৬ থেকে ১২ পর্যন্ত শিক্ষার্থীদের জন্য গণিত, বিজ্ঞান ও ইংরেজির মতো বিষয়গুলোর কোর্স অফার করে। তারা JEE ও NEET-এর মতো প্রতিযোগিতামূলক পরীক্ষার জন্য পরীক্ষার প্রস্তুতির উপকরণও সরবরাহ করে। তাদের প্ল্যাটফর্মে সারা ভারত জুড়ে ৫ লাখ+ শিক্ষার্থী রয়েছে।",
  "normalised": "লার্ন-ওয়েল বর্তমানে ক্লাস ছয় থেকে বারো পর্যন্ত শিক্ষার্থীদের জন্য গণিত, বিজ্ঞান এবং ইংরেজির মতো বিষয়গুলোর কোর্স অফার করে। তারা J-E-E এবং N-E-E-T-এর মতো প্রতিযোগিতামূলক পরীক্ষার জন্য পরীক্ষার প্রস্তুতির উপকরণও সরবরাহ করে। তাদের প্ল্যাটফর্মে সারা ভারত জুড়ে পাঁচ লাখ প্লাস শিক্ষার্থী রয়েছে।",
  "raw": "লার্নওয়েল বর্তমানে ক্লাস ৬ থেকে ১২ পর্যন্ত শিক্ষার্থীদের জন্য গণিত, বিজ্ঞান ও ইংরেজির মতো বিষয়গুলোর কোর্স অফার করে। তারা JEE ও NEET-এর মতো প্রতিযোগিতামূলক পরীক্ষার জন্য পরীক্ষার প্রস্তুতির উপকরণও সরবরাহ করে। তাদের প্ল্যাটফর্মে সারা ভারত জুড়ে ৫ লাখ+ শিক্ষার্থী রয়েছে।"
}
```
```json
{
  "unnormalised": "\"আমরা ভারতের প্রতিটি শিশুর কাছে মানসম্মত শিক্ষা পৌঁছে দিতে প্রতিশ্রুতিবদ্ধ,\" সিইও, মিঃ রাকেশ শর্মা বলেছেন। \"এই তহবিল দিয়ে, আমরা আরও বেশি শিক্ষার্থীর কাছে পৌঁছাতে এবং একবিংশ শতাব্দীতে সফল হওয়ার জন্য প্রয়োজনীয় দক্ষতা দিয়ে তাদের ক্ষমতায়িত করতে চাই।" তারা 01/01/2025 তারিখের মধ্যে হিন্দি, তামিল, ও বাংলা ভাষায় কোর্স চালু করার পরিকল্পনা করেছে।",
  "normalised": "\"আমরা ভারতের প্রতিটি শিশুর কাছে মানসম্মত শিক্ষা পৌঁছে দিতে প্রতিশ্রুতিবদ্ধ,\" সি-ই-ও, মিস্টার রাকেশ শর্মা বলেছেন। \"এই তহবিল দিয়ে, আমরা আরও বেশি শিক্ষার্থীর কাছে পৌঁছাতে এবং একবিংশ শতাব্দীতে সফল হওয়ার জন্য প্রয়োজনীয় দক্ষতা দিয়ে তাদের ক্ষমতায়িত করতে চাই।" তারা পহেলা জানুয়ারি দুই হাজার পঁচিশ সালের মধ্যে হিন্দি, তামিল এবং বাংলা ভাষায় কোর্স চালু করার পরিকল্পনা করেছে।",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"\\\"আমরা ভারতের প্রতিটি শিশুর কাছে মানসম্মত শিক্ষা পৌঁছে দিতে প্রতিশ্রুতিবদ্ধ,\\\" সিইও, মিঃ রাকেশ শর্মা বলেছেন। \\\"এই তহবিল দিয়ে, আমরা আরও বেশি শিক্ষার্থীর কাছে পৌঁছাতে এবং একবিংশ শতাব্দীতে সফল হওয়ার জন্য প্রয়োজনীয় দক্ষতা দিয়ে তাদের ক্ষমতায়িত করতে চাই।\\\" তারা 01/01/2025 তারিখের মধ্যে হিন্দি, তামিল, ও বাংলা ভাষায় কোর্স চালু করার পরিকল্পনা করেছে।\",\n  \"normalised\": \"\\\"আমরা ভারতের প্রতিটি শিশুর কাছে মানসম্মত শিক্ষা পৌঁছে দিতে প্রতিশ্রুতিবদ্ধ,\\\" সি-ই-ও, মিস্টার রাকেশ শর্মা বলেছেন। \\\"এই তহবিল দিয়ে, আমরা আরও বেশি শিক্ষার্থীর কাছে পৌঁছাতে এবং একবিংশ শতাব্দীতে সফল হওয়ার জন্য প্রয়োজনীয় দক্ষতা দিয়ে তাদের ক্ষমতায়িত করতে চাই।\\\" তারা পহেলা জানুয়ারি দুই হাজার পঁচিশ সালের মধ্যে হিন্দি, তামিল এবং বাংলা ভাষায় কোর্স চালু করার পরিকল্পনা করেছে।\",\n  \"raw\": \"\\\"We are committed to making quality education accessible to every child in India,\\\" said CEO, Mr. Rakesh Sharma. \\\"With this funding, we aim to reach more students & empower them with the skills they need to succeed in the 21st century.\\\" They plan to launch courses in Hindi, Tamil, & Bengali by 01/01/2025.\" translated to Bengali: \\\"আমরা ভারতের প্রতিটি শিশুর কাছে মানসম্মত শিক্ষা পৌঁছে দিতে প্রতিশ্রুতিবদ্ধ,\\\" সিইও, মিঃ রাকেশ শর্মা বলেছেন। \\\"এই তহবিল দিয়ে, আমরা আরও বেশি শিক্ষার্থীর কাছে পৌঁছাতে এবং একবিংশ শতাব্দীতে সফল হওয়ার জন্য প্রয়োজনীয় দক্ষতা দিয়ে তাদের ক্ষমতায়িত করতে চাই।\\\" তারা 01/01/2025 তারিখের মধ্যে হিন্দি, তামিল, ও বাংলা ভাষায় কোর্স চালু করার পরিকল্পনা করেছে।\\n\\\"We are committed to making quality education accessible to every child in India,\\\" said C-E-O, Mister Rakesh Sharma. \\\"With this funding, we aim to reach more students and empower them with the skills they need to succeed in the twenty first century.\\\" They plan to launch courses in Hindi, Tamil, and Bengali by first January two thousand and twenty five.\" translated to Bengali: \\\"আমরা ভারতের প্রতিটি শিশুর কাছে মানসম্মত শিক্ষা পৌঁছে দিতে প্রতিশ্রুতিবদ্ধ,\\\" সি-ই-ও, মিস্টার রাকেশ শর্মা বলেছেন। \\\"এই তহবিল দিয়ে, আমরা আরও বেশি শিক্ষার্থীর কাছে পৌঁছাতে এবং একবিংশ শতাব্দীতে সফল হওয়ার জন্য প্রয়োজনীয় দক্ষতা দিয়ে তাদের ক্ষমতায়িত করতে চাই।\\\" তারা পহেলা জানুয়ারি দুই হাজার পঁচিশ সালের মধ্যে হিন্দি, তামিল এবং বাংলা ভাষায় কোর্স চালু করার পরিকল্পনা করেছে।\"\n}\n```"
}
```
