```json
{
  "unnormalised": "এডটেক startup 'ShikshaVerse' গত সপ্তাহে একটু সমস্যার সম্মুখীন হয়েছিল। দৃশ্যত, তাদের ফ্ল্যাগশিপ কোর্স, \"Coding for Kids 101\", Q3 '23-এর তুলনায় 15% তালিকাভুক্তি কমে গেছে। কোডিং বুটক্যাম্প নিয়ে গুঞ্জন একটু ঠান্ডা হয়ে গেছে বলে মনে হচ্ছে, সম্ভবত সমস্ত AI খবর অভিভাবকদের মনে করিয়ে দিচ্ছে যে রোবটরাই সব করবে, lol!",
  "normalised": "ই-ডি-টি-ই-সি-এইচ startup 'ShikshaVerse' গত সপ্তাহে একটু সমস্যার সম্মুখীন হয়েছিল। দৃশ্যত, তাদের ফ্ল্যাগশিপ কোর্স, \"Coding for Kids একশ এক\", Q তিন দুই হাজার তেইশের তুলনায় পনেরো শতাংশ তালিকাভুক্তি কমে গেছে। কোডিং বুটক্যাম্প নিয়ে গুঞ্জন একটু ঠান্ডা হয়ে গেছে বলে মনে হচ্ছে, সম্ভবত সমস্ত এ-আই খবর অভিভাবকদের মনে করিয়ে দিচ্ছে যে রোবটরাই সব করবে, এল-ও-এল!",
  "raw": "এডটেক startup 'ShikshaVerse' গত সপ্তাহে একটু সমস্যার সম্মুখীন হয়েছিল। দৃশ্যত, তাদের ফ্ল্যাগশিপ কোর্স, \"Coding for Kids 101\", Q3 '23-এর তুলনায় 15% তালিকাভুক্তি কমে গেছে। কোডিং বুটক্যাম্প নিয়ে গুঞ্জন একটু ঠান্ডা হয়ে গেছে বলে মনে হচ্ছে, সম্ভবত সমস্ত AI খবর অভিভাবকদের মনে করিয়ে দিচ্ছে যে রোবটরাই সব করবে, lol!"
}
```
```json
{
  "unnormalised": "কোম্পানির মুখপাত্র, মিস অঞ্জলি শর্মা, 20/06/2024 তারিখে একটি প্রেস বিজ্ঞপ্তিতে বলেছেন যে এই পতনটি \"সাময়িক এবং মৌসুমী কারণগুলির জন্য দায়ী\"। তিনি আরও জোর দিয়েছিলেন যে শিক্ষাভার্স আগামী ত্রৈমাসিকে গেম ডেভেলপমেন্ট এবং তরুণ শিক্ষার্থীদের জন্য এআই নীতিশাস্ত্রের মতো বিষয়গুলির উপর দৃষ্টি নিবদ্ধ করে 3টি নতুন কোর্স চালু করার পরিকল্পনা করছে। এছাড়াও, তারা একটি পাইলট প্রোগ্রামের জন্য ডি-পি-এস ব্যাঙ্গালোরের সাথে অংশীদারিত্ব করছে যা তাদের আরও বেশি শিক্ষার্থীর কাছে পৌঁছাতে সহায়তা করবে।",
  "normalised": "কোম্পানির মুখপাত্র, এম-এস অঞ্জলি শর্মা, বিশ জুন দুই হাজার চব্বিশ তারিখে একটি প্রেস বিজ্ঞপ্তিতে বলেছেন যে এই পতনটি \"সাময়িক এবং মৌসুমী কারণগুলির জন্য দায়ী\"। তিনি আরও জোর দিয়েছিলেন যে শিক্ষাভার্স আগামী ত্রৈমাসিকে গেম ডেভেলপমেন্ট এবং তরুণ শিক্ষার্থীদের জন্য এ-আই নীতিশাস্ত্রের মতো বিষয়গুলির উপর দৃষ্টি নিবদ্ধ করে তিনটি নতুন কোর্স চালু করার পরিকল্পনা করছে। এছাড়াও, তারা একটি পাইলট প্রোগ্রামের জন্য ডি-পি-এস ব্যাঙ্গালোরের সাথে অংশীদারিত্ব করছে যা তাদের আরও বেশি শিক্ষার্থীর কাছে পৌঁছাতে সহায়তা করবে।",
  "raw": "কোম্পানির মুখপাত্র, মিস অঞ্জলি শর্মা, 20/06/2024 তারিখে একটি প্রেস বিজ্ঞপ্তিতে বলেছেন যে এই পতনটি \"সাময়িক এবং মৌসুমী কারণগুলির জন্য দায়ী\"। তিনি আরও জোর দিয়েছিলেন যে শিক্ষাভার্স আগামী ত্রৈমাসিকে গেম ডেভেলপমেন্ট এবং তরুণ শিক্ষার্থীদের জন্য এআই নীতিশাস্ত্রের মতো বিষয়গুলির উপর দৃষ্টি নিবদ্ধ করে 3টি নতুন কোর্স চালু করার পরিকল্পনা করছে। এছাড়াও, তারা একটি পাইলট প্রোগ্রামের জন্য ডি-পি-এস ব্যাঙ্গালোরের সাথে অংশীদারিত্ব করছে যা তাদের আরও বেশি শিক্ষার্থীর কাছে পৌঁছাতে সহায়তা করবে।"
}
```
```json
{
  "unnormalised": "তবে, বাজার বিশ্লেষকরা মনে করেন যে BYJU's এবং Unacademy-এর মতো বড় সংস্থাগুলির কাছ থেকে প্রতিযোগিতা বাড়ছে। এই বড় সংস্থাগুলি প্রতিযোগিতামূলক দামে কোর্স অফার করছে এবং তাদের বিশাল মার্কেটিং বাজেট রয়েছে, যা ছোট স্টার্টআপগুলির জন্য প্রতিযোগিতা করা কঠিন করে তুলেছে। দেখে মনে হচ্ছে দীর্ঘমেয়াদে প্রাসঙ্গিক থাকার জন্য ShikshaVerse-কে তাদের খেলাধুলা বাড়াতে হতে পারে।",
  "normalised": "তবে, বাজার বিশ্লেষকরা মনে করেন যে B-Y-J-U's এবং Unacademy-এর মতো বড় সংস্থাগুলির কাছ থেকে প্রতিযোগিতা বাড়ছে। এই বড় সংস্থাগুলি প্রতিযোগিতামূলক দামে কোর্স অফার করছে এবং তাদের বিশাল মার্কেটিং বাজেট রয়েছে, যা ছোট স্টার্টআপগুলির জন্য প্রতিযোগিতা করা কঠিন করে তুলেছে। দেখে মনে হচ্ছে দীর্ঘমেয়াদে প্রাসঙ্গিক থাকার জন্য ShikshaVerse-কে তাদের খেলাধুলা বাড়াতে হতে পারে।",
  "raw": "তবে, বাজার বিশ্লেষকরা মনে করেন যে BYJU's এবং Unacademy-এর মতো বড় সংস্থাগুলির কাছ থেকে প্রতিযোগিতা বাড়ছে। এই বড় সংস্থাগুলি প্রতিযোগিতামূলক দামে কোর্স অফার করছে এবং তাদের বিশাল মার্কেটিং বাজেট রয়েছে, যা ছোট স্টার্টআপগুলির জন্য প্রতিযোগিতা করা কঠিন করে তুলেছে। দেখে মনে হচ্ছে দীর্ঘমেয়াদে প্রাসঙ্গিক থাকার জন্য ShikshaVerse-কে তাদের খেলাধুলা বাড়াতে হতে পারে।"
}
```
```json
{
  "unnormalised": "কোম্পানির স্টক মূল্য (SHIKVERS:NSE) শুক্রবারে ২৫₹ কমে ১৭৫₹ এ বন্ধ হয়েছে। বিনিয়োগকারীরা এখন একটু বিচলিত মনে হচ্ছে কিন্তু মিসেস শর্মা তাদের আশ্বাস দিয়েছেন যে গ্রীষ্মের বিরতির পরে তাদের \"পুনরায় কৌশল তৈরি এবং আরও শক্তিশালী হয়ে ফিরে আসার\" একটি পরিকল্পনা রয়েছে। শিক্ষাভার্সে কীভাবে জিনিসগুলি উন্মোচিত হয় সেদিকে আমরা তীক্ষ্ণ নজর রাখব।",
  "normalised": "কোম্পানির স্টক মূল্য (S-H-I-K-V-E-R-S কোলন N-S-E) শুক্রবারে পঁচিশ রুপি কমে একশ পঁচাত্তর রুপিতে বন্ধ হয়েছে। বিনিয়োগকারীরা এখন একটু বিচলিত মনে হচ্ছে কিন্তু এম-এস. শর্মা তাদের আশ্বাস দিয়েছেন যে গ্রীষ্মের বিরতির পরে তাদের \"পুনরায় কৌশল তৈরি এবং আরও শক্তিশালী হয়ে ফিরে আসার\" একটি পরিকল্পনা রয়েছে। শিক্ষাভার্সে কীভাবে জিনিসগুলি উন্মোচিত হয় সেদিকে আমরা তীক্ষ্ণ নজর রাখব।",
  "raw": "কোম্পানির স্টক মূল্য (SHIKVERS:NSE) শুক্রবারে ২৫₹ কমে ১৭৫₹ এ বন্ধ হয়েছে। বিনিয়োগকারীরা এখন একটু বিচলিত মনে হচ্ছে কিন্তু মিসেস শর্মা তাদের আশ্বাস দিয়েছেন যে গ্রীষ্মের বিরতির পরে তাদের \"পুনরায় কৌশল তৈরি এবং আরও শক্তিশালী হয়ে ফিরে আসার\" একটি পরিকল্পনা রয়েছে। শিক্ষাভার্সে কীভাবে জিনিসগুলি উন্মোচিত হয় সেদিকে আমরা তীক্ষ্ণ নজর রাখব।"
}
```
