```json
{
  "unnormalised": "أعلن معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي مؤخرًا عن تعيين الدكتور راجيش كومار رئيسًا جديدًا لأمراض القلب. يجلب الدكتور كومار، الأستاذ السابق كومار في معهد الدراسات العليا للتعليم الطبي والبحوث في شانديغار (PGI Chandigarh)، أكثر من 20 عامًا من الخبرة في أمراض القلب التداخلية إلى هذا الدور. تم الإعلان الرسمي في 15/08/2024، بالتزامن مع عيد استقلال الهند، مما أضاف لمسة من الأهمية لهذه المناسبة.",
  "normalised": "أعلن المعهد الهندي لعلوم الطب (A-I-I-M-S) في دلهي مؤخرًا عن تعيين الدكتور راجيش كومار رئيسًا جديدًا لأمراض القلب. يجلب الدكتور كومار، الأستاذ السابق كومار في (P-G-I) في شانديغار، أكثر من عشرين عامًا من الخبرة في أمراض القلب التداخلية إلى هذا الدور. تم الإعلان الرسمي في الخامس عشر من أغسطس عام ألفين وأربعة وعشرين، بالتزامن مع عيد استقلال الهند، مما أضاف لمسة من الأهمية لهذه المناسبة.",
  "raw": "أعلن معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي مؤخرًا عن تعيين الدكتور راجيش كومار رئيسًا جديدًا لأمراض القلب. يجلب الدكتور كومار، الأستاذ السابق كومار في معهد الدراسات العليا للتعليم الطبي والبحوث في شانديغار (PGI Chandigarh)، أكثر من 20 عامًا من الخبرة في أمراض القلب التداخلية إلى هذا الدور. تم الإعلان الرسمي في 15/08/2024، بالتزامن مع عيد استقلال الهند، مما أضاف لمسة من الأهمية لهذه المناسبة."
}
```
```json
{
  "unnormalised": "تضمنت عملية الاختيار تقييمًا صارمًا للعديد من المرشحين، بمن فيهم الدكتور شارما والدكتور كابور. في النهاية، ميزت أبحاث الدكتور كومار المكثفة وخبرته السريرية ومهاراته القيادية عن البقية. تم نشر أبحاثه حول إجراءات القلب طفيفة التوغل في العديد من المجلات الدولية، مما أكسبه اعترافًا واسع النطاق في المجتمع الطبي. كما كان له دور حاسم في تدريب العديد من زملاء أمراض القلب.",
  "normalised": "تضمنت عملية الاختيار تقييمًا صارمًا للعديد من المرشحين، بمن فيهم الدكتور شارما والدكتور كابور. في النهاية، ميزت أبحاث الدكتور كومار المكثفة وخبرته السريرية ومهاراته القيادية عن البقية. تم نشر أبحاثه حول إجراءات القلب طفيفة التوغل في العديد من المجلات الدولية، مما أكسبه اعترافًا واسع النطاق في المجتمع الطبي. كما كان له دور حاسم في تدريب العديد من زملاء أمراض القلب.",
  "raw": "تضمنت عملية الاختيار تقييمًا صارمًا للعديد من المرشحين، بمن فيهم الدكتور شارما والدكتور كابور. في النهاية، ميزت أبحاث الدكتور كومار المكثفة وخبرته السريرية ومهاراته القيادية عن البقية. تم نشر أبحاثه حول إجراءات القلب طفيفة التوغل في العديد من المجلات الدولية، مما أكسبه اعترافًا واسع النطاق في المجتمع الطبي. كما كان له دور حاسم في تدريب العديد من زملاء أمراض القلب."
}
```
```json
{
  "unnormalised": "يأتي تعيين الدكتور كومار في وقت حرج حيث تقوم AIIMS Delhi بتوسيع مرافق رعاية القلب لديها. يخطط المستشفى لإطلاق مختبر قسطرة قلبية جديد في الأشهر المقبلة، ومجهز بأحدث التقنيات لتشخيص وعلاج أمراض القلب. ستكون خبرة الدكتور كومار مفيدة في الإشراف على الإطلاق والتأكد من أن المختبر يعمل بأعلى المعايير.",
  "normalised": "يأتي تعيين الدكتور كومار في وقت حرج حيث تقوم A-I-I-M-S Delhi بتوسيع مرافق رعاية القلب لديها. يخطط المستشفى لإطلاق مختبر قسطرة قلبية جديد في الأشهر المقبلة، ومجهز بأحدث التقنيات لتشخيص وعلاج أمراض القلب. ستكون خبرة الدكتور كومار مفيدة في الإشراف على الإطلاق والتأكد من أن المختبر يعمل بأعلى المعايير.",
  "raw": "يأتي تعيين الدكتور كومار في وقت حرج حيث تقوم AIIMS Delhi بتوسيع مرافق رعاية القلب لديها. يخطط المستشفى لإطلاق مختبر قسطرة قلبية جديد في الأشهر المقبلة، ومجهز بأحدث التقنيات لتشخيص وعلاج أمراض القلب. ستكون خبرة الدكتور كومار مفيدة في الإشراف على الإطلاق والتأكد من أن المختبر يعمل بأعلى المعايير."
}
```
```json
{
  "unnormalised": "علاوة على ذلك، تهدف AIIMS إلى تحسين برامج التوعية للأجزاء الريفية في الهند من خلال الرعاية الصحية المتنقلة والمعلومات التعليمية. تفتقر العديد من القرى إلى الرعاية الصحية الأولية الأساسية، وترغب AIIMS في التعاون مع حكومات الولايات المحلية لتقديم رعاية جيدة لهذه المناطق الفقيرة. يجب الموافقة على هذه المبادرة قبل البدء في التنفيذ.",
  "normalised": "علاوة على ذلك، تهدف A-I-I-M-S إلى تحسين برامج التوعية للأجزاء الريفية في الهند من خلال الرعاية الصحية المتنقلة والمعلومات التعليمية. تفتقر العديد من القرى إلى الرعاية الصحية الأولية الأساسية، وترغب A-I-I-M-S في التعاون مع حكومات الولايات المحلية لتقديم رعاية جيدة لهذه المناطق الفقيرة. يجب الموافقة على هذه المبادرة قبل البدء في التنفيذ.",
  "raw": "علاوة على ذلك، تهدف AIIMS إلى تحسين برامج التوعية للأجزاء الريفية في الهند من خلال الرعاية الصحية المتنقلة والمعلومات التعليمية. تفتقر العديد من القرى إلى الرعاية الصحية الأولية الأساسية، وترغب AIIMS في التعاون مع حكومات الولايات المحلية لتقديم رعاية جيدة لهذه المناطق الفقيرة. يجب الموافقة على هذه المبادرة قبل البدء في التنفيذ."
}
```
```json
{
  "unnormalised": "خلال فترة عمله في معهد الدراسات العليا للتعليم الطبي والبحوث في شانديغار، لعب البروفيسور كومار دورًا محوريًا في إنشاء وحدة رعاية القلب الحديثة. كما بدأ العديد من برامج التوعية المجتمعية لرفع مستوى الوعي حول الوقاية من أمراض القلب. وركزت هذه البرامج على تعزيز أنماط الحياة الصحية، بما في ذلك ممارسة التمارين الرياضية بانتظام واتباع نظام غذائي متوازن. وكان الهدف هو الحد من انتشار أمراض القلب في المنطقة.",
  "normalised": "خلال فترة عمله في معهد الدراسات العليا للتعليم الطبي والبحوث في شانديغار، لعب البروفيسور كومار دورًا محوريًا في إنشاء وحدة رعاية القلب الحديثة. كما بدأ العديد من برامج التوعية المجتمعية لرفع مستوى الوعي حول الوقاية من أمراض القلب. وركزت هذه البرامج على تعزيز أنماط الحياة الصحية، بما في ذلك ممارسة التمارين الرياضية بانتظام واتباع نظام غذائي متوازن. وكان الهدف هو الحد من انتشار أمراض القلب في المنطقة.",
  "raw": "خلال فترة عمله في معهد الدراسات العليا للتعليم الطبي والبحوث في شانديغار، لعب البروفيسور كومار دورًا محوريًا في إنشاء وحدة رعاية القلب الحديثة. كما بدأ العديد من برامج التوعية المجتمعية لرفع مستوى الوعي حول الوقاية من أمراض القلب. وركزت هذه البرامج على تعزيز أنماط الحياة الصحية، بما في ذلك ممارسة التمارين الرياضية بانتظام واتباع نظام غذائي متوازن. وكان الهدف هو الحد من انتشار أمراض القلب في المنطقة."
}
```
```json
{
  "unnormalised": "في منصبه الجديد في AIIMS، من المتوقع أن يقود الدكتور كومار المسؤولية في تطوير رعاية القلب في الهند. سيكون مسؤولاً عن الإشراف على العمليات السريرية لقسم أمراض القلب، وإجراء البحوث، وتدريب الجيل القادم من أطباء القلب. ستكون قيادته حاسمة في ضمان بقاء AIIMS في طليعة رعاية القلب في البلاد.",
  "normalised": "في منصبه الجديد في A-I-I-M-S، من المتوقع أن يقود الدكتور كومار المسؤولية في تطوير رعاية القلب في الهند. سيكون مسؤولاً عن الإشراف على العمليات السريرية لقسم أمراض القلب، وإجراء البحوث، وتدريب الجيل القادم من أطباء القلب. ستكون قيادته حاسمة في ضمان بقاء A-I-I-M-S في طليعة رعاية القلب في البلاد.",
  "raw": "في منصبه الجديد في AIIMS، من المتوقع أن يقود الدكتور كومار المسؤولية في تطوير رعاية القلب في الهند. سيكون مسؤولاً عن الإشراف على العمليات السريرية لقسم أمراض القلب، وإجراء البحوث، وتدريب الجيل القادم من أطباء القلب. ستكون قيادته حاسمة في ضمان بقاء AIIMS في طليعة رعاية القلب في البلاد."
}
```
```json
{
  "unnormalised": "صرح مدير معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي، الدكتور سينغ، أن رؤية الدكتور كومار تتماشى تمامًا مع مهمة المؤسسة لتوفير رعاية صحية ميسورة التكلفة ومتاحة للجميع. يمثل تعيين الدكتور كومار فصلًا جديدًا لقسم أمراض القلب في معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي، مما يشير إلى التزام متجدد بالتميز في رعاية المرضى والبحث والتعليم. لا شك أن وجوده سيفيد عددًا لا يحصى من المرضى ويساهم في تطوير رعاية القلب في الهند.",
  "normalised": "صرح مدير معهد عموم الهند للعلوم الطبية (A-I-I-M-S) في دلهي، الدكتور سينغ، أن رؤية الدكتور كومار تتماشى تمامًا مع مهمة المؤسسة لتوفير رعاية صحية ميسورة التكلفة ومتاحة للجميع. يمثل تعيين الدكتور كومار فصلًا جديدًا لقسم أمراض القلب في معهد عموم الهند للعلوم الطبية (A-I-I-M-S) في دلهي، مما يشير إلى التزام متجدد بالتميز في رعاية المرضى والبحث والتعليم. لا شك أن وجوده سيفيد عددًا لا يحصى من المرضى ويساهم في تطوير رعاية القلب في الهند.",
  "raw": "صرح مدير معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي، الدكتور سينغ، أن رؤية الدكتور كومار تتماشى تمامًا مع مهمة المؤسسة لتوفير رعاية صحية ميسورة التكلفة ومتاحة للجميع. يمثل تعيين الدكتور كومار فصلًا جديدًا لقسم أمراض القلب في معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي، مما يشير إلى التزام متجدد بالتميز في رعاية المرضى والبحث والتعليم. لا شك أن وجوده سيفيد عددًا لا يحصى من المرضى ويساهم في تطوير رعاية القلب في الهند."
}
```
