{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱤᱡ ᱟᱭᱳᱣᱟᱜ ᱵᱟᱝ ᱵᱩᱜᱤᱜ ᱠᱷᱚᱠᱼᱠᱷᱚᱠ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱞᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱹᱨᱫᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱪᱤᱛᱟᱹᱨ ᱞᱮᱠᱟᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱫᱤᱱᱟᱹᱢ ᱫᱤᱱ ᱥᱮᱛᱟᱜ ᱨᱮ ᱵᱟᱲᱜᱮ ᱠᱷᱚᱱ ᱥᱤᱫᱷᱟᱹ ᱧᱟᱢ ᱠᱟᱛᱮ ᱠᱟᱲᱟ ᱵᱮᱱᱟᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱩᱱᱤ ᱡᱚᱠᱷᱚᱱ ᱮ ᱠᱷᱚᱠᱼᱠᱷᱚᱠ ᱠᱮᱫᱼᱟ, ᱟᱞᱮ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱡᱤᱱᱤᱥ ᱞᱮᱠᱟ ᱜᱮᱞᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ, ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱨᱟᱵᱟᱝ ᱟᱡᱟᱨ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱪᱟᱞᱟᱣ ᱤᱫᱤ ᱮᱱᱟ, ᱟᱨ ᱟᱭᱳ, ᱟᱡᱟᱜ ᱫᱩᱞᱟᱹᱲ ᱠᱷᱟᱹᱛᱤᱨ, ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱮ ᱨᱟᱡᱤ ᱮᱱᱟ᱾", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱟᱛᱷᱟ ᱫᱚ ᱤᱧᱤᱡ ᱟᱡ ᱟᱭᱳᱣᱟᱜ ᱞᱮᱛᱟᱲ ᱦᱚᱦᱚ ᱛᱮᱜᱮ ᱮᱦᱚᱵ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱱᱟᱢ ᱚᱠᱛᱚ ᱜᱮ ᱱᱟᱯᱟᱭ ᱦᱚᱲᱢᱚ ᱛᱟᱦᱮᱸ ᱟᱠᱟᱱᱟ, ᱟᱡᱟᱜ ᱥᱮᱛᱟᱜ ᱵᱮᱲᱟ ᱫᱟᱬᱟ ᱵᱟᱲᱟ ᱟᱨ ᱟᱡᱟᱜ ᱵᱟᱜᱟᱱ ᱠᱷᱚᱱ ᱥᱚᱡᱷᱮ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱠᱟᱲᱦᱟ ᱵᱮᱱᱟᱣ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱚᱠᱷᱚᱱ ᱩᱱᱤ ᱦᱚᱦᱚ ᱮᱦᱚᱵ ᱠᱮᱫᱟ, ᱟᱞᱮ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱢᱤᱫ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱛᱮ ᱵᱟᱛᱟᱣ ᱠᱮᱫᱟ, ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱫᱤᱞᱞᱤ ᱨᱤᱛᱩ ᱨᱮᱱᱟᱜ ᱟᱡᱟᱨ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱞᱮᱛᱟᱲ ᱜᱮ ᱛᱟᱦᱮᱸ ᱮᱱᱟ, ᱟᱨ ᱟᱡ ᱟᱭᱳ, ᱟᱡᱟᱜ ᱢᱚᱱᱮ ᱟᱥᱤᱥᱚᱜ ᱢᱟ, ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱰᱟᱠᱴᱚᱨ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱮ ᱨᱟᱡᱤ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱫᱚ ᱡᱚᱠᱷᱚᱱ ᱟᱞᱮ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱥᱟᱞᱟᱜ ᱞᱮ ᱧᱟᱯᱟᱢ ᱮᱱᱟ᱾ ᱵᱟᱝ ᱥᱩᱢᱩᱝ \"ᱢᱤᱫ\" ᱰᱟᱠᱴᱚᱨ, ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫ ᱯᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱰᱟᱠᱴᱚᱨ ᱮ. ᱠᱮ. ᱥᱟᱨᱢᱟ, ᱮᱢ. ᱰᱤ., ᱢᱮᱠᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱱ ᱢᱤᱫ ᱥᱤᱱᱤᱭᱟᱹᱨ ᱥᱟᱞᱟᱦᱠᱟᱨ᱾ ᱩᱱᱤ ᱴᱷᱮᱱ ᱱᱚᱝᱠᱟ ᱢᱚᱱ ᱥᱟᱱᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱩᱯᱥᱛᱤᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱮᱢᱚᱱ ᱢᱤᱫ ᱚᱵᱷᱤᱜᱽᱭᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱮᱠᱴᱚᱨ ᱢᱤᱫ ᱵᱩᱫᱷᱤᱢᱟᱱ ᱫᱤᱥᱟᱹ ᱩᱫᱩᱜᱤᱡ ᱮ ᱵᱟᱡᱟᱣᱮᱫ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱦᱚᱥᱛᱟ ᱥᱟᱞᱟᱜ ᱮ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱟᱭᱳ ᱦᱤᱱᱫᱤ ᱛᱮ ᱟᱡᱟᱜ ᱞᱚᱪᱷᱚᱱ ᱠᱚᱭ ᱞᱟᱹᱭ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱠᱛᱚ ᱟᱨ ᱫᱷᱩᱲᱤ ᱵᱟᱵᱚᱛ ᱨᱮ ᱨᱚᱝ ᱟᱱᱟᱜ ᱢᱤᱴᱟᱯᱷᱟᱨ ᱠᱚ ᱥᱟᱞᱟᱜ ᱟᱡᱟᱜ ᱵᱚᱨᱱᱟᱱ ᱮ ᱯᱮᱯᱟᱨᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ, ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱥᱤᱨᱤᱱ ᱥᱟᱞᱟᱜ, ᱫᱟᱣᱼᱫᱟᱣ ᱛᱮ ᱤᱝᱞᱤᱥ ᱛᱮ ᱥᱯᱚᱥᱴᱤᱠᱟᱨᱚᱱ ᱮ ᱠᱩᱞᱤ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱟᱨᱟᱢ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱚᱪᱚ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ ᱟᱞᱮ ᱰᱟᱠᱴᱚᱨ ᱥᱚᱨᱢᱟ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱮᱱᱟ᱾ ᱵᱟᱝ ᱥᱩᱢᱩᱝ \"ᱢᱤᱫ\" ᱰᱟᱠᱴᱚᱨ, ᱢᱮᱱᱠᱷᱟᱱ ᱰᱟᱠᱴᱚᱨ ᱮ. ᱠᱮ. ᱥᱚᱨᱢᱟ, ᱮᱢ-ᱰᱤ, ᱢᱮᱠᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱱ ᱢᱤᱫ ᱥᱤᱱᱤᱭᱚᱨ ᱥᱟᱞᱟᱦᱠᱟᱨ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱝᱠᱟ ᱥᱟᱱᱛᱚ ᱢᱮᱱᱟᱭᱟ, ᱡᱮᱢᱚᱱ ᱢᱤᱫ ᱯᱟᱹᱨᱩᱠᱷᱤᱭᱟᱹ ᱵᱚᱞᱤᱣᱩᱰ ᱮᱠᱴᱚᱨ ᱵᱩᱫᱷᱤ ᱢᱟᱪᱮᱫ ᱮ ᱠᱷᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱷᱤᱨᱤᱡ ᱛᱮ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱡ ᱟᱭᱳ ᱦᱤᱱᱫᱤ ᱛᱮ ᱟᱡᱟᱜ ᱞᱚᱠᱷᱚᱱ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱟᱨ ᱫᱩᱲᱦᱟᱹ ᱵᱟᱵᱚᱛ ᱛᱮ ᱨᱚᱝ ᱪᱷᱟᱯᱟ ᱞᱮᱠᱟᱱ ᱨᱩᱯᱚᱠ ᱛᱮ ᱵᱷᱚᱨᱟᱣ ᱠᱟᱛᱮ᱾ ᱰᱟᱠᱴᱚᱨ ᱥᱚᱨᱢᱟ, ᱢᱤᱫ ᱱᱚᱨᱚᱢ ᱦᱩᱫᱤᱥ ᱥᱟᱞᱟᱜ, ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱤᱸᱜᱽᱞᱤᱥ ᱛᱮ ᱥᱚᱯᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱞᱤ ᱠᱮᱫᱟ, ᱩᱱᱤ ᱫᱚ ᱯᱩᱨᱟᱹ ᱟᱨᱟᱢ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱚᱪᱚᱭᱮ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱴᱮᱥᱴ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱞᱟᱭᱤᱱ ᱮ ᱚᱰᱟᱨ ᱠᱮᱫᱼᱟ: ᱮᱠᱥᱼᱨᱮ, ᱢᱮᱫ ᱠᱟᱹᱢᱤ, ᱟᱨ ᱢᱤᱫ ᱥᱤᱴᱤ ᱥᱠᱮᱱ᱾ ᱩᱱᱤ ᱫᱚ ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱵᱟᱨᱢᱟ ᱥᱟᱞᱟᱜ ᱦᱚᱸ ᱥᱟᱞᱟᱦ ᱠᱮᱫᱼᱟ, ᱯᱩᱞᱢᱚᱱᱚᱞᱚᱡᱤ ᱨᱮᱱ ᱦᱮᱰ, ᱨᱤᱯᱳᱨᱴ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ᱾ ᱨᱤᱡᱚᱞᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱟᱺᱜᱤ ᱫᱚ ᱱᱚᱝᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱡᱮᱢᱚᱱ ᱢᱤᱫ ᱠᱚᱨᱴᱨᱩᱢ ᱰᱨᱟᱢᱟ ᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨᱴᱤᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱟᱺᱜᱤ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱱᱟ ᱫᱤᱱ ᱫᱚ ᱦᱮᱡ ᱮᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱟᱞᱮ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱭ ᱦᱚᱦᱚ ᱠᱮᱫ ᱞᱮᱭᱟ᱾", "normalised": "ᱩᱱᱤ ᱟᱭᱢᱟ ᱴᱮᱥᱴ ᱨᱮᱱᱟᱜ ᱟᱫᱮᱥ ᱠᱮᱫᱟ: ᱮᱠᱥ-ᱨᱮ, ᱢᱟᱭᱟᱢ ᱠᱟᱹᱢᱤ, ᱟᱨ ᱥᱤ-ᱴᱤ ᱥᱠᱮᱱ᱾ ᱩᱱᱤ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱵᱚᱨᱢᱟ ᱥᱟᱞᱟᱜ ᱦᱚᱸᱭ ᱥᱟᱞᱟᱦ ᱠᱮᱫᱟ, ᱯᱩᱞᱢᱚᱱᱚᱞᱚᱡᱤ ᱨᱤᱱᱤᱡ ᱢᱩᱲᱩᱛ, ᱨᱤᱯᱚᱴ ᱞᱮᱠᱟᱛᱮ᱾ ᱨᱤᱡᱟᱞᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱺᱜᱤ ᱫᱚ ᱱᱚᱝᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱡᱮᱢᱚᱱ ᱢᱤᱫ ᱠᱚᱨᱴᱨᱩᱢ ᱰᱨᱟᱢᱟ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱵᱷᱟᱞᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱺᱜᱤ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱱᱟ ᱢᱟᱦᱟᱸ ᱦᱮᱡ ᱮᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱰᱟᱠᱴᱚᱨ ᱥᱚᱨᱢᱟ ᱟᱞᱮ ᱵᱷᱤᱛᱟᱹᱨ ᱨᱮᱭ ᱦᱚᱦᱚ ᱠᱮᱫ ᱟᱞᱮ᱾"}
{"unnormalised": "\"ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱭᱩᱢᱚᱱᱤᱭᱟ ᱠᱟᱱᱟ, ᱢᱤᱥᱮᱥ ᱠᱩᱢᱟᱨ,\" ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱤᱡᱽᱡᱚᱛ ᱥᱟᱞᱟᱜ ᱟᱭᱳ ᱴᱷᱮᱱ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ᱾ ᱱᱤᱭᱩᱢᱚᱱᱤᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱜᱮ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ... ᱜᱟᱹᱦᱤᱨ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱟᱹᱲᱟᱹ ᱛᱮ ᱰᱟᱭᱟᱜᱽᱱᱚᱥᱤᱥ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ, ᱚᱱᱟ ᱡᱟᱨᱜᱚᱱ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱩᱱᱤ ᱵᱚᱛᱚᱨ ᱫᱟᱲᱮᱭᱟᱭ᱾ ᱩᱱᱤ ᱫᱚ ᱮᱱᱴᱤᱵᱟᱭᱚᱴᱤᱠ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱠᱚᱨᱥ ᱮ ᱚᱞ ᱠᱮᱫᱼᱟ ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱟᱭᱢᱟ ᱵᱤᱥᱨᱟᱢ ᱦᱟᱛᱟᱣ ᱟᱨ ᱦᱟᱭᱰᱨᱮᱴᱮᱰ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱮ ᱥᱟᱞᱟᱦ ᱮᱢᱟᱫ ᱫᱮᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱰᱟᱭᱮᱴ ᱵᱟᱵᱚᱛ ᱨᱮ ᱵᱤᱥᱮᱥ ᱫᱤᱥᱟᱹ ᱩᱫᱩᱜ ᱦᱚᱸᱭ ᱮᱢ ᱠᱮᱫᱼᱟ, ᱯᱟᱦᱞᱮ ᱨᱮᱭᱟᱜ ᱠᱮᱥ ᱟᱨ ᱥᱴᱟᱰᱤ ᱠᱚ ᱨᱮᱯᱷᱮᱨᱮᱸᱥ ᱠᱟᱛᱮ, ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ \"ᱞᱟᱱᱥᱮᱴ ᱒᱐᱒᱑, ᱩᱢᱮᱨᱟᱱ ᱨᱩᱜᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱴᱟᱰᱤ\"᱾", "normalised": "\"ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱢᱚᱱᱤᱭᱟ ᱠᱟᱱᱟ, ᱢᱤᱥᱮᱥ ᱠᱩᱢᱟᱨ,\" ᱩᱱᱤ ᱟᱡ ᱟᱭᱳ ᱥᱟᱞᱟᱜ ᱟᱹᱰᱤ ᱢᱟᱱᱚᱛ ᱥᱟᱞᱟᱜ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱱᱤᱢᱚᱱᱤᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ… ᱜᱟᱹᱦᱤᱨ᱾ ᱩᱱᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱟᱛᱷᱟ ᱛᱮ ᱰᱟᱭᱜᱽᱱᱚᱥᱤᱥ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱡᱟᱨᱜᱚᱱ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱵᱚᱛᱚᱨ ᱫᱟᱲᱮᱭᱟᱭ᱾ ᱩᱱᱤ ᱮᱱᱴᱤᱵᱟᱭᱚᱴᱤᱠᱥ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱠᱚᱨᱥ ᱮ ᱚᱞ ᱠᱮᱫᱟ ᱟᱨ ᱟᱹᱰᱤ ᱡᱤᱨᱟᱹᱣ ᱦᱟᱛᱟᱣ ᱟᱨ ᱫᱟᱜ ᱛᱮ ᱯᱮᱨᱮᱡ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱮ ᱥᱟᱞᱟᱦ ᱮᱢᱟᱫᱮᱭᱟ᱾ ᱩᱱᱤ ᱟᱡᱟᱜ ᱡᱚᱢ ᱧᱩ ᱵᱟᱵᱚᱛ ᱛᱮ ᱦᱚᱸ ᱱᱤᱨᱫᱷᱟᱨᱚᱱ ᱫᱤᱥᱟᱹ ᱮᱢᱟᱫᱮᱭᱟ, ᱢᱟᱲᱟᱝ ᱨᱮᱱᱟᱜ ᱠᱮᱥ ᱟᱨ ᱥᱴᱚᱰᱤ ᱨᱮᱱᱟᱜ ᱨᱮᱯᱷᱚᱨᱮᱱᱥ ᱮᱢ ᱠᱟᱛᱮ, ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ \"ᱞᱮᱱᱥᱮᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮᱞ ᱢᱤᱫ, ᱩᱢᱮᱨᱟᱱ ᱦᱚᱲ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱴᱚᱰᱤ\"।"}
{"unnormalised": "ᱩᱱᱤᱭᱟᱜ ᱥᱚᱢᱚᱨᱯᱚᱱ ᱫᱚ ᱚᱸᱰᱮ ᱵᱟᱝ ᱛᱷᱩᱠᱟᱹᱢ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱯᱷᱚᱞᱚᱣ ᱟᱯ ᱠᱮᱫᱼᱟ, ᱯᱨᱚᱜᱽᱨᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱮ ᱦᱚᱦᱚ ᱠᱮᱫᱼᱟ ᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱮ ᱟᱰᱡᱟᱥᱴ ᱠᱮᱫᱼᱟ᱾ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱨᱮᱭᱟᱜ ᱟᱥᱛᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱢᱮᱰᱤᱠᱟᱞ ᱮᱠᱥᱯᱚᱨᱴᱤᱡᱽ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱥੱਚᱟᱭ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱩᱱᱤ ᱩᱫᱩᱜ ᱠᱮᱫᱼᱟ᱾ ᱤᱧ ᱵᱟᱵᱟ, ᱢᱤᱫ ᱨᱤᱴᱟᱭᱟᱨᱰ ᱤᱧᱡᱤᱱᱤᱭᱟᱨ, ᱯᱨᱚᱵᱷᱟᱣᱤᱛ ᱮᱱᱟᱭ᱾ ᱩᱱᱤ ᱫᱚ ᱠᱚᱢᱮᱱᱴ ᱠᱮᱫᱼᱟ ᱡᱮ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱩᱱᱠᱩ ᱢᱟᱨᱮ ᱯᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱰᱟᱠᱴᱚᱨ ᱠᱚᱭ ᱩᱭᱦᱟᱹᱨ ᱚᱪᱚ ᱮᱫ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱦᱚᱲ ᱡᱟᱦᱟᱸ ᱟᱡᱟᱜ ᱨᱩᱜᱤ ᱠᱚ ᱧᱩᱛᱩᱢ ᱠᱷᱚᱱ ᱠᱚ ᱵᱟᱰᱟᱭ ᱠᱚᱣᱟ ᱟᱨ ᱥੱਚᱟᱭ ᱛᱮ ᱩᱱᱠᱩᱭᱟᱜ ᱠᱩᱥᱤ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱚ ᱪᱤᱱᱛᱟᱹᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸᱭ ᱥᱮᱞᱮᱫ ᱠᱮᱫᱼᱟ, \"ᱱᱚᱣᱟ ᱯᱷᱮᱱᱥᱤ ᱰᱤᱮᱱᱵᱤ ᱰᱟᱠᱴᱚᱨ ᱠᱚ ᱞᱮᱠᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱱᱚᱣᱟ ᱫᱤᱱ ᱨᱮ ᱡᱚᱛᱚ ᱠᱚᱸᱰ ᱨᱮᱢ ᱧᱮᱞ ᱮᱫ ᱠᱚᱣᱟ!\"᱾", "normalised": "ᱩᱱᱤᱭᱟᱜ ᱫᱤᱞ ᱫᱚ ᱚᱸᱰᱮ ᱵᱟᱝ ᱛᱷᱤᱨ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱞᱮᱛᱟᱲ ᱜᱮ ᱯᱷᱚᱞᱚᱣ ᱠᱮᱫᱟ, ᱩᱱᱤᱭᱟᱜ ᱯᱨᱚᱜᱽᱨᱮᱥ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱷᱚᱱ ᱠᱟᱛᱮ ᱟᱨ ᱡᱟᱨᱩᱨᱚᱛ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱮ ᱵᱚᱫᱚᱞ ᱠᱮᱫᱟ᱾ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱨᱮᱱᱟᱜ ᱮᱥᱴᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱥᱩᱢᱩᱝ ᱢᱮᱰᱤᱠᱟᱞ ᱮᱠᱥᱯᱟᱨᱴᱤᱡᱽ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱥੱਚᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱠᱤᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱩᱱᱤ ᱩᱫᱩᱜ ᱠᱮᱫᱟ᱾ ᱤᱧᱤᱡ ᱵᱟᱵᱟ, ᱢᱤᱫ ᱨᱤᱴᱟᱭᱟᱨᱰ ᱤᱸᱡᱤᱱᱤᱭᱟᱹᱨ, ᱤᱢᱯᱨᱮᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱠᱚᱢᱮᱸᱴ ᱠᱮᱫᱟ ᱡᱮ ᱰᱟᱠᱴᱚᱨ ᱥᱚᱨᱢᱟ ᱩᱱ ᱥᱚᱢᱚᱭ ᱨᱮᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱱ ᱰᱟᱠᱴᱚᱨ ᱮ ᱩᱭᱦᱟᱹᱨ ᱚᱪᱚᱭᱮ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱞᱮᱠᱟᱱ ᱦᱚᱲ ᱡᱟᱦᱟᱸ ᱟᱠᱚᱣᱟᱜ ᱨᱩᱜᱤ ᱠᱚ ᱧᱩᱛᱩᱢ ᱛᱮ ᱠᱚ ᱵᱟᱰᱟᱭ ᱠᱚᱣᱟ ᱟᱨ ᱥੱਚᱟᱹᱭ ᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱵᱷᱟᱹᱞᱟᱹᱭ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱚ ᱯᱷᱤᱠᱤᱨᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ᱾ ᱩᱱᱤ ᱮᱢᱟᱫᱮᱭᱟ, \"ᱱᱚᱣᱟ ᱯᱷᱮᱱᱥᱤ ᱰᱤ-ᱮᱱ-ᱵᱤ ᱰᱟᱠᱴᱚᱨ ᱞᱮᱠᱟ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱱᱮᱛᱟᱨ ᱫᱤᱱ ᱨᱮ ᱡᱚᱛᱚ ᱠᱚᱱᱟᱨ ᱨᱮ ᱧᱮᱞᱮᱫ ᱠᱚᱣᱟ!\""}
{"unnormalised": "ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱦᱟᱜ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱟᱭᱳ ᱵᱩᱜᱤ ᱨᱩᱣᱟᱹᱲ ᱮᱱ ᱛᱮ ᱧᱮᱞ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱥᱩᱵᱤᱫᱷᱟ ᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱰᱤᱠᱟᱞ ᱯᱨᱚᱯᱷᱮᱥᱚᱱ ᱨᱮ ᱤᱧᱟᱜ ᱵᱤᱥᱣᱟᱥ ᱮ ᱟᱨᱦᱚᱸᱭ ᱠᱟᱹᱭᱮᱢ ᱠᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱦᱚᱸᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱚᱪᱚ ᱠᱮᱫ ᱫᱤᱧᱟ ᱡᱮ ᱢᱤᱫ ᱰᱟᱠᱴᱚᱨ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱢᱟᱦᱟᱛᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱴᱷᱮᱱ ᱵᱟᱱᱟᱣᱟᱜ ᱭᱚᱜᱽᱭᱚᱛᱟ ᱢᱮᱱᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱮᱢᱵᱤᱵᱤᱮᱥ, ᱮᱢᱰᱤ, ᱥᱮ ᱮᱯᱷᱟᱨᱥᱤᱮᱥ) ᱢᱮᱱᱠᱷᱟᱱ ᱫᱩᱠᱷ ᱟᱨ ᱥᱚᱦᱟᱱᱩᱵᱷᱩᱛᱤ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ, ᱤᱧ ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱼᱟ, ᱚᱱᱟ ᱠᱩᱣᱟᱞᱤᱴᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱵᱩᱜᱤ ᱨᱩᱣᱟᱹᱲ ᱨᱮ ᱡᱤᱞᱤᱧ ᱦᱚᱨ ᱠᱚ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱫᱼᱟ᱾", "normalised": "ᱰᱟᱠᱴᱚᱨ ᱥᱚᱨᱢᱟ ᱟᱜ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱨᱮ ᱟᱡ ᱟᱭᱳ ᱱᱟᱯᱟᱭᱚᱜ ᱧᱮᱞᱛᱮ ᱟᱹᱰᱤ ᱟᱨᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱢᱮᱰᱤᱠᱟᱞ ᱯᱨᱚᱯᱷᱮᱥᱚᱱ ᱨᱮ ᱤᱧᱟᱜ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱚ ᱟᱨᱦᱚᱸ ᱜᱟᱹᱦᱤᱨ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱦᱚᱸᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱢᱤᱫ ᱰᱟᱠᱴᱚᱨ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱢᱚᱦᱚᱛ ᱫᱚ ᱵᱟᱝ ᱥᱩᱢᱩᱝ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱤ ᱴᱷᱮᱱ ᱡᱟᱨᱩᱨᱤ ᱠᱣᱟᱞᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ (ᱢᱤᱫ ᱮᱢ-ᱵᱤ-ᱵᱤ-ᱮᱥ, ᱮᱢ-ᱰᱤ, ᱵᱟᱝᱢᱟ ᱮᱯᱷ-ᱟᱨ-ᱥᱤ-ᱮᱥ ᱞᱮᱠᱟᱱᱟᱜ) ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱴᱷᱮᱱ ᱫᱟᱭᱟ ᱟᱨ ᱥᱚᱢᱵᱮᱫᱱᱟ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ, ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱱᱟᱯᱟᱭᱚᱜ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱜᱤᱫᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱟᱭᱳ ᱫᱚ ᱱᱤᱛᱚᱝ ᱟᱡᱟᱜ ᱥᱮᱛᱟᱜ ᱨᱮᱭᱟᱜ ᱵᱟᱲᱜᱮ ᱨᱩᱣᱟᱹᱲ ᱟᱠᱟᱱᱟ, ᱟᱡᱟᱜ ᱠᱟᱲᱟᱭ ᱵᱮᱱᱟᱣ ᱮᱫᱼᱟ, ᱟᱨ ᱟᱞᱮ ᱩᱱᱟᱹᱜ ᱥᱟᱱᱥᱠᱨᱤᱱ ᱵᱟᱝ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱞᱟᱹᱲᱤ ᱞᱮᱠᱟᱭ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱮᱫ ᱞᱮᱭᱟ᱾ ᱟᱨ ᱟᱞᱮ ᱫᱚ ᱰᱟᱠᱴᱚᱨ ᱮ. ᱠᱮ. ᱥᱟᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱩᱯᱠᱟᱨ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ, ᱰᱟᱠᱴᱚᱨ ᱡᱟᱦᱟᱸ ᱥᱩᱢᱩᱝ ᱟᱡᱟᱜ ᱟᱡᱟᱨ ᱫᱚ ᱵᱟᱝ ᱪᱤᱠᱤᱛᱥᱟ ᱠᱮᱫᱼᱟ, ᱵᱟᱞᱠᱤ ᱟᱡᱟᱜ ᱟᱛᱢᱟ ᱦᱚᱸᱭ ᱪᱤᱠᱤᱛᱥᱟ ᱠᱮᱫᱼᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱥੱਚᱟᱭ ᱛᱮ ᱢᱤᱫ ᱵᱮᱭᱫᱷ ᱠᱟᱱᱟᱭ ᱡᱟᱦᱟᱸ \"ᱯᱨᱤᱢᱩᱢ ᱱᱚᱱ ᱱᱚᱥᱮᱨᱮ\" (ᱮᱛᱚᱦᱚᱵ ᱨᱮ, ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱩᱠᱥᱟᱱ ᱟᱞᱚᱢ ᱮᱢᱟᱭ) ᱨᱮᱭᱟᱜ ᱵᱚᱫᱷᱟᱭ ᱫᱷᱟᱹᱵᱤᱡ ᱮ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱡ ᱟᱭᱳ ᱫᱚ ᱱᱮᱛᱟᱨ ᱫᱚ ᱟᱡᱟᱜ ᱥᱮᱛᱟᱜ ᱵᱮᱲᱟ ᱫᱟᱬᱟ ᱵᱟᱲᱟ ᱨᱮ ᱨᱩᱣᱟᱹᱲ ᱟᱠᱟᱱᱟ, ᱟᱡᱟᱜ ᱠᱟᱲᱦᱟ ᱵᱮᱱᱟᱣ ᱮᱫᱟ, ᱟᱨ ᱟᱞᱮ ᱫᱚ ᱮᱱᱮᱡ ᱥᱟᱱᱥᱠᱨᱤᱱ ᱵᱟᱝ ᱦᱚᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱮ ᱛᱤᱨᱥᱠᱟᱨᱮᱫ ᱟᱞᱮᱭᱟ᱾ ᱟᱨ ᱟᱞᱮ ᱡᱚᱛᱚ ᱜᱮ ᱰᱟᱠᱴᱚᱨ ᱮ. ᱠᱮ. ᱥᱚᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱠᱩᱥᱤ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ, ᱚᱱᱟ ᱰᱟᱠᱴᱚᱨ ᱡᱟᱦᱟᱸ ᱥᱩᱢᱩᱝ ᱟᱡᱟᱜ ᱟᱡᱟᱨ ᱫᱚ ᱵᱟᱝ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱡᱟᱜ ᱡᱤᱣᱤ ᱦᱚᱸᱭ ᱪᱤᱠᱤᱛᱥᱟ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱥੱਚᱟᱹᱭ ᱨᱮ ᱢᱤᱫ ᱦᱤᱞᱟᱨ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱯᱨᱤᱢᱩᱢ ᱱᱚᱱ ᱱᱚᱥᱮᱨᱮ\" (ᱯᱟᱹᱦᱤᱞ ᱨᱮ, ᱵᱟᱝ ᱦᱟᱱᱤ ᱫᱷᱟᱹᱵᱤᱡ) ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱯᱩᱨᱟᱹᱣ ᱮᱫᱟ᱾"}
