{"unnormalised": "ᱮᱢᱥ ᱫᱤᱞᱞᱤ ᱰᱟᱠᱛᱚᱨ ᱪᱚᱛᱩᱨᱵᱮᱫᱤ ᱫᱚ ᱱᱟᱣᱟ ᱵᱤᱵᱷᱟᱜᱽ ᱢᱩᱰᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱦᱟᱞ ᱟᱠᱟᱫᱮᱭᱟ, ᱩᱱᱤ ᱵᱟᱹᱲᱤᱡ ᱛᱟᱲᱟᱢ ᱵᱤᱵᱷᱟᱜᱽ ᱨᱮᱱ ᱢᱩᱰᱟᱹ ᱠᱟᱱᱟᱭ᱾ ᱦᱚᱭ, ᱟᱯᱮ ᱴᱷᱤᱠ ᱜᱮ ᱯᱟᱲᱦᱟᱣ ᱟᱠᱟᱫᱟ! ᱱᱟᱣᱟ ᱫᱷᱟᱹᱲ ᱵᱤᱵᱟᱹᱫᱽ ᱛᱟᱭᱚᱢ ᱚᱸᱰᱮ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱟᱱᱟᱴᱮ ᱦᱩᱭ ᱮᱱᱟ ᱡᱟᱦᱟᱸᱨᱮ ᱢᱟᱨᱮ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱥᱟᱦᱟᱵᱽ ᱫᱚ ᱵᱷᱟᱹᱨᱤ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ ᱞᱮᱠᱪᱟᱨ ᱚᱠᱛᱮ ᱪᱟᱸᱫᱚᱭ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱚᱠᱛᱮ ᱠᱚ ᱥᱟᱵ ᱠᱮᱫᱮᱭᱟ ᱟᱨ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱚᱫᱚᱞ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ ᱠᱚ ᱢᱮᱛᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ᱾", "normalised": "A-I-I-M-S ᱫᱤᱞᱞᱤ ᱰᱟᱠᱛᱚᱨ ᱪᱚᱛᱩᱨᱵᱮᱫᱤ ᱫᱚ Silly Walks ᱵᱤᱵᱷᱟᱜᱽ ᱨᱮᱱᱟᱜ ᱱᱟᱣᱟ ᱢᱩᱠᱷᱤᱭᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱦᱟᱞ ᱟᱠᱟᱫᱮᱭᱟ᱾ ᱦᱚᱸ, ᱟᱢ ᱴᱷᱤᱠ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱟ! ᱛᱟᱭᱚᱢ ᱵᱤᱵᱟᱹᱫ ᱡᱟᱦᱟᱸᱨᱮ ᱢᱟᱲᱟᱝ \"ᱰᱤᱨᱮᱠᱴᱚᱨ ᱥᱟᱦᱟᱵᱽ\" ᱢᱤᱫ ᱥᱟᱸᱜᱤᱱ cardiology ᱞᱮᱠᱪᱟᱨ ᱚᱠᱛᱮ ᱪᱟᱸᱫᱚ ᱨᱮ ᱛᱟᱲᱟᱢ ᱠᱟᱛᱮ ᱥᱟᱵ ᱞᱮᱱᱟ, ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱢᱤᱫ ᱵᱚᱫᱚᱞ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱛᱮ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱰᱟᱠᱛᱚᱨ ᱪᱚᱛᱩᱨᱵᱮᱫᱤ, ᱢᱟᱲᱟᱝ ᱩᱱᱤᱭᱟᱜ ᱠᱷᱚᱸᱫᱽᱨᱚᱱ ᱦᱚᱛᱮᱛᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱡᱮ ᱞᱟᱛᱟᱨ ᱡᱟᱝᱜᱟ ᱦᱟᱹᱥᱩ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱟᱹᱜᱤᱱ ᱮᱱᱮᱡ ᱨᱮᱭᱟᱜ ᱛᱷᱮᱨᱟᱯᱭᱩᱴᱤᱠ ᱚᱨᱥᱚᱝ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱢᱩᱠᱟᱵᱽᱞᱟ ᱫᱚ ᱡᱤᱛᱠᱟᱹᱨ ᱮᱱᱟ, ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ ᱦᱚᱸᱭ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱷᱟᱝᱜᱽᱲᱟ ᱵᱟᱣᱸᱥ ᱢᱮᱛᱷᱚᱰ ᱮ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ᱾ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱪᱚᱭᱚᱱ ᱠᱚᱢᱤᱴᱤ ᱫᱚ ᱰᱟᱠᱛᱚᱨ ᱥᱤ ᱭᱟᱜ ᱵᱷᱟᱵᱽᱱᱟᱛᱢᱚᱠ ᱡᱚᱥ ᱦᱚᱛᱮᱛᱮ ᱚᱨᱥᱚᱝ ᱞᱮᱱᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱤᱱᱴᱟᱨᱵᱷᱤᱭᱩ ᱚᱠᱛᱮ ᱜᱷᱟᱴᱱᱟ ᱨᱮᱱᱟᱜ ᱫᱩᱨᱜᱟᱹᱛᱤ ᱨᱮ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ᱾", "normalised": "ᱰᱟᱠᱛᱚᱨ ᱪᱚᱛᱩᱨᱵᱮᱫᱤ, ᱢᱟᱲᱟᱝ ᱫᱚ ᱞᱟᱛᱟᱨ ᱵᱮᱠ ᱯᱮᱱ ᱨᱮ 'ᱱᱟᱜᱤᱱ ᱰᱮᱱᱥ' ᱨᱮᱭᱟᱜ ᱩᱯᱠᱟᱨ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱞᱟᱯᱷᱟᱝ ᱜᱚᱵᱮᱥᱚᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱟᱰᱟᱭ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟᱭ, ᱩᱱᱤᱫᱚ ᱫᱟᱲᱮ ᱞᱮᱫᱟ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ ᱦᱮᱯᱨᱟᱣ, ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱠᱟᱱᱟᱭ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱚᱨᱢᱟ ᱦᱚᱸ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ 'ᱵᱷᱟᱝᱜᱽᱨᱟ ᱵᱟᱣᱩᱱᱥ' ᱯᱚᱫᱽᱫᱷᱚᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱛᱟᱦᱮᱱᱟ᱾ ᱵᱷᱤᱛᱨᱤ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱵᱟᱪᱷᱱᱟᱣ ᱠᱚᱢᱤᱴᱤ ᱫᱚ ᱰᱟᱠᱛᱚᱨ ᱥᱤ ᱭᱟᱜ ᱪᱷᱩᱣᱟᱹᱣᱜ ᱨᱟᱹᱥᱠᱟᱹ ᱛᱮᱠᱚ ᱪᱷᱤᱱᱟᱹᱣ ᱞᱮᱱ ᱛᱟᱦᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱤᱱᱴᱟᱨᱵᱷᱤᱭᱩ ᱚᱠᱛᱮ 'ᱯᱤᱜᱤᱭᱚᱱ ᱯᱚᱞᱚᱰ' ᱨᱮᱱᱟᱜ ᱩᱫᱟᱦᱟᱨᱚᱱ ᱮ ᱩᱫᱩᱜ ᱞᱮᱫᱟ᱾"}
{"unnormalised": "ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱱ ᱢᱤᱫ ᱯᱨᱚᱵᱷᱟᱨᱤ ᱢᱮᱱ ᱠᱮᱫᱟ (ᱚᱠᱚᱭ ᱵᱟᱝ ᱧᱩᱛᱩᱢ ᱮᱢ ᱥᱟᱱᱟᱭᱟ, ᱦᱚᱭᱛᱚ ᱵᱟᱹᱲᱤᱡ ᱛᱟᱲᱟᱢ ᱨᱮ ᱵᱚᱛᱚᱨ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ), \"ᱟᱞᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ,\" ᱡᱮ ᱰᱟᱠᱛᱚᱨ ᱥᱤ ᱭᱟᱜ ᱵᱟᱦᱟᱞ ᱫᱚ ᱥᱣᱟᱥᱛᱷᱭᱚ ᱥᱮᱵᱟ ᱨᱮᱭᱟᱜ ᱢᱟᱝ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱱᱚᱨᱚᱢ ᱟᱹᱜᱩᱭᱟ᱾ ᱯᱟᱥ ᱨᱮ, ᱥᱚᱛᱭᱚ ᱫᱚ ᱢᱮᱱ ᱞᱮᱛᱟᱲ ᱜᱮ ᱛᱟᱦᱮᱱᱟ, ᱪᱟᱯ ᱨᱮ ᱢᱮᱱᱟᱜ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ 'ᱵᱟᱹᱲᱤᱡ ᱛᱟᱲᱟᱢ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ' ᱠᱚ ᱠᱚᱨᱟᱣ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱟᱱᱚᱸᱫᱽ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ ᱤᱠᱮᱡᱤ ᱨᱤᱰᱤᱝ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱨᱦᱚᱸ ᱯᱟᱣᱟᱨᱯᱚᱭᱮᱸᱴ ᱯᱨᱮᱡᱮᱱᱴᱮᱥᱚᱱ ᱠᱷᱚᱱ!\"", "normalised": "\"ᱟᱞᱮ ᱞᱮ ᱵᱤᱥᱣᱟᱥ ᱮᱫᱟ,\" ᱢᱤᱫ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱤᱱᱤᱡ ᱨᱚᱲ ᱦᱚᱲ (ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱡᱟᱜ ᱧᱩᱛᱩᱢ ᱵᱟᱭ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱥᱟᱱᱟ ᱮᱫ ᱛᱟᱦᱮᱱᱟ, ᱥᱚᱢᱵᱷᱚᱵᱛᱚ ᱢᱤᱫ silly walk ᱨᱮ ᱵᱚᱛᱚᱨ ᱛᱟᱦᱮᱸᱠᱟᱱᱟᱭ) ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱰᱟᱠᱛᱚᱨ ᱥᱤ ᱭᱟᱜ ᱵᱟᱦᱟᱞ ᱫᱚ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱡᱮᱜᱮᱛ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱟᱴᱠᱟᱹᱨ ᱟᱹᱜᱩ ᱟᱹᱜᱩᱭᱟ᱾ ᱟᱨ ᱱᱟᱯᱟᱭ, ᱦᱟᱱᱛᱮ ᱵᱚᱛᱚᱨᱚᱜ ᱰᱟᱠᱛᱚᱨ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱜᱷᱩᱴ ᱫᱚ 'ᱢᱤᱱᱤᱥᱴᱨᱤ ᱚᱯᱷ ᱥᱤᱞᱞᱤ ᱣᱚᱠᱥ' ᱨᱮ ᱫᱮᱠᱷᱟᱣ ᱫᱚ E-K-G ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱟᱨ ᱢᱤᱫ ᱯᱟᱣᱟᱨ ᱯᱚᱭᱮᱱᱴ ᱯᱨᱮᱡᱮᱱᱴᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮᱭᱟ!\""}
{"unnormalised": "ᱯᱨᱚᱵᱷᱟᱨᱤ ᱫᱚ ᱟᱨᱦᱚᱸ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, \"ᱟᱞᱮ ᱦᱚᱸ ᱞᱟᱹᱜᱛᱤᱭᱟᱱ ᱞᱮᱠᱟᱛᱮ 'ᱵᱟᱹᱲᱤᱡ ᱛᱟᱲᱟᱢ ᱥᱩᱠᱨᱟᱹᱵᱟᱨ' ᱞᱮ ᱮᱦᱚᱵ ᱮᱫᱟ᱾ ᱦᱟᱡᱟᱨ ᱞᱟᱜᱟᱣ ᱫᱚ ᱞᱟᱹᱜᱛᱤ ᱜᱮᱭᱟ, ᱡᱩᱫᱤ ᱟᱢ ᱴᱷᱮᱱ ᱵᱮᱫᱽ ᱠᱟᱨᱚᱱ ᱵᱟᱹᱱᱩᱜ ᱠᱷᱟᱱ... ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱥᱟᱨᱡᱚᱱ ᱱᱤᱛ ᱰᱷᱚᱠᱟ ᱛᱤᱠᱪᱷᱟ ᱮ ᱠᱚᱨᱟᱣ ᱮᱫᱟ᱾ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱦᱚᱸ, ᱦᱚᱭᱛᱚ ᱠᱤᱪᱷᱩ ᱫᱷᱟᱣ ᱤᱱᱥᱤᱡᱚᱱ ᱛᱟᱞᱟ ᱨᱮ 'ᱨᱚᱵᱚᱴ ᱨᱚᱠ' ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱠᱷᱟᱹᱞᱤ ᱦᱟᱺᱥᱤ ᱵᱟᱠᱷᱨᱟ... ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱛᱮ᱾ ᱰᱟᱠᱛᱚᱨ ᱪᱚᱛᱩᱨᱵᱮᱫᱤ ᱫᱚ ᱱᱟᱯᱟᱭ ᱡᱤᱣᱤᱱ ᱟᱞᱟᱝ ᱮᱢᱟᱭ ᱢᱮ᱾ ᱱᱩᱭᱟᱜ ᱞᱟᱦᱟᱱᱛᱤ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱟᱨ ᱱᱩᱭᱟᱜ ᱢᱩᱫᱟᱹᱛ ᱫᱚ ᱡᱤᱞᱤᱧ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱢᱟ᱾\"", "normalised": "ᱨᱚᱲ ᱦᱚᱲ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸᱭ ᱥᱮᱞᱮᱫ ᱠᱮᱫᱟ, \"ᱟᱞᱮ ᱫᱚ 'ᱥᱤᱞᱞᱤ ᱣᱚᱠ ᱯᱷᱨᱟᱭᱰᱮᱡᱽ' ᱦᱚᱸᱞᱮ ᱮᱛᱚᱦᱚᱵ ᱮᱫᱟ᱾ ᱦᱟᱡᱤᱨ ᱫᱚ ᱵᱟᱫᱷᱭᱟ ᱜᱮᱭᱟ, ᱡᱩᱫᱤ ᱟᱢ ᱴᱷᱮᱱ ᱢᱤᱫ ᱵᱮᱫᱷ ᱵᱟᱦᱟᱱᱟ ᱵᱟᱹᱱᱩᱜᱼᱟ... ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱥᱚᱨᱡᱚᱱ ᱱᱤᱛᱚᱜ ᱫᱚ ᱵᱨᱮᱱ ᱥᱚᱨᱡᱚᱨᱤ ᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱱᱤᱭᱟᱹ ᱚᱠᱛᱮ ᱦᱚᱸ, ᱥᱚᱢᱵᱷᱚᱵᱛᱚ ᱠᱟᱴᱷᱤᱱ ᱡᱩᱫᱟᱹ ᱦᱟᱹᱴᱤᱧ ᱢᱩᱫ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ 'ᱨᱚᱵᱚᱴ ᱨᱚᱠ'? ᱱᱤᱨᱩᱫᱽ ᱛᱟᱞᱟ... ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ ᱛᱟᱞᱟ᱾ ᱰᱟᱠᱛᱚᱨ ᱪᱚᱛᱩᱨᱵᱮᱫᱤ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱱ ᱛᱟᱭ ᱢᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱛᱟᱲᱟᱢ ᱫᱚ silly ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱚᱠᱛᱮ ᱫᱚ ᱡᱤᱞᱤᱧ ᱛᱟᱦᱮᱱ ᱢᱟ᱾\""}
