{"unnormalised": "ᱮᱭᱤᱢᱥ ᱫᱤᱞᱞᱤ ᱫᱚ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱭᱟᱜ ᱱᱟᱣᱟ ᱥᱟᱨᱡᱟᱨᱤ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮ ᱰᱟᱠᱴᱚᱨ ᱨᱟᱡᱮᱥ ᱢᱮᱦᱨᱟ, ᱦᱮᱰ ᱚᱯᱷ ᱠᱟᱨᱰᱤᱭᱟᱠ ᱥᱟᱨᱡᱟᱨᱤ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱾ ᱰᱟᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ, ᱥᱤ.ᱮᱢ.ᱥᱤ ᱵᱷᱮᱞᱳᱨ ᱨᱮᱱ ᱢᱟᱨᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱟᱨ ᱯᱚᱫᱽᱢᱟ ᱵᱷᱩᱥᱟᱱ ᱨᱮᱱ ᱟᱢᱮᱴᱤᱡ ᱠᱟᱱᱟᱭ, ᱩᱱᱤ ᱫᱚ ᱢᱤᱱᱤᱢᱟᱞᱤ ᱤᱱᱵᱷᱮᱥᱤᱵᱷ ᱴᱮᱠᱱᱤᱠ ᱨᱮ ᱯᱩᱭᱞᱩ ᱮᱱᱟᱭ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱯᱮᱥᱮᱱᱴ ᱠᱚ ᱨᱤᱠᱚᱵᱷᱚᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾ ᱥᱟᱨᱡᱟᱨᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱐/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱘:᱓᱐ ᱮ.ᱮᱢ. ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱕ ᱥᱮᱨᱢᱟ ᱩᱢᱮᱨᱟᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮ ᱡᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱢᱮᱱᱟᱜ ᱠᱟᱨᱰᱤᱭᱟᱠ ᱰᱤᱯᱷᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱨᱤᱯᱮᱭᱟᱨ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾", "normalised": "ᱮᱼᱟᱭᱼᱟᱭᱼᱮᱢᱼᱮᱥ ᱫᱤᱞᱞᱤ ᱫᱚ ᱱᱮᱛᱟᱨ ᱜᱮ ᱢᱤᱫᱴᱟᱝ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱥᱟᱨᱡᱟᱨᱤ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱟᱠᱴᱚᱨ ᱨᱟᱡᱮᱥ ᱢᱮᱦᱨᱟ, ᱦᱮᱰ ᱚᱯᱷ ᱠᱟᱨᱰᱤᱭᱟᱠ ᱥᱟᱨᱡᱟᱨᱤ ᱫᱟᱨᱟᱭ ᱛᱮ ᱦᱩᱭ ᱞᱮᱱᱟ ᱾ ᱰᱟᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ, ᱥᱤᱼᱮᱢᱼᱥᱤ ᱵᱮᱞᱚᱨ ᱨᱮᱱ ᱟᱞᱩᱢᱱᱩᱥ ᱟᱨ ᱯᱚᱫᱽᱢᱟ ᱵᱷᱩᱥᱚᱱ ᱧᱟᱢ ᱟᱠᱟᱫ ᱦᱚᱲ, ᱢᱤᱱᱤᱢᱟᱞᱤ ᱤᱱᱵᱷᱟᱥᱤᱵᱷ ᱴᱮᱠᱱᱤᱠ ᱮ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱥᱩᱠ ᱜᱮ ᱨᱩᱜᱤ ᱠᱚ ᱵᱮᱥᱚᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱥᱟᱨᱡᱟᱨᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱷᱤᱠ ᱘:᱓᱐ ᱮᱼᱮᱢ ᱨᱮ ᱒᱐ ᱡᱩᱞᱟᱭ ᱒᱐᱒᱔ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱱᱟ, ᱢᱤᱫᱴᱟᱝ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱩᱢᱮᱨᱟᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱱᱟᱜ ᱡᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱦᱟᱨᱴ ᱨᱮᱱᱟᱜ ᱠᱷᱟᱨᱟᱯ ᱫᱚ ᱵᱮᱥ ᱞᱮᱱᱟ ᱾"}
{"unnormalised": "ᱢᱮᱰᱤᱠᱟᱞ ᱴᱤᱢ ᱨᱮ ᱱᱚᱨᱥ ᱨᱚᱛᱱᱟ ᱫᱮᱵᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱯᱳᱥᱴ-ᱚᱯᱨᱮᱴᱤᱵᱷ ᱠᱮᱭᱟᱨ ᱨᱮ ᱟᱡᱟᱜ ᱮᱠᱥᱯᱚᱨᱴᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱟᱱᱚᱸᱫᱽ ᱥᱚᱨᱢᱟ ᱮᱱᱮᱥᱛᱷᱮᱥᱤᱭᱚᱞᱚᱡᱤ ᱵᱤᱵᱷᱟᱜᱽ ᱠᱷᱚᱱ ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱚᱨᱢᱟ ᱫᱚ ᱖ ᱴᱟᱲᱟᱝ ᱚᱯᱨᱮᱥᱚᱱ ᱡᱚᱠᱷᱮᱡ ᱯᱮᱥᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱭᱴᱟᱞ ᱥᱟᱭᱤᱱ ᱠᱚ ᱥᱩᱨ ᱠᱷᱚᱱ ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱾ ᱱᱚᱨᱥ ᱫᱮᱵᱤ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱚᱨᱢᱟ ᱵᱟᱱᱟᱨ ᱜᱮ ᱥᱮᱨᱢᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱤᱱᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱜᱚᱲᱚ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱫᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱯᱨᱤᱦᱮᱱᱥᱤᱵᱷ ᱟᱨ ᱠᱚᱴᱤᱝ-ᱮᱡᱽ ᱢᱮᱰᱤᱠᱟᱞ ᱥᱟᱨᱵᱷᱤᱥ ᱮᱢ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱤᱴᱢᱮᱱᱴ ᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱼᱟ ᱾", "normalised": "ᱢᱮᱰᱤᱠᱟᱞ ᱴᱤᱢ ᱨᱮ ᱱᱟᱨᱥ ᱨᱚᱛᱱᱟ ᱫᱮᱵᱤ ᱦᱚᱸᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱯᱚᱥᱴᱼᱚᱯᱟᱨᱮᱴᱤᱵᱷ ᱠᱮᱭᱟᱨ ᱨᱮ ᱟᱹᱰᱤ ᱵᱩᱫᱷᱤᱭᱟᱹᱱ ᱠᱟᱱᱟᱭ, ᱟᱨ ᱟᱱᱟᱥᱛᱷᱮᱥᱤᱭᱚᱞᱚᱡᱤ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱟᱱᱟᱱᱫᱽ ᱥᱟᱨᱢᱟ ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ ᱫᱚ ᱛᱩᱨᱩᱭ ᱴᱟᱲᱟᱝ ᱚᱯᱟᱨᱮᱥᱚᱱ ᱨᱮ ᱨᱩᱜᱤᱭᱟᱜ ᱵᱷᱟᱭᱴᱟᱞ ᱥᱟᱭᱤᱱ ᱠᱚ ᱠᱮᱴᱮᱡ ᱛᱮ ᱧᱮᱞ ᱠᱮᱫᱟ ᱾ ᱱᱟᱨᱥ ᱫᱮᱵᱤ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ ᱵᱟᱱᱟᱨ ᱜᱮ ᱥᱮᱨᱢᱟ ᱥᱮᱨᱢᱟ ᱠᱚ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱜᱚᱲᱚ ᱠᱟᱹᱢᱤ ᱫᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱱᱟᱜ ᱠᱚᱢᱯᱨᱮᱦᱮᱱᱥᱤᱵᱷ ᱟᱨ ᱠᱚᱴᱤᱝᱼᱮᱡᱽ ᱢᱮᱰᱤᱠᱟᱞ ᱥᱟᱨᱵᱷᱤᱥ ᱮᱢ ᱨᱮᱱᱟᱜ ᱠᱚᱢᱤᱴᱢᱮᱱᱴ ᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ ᱾"}
{"unnormalised": "ᱥᱟᱠᱥᱮᱥ ᱚᱯᱨᱮᱥᱚᱱ ᱛᱟᱭᱚᱢ ᱨᱚᱲ ᱠᱟᱛᱮ ᱰᱟᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ ᱫᱚ ᱠᱚᱱᱡᱮᱱᱤᱴᱟᱞ ᱦᱟᱨᱴ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱨᱮ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱰᱟᱭᱜᱽᱱᱳᱥᱤᱥ ᱟᱨ ᱴᱟᱭᱤᱢ ᱨᱮ ᱠᱟᱹᱢᱤ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱞᱟᱠᱛᱤ ᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱼᱟ ᱾ \"ᱟᱵᱚ ᱫᱚ ᱮᱸᱜᱟᱛ ᱟᱯᱟᱛ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ, ᱚᱱᱟ ᱛᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱫᱚ ᱠᱚᱢᱯᱞᱤᱠᱮᱥᱟᱱ ᱦᱮᱡᱚᱜ ᱢᱟᱬᱟᱝ ᱨᱮ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ,\" ᱰᱟᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ ᱫᱚᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱨᱦᱚᱸᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ ᱮᱭᱤᱢᱥ ᱫᱤᱞᱞᱤ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱥᱤᱱᱤᱭᱟᱨ ᱨᱮᱥᱤᱰᱮᱱᱴ ᱰᱟᱠᱴᱚᱨ ᱯᱷᱟᱛᱤᱢᱟ ᱠᱷᱟᱱ ᱦᱚᱛᱮᱛᱮ ᱥᱤᱨᱤᱡ ᱣᱚᱨᱠᱥᱚᱯ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱟᱭ ᱾", "normalised": "ᱥᱟᱨᱦᱟᱣᱱᱟ ᱥᱟᱨᱡᱟᱨᱤ ᱛᱟᱭᱚᱢ ᱰᱟᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ ᱫᱚ ᱡᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱦᱟᱨᱴ ᱨᱮᱱᱟᱜ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱨᱮ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱟᱨ ᱚᱠᱛᱚ ᱨᱮ ᱫᱟᱣ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ ᱾ ᱰᱟᱠᱴᱚᱨ ᱢᱮᱦᱨᱟ ᱫᱚᱭ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱟᱵᱚ ᱫᱚ ᱟᱭᱳᱼᱵᱟᱵᱟ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ, ᱡᱟᱛᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱦᱩᱭᱩᱜ ᱢᱟᱲᱟᱝ ᱨᱮᱜᱮ ᱠᱚ ᱪᱤᱠᱤᱛᱥᱟᱜ ᱾\" ᱩᱱᱤ ᱫᱚ ᱮᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱮᱼᱟᱭᱼᱟᱭᱼᱮᱢᱼᱮᱥ ᱫᱤᱞᱞᱤ ᱫᱚ ᱯᱨᱟᱭᱢᱟᱨᱤ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱪᱮᱫ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱤᱱᱤᱭᱟᱨ ᱨᱮᱥᱤᱰᱮᱱᱴ ᱰᱟᱠᱴᱚᱨ ᱯᱷᱟᱛᱤᱢᱟ ᱠᱷᱟᱱ ᱦᱚᱛᱮᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱥᱤᱨᱤᱡᱽ ᱚᱯᱷ ᱣᱚᱨᱠᱥᱚᱯ ᱠᱚ ᱠᱚᱨᱟᱣ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱛᱚᱱ ᱮᱫᱟᱭ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱫᱚ ᱮᱭᱤᱢᱥ ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱯᱚᱡᱤᱥᱚᱱ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱢᱤᱫ ᱞᱤᱰᱤᱝ ᱢᱮᱰᱤᱠᱟᱞ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱞᱮᱠᱟᱛᱮ ᱫᱟᱲᱮᱭ ᱮᱢᱟᱭᱟ ᱾ ᱫᱤᱥᱚᱢ ᱵᱷᱚᱨ ᱠᱷᱚᱱ ᱯᱮᱥᱮᱱᱴ ᱠᱚᱫᱚ ᱰᱟᱠᱴᱚᱨ ᱠᱟᱯᱩᱨ ᱞᱮᱠᱟᱱ ᱥᱯᱮᱥᱤᱭᱟᱞᱤᱥᱴ ᱥᱟᱶ ᱠᱚᱱᱥᱚᱞᱴᱮᱥᱚᱱ ᱠᱚ ᱧᱟᱢᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱞᱤᱰᱤᱝ ᱱᱤᱭᱩᱨᱚᱞᱚᱡᱤᱥᱴ ᱠᱟᱱᱟᱭ, ᱟᱨ ᱰᱟᱠᱴᱚᱨ ᱵᱮᱱᱟᱨᱡᱤ ᱫᱚ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱚᱱᱠᱚᱞᱚᱡᱤᱥᱴ ᱠᱟᱱᱟᱭ ᱾ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱢᱮᱰᱤᱠᱟᱞ ᱵᱟᱰᱟᱭ ᱞᱟᱦᱟᱱᱛᱤ ᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱠᱮᱭᱟᱨ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢᱤᱴᱮᱰ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱯᱮᱥᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱚᱣᱩᱴᱠᱟᱢ ᱵᱷᱟᱹᱜᱤ ᱦᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ, ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱰᱟᱠᱴᱚᱨ ᱜᱩᱞᱟᱴᱤ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱯᱚᱨᱥᱮᱥ ᱫᱚ ᱮᱼᱟᱭᱼᱟᱭᱼᱮᱢᱼᱮᱥ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬ ᱢᱮᱰᱤᱠᱟᱞ ᱤᱱᱥᱴᱤᱪᱭᱩᱴ ᱞᱮᱠᱟᱛᱮ ᱴᱷᱟᱶ ᱮ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱾ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱠᱷᱚᱱ ᱨᱩᱜᱤ ᱠᱚ ᱰᱟᱠᱴᱚᱨ ᱠᱟᱯᱩᱨ ᱞᱮᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱴᱷᱮᱱ ᱠᱚᱱᱥᱚᱞᱴᱮᱥᱚᱱ ᱠᱚ ᱧᱟᱢ ᱮᱫᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱤᱫ ᱢᱩᱬ ᱱᱤᱣᱨᱚᱞᱚᱡᱤᱥᱴ ᱠᱟᱱᱟᱭ, ᱟᱨ ᱰᱟᱠᱴᱚᱨ ᱵᱟᱱᱟᱨᱡᱤ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱤᱫ ᱥᱟᱨᱦᱟᱣ ᱚᱱᱠᱚᱞᱚᱡᱤᱥᱴ ᱠᱟᱱᱟᱭ ᱾ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱢᱮᱰᱤᱠᱟᱞ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱠᱮᱭᱟᱨ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢᱤᱴᱮᱰ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱤᱛ ᱦᱟᱹᱵᱤᱡ ᱛᱮᱜᱮ ᱨᱩᱜᱤᱭᱟᱜ ᱚᱩᱴᱠᱚᱢ ᱵᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ ᱢᱮᱱᱛᱮ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱰᱟᱠᱴᱚᱨ ᱜᱩᱞᱟᱴᱤ ᱢᱮᱱ ᱠᱮᱫᱟ ᱾"}
