{"unnormalised": "ᱱᱟᱣᱟ ᱯᱚᱛᱭᱟᱹᱣ ᱞᱮᱠᱟᱛᱮ ᱵᱤᱥᱮᱥ ᱧᱩᱛᱩᱢ ᱟᱨ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱤᱡ ᱥᱚᱨᱡᱟᱨᱤ ᱨᱮ ᱟᱡᱟᱨ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱚᱨᱡᱚ ᱛᱟᱞᱟ ᱨᱮ ᱢᱤᱫ ᱥᱟᱹᱜᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱮᱛᱷᱤᱠᱥ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱱ ᱢᱤᱫ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱑᱐,᱐᱐᱐+ ᱟᱡᱟᱨ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱰᱟᱴᱟ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱢᱟᱨᱟᱝ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚᱨᱮ ᱠᱟᱨᱰᱤᱭᱟᱠ ᱥᱚᱨᱡᱟᱨᱤ ᱠᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱚᱱᱟ ᱠᱷᱚᱱ ᱧᱟᱢ ᱟᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱟᱡᱟᱨ ᱦᱚᱲ ᱠᱚ \"ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\" ᱵᱟᱝᱛᱮ \"ᱰᱟᱠᱛᱚᱨ (ᱯᱨᱚᱯᱷᱮᱥᱚᱨ)\" ᱠᱚ ᱥᱚᱨᱡᱟᱨᱤ ᱟᱠᱟᱫ ᱠᱚᱣᱟ ᱩᱱᱠᱩ ᱫᱚ \"ᱰᱟᱠᱛᱚᱨ\" ᱧᱩᱛᱩᱢ ᱠᱚ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫ ᱥᱚᱨᱡᱟᱹᱱ ᱠᱚᱣᱟᱜ ᱵᱟᱹᱫᱽᱞᱤ ᱛᱮ ᱑᱕% ᱠᱚᱢ ᱜᱚᱡ ᱚᱨᱡᱚ ᱧᱮᱞ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱟᱣᱟ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱮᱫᱟ ᱡᱮ ᱵᱤᱥᱮᱥ ᱧᱩᱛᱩᱢ ᱟᱨ ᱟᱴᱠᱟᱞᱟᱱ ᱚᱯᱮᱨᱮᱥᱚᱱ ᱨᱮ ᱦᱟᱹᱥᱩᱣᱟᱱ ᱦᱚᱲᱟᱜ ᱚᱨᱡᱚ ᱛᱟᱞᱟ ᱨᱮ ᱢᱤᱫ ᱥᱟᱹᱜᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱢᱮᱰᱤᱠᱟᱞ ᱮᱛᱷᱤᱠᱥ ᱡᱚᱨᱱᱟᱞ ᱨᱮ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱ ᱢᱤᱫ ᱥᱮᱪᱮᱫ ᱫᱚ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱹᱥᱩᱣᱟᱱ ᱦᱚᱲᱟᱜ ᱰᱟᱴᱟ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱩᱬᱩᱛ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱠᱟᱨᱰᱤᱭᱟᱠ ᱚᱯᱮᱨᱮᱥᱚᱱ ᱠᱚ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾ ᱧᱟᱢ ᱟᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱮᱫᱟ ᱡᱮ ᱦᱟᱹᱥᱩᱣᱟᱱ ᱦᱚᱲ ᱠᱚᱫᱚ ᱡᱟᱦᱟᱸᱭ \"ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\" ᱥᱮ \"ᱰᱚᱠᱴᱚᱨ (ᱯᱨᱚᱯᱷᱮᱥᱚᱨ)\" ᱦᱚᱛᱮᱛᱮ ᱚᱯᱮᱨᱮᱥᱚᱱ ᱟᱠᱟᱱᱟ ᱩᱱᱠᱩᱣᱟᱜ ᱜᱚᱡ ᱦᱚᱲ ᱨᱮᱱᱟᱜ ᱫᱚᱨ ᱫᱚ ᱑᱕ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱚᱢ ᱜᱮᱭᱟ ᱩᱱᱠᱩ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱥᱩᱢᱩᱝ \"ᱰᱚᱠᱴᱚᱨ\" ᱧᱩᱛᱩᱢ ᱠᱚ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ ᱾"}
{"unnormalised": "ᱰᱟᱠᱛᱚᱨ ᱟᱨᱩᱱᱟ ᱵᱚᱨᱢᱟ (ᱮᱢ.ᱰᱤ., ᱰᱤ.ᱮᱢ. ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ) ᱦᱚᱛᱮᱛᱮ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱ ᱯᱟᱲᱦᱟᱣ ᱫᱚ \"ᱟᱥᱤᱥᱴᱮᱱᱴ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\", \"ᱮᱥᱳᱥᱤᱭᱮᱴ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\" ᱟᱨ \"ᱤᱢᱮᱨᱤᱴᱟᱥ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\" ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢ ᱠᱚᱣᱟᱜ ᱯᱨᱚᱥᱤᱡᱚᱨᱟᱞ ᱥᱚᱠᱥᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱼᱟ ᱾ \"ᱟᱥᱤᱥᱴᱮᱱᱴ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\" ᱟᱨ \"ᱮᱥᱳᱥᱤᱭᱮᱴ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\" ᱫᱚ \"ᱰᱟᱠᱛᱚᱨ\" ᱥᱟᱞᱟᱜ ᱵᱟᱹᱫᱽᱞᱤ ᱠᱟᱛᱮ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱟᱞᱤ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ \"ᱤᱢᱮᱨᱤᱴᱟᱥ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\" ᱧᱩᱛᱩᱢ ᱫᱚ ᱥᱚᱨᱡᱟᱨᱤ ᱛᱟᱭᱚᱢ ᱨᱩᱣᱟᱹᱲ ᱦᱤᱡᱩᱜ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱠᱷᱟᱴᱚ ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱱᱟ - ᱢᱚᱴᱟᱼᱢᱚᱴᱤ ᱑.᱒ ᱫᱤᱱ ᱠᱷᱟᱴᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱛᱟᱦᱮᱱ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ “ᱤᱢᱮᱨᱤᱴᱟᱥ” ᱧᱩᱛᱩᱢ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱚᱨᱥᱚᱝ ᱠᱟᱱᱟ ᱾", "normalised": "ᱰᱚᱠᱴᱚᱨ ᱚᱨᱩᱱᱟ ᱵᱚᱨᱢᱟ (ᱮᱢᱼᱰᱤ, ᱰᱤᱼᱮᱢ ᱠᱟᱨᱰᱤᱭᱳᱞᱳᱡᱤ) ᱦᱚᱛᱮᱛᱮ ᱞᱤᱰ ᱟᱠᱟᱱ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱫᱚ \"ᱮᱥᱤᱥᱴᱮᱱᱴ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\", \"ᱮᱥᱳᱥᱤᱭᱮᱴ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\", ᱟᱨ \"ᱮᱢᱮᱨᱤᱴᱚᱥ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\" ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢ ᱨᱮᱭᱟᱜ ᱚᱯᱮᱨᱮᱥᱚᱱ ᱨᱮ ᱥᱟᱠᱥᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱮᱫ ᱚᱨᱥᱚᱝ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱟ ᱾ ᱡᱚᱠᱷᱚᱱ \"ᱮᱥᱤᱥᱴᱮᱱᱴ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\" ᱟᱨ \"ᱮᱥᱳᱥᱤᱭᱮᱴ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\" ᱫᱚ \"ᱰᱚᱠᱴᱚᱨ\" ᱥᱟᱞᱟᱜ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱨᱮ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱮᱞᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱟᱝ ᱧᱮᱞ ᱮᱱᱟ, ᱩᱱ ᱡᱚᱠᱷᱚᱱ \"ᱮᱢᱮᱨᱤᱴᱚᱥ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ\" ᱧᱩᱛᱩᱢ ᱫᱚ ᱚᱯᱮᱨᱮᱥᱚᱱ ᱛᱟᱭᱚᱢ ᱨᱩᱣᱟᱹᱲ ᱦᱤᱡᱩᱜ ᱨᱮ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱥᱩᱫᱷᱟᱹᱨ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ – ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱚᱠᱛᱚ ᱫᱚ ᱑.᱒ ᱫᱤᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ \"ᱮᱢᱮᱨᱤᱴᱚᱥ\" ᱴᱷᱟᱹᱣᱠᱟᱹ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱟᱭᱢᱟ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱯᱟᱲᱦᱟᱣᱤᱭᱟᱹ ᱠᱚᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱧᱩᱛᱩᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ ᱢᱩᱪᱟᱹᱫ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱵᱟᱠᱚ ᱞᱟᱹᱭᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱩᱨ ᱠᱚ ᱮᱢ ᱠᱮᱫᱼᱟ ᱡᱮ ᱥᱚᱨᱡᱟᱹᱱᱟᱜ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱚᱠᱛᱚ (ᱡᱮᱞᱮᱠᱟ, ᱒᱐+ ᱥᱮᱨᱢᱟ), ᱦᱟᱥᱯᱟᱛᱟᱞᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ ᱟᱨ ᱟᱡᱟᱨ ᱦᱚᱲᱟᱜ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ (ᱪᱟᱨᱞᱥᱚᱱ ᱠᱳᱢᱳᱨᱵᱤᱰᱤᱴᱤ ᱤᱱᱰᱮᱠᱥ ᱞᱮᱠᱟᱱ ᱩᱯᱟᱹᱭ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ) ᱞᱮᱠᱟᱱ ᱚᱨᱥᱚᱝ ᱠᱚ ᱦᱚᱸ ᱢᱤᱫ ᱞᱮᱠᱟ ᱢᱩᱬ ᱜᱮᱭᱟ ᱾ \"ᱱᱚᱣᱟ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱡᱮ ᱢᱤᱫ ᱧᱩᱛᱩᱢ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ,\" ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱨᱟᱡᱤᱵᱽ ᱠᱩᱢᱟᱨ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱚᱣᱟ ᱯᱟᱲᱦᱟᱣ ᱨᱤᱱᱤᱡ ᱜᱚᱲᱚ ᱚᱱᱚᱞᱤᱭᱟᱹ ᱠᱟᱱᱟᱭ ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱥᱮᱪᱮᱫ ᱨᱮᱱ ᱚᱱᱚᱞᱤᱭᱟᱹ ᱠᱚ ᱥᱩᱢᱩᱝ ᱧᱩᱛᱩᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱵᱟᱠᱷᱨᱟ ᱠᱚ ᱪᱮᱛᱟᱣ ᱠᱮᱫᱟ ᱾ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱠᱚ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ ᱡᱮ ᱚᱯᱮᱨᱮᱥᱚᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱨᱮᱱᱟᱜ ᱥᱮᱨᱢᱟ (ᱡᱮᱞᱮᱠᱟ, ᱒᱐ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ), ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱱᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ, ᱟᱨ ᱦᱟᱹᱥᱩᱣᱟᱱ ᱦᱚᱲᱟᱜ ᱡᱚᱛᱚ ᱠᱟᱛᱷᱟ ᱜᱮ (ᱪᱟᱨᱞᱥᱚᱱ ᱠᱚᱢᱳᱨᱵᱤᱰᱤᱴᱤ ᱤᱱᱰᱮᱠᱥ ᱞᱮᱠᱟᱱ ᱩᱯᱟᱹᱭ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱠᱚ ᱞᱮᱠᱷᱟᱭᱟ) ᱥᱚᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱢᱩᱬᱩᱛ ᱵᱷᱩᱢᱤᱠᱟ ᱠᱚ ᱯᱩᱨᱟᱹᱣᱟ ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱨᱟᱡᱤᱵᱽ ᱠᱩᱢᱟᱨ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱚᱣᱟ ᱥᱮᱪᱮᱫ ᱨᱮᱱ ᱥᱚᱦᱚᱫ ᱚᱱᱚᱞᱤᱭᱟᱹ ᱠᱟᱱᱟᱭ ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ \"ᱱᱚᱣᱟ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱡᱮ ᱧᱩᱛᱩᱢ ᱫᱚ ᱢᱤᱫ ᱜᱮᱫ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ ᱾\""}
{"unnormalised": "ᱱᱚᱣᱟ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱚᱨᱡᱚ ᱫᱚ ᱟᱡᱟᱨ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱟᱨ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱱᱟᱜ ᱥᱟᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱜᱮᱭᱟ ᱾ ᱟᱡᱟᱨ ᱦᱚᱲ ᱫᱚ ᱥᱚᱨᱡᱟᱹᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱚᱠᱛᱚ ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱦᱟᱢᱮᱴ ᱠᱟᱹᱢᱤ ᱠᱚ ᱧᱩᱛᱩᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱠᱩᱞᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱵᱟᱹᱫᱽᱞᱤ ᱛᱮ, ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚ ᱫᱚ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱥᱚᱨᱡᱟᱹᱱᱟᱜ ᱠᱨᱮᱰᱮᱱᱥᱤᱭᱟᱞ ᱟᱨ ᱠᱟᱹᱢᱤ ᱨᱮᱱᱟᱜ ᱛᱷᱚᱠ ᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ - \"ᱥᱤᱱᱤᱭᱟᱨ ᱨᱮᱥᱤᱰᱮᱸᱴ\" ᱵᱟᱝᱛᱮ \"ᱠᱚᱱᱥᱟᱞᱴᱮᱸᱴ\" ᱞᱮᱠᱟᱛᱮ ᱛᱤᱱᱟᱹᱜ ᱫᱤᱱ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱟᱭ ᱚᱱᱟ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ - ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱪᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱾ ᱧᱩᱛᱩᱢ ᱟᱨ ᱵᱤᱥᱮᱥᱟᱜ ᱪᱮᱛᱟᱱ ᱨᱮᱱᱟᱜ ᱱᱩᱣᱟᱱᱥ ᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱯᱟᱲᱦᱟᱣ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ, \"ᱰᱟᱠᱛᱚᱨ (ᱠᱟᱨᱰᱤᱭᱳᱛᱷᱳᱨᱮᱥᱤᱠ ᱥᱚᱨᱡᱟᱨᱤ)\" ᱞᱮᱠᱟᱱ ᱥᱟᱵᱽᱥᱯᱮᱥᱤᱭᱟᱞᱤᱴᱤ ᱧᱩᱛᱩᱢ ᱠᱚᱣᱟᱜ ᱚᱨᱥᱚᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱾", "normalised": "ᱱᱚᱣᱟ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱫᱚ ᱦᱟᱹᱥᱩᱣᱟᱱ ᱦᱚᱲᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱟᱨ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱪᱟᱪᱞᱟᱣ ᱵᱟᱠᱷᱨᱟ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ ᱾ ᱦᱟᱹᱥᱩᱣᱟᱱ ᱦᱚᱲ ᱫᱚ ᱚᱯᱮᱨᱮᱥᱚᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱨᱮ ᱢᱮᱱᱟᱭ ᱰᱚᱠᱴᱚᱨᱟᱜ ᱧᱩᱛᱩᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱩᱱᱤᱭᱟᱜ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱟᱨ ᱠᱣᱟᱞᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱵᱟᱠᱷᱨᱟ ᱠᱚ ᱠᱩᱞᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱱᱟ ᱨᱩᱣᱟᱹᱲ ᱛᱮ, ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚᱫᱚ ᱰᱚᱠᱴᱚᱨᱟᱜ ᱠᱨᱮᱰᱮᱱᱥᱤᱭᱟᱞ ᱟᱨ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱞᱮᱵᱮᱞ ᱠᱚ ᱥᱟᱯᱷᱟᱼᱥᱟᱯᱷᱤ ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ – \"ᱥᱤᱱᱤᱭᱟᱹᱨ ᱨᱮᱥᱤᱰᱮᱱᱴ\" ᱥᱮ \"ᱠᱚᱱᱥᱚᱞᱴᱮᱱᱴ\" ᱞᱮᱠᱟᱛᱮ ᱛᱤᱱᱟᱹᱜ ᱚᱠᱛᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱚᱱᱟ ᱥᱟᱶᱛᱮ – ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱜᱚᱴᱟ ᱠᱟᱛᱮ ᱵᱟᱪᱷᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱾ ᱧᱩᱛᱩᱢ ᱟᱨ ᱵᱤᱥᱮᱥᱚᱛᱟ ᱨᱮᱭᱟᱜ ᱱᱩᱣᱟᱱᱥᱮᱥ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱨᱦᱚᱸ ᱥᱮᱪᱮᱫ ᱠᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱚᱣᱟ ᱦᱚᱸ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱮ \"ᱰᱚᱠᱴᱚᱨ (ᱠᱟᱨᱰᱤᱭᱳᱛᱷᱳᱨᱟᱥᱤᱠ ᱥᱟᱨᱡᱟᱨᱤ)\" ᱞᱮᱠᱟᱱ ᱥᱚᱵᱽᱥᱯᱮᱥᱟᱞᱤᱴᱤ ᱧᱩᱛᱩᱢ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱚᱨᱥᱚᱝ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱡᱩᱲᱟᱹᱣ ᱠᱷᱚᱵᱚᱨ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱟᱣᱩᱱᱥᱤᱞ (ᱮᱢ.ᱥᱤ.ᱟᱭ.) - ᱱᱤᱛᱚᱜ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱢᱤᱥᱚᱱ (ᱮᱱ.ᱮᱢ.ᱥᱤ.) - ᱨᱤᱯᱚᱴ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱰᱤᱠᱟᱞ ᱧᱩᱛᱩᱢ ᱮᱢ ᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱛᱮ ᱱᱤᱨᱫᱮᱥ ᱠᱚ ᱛᱩᱱᱠᱷᱤ ᱮᱫᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱟᱞᱟᱝ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱠᱨᱟᱭᱴᱮᱨᱤᱭᱟ ᱛᱮᱭᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱱᱤᱭᱟᱹᱢ ᱠᱚ ᱠᱚᱢ ᱟᱨ ᱱᱚᱣᱟ ᱧᱮᱞ ᱡᱚᱛᱚᱱ ᱮᱫᱟᱭ ᱡᱮ ᱧᱩᱛᱩᱢ ᱫᱚ ᱢᱤᱫ ᱯᱷᱤᱡᱤᱥᱤᱭᱟᱱᱟᱜ ᱠᱣᱟᱞᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱟᱨ ᱮᱠᱥᱯᱚᱨᱴᱟᱭᱤᱡᱽ ᱡᱚᱛᱷᱟᱛ ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱮᱠᱴᱤᱥᱱᱟᱨ ᱟᱨ ᱟᱡᱟᱨ ᱦᱚᱲ ᱵᱟᱱᱟᱨ ᱜᱮ ᱠᱤᱱ ᱞᱟᱵᱷᱟᱱᱚᱜᱼᱟ ᱾", "normalised": "ᱡᱚᱲᱟᱣ ᱠᱷᱚᱵᱚᱨ ᱨᱮ, ᱢᱮᱰᱤᱠᱟᱞ ᱠᱟᱣᱩᱱᱥᱤᱞ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (ᱮᱢᱼᱥᱤᱼᱟᱭ) - ᱱᱤᱛᱚᱜ ᱫᱚ ᱱᱮᱥᱱᱟᱞ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱢᱤᱥᱚᱱ (ᱮᱱᱼᱮᱢᱼᱥᱤ) - ᱢᱮᱰᱤᱠᱟᱞ ᱧᱩᱛᱩᱢ ᱮᱢ ᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ ᱠᱚ ᱧᱮᱞᱮᱫᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱟᱞᱟᱝ ᱜᱮ ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱨᱮ ᱟᱨᱦᱚᱸ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱽ ᱠᱨᱟᱭᱴᱮᱨᱤᱭᱟ ᱠᱚ ᱮᱛᱚᱦᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱧᱩᱛᱩᱢ ᱨᱮ ᱟᱴᱠᱟᱞ ᱠᱚ ᱠᱚᱢ ᱠᱟᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱫᱚᱦᱚᱭᱟ ᱡᱮ ᱧᱩᱛᱩᱢ ᱠᱚᱫᱚ ᱟᱹᱭᱩᱨᱤᱭᱟᱹ ᱟᱨ ᱦᱟᱹᱥᱩᱣᱟᱱ ᱦᱚᱲ ᱵᱟᱱᱟᱨ ᱜᱮ ᱞᱟᱹᱵᱷ ᱮᱢ ᱠᱟᱛᱮ ᱢᱤᱫ ᱯᱷᱤᱡᱤᱥᱤᱭᱟᱱ ᱨᱮᱱᱟᱜ ᱠᱣᱟᱞᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱟᱨ ᱮᱠᱥᱯᱚᱨᱴᱟᱭᱤᱡᱽ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜᱟ ᱾"}
