{"unnormalised": "ᱰᱟᱠᱴᱚᱨ, ᱮᱢ.ᱵᱤ.ᱵᱤ.ᱮᱥ., ᱟᱨ ᱮᱢ.ᱰᱤ. ᱢᱩᱫᱽᱨᱮ ᱪᱮᱫ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "D-r, M-B-B-S ᱟᱨ M-D ᱛᱟᱞᱟᱨᱮ ᱪᱮᱫ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ?"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱶᱟ ᱫᱚ ᱟᱵᱚ ᱵᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱦᱟᱞᱚᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮᱫ᱾ ᱱᱚᱰᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ, ᱰᱟᱠᱴᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱸᱜᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱟᱹᱲᱟᱹ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, \"ᱰᱟᱠᱴᱚᱨ\" ᱫᱚ ᱡᱟᱦᱟᱸᱭ ᱰᱚᱠᱴᱚᱨᱮᱴ ᱰᱤᱜᱽᱨᱤ ᱮ ᱧᱟᱢ ᱟᱠᱟᱫᱼᱟ ᱩᱱᱤ ᱫᱚᱭ ᱩᱫᱩᱜ ᱟ᱾ ᱢᱮᱰᱤᱠᱟᱞ ᱯᱨᱚᱯᱷᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱤᱥᱮᱥ ᱠᱮᱥ ᱨᱮ, ᱱᱚᱶᱟ ᱫᱚ ᱩᱱᱤ ᱩᱫᱩᱜ-ᱟ ᱡᱟᱦᱟᱸᱭ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮ ᱰᱤᱜᱽᱨᱤ ᱮ ᱧᱟᱢ ᱟᱠᱟᱫᱼᱟ᱾ ᱮᱢ.ᱵᱤ.ᱵᱤ.ᱮᱥ. ᱟᱨ ᱮᱢ.ᱰᱤ. ᱠᱣᱟᱞᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱧᱩᱛᱩᱢ ᱵᱮᱵᱷᱟᱨ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱟᱞᱮ ᱱᱚᱶᱟ ᱵᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱜᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮᱫ᱾ ᱱᱚᱸᱰᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ, D-r ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱫ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, \"D-r\" ᱫᱚ ᱩᱱᱤ ᱦᱚᱲ ᱜᱮ ᱩᱫᱩᱜᱟᱭ ᱡᱟᱦᱟᱸᱭ ᱰᱚᱠᱴᱚᱨᱮᱴ ᱰᱤᱜᱽᱨᱤ ᱮ ᱧᱟᱢ ᱟᱠᱟᱫᱼᱟ᱾ ᱢᱮᱰᱤᱠᱟᱞ ᱯᱨᱚᱯᱷᱮᱥᱟᱱ ᱨᱮᱭᱟᱜ ᱢᱟᱢᱞᱟ ᱨᱮ, ᱱᱚᱶᱟ ᱫᱚ ᱩᱱᱤ ᱩᱫᱩᱜᱟᱭ ᱡᱟᱦᱟᱸᱭ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮ ᱰᱤᱜᱽᱨᱤ ᱧᱟᱢ ᱟᱠᱟᱫᱟ᱾ M-B-B-S ᱟᱨ M-D ᱠᱣᱟᱞᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱴᱟᱭᱴᱮᱞ ᱵᱮᱵᱷᱟᱨ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱮᱢ.ᱵᱤ.ᱵᱤ.ᱮᱥ., ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱵᱮᱪᱮᱞᱚᱨ ᱚᱯᱷ ᱢᱮᱰᱤᱥᱤᱱ ᱮᱱᱰ ᱵᱮᱪᱮᱞᱚᱨ ᱚᱯᱷ ᱥᱚᱨᱡᱚᱨᱤ, ᱱᱚᱶᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱨᱟᱭᱢᱟᱨᱤ ᱟᱱᱰᱚᱨᱜᱽᱨᱟᱡᱩᱭᱮᱴ ᱢᱮᱰᱤᱠᱟᱞ ᱰᱤᱜᱽᱨᱤ ᱠᱟᱱᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱡᱟᱦᱟᱸᱭ ᱮᱢ.ᱵᱤ.ᱵᱤ.ᱮᱥ. ᱮ ᱯᱩᱨᱟᱹᱣᱟ, ᱩᱱ ᱫᱚ ᱩᱱᱤ ᱫᱚ ᱞᱤᱜᱟᱞᱤ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞᱤ \"ᱰᱟᱠᱴᱚᱨ\" ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱡᱮᱱᱮᱨᱟᱞ ᱯᱷᱤᱡᱤᱥᱤᱭᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱯᱨᱮᱠᱴᱤᱥ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱜᱚᱵᱷᱚᱨᱱᱢᱮᱱᱴ ᱦᱮᱞᱛᱷ ᱥᱚᱨᱵᱷᱤᱥᱮᱥ ᱨᱮ ᱡᱚᱭᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱵᱤᱥᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱮ ᱯᱟᱲᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱰᱟᱠᱴᱚᱨ ᱟᱨ.ᱠᱮ. ᱥᱚᱨᱢᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱤᱛᱚᱜ ᱜᱮ ᱮᱢᱥ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱮᱢ.ᱵᱤ.ᱵᱤ.ᱮᱥ. ᱮ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱫᱼᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱨᱮᱥᱤᱰᱮᱱᱴ ᱰᱟᱠᱴᱚᱨ ᱠᱟᱱᱟᱭ᱾", "normalised": "M-B-B-S, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱧᱩᱛᱩᱢ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱢᱮᱰᱤᱥᱤᱱ ᱟᱨ ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱥᱚᱨᱡᱚᱨᱤ, ᱱᱚᱶᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱢᱮᱰᱤᱠᱟᱞ ᱰᱤᱜᱽᱨᱤ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱦᱚᱲ ᱡᱚᱠᱷᱚᱱ ᱮᱢᱼᱵᱤᱼᱵᱤᱼᱮᱥ ᱮ ᱯᱩᱨᱟᱹᱣ ᱠᱮᱫᱼᱟ, ᱩᱱᱤ ᱫᱚ ᱠᱟᱱᱩᱱ ᱞᱮᱠᱟᱛᱮ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱞᱮᱠᱟᱛᱮ \"D-r\" ᱞᱮᱠᱟᱛᱮ ᱩᱯᱨᱩᱢ ᱮ ᱧᱟᱢᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱡᱮᱱᱮᱨᱟᱞ ᱯᱷᱤᱡᱤᱥᱤᱭᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱚᱨᱠᱟᱨᱤ ᱦᱮᱞᱛᱷ ᱥᱚᱨᱵᱷᱤᱥ ᱨᱮ ᱥᱮᱞᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱵᱤᱥᱮᱥ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱰᱤᱼᱟᱨ ᱟᱨᱹᱠᱮᱹ ᱥᱟᱨᱢᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱤᱛᱚᱜ ᱜᱮ ᱮᱼᱟᱭᱤᱼᱟᱭᱤᱼᱮᱢᱼᱮᱥ, ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱟᱡᱟᱜ ᱮᱢᱼᱵᱤᱼᱵᱤᱼᱮᱥ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱫᱟ, ᱱᱤᱛᱚᱜ ᱢᱤᱫ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱢᱤᱫ ᱨᱮᱥᱤᱰᱮᱸᱴ ᱰᱚᱠᱴᱚᱨ ᱠᱟᱱᱟᱭ᱾"}
{"unnormalised": "ᱮᱢ.ᱰᱤ., ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱰᱟᱠᱴᱚᱨ ᱚᱯᱷ ᱢᱮᱰᱤᱥᱤᱱ, ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱯᱳᱥᱴᱜᱽᱨᱟᱡᱩᱭᱮᱴ ᱰᱤᱜᱽᱨᱤ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱮᱢ.ᱰᱤ. ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ, ᱢᱤᱫ ᱰᱟᱠᱴᱚᱨ (ᱮᱢ.ᱵᱤ.ᱵᱤ.ᱮᱥ.) ᱫᱚ ᱟᱨᱦᱚᱸ ᱓ ᱥᱮᱨᱢᱟ ᱵᱤᱥᱮᱥ ᱴᱨᱮᱱᱤᱝ ᱮ ᱯᱩᱨᱟᱹᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱢᱤᱫ ᱮᱠᱡᱟᱢᱤᱱᱮᱥᱚᱱ ᱮ ᱯᱟᱥ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱮᱢ.ᱰᱤ. ᱫᱚ ᱟᱢ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱴᱚᱴᱷᱟ ᱨᱮ ᱮᱠᱥᱯᱟᱴ ᱦᱩᱭ ᱞᱟᱹᱜᱤᱫ ᱮ ᱮᱢᱟᱢᱟ, ᱡᱮᱞᱮᱠᱟ ᱤᱱᱴᱚᱨᱱᱟᱞ ᱢᱮᱰᱤᱥᱤᱱ, ᱯᱤᱰᱤᱭᱟᱴᱨᱤᱠᱥ, ᱵᱟᱝᱠᱷᱟᱱ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ᱾ ᱟᱢ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱟᱱ ᱥᱯᱮᱥᱤᱭᱟᱞᱤᱥᱴ ᱠᱚ \"ᱰᱟᱠᱴᱚᱨ (ᱥᱯᱮᱥᱤᱭᱟᱞᱤᱴᱤ)\" ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞ ᱧᱟᱢ ᱠᱚᱣᱟ ᱡᱮᱞᱮᱠᱟ ᱰᱟᱠᱴᱚᱨ ᱟᱭᱥᱟ ᱠᱷᱟᱱ, ᱮᱢ.ᱰᱤ. (ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ), ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱯᱷᱳᱨᱴᱤᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱯᱨᱮᱠᱴᱤᱥ ᱮᱫᱼᱟ᱾", "normalised": "M-D, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱧᱩᱛᱩᱢ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱰᱚᱠᱴᱚᱨ ᱚᱯᱷ ᱢᱮᱰᱤᱥᱤᱱ, ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱯᱚᱥᱴ ᱜᱨᱮᱡᱩᱣᱮᱴ ᱰᱤᱜᱽᱨᱤ ᱠᱟᱱᱟ᱾ M-D ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ, ᱢᱤᱫ ᱰᱤᱼᱟᱨ (ᱮᱢᱼᱵᱤᱼᱵᱤᱼᱮᱥ) ᱫᱚ ᱟᱨᱦᱚᱸ ᱯᱮ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱵᱤᱥᱮᱥ ᱴᱨᱮᱱᱤᱝ ᱯᱩᱨᱟᱹᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱢᱤᱫ ᱵᱤᱱᱤᱰ ᱯᱟᱥ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱤᱫ M-D ᱫᱚ ᱟᱢᱟᱜ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱴᱚᱴᱷᱟ ᱨᱮ, ᱡᱮᱞᱮᱠᱟ ᱤᱱᱴᱚᱨᱱᱟᱞ ᱢᱮᱰᱤᱥᱤᱱ, ᱯᱮᱰᱤᱭᱟᱴᱨᱤᱠᱥ, ᱵᱟᱝᱠᱷᱟᱱ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ ᱨᱮ ᱵᱤᱥᱮᱥ ᱵᱟᱰᱟᱭ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱥᱯᱮᱥᱤᱭᱟᱞᱤᱥᱴ ᱠᱚ \"D-r (ᱥᱯᱮᱥᱤᱭᱟᱞᱴᱤ)\" ᱞᱮᱠᱟᱛᱮ ᱧᱩᱛᱩᱢ ᱮᱢᱟᱠᱚ ᱧᱮᱞ ᱧᱟᱢᱟ, ᱡᱮᱞᱮᱠᱟ D-r ᱟᱭᱥᱟ ᱠᱷᱟᱱ, M-D (ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ), ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱯᱷᱚᱨᱴᱤᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱟᱭ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱥᱟᱹᱯᱷᱟ ᱞᱟᱹᱜᱤᱫ, ᱮᱢ.ᱵᱤ.ᱵᱤ.ᱮᱥ. ᱵᱟᱝᱠᱷᱟᱱ ᱮᱢ.ᱰᱤ. ᱛᱟᱦᱮᱸᱱ ᱦᱚᱲ ᱠᱚ ᱫᱚ ᱰᱟᱠᱴᱚᱨ ᱠᱟᱱᱟ ᱠᱚ ᱟᱨ \"ᱰᱟᱠᱴᱚᱨ\" ᱧᱩᱛᱩᱢ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱢ.ᱰᱤ. ᱫᱚ ᱢᱤᱫ ᱩᱥᱩᱞ ᱴᱨᱮᱱᱤᱝ ᱨᱮᱱᱟᱜ ᱨᱩᱯ ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱚᱱᱠᱟ ᱜᱮ ᱞᱮᱠᱟ ᱜᱮᱭᱟ ᱡᱮᱞᱮᱠᱟ ᱮᱞ.ᱮᱞ.ᱵᱤ. ᱛᱟᱦᱮᱸᱱ ᱦᱚᱲ ᱫᱚ \"ᱮᱰᱵᱷᱚᱠᱮᱴ\" ᱠᱚ ᱢᱮᱛᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱟᱦᱟᱸᱭ ᱮᱞ.ᱮᱞ.ᱮᱢ. ᱵᱟᱝᱠᱷᱟᱱ ᱞᱚ ᱨᱮ ᱯᱤ.ᱮᱪ.ᱰᱤ. ᱛᱟᱦᱮᱸᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱠᱩ ᱥᱤᱱᱤᱭᱚᱨ ᱯᱷᱤᱡᱤᱥᱤᱭᱟᱱ ᱰᱟᱠᱴᱚᱨ ᱯᱟᱴᱮᱞ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱡᱟᱦᱟᱸᱭ ᱴᱷᱮᱱ ᱮᱢ.ᱰᱤ. ᱟᱨ ᱯᱤ.ᱮᱪ.ᱰᱤ. ᱰᱤᱜᱽᱨᱤ ᱵᱟᱱᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱩᱱᱤ ᱢᱤᱫ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱢᱤᱫ ᱢᱩᱲᱩᱛ ᱨᱤᱥᱚᱨᱪᱚᱨ ᱠᱟᱱᱟᱭ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱥᱟᱯᱷᱟ ᱧᱚᱜ ᱞᱟᱹᱜᱤᱫ, ᱡᱟᱦᱟᱸ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱮᱢᱼᱵᱤᱼᱵᱤᱼᱮᱥ ᱵᱟᱝᱠᱷᱟᱱ ᱮᱢᱼᱰᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱫᱚ ᱰᱚᱠᱴᱚᱨ ᱠᱟᱱᱟ ᱠᱚ ᱟᱨ \"D-r\" ᱧᱩᱛᱩᱢ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ M-D ᱫᱚ ᱵᱤᱥᱮᱥ ᱴᱨᱮᱱᱤᱝ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱪᱮᱛᱟᱱ ᱛᱷᱚᱠ ᱩᱫᱩᱜᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱚᱱᱠᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱮᱞᱼᱮᱞᱼᱵᱤ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫ ᱩᱠᱤᱞ ᱫᱚ \"ᱮᱰᱵᱷᱚᱠᱮᱴ\" ᱢᱮᱛᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱟᱦᱟᱸᱭ ᱠᱚᱣᱟᱜ ᱮᱞᱼᱮᱞᱼᱮᱢ ᱵᱟᱝᱠᱷᱟᱱ ᱯᱤᱼᱮᱪᱼᱰᱤ ᱞᱚ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱮᱠᱥᱯᱟᱨᱴᱤᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱤᱱᱤᱭᱚᱨ ᱯᱷᱤᱡᱤᱥᱤᱭᱟᱱ D-r ᱯᱟᱴᱮᱞ ᱩᱱᱠᱩ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱢᱮ ᱡᱟᱦᱟᱸ ᱠᱤᱱ ᱫᱚ ᱮᱢᱼᱰᱤ ᱟᱨ ᱯᱤᱼᱮᱪᱼᱰᱤ ᱰᱤᱜᱽᱨᱤ ᱵᱟᱱᱟᱨ ᱜᱮ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱤᱱᱟ ᱟᱨ ᱢᱤᱫ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬ ᱨᱤᱥᱟᱨᱪᱟᱨ ᱠᱟᱱᱟᱭ᱾"}
{"unnormalised": "ᱥᱟᱨᱟᱝᱥ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱮᱢ.ᱵᱤ.ᱵᱤ.ᱮᱥ. ᱫᱚ ᱟᱢ ᱢᱤᱫ ᱢᱮᱰᱤᱠᱟᱞ ᱰᱟᱠᱴᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱣᱟᱞᱤᱯᱷᱟᱭᱤ ᱮᱢᱟᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ \"ᱰᱟᱠᱴᱚᱨ\" ᱧᱩᱛᱩᱢ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱮ ᱮᱢᱟᱢᱟ᱾ ᱢᱤᱫ ᱮᱢ.ᱰᱤ. ᱫᱚ ᱮᱰᱵᱷᱟᱱᱥ ᱥᱯᱮᱥᱤᱭᱟᱞᱟᱭᱡᱮᱥᱚᱱ ᱩᱫᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱢᱤᱫ ᱥᱯᱮᱥᱤᱭᱟᱞᱤᱥᱴ ᱞᱮᱠᱟᱛᱮ ᱯᱨᱮᱠᱴᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱮ ᱮᱢᱟᱢᱟ ᱟᱨ ᱟᱨᱦᱚᱸ \"ᱰᱟᱠᱴᱚᱨ\" ᱧᱩᱛᱩᱢ ᱵᱮᱵᱷᱟᱨ ᱮ ᱵᱷᱮᱞᱤᱰᱮᱴ ᱮᱫᱼᱟ᱾ ᱮᱢ.ᱵᱤ.ᱵᱤ.ᱮᱥ. ᱟᱨ ᱮᱢ.ᱰᱤ. ᱛᱟᱦᱮᱸᱱ ᱦᱚᱲ ᱵᱟᱱᱟᱨ ᱜᱮ ᱟᱵᱚᱣᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱥᱤᱥᱴᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱠᱚ, ᱮᱯᱚᱞᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ, ᱜᱚᱵᱷᱚᱨᱱᱢᱮᱱᱴ ᱯᱤ.ᱮᱪ.ᱥᱤ. ᱟᱨ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱞᱤᱱᱤᱠᱥ ᱞᱮᱠᱟᱱ ᱴᱷᱟᱶᱨᱮ ᱠᱚ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ᱾", "normalised": "ᱥᱟᱨᱟᱝᱥᱚ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱮᱢᱼᱵᱤᱼᱵᱤᱼᱮᱥ ᱟᱢ ᱢᱤᱫ ᱢᱮᱰᱤᱠᱟᱞ ᱰᱚᱠᱴᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱣᱟᱞᱤᱯᱷᱟᱭ ᱮᱢᱟᱢᱟᱭ, ᱟᱢ ᱫᱚ \"D-r\" ᱧᱩᱛᱩᱢ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱫᱟᱣ ᱮᱢᱟᱢᱟ᱾ ᱢᱤᱫ ᱮᱢᱼᱰᱤ ᱫᱚ ᱪᱮᱛᱟᱱ ᱵᱤᱥᱮᱥ ᱵᱟᱰᱟᱭ ᱩᱫᱩᱜᱟᱭ, ᱟᱢ ᱢᱤᱫ ᱥᱯᱮᱥᱤᱭᱟᱞᱤᱥᱴ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱟᱜᱮᱭ ᱮᱢᱟᱢᱟ ᱟᱨ \"D-r\" ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱟᱨᱦᱚᱸ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱮᱢᱟᱢᱟ᱾ ᱮᱢᱼᱵᱤᱼᱵᱤᱼᱮᱥ ᱟᱨ ᱮᱢᱼᱰᱤ ᱦᱚᱞᱰᱟᱨ ᱵᱟᱱᱟᱨ ᱜᱮ ᱟᱵᱚᱣᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱥᱤᱥᱴᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱩᱱᱠᱩ ᱮᱯᱚᱞᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ, ᱥᱚᱨᱠᱟᱨᱤ ᱯᱤᱼᱮᱪᱼᱥᱤ ᱟᱨ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱞᱤᱱᱤᱠ ᱞᱮᱠᱟᱱ ᱴᱷᱟᱶ ᱨᱮᱠᱚ ᱠᱟᱹᱢᱤ ᱮᱫᱟ᱾"}
