```json
{
  "unnormalised": "हिंदू धर्मातील एक महत्त्वाचे तीर्थस्थान असलेली वार्षिक अमरनाथ यात्रा 01/07/2024 रोजी कडेकोट सुरक्षा व्यवस्थेत सुरू झाली. भारत आणि परदेशातील भाविकांसह हजारो यात्रेकरूंनी जम्मू आणि काश्मीरमधील पवित्र अमरनाथ गुहेतील 43 दिवसांच्या यात्रेसाठी नोंदणी केली आहे. या गुहेत बर्फाचे शिवलिंग आहे, ज्याला भगवान शिवाचे रूप मानले जाते.",
  "normalised": "हिंदू धर्मातील एक महत्त्वाचे तीर्थस्थान असलेली वार्षिक अमरनाथ यात्रा 1 जुलै दोन हजार चोवीस रोजी कडेकोट सुरक्षा व्यवस्थेत सुरू झाली. भारत आणि परदेशातील भाविकांसह हजारो यात्रेकरूंनी जम्मू आणि काश्मीरमधील पवित्र अमरनाथ गुहेतील त्रेचाळीस दिवसांच्या यात्रेसाठी नोंदणी केली आहे. या गुहेत बर्फाचे शिवलिंग आहे, ज्याला भगवान शिवाचे रूप मानले जाते.",
  "raw": "हिंदू धर्मातील एक महत्त्वाचे तीर्थस्थान असलेली वार्षिक अमरनाथ यात्रा 01/07/2024 रोजी कडेकोट सुरक्षा व्यवस्थेत सुरू झाली. भारत आणि परदेशातील भाविकांसह हजारो यात्रेकरूंनी जम्मू आणि काश्मीरमधील पवित्र अमरनाथ गुहेतील 43 दिवसांच्या यात्रेसाठी नोंदणी केली आहे. या गुहेत बर्फाचे शिवलिंग आहे, ज्याला भगवान शिवाचे रूप मानले जाते."
}
```
```json
{
  "unnormalised": "सूत्रांनी दिलेल्या माहितीनुसार, सुमारे ५००० यात्रेकरूंच्या पहिल्या तुकडीला जम्मू येथील बेस कॅम्पमधून सोमवारी सकाळी लवकर झेंडा दाखवण्यात आला. सुरक्षा दलांनी गुहेकडे जाणाऱ्या दोन मार्गांवर मोठ्या प्रमाणात सुरक्षा व्यवस्था तैनात केली आहे: पारंपरिक ४८ कि.मी. नुनवान-पहलगाम मार्ग आणि लहान १४ कि.मी. बालटाल मार्ग. प्रशासनाने मार्गावर विविध ठिकाणी निवास, भोजन आणि वैद्यकीय सुविधांची व्यवस्था केली आहे.",
  "normalised": "सूत्रांनी दिलेल्या माहितीनुसार, सुमारे पाच हजार यात्रेकरूंच्या पहिल्या तुकडीला जम्मू येथील बेस कॅम्पमधून सोमवारी सकाळी लवकर झेंडा दाखवण्यात आला. सुरक्षा दलांनी गुहेकडे जाणाऱ्या दोन मार्गांवर मोठ्या प्रमाणात सुरक्षा व्यवस्था तैनात केली आहे: पारंपरिक चाळीस आठ किलोमीटर नुनवान-पहलगाम मार्ग आणि लहान चौदा किलोमीटर बालटाल मार्ग. प्रशासनाने मार्गावर विविध ठिकाणी निवास, भोजन आणि वैद्यकीय सुविधांची व्यवस्था केली आहे.",
  "raw": "सूत्रांनी दिलेल्या माहितीनुसार, सुमारे ५००० यात्रेकरूंच्या पहिल्या तुकडीला जम्मू येथील बेस कॅम्पमधून सोमवारी सकाळी लवकर झेंडा दाखवण्यात आला. सुरक्षा दलांनी गुहेकडे जाणाऱ्या दोन मार्गांवर मोठ्या प्रमाणात सुरक्षा व्यवस्था तैनात केली आहे: पारंपरिक ४८ कि.मी. नुनवान-पहलगाम मार्ग आणि लहान १४ कि.मी. बालटाल मार्ग. प्रशासनाने मार्गावर विविध ठिकाणी निवास, भोजन आणि वैद्यकीय सुविधांची व्यवस्था केली आहे."
}
```
```json
{
  "unnormalised": "\"यात्रा भक्तांच्या अटूट श्रद्धेचा पुरावा आहे,\" असे लेफ्टनंट गव्हर्नर मनोज सिन्हा यांनी सांगितले, यात्रेकरूंना सुरक्षा मार्गदर्शक तत्त्वांचे पालन करण्याचे आवाहन केले. ते पुढे म्हणाले की, यात्रा सुरळीत आणि सुरक्षित करण्यासाठी सर्व संभाव्य उपाययोजना करण्यात आल्या आहेत. वैद्यकीय पथके, रुग्णवाहिका आणि आपत्कालीन पुरवठ्यासह, महत्त्वाच्या ठिकाणी तैनात आहेत, विशेषत: 10,000 फूट उंचीवरील ठिकाणी, जिथे हवामानाचा अंदाज लावता येत नाही.",
  "normalised": "\"यात्रा भक्तांच्या अटूट श्रद्धेचा पुरावा आहे,\" असे लेफ्टनंट गव्हर्नर मनोज सिन्हा यांनी सांगितले, यात्रेकरूंना सुरक्षा मार्गदर्शक तत्त्वांचे पालन करण्याचे आवाहन केले. ते पुढे म्हणाले की, यात्रा सुरळीत आणि सुरक्षित करण्यासाठी सर्व संभाव्य उपाययोजना करण्यात आल्या आहेत. वैद्यकीय पथके, रुग्णवाहिका आणि आपत्कालीन पुरवठ्यासह, महत्त्वाच्या ठिकाणी तैनात आहेत, विशेषत: दहा हजार फूट उंचीवरील ठिकाणी, जिथे हवामानाचा अंदाज लावता येत नाही.",
  "raw": "लेफ्टनंट गव्हर्नर मनोज सिन्हा यांनी म्हटले, \"यात्रा भक्तांच्या अटूट श्रद्धेचा पुरावा आहे.\" त्यांनी यात्रेकरूंना सुरक्षा मार्गदर्शक तत्त्वांचे पालन करण्याचे आवाहन केले. ते पुढे म्हणाले की, यात्रा सुरळीत आणि सुरक्षित करण्यासाठी सर्व संभाव्य उपाययोजना करण्यात आल्या आहेत. वैद्यकीय पथके, रुग्णवाहिका आणि आपत्कालीन पुरवठ्यासह, महत्त्वाच्या ठिकाणी तैनात आहेत, विशेषत: 10,000 फूट उंचीवरील ठिकाणी, जिथे हवामानाचा अंदाज लावता येत नाही. \n\n{\"unnormalised\": \"यात्रा भक्तांच्या अटूट श्रद्धेचा पुरावा आहे,\" असे लेफ्टनंट गव्हर्नर मनोज सिन्हा यांनी सांगितले, यात्रेकरूंना सुरक्षा मार्गदर्शक तत्त्वांचे पालन करण्याचे आवाहन केले. ते पुढे म्हणाले की, यात्रा सुरळीत आणि सुरक्षित करण्यासाठी सर्व संभाव्य उपाययोजना करण्यात आल्या आहेत. वैद्यकीय पथके, रुग्णवाहिका आणि आपत्कालीन पुरवठ्यासह, महत्त्वाच्या ठिकाणी तैनात आहेत, विशेषत: 10,000 फूट उंचीवरील ठिकाणी, जिथे हवामानाचा अंदाज लावता येत नाही.", \"normalised\": \"यात्रा भक्तांच्या अटूट श्रद्धेचा पुरावा आहे,\" असे लेफ्टनंट गव्हर्नर मनोज सिन्हा यांनी सांगितले, यात्रेकरूंना सुरक्षा मार्गदर्शक तत्त्वांचे पालन करण्याचे आवाहन केले. ते पुढे म्हणाले की, यात्रा सुरळीत आणि सुरक्षित करण्यासाठी सर्व संभाव्य उपाययोजना करण्यात आल्या आहेत. वैद्यकीय पथके, रुग्णवाहिका आणि आपत्कालीन पुरवठ्यासह, महत्त्वाच्या ठिकाणी तैनात आहेत, विशेषत: दहा हजार फूट उंचीवरील ठिकाणी, जिथे हवामानाचा अंदाज लावता येत नाही।\"}"
}
```
```json
{
  "unnormalised": "व्यवस्थित व्यवस्था असूनही, यात्रेला खराब हवामान आणि भूस्खलनाचा धोका यांसारख्या आव्हानांचा सामना करावा लागतो, विशेषत: पावसाळ्याच्या काळात. 2022 मध्ये, गुहेजवळ आलेल्या अचानक आलेल्या पुरामुळे अनेक लोकांचा जीव गेला, ज्यामुळे प्रशासनाला आपत्ती व्यवस्थापन तयारी वाढवण्यास प्रवृत्त केले. यावर्षी, मोबाईल ॲप्स आणि माहिती केंद्रांद्वारे यात्रेकरूंना रिअल-टाइम हवामानाचे अपडेट्स आणि सूचना अलर्ट प्रसारित केले जात आहेत.",
  "normalised": "व्यवस्थित व्यवस्था असूनही, यात्रेला खराब हवामान आणि भूस्खलनाचा धोका यांसारख्या आव्हानांचा सामना करावा लागतो, विशेषत: पावसाळ्याच्या काळात. दोन हजार बावीस मध्ये, गुहेजवळ आलेल्या अचानक आलेल्या पुरामुळे अनेक लोकांचा जीव गेला, ज्यामुळे प्रशासनाला आपत्ती व्यवस्थापन तयारी वाढवण्यास प्रवृत्त केले. यावर्षी, मोबाईल ॲप्स आणि माहिती केंद्रांद्वारे यात्रेकरूंना रिअल-टाइम हवामानाचे अपडेट्स आणि सूचना अलर्ट प्रसारित केले जात आहेत.",
  "raw": "व्यवस्थित व्यवस्था असूनही, यात्रेला खराब हवामान आणि भूस्खलनाचा धोका यांसारख्या आव्हानांचा सामना करावा लागतो, विशेषत: पावसाळ्याच्या काळात. 2022 मध्ये, गुहेजवळ आलेल्या अचानक आलेल्या पुरामुळे अनेक लोकांचा जीव गेला, ज्यामुळे प्रशासनाला आपत्ती व्यवस्थापन तयारी वाढवण्यास प्रवृत्त केले. यावर्षी, मोबाईल ॲप्स आणि माहिती केंद्रांद्वारे यात्रेकरूंना रिअल-टाइम हवामानाचे अपडेट्स आणि सूचना अलर्ट प्रसारित केले जात आहेत."
}
```
```json
{
  "unnormalised": "यात्रेकरू बालटाल ते पंचतरणी हेलिकॉप्टर सेवा घेऊ शकतात, जे गुहेपासून सुमारे 6 कि.मी. अंतरावर आहे, प्रति व्यक्ती रु. 14,400. यात्रेसाठी नोंदणी अनिवार्य आहे आणि श्री अमरनाथजी Shrine Board (SASB) च्या अधिकृत वेबसाइटद्वारे ऑनलाइन केली जाऊ शकते. यात्रा 19/08/2024 रोजी रक्षाबंधनच्या दिवशी संपणार आहे.",
  "normalised": "यात्रेकरू बालटाल ते पंचतरणी हेलिकॉप्टर सेवा घेऊ शकतात, जे गुहेपासून सुमारे सहा किलोमीटर अंतरावर आहे, प्रति व्यक्ती चौदा हजार चारशे रुपये. यात्रेसाठी नोंदणी अनिवार्य आहे आणि श्री अमरनाथजी Shrine Board (S-A-S-B) च्या अधिकृत वेबसाइटद्वारे ऑनलाइन केली जाऊ शकते. यात्रा एकोणीस ऑगस्ट दोन हजार चोवीस रोजी रक्षाबंधनच्या दिवशी संपणार आहे.",
  "raw": "यात्रेकरू बालटाल ते पंचतरणी हेलिकॉप्टर सेवा घेऊ शकतात, जे गुहेपासून सुमारे 6 कि.मी. अंतरावर आहे, प्रति व्यक्ती रु. 14,400. यात्रेसाठी नोंदणी अनिवार्य आहे आणि श्री अमरनाथजी Shrine Board (SASB) च्या अधिकृत वेबसाइटद्वारे ऑनलाइन केली जाऊ शकते. यात्रा 19/08/2024 रोजी रक्षाबंधनच्या दिवशी संपणार आहे."
}
```
