```json
{
  "unnormalised": "अमरनाथ यात्रे 2024 साठी नवीन मार्गदर्शक तत्त्वे जारी",
  "normalised": "अमरनाथ यात्रे दोन हजार चोवीस साठी नवीन मार्गदर्शक तत्त्वे जारी",
  "raw": "अमरनाथ यात्रे 2024 साठी नवीन मार्गदर्शक तत्त्वे जारी\nअमरनाथ यात्रे दोन हजार चोवीस साठी नवीन मार्गदर्शक तत्त्वे जारी"
}
```
```json
{
  "unnormalised": "श्रीनगर, जम्मू आणि काश्मीर: श्री अमरनाथजी Shrine Board (SASB) ने आगामी अमरनाथ यात्रेसाठी नवीन मार्गदर्शक तत्त्वे जाहीर केली आहेत, जी 29/06/2024 पासून सुरू होत आहे. यात्रेकरूंना jksasb.nic.in वर 15/06/2024 पूर्वी ऑनलाइन नोंदणी करण्याचा सल्ला देण्यात आला आहे. उच्च-उंचीच्या मार्गावर यात्रा करण्यास यात्रेकरू तंदुरुस्त आहेत याची खात्री करण्यासाठी अधिकृत डॉक्टरांनी जारी केलेले अनिवार्य आरोग्य प्रमाणपत्र आवश्यक आहे. कृपया लक्षात घ्या की 13 वर्षांखालील मुले आणि 75 वर्षांवरील ज्येष्ठ नागरिकांना परवानगी नाही.",
  "normalised": "श्रीनगर, जम्मू आणि काश्मीर: एस-ए-एस-बी ने आगामी अमरनाथ यात्रेसाठी नवीन मार्गदर्शक तत्त्वे जाहीर केली आहेत, जी एकोणतीस जून दोन हजार चोवीस पासून सुरू होत आहे. यात्रेकरूंना jksasb.nic.in वर पंधरा जून दोन हजार चोवीस पूर्वी ऑनलाइन नोंदणी करण्याचा सल्ला देण्यात आला आहे. उच्च-उंचीच्या मार्गावर यात्रा करण्यास यात्रेकरू तंदुरुस्त आहेत याची खात्री करण्यासाठी अधिकृत डॉक्टरांनी जारी केलेले अनिवार्य आरोग्य प्रमाणपत्र आवश्यक आहे. कृपया लक्षात घ्या की तेरा वर्षांखालील मुले आणि पंच्याहत्तर वर्षांवरील ज्येष्ठ नागरिकांना परवानगी नाही.",
  "raw": "श्रीनगर, जम्मू आणि काश्मीर: श्री अमरनाथजी Shrine Board (SASB) ने आगामी अमरनाथ यात्रेसाठी नवीन मार्गदर्शक तत्त्वे जाहीर केली आहेत, जी 29/06/2024 पासून सुरू होत आहे. यात्रेकरूंना jksasb.nic.in वर 15/06/2024 पूर्वी ऑनलाइन नोंदणी करण्याचा सल्ला देण्यात आला आहे. उच्च-उंचीच्या मार्गावर यात्रा करण्यास यात्रेकरू तंदुरुस्त आहेत याची खात्री करण्यासाठी अधिकृत डॉक्टरांनी जारी केलेले अनिवार्य आरोग्य प्रमाणपत्र आवश्यक आहे. कृपया लक्षात घ्या की 13 वर्षांखालील मुले आणि 75 वर्षांवरील ज्येष्ठ नागरिकांना परवानगी नाही."
}
```
```json
{
  "unnormalised": " Baltal किंवा पहलगाम मार्गे जाणार्‍या यात्रा मार्गांवर काटेकोरपणे लक्ष ठेवले जाईल. Baltal मार्ग अंदाजे 14 कि.मी. आहे, तर पहलगाम मार्ग 48 कि.मी. पर्यंत आहे. यात्रियांना पुरेसे गरम कपडे आणि आवश्यक औषधे सोबत ठेवण्यासाठी प्रोत्साहित केले जाते. नियुक्त केलेल्या ठिकाणी भाड्याने घेण्यासाठी टट्टू आणि पालख्या उपलब्ध आहेत, ज्यांचे दर SASB द्वारे निश्चित केले आहेत. कोणत्याही मदतीसाठी हेल्पलाइन क्रमांक 1800-180-7198 वर संपर्क साधा.",
  "normalised": " Baltal किंवा पहलगाम मार्गे जाणार्‍या यात्रा मार्गांवर काटेकोरपणे लक्ष ठेवले जाईल. Baltal मार्ग अंदाजे चौदा किलोमीटर आहे, तर पहलगाम मार्ग अठ्ठेचाळीस किलोमीटर पर्यंत आहे. यात्रियांना पुरेसे गरम कपडे आणि आवश्यक औषधे सोबत ठेवण्यासाठी प्रोत्साहित केले जाते. नियुक्त केलेल्या ठिकाणी भाड्याने घेण्यासाठी टट्टू आणि पालख्या उपलब्ध आहेत, ज्यांचे दर एस-ए-एस-बी द्वारे निश्चित केले आहेत. कोणत्याही मदतीसाठी हेल्पलाइन क्रमांक एक हजार आठशे, एकशे ऐंशी, सात हजार एकशे अठ्ठ्याण्णव वर संपर्क साधा.",
  "raw": "ऍसिस्टंट:{\n  \"unnormalised\": \" Baltal किंवा पहलगाम मार्गे जाणार्‍या यात्रा मार्गांवर काटेकोरपणे लक्ष ठेवले जाईल. Baltal मार्ग अंदाजे 14 कि.मी. आहे, तर पहलगाम मार्ग 48 कि.मी. पर्यंत आहे. यात्रियांना पुरेसे गरम कपडे आणि आवश्यक औषधे सोबत ठेवण्यासाठी प्रोत्साहित केले जाते. नियुक्त केलेल्या ठिकाणी भाड्याने घेण्यासाठी टट्टू आणि पालख्या उपलब्ध आहेत, ज्यांचे दर SASB द्वारे निश्चित केले आहेत. कोणत्याही मदतीसाठी हेल्पलाइन क्रमांक 1800-180-7198 वर संपर्क साधा.\",\n  \"normalised\": \" Baltal किंवा पहलगाम मार्गे जाणार्‍या यात्रा मार्गांवर काटेकोरपणे लक्ष ठेवले जाईल. Baltal मार्ग अंदाजे चौदा किलोमीटर आहे, तर पहलगाम मार्ग अठ्ठेचाळीस किलोमीटर पर्यंत आहे. यात्रियांना पुरेसे गरम कपडे आणि आवश्यक औषधे सोबत ठेवण्यासाठी प्रोत्साहित केले जाते. नियुक्त केलेल्या ठिकाणी भाड्याने घेण्यासाठी टट्टू आणि पालख्या उपलब्ध आहेत, ज्यांचे दर एस-ए-एस-बी द्वारे निश्चित केले आहेत. कोणत्याही मदतीसाठी हेल्पलाइन क्रमांक एक हजार आठशे, एकशे ऐंशी, सात हजार एकशे अठ्ठ्याण्णव वर संपर्क साधा.\",\n  \"text\": \"The yatra routes, either via Baltal or Pahalgam, will be strictly monitored. The Baltal route is approx. 14 km, while the Pahalgam route stretches to 48 km. Yatris are encouraged to carry sufficient warm clothing and necessary medications. Ponies and palanquins are available for hire at designated points, with rates fixed by the SASB. Contact helpline number 1800-180-7198 for any assistance.\"\n}"
}
```
```json
{
  "unnormalised": "बाल्टल आणि नुणवान बेस कॅम्प येथे निवासाच्या पर्यायांमध्ये प्री-फॅब्रिकेटेड झोपड्या आणि तंबू यांचा समावेश आहे. हे ऑनलाइन किंवा आगमन झाल्यावर उपलब्धतेनुसार बुक केले जाऊ शकतात. यात्रेदरम्यान विविध संस्थांद्वारे लंगर (सामुदायिक किचन) उभारले जातील, ज्यात मोफत भोजन दिले जाईल. तथापि, परिसराची स्वच्छता राखण्यासाठी सिंगल-यूज प्लास्टिक वस्तू सक्त मनाई आहे. यात्रा 19/08/2024 (रक्षाबंधन) रोजी समाप्त होईल.",
  "normalised": "बाल्टल आणि नुणवान बेस कॅम्प येथे निवासाच्या पर्यायांमध्ये प्री-फॅब्रिकेटेड झोपड्या आणि तंबू यांचा समावेश आहे. हे ऑनलाइन किंवा आगमन झाल्यावर उपलब्धतेनुसार बुक केले जाऊ शकतात. यात्रेदरम्यान विविध संस्थांद्वारे लंगर (सामुदायिक किचन) उभारले जातील, ज्यात मोफत भोजन दिले जाईल. तथापि, परिसराची स्वच्छता राखण्यासाठी सिंगल-यूज प्लास्टिक वस्तू सक्त मनाई आहे. यात्रा एकोणीस ऑगस्ट दोन हजार चोवीस (रक्षाबंधन) रोजी समाप्त होईल.",
  "raw": "बाल्टल आणि नुणवान बेस कॅम्प येथे निवासाच्या पर्यायांमध्ये प्री-फॅब्रिकेटेड झोपड्या आणि तंबू यांचा समावेश आहे. हे ऑनलाइन किंवा आगमन झाल्यावर उपलब्धतेनुसार बुक केले जाऊ शकतात. यात्रेदरम्यान विविध संस्थांद्वारे लंगर (सामुदायिक किचन) उभारले जातील, ज्यात मोफत भोजन दिले जाईल. तथापि, परिसराची स्वच्छता राखण्यासाठी सिंगल-यूज प्लास्टिक वस्तू सक्त मनाई आहे. यात्रा 19/08/2024 (रक्षाबंधन) रोजी समाप्त होईल."
}
```
```json
{
  "unnormalised": "एसएएसबीने सर्व यात्रेकरूंना मार्गदर्शक तत्त्वांचे पालन करण्याचे आणि सुरक्षा कर्मचार्‍यांना सहकार्य करण्याचे आवाहन केले आहे. दोन्ही मार्गांवर नियमित अंतराने वैद्यकीय सुविधा आणि आपत्कालीन सेवा उपलब्ध असतील. वैद्यकीय आणीबाणी आणि निर्वासन कव्हर करणारे प्रवास विमा अत्यंत शिफारसीय आहे. यात्रेकरू ऑनलाइन किंवा नोंदणी काउंटरवर विमा खरेदी करू शकतात. या मार्गदर्शक तत्त्वांचे पालन केल्याने सर्वांसाठी सुरक्षित आणि परिपूर्ण तीर्थयात्रा सुनिश्चित होते.",
  "normalised": "एस-ए-एस-बीने सर्व यात्रेकरूंना मार्गदर्शक तत्त्वांचे पालन करण्याचे आणि सुरक्षा कर्मचार्‍यांना सहकार्य करण्याचे आवाहन केले आहे. दोन्ही मार्गांवर नियमित अंतराने वैद्यकीय सुविधा आणि आपत्कालीन सेवा उपलब्ध असतील. वैद्यकीय आणीबाणी आणि निर्वासन कव्हर करणारे प्रवास विमा अत्यंत शिफारसीय आहे. यात्रेकरू ऑनलाइन किंवा नोंदणी काउंटरवर विमा खरेदी करू शकतात. या मार्गदर्शक तत्त्वांचे पालन केल्याने सर्वांसाठी सुरक्षित आणि परिपूर्ण तीर्थयात्रा सुनिश्चित होते.",
  "raw": "एसएएसबीने सर्व यात्रेकरूंना मार्गदर्शक तत्त्वांचे पालन करण्याचे आणि सुरक्षा कर्मचार्‍यांना सहकार्य करण्याचे आवाहन केले आहे. दोन्ही मार्गांवर नियमित अंतराने वैद्यकीय सुविधा आणि आपत्कालीन सेवा उपलब्ध असतील. वैद्यकीय आणीबाणी आणि निर्वासन कव्हर करणारे प्रवास विमा अत्यंत शिफारसीय आहे. यात्रेकरू ऑनलाइन किंवा नोंदणी काउंटरवर विमा खरेदी करू शकतात. या मार्गदर्शक तत्त्वांचे पालन केल्याने सर्वांसाठी सुरक्षित आणि परिपूर्ण तीर्थयात्रा सुनिश्चित होते."
}
```
