```json
{
  "unnormalised": "चार धाम यात्रा करणे योग्य आहे का?",
  "normalised": "चार धाम यात्रा करणे योग्य आहे का?",
  "raw": "चार धाम यात्रा करणे योग्य आहे का?"
}
```
```json
{
  "unnormalised": "चार धाम यात्रा, यमुनोत्री, गंगोत्री, केदारनाथ आणि बद्रीनाथ या चार पवित्र तीर्थक्षेत्रांची यात्रा, हिंदू धर्मात खूप महत्त्वाची आहे. ही यात्रा करणे अत्यंत पुण्यकारक मानले जाते, ज्यामुळे एखाद्याच्या पापांचे क्षालन होते आणि आध्यात्मिक मुक्तीचा मार्ग मोकळा होतो, असा विश्वास आहे. लाखो भाविक दरवर्षी या तीर्थयात्रेला जातात, दृढ श्रद्धेने प्रेरित होऊन खडतर प्रवास आणि कठोर हवामानाचा सामना करतात. ही यात्रा साधारणपणे मे ते ऑक्टोबर या महिन्यांच्या दरम्यान होते, अचूक तारखा दरवर्षी जाहीर केल्या जातात, बहुतेक वेळा 15/04 च्या आसपास.",
  "normalised": "चार धाम यात्रा, यमुनोत्री, गंगोत्री, केदारनाथ आणि बद्रीनाथ या चार पवित्र तीर्थक्षेत्रांची यात्रा, हिंदू धर्मात खूप महत्त्वाची आहे. ही यात्रा करणे अत्यंत पुण्यकारक मानले जाते, ज्यामुळे एखाद्याच्या पापांचे क्षालन होते आणि आध्यात्मिक मुक्तीचा मार्ग मोकळा होतो, असा विश्वास आहे. लाखो भाविक दरवर्षी या तीर्थयात्रेला जातात, दृढ श्रद्धेने प्रेरित होऊन खडतर प्रवास आणि कठोर हवामानाचा सामना करतात. ही यात्रा साधारणपणे मे ते ऑक्टोबर या महिन्यांच्या दरम्यान होते, अचूक तारखा दरवर्षी जाहीर केल्या जातात, बहुतेक वेळा एप्रिलच्या पंधराव्या आसपास.",
  "raw": "चार धाम यात्रा, यमुनोत्री, गंगोत्री, केदारनाथ आणि बद्रीनाथ या चार पवित्र तीर्थक्षेत्रांची यात्रा, हिंदू धर्मात खूप महत्त्वाची आहे. ही यात्रा करणे अत्यंत पुण्यकारक मानले जाते, ज्यामुळे एखाद्याच्या पापांचे क्षालन होते आणि आध्यात्मिक मुक्तीचा मार्ग मोकळा होतो, असा विश्वास आहे. लाखो भाविक दरवर्षी या तीर्थयात्रेला जातात, दृढ श्रद्धेने प्रेरित होऊन खडतर प्रवास आणि कठोर हवामानाचा सामना करतात. ही यात्रा साधारणपणे मे ते ऑक्टोबर या महिन्यांच्या दरम्यान होते, अचूक तारखा दरवर्षी जाहीर केल्या जातात, बहुतेक वेळा 15/04 च्या आसपास."
}
```
```json
{
  "unnormalised": "प्रवास स्वतःच एखाद्याच्या भक्तीचा पुरावा आहे. यमुनोत्री आणि गंगोत्रीला पोहोचण्यासाठी खडबडीत प्रदेशातून अनेक किलोमीटरचा ट्रेकिंग करणे आवश्यक आहे, तर केदारनाथसाठी गौरीकुंडपासून १६ कि.मी.चा ट्रेक आवश्यक आहे. बद्रीनाथ रस्त्याने जरीAccessible असला तरी, तेथे जास्त रहदारी आणि ड्रायव्हिंगची आव्हानात्मक परिस्थिती असते. निवासस्थानाचे पर्याय साध्या गेस्टहाऊसपासून ते तुलनेने आरामदायक हॉटेल्सपर्यंत आहेत, परंतु उपलब्धता मर्यादित असू शकते, खासकरून १ जून ते ३१ जुलै या peak season मध्ये. तुमच्या वाहतूक आणि निवासस्थानाच्या निवडीनुसार, प्रति व्यक्ती सुमारे रु. ५०,००० - रु. १,००,००० खर्च अपेक्षित आहे.",
  "normalised": "प्रवास स्वतःच एखाद्याच्या भक्तीचा पुरावा आहे. यमुनोत्री आणि गंगोत्रीला पोहोचण्यासाठी खडबडीत प्रदेशातून अनेक किलोमीटरचा ट्रेकिंग करणे आवश्यक आहे, तर केदारनाथसाठी गौरीकुंडपासून सोळा किलोमीटरचा ट्रेक आवश्यक आहे. बद्रीनाथ रस्त्याने जरीAccessible असला तरी, तेथे जास्त रहदारी आणि ड्रायव्हिंगची आव्हानात्मक परिस्थिती असते. निवासस्थानाचे पर्याय साध्या गेस्टहाऊसपासून ते तुलनेने आरामदायक हॉटेल्सपर्यंत आहेत, परंतु उपलब्धता मर्यादित असू शकते, खासकरून जूनच्या पहिल्या दिवसापासून ते जुलैच्या एकतीसाव्या दिवसापर्यंत peak season मध्ये. तुमच्या वाहतूक आणि निवासस्थानाच्या निवडीनुसार, प्रति व्यक्ती सुमारे रुपये पन्नास हजार ते रुपये एक लाख खर्च अपेक्षित आहे.",
  "raw": "प्रवास स्वतःच एखाद्याच्या भक्तीचा पुरावा आहे. यमुनोत्री आणि गंगोत्रीला पोहोचण्यासाठी खडबडीत प्रदेशातून अनेक किलोमीटरचा ट्रेकिंग करणे आवश्यक आहे, तर केदारनाथसाठी गौरीकुंडपासून १६ कि.मी.चा ट्रेक आवश्यक आहे. बद्रीनाथ रस्त्याने जरीAccessible असला तरी, तेथे जास्त रहदारी आणि ड्रायव्हिंगची आव्हानात्मक परिस्थिती असते. निवासस्थानाचे पर्याय साध्या गेस्टहाऊसपासून ते तुलनेने आरामदायक हॉटेल्सपर्यंत आहेत, परंतु उपलब्धता मर्यादित असू शकते, खासकरून १ जून ते ३१ जुलै या peak season मध्ये. तुमच्या वाहतूक आणि निवासस्थानाच्या निवडीनुसार, प्रति व्यक्ती सुमारे रु. ५०,००० - रु. १,००,००० खर्च अपेक्षित आहे."
}
```
```json
{
  "unnormalised": "आध्यात्मिक फायदे निर्विवाद असले तरी, संभाव्य यात्रेकरूंनी आव्हानांची जाणीव ठेवावी. जास्त उंचीमुळे डोकेदुखी, मळमळ आणि श्वास लागणे यांसारख्या लक्षणांसह उंचीची sickness (आजार) होऊ शकते. यात्रा सुरू करण्यापूर्वी डॉक्टरांचा सल्ला घेणे आणि व्यवस्थित acclimatize करणे उचित आहे. हिमालयीन प्रदेशातील हवामान अनिश्चित आहे आणि भूस्खलन सामान्य आहे, विशेषत: पावसाळ्याच्या काळात. उत्तराखंड सरकार नियमितपणे सूचना पुरवते आणि नवीनतम हवामानाचा अंदाज अद्ययावत ठेवणे आवश्यक आहे.",
  "normalised": "आध्यात्मिक फायदे निर्विवाद असले तरी, संभाव्य यात्रेकरूंनी आव्हानांची जाणीव ठेवावी. जास्त उंचीमुळे डोकेदुखी, मळमळ आणि श्वास लागणे यांसारख्या लक्षणांसह उंचीची sickness (आजार) होऊ शकते. यात्रा सुरू करण्यापूर्वी डॉक्टरांचा सल्ला घेणे आणि व्यवस्थित acclimatize करणे उचित आहे. हिमालयीन प्रदेशातील हवामान अनिश्चित आहे आणि भूस्खलन सामान्य आहे, विशेषत: पावसाळ्याच्या काळात. उत्तराखंड सरकार नियमितपणे सूचना पुरवते आणि नवीनतम हवामानाचा अंदाज अद्ययावत ठेवणे आवश्यक आहे.",
  "raw": "आध्यात्मिक फायदे निर्विवाद असले तरी, संभाव्य यात्रेकरूंनी आव्हानांची जाणीव ठेवावी. जास्त उंचीमुळे डोकेदुखी, मळमळ आणि श्वास लागणे यांसारख्या लक्षणांसह उंचीची sickness (आजार) होऊ शकते. यात्रा सुरू करण्यापूर्वी डॉक्टरांचा सल्ला घेणे आणि व्यवस्थित acclimatize करणे उचित आहे. हिमालयीन प्रदेशातील हवामान अनिश्चित आहे आणि भूस्खलन सामान्य आहे, विशेषत: पावसाळ्याच्या काळात. उत्तराखंड सरकार नियमितपणे सूचना पुरवते आणि नवीनतम हवामानाचा अंदाज अद्ययावत ठेवणे आवश्यक आहे."
}
```
```json
{
  "unnormalised": "अखेरीस, चार धाम यात्रा \"worth it\" आहे की नाही हे तुमच्या वैयक्तिक श्रद्धा आणि प्राधान्यक्रमांवर अवलंबून असते. जर तुम्ही आध्यात्मिक पूर्तता शोधत असाल आणि शारीरिक आणि लॉजिस्टिक आव्हानांना तोंड देण्यासाठी तयार असाल, तर तो एक transformative अनुभव असू शकतो. तथापि, शारीरिक आणि मानसिकदृष्ट्या तसेच आदर आणि आदराने यात्रेला सामोरे जाण्यासाठी सज्ज असणे महत्त्वाचे आहे. आवश्यक परवानग्या मिळवण्यासाठी किमान 30 दिवस अगोदर ऑनलाइन नोंदणी करणे लक्षात ठेवा.",
  "normalised": "अखेरीस, चार धाम यात्रा \"worth it\" आहे की नाही हे तुमच्या वैयक्तिक श्रद्धा आणि प्राधान्यक्रमांवर अवलंबून असते. जर तुम्ही आध्यात्मिक पूर्तता शोधत असाल आणि शारीरिक आणि लॉजिस्टिक आव्हानांना तोंड देण्यासाठी तयार असाल, तर तो एक transformative अनुभव असू शकतो. तथापि, शारीरिक आणि मानसिकदृष्ट्या तसेच आदर आणि आदराने यात्रेला सामोरे जाण्यासाठी सज्ज असणे महत्त्वाचे आहे. आवश्यक परवानग्या मिळवण्यासाठी किमान तीस दिवस अगोदर ऑनलाइन नोंदणी करणे लक्षात ठेवा.",
  "raw": "अखेरीस, चार धाम यात्रा \"worth it\" आहे की नाही हे तुमच्या वैयक्तिक श्रद्धा आणि प्राधान्यक्रमांवर अवलंबून असते. जर तुम्ही आध्यात्मिक पूर्तता शोधत असाल आणि शारीरिक आणि लॉजिस्टिक आव्हानांना तोंड देण्यासाठी तयार असाल, तर तो एक transformative अनुभव असू शकतो. तथापि, शारीरिक आणि मानसिकदृष्ट्या तसेच आदर आणि आदराने यात्रेला सामोरे जाण्यासाठी सज्ज असणे महत्त्वाचे आहे. आवश्यक परवानग्या मिळवण्यासाठी किमान 30 दिवस अगोदर ऑनलाइन नोंदणी करणे लक्षात ठेवा."
}
```
