```json
{
  "unnormalised": "இப்போது பங்குச் சந்தையில் முதலீடு செய்ய நல்ல நேரமா?",
  "normalised": "இப்போது பங்குச் சந்தையில் முதலீடு செய்ய நல்ல நேரமா?",
  "raw": "இப்போது பங்குச் சந்தையில் முதலீடு செய்ய நல்ல நேரமா?"
}
```
```json
{
  "unnormalised": "சரி, பாய், எல்லோரும் கேட்கும் கேள்வி அதுதான், இல்லையா? சமீபத்தில் சந்தை மிகவும் நிலையற்றதாக உள்ளது. நேற்று, ரிலையன்ஸ் ₹50 உயர்ந்ததைப் பார்த்தேன், பின்னர் திடீரென அது கீழே இறங்கியது. அது உங்களுக்கு தலைவலியைத் தரப் போதுமானது! சரிவு வாங்க இது ஒரு நல்ல நேரம் என்று மக்கள் கூறுகிறார்கள், ஆனால் யாருக்கு உண்மையில் தெரியும்?",
  "normalised": "சரி, பாய், எல்லோரும் கேட்கும் கேள்வி அதுதான், இல்லையா? சமீபத்தில் சந்தை மிகவும் நிலையற்றதாக உள்ளது. நேற்று, ரிலையன்ஸ் ரூபாய் ஐம்பது உயர்ந்ததைப் பார்த்தேன், பின்னர் திடீரென அது கீழே இறங்கியது. அது உங்களுக்கு தலைவலியைத் தரப் போதுமானது! சரிவு வாங்க இது ஒரு நல்ல நேரம் என்று மக்கள் கூறுகிறார்கள், ஆனால் யாருக்கு உண்மையில் தெரியும்?",
  "raw": "சரி, பாய், எல்லோரும் கேட்கும் கேள்வி அதுதான், இல்லையா? சமீபத்தில் சந்தை மிகவும் நிலையற்றதாக உள்ளது. நேற்று, ரிலையன்ஸ் ₹50 உயர்ந்ததைப் பார்த்தேன், பின்னர் திடீரென அது கீழே இறங்கியது. அது உங்களுக்கு தலைவலியைத் தரப் போதுமானது! சரிவு வாங்க இது ஒரு நல்ல நேரம் என்று மக்கள் கூறுகிறார்கள், ஆனால் யாருக்கு உண்மையில் தெரியும்?"
}
```
```json
{
  "unnormalised": "எனது உறவினர், ராஜேஷ், ஒரு தரகு நிறுவனத்தில் வேலை செய்கிறார், அவர் நீண்ட காலத்திற்கு சந்தை ஏற்றமாக இருக்கும் என்று எதிர்பார்க்கிறார் என்று கூறினார். வலுவான அடிப்படைகள் உள்ள நிறுவனங்களைப் பார்க்கவும், பென்னி பங்குகளைத் தவிர்க்கவும் அவர் அறிவுறுத்துகிறார். தற்போதைய மாற்று விகிதம் $1 அமெரிக்க டாலருக்கு சுமார் ₹83 ஆக உள்ளது, எனவே அமெரிக்க பங்குகளில் முதலீடு செய்வது இப்போது கொஞ்சம் விலை உயர்ந்ததாக இருக்கலாம் என்று அவர் குறிப்பிட்டார். மேலும், தரகு கட்டணங்களைக் கவனியுங்கள், சிலர் ஒரு பரிவர்த்தனைக்கு 0.5% கட்டணம் வசூலிக்கிறார்கள்.",
  "normalised": "எனது உறவினர், ராஜேஷ், ஒரு தரகு நிறுவனத்தில் வேலை செய்கிறார், அவர் நீண்ட காலத்திற்கு சந்தை ஏற்றமாக இருக்கும் என்று எதிர்பார்க்கிறார் என்று கூறினார். வலுவான அடிப்படைகள் உள்ள நிறுவனங்களைப் பார்க்கவும், பென்னி பங்குகளைத் தவிர்க்கவும் அவர் அறிவுறுத்துகிறார். தற்போதைய மாற்று விகிதம் ஒரு யு-எஸ்-டிக்கு சுமார் ரூபாய் எண்பத்து மூன்று ஆக உள்ளது, எனவே யு-எஸ் பங்குகளில் முதலீடு செய்வது இப்போது கொஞ்சம் விலை உயர்ந்ததாக இருக்கலாம் என்று அவர் குறிப்பிட்டார். மேலும், தரகு கட்டணங்களைக் கவனியுங்கள், சிலர் ஒரு பரிவர்த்தனைக்கு பூஜ்ஜியம் புள்ளி ஐந்து சதவீதம் கட்டணம் வசூலிக்கிறார்கள்.",
  "raw": "எனது உறவினர், ராஜேஷ், ஒரு தரகு நிறுவனத்தில் வேலை செய்கிறார், அவர் நீண்ட காலத்திற்கு சந்தை ஏற்றமாக இருக்கும் என்று எதிர்பார்க்கிறார் என்று கூறினார். வலுவான அடிப்படைகள் உள்ள நிறுவனங்களைப் பார்க்கவும், பென்னி பங்குகளைத் தவிர்க்கவும் அவர் அறிவுறுத்துகிறார். தற்போதைய மாற்று விகிதம் $1 அமெரிக்க டாலருக்கு சுமார் ₹83 ஆக உள்ளது, எனவே அமெரிக்க பங்குகளில் முதலீடு செய்வது இப்போது கொஞ்சம் விலை உயர்ந்ததாக இருக்கலாம் என்று அவர் குறிப்பிட்டார். மேலும், தரகு கட்டணங்களைக் கவனியுங்கள், சிலர் ஒரு பரிவர்த்தனைக்கு 0.5% கட்டணம் வசூலிக்கிறார்கள்."
}
```
```json
{
  "unnormalised": "மேலும், IPOக்கள் ஆபத்தானவை என்பதை நினைவில் கொள்ளுங்கள். Paytm உடன் என்ன நடந்தது என்பதை நினைவில் கொள்ளுங்கள்? நிறைய பேர் பணம் இழந்தனர். உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், விளம்பரத்தை மட்டும் பின்பற்ற வேண்டாம். நீங்கள் சந்தையில் புதியவராக இருந்தால், பரஸ்பர நிதிகளில் முதலீடு செய்வதைக் கருத்தில் கொள்ளவும், ₹500 சிறிய SIPகள் ஒரு நல்ல தொடக்க புள்ளியாக இருக்கலாம்.",
  "normalised": "மேலும், I-P-O-s ஆபத்தானவை என்பதை நினைவில் கொள்ளுங்கள். Paytm உடன் என்ன நடந்தது என்பதை நினைவில் கொள்ளுங்கள்? நிறைய பேர் பணம் இழந்தனர். உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், விளம்பரத்தை மட்டும் பின்பற்ற வேண்டாம். நீங்கள் சந்தையில் புதியவராக இருந்தால், பரஸ்பர நிதிகளில் முதலீடு செய்வதைக் கருத்தில் கொள்ளவும், ரூபாய் ஐநூறு சிறிய S-I-P-கள் ஒரு நல்ல தொடக்க புள்ளியாக இருக்கலாம்.",
  "raw": "நிச்சயமாக! இதோ மொழிபெயர்ப்பு:\n\n{\n  \"unnormalised\": \"மேலும், IPOக்கள் ஆபத்தானவை என்பதை நினைவில் கொள்ளுங்கள். Paytm உடன் என்ன நடந்தது என்பதை நினைவில் கொள்ளுங்கள்? நிறைய பேர் பணம் இழந்தனர். உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், விளம்பரத்தை மட்டும் பின்பற்ற வேண்டாம். நீங்கள் சந்தையில் புதியவராக இருந்தால், பரஸ்பர நிதிகளில் முதலீடு செய்வதைக் கருத்தில் கொள்ளவும், ₹500 சிறிய SIPகள் ஒரு நல்ல தொடக்க புள்ளியாக இருக்கலாம்.\",\n  \"normalised\": \"மேலும், I-P-O-s ஆபத்தானவை என்பதை நினைவில் கொள்ளுங்கள். Paytm உடன் என்ன நடந்தது என்பதை நினைவில் கொள்ளுங்கள்? நிறைய பேர் பணம் இழந்தனர். உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், விளம்பரத்தை மட்டும் பின்பற்ற வேண்டாம். நீங்கள் சந்தையில் புதியவராக இருந்தால், பரஸ்பர நிதிகளில் முதலீடு செய்வதைக் கருத்தில் கொள்ளவும், ரூபாய் ஐநூறு சிறிய S-I-P-கள் ஒரு நல்ல தொடக்க புள்ளியாக இருக்கலாம்.\",\n  \"text\": \"\"\n}\n\nஇந்த மொழிபெயர்ப்பு உங்களுக்கு உதவியாக இருக்கும் என்று நம்புகிறேன்!"
}
```
```json
{
  "unnormalised": "இறுதியில், இது உங்கள் ஆபத்து சகிப்புத்தன்மை மற்றும் முதலீட்டு இலக்குகளைப் பொறுத்தது. எந்த பெரிய முடிவுகளை எடுப்பதற்கு முன்பும் ஒரு நிதி ஆலோசகரிடம் பேசுங்கள். ஒருவருக்கு வேலை செய்வது மற்றவருக்கு வேலை செய்யாமல் போகலாம். இனிய முதலீடு, மற்றும் நல்ல அதிர்ஷ்டம்!",
  "normalised": "இறுதியில், இது உங்கள் ஆபத்து சகிப்புத்தன்மை மற்றும் முதலீட்டு இலக்குகளைப் பொறுத்தது. எந்த பெரிய முடிவுகளை எடுப்பதற்கு முன்பும் ஒரு நிதி ஆலோசகரிடம் பேசுங்கள். ஒருவருக்கு வேலை செய்வது மற்றவருக்கு வேலை செய்யாமல் போகலாம். இனிய முதலீடு, மற்றும் நல்ல அதிர்ஷ்டம்!",
  "raw": "இறுதியில், இது உங்கள் ஆபத்து சகிப்புத்தன்மை மற்றும் முதலீட்டு இலக்குகளைப் பொறுத்தது. எந்த பெரிய முடிவுகளை எடுப்பதற்கு முன்பும் ஒரு நிதி ஆலோசகரிடம் பேசுங்கள். ஒருவருக்கு வேலை செய்வது மற்றவருக்கு வேலை செய்யாமல் போகலாம். இனிய முதலீடு, மற்றும் நல்ல அதிர்ஷ்டம்!"
}
```
