{"unnormalised": "चाकरी खोज्नेहरूको लागि ठूलो खबर! भारत सरकारले भर्खरै विद्यार्थी र कर्मचारीहरूको लागि एक एकीकृत \"सिंगल आईडी\" जारी गर्ने घोषणा गरेको छ। यस बारे सुन्नुभयो? यो साँच्चै रोचक छ।", "normalised": "रोजगार खोज्नेहरूका लागि ठूलो खबर! भारत सरकारले भर्खरै विद्यार्थी र कर्मचारीहरूको लागि समेकित \"सिंगल आइ-डी\" जारी गर्ने घोषणा गरेको छ। यस बारेमा सुन्नुभयो? यो अलि रोचक छ, वास्तवमा।"}
{"unnormalised": "त्यसैले, मूलतः, यसलाई यसरी सोच्नुहोस्: कलेजबाट तपाईंको रोल नम्बर, तपाईंको पहिलो जागिरबाट तपाईंको कर्मचारी आईडी, करको लागि तपाईंको प्यान कार्ड, र अन्य सबै कुरा याद गर्नुको सट्टा, तपाईंसँग एउटा एकल, अद्वितीय पहिचानकर्ता हुनेछ। मलाई थाहा छ, हैन? यो साई-फाई चलचित्रबाट आएको जस्तो लाग्छ!", "normalised": "त्यसैले, मूलतः, यसलाई यसरी सोच्नुहोस्: कलेजको रोल नम्बर, पहिलो जागिरको कर्मचारी आइ-डी, कर सम्बन्धी कामका लागि प्यान कार्ड, र अन्य सबै कुरा याद गर्नुको सट्टा, तपाईंसँग एउटा मात्र, अद्वितीय पहिचानकर्ता हुनेछ। मलाई थाहा छ, हैन? यो त विज्ञान-फाई चलचित्रबाट आएको जस्तो लाग्छ!"}
{"unnormalised": "अनुसार, यो \"सिंगल आईडी\" तपाईको आधार नम्बरसँग जोडिनेछ (यो तपाईको १२-अङ्कको UIDAI चीज हो, याद छ?)। र मैले बुझे अनुसार, यसले तपाइँको सबै शैक्षिक रेकर्डहरू - जस्तै तपाइँको मार्कशीट सीरियल नम्बरहरू, तपाइँको डिग्री प्रमाणपत्र नम्बरहरू, र स्कूलमा तपाइँको उपस्थिति रेकर्डहरूसँग पनि जोड्नेछ! यो धेरै अचम्मको छ।", "normalised": "यस \"सिंगल आइ-डी\" लाई तपाईँको आधार नम्बरसँग जोडिनेछ (त्यो तपाईँको बाह्र-अङ्कको यू-आई-डी-ए-आई कुरा, याद छ?)। र मैले बुझे अनुसार, यसले तपाईँको सबै शैक्षिक अभिलेखहरू - जस्तै तपाईँको मार्कशीट सिरियल नम्बरहरू, तपाईँको डिग्री प्रमाणपत्र नम्बरहरू, र स्कूलमा हुँदाको तपाईँको उपस्थिति रेकर्डहरूसँग पनि जोड्नेछ! यो अचम्मको छ।"}
{"unnormalised": "रोजगारीको लागि, यसले तपाईंको PF नम्बर (प्रोभिडेन्ट फन्ड नम्बर, जो परिचित छैनन्) र तपाईंको UAN (युनिभर्सल एकाउन्ट नम्बर) साथै अन्य व्यावसायिक प्रमाणपत्रहरू र सीपहरू जोड्नेछ। कल्पना गर्नुहोस् कि कम्पनीहरूलाई तपाईंको प्रमाणहरू प्रमाणित गर्न कति सजिलो हुनेछ! तपाईंको डिग्रीको वैधता पुष्टि गर्न तपाईंको पुरानो कलेजमा कल गर्नुपर्ने छैन, आशा छ।", "normalised": "रोजगारीको लागि, यसले तपाईँको पी-एफ नम्बर (प्रोभिडेन्ट फण्ड नम्बर, जो परिचित छैनन्) र तपाईँको यू-ए-एन (युनिभर्सल एकाउन्ट नम्बर) साथै अन्य व्यावसायिक प्रमाणपत्रहरू र सीपहरूलाई पनि जोड्नेछ। कल्पना गर्नुहोस् तपाईँको योग्यताहरू प्रमाणित गर्न कम्पनीहरूलाई कति सजिलो हुनेछ! तपाईँको डिग्रीको वैधता पुष्टि गर्न तपाईँको पुरानो कलेजमा फोन गर्नु नपर्ने, आशा छ।"}
{"unnormalised": "शिक्षा मन्त्रालयले यो काम र थप अध्ययनको लागि आवेदन प्रक्रियालाई सुव्यवस्थित गर्ने बताएको छ। उदाहरणका लागि, तपाईंले प्रत्येक पटक आफ्ना सबै विवरणहरू म्यानुअल रूपमा भर्नु पर्दैन। प्रणालीले स्वचालित रूपमा तपाईंको \"सिंगल आईडी\" प्रोफाइलबाट सान्दर्भिक डाटा तान्नेछ। स्मार्ट, हैन?", "normalised": "शिक्षा मन्त्रालयले यसले रोजगारी र थप अध्ययनका लागि आवेदन प्रक्रियालाई सुव्यवस्थित गर्ने बताएको छ। उदाहरणका लागि, तपाईँले प्रत्येक पटक म्यानुअल रूपमा आफ्नो सबै विवरणहरू भर्नु पर्दैन। प्रणालीले स्वचालित रूपमा तपाईँको \"सिंगल आइ-डी\" प्रोफाइलबाट सान्दर्भिक डेटा तान्नेछ। स्मार्ट, हैन?"}
{"unnormalised": "केही मानिसहरू डाटा गोपनीयताको बारेमा चिन्तित छन्, अवश्य। जुन जायज हो! तर मन्त्रालयले सबैलाई कडा डाटा सुरक्षा उपायहरू लागू गरिने आश्वासन दिइरहेको छ। तिनीहरू भनिरहेका छन् कि तपाईंको डाटामा पहुँच नियन्त्रण गरिनेछ र तपाईंसँग कुनै पनि त्रुटिहरूको समीक्षा र सुधार गर्ने अधिकार हुनेछ। आशा गरौं त्यस्तै होस्।", "normalised": "केही मानिसहरू डाटा गोपनीयताको बारेमा चिन्तित छन्, अवश्य। जुन जायज हो! तर मन्त्रालयले सबैलाई कडा डाटा सुरक्षा उपायहरू गरिने आश्वासन दिइरहेको छ। उनीहरू भन्दैछन् कि तपाईँको डाटामा पहुँच नियन्त्रित गरिनेछ र तपाईँलाई कुनै पनि त्रुटिहरू समीक्षा गर्ने र सच्याउने अधिकार हुनेछ। आशा गरौं त्यस्तै होस्।"}
{"unnormalised": "साँच्चै भन्नुपर्दा, यदि यसले अभिप्रेत रूपमा काम गर्छ भने, यो विद्यार्थी र कर्मचारी दुवैको लागि वास्तविक गेम-चेन्जर हुन सक्छ। कल्पना गर्नुहोस् - प्रत्येक पटक फारम भर्दा आफ्नो १० औं कक्षाको दर्ता नम्बर (तपाईंलाई थाहा छ, \"ABCD/२०XX/…\" बाट सुरु हुने अंकहरूको लामो स्ट्रिङ) खोज्नको लागि अब धेरै दौडधुप गर्नुपर्ने छैन। राम्रोसँग कार्यान्वयन होस् भन्ने कामना गरौं!", "normalised": "साँच्चै भन्नुपर्दा, यदि यसले अभिप्रेत रूपमा काम गर्छ भने, यो विद्यार्थी र कर्मचारी दुवैका लागि वास्तविक गेम-चेन्जर हुन सक्छ। कल्पना गर्नुहोस् - अब तपाईँको दशौं कक्षाको दर्ता नम्बर खोज्न धौधौ गर्नु पर्दैन (तपाईँलाई थाहा छ, त्यो लामो अङ्कको शृङ्खला जुन \"ए-बी-सी-डी स्ल्याश दुई हजार एक्स-एक्स स्ल्याश...\" बाट सुरु हुन्छ) प्रत्येक पटक तपाईँले फारम भर्दा। आशा छ यो राम्रोसँग लागू हुनेछ!"}
