{"unnormalised": "म MBA आवेदनहरूको लागि तयारी गर्दैछु, र फारमहरू अलिक गाह्रो छन्। तिनीहरूले हरेक सम्भव ID मागिरहेका छन्, जुन अलिक बढी नै लाग्छ। उदाहरणका लागि, एउटा B-स्कूलले मेरो १०औं कक्षाको रोल नम्बर मागेको छ र अर्कोले मेरो १२औं कक्षाको दर्ता नम्बर मागिरहेको छ। यति धेरै वर्षपछि मैले यी कुराहरू कण्ठ गरेको छैन!", "normalised": "म एम-बी-ए आवेदनको लागि तयारी गर्दैछु, र फारमहरू अलिकति टाउको दुखाइको विषय बनेका छन्। तिनीहरूले हरेक सम्भावित आइ-डी मागिरहेका छन्, जुन अलिकति भारी छ। उदाहरणका लागि, एउटा बी-स्कूलले मेरो दशौं कक्षाको रोल नम्बर चाहन्छ र अर्कोले मेरो बाह्रौं कक्षाको दर्ता नम्बर मागिरहेको छ। यति धेरै वर्षपछि मैले यी कुराहरू कण्ठ गरेको छैन!"}
{"unnormalised": "त्यसपछि व्यावसायिक कुराहरू छन्। तिनीहरूलाई मेरो हालको कम्पनीबाट कर्मचारी ID चाहिन्छ। मेरो HR ले वास्तविक संख्यात्मक ID भन्दा पहिले \"EMP-\" उपसर्ग पनि थपेको छ, र फारममा त्यो उपसर्ग समावेश गर्ने कि नगर्ने भन्ने उल्लेख छैन। अर्को फिल्डले मेरो PAN कार्ड नम्बर सोध्छ, जुन ABCDE1234F हो। मलाई आशा छ कि मैले यी कुनै पनि कागजातहरू हराएको छैन।", "normalised": "त्यसपछि व्यावसायिक कुराहरू छन्। तिनीहरूले मेरो हालको कम्पनीबाट मेरो कर्मचारी आइ-डी चाहन्छन्। मेरो एच-आरले वास्तविक संख्यात्मक आइ-डी अघि \"ई-एम-पी-\" उपसर्ग पनि थपेको छ, र फारममा त्यो उपसर्ग समावेश गर्ने कि नगर्ने भन्ने उल्लेख गरिएको छैन। अर्को फिल्डमा मेरो पी-ए-एन कार्ड नम्बर मागिएको छ, जुन ए-बी-सी-डी-ई-एक-दुई-तीन-चार-एफ हो। मलाई आशा छ कि मैले यी कुनै पनि कागजातहरू हराएको छैन।"}
{"unnormalised": "अझ भ्रमित पार्ने कुरा के छ भने तिनीहरूले कुनै पनि व्यावसायिक प्रमाणीकरणसँग सम्बन्धित पहिचानकर्ताहरू मागिरहेका छन्। मैले गत वर्ष केही अनलाइन कोर्सहरू गरेको थिएँ, र मलाई कोर्स पूरा गरेको ID हरू पाएको धमिलो याद छ। Coursera बाट एउटा X12-34Y-Z56 जस्तो ढाँचामा थियो। मलाई आशा छ कि म ती फेला पार्न सक्छु।", "normalised": "अझ बढी भ्रमित पार्ने कुरा के छ भने तिनीहरूले कुनै पनि व्यावसायिक प्रमाणीकरणसँग सम्बन्धित पहिचानकर्ताहरू मागिरहेका छन्। मैले गत वर्ष केही अनलाइन कोर्सहरू गरेको थिएँ, र मलाई अस्पष्ट रूपमा कोर्स पूरा गरेको आइ-डीहरू पाएको याद छ। Coursera बाट एउटाको ढाँचा X-एक-दुई-ड्यास-तीन-चार-वाई-ड्यास-जेड-पाँच-छ जस्तो थियो। मलाई आशा छ कि म ती खोज्न सक्छु।"}
{"unnormalised": "साँच्चै भन्नुपर्दा, यी फारमहरू भर्दा विगतका अस्पष्ट विवरणहरू सम्झने अभ्यास जस्तो लाग्छ। प्रवेश समितिले यो सबै जानकारीको के गर्छ होला भन्ने लाग्छ! मलाई लाग्छ तिनीहरूले एउटा पूर्ण तस्वीर बनाउन खोजिरहेका छन्। मलाई शुभकामना दिनुहोस्!", "normalised": "साँच्चै भन्नुपर्दा, यी फारमहरू भर्दा विगतका अस्पष्ट विवरणहरू सम्झने अभ्यास जस्तो लाग्छ। यसले प्रवेश समितिले यो सबै जानकारीको साथ के गर्छ होला भनेर सोच्न बाध्य बनाउँछ! मलाई लाग्छ तिनीहरू एउटा पूर्ण चित्र बनाउन खोज्दैछन्। मलाई शुभकामना दिनुहोस्!"}
