{"unnormalised": "भारते अन्तर्जालव्यवहारज्ञानम्: संख्यात्मकं गहननिरीक्षणम्", "normalised": "भारते अन्तर्जालव्यवहाराणां अवगमनम्: संख्यात्मकं गभीरनिरीक्षणम्"}
{"unnormalised": "ई-वाणिज्यं भारतस्य क्रयविक्रयप्रकारेषु क्रान्तिम् अकरोत्। बिगबास्केट-मध्ये किराणापणवस्तुनाम् आदेशात् IRCTC-मध्ये रेलयानस्य टिकट-पर्यन्तम्, अन्तर्जालव्यवहाराः अस्माकं दैनन्दिनजीवनेषु गभीरतया स्थापिताः सन्ति। परन्तु सौकर्यस्य पृष्ठतः संख्यानाम्, छूट्टिकानाम्, वित्तीयगणनानां च जटिलः अन्योन्यसम्बन्धः निहितः अस्ति। एका नूतना प्रतिवेदनम् अन्तर्जालव्यवहारेषु ३५% वार्षिकवृद्धिम् अदर्शयत्, यत् एतस्य अंकीयविपणस्य विशालतां प्रकाशयति। अयं लेखः भारते ई-वाणिज्यव्यवहाराणां संख्यात्मकानां पक्षाणां रहस्योद्घाटनं कर्तुं लक्ष्यति।", "normalised": "ई-वाणिज्यं भारतस्य क्रयविक्रयस्य क्रान्तिं कृतवान्। बिग बास्केट इत्यत्र किरानापणस्य आदेशात् आरभ्य आई-आर-सी-टी-सी इत्यत्र रेलयानस्य टिकट्-आरक्षणपर्यन्तम्, अन्तर्जालव्यवहाराः अस्माकं दैनन्दिनजीवनेषु गभीरतया स्थापिताः सन्ति। परन्तु सुविधायाः पृष्ठतः संख्यानाम्, छूट्टानाम्, वित्तीयगणनानां च जटिलः अन्योन्यव्यवहारः विद्यते। एका नूतना प्रतिवेदनिका अन्तर्जालव्यवहारेषु पञ्चत्रिंशत् प्रतिशतवार्षिकवृद्धिं दर्शितवती, या अस्य अंकीयविपण्यस्य विशालपरिमाणं प्रकाशयति। अयं लेखः भारते ई-वाणिज्यव्यवहाराणां संख्यात्मकपक्षान् स्पष्टीकर्तुं लक्ष्यति।"}
{"unnormalised": "एकः महत्त्वपूर्णः पक्षः छूट्टिकानाम् प्रस्तावनानां च ज्ञानम् अस्ति। भवन्तः २९९९ रूप्यकाणां मूल्ये सूचीबद्धं उत्पादं द्रष्टुं शक्नुवन्ति, यत्र \"समतलः २०% छूट्टिका\" इति लिखितं स्यात्। अन्तिममूल्यस्य गणनायां सरलः अङ्कगणितः अन्तर्भवति। छूट्टिका राशिः २९९९ * ०.२० = ५९९.८० रूप्यकाणि भवति, येन छूट्टिका मूल्यं २९९९ - ५९९.८० = २३९९.२० रूप्यकाणि भवति। अन्यः सामान्यः उपायः अस्ति \"एकं क्रीणन्तु एकं निःशुल्कं प्राप्नुवन्तु\" (BOGO)। एतेन प्रत्येकवस्तुनः मूल्यं प्रभावीरूपेण अर्धं भवति, यदि उभौ वस्तू समानमूल्यस्य स्तः। कैशबॅक-प्रस्तावनाः अपि प्रचलिताः सन्ति। उदाहरणार्थं, \"१०० रूप्यकाणाम् यावत् १०% कैशबॅक\" इत्यस्य अर्थः अस्ति यत् भवन्तः अधिकतमं १०० रूप्यकाणि प्रतिप्राप्नुवन्ति, यदि भवतां क्रयस्य १०% तस्मात् राशितः अधिकं भवति चेदपि। मन्यन्तां भवन्तः १५०० रूप्यकाणां किमपि क्रीणन्ति, तथापि भवन्तः १०० रूप्यकाणि प्रतिप्राप्नुवन्ति, न तु १५० रूप्यकाणि।", "normalised": "एकः महत्त्वपूर्णः पक्षः छूट्टानां प्रस्तावानां च अवगमनम् अस्ति। भवन्तः रूप्यकद्विसहस्रनवनवतिनवतिरूप्यकाणां उत्पादं \"सपाटविंशतिप्रतिशतछूट्टेन\" सूचीबद्धं दृष्टुं शक्नुवन्ति। अन्तिममूल्यस्य गणनायां सरलः अङ्कगणितः अन्तर्भवति। छूट्टराशिः रूप्यकद्विसहस्रनवनवतिनवतिरूप्यकाणि शून्यबिन्दुद्विगुणितानि रूप्यकपञ्चशतनवतिनवरूप्यकाणि बिन्दुः अष्टशून्याणि भवति, येन छूट्टितमूल्यं रूप्यकद्विसहस्रत्रिशतनवतिनवरूप्यकाणि बिन्दुः द्विशून्याणि भवति। अन्यः सामान्यः उपायः अस्ति \"एकं क्रयन्तु एकं निःशुल्कं प्राप्नुवन्तु\" (बी-ओ-जी-ओ)। एतेन प्रतिवस्तुनः मूल्यं प्रभावीरूपेण अर्धं भवति, यदि उभौ वस्तू समानमूल्यस्य स्तः। कैशबैक्-प्रस्तावनानि अपि प्रचरन्ति। उदाहरणार्थम्, \"रूप्यकशतपर्यन्तं दशप्रतिशतं कैशबैक्\" इत्युक्ते भवन्तः अधिकतमं रूप्यकशतं प्रतिप्राप्स्यन्ति, यदि भवतां क्रयस्य दशप्रतिशतं तस्मात् राशेः अधिकं भवति चेदपि। मन्यन्तां भवन्तः रूप्यकसहस्रपञ्चशतरूप्यकेषु किमपि क्रीणन्ति तर्हि भवन्तः रूप्यकशतमेव प्रतिप्राप्स्यन्ति न तु रूप्यकपञ्चदशशतम्।"}
{"unnormalised": "वितरणशुल्कः GST (वस्तु एवं सेवा करः) च अन्तिमदेयराशिं प्रभावित करने वाले प्रमुख घटक हैं। अनेके ई-वाणिज्यमञ्चाः \"४९९ रूप्यकाणां उपरि निःशुल्कवितरणम्\" इति प्रस्तावं कुर्वन्ति। यदि भवतां आदेशमूल्यं एतस्मात् सीमतः न्यूनं भवति, तर्हि भवन्तः वितरणशुल्कं वहन्तु शक्नुवन्ति, यथा ५० रूप्यकाणि। GST, वर्तमानकाले अनेकेषां वस्तूनां विषये १८% अस्ति, उत्पादस्य मूल्ये योज्यते। उदाहरणार्थं, यदि कस्यचित् उत्पादस्य मूल्यं GST-पूर्वं १००० रूप्यकाणि भवति, तर्हि अन्तिमं मूल्यं १००० + (१००० * ०.१८) = ११८० रूप्यकाणि भविष्यति। केचन मञ्चाः GST-सहितं मूल्यं दर्शयन्ति, अन्ये पृथक् दर्शयन्ति, अतः ध्यानपूर्वकं निरीक्षणं महत्त्वपूर्णम्।", "normalised": "वितरणशुल्काः जी-एस-टी (वस्तुसेवाकरः) च अन्तिमदेयराशिं प्रभाविताः प्रमुखघटकाः सन्ति। अनेके ई-वाणिज्यमञ्चाः \"रूप्यकचतुःशतनवतिनवरूप्यकाणाम् उपरि निःशुल्कवितरणं\" प्रददति। यदि भवतां आदेशमूल्यं एतस्मात् सीमातः न्यूनं अस्ति, तर्हि भवन्तः वितरणशुल्कं सोढुं शक्नुवन्ति, यथा रूप्यकपञ्चाशत्। जी-एस-टी, वर्तमानकाले अनेकेषां वस्तूनां कृते अष्टादशप्रतिशतं, उत्पादमूल्ये योज्यते। उदाहरणार्थं, यदि कस्यचित् उत्पादस्य मूल्यं जी-एस-टी पूर्वं रूप्यकसहस्रम् अस्ति, तर्हि अन्तिममूल्यं रूप्यकसहस्रं प्लस (रूप्यकसहस्रं शून्यबिन्दु एक अष्टगुणं) रूप्यकसहस्रमेकादशशतं अशीतिरूप्यकाणि भविष्यति। केचन मञ्चाः जी-एस-टी-सहितानि मूल्यानि प्रदर्शयन्ति, अन्ये च पृथक् रूपेण दर्शयन्ति, अतः ध्यानपूर्वकं निरीक्षितुं महत्त्वपूर्णम् अस्ति।"}
{"unnormalised": "EMI (समानमासिककिश्त) विकल्पः व्ययसाध्यं क्रयणं अधिकं सुलभं करोति। यदि भवन्तः ३०००० रूप्यकाणां दूरभाषं १२-मासिक EMI योजनायां १२% वार्षिकव्याजदरेण क्रीणन्ति, तर्हि EMI राशिः वित्तीयसूत्रैः अथवा अन्तर्जाल-ईएमआइ-गणकयन्त्रैः गणनीयः। सम्पूर्णे वर्षे दत्तं व्याजं महत्त्वपूर्णं भवितुम् अर्हति, अतः प्रतिबद्धतात् पूर्वं विभिन्नानां बैंकानां NBFC-नां च EMI प्रस्तावानां तुलना कर्तुं महत्त्वपूर्णम् अस्ति। अनेके \"नो कॉस्ट EMI\" प्रस्तावं कुर्वन्ति, परन्तु तेषु अपि किं केचन गुप्तशुल्काः सन्ति इति द्रष्टुं महत्त्वपूर्णम्।", "normalised": "ई-एम-आई (समानमासिककिश्तयः) विकल्पनानि महार्घक्रयान् अधिकं सुलभं कुर्वन्ति। यदि भवन्तः रूप्यकत्रिंशत्सहस्ररूप्यकाणां दूरवाणीं द्वादशमासिकई-एम-आई योजनायां वार्षिकद्वादशप्रतिशतव्याजदरेन क्रीणन्ति, तर्हि ई-एम-आई राशिः वित्तीयसूत्रैः अथवा अन्तर्जालीयई-एम-आई गणकयन्त्रैः गणयितुं शक्यते। सम्पूर्णवर्षे प्रदत्तं कुलव्याजं महत्त्वपूर्णं राशिं भवितुम् अर्हति, अतः प्रतिबद्धतापूर्वम् विभिन्नैः बैंकैः एन-बी-एफ-सी इत्यस्मात् ई-एम-आई प्रस्तावनानां तुलना कर्तुं महत्त्वपूर्णम् अस्ति। अनेके \"न मूल्यई-एम-आई\" प्रदातुं शक्नुवन्ति परन्तु तेषु अपि किञ्चित् गुप्तशुल्कानि सन्ति वा इति द्रष्टुं महत्त्वपूर्णम् अस्ति।"}
{"unnormalised": "निष्कर्षरूपेण, अन्तर्जालव्यवहारस्य जगति सञ्चरणं प्रतिशतम्, छूट्टिकाः, GST, EMI गणना च इत्येतेषां आधारभूतं ज्ञानम् अपेक्षते। एतेषां संख्यात्मकपक्षाणां विषये सचेतनेन उपभोक्तारः सूचितनिर्णयान् कर्तुं शक्नुवन्ति, गुप्तरक्षणात् परिहरन्ति, भारते अन्तर्जाले क्रयविक्रयस्य समये अधिकाधिकं बचतं कर्तुं शक्नुवन्ति। अन्तिमं क्रयणं निश्चयीकर्तुम् पूर्वं मूल्यानां गणनानां च सर्वदा पुनरीक्षणं कुर्वन्तु यत् भवन्तः सर्वोत्तमं सौदे प्राप्नुवन्ति इति सुनिश्चितं भवतु।", "normalised": "निष्कर्षतः, अन्तर्जालव्यवहाराणां जगति नौसंचालनाय प्रतिशतस्य, छूट्टस्य, जी-एस-टी, ई-एम-आई गणनानां च आधारभूतं अवगमनम् आवश्यकम् अस्ति। एतेषां संख्यात्मकपक्षाणां विषये सावधानः भूत्वा उपभोक्तारः सूचितनिर्णयान् कर्तुं, गुप्तव्ययान् परिहर्तुं, भारते अन्तर्जाले क्रयविक्रयस्य समये बचतं च अधिकतमं कर्तुं शक्नुवन्ति। भवतां क्रयं अन्तिमीकरणं कर्तुं पूर्वं मूल्यानां गणनानां च सर्वदा द्विरावलोकनं कुर्वन्तु सुनिश्चितं कुर्वन्तु यत् भवन्तः सर्वोत्तमं सौदां प्राप्नुवन्ति।"}
