{"unnormalised": "जयपुरस्य शर्मा-कुलं मासेभ्यः सञ्चयं कुर्वन् आसीत्।", "normalised": "जयपुरस्य शर्मा-परिवारः मासैः सञ्चयं कुर्वन्नासीत्।"}
{"unnormalised": "तेषां पुत्री, प्रिया, तस्याः कृते नूतनस्य सङ्गणकस्य आवश्यकता आसीत्, तस्याः अन्तर्जालकक्ष्याभ्यः।", "normalised": "तस्य पुत्री प्रिया स्वस्य ऑनलाइन-कक्षाणां कृते नूतन-सङ्गणकयन्त्रं (लैपटॉप) अपेक्षते स्म।"}
{"unnormalised": "श्री शर्मा, एकः सर्वकारी लिपिकः, ध्यानेन व्ययस्य योजनां कृत्वा, प्रतिसप्ताहं ₹५०० पृथक् अस्थापयत्।", "normalised": "शर्मा-महोदयः, एकः सर्वकारलिपिकः, ध्यानपूर्वकं व्यययोजनां कृत्वा प्रति सप्ताहं पञ्चशतं रूप्यकाणि पृथक् स्थापयति स्म।"}
{"unnormalised": "श्रीमती शर्मा, एका शिक्षिका, अस्याः पूर्तिं स्वल्पैः शिक्षणशुल्कस्य सञ्चयैः अकरोत्।", "normalised": "शर्मा-महोदया, एका शिक्षिका, अस्याः पूरकं ट्यूशन-कार्यात् स्वल्पं सञ्चयं करोति स्म।"}
{"unnormalised": "ते फ्लिपकार्ट-विक्रयणस्य दीपावली-अवसरस्य प्रतीक्षां कर्तुं निश्चितवन्तः, उत्तमं लाभं प्राप्तुं आशां कुर्वन्तः।", "normalised": "ते फ्लिपकार्ट्-उपर् दिवाली-विक्रयणं प्रतीक्षितुं निश्चितवन्तः, उत्तमं लाभं प्राप्तुं आशाम् अकुर्वन्।"}
{"unnormalised": "विक्रयणः अन्ते २०/१०/२०२४ दिनाङ्के आगतः।", "normalised": "विक्रयणं अन्ते विंशतितमे ऑक्टोबर-दिनाङ्के द्वि-सहस्र-चतुर्विंशति-वर्षे आगतम्।"}
{"unnormalised": "प्रिया, स्वपितुः क्रेडिट कार्डं (सीमा: रु. ५००००) धृत्वा, उत्सुकतया विकल्पान् पर्य्यवेक्षत।", "normalised": "प्रिया, पितुः क्रेडिट-कार्डं (सीमा: पञ्चाशत् सहस्रं रूप्यकाणि) धृत्वा उत्सुकतया विकल्पान् दृष्टवती।"}
{"unnormalised": "सङ्गणकानि १०% तः ५०% पर्यन्तं छूटैः सह विज्ञापितानि आसन्।", "normalised": "सङ्गणकयन्त्राणि (लैपटॉप) दश-प्रतिशतात् पञ्चाशत्-प्रतिशतं यावत् छूट्-केन विज्ञापितानि आसन्।"}
{"unnormalised": "एकं मॉडल, लेनोवो आइडियापैड, तस्याः नेत्रयोः आगच्छत् – मूलरूपेण ₹४५,००० मूल्येन, इदानीं रु. १०००० छूटेन ₹३५,००० मूल्येन उपलब्धम् आसीत्।", "normalised": "एकं मॉडल, लेनोवो आइडियापैड, तस्याः नेत्रयोः आगतम् – मूलरूपेण पञ्चचत्वारिंशत् सहस्रं रूप्यकाणि मूल्यं आसीत्, तत् इदानीं दश सहस्रं रूप्यकाणां छूट्-पश्चात् पञ्चत्रिंशत् सहस्रं रूप्यकेषु उपलब्धम् आसीत्।"}
{"unnormalised": "यद्यपि, प्रिया मूल्यस्य पार्श्वे एकं लघु तारकं दृष्टवती।", "normalised": "परन्तु, प्रिया मूल्यस्य पार्श्वे एकं लघु ताराचिह्नं दृष्टवती।"}
{"unnormalised": "तस्मिन् क्लिकं कृत्वा, तया ज्ञातं यत् उद्धृत मूल्ये जीएसटी (वस्तूनां सेवाकरः) सम्मिलितः नास्ति, यः अन्तिमराशौ १८% योजयिष्यति।", "normalised": "तत् क्लिकं कृत्वा तया ज्ञातं यत् उद्धृत-मूल्ये जी-एस-टी (वस्तु-सेवा-करः) सम्मिलितः नास्ति, यः अन्तिम-राशौ अष्टादश-प्रतिशतं योजयिष्यति।"}
{"unnormalised": "अपि च, जयपुरे नौवहनस्य कृते रु. २५० वितरणशुल्कः आसीत्।", "normalised": "अतिरिक्तं, जयपुरं प्रति नौवहने द्विशतं पञ्चाशत् रूप्यकाणां प्रेषणशुल्कः आसीत्।"}
{"unnormalised": "अनेन समग्रं मूल्यं ₹४२,००० समीपं आनीतम्।", "normalised": "अनेन समग्रं मूल्यं द्विचत्वारिंशत् सहस्रं रूप्यकाणां समीपं आनीतम्।"}
{"unnormalised": "निराशा युक्ता अपि अनाकुला प्रिया अग्रे अन्वेषणं कृतवती।", "normalised": "निराशायुक्ता अपि अडिगता प्रिया अग्रे अन्विष्टवती।"}
{"unnormalised": "तया अन्यत् सङ्गणकम्, एचपी मॉडल, ₹३८,००० मूल्येन विज्ञापितं प्राप्तम्।", "normalised": "तया अन्यत् सङ्गणकयन्त्रं (लैपटॉप), एच-पी मॉडल, अष्टत्रिंशत् सहस्रं रूप्यकेषु विज्ञापितं प्राप्तम्।"}
{"unnormalised": "एतत् दीपावली-धमाका-विक्रये \"समरूपेण २०% छूटम्\" इति दावान् करोति स्म।", "normalised": "एतत् दिवाली-धमाका-विक्रयणे \"सपाटं विंशति-प्रतिशतं छूट्\" इति दावीकृतवान्।"}
{"unnormalised": "यद्यपि, अधिकं समीपे निरीक्षणात् तया ज्ञातं यत् सूचीबद्धं मूलं मूल्यं (रु. ४७५००) अन्यानां जालस्थानानां तुलने उन्नतम् इव प्रतिभाति स्म।", "normalised": "परन्तु, समीपे निरीक्षणात् तया ज्ञातं यत् सूचीबद्धं मूल-मूल्यं (सप्तचत्वारिंशत् सहस्रं पञ्चशतं रूप्यकाणि) अन्य-वेब्साइट्-तुलनायां स्फीतम् इव प्रतिभाति।"}
{"unnormalised": "भ्रान्तिं वर्धयन् फ्लिपकार्ट् \"बैंक ऑफर\" दर्शितवान् – आईसीआईसीआई बैंक क्रेडिट कार्डस्य उपयोगेन कृतानां लेनदेनानां कृते ५% त्वरितं छूटम्।", "normalised": "भ्रमं वर्धयितुं, फ्लिपकार्ट् एकं \"बैंक ऑफर\" दर्शितवान् – आई-सी-आई-सी-आई बैंक क्रेडिट-कार्डं प्रयुज्य कृतेषु व्यवहारेषु पञ्च-प्रतिशतं त्वरित-छूट्।"}
{"unnormalised": "श्री शर्मा इत्यस्य आईसीआईसीआई कार्ड नास्ति, केवलं एसबीआई डेबिट कार्ड अस्ति।", "normalised": "शर्मा-महोदयस्य आई-सी-आई-सी-आई कार्ड नासीत्, केवलं एस-बी-आई डेबिट कार्ड आसीत्।"}
{"unnormalised": "प्रिया स्वमित्रं राकेशं स्वस्य आईसीआईसीआई कार्डं उपयोगं कर्तुं पश्चात् तस्मै धनं दातुं च विचारितवती।", "normalised": "प्रिया स्वस्य मित्रं, राकेशं, तस्य आई-सी-आई-सी-आई कार्डं प्रयोक्तुं पश्चात् प्रतिदानं कर्तुं विचारितवती।"}
{"unnormalised": "ततः अगणिताः उपयोक्तृसमीक्षाः आसन्।", "normalised": "ततः, असङ्ख्याताः उपयोक्तृ-समीक्षाः आसन्।"}
{"unnormalised": "केचन सङ्गणकानि प्रशंसितवन्तः, तेभ्यः ५ ताराङ्कान् दत्त्वा उत्कृष्टं प्रदर्शनं उदाहरन्।", "normalised": "केचन सङ्गणकयन्त्राणां (लैपटॉप) प्रशंसां कृतवन्तः, तेभ्यः पञ्च तारकान् दत्त्वा उत्कृष्टं प्रदर्शनम् उक्तवन्तः।"}
{"unnormalised": "अन्ये क्षतिग्रस्तेषु आवरणे, विलम्बितवितरणे, दोषयुक्तेषु उत्पादनेषु च आक्रोशन्।", "normalised": "अन्ये क्षतियुक्तां पैकेजिंग, विलम्बित-प्रेषणं, दोषयुक्तानि उत्पादनानि च इति आक्षिप्तवन्तः।"}
{"unnormalised": "एका समीक्षा \"घोटाला\" इति उल्लिखितवती यत्र वितरितः उत्पादः वर्णनेन सह मेलं न खादति स्म।", "normalised": "एका समीक्षा \"घोटाला\" इति उल्लिखितवती यत्र प्रेषितम् उत्पादनं वर्णनेन सह न मेलितम्।"}
{"unnormalised": "घण्टानां अन्वेषणस्य, मूल्यानां तुलनायाः, समीक्षाणां पठनस्य, जीएसटी गणनायाः च अनन्तरं प्रिया अभिभूता अनुभूतवती।", "normalised": "घण्टानां यावत् अन्वेषणं, मूल्यानां तुलना, समीक्षाणां पठनं, जी-एस-टी गणना च कृत्वा प्रिया अभिभूता अनुभवति स्म।"}
{"unnormalised": "ऑनलाइन लेनदेनेन, येन सौकर्यं प्रतिज्ञातम् आसीत्, छूट, कर, ऑफर, सम्भावित खतरों च इत्यस्य निराशाह्वयं जालम् अभवत्।", "normalised": "ऑनलाइन-व्यवहारः, यः सुविधां प्रतिश्रुतवान् आसीत्, छूट्-कर-प्रस्ताव-सम्भावित-खतरनानां भ्रमात्मकं मार्गं अभवत्।"}
{"unnormalised": "सा अन्ते अन्तिमं निर्णयं कर्तुं प्राक् स्वस्य तकनीकी-सम्पन्नं पितृष्वस्रे अंजलये परामर्शं कर्तुं निश्चितवती।", "normalised": "अन्ते तया स्वस्य तकनीकी-निपुणं चचेरा-भाई, अञ्जलिं, अन्तिमं निर्णयं कर्तुं परामर्शं कर्तुं निश्चितम्।"}
{"unnormalised": "शायद, प्रिया अमन्यत, २६/०१/२०२५ दिनाङ्के गणतन्त्रदिवसस्य विक्रयणस्य प्रतीक्षा करणं सर्वोपरि उत्तमः विकल्पः भवेत्, यद्यपि एतस्य अर्थः कतिपयान् अधिकान् सप्ताहान् तस्याः ऑनलाइन कक्षानां स्थगनम् अस्ति।", "normalised": "शायद, प्रिया चिन्तितवती, षड्विंशतितमे जनवरि-दिनाङ्के द्वि-सहस्र-पञ्चविंशति-वर्षे गणतंत्र-दिवसस्य विक्रयस्य प्रतीक्षा एव श्रेयस्करी स्यात्, यदि अस्याः अर्थः कतिपयेषु अधिकेषु सप्ताहस्य कृते अस्याः ऑनलाइन-कक्षाणां स्थगनं भवेत्।"}
