```json
{
  "unnormalised": "ठीक है, तो दिवाली बस आने ही वाली है, है ना? जैसे, गंभीरता से, क्या आप विश्वास कर सकते हैं कि यह पहले से ही अक्टूबर है? समय उड़ जाता है, यार। मुझे पिछले साल की दिवाली कल की तरह याद है। पूरा परिवार हमारे दिल्ली वाले घर पर एक साथ था, और बच्चे शाम 6 बजे से पटाखे फोड़ रहे थे।",
  "normalised": "ठीक है, तो दिवाली बस आने ही वाली है, है ना? जैसे, गंभीरता से, क्या आप विश्वास कर सकते हैं कि यह पहले से ही अक्टूबर है? समय उड़ जाता है, यार। मुझे पिछले साल की दिवाली कल की तरह याद है। पूरा परिवार हमारे दिल्ली वाले घर पर एक साथ था, और बच्चे शाम 6 पी-एम से पटाखे फोड़ रहे थे।",
  "raw": "ठीक है, तो दिवाली बस आने ही वाली है, है ना? जैसे, गंभीरता से, क्या आप विश्वास कर सकते हैं कि यह पहले से ही अक्टूबर है? समय उड़ जाता है, यार। मुझे पिछले साल की दिवाली कल की तरह याद है। पूरा परिवार हमारे दिल्ली वाले घर पर एक साथ था, और बच्चे शाम 6 बजे से पटाखे फोड़ रहे थे।"
}
```
```json
{
  "unnormalised": "इस साल, दिवाली 01/11/2024 को है। मैंने पहले से ही तैयारी शुरू कर दी है! माँ की नज़र उस नई साड़ी पर है जो उसने ऑनलाइन देखी थी। पिताजी शाम 7:15 बजे लक्ष्मी पूजा की योजना बना रहे हैं। बहुत शुभ समय है, वे कहते हैं।",
  "normalised": "इस साल, दिवाली एक नवंबर दो हजार चौबीस को है। मैंने पहले से ही तैयारी शुरू कर दी है! माँ की नज़र उस नई साड़ी पर है जो उसने ऑनलाइन देखी थी। पिताजी शाम सात पंद्रह पी-एम पर लक्ष्मी पूजा की योजना बना रहे हैं। बहुत शुभ समय है, वे कहते हैं।",
  "raw": "इस साल, दिवाली 01/11/2024 को है। मैंने पहले से ही तैयारी शुरू कर दी है! माँ की नज़र उस नई साड़ी पर है जो उसने ऑनलाइन देखी थी। पिताजी शाम 7:15 बजे लक्ष्मी पूजा की योजना बना रहे हैं। बहुत शुभ समय है, वे कहते हैं।"
}
```
```json
{
  "unnormalised": "हम वास्तव में इस साल कोलकाता जा रहे हैं! मेरे चचेरे भाई की शादी अगले सप्ताह हो रही है, इसलिए हम अपनी दिवाली यात्रा को पहले से तय कर रहे हैं। मज़ा आना चाहिए, हालाँकि मुझे प्रदूषण की थोड़ी चिंता है। उम्मीद है कि 11/2 को AQI ज्यादा खराब नहीं होगा।",
  "normalised": "हम वास्तव में इस साल कोलकाता जा रहे हैं! मेरे चचेरे भाई की शादी अगले सप्ताह हो रही है, इसलिए हम अपनी दिवाली यात्रा को पहले कर रहे हैं। मज़ा आना चाहिए, हालाँकि मुझे प्रदूषण की थोड़ी चिंता है। उम्मीद है कि दो नवंबर को ए-क्यू-आई ज्यादा खराब नहीं होगा।",
  "raw": "हम वास्तव में इस साल कोलकाता जा रहे हैं! मेरे चचेरे भाई की शादी अगले सप्ताह हो रही है, इसलिए हम अपनी दिवाली यात्रा को पहले से तय कर रहे हैं। मज़ा आना चाहिए, हालाँकि मुझे प्रदूषण की थोड़ी चिंता है। उम्मीद है कि 11/2 को AQI ज्यादा खराब नहीं होगा।"
}
```
```json
{
  "unnormalised": "न्यू मार्केट जाने की योजना बना रहा हूँ, शायद कुछ मिठाई और उपहार ले आऊँ। मेरी भतीजी उन फैंसी लहंगों में से एक चाहती है जो उसने एक बॉलीवुड फिल्म में देखी थी। आजकल के बच्चे! वे पहले से ही भाई दूज के बारे में सोच रहे हैं, जो इस साल 3/11 को है, दिवाली के ठीक 2 दिन बाद।",
  "normalised": "न्यू मार्केट जाने की योजना बना रहा हूँ, शायद कुछ मिठाई और उपहार ले आऊँ। मेरी भतीजी उन फैंसी लहंगों में से एक चाहती है जो उसने एक बॉलीवुड फिल्म में देखी थी। आजकल के बच्चे! वे पहले से ही भाई दूज के बारे में सोच रहे हैं, जो इस साल तीसरे नवंबर को है, दिवाली के ठीक दो दिन बाद।",
  "raw": "न्यू मार्केट जाने की योजना बना रहा हूँ, शायद कुछ मिठाई और उपहार ले आऊँ। मेरी भतीजी उन फैंसी लहंगों में से एक चाहती है जो उसने एक बॉलीवुड फिल्म में देखी थी। आजकल के बच्चे! वे पहले से ही भाई दूज के बारे में सोच रहे हैं, जो इस साल 3/11 को है, दिवाली के ठीक 2 दिन बाद।"
}
```
```json
{
  "unnormalised": "मिठाई की बात करें तो, मैं माँ को इस साल कुछ नई रेसिपी आज़माने के लिए मनाने की कोशिश कर रहा हूँ। शायद अंकल शर्मा के लिए कुछ शुगर-फ्री चीज़ें, क्योंकि उन्हें टाइप 2 मधुमेह का पता चला है। वह आमतौर पर 2 सप्ताह पहले मिठाई बनाना शुरू कर देती है, इसलिए वह 18/10 से शुरू होगा।",
  "normalised": "मिठाई की बात करें तो, मैं माँ को इस साल कुछ नई रेसिपी आज़माने के लिए मनाने की कोशिश कर रहा हूँ। शायद अंकल शर्मा के लिए कुछ शुगर-फ्री चीज़ें, क्योंकि उन्हें टाइप दो मधुमेह का पता चला है। वह आमतौर पर दो सप्ताह पहले मिठाई बनाना शुरू कर देती है, इसलिए वह अठारहवीं अक्टूबर से शुरू होगा।",
  "raw": "मिठाई की बात करें तो, मैं माँ को इस साल कुछ नई रेसिपी आज़माने के लिए मनाने की कोशिश कर रहा हूँ। शायद अंकल शर्मा के लिए कुछ शुगर-फ्री चीज़ें, क्योंकि उन्हें टाइप 2 मधुमेह का पता चला है। वह आमतौर पर 2 सप्ताह पहले मिठाई बनाना शुरू कर देती है, इसलिए वह 18/10 से शुरू होगा।"
}
```
```json
{
  "unnormalised": "त्योहारों के दौरान सुरक्षित रहना याद रखें! पटाखों के साथ बेवकूफ मत बनो और शायद मास्क पहनो, खासकर यदि आप दिल्ली या कानपुर जैसे प्रदूषित शहर में हैं। दिवाली की रात 8 बजे के बाद प्रदूषण बहुत खराब हो जाता है।",
  "normalised": "त्योहारों के दौरान सुरक्षित रहना याद रखें! पटाखों के साथ बेवकूफ मत बनो और शायद मास्क पहनो, खासकर यदि आप दिल्ली या कानपुर जैसे प्रदूषित शहर में हैं। दिवाली की रात आठ पी-एम के बाद प्रदूषण बहुत खराब हो जाता है।",
  "raw": "त्योहारों के दौरान सुरक्षित रहना याद रखें! पटाखों के साथ बेवकूफ मत बनो और शायद मास्क पहनो, खासकर यदि आप दिल्ली या कानपुर जैसे प्रदूषित शहर में हैं। दिवाली की रात 8 बजे के बाद प्रदूषण बहुत खराब हो जाता है।"
}
```
```json
{
  "unnormalised": "वैसे भी, सभी को दिवाली की अग्रिम शुभकामनाएं! आपकी दिवाली खुशी, हंसी और बहुत सारे स्वादिष्ट भोजन से भरी हो। आप सभी को 1 नवंबर को मिलते हैं!",
  "normalised": "वैसे भी, सभी को दिवाली की अग्रिम शुभकामनाएं! आपकी दिवाली खुशी, हंसी और बहुत सारे स्वादिष्ट भोजन से भरी हो। आप सभी को पहली नवंबर को मिलते हैं!",
  "raw": "वैसे भी, सभी को दिवाली की अग्रिम शुभकामनाएं! आपकी दिवाली खुशी, हंसी और बहुत सारे स्वादिष्ट भोजन से भरी हो। आप सभी को 1 नवंबर को मिलते हैं!"
}
```
