```json
{
  "unnormalised": "अरे सब लोग! एक धमाके के लिए तैयार हो जाइए क्योंकि दिवाली बस आने ही वाली है! इस साल, दिवाली 01/11/2024 को है, तो अपने कैलेंडर पर निशान लगा लें। क्या आप विश्वास कर सकते हैं कि लगभग नवंबर आ ही गया है? समय कितनी जल्दी बीत जाता है, है ना?",
  "normalised": "अरे सब लोग! एक धमाके के लिए तैयार हो जाइए क्योंकि दिवाली बस आने ही वाली है! इस साल, दिवाली एक नवंबर दो हज़ार चौबीस को है, तो अपने कैलेंडर पर निशान लगा लें। क्या आप विश्वास कर सकते हैं कि लगभग नवंबर आ ही गया है? समय कितनी जल्दी बीत जाता है, है ना?",
  "raw": "अरे सब लोग! एक धमाके के लिए तैयार हो जाइए क्योंकि दिवाली बस आने ही वाली है! इस साल, दिवाली 01/11/2024 को है, तो अपने कैलेंडर पर निशान लगा लें। क्या आप विश्वास कर सकते हैं कि लगभग नवंबर आ ही गया है? समय कितनी जल्दी बीत जाता है, है ना?\n\n{\n  \"unnormalised\": \"अरे सब लोग! एक धमाके के लिए तैयार हो जाइए क्योंकि दिवाली बस आने ही वाली है! इस साल, दिवाली 01/11/2024 को है, तो अपने कैलेंडर पर निशान लगा लें। क्या आप विश्वास कर सकते हैं कि लगभग नवंबर आ ही गया है? समय कितनी जल्दी बीत जाता है, है ना?\",\n  \"normalised\": \"अरे सब लोग! एक धमाके के लिए तैयार हो जाइए क्योंकि दिवाली एक नवंबर दो हज़ार चौबीस को है, तो अपने कैलेंडर पर निशान लगा लें। क्या आप विश्वास कर सकते हैं कि लगभग नवंबर आ ही गया है? समय कितनी जल्दी बीत जाता है, है ना?\"\n}"
}
```
```json
{
  "unnormalised": "तैयारियाँ पूरे जोर पर हैं, मैं तुम्हें बताती हूँ! दुकानें पहले से ही सजी हुई हैं, दीयों से लेकर स्वादिष्ट मिठाइयों तक सब कुछ बेच रही हैं। मेरी माँ पहले से ही उन सभी मिठाई की सूची बना रही है जो वह बनाना चाहती है - वह 28/10/2024 को सब कुछ समय पर पूरा करने के लिए शुरू करने की योजना बना रही है। यह एक व्यस्त समय है, लेकिन ईमानदारी से, यह वर्ष का सबसे अच्छा समय है।",
  "normalised": "तैयारियाँ पूरे जोर पर हैं, मैं तुम्हें बताती हूँ! दुकानें पहले से ही सजी हुई हैं, दीयों से लेकर स्वादिष्ट मिठाइयों तक सब कुछ बेच रही हैं। मेरी माँ पहले से ही उन सभी मिठाई की सूची बना रही है जो वह बनाना चाहती है - वह अट्ठाईस अक्टूबर दो हजार चौबीस को सब कुछ समय पर पूरा करने के लिए शुरू करने की योजना बना रही है। यह एक व्यस्त समय है, लेकिन ईमानदारी से, यह वर्ष का सबसे अच्छा समय है।",
  "raw": "तैयारियाँ पूरे जोर पर हैं, मैं तुम्हें बताती हूँ! दुकानें पहले से ही सजी हुई हैं, दीयों से लेकर स्वादिष्ट मिठाइयों तक सब कुछ बेच रही हैं। मेरी माँ पहले से ही उन सभी मिठाई की सूची बना रही है जो वह बनाना चाहती है - वह 28/10/2024 को सब कुछ समय पर पूरा करने के लिए शुरू करने की योजना बना रही है। यह एक व्यस्त समय है, लेकिन ईमानदारी से, यह वर्ष का सबसे अच्छा समय है।"
}
```
```json
{
  "unnormalised": "और समारोहों की बात करें, क्या आप जानते हैं कि भाई दूज दिवाली के बाद आता है? यह इस साल 05/11/2024 को है, भाई-बहनों के बीच बंधन का जश्न मनाने का एक विशेष दिन। आगे देखने के लिए बहुत कुछ!",
  "normalised": "और समारोहों की बात करें, क्या आप जानते हैं कि भाई दूज दिवाली के बाद आता है? यह इस साल पांच नवंबर दो हजार चौबीस को है, भाई-बहनों के बीच बंधन का जश्न मनाने का एक विशेष दिन। आगे देखने के लिए बहुत कुछ!",
  "raw": "और समारोहों की बात करें, क्या आप जानते हैं कि भाई दूज दिवाली के बाद आता है? यह इस साल 05/11/2024 को है, भाई-बहनों के बीच बंधन का जश्न मनाने का एक विशेष दिन। आगे देखने के लिए बहुत कुछ!"
}
```
```json
{
  "unnormalised": "अपनी दिवाली पूजा की योजना बनाना न भूलें! अधिकांश परिवार शाम को लगभग 7:00 PM या 8:00 PM पर 01/11/2024 को लक्ष्मी पूजा करते हैं। सुनिश्चित करें कि आपके पास अपनी सभी पूजा सामग्री तैयार है।",
  "normalised": "अपनी दिवाली पूजा की योजना बनाना न भूलें! अधिकांश परिवार शाम को लगभग सात पी-एम या आठ पी-एम पर पहली नवंबर दो हजार चौबीस को लक्ष्मी पूजा करते हैं। सुनिश्चित करें कि आपके पास अपनी सभी पूजा सामग्री तैयार है।",
  "raw": "अपनी दिवाली पूजा की योजना बनाना न भूलें! अधिकांश परिवार शाम को लगभग 7:00 PM या 8:00 PM पर 01/11/2024 को लक्ष्मी पूजा करते हैं। सुनिश्चित करें कि आपके पास अपनी सभी पूजा सामग्री तैयार है।"
}
```
```json
{
  "unnormalised": "तो, इस दिवाली अपने घरों और दिलों को रोशन करने के लिए तैयार हो जाइए! सभी को दिवाली की बहुत-बहुत शुभकामनाएं! सुरक्षित रहना याद रखें और 01/11/2024 को अपने प्रियजनों के साथ शानदार समय बिताएं।",
  "normalised": "तो, इस दिवाली अपने घरों और दिलों को रोशन करने के लिए तैयार हो जाइए! सभी को दिवाली की बहुत-बहुत शुभकामनाएं! सुरक्षित रहना याद रखें और एक नवंबर दो हजार चौबीस को अपने प्रियजनों के साथ शानदार समय बिताएं।",
  "raw": "तो, इस दिवाली अपने घरों और दिलों को रोशन करने के लिए तैयार हो जाइए! सभी को दिवाली की बहुत-बहुत शुभकामनाएं! सुरक्षित रहना याद रखें और 01/11/2024 को अपने प्रियजनों के साथ शानदार समय बिताएं।"
}
```
