```json
{
  "unnormalised": "मैं हमेशा से इस बात से मोहित रहा हूँ कि भारत त्योहारों को कैसे मनाता है। यह सिर्फ विशिष्ट तिथियों के बारे में नहीं है, बल्कि पूरी तैयारी - हवा में उत्साह, तैयारियाँ, प्रत्याशा की भावना के बारे में है। पिछले साल दिवाली को याद करते हुए, जो 24/10/2022 को पड़ी थी, उत्साह हफ्तों पहले ही शुरू हो गया था। मेरी माँ, अधिकांश भारतीय माताओं की तरह, घर की सफाई, मिठाई और नमकीन तैयार करने के लिए 10/10/2022 से ही एक सावधानीपूर्वक नियोजित कार्यक्रम था।",
  "normalised": "मैं हमेशा से इस बात से मोहित रहा हूँ कि भारत त्योहारों को कैसे मनाता है। यह सिर्फ विशिष्ट तिथियों के बारे में नहीं है, बल्कि पूरी तैयारी - हवा में उत्साह, तैयारियाँ, प्रत्याशा की भावना के बारे में है। पिछले साल दिवाली को याद करते हुए, जो चौबीस अक्टूबर दो हजार बाईस को पड़ी थी, उत्साह हफ्तों पहले ही शुरू हो गया था। मेरी माँ, अधिकांश भारतीय माताओं की तरह, घर की सफाई, मिठाई और नमकीन तैयार करने के लिए दस अक्टूबर दो हजार बाईस से ही एक सावधानीपूर्वक नियोजित कार्यक्रम था।",
  "raw": "मैं हमेशा से इस बात से मोहित रहा हूँ कि भारत त्योहारों को कैसे मनाता है। यह सिर्फ विशिष्ट तिथियों के बारे में नहीं है, बल्कि पूरी तैयारी - हवा में उत्साह, तैयारियाँ, प्रत्याशा की भावना के बारे में है। पिछले साल दिवाली को याद करते हुए, जो 24/10/2022 को पड़ी थी, उत्साह हफ्तों पहले ही शुरू हो गया था। मेरी माँ, अधिकांश भारतीय माताओं की तरह, घर की सफाई, मिठाई और नमकीन तैयार करने के लिए 10/10/2022 से ही एक सावधानीपूर्वक नियोजित कार्यक्रम था।"
}
```
```json
{
  "unnormalised": "फिर होली है। होली 2023 की आधिकारिक तिथि 08/03/2023 थी, जबकि उत्सव आमतौर पर एक या दो दिन पहले और बाद में भी जारी रहते हैं, खासकर बच्चों के लिए। मेरे भतीजे ने 06/03/2023 से ही रंगों से खेलना शुरू कर दिया था! ये सिर्फ कैलेंडर से उठाई गई तारीखें नहीं हैं; ये हमारे जीवन में मार्कर हैं। क्या आपको क्रिसमस के लिए 12/12/2022 के आसपास ट्रेन टिकट पाने की कोशिश करना याद है? इसे भूल जाओ, लगभग असंभव है। हर कोई घर जाने की कोशिश कर रहा है।",
  "normalised": "फिर होली है। होली दो हजार तेईस की आधिकारिक तिथि आठ मार्च दो हजार तेईस थी, जबकि उत्सव आमतौर पर एक या दो दिन पहले और बाद में भी जारी रहते हैं, खासकर बच्चों के लिए। मेरे भतीजे ने छह मार्च दो हजार तेईस से ही रंगों से खेलना शुरू कर दिया था! ये सिर्फ कैलेंडर से उठाई गई तारीखें नहीं हैं; ये हमारे जीवन में मार्कर हैं। क्या आपको क्रिसमस के लिए बारह दिसंबर दो हजार बाईस के आसपास ट्रेन टिकट पाने की कोशिश करना याद है? इसे भूल जाओ, लगभग असंभव है। हर कोई घर जाने की कोशिश कर रहा है।",
  "raw": "फिर होली है। होली 2023 की आधिकारिक तिथि 08/03/2023 थी, जबकि उत्सव आमतौर पर एक या दो दिन पहले और बाद में भी जारी रहते हैं, खासकर बच्चों के लिए। मेरे भतीजे ने 06/03/2023 से ही रंगों से खेलना शुरू कर दिया था! ये सिर्फ कैलेंडर से उठाई गई तारीखें नहीं हैं; ये हमारे जीवन में मार्कर हैं। क्या आपको क्रिसमस के लिए 12/12/2022 के आसपास ट्रेन टिकट पाने की कोशिश करना याद है? इसे भूल जाओ, लगभग असंभव है। हर कोई घर जाने की कोशिश कर रहा है।"
}
```
```json
{
  "unnormalised": "दिलचस्प बात यह है कि कुछ त्यौहार चंद्र कैलेंडर पर आधारित होते हैं, इसलिए ग्रेगोरियन कैलेंडर की तारीख हर साल बदलती है। ईद-उल-फितर, उदाहरण के लिए। 2022 में, यह 02/05/2022 के आसपास था लेकिन 2023 में, यह लगभग दस दिनों से 22/04/2023 के आसपास वापस चला गया। आपको ट्रैक रखना होगा, अन्यथा आप सरासर दावत से चूक जाएंगे।",
  "normalised": "दिलचस्प बात यह है कि कुछ त्यौहार चंद्र कैलेंडर पर आधारित होते हैं, इसलिए ग्रेगोरियन कैलेंडर की तारीख हर साल बदलती है। ईद-उल-फितर, उदाहरण के लिए। दो हजार बाईस में, यह दो मई दो हजार बाईस के आसपास था, लेकिन दो हजार तेईस में, यह लगभग दस दिनों से बाईस अप्रैल दो हजार तेईस के आसपास वापस चला गया। आपको ट्रैक रखना होगा, अन्यथा आप सरासर दावत से चूक जाएंगे।",
  "raw": "दिलचस्प बात यह है कि कुछ त्यौहार चंद्र कैलेंडर पर आधारित होते हैं, इसलिए ग्रेगोरियन कैलेंडर की तारीख हर साल बदलती है। ईद-उल-फितर, उदाहरण के लिए। 2022 में, यह 02/05/2022 के आसपास था लेकिन 2023 में, यह लगभग दस दिनों से 22/04/2023 के आसपास वापस चला गया। आपको ट्रैक रखना होगा, अन्यथा आप सरासर दावत से चूक जाएंगे।"
}
```
```json
{
  "unnormalised": "यहाँ तक कि छोटे, क्षेत्रीय त्योहारों का भी अपना महत्व है। महाराष्ट्र में गणेश चतुर्थी, जो लगभग 31/08/2022 के आसपास शुरू होती है, 10 दिनों तक चलती है। पोइला बैसाख, बंगाली नव वर्ष जो लगभग 15/04 को मनाया जाता है, एक और उदाहरण है।",
  "normalised": "यहाँ तक कि छोटे, क्षेत्रीय त्योहारों का भी अपना महत्व है। महाराष्ट्र में गणेश चतुर्थी, जो लगभग इकतीस अगस्त दो हज़ार बाईस के आसपास शुरू होती है, दस दिनों तक चलती है। पोइला बैसाख, बंगाली नव वर्ष जो लगभग पंद्रह अप्रैल को मनाया जाता है, एक और उदाहरण है।",
  "raw": "यहाँ तक कि छोटे, क्षेत्रीय त्योहारों का भी अपना महत्व है। महाराष्ट्र में गणेश चतुर्थी, जो लगभग 31/08/2022 के आसपास शुरू होती है, 10 दिनों तक चलती है। पोइला बैसाख, बंगाली नव वर्ष जो लगभग 15/04 को मनाया जाता है, एक और उदाहरण है।"
}
```
```json
{
  "unnormalised": "यह कैलेंडर पर केवल एक तारीख को चिह्नित करने से कहीं अधिक है; यह उन तारीखों से जुड़े सांस्कृतिक महत्व के बारे में है। मैंने कहीं पढ़ा था कि इस साल गुरुपुरब 08/11/2022 के आसपास पड़ सकता है। ये तारीखें सिर्फ छुट्टियों के बारे में नहीं हैं; ये परंपरा, समुदाय और अविश्वसनीय विविधता के बारे में हैं जो भारत को इतना अनूठा बनाती हैं। प्रत्येक तारीख विभिन्न अनुभवों की एक पूरी मेजबानी से जुड़ी है।",
  "normalised": "यह कैलेंडर पर केवल एक तारीख को चिह्नित करने से कहीं अधिक है; यह उन तारीखों से जुड़े सांस्कृतिक महत्व के बारे में है। मैंने कहीं पढ़ा था कि इस साल गुरुपुरब आठ नवंबर दो हजार बाईस के आसपास पड़ सकता है। ये तारीखें सिर्फ छुट्टियों के बारे में नहीं हैं; ये परंपरा, समुदाय और अविश्वसनीय विविधता के बारे में हैं जो भारत को इतना अनूठा बनाती हैं। प्रत्येक तारीख विभिन्न अनुभवों की एक पूरी मेजबानी से जुड़ी है।",
  "raw": "यह कैलेंडर पर केवल एक तारीख को चिह्नित करने से कहीं अधिक है; यह उन तारीखों से जुड़े सांस्कृतिक महत्व के बारे में है। मैंने कहीं पढ़ा था कि इस साल गुरुपुरब 08/11/2022 के आसपास पड़ सकता है। ये तारीखें सिर्फ छुट्टियों के बारे में नहीं हैं; ये परंपरा, समुदाय और अविश्वसनीय विविधता के बारे में हैं जो भारत को इतना अनूठा बनाती हैं। प्रत्येक तारीख विभिन्न अनुभवों की एक पूरी मेजबानी से जुड़ी है।"
}
```
