{"unnormalised": "تفریق calculus، کچھ لوگوں کے لیے مصیبت، دوسروں کے لیے خوشی، درحقیقت کافی کارآمد ہے، آپ جانتے ہیں؟ یہ صرف کوئی تجریدی چیز نہیں ہے جو ریاضی دانوں نے طلباء کو اذیت دینے کے لیے تیار کی ہے۔ اس طرح سوچیں: یہ سب تبدیلی کی شرحوں کے بارے میں ہے۔ جیسے، آپ کی بائیک ایک مخصوص لمحے پر کتنی تیزی سے چل رہی ہے، یا بازار میں ٹماٹروں کی قیمت کتنی تیزی سے بدل رہی ہے؟", "normalised": "تفریق کلیس، جو کہ کچھ لوگوں کے لیے مصیبت ہے، اور کچھ کے لیے خوشی، درحقیقت بہت مفید ہے، آپ جانتے ہیں؟ یہ صرف کوئی تجریدی چیز نہیں ہے جو ریاضی دانوں نے طلباء کو اذیت دینے کے لیے تیار کی ہے۔ اسے اس طرح سوچیں: یہ سب تبدیلی کی شرحوں کے بارے میں ہے۔ جیسے، آپ کی بائک ایک خاص لمحے پر کتنی تیزی سے چل رہی ہے، یا بازار میں ٹماٹر کی قیمت کتنی تیزی سے بدل رہی ہے؟"}
{"unnormalised": "فرض کریں کہ پریا پہاڑی پر سائیکل چلا رہی ہے۔ اس کی رفتار مستقل نہیں ہے، ہے نا؟ کبھی وہ سخت پیڈل مار رہی ہے، کبھی وہ سست ہو رہی ہے کیونکہ ڈھلوان تکلیف دہ ہے۔ تفریق calculus ہمیں اس کی صحیح رفتار معلوم کرنے میں مدد کرتا ہے، مثال کے طور پر، 10/10/2024 کو 2:30 PM پر، اس پہاڑی پر ایک مخصوص مقام پر۔ یہ \"فوری تبدیلی کی شرح\" بنیادی خیال ہے۔ اسے dy/dx جیسی چیزوں سے ظاہر کیا جاتا ہے۔ یہ ڈراؤنا لگتا ہے، لیکن یہ صرف \"x میں تبدیلی کے مقابلے میں y میں تبدیلی\" کے لیے ایک خیالی علامت ہے جب x میں تبدیلی بہت کم ہو - تقریباً صفر!", "normalised": "فرض کریں کہ پریا پہاڑی پر سائیکل چلا رہی ہے۔ اس کی رفتار مستقل نہیں ہے، ٹھیک ہے؟ کبھی وہ سخت پیڈل مار رہی ہے، کبھی وہ سست ہو رہی ہے کیونکہ ڈھلان تکلیف دہ ہے۔ تفریق کلیس ہمیں اس کی صحیح رفتار معلوم کرنے میں مدد کرتا ہے، مثال کے طور پر، دسویں اکتوبر دو ہزار چوبیس کو دو بج کر تیس منٹ پر، اس پہاڑی پر ایک مخصوص مقام پر۔ تبدیلی کی یہ \"فوری شرح\" بنیادی خیال ہے۔ اسے d y تقسیم بائے d x جیسی چیزوں سے ظاہر کیا جاتا ہے۔ یہ خوفناک لگتا ہے، لیکن یہ صرف \"y میں تبدیلی بَٹہ x میں تبدیلی\" کے لیے ایک شاندار اشارہ ہے جب x میں تبدیلی بہت چھوٹی ہو – تقریباً صفر!"}
{"unnormalised": "اب، ایک کاروباری منظر نامے کے بارے میں سوچیں۔ فرض کریں کہ ایک کمپنی، مثال کے طور پر \"شرما الیکٹرانکس\"، اسمارٹ فونز فروخت کر رہی ہے۔ وہ جاننا چاہتے ہیں کہ جب وہ 1 اور فون تیار کرتے ہیں تو ان کے منافع میں کیا تبدیلی آتی ہے۔ اسے \"حاشیائی منافع\" کہا جاتا ہے۔ تفریق calculus حاشیائی منافع کو درست طور پر معلوم کرنے کے لیے مشتقات جیسے اوزار فراہم کرتا ہے۔ وہ حساب لگا سکتے ہیں کہ اگر وہ پیداوار میں، مثال کے طور پر، 100 یونٹس کا اضافہ کرتے ہیں تو وہ کتنے اضافی روپے کمائیں گے۔ فارمولا dP/dQ کی طرح نظر آ سکتا ہے جہاں P منافع ہے اور Q مقدار ہے۔", "normalised": "اب، ایک کاروباری منظر نامے کے بارے میں سوچیں۔ فرض کریں کہ ایک کمپنی، مثال کے طور پر \"شرما الیکٹرانکس،\" اسمارٹ فون فروخت کر رہی ہے۔ وہ جاننا چاہتے ہیں کہ جب وہ ایک اور فون تیار کرتے ہیں تو ان کے منافع میں کس طرح تبدیلی آتی ہے۔ اسے \"حاشیائی منافع\" کہا جاتا ہے۔ تفریق کلیس اس حاشیائی منافع کو درست طریقے سے تلاش کرنے کے لیے ڈیریویٹوز جیسے ٹولز مہیا کرتا ہے۔ وہ حساب لگا سکتے ہیں کہ اگر وہ پیداوار میں، مثال کے طور پر، ایک سو یونٹ اضافہ کرتے ہیں تو وہ کتنے اضافی روپے کمائیں گے۔ فارمولہ d P تقسیم بائے d Q کی طرح نظر آسکتا ہے جہاں P منافع ہے اور Q مقدار ہے۔"}
{"unnormalised": "مشتقات استعمال ہونے والا اہم ذریعہ ہیں۔ اگر ہمارے پاس f(x) = x^2 + 3x جیسا کوئی فنکشن ہے، تو اس کا مشتق، جسے f'(x) سے ظاہر کیا جاتا ہے، ہمیں اس فنکشن کی تبدیلی کی شرح بتاتا ہے۔ اس صورت میں، f'(x) = 2x + 3 ہے۔ اب، اگر x = 5، تو f'(5) = 13۔ اس کا مطلب ہے کہ x = 5 پر، فنکشن 13 کی شرح سے تبدیل ہو رہا ہے۔ یہ جاننا بھی ضروری ہے کہ مشتقات معلوم کرنے کے مختلف طریقے ہیں۔ کیا آپ کو اسکول کے وہ قواعد یاد ہیں؟ پروڈکٹ رول، کوشینٹ رول، چین رول۔ اہم چیزیں، لیکن ایک بار جب آپ کو بنیادی خیال معلوم ہو جائے تو، یہ واقعی صرف انہیں لاگو کرنا ہے۔", "normalised": "ڈیریویٹوز استعمال ہونے والا بنیادی ٹول ہیں۔ اگر ہمارے پاس ایک فنکشن ہے جیسے f آف x برابر ہے x اسکوائرڈ جمع تین x کے، تو اس کا ڈیریویٹو، جسے f پرائم آف x سے ظاہر کیا جاتا ہے، ہمیں اس فنکشن کی تبدیلی کی شرح بتاتا ہے۔ اس صورت میں، f پرائم آف x برابر ہے دو x جمع تین کے۔ اب، اگر x برابر ہے پانچ کے، تو f پرائم آف پانچ برابر ہے تیرہ کے۔ اس کا مطلب ہے کہ x برابر ہے پانچ کے تو فنکشن تیرہ کی شرح سے تبدیل ہو رہا ہے۔ یہ جاننا بھی ضروری ہے کہ ڈیریویٹوز معلوم کرنے کے مختلف طریقے ہیں۔ کیا آپ کو اسکول کے وہ اصول یاد ہیں؟ پروڈکٹ رول، کوشینٹ رول، چین رول۔ اہم چیزیں، لیکن ایک بار جب آپ کو بنیادی خیال معلوم ہو جائے تو، یہ واقعی صرف ان کا اطلاق کرنا ہے۔"}
{"unnormalised": "لہذا، اگلی بار جب آپ calculus میں وہ خوفناک مساوات دیکھیں، تو بھاگیں مت! پریا کو اس کی بائیک پر، شرما الیکٹرانکس کے منافع کو یاد رکھیں، اور سوچیں کہ یہ تصورات حقیقی دنیا سے کیسے جڑے ہوئے ہیں۔ یہ ہر شعبے میں استعمال ہوتا ہے جیسے کہ میزائل کا مدار تلاش کرنا یا موسمی نمونوں کی پیش گوئی کرنا، اور آپ دیکھیں گے کہ تفریق calculus واقعی بہت کارآمد اور دلچسپ ہے چاہے آپ کا استاد لیکچر میں 500 بار \"حدود\" کی اصطلاح استعمال کرے۔", "normalised": "لہذا، اگلی بار جب آپ کلیس میں وہ ڈراؤنی مساواتیں دیکھیں، تو بھاگیں نہیں! پریا کو اس کی بائک پر، شرما الیکٹرانکس کے منافع کو یاد رکھیں، اور اس بارے میں سوچیں کہ یہ تصورات حقیقی دنیا سے کیسے جڑے ہوئے ہیں۔ یہ ہر شعبے میں استعمال ہوتا ہے جیسے کہ میزائل کا مدار تلاش کرنا یا موسمیاتی نمونوں کی پیش گوئی کرنا، اور آپ دیکھیں گے کہ تفریق کلیس واقعی بہت کارآمد اور دلچسپ ہے یہاں تک کہ اگر آپ کا استاد لیکچر میں پانچ سو بار \"لمٹس\" کی اصطلاح استعمال کرے۔"}
