{"unnormalised": "ٹھیک ہے، تو آپ تفاضلی حسابان (differential calculus) کو سمجھنے کی کوشش کر رہے ہیں، ہے نا؟ فکر مت کریں، یہ اتنا خوفناک نہیں ہے جتنا یہ لگتا ہے، اگرچہ نصابی کتب ڈراؤنی لگ سکتی ہیں! اسے اس طرح سمجھیں: آپ اپنی سکوٹی چلا رہے ہیں، فرض کریں ایک ہونڈا ایکٹیوا 6G، اور اچانک آپ کو بریک لگانے کی ضرورت ہے۔ تفاضلی حسابان ہمیں یہ سمجھنے میں مدد کرتا ہے کہ آپ کسی بھی لمحے *کتنی تیزی سے* سست ہو رہے ہیں۔", "normalised": "ٹھیک ہے، تو آپ تفریق کیلکولس (differential calculus) کو سمجھنے کی کوشش کر رہے ہیں، ٹھیک ہے؟ پریشان نہ ہوں، یہ اتنا ڈراؤنا نہیں ہے جتنا کہ یہ لگتا ہے، بھلے ہی نصابی کتابیں آپ کو خوفزدہ لگیں! اسے اس طرح سمجھیں: آپ اپنی سکوٹی چلا رہے ہیں، مثال کے طور پر ہونڈا ایکٹیوا سکس جی، اور آپ کو اچانک بریک لگانے کی ضرورت پڑتی ہے۔ تفریق کیلکولس ہمیں یہ سمجھنے میں مدد کرتا ہے کہ آپ کسی بھی لمحے کتنی تیزی سے سست ہو رہے ہیں۔"}
{"unnormalised": "اپنی بنیاد میں، تفاضلی حسابان تبدیلی کی شرحوں سے متعلق ہے۔ اپنی طبیعیات کی کلاس یاد ہے؟ رفتار وقت کے لحاظ سے پوزیشن میں تبدیلی کی شرح ہے۔ بنیادی فارمولا جو آپ کو یاد ہو سکتا ہے وہ کچھ اس طرح کا ہے فاصلہ/وقت = رفتار۔ لیکن کیا ہوگا اگر رفتار *خود* بدل رہی ہو؟ یہیں سے مزہ شروع ہوتا ہے۔ اس کے بارے میں سوچیں: ہوسکتا ہے کہ آپ 0 کلومیٹر فی گھنٹہ سے 60 کلومیٹر فی گھنٹہ کی رفتار تک، فرض کریں، 10 سیکنڈ میں پہنچ جائیں۔", "normalised": "اس کے بنیادی حصے میں، تفریق کیلکولس تبدیلی کی شرحوں سے متعلق ہے۔ اپنی طبیعیات کی کلاس یاد ہے؟ رفتار وقت کے لحاظ سے پوزیشن میں تبدیلی کی شرح ہے۔ وہ بنیادی فارمولا جو آپ کو یاد ہوگا وہ فاصلہ تقسیم وقت برابر رفتار جیسا کچھ ہے۔ لیکن کیا ہوگا اگر رفتار خود بدل رہی ہے؟ وہیں سے مزہ شروع ہوتا ہے۔ اس کے بارے میں سوچیں: ہوسکتا ہے کہ آپ صفر کلومیٹر فی گھنٹہ سے ساٹھ کلومیٹر فی گھنٹہ کی رفتار دس سیکنڈ میں پکڑیں۔"}
{"unnormalised": "ہم تبدیلی کی ان فوری شرحوں کو تلاش کرنے کے لیے \"مشتق\" (derivative) نامی چیز استعمال کرتے ہیں۔ یہ بنیادی طور پر ایک نقطہ پر منحنی خطوط (curve) کا ڈھلوان (slope) تلاش کرنا ہے۔ ایک گراف کا تصور کریں جہاں x محور وقت (سیکنڈ میں) ہے اور y محور فاصلہ (میٹر میں) ہے۔ اگر آپ ایک لکیر کھینچتے ہیں جو ایک مخصوص نقطہ پر منحنی خطوط کو *بالکل* چھوتی ہے (ایک مماسی - tangent)، تو اس لائن کا ڈھلوان اس نقطہ پر مشتق ہے۔ فرض کریں کہ t=2 سیکنڈ پر، آپ کا مشتق 5 m/s ہے۔ اس کا مطلب ہے کہ اس *بالکل* لمحے پر، آپ کی رفتار 5 m/s ہے۔", "normalised": "ہم ان فوری تبدیلی کی شرحوں کو تلاش کرنے کے لیے ایک چیز استعمال کرتے ہیں جسے \"ڈیریویٹیو\" کہتے ہیں۔ یہ بنیادی طور پر ایک نقطہ پر کسی منحنی خط (curve) کا ڈھلوان (slope) تلاش کرنا ہے۔ ایک گراف کا تصور کریں جہاں x-axis وقت (سیکنڈ میں) اور y-axis فاصلہ (میٹر میں) ہے۔ اگر آپ ایک لکیر کھینچتے ہیں جو ایک مخصوص نقطہ پر منحنی خط کو چھوتی ہے (ایک ٹینجنٹ)، تو اس لکیر کا ڈھلوان اس نقطہ پر ڈیریویٹیو ہے۔ فرض کریں کہ t برابر دو سیکنڈ پر، آپ کا ڈیریویٹیو پانچ میٹر فی سیکنڈ ہے۔ اس کا مطلب ہے کہ عین اسی لمحے، آپ کی رفتار پانچ میٹر فی سیکنڈ ہے۔"}
{"unnormalised": "اب، آئیے کچھ عملی اطلاقات کے بارے میں بات کرتے ہیں، خاص طور پر ہندوستان میں متعلقہ۔ فرض کریں کہ آپ ایک پل ڈیزائن کر رہے ہیں، فرض کریں ممبئی میں باندرہ ورلی سی لنک۔ تفاضلی حسابان انجینئروں کو پل کے خم کو بہتر بنانے، تناؤ کو کم کرنے اور استحکام کو یقینی بنانے میں مدد کرتا ہے۔ یا، ٹاٹا نیکسن کار کی ایندھن کی کارکردگی کو بہتر بنانے کے بارے میں سوچیں۔", "normalised": "اب، آئیے کچھ عملی استعمالات کے بارے میں بات کرتے ہیں، جو خاص طور پر ہندوستان میں متعلقہ ہیں۔ فرض کریں کہ آپ ایک پل ڈیزائن کر رہے ہیں، جیسے ممبئی میں باندرا ورلی سی لنک۔ تفریق کیلکولس انجینئرز کو پل کے خم کو بہتر بنانے، تناؤ کو کم کرنے اور استحکام کو یقینی بنانے میں مدد کرتا ہے۔ یا، ٹاٹا نیکسن کار کی ایندھن کی کارکردگی کو بہتر بنانے کے بارے میں سوچیں۔"}
{"unnormalised": "کاروبار ہر وقت حسابان (calculus) کا استعمال کرتے ہیں! تصور کریں کہ ریلائنس جیو جیسی کمپنی اپنے ڈیٹا پلانز کے لیے بہترین قیمت کا پتہ لگانے کی کوشش کر رہی ہے۔ وہ طلب کے منحنی خطوط کی ماڈلنگ کے لیے تفاضلی حسابان کا استعمال کر سکتے ہیں اور وہ قیمت معلوم کر سکتے ہیں جو ان کے منافع کو زیادہ سے زیادہ کرے۔ فرض کریں کہ اگر وہ قیمت میں 10 روپے کا اضافہ کرتے ہیں، تو طلب میں 5 فیصد کمی واقع ہو سکتی ہے۔ درست جگہ تلاش کرنا ضروری ہے۔", "normalised": "کاروبار ہر وقت کیلکولس استعمال کرتے ہیں! تصور کریں کہ ریلائنس جیو (Reliance Jio) جیسی کمپنی اپنے ڈیٹا پلانز کے لیے بہترین قیمت کا پتہ لگانے کی کوشش کر رہی ہے۔ وہ طلب کے منحنی خط کو ماڈل بنانے اور قیمت کا وہ نقطہ تلاش کرنے کے لیے تفریق کیلکولس کا استعمال کر سکتے ہیں جو ان کے منافع کو زیادہ سے زیادہ کرے۔ مثال کے طور پر، اگر وہ قیمت میں دس روپے کا اضافہ کرتے ہیں، تو طلب میں پانچ فیصد کمی واقع ہوسکتی ہے۔ بہترین مقام تلاش کرنا ضروری ہے۔"}
{"unnormalised": "فوری طور پر پیچیدہ فارمولوں میں نہ الجھیں. بنیادی تصورات سے شروع کریں اور یہ دیکھنے کی کوشش کریں کہ کیا ہو رہا ہے۔ خان اکیڈمی اور دیگر آن لائن وسائل اس کے لیے بہترین ہیں۔ تکونیات (trigonometry) سے ان سائن اور کوسائن گراف کو یاد رکھیں؟ جب آپ انہیں مختلف کرنا شروع کرتے ہیں تو وہ واقعی دلچسپ ہو جاتے ہیں! sin(x) کو مختلف کرنے کی کوشش کریں؛ آپ کو cos(x) ملے گا! ایک زبردست پیٹرن، ہے نا؟", "normalised": "فوری طور پر پیچیدہ فارمولوں میں نہ الجھیں۔ بنیادی تصورات سے شروعات کریں اور یہ تصور کرنے کی کوشش کریں کہ کیا ہو رہا ہے۔ خان اکیڈمی اور دیگر آن لائن وسائل اس کے لیے بہترین ہیں۔ تکونमिति (trigonometry) سے وہ سائن اور کوسائن گراف یاد ہیں؟ جب آپ انہیں تفریق کرنا شروع کرتے ہیں تو وہ واقعی دلچسپ ہو جاتے ہیں! سائن آف ایکس (sine of x) کو تفریق کرنے کی کوشش کریں؛ آپ کو کوسائن آف ایکس (cosine of x) ملے گا! ایک عمدہ پیٹرن، ہے نا؟"}
{"unnormalised": "حسابان کا استعمال طبیعیات اور انجینئرنگ سے ہٹ کر بھی بہت سے شعبوں میں ہوتا ہے۔ ماہرین اقتصادیات اسے مارکیٹ کے رجحانات کی ماڈلنگ کے لیے استعمال کرتے ہیں، ماہرین حیاتیات اسے آبادی میں اضافے کا مطالعہ کرنے کے لیے استعمال کرتے ہیں (مثال کے طور پر، بانڈی پور نیشنل پارک میں شیروں کی شرح نمو کا حساب لگانا)، اور یہاں تک کہ کمپیوٹر سائنسدان بھی اسے مشین لرننگ الگورتھم میں استعمال کرتے ہیں۔ ان عوامل کے اثرات پر غور کریں جیسے مون سون کے نمونے جو ٹماٹر جیسی سبزیوں کی قیمت اور دستیابی پر اثر انداز ہوتے ہیں جو 20 روپے فی کلو سے بڑھ کر 100 روپے فی کلو تک جا سکتے ہیں۔", "normalised": "کیلکولس صرف طبیعیات اور انجینئرنگ سے ہٹ کر لاتعداد شعبوں میں استعمال ہوتا ہے۔ ماہرین اقتصادیات اسے مارکیٹ کے رجحانات کو ماڈل بنانے کے لیے استعمال کرتے ہیں، ماہرین حیاتیات اسے آبادی کی نمو کا مطالعہ کرنے کے لیے استعمال کرتے ہیں (مثال کے طور پر، بانڈی پور نیشنل پارک میں شیروں کی شرح نمو کا حساب لگانا)، اور یہاں تک کہ کمپیوٹر سائنسدان بھی اسے مشین لرننگ الگورتھم میں استعمال کرتے ہیں۔ ایسے عوامل کے اثرات پر غور کریں جیسے مانسون کے نمونے جو ٹماٹر جیسی سبزیوں کی قیمت اور دستیابی کو متاثر کرتے ہیں جو فی کلوگرام بیس روپے سے ایک سو روپے تک بڑھ سکتی ہے۔"}
{"unnormalised": "لہذا، اگلی بار جب آپ دہلی-گڑگاؤں ایکسپریس وے پر ٹریفک میں پھنس جائیں یا چنئی میں مرینا بیچ پر غروب آفتاب سے لطف اندوز ہو رہے ہوں، تو یاد رکھیں کہ تفاضلی حسابان آپ کے چاروں طرف موجود ہے، جو دنیا کو چلانے میں مدد کر رہا ہے۔ چیلنج کو قبول کریں، باقاعدگی سے مشق کریں، اور آپ کو حیرت ہوگی کہ آپ اسے کتنی جلدی سیکھ لیتے ہیں! آپ اگلے سری نواس رامانوجن بن جائیں گے!", "normalised": "تو، اگلی بار جب آپ دہلی-گڑگاؤں ایکسپریس وے پر ٹریفک میں پھنس جائیں یا چنئی میں مرینا بیچ پر غروب آفتاب سے لطف اندوز ہو رہے ہوں، تو یاد رکھیں کہ تفریق کیلکولس آپ کے چاروں طرف موجود ہے، جو دنیا کو چلانے میں مدد کر رہا ہے۔ چیلنج کو قبول کریں، باقاعدگی سے مشق کریں، اور آپ کو یہ دیکھ کر حیرت ہوگی کہ آپ اسے کتنی جلدی سیکھ لیتے ہیں! آپ اگلے سرینیواسا رامانوجن بن جائیں گے!"}
