{"unnormalised": "آئی آئی ٹی دہلی کے محققین نے پیچیدہ تفریق مساوات کے مسائل کو حل کرنے میں ایک اہم پیش رفت حاصل کی ہے، جس سے ممکنہ طور پر انجینئرنگ اور کمپیوٹر سائنس جیسے شعبوں میں انقلاب آ سکتا ہے۔ پروفیسر راجیش کمار کی قیادت میں ٹیم نے اپنی نتائج کو معتبر جریدے \"جرنل آف میتھمیٹیکل سائنسز\" میں 20/07/2024 کو شائع کیا۔ ان کے نئے طریقہ کار میں جدید الگورتھم اور مشین لرننگ تکنیک کا امتزاج استعمال کیا گیا ہے، جو پیچیدہ مساوات کو حل کرنے کے لیے درکار وقت کو نمایاں طور پر کم کرتا ہے۔", "normalised": "آئی آئی ٹی دہلی کے محققین نے پیچیدہ تفریق مساوات (differential calculus) کے مسائل کو حل کرنے میں ایک پیش رفت حاصل کی ہے، جس سے انجینیئرنگ اور کمپیوٹر سائنس جیسے شعبوں میں انقلاب آ سکتا ہے۔ پروفیسر راجیش کمار کی سربراہی میں ٹیم نے اپنی دریافتوں کو معتبر \"جرنل آف میتھمیٹیکل سائنسز\" میں بیس جولائی دو ہزار چوبیس کو شائع کیا۔ ان کے جدید طریقہ کار میں جدید الگورتھم اور مشین لرننگ کی تکنیکوں کا مجموعہ استعمال کیا گیا ہے، جو پیچیدہ مساوات کو حل کرنے کے لیے درکار وقت کو نمایاں طور پر کم کرتا ہے۔"}
{"unnormalised": "یہ تحقیق بنیادی طور پر غیر لکیری تفریق مساوات کو حل کرنے پر مرکوز ہے، جو کہ تجزیہ کرنے کے لیے بدنام زمانہ طور پر مشکل ہیں۔ روایتی طور پر، ان مسائل کو حل کرنے کے لیے وسیع کمپیوٹیشنل طاقت اور خصوصی سافٹ ویئر کی ضرورت ہوتی ہے۔ تاہم، پروفیسر کمار کی ٹیم نے ایک ایسا ماڈل تیار کیا ہے جو پہلے درکار وقت کے ایک حصے میں +/- 0.01 کی درستگی کے ساتھ حل کا تخمینہ لگانے کی صلاحیت رکھتا ہے۔", "normalised": "اس تحقیق میں بنیادی طور پر غیر لکیری تفریق مساوات (non-linear differential equations) کو حل کرنے پر توجہ مرکوز کی گئی ہے، جن کا تجزیہ کرنا بدنام زمانہ حد تک مشکل ہے۔ روایتی طور پر، ان مسائل کو حل کرنے کے لیے وسیع کمپیوٹیشنل طاقت اور خصوصی سافٹ ویئر کی ضرورت ہوتی ہے۔ تاہم، پروفیسر کمار کی ٹیم نے ایک ایسا ماڈل تیار کیا ہے جو پہلے درکار وقت کے ایک حصے میں جمع یا منفی صفر اعشاریہ صفر ایک (plus or minus zero point zero one) کی درستگی کے ساتھ حل کو تخمینہ لگانے کی صلاحیت رکھتا ہے۔"}
{"unnormalised": "ڈاکٹر انجلی شرما، جو کہ اس منصوبے میں شامل ایک پوسٹ ڈاکٹریٹ محقق ہیں، نے وضاحت کی کہ ماڈل ایک نیورل نیٹ ورک کا فائدہ اٹھاتا ہے جسے 10^6 حل شدہ تفریق مساوات کے ڈیٹا سیٹ پر تربیت دی گئی ہے۔ یہ سسٹم کو پیٹرن کو پہچاننے اور نئے، غیر دیکھے گئے مسائل کے حل کی پیش گوئی کرنے کی اجازت دیتا ہے۔ ٹیم نے ایک نئے موافقت پذیر لرننگ الگورتھم کو شامل کرکے ماڈل کی کارکردگی کو مزید بہتر بنایا ہے۔", "normalised": "پراجیکٹ میں شامل پوسٹ ڈاکٹریٹ محقق ڈاکٹر انجلی شرما نے وضاحت کی کہ ماڈل ایک نیورل نیٹ ورک کا فائدہ اٹھاتا ہے جسے دس کی طاقت چھ (ten to the power of six) حل شدہ تفریق مساوات کے ایک ڈیٹاسیٹ پر تربیت دی گئی ہے۔ یہ نظام کو نئے، غیر دیکھے گئے مسائل کے لیے پیٹرن کو پہچاننے اور حل کی پیش گوئی کرنے کی اجازت دیتا ہے۔ ٹیم نے ایک جدید ایڈاپٹیو لرننگ الگورتھم کو شامل کرکے ماڈل کی کارکردگی کو مزید بہتر بنایا ہے۔"}
{"unnormalised": "اس تحقیق کے اہم اطلاقات میں سے ایک پیچیدہ نظاموں کی اصلاح میں مضمر ہے، جیسے کہ ایرو اسپیس انجینئرنگ اور مالیاتی ماڈلنگ میں پائے جاتے ہیں۔ مثال کے طور پر، ایک راکٹ کے راستے کا حساب لگانا یا اسٹاک مارکیٹ کے اتار چڑھاؤ کی پیش گوئی کرنا اکثر پیچیدہ تفریق مساوات کو حل کرنے میں شامل ہوتا ہے۔ نیا طریقہ ان حسابات کو نمایاں طور پر تیز کرنے کا وعدہ کرتا ہے، جس سے ممکنہ طور پر تحقیق و ترقی کے اخراجات میں کروڑوں کی بچت ہوگی۔", "normalised": "اس تحقیق کی اہم ایپلی کیشنز میں سے ایک پیچیدہ نظاموں کو بہتر بنانا ہے، جیسا کہ ایرو اسپیس انجینئرنگ اور مالیاتی ماڈلنگ میں پائے جاتے ہیں۔ مثال کے طور پر، ایک راکٹ کے مدار کا حساب لگانا یا اسٹاک مارکیٹ کے اتار چڑھاؤ کی پیش گوئی کرنا اکثر پیچیدہ تفریق مساوات کو حل کرنے میں شامل ہوتا ہے۔ نیا طریقہ ان حسابات کو نمایاں طور پر تیز کرنے کا وعدہ کرتا ہے، جس سے ممکنہ طور پر تحقیق و ترقی (R and D) کے اخراجات میں کروڑوں کی بچت ہوسکتی ہے۔"}
{"unnormalised": "اس تحقیق نے سائنسی برادری کی جانب سے کافی توجہ مبذول کرائی ہے، اور بہت سے ماہرین نے اسے اطلاقی ریاضی میں ایک اہم پیش رفت قرار دیا ہے۔ ٹی سی ایس اور انفوسس سمیت کئی کمپنیوں نے پہلے ہی اپنی کارروائیوں میں استعمال کے لیے اس ٹیکنالوجی کو لائسنس دینے میں دلچسپی ظاہر کی ہے۔ طریقہ کار کی وضاحت کرنے کے لیے ایک تفصیلی ورکشاپ 15/08/2024 کو صبح 10:00 بجے آئی ایس ٹی پر آئی آئی ٹی دہلی کیمپس میں منعقد کی جائے گی۔", "normalised": "اس تحقیق نے سائنسی برادری کی کافی توجہ حاصل کی ہے، اور بہت سے ماہرین نے اسے اطلاقی ریاضی میں ایک اہم پیش رفت قرار دیا ہے۔ ٹی سی ایس (T-C-S) اور انفوسس (Infosys) سمیت کئی کمپنیوں نے پہلے ہی اپنی کارروائیوں میں استعمال کے لیے ٹیکنالوجی کو لائسنس دینے میں دلچسپی ظاہر کی ہے۔ طریقہ کار کو ظاہر کرنے کے لیے ایک تفصیلی ورکشاپ پندرہ اگست دو ہزار چوبیس کو صبح دس بجے آئی آئی ٹی دہلی کیمپس میں شیڈول ہے۔"}
