{"unnormalised": "ہیلو دوستو، مجھے ڈیف کیلک میں کچھ مدد چاہیے! میں آئی آئی ٹی دہلی میں انجینئرنگ کے پہلے سال میں ہوں اور سچ کہوں تو، میں جدوجہد کر رہا ہوں۔ مطلب، *واقعی* جدوجہد کر رہا ہوں۔ ہمارے پروفیسر، ڈاکٹر شرما، نے پچھلی کلاس میں 25/10/2024 کو ہم پر فارمولوں کا ایک ڈھیر ڈال دیا، اور میں مکمل طور پر گم ہوں۔ لمٹس، ڈیریویٹوز اور اس سب جاز کا کیا معاملہ ہے؟", "normalised": "ارے دوستو، مجھے تفریق کیلکولس میں کچھ مدد کی ضرورت ہے! میں آئی-آئی-ٹی دہلی میں انجینئرنگ کے پہلے سال میں ہوں اور سچ کہوں تو، میں جدوجہد کر رہا ہوں۔ یعنی، واقعی جدوجہد کر رہا ہوں۔ ہمارے پروفیسر، ڈاکٹر شرما نے، پچھلی کلاس میں صرف پچیس اکتوبر دو ہزار چوبیس کو ہم پر فارمولوں کا ایک ڈھیر پھینک دیا، اور میں مکمل طور پر کھو گیا ہوں۔ یہ حدود، ڈیریویٹوز، اور اس قسم کی چیزوں کا کیا معاملہ ہے؟"}
{"unnormalised": "خاص طور پر، میں اس ایک مسئلے پر پھنسا ہوں: f(x) = 3x^2 + 5x - 2 کا ڈیریویٹو معلوم کریں۔ میں پاور رول جانتا ہوں، لیکن اسے لاگو کرنا ایسا لگتا ہے جیسے آنکھوں پر پٹی باندھ کر سوڈوکو حل کرنے کی کوشش کر رہا ہوں۔ میرے نصابی کتاب کے مطابق جواب 6x + 5 ہے، لیکن مجھے سمجھ نہیں آرہا کہ *انہیں* یہ کیسے ملا! کیا کوئی شارٹ کٹ ہے جو میں چھوڑ رہا ہوں، یا کیا میں صرف کند ذہن ہوں؟ کیا مجھے ہار مان لینی چاہیے اور ہیومینٹیز میں تبدیل ہو جانا چاہیے؟", "normalised": "خاص طور پر، میں اس ایک مسئلے میں پھنسا ہوا ہوں: f آف x برابر تین x سکوائرڈ جمع پانچ x منہا دو کا ڈیریویٹو معلوم کریں۔ مجھے پاور رول معلوم ہے، لیکن اسے لاگو کرنا ایسا لگتا ہے جیسے آنکھوں پر پٹی باندھ کر سوڈوکو کو حل کرنے کی کوشش کرنا۔ میری ٹیکسٹ بک کے مطابق، جواب چھ x جمع پانچ ہے، لیکن مجھے یہ سمجھ میں نہیں آرہا کہ وہ وہاں کیسے پہنچے! کیا کوئی شارٹ کٹ ہے جو مجھ سے چھوٹ رہا ہے، یا کیا میں صرف کند ذہن ہوں؟ کیا مجھے صرف چھوڑ دینا چاہیے اور ہیومینٹیز میں تبدیل ہو جانا چاہیے؟"}
{"unnormalised": "کوئی بھی آسان وضاحت یا مرحلہ وار حل زندگی بچانے والا ثابت ہوگا۔ شاید کرکٹ یا بالی ووڈ سے متعلق کوئی استعارہ؟ کوئی ایسی چیز جو واقعی میرے دماغ میں بس جائے، ہاہا۔ میں نے کچھ خان اکیڈمی کی ویڈیوز دیکھی ہیں، لیکن وہ مجھ سے واقعی جڑ نہیں پاتیں، اگر آپ جانتے ہیں کہ میرا کیا مطلب ہے۔", "normalised": "کوئی بھی آسان وضاحتیں یا مرحلہ وار حل میری زندگی بچا سکتے ہیں۔ ہوسکتا ہے کہ کرکٹ یا بالی ووڈ سے متعلق کوئی تمثیل ہو؟ کوئی ایسی چیز جو واقعی میرے دماغ میں رہ جائے، ہا ہا ۔ میں نے کچھ خان اکیڈمی کی ویڈیوز دیکھی ہیں، لیکن وہ واقعی مجھ سے جڑتی نہیں ہیں، اگر آپ سمجھ رہے ہیں۔"}
{"unnormalised": "اس کے علاوہ، مسائل کی مشق کے لیے کوئی اچھے ذرائع؟ ہمارا اگلا کوئز 08/11/2024 کو ہے، اور اگر میں 40٪ سے زیادہ نمبروں سے پاس ہونا چاہتا ہوں تو مجھے سخت تیاری کرنے کی ضرورت ہے۔ کیا کوئی ایسی ویب سائٹ یا ایپس ہیں جو مشق کے لیے بے ترتیب مسائل پیدا کر سکیں؟ یا شاید ڈاکٹر شرما کی تفویض کردہ کتاب کے علاوہ کوئی اچھی نصابی کتابیں؟", "normalised": "نیز، پریکٹس کے مسائل کے لیے کوئی اچھے ذرائع؟ ہمارا اگلا کوئز آٹھ نومبر دو ہزار چوبیس کو ہے، اور اگر میں چالیس فیصد سے زیادہ نمبروں سے پاس ہونا چاہتا ہوں تو مجھے سخت تیاری کرنی ہوگی۔ کیا کوئی ایسی ویب سائٹس یا ایپس ہیں جو پریکٹس کے لیے رینڈم مسائل پیدا کر سکیں؟ یا ڈاکٹر شرما کی تفویض کردہ کتاب کے علاوہ کوئی اچھی درسی کتابیں؟"}
{"unnormalised": "کسی بھی مدد کے لیے پیشگی شکریہ جو آپ پیش کر سکتے ہیں! سنجیدگی سے، آپ لوگ ہی ڈیفرنشل کیلکولس سے بچنے اور سڑک کے کنارے چائے بیچنے سے بچنے کی میری واحد امید ہیں۔ میرے لیے دعا کریں۔ شاید مجھے اس کی ضرورت ہوگی۔", "normalised": "آپ کی جانب سے پیش کی جانے والی کسی بھی مدد کے لیے پیشگی شکریہ! سنجیدگی سے کہوں تو، آپ لوگ تفریق کیلکولس سے بچنے اور سڑک کے کنارے چائے بیچنے سے نہ بچنے کے لیے میری واحد امید ہیں۔ میرے لیے دعا کریں۔ مجھے شاید اس کی ضرورت ہوگی۔"}
