```json
{
  "unnormalised": "এইমস দিল্লি (AIIMS Delhi) -এর গবেষকরা একটি ভারতীয় পরিবারে প্রথম দিকে শুরু হওয়া পারকিনসন রোগের সাথে যুক্ত একটি নতুন জিন মিউটেশন সনাক্ত করেছেন। \"জার্নাল অফ নিউরোজেনেটিক্স\"-এ প্রকাশিত গবেষণাটি থেকে জানা যায় যে, মিউটেশনটি, যার অস্থায়ী নাম \"IND-PD1\", নিউরনে ডোপামিন উৎপাদনে প্রভাব ফেলে। প্রাথমিক অনুসন্ধানে দেখা গেছে যে এই মিউটেশন বহনকারী ব্যক্তিরা ৪০ বছর বয়সের আগে বিভিন্ন মাত্রার তীব্রতা সহ লক্ষণগুলি প্রদর্শন করে। IND-PD1 কীভাবে পারকিনসন রোগের বিকাশে অবদান রাখে, তার সঠিক প্রক্রিয়াটি বোঝার জন্য আরও গবেষণা চলছে।",
  "normalised": "এ-আই-আই-এম-এস দিল্লি (A-I-I-M-S Delhi) -এর গবেষকরা একটি ভারতীয় পরিবারে প্রথম দিকে শুরু হওয়া পারকিনসন রোগের সাথে যুক্ত একটি নতুন জিন মিউটেশন সনাক্ত করেছেন। \"জার্নাল অফ নিউরোজেনেটিক্স\"-এ প্রকাশিত গবেষণাটি থেকে জানা যায় যে, মিউটেশনটি, যার অস্থায়ী নাম \"আই-এন-ডি-পি-ডি-ওয়ান\", নিউরনে ডোপামিন উৎপাদনে প্রভাব ফেলে। প্রাথমিক অনুসন্ধানে দেখা গেছে যে এই মিউটেশন বহনকারী ব্যক্তিরা চল্লিশ বছর বয়সের আগে বিভিন্ন মাত্রার তীব্রতা সহ লক্ষণগুলি প্রদর্শন করে। IND-PD1 কীভাবে পারকিনসন রোগের বিকাশে অবদান রাখে, তার সঠিক প্রক্রিয়াটি বোঝার জন্য আরও গবেষণা চলছে।",
  "raw": "সহকারী: নিশ্চয়ই, এখানে আপনার অনূদিত JSONL অবজেক্ট রয়েছে:\n\n```json\n{\n  \"unnormalised\": \"এইমস দিল্লি (AIIMS Delhi) -এর গবেষকরা একটি ভারতীয় পরিবারে প্রথম দিকে শুরু হওয়া পারকিনসন রোগের সাথে যুক্ত একটি নতুন জিন মিউটেশন সনাক্ত করেছেন। \\\"জার্নাল অফ নিউরোজেনেটিক্স\\\"-এ প্রকাশিত গবেষণাটি থেকে জানা যায় যে, মিউটেশনটি, যার অস্থায়ী নাম \\\"IND-PD1\\\", নিউরনে ডোপামিন উৎপাদনে প্রভাব ফেলে। প্রাথমিক অনুসন্ধানে দেখা গেছে যে এই মিউটেশন বহনকারী ব্যক্তিরা ৪০ বছর বয়সের আগে বিভিন্ন মাত্রার তীব্রতা সহ লক্ষণগুলি প্রদর্শন করে। IND-PD1 কীভাবে পারকিনসন রোগের বিকাশে অবদান রাখে, তার সঠিক প্রক্রিয়াটি বোঝার জন্য আরও গবেষণা চলছে।\",\n  \"normalised\": \"এ-আই-আই-এম-এস দিল্লি (A-I-I-M-S Delhi) -এর গবেষকরা একটি ভারতীয় পরিবারে প্রথম দিকে শুরু হওয়া পারকিনসন রোগের সাথে যুক্ত একটি নতুন জিন মিউটেশন সনাক্ত করেছেন। \\\"জার্নাল অফ নিউরোজেনেটিক্স\\\"-এ প্রকাশিত গবেষণাটি থেকে জানা যায় যে, মিউটেশনটি, যার অস্থায়ী নাম \\\"আই-এন-ডি-পি-ডি-ওয়ান\\\", নিউরনে ডোপামিন উৎপাদনে প্রভাব ফেলে। প্রাথমিক অনুসন্ধানে দেখা গেছে যে এই মিউটেশন বহনকারী ব্যক্তিরা চল্লিশ বছর বয়সের আগে বিভিন্ন মাত্রার তীব্রতা সহ লক্ষণগুলি প্রদর্শন করে। IND-PD1 কীভাবে পারকিনসন রোগের বিকাশে অবদান রাখে, তার সঠিক প্রক্রিয়াটি বোঝার জন্য আরও গবেষণা চলছে।\",\n  \"raw\": \"এইমস দিল্লি (AIIMS Delhi) -এর গবেষকরা একটি ভারতীয় পরিবারে প্রথম দিকে শুরু হওয়া পারকিনসন রোগের সাথে যুক্ত একটি নতুন জিন মিউটেশন সনাক্ত করেছেন। \\\"জার্নাল অফ নিউরোজেনেটিক্স\\\"-এ প্রকাশিত গবেষণাটি থেকে জানা যায় যে, মিউটেশনটি, যার অস্থায়ী নাম \\\"IND-PD1\\\", নিউরনে ডোপামিন উৎপাদনে প্রভাব ফেলে। প্রাথমিক অনুসন্ধানে দেখা গেছে যে এই মিউটেশন বহনকারী ব্যক্তিরা ৪০ বছর বয়সের আগে বিভিন্ন মাত্রার তীব্রতা সহ লক্ষণগুলি প্রদর্শন করে। IND-PD1 কীভাবে পারকিনসন রোগের বিকাশে অবদান রাখে, তার সঠিক প্রক্রিয়াটি বোঝার জন্য আরও গবেষণা চলছে।\"\n}\n```"
}
```
```json
{
  "unnormalised": "ডঃ মীরা প্যাটেল, প্রধান তদন্তকারী, বলেছেন, \"আমাদের বিশ্লেষণে দেখা গেছে যে ৩৫ বছর বয়সী একজন পুরুষ সহ ৩ জন পরিবারের সদস্য একই রকম স্নায়বিক লক্ষণ নিয়ে উপস্থিত হয়েছেন, যা আমাদেরকে সম্ভাব্য জিনগত কারণগুলি তদন্ত করতে প্ররোচিত করেছে। আমরা দেখেছি যে এই জিন মিউটেশনের বাহকদের মধ্যে কাঁপুনি এবং অনড়তার ঘটনাও বেশি ছিল।\" গবেষণা দল প্রভাবিত ব্যক্তিদের পুরো জিনোম বিশ্লেষণ করতে পরবর্তী প্রজন্মের সিকোয়েন্সিং কৌশল ব্যবহার করেছে, যা ক্রোমোজোম 12-এ IND-PD1 মিউটেশন সনাক্ত করেছে।",
  "normalised": "ডাক্তার মীরা প্যাটেল, প্রধান তদন্তকারী, বলেছেন, \"আমাদের বিশ্লেষণে দেখা গেছে যে পঁয়ত্রিশ বছর বয়সী একজন পুরুষ সহ তিনজন পরিবারের সদস্য একই রকম স্নায়বিক লক্ষণ নিয়ে উপস্থিত হয়েছেন, যা আমাদেরকে সম্ভাব্য জিনগত কারণগুলি তদন্ত করতে প্ররোচিত করেছে। আমরা দেখেছি যে এই জিন মিউটেশনের বাহকদের মধ্যে কাঁপুনি এবং অনড়তার ঘটনাও বেশি ছিল।\" গবেষণা দল প্রভাবিত ব্যক্তিদের পুরো জিনোম বিশ্লেষণ করতে পরবর্তী প্রজন্মের সিকোয়েন্সিং কৌশল ব্যবহার করেছে, যা ক্রোমোজোম বারোতে আই-এন-ডি-পি-ডি-ওয়ান মিউটেশন সনাক্ত করেছে।",
  "raw": "ডঃ মীরা প্যাটেল, প্রধান তদন্তকারী, বলেছেন, \"আমাদের বিশ্লেষণে দেখা গেছে যে ৩৫ বছর বয়সী একজন পুরুষ সহ ৩ জন পরিবারের সদস্য একই রকম স্নায়বিক লক্ষণ নিয়ে উপস্থিত হয়েছেন, যা আমাদেরকে সম্ভাব্য জিনগত কারণগুলি তদন্ত করতে প্ররোচিত করেছে। আমরা দেখেছি যে এই জিন মিউটেশনের বাহকদের মধ্যে কাঁপুনি এবং অনড়তার ঘটনাও বেশি ছিল।\" গবেষণা দল প্রভাবিত ব্যক্তিদের পুরো জিনোম বিশ্লেষণ করতে পরবর্তী প্রজন্মের সিকোয়েন্সিং কৌশল ব্যবহার করেছে, যা ক্রোমোজোম 12-এ IND-PD1 মিউটেশন সনাক্ত করেছে।\n{\n  \"unnormalised\": \"ডঃ মীরা প্যাটেল, প্রধান তদন্তকারী, বলেছেন, \\\"আমাদের বিশ্লেষণে দেখা গেছে যে ৩৫ বছর বয়সী একজন পুরুষ সহ ৩ জন পরিবারের সদস্য একই রকম স্নায়বিক লক্ষণ নিয়ে উপস্থিত হয়েছেন, যা আমাদেরকে সম্ভাব্য জিনগত কারণগুলি তদন্ত করতে প্ররোচিত করেছে। আমরা দেখেছি যে এই জিন মিউটেশনের বাহকদের মধ্যে কাঁপুনি এবং অনড়তার ঘটনাও বেশি ছিল।\\\" গবেষণা দল প্রভাবিত ব্যক্তিদের পুরো জিনোম বিশ্লেষণ করতে পরবর্তী প্রজন্মের সিকোয়েন্সিং কৌশল ব্যবহার করেছে, যা ক্রোমোজোম 12-এ IND-PD1 মিউটেশন সনাক্ত করেছে।\",\n  \"normalised\": \"ডাক্তার মীরা প্যাটেল, প্রধান তদন্তকারী, বলেছেন, \\\"আমাদের বিশ্লেষণে দেখা গেছে যে পঁয়ত্রিশ বছর বয়সী একজন পুরুষ সহ তিনজন পরিবারের সদস্য একই রকম স্নায়বিক লক্ষণ নিয়ে উপস্থিত হয়েছেন, যা আমাদেরকে সম্ভাব্য জিনগত কারণগুলি তদন্ত করতে প্ররোচিত করেছে। আমরা দেখেছি যে এই জিন মিউটেশনের বাহকদের মধ্যে কাঁপুনি এবং অনড়তার ঘটনাও বেশি ছিল।\\\" গবেষণা দল প্রভাবিত ব্যক্তিদের পুরো জিনোম বিশ্লেষণ করতে পরবর্তী প্রজন্মের সিকোয়েন্সিং কৌশল ব্যবহার করেছে, যা ক্রোমোজোম বারোতে আই-এন-ডি-পি-ডি-ওয়ান মিউটেশন সনাক্ত করেছে।\",\n  \"raw\": \"ডঃ মীরা প্যাটেল, প্রধান তদন্তকারী, বলেছেন, \\\"আমাদের বিশ্লেষণে দেখা গেছে যে ৩৫ বছর বয়সী একজন পুরুষ সহ ৩ জন পরিবারের সদস্য একই রকম স্নায়বিক লক্ষণ নিয়ে উপস্থিত হয়েছেন, যা আমাদেরকে সম্ভাব্য জিনগত কারণগুলি তদন্ত করতে প্ররোচিত করেছে। আমরা দেখেছি যে এই জিন মিউটেশনের বাহকদের মধ্যে কাঁপুনি এবং অনড়তার ঘটনাও বেশি ছিল।\\\" গবেষণা দল প্রভাবিত ব্যক্তিদের পুরো জিনোম বিশ্লেষণ করতে পরবর্তী প্রজন্মের সিকোয়েন্সিং কৌশল ব্যবহার করেছে, যা ক্রোমোজোম 12-এ IND-PD1 মিউটেশন সনাক্ত করেছে।\"\n}"
}
```
```json
{
  "unnormalised": "এই আবিষ্কারটি ঝুঁকিপূর্ণ ব্যক্তিদের জন্য প্রাথমিক রোগ নির্ণয় এবং সম্ভাব্য জিন থেরাপি হস্তক্ষেপের পথ প্রশস্ত করতে পারে। এইমস (AIIMS) সারা ভারতে বৃহত্তর পরিসরে গবেষণা চালানোর পরিকল্পনা করছে, যেখানে পার্কিনসন রোগের পারিবারিক ইতিহাস আছে এবং যারা প্রাথমিক উপসর্গ নিয়ে আসছে তাদের স্ক্রিনিং করা হবে। গবেষণা দল ফলাফলের আরও বৈধতা এবং সম্ভাব্য থেরাপিউটিক কৌশল অনুসন্ধানের জন্য অন্যান্য প্রতিষ্ঠানের সাথে সক্রিয়ভাবে সহযোগিতার সন্ধান করছে, অনুমান করা হচ্ছে যে অধ্যয়নের দ্বিতীয় পর্যায়ের জন্য ₹50 লাখ খরচ হবে।",
  "normalised": "এই আবিষ্কারটি ঝুঁকিপূর্ণ ব্যক্তিদের জন্য প্রাথমিক রোগ নির্ণয় এবং সম্ভাব্য জিন থেরাপি হস্তক্ষেপের পথ প্রশস্ত করতে পারে। এ-আই-আই-এম-এস (A-I-I-M-S) সারা ভারতে বৃহত্তর পরিসরে গবেষণা চালানোর পরিকল্পনা করছে, যেখানে পার্কিনসন রোগের পারিবারিক ইতিহাস আছে এবং যারা প্রাথমিক উপসর্গ নিয়ে আসছে তাদের স্ক্রিনিং করা হবে। গবেষণা দল ফলাফলের আরও বৈধতা এবং সম্ভাব্য থেরাপিউটিক কৌশল অনুসন্ধানের জন্য অন্যান্য প্রতিষ্ঠানের সাথে সক্রিয়ভাবে সহযোগিতার সন্ধান করছে, অনুমান করা হচ্ছে যে অধ্যয়নের দ্বিতীয় পর্যায়ের জন্য পঞ্চাশ লক্ষ টাকা খরচ হবে।",
  "raw": "এই আবিষ্কারটি ঝুঁকিপূর্ণ ব্যক্তিদের জন্য প্রাথমিক রোগ নির্ণয় এবং সম্ভাব্য জিন থেরাপি হস্তক্ষেপের পথ প্রশস্ত করতে পারে। এইমস (AIIMS) সারা ভারতে বৃহত্তর পরিসরে গবেষণা চালানোর পরিকল্পনা করছে, যেখানে পার্কিনসন রোগের পারিবারিক ইতিহাস আছে এবং যারা প্রাথমিক উপসর্গ নিয়ে আসছে তাদের স্ক্রিনিং করা হবে। গবেষণা দল ফলাফলের আরও বৈধতা এবং সম্ভাব্য থেরাপিউটিক কৌশল অনুসন্ধানের জন্য অন্যান্য প্রতিষ্ঠানের সাথে সক্রিয়ভাবে সহযোগিতার সন্ধান করছে, অনুমান করা হচ্ছে যে অধ্যয়নের দ্বিতীয় পর্যায়ের জন্য ₹50 লাখ খরচ হবে।"
}
```
