```json
{
  "unnormalised": "ঠিক আছে বন্ধুরা, জেনেটিক্স একটি ট্রিপ, তাই না? আমার পারিবারিক ইতিহাস মূলত একটি মেডিকেল পাঠ্যপুস্তক যা বন্য হয়ে গেছে। ঠাকুরমার ডায়াবেটিস ছিল, ঠাকুরদার টিকার কাজ করছিল, এবং আমি মোটামুটি নিশ্চিত যে আমার ২য় চাচাতো ভাই স্বতঃস্ফূর্তভাবে দগ্ধ হয়ে গিয়েছিল (সম্ভবত কিছু বিরল জেনেটিক মিউটেশন, টিবিএইচ)। তাই স্বাভাবিকভাবেই, আমি একজন চরম রোগ-ভীতিতে ভোগা ব্যক্তি। গত সপ্তাহে ডাঃ শর্মার কাছে চেক-আপের জন্য গিয়েছিলাম এবং তিনি BRCA1 এবং BRCA2 জিন সম্পর্কে কথা বলতে শুরু করেছিলেন... হঠাৎ আমি নিশ্চিত যে আমি একই সময়ে একটি উল্কা দ্বারা আঘাত পেতে যাচ্ছি এবং ক্যান্সারও হবে। জেনেটিক লটারি জেতার কথা বলুন, না!",
  "normalised": "ঠিক আছে বন্ধুরা, জেনেটিক্স একটি ট্রিপ, তাই না? আমার পারিবারিক ইতিহাস মূলত একটি মেডিকেল পাঠ্যপুস্তক যা বন্য হয়ে গেছে। ঠাকুরমার ডায়াবেটিস ছিল, ঠাকুরদার টিকার কাজ করছিল, এবং আমি মোটামুটি নিশ্চিত যে আমার দ্বিতীয় চাচাতো ভাই স্বতঃস্ফূর্তভাবে দগ্ধ হয়ে গিয়েছিল সম্ভবত কিছু বিরল জেনেটিক মিউটেশন, সত্যি বলতে। তাই স্বাভাবিকভাবেই, আমি একজন চরম রোগ-ভীতিতে ভোগা ব্যক্তি। গত সপ্তাহে ডক্টর শর্মার কাছে চেক-আপের জন্য গিয়েছিলাম এবং তিনি B-R-C-A-one এবং B-R-C-A-two জিন সম্পর্কে কথা বলতে শুরু করেছিলেন... হঠাৎ আমি নিশ্চিত যে আমি একটি উল্কা দ্বারা আঘাত পেতে যাচ্ছি এবং একই সময়ে ক্যান্সারও হবে। জেনেটিক লটারি জেতার কথা বলুন, না!",
  "raw": "ঠিক আছে বন্ধুরা, জেনেটিক্স একটি ট্রিপ, তাই না? আমার পারিবারিক ইতিহাস মূলত একটি মেডিকেল পাঠ্যপুস্তক যা বন্য হয়ে গেছে। ঠাকুরমার ডায়াবেটিস ছিল, ঠাকুরদার টিকার কাজ করছিল, এবং আমি মোটামুটি নিশ্চিত যে আমার ২য় চাচাতো ভাই স্বতঃস্ফূর্তভাবে দগ্ধ হয়ে গিয়েছিল (সম্ভবত কিছু বিরল জেনেটিক মিউটেশন, টিবিএইচ)। তাই স্বাভাবিকভাবেই, আমি একজন চরম রোগ-ভীতিতে ভোগা ব্যক্তি। গত সপ্তাহে ডাঃ শর্মার কাছে চেক-আপের জন্য গিয়েছিলাম এবং তিনি BRCA1 এবং BRCA2 জিন সম্পর্কে কথা বলতে শুরু করেছিলেন... হঠাৎ আমি নিশ্চিত যে আমি একই সময়ে একটি উল্কা দ্বারা আঘাত পেতে যাচ্ছি এবং ক্যান্সারও হবে। জেনেটিক লটারি জেতার কথা বলুন, না!"
}
```
```json
{
  "unnormalised": "বংশগত অসুস্থতার আনন্দ নিয়ে আর কেউ কি আছেন? আমি কसम বলছি, মাঝে মাঝে মনে হয় যেন আমি আমার ডিএনএ নিয়ে রাশিয়ান রুলেটের একটি বাস্তব সংস্করণ খেলছি। আর বৈজ্ঞানিক জার্গন? ভুলে যান! ডাক্তার \"SNP\" এবং \"exome sequencing\" এর মতো শব্দ ব্যবহার করছিলেন, এবং আমি এমনভাবে মাথা নাড়ছিলাম যেন আমি একটি শব্দও বুঝতে পারছি। আমি সেই ডিএনএ বংশের কিটগুলোর মধ্যে একটি পাওয়ার কথা ভাবছি, কিন্তু আমি ভয় পাচ্ছি যে এটি কী কঙ্কাল (জিনগত!) উন্মোচন করতে পারে। যদি আমি চেঙ্গিস খানের বংশধর হই এবং গেঁটে বাতের প্রবণতা থাকে? ডাবল হোয়ামি!",
  "normalised": "বংশগত অসুস্থতার আনন্দ নিয়ে আর কেউ কি আছেন? আমি কसम বলছি, মাঝে মাঝে মনে হয় যেন আমি আমার ডি-এন-এ নিয়ে রাশিয়ান রুলেটের একটি বাস্তব সংস্করণ খেলছি। আর বৈজ্ঞানিক জার্গন? ভুলে যান! ডাক্তার \"এস-এন-পি\" এবং \"exome sequencing\" এর মতো শব্দ ব্যবহার করছিলেন, এবং আমি এমনভাবে মাথা নাড়ছিলাম যেন আমি একটি শব্দও বুঝতে পারছি। আমি সেই ডি-এন-এ বংশের কিটগুলোর মধ্যে একটি পাওয়ার কথা ভাবছি, কিন্তু আমি ভয় পাচ্ছি যে এটি কী কঙ্কাল জিনগত উন্মোচন করতে পারে। যদি আমি চেঙ্গিস খান এবং গেঁটে বাতের প্রবণতা থাকি? ডাবল হোয়ামি!",
  "raw": "বংশগত অসুস্থতার আনন্দ নিয়ে আর কেউ কি আছেন? আমি কसम বলছি, মাঝে মাঝে মনে হয় যেন আমি আমার ডিএনএ নিয়ে রাশিয়ান রুলেটের একটি বাস্তব সংস্করণ খেলছি। আর বৈজ্ঞানিক জার্গন? ভুলে যান! ডাক্তার \"SNP\" এবং \"exome sequencing\" এর মতো শব্দ ব্যবহার করছিলেন, এবং আমি এমনভাবে মাথা নাড়ছিলাম যেন আমি একটি শব্দও বুঝতে পারছি। আমি সেই ডিএনএ বংশের কিটগুলোর মধ্যে একটি পাওয়ার কথা ভাবছি, কিন্তু আমি ভয় পাচ্ছি যে এটি কী কঙ্কাল (জিনগত!) উন্মোচন করতে পারে। যদি আমি চেঙ্গিস খানের বংশধর হই এবং গেঁটে বাতের প্রবণতা থাকে? ডাবল হোয়ামি!"
}
```
```json
{
  "unnormalised": "সিরিয়াসলি, এটা খুবই ভয়ের। এই জেনেটিক মাইনফিল্ড নেভিগেট করার কোনো টিপস আছে কি? নাকি আমার উচিত হবে নিজের ভাগ্যকে মেনে নিয়ে প্যারাসিটামল আর উদ্বেগের ওষুধ মজুদ করা? অথবা যাদের জটিল পারিবারিক ইতিহাস আছে তাদের জন্য একটি সহায়তা গ্রুপ খোলা – আমরা এটাকে \"The Mutants R Us\" বা এই জাতীয় কিছু বলতে পারি। শুধু হাসতে হবে, তাই না? অন্তত যতক্ষণ না আমার জিন একটা অভ্যুত্থান করার সিদ্ধান্ত নেয়!",
  "normalised": "সিরিয়াসলি, এটা খুবই ভয়ের। এই জেনেটিক মাইনফিল্ড নেভিগেট করার কোনো টিপস আছে কি? নাকি আমার উচিত হবে নিজের ভাগ্যকে মেনে নিয়ে প্যারাসিটামল আর উদ্বেগের ওষুধ মজুদ করা? অথবা যাদের জটিল পারিবারিক ইতিহাস আছে তাদের জন্য একটি সহায়তা গ্রুপ খোলা – আমরা এটাকে \"The Mutants R Us\" বা এই জাতীয় কিছু বলতে পারি। শুধু হাসতে হবে, তাই না? অন্তত যতক্ষণ না আমার জিন একটা অভ্যুত্থান করার সিদ্ধান্ত নেয়!",
  "raw": "সিরিয়াসলি, এটা খুবই ভয়ের। এই জেনেটিক মাইনফিল্ড নেভিগেট করার কোনো টিপস আছে কি? নাকি আমার উচিত হবে নিজের ভাগ্যকে মেনে নিয়ে প্যারাসিটামল আর উদ্বেগের ওষুধ মজুদ করা? অথবা যাদের জটিল পারিবারিক ইতিহাস আছে তাদের জন্য একটি সহায়তা গ্রুপ খোলা – আমরা এটাকে \"The Mutants R Us\" বা এই জাতীয় কিছু বলতে পারি। শুধু হাসতে হবে, তাই না? অন্তত যতক্ষণ না আমার জিন একটা অভ্যুত্থান করার সিদ্ধান্ত নেয়!"
}
```
