{"unnormalised": "সংক্রামক রোগগুলি ভারতে একটি গুরুত্বপূর্ণ জনস্বাস্থ্য উদ্বেগের বিষয় হিসাবে রয়ে গেছে, যা সমস্ত বয়সের মানুষের মধ্যে অসুস্থতা এবং মৃত্যুর হারে যথেষ্ট অবদান রাখে। জনসংখ্যা ঘনত্ব, অপর্যাপ্ত স্যানিটেশন, স্বাস্থ্যসেবার সীমিত সুযোগ এবং প্রতিরোধমূলক ব্যবস্থা সম্পর্কে বিভিন্ন স্তরের সচেতনতার মতো বিষয়গুলির কারণে এই রোগগুলির বোঝা আরও বেড়ে যায়। এই নিবন্ধটির লক্ষ্য হল ভারতীয় প্রেক্ষাপটে সংক্রামক রোগগুলির প্রাদুর্ভাব, চ্যালেঞ্জ এবং পরিচালনা কৌশলগুলির একটি সংক্ষিপ্ত বিবরণ দেওয়া।", "normalised": "ভারতে সংক্রামক রোগগুলি একটি উল্লেখযোগ্য জনস্বাস্থ্য উদ্বেগ হিসাবে রয়ে গেছে, যা সকল বয়সের মানুষের মধ্যে অসুস্থতা এবং মৃত্যুর হারে যথেষ্ট অবদান রাখে। জনসংখ্যা ঘনত্ব, অপর্যাপ্ত স্যানিটেশন, স্বাস্থ্যসেবার সীমিত সুযোগ এবং প্রতিরোধমূলক ব্যবস্থা সম্পর্কে বিভিন্ন স্তরের সচেতনতার মতো কারণগুলির দ্বারা এই রোগগুলির বোঝা আরও বেড়ে যায়। এই নিবন্ধটির লক্ষ্য ভারতীয় প্রেক্ষাপটে সংক্রামক রোগগুলির বিস্তার, চ্যালেঞ্জ এবং পরিচালনা কৌশলগুলির একটি সংক্ষিপ্ত বিবরণ দেওয়া।"}
{"unnormalised": "ভারতে যক্ষ্মা (টিবি), ম্যালেরিয়া, ডেঙ্গু জ্বর এবং টাইফয়েড সহ বেশ কয়েকটি সংক্রামক রোগ স্থানীয়ভাবে বিদ্যমান। টিবি একটি প্রধান জনস্বাস্থ্য চ্যালেঞ্জ হিসাবে রয়ে গেছে, যেখানে বিশ্বব্যাপী টিবি রোগের একটি উল্লেখযোগ্য অংশ ভারতের। সংশোধিত জাতীয় যক্ষ্মা নিয়ন্ত্রণ কর্মসূচি (আরএনটিসিপি), যা বর্তমানে জাতীয় যক্ষ্মা নির্মূল কর্মসূচি (এনটিইপি) নামে পরিচিত, টিবি রোগের প্রকোপ এবং মৃত্যুর হার কমাতে সহায়ক হয়েছে। তবে, ওষুধ প্রতিরোধী টিবি স্ট্রেন, যেমন এমডিআর-টিবি এবং এক্সডিআর-টিবি-র কারণে চ্যালেঞ্জ রয়ে গেছে, যার জন্য আরও জটিল এবং ব্যয়বহুল চিকিৎসার প্রয়োজন। ২০২৩ সাল পর্যন্ত, ভারতে আনুমানিক ২.৬ মিলিয়ন টিবি রোগী ছিল, যা ২০২৫ সালের মধ্যে টিবি নির্মূলের টেকসই উন্নয়ন লক্ষ্যমাত্রা (এসডিজি) অর্জনের জন্য আরও জোরদার প্রচেষ্টার প্রয়োজনীয়তা তুলে ধরে।", "normalised": "ভারতে যক্ষ্মা (টি-বি), ম্যালেরিয়া, ডেঙ্গু জ্বর এবং টাইফয়েড সহ বেশ কয়েকটি সংক্রামক রোগ স্থানীয়ভাবে বিদ্যমান। টি-বি একটি প্রধান জনস্বাস্থ্য চ্যালেঞ্জ হিসাবে রয়ে গেছে, যেখানে বিশ্বব্যাপী টি-বি রোগের একটি উল্লেখযোগ্য অংশ ভারতের। সংশোধিত জাতীয় যক্ষ্মা নিয়ন্ত্রণ কর্মসূচি (আর-এন-টি-সি-পি), যা বর্তমানে জাতীয় যক্ষ্মা নির্মূল কর্মসূচি (এন-টি-ই-পি) নামে পরিচিত, টি-বি রোগের প্রকোপ এবং মৃত্যুর হার কমাতে সহায়ক হয়েছে। তবে, ওষুধ-প্রতিরোধী টি-বি স্ট্রেন, যেমন এম-ডি-আর-টি-বি এবং এক্স-ডি-আর-টি-বি, যা আরও জটিল এবং ব্যয়বহুল চিকিৎসার প্রয়োজন, সেগুলি এখনও একটি চ্যালেঞ্জ। দুই হাজার তেইশ সাল পর্যন্ত, ভারতে আনুমানিক ছাব্বিশ লক্ষ টি-বি রোগী ছিল, যা দুই হাজার পঁচিশ সালের মধ্যে টি-বি নির্মূলের টেকসই উন্নয়ন লক্ষ্যমাত্রা (এস-ডি-জি) অর্জনের জন্য জোরদার প্রচেষ্টার প্রয়োজনীয়তা তুলে ধরে।"}
{"unnormalised": "ম্যালেরিয়া এবং ডেঙ্গু জ্বরের মতো ভেক্টর বাহিত রোগগুলিও জনস্বাস্থ্যের জন্য একটি বড় হুমকি। অ্যানোফিলিস মশা দ্বারা সংক্রামিত ম্যালেরিয়া বেশ কয়েকটি রাজ্যে, বিশেষ করে গ্রামীণ এবং উপজাতি অঞ্চলে প্রচলিত। জাতীয় ভেক্টর বাহিত রোগ নিয়ন্ত্রণ কর্মসূচি (এনভিবিডিসি), ম্যালেরিয়া নিয়ন্ত্রণের জন্য কীটনাশক স্প্রে করা, কীটনাশক যুক্ত মশারি (আইটিএন) বিতরণ এবং দ্রুত রোগ নির্ণয় ও চিকিৎসা সহ বিভিন্ন কৌশল বাস্তবায়ন করে। ডেঙ্গু জ্বর, যা এডিস মশা দ্বারা সংক্রামিত হয়, সাম্প্রতিক বছরগুলোতে, বিশেষ করে শহুরে এবং উপ-শহুরে এলাকায় এর প্রকোপ বেড়েছে। ডেঙ্গু জ্বরের লক্ষণগুলি হালকা জ্বর এবং শরীর ব্যথা থেকে শুরু করে ডেঙ্গু হেমোরেজিক ফিভার (ডিএইচএফ) এবং ডেঙ্গু শক সিন্ড্রোম (ডিএসএস) এর মতো গুরুতর জটিলতা পর্যন্ত হতে পারে। ডেঙ্গু রোগের বিস্তার কমাতে কার্যকর ভেক্টর নিয়ন্ত্রণ ব্যবস্থা, কমিউনিটি সচেতনতা প্রচারণা এবং সময়োপযোগী ক্লিনিক্যাল ব্যবস্থাপনা অত্যন্ত গুরুত্বপূর্ণ। শুধুমাত্র দিল্লি এনসিআর-এ ২০২৩ সালের জানুয়ারি থেকে অক্টোবরের মধ্যে ডেঙ্গু আক্রান্তের সংখ্যা ১৫০০ ছুঁয়েছে।", "normalised": "ম্যালেরিয়া এবং ডেঙ্গু জ্বরের মতো ভেক্টরবাহিত রোগগুলিও জনস্বাস্থ্যের জন্য একটি বড় হুমকি। অ্যানোফিলিস মশার মাধ্যমে সংক্রামিত ম্যালেরিয়া বেশ কয়েকটি রাজ্যে, বিশেষত গ্রামীণ এবং উপজাতি অঞ্চলে প্রচলিত। জাতীয় ভেক্টর বাহিত রোগ নিয়ন্ত্রণ কর্মসূচি (এন-ভি-বি-ডি-সি-পি) ম্যালেরিয়া নিয়ন্ত্রণের জন্য কীটনাশক স্প্রে করা, কীটনাশকযুক্ত মশারি (আই-টি-এন-এস) বিতরণ এবং দ্রুত রোগ নির্ণয় ও চিকিৎসা সহ বিভিন্ন কৌশল বাস্তবায়ন করে। এডিস মশার মাধ্যমে সংক্রামিত ডেঙ্গু জ্বরের প্রকোপ সাম্প্রতিক বছরগুলিতে, বিশেষত শহর এবং উপ-শহর অঞ্চলে বৃদ্ধি পেয়েছে। ডেঙ্গুর লক্ষণ হালকা জ্বর এবং শরীর ব্যথা থেকে শুরু করে ডেঙ্গু হেমোরেজিক ফিভার (ডি-এইচ-এফ) এবং ডেঙ্গু শক সিনড্রোম (ডি-এস-এস) এর মতো মারাত্মক জটিলতা পর্যন্ত হতে পারে। ডেঙ্গু রোগের প্রাদুর্ভাব কমাতে কার্যকর ভেক্টর নিয়ন্ত্রণ ব্যবস্থা, কমিউনিটি সচেতনতা প্রচার এবং সময়োপযোগী ক্লিনিক্যাল ব্যবস্থাপনা অত্যন্ত গুরুত্বপূর্ণ। শুধুমাত্র দিল্লি এন-সি-আর-এ রিপোর্ট করা ডেঙ্গু আক্রান্তের সংখ্যা জানুয়ারি থেকে অক্টোবর দুই হাজার তেইশ এর মধ্যে এক হাজার পাঁচশো ছুঁয়েছে।"}
{"unnormalised": "টাইফয়েড জ্বর, মূলত সালমোনেলা টাইফি এবং সালমোনেলা প্যারাটাইফির কারণে হয়, যা ভারতে একটি সাধারণ জলবাহিত রোগ। দুর্বল স্যানিটেশন, দূষিত জলের উৎস এবং অপর্যাপ্ত স্বাস্থ্যবিধি এই রোগ সৃষ্টিকারী জীবাণু ছড়ানোর কারণ। টাইফয়েড জ্বরের বিরুদ্ধে টিকা নেওয়া স্থানীয় অঞ্চলে বসবাসকারী বা ভ্রমণকারীদের জন্য সুপারিশ করা হয়। উদ্বেগের অন্যান্য সংক্রামক রোগগুলির মধ্যে রয়েছে ভাইরাল হেপাটাইটিস (এ, বি, সি এবং ই), এইচআইভি/এইডস এবং বিভিন্ন শ্বাসযন্ত্রের সংক্রমণ। হেপাটাইটিস বি এবং সি ভারতে দীর্ঘস্থায়ী লিভার রোগ এবং হেপাটোসেলুলার কার্সিনোমা (এইচসিসি) এর প্রধান কারণ। জাতীয় এইডস নিয়ন্ত্রণ সংস্থা (নাকো) ব্যাপক এইচআইভি প্রতিরোধ ও নিয়ন্ত্রণ কর্মসূচি বাস্তবায়ন করে, যা সচেতনতা তৈরি, কন্ডোম ব্যবহার এবং অ্যান্টিরেট্রোভাইরাল থেরাপি (এআরটি) এর উপর দৃষ্টি নিবদ্ধ করে।", "normalised": "টাইফয়েড জ্বর, মূলত সালমোনেলা টাইফি এবং সালমোনেলা প্যারাটাইফির কারণে হয়, যা ভারতে একটি সাধারণ জলবাহিত রোগ। দুর্বল স্যানিটেশন, দূষিত জলের উৎস এবং অপর্যাপ্ত স্বাস্থ্যবিধি এই রোগ সৃষ্টিকারী জীবাণু ছড়ানোর কারণ। স্থানীয় অঞ্চলে বসবাসকারী বা ভ্রমণকারীদের জন্য টাইফয়েড রোগের বিরুদ্ধে টিকা দেওয়ার পরামর্শ দেওয়া হয়। উদ্বেগের অন্যান্য সংক্রামক রোগগুলির মধ্যে রয়েছে ভাইরাল হেপাটাইটিস (এ, বি, সি, এবং ই), এইচ-আই-ভি/এইডস এবং বিভিন্ন শ্বাসযন্ত্রের সংক্রমণ। হেপাটাইটিস বি এবং সি ভারতে দীর্ঘস্থায়ী লিভার রোগ এবং হেপাটোসেলুলার কার্সিনোমা (এইচ-সি-সি) এর প্রধান কারণ। জাতীয় এইডস নিয়ন্ত্রণ সংস্থা (এন-এ-সি-ও) সচেতনতা তৈরি, কনডম ব্যবহার এবং অ্যান্টিরেট্রোভাইরাল থেরাপি (এ-আর-টি) এর উপর দৃষ্টি নিবদ্ধ করে ব্যাপক এইচ-আই-ভি প্রতিরোধ ও নিয়ন্ত্রণ কর্মসূচি বাস্তবায়ন করে।"}
{"unnormalised": "সংক্রামক রোগ সৃষ্টিকারী চ্যালেঞ্জ মোকাবিলা করতে হলে উন্নত স্যানিটেশন, নিরাপদ পানীয় জলের সহজলভ্যতা, উন্নত স্বাস্থ্যসেবা পরিকাঠামো এবং কার্যকর রোগ নজরদারি ব্যবস্থা সহ একটি বহুমুখী পদ্ধতির প্রয়োজন। স্বচ্ছ ভারত অভিযান, একটি দেশব্যাপী পরিচ্ছন্নতা অভিযান, স্যানিটেশন এবং স্বাস্থ্যবিধি অনুশীলনের উন্নতি ঘটানো যার লক্ষ্য, যা জলবাহিত এবং খাদ্যবাহিত সংক্রমণ প্রতিরোধের জন্য অপরিহার্য। গ্রামীণ অঞ্চলে প্রাথমিক স্বাস্থ্যসেবা পরিষেবা জোরদার করা, সংক্রামক রোগগুলির দ্রুত রোগ নির্ণয় এবং চিকিৎসার জন্য অত্যন্ত গুরুত্বপূর্ণ। জাতীয় স্বাস্থ্য মিশন (এনএইচএম) স্বাস্থ্যসেবার সুযোগ বৃদ্ধি এবং স্বাস্থ্যসেবা পরিষেবার জন্য ব্যক্তিগত ব্যয় কমাতে গুরুত্বপূর্ণ ভূমিকা পালন করে।", "normalised": "সংক্রামক রোগগুলির দ্বারা সৃষ্ট চ্যালেঞ্জ মোকাবিলা করার জন্য উন্নত স্যানিটেশন, নিরাপদ পানীয় জলের সহজলভ্যতা, উন্নত স্বাস্থ্যসেবা অবকাঠামো এবং কার্যকর রোগ নজরদারি ব্যবস্থা সহ একটি বহুমুখী পদ্ধতির প্রয়োজন। স্বচ্ছ ভারত অভিযান, একটি দেশব্যাপী পরিচ্ছন্নতা অভিযান, স্যানিটেশন এবং স্বাস্থ্যবিধি অনুশীলনের উন্নতির লক্ষ্যে কাজ করে, যা জলবাহিত এবং খাদ্যবাহিত সংক্রমণ প্রতিরোধের জন্য অপরিহার্য। গ্রামীণ অঞ্চলে প্রাথমিক স্বাস্থ্যসেবা পরিষেবা জোরদার করা, সংক্রামক রোগগুলির দ্রুত রোগ নির্ণয় এবং চিকিৎসার জন্য অত্যন্ত গুরুত্বপূর্ণ। জাতীয় স্বাস্থ্য মিশন (এন-এইচ-এম) স্বাস্থ্যসেবার সুযোগ বৃদ্ধি এবং স্বাস্থ্যসেবা পরিষেবাগুলির জন্য ব্যক্তিগত ব্যয় হ্রাস করতে গুরুত্বপূর্ণ ভূমিকা পালন করে।"}
{"unnormalised": "হাত ধোয়া, নিরাপদ খাদ্য পরিচালনা এবং মশার কামড় প্রতিরোধ করার মতো প্রতিরোধমূলক আচরণ প্রচারের জন্য জনসচেতনতা অভিযান অপরিহার্য। কার্যকর রোগ নিয়ন্ত্রণ কর্মসূচি বাস্তবায়নের জন্য সরকারি সংস্থা, বেসরকারি সংস্থা (এনজিও) এবং কমিউনিটির স্টেকহোল্ডারদের মধ্যে সহযোগিতা অত্যন্ত গুরুত্বপূর্ণ। উপরন্তু, সংক্রামক রোগগুলির জন্য নতুন ডায়াগনস্টিকস, ভ্যাকসিন এবং থেরাপিউটিক এজেন্ট তৈরির জন্য গবেষণা ও উন্নয়ন প্রচেষ্টা প্রয়োজন। ২০২৪ সালের ১০ই মার্চ পর্যন্ত, এইমস, নয়াদিল্লিতে চিকুনগুনিয়ার বিরুদ্ধে একটি নতুন ভ্যাকসিনের ট্রায়াল চলছে। ঐতিহ্যবাহী ওষুধ পদ্ধতি, যেমন আয়ুর্বেদ এবং ইউনানিকে স্বাস্থ্যসেবা ব্যবস্থায় অন্তর্ভুক্ত করা কিছু সংক্রামক রোগের ব্যবস্থাপনায় সম্ভাব্য সুবিধা দিতে পারে।", "normalised": "হাত ধোয়া, নিরাপদ খাদ্য পরিচালনা এবং মশার কামড় প্রতিরোধের মতো প্রতিরোধমূলক আচরণ প্রচারের জন্য জনসচেতনতা প্রচার অপরিহার্য। কার্যকর রোগ নিয়ন্ত্রণ কর্মসূচি বাস্তবায়নের জন্য সরকারি সংস্থা, বেসরকারি সংস্থা (এন-জি-ও) এবং কমিউনিটির অংশীদারদের মধ্যে সহযোগিতা অত্যন্ত গুরুত্বপূর্ণ। তাছাড়া, সংক্রামক রোগগুলির জন্য নতুন ডায়াগনস্টিক, ভ্যাকসিন এবং থেরাপিউটিক এজেন্ট তৈরির জন্য গবেষণা ও উন্নয়ন প্রচেষ্টা প্রয়োজন। দশই মার্চ, দুই হাজার চব্বিশ সাল পর্যন্ত, এইমস, নয়াদিল্লিতে চিকুনগুনিয়ার বিরুদ্ধে একটি নতুন ভ্যাকসিনের ট্রায়াল চলছে। স্বাস্থ্যসেবা ব্যবস্থায় আয়ুর্বেদ এবং ইউনানির মতো ঐতিহ্যবাহী চিকিৎসা পদ্ধতির অন্তর্ভুক্তিও নির্দিষ্ট সংক্রামক রোগ নিয়ন্ত্রণে সম্ভাব্য সুবিধা দিতে পারে।"}
{"unnormalised": "উপসংহারে বলা যায়, সংক্রামক রোগগুলি এখনও ভারতে জনস্বাস্থ্যের জন্য একটি বড় হুমকি। এই চ্যালেঞ্জ মোকাবিলা করতে হলে উন্নত স্যানিটেশন, স্বাস্থ্যসেবার সুযোগ, জনসচেতনতা অভিযান এবং গবেষণা ও উন্নয়ন সহ সকল স্টেকহোল্ডারের সম্মিলিত প্রচেষ্টা প্রয়োজন। প্রমাণ-ভিত্তিক কৌশল বাস্তবায়ন এবং স্বাস্থ্যসেবা ব্যবস্থাকে শক্তিশালী করার মাধ্যমে, ভারত সংক্রামক রোগের বোঝা কমাতে এবং তার জনগণের স্বাস্থ্য ও কল্যাণের উন্নতিতে উল্লেখযোগ্য অগ্রগতি অর্জন করতে পারে। ক্রমাগত পর্যবেক্ষণ এবং কৌশলগুলির অভিযোজন অত্যাবশ্যক, বিশেষ করে রোগের বিস্তার এবং নতুন সংক্রামক এজেন্টের উত্থানের বিবর্তনশীল ধরণগুলি বিবেচনা করে। উদাহরণস্বরূপ, ২০২৩ সালের ডিসেম্বর এবং ২০২৪ সালের জানুয়ারিতে কলকাতায় অ্যাডেনোভাইরাস সংক্রমণের অপ্রত্যাশিত বৃদ্ধি একটি শক্তিশালী এবং প্রতিক্রিয়াশীল জনস্বাস্থ্য পরিকাঠামোর প্রয়োজনীয়তা তুলে ধরে।", "normalised": "উপসংহারে, সংক্রামক রোগগুলি এখনও ভারতে জনস্বাস্থ্যের জন্য একটি বড় হুমকি। এই চ্যালেঞ্জ মোকাবিলা করার জন্য উন্নত স্যানিটেশন, স্বাস্থ্যসেবার সুযোগ, জনসচেতনতা প্রচার এবং গবেষণা ও উন্নয়ন সহ সকল অংশীদারদের সম্মিলিত প্রচেষ্টা প্রয়োজন। প্রমাণ-ভিত্তিক কৌশল বাস্তবায়ন এবং স্বাস্থ্যসেবা ব্যবস্থাকে শক্তিশালী করার মাধ্যমে, ভারত সংক্রামক রোগগুলির বোঝা কমাতে এবং তার জনগণের স্বাস্থ্য ও কল্যাণে উন্নতি করতে উল্লেখযোগ্য অগ্রগতি অর্জন করতে পারে। রোগের সংক্রমণ এবং নতুন সংক্রামক এজেন্টের উত্থানের পরিবর্তনশীল ধরণগুলি বিবেচনা করে কৌশলগুলির অবিচ্ছিন্ন পর্যবেক্ষণ এবং অভিযোজন অত্যাবশ্যক। উদাহরণস্বরূপ, ডিসেম্বর দুই হাজার তেইশ এবং জানুয়ারি দুই হাজার চব্বিশ সালে কলকাতায় অ্যাডেনোভাইরাস সংক্রমণের অপ্রত্যাশিত বৃদ্ধি একটি শক্তিশালী এবং প্রতিক্রিয়াশীল জনস্বাস্থ্য অবকাঠামোর প্রয়োজনীয়তা তুলে ধরে।"}
