{"unnormalised": "দিল্লি \"দিল্লি বেলি\"-র (Delhi Belly) সংক্রমণ বৃদ্ধির সম্মুখীন হচ্ছে, এইমস-এর (AIIMS) চিকিৎসকেরা যাকে বলছেন তীব্র সংক্রামক গ্যাস্ট্রোএন্টারাইটিস (acute infectious gastroenteritis)। মনে হচ্ছে, অতিরিক্ত সংখ্যক মানুষ ঘরের তৈরি খাবার এড়িয়ে গিয়ে রাস্তার খাবারে মজেছেন। ডঃ শর্মা রসিকতা করে বললেন, \"মনে হচ্ছে বাথরুমে সবচেয়ে বেশি যাওয়ার রেকর্ড ভাঙার জন্য সবাই প্রতিযোগিতায় নেমেছে!\"", "normalised": "দিল্লি \"দিল্লি বেলি\"-র (Delhi Belly) সমস্যায় ভুগছে, অথবা এ-আই-আই-এম-এস (A-I-I-M-S) হাসপাতালের ডাক্তাররা যেটাকে বলছেন, তীব্র সংক্রামক গ্যাস্ট্রোএন্টেরাইটিস (acute infectious gastroenteritis)। মনে হচ্ছে, অতিরিক্ত সংখ্যক মানুষ ঘরোয়া খাবার এড়িয়ে গিয়ে রাস্তার খাবারে মজেছেন। ডক্টর শর্মা রসিকতা করে বলেছেন, \"মনে হচ্ছে সবাই বাথরুমে সবচেয়ে বেশি যাওয়ার রেকর্ড ভাঙার প্রতিযোগিতায় নেমেছে!\""}
{"unnormalised": "স্বাস্থ্য মন্ত্রক গত মাসের তুলনায় সংক্রমণের ঘটনায় ২০০% বৃদ্ধি পাওয়ার খবর দিয়েছে। তারা সকলকে পরামর্শ দিচ্ছে যে, ফুটিয়ে নেওয়া জল পান করতে এবং সেক্টর ১৭-এর কাছের বিক্রেতার লোভনীয় গোলগাপ্পা এড়িয়ে চলতে। শেষ যে জিনিসটা কেউ চাইবে, তা হল দিওয়ালিতে প্রদীপ জ্বালানোর বদলে বাথরুমে ছুটতে থাকা।", "normalised": "স্বাস্থ্যমন্ত্রী জানিয়েছেন গত মাসের তুলনায় এই মাসে দুশো শতাংশ বেশি কেস দেখা যাচ্ছে। তারা সবাইকে পরামর্শ দিচ্ছেন ফুটিয়ে জল পান করতে এবং সেক্টর সতেরোর কাছে যে ভেন্ডার (vendor) আছে, তার লোভনীয় গোলগাপ্পা এড়িয়ে চলতে। দিওয়ালিতে বাথরুমের দিকে দৌড়ানোর থেকে প্রদীপ জ্বালানোই ভালো।"}
{"unnormalised": "স্থানীয় MCD (Municipal Corporation of Delhi) কর্তৃক জারি করা বিজ্ঞপ্তি অনুসারে, এর লক্ষণগুলির মধ্যে রয়েছে বমি বমি ভাব, বমি হওয়া এবং ঘন ঘন বাথরুমে যাওয়া – মূলত, প্লাম্বিংয়ের (plumbing) ওপর একটি ক্র্যাশ কোর্স। বিশেষজ্ঞরা ORS (ওরাল রিহাইড্রেশন সলিউশন) এবং হালকা খাবার খাওয়ার পরামর্শ দিচ্ছেন। মশলাদার খাবার একেবারে এড়িয়ে চলুন।", "normalised": "স্থানীয় এম-সি-ডি (M-C-D) থেকে জারি করা একটি বিজ্ঞপ্তি অনুযায়ী, এর লক্ষণগুলোর মধ্যে রয়েছে বমি বমি ভাব, বমি হওয়া এবং ঘন ঘন বাথরুমে যাওয়া - মূলত, প্লাম্বিংয়ের ওপর একটি ক্র্যাশ কোর্স (crash course)। বিশেষজ্ঞরা ও-আর-এস (O-R-S) (ওরাল রিহাইড্রেশন সলিউশন) এবং হালকা খাবার খাওয়ার পরামর্শ দিচ্ছেন। মশলাদার খাবার একদম এড়িয়ে চলুন।"}
{"unnormalised": "সুতরাং, যদি কোনো \"বিস্ফোরক\" অপ্রত্যাশিত ঘটনা ছাড়াই উৎসবের মরশুম উপভোগ করতে চান, তাহলে হয়তো চ্যাটের অতিরিক্ত প্লেটটি বাদ দিন। মনে রাখবেন, সুস্বাস্থ্য হল শ্রেষ্ঠ উপহার যা আপনি নিজেকে দিতে পারেন (এবং আপনার পরিবারকে, যারা নিশ্চিতভাবে টয়লেট দখল করে রাখাকে প্রশংসা করবে না)। নিরাপদে থাকুন সবাই!", "normalised": "তাই, যদি কোনো \"বিস্ফোরক\" চমক ছাড়াই উৎসবের মরসুম উপভোগ করতে চান, তাহলে হয়তো চ্যাটের অতিরিক্ত প্লেটটি বাদ দিতে পারেন। মনে রাখবেন, সুস্বাস্থ্যই হলো সেরা উপহার যা আপনি নিজেকে দিতে পারেন (এবং আপনার পরিবারকে, যারা নিশ্চিতভাবে টয়লেট দখল করে রাখলে খুশি হবে না)। নিরাপদে থাকুন সবাই!"}
