{"unnormalised": "ভারতে কিছু সাধারণ সংক্রামক রোগ কী কী, এবং এগুলোর সাধারণত কীভাবে চিকিৎসা করা হয়?", "normalised": "ভারতে কিছু সাধারণ সংক্রামক রোগ কী কী, এবং এগুলোর সাধারণত কীভাবে চিকিৎসা করা হয়?"}
{"unnormalised": "আচ্ছা ভাই, ভারতে আমরা অনেক সংক্রামক রোগ দেখতে পাই। এর মধ্যে খুব সাধারণ একটি হল টিবি (যক্ষ্মা)। এটা প্রায়শই শোনা যায়, বিশেষ করে বেশি জনবহুল এলাকায়। এর চিকিৎসায় সাধারণত প্রায় ৬ মাসের জন্য রিফাম্পিসিনের মতো অ্যান্টিবায়োটিকের একটি কোর্স লাগে। আপনি ২ মাস পরে ভালো বোধ করলেও পুরো কোর্সটি সম্পন্ন করতে ভুলবেন না! তারপর আছে ডেঙ্গু জ্বর, যা মশার মাধ্যমে ছড়ায়। সাধারণত এতে উচ্চ জ্বর এবং জয়েন্টে ব্যথা হয়। এইমসের ডক্টর শর্মা জ্বরের জন্য প্রচুর পরিমাণে তরল এবং প্যারাসিটামল ৬৫০মিগ্রা খাওয়ার পরামর্শ দিয়েছেন।", "normalised": "আচ্ছা ভাই, ভারতে আমরা অনেক সংক্রামক রোগ দেখতে পাই। এর মধ্যে একটি খুব সাধারণ রোগ হলো টি-বি (যক্ষ্মা)। এটি সম্পর্কে প্রায়শই শোনা যায়, বিশেষ করে বেশি জনাকীর্ণ এলাকায়। এর চিকিৎসায় সাধারণত প্রায় ছয় মাসের জন্য রিফাম্পিসিনের মতো অ্যান্টিবায়োটিকের একটি কোর্স লাগে। দুই মাস পরে ভালো বোধ করলেও পুরো কোর্সটি সম্পন্ন করতে ভুলবেন না! এরপর আছে ডেঙ্গু জ্বর, যা মশার মাধ্যমে ছড়ায়। এতে সাধারণত খুব জ্বর এবং শরীরে ব্যথা হয়। এ-আই-আই-এম-এস-এর ডক্টর শর্মা প্রচুর পরিমাণে তরল পানীয় এবং জ্বরের জন্য প্যারাসিটামল সাড়ে ছয়শো মিলিগ্রাম খাওয়ার পরামর্শ দিয়েছেন।"}
{"unnormalised": "আরেকটি বড় রোগ হল ম্যালেরিয়া, এটাও মশার কামড় থেকে হয়। আক্রান্ত এলাকায় ভ্রমণ করলে লোকজন প্রায়শই প্রতিরোধক হিসাবে ক্লোরোকুইন গ্রহণ করে। টাইফয়েড জ্বরও বেশ প্রচলিত, সাধারণত দূষিত খাবার বা জলের মাধ্যমে ছড়ায়। সিপ্রোফ্লোক্সাসিন একটি সাধারণ চিকিৎসা। মনে রাখবেন, বিশেষ করে ভ্রমণের সময় সবসময় জল ফুটিয়ে পান করুন! এইগুলোর যেকোনোটির জন্য, দ্রুত একজন ডাক্তারের পরামর্শ নেওয়া ভালো – যেমন সিটি হাসপাতালের ডক্টর খান – সঠিক রোগ নির্ণয় এবং প্রেসক্রিপশন পাওয়ার জন্য।", "normalised": "আরেকটি বড় রোগ হলো ম্যালেরিয়া, এটাও মশার মাধ্যমেই হয়। আক্রান্ত এলাকায় ভ্রমণ করলে অনেকে প্রতিরোধক হিসেবে ক্লোরোকুইন গ্রহণ করে। টাইফয়েড জ্বরও বেশ প্রচলিত, যা সাধারণত দূষিত খাবার বা পানির মাধ্যমে ছড়ায়। সিপ্রোফ্লক্সাসিন একটি সাধারণ চিকিৎসা। মনে রাখবেন, সবসময় পানি ফুটিয়ে পান করবেন, বিশেষ করে ভ্রমণের সময়! এইগুলোর মধ্যে যেকোনোটির জন্য, দ্রুত একজন ডাক্তারের পরামর্শ নেওয়া ভালো – যেমন সিটি হাসপাতালের ডক্টর খান – যত তাড়াতাড়ি সম্ভব সঠিক রোগ নির্ণয় এবং প্রেসক্রিপশন পাওয়ার জন্য।"}
{"unnormalised": "সুতরাং হ্যাঁ, টিবি, ডেঙ্গু, ম্যালেরিয়া এবং টাইফয়েড বেশ সাধারণ। চিকিৎসা নির্দিষ্ট রোগের উপর নির্ভর করে, তবে সাধারণত অ্যান্টিবায়োটিক বা অন্যান্য ওষুধ, বিশ্রাম এবং প্রচুর পরিমাণে তরল গ্রহণ করা জড়িত। সর্বদা একজন ডাক্তারের পরামর্শ নেওয়া ভালো। নিরাপদে থাকুন এবং সম্ভব হলে টিকা নিন!", "normalised": "সুতরাং হ্যাঁ, টি-বি, ডেঙ্গু, ম্যালেরিয়া এবং টাইফয়েড বেশ সাধারণ। চিকিৎসা নির্দিষ্ট রোগের ওপর নির্ভর করে, তবে সাধারণত অ্যান্টিবায়োটিক বা অন্যান্য ওষুধ, বিশ্রাম এবং প্রচুর পরিমাণে তরল অন্তর্ভুক্ত থাকে। সবসময় একজন ডাক্তারের পরামর্শ নেওয়া ভালো। নিরাপদে থাকুন এবং সম্ভব হলে টিকা নিন!"}
