{"unnormalised": "হ্যালো সবাই,", "normalised": "সবাইকে হ্যালো,"}
{"unnormalised": "তো, ইদানিং আমি বেশ খারাপ বোধ করছি, এবং আমার মনে হয় আমি মারাত্মক কিছুতে আক্রান্ত হয়েছি। 10/10/2024 তারিখে গলা ব্যথা দিয়ে শুরু হয়েছিল, ভেবেছিলাম দিল্লির সাধারণ দূষণ তার কাজ করছে। কিন্তু তারপর জ্বর এলো, প্রায় 102° ফারেনহাইট, এবং এখন আমি খুব কাশছি। এটা সত্যিই খারাপ, এতটাই খারাপ যে ঘুমাতে পারছি না।", "normalised": "তো, ইদানিং শরীরটা বেশ খারাপ লাগছে, আর আমার মনে হচ্ছে যেন কিছু একটা ধরেছি। দশই অক্টোবর দুই হাজার চব্বিশ তারিখে গলা ব্যাথা দিয়ে শুরু, ভেবেছিলাম দিল্লির দূষণ বোধহয়। কিন্তু তারপর জ্বর এলো, প্রায় একশ দুই ডিগ্রি ফারেনহাইট, আর এখন খুব কাশি হচ্ছে। এটা সত্যিই খুব খারাপ, এতটাই খারাপ যে ঘুমাতে পারছি না।"}
{"unnormalised": "আমার ডাক্তার, শর্মা (তিনি সত্যিই অসাধারণ, ম্যাক্স হাসপাতালে আছেন), মনে করেন এটা হয়তো মারাত্মক ফ্লু অথবা টিবি’র মতো কিছু হতে পারে। তিনি কিছু অ্যান্টিবায়োটিক, অ্যাজিথ্রোমাইসিন 500mg দিয়েছেন, এবং আমাকে যত তাড়াতাড়ি সম্ভব বুকের এক্স-রে করতে বলেছেন। কাল, 12/10/2024 তারিখে সকাল ৮টায় এটা করানো হবে। আশা করি এটা গুরুতর কিছু না।", "normalised": "আমার ডাক্তার, ডক্টর শর্মা (উনি অসাধারণ, ম্যাক্স হাসপাতালে আছেন), মনে করছেন এটা হয়তো সাধারণ ফ্লু অথবা টি-বি’র মতো কিছু একটা হতে পারে। তিনি কিছু অ্যান্টিবায়োটিক দিয়েছেন, অ্যাজিথ্রোমাইসিন পাঁচশ মিলিগ্রাম, আর আমাকে একটা বুকের এক্স-রে করতে বলেছেন এ-এস-এ-পি। কালকে, বারোই অক্টোবর দুই হাজার চব্বিশ, সকাল আটটায় করা হবে। আশা করি কিছু গুরুতর নয়।"}
{"unnormalised": "মুম্বাইতে আর কেউ কি একই রকম সমস্যায় ভুগছেন? মনে হচ্ছে আজকাল সবাই অসুস্থ হচ্ছে। আমার অফিস যেন একটা জীবাণুর পাত্র – অন্তত আরও ৩ জন কিছু না কিছুতে আক্রান্ত। অ্যাকাউন্টস থেকে রজত, সে টাইফয়েড হয়েছে বলে সন্দেহ করছে এবং তার জন্য ছুটি নিয়েছে। সে বলছে সে লীলাবতী হাসপাতালে পরীক্ষা করিয়েছে এবং ডাক্তার সেটা নিশ্চিত করেছেন। বেচারা।", "normalised": "মুম্বইতে আর কেউ কি একই রকম সমস্যায় ভুগছেন? মনে হচ্ছে আজকাল সবাই অসুস্থ হচ্ছে। আমার অফিসটা যেন একটা জীবাণুর পাত্র – অন্তত আরও তিনজন অসুস্থ। অ্যাকাউন্টস থেকে রজত টাইফয়েড হয়েছে বলে সন্দেহ করছে। সে বলছে সে লীলাবতী হাসপাতালে পরীক্ষা করিয়েছিল এবং ডাক্তার নিশ্চিত করেছেন। বেচারা।"}
{"unnormalised": "টিবি নিয়ে আমি সত্যিই চিন্তিত। আমার দিদার কয়েক বছর আগে এটা হয়েছিল, এবং এটা একটা কঠিন লড়াই ছিল। তাছাড়া, সংক্রামক হওয়ার চিন্তা আমাকে পাগল করে দিচ্ছে। আমার ছোট কাজিন, প্রিয়াকে নিয়ে আমাকে অতিরিক্ত সাবধান থাকতে হবে। আমি চাই না সে আমার থেকে কিছুতে আক্রান্ত হোক। ডাক্তার নিশ্চিত হওয়ার জন্য মান্টক্স পরীক্ষাও করতে বলেছেন, তাই আমিও সেটা করাবো।", "normalised": "আমি টি-বি নিয়ে সত্যিই চিন্তিত। আমার দিদিমার বহু বছর আগে এটা হয়েছিল, এবং সেটা খুব কঠিন লড়াই ছিল। তাছাড়া, ছোঁয়াচে হওয়ার চিন্তা আমাকে পাগল করে দিচ্ছে। আমার ছোট বোন, প্রিয়াকে নিয়ে আমাকে খুব সাবধানে থাকতে হবে। আমি চাই না যে সে আমার থেকে কিছু ধরুক। ডাক্তার নিশ্চিত হওয়ার জন্য একটা মানটোক্স পরীক্ষাও করতে বলেছেন, তাই আমিও সেটা করব।"}
{"unnormalised": "আমার সবচেয়ে বড় চিন্তা হলো যদি এটা গুরুতর কিছু হয় তাহলে চিকিৎসার খরচ। ওষুধ খুব দামি, এবং আমার ভালো স্বাস্থ্য বীমা নেই। শুনেছি কিছু বেসরকারি হাসপাতাল শুধু কয়েক দিনের নিউমোনিয়ার চিকিৎসার জন্য প্রায় ৫০,০০০ টাকা নেয়। আশা করি সেই পরিস্থিতি আসবে না।", "normalised": "আমার সবচেয়ে বড় চিন্তা হল যদি কিছু গুরুতর কিছু হয় তাহলে চিকিৎসার খরচ। ওষুধ খুব দামি, আর আমার ভালো হেলথ ইন্স্যুরেন্স নেই। শুনেছি কিছু বেসরকারি হাসপাতাল নিউমোনিয়ার কয়েকদিনের চিকিৎসার জন্য প্রায় পঞ্চাশ হাজার টাকা নেয়। আশা করি সেই পরিস্থিতি আসবে না।"}
{"unnormalised": "একটু হালকা চালে বললে, অন্তত আমার কাছে সারাদিন ধরে বলিউড সিনেমা দেখার একটা ভালো অজুহাত আছে। এক kettle চা বানাচ্ছি, আমার সবথেকে আরামদায়ক পায়জামা পরছি, এবং ইতিবাচক থাকার চেষ্টা করছি। ভালো মন ভালো করা সিনেমার জন্য কোনো সুপারিশ আছে? শাহরুখ খানকে দিয়ে কিছু হলে ভালো হয়।", "normalised": "একটু হালকা মেজাজে বলি, অন্তত আমার কাছে সারাদিন ধরে বলিউড সিনেমা দেখার একটা বৈধ অজুহাত আছে। এক কাপ চা বানাচ্ছি, আরামদায়ক পোশাকে পরে পজিটিভ থাকার চেষ্টা করছি। ভালো লাগার মতো সিনেমার কোনো প্রস্তাব আছে কি? এস-আর-কে-র কিছু?"}
{"unnormalised": "যাইহোক, এক্স-রে-র ফল কী আসে তা আমি আপনাদের সবাইকে জানাবো। আমার জন্য শুভকামনা পাঠাবেন! এবং সত্যি বলছি, সবাই, হাত ধুয়ে নিন! নিরাপদে থাকুন! যদি আপনাদেরও একই রকম উপসর্গ থাকে তাহলে অবিলম্বে ডাক্তারের কাছে যান!", "normalised": "যাইহোক, এক্স-রে-র ফল কি আসে আমি আপনাদের সবাইকে জানাব। আমার জন্য শুভকামনা পাঠাবেন! আর সিরিয়াসলি, সবাই, হাত ধুয়ে নিন! সাবধানে থাকুন! যদি একই রকম উপসর্গ থাকে তাহলে অবিলম্বে ডাক্তারের কাছে যান!"}
