```json
{
  "unnormalised": "من الجيد أن تكون على دراية بالطرق المختلفة التي قد يعرض بها تجار التجزئة الخصومات! في بعض الأحيان سترى مبلغًا ثابتًا مخفضًا، مثل \"خصم 500 روبية\" على أحد المنتجات. في أحيان أخرى، تكون نسبة مئوية، مثل \"خصم 20٪\" على السعر الأصلي. كن حذرًا على الرغم من ذلك، حيث قد تتطلب بعض العروض حدًا أدنى للشراء، مثل \"خصم 200 روبية على المشتريات التي تزيد عن 1000 روبية\". أيضًا، احذر من عروض \"اشترِ 1 واحصل على 1 مجانًا\"؛ على الرغم من أنها تبدو مذهلة، إلا أن السعر الفردي يكون مبالغًا فيه في بعض الأحيان! إحدى الطرق الجيدة للتأكد من حصولك على صفقة جيدة هي حساب السعر النهائي بعد الخصم ومقارنته بالمتاجر الأخرى؛ قد تجد نفس المنتج مقابل 800 ₹ في مكان آخر دون أي متاعب الخصم. لا تنظر فقط إلى الأرقام الكبيرة مثل \"خصم 50٪\"؛ فهم الرياضيات يضمن أنك توفر المال بالفعل.",
  "normalised": "من الجيد أن تكون على دراية بالطرق المختلفة التي قد يعرض بها تجار التجزئة الخصومات! في بعض الأحيان سترى مبلغًا ثابتًا مخفضًا، مثل \"خصم خمسمائة روبية\" على أحد المنتجات. في أحيان أخرى، تكون نسبة مئوية، مثل \"خصم عشرين بالمائة\" على السعر الأصلي. كن حذرًا على الرغم من ذلك، حيث قد تتطلب بعض العروض حدًا أدنى للشراء، مثل \"خصم مائتي روبية على المشتريات التي تزيد عن ألف روبية\". أيضًا، احذر من عروض \"اشترِ واحدًا واحصل على واحد\"؛ على الرغم من أنها تبدو مذهلة، إلا أن السعر الفردي يكون مبالغًا فيه في بعض الأحيان! إحدى الطرق الجيدة للتأكد من حصولك على صفقة جيدة هي حساب السعر النهائي بعد الخصم ومقارنته بالمتاجر الأخرى؛ قد تجد نفس المنتج مقابل ثمانمائة روبية في مكان آخر دون أي متاعب الخصم. لا تنظر فقط إلى الأرقام الكبيرة مثل \"خصم خمسين بالمائة\"؛ فهم الرياضيات يضمن أنك توفر المال بالفعل.",
  "raw": "مساعد: {\"unnormalised\": \"من الجيد أن تكون على دراية بالطرق المختلفة التي قد يعرض بها تجار التجزئة الخصومات! في بعض الأحيان سترى مبلغًا ثابتًا مخفضًا، مثل \\\"خصم 500 روبية\\\" على أحد المنتجات. في أحيان أخرى، تكون نسبة مئوية، مثل \\\"خصم 20٪\\\" على السعر الأصلي. كن حذرًا على الرغم من ذلك، حيث قد تتطلب بعض العروض حدًا أدنى للشراء، مثل \\\"خصم 200 روبية على المشتريات التي تزيد عن 1000 روبية\\\". أيضًا، احذر من عروض \\\"اشترِ 1 واحصل على 1 مجانًا\\\"؛ على الرغم من أنها تبدو مذهلة، إلا أن السعر الفردي يكون مبالغًا فيه في بعض الأحيان! إحدى الطرق الجيدة للتأكد من حصولك على صفقة جيدة هي حساب السعر النهائي بعد الخصم ومقارنته بالمتاجر الأخرى؛ قد تجد نفس المنتج مقابل 800 ₹ في مكان آخر دون أي متاعب الخصم. لا تنظر فقط إلى الأرقام الكبيرة مثل \\\"خصم 50٪\\\"؛ فهم الرياضيات يضمن أنك توفر المال بالفعل.\", \"normalised\": \"من الجيد أن تكون على دراية بالطرق المختلفة التي قد يعرض بها تجار التجزئة الخصومات! في بعض الأحيان سترى مبلغًا ثابتًا مخفضًا، مثل \\\"خصم خمسمائة روبية\\\" على أحد المنتجات. في أحيان أخرى، تكون نسبة مئوية، مثل \\\"خصم عشرين بالمائة\\\" على السعر الأصلي. كن حذرًا على الرغم من ذلك، حيث قد تتطلب بعض العروض حدًا أدنى للشراء، مثل \\\"خصم مائتي روبية على المشتريات التي تزيد عن ألف روبية\\\". أيضًا، احذر من عروض \\\"اشترِ واحدًا واحصل على واحد\\\"؛ على الرغم من أنها تبدو مذهلة، إلا أن السعر الفردي يكون مبالغًا فيه في بعض الأحيان! إحدى الطرق الجيدة للتأكد من حصولك على صفقة جيدة هي حساب السعر النهائي بعد الخصم ومقارنته بالمتاجر الأخرى؛ قد تجد نفس المنتج مقابل ثمانمائة روبية في مكان آخر دون أي متاعب الخصم. لا تنظر فقط إلى الأرقام الكبيرة مثل \\\"خصم خمسين بالمائة\\\"؛ فهم الرياضيات يضمن أنك توفر المال بالفعل.\", \"text\": \"It's good to be aware of the different ways retailers might present discounts! Sometimes you'll see a flat amount off, like \\\"Rs. 500 off\\\" on a product. Other times, it's a percentage, such as \\\"20% off\\\" the original price. Be careful though, as some offers may require a minimum purchase, like \\\"Rs. 200 off on purchases above Rs. 1000\\\". Also, watch out for \\\"Buy 1 Get 1\\\" offers; while they seem amazing, sometimes the individual price is inflated! A good way to make sure you're getting a good deal is to calculate the final price after the discount and compare it with other stores; you might find the same item for ₹800 somewhere else without any of the discount hassle. Don't just look at the big numbers like \\\"50% off;\\\" understanding the math ensures you're actually saving money.\"}"
}
```
