```json
{
  "unnormalised": "شهدت مبيعات التجزئة في الهند ارتفاعًا بنسبة 15٪ على أساس سنوي في الربع الثالث من عام 2023، وفقًا لتقرير حديث صادر عن جمعية تجار التجزئة في الهند (RAI). وقد نتج النمو بشكل أساسي عن زيادة الإنفاق الاستهلاكي خلال موسم الأعياد، وخاصة حول ديوالي، مع تسجيل فئات مثل الملابس والإلكترونيات ارتفاعات كبيرة. كما ارتفع متوسط قيمة المعاملات بمقدار 500 روبية مقارنة بالفترة نفسها من العام الماضي.",
  "normalised": "شهدت مبيعات التجزئة في الهند ارتفاعًا بنسبة خمسة عشر بالمائة على أساس سنوي في الربع الثالث من عام ألفين وثلاثة وعشرين، وفقًا لتقرير حديث صادر عن جمعية تجار التجزئة في الهند (R-A-I). وقد نتج النمو بشكل أساسي عن زيادة الإنفاق الاستهلاكي خلال موسم الأعياد، وخاصة حول ديوالي، مع تسجيل فئات مثل الملابس والإلكترونيات ارتفاعات كبيرة. كما ارتفع متوسط قيمة المعاملات بمقدار خمسمائة روبية مقارنة بالفترة نفسها من العام الماضي.",
  "raw": "شهدت مبيعات التجزئة في الهند ارتفاعًا بنسبة 15٪ على أساس سنوي في الربع الثالث من عام 2023، وفقًا لتقرير حديث صادر عن جمعية تجار التجزئة في الهند (RAI). وقد نتج النمو بشكل أساسي عن زيادة الإنفاق الاستهلاكي خلال موسم الأعياد، وخاصة حول ديوالي، مع تسجيل فئات مثل الملابس والإلكترونيات ارتفاعات كبيرة. كما ارتفع متوسط قيمة المعاملات بمقدار 500 روبية مقارنة بالفترة نفسها من العام الماضي."
}
```
```json
{
  "unnormalised": "يسلط التقرير الضوء على اتجاه ملحوظ لاعتماد البيع بالتجزئة متعدد القنوات. يفضل ما يقرب من 35٪ من المستهلكين الآن مزيجًا من تجارب التسوق عبر الإنترنت وغير المتصلة بالإنترنت، بحثًا عن الراحة وسهولة الوصول. أبلغت منصات التجارة الإلكترونية مثل Flipkart و Amazon عن زيادة بنسبة 20٪ في إجمالي قيمة البضائع خلال مبيعات الأعياد، حيث كانت الهواتف المحمولة التي تتراوح أسعارها بين 15,000 روبية إلى 25,000 روبية هي فئة المنتجات الأكثر شيوعًا.",
  "normalised": "يسلط التقرير الضوء على اتجاه ملحوظ لاعتماد البيع بالتجزئة متعدد القنوات. يفضل ما يقرب من خمسة وثلاثين بالمائة من المستهلكين الآن مزيجًا من تجارب التسوق عبر الإنترنت وغير المتصلة بالإنترنت، بحثًا عن الراحة وسهولة الوصول. أبلغت منصات التجارة الإلكترونية مثل Flipkart و Amazon عن زيادة بنسبة عشرين بالمائة في G-M-V خلال مبيعات الأعياد، حيث كانت الهواتف المحمولة التي تتراوح أسعارها بين خمسة عشر ألف روبية إلى خمسة وعشرين ألف روبية هي فئة المنتجات الأكثر شيوعًا.",
  "raw": "أهلاً! إليك الترجمة العربية للبيانات:\n\n```json\n{\n  \"unnormalised\": \"يسلط التقرير الضوء على اتجاه ملحوظ لاعتماد البيع بالتجزئة متعدد القنوات. يفضل ما يقرب من 35٪ من المستهلكين الآن مزيجًا من تجارب التسوق عبر الإنترنت وغير المتصلة بالإنترنت، بحثًا عن الراحة وسهولة الوصول. أبلغت منصات التجارة الإلكترونية مثل Flipkart و Amazon عن زيادة بنسبة 20٪ في إجمالي قيمة البضائع خلال مبيعات الأعياد، حيث كانت الهواتف المحمولة التي تتراوح أسعارها بين 15,000 روبية إلى 25,000 روبية هي فئة المنتجات الأكثر شيوعًا.\",\n  \"normalised\": \"يسلط التقرير الضوء على اتجاه ملحوظ لاعتماد البيع بالتجزئة متعدد القنوات. يفضل ما يقرب من خمسة وثلاثين بالمائة من المستهلكين الآن مزيجًا من تجارب التسوق عبر الإنترنت وغير المتصلة بالإنترنت، بحثًا عن الراحة وسهولة الوصول. أبلغت منصات التجارة الإلكترونية مثل Flipkart و Amazon عن زيادة بنسبة عشرين بالمائة في G-M-V خلال مبيعات الأعياد، حيث كانت الهواتف المحمولة التي تتراوح أسعارها بين خمسة عشر ألف روبية إلى خمسة وعشرين ألف روبية هي فئة المنتجات الأكثر شيوعًا.\",\n  \"raw\": \"يسلط التقرير الضوء على اتجاه ملحوظ لاعتماد البيع بالتجزئة متعدد القنوات. يفضل ما يقرب من 35٪ من المستهلكين الآن مزيجًا من تجارب التسوق عبر الإنترنت وغير المتصلة بالإنترنت، بحثًا عن الراحة وسهولة الوصول. أبلغت منصات التجارة الإلكترونية مثل Flipkart و Amazon عن زيادة بنسبة 20٪ في إجمالي قيمة البضائع خلال مبيعات الأعياد، حيث كانت الهواتف المحمولة التي تتراوح أسعارها بين 15,000 روبية إلى 25,000 روبية هي فئة المنتجات الأكثر شيوعًا.\"\n}\n```"
}
```
```json
{
  "unnormalised": "ومع ذلك، يواجه تجار التجزئة الصغار ومتوسطو الحجم (SMEs) تحديات في التنافس مع اللاعبين الأكبر. يكافح الكثيرون من أجل تبني التقنيات الرقمية ويفتقرون إلى الموارد للاستثمار في التسويق عبر الإنترنت. تهدف مبادرة الحكومة لإلحاق 10 لاك شركة صغيرة ومتوسطة بمنصة الشبكة المفتوحة للتجارة الرقمية (ONDC) إلى تحقيق تكافؤ الفرص وتعزيز مشاركة أوسع في الاقتصاد الرقمي.",
  "normalised": "ومع ذلك، يواجه تجار التجزئة الصغار ومتوسطو الحجم (S-M-Es) تحديات في التنافس مع اللاعبين الأكبر. يكافح الكثيرون من أجل تبني التقنيات الرقمية ويفتقرون إلى الموارد للاستثمار في التسويق عبر الإنترنت. تهدف مبادرة الحكومة لإلحاق عشرة لاك S-M-Es بمنصة الشبكة المفتوحة للتجارة الرقمية (O-N-D-C) إلى تحقيق تكافؤ الفرص وتعزيز مشاركة أوسع في الاقتصاد الرقمي.",
  "raw": "ومع ذلك، يواجه تجار التجزئة الصغار ومتوسطو الحجم (SMEs) تحديات في التنافس مع اللاعبين الأكبر. يكافح الكثيرون من أجل تبني التقنيات الرقمية ويفتقرون إلى الموارد للاستثمار في التسويق عبر الإنترنت. تهدف مبادرة الحكومة لإلحاق 10 لاك شركة صغيرة ومتوسطة بمنصة الشبكة المفتوحة للتجارة الرقمية (ONDC) إلى تحقيق تكافؤ الفرص وتعزيز مشاركة أوسع في الاقتصاد الرقمي."
}
```
```json
{
  "unnormalised": "بالنظر إلى المستقبل في الربع الرابع، فإن تجار التجزئة متفائلون بحذر، ويتوقعون استمرار النمو مدفوعًا بموسم الزفاف ومبيعات نهاية العام. وتتوقع شركة RAI زيادة أخرى بنسبة 10٪ في مبيعات التجزئة، مع التركيز بشكل خاص على السلع الفاخرة والمفروشات المنزلية. تظل الضغوط التضخمية وارتفاع أسعار الفائدة، التي تبلغ حاليًا 6.5٪، بمثابة رياح معاكسة محتملة قد تؤثر على الإنفاق الاستهلاكي على المدى الطويل.",
  "normalised": "بالنظر إلى المستقبل في الربع الرابع، فإن تجار التجزئة متفائلون بحذر، ويتوقعون استمرار النمو مدفوعًا بموسم الزفاف ومبيعات نهاية العام. تتوقع R-A-I زيادة أخرى بنسبة عشرة بالمائة في مبيعات التجزئة، مع التركيز بشكل خاص على السلع الفاخرة والمفروشات المنزلية. تظل الضغوط التضخمية وارتفاع أسعار الفائدة، التي تبلغ حاليًا ستة فاصلة خمسة بالمائة، بمثابة رياح معاكسة محتملة قد تؤثر على الإنفاق الاستهلاكي على المدى الطويل.",
  "raw": "بالنظر إلى المستقبل في الربع الرابع، فإن تجار التجزئة متفائلون بحذر، ويتوقعون استمرار النمو مدفوعًا بموسم الزفاف ومبيعات نهاية العام. وتتوقع شركة RAI زيادة أخرى بنسبة 10٪ في مبيعات التجزئة، مع التركيز بشكل خاص على السلع الفاخرة والمفروشات المنزلية. تظل الضغوط التضخمية وارتفاع أسعار الفائدة، التي تبلغ حاليًا 6.5٪، بمثابة رياح معاكسة محتملة قد تؤثر على الإنفاق الاستهلاكي على المدى الطويل."
}
```
