```json
{
  "unnormalised": "شهدت مبيعات التجزئة في الهند ارتفاعًا كبيرًا في الربع الثالث من هذا العام، حيث ارتفعت بنسبة 12.5٪ على أساس سنوي، وفقًا لجمعية تجار التجزئة في الهند (RAI). يُعزى النمو في المقام الأول إلى موسم الأعياد، حيث ساهمت مبيعات ديوالي بنسبة ~ 35٪ من الإجمالي. يمثل هذا الارتفاع الاحتفالي تناقضًا صارخًا مع الانخفاض بنسبة -2٪ الذي لوحظ في الفترة نفسها من العام الماضي، مما يسلط الضوء على مرونة المستهلك الهندي.",
  "normalised": "شهدت مبيعات التجزئة في الهند ارتفاعًا كبيرًا في الربع الثالث من هذا العام، حيث ارتفعت بنسبة اثني عشر فاصلة خمسة بالمائة على أساس سنوي، وفقًا لجمعية تجار التجزئة في الهند (R-A-I). يُعزى النمو في المقام الأول إلى موسم الأعياد، حيث ساهمت مبيعات ديوالي بنسبة خمسة وثلاثين بالمائة تقريبًا من الإجمالي. يمثل هذا الارتفاع الاحتفالي تناقضًا صارخًا مع الانخفاض بنسبة ناقص اثنين بالمائة الذي لوحظ في الفترة نفسها من العام الماضي، مما يسلط الضوء على مرونة المستهلك الهندي.",
  "raw": "شهدت مبيعات التجزئة في الهند ارتفاعًا كبيرًا في الربع الثالث من هذا العام، حيث ارتفعت بنسبة 12.5٪ على أساس سنوي، وفقًا لجمعية تجار التجزئة في الهند (RAI). يُعزى النمو في المقام الأول إلى موسم الأعياد، حيث ساهمت مبيعات ديوالي بنسبة ~ 35٪ من الإجمالي. يمثل هذا الارتفاع الاحتفالي تناقضًا صارخًا مع الانخفاض بنسبة -2٪ الذي لوحظ في الفترة نفسها من العام الماضي، مما يسلط الضوء على مرونة المستهلك الهندي."
}
```
```json
{
  "unnormalised": "أفاد تجار التجزئة للملابس والإكسسوارات عن ارتفاع كبير، بمتوسط نمو قدره 18%، في حين شهدت سلاسل متاجر الأحذية ارتفاعًا بنسبة ~15%. كما تمتعت متاجر الإلكترونيات أيضًا بتشغيل إيجابي، حيث أظهرت زيادة بنسبة 10%، مدفوعة بالطلب على الهواتف الذكية الجديدة والأجهزة المنزلية الذكية. حتى محلات البقالة، وهي عنصر أساسي، شهدت زيادة محترمة بنسبة 8% في المبيعات.",
  "normalised": "أفاد تجار التجزئة للملابس والإكسسوارات عن ارتفاع كبير، بمتوسط نمو قدره ثمانية عشر بالمائة، في حين شهدت سلاسل متاجر الأحذية ارتفاعًا بنسبة خمسة عشر بالمائة تقريبًا. كما تمتعت متاجر الإلكترونيات أيضًا بتشغيل إيجابي، حيث أظهرت زيادة بنسبة عشرة بالمائة، مدفوعة بالطلب على الهواتف الذكية الجديدة والأجهزة المنزلية الذكية. حتى محلات البقالة، وهي عنصر أساسي، شهدت زيادة محترمة بنسبة ثمانية بالمائة في المبيعات.",
  "raw": "أفاد تجار التجزئة للملابس والإكسسوارات عن ارتفاع كبير، بمتوسط نمو قدره 18%، في حين شهدت سلاسل متاجر الأحذية ارتفاعًا بنسبة ~15%. كما تمتعت متاجر الإلكترونيات أيضًا بتشغيل إيجابي، حيث أظهرت زيادة بنسبة 10%، مدفوعة بالطلب على الهواتف الذكية الجديدة والأجهزة المنزلية الذكية. حتى محلات البقالة، وهي عنصر أساسي، شهدت زيادة محترمة بنسبة 8% في المبيعات."
}
```
```json
{
  "unnormalised": "ومع ذلك، سلط التقرير الضوء أيضًا على الاختلافات عبر المناطق المختلفة. تصدر جنوب الهند المجموعة بنمو قدره 14٪، تلتها عن كثب غرب الهند بنسبة ~ 13٪. سجلت شمال الهند زيادة بنسبة 12٪، في حين شهدت شرق الهند ارتفاعًا أكثر تواضعًا بنسبة 10٪. يؤكد هذا التباين تأثير العوامل الاقتصادية الإقليمية وتفضيلات المستهلك.",
  "normalised": "ومع ذلك، سلط التقرير الضوء أيضًا على الاختلافات عبر المناطق المختلفة. تصدر جنوب الهند المجموعة بنمو قدره أربعة عشر بالمائة، تلتها عن كثب غرب الهند بنسبة ثلاثة عشر بالمائة تقريبًا. سجلت شمال الهند زيادة بنسبة اثني عشر بالمائة، في حين شهدت شرق الهند ارتفاعًا أكثر تواضعًا بنسبة عشرة بالمائة. يؤكد هذا التباين تأثير العوامل الاقتصادية الإقليمية وتفضيلات المستهلك.",
  "raw": "ومع ذلك، سلط التقرير الضوء أيضًا على الاختلافات عبر المناطق المختلفة. تصدر جنوب الهند المجموعة بنمو قدره 14٪، تلتها عن كثب غرب الهند بنسبة ~ 13٪. سجلت شمال الهند زيادة بنسبة 12٪، في حين شهدت شرق الهند ارتفاعًا أكثر تواضعًا بنسبة 10٪. يؤكد هذا التباين تأثير العوامل الاقتصادية الإقليمية وتفضيلات المستهلك."
}
```
```json
{
  "unnormalised": "لعبت منصات البيع بالتجزئة عبر الإنترنت دورًا حاسمًا، حيث مثلت حوالي 25٪ من إجمالي مبيعات التجزئة خلال موسم الأعياد. أبلغت شركات التجارة الإلكترونية العملاقة مثل Flipkart و Amazon عن قيمة إجمالية مجمعة للبضائع بلغت 9.2 مليار دولار، مما يشير إلى نمو سنوي بنسبة 20٪. والجدير بالذكر أن المدن من المستوى الثاني والثالث ساهمت بأكثر من 60٪ من إجمالي المبيعات عبر الإنترنت، مما يشير إلى اعتماد أوسع للتسوق الرقمي.",
  "normalised": "لعبت منصات البيع بالتجزئة عبر الإنترنت دورًا حاسمًا، حيث مثلت حوالي خمسة وعشرين بالمائة من إجمالي مبيعات التجزئة خلال موسم الأعياد. أبلغت شركات التجارة الإلكترونية العملاقة مثل Flipkart و Amazon عن قيمة إجمالية مجمعة للبضائع بلغت تسعة فاصلة اثنين مليار دولار أمريكي، مما يشير إلى نمو سنوي بنسبة عشرين بالمائة. والجدير بالذكر أن المدن من المستوى الثاني والثالث ساهمت بأكثر من ستين بالمائة من إجمالي المبيعات عبر الإنترنت، مما يشير إلى اعتماد أوسع للتسوق الرقمي.",
  "raw": "لعبت منصات البيع بالتجزئة عبر الإنترنت دورًا حاسمًا، حيث مثلت حوالي 25٪ من إجمالي مبيعات التجزئة خلال موسم الأعياد. أبلغت شركات التجارة الإلكترونية العملاقة مثل Flipkart و Amazon عن قيمة إجمالية مجمعة للبضائع بلغت 9.2 مليار دولار، مما يشير إلى نمو سنوي بنسبة 20٪. والجدير بالذكر أن المدن من المستوى الثاني والثالث ساهمت بأكثر من 60٪ من إجمالي المبيعات عبر الإنترنت، مما يشير إلى اعتماد أوسع للتسوق الرقمي.\n\n{\n  \"unnormalised\": \"لعبت منصات البيع بالتجزئة عبر الإنترنت دورًا حاسمًا، حيث مثلت حوالي 25٪ من إجمالي مبيعات التجزئة خلال موسم الأعياد. أبلغت شركات التجارة الإلكترونية العملاقة مثل Flipkart و Amazon عن قيمة إجمالية مجمعة للبضائع بلغت 9.2 مليار دولار، مما يشير إلى نمو سنوي بنسبة 20٪. والجدير بالذكر أن المدن من المستوى الثاني والثالث ساهمت بأكثر من 60٪ من إجمالي المبيعات عبر الإنترنت، مما يشير إلى اعتماد أوسع للتسوق الرقمي.\",\n  \"normalised\": \"لعبت منصات البيع بالتجزئة عبر الإنترنت دورًا حاسمًا، حيث مثلت حوالي خمسة وعشرين بالمائة من إجمالي مبيعات التجزئة خلال موسم الأعياد. أبلغت شركات التجارة الإلكترونية العملاقة مثل Flipkart و Amazon عن قيمة إجمالية مجمعة للبضائع بلغت تسعة فاصلة اثنين مليار دولار أمريكي، مما يشير إلى نمو سنوي بنسبة عشرين بالمائة. والجدير بالذكر أن المدن من المستوى الثاني والثالث ساهمت بأكثر من ستين بالمائة من إجمالي المبيعات عبر الإنترنت، مما يشير إلى اعتماد أوسع للتسوق الرقمي.\",\n  \"raw\": \"لعبت منصات البيع بالتجزئة عبر الإنترنت دورًا حاسمًا، حيث مثلت حوالي 25٪ من إجمالي مبيعات التجزئة خلال موسم الأعياد. أبلغت شركات التجارة الإلكترونية العملاقة مثل Flipkart و Amazon عن قيمة إجمالية مجمعة للبضائع بلغت 9.2 مليار دولار، مما يشير إلى نمو سنوي بنسبة 20٪. والجدير بالذكر أن المدن من المستوى الثاني والثالث ساهمت بأكثر من 60٪ من إجمالي المبيعات عبر الإنترنت، مما يشير إلى اعتماد أوسع للتسوق الرقمي.\"\n}"
}
```
```json
{
  "unnormalised": "عدة عوامل أثرت في هذا النمو. أولاً، أدى ارتفاع الدخل المتاح للأسر المتوسطة إلى زيادة الإنفاق. ثانيًا، جذبت الحملات الترويجية العدوانية والخصومات من قبل تجار التجزئة قاعدة عملاء كبيرة. ثالثًا، مكّن تخفيف قيود كوفيد-19 العودة إلى المتاجر الفعلية، مما عزز المبيعات بشكل أكبر. أخيرًا، شجع توفر خيارات التمويل السهلة مثل مخططات BNPL (اشتر الآن وادفع لاحقًا) على الشراء الاندفاعي.",
  "normalised": "عدة عوامل أثرت في هذا النمو. أولاً، أدى ارتفاع الدخل المتاح للأسر المتوسطة إلى زيادة الإنفاق. ثانيًا، جذبت الحملات الترويجية العدوانية والخصومات من قبل تجار التجزئة قاعدة عملاء كبيرة. ثالثًا، مكّن تخفيف قيود كوفيد-19 العودة إلى المتاجر الفعلية، مما عزز المبيعات بشكل أكبر. أخيرًا، شجع توفر خيارات التمويل السهلة مثل مخططات B-N-P-L (اشتر الآن وادفع لاحقًا) على الشراء الاندفاعي.",
  "raw": "عدة عوامل أثرت في هذا النمو. أولاً، أدى ارتفاع الدخل المتاح للأسر المتوسطة إلى زيادة الإنفاق. ثانيًا، جذبت الحملات الترويجية العدوانية والخصومات من قبل تجار التجزئة قاعدة عملاء كبيرة. ثالثًا، مكّن تخفيف قيود كوفيد-19 العودة إلى المتاجر الفعلية، مما عزز المبيعات بشكل أكبر. أخيرًا، شجع توفر خيارات التمويل السهلة مثل مخططات BNPL (اشتر الآن وادفع لاحقًا) على الشراء الاندفاعي."
}
```
```json
{
  "unnormalised": "بالنظر إلى المستقبل، تتوقع RAI نموًا ثابتًا بنسبة 9% للسنة المالية القادمة. تفترض هذه التوقعات استمرار الانتعاش الاقتصادي واستقرار معدلات التضخم والسياسات الحكومية المواتية. ومع ذلك، لا تزال هناك تحديات، بما في ذلك ارتفاع تكاليف المدخلات وتعطيل سلسلة التوريد والتقلبات المحتملة في معنويات المستهلكين. يُنصح تجار التجزئة بالتركيز على تحسين تجربة العملاء وتحسين سلاسل التوريد وتبني استراتيجيات شاملة القنوات للحفاظ على النمو.",
  "normalised": "بالنظر إلى المستقبل، تتوقع R-A-I نموًا ثابتًا بنسبة تسعة بالمائة للسنة المالية القادمة. تفترض هذه التوقعات استمرار الانتعاش الاقتصادي واستقرار معدلات التضخم والسياسات الحكومية المواتية. ومع ذلك، لا تزال هناك تحديات، بما في ذلك ارتفاع تكاليف المدخلات وتعطيل سلسلة التوريد والتقلبات المحتملة في معنويات المستهلكين. يُنصح تجار التجزئة بالتركيز على تحسين تجربة العملاء وتحسين سلاسل التوريد وتبني استراتيجيات شاملة القنوات للحفاظ على النمو.",
  "raw": "بالنظر إلى المستقبل، تتوقع RAI نموًا ثابتًا بنسبة 9% للسنة المالية القادمة. تفترض هذه التوقعات استمرار الانتعاش الاقتصادي واستقرار معدلات التضخم والسياسات الحكومية المواتية. ومع ذلك، لا تزال هناك تحديات، بما في ذلك ارتفاع تكاليف المدخلات وتعطيل سلسلة التوريد والتقلبات المحتملة في معنويات المستهلكين. يُنصح تجار التجزئة بالتركيز على تحسين تجربة العملاء وتحسين سلاسل التوريد وتبني استراتيجيات شاملة القنوات للحفاظ على النمو."
}
```
```json
{
  "unnormalised": "من منظور تعليمي، من الضروري فهم كيف تؤثر المقاييس المختلفة على تحليل مبيعات التجزئة. على سبيل المثال، توفر مقارنة نمو الربع الثالث بنسبة 12.5% مع انخفاض العام السابق بنسبة -2% صورة واضحة للتعافي. وبالمثل، فإن فهم مساهمة مبيعات ديوالي، المقدرة بحوالي 35%، يساعد في تخطيط استراتيجيات موسم الأعياد المستقبلية. أخيرًا، يوفر رصد نمو تجارة التجزئة عبر الإنترنت ومساهمتها من مدن المستوى الثاني والمستوى الثالث رؤى قيمة حول تغيير سلوك المستهلك وفرص توسيع السوق.",
  "normalised": "من منظور تعليمي، من الضروري فهم كيف تؤثر المقاييس المختلفة على تحليل مبيعات التجزئة. على سبيل المثال، توفر مقارنة نمو الربع الثالث بنسبة 12.5% مع انخفاض العام السابق بنسبة ناقص 2% صورة واضحة للتعافي. وبالمثل، فإن فهم مساهمة مبيعات ديوالي، المقدرة بحوالي 35% تقريبًا، يساعد في تخطيط استراتيجيات موسم الأعياد المستقبلية. أخيرًا، يوفر رصد نمو تجارة التجزئة عبر الإنترنت ومساهمتها من مدن المستوى الثاني والمستوى الثالث رؤى قيمة حول تغيير سلوك المستهلك وفرص توسيع السوق.",
  "raw": "من منظور تعليمي، من الضروري فهم كيف تؤثر المقاييس المختلفة على تحليل مبيعات التجزئة. على سبيل المثال، توفر مقارنة نمو الربع الثالث بنسبة 12.5% مع انخفاض العام السابق بنسبة -2% صورة واضحة للتعافي. وبالمثل، فإن فهم مساهمة مبيعات ديوالي، المقدرة بحوالي 35%، يساعد في تخطيط استراتيجيات موسم الأعياد المستقبلية. أخيرًا، يوفر رصد نمو تجارة التجزئة عبر الإنترنت ومساهمتها من مدن المستوى الثاني والمستوى الثالث رؤى قيمة حول تغيير سلوك المستهلك وفرص توسيع السوق."
}
```
