```json
{
  "unnormalised": "أنا فضولي بشأن كيفية تتبع وتحليل أرقام مبيعات التجزئة في الهند. هل يمكن لشخص ما تقديم بعض الأفكار؟",
  "normalised": "أنا مهتم بمعرفة كيفية تتبع وتحليل أرقام مبيعات التجزئة في الهند. هل يمكن لشخص ما تقديم بعض الأفكار؟",
  "raw": "أنا فضولي بشأن كيفية تتبع وتحليل أرقام مبيعات التجزئة في الهند. هل يمكن لشخص ما تقديم بعض الأفكار؟"
}
```
```json
{
  "unnormalised": "في الهند، يتم جمع بيانات مبيعات التجزئة من خلال مجموعة متنوعة من الطرق. غالبًا ما تحتفظ سلاسل البيع بالتجزئة المنظمة بسجلات دقيقة باستخدام أنظمة نقاط البيع (POS). تلتقط هذه الأنظمة بيانات على مستوى المعاملات، بما في ذلك تفاصيل وحدة حفظ المخزون (SKU)، والأسعار، والكميات المباعة، وطرق الدفع، والطوابع الزمنية. يستخدم اللاعبون الرئيسيون مثل Reliance Retail و DMart تحليلات متطورة لفهم سلوك المستهلك بناءً على هذه البيانات. يعتمد البيع بالتجزئة غير المنظم، الذي يشكل جزءًا كبيرًا من السوق، بشكل أكبر على التتبع اليدوي، مما يجعل الحصول على أرقام دقيقة أمرًا صعبًا في كثير من الأحيان. تلعب الاستطلاعات العينة وتقديرات الصناعة دورًا حاسمًا في قياس الاتجاهات العامة، على الرغم من أن البيانات من هذه المصادر غالبًا ما تفتقر إلى تفاصيل الأرقام المستندة إلى نقاط البيع.",
  "normalised": "في الهند، يتم جمع بيانات مبيعات التجزئة من خلال مجموعة متنوعة من الطرق. غالبًا ما تحتفظ سلاسل البيع بالتجزئة المنظمة بسجلات دقيقة باستخدام أنظمة نقاط البيع (P-O-S). تلتقط هذه الأنظمة بيانات على مستوى المعاملات، بما في ذلك تفاصيل وحدة حفظ المخزون (S-K-U)، والأسعار، والكميات المباعة، وطرق الدفع، والطوابع الزمنية. يستخدم اللاعبون الرئيسيون مثل Reliance Retail و D-Mart تحليلات متطورة لفهم سلوك المستهلك بناءً على هذه البيانات. يعتمد البيع بالتجزئة غير المنظم، الذي يشكل جزءًا كبيرًا من السوق، بشكل أكبر على التتبع اليدوي، مما يجعل الحصول على أرقام دقيقة أمرًا صعبًا في كثير من الأحيان. تلعب الاستطلاعات العينة وتقديرات الصناعة دورًا حاسمًا في قياس الاتجاهات العامة، على الرغم من أن البيانات من هذه المصادر غالبًا ما تفتقر إلى تفاصيل الأرقام المستندة إلى P-O-S.",
  "raw": "في الهند، يتم جمع بيانات مبيعات التجزئة من خلال مجموعة متنوعة من الطرق. غالبًا ما تحتفظ سلاسل البيع بالتجزئة المنظمة بسجلات دقيقة باستخدام أنظمة نقاط البيع (POS). تلتقط هذه الأنظمة بيانات على مستوى المعاملات، بما في ذلك تفاصيل وحدة حفظ المخزون (SKU)، والأسعار، والكميات المباعة، وطرق الدفع، والطوابع الزمنية. يستخدم اللاعبون الرئيسيون مثل Reliance Retail و DMart تحليلات متطورة لفهم سلوك المستهلك بناءً على هذه البيانات. يعتمد البيع بالتجزئة غير المنظم، الذي يشكل جزءًا كبيرًا من السوق، بشكل أكبر على التتبع اليدوي، مما يجعل الحصول على أرقام دقيقة أمرًا صعبًا في كثير من الأحيان. تلعب الاستطلاعات العينة وتقديرات الصناعة دورًا حاسمًا في قياس الاتجاهات العامة، على الرغم من أن البيانات من هذه المصادر غالبًا ما تفتقر إلى تفاصيل الأرقام المستندة إلى نقاط البيع.\n{\n  \"unnormalised\": \"في الهند، يتم جمع بيانات مبيعات التجزئة من خلال مجموعة متنوعة من الطرق. غالبًا ما تحتفظ سلاسل البيع بالتجزئة المنظمة بسجلات دقيقة باستخدام أنظمة نقاط البيع (POS). تلتقط هذه الأنظمة بيانات على مستوى المعاملات، بما في ذلك تفاصيل وحدة حفظ المخزون (SKU)، والأسعار، والكميات المباعة، وطرق الدفع، والطوابع الزمنية. يستخدم اللاعبون الرئيسيون مثل Reliance Retail و DMart تحليلات متطورة لفهم سلوك المستهلك بناءً على هذه البيانات. يعتمد البيع بالتجزئة غير المنظم، الذي يشكل جزءًا كبيرًا من السوق، بشكل أكبر على التتبع اليدوي، مما يجعل الحصول على أرقام دقيقة أمرًا صعبًا في كثير من الأحيان. تلعب الاستطلاعات العينة وتقديرات الصناعة دورًا حاسمًا في قياس الاتجاهات العامة، على الرغم من أن البيانات من هذه المصادر غالبًا ما تفتقر إلى تفاصيل الأرقام المستندة إلى نقاط البيع.\",\n  \"normalised\": \"في الهند، يتم جمع بيانات مبيعات التجزئة من خلال مجموعة متنوعة من الطرق. غالبًا ما تحتفظ سلاسل البيع بالتجزئة المنظمة بسجلات دقيقة باستخدام أنظمة نقاط البيع (P-O-S). تلتقط هذه الأنظمة بيانات على مستوى المعاملات، بما في ذلك تفاصيل وحدة حفظ المخزون (S-K-U)، والأسعار، والكميات المباعة، وطرق الدفع، والطوابع الزمنية. يستخدم اللاعبون الرئيسيون مثل Reliance Retail و D-Mart تحليلات متطورة لفهم سلوك المستهلك بناءً على هذه البيانات. يعتمد البيع بالتجزئة غير المنظم، الذي يشكل جزءًا كبيرًا من السوق، بشكل أكبر على التتبع اليدوي، مما يجعل الحصول على أرقام دقيقة أمرًا صعبًا في كثير من الأحيان. تلعب الاستطلاعات العينة وتقديرات الصناعة دورًا حاسمًا في قياس الاتجاهات العامة، على الرغم من أن البيانات من هذه المصادر غالبًا ما تفتقر إلى تفاصيل الأرقام المستندة إلى P-O-S.\"\n}"
}
```
```json
{
  "unnormalised": "تساهم عدة منظمات في تقدير أرقام مبيعات التجزئة. تنشر جمعية تجار التجزئة في الهند (RAI) بانتظام تقارير ودراسات استقصائية تعكس أداء مختلف قطاعات البيع بالتجزئة. كما تجري الوكالات الحكومية مثل المكتب الوطني للإحصاء (NSO) دراسات استقصائية دورية تقدم رؤى حول أنماط الإنفاق الاستهلاكي. تقدم شركات أبحاث السوق مثل Nielsen و Kantar تقارير مجمعة بناءً على منهجيات جمع البيانات الخاصة بها. تقسم هذه التقارير عادةً المبيعات حسب فئة المنتج (مثل السلع الاستهلاكية سريعة الحركة والملابس والإلكترونيات) والمنطقة (مثل الشمال والجنوب) والقناة (مثل الإنترنت وغير متصل). ضع في اعتبارك أن التقديرات يمكن أن تختلف عبر مصادر مختلفة، وقد يقتبس البعض أرقامًا بـ INR كرور أو لكح.",
  "normalised": "تساهم عدة منظمات في تقدير أرقام مبيعات التجزئة. تنشر جمعية تجار التجزئة في الهند (R-A-I) بانتظام تقارير ودراسات استقصائية تعكس أداء مختلف قطاعات البيع بالتجزئة. كما تجري الوكالات الحكومية مثل المكتب الوطني للإحصاء (N-S-O) دراسات استقصائية دورية تقدم رؤى حول أنماط الإنفاق الاستهلاكي. تقدم شركات أبحاث السوق مثل Nielsen و Kantar تقارير مجمعة بناءً على منهجيات جمع البيانات الخاصة بها. تقسم هذه التقارير عادةً المبيعات حسب فئة المنتج (مثل F-M-C-G والملابس والإلكترونيات) والمنطقة (مثل الشمال والجنوب) والقناة (مثل الإنترنت وغير متصل). ضع في اعتبارك أن التقديرات يمكن أن تختلف عبر مصادر مختلفة، وقد يقتبس البعض أرقامًا بـ Indian Rupee كرور أو لكح.",
  "raw": "تساهم عدة منظمات في تقدير أرقام مبيعات التجزئة. تنشر جمعية تجار التجزئة في الهند (RAI) بانتظام تقارير ودراسات استقصائية تعكس أداء مختلف قطاعات البيع بالتجزئة. كما تجري الوكالات الحكومية مثل المكتب الوطني للإحصاء (NSO) دراسات استقصائية دورية تقدم رؤى حول أنماط الإنفاق الاستهلاكي. تقدم شركات أبحاث السوق مثل Nielsen و Kantar تقارير مجمعة بناءً على منهجيات جمع البيانات الخاصة بها. تقسم هذه التقارير عادةً المبيعات حسب فئة المنتج (مثل السلع الاستهلاكية سريعة الحركة والملابس والإلكترونيات) والمنطقة (مثل الشمال والجنوب) والقناة (مثل الإنترنت وغير متصل). ضع في اعتبارك أن التقديرات يمكن أن تختلف عبر مصادر مختلفة، وقد يقتبس البعض أرقامًا بـ INR كرور أو لكح."
}
```
```json
{
  "unnormalised": "عادة ما يتضمن تحليل البيانات فحص معدلات النمو (مثل النمو على أساس سنوي أو ربع سنوي)، والحصة السوقية، والمبيعات لكل قدم مربع، ومعدلات التحويل. يستفيد تجار التجزئة من هذه المعلومات لتحسين إدارة المخزون واستراتيجيات التسعير والحملات التسويقية. على سبيل المثال، قد يدفع ملاحظة زيادة بنسبة 15٪ في المبيعات عبر الإنترنت للملابس في الربع الثالث تجار التجزئة إلى استثمار المزيد في منصات التجارة الإلكترونية والإعلانات الرقمية الخاصة بهم. علاوة على ذلك، يحلل تجار التجزئة أرقام مبيعات المنتجات التي يبلغ سعرها 99 روبية هندية مقابل 100 روبية هندية لمعرفة سلوك المستهلكين الشرائي. كما أنهم يأخذون في الاعتبار العوامل الخارجية مثل الظروف الاقتصادية والاتجاهات الموسمية (مثل مبيعات ديوالي) والتحولات الديموغرافية لفهم المحركات الأساسية للأداء في قطاع التجزئة.",
  "normalised": "عادة ما يتضمن تحليل البيانات فحص معدلات النمو (مثل النمو على أساس سنوي أو ربع سنوي)، والحصة السوقية، والمبيعات لكل قدم مربع، ومعدلات التحويل. يستفيد تجار التجزئة من هذه المعلومات لتحسين إدارة المخزون واستراتيجيات التسعير والحملات التسويقية. على سبيل المثال، قد تدفع ملاحظة زيادة بنسبة خمسة عشر بالمائة في المبيعات عبر الإنترنت للملابس في الربع الثالث تجار التجزئة إلى استثمار المزيد في منصات التجارة الإلكترونية والإعلانات الرقمية الخاصة بهم. علاوة على ذلك، يحلل تجار التجزئة أرقام مبيعات المنتجات التي يبلغ سعرها تسعة وتسعون روبية هندية مقابل مائة روبية هندية لمعرفة سلوك المستهلكين الشرائي. كما أنهم يأخذون في الاعتبار العوامل الخارجية مثل الظروف الاقتصادية والاتجاهات الموسمية (مثل مبيعات ديوالي) والتحولات الديموغرافية لفهم المحركات الأساسية للأداء في قطاع التجزئة.",
  "raw": "عادة ما يتضمن تحليل البيانات فحص معدلات النمو (مثل النمو على أساس سنوي أو ربع سنوي)، والحصة السوقية، والمبيعات لكل قدم مربع، ومعدلات التحويل. يستفيد تجار التجزئة من هذه المعلومات لتحسين إدارة المخزون واستراتيجيات التسعير والحملات التسويقية. على سبيل المثال، قد يدفع ملاحظة زيادة بنسبة 15٪ في المبيعات عبر الإنترنت للملابس في الربع الثالث تجار التجزئة إلى استثمار المزيد في منصات التجارة الإلكترونية والإعلانات الرقمية الخاصة بهم. علاوة على ذلك، يحلل تجار التجزئة أرقام مبيعات المنتجات التي يبلغ سعرها 99 روبية هندية مقابل 100 روبية هندية لمعرفة سلوك المستهلكين الشرائي. كما أنهم يأخذون في الاعتبار العوامل الخارجية مثل الظروف الاقتصادية والاتجاهات الموسمية (مثل مبيعات ديوالي) والتحولات الديموغرافية لفهم المحركات الأساسية للأداء في قطاع التجزئة."
}
```
