```json
{
  "unnormalised": "سأل شخص ما عن مقدار ما ينفقه الهنود عادةً على الملابس سنويًا. حسنًا، يختلف الأمر *كثيرًا*، ولكن يمكنني تقديم بعض الأرقام التقريبية. قد تنفق الأسرة الهندية المتوسطة في أي مكان من 5000 روبية هندية إلى 20000 روبية هندية سنويًا. يعتمد هذا على مستوى الدخل وحجم الأسرة وما إذا كانوا يفضلون الملابس ذات العلامات التجارية أو غير التجارية. من المحتمل أن ينفق الشخص الذي يعيش في مدينة رئيسية مثل مومباي أكثر من شخص يعيش في مدينة أصغر مثل باتنا. يؤثر التسوق عبر الإنترنت بالتأكيد على هذه الأرقام الآن أيضًا. فكر في جميع التخفيضات على مواقع مثل Myntra و Amazon - يمكنك بسهولة شراء أكثر مما خططت له!",
  "normalised": "سأل شخص ما عن مقدار ما ينفقه الهنود عادةً على الملابس سنويًا. حسنًا، يختلف الأمر كثيرًا، ولكن يمكنني تقديم بعض الأرقام التقريبية. قد تنفق الأسرة الهندية المتوسطة في أي مكان من خمسة آلاف روبية هندية إلى عشرين ألف روبية هندية في السنة. يعتمد هذا على مستوى الدخل وحجم الأسرة وما إذا كانوا يفضلون الملابس ذات العلامات التجارية أو غير التجارية. من المحتمل أن ينفق الشخص الذي يعيش في مدينة رئيسية مثل M-u-m-b-a-i أكثر من شخص يعيش في مدينة أصغر مثل P-a-t-n-a. يؤثر التسوق عبر الإنترنت بالتأكيد على هذه الأرقام الآن أيضًا. فكر في جميع التخفيضات على مواقع مثل Myntra و Amazon - يمكنك بسهولة شراء أكثر مما خططت له!",
  "raw": "سأل شخص ما عن مقدار ما ينفقه الهنود عادةً على الملابس سنويًا. حسنًا، يختلف الأمر *كثيرًا*، ولكن يمكنني تقديم بعض الأرقام التقريبية. قد تنفق الأسرة الهندية المتوسطة في أي مكان من 5000 روبية هندية إلى 20000 روبية هندية سنويًا. يعتمد هذا على مستوى الدخل وحجم الأسرة وما إذا كانوا يفضلون الملابس ذات العلامات التجارية أو غير التجارية. من المحتمل أن ينفق الشخص الذي يعيش في مدينة رئيسية مثل مومباي أكثر من شخص يعيش في مدينة أصغر مثل باتنا. يؤثر التسوق عبر الإنترنت بالتأكيد على هذه الأرقام الآن أيضًا. فكر في جميع التخفيضات على مواقع مثل Myntra و Amazon - يمكنك بسهولة شراء أكثر مما خططت له!"
}
```
```json
{
  "unnormalised": "الآن، إذا كنت تنظر إلى الطبقة الوسطى في المناطق الحضرية، فمن المرجح أن يكون الإنفاق أعلى. قد ترى إنفاقًا سنويًا على الملابس يتراوح بين 25,000 ₹ إلى 50,000 ₹. يمكن أن يشمل ذلك الزي المدرسي لطفلين (3000 ₹ لكل منهما)، والتسوق في المهرجانات من أجل ديوالي (10,000 ₹)، والمشتريات المنتظمة على مدار العام. يمكن أن تكلف الملابس ذات العلامات التجارية من أماكن مثل Pantaloons أو Lifestyle بسهولة 2000 ₹ -5000 ₹ للقطعة الواحدة. وتذكر، هذه مجرد متوسطات؛ بعض الناس ينفقون أكثر من ذلك بكثير!",
  "normalised": "الآن، إذا كنت تنظر إلى الطبقة الوسطى في المناطق الحضرية، فمن المرجح أن يكون الإنفاق أعلى. قد ترى إنفاقًا سنويًا على الملابس يتراوح بين خمسة وعشرين ألف روبية إلى خمسين ألف روبية. يمكن أن يشمل ذلك الزي المدرسي لطفلين (ثلاثة آلاف روبية لكل منهما)، والتسوق في المهرجانات من أجل ديوالي (عشرة آلاف روبية)، والمشتريات المنتظمة على مدار العام. يمكن أن تكلف الملابس ذات العلامات التجارية من أماكن مثل Pantaloons أو Lifestyle بسهولة ألفي روبية إلى خمسة آلاف روبية للقطعة الواحدة. وتذكر، هذه مجرد متوسطات؛ بعض الناس ينفقون أكثر من ذلك بكثير!",
  "raw": "الآن، إذا كنت تنظر إلى الطبقة الوسطى في المناطق الحضرية، فمن المرجح أن يكون الإنفاق أعلى. قد ترى إنفاقًا سنويًا على الملابس يتراوح بين 25,000 ₹ إلى 50,000 ₹. يمكن أن يشمل ذلك الزي المدرسي لطفلين (3000 ₹ لكل منهما)، والتسوق في المهرجانات من أجل ديوالي (10,000 ₹)، والمشتريات المنتظمة على مدار العام. يمكن أن تكلف الملابس ذات العلامات التجارية من أماكن مثل Pantaloons أو Lifestyle بسهولة 2000 ₹ -5000 ₹ للقطعة الواحدة. وتذكر، هذه مجرد متوسطات؛ بعض الناس ينفقون أكثر من ذلك بكثير!"
}
```
```json
{
  "unnormalised": "ثم هناك الطبقة العليا. إنفاقهم في دوري مختلف تمامًا. يمكن أن تؤدي الملابس المصممة والعلامات التجارية العالمية ورحلات التسوق المتكررة بسهولة إلى إنفاق سنوي قدره 1 لاك روبية أو أكثر. فكر في شراء 3-4 ساري لحفلات الزفاف بسعر 15000 روبية للقطعة الواحدة، أو أزواج متعددة من الأحذية ذات العلامات التجارية تكلف 8000 روبية لكل منها. قد يتسوقون أيضًا بشكل متكرر عند السفر إلى الخارج، وتحويل الدولار الأمريكي إلى الروبية الهندية بأسعار مثل 1 USD = 83 روبية.",
  "normalised": "ثم هناك الطبقة العليا. إنفاقهم في دوري مختلف تمامًا. يمكن أن تؤدي الملابس المصممة والعلامات التجارية العالمية ورحلات التسوق المتكررة بسهولة إلى إنفاق سنوي قدره لاك روبية واحد أو أكثر. فكر في شراء ثلاثة إلى أربعة ساري لحفلات الزفاف بسعر خمسة عشر ألف روبية للقطعة الواحدة، أو أزواج متعددة من الأحذية ذات العلامات التجارية تكلف ثمانية آلاف روبية لكل منها. قد يتسوقون أيضًا بشكل متكرر عند السفر إلى الخارج، وتحويل دولار أمريكي إلى روبية هندية بأسعار مثل واحد دولار أمريكي يساوي ثلاثة وثمانين روبية.",
  "raw": "ثم هناك الطبقة العليا. إنفاقهم في دوري مختلف تمامًا. يمكن أن تؤدي الملابس المصممة والعلامات التجارية العالمية ورحلات التسوق المتكررة بسهولة إلى إنفاق سنوي قدره 1 لاك روبية أو أكثر. فكر في شراء 3-4 ساري لحفلات الزفاف بسعر 15000 روبية للقطعة الواحدة، أو أزواج متعددة من الأحذية ذات العلامات التجارية تكلف 8000 روبية لكل منها. قد يتسوقون أيضًا بشكل متكرر عند السفر إلى الخارج، وتحويل الدولار الأمريكي إلى الروبية الهندية بأسعار مثل 1 USD = 83 روبية.\n\n{\n  \"unnormalised\": \"ثم هناك الطبقة العليا. إنفاقهم في دوري مختلف تمامًا. يمكن أن تؤدي الملابس المصممة والعلامات التجارية العالمية ورحلات التسوق المتكررة بسهولة إلى إنفاق سنوي قدره 1 لاك روبية أو أكثر. فكر في شراء 3-4 ساري لحفلات الزفاف بسعر 15000 روبية للقطعة الواحدة، أو أزواج متعددة من الأحذية ذات العلامات التجارية تكلف 8000 روبية لكل منها. قد يتسوقون أيضًا بشكل متكرر عند السفر إلى الخارج، وتحويل الدولار الأمريكي إلى الروبية الهندية بأسعار مثل 1 USD = 83 روبية.\",\n  \"normalised\": \"ثم هناك الطبقة العليا. إنفاقهم في دوري مختلف تمامًا. يمكن أن تؤدي الملابس المصممة والعلامات التجارية العالمية ورحلات التسوق المتكررة بسهولة إلى إنفاق سنوي قدره لاك روبية واحد أو أكثر. فكر في شراء ثلاثة إلى أربعة ساري لحفلات الزفاف بسعر خمسة عشر ألف روبية للقطعة الواحدة، أو أزواج متعددة من الأحذية ذات العلامات التجارية تكلف ثمانية آلاف روبية لكل منها. قد يتسوقون أيضًا بشكل متكرر عند السفر إلى الخارج، وتحويل دولار أمريكي إلى روبية هندية بأسعار مثل واحد دولار أمريكي يساوي ثلاثة وثمانين روبية.\",\n  \"raw\": \"ثم هناك الطبقة العليا. إنفاقهم في دوري مختلف تمامًا. يمكن أن تؤدي الملابس المصممة والعلامات التجارية العالمية ورحلات التسوق المتكررة بسهولة إلى إنفاق سنوي قدره 1 لاك روبية أو أكثر. فكر في شراء 3-4 ساري لحفلات الزفاف بسعر 15000 روبية للقطعة الواحدة، أو أزواج متعددة من الأحذية ذات العلامات التجارية تكلف 8000 روبية لكل منها. قد يتسوقون أيضًا بشكل متكرر عند السفر إلى الخارج، وتحويل الدولار الأمريكي إلى الروبية الهندية بأسعار مثل 1 USD = 83 روبية.\"\n}"
}
```
```json
{
  "unnormalised": "لذا، باختصار، يمكن أن يتراوح الإنفاق السنوي على الملابس من 5000 ₹ إلى 1,00,000+ ₹ اعتمادًا على عوامل مختلفة. هذه مجرد أرقام تقريبية، بالطبع! من المحتمل أن تقدم دراسة تفصيلية أرقامًا أكثر دقة، ولكن نأمل أن يعطيك هذا فكرة عامة. تذكر أيضًا أن هذا لا يشمل أشياء مثل أتعاب الخياطين (500 ₹ لخياطة بدلة السلوار على سبيل المثال) والتي يمكن أن تتراكم.",
  "normalised": "لذا، باختصار، يمكن أن يتراوح الإنفاق السنوي على الملابس من خمسة آلاف روبية إلى روبية واحدة لاك بلس اعتمادًا على عوامل مختلفة. هذه مجرد أرقام تقريبية، بالطبع! من المحتمل أن تقدم دراسة تفصيلية أرقامًا أكثر دقة، ولكن نأمل أن يعطيك هذا فكرة عامة. تذكر أيضًا أن هذا لا يشمل أشياء مثل أتعاب الخياطين (خمسمائة روبية لخياطة بدلة السلوار على سبيل المثال) والتي يمكن أن تتراكم.",
  "raw": "حسنًا، باختصار، يمكن أن يتراوح الإنفاق السنوي على الملابس من 5000 ₹ إلى 1,00,000+ ₹ اعتمادًا على عوامل مختلفة. هذه مجرد أرقام تقريبية، بالطبع! من المحتمل أن تقدم دراسة تفصيلية أرقامًا أكثر دقة، ولكن نأمل أن يعطيك هذا فكرة عامة. تذكر أيضًا أن هذا لا يشمل أشياء مثل أتعاب الخياطين (500 ₹ لخياطة بدلة السلوار على سبيل المثال) والتي يمكن أن تتراكم."
}
```
