```json
{
  "unnormalised": "दिल्लीमा यो हप्ता डेंगुका घटनाहरूमा वृद्धि भएको रिपोर्ट गरिएको छ, एमसीडीले १६/१०/२०२४ मा जारी गरेको तथ्याङ्क अनुसार संख्या ५००+ पुगेको छ। स्वास्थ्य अधिकारीहरू चिन्तित छन् किनभने यो गत वर्षको सोही अवधिको तुलनामा उल्लेखनीय वृद्धि हो, जहाँ जम्मा २५० घटनाहरू रेकर्ड गरिएको थियो। शहरका स्वास्थ्य मन्त्री डा. कुमारले बासिन्दाहरूलाई रोकथामका उपायहरू अपनाउन आग्रह गरे।",
  "normalised": "दिल्लीमा यो हप्ता डेंगुका घटनाहरूमा वृद्धि भएको रिपोर्ट गरिएको छ, एम-सी-डीले सोह्र अक्टोबर दुई हजार चौबीसमा जारी गरेको तथ्याङ्क अनुसार संख्या पाँच सय प्लस पुगेको छ। स्वास्थ्य अधिकारीहरू चिन्तित छन् किनभने यो गत वर्षको सोही अवधिको तुलनामा उल्लेखनीय वृद्धि हो, जहाँ जम्मा दुई सय पचास घटनाहरू रेकर्ड गरिएको थियो। शहरका स्वास्थ्य मन्त्री डाक्टर कुमारले बासिन्दाहरूलाई रोकथामका उपायहरू अपनाउन आग्रह गरे।",
  "raw": "दिल्लीमा यो हप्ता डेंगुका घटनाहरूमा वृद्धि भएको रिपोर्ट गरिएको छ, एमसीडीले १६/१०/२०२४ मा जारी गरेको तथ्याङ्क अनुसार संख्या ५००+ पुगेको छ। स्वास्थ्य अधिकारीहरू चिन्तित छन् किनभने यो गत वर्षको सोही अवधिको तुलनामा उल्लेखनीय वृद्धि हो, जहाँ जम्मा २५० घटनाहरू रेकर्ड गरिएको थियो। शहरका स्वास्थ्य मन्त्री डा. कुमारले बासिन्दाहरूलाई रोकथामका उपायहरू अपनाउन आग्रह गरे।"
}
```
```json
{
  "unnormalised": "स्वास्थ्य विभागले लामखुट्टेको प्रजनन क्षेत्रहरू हटाउन केन्द्रित अभियान सुरु गरेको छ। टोलीहरू आवासीय क्षेत्रहरू, विशेष गरी सीलमपुर र सदर बजार जस्ता घना जनसंख्या भएका क्षेत्रहरूमा जनचेतना जगाउन भ्रमण गरिरहेका छन्। उनीहरूले यी क्षेत्रहरूमा नियमित रूपमा फोगिङ पनि गरिरहेका छन्। AIIMS र RML अस्पताल लगायत विभिन्न स्थानहरूमा निःशुल्क डेंगु परीक्षण शिविरहरू स्थापना गरिएको छ।",
  "normalised": "स्वास्थ्य विभागले लामखुट्टेको प्रजनन क्षेत्रहरू हटाउन केन्द्रित अभियान सुरु गरेको छ। टोलीहरू आवासीय क्षेत्रहरू, विशेष गरी सीलमपुर र सदर बजार जस्ता घना जनसंख्या भएका क्षेत्रहरूमा जनचेतना जगाउन भ्रमण गरिरहेका छन्। उनीहरूले यी क्षेत्रहरूमा नियमित रूपमा फोगिङ पनि गरिरहेका छन्। A-I-I-M-S र R-M-L अस्पताल लगायत विभिन्न स्थानहरूमा निःशुल्क डेंगु परीक्षण शिविरहरू स्थापना गरिएको छ।",
  "raw": "स्वास्थ्य विभागले लामखुट्टेको प्रजनन क्षेत्रहरू हटाउन केन्द्रित अभियान सुरु गरेको छ। टोलीहरू आवासीय क्षेत्रहरू, विशेष गरी सीलमपुर र सदर बजार जस्ता घना जनसंख्या भएका क्षेत्रहरूमा जनचेतना जगाउन भ्रमण गरिरहेका छन्। उनीहरूले यी क्षेत्रहरूमा नियमित रूपमा फोगिङ पनि गरिरहेका छन्। AIIMS र RML अस्पताल लगायत विभिन्न स्थानहरूमा निःशुल्क डेंगु परीक्षण शिविरहरू स्थापना गरिएको छ।"
}
```
```json
{
  "unnormalised": "सार्वजनिक स्वास्थ्य विज्ञहरूले लामखुट्टे भगाउने औषधि प्रयोग गर्ने, लामो बाहुला भएको लुगा लगाउने र भाँडाहरूबाट जम्मा भएको पानी खाली गर्ने सल्लाह दिन्छन्। उनीहरू जोड दिन्छन् कि रोगलाई प्रभावकारी ढंगले नियन्त्रण गर्नको लागि प्रारम्भिक निदान महत्त्वपूर्ण छ। उच्च ज्वरो, टाउको दुख्ने र जोर्नी दुख्ने जस्ता लक्षणहरू अनुभव गर्ने मानिसहरूले तुरुन्तै डाक्टरसँग परामर्श गर्नुपर्छ। कुनै पनि प्रश्नको लागि हेल्पलाइन नम्बर १०७५ उपलब्ध छ।",
  "normalised": "सार्वजनिक स्वास्थ्य विज्ञहरूले लामखुट्टे भगाउने औषधि प्रयोग गर्ने, लामो बाहुला भएको लुगा लगाउने र भाँडाहरूबाट जम्मा भएको पानी खाली गर्ने सल्लाह दिन्छन्। उनीहरू जोड दिन्छन् कि रोगलाई प्रभावकारी ढंगले नियन्त्रण गर्नको लागि प्रारम्भिक निदान महत्त्वपूर्ण छ। उच्च ज्वरो, टाउको दुख्ने र जोर्नी दुख्ने जस्ता लक्षणहरू अनुभव गर्ने मानिसहरूले तुरुन्तै डाक्टरसँग परामर्श गर्नुपर्छ। कुनै पनि प्रश्नको लागि हेल्पलाइन नम्बर एक शून्य सात पाँच उपलब्ध छ।",
  "raw": "सार्वजनिक स्वास्थ्य विज्ञहरूले लामखुट्टे भगाउने औषधि प्रयोग गर्ने, लामो बाहुला भएको लुगा लगाउने र भाँडाहरूबाट जम्मा भएको पानी खाली गर्ने सल्लाह दिन्छन्। उनीहरू जोड दिन्छन् कि रोगलाई प्रभावकारी ढंगले नियन्त्रण गर्नको लागि प्रारम्भिक निदान महत्त्वपूर्ण छ। उच्च ज्वरो, टाउको दुख्ने र जोर्नी दुख्ने जस्ता लक्षणहरू अनुभव गर्ने मानिसहरूले तुरुन्तै डाक्टरसँग परामर्श गर्नुपर्छ। कुनै पनि प्रश्नको लागि हेल्पलाइन नम्बर एक शून्य सात पाँच उपलब्ध छ।"
}
```
