```json
{
  "unnormalised": "मुम्बईमा डेंगुको फैलावटलाई नियन्त्रण गर्न एउटा नयाँ सार्वजनिक स्वास्थ्य पहल सुरु हुँदैछ। बीएमसी अधिकारीहरू भनिरहेका छन् कि उनीहरू शहरका उच्च जोखिम क्षेत्रहरूमा ध्यान केन्द्रित गर्नेछन्, विशेष गरी बस्तीहरू र निर्माण स्थलहरू जहाँ पानी जम्मा हुन सक्छ। तिनीहरू फोगिङ ड्राइभहरू गर्ने योजना बनाइरहेका छन् र मानिसहरूलाई कसरी लामखुट्टेको प्रजनन रोक्न सकिन्छ भन्ने बारेमा शिक्षित गर्ने योजना पनि बनाइरहेका छन्। आफ्नो घरमा जम्मा भएको पानी खाली गर्न नबिर्सनुहोस्, साथीहरू!",
  "normalised": "मुम्बईमा डेंगुको फैलावटलाई नियन्त्रण गर्न एउटा नयाँ सार्वजनिक स्वास्थ्य पहल सुरु हुँदैछ। बी-एम-सी अधिकारीहरू भनिरहेका छन् कि उनीहरू शहरका उच्च जोखिम क्षेत्रहरूमा ध्यान केन्द्रित गर्नेछन्, विशेष गरी बस्तीहरू र निर्माण स्थलहरू जहाँ पानी जम्मा हुन सक्छ। तिनीहरू फोगिङ ड्राइभहरू गर्ने योजना बनाइरहेका छन् र मानिसहरूलाई कसरी लामखुट्टेको प्रजनन रोक्न सकिन्छ भन्ने बारेमा शिक्षित गर्ने योजना पनि बनाइरहेका छन्। आफ्नो घरमा जम्मा भएको पानी खाली गर्न नबिर्सनुहोस्, साथीहरू!",
  "raw": "मुम्बईमा डेंगुको फैलावटलाई नियन्त्रण गर्न एउटा नयाँ सार्वजनिक स्वास्थ्य पहल सुरु हुँदैछ। बीएमसी अधिकारीहरू भनिरहेका छन् कि उनीहरू शहरका उच्च जोखिम क्षेत्रहरूमा ध्यान केन्द्रित गर्नेछन्, विशेष गरी बस्तीहरू र निर्माण स्थलहरू जहाँ पानी जम्मा हुन सक्छ। तिनीहरू फोगिङ ड्राइभहरू गर्ने योजना बनाइरहेका छन् र मानिसहरूलाई कसरी लामखुट्टेको प्रजनन रोक्न सकिन्छ भन्ने बारेमा शिक्षित गर्ने योजना पनि बनाइरहेका छन्। आफ्नो घरमा जम्मा भएको पानी खाली गर्न नबिर्सनुहोस्, साथीहरू!"
}
```
```json
{
  "unnormalised": "हिजो स्वास्थ्य विभागले जारी गरेको तथ्याङ्क अनुसार, गत महिनाको तुलनामा डेंगुको घटनामा 20% वृद्धि भएको छ। डरलाग्दो कुरा! केईएम अस्पतालका डा. शर्माले चाँडै निदान गर्नु महत्त्वपूर्ण रहेको बताउनुभयो। \"यदि तपाईंलाई ज्वरो र शरीर दुखेको छ भने, ASAP परीक्षण गराउनुहोस्,\" उहाँ सल्लाह दिनुहुन्छ। मनसुनको समयमा देखा पर्ने यस्ता लक्षणहरूले तपाईंलाई डेंगु भएको हुन सक्छ।",
  "normalised": "हिजो स्वास्थ्य विभागले जारी गरेको तथ्याङ्क अनुसार, गत महिनाको तुलनामा डेंगुको घटनामा बीस प्रतिशत वृद्धि भएको छ। डरलाग्दो कुरा! डाक्टर शर्माले के-ई-एम अस्पतालबाट चाँडै निदान गर्नु महत्त्वपूर्ण रहेको बताउनुभयो। \"यदि तपाईंलाई ज्वरो र शरीर दुखेको छ भने, ए-एस-ए-पी परीक्षण गराउनुहोस्,\" उहाँ सल्लाह दिनुहुन्छ। मनसुनको समयमा देखा पर्ने यस्ता लक्षणहरूले तपाईंलाई डेंगु भएको हुन सक्छ।",
  "raw": "हिजो स्वास्थ्य विभागले जारी गरेको तथ्याङ्क अनुसार, गत महिनाको तुलनामा डेंगुको घटनामा 20% वृद्धि भएको छ। डरलाग्दो कुरा! केईएम अस्पतालका डा. शर्माले चाँडै निदान गर्नु महत्त्वपूर्ण रहेको बताउनुभयो। \"यदि तपाईंलाई ज्वरो र शरीर दुखेको छ भने, ASAP परीक्षण गराउनुहोस्,\" उहाँ सल्लाह दिनुहुन्छ। मनसुनको समयमा देखा पर्ने यस्ता लक्षणहरूले तपाईंलाई डेंगु भएको हुन सक्छ।"
}
```
```json
{
  "unnormalised": "यो अभियान 31/12/2024 सम्म चल्नेछ। हामी सबै मिलेर मुम्बईलाई स्वस्थ र डेंगुमुक्त राखौं। आफ्नो वरपर सफा राख्नुहोस्! आफ्नो सम्पत्तिमा प्रजनन स्थल फेला परेमा रु. 500 जरिवाना लाग्नेछ, त्यसैले सावधान रहनुहोस्!",
  "normalised": "यो अभियान एक्तीस डिसेम्बर दुई हजार चौबीस सम्म चल्नेछ। हामी सबै मिलेर मुम्बईलाई स्वस्थ र डेंगुमुक्त राखौं। आफ्नो वरपर सफा राख्नुहोस्! रुपैयाँ पाँच सय जरिवाना लाग्नेछ यदि कसैको सम्पत्तिमा प्रजनन स्थल फेला परेमा, त्यसैले सावधान रहनुहोस्!",
  "raw": "यो अभियान 31/12/2024 सम्म चल्नेछ। हामी सबै मिलेर मुम्बईलाई स्वस्थ र डेंगुमुक्त राखौं। आफ्नो वरपर सफा राख्नुहोस्! आफ्नो सम्पत्तिमा प्रजनन स्थल फेला परेमा रु. 500 जरिवाना लाग्नेछ, त्यसैले सावधान रहनुहोस्!\n\nयो अभियान एक्तीस डिसेम्बर दुई हजार चौबीस सम्म चल्नेछ। हामी सबै मिलेर मुम्बईलाई स्वस्थ र डेंगुमुक्त राखौं। आफ्नो वरपर सफा राख्नुहोस्! रुपैयाँ पाँच सय जरिवाना लाग्नेछ यदि कसैको सम्पत्तिमा प्रजनन स्थल फेला परेमा, त्यसैले सावधान रहनुहोस्!"
}
```
