```json
{
  "unnormalised": "त्यसो, गत हप्ता म मेरो गाउँको सरकारी अस्पतालमा लाइनमा पर्खिरहेको थिएँ, थाहा छ, मेरी दादीको चेक-अपको लागि (उहाँलाई बीपीको समस्या छ, कहिलेकाहीँ चक्कर आउँछ)। अनि मलाई लाग्यो - हामी यी पीएचसीहरूमा कति भर पर्छौं, होइन? जस्तै, कल्पना गर्नुहोस् यदि हाम्रो सम्पूर्ण तहसीलमा एउटा पनि थिएन भने। मानिसहरू आधारभूत खोप वा, भगवान नचाहोस्, डेंगुको महामारीको समयमा मद्दतको लागि कहाँ जान्थे?",
  "normalised": "त्यसो, गत हप्ता म मेरो गाउँको सरकारी अस्पतालमा लाइनमा पर्खिरहेको थिएँ, थाहा छ, मेरी दादीको चेक-अपको लागि (उहाँलाई बी-पीको समस्या छ, कहिलेकाहीँ चक्कर आउँछ)। अनि मलाई लाग्यो - हामी यी पी-एच-सीहरूमा कति भर पर्छौं, होइन? जस्तै, कल्पना गर्नुहोस् यदि हाम्रो सम्पूर्ण तहसीलमा एउटा पनि थिएन भने। मानिसहरू आधारभूत खोप वा, भगवान नचाहोस्, डेंगुको महामारीको समयमा मद्दतको लागि कहाँ जान्थे?",
  "raw": "त्यसो, गत हप्ता म मेरो गाउँको सरकारी अस्पतालमा लाइनमा पर्खिरहेको थिएँ, थाहा छ, मेरी दादीको चेक-अपको लागि (उहाँलाई बीपीको समस्या छ, कहिलेकाहीँ चक्कर आउँछ)। अनि मलाई लाग्यो - हामी यी पीएचसीहरूमा कति भर पर्छौं, होइन? जस्तै, कल्पना गर्नुहोस् यदि हाम्रो सम्पूर्ण तहसीलमा एउटा पनि थिएन भने। मानिसहरू आधारभूत खोप वा, भगवान नचाहोस्, डेंगुको महामारीको समयमा मद्दतको लागि कहाँ जान्थे?"
}
```
```json
{
  "unnormalised": "त्यहाँकी नर्स, सिस्टर मेरीले भन्दै थिइन् कि उनीहरूलाई कर्मचारी र आधारभूत उपकरणको अभाव छ। उनले मलाई भन्दै थिइन् कि उनीहरूले भर्खरै सर्पको टोकाइको घटनालाई कसरी सामना गर्नुपर्‍यो, तर उनीहरूसँग पर्याप्त मात्रामा एन्टी-भेनोम सीरम पनि थिएन। कल्पना गर्नुहोस् दुर्गम गाउँमा बस्नेहरूको दुःख, विशेष गरी मनसुनको समयमा जब मलेरिया र चिकनगुनिया जस्ता रोगहरू व्याप्त हुन्छन्? मेरो साथी राहुलका काकाको निमोनियाको समयमै उपचार नपाएर गत वर्ष १२/०४/२०२३ मा प्रारम्भिक लक्षण देखाउँदा पनि मृत्यु भयो।",
  "normalised": "त्यहाँकी नर्स, सिस्टर मेरीले भन्दै थिइन् कि उनीहरूलाई कर्मचारी र आधारभूत उपकरणको अभाव छ। उनले मलाई भन्दै थिइन् कि उनीहरूले भर्खरै सर्पको टोकाइको घटनालाई कसरी सामना गर्नुपर्‍यो, तर उनीहरूसँग पर्याप्त मात्रामा एन्टी-भेनोम सीरम पनि थिएन। कल्पना गर्नुहोस् दुर्गम गाउँमा बस्नेहरूको दुःख, विशेष गरी मनसुनको समयमा जब मलेरिया र चिकनगुनिया जस्ता रोगहरू व्याप्त हुन्छन्? मेरो साथी राहुलका काकाको निमोनियाको समयमै उपचार नपाएर गत वर्ष अप्रिल १२ दुई हजार तेइसमा प्रारम्भिक लक्षण देखाउँदा पनि मृत्यु भयो।",
  "raw": "त्यहाँकी नर्स, सिस्टर मेरीले भन्दै थिइन् कि उनीहरूलाई कर्मचारी र आधारभूत उपकरणको अभाव छ। उनले मलाई भन्दै थिइन् कि उनीहरूले भर्खरै सर्पको टोकाइको घटनालाई कसरी सामना गर्नुपर्‍यो, तर उनीहरूसँग पर्याप्त मात्रामा एन्टी-भेनोम सीरम पनि थिएन। कल्पना गर्नुहोस् दुर्गम गाउँमा बस्नेहरूको दुःख, विशेष गरी मनसुनको समयमा जब मलेरिया र चिकनगुनिया जस्ता रोगहरू व्याप्त हुन्छन्? मेरो साथी राहुलका काकाको निमोनियाको समयमै उपचार नपाएर गत वर्ष १२/०४/२०२३ मा प्रारम्भिक लक्षण देखाउँदा पनि मृत्यु भयो।"
}
```
```json
{
  "unnormalised": "मलाई लाग्छ कि सरकारले सार्वजनिक स्वास्थ्यमा गम्भीर रूपमा धेरै लगानी गर्नुपर्छ। ठूला शहरहरूमा मात्र राम्रा AIIMS अस्पतालहरूमा मात्र होइन, तर यी तल्लो तहका PHCहरूमा पूर्वाधार र सुविधाहरू सुधार गर्नमा पनि। यो प्रत्येक भारतीयले, तिनीहरूको स्थान वा सामाजिक आर्थिक स्थिति নির্বिशेष, आधारभूत स्वास्थ्य सेवामा पहुँच पाउन सुनिश्चित गर्ने बारेमा हो। साँच्चै, अहिले थोरै लगानीले पछि जीवन बचाउन सक्छ। र हुनसक्छ, दादीले अर्को पटक साधारण जाँचको लागि ३ घण्टा कुर्नु पर्दैन।",
  "normalised": "मलाई लाग्छ कि सरकारले सार्वजनिक स्वास्थ्यमा गम्भीर रूपमा धेरै लगानी गर्नुपर्छ। ठूला शहरहरूमा मात्र राम्रा A-I-I-M-S अस्पतालहरूमा मात्र होइन, तर यी तल्लो तहका P-H-Cहरूमा पूर्वाधार र सुविधाहरू सुधार गर्नमा पनि। यो प्रत्येक भारतीयले, तिनीहरूको स्थान वा सामाजिक आर्थिक स्थिति নির্বিশেষ, आधारभूत स्वास्थ्य सेवामा पहुँच पाउन सुनिश्चित गर्ने बारेमा हो। साँच्चै, अहिले थोरै लगानीले पछि जीवन बचाउन सक्छ। र हुनसक्छ, दादीले अर्को पटक साधारण जाँचको लागि तीन घण्टा कुर्नु पर्दैन।",
  "raw": "मलाई लाग्छ कि सरकारले सार्वजनिक स्वास्थ्यमा गम्भीर रूपमा धेरै लगानी गर्नुपर्छ। ठूला शहरहरूमा मात्र राम्रा AIIMS अस्पतालहरूमा मात्र होइन, तर यी तल्लो तहका PHCहरूमा पूर्वाधार र सुविधाहरू सुधार गर्नमा पनि। यो प्रत्येक भारतीयले, तिनीहरूको स्थान वा सामाजिक आर्थिक स्थिति নির্বিশেষ, आधारभूत स्वास्थ्य सेवामा पहुँच पाउन सुनिश्चित गर्ने बारेमा हो। साँच्चै, अहिले थोरै लगानीले पछि जीवन बचाउन सक्छ। र हुनसक्छ, दादीले अर्को पटक साधारण जाँचको लागि ३ घण्टा कुर्नु पर्दैन।"
}
```
