{"unnormalised": "मान्गो राजेशनि 60 थों ब'यस जानैनि थाखाय खालामनाय सेलेब्रेसननि रिपर्ट फैगासिनो दं। कु. सुनीता आरो मास्टर बिबेकजों लोगोसे गासै शर्मा नखरआ 2 AM सिम जानाय मोनसे बाश होदोंमोन।", "normalised": "श्री राजेशनि सानजौ बाैसोरोननि थाखाय जाय खुंनाय जादोंमोन बे बाथ्राफोर फैगासिनो दं। कुमारी सुनिता आरो मास्टर विवेकजों लोगोसे गासै शर्मा नखरनि मानसिफोरा मोनसे गिदिर पार्टि खुंदोंमोन जेहेतुनि थाखाय बेयो दुइ ए एम सिमाव थादोंमोन।"}
{"unnormalised": "हाबाफारियाव गोजों सोलोंनो हानाय सुबुंफोर, जेरै एसएमटी. पटेल आरो श्री. वर्मा बाहागो लादोंमोन। सेलेब्रेसनआव पन्डित शर्मानि दैदेननायाव मोनसे ट्रेडिशनल पुजा, बेनि उनाव डिनार आरो डान्सबो दंमोन।", "normalised": "बे हाबाफारियाव जायगायारि रायजो राजाफोरनि गेजेराव सिमांति मानसिफोरबो नुजादोंमोन, जेराव श्रीमती पटेल आरो श्री वर्माबो दंमोन। खुंनाय हाबाफारियाव पंडित शर्मानि दैदेननायाव मोनसे गोनां पूजाबो जादोंमोन, बेनि उनाव जानाय आरो नाचनायबो जादोंमोन।"}
{"unnormalised": "मोनथाइगिरिफोरा बुंदों दि, पार्टियाव 200 नि बांसिन सुबुंफोर फैदोंमोन। मोनसे हाबानि सुबुं, एमएस. कपूरआ बुंदोंमोन दि बेयो गासै बोसोराव अटेंड खालामनाय \"गाहाइ पार्टि\" मोन। बांसिन मानसिफोरा राजेशखौ भाइ होनना बुंदोंमोन, मानसिफोरा बिथांनि थाखाय गोसो गोरबोनि सिबिनायखौ दिन्थिनो।", "normalised": "खौरां मोननाय बादिब्ला, पार्टियाव नैजौनिबो बारा मानसि फैदोंमोन। मोनसे नखरनि लाैगासे मिस कपूरआ बुंदोंमोन जे बियो \"गाेदान बोसोराव नुजाफैनायनि गेजेराव गोजोन पार्टि मोननो हादों।\" बाैसोरोनखौ गाेलाव खालामनानै गाेबां मानसिफोरा राजेशखौ भाई होननानै बुंदोंमोन, बेफोरनिफ्राय मानसिफोरनि मोजां मोननायखौ नुजा होदों।"}
{"unnormalised": "इवनिंगनि गाहाइ बाहागोआ जादोंमोन जेब्ला राजेशनि फिसाज्ला, मोनसे डक्टरआ गोसो गोरबोनि मोनसे स्पीच होदोंमोन। बिथांआ बिमा फिफाया बिथांनि थाखाय आरो नखरनि थाखाय मा मा खालामदोंमोन गासैबोनि थाखाय साबायखर बावदोंमोन।", "normalised": "बेयाव जाफुंग्रोनाय हाबाफारियाव राजेशनि फिसाजोआ, जे डाक्टरमोन बियो मोनसे गोसोआव थाग्रा बाथ्रा बुंदोंमोन। बियो बिमा बिफानि थाखाय मा मा खालामदों बेफोर गासिखौबो गाेसो खालामनानै धन्यवाद होदोंमोन।"}
{"unnormalised": "सेलेब्रेसनआव दाजाबनो थाखाय, उननि मोनथाइगिरिफोरा फोरमायदों दि राजेशनि फिसायजो, मोनसे इन्जिनियरआ बिथांनि इंगेजमेन्टनि खौरां फोरमायदोंमोन। बे खौराङा मानसिफोरा मोदोमजों बुङानो सिगाङाव पार्टियाव फुगिदोंमोन।", "normalised": "खुंनाय हाबाफारियाव बाेरैबा मोनसे खौरां फैदों जे राजेशनि फिसाजौ, जे इन्जिनियरमोन बिथांमोनहा सगाई जागोन होननानै बुंदोंमोन। बे खौरांआ गाैजिलाै हाबाफारियाव सोंखारनिफ्रायबो थाबैनो सोंखारदोंमोन।"}
{"unnormalised": "जाग्रायाव भेजिटेरियन आरो नन-भेजिटेरियन आपसन दंमोन, भारतनि गासै जायगानिफ्राय लानाय जाग्राजों। डेजर्ट टेबलआव गुलाप जामुन, रसगुल्ला आरो गुबुन गुबुन भारोतिया जाग्रा दंमोन।", "normalised": "जाग्रा जानायनि गेजेराव मासु थानाय आरो मासु गैयि जानाय गासैबो भारतनि जानाय मोनग्राफोर दंमोन। मिटाइ जानाय टेबिलाव गुलाप जामुन, रसगुल्ला आरो गासै भारतनि मिटाइफोर दंमोन।"}
{"unnormalised": "गाहाइयाव पार्टिया 2 AM आव जोबदोंमोन, गोसोआव लाखिनो हानाय यादगिरीजों लोगोसे सुबुंफोरा थांदोंमोन। बांसिनआ कमेन्ट खालामदोंमोन दि श्री. शर्माखौ बयस 60 जानायनि उनावबो माबोरै जुवानो नुदों, बिथांनि मोजां लाइबस्टाइलनि थाखाय।", "normalised": "गाैजिलाै पार्टिआ दुइ ए एमआव जोबदोंमोन, गासैबो फैनाय मानसिफोरा याद थाग्रा लानानै जिउआव गोजोनै थांगोन। गाैबांआ बुंदोंमोन जे श्री शर्माखौ नैजौ बोसोरावबो थाबैनो गिदिर मोननो हाया, बेयो गोजोन जिउ गोनां जाथारगोन।"}
