{"unnormalised": "माखासेया सोंयो मानो भारतनि मानसिफोरा गासैबोनि उनाव 'जि' बाहायो। ठिक बे फिन्नाया जाबाय... जों बाहायो, *यार*! सिरियसलि बुंब्लाबो, बेयो खारा ग्रामारनि सोमोन्दै एसे खम आरो सम्मान एबा मयालु सोलोंथाइ दाजाबनो गोनां। बेखौ 'मिस्टर' एबा 'मिस'-नि देसि समान हिसाबै सान, नाथाय आरोबाव गोरा। आंनि ऑटो सालायग्रा शर्मा *जि* आ 2 रांनि चेन्जखौ लानो नाखायो। मा खालामनो?", "normalised": "मानसिफोरा सोदोबनि उनाव 'जी' मानो बाहायो होननानै सोधोंदों। आंफराय, गुसुं फिननाया जाबाय... जों बाहायो आरो! साबसिनै बुङोब्ला, बेयो गोख्रोङै गोरोन्थि गैयै राव आरो बाथ्राजों मान होनाय एबा मोजां मोननायजों सोमोन्दो थायो। बेखौ 'मिस्टर' एबा 'मिस' नि बायदि सान, नाथाय बेयो बांसिनै रोखा। आंनि अटो सालाइग्रा शर्मा जिया नै रांनि सोलायखौ लानो नाखायो। मा खालामनो?"}
{"unnormalised": "नोङो नोंनि सोलोंगिरि शर्मा *जि* एबा नोंनि नोगोरि वर्मा *जि*, एबा नोंनि बोस गुप्ता *जि* (गावनि गोसोनि मोनथाइनि बाराव, मोनफ्रोम बोसआ *जि* -नि मोनथाइ गैयि!) बुंनो हागौ। आंनि आजोआ गाबोनबादि बेपारी सिंग *जि* खौबो बुङोमोन। बेयो मोनसे बुंफ्रोम गोसो होनाय आरो हमथानाय, रायजो राजाफ्रा एसे गोरोबनाय खालामनो बादि। बेनिफ्राय, बेयो नोंखौ गोरा बासायनाय बादि सोनो, नों गुबुननो लास्ट समसाखौ हरख्लुमनो नाजाब्लाबो। दुकानि मानसिआ आंनि थाखाय मोनसे मोजां रफा दं आं बेखौ 'सासा *जि*' बुङोब्ला।", "normalised": "नोंथांआ नोंथांनि सोलोंगिरि शर्मा जि एबा नोंथांनि सिबिसिनि मानसि वर्मा जि एबा नोंथांनि हाकिम गुप्ता जिखौबो बुंनो हागौ (मानोना गोरोन्थि जानो हागौ, गासै हाकिमफोरा जि-लाइगोन जाया)। आंनि आजोआ दाउखोनि बिजिरगिरिखौबो सिङ्ग जि बुङोमोन। बेयो रावजों मान होनाय आरो लोब्बा लाखिनाय बायदि, बेयो सावरायखौ रोजा खालामो। आरो, बेयो नोंथांखौ बासिम मिनिनाय खालामो, नोंथांआ गोसोआव लास्ट सामोसाखौ नांथाबनो योजना खालामब्लाबो। दोकानदारआ गाबोनजों मोजां मोनजागोन आं बेखौ 'सासा जि' बुङोब्ला।"}
{"unnormalised": "साथि खोथायाव, माब्लाबा बेयो दावराव दावरि! आं गोरोन्थि खालामनानै वेटरफोरखौ वर्मा *जि* आरो पिज्जा डिलिभारि मानसि खौ कुमार *जि* बुंदों। बिसोर आं थारैनो पागल सानदों, नाथाय हे, बिसोर आं बासायनो मोनदों, थिक बेनो? मोजां बाथ्राया जाबाय नोङो लोगोफोरनि हान्जाजों रायलायनो हागोन, आरो नोङो बुंनो हागोन, \"ओके गाइस *जि*,\" बेयो थारैनो मोजां मोननो गोनां आरो आइरनिक! बेनिखायनो, बोरोबारनो नों 'जि' मोनसे मुंगनि उनाव सोनोब्ला, दांफै आरो मिथि हो नों भारतनि संस्कृतिनि मोनसे सानस्रिखौ नुगासिनो।", "normalised": "सासेथो, बेयो आदतसो! आं गाबोनै वेटारखौ वर्मा जि आरो पिज्जा दैदेनोखौ कुमार जि बुंदों। बिसोर आंनि सोमोन्दै साननो हागौ नाथाय आं मिनिनो हागौ, होय, बिसोर मिनिनो हागौ आं मिनिनायसो, होन? साबसिन बाथ्राया जाबाय नोंथांआ लोगोफोरजों सावरायगासिनो थायोब्ला, आरो नोंथांआ बुंनो हागोन, \"गेस जि,\" बेयो जोबोद मोजां मोननो गोनां आरो उफ्रा! दा, आगलाव 'जि' मुंनि उनाव खोनाब्लानो, मिनिनानै मिथिगोन नोंथांआ भारतनि संस्कृतिनि गुसुं बियो।"}
