{"unnormalised": "भारतआव गुबुन गुबुन बैसो आरो दाउ हारिनि मानसिफोरखौ माबोरै मुं लानानै गाबनांगौ?", "normalised": "भारतआव गुबुन गुबुन बैसो आरो बैकग्राउण्डनि मानसिफोरनो माबोरै खौरां होनो?"}
{"unnormalised": "भारतआव बैसो, समाजनि थासारि, आरो हादोदनि चालि-चलिनि बादियै मानसिफोरखौ मुं लानानै गाबनाया गोबां गुबुन गुबुन जायो। गासैखौबो नायनो थांनानै, मान होनाया गाहाइनि बाथ्रा। बैसोआव देरसिनफोरनो, बिसोर मा खामानि मावो बेखौ नोजोर बोखांलासिनो, बिसोरनि मुंनि उनाव \"जि\" बाहायनाया मोनसे गोरोबथा; मोननो थाखाय, \"शर्मा जि\" एबा \"वर्मा जि\"। आरोबाव गोरोबथा जानाय जायगायाव, सोरबाया \"मिस्टर\" एबा \"मिसेस\" बिसोरनि मुंनि उनाव बाहायनो हागौ, जेरै \"मिस्टर कुमार\" एबा \"मिसेस रेड्डी।\" सायख'नायाबो नांगोल जानायनि मोनसे बाथ्रा; सानस्रि जानाय लोगोफोरनो सिम्पल मुं बाहायनो हागौ।", "normalised": "भारतआव बैसो, सोलोंथाइ आरो जायगान हिसाबै मानसिफोरनो खौरां होनोआ बेले बेले जायो। गोबांआव मानसिफोरनो इज्जत होनोआनो गोनां। बैसोआव देरसिनफोरनो, बिसोर मा खामानि मावब्लानो जा, बिसोरनि मुंनि उनाव \"जि\" बाहायो; माबोरैबा, \"शर्मा जि\" एबा \"वर्मा जि\"। गोबां फोर्मेल जायगायाव, मोनसेया \"मिस्टर\" एबा \"मिसेस\" बिसोरनि सरनेमजों बाहायो, माबोरैबा \"मिस्टर कुमार\" एबा \"मिसेस रेड्डी\"। सायख'आ नांथाबनायनि बारावबो थायो; नांथाबनाय लोगोफोरनो सिम्पली मुं बाहायो।"}
{"unnormalised": "जांख्रोंगिरिफोरजों रायजो-राजा जानायाव, स्पेसियेल सोरखारि मावखौरांआव, बिसोरनि टाइटेलखौ बाहायनाया गोनां। डाक्टरनो \"डाक्टर गुप्ता\" एबा प्रोफेसरनो \"प्रोफ बेनार्जी\" मुं लानाया मोनसे चालि। सोरखारि मावखौरांआव, \"श्री\" एबा \"श्रीमती\" मुंनि सिगां बाहायनाया मोनसे गोरोबथा। मोनसे जाथायारि हारि एबा हादोदनि टाइटेलफोरखौबो मोननो थाखाय गोनां; जेरै, साउद इन्डियन हारियाव, \"आय्यर\" एबा \"नायदु\" मुंफोरखौ सोरनिबा मुंजों बाहायनाया गोबां।", "normalised": "जेब्ला खामानि मावग्राफोरजों रायलायो, बेखौबो अफिसियेल खामानियाव, बिसोरनि टाइटेलखौ बाहायनाया गोनां। डाक्टरखौ \"डाक्टर गुप्ता\" होननानै एबा प्रोफेसरखौ \"प्रोफेसर बेनार्जी\" होननानै खौरां होनोआ मोनसे रिति। गभर्मेन्टनि अफिसारनि थाखाय, \"श्री\" एबा \"श्रीमती\" बिसोरनि मुंनि सिगां बाहायोआ मोनसे रुल। बेयोबो गोनां जे माखासे कम्युनिटी एबा जायगाननि मानसिफोरनो टाइटेलखौ मान होनांगौ; उदांहरनो, गुबुन साउथ इन्डियन कम्युनिटीआव, टाइटेलखौ \"आइयेर\" एबा \"नायदु\" मानसिफोरनि मुंजों बाहायोआ गोबां।"}
{"unnormalised": "जाफुंथाइयाव, सोरनिबा समाजनि एबा खामानिनि जायगायाव सोरबाफोरखौ माबोरै मुं लानानै गाबोन बेखौ नुनानै सोलायनो नांगौ। साननो थांब्ला, आरोबाव गोरोबथा जानाय लामाखौ सायख'नो नांगौ, जेरै \"मिस्टर/मिस/मिसेस\" एबा \"जि\", बेफोरबादि बाहायब्ला मान होनायखौ फोरमायगोन आरो जायखि जाया दुखु मोननायखौ बारिगोन। गामिनि चालि-चलिखौ \"सरदार\" (सिखफोरनि थाखाय) एबा \"पंडित\" (ब्राह्मणफोरनि थाखाय) बेफोरबादिखौ मिथिनो मोननोब्ला हारिमुनि गोरोबथाखौबो फोरमायनो हागोन। गासैबो मान होनांगौ, स्पेसियेल \"बाबा\" रामदेव जिखौ लोगो मोननोब्ला।", "normalised": "जोबनायाव, गुबुनफोरा माबोरै मानसिफोरनो खौरां होयो बेखौ नायनानै मिरर होनाया मोजां। जेब्ला सांदों जायो, गोबां फोर्मेल बाहायनाया मोजां, माबोरैबा \"मिस्टर स्लेस मिस स्लेस मिसेस\" एबा \"जि,\" बेयो इज्जत देखायो आरो बेबादिनो बेसेन गैयि जाया। लोकेल रिति माबोरैबा \"सरदार\" (सिखफोरनि थाखाय) एबा \"पंडित\" (ब्रह्मिनफोरनि थाखाय) टाइटेलनि थाखाय मिथिनोआ कल्चरआव ग्यान होनायखौबो देखायो। गासैबो मानसिफोरनो इज्जत हो, बेसेबां गोबां जेब्ला नों \"बाबा\" रामदेव जिखौ लोगो हमो।"}
