{"unnormalised": "भारतातील किरकोळ विक्री क्षेत्रात मोठे बदल होत आहेत, ज्याला वाढत्या इंटरनेट वापरामुळे आणि ग्राहकांच्या बदलत्या आवडीनिवडींमुळे चालना मिळत आहे. एका अलीकडील अभ्यासानुसार, भारतातील ऑनलाइन किरकोळ विक्री 2025 पर्यंत $85 अब्ज अमेरिकन डॉलर्सपर्यंत पोहोचण्याचा अंदाज आहे. याचा अर्थ पुढील काही वर्षांमध्ये अंदाजे 25% चक्रवाढ वार्षिक वाढ दर (CAGR) असेल, ज्यामुळे भारत जागतिक स्तरावर सर्वात वेगाने वाढणाऱ्या ई-कॉमर्स बाजारपेठांपैकी एक बनेल. पारंपरिक वीट-आणि- mortar स्टोअर्सदेखील ग्राहकांचा अनुभव वाढवण्यासाठी आणि कामकाज सुलभ करण्यासाठी डिजिटल तंत्रज्ञानाचा वापर करत आहेत.", "normalised": "भारतातील किरकोळ विक्री क्षेत्रात मोठे बदल होत आहेत, ज्याला वाढती इंटरनेट उपलब्धता आणि बदलत्या ग्राहकांच्या आवडीनिवडी कारणीभूत आहेत. एका अभ्यासानुसार, भारतातील ऑनलाइन किरकोळ विक्री दोन हजार पंचवीस पर्यंत ८५ अब्ज अमेरिकन डॉलर (U-S-D) पर्यंत पोहोचण्याचा अंदाज आहे. याचा अर्थ पुढील काही वर्षांमध्ये सुमारे पंचवीस टक्के चक्रवाढ वार्षिक वाढ दर (C-A-G-R) असेल, ज्यामुळे भारत जागतिक स्तरावर सर्वात वेगाने वाढणाऱ्या ई-कॉमर्स बाजारपेठांपैकी एक बनेल. पारंपरिक दुकानेदेखील ग्राहकांचा अनुभव वाढवण्यासाठी आणि कामकाज सुलभ करण्यासाठी डिजिटल तंत्रज्ञानाचा वापर करत आहेत."}
{"unnormalised": "ऑनलाइन किरकोळ क्षेत्रात सरासरी व्यवहार मूल्यामध्ये (ATV) सातत्याने वाढ दिसून आली आहे. आर्थिक वर्ष 23-24 मध्ये, ATV रु. 2,500 होती, तर मागील आर्थिक वर्षात ती रु. 2,200 होती. ही वाढ प्रीमियम उत्पादने आणि सेवांच्या वाढत्या वापरामुळे तसेच भारतीय मध्यमवर्गाच्या वाढत्या क्रयशक्तीमुळे झाली आहे. विशेषत: दिवाळीच्या आसपास, उत्सव काळात ऑनलाइन खरेदीत मोठी वाढ होते, ज्यामुळे एकूण महसुलात मोठा वाटा मिळतो आणि विक्री अनेकदा एका महिन्यात रु. 50,000 कोटींपेक्षा जास्त होते.", "normalised": "ऑनलाइन किरकोळ क्षेत्रात सरासरी व्यवहार मूल्यामध्ये (A-T-V) सातत्याने वाढ दिसून आली आहे. आर्थिक वर्ष तेवीस- चोवीस मध्ये, सरासरी व्यवहार मूल्य दोन हजार पाचशे रुपये होते, तर मागील आर्थिक वर्षात ते दोन हजार दोनशे रुपये होते. ही वाढ प्रीमियम उत्पादने आणि सेवांच्या वाढत्या वापरामुळे तसेच भारतीय मध्यमवर्गाच्या वाढत्या क्रयशक्तीमुळे झाली आहे. विशेषत: दिवाळीच्या आसपास, सणासुदीच्या काळात ऑनलाइन खरेदीत वाढ झाल्यामुळे एकूण महसुलात लक्षणीय भर पडते, ज्यामुळे एका महिन्यात विक्री पन्नास हजार कोटी रुपयांपेक्षा जास्त होते."}
{"unnormalised": "विविध उत्पादन श्रेणींमध्ये ग्राहकांच्या खर्चाच्या पद्धतींमध्ये लक्षणीय बदल दिसून येतात. एकूण किरकोळ विक्रीमध्ये कपडे आणि पादत्राणे यांचा वाटा अंदाजे 30% आहे, त्यानंतर इलेक्ट्रॉनिक्स 20% आणि किराणा माल 15% आहे. उर्वरित 35% मध्ये घर सजावट, पुस्तके आणि वैयक्तिक काळजी उत्पादने यांसारख्या विविध विभागांचा समावेश आहे. 10 प्रमुख शहरांमध्ये केलेल्या सर्वेक्षणानुसार, ग्राहक ऑनलाइन किरकोळ प्लॅटफॉर्मवर दरमहा सरासरी रु. 3,000 खर्च करतात, ज्यामध्ये सवलत आणि मोफत शिपिंग देणाऱ्या ब्रँडना ते अधिक प्राधान्य देतात.", "normalised": "वस्तूंच्या श्रेणीनुसार ग्राहकांच्या खर्चाच्या पद्धतींमध्ये लक्षणीय बदल दिसतात. एकूण किरकोळ विक्रीमध्ये कपडे आणि पादत्राणे यांचा वाटा सुमारे तीस टक्के आहे, त्यानंतर इलेक्ट्रॉनिक्सचा वीस टक्के आणि किराणा मालाचा पंधरा टक्के वाटा आहे. उर्वरित पस्तीस टक्क्यांमध्ये घरगुती सजावट, पुस्तके आणि वैयक्तिक काळजी उत्पादने यांसारख्या विविध विभागांचा समावेश आहे. दहा मोठ्या शहरांमध्ये केलेल्या सर्वेक्षणानुसार, ग्राहक ऑनलाइन किरकोळ प्लॅटफॉर्मवर दरमहा सरासरी तीन हजार रुपये खर्च करतात, ज्यात सवलत आणि मोफत शिपिंग देणाऱ्या ब्रँड्सना प्राधान्य दिले जाते."}
{"unnormalised": "शिवाय, हायपरलोकल (hyperlocal) डिलिव्हरी सेवांच्या वाढीमुळे किरकोळ क्षेत्राच्या वाढीला आणखी चालना मिळाली आहे. या सेवांमुळे ग्राहकांना जवळपासच्या दुकानांमधून कमी वेळात, साधारणपणे 30 मिनिटे ते 2 तासांच्या दरम्यान, विविध उत्पादने मिळवता येतात. किराणा माल आणि औषधे यांसारख्या श्रेणींसाठी हे विशेषतः फायदेशीर ठरले आहे, जिथे त्वरित उपलब्धता आवश्यक असते. उद्योगाच्या अंदाजानुसार, हायपरलोकल डिलिव्हरी सध्या एकूण किरकोळ बाजाराच्या अंदाजे 5% आहे आणि 2027 पर्यंत ती 10% पर्यंत पोहोचण्याची अपेक्षा आहे.", "normalised": "शिवाय, हायपरलोकल (hyperlocal) डिलिव्हरी सेवांच्या वाढीमुळे किरकोळ क्षेत्राच्या वाढीला आणखी चालना मिळाली आहे. या सेवांमुळे ग्राहकांना जवळच्या दुकानांमधून कमी वेळात, साधारणपणे तीस मिनिटांपासून दोन तासांच्या आत विविध उत्पादने मिळवता येतात. किराणा सामान आणि औषधे यांसारख्या वस्तूंसाठी हे विशेष फायदेशीर ठरले आहे, जिथे त्वरित उपलब्धता आवश्यक असते. उद्योगाच्या अंदाजानुसार, हायपरलोकल डिलिव्हरी सध्या एकूण किरकोळ बाजाराच्या सुमारे पाच टक्के आहे आणि दोन हजार सत्तावीस पर्यंत ती दहा टक्क्यांपर्यंत पोहोचण्याची अपेक्षा आहे."}
{"unnormalised": "निष्कर्षानुसार, भारतीय किरकोळ क्षेत्र देशांतर्गत आणि आंतरराष्ट्रीय खेळाडूंसाठी एक गतिशील आणि आशादायक चित्र सादर करते. ऑनलाइन आणि ऑफलाइन माध्यमांचे एकत्रीकरण, ग्राहकांच्या बदलत्या वर्तनासोबत, भारतातील किरकोळ विक्रीच्या भविष्याला आकार देत आहे. वाढता इंटरनेट वापर आणि वाढते उत्पन्न यांसारख्या घटकांमुळे या क्षेत्राच्या अंदाजित वाढीमुळे भारतीय अर्थव्यवस्थेत मोठे योगदान देण्याची क्षमता आहे, तसेच 2030 पर्यंत एकूण किरकोळ विक्री 1 ट्रिलियन अमेरिकन डॉलर्सपेक्षा जास्त होण्याची अपेक्षा आहे.", "normalised": "सारांश, भारतीय किरकोळ क्षेत्र देशांतर्गत आणि आंतरराष्ट्रीय खेळाडूंसाठी एक गतिशील आणि आशादायक चित्र सादर करते. ऑनलाइन आणि ऑफलाइन माध्यमांचे एकत्रीकरण, तसेच ग्राहकांच्या बदलत्या सवयी, भारतातील किरकोळ विक्रीच्या भविष्याला आकार देत आहेत. वाढती इंटरनेट उपलब्धता आणि वाढते उत्पन्न यांसारख्या घटकांमुळे या क्षेत्राच्या अंदाजित वाढीमुळे भारतीय अर्थव्यवस्थेमध्ये मोठे योगदान देण्याची क्षमता आहे, तसेच दोन हजार तीस पर्यंत एकूण किरकोळ विक्री एक ट्रिलियन अमेरिकन डॉलर (U-S-D) पेक्षा जास्त होण्याची अपेक्षा आहे."}
