{"unnormalised": "आरएआयच्या नवीन अहवालानुसार, भारतात Q3 2023 मध्ये किरकोळ विक्रीत मागील वर्षीच्या तुलनेत 15% वाढ झाली. ही वाढ मजबूत ग्राहक मागणी दर्शवते, विशेषत: उत्सव काळात. तज्ञांनी या वाढीचे श्रेय वाढलेले डिस्पोजेबल उत्पन्न आणि क्रेडिट पर्यायांची विस्तृत उपलब्धता यांसारख्या घटकांना दिले आहे.", "normalised": "आर-ए-आयच्या एका नवीन अहवालानुसार, भारतात किरकोळ विक्रीमध्ये क्यू तीन दोन हजार तेवीस मध्ये वर्षागणिक पंधरा टक्क्यांची वाढ झाली आहे. ही वाढ विशेषत: सणासुदीच्या काळात ग्राहकांची मजबूत मागणी दर्शवते. तज्ञांनी या वाढीचे श्रेय वाढलेले खर्च करण्यायोग्य उत्पन्न आणि क्रेडिट पर्यायांची विस्तृत उपलब्धता यांसारख्या घटकांना दिले आहे."}
{"unnormalised": "किराणा मालाच्या दुकानांमध्ये सरासरी व्यवहार मूल्य रु. 750 प्रति ग्राहक होते, तर कपड्यांच्या दुकानांची विक्री रु 2500 प्रति व्यवहार झाली. ऑनलाइन किरकोळ प्लॅटफॉर्मवर ऑर्डरमध्ये 20% वाढ नोंदवली गेली, सरासरी ऑर्डर मूल्य (AOV) रु. 1200 पर्यंत पोहोचले. विशेष म्हणजे, टियर 2 आणि टियर 3 शहरांनी या काळात एकूण ऑनलाइन विक्रीमध्ये 45% पेक्षा जास्त योगदान दिले, जे वाढत्या डिजिटल प्रवेशावर प्रकाश टाकते.", "normalised": "किराणा मालाच्या दुकानांमध्ये सरासरी व्यवहार मूल्य प्रति ग्राहक सातशे पन्नास रुपये होते, तर कपड्यांच्या दुकानांची विक्री प्रति व्यवहार दोन हजार पाचशे रुपयांपर्यंत पोहोचली. ऑनलाइन किरकोळ प्लॅटफॉर्मवर ऑर्डरमध्ये वीस टक्क्यांची वाढ नोंदवली गेली, सरासरी ऑर्डर व्हॅल्यू (ए-ओ-व्ही) एक हजार दोनशे रुपये नोंदवली गेली. विशेष म्हणजे, टियर टू आणि टियर थ्री शहरांनी या काळात एकूण ऑनलाइन विक्रीमध्ये पंचेचाळीस टक्क्यांहून अधिक योगदान दिले, जे वाढत्या डिजिटल प्रवेशावर प्रकाश टाकते."}
{"unnormalised": "हे आकडे समजून घेणे किरकोळ विक्रेत्यांसाठी महत्त्वाचे आहे. ते या डेटाचा उपयोग त्यांच्या यादी व्यवस्थापनात सुधारणा करण्यासाठी, किंमत धोरणे अनुकूल करण्यासाठी आणि विशिष्ट ग्राहक विभागांना लक्ष्य करण्यासाठी करू शकतात. उदाहरणार्थ, विक्री डेटाचे विश्लेषण केल्याने किरकोळ विक्रेत्यांना लोकप्रिय उत्पादने ओळखण्यास मदत होते आणि त्यानुसार ग्राहकांच्या मागणीनुसार साठा पातळी समायोजित करता येते, तसेच सर्वाधिक विक्री दरम्यान नफा वाढवता येतो.", "normalised": "हे आकडे समजून घेणे किरकोळ विक्रेत्यांसाठी महत्त्वाचे आहे. ते त्यांच्या इन्व्हेंटरी व्यवस्थापनात सुधारणा करण्यासाठी, किंमत धोरणे ऑप्टिमाइझ करण्यासाठी आणि विशिष्ट ग्राहक विभागांना लक्ष्य करण्यासाठी या डेटाचा लाभ घेऊ शकतात. उदाहरणार्थ, विक्री डेटाचे विश्लेषण केल्याने किरकोळ विक्रेत्यांना लोकप्रिय उत्पादने ओळखण्यास आणि त्यानुसार ग्राहकांच्या मागणीनुसार स्टॉकची पातळी समायोजित करण्यास मदत होते आणि उच्च विक्रीदरम्यान नफा वाढवण्यास मदत होते."}
