{"unnormalised": "मीना बाजारमधील वार्षिक दिवाळी सेल अपेक्षेपेक्षाही जास्त वेडावणारा होता, अनेक खरेदीदारांनी याची पुष्टी केली. सुरुवातीच्या अहवालांनुसार २० ऑक्टोबर रोजी विक्रीला हळू सुरुवात झाली, पण लवकरच जोर धरला. २१ ऑक्टोबरच्या दुपारपर्यंत, चेकआऊटच्या रांगा संपूर्ण दुकानात पसरल्या होत्या.", "normalised": "मीना बाजारमधील वार्षिक दिवाळी सेल अपेक्षेपेक्षाही जास्त वेड लावणारा ठरला, अनेक खरेदीदारांनी याची पुष्टी केली. सुरुवातीच्या वृत्तानुसार, २० ऑक्टोबरला सुरुवात संथ होती, पण लवकरच जोर धरला. २१ ऑक्टोबरच्या दुपारपर्यंत, चेकआउट रांगा संपूर्ण दुकानात पसरल्या होत्या."}
{"unnormalised": "अनेक ग्राहकांनी केवळ साड्यांचे पैसे देण्यासाठी २ तासांपेक्षा जास्त वेळ वाट पाहिल्याचे सांगितले. काही निवडक वस्तूंवर ७०% पर्यंतची सवलत हे मुख्य आकर्षण होते. श्रीमती शर्मा नावाच्या एका खरेदीदाराने १२,००० रुपयांची बनारसी साडी फक्त ३६०० रुपयांना मिळवली.", "normalised": "साड्यांचे पैसे देण्यासाठी काही ग्राहकांना दोन तासांपेक्षा जास्त वेळ प्रतीक्षा करावी लागल्याचे वृत्त आहे. काही वस्तूंवर सत्तर टक्क्यांपर्यंतची सूट हे प्रमुख आकर्षण होते. श्रीमती शर्मा नावाच्या एका खरेदीदाराने १२ हजार रुपये किमतीची बनारसी साडी केवळ ३ हजार ६०० रुपयांना मिळवली."}
{"unnormalised": "२२ ऑक्टोबर रोजी संध्याकाळी ६ च्या सुमारास लोकांची सर्वाधिक गर्दी झाली, ज्यामुळे आसपासच्या परिसरात जवळजवळ वाहतूक कोंडी झाली होती. जमाव नियंत्रित करण्यासाठी पोलिसांना बोलावण्यात आले. दुकानाने उच्चांकी दिवसाची नोंद केली, एकूण विक्री ५० लाख रुपयांपेक्षा जास्त झाली. गेल्या वर्षीच्या दिवाळीच्या तुलनेत, जिथे विक्री केवळ ३५ लाख रुपयांपर्यंत पोहोचली होती.", "normalised": "२२ ऑक्टोबर रोजी सायंकाळी सहाच्या सुमारास लोकांची सर्वाधिक गर्दी झाली, ज्यामुळे आजूबाजूच्या परिसरात जवळजवळ वाहतूक ठप्प झाली. जमावाला नियंत्रणात आणण्यासाठी पोलिसांना बोलावणे पडले. दुकानाने रेकॉर्डब्रेक दिवसाची नोंद केली, एकूण विक्री ५० लाख रुपयांपेक्षा जास्त झाली. गेल्या वर्षीच्या दिवाळीत विक्री केवळ ३५ लाख रुपये होती."}
{"unnormalised": "ऑनलाईन विक्रीतही मोठी वाढ झाली. मीना बाजारच्या वेबसाइटने सामान्य दिवसाच्या तुलनेत १५०% जास्त रहदारी नोंदवली. सरासरी ऑर्डर मूल्य ३००० रुपये होते, अनेक ग्राहकांनी 'कॅश ऑन डिलिव्हरी' निवडले. अनेक खरेदीदार लग्नासाठी खरेदी करत होते, ज्यात नववधूच्या कपड्यांवर जास्त भर देण्यात आला होता.", "normalised": "ऑनलाइन विक्रीतही लक्षणीय वाढ झाली. मीना बाजारच्या वेबसाइटने सामान्य दिवसाच्या तुलनेत दीडशे टक्क्यांनी जास्त रहदारी नोंदवली. सरासरी ऑर्डरचे मूल्य तीन हजार रुपये होते, अनेक ग्राहकांनी रोख रक्कम भरण्याचा पर्याय निवडला. अनेक खरेदीदार लग्नासाठी खरेदी करत होते, विशेषतः नववधूच्या पोशाखांवर जास्त भर दिला गेला."}
{"unnormalised": "ही सेल २५ ऑक्टोबरपर्यंत सुरू राहण्याची अपेक्षा आहे, पण अनेक लोकप्रिय वस्तू आधीच संपल्या आहेत. मीना बाजारच्या प्रतिनिधीने ग्राहकांना लवकर खरेदी करण्याचा सल्ला दिला आहे जेणेकरून निराशा टाळता येईल, दुकान दररोज सकाळी १०:०० वाजता उघडेल.", "normalised": "ही सेल २५ ऑक्टोबरपर्यंत सुरू राहण्याची अपेक्षा आहे, पण अनेक लोकप्रिय वस्तू आधीच संपल्या आहेत. मीना बाजारच्या प्रतिनिधीने ग्राहकांना लवकर खरेदी करण्याचा सल्ला दिला आहे, जेणेकरून निराशा टाळता येईल, दुकान दररोज सकाळी दहा वाजता उघडेल."}
