{"unnormalised": "एम्स दिल्लीले हालै उन्नत चरणका बिरामीहरूका लागि क्यान्सर उपचारमा एउटा महत्वपूर्ण सफलताको घोषणा गरेको छ। अंकोलोजी विभागका प्रमुख डा. राजेश कुमारले नयाँ इम्युनोथेरापी औषधिको क्लिनिकल परीक्षणको नतिजा सार्वजनिक गरेका छन्। २ वर्षसम्म गरिएको परीक्षणमा स्टेज IV फोक्सोको क्यान्सर भएका ६०% सहभागीहरूमा ट्युमरको आकारमा उल्लेखनीय कमी देखिएको छ। बिरामीहरूलाई मानक केमोथेरापीसँगै यो औषधि दिइएको थियो, जसमा ३ महिनाभित्रै उल्लेखनीय सुधारहरू देखिएका थिए।", "normalised": "ए-आई-आई-एम-एस दिल्लीले हालै उन्नत चरणका बिरामीहरूका लागि क्यान्सर उपचारमा एक सफलता घोषणा गरेको छ। ओन्कोलोजी विभागका प्रमुख डाक्टर राजेश कुमारले नयाँ इम्युनोथेरापी औषधी समावेश भएको क्लिनिकल परीक्षणको नतिजा सार्वजनिक गरेका छन्। दुई वर्षसम्म गरिएको परीक्षणमा स्टेज १-भी फोक्सोको क्यान्सर भएका सहभागीहरूमध्ये ६० प्रतिशतमा ट्युमरको आकारमा उल्लेखनीय कमी देखिएको छ। बिरामीहरूले मानक केमोथेरापीसँगै औषधि प्राप्त गरे, जसमा तीन महिनाभित्रै उल्लेखनीय सुधारहरू देखिएका छन्।"}
{"unnormalised": "यो उपचार, जसलाई अस्थायी रूपमा \"ओन्कोहोप\" नाम दिइएको छ, क्यान्सर कोषहरूमा रहेका विशेष प्रोटिनहरूलाई लक्षित गर्दछ, जसले शरीरको रोग प्रतिरोधात्मक क्षमतालाई बढाउँछ। यसको एउटा डोजको मूल्य लगभग रु. २.५ लाख पर्छ, जसले पहुँचमा चुनौती खडा गरेको छ। यद्यपि, एम्सले यसलाई आर्थिक रूपले कमजोर वर्गका लागि किफायती बनाउन सरकारसँग सहकार्य गरिरहेको छ। एक बिरामी, ५५ वर्षीया श्रीमती सुनीता देवीले आफ्नो अनुभव बताउँदै भनिन्, \"६ चक्रको केमोपछि, म निराश भएकी थिएँ। तर ओन्कोहोपले मलाई जीवनको नयाँ आशा दिएको छ।\"", "normalised": "उपचार, जसलाई अस्थायी रूपमा \"ओन्कोहोप\" नाम दिइएको छ, यसले क्यान्सर कोषहरूमा रहेका विशेष प्रोटीनहरूलाई लक्षित गर्छ, जसले शरीरको प्रतिरक्षा प्रतिक्रियालाई बढाउँछ। एउटा खुराकको मूल्य लगभग दुई दशमलव पाँच लाख रुपैयाँ पर्छ, जसले पहुँचमा चुनौती खडा गरेको छ। यद्यपि, ए-आई-आई-एम-एसले आर्थिक रूपले कमजोर वर्गका लागि यसलाई किफायती बनाउन सरकारसँग काम गरिरहेको छ। एक बिरामी, ५५ वर्षीया सुनिता देवीले आफ्नो अनुभव साझा गर्दै भनिन्, \"केमोको ६ चक्रपछि म निराश भएकी थिएँ। तर ओन्कोहोपले मलाई नयाँ जीवन दियो।\""}
{"unnormalised": "ओन्कोहोपले आशा देखाए पनि, विज्ञहरूले यो सबै रोगको रामबाण नभएको चेतावनी दिएका छन्। यसको दीर्घकालीन प्रभाव र अन्य प्रकारका क्यान्सरहरूमा यसको प्रयोगको बारेमा बुझ्न थप अनुसन्धान आवश्यक छ। यी निष्कर्षहरू \"इन्डियन जर्नल अफ मेडिकल रिसर्च\" मा प्रकाशित भएका छन् र चिकित्सा समुदायमा ठूलो उत्साह जगाएका छन्। CDSCO बाट नियामक अनुमोदनको पर्खाइमा राष्ट्रिय रूपमा सन् २०२५ को तेस्रो त्रैमासमा यसलाई रोलआउट गर्ने योजना छ।", "normalised": "ओन्कोहोपले आशा देखाए पनि, विज्ञहरूले यो सबै रोगको उपचार नभएको चेतावनी दिएका छन्। यसको दीर्घकालीन प्रभाव र अन्य प्रकारका क्यान्सरमा यसको प्रयोगको बारेमा बुझ्न थप अनुसन्धान आवश्यक छ। निष्कर्ष \"इन्डियन जर्नल अफ मेडिकल रिसर्च\" मा प्रकाशित भएको छ र यसले चिकित्सा समुदायमा ठूलो उत्साह जगाएको छ। सी-डी-एस-सी-ओ बाट नियामक स्वीकृति प्राप्त भएपछि क्यू-तीन दुई हजार पच्चीसमा राष्ट्रिय रूपमा यसको सुरुवात गर्ने योजना छ।"}
