```json
{
  "unnormalised": "కాబట్టి, మీరు బెంగళూరులో మంచి ఆస్తి చిరునామా కోసం చూస్తున్నారా? ఇక్కడ చిరునామా ఫార్మాట్‌ను అర్థం చేసుకోవడం ముఖ్యం. సాధారణంగా, మీరు \"నెం. 25, 1వ మెయిన్, 2వ క్రాస్, మల్లేశ్వరం, బెంగళూరు, 560003\" వంటి వాటిని చూస్తారు. \"నెం.\" అనేది ఇల్లు లేదా భవనం సంఖ్యను సూచిస్తుంది. \"1వ మెయిన్\" మరియు \"2వ క్రాస్\" వీధి పేర్లు, ఇది లేఅవుట్‌లో స్థానాన్ని సూచిస్తుంది. మల్లేశ్వరం అనేది ప్రాంతం లేదా పరిసరాలు. చివరగా, 560003 పిన్ కోడ్ (పోస్టల్ ఇండెక్స్ నంబర్), ఇది ఖచ్చితమైన మెయిల్ డెలివరీ మరియు స్థాన గుర్తింపుకు కీలకం.",
  "normalised": "కాబట్టి, మీరు బెంగళూరులో మంచి ఆస్తి చిరునామా కోసం చూస్తున్నారా? ఇక్కడ చిరునామా ఫార్మాట్‌ను అర్థం చేసుకోవడం ముఖ్యం. సాధారణంగా, మీరు \"నెంబర్ ఇరవై ఐదు, మొదటి మెయిన్, రెండవ క్రాస్, మల్లేశ్వరం, బెంగళూరు, ఐదు వందల అరవై ట్రిపుల్ జీరో మూడు\" వంటి వాటిని చూస్తారు. \"నెంబర్\" అనేది ఇల్లు లేదా భవనం సంఖ్యను సూచిస్తుంది. \"మొదటి మెయిన్\" మరియు \"రెండవ క్రాస్\" వీధి పేర్లు, ఇది లేఅవుట్‌లో స్థానాన్ని సూచిస్తుంది. మల్లేశ్వరం అనేది ప్రాంతం లేదా పరిసరాలు. చివరగా, ఐదు వందల అరవై ట్రిపుల్ జీరో మూడు పి-ఐ-ఎన్ కోడ్ (పోస్టల్ ఇండెక్స్ నంబర్), ఇది ఖచ్చితమైన మెయిల్ డెలివరీ మరియు స్థాన గుర్తింపుకు కీలకం.",
  "raw": "కాబట్టి, మీరు బెంగళూరులో మంచి ఆస్తి చిరునామా కోసం చూస్తున్నారా? ఇక్కడ చిరునామా ఫార్మాట్‌ను అర్థం చేసుకోవడం ముఖ్యం. సాధారణంగా, మీరు \"నెం. 25, 1వ మెయిన్, 2వ క్రాస్, మల్లేశ్వరం, బెంగళూరు, 560003\" వంటి వాటిని చూస్తారు. \"నెం.\" అనేది ఇల్లు లేదా భవనం సంఖ్యను సూచిస్తుంది. \"1వ మెయిన్\" మరియు \"2వ క్రాస్\" వీధి పేర్లు, ఇది లేఅవుట్‌లో స్థానాన్ని సూచిస్తుంది. మల్లేశ్వరం అనేది ప్రాంతం లేదా పరిసరాలు. చివరగా, 560003 పిన్ కోడ్ (పోస్టల్ ఇండెక్స్ నంబర్), ఇది ఖచ్చితమైన మెయిల్ డెలివరీ మరియు స్థాన గుర్తింపుకు కీలకం."
}
```
```json
{
  "unnormalised": "ఇప్పుడు, మీరు \"సైట్ # 12, సెక్టార్ 6, HSR లేఅవుట్, బెంగుళూరు - 560102\" వంటి చిరునామాను చూశారని అనుకుందాం. \"సైట్ #\" అనేది \"నం.\" వలె ఉంటుంది, కానీ కొన్నిసార్లు నిర్మించిన నిర్మాణాల కంటే భూమి యొక్క ప్లాట్ల కోసం ఉపయోగించబడుతుంది. \"సెక్టార్ 6\" అనేది పెద్ద \"HSR లేఅవుట్\" లోని విభాగం. పిన్ కోడ్, 560102, నిర్దిష్ట ప్రాంతాన్ని నిర్ధారిస్తుంది. చిరునామాలు మారవచ్చని తెలుసుకోండి, ముఖ్యంగా పాత ప్రాంతాలలో నంబరింగ్ క్రమానుగతంగా ఉండకపోవచ్చు.",
  "normalised": "ఇప్పుడు, మీరు \"సైట్ హాష్ పన్నెండు, సెక్టార్ ఆరు, H-S-R లేఅవుట్, బెంగుళూరు - ఐదు వందల అరవై ఒకటి వందల రెండు\" వంటి చిరునామాను చూశారని అనుకుందాం. \"సైట్ హాష్\" అనేది \"నంబర్\" వలె ఉంటుంది, కానీ కొన్నిసార్లు నిర్మించిన నిర్మాణాల కంటే భూమి యొక్క ప్లాట్ల కోసం ఉపయోగించబడుతుంది. \"సెక్టార్ ఆరు\" అనేది పెద్ద \"H-S-R లేఅవుట్\" లోని విభాగం. పి-ఐ-ఎన్ కోడ్, ఐదు వందల అరవై ఒకటి వందల రెండు, నిర్దిష్ట ప్రాంతాన్ని నిర్ధారిస్తుంది. చిరునామాలు మారవచ్చని తెలుసుకోండి, ముఖ్యంగా పాత ప్రాంతాలలో నంబరింగ్ క్రమానుగతంగా ఉండకపోవచ్చు.",
  "raw": "ఇప్పుడు, మీరు \"సైట్ # 12, సెక్టార్ 6, HSR లేఅవుట్, బెంగుళూరు - 560102\" వంటి చిరునామాను చూశారని అనుకుందాం. \"సైట్ #\" అనేది \"నం.\" వలె ఉంటుంది, కానీ కొన్నిసార్లు నిర్మించిన నిర్మాణాల కంటే భూమి యొక్క ప్లాట్ల కోసం ఉపయోగించబడుతుంది. \"సెక్టార్ 6\" అనేది పెద్ద \"HSR లేఅవుట్\" లోని విభాగం. పిన్ కోడ్, 560102, నిర్దిష్ట ప్రాంతాన్ని నిర్ధారిస్తుంది. చిరునామాలు మారవచ్చని తెలుసుకోండి, ముఖ్యంగా పాత ప్రాంతాలలో నంబరింగ్ క్రమానుగతంగా ఉండకపోవచ్చు."
}
```
```json
{
  "unnormalised": "ఆస్తులను పరిశోధించేటప్పుడు, రోడ్డు కోసం \"Rd\", వీధి కోసం \"St\", లేన్ కోసం \"Ln\" లేదా పొడిగింపు కోసం \"Extn\" వంటి సంక్షిప్త పదాలపై శ్రద్ధ వహించండి. అలాగే, ఆస్తి జాబితాలలో మైలురాళ్లు ఉండవచ్చు: ఖచ్చితమైన స్థానాన్ని గుర్తించడానికి \"ఎంజి రోడ్డు మెట్రో స్టేషన్ సమీపంలో, బెంగళూరు, 560001\" సహాయపడుతుంది. ఖచ్చితత్వాన్ని నిర్ధారించడానికి ఆస్తి యొక్క టైటిల్ డీడ్ వంటి అధికారిక పత్రాలతో చిరునామాను ఎల్లప్పుడూ ధృవీకరించండి.",
  "normalised": "ఆస్తులను పరిశోధించేటప్పుడు, రోడ్డు కోసం \"రోడ్డు\", వీధి కోసం \"స్ట్రీట్\", లేన్ కోసం \"లేన్\" లేదా పొడిగింపు కోసం \"ఎక్స్‌టెన్షన్\" వంటి సంక్షిప్త పదాలపై శ్రద్ధ వహించండి. అలాగే, ఆస్తి జాబితాలలో మైలురాళ్లు ఉండవచ్చు: ఖచ్చితమైన స్థానాన్ని గుర్తించడానికి \"ఎం-జి రోడ్డు మెట్రో స్టేషన్ సమీపంలో, బెంగళూరు, ఐదు వందల అరవై ట్రిపుల్ జీరో ఒకటి\" సహాయపడుతుంది. ఖచ్చితత్వాన్ని నిర్ధారించడానికి ఆస్తి యొక్క టైటిల్ డీడ్ వంటి అధికారిక పత్రాలతో చిరునామాను ఎల్లప్పుడూ ధృవీకరించండి.",
  "raw": "ఆస్తులను పరిశోధించేటప్పుడు, రోడ్డు కోసం \"Rd\", వీధి కోసం \"St\", లేన్ కోసం \"Ln\" లేదా పొడిగింపు కోసం \"Extn\" వంటి సంక్షిప్త పదాలపై శ్రద్ధ వహించండి. అలాగే, ఆస్తి జాబితాలలో మైలురాళ్లు ఉండవచ్చు: ఖచ్చితమైన స్థానాన్ని గుర్తించడానికి \"ఎంజి రోడ్డు మెట్రో స్టేషన్ సమీపంలో, బెంగళూరు, 560001\" సహాయపడుతుంది. ఖచ్చితత్వాన్ని నిర్ధారించడానికి ఆస్తి యొక్క టైటిల్ డీడ్ వంటి అధికారిక పత్రాలతో చిరునామాను ఎల్లప్పుడూ ధృవీకరించండి.\n\n{\"unnormalised\": \"ఆస్తులను పరిశోధించేటప్పుడు, రోడ్డు కోసం \\\"Rd\\\", వీధి కోసం \\\"St\\\", లేన్ కోసం \\\"Ln\\\" లేదా పొడిగింపు కోసం \\\"Extn\\\" వంటి సంక్షిప్త పదాలపై శ్రద్ధ వహించండి. అలాగే, ఆస్తి జాబితాలలో మైలురాళ్లు ఉండవచ్చు: ఖచ్చితమైన స్థానాన్ని గుర్తించడానికి \\\"ఎంజి రోడ్డు మెట్రో స్టేషన్ సమీపంలో, బెంగళూరు, 560001\\\" సహాయపడుతుంది. ఖచ్చితత్వాన్ని నిర్ధారించడానికి ఆస్తి యొక్క టైటిల్ డీడ్ వంటి అధికారిక పత్రాలతో చిరునామాను ఎల్లప్పుడూ ధృవీకరించండి.\", \"normalised\": \"ఆస్తులను పరిశోధించేటప్పుడు, రోడ్డు కోసం \\\"రోడ్డు\\\", వీధి కోసం \\\"స్ట్రీట్\\\", లేన్ కోసం \\\"లేన్\\\" లేదా పొడిగింపు కోసం \\\"ఎక్స్‌టెన్షన్\\\" వంటి సంక్షిప్త పదాలపై శ్రద్ధ వహించండి. అలాగే, ఆస్తి జాబితాలలో మైలురాళ్లు ఉండవచ్చు: ఖచ్చితమైన స్థానాన్ని గుర్తించడానికి \\\"ఎం-జి రోడ్డు మెట్రో స్టేషన్ సమీపంలో, బెంగళూరు, ఐదు వందల అరవై ట్రిపుల్ జీరో ఒకటి\\\" సహాయపడుతుంది. ఖచ్చితత్వాన్ని నిర్ధారించడానికి ఆస్తి యొక్క టైటిల్ డీడ్ వంటి అధికారిక పత్రాలతో చిరునామాను ఎల్లప్పుడూ ధృవీకరించండి.\", \"raw\": \"ఆస్తులను పరిశోధించేటప్పుడు, రోడ్డు కోసం \\\"Rd\\\", వీధి కోసం \\\"St\\\", లేన్ కోసం \\\"Ln\\\" లేదా పొడిగింపు కోసం \\\"Extn\\\" వంటి సంక్షిప్త పదాలపై శ్రద్ధ వహించండి. అలాగే, ఆస్తి జాబితాలలో మైలురాళ్లు ఉండవచ్చు: ఖచ్చితమైన స్థానాన్ని గుర్తించడానికి \\\"ఎంజి రోడ్డు మెట్రో స్టేషన్ సమీపంలో, బెంగళూరు, 560001\\\" సహాయపడుతుంది. ఖచ్చితత్వాన్ని నిర్ధారించడానికి ఆస్తి యొక్క టైటిల్ డీడ్ వంటి అధికారిక పత్రాలతో చిరునామాను ఎల్లప్పుడూ ధృవీకరించండి.\"}"
}
```
