```json
{
  "unnormalised": "## कोचिंगची धांदल: माझी JEE तयारीची गोष्ट",
  "normalised": "## कोचिंगची धांदल: माझी जे-ई-ई तयारीची गोष्ट",
  "raw": "## कोचिंगची धांदल: माझी JEE तयारीची गोष्ट"
}
```
```json
{
  "unnormalised": "असं वाटतं की कालच मी पाठ्यपुस्तकांच्या गर्दीत बुडत होतो, चहाच्या सततच्या कपांनी आणि जेईई क्रॅक करण्याच्या अटळ आशेने प्रेरित झालो होतो. संपूर्ण कोचिंग उद्योग एक मोठा राक्षस असल्यासारखा वाटत होता, जो मानसिकतेच्या किंमतीवर यश मिळवून देण्याचे आश्वासन देत होता, आणि खरं सांगायचं तर, मी खूपच घाबरलो आणि उत्साहित झालो होतो. आई आणि वडिलांनी माझं कोटा येथील Allen मध्ये नाव नोंदवलं होतं; ते सर्वोत्तम मानलं जात होतं, ते असं ठिकाण होतं जिथे दरवर्षी टॉपर तयार व्हायचे.",
  "normalised": "असं वाटतं की कालच मी पाठ्यपुस्तकांच्या गर्दीत बुडत होतो, चहाच्या सततच्या कपांनी आणि जे-ई-ई क्रॅक करण्याच्या अटळ आशेने प्रेरित झालो होतो. संपूर्ण कोचिंग उद्योग एक मोठा राक्षस असल्यासारखा वाटत होता, जो मानसिकतेच्या किंमतीवर यश मिळवून देण्याचे आश्वासन देत होता, आणि खरं सांगायचं तर, मी खूपच घाबरलो आणि उत्साहित झालो होतो. आई आणि वडिलांनी माझं कोटा येथील Allen मध्ये नाव नोंदवलं होतं; ते सर्वोत्तम मानलं जात होतं, ते असं ठिकाण होतं जिथे दरवर्षी टॉपर तयार व्हायचे.",
  "raw": "असं वाटतं की कालच मी पाठ्यपुस्तकांच्या गर्दीत बुडत होतो, चहाच्या सततच्या कपांनी आणि जेईई क्रॅक करण्याच्या अटळ आशेने प्रेरित झालो होतो. संपूर्ण कोचिंग उद्योग एक मोठा राक्षस असल्यासारखा वाटत होता, जो मानसिकतेच्या किंमतीवर यश मिळवून देण्याचे आश्वासन देत होता, आणि खरं सांगायचं तर, मी खूपच घाबरलो आणि उत्साहित झालो होतो. आई आणि वडिलांनी माझं कोटा येथील Allen मध्ये नाव नोंदवलं होतं; ते सर्वोत्तम मानलं जात होतं, ते असं ठिकाण होतं जिथे दरवर्षी टॉपर तयार व्हायचे."
}
```
```json
{
  "unnormalised": "घर सोडणे कठीण होते. मला आईच्या हातच्या जेवणाची आठवण येत होती, माझ्या दिल्लीतील परिसरातील नेहमीचा गोंधळ, अगदी माझ्या लहान भावाशी भांडणंदेखील. कोटा... वेगळे होते. ते सर्व अभ्यासाबद्दल होते. प्रत्येक जागृत क्षण भौतिकशास्त्र, रसायनशास्त्र आणि गणिताला समर्पित होता. सकाळी 7:00 वाजता लवकर वर्ग सुरू व्हायचे, त्यानंतर तासन् तास सराव प्रश्न असायचे. आम्हाला श्वास घ्यायलाही वेळ मिळत नव्हता, इतर कशाबद्दल विचार करायला तर सोडाच. प्रत्येक रविवारची मॉक टेस्ट म्हणजे मिनी-जेईई प्रमाणेच होती, ज्यामुळे आमची चिंता वाढायची. मला आठवतंय एका टेस्टमध्ये मला फक्त 120/360 गुण मिळाले होते. निराशाजनक!",
  "normalised": "घर सोडणे कठीण होते. मला आईच्या हातच्या जेवणाची आठवण येत होती, माझ्या दिल्लीतील परिसरातील नेहमीचा गोंधळ, अगदी माझ्या लहान भावाशी भांडणंदेखील. कोटा... वेगळे होते. ते सर्व अभ्यासाबद्दल होते. प्रत्येक जागृत क्षण भौतिकशास्त्र, रसायनशास्त्र आणि गणिताला समर्पित होता. सकाळी सात वाजता लवकर वर्ग सुरू व्हायचे, त्यानंतर तासन् तास सराव प्रश्न असायचे. आम्हाला श्वास घ्यायलाही वेळ मिळत नव्हता, इतर कशाबद्दल विचार करायला तर सोडाच. प्रत्येक रविवारची मॉक टेस्ट म्हणजे मिनी-जे-ई-ई प्रमाणेच होती, ज्यामुळे आमची चिंता वाढायची. मला आठवतंय एका टेस्टमध्ये मला फक्त एकशे वीस भागिले तीनशे साठ गुण मिळाले होते. निराशाजनक!",
  "raw": "घर सोडणे कठीण होते. मला आईच्या हातच्या जेवणाची आठवण येत होती, माझ्या दिल्लीतील परिसरातील नेहमीचा गोंधळ, अगदी माझ्या लहान भावाशी भांडणंदेखील. कोटा... वेगळे होते. ते सर्व अभ्यासाबद्दल होते. प्रत्येक जागृत क्षण भौतिकशास्त्र, रसायनशास्त्र आणि गणिताला समर्पित होता. सकाळी 7:00 वाजता लवकर वर्ग सुरू व्हायचे, त्यानंतर तासन् तास सराव प्रश्न असायचे. आम्हाला श्वास घ्यायलाही वेळ मिळत नव्हता, इतर कशाबद्दल विचार करायला तर सोडाच. प्रत्येक रविवारची मॉक टेस्ट म्हणजे मिनी-जेईई प्रमाणेच होती, ज्यामुळे आमची चिंता वाढायची. मला आठवतंय एका टेस्टमध्ये मला फक्त 120/360 गुण मिळाले होते. निराशाजनक!"
}
```
```json
{
  "unnormalised": "दबाव प्रचंड होता. माझ्या आजूबाजूचे सगळेच जण खूप हुशार, जलद आणि अधिक समर्पित दिसत होते. स्पर्धा खूप तीव्र होती. मी विद्यार्थ्यांचे रात्री 3:00 वाजेपर्यंत अभ्यास करत असलेले कुजबुज ऐकायचो, ते अशा समस्या सोडवत होते ज्या मला समजू पण शकत नव्हत्या. असे दिवस होते जेव्हा मला हार मानण्याची इच्छा व्हायची, जणू मी यासाठी बनलोच नाही. दिल्लीतील माझे मित्र मजा करत होते, तर मी अभ्यास, परीक्षा आणि अपूर्णतेच्या भावनेत अडकलो होतो.",
  "normalised": "दबाव प्रचंड होता. माझ्या आजूबाजूचे सगळेच जण खूप हुशार, जलद आणि अधिक समर्पित दिसत होते. स्पर्धा खूप तीव्र होती. मी विद्यार्थ्यांचे रात्री तीन ए-एम पर्यंत अभ्यास करत असलेले कुजबुज ऐकायचो, ते अशा समस्या सोडवत होते ज्या मला समजू पण शकत नव्हत्या. असे दिवस होते जेव्हा मला हार मानण्याची इच्छा व्हायची, जणू मी यासाठी बनलोच नाही. दिल्लीतील माझे मित्र मजा करत होते, तर मी अभ्यास, परीक्षा आणि अपूर्णतेच्या भावनेत अडकलो होतो.",
  "raw": "दबाव प्रचंड होता. माझ्या आजूबाजूचे सगळेच जण खूप हुशार, जलद आणि अधिक समर्पित दिसत होते. स्पर्धा खूप तीव्र होती. मी विद्यार्थ्यांचे रात्री 3:00 वाजेपर्यंत अभ्यास करत असलेले कुजबुज ऐकायचो, ते अशा समस्या सोडवत होते ज्या मला समजू पण शकत नव्हत्या. असे दिवस होते जेव्हा मला हार मानण्याची इच्छा व्हायची, जणू मी यासाठी बनलोच नाही. दिल्लीतील माझे मित्र मजा करत होते, तर मी अभ्यास, परीक्षा आणि अपूर्णतेच्या भावनेत अडकलो होतो."
}
```
```json
{
  "unnormalised": "पण तणाव आणि आत्म-शंकेच्या दरम्यान, सोबतीचे क्षण देखील होते. आम्ही ब्रेक दरम्यान एकत्र जमत होतो, नोट्सची तुलना करत होतो, शॉर्टकट सामायिक करत होतो आणि विशेषतः वाईट समस्या उलगडण्याचा प्रयत्न करत होतो. शिक्षक देखील होते, ज्यापैकी काहींना खरोखरच काळजी होती. उदाहरणार्थ, फिजिक्समधील मिस्टर शर्मा यांना गुंतागुंतीच्या संकल्पना अशा प्रकारे समजावून सांगण्याची हातोटी होती की मलासुद्धा समजेल. त्यांनी मला केवळ सूत्रे लक्षात ठेवण्याऐवजी गंभीरपणे विचार करण्यास प्रवृत्त केले. त्यांनीpredicted केले की एक प्रश्न नक्की येईल, आणि तो आला!",
  "normalised": "पण तणाव आणि आत्म-शंकेच्या दरम्यान, सोबतीचे क्षण देखील होते. आम्ही ब्रेक दरम्यान एकत्र जमत होतो, नोट्सची तुलना करत होतो, शॉर्टकट सामायिक करत होतो आणि विशेषतः वाईट समस्या उलगडण्याचा प्रयत्न करत होतो. शिक्षक देखील होते, ज्यापैकी काहींना खरोखरच काळजी होती. उदाहरणार्थ, फिजिक्समधील मिस्टर शर्मा यांना गुंतागुंतीच्या संकल्पना अशा प्रकारे समजावून सांगण्याची हातोटी होती की मलासुद्धा समजेल. त्यांनी मला केवळ सूत्रे लक्षात ठेवण्याऐवजी गंभीरपणे विचार करण्यास प्रवृत्त केले. त्यांनी predicted केले की एक प्रश्न नक्की येईल, आणि तो आला!",
  "raw": "पण तणाव आणि आत्म-शंकेच्या दरम्यान, सोबतीचे क्षण देखील होते. आम्ही ब्रेक दरम्यान एकत्र जमत होतो, नोट्सची तुलना करत होतो, शॉर्टकट सामायिक करत होतो आणि विशेषतः वाईट समस्या उलगडण्याचा प्रयत्न करत होतो. शिक्षक देखील होते, ज्यापैकी काहींना खरोखरच काळजी होती. उदाहरणार्थ, फिजिक्समधील मिस्टर शर्मा यांना गुंतागुंतीच्या संकल्पना अशा प्रकारे समजावून सांगण्याची हातोटी होती की मलासुद्धा समजेल. त्यांनी मला केवळ सूत्रे लक्षात ठेवण्याऐवजी गंभीरपणे विचार करण्यास प्रवृत्त केले. त्यांनी predicted केले की एक प्रश्न नक्की येईल, आणि तो आला!"
}
```
```json
{
  "unnormalised": "एक महत्त्वाचा टर्निंग पॉइंट म्हणजे ऑल इंडिया टेस्ट सिरीज (AITS) होती. माझी रँक हळू हळू सुधारताना पाहून, माझा आत्मविश्वास वाढला. AITS पैकी एका मध्ये 280/360 स्कोर करणे खूप मोठे यश मिळाल्यासारखे वाटले. मी करत असलेल्या कठोर परिश्रमाचे ते फळ होते. त्या एका स्कोरने मला खात्री पटली की मी बाजी मारू शकतो.",
  "normalised": "एक महत्त्वाचा टर्निंग पॉइंट म्हणजे ऑल इंडिया टेस्ट सिरीज (ए-आय-टी-एस) होती. माझी रँक हळू हळू सुधारताना पाहून, माझा आत्मविश्वास वाढला. ए-आय-टी-एस पैकी एका मध्ये दोनशे ऐंशी भागिले तीनशे साठ स्कोर करणे खूप मोठे यश मिळाल्यासारखे वाटले. मी करत असलेल्या कठोर परिश्रमाचे ते फळ होते. त्या एका स्कोरने मला खात्री पटली की मी बाजी मारू शकतो.",
  "raw": "एक महत्त्वाचा टर्निंग पॉइंट म्हणजे ऑल इंडिया टेस्ट सिरीज (AITS) होती. माझी रँक हळू हळू सुधारताना पाहून, माझा आत्मविश्वास वाढला. AITS पैकी एका मध्ये 280/360 स्कोर करणे खूप मोठे यश मिळाल्यासारखे वाटले. मी करत असलेल्या कठोर परिश्रमाचे ते फळ होते. त्या एका स्कोरने मला खात्री पटली की मी बाजी मारू शकतो."
}
```
```json
{
  "unnormalised": "मागे वळून पाहताना, माझा जेईई तयारीचा प्रवास एक रोलरकोस्टर होता. तो तीव्र, मागणी करणारा आणि बर्‍याचदा जबरदस्त होता. पण त्याने मला लवचिकता, शिस्त आणि चिकाटीचे महत्त्व देखील शिकवले. मी एक सभ्य रँक मिळवण्यात यश मिळवले, जे एनआयटीमध्ये प्रवेश करण्यासाठी पुरेसे होते. आयआयटी नाही, पण तरीही अभिमान वाटण्यासारखे काहीतरी.",
  "normalised": "मागे वळून पाहताना, माझा जे-ई-ई तयारीचा प्रवास एक रोलरकोस्टर होता. तो तीव्र, मागणी करणारा आणि बर्‍याचदा जबरदस्त होता. पण त्याने मला लवचिकता, शिस्त आणि चिकाटीचे महत्त्व देखील शिकवले. मी एक सभ्य रँक मिळवण्यात यश मिळवले, जे एन-आय-टीमध्ये प्रवेश करण्यासाठी पुरेसे होते. आय-आय-टी नाही, पण तरीही अभिमान वाटण्यासारखे काहीतरी.",
  "raw": "मागे वळून पाहताना, माझा जेईई तयारीचा प्रवास एक रोलरकोस्टर होता. तो तीव्र, मागणी करणारा आणि बर्‍याचदा जबरदस्त होता. पण त्याने मला लवचिकता, शिस्त आणि चिकाटीचे महत्त्व देखील शिकवले. मी एक सभ्य रँक मिळवण्यात यश मिळवले, जे एनआयटीमध्ये प्रवेश करण्यासाठी पुरेसे होते. आयआयटी नाही, पण तरीही अभिमान वाटण्यासारखे काहीतरी."
}
```
```json
{
  "unnormalised": "आणि जरी मी कोटा जीवनशैलीची शिफारस प्रत्येकाला करणार नाही, तरीही त्या अनुभवाने मला आज मी जो आहे, तो बनण्यास निश्चितच मदत केली. आता २५ वर्षांचा झाल्यावर, एक सॉफ्टवेअर इंजिनियर म्हणून 25 LPA कमवत असताना, मला जाणीव झाली की, हे रँकबद्दल नव्हते, तर प्रवासाबद्दल होते. आणि त्या अनुभवाची तुलना मी कशाशीही करणार नाही.",
  "normalised": "आणि जरी मी कोटा जीवनशैलीची शिफारस प्रत्येकाला करणार नाही, तरीही त्या अनुभवाने मला आज मी जो आहे, तो बनण्यास निश्चितच मदत केली. आता पंचवीस वर्षांचा झाल्यावर, एक सॉफ्टवेअर इंजिनियर म्हणून पंचवीस एल-पी-ए कमवत असताना, मला जाणीव झाली की, हे रँकबद्दल नव्हते, तर प्रवासाबद्दल होते. आणि त्या अनुभवाची तुलना मी कशाशीही करणार नाही.",
  "raw": "आणि जरी मी कोटा जीवनशैलीची शिफारस प्रत्येकाला करणार नाही, तरीही त्या अनुभवाने मला आज मी जो आहे, तो बनण्यास निश्चितच मदत केली. आता २५ वर्षांचा झाल्यावर, एक सॉफ्टवेअर इंजिनियर म्हणून 25 LPA कमवत असताना, मला जाणीव झाली की, हे रँकबद्दल नव्हते, तर प्रवासाबद्दल होते. आणि त्या अनुभवाची तुलना मी कशाशीही करणार नाही."
}
```
