```json
{
  "unnormalised": "वर्ष 2008 होतं. मला आठवतं, IIT-JEE चा निकाल लागला तो दिवस. माझा मित्र, राजेश शर्मा, विद्या मंदिर क्लासेस (VMC), दिल्ली, याने टॉप 500 मध्ये रँक मिळवला होता. आमच्यासाठी, तो एक 'गोल्ड स्टॅंडर्ड' होता. आमच्या मित्र-मंडळीतील प्रत्येक जण तेवढंच यश मिळवण्यासाठी धडपडत होता, त्यासाठी कोचिंग सेंटरमध्ये तासनतास घालवत होता.",
  "normalised": "वर्ष दोन हजार आठ होतं. मला आठवतं, आय-आय-टी-हायफन-जे-ई-ई चा निकाल लागला तो दिवस. माझा मित्र, राजेश शर्मा, विद्या मंदिर क्लासेस (व्ही-एम-सी), दिल्ली, याने टॉप पाचशे मध्ये रँक मिळवला होता. आमच्यासाठी, तो एक 'गोल्ड स्टॅंडर्ड' होता. आमच्या मित्र-मंडळीतील प्रत्येक जण तेवढंच यश मिळवण्यासाठी धडपडत होता, त्यासाठी कोचिंग सेंटरमध्ये तासनतास घालवत होता.",
  "raw": "वर्ष 2008 होतं. मला आठवतं, IIT-JEE चा निकाल लागला तो दिवस. माझा मित्र, राजेश शर्मा, विद्या मंदिर क्लासेस (VMC), दिल्ली, याने टॉप 500 मध्ये रँक मिळवला होता. आमच्यासाठी, तो एक 'गोल्ड स्टॅंडर्ड' होता. आमच्या मित्र-मंडळीतील प्रत्येक जण तेवढंच यश मिळवण्यासाठी धडपडत होता, त्यासाठी कोचिंग सेंटरमध्ये तासनतास घालवत होता."
}
```
```json
{
  "unnormalised": "त्या वेळी, कोटा आयआयटी इच्छुकांसाठी आधीच एक प्रसिद्ध नाव बनले होते. राजेशने आयआयटी दिल्ली निवडले, तर इतर अनेक जण राजस्थानला गेले. मला आठवतं, माझी चुलत बहीण, आयशा खान, जिने तिच्या सीबीएसई 12वी बोर्डात 92% गुण मिळवले, तिने कोटा येथील बंसल क्लासेसमध्ये प्रवेश घेतला. तिच्या पालकांना विश्वास होता की तेथील कठोर प्रशिक्षण तिच्या यशाची गुरुकिल्ली असेल.",
  "normalised": "त्या वेळी, कोटा आय-आय-टी इच्छुकांसाठी आधीच एक प्रसिद्ध नाव बनले होते. राजेशने आय-आय-टी दिल्ली निवडले, तर इतर अनेक जण राजस्थानला गेले. मला आठवतं, माझी चुलत बहीण, आयशा खान, जिने तिच्या सी-बी-एस-ई बारावी बोर्डात नव्वद दोन टक्के गुण मिळवले, तिने कोटा येथील बंसल क्लासेसमध्ये प्रवेश घेतला. तिच्या पालकांना विश्वास होता की तेथील कठोर प्रशिक्षण तिच्या यशाची गुरुकिल्ली असेल.",
  "raw": "त्या वेळी, कोटा आयआयटी इच्छुकांसाठी आधीच एक प्रसिद्ध नाव बनले होते. राजेशने आयआयटी दिल्ली निवडले, तर इतर अनेक जण राजस्थानला गेले. मला आठवतं, माझी चुलत बहीण, आयशा खान, जिने तिच्या सीबीएसई 12वी बोर्डात 92% गुण मिळवले, तिने कोटा येथील बंसल क्लासेसमध्ये प्रवेश घेतला. तिच्या पालकांना विश्वास होता की तेथील कठोर प्रशिक्षण तिच्या यशाची गुरुकिल्ली असेल."
}
```
```json
{
  "unnormalised": "स्पर्धा खूपच तीव्र होती. आयशा मला तिची दिनचर्या सांगायची – सकाळी ८ पासून दुपारी २ पर्यंत व्याख्यानं, त्यानंतर शंका निरसन सत्र आणि रात्री उशिरापर्यंत स्व-अभ्यास. आठवड्याचे शेवटचे दिवस आयआयटी-जेईई परीक्षेच्या धर्तीवरMock Test साठी राखीव असायचे. तिने मला 'एच.सी. वर्मा सर' यांच्या संकल्पनांसारख्या अभिनव अध्यापन पद्धतींसाठी ओळखल्या जाणाऱ्या विशिष्ट शिक्षकांबद्दल देखील सांगितले.",
  "normalised": "स्पर्धा खूपच तीव्र होती. आयशा मला तिची दिनचर्या सांगायची – सकाळी ८ ए.एम. पासून दुपारी २ पी.एम. पर्यंत व्याख्यानं, त्यानंतर शंका निरसन सत्र आणि रात्री उशिरापर्यंत स्व-अभ्यास. आठवड्याचे शेवटचे दिवस आय-आय-टी-हायफन-जे-ई-ई परीक्षेच्या धर्तीवरMock Test साठी राखीव असायचे. तिने मला 'एच-सी वर्मा सर' यांच्या संकल्पनांसारख्या अभिनव अध्यापन पद्धतींसाठी ओळखल्या जाणाऱ्या विशिष्ट शिक्षकांबद्दल देखील सांगितले.",
  "raw": "स्पर्धा खूपच तीव्र होती. आयशा मला तिची दिनचर्या सांगायची – सकाळी ८ पासून दुपारी २ पर्यंत व्याख्यानं, त्यानंतर शंका निरसन सत्र आणि रात्री उशिरापर्यंत स्व-अभ्यास. आठवड्याचे शेवटचे दिवस आयआयटी-जेईई परीक्षेच्या धर्तीवर Mock Test साठी राखीव असायचे. तिने मला 'एच.सी. वर्मा सर' यांच्या संकल्पनांसारख्या अभिनव अध्यापन पद्धतींसाठी ओळखल्या जाणाऱ्या विशिष्ट शिक्षकांबद्दल देखील सांगितले."
}
```
```json
{
  "unnormalised": "जवळजवळ प्रत्येक शहरात लहान, पण तितकेच प्रभावी कोचिंग सेंटर्स वाढत होते. गुवाहाटीमध्ये, ब्रिलियंट ट्युटोरियल्स वैद्यकीय इच्छुकांसाठी उच्च दर्जाचे मानले जात होते. माझ्या शेजारचा मुलगा, रोहन, तेथे एम्स प्रवेशाची तयारी करत होता, आठवड्यातून 6 दिवस वर्ग भरत होता, बहुतेक वेळा प्रत्येक मार्गाने 20 किमी प्रवास करत होता. तो त्याच्या व्यवस्थित नोट्स आणि संदर्भ पुस्तकांचे ढिग अभिमानाने दाखवत असे.",
  "normalised": "जवळजवळ प्रत्येक शहरात लहान, पण तितकेच प्रभावी कोचिंग सेंटर्स वाढत होते. गुवाहाटीमध्ये, ब्रिलियंट ट्युटोरियल्स वैद्यकीय इच्छुकांसाठी उच्च दर्जाचे मानले जात होते. माझ्या शेजारचा मुलगा, रोहन, तेथे ए-आय-आय-एम-एस प्रवेशाची तयारी करत होता, आठवड्यातून सहा दिवस वर्ग भरत होता, बहुतेक वेळा प्रत्येक मार्गाने वीस किलोमीटर प्रवास करत होता. तो त्याच्या व्यवस्थित नोट्स आणि संदर्भ पुस्तकांचे ढिग अभिमानाने दाखवत असे.",
  "raw": "जवळजवळ प्रत्येक शहरात लहान, पण तितकेच प्रभावी कोचिंग सेंटर्स वाढत होते. गुवाहाटीमध्ये, ब्रिलियंट ट्युटोरियल्स वैद्यकीय इच्छुकांसाठी उच्च दर्जाचे मानले जात होते. माझ्या शेजारचा मुलगा, रोहन, तेथे एम्स प्रवेशाची तयारी करत होता, आठवड्यातून 6 दिवस वर्ग भरत होता, बहुतेक वेळा प्रत्येक मार्गाने 20 किमी प्रवास करत होता. तो त्याच्या व्यवस्थित नोट्स आणि संदर्भ पुस्तकांचे ढिग अभिमानाने दाखवत असे.\n\n{\n  \"unnormalised\": \"जवळजवळ प्रत्येक शहरात लहान, पण तितकेच प्रभावी कोचिंग सेंटर्स वाढत होते. गुवाहाटीमध्ये, ब्रिलियंट ट्युटोरियल्स वैद्यकीय इच्छुकांसाठी उच्च दर्जाचे मानले जात होते. माझ्या शेजारचा मुलगा, रोहन, तेथे एम्स प्रवेशाची तयारी करत होता, आठवड्यातून 6 दिवस वर्ग भरत होता, बहुतेक वेळा प्रत्येक मार्गाने 20 किमी प्रवास करत होता. तो त्याच्या व्यवस्थित नोट्स आणि संदर्भ पुस्तकांचे ढिग अभिमानाने दाखवत असे.\",\n  \"normalised\": \"जवळजवळ प्रत्येक शहरात लहान, पण तितकेच प्रभावी कोचिंग सेंटर्स वाढत होते. गुवाहाटीमध्ये, ब्रिलियंट ट्युटोरियल्स वैद्यकीय इच्छुकांसाठी उच्च दर्जाचे मानले जात होते. माझ्या शेजारचा मुलगा, रोहन, तेथे ए-आय-आय-एम-एस प्रवेशाची तयारी करत होता, आठवड्यातून सहा दिवस वर्ग भरत होता, बहुतेक वेळा प्रत्येक मार्गाने वीस किलोमीटर प्रवास करत होता. तो त्याच्या व्यवस्थित नोट्स आणि संदर्भ पुस्तकांचे ढिग अभिमानाने दाखवत असे।\",\n  \"text\": \"जवळजवळ प्रत्येक शहरात लहान, पण तितकेच प्रभावी कोचिंग सेंटर्स वाढत होते. गुवाहाटीमध्ये, ब्रिलियंट ट्युटोरियल्स वैद्यकीय इच्छुकांसाठी उच्च दर्जाचे मानले जात होते. माझ्या शेजारचा मुलगा, रोहन, तेथे AIIMS प्रवेशाची तयारी करत होता, आठवड्यातून 6 दिवस वर्ग भरत होता, बहुतेक वेळा प्रत्येक मार्गाने 20 km प्रवास करत होता. तो त्याच्या व्यवस्थित नोट्स आणि संदर्भ पुस्तकांचे ढिग अभिमानाने दाखवत असे।\"\n}"
}
```
```json
{
  "unnormalised": "दबाव प्रचंड होता. मला आठवतं की एकदा आयशाच्या कोचिंग सेंटरमधील एका विद्यार्थ्याने परीक्षेच्या तणावामुळे आत्महत्या करण्याचा प्रयत्न केला. या घटनेने सगळ्यांना हादरवून टाकले, ज्यामुळे स्पर्धात्मक वातावरणाची काळी बाजू समोर आली. कोचिंग सेंटर्स, समुपदेशन सत्रांचे आयोजन करत असूनही, बहुतेक वेळा मानसिक आरोग्यावर कमी भर देऊन फक्त टॉपर बनवणारे कारखाने म्हणून पाहिले जात होते.",
  "normalised": "दबाव प्रचंड होता. मला आठवतं की एकदा आयशाच्या कोचिंग सेंटरमधील एका विद्यार्थ्याने परीक्षेच्या तणावामुळे आत्महत्या करण्याचा प्रयत्न केला. या घटनेने सगळ्यांना हादरवून टाकले, ज्यामुळे स्पर्धात्मक वातावरणाची काळी बाजू समोर आली. कोचिंग सेंटर्स, समुपदेशन सत्रांचे आयोजन करत असूनही, बहुतेक वेळा मानसिक आरोग्यावर कमी भर देऊन फक्त टॉपर बनवणारे कारखाने म्हणून पाहिले जात होते.",
  "raw": "दबाव प्रचंड होता. मला आठवतं की एकदा आयशाच्या कोचिंग सेंटरमधील एका विद्यार्थ्याने परीक्षेच्या तणावामुळे आत्महत्या करण्याचा प्रयत्न केला. या घटनेने सगळ्यांना हादरवून टाकले, ज्यामुळे स्पर्धात्मक वातावरणाची काळी बाजू समोर आली. कोचिंग सेंटर्स, समुपदेशन सत्रांचे आयोजन करत असूनही, बहुतेक वेळा मानसिक आरोग्यावर कमी भर देऊन फक्त टॉपर बनवणारे कारखाने म्हणून पाहिले जात होते."
}
```
```json
{
  "unnormalised": "चांगले रँक मिळवल्यानंतरही संघर्ष संपला नाही. इच्छित शाखेत सीट मिळवणे हे आणखी एक आव्हान होते. आयशा हिला कॉम्प्युटर सायन्समध्ये जायचे होते, पण तिला आयआयटी रुरकीमध्ये मेकॅनिकल इंजिनीअरिंगमध्ये जावे लागले. यामुळे सुरुवातीला खूप निराशा झाली. कालांतराने ती रुळली, पण सुरुवातीची निराशा कायम होती.",
  "normalised": "चांगले रँक मिळवल्यानंतरही संघर्ष संपला नाही. इच्छित शाखेत सीट मिळवणे हे आणखी एक आव्हान होते. आयशा हिला कॉम्प्युटर सायन्समध्ये जायचे होते, पण तिला आय-आय-टी रुरकीमध्ये मेकॅनिकल इंजिनीअरिंगमध्ये जावे लागले. यामुळे सुरुवातीला खूप निराशा झाली. कालांतराने ती रुळली, पण सुरुवातीची निराशा कायम होती.",
  "raw": "चांगले रँक मिळवल्यानंतरही संघर्ष संपला नाही. इच्छित शाखेत सीट मिळवणे हे आणखी एक आव्हान होते. आयशा हिला कॉम्प्युटर सायन्समध्ये जायचे होते, पण तिला आयआयटी रुरकीमध्ये मेकॅनिकल इंजिनीअरिंगमध्ये जावे लागले. यामुळे सुरुवातीला खूप निराशा झाली. कालांतराने ती रुळली, पण सुरुवातीची निराशा कायम होती."
}
```
```json
{
  "unnormalised": "तेव्हापासून लँडस्केपमध्ये खूप बदल झाला आहे. Byju's आणि Unacademy सारखे ऑनलाइन कोचिंग प्लॅटफॉर्म आता लोकप्रिय आहेत, जे वैयक्तिक शिक्षण अनुभव देतात. यापैकी बरेच प्लॅटफॉर्म चाचणी स्कोअरमध्ये 30% सुधारणा करण्याचा दावा करतात. पण तयारीचा सार तोच आहे – समर्पण, कठोर परिश्रम आणि उत्कृष्टतेचा अथक पाठपुरावा.",
  "normalised": "तेव्हापासून लँडस्केपमध्ये खूप बदल झाला आहे. Byju's आणि Unacademy सारखे ऑनलाइन कोचिंग प्लॅटफॉर्म आता लोकप्रिय आहेत, जे वैयक्तिक शिक्षण अनुभव देतात. यापैकी बरेच प्लॅटफॉर्म चाचणी स्कोअरमध्ये तीस टक्के सुधारणा करण्याचा दावा करतात. पण तयारीचा सार तोच आहे – समर्पण, कठोर परिश्रम आणि उत्कृष्टतेचा अथक पाठपुरावा.",
  "raw": "तेव्हापासून लँडस्केपमध्ये खूप बदल झाला आहे. Byju's आणि Unacademy सारखे ऑनलाइन कोचिंग प्लॅटफॉर्म आता लोकप्रिय आहेत, जे वैयक्तिक शिक्षण अनुभव देतात. यापैकी बरेच प्लॅटफॉर्म चाचणी स्कोअरमध्ये 30% सुधारणा करण्याचा दावा करतात. पण तयारीचा सार तोच आहे – समर्पण, कठोर परिश्रम आणि उत्कृष्टतेचा अथक पाठपुरावा."
}
```
```json
{
  "unnormalised": "मागे वळून पाहताना, मला जाणीव होते की या कोचिंग सेंटर्सनी आपले जीवन घडवण्यात किती महत्त्वाची भूमिका बजावली. त्यांनी एक संरचित वातावरण, मार्गदर्शन आणि सर्वोत्तम लोकांशी स्पर्धा करण्यासाठी एक व्यासपीठ दिले. या प्रणालीत काही त्रुटी असल्या तरी, त्याने आम्हाला नक्कीच वर्गाच्या पलीकडील जीवनातील आव्हानांसाठी तयार केले. आजही, जेव्हा मी \"JEE ADV 2024\" पोस्टर्स पाहतो, तेव्हा नॉस्टॅल्जियाची एक लाट माझ्या मनाला स्पर्शून जाते, त्या तीव्र, परिवर्तनकारी वर्षांची आठवण करून देते.",
  "normalised": "मागे वळून पाहताना, मला जाणीव होते की या कोचिंग सेंटर्सनी आपले जीवन घडवण्यात किती महत्त्वाची भूमिका बजावली. त्यांनी एक संरचित वातावरण, मार्गदर्शन आणि सर्वोत्तम लोकांशी स्पर्धा करण्यासाठी एक व्यासपीठ दिले. या प्रणालीत काही त्रुटी असल्या तरी, त्याने आम्हाला नक्कीच वर्गाच्या पलीकडील जीवनातील आव्हानांसाठी तयार केले. आजही, जेव्हा मी \"जे-ई-ई ए-डी-व्ही दोन हजार चोवीस\" पोस्टर्स पाहतो, तेव्हा नॉस्टॅल्जियाची एक लाट माझ्या मनाला स्पर्शून जाते, त्या तीव्र, परिवर्तनकारी वर्षांची आठवण करून देते.",
  "raw": "मागे वळून पाहताना, मला जाणीव होते की या कोचिंग सेंटर्सनी आपले जीवन घडवण्यात किती महत्त्वाची भूमिका बजावली. त्यांनी एक संरचित वातावरण, मार्गदर्शन आणि सर्वोत्तम लोकांशी स्पर्धा करण्यासाठी एक व्यासपीठ दिले. या प्रणालीत काही त्रुटी असल्या तरी, त्याने आम्हाला नक्कीच वर्गाच्या पलीकडील जीवनातील आव्हानांसाठी तयार केले. आजही, जेव्हा मी \"JEE ADV 2024\" पोस्टर्स पाहतो, तेव्हा नॉस्टॅल्जियाची एक लाट माझ्या मनाला स्पर्शून जाते, त्या तीव्र, परिवर्तनकारी वर्षांची आठवण करून देते."
}
```
