```json
{
  "unnormalised": "हाय सगळ्यांना, तर मी IIT-JEE ची तयारी करत आहे आणि थोडा गोंधळलेला आहे. कोटा आणि दिल्लीमध्ये कोचिंग सेंटर्सची संख्या खूप जास्त आहे. कोणाकडे काही शिफारसी आहेत का? मी FIITJEE आणि Allen बद्दल चांगलं ऐकलं आहे, पण ते खूप महाग आहेत! जसे की, वर्षाला 2 लाख रुपयांपेक्षा जास्त. खरंच तेवढी प्रसिद्धी योग्य आहे की इतर, कदाचित कमी ज्ञात पण तितकेच चांगले पर्याय आहेत? मी टॉप 5 IIT मध्ये प्रवेश मिळवण्यासाठी स्कोअर मिळवण्याचं ध्येय ठेवलं आहे, त्यामुळे खूप प्रेशर आहे, तुम्हाला माहीत आहे?",
  "normalised": "हाय सगळ्यांना, तर मी I-I-T J-E-E ची तयारी करत आहे आणि थोडा गोंधळलेला आहे. कोटा आणि दिल्लीमध्ये कोचिंग सेंटर्सची संख्या खूप जास्त आहे. कोणाकडे काही शिफारसी आहेत का? मी F-I-I-T-J-E-E आणि Allen बद्दल चांगलं ऐकलं आहे, पण ते खूप महाग आहेत! जसे की, वर्षाला दोन लाख रुपयांपेक्षा जास्त. खरंच तेवढी प्रसिद्धी योग्य आहे की इतर, कदाचित कमी ज्ञात पण तितकेच चांगले पर्याय आहेत? मी टॉप 5 I-I-T-s मध्ये प्रवेश मिळवण्यासाठी स्कोअर मिळवण्याचं ध्येय ठेवलं आहे, त्यामुळे खूप प्रेशर आहे, तुम्हाला माहीत आहे?",
  "raw": "असिस्टंट: {\n  \"unnormalised\": \"हाय सगळ्यांना, तर मी IIT-JEE ची तयारी करत आहे आणि थोडा गोंधळलेला आहे. कोटा आणि दिल्लीमध्ये कोचिंग सेंटर्सची संख्या खूप जास्त आहे. कोणाकडे काही शिफारसी आहेत का? मी FIITJEE आणि Allen बद्दल चांगलं ऐकलं आहे, पण ते खूप महाग आहेत! जसे की, वर्षाला 2 लाख रुपयांपेक्षा जास्त. खरंच तेवढी प्रसिद्धी योग्य आहे की इतर, कदाचित कमी ज्ञात पण तितकेच चांगले पर्याय आहेत? मी टॉप 5 IIT मध्ये प्रवेश मिळवण्यासाठी स्कोअर मिळवण्याचं ध्येय ठेवलं आहे, त्यामुळे खूप प्रेशर आहे, तुम्हाला माहीत आहे?\",\n  \"normalised\": \"हाय सगळ्यांना, तर मी I-I-T J-E-E ची तयारी करत आहे आणि थोडा गोंधळलेला आहे. कोटा आणि दिल्लीमध्ये कोचिंग सेंटर्सची संख्या खूप जास्त आहे. कोणाकडे काही शिफारसी आहेत का? मी F-I-I-T-J-E-E आणि Allen बद्दल चांगलं ऐकलं आहे, पण ते खूप महाग आहेत! जसे की, वर्षाला दोन लाख रुपयांपेक्षा जास्त. खरंच तेवढी प्रसिद्धी योग्य आहे की इतर, कदाचित कमी ज्ञात पण तितकेच चांगले पर्याय आहेत? मी टॉप 5 I-I-T-s मध्ये प्रवेश मिळवण्यासाठी स्कोअर मिळवण्याचं ध्येय ठेवलं आहे, त्यामुळे खूप प्रेशर आहे, तुम्हाला माहीत आहे?\",\n  \"raw\": \"हाय सगळ्यांना, तर मी IIT-JEE ची तयारी करत आहे आणि थोडा गोंधळलेला आहे. कोटा आणि दिल्लीमध्ये कोचिंग सेंटर्सची संख्या खूप जास्त आहे. कोणाकडे काही शिफारसी आहेत का? मी FIITJEE आणि Allen बद्दल चांगलं ऐकलं आहे, पण ते खूप महाग आहेत! जसे की, वर्षाला 2 लाख रुपयांपेक्षा जास्त. खरंच तेवढी प्रसिद्धी योग्य आहे की इतर, कदाचित कमी ज्ञात पण तितकेच चांगले पर्याय आहेत? मी टॉप 5 IIT मध्ये प्रवेश मिळवण्यासाठी स्कोअर मिळवण्याचं ध्येय ठेवलं आहे, त्यामुळे खूप प्रेशर आहे, तुम्हाला माहीत आहे?\"\n}"
}
```
```json
{
  "unnormalised": "मी ऑनलाइन वि. ऑफलाइन कोचिंगबद्दल गोंधळलेली आहे. काही मित्र Unacademy आणि Vedantu ची शपथ घेत आहेत. ते म्हणतात की ते अधिक लवचिक आहे आणि तुम्ही तुमच्या गतीने शिकू शकता. तसेच, हे निश्चितपणे स्वस्त आहे, कदाचित संपूर्ण कोर्ससाठी सुमारे रु. 50,000- रु. 80,000. पण मला शिस्त आणि शंका निरसन बद्दल काळजी वाटते. JEE साठी ऑनलाइन कोचिंगचा कोणाला अनुभव आहे का? विशेषतः, चॅट किंवा व्हिडिओ कॉलद्वारे तुमच्या शंका प्रभावीपणे सोडवता येतात का, किंवा शिक्षक प्रत्यक्ष असणे चांगले आहे का? मी 15/06/2024 पासून गांभीर्याने अभ्यास सुरू करण्याची योजना आखत आहे.",
  "normalised": "मी ऑनलाइन विरुद्ध ऑफलाइन कोचिंगबद्दल देखील गोंधळलेली आहे. काही मित्र Unacademy आणि Vedantu ची शपथ घेत आहेत. ते म्हणतात की ते अधिक लवचिक आहे आणि तुम्ही तुमच्या गतीने शिकू शकता. तसेच, हे निश्चितपणे स्वस्त आहे, कदाचित संपूर्ण कोर्ससाठी सुमारे रुपये पन्नास हजार ते रुपये ऐंशी हजार. पण मला शिस्त आणि शंका निरसन बद्दल काळजी वाटते. J-E-E साठी ऑनलाइन कोचिंगचा कोणाला अनुभव आहे का? विशेषतः, चॅट किंवा व्हिडिओ कॉलद्वारे तुमच्या शंका प्रभावीपणे सोडवता येतात का, किंवा शिक्षक प्रत्यक्ष असणे चांगले आहे का? मी पंधरा जून दोन हजार चोवीस पासून गांभीर्याने अभ्यास सुरू करण्याची योजना आखत आहे.",
  "raw": "मी ऑनलाइन वि. ऑफलाइन कोचिंगबद्दल गोंधळलेली आहे. काही मित्र Unacademy आणि Vedantu ची शपथ घेत आहेत. ते म्हणतात की ते अधिक लवचिक आहे आणि तुम्ही तुमच्या गतीने शिकू शकता. तसेच, हे निश्चितपणे स्वस्त आहे, कदाचित संपूर्ण कोर्ससाठी सुमारे रु. 50,000- रु. 80,000. पण मला शिस्त आणि शंका निरसन बद्दल काळजी वाटते. JEE साठी ऑनलाइन कोचिंगचा कोणाला अनुभव आहे का? विशेषतः, चॅट किंवा व्हिडिओ कॉलद्वारे तुमच्या शंका प्रभावीपणे सोडवता येतात का, किंवा शिक्षक प्रत्यक्ष असणे चांगले आहे का? मी 15/06/2024 पासून गांभीर्याने अभ्यास सुरू करण्याची योजना आखत आहे."
}
```
```json
{
  "unnormalised": "तसेच, ड्रॉप इयर घेणे फायदेशीर आहे का? माझ्या चुलत भावाने त्याच्या पहिल्या प्रयत्नात 98 पर्सेंटाईल मिळवले, पण त्याला त्याच्या इच्छित शाखेत (CSE) प्रवेश मिळाला नाही. त्याने एक वर्ष सोडले आणि नंतर उत्तम गुणांनी परीक्षा पास केली. पण मला वर्ष वाया घालवण्याची भीती वाटते. ड्रॉप इयर्सबद्दल तुमचे काय विचार आहेत, आजकालची स्पर्धा पाहता? कोणताही सल्ला खूप उपयुक्त ठरेल! धन्यवाद, भाई लोग!",
  "normalised": "तसेच, ड्रॉप इयर घेणे फायदेशीर आहे का? माझ्या चुलत भावाने त्याच्या पहिल्या प्रयत्नात नव्वद ऐंशी पर्सेंटाईल मिळवले, पण त्याला त्याच्या इच्छित शाखा सी-एस-ई मध्ये प्रवेश मिळाला नाही. त्याने एक वर्ष सोडले आणि नंतर उत्तम गुणांनी परीक्षा पास केली. पण मला वर्ष वाया घालवण्याची भीती वाटते. ड्रॉप इयर्सबद्दल तुमचे काय विचार आहेत, आजकालची स्पर्धा पाहता? कोणताही सल्ला खूप उपयुक्त ठरेल! धन्यवाद, भाई लोग!",
  "raw": "तसेच, ड्रॉप इयर घेणे फायदेशीर आहे का? माझ्या चुलत भावाने त्याच्या पहिल्या प्रयत्नात 98 पर्सेंटाईल मिळवले, पण त्याला त्याच्या इच्छित शाखेत (CSE) प्रवेश मिळाला नाही. त्याने एक वर्ष सोडले आणि नंतर उत्तम गुणांनी परीक्षा पास केली. पण मला वर्ष वाया घालवण्याची भीती वाटते. ड्रॉप इयर्सबद्दल तुमचे काय विचार आहेत, आजकालची स्पर्धा पाहता? कोणताही सल्ला खूप उपयुक्त ठरेल! धन्यवाद, भाई लोग!"
}
```
