```json
{
  "unnormalised": "ठीक आहे, तर मी शेवटी 2 प्रयत्नांनंतर JEE क्रॅक केले. मी तुम्हाला सांगतो, कोचिंग इंडस्ट्री एक जंगली राइड आहे. पहिल्या प्रयत्नात, मी आंधळेपणाने FIITJEE जॉईन केले - माझ्या दिल्लीतील जवळपासचे सर्वजण तिथे जात होते. 2 वर्षांच्या प्रोग्रामसाठी सुमारे 2.5 लाख रुपये भरले. खरं सांगायचं तर, मला फक्त एक संख्या असल्यासारखे वाटले. माझा पर्सेंटाइल जवळपास 85 होता, त्यामुळे निश्चितच पुरेसा चांगला नव्हता.",
  "normalised": "ठीक आहे, तर मी शेवटी दोन प्रयत्नांनंतर J-E-E क्रॅक केले. मी तुम्हाला सांगतो, कोचिंग इंडस्ट्री एक जंगली राइड आहे. पहिल्या प्रयत्नात, मी आंधळेपणाने F-I-I-T-J-E-E जॉईन केले - माझ्या दिल्लीतील जवळपासचे सर्वजण तिथे जात होते. दोन वर्षांच्या प्रोग्रामसाठी दोन पॉईंट पाच लाख रुपये भरले. खरं सांगायचं तर, मला फक्त एक संख्या असल्यासारखे वाटले. माझा पर्सेंटाइल जवळपास 85 होता, त्यामुळे निश्चितच पुरेसा चांगला नव्हता.",
  "raw": "ठीक आहे, तर मी शेवटी 2 प्रयत्नांनंतर JEE क्रॅक केले. मी तुम्हाला सांगतो, कोचिंग इंडस्ट्री एक जंगली राइड आहे. पहिल्या प्रयत्नात, मी आंधळेपणाने FIITJEE जॉईन केले - माझ्या दिल्लीतील जवळपासचे सर्वजण तिथे जात होते. 2 वर्षांच्या प्रोग्रामसाठी सुमारे 2.5 लाख रुपये भरले. खरं सांगायचं तर, मला फक्त एक संख्या असल्यासारखे वाटले. माझा पर्सेंटाइल जवळपास 85 होता, त्यामुळे निश्चितच पुरेसा चांगला नव्हता."
}
```
```json
{
  "unnormalised": "दुसऱ्या वेळेस, मला जाणीव झाली की मला काहीतरी वेगळे हवे आहे. माझ्या एका मित्राने माझ्या घरा near असलेले एक लहान कोचिंग सेंटर, विद्यामंदिर क्लासेस (VMC) सुचवले. अधिक वैयक्तिक लक्ष, शिक्षक खरोखरच गुंतलेले होते. तसेच, ते स्वस्त होते, कदाचित सुमारे रु. 1.8 लाख. अजूनही खूप पैसे, अर्थातच. मी त्यांच्या मटेरियल-सॉल्व्हिंग तंत्रांचा उपयोग करून लक्षणीय सुधारणा पाहिली, आणि मागील 10 वर्षांचे पेपर्ससुद्धा धार्मिकपणे सोडवले.",
  "normalised": "दुसऱ्या वेळेस, मला जाणीव झाली की मला काहीतरी वेगळे हवे आहे. माझ्या एका मित्राने माझ्या घरा near असलेले एक लहान कोचिंग सेंटर, विद्यामंदिर क्लासेस (V-M-C) सुचवले. अधिक वैयक्तिक लक्ष, शिक्षक खरोखरच गुंतलेले होते. तसेच, ते स्वस्त होते, कदाचित सुमारे रुपये एक पॉईंट आठ लाख. अजूनही खूप पैसे, अर्थातच. मी त्यांच्या मटेरियल-सॉल्व्हिंग तंत्रांचा उपयोग करून लक्षणीय सुधारणा पाहिली, आणि मागील दहा वर्षांचे पेपर्ससुद्धा धार्मिकपणे सोडवले.",
  "raw": "दुसऱ्या वेळेस, मला जाणीव झाली की मला काहीतरी वेगळे हवे आहे. माझ्या एका मित्राने माझ्या घरा near असलेले एक लहान कोचिंग सेंटर, विद्यामंदिर क्लासेस (VMC) सुचवले. अधिक वैयक्तिक लक्ष, शिक्षक खरोखरच गुंतलेले होते. तसेच, ते स्वस्त होते, कदाचित सुमारे रु. 1.8 लाख. अजूनही खूप पैसे, अर्थातच. मी त्यांच्या मटेरियल-सॉल्व्हिंग तंत्रांचा उपयोग करून लक्षणीय सुधारणा पाहिली, आणि मागील 10 वर्षांचे पेपर्ससुद्धा धार्मिकपणे सोडवले."
}
```
```json
{
  "unnormalised": "खरं सांगायचं तर, सर्वात मोठा फरक कोचिंगमध्येही नव्हता, तर माझ्या स्वतःच्या मानसिकतेत होता. पहिल्या वेळी, माझ्या आई-वडिलांना काय पाहिजे आहे याची मला चिंता होती. दुस-या वेळी, मी हे सिद्ध करण्यासाठी दृढनिश्चय केला होता की मी ते करू शकेन. मला 98.7 पर्सेंटाईल मिळाले.",
  "normalised": "खरं सांगायचं तर, सर्वात मोठा फरक कोचिंगमध्येही नव्हता, तर माझ्या स्वतःच्या मानसिकतेत होता. पहिल्या वेळी, माझ्या आई-वडिलांना काय पाहिजे आहे याची मला चिंता होती. दुस-या वेळी, मी हे सिद्ध करण्यासाठी दृढनिश्चय केला होता की मी ते करू शकेन. मला नव्व्याण्णव पॉईंट सात पर्सेंटाईल मिळाले.",
  "raw": "खरं सांगायचं तर, सर्वात मोठा फरक कोचिंगमध्येही नव्हता, तर माझ्या स्वतःच्या मानसिकतेत होता. पहिल्या वेळी, माझ्या आई-वडिलांना काय पाहिजे आहे याची मला चिंता होती. दुस-या वेळी, मी हे सिद्ध करण्यासाठी दृढनिश्चय केला होता की मी ते करू शकेन. मला 98.7 पर्सेंटाईल मिळाले."
}
```
```json
{
  "unnormalised": "एक सल्ला, खासकरून आता तयारी करणाऱ्या तरुण लोकांसाठी: कळपाचे अनुसरण करू नका. आपले संशोधन करा, तुमच्यासाठी काय सर्वोत्तम आहे ते शोधा. 100% यश मिळवण्याचा दावा करणाऱ्या कोणत्याही संस्थेवर आंधळेपणाने विश्वास ठेवू नका. Allen (Kota) मधील माझ्या काही मित्रांना FIITJEE मध्ये माझ्या सुरुवातीच्या भावनेसारखेच वाटले. Mock tests गांभीर्याने घ्या, आपल्या चुकांचे विश्लेषण करा आणि मदत मागण्यास घाबरू नका. आणि सर्वात महत्त्वाचे म्हणजे, ब्रेक घ्यायला विसरू नका! तुम्हाला आराम करण्याची देखील आवश्यकता आहे, burnout होऊ नका.",
  "normalised": "एक सल्ला, खासकरून आता तयारी करणाऱ्या तरुण लोकांसाठी: कळपाचे अनुसरण करू नका. आपले संशोधन करा, तुमच्यासाठी Y-O-U काय सर्वोत्तम आहे ते शोधा. 100% टक्के यश मिळवण्याचा दावा करणाऱ्या कोणत्याही संस्थेवर आंधळेपणाने विश्वास ठेवू नका. Allen (Kota) मधील माझ्या काही मित्रांना F-I-I-T-J-E-E मध्ये माझ्या सुरुवातीच्या भावनेसारखेच वाटले. Mock tests गांभीर्याने घ्या, आपल्या चुकांचे विश्लेषण करा आणि मदत मागण्यास घाबरू नका. आणि सर्वात महत्त्वाचे म्हणजे, ब्रेक घ्यायला विसरू नका! तुम्हाला आराम करण्याची देखील आवश्यकता आहे, burnout होऊ नका.",
  "raw": "एक सल्ला, खासकरून आता तयारी करणाऱ्या तरुण लोकांसाठी: कळपाचे अनुसरण करू नका. आपले संशोधन करा, तुमच्यासाठी काय सर्वोत्तम आहे ते शोधा. 100% यश मिळवण्याचा दावा करणाऱ्या कोणत्याही संस्थेवर आंधळेपणाने विश्वास ठेवू नका. Allen (Kota) मधील माझ्या काही मित्रांना FIITJEE मध्ये माझ्या सुरुवातीच्या भावनेसारखेच वाटले. Mock tests गांभीर्याने घ्या, आपल्या चुकांचे विश्लेषण करा आणि मदत मागण्यास घाबरू नका. आणि सर्वात महत्त्वाचे म्हणजे, ब्रेक घ्यायला विसरू नका! तुम्हाला आराम करण्याची देखील आवश्यकता आहे, burnout होऊ नका."
}
```
```json
{
  "unnormalised": "आता मी या वर्षी आयआयटी दिल्लीला जात आहे, १५/०७/२०२४ पासून सुरू! कोणाला तणावाचा सामना करण्यासाठी टिप्स किंवा अभ्यासाच्या साहित्याबद्दल शिफारसी हव्या असल्यास, विचारायला अजिबात संकोच करू नका. शुभेच्छा!",
  "normalised": "आता मी या वर्षी आय-आय-टी दिल्लीला जात आहे, पंधराव्या जुलै दोन हजार चोवीस पासून सुरू! कोणाला तणावाचा सामना करण्यासाठी टिप्स किंवा अभ्यासाच्या साहित्याबद्दल शिफारसी हव्या असल्यास, विचारायला अजिबात संकोच करू नका. शुभेच्छा!",
  "raw": "मी मदत करू शकेन. इथे भाषांतर आहे:\n\n{\n  \"unnormalised\": \"आता मी या वर्षी आयआयटी दिल्लीला जात आहे, १५/०७/२०२४ पासून सुरू! कोणाला तणावाचा सामना करण्यासाठी टिप्स किंवा अभ्यासाच्या साहित्याबद्दल शिफारसी हव्या असल्यास, विचारायला अजिबात संकोच करू नका. शुभेच्छा!\",\n  \"normalised\": \"आता मी या वर्षी आय-आय-टी दिल्लीला जात आहे, पंधराव्या जुलै दोन हजार चोवीस पासून सुरू! कोणाला तणावाचा सामना करण्यासाठी टिप्स किंवा अभ्यासाच्या साहित्याबद्दल शिफारसी हव्या असल्यास, विचारायला अजिबात संकोच करू नका. शुभेच्छा!\",\n  \"text\": \"आता मी या वर्षी आयआयटी दिल्लीला जात आहे, १५/०७/२०२४ पासून सुरू! कोणाला तणावाचा सामना करण्यासाठी टिप्स किंवा अभ्यासाच्या साहित्याबद्दल शिफारसी हव्या असल्यास, विचारायला अजिबात संकोच करू नका. शुभेच्छा!\"\n}"
}
```
