{"unnormalised": "## اجتياز ماراثون التسعة أشهر: دليل فكاهي لأمراض النساء والتوليد", "normalised": "## الإبحار في ماراثون التسعة أشهر: دليل فكاهي لأمراض النساء والتوليد"}
{"unnormalised": "إذًا، قررتِ الشروع في رحلة \"معجزة الحياة\"، أليس كذلك؟ استعدي يا عزيزتي، لأن عالم أمراض النساء والتوليد (OB/GYN) على وشك أن يصبح واقعكِ الجديد. انسِ مشاهدة مسلسلات نتفليكس بنهم؛ استعدي للقراءة بنهم عن تقلصات براكستون هيكس، وبضع الفرج، وأفراح تسرب سوائل الجسم في لحظات غير مناسبة. لا تقلقي، على الرغم من ذلك، فسوف نجتاز هذا معًا، مع جرعة صحية من الفكاهة لمنعكِ من فقدان صوابكِ.", "normalised": "إذًا، قررتِ الشروع في رحلة \"معجزة الحياة\"، أليس كذلك؟ استعدي يا عزيزتي، لأن عالم أمراض النساء والتوليد (O-B سلاش G-Y-N) على وشك أن يصبح واقعك الجديد. انسِ أمر مشاهدة مسلسلات نتفليكس بنهم؛ استعدي للقراءة بنهم عن تقلصات براكستون هيكس، وشق العجان، ومتعة تسرب سوائل الجسم في لحظات غير مناسبة. لا تقلقي، سنجتاز هذا معًا، مع جرعة صحية من الفكاهة لمنعك من فقدان صوابك."}
{"unnormalised": "أولًا وقبل كل شيء، ابحثي عن طبيب/ة نساء وتوليد جيد/ة. سيكون هذا الشخص بمثابة معلمكِ، وموضع ثقتكِ، وحامل جميع الإجابات على الأسئلة التي لم تتخيلي أنكِ ستطرحينها أبدًا. إذا كان الدكتور/ة شارما في معهد عموم الهند للعلوم الطبية يقبل مرضى جدد، فاعتبري نفسكِ محظوظة. فقط كوني مستعدة لفحص الحوض الإلزامي. إنه مثل تفتيش مفاجئ، ولكن بدلًا من العثور على غبار تحت أريكتكِ، فإنهم يفحصون عنق الرحم لديكِ.", "normalised": "أولاً وقبل كل شيء، ابحثي عن طبيب/ة نساء وتوليد جيد/ة. سيكون هذا الشخص بمثابة المرشد الروحي الخاص بك، وموضع ثقتك، وحامل جميع الإجابات على الأسئلة التي لم تعتقدي أبدًا أنك ستطرحيها. إذا كان الدكتور/ة شارما في A-I-I-M-S يقبل مرضى جدد، فاعتبري نفسك محظوظة. فقط كوني مستعدة لفحص الحوض الإلزامي. إنه مثل تفتيش مفاجئ، ولكن بدلاً من العثور على غبار تحت أريكتك، فإنهم يفحصون عنق الرحم."}
{"unnormalised": "الآن، لنتحدث عن الأشياء الممتعة - مواعيد ما قبل الولادة. توقعي أن تتبولي في كوب كل 15 دقيقة تقريبًا. إنهم يقيسون كل شيء من مستويات الجلوكوز لديكِ إلى محتوى البروتين، كل ذلك لضمان ازدهار طفلكِ الصغير. سيتم أيضًا وزنكِ وقياسكِ ووخزكِ مرات أكثر من دمية الفودو. ثم هناك الموجات فوق الصوتية. إنها مثل نظرة خاطفة على زميلكِ المستقبلي في الغرفة. نأمل ألا يكونوا يمنحونكِ بالفعل نظرة جانبية.", "normalised": "الآن، دعونا نتحدث عن الأشياء الممتعة - مواعيد ما قبل الولادة. توقعي التبول في كوب كل خمس عشرة دقيقة تقريبًا. إنهم يقيسون كل شيء من مستويات الجلوكوز لديك إلى محتوى البروتين، وكل ذلك لضمان ازدهار طفلك الصغير. سيتم أيضًا وزنك وقياسك وطعنك مرات أكثر من دمية الفودو. ثم هناك الموجات فوق الصوتية. إنها مثل نظرة خاطفة على زميلك في المستقبل. نأمل ألا يكونوا يمنحونك بالفعل نظرة جانبية."}
{"unnormalised": "أعراض الحمل؟ أوه، إنها مبهجة! غثيان الصباح الذي يستمر طوال اليوم، كل يوم؟ تحقق! حرقة في المعدة تشعر وكأن تنينًا يعيش في صدركِ؟ تحقق! كاحلان متورمان يشبهان أقدام الفيل؟ تحقق مضاعف! ولكن مهلا، على الأقل يمكنكِ إلقاء اللوم على كل ما تشتهين على الطفل. \"أحتاج إلى طبق باني بوري في الساعة 3 صباحًا. إنه من أجل الطفل!\"", "normalised": "أعراض الحمل؟ أوه، إنها مبهجة! غثيان الصباح الذي يستمر طوال اليوم، كل يوم؟ تحقق! حرقة المعدة التي تشعر وكأن تنينًا يعيش في صدرك؟ تحقق! كاحلان منتفخان يشبهان أقدام الفيل؟ تحقق مزدوج! ولكن مهلاً، على الأقل يمكنك إلقاء اللوم على كل رغباتك الشديدة على الطفل. \"أنا بحاجة إلى طبق باني بوري في الساعة الثالثة صباحًا. هذا من أجل الطفل!\""}
{"unnormalised": "يوم الولادة هو نوع خاص من الفوضى بحد ذاته. إنه مثل الجري في ماراثون، ولكن بدلًا من الفوز بميدالية، تحصلين على طفل. وربما بعض الغرز. التخدير فوق الجافية هو أفضل صديق لكِ، بالمناسبة. احتضنيه. أحبيه. سمي طفلكِ الأول باسمه. يمكن أن يستمر المخاض في أي مكان من 4 ساعات إلى 24 ساعة أو أكثر، وأحيانًا أكثر للأم لأول مرة! قد تحتاجين حتى إلى عملية قيصرية، لا مشكلة كبيرة، مجرد إجراء جراحي صغير أثناء استيقاظكِ. لا تقلقي، لن تشعري بأي شيء! (كثيرًا).", "normalised": "يوم الولادة هو نوع خاص من الفوضى. إنه مثل الجري في ماراثون، ولكن بدلاً من الفوز بميدالية، تحصلين على طفل. وربما بعض الغرز. التخدير فوق الجافية هو أفضل صديق لك، بالمناسبة. احتضنيه. أحبيه. سمي مولودك الأول باسمه. يمكن أن يستمر المخاض في أي مكان من أربع ساعات إلى أربع وعشرين ساعة أو أكثر، وأحيانًا أكثر بالنسبة للأم لأول مرة! قد تحتاجين حتى إلى عملية قيصرية، لا مشكلة كبيرة، مجرد إجراء جراحي صغير أثناء استيقاظك. لا تقلقي، لن تشعري بأي شيء! (إلى حد كبير)."}
{"unnormalised": "حياة ما بعد الولادة؟ حسنًا، إنه مستوى جديد تمامًا من الإرهاق. أنتِ تعملين بلا نوم، ومغطاة بسوائل الطفل، وتحاولين معرفة كيفية إبقاء إنسان صغير على قيد الحياة. ولكن وسط الفوضى، هناك لحظات من الفرح الخالص. مثل عندما يبتسم لكِ طفلكِ لأول مرة، أو عندما يتوقف أخيرًا عن البكاء لمدة 5 دقائق متواصلة.", "normalised": "حياة ما بعد الولادة؟ حسنًا، إنه مستوى جديد تمامًا من الإرهاق. أنتِ تعملين بدون نوم، ومغطاة بسوائل الطفل، وتحاولين معرفة كيفية الحفاظ على حياة إنسان صغير. ولكن وسط الفوضى، هناك لحظات من الفرح الخالص المطلق. مثل عندما يبتسم لك طفلك لأول مرة، أو عندما يتوقف أخيرًا عن البكاء لمدة خمس دقائق متتالية."}
{"unnormalised": "ودعونا لا ننسى أمراض النساء. الفحوصات المنتظمة ضرورية يا سيدات! مسحات عنق الرحم تشبه حفلة لعنق الرحم لديكِ (حفلة محرجة بعض الشيء، ولكنها حفلة مع ذلك). وإذا كنتِ تعانين من أي أعراض غير عادية - مثل الحكة أو الحرقان أو الإفرازات الخضراء - فلا تبحثي عنها على جوجل! فقط اتصلي بطبيب/ة النساء والتوليد. بجدية. جوجل سيقنعكِ فقط بأنكِ مصابة بمرض استوائي نادر. تذكري أن هذه الفحوصات التي تبلغ 3000 روبية تستحق ذلك على المدى الطويل.", "normalised": "ودعونا لا ننسى أمراض النساء. الفحوصات المنتظمة ضرورية يا سيدات! مسحات عنق الرحم تشبه حفلة لعنق الرحم (حفلة محرجة بعض الشيء، ولكنها حفلة مع ذلك). وإذا شعرت بأي أعراض غير عادية - مثل الحكة أو الحرقان أو الإفرازات الخضراء - فلا تبحثي عنها في جوجل! فقط اتصلي بطبيب/ة النساء والتوليد الخاص بك. بجدية. جوجل سيقنعك فقط بأنك مصابة بمرض استوائي نادر. تذكري أن فحوصات الثلاثة آلاف روبية تستحق ذلك على المدى الطويل."}
{"unnormalised": "إذًا، إليكِ الأمر - لمحة فكاهية عن عالم أمراض النساء والتوليد. إنها رحلة جامحة، مليئة بالصعود والهبوط، ولكنها أيضًا واحدة من أكثر التجارب المجزية التي ستمرين بها على الإطلاق. الآن انطلقي وغلبيهم، ولا تنسي أن تضحكي على طول الطريق. ستحتاجين إليها! أوه، وقدمي موعد طبيب/ة النساء الذي كنتِ تؤجلينه، إنه مهم!", "normalised": "إذًا، إليكِ لمحة فكاهية عن عالم أمراض النساء والتوليد. إنها رحلة جامحة، مليئة بالصعود والهبوط، ولكنها أيضًا واحدة من أكثر التجارب المجزية التي ستمرين بها على الإطلاق. انطلقي الآن وقومي بالفتح، ولا تنسي أن تضحكي على طول الطريق. سوف تحتاجين إليها! أوه، وقومي بتقديم موعد طبيب/ة النساء الذي كنتِ تؤجلينه، إنه مهم!"}
