{"unnormalised": "حسنًا، استعدّوا يا سيدات (والسادة الذين يغامرون بشجاعة في عالم طب النساء والتوليد!)، لأننا على وشك الشروع في رحلة عبر الحمل والولادة وكل شيء آخر جنوب الحدود. ونعم، سيكون هناك الكثير من التفاصيل المحرجة. اعتبروا أنفسكم قد تم تحذيركم!", "normalised": "حسنًا، استعدوا يا سيدات (والسادة الذين يخوضون بشجاعة عالم أمراض النساء والتوليد!)، لأننا على وشك الشروع في رحلة عبر الحمل والولادة وكل شيء آخر أسفل الخصر. ونعم، سيكون هناك الكثير من التفاصيل الحميمة جدًا. اعتبروا أنفسكم قد تم تحذيركم!"}
{"unnormalised": "أولاً وقبل كل شيء، دعونا نتحدث عن متعة أعراض الحمل المبكرة. انسوا ذلك الإشراق الذي يهذي به الجميع، كنتُ أرتدي مظهر \"دوار البحر الدائم\" لمدة 3 أشهر كاملة. غثيان الصباح؟ بل أشبه بغثيان طوال اليوم والليل! أقسم أنني كنت أشم رائحة السامبار من منزل جاري على بعد 2 كيلومتر وأشعر بالغثيان على الفور. طبيبتي، د. ناير، بارك الله في روحها، ضحكت فقط ووصف لي بسكويت الزنجبيل. اتضح أن بسكويت الزنجبيل والقيلولات المستمرة هما أفضل صديقين جديدين لي. نصيحة للمحترفين: احتفظوا بمخزون من البسكويت *في كل مكان*.", "normalised": "أولًا وقبل كل شيء، دعونا نتحدث عن متعة أعراض الحمل المبكرة. انسوا هذا الإشراق الذي يتغنى به الجميع، لقد كنت أتمايل بمظهر \"مصاب بدوار البحر بشكل دائم\" لمدة ثلاثة أشهر كاملة. غثيان الصباح؟ بل أشبه بغثيان طوال اليوم والليل! أقسم أنني كنت أشم رائحة سامبار جارتي من على بعد كيلومترين وأشعر بالغثيان على الفور. طبيبتي، الدكتورة ناير، بارك الله فيها، ضحكت للتو ووصفت لي بسكويت الزنجبيل. اتضح أن بسكويت الزنجبيل والقيلولات المستمرة أصبحا أفضل أصدقائي الجدد. نصيحة للمحترفين: احتفظوا بمخبأ من البسكويت *في كل مكان*."}
{"unnormalised": "ثم هناك مسألة \"اكتشاف جنس المولود\". ذهبنا لإجراء الموجات فوق الصوتية في الأسبوع العشرين (حوالي 20 أسبوعًا) في مستشفى كلاود ناين. سألت الفنية، بارك الله فيها، عما إذا كنا نريد أن نعرف. زوجي، راكيش، صرخ على الفور \"نعم!\" قبل أن أتمكن حتى من تكوين جملة متماسكة. اتضح أنها فتاة! انخرط راكيش في البكاء على الفور، وهو، لنكن صادقين، كان رائعًا للغاية. ابدأوا بالتسوق المحموم للساري والتفكير في الأسماء. استقررنا أخيرًا على \"عائشة\".", "normalised": "ثم هناك مسألة \"معرفة جنس المولود\". ذهبنا لإجراء فحص بالموجات فوق الصوتية في الأسبوع العشرين (حوالي عشرين أسبوعًا) في مستشفى كلاود ناين. سألت الفنية، بارك الله فيها، عما إذا كنا نريد أن نعرف. صرخ زوجي، راكيش، على الفور \"نعم!\" قبل أن أتمكن حتى من تشكيل جملة متماسكة. اتضح أنها فتاة! انهمر راكيش في البكاء على الفور، وهو ما كان، لنكن صادقين، لطيفًا للغاية. إشارة البدء للتسوق المحموم للساري والبحث عن الأسماء. استقرنا أخيرًا على \"عائشة\"."}
{"unnormalised": "دعونا لا ننسى أفراح الولادة! اخترت الحصول على حقنة فوق الجافية (أفضل قرار على الإطلاق، بالمناسبة). استمر المخاض لمدة 12 ساعة (تقريبًا)، ودعوني أخبركم، شعرت أن تلك الساعات القليلة الماضية وكأنها دهر. لكن الممرضات كن رائعات. ظلوا يطلبون مني الدفع وكأنني أقوم بولادة بطيخة. بطيخة؟ عن جد؟ شعرت وكأنني أقوم بولادة *سلطة فواكه* كاملة! ولكن مهلا، وصلت عائشة سالمة وبصحة جيدة، بوزن 3.2 كجم.", "normalised": "دعونا لا ننسى متعة الولادة! اخترت حقنة الإيبيدورال (أفضل قرار على الإطلاق، بالمناسبة). استمر المخاض لمدة اثنتي عشرة ساعة (تقريبًا)، ودعوني أخبركم، شعرت أن الساعات القليلة الأخيرة وكأنها دهر. ومع ذلك، كان الممرضون مذهلين. ظلوا يخبرونني أن أدفع وكأنني ألد بطيخة. بطيخة؟ هل أنت جاد؟ شعرت وكأنني ألد *سلطة فواكه* كاملة! ولكن مهلا، وصلت عائشة سالمة وبصحة جيدة، وتزن ثلاثة فاصل اثنين كيلوغرام."}
{"unnormalised": "الحياة بعد الولادة هي مستوى آخر تمامًا من الجنون. الحرمان من النوم هو شيء حقيقي للغاية. ودعوني أقول فقط، لدي الآن تقدير جديد لقوة الشامبو الجاف والقمصان الكبيرة الحجم. يتكون خزانة ملابسي الآن من 90٪ ملابس مريحة و 10٪ ملابس \"ربما سأرتديها مرة أخرى يومًا ما\". أيضًا، يمكنني الآن تغيير الحفاض في أقل من 30 ثانية. إنها مهارة لم أكن أعرف أنني بحاجة إليها، ولكن مهلا، الحياة مليئة بالمفاجآت!", "normalised": "تعتبر الحياة بعد الولادة مستوى آخر تمامًا من الجنون. الحرمان من النوم هو شيء حقيقي للغاية. ودعني أقول فقط، لدي الآن تقدير جديد لقوة الشامبو الجاف والتي شيرتات الكبيرة الحجم. يتكون خزانة ملابسي الآن من تسعين بالمائة من الملابس المريحة وعشرة بالمائة من الملابس التي \"ربما سأرتديها مرة أخرى يومًا ما\". أيضًا، يمكنني الآن تغيير الحفاض في أقل من ثلاثين ثانية. إنها مهارة لم أكن أعرف أنني بحاجة إليها أبدًا، ولكن مهلا، الحياة مليئة بالمفاجآت!"}
{"unnormalised": "والنصائح غير المرغوب فيها؟ يا إلهي، النصائح غير المرغوب فيها! لكل شخص وجدته رأي حول كيفية تربية طفلك. من الرضاعة الطبيعية مقابل الحليب الصناعي (أرضعت رضاعة طبيعية لمدة 6 أشهر، للعلم) إلى النوم المشترك مقابل الأسرّة، الآراء لا حصر لها. نصيحتي؟ ابتسموا، أومئوا برأسكم، ثم افعلوا أي شيء تراه مناسبًا لك ولطفلك. أنت الأم، أنت تعرف الأفضل (في معظم الأوقات، على أي حال!).", "normalised": "والنصائح غير المرغوب فيها؟ يا إلهي، النصائح غير المرغوب فيها! لكل شخص وأجِّي الخاصة به رأي حول كيفية تربية طفلك. من الرضاعة الطبيعية مقابل الحليب الصناعي (أرضعت لمدة ستة أشهر، لمعلوماتك) إلى النوم المشترك مقابل الأسرة، الآراء لا حصر لها. نصيحتي؟ ابتسمي وأومي برأسك، ثم افعلي أي شيء يناسبك أنت وطفلك بشكل أفضل. أنت الأم، أنت تعرفين الأفضل (في معظم الأوقات، على أي حال!)."}
{"unnormalised": "إذن هذا كل شيء، لمحة (فُكاهية بعض الشيء) عن عالم طب النساء والتوليد. إنه فوضوي، إنه مُنهك، وبالتأكيد ليس دائمًا براقًا. ولكنه أيضًا التجربة الأكثر مكافأة في حياتي. الآن، إذا سمحتم لي، أحتاج إلى الذهاب لتغيير حفاض وشرب ما يقرب من 5 أكواب من الشاي. تمنوا لي التوفيق!", "normalised": "إذن ها أنت ذا، لمحة (فكهة بعض الشيء) عن عالم أمراض النساء والتوليد. إنه فوضوي، ومرهق، وبالتأكيد ليس براقًا دائمًا. ولكنه أيضًا التجربة الأكثر مكافأة في حياتي. الآن، إذا سمحتم لي، يجب أن أذهب لتغيير حفاض وشرب ما يقرب من خمسة أكواب من الشاي. تمنوا لي حظا سعيدا!"}
