{"unnormalised": "حسنًا ، إليك منشور المدونة بناءً على مواصفاتك.", "normalised": "مباهج وأهوال طفيفة في قسم أمراض النساء والتوليد: مغامرة مدفوعة بالشاي"}
{"unnormalised": "**متعة (وأهوال خفيفة) أمراض النساء والتوليد: مغامرة تغذيها شاي**", "normalised": "إذن، أنت تفكر في زيارة قسم أمراض النساء والتوليد، أليس كذلك؟ أو ربما لديك موعد مقرر وأنت تبحث بجنون على محرك البحث في الساعة الثانية صباحًا لأن، حسنًا، لنكن واقعيين، قد يكون الأمر... شاقًا بعض الشيء. لا تخف يا صديقي! بصفتي شخصًا خاض غمار عالم صحة المرأة الرائع والغريب والمجنون أحيانًا في الهند، فأنا هنا لأقدم لك الخلاصة، مع قليل من الشاي ورشة من الفكاهة (لأنك بصراحة، في بعض الأحيان يجب أن تضحك فقط)."}
{"unnormalised": "إذن ، أنت تفكر في زيارة طبيب نساء وتوليد ، هاه؟ أو ربما لديك موعد مقرر وأنت تبحث بجنون في الساعة 2 صباحًا لأنه ، حسنًا ، لنكن واقعيين ، قد يكون الأمر ... شاقًا بعض الشيء. لا تخف يا صديقي! بصفتي شخصًا تنقل في عالم صحة المرأة الرائع والغريب وأحيانًا الغريب في الهند ، فأنا هنا لأقدم لك الخلاصة ، مع جانب من الشاي ورشة من الفكاهة (لأنك بصراحة ، في بعض الأحيان عليك أن تضحك).", "normalised": "أولاً وقبل كل شيء: العثور على الطبيب المناسب هو المفتاح. الأمر يشبه العثور على سائق عربة الريكاشة المثالي - فأنت تريد شخصًا يعرف الطريق، ولا يستغلك (بالمعنى الحرفي أو المجازي!)، ومن الناحية المثالية، لا يقوم بتشغيل موسيقى بوليوود بأقصى حجم (إلا إذا كان هذا هو ما تحبه، لا حكم عليك!). اسأل أصدقائك، والدتك، عمتك - الكلام الشفهي هو كنز. واقرأ تلك المراجعات عبر الإنترنت، لكن خذها بحذر - بعض الناس يشتكون إذا لم يكن الشاي الخاص بهم حلوًا بدرجة كافية، كما تعلم؟"}
{"unnormalised": "أولاً وقبل كل شيء: العثور على الطبيب المناسب هو المفتاح. الأمر يشبه العثور على سائق عربة الريكاشة المثالي - فأنت تريد شخصًا يعرف الطريق ولا يخدعك (بالمعنى الحرفي أو المجازي!) ، ومن الناحية المثالية ، لا يشغل موسيقى بوليوود بأقصى حجم (إلا إذا كان هذا هو الشيء الذي تفضله ، لا حكم!). اسأل أصدقائك وأمك وعمتك - فالكلام الشفهي ذهب. واقرأ تلك المراجعات عبر الإنترنت ، لكن تناولها مع قليل من الملح - يشكو بعض الناس إذا لم يكن الشاي الخاص بهم حلوًا بدرجة كافية ، كما تعلم؟", "normalised": "الآن، لنتحدث عن المواعيد. توقع غير المتوقع. في تجربتي، غالبًا ما تترجم عبارة \"العاشرة صفر صفر صباحًا بالضبط\" إلى \"في مكان ما بين العاشرة والنصف صباحًا ومنتصف النهار، اعتمادًا على مزاج الطبيب وحركة المرور في مومباي\". أحضر معك كتابًا وهاتفًا مشحونًا بالكامل وربما مخبأ صغير من الوجبات الخفيفة - سوف تشكرني لاحقًا. أيضًا، استعد للأسئلة. الكثير من الأسئلة. سيسألون عن آخر دورة شهرية لك (بمعنى آخر مرة حقًا، أم التي قبلها؟)، وتاريخ عائلتك (هل كان لدى جدتك توأمان؟)، و... حسنًا، دعنا نقول \"أنشطتك\" (استعد). تذكر، الصدق هو أفضل سياسة. إلا إذا كنت تكذب بشأن كمية الحلويات التي أكلتها خلال ديوالي - هذا بينك وبين ضميرك."}
{"unnormalised": "الآن ، لنتحدث عن المواعيد. توقع غير المتوقع. في تجربتي ، غالبًا ما تترجم \"10:00 صباحًا تمامًا\" إلى \"في مكان ما بين الساعة 10:30 صباحًا والظهيرة ، اعتمادًا على مزاج الطبيب وحركة المرور في مومباي\". أحضر معك كتابًا وهاتفًا مشحونًا بالكامل وربما مخبأ صغيرًا من الوجبات الخفيفة - ستشكرني لاحقًا. أيضًا ، استعد للأسئلة. الكثير من الأسئلة. سيسألون عن آخر دورة شهرية لك (مثل ، آخر مرة بجدية ، أم التي قبلها؟) ، وتاريخ عائلتك (هل كان لجدتك توأمان؟) ، و ... حسنًا ، دعنا نقول \"أنشطتك\" (استعد نفسك). تذكر ، الصدق هو أفضل سياسة. إلا إذا كنت تكذب بشأن كمية الميثاي التي أكلتها خلال ديوالي - هذا بينك وبين ضميرك.", "normalised": "ثم هناك غرفة الفحص. هذا هو المكان الذي تصبح فيه الأمور... مثيرة للاهتمام. دعنا نقول فقط أنك سترى المزيد من الركائب أكثر مما كنت تعتقد أنه ممكن. نصيحة للمحترفين: ارتدِ جوارب مريحة. الركائب الباردة ليست صديقة لأحد. قد تبدو المعدات مخيفة - المناظير والمسحات والعديد من الأدوات المعدنية الأخرى التي تبدو وكأنها تنتمي إلى غرفة تعذيب من القرون الوسطى (حسنًا، ربما هذه مبالغة، ولكن مع ذلك!). لكن ثق بي، الممرضات عادة ما يكنّ محترفات، وسوف يرشدنك خلال كل شيء."}
{"unnormalised": "ثم هناك غرفة الفحص. هذا هو المكان الذي تصبح فيه الأمور ... مثيرة للاهتمام. دعنا نقول فقط أنك سترى المزيد من الركائب أكثر مما كنت تعتقد أنه ممكن. نصيحة احترافية: ارتدِ جوارب مريحة. الركائب الباردة ليست صديقة لأحد. قد تبدو المعدات مخيفة - المناظير والمسحات والعديد من الأدوات المعدنية الأخرى التي تبدو وكأنها تنتمي إلى غرفة تعذيب من القرون الوسطى (حسنًا ، ربما هذا مبالغة ، ولكن مع ذلك!). لكن ثق بي ، عادة ما يكون الممرضون محترفين ، وسوف يرشدونك خلال كل شيء.", "normalised": "والآن، النتائج. مسحات عنق الرحم، وفحوصات الدم، والموجات فوق الصوتية - إنها حساء أبجدي كامل من المصطلحات الطبية. لا تخف من طرح الأسئلة! إذا أخبرك الطبيب شارما أن \"هرمون تحفيز الجريبات لديك مرتفع قليلاً عند اثني عشر وحدة دولية لكل ملليلتر\"، فلا تكتف بالإيماء والابتسام. اسألها عما *يعنيه*! المعرفة قوة، وإلى جانب ذلك، هذا جسدك."}
{"unnormalised": "والآن ، النتائج. لطاخات عنق الرحم ، وفحوصات الدم ، والموجات فوق الصوتية - إنها حساء أبجدي كامل من المصطلحات الطبية. لا تخف من طرح الأسئلة! إذا أخبرتك الدكتورة شارما أن \"الهرمون المنبه للجريب مرتفع قليلاً عند 12 وحدة دولية / مل\" ، فلا تهز رأسك وتبتسم. اسألها ماذا * يعني *! المعرفة قوة ، وإلى جانب ذلك ، إنه جسدك.", "normalised": "بالطبع، زيارات قسم أمراض النساء والتوليد لا تتعلق فقط بالفحوصات والاختبارات. بل تتعلق أيضًا بالنصائح. من تحديد النسل إلى التخطيط للحمل إلى إدارة انقطاع الطمث، يعتبر طبيبك مصدرك الموثوق به لكل ما يتعلق بالمرأة. ولكن تذكر، أنهم بشر أيضًا. إذا لم تكن مرتاحًا لنصيحتهم، أو إذا كان هناك شيء لا يروق لك، فاحصل على رأي ثان. هناك الكثير من الأسماك في البحر، والكثير من الأطباء في الهند."}
{"unnormalised": "بالطبع ، زيارات أمراض النساء والتوليد لا تتعلق فقط بالفحوصات والاختبارات. إنها أيضًا تدور حول النصيحة. من تحديد النسل إلى تخطيط الحمل إلى إدارة انقطاع الطمث ، طبيبك هو مصدرك المفضل لكل ما يتعلق بالسيدات. لكن تذكر ، أنهم بشر أيضًا. إذا لم تكن مرتاحًا لنصيحتهم ، أو إذا كان هناك شيء لا يبدو صحيحًا لك ، فاحصل على رأي ثانٍ. هناك الكثير من الأسماك في البحر ، والكثير من الأطباء في الهند.", "normalised": "وأخيرًا، تذكر أن تعتني بنفسك! احجز جلسة تدليك، وتناول خضرواتك (في الغالب!)، وربما تخطى تلك الحصة الثالثة من البرياني (مجرد مزاح، لا تتخطى البرياني أبدًا!). صحتك هي ثروتك، وصحتك السعيدة تجعل العالم مكانًا أكثر إشراقًا. وعندما تغادر أخيرًا مكتب الطبيب هذا بتقاريرك، فأنت تستحق شاي ماسالا كبير وحلوى جليبي. لقد كسبت ذلك!"}
{"unnormalised": "وأخيرًا ، تذكر أن تعتني بنفسك! احجز هذا التدليك ، وتناول الخضار (في الغالب!) ، وربما تخطي تلك الوجبة الثالثة من البرياني (أمزح فقط ، لا تتخطى البرياني أبدًا!). صحتك هي ثروتك ، وصحتك السعيدة تجعل العالم مكانًا أكثر إشراقًا. وعندما تغادر أخيرًا مكتب الطبيب هذا بتقاريرك ، فأنت تستحق شاي ماسالا كبير و جاليبي. لقد كسبته!", "normalised": "إذن ها أنت ذا - تجربة قسم أمراض النساء والتوليد، على الطريقة الهندية. قد يكون الأمر مخيفًا بعض الشيء، ومحرجًا بعض الشيء، وشخصيًا للغاية. ولكنه أيضًا جزء أساسي من الاعتناء بنفسك. لذا انطلق، وكن شجاعًا، وتذكر أن تضحك على طول الطريق! أنت تستطيع فعلها!"}
{"unnormalised": "إذن ها أنت ذا - تجربة أمراض النساء والتوليد ، على الطريقة الهندية. قد يكون الأمر مخيفًا بعض الشيء ، ومحرجًا بعض الشيء ، وشخصيًا جدًا. لكنها أيضًا جزء أساسي من الاعتناء بنفسك. لذا انطلق ، وكن شجاعًا ، وتذكر أن تضحك على طول الطريق! لقد حصلت على هذا!", "normalised": ""}
