{"unnormalised": "أجرت AIIMS دلهي دراسة تسلط الضوء على المخاوف الرئيسية في طب التوليد وأمراض النساء في جميع أنحاء الهند. يشير البحث، الذي نُشر في 20/07/2024، إلى ارتفاع في حالات الحمل المعقدة، لا سيما في المناطق الريفية. وأشارت الدكتورة آشا شارما، رئيسة قسم التوليد وأمراض النساء في AIIMS، إلى زيادة بنسبة 15٪ في الحالات التي تتطلب عمليات قيصرية مقارنة ببيانات عام 2020.", "normalised": "أجرى معهد \"أيمز\" دلهي دراسة تسلط الضوء على المخاوف الرئيسية في مجال طب النساء والتوليد في جميع أنحاء الهند. يشير البحث، الذي نُشر في العشرين من يوليو عام ألفين وأربعة وعشرين، إلى ارتفاع في حالات الحمل المعقدة، لا سيما في المناطق الريفية. لاحظت الدكتورة آشا شارما، رئيسة قسم طب النساء والتوليد في معهد \"أيمز\"، زيادة بنسبة خمسة عشر بالمائة في الحالات التي تتطلب عمليات قيصرية مقارنة ببيانات عام ألفين وعشرين."}
{"unnormalised": "تحدد الدراسة عدة عوامل مساهمة، بما في ذلك الرعاية السابقة للولادة المتأخرة. تطلب العديد من النساء في المناطق النائية العناية الطبية فقط بعد 20 أسبوعًا من الحمل. غالبًا ما يؤدي هذا التأخير إلى تعقيد إدارة حالات مثل سكري الحمل وتسمم الحمل. علاوة على ذلك، لا تزال أوجه القصور الغذائية تشكل تحديًا كبيرًا. يؤكد التقرير على أهمية مكملات الحديد، خاصة وأن ما يقرب من. 60٪ من النساء الحوامل في الهند مصابات بفقر الدم.", "normalised": "تحدد الدراسة عدة عوامل مساهمة، بما في ذلك الرعاية السابقة للولادة المتأخرة. تطلب العديد من النساء في المناطق النائية العناية الطبية فقط بعد عشرين أسبوعًا من الحمل. غالبًا ما يؤدي هذا التأخير إلى تعقيد إدارة حالات مثل سكري الحمل وتسمم الحمل. علاوة على ذلك، لا تزال أوجه القصور الغذائية تمثل تحديًا كبيرًا. يؤكد التقرير على أهمية مكملات الحديد، خاصة وأن ما يقرب من ستين بالمائة من النساء الحوامل في الهند يعانين من فقر الدم."}
{"unnormalised": "يعد نقص الوصول إلى مرافق التشخيص المتقدمة قضية رئيسية أخرى. تفتقر العديد من المستشفيات في المقاطعات إلى البنية التحتية لإجراء فحوصات الموجات فوق الصوتية في الوقت المناسب وغيرها من الاختبارات الحاسمة. غالبًا ما يؤدي ذلك إلى تأخر التشخيصات والإدارة المثلى لتشوهات الجنين. تلفت الدراسة الانتباه أيضًا إلى ارتفاع معدل الإصابة بمتلازمة تكيس المبايض (PCOS) بين الشابات. الكشف المبكر وتعديلات نمط الحياة أمران حاسمان للوقاية من المضاعفات الصحية على المدى الطويل.", "normalised": "يعد نقص الوصول إلى مرافق التشخيص المتقدمة قضية رئيسية أخرى. تفتقر العديد من المستشفيات المحلية إلى البنية التحتية لإجراء فحوصات الموجات فوق الصوتية في الوقت المناسب وغيرها من الاختبارات الحاسمة. غالبًا ما يؤدي ذلك إلى تأخر التشخيص والإدارة المثلى لتشوهات الجنين. تلفت الدراسة أيضًا الانتباه إلى ارتفاع معدل الإصابة بمتلازمة تكيس المبايض (P-C-O-S) بين الشابات. يعد الكشف المبكر وتعديلات نمط الحياة أمرًا بالغ الأهمية لمنع المضاعفات الصحية طويلة الأجل."}
{"unnormalised": "لا تزال معدلات وفيات الأمهات، على الرغم من انخفاضها، تشكل مصدر قلق. ويؤكد التقرير على الحاجة إلى تحسين رعاية التوليد في حالات الطوارئ، لا سيما في المناطق المحرومة. يعد الوصول إلى عمليات نقل الدم والتدخلات في الوقت المناسب لعلاج نزيف ما بعد الولادة أمرًا بالغ الأهمية للحد من وفيات الأمهات.", "normalised": "لا تزال معدلات وفيات الأمهات، على الرغم من انخفاضها، تشكل مصدر قلق. يؤكد التقرير على الحاجة إلى تحسين رعاية التوليد الطارئة، لا سيما في المناطق المحرومة. يعد الوصول إلى عمليات نقل الدم والتدخلات في الوقت المناسب لعلاج نزيف ما بعد الولادة أمرًا بالغ الأهمية للحد من وفيات الأمهات."}
{"unnormalised": "كما بحثت الدراسة تأثير العوامل البيئية على الصحة الإنجابية. يمكن أن يؤدي التعرض للملوثات والسموم إلى زيادة خطر الولادة المبكرة وغيرها من النتائج السلبية للحمل. تدعو الدراسة إلى مزيد من البحث لفهم التفاعل المعقد بين العوامل البيئية وصحة المرأة.", "normalised": "كما بحثت الدراسة تأثير العوامل البيئية على الصحة الإنجابية. يمكن أن يزيد التعرض للملوثات والسموم من خطر الولادة المبكرة وغيرها من النتائج السلبية للحمل. تدعو الدراسة إلى مزيد من البحث لفهم التفاعل المعقد بين العوامل البيئية وصحة المرأة."}
{"unnormalised": "علاوة على ذلك، يسلط التقرير الضوء على نقص المهنيين الصحيين المدربين في المناطق الريفية. تفتقر العديد من المراكز الصحية الأولية (PHCs) إلى أطباء نساء وتوليد مؤهلين. هذا يستلزم تقاسم المهام ومبادرات بناء القدرات لتمكين الممرضات وغيرهن من العاملين في مجال الرعاية الصحية من تقديم الرعاية الأساسية للولادة. تدعو الدكتورة شارما إلى زيادة الاستثمار في التعليم الطبي والبنية التحتية لمواجهة هذه التحديات.", "normalised": "علاوة على ذلك، يسلط التقرير الضوء على النقص في المتخصصين في الرعاية الصحية المدربين في المناطق الريفية. تفتقر العديد من المراكز الصحية الأولية (P-H-Cs) إلى أطباء أمراض النساء والتوليد المؤهلين. وهذا يستلزم تقاسم المهام ومبادرات بناء القدرات لتمكين الممرضات وغيرهم من العاملين في مجال الرعاية الصحية من تقديم رعاية التوليد الأساسية. تدعو الدكتورة شارما إلى زيادة الاستثمار في التعليم الطبي والبنية التحتية لمواجهة هذه التحديات."}
{"unnormalised": "إن نتائج هذه الدراسة لها آثار كبيرة على السياسات والممارسات الصحية. يدعو التقرير إلى اتباع نهج متعدد الجوانب يشمل تحسين الرعاية السابقة للولادة والتدخلات الغذائية وتعزيز مرافق التشخيص وزيادة الاستثمار في الموارد البشرية. هذه التدابير ضرورية لضمان صحة ورفاهية النساء الحوامل وأطفالهن في جميع أنحاء الهند. التقرير الكامل متاح على موقع AIIMS على الويب، DOI: 10.1234/obgyn.2024.123. من المقرر إجراء مناقشات أخرى في المؤتمر الوطني لطب التوليد وأمراض النساء في مومباي في 10/08/2024.", "normalised": "تترتب على نتائج هذه الدراسة آثار كبيرة على السياسات والممارسات الصحية. يدعو التقرير إلى اتباع نهج متعدد الجوانب يتضمن تحسين الرعاية السابقة للولادة، والتدخلات الغذائية، وتعزيز مرافق التشخيص، وزيادة الاستثمار في الموارد البشرية. هذه التدابير ضرورية لضمان صحة ورفاهية النساء الحوامل وأطفالهن في جميع أنحاء الهند. التقرير الكامل متاح على موقع معهد \"أيمز\" على الإنترنت، D-O-I: ten point one two three four slash o-b-g-y-n point two thousand and twenty four point one two three. من المقرر إجراء المزيد من المناقشات في المؤتمر الوطني لطب النساء والتوليد في مومباي في العاشر من أغسطس عام ألفين وأربعة وعشرين."}
