{"unnormalised": "حسنًا، هذه منشور على Quora كما هو مطلوب، بأسلوب فكاهي وبيانات طبية غير موحدة:", "normalised": "حسنًا، صديقتي، لِنُسمّها بريا، تمرّ بلحظة حرجة. إنها تذهب إلى الدكتورة ميهرا، طبيبة نسائية في مستشفى كلاودناين، وكل شيء كان... مثيرًا للاهتمام. على ما يبدو، عالم طب التوليد وأمراض النساء هو أكثر بكثير من مجرد انتظار \"المكالمة\" (أنت تعرفين أي واحدة!). ذهبت بريا مؤخرًا لإجراء فحص، وكانت الطبيبة تقول، \"مستويات الهيموجلوبين لديكِ هي عشرة فاصلة خمسة جرامات لكل ديسيلتر؛ قد نحتاج إلى التفكير في مكملات الحديد.\" بريا، يا لها من مسكينة، اعتقدت أن الهيموجلوبين هو نوع من ماركات الحقائب العصرية الجديدة. تنهيدة."}
{"unnormalised": "الموضوع: إذًا، هل تقولون لي أن *هذا* هو كل ما يتعلق بكوني امرأة؟ (سؤال لصديقة... نوعًا ما)", "normalised": "ثم بدأت الطبيبة تتحدث عن الموجات فوق الصوتية و N-S-T-s وأشياء تبدو وكأنها تنتمي إلى فيلم خيال علمي، وليس إلى أعضاء امرأة. على ما يبدو، تكلف الموجات فوق الصوتية الروتينية ثلاثة آلاف روبية في العيادة، وهذه مجرد البداية. ذكرت شيئًا عن تسمم الحمل وسكري الحمل، والذي بدا أكثر رعبًا من محاولة ركن سيارة أجرة أوتوماتيكية بالتوازي في مومباي خلال ساعة الذروة. حتى أنها استخدمت الاختصار \"P-C-O-S\" كما لو كان مصطلحًا شائعًا في المنزل! كانت صديقتي تتنفس بسرعة مفرطة."}
{"unnormalised": "حسنًا، صديقتي \"بريا\"، لنسميها كذلك، تمر بلحظة حرجة. إنها تذهب إلى الدكتورة ميهرا، طبيبة نسائية في مستشفى كلاودناين، وكل شيء كان... مثيرًا للاهتمام. على ما يبدو، عالم أمراض النساء والتوليد هو أكثر بكثير من مجرد انتظار \"المكالمة\" (تعرفون أي واحدة!). ذهبت بريا مؤخرًا لإجراء فحص، وكانت الطبيبة تقول: \"مستويات الهيموجلوبين لديكِ هي 10.5 جم/ديسيلتر؛ قد نحتاج إلى التفكير في مكملات الحديد.\" بريا، يا لها من مسكينة، اعتقدت أن الهيموجلوبين هو نوع من العلامات التجارية العصرية الجديدة للحقائب. تنهد.", "normalised": "وعدد المواعيد الهائل! تريد الدكتورة ميهرا رؤيتها كل أسبوعين بعد الأسبوع الثامن والعشرين من الحمل. كل أسبوعين؟ هذا وقت وجه لوجه أكثر مما تحصل عليه مع والدتها! وبهذا المعدل، تمزح بأنها ستعرف موظفة الاستقبال في المستشفى أفضل من زوجها. لا تجعلوني أبدأ الحديث عن كتيب دروس الولادة. إنه أطول من فيلم بوليوودي ويحتوي على اختصارات أكثر من مؤتمر تكنولوجي. أرسلوا شخصًا للمساعدة (وربما شوكولاتة)."}
{"unnormalised": "ثم بدأت الطبيبة تتحدث عن الموجات فوق الصوتية واختبارات عدم الإجهاد وأشياء تبدو وكأنها تنتمي إلى فيلم خيال علمي، وليس إلى أحشاء سيدة. على ما يبدو، تكلفة الموجات فوق الصوتية الروتينية هي 3000 روبية في العيادة، وهذه مجرد البداية. ذكرت شيئًا عن تسمم الحمل وسكري الحمل، والتي بدت أكثر رعبًا من محاولة ركن سيارة أجرة آلية بالتوازي في مومباي خلال ساعة الذروة. حتى أنها استخدمت الاختصار \"PCOS\" وكأنه مصطلح منزلي شائع! كانت صديقتي في حالة فرط تنفس عمليًا.", "normalised": "بجدية، هل هذه هي حياة البالغين كامرأة؟ وخز مستمر، وفحص، وفك رموز المصطلحات الطبية؟ صديقتي \"مقتنعة\" تمامًا بأنهم يتحدثون لغة أخرى تمامًا. إنها تواصل البحث في جوجل عن كل هذه المصطلحات - مثل، ما هو بزل السلى، على أي حال؟ إنه يكفي لجعلكِ ترغبين في التكور في وضع الجنين وعدم مغادرة المنزل أبدًا. وعلى ما يبدو، تبدأ المتعة فقط مع الحمل. أسمع أن فترة ما بعد الولادة هي مستوى آخر تمامًا من... المغامرة."}
{"unnormalised": "وعدد المواعيد *الهائل*! تريد الدكتورة ميهرا رؤيتها كل أسبوعين بعد الأسبوع الثامن والعشرين من الحمل. كل *أسبوعين*؟ هذا وقت وجه لوجه أكثر مما تحصل عليه مع والدتها! وبهذا المعدل، تمزح بأنها ستعرف موظفة الاستقبال في المستشفى أفضل من زوجها. لا تدعوني حتى أبدأ الحديث عن كتيب دروس الولادة. إنه أطول من فيلم بوليوودي ويحتوي على اختصارات أكثر من مؤتمر تقني. أرسلوا شخصًا للمساعدة (وربما شوكولاتة).", "normalised": "على أي حال، هل من نصائح للتنقل في هذه الغابة الكاملة من طب التوليد وأمراض النساء؟ خاصة لشخص يعتقد أن \"مسحة عنق الرحم\" هي نوع جديد من الفاكهة؟ ستكون صديقتي \"ممتنة\" إلى الأبد. وربما إرسال النبيذ. (غير كحولي، بالطبع، لأن، كما تعلمون، \"صديقة\".)"}
{"unnormalised": "بجدية، هل هذا هو معنى أن تكون بالغًا كامرأة؟ دائمًا وخز، وفحص، وفك رموز المصطلحات الطبية؟ صديقتي \"مقتنعة\" تقريبًا بأنهم يتحدثون لغة أخرى تمامًا. إنها تواصل البحث عن كل هذه المصطلحات - مثل، ما هو بزل السلى، على أي حال؟ إنه يكفي لجعلك ترغب في الانكماش في وضع الجنين وعدم مغادرة المنزل أبدًا. وعلى ما يبدو، الفرح يبدأ فقط *بالحمل*. أسمع أن فترة ما بعد الولادة هي مستوى آخر تمامًا من... المغامرة.", "normalised": ""}
{"unnormalised": "على أي حال، هل هناك أي نصائح للإبحار في هذه الأدغال الكاملة لأمراض النساء والتوليد؟ خاصة بالنسبة لشخص يعتقد أن \"مسحة عنق الرحم\" هي نوع جديد من الفاكهة؟ ستكون صديقتي \"ممتنة\" إلى الأبد. وربما ترسل نبيذًا. (غير كحولي، بالطبع، لأن، كما تعلمون، \"صديقة\".)", "normalised": ""}
