{"unnormalised": "حسنًا، إليك النص المُنشأ بناءً على المعطيات المقدمة:", "normalised": "بصفتي أمًا جديدة، كنت قلقة للغاية بشأن زيارتي الأولى لطبيبة النساء والتوليد بعد الولادة. كانت الدكتورة ميرا في مستشفى كلاود ناين، بنغالور، قد أوصت بها زوجة أخي، ولكن مع ذلك، فإن زيارات المستشفى دائمًا ما تجعلني قلقة بعض الشيء. أتذكر أنني كنت أفكر، \"هل كل شيء طبيعي؟ هل ستكون الغرز بخير؟ ماذا لو كان لدي مضاعفات ما بعد الولادة؟\"."}
{"unnormalised": "بصفتي أمًا جديدة، كنت متخوفة جدًا بشأن زيارتي الأولى لطبيبة النساء والتوليد بعد الولادة. أوصتني سلفتي بالدكتورة ميرا في مستشفى كلاودناين، بنغالور، ولكن مع ذلك، تجعلني زيارات المستشفى دائمًا قلقة بعض الشيء. أتذكر أنني كنت أفكر، \"هل كل شيء طبيعي؟ هل ستكون الغرز بخير؟ ماذا لو كانت لدي مضاعفات ما بعد الولادة؟\".", "normalised": "تم تحديد الموعد في تمام الساعة العاشرة والنصف صباحًا في الخامس عشر من يوليو عام ألفين وأربعة وعشرين، بعد حوالي ستة أسابيع من ولادة روهان الصغير. كان الوصول في الوقت المحدد بمثابة صراع، وذلك بفضل حركة المرور في بنغالور. تمكن زوجي، سوريش، من العثور على موقف للسيارات بعد الدوران لمدة خمس عشرة دقيقة. وصلنا أخيرًا إلى العيادة وملأنا النماذج المعتادة، وذكرت أن وزني كان خمسة وستين كيلوغرامًا، وهو لا يزال أكثر بعشرة كيلوغرامات من قبل الحمل."}
{"unnormalised": "تم تحديد الموعد في الساعة 10:30 صباحًا في 15/07/2024، بعد حوالي ستة أسابيع من ولادة روهان الصغير. كان الوصول في الوقت المحدد أمرًا صعبًا، وذلك بفضل حركة المرور في بنغالور. تمكن زوجي، سوريش، من العثور على موقف للسيارات بعد الدوران لمدة 15 دقيقة. وصلنا أخيرًا إلى العيادة وملأنا النماذج المعتادة، وذكرت أن وزني كان 65 كجم، وهو ما يزال أكثر بـ 10 كجم من قبل الحمل.", "normalised": "كانت الدكتورة ميرا صبورة ومتفهمة للغاية. فحصت العلامات الحيوية الخاصة بي (كان ضغط الدم مائة وعشرين على ثمانين) وسألت عن جدول الرضاعة الطبيعية الخاص بي. كما استفسرت عما إذا كنت أعاني من أي أعراض اكتئاب ما بعد الولادة. ذكرت أنني شعرت بانخفاض في الطاقة لكنني نسبت ذلك إلى الليالي الطوال مع الطفل. وصفت لي فيتامينات متعددة (Pregnacare Max، قرص واحد يوميًا) وشجعتني على الحصول على بعض \"الوقت الخاص بي\"."}
{"unnormalised": "كانت الدكتورة ميرا صبورة ومتفهمة للغاية. فحصت العلامات الحيوية (كان ضغط الدم 120/80) وسألت عن جدول الرضاعة الطبيعية. سألت أيضًا عما إذا كنت أعاني من أي أعراض اكتئاب ما بعد الولادة. ذكرت أنني شعرت بانخفاض في الطاقة ولكنني عزوت ذلك إلى الليالي الطوال مع الطفل. وصفت لي فيتامينات متعددة (Pregnacare Max، قرص واحد يوميًا) وشجعتني على الحصول على بعض \"الوقت الخاص بي\".", "normalised": "كان الفحص نفسه سريعًا وغير مؤلم. طمأنتني بأن شق العملية القيصرية يلتئم بشكل جيد ونصحت ببعض التمارين لتقوية عضلات قاع الحوض. ناقشنا أيضًا خيارات منع الحمل. اقترحت اللولب الرحمي أو حبوب منع الحمل عن طريق الفم. لست متأكدة من أي منها سأختار بعد، ولكن على الأقل لدي بعض المعلومات الآن."}
{"unnormalised": "كان الفحص نفسه سريعًا وغير مؤلم. طمأنتني بأن شق العملية القيصرية يشفى جيدًا ونصحت ببعض التمارين لتقوية عضلات قاع الحوض. ناقشنا أيضًا خيارات منع الحمل؛ اقترحت اللولب أو حبوب منع الحمل عن طريق الفم. لست متأكدة أي واحد سأختار بعد، ولكن على الأقل لدي بعض المعلومات الآن.", "normalised": "بشكل عام، الزيارة خففت من قلقي. إن معرفة أن الدكتورة ميرا، بخبرتها التي تزيد عن عشرين عامًا، موجودة لإرشادي كان مطمئنًا. من المهم جدًا العثور على طبيبة نساء وتوليد جيدة يمكنك الوثوق بها أثناء الحمل وبعده. أوصي بها لأي شخص في بنغالور يبحث عن طبيبة مختصة ومهتمة."}
{"unnormalised": "بشكل عام، خففت الزيارة من قلقي. كان من المطمئن معرفة أن الدكتورة ميرا، بخبرتها التي تزيد عن 20 عامًا، موجودة لإرشادي. من المهم جدًا العثور على طبيبة نساء وتوليد جيدة يمكنك الوثوق بها أثناء الحمل وبعده. أوصي بها لأي شخص في بنغالور يبحث عن طبيبة كفؤة ومهتمة.", "normalised": ""}
