{"unnormalised": "يا جماعة، محتاج نصيحة! زوجتي، بريا، حامل، وبندور على دكتورة نسائية كويسة في بنغالور. احنا ساكنين قريب من وايت فيلد، فيفضل تكون حوالين المنطقة دي. ده أول طفل لينا، فمش فاهمين أي حاجة!", "normalised": "مرحباً بالجميع، أحتاج إلى بعض النصائح! زوجتي، بريا، حامل ونحن نبحث عن طبيبة نسائية جيدة في بنغالورو. نحن نعيش بالقرب من وايتفيلد، لذلك يفضل أن تكون في تلك المنطقة. هذا هو طفلنا الأول، لذلك نحن لا نعرف شيئاً عن كل شيء!"}
{"unnormalised": "أي ترشيحات لدكتورات سيدات كويسات؟ سمعت كلام كويس عن دكتورة مينا شارما في كلاود ناين، بس كنت عايز أشوف لو حد هنا عنده تجربة شخصية أو اقتراحات تانية. بندور على دكتورة كويسة تقدر تتعامل مع مخاوفنا بخصوص الثلث الأول من الحمل اللي كان صعب شوية على بريا، عشان كانت بتعاني من غثيان الصباح.", "normalised": "هل من توصيات لطبيبات سيدات جيدات؟ سمعت أشياء جيدة عن الدكتورة مينا شارما في كلاودناين، لكنني أردت أن أرى ما إذا كان لدى أي شخص هنا تجربة شخصية أو اقتراحات أخرى. نحن نبحث عن طبيبة جيدة يمكنها معالجة مخاوفنا بشأن الثلث الأول من الحمل الذي كان صعباً للغاية بالنسبة لبريا، حيث تعاني من غثيان الصباح."}
{"unnormalised": "كمان، إيه موضوع أنواع الأشعة المختلفة دي؟ جالنا فاتورة بـ 3500 روبية لأشعة الكشف عن التشوهات، ده طبيعي؟ العيادة قريبة من دائرة هودي. أي نصايح لإدارة تكاليف الحمل هتبقى موضع تقدير كبير! حاسس إن كل ميعاد بيجيب معاه مصاريف تانية.", "normalised": "أيضاً، ما هي قصة كل أنواع الفحوصات المختلفة؟ لقد حصلنا على فاتورة بقيمة ثلاثة آلاف وخمسمائة روبية لفحص التشوهات، هل هذا طبيعي؟ العيادة بالقرب من دائرة هودي. أي نصائح لإدارة تكاليف الحمل ستكون موضع تقدير كبير! يبدو أن كل موعد يجلب معه نفقة أخرى."}
{"unnormalised": "روحنا المستشفى، ودكتورة باتيل نصحت بمكملات حديد. بريا مترددة جداً تاخد دوا. فهل حد عنده اقتراحات لنظام غذائي غني بالحديد بدل الدوا؟ وكمان، عندنا قرايب كتير عايزين يزورونا بعد الولادة. هل ده آمن إن ناس كتير يبقوا حوالين المولود الجديد، خاصة في موسم الإنفلونزا في شهر ديسمبر؟", "normalised": "ذهبنا إلى المستشفى، وأوصت الدكتورة باتيل بمكملات الحديد. بريا مترددة جداً في تناول الدواء. فهل لدى أي شخص اقتراحات لنظام غذائي غني بالحديد بدلاً من الدواء؟ أيضاً، لدينا الكثير من الأقارب الذين يرغبون في زيارتنا بعد الولادة. هل من الآمن وجود هذا العدد الكبير من الأشخاص حول المولود الجديد، خاصة خلال موسم الأنفلونزا في ديسمبر؟"}
{"unnormalised": "أخيراً، أي نصايح تانية لأول مرة نكون أب وأم هتبقى رائعة. الولادة متوقعة حوالي 15/01/2025، فبنحاول نرتب كل حاجة. شكراً مقدماً يا جماعة! بجد هقدر أي مساعدة تقدروا تقدموها، أو لو تقدروا تقترحوا حد ناخد منه رأي تاني في مستشفى تانية قريبة من ماراثاهالي.", "normalised": "أخيراً، أي نصيحة أخرى للآباء الجدد ستكون رائعة. من المقرر أن تكون الولادة في حوالي الخامس عشر من يناير عام ألفين وخمسة وعشرين، لذلك نحن نحاول ترتيب كل شيء. شكراً مقدماً يا جماعة! أقدر حقًا أي مساعدة يمكنك تقديمها، أو إذا كان بإمكانك اقتراح شخص للحصول على رأي ثانٍ في مستشفى آخر بالقرب من ماراثاهالي."}
