{"unnormalised": "يا جماعة Reddit، محتاجة معلومات عن أمور النساء والتوليد، تحديدًا المتعلقة بالرعاية ما قبل الولادة في الهند. الموضوع مربك شوي مع كثرة المعلومات على الإنترنت، فقلت أسأل هنا.", "normalised": "يا جماعة ر-ي-د-ي-ت، محتاج معلومات عن مواضيع الـ O-b-s والـ G-y-n-a-e، تحديدًا المتعلقة برعاية ما قبل الولادة في الهند. الموضوع مربك شوية مع وجود معلومات كتير على الإنترنت، فقلت أسأل هنا."}
{"unnormalised": "أولًا، كم مرة بتكون مواعيد الفحوصات الدورية قبل الولادة؟ سمعت إنها مرة كل 4 أسابيع حتى الأسبوع 28، ثم مرة كل أسبوعين حتى الأسبوع 36، وبعدين أسبوعيًا حتى الولادة. هل هذا هو الإجراء المعتاد هنا في الهند؟ ولا يختلف حسب الحالة الفردية وتفضيل الطبيب؟ أيضًا، إيش اللي بيتم فحصه عادةً خلال فحص الثلث الأول من الحمل حوالي الأسبوع 11-13؟ أعرف إنه يشمل فحص الشفافية القفوية (NT scan) وبعض فحوصات الدم، لكن إيش الأمراض أو الحالات المحددة اللي بيدوروا عليها؟ أي نصيحة لاختيار طبيبة نساء وتوليد كويسة في مومباي؟ فيه مستشفيات كثير زي ليلاواتي وبريتش كاندي. كيف أبدأ أصلًا بتقليل الخيارات؟", "normalised": "أولًا، إيه هو الجدول الزمني لفحوصات ما قبل الولادة؟ سمعت إنها بتكون كل أربع أسابيع لحد الأسبوع التامن والعشرين، وبعدين كل أسبوعين لحد الأسبوع الستة وتلاتين، وبعدين أسبوعيًا لحد الولادة. هل دي الممارسة القياسية هنا في الهند؟ ولا بتختلف حسب كل حالة وتفضيل الدكتور؟ وكمان، إيه اللي بيتم فحصه عادةً خلال فحص الثلث الأول من الحمل في الأسبوع الحادي عشر للتالت عشر؟ عارفة إنه بيتضمن فحص الـ N-T وشوية تحاليل دم، بس إيه الظروف المرضية اللي بيدوروا عليها تحديدًا؟ وأي نصيحة لاختيار دكتور نسا كويس في مومباي؟ فيه مستشفيات كتير زي ليلاواتي وبريتش كاندي. إزاي أبدأ أضيّق الاختيارات؟"}
{"unnormalised": "كمان عندي فضول بخصوص التكاليف. كم التكلفة التقريبية للولادة الطبيعية مقابل الولادة القيصرية في مستشفى خاص في مدينة رئيسية زي بنغالور؟ وإيش أنواع التأمين اللي تغطي رعاية ما قبل الولادة ونفقات الولادة؟ أي توصيات لمقدمي خدمات تأمين كويسين؟ مهتمة كمان بفهم الخرافات الشائعة عن الحمل في الهند. على سبيل المثال، سمعت إن أكل البابايا أثناء الحمل يمكن أن يسبب الإجهاض. هل هذا صحيح؟ أو هل فيه قيود غذائية أخرى لازم أكون على علم بها؟ هل فيه أي تطعيمات لازم آخذها أثناء الحمل بجانب حقنة التيتانوس (TT)؟", "normalised": "كمان مهتمة أعرف التكاليف المتوقعة. إيه هي التكلفة التقريبية للولادة الطبيعية مقابل الولادة القيصرية في مستشفى خاص في مدينة كبيرة زي بنغالور؟ وإيه نوع التأمين اللي بيغطي رعاية ما قبل الولادة ومصاريف الولادة؟ أي توصيات لشركات تأمين كويسة؟ مهتمة كمان أفهم الخرافات الشائعة عن الحمل في الهند. مثلًا، سمعت إن أكل البابايا أثناء الحمل ممكن يسبب الإجهاض. هل ده صحيح؟ وهل فيه قيود تانية على الأكل لازم أكون عارفة بيها؟ وهل فيه أي تطعيمات لازم أخدها أثناء الحمل غير حقنة التيتانوس (T-T)؟"}
{"unnormalised": "فيما يتعلق بالمضاعفات الشائعة، إيش العلامات التحذيرية لتسمم الحمل أو سكري الحمل؟ إيش لازم أسوي إذا حسيت بأي من هذه الأعراض؟ كمان، إيش هي بعض النصائح للتعامل مع غثيان الصباح خلال الثلث الأول من الحمل؟ يبدو أن شاي الزنجبيل هو العلاج المعتاد، لكن هل فيه أي علاجات منزلية فعالة أخرى؟", "normalised": "بالنسبة للمضاعفات الشائعة، إيه هي العلامات التحذيرية لمقدمات الارتعاج أو سكري الحمل؟ وإيه اللي المفروض أعمله لو حسيت بأي من الأعراض دي؟ وكمان، إيه هي شوية نصايح للتعامل مع غثيان الصباح خلال الثلث الأول من الحمل؟ شاي الزنجبيل باين إنه العلاج المعتاد، بس هل فيه أي علاجات منزلية فعالة تانية؟"}
{"unnormalised": "أخيرًا، إيش الموارد المتاحة للأمهات الحوامل في الهند؟ هل فيه أي مجموعات دعم أو منتديات عبر الإنترنت خاصة بالنساء الحوامل؟ كمان، إيش حقوقي كموظفة حامل في مكان العمل؟ أعرف إني أستحق 26 أسبوع إجازة أمومة مدفوعة الأجر. شكرًا مقدمًا على أي معلومات أو نصائح ممكن تقدموها!", "normalised": "أخيرًا، إيه هي المصادر المتاحة للأمهات الحوامل في الهند؟ هل فيه أي مجموعات دعم أو منتديات على الإنترنت خاصة بالستات الحوامل؟ وكمان، إيه هي حقوقي كموظفة حامل في مكان العمل؟ عارفة إني ليا الحق في إجازة أمومة مدفوعة الأجر لمدة ستة وعشرين أسبوع. شكرًا مقدمًا لأي معلومات أو نصايح ممكن تقدموها!"}
{"unnormalised": "أتمنى هذا يساعد شخص ثاني كمان :)", "normalised": "يا رب ده يفيد حد تاني برضه :)"}
