{"unnormalised": "Okay, so I wanted to share my experience with neurology, specifically dealing with migraines. You know, that throbbing headache that just won't quit? Yeah, that's the one. I've been getting them since I was, like, 16 yrs old.", "normalised": "Okay, so I wanted to share my experience with neurology, specifically dealing with migraines. You know, that throbbing headache that just won't quit? Yeah, that's the one. I've been getting them since I was, like, sixteen years old."}
{"unnormalised": "First, I went to my family doctor, Dr. Sharma, who, after listening to my symptoms, suggested I see a neurologist. She suspected it might be more than just stress-induced headaches. She gave me a referral to Dr. Gupta at AIIMS, Delhi, who specializes in neurology. Waiting time for appointments was crazy, almost 3 months!", "normalised": "First, I went to my family doctor, Doctor Sharma, who, after listening to my symptoms, suggested I see a neurologist. She suspected it might be more than just stress-induced headaches. She gave me a referral to Doctor Gupta at A-I-I-M-S, Delhi, who specializes in neurology. Waiting time for appointments was crazy, almost three months!"}
{"unnormalised": "Dr. Gupta ran a bunch of tests, including an MRI (₹8000!) just to rule out anything serious. Thankfully, everything came back normal. He diagnosed me with chronic migraines and prescribed some meds: Amitriptyline 25mg and Propranolol 40mg. He also suggested some lifestyle changes, like cutting down on caffeine and getting regular sleep - easier said than done, right?", "normalised": "Doctor Gupta ran a bunch of tests, including an M-R-I (rupee eight thousand!) just to rule out anything serious. Thankfully, everything came back normal. He diagnosed me with chronic migraines and prescribed some meds: Amitriptyline twenty five milligram and Propranolol forty milligram. He also suggested some lifestyle changes, like cutting down on caffeine and getting regular sleep - easier said than done, right?"}
{"unnormalised": "The meds helped a bit, reducing the frequency from, like, 4 times a week to maybe 2. But I still got those killer headaches. My neuro also suggested trying Botox injections. Sounds scary, I know, but apparently it's pretty effective for some people. Each injection costs Rs. 25000 per session!", "normalised": "The meds helped a bit, reducing the frequency from, like, four times a week to maybe two. But I still got those killer headaches. My neuro also suggested trying Botox injections. Sounds scary, I know, but apparently it's pretty effective for some people. Each injection costs rupees twenty five thousand per session!"}
{"unnormalised": "I also started exploring some alternative therapies. I tried acupuncture, which honestly, didn't do much. But I did find that yoga and meditation helped a lot with managing stress, which seems to be a major trigger for me. Also, my doc suggested keeping a headache diary. Dates like 10/10/2023 show I had a severe attack.", "normalised": "I also started exploring some alternative therapies. I tried acupuncture, which honestly, didn't do much. But I did find that yoga and meditation helped a lot with managing stress, which seems to be a major trigger for me. Also, my doc suggested keeping a headache diary. Dates like tenth october two thousand and twenty three show I had a severe attack."}
{"unnormalised": "Diet also plays a huge role. I realized that eating too much processed food and not drinking enough water was making things worse. Now, I try to eat a balanced diet with plenty of fruits and vegetables. Also, staying away from MSG is so important.", "normalised": "Diet also plays a huge role. I realized that eating too much processed food and not drinking enough water was making things worse. Now, I try to eat a balanced diet with plenty of fruits and vegetables. Also, staying away from M-S-G is so important."}
{"unnormalised": "So, yeah, that's my neurology journey so far. Dealing with chronic migraines is a pain, but with the right treatment plan and lifestyle changes, it is manageable. If you're struggling with headaches, don't self-diagnose, go see a neurologist, bhai! They can help you figure out what's going on and find the best way to manage your symptoms.", "normalised": "So, yeah, that's my neurology journey so far. Dealing with chronic migraines is a pain, but with the right treatment plan and lifestyle changes, it is manageable. If you're struggling with headaches, don't self-diagnose, go see a neurologist, bhai! They can help you figure out what's going on and find the best way to manage your symptoms."}
