{"unnormalised": "AIIMS Delhi has reported a spike in neurology cases, particularly among individuals aged 30-45 yrs, following the recent heatwave. Dr. Rajesh Kumar, Head of Neurology at AIIMS, stated that admissions for stroke and migraine have increased by ~25% compared to the previous month. He attributed this to dehydration and heat stress exacerbating pre-existing conditions.", "normalised": "A-I-I-M-S Delhi has reported a spike in neurology cases, particularly among individuals aged thirty to forty five years, following the recent heatwave. Doctor Rajesh Kumar, Head of Neurology at A-I-I-M-S, stated that admissions for stroke and migraine have increased by approximately twenty five percent compared to the previous month. He attributed this to dehydration and heat stress exacerbating pre-existing conditions."}
{"unnormalised": "The hospital is currently treating ~150 patients with neurological disorders directly linked to the extreme weather. Symptoms reported include severe headaches, dizziness, and in some cases, seizures. The hospital admin has issued an advisory urging people to stay hydrated and avoid prolonged exposure to the sun between 11 AM and 4 PM.", "normalised": "The hospital is currently treating approximately one hundred and fifty patients with neurological disorders directly linked to the extreme weather. Symptoms reported include severe headaches, dizziness, and in some cases, seizures. The hospital admin has issued an advisory urging people to stay hydrated and avoid prolonged exposure to the sun between eleven A-M and four P-M."}
{"unnormalised": "\"We're also seeing an increase in cases of heatstroke leading to brain damage,\" added Dr. Kumar. Diagnostic procedures like MRI scans, costing Rs. 6000 on average, are being conducted to assess the extent of neurological damage. The hospital has allocated additional beds in the neurology ward to cope with the surge in patients.", "normalised": "\"We are also seeing an increase in cases of heatstroke leading to brain damage,\" added Doctor Kumar. Diagnostic procedures like M-R-I scans, costing rupee six thousand on average, are being conducted to assess the extent of neurological damage. The hospital has allocated additional beds in the neurology ward to cope with the surge in patients."}
{"unnormalised": "Further, AIIMS is collaborating with the Indian Meteorological Department (IMD) to develop a predictive model that can anticipate spikes in neurological cases based on weather patterns. This model will help in better resource allocation and proactive patient care, especially during extreme weather events like the ongoing heatwave, expected to continue till 02/06/2024.", "normalised": "Further, A-I-I-M-S is collaborating with the Indian Meteorological Department (I-M-D) to develop a predictive model that can anticipate spikes in neurological cases based on weather patterns. This model will help in better resource allocation and proactive patient care, especially during extreme weather events like the ongoing heatwave, expected to continue till second June two thousand and twenty four."}
