{"unnormalised": "Okay, so someone asked about neurology, and honestly, my Nani's experience is what comes to mind first. About 2 yrs ago, she started having these weird tremors. We initially thought it was just old age, you know? She was already 82 yrs old, and living in our ancestral house in Kolkata, so we thought maybe the heat was getting to her.", "normalised": "Okay, so someone asked about neurology, and honestly, my Nani's experience is what comes to mind first. About two years ago, she started having these weird tremors. We initially thought it was just old age, you know? She was already eighty two years old, and living in our ancestral house in Kolkata, so we thought maybe the heat was getting to her."}
{"unnormalised": "But it kept getting worse. She'd drop her chai, couldn't hold the remote properly...Dr. Ghosh at the local clinic suggested we get a neurology consult. He mentioned something about possible Parkinson's, or maybe essential tremors. TBH, we were quite scared. We took her to Apollo Gleneagles Hospital in Kolkata for a thorough check-up. They did an MRI, a CT scan, and a bunch of other tests.", "normalised": "But it kept getting worse. She'd drop her chai, couldn't hold the remote properly… Doctor Ghosh at the local clinic suggested we get a neurology consult. He mentioned something about possible Parkinson's, or maybe essential tremors. T-B-H, we were quite scared. We took her to Apollo Gleneagles Hospital in Kolkata for a thorough check-up. They did an M-R-I, a C-T scan, and a bunch of other tests."}
{"unnormalised": "The neurologist, Dr. Banerjee, was really good. He explained everything patiently. Turns out, Nani had a mild case of essential tremor, not Parkinson's, thankfully. He prescribed some medication, Propranolol 40mg twice a day, and suggested physiotherapy. He also said regular exercise would help.", "normalised": "The neurologist, Doctor Banerjee, was really good. He explained everything patiently. Turns out, Nani had a mild case of essential tremor, not Parkinson's, thankfully. He prescribed some medication, Propranolol forty milligram twice a day, and suggested physiotherapy. He also said regular exercise would help."}
{"unnormalised": "It's been a slow process, but she's definitely improved. She still has the tremors sometimes, especially when she's stressed, but she's much better at managing them. She even started learning to play the harmonium again! It just goes to show, early diagnosis and the right treatment can make a world of difference, even at 80+. Always consult a good specialist, like Dr. Banerjee, and don't self-diagnose based on Google searches!", "normalised": "It's been a slow process, but she's definitely improved. She still has the tremors sometimes, especially when she's stressed, but she's much better at managing them. She even started learning to play the harmonium again! It just goes to show, early diagnosis and the right treatment can make a world of difference, even at eighty plus. Always consult a good specialist, like Doctor Banerjee, and don't self-diagnose based on Google searches!"}
