{"unnormalised": "Someone asked me about common neuro problems in India. Well, where do I even begin, bhai? Neurology is a huge field! Off the top of my head, stroke is a big one, especially in older folks. High BP and diabetes, which are super common here, increase the risk. Then there’s epilepsy - lots of misconceptions about it, sadly. Many still think it’s some kind of spirit possession instead of a treatable condition. Need more awareness, IMO.", "normalised": "Someone asked me about common neuro problems in India. Well, where do I even begin, bhai? Neurology is a huge field! Off the top of my head, stroke is a big one, especially in older folks. High B-P and diabetes, which are super common here, increase the risk. Then there’s epilepsy - lots of misconceptions about it, sadly. Many still think it’s some kind of spirit possession instead of a treatable condition. Need more awareness, I-M-O."}
{"unnormalised": "Another area is headaches. Everyone gets them, right? But some people have chronic migraines, cluster headaches, etc. which are a real pain (literally!). They should definitely see a neurologist if they're having headaches 15+ days a month. Also, remember that TB can affect the brain (TB meningitis), especially in patients with weak immunity. See a Dr. ASAP if you have these symptoms. My mom's friend's brother had this back in '05, and it was a tough time.", "normalised": "Another area is headaches. Everyone gets them, right? But some people have chronic migraines, cluster headaches, etcetera which are a real pain (literally!). They should definitely see a neurologist if they're having headaches fifteen plus days a month. Also, remember that T-B can affect the brain (T-B meningitis), especially in patients with weak immunity. See a Doctor A-S-A-P if you have these symptoms. My mom's friend's brother had this back in two thousand and five, and it was a tough time."}
{"unnormalised": "Finally, with our aging population, neurodegenerative diseases like Alzheimer's and Parkinson's are becoming more common. Early diagnosis is key. Also, a lot of vitamin D deficiency can lead to nerve damage. Try to get sunlight between 7 AM-9 AM for 15 minutes everyday. Don't self-medicate, ok? Go see a proper neurologist - Dr. Shah at AIIMS is supposed to be really good, I heard.", "normalised": "Finally, with our aging population, neurodegenerative diseases like Alzheimer's and Parkinson's are becoming more common. Early diagnosis is key. Also, a lot of vitamin D deficiency can lead to nerve damage. Try to get sunlight between seven A-M and nine A-M for fifteen minutes everyday. Don't self-medicate, okay? Go see a proper neurologist - Doctor Shah at A-I-I-M-S is supposed to be really good, I heard."}
