{"unnormalised": "ಸರಿ, ಯಾರೋ ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವುದು ಯೋಗ್ಯವೇ ಎಂದು ಕೇಳಿದರು. ಸರಿ, ನನ್ನ ಅನುಭವದ ಪ್ರಕಾರ, ಅದು ಖಂಡಿತವಾಗಿಯೂ \"ಬಹುಶಃ,\" \"ಹೌದು, ಆದರೆ ಎಚ್ಚರಿಕೆಯಿಂದ\" ಎಂಬುದರ ಕಡೆಗೆ ವಾಲುತ್ತದೆ. ನಾನು 2021 ರಲ್ಲಿ \"Groww\" ಎಂಬ ಆ್ಯಪ್‌ನಲ್ಲಿ ನನ್ನ ಸ್ನೇಹಿತನ ಶಿಫಾರಸ್ಸಿನ ಮೇರೆಗೆ ₹5000 ದಿಂದ ಸಣ್ಣ ಮೊತ್ತದೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿದೆ. ಆರಂಭದಲ್ಲಿ, ನಾನು ತುಂಬಾ ಹೆದರಿದ್ದೆ, ನಿಮಗೆ ಗೊತ್ತಲ್ಲವೇ? ಎಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಳ್ಳುತ್ತೇನೆ ಎಂದು ಅಂದುಕೊಂಡಿದ್ದೆ. ನಾನು HDFC ಮತ್ತು Reliance ನಂತಹ ಕೆಲವು \"ಸುರಕ್ಷಿತ\" ಬ್ಲೂ-ಚಿಪ್ ಷೇರುಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿದೆ.", "normalised": "ಸರಿ, ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವುದು ಯೋಗ್ಯವೇ ಎಂದು ಯಾರೋ ಕೇಳಿದರು. ನನ್ನ ಅನುಭವದಿಂದ, ಅದು ಖಂಡಿತವಾಗಿಯೂ \"ಬಹುಶಃ,\" \"ಹೌದು, ಆದರೆ ಎಚ್ಚರಿಕೆಯಿಂದ\" ಎಂದು ಒಲವು ತೋರುತ್ತದೆ. ನಾನು ಸಣ್ಣ ಮೊತ್ತದೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿದೆ, ಐದು ಸಾವಿರ ರೂಪಾಯಿ, ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೊಂದರಲ್ಲಿ \"ಗ್ರೋವ್\" ಎಂಬ ಈ ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿ ಸ್ನೇಹಿತರ ಶಿಫಾರಸ್ಸಿನ ಮೂಲಕ. ಆರಂಭದಲ್ಲಿ, ನಾನು ತುಂಬಾ ಹೆದರುತ್ತಿದ್ದೆ, ಗೊತ್ತಾ? ಎಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಳ್ಳುತ್ತೇನೆ ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದೆ. ನಾನು ಅದನ್ನು ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ಮತ್ತು ರಿಲಯನ್ಸ್‌ನಂತಹ ಕೆಲವು \"ಸುರಕ್ಷಿತ\" ಬ್ಲೂ-ಚಿಪ್ ಷೇರುಗಳಲ್ಲಿ ಹಾಕಿದೆ."}
{"unnormalised": "ನಂತರ, ಕಳೆದ ವರ್ಷ, ಸುಮಾರು 2023 ರಲ್ಲಿ, ನಾನು ಸ್ವಲ್ಪ ಧೈರ್ಯಶಾಲಿಯಾದೆ. ಕೆಲವು ಲೇಖನಗಳನ್ನು ಓದಿದೆ, ಕೆಲವು YouTube ವೀಡಿಯೊಗಳನ್ನು ನೋಡಿದೆ (ಆದರೆ ಜಾಗರೂಕರಾಗಿರಿ, ಅಲ್ಲಿ ಬಹಳಷ್ಟು ತಪ್ಪು ಸಲಹೆಗಳಿವೆ!). ನಾನು ಮ್ಯೂಚುಯಲ್ ಫಂಡ್‌ಗಳಲ್ಲಿ ಸ್ವಲ್ಪ ಹೂಡಿಕೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ, ತಿಂಗಳಿಗೆ 2000 ರೂ. SIP. ಕೆಲವು ಚೆನ್ನಾಗಿ ಮಾಡಿದವು, ಕೆಲವು ಅಷ್ಟಾಗಿ ಅಲ್ಲ. ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಣ್ಣ-ಕ್ಯಾಪ್ ಫಂಡ್‌ನಲ್ಲಿನ ಹೂಡಿಕೆಯು ವಾರ್ಷಿಕವಾಗಿ ಸುಮಾರು 15% ರಷ್ಟು ಹೆಚ್ಚಿನ ಆದಾಯವನ್ನು ನೀಡುವ ಭರವಸೆ ನೀಡಿತು, ಆದರೆ ಮಾರುಕಟ್ಟೆಯ ಏರಿಳಿತವು ನನಗೆ ಭಯವನ್ನುಂಟು ಮಾಡಿತು, ಕೇವಲ 2 ವಾರಗಳಲ್ಲಿ ಸುಮಾರು 1500 ರೂ.ಗಳನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ಹಂತಕ್ಕೆ ಹೋದೆ!", "normalised": "ನಂತರ, ಕಳೆದ ವರ್ಷ, ಸುಮಾರು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿ, ನಾನು ಸ್ವಲ್ಪ ಧೈರ್ಯಶಾಲಿ ಆದೆ. ಕೆಲವು ಲೇಖನಗಳನ್ನು ಓದಿದೆ, ಕೆಲವು ಯೂಟ್ಯೂಬ್ ವೀಡಿಯೊಗಳನ್ನು ನೋಡಿದೆ (ಆದರೆ ಜಾಗರೂಕರಾಗಿರಿ, ಅಲ್ಲಿ ಸಾಕಷ್ಟು ಸುಳ್ಳು ಸಲಹೆಗಳಿವೆ!). ನಾನು ಮ್ಯೂಚುಯಲ್ ಫಂಡ್‌ಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದೆ, ತಿಂಗಳಿಗೆ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಎಸ್-ಐ-ಪಿ. ಕೆಲವು ಚೆನ್ನಾಗಿ ಮಾಡಿದವು, ಕೆಲವು ಅಷ್ಟಾಗಿ ಅಲ್ಲ. ಸಣ್ಣ-ಕ್ಯಾಪ್ ಫಂಡ್‌ನಲ್ಲಿನ ಒಂದು ನಿರ್ದಿಷ್ಟ ಹೂಡಿಕೆಯು ವಾರ್ಷಿಕವಾಗಿ ಹದಿನೈದು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಿನ ಆದಾಯವನ್ನು ಭರವಸೆ ನೀಡಿತು, ಆದರೆ ಮಾರುಕಟ್ಟೆಯ ಏರಿಳಿತವು ನನಗೆ ನಡುಕವನ್ನು ಉಂಟುಮಾಡಿತು, ಕೇವಲ ಎರಡು ವಾರಗಳಲ್ಲಿ ಒಂದು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ಸ್ಥಿತಿ ತಲುಪಿತ್ತು!"}
{"unnormalised": "ಹಾಗಾದರೆ, ಇದು ಯೋಗ್ಯವೇ? ನಾನು ಹಾಗೆ ಅಂದುಕೊಳ್ಳುತ್ತೇನೆ. ನಾನು ಸ್ವಲ್ಪ ಲಾಭ ಗಳಿಸಿದ್ದೇನೆ, ಒಟ್ಟಾರೆಯಾಗಿ ಸುಮಾರು ₹10,000. ಜೀವನವನ್ನೇ ಬದಲಾಯಿಸುವ ಹಣವಲ್ಲ, ಆದರೆ ಯೋಗ್ಯವಾದ ಆದಾಯ. ಪ್ರಮುಖ ವಿಷಯವೆಂದರೆ ತಿಳಿದುಕೊಳ್ಳುವುದು, ಸಣ್ಣ ಮೊತ್ತದೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸುವುದು ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಮೊಟ್ಟೆಗಳನ್ನು ಒಂದೇ ಬುಟ್ಟಿಯಲ್ಲಿ ಹಾಕಬೇಡಿ. ಹಣಕಾಸು ಸಲಹೆಗಾರರನ್ನು (SEBI ನೋಂದಾಯಿತ) ಸಂಪರ್ಕಿಸುವುದನ್ನು ಪರಿಗಣಿಸಿ, ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಶುಲ್ಕವನ್ನು ವಿಧಿಸುತ್ತಾರೆ, ಅಂದರೆ ₹ 2000-₹5000, ಆದರೆ ಅದು ಮನಸ್ಸಿನ ನೆಮ್ಮದಿಗೆ ಯೋಗ್ಯವಾಗಿರಬಹುದು! ಅಲ್ಲದೆ, ಇದು ಹಣಕಾಸಿನ ಸಲಹೆಯಲ್ಲ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ, ನನ್ನ ವೈಯಕ್ತಿಕ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ, ಭಾಯ್!", "normalised": "ಹಾಗಾದರೆ, ಅದು ಯೋಗ್ಯವೇ? ಹಾಗೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನಾನು ಕೆಲವು ಲಾಭಗಳನ್ನು ಗಳಿಸಿದ್ದೇನೆ, ಬಹುಶಃ ಒಟ್ಟಾರೆಯಾಗಿ ಸುಮಾರು ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿ. ಜೀವನವನ್ನು ಬದಲಾಯಿಸುವ ಹಣವಲ್ಲ, ಆದರೆ ಯೋಗ್ಯವಾದ ಆದಾಯ. ಮುಖ್ಯ ವಿಷಯವೆಂದರೆ ಮಾಹಿತಿಯುಳ್ಳವರಾಗಿರುವುದು, ಸಣ್ಣದಾಗಿ ಪ್ರಾರಂಭಿಸುವುದು ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಮೊಟ್ಟೆಗಳನ್ನು ಒಂದೇ ಬುಟ್ಟಿಯಲ್ಲಿ ಹಾಕಬೇಡಿ. ಹಣಕಾಸು ಸಲಹೆಗಾರರೊಂದಿಗೆ (ಎಸ್-ಇ-ಬಿ-ಐ ನೋಂದಾಯಿತ) ಸಮಾಲೋಚಿಸುವುದನ್ನು ಪರಿಗಣಿಸಿ, ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಶುಲ್ಕವನ್ನು ವಿಧಿಸುತ್ತಾರೆ, ಸುಮಾರು ಎರಡು ಸಾವಿರದಿಂದ ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳವರೆಗೆ, ಆದರೆ ಮನಸ್ಸಿಗೆ ನೆಮ್ಮದಿ ಸಿಗಬಹುದು! ಅಲ್ಲದೆ, ಇದು ಹಣಕಾಸಿನ ಸಲಹೆಯಲ್ಲ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ, ಕೇವಲ ನನ್ನ ವೈಯಕ್ತಿಕ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ, ಭಾಯಿ!"}
