{"unnormalised": "**भारत दे नेशनल हाईवे अथॉरिटी (NHAI) ने 01/04/2024 तों लागू होने आलियें संशोधित टोल दरें दा एलान कीता ऐ**", "normalised": "भारत दे राष्ट्रीय राजमार्ग प्राधिकरण (एन-एच-ए-आई) ने पहली अप्रैल दो हजार चौबीस थमां लागू कीते गए संशोधित टोल दरें दा ऐलान कीता"}
{"unnormalised": "नई दिल्ली – भारत दे नेशनल हाईवे अथॉरिटी (NHAI) ने राष्ट्रीय राजमार्गें उप्पर टोल दरें च संशोधन करने दा एलान कीता ऐ, जेह्ड़ा 1 अप्रैल, 2024 थमां लागू होग। एह् सुधार, आमतौर पर हर ब’रे कीता जंदा ऐ, थोक मूल्य सूचकांक (WPI) गी दर्शांदा ऐ ते राजमार्ग दे रखरखाव ते संचालन कन्नै जुड़े दे वद्धदे खर्चे गी पूरा करने दा लक्ष्य रखदा ऐ। औसत बढ़ोतरी दे 3% थमां 5% दे दायरे च होने दा अनुमान ऐ, हालांकि खास दरें राजमार्ग दे खिंडाव ते वाहन दे प्रकार उप्पर निर्भर करन।", "normalised": "नई दिल्ली – भारत दे राष्ट्रीय राजमार्ग प्राधिकरण (एन-एच-ए-आई) ने राष्ट्रीय राजमार्गें पर टोल दरें च संशोधन दा ऐलान कीता ऐ, जेह्ड़ा पहली अप्रैल, दो हजार चौबीस थमां लागू होग। समायोजन, जेह्ड़ा आमतौर पर हर ब’रे लागू कीता जंदा ऐ, थोक मूल्य सूचकांक (डब्लू-पी-आई) गी दर्शांदा ऐ ते राजमार्ग रख-रखाव ते संचालन कन्नै जुड़ी बढ़ती लागत गी पूरा करने दा लक्ष्य रखदा ऐ। औसतन बधौतरी दे त्री प्रतिशत थमां पांच प्रतिशत दे बीच होने दा अनुमान ऐ, हालांकि खास दर राजमार्ग दे खिंचाव ते गड्डी दे प्रकार दे आधार पर बदली सकदी ऐ।"}
{"unnormalised": "सड़क परिवहन ते राजमार्ग मंत्रालय आसेआ जारी इक आधिकारिक बयान दे मुताबिक, संशोधित दरें दिल्ली-मेरठ एक्सप्रेसवे ते मुंबई-पुणे एक्सप्रेसवे समेत राष्ट्रीय राजमार्गें उप्पर चलने वाले सारे टोल प्लाजां उप्पर लागू होनग। मंत्रालय ने जनता गी भरोसा दिलाया ऐ जे इकठ्ठे कीते गेदे राजस्व गी बुनियादी ढांचे दे विकास च दुबारा निवेश कीता जाग, जिस च सड़क गी चौड़ा करना, सुरक्षा च सुधार करना, ते यातायात जाम गी घट्ट करने आस्ते नमें अंडरपास ते फ्लाईओवर दा निर्माण शामल ऐ।", "normalised": "सड़क परिवहन ते राजमार्ग मंत्रालय आसेआ जारी इक सरकारी बयान दे मुताबिक, संशोधित दरें दिल्ली-मेरठ एक्सप्रेसवे ते मुंबई-पुणे एक्सप्रेसवे समेत राष्ट्रीय राजमार्गें पर चालू सारे टोल प्लाजां पर लागू होगन। मंत्रालय ने लोकें गी भरोसा दित्ता ऐ जे इकठ्ठी कीती गेदी राजस्व गी बुनियादी ढांचे दे विकास च फेर निवेश कीता जाग, जिस च सड़क चौड़ीकरण, सुरक्षा सुधार, ते यातायात जाम गी घट्ट करने आस्तै नमें अंडरपास ते फ्लाईओवर दा निर्माण शामल ऐ।"}
{"unnormalised": "दिल्ली-जयपुर राजमार्ग उप्पर इक कार लेई टोल दर दे इक यात्रा लेई करीब 285 रुपए थमां वधी के करीब 300 रुपए होने दी उम्मीद ऐ। इसी तरह, बेंगलुरु-चेन्नई राजमार्ग दा इस्तेमाल करने आले ट्रक ड्राइवरें गी प्रति ट्रिप 450 रुपए थमां वधी के 475 रुपए देक्खने गी मिल सकदे न। नमें बने दे नागपुर-मुंबई समृद्धि महामार्ग दा इस्तेमाल करने आले यात्रियें गी बी टोल चार्ज च बढ़ोतरी दा अनुभव होग।", "normalised": "दिल्ली-जयपुर राजमार्ग पर इक कार आस्तै टोल दर दे इक सफर आस्तै दो सौ चौरासी रुपये थमां बधी के लगभग त्री सौ रुपये होने दी उम्मीद ऐ। इसी चाल्ली, बेंगलुरु-चेन्नई राजमार्ग दा इस्तेमाल करने आह्ले ट्रक ड्राइवरें गी प्रति यात्रा चार सौ पचास रुपये थमां चार सौ पचहत्तर रुपये तक दा बधौतरा दिख सकदा ऐ। नमें बने दे नागपुर-मुंबई समृद्धि महामार्ग दा इस्तेमाल करने आह्ले यात्रियें गी बी टोल चार्ज च बधातरें दा अनुभव होग।"}
{"unnormalised": "एनएचएआई ने एह् बी साफ कीता ऐ जे टोल प्लाजां दे 20 किलोमीटर दे दायरे च रहने वाले ते अकसर यात्रा करने वाले रियायती दरें लेई योग्य न। व्यक्ति संबंधित टोल बूथें उप्पर जरूरी कागजात जमा करी के माहवार पासें जां स्थानीय निवासी रियायतें दा फायदा लैई सकदे न। अथॉरिटी लोकें गी फास्टैग इलेक्ट्रॉनिक टोल संग्रह दा विकल्प चुनने लेई प्रेरित करदी ऐ तां जे टोल प्लाजां उप्पर इंतजार दा समय घट्ट होई सकै।", "normalised": "एन-एच-ए-आई ने एह् बी साफ कीता ऐ जे लगातार सफर करने आह्ले ते टोल प्लाजां दे बीह किलोमीटर दे दायरे च रेह्ने आह्ले रियायती दरें दे हकदार न। व्यक्ति संबंधित टोल बूथें पर जरूरी दस्तावेज जमा कराके मासिक पास या स्थानीय निवासी रियायतां दा लाभ लैई सकदे न। प्राधिकरण उपयोगकर्ताएं गी एफ-ए-एस-टी-एजी इलेक्ट्रॉनिक टोल संग्रह दा विकल्प चुन्नें आस्तै प्रोत्साहित करदा ऐ ताकि टोल प्लाजां पर इंतजार दे बक्ते गी घट्ट करदे होई निर्बाध ते संपर्क रहित लेनदेन सुनिश्चित कीता जाई सकै।"}
{"unnormalised": "टोल दर च सुधार इक आम प्रक्रिया ऐ, पर अक्सर जनता तों मिली-जुली प्रतिक्रियाएं आंदी न। परिवहन संघें ने परिवहन खर्चे ते जिंसें दी कीमत उप्पर होने वाले संभावित असर उप्पर चिंता जताई ऐ। आल इंडिया मोटर ट्रांसपोर्ट कांग्रेस (एआईएमटीसी) दे प्रधान श्री राजेश गुप्ता ने आखेआ जे इस बढ़ोतरी कन्नै ट्रक आपरेटरें उप्पर बोझ पैग, खासकर मौजूदा आर्थिक माहौल च। उन्हां सरकार थमां राजस्व पैदा करने दे वैकल्पिक मॉडल उप्पर विचार करने दी अपील कीती।", "normalised": "हालांकि टोल दर संशोधन इक आम प्रक्रिया ऐ, पर इसदे कन्नै अक्सर लोकें थमां मिली-जुली प्रतिक्रिया आंदी ऐ। परिवहन संघें ने परिवहन लागत ते जिंसें दी कीमतां पर होने आह्ले संभावित असर पर चिंता जताई ऐ। अखिल भारतीय मोटर परिवहन कांग्रेस (ए-आई-एम-टी-सी) दे अध्यक्ष मिस्टर राजेश गुप्ता ने दस्सेआ जे एह् बधातरा ट्रक संचालकां पर बोझ पाओग, खासकर मौजूदा आर्थिक माहौल दौरान। उन्होंने सरकार थमां वैकल्पिक राजस्व पैदाइश दे मॉडलें पर विचार करने दी अपील कीती।"}
{"unnormalised": "हालांकि, एनएचएआई दे अधिकारियें दा जोर ऐ जे चंगी तरह् बनाऐ गेदे राजमार्ग ईंधन दी क्षमता, यात्रा दे घट्ट समय, ते वद्धी सुरक्षा च मता योगदान करदे न। उन्हां दा कहना ऐ जे सड़क दे बुनियादी ढांचे दी गुणवत्ता बनाए रखने ते इसदी लंबी अवधि दी व्यवहार्यता सुनिश्चित करने लेई टोल चार्ज जरूरी न। अथॉरिटी ने एह् बी दस्सेआ जे भारत च टोल दरें अजे बी विकसित देशनें दी तुलना च मता प्रतिस्पर्धी न।", "normalised": "हालांकि, एन-एच-ए-आई दे अधिकारियें ने इस गल्ल पर जोर दित्ता ऐ जे चंगी तरह् रख-रखाव कीते गेदे राजमार्ग ईंधन दक्षता, घट्ट यात्रा समें ते सुरक्षा च बेहतरी च बड्डे पैमाने पर योगदान करदे न। उनेंगी दलील दित्ती ऐ जे सड़क बुनियादी ढांचे दी गुणवत्ता गी बरकरार रखने ते इसदी लंबी समें तक चलने आली व्यवहार्यता गी सुनिश्चित करने आस्तै टोल चार्ज जरूरी न। प्राधिकरण ने एह् बी दस्सेआ जे भारत दी टोल दरें विकसित देसें दी तुलना च अज्ज बी अपेक्षाकृत प्रतिस्पर्धी न।"}
{"unnormalised": "मंत्रालय ने टोल दर च सुधार कन्नै जुड़ी किसे बी चिंता जां शिकायत दे समाधान आस्ते इक शिकायत निवारण तंत्र स्थापित कीता ऐ। नागरिक एनएचएआई दी वेबसाइट दे जरिए जां टोल फ्री हेल्पलाइन नंबर 1033 उप्पर काल करी के अपनी शिकायत दर्ज करा सकदे न। एनएचएआई सारी शिकायतें दा तुरंत समाधान करने दा भरोसा दिलांदी ऐ ते पारदर्शिता ते जवाबदेही प्रति अपनी प्रतिबद्धता उप्पर जोर दिंदी ऐ। नई दरें कन्नै एनएचएआई गी सालाना 1500 करोड़ रुपए दा अतिरिक्त राजस्व पैदा होने दी उम्मीद ऐ, जेह्ड़ा पूरे देश च बक्ख-बक्ख बुनियादी ढांचा परियोजनाएं गी वित्त पोषण करने लेई मता जरूरी होग।", "normalised": "मंत्रालय ने टोल दर संशोधन कन्नै जुड़ी केह् बी चिंताएं या शिकायतें गी दूर करने आस्तै इक शिकायत निवारण तंत्र स्थापित कीता ऐ। नागरिक एन-एच-ए-आई दी वेबसाइट दे माध्यम कन्नै या टोल-फ्री हेल्पलाइन नंबर इक सौ त्रीह त्री पर फोन करके अपनी शिकायतें दर्ज करी सकदे न। एन-एच-ए-आई सारे शिकायतें दे तुरंत समाधान दा भरोसा दिंदा ऐ ते पारदर्शिता ते जवाबदेही दे प्रति अपनी प्रतिबद्धता पर जोर दिंदा ऐ। उम्मीद ऐ जे नमें दरें कन्नै एन-एच-ए-आई गी सालाना इक हजार पांच सौ करोड़ रुपये दा अतिरिक्त राजस्व मिलग, जेह्ड़ा देशभर च बक्ख-बक्ख बुनियादी ढांचा परियोजनाएं गी फंड करने आस्तै अहम होग।"}
