{"unnormalised": "अच्छा, ते तुसांं भारत दियां सड़कां दा सामना करने दे सब तों बढ़िया तरीके बारै पुच्छदे हो, है ना? कमर कस लैओ, भाई! इह मंजिल दे बारे च घट्ट ऐ ते… अनुभव दे बारे च ज्यादा। गंभीरता कन्नै, भारत च गाड़ी चलाना इक असली-जीवन वीडियो गेम च हिस्सा लेने दे बराबर ऐ, सिवाय इसदे जे अंकें दी बजाय, तुहानूं मौत दे नेड़े दे अनुभव मिलदे न। तुहानूं NH48 दे बश्कार ठंडे हो रहे आवारा गवां थमां लैइयै बसें कन्नै मुर्गें खेडने आले ऑटो-रिक्शा तक्कर हर चीज दा सामना करना पवेगा। ते मेनूं खड्डियां बारै च शुरू वी मत करो- ओह् इस बिंदु उप्पर व्यावहारिक रूप कन्नै ऐतिहासिक स्थल न।", "normalised": "अच्छा, तां तुसां हिन्दुस्तान दी सड़कां नाल निपटन दे बेहतरीन तरीके बारै पुच्छदे हो, है ना? कस लैओ, भाई! ए मंजिल दे बारै च घट्ट ऐ ते तजुर्बे दे बारै च ज़्यादा ऐ। सचमुच ही, हिंदुस्तान च गाड़ी चलाना असल जिंदगी दे वीडियो गेम च हिस्सा लेन जेहा ऐ, सिवाय इक दे बिंदूएं दे बजाय, तुहांजो मौत दे नेड़े दे तजुर्बे मिलदे न। तुहानूं एन-एच फोर्टी एट दे बिच्च आराम करदे गुंडे गोआं थमां लैई के ऑटो-रिक्शां तगर हर चीज़ दा सामना करना पौग जेह्ड़े बसें कन्नै मुर्ग़ी खेले दे न। ते मेनू गड्ढे दे बारै च वी शुरू नेईं करो – एह् इस वेले व्यावहारिक तौर उप्पर ऐतिहासिक स्थल न।"}
{"unnormalised": "पहलां तां, ड्राइविंग स्कूल च तुसां जे कुझ वी सिख्येआ उसगी भूल जाओ। रक्षात्मक ड्राइविंग अहम ऐ, पर आक्रामक हॉर्न बजाना बी बराबर जरूरी ऐ। हॉर्न तुहाडा सबसे अच्छा दोस्त, तेरा चिकित्सक, \"में एत्थे हां, इस कन्नै निपटो!\" कहने दा तुहाडा तरीका है। इसके अलावा, एक अच्छे डैशकैम में निवेश करें; तुहानूं इसदे सबूत दी जरूरत होवेगी जदूं तुसां अनिवार्य रूप कन्नै इस गल्ल उप्पर यातायात विवाद दा सामना करदे हो के 5-तरफा चौराहे उप्पर कीह्दा अधिकार ऐ (स्पॉइलर चेतावनी: किसी दा वी नहीं)। याद रखो जे 60 किमी प्रति घंटे दी गति सीमा कठोर नियम दी बजाय इक सभ्य सुझाव ऐ।", "normalised": "पह्लैं तां, तुसां ड्राइविंग स्कूल च जो कुछ वी सिक्खेआ, ओहनूं भूल जाओ। रक्षात्मक ड्राइविंग जरूरी ऐ, पर आक्रामक हॉर्न वी उतना ही अहम ऐ। हॉर्न तुम्हारा सबसे अच्छा दोस्त है, तुम्हारा थेरेपिस्ट है, तुम्हारा यह कहने का तरीका है कि \"मैं यहां हूं, इससे निपटो!\" इक बधीया डैशकैम च वी निवेश करो; तुहानूं सबूत दी लोड़ होग जदूं तुहाडे कोल अनजाने च इस गल्ल उप्पर यातायात विवाद होई जाग कि पांच-तरफा चौराहें उप्पर किसे गी रास्ते दा अधिकार ऐ (स्पॉइलर अलर्ट: किसे गी वी नेईं)। याद रख्खो के सट्ठी किलोमीटर प्रति घंटा दी गति सीमा इक सख्त नियम दे मुकाबले इक विनम्र सुझाव ऐ।"}
{"unnormalised": "हुण, आओ खास गल्लां बारै गल्ल करीए। जे तुसां दिल्ली तों जयपुर तक्कर इक सड़क यात्रा दी योजना बनांदे ओ, तां कुसै बी चीज आस्तै तैयार रौह्ओ। तुहानूं यातायात रोकने वाली इक ऊंट गाड़ी, राजमार्ग रोकने वाला इक विवाह जुलूस, जां बकरियां दा इक अचानक झुंड मिल सकदा ऐ। हमेशा पानी, स्नैक्स (खासकर बिस्कुट - पार्ले जी तेरा उद्धारकर्ता है), ते हास्य दी अच्छी भावना कन्नै लैई चलो। चलने थमां पहलां अपने टायर दाब दी जांच करो (32 पीएसआई दा लक्ष्य रक्खो)। इसके अलावा, ऑफ़लाइन मैप डाउनलोड करो क्योंकि कुछ खंडों पर इंटरनेट कनेक्टिविटी 1998 से डायल-अप से भी बदतर हो सकती है।", "normalised": "हूण, आओ खास गलें बारै गल्ल करीए। जेकर तुसां दिल्ली थमां जयपुर तगर सड़क यात्रा दी योजना बनांदे ओ, तां कुसै वी चीज दे कारण तैयार रहो। तुहानूं यातायात थमां रोकदे इक ऊंट गाड़ी दा सामना करना पिच्छे, इक बारात हाइवे गी रोकदे होई, जां बकरियां दे इक अचानक झुंड दा सामना करना पिच्छे। हमेशा पाणी, नाश्ता (खास तौर पर बिस्कुट - पार्ले जी तेरा रक्षक है) ते हंसा दा इक अच्छा एहसास लेई के चलो। निकलने थमां पहले अपने टायर प्रेशर की जांच करो (बत्तीस पी-एस-आई का लक्ष्य रखें)। ऑफ़लाइन नक्शे वी डाउनलोड करो की जे कुझ खेत्तरें उप्पर इंटरनेट कनेक्टिविटी इक हजार नऊ सौ अठाणवें थमां डायल-अप थमां वी बुरी होई सकदी ऐ।"}
{"unnormalised": "अंत च, याद रखो के शांत रौह्ओ ते अराजकता गी गले लगाओ। भारत च गाड़ी चलाना सिर्फ बिंदु ए थमां बिंदु बी तक्कर पुज्जने बारै च नेईं ऐ; इह रास्ते च साहसिक कार्य दे बारै च ऐ। इसगी धीरज, लचीलापन, ते रचनात्मक समस्या-समाधान दी कला च इक क्रैश कोर्स (शायद इरादे कन्नै) समझो। ते हे, जे होर कुझ वी विफल हो जंदा ऐ, तां बस कुझ चाय ते समोसा आस्तै रुक जाओ। इह् यातायात कन्नै जुड़ी समस्याएं समेत जीवन दी 99% समस्याएं गी हल करदा ऐ। सुरक्षित यात्रा, ते यातायात देवता हमेशा तेरे पक्ष च रौहन!", "normalised": "आखिर च, शांत रहने ते अराजकता गी अपनाने गी याद रक्खो। हिंदुस्तान च गाड़ी चलाना सिर्फ बिंदू ए थमां बिंदू बी तगर पुज्जने बारै च नेईं ऐ; एह् रास्ते च साहसिक कार्य बारै च ऐ। इस बारे च सोचो कि एह् धीरज, लचीलापन, ते रचनात्मक समस्या-समाधान दी कला च इक क्रैश कोर्स (दंडित इरादा) ऐ। ते हे, जेकर होर सब कुछ विफल हो जा, तां बस कुझ चा ते इक समोसे लेई रोको। एह् यातायात कन्नै जुड़ी समस्याएं समेत जिंदगी दी निन्यानबे प्रतिशत समस्याएं गी हल करदा ऐ। सुरक्षित यात्रा करो, ते यातायात देवता हमेशा तुहाडे पक्ष च होई सकदे न!"}
