{"unnormalised": "भारत दियां सड़कां पर सफर करने आले मुसाफरां गी आम तौर पर केह् मसले पेश औंदे न?", "normalised": "भारती रोडवेज़ पर सफर करनें आळे यात्रियें गी केह् मसले पेश औंदे न?"}
{"unnormalised": "भारत विच सड़कां राएं सफर करना, हालांकि खूबसूरत नजारे दिक्खने गी मिलदे न, पर अक्सर चुनौतियां कन्नै भरया होंदा ऐ। इक बड्डी समस्या ऐ असमान सड़क दी गुणवत्ता। तुहानूं चंगी तरह नाल बनाई दित्ती गेदी हाईवे दे टुकड़े बी मिलने दे चांस न ते बुरी तरह कन्नै टोए आल्लियां सड़कें बी, खासकर राज्य हाईवे ते देहाती रास्ते पर। उदाहरण दे तौर पर, श्रीनगर तों कन्याकुमारी तगर एनएच 44 आम तौर पर चंगा ऐ, पर एमपी दे नेड़े दे कुछ हिस्से च मसले न। इसदे अलावा, बेतरतीब ट्रैफिक बी मुश्किलें च होर वधा करदा ऐ। बंगलौर ते चेन्नई जेह्ड़े शहरां च भीड़भाड़ दे कारण देरी दी उम्मीद करो, खासकर पीक आवर्स दौरान (सवेरे 8:00 बजे - सवेरे 11:00 बजे ते शाम 5:00 बजे - शाम 8:00 बजे)।", "normalised": "भारत च सड़कां कन्नै यात्रा करना, जेह्दे च सुंदर दृश्य दिक्खदे न, अक्सर चुनौतियें कन्नै भरिया होंदा ऐ। इक बड्डी समस्या ऐ सड़कां दी इकसार नाऽ दी गुणवत्ता। तुहां गी चंगी तरह् बनाए गेदे हाईवे दे टुकड़े बुरे गड्डें आळी सड़कां कन्नै रले होई मिल सकदे न, खास करियै राज्य हाईवे ते ग्रामीण रास्तें पर। उदाहरण दे तौर पर, श्रीनगर थमां कन्याकुमारी तगर एन-एच फोर्टि फोर आम तौर पर चंगा ऐ, पर एम-पी दे नेड़े कुसै हिस्सें च दिक्कत ऐ। कन्नै गै, अनिश्चित ट्रैफिक परेशानी गी बधौंदा ऐ। बंगलौर ते चेन्नई जेह्ड़े शहरां च भीड़ भाड़ दे कारण देरी दी उम्मीद रक्खो, खास करियै पीक आवर्स (एट जीरो जीरो ए-एम थमां इलेवन जीरो जीरो ए-एम ते फाइव जीरो जीरो पी-एम थमां एट जीरो जीरो पी-एम) च।"}
{"unnormalised": "इक होर आम चिंता कुझ मोटर चालकां दा बेतरतीब ढंग दा ड्राइविंग रवैया ऐ। अँन्हे मोड़ पर ओवरटेकिंग करना, ट्रैफिक सिग्नल गी नजरअंदाज करना, ते तेज रफ्तार आम नजरदे न। हालांकि ट्रैफिक पुलिस दी गश्त वधाने ते नियमें गी सख्त करने जेह्‌ड़ियां पहलकदमीं होई ऐ, जि’यां कि 2019 दा संशोधन कीता गेदा मोटर व्हीकल एक्ट, पर उन्हां दी असरदारिता राज्यें च वक्ख-वक्ख ऐ। इसदे अलावा, ब्हुत सारियां हाईवे पर मता ज्यादा आराम करने आली थाह्’र ते साफ सुथरे लोक सुविधाएं दी कमी इक बड्डी परेशानी ऐ। मता ज्यादा 'ढाबे' तां मौजूद न, पर कदे-कदे साफ-सफाई पर शक होंदा ऐ। इक ठीक टॉयलेट लभ्भना इक मुश्किल काम होई सकदा ऐ, खासकर दिल्ली-जयपुर हाईवे (एनएच 48) जेह्ड़े रास्ते पर महिला मुसाफरां आस्तै।", "normalised": "इक होर आम चिंता कुसै वाहन चालकें दा बेढंगा ड्राइविंग व्यवहार ऐ। अंधी मोड़ें पर ओवरटेक करना, ट्रैफिक सिग्नलें गी नजरअंदाज करना ते तेज गति आम नजारे न। हालांकि ट्रैफिक पुलिस दी गश्त बधौने ते नियमें गी सख्त लागू करने जेहियां पहलकदमीं जारी न, जिਵੇਂ के टू थाउजेंड एंड नाइनटीन दा संशोधित मोटर व्हीकल्स एक्ट, पर उनेंगी असर राज्यें च बद्धलदा ऐ। इसदे अलावा, कईं हाईवे पर पर्याप्त आरामगाहें ते साफ सुथरे सार्वजनिक सुविधाऐं दी कमी इक बड्डी असुविधा ऐ। कईं ‘ढाबे’ हेगे न, पर कदे कदे स्वच्छता शक दे घेरे च होंदी ऐ। इक चंगा वॉशरूम ढूंढना इक चुनौती होई सकदा ऐ, खास करियै दिल्ली-जयपुर हाईवे (एन-एच फोर्टि एट) जेह्ड़े रास्तें पर महिला यात्रियें आस्तै।"}
{"unnormalised": "आखिर च, अप्रत्याशित टोल चार्ज ते परमिट दी जरूरतें तों सावधान रओ, खासकर जदूं राज्य दी सीमा पार कीती जा। उदाहरण दे तौर पर, कर्नाटक तों महाराष्ट्र च दाखिल होने पर 200 रुपए दा टोल देना पाई सकदा ऐ, ते कमर्शियल गाड़ियां गी अक्सर खास परमिट दी लोड़ होंदी ऐ। एह् यकीनी बनाना के सारी गाड़ियां दे कागजात ठीक हों (पंजीकरण, बीमा, पीयूसी वगैरा) अधिकारियें कन्नै कोई परेशानी तों बचने आस्तै ब्हुत जरूरी ऐ। ठीक योजनाबंदी, चंगी तरह कन्नै संभाली गेदी गाड़ी, ते इन चुनौतियें गी दिक्खदे होई तुहाडे भारत दियां सड़कां पर सफर दे तजुर्बे गी ब्हुत बेहतर बनाई सकदे ओ।", "normalised": "आखिर च, अनपेक्षित टोल चार्जें ते परमिट दी लोड़ तों बचो, खास करियै राज्य दी सरहदें पार करदे बेल्लै। उदाहरण दे तौर पर, कर्नाटक थमां महाराष्ट्र च दाख्ल होईने लेई दो सौ रुपए दा टोल देना पाई सकदा ऐ, ते कमर्शियल वाहनें गी अक्सर खास परमिट दी लोड़ होंदी ऐ। सारे वाहन दे कागजातें दा क्रम (पंजीकरण, बीमा, पी-यू-सी वगैरह) च होना जरूरी ऐ तां जे अधिकारियें कन्नै दिक्कतों थमां बचेया जाई सकै। चंगी योजना, इक चंगी तरह् बनाए गेदे वाहन ते इनें चुनौतियें बारै जानकारी नाल भारती सड़कां पर तुहाडे सफर दे अनुभव च काफी बधौआ करी सकदा ऐ।"}
