{"unnormalised": "हेय r/India! जल्दी गैह्ड़ै सड़क यात्रा दी योजना बना करदा ऐ ते सोचदा ऐ की मैं भारतीय सड़कां बारै च कुच्छ जानकारी साझा करां। NH44, मिसाल लेई, श्रीनगर थमां कन्याकुमारी तक्कर ~3745 किलोमीटर फैल्या होआ ऐ! एह् अधिकारिक तौर पर भारत दा सब तों लंबा हाईवे ऐ। हमेशा सड़कें दी हालत पहले तों जांचना चंगा ऐ, खासकर मानसून दे मौसम दौरान। सुणया ऐ NH16 (कोलकाता थमां चेन्नई) ते NH48 (दिल्ली थमां चेन्नई) बी मता चंगा ऐ, पर भीड़भाड़ होई सकदी ऐ।", "normalised": "हेय आर स्लैश इंडिया! जल्द ही रोड ट्रिप दी योजना बना करदा हा ते सोच्या कि भारतीय सड़क मार्गें बारै च कुझ जानकारी शेयर करां। उदाहरण के तौर पर एन-एच चौआली, श्रीनगर थमां कन्याकुमारी तकर तकरीबन तीन हजार सात सौ पैंताली किलोमीटर तकर फैलेआ ऐ! एह् अधिकारिक तौर पर भारत दा सब तों लंबा हाईवे ऐ। पहले थमां सड़क दी हालत जांचना हमेशा चंगा ऐ, खासकर मानसून दे मौसम दौरान। सुनेआ ऐ कि एन-एच सोलह (कोलकाता थमां चेन्नई) ते एन-एच अठताली (दिल्ली थमां चेन्नई) वी मता चंगे न, पर भीड़ हो सकदी ऐ।"}
{"unnormalised": "इक गल्ल याद रखनी ऐ ओह् ऐ टोल बूथ! फास्टैग तकरीबन सारे राशट्रीय हाईवे पर जरूरी ऐ। इस कन्नै यात्रा मता आसान होई जांदी ऐ। कुच्छ हिस्सें पर हर ~50-60 किलोमीटर पर टोल देने दी उम्मीद करो, एह् जोड़ होई सकदा ऐ। कन्नै ई, ड्राइविंग दा समय उम्मीद थमां मता लंबा होई सकदा ऐ कीजे यातायात होई सकदा ऐ, खासकर बड्डे शहरां दे नेड़े। इक 300 किलोमीटर दी यात्रा च आराम कन्नै 6-7 घंटे लग्ग सकदे न।", "normalised": "इक चीज याद रखनी चाहिदी ऐ टोल बूथ! फास्टैग हुण मते सारे राष्ट्रीय राजमार्गें पर लगभग लाजमी ऐ। इस कन्नै यात्रा मता आसान होई जंदी ऐ। कुझ इलाकें च लगभग पचास थमां सत्तर किलोमीटर च टोल देयने दी उमीद करो, जोड़ी जाई सकदी ऐ। नाल ही, यातायात दे कारण ड्राइविंग दा समें उमीद थमां लंबा होई सकदा ऐ, खासकर बड्डे शहरें दे नेड़े। इक तीन सौ किलोमीटर दी यात्रा च छह थमां सात घंटे आसानी कन्नै लग्ग सकदे न।"}
{"unnormalised": "आखिर च, कुच्छ व्यावहारिक टिप्स! सुनिश्चित करो की तुआड्डी कार जाने थमां पहले सर्विस करा लेई ऐ। इक अतिरिक्त टायर कन्नै लेई जाओ, बस मामला होई जांदा ऐ। ते नाश्ता ते पानी संग्रहित करो - रास्ते च ढाबा मार या मिस करी सकदा ऐ। सुरक्षित यात्रा करो! ओह, ते याद रखियो की DL! ;)", "normalised": "आखिर च, कुझ व्यावहारिक सुझाव! पक्का करो कि तुहाडी कार जांदे थमां पहले सर्विस होई जा। इक फालतू टायर लेई जाओ, केस विच। ते नाश्ते ते पानी दा भंडार करो – राह च ढाबे हिट या मिस हो सकदे न। सुरक्षित यात्रा करो! ओह, ते डी-एल न भूलना! ;)"}
