```json
{
  "unnormalised": "देश ने अपनी सांस रोक ली, दोस्तों, आईसीसी द्वारा पुरुष क्रिकेट विश्व कप 2023 का कार्यक्रम जारी करने का इंतजार कर रहा था। और वाह, क्या उन्होंने दिया! (आखिरकार। ऐसा लग रहा था जैसे हेली धूमकेतु का इंतजार कर रहे हों, एनजीएल।) भव्य तमाशा 05/10/2023 को शुरू हुआ, जिसमें इंग्लैंड ने न्यूजीलैंड के साथ मुकाबला किया। 2019 के दिल दहला देने वाले फाइनल का रीमैच! नाटकीय संगीत शुरू करें।",
  "normalised": "देश ने अपनी सांस रोक ली, दोस्तों, आई-सी-सी द्वारा पुरुष क्रिकेट विश्व कप दो हजार तेईस का कार्यक्रम जारी करने का इंतजार कर रहा था। और वाह, क्या उन्होंने दिया! (आखिरकार। ऐसा लग रहा था जैसे हेली धूमकेतु का इंतजार कर रहे हों, झूठ नहीं बोलेंगे।) भव्य तमाशा पांच अक्टूबर दो हजार तेईस को शुरू हुआ, जिसमें इंग्लैंड ने न्यूजीलैंड के साथ मुकाबला किया। दो हजार उन्नीस के दिल दहला देने वाले फाइनल का रीमैच! नाटकीय संगीत शुरू करें।",
  "raw": "देश ने अपनी सांस रोक ली, दोस्तों, आईसीसी द्वारा पुरुष क्रिकेट विश्व कप 2023 का कार्यक्रम जारी करने का इंतजार कर रहा था। और वाह, क्या उन्होंने दिया! (आखिरकार। ऐसा लग रहा था जैसे हेली धूमकेतु का इंतजार कर रहे हों, एनजीएल।) भव्य तमाशा 05/10/2023 को शुरू हुआ, जिसमें इंग्लैंड ने न्यूजीलैंड के साथ मुकाबला किया। 2019 के दिल दहला देने वाले फाइनल का रीमैच! नाटकीय संगीत शुरू करें।"
}
```
```json
{
  "unnormalised": "बेशक, सबकी निगाहें मेन इन ब्लू पर थीं। भारत का पहला मैच 08/10/2023 को ऑस्ट्रेलिया के खिलाफ था। ठीक 2:00 PM बजे। आपको पता है, दोपहर के भोजन के बाद झपकी के लिए बिल्कुल सही समय... या, यदि आप वास्तव में समर्पित हैं, तो अपने वर्ल्ड कप बिंगो कार्ड तैयार करना शुरू कर दें। (मैं पहले से ही बुमराह की हैट्रिक की भविष्यवाणी कर रहा हूं। मुझे @ मत करो।)",
  "normalised": "बेशक, सबकी निगाहें मेन इन ब्लू पर थीं। भारत का पहला मैच आठ अक्टूबर दो हजार तेईस को ऑस्ट्रेलिया के खिलाफ था। ठीक दो PM बजे। आपको पता है, दोपहर के भोजन के बाद झपकी के लिए बिल्कुल सही समय... या, यदि आप वास्तव में समर्पित हैं, तो अपने वर्ल्ड कप बिंगो कार्ड तैयार करना शुरू कर दें। (मैं पहले से ही बुमराह की हैट्रिक की भविष्यवाणी कर रहा हूं। मुझे एट मत करो।)",
  "raw": "बेशक, सबकी निगाहें मेन इन ब्लू पर थीं। भारत का पहला मैच 08/10/2023 को ऑस्ट्रेलिया के खिलाफ था। ठीक 2:00 PM बजे। आपको पता है, दोपहर के भोजन के बाद झपकी के लिए बिल्कुल सही समय... या, यदि आप वास्तव में समर्पित हैं, तो अपने वर्ल्ड कप बिंगो कार्ड तैयार करना शुरू कर दें। (मैं पहले से ही बुमराह की हैट्रिक की भविष्यवाणी कर रहा हूं। मुझे @ मत करो।)"
}
```
```json
{
  "unnormalised": "भारत-पाक मुकाबला? ओह, वह सिर्फ एक क्रिकेट मैच नहीं था, मेरे दोस्तों। वह व्यावहारिक रूप से एक राष्ट्रीय अवकाश था! यह शुरू में 14/10/2023 के लिए निर्धारित किया गया था, लेकिन नवरात्रि उत्सव के लिए धन्यवाद, उन्होंने इसे 14/10/23 तक पहले ही तय कर दिया। 2:00 PM IST। तो अब, गरबा धुनों पर नाचने के बजाय, हमें अपनी टीवी स्क्रीन पर चिल्लाने को मिला। सांस्कृतिक एकीकरण के बारे में बात करें।",
  "normalised": "भारत-पाक मुकाबला? ओह, वह सिर्फ एक क्रिकेट मैच नहीं था, मेरे दोस्तों। वह व्यावहारिक रूप से एक राष्ट्रीय अवकाश था! यह शुरू में चौदह अक्टूबर दो हजार तेईस के लिए निर्धारित किया गया था, लेकिन नवरात्रि उत्सव के लिए धन्यवाद, उन्होंने इसे चौदह अक्टूबर दो हजार तेईस तक पहले ही तय कर दिया। दो PM I-S-T। तो अब, गरबा धुनों पर नाचने के बजाय, हमें अपनी टी-वी स्क्रीन पर चिल्लाने को मिला। सांस्कृतिक एकीकरण के बारे में बात करें।",
  "raw": "भारत-पाक मुकाबला? ओह, वह सिर्फ एक क्रिकेट मैच नहीं था, मेरे दोस्तों। वह व्यावहारिक रूप से एक राष्ट्रीय अवकाश था! यह शुरू में 14/10/2023 के लिए निर्धारित किया गया था, लेकिन नवरात्रि उत्सव के लिए धन्यवाद, उन्होंने इसे 14/10/23 तक पहले ही तय कर दिया। 2:00 PM IST। तो अब, गरबा धुनों पर नाचने के बजाय, हमें अपनी टीवी स्क्रीन पर चिल्लाने को मिला। सांस्कृतिक एकीकरण के बारे में बात करें।"
}
```
```json
{
  "unnormalised": "और पुनर्निर्धारण की बात करें तो, आइए उस पागल भगदड़ को न भूलें जब कुछ स्थानों को... आदर्श से कम माना गया था। यह एक भव्य शादी की योजना बनाने और यह महसूस करने जैसा है कि कैटरर मुख्य पाठ्यक्रम को भूल गया। अराजकता! लेकिन हे, कम से कम संशोधित शेड्यूल ने हमें अपने गेम-डे आउटफिट को सही करने के लिए और समय दिया। (मेरी \"Bleed Blue\" साड़ी तैयार है, क्या आप हैं?)",
  "normalised": "और पुनर्निर्धारण की बात करें तो, आइए उस पागल भगदड़ को न भूलें जब कुछ स्थानों को... आदर्श से कम माना गया था। यह एक भव्य शादी की योजना बनाने और यह महसूस करने जैसा है कि कैटरर मुख्य पाठ्यक्रम को भूल गया। अराजकता! लेकिन हे, कम से कम संशोधित शेड्यूल ने हमें अपने गेम-डे आउटफिट को सही करने के लिए और समय दिया। (मेरी \"Bleed Blue\" साड़ी तैयार है, क्या आप हैं?)",
  "raw": "और पुनर्निर्धारण की बात करें तो, आइए उस पागल भगदड़ को न भूलें जब कुछ स्थानों को... आदर्श से कम माना गया था। यह एक भव्य शादी की योजना बनाने और यह महसूस करने जैसा है कि कैटरर मुख्य पाठ्यक्रम को भूल गया। अराजकता! लेकिन हे, कम से कम संशोधित शेड्यूल ने हमें अपने गेम-डे आउटफिट को सही करने के लिए और समय दिया। (मेरी \"Bleed Blue\" साड़ी तैयार है, क्या आप हैं?)"
}
```
```json
{
  "unnormalised": "सेमी-फ़ाइनल 15/11/2023 और 16/11/2023 को हुए, और फ़ाइनल मैच 19/11/2023 को हुआ। क्या आप विश्वास कर सकते हैं कि यह इतनी जल्दी समाप्त हो गया? ऐसा लग रहा था जैसे कल ही हम बारिश से महत्वपूर्ण खेल धुल जाने की संभावनाओं पर चर्चा कर रहे थे!",
  "normalised": "सेमी-फ़ाइनल पंद्रह नवंबर दो हज़ार तेईस और सोलह नवंबर दो हज़ार तेईस को हुए, और फ़ाइनल मैच उन्नीस नवंबर दो हज़ार तेईस को हुआ। क्या आप विश्वास कर सकते हैं कि यह इतनी जल्दी समाप्त हो गया? ऐसा लग रहा था जैसे कल ही हम बारिश से महत्वपूर्ण खेल धुल जाने की संभावनाओं पर चर्चा कर रहे थे!",
  "raw": "सेमी-फ़ाइनल 15/11/2023 और 16/11/2023 को हुए, और फ़ाइनल मैच 19/11/2023 को हुआ। क्या आप विश्वास कर सकते हैं कि यह इतनी जल्दी समाप्त हो गया? ऐसा लग रहा था जैसे कल ही हम बारिश से महत्वपूर्ण खेल धुल जाने की संभावनाओं पर चर्चा कर रहे थे!"
}
```
```json
{
  "unnormalised": "तो, जैसा कि हम पूरे नाटक (और क्रिकेट, निश्चित रूप से) पर वापस देखते हैं, एक बात स्पष्ट है: भारत में एक प्रमुख खेल आयोजन की योजना बनाना अपने आप में एक चरम खेल है। आयोजकों को किसी तरह इसे पूरा करने के लिए बधाई। अगले विश्व कप तक, दोस्तों – आपकी चाय मजबूत हो और आपकी भविष्यवाणियां सटीक हों! (और अंपायरों की आंखें काम करती रहें। बस कह रहा हूं।)",
  "normalised": "तो, जैसा कि हम पूरे नाटक (और क्रिकेट, निश्चित रूप से) पर वापस देखते हैं, एक बात स्पष्ट है: भारत में एक प्रमुख खेल आयोजन की योजना बनाना अपने आप में एक चरम खेल है। आयोजकों को किसी तरह इसे पूरा करने के लिए बधाई। अगले विश्व कप तक, दोस्तों – आपकी चाय मजबूत हो और आपकी भविष्यवाणियां सटीक हों! (और अंपायरों की आंखें काम करती रहें। बस कह रहा हूं।)",
  "raw": "तो, जैसा कि हम पूरे नाटक (और क्रिकेट, निश्चित रूप से) पर वापस देखते हैं, एक बात स्पष्ट है: भारत में एक प्रमुख खेल आयोजन की योजना बनाना अपने आप में एक चरम खेल है। आयोजकों को किसी तरह इसे पूरा करने के लिए बधाई। अगले विश्व कप तक, दोस्तों – आपकी चाय मजबूत हो और आपकी भविष्यवाणियां सटीक हों! (और अंपायरों की आंखें काम करती रहें। बस कह रहा हूं।)"
}
```
```json
{
  "unnormalised": "क्षितिज पर अगली बड़ी तारीख? खैर, पेरिस ओलंपिक 2024 का उद्घाटन समारोह 26/07/2024 को होने वाला है। तो अपने कैलेंडर पर निशान लगा लें। हम स्वर्ण के लिए जा रहे हैं, दोस्तों! और उम्मीद है, इस बार शेड्यूल अधिक उचित समय पर जारी किया जाएगा। शायद एक मुफ्त समोसे के साथ भी। कोई सपना देख सकता है, है ना?",
  "normalised": "क्षितिज पर अगली बड़ी तारीख? खैर, पेरिस ओलंपिक दो हजार चौबीस का उद्घाटन समारोह छब्बीस जुलाई दो हजार चौबीस को होने वाला है। तो अपने कैलेंडर पर निशान लगा लें। हम स्वर्ण के लिए जा रहे हैं, दोस्तों! और उम्मीद है, इस बार शेड्यूल अधिक उचित समय पर जारी किया जाएगा। शायद एक मुफ्त समोसे के साथ भी। कोई सपना देख सकता है, है ना?",
  "raw": "क्षितिज पर अगली बड़ी तारीख? खैर, पेरिस ओलंपिक 2024 का उद्घाटन समारोह 26/07/2024 को होने वाला है। तो अपने कैलेंडर पर निशान लगा लें। हम स्वर्ण के लिए जा रहे हैं, दोस्तों! और उम्मीद है, इस बार शेड्यूल अधिक उचित समय पर जारी किया जाएगा। शायद एक मुफ्त समोसे के साथ भी। कोई सपना देख सकता है, है ना?"
}
```
