```json
{
  "unnormalised": "ఆ సంవత్సరం 2010. రాజన్, కళాశాల నుండి కొత్తగా వచ్చి TCSలో తన మొదటి ఉద్యోగం ప్రారంభించి, అతను బాధ్యతగా ఉండాలని తెలుసుకున్నాడు. అతని తండ్రి, పదవీ విరమణ చేసిన పాఠశాల ఉపాధ్యాయుడు, భవిష్యత్తు కోసం ప్రణాళిక యొక్క ప్రాముఖ్యతను ఎల్లప్పుడూ నొక్కి చెప్పేవాడు. రాజన్ అతన్ని గుర్తు చేసుకున్నాడు, \"బేటా, మంచి బీమా పాలసీ ఒక రక్షణ వలయం లాంటిది. మీకు ఎప్పుడు అవసరమో మీకు తెలియదు.\" కాబట్టి, రాజన్ వివిధ ఎంపికల గురించి చూడటం ప్రారంభించాడు. అతను 12% పి.ఎ. మరియు సెక్షన్ 80C కింద పన్ను ప్రయోజనాల గురించి మాట్లాడే ఇతర రాబడిని వాగ్దానం చేసే పాలసీల కోసం ప్రకటనలను చూశాడు. ఇదంతా చాలా గందరగోళంగా ఉంది.",
  "normalised": "ఆ సంవత్సరం రెండు వేల పది. రాజన్, కళాశాల నుండి కొత్తగా వచ్చి టి-సి-ఎస్ లో తన మొదటి ఉద్యోగం ప్రారంభించి, అతను బాధ్యతగా ఉండాలని తెలుసుకున్నాడు. అతని తండ్రి, పదవీ విరమణ చేసిన పాఠశాల ఉపాధ్యాయుడు, భవిష్యత్తు కోసం ప్రణాళిక యొక్క ప్రాముఖ్యతను ఎల్లప్పుడూ నొక్కి చెప్పేవాడు. రాజన్ అతన్ని గుర్తు చేసుకున్నాడు, \"బేటా, మంచి బీమా పాలసీ ఒక రక్షణ వలయం లాంటిది. మీకు ఎప్పుడు అవసరమో మీకు తెలియదు.\" కాబట్టి, రాజన్ వివిధ ఎంపికల గురించి చూడటం ప్రారంభించాడు. అతను పన్నెండు శాతం పి.ఎ. మరియు సెక్షన్ ఎనభై సి కింద పన్ను ప్రయోజనాల గురించి మాట్లాడే ఇతర రాబడిని వాగ్దానం చేసే పాలసీల కోసం ప్రకటనలను చూశాడు. ఇదంతా చాలా గందరగోళంగా ఉంది.",
  "raw": "ఆ సంవత్సరం 2010. రాజన్, కళాశాల నుండి కొత్తగా వచ్చి TCSలో తన మొదటి ఉద్యోగం ప్రారంభించి, అతను బాధ్యతగా ఉండాలని తెలుసుకున్నాడు. అతని తండ్రి, పదవీ విరమణ చేసిన పాఠశాల ఉపాధ్యాయుడు, భవిష్యత్తు కోసం ప్రణాళిక యొక్క ప్రాముఖ్యతను ఎల్లప్పుడూ నొక్కి చెప్పేవాడు. రాజన్ అతన్ని గుర్తు చేసుకున్నాడు, \"బేటా, మంచి బీమా పాలసీ ఒక రక్షణ వలయం లాంటిది. మీకు ఎప్పుడు అవసరమో మీకు తెలియదు.\" కాబట్టి, రాజన్ వివిధ ఎంపికల గురించి చూడటం ప్రారంభించాడు. అతను 12% పి.ఎ. మరియు సెక్షన్ 80C కింద పన్ను ప్రయోజనాల గురించి మాట్లాడే ఇతర రాబడిని వాగ్దానం చేసే పాలసీల కోసం ప్రకటనలను చూశాడు. ఇదంతా చాలా గందరగోళంగా ఉంది."
}
```
```json
{
  "unnormalised": "అతను మొదట అధిక రాబడికి అవకాశం ఉందని చూసి ULIPని పరిశీలించాడు. నెలకు రూ. 5000 పెట్టుబడి పెడితే అతని భవిష్యత్తు సురక్షితంగా ఉంటుందని ఏజెంట్ వాగ్దానం చేశాడు. అయితే, కొన్ని సంవత్సరాలుగా పనిచేస్తున్న అతని సహోద్యోగి ప్రియ అతన్ని హెచ్చరించింది. “రాజన్, ULIPలు చాలా క్లిష్టంగా ఉంటాయి. ఛార్జీలను చూసి, మార్కెట్ నష్టాలను మీరు అర్థం చేసుకున్నారని నిర్ధారించుకోండి” అని ఆమె సలహా ఇచ్చింది. టర్మ్ ఇన్సూరెన్స్‌తో పాటు ప్రత్యేక పెట్టుబడి ప్రణాళికను అన్వేషించమని ప్రియ సూచించింది. \"రూ. 1 కోటి టర్మ్ లైఫ్ కవర్ గురించి ఆలోచించండి. ఇది ఆశ్చర్యకరంగా అందుబాటులో ఉంది\" అని ఆమె చెప్పింది.",
  "normalised": "అతను మొదట U-L-I-Pని పరిశీలించాడు, అధిక రాబడికి అవకాశం ఉందని చూశాడు. నెలకు కేవలం ఐదు వేల రూపాయలు పెట్టుబడి పెడితే అతని భవిష్యత్తు సురక్షితంగా ఉంటుందని ఏజెంట్ వాగ్దానం చేశాడు. అయితే, కొన్ని సంవత్సరాలుగా పనిచేస్తున్న అతని సహోద్యోగి ప్రియ అతన్ని హెచ్చరించింది. “రాజన్, U-L-I-Pలు చాలా క్లిష్టంగా ఉంటాయి. ఛార్జీలను చూసి, మార్కెట్ నష్టాలను మీరు అర్థం చేసుకున్నారని నిర్ధారించుకోండి” అని ఆమె సలహా ఇచ్చింది. టర్మ్ ఇన్సూరెన్స్‌తో పాటు ప్రత్యేక పెట్టుబడి ప్రణాళికను అన్వేషించమని ప్రియ సూచించింది. \"రూపాయి ఒక కోటి టర్మ్ లైఫ్ కవర్ గురించి ఆలోచించండి. ఇది ఆశ్చర్యకరంగా అందుబాటులో ఉంది\" అని ఆమె చెప్పింది.",
  "raw": "అతను మొదట అధిక రాబడికి అవకాశం ఉందని చూసి ULIPని పరిశీలించాడు. నెలకు రూ. 5000 పెట్టుబడి పెడితే అతని భవిష్యత్తు సురక్షితంగా ఉంటుందని ఏజెంట్ వాగ్దానం చేశాడు. అయితే, కొన్ని సంవత్సరాలుగా పనిచేస్తున్న అతని సహోద్యోగి ప్రియ అతన్ని హెచ్చరించింది. “రాజన్, ULIPలు చాలా క్లిష్టంగా ఉంటాయి. ఛార్జీలను చూసి, మార్కెట్ నష్టాలను మీరు అర్థం చేసుకున్నారని నిర్ధారించుకోండి” అని ఆమె సలహా ఇచ్చింది. టర్మ్ ఇన్సూరెన్స్‌తో పాటు ప్రత్యేక పెట్టుబడి ప్రణాళికను అన్వేషించమని ప్రియ సూచించింది. \"రూ. 1 కోటి టర్మ్ లైఫ్ కవర్ గురించి ఆలోచించండి. ఇది ఆశ్చర్యకరంగా అందుబాటులో ఉంది\" అని ఆమె చెప్పింది."
}
```
```json
{
  "unnormalised": "ప్రియా సలహా మేరకు, రాజన్ రూ. 1,00,00,000 మొత్తానికి HDFC లైఫ్ నుండి ఒక టర్మ్ ఇన్సూరెన్స్ ప్లాన్ ఎంచుకున్నాడు. ప్రీమియం సంవత్సరానికి సుమారు రూ. 8000 వచ్చింది. అతను ఒక మ్యూచువల్ ఫండ్ లో ఒక సిస్టమాటిక్ ఇన్వెస్ట్మెంట్ ప్లాన్ (SIP) కూడా ప్రారంభించి, నెలకు రూ. 4000 పెట్టుబడి పెట్టాడు. తన కుటుంబానికి ఏమి జరిగినా ఆర్ధికంగా రక్షణ ఉంటుందని అతను ఒక భద్రతా భావాన్ని పొందాడు. సంవత్సరాల తరువాత, అతను తన తల్లిదండ్రులకు రూ. 5 లక్షల చొప్పున సమ్ ఇన్సూర్డ్ తో ఒక ఆరోగ్య బీమా పాలసీని కూడా తీసుకున్నాడు.",
  "normalised": "ప్రియా సలహా మేరకు, రాజన్ హెచ్-డి-ఎఫ్-సి లైఫ్ నుండి రూపాయి ఒక కోటి సమ్ అష్యూర్డ్ కి ఒక టర్మ్ ఇన్సూరెన్స్ ప్లాన్ ఎంచుకున్నాడు. ప్రీమియం సంవత్సరానికి సుమారు రూపాయి ఎనిమిది వేలు వచ్చింది. అతను ఒక మ్యూచువల్ ఫండ్ లో ఒక సిస్టమాటిక్ ఇన్వెస్ట్మెంట్ ప్లాన్ (ఎస్-ఐ-పి) కూడా ప్రారంభించి, నెలకు రూపాయి నాలుగు వేలు పెట్టుబడి పెట్టాడు. తన కుటుంబానికి ఏమి జరిగినా ఆర్ధికంగా రక్షణ ఉంటుందని అతను ఒక భద్రతా భావాన్ని పొందాడు. సంవత్సరాల తరువాత, అతను తన తల్లిదండ్రులకు రూపాయి ఐదు లక్షల చొప్పున సమ్ ఇన్సూర్డ్ తో ఒక ఆరోగ్య బీమా పాలసీని కూడా తీసుకున్నాడు.",
  "raw": "ప్రియా సలహా మేరకు, రాజన్ రూ. 1,00,00,000 మొత్తానికి HDFC లైఫ్ నుండి ఒక టర్మ్ ఇన్సూరెన్స్ ప్లాన్ ఎంచుకున్నాడు. ప్రీమియం సంవత్సరానికి సుమారు రూ. 8000 వచ్చింది. అతను ఒక మ్యూచువల్ ఫండ్ లో ఒక సిస్టమాటిక్ ఇన్వెస్ట్మెంట్ ప్లాన్ (SIP) కూడా ప్రారంభించి, నెలకు రూ. 4000 పెట్టుబడి పెట్టాడు. తన కుటుంబానికి ఏమి జరిగినా ఆర్ధికంగా రక్షణ ఉంటుందని అతను ఒక భద్రతా భావాన్ని పొందాడు. సంవత్సరాల తరువాత, అతను తన తల్లిదండ్రులకు రూ. 5 లక్షల చొప్పున సమ్ ఇన్సూర్డ్ తో ఒక ఆరోగ్య బీమా పాలసీని కూడా తీసుకున్నాడు."
}
```
```json
{
  "unnormalised": "2023కి వేగంగా ముందుకు సాగండి. రాజన్, ఇప్పుడు ఒక అనుభవజ్ఞుడైన నిపుణుడు, తన ప్రారంభ నిర్ణయాలలో ఉన్న జ్ఞానాన్ని గ్రహించాడు. అతను ఊహించని వైద్య అత్యవసర పరిస్థితుల్లో చాలా మంది సహోద్యోగులు పోరాడుతూ, ఒక ప్రియమైన వ్యక్తి దురదృష్టకర మరణం తర్వాత కొన్ని కుటుంబాలు ఆర్థిక ఇబ్బందులను ఎదుర్కొంటూ ఉండటం చూశాడు. అతని బీమా పాలసీలు అతనికి మరియు అతని కుటుంబానికి మనశ్శాంతిని ఇచ్చాయి. టర్మ్ ఇన్సూరెన్స్ అతనికి 65 ఏళ్ల వరకు కవరేజ్ ఇచ్చింది.",
  "normalised": "రెండు వేల ఇరవై మూడు సంవత్సరానికి వేగంగా ముందుకు సాగండి. రాజన్, ఇప్పుడు ఒక అనుభవజ్ఞుడైన నిపుణుడు, తన ప్రారంభ నిర్ణయాలలో ఉన్న జ్ఞానాన్ని గ్రహించాడు. అతను ఊహించని వైద్య అత్యవసర పరిస్థితుల్లో చాలా మంది సహోద్యోగులు పోరాడుతూ, ఒక ప్రియమైన వ్యక్తి దురదృష్టకర మరణం తర్వాత కొన్ని కుటుంబాలు ఆర్థిక ఇబ్బందులను ఎదుర్కొంటూ ఉండటం చూశాడు. అతని బీమా పాలసీలు అతనికి మరియు అతని కుటుంబానికి మనశ్శాంతిని ఇచ్చాయి. టర్మ్ ఇన్సూరెన్స్ అతనికి అరవై ఐదు సంవత్సరాల వయస్సు వరకు కవరేజ్ ఇచ్చింది.",
  "raw": "సరే, ఇదిగోండి మీ అనువాదం:\n\n{\n  \"unnormalised\": \"2023కి వేగంగా ముందుకు సాగండి. రాజన్, ఇప్పుడు ఒక అనుభవజ్ఞుడైన నిపుణుడు, తన ప్రారంభ నిర్ణయాలలో ఉన్న జ్ఞానాన్ని గ్రహించాడు. అతను ఊహించని వైద్య అత్యవసర పరిస్థితుల్లో చాలా మంది సహోద్యోగులు పోరాడుతూ, ఒక ప్రియమైన వ్యక్తి దురదృష్టకర మరణం తర్వాత కొన్ని కుటుంబాలు ఆర్థిక ఇబ్బందులను ఎదుర్కొంటూ ఉండటం చూశాడు. అతని బీమా పాలసీలు అతనికి మరియు అతని కుటుంబానికి మనశ్శాంతిని ఇచ్చాయి. టర్మ్ ఇన్సూరెన్స్ అతనికి 65 ఏళ్ల వరకు కవరేజ్ ఇచ్చింది.\",\n  \"normalised\": \"రెండు వేల ఇరవై మూడు సంవత్సరానికి వేగంగా ముందుకు సాగండి. రాజన్, ఇప్పుడు ఒక అనుభవజ్ఞుడైన నిపుణుడు, తన ప్రారంభ నిర్ణయాలలో ఉన్న జ్ఞానాన్ని గ్రహించాడు. అతను ఊహించని వైద్య అత్యవసర పరిస్థితుల్లో చాలా మంది సహోద్యోగులు పోరాడుతూ, ఒక ప్రియమైన వ్యక్తి దురదృష్టకర మరణం తర్వాత కొన్ని కుటుంబాలు ఆర్థిక ఇబ్బందులను ఎదుర్కొంటూ ఉండటం చూశాడు. అతని బీమా పాలసీలు అతనికి మరియు అతని కుటుంబానికి మనశ్శాంతిని ఇచ్చాయి. టర్మ్ ఇన్సూరెన్స్ అతనికి అరవై ఐదు సంవత్సరాల వయస్సు వరకు కవరేజ్ ఇచ్చింది.\",\n  \"raw\": \"2023కి వేగంగా ముందుకు సాగండి. రాజన్, ఇప్పుడు ఒక అనుభవజ్ఞుడైన నిపుణుడు, తన ప్రారంభ నిర్ణయాలలో ఉన్న జ్ఞానాన్ని గ్రహించాడు. అతను ఊహించని వైద్య అత్యవసర పరిస్థితుల్లో చాలా మంది సహోద్యోగులు పోరాడుతూ, ఒక ప్రియమైన వ్యక్తి దురదృష్టకర మరణం తర్వాత కొన్ని కుటుంబాలు ఆర్థిక ఇబ్బందులను ఎదుర్కొంటూ ఉండటం చూశాడు. అతని బీమా పాలసీలు అతనికి మరియు అతని కుటుంబానికి మనశ్శాంతిని ఇచ్చాయి. టర్మ్ ఇన్సూరెన్స్ అతనికి 65 ఏళ్ల వరకు కవరేజ్ ఇచ్చింది.\"\n}"
}
```
```json
{
  "unnormalised": "రాజన్ తరచుగా తన అనుభవాన్ని చిన్న సహోద్యోగులతో పంచుకుంటాడు. అతను వారితో ఇలా అంటాడు, \"వేచి ఉండకండి. ముందుగా ప్రారంభించండి. చిన్న పాలసీ కూడా పెద్ద తేడాను కలిగిస్తుంది.\" పాలసీ నిబంధనలను అర్థం చేసుకోవడం మరియు నిర్ణయం తీసుకునే ముందు వివిధ ఎంపికలను సరిపోల్చడం యొక్క ప్రాముఖ్యతను అతను నొక్కి చెబుతాడు. అతను తరచుగా ఇలా అంటాడు, “ప్రతి నెల మీరు ఛాయ్ మరియు సమోసాల కోసం బడ్జెట్ చేసినట్లే, బీమా కోసం కూడా బడ్జెట్ చేయండి. ఇది మీ మనశ్శాంతిలో పెట్టుబడి.\" మరియు అతను సాధారణంగా, \"పాలసీలను సులభంగా సరిపోల్చడానికి Policybazaar.com లేదా అలాంటి సైట్‌లను చూడండి\" అని ముగిస్తాడు.",
  "normalised": "రాజన్ తరచుగా తన అనుభవాన్ని చిన్న సహోద్యోగులతో పంచుకుంటాడు. అతను వారితో ఇలా అంటాడు, \"వేచి ఉండకండి. ముందుగా ప్రారంభించండి. చిన్న పాలసీ కూడా పెద్ద తేడాను కలిగిస్తుంది.\" పాలసీ నిబంధనలను అర్థం చేసుకోవడం మరియు నిర్ణయం తీసుకునే ముందు వివిధ ఎంపికలను సరిపోల్చడం యొక్క ప్రాముఖ్యతను అతను నొక్కి చెబుతాడు. అతను తరచుగా ఇలా అంటాడు, “ప్రతి నెల మీరు ఛాయ్ మరియు సమోసాల కోసం బడ్జెట్ చేసినట్లే, బీమా కోసం కూడా బడ్జెట్ చేయండి. ఇది మీ మనశ్శాంతిలో పెట్టుబడి.\" మరియు అతను సాధారణంగా, \"పాలసీలను సులభంగా సరిపోల్చడానికి Policybazaar డాట్ కామ్ లేదా అలాంటి సైట్‌లను చూడండి\" అని ముగిస్తాడు.",
  "raw": "రాజన్ తరచుగా తన అనుభవాన్ని చిన్న సహోద్యోగులతో పంచుకుంటాడు. అతను వారితో ఇలా అంటాడు, \"వేచి ఉండకండి. ముందుగా ప్రారంభించండి. చిన్న పాలసీ కూడా పెద్ద తేడాను కలిగిస్తుంది.\" పాలసీ నిబంధనలను అర్థం చేసుకోవడం మరియు నిర్ణయం తీసుకునే ముందు వివిధ ఎంపికలను సరిపోల్చడం యొక్క ప్రాముఖ్యతను అతను నొక్కి చెబుతాడు. అతను తరచుగా ఇలా అంటాడు, “ప్రతి నెల మీరు ఛాయ్ మరియు సమోసాల కోసం బడ్జెట్ చేసినట్లే, బీమా కోసం కూడా బడ్జెట్ చేయండి. ఇది మీ మనశ్శాంతిలో పెట్టుబడి.\" మరియు అతను సాధారణంగా, \"పాలసీలను సులభంగా సరిపోల్చడానికి Policybazaar.com లేదా అలాంటి సైట్‌లను చూడండి\" అని ముగిస్తాడు."
}
```
