```json
{
  "unnormalised": "సో, నేను నా ఇటీవలి బీమా పాలసీ అనుభవాన్ని పంచుకోవాలి, ఇది ఒక రోలర్ కోస్టర్ లా ఉంది. గత సంవత్సరం, దీపావళి సమయం (ఖచ్చితంగా చెప్పాలంటే 20/10/2023)లో, నేను చివరికి జీవిత బీమా గురించి సీరియస్‌గా ఉండాలని నిర్ణయించుకున్నాను. అంటే, నాకు 35 ఏళ్లు, ఐటీలో పనిచేస్తున్నాను, ఇకనైనా ఆలస్యం చేయడం ఆపాలని అనుకున్నాను. నాన్న ఎప్పుడూ LIC గురించి చెప్పేవారు, కానీ నిజంగా, నేను ఏదో కొత్తగా కోరుకున్నాను.",
  "normalised": "సో, నేను నా ఇటీవలి బీమా పాలసీ అనుభవాన్ని పంచుకోవాలి, ఇది ఒక రోలర్ కోస్టర్ లా ఉంది. గత సంవత్సరం, దీపావళి సమయం (ఇరవై అక్టోబర్ రెండు వేల ఇరవై మూడు, ఖచ్చితంగా చెప్పాలంటే), నేను చివరికి జీవిత బీమా గురించి సీరియస్‌గా ఉండాలని నిర్ణయించుకున్నాను. అంటే, నాకు ముప్పై ఐదు సంవత్సరాలు, ఐ-టీలో పనిచేస్తున్నాను, ఇకనైనా ఆలస్యం చేయడం ఆపాలని అనుకున్నాను. నాన్న ఎప్పుడూ ఎల్-ఐ-సి గురించి చెప్పేవారు, కానీ నిజంగా, నేను ఏదో కొత్తగా కోరుకున్నాను.",
  "raw": "సరే, నేను నా ఇటీవలి బీమా పాలసీ అనుభవాన్ని పంచుకోవాలి, ఇది ఒక రోలర్ కోస్టర్ లా ఉంది. గత సంవత్సరం, దీపావళి సమయం (ఖచ్చితంగా చెప్పాలంటే 20/10/2023)లో, నేను చివరికి జీవిత బీమా గురించి సీరియస్‌గా ఉండాలని నిర్ణయించుకున్నాను. అంటే, నాకు 35 ఏళ్లు, ఐటీలో పనిచేస్తున్నాను, ఇకనైనా ఆలస్యం చేయడం ఆపాలని అనుకున్నాను. నాన్న ఎప్పుడూ LIC గురించి చెప్పేవారు, కానీ నిజంగా, నేను ఏదో కొత్తగా కోరుకున్నాను."
}
```
```json
{
  "unnormalised": "నేను ఆన్‌లైన్‌లో పరిశోధన చేయడం ప్రారంభించాను, HDFC లైఫ్, ICICI ప్రుడెన్షియల్, SBI లైఫ్ మరియు మరికొన్ని పాలసీలను పోల్చాను. చాలా ఎంపికలు ఉండటం చాలా ఎక్కువ అనిపించింది! కొన్ని ఎక్కువ రాబడిని వాగ్దానం చేశాయి, మరికొన్ని స్వచ్ఛమైన టర్మ్ ఇన్సూరెన్స్‌పై దృష్టి సారించాయి. నాకు ఏదైనా జరిగితే నా కుటుంబ భవిష్యత్తును కాపాడుకోవడం గురించి నేను ఎక్కువగా ఆందోళన చెందాను. నాకు మంచి సమ్ అష్యూర్డ్ కావాలి.",
  "normalised": "నేను ఆన్‌లైన్‌లో పరిశోధన చేయడం ప్రారంభించాను, హెచ్-డి-ఎఫ్-సి లైఫ్, ఐ-సి-ఐ-సి-ఐ ప్రుడెన్షియల్, ఎస్-బి-ఐ లైఫ్ మరియు మరికొన్ని పాలసీలను పోల్చాను. చాలా ఎంపికలు ఉండటం చాలా ఎక్కువ అనిపించింది! కొన్ని ఎక్కువ రాబడిని వాగ్దానం చేశాయి, మరికొన్ని స్వచ్ఛమైన టర్మ్ ఇన్సూరెన్స్‌పై దృష్టి సారించాయి. నాకు ఏదైనా జరిగితే నా కుటుంబ భవిష్యత్తును కాపాడుకోవడం గురించి నేను ఎక్కువగా ఆందోళన చెందాను. నాకు మంచి సమ్ అష్యూర్డ్ కావాలి.",
  "raw": "నేను ఆన్‌లైన్‌లో పరిశోధన చేయడం ప్రారంభించాను, HDFC లైఫ్, ICICI ప్రుడెన్షియల్, SBI లైఫ్ మరియు మరికొన్ని పాలసీలను పోల్చాను. చాలా ఎంపికలు ఉండటం చాలా ఎక్కువ అనిపించింది! కొన్ని ఎక్కువ రాబడిని వాగ్దానం చేశాయి, మరికొన్ని స్వచ్ఛమైన టర్మ్ ఇన్సూరెన్స్‌పై దృష్టి సారించాయి. నాకు ఏదైనా జరిగితే నా కుటుంబ భవిష్యత్తును కాపాడుకోవడం గురించి నేను ఎక్కువగా ఆందోళన చెందాను. నాకు మంచి సమ్ అష్యూర్డ్ కావాలి."
}
```
```json
{
  "unnormalised": "నేను ఈ యులిప్ పాలసీని కనుగొన్నాను. చూడటానికి బాగుంది. ఏజెంట్ (మాక్స్ లైఫ్ నుండి శర్మ జీ) ప్రయోజనాలను వివరించారు. ఇది బీమా మరియు పెట్టుబడిని ఎలా మిళితం చేస్తుందో, సాధారణ టర్మ్ పాలసీ కంటే మెరుగైన రాబడిని ఎలా ఇస్తుందో ఆయన నొక్కి చెప్పారు. ఇది 20 సంవత్సరాల పాలసీ, మరియు ప్రీమియం నెలకు రూ. 15,000. కొంచెం ఎక్కువ అనిపించింది, కానీ ఇది దీర్ఘకాలిక వృద్ధికి విలువైన పెట్టుబడి అని అతను నన్ను ఒప్పించాడు.",
  "normalised": "నేను ఈ యు-ఎల్-ఐ-పి పాలసీని కనుగొన్నాను. చూడటానికి బాగుంది. ఏజెంట్ (మాక్స్ లైఫ్ నుండి శర్మ జీ) ప్రయోజనాలను వివరించారు. ఇది బీమా మరియు పెట్టుబడిని ఎలా మిళితం చేస్తుందో, సాధారణ టర్మ్ పాలసీ కంటే మెరుగైన రాబడిని ఎలా ఇస్తుందో ఆయన నొక్కి చెప్పారు. ఇది ఇరవై సంవత్సరాల పాలసీ, మరియు ప్రీమియం నెలకు రూపాయలు పదిహేను వేలు. కొంచెం ఎక్కువ అనిపించింది, కానీ ఇది దీర్ఘకాలిక వృద్ధికి విలువైన పెట్టుబడి అని అతను నన్ను ఒప్పించాడు.",
  "raw": "సరే, ఇదిగోండి:\n{\n  \"unnormalised\": \"నేను ఈ యులిప్ పాలసీని కనుగొన్నాను. చూడటానికి బాగుంది. ఏజెంట్ (మాక్స్ లైఫ్ నుండి శర్మ జీ) ప్రయోజనాలను వివరించారు. ఇది బీమా మరియు పెట్టుబడిని ఎలా మిళితం చేస్తుందో, సాధారణ టర్మ్ పాలసీ కంటే మెరుగైన రాబడిని ఎలా ఇస్తుందో ఆయన నొక్కి చెప్పారు. ఇది 20 సంవత్సరాల పాలసీ, మరియు ప్రీమియం నెలకు రూ. 15,000. కొంచెం ఎక్కువ అనిపించింది, కానీ ఇది దీర్ఘకాలిక వృద్ధికి విలువైన పెట్టుబడి అని అతను నన్ను ఒప్పించాడు.\",\n  \"normalised\": \"నేను ఈ యు-ఎల్-ఐ-పి పాలసీని కనుగొన్నాను. చూడటానికి బాగుంది. ఏజెంట్ (మాక్స్ లైఫ్ నుండి శర్మ జీ) ప్రయోజనాలను వివరించారు. ఇది బీమా మరియు పెట్టుబడిని ఎలా మిళితం చేస్తుందో, సాధారణ టర్మ్ పాలసీ కంటే మెరుగైన రాబడిని ఎలా ఇస్తుందో ఆయన నొక్కి చెప్పారు. ఇది ఇరవై సంవత్సరాల పాలసీ, మరియు ప్రీమియం నెలకు రూపాయలు పదిహేను వేలు. కొంచెం ఎక్కువ అనిపించింది, కానీ ఇది దీర్ఘకాలిక వృద్ధికి విలువైన పెట్టుబడి అని అతను నన్ను ఒప్పించాడు.\",\n  \"text\": \"నేను ఈ యులిప్ పాలసీని కనుగొన్నాను. చూడటానికి బాగుంది. ఏజెంట్ (మాక్స్ లైఫ్ నుండి శర్మ జీ) ప్రయోజనాలను వివరించారు. ఇది బీమా మరియు పెట్టుబడిని ఎలా మిళితం చేస్తుందో, సాధారణ టర్మ్ పాలసీ కంటే మెరుగైన రాబడిని ఎలా ఇస్తుందో ఆయన నొక్కి చెప్పారు. ఇది 20 సంవత్సరాల పాలసీ, మరియు ప్రీమియం నెలకు రూ. 15,000. కొంచెం ఎక్కువ అనిపించింది, కానీ ఇది దీర్ఘకాలిక వృద్ధికి విలువైన పెట్టుబడి అని అతను నన్ను ఒప్పించాడు.\"\n}"
}
```
```json
{
  "unnormalised": "ఫాస్ట్ ఫార్వర్డ్ ఆరు నెలల నుండి 15/04/2024 వరకు మరియు COVID తాకింది (మళ్ళీ!). నాకు తీవ్రమైన న్యుమోనియా వచ్చింది. గుర్గావ్‌లోని ఫోర్టిస్ ఆసుపత్రిలో చేరాను. నాకు దాదాపు 3.5 లక్షలు ఖర్చయ్యాయి. నా మెడిక్లైమ్ మంచి భాగాన్ని కవర్ చేసినందుకు ధన్యవాదాలు, కానీ ఈ సంఘటన నన్ను కుదిపేసింది. మరింత తీవ్రమైనది ఏదైనా జరిగితే నా బీమా నిజంగా చెల్లిస్తుందా అని నేను సందేహించడం ప్రారంభించాను.",
  "normalised": "ఫాస్ట్ ఫార్వర్డ్ ఆరు నెలల నుండి పదిహేనవ ఏప్రిల్ రెండు వేల ఇరవై నాలుగు వరకు మరియు సి-ఓ-వి-ఐ-డి తాకింది (మళ్ళీ!). నాకు తీవ్రమైన న్యుమోనియా వచ్చింది. గుర్గావ్‌లోని ఫోర్టిస్ ఆసుపత్రిలో చేరాను. నాకు దాదాపు మూడు పాయింట్ ఐదు లక్షలు ఖర్చయ్యాయి. నా మెడిక్లైమ్ మంచి భాగాన్ని కవర్ చేసినందుకు ధన్యవాదాలు, కానీ ఈ సంఘటన నన్ను కుదిపేసింది. మరింత తీవ్రమైనది ఏదైనా జరిగితే నా బీమా నిజంగా చెల్లిస్తుందా అని నేను సందేహించడం ప్రారంభించాను.",
  "raw": "ఫాస్ట్ ఫార్వర్డ్ ఆరు నెలల నుండి 15/04/2024 వరకు మరియు COVID తాకింది (మళ్ళీ!). నాకు తీవ్రమైన న్యుమోనియా వచ్చింది. గుర్గావ్‌లోని ఫోర్టిస్ ఆసుపత్రిలో చేరాను. నాకు దాదాపు 3.5 లక్షలు ఖర్చయ్యాయి. నా మెడిక్లైమ్ మంచి భాగాన్ని కవర్ చేసినందుకు ధన్యవాదాలు, కానీ ఈ సంఘటన నన్ను కుదిపేసింది. మరింత తీవ్రమైనది ఏదైనా జరిగితే నా బీమా నిజంగా చెల్లిస్తుందా అని నేను సందేహించడం ప్రారంభించాను."
}
```
```json
{
  "unnormalised": "సమస్య? కాగితపు పని. నా దరఖాస్తు ఫారమ్‌లో కొన్ని వ్యత్యాసాలు ఉన్నాయని తేలింది - మా అమ్మ పేరులో ఒక తప్పు మరియు తప్పు చిరునామా (12A, 12/Aకి బదులుగా). ఇది చిన్న సమస్య అని శర్మ గారు నాకు హామీ ఇచ్చారు, కానీ బీమా సంస్థ దాని అడుగులను ఈడ్చుతోంది. వారు ఇన్సూరెన్స్ యాక్ట్ సెక్షన్ 45 కింద నోటీసు కూడా పంపారు, క్లెయిమ్‌ను తిరస్కరిస్తామని బెదిరించారు.",
  "normalised": "సమస్య? కాగితపు పని. నా దరఖాస్తు ఫారమ్‌లో కొన్ని వ్యత్యాసాలు ఉన్నాయని తేలింది - మా అమ్మ పేరులో ఒక తప్పు మరియు తప్పు చిరునామా (పన్నెండు A, పన్నెండు స్లాష్ A కి బదులుగా). ఇది చిన్న సమస్య అని శర్మ గారు నాకు హామీ ఇచ్చారు, కానీ బీమా సంస్థ దాని అడుగులను ఈడ్చుతోంది. వారు ఇన్సూరెన్స్ యాక్ట్ సెక్షన్ నలభై ఐదు కింద నోటీసు కూడా పంపారు, క్లెయిమ్‌ను తిరస్కరిస్తామని బెదిరించారు.",
  "raw": "సమస్య? కాగితపు పని. నా దరఖాస్తు ఫారమ్‌లో కొన్ని వ్యత్యాసాలు ఉన్నాయని తేలింది - మా అమ్మ పేరులో ఒక తప్పు మరియు తప్పు చిరునామా (12A, 12/Aకి బదులుగా). ఇది చిన్న సమస్య అని శర్మ గారు నాకు హామీ ఇచ్చారు, కానీ బీమా సంస్థ దాని అడుగులను ఈడ్చుతోంది. వారు ఇన్సూరెన్స్ యాక్ట్ సెక్షన్ 45 కింద నోటీసు కూడా పంపారు, క్లెయిమ్‌ను తిరస్కరిస్తామని బెదిరించారు."
}
```
```json
{
  "unnormalised": "ఆ తర్వాత కస్టమర్ సర్వీస్‌తో నా నెలల తరబడి పోరాటం మొదలైంది. లెక్కలేనన్ని ఫోన్ కాల్స్ (వాటిలో చాలా వరకు సమాధానం లేనివి), బ్లాక్ హోల్‌లోకి వెళ్ళే ఇమెయిల్‌లు మరియు చివరకు, IRDAI (భారతదేశంలోని ఇన్సూరెన్స్ రెగ్యులేటరీ అండ్ డెవలప్‌మెంట్ అథారిటీ)కి అధికారిక ఫిర్యాదు. ఇది ఒక పీడకల. నా కుటుంబ ఆర్థిక భద్రత ప్రమాదంలో ఉందని తెలుసుకుని నేను పూర్తిగా నిస్సహాయంగా ఉన్నాను.",
  "normalised": "ఆ తర్వాత కస్టమర్ సర్వీస్‌తో నా నెలల తరబడి పోరాటం మొదలైంది. లెక్కలేనన్ని ఫోన్ కాల్స్ (వాటిలో చాలా వరకు సమాధానం లేనివి), బ్లాక్ హోల్‌లోకి వెళ్ళే ఇమెయిల్‌లు మరియు చివరకు, I-R-D-A-I (భారతదేశంలోని ఇన్సూరెన్స్ రెగ్యులేటరీ అండ్ డెవలప్‌మెంట్ అథారిటీ)కి అధికారిక ఫిర్యాదు. ఇది ఒక పీడకల. నా కుటుంబ ఆర్థిక భద్రత ప్రమాదంలో ఉందని తెలుసుకుని నేను పూర్తిగా నిస్సహాయంగా ఉన్నాను.",
  "raw": "ఆ తర్వాత కస్టమర్ సర్వీస్‌తో నా నెలల తరబడి పోరాటం మొదలైంది. లెక్కలేనన్ని ఫోన్ కాల్స్ (వాటిలో చాలా వరకు సమాధానం లేనివి), బ్లాక్ హోల్‌లోకి వెళ్ళే ఇమెయిల్‌లు మరియు చివరకు, IRDAI (భారతదేశంలోని ఇన్సూరెన్స్ రెగ్యులేటరీ అండ్ డెవలప్‌మెంట్ అథారిటీ)కి అధికారిక ఫిర్యాదు. ఇది ఒక పీడకల. నా కుటుంబ ఆర్థిక భద్రత ప్రమాదంలో ఉందని తెలుసుకుని నేను పూర్తిగా నిస్సహాయంగా ఉన్నాను."
}
```
```json
{
  "unnormalised": "చివరిగా, 3 నెలల ఎస్కలేటింగ్ తర్వాత, వారు పాలసీని ఆమోదించారు. కానీ మొదట నా నుండి మరియు నా తండ్రి నుండి ఒక డిక్లరేషన్‌ను తీయకుండా కాదు (అదృష్టవశాత్తూ, నా చిన్ననాటి నుండి అన్ని అసలు పత్రాలు ఉన్నాయి) సహాయక ఆధారాలతో. నేను ఇప్పుడు నా ఆర్థిక పత్రాలన్నింటినీ చాలా జాగ్రత్తగా చూసుకుంటాను. నేర్చుకున్న పాఠం, ప్రతిదీ రెండుసార్లు తనిఖీ చేయండి! ఇప్పుడు, నా కుటుంబం రూ. 1 కోటి హామీ మొత్తానికి బీమా చేయబడింది. ఇది ఒక ఉపశమనం. నా సలహా? ఎల్లప్పుడూ చిన్న ముద్రణను చదవండి మరియు ఎవరినీ గుడ్డిగా నమ్మకండి, Sharma ji ని కూడా కాదు.",
  "normalised": "చివరిగా, మూడు నెలల ఎస్కలేటింగ్ తర్వాత, వారు పాలసీని ఆమోదించారు. కానీ మొదట నా నుండి మరియు నా తండ్రి నుండి ఒక డిక్లరేషన్‌ను తీయకుండా కాదు (అదృష్టవశాత్తూ, నా చిన్ననాటి నుండి అన్ని అసలు పత్రాలు ఉన్నాయి) సహాయక ఆధారాలతో. నేను ఇప్పుడు నా ఆర్థిక పత్రాలన్నింటినీ చాలా జాగ్రత్తగా చూసుకుంటాను. నేర్చుకున్న పాఠం, ప్రతిదీ రెండుసార్లు తనిఖీ చేయండి! ఇప్పుడు, నా కుటుంబం రూపాయలు ఒక కోటి హామీ మొత్తానికి బీమా చేయబడింది. ఇది ఒక ఉపశమనం. నా సలహా? ఎల్లప్పుడూ చిన్న ముద్రణను చదవండి మరియు ఎవరినీ గుడ్డిగా నమ్మకండి, Sharma ji ని కూడా కాదు.",
  "raw": "చివరిగా, 3 నెలల ఎస్కలేటింగ్ తర్వాత, వారు పాలసీని ఆమోదించారు. కానీ మొదట నా నుండి మరియు నా తండ్రి నుండి ఒక డిక్లరేషన్‌ను తీయకుండా కాదు (అదృష్టవశాత్తూ, నా చిన్ననాటి నుండి అన్ని అసలు పత్రాలు ఉన్నాయి) సహాయక ఆధారాలతో. నేను ఇప్పుడు నా ఆర్థిక పత్రాలన్నింటినీ చాలా జాగ్రత్తగా చూసుకుంటాను. నేర్చుకున్న పాఠం, ప్రతిదీ రెండుసార్లు తనిఖీ చేయండి! ఇప్పుడు, నా కుటుంబం రూ. 1 కోటి హామీ మొత్తానికి బీమా చేయబడింది. ఇది ఒక ఉపశమనం. నా సలహా? ఎల్లప్పుడూ చిన్న ముద్రణను చదవండి మరియు ఎవరినీ గుడ్డిగా నమ్మకండి, Sharma ji ని కూడా కాదు."
}
```
