{"unnormalised": "ᱫᱤᱞᱞᱤ ᱦᱟᱭ ᱠᱚᱨᱴ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱱᱟᱜ 'ᱜᱷᱟᱨᱮ ᱵᱟᱭᱨᱮ' ᱟᱭᱹ ᱯᱤᱹ ᱠᱮᱥ ᱨᱮᱭᱟᱜ ᱟᱫᱮᱥ ᱫᱚᱭ ᱥᱟᱸᱵᱟᱣ ᱠᱮᱫᱼᱟ!", "normalised": "ᱫᱤᱞᱞᱤ ᱦᱟᱭᱠᱚᱨᱴ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱱᱟᱜ 'ᱜᱷᱟᱨᱮ ᱵᱟᱭᱨᱮ' ᱟᱭᱼᱯᱤ ᱢᱟᱢᱞᱟ ᱨᱮ ᱟᱫᱮᱥ ᱫᱚᱦᱚ ᱠᱮᱫᱟ!"}
{"unnormalised": "ᱢᱤᱫ ᱠᱚᱨᱴ ᱨᱮᱭᱟᱜ ᱰᱨᱟᱢᱟ ᱫᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱟ, ᱫᱤᱞᱞᱤ ᱦᱟᱭ ᱠᱚᱨᱴ ᱫᱚ ᱟᱡᱟᱜ ᱟᱫᱮᱥ ᱫᱚᱭ ᱥᱟᱸᱵᱟᱣ ᱠᱮᱫᱼᱟ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱛᱮ ᱵᱩᱫᱽᱫᱷᱤ ᱫᱷᱚᱱ ᱨᱮᱭᱟᱜ ᱠᱮᱥ ᱨᱮ ᱢᱤᱫ ᱥᱮᱨᱮᱧ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱟᱜᱚᱨ ᱟᱜ 'ᱜᱷᱟᱨᱮ ᱵᱟᱭᱨᱮ' ᱨᱮᱭᱟᱜ ᱢᱚᱸᱪ ᱟᱰᱟᱯᱴᱮᱥᱚᱱ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱟᱠᱟᱱᱟ᱾ ᱥᱚᱨᱥ ᱠᱚ ᱢᱮᱱ ᱠᱮᱫᱼᱟ ᱵᱟᱝᱢᱟ ᱟᱹᱨᱜᱩᱢᱮᱱᱴ ᱫᱚ ᱩᱱᱟᱹᱜ ᱜᱮ ᱠᱮᱴᱮᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱮᱰᱵᱷᱚᱠᱮᱴ ᱥᱚᱨᱢᱟ ᱫᱚ ᱥᱮᱨᱮᱧ ᱨᱮ ᱦᱚᱸᱭ ᱵᱚᱞᱚ ᱜᱚᱫ ᱠᱮᱫᱟ (ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱵᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱼᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱟᱵᱚ ᱴᱷᱮᱱ ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱠᱮᱥ ᱦᱩᱭ ᱠᱚᱜᱼᱟ!).", "normalised": "ᱢᱤᱫ ᱠᱚᱨᱴ ᱨᱮᱱᱟᱜ ᱜᱷᱚᱴᱱᱟ ᱵᱚᱞᱤᱣᱩᱰ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱱᱟᱜ, ᱫᱤᱞᱞᱤ ᱦᱟᱭᱠᱚᱨᱴ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱛᱚᱯᱚᱥ ᱟᱱᱟᱜ ᱵᱩᱫᱷᱤ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱢᱟᱢᱞᱟ ᱨᱮ ᱟᱡᱟᱜ ᱟᱫᱮᱥ ᱫᱚᱦᱚ ᱠᱮᱫᱟ, ᱚᱠᱟ ᱫᱚ ᱴᱮᱜᱚᱨ ᱟᱜ 'ᱜᱷᱟᱨᱮ ᱵᱟᱭᱨᱮ' ᱨᱮᱱᱟᱜ ᱥᱴᱮᱡ ᱟᱰᱟᱯᱴᱮᱥᱚᱱ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱟᱠᱟᱱ ᱥᱮᱨᱮᱧ ᱨᱮᱱᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱚᱨᱚᱛ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱵᱟᱹᱲᱛᱤ ᱡᱩᱠᱛᱤ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱠᱤᱞ ᱥᱚᱨᱢᱟ ᱫᱚ ᱥᱮᱨᱮᱧ ᱨᱮ ᱵᱚᱸᱫᱽ ᱜᱮ ᱵᱟᱹᱠᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ (ᱫᱟᱭᱟ ᱠᱟᱛᱮ, ᱩᱱᱤ ᱵᱟᱝ ᱮ ᱮᱠᱟ ᱠᱮᱫᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱟᱵᱚ ᱴᱷᱮᱱ ᱟᱨ ᱢᱤᱫ ᱢᱟᱢᱞᱟ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱚᱜᱼᱟ!)"}
{"unnormalised": "ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱩᱞ ᱠᱚᱢᱯᱚᱡᱚᱨ ᱫᱚ ᱨᱚᱭᱟᱞᱴᱤ ᱭᱮ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ, ᱡᱮᱢᱚᱱ, ᱒᱐᱑᱐ ᱠᱷᱚᱱ ᱜᱮ ᱥᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱫᱚ᱾ ᱰᱤᱯᱷᱮᱱᱥ ᱫᱚ, ᱚᱱᱟ ᱛᱟᱞᱟ ᱨᱮ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱢᱮᱱᱛᱮᱭ ᱟᱹᱨᱜᱩᱭᱮᱫᱟ, ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱠᱟᱛᱮ ᱡᱮ ᱴᱟᱜᱚᱨ ᱦᱚᱸ ᱟᱡ ᱛᱮᱜᱮ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱦᱚᱸᱭ ᱵᱩᱜᱤᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱱᱟᱣᱟ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱝᱜᱚᱞᱤ ᱠᱟᱞᱪᱟᱨ ᱨᱮ ᱡᱩᱲᱟᱹᱭ ᱠᱚᱜᱼᱟ᱾ ᱢᱮᱱᱮᱜᱼᱟ ᱴᱟᱜᱚᱨ ᱫᱚ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱤᱱᱯᱷᱨᱤᱸᱡᱢᱮᱱᱴ ᱤᱫᱤ ᱠᱟᱛᱮ ᱴᱣᱤᱴ ᱮᱫᱟ!", "normalised": "ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱢᱩᱬ ᱥᱮᱨᱮᱧ ᱵᱟᱱᱟᱣᱤᱡ ᱫᱚ ᱨᱚᱭᱟᱞᱴᱤ ᱠᱚ ᱟᱸᱜᱮᱡ ᱮᱫᱼᱟ ᱪᱮᱫᱟᱜ ᱥᱮ, ᱚᱱᱠᱟ ᱜᱮ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱥᱮ ᱪᱮᱫ ᱚᱱᱟ ᱞᱮᱠᱟᱱᱟᱜ᱾ ᱵᱤᱨᱩᱫᱷᱤ ᱫᱚ, ᱚᱱᱟ ᱵᱤᱪᱟᱹᱨ ᱟᱠᱟᱫᱼᱟ ᱡᱮ ᱴᱷᱤᱠ ᱵᱮᱵᱷᱟᱨ, ᱚᱱᱟ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱥᱟᱶᱛᱮ ᱡᱮ ᱴᱮᱜᱚᱨ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱠᱚᱞᱟᱛᱢᱟᱠ ᱵᱟᱰᱟᱭ ᱨᱮ ᱢᱚᱱᱮ ᱵᱟᱝ ᱮ ᱵᱟᱹᱲᱛᱤᱭᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱱᱟᱣᱟ ᱡᱩᱣᱟᱹᱱ ᱠᱚ ᱠᱤᱪᱷᱩ ᱱᱟᱯᱟᱭ ᱵᱟᱝᱜᱟᱞᱤ ᱠᱟᱞᱪᱟᱨ ᱨᱮ ᱡᱩᱲᱟᱹᱭ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮᱱᱟᱜ ᱢᱮ ᱡᱮ ᱴᱮᱜᱚᱨ ᱫᱚ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱨᱮᱱᱟᱜ ᱩᱞᱟᱹᱝᱜᱷᱟᱱ ᱵᱟᱵᱚᱛ ᱴᱣᱤᱴ ᱮᱫᱟᱭ!"}
{"unnormalised": "ᱡᱚᱡᱽ ᱫᱚ, ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱦᱚᱲ ᱠᱟᱱᱟᱭ, ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱨᱟᱹᱥᱠᱟᱹᱭ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱮᱫᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱵᱤᱵᱟᱹᱫᱽ ᱟᱱᱟᱜ ᱥᱮᱨᱮᱧ ᱫᱚ, ᱥᱚᱨᱥ ᱠᱚ ᱞᱮᱠᱟᱛᱮ, ᱢᱚᱸᱪ ᱟᱰᱟᱯᱴᱮᱥᱚᱱ ᱨᱮ \"ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱠᱷᱟᱨᱟᱯ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ\"᱾ ᱩᱱᱤ ᱫᱚ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮᱭ ᱠᱩᱞᱤ ᱠᱮᱫᱼᱟ, \"ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱢ ᱫᱚᱢ ᱞᱟᱹᱭᱮᱫᱟ ᱵᱟᱝᱢᱟ ᱠᱚᱯᱤ ᱜᱚᱫ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱟᱥᱚᱞ ᱠᱟᱹᱢᱤ ᱫᱚ *ᱵᱩᱜᱤ ᱠᱮᱫᱼᱟ*? ᱟᱹᱰᱤ ᱪᱚᱢᱚᱛᱠᱟᱨ!\" ᱢᱤᱫ ᱠᱟᱱᱩᱱ ᱨᱮᱭᱟᱜ ᱵᱤᱥᱚᱫᱷᱤ, ᱚᱯᱷ ᱫᱟ ᱨᱮᱠᱚᱨᱰ ᱨᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱵᱟᱝᱢᱟ ᱱᱚᱣᱟ ᱫᱚ ᱑᱙᱕᱗ ᱨᱮᱭᱟᱜ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱕᱒(᱑)(ᱡᱮ) ᱛᱟᱵᱮ ᱨᱮ \"ᱵᱟᱝ ᱵᱟᱹᱲᱛᱤ ᱛᱮ ᱠᱟᱹᱢᱤ ᱵᱟᱹᱲᱛᱤ\" ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱚᱱ ᱟᱥᱚᱜᱼᱟ ᱱᱚᱣᱟ ᱨᱩᱞᱤᱝ ᱫᱚ ᱠᱷᱟᱨᱟᱯ ᱥᱮᱨᱮᱧ ᱫᱚ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱟᱭ ᱤᱱᱥᱯᱟᱭᱤᱨ ᱠᱚᱜᱼᱟ!", "normalised": "ᱡᱚᱡ, ᱩᱱᱤᱭᱟᱜ ᱟᱛᱢᱟ ᱨᱮ ᱵᱚᱨᱠᱟᱛ ᱛᱟᱦᱮᱸᱱ, ᱵᱟᱹᱲᱛᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱟᱱᱟ ᱚᱱᱟ ᱦᱟᱹᱴᱤᱧ ᱥᱟᱶᱛᱮ ᱡᱮ ᱱᱚᱣᱟ ᱥᱮᱨᱮᱧ ᱨᱮᱱᱟᱜ ᱠᱷᱟᱹᱯᱟᱹᱨᱤᱭᱟᱹ ᱫᱚ, ᱥᱚᱨᱚᱛ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ, \"ᱠᱤᱪᱷᱩ ᱠᱚᱢ ᱠᱤ\" ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱥᱴᱮᱡ ᱟᱰᱟᱯᱴᱮᱥᱚᱱ ᱨᱮ᱾ \"ᱚᱱᱟᱛᱮ ᱟᱢ ᱫᱚ ᱤᱧ ᱞᱟᱹᱭ ᱮᱫᱟᱢ,\" ᱩᱱᱤ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱟ, \"ᱡᱮ ᱟᱞᱮᱪ ᱩᱞᱟᱹᱝᱜᱷᱟᱱ ᱫᱚ ᱢᱩᱬ ᱠᱟᱹᱢᱤ ᱫᱚ *ᱵᱟᱹᱲᱛᱤ* ᱮ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ? ᱟᱪᱟᱨᱡᱽ ᱟᱱᱟ!\" ᱢᱤᱫ ᱟᱹᱱ ᱵᱤᱥᱟᱹᱨᱟᱹᱛ, ᱚᱯᱷ ᱫᱟ ᱨᱮᱠᱚᱨᱰ ᱨᱮ ᱨᱚᱲ ᱠᱟᱛᱮ, ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱮᱠᱴ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱟᱨ ᱯᱮ ᱢᱤᱫ ᱥᱟᱞ ᱨᱮᱱᱟᱜ ᱫᱷᱟᱨᱟ ᱯᱮᱱᱪᱟᱥᱤ ᱠᱟᱱᱟ ᱨᱮ \"ᱩᱫᱮᱥ ᱵᱟᱝ ᱟᱠᱟᱫ ᱠᱚᱞᱟᱛᱢᱟᱠ ᱵᱟᱹᱲᱛᱤ\" ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱮ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱞᱮ ᱠᱚ ᱟᱥᱟ ᱮᱫᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱟᱫᱮᱥ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱥᱮᱨᱮᱧ ᱠᱟᱛᱮ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱨᱮᱱᱟᱜ ᱢᱚᱦᱟᱥᱤᱫᱷᱟ ᱠᱚ ᱟᱸᱜᱮᱡ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱪᱷᱤᱴᱟᱹᱣ ᱟᱠᱟᱱᱟ!"}
{"unnormalised": "ᱠᱚᱨᱴ ᱫᱚ ᱐᱑/᱑᱒/᱒᱐᱒᱔ ᱨᱮ ᱟᱡᱟᱜ ᱟᱫᱮᱥ ᱮ ᱞᱟᱹᱭ ᱮᱫᱟ, ᱵᱚᱱ ᱟᱥᱚᱜᱼᱟ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱱᱟᱜ ᱠᱟᱱᱩᱱ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱫᱚᱭ ᱵᱚᱸᱫᱽ ᱜᱚᱫ ᱠᱮᱫᱼᱟ᱾ ᱚᱱᱟ ᱫᱤᱱ ᱫᱷᱟᱹᱵᱤᱡ, ᱵᱚᱱ ᱠᱷᱟᱹᱞᱤ ᱴᱟᱜᱚᱨ ᱫᱚ ᱪᱟᱭ ᱧᱩ ᱠᱟᱛᱮ ᱪᱮᱛᱟᱱ ᱠᱷᱚᱱ ᱥᱟᱱᱟᱢ ᱠᱟᱛᱷᱟ ᱨᱮᱭ ᱨᱟᱹᱥᱠᱟᱹᱜ ᱠᱟᱱᱟ ᱵᱚᱱ ᱟᱹᱭᱠᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱯᱰᱮᱴᱥ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱺᱜᱤ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱢᱮ – ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱚᱡᱽᱢᱮᱱᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱵᱟᱢ ᱢᱤᱥ ᱥᱟᱱᱟ ᱭᱮᱫᱟ!", "normalised": "ᱠᱚᱨᱴ ᱫᱚ ᱯᱩᱭᱞᱩ ᱰᱤᱥᱮᱢᱵᱟᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱟᱡᱟᱜ ᱵᱷᱚᱨᱫᱟᱹ ᱮ ᱞᱟᱹᱭᱟ, ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱵᱤᱪᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱠᱚ ᱪᱟᱵᱟ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱷᱟᱹᱵᱤᱡ, ᱟᱵᱚ ᱫᱚ ᱴᱮᱜᱚᱨ ᱪᱟᱭ ᱧᱩ ᱠᱟᱛᱮ ᱪᱮᱛᱟᱱ ᱠᱷᱚᱱ ᱜᱚᱴᱟ ᱜᱷᱚᱴᱱᱟ ᱧᱮᱞ ᱠᱟᱛᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱮᱫ ᱠᱟᱱᱟ ᱵᱚ ᱵᱷᱟᱵᱽᱱᱟ ᱮᱫᱼᱟ᱾ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱢᱮ - ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱟᱫᱮᱥ ᱠᱟᱱᱟ ᱚᱠᱟ ᱟᱢ ᱵᱟᱝ ᱵᱟᱹᱜᱤ ᱥᱟᱱᱟ ᱢᱮᱭᱟ!"}
