{"unnormalised": "ᱤᱧ ᱠᱚ ᱠᱩᱞᱤ ᱠᱮᱫᱤᱧᱟ ᱥᱤᱧᱚᱛ ᱨᱮ ᱵᱩᱫᱷᱤ ᱥᱚᱢᱯᱚᱛᱤ ᱟᱹᱱ ᱵᱟᱵᱚᱛ ᱛᱮ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱵᱷᱟᱹᱵᱤᱛ ᱠᱮᱫᱟ ᱢᱤᱫ ᱥᱚᱦᱚᱡ ᱵᱤᱵᱚᱨᱚᱱ ᱥᱮᱭᱟᱨ ᱜᱚᱫ ᱠᱟᱹᱧ. ᱥᱤᱧᱚᱛ ᱨᱮ, ᱵᱩᱫᱷᱤ ᱥᱚᱢᱯᱚᱛᱤ (IP) ᱢᱩᱬ ᱨᱩᱯ ᱛᱮ ᱟᱭᱢᱟ ᱮᱠᱴ ᱠᱚ ᱛᱮ ᱪᱟᱞᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱯᱮᱴᱮᱸᱴᱥ ᱮᱠᱴ ᱑᱙᱗᱐, ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱮᱠᱴ ᱑᱙᱕᱗, ᱴᱨᱮᱰ ᱢᱟᱨᱠᱥ ᱮᱠᱴ ᱑᱙᱙᱙, ᱟᱨ ᱰᱤᱡᱟᱭᱤᱱᱥ ᱮᱠᱴ ᱒᱐᱐᱐ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ. ᱱᱚᱣᱟ ᱟᱹᱱ ᱠᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱᱟᱜ IP ᱨᱩᱯ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱮᱫᱟᱭ, ᱚᱱᱟ ᱞᱮᱠᱟ ᱛᱮ ᱤᱱᱵᱷᱮᱱᱥᱚᱱᱥ, ᱞᱤᱴᱟᱨᱮᱨᱤ ᱟᱨ ᱟᱨᱴᱤᱥᱴᱤᱠ ᱠᱟᱹᱢᱤ ᱠᱚ, ᱴᱨᱮᱰᱢᱟᱨᱠᱥ ᱠᱚ, ᱟᱨ ᱤᱱᱰᱟᱥᱴᱨᱤᱭᱟᱞ ᱰᱤᱡᱟᱭᱤᱱᱥ ᱠᱚ. ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ ᱡᱮ ᱡᱚᱛᱚ ᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱱᱩᱣᱟᱱᱥ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚᱦᱚᱭ ᱢᱟ ᱟᱢᱟᱜ IP ᱮᱥᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱵᱟᱧᱪᱟᱣ ᱮᱢ ᱵᱟᱠᱷᱨᱟ. ᱢᱤᱫ ᱯᱮᱴᱮᱸᱴ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ Rs. ᱕᱐᱐᱐-Rs. ᱒᱕᱐᱐᱐ ᱛᱟᱞᱟ ᱨᱮ ᱚᱠᱟ ᱨᱮ ᱦᱚᱸ ᱠᱷᱚᱨᱪᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱧᱮᱞ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱢ ᱢᱤᱫ ᱦᱚᱲ ᱠᱟᱱᱟᱢ ᱥᱮ ᱠᱚᱢᱯᱟᱱᱤ.", "normalised": "ᱤᱧ ᱠᱚ ᱠᱩᱞᱤ ᱠᱮᱫᱤᱧ ᱥᱤᱧᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱜ ᱵᱩᱫᱷᱤ ᱥᱚᱢᱯᱚᱛᱤ ᱟᱹᱱ ᱵᱟᱵᱚᱛ ᱛᱮ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱢᱚᱱᱮ ᱠᱮᱫᱟ ᱢᱤᱫ ᱥᱚᱨᱚᱞ ᱛᱮᱫ ᱚᱵᱷᱟᱨᱵᱷᱤᱣ ᱥᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ, ᱵᱩᱫᱷᱤ ᱥᱚᱢᱯᱚᱛᱤ (I-P) ᱫᱚ ᱢᱩᱬ ᱨᱩᱯ ᱛᱮ ᱟᱭᱢᱟ ᱮᱠᱴᱥ ᱠᱷᱚᱱ ᱪᱟᱞᱟᱜᱼᱟ, ᱚᱱᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱯᱮᱴᱮᱱᱴᱥ ᱮᱠᱴ ᱢᱤᱫ ᱜᱮᱥᱟᱥᱟᱭ ᱟᱨᱮ ᱥᱟᱭ ᱮᱭᱟᱭ ᱜᱮᱞ, ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱮᱠᱴ ᱢᱤᱫ ᱜᱮᱥᱟᱥᱟᱭ ᱟᱨᱮ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱮᱭᱟᱭ, ᱴᱨᱮᱰ ᱢᱟᱨᱠᱥ ᱮᱠᱴ ᱢᱤᱫ ᱜᱮᱥᱟᱥᱟᱭ ᱟᱨᱮ ᱥᱟᱭ ᱮᱠᱟᱥᱤ ᱜᱮᱞ ᱟᱨᱮ, ᱟᱨ ᱰᱤᱡᱟᱭᱤᱱᱥ ᱮᱠᱴ ᱵᱟᱨ ᱥᱟᱥᱟᱭ᱾ ᱱᱩᱠᱩ ᱟᱹᱱ ᱫᱚ I-P ᱨᱮᱱᱟᱜ ᱟᱭᱢᱟ ᱨᱩᱯ ᱠᱚ ᱨᱚᱠᱷᱭᱟ ᱭᱟ, ᱡᱮᱞᱮᱠᱟ ᱤᱱᱵᱷᱮᱱᱥᱚᱱᱥ, ᱞᱤᱴᱮᱨᱟᱨᱤ ᱟᱨ ᱟᱨᱴᱤᱥᱴᱤᱠ ᱠᱟᱹᱢᱤ, ᱴᱨᱮᱰᱢᱟᱨᱠᱥ, ᱟᱨ ᱤᱱᱰᱟᱥᱴᱨᱤᱭᱟᱞ ᱰᱤᱡᱟᱭᱤᱱᱥ᱾ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ ᱱᱚᱣᱟ ᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱴᱤᱡᱼᱠᱟᱹᱴᱤᱡ ᱵᱩᱡᱷᱟᱹᱣ ᱡᱮ ᱟᱢᱟᱜ I-P ᱥᱚᱢᱯᱚᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱯᱩᱨᱟᱹ ᱨᱚᱠᱷᱭᱟ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱯᱮᱴᱮᱱᱴ ᱵᱷᱚᱨᱟᱣ ᱫᱚ ᱢᱚᱬᱮ ᱥᱟᱥᱟᱭ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱥᱟᱥᱟᱭ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱭᱟ ᱡᱮ ᱟᱢ ᱢᱤᱫ ᱦᱚᱲ ᱜᱮ ᱢᱮᱱᱟᱢ ᱥᱮ ᱢᱤᱫ ᱠᱚᱢᱯᱟᱹᱱᱤ᱾"}
{"unnormalised": "IP ᱟᱹᱱ ᱦᱚᱨ ᱫᱚ ᱧᱮᱞ ᱵᱟᱲᱟᱭ ᱠᱟᱛᱮ ᱟᱹᱱ ᱦᱚᱨᱟ ᱟᱨ ᱤᱥᱴᱨᱟᱴᱮᱡᱤᱠ ᱯᱞᱟᱱᱤᱝ ᱠᱷᱚᱡᱟᱭ. ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱴᱨᱮᱰ ᱢᱟᱨᱠᱥ ᱮᱠᱴ ᱑᱙᱙᱙ ᱞᱮᱠᱟᱛᱮ, ᱴᱨᱮᱰᱢᱟᱨᱠ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱑᱒-᱒᱔ ᱪᱟᱸᱫᱚ ᱞᱮᱠᱟ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ. IP ᱚᱫᱷᱤᱠᱟᱨ ᱠᱚ ᱨᱟᱹᱯᱩᱫ ᱞᱮᱠᱷᱟᱱ ᱟᱹᱱ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱥᱟᱶ ᱛᱮ ᱤᱱᱡᱟᱸᱠᱥᱚᱱᱥ ᱟᱨ ᱰᱟᱢᱮᱡᱮᱥ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ. ᱛᱟᱦᱟᱸᱱᱟᱜ ᱠᱮᱥ *XYZ Corp ᱵᱤᱨᱩᱫᱷ ᱨᱮ ABC Ltd* IP ᱚᱫᱷᱤᱠᱟᱨ ᱠᱚ ᱫᱷᱤᱭᱟᱱ ᱠᱟᱛᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱟᱨ ᱞᱟᱜᱩ ᱫᱚᱦᱚᱭ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱨᱩᱲᱟ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ ᱟᱱᱚᱛᱷᱟᱨᱟᱭᱤᱡᱰ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ. ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱟᱹᱭᱫᱷᱟᱹᱨᱤ IP ᱞᱚᱭᱟᱨ ᱠᱷᱚᱱ ᱩᱯᱫᱮᱥ ᱦᱟᱛᱟᱣ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱯᱟᱭᱟ, ᱚᱱᱟ ᱞᱮᱠᱟ ᱛᱮ Adv. Sharma ᱙᱘XXXXXXXX, ᱟᱹᱰᱤ ᱜᱮ ᱥᱩᱯᱟᱨᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ.", "normalised": "I-P ᱟᱹᱱ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱱ ᱯᱚᱫᱽᱫᱷᱚᱛᱤ ᱟᱨ ᱨᱚᱱᱱᱤᱛᱤᱠ ᱯᱞᱟᱱᱤᱝ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱴᱨᱮᱰ ᱢᱟᱨᱠᱥ ᱮᱠᱴ ᱢᱤᱫ ᱜᱮᱥᱟᱥᱟᱭ ᱟᱨᱮ ᱥᱟᱭ ᱮᱠᱟᱥᱤ ᱜᱮᱞ ᱟᱨᱮ ᱞᱮᱠᱟᱛᱮ, ᱴᱨᱮᱰᱢᱟᱨᱠ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱫᱚ ᱑᱒ ᱠᱷᱚᱱ ᱒᱔ ᱪᱟᱸᱫᱚ ᱜᱟᱱ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ I-P ᱚᱫᱷᱤᱠᱟᱨ ᱨᱮ ᱫᱚᱥ ᱫᱚ ᱟᱹᱱ ᱵᱮᱵᱚᱥᱛᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱩᱠᱩ ᱫᱚ ᱤᱱᱡᱮᱠᱥᱚᱱ ᱟᱨ ᱱᱩᱠᱥᱟᱹᱱ ᱞᱮᱠᱟᱱ ᱨᱤᱢᱮᱰᱤ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱮᱛᱟᱨ ᱜᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱠᱮᱥ ᱮᱠᱥ-ᱣᱟᱭ-ᱡᱮᱰ ᱠᱚᱨᱯ ᱵᱟᱹᱱᱟᱢ ᱮ-ᱵᱤ-ᱥᱤ ᱞᱤᱢᱤᱴᱮᱰ ᱫᱚ ᱫᱮᱠᱷᱟᱣ ᱠᱮᱫᱼᱟ ᱡᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱟᱨ ᱞᱟᱹᱜᱩ ᱠᱟᱛᱮᱫ I-P ᱚᱫᱷᱤᱠᱟᱨ ᱱᱟᱡᱟᱭᱟᱡᱽ ᱵᱮᱵᱷᱟᱨ ᱠᱷᱚᱱ ᱪᱷᱩᱴᱠᱟᱹᱨ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ᱾ ᱢᱤᱫ ᱟᱹᱰᱤ ᱫᱟᱹᱲᱤ ᱟᱱᱟᱜ I-P ᱞᱚᱭᱟᱨ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱥᱟᱞᱟᱦ ᱦᱟᱛᱟᱣ ᱡᱮᱞᱮᱠᱟ ᱮ-ᱰᱤ-ᱵᱷᱤ ᱥᱟᱨᱢᱟ ᱙᱘ X-X-X-X-X-X-X-X, ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱟ ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, IP ᱟᱹᱱ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱟᱨ ᱠᱨᱤᱭᱮᱴᱤᱵᱤᱴᱤ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱥᱟᱫᱷᱚᱱ ᱠᱟᱱᱟ. ᱱᱚᱣᱟ ᱟᱹᱱ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱞᱤᱵᱷᱟᱨᱮᱡ ᱠᱟᱛᱮ, ᱦᱚᱲ ᱟᱨ ᱵᱤᱡᱽᱱᱮᱥ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱫᱟᱢᱟᱱ ᱵᱮᱱᱟᱣ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱢᱤᱫ ᱠᱚᱢᱯᱤᱴᱤᱴᱤᱵᱽ ᱮᱡ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ. ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱟ ᱡᱮ ᱢᱤᱫ ᱯᱮᱴᱮᱸᱴ ᱨᱮᱱᱟᱜ ᱵᱮᱫᱽᱫᱟ ᱒᱐ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱠᱟ ᱢᱟᱹᱦᱤᱛ ᱨᱮ ᱯᱷᱟᱭᱤᱞ ᱦᱩᱭ ᱞᱮᱱᱟ. ᱱᱟᱯᱟᱭ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱡᱟᱹᱨᱩᱲ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱞᱮᱠᱟ ᱥᱮᱨᱢᱟᱼᱫᱷᱟᱣ ᱨᱤᱱᱤᱣ ᱮᱢ. ᱤᱧ ᱟᱥᱟᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱠᱷᱟᱴᱚ ᱵᱤᱵᱚᱨᱚᱱ ᱜᱚᱲᱚ ᱜᱚᱫ ᱠᱟᱜᱼᱟ.", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, I-P ᱟᱹᱱ ᱫᱚ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱟᱨ ᱠᱨᱤᱭᱮᱴᱤᱵᱤᱴᱤ ᱵᱟᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱟᱹᱰᱤ ᱜᱚᱱᱚᱝ ᱟᱱᱟᱜ ᱩᱯᱠᱟᱨᱚᱱ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱟᱹᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮᱫ ᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ, ᱦᱚᱲ ᱟᱨ ᱵᱮᱯᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱫᱟᱢᱟᱱ ᱥᱤᱨᱡᱚᱱ ᱠᱚ ᱨᱚᱠᱷᱭᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱢᱤᱫ ᱯᱨᱚᱛᱤᱥᱯᱟᱨᱫᱷᱟ ᱯᱨᱟᱯᱛᱤ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱢᱤᱫ ᱯᱮᱴᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱵᱮᱫᱽᱭᱚᱛᱟ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱯᱷᱟᱭᱤᱞ ᱢᱟᱹᱦᱤᱛ ᱠᱷᱚᱱ ᱵᱟᱜᱮ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱡᱟᱹᱨᱩᱲ ᱞᱮᱠᱟᱛᱮ ᱥᱮᱨᱢᱟ ᱜᱮ ᱱᱟᱣᱟ ᱛᱮ ᱦᱟᱛᱟᱣ ᱢᱮ᱾ ᱤᱧ ᱟᱥᱟ ᱤᱫᱤ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱠᱟᱹᱴᱤᱡ ᱚᱵᱷᱟᱨᱵᱷᱤᱣ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱚᱜᱼᱟ᱾"}
