{"unnormalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱟᱹᱱᱟᱹᱧ ᱟᱨ ᱤᱧ ᱤᱱᱴᱮᱞᱮᱠᱪᱩᱣᱟᱞ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱞᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱠᱟᱹᱡ ᱜᱟᱹᱵᱤᱡ ᱜᱮᱭᱟᱹᱧ᱾ ᱪᱮᱫ ᱚᱠᱚᱭ ᱥᱚᱡᱷᱮ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱡᱮᱞᱮᱠᱟ, ᱟᱭᱹ ᱯᱤᱹ ᱨᱮ ᱪᱮᱫ ᱠᱚ ᱡᱚᱛᱚ ᱦᱤᱡᱩᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱪᱮᱫᱟᱜ ᱮᱱᱟᱝ ᱢᱟᱱᱚᱛᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱴᱟᱨᱴᱚᱯ ᱠᱚ ᱞᱟᱹᱜᱤᱫ?", "normalised": "ᱮ ᱜᱟᱛᱮᱠᱚ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱟᱹᱱᱟᱹᱧ ᱡᱟᱦᱟᱸᱭ ᱵᱩᱫᱷᱤ ᱥᱚᱢᱯᱚᱛᱤ ᱟᱹᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱨᱚᱡᱮᱠᱴ ᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱹᱴᱤᱡ ᱵᱷᱩᱞ ᱠᱟᱹᱱᱟᱹᱧ᱾ ᱚᱠᱚᱭ ᱱᱚᱣᱟ ᱟᱞᱜᱟ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱞᱮᱠᱟ ᱛᱮ, ᱪᱮᱫ ᱡᱚᱛᱚ I-P ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱪᱮᱫᱟᱜ ᱱᱚᱝᱠᱟ ᱢᱚᱦᱚᱛ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱮᱛᱚᱦᱚᱵᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ?"}
{"unnormalised": "ᱵᱮᱥᱤᱠᱟᱞᱤ, ᱟᱭᱹ ᱯᱤᱹ ᱞᱚ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱱᱟᱣ ᱠᱚ ᱵᱟᱧᱪᱟᱣᱟ – ᱡᱮᱞᱮᱠᱟ ᱤᱱᱵᱷᱮᱱᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱯᱮᱴᱮᱱᱴ, ᱟᱢᱟᱜ ᱵᱨᱮᱱᱰ ᱧᱩᱛᱩᱢ ᱞᱟᱹᱜᱤᱫ ᱴᱨᱮᱰᱢᱟᱨᱠ (ᱟᱢᱩᱞ ᱵᱟᱝᱠᱷᱟᱱ ᱴᱟᱴᱟ ᱵᱷᱟᱹᱵᱤ), ᱟᱨᱴᱤᱥᱴᱤᱠ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ (ᱢᱩᱵᱷᱤ, ᱯᱚᱛᱚᱵ, ᱥᱮᱨᱮᱧ), ᱟᱨ ᱡᱤᱱᱤᱥ ᱪᱮᱫ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱡᱟᱭᱤᱱ ᱦᱚᱸ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱪᱟᱭ ᱵᱮᱱᱟᱣ ᱢᱤᱥᱤᱱ ᱨᱮᱭᱟᱜ ᱱᱟᱣᱟ ᱴᱟᱭᱤᱯ ᱮᱢ ᱤᱱᱵᱷᱮᱱᱴ ᱮᱫᱼᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱥᱴᱟᱨᱴᱚᱯ ᱞᱟᱹᱜᱤᱫ ᱤᱭᱩᱱᱤᱠ ᱞᱚᱜᱚ ᱮᱢ ᱵᱮᱱᱟᱣ ᱮᱫᱼᱟ, ᱟᱭᱹ ᱯᱤᱹ ᱞᱚ ᱫᱚ ᱮᱴᱟᱜ ᱦᱚᱲ ᱚᱱᱟ ᱠᱚᱯᱤ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱮᱢᱟᱭ ᱠᱚ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱮᱠᱴ, ᱑᱙᱕᱗, ᱯᱮᱴᱮᱱᱴᱥ ᱮᱠᱴ, ᱑᱙᱗᱐ ᱮᱢᱟᱱ ᱞᱮᱠᱟᱱ ᱮᱠᱴ ᱠᱚᱛᱮ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱟᱨᱦᱚᱸ, ᱡᱤᱭᱚᱜᱽᱨᱟᱯᱷᱤᱠᱟᱞ ᱤᱱᱰᱤᱠᱮᱥᱚᱱ ᱡᱮᱞᱮᱠᱟ ᱫᱟᱨᱡᱤᱞᱤᱝ ᱪᱟᱦ ᱦᱚᱸ ᱟᱭᱹ ᱯᱤᱹ ᱞᱚ ᱠᱚ ᱩᱢᱩᱞ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱢᱩᱬᱩᱛ ᱞᱮᱠᱟᱛᱮ, I-P ᱟᱹᱱ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱱᱟᱣ ᱠᱚ ᱵᱟᱧᱪᱟᱣᱟ – ᱡᱤᱱᱤᱥ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱯᱮᱴᱮᱱᱴ, ᱟᱢᱟᱜ ᱵᱨᱟᱸᱰ ᱧᱩᱛᱩᱢ ᱨᱮᱱᱟᱜ ᱴᱨᱮᱰᱢᱟᱨᱠ (ᱟᱢᱩᱞ ᱥᱮ ᱴᱟᱴᱟ ᱞᱮᱠᱟ ᱢᱚᱱᱮ ᱢᱮ), ᱠᱟᱹᱨᱤ ᱠᱟᱹᱢᱤ ᱨᱮᱱᱟᱜ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ (ᱢᱩᱵᱷᱤ, ᱯᱚᱛᱚᱵ, ᱥᱮᱨᱮᱧ), ᱟᱨ ᱱᱚᱣᱟ ᱦᱚᱸ ᱰᱤᱡᱟᱭᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱱᱟᱣᱟ ᱞᱮᱠᱟᱱ ᱪᱟᱭ ᱵᱮᱱᱟᱣ ᱢᱤᱥᱤᱱ ᱵᱮᱱᱟᱣ ᱮᱫᱟᱢ ᱥᱮ ᱟᱢᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱞᱚᱜᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟᱢ, I-P ᱟᱹᱱ ᱫᱚ ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱚ ᱠᱚᱯᱤ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱨᱮ ᱜᱚᱲᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱮᱠᱴ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱱᱩᱱ ᱠᱚ ᱦᱚᱛᱮᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱥᱟᱭ ᱟᱨᱮ ᱜᱮᱞ ᱮᱭᱟᱭ, ᱯᱮᱴᱮᱱᱴ ᱮᱠᱴ, ᱢᱤᱫ ᱥᱟᱭ ᱟᱨᱮ ᱜᱮᱞ ᱮᱢᱟᱱ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱡᱤᱭᱚᱜᱨᱟᱯᱷᱤᱠᱟᱞ ᱤᱱᱰᱤᱠᱮᱥᱟᱱ ᱞᱮᱠᱟᱱ ᱫᱟᱨᱡᱤᱞᱤᱝ ᱪᱟᱭ ᱦᱚᱸ I-P ᱟᱹᱱ ᱦᱚᱛᱮᱛᱮ ᱵᱟᱧᱪᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱟᱱᱚᱛᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱮ ᱵᱟᱲᱦᱟᱣᱟ᱾ ᱵᱷᱟᱹᱵᱤ ᱢᱮ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱟᱨ ᱥᱮᱨᱢᱟ ᱠᱚ ᱚᱠᱛᱚ ᱮᱢ ᱪᱟᱵᱟ ᱠᱮᱫᱼᱟ ᱢᱤᱫ ᱜᱽᱨᱟᱣᱩᱱᱰᱵᱽᱨᱮᱠᱤᱝ ᱮᱯ ᱵᱮᱱᱟᱣ ᱨᱮ, ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱚᱠᱚᱭ ᱫᱚ ᱚᱱᱟ ᱨᱟᱛᱟᱜ ᱜᱮ ᱠᱚᱯᱤ ᱠᱮᱫᱼᱟ! ᱟᱭᱹ ᱯᱤᱹ ᱞᱚ ᱫᱚ ᱟᱢ ᱱᱤᱡᱮᱨᱟᱜ ᱤᱱᱵᱷᱮᱱᱥᱚᱱ ᱵᱟᱝᱠᱷᱟᱱ ᱵᱮᱱᱟᱣ ᱫᱚ ᱢᱤᱫ ᱱᱤᱨᱫᱤᱥᱴ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢᱚᱨᱥᱤᱭᱟᱞᱟᱭᱤᱡᱽ ᱨᱮᱭᱟᱜ ᱫᱟᱣ ᱮᱢᱟᱢᱟ (ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱯᱮᱴᱮᱱᱴ ᱫᱚ ᱒᱐ ᱥᱮᱨᱢᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱮᱱᱮᱢ ᱨᱩᱣᱟᱲ ᱧᱟᱢ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟᱭ ᱟᱨ ᱟᱢᱟᱜ ᱠᱟᱹᱴᱤᱞ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱞᱟᱵᱷ ᱦᱟᱛᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱮᱴᱟᱜ ᱦᱚᱲ ᱦᱚᱸ ᱤᱱᱚᱵᱷᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱢᱟᱠᱚᱣᱟ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱴᱟᱨᱴᱚᱯ ᱠᱚ ᱯᱷᱩᱴᱟᱹᱣ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱛᱮ, ᱟᱢᱟᱜ ᱟᱭᱹ ᱯᱤᱹ ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱥᱚᱯᱚᱞ ᱟᱨ ᱵᱤᱯᱚᱞ ᱛᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱯᱷᱟᱨᱟᱠ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱟᱹᱨᱤᱜᱮ ᱛᱚ?", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱜᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱚᱵᱷᱮᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱰᱟᱭ ᱮᱫᱼᱟ᱾ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱟᱨ ᱥᱮᱨᱢᱟ ᱵᱤᱛᱟᱹᱣ ᱠᱟᱛᱮ ᱢᱤᱫ ᱜᱨᱟᱣᱩᱱᱰᱵᱨᱮᱠᱤᱝ ᱮᱯ ᱵᱮᱱᱟᱣ ᱮᱫᱟᱢ ᱢᱮᱱᱛᱮ ᱢᱚᱱᱮ ᱢᱮ, ᱟᱨ ᱛᱟᱨᱯᱚᱨᱮ ᱚᱠᱚᱭ ᱫᱚ ᱧᱤᱫᱟᱹ ᱨᱮᱜᱮ ᱠᱚᱯᱤ ᱠᱮᱫᱼᱟ! I-P ᱟᱹᱱ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱱᱟᱣ ᱥᱮ ᱵᱮᱱᱟᱣ ᱫᱚ ᱢᱤᱫ ᱴᱷᱟᱶ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱠᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱮᱢᱟᱢ ᱠᱟᱱᱟ (ᱞᱮᱠᱟ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱯᱮᱴᱮᱱᱴ ᱫᱚ ᱵᱟᱜᱮ ᱥᱮᱨᱢᱟ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱨᱩᱣᱟᱹᱲ ᱧᱟᱢ ᱨᱮ ᱜᱚᱲᱚᱜᱼᱟ ᱟᱨ ᱟᱢᱟᱜ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱠᱟᱹᱣᱰᱤ ᱠᱟᱢᱟᱣ ᱨᱮ ᱜᱚᱲᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱟᱨᱯᱚᱨᱮ ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱚ ᱤᱱᱚᱵᱷᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱮᱱᱠᱚᱨᱮᱡ ᱮᱫᱼᱟ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ, ᱱᱤᱱᱟᱹᱜ ᱮᱛᱚᱦᱚᱵ ᱯᱩᱴᱠᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱢᱟᱜ I-P ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱥᱚᱯᱷᱚᱞ ᱟᱨ ᱵᱷᱮᱞ ᱵᱤᱪᱟᱹᱨ ᱛᱟᱞᱟ ᱨᱮ ᱵᱷᱮᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱦᱚᱸ ᱵᱟᱝ?"}
