{"unnormalised": "ᱢᱤᱫ ᱦᱤᱞᱳᱜ ᱤᱧ ᱠᱚ ᱠᱩᱞᱤ ᱠᱮᱫᱟ IP ᱞᱚ ᱵᱟᱵᱚᱛ ᱛᱮ, ᱚᱱᱟᱛᱮ ᱢᱚᱱᱮ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱸᱰᱮ ᱠᱟᱹᱴᱤᱡ ᱜᱮᱭᱟᱱ ᱮᱢᱟ ᱵᱚᱱ ᱜᱮᱭᱟ᱾ ᱵᱮᱥ ᱠᱟᱛᱷᱟ, Intellectual Property (IP) ᱞᱚ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱵᱟᱝ? ᱱᱚᱝᱠᱟ ᱢᱚᱱᱮ ᱢᱮ: ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱥᱮᱨᱮᱧ ᱚᱞᱮᱫᱟ, ᱢᱤᱫ ᱞᱚᱜᱚ ᱰᱤᱡᱟᱭᱤᱱ ᱮᱫᱟ, ᱵᱟᱝᱢᱟ ᱢᱤᱫ ᱱᱟᱣᱟ ᱜᱮᱡᱮᱴ ᱵᱮᱱᱟᱣ ᱮᱫᱟ, IP ᱞᱚ ᱫᱚ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱢᱟᱜ ᱫᱟᱣ ᱮᱢᱟᱢ ᱠᱟᱱᱟ᱾ ᱱᱚᱝᱠᱟ ᱢᱮᱱ ᱞᱮᱠᱟ ᱠᱟᱱᱟ, “ᱮ ᱦᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱠᱟᱱᱟ, ᱥᱟᱦᱟ ᱠᱚᱜ ᱢᱮ!” ᱢᱩᱬ ᱴᱟᱭᱤᱯᱥ ᱫᱚ ᱟᱢ ᱡᱟᱦᱟᱸ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱟ, ᱚᱱᱟ ᱠᱚᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱴᱨᱮᱰᱢᱟᱨᱠᱥ (ᱡᱮᱞᱮᱠᱟ ᱱᱟᱭᱠᱤ ᱥᱩᱣᱚᱥ), ᱠᱚᱯᱤᱨᱟᱭᱤᱴᱥ (ᱯᱚᱛᱚᱵ ᱟᱨ ᱥᱮᱨᱮᱧ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ), ᱟᱨ ᱯᱮᱴᱮᱱᱴᱥ (ᱤᱱᱵᱷᱮᱱᱥᱚᱱᱥ ᱞᱟᱹᱜᱤᱫ)᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱴᱨᱮᱰ ᱥᱤᱠᱨᱮᱴᱥ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱚᱡᱷᱮ ᱜᱮ ᱫᱚᱦᱚᱭ ᱵᱚᱱᱟ, ᱵᱷᱟᱭ᱾", "normalised": "ᱢᱤᱫ ᱦᱚᱲ ᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫ ᱫᱤᱧᱟ ᱟᱭᱼᱯᱤ ᱟᱹᱱ ᱵᱟᱵᱚᱫᱽ ᱛᱮ ᱛᱤᱱᱟᱹᱜ ᱫᱤᱱ ᱢᱟᱲᱟᱝ ᱨᱮ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱢᱚᱱᱮ ᱠᱮᱫᱟ ᱱᱚᱰᱮ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱰᱟᱭ ᱤᱧ ᱮᱢ ᱠᱟᱜ ᱢᱟ᱾ ᱵᱮᱥᱤᱠᱟᱞᱤ, ᱤᱱᱴᱮᱞᱮᱠᱪᱩᱣᱟᱞ ᱯᱨᱚᱯᱚᱨᱴᱤ (ᱟᱭᱼᱯᱤ) ᱟᱹᱱ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱱᱟᱣ ᱫᱩᱜ ᱫᱚᱦᱚᱭ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱱᱚᱝᱠᱟ ᱢᱚᱱᱮ ᱢᱮ: ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱥᱮᱨᱮᱧ ᱚᱞᱮᱫ ᱢᱮ, ᱢᱤᱫ ᱞᱚᱜᱚ ᱰᱤᱡᱟᱹᱭᱤᱱ ᱮᱫ ᱢᱮ, ᱥᱮ ᱢᱤᱫ ᱱᱟᱣᱟ ᱜᱮᱡᱮᱴ ᱟᱸᱣᱤᱥᱠᱟᱨ ᱮᱫ ᱢᱮ, ᱟᱭᱼᱯᱤ ᱟᱹᱱ ᱟᱢ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱭᱫᱟᱹᱨᱤᱭ ᱮᱢᱟᱢᱟ᱾ ᱱᱚᱝᱠᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱟ ᱠᱟᱱᱟ, \"ᱮᱭ! ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱠᱟᱱᱟ, ᱥᱟᱦᱟ ᱠᱟᱛᱮᱜ ᱛᱟᱦᱮᱸᱱ ᱢᱮ!\" ᱢᱩᱬ ᱠᱤᱥᱟᱹᱢ ᱫᱚ ᱟᱢ ᱡᱟᱦᱟᱸ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱟ ᱚᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱴᱨᱮᱰᱢᱟᱨᱠ (ᱱᱟᱭᱠᱤ ᱥᱣᱩᱥ ᱞᱮᱠᱟ), ᱠᱚᱯᱤᱨᱟᱭᱤᱴᱥ (ᱯᱚᱛᱚᱵ ᱟᱨ ᱥᱮᱨᱮᱧ ᱫᱩᱜ ᱫᱚᱦᱚᱭ), ᱟᱨ ᱯᱮᱴᱮᱱᱴ (ᱟᱸᱣᱤᱥᱠᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ)᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱵᱮᱯᱟᱨ ᱨᱟᱡᱽ ᱞᱮᱠᱟᱱᱟᱜ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱩᱵᱤᱫᱷᱟᱜ ᱞᱮᱠᱟᱛᱮ ᱥᱟᱫᱟ ᱜᱮ ᱵᱚ ᱫᱚᱦᱚᱭᱟ, ᱵᱷᱟᱹᱭ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫᱟᱜ ᱠᱟᱹᱢᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱱᱟ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱟᱢ ᱢᱚᱱᱮ ᱢᱮ ᱟᱢ ᱥᱮᱨᱢᱟ ᱠᱚ ᱵᱤᱛᱟᱹᱣ ᱠᱮᱫᱟ ᱢᱤᱫ ᱜᱨᱟᱣᱩᱱᱰᱵᱽᱨᱮᱠᱤᱝ ᱮᱯ ᱵᱮᱱᱟᱣ ᱨᱮ, ᱟᱨ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱠᱤᱪᱷᱩ ᱪᱮᱱᱥᱚᱨ ᱠᱚ ᱥᱩᱢᱩᱝ ᱚᱱᱟ ᱠᱚ ᱠᱚᱯᱤ ᱠᱮᱫᱟ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱢᱮᱱᱛᱮ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾ IP ᱞᱚ ᱫᱚ ᱚᱱᱟ ᱠᱷᱚᱱ ᱜᱮ ᱵᱟᱧᱪᱟᱣ ᱮᱢᱟᱢ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱩᱱᱠᱩ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱮᱥ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱠᱞᱮᱭᱤᱢ ᱰᱮᱢᱮᱡᱮᱥ ᱠᱚ, ᱟᱨ ᱟᱢᱟᱜ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱫ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱯᱨᱚᱯᱷᱤᱴ ᱦᱟᱛᱟᱣ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱚᱸᱫᱽ ᱠᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱥᱮᱱᱴᱤᱵᱷ ᱮᱢᱟᱢ ᱠᱟᱱᱟ, ᱧᱮᱞ ᱢᱮ ᱵᱟᱝ? IP ᱯᱨᱚᱴᱮᱠᱥᱚᱱ ᱵᱮᱜᱚᱨ, ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱟᱣᱟ ᱡᱤᱱᱤᱥ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱟᱨ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱝᱠᱚ ᱠᱷᱚᱨᱪᱚᱭᱟ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ - ᱵᱟᱹᱞᱤᱣᱩᱰ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱟᱭᱢᱟ ᱯᱷᱤᱞᱢ ᱠᱚ ᱵᱮᱱᱟᱣ ᱠᱮᱭᱟ ᱡᱩᱫᱤ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱸ ᱚᱱᱟ ᱠᱚ ᱠᱚᱯᱤ ᱠᱟᱛᱮ ᱯᱷᱨᱤ ᱨᱮ ᱠᱚ ᱦᱟᱹᱴᱤᱧ ᱠᱮᱭᱟ? ᱵᱟᱝ ᱜᱮ, ᱵᱟᱝ ᱥᱮ?", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱟᱢ ᱢᱚᱱᱮ ᱢᱮ ᱟᱢ ᱥᱮᱨᱢᱟ ᱠᱚ ᱵᱤᱛᱟᱹᱣ ᱠᱮᱫᱟ ᱢᱤᱫ ᱫᱟᱢᱟᱱ ᱮᱯ ᱩᱛᱱᱟᱹᱣ ᱠᱟᱛᱮᱜ, ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱚᱠᱚᱭ ᱫᱟᱣ ᱧᱟᱢ ᱦᱚᱲ ᱠᱷᱟᱹᱞᱤ ᱚᱱᱟᱭ ᱠᱚᱯᱤ ᱠᱮᱫᱟ ᱟᱨ ᱟᱠᱟᱣ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ ᱟᱠᱚᱣᱟᱜ ᱞᱮᱠᱟᱛᱮ᱾ ᱟᱭᱼᱯᱤ ᱟᱹᱱ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱟᱢᱟ᱾ ᱟᱢ ᱩᱱᱠᱩ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱮᱥ ᱫᱟᱭᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱩᱠᱥᱟᱱ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱵᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱟᱢᱟᱜ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱯᱟᱭᱫᱟ ᱦᱟᱛᱟᱣ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱚᱸᱫᱽ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱳᱵᱷᱮᱥᱟᱱ ᱠᱚ ᱩᱫᱜᱟᱹᱣ ᱮᱫᱼᱟ, ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟᱢ ᱥᱮ? ᱟᱭᱼᱯᱤ ᱨᱚᱠᱷᱭᱟ ᱵᱟᱝ ᱠᱷᱟᱱ, ᱚᱠᱚᱭ ᱱᱟᱣᱟ ᱡᱤᱱᱤᱥ ᱵᱮᱱᱟᱣ ᱨᱮ ᱚᱠᱛᱚ ᱟᱨ ᱯᱩᱭᱥᱟᱹ ᱠᱷᱚᱨᱪᱟ ᱵᱟᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱵᱷᱟᱹᱵᱤᱛ ᱢᱮ—ᱵᱚᱞᱤᱣᱩᱰ ᱪᱮᱫ ᱩᱱᱟᱹᱜ ᱜᱟᱱ ᱯᱷᱤᱞᱤᱢ ᱠᱚ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱼᱟ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱠᱚ ᱠᱚᱯᱤ ᱠᱮᱫ ᱠᱷᱟᱱ ᱟᱨ ᱯᱷᱨᱤ ᱨᱮ ᱵᱤᱛᱨᱟᱹᱣ ᱠᱮᱫ ᱠᱷᱟᱱ? ᱚᱥᱟᱢᱵᱷᱟᱣ, ᱵᱟᱝ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱢᱚᱱᱮ ᱞᱮᱢ ᱟᱢ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱟᱠᱟᱫᱟ ᱢᱤᱫ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱟᱢᱟᱜ ᱱᱟᱣᱟ ᱥᱩᱱᱫᱚᱨ ᱠᱚᱯᱲᱟ ᱵᱨᱟᱱᱰ ᱞᱟᱹᱜᱤᱫ, \"ᱫᱮᱥᱤ ᱛᱷᱨᱮᱰᱥ,\" ᱑᱕/᱐᱘/᱒᱐᱒᱓ ᱨᱮ᱾ ᱱᱤᱛᱚᱜ, ᱡᱩᱫᱤ ᱮᱴᱟᱜ ᱦᱚᱲ ᱱᱚᱝᱠᱟᱱ ᱧᱩᱛᱩᱢ ᱛᱮ ᱠᱚᱯᱲᱟ ᱟᱹᱠᱷᱨᱤᱧ ᱨᱮ ᱠᱚ ᱪᱷᱩᱴᱟᱹᱣᱟ, \"ᱫᱮᱥᱤ ᱛᱷᱨᱮᱰᱡᱽ,\" ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱠᱟᱹᱱᱩᱱᱤ ᱮᱠᱥᱚᱱ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱟᱝᱢᱟ, ᱟᱢ ᱢᱤᱫ ᱨᱮᱵᱷᱚᱞᱩᱥᱚᱱᱟᱨᱤ ᱱᱟᱣᱟ ᱣᱟᱴᱟᱨ ᱯᱷᱤᱞᱴᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱯᱮᱴᱮᱱᱴ ᱧᱟᱢ ᱟᱠᱟᱫᱟ, ᱯᱮᱴᱮᱱᱴ ᱱᱚ. ᱒᱐᱒᱓/IN/᱑᱒᱓᱔᱕᱾ ᱟᱢᱟᱜ ᱨᱟᱡᱤ ᱵᱮᱜᱚᱨ ᱚᱠᱚᱭ ᱦᱚᱸ ᱚᱱᱟ ᱯᱷᱤᱞᱴᱟᱨ ᱵᱟᱠᱚ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱟᱝᱢᱟ ᱵᱟᱠᱚ ᱟᱹᱠᱷᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱤᱧ ᱢᱚᱱᱮ ᱭᱟᱹᱧ, ᱒᱐ ᱥᱮᱨᱢᱟ ᱫᱷᱟᱹᱵᱤᱡ? ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱫᱚ ᱯᱚᱛᱚᱵ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱟᱧᱪᱟᱣᱟ᱾ ᱚᱱᱟᱛᱮ ᱡᱩᱫᱤ ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ ᱢᱤᱫ ᱱᱚᱵᱷᱮᱞ ᱪᱷᱟᱯᱟᱭᱮᱫᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱚᱱᱟ ᱱᱚᱵᱷᱮᱞ ᱫᱚ ᱵᱮᱜᱚᱨ ᱩᱱᱤᱭᱟᱜ ᱨᱟᱡᱤ ᱛᱮ ᱠᱚᱯᱤ ᱫᱚ ᱵᱟᱝ ᱜᱮ᱾", "normalised": "ᱵᱚ ᱢᱚᱱᱮ ᱞᱮᱜᱮ ᱟᱢ ᱟᱢᱟᱜ ᱱᱟᱣᱟ ᱠᱚᱲᱟ ᱞᱩᱜᱽᱲᱤ ᱵᱨᱟᱱᱰ \"ᱫᱮᱥᱤ ᱛᱷᱨᱮᱰᱥ\" ᱞᱟᱹᱜᱤᱫ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱠᱮᱫᱟ, ᱜᱮᱞ ᱢᱚᱬᱮ ᱟᱜᱚᱥᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱥᱟᱞ ᱨᱮ᱾ ᱱᱤᱛᱚᱜ, ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱦᱚᱸ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢ ᱛᱮ ᱞᱩᱜᱽᱲᱤ ᱟᱠᱨᱤᱧ ᱨᱮᱭ ᱨᱤᱠᱟᱹᱭᱮᱫᱼᱟ, ᱡᱮᱞᱮᱠᱟ \"ᱫᱮᱥᱤ ᱛᱷᱨᱮᱰᱡᱽ\", ᱟᱢ ᱟᱹᱱᱟᱹᱨᱤ ᱠᱟᱹᱢᱤ ᱦᱚᱸ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱮ, ᱟᱢᱟᱜ ᱴᱷᱮᱱ ᱢᱤᱫ ᱠᱨᱟᱱᱛᱤᱠᱟᱨᱤ ᱱᱟᱣᱟ ᱫᱟᱜ ᱯᱷᱤᱞᱴᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱯᱮᱴᱮᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱯᱮᱴᱮᱱᱴ ᱱᱚᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱥᱞᱮᱥ ᱟᱭᱼᱮᱱ ᱥᱞᱮᱥ ᱜᱮᱞ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱯᱮ ᱥᱟᱭ ᱟᱨ ᱯᱩᱱᱜᱮ ᱢᱚᱬᱮ᱾ ᱟᱢᱟᱜ ᱟᱫᱮᱥ ᱵᱟᱝ ᱠᱷᱟᱱ ᱚᱠᱚᱭ ᱦᱚᱸ ᱚᱱᱟ ᱯᱷᱤᱞᱴᱟᱨ ᱵᱟᱠᱚ ᱵᱮᱱᱟᱣ ᱥᱮ ᱟᱠᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱤᱧ ᱢᱚᱱᱮᱭᱮᱫᱼᱟ, ᱵᱟᱜᱮ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ? ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱯᱚᱛᱚᱵ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚᱭ ᱫᱩᱜ ᱫᱚᱦᱚᱭᱟ᱾ ᱚᱱᱟᱛᱮ ᱡᱩᱫᱤ ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ ᱢᱤᱫ ᱩᱯᱱᱭᱟᱥᱮ ᱪᱷᱟᱯᱟᱭᱮᱫᱼᱟ, ᱩᱱᱤᱭᱟᱜ ᱟᱫᱮᱥ ᱵᱟᱝ ᱠᱷᱟᱱ ᱚᱱᱟ ᱩᱯᱱᱭᱟᱥ ᱠᱚᱯᱤ ᱫᱚ ᱢᱟᱨᱟᱝ ᱵᱟᱝᱜᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, IP ᱞᱚ ᱨᱮ ᱞᱟᱦᱟ ᱥᱮᱱᱚᱜ ᱫᱚ ᱟᱹᱰᱤ ᱟᱴ ᱜᱮᱭᱟ᱾ ᱟᱢ ᱟᱢᱟᱜ ᱴᱨᱮᱰᱢᱟᱨᱠᱥ ᱟᱨ ᱯᱮᱴᱮᱱᱴᱥ ᱠᱚ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ, ᱟᱨ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱞᱚ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱡᱩᱫᱤ IP ᱨᱮ ᱥᱯᱮᱥᱮᱞᱤᱭᱟᱭᱤᱡᱽ ᱟᱠᱟᱫ ᱢᱤᱫ Adv. ᱥᱟᱞᱟᱜ ᱮᱢ ᱥᱟᱞᱟᱦᱟᱜᱼᱟ ᱥᱟᱹᱦᱤ ᱩᱯᱫᱮᱥ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱢᱟᱜ ᱫᱟᱣ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱢᱟ ᱟᱨ ᱟᱢᱟᱜ ᱮᱥᱮᱴᱥ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱢᱟ᱾ ᱥᱩᱢᱩᱝ ᱨᱮᱱᱰᱚᱢ ᱜᱩᱜᱚᱞ ᱥᱟᱨᱪ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱞᱚᱢ ᱫᱟᱨᱮ ᱠᱚᱜᱼᱟ; ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱜᱚᱲᱚ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱭᱟᱨ!", "normalised": "ᱱᱤᱛᱚᱜ, ᱟᱭᱼᱯᱤ ᱟᱹᱱ ᱥᱟᱹᱦᱤᱫ ᱥᱟᱹᱛ ᱞᱮᱠᱟᱛᱮ ᱫᱟᱲᱟᱱ ᱫᱚ ᱦᱟᱨᱠᱟᱛ ᱜᱮᱭᱟ᱾ ᱟᱢ ᱟᱢᱟᱜ ᱴᱨᱮᱰᱢᱟᱨᱠᱥ ᱟᱨ ᱯᱮᱴᱮᱱᱴ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱡᱤᱞᱤᱧ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱥᱚᱨᱮᱥ ᱜᱮᱭᱟ ᱟᱭᱼᱯᱤ ᱨᱮ ᱵᱤᱥᱮᱥ ᱟᱰᱵᱷᱚᱠᱮᱴ ᱥᱟᱞᱟᱜ ᱥᱟᱞᱟᱦᱚᱜ, ᱥᱟᱹᱦᱤ ᱥᱟᱹᱛ ᱥᱟᱞᱟᱦ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱱᱠᱩ ᱟᱢᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱢᱟᱜ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱠᱚ ᱫᱩᱜ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱨᱮᱱᱰᱚᱢ ᱜᱩᱜᱩᱞ ᱥᱟᱨᱪ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱞᱚᱢ ᱵᱷᱚᱨᱥᱟᱜᱼᱟ; ᱯᱨᱚᱯᱷᱮᱥᱟᱱᱟᱞ ᱜᱚᱲᱚ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱭᱟᱨ!"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱦᱚᱸ, ᱚᱱᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ IP ᱞᱚ ᱫᱚ ᱢᱤᱫ ᱱᱚᱴᱥᱮᱞ ᱨᱮ᱾ ᱟᱢᱟᱜ ᱵᱮᱱᱟᱣ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱢᱮ, ᱵᱟᱝᱠᱷᱟᱱ ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱚ ᱵᱟᱧᱪᱟᱣᱟ! ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱢᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱚ ᱞᱚᱜᱚᱱ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱠᱚᱨᱟᱣ ᱜᱮ ᱱᱟᱯᱟᱭᱟ᱾ ᱥᱚᱨᱮᱥ ᱵᱷᱟᱜᱽᱭᱚ!", "normalised": "ᱚᱱᱟᱛᱮ ᱦᱮᱸ, ᱱᱚᱣᱟ ᱜᱮ ᱠᱟᱱᱟ ᱟᱭᱼᱯᱤ ᱟᱹᱱ ᱢᱩᱪᱟᱹᱫ ᱠᱟᱛᱷᱟ ᱨᱮ᱾ ᱟᱢᱟᱜ ᱵᱮᱱᱟᱣ ᱫᱩᱜ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱥᱮ ᱟᱨ ᱚᱠᱚᱭ ᱠᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱛᱟᱭᱚᱢ ᱠᱷᱚᱱ ᱞᱚᱜᱚᱱ ᱜᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱫᱚ ᱵᱮᱥ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱵᱮᱥᱴ ᱚᱯᱷ ᱞᱚᱠ!"}
