{"unnormalised": "ᱤᱱᱰᱤᱭᱟ ᱨᱮ IP ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱤᱫ ᱦᱚᱲ ᱠᱩᱞᱤ ᱠᱤᱫᱤᱧᱟ, ᱚᱱᱟᱛᱮ ᱱᱚᱸᱰᱮ ᱠᱷᱟᱴᱚ ᱢᱟᱪᱷᱟ ᱵᱤᱵᱚᱨᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱤᱧᱟ ᱵᱷᱟᱨᱚᱛ ᱨᱮ I-P ᱨᱮᱱᱟᱜ ᱚᱫᱷᱤᱠᱟᱨ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ, ᱚᱱᱟᱛᱮ ᱱᱚᱸᱰᱮ ᱞᱚᱜᱚᱱ ᱵᱤᱣᱨᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱤᱱᱰᱤᱭᱟ ᱨᱮ ᱤᱱᱴᱮᱞᱮᱠᱪᱩᱣᱟᱞ ᱯᱨᱚᱯᱚᱨᱴᱤ (IP) ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱹᱱ ᱠᱷᱚᱱ ᱪᱟᱞᱟᱜᱼᱟ ᱾ ᱯᱮᱴᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ, ᱱᱚᱣᱟ ᱫᱚ ᱯᱮᱴᱮᱱᱴ ᱮᱠᱴ, ᱑᱙᱗᱐ ᱠᱟᱱᱟ ᱾ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱫᱚ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱮᱠᱴ, ᱑᱙᱕᱗ ᱨᱮ ᱯᱟᱲᱟᱣᱜᱼᱟ ᱾ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱫᱚ ᱴᱨᱮᱰ ᱢᱟᱨᱠᱥ ᱮᱠᱴ, ᱑᱙᱙᱙ ᱨᱮ ᱠᱚᱵᱷᱚᱨ ᱟᱠᱟᱱᱟ ᱾ ᱰᱤᱡᱟᱭᱤᱱ ᱯᱨᱚᱴᱮᱠᱥᱚᱱ ᱫᱚ ᱰᱤᱡᱟᱭᱤᱱᱥ ᱮᱠᱴ, ᱒᱐᱐᱐ ᱦᱚᱛᱮᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱡᱤᱭᱚᱜᱽᱨᱟᱯᱷᱤᱠᱟᱞ ᱤᱱᱰᱤᱠᱮᱥᱚᱱ (GI) ᱫᱚ ᱡᱤᱭᱚᱜᱽᱨᱟᱯᱷᱤᱠᱟᱞ ᱤᱱᱰᱤᱠᱮᱥᱚᱱᱥ ᱚᱯᱷ ᱜᱩᱰᱥ (ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ & ᱯᱨᱚᱴᱮᱠᱥᱚᱱ) ᱮᱠᱴ, ᱑᱙᱙᱙ ᱦᱚᱛᱮᱛᱮ ᱯᱨᱚᱴᱮᱠᱴ ᱟᱠᱟᱱᱟ ᱾ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱱᱚᱣᱟ ᱮᱠᱴ ᱫᱚ ᱚᱠᱛᱚᱼᱚᱠᱛᱚ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱮᱠᱴ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱒᱐᱑᱒ ᱨᱮ ᱵᱚᱫᱚᱞ ᱞᱮᱱᱟ ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱵᱩᱫᱫᱷᱤᱢᱟᱱ ᱥᱚᱢᱯᱚᱛᱛᱤ (I-P) ᱟᱭᱢᱟ ᱟᱭᱤᱱ ᱠᱷᱚᱱ ᱥᱟᱥᱚᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱯᱮᱴᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ, ᱱᱚᱣᱟ ᱫᱚ ᱯᱮᱴᱮᱱᱴ ᱮᱠᱴ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱮᱭᱟᱭ ᱜᱮᱞ ᱾ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱫᱚ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱮᱠᱴ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱯᱚᱪᱟᱥ ᱮᱭᱟᱭ ᱞᱟᱛᱟᱨ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱫᱚ ᱴᱨᱮᱰ ᱢᱟᱨᱠᱥ ᱮᱠᱴ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱟᱱᱟᱜᱮᱞ ᱛᱮ ᱫᱟᱯᱟᱞ ᱟᱠᱟᱱᱟ ᱾ ᱰᱤᱡᱟᱭᱤᱱ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱫᱚ ᱰᱤᱡᱟᱭᱤᱱ ᱮᱠᱴ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱛᱟᱞᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱤᱭᱚᱜᱽᱨᱟᱯᱷᱤᱠᱟᱞ ᱤᱱᱰᱤᱠᱮᱥᱚᱱ (G-I) ᱫᱚ ᱡᱤᱭᱚᱜᱽᱨᱟᱯᱷᱤᱠᱟᱞ ᱤᱱᱰᱤᱠᱮᱥᱚᱱ ᱚᱯᱷ ᱜᱩᱰᱥ (ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱮᱱᱰ ᱯᱨᱚᱴᱮᱠᱥᱚᱱ) ᱮᱠᱴ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱟᱱᱟᱜᱮᱞ ᱞᱟᱛᱟᱨ ᱨᱮ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱱᱚᱣᱟ ᱮᱠᱴ ᱫᱚ ᱚᱠᱛᱮᱼᱚᱠᱛᱮ ᱨᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱮᱠᱴ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱨ ᱨᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱦᱩᱭ ᱞᱮᱱᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱦᱟᱢᱮᱴ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱾ ᱢᱤᱫ ᱯᱮᱴᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ, ᱟᱢ ᱫᱚ ᱤᱱᱰᱤᱭᱟᱱ ᱯᱮᱴᱮᱱᱴ ᱚᱯᱷᱤᱥ ᱨᱮ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ Rs. ᱑᱖᱐᱐ ᱠᱷᱚᱱ Rs. ᱔᱐᱐᱐ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱠᱟ ᱨᱮᱦᱚᱸ ᱟᱢ ᱢᱤᱫ ᱦᱚᱲ ᱮᱠᱞᱟ ᱜᱮᱢ ᱛᱟᱦᱮᱸᱱᱟ, ᱠᱟᱹᱴᱤᱡ ᱮᱱᱴᱤᱴᱤ ᱥᱮ ᱢᱟᱨᱟᱝ ᱮᱱᱴᱤᱴᱤ ᱠᱟᱱᱟᱢ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱟᱛᱮ ᱾ ᱜᱚᱴᱟ ᱯᱨᱚᱥᱮᱥ, ᱵᱤᱰᱟᱹᱣ ᱟᱨ ᱜᱨᱟᱱᱴ ᱥᱟᱶᱛᱮ, ᱓-᱕ ᱥᱮᱨᱢᱟ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱮᱛᱚᱦᱚᱵ ᱯᱷᱟᱭᱤᱞᱤᱝ ᱯᱷᱤᱥ ᱫᱚ Rs. ᱔᱕᱐᱐ ᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱫᱚ ᱚᱱᱠᱟ ᱜᱮ ᱥᱚᱦᱚᱡ ᱜᱮᱭᱟ, ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ Rs. ᱕᱐᱐ ᱜᱟᱱ ᱠᱷᱚᱨᱚᱪᱚᱜᱼᱟ ᱾ ᱡᱚᱛᱚ ᱜᱚᱴᱟ IP ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱚᱠᱛᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱯᱮᱴᱮᱱᱴ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱯᱷᱟᱭᱤᱞᱤᱝ ᱨᱮᱭᱟᱜ ᱢᱟᱹᱦᱤᱛ ᱠᱷᱚᱱ ᱒᱐ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱫᱚ ᱵᱟᱝ ᱛᱷᱤᱨ ᱜᱮ ᱨᱤᱱᱤᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱚᱛᱚ ᱑᱐ ᱥᱮᱨᱢᱟ ᱨᱮ ᱾ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱫᱚ ᱚᱱᱚᱞᱤᱭᱟᱹ ᱟᱜ ᱡᱤᱭᱚᱱ ᱵᱷᱩᱨ ᱟᱨ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱖᱐ ᱥᱮᱨᱢᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸᱱᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱚᱫᱷᱤᱠᱟᱨ ᱠᱚ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱾ ᱢᱤᱫ ᱯᱮᱴᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ, ᱟᱢ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱤᱱᱤᱡ ᱯᱮᱴᱮᱱᱴ ᱚᱯᱷᱤᱥ ᱥᱟᱞᱟᱜ ᱢᱤᱫ ᱟᱵᱮᱫᱟᱱ ᱫᱟᱠᱷᱤᱞ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱴᱟᱠᱟ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱠᱷᱚᱱ ᱴᱟᱠᱟ ᱯᱩᱱ ᱦᱟᱡᱟᱨ ᱦᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱢᱤᱫ ᱦᱚᱲ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱱᱟᱢ, ᱦᱩᱰᱤᱧ ᱮᱠᱟᱭ ᱥᱮ ᱢᱟᱨᱟᱝ ᱮᱠᱟᱭ ᱞᱮᱠᱟᱛᱮ ᱾ ᱥᱟᱱᱟᱢ ᱯᱨᱚᱥᱮᱥ, ᱵᱤᱱᱤᱰ ᱟᱨ ᱜᱽᱨᱟᱱᱴ ᱥᱟᱶᱛᱮ, ᱯᱮ ᱠᱷᱚᱱ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱮᱛᱚᱦᱚᱵ ᱫᱟᱠᱷᱤᱞ ᱯᱷᱤᱥ ᱫᱚ ᱴᱟᱠᱟ ᱯᱩᱱ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱟᱹᱪᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱫᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱨᱮ ᱥᱚᱨᱚᱞ ᱜᱮᱭᱟ, ᱴᱟᱠᱟ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱟᱹᱢᱤ ᱯᱤᱪᱷᱟᱹ ᱟᱹᱪᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾  თᱤ ᱟᱹᱛᱩ ᱟᱭᱤᱼᱯᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱚᱵᱫᱷᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱯᱮᱴᱮᱱᱴ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱫᱟᱠᱷᱤᱞ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱟᱹᱦᱤᱛ ᱠᱷᱚᱱ ᱤᱨᱟᱹᱞ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱫᱚ ᱫᱷᱟᱨᱟᱭ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟᱼᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱟᱱᱟᱢ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱾ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱫᱚ ᱚᱱᱚᱞᱤᱭᱟᱹ ᱟᱜ ᱡᱤᱭᱚᱱ ᱠᱟᱞ ᱯᱟᱨᱚᱢ ᱥᱟᱶᱛᱮ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸᱱᱟ ᱾"}
{"unnormalised": "IP ᱟᱹᱭᱫᱟᱹᱨᱤ ᱨᱮᱭᱟᱜ ᱩᱞᱚᱝᱜᱷᱚᱱ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱚᱨᱥᱚᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱯᱮᱴᱮᱱᱴ ᱵᱟᱭ ᱢᱟᱱᱟᱣ ᱞᱮᱠᱷᱟᱱ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱭ ᱧᱟᱢᱟ ᱟᱨ ᱯᱮᱴᱮᱱᱴ ᱦᱳᱞᱰᱚᱨ ᱵᱷᱚᱨᱯᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱩᱞᱚᱝᱜᱷᱚᱱ ᱫᱚ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱮᱠᱴ, ᱑᱙᱕᱗ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱖᱓ ᱞᱮᱠᱟᱛᱮ ᱡᱤᱦᱚᱞ ᱟᱨ ᱡᱚᱨᱤᱢᱟᱱᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱨᱮᱭᱟᱜ ᱱᱚᱠᱚᱞ ᱵᱮᱱᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱫᱚᱸᱰᱮ ᱤᱫᱤᱭᱟ ᱾ ᱵᱟᱴᱟ ᱤᱱᱰᱤᱭᱟ ᱞᱤᱢᱤᱴᱮᱰ ᱵᱷᱚᱨᱥᱟᱹᱥ ᱪᱟᱣᱞᱟ ᱵᱩᱴ ᱦᱟᱣᱩᱥ (᱒᱐᱑᱘) ᱨᱮᱭᱟᱜ ᱠᱮᱥ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱚᱠᱟ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱫᱳᱥᱤ ᱫᱚ ᱫᱚᱸᱰᱮ ᱠᱚ ᱮᱢᱟᱫᱮ ᱛᱟᱦᱮᱸᱫ ?", "normalised": "I-P ᱚᱫᱷᱤᱠᱟᱨ ᱠᱚ ᱨᱮᱱᱟᱜ ᱩᱞᱞᱚᱸᱜᱷᱚᱱ ᱨᱮᱱᱟᱜ ᱜᱚᱸᱵᱷᱤᱨ ᱱᱟᱹᱛᱤᱡᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱯᱮᱴᱮᱱᱴ ᱨᱮ ᱩᱞᱞᱚᱸᱜᱷᱚᱱ ᱫᱚ ᱟᱹᱲᱜᱟᱹᱣ ᱠᱚ ᱵᱚᱸᱫᱽ ᱠᱟᱛᱮ ᱟᱨ ᱯᱮᱴᱮᱱᱴ ᱦᱚᱞᱰᱟᱨ ᱟᱜ ᱯᱩᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱹᱱ ᱵᱮᱪᱷᱱᱟᱣ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱩᱞᱞᱚᱸᱜᱷᱚᱱ ᱫᱚ ᱡᱮᱞ ᱟᱨ ᱡᱩᱨᱢᱟᱱᱟ ᱨᱮ ᱥᱟᱹᱛ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱩᱪᱷᱮᱫ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱯᱮ ᱠᱚᱯᱤᱨᱟᱭᱤᱴ ᱮᱠᱴ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱯᱚᱪᱟᱥ ᱮᱭᱟᱭ ᱨᱮᱱᱟᱜ ᱦᱤᱥᱟᱹᱵ ᱛᱮ ᱾ ᱡᱷᱩᱴᱟᱹ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱦᱚᱸ ᱠᱷᱟᱥ ᱯᱮᱱᱟᱞᱴᱤ ᱪᱟᱞᱟᱣᱟ ᱾ ᱵᱟᱛᱟ ᱤᱱᱰᱤᱭᱟ ᱞᱤᱢᱤᱴᱮᱰ ᱵᱟᱱᱟᱢ ᱪᱟᱣᱞᱟ ᱵᱩᱴ ᱦᱟᱣᱩᱥ ᱨᱮᱱᱟᱜ ᱢᱟᱢᱞᱟ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ (ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱤᱨᱟᱹᱞ), ᱡᱟᱦᱟᱸᱨᱮ ᱟᱨᱚᱯᱤ ᱫᱚ ᱫᱷᱚᱠᱟ ᱫᱮᱠᱷᱟᱣ ᱞᱮᱠᱟ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱡᱩᱨᱢᱟᱱᱟ ᱞᱟᱜᱟᱣ ᱦᱩᱭ ᱞᱮᱱᱟ?"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱱᱟᱣᱟ ᱯᱨᱚᱰᱟᱠᱴ ᱥᱮ ᱥᱟᱨᱵᱷᱤᱥ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱟ, ᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ IP ᱣᱟᱠᱤᱞ ᱥᱟᱞᱟᱜ ᱩᱯᱫᱮᱥ ᱦᱟᱛᱟᱣ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱾ ᱟᱢᱟᱜ IP ᱨᱮᱭᱟᱜ ᱯᱨᱚᱴᱮᱠᱥᱚᱱ ᱫᱚ ᱤᱱᱰᱤᱭᱟ ᱨᱮ ᱟᱢᱟᱜ ᱵᱤᱡᱱᱮᱥ ᱤᱱᱴᱮᱨᱮᱥᱴ ᱨᱚᱠᱷᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱾ ᱟᱞᱚᱢ ᱛᱟᱺᱜᱤ ᱢᱟ ᱛᱤᱥ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱫᱤᱨᱤᱧᱚᱜᱼᱟ ᱟᱨ ᱚᱠᱚᱭ ᱦᱚᱸ ᱟᱢᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱵᱟᱭ ᱱᱚᱠᱚᱞᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱠᱚᱭ ᱥᱮᱨᱢᱟ ᱨᱮ ᱨᱤᱯᱳᱨᱴ ᱟᱠᱟᱱ IP ᱩᱞᱚᱝᱜᱷᱚᱱ ᱠᱮᱥ ᱨᱮᱭᱟᱜ ᱮᱞᱠᱷᱟ ᱧᱮᱞ ᱠᱟᱛᱮ ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱱᱟᱣᱟ ᱯᱚᱨᱰᱟᱠᱴ ᱥᱮᱵᱟ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱱᱟᱜ ᱤᱪᱷᱟ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱟᱭᱤᱼᱯᱤ ᱟᱭᱤᱱᱡᱤᱵᱤ ᱥᱟᱞᱟᱜ ᱥᱚᱞᱟᱦ ᱮᱢ ᱵᱩᱫᱷᱤᱢᱟᱱᱤ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱢᱟᱜ ᱵᱤᱡᱱᱮᱥ ᱯᱟᱨᱚᱢ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱟᱭᱤᱼᱯᱤ ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱧᱮᱞ ᱢᱮ ᱡᱮ ᱱᱚᱣᱟ ᱟᱞᱚᱢ ᱵᱤᱞᱚᱢ ᱢᱟ ᱟᱨ ᱚᱠᱚᱭ ᱦᱚᱸ ᱟᱢᱟᱜ ᱠᱟᱹᱴᱷᱤᱱ ᱠᱟᱹᱢᱤ ᱟᱞᱚ ᱠᱚ ᱱᱚᱠᱚᱞᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱭᱤᱼᱯᱤ ᱩᱞᱞᱚᱸᱜᱷᱚᱱ ᱨᱮᱱᱟᱜ ᱜᱷᱚᱴᱱᱟ ᱥᱚᱝᱠᱷᱭᱟ ᱧᱮᱞ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱥᱟᱱᱟᱢ ᱥᱮᱨᱢᱟ ᱨᱮ ᱨᱤᱯᱚᱴ ᱦᱩᱭᱩᱜᱼᱟ ᱾"}
