{"unnormalised": "ਬੈਂਗਲੁਰੂ ਅਧਾਰਤ AI ਸਟਾਰਟਅੱਪ, 'InnovAI', ਨੇ ਸੀਕੁਆਆ ਕੈਪੀਟਲ ਇੰਡੀਆ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸੀਰੀਜ਼ A ਫੰਡਿੰਗ ਵਿੱਚ $5M ਸੁਰੱਖਿਅਤ ਕੀਤੇ ਹਨ, 20/07/2024 ਮਿਤੀ ਦੇ ਪ੍ਰੈਸ ਰਿਲੀਜ਼ ਦੇ ਅਨੁਸਾਰ। ਇਹ ਫੰਡਿੰਗ InnovAI ਦੇ ਮਲਕੀਅਤ ਵਾਲੇ ਵੱਡੇ ਭਾਸ਼ਾ ਮਾਡਲ (LLM), BharatGPT ਦੇ ਵਿਕਾਸ ਨੂੰ ਵਧਾਉਣ ਲਈ ਵਰਤੀ ਜਾਵੇਗੀ, ਜੋ ਕਿ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਭਾਰਤੀ ਖੇਤਰੀ ਭਾਸ਼ਾ ਬਾਜ਼ਾਰ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ। BharatGPT ਦਾ ਉਦੇਸ਼ ਹਿੰਗਲਿਸ਼ ਅਤੇ ਹੋਰ ਖੇਤਰੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ AI-ਸੰਚਾਲਿਤ ਹੱਲ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ, ਜੋ ਕਿ ਮੌਜੂਦਾ ਗਲੋਬਲ LLM ਦੁਆਰਾ ਅਕਸਰ ਘੱਟ ਸੇਵਾ ਕੀਤੇ ਜਾਂਦੇ ਉਪਭੋਗਤਾ ਅਧਾਰ ਨੂੰ ਪੂਰਾ ਕਰਦਾ ਹੈ।", "normalised": "ਬੈਂਗਲੋਰ ਵਿੱਚ ਸਥਿਤ ਏ-ਆਈ ਸਟਾਰਟਅੱਪ, 'ਇਨੋਵ-ਏ-ਆਈ' ਨੇ ਸੀਕੁਆ ਕੈਪੀਟਲ ਇੰਡੀਆ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸੀਰੀਜ਼ ਏ ਫੰਡਿੰਗ ਵਿੱਚ ਪੰਜ ਮਿਲੀਅਨ ਡਾਲਰ ਹਾਸਲ ਕੀਤੇ ਹਨ, ਜੋ ਕਿ ਵੀਹ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੇ ਪ੍ਰੈਸ ਰਿਲੀਜ਼ ਅਨੁਸਾਰ ਹੈ। ਇਹ ਫੰਡਿੰਗ ਇਨੋਵ-ਏ-ਆਈ ਦੁਆਰਾ ਇਸਦੇ ਮਲਕੀਅਤ ਵਾਲੇ ਵੱਡੇ ਭਾਸ਼ਾ ਮਾਡਲ (ਐਲ-ਐਲ-ਐਮ), ਭਾਰਤ-ਜੀ-ਪੀ-ਟੀ ਦੇ ਵਿਕਾਸ ਨੂੰ ਵਧਾਉਣ ਲਈ ਵਰਤੀ ਜਾਵੇਗੀ, ਜੋ ਖਾਸ ਤੌਰ 'ਤੇ ਭਾਰਤੀ ਖੇਤਰੀ ਭਾਸ਼ਾ ਬਾਜ਼ਾਰ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਭਾਰਤ-ਜੀ-ਪੀ-ਟੀ ਦਾ ਉਦੇਸ਼ ਹਿੰਗਲਿਸ਼ ਅਤੇ ਹੋਰ ਖੇਤਰੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਏ-ਆਈ-ਸੰਚਾਲਿਤ ਹੱਲ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਅਜਿਹੇ ਉਪਭੋਗਤਾ ਅਧਾਰ ਨੂੰ ਪੂਰਾ ਕਰਦਾ ਹੈ ਜਿਸਨੂੰ ਮੌਜੂਦਾ ਗਲੋਬਲ ਐਲ-ਐਲ-ਐਮ-ਐਸ ਦੁਆਰਾ ਅਕਸਰ ਘੱਟ ਸੇਵਾ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।"}
{"unnormalised": "InnovAI ਦੇ ਸੀਈਓ, ਸ੍ਰੀ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ, \"ਇਹ ਨਿਵੇਸ਼ ਸਾਨੂੰ ਭਾਰਤ ਵਿੱਚ ਪਹੁੰਚਯੋਗ AI ਹੱਲਾਂ ਦੀ ਵੱਧ ਰਹੀ ਮੰਗ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਆਪਣੀ ਟੀਮ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਵਧਾਉਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇਵੇਗਾ। ਅਸੀਂ AI ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਵਧੇਰੇ ਸੰਮਲਿਤ ਅਤੇ ਉਪਭੋਗਤਾ-ਅਨੁਕੂਲ ਬਣਾ ਕੇ ਡਿਜੀਟਲ ਪਾੜੇ ਨੂੰ ਪੂਰਨ ਲਈ ਵਚਨਬੱਧ ਹਾਂ।\" ਕੰਪਨੀ ਅਗਲੇ 6 ਮਹੀਨਿਆਂ ਵਿੱਚ ਲਗਭਗ 50 ਵਾਧੂ ਇੰਜੀਨੀਅਰਾਂ ਅਤੇ ਖੋਜਕਰਤਾਵਾਂ ਨੂੰ ਨਿਯੁਕਤ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ।", "normalised": "ਇਨੋਵ-ਏ-ਆਈ ਦੇ ਸੀ-ਈ-ਓ, ਮਿਸਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ, \"ਇਹ ਨਿਵੇਸ਼ ਸਾਨੂੰ ਭਾਰਤ ਵਿੱਚ ਪਹੁੰਚਯੋਗ ਏ-ਆਈ ਹੱਲਾਂ ਦੀ ਵੱਧ ਰਹੀ ਮੰਗ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਆਪਣੀ ਟੀਮ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਵਧਾਉਣ ਦੀ ਆਗਿਆ ਦੇਵੇਗਾ। ਅਸੀਂ ਏ-ਆਈ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਵਧੇਰੇ ਸੰਮਲਿਤ ਅਤੇ ਉਪਭੋਗਤਾ-ਅਨੁਕੂਲ ਬਣਾ ਕੇ ਡਿਜੀਟਲ ਪਾੜੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਾਂ।\" ਕੰਪਨੀ ਦੀ ਯੋਜਨਾ ਅਗਲੇ ਛੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਲਗਭਗ ਪੰਜਾਹ ਵਾਧੂ ਇੰਜੀਨੀਅਰਾਂ ਅਤੇ ਖੋਜਕਰਤਾਵਾਂ ਨੂੰ ਨਿਯੁਕਤ ਕਰਨ ਦੀ ਹੈ।"}
{"unnormalised": "BharatGPT ਦੇ ਆਰਕੀਟੈਕਚਰ ਵਿੱਚ 175 ਬਿਲੀਅਨ ਪੈਰਾਮੀਟਰ ਸ਼ਾਮਲ ਹਨ ਅਤੇ ਇਸਨੂੰ ਭਾਰਤੀ ਟੈਕਸਟ ਅਤੇ ਸਪੀਚ ਡੇਟਾ ਦੇ ਇੱਕ ਵੱਡੇ ਡੇਟਾਸੈਟ 'ਤੇ ਸਿਖਲਾਈ ਦਿੱਤੀ ਗਈ ਹੈ, ਜੋ ਸੰਦਰਭਗਤ ਸ਼ੁੱਧਤਾ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਸਾਰਥਕਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ। ਇਹ ਮਾਡਲ ਵਰਤਮਾਨ ਵਿੱਚ ਹਿੰਦੀ, ਤਾਮਿਲ, ਤੇਲਗੂ, ਬੰਗਾਲੀ ਅਤੇ ਮਰਾਠੀ ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ, ਅਤੇ ਨੇੜਲੇ ਭਵਿੱਖ ਵਿੱਚ ਹੋਰ ਭਾਸ਼ਾਵਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਹਨ। ਸ਼ੁਰੂਆਤੀ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਗਾਹਕ ਸੇਵਾ ਚੈਟਬੋਟ, ਸਮੱਗਰੀ ਬਣਾਉਣ ਵਾਲੇ ਟੂਲ ਅਤੇ ਵਿਦਿਅਕ ਸਰੋਤ ਸ਼ਾਮਲ ਹਨ।", "normalised": "ਭਾਰਤ-ਜੀ-ਪੀ-ਟੀ ਦੇ ਆਰਕੀਟੈਕਚਰ ਵਿੱਚ ਇੱਕ ਸੌ ਪਚੱਤਰ ਅਰਬ ਪੈਰਾਮੀਟਰ ਸ਼ਾਮਲ ਹਨ ਅਤੇ ਇਸਨੂੰ ਭਾਰਤੀ ਟੈਕਸਟ ਅਤੇ ਸਪੀਚ ਡੇਟਾ ਦੇ ਇੱਕ ਵਿਸ਼ਾਲ ਡੇਟਾਸੈਟ 'ਤੇ ਸਿਖਲਾਈ ਦਿੱਤੀ ਗਈ ਹੈ, ਜੋ ਸੰਦਰਭਿਕ ਸ਼ੁੱਧਤਾ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਪ੍ਰਸੰਗਿਕਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦੀ ਹੈ। ਮਾਡਲ ਵਰਤਮਾਨ ਵਿੱਚ ਹਿੰਦੀ, ਤਾਮਿਲ, ਤੇਲਗੂ, ਬੰਗਾਲੀ ਅਤੇ ਮਰਾਠੀ ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ, ਅਤੇ ਨੇੜਲੇ ਭਵਿੱਖ ਵਿੱਚ ਵਾਧੂ ਭਾਸ਼ਾਵਾਂ ਨੂੰ ਜੋੜਨ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਹਨ। ਸ਼ੁਰੂਆਤੀ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਗਾਹਕ ਸੇਵਾ ਚੈਟਬੋਟਸ, ਸਮੱਗਰੀ ਬਣਾਉਣ ਦੇ ਸਾਧਨ, ਅਤੇ ਵਿਦਿਅਕ ਸਰੋਤ ਸ਼ਾਮਲ ਹਨ।"}
{"unnormalised": "ਉਦਯੋਗ ਵਿਸ਼ਲੇਸ਼ਕ ਭਾਰਤੀ AI ਬਾਜ਼ਾਰ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਵਾਧੇ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਦੇ ਹਨ, ਜਿਸਦੀ ਕੀਮਤ 2026 ਤੱਕ $15 ਬਿਲੀਅਨ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ। InnovAI ਵਿੱਚ ਇਹ ਨਿਵੇਸ਼ ਭਾਰਤੀ ਬਾਜ਼ਾਰ ਦੀਆਂ ਖਾਸ ਲੋੜਾਂ ਦੇ ਅਨੁਸਾਰ AI ਹੱਲ ਵਿਕਸਤ ਕਰਨ ਵਿੱਚ ਵੱਧ ਰਹੀ ਦਿਲਚਸਪੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਖੇਤਰੀ ਭਾਸ਼ਾਵਾਂ 'ਤੇ ਕੰਪਨੀ ਦਾ ਧਿਆਨ ਇਸਨੂੰ ਇਸ ਤੇਜ਼ੀ ਨਾਲ ਫੈਲ ਰਹੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਪ੍ਰਮੁੱਖ ਖਿਡਾਰੀ ਵਜੋਂ ਸਥਾਪਿਤ ਕਰਦਾ ਹੈ।", "normalised": "ਉਦਯੋਗ ਵਿਸ਼ਲੇਸ਼ਕ ਭਾਰਤੀ ਏ-ਆਈ ਬਾਜ਼ਾਰ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਹੋਣ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਦੇ ਹਨ, ਜਿਸਦਾ ਅਨੁਮਾਨ ਦੋ ਹਜ਼ਾਰ ਛੱਬੀ ਤੱਕ ਪੰਦਰਾਂ ਬਿਲੀਅਨ ਡਾਲਰ ਦਾ ਮੁੱਲ ਹੈ। ਇਨੋਵ-ਏ-ਆਈ ਵਿੱਚ ਇਹ ਨਿਵੇਸ਼ ਭਾਰਤੀ ਬਾਜ਼ਾਰ ਦੀਆਂ ਖਾਸ ਲੋੜਾਂ ਮੁਤਾਬਕ ਏ-ਆਈ ਹੱਲ ਵਿਕਸਤ ਕਰਨ ਵਿੱਚ ਵੱਧ ਰਹੀ ਦਿਲਚਸਪੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਖੇਤਰੀ ਭਾਸ਼ਾਵਾਂ 'ਤੇ ਕੰਪਨੀ ਦਾ ਧਿਆਨ ਇਸਨੂੰ ਇਸ ਤੇਜ਼ੀ ਨਾਲ ਫੈਲ ਰਹੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਮੁੱਖ ਖਿਡਾਰੀ ਵਜੋਂ ਸਥਾਪਤ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "InnovAI ਦੇ BharatGPT ਨੂੰ ਗਲੋਬਲ ਖਿਡਾਰੀਆਂ ਅਤੇ ਹੋਰ ਭਾਰਤੀ AI ਸਟਾਰਟਅੱਪ ਦੋਵਾਂ ਤੋਂ ਮੁਕਾਬਲੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ। ਹਾਲਾਂਕਿ, ਸੱਭਿਆਚਾਰਕ ਸੂਖਮਤਾਵਾਂ ਅਤੇ ਖੇਤਰੀ ਭਾਸ਼ਾਵਾਂ 'ਤੇ ਇਸਦਾ ਮਜ਼ਬੂਤ ਧਿਆਨ ਇਸਨੂੰ ਭਾਰਤੀ ਬਾਜ਼ਾਰ ਵਿੱਚ ਇੱਕ ਮੁਕਾਬਲੇਬਾਜ਼ੀ ਵਾਲਾ ਫਾਇਦਾ ਦਿੰਦਾ ਹੈ। ਕੰਪਨੀ ਵਰਤਮਾਨ ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ ਅਤੇ ਸਿੱਖਿਆ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਆਪਣੇ AI ਹੱਲਾਂ ਨੂੰ ਤਾਇਨਾਤ ਕਰਨ ਲਈ ਕਈ ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਅਤੇ ਵਿਦਿਅਕ ਸੰਸਥਾਵਾਂ ਨਾਲ ਸਹਿਯੋਗ ਕਰ ਰਹੀ ਹੈ।", "normalised": "ਇਨੋਵ-ਏ-ਆਈ ਦੇ ਭਾਰਤ-ਜੀ-ਪੀ-ਟੀ ਨੂੰ ਗਲੋਬਲ ਖਿਡਾਰੀਆਂ ਅਤੇ ਹੋਰ ਭਾਰਤੀ ਏ-ਆਈ ਸਟਾਰਟਅੱਪਸ ਦੋਵਾਂ ਤੋਂ ਮੁਕਾਬਲੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ। ਹਾਲਾਂਕਿ, ਸੱਭਿਆਚਾਰਕ ਬਾਰੀਕੀਆਂ ਅਤੇ ਖੇਤਰੀ ਭਾਸ਼ਾਵਾਂ 'ਤੇ ਇਸਦਾ ਮਜ਼ਬੂਤ ਧਿਆਨ ਇਸਨੂੰ ਭਾਰਤੀ ਬਾਜ਼ਾਰ ਵਿੱਚ ਇੱਕ ਪ੍ਰਤੀਯੋਗੀ ਫਾਇਦਾ ਦਿੰਦਾ ਹੈ। ਕੰਪਨੀ ਵਰਤਮਾਨ ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ ਅਤੇ ਸਿੱਖਿਆ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਆਪਣੇ ਏ-ਆਈ ਹੱਲਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ ਕਈ ਸਰਕਾਰੀ ਏਜੰਸੀਆਂ ਅਤੇ ਵਿਦਿਅਕ ਸੰਸਥਾਵਾਂ ਨਾਲ ਸਹਿਯੋਗ ਕਰ ਰਹੀ ਹੈ।"}
{"unnormalised": "ਫੰਡਿੰਗ ਦੌਰ ਵਿੱਚ ਮੌਜੂਦਾ ਨਿਵੇਸ਼ਕਾਂ, Accel ਅਤੇ Lightspeed Venture Partners ਦੀ ਭਾਗੀਦਾਰੀ ਵੀ ਸ਼ਾਮਲ ਸੀ। InnovAI ਨੇ ਪਹਿਲਾਂ 2022 ਵਿੱਚ ਬੀਜ ਫੰਡਿੰਗ ਵਿੱਚ $1M ਇਕੱਠੇ ਕੀਤੇ ਸਨ। ਸੀਰੀਜ਼ A ਦੌਰ ਤੋਂ ਬਾਅਦ ਕੰਪਨੀ ਦਾ ਮੁਲਾਂਕਣ ਲਗਭਗ $25 ਮਿਲੀਅਨ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।", "normalised": "ਫੰਡਿੰਗ ਦੌਰ ਵਿੱਚ ਮੌਜੂਦਾ ਨਿਵੇਸ਼ਕਾਂ, ਐਕਸਲ ਅਤੇ ਲਾਈਟਸਪੀਡ ਵੈਂਚਰ ਪਾਰਟਨਰਜ਼ ਦੀ ਵੀ ਭਾਗੀਦਾਰੀ ਸੀ। ਇਨੋਵ-ਏ-ਆਈ ਨੇ ਪਹਿਲਾਂ ਦੋ ਹਜ਼ਾਰ ਬਾਈ ਵਿੱਚ ਸੀਡ ਫੰਡਿੰਗ ਵਿੱਚ ਇੱਕ ਮਿਲੀਅਨ ਡਾਲਰ ਇਕੱਠੇ ਕੀਤੇ ਸਨ। ਸੀਰੀਜ਼ ਏ ਦੌਰ ਤੋਂ ਬਾਅਦ ਕੰਪਨੀ ਦਾ ਮੁਲਾਂਕਣ ਲਗਭਗ ਪੱਚੀ ਮਿਲੀਅਨ ਡਾਲਰ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।"}
{"unnormalised": "BharatGPT ਦੀਆਂ ਸਮਰੱਥਾਵਾਂ ਅਤੇ ਆਉਣ ਵਾਲੇ ਉਤਪਾਦ ਲਾਂਚਾਂ ਬਾਰੇ ਹੋਰ ਵੇਰਵੇ AI ਟੈਕ ਸਮਿਟ ਵਿੱਚ ਘੋਸ਼ਿਤ ਕੀਤੇ ਜਾਣਗੇ ਜੋ 15/08/2024 ਨੂੰ ਮੁੰਬਈ ਵਿੱਚ ਨਿਰਧਾਰਤ ਹੈ। ਇਸ ਇਵੈਂਟ ਵਿੱਚ BharatGPT ਦੀਆਂ ਵੱਖ-ਵੱਖ ਐਪਲੀਕੇਸ਼ਨਾਂ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਅਤੇ ਭਾਰਤ ਵਿੱਚ AI ਲਈ ਕੰਪਨੀ ਦੇ ਲੰਬੇ ਸਮੇਂ ਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸ਼ਾਮਲ ਹੋਵੇਗੀ।", "normalised": "ਭਾਰਤ-ਜੀ-ਪੀ-ਟੀ ਦੀਆਂ ਸਮਰੱਥਾਵਾਂ ਅਤੇ ਆਉਣ ਵਾਲੇ ਉਤਪਾਦ ਲਾਂਚ ਬਾਰੇ ਹੋਰ ਵੇਰਵੇ ਏ-ਆਈ ਟੈਕ ਸੰਮੇਲਨ ਵਿੱਚ ਘੋਸ਼ਿਤ ਕੀਤੇ ਜਾਣਗੇ ਜੋ ਕਿ ਮੁੰਬਈ ਵਿੱਚ ਪੰਦਰਾਂ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਹੋਣ ਵਾਲਾ ਹੈ। ਇਸ ਈਵੈਂਟ ਵਿੱਚ ਭਾਰਤ-ਜੀ-ਪੀ-ਟੀ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਐਪਲੀਕੇਸ਼ਨਾਂ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਅਤੇ ਭਾਰਤ ਵਿੱਚ ਏ-ਆਈ ਲਈ ਕੰਪਨੀ ਦੇ ਲੰਮੇ ਸਮੇਂ ਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸ਼ਾਮਲ ਹੋਵੇਗੀ।"}
