```json
{
  "unnormalised": "ହେବବାଲ, ବାଙ୍ଗାଲୋର ନିକଟରେ ଥିବା ଫ୍ଲାଏଓଭର ପ୍ରୋଜେକ୍ଟ ଶେଷ ହେବାକୁ ଯାଉଛି, କିମ୍ବା ସେମାନେ କୁହନ୍ତି | ପ୍ରାୟ 36 ମାସ ବିଳମ୍ବ ପରେ (କିଛି ସପ୍ତାହ ନେବା ଏବଂ ଦେବା!), ଠିକାଦାର ଦାବି କରନ୍ତି ଯେ ଏହା 99.9% ହୋଇଛି | ସେହି ଶେଷ 0.1%, ଯଦିଓ, ଇଞ୍ଜିନିୟରିଂ କାର୍ଯ୍ୟର ଏଭରେଷ୍ଟ ପ୍ରମାଣିତ କରୁଛି!",
  "normalised": "ହେବବାଲ, ବାଙ୍ଗାଲୋର ନିକଟରେ ଥିବା ଫ୍ଲାଏଓଭର ପ୍ରୋଜେକ୍ଟ ଶେଷ ହେବାକୁ ଯାଉଛି, କିମ୍ବା ସେମାନେ କୁହନ୍ତି | ପ୍ରାୟ ଛତିଶ ମାସ ବିଳମ୍ବ ପରେ (କିଛି ସପ୍ତାହ ନେବା ଏବଂ ଦେବା!), ଠିକାଦାର ଦାବି କରନ୍ତି ଯେ ଏହା ନବେଇ ନଅ ଦଶମିକ ନଅ ପ୍ରତିଶତ ହୋଇଛି | ସେହି ଶେଷ ଶୂନ୍ୟ ଦଶମିକ ଏକ ପ୍ରତିଶତ, ଯଦିଓ, ଇଞ୍ଜିନିୟରିଂ କାର୍ଯ୍ୟର ଏଭରେଷ୍ଟ ପ୍ରମାଣିତ କରୁଛି!",
  "raw": "ହେବବାଲ, ବାଙ୍ଗାଲୋର ନିକଟରେ ଥିବା ଫ୍ଲାଏଓଭର ପ୍ରୋଜେକ୍ଟ ଶେଷ ହେବାକୁ ଯାଉଛି, କିମ୍ବା ସେମାନେ କୁହନ୍ତି | ପ୍ରାୟ 36 ମାସ ବିଳମ୍ବ ପରେ (କିଛି ସପ୍ତାହ ନେବା ଏବଂ ଦେବା!), ଠିକାଦାର ଦାବି କରନ୍ତି ଯେ ଏହା 99.9% ହୋଇଛି | ସେହି ଶେଷ 0.1%, ଯଦିଓ, ଇଞ୍ଜିନିୟରିଂ କାର୍ଯ୍ୟର ଏଭରେଷ୍ଟ ପ୍ରମାଣିତ କରୁଛି!"
}
```
```json
{
  "unnormalised": "ଖବର ଅନୁସାରେ, ଫ୍ଲାଏଓଭରର ମୋଟା ଲମ୍ବ 2.8 କିଲୋମିଟର, ଏହା ଏକ ଦୂରତା ଯାହା ଅନେକ ବାଙ୍ଗାଲୋରବାସୀ ସାଧାରଣ ଟ୍ରାଫିକ ଜାମରେ କମ୍ ସମୟରେ କ୍ରଲ୍ କରି ପାରିବେ। ପ୍ରାରମ୍ଭିକ ବଜେଟ୍ ଥିଲା 150 କୋଟି ଟଙ୍କା, କିନ୍ତୁ ସୂତ୍ରରୁ ଜଣାପଡ଼ିଛି ଯେ ଏହା ଏପରି ଏକ ସଂଖ୍ୟାକୁ ବୃଦ୍ଧି ପାଇଛି ଯାହା ସମ୍ଭବତଃ ଏକ ଛୋଟ ଦ୍ୱୀପ ଦେଶ କିଣିପାରେ।",
  "normalised": "ଖବର ଅନୁସାରେ, ଫ୍ଲାଏଓଭରର ମୋଟା ଲମ୍ବ ଦୁଇ ଦଶମିକ ଆଠ କିଲୋମିଟର, ଏହା ଏକ ଦୂରତା ଯାହା ଅନେକ ବାଙ୍ଗାଲୋରବାସୀ ସାଧାରଣ ଟ୍ରାଫିକ ଜାମରେ କମ୍ ସମୟରେ କ୍ରଲ୍ କରି ପାରିବେ। ପ୍ରାରମ୍ଭିକ ବଜେଟ୍ ଥିଲା ଟଙ୍କା ଏକ ଶହେ ପଚାଶ କୋଟି, କିନ୍ତୁ ସୂତ୍ରରୁ ଜଣାପଡ଼ିଛି ଯେ ଏହା ଏପରି ଏକ ସଂଖ୍ୟାକୁ ବୃଦ୍ଧି ପାଇଛି ଯାହା ସମ୍ଭବତଃ ଏକ ଛୋଟ ଦ୍ୱୀପ ଦେଶ କିଣିପାରେ।",
  "raw": "ଖବର ଅନୁସାରେ, ଫ୍ଲାଏଓଭରର ମୋଟା ଲମ୍ବ 2.8 କିଲୋମିଟର, ଏହା ଏକ ଦୂରତା ଯାହା ଅନେକ ବାଙ୍ଗାଲୋରବାସୀ ସାଧାରଣ ଟ୍ରାଫିକ ଜାମରେ କମ୍ ସମୟରେ କ୍ରଲ୍ କରି ପାରିବେ। ପ୍ରାରମ୍ଭିକ ବଜେଟ୍ ଥିଲା 150 କୋଟି ଟଙ୍କା, କିନ୍ତୁ ସୂତ୍ରରୁ ଜଣାପଡ଼ିଛି ଯେ ଏହା ଏପରି ଏକ ସଂଖ୍ୟାକୁ ବୃଦ୍ଧି ପାଇଛି ଯାହା ସମ୍ଭବତଃ ଏକ ଛୋଟ ଦ୍ୱୀପ ଦେଶ କିଣିପାରେ।"
}
```
```json
{
  "unnormalised": "ପ୍ରକଳ୍ପ ପରିଚାଳକ ଶ୍ରୀ ଶର୍ମା ସାମ୍ବାଦିକମାନଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇ କହିଛନ୍ତି ଯେ ବାକି କାମରେ କେବଳ \"ମାମୁଲି ପରିବର୍ତ୍ତନ\" ଅନ୍ତର୍ଭୁକ୍ତ। ସେ ଏହା ଉଲ୍ଲେଖ କରିନାହାଁନ୍ତି ଯେ ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକରେ କିଛି ଡିଗ୍ରୀ ଦ୍ୱାରା ସ୍ତମ୍ଭଗୁଡ଼ିକୁ ପୁନଃ ସଜାଡ଼ିବା କିମ୍ବା ସରଳ ଭାବରେ ସମଗ୍ର ଜିନିଷକୁ ଅଧିକ ଆଶାବାଦୀ କମଳା ରଙ୍ଗରେ ରଙ୍ଗ କରିବା ଅନ୍ତର୍ଭୁକ୍ତ। ପ୍ରତ୍ୟେକ ଲେନର ଆନୁମାନିକ ପ୍ରସ୍ଥ 3.5 ମିଟର, ଯାହା ଏକ ସ୍କୁଟର ଏବଂ ପ୍ରାର୍ଥନା ପାଇଁ ଯଥେଷ୍ଟ ସ୍ଥାନ ଅଟେ।",
  "normalised": "ପ୍ରକଳ୍ପ ପରିଚାଳକ, ମିଷ୍ଟର ଶର୍ମା ସାମ୍ବାଦିକମାନଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇ କହିଛନ୍ତି ଯେ ବାକି କାମରେ କେବଳ \"ମାମୁଲି ପରିବର୍ତ୍ତନ\" ଅନ୍ତର୍ଭୁକ୍ତ। ସେ ଏହା ଉଲ୍ଲେଖ କରିନାହାଁନ୍ତି ଯେ ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକରେ କିଛି ଡିଗ୍ରୀ ଦ୍ୱାରା ସ୍ତମ୍ଭଗୁଡ଼ିକୁ ପୁନଃ ସଜାଡ଼ିବା କିମ୍ବା ସରଳ ଭାବରେ ସମଗ୍ର ଜିନିଷକୁ ଅଧିକ ଆଶାବାଦୀ କମଳା ରଙ୍ଗରେ ରଙ୍ଗ କରିବା ଅନ୍ତର୍ଭୁକ୍ତ। ପ୍ରତ୍ୟେକ ଲେନର ଆନୁମାନିକ ପ୍ରସ୍ଥ ତିନି ଦଶମିକ ପାଞ୍ଚ ମିଟର, ଯାହା ଏକ ସ୍କୁଟର ଏବଂ ପ୍ରାର୍ଥନା ପାଇଁ ଯଥେଷ୍ଟ ସ୍ଥାନ ଅଟେ।",
  "raw": "ପ୍ରକଳ୍ପ ପରିଚାଳକ, ମିଷ୍ଟର ଶର୍ମା ସାମ୍ବାଦିକମାନଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇ କହିଛନ୍ତି ଯେ ବାକି କାମରେ କେବଳ \"ମାମୁଲି ପରିବର୍ତ୍ତନ\" ଅନ୍ତର୍ଭୁକ୍ତ। ସେ ଏହା ଉଲ୍ଲେଖ କରିନାହାଁନ୍ତି ଯେ ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକରେ କିଛି ଡିଗ୍ରୀ ଦ୍ୱାରା ସ୍ତମ୍ଭଗୁଡ଼ିକୁ ପୁନଃ ସଜାଡ଼ିବା କିମ୍ବା ସରଳ ଭାବରେ ସମଗ୍ର ଜିନିଷକୁ ଅଧିକ ଆଶାବାଦୀ କମଳା ରଙ୍ଗରେ ରଙ୍ଗ କରିବା ଅନ୍ତର୍ଭୁକ୍ତ। ପ୍ରତ୍ୟେକ ଲେନର ଆନୁମାନିକ ପ୍ରସ୍ଥ ତିନି ଦଶମିକ ପାଞ୍ଚ ମିଟର, ଯାହା ଏକ ସ୍କୁଟର ଏବଂ ପ୍ରାର୍ଥନା ପାଇଁ ଯଥେଷ୍ଟ ସ୍ଥାନ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ନାଗରିକମାନେ ସତର୍କତାର ସହିତ ଆଶାବାଦୀ ଅଟନ୍ତି। ସର୍ବୋପରି, ସେମାନଙ୍କୁ ଏକ ନିର୍ବାଚନ ରାଲିରେ ମାଗଣା ଚା’ଠାରୁ ଅଧିକ ଥର ସମାପ୍ତି ତାରିଖ ପ୍ରତିଶୃତି ଦିଆଯାଇଛି। କିନ୍ତୁ ହେ, ହୁଏତ, କେବଳ ହୁଏତ, ସେମାନେ ଶୀଘ୍ର 80 କିମି/ଘଣ୍ଟା ବେଗରେ ହେବଲ ଉପରେ ଗତି କରିବେ। କିମ୍ବା, ଆପଣ ଜାଣନ୍ତି, 8 କିମି/ଘଣ୍ଟା ବେଗରେ ଗତି କରିବେ। ସର୍ବୋପରି, ପ୍ରଗତି ଆପେକ୍ଷିକ ଅଟେ।",
  "normalised": "ନାଗରିକମାନେ ସତର୍କତାର ସହିତ ଆଶାବାଦୀ ଅଟନ୍ତି। ସର୍ବୋପରି, ସେମାନଙ୍କୁ ଏକ ନିର୍ବାଚନ ରାଲିରେ ମାଗଣା ଚା’ଠାରୁ ଅଧିକ ଥର ସମାପ୍ତି ତାରିଖ ପ୍ରତିଶୃତି ଦିଆଯାଇଛି। କିନ୍ତୁ ହେ, ହୁଏତ, କେବଳ ହୁଏତ, ସେମାନେ ଶୀଘ୍ର ଅଶୀ କିଲୋମିଟର ପ୍ରତି ଘଣ୍ଟା ବେଗରେ ହେବଲ ଉପରେ ଗତି କରିବେ। କିମ୍ବା, ଆପଣ ଜାଣନ୍ତି, ଆଠ କିଲୋମିଟର ପ୍ରତି ଘଣ୍ଟା ବେଗରେ ଗତି କରିବେ। ସର୍ବୋପରି, ପ୍ରଗତି ଆପେକ୍ଷିକ ଅଟେ।",
  "raw": "ନାଗରିକମାନେ ସତର୍କତାର ସହିତ ଆଶାବାଦୀ ଅଟନ୍ତି। ସର୍ବୋପରି, ସେମାନଙ୍କୁ ଏକ ନିର୍ବାଚନ ରାଲିରେ ମାଗଣା ଚା’ଠାରୁ ଅଧିକ ଥର ସମାପ୍ତି ତାରିଖ ପ୍ରତିଶୃତି ଦିଆଯାଇଛି। କିନ୍ତୁ ହେ, ହୁଏତ, କେବଳ ହୁଏତ, ସେମାନେ ଶୀଘ୍ର 80 କିମି/ଘଣ୍ଟା ବେଗରେ ହେବଲ ଉପରେ ଗତି କରିବେ। କିମ୍ବା, ଆପଣ ଜାଣନ୍ତି, 8 କିମି/ଘଣ୍ଟା ବେଗରେ ଗତି କରିବେ। ସର୍ବୋପରି, ପ୍ରଗତି ଆପେକ୍ଷିକ ଅଟେ।"
}
```
