```json
{
  "unnormalised": "ଚଣ୍ଡିଗଡ଼ରେ ନିର୍ମାଣ କରୁଥିବା ଲୋକମାନେ ନୂତନ ନିର୍ମାଣ ନିର୍ଦ୍ଦେଶାବଳୀ ବୁଝିବାରେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେଉଥିବା ଜଣାପଡ଼ିଛି। ମଞ୍ଜୁରୀପ୍ରାପ୍ତ ମାନଚିତ୍ର ଅନୁସାରେ ରୋଷେଇ ଘରଟି ଠିକ୍ 10 ବର୍ଗ ମିଟର ହେବା ଉଚିତ୍, 9.9 କିମ୍ବା 10.1 ନୁହେଁ! ଶ୍ରୀ ଶର୍ମା ନାମକ ଜଣେ ନିର୍ମାଣକାରୀ କହିଥିଲେ ଯେ ଏହାକୁ ସଠିକ୍ ଭାବେ ମାପିବା ପାଇଁ ତାଙ୍କୁ ଏକ ଲେଜର୍ର ଆବଶ୍ୟକତା ରହିଛି। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି, \"ପୂର୍ବରୁ ବର୍ଗ ଫୁଟ୍ରେ ଏକ ମୋଟା ଆକଳନ ଯଥେଷ୍ଟ ଥିଲା। ବର୍ତ୍ତମାନ, ଏହା ସବୁ ସଠିକ୍ ମିଟର ବିଷୟରେ ଅଟେ!\"",
  "normalised": "ଚଣ୍ଡିଗଡ଼ରେ ନିର୍ମାଣ କରୁଥିବା ଲୋକମାନେ ନୂତନ ନିର୍ମାଣ ନିର୍ଦ୍ଦେଶାବଳୀ ବୁଝିବାରେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେଉଥିବା ଜଣାପଡ଼ିଛି। ମଞ୍ଜୁରୀପ୍ରାପ୍ତ ମାନଚିତ୍ର ଅନୁସାରେ ରୋଷେଇ ଘରଟି ଠିକ୍ ଦଶ ବର୍ଗ ମିଟର ହେବା ଉଚିତ୍, ନଅ ଦଶମିକ ନଅ କିମ୍ବା ଏପରିକି ଦଶ ଦଶମିକ ଏକ ନୁହେଁ! ଶ୍ରୀ ଶର୍ମା ନାମକ ଜଣେ ନିର୍ମାଣକାରୀ କହିଥିଲେ ଯେ ଏହାକୁ ସଠିକ୍ ଭାବେ ମାପିବା ପାଇଁ ତାଙ୍କୁ ଏକ ଲେଜର୍ର ଆବଶ୍ୟକତା ରହିଛି। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି, \"ପୂର୍ବରୁ ବର୍ଗ ଫୁଟ୍ରେ ଏକ ମୋଟା ଆକଳନ ଯଥେଷ୍ଟ ଥିଲା। ବର୍ତ୍ତମାନ, ଏହା ସବୁ ସଠିକ୍ ମିଟର ବିଷୟରେ ଅଟେ!\"",
  "raw": "ଚଣ୍ଡିଗଡ଼ରେ ନିର୍ମାଣ କରୁଥିବା ଲୋକମାନେ ନୂତନ ନିର୍ମାଣ ନିର୍ଦ୍ଦେଶାବଳୀ ବୁଝିବାରେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେଉଥିବା ଜଣାପଡ଼ିଛି। ମଞ୍ଜୁରୀପ୍ରାପ୍ତ ମାନଚିତ୍ର ଅନୁସାରେ ରୋଷେଇ ଘରଟି ଠିକ୍ 10 ବର୍ଗ ମିଟର ହେବା ଉଚିତ୍, 9.9 କିମ୍ବା 10.1 ନୁହେଁ! ଶ୍ରୀ ଶର୍ମା ନାମକ ଜଣେ ନିର୍ମାଣକାରୀ କହିଥିଲେ ଯେ ଏହାକୁ ସଠିକ୍ ଭାବେ ମାପିବା ପାଇଁ ତାଙ୍କୁ ଏକ ଲେଜର୍ର ଆବଶ୍ୟକତା ରହିଛି। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି, \"ପୂର୍ବରୁ ବର୍ଗ ଫୁଟ୍ରେ ଏକ ମୋଟା ଆକଳନ ଯଥେଷ୍ଟ ଥିଲା। ବର୍ତ୍ତମାନ, ଏହା ସବୁ ସଠିକ୍ ମିଟର ବିଷୟରେ ଅଟେ!\""
}
```
```json
{
  "unnormalised": "ନୂତନ ନିୟମଗୁଡ଼ିକ ଏହା ମଧ୍ୟ ନିର୍ଦ୍ଧାରଣ କରେ ଯେ କାନ୍ଥଗୁଡ଼ିକ ଠିକ୍ 6 ଇଞ୍ଚ ମୋଟା ହେବା ଆବଶ୍ୟକ, ଏକ ମିଲିମିଟର ଅଧିକ ସହିତ କୌଣସି ଠକାମି ନୁହେଁ! ଶ୍ରମିକମାନେ ସେମାନଙ୍କର କେଶ ଉପାଡ଼ି ଦେଉଛନ୍ତି, କେବଳ ଠିକ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି | କେତେକ ଏପରିକି କହୁଛନ୍ତି ଯେ ସେମାନଙ୍କୁ ବର୍ତ୍ତମାନ ମେସନେରୀରେ PhD ର ଆବଶ୍ୟକତା ଅଛି | ଜଣେ କର୍ମଚାରୀ କହୁଥିବାର ଶୁଣାଗଲା \"ବସ୍, ଏହା ଏକ ଘର ନୁହେଁ, ବରଂ ଏକ ମହାକାଶ ଜାହାଜ ନିର୍ମାଣ କରିବା ପରି!\"",
  "normalised": "ନୂତନ ନିୟମଗୁଡ଼ିକ ଏହା ମଧ୍ୟ ନିର୍ଦ୍ଧାରଣ କରେ ଯେ କାନ୍ଥଗୁଡ଼ିକ ଠିକ୍ ଛଅ ଇଞ୍ଚ ମୋଟା ହେବା ଆବଶ୍ୟକ, ଏକ ମିଲିମିଟର ଅଧିକ ସହିତ କୌଣସି ଠକାମି ନୁହେଁ! ଶ୍ରମିକମାନେ ସେମାନଙ୍କର କେଶ ଉପାଡ଼ି ଦେଉଛନ୍ତି, କେବଳ ଠିକ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି | କେତେକ ଏପରିକି କହୁଛନ୍ତି ଯେ ସେମାନଙ୍କୁ ବର୍ତ୍ତମାନ ମେସନେରୀରେ ପି-ଏଚ୍-ଡିର ଆବଶ୍ୟକତା ଅଛି | ଜଣେ କର୍ମଚାରୀ କହୁଥିବାର ଶୁଣାଗଲା \"ବସ୍, ଏହା ଏକ ଘର ନୁହେଁ, ବରଂ ଏକ ମହାକାଶ ଜାହାଜ ନିର୍ମାଣ କରିବା ପରି!\"",
  "raw": "ନୂତନ ନିୟମଗୁଡ଼ିକ ଏହା ମଧ୍ୟ ନିର୍ଦ୍ଧାରଣ କରେ ଯେ କାନ୍ଥଗୁଡ଼ିକ ଠିକ୍ 6 ଇଞ୍ଚ ମୋଟା ହେବା ଆବଶ୍ୟକ, ଏକ ମିଲିମିଟର ଅଧିକ ସହିତ କୌଣସି ଠକାମି ନୁହେଁ! ଶ୍ରମିକମାନେ ସେମାନଙ୍କର କେଶ ଉପାଡ଼ି ଦେଉଛନ୍ତି, କେବଳ ଠିକ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି | କେତେକ ଏପରିକି କହୁଛନ୍ତି ଯେ ସେମାନଙ୍କୁ ବର୍ତ୍ତମାନ ମେସନେରୀରେ PhD ର ଆବଶ୍ୟକତା ଅଛି | ଜଣେ କର୍ମଚାରୀ କହୁଥିବାର ଶୁଣାଗଲା \"ବସ୍, ଏହା ଏକ ଘର ନୁହେଁ, ବରଂ ଏକ ମହାକାଶ ଜାହାଜ ନିର୍ମାଣ କରିବା ପରି!\""
}
```
```json
{
  "unnormalised": "ଏବଂ ସେମାନଙ୍କୁ ସିମେଣ୍ଟ-ବାଲି ଅନୁପାତ ବିଷୟରେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ, ଏହା 1:4 ହେବା ଉଚିତ୍। ତେଣୁ ସଠିକ୍। ଏହା ଆପଣଙ୍କୁ ବଲିଉଡରେ ଏକ କ୍ୟାରିୟରକୁ ବଦଳାଇବା ପାଇଁ ଯଥେଷ୍ଟ, ଯେଉଁଠାରେ ଅତି କମ୍ରେ ମାପଗୁଡ଼ିକ ନୃତ୍ୟ ପଦକ୍ଷେପରେ ଥାଏ ଏବଂ ଗ୍ରାମରେ ନୁହେଁ। ଗୋଟିଏ କଥା ନିଶ୍ଚିତ: ଚଣ୍ଡିଗଡ଼ରେ ଏକ ଘର ନିର୍ମାଣ କରିବା ବର୍ତ୍ତମାନ ଚାପ ସ୍ତରରେ ମାପ କରାଯିବ, ଏବଂ ବୋଧହୁଏ ଅତିରିକ୍ତ ଚା 'ବିରତି ହେବ।",
  "normalised": "ଏବଂ ସେମାନଙ୍କୁ ସିମେଣ୍ଟରୁ ବାଲି ଅନୁପାତ ବିଷୟରେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ, ଏହା ଏକରୁ ଚାରି ହେବା ଉଚିତ୍। ତେଣୁ ସଠିକ୍। ଏହା ଆପଣଙ୍କୁ ବଲିଉଡରେ ଏକ କ୍ୟାରିୟରକୁ ବଦଳାଇବା ପାଇଁ ଯଥେଷ୍ଟ, ଯେଉଁଠାରେ ଅତି କମ୍ରେ ମାପଗୁଡ଼ିକ ନୃତ୍ୟ ପଦକ୍ଷେପରେ ଥାଏ ଏବଂ ଗ୍ରାମରେ ନୁହେଁ। ଗୋଟିଏ କଥା ନିଶ୍ଚିତ: ଚଣ୍ଡିଗଡ଼ରେ ଏକ ଘର ନିର୍ମାଣ କରିବା ବର୍ତ୍ତମାନ ଚାପ ସ୍ତରରେ ମାପ କରାଯିବ, ଏବଂ ବୋଧହୁଏ ଅତିରିକ୍ତ ଚା 'ବିରତି ହେବ।",
  "raw": "ଏବଂ ସେମାନଙ୍କୁ ସିମେଣ୍ଟ-ବାଲି ଅନୁପାତ ବିଷୟରେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ, ଏହା 1:4 ହେବା ଉଚିତ୍। ତେଣୁ ସଠିକ୍। ଏହା ଆପଣଙ୍କୁ ବଲିଉଡରେ ଏକ କ୍ୟାରିୟରକୁ ବଦଳାଇବା ପାଇଁ ଯଥେଷ୍ଟ, ଯେଉଁଠାରେ ଅତି କମ୍ରେ ମାପଗୁଡ଼ିକ ନୃତ୍ୟ ପଦକ୍ଷେପରେ ଥାଏ ଏବଂ ଗ୍ରାମରେ ନୁହେଁ। ଗୋଟିଏ କଥା ନିଶ୍ଚିତ: ଚଣ୍ଡିଗଡ଼ରେ ଏକ ଘର ନିର୍ମାଣ କରିବା ବର୍ତ୍ତମାନ ଚାପ ସ୍ତରରେ ମାପ କରାଯିବ, ଏବଂ ବୋଧହୁଏ ଅତିରିକ୍ତ ଚା 'ବିରତି ହେବ।"
}
```
