```json
{
  "unnormalised": "ଭାରତରେ ନିର୍ମାଣ କାର୍ଯ୍ୟରେ ବ୍ୟବହୃତ ମାନକ ଏକକ ମାପଗୁଡ଼ିକ କ’ଣ?",
  "normalised": "ଭାରତରେ ନିର୍ମାଣ କାର୍ଯ୍ୟରେ ବ୍ୟବହୃତ ମାନକ ଏକକ ମାପଗୁଡ଼ିକ କ’ଣ?",
  "raw": "ଭାରତରେ ନିର୍ମାଣ କାର୍ଯ୍ୟରେ ବ୍ୟବହୃତ ମାନକ ଏକକ ମାପଗୁଡ଼ିକ କ’ଣ?"
}
```
```json
{
  "unnormalised": "ଭାରତରେ ନିର୍ମାଣ କାର୍ଯ୍ୟ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଆପଣ ମେଟ୍ରିକ୍ ଏବଂ ଇମ୍ପେରିଆଲ୍ ୟୁନିଟ୍‌ଗୁଡ଼ିକର ଏକ ମିଶ୍ରଣ ଶୁଣିବାକୁ ପାଇବେ, ଯଦିଓ ଏହି ପରିବର୍ତ୍ତନ ନିଶ୍ଚିତ ଭାବରେ ମେଟ୍ରିକ୍ ଆଡ଼କୁ ଗତି କରୁଛି। ଜମି ମାପ ପାଇଁ, ଆପଣ ବର୍ତ୍ତମାନ ମଧ୍ୟ ‘କଥା’ କିମ୍ବା ‘ବିଘା’ ପରି ଶବ୍ଦଗୁଡ଼ିକ ଶୁଣିବାକୁ ପାଇପାରନ୍ତି, ଯାହା ଅଞ୍ଚଳ ଅନୁସାରେ ଭିନ୍ନ ହୋଇଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ରାଜସ୍ଥାନରେ 1 ବିଘା ବିହାରରେ 1 ବିଘାଠାରୁ ଭିନ୍ନ ଅଟେ। ଅଧିକ ମାନକୀକୃତ ମାପ ପାଇଁ, ଆମେ କ୍ଷେତ୍ରଫଳ ଗଣନା ପାଇଁ ବର୍ଗ ଫୁଟ୍ (sq ft) କିମ୍ବା ବର୍ଗ ମିଟର (sq m) ବ୍ୟବହାର କରୁ। ଏକ ସାଧାରଣ 2 BHK ଫ୍ଲାଟ୍‌କୁ 900 sq ft କିମ୍ବା ପ୍ରାୟ 83.6 sq m ଭାବରେ ବିଜ୍ଞାପନ ଦିଆଯାଇପାରେ।",
  "normalised": "ଭାରତରେ ନିର୍ମାଣ କାର୍ଯ୍ୟ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଆପଣ ମେଟ୍ରିକ୍ ଏବଂ ଇମ୍ପେରିଆଲ୍ ୟୁନିଟ୍‌ଗୁଡ଼ିକର ଏକ ମିଶ୍ରଣ ଶୁଣିବାକୁ ପାଇବେ, ଯଦିଓ ଏହି ପରିବର୍ତ୍ତନ ନିଶ୍ଚିତ ଭାବରେ ମେଟ୍ରିକ୍ ଆଡ଼କୁ ଗତି କରୁଛି। ଜମି ମାପ ପାଇଁ, ଆପଣ ବର୍ତ୍ତମାନ ମଧ୍ୟ ‘କଥା’ କିମ୍ବା ‘ବିଘା’ ପରି ଶବ୍ଦଗୁଡ଼ିକ ଶୁଣିବାକୁ ପାଇପାରନ୍ତି, ଯାହା ଅଞ୍ଚଳ ଅନୁସାରେ ଭିନ୍ନ ହୋଇଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ରାଜସ୍ଥାନରେ ଗୋଟିଏ ବିଘା ବିହାରରେ ଗୋଟିଏ ବିଘାଠାରୁ ଭିନ୍ନ ଅଟେ। ଅଧିକ ମାନକୀକୃତ ମାପ ପାଇଁ, ଆମେ ବର୍ଗ ଫୁଟ୍ (ବର୍ଗ ଫୁଟ୍) କିମ୍ବା ବର୍ଗ ମିଟର (ବର୍ଗ ମିଟର) କ୍ଷେତ୍ରଫଳ ଗଣନା ପାଇଁ ବ୍ୟବହାର କରୁ। ଏକ ସାଧାରଣ ଦୁଇ B-H-K ଫ୍ଲାଟ୍‌କୁ ନଅ ଶହ ବର୍ଗ ଫୁଟ୍ କିମ୍ବା ପ୍ରାୟ ତେୟାଅଶୀ ଦଶମିକ ଛଅ ବର୍ଗ ମିଟର ଭାବରେ ବିଜ୍ଞାପନ ଦିଆଯାଇପାରେ।",
  "raw": "ଭାରତରେ ନିର୍ମାଣ କାର୍ଯ୍ୟ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଆପଣ ମେଟ୍ରିକ୍ ଏବଂ ଇମ୍ପେରିଆଲ୍ ୟୁନିଟ୍‌ଗୁଡ଼ିକର ଏକ ମିଶ୍ରଣ ଶୁଣିବାକୁ ପାଇବେ, ଯଦିଓ ଏହି ପରିବର୍ତ୍ତନ ନିଶ୍ଚିତ ଭାବରେ ମେଟ୍ରିକ୍ ଆଡ଼କୁ ଗତି କରୁଛି। ଜମି ମାପ ପାଇଁ, ଆପଣ ବର୍ତ୍ତମାନ ମଧ୍ୟ ‘କଥା’ କିମ୍ବା ‘ବିଘା’ ପରି ଶବ୍ଦଗୁଡ଼ିକ ଶୁଣିବାକୁ ପାଇପାରନ୍ତି, ଯାହା ଅଞ୍ଚଳ ଅନୁସାରେ ଭିନ୍ନ ହୋଇଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ରାଜସ୍ଥାନରେ 1 ବିଘା ବିହାରରେ 1 ବିଘାଠାରୁ ଭିନ୍ନ ଅଟେ। ଅଧିକ ମାନକୀକୃତ ମାପ ପାଇଁ, ଆମେ କ୍ଷେତ୍ରଫଳ ଗଣନା ପାଇଁ ବର୍ଗ ଫୁଟ୍ (sq ft) କିମ୍ବା ବର୍ଗ ମିଟର (sq m) ବ୍ୟବହାର କରୁ। ଏକ ସାଧାରଣ 2 BHK ଫ୍ଲାଟ୍‌କୁ 900 sq ft କିମ୍ବା ପ୍ରାୟ 83.6 sq m ଭାବରେ ବିଜ୍ଞାପନ ଦିଆଯାଇପାରେ।"
}
```
```json
{
  "unnormalised": "ପଦାର୍ଥ ପରିମାଣ ପାଇଁ, ଜିନିଷଗୁଡ଼ିକ ଅଧିକ ସମାନ ଅଟେ | ସାଧାରଣତଃ ସିମେଣ୍ଟ ପ୍ରତି ବ୍ୟାଗ୍ 50 କେଜି ହିସାବରେ ମାପ କରାଯାଏ | ଇସ୍ପାତ୍କୁ ପ୍ରାୟତଃ ମେଟ୍ରିକ୍ ଟନ୍ (MT) ରେ ଉଦ୍ଧୃତ କରାଯାଏ, ଯେଉଁଠାରେ 1 MT ହେଉଛି 1000 କେଜି ସହିତ ସମାନ | ବାଲି ଏବଂ ଏଗ୍ରିଗେଟ୍ଗୁଡ଼ିକୁ ସାଧାରଣତଃ ଘନ ଫୁଟ୍ (cu ft) କିମ୍ବା ଘନ ମିଟର (m3) ରେ ମାପ କରାଯାଏ | ତେଣୁ, ଯଦି ଆପଣ ଆପଣଙ୍କ ନିର୍ମାଣ ପାଇଁ ବାଲି ଅର୍ଡର କରୁଛନ୍ତି, ତେବେ ଆପଣ 100 cu ft ଅର୍ଡର କରିପାରନ୍ତି, ଯାହା ପ୍ରାୟ 2.83 m3 ଅଟେ | ମନେ ରଖନ୍ତୁ ଯେ ସ୍ଥାନୀୟ ବିକ୍ରେତାମାନେ \"ଟ୍ରାକ୍ଟର ଟ୍ରଲି\" ଭଳି ଶବ୍ଦ ବ୍ୟବହାର କରିପାରନ୍ତି, ଯାହା ଏକ ମାନକ ୟୁନିଟ୍ ନୁହେଁ କିନ୍ତୁ ଏହା ଏକ ଟ୍ରାକ୍ଟର ଟ୍ରଲି ବହନ କରିପାରୁଥିବା ପଦାର୍ଥର ପରିମାଣକୁ ବୁଝାଏ |",
  "normalised": "ପଦାର୍ଥ ପରିମାଣ ପାଇଁ, ଜିନିଷଗୁଡ଼ିକ ଅଧିକ ସମାନ ଅଟେ | ସାଧାରଣତଃ ସିମେଣ୍ଟ ପ୍ରତି ବ୍ୟାଗ୍ ପଚାଶ କିଲୋଗ୍ରାମ ହିସାବରେ ମାପ କରାଯାଏ | ଇସ୍ପାତ୍କୁ ପ୍ରାୟତଃ ମେଟ୍ରିକ୍ ଟନ୍ (M-T) ରେ ଉଦ୍ଧୃତ କରାଯାଏ, ଯେଉଁଠାରେ ଗୋଟିଏ M-T ହେଉଛି ଏକ ହଜାର କିଲୋଗ୍ରାମ ସହିତ ସମାନ | ବାଲି ଏବଂ ଏଗ୍ରିଗେଟ୍ଗୁଡ଼ିକୁ ସାଧାରଣତଃ ଘନ ଫୁଟ୍ (ଘନ ଫୁଟ୍) କିମ୍ବା ଘନ ମିଟର (ମିଟର ଘନ) ରେ ମାପ କରାଯାଏ | ତେଣୁ, ଯଦି ଆପଣ ଆପଣଙ୍କ ନିର୍ମାଣ ପାଇଁ ବାଲି ଅର୍ଡର କରୁଛନ୍ତି, ତେବେ ଆପଣ ଏକ ଶହ ଘନ ଫୁଟ୍ ଅର୍ଡର କରିପାରନ୍ତି, ଯାହା ପ୍ରାୟ ଦୁଇ ପଏଣ୍ଟ ଆଠ ତିନି ମିଟର ଘନ ଅଟେ | ମନେ ରଖନ୍ତୁ ଯେ ସ୍ଥାନୀୟ ବିକ୍ରେତାମାନେ \"ଟ୍ରାକ୍ଟର ଟ୍ରଲି\" ଭଳି ଶବ୍ଦ ବ୍ୟବହାର କରିପାରନ୍ତି, ଯାହା ଏକ ମାନକ ୟୁନିଟ୍ ନୁହେଁ କିନ୍ତୁ ଏହା ଏକ ଟ୍ରାକ୍ଟର ଟ୍ରଲି ବହନ କରିପାରୁଥିବା ପଦାର୍ଥର ପରିମାଣକୁ ବୁଝାଏ |",
  "raw": "ପଦାର୍ଥ ପରିମାଣ ପାଇଁ, ଜିନିଷଗୁଡ଼ିକ ଅଧିକ ସମାନ ଅଟେ | ସାଧାରଣତଃ ସିମେଣ୍ଟ ପ୍ରତି ବ୍ୟାଗ୍ 50 କେଜି ହିସାବରେ ମାପ କରାଯାଏ | ଇସ୍ପାତ୍କୁ ପ୍ରାୟତଃ ମେଟ୍ରିକ୍ ଟନ୍ (MT) ରେ ଉଦ୍ଧୃତ କରାଯାଏ, ଯେଉଁଠାରେ 1 MT ହେଉଛି 1000 କେଜି ସହିତ ସମାନ | ବାଲି ଏବଂ ଏଗ୍ରିଗେଟ୍ଗୁଡ଼ିକୁ ସାଧାରଣତଃ ଘନ ଫୁଟ୍ (cu ft) କିମ୍ବା ଘନ ମିଟର (m3) ରେ ମାପ କରାଯାଏ | ତେଣୁ, ଯଦି ଆପଣ ଆପଣଙ୍କ ନିର୍ମାଣ ପାଇଁ ବାଲି ଅର୍ଡର କରୁଛନ୍ତି, ତେବେ ଆପଣ 100 cu ft ଅର୍ଡର କରିପାରନ୍ତି, ଯାହା ପ୍ରାୟ 2.83 m3 ଅଟେ | ମନେ ରଖନ୍ତୁ ଯେ ସ୍ଥାନୀୟ ବିକ୍ରେତାମାନେ \"ଟ୍ରାକ୍ଟର ଟ୍ରଲି\" ଭଳି ଶବ୍ଦ ବ୍ୟବହାର କରିପାରନ୍ତି, ଯାହା ଏକ ମାନକ ୟୁନିଟ୍ ନୁହେଁ କିନ୍ତୁ ଏହା ଏକ ଟ୍ରାକ୍ଟର ଟ୍ରଲି ବହନ କରିପାରୁଥିବା ପଦାର୍ଥର ପରିମାଣକୁ ବୁଝାଏ |"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ଲମ୍ବ ସାଧାରଣତଃ ଫୁଟ୍ (ft) କିମ୍ବା ମିଟର (m) ରେ ପ୍ରକାଶ କରାଯାଏ | ଏକ ମାନକ ଇଟା ପ୍ରାୟ 9 ଇଞ୍ଚ x 4.5 ଇଞ୍ଚ x 3 ଇଞ୍ଚ, କିମ୍ବା ପ୍ରାୟ 23 cm x 11.4 cm x 7.6 cm ଅଟେ | ପାଇପ୍ ର ବ୍ୟାସ ପ୍ରାୟତଃ ଇଞ୍ଚରେ ଦିଆଯାଏ (ଉଦାହରଣ ସ୍ଵରୂପ, ଏକ 4-ଇଞ୍ଚ ପାଇପ୍), ଯେତେବେଳେ କଂକ୍ରିଟ୍ ସ୍ଲାବ୍ ଗୁଡିକର ମୋଟେଇ ସାଧାରଣତଃ ମିଲିମିଟର (mm) କିମ୍ବା ଇଞ୍ଚରେ ନିର୍ଦ୍ଦିଷ୍ଟ କରାଯାଏ | କୌଣସି ଅସୁବିଧା ଏଡାଇବା ଏବଂ ଆପଣଙ୍କ ନିର୍ମାଣ ପ୍ରୋଜେକ୍ଟ ସମୟରେ ସଠିକ୍ ମାପ ନିଶ୍ଚିତ କରିବା ପାଇଁ ଠିକାଦାର କେଉଁ ୟୁନିଟ୍ ବ୍ୟବହାର କରୁଛନ୍ତି ତାହା ସର୍ବଦା ସ୍ପଷ୍ଟ କରନ୍ତୁ |",
  "normalised": "ଶେଷରେ, ଲମ୍ବ ସାଧାରଣତଃ ଫୁଟ୍ (ଫୁଟ୍) କିମ୍ବା ମିଟର (ମିଟର) ରେ ପ୍ରକାଶ କରାଯାଏ | ଏକ ମାନକ ଇଟା ପ୍ରାୟ ନଅ ଇଞ୍ଚ ବାଇ ଚାରି ପଏଣ୍ଟ ପାଞ୍ଚ ଇଞ୍ଚ ବାଇ ତିନି ଇଞ୍ଚ, କିମ୍ବା ପ୍ରାୟ ତେଇଶ ସେଣ୍ଟିମିଟର ବାଇ ଏଗାର ପଏଣ୍ଟ ଚାରି ସେଣ୍ଟିମିଟର ବାଇ ସାତ ପଏଣ୍ଟ ଛଅ ସେଣ୍ଟିମିଟର ଅଟେ | ପାଇପ୍ ର ବ୍ୟାସ ପ୍ରାୟତଃ ଇଞ୍ଚରେ ଦିଆଯାଏ (ଉଦାହରଣ ସ୍ଵରୂପ, ଏକ ଚାରି ଇଞ୍ଚ ପାଇପ୍), ଯେତେବେଳେ କଂକ୍ରିଟ୍ ସ୍ଲାବ୍ ଗୁଡିକର ମୋଟେଇ ସାଧାରଣତଃ ମିଲିମିଟର (ମିଲିମିଟର) କିମ୍ବା ଇଞ୍ଚରେ ନିର୍ଦ୍ଦିଷ୍ଟ କରାଯାଏ | କୌଣସି ଅସୁବିଧା ଏଡାଇବା ଏବଂ ଆପଣଙ୍କ ନିର୍ମାଣ ପ୍ରୋଜେକ୍ଟ ସମୟରେ ସଠିକ୍ ମାପ ନିଶ୍ଚିତ କରିବା ପାଇଁ ଠିକାଦାର କେଉଁ ୟୁନିଟ୍ ବ୍ୟବହାର କରୁଛନ୍ତି ତାହା ସର୍ବଦା ସ୍ପଷ୍ଟ କରନ୍ତୁ |",
  "raw": "ଶେଷରେ, ଲମ୍ବ ସାଧାରଣତଃ ଫୁଟ୍ (ft) କିମ୍ବା ମିଟର (m) ରେ ପ୍ରକାଶ କରାଯାଏ | ଏକ ମାନକ ଇଟା ପ୍ରାୟ 9 ଇଞ୍ଚ x 4.5 ଇଞ୍ଚ x 3 ଇଞ୍ଚ, କିମ୍ବା ପ୍ରାୟ 23 cm x 11.4 cm x 7.6 cm ଅଟେ | ପାଇପ୍ ର ବ୍ୟାସ ପ୍ରାୟତଃ ଇଞ୍ଚରେ ଦିଆଯାଏ (ଉଦାହରଣ ସ୍ଵରୂପ, ଏକ 4-ଇଞ୍ଚ ପାଇପ୍), ଯେତେବେଳେ କଂକ୍ରିଟ୍ ସ୍ଲାବ୍ ଗୁଡିକର ମୋଟେଇ ସାଧାରଣତଃ ମିଲିମିଟର (mm) କିମ୍ବା ଇଞ୍ଚରେ ନିର୍ଦ୍ଦିଷ୍ଟ କରାଯାଏ | କୌଣସି ଅସୁବିଧା ଏଡାଇବା ଏବଂ ଆପଣଙ୍କ ନିର୍ମାଣ ପ୍ରୋଜେକ୍ଟ ସମୟରେ ସଠିକ୍ ମାପ ନିଶ୍ଚିତ କରିବା ପାଇଁ ଠିକାଦାର କେଉଁ ୟୁନିଟ୍ ବ୍ୟବହାର କରୁଛନ୍ତି ତାହା ସର୍ବଦା ସ୍ପଷ୍ଟ କରନ୍ତୁ |"
}
```
