{"unnormalised": "गैस्ट्रोएंटरोलॉजी, या जकरा हम 'पेटक डॉक्टर' कहै छी, ई क्षेत्र अहाँक अन्नप्रणाली सँ ल' क' अहाँक, ठीक छै, निकासी धरि सब किछु सँ संबंधित अछि। ई एक विशाल क्षेत्र अछि, आ सच कहू त' बहुत आकर्षक अछि! हम अम्लता जेहन स्थिति के बारे मे बात क' रहल छी, जकरा भारत मे लगभग सब लोक मसालेदार बिरयानी के प्लेट के बाद कखनो न कखनो अनुभव करैत छथि। या अधिक गंभीरता सँ, आईबीडी (इंफ्लेमेटरी बाउल डिजीज) जेहन समस्या, जकरा दीर्घकालिक प्रबंधनक आवश्यकता होइत अछि आ वास्तव मे केकरो जीवनक गुणवत्ता पर प्रभाव डालि सकैत अछि। त, हाँ, पेट दर्द सँ बहुत बेसी!", "normalised": "गैस्ट्रोएंटरोलॉजी, या जकरा हम 'पेटक डॉक्टर' कहैत छी, तोहर भोजन नली सँ ल क तोहर, ठीक छै, निकास धरिक सब चीज सँ निपटैत अछि। ई एकटा विशाल क्षेत्र अछि, आ सच कहू त' बहुत आकर्षक अछि! हम एसिडिटी जकाँ स्थिति के बारे मे बात क रहल छी, जे भारत मे लगभग हर व्यक्ति के मसालेदार बिरयानी के एकटा प्लेट के बाद किछु समय पर अनुभव होइत अछि। या अधिक गंभीरता सँ, आई-बी-डी (इन्फ्लेमेटरी बाउल डिजीज) जकाँ मुद्दे, जेकरा दीर्घकालिक प्रबंधन के आवश्यकता होइत अछि आ वास्तव मे केकरो जीवन के गुणवत्ता के प्रभावित क सकैत अछि। ताहि ले, हाँ, पेट दर्द सँ बहुत बेसी!"}
{"unnormalised": "बहुत लोक भ्रमित भ' जाइत अछि जे ओकरा वास्तव मे कब एक गैस्ट्रोएंटरोलॉजिस्ट सँ मिलबाक चाही। कि ई सिर्फ गंभीर दर्द के लेल अछि? सूजन के बारे मे की? सामान्य नियम ई अछि जे यदि अहाँक लगातार असुविधा २ सप्ताह सँ बेसी धरि रहैत अछि, या अहाँ अपन मल त्यागक आदत मे महत्वपूर्ण परिवर्तन देखैत छी (टॉयलेट मे अधिक बार जाइत छी, या ओकर विपरीत!), त' एकरा जाँच कराउ। उदाहरण के लेल, एम्स दिल्ली मे डॉ. शर्मा, क्षेत्रक एक प्रसिद्ध विशेषज्ञ छथि, जेकरा २०+ वर्षक अनुभव अछि। इंटरनेट पर जे पढ़ैत छी ओकरा आधार पर स्वयं दवाई नहि करू!", "normalised": "बहुत लोक भ्रमित भ' जाइत अछि जे ओकरा वास्तव मे गैस्ट्रोएंटेरोलॉजिस्ट सँ कब मिलनाइ चाही। की ई सिर्फ गंभीर दर्द के लेल अछि? ब्लोटिंग के बारे मे की? सामान्य नियम ई अछि जे यदि अहाँ के लगातार असुविधा दू सप्ताह सँ बेसी समय तक रहैत अछि, या अहाँ अपन मल त्याग के आदतों मे महत्वपूर्ण परिवर्तन देखैत छी (शौचालय के बेसी चक्कर, या उल्टा!), त' जाँच करा लिय'। उदाहरण के लेल, ए-आई-आई-एम-एस दिल्ली मे डॉक्टर शर्मा, क्षेत्रक एकटा प्रसिद्ध विशेषज्ञ छथि, जिनकरा बीस साल सँ बेसी के अनुभव अछि। इंटरनेट पर जे पढ़ैत छी ओकरा आधार पर खुद सँ इलाज नहि करू!"}
{"unnormalised": "हम जे एकटा आम शिकायत देखैत छी ओ GERD (गैस्ट्रोएसोफेगल रिफ्लक्स डिजीज) अछि। अहाँ एकरा एसिड रिफ्लक्स या हार्टबर्न के रूप मे जानैत होयब। ई तब होइत अछि जब पेटक एसिड वापस अन्नप्रणाली मे प्रवाहित होइत अछि, जेकरा सँ ओ जलन होइत अछि। जीवनशैली मे बदलाव, जेना मसालेदार भोजन सँ बचब आ कम भोजन करब, अक्सर मददगार भ' सकैत अछि। किछु मरीज त' अपन माथा ६ इंच ऊँचा क' क' सुतलाक सँ सेहो लाभान्वित होइत छथि! मुदा, यदि ई काम नहि करैत अछि, त PPIs (प्रोटॉन पंप अवरोधक) जेहन दवाई अक्सर निर्धारित कैल जाइत अछि।", "normalised": "हमरा सभक एकटा आम शिकायत जे देखैत छी ओ अछि जी-ई-आर-डी (गैस्ट्रोएसोफेगल रिफ्लक्स डिजीज)। अहाँ एकरा एसिड रिफ्लक्स या हार्टबर्न के रूप मे जान सकैत छी। ई ओहि समय होइत अछि जखन पेट के एसिड वापस भोजन नली मे प्रवाहित होइत अछि, जेकरा सँ जलन होइत अछि। जीवनशैली मे बदलाव, जहिना मसालेदार भोजन सँ परहेज करब आ छोट भोजन करब, अक्सर मदद क सकैत अछि। किछु मरीज त' छह इंच सँ अपन माथ ऊँच रखि क' सुति सँ लाभान्वित सेहो होइत छथि! मुदा, यदि ई काज नहि करैत अछि, त' पी-पी-आई-एस (प्रोटॉन पंप इनहिबिटर) जकाँ दवाइयाँ अक्सर निर्धारित कएल जाइत अछि।"}
{"unnormalised": "फेर अछि डरलायक एंडोस्कोपी। हाँ, एहि मे एकटा कैमरा अहाँक गला सँ नीचाँ या... अन्य जगह पर जाइत अछि। मुदा सच कहू त ई ओतेक डरावना नहि अछि जतेक ई सुनैत अछि। ई डॉक्टर के अहाँक पाचन तंत्रक परत के दृश्य देखेबाक आ अल्सर या पॉलिप जेहन समस्या के पहचान करबाक अनुमति दैत अछि। प्रक्रिया मे आमतौर पर <30 मिनट लगैत अछि, आ अधिकांश लोग के बेहोश क' देल जाइत अछि, एहि लेल ओकरा किछु महसूस नहि होइत अछि। ई एक महत्वपूर्ण नैदानिक उपकरण अछि, खास क' क' ४५ वर्ष सँ अधिक उमर के व्यक्ति मे कोलोरेक्टल कैंसर जेहन स्थिति के स्क्रीनिंग के लेल।", "normalised": "फेर अछि डरबन एंडोस्कोपी। हाँ, एहि मे एकटा कैमरा तोहर गला सँ नीचाँ या... अन्य जगह जाइत अछि। मुदा सच कहू त' ई ओतेक डरावना नहि अछि जतेक ई सुनि मे लागैत अछि। ई डॉक्टर सभ के तोहर पाचन तंत्र के परत के देखबाक आ अल्सर या पॉलिप्स जकाँ समस्या के पहचान करबाक अनुमति दैत अछि। प्रक्रिया मे आमतौर पर तीस मिनट सँ कम समय लगैत अछि, आ अधिकांश लोक के बेहोश कएल जाइत अछि, तैं ओकरा किछु नहि महसूस होइत अछि। ई एकटा महत्वपूर्ण नैदानिक उपकरण अछि, खासकर पैंतालीस साल सँ बेसी उमिर के व्यक्ति मे कोलोरेक्टल कैंसर जकाँ स्थिति के स्क्रीनिंग के लेल।"}
{"unnormalised": "एकटा आओर महत्वपूर्ण क्षेत्र अछि लीवरक स्वास्थ्य। फैटी लीवर डिजीज जेहन स्थिति हमरा सभक आधुनिक जीवनशैली के कारण तेजी सँ आम होइत जा रहल अछि। शुरुआती पता लगाना महत्वपूर्ण अछि, किएक त इलाज नहि कैल गेल फैटी लीवर सिरोसिस जेहन गंभीर समस्या के कारण बनि सकैत अछि। लीवर फंक्शन टेस्ट, जे अक्सर एक नियमित स्वास्थ्य जाँच के हिस्सा के रूप मे कैल जाइत अछि, संभावित समस्या के पहचान करबा मे मदद क' सकैत अछि। यदि अहाँक SGPT स्तर लगातार >40 IU/L अछि, त अपन पारिवारिक चिकित्सक सँ परामर्श करू।", "normalised": "एकटा आरो महत्वपूर्ण क्षेत्र अछि लीवर के स्वास्थ्य। फैटी लीवर डिजीज जकाँ स्थिति हमर आधुनिक जीवनशैली के कारण तेजी सँ आम होइत जा रहल अछि। शुरुआती पता लगाना महत्वपूर्ण अछि, किएक त' बिना इलाज कएल फैटी लीवर सँ सिरोसिस जकाँ आरो गंभीर समस्या भ' सकैत अछि। लीवर फंक्शन टेस्ट, जे अक्सर रूटीन हेल्थ चेकअप के हिस्सा के रूप मे कएल जाइत अछि, संभावित समस्या के पहचान करबा मे मदद क सकैत अछि। अपन परिवारक डॉक्टर सँ संपर्क करू यदि तोहर एस-जी-पी-टी के स्तर लगातार चालीस आई-यू स्लैश एल सँ बेसी रहैत अछि।"}
{"unnormalised": "अंततः, अहाँक पेटक स्वास्थ्यक देखभाल अहाँक समग्र कल्याणक लेल महत्वपूर्ण अछि। त, संतुलित भोजन खाउ, हाइड्रेटेड रहू, आ अपन शरीरक बात सुनू। आ यदि किछु ठीक नहि लागैत अछि, त विशेषज्ञक सलाह लेबा मे संकोच नहि करू। याद राखू, शुरुआती पता लगाना आ हस्तक्षेप सब अंतर पैदा क' सकैत अछि! ध्यान राखू, आ अहाँक पेट खुश रहओ!", "normalised": "अंततः, अपन पेट के स्वास्थ्य के देखभाल करनाइ तोहर समग्र कल्याण के लेल महत्वपूर्ण अछि। ताहि ले, संतुलित आहार खाउ, हाइड्रेटेड रहू, आ अपन शरीर के बात सुनू। आ यदि किछु ठीक नहि महसूस होइत अछि, त' विशेषज्ञ सलाह लेब मे संकोच नहि करू। याद राखू, शुरुआती पता लगाना आ हस्तक्षेप बहुत फर्क ल' आबि सकैत अछि! ध्यान राखू, आ तोहर पेट खुश रहू!"}
