{"unnormalised": "गैस्ट्रोएंटरोलॉजी, चिकित्सा विज्ञानक एकटा शाखा जे पाचन तंत्र पर केंद्रित अछि, भारत मे विशिष्ट चुनौतीसभक सामना करैत अछि। विविध आबादी आ भिन्न खानपानक आदतसभक कारण, गैस्ट्रोइंटेस्टाइनल विकारक प्रचलन महत्वपूर्ण अछि। जागरूकताक अभाव आ विशिष्ट चिकित्सा देखभालक पहुँच मे कमीक कारण अक्सर विलंबित निदान आ जटिलतासभ होइत अछि। हालक अध्ययनसभ शहरी क्षेत्रसभ मे इर्रिटेबल बोवेल सिंड्रोम (आईबीएस) आ इंफ्लेमेटरी बोवेल डिजीज (आईबीडी) जेहन स्थितिक बढ़ती घटनाक संकेत दैत अछि, जाहि मे बेहतर नैदानिक आ चिकित्सीय रणनीतिक आवश्यकता अछि। एम्स, दिल्ली मे डाॅ. राजेश कुमार, एमडी, डीएम (गैस्ट्रोएंटरोलॉजी), एहि रोगसभक बढ़ैत बोझ के सम्बोधित करै के लेल समुदाय आधारित स्क्रीनिंग कार्यक्रमक आवश्यकता पर प्रकाश देलनि।", "normalised": "गैस्ट्रोएंटरोलॉजी, चिकित्साक एकटा शाखा जे पाचन तंत्र पर केंद्रित अछि, भारत मे अद्वितीय चुनौती सभक सामना करैत अछि। एक विविध जनसंख्या आ विभिन्न आहार संबंधी आदतक संग, गैस्ट्रोइंटेस्टाइनल विकारक प्रसार महत्वपूर्ण अछि। जागरूकताक अभाव आ विशिष्ट चिकित्सा देखभाल तक पहुंच मे कमी के कारण अक्सर विलंबित निदान आ जटिलताएँ उत्पन्न होइत अछि। हाल के अध्ययन शहरी क्षेत्र मे चिड़चिड़ा आंत्र सिंड्रोम (आई-बी-एस) आ सूजन आंत्र रोग (आई-बी-डी) जेहन स्थितिक बढ़ती घटना के संकेत दैत अछि, जाहि मे बेहतर नैदानिक आ चिकित्सीय रणनीति के आवश्यकता अछि। दिल्ली स्थित ए-आई-आई-एम-एस मे डॉक्टर राजेश कुमार, एम-डी, डी-एम (गैस्ट्रोएंटरोलॉजी), एहि रोग सभक बढैत बोझ के संबोधित करै के लेल सामुदायिक आधारित स्क्रीनिंग कार्यक्रमक आवश्यकता पर जोर देलनि।"}
{"unnormalised": "एकटा प्रमुख चुनौती जीआई पथ के प्रभावित करै वाला संक्रामक रोगक उच्च प्रचलन अछि। टाइफाइड बुखार आ हेपेटाइटिस ए जेहन स्थिति एखनहु आम अछि, खास क' क' अपर्याप्त स्वच्छता वाला क्षेत्रसभ मे। इंडियन जर्नल ऑफ गैस्ट्रोएंटरोलॉजी मे प्रकाशित एक अध्ययन मे, ई रिपोर्ट कयल गेल छल जे तीव्र गैस्ट्रोइंटेस्टाइनल लक्षण के संग प्रस्तुत करै वाला लगभग 35% रोगीसभ मे जलजनित संक्रमण के निदान कयल गेल छल। बेहतर स्वच्छता आ व्यापक टीकाकरण कार्यक्रम सहित प्रभावी निवारक उपाय, एहि संक्रमणक प्रभाव के कम करै मे महत्वपूर्ण अछि। एकरा अतिरिक्त, एंटीबायोटिक दवाओं के अत्यधिक उपयोग एंटीबायोटिक प्रतिरोध मे योगदान करैत अछि, जाहि सं इलाज आउ कठिन भ' जाइत अछि।", "normalised": "प्रमुख चुनौती सभ मे सँ एकटा जी-आई पथ के प्रभावित करै वाला संक्रामक रोग सभक उच्च प्रसार अछि। टाइफाइड बुखार आ हेपेटाइटिस ए जेहन स्थिति अखनो आम अछि, खास कए ओहि क्षेत्र सभ मे जतय अपर्याप्त स्वच्छता अछि। इंडियन जर्नल ऑफ गैस्ट्रोएंटरोलॉजी मे प्रकाशित एक अध्ययन मे, इ रिपोर्ट कयल गेल छल कि तीव्र जठरांत्रिय लक्षण के साथ पेश करय वाला लगभग पैंतीस प्रतिशत मरीज के जलजनित संक्रमण के साथ निदान कयल गेल छल। बेहतर स्वच्छता आ व्यापक टीकाकरण कार्यक्रम सहित प्रभावी निवारक उपाय, एहि संक्रमणक प्रभाव के कम करय मे महत्वपूर्ण अछि। एकरा अतिरिक्त, एंटीबायोटिकक अत्यधिक उपयोग एंटीबायोटिक प्रतिरोध मे योगदान करैत अछि, जइसे इलाज आओरो चुनौतीपूर्ण भ जायत अछि।"}
{"unnormalised": "नॉन-एल्कोहलिक फैटी लीवर डिजीज (एनएएफएलडी) एकटा महत्वपूर्ण चिंता के रूप मे उभरि रहल अछि, जे वैश्विक रुझान के प्रतिबिंबित करैत अछि। भारत मे मोटापा आ मेटाबॉलिक सिंड्रोमक बढ़ती प्रचलन एनएएफएलडी के वृद्धि के गति देबाक काम क' रहल अछि, जे संभावित रूप सं सिरोसिस आ लीवर फेल्योर के कारण बनि सकैत अछि। नियमित लीवर फंक्शन टेस्ट (एलएफटी) आ जीवनशैली मे बदलाव के माध्यम सं जल्दी पता लगाउब एहि स्थिति के प्रबंधित करै के लेल आवश्यक अछि। मुंबई मे हालहि मे भेल एक सम्मेलन मे एनएएफएलडी के प्रगति के रोकबा मे आहार परिवर्तन आ नियमित व्यायाम के महत्व पर जोर देल गेल छल। एकरा अलावा, निदान मे अक्सर अल्ट्रासाउंड या, किछु मामला मे, निजी लैब मे लगभग 8000 रुपया के लागत वाली लीवर बायोप्सी शामिल होइत अछि।", "normalised": "गैर-अल्कोहलिक फैटी लीवर रोग (एन-ए-एफ-एल-डी) एकटा महत्वपूर्ण चिंता के रूप मे उभरि रहल अछि, जे वैश्विक रुझान के दर्शा रहल अछि। भारत मे मोटापा आ मेटाबॉलिक सिंड्रोम के बढ़ती प्रसार एन-ए-एफ-एल-डी के उदय के चला रहल अछि, जेकरा सं सिरोसिस आ लीवर फेल होए के संभावना बढ़ि जाइत अछि। रूटीन लीवर फंक्शन टेस्ट (एल-एफ-टी) के माध्यम सं प्रारंभिक पता लगाना आ जीवनशैली मे बदलाव एहि स्थिति के प्रबंधित करय के लेल आवश्यक अछि। मुंबई मे हाल मे भेल एक सम्मेलन मे एन-ए-एफ-एल-डी के प्रगति के रोकय मे आहार मे बदलाव आ नियमित व्यायाम के महत्व पर जोर देल गेल छल। एकरा अलावा, निदान मे अक्सर अल्ट्रासाउंड या, कुछ मामला मे, निजी प्रयोगशाला मे लगभग आठ हजार रुपैया के लागत वाला लीवर बायोप्सी शामिल होइत अछि।"}
{"unnormalised": "देश के बहुतो हिस्सा मे उन्नत एंडोस्कोपिक प्रक्रिया तक पहुंच सीमित अछि। जबकि चेन्नई आ कोलकाता जेहन प्रमुख शहरसभ मे अच्छी तरह सं सुसज्जित गैस्ट्रोएंटरोलॉजी इकाई अछि, ग्रामीण क्षेत्र मे अक्सर आवश्यक बुनियादी ढांचा आ प्रशिक्षित कर्मीक अभाव होइत अछि। देखभाल तक पहुंच मे ई असमानता अन्नप्रणाली कैंसर आ कोलोन कैंसर जेहन स्थिति वाला रोगीसभ के लेल विलंबित निदान आ खराब परिणाम मे योगदान करैत अछि। टेलीमेडिसिन आ मोबाइल हेल्थ क्लिनिक एहि खाई के भरबा मे आ दूरस्थ परामर्श आ निगरानी सेवा प्रदान करै मे महत्वपूर्ण भूमिका निभा सकैत अछि।", "normalised": "देश के कई हिस्सा मे उन्नत एंडोस्कोपिक प्रक्रिया सभ तक पहुंच सीमित अछि। जबकि चेन्नई आ कोलकाता जेहन प्रमुख शहर मे सुसज्जित गैस्ट्रोएंटरोलॉजी इकाई अछि, ग्रामीण क्षेत्र मे अक्सर आवश्यक बुनियादी ढांचा आ प्रशिक्षित कर्मी के कमी होइत अछि। देखभाल तक पहुंच मे एहि असमानता के कारण अन्नप्रणाली कैंसर आ बृहदान्त्र कैंसर जेहन स्थिति वाला मरीज के लेल विलंबित निदान आ खराब परिणाम सामने आबैत अछि। टेलीमेडिसिन आ मोबाइल हेल्थ क्लिनिक एहि अंतर के भरय आ रिमोट परामर्श आ निगरानी सेवा प्रदान करय मे महत्वपूर्ण भूमिका निभा सकैत अछि।"}
{"unnormalised": "निष्कर्ष मे, भारत मे गैस्ट्रोएंटरोलॉजी एकटा जटिल परिदृश्य प्रस्तुत करैत अछि जे संक्रामक रोगक उच्च बोझ, उभरैत चयापचय विकार, आ देखभाल तक पहुंच मे असमानता सं चिह्नित अछि। एहि चुनौतीसभ के संबोधित करै के लेल बेहतर स्वच्छता, व्यापक टीकाकरण, बढ़ल जागरूकता, बढ़ल नैदानिक क्षमता, आ विशिष्ट चिकित्सा सेवा तक समान पहुंच के शामिल करै वाला बहु-आयामी दृष्टिकोणक आवश्यकता अछि। भारतीय आबादी के गैस्ट्रोइंटेस्टाइनल स्वास्थ्य मे सुधार करै के लेल स्वास्थ्य सेवा पेशेवर, नीति निर्माता, आ सामुदायिक हितधारक के बीच चलि रहल अनुसंधान आ सहयोग आवश्यक अछि। अगला राष्ट्रीय गैस्ट्रोएंटरोलॉजी सम्मेलन 12/12/2024 के बैंगलोर मे आयोजित होए वाला अछि।", "normalised": "निष्कर्ष मे, भारत मे गैस्ट्रोएंटरोलॉजी एकटा जटिल परिदृश्य प्रस्तुत करैत अछि जे संक्रामक रोग सभक उच्च बोझ, उभरैत चयापचय विकार, आ देखभाल तक पहुंच मे असमानता सं चिह्नित अछि। एहि चुनौती सभ के संबोधित करय के लेल एक बहुआयामी दृष्टिकोण के आवश्यकता अछि जेकरा मे बेहतर स्वच्छता, व्यापक टीकाकरण, बढल जागरूकता, बेहतर नैदानिक क्षमता, आ विशिष्ट चिकित्सा सेवा तक समान पहुंच शामिल अछि। भारतीय आबादी के जठरांत्रिय स्वास्थ्य मे सुधार करय के लेल स्वास्थ्य सेवा पेशेवर, नीति निर्माता, आ सामुदायिक हितधारक के बीच चलैत अनुसंधान आ सहयोग आवश्यक अछि। अगला राष्ट्रीय गैस्ट्रोएंटरोलॉजी सम्मेलन बारह दिसंबर दू हजार चौबीस के बैंगलोर मे होए वाला अछि।"}
