{"unnormalised": "गैस्ट्रोएंटरोलॉजी, जकरा अक्सर \"जीआई\" कहल जाइत अछि, चिकित्साक ओ शाखा छी जे पाचन तंत्र पर केन्द्रित अछि, आ ई बहुतो लोकक अनुमान सँ बहुत महत्वपूर्ण अछि। अहाँक जीआई मार्ग - अहाँक मुंह सँ शुरू भ' क', ठीक छै, दोसर छोर तक - अहाँक शरीरकें कामकाजक लेल जरूरी पोषक तत्व निकालबाक लेल जिम्मेदार अछि। जखन एहिमे कोनो गड़बड़ी होइत अछि, त' जीवन बहुत जल्दी असहज भ' सकैत अछि। आउ किछु आम गैस्ट्रोएंटेरोलॉजिकल मुद्दा पर ध्यान दी।", "normalised": "गैस्ट्रोएंटरोलॉजी, जकरा अक्सर जी-आई कहल जाइत अछि, चिकित्सा विज्ञानक ओ शाखा अछि जे पाचन तंत्र पर केन्द्रित अछि, आ ई बहुत लोकक सोच सँ बहुत अधिक महत्वपूर्ण अछि। अहाँक जी-आई ट्रैक्ट - अहाँक मुँह सँ शुरू भ' क', ठीक छै, दोसर छोर धरि - अहाँक शरीरकें कार्य करबाक लेल आवश्यक पोषक तत्व निकालबाक लेल जिम्मेदार अछि। जखन एहिमे कोनो गड़बड़ी होइत अछि, तखन जीवन बहुत जल्दी असुविधाजनक भ' सकैत अछि। आउ किछु आम गैस्ट्रोएंटेरोलॉजिकल मुद्दा पर गहराई सँ विचार करी।"}
{"unnormalised": "एकटा प्रचलित मुद्दा अछि इरिटेबल बोवेल सिंड्रोम, या आईबीएस। लक्षण पेट मे दर्द आ सूजन सँ ल' क' आंतक आदतक मे बदलाव तक भ' सकैत अछि। आईबीएसक निदान अक्सर उन्मूलनक प्रक्रिया होइत अछि, पहिने अन्य स्थितिकें खारिज करैत। आईबीएसक प्रबंधन मे आम तौर पर आहार मे बदलाव, तनाव कम करबाक तकनीक, आ विशिष्ट लक्षण सँ राहत दिलाबय वाली दवाइयाँ शामिल होइत अछि। बहुत लोककें एकटा पंजीकृत आहार विशेषज्ञक मार्गदर्शन मे लो-एफओडीएमएपी आहारक माध्यम सँ राहत मिलैत अछि। हम आमतौर पर अपन क्लिनिक मे अपन मरीजकें भोजनक डायरी रखबाक सलाह दैत छी।", "normalised": "एकटा प्रमुख मुद्दा अछि इरिटेबल बॉवेल सिंड्रोम, या आई-बी-एस। लक्षण पेट दर्द आ फूलल सँ ल' क' मल त्यागक आदतकें बदलबा धरि भ' सकैत अछि। आई-बी-एसक निदान अक्सर अन्य स्थितिकें खारिज करबाक एकटा प्रक्रिया होइत अछि। आई-बी-एसक प्रबंधन मे आमतौर पर आहार मे बदलाव, तनाव कम करबाक तकनीक आ विशिष्ट लक्षणकें कम करबाक लेल दवा शामिल अछि। बहुत लोककें पंजीकृत आहार विशेषज्ञक मार्गदर्शन मे लो-एफ-ओ-डी-एम-ए-पी आहार सँ राहत भेटैत अछि। हम आमतौर पर अपन क्लीनिक मे अपन मरीजकें भोजनक डायरी रखबाक सलाह दैत छी।"}
{"unnormalised": "एकटा आओर अक्सर सामना करय पड़य वाली स्थिति अछि एसिड रिफ्लक्स, जेकरा चिकित्सा विज्ञान मे जीईआरडी (गैस्ट्रोएसोफेगल रिफ्लक्स डिजीज) कहल जाइत अछि। ई तब होइत अछि जखन पेटक एसिड वापस एसोफगस मे चलि जाइत अछि, जहि सँ हार्टबर्न आ रिगर्जिटेशन होइत अछि। जीवनशैली मे बदलाव, जेना कि ट्रिगर फूड (मसालेदार भोजन, कैफीन) सँ बचबाक, बिस्तरक सिरकें ऊपर उठाबाक, आ सुतबा सँ 2-3 घंटा पहिने खानाइ नहि खाबाक, अक्सर मदद करैत अछि। एंटासिड, एच2 ब्लॉकर्स (उदाहरणार्थ, रेनिटिडाइन 150mg), आ पीपीआई (प्रोटॉन पंप इनहिबिटर, उदाहरणार्थ, ओमेप्राजोल 20mg) जैसी दवाइयाँ आमतौर पर निर्धारित कयल जाइत अछि।", "normalised": "एकटा आओर अक्सर सामना करबाक स्थिति अछि एसिड रिफ्लक्स, जेकरा चिकित्सकीय रूप सँ जी-ई-आर-डी (गैस्ट्रोएसोफेगल रिफ्लक्स डिजीज) कहल जाइत अछि। ई तब होइत अछि जखन पेटक एसिड वापस ग्रासनली मे प्रवाहित होइत अछि, जाहि सँ सीना मे जलन आ उल्टी होइत अछि। जीवनशैली मे बदलाव, जेना कि ट्रिगर फूड (मसालेदार भोजन, कैफीन) सँ बचब, पलंगकें माथ उठएब, आ सुतबा सँ दू सँ तीन घंटा पहिने नहि खाएब, अक्सर मदद करैत अछि। एंटासिड, एच टू ब्लॉकर (उदाहरणक लेल, रैनिटिडीन एक सौ पचास मिलीग्राम), आ पी-पी-आई (प्रोटॉन पंप इनहिबिटर, उदाहरणक लेल, ओमेप्राजोल बीस मिलीग्राम) जेहन दवाकें आमतौर पर लिखल जाइत अछि।"}
{"unnormalised": "जीआई मार्ग मे आओर नीचा चलि क', हम इंफ्लेमेटरी बोवेल डिजीज (आईबीडी) जैसी स्थितिकें देखैत छी, जहिमे क्रोहन रोग आ अल्सरेटिव कोलाइटिस शामिल अछि। ई पाचन तंत्रकें प्रभावित करय वाली पुरानी सूजन वाली स्थिति छी। लक्षण मे लगातार दस्त, पेट मे दर्द, मलाशय सँ खून बहनाइ, आ वजन कम होनाइ शामिल भ' सकैत अछि। निदान मे अक्सर बायोप्सीक संग कोलोनोस्कोपी शामिल होइत अछि। उपचारक उद्देश्य कोर्टिकोस्टेरॉइड, इम्युनोमोड्यूलेटर, आ बायोलॉजिक्स जैसी दवाइयाँ सँ सूजनकें नियंत्रित करनाइ अछि।", "normalised": "जी-आई ट्रैक्ट मे आओर नीचा जाइत, हम इंफ्लेमेटरी बॉवेल डिजीज (आई-बी-डी) जेहन स्थिति सँ मिलैत छी, जाहि मे क्रोहनक रोग आ अल्सरेटिव कोलाइटिस शामिल अछि। ई पाचन तंत्रकें प्रभावित करबाक लेल दीर्घकालिक सूजनक स्थिति अछि। लक्षण मे लगातार दस्त, पेट दर्द, मलाशय सँ खून बहना, आ वजन कम होना शामिल भ' सकैत अछि। निदान मे अक्सर बायोप्सीक संग कोलोनोस्कोपी शामिल होइत अछि। उपचारक उद्देश्य कॉर्टिकोस्टेरॉइड, इम्युनोमोड्यूलेटर, आ बायोलॉजिक्स जेहन दवा सँ सूजनकें नियंत्रित करब अछि।"}
{"unnormalised": "लीवरक रोग सेहो गैस्ट्रोएंटरोलॉजीक अंतर्गत आबैत अछि। हेपेटाइटिस ए, बी, आ सी, सिरोसिस, आ फैटी लीवर रोग जैसी स्थिति लीवरक कामकाजकें बहुत प्रभावित क' सकैत अछि। हेपेटाइटिस ए अक्सर दूषित भोजन या पानी सँ संक्रमित होइत अछि, जखन कि हेपेटाइटिस बी आ सी आमतौर पर खून या शारीरिक तरल पदार्थक माध्यम सँ संचारित होइत अछि। हेपेटाइटिस ए आ बीक लेल टीकाकरण उपलब्ध अछि। लीवर रोगक प्रबंधन मे अक्सर जीवनशैली मे बदलाव (शराब सँ बचबाक), दवाइयाँ, आ गंभीर मामला मे, लीवर प्रत्यारोपण शामिल होइत अछि।", "normalised": "लीवरक रोग सेहो गैस्ट्रोएंटरोलॉजीक तहत आबैत अछि। हेपेटाइटिस ए, बी, आ सी, सिरोसिस, आ फैटी लीवर रोग जेहन स्थिति लीवरक कामकाजकें बहुत प्रभावित क' सकैत अछि। हेपेटाइटिस ए अक्सर दूषित भोजन या पानीक माध्यम सँ संक्रमित होइत अछि, जखन कि हेपेटाइटिस बी आ सी आमतौर पर खून या शारीरिक तरल पदार्थक माध्यम सँ संचारित होइत अछि। हेपेटाइटिस ए आ बीक लेल टीकाकरण उपलब्ध अछि। लीवरक रोगक प्रबंधन मे अक्सर जीवनशैली मे बदलाव (शराब सँ बचब), दवा, आ गंभीर मामला मे लीवर प्रत्यारोपण शामिल अछि।"}
{"unnormalised": "पैनक्रियाटाइटिस, अग्न्याशयक सूजन, एकटा आओर गंभीर स्थिति छी। ई तीव्र (अचानक शुरुआत) या पुरानी (दीर्घकालिक) भ' सकैत अछि। आम कारण मे पित्तक पथरी आ अत्यधिक शराबक सेवन शामिल अछि। लक्षण मे गंभीर पेट मे दर्द, मतली, आ उल्टी शामिल अछि। उपचार मे आमतौर पर अस्पताल मे भर्ती होनाइ, दर्द प्रबंधन, आ इंट्रावेनस तरल पदार्थ शामिल होइत अछि। पुरानी पैनक्रियाटाइटिस सँ मधुमेह आ कुपोषण भ' सकैत अछि।", "normalised": "अग्नाशयशोथ, अग्न्याशय मे सूजन, एकटा आओर गंभीर स्थिति अछि। ई तीव्र (अचानक शुरुआत) या दीर्घकालिक (लम्बा अवधि) भ' सकैत अछि। आम कारण मे पित्ताशय मे पथरी आ अत्यधिक शराबक सेवन शामिल अछि। लक्षण मे गंभीर पेट दर्द, मतली, आ उल्टी शामिल अछि। उपचार मे आमतौर पर अस्पताल मे भर्ती होब, दर्द प्रबंधन, आ इंट्रावेनस तरल पदार्थ शामिल अछि। दीर्घकालिक अग्नाशयशोथ सँ मधुमेह आ कुपोषण भ' सकैत अछि।"}
{"unnormalised": "कोलोरेक्टल कैंसरक लेल स्क्रीनिंग प्रिवेंटिव गैस्ट्रोएंटरोलॉजीक एकटा महत्वपूर्ण पहलू छी। कोलोनोस्कोपी प्रीकैंसरस पॉलीपकें पता लगाबय आ निकालबाक लेल स्वर्ण मानक छी। नियमित स्क्रीनिंग 45 या 50 वर्षक उम्र सँ शुरू करबाक सिफारिश कयल जाइत अछि, जे व्यक्तिगत जोखिम कारक आ पारिवारिक इतिहास पर निर्भर करैत अछि। प्रक्रिया मे अस्तरकें देखबाक लेल कैमराक संग एकटा लचीला ट्यूबकें कोलन मे डालनाइ शामिल अछि।", "normalised": "कोलोरेक्टल कैंसरक लेल स्क्रीनिंग निवारक गैस्ट्रोएंटरोलॉजीक एकटा महत्वपूर्ण पहलू अछि। पूर्व-कैंसरयुक्त पॉलीपकें पता लगाबय आ हटाबय लेल कोलोनोस्कोपी स्वर्ण मानक अछि। नियमित स्क्रीनिंग पैंतालीस या पचास सालक उमरसँ शुरू करबाक सिफारिश कैल जाइत अछि, जे व्यक्तिगतक खतरा कारक आ पारिवारिक इतिहास पर निर्भर करैत अछि। प्रक्रिया मे आस्तरकें देखबाक लेल कैमराक संग एकटा लचीला ट्यूबकें बृहदान्त्र मे डालल जाइत अछि।"}
{"unnormalised": "गैस्ट्रोएंटरोलॉजी एकटा जटिल आ हमेशा विकसित होबय वाला क्षेत्र छी। यदि अहाँकें लगातार पाचन संबंधी लक्षण अनुभव होइत अछि, त' उचित निदान आ प्रबंधनक लेल गैस्ट्रोएंटेरोलॉजिस्ट सँ परामर्श करनाइ महत्वपूर्ण अछि। स्वयं निदान नहि करी या केवल ऑनलाइन जानकारी पर निर्भर नहि रही। एकटा योग्य चिकित्सा पेशेवर अहाँक विशिष्ट आवश्यकताक अनुरूप व्यक्तिगत सलाह आ उपचार प्रदान क' सकैत छथि। जल्दी हस्तक्षेप सँ परिणाम आ जीवनक गुणवत्ता मे बहुत सुधार भ' सकैत अछि। मेडीसिटी अस्पताल मे डॉ. आर. कपूर (एमडी, डीएम) सँ कोनो भी चिंता पर चर्चा करनाइ याद राखू।", "normalised": "गैस्ट्रोएंटरोलॉजी एकटा जटिल आ हमेशा विकसित होबय वाला क्षेत्र अछि। यदि अहाँकें लगातार पाचन संबंधी लक्षणक अनुभव होइत अछि, तखन उचित निदान आ प्रबंधनक लेल गैस्ट्रोएंटेरोलॉजिस्ट सँ परामर्श करब महत्वपूर्ण अछि। अपने सँ निदान नहि करी या सिर्फ ऑनलाइन जानकारी पर भरोसा नहि करी। एकटा योग्य चिकित्सा पेशेवर अहाँक विशिष्ट जरूरतक अनुरूप व्यक्तिगत सलाह आ उपचार प्रदान क' सकैत अछि। जल्दी हस्तक्षेप सँ परिणाम आ जीवनक गुणवत्ता मे काफी सुधार भ' सकैत अछि। याद राखू मेडिसिटी अस्पताल मे डॉक्टर आर. कपूर (एम-डी, डी-एम) सँ कोनो तरहक चिंताक चर्चा जरूर करी।"}
