{"unnormalised": "ठिक छ, सो, जस्तै, आजकल सबैजना स्वास्थ्य बीमाको बारेमा कुरा गरिरहेका छन्, हैन र? विशेष गरी, खैर, तपाइँलाई थाहा छ पछि। तर इमानदारीपूर्वक, ती सबै नम्बरहरू र कोडहरू बुझ्न प्राचीन संस्कृत बुझे जस्तो लाग्न सक्छ। यो एकदमै भ्रमपूर्ण छ, यार! भारतमा देख्न सकिने केही सामान्य स्वास्थ्य पहिचानकर्ताहरूलाई बुझौं। यसलाई कागजपत्रमा पूर्ण रूपमा हराउनबाट जोगिनको लागि तपाईंको सहयोगी छिमेकी गाइडको रूपमा सोच्नुहोस्।", "normalised": "ल ठीक छ, आजकल सबैजना स्वास्थ्य बीमाको बारेमा कुरा गरिरहेका छन्, हैन? विशेष गरी त्यसपछि, ठिक छ, तपाईलाई थाहा छ तर इमान्दारीपूर्वक ती सबै संख्याहरू र कोडहरू बुझ्न प्राचीन संस्कृतको व्याख्या जस्तो लाग्न सक्छ। यो एकदमै भ्रमपूर्ण छ यार। भारतमा तपाईले देख्न सक्ने केही सामान्य स्वास्थ्य पहिचानकर्ताहरूलाई बुझौं। यसलाई कागजी कार्यमा पूर्ण रूपमा नहराउनको लागि तपाइँको मित्रवत छिमेकी गाइडको रूपमा सोच्नुहोस्।"}
{"unnormalised": "सबैभन्दा पहिले, तपाईंले सायद UHID को बारेमा सुन्नुभएको होला। यसको अर्थ युनिक हेल्थ आइडेन्टिफिकेशन नम्बर हो। सरकारले सबैको लागि यो एक हुनुपर्छ भन्ने चाहन्छ। यो तपाईंको आधार जस्तै हो, तर सबै चिकित्सा चीजहरूको लागि। तपाईंलाई थाहा छ, यसले तपाईंको चिकित्सा इतिहासको ट्र्याक राख्छ - निदान, उपचार, सबै कुरा। मेरी आमाले अखिल भारतीय आयुर्विज्ञान संस्थान (AIIMS) दिल्लीको अन्तिम भ्रमण पछि यो प्राप्त गर्नुभयो; उहाँको UHID: 19850615-2468-1234 जस्तै केहि छ। र यो सुन्नुहोस्, यसले विभिन्न अस्पताल र क्लिनिकहरूमा रहेका सबै स्वास्थ्य रेकर्डहरूलाई जोड्ने काम गर्छ। आशा छ यो सहज रूपमा हुन्छ!", "normalised": "पहिलो, तपाईंले सायद यू-एच-आई-डी को बारेमा सुन्नुभएको होला। यसको अर्थ युनिक हेल्थ आइडेन्टिफिकेशन नम्बर हो। सरकारले सबैजनासँग यो हुनुपर्छ भन्ने चाहन्छ। यो तपाईको आधार जस्तै हो तर सबै मेडिकल चीजहरूको लागि। तपाईलाई थाहा छ तपाईको मेडिकल इतिहास, निदान, उपचार सबै कुराको ट्र्याक राख्छ। मेरी आमाले दिल्लीको ए-आई-आई-एम-एसको अन्तिम भ्रमणपछि यो पाउनुभयो। उहाँसँग यू-एच-आई-डी छ: एक नौ आठ पाँच शून्य छ एक पाँच ड्यास दुई चार छ आठ ड्यास एक दुई तीन चार त्यस्तै केहि। र यो सुन्नुहोस्, यसले विभिन्न अस्पताल र क्लिनिकहरूमा तपाईंको सबै स्वास्थ्य रेकर्डहरू लिङ्क गर्ने हो। आशा छ कि यो वास्तवमै सहज रूपमा हुन्छ।"}
{"unnormalised": "त्यसपछि आरोग्य संजीवनी नीति नम्बर छ। यो विशेष स्वास्थ्य बीमा योजनाको लागि खास हो, जुन IRDAI द्वारा सुरु गरिएको हो। त्यसैले, यदि तपाईंसँग SBI जनरल इन्स्योरेन्सबाट आरोग्य संजीवनी नीति छ भने, तपाईंसँग एउटा अद्वितीय नीति नम्बर हुनेछ। मेरो ASG/2023/Mum/123456 जस्तै केहि छ। यसलाई सधैं साथमा राख्नुहोस्; तपाईंलाई प्रत्येक पटक दाबी गर्दा वा अनलाइनमा आफ्नो नीतिको विवरण जाँच गर्दा पनि यो आवश्यक पर्छ। यसलाई नगुमाउनुहोस्, ठीक छ?", "normalised": "त्यसपछि आरोग्य सञ्जीवनी नीति नम्बर छ। यो आई-आर-डी-ए-आई द्वारा सुरु गरिएको विशेष स्वास्थ्य बीमा योजनाको लागि विशिष्ट छ। त्यसैले यदि तपाईंसँग एस-बी-आई जनरल इन्स्योरेन्सबाट आरोग्य सञ्जीवनी नीति छ भने, तपाईंसँग एउटा अद्वितीय नीति नम्बर हुनेछ। मेरो ए-एस-जी स्ल्याश दुई हजार तेईस स्ल्याश मम स्ल्याश एक दुई तीन चार पाँच छ जस्तो छ। त्यसलाई साथमा राख्नुहोस्; दाबी गर्न वा अनलाइनमा आफ्नो नीतिको विवरण जाँच गर्न पनि तपाईंलाई यो चाहिन्छ। यसलाई नगुमाउनुहोस् है।"}
{"unnormalised": "अब, यदि तपाईं आफ्नो रोजगारदाता द्वारा प्रदान गरिएको एक विशेष स्वास्थ्य बीमा योजनामा भर्ना हुनुहुन्छ भने, तपाईंसँग कर्मचारी राज्य बीमा (ESI) नम्बर हुने सम्भावना छ। मेरो साथी, TCS मा काम गर्ने राजेशको ESI नम्बर 12-345678-9012-3 छ, यो उसको बीमामा अनिवार्य योगदान हो। यसले तपाईं र तपाईंको परिवारलाई ESI अस्पताल र औषधालयहरूमा चिकित्सा लाभहरूमा पहुँच दिन्छ। यो धेरै उपयोगी छ, विशेष गरी यदि तपाईं राम्रो ESI सुविधा भएको शहरमा बस्नुहुन्छ भने। ESI अस्पताल जाँदा वा दाबी गर्दा तपाईंलाई यो ESI नम्बर चाहिन्छ। मलाई विश्वास गर्नुहोस्, यसलाई सुरक्षित राख्नुहोस्; यसले धेरै झन्झट बचाउँछ।", "normalised": "अब यदि तपाईं आफ्नो नियोक्ताले प्रदान गरेको विशिष्ट स्वास्थ्य बीमा योजनामा भर्ना हुनुहुन्छ भने, तपाईंसँग कर्मचारी राज्य बीमा (ई-एस-आई) नम्बर हुने सम्भावना छ। टी-सी-एसमा मेरो साथी राजेशसँग ई-एस-आई नम्बर एक दुई ड्यास तीन चार पाँच छ सात आठ ड्यास नौ शून्य एक दुई ड्यास तीन छ। यो उसको बीमामा अनिवार्य योगदान हो। यसले तपाईं र तपाईंको परिवारलाई ई-एस-आई अस्पताल र औषधालयहरूमा चिकित्सा लाभहरूमा पहुँच दिन्छ। यो धेरै उपयोगी छ विशेष गरी यदि तपाईं राम्रो ई-एस-आई सुविधाहरू भएको शहरमा बस्नुहुन्छ भने। ई-एस-आई अस्पताल भ्रमण गर्दा वा दाबी गर्दा तपाईंलाई यो ई-एस-आई नम्बर चाहिन्छ। विश्वास गर्नुहोस् यसलाई सुरक्षित राख्नुहोस्; यसले धेरै झन्झट बचाउँछ।"}
{"unnormalised": "र अवश्य पनि, त्यहाँ निजी बीमा कम्पनीहरू द्वारा जारी गरिएका व्यक्तिगत नीति नम्बरहरू छन्। यी तपाईंले रोज्नुभएको योजनाको लागि खास हुन्छन्। उदाहरणका लागि, यदि प्रिया शर्माको HDFC Ergo बाट एउटा नीति छ भने, उनको नीति नम्बर 1234567890/HDFC/2024 जस्तो देखिन सक्छ। यी नम्बरहरू दाबी गर्न, नीतिको स्थिति ट्र्याक गर्न र तपाईंको बीमा प्रदायकसँग सम्पर्क गर्नको लागि आवश्यक छन्।", "normalised": "र निस्सन्देह त्यहाँ निजी बीमा कम्पनीहरू द्वारा जारी गरिएको व्यक्तिगत नीति नम्बरहरू छन्। यी तपाईंले रोज्नुभएको योजनाका लागि विशिष्ट छन्। उदाहरणका लागि यदि प्रिया शर्मासँग एच-डी-एफ-सी अर्गोबाट नीति छ भने उनको नीति नम्बर एक दुई तीन चार पाँच छ सात आठ नौ शून्य स्ल्याश एच-डी-एफ-सी स्ल्याश दुई हजार चौबीस जस्तो देखिन सक्छ। यी नम्बरहरू दाबी गर्न, नीतिको स्थिति ट्र्याक गर्न र तपाईंको बीमा प्रदायकसँग सम्पर्क गर्न आवश्यक छन्।"}
{"unnormalised": "आफ्नो TPA ID को बारेमा नबिर्सनुहोस्! TPA हरू, वा थर्ड पार्टी एडमिनिस्ट्रेटरहरू, तपाईं र बीमा कम्पनीको बीचमा मध्यस्थकर्ताको रूपमा काम गर्छन्, विशेष गरी दाबी प्रक्रियाको समयमा। यदि तपाईंको बीमा नीतिले TPA प्रयोग गर्छ भने, तपाईंसँग सामान्यतया एउटा अद्वितीय पहिचानकर्ता भएको TPA ID कार्ड हुनेछ। मेरो काकासँग प्यारामन्ट TPA बाट एउटा छ, उहाँको ID P1234567 जस्तै केहि छ। यो ID ले अस्पताल र TPA लाई तपाईंको बीमा विवरणहरू छिटो पहिचान गर्न र तपाईंको दाबीलाई छिटो प्रक्रिया गर्न मद्दत गर्दछ।", "normalised": "तपाईंको टी-पी-ए आई-डीको बारेमा नबिर्सनुहोस्। टी-पी-ए वा थर्ड पार्टी एडमिनिस्ट्रेटरहरूले तपाईं र बीमा कम्पनीको बीचमा मध्यस्थको रूपमा काम गर्छन् विशेष गरी दाबी प्रक्रियाको क्रममा। यदि तपाईंको बीमा नीतिले टी-पी-ए प्रयोग गर्दछ भने तपाईंसँग सामान्यतया अद्वितीय पहिचानकर्ता भएको टी-पी-ए आई-डी कार्ड हुनेछ। मेरो काकासँग प्यारामाउन्ट टी-पी-एबाट एउटा छ, उनको आई-डी पी एक दुई तीन चार पाँच छ सात जस्तो छ। यो आई-डीले अस्पताल र टी-पी-एलाई तपाईंको बीमा विवरणहरू चाँडै पहिचान गर्न र तपाईंको दाबीलाई छिटो प्रक्रिया गर्न मद्दत गर्दछ।"}
{"unnormalised": "अर्को चीज जुन तपाईंले भेट्टाउन सक्नुहुन्छ त्यो हो तपाईंको स्वास्थ्य कार्ड नम्बर, यदि तपाईंको प्रदायकले त्यो सुविधा प्रदान गर्दछ भने। केही बीमाकर्ताहरू डिजिटल स्वास्थ्य कार्डहरूमा सर्दैछन्, जसले तपाईंको नीतिको विवरणहरू पहुँच गर्न अझ सजिलो बनाउँछ। उदाहरणका लागि, बजाज आलियन्जले BAC/HC/2024/12345 नम्बरको स्वास्थ्य कार्ड जारी गर्न सक्छ।", "normalised": "अर्को कुरा जुन तपाईंले भेट्टाउन सक्नुहुन्छ त्यो तपाईंको स्वास्थ्य कार्ड नम्बर हो यदि तपाईंको प्रदायकले त्यो सुविधा प्रदान गर्दछ भने। केही बीमाकर्ताहरू डिजिटल स्वास्थ्य कार्डमा सर्दै छन् जसले तपाईंको नीतिको विवरणहरू पहुँच गर्न अझ सजिलो बनाउँछ। उदाहरणका लागि बजाज अलियान्जले बी-ए-सी स्ल्याश एच-सी स्ल्याश दुई हजार चौबीस स्ल्याश एक दुई तीन चार पाँच नम्बर भएको स्वास्थ्य कार्ड जारी गर्न सक्छ।"}
{"unnormalised": "त्यसोभए, धेरै नम्बरहरू, मलाई थाहा छ। तर तिनीहरूको अर्थ बुझ्नले तपाईंलाई आफ्नो स्वास्थ्य बीमा प्रयोग गर्न आवश्यक पर्दा साँच्चै टाउको दुखाइबाट बचाउन सक्छ। ती सबैलाई सुरक्षित ठाउँमा राख्नुहोस् (शायद तपाईंको फोनमा पासवर्ड-सुरक्षित नोट?) र तपाईं जानको लागि तयार हुनुहुनेछ। र याद राख्नुहोस्, शंका लागेमा, सधैं आफ्नो बीमा प्रदायक वा TPA लाई स्पष्टीकरणको लागि कल गर्नुहोस्। तिनीहरू मद्दतको लागि त्यहाँ छन्, यद्यपि यो सधैं त्यस्तो लाग्दैन। स्वास्थ्य पहिचानकर्ताहरूको संसारमा नेभिगेट गर्न शुभकामना, साथीहरू!", "normalised": "त्यसैले हो, धेरै नम्बरहरू मलाई थाहा छ। तर तिनीहरूको अर्थ बुझ्दा तपाईलाई आफ्नो स्वास्थ्य बीमा प्रयोग गर्न आवश्यक पर्दा वास्तवमै टाउको दुखाइबाट बचाउन सक्छ। ती सबैलाई सुरक्षित ठाउँमा राख्नुहोस् (सायद तपाईंको फोनमा पासवर्ड सुरक्षित नोट?) र तपाईं जान तयार हुनुहुनेछ। र याद गर्नुहोस् जब शंका लाग्छ सधैं स्पष्टीकरणको लागि आफ्नो बीमा प्रदायक वा टी-पी-एलाई कल गर्नुहोस्। तिनीहरू मद्दत गर्न त्यहाँ छन् यदि यो सधैं त्यस्तो लाग्दैन भने पनि। स्वास्थ्य पहिचानकर्ताहरूको संसार नेभिगेट गर्न शुभकामना।"}
