{"unnormalised": "आज भारतीय बाजारात मोठ्या प्रमाणात उलाढाल दिसून आली. एनएसई निफ्टी ५०, ०.७५% नी वाढून २२,५०० वर बंद झाला. विश्लेषकांच्या मते, सकारात्मक जागतिक संकेतांमुळे आणि प्रमुख आयटी कंपन्यांच्या चौथ्या तिमाहीतील (Q4) मजबूत कमाईच्या अहवालांमुळे ही वाढ झाली. ७५,००० कोटींहून अधिक रुपयांचे शेअर्सची खरेदी-विक्री झाल्यामुळे उलाढाल जास्त होती.", "normalised": "आज भारतीय बाजारात जोरदार उलाढाल दिसून आली. एन-एस-ई निफ्टी फिफ्टी बावीस हजार पाचशेवर बंद झाला, जो शून्य पूर्णांक पंच्याहत्तर टक्क्यांनी वाढला. विश्लेषकांनी या वाढीचे श्रेय सकारात्मक जागतिक संकेतांना आणि प्रमुख आय-टी कंपन्यांच्या मजबूत तिमाही ४ च्या कमाई अहवालांना दिले आहे. उलाढाल जास्त होती, ज्यात पंच्याहत्तर हजार कोटी रुपयांपेक्षा जास्त मूल्याच्या शेअर्सची खरेदी-विक्री झाली."}
{"unnormalised": " किरकोळ गुंतवणूकदारांनी स्मॉल-कॅप शेअर्समध्ये लक्षणीय रस दर्शविला, ज्यामुळे त्या विभागात तेजी आली. तथापि, तज्ञांनी अति उत्साहाबद्दल सावधगिरी बाळगली आहे, गुंतवणूकदारांना कोणताही गुंतवणूक निर्णय घेण्यापूर्वी मूलभूत गोष्टींचे काळजीपूर्वक मूल्यांकन करण्याचा सल्ला दिला आहे. लक्षात ठेवा, भूतकाळातील कामगिरी भविष्यातील परताव्याची हमी देत नाही. सोने (सध्या ७२,००० रुपये प्रति १० ग्रॅम) आणि मुदत ठेवी (FDs) यांसारख्या विविध मालमत्ता वर्गांमध्ये आपले पोर्टफोलिओ (गुंतवणूक विभागणी) विविधीकृत करणे नेहमीच उचित आहे.", "normalised": " किरकोळ गुंतवणूकदारांनी स्मॉल-कॅप शेअर्समध्ये लक्षणीय रस दर्शविला, ज्यामुळे त्या विभागात तेजी आली. तथापि, तज्ञांनी अत्यधिक उत्साहाबद्दल सावधगिरी बाळगली आहे, गुंतवणूकदारांना कोणताही गुंतवणूक निर्णय घेण्यापूर्वी मूलभूत गोष्टींचे काळजीपूर्वक मूल्यांकन करण्याचा सल्ला दिला आहे. लक्षात ठेवा, भूतकाळातील कामगिरी भविष्यातील परताव्याची हमी देत नाही. वेगवेगळ्या मालमत्ता वर्गात जसे की सध्याचे सोने रुपये बहात्तर हजार प्रति दहा ग्रॅम आणि मुदत ठेवी (एफ-डी-एस) मध्ये आपले पोर्टफोलिओ विविधतापूर्ण ठेवणे नेहमीच फायद्याचे ठरते."}
{"unnormalised": " नवशिक्यांसाठी, प्रमुख आर्थिक गुणोत्तर समजून घेणे महत्त्वाचे आहे. गुंतवणूक करण्यापूर्वी कंपन्यांचे मूल्य-उत्पन्न (P/E) गुणोत्तर आणि कर्ज-समभाग (D/E) गुणोत्तर यांचे विश्लेषण करायला शिका. आवश्यक असल्यास सेबी (SEBI) मध्ये नोंदणीकृत गुंतवणूक सल्लागाराचा सल्ला घ्या. तसेच, भांडवली नफा कराच्या (capital gains tax) परिणामांची जाणीव ठेवा; अल्प-मुदतीच्या नफ्यावर १५% कर लागतो, तर १ लाख रुपयांपेक्षा जास्त दीर्घ मुदतीच्या नफ्यावर १०% कर लागतो.", "normalised": " नवशिक्यांसाठी, महत्त्वाच्या वित्तीय गुणोत्तरांचे आकलन करणे महत्त्वाचे आहे. गुंतवणूक करण्यापूर्वी कंपन्यांचे किंमत ते कमाई (पी स्लॅश ई) गुणोत्तर आणि कर्ज ते इक्विटी (डी स्लॅश ई) गुणोत्तर यांचे विश्लेषण करायला शिका. आवश्यक असल्यास एस-ई-बी-आय नोंदणीकृत गुंतवणूक सल्लागाराचा सल्ला घ्या. तसेच, भांडवली नफा कराच्या परिणामांबद्दल जागरूक रहा; अल्प-मुदतीचा नफा पंधरा टक्के दराने करपात्र आहे, तर एक लाख रुपयांपेक्षा जास्त दीर्घ मुदतीचा नफा दहा टक्के दराने करपात्र आहे."}
