{"unnormalised": "एकाने मला विचारले, \"सध्या शेअर बाजारात ५००० रुपये गुंतवणे चांगले आहे का?\" तर, भाऊ, ते अवलंबून आहे! तुम्हाला झटपट परतावा हवा आहे की दीर्घकालीन विचार आहे? जर तुम्हाला पुढच्या आठवड्यात तुमचे पैसे दुप्पट करायचे असतील, तर कदाचित स्टॉक ही सर्वोत्तम जागा नाही. तसेच, तुम्ही कुठे गुंतवणूक करत आहात याचा विचार करा: थेट स्टॉक्स, एमएफ ( म्युच्युअल फंड), ईटीएफ इत्यादी. प्रत्येकाची स्वतःची जोखीम आणि फायद्याची पातळी असते.", "normalised": "एकाने मला विचारले, \"सध्या शेअर बाजारात पाच हजार रुपये गुंतवणे चांगले आहे का?\" तर, भाऊ, ते अवलंबून आहे! तुम्हाला लवकर परतावा हवा आहे की दीर्घकालीन विचार आहे? जर तुम्हाला पुढच्या आठवड्यात तुमचे पैसे दुप्पट करायचे असतील, तर कदाचित शेअर्स सर्वोत्तम ठिकाण नाही. तसेच, तुम्ही कुठे गुंतवणूक करत आहात याचा विचार करा: थेट शेअर्स, म्युच्युअल फंड (M-F), ई-टी-एफ इत्यादी. प्रत्येकामध्ये धोक्याची आणि फायद्याची पातळी वेगळी असते."}
{"unnormalised": "बघा, बाजार खूप अस्थिर असू शकतो, विशेषत: जागतिक बातम्यांमुळे गोष्टींवर परिणाम होत आहे. एका दिवशी सेन्सेक्स ३०० अंकांनी वाढतो, तर दुसऱ्या दिवशी तो ४०० अंकांनी खाली येतो! पण जर तुम्ही दीर्घ कालावधीसाठी, जसे की ५-१० वर्षांसाठी गुंतवणूक करत असाल, आणि चांगल्या कंपन्यांमध्ये किंवा विविध म्युच्युअल फंडात पैसे गुंतवत असाल, तर ते ५००० रुपये खूप चांगले वाढू शकतात. एका झाड लावण्याचा विचार करा - त्याला वाढायला वेळ द्यावा लागतो, बरोबर? पण तुमची सर्व अंडी एकाच टोपलीत टाकू नका!", "normalised": "बघा, बाजार खूप अस्थिर असू शकतो, विशेषत: जागतिक बातम्यांमुळे गोष्टींवर परिणाम होत आहे. एका दिवशी सेन्सेक्स तीनशे अंकांनी वाढतो, तर दुसर्‍या दिवशी तो चारशे अंकांनी खाली येतो! पण जर तुम्ही दीर्घ कालावधीसाठी गुंतवणूक करत असाल, जसे की पाच ते दहा वर्षे, आणि चांगल्या कंपन्यांमध्ये किंवा विविध म्युच्युअल फंडांमध्ये गुंतवणूक करत असाल, तर ते पाच हजार रुपये खूप चांगले वाढू शकतात. हे एका झाड लावण्यासारखे आहे - त्याला वाढायला वेळ द्यावा लागतो, बरोबर? फक्त तुमचे सर्व अंडे एकाच टोपलीत टाकू नका!"}
{"unnormalised": "तसेच, १ रुपयाची जरी गुंतवणूक करण्यापूर्वी, थोडे संशोधन करा! फक्त तुमचा मित्र किंवा टीव्हीवरचा कोणताही \"गुरू\" काय सांगत आहे यावर आंधळेपणाने विश्वास ठेवू नका. कंपनीचे आर्थिक अहवाल (financials) पहा, बाजारातील ट्रेंड समजून घ्या आणि शक्य असल्यास एखाद्या वित्तीय सल्लागाराशी बोला. ते फी आकारू शकतात, नक्कीच, पण दीर्घकाळात तुमचे मोठे नुकसान होण्यापासून वाचवू शकतात. आणि लक्षात ठेवा, भूतकाळातील कामगिरी भविष्यातील निकालांचे निर्देशक नाही!", "normalised": "तसेच, एक रुपया जरी गुंतवण्यापूर्वी, थोडे संशोधन करा! तुमच्या मित्राने किंवा टीव्हीवरच्या एखाद्या यादृच्छिक \"गुरु\" ने काय सांगितले ते आंधळेपणाने ऐकू नका. कंपनीची आर्थिक स्थिती पाहा, बाजारातील ट्रेंड समजून घ्या आणि शक्य असल्यास एखाद्या वित्तीय सल्लागाराशी बोला. ते नक्कीच शुल्क आकारू शकतात, पण दीर्घकाळात तुमचे मोठे नुकसान होण्यापासून वाचवू शकतात. आणि लक्षात ठेवा, भूतकाळातील कामगिरी भविष्यातील परिणामांचे सूचक नसते!"}
