{"unnormalised": "एकाने मला गुंतवणुकीबद्दल विचारले, आणि खरं सांगायचं तर, हे सगळं एक जंगलच आहे. तुम्ही लोकांच्या आठवड्याभरात ₹ दुप्पट झाल्याच्या कथा ऐकता, खासकरून मीम स्टॉक्समध्ये, पण लक्षात ठेवा, त्यापैकी ९९% लोक फक्त नशीबवान असतात. ज्या गोष्टी तुम्हाला समजत नाहीत, त्यावर सर्वस्व पणाला लावू नका, जसे की हे क्रिप्टोकरन्सीचं प्रकरण. माझा मतलब, बिटकॉइन खूप अस्थिर आहे. १ बीटीसी काही महिन्यांत ₹30 लाखांवरून ₹50 लाखांपर्यंत गेला आणि परत खाली आला.", "normalised": "एखाद्याने मला गुंतवणुकीबद्दल विचारले, आणि खरं सांगायचं तर, हे सगळं जंगलंच आहे. तुम्ही लोकांच्या आठवड्याभरात पैसे दुप्पट झाल्याच्या गोष्टी ऐकता, विशेषत: 'मीम स्टॉक्स'मध्ये (meme stocks), पण लक्षात ठेवा, त्यापैकी नव्वद टक्के (ninety nine percent) लोक फक्त नशीबवान असतात. ज्या गोष्टी तुम्हाला समजत नाहीत, त्यावर जास्त पैसे लावू नका, जसे की हे क्रिप्टोकरन्सीचं (cryptocurrency) प्रकरण. माझा मतलब, बिटकॉइन (Bitcoin) खूप वेगाने बदलत आहे. एक बी-टी-सी (B-T-C) काही महिन्यांत तीस लाख रुपयांवरून पन्नास लाख रुपयांपर्यंत गेला आणि परत खाली आला."}
{"unnormalised": "तुमची जोखीम घेण्याची क्षमता विचारात घ्या. जर तुम्ही तरुण असाल आणि तुमच्याकडे वेळ असेल, तर तुम्ही स्मॉल-कॅप स्टॉक्स किंवा इमर्जिंग मार्केट्सवर लक्ष केंद्रित केलेल्या म्युच्युअल फंड्ससारख्या जास्त जोखमीच्या पर्यायांमध्ये गुंतवणूक करू शकता. पण जर तुम्ही सेवानिवृत्तीच्या जवळ असाल, तर सरकारी बॉण्ड्स किंवा एसबीआय किंवा एचडीएफसी बँकेतील फिक्स्ड डिपॉझिट्स (एफडी) सारखे सुरक्षित पर्याय अधिक चांगले असू शकतात. लक्षात ठेवा की एफडीवरील व्याजदर सध्या ७.५% च्या आसपास आहेत.", "normalised": "तुमची जोखीम घेण्याची तयारी विचारात घ्या. जर तुम्ही तरुण असाल आणि तुमच्याकडे वेळ असेल, तर तुम्ही स्मॉल-कॅप स्टॉक्स (small-cap stocks) किंवा इमर्जिंग मार्केट्सवर (emerging markets) लक्ष केंद्रित करणाऱ्या म्युच्युअल फंड्ससारख्या (mutual funds) जास्त जोखमीच्या पर्यायांमध्ये गुंतवणूक करू शकता. पण जर तुम्ही निवृत्तीच्या जवळ असाल, तर सरकारी बॉण्ड्स (government bonds) किंवा एस-बी-आय (S-B-I) किंवा एच-डी-एफ-सी (H-D-F-C) बँकेतील फिक्स्ड डिपॉझिट्स (एफ-डी-s) (fixed deposits) सारखे सुरक्षित पर्याय चांगले असू शकतात. लक्षात ठेवा की एफ-डी (F-D) व्याज दर सध्या सुमारे साडेसात टक्के आहेत."}
{"unnormalised": "गुंतवणुकीत विविधता असणे महत्त्वाचे आहे. एकाच बाস্केटमध्ये सर्व अंडी टाकू नका. तुमची गुंतवणूक वेगवेगळ्या मालमत्ता प्रकारात विभाजित करा – शेअर्स, बॉण्ड्स, रिअल इस्टेट, सोनेसुद्धा. इक्विटी म्युच्युअल फंडात सिस्टमॅटिक इन्व्हेस्टमेंट प्लॅन (एसआयपी) चा विचार करा; अगदी रु. 500 प्रति महिनाने सुरुवात केल्यास फरक पडू शकतो. यामुळे बाजारातील चढ-उतार सरासरी होतात.", "normalised": "गुंतवणुकीत विविधता असणे महत्त्वाचे आहे. तुमचे सर्व पैसे एकाच ठिकाणी गुंतवू नका. वेगवेगळ्या मालमत्ता प्रकारात (asset classes) पैसे गुंतवा – शेअर्स (stocks), बॉण्ड्स (bonds), रिअल इस्टेट (real estate), सोने (gold). इक्विटी म्युच्युअल फंडामध्ये (equity mutual fund) सिस्टिमॅटिक इन्वेस्टमेंट प्लॅनचा (एस-आय-पी) (Systematic Investment Plan) विचार करा; अगदी दरमहा पाचशे रुपयांपासून सुरुवात केल्यासही फरक पडू शकतो. यामुळे बाजारातील चढ-उतार सरासरी होतात."}
{"unnormalised": "शेवटी, अभ्यास करा आणि त्यात समाविष्ट शुल्क समजून घ्या. ब्रोकरेज शुल्क तुमच्या नफ्यात घट करू शकते, विशेषत: जर तुम्ही सक्रियपणे ट्रेडिंग करत असाल. डिलिव्हरी-आधारित ट्रेडिंगसाठी, बरेच ब्रोकर प्रति ऑर्डर 0.1% किंवा रु. 20 आकारतात. 20% मासिक परताव्याचे वचन देणाऱ्या 'लवकर श्रीमंत व्हा' योजनांच्या आहारी जाऊ नका. विचारपूर्वक आणि दीर्घ मुदतीसाठी गुंतवणूक करा.", "normalised": "शेवटी, अभ्यास करा आणि त्यात असलेल्या शुल्कांबद्दल माहिती करून घ्या. ब्रोकरेज शुल्क (brokerage charges) तुमच्या नफ्यातून कमी होऊ शकते, खासकरून जर तुम्ही ॲक्टिव्ह ट्रेडिंग (actively trading) करत असाल. डिलिव्हरी-आधारित ट्रेडिंगसाठी (delivery-based trading), बरेच ब्रोकर (brokers) सुमारे शून्य पॉईंट एक टक्का (zero point one percent) किंवा प्रति ऑर्डर वीस रुपये आकारतात. लवकर श्रीमंत होण्याच्या योजनांमध्ये फसू नका, ज्या दरमहा वीस टक्के (twenty percent) परतावा देण्याचे वचन देतात. विचारपूर्वक आणि दीर्घ मुदतीसाठी गुंतवणूक करा."}
