{"unnormalised": "मित्रांनो, मी नुकताच गुंतवणूक करायला सुरुवात केली आहे! मला शेअर बाजाराबद्दल समजून घ्यायचं आहे. माझा मित्र मला क्रिप्टोमध्ये गुंतवणूक करायला सांगतोय, पण ते मला खूप अस्थिर वाटतं. मी काहीतरी पारंपरिक विचार करत होतो, जसे की म्युच्युअल फंड? एका नवशिक्यासाठी, जो दरमहा रु. 5000 पासून सुरुवात करत आहे, त्याच्यासाठी काही सल्ला? भारतीय बाजारात दीर्घकालीन वाढीसाठी काही चांगले पर्याय काय आहेत?", "normalised": "नमस्कार मित्रांनो, मी नुकताच गुंतवणूक करायला सुरुवात केली आहे! मला शेअर बाजाराच्या संपूर्ण गोष्टीचा अंदाज घ्यायचा आहे. माझा मित्र मला क्रिप्टोमध्ये गुंतवणूक करण्याचा सल्ला देतो, पण खरं सांगायचं तर ते खूप अस्थिर वाटतं. मी काहीतरी पारंपरिक विचार करत होतो, जसे की म्युच्युअल फंड? एका नवशिक्यासाठी, जो दर महिन्याला पाच हजार रुपयांपासून सुरुवात करत आहे, त्याच्यासाठी काही सल्ला? भारतीय बाजारात दीर्घकालीन वाढीसाठी काही चांगले पर्याय काय आहेत?"}
{"unnormalised": "मी काही संशोधन करत आहे आणि मला SIPs, ETFs आणि डेट फंड्स सारखे शब्द वारंवार दिसत आहेत. हे सगळं किचकट वाटतंय! मी जास्त लाभांश देणाऱ्या कंपन्यांकडे लक्ष द्यावं की वाढणाऱ्या शेअर्सवर लक्ष केंद्रित करावं? आणि करांचं काय आहे? मी STCG आणि LTCG बद्दल ऐकलं आहे, पण मला त्यातील फरक समजत नाही. थेट शेअर्समध्ये गुंतवणूक करणं चांगलं आहे की ब्रोकरमार्फत? झिरोधा (Zerodha) आणि अपस्टॉक्स (Upstox) सारख्या कंपन्या लोकप्रिय आहेत असं दिसतंय.", "normalised": "मी काही संशोधन करत आहे आणि मला एस-आय-पी (S-I-Ps), ई-टी-एफ (E-T-Fs), आणि डेट फंड्स (debt funds) सारखे शब्द दिसत आहेत. हे थोडे गोंधळात टाकणारे आहे! मी जास्त लाभांश देणाऱ्या कंपन्यांकडे लक्ष द्यावे की वाढत्या शेअर्सवर लक्ष केंद्रित करावे? तसेच, करांचे काय प्रकरण आहे? मी एस-टी-सी-जी (S-T-C-G) आणि एल-टी-सी-जी (L-T-C-G) बद्दल ऐकले आहे, पण मला त्यातील फरक समजत नाही. थेट शेअर्समध्ये गुंतवणूक करणे चांगले आहे की ब्रोकरद्वारे जावे? झेरोधा (Zerodha) आणि अपस्टॉक्स (Upstox) सारख्या कंपन्या लोकप्रिय दिसत आहेत."}
{"unnormalised": "माझी इच्छा आहे की मला कमी जोखमीची आणि समजायला सोपी गुंतवणूक मिळावी. मला लवकर श्रीमंत व्हायचं नाहीये, फक्त कालांतराने एक चांगलं पोर्टफोलिओ (गुंतवणूक संग्रह) तयार करायचं आहे. तसेच, गोल्ड बॉण्डमध्ये (Gold bond) गुंतवणूक सुरू करण्यासाठी किमान किती रक्कम लागते? मागच्या वेळेस मी पाहिलं तेव्हा 1 ग्रॅमची किंमत जवळपास ₹6000 होती. तुमच्या माहितीसाठी धन्यवाद!", "normalised": "माझ्या अपेक्षेनुसार, मला कमी जोखमीचे आणि समजायला सोपे काहीतरी हवे आहे. मला पटकन श्रीमंत व्हायचे नाही, फक्त कालांतराने एक चांगले पोर्टफोलिओ (portfolio) तयार करायचे आहे. तसेच, गोल्ड बॉण्ड्समध्ये (gold bonds) गुंतवणूक सुरू करण्यासाठी किमान रक्कम किती आहे? मी शेवटचे तपासले तेव्हा, एक ग्रॅमची किंमत सुमारे सहा हजार रुपये होती. तुमच्या कोणत्याही माहितीसाठी धन्यवाद!"}
