{"unnormalised": "ब्याह दा मौसम सर उप्पर ऐ, ते अगर तुसां इक बड़ा मोटा भारतीय ब्याह प्लान करी रे ओ, तां परफेक्ट जगह हासल करना रातें गी 11 बजे इक ठीक ऑटो-रिक्शा लभनें कोला बी ज़्यादा अराजक ऐ। सड़क उप्पर शब्द (जां असां गी कहना चाहिदा ऐ, ब्याह प्लानर बेल) ऐ जे \"द ग्रैंड इम्पीरियल पैलेस\" 123, रिंग रोड, दिल्ली, 110007 उप्पर 2026 तक पूरी तरह बुक ऐ। जाहिरा तौर पर, मुकेश अंबानी बी बुकिंग हासल नि करी सकदे हे।", "normalised": "ब्याह दा मौसम आंदा ऐ, ते जे तुसां इक बड्डे मोटे भारतीय ब्याह दी योजना बनांदे ओ, तां बिल्कुल सही जगह हासल करना रात दे ग्यारह बजे इक चंगी ऑटो-रिक्शा ढूँढन थमां बी मता गड़बड़ वाला ऐ। सड़क पर गल (या साढ़ा ए कहना चाहिदा ऐ, ब्याह योजनाकार अंगूर) ऐ कि \"द ग्रैंड इम्पीरियल पैलेस\" इक सौ ते बाईस, रिंग रोड, दिल्ली, इक सौ ते दस हज़ार ते सत, दो हज़ार ते छब्बीस तक पूरा बुक ऐ। जाहिरा तौर पर, मुकेश अंबानी बी बुकिंग नीं करा सके।"}
{"unnormalised": "इक होर गर्म स्थल, \"द रॉयल गार्डन्स,\" प्लाट नंबर 456, सेक्टर 29, गुड़गांव, हरियाणा, 122001 उप्पर स्थित ऐ, दी प्रतीक्षा सूची हैदराबाद दे ब्याह च बिरयानी आस्तै कतार कोला बी लंबी ऐ। असां इक अफवाह सुनी ऐ जे लोक हुन इक स्लॉट दे बदले च अपनी पैतृक भूमि दी पेशकश करी रे न! गंभीर समर्पण दी गल्ल करो।", "normalised": "इक होर गरम जगह, \"द रॉयल गार्डन्स,\" प्लॉट नंबर चार सौ ते छप्पन, सेक्टर उन्नी, गुड़गांव, हरियाणा, इक सौ ते बाईस हजार ते इक विच स्थित ऐ, हैदराबाद दे ब्याह च बिरयानी लेई लाइन थमां बी लंबी प्रतीक्षा सूची ऐ। असें इक अफवाह सुनी ऐ कि लोक हुण इक स्लॉट दे बदले च अपनी पुश्तैनी जमीन दी पेशकशी करदे न! गंभीरता समर्पण दे बारे च गल करो।"}
{"unnormalised": "ते अगर तुसां कुझ छोटा ते घनिष्ठ सोच रे ओ, तां \"शर्मा फार्म्स\" च बी फोन करने दी ज़हमत ना करो गाँव एक्स, पोस्ट ऑफिस वाई, ज़िला इलाहाबाद, यूपी, 211001 च। उन्हां गी जाहिरा तौर पर इतनी पूछताछ मिली ऐ जे उन्हां दी लैंडलाइन पिघल गेई ऐ।", "normalised": "ते जे तुसां कुझ मता छोटा ते मता घनिष्ठ सोचदे ओ, तां \"शर्मा फार्म\" च गाँव एक्स, पोस्ट ऑफिस वाई, ज़िल्ला इलाहाबाद, यू-पी, दो सौ ते ग्यारह हज़ार ते इक च फोन करन दी बी तकलीफ मत करो। उन्हां गी जाहिरा तौर पर इतनी जानकारी हासल होई ऐ कि उन्हां दी लैंडलाइन पिघल गई ऐ।"}
{"unnormalised": "इस करी, उन सारे होने आह्ले विवाहित जोड़ियें गी, अपनी आकर्षण आक्रामक ते मक्खन उप्पर तैयार करना शुरू करो उन जगह प्रबंधकों, क्योंकि इस ब्याह दे गेम च, सब कुझ इस बारे च ऐ के कौन किह्नु जानदा ऐ ते कौन सब कोला ज़्यादा कुशलता कन्नै घूस देई सकदा ऐ। शुभकामनाएं, तुहानूं इस दी लोड़ होग!", "normalised": "इसलेई, सारे जल्द होन वाले जोड़े जेह्ड़े बाहर न, अपने आकर्षण आक्रमणें दी तैयारी शुरू करो ते उन जगह प्रबंधकें गी मक्खन लगाओ, कींकि इस ब्याह दे गेम च, ए सब इस बारे च ऐ कि कौन कुन्नू जाणदा ऐ ते कौन सब तों मता रिश्वत देई सकदा ऐ। शुभकामनाएं, तुहानूं इस दी लोड़ होग!"}
