{"unnormalised": "हे रेडिट परिवार, मेरीं भैन दी शादी दी रिसेप्शन प्लान करदां ऐ ते वेन्यू विकल्पें कन्नै पूरी तरह डुब्बा होया ऐ! ओ कुझ आधुनिकी चांह्दी ऐ पर फेर बी देसी टच कन्नै, तुसां जानदे ओ? असें कुझ थाह् रें गी छोटी लिस्ट विच पा लेआ ऐ पर फैसला नेईं करी सकदे।", "normalised": "हे Reddit परिवार, मेरीं बहन दी शादी दा रिसेप्शन प्लान करदेयां मैं बिल्कुल ई परेशान हो गया हां ते मेरे कोल venue दे कई विकल्प न! ओ कुझ आधुनिक चांहदी ऐ पर उसदे विच देसी रंगत वी होई, पता ऐ ना? असें कुझ थाएं शॉर्टलिस्ट कीते न पर फैसला नहीं करी सकदे।"}
{"unnormalised": "पहला, 12, पार्क स्ट्रीट, कोलकाता, 700016 च ग्रैंड बॉलरूम ऐ। एह् फोटोएं च बहुत शान्दार दिस्सदा ऐ, पर डर ऐ के एह् बड़ा महंगा होई सकदा ऐ। फेर सेलिब्रेशन गार्डन्स, इलेक्ट्रॉनिक सिटी दे नेड़े, बैंगलोर, 560100 ऐ। एह् इक आउटडोर वेन्यू ऐ, जेह्ड़ा बड़िया ऐ, पर नवंबर च बैंगलोर दा मौसम बड़ा अनिश्चित ऐ! अंत च, असें जी.टी. रोड, दिल्ली, 110009 उप्पर होटल रॉयल इन वेख्या। ठीक लगदा ऐ, पर एह् साडे ज्यादातर रिश्तेदारें दी थाह् रें थमां कुझ दूर ऐ।", "normalised": "पहले, बारह, पार्क स्ट्रीट, कोलकाता, सात लाख सोहलें पर ग्रैंड बॉलरूम ऐ। तस्वीरें विच ए बहुत चंगा दिखदा ऐ, पर चिंता ऐ कि ए बहुत महंगा होई सकदा ऐ। फिर सेलिब्रेशन गार्डन ऐ, इलेक्ट्रॉनिक सिटी, बैंगलोर, पांच लाख साठ हजार इक सौ दे नेड़े। ए इक बाहरी थां ऐ, जेह्ड़ा कि बहुत बढ़िया ऐ, पर नवंबर च बैंगलोर दा मौसम बड़ा अनिश्चित होंदा ऐ! आखरी च, असें जी-टी रोड, दिल्ली, इक लाख दस हजार ते नौ पर होटल रॉयल इन दिक्खेया। ठीक लगदा ऐ, पर ए साडे ज्यादातर रिश्तेदारों दे घरें थमां दूर ऐ।"}
{"unnormalised": "किसै गी इनें वेन्यूएं कन्नै कोई तजुर्बा ऐ या कोई होर सुझाव? असें कुझ ऐसा खोजदे पे न, जेह्ड़ा लगभग 300 मेहमानें गी समायोजित करी सकै, चंगा खाना लाजमी ऐ, ते आदर्श रूप कन्नै, इक ऐसी थाह् र जेह्ड़ी पूरी तरह कन्नै बैंक गी नेईं तोड़े। बजट लगभग 15 लाख रुपए मैक्सी ऐ। कोई बी मदद बहुमूल्य होग! शुक्रिया दोस्तो!", "normalised": "कसे दे कोल इनें venue दा या कोई होर सुझाव दा कोई अनुभव ऐ? असें कुझ ऐसा चांहदे आं जेह्ड़ा तकरीबन तीन सौ मेहमानें गी समायोजित करी सकै, चंगा खाना जरूर होई, ते आदर्श रूप कन्नै, इक थां जेह्ड़ी बैंक गी पूरी तरह कन्नै नहीं तोड़दी। बजट तकरीबन पन्द्रह लाख रुपए ज्यादा तों ज्यादा ऐ। कोई मदद बहुत सराहनीय होग। धन्यवाद दोस्तो!"}
