{"unnormalised": "हे सभनें, मैं मुम्बई च इक मता लाम्बी शादी दी रिसेप्शन दी योजना बना करदा ऐ ते मेनू कोई थाह्‌र लॉक करने च मता मुश्कल होई रही ऐ। मैं गंभीर रूप कन्नै उम्मीद करदा ऐं कि इत्थे कोई मेरी कुच्छ सुझाव कन्नै मदद करी सकदा ऐ।", "normalised": "नमस्ते सारेयां नु, मैं मुंबई च इक बड़ा रिसेप्शन करने दी योजना बनाई दां ऐ ते मेनूं कोई उचित स्थान खोजने च बड़ी परेशानी होई री ऐ। मैं सचमुच उम्मीद करां दां के कोई इथे कुझ सुझाव देई सकदा ऐ।"}
{"unnormalised": "पहले, थोड़ा संदर्भ। अस लगभग 400-450 मेहमानें दी उम्मीद करा करदे ऐं (दिल्ली थमां कुच्छ पाग्ल रिश्तेदारें गी देओ या लेओ!), ते इसलिए असेंगी इक ऐसी थाह्‌र दी लोड़ ऐ जेह्ड़ी आराम कन्नै एह् सब कुच्छ संभाल सके। मैं कुछ चरित्र कन्नै प्यार करदा ऐं, सिर्फ इक मानक बैंक्वेट हॉल नेंई। आउटडोर थाह्‌र इक मता बड़ा बोनस होग, पर मैं जानदा ऐं कि एह् मुंबई च मता मंगना ऐ! बजट-वार, अस प्रति प्लेट लगभग ₹1500-₹2500 गी देखदे करा करदे ऐं। इस च थाह्‌र दा किराया ते खानपान दोनों शामल होने चाहिदे न (शाकाहारी ते मांसाहारी विकल्प आवश्यक न)। मूल रूप कन्नै रिसेप्शन इक ऐसी घटना होने दी लोड़ ऐ, जेह्ड़ी मेहमानें आने आहले बरसे तक गल्ल करदे रौह्‌नगे.. चंगे तरीके कन्नै!", "normalised": "पहलां, थोड़ी जेही जानकारी दे देन्दां। अस्सें लगभग चार सौ तों लेई चार सौ पचास मेहमानें दी उम्मीद करदे आं (दिल्ली दे कुझ पागल रिश्तेदारें नू छोड़ियें!), ते इसलिए साढ़ी इक ऐसी जगह दी जरूरत ऐ जिथे आराम कन्नै एडजस्ट कीता जाई सकदा ऐ। मेनूं कुझ अनोखा चाहिए, सिर्फ इक स्टैंडर्ड बैंक्वेट हॉल नहीं। आउटडोर स्पेस इक बड्डी बोनस होग, पर मेनूं पता ऐ के मुंबई च एह् मता लग्गदा ऐ! बजट दी गल्ल करीए तां, अस रुपिये पंद्रह सौ तों लेई रुपिये दो हजार पांच सौ प्रति प्लेट दे बारे च सोचदे आं। इस च वेन्यू भाड़ा ते खान-पान दोनों शामल होने चाहिदे न (शाकाहारी ते मांसाहारी विकल्प जरूरी न)। मूल रूप कन्नै रिसेप्शन इस तरह दा आयोजन होना चाहिदा ऐ जे मेहमानें अग्गे आने वाले सालां तगर उसदे बारे च गल्ल करदे रैन। इक अच्छे तरीके कन्नै!"}
{"unnormalised": "असें पहले हे कुच्छ थाह्‌रें गी चेक कीता ऐ जियां द ताज महल पैलेस होटल, पता: अपोलो बंडर, कोलाबा, मुंबई, महाराष्ट्र 400001 पर ओह् हमारी कीमत सीमा थमां मता दूर हे (ते सचमुच, अस जेह्ड़ा करदे करा करदे ऐं उसदे लेई मता बंद हे)। अस द ललित मुंबई गी बी देखेया, जेह्ड़ा सहार एयरपोर्ट रोड, अंधेरी (पूर्व), मुंबई, महाराष्ट्र 400059 च ऐ, पर बैंक्वेट हॉल थोड़ा तंग महसूस होआ। मेरी मंगेतर दे माता-पिता ने NSCI डोम, वर्ली, मुंबई - 400018 दा सुझाव दित्ता, पर थाह्‌र मता प्रदर्शनी केंद्र जिह्‌यां महसूस होआ, शादी दा थाह्‌र नेंई।", "normalised": "अस्सें पहलें गै कुझ जगहें दी जांच कित्ती ऐ जियां के ताज महल पैलेस होटल, पता: अपोलो बंडर, कोलाबा, मुंबई, महाराष्ट्र चार लाख ते इक, पर ओह् साढ़ी कीमत तों मता महंगे हे (ते सचमुच च, उसदे वास्ते मता भारा हे जो अस खोजदे हे)। अस्सें ललित मुंबई च बी दिक्खेया, जेह्ड़ा सहार एयरपोर्ट रोड, अंधेरी (पूर्व), मुंबई, महाराष्ट्र चार लाख ते उनहट च स्थित ऐ, पर बैंक्वेट हॉल थोड़ा तंग लग्गा। मेरे मंगतरें दे माता-पिता नें एन-एस-सी-आई डोम, वर्ली, मुंबई - चार लाख ते अट्ठारह दा सुझाव दित्ता, पर ओह जगह इक प्रदर्शनी केंद्र जापी दी ही, शादी दे वेन्यू वांगू नहीं।"}
{"unnormalised": "स्थान-वार, मुंबई शहर दी सीमा दे अंदर कुतै बी ठीक ऐ, पर कुतै बी सार्वजनिक परिवहन कन्नै आसानी कन्नै पुज्जन योग्य (खासकर स्थानीय ट्रेनें) विरार ते कल्याण जग्गैं थमां आने आहले हमारे बुजुर्ग रिश्तेदारें दे लेई आदर्श होग। अस नवी मुंबई च थाह्‌रें गी मनने दे खिलाफ नेंई ऐ (जियां, कहो, वाशी च कुतै, पिन कोड: 400703) जेकर ओह् आसानी कन्नै पुज्जन योग्य होई सकदे न।", "normalised": "लोकेशन दी गल्ल करीए तां, मुंबई शहर दी सीमा दे अंदर कोई बी ठीक ऐ, पर कुझ ऐसी जगह होनी चाहिदी ऐ जिथे पब्लिक ट्रांसपोर्ट (खासकर लोकल ट्रेनें) कन्नै आसानी कन्नै पुज्जिया जाई सकदा ऐ, जेह्ड़े साड्डे बुजुर्ग रिश्तेदारें वास्ते अच्छा होग जो विरार ते कल्याण जियाँ जगहें तों आंदे न। अस नवी मुंबई (जियां, वाशी च कुतै, पिन कोड: चार लाख ते सत्तर ते त्री) च वेन्यू पर विचार करने तों इनकार नहीं करदे आं जे ओह् आसानी कन्नै उपलब्ध होंदे न।"}
{"unnormalised": "मैनु वासाई-विरार जग्गैं च फार्महाउसें दे लेई बी ऑनलाइन कुच्छ लिस्टिंग दिखदे न (खासकर, 401201-401305 दी रेंज च पिन कोड आहले पते) पर मैं हर केई गी उंदे थमां बाहर पाने दी रसद दे बारे च थोड़ा हिचकिचा करदा ऐं, खासकर देर रात च। प्लस, मैं पश्चिमी एक्सप्रेस हाईवे पर ट्रैफिक दे बारे च डरावनी कहानियां सुनी ऐं!", "normalised": "मैं वासाई-विरार जियाँ जगहें च फार्महाउसें आस्तै बी कुझ लिस्टिंग ऑनलाइन दिक्खियां न (खासकर, पिन कोडें कन्नै पते चार लाख ते इक हजार दो सौ ते इक तों लेई चार लाख ते इक हजार त्री सौ ते पांच दी रेंज च), पर मैं हर किसे नू उत्थे पुजाने दी लॉजिस्टिक्स दे बारे च थोड़ा संकोच करदा ऐ, खासकर रातें गी। कन्नै गै, मैं पश्चिमी एक्सप्रेस हाईवे पर ट्रैफिक दी भायनक कहानियां बी सुणियां न!"}
{"unnormalised": "इसलिए, कोई सिफारिशें? मैं इस मौके पर सचमुच कुसै बी चीज दे प्रति खुला ऐं - होटल, रेस्टोरेंट, आउटडोर थाह्‌र, मता विचित्र वैकल्पिक थाह्‌रें बी। की तुंदे च कसनेंगी मुंबई च किसी खास शादी दे थाह्‌र कन्नै मता चंगा अनुभव होआ ऐ? या शायद तुस कुतै शादी च शरीक होई चुक्के ओ जेह्ड़ी तुसेंगी खास तौर पर बढ़िया लगी ही?", "normalised": "इसलिए, कोई सिफारिश? मैं इस बिंदु पर सचमुच हर चीज वास्ते खुला ऐं - होटल, रेस्टोरेंट, आउटडोर स्पेस, इत्थों तगर के अनोखे वैकल्पिक वेन्यू बी। की तुसें च किसे गी मुंबई च किसी खास शादी दे वेन्यू कन्नै कोई अच्छा अनुभव होया ऐ? या शायद तुस कुतै शादी च हिस्सा लेया ऐ जेह्ड़ी तुसेंगी खास तौर पर शानदार लग्गी ऐ?"}
{"unnormalised": "इसके अलावा, कसनेंगी बी थाह्‌रें थमां बचने दे बारे च कोई चेतावनी दी मता सराहना कीती जाग! मैं सुनेआ ऐ कि जुहू बीच (400049) दे नेड़े दे कुच्छ थाह्‌र लुके दे खर्चे ते खराब सेवा दे लेई बदनाम न।", "normalised": "कन्नै गै, कुझ ऐसे जगहें दे बारे च कोई चेतावनी जेह्ड़ी तुसेंगी टालनी चाहिदी ऐ, बड्डी सराहना कीती जाई। मैं सुणेया ऐ जे जुहू बीच (चार लाख ते उनहट) दे नेड़े दे कुझ वेन्यू छिपे दे खर्चें ते खराब सेवाएं वास्ते मशहूर न।"}
{"unnormalised": "कृपया, इक परेशान दुल्हन दी मदद करो! कोई बी सुझाव शानदार होग। मैं सीटिंग चार्ट ते सेंटरपीस दे बारे च सपने लेना शुरू करी दित्ता ऐ, ते एह् मता बढ़िया नेंई ऐ। पहले थमां हे धन्यवाद!", "normalised": "मेहरबानी करीके, तनावग्रस्त होने वाली दुल्हन दी मदद करो! कोई बी सुझाव बढ़िया होग। मैं सीटिंग चार्ट ते सेंटरपीस दे बारे च सपने दिक्खना शुरू करी दित्ता ऐ, ते एह् सुंदर नहीं ऐ। पेशगी च धन्यवाद!"}
