{"unnormalised": "मुम्बई: गोवाक यात्राक योजना बना रहल छी? बजट बनाब आब किछु कठिन भऽ गेल अछि। सूत्रक अनुसार गोवा सरकार पर्यटक कर मे 10% धरि वृद्धि करबाक संभावना अछि, जे संभावित रूप सँ अहाँक खर्च मे ₹500-₹1000 जोड़ सकैत अछि, जे अहाँक प्रवास पर निर्भर करत। लागैत अछि जे अतिरिक्त किंगफिशर बियर आब किछु बेसी महँग पड़त।", "normalised": "मुम्बई: गोवा घूमने के योजना बना रहल छी? बजट बनाब अब थोड़ा मुश्किल भऽ गेल। सूत्रक कहनाई अछि जे गोवा सरकार पर्यटक कर मे दस प्रतिशत वृद्धि करबाक संभावना अछि, जकरा सँ अहाँक खर्चा मे पाँच सौ सँ एक हजार रुपया तकक वृद्धि भऽ सकैत अछि, ई अहाँक प्रवास पर निर्भर करत। लागत अछि जे आब अतिरिक्त किंगफिशर बियर थोड़ा महंगा पड़त।"}
{"unnormalised": "रिपोर्टक अनुसार, आधारभूत संरचना मे सुधार करबाक उद्देश्य सँ कएल गेल ई वृद्धि होटल मे ठहरबा (3000 रुपैया प्रति रात सँ ऊपर) सँ लऽ कऽ जल क्रीड़ा (प्रति गतिविधि ₹800) तक सभ किछु केँ प्रभावित करत। झोंपड़ी मे सेहो अधिक खर्च करबाक लेल तैयार रहू - मछरीक फ्राईक ओ प्लेट जे पहिने ₹250 मे भेटैत छल, आब महँग भऽ सकैत अछि। ऑटो-रिक्शाक सवारी, जे आमतौर पर 150-200 रुपैयाक आसपास होइत अछि, मे सेहो उछाल देखल जा सकैत अछि।", "normalised": "बताओल जा रहल अछि जे ई वृद्धि, जकर उद्देश्य बुनियादी ढांचा मे सुधार करनाई अछि, होटल मे ठहरब (तीन हजार रुपया प्रति रात सँ ऊपर) सँ लऽ कऽ जल क्रीड़ा (आठ सौ रुपया प्रति गतिविधि) तक सब चीज पर प्रभाव डालत। शैक पर भी बेसी खर्चा करबाक लेल तैयार रहू - मछरी फ्राईक प्लेट जे पहिने दू सौ पचास रुपया मे मिलैत छल, आब ओ महंगा भऽ सकैत अछि। ऑटो-रिक्शाक सवारी सेहो, जे आमतौर पर एक सौ पचास सँ दू सौ रुपया होइत अछि, मे उछाल देखल जा सकैत अछि।"}
{"unnormalised": "उद्योग विशेषज्ञ चिंतित छथि। एकटा ट्रैवल एजेंट श्री शर्मा कहलनि, \"गोवा पहिने सँ अंतर्राष्ट्रीय गंतव्य सँ प्रतिस्पर्धा कऽ रहल अछि।\" \"एकटा तेज वृद्धि बजट यात्री केँ रोक सकैत अछि। हमरा उम्मीद अछि जे ओ पुनर्विचार करत या कम सँ कम एकरा धीरे-धीरे लागू करत।\" एहि लेल अपन यात्रा बुक करबा सँ पहिने अपडेट पर नजर राखू - ओ \"सस्ता\" गोवा योजना पर फेर सँ विचार करबाक आवश्यकता भऽ सकैत अछि!", "normalised": "उद्योग विशेषज्ञ चिंतित छथि। एकटा ट्रैवल एजेंट मिस्टर शर्मा कहलनि, \"गोवा पहिने सँ अंतरराष्ट्रीय गंतव्य सँ प्रतिस्पर्धा कऽ रहल अछि। एकटा भारी वृद्धि बजट यात्रीक लेल बाधक भऽ सकैत अछि। हमरा उम्मीद अछि जे ओ पुनर्विचार करत या कम सँ कम एकरा धीरे-धीरे लागू करत।\" एहि लेल, अपन यात्रा बुक करबा सँ पहिने अपडेट पर नजर राखू - ओ \"सस्ता\" गोवा योजना पर पुनर्विचार करबाक आवश्यकता भऽ सकैत अछि!"}
