{"unnormalised": "रुपया के हालत किछु खस्ता अछि, आ एकर असर हमरा सभक यात्रा योजना पर पड़ि रहल अछि, भाई! लगैत अछि मालदीव केर सपना वाला यात्रा आब बहुत महंगा भऽ गेल। ओहि हवाई जहाज के टिकट आ आलीशान रिसॉर्ट मे ठहरबाक लेल बेसी ₹ खर्चा करबाक लेल तैयार रहू।", "normalised": "रुपया के मार पड़ि रहल अछि, आ एकर असर हमर यात्रा योजना पर पड़ि रहल अछि, भाई! लागैत अछि कि मालदीव के सपना वाला यात्रा आब बहुत महंगा भ गेल। ओहि हवाई टिकट आ शानदार रिसॉर्ट में रहेबाक लेल अधिक रुपया खरच करबाक लेल तैयार रहू।"}
{"unnormalised": "ट्रैवल एजेंटक अनुसार, वर्तमान विनिमय दर लगभग ₹83 प्रति USD के कारण अंतरराष्ट्रीय यात्रा पैकेज के लागत लगभग 10-15% बढ़ि रहल अछि। तऽ, ओ यूरोप यात्रा जे अहाँ योजना बना रहल छलहुं? ओहि हिसाब सऽ बजट बनाउ!", "normalised": "ट्रैवल एजेंट के अनुसार, लगभग तिरयासी रुपया प्रति यू-एस-डी के वर्तमान विनिमय दर के कारण अंतरराष्ट्रीय यात्रा पैकेज के कीमत लगभग दस सँ पंद्रह प्रतिशत तक बढ़ि रहल अछि। तो, अहाँ जौं यूरोप यात्रा के योजना बना रहल छलौं? तदनुसार बजट बनाउ!"}
{"unnormalised": "एतबे नहि, घरेलू यात्रा सेहो अछूत नहि अछि। ईंधन के दाम ऊंच रहबाक कारण बस आ टैक्सी के भाड़ा पर असर पड़ि रहल अछि। संगहि, होटल पीक सीजन मे रेट बढ़ा रहल अछि, खास कऽ गोवा आ केरल जेहन जगह पर। एक सप्ताहांत के छुट्टी जे पहिने ₹10,000 मे भऽ जाइत छल, आब ओ ₹12,000 या फेर ₹15,000 तक भऽ सकैत अछि।", "normalised": "घरेलू यात्रा सेहो सुरक्षित नहि अछि। ईंधन के कीमत ऊंच रहि रहल अछि, जे बस आ टैक्सी किराया के प्रभावित क रहल अछि। संगहि, होटल पीक सीजन में रेट बढ़ा रहल अछि, खास कए के गोवा आ केरल जैसन जगह पर। वीकेंड पर घूमे के जे दस हजार रुपया लगैत छल ओहि में आब बारह हजार या पंद्रह हजार तक लगि सकैत अछि।"}
{"unnormalised": "लगैत अछि हमरा सभके सस्ता विकल्प खोजय पड़त – शायद मुंबई मे स्टेकेशन या दिल्ली के पास के पहाड़ी के खोज करब। नहि तऽ, अहाँ जानिते छी, घर पर एक नीक किताब आ एक कप चाय के संग आराम करब। कम से कम ओ तऽ जेब पर भारी नहि पड़त!", "normalised": "लगैत अछि कि हम सब सस्ता विकल्प के तलाश करब – शायद मुंबई में स्टेकेशन या दिल्ली के नजदीक पहाड़ी क्षेत्र के खोज करब। या, जानै छी, घर पर एकटा नीक किताब आ एक कप चाय के साथ आराम करब। कम से कम ओ हमर जेब पर त सहज रहत!"}
