{"unnormalised": "तs, हम केरला के ट्रिप के प्लानिंग क’ रहल छी, ठीक छै? बैकवाटर्स, चाय के बागान, पूरा मामला। बजटिंग त’ एकदम कॉमेडी शो जकाँ भ’ गेल छै। सोचलियै रेडिट के दिमाग सs कुछ, एहेम, *वास्तविक* अनुमान मँगब।", "normalised": "तँ, हम केरला के यात्रा के योजना बना रहल छी, बुझलियऽ? बैकवाटर्स, चाय के बग़ीचा, सब किछु। बजेटिंग तऽ एकदम कॉमेडी शो जकाँ भऽ गेल छै। सोचलियै कि रेडिट के मंडली सऽ कुछ, एहेम, *वास्तविक* अनुमान पूछू।"}
{"unnormalised": "पहिलका बात, फ्लाइट्स। मुंबई सs कोच्चि रिटर्न, हम मेकमाईट्रिप जकाँ वेबसाइट पर ₹8000 सs ₹15000 तक देख रहल छी। सचमे? दू घंटा स्क्वीज्ड बइठले खातिर पंद्रह हजार रुपया? हम त’ ओतने में 150 प्लेट वड़ा पाव खरीद सकैत छी! शायद तैरिओ जाएब, tbh। जल्दी आ निश्चित रूप से स्वादिष्ट।", "normalised": "पहिल बात, फ्लाइट। मुंबई सऽ कोच्चि रिटर्न, हम वेबसाइट पर आठ हजार सऽ पंद्रह हजार रुपैया तक देख रहल छी, जेना कि मेक माय ट्रिप पर। सच मे? दु घंटा तक दब के बइठने के लेल पंद्रह हजार रुपैया? हम एक सौ पचास प्लेट वड़ा पाव खरीद सकै छी! हो सकेत अछि तऽ तैरिये लेबै, सच कहै छी। जल्दी आ निस्संदेह स्वादिष्ट सेहो।"}
{"unnormalised": "फेर आवास छै। हम फैंसी नहि छी, एक सभ्य कमरा काफी छै। जगह ₹1500-₹3000 प्रति रात के दर सs कोट क’ रहल छै। ई, उह, एक सप्ताह खातिर 10500 रुपया सs 21000 रुपया भेल। हमर दिमाग पहिले सs दर्द क’ रहल छै। हम इंस्टाग्राम पर एक बेर 500 INR प्रति रात के हिसाब सs एक बीच हट देखलियै लेकिन की ई बहुत नीक छै? शायद।", "normalised": "ओकरा बाद आवास। हम बहुत शौकीन नहि छी, एक नीक कमरा पर्याप्त अछि। जगह सभ प्रति रात पंद्रह सौ सऽ तीन हजार रुपैया तक कोट कऽ रहल अछि। उह, एक सप्ताह के लेल दस हजार पाँच सौ सऽ इक्कीस हजार रुपैया। हमर दिमाग पहिने सऽ दुख रहल अछि। हम इंस्टाग्राम पर एक बेर प्रति रात पाँच सौ आईएनआर के बीच हट देखलियै लेकिन की ई सच होवे के लेल बहुत नीक अछि? संभवतः।"}
{"unnormalised": "भोजन! आह, एकमात्र श्रेणी जेकरा लेके हम वास्तव में उत्साहित छी। लेकिन उहो महंगा होइत जा रहल छै। हम 7 दिन तक हर भोजन में मछली के करी के कल्पना क’ रहल छी। भोजन के लेल लगभग ₹500/दिन अनुमानित? शायद 750 INR जौं हमरा मछली करी सs अधिक कुछ खाना पड़ल (हम केकरा मूर्ख बना रहल छी?)। तs ई Rs. 3500-Rs. 5250 होयत। चाय, यद्यपि, गैर-परक्राम्य छै। कम से कम 20 रुपया प्रति कप, न्यूनतम 3 कप प्रतिदिन हिसाब में जोड़ना पड़त। तs चाय के लेल 420 रुपया अतिरिक्त।", "normalised": "भोजन! आहा, एकमात्र श्रेणी जाहि में हम सच में उत्साहित छी। मुदा ओहो महँग भऽ रहल अछि। हम सोचैत छी कि सात दिन तक हर भोजन में मछली करी हो। भोजन के लेल प्रति दिन लगभग पाँच सौ रुपैया के अनुमान? शायद सात सौ पचास आईएनआर अगर हमरा मछली करी सऽ बेसी खाना पड़ै तऽ (हम केकरा बेवकूफ बना रहल छी?)। एह सऽ तीन हजार पाँच सौ सऽ पाँच हजार दू सौ पचास रुपैया आबऽ छै। मुदा चाय गैर-समझौतावादी अछि। कम सऽ कम बीस रुपैया प्रति कप, कम सऽ कम तीन कप प्रतिदिन के हिसाब जरूर लगाउ। तऽ चाय के लेल चार सौ बीस रुपैया अतिरिक्त।"}
{"unnormalised": "स्थानीय परिवहन? हम हर सवारी के लेल ऑटो-रिक्शा चालक सs मोलभाव करैत अपना के चित्रित क’ रहल छी। की हम प्रति दिन लगभग ₹500 मान लेब? कुल 3500 रुपया? या हम एक रुपया बचावे के लेल हर जगह पैदल चलै के आनंद के खोज करब? गर्मी पहिले हमरा मार देत। फेर संभावित उबर/ओला स्थिति छै। शायद 1000 INR बफर के रूप में जोड़ देब।", "normalised": "स्थानीय परिवहन? हम कल्पना करैत छी कि हर सवारी के लेल ऑटो-रिक्शा चालकों सऽ मोलभाव करऽ पड़त। की हमरा प्रति दिन लगभग पाँच सौ रुपैया मान लेवाक चाही? कुल तीन हजार पाँच सौ रुपैया? या हम एक पैसा बचावे के लेल हर जगह पैदल चलऽ के आनंद के खोजब? गर्मी पहिने हमरा मारि देत। ओकरा बाद संभावित उबर स्लेश ओला के स्थिति अछि। बफर के रूप में एक हजार आईएनआर जोड़ि सकै छी।"}
{"unnormalised": "घूमना... इहे छै जतय बजट सच में मरि जाइ छै। प्रवेश शुल्क, नाव सवारी, मसाला बागान दौरा। हम ₹2500 (Rs दू हजार पांच सौ मात्र!) के आयुर्वेदिक मसाज के लेल विज्ञापन देखलियै। लुभावना, लेकिन हमर बटुआ पहिने सs रो रहल छै। हम्म, घूमना के लेल Rs 5000 मान लेब।", "normalised": "घूमना-फिरना... इहे जगह अछि जतय बजेट सचमुच मर जायत। प्रवेश शुल्क, नाव के सवारी, मसाला बगीचा के यात्रा। हम ढाई हजार रुपैया (केवल ढाई हजार रुपैया!) में एक आयुर्वेदिक मालिश के लेल एक विज्ञापन देखलियै। लुभावनी, मुदा हमर पर्स पहिने सऽ रो रहल अछि। हम्म, घूमना-फिरना के लेल पाँच हजार रुपैया मान ले।"}
{"unnormalised": "मूल रूप सs, हम कहीं न कहीं के संभावित ट्रिप लागत के घूड़ि रहल छी, आउ देखू...8000+15000(फ्लाइट), Rs. 10500-Rs 21000(आवास), Rs. 3500-Rs. 5250 (भोजन), Rs. 420 (चाय), Rs. 3500+1000 INR (परिवहन) आ Rs 5000(घूमना फिरना), जे लगभग ₹32,420 सs ₹50,170 होइत छै। हम एहि \"बजट\" यात्रा के खर्च उठाए लेल एक किडनी बेचे पर विचार क’ रहल छी।", "normalised": "मूल रूप सऽ, हम एक संभावित यात्रा लागत के तरफ देख रहल छी, जतय... आठ हजार जोड़ पंद्रह हजार (फ्लाइट), दस हजार पाँच सौ सऽ इक्कीस हजार रुपैया (आवास), तीन हजार पाँच सौ सऽ पाँच हजार दू सौ पचास रुपैया (भोजन), चार सौ बीस रुपैया (चाय), तीन हजार पाँच सौ जोड़ एक हजार आईएनआर (परिवहन) आ पाँच हजार रुपैया (घूमना-फिरना), जउन लगभग बत्तीस हजार चार सौ बीस सऽ पचास हजार एक सौ सत्तर रुपैया होयत। हम एहि \"बजट\" यात्रा के वहन करे के लेल एक किडनी बेचे पर विचार कऽ रहल छी।"}
{"unnormalised": "तs, कोनो अनुभवी केरल यात्री बाहर छी? की हम बिल्कुल भ्रमित छी? की कोनो छिपा हुआ खर्च छै जे पर हम ध्यान नहि देलियै? की केरल में बजट-यात्रा करै वाला निंजा के कोनो गुप्त समाज छै जे हमरा अपन तरीका सिखौ सकै छै? हेल्‍प! पी.एस. ₹10 के नोट के रूप में दान स्वीकार करैत छी।", "normalised": "तँ, कोनो अनुभवी केरला यात्री बाहर अछि? की हम पूरी तरह सऽ भ्रमित छी? की कोनो छुपा लागत अछि जाहि पर हम ध्यान नहि देने छी? की केरला में बजट-यात्रा के निंजा के कोनो गुप्त समाज अछि जउन हमरा अपन तरीका सिखा सकै छै? मदद! पी.एस. दस रुपैया के नोट के रूप में दान स्वीकार करैत छी।"}
