{"unnormalised": "हे रेडिट, सभ अनुभवी यात्री सभक लेल एकटा झटपट प्रश्न! ओणम (15 सितंबर - 25 सितंबर) के दौरान केरलक यात्राक योजना बना रहल छी। भारतमे अकेले ई हमर पहिल यात्रा अछि, आ सच कहू त बजट बनाब मे हम थोड़ा परेशान छी। हम जनैत छी कि त्यौहारक मतलब अधिक दाम होयत मुदा हम एकरा उचित रूप स अनुभव करबाक चाहैत छी। यात्राक किछु हिस्साक लेल होमस्टे करबाक सोचि रहल छी, संभवत: अलेप्पीमे।", "normalised": "हे Reddit, सभ अनुभवी यात्री सभक लेल एकटा झटपट प्रश्न! ओणम (पंद्रह सितंबर सँ पच्चीस सितंबर) कें दौरान केरलक यात्राक योजना बना रहल छी। भारत मे अकेले ई हमर पहिल यात्रा अछि, आ सच कहू तँ बजट बनाबय मे हम किछु बेसी परेशान छी। हम जानैत छी जे त्योहारक मतलब बेसी दाम होयत, मुदा हम एकरा ठीक सँ अनुभव करए चाहैत छी। यात्राक किछु हिस्साक लेल होमस्टे करय चाहैत छी, शायद अल्लेप्पी मे।"}
{"unnormalised": "त, भोजन (निश्चित रूप स साध्या खाए लेल!), स्थानीय परिवहन (ज्यादातर ऑटो-रिक्शा, शायद एक या दू बस), आ बैकवाटर या कथकली प्रदर्शन जका किछु पर्यटक स्थल सभक प्रवेश शुल्क जका चीजक लेल प्रति दिन लगभग कतेक बजट बनाब उचित रहत? हम लगभग 2000 रुपये प्रति दिन सोचि रहल छी मुदा लगैत अछि कि ई बहुत दूर होयत। हमरा कोनो सुपर फैंसी चीजक आवश्यकता नहि अछि मुदा हम हर रुपयाक लगातार गणना नहि करबाक चाहैत छी।", "normalised": "त, भोजन (निश्चित रूप सँ साध्या खाए चाहैत छी!), स्थानीय परिवहन (मुख्य रूप सँ ऑटो-रिक्शा, शायद एक-दुई बस), आ बैकवाटर या कथकली प्रदर्शन सन किछु पर्यटक स्थलक प्रवेश शुल्क सन चीजक लेल प्रतिदिन लगभग कतेक बजट बनाउ? हम प्रतिदिन लगभग दू हजार रुपया सोचि रहल छी, मुदा लागैत अछि जे ई बहुत बेसी होयत। हमरा कोनो सुपर फैंसी चीजक आवश्यकता नहि अछि, मुदा हम हर रुपयाक लगातार गिनती नहि करए चाहैत छी।"}
{"unnormalised": "साथ ही, पैसा बचाबक लेल कोनो सुझाव? सुनल अछि कि ऑटो चालक स मोलभाव करनाइ आवश्यक अछि, आ यूपीआई के उपयोग एटीएम शुल्क स बचब मे मदद करैत अछि। साथ ही, पूरे प्रवास (5 दिन) के लेल होमस्टे मेजबान के लेल ₹ 500 के टिप उचित अछि? कोनो भी अंदरूनी सलाह बहुत सराहल जाएत! अग्रिम मे धन्यवाद।", "normalised": "आ, पैसा बचाबय लेल कोनो टिप्स? सुनल अछि जे ऑटो ड्राइवरक संग मोलभाव करनाई आवश्यक अछि, आ यू-पी-आईक उपयोग सँ ए-टी-एम शुल्क सँ बचल जा सकैत अछि। साथ ही, कि पूरा प्रवास (पाँच दिन) कें लेल होमस्टे होस्टक लेल पाँच सौ रुपयाक टिप उचित अछि? कोनो अंदरूनी सलाह बहुत सराहनीय होयत! अग्रिम धन्यवाद।"}
