{"unnormalised": "हे Reddit इंडिया, जल्दीए एक यात्रा के योजना बना रहल छी आ प्रभावी ढंग सँ बजट के कोशिश क रहल छी। हम केरल में 7-दिन के यात्रा के देख रहल छी, मान ली। दिल्ली सँ उड़ान (वापसी) के लेल, हम MakeMyTrip जकाँ वेबसाइट पर ₹8000 सँ ₹15000 तक के कीमत देख रहल छी। की ओ कीमत सामान्य अछि? आवास के लेल उचित अपेक्षा की अछि? हम शायद एक नीक होटल या गेस्टहाउस के लेल ₹2000/रात सोच रहल छी। की इ वास्तविक अछि, या हम प्रति रात $50 जकाँ अधिक बजट बनाउ?", "normalised": "हे Reddit इंडिया, जल्दिये यात्रा के योजना बना रहल छी आ प्रभावी ढंग सं बजट तय करय के कोशिश मे छी। हम केरल मे सात दिन के यात्रा के देख रहल छी, मान ली। दिल्ली सं हवाई जहाज (आना-जाना) के लेल, हम MakeMyTrip जहिना वेबसाइट पर आठ हजार रुपया सं ल क पन्द्रह हजार रुपया तक के कीमत देख रहल छी। की ई कीमत सामान्य अछि? आवास के लेल उचित अपेक्षा की अछि? हम सोच रहल छी कि एक नीक होटल या गेस्टहाउस के लेल प्रति रात दू हजार रुपया काफी होयत। की ई वास्तविक अछि, या हम प्रति रात पचास डॉलर जका बजट बनाऊ?"}
{"unnormalised": "अगला, पैघ सवाल: भोजन। केरल अपन भोजन के लेल प्रसिद्ध अछि, मुदा प्रति दिन कतेक बजट बनावे के चाही? हम सुपर फैंसी रेस्टोरेंट के योजना नहि बना रहल छी, अधिक स्थानीय भोजनालय आ कबो-कभार के खर्च के योजना अछि। शायद प्रति दिन रु. 800-1200? साथ ही, परिवहन! की ऑटो-रिक्शा पर निर्भर रहब ठीक अछि या ओला/उबर के उपयोग करके कैब बुक करे के चाही? घूमे के लेल सबसँ नीक तरीका की अछि, आ हम सब प्रतिदिन के खर्च के बारे में की बात कर रहल छी - शायद रु. 500?", "normalised": "आब, पैघ सवाल: भोजन। केरल अपन भोजन के लेल प्रसिद्ध अछि, मुदा प्रति दिन कतेक के बजट बनाऊ? हम बहुत नीक रेस्टोरेंट के योजना नहि बना रहल छी, स्थानीय भोजनालय आ कभी-कभार के खर्चा के लेल। शायद प्रति दिन आठ सौ सं एक हजार दू सौ रुपया? आ परिवहन! की ऑटो-रिक्शा पर भरोसा करना ठीक रहत या ओला/उबेर सं कैब बुक करबाक चाही? घूमे के लेल सब सं नीक तरीका की अछि, आ हम सब कतेक खर्चा के बारे मे बात क रहल छी प्रतिदिन - शायद पांच सौ रुपया?"}
{"unnormalised": "अंत में, संग्रहालय, मंदिर आ पार्क जकाँ पर्यटक स्थल में प्रवेश शुल्क। की हम कुछ रुपया के बारे में बात कर रहल छी, या ओ महत्वपूर्ण रूप सँ जुड़ जेत? कोनो गुप्त खर्च जेकरा के बारे में हमरा पता होए के चाही? हम सभ खर्च के संभाल के कोशिश कर रहल छी ताकि हम लागत प्रभावी यात्रा के योजना बना सकी। कोनो भी सुझाव या यात्रा खर्च पर अंतर्दृष्टि जे केरल यात्रा के लेल बजट बनावे में हमरा मदद करि सकैत अछि, बहुत सराहना करिहऊ! पहले सँ धन्यवाद!", "normalised": "अंत मे, संग्रहालय, मंदिर आ पार्क जहिना पर्यटक स्थल सभ मे प्रवेश शुल्क। की हम सब किछु रुपया के बारे मे बात क रहल छी, या ओ सब महत्वपूर्ण रूप सं जुड़ जेत? कोनो तरह के गुप्त लागत जेकरा बारे मे हमरा पता होबाक चाही? हम सब खर्चा के संभालय के कोशिश क रहल छी ताकि हम लागत प्रभावी यात्रा के योजना बना सकी। यात्रा खर्चा पर कोनो तरह के सुझाव या अंतर्दृष्टि जे हमरा केरल यात्रा के लेल बजट बनावे मे मदद क सकए, बहुत आभारी रहब! अग्रिम धन्यवाद!"}
