{"unnormalised": "इन्फोसिस् इत्यनेन स्वस्य तृतीयत्रैमासिकलाभकथनं भर्त्सितम्, भो जनाः, संख्याः मनोरञ्जकाः, विशेषतः सॉफ्टवेयर विकासपक्षाय। प्रतिभाति यत् तेषां ‘इन्फोसिस् कोबाल्ट्’ नामकं मञ्चं वाष्पं प्राप्नोति, कथितस्य $4.6 अरब-रूप्यकाणां राजस्वस्य एकं शोभनं भागं योगदानं करोति। ते डिजिटल-सेवाषु १२% वृद्धिं वदन्ति, यत् सत्यं वक्तुं सर्वैः AI तथा क्लाउड-वस्तुभिः प्रेरितम्।", "normalised": "इन्फोसिस् इत्यनेन स्वकीयः क्यू त्रिसंख्याकः अर्जनसंवादः अधुना एव त्यक्तः,"}
{"unnormalised": "महती वार्ता तु कस्यचित् लघु AI स्टार्टअपस्य अधिग्रहणम् अस्ति (विवरणानि अद्यापि अस्पष्टानि, अन्वेषणीयम्)। प्रतिभाति यत् इदं क्रयणं प्रायः ६०० कोटि रूप्यकाणां मूल्यं धारयति। चर्चा उन्नत-कोड-उत्पादन-क्षमतानां, पुरातन-प्रणालीभिः सह एकीकरणस्य च विषये अस्ति। अपि च, तत् सम्पूर्णं टीसीएस विरूद्ध इन्फोसिस् प्रतिद्वन्द्वितां स्मरत? प्रतिभाति यत् उभौ जनरेशनल AI मध्ये अधिकं निवेशं कुरुतः, २०२५ वर्षपर्यन्तं कोडिंग-प्रक्रियायाः न्यूनातिन्यूनं ४०% स्वयंचालनं कर्तुं लक्ष्यं कुरुतः।", "normalised": "बान्धवाः, संख्याः मनोरञ्जकाः, विशेषतः सॉफ्टवेयर विकासपक्षस्य कृते।"}
{"unnormalised": "परन्तु, सर्वं सूर्यप्रकाशः नास्ति, न च गुलाबाः। तेषां कर्मचारी-त्याग-दरः अद्यापि २०% परितः मण्डलयति, यत् बहु उच्चं वर्तते। भर्ती-प्रवेगस्य कृते चतुर्थत्रैमासिके एव प्रायः ४०००-५००० नवीन-डेव्लपर-आवश्यकता भविष्यति, अर्हतां प्राप्तं प्रतिभां प्राप्तुं कठिनं भवति, विशेषतः पायथन्, जावा, AWS तथा Azure सदृशानां क्लाउड-मञ्चानां विषये कौशलं येषां। ते संभाव्यतः फ्रेशर-जनानां कृते प्रायः १० एलपीए वेतनं यच्छन्ति, यत् प्रतिस्पर्धायोग्यं प्रतिभाति, परन्तु तथापि... संघर्षः वास्तविकः।", "normalised": "दृश्यते यत् तेषां 'इन्फोसिस् कोबाल्ट्' नामकं मञ्चं वास्तवतः गतिं गृह्णाति,"}
{"unnormalised": "अतः सारांशः: शोभना वृद्धिः, महान्तः AI निवेशाः, प्रतिभायाः युद्धं च निरन्तरं चलति। सॉफ्टवेयर विकास पक्षः प्रबलं दृश्यते, परन्तु ते त्यागस्य समस्यां गम्भीरतया सम्बोधयन्तु, टीसीएस इत्यस्मात् अग्रे स्थातुं नूतनानि कार्याणि कुर्वन्तु। अग्रे आगमिष्यन्ति ६ मासाः निर्णायक-भविष्यन्ति।", "normalised": "निवेदितस्य डॉलर चतुर् बिन्दु षड् अरबस्य राजस्वस्य पर्याप्तं भागं योगदानं कुर्वत्।"}
{"unnormalised": "", "normalised": "ते डिजिटलसेवाषु द्वादश प्रतिशतं वृद्धिं दावयन्ति,"}
{"unnormalised": "", "normalised": "यत्, सत्यं वदामि चेत्, मुख्यतया सर्वेण कृत्रिमबुद्ध्या (ए-आई) तथा क्लाउड वस्तुना चालितम् अस्ति।"}
{"unnormalised": "", "normalised": "महती वार्ता तु कस्यचित् लघु कृत्रिमबुद्धि स्टार्टअपस्य अधिग्रहणम् अस्ति (विवरणानि अद्यापि अस्पष्टानि, अन्वेषणीयानि)।"}
{"unnormalised": "", "normalised": "स्पष्टतः, एषः सौदाः रूप्यकषट्शतकोटिपरिमितः वर्तते।"}
{"unnormalised": "", "normalised": "प्रचलितविषयः उन्नत-कोड-उत्पादन-सामर्थ्यं तथा पुरातनसङ्गणकप्रणालिभिः सह एकीकरणम् अस्ति।"}
{"unnormalised": "", "normalised": "अपि च, तत् सम्पूर्णं टी-सी-एस् विरुद्ध इन्फोसिस् प्रतिस्पर्धाम् स्मरतु?"}
{"unnormalised": "", "normalised": "दृश्यते यत् उभौ जी-ई-एन्-ए-आई मध्ये तीव्रं निवेशं कुरुतः, न्यूनातिन्यूनं चतुर्शतं प्रतिशतं कूटलेखनप्रक्रियाम् द्विसहस्रपञ्चविंशति पर्यन्तम् स्वचालितं कर्तुं लक्ष्यीकृत्य।"}
{"unnormalised": "", "normalised": "परन्तु, सर्वं सूर्यप्रकाशः तथा गुलाबपुष्पाणि न।"}
{"unnormalised": "", "normalised": "तेषां कर्मचारीणां परित्यागदरः अद्यापि विंशतिप्रतिशतं परिभ्रमति, यत् बहु अधिकम् अस्ति।"}
{"unnormalised": "", "normalised": "नियुक्ति वृद्धिं कर्तुं क्यू चतुरः एव प्रायः चत्वारिसहस्राणि पञ्चसहस्राणि नूतनान् विकासकान् अपेक्षिष्यते,"}
{"unnormalised": "", "normalised": "तथा च योग्यताप्राप्तं प्रतिभां प्राप्तुं, विशेषतः पाइथन्, जावान्, तथा ए-डब्लू-एस् तथा एज्यर् इत्येतयोः क्लाउड मञ्चयोः विषये नैपुण्येन सह कठिनं सिद्धयति।"}
{"unnormalised": "", "normalised": "ते रूप्यकदश एल-पी-ए परितः वेतनं प्रदास्यन्ति इति कथ्यते, यत् प्रतिस्पर्धात्मकं दृश्यते, परन्तु तथापि... कार्यभारः वास्तविकः अस्ति।"}
{"unnormalised": "", "normalised": "अतः, टी-एल्-डी-आर्: उत्तमवृद्धिः, महती ए-आई निवेशः, तथा प्रतिभायुद्धं निरन्तरं भवति।"}
{"unnormalised": "", "normalised": "सॉफ्टवेयर विकास पक्षः बलवान् दृश्यते, परन्तु ते परित्यागसमस्यां गम्भीरतया सम्बोधयन्तु तथा च टी-सी-एस् इत्यस्मात् अग्रे स्थातुं नवकरणं कुर्वन्तु।"}
{"unnormalised": "", "normalised": "अग्रिमाः षड् मासाः महत्त्वपूर्णः भविष्यन्ति।"}
