{"unnormalised": "## કરન્સી કન્વર્ટના એકરાર: વિદેશમાં પૈસા સાથેની મારી રમૂજી ભૂલો", "normalised": "ચલણ પરિવર્તનની કબૂલાતો: વિદેશમાં પૈસા સાથે મારી રમુજી દુર્ઘટનાઓ"}
{"unnormalised": "નમસ્તે, મારા સાથી પ્રવાસીઓ અને બજેટને ધ્યાનમાં રાખીને ચાલનારા લોકો! પ્રિયા અહીં છે, તમારી મૈત્રીપૂર્ણ પાડોશી સંશોધક, જે વિનિમય દરથી નિરાશાજનક રીતે મૂંઝવણમાં મુકાઈ જાય છે. મેં બેંગકોકના ધમધમતા બજારોમાં નેવિગેટ કર્યું છે, મારાકેચના સૂક્સમાં સોદાબાજી કરી છે, અને કોઈક રીતે લંડનમાં એક કપ ચા માટે વધુ ચૂકવણી કરી છે (હા, ખરેખર!). અને હું તમને કહું છું, વિદેશી ચલણ અવિશ્વસનીય મુસાફરીની યાદો અને ખરેખર મહાકાવ્ય ક્ષણોનો સ્ત્રોત રહ્યો છે.", "normalised": "નમસ્તે, સાથી પ્રવાસીઓ અને બજેટ-સભાન આત્માઓ! પ્રિયા અહીં, તમારા મૈત્રીપૂર્ણ પાડોશી સંશોધક છું, જે વિનિમય દરોથી ભયંકર રીતે મૂંઝવણમાં મુકાઈ જવાનો શોખ ધરાવે છે. મેં બેંગકોકના ધમધમતા બજારોમાં નેવિગેટ કર્યું છે, મારાકેચના સોક્સમાં સોદાબાજી કરી છે, અને કોઈક રીતે લંડનમાં ચાના કપ માટે વધુ ચૂકવણી કરી છે (હા, ખરેખર!). અને હું તમને કહું છું, વિદેશી ચલણ અદ્ભુત પ્રવાસની યાદો અને ખરેખર મહાકાવ્ય ફેસપામ બંને ક્ષણોનો સ્ત્રોત છે."}
{"unnormalised": "વિદેશી વિનિમયની અસ્તવ્યસ્ત દુનિયામાં મારી યાત્રા પૂરતી નિર્દોષતાથી શરૂ થઈ. આનું ચિત્રણ કરો: વિશાળ આંખોવાળી પ્રિયા, ન્યુ યોર્ક સિટીમાં વિમાનમાંથી તાજી ઉતરી, યુએસડીથી ભરેલા ખિસ્સા અને બ્રોડવે શોના સપના સાથે. તે બહાર આવ્યું છે કે NYC ની કિંમતો કોઈ મજાક નથી! મને લાગ્યું કે $10 માં મને પિઝાનો એક સારો ટુકડો મળશે. છોકરા, હું ખોટો હતો! મેં કબૂતર સાથે એક નાનો ટુકડો વહેંચ્યો... કબૂતર મારા કરતા તેના વિશે વધુ ખુશ લાગતું હતું!", "normalised": "વિદેશી વિનિમયની અસ્તવ્યસ્ત દુનિયામાં મારી યાત્રા પૂરતી નિર્દોષતાથી શરૂ થઈ. આની કલ્પના કરો: પહોળી આંખોવાળી પ્રિયા, ન્યૂ યોર્ક સિટીમાં પ્લેનમાંથી તાજી ઉતરી, યુ-એસ-ડીથી ભરેલા ખિસ્સા અને બ્રોડવે શોના સપનાઓ સાથે. તે બહાર આવ્યું, એન-વાય-સી કિંમતો કોઈ મજાક નથી! મેં વિચાર્યું કે દસ ડોલર મને પિઝાનો સારો ટુકડો અપાવશે. અરે, હું ખોટી હતી! મેં કબૂતર સાથે એક નાનો ટુકડો વહેંચીને અંત કર્યો... કબૂતર મારા કરતાં તેના વિશે વધુ ખુશ લાગતું હતું!"}
{"unnormalised": "પછી યુરોપ આવ્યું. ઓહ, યુરોપ, કાંકરાવાળી શેરીઓ, મોહક કાફે અને ચલણોની મૂંઝવણભરી શ્રેણીની ભૂમિ. પ્રથમ, યુરો (€). પૂરતું સરળ લાગતું હતું, જ્યાં સુધી મેં \"વિશેષ પ્રવાસી કિંમત\" ની ગણતરી કરવાનો પ્રયાસ ન કર્યો જે એક વિક્રેતા ઓફર કરી રહ્યો હતો. €20 એ લઘુચિત્ર એફિલ ટાવર માટે સારો સોદો છે કે કેમ તે શોધવાનો પ્રયાસ કરતી વખતે મારા મગજમાં શોર્ટ સર્કિટ થયું. સ્પોઇલર ચેતવણી: તે નહોતું. હું મારી હોટેલ પર પહોંચું તે પહેલાં જ તે મારા બેગમાં તૂટી ગયો. બાંદ્રામાં લિંકિંગ રોડ પર ખરીદી કરવાનું ટાળવું જોઈએ.", "normalised": "પછી યુરોપ આવ્યું. ઓહ, યુરોપ, કાંકરીવાળી શેરીઓ, મોહક કાફે અને ચલણોની મૂંઝવણભરી શ્રેણીની ભૂમિ. પ્રથમ, યુરો. પૂરતું સરળ લાગ્યું, જ્યાં સુધી મેં વેપારી દ્વારા ઓફર કરવામાં આવતી \"ખાસ પ્રવાસી કિંમત\" ની ગણતરી કરવાનો પ્રયાસ ન કર્યો. વીસ યુરો મિનિએચર એફિલ ટાવર માટે સારો સોદો હતો કે કેમ તે જાણવાનો પ્રયાસ કરતાં મારા મગજમાં શોર્ટ સર્કિટ થઈ ગયું. સ્પોઇલર ચેતવણી: તે નહોતું. હું મારા હોટેલ પર પહોંચું તે પહેલાં તે મારી બેગમાં તૂટી ગયું. બાંદ્રામાં લિંકિંગ રોડ પર ખરીદી કરવાનું ચાલુ રાખવું જોઈતું હતું."}
{"unnormalised": "યુકે, તેના હૃદયને આશીર્વાદ આપે છે, પાઉન્ડ સ્ટર્લિંગ (£) સાથે કામ કરવા માટે અન્ય રેંચ ફેંકવાનું નક્કી કર્યું. એક પાઉન્ડની કિંમત આશરે ₹100 છે? હા, મારી ગણિતની કુશળતા હીથ્રો પર સ્પષ્ટપણે મને છોડી ગઈ. મને સ્પષ્ટપણે યાદ છે કે હું બિસ્કિટના બોક્સ પર ચોરી કરી રહ્યો હતો (તે કસ્ટર્ડ ક્રિમ દુષ્ટ પ્રતિભાઓ છે, હું તમને કહું છું). તે બહાર આવ્યું છે કે, મેં તે ડાર્ન બિસ્કિટ માટે મુંબઈમાં એક નાના એપાર્ટમેન્ટની સમકક્ષ ચૂકવણી કરી હતી! હું શપથ લેઉં છું, ખુદ રાણી પણ એટલી ચૂકવણી કરશે નહીં.", "normalised": "યુ-કે, તેના હૃદયને આશીર્વાદ આપો, તેણે પાઉન્ડ સ્ટર્લિંગ સાથે કામમાં બીજો રેંચ ફેંકવાનું નક્કી કર્યું. એક પાઉન્ડ આશરે એકસો રૂપિયા જેટલો છે? હા, મારી ગણિત કુશળતા સ્પષ્ટપણે હીથ્રો પર મને છોડી ગઈ. મને સ્પષ્ટપણે યાદ છે કે હું બિસ્કિટના બોક્સ પર એસ-ટી-ઇ-એ-એલ મેળવી રહ્યો છું (તે કસ્ટર્ડ ક્રિમ દુષ્ટ પ્રતિભાઓ છે, હું તમને કહું છું). તે બહાર આવ્યું, મેં તે ડાર્ન બિસ્કિટ માટે મુંબઈમાં એક નાના એપાર્ટમેન્ટની સમકક્ષ ચૂકવણી કરી હતી! હું શપથ લઉં છું, રાણી પોતે આટલી રકમ ચૂકવશે નહીં."}
{"unnormalised": "મને એ પણ શરૂ ન કરશો કે જ્યારે હું જાપાન ગયો અને જાપાનીઝ યેન (¥) નો સામનો કર્યો. સામેલ શૂન્યોની સંપૂર્ણ સંખ્યાએ મને અસ્તિત્વનું સંકટ આપ્યું. શું ¥1000 ઘણા છે? થોડું? શું હું અચાનક કરોડપતિ બની ગયો? મેં માથું હલાવ્યું અને સ્મિત કર્યું, આશા રાખું છું કે હું આકસ્મિક રીતે આખી દુકાન ખરીદી રહ્યો નથી. ચાલો કહીએ કે, તે સફર દરમિયાન Google Translate મારો શ્રેષ્ઠ મિત્ર (અને મારો એકાઉન્ટન્ટ) બન્યો. મારું બેંક બેલેન્સ ક્યારેય સંપૂર્ણ રીતે પુનઃપ્રાપ્ત થયું નથી.", "normalised": "જ્યારે હું જાપાન ગયો અને જાપાનીઝ યેનનો સામનો કર્યો ત્યારે પણ મને શરૂ ન કરો. તેમાં સામેલ શૂન્યની માત્ર સંખ્યાએ મને અસ્તિત્વનું સંકટ આપ્યું. શું એક હજાર યેન ઘણા છે? થોડું? શું હું અચાનક કરોડપતિ બની ગયો છું? મેં ફક્ત માથું હલાવ્યું અને સ્મિત કર્યું, એવી આશા રાખી કે હું આકસ્મિક રીતે આખી દુકાન ખરીદી રહ્યો નથી. ચાલો કહીએ કે, તે સફર દરમિયાન Google Translate મારો શ્રેષ્ઠ મિત્ર (અને મારો એકાઉન્ટન્ટ) બની ગયો. મારા બેંક બેલેન્સમાં ક્યારેય સંપૂર્ણ રિકવરી થઈ નથી."}
{"unnormalised": "અને પછી આખું \"કમિશન\" દેબાકલ છે. બેંકો, મની ચેન્જર્સ, તે બધા તેમની નાની ફી અને ચાર્જ ધરાવે છે જે કોઈક રીતે પાતળી હવામાં અદૃશ્ય થઈ જાય છે. તે તમારા ખુલ્લા હાથે ધુમાડો પકડવાનો પ્રયાસ કરવા જેવું છે! મેં એકવાર માત્ર $2 કમિશન ફી પર કલાકો સુધી સોદાબાજી કરવામાં વિતાવ્યા, પછીથી ખ્યાલ આવ્યો કે મેં મની ચેન્જર સુધી પહોંચવા માટે ઓટો-રિક્ષાના ભાડા પર વધુ પૈસા વેડફ્યા હતા! ફેસપામ. સ્તર. નિષ્ણાત.", "normalised": "અને પછી આખો \"કમિશન\" નો વિવાદ છે. બેંકો, મની ચેન્જર્સ, તે બધા પાસે તેમની નાની ફી અને શુલ્ક છે જે કોઈક રીતે પાતળી હવામાં અદૃશ્ય થઈ જાય છે. તે તમારા ખુલ્લા હાથે ધુમાડો પકડવાનો પ્રયાસ કરવા જેવું છે! મેં એકવાર માત્ર એક ડોલર બે કમિશન ફી પર કલાકો સુધી સોદાબાજી કરવામાં વિતાવ્યા, તે પછીથી સમજાયું કે મેં પહેલા મની ચેન્જર પાસે જવા માટે ઓટો-રિક્ષા ભાડા પર વધુ પૈસા બગાડ્યા હતા! ફેસપામ. સ્તર. નિષ્ણાત."}
{"unnormalised": "અલબત્ત, ત્યાં ડિજિટલ વિલન છે - વધઘટ થતા વિનિમય દર! એક મિનિટ, મારા ₹100 £1 ની બરાબર છે; આગળ, તે ભાગ્યે જ ચિપ્સના પેકેટનું મૂલ્ય છે. આ ચલણના વધઘટની આગાહી કરવાનો પ્રયાસ કરવો એ મુંબઈમાં ચોમાસાની આગાહી કરવા કરતાં વધુ મુશ્કેલ છે! મેં માત્ર ખભા ઊંચકવાનું શીખી લીધું છે અને તેને વૈશ્વિક અર્થશાસ્ત્ર પર દોષી ઠેરવ્યો છે... અથવા કદાચ એલિયન્સ. હવે કોણ જાણે છે?", "normalised": "ચોક્કસપણે, ત્યાં ડિજિટલ ખલનાયકો છે - વધઘટ થતા વિનિમય દરો! એક મિનિટ, મારા સો રૂપિયા એક પાઉન્ડ બરાબર છે; આગળની મિનિટ, તે માંડ ચિપ્સના પેકેટની કિંમતનો છે. આ ચલણના વધઘટની આગાહી કરવાનો પ્રયાસ કરવો એ મુંબઈમાં ચોમાસાની આગાહી કરવા કરતાં વધુ મુશ્કેલ છે! મેં ફક્ત ખભા ઉંચા કરી અને તેને વૈશ્વિક અર્થશાસ્ત્ર પર દોષી ઠેરવવાનું શીખી લીધું છે... અથવા કદાચ એલિયન્સ. હવે કોણ જાણે છે?"}
{"unnormalised": "મારી સૌથી મોટી ચલણ-સંબંધિત ભૂલ? તે સમય હશે જ્યારે મેં રોમમાં એક સ્ટ્રીટ પરફોર્મરને આકસ્મિક રીતે શું ટીપ આપી, મને લાગ્યું કે તે 5 યુરોની નોટ હતી. તે બહાર આવ્યું છે કે, તે 50 યુરોની નોટ હતી. તે માણસે મને મધર ટેરેસાની જેમ જોયો. હું ટ્રેવી ફાઉન્ટેનમાં ગાયબ થવા માંગતો હતો. મને લાગે છે કે મેં તેનો દિવસ બનાવ્યો? મારા પાકીટ, જોકે, કડવા આંસુ રડ્યા.", "normalised": "મારી સૌથી મોટી ચલણ સંબંધિત ભૂલ? તે તે સમય હશે જ્યારે મેં રોમમાં શેરીના કલાકારને આકસ્મિક રીતે શું વિચાર્યું તે પાંચ યુરોના નોટ હતી. તે બહાર આવ્યું, તે પચાસ યુરોની નોટ હતી. માણસે મને મધર ટેરેસાની જેમ જોયો. હું ટ્રેવી ફાઉન્ટેનમાં ગાયબ થવા માંગતો હતો. મને લાગે છે કે મેં તેનો દિવસ બનાવ્યો? મારા પાકીટ, જોકે, કડવા આંસુ રડ્યા."}
{"unnormalised": "તો, મેં આ રમુજી (અને ક્યારેક પીડાદાયક) અનુભવોમાંથી શું શીખ્યા? સારું, શરૂઆત માટે, તમે મુસાફરી કરો તે પહેલાં હંમેશા વિનિમય દર પર તમારું હોમવર્ક કરો. કરન્સી કન્વર્ટર એપ્લિકેશન ડાઉનલોડ કરો અને તેની સાથે શ્રેષ્ઠ મિત્રો બનો. અને ભગવાન ખાતર, નોટો સોંપતા પહેલા તેને બે વાર તપાસો!", "normalised": "તો, મેં આ રમુજી (અને પ્રસંગોપાત પીડાદાયક) અનુભવોમાંથી શું શીખ્યા? સારું, શરૂઆત માટે, તમે મુસાફરી કરો તે પહેલાં હંમેશા વિનિમય દરો પર તમારું હોમવર્ક કરો. ચલણ કન્વર્ટર એપ્લિકેશન ડાઉનલોડ કરો અને તેની સાથે શ્રેષ્ઠ મિત્રો બનો. અને ભલાઈ ખાતર, તેમને સોંપતા પહેલા તમારી નોંધોને બે વાર તપાસો!"}
{"unnormalised": "પરંતુ સૌથી અગત્યનું, યાદ રાખો કે મુસાફરી એ માત્ર પૈસા કરતાં વધુ છે. તે અનુભવો, તમે જે લોકોને મળો છો અને જે હાસ્યાસ્પદ વાર્તાઓ તમારે વર્ષો સુધી કહેવાની હોય છે તેના વિશે છે. તો આગળ વધો, ચલણની અરાજકતાને સ્વીકારો! તમારા પ્રવાસ બજેટ સાથે આકસ્મિક રીતે એક નાનો દેશ ખરીદવાનો પ્રયાસ કરશો નહીં. અને કદાચ, માત્ર કદાચ, કેલ્ક્યુલેટર પેક કરો. તમે પછીથી મારો આભાર માનશો.", "normalised": "પરંતુ વધુ મહત્ત્વની વાત એ છે કે, યાદ રાખો કે પ્રવાસ માત્ર પૈસા કરતાં વધુ વિશે છે. તે અનુભવો, તમે જે લોકોને મળો છો અને વર્ષો સુધી કહેવા માટે તમારી પાસે જે હાસ્યાસ્પદ વાર્તાઓ હશે તે વિશે છે. તો આગળ વધો, ચલણની અરાજકતાને સ્વીકારો! ફક્ત તમારા પ્રવાસ બજેટથી આકસ્મિક રીતે એક નાનો દેશ ખરીદવાનો પ્રયાસ કરશો નહીં. અને કદાચ, કદાચ, કેલ્ક્યુલેટર પેક કરો. તમે પછીથી મારો આભાર માનશો."}
{"unnormalised": "આવતા સમય સુધી, હેપ્પી ટ્રાવેલ્સ, અને તમારા રૂપિયા દૂર અને વિશાળ સુધી ખેંચાય! અને જો તમે મને કોઈ વિદેશી ભૂમિમાં જુઓ છો, સ્થાનિક ચલણ શોધવાનો ભયાવહ પ્રયાસ કરી રહ્યો છું, તો કૃપા કરીને મદદ કરો! અને કદાચ એક મજબૂત કપ ચા. મને તેની જરૂર પડી શકે છે.", "normalised": "આવતા સમય સુધી, શુભ પ્રવાસ, અને તમારા રૂપિયા દૂર અને વ્યાપક સુધી વિસ્તરે! અને જો તમે મને કોઈ વિદેશી ભૂમિમાં જુઓ છો, તો સ્થાનિક ચલણ શોધવાનો ભયાવહ પ્રયાસ કરી રહ્યા છો, તો કૃપા કરીને મદદ કરો! અને કદાચ ચાનો એક મજબૂત કપ. મને તેની જરૂર પડી શકે છે."}
