{"unnormalised": "હે રેડિટ,", "normalised": "હે રે-ડી-ટ,"}
{"unnormalised": "તો, હું હમણાં જ થાઇલેન્ડની સફરથી પાછો ફર્યો છું અને યાર, પૈસાની બાબતમાં આ એક શીખવાનો અનુભવ હતો! મેં જતાં પહેલાં મારા રૂપિયા બદલવાની તૈયારી કરી લીધી હતી, એમ વિચારીને કે બધું તૈયાર છે. ₹ 20,000 ને યુએસ ડોલરમાં રૂપાંતરિત કરવાનો યોગ્ય દર મળ્યો, પછી મેં ત્યાં પહોંચ્યા પછી યુએસ ડોલરને થાઈ બાહતમાં બદલવાની યોજના બનાવી. લાગે છે કે તે સરળ હશે, ખરું ને? સારું, ખબર પડી કે ભારતમાં સીધા જ ₹ ને THB માં બદલવું વધુ સારું હોત, ભલે ડબલ રૂપાંતરણ કરવું પડ્યું હોત. જીવો અને શીખો, એવું જ લાગે છે!", "normalised": "તો, હું હમણાં જ થાઈલેન્ડની સફરથી પાછો આવ્યો છું અને યાર, પૈસાની બાબતમાં તે એક શીખવાનો અનુભવ હતો! મેં રૂપીયા બદલવાની તૈયારી પહેલાંથી જ કરી લીધી, એમ વિચારીને કે હું બધું સેટ કરી લીધું છે. વીસ હજાર રૂપીયાને યુ-એસ-ડીમાં રૂપાંતરિત કરવાનો સારો દર મળ્યો, પછી જ્યારે હું ઉતર્યો ત્યારે યુ-એસ-ડીને થાઈ બાહ્ટમાં બદલવાની યોજના બનાવી. તે પૂરતું સરળ લાગતું હતું, ખરું ને? સારું, ભારતમાં સીધા જ રૂપીયાને ટી-એચ-બીમાં બદલવાનું વધુ સારું હોત, ડબલ રૂપાંતરણ સાથે પણ. જીવો અને શીખો, મને લાગે છે!"}
{"unnormalised": "વાસ્તવિક મુશ્કેલી એ દરેક વસ્તુનું મૂલ્ય જાણવામાં હતી. યુએસ ડોલરથી INR નો વિનિમય દર યાદ રાખવા માટે મારા મગજને કસરત કરવી પડી રહી હતી, પછી તેને બાહતમાં રૂપાંતરિત કરવું પડ્યું. 150 THB ની કિંમતની પ્લેટ પાઈ થાઈ અચાનક એક જટિલ ગણિતની સમસ્યાનું નિરાકરણ લાવવા જેવી લાગી! અને શેરીના ખોરાકના લાલચ વિશે તો વાત જ ન કરો. હું ખાતરીપૂર્વક કહું છું કે મારો આંતરિક સંવાદ ફક્ત \"શું તે 3 યુએસ ડોલરની કિંમતનું છે? તે રૂપિયામાં કેટલું થાય?! બસ ખાઈ લે, તું મૂર્ખ!\" હતો.", "normalised": "વાસ્તવિક મુશ્કેલી દરેક વસ્તુનું મૂલ્ય શોધવાની હતી. યુ-એસ-ડીથી આઈ-એન-આરના વિનિમય દરને યાદ રાખવા માટે મારા મગજમાં કસરત થઈ રહી હતી, પછી તેને બાહ્ટમાં રૂપાંતરિત કરવું. એકસો પચાસ ટી-એચ-બીની કિંમતની પ્લેટ પાદ થાઈ અચાનક જટિલ ગણિતની સમસ્યાને ઉકેલવા જેવું લાગ્યું! અને શેરીના ખોરાકના લાલચની વાત તો ના જ કરશો. હું શપથ લઉં છું, મારો આંતરિક સંવાદ ફક્ત \"શું તે ત્રણ યુ-એસ-ડી વર્થ છે? તે રૂપીયામાં કેટલું થાય છે?! બસ ખાઈ જા, તું મૂરખ!\" હતો."}
{"unnormalised": "આગલી વખતે, હું ચોક્કસપણે જતાં પહેલાં રૂપાંતરણ દર વિશે વધુ સંશોધન કરીશ, અને કદાચ કરન્સી કન્વર્ટર એપ્લિકેશન પણ ડાઉનલોડ કરીશ. કોઈની પાસે ભલામણો છે? ઉપરાંત, જ્યારે બધું ઘર કરતાં સસ્તું લાગે છે ત્યારે વધુ પડતો ખર્ચ ટાળવા માટે કોઈ ટીપ્સ? મને જણાવો!", "normalised": "આગલી વખતે, હું ચોક્કસપણે જતાં પહેલાં રૂપાંતરણ દરો પર વધુ સંશોધન કરીશ, અને કદાચ કરન્સી કન્વર્ટર એપ્લિકેશન પણ ડાઉનલોડ કરીશ. કોઈ પાસે ભલામણો છે? ઉપરાંત, જ્યારે બધું ઘરની સરખામણીમાં ખૂબ સસ્તું લાગે છે ત્યારે વધુ પડતો ખર્ચ ટાળવા માટે કોઈ ટીપ્સ? મને જણાવો!"}
