{"unnormalised": "ઓકે, તો, સાંભળો, મિત્રો. આ લગભગ ગઈકાલે જ થયું, અને હું હજી પણ તેના વિશે વિચારી રહ્યો છું. મને લંડનની તાત્કાલિક બિઝનેસ ટ્રીપ માટે વહેલો મોકલવામાં આવ્યો. મારા બોસ, શ્રી. શર્માએ મને લગભગ 24 કલાક પહેલાં જાણ કરી. 24 કલાક! કોઈ પણ રીતે, મારે તાત્કાલિક થોડા INR ને GBP માં બદલવાની જરૂર હતી. મને લાગ્યું કે એરપોર્ટ સૌથી સહેલું રહેશે.", "normalised": "ઓકે, તો, સાંભળો, મિત્રો. આ લગભગ ગઈકાલે જ બન્યું, અને હું હજી પણ મારા મગજને આસપાસ ફેરવવાનો પ્રયાસ કરી રહ્યો છું. મને લંડનની તાત્કાલિક બિઝનેસ ટ્રીપ માટે વહેલો બોલાવવામાં આવ્યો હતો. મારા બોસ, મિસ્ટર શર્માએ મને લગભગ ચોવીસ કલાકની નોટિસ આપી. ચોવીસ કલાક! કોઈ પણ રીતે, મારે ઝડપથી આઈ-એન-આરને જી-બી-પીમાં એક્સચેન્જ કરવાની જરૂર હતી. મને લાગ્યું કે એરપોર્ટ સૌથી સરળ રહેશે."}
{"unnormalised": "તો, હું ઇન્દિરા ગાંધી ઇન્ટરનેશનલ એરપોર્ટ પર ઉતર્યો, સીધો કરન્સી એક્સચેન્જ બૂથ પર ગયો. ત્યાં ખરેખર 2 બૂથ હતા. એક થોમસ કૂકનું હતું અને બીજું કોઈ નાનું સ્થળ હતું. મને લાગ્યું કે થોમસ કૂક વધુ અધિકૃત હશે. લાઈનમાં ઊભો રહ્યો, મારી વાટ જોઈ. આખરે હું કાઉન્ટર પર પહોંચ્યો.", "normalised": "તો, હું ઈન્દિરા ગાંધી આંતરરાષ્ટ્રીય એરપોર્ટ પર ઉતર્યો, સીધો કરન્સી એક્સચેન્જ બૂથ પર ગયો. ત્યાં ખરેખર બે બૂથ હતા. એક થોમસ કૂક હતું અને બીજું કોઈ નાની સ્થાપના હતી. મને લાગ્યું કે થોમસ કૂક વધુ કાયદેસર હશે. લાઈનમાં ઊભો રહ્યો, મારા વારાની રાહ જોઈ. આખરે કાઉન્ટર પર પહોંચ્યો."}
{"unnormalised": "કાઉન્ટર પાછળ ઉભેલા એક યુવાન છોકરાએ મને પૂછ્યું કે મારે કેટલા પૈસા બદલવા છે. મને લગભગ £500 ખર્ચ, ભોજન (કારણ કે તમે માત્ર ફ્રી હોટેલનો નાસ્તો જ ખાઈ શકતા નથી, ખરું ને?) અને મોટે ભાગે ટેક્સી ભાડા અને ગ્રાહકો માટે ચોકલેટ અથવા કીચેન જેવી નાની ભેટો માટે જોઈતા હતા. મેં ગણતરી કરી કે વર્તમાન વિનિમય દરને ધ્યાનમાં રાખીને ₹50,000 પૂરતા હોવા જોઈએ.", "normalised": "કાઉન્ટર પાછળના એક યુવાને મને પૂછ્યું કે મારે કેટલું એક્સચેન્જ કરવું છે. મને ખર્ચ, ભોજન માટે આશરે પાંચસો પાઉન્ડની જરૂર હતી (કારણ કે તમે ફક્ત મફત હોટેલ નાસ્તો ખાઈ શકતા નથી, તમે જાણો છો) અને મોટે ભાગે ટેક્સી ભાડું અને ગ્રાહકો માટે ચોકલેટ અથવા કીચેન જેવી નાની ભેટો. મેં ગણતરી કરી કે વર્તમાન વિનિમય દરને ધ્યાનમાં રાખીને પચાસ હજાર રૂપિયા પૂરતા હોવા જોઈએ."}
{"unnormalised": "\"મારે ₹50,000 ને GBP માં બદલવા છે, પ્લીઝ,\" મેં કહ્યું, નોટોનો થપ્પો આપતાં. તેણે તે લીધા, ગણ્યા (જે વાજબી હતું), પછી તેના કમ્પ્યુટરમાં કેટલાક આંકડા દાખલ કર્યા.", "normalised": "\"મારે જી-બી-પી માટે પચાસ હજાર રૂપિયા એક્સચેન્જ કરવા છે, કૃપા કરીને,\" મેં કહ્યું, નોટોનો થપ્પો સોંપતા. તેણે તે લીધી, ગણી (જે યોગ્ય છે), પછી તેના કમ્પ્યુટરમાં કેટલાક નંબરો દાખલ કર્યા."}
{"unnormalised": "પછી તેણે આ ગંભીર ચહેરા સાથે મારી સામે જોયું અને કહ્યું, \"હાલમાં વિનિમય દર £1 = ₹105 છે.\" ₹105! મારે ચા પીતા પીતા ગળું રૂંધાઈ ગયું.", "normalised": "પછી તેણે મારા તરફ આ સુપર ગંભીર ચહેરા સાથે જોયું અને કહ્યું, \"વિનિમય દર હાલમાં એક પાઉન્ડ બરાબર એકસો પાંચ રૂપિયા છે.\" એકસો પાંચ રૂપિયા! હું લગભગ ચા પીતા ગૂંગળાઈ ગયો."}
{"unnormalised": "\"માફ કરશો?\" મેં કહ્યું. \"₹105? તે તો… આસમાની છે. મેં નીકળતા પહેલાં જ ઓનલાઈન તપાસ કરી હતી, અને તે પાઉન્ડ દીઠ લગભગ ₹86 હતો.\" મને લાગ્યું કે આ ઘોર અપરાધ છે પણ તમે જાણો છો કે આ એરપોર્ટ છે", "normalised": "\"માફ કરશો?\" મેં કહ્યું. \"એકસો પાંચ રૂપિયા? તે તો… ખગોળીય છે. મેં નીકળતા પહેલાં જ ઓનલાઈન તપાસ કરી, અને તે લગભગ પાઉન્ડ દીઠ છ્યાસી રૂપિયા હતો.\" મને લાગ્યું કે આ આઘાતજનક છે પણ આ એરપોર્ટ છે તમને ખબર છે"}
{"unnormalised": "તેણે માત્ર ખભા ઉંચકાવ્યા. \"તે દર છે, સાહેબ. એરપોર્ટના દર હંમેશાં વધારે હોય છે.\"", "normalised": "તેણે ફક્ત ખભા ઉંચા કર્યા. \"તે દર છે, સાહેબ. એરપોર્ટના દરો હંમેશા વધારે હોય છે.\""}
{"unnormalised": "હવે, હું હોડીમાંથી તાજો ઉતરેલો કોઈ наив ગામડિયો નથી. મને ખબર છે કે એરપોર્ટના દર થોડા વધારે હોય છે, પરંતુ પાઉન્ડ દીઠ ₹105 તો ખુલ્લેઆમ લૂંટ હતી. મારો મતલબ છે કે, પાઉન્ડ દીઠ વધારાના 19 રૂપિયા? તે અસરકારક રીતે મારા બિઝનેસ ટ્રીપ બજેટનો મોટો હિસ્સો લઈ જશે. તે 20% થી વધુ વધારાનો ખર્ચ છે. મારું પ્રારંભિક બજેટ ₹86 ના વિનિમય દર પર આધારિત હતું.", "normalised": "હવે, હું કોઈ наив વટેમાર્ગુ નથી. હું જાણું છું કે એરપોર્ટના દરો થોડા વધારે હોય છે, પરંતુ પાઉન્ડ દીઠ એકસો પાંચ રૂપિયા ખુલ્લેઆમ લૂંટ હતી. મારો મતલબ છે કે, પાઉન્ડ દીઠ વધારાના ઓગણીસ રૂપિયા? તે અસરકારક રીતે મારા બિઝનેસ ટ્રીપના બજેટનો એક ભાગ લઈ જશે. તે વીસ ટકાથી વધુ વધારાનો ખર્ચ છે. મારું પ્રારંભિક બજેટ છ્યાસી રૂપિયાના વિનિમય દર પર આધારિત હતું."}
{"unnormalised": "\"જુઓ,\" મેં શાંત રહેવાનો પ્રયત્ન કરતાં કહ્યું. \"તે મોટો તફાવત છે. શું તમે ઓછામાં ઓછો થોડો સારો દર આપી શકો છો?\"", "normalised": "\"જુઓ,\" મેં શાંત રહેવાનો પ્રયાસ કરતાં કહ્યું. \"તે એક મોટો તફાવત છે. શું તમે ઓછામાં ઓછો થોડો સારો દર આપી શકો છો?\""}
{"unnormalised": "તેણે પલકારા પણ માર્યા નહીં. \"ના, સાહેબ. આ નિશ્ચિત દર છે. લેવું હોય તો લો, નહીંતર જતા રહો.\"", "normalised": "તેણે પલકારો પણ માર્યો નહીં. \"ના, સાહેબ. આ નિશ્ચિત દર છે. લો અથવા છોડી દો.\""}
{"unnormalised": "હું હતાશ થઈ ગયો, હું કબૂલ કરું છું. મારી પાસે સમય પણ ઓછો હતો કારણ કે તમે જાણો છો, સુરક્ષા તપાસ માટે લાઈનો હોય છે. પરંતુ મેં લૂંટાવવાનો ઇનકાર કર્યો. મેં તેનો આભાર માન્યો (કટાક્ષથી, અલબત્ત) અને હું ત્યાંથી ચાલ્યો ગયો.", "normalised": "હું હતાશ હતો, હું કબૂલ કરું છું. મને સમય પણ ઓછો પડી રહ્યો હતો કારણ કે તમને ખબર છે, સુરક્ષા તપાસ માટે લાઈનો. પણ મેં લૂંટાઈ જવાનો ઇનકાર કર્યો. મેં તેમનો આભાર માન્યો (કટાક્ષથી, અલબત્ત) અને ચાલ્યો ગયો."}
{"unnormalised": "પછી હું નાના બૂથ પર ગયો. અલગ માણસ, એ જ વાર્તા. \"£1 = ₹103,\" તેણે કહ્યું. નિસાસો. થોડું સારું, પણ હજી પણ લૂંટ જ છે. તો, મેં વિચાર્યું કે હવે શું કરી શકાય. મેં મારા HDFC ક્રેડિટ કાર્ડનો ઉપયોગ કરીને GBP 500 ઉપાડ્યા. ઓછામાં ઓછું મને બેંક રેટ તો મળશે, ખરું ને? સારું, મેં આજે સવારે મારું સ્ટેટમેન્ટ તપાસ્યું. શું લાગે છે? મારી બેંકે મારી પાસેથી લગભગ ₹45,000 વસૂલ કર્યા છે જે એક પાઉન્ડ સ્ટર્લિંગ માટે ₹90 માં રૂપાંતરિત થાય છે. પરંતુ પછી તેઓએ Rs 1000 ની \"આંતરરાષ્ટ્રીય ટ્રાન્ઝેક્શન ફી\" ઉમેરી છે. અંતે મેં GBP દીઠ ₹92 ચૂકવ્યા તેથી હું હજી પણ ઠીક છું. શીખવા જેવો પાઠ? તમારી ચલણની આપ-લે સારી રીતે વહેલા કરી લો, અથવા તમારી ટ્રિપની તારીખ વહેલી કરો (જો તમારું નિયંત્રણ હોય તો) અને ફોરેક્સ ઓનલાઈન મંગાવો. મારી જેમ પકડાઈ જશો નહીં! શું આવું કોઈની સાથે થયું છે? તમે લોકોએ શું કર્યું?", "normalised": "પછી હું નાના બૂથ પર ગયો. જુદો માણસ, એ જ વાર્તા. \"એક પાઉન્ડ બરાબર એકસો ત્રણ રૂપિયા,\" તેણે કહ્યું. નિસાસો. થોડું સારું, પણ હજી પણ લૂંટ. તેથી, મેં વિચાર્યું કે શું વાંધો છે. મેં મારા એચ-ડી-એફ-સી ક્રેડિટ કાર્ડનો ઉપયોગ કરીને પાંચસો જી-બી-પી ઉપાડ્યા. ઓછામાં ઓછું મને બેંક રેટ મળશે, બરાબર? સારું, મેં આજે સવારે મારું સ્ટેટમેન્ટ તપાસ્યું. શું લાગે છે? મારી બેંકે લગભગ પિસ્તાલીસ હજાર રૂપિયા ચાર્જ કર્યા છે જે એક પાઉન્ડ સ્ટર્લિંગ માટે રૂપિયા નેવુંમાં રૂપાંતરિત થાય છે. પરંતુ પછી તેઓએ રૂપિયા એક હજારનો \"આંતરરાષ્ટ્રીય વ્યવહાર ફી\" ઉમેર્યો છે. અંતે મેં જી-બી-પી દીઠ રૂપિયા બ્યાનુ ચૂકવ્યા તેથી હું હજી પણ ઠીક છું. શીખવા જેવો પાઠ? તમારી કરન્સી એક્સચેન્જ સારી રીતે અગાઉથી કરો, મિત્રો, અથવા તમારી ટ્રીપની તારીખ વહેલી કરો (જો તમારી પાસે કોઈ નિયંત્રણ હોય) અને ફોરેક્સ ઓનલાઈન ઓર્ડર કરો. મારી જેમ પકડાઈ ન જશો! શું આવું કોઈની સાથે થયું છે? તમે લોકોએ શું કર્યું?"}
