{"unnormalised": "હે દોસ્તો, એક ઝડપી પ્રશ્ન! હું આવતા મહિને શ્રીલંકાની સફરનું આયોજન કરી રહ્યો છું (૧૦/૧૧/૨૦૨૪, ખૂબ જ ઉત્સાહિત છું!), અને ચલણની બાબતમાં શ્રેષ્ઠ રસ્તો શોધવાનો પ્રયાસ કરી રહ્યો છું. શું મારે ભારતમાં INR ને LKR માં બદલવા જોઈએ, કે પછી USD લઈ જવા અને કોલંબોમાં ઉતર્યા પછી તેને રૂપાંતરિત કરવું વધુ સારું છે? મેં વિરોધાભાસી વસ્તુઓ સાંભળી છે, જેમ કે કેટલાક લોકો કહે છે કે USD ને સીધા જ LKR માં રૂપાંતરિત કરવાથી તમને વધુ સારા દર મળે છે, જ્યારે અન્ય લોકો \"સુવિધા\" માટે INR ને વળગી રહેવાનો આગ્રહ રાખે છે. કોઈને તાજેતરનો અનુભવ છે? લગભગ $500 ની કિંમત લઈ જવાનું વિચારી રહ્યો છું, કદાચ ખરીદી માટે થોડી વધુ.", "normalised": "હે દોસ્તો, એક નાનો સવાલ છે! હું આવતા મહિને શ્રીલંકાની સફરનું આયોજન કરી રહ્યો છું (દસમી નવેમ્બર બે હજાર ચોવીસ, ખૂબ જ ઉત્સાહિત છું!), અને ચલણની વ્યવસ્થા કરવા માટેનો શ્રેષ્ઠ માર્ગ શોધવાનો પ્રયાસ કરી રહ્યો છું. શું મારે અહીં ભારતમાં આઇ-એન-આરને એલ-કે-આરમાં બદલવા જોઈએ, કે યુ-એસ-ડી લઇ જવા અને કોલંબોમાં ઉતર્યા પછી તેને બદલવું વધુ સારું છે? મેં વિરોધાભાસી બાબતો સાંભળી છે, જેમ કે કેટલાક લોકો કહે છે કે તમને યુ-એસ-ડીને સીધા એલ-કે-આરમાં બદલવાથી વધુ સારા દર મળે છે, જ્યારે અન્ય લોકો \"સગવડતા\" માટે આઇ-એન-આરને વળગી રહેવાનો આગ્રહ રાખે છે. કોઈને તાજેતરનો અનુભવ છે? લગભગ પાંચસો ડોલર લઇ જવાનું વિચારી રહ્યો છું, કદાચ ખરીદી માટે થોડા વધારે."}
{"unnormalised": "ઉપરાંત, શું કોઈને ખબર છે કે કેન્ડી અને ગેલ જેવા પ્રવાસી વિસ્તારોમાં ATM વ્યાપકપણે ઉપલબ્ધ છે? મારી SBI ડેબિટ કાર્ડનો ઉપયોગ કરવાનું વિચારી રહ્યો છું, પરંતુ હું વધુ પડતા શુલ્કથી થોડો સાવધ છું. અને તે ચલણ વિનિમય સ્થળોનું શું છે - શું તેઓ સામાન્ય રીતે વિશ્વાસપાત્ર છે, કે પછી ત્યાં કોઈ શંકાસ્પદ ઓપરેટરો છે જેને મારે ટાળવા જોઈએ? છેલ્લી વખતે મેં બેંગકોકમાં (THB) ચલણ બદલ્યું, ત્યારે મને લાગ્યું કે મને સંપૂર્ણ રીતે છેતરવામાં આવ્યો છે, તેથી આ વખતે હું વધુ સ્માર્ટ બનવાનો પ્રયત્ન કરી રહ્યો છું!", "normalised": "ઉપરાંત, શું કોઈ જાણે છે કે કેન્ડી અને ગાલે જેવા પ્રવાસી વિસ્તારોમાં એ-ટી-એમ-એસ વ્યાપકપણે ઉપલબ્ધ છે? હું મારું એસ-બી-આઇ ડેબિટ કાર્ડ વાપરવાનું વિચારી રહ્યો છું, પરંતુ હું વધુ પડતા શુલ્કથી થોડો સાવચેત છું. અને તે ચલણ વિનિમય સ્થળોનું શું છે - શું તે સામાન્ય રીતે વિશ્વાસપાત્ર છે, કે ત્યાં કોઈ શંકાસ્પદ ઓપરેટરો છે જેને મારે ટાળવા જોઈએ? છેલ્લી વખત જ્યારે મેં બેંગકોકમાં (ટી-એચ-બી) ચલણ બદલ્યું હતું, ત્યારે મને લાગ્યું કે મને સંપૂર્ણપણે લૂંટી લેવામાં આવ્યો હતો, તેથી આ વખતે સ્માર્ટ બનવાનો પ્રયાસ કરી રહ્યો છું!"}
{"unnormalised": "મૂળભૂત રીતે, LKR સાથે વ્યવહાર કરતી વખતે મારા પૈસાનો શ્રેષ્ઠ ઉપયોગ કરવા માટેની કોઈપણ ટીપ્સ અને યુક્તિઓ શોધી રહ્યો છું. શું 1 USD થી 300 LKR સામાન્ય રીતે સારો દર છે કે મારે આસપાસ તપાસ કરવી જોઈએ? તે હેરાન કરનારા વ્યવહાર શુલ્કને ઘટાડવા માટેની કોઈપણ સલાહ પણ અદ્ભુત રહેશે! અગાઉથી આભાર!", "normalised": "મૂળભૂત રીતે, એલ-કે-આર સાથે વ્યવહાર કરતી વખતે મારા પૈસાનો શ્રેષ્ઠ ઉપયોગ કરવા માટેની કોઈપણ ટીપ્સ અને યુક્તિઓ શોધી રહ્યો છું. શું એક યુ-એસ-ડીના ત્રણસો એલ-કે-આર સામાન્ય રીતે સારો દર છે કે મારે આસપાસ તપાસ કરવી જોઈએ? તે હેરાન કરતા વ્યવહાર ફીને ઘટાડવા અંગેની કોઈપણ સલાહ પણ અદ્ભુત રહેશે! અગાઉથી આભાર!"}
