{"unnormalised": "भारतमे संक्रामक रोग एक महत्वपूर्ण सार्वजनिक स्वास्थ्य चुनौती बनेल अछि। स्वास्थ्य सेवा पेशेवर आ आम जनता दुनू के लेल ई रोग सभक प्रसार, रोकथाम आ प्रबंधन के समझब आवश्यक अछि। ई लेखक उद्देश्य भारत मे आम संक्रामक रोग सभक आ ओकरा सँ लड़बाक रणनीति सभक एकटा आधारभूत अवलोकन प्रदान करब अछि।", "normalised": "भारतमे संक्रामक रोग एकटा महत्वपूर्ण सार्वजनिक स्वास्थ्य चुनौती बनल अछि। स्वास्थ्य सेवा पेशेवर आ आम जनता दुनूक लेल एहि रोग सभक प्रसार, रोकथाम आ प्रबंधनक समझ आवश्यक अछि। ई लेख भारतमे आम संक्रामक रोग आ ओकरा सं लड़े लेल रणनीति सभक एकटा आधारभूत जानकारी देबाक उद्देश्य रखैत अछि।"}
{"unnormalised": "भारत मे सबसँ बेसी प्रचलित संक्रामक रोग सभ मे सँ एक क्षयरोग (टीबी) अछि। भारत मे दुनिया भरि मे टीबी के लगभग २६% मामला अछि। टीबी माइकोबैक्टीरियम ट्यूबरकुलोसिस नामक जीवाणु के कारण होएत अछि आ मुख्य रूप सँ फेफड़ा के प्रभावित करैत अछि। एकर लक्षण मे लगातार खाँसी, बुखार, रात मे पसीना आ वजन कम होब शामिल अछि। निदान मे आमतौर पर बलगम परीक्षण आ छाती के एक्स-रे शामिल होएत अछि। एकर इलाज लेल एंटीबायोटिक के कोर्स के आवश्यकता होएत अछि, जे अक्सर ६ महीना या ओसँ बेसी चलैत अछि। सीधे देखेखल जाए वाला थेरेपी (डीओटीएस) इलाज के पालन सुनिश्चित करबाक लेल व्यापक रूप सँ इस्तेमाल होए वाला रणनीति अछि। संशोधित राष्ट्रीय टीबी नियंत्रण कार्यक्रम (आरएनटीसीपी) के उद्देश्य भारत मे टीबी के बोझ के कम करनाई अछि।", "normalised": "भारतमे सभसँ बेसी फैलए वाला संक्रामक रोग सभमे सँ एक क्षयरोग (टी-बी) अछि। भारत दुनिया भरिक टी-बी मामलाक लगभग छब्बीस प्रतिशत हिस्सा अछि। टी-बी माइकोबैक्टीरियम ट्यूबरकुलोसिस नामक जीवाणु सं होएत अछि आ मुख्य रूप सँ फेफड़ा कें प्रभावित करैत अछि। एकर लक्षण मे लगातार खाँसी, बुखार, राति मे पसीना आ वजन कम होना शामिल अछि। निदान मे आमतौर पर थूक परीक्षण आ छाती एक्स-रे शामिल होएत अछि। एकर इलाज मे एंटीबायोटिक कें पाठ्यक्रम कें आवश्यकता होएत अछि, जे आमतौर पर छह महीना या ओसँ अधिक समय तक चलैत अछि। प्रत्यक्ष रूप सं देखल गेल थेरेपी (डी-ओ-टी-एस) इलाजक पालन सुनिश्चित करए लेल व्यापक रूप सं इस्तेमाल कयल जाए वाला रणनीति अछि। संशोधित राष्ट्रीय टी-बी नियंत्रण कार्यक्रम (आर-एन-टी-सी-पी) क उद्देश्य भारत मे टी-बी कें बोझ कें कम करनाय अछि।"}
{"unnormalised": "एक आओर बड़ चिंता जलजनित रोग अछि। दूषित जल स्रोत के कारण हैजा, टाइफाइड बुखार आ हेपेटाइटिस ए आम अछि। लक्षण अलग-अलग होएत अछि, मुदा अक्सर दस्त, उल्टी, बुखार आ पीलिया शामिल रहैत अछि। रोकथाम के रणनीति मे स्वच्छ पेयजल तक पहुँच, उचित स्वच्छता आ जतय उपलब्ध होए ओतय टीकाकरण शामिल अछि। उदाहरण के लेल, टाइफाइड वैक्सीन के प्रभाव लगभग ७०% होएत अछि। दस्त के रोग सभ के कारण होए वाला निर्जलीकरण के प्रबंधन लेल मौखिक पुनर्जलीकरण घोल (ओआरएस) आवश्यक अछि। १ मिनट तक पानी उबालला सँ ज्यादातर हानिकारक बैक्टीरिया आ वायरस मर सकैत अछि।", "normalised": "एकटा आओर बड़ चिंता जलजनित रोग अछि। दूषित पानी कें स्रोत कें कारण सं हैजा, टाइफाइड बुखार, आ हेपेटाइटिस ए आम बात अछि। एकर लक्षण अलग-अलग होएत अछि, मुदा आमतौर पर दस्त, उल्टी, बुखार, आ पीलिया शामिल अछि। रोकथाम रणनीति मे साफ पेयजल कें पहुंच, उचित स्वच्छता, आ जतए उपलब्ध होए, टीकाकरण शामिल अछि। उदाहरण कें लेल, टाइफाइड वैक्सीन मे लगभग सत्तर प्रतिशत प्रभावकारिता होएत अछि। दस्त रोग कें कारण सं होए वाला निर्जलीकरण कें प्रबंधन कें लेल मौखिक पुनर्जलीकरण समाधान (ओ-आर-एस) आवश्यक अछि। एक मिनट तक पानी कें उबालनाय सं बेसी हानिकारक बैक्टीरिया आ वायरस कें मारल जा सकैत अछि।"}
{"unnormalised": "वेक्टर जनित रोग सभ सेहो एक महत्वपूर्ण खतरा पैदा करैत अछि। डेंगू बुखार, मलेरिया आ चिकनगुनिया मच्छर सभ द्वारा फैलैत अछि। एकर लक्षण मे तेज बुखार, सिरदर्द, जोड़ मे दर्द आ चकत्ता शामिल अछि। रोकथाम मे कीटनाशक के छिड़काव के माध्यम सँ मच्छर के आबादी के नियंत्रण करब, ठहराव वाला पानी के हटानाई, आ मच्छरदानी आ विकर्षक के उपयोग करनाई शामिल अछि। २०२३ मे, दिल्ली मे डेंगू के २००० सँ बेसी मामला दर्ज भेल छल। जटिलता सभ के रोकबाक लेल जल्दी निदान आ इलाज महत्वपूर्ण अछि। राष्ट्रीय वेक्टर जनित रोग नियंत्रण कार्यक्रम (एनवीबीडीसीपी) ई रोग सभ के नियंत्रण करबाक लेल रणनीति लागू करैत अछि।", "normalised": "वेक्टर जनित रोग सेहो एकटा महत्वपूर्ण खतरा पैदा करैत अछि। डेंगू बुखार, मलेरिया, आ चिकनगुनिया मच्छर द्वारा संचारित होएत अछि। एकर लक्षण मे तेज बुखार, सिरदर्द, जोड़ मे दर्द आ चकत्ता शामिल अछि। रोकथाम मे कीटनाशक छिड़काव कें माध्यम सं मच्छर कें आबादी कें नियंत्रित करनाय, स्थिर पानी कें खत्म करनाय, आ मच्छरदानी आ विकर्षक कें उपयोग करनाय शामिल अछि। दू हजार तेइस मे दिल्ली मे डेंगू कें दू हजार सं बेसी मामला दर्ज कयल गेल। जटिलता सं बचेबा कें लेल जल्दी निदान आ इलाज महत्वपूर्ण अछि। राष्ट्रीय वेक्टर जनित रोग नियंत्रण कार्यक्रम (एन-वी-बी-डी-सी-पी) एहि रोग कें नियंत्रित करए लेल रणनीति लागू करैत अछि।"}
{"unnormalised": "श्वसन संक्रमण, जहिना कि इन्फ्लूएंजा आ निमोनिया सेहो आम अछि। इन्फ्लूएंजा वायरस के कारण होएत अछि आ श्वसन बूंद सभ के माध्यम सँ फैलैत अछि। एकर लक्षण मे बुखार, खाँसी, गला मे खराश आ मांसपेशी मे दर्द शामिल अछि। निमोनिया बैक्टीरिया, वायरस या कवक के कारण भ सकैत अछि आ फेफड़ा के प्रभावित करैत अछि। इन्फ्लूएंजा आ न्यूमोकोकल निमोनिया के खिलाफ टीकाकरण के सिफारिश कैल जाएत अछि, खास क’ क’ बच्चा आ वृद्ध जकाँ कमजोर आबादी लेल। नीक स्वच्छता के अभ्यास, जहिना कि बार-बार हाथ धोनाई, श्वसन संक्रमण के प्रसार के रोकबा मे मदद क’ सकैत अछि।", "normalised": "श्वसन संक्रमण, जईसन कि इन्फ्लूएंजा आ निमोनिया सेहो आम बात अछि। इन्फ्लूएंजा वायरस कें कारण सं होएत अछि आ श्वसन बूंदकें माध्यम सं फैलैत अछि। एकर लक्षण मे बुखार, खाँसी, गला मे खराश, आ मांसपेशी मे दर्द शामिल अछि। निमोनिया बैक्टीरिया, वायरस, या कवक कें कारण सं भ सकैत अछि आ फेफड़ा कें प्रभावित करैत अछि। इन्फ्लूएंजा आ न्यूमोकोकल निमोनिया कें खिलाफ टीकाकरण कें सिफारिश कयल जाएत अछि, खासकर बच्चा आ बुजुर्ग जईसन कमजोर आबादी कें लेल। बार-बार हाथ धोना जईसन नीक स्वच्छता कें आदत कें बनएनाय श्वसन संक्रमण कें प्रसार कें रोकए मे मदद करि सकैत अछि।"}
{"unnormalised": "भारत मे संक्रामक रोग सभ पर प्रभावी नियंत्रण लेल एक बहुआयामी दृष्टिकोण के आवश्यकता अछि। एहिमे स्वच्छता मे सुधार करनाई, स्वच्छ पेयजल तक पहुँच प्रदान करनाई, स्वास्थ्य सेवा बुनियादी ढाँचा के मजबूत करनाई, टीकाकरण के बढ़ावा देनाई, आ निवारक उपाय सभ के बारे मे जनता के शिक्षित करनाई शामिल अछि। सार्वजनिक स्वास्थ्य अभियान, जहिना कि हाथ धोनाई आ सुरक्षित खाद्य हैंडलिंग प्रथा सभ के बढ़ावा देबाक अभियान, संक्रामक रोग सभ के घटना सभ के कम करबा मे एकटा महत्वपूर्ण भूमिका निभाबैत अछि। जल्दी पता लगानाई, तुरंत इलाज आ सामुदायिक सहभागिता एकटा स्वस्थ भारत प्राप्त करबाक लेल आवश्यक अछि। उचित चिकित्सा सलाह लेल चिकित्सक, जहिना कि सामान्य चिकित्सक या विशेषज्ञ सँ परामर्श करनाई याद राखू।", "normalised": "भारतमे संक्रामक रोग कें प्रभावी नियंत्रण कें लेल बहुआयामी दृष्टिकोण कें आवश्यकता अछि। एहिमे स्वच्छता आ सफाई मे सुधार करनाय, साफ पेयजल कें पहुंच प्रदान करनाय, स्वास्थ्य सेवा अवसंरचना कें मजबूत करनाय, टीकाकरण कें बढ़ावा देनाय, आ निवारक उपाय कें बारे मे जनता कें शिक्षित करनाय शामिल अछि। हाथ धोना आ सुरक्षित भोजन हैंडलिंग कें आदत कें बढ़ावा देबा वाला सार्वजनिक स्वास्थ्य अभियान, संक्रामक रोग कें घटना कें कम करए मे महत्वपूर्ण भूमिका निभाबैत अछि। स्वस्थ भारत कें प्राप्त करए कें लेल जल्दी पता लगाउनाय, त्वरित इलाज, आ सामुदायिक भागीदारी आवश्यक अछि। उचित चिकित्सा सलाह कें लेल चिकित्सक, उदाहरण कें लेल, एकटा सामान्य चिकित्सक या विशेषज्ञ सं परामर्श करबाक लेल याद राखू।"}
