{"unnormalised": "नई दिल्ली: कई भारतीय शहर मे डेंगू बुखारक मामला बढि रहल अछि, दिल्ली-एनसीआरक अस्पताल मे मरीजक भर्ती बढल अछि। एम्स दिल्ली पिछला महीनाक तुलना मे डेंगू मामला मे 20% वृद्धि दर्ज़ केलक। मैक्स अस्पतालक आंतरिक चिकित्सा विभागक प्रमुख डॉ. राजेश कुमार बढोतरीक कारण हालक मानसून आ जमल पानीक जमाव के बताओलनि। ध्यान देबा योग्य लक्षण मे तेज बुखार, तेज सिरदर्द आ जोड़ मे दर्द शामिल अछि।", "normalised": "नई दिल्ली: अनेक भारतीय शहर सबह मे डेंगू बुखारक मामला कथित रूप सँ बढ़ि रहल अछि, दिल्ली एन-सी-आर मे अस्पताल सबहक मे भर्ती मे तेजी देखल जा रहल अछि। ए-आई-आई-एम-एस दिल्ली पिछला महीना के तुलना मे डेंगू के मामला मे बीस प्रतिशत वृद्धि के जानकारी देने अछि। मैक्स अस्पताल मे आंतरिक चिकित्सा विभागक प्रमुख डॉक्टर राजेश कुमार वृद्धि के कारण हाल के मानसून सत्र आ स्थिर पानी के जमाव के बतौलनि। देखे लायक लक्षण सबहक मे उच्च बुखार, तेज सिरदर्द, आ जोड़ मे दर्द शामिल अछि।"}
{"unnormalised": "स्वास्थ्य अधिकारी लोकसँ आग्रह क' रहल छथि जे मच्छर भगावे बला के प्रयोग करी आ अपन घरक आसपास पानी जमा नहि होय, जहिना निवारक उपाय करी। दिल्ली नगर निगम (एमसीडी) प्रभावित क्षेत्र मे फॉगिंग अभियान चला रहल अछि। राष्ट्रीय वेक्टर जनित रोग नियंत्रण कार्यक्रम (एनवीबीडीसीपी) क आंकड़ाक अनुसार, 2024 मे अखन तक भारत मे डेंगू क 5000 सँ अधिक मामला दर्ज़ भेल अछि।", "normalised": "स्वास्थ्य अधिकारी सब निवासी सबहक सँ निवारक उपाय करे के आग्रह क’ रहल छथि, जेना कि मच्छर भगावे वाला दवाई के इस्तेमाल करब आ सुनिश्चित करब कि ओकर घर के आसपास कोनो ठैरल पानी नहिं हेबाक चाही। दिल्ली नगर निगम (एम-सी-डी) प्रभावित इलाका सबहक मे फोगिंग अभियान चला रहल अछि। राष्ट्रीय वेक्टर जनित रोग नियंत्रण कार्यक्रम (एन-वी-बी-डी-सी-पी) के आंकड़ा के अनुसार, दुई हजार चौबीस मे तिथि धरि भारत भर मे डेंगू के पाँच हजार सँ अधिक मामला दर्ज भेल अछि।"}
{"unnormalised": "स्वास्थ्य मंत्रालय डेंगू प्रबंधनक लेल दिशानिर्देश जारी केलक अछि, जाहि मे जल्दी पता लगावे आ सहायक उपचार पर जोर देल गेल अछि। स्वास्थ्य सुविधा सभ के एनएस1 एंटीजन परीक्षण आ प्लेटलेट ट्रांसफ्यूजन सेवाक उपलब्धता सुनिश्चित करबाक निर्देश देल गेल अछि। परामर्श मे डेंगू सँ बचाव आ नियंत्रणक बारे मे नागरिक सभ के शिक्षित करबाक लेल जन जागरूकता अभियानक महत्व पर सेहो प्रकाश डालल गेल अछि। अगर अहाँ के 100°F सँ ऊपर बुखार अछि तँ तुरंत अपन चिकित्सक सँ संपर्क करू।", "normalised": "स्वास्थ्य मंत्रालय डेंगू प्रबंधन के लेल दिशा-निर्देश जारी केने अछि, जाहि मे शीघ्र निदान आ सहायक उपचार पर जोर देल गेल अछि। स्वास्थ्य सुविधा सबहक के एन-एस-वन एंटीजन परीक्षण आ प्लेटलेट ट्रांसफ्यूजन सेवा के उपलब्धता सुनिश्चित करे के निर्देश देल गेल अछि। सलाह मे डेंगू के रोकथाम आ नियंत्रण के बारे मे नागरिक सबहक के शिक्षित करे के लेल जन जागरूकता अभियान के महत्व पर सेहो प्रकाश डालल गेल अछि। यदि अहाँ के सौ डिग्री फारेनहाइट सँ ऊपर बुखार अछि त तत्काल अपन चिकित्सक सँ संपर्क करू।"}
