{"unnormalised": "एम्स दिल्ली में डेंगू के मामला में तेजी देखल जा रहल अछि, जाहि में ओपीडी में प्रतिदिन ~150 मरीज आबि रहल छथि। आंतरिक चिकित्सा के प्रमुख डॉ. शर्मा कहलनि जे पिछला महीना के तुलना में 20% वृद्धि भेल अछि। चिंता बढ़ि रहल अछि किएक त मानसून जारी अछि, जे मच्छर के प्रजनन के स्थान बना रहल अछि।", "normalised": "एम्‍स दिल्‍ली मे डेंगू के मामला मे तेजी देखल गेल अछि, जतय ओ-पी-डी मे प्रतिदिन लगभग एक सौ पचास मरीज आबि रहल छथि। आंतरिक चिकित्सा विभाग के प्रमुख डॉ. शर्मा पिछला महीना के तुलना मे बीस प्रतिशत वृद्धि के बात कहलनि। चिंता बढ़ि रहल अछि कियाकि मानसून जारी अछि, जाहि सँ मच्छर के प्रजनन स्थल बनि रहल अछि।"}
{"unnormalised": "स्वास्थ्य अधिकारी पूरा बांह के कपड़ा पहिरय आ ओडोमॉस जका मच्छर भगावे वाला चीज के प्रयोग करय के सलाह देलनि। स्थानीय नगर पालिका प्रभावित क्षेत्र सभ में, खास क के जे.जे. कॉलोनी आ खराब स्वच्छता वाला क्षेत्र सभ के आसपास फॉगिंग अभियान चला रहल अछि। गमला आ टायर में पानी जमा होए सँ बचाउ।", "normalised": "स्वास्थ्य अधिकारी सब सलाह दैत छथि कि पूरा बांह के कपड़ा पहिनू आ ओडोमॉस जकाँ मच्छर भगावे वाला रसायन के प्रयोग करू। स्थानीय नगर पालिका प्रभावित इलाका मे, खास कऽ के जे-जे कॉलोनी आ खराब स्वच्छता वाला इलाका के आसपास फॉगिंग अभियान चला रहल अछि। गमला आ टायर मे पानी जमा नहि होमए दी।"}
{"unnormalised": "लक्षण में तेज बुखार (102-104°F), गंभीर सिरदर्द, आ जोड़ में दर्द शामिल अछि। अपने सँ इलाज नइँ करू! अगर अहाँ के ई सब अनुभव होए त तुरंते डॉक्टर सँ सलाह लिअ। एनएस1 एंटीजन आ सीबीसी जका जांच के सिफारिश कैल जाइत अछि।", "normalised": "लक्षण मे तेज बुखार एक सौ दू सँ एक सौ चार डिग्री फारेनहाइट, तेज माथ दर्द आ जोड़ मे दर्द शामिल अछि। अपने सँ दवा नहि करू! अगर अहाँ के ई सब अनुभव होइत अछि त तुरंत डॉक्टर सँ सलाह लिय। एन-एस-वन एंटीजन आ सी-बी-सी जकाँ जाँच करावे के सलाह दिहल जाइत अछि।"}
{"unnormalised": "अहाँ सब एहि मानसून में सुरक्षित रहू! डेंगू के थोड़ी सावधानी आ जागरूकता सँ बचाएल जा सकैत अछि। मच्छर के प्रजनन सँ बचे खातिर अपने आसपास के जगह के साफ राखू। स्वास्थ्य आ परिवार कल्याण मंत्रालय द्वारा जारी सब दिशानिर्देश के पालन करय के याद राखू।", "normalised": "एहि मानसून मे सुरक्षित रहु, लोक सभ! थोड़ी सावधानी आ जागरूकता सँ डेंगू सँ बचल जा सकैत अछि। मच्छर के प्रजनन सँ बचे के लेल अपने आसपास के साफ राखू। एम-ओ-एच-एफ-डब्ल्यू द्वारा जारी सब दिशानिर्देश के पालन जरूर करू।"}
