{"unnormalised": "भाई लोक, सचमुच चिंतित छी। डाक्टर एखन कहलनि जे हमरा अपन भतीजा सँ चिकनपॉक्स भेल होयत। माने, २५ साल मे केकरा चिकनपॉक्स होइत छैक? हम तँ सोचैत छलहुँ जे ई तँ बच्चा लोकनिक चीज छैक! आब हम पूरा खुजली सँ परेशान छी आ शरीर पर दाग भेल अछि, कोनो गलत डालमेशियन सन। डा. शर्मा कैलामाइन लोशन आ किछु एसिक्लोविर 800mg लिखि देलनि। केकरो पास कोनो घरेलु उपाय अछि जे सचमुच काज करै? संकटकाल मे कठोर उपाय करऽ पड़ैत अछि, खास कऽ ककाक बेटीक शादी १२/१२/२०२४ सँ पहिने!", "normalised": "यार, सचमे चिंतित छी। डॉक्टर कहलथि जे हमरा अपना भतीजा सँ चिकनपॉक्स भेल होयत। मतलब, पचीस वर्षक उमरमे केकरा चिकनपॉक्स होइत छैक? हम तँ सोचैत छलहुँ जे ई तँ बच्चाक चीज थीक! आब हमरा सभ ठाम खुजली होइत अछि आ शरीर पर दाग भेल अछि, कोनो गलत दलमटियन सन। डॉक्टर शर्मा कैलामाइन लोशन आ किछु एसाइक्लोविर आठ सौ मिलीग्राम लिखलथि। केकरो पास कोनो घरेलू उपचार अछि जे सचमुच काज करैत हो? विकट समयमे विकट उपाय आवश्यक होइत अछि, खास क' क' बारह दिसम्बर दु हजार चौबीस कें हमर चचेरी बहिनक विवाह सँ पहिले!"}
{"unnormalised": "१ सँ \"गोविंदाक फिल्म बार-बार देखबाक\" पैमाना पर, हम कतेक संक्रामक छी? माय तँ पहिनहि सँ धमकी दऽ रहल छथि जे हमरा कमरा मे बंद कऽ देत जा धरि दाग गायब नहि भऽ जाइत अछि। प्रतीत होइत अछि जे हमर उपस्थिति आब एकटा जैव-खतरा छी। ओ हमरा भरि गैलन हल्दी दूध पिबऽ रहल छथि, दावा कऽ रहल छथि जे ई एकटा प्राचीन आयुर्वेदिक इलाज थीक। ओ दुख आ पछतावा सन लगैत अछि। कृपया कहू जे ई दुःस्वप्न जल्दी खत्म होइत अछि। हम ई खुजली सँ नीक सँ नेटफ्लिक्स सेहो नहि देखि पाबि रहल छी!", "normalised": "एक सँ \"गोविंदाक फिल्म बार-बार देखबाक\" पैमाना पर, हम कतेक संक्रामक छी? हमर माँ पहिने सँ धमकी द' रहल अछि जे हमरा एकटा कमरामे ताला लगा देत जखन धरि दाग गायब नहि होइत। स्पष्ट रूप सँ, हमर उपस्थिति आब एकटा जैविक खतरा थीक। ओ हमरा हल्दीक दूध गैलन सँ पिया रहल अछि, दावा क' रहल अछि जे ई एकटा प्राचीन आयुर्वेदिक इलाज थीक। एकर स्वाद उदासी आ पश्चाताप सन लगैत अछि। कृपया कहू जे ई दु:स्वप्न जल्दिए समाप्त होयत। हम खुजलीक कारणे नीक सँ नेटफ्लिक्स सेहो नहि देखि सकैत छी!"}
{"unnormalised": "तँ, हाँ, हमरा चिकनपॉक्स सँ लड़बाक लेल शुभकामना दी। सुतलाक बाद खुजली सँ बचबाक कोनो उपाय? या हमरा अपन भाग्य मानव खरोंच पोस्टक रूप मे स्वीकार कऽ लेबाक चाही? शायद हम एकटा सपोर्ट ग्रुप शुरू कऽ सकैत छी: \"वयस्क बनाम चिकनपॉक्स: हमरा लगैत छल जे हम प्रतिरक्षित छी, मुदा पॉक्सक अलग योजना छल।\" BTW, AIIMS दिल्ली कहैत अछि जे ऊष्मायन अवधि १०-२१ दिनक होइत अछि। बहुत धन्यवाद, विज्ञान, संक्रमित भेलाक बाद मददगार जानकारीक लेल। Smh.", "normalised": "त', हाँ, हमरा डरलाग् चिकनपॉक्स सँ लड़बाक लेल शुभकामना दी। सुतबाक समय खरोंच सँ बचबाक लेल कोनो सुझाव? या हमरा मात्र एकटा मानव खरोंच पोस्टक रूपमे अपना भाग्य स्वीकार क' लेबाक चाही? शायद हम एकटा समर्थन समूह शुरू क' सकैत छी: \"वयस्क बनाम चिकनपॉक्स: हम सोचैत छलहुँ जे हमरा प्रतिरोधक क्षमता अछि, मुदा पॉक्सक दोसर योजना छल।\" वैसे, ए-आई-आई-एम-एस दिल्ली कहैत अछि जे उद्भवन अवधि दस सँ इक्कीस दिनक होइत अछि। बहुत धन्यवाद, विज्ञान, संक्रमित भेलाक बाद मददगार जानकारीक लेल। माथा हिला रहल छी।"}
