```json
{
  "unnormalised": "டெல்லியில் பிரபலமான டெலிவரி சேவையான புளூலைன் கூரியர், சமீபத்திய பருவமழை காரணமாக பல பகுதிகளில் கடுமையான தாமதங்களை எதிர்கொள்கிறது. குறிப்பாக, செக்டர் 15, நொய்டா, யுபி, 201301 மற்றும் ஜமா மஸ்ஜித் அருகே உள்ள பழைய டெல்லி, 110006 போன்ற பகுதிகளுக்கு டெலிவரி செய்வது 2-3 நாட்கள் வரை தாமதமாகிறது. நீர் தேங்கிய சாலைகள் மற்றும் தளவாட சவால்களே முக்கிய காரணங்கள் என நிறுவனம் தெரிவித்துள்ளது.",
  "normalised": "டெல்லியில் பிரபலமான டெலிவரி சேவையான புளூலைன் கூரியர், சமீபத்திய பருவமழை காரணமாக பல பகுதிகளில் கடுமையான தாமதங்களை எதிர்கொள்கிறது. குறிப்பாக, செக்டர் பதினைந்து, நொய்டா, யு-பி, இரண்டு சைபர் ஒன்று மூன்று சைபர் ஒன்று மற்றும் ஜமா மஸ்ஜித் அருகே உள்ள பழைய டெல்லி, ஒன்று ஒன்று சைபர் சைபர் சைபர் ஆறு போன்ற பகுதிகளுக்கு டெலிவரி செய்வது இரண்டு முதல் மூன்று நாட்கள் வரை தாமதமாகிறது. நீர் தேங்கிய சாலைகள் மற்றும் தளவாட சவால்களே முக்கிய காரணங்கள் என நிறுவனம் தெரிவித்துள்ளது.",
  "raw": "டெல்லியில் பிரபலமான டெலிவரி சேவையான புளூலைன் கூரியர், சமீபத்திய பருவமழை காரணமாக பல பகுதிகளில் கடுமையான தாமதங்களை எதிர்கொள்கிறது. குறிப்பாக, செக்டர் 15, நொய்டா, யுபி, 201301 மற்றும் ஜமா மஸ்ஜித் அருகே உள்ள பழைய டெல்லி, 110006 போன்ற பகுதிகளுக்கு டெலிவரி செய்வது 2-3 நாட்கள் வரை தாமதமாகிறது. நீர் தேங்கிய சாலைகள் மற்றும் தளவாட சவால்களே முக்கிய காரணங்கள் என நிறுவனம் தெரிவித்துள்ளது."
}
```
```json
{
  "unnormalised": "\"அனைத்து பொட்டலங்களும் கூடிய விரைவில் அவற்றின் இலக்கைச் சென்றடைவதை உறுதி செய்ய நாங்கள் அயராது உழைத்து வருகிறோம்,\" என்று அவர்களின் குர்கான் தலைமையகத்தில் உள்ள நிறுவன செய்தித் தொடர்பாளர், பிளாட் 22, செக்டார் 44, குருகிராம், ஹரியானா 122003 இல் தெரிவித்தார். மேலும், இதன் தாக்கத்தைக் குறைக்க 14/2, மதுரா சாலை, ஃபரிதாபாத், ஹரியானா 121003 இல் அமைந்துள்ள முக்கிய விநியோக மையத்தில் வரிசைப்படுத்துதலை நிர்வகிக்க கூடுதல் பணியாளர்கள் நியமிக்கப்பட்டுள்ளனர் என்று அவர்கள் மேலும் தெரிவித்தனர்.",
  "normalised": "\"அனைத்து பொட்டலங்களும் கூடிய விரைவில் அவற்றின் இலக்கைச் சென்றடைவதை உறுதி செய்ய நாங்கள் அயராது உழைத்து வருகிறோம்,\" என்று அவர்களின் குர்கான் தலைமையகத்தில் உள்ள நிறுவன செய்தித் தொடர்பாளர், பிளாட் இருபத்தி இரண்டு, செக்டார் நாற்பத்தி நான்கு, குருகிராம், ஹரியானா ஒன்று இரண்டு இரண்டு பூஜ்ஜியம் பூஜ்ஜியம் மூன்று இல் தெரிவித்தார். இதன் தாக்கத்தைக் குறைக்க 14 வகுத்தல் 2, மதுரா சாலை, ஃபரிதாபாத், ஹரியானா ஒன்று இரண்டு ஒன்று பூஜ்ஜியம் பூஜ்ஜியம் மூன்று இல் அமைந்துள்ள முக்கிய விநியோக மையத்தில் வரிசைப்படுத்துதலை நிர்வகிக்க கூடுதல் பணியாளர்கள் நியமிக்கப்பட்டுள்ளனர் என்று அவர்கள் மேலும் தெரிவித்தனர்.",
  "raw": "அசிஸ்டெண்ட்: {\n  \"unnormalised\": \"\\\"அனைத்து பொட்டலங்களும் கூடிய விரைவில் அவற்றின் இலக்கைச் சென்றடைவதை உறுதி செய்ய நாங்கள் அயராது உழைத்து வருகிறோம்,\\\" என்று அவர்களின் குர்கான் தலைமையகத்தில் உள்ள நிறுவன செய்தித் தொடர்பாளர், பிளாட் 22, செக்டார் 44, குருகிராம், ஹரியானா 122003 இல் தெரிவித்தார். மேலும், இதன் தாக்கத்தைக் குறைக்க 14/2, மதுரா சாலை, ஃபரிதாபாத், ஹரியானா 121003 இல் அமைந்துள்ள முக்கிய விநியோக மையத்தில் வரிசைப்படுத்துதலை நிர்வகிக்க கூடுதல் பணியாளர்கள் நியமிக்கப்பட்டுள்ளனர் என்று அவர்கள் மேலும் தெரிவித்தனர்.\",\n  \"normalised\": \"\\\"அனைத்து பொட்டலங்களும் கூடிய விரைவில் அவற்றின் இலக்கைச் சென்றடைவதை உறுதி செய்ய நாங்கள் அயராது உழைத்து வருகிறோம்,\\\" என்று அவர்களின் குர்கான் தலைமையகத்தில் உள்ள நிறுவன செய்தித் தொடர்பாளர், பிளாட் இருபத்தி இரண்டு, செக்டார் நாற்பத்தி நான்கு, குருகிராம், ஹரியானா ஒன்று இரண்டு இரண்டு பூஜ்ஜியம் பூஜ்ஜியம் மூன்று இல் தெரிவித்தார். இதன் தாக்கத்தைக் குறைக்க 14 வகுத்தல் 2, மதுரா சாலை, ஃபரிதாபாத், ஹரியானா ஒன்று இரண்டு ஒன்று பூஜ்ஜியம் பூஜ்ஜியம் மூன்று இல் அமைந்துள்ள முக்கிய விநியோக மையத்தில் வரிசைப்படுத்துதலை நிர்வகிக்க கூடுதல் பணியாளர்கள் நியமிக்கப்பட்டுள்ளனர் என்று அவர்கள் மேலும் தெரிவித்தனர்.\",\n  \"raw\": \"\\\"அனைத்து பொட்டலங்களும் கூடிய விரைவில் அவற்றின் இலக்கைச் சென்றடைவதை உறுதி செய்ய நாங்கள் அயராது உழைத்து வருகிறோம்,\\\" என்று அவர்களின் குர்கான் தலைமையகத்தில் உள்ள நிறுவன செய்தித் தொடர்பாளர், பிளாட் 22, செக்டார் 44, குருகிராம், ஹரியானா 122003 இல் தெரிவித்தார். மேலும், இதன் தாக்கத்தைக் குறைக்க 14/2, மதுரா சாலை, ஃபரிதாபாத், ஹரியானா 121003 இல் அமைந்துள்ள முக்கிய விநியோக மையத்தில் வரிசைப்படுத்துதலை நிர்வகிக்க கூடுதல் பணியாளர்கள் நியமிக்கப்பட்டுள்ளனர் என்று அவர்கள் மேலும் தெரிவித்தனர்.\"\n}"
}
```
```json
{
  "unnormalised": "வாடிக்கையாளர்கள் தாமதங்களை எதிர்பார்க்க அறிவுறுத்தப்படுகிறார்கள், குறிப்பாக வெள்ளம் பிரச்சினைகள் உள்ள பகுதிகளுக்கு டெலிவரிகள். நிறுவனம் ஒரு பிரத்யேக உதவி மையத்தையும் அமைத்துள்ளது, +91-9876543210, குறிப்பிட்ட டெலிவரிகள் பற்றிய விசாரணைகளுக்கு. அவர்கள் அடுத்த 48 மணி நேரத்திற்குள் இயல்பு நிலைக்கு திரும்ப எதிர்பார்க்கிறார்கள், மேலும் பலத்த மழை பெய்யவில்லை என்று கருதி.",
  "normalised": "வாடிக்கையாளர்கள் தாமதங்களை எதிர்பார்க்க அறிவுறுத்தப்படுகிறார்கள், குறிப்பாக வெள்ளம் பிரச்சினைகள் உள்ள பகுதிகளுக்கு டெலிவரிகள். நிறுவனம் ஒரு பிரத்யேக உதவி மையத்தையும் அமைத்துள்ளது, பிளஸ் தொண்ணூற்றி ஒன்று டேஷ் ஒன்பது எட்டு ஏழு ஆறு ஐந்து நான்கு மூன்று இரண்டு ஒன்று பூஜ்ஜியம், குறிப்பிட்ட டெலிவரிகள் பற்றிய விசாரணைகளுக்கு. அவர்கள் அடுத்த நாற்பத்தி எட்டு மணி நேரத்திற்குள் இயல்பு நிலைக்கு திரும்ப எதிர்பார்க்கிறார்கள், மேலும் பலத்த மழை பெய்யவில்லை என்று கருதி.",
  "raw": "வாடிக்கையாளர்கள் தாமதங்களை எதிர்பார்க்க அறிவுறுத்தப்படுகிறார்கள், குறிப்பாக வெள்ளம் பிரச்சினைகள் உள்ள பகுதிகளுக்கு டெலிவரிகள். நிறுவனம் ஒரு பிரத்யேக உதவி மையத்தையும் அமைத்துள்ளது, +91-9876543210, குறிப்பிட்ட டெலிவரிகள் பற்றிய விசாரணைகளுக்கு. அவர்கள் அடுத்த 48 மணி நேரத்திற்குள் இயல்பு நிலைக்கு திரும்ப எதிர்பார்க்கிறார்கள், மேலும் பலத்த மழை பெய்யவில்லை என்று கருதி."
}
```
