```json
{
  "unnormalised": "பெங்களூரில் டெலிவரி குழப்பம்! நகரத்தில் பாதி பேருக்கு டெலிவரி தாமதமாகிறது. எனது நண்பர், இந்திராநகரைச் சேர்ந்த ரோஹன் ஷர்மா, 10/10/2024 அன்று ஆர்டர் செய்த பார்சலுக்காக இன்னும் காத்திருக்கிறார். \"டெலிவரிக்கு வெளியே\" என்று காலை 8:00 மணி முதல் ட்ராக்கிங் சொல்கிறது, ஆனால் இன்னும் எந்த அறிகுறியும் இல்லை. முகவரி வெறுமனே \"ரோஹன் ஷர்மா, #42, 1வது மெயின் ரோடு, இந்திராநகர், பெங்களூர், 560038.\"",
  "normalised": "பெங்களூரில் டெலிவரி குழப்பம்! நகரத்தில் பாதி பேருக்கு டெலிவரி தாமதமாகிறது. எனது நண்பர், இந்திராநகரைச் சேர்ந்த ரோஹன் ஷர்மா, இரண்டு ஆயிரம் இருபத்து நான்கு அக்டோபர் பத்தாம் தேதி ஆர்டர் செய்த பார்சலுக்காக இன்னும் காத்திருக்கிறார். \"டெலிவரிக்கு வெளியே\" என்று காலை எட்டு மணி முதல் ட்ராக்கிங் சொல்கிறது, ஆனால் இன்னும் எந்த அறிகுறியும் இல்லை. முகவரி வெறுமனே \"ரோஹன் ஷர்மா, ஹாஷ் நாற்பத்தி இரண்டு, முதல் மெயின் ரோடு, இந்திராநகர், பெங்களூர், ஐநூற்று அறுபதாயிரத்து முப்பத்தி எட்டு.\"",
  "raw": "பெங்களூரில் டெலிவரி குழப்பம்! நகரத்தில் பாதி பேருக்கு டெலிவரி தாமதமாகிறது. எனது நண்பர், இந்திராநகரைச் சேர்ந்த ரோஹன் ஷர்மா, 10/10/2024 அன்று ஆர்டர் செய்த பார்சலுக்காக இன்னும் காத்திருக்கிறார். \"டெலிவரிக்கு வெளியே\" என்று காலை 8:00 மணி முதல் ட்ராக்கிங் சொல்கிறது, ஆனால் இன்னும் எந்த அறிகுறியும் இல்லை. முகவரி வெறுமனே \"ரோஹன் ஷர்மா, #42, 1வது மெயின் ரோடு, இந்திராநகர், பெங்களூர், 560038.\""
}
```
```json
{
  "unnormalised": "கூரியர் நிறுவனங்கள் பருவமழை மற்றும் அதிகப்படியான போக்குவரத்து, குறிப்பாக சில்க் போர்டு சந்திப்பில் காரணம் கூறுகின்றன. மற்றவர்களிடமிருந்தும் இதே போன்ற கதைகளைக் கேட்டேன். வெளிப்படையாக, \"SpeedPost\" போன்ற பிரீமியம் சேவைகள் கூட பாதிக்கப்படுகின்றன. ஒருவர் ட்விட்டரில் \"அபர்ணா டவர்ஸ், பிளாட் 204, சர்ஜாபூர் சாலை, பெங்களூரு, 560035\"க்கு தாமதமான டெலிவரி குறித்து புகார் அளித்துள்ளார்.",
  "normalised": "கூரியர் நிறுவனங்கள் பருவமழை மற்றும் அதிகப்படியான போக்குவரத்து, குறிப்பாக சில்க் போர்டு சந்திப்பில் காரணம் கூறுகின்றன. மற்றவர்களிடமிருந்தும் இதே போன்ற கதைகளைக் கேட்டேன். வெளிப்படையாக, \"S-P-E-E-D-P-O-S-T\" போன்ற பிரீமியம் சேவைகள் கூட பாதிக்கப்படுகின்றன. ஒருவர் ட்விட்டரில் \"அபர்ணா டவர்ஸ், பிளாட் இருநூற்றி நான்கு, சர்ஜாபூர் சாலை, பெங்களூரு, ஐநூற்றி அறுபதாயிரம் மற்றும் முப்பத்தி ஐந்து\"க்கு தாமதமான டெலிவரி குறித்து புகார் அளித்துள்ளார்.",
  "raw": "கூரியர் நிறுவனங்கள் பருவமழை மற்றும் அதிகப்படியான போக்குவரத்து, குறிப்பாக சில்க் போர்டு சந்திப்பில் காரணம் கூறுகின்றன. மற்றவர்களிடமிருந்தும் இதே போன்ற கதைகளைக் கேட்டேன். வெளிப்படையாக, \"SpeedPost\" போன்ற பிரீமியம் சேவைகள் கூட பாதிக்கப்படுகின்றன. ஒருவர் ட்விட்டரில் \"அபர்ணா டவர்ஸ், பிளாட் 204, சர்ஜாபூர் சாலை, பெங்களூரு, 560035\"க்கு தாமதமான டெலிவரி குறித்து புகார் அளித்துள்ளார்."
}
```
```json
{
  "unnormalised": "உள்ளூர் அதிகாரிகள் அதை விசாரித்து வருகின்றனர் என்று கூறப்படுகிறது, ஆனால் நேர்மையாக, விஷயங்கள் எப்போது இயல்பு நிலைக்கு வரும் என்று யாருக்குத் தெரியும்? இப்போது நாம் அனைவரும் நம் எதிர்பார்ப்புகளை முன்கூட்டியே தயார்படுத்த வேண்டும் என்று நினைக்கிறேன். இதற்கிடையில், டெலிவரி செய்யும் நபர்கள் வீட்டு எண்களைச் சரியாகப் பார்க்கவும் என்று யாராவது சொல்லுங்கள்! முகவரி #42 ஆக இருக்கும்போது அவர்கள் #41க்குச் செல்வதைப் பார்த்திருக்கிறேன்! இது கடந்த வாரம் எனது அண்டை வீட்டுக்காரர் திருமதி ஐயருக்கு \"ஐயர் நிவாஸ், 12 கிராஸ், மல்லேஷ்வரம், 560003\" இல் நடந்தது.",
  "normalised": "உள்ளூர் அதிகாரிகள் அதை விசாரித்து வருகின்றனர் என்று கூறப்படுகிறது, ஆனால் நேர்மையாக, விஷயங்கள் எப்போது இயல்பு நிலைக்கு வரும் என்று யாருக்குத் தெரியும்? இப்போது நாம் அனைவரும் நம் எதிர்பார்ப்புகளை முன்கூட்டியே தயார்படுத்த வேண்டும் என்று நினைக்கிறேன். இதற்கிடையில், டெலிவரி செய்யும் நபர்கள் வீட்டு எண்களைச் சரியாகப் பார்க்கவும் என்று யாராவது சொல்லுங்கள்! முகவரி நாற்பத்தி இரண்டு என்று இருக்கும்போது அவர்கள் ஹாஷ் நாற்பத்தி ஒன்றுக்குச் செல்வதைப் பார்த்திருக்கிறேன்! இது கடந்த வாரம் எனது அண்டை வீட்டுக்காரர் மிஸ்ஸஸ் ஐயருக்கு \"ஐயர் நிவாஸ், பனிரெண்டு கிராஸ், மல்லேஷ்வரம், ஐநூற்று அறுபதாயிரம் மற்றும் மூன்று\" இல் நடந்தது.",
  "raw": "உள்ளூர் அதிகாரிகள் அதை விசாரித்து வருகின்றனர் என்று கூறப்படுகிறது, ஆனால் நேர்மையாக, விஷயங்கள் எப்போது இயல்பு நிலைக்கு வரும் என்று யாருக்குத் தெரியும்? இப்போது நாம் அனைவரும் நம் எதிர்பார்ப்புகளை முன்கூட்டியே தயார்படுத்த வேண்டும் என்று நினைக்கிறேன். இதற்கிடையில், டெலிவரி செய்யும் நபர்கள் வீட்டு எண்களைச் சரியாகப் பார்க்கவும் என்று யாராவது சொல்லுங்கள்! முகவரி #42 ஆக இருக்கும்போது அவர்கள் #41க்குச் செல்வதைப் பார்த்திருக்கிறேன்! இது கடந்த வாரம் எனது அண்டை வீட்டுக்காரர் திருமதி ஐயருக்கு \"ஐயர் நிவாஸ், 12 கிராஸ், மல்லேஷ்வரம், 560003\" இல் நடந்தது.\n\n{\n  \"unnormalised\": \"உள்ளூர் அதிகாரிகள் அதை விசாரித்து வருகின்றனர் என்று கூறப்படுகிறது, ஆனால் நேர்மையாக, விஷயங்கள் எப்போது இயல்பு நிலைக்கு வரும் என்று யாருக்குத் தெரியும்? இப்போது நாம் அனைவரும் நம் எதிர்பார்ப்புகளை முன்கூட்டியே தயார்படுத்த வேண்டும் என்று நினைக்கிறேன். இதற்கிடையில், டெலிவரி செய்யும் நபர்கள் வீட்டு எண்களைச் சரியாகப் பார்க்கவும் என்று யாராவது சொல்லுங்கள்! முகவரி #42 ஆக இருக்கும்போது அவர்கள் #41க்குச் செல்வதைப் பார்த்திருக்கிறேன்! இது கடந்த வாரம் எனது அண்டை வீட்டுக்காரர் திருமதி ஐயருக்கு \\\"ஐயர் நிவாஸ், 12 கிராஸ், மல்லேஷ்வரம், 560003\\\" இல் நடந்தது.\",\n  \"normalised\": \"உள்ளூர் அதிகாரிகள் அதை விசாரித்து வருகின்றனர் என்று கூறப்படுகிறது, ஆனால் நேர்மையாக, விஷயங்கள் எப்போது இயல்பு நிலைக்கு வரும் என்று யாருக்குத் தெரியும்? இப்போது நாம் அனைவரும் நம் எதிர்பார்ப்புகளை முன்கூட்டியே தயார்படுத்த வேண்டும் என்று நினைக்கிறேன். இதற்கிடையில், டெலிவரி செய்யும் நபர்கள் வீட்டு எண்களைச் சரியாகப் பார்க்கவும் என்று யாராவது சொல்லுங்கள்! முகவரி நாற்பத்தி இரண்டு என்று இருக்கும்போது அவர்கள் ஹாஷ் நாற்பத்தி ஒன்றுக்குச் செல்வதைப் பார்த்திருக்கிறேன்! இது கடந்த வாரம் எனது அண்டை வீட்டுக்காரர் மிஸ்ஸஸ் ஐயருக்கு \\\"ஐயர் நிவாஸ், பனிரெண்டு கிராஸ், மல்லேஷ்வரம், ஐநூற்று அறுபதாயிரம் மற்றும் மூன்று\\\" இல் நடந்தது.\",\n  \"raw\": \"உள்ளூர் அதிகாரிகள் அதை விசாரித்து வருகின்றனர் என்று கூறப்படுகிறது, ஆனால் நேர்மையாக, விஷயங்கள் எப்போது இயல்பு நிலைக்கு வரும் என்று யாருக்குத் தெரியும்? இப்போது நாம் அனைவரும் நம் எதிர்பார்ப்புகளை முன்கூட்டியே தயார்படுத்த வேண்டும் என்று நினைக்கிறேன். இதற்கிடையில், டெலிவரி செய்யும் நபர்கள் வீட்டு எண்களைச் சரியாகப் பார்க்கவும் என்று யாராவது சொல்லுங்கள்! முகவரி #42 ஆக இருக்கும்போது அவர்கள் #41க்குச் செல்வதைப் பார்த்திருக்கிறேன்! இது கடந்த வாரம் எனது அண்டை வீட்டுக்காரர் திருமதி ஐயருக்கு \\\"ஐயர் நிவாஸ், 12 கிராஸ், மல்லேஷ்வரம், 560003\\\" இல் நடந்தது.\"\n}"
}
```
```json
{
  "unnormalised": "பண்டிகை காலத்தை ஒட்டி அதிகரித்துள்ள ஆன்லைன் ஷாப்பிங் காரணமாகவே பிரச்னைகள் ஏற்படுவதாக சிலர் ஊகிக்கின்றனர், இது ஏற்கனவே இருக்கும் உள்கட்டமைப்பில் மேலும் அழுத்தத்தை ஏற்படுத்துகிறது. மற்றவர்கள் \"பழைய மெட்ராஸ் சாலை, கே.ஆர் புரம், பெங்களூரு, 560036\" சுற்றி புதிய போக்குவரத்து விதிகளை அமல்படுத்துவது தாமதங்களுக்கு காரணம் என்று நம்புகிறார்கள்.",
  "normalised": "பண்டிகை காலத்தை ஒட்டி அதிகரித்துள்ள ஆன்லைன் ஷாப்பிங் காரணமாகவே பிரச்னைகள் ஏற்படுவதாக சிலர் ஊகிக்கின்றனர், இது ஏற்கனவே இருக்கும் உள்கட்டமைப்பில் மேலும் அழுத்தத்தை ஏற்படுத்துகிறது. மற்றவர்கள் \"பழைய மெட்ராஸ் சாலை, கே-ஆர் புரம், பெங்களூரு, ஐநூற்று அறுபதாயிரத்து முப்பத்தாறு\" சுற்றி புதிய போக்குவரத்து விதிகளை அமல்படுத்துவது தாமதங்களுக்கு காரணம் என்று நம்புகிறார்கள்.",
  "raw": "பண்டிகை காலத்தை ஒட்டி அதிகரித்துள்ள ஆன்லைன் ஷாப்பிங் காரணமாகவே பிரச்னைகள் ஏற்படுவதாக சிலர் ஊகிக்கின்றனர், இது ஏற்கனவே இருக்கும் உள்கட்டமைப்பில் மேலும் அழுத்தத்தை ஏற்படுத்துகிறது. மற்றவர்கள் \"பழைய மெட்ராஸ் சாலை, கே.ஆர் புரம், பெங்களூரு, 560036\" சுற்றி புதிய போக்குவரத்து விதிகளை அமல்படுத்துவது தாமதங்களுக்கு காரணம் என்று நம்புகிறார்கள்."
}
```
```json
{
  "unnormalised": "\"ஏற்பட்ட சிரமத்திற்கு வருந்துகிறோம்,\" என்று ஒரு பெரிய கூரியர் சேவையின் செய்தித் தொடர்பாளர் கூறினார். ஆமாம், அவர்களுக்குச் சொல்வது எளிது! \"Central Business District, Richmond Road, 560025\" என்ற முகவரிக்கு ஒரு முக்கியமான ஆவணம் வந்து சேர வேண்டிய தேதியில் வராமல் காத்திருக்க முயற்சி செய்யுங்கள்!",
  "normalised": "\"ஏற்பட்ட சிரமத்திற்கு வருந்துகிறோம்,\" என்று ஒரு பெரிய கூரியர் சேவையின் செய்தித் தொடர்பாளர் கூறினார். ஆமாம், அவர்களுக்குச் சொல்வது எளிது! \"Central Business District, Richmond Road, ஐநூற்று அறுபதாயிரத்து இருபத்தி ஐந்து\" என்ற முகவரிக்கு ஒரு முக்கியமான ஆவணம் வந்து சேர வேண்டிய தேதியில் வராமல் காத்திருக்க முயற்சி செய்யுங்கள்!",
  "raw": " \"ஏற்பட்ட சிரமத்திற்கு வருந்துகிறோம்,\" என்று ஒரு பெரிய கூரியர் சேவையின் செய்தித் தொடர்பாளர் கூறினார். ஆமாம், அவர்களுக்குச் சொல்வது எளிது! \"Central Business District, Richmond Road, 560025\" என்ற முகவரிக்கு ஒரு முக்கியமான ஆவணம் வந்து சேர வேண்டிய தேதியில் வராமல் காத்திருக்க முயற்சி செய்யுங்கள்!\n\n{\n  \"unnormalised\": \"\\\"ஏற்பட்ட சிரமத்திற்கு வருந்துகிறோம்,\\\" என்று ஒரு பெரிய கூரியர் சேவையின் செய்தித் தொடர்பாளர் கூறினார். ஆமாம், அவர்களுக்குச் சொல்வது எளிது! \\\"Central Business District, Richmond Road, 560025\\\" என்ற முகவரிக்கு ஒரு முக்கியமான ஆவணம் வந்து சேர வேண்டிய தேதியில் வராமல் காத்திருக்க முயற்சி செய்யுங்கள்!\",\n  \"normalised\":  \"\\\"ஏற்பட்ட சிரமத்திற்கு வருந்துகிறோம்,\\\" என்று ஒரு பெரிய கூரியர் சேவையின் செய்தித் தொடர்பாளர் கூறினார். ஆமாம், அவர்களுக்குச் சொல்வது எளிது! \\\"Central Business District, Richmond Road, ஐநூற்று அறுபதாயிரத்து இருபத்தி ஐந்து\\\" என்ற முகவரிக்கு ஒரு முக்கியமான ஆவணம் வந்து சேர வேண்டிய தேதியில் வராமல் காத்திருக்க முயற்சி செய்யுங்கள்!\",\n  \"raw\": \"[Your model's complete raw output here]\"\n}"
}
```
```json
{
  "unnormalised": "இதற்கிடையில், உள்ளூர் பிக்கப் விருப்பங்களுடன் கடைகளில் இருந்து ஆர்டர் செய்ய முயற்சிக்கவும்? குறைந்தபட்சம் நீங்கள் \"Brigade Road, Shanti Nagar, Bangalore, 560001\" இலிருந்து நீங்களே சென்று டெலிவரி நாடகத்தை தவிர்க்கலாம். உறுதியாக இருங்கள், பெங்களூரு! உங்கள் தொகுப்புகள் (நம்பிக்கையுடன்) வந்து சேரும்... இறுதியில்.",
  "normalised": "இதற்கிடையில், உள்ளூர் பிக்கப் விருப்பங்களுடன் கடைகளில் இருந்து ஆர்டர் செய்ய முயற்சிக்கவும்? குறைந்தபட்சம் நீங்கள் \"Brigade Road, Shanti Nagar, Bangalore, ஐநூற்று அறுபதாயிரத்து ஒன்று\" இலிருந்து நீங்களே சென்று டெலிவரி நாடகத்தை தவிர்க்கலாம். உறுதியாக இருங்கள், பெங்களூரு! உங்கள் தொகுப்புகள் (நம்பிக்கையுடன்) வந்து சேரும்... இறுதியில்.",
  "raw": "இதற்கிடையில், உள்ளூர் பிக்கப் விருப்பங்களுடன் கடைகளில் இருந்து ஆர்டர் செய்ய முயற்சிக்கவும்? குறைந்தபட்சம் நீங்கள் \"Brigade Road, Shanti Nagar, Bangalore, 560001\" இலிருந்து நீங்களே சென்று டெலிவரி நாடகத்தை தவிர்க்கலாம். உறுதியாக இருங்கள், பெங்களூரு! உங்கள் தொகுப்புகள் (நம்பிக்கையுடன்) வந்து சேரும்... இறுதியில்.\n{\n  \"unnormalised\": \"இதற்கிடையில், உள்ளூர் பிக்கப் விருப்பங்களுடன் கடைகளில் இருந்து ஆர்டர் செய்ய முயற்சிக்கவும்? குறைந்தபட்சம் நீங்கள் \\\"Brigade Road, Shanti Nagar, Bangalore, 560001\\\" இலிருந்து நீங்களே சென்று டெலிவரி நாடகத்தை தவிர்க்கலாம். உறுதியாக இருங்கள், பெங்களூரு! உங்கள் தொகுப்புகள் (நம்பிக்கையுடன்) வந்து சேரும்... இறுதியில்.\",\n  \"normalised\": \"இதற்கிடையில், உள்ளூர் பிக்கப் விருப்பங்களுடன் கடைகளில் இருந்து ஆர்டர் செய்ய முயற்சிக்கவும்? குறைந்தபட்சம் நீங்கள் \\\"Brigade Road, Shanti Nagar, Bangalore, ஐநூற்று அறுபதாயிரத்து ஒன்று\\\" இலிருந்து நீங்களே சென்று டெலிவரி நாடகத்தை தவிர்க்கலாம். உறுதியாக இருங்கள், பெங்களூரு! உங்கள் தொகுப்புகள் (நம்பிக்கையுடன்) வந்து சேரும்... இறுதியில்.\",\n  \"raw\": \"இதற்கிடையில், உள்ளூர் பிக்கப் விருப்பங்களுடன் கடைகளில் இருந்து ஆர்டர் செய்ய முயற்சிக்கவும்? குறைந்தபட்சம் நீங்கள் \\\"Brigade Road, Shanti Nagar, Bangalore, 560001\\\" இலிருந்து நீங்களே சென்று டெலிவரி நாடகத்தை தவிர்க்கலாம். உறுதியாக இருங்கள், பெங்களூரு! உங்கள் தொகுப்புகள் (நம்பிக்கையுடன்) வந்து சேரும்... இறுதியில்.\"\n}"
}
```
```json
{
  "unnormalised": "முழு முகவரிகள் பயன்படுத்தப்படும்போது கூட முகவரி குழப்பம் பற்றி அறிக்கைகள் வந்துள்ளன! \"ஆஷா கிரண் அபார்ட்மெண்ட்ஸ், 5வது பிளாக், ஜெயநகர், 560041\" போன்றவை.",
  "normalised": "முழு முகவரிகள் பயன்படுத்தப்படும்போது கூட முகவரி குழப்பம் பற்றி அறிக்கைகள் வந்துள்ளன! \"ஆஷா கிரண் அபார்ட்மெண்ட்ஸ், ஐந்தாவது பிளாக், ஜெயநகர், ஐநூற்று அறுபதாயிரம் நாற்பத்தி ஒன்று\" போன்றவை.",
  "raw": "முழு முகவரிகள் பயன்படுத்தப்படும்போது கூட முகவரி குழப்பம் பற்றி அறிக்கைகள் வந்துள்ளன! \"ஆஷா கிரண் அபார்ட்மெண்ட்ஸ், 5வது பிளாக், ஜெயநகர், 560041\" போன்றவை.\n\n{\n  \"unnormalised\": \"முழு முகவரிகள் பயன்படுத்தப்படும்போது கூட முகவரி குழப்பம் பற்றி அறிக்கைகள் வந்துள்ளன! \\\"ஆஷா கிரண் அபார்ட்மெண்ட்ஸ், 5வது பிளாக், ஜெயநகர், 560041\\\" போன்றவை.\",\n  \"normalised\": \"முழு முகவரிகள் பயன்படுத்தப்படும்போது கூட முகவரி குழப்பம் பற்றி அறிக்கைகள் வந்துள்ளன! \\\"ஆஷா கிரண் அபார்ட்மெண்ட்ஸ், ஐந்தாவது பிளாக், ஜெயநகர், ஐநூற்று அறுபதாயிரம் நாற்பத்தி ஒன்று\\\" போன்றவை.\"\n}"
}
```
