```json
{
  "unnormalised": "இந்தியாவில் கூரியர் பொட்டலத்தை எவ்வாறு முகவரியிடுவது சரியான வழி?",
  "normalised": "இந்தியாவில் கூரியர் பொட்டலத்தை எவ்வாறு முகவரியிடுவது சரியான வழி?",
  "raw": "இந்தியாவில் கூரியர் பொட்டலத்தை எவ்வாறு முகவரியிடுவது சரியான வழி?"
}
```
```json
{
  "unnormalised": "இந்தியாவில் ஒரு கூரியர் பொதியைச் சரியாக முகவரியிடுவது அதன் சரியான நேரத்திலும் துல்லியமான டெலிவரியிலும் முக்கியம். பெறுநரின் முகவரியின் தெளிவு மற்றும் முழுமைதான் மிக முக்கியமான அம்சம். எப்போதும் பெறுநரின் முழுப் பெயருடன் தொடங்கவும் (எ.கா., திருமதி. பிரியா சர்மா அல்லது திரு. ராகேஷ் குமார்). அடுத்து, வீட்டின் எண் மற்றும் தெரு பெயர் அல்லது பகுதி பெயரைச் சேர்க்கவும் (எ.கா., 12B, Linking Road). இதைத் தொடர்ந்து அந்த இடத்தின் அல்லது கிராமத்தின் பெயரைச் சேர்க்கவும் (எ.கா., பாந்த்ரா மேற்கு). ஒரு வணிகத்திற்கு அனுப்பினால், நிறுவனத்தின் பெயரையும் பெறுநரின் துறையையும் குறிப்பிடவும் (எ.கா., Tech Solutions Pvt. Ltd., IT Department).",
  "normalised": "இந்தியாவில் ஒரு கூரியர் பொதியைச் சரியாக முகவரியிடுவது அதன் சரியான நேரத்திலும் துல்லியமான டெலிவரியிலும் முக்கியம். பெறுநரின் முகவரியின் தெளிவு மற்றும் முழுமைதான் மிக முக்கியமான அம்சம். எப்போதும் பெறுநரின் முழுப் பெயருடன் தொடங்கவும் (எ-கா, M-s பிரியா சர்மா அல்லது M-r ராகேஷ் குமார்). அடுத்து, வீட்டின் எண் மற்றும் தெரு பெயர் அல்லது பகுதி பெயரைச் சேர்க்கவும் (எ-கா, பன்னிரண்டு B, Linking Road). இதைத் தொடர்ந்து அந்த இடத்தின் அல்லது கிராமத்தின் பெயரைச் சேர்க்கவும் (எ-கா, பாந்த்ரா மேற்கு). ஒரு வணிகத்திற்கு அனுப்பினால், நிறுவனத்தின் பெயரையும் பெறுநரின் துறையையும் குறிப்பிடவும் (எ-கா, Tech Solutions P-v-t L-t-d, I-T Department).",
  "raw": "இந்தியாவில் ஒரு கூரியர் பொதியைச் சரியாக முகவரியிடுவது அதன் சரியான நேரத்திலும் துல்லியமான டெலிவரியிலும் முக்கியம். பெறுநரின் முகவரியின் தெளிவு மற்றும் முழுமைதான் மிக முக்கியமான அம்சம். எப்போதும் பெறுநரின் முழுப் பெயருடன் தொடங்கவும் (எ.கா., திருமதி. பிரியா சர்மா அல்லது திரு. ராகேஷ் குமார்). அடுத்து, வீட்டின் எண் மற்றும் தெரு பெயர் அல்லது பகுதி பெயரைச் சேர்க்கவும் (எ.கா., 12B, Linking Road). இதைத் தொடர்ந்து அந்த இடத்தின் அல்லது கிராமத்தின் பெயரைச் சேர்க்கவும் (எ.கா., பாந்த்ரா மேற்கு). ஒரு வணிகத்திற்கு அனுப்பினால், நிறுவனத்தின் பெயரையும் பெறுநரின் துறையையும் குறிப்பிடவும் (எ.கா., Tech Solutions Pvt. Ltd., IT Department)."
}
```
```json
{
  "unnormalised": "நகரம் மற்றும் அஞ்சல் குறியீடும் மிக முக்கியம். நகரத்தின் பெயரைத் தெளிவாக எழுதவும் (எ.கா., மும்பை, சென்னை). ஆறு இலக்கங்கள் கொண்ட பின் குறியீடான அஞ்சல் குறியீடு துல்லியமாக இருக்க வேண்டும் மற்றும் நகரத்தின் பெயருக்குப் பிறகு உடனடியாக வைக்கப்பட வேண்டும் (எ.கா., மும்பை, 400050). ஒரு அடையாளத்தையும் சேர்ப்பது நல்லது, குறிப்பாக முகவரிகள் நேரடியானதாக இல்லாத பகுதிகளில் (எ.கா., பாந்த்ரா நிலையத்திற்கு அருகில்). இது டெலிவரி செய்யும் நபருக்கு முகவரியை எளிதாகக் கண்டுபிடிக்க உதவுகிறது. திருப்பி அனுப்பும் முகவரியில், உங்கள் பெயர், வீட்டு எண்/பிளாட் எண், தெரு, பகுதி, நகரம் மற்றும் பின் குறியீடு உட்பட உங்கள் முழு முகவரியையும் வழங்கவும்.",
  "normalised": "நகரம் மற்றும் அஞ்சல் குறியீடும் மிக முக்கியம். நகரத்தின் பெயரைத் தெளிவாக எழுதவும் (எ-கா, மும்பை, சென்னை). ஆறு இலக்கங்கள் கொண்ட பி-ஐ-என் குறியீடான அஞ்சல் குறியீடு துல்லியமாக இருக்க வேண்டும் மற்றும் நகரத்தின் பெயருக்குப் பிறகு உடனடியாக வைக்கப்பட வேண்டும் (எ-கா, மும்பை, நானூறு ஆயிரம் மற்றும் ஐம்பது). ஒரு அடையாளத்தையும் சேர்ப்பது நல்லது, குறிப்பாக முகவரிகள் நேரடியானதாக இல்லாத பகுதிகளில் (எ-கா, பாந்த்ரா நிலையத்திற்கு அருகில்). இது டெலிவரி செய்யும் நபருக்கு முகவரியை எளிதாகக் கண்டுபிடிக்க உதவுகிறது. திருப்பி அனுப்பும் முகவரியில், உங்கள் பெயர், வீட்டு எண் ஸ்லாஷ் பிளாட் எண், தெரு, பகுதி, நகரம் மற்றும் பி-ஐ-என் குறியீடு உட்பட உங்கள் முழு முகவரியையும் வழங்கவும்.",
  "raw": "நகரம் மற்றும் அஞ்சல் குறியீடும் மிக முக்கியம். நகரத்தின் பெயரைத் தெளிவாக எழுதவும் (எ.கா., மும்பை, சென்னை). ஆறு இலக்கங்கள் கொண்ட பின் குறியீடான அஞ்சல் குறியீடு துல்லியமாக இருக்க வேண்டும் மற்றும் நகரத்தின் பெயருக்குப் பிறகு உடனடியாக வைக்கப்பட வேண்டும் (எ.கா., மும்பை, 400050). ஒரு அடையாளத்தையும் சேர்ப்பது நல்லது, குறிப்பாக முகவரிகள் நேரடியானதாக இல்லாத பகுதிகளில் (எ.கா., பாந்த்ரா நிலையத்திற்கு அருகில்). இது டெலிவரி செய்யும் நபருக்கு முகவரியை எளிதாகக் கண்டுபிடிக்க உதவுகிறது. திருப்பி அனுப்பும் முகவரியில், உங்கள் பெயர், வீட்டு எண்/பிளாட் எண், தெரு, பகுதி, நகரம் மற்றும் பின் குறியீடு உட்பட உங்கள் முழு முகவரியையும் வழங்கவும்."
}
```
```json
{
  "unnormalised": "கூடுதல் பாதுகாப்பு மற்றும் எளிதான தொடர்புக்கு, பெறுநரின் மொபைல் போன் எண்ணை சேர்க்கவும் (எ.கா., +91-9876543210). முகவரியை பெரிய எழுத்துகளில் எழுதுவது மேம்பட்ட வாசிப்புக்கு நன்மை பயக்கும். கிராமப்புறத்தில் நீங்கள் தொகுப்பை அனுப்பினால், அருகிலுள்ள தபால் நிலையத்தின் பெயரை வழங்கவும். கட்டிடம் எண் C-56 இல் டெலிவரி செய்வதற்கான தொகுப்புகள் தெளிவாகக் குறிக்கப்பட வேண்டும். சுருக்கமாக, முகவரி தெளிவாகவும், விரிவானதாகவும், கூரியர் சேவை மூலம் சுமூகமான டெலிவரியை எளிதாக்க தேவையான அனைத்து தகவல்களையும் உள்ளடக்கியது என்பதை உறுதிப்படுத்தவும்.",
  "normalised": "கூடுதல் பாதுகாப்பு மற்றும் எளிதான தொடர்புக்கு, பெறுநரின் மொபைல் போன் எண்ணை சேர்க்கவும் (எ-கா, பிளஸ் தொண்ணூற்றி ஒன்று டேஷ் தொண்ணூற்றி எட்டு பில்லியன் எழுநூற்றி அறுபத்தி ஐந்து மில்லியன் நானூற்றி முப்பத்தி இரண்டு ஆயிரம் நூற்றி பத்து). முகவரியை பெரிய எழுத்துகளில் எழுதுவது மேம்பட்ட வாசிப்புக்கு நன்மை பயக்கும். கிராமப்புறத்தில் நீங்கள் தொகுப்பை அனுப்பினால், அருகிலுள்ள தபால் நிலையத்தின் பெயரை வழங்கவும். கட்டிடம் எண் C டேஷ் ஐம்பத்தி ஆறு இல் டெலிவரி செய்வதற்கான தொகுப்புகள் தெளிவாகக் குறிக்கப்பட வேண்டும். சுருக்கமாக, முகவரி தெளிவாகவும், விரிவானதாகவும், கூரியர் சேவை மூலம் சுமூகமான டெலிவரியை எளிதாக்க தேவையான அனைத்து தகவல்களையும் உள்ளடக்கியது என்பதை உறுதிப்படுத்தவும்.",
  "raw": "கூடுதல் பாதுகாப்பு மற்றும் எளிதான தொடர்புக்கு, பெறுநரின் மொபைல் போன் எண்ணை சேர்க்கவும் (எ.கா., +91-9876543210). முகவரியை பெரிய எழுத்துகளில் எழுதுவது மேம்பட்ட வாசிப்புக்கு நன்மை பயக்கும். கிராமப்புறத்தில் நீங்கள் தொகுப்பை அனுப்பினால், அருகிலுள்ள தபால் நிலையத்தின் பெயரை வழங்கவும். கட்டிடம் எண் C-56 இல் டெலிவரி செய்வதற்கான தொகுப்புகள் தெளிவாகக் குறிக்கப்பட வேண்டும். சுருக்கமாக, முகவரி தெளிவாகவும், விரிவானதாகவும், கூரியர் சேவை மூலம் சுமூகமான டெலிவரியை எளிதாக்க தேவையான அனைத்து தகவல்களையும் உள்ளடக்கியது என்பதை உறுதிப்படுத்தவும்."
}
```
