{"unnormalised": "मुंबईंत परिपूर्ण ऑफिसाची जागा सोदप म्हळ्यार पावसाळ्यांत ऑटो-रिक्शॉंतल्यान प्रवास करचे भशेन – गोंदळिल्लें, अनपेक्षित आनी अनपेक्षित मोडांनी भरिल्लें. आमची स्टार्टअप, \"कोड निंजास इंडिया,\" हांकां नवे केंद्र गरजेचें आशिल्लें, अंधेरींतल्या आमच्या चिंचल्या गॅरेजा परस कांयतरी चड स्फूर्ती दिवपी. गूगल मॅप्स आनी वडा पाव परस ल्हान दिसपी बजेट घेवन आमी सोद सुरू केलो.", "normalised": "मुंबईंत परिपूर्ण ऑफीस स्पेस सोदप म्हळ्यार ऑटो-रिक्षांत बसून पावसाळ्यांतल्यान वचपा सारकें – गोंधळ भरिल्लें, अनपेक्षित आनी अनपेक्षित मोडणींनी भरिल्लें. आमचें स्टार्टअप, \"कोड निन्जाज इंडिया,\" हाका एका नव्या केंद्राची गरज आशिल्ली, तें आमचे अंधेरीतल्या कुंटूंबीक गॅरेजा परस चड स्फूर्तिदायक आशिल्लें. गुगल मॅप्स आनी वडा पाव परस ल्हान दिसता अशें बजेट घेवन आमी आमचो सोद सुरू केलो."}
{"unnormalised": "पयलीं, बांद्रा-कुर्ला कॉम्प्लेक्स, बीकेसीचें आकर्षण आशिल्लें. कल्पना करात, आमच्या पत्त्याचें नांव थंयच्या स्टील आनी ग्लासच्या रानांत कोणे तरी नोंदणी केल्लें! एक आशादायक नोंदणी वाचली: \"युनिट ४०१, प्लॅटिना बिल्डींग, बीकेसी, मुंबय, ४०००५१.\" पूण भाडें? आमच्या वार्षिक उत्पन्ना परस चड. बीकेसीचें सपन गरम उन्हाळ्याच्या दिसा चाय पियेवन जसो वाफो जाता तशें झटपट ना जालें.", "normalised": "पयलीं, बांद्रा-कुर्ला कॉम्प्लेक्स, बी-के-सी चो आकर्शण आशिल्लो. आमच्या पत्त्याची नोंद त्या स्टील आनी ग्लासच्या जंगलांत खंय तरी आसा म्हळ्यार किदें प्रतिष्ठा आसतली कल्पना करात! एका आश्वासक नोंदींत अशें वाचलें: \"युनिट चारशीं एक, प्लॅटिना बिल्डींग, बी-के-सी, मुंबय, चार लाख आनी एकावन हजार.\" पूण भाडें? आमच्या वार्षिक उत्पन्ना परस चड. बी-के-सी चो सोपूत गरम उन्हाळ्याच्या दिसा चहा भशेन झटक्याक उडून गेलो."}
{"unnormalised": "उपरांत, आमी लोअर परेल सोदून काडलें, एके वेळार कापड गिरण्यांचें केंद्र आशिल्लें, आतां तें फॅशनेबल कॉर्पोरेट जिल्ल्यांत बदललां. नोंदी आकर्शक आशिल्ल्यो: \"ऑफिस क्रमांक ७बी, पेनिन्सुला बिझनेस पार्क, गणपतराव कदम मार्ग, लोअर परेल, मुंबय, ४०००१३.\" त्या जाग्यार एक घुंवळ आशिल्ली, जाणवपी ऊर्जा आशिल्ली. पूण ट्राफिक! उपनगरांतल्या आमच्या घरांतल्यान लोअर परेल वचप म्हळ्यार दर दिसाची तीर्थयात्रा, वयर देंवपाक २ वरां लागतात.", "normalised": "उपरांत, आमी लोअर परेल सोदून काडलें, एके काळीं कापड गिरणीचें केंद्र, आतां एका आधुनिक कॉर्पोरेट जिल्ह्यांत बदललां. नोंदी आकर्षक आशिल्ल्यो: \"ऑफिस क्रमांक सात बी, पेनिन्सुला बिझनेस पार्क, गणपतराव कदम मार्ग, लोअर परेल, मुंबय, चार लाख आनी तेरा हजार.\" ह्या भागांत एक झुंज, एक स्पश्ट ऊर्जा आशिल्ली. पूण ट्राफिक! उपनगरांतल्या आमच्या घरांतल्यान लोअर परेल वचप म्हळ्यार दर दिसाची तीर्थयात्रा, एकेक दोंगर दोन वरां परस चड लागतालीं."}
{"unnormalised": "आमच्या यादेंत फुडलें स्थान पॉवय आशिल्लें, ताचें नयनमनोहर तलाव आनी वाडटें तंत्रज्ञान क्षेत्र आशिल्लें. IIT बॉम्बे लागींच्या को-वर्किंग जागेक लेगीत भेट दिली. \"को-वर्किंग स्पेस अल्फा, हिरानंदानी गार्डन्स, पॉवय, मुंबय, ४०००७६\" आश्वासक दिसतालें. पूण हेर स्टार्टअप्सचो सतत घुंवळाट, खाजगीपणाचो अभाव – तें आमच्या कोडींग अभयारण्या खातीर बरोबर दिसलें ना.", "normalised": "उपरांत आमच्या यादींत पावय आशिल्लें, ताचें नयनमनोहर तलाव आनी वाडट्या तंत्रगिन्यान क्षेत्रा सयत. आमी आय-आय-टी बॉम्बे लागीं एक को-वर्किंग स्पेस लेगीत भेट दिलो. \"को-वर्किंग स्पेस अल्फा, हिरानंदानी गार्डन्स, पावय, मुंबय, चार लाख आनी सत्तर हजार सत्तर\" आश्वासक दिसतालें. पूण हेर स्टार्टअप्सचो सतत गुंज, खाजगीपणाचो अभाव – तें आमच्या कोडींग अभयारण्या खातीर बरो दिसना आशिल्लो."}
{"unnormalised": "अखेरेक, आमी अंधेरी ईस्टांत एक लिपिल्लें रत्न सोदून काडलें. तें बीकेसी इतलें आकर्शक नासल्लें वा लोअर परेल इतलें फॅशनेबल नासल्लें, पूण तातूंत खाशेलपण आशिल्लें. \"दुकान क्रमांक १२, साई लीला कॉम्प्लेक्स, अंधेरी सबवे लागीं, अंधेरी ईस्ट, मुंबय, ४०००६९.\" तें भोंवतणच्यान थोडें खडबडीत आशिल्लें, पूण प्रशस्त, परवडपी आनी आमच्या घरांच्या लागीं आशिल्लें. तशेंच, थंयची वडा पावची स्टॉल एक म्हत्वाचो फायदो आशिल्लो.", "normalised": "अखेरेक, आमी अंधेरी ईस्टांत एक लुकल्लें रत्न सोदून काडलें. तें बी-के-सी इतलें आकर्शक नासलें वा लोअर परेल इतलें आधुनिक नासलें, पूण तातूंत स्वभाव आशिल्लो. \"दुकान क्रमांक बारा, साई लीला कॉम्प्लेक्स, अंधेरी सबवे लागीं, अंधेरी ईस्ट, मुंबय, चार लाख आनी एकुसत्तर हजार.\" तें खूब खरखरीत आशिल्लें, पूण प्रशस्त, परवडपी आनी आमच्या घरांच्या लागीं आशिल्लें. आनी हाचे भायर, वडा पाव स्टँड एकदम भायर आसप हो एक म्हत्वाचो फायदो आशिल्लो."}
{"unnormalised": "देखून, कोड निंजास इंडिया आपल्या नव्या घरांत स्थायी जाली. तातूंत सगळ्यांत आकर्शक पत्तो नासूं येता, पूण तातूंत काळजां आसात. आनी केन्ना केन्ना तें गरजेचें आसता, कांयतरी व्हड बांदपाक, जरी तें सपनांच्या शारांत व्हड सपनां पळोवपी एक ल्हान स्टार्टअप आसूं येता. हाचे भायर, वडा पावाक झटपट पावप हो एक स्पರ್ಧेचो फायदो आसा जो कोणाकूच न्हयकारूंक शकना!", "normalised": "म्हणून कोड निन्जाज इंडिया आपल्या नव्या घरांत स्थायिक जाले. तातूंत सगळ्यांत उंच पत्तो नासूं येता, पूण तातूंत काळजां आसात. आनी केन्ना केन्ना तें कितें तरी व्हडलें बांदपाक गरजेचें आसता, जरी तें सपनांच्या शारांत व्हडलीं सपनां पळोवपी ल्हान स्टार्टअप आसूं येता. हाचे भायर, वडा पावाक झटपट प्रवेश हो एक स्पರ್ಧेचो फायदो आसा जो कोणाकूच न्हयकारूंक शकना!"}
