{"unnormalised": "गुड़गांवच्या सायबर हबक पायाभूत सुविधांच्या अडचणींक लागून खूब आडमेळी येतात, खास करून रस्ते आनी पार्किंग सुविधे विशीं. एका ताज्या अहवालांत दाखयलां की अंदाजे 75% कर्मचाऱ्यांक डीएलएफ सायबर सिटी, फेज 2, गुड़गांव, 122002 हांगाच्या आपापल्या ऑफिसांनी पावपाक गर्दीच्या वेळार उशीर जाता. हाचें मुखेल कारण म्हळ्यार NH-48 क बिजनेस जिल्ह्याक जोडपी रस्त्यांची मर्यादित क्षमता.", "normalised": "गुड़गांवच्या सायबर हबक पायाभूत सुविधांच्या अडचणींक लागून खूब अडचणी येत आसात, खास करून येरादारीचे रस्ते आनी पार्किंग सुविधे विशीं. एका अलीकडल्या रिपोर्टांत सांगलें की अंदाजे सत्तर पांच टक्के कर्मचारी डी-एल-एफ सायबर सिटी, फेज दोन, गुड़गांव, एक दोन दोन शून्य शून्य दोन हांगा आशिल्ल्या तांच्या ऑफिसांनी वतना उशीर जाता. हें मुखेलपणान एन-एच-चाळीस आठक वेवसायाच्या वाठाराक जोडपी रस्त्यांची क्षमता मर्यादीत आशिल्ल्यान जाता."}
{"unnormalised": "गूगल इंडिया प्रायव्हेट लिमिटेड, बिल्डिंग नंबर 10, डीएलएफ सायबर सिटी आनी टाटा कंसल्टेंसी सर्विसेज, डीएलएफ फेज-II, गुड़गांव, 122002 सारकिल्या खूब आंतरराष्ट्रीय कॉर्पोरेशनांनी कर्मचाऱ्यांच्या उत्पादकता आनी कार्यान्वयन कार्यक्षमतेचेर जावपी परिणामा विशीं चिंता उक्तायल्या. पुरेसें पार्किंग जागे नासता हाका लागून समस्या आनीक वाडटा, जाका लागून ट्राफिक जामता आनी उशीर जाता. थळाव्या प्रशासनाक ह्या गंभीर समस्यांक सांबाळ्ळे खातीर चालू आशिल्ल्या पायाभूत सुविधा प्रकल्पांक गती दिवपाचो आग्रह केला.", "normalised": "गूगल इंडिया प्रायव्हेट लिमिटेड, बिल्डींग नंबर धा, डी-एल-एफ सायबर सिटी, आनी टाटा कंसल्टेंसी सर्विसेस, डी-एल-एफ फेज-दोन, गुड़गांव, एक दोन दोन शून्य शून्य दोन ह्या सारक्या खूब आंतरराष्ट्रीय कंपनींनी कर्मचारी उत्पादकता आनी कार्यात्मक कार्यक्षमतेचेर जावपी परिणामा विशीं चिंता उक्तायल्या. पुरो पार्किंग जागे नासताना ही समस्या आनीक वाडटा, जाका लागून येरादारीची गर्दी आनी उशीर जाता. थळाव्या अधिकाऱ्यांक चालू आशिल्ल्या पायाभूत सुविधा प्रकल्पांक गती दिवपाक आनी ह्या गंभीर प्रस्नांक सोडोवपाक विनंती केल्या."}
{"unnormalised": "आनीक म्हळ्यार, भारतीय उद्योग महासंघान (CII) सुदारीत सार्वजनिक वाहतूक, वाडयल्ल्या रस्ते जाळे आनी समर्पित पार्किंग झोन घेवन व्यापक उपाय सोदून काडचे खातीर खूब भागीदारांचो संवाद प्रस्ताविला. CII मुखेल कार्यालय 23, इंस्टीट्यूशनल एरिया, लोदी रोड, नवी दिल्ली, 110003 हांगा आसा. हरियाणा सरकारान तातडीन उपाय करतले म्हण आश्वासन दिलां.", "normalised": "आनीक म्हळ्यार, भारतीय उद्योग महासंघान (सी-आय-आय) सुदारिल्ली सार्वजनिक येरादारी, वाडयल्ली रस्ते जाळीं आनी खाशेली पार्किंग क्षेत्रां हांचो आस्पाव आशिल्ल्या व्यापक उपायांचो आराखडो तयार करपाक खूब भागिदारांचो संवाद प्रस्ताविला. सी-आय-आयचें मुख्यालय तेवीस, संस्थायी क्षेत्र, लोदी रोड, नवी दिल्ली, एक एक शून्य शून्य शून्य तीन हांगा आसा. हरियाणा सरकारान बेगीन कार्यवाही करतले असो भरवसो दिला."}
{"unnormalised": "सायबर हबा भोंवतणची पायाभूत सुविधा सुदारचे खातीर राज्य सरकार ₹500 कोटी वांटून दिवपाचें योजना करता. हातूंत आशिल्ल्या रस्त्यांक रुंद करप, नवे फ्लायओव्हर बांदप आनी मल्टी-लेवल पार्किंग सुविधा तयार करपाचो आस्पाव जाता. हो प्रकल्प Q3 2024 मेरेन सुरू जावपाची आनी 18 म्हयन्या भितर पुराय जावपाची अपेक्षा आसा, जाचो उद्देश गुड़गांवच्या वेवसायाचेर परिणाम करपी जोडणीच्या अडचणींक सोडोवप.", "normalised": "राज्य सरकारान सायबर हब भोंवतणची पायाभूत सुविधा सुदारपाक रुपया पांचशे कोटी दिवपाची येवजण केल्या. हातूंत आशिल्ल्या रस्त्यांक रुंद करप, नवे फ्लायओव्हर बांदप आनी मल्टी-लेवल पार्किंग सुविधा निर्माण करपाचो आस्पाव आसा. हो प्रकल्प क्यू-तीन दोन हजार चोवीस मेरेन सुरू जावपाची आनी अठरा म्हयन्या भितर पुराय जावपाची अपेक्षा आसा, जाचो हेतू गुड़गांव हांगाच्या वेवसायाचेर परिणाम करपी जोडणीच्या अडचणींक सोडोवप आसा."}
