{"unnormalised": "मला भारतात आरोग्य सेवा नोंदींचे डिजिटायझेशन (Digitization) आणि वापरल्या जाणाऱ्या विविध क्रमांक प्रणालींबद्दल एक प्रश्न आढळला. हे एक गुंतागुंतीचे क्षेत्र आहे, त्यामुळे मी ते सोप्या भाषेत सांगण्याचा प्रयत्न करेन. परिस्थिती झपाट्याने बदलत आहे, पण मला जे समजले ते असे आहे:", "normalised": "मला भारतात आरोग्य सेवा नोंदींच्या डिजिटलायझेशनबद्दल आणि वापरल्या जाणाऱ्या विविध क्रमांक प्रणालींबद्दल एक प्रश्न आढळला. हे एक गुंतागुंतीचे क्षेत्र आहे, त्यामुळे मी ते सोपे करून सांगण्याचा प्रयत्न करेन. परिस्थिती झपाट्याने बदलत आहे, पण मला जे समजले ते असे आहे."}
{"unnormalised": "सध्या, अनेक क्रमांक प्रणाली कार्यरत आहेत, ज्या बहुतेक वेळा स्वतंत्रपणे अस्तित्वात आहेत. उदाहरणार्थ, दिल्लीतील AIIMS मध्ये एका रुग्णाकडे UHID (युनिक हेल्थ आयडेंटिफिकेशन) असू शकते, जे चेन्नईच्या अपोलो हॉस्पिटलने जारी केलेल्या तत्सम ID सोबत सुसंगत नसेल. आधार क्रमांक, जरी तो विशेषतः वैद्यकीय नोंदींसाठी नसेल तरी, सामान्य ओळखपत्र म्हणून वापरला जातो. तुम्हाला ते वैद्यकीय फाइलमध्ये \"आधार क्रमांक: 1234-5678-9012\" असे नोंदवलेले दिसू शकते. मग संस्थेचे आयडी (IDs) आहेत, जसे की डॉक्टरांचे कर्मचारी आयडी, जे \"EMP-DOC-00786\" या स्वरूपात असू शकतात.", "normalised": "सध्या, अनेक क्रमांक प्रणाली कार्यरत आहेत, ज्या बहुतेक वेळा स्वतंत्रपणे अस्तित्वात आहेत. उदाहरणार्थ, एखाद्या रुग्णाकडे ए-आय-आय-एम-एस दिल्ली येथे यू-एच-आय-डी (युनिक हेल्थ आयडेंटिफिकेशन) असू शकते, जे अपोलो हॉस्पिटल, चेन्नई यांनी जारी केलेल्या समान आय-डी सोबत इंटरऑपरेबल नसेल. आधार क्रमांक, जरी तो विशेषतः वैद्यकीय नोंदींसाठी नसेल तरी, सामान्य ओळखकर्ता म्हणून अनेकदा वापरला जातो. तुम्ही ते वैद्यकीय फाइलमध्ये \"आधार क्रमांक: एक हजार दोनशे चौतीस डॅश पाच हजार सहाशे अठ्ठ्याऐंशी डॅश नऊ हजार आणि बारा\" असे नोंदवलेले पाहू शकता. त्यानंतर संस्थात्मक आय-डी आहेत, जसे की डॉक्टरांचे कर्मचारी आय-डी, जे \"ई-एम-पी डॅश डी-ओ-सी डॅश डबल झिरो सातशे शहाऐंशी\" या स्वरूपात असू शकतात."}
{"unnormalised": "राष्ट्रीय डिजिटल आरोग्य अभियान (National Digital Health Mission- NDHM), ज्याला आता आयुष्मान भारत डिजिटल मिशन (ABDM) म्हणून ओळखले जाते, याचा उद्देश हे सर्व एकत्र आणण्याचा आहे. याचा एक महत्त्वाचा घटक म्हणजे ABHA (आयुष्मान भारत हेल्थ अकाउंट) क्रमांक, हा 14-अंकी क्रमांक आहे, जो आरोग्य सेवा परिसंस्थेतील व्यक्तींसाठी एकच, प्रमाणित ओळखपत्र म्हणून काम करतो. या ABHA क्रमांकाशी रुग्णांचा वैद्यकीय इतिहास, प्रिस्क्रिप्शन (जसे की \"Rx: ऍसिटामिनोफेन 500mg, bid\"), प्रयोगशाळेतील अहवाल (उदा., \"HbA1c: 7.2%\"), आणि इतर डेटा जोडला जाईल, हे ध्येय आहे.", "normalised": "राष्ट्रीय डिजिटल आरोग्य मिशन (एन-डी-एच-एम), ज्याला आता आयुष्मान भारत डिजिटल मिशन (ए-बी-डी-एम) म्हणून ओळखले जाते, याचा उद्देश हे एकत्रीकरण करणे आहे. याचा एक महत्त्वाचा घटक म्हणजे ए-बी-एच-ए (आयुष्मान भारत हेल्थ अकाउंट) क्रमांक, हा चौदा अंकी क्रमांक आहे, जो आरोग्य सेवा परिसंस्थेतील व्यक्तींसाठी एकच, प्रमाणित ओळखकर्ता म्हणून काम करतो. रुग्णांचा वैद्यकीय इतिहास, प्रिस्क्रिप्शन (जसे की \"आर एक्स: ऍसिटामिनोफेन पाचशे मिलीग्राम, बी आय डी\"), प्रयोगशाळेतील अहवाल (उदा. \"एच-बी-ए वन सी: सात पॉईंट दोन टक्के\"), आणि इतर डेटा या ए-बी-एच-ए क्रमांकाशी जोडला जावा हा उद्देश आहे."}
{"unnormalised": "तथापि, हे परिवर्तन त्वरित होणार नाही. अनेक रुग्णालये आणि दवाखाने अजूनही त्यांच्या जुन्या प्रणाली वापरतात, त्यामुळे जुन्या आणि नवीन गोष्टींचे मिश्रण दिसून येते. रुग्णाच्या वैद्यकीय नोंदींमध्ये हस्तलिखित नोट्स (Handwritten notes), वेगवेगळ्या ID स्वरूपातील डिजिटल डेटा (Digital data) आणि जुन्या कागदपत्रांच्या स्कॅन केलेल्या प्रतिमा यांचा समावेश असू शकतो. तुम्हाला रक्तदाब \"BP: 120/80 mmHg\" असा नोंदवलेला आढळू शकतो, जुन्या नोंदींमध्ये अजूनही जुन्या ID प्रणालीचा संदर्भ असेल किंवा फक्त रुग्णाचे नाव आणि जन्मतारीख (उदा., \"DOB: 15/08/1975\") नमूद असेल.", "normalised": "तथापि, हा बदल त्वरित नाही. अनेक रुग्णालये आणि दवाखाने अजूनही त्यांच्या जुन्या प्रणाली वापरतात, त्यामुळे जुन्या आणि नवीन प्रणालींचे मिश्रण दिसते. रुग्णाच्या वैद्यकीय नोंदीमध्ये हस्तलिखित नोट्स, वेगवेगळ्या आय-डी स्वरूपातील डिजिटल डेटा आणि जुन्या कागदपत्रांच्या स्कॅन केलेल्या प्रतिमांचे मिश्रण असू शकते. तुम्हाला रक्तदाब \"बी-पी: एकशे वीस छेद ऐंशी एम एम एच जी\" असा नोंदवलेला आढळू शकतो, जिथे जुन्या नोंदींमध्ये अजूनही जुन्या आय-डी प्रणालीचा किंवा फक्त रुग्णाचे नाव आणि जन्मतारीख (उदा. \"डी-ओ-बी: पंधरा ऑगस्ट एकोणीसशे पंच्याहत्तर\") चा संदर्भ दिला जातो."}
{"unnormalised": "अखेरीस, एक अखंड, सुसंगत प्रणाली तयार करणे हे व्हिजन (Vision) आहे, जिथे आरोग्य सेवा व्यावसायिक एकाच ABHA क्रमांकाने रुग्णाचा संपूर्ण वैद्यकीय इतिहास पाहू शकतील. पण जोपर्यंत हे व्हिजन पूर्णपणे साकार होत नाही, तोपर्यंत आपल्याला भारतभर आरोग्य सेवा आणि वैद्यकीय नोंदींमध्ये विविध क्रमांक प्रणाली आणि डेटा फॉरमॅट (Data formats) एकत्र असलेले दिसण्याची शक्यता आहे. यामध्ये विमा पॉलिसी क्रमांक, रुग्ण नोंदणी क्रमांक (PRNs) जसे की \"PRN-2023-00456\", आणि विशिष्ट आरोग्य सेवा सुविधांमध्ये वापरले जाणारे इतर स्थानिक पातळीवर तयार केलेले ओळखपत्र यांचा समावेश आहे. ही प्रक्रिया निश्चितपणे सुरू आहे, पण पूर्ण मानकीकरण (Standardization) साधण्यासाठी वेळ लागेल.", "normalised": "अखेरीस, एक अखंड, इंटरऑपरेबल प्रणाली तयार करणे हे ध्येय आहे, जिथे आरोग्य सेवा व्यावसायिक एकाच ए-बी-एच-ए क्रमांकाने रुग्णाचा संपूर्ण वैद्यकीय इतिहास पाहू शकतील. परंतु हे ध्येय पूर्णपणे साध्य होईपर्यंत, आपल्याला भारतभर आरोग्य सेवा आणि वैद्यकीय नोंदींमध्ये विविध क्रमांक प्रणाली आणि डेटा स्वरूपांचे सहअस्तित्व दिसण्याची शक्यता आहे. यामध्ये विमा पॉलिसी क्रमांक, पेशंट रजिस्ट्रेशन नंबर (पी-आर-एन) जसे की \"पी-आर-एन डॅश दोन हजार तेवीस डॅश डबल झिरो चारशे छप्पन्न\", आणि विशिष्ट आरोग्य सेवा सुविधांमध्ये वापरले जाणारे इतर स्थानिक पातळीवर तयार केलेले ओळखपत्र यांचा समावेश आहे. ही प्रक्रिया निश्चितपणे चालू आहे, परंतु पूर्ण मानकीकरण साध्य करण्यासाठी वेळ लागेल."}
