{"unnormalised": "ನಾನು IIT-JEE ಗೆ ತಯಾರಿ ನಡೆಸಲು ನಿರ್ಧರಿಸಿದ ವರ್ಷ, ನಮ್ಮ ಮನೆಯಲ್ಲಿ ಕೋಚಿಂಗ್ ಚಹಾದಂತೆ ಅತ್ಯಗತ್ಯವಾಯಿತು. ನನ್ನ ವಲಯದಲ್ಲಿ, ಡಿಪಿಎಸ್ ಆರ್.ಕೆ. ಪುರಂನ ಐಶಾದಿಂದ ಹಿಡಿದು ಡಿಎವಿಯ ರೋಹನ್ ವರೆಗೆ, ಎಲ್ಲರೂ ಒಂದಲ್ಲ ಒಂದು ಕೋಚಿಂಗ್ ಸೆಂಟರ್ ಗೆ ಸೇರಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ನನ್ನ ಹೆತ್ತವರು, ಅವರ ಹೃದಯಕ್ಕೆ ಒಳ್ಳೆಯದಾಗಲಿ, ಶುಲ್ಕವು 1.5 ಲಕ್ಷ ರೂ.ಗಳಷ್ಟಿದ್ದರೂ, ನಾನು ಹೊರತಾಗಿ ಉಳಿಯಬಾರದು ಎಂದು ಬಯಸಿದ್ದರು. ನಾನು ರಾಜಸ್ಥಾನದ ಕೋಟಾದಲ್ಲಿರುವ ಪ್ರಸಿದ್ಧ ಕೋಚಿಂಗ್ ಸಂಸ್ಥೆಯಾದ \"ಅಪೆಕ್ಸ್ ಟ್ಯುಟೋರಿಯಲ್ಸ್\" ಗೆ ಸೇರಿಕೊಂಡೆ. ಅವರು 90% ಯಶಸ್ಸಿನ ಪ್ರಮಾಣವನ್ನು ಹೇಳಿಕೊಂಡರು, ಅದು ಭರವಸೆಯ ಮತ್ತು ಭಯಾನಕವೆಂದು ತೋರುತ್ತದೆ.", "normalised": "ನಾನು ಐ-ಐ-ಟಿ ಜೆ-ಇ-ಇ ಗೆ ತಯಾರಿ ನಡೆಸಲು ನಿರ್ಧರಿಸಿದ ವರ್ಷ, ನಮ್ಮ ಮನೆಯಲ್ಲಿ ಕೋಚಿಂಗ್ ಚಹಾದಷ್ಟು ಅವಶ್ಯಕವಾಯಿತು. ನನ್ನ ವಲಯದಲ್ಲಿ ಡಿ-ಪಿ-ಎಸ್ ಆರ್-ಕೆ ಪುರಂನಿಂದ ಆಯೇಷಾಳಿಂದ ಹಿಡಿದು ಡಿ-ಎ-ವಿ ಇಂದ ರೋಹನ್ ವರೆಗೆ ಎಲ್ಲರೂ ಒಂದಲ್ಲ ಒಂದು ಕೋಚಿಂಗ್ ಸೆಂಟರ್ ಗೆ ಸೇರಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ನನ್ನ ಹೆತ್ತವರು, ಅವರ ಒಳ್ಳೆಯ ಮನಸ್ಸಿಗೆ, ನಾನು ಹೊರಗುಳಿಯಬಾರದೆಂದು ಬಯಸಿದರು, ಶುಲ್ಕವು ಒಂದು ಲಕ್ಷದ ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳಷ್ಟಿದ್ದರೂ. ನಾನು ರಾಜಸ್ಥಾನದ ಕೋಟಾದಲ್ಲಿರುವ \"ಅಪೆಕ್ಸ್ ಟ್ಯುಟೋರಿಯಲ್ಸ್\" ಎಂಬ ಹೆಸರಾಂತ ತರಬೇತಿ ಸಂಸ್ಥೆಗೆ ಸೇರಿಕೊಂಡೆ. ಅವರು ತೊಂಬತ್ತು ಪ್ರತಿಶತ ಯಶಸ್ಸಿನ ಪ್ರಮಾಣವನ್ನು ಹೇಳಿಕೊಂಡರು, ಅದು ಭರವಸೆ ಮತ್ತು ಭಯಾನಕ ಎರಡನ್ನೂ ನೀಡುವಂತಿತ್ತು."}
{"unnormalised": "ಕೋಟಾದಲ್ಲಿನ ಜೀವನವು ಉಪನ್ಯಾಸಗಳು, ಅನುಮಾನ-ನಿವಾರಣಾ ಅವಧಿಗಳು ಮತ್ತು ಅಂತ್ಯವಿಲ್ಲದ ಅಭ್ಯಾಸ ಪರೀಕ್ಷೆಗಳ ಸುಂಟರಗಾಳಿಯಂತಿತ್ತು. ದಿನಚರಿಯು ಬೆಳಿಗ್ಗೆ 7:00 ಗಂಟೆಗೆ ತರಗತಿಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗಿ ರಾತ್ರಿ 11:00 ರವರೆಗೆ ಸ್ವಯಂ ಅಧ್ಯಯನದೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತಿತ್ತು. JEE ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗಲು ಪ್ರತಿದಿನ ಕನಿಷ್ಠ 12 ಗಂಟೆಗಳ ಅಧ್ಯಯನದ ಅಗತ್ಯವಿದೆ ಎಂದು ನಮಗೆ ಹೇಳಲಾಯಿತು. ವಿಶೇಷವಾಗಿ ನಿಮ್ಮ ಅಂಕಗಳನ್ನು ಸಹಪಾಠಿಗಳೊಂದಿಗೆ ಹೋಲಿಸಿದಾಗ ಒತ್ತಡವು ಅಪಾರವಾಗಿತ್ತು. ಅವರಲ್ಲಿ ಕೆಲವರಿಗೆ ಎಲ್ಲವೂ ತಿಳಿದಿರುವಂತೆ ತೋರುತ್ತಿತ್ತು! ಒಂದು ನಿರ್ದಿಷ್ಟ ಮಾಕ್ ಟೆಸ್ಟ್ ನನಗೆ ನೆನಪಿದೆ; ನಾನು ಕೇವಲ 120/360 ಅಂಕ ಗಳಿಸಿದೆ, ಇದು ಕಟ್-ಆಫ್‌ಗಿಂತ ತುಂಬಾ ಕಡಿಮೆ.", "normalised": "ಕೋಟಾದ ಜೀವನವು ಉಪನ್ಯಾಸಗಳು, ಅನುಮಾನ ಪರಿಹರಿಸುವ ಸೆಷನ್‌ಗಳು ಮತ್ತು ಅಂತ್ಯವಿಲ್ಲದ ಅಭ್ಯಾಸ ಪರೀಕ್ಷೆಗಳ ಸುಳಿಗಾಳಿಯಂತಿತ್ತು. ಬೆಳಿಗ್ಗೆ ಏಳು ಗಂಟೆಗೆ ತರಗತಿಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗಿ ರಾತ್ರಿ ಹನ್ನೊಂದು ಗಂಟೆಯವರೆಗೆ ಸ್ವಯಂ ಅಧ್ಯಯನ ಮಾಡುವ ಮೂಲಕ ದಿನಚರಿ ತುಂಬಿರುತ್ತಿತ್ತು. ಜೆ-ಇ-ಇ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗಲು ಪ್ರತಿದಿನ ಕನಿಷ್ಠ ಹನ್ನೆರಡು ಗಂಟೆಗಳ ಅಧ್ಯಯನದ ಅಗತ್ಯವಿದೆ ಎಂದು ನಮಗೆ ಹೇಳಲಾಯಿತು. ವಿಶೇಷವಾಗಿ ನಿಮ್ಮ ಅಂಕಗಳನ್ನು ಸಹಪಾಠಿಗಳೊಂದಿಗೆ ಹೋಲಿಸಿದಾಗ ಒತ್ತಡವು ಅಪಾರವಾಗಿತ್ತು. ಅವರಲ್ಲಿ ಕೆಲವರಿಗೆ ಎಲ್ಲವೂ ತಿಳಿದಿರುವಂತಿತ್ತು! ನನಗೆ ಒಂದು ನಿರ್ದಿಷ್ಟ ಮಾಕ್ ಟೆಸ್ಟ್ ನೆನಪಿದೆ; ನಾನು ಮುನ್ನೂರ ಅರವತ್ತಕ್ಕೆ ಕೇವಲ ನೂರ ಇಪ್ಪತ್ತು ಅಂಕಗಳನ್ನು ಗಳಿಸಿದೆ, ಅದು ಕಟ್-ಆಫ್‌ಗಿಂತ ತುಂಬಾ ಕಡಿಮೆ ಇತ್ತು."}
{"unnormalised": "ಒಂದು ಸಂಜೆ, ಮತ್ತೊಂದು ಭೌತಶಾಸ್ತ್ರದ ಸಮಸ್ಯೆಯ ಸೆಟ್‌ನಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಸುಟ್ಟುಹೋದ ನಂತರ, ನಾನು ಬಹುತೇಕ ಕೈಬಿಟ್ಟೆ. ನಾನು ನನ್ನ ತಂದೆಗೆ ಕರೆ ಮಾಡಿದೆ, ಅವರು ನನ್ನ ನೋವುಗಳನ್ನು ತಾಳ್ಮೆಯಿಂದ ಆಲಿಸಿದರು. ಪ್ರತಿಷ್ಠಿತ ಐಐಟಿ ಪದವಿಯ ಆಕರ್ಷಣೆಯಿಂದಲ್ಲ, ಎಂಜಿನಿಯರಿಂಗ್‌ನಲ್ಲಿನ ನಿಜವಾದ ಆಸಕ್ತಿಯಿಂದ ನಾನು ಏಕೆ ಪ್ರಾರಂಭಿಸಿದೆ ಎಂಬುದನ್ನು ಅವರು ನನಗೆ ನೆನಪಿಸಿದರು. ಅವರು ವಿರಾಮ ತೆಗೆದುಕೊಳ್ಳಲು ಸಲಹೆ ನೀಡಿದರು; ಬಹುಶಃ ಸ್ಥಳೀಯ ದೇವಾಲಯಕ್ಕೆ ಭೇಟಿ ನೀಡಿ ಅಥವಾ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರವನ್ನು ವೀಕ್ಷಿಸಿ.", "normalised": "ಒಂದು ಸಂಜೆ, ಮತ್ತೊಂದು ಭೌತಶಾಸ್ತ್ರದ ಲೆಕ್ಕಗಳ ಸಮಸ್ಯೆಯಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಸುಸ್ತಾದ ನಾನು, ಕೈಬಿಡಲು ನಿರ್ಧರಿಸಿದೆ. ನಾನು ನನ್ನ ತಂದೆಗೆ ಕರೆ ಮಾಡಿದೆ, ಅವರು ತಾಳ್ಮೆಯಿಂದ ನನ್ನ ದುಃಖವನ್ನು ಆಲಿಸಿದರು. ಪ್ರತಿಷ್ಠಿತ ಐ-ಐ-ಟಿ ಪದವಿಯ ಆಕರ್ಷಣೆಯಿಂದಲ್ಲ, ನಿಜವಾದ ಎಂಜಿನಿಯರಿಂಗ್‌ನಲ್ಲಿನ ಆಸಕ್ತಿಯಿಂದ ನಾನು ಏಕೆ ಪ್ರಾರಂಭಿಸಿದೆ ಎಂದು ಅವರು ನನಗೆ ನೆನಪಿಸಿದರು. ವಿರಾಮ ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಅವರು ಸಲಹೆ ನೀಡಿದರು; ಬಹುಶಃ ಹತ್ತಿರದ ದೇವಸ್ಥಾನಕ್ಕೆ ಭೇಟಿ ನೀಡಿ ಅಥವಾ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರವನ್ನು ವೀಕ್ಷಿಸಬಹುದು."}
{"unnormalised": "ಅವರ ಸಲಹೆಯಂತೆ, ನಾನು ಒಂದು ದಿನ ರಜೆ ತೆಗೆದುಕೊಂಡೆ. ನಾನು ಜಗಮಂದಿರ ಅರಮನೆಗೆ ಭೇಟಿ ನೀಡಿದೆ ಮತ್ತು ಬೀದಿ ವ್ಯಾಪಾರಿಯಿಂದ ಒಂದು ತಟ್ಟೆ ಮಸಾಲೆಯುಕ್ತ ಕಚೋರಿಗಳನ್ನು ಸಹ ಸೇವಿಸಿದೆ. ವಿರಾಮವು ನನಗೆ ಚೈತನ್ಯವನ್ನು ನೀಡಿತು. ನಾನು ಹೊಸ ಗಮನದೊಂದಿಗೆ ನನ್ನ ಅಧ್ಯಯನಕ್ಕೆ ಮರಳಿದೆ. ನಮ್ಮ ರಸಾಯನಶಾಸ್ತ್ರದ ಶಿಕ್ಷಕರಾದ ಶ್ರೀ ಶರ್ಮಾ ಅವರು ನೀಡುವ ಹೆಚ್ಚುವರಿ ತರಗತಿಗಳಿಗೆ ಸಹ ನಾನು ಹಾಜರಾಗಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಇದು ಸಾವಯವ ರಸಾಯನಶಾಸ್ತ್ರದ ಬಗ್ಗೆ ನನ್ನ ತಿಳುವಳಿಕೆಯನ್ನು ಸುಧಾರಿಸಲು ಸಹಾಯ ಮಾಡಿತು, ಇದು ನಾನು ಆರಂಭದಲ್ಲಿ ಹೆದರುತ್ತಿದ್ದ ವಿಷಯವಾಗಿದೆ.", "normalised": "ಅವರ ಸಲಹೆಯ ಮೇರೆಗೆ ನಾನು ಒಂದು ದಿನ ರಜೆ ತೆಗೆದುಕೊಂಡೆ. ನಾನು ಜಗಮಂದಿರ ಅರಮನೆಗೆ ಭೇಟಿ ನೀಡಿದೆ ಮತ್ತು ಬೀದಿ ಬದಿಯ ವ್ಯಾಪಾರಿಯಿಂದ ಒಂದು ತಟ್ಟೆ ಮಸಾಲೆಯುಕ್ತ ಕಚೋರಿ ತಿಂದೆ. ಆ ವಿರಾಮವು ನನಗೆ ಚೈತನ್ಯ ನೀಡಿತು. ನಾನು ಹೊಸ ಗಮನದೊಂದಿಗೆ ನನ್ನ ಅಧ್ಯಯನಕ್ಕೆ ಮರಳಿದೆ. ನಾನು ರಸಾಯನಶಾಸ್ತ್ರದ ಶಿಕ್ಷಕರಾದ ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರು ನೀಡುವ ಹೆಚ್ಚುವರಿ ತರಗತಿಗಳಿಗೆ ಹಾಜರಾಗಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಇದು ಸಾವಯವ ರಸಾಯನಶಾಸ್ತ್ರದ ಬಗ್ಗೆ ನನ್ನ ತಿಳುವಳಿಕೆಯನ್ನು ಸುಧಾರಿಸಲು ಸಹಾಯ ಮಾಡಿತು, ಈ ವಿಷಯವನ್ನು ನಾನು ಮೊದಲು ಭಯಪಡುತ್ತಿದ್ದೆ."}
{"unnormalised": "ಫಲಿತಾಂಶಗಳನ್ನು ಘೋಷಿಸಿದ ದಿನ, ನಾನು ಹೆದರಿಕೆಯಿಂದ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಲಾಗ್ ಇನ್ ಮಾಡಿದೆ. ನನ್ನ ಸ್ಕೋರ್ 210/360 ಆಗಿತ್ತು ಮತ್ತು ನಾನು ಟಾಪ್ 5000 ರೊಳಗೆ ಸ್ಥಾನ ಪಡೆದಿದ್ದೇನೆ. ನನಗೆ ಐಐಟಿ ಗುವಾಹಟಿಯಲ್ಲಿ ಸೀಟು ಸಿಕ್ಕಿತು. ಕೋಚಿಂಗ್, ಒತ್ತಡ, ನಿದ್ರೆಯಿಲ್ಲದ ರಾತ್ರಿಗಳು - ಎಲ್ಲವೂ ಫಲ ನೀಡಿತು. ಅಪೆಕ್ಸ್ ಟ್ಯುಟೋರಿಯಲ್ಸ್ 90% ಭರವಸೆ ನೀಡಬಹುದು, ಆದರೆ ನನ್ನ 100% ಗಾಗಿ ನಾನೇ ಕೆಲಸ ಮಾಡಬೇಕಾಗಿತ್ತು. ಮತ್ತು ಅದು, ಐಐಟಿ ಸೀಟಿಗಿಂತ ಹೆಚ್ಚಾಗಿ, ನಾನು ಯಾವಾಗಲೂ ನೆನಪಿಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ.", "normalised": "ಫಲಿತಾಂಶಗಳನ್ನು ಪ್ರಕಟಿಸಿದ ದಿನ, ನಾನು ಭಯದಿಂದ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಲಾಗಿನ್ ಆದೆ. ನನ್ನ ಅಂಕವು ಮುನ್ನೂರ ಅರವತ್ತಕ್ಕೆ ಇನ್ನೂರ ಹತ್ತು ಆಗಿತ್ತು, ಮತ್ತು ನಾನು ಟಾಪ್ ಐದು ಸಾವಿರದೊಳಗೆ ಸ್ಥಾನ ಪಡೆದಿದ್ದೆ. ನನಗೆ ಐ-ಐ-ಟಿ ಗುವಾಹಟಿಯಲ್ಲಿ ಸೀಟು ಸಿಕ್ಕಿತು. ಕೋಚಿಂಗ್, ಒತ್ತಡ, ನಿದ್ರೆಯಿಲ್ಲದ ರಾತ್ರಿಗಳು - ಎಲ್ಲವೂ ಫಲ ನೀಡಿತು. ಅಪೆಕ್ಸ್ ಟ್ಯುಟೋರಿಯಲ್ಸ್ ತೊಂಬತ್ತು ಪ್ರತಿಶತದ ಭರವಸೆ ನೀಡಿದ್ದರೂ, ನನ್ನ ನೂರು ಪ್ರತಿಶತಕ್ಕಾಗಿ ನಾನೇ ಕೆಲಸ ಮಾಡಬೇಕಾಯಿತು. ಮತ್ತು ಅದು, ಐ-ಐ-ಟಿ ಸೀಟಿಗಿಂತ ಹೆಚ್ಚಾಗಿ, ನಾನು ಯಾವಾಗಲೂ ನೆನಪಿಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ."}
