{"unnormalised": "ಸರಿ, ನೀವು IIT-JEE ಕ್ರಾಕ್ ಮಾಡುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೀರಾ, ಅಲ್ಲವೇ? ಅಥವಾ NEET ನಿಮ್ಮ ಎವರೆಸ್ಟ್ ಆಗಿರಬಹುದೇ? ಕೋಚಿಂಗ್ ತರಗತಿಗಳ ಜಗತ್ತಿಗೆ ಸ್ವಾಗತ, ಅಲ್ಲಿ ನಿದ್ರೆ ಒಂದು ಐಷಾರಾಮಿ ಮತ್ತು ಚಹಾ ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ. ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ, ಈ ಪರೀಕ್ಷೆಗಳಿಗೆ ತಯಾರಿ ಮಾಡುವುದು ನಿಮ್ಮ ಫೋನ್‌ನಲ್ಲಿ 256 GB ಸಂಗ್ರಹಣಾ ಸ್ಥಳವಿದ್ದರೂ ಅದನ್ನು ಹೆಚ್ಚಾಗಿ WhatsApp ಗೆ ಮಾತ್ರ ಬಳಸುವುದು ಏಕೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವಂತಿದೆ. ಅತಿಯಾಯಿತು, ಅಲ್ಲವೇ?", "normalised": "ಹಾಗಾದರೆ, ನೀವು ಐ-ಐ-ಟಿ-ಜೆ-ಇ-ಇ ಅನ್ನು ಭೇದಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೀರಾ, ಅಲ್ಲವೇ? ಅಥವಾ ಬಹುಶಃ ಎನ್-ಇ-ಇ-ಟಿ ನಿಮ್ಮ ಎವರೆಸ್ಟ್ ಆಗಿದೆಯೇ? ಕೋಚಿಂಗ್ ತರಗತಿಗಳ ಜಗತ್ತಿಗೆ ಸ್ವಾಗತ, ಅಲ್ಲಿ ನಿದ್ರೆ ಒಂದು ಐಷಾರಾಮಿ ಮತ್ತು ಚಹಾ ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ. ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ, ಈ ಪರೀಕ್ಷೆಗಳಿಗೆ ತಯಾರಿ ಮಾಡುವುದು ನಿಮ್ಮ ಫೋನ್‌ನಲ್ಲಿ ಇನ್ನೂರ ಐವತ್ತಾರು ಜಿഗാಬೈಟ್‌ಗಳ ಸಂಗ್ರಹಣೆ ಇದ್ದರೂ, ಅದನ್ನು ಹೆಚ್ಚಾಗಿ ವಾಟ್ಸಾಪ್‌ಗೆ ಮಾತ್ರ ಬಳಸುತ್ತಿರುವುದು ಏಕೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿದಂತಿದೆ. ಅತಿಯಾದದ್ದು, ಅಲ್ಲವೇ?"}
{"unnormalised": "ನನ್ನ ಸೋದರಸಂಬಂಧಿ ರಮೇಶ್, ಅವನ ಆತ್ಮಕ್ಕೆ ಶಾಂತಿ ಸಿಗಲಿ, ಕೋಟಾದ 'ವಿಷನ್ ಇನ್‌ಸ್ಟಿಟ್ಯೂಟ್' ನಲ್ಲಿ 2 ವರ್ಷಗಳನ್ನು ಕಳೆದನು. ಅವನು ಒಂದು ದಶಕದಷ್ಟು ವಯಸ್ಸಾದವನಂತೆ ಕಾಣಿಸಿಕೊಂಡನು, ಮ್ಯಾಗಿ ಮತ್ತು ತನ್ನ ಹೆತ್ತವರನ್ನು ನಿರಾಸೆಗೊಳಿಸದಿರುವ ದೃಢ ಸಂಕಲ್ಪದಿಂದ ಬದುಕಿದನು. ಆತ ನಿದ್ರೆಯಲ್ಲಿ ವರ್ಗ ಸಮೀಕರಣಗಳನ್ನು ಪಠಿಸಬಲ್ಲನು, ಆದರೆ ತನ್ನ ತುಳಸಿ ಗಿಡಕ್ಕೆ ನೀರು ಹಾಕಲು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಆದ್ಯತೆಗಳು ರಮೇಶ್, ಆದ್ಯತೆಗಳು!", "normalised": "ನನ್ನ ಸೋದರಸಂಬಂಧಿ, ರಮೇಶ್, ಅವನ ಆತ್ಮಕ್ಕೆ ಶಾಂತಿ ಸಿಗಲಿ, ಕೋಟಾದ 'ವಿಷನ್ ಇನ್‌ಸ್ಟಿಟ್ಯೂಟ್'ನಲ್ಲಿ ಎರಡು ವರ್ಷ ಕಳೆದನು. ತಂದೆ-ತಾಯಿಯನ್ನು ನಿರಾಶೆಗೊಳಿಸಬಾರದೆಂಬ ಛಲದಿಂದ ಮ್ಯಾಗಿ ತಿಂದು ಬದುಕಿ ಒಂದು ದಶಕ ವಯಸ್ಸಾದಂತೆ ಕಾಣುತ್ತಿದ್ದನು. ಆತ ಮಲಗಿದ್ದಾಗಲೂ ವರ್ಗ ಸಮೀಕರಣಗಳನ್ನು ಪಠಿಸಬಲ್ಲ, ಆದರೆ ತುಳಸಿ ಗಿಡಕ್ಕೆ ನೀರು ಹಾಕಲು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಆದ್ಯತೆಗಳು ರಮೇಶ್, ಆದ್ಯತೆಗಳು!"}
{"unnormalised": "ಈ ಕೋಚಿಂಗ್ ಸೆಂಟರ್‌ಗಳು, ಅಬ್ಬಾ! ಅವು ಶಿಕ್ಷಣದ ಬಾಲಿವುಡ್‌ನಂತಿವೆ - ನಾಟಕೀಯ, ತೀವ್ರ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ, ಸಂಪೂರ್ಣವಾಗಿ ಅತಿರೇಕ. ನಿಮ್ಮಲ್ಲಿ \"ಸೂಪರ್ 30\" ಪ್ರಕಾರದವರಿದ್ದಾರೆ, ಸಾಕಷ್ಟು ಸೀಮೆಸುಣ್ಣದ ಧೂಳು ಮತ್ತು ಪ್ರೇರಣಾ ಭಾಷಣಗಳೊಂದಿಗೆ ಪವಾಡಗಳನ್ನು ಭರವಸೆ ನೀಡುತ್ತಾರೆ. ನಂತರ \"ಸಾಂಪ್ರದಾಯಿಕ ವಿಧಾನಗಳು\" ಮತ್ತು \"ವೈಯಕ್ತಿಕ ಕಲಿಕೆ\" ಎಂದು ಹೇಳಿಕೊಳ್ಳುವ ಕಾರ್ಪೊರೇಟ್ ದೈತ್ಯರು ಇದ್ದಾರೆ, ಇದರರ್ಥ ಅವರು ನಿಮಗೆ ವಿವಿಧ ಗಾತ್ರದ ಪಠ್ಯಪುಸ್ತಕಗಳನ್ನು ಮಾರಾಟ ಮಾಡುತ್ತಾರೆ.", "normalised": "ಈ ಕೋಚಿಂಗ್ ಸೆಂಟರ್‌ಗಳು, ಮನುಷ್ಯರೇ! ಅವು ಶಿಕ್ಷಣದ ಬಾಲಿವುಡ್‌ನಂತೆ - ನಾಟಕೀಯ, ತೀವ್ರ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ, ಸಂಪೂರ್ಣವಾಗಿ ಅತಿರೇಕ. ನೀವು ಸಾಕಷ್ಟು ಚಾಕ್ ಪುಡಿ ಮತ್ತು ಪ್ರೇರಣಾ ಭಾಷಣಗಳೊಂದಿಗೆ ಪವಾಡಗಳನ್ನು ಭರವಸೆ ನೀಡುವ ನಿಮ್ಮ \"ಸೂಪರ್ ಮೂವತ್ತು\" ಮಾದರಿಯವರನ್ನು ಹೊಂದಿದ್ದೀರಿ. ನಂತರ ನೀವು \"ಸಾಂಪ್ರದಾಯಿಕ ವಿಧಾನಗಳು\" ಮತ್ತು \"ವೈಯಕ್ತಿಕ ಕಲಿಕೆ\" ಎಂದು ಹೆಮ್ಮೆಪಡುವ ಕಾರ್ಪೊರೇಟ್ ದೈತ್ಯರನ್ನು ಹೊಂದಿದ್ದೀರಿ, ಅಂದರೆ ಅವರು ಮೂಲತಃ ನಿಮಗೆ ಬೇರೆ ಬೇರೆ ಗಾತ್ರದ ಪಠ್ಯಪುಸ್ತಕಗಳನ್ನು ಮಾರಾಟ ಮಾಡುತ್ತಾರೆ."}
{"unnormalised": "ವೇಳಾಪಟ್ಟಿ? ಕ್ರೂರ. ಬೆಳಿಗ್ಗೆ 6 ಗಂಟೆಗೆ ಏಳುವುದು, ಭೌತಶಾಸ್ತ್ರದ ಸಮಸ್ಯೆಯೊಂದಿಗೆ ಮುಂಜಾನೆ ಎದುರಿಸುವುದು, ರಾತ್ರಿ 8 ಗಂಟೆಯವರೆಗೆ ತರಗತಿಗಳಲ್ಲಿ ತಡಕಾಡುವುದು, ನಂತರ ಅನುಮಾನ ಪರಿಹರಿಸುವ ಸೆಷನ್‌ಗಳು (ಇದು, ನಿಜವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಸಾಮಾನ್ಯವಾಗಿ ಶಿಕ್ಷಕರು ಅರ್ಥವಾಗದ ರೀತಿಯಲ್ಲಿ ಪಿಸುಗುಟ್ಟುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ). ಮತ್ತು ನೀವು Netflix ಬಗ್ಗೆ *ಯೋಚಿಸಿದರೂ*, ನಿಮ್ಮ ಪೋಷಕರು, ನಿಮ್ಮ ಶಿಕ್ಷಕರು ಮತ್ತು ಬಹುಶಃ ನಿಮ್ಮ ಸ್ವಂತ ಆತ್ಮಸಾಕ್ಷಿಯ ಕೋಪಕ್ಕೆ ಸಿದ್ಧರಾಗಿರಿ.", "normalised": "ವೇಳಾಪಟ್ಟಿಯೇ? ಕ್ರೂರ. ಬೆಳಿಗ್ಗೆ ಆರು ಗಂಟೆಗೆ ಏಳುವುದು, ಭೌತಶಾಸ್ತ್ರದ ಸಮಸ್ಯೆಯೊಂದಿಗೆ ಮುಂಜಾನೆ ಎದುರಿಸುವುದು, ರಾತ್ರಿ ಎಂಟು ಗಂಟೆಯವರೆಗೆ ತರಗತಿಗಳಲ್ಲಿ ಮುಗ್ಗರಿಸುವುದು, ನಂತರ ಅನುಮಾನಗಳನ್ನು ಪರಿಹರಿಸುವ ಅವಧಿಗಳು (ಅದು ನಿಜವಾಗಿಯೂ ಶಿಕ್ಷಕರು ಅರ್ಥವಾಗದಂತೆ ಗೊಣಗುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ). ಮತ್ತು ನೀವು ನೆಟ್‌ಫ್ಲಿಕ್ಸ್ ಬಗ್ಗೆ ಯೋಚಿಸಿದರೂ ಸಹ, ನಿಮ್ಮ ಪೋಷಕರು, ನಿಮ್ಮ ಶಿಕ್ಷಕರು ಮತ್ತು ಬಹುಶಃ ನಿಮ್ಮ ಸ್ವಂತ ಆತ್ಮಸಾಕ್ಷಿಯ ಕೋಪಕ್ಕೆ ಸಿದ್ಧರಾಗಿರಿ."}
{"unnormalised": "ಆದರೆ ಹೇ, ಎಲ್ಲವೂ ದುಃಖ ಮತ್ತು ಕತ್ತಲೆಯಲ್ಲ! ನೀವು ಸ್ನೇಹಿತರನ್ನು ಮಾಡುತ್ತೀರಿ, ಹಂಚಿಕೆಯ ಸಂಕಟದ ಮೇಲೆ ಬಾಂಧವ್ಯವನ್ನು ಬೆಳೆಸುತ್ತೀರಿ ಮತ್ತು ಮಾಹಿತಿಯನ್ನು ನಿಮ್ಮ ಮೆದುಳಿಗೆ ತುಂಬುವ ಸಾಟಿಯಿಲ್ಲದ ಸಾಮರ್ಥ್ಯವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳುತ್ತೀರಿ, ಅದು ಸ್ಫೋಟಗೊಳ್ಳುವ ಸೂಟ್‌ಕೇಸ್‌ನಂತಿದೆ. ನೀವು 4 ಗಂಟೆಗಳ ನಿದ್ರೆಯಲ್ಲಿ ಬದುಕಲು ಕಲಿಯುತ್ತೀರಿ ಮತ್ತು ಬಹುಶಃ, ಸಾವಯವ ರಸಾಯನಶಾಸ್ತ್ರದ ಆ ಗ್ರಹಿಸಲಾಗದ ಪರಿಕಲ್ಪನೆಯನ್ನು ನೀವು ಕಂಡುಕೊಳ್ಳಬಹುದು. 'ಬ್ರಿಲಿಯಂಟ್ ಟ್ಯುಟೋರಿಯಲ್ಸ್'ನಲ್ಲಿ ಕೆಲವು ವಿದ್ಯಾರ್ಥಿಗಳು ರಾಸಾಯನಿಕ ಕ್ರಿಯೆಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಬಾಲಿವುಡ್ ಹಾಡುಗಳನ್ನು ಆಧರಿಸಿದ ಸ್ಮೃತಿ ತಂತ್ರಗಳನ್ನು ಬಳಸುತ್ತಾರೆ ಎಂದು ಕೇಳಿದ್ದೇನೆ. ಹತಾಶ ಪರಿಸ್ಥಿತಿಗಳು, ಹತಾಶ ಕ್ರಮಗಳು!", "normalised": "ಆದರೆ ಹೇ, ಎಲ್ಲವೂ ವಿನಾಶ ಮತ್ತು ಕತ್ತಲೆಯಲ್ಲ! ನೀವು ಸ್ನೇಹಿತರನ್ನು ಮಾಡುತ್ತೀರಿ, ಹಂಚಿಕೊಂಡ ದುಃಖದ ಮೇಲೆ ಬಾಂಧವ್ಯ ಬೆಳೆಸುತ್ತೀರಿ ಮತ್ತು ಸೂಟ್‌ಕೇಸ್ ಸಿಡಿಯುವ ಸ್ಥಿತಿಯಲ್ಲಿರುವಂತೆ ಮಾಹಿತಿಯನ್ನು ನಿಮ್ಮ ಮೆದುಳಿಗೆ ತುಂಬುವ ಸಾಟಿಯಿಲ್ಲದ ಸಾಮರ್ಥ್ಯವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳುತ್ತೀರಿ. ನೀವು ನಾಲ್ಕು ಗಂಟೆಗಳ ನಿದ್ರೆಯಲ್ಲಿ ಬದುಕಲು ಕಲಿಯುತ್ತೀರಿ, ಮತ್ತು ಬಹುಶಃ, ಸಾವಯವ ರಸಾಯನಶಾಸ್ತ್ರದ ಗ್ರಹಿಸಲಾಗದ ಪರಿಕಲ್ಪನೆಯನ್ನು ನೀವು ಕಂಡುಹಿಡಿಯಬಹುದು. 'ಬ್ರಿಲಿಯಂಟ್ ಟ್ಯುಟೋರಿಯಲ್ಸ್'ನಲ್ಲಿ ಕೆಲವು ವಿದ್ಯಾರ್ಥಿಗಳು ರಾಸಾಯನಿಕ ಕ್ರಿಯೆಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಬಾಲಿವುಡ್ ಹಾಡುಗಳನ್ನು ಆಧರಿಸಿ ಸ್ಮೃತಿ ಸಹಾಯಕಗಳನ್ನು ಬಳಸುತ್ತಾರೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ. ಹತಾಶ ಸಮಯ, ಹತಾಶ ಕ್ರಮಗಳು!"}
{"unnormalised": "ಹತಾಶೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾ, ಮಾಕ್ ಟೆಸ್ಟ್‌ಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಓಹ್, ಭಯಾನಕ! ಶುದ್ಧ, ಕಲಬೆರಕೆಯಿಲ್ಲದ ಪರೀಕ್ಷಾ ಒತ್ತಡದ ಮೂರು ಗಂಟೆಗಳು, ನಿಮ್ಮ ಜೀವನ ಆಯ್ಕೆಗಳನ್ನು ಪ್ರಶ್ನಿಸುವಂತೆ ಮಾಡಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. 50% ಕ್ಕಿಂತ ಕಡಿಮೆ ಸ್ಕೋರ್? ಚಾಯ್ವಾಲಾಗುವಂತಹ ಪರ್ಯಾಯ ವೃತ್ತಿ ಮಾರ್ಗಗಳನ್ನು ಪರಿಗಣಿಸಲು ಪ್ರಾರಂಭಿಸುವ ಸಮಯ (ಚಾಯ್ವಾಲಾಗಳಿಗೆ ಯಾವುದೇ ಅಪರಾಧವಿಲ್ಲ; ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಗೌರವಾನ್ವಿತ ವೃತ್ತಿ). ಕೆಲವು ಕೇಂದ್ರಗಳು ಸ್ಥಿರವಾದ ಹಾಜರಾತಿ ಮತ್ತು ಕಾರ್ಯಕ್ಷಮತೆಯೊಂದಿಗೆ NEET ನಲ್ಲಿ >160 ಅಂಕಗಳನ್ನು ಖಾತರಿಪಡಿಸುತ್ತವೆ.", "normalised": "ಹತಾಶೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವುದಾದರೆ, ಮಾಕ್ ಪರೀಕ್ಷೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಓಹ್, ಭಯಾನಕ! ಶುದ್ಧ, ಕಲಬೆರಕೆಯಿಲ್ಲದ ಪರೀಕ್ಷೆಯ ಒತ್ತಡದ ಮೂರು ಗಂಟೆಗಳು, ನಿಮ್ಮ ಜೀವನದ ಆಯ್ಕೆಗಳನ್ನು ಪ್ರಶ್ನಿಸುವಂತೆ ಮಾಡಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಐವತ್ತು ಪ್ರತಿಶತಕ್ಕಿಂತ ಕಡಿಮೆ ಸ್ಕೋರ್ ಮಾಡುತ್ತಿದ್ದೀರಾ? ಚಾಯ್ವಾಲಾ ಆಗುವಂತಹ ಪರ್ಯಾಯ ವೃತ್ತಿ ಮಾರ್ಗಗಳನ್ನು ಪರಿಗಣಿಸಲು ಪ್ರಾರಂಭಿಸುವ ಸಮಯ (ಚಾಯ್ವಾಲಾಗಳಿಗೆ ಯಾವುದೇ ಅಪರಾಧವಿಲ್ಲ; ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಗೌರವಾನ್ವಿತ ವೃತ್ತಿ). ಕೆಲವು ಕೇಂದ್ರಗಳು ಸ್ಥಿರ ಹಾಜರಾತಿ ಮತ್ತು ಕಾರ್ಯಕ್ಷಮತೆಯೊಂದಿಗೆ ಎನ್-ಇ-ಇ-ಟಿ ನಲ್ಲಿ ನೂರ ಅರವತ್ತಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಅಂಕವನ್ನು ಖಾತರಿಪಡಿಸುತ್ತವೆ."}
{"unnormalised": "ಹಾಗಾದರೆ, ಇದು ಯೋಗ್ಯವಾಗಿದೆಯೇ? ಸರಿ, ಅದು ಅವಲಂಬಿಸಿರುತ್ತದೆ. IIT ಅಥವಾ AIIMS ನಲ್ಲಿ ಅವಕಾಶಕ್ಕಾಗಿ ನಿಮ್ಮ ಸಾಮಾಜಿಕ ಜೀವನ, ನಿಮ್ಮ ನಿದ್ರೆ ಮತ್ತು ನಿಮ್ಮ ವಿವೇಕವನ್ನು ತ್ಯಾಗ ಮಾಡಲು ನೀವು ಸಿದ್ಧರಿದ್ದೀರಾ? ಉತ್ತರ ಹೌದು ಎಂದಾದರೆ, ಸೀಟ್ ಬೆಲ್ಟ್ ಹಾಕಿ. ಪ್ರಯಾಣ ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ, ಆದರೆ ಚಹಾ ಬಲವಾಗಿರುತ್ತದೆ ಮತ್ತು ಯಾರು ಬಲ್ಲರು, ಬಹುಶಃ ನೀವು 1000 ರ ಅಡಿಯಲ್ಲಿ ಶ್ರೇಣಿಯೊಂದಿಗೆ ವಿಜಯಶಾಲಿಯಾಗಿ ಹೊರಹೊಮ್ಮಬಹುದು.", "normalised": "ಹಾಗಾದರೆ, ಅದು ಯೋಗ್ಯವಾಗಿದೆಯೇ? ಸರಿ, ಅದು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ಐ-ಐ-ಟಿ ಅಥವಾ ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ನಲ್ಲಿ ಅವಕಾಶಕ್ಕಾಗಿ ನಿಮ್ಮ ಸಾಮಾಜಿಕ ಜೀವನ, ನಿಮ್ಮ ನಿದ್ರೆ ಮತ್ತು ನಿಮ್ಮ ವಿವೇಕವನ್ನು ತ್ಯಾಗ ಮಾಡಲು ನೀವು ಸಿದ್ಧರಿದ್ದೀರಾ? ಉತ್ತರ ಹೌದು ಎಂದಾದರೆ, ನಂತರ ಸಿದ್ಧರಾಗಿ. ಪ್ರಯಾಣವು ಕಠಿಣವಾಗಿರುತ್ತದೆ, ಆದರೆ ಚಹಾವು ಬಲವಾಗಿರುತ್ತದೆ ಮತ್ತು ಯಾರು ಬಲ್ಲರು, ಬಹುಶಃ ನೀವು ಒಂದು ಸಾವಿರದ ಅಡಿಯಲ್ಲಿ ಶ್ರೇಣಿಯೊಂದಿಗೆ ವಿಜಯಶಾಲಿಯಾಗಬಹುದು."}
{"unnormalised": "ನೆನಪಿಡಿ, ನೀವು ಅದನ್ನು ಸಾಧಿಸದಿದ್ದರೂ ಸಹ, ಜೀವನ ಮುಂದುವರಿಯುತ್ತದೆ. ನೀವು ಯಾವಾಗಲೂ ಕೋಚಿಂಗ್ ಸೆಂಟರ್ ಅನ್ನು ದೂಷಿಸಬಹುದು (ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ... ಹೆಚ್ಚಾಗಿ). ನೀವು ದಾರಿಯಲ್ಲಿ ಏನನ್ನಾದರೂ ಕಲಿಯುವುದು ಮುಖ್ಯ, ಅದು ಮೂಲೆಯ ಅಂಗಡಿಯಿಂದ 10 ರೂಪಾಯಿಗಳ ತ್ವರಿತ ನೂಡಲ್ಸ್ ಮತ್ತು ಅಂತ್ಯವಿಲ್ಲದ ಕಪ್ ಚಹಾದಿಂದ ಬದುಕುವುದು ಹೇಗೆಂದು ತಿಳಿದುಕೊಳ್ಳುವುದೇ ಆಗಿರಬಹುದು. ಶುಭವಾಗಲಿ, ಮತ್ತು ಅದೃಷ್ಟ ನಿಮ್ಮ ಪರವಾಗಿರಲಿ!", "normalised": "ನೀವು ಅದನ್ನು ಸಾಧಿಸದಿದ್ದರೂ ಸಹ, ಜೀವನ ಮುಂದುವರಿಯುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ನೀವು ಯಾವಾಗಲೂ ಕೋಚಿಂಗ್ ಸೆಂಟರ್ ಅನ್ನು ದೂಷಿಸಬಹುದು (ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ... ಹೆಚ್ಚಾಗಿ). ಅತಿ ಮುಖ್ಯವಾದ ವಿಷಯವೆಂದರೆ ದಾರಿಯುದ್ದಕ್ಕೂ ಏನನ್ನಾದರೂ ಕಲಿಯುವುದು, ಅದು ಮೂಲೆಯ ಅಂಗಡಿಯಿಂದ ಇನ್‌ಸ್ಟಂಟ್ ನೂಡಲ್ಸ್ ಮತ್ತು ಅಂತ್ಯವಿಲ್ಲದ ಹತ್ತು ರೂಪಾಯಿ ಚಹಾದಲ್ಲಿ ಹೇಗೆ ಬದುಕುವುದು ಎಂಬುದನ್ನು ಕಲಿತರೂ ಸಹ. ಒಳ್ಳೆಯದಾಗಲಿ, ಮತ್ತು ಅದೃಷ್ಟ ಯಾವಾಗಲೂ ನಿಮ್ಮ ಪರವಾಗಿರಲಿ!"}
