{"unnormalised": "ٹھیک ہے، تو کسی نے تازہ ترین مردم شماری کے اعداد و شمار کے بارے میں پوچھا، ہے نا؟ تو کمر کس لو، کیونکہ یہ اعداد و شمار کسی بالی ووڈ ڈانس سین سے بھی زیادہ جنگلی ہیں! ظاہری طور پر 2021 کی مردم شماری میں بھارت کی آبادی 1.4 بلین کے اعداد و شمار کو عبور کر گئی ہے۔ ہاں، یہ 140 کروڑ ہے دوستو۔ ہر چیز کے لیے لائنوں کا تصور کریں! وہ کہتے ہیں کہ شرح نمو تھوڑی کم ہو کر تقریبا 1.1 فیصد ہو گئی ہے... شاید سب لوگ آخرکار بچے پیدا کرنے سے تھک گئے ہیں؟ مذاق کر رہا ہوں! (زیادہ تر۔)", "normalised": "ٹھیک ہے، تو کسی نے تازہ ترین مردم شماری کے اعداد و شمار کے بارے میں پوچھا، ہے نا؟ ٹھیک ہے، کمر بستہ ہو جائیے، کیونکہ اعداد و شمار بالی ووڈ ڈانس سین سے بھی زیادہ جنگلی ہیں! بظاہر ہندوستان کی آبادی دو ہزار اکیس کی مردم شماری میں ایک ارب چالیس کروڑ کے ہندسے کو پار کر گئی ہے۔ جی ہاں، یہ ایک سو چالیس کروڑ ہے، دوستو۔ ذرا ہر چیز کے لیے قطاروں کا تصور کریں! ان کا کہنا ہے کہ شرح نمو میں قدرے کمی واقع ہوئی ہے جو کہ تقریباً ایک اعشاریہ ایک فیصد ہے... شاید آخر کار سب لوگ بچے پیدا کرنے سے تنگ آ چکے ہیں؟ مذاق کر رہا ہوں! (زیادہ تر۔)"}
{"unnormalised": "سچی بات یہ ہے کہ سرکاری رپورٹ کا ابھی بھی انتظار ہے۔ اگرچہ ماہرین کچھ دلچسپ رجحانات کی پیش گوئی کر رہے ہیں۔ جیسے، ظاہری طور پر، زیادہ لوگ شہروں کی طرف منتقل ہو رہے ہیں۔ دہلی، ممبئی، بنگلور - وہ لوگوں سے بھرے ہوئے ہیں! وہاں ایک مناسب فلیٹ تلاش کرنا دیوالی پر چاندنی چوک میں پارکنگ کی جگہ تلاش کرنے سے بھی مشکل ہے۔ شرح خواندگی بھی بڑھ گئی ہے، جو بظاہر 77.7 فیصد کے قریب ہے۔ جس کا مطلب ہے کہ زیادہ لوگ میرے مزاحیہ کورا جوابات پڑھ سکتے ہیں، ہے نا؟ ون-ون!", "normalised": "سچ کہوں تو سرکاری رپورٹ کا ابھی بھی انتظار ہے۔ اگرچہ ماہرین کچھ دلچسپ رجحانات کی پیش گوئی کر رہے ہیں۔ جیسے کہ بظاہر زیادہ لوگ شہروں کی طرف منتقل ہو رہے ہیں۔ دہلی، ممبئی، بنگلور - وہ پھٹ رہے ہیں! وہاں ایک مناسب فلیٹ تلاش کرنا دیوالی پر چاندنی چوک میں پارکنگ کی جگہ تلاش کرنے سے بھی مشکل ہے۔ خواندگی کی شرح بھی بڑھ گئی ہے، جو بظاہر تقریباً ستتر اعشاریہ سات فیصد کے لگ بھگ ہے۔ جس کا مطلب ہے کہ زیادہ لوگ میرے مضحکہ خیز Quora کے جوابات پڑھ سکتے ہیں، ہے نا؟ ون-ون!"}
{"unnormalised": "لیکن سنجیدگی سے، ان اعداد و شمار کے وسائل کی تقسیم سے لے کر انفراسٹرکچر کی ترقی تک ہر چیز پر بہت بڑے اثرات مرتب ہوں گے۔ حکومت کو یہ معلوم کرنا ہے کہ ان تمام لوگوں کو کیسے کھلانا، تعلیم دینا اور ملازمت دینا ہے۔ یہ دنیا کے سب سے بڑے خاندان کے لیے ایک پوٹلک کی منصوبہ بندی کرنے جیسا ہے... یہ جانے بغیر کہ آخری وقت تک کتنے مہمان آرہے ہیں! کوئی دباؤ نہیں، ہے نا؟ اور بھارت کی 65 فیصد آبادی 35 سال سے کم عمر ہے۔ مجھے بوڑھا محسوس ہو رہا ہے...", "normalised": "لیکن سنجیدگی سے، ان اعداد و شمار کے وسائل کی تقسیم سے لے کر انفراسٹرکچر کی ترقی تک ہر چیز پر بہت بڑے اثرات ہیں۔ حکومت کو یہ معلوم کرنا ہوگا کہ ان تمام لوگوں کو کیسے کھلایا جائے، تعلیم دی جائے اور روزگار فراہم کیا جائے۔ یہ دنیا کے سب سے بڑے خاندان کے لیے پوٹ لک کی منصوبہ بندی کرنے جیسا ہے... یہ جانے بغیر کہ آخری وقت تک کتنے مہمان آرہے ہیں! کوئی دباؤ نہیں، ہے نا؟ اور ہندوستان کی پینسٹھ فیصد آبادی پینتیس سال سے کم عمر کی ہے۔ میں بوڑھا محسوس کر رہا ہوں..."}
{"unnormalised": "ویسے بھی، یہ اس کا خلاصہ ہے۔ اعداد و شمار، ہر جگہ اعداد و شمار، لیکن پینے کے لیے ایک قطرہ بھی نہیں (صاف پانی کا، یعنی، ہمارے پانی کی قلت کے مسائل کو دیکھتے ہوئے، آہ)۔ سنجیدگی سے، آئیے سب مل کر اس بات کی تعریف کریں کہ بھارت کتنا مضحکہ خیز حد تک متنوع اور گنجان آباد ہے۔ یہ افراتفری کا شکار ہے، یہ بھیڑ بھاڑ والا ہے، لیکن یہ کسی حد تک زبردست بھی ہے، ہے نا؟ اور یاد رکھیں دوستو، یہ صرف 2021 کی مردم شماری کے اعداد و شمار ہیں۔ 2031 میں ہونے والی اگلی مردم شماری ہمیں اور بھی زیادہ حیرت میں مبتلا کرے گی!", "normalised": "بہر حال، یہ اس کا لب لباب ہے۔ اعداد و شمار، اعداد و شمار ہر جگہ، لیکن پینے کے لیے ایک قطرہ بھی نہیں (صاف پانی کا، یعنی، ہمارے پانی کی قلت کے مسائل کے پیش نظر۔ آہ)۔ سنجیدگی سے، آئیے ہم سب صرف اس بات کی تعریف کریں کہ ہندوستان کس قدر متنوع اور گنجان آباد ہے۔ یہ افراتفری کا شکار ہے، یہ بھیڑ بھاڑ والا ہے، لیکن یہ کسی حد تک زبردست بھی ہے، ہے نا؟ اور یاد رکھیں دوستو، یہ صرف دو ہزار اکیس کی مردم شماری کے اعداد و شمار ہیں۔ دو ہزار اکتیس میں ہونے والی اگلی مردم شماری ہمیں اور بھی زیادہ حیرتیں دینے والی ہے!"}
