{"unnormalised": "ਤਾਜ਼ਾ ਖ਼ਬਰ! ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਇਨਫੋਟੈਕ ਲਿਮਟਿਡ ਵਿੱਚ ਸਿਰਫ਼ ਇੱਕ \"ਕੋਆਰਡੀਨੇਟਰ\" ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਸੀ, ਨੂੰ ਚਮਤਕਾਰੀ ਢੰਗ ਨਾਲ \"ਸੀਨੀਅਰ ਐਗਜ਼ੈਕਟਿਵ ਵੀਪੀ ਆਫ਼ ਸਿਨਰਜੀਜ਼ ਐਂਡ ਫਾਰਵਰਡ ਇੰਟੀਗਰੇਸ਼ਨ\" ਦੇ ਅਹੁਦੇ 'ਤੇ ਤਰੱਕੀ ਦਿੱਤੀ ਗਈ ਹੈ - ਇੱਕ ਅਜਿਹਾ ਖਿਤਾਬ ਜੋ ਇੰਨਾ ਲੰਬਾ ਹੈ ਕਿ ਇਹ ਮੁਸ਼ਕਿਲ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਦੇ ਬਿਜ਼ਨਸ ਕਾਰਡ 'ਤੇ ਫਿੱਟ ਹੁੰਦਾ ਹੈ! ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਤਰੱਕੀ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਦੁਆਰਾ 24 ਦੇ ਦਫਤਰ ਵਿੱਚ ਕੌਫੀ ਮਸ਼ੀਨ ਦੇ ਸੰਕਟ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਹੱਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮਿਲੀ ਹੈ।", "normalised": "ਤਾਜ਼ਾ ਖ਼ਬਰ! ਮਿਸਿਜ਼ ਸ਼ਰਮਾ, ਜਿਹਨਾਂ ਨੂੰ ਪਹਿਲਾਂ InfoTech Limited ਵਿੱਚ ਸਿਰਫ਼ ਇੱਕ \"ਕੋਆਰਡੀਨੇਟਰ\" ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਸੀ, ਨੂੰ ਚਮਤਕਾਰੀ ਢੰਗ ਨਾਲ \"ਸੀਨੀਅਰ ਐਗਜ਼ੀਕਿਊਟਿਵ ਵੀ-ਪੀ ਆਫ਼ ਸਿਨਰਜੀਜ਼ ਐਂਡ ਫਾਰਵਰਡ ਇੰਟੀਗ੍ਰੇਸ਼ਨ\" ਵਜੋਂ ਤਰੱਕੀ ਦਿੱਤੀ ਗਈ ਹੈ - ਇਹ ਨਾਮ ਇੰਨਾ ਲੰਬਾ ਹੈ ਕਿ ਇਹ ਉਹਨਾਂ ਦੇ ਵਿਜ਼ਟਿੰਗ ਕਾਰਡ 'ਤੇ ਵੀ ਪੂਰਾ ਨਹੀਂ ਆਉਂਦਾ! ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਤਰੱਕੀ ਮਿਸਿਜ਼ ਸ਼ਰਮਾ ਵੱਲੋਂ ਸਾਲ 2024 ਦੇ ਦਫਤਰ ਵਿੱਚ ਕੌਫ਼ੀ ਮਸ਼ੀਨ ਦੇ ਸੰਕਟ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਹੱਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮਿਲੀ ਹੈ।"}
{"unnormalised": "ਸਾਡੇ ਅੰਦਰਲੇ ਸੂਤਰ (ਜੋ ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ ਗੁਮਨਾਮ ਰਹਿਣਾ ਪਸੰਦ ਕਰਦੇ ਹਨ) ਨੇ ਖੁਲਾਸਾ ਕੀਤਾ ਕਿ ਅਹੁਦੇ ਵਿੱਚ ਤਬਦੀਲੀ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨਾਲੋਂ ਕਰਮਚਾਰੀਆਂ ਦੇ ਹੌਸਲੇ ਨੂੰ ਵਧਾਉਣ ਲਈ HR ਦੀ ਕੋਸ਼ਿਸ਼ ਜ਼ਿਆਦਾ ਸੀ। ਜ਼ਾਹਿਰ ਤੌਰ 'ਤੇ, ਕਿਸੇ ਨੂੰ \"ਫਾਰਵਰਡ ਇੰਟੀਗਰੇਸ਼ਨ ਦਾ ਵੀਪੀ\" ਕਹਿਣਾ \"ਪ੍ਰਿੰਟਰ ਦੇ ਜੈਮ ਹੋਣ 'ਤੇ ਉਸ ਨਾਲ ਨਜਿੱਠਣ\" ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਠੰਡਾ ਲੱਗਦਾ ਹੈ।", "normalised": "ਸਾਡੇ ਅੰਦਰੂਨੀ ਸੂਤਰ (ਜੋ ਗੁਪਤ ਰਹਿਣਾ ਪਸੰਦ ਕਰਦੇ ਹਨ, ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ) ਨੇ ਖੁਲਾਸਾ ਕੀਤਾ ਕਿ ਇਹ ਨਾਮ ਤਬਦੀਲੀ ਅਸਲ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨਾਲੋਂ ਐਚ-ਆਰ ਦੀ ਕਰਮਚਾਰੀਆਂ ਦਾ ਮਨੋਬਲ ਵਧਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਜ਼ਿਆਦਾ ਸੀ। ਜਾਪਦਾ ਹੈ ਕਿ ਕਿਸੇ ਨੂੰ \"ਫਾਰਵਰਡ ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਦਾ ਵੀ-ਪੀ\" ਕਹਿਣਾ \"ਜਦੋਂ ਪ੍ਰਿੰਟਰ ਜਾਮ ਹੋ ਜਾਵੇ ਤਾਂ ਉਸ ਨਾਲ ਨਜਿੱਠਣ\" ਨਾਲੋਂ ਕਿਤੇ ਜ਼ਿਆਦਾ ਠੰਡਾ ਲੱਗਦਾ ਹੈ।"}
{"unnormalised": "ਉਦਯੋਗ ਵਿਸ਼ਲੇਸ਼ਕ ਹੈਰਾਨ ਹਨ, ਕੁਝ ਨੇ ਮਜ਼ਾਕ ਕੀਤਾ ਕਿ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਦਾ ਨਵਾਂ ਖਿਤਾਬ ਇਨਫੋਟੈਕ ਦੇ ਅਸਲ ਲਾਭ ਦੇ ਮਾਰਜਿਨ ਨਾਲੋਂ ਵੀ ਲੰਬਾ ਹੈ। ਅਸੀਂ \"ਹੈੱਡ ਹੌਂਚੋ\" ਸ਼੍ਰੀ ਕੁਮਾਰ ਨਾਲ ਟਿੱਪਣੀ ਲਈ ਸੰਪਰਕ ਕੀਤਾ, ਪਰ ਉਹ ਉਪਲਬਧ ਨਹੀਂ ਸਨ, ਕਥਿਤ ਤੌਰ 'ਤੇ \"ਕਿਸੇ ਬਹੁਤ ਹੀ ਮਹੱਤਵਪੂਰਨ ਮੀਟਿੰਗ ਵਿੱਚ ਫਸੇ ਹੋਏ ਸਨ... ਕਿਸੇ ਚੀਜ਼ ਬਾਰੇ।\" ਇਸ ਵੱਡੇ ਕਾਰਪੋਰੇਟ ਸਾਗਾ ਦੇ ਖੁੱਲ੍ਹਣ 'ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ ਜੁੜੇ ਰਹੋ!", "normalised": "ਉਦਯੋਗ ਵਿਸ਼ਲੇਸ਼ਕ ਹੈਰਾਨ ਹਨ, ਕੁਝ ਮਜ਼ਾਕ ਕਰ ਰਹੇ ਹਨ ਕਿ ਮਿਸਿਜ਼ ਸ਼ਰਮਾ ਦਾ ਨਵਾਂ ਨਾਮ InfoTech ਦੇ ਅਸਲ ਲਾਭ ਮਾਰਜਿਨ ਨਾਲੋਂ ਵੀ ਲੰਬਾ ਹੈ। ਅਸੀਂ \"ਹੈੱਡ ਹੋਂਚੋ\" ਮਿਸਟਰ ਕੁਮਾਰ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਉਹ ਉਪਲਬਧ ਨਹੀਂ ਸਨ, ਦੋਸ਼ ਹੈ ਕਿ ਉਹ \"ਕਿਸੇ ਬਹੁਤ ਹੀ ਮਹੱਤਵਪੂਰਨ ਮੀਟਿੰਗ ਵਿੱਚ ਫਸੇ ਹੋਏ ਹਨ... ਕਿਸੇ ਚੀਜ਼ ਬਾਰੇ।\" ਇਸ ਯਾਦਗਾਰੀ ਕਾਰਪੋਰੇਟ ਗਾਥਾ ਦੇ ਖੁੱਲ੍ਹਣ 'ਤੇ ਬਣੇ ਰਹੋ!"}
