{"unnormalised": "ਤੇ, ਮੈਂ ਕੱਲ੍ਹ ਰਾਤ ਇੱਕ ਨੈੱਟਵਰਕਿੰਗ ਈਵੈਂਟ ਵਿੱਚ ਸੀ, ਠੀਕ ਐ? ਪਹਿਲਾਂ ਤਾਂ ਪੂਰੀ ਸ਼ਰਮਿੰਦਗੀ ਵਾਲਾ ਮਾਹੌਲ ਸੀ, ਪਰ ਫਿਰ ਮੈਂ ਅਸਲ ਵਿੱਚ ਕੁਝ ਦਿਲਚਸਪ ਲੋਕਾਂ ਨੂੰ ਮਿਲਿਆ। ਇੱਕ ਬੰਦਾ, ਪਤਾ ਲੱਗਾ ਕਿ ਉਹ ਕਿਸੇ ਵੱਡੀ ਟੈਕ ਕੰਪਨੀ ਵਿੱਚ ਸੀਨੀਅਰ ਵੀਪੀ ਹੈ - ਮੈਨੂੰ ਸੱਚ ਦੱਸਾਂ ਤਾਂ ਨਾਮ ਨਹੀਂ ਪਤਾ। ਉਹ \"ਸਿੰਨਰਜਾਈਜ਼ਿੰਗ\" ਅਤੇ \"ਬਾਕਸ ਤੋਂ ਬਾਹਰ ਸੋਚਣ\" ਵਰਗੀਆਂ ਕਾਰਪੋਰੇਟ ਦੀਆਂ ਆਮ ਗੱਲਾਂ ਕਰ ਰਿਹਾ ਸੀ। ਪਰ ਫਿਰ ਉਸਨੇ ਦੱਸਿਆ ਕਿ ਉਸਨੇ ਸਿਰਫ਼ 5 ਸਾਲ ਪਹਿਲਾਂ ਇੱਕ ਜੂਨੀਅਰ ਐਗਜ਼ੈਕਟਿਵ ਵਜੋਂ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਸੀ। ਪਾਗਲਪਨ ਐ, ਹੈ ਨਾ?", "normalised": "ਤੇ, ਮੈਂ ਕੱਲ੍ਹ ਰਾਤ ਇਸ ਨੈੱਟਵਰਕਿੰਗ ਈਵੈਂਟ 'ਤੇ ਸੀ, ਠੀਕ ਐ? ਪਹਿਲਾਂ ਤਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸ਼ਰਮਿੰਦਾ ਕਰਨ ਵਾਲਾ, ਪਰ ਫਿਰ ਮੈਂ ਅਸਲ ਵਿੱਚ ਕੁਝ ਦਿਲਚਸਪ ਲੋਕਾਂ ਨੂੰ ਮਿਲਿਆ। ਇੱਕ ਬੰਦਾ, ਪਤਾ ਲੱਗਾ ਕਿ ਉਹ ਕਿਸੇ ਵੱਡੀ ਟੈਕ ਫਰਮ ਵਿੱਚ ਸੀਨੀਅਰ ਵੀ-ਪੀ ਹੈ – ਇਮਾਨਦਾਰੀ ਨਾਲ ਨਾਮ ਯਾਦ ਨਹੀਂ ਰਿਹਾ। ਉਹ \"ਸਿਨਰਜਾਈਜ਼ਿੰਗ\" ਅਤੇ \"ਥਿੰਕਿੰਗ ਆਊਟਸਾਈਡ ਦਾ ਬਾਕਸ\" ਬਾਰੇ ਗੱਲਾਂ ਕਰ ਰਿਹਾ ਸੀ, ਆਮ ਕਾਰਪੋਰੇਟ ਭਾਸ਼ਾ। ਪਰ ਫਿਰ ਉਸਨੇ ਦੱਸਿਆ ਕਿ ਉਸਨੇ ਸਿਰਫ਼ ਪੰਜ ਸਾਲ ਪਹਿਲਾਂ ਇੱਕ ਜੂਨੀਅਰ ਐਗਜ਼ੈਕ ਵਜੋਂ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਸੀ। ਪਾਗਲਪਣ, ਹੈ ਨਾ?"}
{"unnormalised": "ਇਸ ਨਾਲ ਮੈਨੂੰ ਆਪਣੇ ਕਰੀਅਰ ਦੇ ਰਸਤੇ ਬਾਰੇ ਸੋਚਣ ਲਈ ਮਜਬੂਰ ਹੋਣਾ ਪਿਆ। ਮੈਂ ਇਸ ਵੇਲੇ ਸਿਰਫ਼ ਇੱਕ ਮਾਰਕੀਟਿੰਗ ਮੈਨੇਜਰ ਹਾਂ, ਅਤੇ ਕਈ ਵਾਰ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਇੱਕ ਰੁਟੀਨ ਵਿੱਚ ਫਸ ਗਿਆ ਹਾਂ। ਉਸਨੂੰ ਮਿਲ ਕੇ ਮੇਰੇ ਅੰਦਰ ਇੱਕ ਅੱਗ ਜਿਹੀ ਲੱਗ ਗਈ, ਪਤਾ ਐ? ਸੋਚਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਕਿ ਕੀ ਮੈਨੂੰ ਉੱਚਾ ਨਿਸ਼ਾਨਾ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ, ਸ਼ਾਇਦ ਅਗਲੇ 2 ਸਾਲਾਂ ਵਿੱਚ ਮਾਰਕੀਟਿੰਗ ਦਾ ਡਾਇਰੈਕਟਰ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਮਤਲਬ, ਜੇ ਉਹ ਬੰਦਾ ਇੰਨੀ ਤੇਜ਼ੀ ਨਾਲ ਪੌੜੀ ਚੜ੍ਹ ਸਕਦਾ ਹੈ...", "normalised": "ਇਸਨੇ ਮੈਨੂੰ ਆਪਣੇ ਕਰੀਅਰ ਦੇ ਰਸਤੇ ਬਾਰੇ ਸੋਚਣ ਲਈ ਮਜਬੂਰ ਕਰ ਦਿੱਤਾ। ਮੈਂ ਇਸ ਵੇਲੇ ਸਿਰਫ਼ ਇੱਕ ਮਾਰਕੀਟਿੰਗ ਮੈਨੇਜਰ ਹਾਂ, ਅਤੇ ਕਈ ਵਾਰ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਇੱਕੋ ਥਾਂ 'ਤੇ ਫਸ ਗਿਆ ਹਾਂ। ਉਸਨੂੰ ਮਿਲ ਕੇ ਮੇਰੇ ਅੰਦਰ ਇੱਕ ਅੱਗ ਜਿਹੀ ਲੱਗ ਗਈ, ਤੈਨੂੰ ਪਤਾ? ਸੋਚਣ ਲੱਗਾ ਕਿ ਕੀ ਮੈਨੂੰ ਉੱਚਾ ਟੀਚਾ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਗਲੇ ਦੋ ਸਾਲਾਂ ਦੇ ਅੰਦਰ ਮਾਰਕੀਟਿੰਗ ਡਾਇਰੈਕਟਰ ਬਣ ਜਾਵਾਂ। ਮਤਲਬ, ਜੇ ਉਹ ਬੰਦਾ ਇੰਨੀ ਤੇਜ਼ੀ ਨਾਲ ਪੌੜੀ ਚੜ੍ਹ ਸਕਦਾ ਹੈ..."}
{"unnormalised": "ਖੈਰ, ਸਾਰੀ ਮੁਲਾਕਾਤ ਇੱਕ ਚੰਗਾ ਰੀਮਾਈਂਡਰ ਸੀ ਕਿ ਟਾਈਟਲ, ਜਿਵੇਂ ਕਿ \"ਚੀਫ਼ ਇਨੋਵੇਸ਼ਨ ਅਫ਼ਸਰ\" ਜਾਂ \"ਲੀਡ ਸਟ੍ਰੈਟੇਜਿਸਟ,\" ਸਿਰਫ਼ ਫੈਂਸੀ ਸ਼ਬਦ ਨਹੀਂ ਹਨ। ਉਹ ਅਸਲ ਲੋਕਾਂ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੀਆਂ ਆਪਣੀਆਂ ਕਹਾਣੀਆਂ ਅਤੇ ਸਫ਼ਰ ਹਨ। ਅਤੇ ਸ਼ਾਇਦ, ਸਿਰਫ਼ ਸ਼ਾਇਦ, ਮੈਂ ਕਿਸੇ ਦਿਨ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੋ ਸਕਦਾ ਹਾਂ। ਨਾਲੇ, ਮੁਫ਼ਤ ਸਮੋਸੇ ਬਹੁਤ ਵਧੀਆ ਸਨ।", "normalised": "ਖੈਰ, ਇਹ ਸਾਰਾ ਤਜਰਬਾ ਇੱਕ ਚੰਗੀ ਯਾਦ ਦਿਵਾਉਣ ਵਾਲਾ ਸੀ ਕਿ \"ਚੀਫ ਇਨੋਵੇਸ਼ਨ ਅਫਸਰ\" ਜਾਂ \"ਲੀਡ ਸਟ੍ਰੈਟੇਜਿਸਟ\" ਵਰਗੇ ਖਿਤਾਬ ਸਿਰਫ਼ ਸ਼ਾਨਦਾਰ ਸ਼ਬਦ ਨਹੀਂ ਹਨ। ਉਹ ਅਸਲ ਲੋਕਾਂ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੀਆਂ ਆਪਣੀਆਂ ਕਹਾਣੀਆਂ ਅਤੇ ਯਾਤਰਾਵਾਂ ਹਨ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਬਸ ਹੋ ਸਕਦਾ ਹੈ, ਕਿ ਮੈਂ ਵੀ ਕਿਸੇ ਦਿਨ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੋ ਸਕਦਾ ਹਾਂ। ਨਾਲ ਹੀ, ਮੁਫਤ ਸਮੋਸੇ ਬਹੁਤ ਵਧੀਆ ਸਨ।"}
