```json
{
  "unnormalised": "**ધ ગ્રેટ ઈન્ડિયન વેજી વેઈ-ઈન: ગ્રામ અને કિલોમાં એક કોમેડી**",
  "normalised": "**ધ ગ્રેટ ઈન્ડિયન વેજી વેઈ-ઈન: ગ્રામ અને કિલોમાં એક કોમેડી**",
  "raw": "**ધ ગ્રેટ ઈન્ડિયન વેજી વેઈ-ઈન: ગ્રામ અને કિલોમાં એક કોમેડી**"
}
```
```json
{
  "unnormalised": "સારું લોકો, ચાલો દરેક ભારતીયના હૃદય (અને પેટ) ની નજીક અને પ્રિય એવી કોઈ વસ્તુ વિશે વાત કરીએ: શાકભાજી ખરીદવી. હવે, આ ફક્ત એક સરળ \"પસંદ કરો, ચૂકવણી કરો અને શાંતિથી બહાર નીકળો\" દૃશ્ય નથી. ઓહ ના, મારા મિત્ર. તે માપનના એકમો સાથેનો નાજુક નૃત્ય છે, જેમાં ગ્રામ, કિલો અને પ્રસંગોપાત મૂંઝવણમાં મૂકેલા શાકભાજીના વેપારીનો સમાવેશ થાય છે.",
  "normalised": "સારું લોકો, ચાલો દરેક ભારતીયના હૃદય (અને પેટ) ની નજીક અને પ્રિય એવી કોઈ વસ્તુ વિશે વાત કરીએ: શાકભાજી ખરીદવી. હવે, આ ફક્ત એક સરળ \"પસંદ કરો, ચૂકવણી કરો અને શાંતિથી બહાર નીકળો\" દૃશ્ય નથી. ઓહ ના, મારા મિત્ર. તે માપનના એકમો સાથેનો નાજુક નૃત્ય છે, જેમાં ગ્રામ, કિલો અને પ્રસંગોપાત મૂંઝવણમાં મૂકેલા શાકભાજીના વેપારીનો સમાવેશ થાય છે.",
  "raw": "સારું લોકો, ચાલો દરેક ભારતીયના હૃદય (અને પેટ) ની નજીક અને પ્રિય એવી કોઈ વસ્તુ વિશે વાત કરીએ: શાકભાજી ખરીદવી. હવે, આ ફક્ત એક સરળ \"પસંદ કરો, ચૂકવણી કરો અને શાંતિથી બહાર નીકળો\" દૃશ્ય નથી. ઓહ ના, મારા મિત્ર. તે માપનના એકમો સાથેનો નાજુક નૃત્ય છે, જેમાં ગ્રામ, કિલો અને પ્રસંગોપાત મૂંઝવણમાં મૂકેલા શાકભાજીના વેપારીનો સમાવેશ થાય છે."
}
```
```json
{
  "unnormalised": "આ બધું નિર્દોષતાથી શરૂ થાય છે. તમે બજારમાં લટાર મારો છો, તમારા મનમાં એક સ્વસ્થ સબ્ઝીના દર્શન થાય છે. તમને કેટલાક સુંદર, તેજસ્વી લાલ ટમેટાં દેખાય છે. તમે પૂછો છો, \"ભાઈયા, આ ટમેટાં કેટલા રૂપિયાના છે?\" તમે એવો દેખાડો કરવાનો પ્રયાસ કરો છો કે તમને કોઈ ઉતાવળ નથી, જાણે કે તમે તમારા મનમાં પ્રતિ કિલોગ્રામ ભાવ જાણવાનો પ્રયાસ નથી કરી રહ્યા. તે એક ભાવ કહે છે - ચાલો કહીએ, ₹60/કિલોગ્રામ. હવે, અહીંથી મજા શરૂ થાય છે. શું તમને 1 કિલોગ્રામની જરૂર છે? બિલકુલ નહીં. તમારે તમારી દાળ માટે અને કદાચ એક ઝડપી ટમેટાની ચટણી માટે પૂરતું જ જોઈએ છે.",
  "normalised": "આ બધું નિર્દોષતાથી શરૂ થાય છે. તમે બજારમાં લટાર મારો છો, તમારા મનમાં એક સ્વસ્થ સબ્ઝીના દર્શન થાય છે. તમને કેટલાક સુંદર, તેજસ્વી લાલ ટમેટાં દેખાય છે. તમે પૂછો છો, \"ભાઈયા, આ ટમેટાં કેટલા રૂપિયાના છે?\" તમે એવો દેખાડો કરવાનો પ્રયાસ કરો છો કે તમને કોઈ ઉતાવળ નથી, જાણે કે તમે તમારા મનમાં પ્રતિ કિલોગ્રામ ભાવ જાણવાનો પ્રયાસ નથી કરી રહ્યા. તે એક ભાવ કહે છે - ચાલો કહીએ, રૂપિયા સાઠ પ્રતિ કિલોગ્રામ. હવે, અહીંથી મજા શરૂ થાય છે. શું તમને એક કિલોગ્રામની જરૂર છે? બિલકુલ નહીં. તમારે તમારી દાળ માટે અને કદાચ એક ઝડપી ટમેટાની ચટણી માટે પૂરતું જ જોઈએ છે.",
  "raw": "આ બધું નિર્દોષતાથી શરૂ થાય છે. તમે બજારમાં લટાર મારો છો, તમારા મનમાં એક સ્વસ્થ સબ્ઝીના દર્શન થાય છે. તમને કેટલાક સુંદર, તેજસ્વી લાલ ટમેટાં દેખાય છે. તમે પૂછો છો, \"ભાઈયા, આ ટમેટાં કેટલા રૂપિયાના છે?\" તમે એવો દેખાડો કરવાનો પ્રયાસ કરો છો કે તમને કોઈ ઉતાવળ નથી, જાણે કે તમે તમારા મનમાં પ્રતિ કિલોગ્રામ ભાવ જાણવાનો પ્રયાસ નથી કરી રહ્યા. તે એક ભાવ કહે છે - ચાલો કહીએ, ₹60/કિલોગ્રામ. હવે, અહીંથી મજા શરૂ થાય છે. શું તમને 1 કિલોગ્રામની જરૂર છે? બિલકુલ નહીં. તમારે તમારી દાળ માટે અને કદાચ એક ઝડપી ટમેટાની ચટણી માટે પૂરતું જ જોઈએ છે."
}
```
```json
{
  "unnormalised": "તો, તમે હિંમતથી જાહેર કરો છો, \"ઓકે, મને 250 ગ્રામ આપો.\" હવે, તેની આંખો એક ક્ષણ માટે ઝાંખી થતી જુઓ. તે આખા કિલોમાં વેચવાનું પસંદ કરે છે એવું પણ તે બબડી શકે છે. પણ ડરશો નહીં! તમે તમારી વાત પર મક્કમ રહો. 250 ગ્રામ જ જોઈએ! તે થોડા ટામેટાં ઉપાડે છે, તેને ત્રાજવા પર મૂકે છે, અને… બૂમ! 285 ગ્રામ. \"ચાલશે?\" તે આશાપૂર્ણ નજરથી પૂછે છે. તમે અંદરથી નિસાસો નાખો છો. તમને ખબર છે કે તમારી જરૂરિયાત કરતાં વધારે ટામેટાં આવશે, પરંતુ તમે શું કરી શકો? તમે ભારતીય છો! સોદાબાજી તમારા લોહીમાં છે, પરંતુ કેટલીકવાર, તમારે વધારાના 35 ગ્રામને શરણાગતિ આપવી પડે છે.",
  "normalised": "તો, તમે હિંમતથી જાહેર કરો છો, \"ઓકે, મને બસો અને પચાસ ગ્રામ આપો.\" હવે, તેની આંખો એક ક્ષણ માટે ઝાંખી થતી જુઓ. તે આખા કિલોમાં વેચવાનું પસંદ કરે છે એવું પણ તે બબડી શકે છે. પણ ડરશો નહીં! તમે તમારી વાત પર મક્કમ રહો. બસો અને પચાસ ગ્રામ જ જોઈએ! તે થોડા ટામેટાં ઉપાડે છે, તેને ત્રાજવા પર મૂકે છે, અને… બૂમ! બસો અને પ્યાસી ગ્રામ. \"ચાલશે?\" તે આશાપૂર્ણ નજરથી પૂછે છે. તમે અંદરથી નિસાસો નાખો છો. તમને ખબર છે કે તમારી જરૂરિયાત કરતાં વધારે ટામેટાં આવશે, પરંતુ તમે શું કરી શકો? તમે ભારતીય છો! સોદાબાજી તમારા લોહીમાં છે, પરંતુ કેટલીકવાર, તમારે વધારાના ત્રીસ અને પાંચ ગ્રામને શરણાગતિ આપવી પડે છે.",
  "raw": "તો, તમે હિંમતથી જાહેર કરો છો, \"ઓકે, મને 250 ગ્રામ આપો.\" હવે, તેની આંખો એક ક્ષણ માટે ઝાંખી થતી જુઓ. તે આખા કિલોમાં વેચવાનું પસંદ કરે છે એવું પણ તે બબડી શકે છે. પણ ડરશો નહીં! તમે તમારી વાત પર મક્કમ રહો. 250 ગ્રામ જ જોઈએ! તે થોડા ટામેટાં ઉપાડે છે, તેને ત્રાજવા પર મૂકે છે, અને… બૂમ! 285 ગ્રામ. \"ચાલશે?\" તે આશાપૂર્ણ નજરથી પૂછે છે. તમે અંદરથી નિસાસો નાખો છો. તમને ખબર છે કે તમારી જરૂરિયાત કરતાં વધારે ટામેટાં આવશે, પરંતુ તમે શું કરી શકો? તમે ભારતીય છો! સોદાબાજી તમારા લોહીમાં છે, પરંતુ કેટલીકવાર, તમારે વધારાના 35 ગ્રામને શરણાગતિ આપવી પડે છે."
}
```
```json
{
  "unnormalised": "અને મને મેથી ખરીદવાનો પ્રયાસ શરૂ પણ ન કરાવો. તમારે તમારા આલૂ મેથી સબ્ઝી માટે 100 gm જોઈએ છે. વેચનાર તમારી સામે એવી રીતે જુએ છે જેમ કે તમે તેને પૃથ્વીનો પરિઘ ગણવાનું કહ્યું હોય. તે એક મોટો સમૂહ પકડે છે, થોડો કાપી નાખે છે (સંભવતઃ તમને જેટલી જરૂર છે તેના કરતાં વધારે), તેને સ્કેલ પર ફેંકી દે છે અને જાહેર કરે છે, \"યે લો, 150 gm.\" તમે તેની સાથે તર્ક કરવાનો પ્રયાસ કરો છો, સમજાવતા કે તમને માત્ર 100 gm જ જોઈએ છે, પરંતુ તે માત્ર ખભા ઉંચકીને કહે છે, \"થોડા જ્યાદા સે કુછ નહીં હોતા. Make extra.\" તેની પાસે એક મુદ્દો છે, પરંતુ તમારું ફ્રિજ પહેલાથી જ ગયા અઠવાડિયાના “250 gm” ટમેટાના સાહસથી છલકાઈ રહ્યું છે.",
  "normalised": "અને મને મેથી ખરીદવાનો પ્રયાસ શરૂ પણ ન કરાવો. તમારે તમારા આલૂ મેથી સબ્ઝી માટે એક સો ગ્રામ જોઈએ છે. વેચનાર તમારી સામે એવી રીતે જુએ છે જેમ કે તમે તેને પૃથ્વીનો પરિઘ ગણવાનું કહ્યું હોય. તે એક મોટો સમૂહ પકડે છે, થોડો કાપી નાખે છે (સંભવતઃ તમને જેટલી જરૂર છે તેના કરતાં વધારે), તેને સ્કેલ પર ફેંકી દે છે અને જાહેર કરે છે, \"યે લો, એક સો અને પચાસ ગ્રામ.\" તમે તેની સાથે તર્ક કરવાનો પ્રયાસ કરો છો, સમજાવતા કે તમને માત્ર એક સો ગ્રામ જ જોઈએ છે, પરંતુ તે માત્ર ખભા ઉંચકીને કહે છે, \"થોડા જ્યાદા સે કુછ નહીં હોતા. Make extra.\" તેની પાસે એક મુદ્દો છે, પરંતુ તમારું ફ્રિજ પહેલાથી જ ગયા અઠવાડિયાના “બે સો અને પચાસ ગ્રામ” ટમેટાના સાહસથી છલકાઈ રહ્યું છે.",
  "raw": "અને મને મેથી ખરીદવાનો પ્રયાસ શરૂ પણ ન કરાવો. તમારે તમારા આલૂ મેથી સબ્ઝી માટે 100 gm જોઈએ છે. વેચનાર તમારી સામે એવી રીતે જુએ છે જેમ કે તમે તેને પૃથ્વીનો પરિઘ ગણવાનું કહ્યું હોય. તે એક મોટો સમૂહ પકડે છે, થોડો કાપી નાખે છે (સંભવતઃ તમને જેટલી જરૂર છે તેના કરતાં વધારે), તેને સ્કેલ પર ફેંકી દે છે અને જાહેર કરે છે, \"યે લો, 150 gm.\" તમે તેની સાથે તર્ક કરવાનો પ્રયાસ કરો છો, સમજાવતા કે તમને માત્ર 100 gm જ જોઈએ છે, પરંતુ તે માત્ર ખભા ઉંચકીને કહે છે, \"થોડા જ્યાદા સે કુછ નહીં હોતા. Make extra.\" તેની પાસે એક મુદ્દો છે, પરંતુ તમારું ફ્રિજ પહેલાથી જ ગયા અઠવાડિયાના “250 gm” ટમેટાના સાહસથી છલકાઈ રહ્યું છે."
}
```
```json
{
  "unnormalised": "પછી બટાકા અને ડુંગળીનો શાશ્વત પ્રશ્ન છે. સામાન્ય રીતે એકસાથે વેચાય છે, સામાન્ય રીતે જથ્થાબંધ ખરીદવામાં આવે છે. તમે દરેકનું \"આધા કિલો\" (અડધો કિલો) માંગો છો. તે તેમને ભીંગડા પર મૂકે છે, આકાર અને કદનું અવ્યવસ્થિત મિશ્રણ, જાણે કે શાકભાજી જેંગા ટાવર તૂટી પડવાની રાહ જોઈ રહ્યો હોય. તે આત્મવિશ્વાસથી જાહેરાત કરે છે, \"એક કિલો!\" તમે તેનો ગણિત પર પ્રશ્ન ઉઠાવીને ભમર ઊંચો કરો છો. તે શરમાળ સ્મિત કરે છે અને થોડી ડુંગળી દૂર કરે છે, કુલ 900 ગ્રામ સુધી લાવે છે. નજીક પૂરતું. તમે હાર માની લો, માણસને ચૂકવણી કરો અને વિજયી, સહેજ અભિભૂત શાકભાજી યોદ્ધાની જેમ ઘરે પાછા ફરો.",
  "normalised": "પછી બટાકા અને ડુંગળીનો શાશ્વત પ્રશ્ન છે. સામાન્ય રીતે એકસાથે વેચાય છે, સામાન્ય રીતે જથ્થાબંધ ખરીદવામાં આવે છે. તમે દરેકનું \"આધા કિલો\" (અડધો કિલો) માંગો છો. તે તેમને ભીંગડા પર મૂકે છે, આકાર અને કદનું અવ્યવસ્થિત મિશ્રણ, જાણે કે શાકભાજી જેંગા ટાવર તૂટી પડવાની રાહ જોઈ રહ્યો હોય. તે આત્મવિશ્વાસથી જાહેરાત કરે છે, \"એક કિલો!\" તમે તેનો ગણિત પર પ્રશ્ન ઉઠાવીને ભમર ઊંચો કરો છો. તે શરમાળ સ્મિત કરે છે અને થોડી ડુંગળી દૂર કરે છે, કુલ નવસો ગ્રામ સુધી લાવે છે. નજીક પૂરતું. તમે હાર માની લો, માણસને ચૂકવણી કરો અને વિજયી, સહેજ અભિભૂત શાકભાજી યોદ્ધાની જેમ ઘરે પાછા ફરો.",
  "raw": "પછી બટાકા અને ડુંગળીનો શાશ્વત પ્રશ્ન છે. સામાન્ય રીતે એકસાથે વેચાય છે, સામાન્ય રીતે જથ્થાબંધ ખરીદવામાં આવે છે. તમે દરેકનું \"આધા કિલો\" (અડધો કિલો) માંગો છો. તે તેમને ભીંગડા પર મૂકે છે, આકાર અને કદનું અવ્યવસ્થિત મિશ્રણ, જાણે કે શાકભાજી જેંગા ટાવર તૂટી પડવાની રાહ જોઈ રહ્યો હોય. તે આત્મવિશ્વાસથી જાહેરાત કરે છે, \"એક કિલો!\" તમે તેનો ગણિત પર પ્રશ્ન ઉઠાવીને ભમર ઊંચો કરો છો. તે શરમાળ સ્મિત કરે છે અને થોડી ડુંગળી દૂર કરે છે, કુલ 900 ગ્રામ સુધી લાવે છે. નજીક પૂરતું. તમે હાર માની લો, માણસને ચૂકવણી કરો અને વિજયી, સહેજ અભિભૂત શાકભાજી યોદ્ધાની જેમ ઘરે પાછા ફરો."
}
```
```json
{
  "unnormalised": "ભારતમાં શાકભાજી ખરીદવી એ માત્ર એક વ્યવહાર નથી; તે એક અનુભવ છે. તે આશંકા, વાટાઘાટો અને તમે ધારેલા કરતાં થોડું વધારે (અથવા ઓછું) સાથે અંત આવશે તે સ્વીકારવાની કળાનો પાઠ છે. અને ચાલો વાસ્તવિક બનીએ, તે અંધાધૂંધીમાં એક ચોક્કસ વશીકરણ છે. તે જ ભારતીય બજાર અને આપણા રસોડાને એટલા જીવંત બનાવે છે... સારું, ભારતીય. હવે, જો તમે મને માફ કરશો, તો મારી પાસે ઉકેલવા માટે 35 ગ્રામ વધારાના ટામેટાં છે.",
  "normalised": "ભારતમાં શાકભાજી ખરીદવી એ માત્ર એક વ્યવહાર નથી; તે એક અનુભવ છે. તે આશંકા, વાટાઘાટો અને તમે ધારેલા કરતાં થોડું વધારે (અથવા ઓછું) સાથે અંત આવશે તે સ્વીકારવાની કળાનો પાઠ છે. અને ચાલો વાસ્તવિક બનીએ, તે અંધાધૂંધીમાં એક ચોક્કસ વશીકરણ છે. તે જ ભારતીય બજાર અને આપણા રસોડાને એટલા જીવંત બનાવે છે... સારું, ભારતીય. હવે, જો તમે મને માફ કરશો, તો મારી પાસે ઉકેલવા માટે પાંત્રીસ ગ્રામ વધારાના ટામેટાં છે.",
  "raw": "ભારતમાં શાકભાજી ખરીદવી એ માત્ર એક વ્યવહાર નથી; તે એક અનુભવ છે. તે આશંકા, વાટાઘાટો અને તમે ધારેલા કરતાં થોડું વધારે (અથવા ઓછું) સાથે અંત આવશે તે સ્વીકારવાની કળાનો પાઠ છે. અને ચાલો વાસ્તવિક બનીએ, તે અંધાધૂંધીમાં એક ચોક્કસ વશીકરણ છે. તે જ ભારતીય બજાર અને આપણા રસોડાને એટલા જીવંત બનાવે છે... સારું, ભારતીય. હવે, જો તમે મને માફ કરશો, તો મારી પાસે ઉકેલવા માટે 35 ગ્રામ વધારાના ટામેટાં છે.\n{\n  \"unnormalised\": \"ભારતમાં શાકભાજી ખરીદવી એ માત્ર એક વ્યવહાર નથી; તે એક અનુભવ છે. તે આશંકા, વાટાઘાટો અને તમે ધારેલા કરતાં થોડું વધારે (અથવા ઓછું) સાથે અંત આવશે તે સ્વીકારવાની કળાનો પાઠ છે. અને ચાલો વાસ્તવિક બનીએ, તે અંધાધૂંધીમાં એક ચોક્કસ વશીકરણ છે. તે જ ભારતીય બજાર અને આપણા રસોડાને એટલા જીવંત બનાવે છે... સારું, ભારતીય. હવે, જો તમે મને માફ કરશો, તો મારી પાસે ઉકેલવા માટે 35 ગ્રામ વધારાના ટામેટાં છે.\",\n  \"normalised\": \"ભારતમાં શાકભાજી ખરીદવી એ માત્ર એક વ્યવહાર નથી; તે એક અનુભવ છે. તે આશંકા, વાટાઘાટો અને તમે ધારેલા કરતાં થોડું વધારે (અથવા ઓછું) સાથે અંત આવશે તે સ્વીકારવાની કળાનો પાઠ છે. અને ચાલો વાસ્તવિક બનીએ, તે અંધાધૂંધીમાં એક ચોક્કસ વશીકરણ છે. તે જ ભારતીય બજાર અને આપણા રસોડાને એટલા જીવંત બનાવે છે... સારું, ભારતીય. હવે, જો તમે મને માફ કરશો, તો મારી પાસે ઉકેલવા માટે પાંત્રીસ ગ્રામ વધારાના ટામેટાં છે.\",\n  \"raw\": \"ભારતમાં શાકભાજી ખરીદવી એ માત્ર એક વ્યવહાર નથી; તે એક અનુભવ છે. તે આશંકા, વાટાઘાટો અને તમે ધારેલા કરતાં થોડું વધારે (અથવા ઓછું) સાથે અંત આવશે તે સ્વીકારવાની કળાનો પાઠ છે. અને ચાલો વાસ્તવિક બનીએ, તે અંધાધૂંધીમાં એક ચોક્કસ વશીકરણ છે. તે જ ભારતીય બજાર અને આપણા રસોડાને એટલા જીવંત બનાવે છે... સારું, ભારતીય. હવે, જો તમે મને માફ કરશો, તો મારી પાસે ઉકેલવા માટે 35 ગ્રામ વધારાના ટામેટાં છે.\"\n}"
}
```
