```json
{
  "unnormalised": "હેલો બધા, હું કેટલીક વસ્તુઓ શેર કરવા માંગતો હતો જે મેં ભારતમાં શાકભાજી અને કરિયાણા ખરીદતી વખતે માપનના એકમોને સમજવા વિશે શીખી છે. આ એક એવી વસ્તુ છે જે આપણે બધા કરીએ છીએ, પરંતુ તેની પકડ મેળવવાથી તમને લૂંટાઈ જવાથી બચવામાં અને ખાતરી કરવામાં મદદ મળી શકે છે કે તમને જરૂરી જથ્થો મળી રહ્યો છે.",
  "normalised": "હેલો બધા, હું કેટલીક વસ્તુઓ શેર કરવા માંગતો હતો જે મેં ભારતમાં શાકભાજી અને કરિયાણા ખરીદતી વખતે માપનના એકમોને સમજવા વિશે શીખી છે. આ એક એવી વસ્તુ છે જે આપણે બધા કરીએ છીએ, પરંતુ તેની પકડ મેળવવાથી તમને લૂંટાઈ જવાથી બચવામાં અને ખાતરી કરવામાં મદદ મળી શકે છે કે તમને જરૂરી જથ્થો મળી રહ્યો છે.",
  "raw": "હેલો બધા, હું કેટલીક વસ્તુઓ શેર કરવા માંગતો હતો જે મેં ભારતમાં શાકભાજી અને કરિયાણા ખરીદતી વખતે માપનના એકમોને સમજવા વિશે શીખી છે. આ એક એવી વસ્તુ છે જે આપણે બધા કરીએ છીએ, પરંતુ તેની પકડ મેળવવાથી તમને લૂંટાઈ જવાથી બચવામાં અને ખાતરી કરવામાં મદદ મળી શકે છે કે તમને જરૂરી જથ્થો મળી રહ્યો છે."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, તમે ઘણીવાર વિક્રેતાઓને “pao” (પાવ) નો ઉપયોગ કરતા સાંભળશો. 1 પાવનો અર્થ સામાન્ય રીતે 250 ગ્રામ (grams) થાય છે. તેથી, જો કોઈ કહે છે કે તેઓ રૂપિયા 20 પ્રતિ પાવના ભાવે ટામેટાં વેચી રહ્યા છે, તો તમને ખબર છે કે તે 250 ગ્રામનો ભાવ છે. ધ્યાનમાં રાખો, જોકે, \"પાવ\" નું વાસ્તવિક વજન વિક્રેતાના આધારે થોડું બદલાઈ શકે છે, તેથી હંમેશાં બે વાર તપાસ કરવી સારી છે, ખાસ કરીને જો તમે જથ્થાબંધ ખરીદી કરી રહ્યા હોવ તો!",
  "normalised": "સૌ પ્રથમ, તમે ઘણીવાર વિક્રેતાઓને “pao” (પાવ) નો ઉપયોગ કરતા સાંભળશો. એક પાવનો અર્થ સામાન્ય રીતે બસ્સો અને પચાસ ગ્રામ થાય છે. તેથી, જો કોઈ કહે છે કે તેઓ રૂપિયા વીસ પ્રતિ પાવના ભાવે ટામેટાં વેચી રહ્યા છે, તો તમને ખબર છે કે તે બસ્સો અને પચાસ ગ્રામનો ભાવ છે. ધ્યાનમાં રાખો, જોકે, \"પાવ\" નું વાસ્તવિક વજન વિક્રેતાના આધારે થોડું બદલાઈ શકે છે, તેથી હંમેશાં બે વાર તપાસ કરવી સારી છે, ખાસ કરીને જો તમે જથ્થાબંધ ખરીદી કરી રહ્યા હોવ તો!",
  "raw": "સૌ પ્રથમ, તમે ઘણીવાર વિક્રેતાઓને “pao” (પાવ) નો ઉપયોગ કરતા સાંભળશો. 1 પાવનો અર્થ સામાન્ય રીતે 250 ગ્રામ (grams) થાય છે. તેથી, જો કોઈ કહે છે કે તેઓ રૂપિયા 20 પ્રતિ પાવના ભાવે ટામેટાં વેચી રહ્યા છે, તો તમને ખબર છે કે તે 250 ગ્રામનો ભાવ છે. ધ્યાનમાં રાખો, જોકે, \"પાવ\" નું વાસ્તવિક વજન વિક્રેતાના આધારે થોડું બદલાઈ શકે છે, તેથી હંમેશાં બે વાર તપાસ કરવી સારી છે, ખાસ કરીને જો તમે જથ્થાબંધ ખરીદી કરી રહ્યા હોવ તો!"
}
```
```json
{
  "unnormalised": "ધ્યાનમાં રાખવાની બીજી મહત્વની બાબત એ છે કે વજન અને કદ વચ્ચેનો તફાવત. છૂટક વસ્તુઓ જેમ કે ચોખા, દાળ અથવા ખાંડ માટે, તમે સામાન્ય રીતે વજન દ્વારા ખરીદી કરશો (કિલોગ્રામ અથવા ગ્રામ). પરંતુ તેલ અથવા દૂધ જેવા પ્રવાહી માટે, તમે કદ દ્વારા ખરીદી કરશો (લિટર અથવા મિલિલિટર). કેટલીકવાર, વિક્રેતાઓ તમને વજન દ્વારા વેચવી જોઈએ તેવી વસ્તુઓ માટે કદના માપનો ઉપયોગ કરીને છેતરવાનો પ્રયાસ કરી શકે છે, જેના પરિણામે તમને તમારા પૈસા માટે ઓછું મળી શકે છે.",
  "normalised": "ધ્યાનમાં રાખવાની બીજી મહત્વની બાબત એ છે કે વજન અને કદ વચ્ચેનો તફાવત. છૂટક વસ્તુઓ જેમ કે ચોખા, દાળ અથવા ખાંડ માટે, તમે સામાન્ય રીતે વજન દ્વારા ખરીદી કરશો (કિગ્રા અથવા ગ્રામ). પરંતુ તેલ અથવા દૂધ જેવા પ્રવાહી માટે, તમે કદ દ્વારા ખરીદી કરશો (લિટર અથવા મિલિલિટર). કેટલીકવાર, વિક્રેતાઓ તમને વજન દ્વારા વેચવી જોઈએ તેવી વસ્તુઓ માટે કદના માપનો ઉપયોગ કરીને છેતરવાનો પ્રયાસ કરી શકે છે, જેના પરિણામે તમને તમારા પૈસા માટે ઓછું મળી શકે છે.",
  "raw": "ધ્યાનમાં રાખવાની બીજી મહત્વની બાબત એ છે કે વજન અને કદ વચ્ચેનો તફાવત. છૂટક વસ્તુઓ જેમ કે ચોખા, દાળ અથવા ખાંડ માટે, તમે સામાન્ય રીતે વજન દ્વારા ખરીદી કરશો (કિગ્રા અથવા ગ્રામ). પરંતુ તેલ અથવા દૂધ જેવા પ્રવાહી માટે, તમે કદ દ્વારા ખરીદી કરશો (લિટર અથવા મિલિલિટર). કેટલીકવાર, વિક્રેતાઓ તમને વજન દ્વારા વેચવી જોઈએ તેવી વસ્તુઓ માટે કદના માપનો ઉપયોગ કરીને છેતરવાનો પ્રયાસ કરી શકે છે, જેના પરિણામે તમને તમારા પૈસા માટે ઓછું મળી શકે છે."
}
```
```json
{
  "unnormalised": "હવે, ચાલો પ્રમાણભૂત એકમો વિશે વાત કરીએ. જ્યારે કેટલાક વિક્રેતાઓ હજી પણ પરંપરાગત માપનો ઉપયોગ કરે છે, ત્યારે આજકાલ મોટાભાગની દુકાનો કિગ્રા (કિલોગ્રામ) અને ગ્રામ (ગ્રામ) નો ઉપયોગ કરે છે. યાદ રાખો કે 1 કિગ્રા 1000 ગ્રામ બરાબર છે. તેથી, જો કોઈ વિક્રેતા ડુંગળીનો ભાવ રૂ. 40 પ્રતિ કિગ્રા તરીકે ટાંકે છે, અને તમારે ફક્ત 500 ગ્રામ જોઈએ છે, તો તમને ખબર છે કે તમારે રૂ. 20 ચૂકવવા જોઈએ. સુપરમાર્કેટ્સ લગભગ હંમેશા મેટ્રિકનો ઉપયોગ કરશે.",
  "normalised": "હવે, ચાલો પ્રમાણભૂત એકમો વિશે વાત કરીએ. જ્યારે કેટલાક વિક્રેતાઓ હજી પણ પરંપરાગત માપનો ઉપયોગ કરે છે, ત્યારે આજકાલ મોટાભાગની દુકાનો કિલોગ્રામ અને ગ્રામનો ઉપયોગ કરે છે. યાદ રાખો કે એક કિલોગ્રામ એક હજાર ગ્રામ બરાબર છે. તેથી, જો કોઈ વિક્રેતા ડુંગળીનો ભાવ રૂપિયો ચાલીસ પ્રતિ કિલોગ્રામ તરીકે ટાંકે છે, અને તમારે ફક્ત પાંચસો ગ્રામ જોઈએ છે, તો તમને ખબર છે કે તમારે રૂપિયો વીસ ચૂકવવા જોઈએ. સુપરમાર્કેટ્સ લગભગ હંમેશા મેટ્રિકનો ઉપયોગ કરશે.",
  "raw": "હવે, ચાલો પ્રમાણભૂત એકમો વિશે વાત કરીએ. જ્યારે કેટલાક વિક્રેતાઓ હજી પણ પરંપરાગત માપનો ઉપયોગ કરે છે, ત્યારે આજકાલ મોટાભાગની દુકાનો કિગ્રા (કિલોગ્રામ) અને ગ્રામ (ગ્રામ) નો ઉપયોગ કરે છે. યાદ રાખો કે 1 કિગ્રા 1000 ગ્રામ બરાબર છે. તેથી, જો કોઈ વિક્રેતા ડુંગળીનો ભાવ રૂ. 40 પ્રતિ કિગ્રા તરીકે ટાંકે છે, અને તમારે ફક્ત 500 ગ્રામ જોઈએ છે, તો તમને ખબર છે કે તમારે રૂ. 20 ચૂકવવા જોઈએ. સુપરમાર્કેટ્સ લગભગ હંમેશા મેટ્રિકનો ઉપયોગ કરશે."
}
```
```json
{
  "unnormalised": "ઉપરાંત, પેકેજિંગ પર ધ્યાન આપો. ઘણી પેકેજ્ડ કરિયાણાની વસ્તુઓ ચોખ્ખું વજન ગ્રામ (g) અથવા કિલોગ્રામ (kg) માં દર્શાવે છે, અને કેટલીકવાર પ્રવાહી ઔંસ (fl oz) અથવા મિલિલીટર (ml) પણ દર્શાવે છે. ખરીદતા પહેલા, ખાતરી કરો કે તમે એક્સપાયરી ડેટ તપાસો, જે ઘણીવાર DD/MM/YYYY અથવા MM/YYYY તરીકે દર્શાવવામાં આવે છે. તમે કેટલું ઉત્પાદન મેળવી રહ્યા છો તે જાણવું ખરેખર મહત્વપૂર્ણ છે.",
  "normalised": "ઉપરાંત, પેકેજિંગ પર ધ્યાન આપો. ઘણી પેકેજ્ડ કરિયાણાની વસ્તુઓ ચોખ્ખું વજન ગ્રામ અથવા કિલોગ્રામમાં દર્શાવે છે, અને કેટલીકવાર પ્રવાહી ઔંસ અથવા મિલિલીટરમાં પણ દર્શાવે છે. ખરીદતા પહેલા, ખાતરી કરો કે તમે એક્સપાયરી ડેટ તપાસો, જે ઘણીવાર દિવસ દિવસ સ્લેશ મહિનો મહિનો સ્લેશ વર્ષ વર્ષ વર્ષ વર્ષ અથવા મહિનો મહિનો સ્લેશ વર્ષ વર્ષ વર્ષ વર્ષ તરીકે દર્શાવવામાં આવે છે. તમે કેટલું ઉત્પાદન મેળવી રહ્યા છો તે જાણવું ખરેખર મહત્વપૂર્ણ છે.",
  "raw": "મને પણ, પેકેજિંગ પર ધ્યાન આપો. ઘણી પેકેજ્ડ કરિયાણાની વસ્તુઓ ચોખ્ખું વજન ગ્રામ (g) અથવા કિલોગ્રામ (kg) માં દર્શાવે છે, અને કેટલીકવાર પ્રવાહી ઔંસ (fl oz) અથવા મિલિલીટર (ml) પણ દર્શાવે છે. ખરીદતા પહેલા, ખાતરી કરો કે તમે એક્સપાયરી ડેટ તપાસો, જે ઘણીવાર DD/MM/YYYY અથવા MM/YYYY તરીકે દર્શાવવામાં આવે છે. તમે કેટલું ઉત્પાદન મેળવી રહ્યા છો તે જાણવું ખરેખર મહત્વપૂર્ણ છે."
}
```
```json
{
  "unnormalised": "છેલ્લે, પ્રશ્નો પૂછવામાં ડરશો નહીં! જો તમને માપનના એકમ અથવા એકમ દીઠ કિંમત વિશે ખાતરી ન હોય, તો વેચનારને સ્પષ્ટતા કરવા માટે પૂછો. મોટાભાગના વેચાણકર્તાઓ સમજાવવા માટે ખુશ છે, અને ધારણાઓ કરવા કરતાં માહિતગાર થવું હંમેશાં વધુ સારું છે. હેપ્પી શોપિંગ, અને ત્યાં જાગૃત રહો!",
  "normalised": "છેલ્લે, પ્રશ્નો પૂછવામાં ડરશો નહીં! જો તમને માપનના એકમ અથવા એકમ દીઠ કિંમત વિશે ખાતરી ન હોય, તો વેચનારને સ્પષ્ટતા કરવા માટે પૂછો. મોટાભાગના વેચાણકર્તાઓ સમજાવવા માટે ખુશ છે, અને ધારણાઓ કરવા કરતાં માહિતગાર થવું હંમેશાં વધુ સારું છે. હેપ્પી શોપિંગ, અને ત્યાં જાગૃત રહો!",
  "raw": "છેલ્લે, પ્રશ્નો પૂછવામાં ડરશો નહીં! જો તમને માપનના એકમ અથવા એકમ દીઠ કિંમત વિશે ખાતરી ન હોય, તો વેચનારને સ્પષ્ટતા કરવા માટે પૂછો. મોટાભાગના વેચાણકર્તાઓ સમજાવવા માટે ખુશ છે, અને ધારણાઓ કરવા કરતાં માહિતગાર થવું હંમેશાં વધુ સારું છે. હેપ્પી શોપિંગ, અને ત્યાં જાગૃત રહો!"
}
```
