```json
{
  "unnormalised": "શું હું સબ્ઝી મંડીમાં મારી શાકભાજીના વજન વિશે ચૂંટેલા હોવા બદલ AITA છું?",
  "normalised": "શું હું સબ્ઝી મંડીમાં મારી શાકભાજીના વજન વિશે ચૂંટેલા હોવા બદલ હું એ-આઈ-ટી-એ છું?",
  "raw": "શું હું સબ્ઝી મંડીમાં મારી શાકભાજીના વજન વિશે ચૂંટેલા હોવા બદલ AITA છું? [Translation: શું હું સબ્ઝી મંડીમાં મારી શાકભાજીના વજન વિશે ચૂંટેલા હોવા બદલ હું એ-આઈ-ટી-એ છું?]"
}
```
```json
{
  "unnormalised": "તો, દર રવિવારે હું અંધેરીમાં મારા ઘર નજીકની સ્થાનિક સબ્જી મંડીમાં જાઉં છું. તે સામાન્ય રીતે એક અસ્તવ્યસ્ત દ્રશ્ય હોય છે, પરંતુ તમને સારી કિંમતે તાજી વસ્તુઓ મળે છે. સમસ્યા એ છે કે, મને ખાતરી છે કે આમાંના કેટલાક વિક્રેતાઓ વજન સાથે છેતરપિંડી કરી રહ્યા છે. જેમ કે, મેં ગયા અઠવાડિયે 1 kg ડુંગળી માંગી, અને તે વ્યક્તિએ તેનું વજન કર્યું, પરંતુ તે શંકાસ્પદ રીતે હલકું લાગતું હતું. ત્યારે મારી પાસે કિચન સ્કેલ નહોતું.",
  "normalised": "તો, દર રવિવારે હું અંધેરીમાં મારા ઘર નજીકની સ્થાનિક સબ્જી મંડીમાં જાઉં છું. તે સામાન્ય રીતે એક અસ્તવ્યસ્ત દ્રશ્ય છે, પરંતુ તમને સારી કિંમતે તાજી વસ્તુઓ મળે છે. સમસ્યા એ છે કે, મને ખાતરી છે કે આમાંના કેટલાક વિક્રેતાઓ વજન સાથે છેતરપિંડી કરી રહ્યા છે. જેમ કે, મેં ગયા અઠવાડિયે એક કિલોગ્રામ ડુંગળી માંગી, અને તે વ્યક્તિએ તેનું વજન કર્યું, પરંતુ તે શંકાસ્પદ રીતે હલકું લાગતું હતું. ત્યારે મારી પાસે કિચન સ્કેલ નહોતું.",
  "raw": "તો, દર રવિવારે હું અંધેરીમાં મારા ઘર નજીકની સ્થાનિક સબ્જી મંડીમાં જાઉં છું. તે સામાન્ય રીતે એક અસ્તવ્યસ્ત દ્રશ્ય હોય છે, પરંતુ તમને સારી કિંમતે તાજી વસ્તુઓ મળે છે. સમસ્યા એ છે કે, મને ખાતરી છે કે આમાંના કેટલાક વિક્રેતાઓ વજન સાથે છેતરપિંડી કરી રહ્યા છે. જેમ કે, મેં ગયા અઠવાડિયે 1 kg ડુંગળી માંગી, અને તે વ્યક્તિએ તેનું વજન કર્યું, પરંતુ તે શંકાસ્પદ રીતે હલકું લાગતું હતું. ત્યારે મારી પાસે કિચન સ્કેલ નહોતું."
}
```
```json
{
  "unnormalised": "આ અઠવાડિયે, હું તૈયારી કરીને ગયો. હું મારા પોતાના પોર્ટેબલ ડિજિટલ સ્કેલ (તમે જાણો છો, જે લોકો સામાન માટે ઉપયોગ કરે છે) મારા બેગમાં છુપાવીને લાવ્યો. મેં 250 ગ્રામ લીલા મરચાં માંગ્યા. તેણે તેનું વજન કર્યું, અને સ્કેલ પર બરાબર તે જ દેખાયું. પછી મેં 500 ગ્રા. ટામેટાં માંગ્યા, અને જ્યારે તેણે તેનું વજન કર્યું, ત્યારે તેણે મને બેગ આપ્યા પછી મેં ગુપ્ત રીતે મારા સ્કેલનો ઉપયોગ કર્યો. તેના પર માત્ર 400 ગ્રામ દેખાયું!",
  "normalised": "આ અઠવાડિયે, હું તૈયારી કરીને ગયો. હું મારા પોતાના પોર્ટેબલ ડિજિટલ સ્કેલ (તમે જાણો છો, જે લોકો સામાન માટે ઉપયોગ કરે છે) મારા બેગમાં છુપાવીને લાવ્યો. મેં બેસો અને પચાસ ગ્રામ લીલા મરચાં માંગ્યા. તેણે તેનું વજન કર્યું, અને સ્કેલ પર બરાબર તે જ દેખાયું. પછી મેં પાંચસો ગ્રામ ટામેટાં માંગ્યા, અને જ્યારે તેણે તેનું વજન કર્યું, ત્યારે તેણે મને બેગ આપ્યા પછી મેં ગુપ્ત રીતે મારા સ્કેલનો ઉપયોગ કર્યો. તેના પર માત્ર ચારસો ગ્રામ દેખાયું!",
  "raw": "આ અઠવાડિયે, હું તૈયારી કરીને ગયો. હું મારા પોતાના પોર્ટેબલ ડિજિટલ સ્કેલ (તમે જાણો છો, જે લોકો સામાન માટે ઉપયોગ કરે છે) મારા બેગમાં છુપાવીને લાવ્યો. મેં 250 ગ્રામ લીલા મરચાં માંગ્યા. તેણે તેનું વજન કર્યું, અને સ્કેલ પર બરાબર તે જ દેખાયું. પછી મેં 500 ગ્રા. ટામેટાં માંગ્યા, અને જ્યારે તેણે તેનું વજન કર્યું, ત્યારે તેણે મને બેગ આપ્યા પછી મેં ગુપ્ત રીતે મારા સ્કેલનો ઉપયોગ કર્યો. તેના પર માત્ર 400 ગ્રામ દેખાયું!"
}
```
```json
{
  "unnormalised": "મેં તેને તેના પર બોલાવ્યો, અને તે બચાવમાં આવી ગયો, કહેતો હતો કે તેનું સ્કેલ કેલિબ્રેટેડ હતું અને મારું કદાચ ખામીયુક્ત હતું. તેણે બૂમો પાડવાનું પણ શરૂ કર્યું, અન્ય ખરીદદારોનું ધ્યાન ખેંચ્યું. મેં તેને શાંતિથી મારા સ્કેલ પરનો તફાવત ફરીથી બતાવ્યો. તેણે હજી પણ તેનો ઇનકાર કર્યો પરંતુ અનિચ્છાએ બીજું ટમેટું ઉમેર્યું. પછી મેં 2 કિગ્રા બટાકા ખરીદ્યા, અને સ્કેલ તપાસ્યું: બરાબર નિશાન પર.",
  "normalised": "મેં તેને તેના પર બોલાવ્યો, અને તે બચાવમાં આવી ગયો, કહેતો હતો કે તેનું સ્કેલ કેલિબ્રેટેડ હતું અને મારું કદાચ ખામીયુક્ત હતું. તેણે બૂમો પાડવાનું પણ શરૂ કર્યું, અન્ય ખરીદદારોનું ધ્યાન ખેંચ્યું. મેં તેને શાંતિથી મારા સ્કેલ પરનો તફાવત ફરીથી બતાવ્યો. તેણે હજી પણ તેનો ઇનકાર કર્યો પરંતુ અનિચ્છાએ બીજું ટમેટું ઉમેર્યું. પછી મેં બે કિલોગ્રામ બટાકા ખરીદ્યા, અને સ્કેલ તપાસ્યું: બરાબર નિશાન પર.",
  "raw": "મને તેના પર બોલાવ્યો, અને તે બચાવમાં આવી ગયો, કહેતો હતો કે તેનું સ્કેલ કેલિબ્રેટેડ હતું અને મારું કદાચ ખામીયુક્ત હતું. તેણે બૂમો પાડવાનું પણ શરૂ કર્યું, અન્ય ખરીદદારોનું ધ્યાન ખેંચ્યું. મેં તેને શાંતિથી મારા સ્કેલ પરનો તફાવત ફરીથી બતાવ્યો. તેણે હજી પણ તેનો ઇનકાર કર્યો પરંતુ અનિચ્છાએ બીજું ટમેટું ઉમેર્યું. પછી મેં 2 કિગ્રા બટાકા ખરીદ્યા, અને સ્કેલ તપાસ્યું: બરાબર નિશાન પર."
}
```
```json
{
  "unnormalised": "બીજા થોડા ગ્રાહકો પણ કહેવા લાગ્યા કે તેઓને પણ આવું જ લાગતું હતું, પણ તેમણે ક્યારેય તપાસ કરવાની તસ્દી લીધી ન હતી. હવે મને લાગે છે કે મેં કંઈક શરૂ કર્યું છે. એક વ્યક્તિએ કહ્યું કે હું થોડા ગ્રામ માટે બધાનો સમય બગાડી રહ્યો છું. પણ મને લાગે છે કે આ વસ્તુનો સિદ્ધાંત છે, ખરું ને? શું મારે આગલી વખતે તેને જવા દેવું જોઈએ, કે પછી મેં જે ચૂકવ્યું છે તે મેળવવા માટે આગ્રહ રાખવો યોગ્ય છે? હું દર અઠવાડિયે વિવિધ શાકભાજીના 1 કિગ્રા ખરીદું છું! AITA?",
  "normalised": "બીજા થોડા ગ્રાહકો પણ કહેવા લાગ્યા કે તેઓને પણ આવું જ લાગતું હતું, પણ તેમણે ક્યારેય તપાસ કરવાની તસ્દી લીધી ન હતી. હવે મને લાગે છે કે મેં કંઈક શરૂ કર્યું છે. એક વ્યક્તિએ કહ્યું કે હું થોડા ગ્રામ માટે બધાનો સમય બગાડી રહ્યો છું. પણ મને લાગે છે કે આ વસ્તુનો સિદ્ધાંત છે, તમને ખબર છે? શું મારે આગલી વખતે તેને જવા દેવું જોઈએ, કે પછી મેં જે ચૂકવ્યું છે તે મેળવવા માટે આગ્રહ રાખવો યોગ્ય છે? હું દર અઠવાડિયે વિવિધ શાકભાજીના એક કિલોગ્રામ ખરીદું છું! શું હું A-I-T-A છું?",
  "raw": "મને સમજાયું કે તમે ગુજરાતીમાં અનુવાદ કરવા માંગો છો. આ રહ્યો અનુવાદ:\n\n{\n  \"unnormalised\": \"બીજા થોડા ગ્રાહકો પણ કહેવા લાગ્યા કે તેઓને પણ આવું જ લાગતું હતું, પણ તેમણે ક્યારેય તપાસ કરવાની તસ્દી લીધી ન હતી. હવે મને લાગે છે કે મેં કંઈક શરૂ કર્યું છે. એક વ્યક્તિએ કહ્યું કે હું થોડા ગ્રામ માટે બધાનો સમય બગાડી રહ્યો છું. પણ મને લાગે છે કે આ વસ્તુનો સિદ્ધાંત છે, ખરું ને? શું મારે આગલી વખતે તેને જવા દેવું જોઈએ, કે પછી મેં જે ચૂકવ્યું છે તે મેળવવા માટે આગ્રહ રાખવો યોગ્ય છે? હું દર અઠવાડિયે વિવિધ શાકભાજીના 1 કિગ્રા ખરીદું છું! AITA?\",\n  \"normalised\": \"બીજા થોડા ગ્રાહકો પણ કહેવા લાગ્યા કે તેઓને પણ આવું જ લાગતું હતું, પણ તેમણે ક્યારેય તપાસ કરવાની તસ્દી લીધી ન હતી. હવે મને લાગે છે કે મેં કંઈક શરૂ કર્યું છે. એક વ્યક્તિએ કહ્યું કે હું થોડા ગ્રામ માટે બધાનો સમય બગાડી રહ્યો છું. પણ મને લાગે છે કે આ વસ્તુનો સિદ્ધાંત છે, તમને ખબર છે? શું મારે આગલી વખતે તેને જવા દેવું જોઈએ, કે પછી મેં જે ચૂકવ્યું છે તે મેળવવા માટે આગ્રહ રાખવો યોગ્ય છે? હું દર અઠવાડિયે વિવિધ શાકભાજીના એક કિલોગ્રામ ખરીદું છું! શું હું A-I-T-A છું?\",\n  \"text\": \"\"\n}\n\nઆશા છે કે આ મદદ કરશે!"
}
```
