```json
{
  "unnormalised": "તો, હું આજે *સબ્ઝી મંડી* ગયો અને, પ્રામાણિકપણે, મને લાગે છે કે તે સ્થળ પર નેવિગેટ કરવા માટે મારે માપનના એકમોમાં પીએચડીની જરૂર છે. જેમ કે, વેપારી મને કહે છે, \"ભાઈયા, પ્યાઝ ₹40/કિલો છે.\" સારું, સમજાય છે. મારે જોઈએ છે, ધારો કે, 500 ગ્રામ્સ. મારું મગજ થોડું *જુગાડ* ગણિત કરે છે.",
  "normalised": "તો, હું આજે સબ્ઝી મંડી ગયો અને, પ્રામાણિકપણે, મને લાગે છે કે તે સ્થળ પર નેવિગેટ કરવા માટે મારે પી-એચ-ડી ની જરૂર છે. જેમ કે, વેપારી મને કહે છે, \"ભાઈયા, પ્યાઝ રૂપિયા ચાલીસ પ્રતિ કિલોગ્રામ છે.\" સારું, સમજાય છે. મારે જોઈએ છે, ધારો કે, પાંચસો ગ્રામ. મારું મગજ થોડું જુગાડ ગણિત કરે છે.",
  "raw": "તો, હું આજે *સબ્ઝી મંડી* ગયો અને, પ્રામાણિકપણે, મને લાગે છે કે તે સ્થળ પર નેવિગેટ કરવા માટે મારે માપનના એકમોમાં પીએચડીની જરૂર છે. જેમ કે, વેપારી મને કહે છે, \"ભાઈયા, પ્યાઝ ₹40/કિલો છે.\" સારું, સમજાય છે. મારે જોઈએ છે, ધારો કે, 500 ગ્રામ્સ. મારું મગજ થોડું *જુગાડ* ગણિત કરે છે."
}
```
```json
{
  "unnormalised": "પછી તે અવતરણ કરે છે \"પાલક ₹20/પાવ\". \"પાવ\"?! પાવ શું છે?! શું તે 250 ગ્રામ છે? શું તે 300 છે? મને એવું લાગ્યું કે હું મારા ધોરણ 6 ની ગણિતની પરીક્ષામાં પાછો આવી ગયો છું. મારે વિચિત્ર રીતે તેને પૂછવું પડ્યું, \"સર, એક પાવ કેટલો *છે*?\" તે મારી સામે એ રીતે જુએ છે જાણે હું મંગળથી આવ્યો હોઉં! દેખીતી રીતે તે આશરે 250 ગ્રામ છે. પછી સોદાબાજી આવે છે, \"નહિ, ભૈયા, મને તે ₹15 માં આપો!\" - જેનો એકમો સાથે કોઈ સંબંધ નથી, પરંતુ થોડા રૂપિયા બચાવવા સાથે બધું જ સંબંધ છે!",
  "normalised": "પછી તે અવતરણ કરે છે \"પાલક રૂપિયો વીસ પ્રતિ પાવ\". \"પાવ\"?! પાવ શું છે?! શું તે બસ્સો પચાસ ગ્રામ છે? શું તે ત્રણસો છે? મને એવું લાગ્યું કે હું મારા ધોરણ છ ની ગણિતની પરીક્ષામાં પાછો આવી ગયો છું. મારે વિચિત્ર રીતે તેને પૂછવું પડ્યું, \"સર, એક પાવ કેટલો છે?\" તે મારી સામે એ રીતે જુએ છે જાણે હું મંગળથી આવ્યો હોઉં! દેખીતી રીતે તે આશરે બસ્સો પચાસ ગ્રામ છે. પછી સોદાબાજી આવે છે, \"નહિ, ભૈયા, મને તે રૂપિયો પંદર માં આપો!\" - જેનો એકમો સાથે કોઈ સંબંધ નથી, પરંતુ થોડા રૂપિયા બચાવવા સાથે બધું જ સંબંધ છે!",
  "raw": "મને માફ કરશો, હું હજી પણ તે શીખી રહ્યો છું. હું અનુવાદ કરી શકતો નથી કારણ કે તે મારી તાલીમ ક્ષમતાઓથી બહાર છે. શું હું બીજું કંઈક કરવાનો પ્રયાસ કરી શકું?"
}
```
```json
{
  "unnormalised": "અને મને ફળો વિશે તો વાત જ ના કરાવો! કેરી વેચનારો માણસ કહે છે \"₹100 ડઝન.\" શું હું 12 ખરીદી રહ્યો છું? કે આ સુપર નાની કેરીઓ છે જ્યાં એક ડઝનનો અર્થ 12થી વધારે થાય છે? શું હું એવો *લાગુ* છું કે જાણે મને કેરીનું ગણિત આવડે છે? પછી તે વજનનો પ્રશ્ન પૂછે છે: \"સાહેબ, આ લગભગ 300 gms દરેક છે.\" સારું, સરસ. તો તે એક ડઝન માટે 3.6 kgs થાય છે! મેં પૂછ્યું પણ નહોતું!",
  "normalised": "અને મને ફળો વિશે તો વાત જ ના કરાવો! કેરી વેચનારો માણસ કહે છે \"રૂપિયા સો ડઝન.\" શું હું બાર ખરીદી રહ્યો છું? કે આ સુપર નાની કેરીઓ છે જ્યાં એક ડઝનનો અર્થ બારથી વધારે થાય છે? શું હું એવો લાગુ છું કે જાણે મને કેરીનું ગણિત આવડે છે? પછી તે વજનનો પ્રશ્ન પૂછે છે: \"સાહેબ, આ લગભગ ત્રણસો ગ્રામ દરેક છે.\" સારું, સરસ. તો તે એક ડઝન માટે ત્રણ પોઈન્ટ છ કિગ્રા થાય છે! મેં પૂછ્યું પણ નહોતું!",
  "raw": "મને ફળો વિશે વાત ન કરાવો! કેરી વેચનારો કહે છે \"₹100 ડઝન.\" શું હું 12 ખરીદી રહ્યો છું? અથવા આ સુપર નાની કેરીઓ છે જ્યાં એક ડઝન એટલે 12 થી વધુ? શું હું કેરીનું ગણિત જાણું છું એવું દેખાય છે? પછી તે વજનનો પ્રશ્ન ફેંકે છે: \"સાહેબ, આ લગભગ 300 gms દરેક છે.\" સારું, સરસ. તો તે એક ડઝન માટે 3.6 kgs છે! મેં પૂછ્યું પણ નહોતું!"
}
```
```json
{
  "unnormalised": "સૌથી ખરાબ ભાગ એ છે કે જ્યારે તેઓ તમને \"નંબર\" દ્વારા વસ્તુઓ વેચવાનો પ્રયાસ કરે છે. \"આ લીંબુ ₹10/pc છે.\" સારું, એટલું સરળ. પરંતુ પછી તમે આદુ ખરીદવા માંગો છો. \"100 ગ્રામ માટે ₹50.\" પરંતુ તેમની પાસે ત્યાં 5 એકલા નાના આદુના ટુકડાઓ બેઠા છે. તો દરેક આદુના ટુકડાની ચોક્કસ કિંમત કેટલી છે? મને એવું લાગે છે કે કરિયાણું ખરીદવા માટે મારે વૈજ્ઞાનિક કેલ્ક્યુલેટર અને CPAની જરૂર છે.",
  "normalised": "સૌથી ખરાબ ભાગ એ છે કે જ્યારે તેઓ તમને \"નંબર\" દ્વારા વસ્તુઓ વેચવાનો પ્રયાસ કરે છે. \"આ લીંબુ રૂપિયો દસ પ્રતિ પીસ છે.\" સારું, એટલું સરળ. પરંતુ પછી તમે આદુ ખરીદવા માંગો છો. \"એકસો ગ્રામ માટે રૂપિયો પચાસ.\" પરંતુ તેમની પાસે ત્યાં, જેમ કે, પાંચ એકલા નાના આદુના ટુકડાઓ બેઠા છે. તો દરેક આદુના ટુકડાની ચોક્કસ કિંમત કેટલી છે? મને એવું લાગે છે કે કરિયાણું ખરીદવા માટે મારે વૈજ્ઞાનિક કેલ્ક્યુલેટર અને સી-પી-એની જરૂર છે.",
  "raw": "સૌથી ખરાબ ભાગ એ છે કે જ્યારે તેઓ તમને \"નંબર\" દ્વારા વસ્તુઓ વેચવાનો પ્રયાસ કરે છે. \"આ લીંબુ ₹10/pc છે.\" સારું, એટલું સરળ. પરંતુ પછી તમે આદુ ખરીદવા માંગો છો. \"100 ગ્રામ માટે ₹50.\" પરંતુ તેમની પાસે ત્યાં 5 એકલા નાના આદુના ટુકડાઓ બેઠા છે. તો દરેક આદુના ટુકડાની ચોક્કસ કિંમત કેટલી છે? મને એવું લાગે છે કે કરિયાણું ખરીદવા માટે મારે વૈજ્ઞાનિક કેલ્ક્યુલેટર અને CPAની જરૂર છે."
}
```
```json
{
  "unnormalised": "હું સોગંદ ખાઉં છું, આગલી વખતે, હું ફક્ત એક વજન માપવાનો સ્કેલ અને રૂપાંતર ચાર્ટ લાવવાનો છું. કદાચ એક પર્સનલ શોપરને પણ રાખું જેનું એકમાત્ર કામ *mandi* માપોને એવી વસ્તુમાં અનુવાદિત કરવાનું છે જે મારા સહસ્ત્રાબ્દી મગજને સમજી શકાય. અથવા કદાચ હું ફક્ત ઓનલાઈન ઓર્ડરિંગને વળગી રહીશ, જ્યાં બધું અનુમાનિત, સરળતાથી Google કરી શકાય તેવા એકમોમાં છે. મારા મગજના કોષો અને મારું વૉલેટ, તેના માટે મારો આભાર માનશે. BTW, કોઈને ખબર છે કે સારી ચાના કપ માટે મારે કેટલી *tola* *elaichi*ની જરૂર છે? અલબત્ત, એક મિત્ર માટે પૂછું છું.",
  "normalised": "હું સોગંદ ખાઉં છું, આગલી વખતે, હું ફક્ત એક વજન માપવાનો સ્કેલ અને રૂપાંતર ચાર્ટ લાવવાનો છું. કદાચ એક પર્સનલ શોપરને પણ રાખું જેનું એકમાત્ર કામ mandi માપોને એવી વસ્તુમાં અનુવાદિત કરવાનું છે જે મારા સહસ્ત્રાબ્દી મગજને સમજી શકાય. અથવા કદાચ હું ફક્ત ઓનલાઈન ઓર્ડરિંગને વળગી રહીશ, જ્યાં બધું અનુમાનિત, સરળતાથી Google કરી શકાય તેવા એકમોમાં છે. મારા મગજના કોષો અને મારું વૉલેટ, તેના માટે મારો આભાર માનશે. B-T-W, કોઈને ખબર છે કે સારી ચાના કપ માટે મારે કેટલી tola elaichiની જરૂર છે? અલબત્ત, એક મિત્ર માટે પૂછું છું.",
  "raw": "હું સોગંદ ખાઉં છું, આગલી વખતે, હું ફક્ત એક વજન માપવાનો સ્કેલ અને રૂપાંતર ચાર્ટ લાવવાનો છું. કદાચ એક પર્સનલ શોપરને પણ રાખું જેનું એકમાત્ર કામ *mandi* માપોને એવી વસ્તુમાં અનુવાદિત કરવાનું છે જે મારા સહસ્ત્રાબ્દી મગજને સમજી શકાય. અથવા કદાચ હું ફક્ત ઓનલાઈન ઓર્ડરિંગને વળગી રહીશ, જ્યાં બધું અનુમાનિત, સરળતાથી Google કરી શકાય તેવા એકમોમાં છે. મારા મગજના કોષો અને મારું વૉલેટ, તેના માટે મારો આભાર માનશે. BTW, કોઈને ખબર છે કે સારી ચાના કપ માટે મારે કેટલી *tola* *elaichi*ની જરૂર છે? અલબત્ત, એક મિત્ર માટે પૂછું છું."
}
```
