```json
{
  "unnormalised": "ઓકે, તો હું ગઈકાલે સ્થાનિક સબ્જી મંડીમાં ગયો કારણ કે પત્નીએ મને કહ્યું કે અમારી પાસે પુરવઠો ખતરનાક રીતે ઓછો થઈ રહ્યો છે. તેણીએ મને કાગળના ટુકડા પર લખેલી આખી સૂચિ આપી, જાણે કે તે કોઈ ખજાનાનો નકશો હોય.",
  "normalised": "ઓકે, તો હું ગઈકાલે સ્થાનિક સબ્જી મંડીમાં ગયો કારણ કે પત્નીએ મને કહ્યું કે અમારી પાસે પુરવઠો ખતરનાક રીતે ઓછો થઈ રહ્યો છે. તેણીએ મને કાગળના ટુકડા પર લખેલી આખી સૂચિ આપી, જાણે કે તે કોઈ ખજાનાનો નકશો હોય.",
  "raw": "ઓકે, તો હું ગઈકાલે સ્થાનિક સબ્જી મંડીમાં ગયો કારણ કે પત્નીએ મને કહ્યું કે અમારી પાસે પુરવઠો ખતરનાક રીતે ઓછો થઈ રહ્યો છે. તેણીએ મને કાગળના ટુકડા પર લખેલી આખી સૂચિ આપી, જાણે કે તે કોઈ ખજાનાનો નકશો હોય."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, બટાકા. સારા 5 કિગ્રા ની જરૂર હતી. વિક્રેતા ₹30/કિગ્રા નો ભાવ આપી રહ્યો હતો. તેની પાસેથી ₹25 માં ભાવ કરાવ્યો. એવું લાગ્યું કે મેં લોટરી જીતી લીધી! પછી ડુંગળી આવી. 2 કિગ્રા માંગ્યા. તેણે તે તોલ્યું, હકીકતમાં 2.1 કિગ્રા થી થોડું વધારે, પરંતુ તેણે જવા દીધું. કહ્યું કે મારો ભાગ્યશાળી દિવસ છે. ડુંગળી થોડી મોંઘી હતી, લગભગ ₹40/કિગ્રા.",
  "normalised": "સૌ પ્રથમ, બટાકા. સારા પાંચ કિલોગ્રામ ની જરૂર હતી. વિક્રેતા રૂપિયો ત્રીસ પ્રતિ કિલોગ્રામ નો ભાવ આપી રહ્યો હતો. તેની પાસેથી રૂપિયો પચીસ માં ભાવ કરાવ્યો. એવું લાગ્યું કે મેં લોટરી જીતી લીધી! પછી ડુંગળી આવી. બે કિલોગ્રામ માંગ્યા. તેણે તે તોલ્યું, હકીકતમાં બે પોઇન્ટ એક કિલોગ્રામ થી થોડું વધારે, પરંતુ તેણે જવા દીધું. કહ્યું કે મારો ભાગ્યશાળી દિવસ છે. ડુંગળી થોડી મોંઘી હતી, લગભગ રૂપિયો ચાલીસ પ્રતિ કિલોગ્રામ.",
  "raw": "સૌ પ્રથમ, બટાકા. સારા 5 કિગ્રા ની જરૂર હતી. વિક્રેતા ₹30/કિગ્રા નો ભાવ આપી રહ્યો હતો. તેની પાસેથી ₹25 માં ભાવ કરાવ્યો. એવું લાગ્યું કે મેં લોટરી જીતી લીધી! પછી ડુંગળી આવી. 2 કિગ્રા માંગ્યા. તેણે તે તોલ્યું, હકીકતમાં 2.1 કિગ્રા થી થોડું વધારે, પરંતુ તેણે જવા દીધું. કહ્યું કે મારો ભાગ્યશાળી દિવસ છે. ડુંગળી થોડી મોંઘી હતી, લગભગ ₹40/કિગ્રા."
}
```
```json
{
  "unnormalised": "યાદીમાં આગળનું નામ: ટામેટાં. પત્નીને જોઈતું હતું \"ઓછામાં ઓછું 1/2 કિગ્રા પરંતુ વધુ હોય તો સારું.\" અંતે લગભગ 750 ગ્રામ લીધા, સરસ અને લાલ. મને આ લોટ માટે ₹60નો ખર્ચ થયો. પછી મરચી હતી. નાની, તીખી જોઈતી હતી. એક નાનું પડીકું લીધું, કદાચ લગભગ 100 ગ્રામ. તે વસ્તુઓ એકદમ તીખી હોય છે! વેપારીએ તે આગની નાની થેલી માટે મારી પાસેથી ₹10 લીધા.",
  "normalised": "યાદીમાં આગળનું નામ: ટામેટાં. પત્નીને જોઈતું હતું \"ઓછામાં ઓછું અડધો કિલોગ્રામ પરંતુ વધુ હોય તો સારું.\" અંતે લગભગ સાતસો અને પચાસ ગ્રામ લીધા, સરસ અને લાલ. મને આ લોટ માટે રૂપિયા સાઠનો ખર્ચ થયો. પછી મરચી હતી. નાની, તીખી જોઈતી હતી. એક નાનું પડીકું લીધું, કદાચ લગભગ એકસો ગ્રામ. તે વસ્તુઓ એકદમ તીખી હોય છે! વેપારીએ તે આગની નાની થેલી માટે મારી પાસેથી રૂપિયા દસ લીધા.",
  "raw": "અનુવાદ:\n{\n  \"unnormalised\": \"યાદીમાં આગળનું નામ: ટામેટાં. પત્નીને જોઈતું હતું \\\"ઓછામાં ઓછું 1/2 કિગ્રા પરંતુ વધુ હોય તો સારું.\\\" અંતે લગભગ 750 ગ્રામ લીધા, સરસ અને લાલ. મને આ લોટ માટે ₹60નો ખર્ચ થયો. પછી મરચી હતી. નાની, તીખી જોઈતી હતી. એક નાનું પડીકું લીધું, કદાચ લગભગ 100 ગ્રામ. તે વસ્તુઓ એકદમ તીખી હોય છે! વેપારીએ તે આગની નાની થેલી માટે મારી પાસેથી ₹10 લીધા.\",\n  \"normalised\": \"યાદીમાં આગળનું નામ: ટામેટાં. પત્નીને જોઈતું હતું \\\"ઓછામાં ઓછું અડધો કિલોગ્રામ પરંતુ વધુ હોય તો સારું.\\\" અંતે લગભગ સાતસો અને પચાસ ગ્રામ લીધા, સરસ અને લાલ. મને આ લોટ માટે રૂપિયા સાઠનો ખર્ચ થયો. પછી મરચી હતી. નાની, તીખી જોઈતી હતી. એક નાનું પડીકું લીધું, કદાચ લગભગ એકસો ગ્રામ. તે વસ્તુઓ એકદમ તીખી હોય છે! વેપારીએ તે આગની નાની થેલી માટે મારી પાસેથી રૂપિયા દસ લીધા.\",\n  \"raw\": \"યાદીમાં આગળનું નામ: ટામેટાં. પત્નીને જોઈતું હતું \\\"ઓછામાં ઓછું 1/2 kg પરંતુ વધુ હોય તો સારું.\\\" અંતે લગભગ 750 ગ્રામ લીધા, સરસ અને લાલ. મને આ લોટ માટે ₹60નો ખર્ચ થયો. પછી મરચી હતી. નાની, તીખી જોઈતી હતી. એક નાનું પડીકું લીધું, કદાચ લગભગ 100 gm. તે વસ્તુઓ એકદમ તીખી હોય છે! વેપારીએ તે આગની નાની થેલી માટે મારી પાસેથી ₹10 લીધા.\"\n}"
}
```
```json
{
  "unnormalised": "હું પાંદડાવાળા શાકભાજી તરફ આગળ વધ્યો. ખાસ કરીને પાલક. મારે 1 જુડી જોઈતી હતી. મેં પૂછ્યું કે કેટલા રૂપિયા છે. તેણે માત્ર એટલું જ કહ્યું કે \"₹20.\" તેણે તો વજન પણ ન કર્યું! પછી કોથમીર – માત્ર એક નાની જુડી, તમને ખબર છે, સજાવટ માટે. તેણે મારી સામે જોયું અને કહ્યું, \"₹5 ભાઈ.\" લાગે છે કે આજકાલ દરેક વસ્તુની કિંમત હોય છે. કોથમીરની પણ.",
  "normalised": "હું પાંદડાવાળા શાકભાજી તરફ આગળ વધ્યો. ખાસ કરીને પાલક. મારે એક જુડી જોઈતી હતી. મેં પૂછ્યું કે કેટલા રૂપિયા છે. તેણે માત્ર એટલું જ કહ્યું કે \"રૂપિયા વીસ.\" તેણે તો વજન પણ ન કર્યું! પછી કોથમીર – માત્ર એક નાની જુડી, તમને ખબર છે, સજાવટ માટે. તેણે મારી સામે જોયું અને કહ્યું, \"રૂપિયા પાંચ ભાઈ.\" લાગે છે કે આજકાલ દરેક વસ્તુની કિંમત હોય છે. કોથમીરની પણ.",
  "raw": "હું પાંદડાવાળા શાકભાજી તરફ આગળ વધ્યો. ખાસ કરીને પાલક. મારે 1 જુડી જોઈતી હતી. મેં પૂછ્યું કે કેટલા રૂપિયા છે. તેણે માત્ર એટલું જ કહ્યું કે \"₹20.\" તેણે તો વજન પણ ન કર્યું! પછી કોથમીર – માત્ર એક નાની જુડી, તમને ખબર છે, સજાવટ માટે. તેણે મારી સામે જોયું અને કહ્યું, \"₹5 ભાઈ.\" લાગે છે કે આજકાલ દરેક વસ્તુની કિંમત હોય છે. કોથમીરની પણ.\n{\n  \"unnormalised\": \"હું પાંદડાવાળા શાકભાજી તરફ આગળ વધ્યો. ખાસ કરીને પાલક. મારે 1 જુડી જોઈતી હતી. મેં પૂછ્યું કે કેટલા રૂપિયા છે. તેણે માત્ર એટલું જ કહ્યું કે \\\"₹20.\\\" તેણે તો વજન પણ ન કર્યું! પછી કોથમીર – માત્ર એક નાની જુડી, તમને ખબર છે, સજાવટ માટે. તેણે મારી સામે જોયું અને કહ્યું, \\\"₹5 ભાઈ.\\\" લાગે છે કે આજકાલ દરેક વસ્તુની કિંમત હોય છે. કોથમીરની પણ.\",\n  \"normalised\": \"હું પાંદડાવાળા શાકભાજી તરફ આગળ વધ્યો. ખાસ કરીને પાલક. મારે એક જુડી જોઈતી હતી. મેં પૂછ્યું કે કેટલા રૂપિયા છે. તેણે માત્ર એટલું જ કહ્યું કે \\\"રૂપિયા વીસ.\\\" તેણે તો વજન પણ ન કર્યું! પછી કોથમીર – માત્ર એક નાની જુડી, તમને ખબર છે, સજાવટ માટે. તેણે મારી સામે જોયું અને કહ્યું, \\\"રૂપિયા પાંચ ભાઈ.\\\" લાગે છે કે આજકાલ દરેક વસ્તુની કિંમત હોય છે. કોથમીરની પણ.\",\n  \"raw\": \"હું પાંદડાવાળા શાકભાજી તરફ આગળ વધ્યો. ખાસ કરીને પાલક. મારે 1 જુડી જોઈતી હતી. મેં પૂછ્યું કે કેટલા રૂપિયા છે. તેણે માત્ર એટલું જ કહ્યું કે \\\"₹20.\\\" તેણે તો વજન પણ ન કર્યું! પછી કોથમીર – માત્ર એક નાની જુડી, તમને ખબર છે, સજાવટ માટે. તેણે મારી સામે જોયું અને કહ્યું, \\\"₹5 ભાઈ.\\\" લાગે છે કે આજકાલ દરેક વસ્તુની કિંમત હોય છે. કોથમીરની પણ.\"\n}"
}
```
```json
{
  "unnormalised": "છેલ્લે, થોડી દાળ માટે કિરાણા સ્ટોર પર જાઓ. 1 કિગ્રા તુવેર દાળ માટે પૂછ્યું. દુકાનદારે તેના જૂના જમાનાના બેલેન્સ સ્કેલ પર તેનું વજન કર્યું. ₹140/કિગ્રા બતાવ્યું. ચૂકવણી કરી અને ઘરે પગ મૂક્યો, મને લાગ્યું કે મેં કોઈ ઓલિમ્પિક ઇવેન્ટ પૂરી કરી હોય. મારી બાહોમાં હજી પણ તે બધું લઈ જવાથી દુખાવો થઈ રહ્યો છે! શુભેચ્છાઓ, રેડિટ લોકો.",
  "normalised": "છેલ્લે, થોડી દાળ માટે કિરાણા સ્ટોર પર જાઓ. એક કિલોગ્રામ તુવેર દાળ માટે પૂછ્યું. દુકાનદારે તેના જૂના જમાનાના બેલેન્સ સ્કેલ પર તેનું વજન કર્યું. રૂપિયો એકસો અને ચાલીસ પ્રતિ કિલોગ્રામ બતાવ્યો. ચૂકવણી કરી અને ઘરે પગ મૂક્યો, મને લાગ્યું કે મેં કોઈ ઓલિમ્પિક ઇવેન્ટ પૂરી કરી હોય. મારી બાહોમાં હજી પણ તે બધું લઈ જવાથી દુખાવો થઈ રહ્યો છે! શુભેચ્છાઓ, R-e-d-d-i-t લોકો.",
  "raw": "છેલ્લે, થોડી દાળ માટે કિરાણા સ્ટોર પર જાઓ. 1 કિગ્રા તુવેર દાળ માટે પૂછ્યું. દુકાનદારે તેના જૂના જમાનાના બેલેન્સ સ્કેલ પર તેનું વજન કર્યું. ₹140/કિગ્રા બતાવ્યું. ચૂકવણી કરી અને ઘરે પગ મૂક્યો, મને લાગ્યું કે મેં કોઈ ઓલિમ્પિક ઇવેન્ટ પૂરી કરી હોય. મારી બાહોમાં હજી પણ તે બધું લઈ જવાથી દુખાવો થઈ રહ્યો છે! શુભેચ્છાઓ, રેડિટ લોકો."
}
```
