{"unnormalised": "नमस्ते रेडिट, आशासे कोऽपि मे कृते इदं सरलीकरिष्यति। अहं कस्याश्चित् संस्थायाः वित्तीयप्रतिवेदनानां बजटानां च पठनस्य मूलतत्त्वानि बोद्धुं यते, विशेषतः भारतीयदृष्ट्या। अहं सर्वत्र \"Cr,\" \"Lakhs,\" तथा \"₹\" इत्येतादृशान् शब्दान् पश्यामि, किञ्च अहं किञ्चित् भ्रान्तः अनुभवामि।", "normalised": "भो Reddit, आशासे कोऽपि मम कृते इदं सरलीकरिष्यति। अहं कस्याश्चित् संस्थायाः वित्तीय प्रतिवेदनानां आयव्ययपत्रकाणां च पठनाधारं ज्ञातुं यते, विशेषतः भारतीयदृष्ट्या। अहं सर्वत्र \"कोटिः\", \"लक्षः\", \"रूप्यकम्\" इत्यादीन् शब्दान् पश्यामि, अहं किञ्चित् दिग्भ्रान्तः अस्मि।"}
{"unnormalised": "अहं कस्याश्चित् वार्षिकप्रतिवेदनं पश्यन् अस्मि, आगच्छतु वयं तां \"टेक सोल्यूशन्स इण्डिया प्रा. लि.\" इति वदामः। प्रतिवेदनं वित्तीयवर्षस्य २०२३-२४ कृते ₹१२ Cr राजस्वं दर्शयति। इदानीं, अहं जानामि Cr इत्यस्य अर्थः \"कोटिः\" इति, यत् १० मिलियन् अस्ति, किन्तु तत् कल्पना कठिनम् अस्ति। किं तत् शोभनम्? अशुभम्? कः कथं एताः संख्याः आकलयेत्? अपि च, किं ₹१२ Cr इत्येतत् INR १२ Cr इत्येतत् समानम् अस्ति?", "normalised": "अहं कस्याश्चित् संस्थायाः वार्षिकं प्रतिवेदनं पश्यामि, तां \"टेक् सोल्यूशन्स इण्डिया प्राइवेट लिमिटेड\" इति वदामः। प्रतिवेदनं दर्शयति यत् द्विसहस्रत्रयोविंशतितः द्विसहस्रचतुर्विंशतिपर्यन्तं वित्तीयवर्षे द्वादश कोटिरूप्यकाणां राजस्वम् आसीत्। अहं जानामि यत् कोटिः \"कोटिः\" इति सूचयति, यत् दश मिलियनं भवति, परन्तु तत् कल्पयितुम् अपि कठिनम् अस्ति। तत् शोभनम् अस्ति वा अशुभम्? कथं कश्चित् एताः संख्याः आकलयेत्? अपि च, द्वादश कोटिरूप्यकाः किम् आई-एन-आर द्वादश कोटिभिः समानाः?"}
{"unnormalised": "ततः बजेटस्य विभाजनम् अस्ति। तैः विपणनाय ₹५० लक्षाः, अनुसन्धानाय विकासाय ₹२ कोटयः, कर्मचारिवेतनाय च ₹१.५ कोटयः विनियोजिताः। कथम् एताः राशयः समग्रराजस्वं संबध्नन्ति? के प्रतिशतभागाः मया द्रष्टव्याः? अहं अवगच्छामि प्रतिशतभागाः एव सर्वं बोधयन्ति इति। अहं GM% इत्यादिविषयान् पश्यामि तथा च तत् किञ्चित् कठिनं मन्ये।", "normalised": "ततः आयव्ययपत्रकस्य विभाजनम् अस्ति। ते विपणनाय पञ्चाशत् लक्षरूप्यकाणि, अनुसन्धानाय विकासाय च द्विकोटिरूप्यकाणि, कर्मचारीणां वेतनार्थं च सार्धैककोटिरूप्यकाणि आवंटितवन्तः। एताः संख्याः समग्रराजस्वस्य कथं सम्बद्धाः? मम के प्रतिशतभागाः द्रष्टव्याः? अहं मन्ये प्रतिशतभागाः सर्वं ज्ञातुं कुञ्जीभूताः सन्ति। अहं जी-एम प्रतिशतं इत्यादीनि वस्तूनि पश्यामि तत् च किञ्चित् कठिनं मन्ये।"}
{"unnormalised": "वृहतसंख्यातिरिक्ताः अहं क्षुद्रविषयेषु अपि मोहितः अस्मि। \"EPS\" इत्यस्य कः अर्थः? कथं च अहं २५ इति \"P/E ratio\" व्याख्यास्यामि? अहं कुत्रापि पठितवान् यत् उच्चः P/E ratio इत्यस्य अर्थः भवेत् यत् स्टॉकः अतिमूल्यवान् अस्ति। किं तद् मम चिन्तायाः विषयः भवेत्?", "normalised": "विशालाभ्यः संख्याभ्यः परं, अहं क्षुद्रविषयेषु अपि भ्रान्तः अस्मि। \"ई-पी-एस\" इति कस्य कृते वर्तते? अहं कथं पञ्चविंशतिः इति \"पी-ई अनुपातम्\" व्याख्यायामि? अहं कुत्रापि पठितवान् यत् उच्चः पी-ई अनुपातस्य अर्थः भवति यत् स्टॉकः अधिकमूल्यवान् अस्ति। किम् तत् विषये मम चिन्तनीयम्?"}
{"unnormalised": "किं भारतीयसंस्थानां वित्तीयप्रतिवेदनानां विश्लेषणे काश्चन विशिष्टाः सूक्ष्मताः अथवा विचारणीयाः सन्ति? उदाहरणार्थं, किं विभिन्ना लेखाङ्कनमानकानि (यथा Ind AS) महत्त्वपूर्णं भूमिकां निर्वहन्ति? अहं \"करभारः\" तथा \"मूल्यह्रासविधयः\" इत्यादिविषयेषु अपि श्रुतवान्, किन्तु ते सर्वे मम कृते केवलं जल्पिताः एव।", "normalised": "भारतीयसंस्थानां वित्तीय प्रतिवेदनानाम् विश्लेषणे काश्चन विशिष्टाः सूक्ष्मताः विचारणीयाः सन्ति वा? उदाहरणार्थम्, विभिन्नानि लेखामानकानि (इण्ड ए-एस इव) काञ्चित् महत्त्वपूर्ण भूमिकां निर्वहन्ति वा? अहं \"कर आपतनम्\" \"अवक्षयण विधयः\" इत्यादीनां विषये श्रुतवान् अस्मि, परन्तु ते सर्वे केवलं जल्पितानि सन्ति मम कृते।"}
{"unnormalised": "अन्ते, कानिचन संसाधनानि (वेबसाइट्, पुस्तकानि, पाठ्यक्रमः) सन्ति वा यानि अहं भारतसन्दर्भे वित्तीयविश्लेषणं शिक्षमाणाय नवशिक्षकाय अनुशंसयेयम्? अहं भवतां मार्गदर्शनं बहु मन्ये। वित्तीयसाक्षरः भवितुं प्रयत्नः कठिनं कार्यम्! अग्रिमधन्यवादः!", "normalised": "अन्ते, भारतीयसन्दर्भे वित्तीयविश्लेषणं ज्ञातुं यतमानस्य नौसिखियाय कस्याश्चित् मार्गदर्शनस्य कृते कानिचन संसाधनानि (वेबसाइट्, पुस्तकानि, पाठ्यक्रमः) संस्तुतानि वा? अहं भवतां मार्गदर्शनं श्लाघिष्यामि। वित्तीयसाक्षरः भवितुं यतनं कठिनं कार्यम् अस्ति! अग्रिमधन्यवादः!"}
