{"unnormalised": "भवानः, स्वानुभवं वदामि, मम संस्थायः वित्तीयवृत्तपत्रं बोधयितुं प्रयतमानस्य। तत् प्राचीनसंस्कृतं विकूटयितुं प्रयत्न इव... इमोजिभिः सह। सत्यमेव, केन निर्णयः कृतः कनिष्ठिकासांस्क्रिप्टं (Comic Sans) अल्पव्यये पत्रके उपयोक्तुं? मम नेत्रे अद्यापि स्वास्थ्यं प्रतिगच्छतः। ते गर्वोक्तिं कृतवन्तः \"वर्षानुवर्षं वृद्धिः\" २.५%, यत्, मम मतेन, कार्यालयभक्षितायाः चायस्य मूल्यं बहुधा आच्छादयति।", "normalised": "भवन्तः शृण्वन्तु, स्वकीयस्य वित्तकोशविवरणस्य अवगमनाय मया कृतः प्रयासः कथयामि। तत् तु प्राचीनसंस्कृतभाषायाः अर्थोद्धरणप्रयत्नः इव... चित्राक्षरैः सह। सत्यं वदामि, कः निर्णीतवान् आसीत् अल्पव्ययपत्रके 'कामिक सैन्स' इति लिपिम् उपयोक्तुम्? मम नेत्रे अद्यापि स्वस्थीभवतः। ते गर्वपूर्वकं घोषितवन्तः \"वर्षानुवर्षवृद्धिः\" द्वयोः अर्धशतभागः इति, यत् प्रायः कार्यालयभोजनस्य चायस्य मूल्यमपि न पूरयति।"}
{"unnormalised": "प्रथमं तावत्, संख्यानां विशालपरिमाणं मनस्संमोहकं अस्ति। पृष्ठात् पृष्ठं यावत् अंकानां, प्रतिशतकानां, अनुपातानां विषये वयं वार्तां कुर्मः ये पाइथागोरसः रुद्रेयुः। सत्यं वदामि, अहं स्तम्भं दृष्टवान् यस्य नाम \"प्रक्षिप्ताः सहकार्यकाः आयस्रोताः\" इति आसीत्, यत् सामान्यमानवभाषया अनुवादितं, संभाव्यते \"आशास्महे इदं सिद्धं भवतु\" इति। ततः रहस्यमयः \"ईबीआईटीडीए\" (EBITDA) अस्ति, यत्, अहं यत् अवगच्छामि, कश्चन जादुई अंकः अस्ति यः संस्थां तस्याः वास्तविकस्थित्याः अपेक्षया उत्तमां दर्शयति। ईबीआईटीडीए (EBITDA), अधिकं \"सर्वः जनः ऋणं उपेक्षां करोति, ठीक?\" इति।", "normalised": "प्रथमं तावत् संख्यानां बाहुल्यं मनः क्षोभयति। वयं पृष्ठानां पृष्ठानि अङ्कानाम्, शतमानानां, अनुपातानां विषये वदामः, यत् पाइथागोरसस्य रोदनं कारयेत्। मम शपथः अस्ति, मया स्तम्भः दृष्टः \"प्रकल्पितसहकार्यराजस्वस्रोतः\" इति नामाङ्कितः, यत् सामान्यमानवभाषया अनुवादितं भवति, \"आशास्महे इदं सफलम् भविष्यति\" इति। ततः रहस्यमयः \"ई-बि-आई-टी-डी-ए\" अस्ति, यत् मया ज्ञायते, कश्चन जादुई अङ्कः अस्ति, यः कम्पनीं वास्तविकस्थितितः उत्तमं दर्शयति। ई-बि-आई-टी-डी-ए, अधिकं \"सर्वे जनाः ऋणम् उपेक्षन्ते, अस्तु वा?\""}
{"unnormalised": "तदा भवति बजटः। अहो, बजटः! स्पष्टतया, ५०% भागः \"रणनीतिकनवोन्मेषे\" विनियोजितः अस्ति, यत् मम विचारः अस्ति \"कार्यालयस्य फूटबॉल-टेबलः अनिवार्यदलनिर्माणाय गोआ-गमनम्\" इति गूढशब्दः। तत्क्षणे, कर्मचारिवृद्धयः उदारतया ०.०१% बजेटकृताः सन्ति, यत् मम विचारः अस्ति मुद्रास्फीतिः कारणात् टमाटरस्य अतिरिक्तव्ययं न पूरयिष्यति। मम गणनानुसारं मम वृद्धिः प्रतिमासं प्रायः २५ रूप्यकाणि भविष्यति। निश्चितरूपेण एकं बहुभव्यं लेखनीं निवेशयितुं समयः, अहं मन्ये?", "normalised": "ततः भवति वित्तकोशः। अहम्! वित्तकोशः! प्रायः पञ्चाशत् प्रतिशतं \"रणनीतिकनवीनता\" इत्यस्मै आवंटितम् अस्ति, यत् मम संदेहः अस्ति, \"कार्यालयक्रीडकन्दुकतालिका गोवा-देशे अनिवार्यदलनिर्माणनिवृत्तयः\" इत्यस्य गुप्तसंकेतः। अस्मिन् समये कर्मचारिवर्धनं उदारशून्यशतभागम् एकशतभागम् इत्यस्मै नियोजितम् अस्ति, यत् प्रायः मुद्रास्फीतिः इत्यस्य कारणात् टमाटर्-फलस्य अतिरिक्तमूल्यम् अपि न पूरयिष्यति। मम गणनानुसारं मम वेतनवृद्धिः प्रति मासम् पञ्चविंशतिरूप्यकाणि भविष्यति। अहम् अनुमिनोमि, वास्तवत: सुन्दरलेखन्यां निवेशकालः?"}
{"unnormalised": "फुटनोटानि गूढसूचनानां खनिः सन्ति। \"आकस्मिकदेयताः\" (वस्तूनि ये अस्मान् पश्चात् दीवालियाः कर्तुं शक्नुवन्ति) तथा \"ख्यातेः अमोर्टाइजेशन\" (अस्माकं प्रारम्भिक आशावादस्य मन्दमृत्युः) इव रत्नानि प्राप्यन्ते। \"उचितमूल्यमापनपदानुक्रमस्य\" विषये प्रारम्भमपि मा कुरु। तत् लॉर्ड् आफ् द रिंग्स् इति पुस्तकात् किमपि इव श्रूयते, परन्तु वस्तुतः तत् अमूर्तसम्पत्तीनां मूल्यविषये लेखाकाराः परस्परं विवादं कुर्वन्ति।", "normalised": "पादटिप्पण्यः गूढसूचनायाः स्वर्णखानः सन्ति। भवन्तः रत्नानि प्राप्नुवन्ति यथा \"आकस्मिकदेयता\" (वस्तुनि यानि अस्मान् पश्चात् दीवालिया कर्तुं शक्नुवन्ति) तथा \"सद्भावनायाः परिशोधनम्\" (अस्माकं प्रारम्भिकआशावादस्य मन्दमृत्युः)। \"उचितमूल्यमापनपदसोपानम्\" विषये आरम्भम् अपि न कुर्वन्तु। तत् \"अङ्गुलीयकस्य स्वामी\" इत्यस्मात् किमपि इव श्रूयते, परन्तु वस्तुतः लेखापालकाः अमूर्तसम्पत्तीनां मूल्यविषये विवादं कुर्वन्ति।"}
{"unnormalised": "सम्पूर्णं वस्तु रचनात्मकलेखाशास्त्रस्य आचार्यवर्गः अस्ति। ते \"उपार्जनलेखाशास्त्रं\" तथा \"आस्थगितराजस्वं\" इव शब्दान् उपयुञ्जन्ते हानयः भविष्यत्लाभाः इव कर्तुं? तत् एवमस्ति यथा वदामः, \"अये, अस्माभिः अस्मिन् त्रैमासिके १० लक्षरूप्यकाणि हारितानि, परन्तु कदाचित् वयं तत् पुनः प्राप्नुमः... कदाचित्।\" वस्तुतः वयं धनं अर्जयामः अथवा वयं सर्वे सुन्दरतया निर्मितवित्तीयभ्रमे जीवयामः इति ज्ञातुं एमबीए तथा अधिवक्ता च आवश्यकः।", "normalised": "सम्पूर्णं वस्तु रचनात्मकलेखाशास्त्रे प्रवीणवर्गः अस्ति। ते \"उपचयलेखाशास्त्रम्\" तथा \"आस्थगितराजस्वम्\" इत्येतादृशान् शब्दान् उपयुज्य हानिः भविष्यत्लाभः इव दर्शयन्ति। यथा वदन्ति, \"आम्, अस्माभिः दशलक्षरूप्यकाणि अस्मिन् त्रैमासिके हानिः प्राप्ता, परन्तु वयं कदाचित् पुनः करिष्यामः... कदाचित्।\" यदि वयं वास्तवतः धनं कुर्वन्तः स्मः अथवा वयं सर्वे केवलं सुन्दरतया निर्मितवित्तीयभ्रमे जीवन्तः स्मः इति ज्ञातुं भवद्भिः एम्-बि-ए तथा अधिवक्ता च आवश्यकौ।"}
{"unnormalised": "अतः, यदा कोऽपि मां वित्तीयवृत्तपत्रं व्याकर्तुं पृच्छति, तदा अहं केवलं स्मितं करिष्यामि, शिरः चालयिष्यामि, वदिष्यामि च, \"सर्वं ठीक अस्ति! वयं शीघ्रमेव दीवालियाः न भविष्यामः!\" ततः अहं स्वस्य बैंकबैलेंसं निरीक्षयितुं गमिष्यामि अहं अतिरिक्तसमोसं क्रेतुं शक्नोमि वा इति ज्ञातुम्। अन्यः कश्चन अनुभवति यथा तेषां संस्थायः वित्तं केवलं एकः परिष्कृतजादुईयुक्तिः अस्ति? मम अभिप्रायः अस्ति ०.०००३% लाभमार्जिनं - किं तत् शय्यातः उत्थापनयोग्यम् अपि अस्ति?", "normalised": "अतः, अग्रिमवारं कश्चन मां वित्तकोशविवरणं व्याकर्तुम् पृच्छति चेत्, तर्हि अहं केवलं स्मितं करिष्यामि, शिरोचालनं करिष्यामि, वदिष्यामि, \"सर्वं कुशलम् अस्ति! वयं शीघ्रं दीवालिया न भविष्यामः!\" ततः अहं स्वकीयस्य बैंक-शेषस्य जाँचं कर्तुं गमिष्यामि यत् अहं अतिरिक्तसमोसां क्रतुम् शक्नोमि वा। अन्यः कश्चन अनुभवति वा यत् तस्य कम्पनी-वित्तं केवलं परिष्कृतजादुई चालः अस्ति? मम अभिप्रायः अस्ति शून्यशतभागम् शून्यशून्यशून्यत्रयः प्रतिशतम् लाभमार्जिनम् - किं तत् शय्यायाः उत्थापनस्य योग्यम् अस्ति?"}
