{"unnormalised": "ब्रिगेडियर शर्मा (सेवानिवृत्त) आ 71 सोलावनि समाव जानाय देरहासारि खोना बुङो। बियो 03/12/1971 खालारखौ कर्नल वर्मानिफ्राय मोननाय आदैसिनि बिथिंखौ फोजोबसिननानै मोननो थाखाय मोननो नागिरदोंमोन। बे हाबाया गोनांमोन, आरो बेयाव गावनि जिउखौनो बोखांनो हानाय लामायाव जौगानाय जायोमोन। केप्टन खानआ मोनसे हान्जाखौ दैदेनदोंमोन, बेयाव गाज्रि थासारिफ्राय बारग'नो गोनां जायोमोन।", "normalised": "ब्रिगेडियर शर्मा (रिटायर्ड) आ जिरायथा मोनजि बोसोरनि सोमाव थानाय देरहासारि जाथायखौ फोरमायदों। बियो सानथाम डिसेम्बर मोनजि गुजिआव कर्नल वर्मानिफ्राय मोनसे राहा गोनां जायगाखौ रैखाथि होनो थाखाय बिथोन मोन्नायखौ मोनसेनो लादों। बे मिस्नआ गोनांमोन, आरो बांसिन जवानफोरनि जिउआ बेनि सायावनो थादोंमोन। केप्टेन खाना गोख्रै जोहै-जोख्रावनायखौ बारलांनानै मोनसे फिसा हान्जाखौ दैदेनदों।"}
{"unnormalised": "सुबेदार मेजर पाटिला गावनि जौगासारिखौ देखायदोंमोन, बेनो हाथाय गावनो सोद्रोमनो थाखाय खारखुंनाय थावनि मोनसे बांकारखौ बोखांदोंमोन। लेप्टेनेन्ट नायरा, एकेडेमिनिफ्राय फैनाय गोदानै, जोबोर गाहाम थासारियाव गावनि जिउखौनो बोखांनो हानाय लामायाव जौगानाय देखायदोंमोन। बेयो मोनसे जाथायारि जादोंमोन, नाथाय इन्डियन सोल्जारा जेब्लाबो फोसाबनो हायाखैमोन। बिसोर मेजार जेनरल रावनिफ्राय मोनसेबो आदैसिनि बिथिंखौ गावनो गोसो होदोंमोन।", "normalised": "सुबेदार मेजोर पातिला गावनि बिथांखिनि जौगानायखौ फोरमायदों, गावनो मोनसे दुस्मननि बांकारखौ बोखारदों। लेप्टेनेन्ट नायरआ, एकडेमिनिफ्राय गोदानै फैनानै, जोहोराव थांनानैबो लासैयै थानायखौ दिन्थिदों। जाहोनाफोरा गिदिरमोन, नाथाय भारतनि सोल्जरफोरनि गोहोआ जेब्लाबो सोलायखै। बिसोर मेजोर जेनरल रावनिफ्राय फैनाय बिथोनखौ गाब्रोबथाबै मानिदों।"}
{"unnormalised": "सोला, जेनरल ज'सि बिथांआ बुंनाय बायदिब्ला, मोनसे बारलांनाय जादोंमोन। बेयो इन्डियन आर्मेड फरसेनि गियान आरो दाउजों देरहानायखौ देखायदोंमोन। चीफ पेट्टि अफिसार सिंनि मदद लानानै न'बेलनि खौरां लाबोनाय मोनसे गोनांमोन। बेयाव गावनि जिउखौनो बोखांनो हानाय लामायाव जौगानाय जादोंमोन।", "normalised": "जेनरल जोशीआ फोरमायनाय बादिब्ला, बे सोमावसारनाया मोनसे सोलायनाय बिन्दुमोन। बेयो भारतनि सोमावसारग्रा हान्जाफोरनि थुलुंगा आरो गोहोखौ दिन्थिदों। चिफ पेट्टी अफिसर सिंनि दरियाव थांनानै खौरां लाबोनाया गोनांमोन। दान होनाया बांसिनमोन।"}
{"unnormalised": "रेअर एदमिरल कुमारा (अब्ला लेप्टेनेन्ट कमाण्डार) आ न'बेलनि बादायलाइनायखौ गोसोखांफिनदोंमोन। बियो देरहासारि खालामनो थाखाय दैदेनदोंमोन। एअर मार्सल रेड्डीआ (अब्ला ग्रुप केप्टन) एअरनि हेफाजाबआव मोनसे गोनां बिथिंआव बाहागो लादोंमोन। सेफायनिफ्राय फिल्ड मार्सलसिम बियो देरहासारि खालामनो थाखाय मदद होदोंमोन।", "normalised": "रियर एडमिरेल कुमार (अब्ला लेप्टेनेन्ट कमान्डर) आ दरियानि लामा बन्द खालामनायखौ मोनसेनो लादों। बिसोरनि दैदेननाया देरहासारि मोननो गोनांमोन। एयार मार्सल रेड्डीआ (अब्ला मोनसे ग्रुप केप्टेन) एयार सापर्टनि थाखाय गोनां बाहागो लादोंमोन। गासैबो रांखि, सिफाइनिफ्राय फिल्ड मार्सलसिम देरहासारि मोननो मदद खालामदों।"}
{"unnormalised": "दिनै, जों विजय दिवासखौ फालिदों, जों आर्मेड फरसेनि गासैबो गियान गोनां हौवा आरो हिन्जावफोरखौ मान होदों। बिसोरनि फोसाबनो हायाखै आरो गावनि जिउखौनो बोखांनो हानाय लामायाव जौगानायखौ उननि जेनेरेसननि थाखाय मोनसे उदांहारि खालामदों। बे सोलावनि दैदेनगिरि आरो सोल्जरफोरनि बाथ्राया जेब्लासिमबो लाइमोन लाइमोन थागोन।", "normalised": "दिनै, रायजोआ विजय दिवसखौ फालिदों, जों गासैबो थुलुंगा गोनां हौवा आरो हिन्जावफोरनो सलाम बावो। बिसोरनि थाब थाग्रा आरो दान होनाया जेब्लाबो जोनोमखौ थुलुंगा होबाय थागोन। बे सोमावसारग्रा दैदेनगिरिफोर आरो सोल्जरफोरनि बाथ्राया इतिहासआव रोजा रोजा बोसोर थागोन।"}
