{"unnormalised": "## தகவல் தொழில்நுட்பம்: என் வார விடுமுறை எங்கே போனது?", "normalised": "## ஐ.டி: என் வார இறுதி எங்கே போனது?"}
{"unnormalised": "ஆக, நீ தகவல் தொழில்நுட்பத்தில் இருக்க விரும்பினாயா, என்ன? தேநீர் அருந்தியும், பாலிவுட் ரீமிக்ஸ் கேட்டுக் கொண்டும் கோடிக்கணக்கில் கோடிங் செய்து சம்பாதிக்கலாம் என்று கனவு கண்டாயா? ஆனால், உண்மை நிலை சற்று... வித்தியாசமானது என்று உனக்கு சொல்லட்டுமா? இது 'வால் ஸ்ட்ரீட்' மாதிரி இல்லாமல், 'ஃபயர்வால்களின் சுவர்' மாதிரி இருக்கும், உனக்குப் புரிந்திருக்கும் என்று நினைக்கிறேன். கோவாவில் நீ திட்டமிட்ட வார விடுமுறை ஞாபகம் இருக்கிறதா? ஆமாம், அது நவி மும்பையில் உள்ள சர்வர் ரூமுக்கு மாற்றப்படும்.", "normalised": "அப்ப, நீ ஐ.டி.யில இருக்கணும்னு ஆசைப்பட்டியா? சாய் குடிச்சுக்கிட்டே பாலிவுட் ரீமிக்ஸ் கேட்டுக்கிட்டே கோட் எழுதி பணக்காரன் ஆகலாம்னு கனவு கண்டியா? நான் சொல்றேன், நிஜம் கொஞ்சம் வேற மாதிரி இருக்கு. இது 'வால் ஸ்ட்ரீட்' மாதிரி இல்ல, 'வால் ஆஃப் ஃபயர்வாள்ஸ்' மாதிரி, புரிஞ்சிக்கோ. நீ கோவால பிளான் பண்ணின அந்த வார இறுதி ஞாபகம் இருக்கா? ஆமா, அது நவி மும்பைல இருக்கிற சர்வர் ரூமுக்கு மாத்தப்பட்டு இருக்கு."}
{"unnormalised": "முதலாவதாக, \"காலை 9 மணி முதல் மாலை 5 மணி வரை\" என்ற காதல் எண்ணத்தை மறந்துவிடு. தகவல் தொழில்நுட்பத்தில், இது \"ஒரு நாள் காலை 9 மணி முதல் அடுத்த நாள் காலை 5 மணி வரை\" என்று இருக்கும். குறிப்பாக சனிக்கிழமை இரவு 23:59 மணிக்கு சர்வர் ஒரு பெரிய மன உளைச்சலில் இருக்கும்போது. இந்தியா vs. பாகிஸ்தான் கிரிக்கெட் போட்டி தொடங்கும்போது இது ஏன் எப்போதும் நடக்கிறது? இது ஒரு அதிருப்தியான தகவல் தொழில்நுட்ப ஊழியரால் எழுதப்பட்ட மெர்பியின் விதிமுறையாக இருக்கலாம்.", "normalised": "முதல்ல, \"ஒன்பது டு அஞ்சு\"ங்கிற ரொமாண்டிக்கான நினைப்ப மறந்துடு. ஐ.டி.ல அது \"ஒன்பது ஏ.எம் ஒரு நாள்ல இருந்து அடுத்த நாள் அஞ்சு ஏ.எம்\" மாதிரி. அதுவும் சர்வர் சாட்டர்டே நைட்ல இருபத்தி மூணு அம்பத்தி ஒன்பது மணிக்கு கோபப்பட்டு ஒரு குறும்பு பண்ணினா சொல்லவே வேணாம். ஏன் இந்தியா வெர்சஸ் பாகிஸ்தான் கிரிக்கெட் மேட்ச் ஆரம்பிக்க போற நேரத்துல மட்டும் அது நடக்குது? இது இன்னொரு ஐ.டி. ஆளால எழுதப்பட்ட மரபி விதி போல."}
{"unnormalised": "பிறகு இங்கே தொழில்முறை சொற்கள் வேறு. நீங்கள் ஆங்கிலம் பேசுகிறீர்கள் என்று நினைக்கிறீர்களா? மீண்டும் யோசியுங்கள். உங்களுக்குத் தெரியாத சுருக்கங்களில் நீங்கள் சரளமாக இருப்பீர்கள். RAM, ROM, CPU, DNS, VPN... இது ஒரு பைத்தியக்காரத்தனமான எழுத்து சூப் மாதிரி இருக்கும். என் நண்பா, நீ இரும குறியீட்டில் கனவு காண்பாய். மேலும் மேகத்தைப் பற்றி நான் தொடங்கவேண்டாம். அது வானத்தில் இருக்கும் பஞ்சுபோன்ற மேகம் மாதிரி நட்பாக இருக்காது, இது தொடர்ந்து உணவு தேவைப்படும் ஒரு மெய்நிகர் மிருகம் போன்றது. மருமகள்களுக்கு பேரக்குழந்தைகள் வேண்டும் என்று சொல்லுவதைப்போல, இது டேட்டா தேவைப்படும் ஒரு கண்டிப்பான மாமியார் போன்றது.", "normalised": "அப்புறம் அந்த ஜார்கன். நீ இங்கிலீஷ் பேசுறேன்னு நினைக்கிறியா? மறுபடியும் யோசி. உனக்கு முன்னாடி இருந்ததே இல்லன்னு நிறைய வார்த்தைகள தெரிஞ்சிக்கிற. ஆர்-ஏ-எம், ஆர்-ஓ-எம், சி-பி-யு, டி-என்-எஸ், வி-பி-என்... அது ஒரு சூப்ல இருக்கிற எழுத்துக்கள் மாதிரி. நீ பைனரி கோடுல கனவு காணுவ என் நண்பா. என்னோட கிளவுட் ஆரம்பிக்க கூட வேணாம். அது வானத்துல இருக்கிற மேகம் மாதிரி பஞ்சு மாதிரி இல்ல, அது ஒரு டேட்டா போட்டு நிரப்ப வேண்டிய மிருகம் மாதிரி. ஒரு கண்டிப்பான மாமியார் மாதிரி, பேரக்குழந்தைங்க கேட்காம டேட்டா கேட்கும்."}
{"unnormalised": "மேலும் பயனர்களை நாம் மறந்துவிடக் கூடாது. ஆஹா, பயனர்கள். அவர்கள் இதயங்களை ஆசீர்வதியுங்கள். இணையம் தேவதைகளின் தூசியால் இயக்கப்படுகிறது என்றும், Ctrl+Alt+Delete என்பது ஒருவித மாய மந்திரம் என்றும் அவர்கள் நம்புகிறார்கள். அதை அணைத்து மீண்டும் ஆன் செய்தால் வேலை செய்யும் என்பதையும், அவர்களின் கடவுச்சொல் \"password123\" ஃபார்ட் நாக்ஸ் இல்லை என்பதையும் விளக்க மணிநேரம் செலவிடுவீர்கள்.", "normalised": "பயனாளிகளை மறக்க வேண்டாம். ஆஹா பயனாளிகள். அவங்க இதயத்துக்கு ஆசிர்வாதம். இன்டர்நெட் தேவதை தூசினால் சக்தியானது என்றும், சி-டி-ஆர்-எல் பிளஸ் ஏ-எல்-டி பிளஸ் டெலீட் ஒரு மந்திரம் என்றும் அவங்க நம்புறாங்க. அதை ஆஃப் பண்ணி ஆன் பண்ணா வேலை செய்யும்னு அவங்களுக்கு நீங்க நிறைய நேரம் விளக்குவீங்க, அவங்க பாஸ்வேர்ட் \"பாஸ்வேர்ட் ஒன்று இரண்டு மூன்று\" ஃபார்ட் நாக்ஸ் மாதிரி இல்லன்னு சொல்லுவீங்க."}
{"unnormalised": "வைரஸ்களுக்கு எதிரான நிலையான போர் ஒரு மகிழ்ச்சியான விஷயம். இது ஒரு எலி விளையாட்டு போன்றது, ஆனால் அழகான கார்ட்டூன் எலிகளுக்குப் பதிலாக தீங்கு விளைவிக்கும் குறியீடு இருக்கும். நீங்கள் எல்லாவற்றையும் அழித்துவிட்டீர்கள் என்று நினைக்கும்போது, சைபீரியாவில் உள்ள ஒரு டீனேஜரால் உருவாக்கப்பட்ட புதிய, மிகவும் கொடிய வைரஸ் ஒன்று தோன்றும்.", "normalised": "வைரஸ்களுக்கு எதிரான நிலையான போர் இன்னொரு சந்தோஷம். அது ஒரு எலி அடிக்கிற விளையாட்டு மாதிரி, ஆனால் அழகான கார்ட்டூன் எலிக்கு பதிலாக கெட்ட கோட் இருக்கும். நீ எல்லாரையும் அழிச்சிட்டன்னு நினைக்கும் போது, சைபீரியாவில் இருக்கிற ஒரு இளைஞனால உருவாக்கப்பட்ட ஒரு புது வைரஸ் வருது."}
{"unnormalised": "ஆனால் ஹே, இது எப்போதும் இருள் சூழ்ந்தது அல்ல. வேறு யாராலும் சரி செய்ய முடியாத ஒரு சிக்கலைச் சரிசெய்த திருப்தி இருக்கிறது. பேரழிவின் விளிம்பிலிருந்து ஒரு அமைப்பை மீட்டெடுக்கும்போது கிடைக்கும் அதிகார உணர்வு. மேலும் உங்கள் சக தகவல் தொழில்நுட்ப வீரர்களுடனான தோழமை, அவர்களின் பகிரப்பட்ட துன்பத்தில் (மற்றும் காஃபின் போதை) ஒன்றிணைந்து செயல்படுவது மகிழ்ச்சி அளிக்கிறது.", "normalised": "ஆனா ஹே, எல்லாம் சோகமும் இருளும் இல்ல. வேற யாராலும் சரி பண்ண முடியாத ஒரு பிரச்சினையை நீ சரி பண்றது ஒரு திருப்தி. ஒரு பெரிய ஆபத்துல இருந்து ஒரு சிஸ்டமை திரும்பக் கொண்டு வரும்போது ஒரு சக்தி இருக்கும். எல்லா ஐ.டி. சோல்ஜர்ஸ் ஒரு கஷ்டத்துல இருக்கிறாங்க, காஃபின் அடிக்க்ட்ல இருக்கிறாங்கன்னு நினைச்சா நல்ல இருக்கு."}
{"unnormalised": "எனவே, தகவல் தொழில்நுட்பம் மதிப்புள்ளதா? ஒருவேளை இருக்கலாம். உங்கள் சமூக வாழ்க்கை, உங்கள் மனநிலை மற்றும் உங்கள் வார இறுதிப் பயணங்களை டிஜிட்டல் கடவுள்களுக்கு தியாகம் செய்ய நீங்கள் தயாராக இருந்தால். ஆனால் ஹே, குறைந்தது உங்களுக்கு ஒரு நல்ல கதை சொல்ல இருக்கும்... நீங்கள் சோர்வில் இருந்து மீண்டு வந்தவுடன். மேலும், உங்கள் அத்தை எல்லாவற்றையும் தற்செயலாக நீக்கும்போது வேறு யார் அவரது மின்னஞ்சலை சரிசெய்யப் போகிறார்கள் என்று சொல்லுங்கள்? கூடுதலாக, உங்கள் அட்டைகளைச் சரியாக விளையாடினால், அலுவலக கேண்டீனில் இருந்து இலவசமாக டீ கூட கிடைக்கலாம்.", "normalised": "அப்ப, ஐ.டி. பண்ணலாமா? இருக்கலாம். உன் சமூக வாழ்க்கை, உன் மன அமைதி, உன் வார விடுமுறை டிஜிட்டல் கடவுள்களுக்கு தியாகம் பண்ண ரெடியா இருந்தா ஓகே. ஆனா ஹே, நீ ஒரு நல்ல கதை சொல்லுவ... நீ பூர்ணமா குணமடைஞ்ச பிறகு. உன்னோட அத்தை எல்லாமே தெரியாம டெலிட் பண்ணினா யார் சரி பண்ணுவா? பிளஸ், நீ சரியா விளையாடினா ஆபீஸ் கேண்டீன்ல இலவசமா சாய் கிடைக்கும்."}
{"unnormalised": "இறுதியாக, அந்த அதிகாலை 3 மணி சர்வர் பழுதுபார்ப்புக்கு கட்டணம் செலுத்த மறக்காதீர்கள். அது குறைந்தபட்சம் ரூ. 2000 மதிப்புள்ளது, இல்லையா? அவர்கள் உங்களை குறைத்து மதிப்பிட வேண்டாம், பாய்! உங்களுடைய மன அமைதி அதைவிட மதிப்பு வாய்ந்தது.", "normalised": "கடைசியா, மூணு ஏ.எம் சர்வர் ரிப்பேர் பண்ணினதுக்கு பில் போட மறக்காத. அது குறைஞ்சது ரெண்டாயிரம் ரூபாய் மதிப்புள்ளதா இருக்கணும், சரியா? அவங்க விலையை குறைக்க விடாத, பாய்! உன் மன அமைதி அதைவிட முக்கியம்."}
