{"unnormalised": "**இந்தியாவில் தகவல் தொழில்நுட்பத்தின் (IT) மாறும் நிலப்பரப்பு: ஒரு விரிவான கண்ணோட்டம்**", "normalised": "இந்தியாவில் தகவல் தொழில்நுட்பத்தின் (I-T) மாறிவரும் நிலப்பரப்பு: ஒரு விரிவான கண்ணோட்டம்"}
{"unnormalised": "இந்தியாவில் தகவல் தொழில்நுட்பத் (IT) துறை கடந்த சில பத்தாண்டுகளில் வியத்தகு மாற்றத்திற்கு உள்ளாகியுள்ளது. ஆரம்பத்தில் அவுட்சோர்சிங்கில் மட்டுமே கவனம் செலுத்திய ஒரு ஆரம்பகட்ட தொழில்துறையிலிருந்து, புதுமை மற்றும் தொழில்நுட்ப முன்னேற்றத்தை ஊக்குவிக்கும் ஒரு உலகளாவிய சக்தியாக உருவெடுத்துள்ளது. 2023 ஆம் ஆண்டில், இந்திய IT துறை சுமார் $245 பில்லியன் அமெரிக்க டாலர்களாக இருந்தது. இது நாட்டின் மொத்த உள்நாட்டு உற்பத்திக்கு கணிசமான பங்களிப்பை வழங்கியதுடன், லட்சக்கணக்கானோருக்கு வேலைவாய்ப்பையும் அளித்தது. இந்த வலைப்பதிவு இடுகை, இந்தியாவின் IT துறையின் தற்போதைய நிலையை ஒரு விரிவான கண்ணோட்டத்துடன் வழங்குவதை நோக்கமாகக் கொண்டுள்ளது, முக்கிய போக்குகள், சவால்கள் மற்றும் வாய்ப்புகளை எடுத்துக்காட்டுகிறது.", "normalised": "இந்தியாவில் தகவல் தொழில்நுட்பத் துறை (I-T), கடந்த சில தசாப்தங்களாக ஒரு வியத்தகு மாற்றத்திற்கு உள்ளாகியுள்ளது. ஆரம்பத்தில் வெளி ஆதாரப்பணியில் கவனம் செலுத்திய ஒரு இளம் தொழில், இன்று புதுமை மற்றும் தொழில்நுட்ப முன்னேற்றத்தை ஊக்குவிக்கும் ஒரு உலகளாவிய சக்தியாக உருவெடுத்துள்ளது. இரண்டாயிரத்து இருபத்தி மூன்றில், இந்திய தகவல் தொழில்நுட்பத் துறை ஏறத்தாழ இருநூற்று நாற்பத்தி ஐந்து பில்லியன் யு-எஸ் டாலர் மதிப்பில் இருந்தது. இது நாட்டின் மொத்த உள்நாட்டு உற்பத்திக்கு கணிசமான பங்களிப்பை அளித்ததுடன், மில்லியன் கணக்கானவர்களுக்கு வேலைவாய்ப்பையும் வழங்கியது. இந்தப் வலைப்பதிவு இடுகை, இந்தியாவில் தகவல் தொழில்நுட்பத் துறையின் தற்போதைய நிலை குறித்த ஒரு விரிவான கண்ணோட்டத்தை வழங்குவதை நோக்கமாகக் கொண்டுள்ளது. முக்கிய போக்குகள், சவால்கள் மற்றும் வாய்ப்புகளை எடுத்துக்காட்டுகிறது."}
{"unnormalised": "IT நிலப்பரப்பை வடிவமைக்கும் மிக முக்கியமான போக்குகளில் ஒன்று, கிளவுட் கம்ப்யூட்டிங்கை விரைவாக ஏற்றுக்கொள்வது. நிதி முதல் சுகாதாரம் வரை பல்வேறு துறைகளைச் சேர்ந்த நிறுவனங்கள், அளவிடும்திறனை மேம்படுத்தவும், செலவுகளைக் குறைக்கவும், செயல்திறனை மேம்படுத்தவும் அவற்றின் உள்கட்டமைப்பு மற்றும் பயன்பாடுகளை கிளவுட்டுக்கு மாற்றுகின்றன. NASSCOM இன் சமீபத்திய அறிக்கையின்படி, இந்திய கிளவுட் சந்தை 2025 ஆம் ஆண்டளவில் $7.1 பில்லியன் அமெரிக்க டாலர்களை எட்டும் என்று எதிர்பார்க்கப்படுகிறது, இது 22% CAGR இல் வளரும். அதிவேக இணைய இணைப்பு அதிகரித்தல், தரவு பகுப்பாய்வு மற்றும் AI-உந்துதல் தீர்வுகளுக்கான தேவை அதிகரித்தல் மற்றும் அரசாங்கத்தின் டிஜிட்டல் உருமாற்றத்திற்கான உந்துதல் போன்ற காரணிகளால் இந்த வளர்ச்சி உந்தப்படுகிறது.", "normalised": "தகவல் தொழில்நுட்ப நிலப்பரப்பை வடிவமைக்கும் மிக முக்கியமான போக்குகளில் ஒன்று கிளவுட் கம்ப்யூட்டிங்கின் விரைவான தழுவல் ஆகும். நிதி முதல் சுகாதாரம் வரை பல்வேறு துறைகளைச் சேர்ந்த நிறுவனங்கள், அளவிடும்திறனை மேம்படுத்தவும், செலவுகளைக் குறைக்கவும், செயல்திறனை மேம்படுத்தவும் தங்கள் உள்கட்டமைப்பு மற்றும் பயன்பாடுகளை கிளவுட்டுக்கு மாற்றுகின்றன. என்-ஏ-எஸ்-எஸ்-சி-ஓ-எம் இன் சமீபத்திய அறிக்கையின்படி, இந்திய கிளவுட் சந்தை இரண்டாயிரத்து இருபத்தி ஐந்தில் ஏழு புள்ளி ஒரு பில்லியன் யு-எஸ் டாலரை எட்டும் என்று எதிர்பார்க்கப்படுகிறது. இது இருபத்தி இரண்டு சதவீத சி-ஏ-ஜி-ஆர் இல் வளரும். இந்த வளர்ச்சிக்கு அதிவேக இணைய இணைப்பு கிடைப்பது அதிகரிப்பு, தரவு பகுப்பாய்வு மற்றும் ஏ-ஐ-இயங்கும் தீர்வுகளுக்கான தேவை அதிகரிப்பு, மற்றும் அரசாங்கத்தின் டிஜிட்டல் மாற்றத்திற்கான உந்துதல் போன்ற காரணிகள் காரணமாக உள்ளன."}
{"unnormalised": "செயற்கை நுண்ணறிவு (AI) மற்றும் இயந்திர கற்றல் (ML) ஆகியவை IT துறையை மாற்றுவதில் முக்கிய பங்கு வகிக்கின்றன. இந்திய நிறுவனங்கள் செயல்முறைகளை தானியங்குபடுத்தவும், வாடிக்கையாளர் அனுபவங்களைத் தனிப்பயனாக்கவும், புதுமையான தயாரிப்புகள் மற்றும் சேவைகளை உருவாக்கவும் AI மற்றும் ML தொழில்நுட்பங்களைப் பெருகிய முறையில் பயன்படுத்துகின்றன. உதாரணமாக, பல இ-காமர்ஸ் நிறுவனங்கள் வாடிக்கையாளர் ஆதரவை வழங்க AI-உந்துதல் சாட்போட்களைப் பயன்படுத்துகின்றன, அதே நேரத்தில் நிதி நிறுவனங்கள் மோசடியைக் கண்டறியவும், கடன் அபாயத்தை மதிப்பிடவும் ML வழிமுறைகளைப் பயன்படுத்துகின்றன. இந்திய AI சந்தை 2026 ஆம் ஆண்டளவில் $11.78 பில்லியன் அமெரிக்க டாலர்களை எட்டும் என்று எதிர்பார்க்கப்படுகிறது, இது 39.2% CAGR உடன் வளரும்.", "normalised": "செயற்கை நுண்ணறிவு (ஏ-ஐ) மற்றும் இயந்திர கற்றல் (எம்-எல்) ஆகியவையும் தகவல் தொழில்நுட்பத் துறையை மாற்றுவதில் முக்கிய பங்கு வகிக்கின்றன. இந்திய நிறுவனங்கள் செயல்முறைகளை தானியக்கமாக்கவும், வாடிக்கையாளர் அனுபவங்களைத் தனிப்பயனாக்கவும், புதுமையான தயாரிப்புகள் மற்றும் சேவைகளை உருவாக்கவும் ஏ-ஐ மற்றும் எம்-எல் தொழில்நுட்பங்களைப் பெருகிய முறையில் பயன்படுத்தி வருகின்றன. உதாரணமாக, பல மின் வணிக நிறுவனங்கள் வாடிக்கையாளர் ஆதரவை வழங்க ஏ-ஐ-இயங்கும் சாட்பாட்களைப் பயன்படுத்துகின்றன. அதே நேரத்தில் நிதி நிறுவனங்கள் மோசடியைக் கண்டறியவும், கடன் அபாயத்தை மதிப்பிடவும் எம்-எல் அல்காரிதம்களைப் பயன்படுத்துகின்றன. இந்திய ஏ-ஐ சந்தை இரண்டாயிரத்து இருபத்தி ஆறில் பதினொன்று புள்ளி எழுபத்தி எட்டு பில்லியன் யு-எஸ் டாலரை எட்டும் என்று எதிர்பார்க்கப்படுகிறது. இது முப்பத்தி ஒன்பது புள்ளி இரண்டு சதவீத சி-ஏ-ஜி-ஆர் உடன் இருக்கும்."}
{"unnormalised": "இந்திய IT துறையில் சைபர் பாதுகாப்பு என்பது மற்றொரு முக்கியத்துவம் வாய்ந்த பகுதியாகும். டிஜிட்டல் தொழில்நுட்பங்களைச் சார்ந்திருப்பது அதிகரிப்பதாலும், சைபர் தாக்குதல்களின் அச்சுறுத்தல் அதிகரிப்பதாலும், நிறுவனங்கள் தங்கள் தரவு மற்றும் அமைப்புகளைப் பாதுகாக்க சைபர் பாதுகாப்பு தீர்வுகளில் அதிக முதலீடு செய்கின்றன. இந்திய சைபர் பாதுகாப்பு சந்தை 2027 ஆம் ஆண்டளவில் $3.05 பில்லியன் அமெரிக்க டாலர்களை எட்டும் என்று எதிர்பார்க்கப்படுகிறது, இது 16.7% CAGR இல் வளரும். தரவு மீறல்கள் மற்றும் சைபர் தாக்குதல்களின் எண்ணிக்கை அதிகரித்தல், தரவு பாதுகாப்பிற்கான ஒழுங்குமுறை தேவைகள் அதிகரித்தல் மற்றும் சைபர் பாதுகாப்பு அபாயங்கள் பற்றிய விழிப்புணர்வு அதிகரித்தல் போன்ற காரணிகளால் இந்த வளர்ச்சி உந்தப்படுகிறது.", "normalised": "சைபர் பாதுகாப்பு இந்திய தகவல் தொழில்நுட்பத் துறையில் அதிகரித்து வரும் முக்கியத்துவம் வாய்ந்த மற்றொரு பகுதி. டிஜிட்டல் தொழில்நுட்பங்களைச் சார்ந்திருப்பது அதிகரிப்பது மற்றும் சைபர் தாக்குதல்களின் அச்சுறுத்தல் அதிகரித்து வருவதால், நிறுவனங்கள் தங்கள் தரவு மற்றும் அமைப்புகளைப் பாதுகாக்க சைபர் பாதுகாப்பு தீர்வுகளில் அதிக முதலீடு செய்கின்றன. இந்திய சைபர் பாதுகாப்பு சந்தை இரண்டாயிரத்து இருபத்தி ஏழில் மூன்று புள்ளி பூஜ்ஜியம் ஐந்து பில்லியன் யு-எஸ் டாலரை எட்டும் என்று எதிர்பார்க்கப்படுகிறது. இது பதினாறு புள்ளி ஏழு சதவீத சி-ஏ-ஜி-ஆர் இல் வளரும். இந்த வளர்ச்சிக்கு தரவு மீறல்கள் மற்றும் சைபர் தாக்குதல்களின் எண்ணிக்கை அதிகரிப்பது, தரவு பாதுகாப்பிற்கான ஒழுங்குமுறை தேவைகள் அதிகரிப்பது மற்றும் சைபர் பாதுகாப்பு அபாயங்கள் குறித்த விழிப்புணர்வு அதிகரிப்பது போன்ற காரணிகள் காரணமாக உள்ளன."}
{"unnormalised": "இருப்பினும், இந்திய IT துறை பல சவால்களையும் எதிர்கொள்கிறது. மிகவும் அவசரமான சவால்களில் ஒன்று திறமையான IT வல்லுநர்களின் பற்றாக்குறை. தொழில்நுட்பம் வேகமாக வளர்ச்சியடைந்து வருவதால், கிளவுட் கம்ப்யூட்டிங், AI, சைபர் பாதுகாப்பு மற்றும் தரவு பகுப்பாய்வு போன்ற துறைகளில் நிபுணத்துவம் பெற்ற வல்லுநர்களுக்கான தேவை அதிகரித்து வருகிறது. இந்த திறன் இடைவெளியை நிவர்த்தி செய்ய தொழில்துறை பயிற்சி மற்றும் மேம்பாட்டுத் திட்டங்களில் முதலீடு செய்ய வேண்டும். திறன் மேம்பாடு மற்றும் தொழில்முனைவோர் அமைச்சகத்தின் அறிக்கையின்படி, வளர்ந்து வரும் தேவையைப் பூர்த்தி செய்ய இந்தியா 2025 ஆம் ஆண்டுக்குள் கூடுதலாக 1 மில்லியன் IT வல்லுநர்களுக்கு பயிற்சி அளிக்க வேண்டும்.", "normalised": "இருப்பினும், இந்திய தகவல் தொழில்நுட்பத் துறை பல சவால்களையும் எதிர்கொள்கிறது. மிகவும் அழுத்தமான சவால்களில் ஒன்று திறமையான தகவல் தொழில்நுட்ப நிபுணர்களின் பற்றாக்குறை. தொழில்நுட்பம் வேகமாக வளர்ந்து வருவதால், கிளவுட் கம்ப்யூட்டிங், ஏ-ஐ, சைபர் பாதுகாப்பு மற்றும் தரவு பகுப்பாய்வு போன்ற துறைகளில் நிபுணத்துவம் வாய்ந்த நிபுணர்களுக்கான தேவை அதிகரித்து வருகிறது. இந்த திறன் இடைவெளியை நிவர்த்தி செய்ய தொழில் பயிற்சி மற்றும் திறன் மேம்பாட்டுத் திட்டங்களில் முதலீடு செய்ய வேண்டும். திறன் மேம்பாடு மற்றும் தொழில் முனைவோர் அமைச்சகத்தின் அறிக்கையின்படி, வளர்ந்து வரும் தேவையைப் பூர்த்தி செய்ய, இந்தியா இரண்டாயிரத்து இருபத்தி ஐந்திற்குள் கூடுதலாக ஒரு மில்லியன் தகவல் தொழில்நுட்ப நிபுணர்களுக்கு பயிற்சி அளிக்க வேண்டும்."}
{"unnormalised": "மற்ற நாடுகளிலிருந்து, குறிப்பாக சீனா மற்றும் வியட்னாமிலிருந்து அதிகரித்து வரும் போட்டியும் ஒரு சவாலாக உள்ளது. இந்த நாடுகள் தங்கள் IT துறைகளில் அதிக முதலீடு செய்து வருகின்றன, மேலும் IT சேவைகளுக்கு போட்டி விலைகளை வழங்குகின்றன. இந்திய IT நிறுவனங்கள் உயர் தரமான சேவைகள், புதுமையான தீர்வுகள் மற்றும் சிறப்பு நிபுணத்துவத்தை வழங்குவதன் மூலம் தங்களை வேறுபடுத்திக் காட்ட வேண்டும். அவர்கள் தங்கள் வாடிக்கையாளர்களுடன் வலுவான உறவுகளை உருவாக்குவதிலும், சிறந்த வாடிக்கையாளர் சேவையை வழங்குவதிலும் கவனம் செலுத்த வேண்டும்.", "normalised": "மற்றொரு சவால் மற்ற நாடுகளிலிருந்து, குறிப்பாக சீனா மற்றும் வியட்நாமிலிருந்து வரும் போட்டி அதிகரிப்பது. இந்த நாடுகள் தங்கள் தகவல் தொழில்நுட்பத் துறைகளில் அதிக முதலீடு செய்து வருகின்றன. மேலும் தகவல் தொழில்நுட்ப சேவைகளுக்கு போட்டி விலைகளை வழங்குகின்றன. இந்திய தகவல் தொழில்நுட்ப நிறுவனங்கள் உயர்தர சேவைகள், புதுமையான தீர்வுகள் மற்றும் சிறப்பு நிபுணத்துவத்தை வழங்குவதன் மூலம் தங்களை வேறுபடுத்திக் கொள்ள வேண்டும். அவர்கள் தங்கள் வாடிக்கையாளர்களுடன் வலுவான உறவுகளை உருவாக்குவதிலும், சிறந்த வாடிக்கையாளர் சேவையை வழங்குவதிலும் கவனம் செலுத்த வேண்டும்."}
{"unnormalised": "மேலும், இந்தியாவில் டிஜிட்டல் பிளவு ஒரு குறிப்பிடத்தக்க சவாலை ஏற்படுத்துகிறது. நகர்ப்புறங்களில் டிஜிட்டல் தொழில்நுட்பங்களை பரவலாகப் பயன்படுத்தப்பட்டாலும், கிராமப்புறங்கள் இன்னும் பின்தங்கியே உள்ளன. IT துறையால் உருவாக்கப்பட்ட வாய்ப்புகளிலிருந்து அனைத்து குடிமக்களும் பயனடைய டிஜிட்டல் பிளவைக் குறைப்பது அவசியம். டிஜிட்டல் கல்வியறிவை ஊக்குவிப்பதன் மூலமும், இணைய இணைப்பை விரிவுபடுத்துவதன் மூலமும், டிஜிட்டல் சாதனங்களுக்கு மலிவு விலையில் அணுகலை வழங்குவதன் மூலமும் இந்த சவாலை எதிர்கொள்ள அரசாங்கம் நடவடிக்கை எடுத்து வருகிறது. PMGDISHA போன்ற திட்டங்கள் 6 கோடி கிராமப்புற வீடுகளை டிஜிட்டல் கல்வியறிவு ஆக்குவதை நோக்கமாகக் கொண்டுள்ளன.", "normalised": "மேலும், இந்தியாவில் டிஜிட்டல் பிளவு ஒரு குறிப்பிடத்தக்க சவாலை ஏற்படுத்துகிறது. நகர்ப்புறங்களில் டிஜிட்டல் தொழில்நுட்பங்களின் பரவலான தழுவல் காணப்பட்டாலும், கிராமப்புறங்கள் இன்னும் பின்தங்கியே உள்ளன. தகவல் தொழில்நுட்பத் துறையால் உருவாக்கப்பட்ட வாய்ப்புகளிலிருந்து அனைத்து குடிமக்களும் பயனடைய முடியும் என்பதை உறுதி செய்வதற்கு இந்த டிஜிட்டல் பிளவைக் குறைப்பது அவசியம். டிஜிட்டல் கல்வியறிவை ஊக்குவித்தல், இணைய இணைப்பை விரிவுபடுத்துதல் மற்றும் டிஜிட்டல் சாதனங்களுக்கான மலிவு விலையில் அணுகலை வழங்குதல் போன்ற நடவடிக்கைகளை அரசாங்கம் எடுத்து வருகிறது. பி-எம்-ஜி-டி-ஐ-எஸ்-எச்-ஏ போன்ற திட்டங்கள் ஆறு கோடி கிராமப்புற வீடுகளை டிஜிட்டல் கல்வியறிவு ஆக்குவதை நோக்கமாகக் கொண்டுள்ளன."}
{"unnormalised": "முடிவில், இந்திய IT துறை ஒரு ஆற்றல்மிக்க மற்றும் வேகமாக வளர்ந்து வரும் தொழிலாகும், இது பொருளாதார வளர்ச்சி மற்றும் தொழில்நுட்ப முன்னேற்றத்தை ஊக்குவிப்பதில் முக்கிய பங்கு வகிக்கிறது. இந்தத் துறை பல சவால்களை எதிர்கொண்டாலும், புதுமை, முதலீடு மற்றும் வேலைவாய்ப்பு உருவாக்கத்திற்கான குறிப்பிடத்தக்க வாய்ப்புகளையும் வழங்குகிறது. திறன் இடைவெளியை நிவர்த்தி செய்வதன் மூலமும், சைபர் பாதுகாப்பை ஊக்குவிப்பதன் மூலமும், டிஜிட்டல் பிளவைக் குறைப்பதன் மூலமும், இந்தியா ஒரு உலகளாவிய IT தலைவராக தனது நிலையை உறுதிப்படுத்த முடியும். 2030 ஆம் ஆண்டளவில், இந்தத் துறையின் மதிப்பு ₹ 500 டிரில்லியன் INR ஆக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது.", "normalised": "முடிவில், இந்திய தகவல் தொழில்நுட்பத் துறை ஒரு மாறும் மற்றும் வேகமாக வளர்ந்து வரும் தொழிலாகும். இது பொருளாதார வளர்ச்சி மற்றும் தொழில்நுட்ப முன்னேற்றத்தை ஊக்குவிப்பதில் முக்கிய பங்கு வகிக்கிறது. இந்தத் துறை பல சவால்களை எதிர்கொண்டாலும், புதுமை, முதலீடு மற்றும் வேலை உருவாக்கம் ஆகியவற்றிற்கான குறிப்பிடத்தக்க வாய்ப்புகளையும் வழங்குகிறது. திறன் இடைவெளியை நிவர்த்தி செய்வதன் மூலமும், சைபர் பாதுகாப்பை ஊக்குவிப்பதன் மூலமும், டிஜிட்டல் பிளவைக் குறைப்பதன் மூலமும், இந்தியா ஒரு உலகளாவிய தகவல் தொழில்நுட்பத் தலைவராக தனது நிலையை வலுப்படுத்த முடியும். இரண்டாயிரத்து முப்பது ஆம் ஆண்டில் இந்தத் துறை ஐந்து நூறு டிரில்லியன் ஐ-என்-ஆர் ரூபாய் மதிப்புடையதாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது."}
