{"unnormalised": "## தற்செயலான ஐ.டி ஆள்: ஒரு டீக்கடைக்காரரிலிருந்து கிளவுட் ஆர்க்கிடெக்ட் வரை எனது பயணம்", "normalised": "## தற்செயலான ஐ-டி ஆள்: சாய்வாலாவிலிருந்து கிளவுட் ஆர்க்கிடெக்ட் வரை எனது பயணம்"}
{"unnormalised": "லக்னோவில் உள்ள எனது தந்தையின் சிறிய மளிகைக் கடையில் உடைந்த கணினியுடன் எல்லாம் அப்பாவித்தனமாகத் தொடங்கியது. அந்த நேரத்தில், நான் பெரும்பாலும் டீ வழங்குவதிலும், கணக்குகளுக்கு உதவுவதிலும் ஈடுபட்டிருந்தேன். வின் XP இயங்கிக்கொண்டிருந்த இந்த பழைய டெஸ்க்டாப், சரக்குகளை நிர்வகிப்பதற்கு மிகவும் முக்கியமானது, அது செயலிழந்தபோது - நீல திரை மற்றும் அனைத்தும் - பீதி சூழ்ந்தது. என் தந்தை, அவர் ஆசீர்வதிக்கப்படட்டும், அதை ஒரு அபாகஸால் மாற்ற அச்சுறுத்தினார். அப்போதுதான் நான் தலையிட்டேன்.", "normalised": "லக்னோவில் உள்ள எனது தந்தையின் சிறிய மளிகைக் கடையில் உடைந்த கம்ப்யூட்டருடன் எல்லாம் அப்பாவியாகத் தொடங்கியது. அந்த நேரத்தில், நான் பெரும்பாலும் டீ டெலிவரி செய்வதிலும், கணக்குகளுக்கு உதவுவதிலும் மும்முரமாக இருந்தேன். விண்டோஸ் எக்ஸ்-பி இயங்கும் இந்த பழைய டெஸ்க்டாப், சரக்குகளை நிர்வகிப்பதற்கு மிகவும் முக்கியமானதாக இருந்தது, அது செயலிழந்தபோது - நீல திரை மற்றும் அனைத்தும் - பீதி ஏற்பட்டது. என் தந்தை, அவரது இதயத்தை ஆசீர்வதியுங்கள், அதை ஒரு அபாகஸ் மூலம் மாற்ற அச்சுறுத்தினார். அப்போதுதான் நான் தலையிட்டேன்."}
{"unnormalised": "உள்ளூர் சைபர் கபேவில் மணிநேரம் செலவழித்து, மன்றங்களை உலாவியும், யூடியூப் டுடோரியல்களைப் பார்த்ததையும் நான் நினைவு கூர்கிறேன். டயல்-அப் இணையம் வேதனையாக மெதுவாக இருந்தது, ஆனால் நான் உறுதியாக இருந்தேன். பூட் செக்டார்கள், சிதைந்த கோப்புகள் மற்றும் OS ஐ மீண்டும் நிறுவுவதன் மந்திரம் பற்றி நான் கற்றுக்கொண்டேன். முடிவில்லாதது போல் உணர்ந்த பிறகு, அந்த பழைய இயந்திரத்தை உயிர்ப்பிக்க முடிந்தது. என் தந்தையின் முகத்தில் இருந்த மகிழ்ச்சியே என்னை அதில் ஊக்குவிக்கப் போதுமானதாக இருந்தது. விதை, நீங்கள் பார்க்கிறீர்கள், நடப்பட்டது.", "normalised": "உள்ளூர் சைபர் கஃபேவில் மணிநேரம் செலவழித்து, மன்றங்களைத் தேடுவதையும், யூடியூப் பயிற்சிகளைப் பார்ப்பதையும் நான் நினைவு கூர்கிறேன். டயல்-அப் இணையம் வேதனையாக மெதுவாக இருந்தது, ஆனால் நான் உறுதியாக இருந்தேன். பூட் செக்டார்கள், சிதைந்த கோப்புகள் மற்றும் ஓ-எஸ்-ஐ மறு நிறுவுவதன் மந்திரம் பற்றி நான் கற்றுக்கொண்டேன். ஒரு முடிவில்லாதது போல் உணர்ந்த பிறகு, அந்த பழைய இயந்திரத்தை உயிர்ப்பிக்க முடிந்தது. என் தந்தையின் முகத்தில் இருந்த மகிழ்ச்சியே என்னை ஈர்க்க போதுமானதாக இருந்தது. விதை, நீங்கள் பார்க்க, நடப்பட்டது."}
{"unnormalised": "அங்கிருந்து, எனது ஆர்வம் மட்டுமே வளர்ந்தது. நான் மற்ற சாதனங்களுடன் விளையாடத் தொடங்கினேன், உடைந்த தொலைபேசிகளை சரிசெய்தேன், மேலும் HTML ஐப் பயன்படுத்தி நண்பர்களுக்காக எளிய வலைத்தளங்களை உருவாக்கினேன். ஜியோசிட்டிஸ் நினைவிருக்கிறதா? ஆஹா, நினைவுகள்! பள்ளியில் எனது மதிப்பெண்கள் சிறப்பாக இல்லை - எனது 10 ஆம் வகுப்பு தேர்வுகளில் ஒரு மிதமான 60% - ஆனால் கணினி தொடர்பான எதிலும் நான் சிறந்து விளங்கினேன். என் குடும்பத்தினரும் நண்பர்களும் என்னை \"கணினி டாக்டர்\" என்று அழைக்கத் தொடங்கினர். அது... நன்றாக இருந்தது.", "normalised": "அங்கிருந்து, என் ஆர்வம் மட்டுமே வளர்ந்தது. நான் மற்ற சாதனங்களுடன் வேலை செய்யத் தொடங்கினேன், உடைந்த போன்களை சரிசெய்தேன், எச்-டி-எம்-எல் ஐப் பயன்படுத்தி நண்பர்களுக்காக எளிய இணையதளங்களையும் உருவாக்கினேன். ஜியோசிட்டீஸ் நினைவிருக்கிறதா? ஆஹா, நினைவுகள்! பள்ளியில் எனது மதிப்பெண்கள் மிகச் சிறப்பாக இல்லை - எனது பத்தாம் போர்டுகளில் ஒரு சாதாரண அறுபது சதவீதம் - ஆனால் கணினி தொடர்பான எதிலும் நான் சிறந்து விளங்கினேன். என் குடும்பத்தினரும் நண்பர்களும் என்னை \"கணினி டாக்டர்\" என்று அழைக்கத் தொடங்கினர். அது நன்றாக இருந்தது."}
{"unnormalised": "உள்ளூர் ஐ.டி நிறுவனமான \"டெக் சொல்யூஷன்ஸ் லிமிடெட்.\" ஜூனியர் டெக்னீசியனுக்கான விளம்பரம் செய்தபோது ஒரு திருப்புமுனை ஏற்பட்டது. உயர்நிலைப் பள்ளி டிப்ளமோ மற்றும் எரியும் ஆர்வம் - தகுதிகளை நான் குறைவாகவே பூர்த்தி செய்தேன் - ஆனால் நான் எப்படியும் விண்ணப்பித்தேன். ஆச்சரியப்படும் விதமாக, எனக்கு நேர்காணல் கிடைத்தது. திரு. சர்மா, உரிமையாளர், என்னில் ஏதோ பார்த்தார், ஒருவேளை அந்த முதல் கணினியை சரிசெய்ய என்னை உந்தித்தள்ளிய அதே அவநம்பிக்கையான ஆர்வம். அவர் எனக்கு மாதம் ரூ.5000 சம்பளம் கொடுத்து வேலைக்கு அமர்த்தினார். ஒரு அற்பமான தொகை, ஆனால் அது ஒரு ஆரம்பமாக இருந்தது.", "normalised": "உள்ளூர் ஐ-டி நிறுவனமான \"டெக்சொல்யூஷன்ஸ் லிமிடெட்\", ஜூனியர் டெக்னீசியனுக்காக விளம்பரம் செய்தபோது திருப்புமுனை வந்தது. உயர்நிலைப் பள்ளி டிப்ளோமா மற்றும் எரியும் ஆர்வம் - தகுதிகளை நான் எдваளை அடைந்தேன் - ஆனால் நான் எப்படியும் விண்ணப்பித்தேன். ஆச்சரியப்படும் விதமாக, எனக்கு ஒரு நேர்காணல் கிடைத்தது. திரு. சர்மா, உரிமையாளர், என்னில் ஏதோ ஒன்றைக் கண்டார், ஒருவேளை அதே அவநம்பிக்கையான ஆர்வத்தை அந்த முதல் கணினியை சரிசெய்ய என்னை தூண்டியது. அவர் என்னை நியமித்தார், மாதத்திற்கு ஐயாயிரம் ரூபாய் சம்பளம் கொடுத்தார். ஒரு அற்பமான, ஆனால் அது கதவில் ஒரு கால்."}
{"unnormalised": "எனது முதல் வேலை பெரும்பாலும் கணினிகளை சுத்தம் செய்வது, சிறு வேலைகளைச் செய்வது மற்றும் தொலைபேசிகளுக்கு பதிலளிப்பது ஆகியவை அடங்கும். வேலை சலிப்பாக இருந்தது, ஆனால் என்னால் முடிந்தவரை எந்த அறிவையும் நான் விழுங்கினேன். நெட்வொர்க் நிர்வாகம், சேவையக பராமரிப்பு மற்றும் சைபர் பாதுகாப்பு அடிப்படைகள் பற்றி நான் கற்றுக்கொண்டேன். எனது முதல் ஆண்டில் CompTIA A+ மற்றும் Network+ ஆகியவற்றில் சான்றிதழ் பெறவும் முடிந்தது, வேலைக்குப் பிறகு அதிகாலை 2:00 மணி வரை படித்தேன்.", "normalised": "எனது முதல் வேலை பெரும்பாலும் கணினிகளை சுத்தம் செய்தல், வேலைகளைச் செய்தல் மற்றும் தொலைபேசிகளுக்கு பதிலளிப்பது ஆகியவை அடங்கும். வேலை சலிப்பாக இருந்தது, ஆனால் என்னால் முடிந்த எந்த அறிவையும் நான் விழுங்கினேன். நான் நெட்வொர்க் நிர்வாகம், சேவையக பராமரிப்பு மற்றும் சைபர் பாதுகாப்பின் அடிப்படைகள் பற்றி கற்றுக்கொண்டேன். எனது முதல் ஆண்டில் காம்ப்-டி-ஐ-ஏ ஏ-பிளஸ் மற்றும் நெட்வொர்க்-பிளஸ் ஆகியவற்றில் சான்றிதழ் பெற முடிந்தது, வேலைக்குப் பிறகு இரண்டு பூஜ்ஜியம் பூஜ்ஜியம் ஏ-எம் வரை படித்தேன்."}
{"unnormalised": "பின்னர் கிளவுட் புரட்சி வந்தது. டெக் சொல்யூஷன்ஸ், தொழில்துறையில் ஏற்பட்ட மாற்றத்தை உணர்ந்து, கிளவுட் சேவைகளை வழங்கத் தொடங்கியது. நான் மீண்டும் குறைந்த அனுபவத்துடன், ஆனால் எல்லையற்ற ஆர்வத்துடன் திட்டத்திற்கு நியமிக்கப்பட்டேன். நான் AWS, Azure மற்றும் GCP பற்றி எண்ணற்ற மணிநேரங்கள் செலவழித்தேன், ஆவணங்களை உட்கொண்டு மெய்நிகர் இயந்திரங்களுடன் பரிசோதனை செய்தேன். கற்றல் வளைவு செங்குத்தாக இருந்தது, முசோரியின் மலைகளை விட செங்குத்தானது, ஆனால் நான் விடாமுயற்சியுடன் இருந்தேன்.", "normalised": "பின்னர் கிளவுட் புரட்சி வந்தது. தொழில்துறையில் ஏற்பட்ட மாற்றத்தை உணர்ந்து டெக்சொல்யூஷன்ஸ் கிளவுட் சேவைகளை வழங்கத் தொடங்கியது. நான் மீண்டும் திட்டத்திற்கு நியமிக்கப்பட்டேன், குறைந்த அனுபவத்துடன், ஆனால் எல்லையற்ற உற்சாகத்துடன். ஏ-டபிள்யூ-எஸ், அஸூர் மற்றும் ஜி-சி-பி பற்றி எண்ணற்ற மணிநேரம் செலவழித்தேன், ஆவணங்களை விழுங்கினேன் மற்றும் விர்ச்சுவல் மெஷின்களுடன் பரிசோதனை செய்தேன். கற்றல் வளைவு செங்குத்தாக இருந்தது, முசோரியின் மலைகளை விட செங்குத்தாக இருந்தது, ஆனால் நான் விடாமுயற்சியுடன் இருந்தேன்."}
{"unnormalised": "இன்று, பல ஆண்டுகளுக்குப் பிறகு, ஒரு பன்னாட்டு நிறுவனத்தில் கிளவுட் ஆர்க்கிடெக்ட் என்று என்னை அழைப்பதில் நான் பெருமைப்படுகிறேன். நான் சிக்கலான கிளவுட் உள்கட்டமைப்பை நிர்வகிக்கிறேன், அளவிடக்கூடிய தீர்வுகளை வடிவமைக்கிறேன், மேலும் ஜூனியர் பொறியாளர்களுக்கு வழிகாட்டுகிறேன். ஒரு டீக்கடைக்காரரின் மகன் பழைய வின் XP இயந்திரத்துடன் விளையாடுவதிலிருந்து ஒரு கிளவுட் ஆர்க்கிடெக்ட் வரை பயணம் நீண்டதும் கடினமானதும் ஆகும். அது தாமதமான இரவுகள், விரக்தியூட்டும் பிழைகள் மற்றும் தன்னம்பிக்கை இல்லாத தருணங்களால் நிரப்பப்பட்டது. அது 15 ஆண்டுகளுக்கு முன்பு 2009 இல் தொடங்கியது.", "normalised": "இன்று, பல ஆண்டுகளுக்குப் பிறகு, ஒரு பன்னாட்டு நிறுவனத்தில் கிளவுட் ஆர்க்கிடெக்ட் என்று என்னை அழைத்துக் கொள்வதில் பெருமிதம் கொள்கிறேன். நான் சிக்கலான கிளவுட் உள்கட்டமைப்பை நிர்வகிக்கிறேன், அளவிடக்கூடிய தீர்வுகளை வடிவமைக்கிறேன், ஜூனியர் இன்ஜினியர்களுக்கு வழிகாட்டுகிறேன். ஒரு டீக்கடைக்காரரின் மகன் பழைய விண்டோஸ் எக்ஸ்-பி இயந்திரத்துடன் விளையாடுவதில் இருந்து கிளவுட் ஆர்க்கிடெக்ட் வரை பயணம் நீண்டதும் கடினமானதுமாக இருந்தது. இது தாமதமான இரவுகள், விரக்தியான பிழைகள் மற்றும் சுய சந்தேகத்தின் தருணங்களால் நிரம்பியுள்ளது. இது பதினைந்து ஆண்டுகளுக்கு முன்பு இரண்டு ஆயிரம் ஒன்பதில் தொடங்கியது."}
{"unnormalised": "ஆனால், திரும்பிப் பார்க்கும்போது, அதை எதற்கும் மாற்ற மாட்டேன். உடைந்த கணினி, மெதுவான இணையம், சொற்ப சம்பளம் - இவை அனைத்தும் என்னை இன்றைய ஐ.டி நிபுணராக வடிவமைத்தன. இது ஒரு எளிய செயலுடன் தொடங்கியது: என் தந்தையின் கணினியை சரிசெய்வது. சில நேரங்களில், மிகவும் அசாதாரணமான பயணங்கள் மிகவும் சாதாரணமான இடங்களில் தொடங்குகின்றன. சைபர் கபேவில் இருந்த அந்த பையனை நினைவில் வைத்துக் கொள்ளுங்கள், அவர் எங்காவது பெரிய விஷயங்களைச் செய்து கொண்டிருப்பார்.", "normalised": "ஆனால், திரும்பிப் பார்க்கும்போது, ​​எதையும் கொடுக்க நான் விரும்பவில்லை. உடைந்த கணினி, மெதுவான இணையம், அற்பமான சம்பளம் - இவை அனைத்தும் என்னை இன்று இருக்கும் ஐ-டி நிபுணராக மாற்றியது. இது ஒரு எளிய செயலுடன் தொடங்கியது: என் தந்தையின் கணினியை சரிசெய்தல். சில நேரங்களில், மிக அசாதாரண பயணங்கள் மிகவும் சாதாரணமான இடங்களில் தொடங்குகின்றன. சைபர் கஃபேவில் இருந்த அந்த குழந்தை நினைவிருக்கிறதா, அவர் எங்காவது பெரியதாக ஏதாவது செய்து கொண்டிருப்பார்."}
