{"unnormalised": "அனைவருக்கும் வணக்கம்,", "normalised": "எல்லோருக்கும் வணக்கம்,"}
{"unnormalised": "தகவல் தொழில்நுட்பம் (IT) குறித்து சமீப காலமாக நிறைய குழப்பங்கள் நிலவுவதைப் பார்த்து வருகிறேன். குறிப்பாக, இந்தத் துறைக்கு புதிதாக வருபவர்களுக்கும் அல்லது தங்கள் நிறுவனத்தின் IT துறை *உண்மையில்* என்ன செய்கிறது என்பதைப் புரிந்துகொள்ள முயற்சிப்பவர்களுக்கும் இந்தக் குழப்பம் ஏற்படுகிறது. எனவே, எனது அனுபவத்தின் அடிப்படையில் சில விஷயங்களைப் பகிர்ந்து கொள்ள விரும்புகிறேன். நான் பெரும்பாலும் பெங்களூரில் பல MNC-களுடன் பணியாற்றியுள்ளேன்.", "normalised": "தகவல் தொழில்நுட்பம் (ஐ-டி) பற்றி நிறைய குழப்பங்கள் நிலவுவதைப் பார்க்கிறேன். குறிப்பாக, இந்தத் துறைக்கு புதிதாக வருபவர்களுக்கும், தங்கள் நிறுவனத்தின் ஐ-டி துறை உண்மையில் என்ன செய்கிறது என்பதைப் புரிந்து கொள்ள முயற்சிப்பவர்களுக்கும் அதிக குழப்பம் உள்ளது. எனவே, எனது அனுபவத்தின் அடிப்படையில் ஒரு விளக்கத்தை உங்களுடன் பகிர்ந்து கொள்ள விரும்புகிறேன். நான் பெரும்பாலும் பெங்களூரில் நிறைய எம்-என்-சி களுடன் பணியாற்றி இருக்கிறேன்."}
{"unnormalised": "முதலில், ஒரு பொதுவான கட்டுக்கதையை உடைப்போம்: IT என்பது கம்ப்யூட்டர்களை சரி செய்வது மட்டும் அல்ல. அது ஒரு *பகுதி* என்றாலும் (பொதுவாக \"ஹெல்ப் டெஸ்க்\" அல்லது \"தொழில்நுட்ப ஆதரவு\" ஆகியவற்றின் கீழ் வரும்), IT என்பது மிகவும் பரந்த துறை. தொழில்நுட்பத்தை நம்பி இயங்கும் எந்தவொரு நிறுவனத்திற்கும் இது முதுகெலும்பாக இருக்கும் என்று நினைத்துப் பாருங்கள் - இது கிட்டத்தட்ட *எல்லோருக்கும்* பொருந்தும்.", "normalised": "முதலாவதாக, ஒரு பொதுவான கட்டுக்கதையை அகற்றுவோம்: ஐ-டி என்பது கணினிகளை சரிசெய்வது மட்டுமல்ல. அது ஒரு பகுதி என்றாலும் (\"உதவி மேசை\" அல்லது \"தொழில்நுட்ப ஆதரவு\" என்ற பிரிவின் கீழ் வரும்), ஐ-டி என்பது மிகவும் பரந்த துறை. தொழில்நுட்பத்தை நம்பி செயல்படும் எந்தவொரு அமைப்பின் முதுகெலும்பாக இதை நினைக்கலாம் - இது கிட்டத்தட்ட எல்லோரும் தான், இப்போதுள்ள சூழ்நிலையில்."}
{"unnormalised": "முக்கியமான பகுதிகளில் ஒன்று உள்கட்டமைப்பு மேலாண்மை. இதில் நெட்வொர்க் (இந்திய அலுவலகங்களில் வைஃபை வேகம் மிக முக்கியம்!), சர்வர்கள் மற்றும் டேட்டாபேஸ்களை அமைத்து பராமரிப்பது அடங்கும். இணையம் வேலை செய்யவில்லை, மின்னஞ்சல் வேலை செய்யவில்லை அல்லது சர்வர்கள் மெதுவாக இருந்தால், அது பெரும்பாலும் உள்கட்டமைப்பு சிக்கலாக இருக்கும். ஒருமுறை முக்கியமான வாடிக்கையாளர் விளக்கக்காட்சியின்போது எங்கள் அலுவலகத்தின் இணையம் 4 மணி நேரம் முற்றிலும் முடங்கியது எனக்கு நினைவிருக்கிறது. RMZ ஈகோவேர்ல்டு கட்டிடத்திற்கு அருகில் நடந்த கட்டுமானப் பணியின்போது ஒரு கேபிள் வெட்டப்பட்டதால் அது நடந்தது.", "normalised": "முக்கியமான பகுதிகளில் ஒன்று உள்கட்டமைப்பு மேலாண்மை. இது நெட்வொர்க் (இந்திய அலுவலகங்களில் வைஃபை வேகம் முக்கியம் என்பது உங்களுக்குத் தெரியும்!), சேவையகங்கள் மற்றும் தரவுத்தளங்களை அமைத்தல் மற்றும் பராமரிப்பதை உள்ளடக்கியது. இணையம் செயலிழந்தால், மின்னஞ்சல் வேலை செய்யவில்லை என்றால் அல்லது சேவையகங்கள் மெதுவாக இருந்தால், அது பெரும்பாலும் உள்கட்டமைப்பு சிக்கலாக இருக்கும். ஒருமுறை ஒரு பெரிய வாடிக்கையாளர் விளக்கக்காட்சியின் போது எங்கள் அலுவலகத்தின் இணையம் நான்கு மணி நேரம் முற்றிலும் செயலிழந்தது எனக்கு நினைவிருக்கிறது. ஆர்-எம்-இசட் ஈகோவேர்ல்டு கட்டிடத்திற்கு அருகிலுள்ள கட்டுமானப் பணியின்போது ஒரு கேபிள் தவறுதலாக வெட்டப்பட்டதே காரணம் என்று தெரியவந்தது."}
{"unnormalised": "அடுத்து, மென்பொருள் மேம்பாடு மற்றும் பராமரிப்பு. இது *ஒவ்வொரு* IT துறையிலும் இருக்க வேண்டிய அவசியமில்லை (சிலர் இதை அவுட்சோர்ஸ் செய்கிறார்கள்), ஆனால் பல பெரிய நிறுவனங்கள் உள் குழுக்களைக் கொண்டு கஸ்டம் அப்ளிகேஷன்களை உருவாக்குகின்றன மற்றும் பராமரிக்கின்றன. இது வாடிக்கையாளர்களுக்கான மொபைல் செயலி முதல் சரக்கு அல்லது HR மேலாண்மைக்கான உள் கருவிகள் வரை எதுவாகவும் இருக்கலாம். இதற்கு பைதான் அல்லது ஜாவா கற்றுக்கொள்வது ஒரு சிறந்த தொடக்கமாக இருக்கும்.", "normalised": "அடுத்து, மென்பொருள் மேம்பாடு மற்றும் பராமரிப்பு. இது ஒவ்வொரு ஐ-டி துறையின் ஒரு பகுதியாக இருக்க வேண்டிய அவசியமில்லை (சிலர் அதை அவுட்சோர்ஸ் செய்கிறார்கள்), ஆனால் பல பெரிய நிறுவனங்கள் உள் குழுக்களைக் கொண்டு தனிப்பயன் பயன்பாடுகளை உருவாக்கி பராமரிக்கின்றன. இது வாடிக்கையாளர்களுக்கான மொபைல் பயன்பாடு முதல் சரக்கு அல்லது எச்-ஆர் ஐ நிர்வகிப்பதற்கான உள் கருவிகள் வரை எதுவாகவும் இருக்கலாம். பைதான் அல்லது ஜாவா கற்றுக்கொள்வது இதற்கு ஒரு சிறந்த தொடக்கமாகும்."}
{"unnormalised": "சைபர் பாதுகாப்பு மற்றொரு பெரிய பகுதி, குறிப்பாக தரவு மீறல்கள் மற்றும் சைபர் தாக்குதல்கள் அதிகரித்து வருவதால் இது முக்கியத்துவம் பெறுகிறது. இந்தத் துறையில் உள்ள IT வல்லுநர்கள் நிறுவனத்தின் தரவு மற்றும் அமைப்புகளை அச்சுறுத்தல்களிலிருந்து பாதுகாக்கும் பொறுப்பைக் கொண்டுள்ளனர். இதில் ஃபயர்வால்கள், ஊடுருவல் கண்டறிதல் அமைப்புகள் மற்றும் ஊழியர்களுக்கான பாதுகாப்பு விழிப்புணர்வு பயிற்சி போன்ற பாதுகாப்பு நடவடிக்கைகளை செயல்படுத்துவது அடங்கும். கடவுச்சொல்லை மீட்டமைப்பதுதான் அவர்களின் வாழ்க்கையின் சாபக்கேடாக இருக்கும் என்று நான் நம்புகிறேன். 08/2024 அன்று வெளியான மருத்துவமனை அமைப்புகள் மீதான சமீபத்திய தாக்குதல் இந்த கருத்தை உண்மையாக்கியது.", "normalised": "சைபர் பாதுகாப்பு மற்றொரு பெரிய பகுதி, குறிப்பாக தரவு மீறல்கள் மற்றும் சைபர் தாக்குதல்களின் எண்ணிக்கை அதிகரித்து வருவதால் இது மிகவும் முக்கியம். இந்தத் துறையில் உள்ள ஐ-டி வல்லுநர்கள் அமைப்பின் தரவு மற்றும் அமைப்புகளை அச்சுறுத்தல்களிலிருந்து பாதுகாக்கும் பொறுப்பைக் கொண்டுள்ளனர். ஃபயர்வால்கள், ஊடுருவல் கண்டறிதல் அமைப்புகள் மற்றும் ஊழியர்களுக்கான பாதுகாப்பு விழிப்புணர்வு பயிற்சி போன்ற பாதுகாப்பு நடவடிக்கைகளை செயல்படுத்துவது இதில் அடங்கும். கடவுச்சொல் மீட்டமைப்புகள் அவர்களின் வாழ்க்கையின் சாபக்கேடு என்று நான் நம்புகிறேன். ஆகஸ்ட் இரண்டு ஆயிரம் இருபத்தி நான்கில் வெளியான மருத்துவமனை அமைப்புகள் மீதான சமீபத்திய தாக்குதல் இந்த கருத்தை உண்மையிலேயே உணர்த்தியது."}
{"unnormalised": "தரவு மேலாண்மை பெருகிய முறையில் முக்கியத்துவம் பெற்று வருகிறது. நிறுவனங்கள் அதிக அளவில் தரவைச் சேகரிக்கின்றன, மேலும் இந்தத் தரவைப் சேமித்து, ஒழுங்கமைத்து, பகுப்பாய்வு செய்து நுண்ணறிவுகளைப் பெறுவதற்கும் சிறந்த முடிவுகளை எடுப்பதற்கும் IT வல்லுநர்கள் பொறுப்பேற்கிறார்கள். இதில் டேட்டாபேஸ்கள், டேட்டா வேர்ஹவுஸ்கள் மற்றும் டேட்டா அனலிட்டிக்ஸ் கருவிகளுடன் பணிபுரிவது அடங்கும். SQL பற்றிய நல்ல புரிதல் இங்கே அவசியம்.", "normalised": "தரவு மேலாண்மை பெருகிய முறையில் முக்கியத்துவம் வாய்ந்ததாக மாறி வருகிறது. நிறுவனங்கள் மிகப்பெரிய அளவிலான தரவைச் சேகரிக்கின்றன, மேலும் இந்தத் தரவைச் சேமிக்கவும், ஒழுங்கமைக்கவும் மற்றும் பகுப்பாய்வு செய்து சிறந்த முடிவுகளை எடுக்கவும் ஐ-டி வல்லுநர்கள் பொறுப்பாவார்கள். இதில் தரவுத்தளங்கள், தரவு கிடங்குகள் மற்றும் தரவு பகுப்பாய்வு கருவிகளுடன் பணிபுரிவது அடங்கும். எஸ்-க்யூ-எல் பற்றிய நல்ல புரிதல் இங்கே அவசியம்."}
{"unnormalised": "கடைசியாக, IT ஹெல்ப் டெஸ்க் உள்ளது. இவர்கள் உங்கள் கேள்விகளுக்கு பதிலளிப்பவர்கள், உங்கள் சிக்கல்களைத் தீர்ப்பவர்கள் மற்றும் பொதுவாக நிறுவனத்தில் உள்ள அனைவருக்கும் தொழில்நுட்பத்தை சீராக இயங்க வைப்பவர்கள். பழுதடைந்த பிரிண்டர் முதல் மறக்கப்பட்ட கடவுச்சொல் வரை எந்தவொரு IT தொடர்பான பிரச்சினைக்கும் இவர்கள்தான் முதல் தொடர்பு கொள்ள வேண்டியவர்கள். உங்கள் லேப்டாப் வேலை செய்யவில்லை என்றால், தயங்காமல் டிக்கெட் கொடுங்கள்! பொதுவாக 24 மணி நேரத்திற்குள் பதில் வரும் என்று எதிர்பார்க்கலாம். சேவை டெஸ்க் தொடர்பு எண். 1800-200-1234.", "normalised": "இறுதியாக, ஐ-டி உதவி மேசை. இவர்கள் உங்கள் கேள்விகளுக்குப் பதிலளிப்பவர்கள், உங்கள் சிக்கல்களைத் தீர்ப்பவர்கள், மேலும் பொதுவாக அமைப்பில் உள்ள அனைவருக்கும் தொழில்நுட்பத்தை சீராக இயங்க வைப்பவர்கள். பழுதடைந்த பிரிண்டர் முதல் மறக்கப்பட்ட கடவுச்சொல் வரை எந்தவொரு ஐ-டி தொடர்பான பிரச்சினைக்கும் அவர்கள் தான் முதல் தொடர்பு கொள்ளும் இடமாக இருப்பார்கள். உங்கள் லேப்டாப் வேலை செய்யவில்லை என்றால், டிக்கெட் எழுப்ப தயங்க வேண்டாம்! பொதுவாக இருபத்தி நான்கு மணி நேரத்திற்குள் பதில் வரும் என எதிர்பார்க்கலாம். சேவை மையத்தின் தொடர்பு எண் ஒன்று எட்டு நூறு இருநூறு ஒன்று இரண்டு மூன்று நான்கு."}
{"unnormalised": "சுருக்கமாகச் சொன்னால், IT என்பது பலதரப்பட்ட துறையாகும், இதில் பரந்த அளவிலான சிறப்பம்சங்கள் உள்ளன. ஹார்டுவேர், மென்பொருள், பாதுகாப்பு அல்லது தரவு ஆகியவற்றில் நீங்கள் ஆர்வமாக இருந்தாலும், ITயில் உங்களுக்கு ஒரு இடம் உண்டு. தொடர்ந்து கற்றுக் கொள்ளவும் மாற்றியமைக்கவும் தயாராக இருங்கள், ஏனெனில் தொழில்நுட்பம் எப்போதும் மாறிக் கொண்டே இருக்கிறது!", "normalised": "சுருக்கமாகச் சொன்னால், ஐ-டி என்பது பலதரப்பட்ட துறையாகும், இதில் பலவிதமான சிறப்புத் துறைகள் உள்ளன. வன்பொருள், மென்பொருள், பாதுகாப்பு அல்லது தரவு ஆகியவற்றில் நீங்கள் ஆர்வமாக இருந்தாலும், ஐ-டி-யில் உங்களுக்கு ஒரு இடம் உண்டு. தொழில்நுட்பம் எப்போதும் மாறிக்கொண்டே இருப்பதால், தொடர்ந்து கற்றுக்கொள்ளவும் மாற்றியமைக்கவும் தயாராக இருங்கள்!"}
