{"unnormalised": "சரி, இந்தியாவிலுள்ள தகவல் தொழில்நுட்பத் துறையின் தற்போதைய நிலை பற்றி யோசித்துக் கொண்டிருந்தேன், உண்மையில் இது கலவையான நிலையில்தான் உள்ளது. டி.சி.எஸ் மற்றும் இன்ஃபோசிஸ் போன்ற நிறுவனங்கள் பில்லியன் கணக்கில் வருவாய் ஈட்டி, ஆயிரக்கணக்கில் ஆட்களை வேலைக்கு அமர்த்தி, உலகளவில் அங்கீகாரம் பெற முயற்சி செய்கின்றன. ஆனால் சிறிய நிறுவனங்களின் நிலை என்ன? மேலும், செயற்கை நுண்ணறிவு (AI) மற்றும் பிளாக்செயின் போன்ற அதிநவீன தொழில்நுட்பங்களைப் பயன்படுத்தும் அழுத்தம் அதிகரித்து வருவது பற்றி என்ன நினைக்கிறீர்கள்? இந்தத் தொழில்நுட்பங்களை கையாள அனைவரும் தயாராக இருக்கிறார்களா?", "normalised": "சரி, நான் இந்தியாவில் தற்போதுள்ள தகவல் தொழில்நுட்பத் துறையின் நிலவரத்தைப் பற்றி யோசித்துக் கொண்டிருந்தேன், உண்மையில் இது கலவையான அனுபவமாக உள்ளது. டி-சி-எஸ் மற்றும் இன்ஃபோசிஸ் போன்ற நிறுவனங்கள் பில்லியன் கணக்கில் வருவாய் ஈட்டி, ஆயிரக்கணக்கானோரை வேலைக்கு அமர்த்தி, மேலும் உலகளாவிய அங்கீகாரத்திற்காக முயற்சி செய்கின்றன. ஆனால் சிறிய நிறுவனங்களைப் பற்றி என்ன? மேலும் ஏ-ஐ மற்றும் பிளாக்செயின் போன்ற அதிநவீன தொழில்நுட்பங்களைப் பயன்படுத்தும் அழுத்தம் அதிகரித்து வருகிறதே? அதை கையாளும் திறன் எல்லோருக்கும் இருக்கிறதா?"}
{"unnormalised": "எனது கவலை திறமை இடைவெளியை சுற்றியே உள்ளது. ஒவ்வொரு ஆண்டும் லட்சக்கணக்கில் பொறியாளர்களை உருவாக்குகிறோம், அவர்களில் பலர் பி.டெக் பட்டம் பெற்றவர்கள். ஆனால் அவர்கள் உண்மையில் வேலைக்குத் தயாராக இருக்கிறார்களா? பல புதியவர்கள் அடிப்படை கோடிங் கருத்துக்களுடன் போராடுவதை நான் பார்க்கிறேன், கிளவுட் கம்ப்யூட்டிங் அல்லது ISO 27001 போன்ற சைபர் பாதுகாப்பு நெறிமுறைகளின் நுணுக்கங்களை புரிந்து கொள்வது இருக்கட்டும். அதிக எண்ணிக்கையில் உருவாக்குவது, பணியில் சேரும் தகவல் தொழில்நுட்ப வல்லுநர்களின் தரத்தை பாதிப்பதாகத் தெரிகிறது.", "normalised": "என்னுடைய கவலை திறமை இடைவெளியை மையமாகக் கொண்டுள்ளது. ஒவ்வொரு ஆண்டும் லட்சக்கணக்கில் பொறியாளர்களை உருவாக்குகிறோம், அவர்களில் பலர் பி-டெக் பட்டதாரிகள். இருப்பினும், அவர்கள் உண்மையில் வேலைக்குத் தயாராக இருக்கிறார்களா? நிறைய புதியவர்கள் அடிப்படை நிரலாக்கக் கருத்துகளுடன் போராடுவதை நான் பார்க்கிறேன், கிளவுட் கம்ப்யூட்டிங் அல்லது ஐ-எஸ்-ஓ இருபத்தி ஏழாயிரம் மற்றும் ஒன்று போன்ற சைபர் பாதுகாப்பு நெறிமுறைகளின் நுணுக்கங்களைப் புரிந்து கொள்வது இருக்கட்டும். எண்ணிக்கையை அதிகரிப்பதற்கான அழுத்தம் பணியில் சேரும் தகவல் தொழில்நுட்ப வல்லுநர்களின் தரத்தை பாதிப்பதாகத் தெரிகிறது."}
{"unnormalised": "இந்தியாவில் தகவல் தொழில்நுட்பக் கல்வி மற்றும் பயிற்சியை மறுசீரமைப்பது குறித்து நாம் தீவிரமாக விவாதிக்க வேண்டிய நேரம் இது. அதிகமான தொழில் நிறுவனங்களுடனான கூட்டு, கல்லூரியில் படிக்கும்போது அதிக நடைமுறை அனுபவம் (விப்ரோ போன்ற நிறுவனங்களில் பயிற்சி போன்றவை), மற்றும் குறிப்பிட்ட திறன்களில் அதிக கவனம் செலுத்துவது உதவக்கூடும். மற்றவர்களின் கருத்துக்களை அறிய நான் ஆர்வமாக இருக்கிறேன். இந்தியாவின் தகவல் தொழில்நுட்பத்தின் எதிர்காலம் குறித்து உங்கள் எண்ணங்கள் என்ன, மேலும் எதிர்கால சவால்களைச் சமாளிக்கத் தயாராக இருக்கும் திறமையான பணியாளர்களை உறுதி செய்ய என்ன செய்ய முடியும்?", "normalised": "இந்தியாவில் தகவல் தொழில்நுட்பக் கல்வி மற்றும் பயிற்சி முறையை மாற்றியமைப்பது குறித்து நாம் தீவிரமாக விவாதிக்க வேண்டிய நேரம் இது. ஒருவேளை அதிக தொழில் துறை ஒத்துழைப்புகள், கல்லூரியில் படிக்கும்போது அதிகப்படியான நடைமுறை அனுபவம் அதாவது விப்ரோ போன்ற நிறுவனங்களில் பயிற்சி மற்றும் தனித்துவமான திறன்களில் அதிக கவனம் செலுத்தினால் உதவக்கூடும். மற்றவர்களின் கருத்துக்களைக் கேட்க நான் ஆவலாக இருக்கிறேன். இந்தியாவின் தகவல் தொழில்நுட்பத்தின் எதிர்காலம் குறித்து உங்கள் எண்ணங்கள் என்ன, எதிர்கால சவால்களைச் சமாளிக்கத் தயாராக இருக்கும் திறமையான பணியாளர்களை உறுதிப்படுத்த என்ன செய்ய முடியும்?"}
