{"unnormalised": "அனைவருக்கும் வணக்கம்,", "normalised": "எல்லோருக்கும் வணக்கம்,"}
{"unnormalised": "என் நிறுவனத்தின் தகவல் தொழில்நுட்ப நிலையைக் குறித்து கொஞ்சம் புலம்ப விரும்புகிறேன். எங்கள் இயந்திரங்களில் பாதி இன்னும் வின்டோஸ் 7 ஐப் பயன்படுத்துகிறோம்! நான் தீவிரமாக இருக்கிறேனா? இது 2024, நண்பர்களே. மேலும் இணைய வேகத்தைப் பற்றி சொல்லவே வேண்டாம். நாங்கள் 100 Mbpsக்கு பணம் செலுத்துகிறோம் ஆனால் பாதி நேரம் அது டயல்-அப் போல உள்ளது. எனது நண்பர் ரோகன் 50MB கோப்பைப் பதிவிறக்க முயன்றார், அதற்கு அவருக்கு 20 நிமிடங்கள் பிடித்தன. என்ன ஒரு நகைச்சுவை! எந்தவொரு மேம்படுத்தலுக்கும் நிர்வாகம் கவலைப்படுவதாகத் தெரியவில்லை.", "normalised": "என் கம்பெனியில் ஐடி நிலைமை பற்றி கொஞ்சம் புலம்பலாம்னு இருக்கேன். இன்னும் பாதி மெஷின்களில் வின் செவன் தான் யூஸ் பண்றோம்! என்னங்கடா இது சீரியஸா? இது ரெண்டாயிரத்து இருபத்தி நாலு, மக்களே. அதுவும் இன்டர்நெட் ஸ்பீட் பத்தி பேசவே வேணாம். நூறு எம்-பி-பி-எஸ்-க்கு காசு குடுத்துட்டு டயல்-அப் மாதிரி இருக்கு பாதி நேரம். என் கூட வேலை செய்யுற ரோகன் அம்பது எம்-பி பைல் டவுன்லோட் பண்ணி முடிக்கிறதுக்கு இருபது நிமிஷம் ஆச்சு. என்ன கொடுமை சார் இது! நிர்வாகம் எதுவுமே அப்கிரேட் பண்ண மாட்டேங்குறாங்க."}
{"unnormalised": "மற்றும் மென்பொருள்... கடவுளே, அந்த மென்பொருள். நாங்கள் எல்லாவற்றின் பழமையான பதிப்புகளுடன் சிக்கிக்கொண்டிருக்கிறோம். எனது கணினி இன்னும் MS Office 2010 ஐப் பயன்படுத்துகிறது, மேலும் நான் இன்டர்நெட் எக்ஸ்ப்ளோரர் 11 ஐப் பயன்படுத்த நிர்பந்திக்கப்படுகிறேன். எந்த ஆதரவும் இல்லை! அவர்கள் நம்மை கடந்த காலத்தில் சிக்க வைக்க விரும்புவது போல் உள்ளது. நேற்று, நான் ஆயிஷாவின் PC ஐ சரி செய்ய வேண்டியிருந்தது; காலாவதியான டிரைவர் காரணமாக அது செயலிழந்தது, மேலும் எனக்கு கிட்டத்தட்ட 2 மணி நேரம் பிடித்தது. யாராவது ஆர்வமாக இருந்தால் பிழை குறியீடு 0x0000007B.", "normalised": "அதுவும் சாஃப்ட்வேர்... கடவுளே சாஃப்ட்வேர். எல்லாம் பழைய வெர்ஷன்களே யூஸ் பண்ணிட்டு இருக்கோம். என் கம்ப்யூட்டர்ல இன்னும் எம்-எஸ் ஆபீஸ் ரெண்டாயிரத்து பத்து யூஸ் பண்றேன், அதுவும் இன்டர்நெட் எக்ஸ்ப்ளோரர் பதினொன்னு யூஸ் பண்ண கட்டாயப்படுத்துறாங்க. எந்த சப்போர்ட்டும் கிடையாது! நம்மள பழைய காலத்திலேயே இருக்க சொல்லுறாங்க போல. நேத்து ஆயிஷாவோட பி-சி-ய நான் சரி பண்ணேன்; அது பழைய டிரைவர்னால க்ராஷ் ஆயிருச்சு, அதை சரி பண்ணவே ரெண்டு மணி நேரம் ஆச்சு. யாராவது தெரிஞ்சுக்கனும்னு நினைச்சா அந்த எரர் கோடு ஜீரோ எக்ஸ் ஜீரோ ஜீரோ ஜீரோ ஜீரோ ஜீரோ செவன் பி."}
{"unnormalised": "வேறு யாராவது இதேபோன்ற சிக்கல்களை எதிர்கொள்கிறீர்களா? அல்லது நான் அதிர்ஷ்டம் இல்லாதவனா? தகவல் தொழில்நுட்ப உள்கட்டமைப்பில் முதலீடு செய்யும் ஒரு புதிய வேலையைத் தேடுவதை தீவிரமாக கருதுகிறேன். இன்ஃபோசிஸ் அதன் ஊழியர்களுக்கு குறைந்தபட்சம் 16 ஜிபி ரேம் மற்றும் சமீபத்திய macOS உடன் மடிக்கணினிகளை வழங்குகிறது என்று கேள்விப்பட்டேன். ஒருவேளை இது ஒரு பெரிய நகர்வைச் செய்வதற்கான நேரம். நீங்கள் என்ன நினைக்கிறீர்கள் என்று எனக்கு தெரியப்படுத்துங்கள். அமைதி!", "normalised": "இதே மாதிரி பிரச்சனைய யாராவது ஃபேஸ் பண்றீங்களா? இல்ல நான் மட்டும் தான் இப்படி கஷ்டப்படுறேனா? சீரியஸா ஐ-டி இன்ஃப்ராஸ்ட்ரக்சர்ல இன்வெஸ்ட் பண்ற கம்பெனில புது வேலை தேடலாமான்னு யோசிச்சுட்டு இருக்கேன். இன்போசிஸ்ல அவங்க வேலை செய்யுறவங்களுக்கு மினிமம் பதினாறு ஜி-பி ரேம் இருக்க லேப்டாப்பும் லேட்டஸ்ட் மேக்-ஓ-எஸ்-ம் கொடுக்கறாங்கன்னு கேள்விப்பட்டேன். வேற கம்பெனிக்கு மாற வேண்டிய நேரம் வந்துருச்சுன்னு நினைக்கிறேன். நீங்க என்ன நினைக்கிறீங்கன்னு சொல்லுங்க. பாய்!"}
