{"unnormalised": "## ବକ୍ରରେଖା ତଳର କ୍ଷେତ୍ରଫଳର କୌତୁହଳପୂର୍ଣ୍ଣ ମାମଲା: ଅବକଳ ଗଣିତ ସହିତ ମୋର ସାକ୍ଷାତ", "normalised": "ଏହା ସବୁ ଆରମ୍ଭ ହେଲା, ମୋ ଜୀବନରେ ଅଧିକାଂଶ ଜିନିଷ ଭଳି, ଚା' ସହିତ। କେବଳ ଚା' ନୁହେଁ, ଏହା ମୋ ଡେସ୍କ ଉପରେ ଛାଡ଼ିଥିବା ଦାଗ ସହିତ। ଦେଖନ୍ତୁ, ମୁଁ ଜଣେ କୋଡର୍, ଗଣିତଜ୍ଞ ନୁହେଁ। କିନ୍ତୁ ମୋ ରୁମମେଟ୍ ରୋହନ, ସେ ପ୍ରକୃତରେ ଗଣିତ ପ୍ରତି ଆସକ୍ତ। ଦିନେ ସନ୍ଧ୍ୟାରେ, ମୋର ଏକ ସମ୍ପୂର୍ଣ୍ଣ, ଅବଶ୍ୟ ଅପରିଷ୍କାର, ଚା' ଦାଗ ଥିଲା - ଏକ ସୁନ୍ଦର, ଅନିୟମିତ ଛିଟା। ରୋହନ ଏହାକୁ ଦେଖିଲା ଏବଂ ତା ଆଖିରେ ଏକ ଚମକ ଆସିଲା।"}
{"unnormalised": "ଏହା ସବୁ ମୋ ଜୀବନରେ ଅନ୍ୟାନ୍ୟ ଜିନିଷ ପରି ଚା’ରୁ ଆରମ୍ଭ ହୋଇଥିଲା। କେବଳ ଚା’ ନୁହେଁ, ଏହା ମୋ ଡେସ୍କ ଉପରେ ଛାଡ଼ିଥିବା ଦାଗରୁ। ଦେଖନ୍ତୁ, ମୁଁ ଜଣେ କୋଡର୍, ଗଣିତଜ୍ଞ ନୁହେଁ। କିନ୍ତୁ ମୋର ରୁମମେଟ୍ ରୋହନ, ସେ ପ୍ରକୃତରେ ଗଣିତ ପ୍ରତି ଆସକ୍ତ। ଦିନେ ସନ୍ଧ୍ୟାରେ, ମୋର ଏକ ସମ୍ପୂର୍ଣ୍ଣ, ଅବ୍ୟବସ୍ଥିତ ଚା’ ଦାଗ ଥିଲା - ଏକ ସୁନ୍ଦର, ଅନିୟମିତ ବ୍ଲବ୍। ରୋହନ ଏହାକୁ ଦେଖି ତାର ଆଖିରେ ଏକ ଚମକ ଆସିଲା।", "normalised": "\"ଆହା!\" ସେ ଦାଗ ଆଡ଼କୁ ଆଙ୍ଗୁଠି ଦେଖାଇ କହିଲା। \"ମୋତେ କୁହ, *ସେହି* ଦାଗର ସଠିକ୍ କ୍ଷେତ୍ରଫଳ କେତେ?\""}
{"unnormalised": "ସେ ଦାଗ ଆଡ଼କୁ ଆଙ୍ଗୁଠି ଦେଖାଇ କହିଲା, “ଆହା!” “ମୋତେ କୁହ, ଏହାର ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ଷେତ୍ରଫଳ କେତେ?”", "normalised": "ମୁଁ ଥଟ୍ଟା କଲି। \"ରୋହନ, ମୁଁ ତୁମକୁ ସେହି ବାଦାମୀ ରଙ୍ଗର ହେକ୍ସ କୋଡ୍ କହିପାରିବି, କିନ୍ତୁ କ୍ଷେତ୍ରଫଳ? ଶୁଭକାମନା!\""}
{"unnormalised": "ମୁଁ ତାଚ୍ଛଲ୍ୟ କଲି। \"ରୋହନ, ମୁଁ ତୁମକୁ ସେହି ବାଦାମୀ ରଙ୍ଗର ହେକ୍ସ କୋଡ୍ କହିପାରେ, କିନ୍ତୁ କ୍ଷେତ୍ରଫଳ? ଶୁଭକାମନା!\"", "normalised": "ସେ କେବଳ ତାଙ୍କର ସେହି ବିରକ୍ତିକର ଭାବରେ ଜ୍ଞାନୀ ହସ ହସିଲା। \"ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲକୁଲସ୍, ମୋର ବନ୍ଧୁ। ଏହା ଏକ ବକ୍ରରେଖା ତଳେ ଥିବା କ୍ଷେତ୍ରଫଳ ଖୋଜିବା ବିଷୟରେ। ଏପରିକି ଚା' ଦାଗ ଲାଗିଥିବା ବକ୍ରରେଖା ବିଷୟରେ!\" ସେ ଏକ ନାପକିନରେ ଲେଖିବା ଆରମ୍ଭ କଲା, ସୀମା ଏବଂ ଅସୀମିତ ବିଷୟରେ କିଛି ଗୁଣୁଗୁଣୁ ହେଉଥିଲା। ସତ କହିଲେ, ଏହା ଏକ ସମସ୍ୟା ସମାଧାନ କରିବା ପରି ନୁହେଁ, ବରଂ ଏକ ଭୂତକୁ ଡାକିବା ପରି ଲାଗୁଥିଲା।"}
{"unnormalised": "ସେ କେବଳ ତାର ବିରକ୍ତିକର ଜ୍ଞାନୀ ହସ ହସିଲା। “ଅବକଳ ଗଣିତ, ମୋର ବନ୍ଧୁ। ଏହା ଏକ ବକ୍ରରେଖା ତଳର କ୍ଷେତ୍ରଫଳ ଖୋଜିବା ବିଷୟରେ ଅଟେ। ଏପରିକି ଚା’ ଦାଗ ଥିବା ବକ୍ରରେଖା ତଳର କ୍ଷେତ୍ରଫଳ ମଧ୍ୟ!” ସେ ଏକ ନାପକିନ୍ରେ ଲେଖାଲେଖି କରିବା ଆରମ୍ଭ କଲା, ସୀମା ଏବଂ ଅସୀମତା ବିଷୟରେ କିଛି କଥାବାର୍ତ୍ତା କଲା। ସତ କହିଲେ, ସେ ଏକ ସମସ୍ୟା ସମାଧାନ କରିବା ପରିବର୍ତ୍ତେ ଏକ ଭୂତକୁ ଡାକୁଥିଲା ପରି ଲାଗୁଥିଲା।", "normalised": "ମୋର ପ୍ରଥମ ପ୍ରତିକ୍ରିୟା ଥିଲା ଆଖି ବୁଲାଇବା। ମାନେ, ମୋର ମନେ ଅଛି ଯେ ମୁଁ ଦ୍ୱାଦଶ ଶ୍ରେଣୀରେ ଇଣ୍ଟିଗ୍ରାଲ୍ ବିଷୟରେ ଅଳ୍ପ ଶିଖିଥିଲି, ବୋଧହୁଏ... କଷ୍ଟେମଷ୍ଟେ। ଶିକ୍ଷୟିତ୍ରୀ ଶ୍ରୀମତୀ ଶର୍ମା ସର୍ବଦା ଆଣ୍ଟିଡେରିଭେଟିଭ୍ ଏବଂ କାଲକୁଲସର ମୌଳିକ ଉପପାଦ୍ୟ ବିଷୟରେ କହୁଥିଲେ। ମୋର କେବଳ ମନେ ଅଛି ଯେ ଇଣ୍ଟିଗ୍ରାଲ୍ ସଙ୍କେତ ଏକ ଲମ୍ବା 'S' ପରି ଦେଖାଯାଉଥିଲା ଏବଂ ବହୁତ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ନୋଟେସନ୍ ଥିଲା। କିନ୍ତୁ ରୋହନର ଉତ୍ସାହ ସଂକ୍ରାମକ ଥିଲା, ଏବଂ ମୁଁ ସ୍ୱୀକାର କରୁଛି, ମୁଁ ଟିକେ ଆଗ୍ରହୀ ଥିଲି।"}
{"unnormalised": "ମୋର ପ୍ରଥମ ପ୍ରତିକ୍ରିୟା ଥିଲା ଆଖି ବୁଲାଇବା। ମୋର ମନେ ଅଛି ଯେ ମୁଁ ଦ୍ୱାଦଶ ଶ୍ରେଣୀରେ ଇଣ୍ଟିଗ୍ରାଲ୍ ବିଷୟରେ ଅସ୍ପଷ୍ଟ ଭାବରେ ଶିଖିଥିଲି, ହୁଏତ… ଅଳ୍ପ। ଶିକ୍ଷୟିତ୍ରୀ ଶ୍ରୀମତୀ ଶର୍ମା ସର୍ବଦା ଆଣ୍ଟିଡେରିଭେଟିଭ୍ ଏବଂ ଅବକଳ ଗଣିତର ମୌଳିକ ଉପପାଦ୍ୟ ବିଷୟରେ କହୁଥିଲେ। ମୋର କେବଳ ମନେ ଅଛି ଯେ ∫ ଚିହ୍ନ ଏକ ଲମ୍ବା 'S' ଏବଂ ଅନେକ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ସଙ୍କେତ ପରି ଦେଖାଯାଉଥିଲା। କିନ୍ତୁ ରୋହନର ଉତ୍ସାହ ସଂକ୍ରାମକ ଥିଲା, ଏବଂ ମୁଁ ସ୍ୱୀକାର କରୁଛି ଯେ ମୁଁ ଟିକେ ଆଗ୍ରହୀ ଥିଲି।", "normalised": "ସେ ବୁଝାଇଲା ଯେ ଇଣ୍ଟିଗ୍ରାଲ୍, ଯାହାକୁ a ରୁ b ପର୍ଯ୍ୟନ୍ତ f ଅଫ୍ x d x ର ଇଣ୍ଟିଗ୍ରାଲ୍ ଭାବରେ ଲେଖାଯାଇଛି, ମୂଳତଃ ଏକ ବକ୍ରରେଖା ତଳେ ଥିବା କ୍ଷେତ୍ରଫଳକୁ ଅସୀମିତ ପତଳା ଆୟତକ୍ଷେତ୍ରରେ କାଟିଥାଏ। ପ୍ରତ୍ୟେକ ଆୟତକ୍ଷେତ୍ରର ଏକ ଛୋଟ ପ୍ରସ୍ଥ, d x ଥାଏ ଏବଂ ଫଙ୍କସନ୍ f ଅଫ୍ x ଦ୍ୱାରା ନିର୍ଣ୍ଣୟ କରାଯାଉଥିବା ଏକ ଉଚ୍ଚତା ଥାଏ। ସେହି ସମସ୍ତ ଛୋଟ ଆୟତକ୍ଷେତ୍ରର କ୍ଷେତ୍ରଫଳକୁ ଯୋଡିବା ଦ୍ୱାରା ତୁମକୁ a ଏବଂ b ପଏଣ୍ଟ *ମଧ୍ୟରେ* ବକ୍ରରେଖା ତଳେ ଥିବା ସମୁଦାୟ କ୍ଷେତ୍ରଫଳ ମିଳିଥାଏ।"}
{"unnormalised": "ସେ ବୁଝାଇଥିଲେ ଯେ ଇଣ୍ଟିଗ୍ରାଲ୍, ଯାହାକୁ a ରୁ b ପର୍ଯ୍ୟନ୍ତ ∫f(x) dx ଭାବରେ ଲେଖାଯାଇଛି, ମୂଳତଃ ବକ୍ରରେଖା ତଳର କ୍ଷେତ୍ରଫଳକୁ ଅସୀମ ଭାବରେ ପତଳା ଆୟତକ୍ଷେତ୍ରରେ କାଟିଥାଏ। ପ୍ରତ୍ୟେକ ଆୟତକ୍ଷେତ୍ରର ଏକ ଛୋଟ ପ୍ରସ୍ଥ, dx, ଏବଂ ଉଚ୍ଚତା ଫଙ୍କସନ୍ f(x) ଦ୍ୱାରା ସ୍ଥିର କରାଯାଏ। ସେହି ସମସ୍ତ ଛୋଟ ଆୟତକ୍ଷେତ୍ରର କ୍ଷେତ୍ରଫଳକୁ ଯୋଡିବା ଦ୍ୱାରା ତୁମକୁ a ଏବଂ b ପଏଣ୍ଟ ମଧ୍ୟରେ ବକ୍ରରେଖା ତଳର ସମୁଦାୟ କ୍ଷେତ୍ରଫଳ ମିଳିଥାଏ।", "normalised": "ସେ ଆଉ ଏକ ନାପକିନ୍ ଧରି (ମୋର ଭୟଙ୍କରତାକୁ ବଢ଼ାଇ) କହିଲା, \"ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ। କଳ୍ପନା କରନ୍ତୁ ଆପଣ ମୁମ୍ବାଇରେ ମୌସୁମୀ ସମୟରେ ମୋଟ ବର୍ଷା ପରିମାଣ ଗଣନା କରୁଛନ୍ତି। ଆପଣଙ୍କ ପାଖରେ ସମୟର ଫଙ୍କସନ୍ ଭାବରେ ବର୍ଷା ହାର (ମିଲିମିଟର ପ୍ରତି ଘଣ୍ଟା) ଅଛି। ସମଗ୍ର ମୌସୁମୀ ଋତୁରେ ସେହି ଫଙ୍କସନ୍କୁ ଇଣ୍ଟିଗ୍ରେଟ୍ କରିବା ଦ୍ୱାରା ଆପଣଙ୍କୁ ମିଲିମିଟରରେ ମୋଟ ବର୍ଷା ମିଳିଥାଏ।\" ସେ ଏପରି କିଛି ଲେଖିଲା ଯାହା ଜୁନ୍ ଏକ ତାରିଖରୁ ସେପ୍ଟେମ୍ବର ତିରିଶ ପର୍ଯ୍ୟନ୍ତ t d t ର ବର୍ଷାର ଇଣ୍ଟିଗ୍ରାଲ୍ ପରି ଦେଖାଯାଉଥିଲା।"}
{"unnormalised": "ସେ ଅନ୍ୟ ଏକ ନାପକିନ୍ ଧରି କହିଲା, \"ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ,\" (ମୋର ଭୟକୁ ବଢ଼ାଇ)। \"ମନେକରନ୍ତୁ ଆପଣ ମୁମ୍ବାଇରେ ମୌସୁମୀ ସମୟରେ ମୋଟ ବର୍ଷା ଗଣନା କରୁଛନ୍ତି। ତୁମ ପାଖରେ ସମୟର ଫଙ୍କସନ୍ ଭାବରେ ବର୍ଷାର ହାର (ମିମି / ଘଣ୍ଟା) ଅଛି। ସମଗ୍ର ମୌସୁମୀ ଋତୁରେ ସେହି ଫଙ୍କସନ୍କୁ ଇଣ୍ଟିଗ୍ରେଟ୍ କରିବା ଦ୍ୱାରା ତୁମକୁ ମିମିରେ ମୋଟ ବର୍ଷା ମିଳିଥାଏ।\" ସେ କିଛି ଲେଖିଥିଲା ଯାହା ଜୁନ୍ 1 ରୁ ସେପ୍ଟେମ୍ବର 30 ପର୍ଯ୍ୟନ୍ତ ∫ ବର୍ଷା(t) dt ପରି ଦେଖାଯାଉଥିଲା।", "normalised": "ହଠାତ୍ ଏହା କ୍ଲିକ୍ କରିବା ଆରମ୍ଭ କଲା। ଏହା କେବଳ ଅବଷ୍ଟ୍ରାକ୍ଟ ଫଙ୍କସନ୍ ବିଷୟରେ ନୁହେଁ। ଏହା ବାସ୍ତବ ଦୁନିଆର ଜିନିଷ ବିଷୟରେ ଥିଲା! ରୋହନ ତା'ପରେ ମୋତେ ଦେଖାଇଲା ଯେ x ସ୍କୋୟାର୍ଡ ସହିତ ସମାନ f ଅଫ୍ x ପରି ଏକ ସରଳ ବକ୍ରରେଖା ତଳେ x ସହିତ ସମାନ ଶୂନ ଏବଂ x ସହିତ ସମାନ ଦୁଇ ମଧ୍ୟରେ କ୍ଷେତ୍ରଫଳ କିପରି ଗଣନା କରାଯାଏ। ଜଣାପଡ଼ିଲା ଯେ ଏଥିରେ ଆଣ୍ଟିଡେରିଭେଟିଭ୍ ଖୋଜିବା (ଯାହା ଏହି କ୍ଷେତ୍ରରେ ତିନି ଦ୍ୱାରା ବିଭକ୍ତ x କ୍ୟୁବ୍ଡ), ସୀମାକୁ ପ୍ଲଗ୍ କରିବା ଏବଂ ବିଯୋଗ କରିବା ଅନ୍ତର୍ଭୁକ୍ତ। ତିନି ଦ୍ୱାରା ବିଭକ୍ତ ଆଠ ଉତ୍ତର ପ୍ରକ୍ରିୟା ଆରମ୍ଭରେ ଦେଖାଯାଉଥିବା ପରି ଭୟଙ୍କର ନଥିଲା।"}
{"unnormalised": "ହଠାତ୍, ଏହା କ୍ଲିକ୍ ହେବାକୁ ଲାଗିଲା। ଏହା ଆଉ କେବଳ ଅବଷ୍ଟ୍ରାକ୍ଟ ଫଙ୍କସନ୍ ବିଷୟରେ ନୁହେଁ। ଏହା ବାସ୍ତବ ଜିନିଷ ବିଷୟରେ ଥିଲା! ରୋହନ ତା’ପରେ ମୋତେ ଦେଖାଇଲା କିପରି x = 0 ଏବଂ x = 2 ମଧ୍ୟରେ f(x) = x^2 ପରି ଏକ ସରଳ ବକ୍ରରେଖା ତଳର କ୍ଷେତ୍ରଫଳ ଗଣନା କରିବେ। ଜଣାପଡ଼ିଲା ଯେ ଏଥିରେ ଆଣ୍ଟିଡେରିଭେଟିଭ୍ (ଯାହା ଏହି କ୍ଷେତ୍ରରେ x^3/3) ଖୋଜିବା, ସୀମାଗୁଡ଼ିକୁ ଯୋଡ଼ିବା ଏବଂ ବିଯୋଗ କରିବା ସାମିଲ ଅଛି। ଉତ୍ତର, 8/3, ପ୍ରକ୍ରିୟା ଆରମ୍ଭରେ ଯେତିକି ଭୟାନକ ମନେ ହେଉଥିଲା, ସେତେଟା ନୁହେଁ।", "normalised": "ସେ ତା'ପରେ ମୋତେ ଆଉ ଏକ ଚ୍ୟାଲେଞ୍ଜ ଦେଲା, ଶୂନ ଏବଂ ପାଇ ମଧ୍ୟରେ x ର ସାଇନ୍ ସହିତ ସମାନ f ଅଫ୍ x ଅଧୀନରେ କ୍ଷେତ୍ରଫଳ ଖୋଜିବା। ଏଥିପାଇଁ ଆଉ ଟିକେ ଚିନ୍ତା କରିବାକୁ ପଡିଲା, କାରଣ x ର ସାଇନ୍ର ଆଣ୍ଟିଡେରିଭେଟିଭ୍ ହେଉଛି x ର ନେଗେଟିଭ୍ କୋସାଇନ୍। ଅଳ୍ପ କିଛି ମୁଣ୍ଡ ଖେଳାଇବା ପରେ ଏବଂ ରୋହନର ସ୍ମଗ୍ ଚେହେରାକୁ କିଛି ନର୍ଭସ ଦୃଷ୍ଟିରେ ଦେଖିବା ପରେ, ମୁଁ ସଠିକ୍ ଉତ୍ତରରେ ପହଞ୍ଚିବାକୁ ସକ୍ଷମ ହେଲି: ଦୁଇ।"}
{"unnormalised": "ତା’ପରେ ସେ ମୋତେ ଅନ୍ୟ ଏକ ଚ୍ୟାଲେଞ୍ଜ୍ ଦେଲା, 0 ରୁ π ମଧ୍ୟରେ f(x) = sin(x) ତଳେ କ୍ଷେତ୍ରଫଳ ଖୋଜିବା। ଏଥିପାଇଁ ଅଧିକ ଚିନ୍ତା କରିବାକୁ ପଡ଼ିଲା, କାରଣ sin(x)ର ଆଣ୍ଟିଡେରିଭେଟିଭ୍ ହେଉଛି -cos(x)। କିଛି ମୁଣ୍ଡ ଖେଳାଇବା ଏବଂ ରୋହନର ହସୁଥିବା ମୁହଁକୁ କିଛି ଭୟଭୀତ ଦୃଷ୍ଟିରେ ଦେଖିବା ପରେ, ମୁଁ ସଠିକ୍ ଉତ୍ତରରେ ପହଞ୍ଚିବାକୁ ସକ୍ଷମ ହେଲି: 2।", "normalised": "ଏହା କେବଳ ସଠିକ୍ ଉତ୍ତର ପାଇବା ବିଷୟରେ ନଥିଲା। ଏହା *କାହିଁକି* ବୁଝିବା ବିଷୟରେ ଥିଲା। ଏହି ପଦ୍ଧତି କାହିଁକି କାମ କରେ? ଆଣ୍ଟିଡେରିଭେଟିଭ୍ ଖୋଜିବା କାହିଁକି କ୍ଷେତ୍ରଫଳ ଆଡ଼କୁ ନେଇଯାଏ? ରୋହନ ଧୈର୍ଯ୍ୟର ସହିତ କାଲକୁଲସ୍ର ମୌଳିକ ଉପପାଦ୍ୟ ବୁଝାଇଲା, ଯାହା ଭିନ୍ନତା ଏବଂ ଇଣ୍ଟିଗ୍ରେସନ୍କୁ ସଂଯୋଗ କରିଥାଏ। ଏହା ଏକ ଗୁପ୍ତ କୋଡ୍ ଅନଲକ୍ କରିବା ପରି ଥିଲା, ଯାହା ଅବ୍ୟବସ୍ଥିତ ଜିନିଷ ପରି ଦେଖାଯାଉଥିଲା ସେଥିରେ ଅନ୍ତର୍ନିହିତ କ୍ରମ ଦେଖିବା।"}
{"unnormalised": "ଏହା କେବଳ ଠିକ୍ ଉତ୍ତର ପାଇବା ବିଷୟରେ ନୁହେଁ, ବରଂ *କାହିଁକି* ବୁଝିବା ବିଷୟରେ ଥିଲା। ଏହି ପଦ୍ଧତି କାହିଁକି କାମ କରେ? ଆଣ୍ଟିଡେରିଭେଟିଭ୍ ଖୋଜିବା କାହିଁକି କ୍ଷେତ୍ରଫଳକୁ ନେଇଥାଏ? ରୋହନ ଧୈର୍ଯ୍ୟର ସହିତ ଅବକଳ ଗଣିତର ମୌଳିକ ଉପପାଦ୍ୟ ବୁଝାଇଲା, ଯାହା ଭିନ୍ନତା ଏବଂ ଇଣ୍ଟିଗ୍ରେସନ୍କୁ ସଂଯୋଗ କରେ। ଏହା ଏକ ଗୁପ୍ତ କୋଡ୍ ଅନଲକ୍ କରିବା ପରି ଥିଲା, ଯାହା ବିଶୃଙ୍ଖଳିତ ଗଣ୍ଡଗୋଳ ପରି ଦେଖାଯାଉଥିଲା, ସେଥିରେ ଅନ୍ତର୍ନିହିତ କ୍ରମ ଦେଖିବା ପରି।", "normalised": "ବର୍ତ୍ତମାନ, ମୁଁ କହୁନାହିଁ ଯେ ମୁଁ ଟ୍ରିପଲ୍ ଇଣ୍ଟିଗ୍ରାଲ୍ ସହିତ ମୁକାବିଲା କରିବାକୁ ପ୍ରସ୍ତୁତ ଅଛି କିମ୍ବା କିଛି। କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲକୁଲସ୍ ପାଇଁ ଏକ ନୂତନ ପ୍ରଶଂସା ସୃଷ୍ଟି କରିଛି। ମୁଁ ପ୍ରତିଦିନ ଜୀବନରେ ଇଣ୍ଟିଗ୍ରାଲ୍ ମଧ୍ୟ ଦେଖିବା ଆରମ୍ଭ କଲି - ମୋ ଅଟୋ-ରିକ୍ସା ଦ୍ୱାରା ଅତିକ୍ରମ କରାଯାଇଥିବା ଦୂରତା ସମୟ ସହିତ ଏହାର ଗତିର ଇଣ୍ଟିଗ୍ରାଲ୍ ଭାବରେ, ମୋ ଆପାର୍ଟମେଣ୍ଟରେ ମୋଟ ବିଦ୍ୟୁତ୍ ବ୍ୟବହାର ଏକ ମାସ ମଧ୍ୟରେ ଟଣାଯାଇଥିବା ଶକ୍ତିର ଇଣ୍ଟିଗ୍ରାଲ୍ ଭାବରେ। ବୋଧହୁଏ ଶ୍ରୀମତୀ ଶର୍ମା ସବୁବେଳେ ଠିକ୍ ଥିଲେ। କାଲକୁଲସ୍ *ଉପଯୋଗୀ*! ଏବଂ ବୋଧହୁଏ, କେବଳ ବୋଧହୁଏ, ଦିନେ ମୁଁ ସେହି ଚା' ଦାଗର କ୍ଷେତ୍ରଫଳକୁ ସଠିକ୍ ଭାବରେ ଗଣନା କରିବାକୁ ସମର୍ଥ ହେବି।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ମୁଁ କହୁନାହିଁ ଯେ ମୁଁ ଟ୍ରିପଲ୍ ଇଣ୍ଟିଗ୍ରାଲ୍ କିମ୍ବା ଅନ୍ୟ କିଛି ସମାଧାନ କରିବାକୁ ପ୍ରସ୍ତୁତ ଅଛି। କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ଅବକଳ ଗଣିତ ପାଇଁ ଏକ ନୂତନ ମୂଲ୍ୟାଙ୍କନ ବିକାଶ କରିଛି। ମୁଁ ମୋର ଦୈନନ୍ଦିନ ଜୀବନରେ ଇଣ୍ଟିଗ୍ରାଲ୍ ମଧ୍ୟ ଦେଖିବାକୁ ଲାଗିଲି - ମୋର ଅଟୋ-ରିକ୍ସା ଦ୍ୱାରା ଅତିକ୍ରମ କରାଯାଇଥିବା ଦୂରତା ସମୟ ସହିତ ଏହାର ଗତିର ଇଣ୍ଟିଗ୍ରାଲ୍, ମୋ ଆପାର୍ଟମେଣ୍ଟରେ ମୋଟ ବିଦ୍ୟୁତ୍ ବ୍ୟବହାର ଏକ ମାସ ମଧ୍ୟରେ ଟଣାଯାଇଥିବା ଶକ୍ତିର ଇଣ୍ଟିଗ୍ରାଲ୍। ହୁଏତ ଶ୍ରୀମତୀ ଶର୍ମା ସବୁବେଳେ ଠିକ୍ ଥିଲେ। କାଲକୁଲସ୍ *ଉପଯୋଗୀ*! ଏବଂ ହୁଏତ, କେବେ ନା କେବେ ମୁଁ ସେହି ଚା’ ଦାଗର କ୍ଷେତ୍ରଫଳକୁ ସଠିକ୍ ଭାବରେ ଗଣନା କରିବାକୁ ସମର୍ଥ ହେବି।", "normalised": ""}
