{"unnormalised": "ହେ ଗାଇଜ୍, ମୋତେ ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲକୁଲସରେ କିଛି ସାହାଯ୍ୟ ଦରକାର । ମୁଁ ମୋର ଇଞ୍ଜିନିୟରିଂ ପ୍ରବେଶିକା ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି, ଏବଂ ଏହି ବିଷୟଟି ମୋତେ ବହୁତ ଅସୁବିଧାରେ ପକାଉଛି । ମୁଁ ସାଧାରଣ ଡିଫରେନସିଏସନ୍ ଭଲଭାବେ କରିପାରୁଛି, କିନ୍ତୁ ଇଣ୍ଟିଗ୍ରାଲ୍‍ଗୁଡିକ ? ଏହା ମୋ ପାଇଁ ଏକ ବଡ଼ ମୁଣ୍ଡବ୍ୟଥା ।", "normalised": "ହେ ଗାଇଜ୍, ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲକୁଲସରେ କିଛି ସାହାଯ୍ୟ ଦରକାର। ମୁଁ ମୋର ଇଞ୍ଜିନିୟରିଂ ଏଣ୍ଟ୍ରାନ୍ସ ପାଇଁ ପ୍ରସ୍ତୁତି କରୁଛି, ଏବଂ ଏହି ବିଷୟ ମୋତେ ମାରିଦେଉଛି। ମୁଁ ସହଜରେ ଡିଫରେନସିଏସନ୍ କରିପାରିବି, କିନ୍ତୁ ଇଣ୍ଟିଗ୍ରାଲ୍ ? ସମ୍ପୂର୍ଣ୍ଣ ମୁଣ୍ଡବ୍ୟଥା।"}
{"unnormalised": "ବିଶେଷ କରି, ମୁଁ ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍‍ରେ ଅଟକି ଯାଉଛି । ଯେମିତିକି, ଯଦି ମୋତେ 0 ରୁ 1 ପର୍ଯ୍ୟନ୍ତ ∫ (x^2 + 2x) dx ର ମୂଲ୍ୟ ନିର୍ଣ୍ଣୟ କରିବାକୁ ପଡେ, ତେବେ ମୁଁ x^3/3 + x^2 କୁ ଆଣ୍ଟିଡେରିଭେଟିଭ୍ ଭାବରେ ବାହାର କରିପାରେ, କିନ୍ତୁ ତା’ପରେ ମୁଁ ସୀମାଗୁଡ଼ିକୁ ବଦଳାଇବାରେ ଭୁଲ୍ କରେ । କୌଣସି ପ୍ରକାରେ ମୁଁ ସବୁବେଳେ + ଏବଂ - ଚିହ୍ନଗୁଡ଼ିକୁ ଭୁଲ୍ କରେ, କିମ୍ବା ତଳ ସୀମା ଭାବରେ '0' କୁ ବସାଇବାକୁ ଭୁଲିଯାଏ । ଏଭଳି ମୂର୍ଖାମୀ ଭୁଲଗୁଡିକୁ ଏଡ଼ାଇବା ପାଇଁ କୌଣସି ନିର୍ଭୁଲ୍ ଉପାୟ ବା ଟ୍ରିକ୍ ଅଛି କି ? ଅନ୍ୟ କେହି ସମାନ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହୋଇଛନ୍ତି କି ? ମୋତେ ଲାଗୁଛି ଯେ ଏତେ ସଂଘର୍ଷ କରୁଥିବା ମୁଁ ଏକା । BTW, -1 ରୁ 1 ପର୍ଯ୍ୟନ୍ତ ଇଣ୍ଟିଗ୍ରାଲ୍ (x^3) dx କେତେ ସହାନ ? ଏହା 0 ସହାନ ପରି ଲାଗୁଛି, କିନ୍ତୁ ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ନିଶ୍ଚିତ ନୁହେଁ...", "normalised": "ବିଶେଷ ଭାବରେ, ମୁଁ ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍‌ରେ ଅଟକି ଯାଇଛି। ଯେପରିକି, ଯଦି ମୋତେ ଶୂନ୍ୟରୁ ଏକ ପର୍ଯ୍ୟନ୍ତ x ସ୍କୋୟାର୍ଡ ପ୍ଲସ୍ ଟୁ x ଡି x ଇଣ୍ଟିଗ୍ରାଲ୍ ମୂଲ୍ୟାଙ୍କନ କରିବାକୁ ପଡେ, ତେବେ ମୁଁ x କ୍ୟୁବ୍ଡ ଡିଭାଇଡେଡ୍ ବାଇ ଥ୍ରୀ ପ୍ଲସ୍ x ସ୍କୋୟାର୍ଡ ଭାବରେ ଆଣ୍ଟିଡେରିଭେଟିଭ୍ ବାହାର କରିପାରିବି, କିନ୍ତୁ ସୀମାଗୁଡ଼ିକ ବଦଳାଇବାରେ ମୁଁ ଭୁଲ୍ କରେ। ମୁଁ ସବୁବେଳେ କୌଣସି ପ୍ରକାରେ ପ୍ଲସ୍ ଏବଂ ମାଇନସ୍ ଚିହ୍ନଗୁଡ଼ିକୁ ଭୁଲ୍ କରେ, କିମ୍ବା ତଳ ସୀମା ଭାବରେ 'ଶୂନ୍ୟ' ଲଗାଇବାକୁ ଭୁଲିଯାଏ। ଏପରି ମୂର୍ଖାମୀ ଭୁଲ୍ ଏଡାଇବା ପାଇଁ କୌଣସି ନିର୍ଭୁଲ୍ ପଦ୍ଧତି ଅଛି କି? ଅନ୍ୟ କେହି ସମାନ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହୋଇଛନ୍ତି କି? ମୋତେ ଲାଗୁଛି କେବଳ ମୁଁ ହିଁ ଏତେ ସଂଘର୍ଷ କରୁଛି। ବି-ଟି-ଡବ୍ଲୁ, ମାଇନସ୍ ଏକରୁ ଏକ ପର୍ଯ୍ୟନ୍ତ x କ୍ୟୁବ୍ଡ ଡି x ର ଇଣ୍ଟିଗ୍ରାଲ୍ କେତେ ସଙ୍ଗେ ସମାନ? ଏହା ଶୂନ୍ୟ ପରି ଲାଗୁଛି, କିନ୍ତୁ ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ନିଶ୍ଚିତ ନୁହେଁ।"}
{"unnormalised": "ଆହୁରି ମଧ୍ୟ, ଟ୍ରିଗୋନୋମେଟ୍ରିକ୍ ଫଙ୍କସନ୍ ସହିତ ଜଡିତ ଇଣ୍ଟିଗ୍ରାଲ୍‍ଗୁଡିକ ବିଷୟରେ କ’ଣ କହିବା ? ଉଦାହରଣ ସ୍ୱରୂପ, 0 ରୁ π/2 ପର୍ଯ୍ୟନ୍ତ ∫ cos(x) dx ର ମୂଲ୍ୟ ନିର୍ଣ୍ଣୟ କରିବା । ମୁଁ ଜାଣେ ଉତ୍ତର 1 ହେବା କଥା, କିନ୍ତୁ ସେଠାରେ ସର୍ବଦା ପହଞ୍ଚିବା ଏକ ଜୁଆ ଖେଳ ପରି ଲାଗେ । ମୋର ମନେ ଅଛି କେହି ଜଣେ ମୋତେ ଅଧିକ ଜଟିଳ ଇଣ୍ଟିଗ୍ରେସନ୍ ସମସ୍ୟା ସମାଧାନ କରିବା ପାଇଁ u-ସବଷ୍ଟିଚ୍ୟୁସନ୍ ବିଷୟରେ କହୁଥିଲେ, କିନ୍ତୁ ମୋ ପାଠ୍ୟପୁସ୍ତକରେ ଦିଆଯାଇଥିବା ଉଦାହରଣଗୁଡିକ ଏତେ ସାହାଯ୍ୟକାରୀ ନୁହଁନ୍ତି । କୌଣସି ଭଲ ଅନଲାଇନ୍ ଉତ୍ସ ଯାହା ଆପଣମାନେ ସୁଝାଇ ପାରିବେ କି ? ସମ୍ଭବତଃ କିଛି ସରଳ ଭାଷାରେ ବୁଝାଇଥିବ । ମୁଁ ପାଠ୍ୟପୁସ୍ତକରେ ଥିବା ସାଧାରଣ ବ୍ୟାଖ୍ୟାଗୁଡ଼ିକୁ ଅଧିକ ଆନୁଷ୍ଠାନିକ ଏବଂ ଅମୂର୍ତ୍ତ ପାଉଛି, ବିଶେଷତଃ ସେଗୁଡ଼ିକ ଯେଉଁଥିରେ ରିମାନ ଇଣ୍ଟିଗ୍ରେସନ୍ ପାଇଁ n=1 ଠାରୁ ଅନନ୍ତ ପର୍ଯ୍ୟନ୍ତ ସୀମା ଏବଂ ସମଷ୍ଟିଗୁଡ଼ିକ ଅନ୍ତର୍ଭୁକ୍ତ ।", "normalised": "ଆହୁରି ମଧ୍ୟ, ଟ୍ରିଗୋନୋମେଟ୍ରିକ୍ ଫଙ୍କସନ୍ ସହିତ ଜଡିତ ଇଣ୍ଟିଗ୍ରାଲ୍ ବିଷୟରେ କ'ଣ? ଉଦାହରଣ ସ୍ୱରୂପ, ଶୂନ୍ୟରୁ ପାଇ ଡିଭାଇଡେଡ୍ ବାଇ ଟୁ ପର୍ଯ୍ୟନ୍ତ x ଡି x ର କୋସାଇନ୍ ର ଇଣ୍ଟିଗ୍ରାଲ୍ ମୂଲ୍ୟାଙ୍କନ କରିବା। ମୁଁ ଜାଣେ ଉତ୍ତର ଏକ ହେବା କଥା, କିନ୍ତୁ ସେଠାକୁ ସ୍ଥିର ଭାବରେ ପହଞ୍ଚିବା ଏକ ଜୁଆ ଖେଳ ପରି ଲାଗୁଛି। ମୋର ମନେ ଅଛି କେହି ଜଣେ ମୋତେ ଅଧିକ ଜଟିଳ ଇଣ୍ଟିଗ୍ରେସନ୍ ସମସ୍ୟା ସମାଧାନ କରିବା ପାଇଁ u-ସବଷ୍ଟିଚ୍ୟୁସନ୍ ବିଷୟରେ କହୁଥିଲେ, କିନ୍ତୁ ମୋର ପାଠ୍ୟପୁସ୍ତକରେ ଥିବା ଉଦାହରଣଗୁଡ଼ିକ ସେତେ ସାହାଯ୍ୟକାରୀ ନୁହଁନ୍ତି। କୌଣସି ଭଲ ଅନଲାଇନ୍ ଉତ୍ସ ଯାହା ଆପଣମାନେ ପରାମର୍ଶ ଦେଇପାରିବେ? ଯଥାସମ୍ଭବ ସରଳ ଭାଷାରେ ବୁଝାଇବା ଭଳି କିଛି। ମୁଁ ପାଠ୍ୟପୁସ୍ତକରେ ଥିବା ସାଧାରଣ ବ୍ୟାଖ୍ୟାଗୁଡ଼ିକୁ ଟିକେ ଅଧିକ ଆନୁଷ୍ଠାନିକ ଏବଂ ଅମୂର୍ତ୍ତ ମନେ କରୁଛି, ବିଶେଷତଃ ରିମାନ୍ ଇଣ୍ଟିଗ୍ରେସନ୍ ପାଇଁ n ସହିତ ସମାନ ଏକରୁ ଅନନ୍ତ ପର୍ଯ୍ୟନ୍ତ ସୀମା ଏବଂ ସମଷ୍ଟି ସହିତ ଜଡିତଗୁଡ଼ିକୁ।"}
{"unnormalised": "ମୁଁ ଶୁଣିଛି ଯେ ଏରିଆ ସମସ୍ୟାଗୁଡ଼ିକ ପାଇଁ କିଛି ସହଜ ଉପାୟ ଅଛି, ଯେପରିକି ପାପୁସ୍‌ଙ୍କ ସେଣ୍ଟ୍ରୋଏଡ୍ ଥିଓରେମ୍, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ସେଗୁଡ଼ିକ ସମସ୍ତ ଫଙ୍କସନ୍ ପାଇଁ ପ୍ରଯୁଜ୍ୟ, କିମ୍ବା କେବଳ କିଛି ବିଶେଷ ଫଙ୍କସନ୍ ଯେପରିକି ବୃତ୍ତ, ଉପବୃତ୍ତ ଇତ୍ୟାଦି ପାଇଁ । JEE ସମୟରେ ଏପରି ସହଜ ଉପାୟ ବ୍ୟବହାର କରିବାର କାହାରି ଅଭିଜ୍ଞତା ଅଛି କି ? ସେହି ଉପପାଦ୍ୟଗୁଡିକ ଯେଉଁ ଅବସ୍ଥାରେ ଧାରଣ କରନ୍ତି ସେହି ସମ୍ଭାବ୍ୟ ସର୍ତ୍ତଗୁଡିକ ହେତୁ ସେଗୁଡିକ ବ୍ୟବହାର କରିବା ବିପଦପୂର୍ଣ୍ଣ କି ? ଯିଏ ମୂଳଦୁଆ ସହିତ ସଂଘର୍ଷ କରୁଛି ତାଙ୍କ ପାଇଁ ସେଗୁଡିକ ଜାଣିବା ମଧ୍ୟ ଉଚିତ୍ କି ?", "normalised": "ମୁଁ ଏହା ମଧ୍ୟ ଶୁଣିଛି ଯେ ଏରିଆ ସମସ୍ୟାଗୁଡ଼ିକ ପାଇଁ କିଛି ଆକର୍ଷଣୀୟ ସର୍ଟକଟ୍ ଅଛି, ପାପୁସ୍ ସେଣ୍ଟ୍ରଏଡ୍ ଥିଓରେମ୍ ପରି ଜିନିଷ, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ସେଗୁଡ଼ିକ ସମସ୍ତ ଫଙ୍କସନ୍ ଉପରେ ପ୍ରଯୁଜ୍ୟ କି, କିମ୍ବା କେବଳ କିଛି ସ୍ୱତନ୍ତ୍ର ଫଙ୍କସନ୍ ଉପରେ ଯେପରିକି ବୃତ୍ତ, ଉପବୃତ୍ତ ଇତ୍ୟାଦି। J-E-E ସମୟରେ ଏପରି ସର୍ଟକଟ୍ ପ୍ରୟୋଗ କରିବାର କାହାର ଅନୁଭୂତି ଅଛି କି? ସେହି ଥିଓରେମ୍ ଗୁଡିକ କେଉଁ ପରିସ୍ଥିତିରେ ରହିବ ତାହା ସମ୍ଭବ ହେତୁ ସେଗୁଡ଼ିକ ବ୍ୟବହାର କରିବା ବିପଦପୂର୍ଣ୍ଣ କି? ଯେଉଁମାନେ ମୌଳିକ ବିଷୟ ସହିତ ସଂଘର୍ଷ କରୁଛନ୍ତି ସେମାନଙ୍କ ପାଇଁ ସେଗୁଡ଼ିକ ଜାଣିବା ମୂଲ୍ୟବାନ କି?"}
{"unnormalised": "ଯାହାହେଉ, ଯେକୌଣସି ପରାମର୍ଶ କିମ୍ବା ଉତ୍ସ ମିଳିଲେ ମୁଁ ବହୁତ ଖୁସି ହେବି ! ଆଗୁଆ ଧନ୍ୟବାଦ, ଭାଇ ଲୋଗ୍ । ମୋତେ ଏହା ଶୀଘ୍ର ସମାଧାନ କରିବାକୁ ପଡିବ । ମୋର ପରୀକ୍ଷା 2 ସପ୍ତାହ ପରେ ଅଛି !", "normalised": "ଯାହାହେଉ, ଯେକୌଣସି ପରାମର୍ଶ କିମ୍ବା ଉତ୍ସ ଅତ୍ୟନ୍ତ ପ୍ରଶଂସନୀୟ ହେବ! ଆଗୁଆ ଧନ୍ୟବାଦ, ଭାଇ ଲୋଗ୍। ମୋତେ ଏହାକୁ A-S-A-P ସମାଧାନ କରିବାକୁ ପଡିବ। ମୋର ପରୀକ୍ଷା ଦୁଇ ସପ୍ତାହରେ ଅଛି!"}
