```json
{
  "unnormalised": "### इन्टिग्रल क्याल्कुलसमा डुबुल्की: क्षेत्रहरूको साथ एक चिया ब्रेक",
  "normalised": "इन्टिग्रल क्याल्कुलसमा डुबुल्की: क्षेत्रहरूको साथ एक चिया ब्रेक",
  "raw": "इन्टिग्रल क्याल्कुलसमा डुबुल्की: क्षेत्रहरूको साथ एक चिया ब्रेक"
}
```
```json
{
  "unnormalised": "ठिक छ, साथीहरू, अब इन्टिग्रल्सको बारेमा कुरा गरौं! प्रायः, जब कसैले \"इन्टिग्रल क्याल्कुलस\" सुन्छ, तिनीहरूको आँखा तिरमिराउँछ, तिनीहरू डरलाग्दो समीकरणहरूको कल्पना गर्छन्, र अचानक आफ्नो कोठा सफा गर्ने इच्छा प्रबल हुन्छ। तर पर्खनुहोस्, एक कप चिया लिनुहोस्, र यसलाई सरल बनाऔं। यो जति डरलाग्दो देखिन्छ, त्यति डरलाग्दो छैन, वाचा! इन्टिग्रल क्याल्कुलसलाई अनिवार्य रूपमा वक्र अन्तर्गतको *क्षेत्रफल* पत्ता लगाउने रूपमा सोच्नुहोस्।",
  "normalised": "ठिक छ, साथीहरू, अब इन्टिग्रल्सको बारेमा कुरा गरौं! प्रायः, जब कसैले \"इन्टिग्रल क्याल्कुलस\" सुन्छ, तिनीहरूको आँखा तिरमिराउँछ, तिनीहरू डरलाग्दो समीकरणहरूको कल्पना गर्छन्, र अचानक आफ्नो कोठा सफा गर्ने इच्छा प्रबल हुन्छ। तर पर्खनुहोस्, एक कप चिया लिनुहोस्, र यसलाई सरल बनाऔं। यो जति डरलाग्दो देखिन्छ, त्यति डरलाग्दो छैन, वाचा! इन्टिग्रल क्याल्कुलसलाई अनिवार्य रूपमा वक्र अन्तर्गतको क्षेत्रफल पत्ता लगाउने रूपमा सोच्नुहोस्।",
  "raw": "ठिक छ, साथीहरू, अब इन्टिग्रल्सको बारेमा कुरा गरौं! प्रायः, जब कसैले \"इन्टिग्रल क्याल्कुलस\" सुन्छ, तिनीहरूको आँखा तिरमिराउँछ, तिनीहरू डरलाग्दो समीकरणहरूको कल्पना गर्छन्, र अचानक आफ्नो कोठा सफा गर्ने इच्छा प्रबल हुन्छ। तर पर्खनुहोस्, एक कप चिया लिनुहोस्, र यसलाई सरल बनाऔं। यो जति डरलाग्दो देखिन्छ, त्यति डरलाग्दो छैन, वाचा! इन्टिग्रल क्याल्कुलसलाई अनिवार्य रूपमा वक्र अन्तर्गतको *क्षेत्रफल* पत्ता लगाउने रूपमा सोच्नुहोस्।"
}
```
```json
{
  "unnormalised": "अब, तपाइँ सोच्न सक्नुहुन्छ, \"क्षेत्रफल? मैले त्यो कक्षा ५ मा सिके! लम्बाइ गुणा चौडाइ!\" र तपाइँ सही हुनुहुन्छ, त्यो आयतको क्षेत्रफल हो। तर घुमाउरो रेखाहरूको बारेमा के हुन्छ, जस्तै, y = x^2 को ग्राफ? यहाँ समाकलहरूले मद्दत गर्छन्। त्यो वक्रको मुनिको क्षेत्रलाई अनन्त संख्यामा सानो, सानो आयतहरूमा विभाजन गर्ने कल्पना गर्नुहोस्, प्रत्येकको चौडाइ शून्यको नजिक पुग्छ। गम्भीरतापूर्वक, *सानो*। जस्तै, 0.00000000000000000000001 सानो। प्रत्येक आयतको क्षेत्रफललाई f(x) * dx को रूपमा प्रतिनिधित्व गरिनेछ, जहाँ f(x) उचाइ हो, dx x मा अत्यन्तै सानो परिवर्तन हो र त्यसपछि तपाइँ ती सबै आयतहरूको क्षेत्रफल जोड्दै हुनुहुन्छ, हैन? राम्रो भाग? हामी ∫f(x) dx जस्ता सङ्केतहरू प्रयोग गर्न सक्छौं, उदाहरणका लागि a = 0 देखि b = 1 सम्म।",
  "normalised": "अब, तपाइँ सोच्न सक्नुहुन्छ, \"क्षेत्रफल? मैले त्यो कक्षा पाँचमा सिके! लम्बाइ गुणा चौडाइ!\" र तपाइँ सही हुनुहुन्छ, त्यो आयतको क्षेत्रफल हो। तर घुमाउरो रेखाहरूको बारेमा के हुन्छ, जस्तै, y बराबर x वर्गको ग्राफ? यहाँ समाकलहरूले मद्दत गर्छन्। त्यो वक्रको मुनिको क्षेत्रलाई अनन्त संख्यामा सानो, सानो आयतहरूमा विभाजन गर्ने कल्पना गर्नुहोस्, प्रत्येकको चौडाइ शून्यको नजिक पुग्छ। गम्भीरतापूर्वक, सानो। जस्तै, शून्य दशमलव शून्य शून्य शून्य शून्य शून्य शून्य शून्य शून्य शून्य शून्य शून्य शून्य शून्य शून्य शून्य शून्य शून्य शून्य शून्य एक सानो। प्रत्येक आयतको क्षेत्रफललाई f अफ x गुणन d x को रूपमा प्रतिनिधित्व गरिनेछ, जहाँ f अफ x उचाइ हो, d x x मा अत्यन्तै सानो परिवर्तन हो र त्यसपछि तपाइँ ती सबै आयतहरूको क्षेत्रफल जोड्दै हुनुहुन्छ, हैन? राम्रो भाग? हामी समाकल अफ f अफ x d x जस्ता सङ्केतहरू प्रयोग गर्न सक्छौं, उदाहरणका लागि a बराबर शून्य देखि b बराबर एक सम्म।",
  "raw": "अब, तपाइँ सोच्न सक्नुहुन्छ, \"क्षेत्रफल? मैले त्यो कक्षा ५ मा सिके! लम्बाइ गुणा चौडाइ!\" र तपाइँ सही हुनुहुन्छ, त्यो आयतको क्षेत्रफल हो। तर घुमाउरो रेखाहरूको बारेमा के हुन्छ, जस्तै, y = x^2 को ग्राफ? यहाँ समाकलहरूले मद्दत गर्छन्। त्यो वक्रको मुनिको क्षेत्रलाई अनन्त संख्यामा सानो, सानो आयतहरूमा विभाजन गर्ने कल्पना गर्नुहोस्, प्रत्येकको चौडाइ शून्यको नजिक पुग्छ। गम्भीरतापूर्वक, *सानो*। जस्तै, 0.00000000000000000000001 सानो। प्रत्येक आयतको क्षेत्रफललाई f(x) * dx को रूपमा प्रतिनिधित्व गरिनेछ, जहाँ f(x) उचाइ हो, dx x मा अत्यन्तै सानो परिवर्तन हो र त्यसपछि तपाइँ ती सबै आयतहरूको क्षेत्रफल जोड्दै हुनुहुन्छ, हैन? राम्रो भाग? हामी ∫f(x) dx जस्ता सङ्केतहरू प्रयोग गर्न सक्छौं, उदाहरणका लागि a = 0 देखि b = 1 सम्म।"
}
```
```json
{
  "unnormalised": "यो \"जोड्ने\" प्रक्रिया ठ्याक्कै इन्टिग्रेशनले गर्ने काम हो। ∫ प्रतीक वास्तवमा एउटा लामो 'S' हो, जसको अर्थ 'sum' हो। धेरै राम्रो, हैन? त्यसैले, ∫f(x) dx भनेको \"f(x) को वक्र मुनिका सबै अनन्त रूपमा साना आयतहरू जोड्नुहोस्\" को लागि एउटा उत्कृष्ट संक्षिप्त नाम हो। यसलाई a देखि b सम्मको इन्टिग्रल भनिन्छ, a र b इन्टिग्रेशनको सीमाहरू हुन् (कहाँदेखि कहाँसम्म तपाईंले क्षेत्र गणना गर्न चाहनुहुन्छ)। यो वर्ग बाहेक अन्य आकारहरूको क्षेत्र गणना गर्न विशेष गरी उपयोगी हुन सक्छ, जस्तै धेरै अनियमित आकारका आकारहरू, जस्तै नयाँ फोन वा शहरको परिदृश्यको डिजाइन।",
  "normalised": "यो \"जोड्ने\" प्रक्रिया ठ्याक्कै इन्टिग्रेशनले गर्ने काम हो। इन्टिग्रल प्रतीक वास्तवमा एउटा लामो 's' हो, जसको अर्थ 'sum' हो। धेरै राम्रो, हैन? त्यसैले, f को x d x को इन्टिग्रल भनेको \"f को x को वक्र मुनिका सबै अनन्त रूपमा साना आयतहरू जोड्नुहोस्\" को लागि एउटा उत्कृष्ट संक्षिप्त नाम हो। यसलाई a देखि b सम्मको इन्टिग्रल भनिन्छ, a र b इन्टिग्रेशनको सीमाहरू हुन् (कहाँदेखि कहाँसम्म तपाईंले क्षेत्र गणना गर्न चाहनुहुन्छ)। यो वर्ग बाहेक अन्य आकारहरूको क्षेत्र गणना गर्न विशेष गरी उपयोगी हुन सक्छ, जस्तै धेरै अनियमित आकारका आकारहरू, जस्तै नयाँ फोन वा शहरको परिदृश्यको डिजाइन।",
  "raw": "यो \"जोड्ने\" प्रक्रिया ठ्याक्कै इन्टिग्रेशनले गर्ने काम हो। ∫ प्रतीक वास्तवमा एउटा लामो 'S' हो, जसको अर्थ 'sum' हो। धेरै राम्रो, हैन? त्यसैले, ∫f(x) dx भनेको \"f(x) को वक्र मुनिका सबै अनन्त रूपमा साना आयतहरू जोड्नुहोस्\" को लागि एउटा उत्कृष्ट संक्षिप्त नाम हो। यसलाई a देखि b सम्मको इन्टिग्रल भनिन्छ, a र b इन्टिग्रेशनको सीमाहरू हुन् (कहाँदेखि कहाँसम्म तपाईंले क्षेत्र गणना गर्न चाहनुहुन्छ)। यो वर्ग बाहेक अन्य आकारहरूको क्षेत्र गणना गर्न विशेष गरी उपयोगी हुन सक्छ, जस्तै नयाँ फोन वा शहरको परिदृश्यको डिजाइन।"
}
```
```json
{
  "unnormalised": "अब, केही नियमहरूको बारेमा कुरा गरौं। \"पावर नियम\" एउटा काम गर्ने घोडा हो: ∫x^n dx = (x^(n+1))/(n+1) + C, जहाँ 'C' एकीकरणको स्थिर हो। + C लाई नबिर्सनुहोस्! यो महत्वपूर्ण छ! यो कुनै पनि \"polynomial\" प्रकारका समीकरणहरूको लागि प्रयोग गरिन्छ। x^2 को अभिन्न अंगको बारेमा सोच्नुहोस्। माथिको समीकरण प्रयोग गरेर, त्यो (x^(2+1))/(2+1) + C बराबर हुनेछ जुन (x^3)/3 + C मा सरल हुनेछ। अर्को सामान्य भनेको sin(x) को अभिन्न अंग = -cos(x) + C हो। विभिन्न प्रकारका समीकरणहरूको लागि अभिन्न समीकरणहरूको सम्पूर्ण होस्ट छ, र जति धेरै अभ्यास गर्नुहुन्छ, समीकरणहरूलाई प्रभावकारी रूपमा प्रयोग गर्न त्यति नै सजिलो हुन्छ।",
  "normalised": "अब, केही नियमहरूको बारेमा कुरा गरौं। \"पावर नियम\" एउटा काम गर्ने घोडा हो: x को पावर n d x को अभिन्न अंग x को पावर n प्लस एक विभाजित n प्लस एक प्लस c बराबर हुन्छ, जहाँ 'c' एकीकरणको स्थिर हो। प्लस c लाई नबिर्सनुहोस्! यो महत्वपूर्ण छ! यो कुनै पनि \"polynomial\" प्रकारका समीकरणहरूको लागि प्रयोग गरिन्छ। x वर्गको अभिन्न अंगको बारेमा सोच्नुहोस्। माथिको समीकरण प्रयोग गरेर, त्यो x को पावर दुई प्लस एक विभाजित दुई प्लस एक प्लस c बराबर हुनेछ जुन x घन विभाजित तीन प्लस c मा सरल हुनेछ। अर्को सामान्य भनेको x को साइनको अभिन्न अंग नकारात्मक कोसाइन x प्लस c बराबर हुन्छ। विभिन्न प्रकारका समीकरणहरूको लागि अभिन्न समीकरणहरूको सम्पूर्ण होस्ट छ, र जति धेरै अभ्यास गर्नुहुन्छ, समीकरणहरूलाई प्रभावकारी रूपमा प्रयोग गर्न त्यति नै सजिलो हुन्छ।",
  "raw": "अब, केही नियमहरूको बारेमा कुरा गरौं। \"पावर नियम\" एउटा काम गर्ने घोडा हो: ∫x^n dx = (x^(n+1))/(n+1) + C, जहाँ 'C' एकीकरणको स्थिर हो। + C लाई नबिर्सनुहोस्! यो महत्वपूर्ण छ! यो कुनै पनि \"polynomial\" प्रकारका समीकरणहरूको लागि प्रयोग गरिन्छ। x^2 को अभिन्न अंगको बारेमा सोच्नुहोस्। माथिको समीकरण प्रयोग गरेर, त्यो (x^(2+1))/(2+1) + C बराबर हुनेछ जुन (x^3)/3 + C मा सरल हुनेछ। अर्को सामान्य भनेको sin(x) को अभिन्न अंग = -cos(x) + C हो। विभिन्न प्रकारका समीकरणहरूको लागि अभिन्न समीकरणहरूको सम्पूर्ण होस्ट छ, र जति धेरै अभ्यास गर्नुहुन्छ, समीकरणहरूलाई प्रभावकारी रूपमा प्रयोग गर्न त्यति नै सजिलो हुन्छ।"
}
```
```json
{
  "unnormalised": "ठीक छ, एउटा छिटो उदाहरण। मानौं हामी वक्र y = x^2 को क्षेत्रफल x = 0 देखि x = 2 सम्म पत्ता लगाउन चाहन्छौं। यसलाई ∫x^2 dx द्वारा प्रतिनिधित्व गरिनेछ जसमा सीमा a= 0 र b = 2 छन्। पावर नियम प्रयोग गरेर, x^2 को इन्टिग्रल (x^3)/3 हो। अब, हामी त्यसलाई 0 देखि 2 सम्म मूल्याङ्कन गर्छौं: [(2^3)/3] - [(0^3)/3] = 8/3 - 0 = 8/3। त्यसैले, वक्र मुनिको क्षेत्रफल लगभग 2.6666666666666665 हो।",
  "normalised": "ठीक छ, एउटा छिटो उदाहरण। मानौं हामी वक्र y बराबर x वर्गको क्षेत्रफल x बराबर शून्य देखि x बराबर दुई सम्म पत्ता लगाउन चाहन्छौं। यसलाई x वर्ग d x को इन्टिग्रल द्वारा प्रतिनिधित्व गरिनेछ जसमा सीमा a बराबर शून्य र b बराबर दुई छन्। पावर नियम प्रयोग गरेर, x वर्गको इन्टिग्रल x घन तीनले भाग गरेको हो। अब, हामी त्यसलाई शून्य देखि दुई सम्म मूल्याङ्कन गर्छौं: दुई घन तीनले भाग गरेको माइनस शून्य घन तीनले भाग गरेको बराबर आठ तीनले भाग गरेको माइनस शून्य बराबर आठ तीनले भाग गरेको। त्यसैले, वक्र मुनिको क्षेत्रफल लगभग दुई दशमलव छ छ छ छ छ छ छ छ छ छ छ छ छ छ छ पाँच हो।",
  "raw": "ठीक छ, एउटा छिटो उदाहरण। मानौं हामी वक्र y = x^2 को क्षेत्रफल x = 0 देखि x = 2 सम्म पत्ता लगाउन चाहन्छौं। यसलाई ∫x^2 dx द्वारा प्रतिनिधित्व गरिनेछ जसमा सीमा a= 0 र b = 2 छन्। पावर नियम प्रयोग गरेर, x^2 को इन्टिग्रल (x^3)/3 हो। अब, हामी त्यसलाई 0 देखि 2 सम्म मूल्याङ्कन गर्छौं: [(2^3)/3] - [(0^3)/3] = 8/3 - 0 = 8/3। त्यसैले, वक्र मुनिको क्षेत्रफल लगभग 2.6666666666666665 हो।"
}
```
```json
{
  "unnormalised": "त्यसैले, अर्को पटक तपाईँले एक अभिन्न देख्नुभयो भने नआत्तिनुहोस्। याद गर्नुहोस् यो केवल सानो क्षेत्रहरू थप्दै छ। थोरै अभ्यास र एक कप चियाको साथ, तपाईँ एक पेशेवर जस्तै एकीकृत गर्नुहुनेछ। र इमानदारीपूर्वक, म हालै 25 प्रश्नहरूको साथ एक क्याल्कुलस समस्या सेटमा काम गरिरहेको छु, र त्यो सबै अभ्यासको साथ पनि, म अझै केही प्रश्नहरूमा अल्झिरहेको छु। त्यसैले, अभ्यास महत्त्वपूर्ण छ!",
  "normalised": "त्यसैले, अर्को पटक तपाईँले एक अभिन्न देख्नुभयो भने नआत्तिनुहोस्। याद गर्नुहोस् यो केवल सानो क्षेत्रहरू थप्दै छ। थोरै अभ्यास र एक कप चियाको साथ, तपाईँ एक पेशेवर जस्तै एकीकृत गर्नुहुनेछ। र इमानदारीपूर्वक, म हालै पच्चीस प्रश्नहरूको साथ एक क्याल्कुलस समस्या सेटमा काम गरिरहेको छु, र त्यो सबै अभ्यासको साथ पनि, म अझै केही प्रश्नहरूमा अल्झिरहेको छु। त्यसैले, अभ्यास महत्त्वपूर्ण छ!",
  "raw": "त्यसैले, अर्को पटक तपाईँले एक अभिन्न देख्नुभयो भने नआत्तिनुहोस्। याद गर्नुहोस् यो केवल सानो क्षेत्रहरू थप्दै छ। थोरै अभ्यास र एक कप चियाको साथ, तपाईँ एक पेशेवर जस्तै एकीकृत गर्नुहुनेछ। र इमानदारीपूर्वक, म हालै 25 प्रश्नहरूको साथ एक क्याल्कुलस समस्या सेटमा काम गरिरहेको छु, र त्यो सबै अभ्यासको साथ पनि, म अझै केही प्रश्नहरूमा अल्झिरहेको छु। त्यसैले, अभ्यास महत्त्वपूर्ण छ!\n{\n  \"unnormalised\": \"त्यसैले, अर्को पटक तपाईँले एक अभिन्न देख्नुभयो भने नआत्तिनुहोस्। याद गर्नुहोस् यो केवल सानो क्षेत्रहरू थप्दै छ। थोरै अभ्यास र एक कप चियाको साथ, तपाईँ एक पेशेवर जस्तै एकीकृत गर्नुहुनेछ। र इमानदारीपूर्वक, म हालै 25 प्रश्नहरूको साथ एक क्याल्कुलस समस्या सेटमा काम गरिरहेको छु, र त्यो सबै अभ्यासको साथ पनि, म अझै केही प्रश्नहरूमा अल्झिरहेको छु। त्यसैले, अभ्यास महत्त्वपूर्ण छ!\",\n  \"normalised\": \"त्यसैले, अर्को पटक तपाईँले एक अभिन्न देख्नुभयो भने नआत्तिनुहोस्। याद गर्नुहोस् यो केवल सानो क्षेत्रहरू थप्दै छ। थोरै अभ्यास र एक कप चियाको साथ, तपाईँ एक पेशेवर जस्तै एकीकृत गर्नुहुनेछ। र इमानदारीपूर्वक, म हालै पच्चीस प्रश्नहरूको साथ एक क्याल्कुलस समस्या सेटमा काम गरिरहेको छु, र त्यो सबै अभ्यासको साथ पनि, म अझै केही प्रश्नहरूमा अल्झिरहेको छु। त्यसैले, अभ्यास महत्त्वपूर्ण छ!\",\n  \"raw\": \"त्यसैले, अर्को पटक तपाईँले एक अभिन्न देख्नुभयो भने नआत्तिनुहोस्। याद गर्नुहोस् यो केवल सानो क्षेत्रहरू थप्दै छ। थोरै अभ्यास र एक कप चियाको साथ, तपाईँ एक पेशेवर जस्तै एकीकृत गर्नुहुनेछ। र इमानदारीपूर्वक, म हालै 25 प्रश्नहरूको साथ एक क्याल्कुलस समस्या सेटमा काम गरिरहेको छु, र त्यो सबै अभ्यासको साथ पनि, म अझै केही प्रश्नहरूमा अल्झिरहेको छु। त्यसैले, अभ्यास महत्त्वपूर्ण छ!\"\n}"
}
```
```json
{
  "unnormalised": "र याद राख्नुहोस्, एकीकरण केवल केही अमूर्त गणित अवधारणा होइन; यसको वास्तविक-संसार अनुप्रयोगहरू छन्। इन्जिनियरहरूले यसलाई भोल्युम गणना गर्न प्रयोग गर्छन्, भौतिकशास्त्रीहरूले यसलाई वस्तुहरूको गति निर्धारण गर्न प्रयोग गर्छन्, र अर्थशास्त्रीहरूले यसलाई वित्तीय बजारको मोडेल बनाउन प्रयोग गर्छन्। धेरै राम्रो, हैन? अगाडि बढ्नुहोस्, र ती अभिन्न अंगहरूलाई जित्नुहोस्! तिमीले यो पायौ!",
  "normalised": "र याद राख्नुहोस्, एकीकरण केवल केही अमूर्त गणित अवधारणा होइन; यसको वास्तविक-संसार अनुप्रयोगहरू छन्। इन्जिनियरहरूले यसलाई भोल्युम गणना गर्न प्रयोग गर्छन्, भौतिकशास्त्रीहरूले यसलाई वस्तुहरूको गति निर्धारण गर्न प्रयोग गर्छन्, र अर्थशास्त्रीहरूले यसलाई वित्तीय बजारको मोडेल बनाउन प्रयोग गर्छन्। धेरै राम्रो, हैन? अगाडि बढ्नुहोस्, र ती अभिन्न अंगहरूलाई जित्नुहोस्! तिमीले यो पायौ!",
  "raw": "र याद राख्नुहोस्, एकीकरण केवल केही अमूर्त गणित अवधारणा होइन; यसको वास्तविक-संसार अनुप्रयोगहरू छन्। इन्जिनियरहरूले यसलाई भोल्युम गणना गर्न प्रयोग गर्छन्, भौतिकशास्त्रीहरूले यसलाई वस्तुहरूको गति निर्धारण गर्न प्रयोग गर्छन्, र अर्थशास्त्रीहरूले यसलाई वित्तीय बजारको मोडेल बनाउन प्रयोग गर्छन्। धेरै राम्रो, हैन? अगाडि बढ्नुहोस्, र ती अभिन्न अंगहरूलाई जित्नुहोस्! तिमीले यो पायौ!"
}
```
