```json
{
  "unnormalised": "## Integral Calculus: अब टोपर्सको लागि मात्र होइन!",
  "normalised": "## Integral Calculus: अब टोपर्सको लागि मात्र होइन!",
  "raw": "## Integral Calculus: अब टोपर्सको लागि मात्र होइन!"
}
```
```json
{
  "unnormalised": "ठीक छ, साथीहरू, अब इन्टिग्रल क्याल्कुलसको बारेमा कुरा गरौं। मलाई थाहा छ, मलाई थाहा छ, शब्दहरूले मात्रै डरलाग्दो परीक्षाहरू र दोहोरो इन्टिग्रलहरूद्वारा विद्यार्थीहरूलाई यातना दिन मन पराउने एक प्राध्यापकको बारेमा स्मरण गराउन सक्छ। तर मलाई विश्वास गर्नुहोस्, यो तपाईँको आमाले तपाईँको विवाहको सम्भावनाको बारेमा सोध्नुभन्दा डरलाग्दो छैन! वास्तवमा, एकपटक तपाईँले आधारभूत कुराहरू बुझ्नुभयो भने, यो अचम्म लाग्न सक्छ... ठिक छ, भनौं न \"तपाईँले सम्झनुभन्दा कम डरलाग्दो\"। इन्टिग्रलहरूलाई डेरिभेटिभहरूको लामो समयदेखि हराएको दाजुभाइको रूपमा सोच्नुहोस्, वा हुनसक्छ त्यो कष्टप्रद नातेदार जो सधैँ परिवारको कार्यक्रमहरूमा निमन्त्रणा बिना आइपुग्छ। दुवै एउटै परिवार (क्याल्कुलस)बाट हुन्, तर एउटाले तपाईँलाई ढलान दिन्छ, र अर्कोले तपाईँलाई क्षेत्रफल दिन्छ। सरल, हैन? चिन्ता नगर्नुहोस् हामी यसलाई चन्द्रयानको प्रक्षेपण क्रमभन्दा पनि सरल राख्नेछौं।",
  "normalised": "ठीक छ, साथीहरू, अब इन्टिग्रल क्याल्कुलसको बारेमा कुरा गरौं। मलाई थाहा छ, मलाई थाहा छ, शब्दहरूले मात्रै डरलाग्दो परीक्षाहरू र दोहोरो इन्टिग्रलहरूद्वारा विद्यार्थीहरूलाई यातना दिन मन पराउने एक प्राध्यापकको बारेमा स्मरण गराउन सक्छ। तर मलाई विश्वास गर्नुहोस्, यो तपाईँको आमाले तपाईँको विवाहको सम्भावनाको बारेमा सोध्नुभन्दा डरलाग्दो छैन! वास्तवमा, एकपटक तपाईँले आधारभूत कुराहरू बुझ्नुभयो भने, यो अचम्म लाग्न सक्छ... ठिक छ, भनौं न \"तपाईँले सम्झनुभन्दा कम डरलाग्दो\"। इन्टिग्रलहरूलाई डेरिभेटिभहरूको लामो समयदेखि हराएको दाजुभाइको रूपमा सोच्नुहोस्, वा हुनसक्छ त्यो कष्टप्रद नातेदार जो सधैँ परिवारको कार्यक्रमहरूमा निमन्त्रणा बिना आइपुग्छ। दुवै एउटै परिवार (क्याल्कुलस)बाट हुन्, तर एउटाले तपाईँलाई ढलान दिन्छ, र अर्कोले तपाईँलाई क्षेत्रफल दिन्छ। सरल, हैन? चिन्ता नगर्नुहोस्, हामी यसलाई चन्द्रयानको प्रक्षेपण क्रमभन्दा पनि सरल राख्नेछौं।",
  "raw": "ठीक छ, साथीहरू, अब इन्टिग्रल क्याल्कुलसको बारेमा कुरा गरौं। मलाई थाहा छ, मलाई थाहा छ, शब्दहरूले मात्रै डरलाग्दो परीक्षाहरू र दोहोरो इन्टिग्रलहरूद्वारा विद्यार्थीहरूलाई यातना दिन मन पराउने एक प्राध्यापकको बारेमा स्मरण गराउन सक्छ। तर मलाई विश्वास गर्नुहोस्, यो तपाईँको आमाले तपाईँको विवाहको सम्भावनाको बारेमा सोध्नुभन्दा डरलाग्दो छैन! वास्तवमा, एकपटक तपाईँले आधारभूत कुराहरू बुझ्नुभयो भने, यो अचम्म लाग्न सक्छ... ठिक छ, भनौं न \"तपाईँले सम्झनुभन्दा कम डरलाग्दो\"। इन्टिग्रलहरूलाई डेरिभेटिभहरूको लामो समयदेखि हराएको दाजुभाइको रूपमा सोच्नुहोस्, वा हुनसक्छ त्यो कष्टप्रद नातेदार जो सधैँ परिवारको कार्यक्रमहरूमा निमन्त्रणा बिना आइपुग्छ। दुवै एउटै परिवार (क्याल्कुलस)बाट हुन्, तर एउटाले तपाईँलाई ढलान दिन्छ, र अर्कोले तपाईँलाई क्षेत्रफल दिन्छ। सरल, हैन? चिन्ता नगर्नुहोस् हामी यसलाई चन्द्रयानको प्रक्षेपण क्रमभन्दा पनि सरल राख्नेछौं।"
}
```
```json
{
  "unnormalised": "इन्टिग्रल क्याल्कुलस अनिवार्य रूपमा एउटा वक्र अन्तर्गतको क्षेत्र पत्ता लगाउने बारेमा हो। कल्पना गर्नुहोस् कि तपाईंसँग ग्राफमा प्लट गरिएको एउटा क्रेजी, विग्ली वक्र छ। अब, त्यो वक्र र x- अक्षको बीचको क्षेत्र पत्ता लगाउने प्रयास गर्नुहोस्। तपाईंले यसलाई सानो आयतहरूमा विभाजन गरेर र तिनीहरूको क्षेत्रहरू जोडेर प्रयास गर्न सक्नुहुन्छ, परीक्षाको बीचमा रहेको विद्यार्थीले विभिन्न सूत्रहरू प्रयास गरिरहेको जस्तै, तर त्यो थकाइलाग्दो र गलत छ, मलाई विश्वास गर्नुहोस्, मैले यो गरिसकेको छु। त्यहीँ इन्टिग्रलहरू आउँछन्! तिनीहरूले त्यो क्षेत्रलाई ठ्याक्कै पत्ता लगाउने तरिका प्रदान गर्छन्। हामी यसलाई त्यो लामो \"S\" प्रतीक – ∫ प्रयोग गरेर लेख्छौं। \"S\" को अर्थ \"सम\" हो, किनभने तपाईं अनिवार्य रूपमा अनन्त रूपमा सानो आयतहरूको अनन्त संख्या जोड्दै हुनुहुन्छ। राम्रो, हैन?",
  "normalised": "इन्टिग्रल क्याल्कुलस अनिवार्य रूपमा एउटा वक्र अन्तर्गतको क्षेत्र पत्ता लगाउने बारेमा हो। कल्पना गर्नुहोस् कि तपाईंसँग ग्राफमा प्लट गरिएको एउटा क्रेजी, विग्ली वक्र छ। अब, त्यो वक्र र x- अक्षको बीचको क्षेत्र पत्ता लगाउने प्रयास गर्नुहोस्। तपाईंले यसलाई सानो आयतहरूमा विभाजन गरेर र तिनीहरूको क्षेत्रहरू जोडेर प्रयास गर्न सक्नुहुन्छ, परीक्षाको बीचमा रहेको विद्यार्थीले विभिन्न सूत्रहरू प्रयास गरिरहेको जस्तै, तर त्यो थकाइलाग्दो र गलत छ, मलाई विश्वास गर्नुहोस्, मैले यो गरिसकेको छु। त्यहीँ इन्टिग्रलहरू आउँछन्! तिनीहरूले त्यो क्षेत्रलाई ठ्याक्कै पत्ता लगाउने तरिका प्रदान गर्छन्। हामी यसलाई त्यो लामो \"S\" प्रतीक – इन्टिग्रल प्रयोग गरेर लेख्छौं। \"S\" को अर्थ \"सम\" हो, किनभने तपाईं अनिवार्य रूपमा अनन्त रूपमा सानो आयतहरूको अनन्त संख्या जोड्दै हुनुहुन्छ। राम्रो, हैन?",
  "raw": "इन्टिग्रल क्याल्कुलस अनिवार्य रूपमा एउटा वक्र अन्तर्गतको क्षेत्र पत्ता लगाउने बारेमा हो। कल्पना गर्नुहोस् कि तपाईंसँग ग्राफमा प्लट गरिएको एउटा क्रेजी, विग्ली वक्र छ। अब, त्यो वक्र र x- अक्षको बीचको क्षेत्र पत्ता लगाउने प्रयास गर्नुहोस्। तपाईंले यसलाई सानो आयतहरूमा विभाजन गरेर र तिनीहरूको क्षेत्रहरू जोडेर प्रयास गर्न सक्नुहुन्छ, परीक्षाको बीचमा रहेको विद्यार्थीले विभिन्न सूत्रहरू प्रयास गरिरहेको जस्तै, तर त्यो थकाइलाग्दो र गलत छ, मलाई विश्वास गर्नुहोस्, मैले यो गरिसकेको छु। त्यहीँ इन्टिग्रलहरू आउँछन्! तिनीहरूले त्यो क्षेत्रलाई ठ्याक्कै पत्ता लगाउने तरिका प्रदान गर्छन्। हामी यसलाई त्यो लामो \"S\" प्रतीक – ∫ प्रयोग गरेर लेख्छौं। \"S\" को अर्थ \"सम\" हो, किनभने तपाईं अनिवार्य रूपमा अनन्त रूपमा सानो आयतहरूको अनन्त संख्या जोड्दै हुनुहुन्छ। राम्रो, हैन?"
}
```
```json
{
  "unnormalised": "अब, रमाइलो भागको लागि: अनुप्रयोगहरू! इन्टिग्रल क्याल्कुलस केवल केही अमूर्त गणितीय अवधारणा मात्र होइन; यो वास्तवमा वास्तविक संसारमा उपयोगी छ। उदाहरणका लागि, इन्जिनियरहरूले यसलाई अनौठो आकारका वस्तुहरूको भोल्युम गणना गर्न प्रयोग गर्छन् (एउटा पानी ट्याङ्की डिजाइन गर्ने कल्पना गर्नुहोस् जुन केवल एउटा बोरिंग सिलिन्डर होइन)। भौतिकशास्त्रीहरूले यसलाई बलद्वारा गरिएको कार्य निर्धारण गर्न प्रयोग गर्छन् (रकेट प्रक्षेपण गर्न कति ऊर्जा लाग्छ भनेर पत्ता लगाउने जस्तै - हुनसक्छ ISRO का मान्छेहरूले इन्टिग्रलहरू प्रयोग गरे!)। अर्थशास्त्रीहरूले यसलाई आर्थिक वृद्धिको मोडेल बनाउन प्रयोग गर्छन् (यद्यपि, सत्य भन्नुपर्दा, तिनीहरूको भविष्यवाणीहरू प्रायः बलिउड ज्योतिषीको जत्तिकै सही हुन्छन्)। र अवश्य पनि, गणितका प्रोफेसरहरूले यसलाई विद्यार्थीहरूलाई यातना दिन प्रयोग गर्छन् (ठट्टा मात्र गरेको ... धेरैजसो!)।",
  "normalised": "अब, रमाइलो भागको लागि: अनुप्रयोगहरू! इन्टिग्रल क्याल्कुलस केवल केही अमूर्त गणितीय अवधारणा मात्र होइन; यो वास्तवमा वास्तविक संसारमा उपयोगी छ। उदाहरणका लागि, इन्जिनियरहरूले यसलाई अनौठो आकारका वस्तुहरूको भोल्युम गणना गर्न प्रयोग गर्छन् (एउटा पानी ट्याङ्की डिजाइन गर्ने कल्पना गर्नुहोस् जुन केवल एउटा बोरिंग सिलिन्डर होइन)। भौतिकशास्त्रीहरूले यसलाई बलद्वारा गरिएको कार्य निर्धारण गर्न प्रयोग गर्छन् (रकेट प्रक्षेपण गर्न कति ऊर्जा लाग्छ भनेर पत्ता लगाउने जस्तै - हुनसक्छ I-S-R-O का मान्छेहरूले इन्टिग्रलहरू प्रयोग गरे!)। अर्थशास्त्रीहरूले यसलाई आर्थिक वृद्धिको मोडेल बनाउन प्रयोग गर्छन् (यद्यपि, सत्य भन्नुपर्दा, तिनीहरूको भविष्यवाणीहरू प्रायः बलिउड ज्योतिषीको जत्तिकै सही हुन्छन्)। र अवश्य पनि, गणितका प्रोफेसरहरूले यसलाई विद्यार्थीहरूलाई यातना दिन प्रयोग गर्छन् (ठट्टा मात्र गरेको ... धेरैजसो!)।",
  "raw": "अब, रमाइलो भागको लागि: अनुप्रयोगहरू! इन्टिग्रल क्याल्कुलस केवल केही अमूर्त गणितीय अवधारणा मात्र होइन; यो वास्तवमा वास्तविक संसारमा उपयोगी छ। उदाहरणका लागि, इन्जिनियरहरूले यसलाई अनौठो आकारका वस्तुहरूको भोल्युम गणना गर्न प्रयोग गर्छन् (एउटा पानी ट्याङ्की डिजाइन गर्ने कल्पना गर्नुहोस् जुन केवल एउटा बोरिंग सिलिन्डर होइन)। भौतिकशास्त्रीहरूले यसलाई बलद्वारा गरिएको कार्य निर्धारण गर्न प्रयोग गर्छन् (रकेट प्रक्षेपण गर्न कति ऊर्जा लाग्छ भनेर पत्ता लगाउने जस्तै - हुनसक्छ ISRO का मान्छेहरूले इन्टिग्रलहरू प्रयोग गरे!)। अर्थशास्त्रीहरूले यसलाई आर्थिक वृद्धिको मोडेल बनाउन प्रयोग गर्छन् (यद्यपि, सत्य भन्नुपर्दा, तिनीहरूको भविष्यवाणीहरू प्रायः बलिउड ज्योतिषीको जत्तिकै सही हुन्छन्)। र अवश्य पनि, गणितका प्रोफेसरहरूले यसलाई विद्यार्थीहरूलाई यातना दिन प्रयोग गर्छन् (ठट्टा मात्र गरेको ... धेरैजसो!)।"
}
```
```json
{
  "unnormalised": "केही सूत्रहरूमा लागौं, यी समस्याहरू गर्न, तपाईंले आफ्नो 10 औं कक्षाका सूत्रहरू सम्झन सक्नुहुन्छ, एक राजनीतिज्ञ जस्तै, तपाईंले आफूले सिकेको सबै कुरा सम्झन आवश्यक छ। जस्तै ∫x^n dx = (x^(n+1))/(n+1) + C , जहाँ n ≠ -1। \"+ C\" लाई ध्यानमा राख्नुहोस्, यो डिशमा नुन थप्नु जस्तै हो, यो बिना, यो राम्रो नहुन सक्छ। यदि तपाईंले \"+C\" छोड्नुभयो भने तपाईंलाई डरलाग्दो सपनाहरू आउनेछन्।",
  "normalised": "केही सूत्रहरूमा लागौं, यी समस्याहरू गर्न, तपाईंले आफ्नो दशौं कक्षाका सूत्रहरू सम्झन सक्नुहुन्छ, एक राजनीतिज्ञ जस्तै, तपाईंले आफूले सिकेको सबै कुरा सम्झन आवश्यक छ। जस्तै इन्टिग्रल x को पावर n d x बराबर x को पावर n प्लस एक भाग n प्लस एक प्लस C, जहाँ n माइनस एक बराबर छैन। \"प्लस C\" लाई ध्यानमा राख्नुहोस्, यो डिशमा नुन थप्नु जस्तै हो, यो बिना, यो राम्रो नहुन सक्छ। यदि तपाईंले \"प्लस C\" छोड्नुभयो भने तपाईंलाई डरलाग्दो सपनाहरू आउनेछन्।",
  "raw": "केही सूत्रहरूमा लागौं, यी समस्याहरू गर्न, तपाईंले आफ्नो दशौं कक्षाका सूत्रहरू सम्झन सक्नुहुन्छ, एक राजनीतिज्ञ जस्तै, तपाईंले आफूले सिकेको सबै कुरा सम्झन आवश्यक छ। जस्तै इन्टिग्रल x को पावर n d x बराबर x को पावर n प्लस एक भाग n प्लस एक प्लस C, जहाँ n माइनस एक बराबर छैन। \"प्लस C\" लाई ध्यानमा राख्नुहोस्, यो डिशमा नुन थप्नु जस्तै हो, यो बिना, यो राम्रो नहुन सक्छ। यदि तपाईंले \"प्लस C\" छोड्नुभयो भने तपाईंलाई डरलाग्दो सपनाहरू आउनेछन्।"
}
```
```json
{
  "unnormalised": "त्यसोभए, अर्को पटक तपाईँले इन्टिग्रल क्याल्कुलसको समस्या सामना गर्दा, नआत्तिनुहोस्! याद गर्नुहोस्, यो केवल एउटा वक्र अन्तर्गतको क्षेत्रफल पत्ता लगाउने बारेमा हो, वा केही वास्तविक-विश्व मुद्दा समाधान गर्ने बारेमा हो। गहिरो श्वास लिनुहोस्, आफ्नो भित्री श्रीनिवास रामानुजनलाई च्यानल गर्नुहोस् (वा केवल Wolfram Alpha प्रयोग गर्नुहोस्), र यसलाई एक पटकमा एक चरणको सामना गर्नुहोस्। र यदि अरू सबै असफल भएमा, परीक्षाको दबाबलाई दोष दिनुहोस् र केही चिया अर्डर गर्नुहोस्। आखिर, सबैभन्दा जटिल इन्टिग्रलहरूलाई पनि एक राम्रो कप चिया र स्वस्थ व्यंग्यको साथ अझ सहनशील बनाउन सकिन्छ।",
  "normalised": "त्यसोभए, अर्को पटक तपाईँले इन्टिग्रल क्याल्कुलसको समस्या सामना गर्दा, नआत्तिनुहोस्! याद गर्नुहोस्, यो केवल एउटा वक्र अन्तर्गतको क्षेत्रफल पत्ता लगाउने बारेमा हो, वा केही वास्तविक-विश्व मुद्दा समाधान गर्ने बारेमा हो। गहिरो श्वास लिनुहोस्, आफ्नो भित्री श्रीनिवास रामानुजनलाई च्यानल गर्नुहोस् (वा केवल Wolfram Alpha प्रयोग गर्नुहोस्), र यसलाई एक पटकमा एक चरणको सामना गर्नुहोस्। र यदि अरू सबै असफल भएमा, परीक्षाको दबाबलाई दोष दिनुहोस् र केही चिया अर्डर गर्नुहोस्। आखिर, सबैभन्दा जटिल इन्टिग्रलहरूलाई पनि एक राम्रो कप चिया र स्वस्थ व्यंग्यको साथ अझ सहनशील बनाउन सकिन्छ।",
  "raw": "त्यसोभए, अर्को पटक तपाईँले इन्टिग्रल क्याल्कुलसको समस्या सामना गर्दा, नआत्तिनुहोस्! याद गर्नुहोस्, यो केवल एउटा वक्र अन्तर्गतको क्षेत्रफल पत्ता लगाउने बारेमा हो, वा केही वास्तविक-विश्व मुद्दा समाधान गर्ने बारेमा हो। गहिरो श्वास लिनुहोस्, आफ्नो भित्री श्रीनिवास रामानुजनलाई च्यानल गर्नुहोस् (वा केवल Wolfram Alpha प्रयोग गर्नुहोस्), र यसलाई एक पटकमा एक चरणको सामना गर्नुहोस्। र यदि अरू सबै असफल भएमा, परीक्षाको दबाबलाई दोष दिनुहोस् र केही चिया अर्डर गर्नुहोस्। आखिर, सबैभन्दा जटिल इन्टिग्रलहरूलाई पनि एक राम्रो कप चिया र स्वस्थ व्यंग्यको साथ अझ सहनशील बनाउन सकिन्छ।"
}
```
