```json
{
  "unnormalised": "इन्टिग्रल क्याल्कुलस, गणितको एउटा आधारभूत शाखा हो, जसले मात्रा र क्षेत्रहरूको संचयसँग सम्बन्धित छ। डिफरेन्सियल क्याल्कुलसको विपरीत, जुन परिवर्तनको दरमा केन्द्रित हुन्छ, इन्टिग्रल क्याल्कुलसले यसको भागहरू दिइएको बेला सम्पूर्ण खोज्ने प्रयास गर्दछ। आधारभूत कार्य इन्टिग्रेशन हो, जसलाई प्रतीक ∫ द्वारा जनाइन्छ, जसले एन्टिडेरिभेटिभलाई प्रतिनिधित्व गर्दछ। कुनै पनि महत्वाकांक्षी गणितज्ञ वा इन्जिनियरको लागि ∫f(x) dx को अवधारणा बुझ्न आवश्यक छ। यो सामान्यतया डिफरेन्सियल क्याल्कुलसमा ठोस आधार बनाएपछि प्रस्तुत गरिन्छ।",
  "normalised": "इन्टिग्रल क्याल्कुलस, गणितको एउटा आधारभूत शाखा हो, जसले मात्रा र क्षेत्रहरूको संचयसँग सम्बन्धित छ। डिफरेन्सियल क्याल्कुलसको विपरीत, जुन परिवर्तनको दरमा केन्द्रित हुन्छ, इन्टिग्रल क्याल्कुलसले यसको भागहरू दिइएको बेला सम्पूर्ण खोज्ने प्रयास गर्दछ। आधारभूत कार्य इन्टिग्रेशन हो, जसलाई प्रतीक इन्टिग्रल द्वारा जनाइन्छ, जसले एन्टिडेरिभेटिभलाई प्रतिनिधित्व गर्दछ। कुनै पनि महत्वाकांक्षी गणितज्ञ वा इन्जिनियरको लागि इन्टिग्रल अफ f अफ x d x को अवधारणा बुझ्न आवश्यक छ। यो सामान्यतया डिफरेन्सियल क्याल्कुलसमा ठोस आधार बनाएपछि प्रस्तुत गरिन्छ।",
  "raw": "इन्टिग्रल क्याल्कुलस, गणितको एउटा आधारभूत शाखा हो, जसले मात्रा र क्षेत्रहरूको संचयसँग सम्बन्धित छ। डिफरेन्सियल क्याल्कुलसको विपरीत, जुन परिवर्तनको दरमा केन्द्रित हुन्छ, इन्टिग्रल क्याल्कुलसले यसको भागहरू दिइएको बेला सम्पूर्ण खोज्ने प्रयास गर्दछ। आधारभूत कार्य इन्टिग्रेशन हो, जसलाई प्रतीक ∫ द्वारा जनाइन्छ, जसले एन्टिडेरिभेटिभलाई प्रतिनिधित्व गर्दछ। कुनै पनि महत्वाकांक्षी गणितज्ञ वा इन्जिनियरको लागि ∫f(x) dx को अवधारणा बुझ्न आवश्यक छ। यो सामान्यतया डिफरेन्सियल क्याल्कुलसमा ठोस आधार बनाएपछि प्रस्तुत गरिन्छ।"
}
```
```json
{
  "unnormalised": "मुख्य अवधारणाहरू मध्ये एउटा निश्चित अभिन्न हो, जसलाई ∫ab f(x) dx को रूपमा जनाइन्छ। यसले वक्र y = f(x), x-अक्ष, र ठाडो रेखाहरू x = a र x = b बीचको हस्ताक्षरित क्षेत्र गणना गर्छ। निश्चित अभिन्न पत्ता लगाउन प्रतिअवकल, F(x) को एकीकरणको माथिल्लो र तल्लो सीमाहरूमा मूल्याङ्कन गर्न समावेश छ, अर्थात्, F(b) - F(a)। उदाहरणका लागि, ∫01 x2 dx = [x3/3]01 = (13/3) - (03/3) = 1/3। याद गर्नुहोस् सीमाहरू 0 र 1 सुपरस्क्रिप्ट र सबस्क्रिप्ट हुन्।",
  "normalised": "मुख्य अवधारणाहरू मध्ये एउटा निश्चित अभिन्न हो, जसलाई a देखि b सम्मको f अफ x d x को अभिन्नको रूपमा जनाइन्छ। यसले वक्र y बराबर f अफ x, x-अक्ष, र ठाडो रेखाहरू x बराबर a र x बराबर b बीचको हस्ताक्षरित क्षेत्र गणना गर्छ। निश्चित अभिन्न पत्ता लगाउन प्रतिअवकल, f अफ x को, एकीकरणको माथिल्लो र तल्लो सीमाहरूमा मूल्याङ्कन गर्न समावेश छ, त्यो हो, f अफ b माइनस f अफ a। उदाहरणका लागि, शून्य देखि एक सम्मको x वर्ग d x बराबर x घन तीनले भाग गरेको शून्य देखि एक सम्म बराबर एक घन तीनले भाग गरेको माइनस शून्य घन तीनले भाग गरेको बराबर एक तीनले भाग गरेको। याद गर्नुहोस् सीमाहरू शून्य र एक सुपरस्क्रिप्ट र सबस्क्रिप्ट हुन्।",
  "raw": "मुख्य अवधारणाहरू मध्ये एउटा निश्चित अभिन्न हो, जसलाई ∫ab f(x) dx को रूपमा जनाइन्छ। यसले वक्र y = f(x), x-अक्ष, र ठाडो रेखाहरू x = a र x = b बीचको हस्ताक्षरित क्षेत्र गणना गर्छ। निश्चित अभिन्न पत्ता लगाउन प्रतिअवकल, F(x) को एकीकरणको माथिल्लो र तल्लो सीमाहरूमा मूल्याङ्कन गर्न समावेश छ, अर्थात्, F(b) - F(a)। उदाहरणका लागि, ∫01 x2 dx = [x3/3]01 = (13/3) - (03/3) = 1/3। याद गर्नुहोस् सीमाहरू 0 र 1 सुपरस्क्रिप्ट र सबस्क्रिप्ट हुन्।"
}
```
```json
{
  "unnormalised": "विभिन्न प्रविधिहरू इन्टिग्रलहरूको मूल्याङ्कन गर्न प्रयोग गरिन्छ, किनकि सबै प्रकार्यहरूको सरल एन्टिडेरिभेटिभ हुँदैन। प्रतिस्थापनद्वारा एकीकरण, उदाहरणका लागि, इन्टिग्रललाई सरल बनाउनको लागि इन्टिग्रान्डको भागलाई नयाँ चरसँग प्रतिस्थापन गर्दछ। त्रिकोणमितीय प्रतिस्थापन उपयोगी हुन्छ जब इन्टिग्रान्डमा √(a2 - x2), √(a2 + x2), वा √(x2 - a2) को रूपहरू हुन्छन्। भागहरूद्वारा एकीकरण, भिन्नताको गुणन नियमबाट व्युत्पन्न, दुई प्रकार्यहरूको गुणनफल भएका इन्टिग्रान्डहरूको लागि लागू हुन्छ, जसलाई ∫u dv = uv - ∫v du को रूपमा व्यक्त गरिन्छ।",
  "normalised": "विभिन्न प्रविधिहरू इन्टिग्रलहरूको मूल्याङ्कन गर्न प्रयोग गरिन्छ, किनकि सबै प्रकार्यहरूको सरल एन्टिडेरिभेटिभ हुँदैन। प्रतिस्थापनद्वारा एकीकरण, उदाहरणका लागि, इन्टिग्रललाई सरल बनाउनको लागि इन्टिग्रान्डको भागलाई नयाँ चरसँग प्रतिस्थापन गर्दछ। त्रिकोणमितीय प्रतिस्थापन उपयोगी हुन्छ जब इन्टिग्रान्डमा a वर्ग माइनस x वर्गको वर्गमूल, a वर्ग प्लस x वर्गको वर्गमूल, वा x वर्ग माइनस a वर्गको वर्गमूलको रूपहरू हुन्छन्। भागहरूद्वारा एकीकरण, भिन्नताको गुणन नियमबाट व्युत्पन्न, दुई प्रकार्यहरूको गुणनफल भएका इन्टिग्रान्डहरूको लागि लागू हुन्छ, जसलाई u d v को इन्टिग्रल u v माइनस v d u को इन्टिग्रल बराबरको रूपमा व्यक्त गरिन्छ।",
  "raw": "विभिन्न प्रविधिहरू इन्टिग्रलहरूको मूल्याङ्कन गर्न प्रयोग गरिन्छ, किनकि सबै प्रकार्यहरूको सरल एन्टिडेरिभेटिभ हुँदैन। प्रतिस्थापनद्वारा एकीकरण, उदाहरणका लागि, इन्टिग्रललाई सरल बनाउनको लागि इन्टिग्रान्डको भागलाई नयाँ चरसँग प्रतिस्थापन गर्दछ। त्रिकोणमितीय प्रतिस्थापन उपयोगी हुन्छ जब इन्टिग्रान्डमा √(a2 - x2), √(a2 + x2), वा √(x2 - a2) को रूपहरू हुन्छन्। भागहरूद्वारा एकीकरण, भिन्नताको गुणन नियमबाट व्युत्पन्न, दुई प्रकार्यहरूको गुणनफल भएका इन्टिग्रान्डहरूको लागि लागू हुन्छ, जसलाई ∫u dv = uv - ∫v du को रूपमा व्यक्त गरिन्छ।"
}
```
```json
{
  "unnormalised": "इन्टिग्रल क्याल्कुलसका अनुप्रयोगहरू व्यापक छन्। भौतिकशास्त्रमा, यो काम, मासको केन्द्र र जडताको क्षण गणना गर्न प्रयोग गरिन्छ। उदाहरणका लागि, x = a देखि x = b सम्मको दूरीमा चर बल F(x) द्वारा गरिएको कार्य ∫ab F(x) dx द्वारा दिइएको छ। इन्जिनियरिङमा, यसले तनाव-तनाव वक्र अन्तर्गतको क्षेत्र निर्धारण गर्न वा क्रान्तिको ठोसको मात्रा गणना गर्न मद्दत गर्दछ। वित्तीय विश्लेषकहरूले यसलाई समय अवधिमा भविष्यको नगद प्रवाहको भविष्यवाणी गर्न प्रयोग गर्न सक्छन्, t= 0 देखि t= T सम्म।",
  "normalised": "इन्टिग्रल क्याल्कुलसका अनुप्रयोगहरू व्यापक छन्। भौतिकशास्त्रमा, यो काम, मासको केन्द्र र जडताको क्षण गणना गर्न प्रयोग गरिन्छ। उदाहरणका लागि, x को चर बल F द्वारा x बराबर a देखि x बराबर b सम्मको दूरीमा गरिएको कार्य a देखि b सम्मको F को x d x को इन्टिग्रलद्वारा दिइएको छ। इन्जिनियरिङमा, यसले तनाव-तनाव वक्र अन्तर्गतको क्षेत्र निर्धारण गर्न वा क्रान्तिको ठोसको मात्रा गणना गर्न मद्दत गर्दछ। वित्तीय विश्लेषकहरूले यसलाई समय अवधिमा भविष्यको नगद प्रवाहको भविष्यवाणी गर्न प्रयोग गर्न सक्छन्, t बराबर शून्य देखि t बराबर T सम्म।",
  "raw": "इन्टिग्रल क्याल्कुलसका अनुप्रयोगहरू व्यापक छन्। भौतिकशास्त्रमा, यो काम, मासको केन्द्र र जडताको क्षण गणना गर्न प्रयोग गरिन्छ। उदाहरणका लागि, x = a देखि x = b सम्मको दूरीमा चर बल F(x) द्वारा गरिएको कार्य ∫ab F(x) dx द्वारा दिइएको छ। इन्जिनियरिङमा, यसले तनाव-तनाव वक्र अन्तर्गतको क्षेत्र निर्धारण गर्न वा क्रान्तिको ठोसको मात्रा गणना गर्न मद्दत गर्दछ। वित्तीय विश्लेषकहरूले यसलाई समय अवधिमा भविष्यको नगद प्रवाहको भविष्यवाणी गर्न प्रयोग गर्न सक्छन्, t= 0 देखि t= T सम्म।"
}
```
```json
{
  "unnormalised": "अनुचित इन्टिग्रलहरूसँग थप जटिलताहरू उत्पन्न हुन्छन्, जहाँ एकीकरणको अन्तराल अनन्त हुन्छ (उदाहरणका लागि, ∫0∞ e-x dx) वा इन्टिग्र्यान्डमा अन्तराल भित्र एक सिंगुल्यारिटी हुन्छ। यी इन्टिग्रलहरूलाई सावधानीपूर्वक विश्लेषण गर्न आवश्यक छ र यो सीमित मानमा मिल्न सक्छ वा अनन्तमा फरक हुन सक्छ। संख्यात्मक एकीकरण विधिहरू, जस्तै ट्रापेजोइडल नियम वा सिम्पसनको नियम, विश्लेषणात्मक समाधानहरू सम्भव नभएको खण्डमा अनुमानित समाधानहरू प्रदान गर्दछ। यी विधिहरूले इन्टिग्रलको मान अनुमान गर्नको लागि क्षेत्रलाई धेरै ट्रापेजोइड वा प्याराबोलामा विभाजन गर्दछ, जसमा अन्तरालहरू जति सानो हुन्छन्, अनुमान त्यति नै सटीक हुन्छ।",
  "normalised": "अनुचित इन्टिग्रलहरूसँग थप जटिलताहरू उत्पन्न हुन्छन्, जहाँ एकीकरणको अन्तराल अनन्त हुन्छ (उदाहरणका लागि, शून्य देखि अनन्तसम्मको e को पावर नेगेटिभ x d x को इन्टिग्रल) वा इन्टिग्र्यान्डमा अन्तराल भित्र एक सिंगुल्यारिटी हुन्छ। यी इन्टिग्रलहरूलाई सावधानीपूर्वक विश्लेषण गर्न आवश्यक छ र यो सीमित मानमा मिल्न सक्छ वा अनन्तमा फरक हुन सक्छ। संख्यात्मक एकीकरण विधिहरू, जस्तै ट्रापेजोइडल नियम वा सिम्पसनको नियम, विश्लेषणात्मक समाधानहरू सम्भव नभएको खण्डमा अनुमानित समाधानहरू प्रदान गर्दछ। यी विधिहरूले इन्टिग्रलको मान अनुमान गर्नको लागि क्षेत्रलाई धेरै ट्रापेजोइड वा प्याराबोलामा विभाजन गर्दछ, जसमा अन्तरालहरू जति सानो हुन्छन्, अनुमान त्यति नै सटीक हुन्छ।",
  "raw": "यहाँ तपाईंको अनुरोधको अनुवाद गरिएको JSON वस्तु छ:\n\n```json\n{\n  \"unnormalised\": \"अनुचित इन्टिग्रलहरूसँग थप जटिलताहरू उत्पन्न हुन्छन्, जहाँ एकीकरणको अन्तराल अनन्त हुन्छ (उदाहरणका लागि, ∫0∞ e-x dx) वा इन्टिग्र्यान्डमा अन्तराल भित्र एक सिंगुल्यारिटी हुन्छ। यी इन्टिग्रलहरूलाई सावधानीपूर्वक विश्लेषण गर्न आवश्यक छ र यो सीमित मानमा मिल्न सक्छ वा अनन्तमा फरक हुन सक्छ। संख्यात्मक एकीकरण विधिहरू, जस्तै ट्रापेजोइडल नियम वा सिम्पसनको नियम, विश्लेषणात्मक समाधानहरू सम्भव नभएको खण्डमा अनुमानित समाधानहरू प्रदान गर्दछ। यी विधिहरूले इन्टिग्रलको मान अनुमान गर्नको लागि क्षेत्रलाई धेरै ट्रापेजोइड वा प्याराबोलामा विभाजन गर्दछ, जसमा अन्तरालहरू जति सानो हुन्छन्, अनुमान त्यति नै सटीक हुन्छ।\",\n  \"normalised\": \"अनुचित इन्टिग्रलहरूसँग थप जटिलताहरू उत्पन्न हुन्छन्, जहाँ एकीकरणको अन्तराल अनन्त हुन्छ (उदाहरणका लागि, शून्य देखि अनन्तसम्मको e को पावर नेगेटिभ x d x को इन्टिग्रल) वा इन्टिग्र्यान्डमा अन्तराल भित्र एक सिंगुल्यारिटी हुन्छ। यी इन्टिग्रलहरूलाई सावधानीपूर्वक विश्लेषण गर्न आवश्यक छ र यो सीमित मानमा मिल्न सक्छ वा अनन्तमा फरक हुन सक्छ। संख्यात्मक एकीकरण विधिहरू, जस्तै ट्रापेजोइडल नियम वा सिम्पसनको नियम, विश्लेषणात्मक समाधानहरू सम्भव नभएको खण्डमा अनुमानित समाधानहरू प्रदान गर्दछ। यी विधिहरूले इन्टिग्रलको मान अनुमान गर्नको लागि क्षेत्रलाई धेरै ट्रापेजोइड वा प्याराबोलामा विभाजन गर्दछ, जसमा अन्तरालहरू जति सानो हुन्छन्, अनुमान त्यति नै सटीक हुन्छ।\",\n  \"raw\": \"अनुचित इन्टिग्रलहरूसँग थप जटिलताहरू उत्पन्न हुन्छन्, जहाँ एकीकरणको अन्तराल अनन्त हुन्छ (उदाहरणका लागि, ∫0∞ e-x dx) वा इन्टिग्र्यान्डमा अन्तराल भित्र एक सिंगुल्यारिटी हुन्छ। यी इन्टिग्रलहरूलाई सावधानीपूर्वक विश्लेषण गर्न आवश्यक छ र यो सीमित मानमा मिल्न सक्छ वा अनन्तमा फरक हुन सक्छ। संख्यात्मक एकीकरण विधिहरू, जस्तै ट्रापेजोइडल नियम वा सिम्पसनको नियम, विश्लेषणात्मक समाधानहरू सम्भव नभएको खण्डमा अनुमानित समाधानहरू प्रदान गर्दछ। यी विधिहरूले इन्टिग्रलको मान अनुमान गर्नको लागि क्षेत्रलाई धेरै ट्रापेजोइड वा प्याराबोलामा विभाजन गर्दछ, जसमा अन्तरालहरू जति सानो हुन्छन्, अनुमान त्यति नै सटीक हुन्छ।\"\n}\n```"
}
```
```json
{
  "unnormalised": "अभिन्न क्याल्कुलसलाई निपुण बनाउन बीजगणित, त्रिकोणमिति, र भिन्न क्याल्कुलसमा ठोस आधार चाहिन्छ। विविध उदाहरणहरू र समस्याहरूको साथ अभ्यास, अन्तर्निहित अवधारणाहरू बुझ्नको साथसाथै, सफलताको लागि महत्त्वपूर्ण छ। पाठ्यपुस्तकहरू, अनलाइन ट्यूटोरियलहरू, र अभ्यास समस्याहरू जस्ता स्रोतहरूले सिकाइ प्रक्रियामा ठूलो मद्दत गर्न सक्छन्। खान एकेडेमी र एमआईटी ओपन कोर्सवेयर जस्ता वेबसाइटहरूले आत्म-अध्ययनका लागि विस्तृत सामग्री र अभ्यासहरू प्रदान गर्दछ। समाधान सधैँ जाँच गर्न नबिर्सनुहोस्!",
  "normalised": "अभिन्न क्याल्कुलसलाई निपुण बनाउन बीजगणित, त्रिकोणमिति, र भिन्न क्याल्कुलसमा ठोस आधार चाहिन्छ। विविध उदाहरणहरू र समस्याहरूको साथ अभ्यास, अन्तर्निहित अवधारणाहरू बुझ्नको साथसाथै, सफलताको लागि महत्त्वपूर्ण छ। पाठ्यपुस्तकहरू, अनलाइन ट्यूटोरियलहरू, र अभ्यास समस्याहरू जस्ता स्रोतहरूले सिकाइ प्रक्रियामा ठूलो मद्दत गर्न सक्छन्। K-H-A-N एकेडेमी र M-I-T ओपन कोर्स वेयर जस्ता वेबसाइटहरूले आत्म-अध्ययनका लागि विस्तृत सामग्री र अभ्यासहरू प्रदान गर्दछ। समाधान सधैँ जाँच गर्न नबिर्सनुहोस्!",
  "raw": "अभिन्न क्याल्कुलसलाई निपुण बनाउन बीजगणित, त्रिकोणमिति, र भिन्न क्याल्कुलसमा ठोस आधार चाहिन्छ। विविध उदाहरणहरू र समस्याहरूको साथ अभ्यास, अन्तर्निहित अवधारणाहरू बुझ्नको साथसाथै, सफलताको लागि महत्त्वपूर्ण छ। पाठ्यपुस्तकहरू, अनलाइन ट्यूटोरियलहरू, र अभ्यास समस्याहरू जस्ता स्रोतहरूले सिकाइ प्रक्रियामा ठूलो मद्दत गर्न सक्छन्। खान एकेडेमी र एमआईटी ओपन कोर्सवेयर जस्ता वेबसाइटहरूले आत्म-अध्ययनका लागि विस्तृत सामग्री र अभ्यासहरू प्रदान गर्दछ। समाधान सधैँ जाँच गर्न नबिर्सनुहोस्!"
}
```
