```json
{
  "unnormalised": "इन्टिग्रल क्याल्कुलस, गणितको एउटा आधारभूत शाखा हो, जसले सञ्चय र एकत्रीकरण बुझ्नको लागि शक्तिशाली ढाँचा प्रदान गर्दछ। यसको मूलमा, इन्टिग्रल क्याल्कुलसले वक्र रेखा मुनिको क्षेत्रफल पत्ता लगाउने अवधारणासँग सम्बन्धित छ, जसलाई एकीकरण भनिन्छ। यो सरल विचारले विभिन्न वैज्ञानिक र इन्जिनियरिङ विषयहरूमा दूरगामी प्रभाव पार्छ। क्याल्कुलसको आधारभूत प्रमेय, यस क्षेत्रको एक आधारशिला, भिन्नता र एकीकरण बीचको गहिरो सम्बन्ध स्थापित गर्दछ, जसले तिनीहरू एकअर्काको विपरीत कार्यहरू हुन् भनेर प्रभावकारी रूपमा प्रदर्शन गर्दछ।",
  "normalised": "इन्टिग्रल क्याल्कुलस, गणितको एउटा आधारभूत शाखा हो, जसले सञ्चय र एकत्रीकरण बुझ्नको लागि शक्तिशाली ढाँचा प्रदान गर्दछ। यसको मूलमा, इन्टिग्रल क्याल्कुलसले वक्र रेखा मुनिको क्षेत्रफल पत्ता लगाउने अवधारणासँग सम्बन्धित छ, जसलाई एकीकरण भनिन्छ। यो सरल विचारले विभिन्न वैज्ञानिक र इन्जिनियरिङ विषयहरूमा दूरगामी प्रभाव पार्छ। क्याल्कुलसको आधारभूत प्रमेय, यस क्षेत्रको एक आधारशिला, भिन्नता र एकीकरण बीचको गहिरो सम्बन्ध स्थापित गर्दछ, जसले तिनीहरू एकअर्काको विपरीत कार्यहरू हुन् भनेर प्रभावकारी रूपमा प्रदर्शन गर्दछ।",
  "raw": "इन्टिग्रल क्याल्कुलस, गणितको एउटा आधारभूत शाखा हो, जसले सञ्चय र एकत्रीकरण बुझ्नको लागि शक्तिशाली ढाँचा प्रदान गर्दछ। यसको मूलमा, इन्टिग्रल क्याल्कुलसले वक्र रेखा मुनिको क्षेत्रफल पत्ता लगाउने अवधारणासँग सम्बन्धित छ, जसलाई एकीकरण भनिन्छ। यो सरल विचारले विभिन्न वैज्ञानिक र इन्जिनियरिङ विषयहरूमा दूरगामी प्रभाव पार्छ। क्याल्कुलसको आधारभूत प्रमेय, यस क्षेत्रको एक आधारशिला, भिन्नता र एकीकरण बीचको गहिरो सम्बन्ध स्थापित गर्दछ, जसले तिनीहरू एकअर्काको विपरीत कार्यहरू हुन् भनेर प्रभावकारी रूपमा प्रदर्शन गर्दछ।"
}
```
```json
{
  "unnormalised": "इन्टिग्रल क्याल्कुलसको ऐतिहासिक विकासलाई आर्किमिडीज जस्ता प्राचीन गणितज्ञहरूको कार्यमा पत्ता लगाउन सकिन्छ, जसले क्षेत्र र भोल्युमहरू गणना गर्न निकासको विधिहरू प्रयोग गरे। तर, १७औँ शताब्दीमा Isaac Newton र Gottfried Wilhelm Leibniz ले स्वतन्त्र रूपमा इन्टिग्रल क्याल्कुलसको आधुनिक ढाँचा विकास गरेका थिए। तिनीहरूको योगदानले एक व्यवस्थित र कठोर एकीकरणको लागि जग बसाल्यो, जसले विविध क्षेत्रहरूमा यसको व्यापक प्रयोगको लागि मार्ग प्रशस्त गर्‍यो। Newton को काम भौतिक समस्याहरूमा बढी केन्द्रित थियो, जबकि Leibniz ले सङ्केत सिर्जना गरे, जस्तै इन्टिग्रल चिन्ह (∫), जुन आज सामान्य रूपमा प्रयोग गरिन्छ।",
  "normalised": "इन्टिग्रल क्याल्कुलसको ऐतिहासिक विकासलाई आर्किमिडीज जस्ता प्राचीन गणितज्ञहरूको कार्यमा पत्ता लगाउन सकिन्छ, जसले क्षेत्र र भोल्युमहरू गणना गर्न निकासको विधिहरू प्रयोग गरे। तर, यो Isaac Newton र Gottfried Wilhelm Leibniz थिए जसले सत्रौं शताब्दीमा स्वतन्त्र रूपमा इन्टिग्रल क्याल्कुलसको आधुनिक ढाँचा विकास गरेका थिए। तिनीहरूको योगदानले एक व्यवस्थित र कठोर एकीकरणको लागि जग बसाल्यो, जसले विविध क्षेत्रहरूमा यसको व्यापक प्रयोगको लागि मार्ग प्रशस्त गर्‍यो। Newton को काम भौतिक समस्याहरूमा बढी केन्द्रित थियो, जबकि Leibniz ले सङ्केत सिर्जना गरे, जस्तै इन्टिग्रल चिन्ह, जुन आज सामान्य रूपमा प्रयोग गरिन्छ।",
  "raw": "इन्टिग्रल क्याल्कुलसको ऐतिहासिक विकासलाई आर्किमिडीज जस्ता प्राचीन गणितज्ञहरूको कार्यमा पत्ता लगाउन सकिन्छ, जसले क्षेत्र र भोल्युमहरू गणना गर्न निकासको विधिहरू प्रयोग गरे। तर, १७औँ शताब्दीमा Isaac Newton र Gottfried Wilhelm Leibniz ले स्वतन्त्र रूपमा इन्टिग्रल क्याल्कुलसको आधुनिक ढाँचा विकास गरेका थिए। तिनीहरूको योगदानले एक व्यवस्थित र कठोर एकीकरणको लागि जग बसाल्यो, जसले विविध क्षेत्रहरूमा यसको व्यापक प्रयोगको लागि मार्ग प्रशस्त गर्‍यो। Newton को काम भौतिक समस्याहरूमा बढी केन्द्रित थियो, जबकि Leibniz ले सङ्केत सिर्जना गरे, जस्तै इन्टिग्रल चिन्ह (∫), जुन आज सामान्य रूपमा प्रयोग गरिन्छ।"
}
```
```json
{
  "unnormalised": "निश्चित अभिन्नहरू, जसलाई ∫ab f(x) dx ले जनाइन्छ, ले एक निर्दिष्ट अन्तराल [a, b] मा फलन f(x) को सञ्चित मानलाई प्रतिनिधित्व गर्दछ। यो अवधारणाले क्षेत्रफल, आयतन, बलद्वारा गरिएको कार्य, र अन्य विभिन्न परिमाणहरूको गणनामा अनुप्रयोगहरू फेला पार्छ। उदाहरणका लागि, भौतिकशास्त्रमा, समयको सन्दर्भमा वेगको निश्चित अभिन्नले वस्तुको विस्थापन उत्पन्न गर्दछ। अर्थशास्त्रमा, यो एक अवधिमा उत्पन्न कुल राजस्व निर्धारण गर्न प्रयोग गर्न सकिन्छ। ‘a’ र ‘b’ को मान उदाहरणका लागि 1.0 देखि 2.75 एकाइसम्म जे पनि हुन सक्छ। यसका व्यावहारिक प्रयोगहरू धेरै छन्।",
  "normalised": "निश्चित अभिन्नहरू, जसलाई a देखि b सम्मको f को x d x को अभिन्नले जनाइन्छ, ले एक निर्दिष्ट अन्तराल a, b मा f को x फलनको सञ्चित मानलाई प्रतिनिधित्व गर्दछ। यो अवधारणाले क्षेत्रफल, आयतन, बलद्वारा गरिएको कार्य, र अन्य विभिन्न परिमाणहरूको गणनामा अनुप्रयोगहरू फेला पार्छ। उदाहरणका लागि, भौतिकशास्त्रमा, समयको सन्दर्भमा वेगको निश्चित अभिन्नले वस्तुको विस्थापन उत्पन्न गर्दछ। अर्थशास्त्रमा, यो एक अवधिमा उत्पन्न कुल राजस्व निर्धारण गर्न प्रयोग गर्न सकिन्छ। 'a' र 'b' को मान उदाहरणका लागि एक दशमलव शून्य देखि दुई दशमलव सत्तरी पाँच एकाइसम्म जे पनि हुन सक्छ। यसका व्यावहारिक प्रयोगहरू धेरै छन्।",
  "raw": "निश्चित अभिन्नहरू, जसलाई ∫ab f(x) dx ले जनाइन्छ, ले एक निर्दिष्ट अन्तराल [a, b] मा फलन f(x) को सञ्चित मानलाई प्रतिनिधित्व गर्दछ। यो अवधारणाले क्षेत्रफल, आयतन, बलद्वारा गरिएको कार्य, र अन्य विभिन्न परिमाणहरूको गणनामा अनुप्रयोगहरू फेला पार्छ। उदाहरणका लागि, भौतिकशास्त्रमा, समयको सन्दर्भमा वेगको निश्चित अभिन्नले वस्तुको विस्थापन उत्पन्न गर्दछ। अर्थशास्त्रमा, यो एक अवधिमा उत्पन्न कुल राजस्व निर्धारण गर्न प्रयोग गर्न सकिन्छ। ‘a’ र ‘b’ को मान उदाहरणका लागि 1.0 देखि 2.75 एकाइसम्म जे पनि हुन सक्छ। यसका व्यावहारिक प्रयोगहरू धेरै छन्।"
}
```
```json
{
  "unnormalised": "अनिश्चितकालीन अभिन्नहरू, अर्कोतर्फ, कार्यहरूको परिवारलाई प्रतिनिधित्व गर्दछ जसको व्युत्पन्न दिइएको कार्यको बराबर हुन्छ। यिनीहरूलाई ∫f(x) dx = F(x) + C को रूपमा प्रतिनिधित्व गरिन्छ, जहाँ F(x) f(x) को एन्टिडेरिभेटिभ हो र C एकीकरणको स्थिर हो। एकीकरणको स्थिर उत्पन्न हुन्छ किनभने स्थिरको व्युत्पन्न सधैं शून्य हुन्छ, यसको मतलब त्यहाँ अनन्त रूपमा धेरै एन्टिडेरिभेटिभहरू छन् जुन स्थिर मानद्वारा भिन्न हुन्छन्। जबकि निश्चित अभिन्नहरूले संख्यात्मक मान दिन्छ, अनिश्चितकालीन अभिन्नहरूले कार्यमा परिणाम दिन्छ, समस्या समाधानमा एकीकरणको फराकिलो दायरा प्रदर्शन गर्दछ। उदाहरणका लागि, हामी f(x) = x^2 लिऔं। त्यसपछि F(x) = (x^3)/3 + C।",
  "normalised": "अनिश्चितकालीन अभिन्नहरू, अर्कोतर्फ, कार्यहरूको परिवारलाई प्रतिनिधित्व गर्दछ जसको व्युत्पन्न दिइएको कार्यको बराबर हुन्छ। यिनीहरूलाई f को x d x को अभिन्न F को x प्लस C बराबरको रूपमा प्रतिनिधित्व गरिन्छ, जहाँ F को x f को x को एन्टिडेरिभेटिभ हो र C एकीकरणको स्थिर हो। एकीकरणको स्थिर उत्पन्न हुन्छ किनभने स्थिरको व्युत्पन्न सधैं शून्य हुन्छ, यसको मतलब त्यहाँ अनन्त रूपमा धेरै एन्टिडेरिभेटिभहरू छन् जुन स्थिर मानद्वारा भिन्न हुन्छन्। जबकि निश्चित अभिन्नहरूले संख्यात्मक मान दिन्छ, अनिश्चितकालीन अभिन्नहरूले कार्यमा परिणाम दिन्छ, समस्या समाधानमा एकीकरणको फराकिलो दायरा प्रदर्शन गर्दछ। उदाहरणका लागि, हामी f को x x वर्ग बराबर लिऔं। त्यसपछि F को x x घन तीन प्लस C द्वारा विभाजित बराबर हुन्छ।",
  "raw": "अनिश्चितकालीन अभिन्नहरू, अर्कोतर्फ, कार्यहरूको परिवारलाई प्रतिनिधित्व गर्दछ जसको व्युत्पन्न दिइएको कार्यको बराबर हुन्छ। यिनीहरूलाई ∫f(x) dx = F(x) + C को रूपमा प्रतिनिधित्व गरिन्छ, जहाँ F(x) f(x) को एन्टिडेरिभेटिभ हो र C एकीकरणको स्थिर हो। एकीकरणको स्थिर उत्पन्न हुन्छ किनभने स्थिरको व्युत्पन्न सधैं शून्य हुन्छ, यसको मतलब त्यहाँ अनन्त रूपमा धेरै एन्टिडेरिभेटिभहरू छन् जुन स्थिर मानद्वारा भिन्न हुन्छन्। जबकि निश्चित अभिन्नहरूले संख्यात्मक मान दिन्छ, अनिश्चितकालीन अभिन्नहरूले कार्यमा परिणाम दिन्छ, समस्या समाधानमा एकीकरणको फराकिलो दायरा प्रदर्शन गर्दछ। उदाहरणका लागि, हामी f(x) = x^2 लिऔं। त्यसपछि F(x) = (x^3)/3 + C।"
}
```
```json
{
  "unnormalised": "इन्टिग्रलहरूको मूल्याङ्कन गर्न विभिन्न प्रविधिहरू छन्, जुन इन्टिग्रान्डको जटिलतामा निर्भर गर्दछ। केही सामान्य विधिहरूमा प्रतिस्थापन, पार्ट्सद्वारा एकीकरण, त्रिकोणमितीय प्रतिस्थापन, र आंशिक भिन्न विघटन समावेश छन्। प्रत्येक प्रविधिले इन्टिग्रललाई थप व्यवस्थित रूपमा हेरफेर गर्नमा भर पर्छ जुन मानक एकीकरण नियमहरू प्रयोग गरेर सजिलै मूल्याङ्कन गर्न सकिन्छ। कन्टूर एकीकरण र संख्यात्मक एकीकरण विधिहरू जस्ता उन्नत प्रविधिहरू थप जटिल इन्टिग्रलहरूको लागि प्रयोग गरिन्छ जसमा प्राथमिक एन्टिडेरिभेटिभहरू हुँदैनन्। उदाहरणका लागि, तपाईं u = 2x+1 लाई प्रतिस्थापन गर्न सक्नुहुन्छ, जब मूल फलन 'x' को रूपमा हुन्छ।",
  "normalised": "इन्टिग्रलहरूको मूल्याङ्कन गर्न विभिन्न प्रविधिहरू छन्, जुन इन्टिग्रान्डको जटिलतामा निर्भर गर्दछ। केही सामान्य विधिहरूमा प्रतिस्थापन, पार्ट्सद्वारा एकीकरण, त्रिकोणमितीय प्रतिस्थापन, र आंशिक भिन्न विघटन समावेश छन्। प्रत्येक प्रविधिले इन्टिग्रललाई थप व्यवस्थित रूपमा हेरफेर गर्नमा भर पर्छ जुन मानक एकीकरण नियमहरू प्रयोग गरेर सजिलै मूल्याङ्कन गर्न सकिन्छ। कन्टूर एकीकरण र संख्यात्मक एकीकरण विधिहरू जस्ता उन्नत प्रविधिहरू थप जटिल इन्टिग्रलहरूको लागि प्रयोग गरिन्छ जसमा प्राथमिक एन्टिडेरिभेटिभहरू हुँदैनन्। उदाहरणका लागि, तपाईं u बराबर दुई x प्लस एक प्रतिस्थापन गर्न सक्नुहुन्छ, जब मूल फलन 'x' को रूपमा हुन्छ।",
  "raw": "इन्टिग्रलहरूको मूल्याङ्कन गर्न विभिन्न प्रविधिहरू छन्, जुन इन्टिग्रान्डको जटिलतामा निर्भर गर्दछ। केही सामान्य विधिहरूमा प्रतिस्थापन, पार्ट्सद्वारा एकीकरण, त्रिकोणमितीय प्रतिस्थापन, र आंशिक भिन्न विघटन समावेश छन्। प्रत्येक प्रविधिले इन्टिग्रललाई थप व्यवस्थित रूपमा हेरफेर गर्नमा भर पर्छ जुन मानक एकीकरण नियमहरू प्रयोग गरेर सजिलै मूल्याङ्कन गर्न सकिन्छ। कन्टूर एकीकरण र संख्यात्मक एकीकरण विधिहरू जस्ता उन्नत प्रविधिहरू थप जटिल इन्टिग्रलहरूको लागि प्रयोग गरिन्छ जसमा प्राथमिक एन्टिडेरिभेटिभहरू हुँदैनन्। उदाहरणका लागि, तपाईं u = 2x+1 लाई प्रतिस्थापन गर्न सक्नुहुन्छ, जब मूल फलन 'x' को रूपमा हुन्छ।"
}
```
```json
{
  "unnormalised": "इन्टिग्रल क्याल्कुलसका अनुप्रयोगहरू सैद्धान्तिक गणितभन्दा धेरै परसम्म फैलिएका छन्, जसले विविध क्षेत्रहरूमा व्यावहारिक सान्दर्भिकता पाउँछ। इन्जिनियरिङमा, इन्टिग्रल क्याल्कुलस संरचनात्मक विश्लेषण, फ्लुइड डाइनामिक्स र इलेक्ट्रिकल सर्किट डिजाइनमा प्रयोग गरिन्छ। भौतिकशास्त्रमा, यो ऊर्जा, गति र वस्तुहरूको गति गणना गर्न प्रयोग गरिन्छ। तथ्याङ्कशास्त्रमा, इन्टिग्रल क्याल्कुलस सम्भाव्यता र सांख्यिकीय वितरण गणना गर्न प्रयोग गरिन्छ। कम्प्युटर ग्राफिक्समा, यसले वस्तुहरू रेन्डर गर्नका लागि क्षेत्र र भोल्युमहरू गणना गर्न मद्दत गर्दछ। यसको उपयोगिता अझ बढ्छ जब हामी MATLAB जस्ता सफ्टवेयर वा Wolfram Alpha जस्ता उपकरणहरू प्रयोग गर्छौं, जहाँ जटिल इन्टिग्रेशनहरूको गणना पनि धेरै सजिलै गर्न सकिन्छ।",
  "normalised": "इन्टिग्रल क्याल्कुलसका अनुप्रयोगहरू सैद्धान्तिक गणितभन्दा धेरै परसम्म फैलिएका छन्, जसले विविध क्षेत्रहरूमा व्यावहारिक सान्दर्भिकता पाउँछ। इन्जिनियरिङमा, इन्टिग्रल क्याल्कुलस संरचनात्मक विश्लेषण, फ्लुइड डाइनामिक्स र इलेक्ट्रिकल सर्किट डिजाइनमा प्रयोग गरिन्छ। भौतिकशास्त्रमा, यो ऊर्जा, गति र वस्तुहरूको गति गणना गर्न प्रयोग गरिन्छ। तथ्याङ्कशास्त्रमा, इन्टिग्रल क्याल्कुलस सम्भाव्यता र सांख्यिकीय वितरण गणना गर्न प्रयोग गरिन्छ। कम्प्युटर ग्राफिक्समा, यसले वस्तुहरू रेन्डर गर्नका लागि क्षेत्र र भोल्युमहरू गणना गर्न मद्दत गर्दछ। यसको उपयोगिता अझ बढ्छ जब हामी M-A-T-L-A-B जस्ता सफ्टवेयर वा Wolfram Alpha जस्ता उपकरणहरू प्रयोग गर्छौं, जहाँ जटिल इन्टिग्रेशनहरूको गणना पनि धेरै सजिलै गर्न सकिन्छ।",
  "raw": "इन्टिग्रल क्याल्कुलसका अनुप्रयोगहरू सैद्धान्तिक गणितभन्दा धेरै परसम्म फैलिएका छन्, जसले विविध क्षेत्रहरूमा व्यावहारिक सान्दर्भिकता पाउँछ। इन्जिनियरिङमा, इन्टिग्रल क्याल्कुलस संरचनात्मक विश्लेषण, फ्लुइड डाइनामिक्स र इलेक्ट्रिकल सर्किट डिजाइनमा प्रयोग गरिन्छ। भौतिकशास्त्रमा, यो ऊर्जा, गति र वस्तुहरूको गति गणना गर्न प्रयोग गरिन्छ। तथ्याङ्कशास्त्रमा, इन्टिग्रल क्याल्कुलस सम्भाव्यता र सांख्यिकीय वितरण गणना गर्न प्रयोग गरिन्छ। कम्प्युटर ग्राफिक्समा, यसले वस्तुहरू रेन्डर गर्नका लागि क्षेत्र र भोल्युमहरू गणना गर्न मद्दत गर्दछ। यसको उपयोगिता अझ बढ्छ जब हामी MATLAB जस्ता सफ्टवेयर वा Wolfram Alpha जस्ता उपकरणहरू प्रयोग गर्छौं, जहाँ जटिल इन्टिग्रेशनहरूको गणना पनि धेरै सजिलै गर्न सकिन्छ।"
}
```
```json
{
  "unnormalised": "निष्कर्षमा, इन्टिग्रल क्याल्कुलस आधुनिक गणित र यसका अनुप्रयोगहरूको आधारशिलाको रूपमा खडा छ। यसको सञ्चय र एकत्रीकरणलाई परिमाणित गर्ने क्षमताले यसलाई विभिन्न वैज्ञानिक, इन्जिनियरिङ र आर्थिक विषयहरूमा एक अपरिहार्य उपकरण बनाउँछ। वक्र मुनिको क्षेत्र पत्ता लगाउनेदेखि जटिल भिन्न समीकरणहरू समाधान गर्नेसम्म, इन्टिग्रल क्याल्कुलसले हाम्रो वरपरको संसारलाई बुझ्न र मोडेल गर्नको लागि बहुमुखी र शक्तिशाली ढाँचा प्रदान गर्दछ। एकीकरण प्रविधिहरू र कम्प्युटेसनल क्षमताहरूमा निरन्तर प्रगतिले विभिन्न क्षेत्रहरूमा इन्टिग्रल क्याल्कुलसको दायरा र प्रभावलाई अझ विस्तार गर्दैछ, विशेष गरी M1 चिपमा आधारित शक्तिशाली प्रोसेसरहरूको साथ।",
  "normalised": "निष्कर्षमा, इन्टिग्रल क्याल्कुलस आधुनिक गणित र यसका अनुप्रयोगहरूको आधारशिलाको रूपमा खडा छ। यसको सञ्चय र एकत्रीकरणलाई परिमाणित गर्ने क्षमताले यसलाई विभिन्न वैज्ञानिक, इन्जिनियरिङ र आर्थिक विषयहरूमा एक अपरिहार्य उपकरण बनाउँछ। वक्र मुनिको क्षेत्र पत्ता लगाउनेदेखि जटिल भिन्न समीकरणहरू समाधान गर्नेसम्म, इन्टिग्रल क्याल्कुलसले हाम्रो वरपरको संसारलाई बुझ्न र मोडेल गर्नको लागि बहुमुखी र शक्तिशाली ढाँचा प्रदान गर्दछ। एकीकरण प्रविधिहरू र कम्प्युटेसनल क्षमताहरूमा निरन्तर प्रगतिले विभिन्न क्षेत्रहरूमा इन्टिग्रल क्याल्कुलसको दायरा र प्रभावलाई अझ विस्तार गर्दैछ, विशेष गरी एम १ चिपमा आधारित शक्तिशाली प्रोसेसरहरूको साथ।",
  "raw": "निष्कर्षमा, इन्टिग्रल क्याल्कुलस आधुनिक गणित र यसका अनुप्रयोगहरूको आधारशिलाको रूपमा खडा छ। यसको सञ्चय र एकत्रीकरणलाई परिमाणित गर्ने क्षमताले यसलाई विभिन्न वैज्ञानिक, इन्जिनियरिङ र आर्थिक विषयहरूमा एक अपरिहार्य उपकरण बनाउँछ। वक्र मुनिको क्षेत्र पत्ता लगाउनेदेखि जटिल भिन्न समीकरणहरू समाधान गर्नेसम्म, इन्टिग्रल क्याल्कुलसले हाम्रो वरपरको संसारलाई बुझ्न र मोडेल गर्नको लागि बहुमुखी र शक्तिशाली ढाँचा प्रदान गर्दछ। एकीकरण प्रविधिहरू र कम्प्युटेसनल क्षमताहरूमा निरन्तर प्रगतिले विभिन्न क्षेत्रहरूमा इन्टिग्रल क्याल्कुलसको दायरा र प्रभावलाई अझ विस्तार गर्दैछ, विशेष गरी M1 चिपमा आधारित शक्तिशाली प्रोसेसरहरूको साथ।"
}
```
