```json
{
  "unnormalised": "## वक्र मुनिको क्षेत्रको जिज्ञासु मामला: अभिन्न क्याल्कुलसको साथ मेरो ब्रश",
  "normalised": "## वक्र मुनिको क्षेत्रको जिज्ञासु मामला: अभिन्न क्याल्कुलसको साथ मेरो ब्रश",
  "raw": "वक्र मुनिको क्षेत्रको जिज्ञासु मामला: अभिन्न क्याल्कुलसको साथ मेरो ब्रश"
}
```
```json
{
  "unnormalised": "यो सबै सुरु भयो, मेरो जीवनका धेरैजसो कुराहरू जस्तै, चियाबाट। चिया आफैं होइन, तर यसले मेरो डेस्कमा छोडेका घेराहरूबाट। हेर्नुहोस्, म एक कोडर हुँ, गणितज्ञ होइन। तर मेरो रूममेट, रोहन, ऊ गणितमा साँचो रूपमा पागल छ। एक साँझ, मसँग यो নিখুঁত, तर अस्तव्यस्त, चियाको दाग थियो - एउटा सुन्दर, अनियमित थोपा। रोहनले यो देखे र उसको आँखामा यो चमक आयो।",
  "normalised": "यो सबै सुरु भयो, मेरो जीवनका धेरैजसो कुराहरू जस्तै, चियाबाट। चिया आफैं होइन, तर यसले मेरो डेस्कमा छोडेका घेराहरूबाट। हेर्नुहोस्, म एक कोडर हुँ, गणितज्ञ होइन। तर मेरो रूममेट, रोहन, ऊ गणितमा साँचो रूपमा पागल छ। एक साँझ, मसँग यो নিখুঁত, तर अस्तव्यस्त, चियाको दाग थियो - एउटा सुन्दर, अनियमित थोपा। रोहनले यो देखे र उसको आँखामा यो चमक आयो।",
  "raw": "यो सबै सुरु भयो, मेरो जीवनका धेरैजसो कुराहरू जस्तै, चियाबाट। चिया आफैं होइन, तर यसले मेरो डेस्कमा छोडेका घेराहरूबाट। हेर्नुहोस्, म एक कोडर हुँ, गणितज्ञ होइन। तर मेरो रूममेट, रोहन, ऊ गणितमा साँचो रूपमा पागल छ। एक साँझ, मसँग यो নিখুঁত, तर अस्तव्यस्त, चियाको दाग थियो - एउटा सुन्दर, अनियमित थोपा। रोहनले यो देखे र उसको आँखामा यो चमक आयो।"
}
```
```json
{
  "unnormalised": "“अहा!” दागमा औंल्याउँदै उसले भन्यो, “मलाई भन्नुहोस्, *त्यो* को ठ्याक्कै क्षेत्रफल कति छ?”",
  "normalised": "“अहा!” दागमा औंल्याउँदै उसले भन्यो, “मलाई भन्नुहोस्, *त्यो* को ठ्याक्कै क्षेत्रफल कति छ?”",
  "raw": "“अहा!” दागमा औंल्याउँदै उसले भन्यो, “मलाई भन्नुहोस्, *त्यो* को ठ्याक्कै क्षेत्रफल कति छ?”"
}
```
```json
{
  "unnormalised": "मैले गिल्ला गरेँ। \"रोहन, म तिमीलाई खैरो रंगको हेक्स कोड भन्न सक्छु, तर क्षेत्रफल? शुभकामना!\"",
  "normalised": "मैले गिल्ला गरेँ। \"रोहन, म तिमीलाई खैरो रंगको हेक्स कोड भन्न सक्छु, तर क्षेत्रफल? शुभकामना!\"",
  "raw": "मैले गिल्ला गरेँ। \"रोहन, म तिमीलाई खैरो रंगको हेक्स कोड भन्न सक्छु, तर क्षेत्रफल? शुभकामना!\""
}
```
```json
{
  "unnormalised": "उसले केवल आफ्नो त्यो क्रोधित ज्ञानको मुस्कान मुस्कुरायो। \"इन्टिग्रल क्याल्कुलस, मेरो साथी। यो एउटा वक्र अन्तर्गतको क्षेत्र पत्ता लगाउने बारेमा हो। चियाको दाग लागेको पनि!\" उसले एउटा रुमालमा कोर्न थाल्यो, सीमा र अनन्तताको बारेमा केही गनगन गर्दै। इमान्दारीपूर्वक, यो यस्तो लाग्यो कि उसले समस्या समाधान गरिरहेको छैन, तर एउटा दानवलाई बोलाइरहेको छ।",
  "normalised": "उसले केवल आफ्नो त्यो क्रोधित ज्ञानको मुस्कान मुस्कुरायो। \"इन्टिग्रल क्याल्कुलस, मेरो साथी। यो एउटा वक्र अन्तर्गतको क्षेत्र पत्ता लगाउने बारेमा हो। चियाको दाग लागेको पनि!\" उसले एउटा रुमालमा कोर्न थाल्यो, सीमा र अनन्तताको बारेमा केही गनगन गर्दै। इमान्दारीपूर्वक, यो यस्तो लाग्यो कि उसले समस्या समाधान गरिरहेको छैन, तर एउटा दानवलाई बोलाइरहेको छ।",
  "raw": "उसले केवल आफ्नो त्यो क्रोधित ज्ञानको मुस्कान मुस्कुरायो। \"इन्टिग्रल क्याल्कुलस, मेरो साथी। यो एउटा वक्र अन्तर्गतको क्षेत्र पत्ता लगाउने बारेमा हो। चियाको दाग लागेको पनि!\" उसले एउटा रुमालमा कोर्न थाल्यो, सीमा र अनन्तताको बारेमा केही गनगन गर्दै। इमान्दारीपूर्वक, यो यस्तो लाग्यो कि उसले समस्या समाधान गरिरहेको छैन, तर एउटा दानवलाई बोलाइरहेको छ।"
}
```
```json
{
  "unnormalised": "मेरो पहिलो प्रतिक्रिया आँखा घुमाउनु थियो। मेरो मतलब, मलाई कक्षा 12 मा integrals को बारेमा अस्पष्ट रूपमा सिकेको याद थियो, सायद... मुश्किलले। शिक्षिका, श्रीमती शर्मा, सधैं antiderivatives र calculus को आधारभूत प्रमेयको बारेमा कुरा गर्नुहुन्थ्यो। मलाई ∫ प्रतीक एउटा तन्काइएको 'S' जस्तो देखिने र धेरै भ्रमित नोटेशन मात्र याद थियो। तर रोहनको उत्साह संक्रामक थियो, र म, मानौं, अलिकति उत्सुक थिएँ।",
  "normalised": "मेरो पहिलो प्रतिक्रिया आँखा घुमाउनु थियो। मेरो मतलब, मलाई कक्षा १२ मा integrals को बारेमा अस्पष्ट रूपमा सिकेको याद थियो, सायद... मुश्किलले। शिक्षिका, मिसस शर्मा, सधैं antiderivatives र calculus को आधारभूत प्रमेयको बारेमा कुरा गर्नुहुन्थ्यो। मलाई integral प्रतीक एउटा तन्काइएको 'S' जस्तो देखिने र धेरै भ्रमित नोटेशन मात्र याद थियो। तर रोहनको उत्साह संक्रामक थियो, र म, मानौं, अलिकति उत्सुक थिएँ।",
  "raw": "मेरो पहिलो प्रतिक्रिया आँखा घुमाउनु थियो। मेरो मतलब, मलाई कक्षा 12 मा integrals को बारेमा अस्पष्ट रूपमा सिकेको याद थियो, सायद... मुश्किलले। शिक्षिका, श्रीमती शर्मा, सधैं antiderivatives र calculus को आधारभूत प्रमेयको बारेमा कुरा गर्नुहुन्थ्यो। मलाई ∫ प्रतीक एउटा तन्काइएको 'S' जस्तो देखिने र धेरै भ्रमित नोटेशन मात्र याद थियो। तर रोहनको उत्साह संक्रामक थियो, र म, मानौं, अलिकति उत्सुक थिएँ।"
}
```
```json
{
  "unnormalised": "उहाँले बताउनुभयो कि इन्टिग्रल, जसलाई a देखि b सम्म ∫f(x) dx को रूपमा लेखिन्छ, मूलतः वक्रको मुनिको क्षेत्रलाई अनन्त पातलो आयतहरूमा विभाजन गर्दछ। प्रत्येक आयतको एउटा सानो चौडाइ, dx, र f(x) फंक्शनद्वारा निर्धारित उचाइ हुन्छ। ती सबै स-साना आयतहरूको क्षेत्रफल जोड्दा तपाईंलाई a र b बिन्दुहरू *बीचको* वक्रको मुनिको कुल क्षेत्रफल प्राप्त हुन्छ।",
  "normalised": "उहाँले बताउनुभयो कि इन्टिग्रल, जसलाई a देखि b सम्म f को x d x को इन्टिग्रलको रूपमा लेखिन्छ, मूलतः वक्रको मुनिको क्षेत्रलाई अनन्त पातलो आयतहरूमा विभाजन गर्दछ। प्रत्येक आयतको एउटा सानो चौडाइ, d x, र f को x फंक्शनद्वारा निर्धारित उचाइ हुन्छ। ती सबै स-साना आयतहरूको क्षेत्रफल जोड्दा तपाईंलाई a र b बिन्दुहरू *बीचको* वक्रको मुनिको कुल क्षेत्रफल प्राप्त हुन्छ।",
  "raw": "उहाँले बताउनुभयो कि इन्टिग्रल, जसलाई a देखि b सम्म ∫f(x) dx को रूपमा लेखिन्छ, मूलतः वक्रको मुनिको क्षेत्रलाई अनन्त पातलो आयतहरूमा विभाजन गर्दछ। प्रत्येक आयतको एउटा सानो चौडाइ, dx, र f(x) फंक्शनद्वारा निर्धारित उचाइ हुन्छ। ती सबै स-साना आयतहरूको क्षेत्रफल जोड्दा तपाईंलाई a र b बिन्दुहरू *बीचको* वक्रको मुनिको कुल क्षेत्रफल प्राप्त हुन्छ।"
}
```
```json
{
  "unnormalised": "\"यसलाई यसरी सोच्नुहोस्,\" उसले अर्को रुमाल समात्दै भन्यो (मेरो लागि यो डरलाग्दो थियो)। \"कल्पना गर्नुहोस् कि तपाईं मनसुनको समयमा मुम्बईमा भएको कुल वर्षाको गणना गर्दै हुनुहुन्छ। तपाईंसँग समयको आधारमा वर्षाको दर (मिमी/घण्टा) छ। सम्पूर्ण मनसुन अवधिमा त्यो फंक्शनलाई एकीकृत गर्दा तपाईंलाई मिमीमा कुल वर्षा दिन्छ।\" उसले जुन १ देखि सेप्टेम्बर ३० सम्म ∫ rainfall(t) dt जस्तो देखिने केही लेख्यो।",
  "normalised": "\"यसलाई यसरी सोच्नुहोस्,\" उसले अर्को रुमाल समात्दै भन्यो (मेरो लागि यो डरलाग्दो थियो)। \"कल्पना गर्नुहोस् कि तपाईं मनसुनको समयमा मुम्बईमा भएको कुल वर्षाको गणना गर्दै हुनुहुन्छ। तपाईंसँग समयको आधारमा समयको आधारमा वर्षाको दर (मिलिमिटर प्रति घण्टा) छ। सम्पूर्ण मनसुन अवधिमा त्यो फंक्शनलाई एकीकृत गर्दा तपाईंलाई मिलिमिटरमा कुल वर्षा दिन्छ।\" उसले जुन एक देखि सेप्टेम्बर तीस सम्म इन्टिग्रल अफ रेनफल अफ टी डी टी जस्तो देखिने केही लेख्यो।",
  "raw": "यहाँ अनुवाद छ:\n\n{\n  \"unnormalised\": \"\\\"यसलाई यसरी सोच्नुहोस्,\\\" उसले अर्को रुमाल समात्दै भन्यो (मेरो लागि यो डरलाग्दो थियो)। \\\"कल्पना गर्नुहोस् कि तपाईं मनसुनको समयमा मुम्बईमा भएको कुल वर्षाको गणना गर्दै हुनुहुन्छ। तपाईंसँग समयको आधारमा वर्षाको दर (मिमी/घण्टा) छ। सम्पूर्ण मनसुन अवधिमा त्यो फंक्शनलाई एकीकृत गर्दा तपाईंलाई मिमीमा कुल वर्षा दिन्छ।\\\" उसले जुन १ देखि सेप्टेम्बर ३० सम्म ∫ rainfall(t) dt जस्तो देखिने केही लेख्यो।\",\n  \"normalised\": \"\\\"यसलाई यसरी सोच्नुहोस्,\\\" उसले अर्को रुमाल समात्दै भन्यो (मेरो लागि यो डरलाग्दो थियो)। \\\"कल्पना गर्नुहोस् कि तपाईं मनसुनको समयमा मुम्बईमा भएको कुल वर्षाको गणना गर्दै हुनुहुन्छ। तपाईंसँग समयको आधारमा समयको आधारमा वर्षाको दर (मिलिमिटर प्रति घण्टा) छ। सम्पूर्ण मनसुन अवधिमा त्यो फंक्शनलाई एकीकृत गर्दा तपाईंलाई मिलिमिटरमा कुल वर्षा दिन्छ।\\\" उसले जुन एक देखि सेप्टेम्बर तीस सम्म इन्टिग्रल अफ रेनफल अफ टी डी टी जस्तो देखिने केही लेख्यो।\",\n  \"raw\": \"\\\"Think of it like this,\\\" he said, grabbing another napkin (much to my horror). \\\"Imagine you're calculating the total rainfall in Mumbai during the monsoon. You have the rainfall rate (mm/hour) as a function of time. Integrating that function over the entire monsoon season gives you the total rainfall in mm.\\\" He scrawled something that looked like ∫ rainfall(t) dt from june 1 to sept 30.\"\n}"
}
```
```json
{
  "unnormalised": "अचानक, यो क्लिक गर्न थाल्यो। यो अब केवल सार कार्यहरूको बारेमा मात्र थिएन। यो वास्तविक-संसारका चीजहरूको बारेमा थियो! रोहनले मलाई x = 0 र x = 2 को बीचमा f(x) = x^2 जस्तो साधारण वक्र अन्तर्गतको क्षेत्र गणना गर्ने तरिका देखाए। यो एन्टीडेरिभेटिभ पत्ता लगाउने (जुन यस अवस्थामा x^3/3 हो), सीमाहरूमा प्लग इन गर्ने, र घटाउने समावेश गर्दछ। उत्तर, 8/3, सुरुमा देखिए जस्तो डरलाग्दो थिएन।",
  "normalised": "अचानक, यो क्लिक गर्न थाल्यो। यो अब केवल सार कार्यहरूको बारेमा मात्र थिएन। यो वास्तविक-संसारका चीजहरूको बारेमा थियो! रोहनले मलाई x बराबर 0 र x बराबर 2 को बीचमा f को x बराबर x वर्ग जस्तो साधारण वक्र अन्तर्गतको क्षेत्र गणना गर्ने तरिका देखाए। यो एन्टीडेरिभेटिभ पत्ता लगाउने (जुन यस अवस्थामा x घन तीनले भाग गरेको हो), सीमाहरूमा प्लग इन गर्ने, र घटाउने समावेश गर्दछ। उत्तर, आठ तीनले भाग गरेको, सुरुमा देखिए जस्तो डरलाग्दो थिएन।",
  "raw": "अचानक, यो क्लिक गर्न थाल्यो। यो अब केवल सार कार्यहरूको बारेमा मात्र थिएन। यो वास्तविक-संसारका चीजहरूको बारेमा थियो! रोहनले मलाई x = 0 र x = 2 को बीचमा f(x) = x^2 जस्तो साधारण वक्र अन्तर्गतको क्षेत्र गणना गर्ने तरिका देखाए। यो एन्टीडेरिभेटिभ पत्ता लगाउने (जुन यस अवस्थामा x^3/3 हो), सीमाहरूमा प्लग इन गर्ने, र घटाउने समावेश गर्दछ। उत्तर, 8/3, सुरुमा देखिए जस्तो डरलाग्दो थिएन।"
}
```
```json
{
  "unnormalised": "त्यसपछि उसले मलाई अर्को चुनौती प्रस्तुत गर्‍यो, 0 र π को बीचमा f(x) = sin(x) मुनिको क्षेत्र पत्ता लगाउने। यसमा अलिक बढी सोच्नु पर्ने थियो, किनकि sin(x) को antiderivative -cos(x) हो। अलिकति दिमाग खियाएर र रोहनको सन्तुष्ट अनुहारमा केही नर्भस नजर लगाएपछि, म सही जवाफमा पुग्न सफल भएँ: २।",
  "normalised": "त्यसपछि उसले मलाई अर्को चुनौती प्रस्तुत गर्‍यो, x को f बराबर साइन अफ x को मुनिको क्षेत्र शून्य र पाईको बीचमा पत्ता लगाउने। यसमा अलिक बढी सोच्नु पर्ने थियो, किनकि साइन अफ x को antiderivative नकारात्मक कोसाइन अफ x हो। अलिकति दिमाग खियाएर र रोहनको सन्तुष्ट अनुहारमा केही नर्भस नजर लगाएपछि, म सही जवाफमा पुग्न सफल भएँ: दुई।",
  "raw": "त्यसपछि उसले मलाई अर्को चुनौती प्रस्तुत गर्‍यो, 0 र π को बीचमा f(x) = sin(x) मुनिको क्षेत्र पत्ता लगाउने। यसमा अलिक बढी सोच्नु पर्ने थियो, किनकि sin(x) को antiderivative -cos(x) हो। अलिकति दिमाग खियाएर र रोहनको सन्तुष्ट अनुहारमा केही नर्भस नजर लगाएपछि, म सही जवाफमा पुग्न सफल भएँ: २।"
}
```
```json
{
  "unnormalised": "यो केवल सही उत्तरहरू प्राप्त गर्ने बारेमा मात्र थिएन, यद्यपि। यो *किन* बुझ्ने बारेमा थियो। यो विधि किन काम गर्छ? किन एन्टीडेरिभेटिभ पत्ता लगाउनाले क्षेत्रमा पुर्‍याउँछ? रोहनले धैर्यपूर्वक क्याल्कुलसको आधारभूत प्रमेयको व्याख्या गरे, जसले भिन्नता र एकीकरणलाई जोड्छ। यो एउटा गोप्य कोड अनलक गरेजस्तै थियो, अराजक गडबड जस्तो देखिएको कुरामा अन्तर्निहित क्रम देख्दै।",
  "normalised": "यो केवल सही उत्तरहरू प्राप्त गर्ने बारेमा मात्र थिएन, यद्यपि। यो *किन* बुझ्ने बारेमा थियो। यो विधि किन काम गर्छ? किन एन्टीडेरिभेटिभ पत्ता लगाउनाले क्षेत्रमा पुर्‍याउँछ? रोहनले धैर्यपूर्वक क्याल्कुलसको आधारभूत प्रमेयको व्याख्या गरे, जसले भिन्नता र एकीकरणलाई जोड्छ। यो एउटा गोप्य कोड अनलक गरेजस्तै थियो, अराजक गडबड जस्तो देखिएको कुरामा अन्तर्निहित क्रम देख्दै।",
  "raw": "यो केवल सही उत्तरहरू प्राप्त गर्ने बारेमा मात्र थिएन, यद्यपि। यो *किन* बुझ्ने बारेमा थियो। यो विधि किन काम गर्छ? किन एन्टीडेरिभेटिभ पत्ता लगाउनाले क्षेत्रमा पुर्‍याउँछ? रोहनले धैर्यपूर्वक क्याल्कुलसको आधारभूत प्रमेयको व्याख्या गरे, जसले भिन्नता र एकीकरणलाई जोड्छ। यो एउटा गोप्य कोड अनलक गरेजस्तै थियो, अराजक गडबड जस्तो देखिएको कुरामा अन्तर्निहित क्रम देख्दै।"
}
```
```json
{
  "unnormalised": "अब, म यो भन्दै छैन कि म ट्रिपल इन्टिग्रल वा केहि सामना गर्न तयार छु। तर मैले निश्चित रूपमा इन्टिग्रल क्याल्कुलसको लागि नयाँ प्रशंसा विकास गरेको छु। मैले दैनिक जीवनमा पनि इन्टिग्रलहरू देख्न थालेँ – मेरो अटो-रिक्साले समयको साथमा यसको गतिको इन्टिग्रलको रूपमा यात्रा गरेको दूरी, मेरो अपार्टमेन्टमा कुल बिजुली खपत एक महिनामा खिचिएको शक्तिको इन्टिग्रलको रूपमा। सायद श्रीमती शर्मा सधैं सही थिइन्। क्याल्कुलस उपयोगी छ! र हुनसक्छ, कुनै दिन म त्यो चियाको दागको क्षेत्रफल सही रूपमा गणना गर्न सक्छु।",
  "normalised": "अब, म यो भन्दै छैन कि म ट्रिपल इन्टिग्रल वा केहि सामना गर्न तयार छु। तर मैले निश्चित रूपमा इन्टिग्रल क्याल्कुलसको लागि नयाँ प्रशंसा विकास गरेको छु। मैले दैनिक जीवनमा पनि इन्टिग्रलहरू देख्न थालेँ – मेरो अटो-रिक्साले समयको साथमा यसको गतिको इन्टिग्रलको रूपमा यात्रा गरेको दूरी, मेरो अपार्टमेन्टमा कुल बिजुली खपत एक महिनामा खिचिएको शक्तिको इन्टिग्रलको रूपमा। सायद मिसिस शर्मा सधैं सही थिइन्। क्याल्कुलस उपयोगी छ! र हुनसक्छ, कुनै दिन म त्यो चियाको दागको क्षेत्रफल सही रूपमा गणना गर्न सक्छु।",
  "raw": "अब, म यो भन्दै छैन कि म ट्रिपल इन्टिग्रल वा केहि सामना गर्न तयार छु। तर मैले निश्चित रूपमा इन्टिग्रल क्याल्कुलसको लागि नयाँ प्रशंसा विकास गरेको छु। मैले दैनिक जीवनमा पनि इन्टिग्रलहरू देख्न थालेँ – मेरो अटो-रिक्साले समयको साथमा यसको गतिको इन्टिग्रलको रूपमा यात्रा गरेको दूरी, मेरो अपार्टमेन्टमा कुल बिजुली खपत एक महिनामा खिचिएको शक्तिको इन्टिग्रलको रूपमा। सायद श्रीमती शर्मा सधैं सही थिइन्। क्याल्कुलस उपयोगी छ! र हुनसक्छ, कुनै दिन म त्यो चियाको दागको क्षेत्रफल सही रूपमा गणना गर्न सक्छु।"
}
```
