```json
{
  "unnormalised": "हे मान्छे हो, इन्टिग्रल क्याल्कको लागि केही मद्दत चाहिन्छ। म इन्जिनियरिङ प्रवेश परीक्षाको लागि तयारी गर्दैछु र एकीकरणको जंगलमा अलिकति हराएको महसुस गर्दैछु। विशेष गरी, अनिश्चित अभिन्नले मलाई गाह्रो समय दिइरहेको छ। मेरो कोचिङ सेन्टरले मलाई \"आधारभूत कुराहरूमा निपुण हुन\" आवश्यक छ भन्छ, तर TBH, म वास्तवमा तिनीहरूले किन काम गर्छन् भनेर नबुझी सूत्रहरू कण्ठ गरिरहेको छु।",
  "normalised": "हे मान्छे हो, इन्टिग्रल क्याल्कको लागि केही मद्दत चाहिन्छ। म इन्जिनियरिङ प्रवेश परीक्षाको लागि तयारी गर्दैछु र एकीकरणको जंगलमा अलिकति हराएको महसुस गर्दैछु। विशेष गरी, अनिश्चित अभिन्नले मलाई गाह्रो समय दिइरहेको छ। मेरो कोचिङ सेन्टरले मलाई \"आधारभूत कुराहरूमा निपुण हुन\" आवश्यक छ भन्छ, तर इमानदार हुनको लागि, म वास्तवमा तिनीहरूले किन काम गर्छन् भनेर नबुझी सूत्रहरू कण्ठ गरिरहेको छु।",
  "raw": "हे मान्छे हो, इन्टिग्रल क्याल्कको लागि केही मद्दत चाहिन्छ। म इन्जिनियरिङ प्रवेश परीक्षाको लागि तयारी गर्दैछु र एकीकरणको जंगलमा अलिकति हराएको महसुस गर्दैछु। विशेष गरी, अनिश्चित अभिन्नले मलाई गाह्रो समय दिइरहेको छ। मेरो कोचिङ सेन्टरले मलाई \"आधारभूत कुराहरूमा निपुण हुन\" आवश्यक छ भन्छ, तर TBH, म वास्तवमा तिनीहरूले किन काम गर्छन् भनेर नबुझी सूत्रहरू कण्ठ गरिरहेको छु।"
}
```
```json
{
  "unnormalised": "उदाहरण को लागी, म ∫x^2 dx = (x^3)/3 + C लाई यान्त्रिक रूपमा समाधान गर्न सक्छु, तर यदि तपाइँले मलाई पावर नियम किन लागू हुन्छ भनेर *बताउन* सोध्नुभयो भने, म सायद अड्किन्छु र खाली हेराई दिन्छु। के कसैले साधारण, सहज व्याख्या दिन सक्छ? डेरिभेटिभसँग सम्बन्धित हुन सक्छ? मलाई थाहा छ एकीकरण भिन्नताको विपरित प्रक्रिया हो, तर म डट्स जोड्न सक्दिन।",
  "normalised": "उदाहरण को लागी, म x स्क्वायर d x को इन्टिग्रल लाई x क्युब तीन प्लस C द्वारा विभाजित गरेर यान्त्रिक रूपमा समाधान गर्न सक्छु, तर यदि तपाइँले मलाई पावर नियम किन लागू हुन्छ भनेर बताउन सोध्नुभयो भने, म सायद अड्किन्छु र खाली हेराई दिन्छु। के कसैले साधारण, सहज व्याख्या दिन सक्छ? डेरिभेटिभसँग सम्बन्धित हुन सक्छ? मलाई थाहा छ एकीकरण भिन्नताको विपरित प्रक्रिया हो, तर म डट्स जोड्न सक्दिन।",
  "raw": "उदाहरण को लागी, म ∫x^2 dx = (x^3)/3 + C लाई यान्त्रिक रूपमा समाधान गर्न सक्छु, तर यदि तपाइँले मलाई पावर नियम किन लागू हुन्छ भनेर *बताउन* सोध्नुभयो भने, म सायद अड्किन्छु र खाली हेराई दिन्छु। के कसैले साधारण, सहज व्याख्या दिन सक्छ? डेरिभेटिभसँग सम्बन्धित हुन सक्छ? मलाई थाहा छ एकीकरण भिन्नताको विपरित प्रक्रिया हो, तर म डट्स जोड्न सक्दिन।"
}
```
```json
{
  "unnormalised": "र त्यसपछि त्रिकोणमितीय इन्टिग्रलहरू छन्। ∫sin(x) dx = -cos(x) + C ले *केही* अर्थ दिन्छ किनभने -cos(x) को डेरिभेटिभ sin(x) हो। तर जब तपाइँ ∫sec^2(x) dx = tan(x) + C जस्ता चीजहरू फ्याँक्नुहुन्छ, मेरो दिमागले काम गर्न छोड्छ। मलाई लाग्छ कि म यी कुराहरूलाई गणितका भगवानहरूले दिएका तथ्यहरूको रूपमा स्वीकार गर्दैछु।",
  "normalised": "र त्यसपछि त्रिकोणमितीय इन्टिग्रलहरू छन्। x को साइनको इन्टिग्रल d x बराबर x को नकारात्मक कोसाइन प्लस C ले केही अर्थ दिन्छ किनभने x को नकारात्मक कोसाइनको डेरिभेटिभ x को साइन हो। तर जब तपाइँ x को secant squared को इन्टिग्रल d x बराबर x को ट्यान्जेन्ट प्लस C जस्ता चीजहरू फ्याँक्नुहुन्छ, मेरो दिमागले काम गर्न छोड्छ। मलाई लाग्छ कि म यी कुराहरूलाई गणितका भगवानहरूले दिएका तथ्यहरूको रूपमा स्वीकार गर्दैछु।",
  "raw": "र त्यसपछि त्रिकोणमितीय इन्टिग्रलहरू छन्। ∫sin(x) dx = -cos(x) + C ले *केही* अर्थ दिन्छ किनभने -cos(x) को डेरिभेटिभ sin(x) हो। तर जब तपाइँ ∫sec^2(x) dx = tan(x) + C जस्ता चीजहरू फ्याँक्नुहुन्छ, मेरो दिमागले काम गर्न छोड्छ। मलाई लाग्छ कि म यी कुराहरूलाई गणितका भगवानहरूले दिएका तथ्यहरूको रूपमा स्वीकार गर्दैछु।"
}
```
```json
{
  "unnormalised": "अर्को क्षेत्र जहाँ मलाई समस्या भइरहेको छ त्यो प्रतिस्थापन हो। तपाईलाई u-substitution प्रयोग गर्ने कहिले थाहा हुन्छ? मेरो पाठ्यपुस्तकले काम गरेका उदाहरणहरू मात्र देखाउँछ, तर 'u' छनौट गर्नुको पछाडिको विचार प्रक्रियाको बारेमा बताउँदैन। के त्यहाँ कुनै संकेत छ? जस्तै, यदि तपाइँले x^2 + 1 लाई ठूलो फंक्शन भित्र देख्नुहुन्छ भने, के तपाइँले स्वचालित रूपमा \"u = x^2 + 1\" सोच्नुपर्छ?",
  "normalised": "अर्को क्षेत्र जहाँ मलाई समस्या भइरहेको छ त्यो प्रतिस्थापन हो। तपाईलाई u-substitution प्रयोग गर्ने कहिले थाहा हुन्छ? मेरो पाठ्यपुस्तकले काम गरेका उदाहरणहरू मात्र देखाउँछ, तर 'u' छनौट गर्नुको पछाडिको विचार प्रक्रियाको बारेमा बताउँदैन। के त्यहाँ कुनै संकेत छ? जस्तै, यदि तपाइँले x वर्ग प्लस एकलाई ठूलो फंक्शन भित्र देख्नुहुन्छ भने, के तपाइँले स्वचालित रूपमा \"u बराबर x वर्ग प्लस एक\" सोच्नुपर्छ?",
  "raw": "अर्को क्षेत्र जहाँ मलाई समस्या भइरहेको छ त्यो प्रतिस्थापन हो। तपाईलाई u-substitution प्रयोग गर्ने कहिले थाहा हुन्छ? मेरो पाठ्यपुस्तकले काम गरेका उदाहरणहरू मात्र देखाउँछ, तर 'u' छनौट गर्नुको पछाडिको विचार प्रक्रियाको बारेमा बताउँदैन। के त्यहाँ कुनै संकेत छ? जस्तै, यदि तपाइँले x^2 + 1 लाई ठूलो फंक्शन भित्र देख्नुहुन्छ भने, के तपाइँले स्वचालित रूपमा \"u = x^2 + 1\" सोच्नुपर्छ?"
}
```
```json
{
  "unnormalised": "निश्चित अभिन्नहरुको बारेमा के छ? मलाई दुई बिन्दुहरु बीचको वक्र अन्तर्गतको क्षेत्र पत्ता लगाउने अवधारणा थाहा छ, जस्तै x = 0 देखि x = 1 सम्म। म सीमाहरु पनि प्लग इन गर्न र संख्यात्मक मान गणना गर्न सक्छु। तर मलाई यसको ज्यामितीय व्याख्या साँच्चै बुझेको जस्तो लाग्दैन। के कसैले राम्रो दृश्य स्रोत वा एप सिफारिस गर्न सक्छ?",
  "normalised": "निश्चित अभिन्नहरुको बारेमा के छ? मलाई दुई बिन्दुहरु बीचको वक्र अन्तर्गतको क्षेत्र पत्ता लगाउने अवधारणा थाहा छ, जस्तै x बराबर शून्य देखि x बराबर एक सम्म। म सीमाहरु पनि प्लग इन गर्न र संख्यात्मक मान गणना गर्न सक्छु। तर मलाई यसको ज्यामितीय व्याख्या साँच्चै बुझेको जस्तो लाग्दैन। के कसैले राम्रो दृश्य स्रोत वा एप सिफारिस गर्न सक्छ?",
  "raw": "निश्चित अभिन्नहरुको बारेमा के छ? मलाई दुई बिन्दुहरु बीचको वक्र अन्तर्गतको क्षेत्र पत्ता लगाउने अवधारणा थाहा छ, जस्तै x = 0 देखि x = 1 सम्म। म सीमाहरु पनि प्लग इन गर्न र संख्यात्मक मान गणना गर्न सक्छु। तर मलाई यसको ज्यामितीय व्याख्या साँच्चै बुझेको जस्तो लाग्दैन। के कसैले राम्रो दृश्य स्रोत वा एप सिफारिस गर्न सक्छ?"
}
```
```json
{
  "unnormalised": "साथै, अनुप्रयोगहरू! सबैजना भन्छन् कि इन्टिग्रल क्याल्कुलस इन्जिनियरिङको लागि धेरै महत्त्वपूर्ण छ, तर म यो देखिरहेको छैन। जस्तै, कसरी ∫v(t) dt वास्तविक संसारका समस्याहरूसँग सम्बन्धित छ? प्रशिक्षकहरूले वेगबाट विस्थापन गणना गर्ने केही अस्पष्ट उदाहरणहरू दिन्छन्, तर जडान अमूर्त लाग्छ। एकीकरण प्रयोग गरेर कुन वास्तविक ईन्जिनियरिङ् समस्याहरू समाधान गर्न सकिन्छ? मैले कतै पढेको थिएँ कि यो सिभिल इन्जिनियरिङमा धेरै महत्त्वपूर्ण छ।",
  "normalised": "साथै, अनुप्रयोगहरू! सबैजना भन्छन् कि इन्टिग्रल क्याल्कुलस इन्जिनियरिङको लागि धेरै महत्त्वपूर्ण छ, तर म यो देखिरहेको छैन। जस्तै, कसरी t को v को इन्टिग्रल d t वास्तविक संसारका समस्याहरूसँग सम्बन्धित छ? प्रशिक्षकहरूले वेगबाट विस्थापन गणना गर्ने केही अस्पष्ट उदाहरणहरू दिन्छन्, तर जडान अमूर्त लाग्छ। एकीकरण प्रयोग गरेर कुन वास्तविक ईन्जिनियरिङ् समस्याहरू समाधान गर्न सकिन्छ? मैले कतै पढेको थिएँ कि यो सिभिल इन्जिनियरिङमा धेरै महत्त्वपूर्ण छ।",
  "raw": "साथै, अनुप्रयोगहरू! सबैजना भन्छन् कि इन्टिग्रल क्याल्कुलस इन्जिनियरिङको लागि धेरै महत्त्वपूर्ण छ, तर म यो देखिरहेको छैन। जस्तै, कसरी ∫v(t) dt वास्तविक संसारका समस्याहरूसँग सम्बन्धित छ? प्रशिक्षकहरूले वेगबाट विस्थापन गणना गर्ने केही अस्पष्ट उदाहरणहरू दिन्छन्, तर जडान अमूर्त लाग्छ। एकीकरण प्रयोग गरेर कुन वास्तविक ईन्जिनियरिङ् समस्याहरू समाधान गर्न सकिन्छ? मैले कतै पढेको थिएँ कि यो सिभिल इन्जिनियरिङमा धेरै महत्त्वपूर्ण छ।"
}
```
```json
{
  "unnormalised": "साथै, मेरो साथी रोहनले मलाई \"numerical integration\" भन्ने चीजको बारेमा बताए जुन integrals को लागि विश्लेषणात्मक रूपमा समाधान गर्न असम्भव छ। के त्यो एउटा चीज हो? उनले भने कि यसमा आयत वा trapezoids प्रयोग गरेर वक्र अन्तर्गतको क्षेत्र अनुमान लगाउने समावेश छ। जटिल लाग्छ! के यो वास्तवमा अभ्यासमा उपयोगी छ? उनले h = 0.01 को चौडाइको साथ trapezoids द्वारा अनुमान गर्ने बारेमा केहि उल्लेख गरे। त्यो कसरी गर्ने?",
  "normalised": "साथै, मेरो साथी रोहनले मलाई \"numerical integration\" भन्ने चीजको बारेमा बताए जुन integrals को लागि विश्लेषणात्मक रूपमा समाधान गर्न असम्भव छ। के त्यो एउटा चीज हो? उनले भने कि यसमा आयत वा trapezoids प्रयोग गरेर वक्र अन्तर्गतको क्षेत्र अनुमान लगाउने समावेश छ। जटिल लाग्छ! के यो वास्तवमा अभ्यासमा उपयोगी छ? उनले h बराबर शून्य दशमलव शून्य एक को चौडाइको साथ trapezoids द्वारा अनुमान गर्ने बारेमा केहि उल्लेख गरे। त्यो कसरी गर्ने?",
  "raw": "साथै, मेरो साथी रोहनले मलाई \"numerical integration\" भन्ने चीजको बारेमा बताए जुन integrals को लागि विश्लेषणात्मक रूपमा समाधान गर्न असम्भव छ। के त्यो एउटा चीज हो? उनले भने कि यसमा आयत वा trapezoids प्रयोग गरेर वक्र अन्तर्गतको क्षेत्र अनुमान लगाउने समावेश छ। जटिल लाग्छ! के यो वास्तवमा अभ्यासमा उपयोगी छ? उनले h = 0.01 को चौडाइको साथ trapezoids द्वारा अनुमान गर्ने बारेमा केहि उल्लेख गरे। त्यो कसरी गर्ने?"
}
```
```json
{
  "unnormalised": "कुनै पनि मद्दत/सुझाव/स्रोतहरूको धेरै सराहना गरिनेछ! म परीक्षामा 99.9 प्रतिशत अंक प्राप्त गर्ने लक्ष्य राखेको छु, तर अहिले, म आफूलाई अधिकतम 50% जस्तो महसुस गरिरहेको छु। अग्रिम धन्यवाद, साथीहरू!",
  "normalised": "कुनै पनि मद्दत, सुझाव, स्रोतहरूको धेरै सराहना गरिनेछ! म परीक्षामा नब्बे नौ दशमलव नौ प्रतिशत अंक प्राप्त गर्ने लक्ष्य राखेको छु, तर अहिले, म आफूलाई अधिकतम पचास प्रतिशत जस्तो महसुस गरिरहेको छु। अग्रिम धन्यवाद, साथीहरू!",
  "raw": "कुनै पनि मद्दत, सुझाव, स्रोतहरूको धेरै सराहना गरिनेछ! म परीक्षामा 99.9 प्रतिशत अंक प्राप्त गर्ने लक्ष्य राखेको छु, तर अहिले, म आफूलाई अधिकतम 50% जस्तो महसुस गरिरहेको छु। अग्रिम धन्यवाद, साथीहरू!"
}
```
