{"unnormalised": "வருடம் 2018. சட்டப் பள்ளியிலிருந்து புதிதாக வெளியேறி, பட்டமும், ஆரோக்கியமான இலட்சியவாதமும் கைவசம் இருக்க, டெல்லியில் ஒரு சிறிய நிறுவனத்தில் எனக்கு வேலை கிடைத்தது. அந்த நிறுவனம், எல்லா விஷயங்களையும் விட, வரிச் சட்டத்தில் சிறப்பு கவனம் செலுத்தியது. வரிச் சட்டமா! வரலாற்றுச் சிறப்புமிக்க வழக்குகளில் நான் வாதிடுவேன், நீதிக்காகப் போராடுவேன், ஒரு சில இலவச வழக்குகளைக்கூட கையில் எடுப்பேன் என்று கற்பனை செய்தேன். ஆனால், அதற்கு பதிலாக, ஜிஎஸ்டி ரிட்டர்ன்ஸ் மற்றும் டிடிஎஸ் கழிவுகள் என்ற கடலில் நான் நீந்திக் கொண்டிருந்தேன். இந்திய வரிச் சட்டத்தின் உலகத்திற்குள் எனது அரங்கேற்றம் சலிப்பைத் தருவதாக இருக்கப் போவதில்லை என்று எனக்கு அப்போது தெரியாது.", "normalised": "ஆண்டு இரண்டாயிரத்து பதினெட்டு. சட்டப் பள்ளியிலிருந்து புதிதாக வெளியேறி, எனது பட்டத்தையும், ஆரோக்கியமான இலட்சியவாதத்தையும் ஆயுதமாகக் கொண்டு, டெல்லியில் உள்ள ஒரு சிறிய நிறுவனத்தில் எனக்கு வேலை கிடைத்தது, அதுவும் வரிச் சட்டத்தில்! வரிச் சட்டம்! நான் முக்கியமான வழக்குகளில் வாதிடுவதையும், நீதிக்காகப் போராடுவதையும், ஒரு சில கட்டணமில்லா வழக்குகளைக் கூட எடுத்துக்கொள்வதையும் கற்பனை செய்தேன். அதற்குப் பதிலாக, நான் ஜி-எஸ்-டி வருமானங்கள் மற்றும் டி-டி-எஸ் கழிவுகள் கடலில் மூழ்கினேன். இந்திய வரிச் சட்ட உலகிற்குள் நான் நுழைவது சலிப்பூட்டுவதாக இருக்காது என்று எனக்குத் தெரியாது."}
{"unnormalised": "வருமான வரிச் சட்டத்தின் பிரிவு 80C தொடர்பான ஒரு வழக்கில் ஒரு மூத்த வழக்கறிஞருக்கு உதவுவது எனது முதல் பணிகளில் ஒன்றாகும். இந்த வழக்கில் திரு. சர்மா என்ற வாடிக்கையாளர் சம்பந்தப்பட்டிருந்தார். திரு. சர்மா சந்தினி சௌக்கில் ஒரு இனிப்புக் கடை வைத்திருந்தார். அவர் 80C பிரிவின் கீழ் அதிகப்படியான கழிவுகளைக் கோரியதற்காக தணிக்கை செய்யப்பட்டார். அவர் பல்வேறு திட்டங்களில் ₹2.5 லட்சம் முதலீடு செய்திருப்பதாக அறிவித்திருந்தார், இது அப்போதைய வரம்பான ₹1.5 லட்சத்தை விட அதிகமாக இருந்தது. வருமான வரி அதிகாரி, மதிப்பிடும் அதிகாரி திரு. வர்மா, அதை ஏற்றுக்கொள்ளவில்லை.", "normalised": "வருமான வரிச் சட்டத்தின் எண்பது சி பிரிவின் கீழ் வரும் ஒரு வழக்கில் மூத்த வழக்கறிஞருக்கு உதவுவது எனது முதல் பணிகளில் ஒன்றாகும், அதில் மிஸ்டர் சர்மா என்ற வாடிக்கையாளர் சம்பந்தப்பட்டிருந்தார். சாந்தினி சௌக்கைச் சேர்ந்த இனிப்புக் கடை உரிமையாளரான மிஸ்டர் சர்மா, எண்பது சி பிரிவின் கீழ் அதிகப்படியான கழிவுகளைக் கோரியதற்காக தணிக்கை செய்யப்பட்டார். அவர் பல்வேறு திட்டங்களில் இரண்டு லட்சத்து ஐம்பதாயிரம் ரூபாய் முதலீடு செய்ததாக அறிவித்திருந்தார், இது அப்போதைய வரம்பான ஒரு லட்சத்து ஐம்பதாயிரம் ரூபாயை விட அதிகமாக இருந்தது. வருமான வரி அதிகாரி, மதிப்பீட்டு அதிகாரி மிஸ்டர் வர்மா, அதை ஏற்கவில்லை."}
{"unnormalised": "சிக்கலான கணக்கீடுகள் அல்லது சட்டத்தின் சிக்கலான பிரிவுகள் மட்டும் சவாலாக இல்லை; திரு. சர்மாவை கையாள்வதுதான் சவாலாக இருந்தது. அவர் கூட்டங்களுக்கு தாமதமாக வருவார், தவறாமல் ஒரு பெட்டி ஜிலேபியுடன் வருவார் (அது ஒரு இனிமையான திசை திருப்பல் என்பதை ஒப்புக்கொள்ள வேண்டும்). ஆனால், தேவையான ஆவணங்களை வழங்க அவர் திணறினார். \"சார், அது எல்லாம் ஃபைலில் இருக்கும்,\" என்று அவர் தனது கையை அசைத்து மழுப்பலாகச் சொல்வார். \"அக்கவுண்டன்ட் கவனிச்சிருப்பாரு.\" அந்த ஆவணங்களைக் கண்டுபிடிப்பது ஒரு தொல்பொருள் அகழ்வாராய்ச்சி போல் இருந்தது.", "normalised": "சிக்கலான கணக்கீடுகள் அல்லது சட்டத்தின் சிக்கலான பிரிவுகள் மட்டுமல்ல சவாலாக இருந்தது; மிஸ்டர் சர்மாவை கையாள்வதே சவாலாக இருந்தது. அவர் கூட்டங்களுக்கு தாமதமாக வருவார், தவறாமல் ஒரு பெட்டி ஜிலேபியுடன் (இது ஒரு வரவேற்கத்தக்க திசைதிருப்பல்). ஆனால் தேவையான ஆவணங்களை வழங்க அவர் சிரமப்பட்டார். \"சார், வோ சப் ஃபைல் மெயின் ஹோகா,\" என்று அவர் கையைக் காட்டி மழுப்பலாகக் கூறுவார். \"அக்கவுண்டன்ட் நே சம்பாலா ஹோகா.\" அந்த ஆவணங்களைக் கண்டுபிடிப்பது ஒரு தொல்பொருள் அகழ்வாராய்ச்சி போல் இருந்தது."}
{"unnormalised": "பிரச்சனையின் முக்கிய அம்சம் அவரது மகனுக்காக வாங்கப்பட்ட ஆயுள் காப்பீட்டு பாலிசி. தனக்கு கழிவு பெற உரிமை உண்டு என்று திரு. சர்மா வலியுறுத்தினார், ஆனால் பாலிசி ஜனவரி '17 அன்று எடுக்கப்பட்டது, அவரது மகன் 18 வயதை அடைவதற்கு முன்பு. பாலிசிதாரர் பெரியவராக இருந்தால் மட்டுமே கழிவுகள் அனுமதிக்கப்படும் என்பது சட்டத்தில் தெளிவாக இருந்தது. மூத்த வழக்கறிஞர் கன்னா இதை பொறுமையாக விளக்கினார்.", "normalised": "விஷயத்தின் சாராம்சம் அவரது மகனுக்காக வாங்கப்பட்ட ஆயுள் காப்பீட்டு பாலிசி. தனக்கு கழிவு பெற உரிமை உண்டு என்று மிஸ்டர் சர்மா வலியுறுத்தினார், ஆனால் அந்த பாலிசி அவரது மகன் பதினெட்டு வயதை அடைவதற்கு முன்பு, ஜனவரி இரண்டு ஆயிரம் பதினேழில் எடுக்கப்பட்டது. சட்டம் தெளிவாக இருந்தது: பாலிசிதாரர் ஒரு பெரியவராக இருந்தால் மட்டுமே கழிவுகள் அனுமதிக்கப்படும். மூத்த வழக்கறிஞர் கன்னா இதை பொறுமையாக விளக்கினார்."}
{"unnormalised": "நாங்கள் பல நாட்கள் வழக்கு ஆவணங்களை அலசி ஆராய்ந்து, பழைய சுற்றறிக்கைகளைத் தோண்டி எடுத்து, எங்கள் வாதங்களைத் தயார் செய்தோம். விசாரணை தேதி 15/03/2019 அன்று வருமான வரி பவனில் நடைபெறும் என நிர்ணயிக்கப்பட்டது. அறையில் இருந்த பதற்றமான ஆற்றல், காகிதங்கள் சலசலக்கும் சத்தம் மற்றும் திரு. வர்மாவின் கண்டிப்பான பார்வை இன்னும் எனக்கு நினைவிருக்கிறது.", "normalised": "வழக்கு கோப்புகளைப் புரட்டிப் புரட்டி, பழைய சுற்றறிக்கைகளைத் தோண்டி எடுத்து, எங்கள் வாதங்களைத் தயாரிப்பதில் நாங்கள் நாட்கள் செலவிட்டோம். மார்ச் பதினைந்தாம் தேதி இரண்டு ஆயிரம் பத்தொன்பது அன்று வருமான வரி பவனில் விசாரணை தேதி நிர்ணயிக்கப்பட்டது. அறையில் இருந்த பதட்டமான ஆற்றல், காகிதங்கள் சலசலக்கும் சத்தம் மற்றும் மிஸ்டர் வர்மாவின் கடுமையான பார்வை எனக்கு இன்னும் நினைவிருக்கிறது."}
{"unnormalised": "விசாரணையின் போது, வழக்கறிஞர் கன்னா திறமையாக எங்கள் வழக்கை முன்வைத்தார், சூழ்நிலைகளைச் சாதுர்யமாகக் கையாண்டு, திரு. சர்மாவின் சட்டத்தை கடைபிடிக்க வேண்டும் என்ற உண்மையான முயற்சியை வலியுறுத்தினார். பம்பாய் உயர் நீதிமன்றத்தின் முந்தைய தீர்ப்பையும் உதாரணமாகக் காட்டினார். அது ஒரு பதட்டமான மணிநேரம், ஆனால் நாங்கள் எங்கள் வாதங்களை முன்வைத்தோம்.", "normalised": "விசாரணையின் போது, வழக்கறிஞர் கன்னா எங்கள் வழக்கை திறமையாக முன்வைத்தார், சூழ்நிலைகளைத் தணிப்பதையும், சட்டத்தை கடைபிடிக்க மிஸ்டர் சர்மா மேற்கொண்ட உண்மையான முயற்சியையும் எடுத்துரைத்தார். பம்பாய் உயர் நீதிமன்றத்தின் முந்தைய தீர்ப்பைக்கூட முன்னுதாரணமாகக் காட்டினார். அது ஒரு பதட்டமான மணிநேரம், ஆனால் நாங்கள் எங்கள் வாதங்களை முன்வைத்தோம்."}
{"unnormalised": "இறுதியில், மதிப்பிடும் அதிகாரி திரு. வர்மா எங்கள் வாதங்களை ஓரளவு ஏற்றுக்கொண்டார். ஆயுள் காப்பீட்டு பாலிசிக்கான கழிவு அனுமதிக்கப்படாவிட்டாலும், மற்ற கழிவுகள் அங்கீகரிக்கப்பட்டன, இது திரு. சர்மாவின் வரி பொறுப்பை கணிசமாகக் குறைத்தது. திரு. சர்மா, நிம்மதி அடைந்து, அனைவருக்கும் ஜிலேபி வழங்கினார் - இந்த முறை, கொண்டாட்டத்திற்காக. இது ஒரு சிறிய வெற்றியாக இருக்கலாம், ஆனால் வரிச் சட்டத்தின் வறண்ட உலகில் கூட, இரக்கத்திற்கும், புரிதலுக்கும், நிறைய ஜிலேபிகளுக்கும் இடம் உண்டு என்பதை அது எனக்குக் கற்பித்தது.", "normalised": "இறுதியில், மதிப்பீட்டு அதிகாரி மிஸ்டர் வர்மா, எங்கள் வாதங்களை ஓரளவு ஏற்றுக்கொண்டார். ஆயுள் காப்பீட்டு பாலிசிக்கான கழிவு அனுமதிக்கப்படாவிட்டாலும், மற்ற கழிவுகள் அங்கீகரிக்கப்பட்டன, இது மிஸ்டர் சர்மாவின் வரிப் பொறுப்பைக் கணிசமாகக் குறைத்தது. மிஸ்டர் சர்மா, நிம்மதியால் நெகிழ்ந்து, அனைவருக்கும் ஜிலேபிகளை வழங்கினார் - இந்த முறை, கொண்டாட்டமாக. இது ஒரு சிறிய வெற்றியாக இருக்கலாம், ஆனால் அது எனக்கு ஒரு மதிப்புமிக்க பாடத்தைக் கற்பித்தது: வரிச் சட்டத்தின் வறண்ட உலகில் கூட, இரக்கம், புரிதல் மற்றும் நிறைய ஜிலேபிகளுக்கு இடம் உண்டு."}
