{"unnormalised": "भारते स्वास्थ्यसेवा भ्रमजालं भवितुं शक्नोति, ननु? विशेषतः यदा सर्वैः तैः पहिचानसंख्याङ्कैः सह व्यवहारः क्रियते। भवता आधारः अस्ति, यः अद्यत्वे सर्वस्मिन् विषये सम्बद्धः प्रतिभाति, ततः यू.एच.आई.डी. अस्ति - तत् विशिष्टं स्वास्थ्यपहचानसंख्याङ्कम्। मम सखी प्रिया स्वपितुः मैक्स हॉस्पिटल् साकेत् इत्यत्र प्रवेशसमये तत् सर्वं ज्ञात्वा युगान् व्यतीतवती।", "normalised": "भारते स्वास्थ्यसेवा एकं चक्रव्यूहं भवितुम् अर्हति, ननु? विशेषतः यदा तैः सर्वैः अभिज्ञा-अङ्कैः सह व्यवहारः क्रियते। भवता आधारः अस्ति, यः अद्यत्वे सर्वस्मिन् सम्बद्धः इव प्रतिभाति, ततः परं यू-एच-आई-डी - तत् अद्वितीयं स्वास्थ्य-अभिज्ञान-अङ्कम् अस्ति। मम मित्रं प्रिया स्वपितुः मैक्स-चिकित्सालये साकेते प्रवेशकाले तत् सर्वं ज्ञातुं दीर्घकालं यापितवती।"}
{"unnormalised": "यू.एच.आई.डी., स्पष्टतः, राष्ट्रियव्यवस्था भवितुम् अर्हति, परन्तु प्रत्येकं चिकित्सालयः किञ्चित् स्वकीयं धारयति। अतः अपोलो चेन्नै इत्यनेन तस्याः पित्रे भिन्नः यू.एच.आई.डी. प्रदत्तः, यः तेन पूर्वमेव ए.आई.आई.एम्.एस्. देहली इत्यस्मात् प्राप्तः आसीत्। पूर्णः भ्रमः! अपि च, आयुष्मान् भारत आईडी अस्ति, ये तस्याः योजनायाः अन्तर्गतं समावृताः सन्ति। तत् सर्वं किञ्चित् अधिकम् अस्ति, सत्यम्। कः बीमाकार्डः किं समावृणोति इति अवगन्तुं प्रयत्नविषये मां प्रारभ्यैव मा कुरु।", "normalised": "यू-एच-आई-डी, स्पष्टतः, एकं राष्ट्रियं व्यवस्था भवितुम् अर्हति, परन्तु प्रत्येकं चिकित्सालयः स्वकीयं किञ्चित् धारयति। अतः, अपोलो-चेन्नै पित्रे भिन्नं यू-एच-आई-डी दत्तवान्, यत् तेन पूर्वमेव ए-आई-आई-एम-एस देहलीतः प्राप्तम् आसीत्। सर्वथा भ्रमः! अधिकं च, आयुष्मान् भारत अभिज्ञा-अङ्कः वर्तते, ये तस्यां योजनायां अन्तर्भवन्ति। तत् सर्वं किञ्चित् अधिकम् अस्ति, सत्यं वदामि। बीमापत्रं किम् आच्छादयति इति अवगन्तुं प्रयासं कर्तुं मां प्रेरयन्तु अपि मा।"}
{"unnormalised": "ततः बीमाभागः अस्ति। प्रत्येकं बीमा कम्पनी भिन्नं पॉलिसीसंख्याङ्कं निर्गमयति। यथा, मम स्टार हेल्थ पॉलिसी इत्यस्य एकं संख्याङ्कम् अस्ति (SH0987654), यदा मम मित्रस्य राकेशस्य आईसीआईसीआई लोम्बार्ड पॉलिसी इत्यस्य अन्यत् अस्ति (ICICI-LH/2023/1234)। अन्यस्मिन् उपरि एतानि स्मरन्, यदा कोऽपि अस्वस्थः भवति? प्रायः असम्भवम्! अहं सदैव पुरातनैः ई-मेलैः दस्तावेजैः च अन्वेषणं करोमि।", "normalised": "ततः बीमाभागः वर्तते। प्रत्येकं बीमा कम्पनी एकं भिन्नं नीति-अङ्कम् निर्गच्छति। यथा, मम स्टार हेल्थ नीतेः एकम् अङ्कं (एस-एच शून्य नव अष्ट सप्त षट् पञ्च चतुर्) अस्ति, यदा मम मित्रस्य राकेशस्य आई-सी-आई-सी-आई लोम्बार्ड नीतेः अन्यत् (आई-सी-आई-सी-आई योजक-चिह्नम् एल-एच तिरश्चिह्नं द्विसहस्रं त्रयोविंशतिः तिरश्चिह्नं एक द्वौ त्रयः चतुर्) अस्ति। एतानि सर्वाणि स्मरणीयानि अन्यस्य अस्वस्थे सति? प्रायः असम्भवम्! अहं सर्वदा पुरातनान् ई-मेलान् कागजातञ्च अन्वेषयामि।"}
{"unnormalised": "समग्रा व्यवस्था सुव्यवस्थिता भवितुम् अर्हति, जानासि? मनसि कुरु एकं सार्वत्रिकं स्वास्थ्य आईडी सर्वत्र कार्यं करोति, भवतां बीमा सह सम्बद्धं भवति, भवतां सर्वेषां चिकित्सा अभिलेखानां सङ्ग्रहं करोति। तत् बहु समयं तनावं च रक्षिष्यति। कदाचित् \"डिजिटल हेल्थ कार्ड\" सदृशं किञ्चित्, ए.बी.एच.ए. आईडी सह सम्बद्धम् यथा 1234-5678-9012-3456। वयं केवलम् आशां कर्तुं शक्नुमः, ननु?", "normalised": "सर्वा व्यवस्था सरलीकर्तव्या, जानासि वा? कल्पयतु एकम् सार्वत्रिकं स्वास्थ्य-अभिज्ञान-अङ्कं यत् सर्वत्र कार्यं करोति, भवतां बीमायाः सह सम्बद्धम् अस्ति, भवतां सर्वाणि चिकित्सकीय-अभिलेखानि च संगृह्णाति। तेन बहुकालः क्लेशश्च रक्षितः स्यात्। कदाचित् \"डिजिटल हेल्थ कार्ड\" सदृशं किञ्चित्, ए-बी-एच-ए अभिज्ञा-अङ्केन सह सम्बद्धं यथा एक द्वौ त्रयः चतुर् योजक-चिह्नम् पञ्च षट् सप्त अष्ट योजक-चिह्नम् नव शून्य एक द्वौ योजक-चिह्नम् त्रयः चतुर् पञ्च षट्। वयं केवलम् आशां कर्तुं शक्नुमः, ननु?"}
{"unnormalised": "इदानीं वयं बहुभिः आईडीभिः पॉलिसीसंख्याङ्कैः च क्रीडितुं बाध्यः स्मः इति मन्ये। निश्चयं कुरु यत् भवान् सर्वस्य डिजिटल अभिलेखं रक्षति! कदाचित्, केवलं कदाचित्, सर्वकारे कश्चित् श्रोता अस्ति, यः अस्माकं सामान्यानां जनानां कृते वस्तुतः सरलीकरणं करिष्यति। अङ्गुलयः सङ्क्रान्ताः!", "normalised": "इदानीं कृते, अहं मन्ये वयं बहुभिः अभिज्ञा-अङ्कैः नीति-अङ्कैश्च सह क्रीडितुं बाध्यः स्मः। सुनिश्चितं कुरुत यत् भवन्तः सर्वस्य डिजिटल अभिलेखं रक्षन्ति! अपि च कदाचित्, कदाचित् सरकारे कश्चन शृणोति च वस्तुतः अस्माकं सामान्यानां कृते कार्याणि सरलीकरिष्यति। अङ्गुलयः मिलिताः!"}
