{"unnormalised": "হ্যালো সবাই, পারিবারিক আইনের একটি বিষয়ে কিছু জরুরি পরামর্শ দরকার। এটা কিছুটা জটিল, তাই একটু ধৈর্য ধরে শুনুন।", "normalised": "হ্যালো সবাই, পারিবারিক আইনের একটি বিষয়ে কিছু জরুরি পরামর্শ দরকার। এটা একটু জটিল, তাই ধৈর্য ধরে শুনুন।"}
{"unnormalised": "আসলে, আমার কাজিন, প্রিয়া, ডিভোর্সের মধ্যে দিয়ে যাচ্ছে। প্রায় ২ বছর ধরে এটা চলছে। ওর স্বামী, রাকেশ, খুব জ্বালাতন করছে। ওদের একটি বাচ্চা আছে, আরিয়ান, যার বয়স ৭ বছর। সবচেয়ে বড় সমস্যা হল সন্তানের হেফাজত। রাকেশ সম্পূর্ণ হেফাজত চাইছে, এই দাবি করে যে প্রিয়া \"অযোগ্য\" কারণ সে দেরিতে কাজ করে। এটা কি সিরিয়াসলি বলার মতো কথা? এটা ২০২৪ সাল, বন্ধুরা!", "normalised": "আসলে, আমার বোন প্রিয়া, তার বিবাহবিচ্ছেদ চলছে। এটা প্রায় দুই বছর ধরে চলছে। তার স্বামী, রাকেশ, খুব জ্বালাচ্ছে। তাদের একটি বাচ্চা আছে, আরিয়ান, যার বয়স সাত বছর। সবচেয়ে বড় সমস্যা হল সন্তানের তত্ত্বাবধান। রাকেশ সম্পূর্ণ তত্ত্বাবধান চায়, এই দাবি করে যে প্রিয়া \"অযোগ্য\" কারণ সে দেরিতে কাজ করে। এটা কি সিরিয়াসলি? এটা দুই হাজার চব্বিশ সাল, বন্ধুরা!"}
{"unnormalised": "প্রিয়া টিসিএস-এ সফটওয়্যার ইঞ্জিনিয়ার হিসেবে কাজ করে, এবং হ্যাঁ, কখনও কখনও তাকে ডেডলাইন পূরণের জন্য সারা রাত কাজ করতে হয়। কিন্তু সে একজন চমৎকার মা! আরিয়ান সবসময় ভালোভাবে খাওয়া-পরা করে, এবং তার স্কুল, কেন্দ্রীয় বিদ্যালয়ে ভালো গ্রেড পায়। অন্যদিকে, রাকেশ একটি ব্যাঙ্কে সকাল ৯টা থেকে বিকেল ৫টা পর্যন্ত কাজ করে, কিন্তু তার বেশিরভাগ সন্ধ্যা বন্ধুদের সাথে ক্রিকেট দেখে এবং চা পান করে কাটায়। সে খুব কমই আরিয়ানকে তার হোমওয়ার্কে সাহায্য করে বা তাকে পার্কে নিয়ে যায়।", "normalised": "প্রিয়া টি-সি-এস-এ একজন সফটওয়্যার ইঞ্জিনিয়ার হিসেবে কাজ করে, এবং হ্যাঁ, কখনও কখনও তাকে ডেডলাইন পূরণের জন্য সারা রাত কাজ করতে হয়। কিন্তু সে একজন চমৎকার মা! আরিয়ান সবসময় ভালোভাবে খায়, পরিপাটি থাকে এবং তার স্কুলে, কেন্দ্রীয় বিদ্যালয়ে ভালো গ্রেড পায়। অন্যদিকে রাকেশ, একটি ব্যাংকে সকাল নয়টা থেকে বিকেল পাঁচটা পর্যন্ত কাজ করে, কিন্তু তার বেশিরভাগ সন্ধ্যা বন্ধুদের সাথে ক্রিকেট দেখে এবং চা খেয়ে কাটায়। সে খুব কমই আরিয়ানকে তার বাড়ির কাজে সাহায্য করে বা তাকে পার্কে নিয়ে যায়।"}
{"unnormalised": "আইনি বিষয়গুলো সত্যিই খুব জটিল হয়ে যাচ্ছে। রাকেশের আইনজীবী ভারতীয় দণ্ডবিধির ৪৯৮এ ধারা (যৌতুক হয়রানি) উল্লেখ করে প্রিয়া ও তার পরিবারকে লোভী প্রমাণ করার চেষ্টা করছেন। এটা সম্পূর্ণ মিথ্যা! তারা এমনকি যৌতুক চায়নি। এটা শুধুমাত্র প্রিয়াকে চাপ দেওয়ার কৌশল যাতে সে তাকে সন্তানের হেফাজত দেয়। পরবর্তী শুনানির তারিখ ১৫/০৯/২০২৪ সকাল ১০:৩০ মিনিটে দিল্লি হাইকোর্টে।", "normalised": "আইনি বিষয়গুলো সত্যিই খুব জট পাকিয়ে যাচ্ছে। রাকেশের আইনজীবী আই-পি-সি ধারা চারশো আটানব্বই এ (যৌতুক হয়রানি) উল্লেখ করে প্রিয়া ও তার পরিবারকে লোভী প্রমাণ করার চেষ্টা করছে। এটা সম্পূর্ণ বানোয়াট! তারা যৌতুক চায়ওনি। এটা শুধুমাত্র তাকে চাপ দেওয়ার একটা কৌশল যাতে সে তাকে সন্তানের তত্ত্বাবধান দিয়ে দেয়। পরবর্তী শুনানির তারিখ পনেরোই সেপ্টেম্বর দুই হাজার চব্বিশ সকাল দশটা তিরিশ মিনিটে দিল্লি হাইকোর্টে।"}
{"unnormalised": "প্রিয়ার আইনজীবী, অ্যাডভোকেট শর্মা, ভালো, কিন্তু রাকেশ একজন খুব প্রভাবশালী আইনজীবী নিয়োগ করেছেন যিনি মামলা জেতার জন্য পরিচিত, এমনকি যদি ঘটনা দুর্বল হয় তবুও। তারা যুক্তি দেখাচ্ছে যে রাকেশ বেশি উপার্জন করে (মাসিক ₹৮০,০০০ বনাম প্রিয়ার ₹১,২০,০০০), তাই সে বেশি \"স্থিতিশীল\" এবং আরিয়ানের জন্য আরও ভালো জীবন দিতে পারবে।", "normalised": "প্রিয়ার আইনজীবী, অ্যাডভোকেট শর্মা, ভালো, কিন্তু রাকেশ একজন খুব প্রভাবশালী আইনজীবী নিয়োগ করেছে যে মামলা জেতার জন্য পরিচিত, এমনকি যদি ঘটনা দুর্বলও হয়। তারা যুক্তি দেখাচ্ছে যে রাকেশ যেহেতু বেশি টাকা রোজগার করে (মাসিক আশি হাজার রুপি, যেখানে প্রিয়ার মাসিক আয় এক লক্ষ কুড়ি হাজার রুপি), তাই সে বেশি \"স্থিতিশীল\" এবং আরিয়ানের জন্য একটি ভালো জীবন দিতে পারবে।"}
{"unnormalised": "আমার প্রশ্ন হল, প্রিয়ার হেফাজত পাওয়ার সম্ভাবনা কতটা? আদালত কি শুধুমাত্র এই কারণে বাবার পক্ষে রায় দেয় যে তিনি বেশি উপার্জন করেন বা তার একটি \"নিয়মিত\" চাকরি আছে? প্রিয়া যে তার কাজের সময়সূচী সত্ত্বেও একজন ভালো অভিভাবক, তা প্রমাণ করার জন্য অ্যাডভোকেট শর্মার কী ধরনের প্রমাণ উপস্থাপন করা উচিত? কারো যদি এই ব্যাপারে কোনো অভিজ্ঞতা বা পরামর্শ থাকে তবে তা খুবই সহায়ক হবে। বিশেষ করে এমন কারো কাছ থেকে যিনি ভারতে একই রকম পরিস্থিতির মধ্যে দিয়ে গেছেন।", "normalised": "আমার প্রশ্ন হল, প্রিয়ার সন্তানের তত্ত্বাবধান পাওয়ার সম্ভাবনা কতটা? আদালত কি সত্যিই শুধুমাত্র এই কারণে বাবার পক্ষ নেয় যে সে বেশি রোজগার করে বা তার একটি \"নিয়মিত\" কাজ আছে? প্রিয়া যে একজন ভালো অভিভাবক, তা প্রমাণ করার জন্য অ্যাডভোকেট শর্মার কী ধরনের প্রমাণ উপস্থাপন করা উচিত, তার কাজের সময়সূচি সত্ত্বেও? কারো যদি এইরকম অভিজ্ঞতা থাকে বা কোনো পরামর্শ থাকে তবে খুবই উপকার হবে। বিশেষ করে ভারতের কারো যদি এই ধরনের অভিজ্ঞতা থাকে।"}
{"unnormalised": "এছাড়াও, প্রিয়াকে আইনগত বা মানসিকভাবে সমর্থন করার জন্য আমরা অন্য কিছু করতে পারি কি? এটা তার এবং আরিয়ানের জন্য খুবই কঠিন। তাদের এই অবস্থার মধ্যে দিয়ে যেতে দেখাটা খুব কষ্টের। প্রতিপক্ষের কাছ থেকে আবেগপূর্ণ কারসাজির সাথে মোকাবিলার বিষয়ে কোনো পরামর্শও প্রশংসিত হবে। অগ্রিম ধন্যবাদ, বন্ধুরা! এই পুরো ব্যাপারটা আমার মাথায় প্রচুর চাপ সৃষ্টি করছে।", "normalised": "এছাড়াও, প্রিয়াকে আইনগত বা মানসিকভাবে সমর্থন করার জন্য আমরা আর কিছু করতে পারি কি? এটা তার এবং আরিয়ানের জন্য খুবই কঠিন। তাদের এই অবস্থার মধ্যে দিয়ে যেতে দেখে খুব কষ্ট হচ্ছে। প্রতিপক্ষের আবেগপূর্ণ কৌশল মোকাবিলার বিষয়ে কোনো পরামর্শও মূল্যবান হবে। অগ্রিম ধন্যবাদ, বন্ধুরা! এই সব কিছু মিলিয়ে আমার মাথা ধরে যাচ্ছে।"}
