```json
{
  "unnormalised": "యూక్లిడియన్ జ్యామితి, తరచుగా పాఠశాలల్లో సి‌బి‌ఎస్‌ఈ లేదా ఐ‌సి‌ఎస్‌ఈ బోర్డుల వంటి పాఠ్యాంశాల చట్రాల క్రింద ప్రవేశపెట్టబడుతుంది, ఇది మన ప్రాదేశిక అవగాహనకు పునాదిని ఏర్పరుస్తుంది. దీని సూత్రాలు, యూక్లిడ్ యొక్క సిద్ధాంతాలలో పాతుకుపోయి సుమారు క్రీ.పూ. 300 సంవత్సరంలో రాయబడ్డాయి, బిందువులు, రేఖలు మరియు సమతలాలు వంటి భావనలను నిర్వచిస్తాయి. భారతదేశంలో, సుల్బా సూత్రాలు, క్రీ.పూ. 800-200 నాటివి, యూక్లిడ్‌కు కొన్ని శతాబ్దాల ముందు జ్యామితీయ నిర్మాణాల యొక్క అధునాతన అవగాహనను ప్రదర్శిస్తాయి. ఈ పురాతన గ్రంథాలు లంబాలను మరియు చతురస్రాలను ఎలా నిర్మించాలో వివరిస్తాయి మరియు 5 దశాంశ స్థానాలకు ఖచ్చితమైన √2 యొక్క అంచనాలను కలిగి ఉంటాయి (సుమారు 1.41421).",
  "normalised": "యూక్లిడియన్ జ్యామితి, తరచుగా పాఠశాలల్లో సి-బి-ఎస్-ఇ లేదా ఐ-సి-ఎస్-ఇ బోర్డుల వంటి పాఠ్యాంశాల చట్రాల క్రింద ప్రవేశపెట్టబడుతుంది, ఇది మన ప్రాదేశిక అవగాహనకు పునాదిని ఏర్పరుస్తుంది. దీని సూత్రాలు, యూక్లిడ్ యొక్క సిద్ధాంతాలలో పాతుకుపోయి సుమారు మూడు వందల బి-సి సంవత్సరంలో రాయబడ్డాయి, బిందువులు, రేఖలు మరియు సమతలాలు వంటి భావనలను నిర్వచిస్తాయి. భారతదేశంలో, సుల్బా సూత్రాలు, క్రీస్తు పూర్వం ఎనిమిది వందల నుండి రెండు వందల బి-సి-ఇ వరకు నాటివి, యూక్లిడ్‌కు కొన్ని శతాబ్దాల ముందు జ్యామితీయ నిర్మాణాల యొక్క అధునాతన అవగాహనను ప్రదర్శిస్తాయి. ఈ పురాతన గ్రంథాలు లంబాలను మరియు చతురస్రాలను ఎలా నిర్మించాలో వివరిస్తాయి మరియు రెండు యొక్క వర్గమూలం యొక్క అంచనాలను ఐదు దశాంశ స్థానాలకు ఖచ్చితంగా సుమారు ఒకటి పాయింట్ నాలుగు ఒకటి నాలుగు రెండు ఒకటి కలిగి ఉన్నాయి.",
  "raw": "యూక్లిడియన్ జ్యామితి, తరచుగా పాఠశాలల్లో సి‌బి‌ఎస్‌ఈ లేదా ఐ‌సి‌ఎస్‌ఈ బోర్డుల వంటి పాఠ్యాంశాల చట్రాల క్రింద ప్రవేశపెట్టబడుతుంది, ఇది మన ప్రాదేశిక అవగాహనకు పునాదిని ఏర్పరుస్తుంది. దీని సూత్రాలు, యూక్లిడ్ యొక్క సిద్ధాంతాలలో పాతుకుపోయి సుమారు క్రీ.పూ. 300 సంవత్సరంలో రాయబడ్డాయి, బిందువులు, రేఖలు మరియు సమతలాలు వంటి భావనలను నిర్వచిస్తాయి. భారతదేశంలో, సుల్బా సూత్రాలు, క్రీ.పూ. 800-200 నాటివి, యూక్లిడ్‌కు కొన్ని శతాబ్దాల ముందు జ్యామితీయ నిర్మాణాల యొక్క అధునాతన అవగాహనను ప్రదర్శిస్తాయి. ఈ పురాతన గ్రంథాలు లంబాలను మరియు చతురస్రాలను ఎలా నిర్మించాలో వివరిస్తాయి మరియు 5 దశాంశ స్థానాలకు ఖచ్చితమైన √2 యొక్క అంచనాలను కలిగి ఉంటాయి (సుమారు 1.41421)."
}
```
```json
{
  "unnormalised": "త్రికోణమితి, మొదట ఖగోళ గణనల కోసం అభివృద్ధి చేయబడింది, జ్యామితి పరిధిని విస్తరిస్తుంది. ప్రత్యేకించి, త్రికోణమితి త్రిభుజాల భుజాలు మరియు కోణాల మధ్య సంబంధాలను పరిశీలిస్తుంది, ప్రధానంగా లంబకోణ త్రిభుజాలు. ప్రాచీన భారతీయ గణిత శాస్త్రవేత్తలు, ముఖ్యంగా ఆర్యభట్ట (476-550 CE), గణనీయమైన కృషి చేశారు. ఆర్యభట్టు రచన అయిన ఆర్యభటీయం ఖగోళ గణనలకు కీలకమైన 4 దశాంశ స్థానాల ఖచ్చితత్వంతో సైన్స్ (జ్య), వెర్సైన్స్ (ఉత్క్రమ-జ్య) మరియు కొసైన్స్ (కోజ్య) పట్టికలను కలిగి ఉంది. గ్రహ స్థానాలు మరియు గ్రహణాలను నిర్ణయించడానికి ఇవి చాలా అవసరం.",
  "normalised": "త్రికోణమితి, మొదట ఖగోళ గణనల కోసం అభివృద్ధి చేయబడింది, జ్యామితి పరిధిని విస్తరిస్తుంది. ప్రత్యేకించి, త్రికోణమితి త్రిభుజాల భుజాలు మరియు కోణాల మధ్య సంబంధాలను పరిశీలిస్తుంది, ప్రధానంగా లంబకోణ త్రిభుజాలు. ప్రాచీన భారతీయ గణిత శాస్త్రవేత్తలు, ముఖ్యంగా ఆర్యభట్ట నాలుగు వందల డెబ్బై ఆరు నుండి ఐదు వందల యాభై C-E వరకు గణనీయమైన కృషి చేశారు. ఆర్యభట్టు రచన అయిన ఆర్యభటీయం సైన్స్ జ్య, వెర్సైన్స్ ఉత్క్రమ-జ్య మరియు కొసైన్స్ కోజ్య పట్టికలను 4 దశాంశ స్థానాల ఖచ్చితత్వంతో కలిగి ఉంది, ఖగోళ గణనలకు ఇది చాలా కీలకం. గ్రహ స్థానాలు మరియు గ్రహణాలను నిర్ణయించడానికి ఇవి చాలా అవసరం.",
  "raw": "త్రికోణమితి, మొదట ఖగోళ గణనల కోసం అభివృద్ధి చేయబడింది, జ్యామితి పరిధిని విస్తరిస్తుంది. ప్రత్యేకించి, త్రికోణమితి త్రిభుజాల భుజాలు మరియు కోణాల మధ్య సంబంధాలను పరిశీలిస్తుంది, ప్రధానంగా లంబకోణ త్రిభుజాలు. ప్రాచీన భారతీయ గణిత శాస్త్రవేత్తలు, ముఖ్యంగా ఆర్యభట్ట (476-550 CE), గణనీయమైన కృషి చేశారు. ఆర్యభట్టు రచన అయిన ఆర్యభటీయం ఖగోళ గణనలకు కీలకమైన 4 దశాంశ స్థానాల ఖచ్చితత్వంతో సైన్స్ (జ్య), వెర్సైన్స్ (ఉత్క్రమ-జ్య) మరియు కొసైన్స్ (కోజ్య) పట్టికలను కలిగి ఉంది. గ్రహ స్థానాలు మరియు గ్రహణాలను నిర్ణయించడానికి ఇవి చాలా అవసరం."
}
```
```json
{
  "unnormalised": "సైన్ రూల్, a/sin(A) = b/sin(B) = c/sin(C)గా వ్యక్తీకరించబడింది, ఇది లంబకోణ త్రిభుజాలు కాని వాటిలో తెలియని భుజాలు లేదా కోణాలను లెక్కించడానికి ఉపయోగించబడుతుంది. a = 10 సెం.మీ, కోణం A = 30 డిగ్రీలు మరియు కోణం B = 45 డిగ్రీలు ఉండే త్రిభుజం ABCని పరిగణించండి. సైన్ రూల్‌ను వర్తింపజేస్తే, మనం భుజం b యొక్క పొడవును కనుగొనవచ్చు: b = a * sin(B) / sin(A) ఇది దాదాపు 14.14 సెం.మీకు లెక్కిస్తుంది.",
  "normalised": "సైన్ రూల్, aని sine of A ద్వారా భాగించగా bని sine of B ద్వారా భాగించగా cని sine of C ద్వారా భాగించగా వ్యక్తీకరించబడింది, ఇది లంబకోణ త్రిభుజాలు కాని వాటిలో తెలియని భుజాలు లేదా కోణాలను లెక్కించడానికి ఉపయోగించబడుతుంది. a సమానం పది సెంటీమీటర్, కోణం A సమానం ముప్పై డిగ్రీలు మరియు కోణం B సమానం నలభై ఐదు డిగ్రీలు ఉండే త్రిభుజం A-B-Cని పరిగణించండి. సైన్ రూల్‌ను వర్తింపజేస్తే, మనం భుజం b యొక్క పొడవును కనుగొనవచ్చు: b సమానం a గుణించబడింది sine of B ద్వారా sine of A ఇది దాదాపు పద్నాలుగు పాయింట్ ఒకటి నాలుగు సెంటీమీటర్‌కు లెక్కిస్తుంది.",
  "raw": "సైన్ రూల్, a/sin(A) = b/sin(B) = c/sin(C)గా వ్యక్తీకరించబడింది, ఇది లంబకోణ త్రిభుజాలు కాని వాటిలో తెలియని భుజాలు లేదా కోణాలను లెక్కించడానికి ఉపయోగించబడుతుంది. a = 10 సెం.మీ, కోణం A = 30 డిగ్రీలు మరియు కోణం B = 45 డిగ్రీలు ఉండే త్రిభుజం ABCని పరిగణించండి. సైన్ రూల్‌ను వర్తింపజేస్తే, మనం భుజం b యొక్క పొడవును కనుగొనవచ్చు: b = a * sin(B) / sin(A) ఇది దాదాపు 14.14 సెం.మీకు లెక్కిస్తుంది."
}
```
```json
{
  "unnormalised": "కోసైన్ నియమం, a^2 = b^2 + c^2 - 2bc * cos(A), ఏదైనా త్రిభుజం యొక్క భుజాల మరియు ఒక కోణం మధ్య సంబంధాన్ని అందిస్తుంది. భుజాలు b = 8 సెం.మీ, c = 6 సెం.మీ, మరియు కోణం A = 60 డిగ్రీలు కలిగిన త్రిభుజంలో, మనం a భుజం యొక్క పొడవును నిర్ణయించవచ్చు. ఫార్ములాను ఉపయోగించి, a^2 = 8^2 + 6^2 - 2 * 8 * 6 * cos(60) అంటే a దాదాపు 7.21 సెం.మీ.",
  "normalised": "కోసైన్ నియమం, a స్క్వేర్డ్ అనేది b స్క్వేర్డ్ ప్లస్ c స్క్వేర్డ్ మైనస్ టూ b c అనేది A యొక్క కోసైన్ ద్వారా గుణించబడుతుంది, ఏదైనా త్రిభుజం యొక్క భుజాల మరియు ఒక కోణం మధ్య సంబంధాన్ని అందిస్తుంది. భుజాలతో కూడిన త్రిభుజంలో b అనేది ఎనిమిది సెంటీమీటర్లకు సమానం, c అనేది ఆరు సెంటీమీటర్లకు సమానం మరియు కోణం A అనేది అరవై డిగ్రీలకు సమానం, మనం a భుజం యొక్క పొడవును నిర్ణయించవచ్చు. ఫార్ములాను ఉపయోగించి, a స్క్వేర్డ్ అనేది ఎనిమిది స్క్వేర్డ్ ప్లస్ ఆరు స్క్వేర్డ్ మైనస్ రెండు ఎనిమిది ద్వారా గుణించబడుతుంది ఆరు ద్వారా గుణించబడుతుంది, ఇది అరవై కోసైన్ ద్వారా గుణించబడుతుంది, అంటే a దాదాపు ఏడు పాయింట్ రెండు ఒకటి సెంటీమీటర్లకు సమానం.",
  "raw": "కోసైన్ నియమం, a^2 = b^2 + c^2 - 2bc * cos(A), ఏదైనా త్రిభుజం యొక్క భుజాల మరియు ఒక కోణం మధ్య సంబంధాన్ని అందిస్తుంది. భుజాలు b = 8 సెం.మీ, c = 6 సెం.మీ, మరియు కోణం A = 60 డిగ్రీలు కలిగిన త్రిభుజంలో, మనం a భుజం యొక్క పొడవును నిర్ణయించవచ్చు. ఫార్ములాను ఉపయోగించి, a^2 = 8^2 + 6^2 - 2 * 8 * 6 * cos(60) అంటే a దాదాపు 7.21 సెం.మీ."
}
```
```json
{
  "unnormalised": "పైథాగరస్ సిద్ధాంతం, రేఖాగణితానికి మూలస్తంభం, ప్రత్యేకంగా లంబ కోణ త్రిభుజాలకు వర్తిస్తుంది, భుజాల పొడవులను తెలియజేస్తుంది. ఇది a^2 + b^2 = c^2 అని చెబుతుంది, ఇక్కడ 'c' అనేది కర్ణం యొక్క పొడవు మరియు 'a' మరియు 'b' అనేవి ఇతర రెండు భుజాల పొడవులు. ఒక త్రిభుజంలో a = 3 సెం.మీ మరియు b = 4 సెం.మీ అయితే, కర్ణం 'c' ని c = √(3^2 + 4^2) = 5 సెం.మీ గా లెక్కించవచ్చు.",
  "normalised": "పైథాగరస్ సిద్ధాంతం, రేఖాగణితానికి మూలస్తంభం, ప్రత్యేకంగా లంబ కోణ త్రిభుజాలకు వర్తిస్తుంది, భుజాల పొడవులను తెలియజేస్తుంది. ఇది a స్క్వేర్డ్ ప్లస్ b స్క్వేర్డ్ ఈక్వల్స్ c స్క్వేర్డ్ అని చెబుతుంది, ఇక్కడ 'c' అనేది కర్ణం యొక్క పొడవు మరియు 'a' మరియు 'b' అనేవి ఇతర రెండు భుజాల పొడవులు. ఒక త్రిభుజంలో a అనేది మూడు సెంటీమీటర్లకు సమానం మరియు b అనేది నాలుగు సెంటీమీటర్లకు సమానం, కర్ణం 'c' ని c అనేది మూడు స్క్వేర్డ్ ప్లస్ నాలుగు స్క్వేర్డ్ యొక్క స్క్వేర్ రూట్ కు సమానం, ఇది ఐదు సెంటీమీటర్లకు సమానం అని లెక్కించవచ్చు.",
  "raw": "పైథాగరస్ సిద్ధాంతం, రేఖాగణితానికి మూలస్తంభం, ప్రత్యేకంగా లంబ కోణ త్రిభుజాలకు వర్తిస్తుంది, భుజాల పొడవులను తెలియజేస్తుంది. ఇది a^2 + b^2 = c^2 అని చెబుతుంది, ఇక్కడ 'c' అనేది కర్ణం యొక్క పొడవు మరియు 'a' మరియు 'b' అనేవి ఇతర రెండు భుజాల పొడవులు. ఒక త్రిభుజంలో a = 3 సెం.మీ మరియు b = 4 సెం.మీ అయితే, కర్ణం 'c' ని c = √(3^2 + 4^2) = 5 సెం.మీ గా లెక్కించవచ్చు."
}
```
```json
{
  "unnormalised": "నిరూపక రేఖాగణితం బీజగణితాన్ని రేఖాగణితంతో విలీనం చేస్తుంది, సంఖ్యా విలువలను ఉపయోగించి రేఖాగణిత ఆకృతులను సూచించడానికి నిరూపక వ్యవస్థను పరిచయం చేస్తుంది. కార్టీసియన్ తలంలో రెండు బిందువుల మధ్య దూరం, (x1, y1) మరియు (x2, y2), దూరం సూత్రాన్ని ఉపయోగించి లెక్కించబడుతుంది: √((x2 - x1)^2 + (y2 - y1)^2). ఉదాహరణకు, బిందువుల మధ్య దూరం (2, 3) మరియు (5, 7) √((5 - 2)^2 + (7 - 3)^2), ఇది 5 యూనిట్లుగా లెక్కించబడుతుంది.",
  "normalised": "నిరూపక రేఖాగణితం బీజగణితంతో రేఖాగణితాన్ని విలీనం చేస్తుంది, సంఖ్యా విలువలను ఉపయోగించి రేఖాగణిత ఆకృతులను సూచించడానికి నిరూపక వ్యవస్థను పరిచయం చేస్తుంది. కార్టీసియన్ తలంలో రెండు బిందువుల మధ్య దూరం, x ఒకటి కామా y ఒకటి మరియు x రెండు కామా y రెండు, దూరం సూత్రాన్ని ఉపయోగించి లెక్కించబడుతుంది: x రెండు మైనస్ x ఒకటి స్క్వేర్డ్ ప్లస్ y రెండు మైనస్ y ఒకటి స్క్వేర్డ్ యొక్క వర్గమూలం. ఉదాహరణకు, బిందువుల మధ్య దూరం రెండు కామా మూడు మరియు ఐదు కామా ఏడు అనేది ఐదు మైనస్ రెండు స్క్వేర్డ్ ప్లస్ ఏడు మైనస్ మూడు స్క్వేర్డ్ యొక్క వర్గమూలం, ఇది ఐదు యూనిట్లుగా లెక్కించబడుతుంది.",
  "raw": "సమన్వయ రేఖాగణితం బీజగణితంతో రేఖాగణితాన్ని విలీనం చేస్తుంది, సంఖ్యా విలువలను ఉపయోగించి రేఖాగణిత ఆకృతులను సూచించడానికి సమన్వయ వ్యవస్థను పరిచయం చేస్తుంది. కార్టేసియన్ తలంలో రెండు పాయింట్ల మధ్య దూరం, (x1, y1) మరియు (x2, y2), దూరం సూత్రాన్ని ఉపయోగించి లెక్కించబడుతుంది: √((x2 - x1)^2 + (y2 - y1)^2). ఉదాహరణకు, పాయింట్ల మధ్య దూరం (2, 3) మరియు (5, 7) √((5 - 2)^2 + (7 - 3)^2), ఇది 5 యూనిట్లుగా లెక్కించబడుతుంది."
}
```
```json
{
  "unnormalised": "ఘన జ్యామితి ఈ సూత్రాలను మూడు కొలతలలోకి విస్తరిస్తుంది, గోళాలు, ఘనాలు మరియు పిరమిడ్‌ల వంటి ఆకారాలను కలిగి ఉంటుంది. గోళం యొక్క ఉపరితల వైశాల్యం 4πr^2 సూత్రం ద్వారా ఇవ్వబడుతుంది, ఇక్కడ 'r' అనేది వ్యాసార్థం. 7 cm వ్యాసార్థం కలిగిన గోళం యొక్క ఉపరితల వైశాల్యం 4 * π * 7^2, ఇది సుమారుగా 615.75 చదరపు cm. భుజం పొడవు 'a' కలిగిన ఘనం యొక్క ఘనపరిమాణం a^3. ఒక ఘనం యొక్క భుజం 5 cm ఉంటే, దాని ఘనపరిమాణం 5^3, లేదా 125 క్యూబిక్ cm.",
  "normalised": "ఘన జ్యామితి ఈ సూత్రాలను మూడు కొలతలలోకి విస్తరిస్తుంది, గోళాలు, ఘనాలు మరియు పిరమిడ్‌ల వంటి ఆకారాలను కలిగి ఉంటుంది. గోళం యొక్క ఉపరితల వైశాల్యం నాలుగు పై r స్క్వేర్డ్ సూత్రం ద్వారా ఇవ్వబడుతుంది, ఇక్కడ 'r' అనేది వ్యాసార్థం. ఏడు సెంటీమీటర్ వ్యాసార్థం కలిగిన గోళం యొక్క ఉపరితల వైశాల్యం నాలుగు గుణించబడిన పై గుణించబడిన ఏడు స్క్వేర్డ్‌కు సమానం, ఇది సుమారుగా ఆరు వందల పదిహేను పాయింట్ ఏడు ఐదు చదరపు సెంటీమీటర్. భుజం పొడవు 'a' కలిగిన ఘనం యొక్క ఘనపరిమాణం a క్యూబ్డ్. ఒక ఘనం యొక్క భుజం ఐదు సెంటీమీటర్ ఉంటే, దాని ఘనపరిమాణం ఐదు క్యూబ్డ్, లేదా నూట ఇరవై ఐదు క్యూబిక్ సెంటీమీటర్.",
  "raw": "ఘన జ్యామితి ఈ సూత్రాలను మూడు కొలతలలోకి విస్తరిస్తుంది, గోళాలు, ఘనాలు మరియు పిరమిడ్‌ల వంటి ఆకారాలను కలిగి ఉంటుంది. గోళం యొక్క ఉపరితల వైశాల్యం 4πr^2 సూత్రం ద్వారా ఇవ్వబడుతుంది, ఇక్కడ 'r' అనేది వ్యాసార్థం. 7 cm వ్యాసార్థం కలిగిన గోళం యొక్క ఉపరితల వైశాల్యం 4 * π * 7^2, ఇది సుమారుగా 615.75 చదరపు cm. భుజం పొడవు 'a' కలిగిన ఘనం యొక్క ఘనపరిమాణం a^3. ఒక ఘనం యొక్క భుజం 5 cm ఉంటే, దాని ఘనపరిమాణం 5^3, లేదా 125 క్యూబిక్ cm."
}
```
```json
{
  "unnormalised": "జ్యామితి మరియు త్రికోణమితి యొక్క ఆచరణాత్మక అనువర్తనాలు విస్తృతమైనవి, ఇంజనీరింగ్, ఆర్కిటెక్చర్ మరియు సర్వేయింగ్ నుండి నావిగేషన్ మరియు కంప్యూటర్ గ్రాఫిక్స్ వరకు వివిధ రంగాలను ప్రభావితం చేస్తాయి. ముంబైలోని బాంద్రా-వర్లీ సీ లింక్ వంటి నిర్మాణాల నిర్మాణం ఖచ్చితమైన త్రికోణమితి గణనలను కోరుతుంది. అదేవిధంగా, CAD (కంప్యూటర్-ఎయిడెడ్ డిజైన్) సాఫ్ట్‌వేర్ రేఖాగణిత అల్గారిథమ్‌లపై ఎక్కువగా ఆధారపడుతుంది.",
  "normalised": "జ్యామితి మరియు త్రికోణమితి యొక్క ఆచరణాత్మక అనువర్తనాలు విస్తృతమైనవి, ఇంజనీరింగ్, ఆర్కిటెక్చర్ మరియు సర్వేయింగ్ నుండి నావిగేషన్ మరియు కంప్యూటర్ గ్రాఫిక్స్ వరకు వివిధ రంగాలను ప్రభావితం చేస్తాయి. ముంబైలోని బాంద్రా-వర్లీ సీ లింక్ వంటి నిర్మాణాల నిర్మాణం ఖచ్చితమైన త్రికోణమితి గణనలను కోరుతుంది. అదేవిధంగా, C-A-D కంప్యూటర్-ఎయిడెడ్ డిజైన్ సాఫ్ట్‌వేర్ రేఖాగణిత అల్గారిథమ్‌లపై ఎక్కువగా ఆధారపడుతుంది.",
  "raw": "జ్యామితి మరియు త్రికోణమితి యొక్క ఆచరణాత్మక అనువర్తనాలు విస్తృతమైనవి, ఇంజనీరింగ్, ఆర్కిటెక్చర్ మరియు సర్వేయింగ్ నుండి నావిగేషన్ మరియు కంప్యూటర్ గ్రాఫిక్స్ వరకు వివిధ రంగాలను ప్రభావితం చేస్తాయి. ముంబైలోని బాంద్రా-వర్లీ సీ లింక్ వంటి నిర్మాణాల నిర్మాణం ఖచ్చితమైన త్రికోణమితి గణనలను కోరుతుంది. అదేవిధంగా, CAD (కంప్యూటర్-ఎయిడెడ్ డిజైన్) సాఫ్ట్‌వేర్ రేఖాగణిత అల్గారిథమ్‌లపై ఎక్కువగా ఆధారపడుతుంది.\n\nజ్యామితి మరియు త్రికోణమితి యొక్క ఆచరణాత్మక అనువర్తనాలు విస్తృతమైనవి, ఇంజనీరింగ్, ఆర్కిటెక్చర్ మరియు సర్వేయింగ్ నుండి నావిగేషన్ మరియు కంప్యూటర్ గ్రాఫిక్స్ వరకు వివిధ రంగాలను ప్రభావితం చేస్తాయి. ముంబైలోని బాంద్రా-వర్లీ సీ లింక్ వంటి నిర్మాణాల నిర్మాణం ఖచ్చితమైన త్రికోణమితి గణనలను కోరుతుంది. అదేవిధంగా, C-A-D కంప్యూటర్-ఎయిడెడ్ డిజైన్ సాఫ్ట్‌వేర్ రేఖాగణిత అల్గారిథమ్‌లపై ఎక్కువగా ఆధారపడుతుంది."
}
```
```json
{
  "unnormalised": "ముగింపులో, జ్యామితి మరియు త్రికోణమితి సూత్రాలు సిద్ధాంతపరంగా కనిపించినప్పటికీ, మన చుట్టూ ఉన్న ప్రపంచాన్ని బాగా ప్రభావితం చేశాయి. పురాతన నాగరికతలచే ప్రారంభ నిర్మాణాల నుండి ఆధునిక సాంకేతిక పురోగతి వరకు, ఈ గణిత విభాగాల మన అవగాహన మరియు స్థలం మరియు ఆకారం యొక్క తారుమారుకి మద్దతునిస్తూనే ఉన్నాయి. వారి నిరంతర పరిణామం రాబోయే సంవత్సరాల్లో వివిధ రంగాలలో మరింత ఆవిష్కరణలను వాగ్దానం చేస్తుంది.",
  "normalised": "ముగింపులో, జ్యామితి మరియు త్రికోణమితి సూత్రాలు సిద్ధాంతపరంగా కనిపించినప్పటికీ, మన చుట్టూ ఉన్న ప్రపంచాన్ని బాగా ప్రభావితం చేశాయి. పురాతన నాగరికతలచే ప్రారంభ నిర్మాణాల నుండి ఆధునిక సాంకేతిక పురోగతి వరకు, ఈ గణిత విభాగాల మన అవగాహన మరియు స్థలం మరియు ఆకారం యొక్క తారుమారుకి మద్దతునిస్తూనే ఉన్నాయి. వారి నిరంతర పరిణామం రాబోయే సంవత్సరాల్లో వివిధ రంగాలలో మరింత ఆవిష్కరణలను వాగ్దానం చేస్తుంది.",
  "raw": "ముగింపులో, జ్యామితి మరియు త్రికోణమితి సూత్రాలు సిద్ధాంతపరంగా కనిపించినప్పటికీ, మన చుట్టూ ఉన్న ప్రపంచాన్ని బాగా ప్రభావితం చేశాయి. పురాతన నాగరికతలచే ప్రారంభ నిర్మాణాల నుండి ఆధునిక సాంకేతిక పురోగతి వరకు, ఈ గణిత విభాగాల మన అవగాహన మరియు స్థలం మరియు ఆకారం యొక్క తారుమారుకి మద్దతునిస్తూనే ఉన్నాయి. వారి నిరంతర పరిణామం రాబోయే సంవత్సరాల్లో వివిధ రంగాలలో మరింత ఆవిష్కరణలను వాగ్దానం చేస్తుంది."
}
```
