{"unnormalised": "ہندوستانُک بیوروکریسی ہُنٛد لبیرنتھ (labyrinth) نِوَھْروٗن اکثر چھُ اِک روایتی گَژھان پٲدٕ کَرُنَس مانِتھ۔ ٲوٚلیُک اَڑچَنَن مَنٛز اَکھ چُھ تِمٲم تُمِیَم سَرکٲرِی جٲیِزٕ پَتھ چھانٹِتھ کَرُن۔ یِم صِرِف حٲصِل کَرُن خٲطِر نَے، مَگر تِم کیاہَن چِھ تہٕ تِم کِتھاوَسان ضروٗری چِھ، یِیٚم بوجھنَس منٛز چھُ۔ دیٖیو کُنہِ نِیچ یِمَن دَستِیاب شَناختُک اِسلٲحَنَن مَنٛز کٲم کَرُن والؠَن نٲجریٖنَن ہُنٛد تَحَلُل۔", "normalised": "ہِندوستانٕچِ نوکریٲتی نظامَس مٕنز گَژھُن چھُ اکثر اَکھ رٲویتھَس مٲنِتھ۔ یِمَن مَنٛز اَوٕلیٚن مُشکِل چھُ؟ تَمٲم سَرکٲری طور جاری کَرٕنہٕ آمٕتؠ شناختِی کارڈ دُرُست کَرُن۔ یہِ صِرف تِمَن حٲصِل کَرنَس مُتلِق نَہٕ چھُ، بَلکہٕ یِمَن ہُنٛد مَطلب تہٕ یہِ کِتھنا ضَروری چھِ سمجھُن چھُ ضَروری. آو، تُمٲم اَہَم شَخصیَتھُن ہُنٛد تَجزِیَہ کَرو۔"}
{"unnormalised": "سارِوٕے کُن پَہَلا، اَچھ آدھار کارڈ۔ تَم چھَتَھ بُدْھمُت بے ترَتُب۔ چُھ یِم اَکھ ۱۲ اَنگن والیوٗ مُنَفَرِد نِشانَدِیُک (مَثَلَن، ۱۲۳۴-۵۶۷۸-۹۰۱۲) UIDAI دِیٚتھ مُت۔ یہِ چھُ سارِوٕے خٲطِر اِستِمال گَژھان، بؠنک اَکاوٗنٹ پَتہٕ خُلاوُنَس تام موبائل رابطَس پیٚٹھ گِھنِچُن خٲطِر۔ تَمس مانُو ہِندوستانَس منٛز تَمِھٲرَوُنُک ڈِجیٹَل فِنگَر پَرنٹ۔ ہَلا کِہ یہِ چُھ صَرِیحَن سارِوٕے خٲطِر لازِمی نَے، یہِ کَرِتھ زِنٛدَگی آسان بَنائِیَن۔", "normalised": "اَوٕلیٚن نمبر پؠٹھ چھُ آدھار کارڈ۔ یَتھ بارَس مَنٛز ٲسِہِو تُمَن ضَرور سُۄنِتھ۔ یہِ چھُ بٲرہ رَقمَن ہُنٛد مُنفَرِد شَناختِی کارڈ (مِثالے طور، اَکھ دو تریے ژور - پَنٛژھ شے ستھ اَٹھ - نو صِفر اَکھ دو) یوٗ-آئی-ڈی-اے-آئی دِیُتھ۔ یہِ کٔشیٖر بینک اَکھاوُن کھۄلنہٕ کھۄتہٕ ہیٚوٚنہٕ موبٲیل کانِکشَن حٲصِل کَرنَس تام اِستِمال کَرنہٕ یِوان۔ اَتھ سَمَجھو تِہِیُن ڈیجیٹَل فِنگَر پِرِنٹ ہِندوستانَس مَنٛز۔ یَدی یہِ تَمٲم چیزَن خٲطرٕ مُکمَل طور لازِم نَہٕ چھُ، مَگر یہِ زندگی آسان بَناوِتھ چھُ۔"}
{"unnormalised": "تَت پَتہٕ چھُ PAN کارڈ یَتھ پایَدٲر اَکاوٗنٹ نَمبَر وَنین۔ یہِ چھُ اَکھ ۱۰ حَرفُک عَدَدَن تہٕ حَرفَن والیوٗ نِشانَدِیُک (مَثَلَن، ABCDE1234F) دِیٚتھ مُت انکَم ٹیکِس ڈِیپٲرٹمَنٹ دِیٚتھ مُت۔ یہِ چُھ *یہِ* دَستاوِیذ تَمام مٲلِی خٲطِر۔ یَتہٕ آپَن آمدنی ٹیکِس و۲پَس دِیٚو؟ PAN کارڈ ضروٗری۔ اَستٲک مارکیٹَس منٛز تَہاوُژ دَران؟ تَموُ تُیُی مَرُتھ، PAN کارڈ۔ یہِ چھُ تَمَوُن مالی لین دینَن ہُنٛد تَحَفُظ کَرُن خٲطِر ضروٗری تہٕ ٹیکِس دِیُن، اَسو تَمَس سونَس مانِتھ دِیْیو سَمجُن۔", "normalised": "تِمَن پَتہٕ آو پی-اے-این کارڈ، یِیٚا پَرمَینَنٹ اَکانٛٹ نمبر۔ یہِ چھُ دَہ حَرفَن ہُنٛد اَلفَ نیومیرِک شَناختِی کارڈ (مِثالے طور، اے-بی-سی-ڈی-ای اَکھ دو تریے ژور ایف) آمِدنی ٹیکس محکمہٕ دِیُتھ۔ یہِ چھُ تَمٲم مالی مَعٲمَلاتَن خٲطرٕ دَستاوِیز۔ آمِدنی ٹیکس رِیٹَرن فَیِل کَرُن؟ پی-اے-این کارڈ ضَروری۔ اِس ٹاک ماٗرکَیٹَس مَنٛز سَرمٲیَکاری؟ تُمِی سُۄچو، پی-اے-این کارڈ۔ یہِ چھُ تُمِیُن مالی لَین دینَن ہُنٛد تَآقُب کَرنَس تہٕ ٹیکس دِیَنس خٲطرٕ ضَروری، اَتھ سَمَجھو سُنُک وَرَ۔"}
{"unnormalised": "بِلاشُبہ، أسؠ کھیٛا یٲد ووٗٹَر آی ڈی فَراموٗش کَرُن، یَتھ EPIC (ای لیکٹَرَس فوٹو آیڈینٹٹی کارڈ) ہَن پَتہٕ یِیٚو بُلَن۔ یہِ چُھ تَمِھٲرَوُنُک ڈیماکریٹِک حَق اِستِمال کَرُنُک کُنجِی۔ بِنِیٲدی طور چھُ یہِ XYZ1234567 مَثَل آسَن۔ اَگر تَموٗ چُھن ووٗٹ ڈالَنُک صُنٔدُوٗقَس پیٚٹھ آپُن آواز بُلُن دَرکار، تَمن چُھ یہِ کارڈ ضروٗرِی۔ یہِ چُھ شَناخت تہٕ پَتھَک جٲیِز ثُبُوت حِصَس منٛز کٲم کَران۔", "normalised": "بِلکُل، اَسی نَہٕ ووٹر آئی-ڈی بُلِیُتھ، یِتھ یُس ای-پی-آئی-سی (اِلَیکٹَرٕز فوٗٹُو آئیڈینٹِٹی کارڈ) پَنٛژھ تہٕ زٲنَن۔ یہِ چھُ تُمِیُن ووٹ کَرنُک جمہوری حَق اِستِمال کَرنہٕ خٲطرٕ اَہَم چٲبی۔ عُمُوماً، یہِ وُچھُکھ ژھِیٚٹ پَژھ اَکھ دو تریے ژور پَنٛژھ شے ستھ۔ اَگر تُمَے چھُ ووٹ پِیٹی مَنٛز پٲنُن آواز بُلَن چَھنُک خٲہِش، تُمَے چھُ اَتھ کارڈٕچ ضَرورَتھ۔ یہِ شناخت تہٕ اِیڈریس ہُنٛد اَکھ قابِلِ اِعتِبٲر ثَبۄتھ طور تہِ کٲم کَران چھُ۔"}
{"unnormalised": "آخِر کار، یِمَنُک پاسپورٹ (مَثَلَن، L1234567) نَے صِرِف بین الاقوٲمی سَفَر خٲطِر لَگان۔ یہِ چُھ شَناختُک عُموٗمِی قَبُول کَرنَس پیٚٹھ یِھْوُن واجِب شُمار کَرَنَس پیٚٹھ۔ اَگر تَموٗ چُھن کوٗن تٔھۅوُن مُلُکَن تام رَوانگی کَرُنُک صُنُوہ وُچھان، یا آسُن یَمِیُن خٲص کَرِتھ سَخت جٲیِز IDs بَناوَن چُھوکھ، پاسپورٹ چُھ حٲصِل کَرُنَس مَنٛز قِیٚمَت دار۔ زِیادٕ تَر، یہِ چُھ تَمام جَگہَن مُتٲلِق اَکھ عُمدٕ گَپ شُروع کَرُن والیوٗ کِہ یُس تَموٗ ہَنوُتھ پَے مُت چُھوکھ (یا تھَے گَژھانِوُتھ چُھوکھ)۔ پَرنِیَو یِم دَستٲوِیذ مَحفوٗظ تہٕ بَہ تٲرِیخ تَزہٕ۔ تھوڑا منصوبہ بندی چُھ دۄگھن وَقتَن تام بیوروکریسیُک دَردِن نٔلِشَن زَبان گِھنِچُنَس منٛز کَمی آنَن۔", "normalised": "آخِرس پؠٹھ، تُمِیُن پاسپورٹ (مِثالے طور، اؠل اَکھ دو تریے ژور پَنٛژھ شے ستھ) خٲلی بَیِنُلاقوٲمی سَفَر خٲطرٕ نَہٕ چھُ۔ یہِ چھُ شناخت ہُنٛد اَکھ وسیع پیمانَس پؠٹھ قَبول شُدَہ شَکل تہِ۔ اَگر تُمَے چھُ کُنَی مُلُکَس سَفَر کَرنُک مَنصُوبہٕ سٲزی کَران، یِیٚا تُمَے چھُ صِرَف اَکھ وَقِیعی بُنیٲدی شناخت حٲصِل کَرنُک خٲہِش، پاسپورٹ حٲصِل کَرُن چھُ دُرُست۔ اِضافی طور، یہِ تُمِیَن ہُنٛد تَمٲم جاگَہَن بارَس مَنٛز اَکھ بَڑَے دَرجہِ ہُنٛد گَپ شُروع کَرُن چھُ (یِتھ خٲطرٕ تُمَے گَژھِ ہٲوِن!). اَتھ طور کَرو یِمَن دَستاوِیٖزَن حِفَظَت تہٕ اپ ڈیٹ! اَکھ تھووڈَو مَنصُوبہ بندی دُورِ کٕر بَیورو کِرٲتی دَردَس مَنٛز مَدَت کَران چھُ۔"}
