{"unnormalised": "## گمشدہ آدھار کارڈکُتُہل زاوا معاملہ", "normalised": "گم شدہ آدھار کارڈ کا عجیب و غریب معاملہ"}
{"unnormalised": "کُۅدہ ہفتہٕ ٲیس شرما گھروُن منز افراتفری۔ یہِ گٔیہ شُروع بے ضرر طۄر یِتھ کٔنہٕ محترمہ شرماہس ضرورتھ پٲے پنُن موبائیل نمبر پننہٕ آدھار کارڈس سٟتۍ جوڑنُک، نمبر 2345-6789-0123۔ تِم گٔے پنُن پرس، المٲرۍ، تہٕ حتیٰ کہِ نوجوان روہنس بسترٕ کھۄتہٕ تھلے تہِ چھانان (یُس، سچ گژھہ ونُن، گمشدٕ دستانو تہٕ پرٲنِے ناشتَن ہُنٛد اَکھ ژۄنٛڈ چھُ)۔ مگر یُس آدھار کارڈ دۄر اوس دِکھان؟ کُنہِ جاے نہِ!", "normalised": "کچھ ہفتے پہلے، شرما کے گھر میں افراتفری مچ گئی۔ اس سب کی شروعات اس وقت ہوئی جب مسز شرما کو اپنے موبائل نمبر کو آدھار کارڈ سے لنک کرنے کی ضرورت پڑی، نمبر دو تین چار پانچ ہائفن چھ سات آٹھ نو ہائفن صفر ایک دو تین۔ انہوں نے اپنا پرس، الماری، یہاں تک کہ چھوٹے روہن کے بستر کے نیچے بھی چھان مارا (جو، سچ کہوں تو، گمشدہ جرابوں اور پرانے اسنیکس کا ایک سیاہ سوراخ ہے)۔ لیکن آدھار کارڈ؟ کہیں نظر نہیں آیا!"}
{"unnormalised": "مسٹر شرما، ہمیشہ حقیقت پسند، تجویز دِتھس دوبارہ پرنٹ کرنہٕ خٲطرٕ درخواست دِیوَن۔ \"کوٗن مُشکل نہِ، پریا! اَسا صرف UIDAI ویب سایٹس پؠٹھ گژھنُک چھُ۔ صِرف ₹50، مےٚ چھُ لگان\"۔ مگر محترمہ شرما، یِم مُرَفی قۄنونَس پؠٹھ مضبوط یقین تھَوان چھِ، یِم یقین آسہٕ زِ یہِ چھُ نوکرشاہی ہُنٛد ڈراوُن خٲب شُروع۔ تِم اوس تخیُّل کران لا تعداد قطار، ترے نُسخَن منز پُر کَرنہٕ خٲطرٕ فارم، تہٕ سخت چہرو والین اہلکارن ہُنٛد مطالبہ یِتھَن دستاویزَن ہُنٛد یِمَن ہُنٛد وجود تہِ تیمَن پتہٕ نہِ اوس۔ تیمن ہُنٛد حواس گٔے ڈیوکون 1 تمن وقتس یِتھ کٔنہٕ تمس یاد اوس زِ تمس گژھہِ SBI منز KYC اپڈیٹس خٲطرٕ تہِ ضرورتھ پَے!", "normalised": "مسٹر شرما، جو ہمیشہ عملیت پسند رہتے ہیں، نے ری پرنٹ کے لیے درخواست دینے کا مشورہ دیا۔ \"کوئی بات نہیں، پریا! ہمیں صرف یو-آئی-ڈی-اے-آئی کی ویب سائٹ پر جانے کی ضرورت ہے۔ صرف پچاس روپے لگیں گے، مجھے لگتا ہے۔\" لیکن مسز شرما، جو مرفی کے قانون پر پختہ یقین رکھتی ہیں، کو یقین ہو گیا کہ یہ ایک بیوروکریٹک ڈراؤنا خواب ہے۔ انہوں نے لامتناہی قطاروں، تین نقلوں میں بھرے ہوئے فارموں، اور سخت چہرے والے افسران کو دیکھا جو ایسے دستاویزات کا مطالبہ کر رہے تھے جن کے بارے میں وہ جانتی بھی نہیں تھیں۔ ان کی گھبراہٹ ڈی-ای-ایف-سی-او-این ون تک پہنچ گئی جب انہیں یاد آیا کہ انہیں ایس-بی-آئی میں کے-وائی-سی اپ ڈیٹ کے لیے بھی اس کی ضرورت ہے۔"}
{"unnormalised": "دویمہ دۄہس، تلاش گٔیہ تیز تر۔ تمام خاندانس \"آپریشن فائنڈ آدھار\" منز شامل کٔرنہٕ آو۔ روہن، زیادہ سکرین ٹایمن ہُنٛد وعدٕ سٟتۍ لالچ دِتھ، صوفے کِس پوشِش کھۄتہٕ تھلے لگیا جانچ کرنہٕ۔ تیمن ہُنٛد ہمسایہ، محترمہ اییر، بے طلب دِتھ پننہٕ (مگر نیک نیتی وٲلی) نصیحت۔ \"بیٹا، مندرس منز چھا! شٲید تھَوے تم یتھُن روہن کِس امتحانات ہُنٛد نتائجَن خٲطرٕ دُعا کرنہٕ پتہٕ!\" تمس یاد اوس یِتھ کٔنہٕ تمس کٔر کُنہِ دویمہ کارڈ تیار، درخواست نمبر اوس کُنہِ وۄن APPL/2023/1234567890۔ اَتھ صدمس ہُنٛد یاد اوس کیٚنٛہہ دھندلا، سچ چھُ ونُن۔", "normalised": "اگلے دن، تلاش مزید تیز ہو گئی۔ پورے خاندان کو \"آپریشن فائنڈ آدھار\" میں شامل کیا گیا۔ روہن، جس کو اضافی اسکرین ٹائم کا وعدہ کیا گیا تھا، نے صوفے کے کشنوں کے نیچے اچھی طرح سے جانچ کی۔ ان کی پڑوسن، مسز آئیر نے بھی اپنی غیر ضروری (لیکن نیک نیتی پر مبنی) مشورہ دیا۔ \"بیٹا، مندر میں دیکھو! ہوسکتا ہے کہ تم نے روہن کے امتحانات کے نتائج کے لیے دعا کرنے کے بعد اسے وہاں چھوڑ دیا ہو!\" انہیں یاد آیا کہ انہوں نے ایک بار ایک ڈپلیکیٹ کارڈ بنوایا تھا، درخواست نمبر اے-پی-پی-ایل سلیش دو ہزار تئیس سلیش ایک دو تین چار پانچ چھ سات آٹھ نو صفر جیسا تھا۔ ان کے خیال میں، اس مصیبت کی یادداشت قدرے مبہم تھی۔"}
{"unnormalised": "آخرس منز، بہتھ تلاشن پتہٕ، گمشدہ دستاویز در یافت کٔرنہٕ آو۔ محترمہ شرماہُنٛد پرٲنے ساڑھی اندر حفاظت سٟتۍ چھُپاوان، یُس صِرف خاص موقعَن پؠٹھ پہران چھِ۔ ظٲہراً، تمس آسہٕ تھٲوے تَتھ \"حفاظت خٲطرٕ\" یِتھ کٔنہٕ گزشتہ دِوالِی پوجا پتہٕ۔ مسٹر شرما، خدا گۄواہ چھِ تیمَن ہُنٛد دل، صِرف گٔے پنُن سر ہلان تہٕ ہَسَان۔ کم از کم، تس نہِ پَے تتھن تین نُسخان والین فارمن سٟتۍ نمٹُن۔", "normalised": "آخر کار، دنوں کی پریشان کن تلاش کے بعد، گمشدہ دستاویز دریافت ہو گئی۔ مسز شرما کی پرانی ساڑھی کے اندر محفوظ طریقے سے رکھی ہوئی، وہ ساڑھی جو وہ صرف خاص مواقع پر پہنتی ہیں۔ بظاہر، انہوں نے اسے پچھلے سال کی دیوالی پوجا کے بعد \"حفاظت کے لیے\" وہاں چھپا دیا تھا۔ مسٹر شرما، خدا ان پر رحم کرے، نے صرف اپنا سر ہلایا اور ہنس پڑے۔ کم از کم، انہیں ان تین نقلوں والے فارموں سے نمٹنا نہیں پڑا۔"}
{"unnormalised": "کہٲنؠ ہُنٛد سبق؟ ہمیشہ یاد تھَو یِتھ کٔنہٕ تُہؠ پنُن آدھار کارڈ آخری دِفعہ وچھنہٕ آو۔ تہٕ شٲید، صِرف شٲید، یِمس لیمینیٹ کٔرِتھ تہٕ یہِ کٲفی بڑِس، چمکن وٲلس کیچینَس سٟتۍ جوڑیو۔ یَتھ رٔتھ تُہؠ شٲید پنُن آپُت پٲوَو اَکھ مزاحیہ تَلاشس پؠٹھ یُس بالی ووڈ فلمس ہُنٛد لایق چھُ، تہٕ سامنا کرنہٕ SBI تہٕ UIDAI ہُنٛد غضبُک، تٲریخ آسہٕ 15/07/2024 یِتھ کٔنہٕ یمن احساس اوس زِ آفت گٔیہ ختم۔", "normalised": "کہانی کا اخلاق؟ ہمیشہ یاد رکھیں کہ آپ نے اپنا آدھار آخری بار کہاں دیکھا تھا۔ اور ہوسکتا ہے کہ، صرف، اسے لیمینیٹ کرنے اور اسے ایک بڑی، چمکتی ہوئی کی چین سے منسلک کرنے پر غور کریں۔ بصورت دیگر، آپ اپنے آپ کو بالی ووڈ فلم کے لائق ایک مزاحیہ جستجو پر پائیں گے، اور ایس-بی-آئی اور یو-آئی-ڈی-اے-آئی کے غیض و غضب کا سامنا کریں گے، تاریخ پندرہ جولائی دو ہزار چوبیس تھی جب انہیں احساس ہوا کہ مصیبت ختم ہو گئی ہے۔"}
