{"unnormalised": "ٹھیک ہے، تہَے سوچیو تھاو تِمام گَوَرنمَنٹ آی ڈی یَن بارَس مَنٛز یِم اَسا ضرورت چھِ ہِندوستانَس مَنٛز، ہَے نا؟ آدھار، پَین، وَوٗٹَر آی ڈی، پاسپورٹ - سُۅرِی کُۅچھ۔ کدی ہیوٗس کَرِتھ زَے تہَے چھو ڈۅبوٗن اَکھ سَمُنٛدَر اَنٛدر نمبرَن تہَے ڈاکِیومنٹَن ہُنٛد؟ مے چھُ پَتا مے کَرانوٗن! یِیُۅ کَرُۅ وَنٛڈِی وَنٛڈِی، ہَے نا؟", "normalised": "ٹھیک ہے، سو چھِ تھَوَدِ پَکان تِمام سَرکٲرِی اَی ڈی یَن ہُنٛد، یِمَن ہُنٛد اَسا سَرکٲرِس مَنٛز ضَرُورَت چھِ، نَے؟ آدھار، پی-اے-این، ووٹر اَی ڈی، پاسپورٹ - تِمام چیٖز۔ کَدٲے چھِ تَوَن یُس مَحْسُوس گَژھان زِ تھَوَدِ چھُکھ غرق یَوان نمبرَن تہٕ دستاویزَن ہُنٛد سمُندرَس مَنٛز؟ مےٚ چھُ یِہٕ مَحْسُوس گَژھان! یِیٚو اَتھ کَرُکھ کُھلن، کیاہ؟"}
{"unnormalised": "پَہلا نَمبَر پؠٹھ، آدھار۔ تِم 12 ہَندِسِ وَلُکھ نَمبَر (مَثلَن، 1234-5678-9012) چھُ تَقرِیبَن توہُنٛد ڈِجیٹَل فِنٛگَرپِرِنٹ۔ تِم چھِ وَنان زِ یِہ چھُ رَہاَیش گاہُک ثَبوٗت، مَدَتھ چھُ کَران سَبسِڈیَن مَنٛز، تہَے سُۅرِی کُۅچھ یَمیژَن آسِی۔ تہَے کَریو اِستَعمال یِہ کے وائی سِی خٲطِر بینکَن مَنٛز، دَرخواست دیو اَکھ سِم کارڑ خٲطِر، بُنِیادی طور پؠٹھ سُۅرِی ییٚتہ! یِہ چھُ تَقرِیبَن سُۅرِی ییٚتہ موٗجوٗد، تہَے صَدٲقَتھ سٟتؠ، تَھوٗد ڈَرناٚوُن کِیُنہ زِ کِتھن کُۅچھ چھُ یَتھ پؠٹھ مُنحَسِر۔", "normalised": "پَہیلی چیٖز، آدھار۔ یُس بارہَن ہُنٛد نمبر (مَثَلَن، اَکھ، دۄہ، تریٛے، ژور - ڈیش - پَنٛژ، شَے، سَتھ، اَٹھ - ڈیش - نوٚ زِیٖرو، اَکھ، دۄہ) چھُ پَرتھاہ تَہٕنٛز ڈیجیٹَل فنگر پرِنٛٹ۔ تِم چھِ وَنان زِ یِہٕ چھُ رَہٲیِش ہُنٛد ثبوت، مدد چھُ کَران سَبْسِڈیَن مَنٛز، تہٕ تِمام کٲم۔ تھَوَدِ کَرِتھ اِستِمال اَتھ کَے-وائی-سی خٲطرٕ بینکَن مَنٛز، اپلائی خٲطرٕ سِم کارڑ، تقریباً تَمام جٲیَن! یِہٕ چھُ پَرتھاہ عام، تہٕ سَچ مَنٛز، تھَوَدِ ڈَراونہِ کیاہ زِیٛادٕ چھُ اَتھَس پَے مُنَحَسِر۔"}
{"unnormalised": "تَتھ پَتہِ چھُ پَین کارڑ، یَتھ وَنَن پَرمنَنٹ اَکاوٗنٛٹ نَمبَر۔ یِہ چھُ اَکھ اَلفا نُمی٘ریک کوٗڑ (کُۅچھ اَیسِی اے بی سِی ڈی ای1234ایف) یُس باَنٛدھِتھ چھُ توحِہ سٕنٛدِس تَمام مالی مُعامِلات سٟتؠ۔ گاژھُو یُسُکھ حٲصِل خٲطِر فٲیِل کَرُن اِنکم ٹَیکس رِٹَرن، کھوٗلُن اَکھ بینک اَکاوٗنٛٹ، تہَے اَتھاہ وَڈَے رَقَمَن ہُنٛد لین دین کَرُن، مَثلَن آر إس پَنٛزاہ ہَزار یا زیٛادٕ۔ تَصَوُر کَریو یُسُکھ مالی شَناخَت۔ یِہ چھُ جٲری کَرنہٕ آمُت اِنکم ٹَیکس ڈیپاٹَمینٹ دُوارٕ۔", "normalised": "تَہٕ بَعْد چھُ پی-اے-این کارڑ، یا پَرمَنَٹ اَکٲوُنٛٹ نمبر۔ یِہٕ چھُ اَکھ اَلَفانیومیرِک کوڈ (کُنہِ ژٲے آسُن اے-بیٖ-سیٖ-ڈیٖ-ایٖ اَکھ، دۄہ، تریٛے، ژور اَیٖف) یُس تھَوَدِس تَمام مالیاتی کٲرَوَٲیَن سٟتؠ چھُ جُڑِتھ۔ ضَرُور چھُکَس یِہٕ خٲطرٕ فٲیِل کَرُن اِنکَم ٹیکس رِٹَرن، کھۄلُن خٲطرٕ بینک اَکٲوُنٛٹ، تہٕ حَتّٰی صِرف کَرُن خٲطرٕ وُچھک اَمٛوٚنٛٹ، رۄپیہٕ پَنٛژٲہ زار یا زِیٛادٕ۔ پَکو یِہٕ یاد زِ یِہٕ چھُ تَہٕنٛز مالیاتی شِنٲخَت۔ یِہٕ چھُ اِیشو گَژھان اِنکَم ٹیکس ڈیپارٹمنٹس طَرَفہٕ۔"}
{"unnormalised": "ہَوٗن، وَوٗٹَر آی ڈی، یا ای پِی آی سِی (اِلِکٹَرس فوٹو آیڈینٹیٹی کارڑ)، دیٛوُکُھ توحِہ، ہَوٗن، ووٗٹ! یِہ چھُ اَیساہ، توحِہ کُن دیموٗقراٛطِی ہٕنٛز کُنجِی، تھُۅوٗس پَتا؟ ہر اَکھ وَوٗٹَر آی ڈی کارڑَس چھُ اَکھ مُنفَرِد اَلفا نُمی٘ریک کوٗڑ، شایَدھ کُۅچھ اَیسِی ایکٛس وائی زَیڈ 1234567۔ تہَے اَیساہ، ووٗٹ دیِیُن چھُ ضَروری، ہَے نا؟ یِہ چھُ شَہَرِیَن ہُنٛد حَق زِ ووٗٹ دیِیُن حُکوٗمَتھ مُنتَخِب کَرُن یِمن ہٕندِس یِموٗ تَہَے چھیو خٲہِش مَنٛزوٗر۔ تہَے کَریو اِستَعمال یِہ اَکھ شَناخَتھ ہُنٛد ثَبوٗت طور پؠٹھ۔", "normalised": "ہُنٛد، ووٹر اَی-ڈی، یا ایٖ-پیٖ-اَیٖ-سیٖ (اِلِکٹرَس فوٹَو آیڈینٹِٹی کارڑ)، چھُکَس اِجازَتھ دِوان، وَل، وۄٹ دِیُن خٲطرٕ! یِہٕ چھُ پَرتھاہ، تَہٕنٛز کُنجی جمہوریتَس خٲطرٕ، نَے؟ ہر اَکھ ووٹر اَی-ڈی کارڑَس چھُ یُس یوٗنِک اَلَفانیومیرِک کوڈ، شٲیَد کُنہِ ژٲے اؠکس-وائی-زیٖ اَکھ دۄہ تریٛے ژور پَنٛژ شَے سَتھ۔ تہٕ پَرتھاہ، وۄٹ دِیُن چھُ اَہَم، نَے؟ یِہٕ چھُ شَہ٘رِیَن ہُنٛد حَق وۄٹ دِیُن خٲطرٕ مُنتَخَب کَرُن خٲطرٕ سَرکٲر یِہٕ تِمَن چَھہِ لَگنَس۔ تھَوَدِ کَریِتھ یُس اِستِمال ثَبوٗت خٲطرٕ شِنٲختَس ہُنٛد."}
{"unnormalised": "تہَے کیا پاسپورٹ بارَس مَنٛز؟ تِم تَھوٗد نِیلاٚکِتاب (یا مُختَلِف رَنٛگ نَوعِی مُطٲبِق) چھُ توحُنٛد دُنیاہِ خٲطِر ٹِکَٹ۔ توحِہ چھُ یِہ ضَرورَتھ بَین الاقوٲمی سَفَر خٲطِر، صٲف ظٲہِر۔ مے٘نِس دوستَس عائِشَس کَرکھ پنُن پاسپورٹ حٲلِیَن مَنٛز دَوبارٕ نَو، تیمِس ہُنٛدِس نَمبَر چھُ کُۅچھ اَیسِی پِی 1234567۔ یِہ چھُ وَقتی میعاد تہِ، مَثلَن 01/01/2030۔", "normalised": "تہٕ کیاہ پاسپورٹ ہُنٛد بٲرَس مَنٛز؟ یُس تھۄدی نیل کتاب (یا مُختَلِف رَنگ مُطٲبِق قسمَتس) چھُکَس تَہٕنٛز ٹِکَٹ دُنیاہَس خٲطرٕ۔ تھَوَدِس چھِ ضَرُورَت اَتھَس بَینَ لا اقوامی سَفَرَس خٲطرٕ، ظٲہِرہٕ۔ مےٚنٛز دوست اَیٖشہ کَرُکھ سٲرِی پاسپورٹ تازٕ حٲلیٚہ دۄرَس مَنٛز؛ یِہٕنٛز نمبر چھُ کُنہِ ژٲے پیٖ اَکھ دۄہ تریٛے ژور پَنٛژ شَے سَتھ۔ اَتھ چھُ ایکَسپاۄَرِی ڈیٛٹ تِی پَنہٕ، پَرتھاہ پَہیلی جَنؤَرِی دۄہ زار سۄ ترِیٲے."}
{"unnormalised": "لیکِن اِنتِظار کَریو، زیٛادٕ تہِ چھُ! ڈرایِوِنگ لاٛئِسَنٛس۔ ڈی ایَل چھُ اَہَم توحِس تَمیٖم سَتھ زَے کُنی تہِ چِھنےُ ڈَراٚیو کرُن خٲہِش مَنٛز۔ یِہ چھُ اَیساہ، توحِہ دیوُکھ یِہ پولیسَس اگر تِم رُکو توحِہ۔ مےٖنِس لاٛئِسَنٛس نَمبَر چھُ اَیساہ ڈی ایَل-12345/2024۔", "normalised": "مَگر رُکُیُو، تَمام ژۄنِی چِہٖز چھِن! ڈرٲیٖوِنٛگ لایسَنٛس۔ ڈیٖ-اؠل چھُ ضَرُوٗری ہر اَکہِ یُس چٲہان چھُ ڈرٲیٖو کَرُن۔ یِہٕ چھُ پَرتھاہ، تھَوَدِ دِکھِیُو یِہٕ پولِسَس اگر تِمَن روٚکِیُو تھَوَدِس۔ مےٚنٛز لایسَنٛس نمبر چھُ پَرتھاہ ڈیٖ-اؠل ڈیش اَکھ دۄہ تریٛے ژور پَنٛژ سلیش دۄہ زار زِیٖرو زِیٖرو ژور۔"}
{"unnormalised": "مَذٲقِی چیٖز چھُ اَیساہ زِ کِتھاوٗنَو تَمام وَقتا چھُ توحِہ ضَرورَتھ یِم آی ڈی دیٛنوٗن خٲطِر۔ کاٛم خٲطِر دَرخواست دیُتھ؟ آی ڈی. بینک اَکاوٗنٛٹ کھوٗلُن؟ آی ڈی. اَکھ نَو فون جوڑَن حٲصِل کَرُن خٲطِر کوشش کَرُن؟ تہَے دیوُکُھ تَمِیٖم، زِیٛادٕ آی ڈی. یِہ چھُ بۄدھ غیر ضَروری بَناوُن، ہَے نا؟", "normalised": "مزاحیہ چیٖز چھُ کیاہ کَس تُرتی پَے تھَوَدِس چھِ ضَرُورَت دِکھٲوُن خٲطرٕ یِم اَی ڈی یَن۔ اپلائی کَرُن خٲطرٕ نوکری؟ اَی ڈی یَن۔ کھۄلُن خٲطرٕ بینک اَکٲوُنٛٹ؟ اَی ڈی یَن۔ کوشِش کَرُن خٲطرٕ پَکان نوٗہ فون کَنِکشَن؟ تھَوَدِ کو٘رُتھ اَتھ خَیٲل، زِیٛادٕ اَی ڈی یَن۔ گَژھَان چھُ یِہٕ پَرتھاہ بیکار، نَے؟"}
{"unnormalised": "کَدِی بَدِی چھُ مے سُۅچُن اگر اَسا ضَرورَتھ چھِ تِمام یِمَن مُختَلِف آی ڈی یَن ہُنٛدِس۔ کیا تِم کَرنَو نٕہ سُۅرِی یَکجا اَکھ وَڈَی آی ڈی مَنٛز؟ اَیساہ، تَصَوُر کَریو حٲصِل کَرُن سُۅرِی جوٚڈنہٕ آمُت توحِس سٕنٛدِس آدھار سٟتؠ، یا کُۅچھ اَیسِی۔ اَکھ فَرَد، مَحفوٗظ شَناخَتھ کَرُن وَلا، سٲبِقَن آسَے زیٛادٕ آسان۔", "normalised": "کَدٲے چھُکَس مےٚ پَکان خیال اگر اَسا ضَرُورَت چھِ یِمَن تَمام مُختَلِف اَی ڈی یَن ہُنٛد۔ کیاہ نا چھِ تِم جَمَع کَران یِہٕ تَمام اَکھَس سپَر اَی ڈی مَنٛز؟ پَرتھاہ، کو٘رو تَصَوُر حٲصِل کَرُن تَمام چیٖز جُڑِتھ تَہٕنٛز آدھارَس سٟتؠ، یا کُنہِ چیٖز۔ اَکھ، محفوظ شِنٲخت کُنِیُن وۄہ آسِیُو سپَر مۄفِیٖد۔"}
{"unnormalised": "بَہیَرکیٗف، یِہ چھُ بَناوُن سُۅرِی قِسما ہُنٛدِس راز داری ہُنٛدِس فِکراَن۔ کہنٛدِس چھُ دَسَتَرَس تِمام یَمِس سُۅرِس ڈَیٹَس؟ کِتھاوٗنَو مَحفوٗظ چھُ یِہ ہیکَرَن نِیُن؟ گَوَرنمَنٹ چھُ وَنان زِ تِمن دِیُوکھ عَیٖن قَراروٗن مُطٲبِق سَتھ سَخٕتھ مَحفوٗظ تَدبیٖر، لیکِن تہَے کَرِتھ نَوٗ یَقیٖنَن آسِتھ، ہَے نا؟", "normalised": "بِلا شُبہ، یِہٕ چھُ آران تَمام قِسَمَک رازدارِی ہُنٛد فِکر۔ کَس چھُ رَسٲیِی یِمَن تَمام ڈیٹاَس پَے؟ کیَتھہِ مُحَفِظ چھُ یِہٕ ہیکرَن ہُنٛدِس مَنٛز؟ سَرکٲر چھِ وَنان زِ تِمَن سٲری چیٖز چَھہِ تَیٲر مَضبوٗط حِفٲظتی اِقدامات، مَگر تھَوَدِ کَرِتھ نا کَدٲے تِی آسُن بَہَت زِیٛادٕ خَبَردار، نَے؟"}
{"unnormalised": "صَدٲقَتھ سٟتؠ، نَیبَتھھ دیِیُن سُۅرِی یِم آی ڈی یَن ہُنٛدِس سَماَنَس اَکھ نَقصان وَلا کَران۔ یِہ چھُ تَمام طۄر مُشکِل تِمَن لۄکَن خٲطِر دیہاٛتی عِلاقَن مَنٛز یِمَن آسِتھ نٕہ آسان دَسَتَرَس اِنٹرنیٹَس تام یا تِم اَساث یِمن تِمن ضَرورَتھ چھِ یِم دستاویز حٲصِل کَرُن خٲطِر دَرخواست دیُتھ۔", "normalised": "سَچ مَنٛز، نیویگیٹ کَرُن یِم تَمام اَی ڈی کٲم چھُ اَصلِی دُشوٲری۔ یِہٕ کَرِتھ آسُن خَصوٗصَن سَخت لوٗکَن خٲطرٕ دَیہی علاقَن مَنٛز یِمَن کیاہ نا آسُن اَسان رَسٲیِی اِنٹرنیٹَس پَے یا تِمَن وَسٲیِلَن پَے یِمَن ہُنٛد تِمَن ضَرُورَت آسِیُو اپلائی کَرُن خٲطرٕ یِم دستاویز۔"}
{"unnormalised": "تَہَے، یِہ چھُ ہِندوستانَس مَنٛز گَوَرنمَنٹ آی ڈی یَن ہُنٛدِس کَہاٚنِی۔ ضَروری، اَہَم، لیکِن تہِ تَھوٗد سَر دَرد۔ تہَے کیا سوچیو تھاو؟ توحُنٛد سَب کھوٗتِہ وَڈَس آی ڈی سٟتؠ مُتَعَلِق پَالتوٗ ناخُوشِی کیا ہَے؟ مےٛنِس پَتا دیو کامَنٹَن مَنٛز!", "normalised": "سو، ہَو، سٲری تِمام سَرکٲرِی اَی ڈی یَن ہُنٛد کَتھا ہِندوستانَس مَنٛز۔ ضَرُوٗری، اَہَم، مَگر یِہٕ چھُ تھَوَدِ سَر پیڑ تِی. کیاہ چھِ تھَوَدِ لَگان؟ کیاہ چھُ تَہٕنٛز سٲری اَی ڈی مُتَعَلِق پَٹ پیٖو؟ مےٚ دِیُو خَبَر کامَینٛٹس مَنٛز!"}
