{"unnormalised": "الیکٹرانکس تہ انفارمیشن ٹیکنالوجی وزارت (MeitY) اعلان کرتھ اکھ نویں پہل یس منز کرنہٕ ینہٕ ڈیجیٹلی لنک تمن تمام حکومتی اجراء شدہ شناختن ہیندن، یمن منز آدھار، پین تہ ووٹر شناخت شامل چھ، 2025 تام۔ یہ اقدام چھ شہریت واری تصدیق عملہٕ آسانی سان کرنہٕ تہ حکومتی ڈیٹا بیسن منز غیر ضروری معلوماتن ہند خاتمہ کرنہٕ خاطر۔ وزارت اندر ذرائعن ہند اشارہ چھ کہ یہ عمل مرحلہ وار شروع کرنہٕ یی، یس منز پہل آدھار نمبر 1234-5678-9012 چھ پین ABCDE1234F سان لنک کرنہٕ۔", "normalised": "بجلیاتی تہہ ٕ و اِطلاعاتی ٹیکنالوجی وزارت (ایم-ای-آئی-ٹی-وای) اعلان کَرَنہٕ آمُت اَکھ نٔو پٔہل یِمَن سٲریَن حکومتی طرفہٕ جٲری کَرنہٕ آمُتَن شناختَن ڈیجیٹَلس رُوپَس مَنٛز جوڑنَس خٲطرٕ، یَتھ مَنٛز آدھار، پی-اے-این تہٕ ووٹر شناخت شٲمِل چھِ، دوٚ ہزارٕ تتھیس تام۔ اَکھ حرکت چھِ شہری شناختِ تٔحقیق کَرنہٕ وٲلیَن طریقہٕ کارَن ہُنٛد آسٲن بَنٲوُن تہٕ حکومتی ڈیٹابیسَن مَنٛز فُضُولیت کم کَرُن۔ وزارتَس مَنٛز موجود ذرٲیع بَتھاوَن چھِ زِ یِمو چھِ پُورَن مرحلن مَنٛز جٲری کَرنہٕ وٲل، یَتھ مَنٛز اَوُّل آدھار نمبر اَکھ ہزار دوٚے سوٚ ترے وٲنٹھ ڈیش پَنژھ ہزار شے سوٚ ستھ وٲنٹھ ڈیش نو ہزار بارھ پی-اے-این اے-بی-سی-ڈی-ای اَکھ ہزار دوٚے سوٚ ترے وٲنٹھ ایف سٟتؠ جوڑنہٕ شٲمِل۔"}
{"unnormalised": "مگر، اعلان سان ہیکو ڈیٹا پرائیویسی تہ ممکنہ غلط استعمال متعلق بحث شروع۔ پرائیویسی حمایتی چھِ حساس معلوماتن ہند مرکزی ذخیرہ اندوزی تہ ڈیٹا خلاف ورزی خطرٕ متعلق خدشات ظاہرس کران۔ تمن چھِ آدھار ڈیٹا لیکس متعلق ماضیک واقعاتن ہند حوالہ دوان بطور احتیاط کارن، یمن منز اطلاع ملی 10/07/2018 پٟر اکھ خلاف ورزی گو یس منز 1 ملین شہریو کھوتہٕ زیٛادٕ تفصیلا تہٕ سمجھوتہ گو۔", "normalised": "مَگر، اِعلانَس چھِ پَہلےٕ ہیٚیٹھ دیتھ دَرٕدَس متعلق بحث شُروع کٔرمٕژ تہٕ ممکنہٕ غلط اِستِمال۔ دیتھ دَرٕدَس نُمایندٕ چھِ حِساس مَعلوٗماتَس ہُنٛدَن مَرکزی ذَخیرٕ کَرنس تہٕ دیتھ حَوالہٕ رَد کَرنہٕ ہٕنزِ خطرس متعلق چیٖز اُٹھاوَن۔ تِم چھِ آدھار دیتھ نِکلَنہٕ واقِعَن ہُنٛد حَوالہٕ دِوان یِمَن تامبیہہ خٲطرٕ وَجہٕ چھِ، یَتھ مَنٛز دَسَمہٕ جُلے دوٚ ہزار اَٹھاَرَس پؠٹھ زایہِ رَپوٗرٹ کَرنہٕ آمُت زِ اَکھ لاکھ کھوتہٕ زیٛادٕ شَہریان ہُنٛد مَعلوٗمات مُتاثِر آسِی۔"}
{"unnormalised": "حکومت چھِ یقین دوان کہ شہریوں ہند ڈیٹا محفوظ تھاونہٕ خاطر سخت حفاظتی اقدامات عملی بناونہٕ یینہٕ۔ تمن کرتھ تجویز اکھ کثیر سطحی حفاظتی فن تعمیر تہ باقاعدہ آڈٹ غیر مجاز رسائی روکنہٕ خاطر۔ مزید براں، تمن کرتھ زور کہ شہریوں ہیٚکہو پننہٕ ڈیٹاس پٟر اختیار آسُن تہ یی تیم خواہش کرہ تمن ہیٚکہو مخصوص شناختا لنک کرنہٕ کھوتہٕ دستبردار سپُدُن۔ اکھ پائلٹ پروگرام کرنہٕ یی کرناٹکہ منز 01/01/2025 پٟر یس منز 50،000 باشندہٕ شٲمل آسہٕ سسٹم حفاظت تہ فعالیت ہند جانچ پڑتال کرنہٕ خاطر ملک گیر سطح پٟر شروعات کھۅتہٕ گۅڈءِ ۔", "normalised": "حکومت چھِ یقینی بَنٲوَن زِ شہری دیتھ نِگرٲنی کَرنس خٲطرٕ سَخت حِفاظتی اِقدام لَگاوِنہٕ یِنِ۔ تِمَن چھِ بَد اِجازت واقِعَن روٗکنَس خٲطرٕ اَکھ بَھر سَطحی حِفاظتی سَٹرَکچر تہٕ بَاقاعدٕ آڈِٹ پیش کٔرمٕژ۔ مزید، تِم چھِ زور دِوان زِ شَہریان ہُنٛدَن دیتھس پؠٹھ تِمَن مُکَمَل اِختیار آسِی تہٕ اگر تِمَن مَنزور چھِ، تہٕ تِم مُخَتص شناختَن جوڑنَس مَنٛز بَچتھ وَچھنہٕ ہُنٛد اِنتِخاب کٔرتھ سَکَن چھِ۔ کرناٹکَس مَنٛز اَکھ پیلوٹ پُروگرام شُروع کَرنہٕ یِی دوٚے سوٚ تتھیس جنوری کس اَوُّلَس نِش یَتھ مَنٛز پَنٛژھاہزار باشِندان شٲمِل آسَن یِی سِسَٹَم سٕندِس حِفاظَتَس تہٕ عَملی کٲمیٲبی ہٕنزِ تَحقیق کَرنہٕ خٲطرٕ قَومی سَطحَس پؠٹھ جٲری کَرنہٕ کھوتہٕ پَتہٕ۔"}
{"unnormalised": "شہریو چھ گزارش کرنہٕ یوان کہ تیم کریو پننہٕ تفصیلا تمام حکومتی اجراء شدہ شناختی شناختی کارڈس پٟر تصدیق لنکنگ عمل شروعات سپُدُن کھۅتہٕ گۅڈءِ۔ یتھ منز چھ یقین دہانی کرنہٕ شٲمل کہ ناون، پتہ تہ تٲریخ پیدائش تمام دستاویزاتس منز چھِ برابر۔ کانہہ تہ تضادات متعلقہ جاری کرنہٕ والس حکامس سان رابطہ کرتھ درست کرنہٕ یین۔ آدھار خاطر، یو آئی ڈی اے آئی ویب سائٹ؛ پین خاطر، این ایس ڈی ایل ویب سائٹ؛ تہ ووٹر شناخت خاطر، الیکشن کمیشن آف انڈیا ویب سائٹ ووٹر شناخت نمبر XYZ1234567 سان وزٹ کریو۔", "normalised": "شَہریانَن چھِ زور دِنہٕ یِوان زِ تِم جوڑنہٕ وٲلی کارروائی شُروع گَژھنہٕ کھوتہٕ پَتہٕ پَنٔنِس تَمام حکومتی طرفہٕ جٲری کَرنہٕ آمُتَن شناختَن پؠٹھ مَعلوٗماتَس یقینی بَنٲوِو۔ یَتھ مَنٛز یقینی بَنٲوُن شٲمِل چھُ زِ ناو، سرنامٕ، تہٕ تٲریخ پیدٲیِش تَمام دستاویزَن مَنٛز یَکسٲن آسَن۔ کوٗنٛی تَضاد آسنہٕ صُورَتَس مَنٛز گَژھِ متعلقہٕ جٲری کَرنہٕ وٲلَن اَدارَن سٟتؠ رابطہٕ قٲیِم کَرنہٕ، تٲدیٖل کَرنہٕ۔ آدھار خٲطرٕ، یوٗ-آئی-ڈی-اے-آئی ویب سایِٹَس پؠٹھ وِزٹ کَرِو؛ پی-اے-این خٲطرٕ، این-ایس-ڈی-ایل ویب سایِٹَس پؠٹھ؛ تہٕ ووٹر شناختی کارٕ خٲطرٕ، ووٹر شناختی کارٕ نمبر ایکس-وای-زی اَکھ میلین دوٚے سوٚ ترے وٲنٹھ ہزار پَنژھ سوٚ ستھ وول سٟتؠ، اِنتِخابی کمیشن آف اِنڈِیا ویب سایِٹَس پؠٹھ وِزٹ کَرِو۔"}
