{"unnormalised": "سہارنپور آر ٹی او ہس منگل وار صُبح، آکٹوبر ۲۳ہمی سرور گژھن بند گژھن سٟتؠ افراتفری پٲدا گژھِی۔ شہریت دار صبح ۸ بجے کھنڈ رائیونگ لائسنس تازٕ کرنہٕ، گاڑیِچ رجسٹریشن کرنہٕ، تہٕ خاص طور پٲن آدھار سٟتؠ جُڑِت ڈرائیونگ لائسنس (ڈی ایل) حٲصل کرنہٕ خٲطرٕ قطارن مَنٛز کھڑا ٲس۔ کینہہ، یِمو رٲکیش کمار، اَکھ مقامی کِسان چُھ، واریاہ دوٗر دراز گٲمون پیٹھہٕ ٲس سفر کرتھ اُمید کران کہ یہٕ دیوالیِچ رش پیٹھہٕ گژھے مکمل۔ تمس اوس پننس ڈی ایل (UP72-2023-xxxxx456) پؠٹھ پتہٕ بدلوُن حکوٗمتِچ نوِ فرٹیلائزر سبسڈی پروگرام فٲیدٕ حٲصل کرنہٕ خٲطرٕ۔", "normalised": "ژٔہَرَنپوٗر آر-ٹی-اوَس مَنٛزٕ سوموارٕ صُبحَس، اَکٔتوٗبَر وٕہِمَنہٕ وٲنٛدِہَس مَنٛزٕ گٔژھن وٲلۍ حَالت، یِہٕ یَکدَم سَرور خراب گَژھنہٕ سٟتؠ ووٗقوٗع پَذیر گٔیْی۔ شَہَرِی آے سُہٲے ہَشٹہٕ بَجے ےٲتھ ڈِی-إل ریٖنیو کرنہٕ خٲطِر، گٲڈیوَن ہُنٛد رَجِسٛٹریشن کرنہٕ خٲطِر، تہٕ سَبھَنہٕ کھۄتہٕ ضروٗری، پننہٕ آدھار سٟتؠ مَربوٗط ڈِرایوِنگ لایِسیٖنس حٲصِل کرنہٕ خٲطِر (ڈِی-إل)۔ یَمو کُنہِ رۄکھش کُمار، اَکھ مُقٲمی کِسانَن، دۄہٕ دور درٲزی گٲمَن نؠچٕ سَفَر کَر، یِہٕ اُمِیٖد آسٕہِ زِ دیٖوٲلی ہُنٛد بھیٖڑ کھۄتہٕ پَتہٕ یِمَن یِمَن پروسیس خَتَم کَریَن۔ تَس آسٕہِ پننہٕ ڈِی-إل (یُو-پی سَتھ وۄنٛدٕ زٕ ساس وۄنٛدٕ ہَش ڈیش ایکس ایکس ایکس ایکس ایکس ژھۄر ساس پَنٛژھاہُکھُ شٲلۍ) پؠٹھ اَیڈریس اپڈیٹ کَرنہٕ خٲطِر گَورنمِنٹٕچ نوِ فَرٹلائزَر سَبسیٖڈی پروگرامَس فٲیِدٕ حٲصِل کَرنہٕ خٲطِر۔"}
{"unnormalised": "یہٕ مُشکل صبح ۹:۳۰ بجے شۆروٗع گژھِی۔ \"تَمن چیزن تہِ دِی لۄکن یَکی ژھِھ\"، انیتا دیویَن شکایت کٔرتھ، یۄس پنن نو خریدرٕ شوٹی رجسٹر کرنہٕ خٲطرٕ کوشش کران ٲس۔ \"کمپیوٗٹر آپریٹرن وُچھ کہ سرور گژھن بند تہٕ اس کٔر یتھ انتظار۔\" تاخیرن گژھنہٕ سٟتؠ بوٚڈ پیمانہٕ پؠٹھ تَنٚگ دِلی تہذیب، اؠمَس مَنٛز غصہٕ گژھِی وٲڈنہٕ، یہٕ حاٲلاتن مَنٛز چُھ بے ترتیبہٕ۔ اصل مسلہٕ چُھ تمام حکوٗمتی جٲری کٔرتھ شناختِن خٲطرٕ مَجبوٗر آدھار سیڈنگ یَژووُٹِر آئی ڈی (ای پی آئی سی987654321)।", "normalised": "مَسلہٕ شُروٗع گٔیْی نَو نِم شالِس نِزدِیکھ۔ \"سٲری چیزِہٕ بَس جمِت گٔیْی\"، یِم سُنہٕ انِیٖتا دیٖوی، یِہٕ کَرٕنھِ کۆشِش پننہٕ نوِی خَریٖد کَرن وٲلۍ سُکُۄٹی رَجِسٛٹَر۔ \"کَمپُیوٗٹَر آپریٖٹَرَن وُن زِ سَرور چھُ نِیٖژِھ تہٕ سۄ آسَن بَس اِنتِظارَس مَنٛزٕ\"۔ تَخِیرَن جَلدیٖ سٟتؠ تَنشنَس مَنٛزٕ اَضٲفٕ گٔیْی، غَضَبَن سٟتؠ ژَگڑے گَسَن زِیادٕ بھیٖڑ وٲلۍ ہٲلاتَس مَنٛزٕ۔ اَہَم مَسلہٕ آسٕہِ لآزمی آدھار سیٖڈِنگ سارَن گَورنمِنٹَن اِشٲعَتھ کَرن وٲلَن آیِ-ڈِیَن خٲطِر یَتھ ووٗٹَر آیِ-ڈِی (اِی-پی-آی سی نَوے ہَش سَتھ ژھے پَنٛژھ ژھۄر ت٘ریٖہ ژھے اَکہِ)۔"}
{"unnormalised": "یہٕ مَسلہٕ گژھہٕ بَڈ یِژٕنَے مَنٛز، واریاہ درخواست کَرن وٲلَن زَن مخصوص دستاویزن پَتہ نا ٲس زَانہُن۔ سریش شرما، یُس ریٹائرڈ سکوٗل ٹیچر چھُ، تمن دریافت کٔر کہ تمس درکار چھ پننہٕ پٲنؠ منظور کٔرتھ پان کارڈٕچ کاپی (ABCDE1234F) یَمِس سٟتؠ کٔشی اصل تہِ ٲس۔ تمس اوس مُظفر نگر تام سفر کٔرتھ یہٕ پیغام حٲصل کرنہٕ پتہٕ ز تم پنن ڈی ایل آدھار نمبر 1234-5678-9012، تاریخ مُکرر کرنہٕ کھۄتہٕ گژھے جُڑناو۔", "normalised": "یِہٕ مَسلہٕ باو زِ یَتھے دَرخواستھ گُذٲرَن نَے یِہٕ حَقِیقَتھ مَعلوٗم زِ کی٘ازاہَن لآزِمِی دَستاوِیز چھِ ضروٗری۔ سُریٖش شَرما، اَکھ ریٹٲرِڈ سکوٗل تَعلیٖم دِیَن وٲل، یِہٕ باو زِ تَس چھُ لآزِم پَننہٕ پیٖ-اِے-اَیِن کارڈٕچ خُود خُطبہٕ وٲلۍ کاپی (اَی-بیٖ-سیٖ-ڈِی-اِی اَکھ بیٚیہ ت٘ریٖہ ژھۄر إف) بَر وُجوٗد اَصلی ہاوِنہٕ کھۄتہٕ۔ تَس گٔیْی سٲری راہ مُظفَرنگَرن نؠچٕ پَننہٕ ڈِی-إل آدھار نَمبَرَس سٟتؠ مَربوٗط کَرنہٕ خٲطِر اَکھ پیٲم مِلنہٕ پتہٕ، اَکھ بیٚیہ ت٘ریٖہ ژھۄر ڈیش پَنٛژھ ژھے سَتھ ہَش ڈیش نَوے زیروٗ اَکھ بیٚیہ، ڈیڈلاین کھۄتہٕ پَتہٕ۔"}
{"unnormalised": "یہِچ بۄدلتھ، آفیسران ٲسن درست معلومات فراہم کرنہٕ خٲطرٕ مُشکِل وُٹھاونہٕ یوان۔\"اس ٲسو صرف سرور مسئلہٕ پَتا لگنہٕ پیٹھہٕ کُچھ مِنَٹ کھۄتہٕ پہلا ہی دٲخل گژھن,\" یۄہنۍ اَکھ جونیئر کلرک، گژھن گُمنام۔\"اس چھ ٲسِس خٲطِر بِہتَر کام کَران گَسِچ انتظام کَرنہٕ خٲطِر، مگر وۄتھہٕ اَپَران پیٹھہٕ سٟتؠ تٲلوک وُنہِ نِیٔچ مَدَتھ کَرَن۔\"", "normalised": "پریٖشانِی مَنٛزٕ اَضٲفٕ کَران، اَہلکار آسَن تَقریٖبَن صَحیٖح اِتِلٲع دِیُنَس مَنٛزٕ دَقَتھ کَران۔ \"اَسی آسِن بَس مَعلومات سَرور مَسلہٕ حٲضِر گَسُن کھۄتہٕ منِٹہٕ پَتہٕ\"، وَن اَکھ جوٗنِیَر کِلَرکھَن، گُزارِش کَرَن گُمنٲمِی۔ \"اَسی چھِی پننہٕ سارِن وُجودَن سٟتؠ بھیٖڑ مَیٲنَج کَرنہٕ خٲطِر، مَگر بُلَن کھۄتہٕ رٲبِطُک نِظام چھُ مَدَتھ نا کَران\"۔"}
{"unnormalised": "منزل کٔرتھ تام، حالت ٲس قَریب اُبالنہٕ گۄڑِتھ پَیٹھہٕ ہی۔ آر ٹی او بلڈنگَس تام اَکھ لۄکُٹ احتجاجہٕ گژھِی، یہٕ شہریتین دِتھا مطالبٕ کٔرتھ ترُٚک فوری حل دیٔوہِ۔ پولِس آیہٕ پَکناو یہٕ حاٲلاتن پؠٹھ قابو پاونہٕ تہٕ کسی تہِ سکیورٹی خَطرات روکنہٕ خٲطرٕ۔ سینئر آر ٹی او آفیسران آیہٕ تقریبَن ۱:۰۰ بجے تام، یِہتِھ یَقین دِیتھ عوام کہ انجینئر کام کران چھُ سرور ٹھیک کَرنہٕ خٲطرٕ۔", "normalised": "دوپَہَر سٟتؠ، ہٲلَتھ آسٕہِ خَرٲب خٲطِری نِزدِیکھ۔ اَکھ چھوٹُک اِحتِیٲج ووٗقوٗع پَذیر گٔیْی آر-ٹی-او تعمیرٕ کھٔریٖجی سٟتؠ، شَہَرِیَن مُطٲلِب کَرَن وِچھیٚو تَدارُک۔ پُلیس دَخَل دِتھ بھیٖڑ پؠٹھ قابوٗ پٲوَنہٕ خٲطِر تہٕ کوٚیو پَوٹَنشِیَل سِکُیُورِٹی توٗڑ پھوٗڑ رَکُن خٲطِر۔ سیٖنِیَر آر-ٹی-او اَہلکار تَقریٖبَن اَکھ شالِس نِزدِیکھ دَخَل گٔیْی، یِہٕ تَصدیٖق کَرَن عٲم سٲرَن زِ اِنجِنیٖئر آسَن سَرور بحٲل کَرنہٕ خٲطِر کٲم کَران۔"}
{"unnormalised": "آخرس پیٹھہٕ تقریبَن ۳:۰۰ بجے تام سسٹم گژھِی واپس آن لائن۔ اگرچہِ، بیک لاگ گژھنہٕ سٟتؠ واریاہ کَرن وٲلن نَو تَلَب دَیَن۔ رٲکیش کمار، سات گھنٹَن انتظار کَرنہٕ پتہٕ، آیہٕ آخرس پؠٹھ کامیاب گژھنہٕ پنن ڈی ایل اپڈیٹ کَرُنِچ کام وٲتُن۔ یِمہِ تہ کَرن وٲلن کٔر پَژٕوُرتھِ، یہٕ واقِعَن دِتھ ظٲہِر کَرتھ یژھَن خٲطرٕ بِہتَر اِنفراسٹرکچر تہٕ خاص طور پٲن آدھار تہٕ ووٹِر آئی ڈین یَژوٗن لَگُن خٲطِر ضروٗرتھ ہَس۔ مزید، حادثَن دِی یِہمَس سرورن ہُنُد مُشکِل قَبوٗل قَروُن۔ اؠمس سٟتؠ ڈی ایل تازہٕ کرنَس، گاڑیَن ہُنُد اندراج تہٕ دُۅگٕرِ مُہِمَن کَرَنہٕ خٲطرٕ غَلط اَثَر پٲدٕ گژھِین۔", "normalised": "آخِرس پؠٹھ، تَقریٖبَن ت٘ریٖہ شالِس نِزدِیکھ، سِسٛٹَم آسٕہِ وَاپَس آنلایِن پؠٹھ۔ بَہرکِیٲزِ بٲیٕکلاک مَعنی یِہِہٕن زِ بَسیٖرَن ہِنٛز پَرِوَرتَن آسٕہِ دُیُیمہِ دۄہِ دَخَل گَژھَن وٲلۍ۔ رۄکھش کُمار، سَتھ گھَنٹہٕ اِنتِظار کَرنہٕ پتہٕ، آسٕہِ آخِرس پؠٹھ قادِر پَننہٕ ڈِی-إل اپڈیٹ کَرنہٕ خٲطِر۔ پٲتہٕ یَتھے دَرخواستھ گُذٲر آسَن تَسلیٖ حٲصِل، یِہٕ واقِعَن نُمایٲ کٔر زِ بِہتَر اِنفراسٹرکچَر تہٕ اِطِلٲع سٟتؠ سٟتؠ ضروٗری خِدمات آدھار تہٕ ووٗٹَر آیِ-ڈِیَن نِشَنَن مِلہٕ کَرنہٕ پَیمانٕ چھُ لآزِم۔ عِلٲوِہ ازِیٖن، یِہٕ واقِعَن آدھار پؠٹھ ضروٗرَت کھۄتہٕ زِیادٕ اِعتمٲد کَرنہٕ سٟتؠ اَکہِ نُقطَس پؠٹھ غَیر قٲبِل کٲمِیٲبِی بارَس مَنٛزٕ سۄآل اُٿھٲے یِمَن ڈِی-إلز ہُنٛد مُنَظَم ریٖنیوُیَل، گٲڈیوَن ہُنٛد رَجِسٛٹریشن تہٕ بییہ اَہَم کاٚم مُتٲثِر کٔر۔"}
