{"unnormalised": "حکومت چھِ زور دیوان کہِ تَمام لوٗگ پننہٕ مُختَلِف شناختِی سند جوڑُن، ژھانٛدَن؟ یتھ کِنٛ ہَروہ چیز خٲطرٕ لگَگ چھُ لازِم بَناوُن، یتھ کِنٛ SIM کارڈ حٲصل کَرنہٕ پٲنٹھٕ بینکَس منٛز پَیسہٕ کٲڈُنَس تام۔ یاد آسُو یِتھ بٲرِ اِبتِداء کَرنہٕ آدھار کارڈ؟ نمبر گِنُن گَژھَن! یِتھ بٲرِ اَوٗس مَحصوٗس زبردست آسان تہٕ ایماندٲری سٟتؠ، یہِ از تہِ چھُ یِتھ بَڑِی چیز۔", "normalised": "حکومت چھِ دباوُ تھپٲوَن زِ سٲریِ پنُن مُختَلف I-Ds ، چھِ جوڑان، توُہِی زانَن؟ یِمَو چھُ پَکان تقریبَن لازِم سٲری چیزَن خٲطرٕ، یِمَن منٛز چھِ S-I-M کارڈ حٲصل کَرنَس تہٕ بٲنکَس منٛز روپیہٕ کَڈنَس تام شٲمل۔ یاد چھُ وَقَت ییٚلہٕ تِمَن اول Aadhaar شُروع کُروُ؟ نمبرن ہٕنٛز ژَٹپَٹ گِنتی پننَس اعلٰیٰ دَرَجَس پؠٹھ! یہِ ٲس گژھَان زبردست چیز تہِ ، تہٕ ایماندٲری سٲتھ، یہِ ہِی چھُ اَز تہِ گژھان۔"}
{"unnormalised": "تازٕہ اپڈیٹ چھُ یِتھ زِ پننہٕ PAN کارڈ آدھار سٟتؠ جوڑُنُک وَقٕت گَژھَن چھُ زوٗدی زوٗد۔ میٲنِس خیالَس مُطٲبِق یہِ چھُ 30/06/2024، اگر میٲنِس پَتہٕ وارِیَتھ چھِنہٕ۔ یِم نہٕ کَرنہٕ سٟتؠ چھُ پانُک PAN بیکار بَنہٕنُک امکان۔ تَصَوُر کَرُوو پریشانی! نہٕ فائلنگ ITR، نہٕ بَڑِہ لین دین... بَنیٲدی طورس پؠٹھ، تَمام مالی پریشانی۔ میٲنی CA کوٚر مےٚ چند روز دِیخ زِ بہتر آسُن سٟری filings تیار کَرُن۔ میٲنؠ گَژھَن چھِ دِیری سٟتؠ سٟری چیز؛ یہِ چھُ تباہی!", "normalised": "تازٕ اپڈیٹ چھُ زِ Aadhaar سٟتؠ P-A-N کارڈ جوڑنَس ہُنٛد مُدَت چھُ تیزی سان نَزدؠک یِوان۔ میٲنَس خیالَس مُطٲبِق چھُ یہِ جُونُک ترٛیہِم 2024 ، اگر زِ میٲنِس غلطی نَے گٔے ۔ یِمَس نَے کَرنَس سٟتؠ تُہُنٛد P-A-N چھُو ناکارہ بَنَن وَال۔ تَصَوُّر کَرو پریشٲنی! نا I-T-R فایل کَرَن ، نا بَڈے لین دین... اصلَس منٛز، یہِ چھُ مالی مُشکلاتَن ہُنٛد بار۔ میٲنِس C-A أہَن میٲکُن وُچھان پننہِ سٲری فائلنگَس پیشگی کَرٕنِی خٲطرٕ ۔ زِ میٲنی چھَے یہِ چیزٕ ہمیشہ دیر سان گَژھان؛ یہِ چھُ اَکھ مُصیٖبت!"}
{"unnormalised": "تہٕ ضروٗری شناختِی سندن سٟتؠ گَپھ کَرنہٕ پؠٹھ، پؠوُن چھُ یِتھ زِ پننہٕ ڈرائیونگ لائسنس تفصیٖلات اَپڈیٹ کَرُن۔ مَعلُوٗم چھُ یتھ کِنٛ چھوٹی چیز، مگر اگر پننہٕ DL پتہٕ مِلی نہٕ، تہٕ پَننہٕ موجوده پتہٕ، تہٕ گَژھتھ کُنہِ پَریشانی، خاص طور پؠٹھ چیزن سٟتؠ یِتھ کِنٛ بیمَس مطالَبہٕ، یا تِہَنَک تۄپھَن تام۔ یاد آسُو مسٹر شرما میٲنی محلہٕ سٟتؠ؟ تِمس پَے دۄہن تام ہَکُن دَوٗر تِہَنَک DL اپڈیٹ کَرُن بَعد منتقل گَژھنہٕ۔", "normalised": "تہٕ اہم I-Ds بٲرَس منٛز گَپ شپ کَران، تُہِ چھُو ڈرائیونگ لائسنس ہُنٛد تفصیلات تازہ کَرنٕچ ضروٗرت۔ یہِ چھُ لَگان زِ یہِ چھُ کَم اہم چیز، مگر اگر تُہُنٛد ڈرائیونگ لائسنسَس پؠٹھ چھُ پتہِ تُہند موجودٕ پَتھَس سٟتؠ نا مِلان، تہِ تُہِ بَنہِوَ مُشکلاتَن منٛز گِرَن، خاص کٔرِتھ بیمَس ہُنٛد دعوَن یا حتہٕ ٹریفک روک تھام مَنٛز۔ یاد چھُ توُہِی مسٹر شرما میٲنَس محلہَس منٛز؟ تِہ بٕییہ مَران دۄہ کَرِن ڈرائیونگ لائسنس اپڈیٹ کَرنَس خٲطرٕ مکان بَدلٲوُک وَقَت۔"}
{"unnormalised": "انتخابی کمیشن چھُ تہِ لوٗگو اَپڈیٹ کَرُن وۄٹر شناختِی کارڈ، یا EPIC یَتھ تِم وَنہٕ۔ اَتھ چھُ یِتھ یقین کَرُن زِ پَننہٕ ناو تہٕ پتہٕ چھُ صِحیٖح درج کَرنہٕ آمُت یہِ چھُ ضروٗری، خاص طور پؠٹھ انتخابات آسَننُک آسہٕ پؠٹھ۔ ژےٚ نہٕ چُھکھ ہَکُن ہَٹٲوُن تِہَنَک وۄٹر بوتھَس پؠٹھ انتخاباتَس دۄہ، ہَے؟ میٲنؠ EPIC نمبر چھُ یتھ کِنٛ ABC1234567، تہٕ مےٚ چھُ یِتھ ہمیشہٕ دوبٲرٕ جانچ کَرُن وَۄٹ دِینہٕ پَتہٕ۔", "normalised": "انتخٲبی کَمیشن چھُ مہم چَلوَن زِ لُۚکَن چھِ وۄٹر I-D کارڈ اپڈیٹ کَرن ، یا E-P-I-C یُس تِمَو یِمَو چھُ ناو دِوان۔ پَتہٕ گَژھَن یقنی زِ تُہُنٛد ناو تہِ پَتہِ چھُ دُرُست طور درج کَرنہٕ آمت، خاص کٔرِتھ انتخٲبن ہُنٛد وَقَت۔ نا چھُو تُہِ زَنان زِ تُہِی چھُنہ وَقَت بَرباد کَرَن وٲل انتخٲبٕ دۄہ وۄٹٕھ خٲطرٕ؟ میٲنِس E-P-I-C نمبر چھُ کُنہٕ زِ A-B-C اَکھ دوہِ تریٖہ چٲر پنٛژ شۄہ ژٔٹ تہٕ میٲنِس چھُ ہمیشہ دۄیِم باَر چَیک کَرن وۄٹٕھ نِکَلنَس پیٚٹھ۔"}
{"unnormalised": "تہٕ پؠوُن چھُ یِتھ تَمام ڈیجیٹل چیز، DigiLocker۔ میٲنِس عِلمَس منٛز، بَیوٗک اؠپ تہٕ بَیوٗک پاسورڈ۔ مگر ایماندٲری سٟتؠ، یہِ چھُ زندگی آسان بَناوُن وٲلؠ! میٲنِس نزدیٖک چھِ ڈیجیٹل کاپیاں میٲنی آدھار، PAN، DL، میٲنؠ 10می کلاس مٲرکشیٹ وُنٛگَس چھِ. یہِ چھُ آسان کاپی پَکان فِزیکلی۔ میٲنؠ چھُ بس فون کَرُن روشَن یتھ زِ ہَرو سند طلب گَژھَن۔", "normalised": "پَتہٕ چھُ DigiLocker ہُنٛد سٲری چیز۔ میٲنِس چھُ مَعلوٗم، اَکھ بییہِ ایپ تہِ اَکھ بییہِ پاسورڈ۔ مگر سچَس منٛز، یہِ چھُ ژِنٛدگی بچٲوَن وٲل! میٲنِس چھِ ڈیجیٹل کاپِییَن منٛز Aadhaar, P-A-N, D-L ، حتہٕ میٲنِس دَہَمی جماژٕ ہُنٛد مارکشِیٹ دَرٕج۔ یہِ چھُ آسان نسبتَن سٟتؠ زِ سٲریَن چیزَن ہُنٛد کاپیَن کَرنَس۔ میٲنِس چھُ صرف پون وُچھارَن پون یِمہٕ تِم کُنہِ ویٖر دَستاویٖز طَلَب کَران."}
{"unnormalised": "بَنیٲدی پیغام یَتھ چُھ واضح: پننہٕ حکومت طرفہٕ جٲری شُدہ شناختِی سند روزو اَپ ٹو ڈیٹ تہٕ صِحِیٖح طَریقَس سٟتؠ منسلک۔ یِمن چُھ مَحصوٗس آسان یِتھ کِنٛ غُلٲم، مگر یہِ چھُ چھوٹُک قِیمت ادا کَرُن خٲطرٕ باز رٲکھُن وَقتَس پَتہٕ غیر ضروٗری مَسئَلَن۔ یِتھ کِنٛ میٲنؠ گُھرس نزدیٖک روزَن وٲلؠ، ہَمیشہ دۄڑُن تِہَنَک آخری میٲدی منٛز! یہِ کَرُوو ASAP.", "normalised": "اصلی پیغام چھُ یَتھٕ ظاہر: پننہِ حکومتُن ہٕندَن شناختی دَستاویٖزن چھُ تازہ تھٲوَتھ تہٕ ٹھیک طَرٕقس منٛز جوڑِتھ. یُس چھُ سُہَل لَگان زِ یہِ چھُ تکلیف دِہ، مَگر یہِ چھُ کَم قِیمَت ادا کَرنَس نُقصانَن ہُنٛد دُھوکھا ٹٲلِنَس خٲطرٕ۔ مہ رَو زَن میٲنِس ہمسٲیَس ، یُس پُۅنچھَس وَقَتَس مُشتٔق چھُ۔ یُس کَریو A-S-A-P."}
{"unnormalised": "تہٕ بَیوٗک چیز، یِمَن تَمام ڈیجیٹل چیزَن کَرنہٕ پؠٹھ، روزو احتِیٲط آن لائن دوکہٕ بازیس پؠٹھ۔ روزو ہمیشہٕ ڈَبَل جانچ کَرُن ویب سائٹ تہٕ اؠپ یِم ژےٚ کَرِتھ اِستِمال پَننہٕ ID تفصیٖلات اَپلوڈ کَرُن خٲطرٕ۔ سائبر پولِش چھِ کَرن خبرداری فِشِنگ دوکہٕ بازی سٟتؠ یَتھ تِم کَرَن کوشش چُرٲوُن پَننہٕ آدھار نمبر یا PAN تفصیٖل۔ روزو صیٖحَتمَند تہٕ روزو خبردار تہٕ گَژھو نہٕ فۄل کُنہِ آن لائن جالَن منٛز، ہَے؟", "normalised": "تہٕ اَکھ چیز، ینہٕ سٟتؠ یہِ سٲری ڈیجیٹل شَی تہِ پَکان، گٔژھِوَتھ آن لائن دھوکَس منٛز زیٛادٕ محتاط روٗزُن۔ یُس چھُ ہمیشہ دۄیِم بَر چَیک کَرُن ویب سائٹَن تہٕ اپلیکیشَن یُس تُہِی پَنُن I-D تفصیلات اپلوڈ کَرنَس خٲطرٕ اِستِمال کَران۔ سائبر پولیس اوس سٲرِیَن خبردار کَران پیٚشنگ اسکیمَن بٲرَس منٛز یَتھ مَنٛز تِم تُہُنٛد Aadhaar نمبر یا P-A-N معلومات چور کَرنَس خٲطرٕ کوشش کَران چھِ۔ سَلٲمَت روٗزِو، خبردار روٗزِو تہٕ کُنہِ تہِ آن لائن جالَس منٛز نا پَیو ، ٹھیک؟"}
{"unnormalised": "بَنیٲدی طورس پؠٹھ، روزُن باخبر پَننہٕ ID چھُ بور کَرُن وٲلؠ مگر ضروٗری حِصہ بالِغ آسَنُک اِنڈیا منٛز از۔ یہِ چھُ نہٕ صِرٕف ٹک کَرُن خٲطرٕ؛ یہِ چھُ یقینی بَنٲوُن زِ ژےٚ چھُکھ ہَکُن حٲصل کَرُن ضروٗری سہولیات تہٕ کَرُن شِرکَت پۄرٕ طَریقَس سٟتؠ سماجس منٛز۔ گَژھو زیر زَمیٖن، زیر کَرُوو کم وَقٕت، جانچ کَرُوو پَننہٕ دَستاوؐیٖز تہٕ کَرُوو یقینی زِ تَمام چیز چھُ ترتیبَس منٛز۔ ژےٚ کَرتھ شُکریا وَقتَس پَتہٕ۔", "normalised": "اصلَس منٛز ، پننہِ I-Ds مَنٛز چَٹان روٗزُن چھُ بورِیَتھ آسُن مَگر ضروٗری حِصہِ زَن بَڈٲوُک ہُنٛد ہِندوستانَس منٛز اَز۔ یہِ چھُ صِرف ڈَبَن ٹِک کَرنَس بٲرَس منٛز نا؛ یہِ چھُ اَصلَس منٛز یقینی بَنٲوَن زِ تُہِی گٔژھِوَ ضروٗری خِدْماتَن تام رَسٲئی حٲصِل کَرنَس تہٕ مُکَمَل طور معاشرَس منٛز حِصہِ گِرَنَس خٲطرٕ۔ پَتہٕ چَلو، کُنہِ منٹ ہیٚند پون کَڈِیو، پنُن دَستاویٖز چَیک کَریوَ تہٕ یقینی بَنٲوَو زِ سٲری چیز چھُ تیار۔ تُہِی گٔژھِوَ پَتہٕ شُکریٖہ ادا کَرُن۔"}
