{"unnormalised": "ٹھیک ہے، تو کُسہِ دَپتھ یہِ پان کارڈ وألی کَتھ... یِمَس چُھ کَیاہ مَژ؟ خَیر، بہٕ چھُس وَنَن، یہِ چھُ نَہ صِرف اَکھ رنگین الفانُمیرک کوڈ (میٲنۍ چھُ ABCDE1234F، نَہ اَصلی مَنٛزٕ!). یہِ چھُ فائنینشل دُنیاہَس مَنٛز تُمُک ڈیجیٹل پاسپورٹ. وَن تَصَوُر کَرِتھ یہِ چھُ اِنکم ٹیکس ڈیپارٹمنٹَس تَھٲوُنُک تُمُک رپورٹ کارڈ. اَگَر تَمہِ کٔرتھ گَلَطی تہٕ کٔرتھ فَنڈ چھُپٲوُن شُروع، توہہ یہِ چُھ آسَن تَمہِ پَے جَلدَس یِتھ زِ تَمہِ وَن \"ٹیکس اِویژَن\"!", "normalised": "اچھا، تو کینہہ آسی پوُچھ مت پین کارڈ خٲطرٕ… مطلب، کیا چھُ یِم سٕتی مطلب، ٹھیک چھُ نا؟ خیر، میہٕ دیو وُنٕن، یہِ چھُ نہٕ صرف کینہہ فانسی الفا نیومیرک کوڈ (میانہِ چھیہِ اے-بی-سی-ڈی-ای وَن ٹو تھری فور ایف، نہٕ حقیقتاً!). یہِ چھُ عملی طورس پؠٹھ مالی دنیاہس مَنٛز تُمُچ ڈیجیٹل پاسپورٹ۔ تیمس سوچو تموُچ رپورٹ کارڈ انکم ٹیکس ڈیپارٹمنٹس تام۔ اگر توہہٕ کرو گۄڈٕبَڑ تہٕ کریو فنڈز لُکان شروٗع، تِہَنٛدٕ ییہِ تُم پؠٹھ تیزی سان یتھ کِس توہہٕ وَنو \"ٹیکس چوری\"!"}
{"unnormalised": "سَنجیدگٕی سٟتؠ، پان (پَرمنینٹ اَکاؤنٹ نَمبَر) چھُ زَرورِی تَقریٖبَن ہر کُنہِ چیٖزٕ خٲطرٕ اَجکَل. بینک اَکاؤنٹ کھٲلُن؟ پان کارڈ. تُمُک اَی ٹی آر فَٲل کَرُن؟ پان کارڈ. 50،000 رۄپَے پٲٹھؠ زیادہ قیمتُک ملِکیَتھ خَرٕدُن؟ تُہیٚہ کٔرتھ اِنتِظار - پان کارڈ! یہِ چھُ کَیٚنٛہہ وَقتی نِیازمَند گۄڈھٕ کھۄتہٕ زٕچَھن لَگَنَن خٲطرٕ وِی، اَجکَل تہٕ ہر اَکھ کَرَنکھ خود سٟتؠ مَنجور کَرن وول کاپی۔ اَتھ چھُ وُۄتھرِتھ تُمُک قیمتی دستاویز نمبر 1 پٲٹھؠ!", "normalised": "سنجیدگی سان البتہ، پین (مستقل اکاؤنٹ نمبر) ضرورتھ چھیہِ تقریباً ہر چیز خاطرہ از کَل۔ بینک اکاؤنٹ کھولنَس؟ پین کارڈ۔ تمُچہٕ آئی-ٹی-آر جمع کرنس؟ پین کارڈ۔ پچاس ہزار روپیہن کھوتہٕ زیٛادٕ قیمت وٲلؠ جائداد خریٖدُن؟ تمس کرو خیال - پین کارڈ! یہِ چھیہِ کدی کدی زنان ترانزیکشنَن خٲطرٕ زَرُورۍ، از کَل، تہٕ ہر ایک کتھٕ کریو خود تصدیق شدہ کاپی خٲطرٕ۔ تمن تیمِس مٲنو تمچہٕ قیمتی دستاویزی نمبر وُن۔"}
{"unnormalised": "تہٕ کٔرتھ یَمہِ باٛری مَنٛز تصور وِی نَہ تُمُک پاسہٕ چھِن کَیٚنٛہہ پان کارڈ. اِنکم ٹیکس ڈیپارٹمنٹ چُھ بٕڈی کھیٚلہٕن لَگن. یہِ کَرَنکھ دُن یَس سَخت جُرمانٕ. یہِ چھُ ووٗنہٕ زَن دۄن مُختَلِف اِنسانَن پٲٹھؠ زیٖنُک کۄشِش کَرٕن - نِظام چھُ نَہ یِمَس خۄش. تَمنِی چھُ تُمِ سٟتؠ یُڑِتھ یِم دیوکھ تہٕ وَژھ بۄن. یہِ تہِ چھُ اِنتِظامَن زِ تُمُک اَصلی ہُنٛد نَہ گَھژِ گَرٕ گَشت کَرُن؛ صِرف فوٹو کاپی. خٲطرِھ، حَقِیقتاً بہٕ ہٕزَن نَہ تھٲوُتھ میٲن اَصلی بۄن، تووِمی بہٕ آسَس نَہ اَتھُن وول بہترین صَلٲحکار.", "normalised": "تہٕ کرو نہٕ یہِ سوچُن تہِی پؠٹھ دَپان وُن متعدد پین کارڈ۔ انکم ٹیکس ڈیپارٹمنٹ چھیہِ نہٕ کھؠلن۔ تیمہٕ ییہِ تُمس زیٛادٕ جرمانہٕ لاگن۔ یہِ چھُ اتھ کِس زندگی مَنٛز دۄن مختلف لوٗکن بننَس کوشش کَرُن - سسٹم پسند نہٕ کریو یہِ۔ سو تیمِس سٟتؠ ٹھہر یِم تیمہٕ دِت تہٕ تیمِس محفوظ تھاوو۔ مثالی طورس پؠٹھ، اصلی نییٚز نہٕ گھوٗمژ؛ صرف فوٹو کاپی۔ البتہ، اقرار کران میہٕ نہٕ تھوٗو میون اصلی محفوظ، سو شاید میہٕ نہٕ چھُ یتھ مَنٛز بہترین صلاح کار۔"}
{"unnormalised": "پَلیز، تُمُک پان آدھار سٟتؠ جوڑُن چھُ اَب پریکٹیکَلِی لازِمِی. یہِ چھُ ووٗنہٕ زَن حُکومَتھ چُھ دَپان، \"أسی چَھ وُنکھو تُمہٕ کوٛن چھِ، تہٕ أسی چَھ وُنکھو تُمُک مالیٲتی حالت. کٔرتھ وِی نَہ کُنِہِ چیٖز نَقص\". یہِ چھُ زِنڈ بَڈھا بَرَدر وَنیو، بےشک، تَمِیہِ، کَم از کَم یہِ چھُ کَرَن چیٖز آسٲن، سہی چھُ نَہ؟ اَلبَتہ، اَگَر بہٕ آسَس ایماندار، بٕہ کٔرتھ یہِ چیٖز اَکھ دِیۄس تہ دُران ڈیڈ لائن کَنہِ مَنٛز. ژھۄٹِھ چیٖز پیشَگی مَنٛز کَرُن؟", "normalised": "پلس، تمچہٕ پین آدھار سٟتؠ منسلک کَرُن چھُ از کَل عملی طورس پؠٹھ لازمی۔ یہِ چھُ یتھ کِس حکومت یہِ وٲنۍ، \"اسہٕ چھُ خبرٕ توہی کون چھُو، تہٕ اسہٕ چھُ خبرٕ تمچہٕ مالیات۔ کرو نہٕ حتٰی کینہہ مذاق کرنَس کوشش۔\" یہِ چھُ تھوڑا سا بڑا بھائی قسمٕچہٕ، یقیناً، مگر ہے، کم از کم یہِ بنوی چیزٕن آسان، ٹھیک چھُ نا؟ اگرچہ، اگر میہٕ سچ وَنُھ، میہٕ کوٚر یہِ توسیع شدہ میعاد ختم ہوُنٕ پیٚٹھ اَکھ دۄہ پری۔ کیا کرو چیزٕن پیشگی مَنٛز؟"}
{"unnormalised": "تَمنِی، ٹی ایل؛ ڈِی آر (زِیٛادٕ لۄگُتھ؛ کٔرتھ نَہ پَرھُن): پان کارڈ = سوٗپَر ضَرورِی. تَمِس چھُ تَعظیم دیوُن۔ تَمِس چھُ تُمُک آدھار سٟتؠ جُۚڑُوتھ تھٔوُن (میٲنۍ چھُ 9876 5432 1012). تہٕ خُدایا کَرِتھ خۄشِی، نَہ کٔرتھ اتھ خَرٲب! نوُو حاصِل کَرُن چھُ دُشہ دَر اِنتَٲئی گَنٛدٕ۔ یہِ چھُ آسان پٲسوٚرٹ نوُو حاصِل کَرُن کھۄتہٕ بَھرِھ، بہٕ کَرَن یہِ دَیوَن۔", "normalised": "سو، ٹی-ایل سلیش ڈی-آر (زیٛادٕ طویل؛ نہٕ پڑھا): پین کارڈ = سپَر ضروری۔ تیمِس عزت دیو۔ تیمِس تمچہٕ آدھار سٟتؠ منسلک تھاوو (میانہِ چھیہِ نوہ اٹھ سات چھُ پانچ چار تھری ٹو وَن زیرو وَن ٹو)۔ تہٕ مقدس چیز چھُ پؠٹھ، تیمِس نہٕ گماوو! اَکھ نو حاصل کَرُن چھُ پیٹھن درد۔ یہِ چھیہِ اَکھ نو پاسپورٹ حاصل کَرنہٕ کھوتہٕ آسان، میہٕ دِیٚو تِم یہِ۔"}
