{"unnormalised": "میہٕ چھُ یاد یِہِ پہیلی واری ییٚلہٕ میہٕ پٲدِس پنُن آدھار کارڑ حٲصل کٔرُن۔ میہٕ اوس کٲم کران اَکھ سمر جاب گڑگاونَس مَنٛز اَکھ کال سنٹرَس مَنٛز ییٚلہٕ میہٕ کٔرٕ 12 ہم تام ختم، تہٕ تمَن وۄن میہٕ زِ ییٚہِ چھُ لازمی تنخواہ تقسیم کرنہٕ خٲطرٕ، تۄہیہِ چھُ وچھان۔ ییٚہِ اوس واپَس '14 مَنٛز، تہٕ سٲری عمل آس اوس لَگان وۄن تہِ تہٕ چھُ آسان ژھانٹُن۔ میہٕ چھُ لَگان زِ ییٚہِ اوس کانہہ سرکاری دفتر نِزدیک سیکٹر 14، گڑگاون۔", "normalised": "مے چھُ یاد یِلہِ میٲے پَہلی واری کڈنوُن پنُن اے-اے-ڈی-ایچ-اے-اے-آر کارڈ۔ میہ اوس بارہمی ختم کرنہٕ پتہٕ گُرگاوں منٛز اَکھ کال سینٹرس منٛز گرماک نوکری کران، تہِ تِمَن وۅن میے یہٕ چھُ لازمی تنخواہ دِنہٕ خٲطرٕ، توہہ ونکھو۔ یہِ اوس دو ہزار تہٕ چودہس منٛز، تہِ ساروو عمل اوس تِمس وقتس منٛز بوٚڈ مُشکِل لیکھان۔ میہ چھُ لیکھان یہٕ اوس کانہہ سرکاری دفتر نزدیک سیکٹر چودہ، گُرگاوں۔"}
{"unnormalised": "پریٚمے، میہٕ پٲدِس بھرُن ییٚہِ لۄکان فارم تفصیٖلات سٟتؠ یَتھ میٲنی ناو، پتہٕ (تۄہیہِ مقٲمی، تہٕ میون مستقل واریاہ واپَس پٹنہ مَنٛز)، پیدٲیشٕچ تٲریخ (15/08/1996)، تہٕ سٲری یِم چیٖز۔ پتہٕ، بِلاشُبہٕ، اوس واریاہ بائیو میٹرک چیٖز۔ انگٕلتھ چھَے آسَن لَگان وۄن تہِ اَکھ سَٹٕ پٲدِس لَگان، تہٕ دۄہ چھُ اوس لگاتار وۄنان \"کھبو انٛگٹھا، سۄجو اشارہٕ\" یَتھ ٹوٹا پھوٹا ریکارڑ۔ تمَن نیو میٲنی تصویر تہِ - آسو دِیو وۄن زِ یہِ نآہ اوس میٲنِی سارِی کھوتہٕ بہتر زاویہ۔", "normalised": "پَہلٕی، میے اوس بھرن یہٕ لۄکان فارم میٲنہٕ ناو وانِن، پتہٕ (مقٲمی تہِ میٲن پنِن ہمیشِہ وول پتہٕ پٹنہَس منٛز) زٲمژ تاریخ (پندرہِم اگست اُنیس سٕتی چھیانوے)، تہِ ساروئے یہٕ زٲز۔ پتہٕ، ظاہر چھُ یہٕ ساروئے بائومیٹرک چیز اوس۔ فِنگَر پرِنٹس اوس لیکھان ازلی گیہٕ، تہِ سو اوس وَنان \"کھبو انگوٹھا، دٲیُن انڈَکس\" لیکھان اَکھ ٹُوٹَن رِکارڈ۔ تمو کڈ میٲن تصویر تہٕ - بس چھا وَنہٕ یِہ اوس نہ میٲن اَہس جایز اینگل۔"}
{"unnormalised": "تَمہٕ پَتہٕ، اوس انتظارٕکھیٚن ژھانٛٹٕل کھیٚل۔ تمَن دِیُت میہٕ ییٚہِ اقرار نامہِک سلِپ حَوالہٕ نمبر سٟتؠ، کانہہ یَتھ 2345/67890/12345۔ تمَن وۄن زِ ییٚہِ چھُ لَگان 2-3 مہیٖنہٕ حٲصل کرنہٕ خٲطرٕ ظٲہری کارڑ۔ دَرمیانَس مَنٛز، میہٕ آس اوس استعمال کران یَتھ نمبرَس حٲصل کرنہٕ خٲطرٕ آن لائن حالَتھ۔ میہٕ اوس لَگان ژھانٹُن، بِلاشُبہٕ، واریاہ واری ہفتَس مَنٛز۔ لَگان وۄن تہِ اَکھ سَٹٕ پٲدِس لَگان!", "normalised": " پتہٕ، اوس یہٕ اَکھ وتُن وول کھیل۔ تمو دن میے یہٕ اَکھ اِعتراف نامہٕ اَکھ حوالہ نمبر وانِن، کانہہ لیکھان دو ترے ژھور پانچ سلیش ژھُ ستی اٹھ نوے ژھیرُو سلیش اَکھ دو ترے ژھور پانچ۔ تمو وَن یہٕ لَگَنی دوہ ترے مہینہٕ جسمانی کارڈ آمٕژ خٲطرٕ۔ تِمن دۅرمیان، میہ اوس اِستِعمال کرن یہٕ نمبر حالَتھ جاَنن خٲطرٕ آن لائن۔ میہ اوس جاَرِی تھَووَن تَھیکہ، ہفتس منٛز گۅڈنِہ دَفہ۔ اوس لیکھان ازلی گیہٕ!"}
{"unnormalised": "آخِر کار، میون آدھار کارڑ آو - آدھار نمبر 9876 5432 1010 - تہٕ میہٕ گٔیُس تنخواہ حٲصل کرُن۔ ہُوٗن، چھُ لَگان یَتھ تام ضروری یَتھ سۄندِ آدھار لنک - بئنک اکاؤنٹ، موبٲیِل نمبر، یتھ تام کانہہ امتحان تہِ! یہِ چھُ یقینَن بنیُت اَکھ اہم شناخت ہِندوستانَس مَنٛز۔", "normalised": "آخِرکٲر، میٲن اے-اے-ڈی-ایچ-اے-اے-آر کارڈ اوس ییوان - اے-اے-ڈی-ایچ-اے-اے-آر نمبر نوے اَتھ ستی ژھُ پانچ ژھُ ترے دو اَکھ ژھیرُو اَکھ ژھیرُو - تہِ میہ ہیکن بالآخِر میٲن تنخواہ حٲصِل کٔرِتھ۔ ہُیُن چھُ لیکھان ہر چیزس چھُ ضروٗر اے-اے-ڈی-ایچ-اے-اے-آر لنک - بینک کھاتے، موبائل نمبر، حَتہ کہِ کانہہ امتحان تہِ! یہٕ گیہٕ یقِیٖنَن اَکھ اَہَم شناخت انڈیاس منٛز۔"}
