```json
{
  "unnormalised": "કોઈએ મને ભારતમાં શ્રમ કાયદાઓ વિશે પૂછ્યું, ખાસ કરીને કર્મચારીઓને કાઢી મૂકવા વિશે. ઠીક છે, તો મૂળભૂત રીતે, નિયમો કંપનીના કદ પર અને જો કામદાર Industrial Disputes Act, 1947 હેઠળ \"workman\" છે કે કેમ તેના પર આધાર રાખે છે. જો તેઓ છે, તો તેમને ખાલી કાઢી મૂકવું ખૂબ મુશ્કેલ છે. તમારે પ્રક્રિયાને અનુસરવી પડશે, નોટિસ આપવી પડશે (જેમ કે 1 મહિનો), અને કેટલીકવાર છૂટા કરવાની વળતર પણ ચૂકવવું પડે છે, જેમ કે દરેક પૂર્ણ થયેલા વર્ષની સેવા માટે 15 દિવસની સરેરાશ ચૂકવણી. આ ખાસ કરીને સાચું છે જો તમે મહારાષ્ટ્રમાં કોઈ મોટી ફેક્ટરી અથવા બેંગ્લોરમાં 100 થી વધુ કર્મચારીઓવાળી કોઈ મોટી IT કંપની વિશે વાત કરી રહ્યા હોવ.",
  "normalised": "કોઈએ મને ભારતમાં શ્રમ કાયદાઓ વિશે પૂછ્યું, ખાસ કરીને કર્મચારીઓને કાઢી મૂકવા વિશે. ઠીક છે, તો મૂળભૂત રીતે, નિયમો કંપનીના કદ પર અને જો કામદાર Industrial Disputes Act, એક હજાર નવસો અને સુડતાલીસ હેઠળ \"workman\" છે કે કેમ તેના પર આધાર રાખે છે. જો તેઓ છે, તો તેમને ખાલી કાઢી મૂકવું ખૂબ મુશ્કેલ છે. તમારે પ્રક્રિયાને અનુસરવી પડશે, નોટિસ આપવી પડશે, જેમ કે એક મહિનો, અને કેટલીકવાર છૂટા કરવાની વળતર પણ ચૂકવવું પડે છે, જેમ કે દરેક પૂર્ણ થયેલા વર્ષની સેવા માટે પંદર દિવસની સરેરાશ ચૂકવણી. આ ખાસ કરીને સાચું છે જો તમે મહારાષ્ટ્રમાં કોઈ મોટી ફેક્ટરી અથવા બેંગ્લોરમાં 100 થી વધુ કર્મચારીઓવાળી કોઈ મોટી આઈ-ટી કંપની વિશે વાત કરી રહ્યા હોવ.",
  "raw": "કોઈએ મને ભારતમાં શ્રમ કાયદાઓ વિશે પૂછ્યું, ખાસ કરીને કર્મચારીઓને કાઢી મૂકવા વિશે. ઠીક છે, તો મૂળભૂત રીતે, નિયમો કંપનીના કદ પર અને જો કામદાર Industrial Disputes Act, 1947 હેઠળ \"workman\" છે કે કેમ તેના પર આધાર રાખે છે. જો તેઓ છે, તો તેમને ખાલી કાઢી મૂકવું ખૂબ મુશ્કેલ છે. તમારે પ્રક્રિયાને અનુસરવી પડશે, નોટિસ આપવી પડશે (જેમ કે 1 મહિનો), અને કેટલીકવાર છૂટા કરવાની વળતર પણ ચૂકવવું પડે છે, જેમ કે દરેક પૂર્ણ થયેલા વર્ષની સેવા માટે 15 દિવસની સરેરાશ ચૂકવણી. આ ખાસ કરીને સાચું છે જો તમે મહારાષ્ટ્રમાં કોઈ મોટી ફેક્ટરી અથવા બેંગ્લોરમાં 100 થી વધુ કર્મચારીઓવાળી કોઈ મોટી IT કંપની વિશે વાત કરી રહ્યા હોવ।"
}
```
```json
{
  "unnormalised": "હવે, જો કર્મચારી \"વર્કમેન\" ન હોય – જેમ કે મેનેજર અથવા કોઈ સુપરવાઇઝરી ભૂમિકામાં હોય – તો નિયમો સામાન્ય રીતે તેમના રોજગાર કરાર પર આધારિત હોય છે. પરંતુ તે પછી પણ, તમે માન્ય કારણ અને યોગ્ય નોટિસ વગર કોઈને પણ કાઢી મૂકી શકતા નથી. શ્રમ અદાલતો ઘણી સક્રિય છે; કર્મચારીઓ ગેરવાજબી બરતરફીને પડકારી શકે છે. ગુડગાંવના શ્રી. શર્માનો કેસ યાદ છે જેમણે તેમની કંપનીને યોગ્ય કારણ વગર કાઢી મૂક્યા પછી લડત આપી હતી? તે જીત્યો! અને પાછલો પગાર મેળવ્યો. તેથી, કંપનીઓએ કાળજી લેવી પડશે અને કાયદાનું પાલન કરવું પડશે, નહીંતર તેઓને પરિણામોનો સામનો કરવો પડશે, જેમ કે કલમ 11A હેઠળ ભારે દંડ ભરવો પડશે.",
  "normalised": "હવે, જો કર્મચારી \"વર્કમેન\" ન હોય – જેમ કે મેનેજર અથવા કોઈ સુપરવાઇઝરી ભૂમિકામાં હોય – તો નિયમો સામાન્ય રીતે તેમના રોજગાર કરાર પર આધારિત હોય છે. પરંતુ તે પછી પણ, તમે માન્ય કારણ અને યોગ્ય નોટિસ વગર કોઈને પણ કાઢી મૂકી શકતા નથી. શ્રમ અદાલતો ઘણી સક્રિય છે; કર્મચારીઓ ગેરવાજબી બરતરફીને પડકારી શકે છે. ગુડગાંવના મિસ્ટર શર્માનો કેસ યાદ છે જેમણે તેમની કંપનીને યોગ્ય કારણ વગર કાઢી મૂક્યા પછી લડત આપી હતી? તે જીત્યો! અને પાછલો પગાર મેળવ્યો. તેથી, કંપનીઓએ કાળજી લેવી પડશે અને કાયદાનું પાલન કરવું પડશે, નહીંતર તેઓને પરિણામોનો સામનો કરવો પડશે, જેમ કે કલમ અગિયાર A હેઠળ ભારે દંડ ભરવો પડશે.",
  "raw": "હવે, જો કર્મચારી \"વર્કમેન\" ન હોય – જેમ કે મેનેજર અથવા કોઈ સુપરવાઇઝરી ભૂમિકામાં હોય – તો નિયમો સામાન્ય રીતે તેમના રોજગાર કરાર પર આધારિત હોય છે. પરંતુ તે પછી પણ, તમે માન્ય કારણ અને યોગ્ય નોટિસ વગર કોઈને પણ કાઢી મૂકી શકતા નથી. શ્રમ અદાલતો ઘણી સક્રિય છે; કર્મચારીઓ ગેરવાજબી બરતરફીને પડકારી શકે છે. ગુડગાંવના શ્રી. શર્માનો કેસ યાદ છે જેમણે તેમની કંપનીને યોગ્ય કારણ વગર કાઢી મૂક્યા પછી લડત આપી હતી? તે જીત્યો! અને પાછલો પગાર મેળવ્યો. તેથી, કંપનીઓએ કાળજી લેવી પડશે અને કાયદાનું પાલન કરવું પડશે, નહીંતર તેઓને પરિણામોનો સામનો કરવો પડશે, જેમ કે કલમ 11A હેઠળ ભારે દંડ ભરવો પડશે।"
}
```
```json
{
  "unnormalised": "મૂળભૂત રીતે, ભારતમાં કોઈને કાઢી મૂકવું એ \"તમે કાઢી મૂક્યા છો!\" એમ કહેવા જેટલું સરળ નથી. તમારે માન્ય કારણ (જેમ કે ગેરવર્તન અથવા નબળું પ્રદર્શન) બતાવવું પડશે, યોગ્ય પ્રક્રિયાનું પાલન કરવું પડશે અને યોગ્ય નોટિસ અથવા વળતર આપવું પડશે. પીએફ અને ગ્રેચ્યુઇટી જેવી બાબતો પણ ધ્યાનમાં આવે છે. જો તમે કોઈને જવા દેવાની યોજના બનાવી રહ્યા હોવ તો એડવોકેટ રાજેશ અથવા અન્ય કોઈ મજૂર વકીલની સલાહ લેવી એ સારો વિચાર છે, ખાસ કરીને જો તમે તમિલનાડુ અથવા યુપીમાં વ્યવસાય ચલાવતા હોવ તો. સાવચેત રહેવું સારું, ભાઈ!",
  "normalised": "મૂળભૂત રીતે, ભારતમાં કોઈને કાઢી મૂકવું એ \"તમે કાઢી મૂક્યા છો!\" એમ કહેવા જેટલું સરળ નથી. તમારે માન્ય કારણ બતાવવું પડશે, જેમ કે ગેરવર્તન અથવા નબળું પ્રદર્શન, યોગ્ય પ્રક્રિયાનું પાલન કરવું પડશે અને યોગ્ય નોટિસ અથવા વળતર આપવું પડશે. પીએફ અને ગ્રેચ્યુઇટી જેવી બાબતો પણ ધ્યાનમાં આવે છે. જો તમે કોઈને જવા દેવાની યોજના બનાવી રહ્યા હોવ તો એડવોકેટ રાજેશ અથવા અન્ય કોઈ મજૂર વકીલની સલાહ લેવી એ સારો વિચાર છે, ખાસ કરીને જો તમે તમિલનાડુ અથવા યુપીમાં વ્યવસાય ચલાવતા હોવ તો. સાવચેત રહેવું સારું, ભાઈ!",
  "raw": "મૂળભૂત રીતે, ભારતમાં કોઈને કાઢી મૂકવું એ \"તમે કાઢી મૂક્યા છો!\" એમ કહેવા જેટલું સરળ નથી. તમારે માન્ય કારણ (જેમ કે ગેરવર્તન અથવા નબળું પ્રદર્શન) બતાવવું પડશે, યોગ્ય પ્રક્રિયાનું પાલન કરવું પડશે અને યોગ્ય નોટિસ અથવા વળતર આપવું પડશે. પીએફ અને ગ્રેચ્યુઇટી જેવી બાબતો પણ ધ્યાનમાં આવે છે. જો તમે કોઈને જવા દેવાની યોજના બનાવી રહ્યા હોવ તો એડવોકેટ રાજેશ અથવા અન્ય કોઈ મજૂર વકીલની સલાહ લેવી એ સારો વિચાર છે, ખાસ કરીને જો તમે તમિલનાડુ અથવા યુપીમાં વ્યવસાય ચલાવતા હોવ તો. સાવચેત રહેવું સારું, ભાઈ!"
}
```
