{"unnormalised": "नवदेहली: एका लघुविप्रतिपत्तिः प्रादुरभूत् यस्याः कारणम् आसीत् एका अभिनन्दनसमारोहः, यत्र अनेके विशिष्टाः जनाः विभिन्नस्तरैः औपचारिकतया सम्बोधिताः। श्रीः आर.के. शर्मा, प्रसिद्धः अर्थशास्त्री, घटनायाः अनन्तरं चिन्ताम् अकरोत्, उक्तवान् च यत् “श्री” इति “श्रीमती” इति च उपाधीनाम् असंगतप्रयोगः शिष्टाचारस्य अभावं दर्शयति।", "normalised": "नवदिल्ली: एका लघु विवादस्य उद्भवः अभवत् एकां नूतनां पुरस्कारसमारोहमनुसृत्य यत्र बहवः अधिकारिणः विभिन्नाभिः औपचारिकतास्तरैः सम्बोधिताः आसन्। श्रीमान् आर.के. शर्मा, एकः प्रसिद्धः अर्थशास्त्री, घटनायाः अनन्तरं चिन्तां प्रकटितवान्, कथयन् यत् \"श्री\" इति \"श्रीमती\" इति च उपाधीनाम् असंगतप्रयोगः शिष्टाचारस्य अभावं दर्शयति।"}
{"unnormalised": "सूत्रानुसारम्, घटनायाः एमसी, सुश्री अञ्जलि मेनन्, कथितरूपेण केचन जनाः केवलं नाम्ना उल्लिखिताः, अन्ये च पूर्णैः सम्मानार्थकैः सह। एषा विषमता अनेकैः उपस्थितैः दृष्टा, येषु डॉ. सुरेश कुमारः अपि आसीत्, यः उक्तवान् यत् सः विभिन्नेन व्यवहारेण \"ईषत् असहजम्\" अनुभवति स्म।", "normalised": "सूत्रानुसारम्, घटनायाः एम-सी, कुमारी अञ्जलि मेनन्, कथितरूपेण कानिचन जनानि केवलं तैः नामभिः उक्तवती, अपरे पूर्णैः सम्मानोक्तिभिः सह उक्ताः। इदं वैषम्यं केषाञ्चन आगन्तुकानां ध्याने आगतम्, येषु वैद्यः सुरेशकुमारः अपि आसीत्, यः उक्तवान् यत् सः विभिन्नेन व्यवहारेण \"किञ्चित् असहजं\" अनुभवति स्म।"}
{"unnormalised": "श्री पी.पी. सिंहस्य नेतृत्वे आयोजकसमित्याः एकं वक्तव्यं प्रकाशितं, यस्मिन् प्रमादः स्वीकृतः। ते स्पष्टीकृतवन्तः यत् तत् अनिच्छया कृतं त्रुटिः आसीत् तथा च भविष्यत्कालीनघटनेषु संगतता सुनिश्चिता भविष्यति इति प्रतिज्ञातवन्तः। ते अग्रे बलवन्तः यत् सर्वेषां उपस्थितानां सम्मानः संगठनस्य कृते अत्यधिकं महत्त्वपूर्णः वर्तते।", "normalised": "आयोजनसमितिः, श्रीमान् पी.पी. सिंह-इत्यस्य नेतृत्वे, एकां विज्ञप्तिं निर्गमितवती अस्ति त्रुटिम् अङ्गीकुर्वती। तैः स्पष्टीकृतं यत् सा अनैच्छिकी त्रुटिः आसीत् तथा च भविष्यद्घटनासु एकरूपतां सुनिश्चित्य प्रतिज्ञा कृता। तैः अग्रे बलपूर्वकं उक्तं यत् सर्वेषां आगन्तुकानां सम्मानः संगठनस्य कृते सर्वोच्चं महत्त्वं धारयति।"}
{"unnormalised": "\"उपाधीनाम् असंगतप्रयोगेण यः कश्चन अपराधः जातः, तदर्थं वयं गभीरं खेदं कुर्मः,\" इति श्री सिंहः अवदत्। \"सर्वेषां जनानां उपस्थितिं योगदानं च वयं बहु मन्यामहे, वयं च स्वीयसर्वेषु कार्यक्रमेषु उच्चतममानकान् स्थापयितुं कटिबद्धाः स्मः।\" समित्या इदम् अपि उक्तं यत् भविष्ये एवंप्रकाराः घटनाः निवारयितुं घटनाप्रबन्धनस्य आन्तरिकमार्गनिर्देशान् समीक्षामहे।", "normalised": "\"उपाधीनाम् असंगतेन प्रयोगेण यः कश्चन अपराधः जातः, तदर्थं वयं गभीरं खेदं प्रकटयामः,\" इति श्रीमान् सिंहः उक्तवान्। \"वयं सर्वेषां जनानां उपस्थितिं योगदानानं च मूल्याङ्कयामः, वयं च स्वसर्वासु घटनासु शिष्टाचारस्य उच्चतमानि मानकानि रक्षितुं कटिबद्धाः स्मः।\" समितिः उक्तवती यत् ते भविष्ये समानघटन निवारणाय घटनाप्रबन्धनस्य कृते स्वीयान् आन्तरिकान् मार्गनिर्देशान् समीक्षयिष्यन्ति।"}
{"unnormalised": "एषा घटना भारतदेशे उपाधिषु सम्बोधनप्रकारेषु च स्थापितानां सांस्कृतिकमहत्त्वानां स्मरणं भवति। अनेके विशिष्टोपाधीनां प्रयोगं अपेक्षन्ते, यथा, \"Adv.\" अधिवक्तायाः कृते, \"Er.\" अभियन्त्रकस्य कृते च। समित्याः क्षमापनं सुधारस्य प्रतिबद्धता च भविष्यत्सम्बद्धेषु व्यवहारेषु आत्मविश्वासं पुनर्स्थापयितुं लक्ष्यं स्थापयतः।", "normalised": "इयं घटना भारते उपाधिषु अभिभाषणविधासु च स्थापितानां सांस्कृतिकमहत्त्वानां स्मरणरूपेण कार्यं करोति। बहवः विशिष्टोपाधीन् प्रयोक्तुम् इच्छन्ति, यथा \"अधिवक्ता\" इत्यस्य कृते \"Adv.\" इति, \"अभियन्ता\" इत्यस्य कृते \"Er.\" इति च। समितिः क्षमायाचना सुधारस्य प्रतिज्ञा च भविष्यत्संलग्नानां प्रबन्धने आत्मविश्वासं पुनर्स्थापयितुं लक्ष्यं स्थापयति।"}
