```json
{
  "unnormalised": "আমি কি আমার প্রতিবেশীকে \"পণ্ডিত জি'র বেটা\" বলতে অস্বীকার করার জন্য AITA? তো, মূলত, আমার প্রতিবেশী, মিঃ শর্মা, আমাদের কলোনিতে একজন খুব সম্মানিত পণ্ডিত। ভালো মানুষ, দিওয়ালির জন্য দারুণ লাড্ডু বানান। কিন্তু তার ছেলে, ধরুন তার নাম রোহান, আশা করে সবাই তাকে \"পণ্ডিত জি'র বেটা\" (পণ্ডিত জি'র ছেলে) বলে ডাকবে। সিরিয়াসলি?",
  "normalised": "আমি কি আমার প্রতিবেশীকে \"পণ্ডিত জি'র বেটা\" বলতে অস্বীকার করার জন্য এ-আই-টি-এ? তো, মূলত, আমার প্রতিবেশী, মিস্টার শর্মা, আমাদের কলোনিতে একজন খুব সম্মানিত পণ্ডিত। ভালো মানুষ, দিওয়ালির জন্য দারুণ লাড্ডু বানান। কিন্তু তার ছেলে, ধরুন তার নাম রোহান, আশা করে সবাই তাকে \"পণ্ডিত জি'র বেটা\" (পণ্ডিত জি'র ছেলে) বলে ডাকবে। সিরিয়াসলি?",
  "raw": "আমি কি আমার প্রতিবেশীকে \"পণ্ডিত জি'র বেটা\" বলতে অস্বীকার করার জন্য AITA? তো, মূলত, আমার প্রতিবেশী, মিঃ শর্মা, আমাদের কলোনিতে একজন খুব সম্মানিত পণ্ডিত। ভালো মানুষ, দিওয়ালির জন্য দারুণ লাড্ডু বানান। কিন্তু তার ছেলে, ধরুন তার নাম রোহান, আশা করে সবাই তাকে \"পণ্ডিত জি'র বেটা\" (পণ্ডিত জি'র ছেলে) বলে ডাকবে। সিরিয়াসলি?"
}
```
```json
{
  "unnormalised": "আমার মানে, রোহন একজন প্রাপ্তবয়স্ক মানুষ, প্রায় 30 বছর বয়স। তার নিজের চাকরি আছে, টিসিএস বা কিছুতে একজন সফটওয়্যার ইঞ্জিনিয়ার। এমনকি সে একটা সুন্দর গাড়ি চালায়! কিন্তু যখনই আমি তাকে দেখি, সে বলে \"নমস্তে, পণ্ডিত জি-র বেটা!\"। দেখুন, আমি মিস্টার শর্মাকে সম্মান করি, তবে রোহনের নিজের সম্পর্কে ধারণা পরিবর্তন করা উচিত। আমি তাকে রোহন ভাই বা এমনকি শুধু “ইঞ্জিনিয়ার সাহেব” ডাকা শুরু করেছি, দেখি যদি এটা লেগে থাকে, কিন্তু না! এখনও “পণ্ডিত জি-র বেটা” হতে চায়।",
  "normalised": "আমার মানে, রোহন একজন প্রাপ্তবয়স্ক মানুষ, প্রায় ত্রিশ বছর বয়স। তার নিজের চাকরি আছে, টি-সি-এস বা কিছুতে একজন সফটওয়্যার ইঞ্জিনিয়ার। এমনকি সে একটা সুন্দর গাড়ি চালায়! কিন্তু যখনই আমি তাকে দেখি, সে বলে \"নমস্তে, পণ্ডিত জি-র বেটা!\"। দেখুন, আমি মিস্টার শর্মাকে সম্মান করি, তবে রোহনের নিজের সম্পর্কে ধারণা পরিবর্তন করা উচিত। আমি তাকে রোহন ভাই বা এমনকি শুধু “ইঞ্জিনিয়ার সাহেব” ডাকা শুরু করেছি, দেখি যদি এটা লেগে থাকে, কিন্তু না! এখনও “পণ্ডিত জি-র বেটা” হতে চায়।",
  "raw": "আমি মানে, রোহান একজন প্রাপ্তবয়স্ক মানুষ, প্রায় 30 বছর বয়স। তার নিজের চাকরি আছে, টিসিএস বা কিছুতে একজন সফটওয়্যার ইঞ্জিনিয়ার। এমনকি সে একটা সুন্দর গাড়ি চালায়! কিন্তু যখনই আমি তাকে দেখি, সে বলে \"নমস্তে, পণ্ডিত জি-র বেটা!\"। দেখুন, আমি মিস্টার শর্মাকে সম্মান করি, তবে রোহনের নিজের সম্পর্কে ধারণা পরিবর্তন করা উচিত। আমি তাকে রোহন ভাই বা এমনকি শুধু “ইঞ্জিনিয়ার সাহেব” ডাকা শুরু করেছি, দেখি যদি এটা লেগে থাকে, কিন্তু না! এখনও “পণ্ডিত জি-র বেটা” হতে চায়।"
}
```
```json
{
  "unnormalised": "আরও কয়েকজন প্রতিবেশী (বেশিরভাগ আন্টি) এটির সাথে ঠিক আছে বলে মনে হচ্ছে, তবে আমি মনে করি এটি হাস্যকর। আমি কি শুধু রোহান নামেই ডাকতে চাওয়ার জন্য এআইটিএ? সম্ভবত আমি ঐতিহ্যের প্রতি সংবেদনশীল নই অথবা অন্য কিছু, কিন্তু সত্যি বলতে, এটা 2024, 1947 সাল নয়। আমার স্ত্রী বলছেন যে আমি একটু বেশি বাড়াবাড়ি করছি, এবং আমার এটির সাথে মানিয়ে নেওয়া উচিত। তোমরা কী মনে করো? আমি কি আহোল?",
  "normalised": "আরও কয়েকজন প্রতিবেশী (বেশিরভাগ আন্টি) এটির সাথে ঠিক আছে বলে মনে হচ্ছে, তবে আমি মনে করি এটি হাস্যকর। আমি কি শুধু রোহান নামেই ডাকতে চাওয়ার জন্য এ-আই-টি-এ? সম্ভবত আমি ঐতিহ্যের প্রতি সংবেদনশীল নই অথবা অন্য কিছু, কিন্তু সত্যি বলতে, এটা দুই হাজার চব্বিশ, উনিশশো সাতচল্লিশ সাল নয়। আমার স্ত্রী বলছেন যে আমি একটু বেশি বাড়াবাড়ি করছি, এবং আমার এটির সাথে মানিয়ে নেওয়া উচিত। তোমরা কী মনে করো? আমি কি আহোল?",
  "raw": "আরও কয়েকজন প্রতিবেশী (বেশিরভাগ আন্টি) এটির সাথে ঠিক আছে বলে মনে হচ্ছে, তবে আমি মনে করি এটি হাস্যকর। আমি কি শুধু রোহান নামেই ডাকতে চাওয়ার জন্য এআইটিএ? সম্ভবত আমি ঐতিহ্যের প্রতি সংবেদনশীল নই অথবা অন্য কিছু, কিন্তু সত্যি বলতে, এটা 2024, 1947 সাল নয়। আমার স্ত্রী বলছেন যে আমি একটু বেশি বাড়াবাড়ি করছি, এবং আমার এটির সাথে মানিয়ে নেওয়া উচিত। তোমরা কী মনে করো? আমি কি আহোল?"
}
```
