```json
{
  "unnormalised": "ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡର ଏକ ଯୁଦ୍ଧଭୂମି ପରି ଦେଖାଯାଉଥିଲା। ଶ୍ରୀମତୀ ଦେଶାଇ, ଆମର ଟିମ୍ ଲିଡ୍, ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରୋଜେକ୍ଟ ରିଭ୍ୟୁ ମିଟିଂ ସିଡ୍ୟୁଲ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲେ। ପ୍ରାରମ୍ଭିକ ତାରିଖ 28/11/2024 ପ୍ରସ୍ତାବ ଦିଆଯାଇଥିଲା, କିନ୍ତୁ ପ୍ରାୟ ତୁରନ୍ତ, ବିଶୃଙ୍ଖଳା ଆରମ୍ଭ ହୋଇଗଲା। ମାର୍କେଟିଂରୁ ରାକେଶ୍ ଇମେଲ୍ କରି କହିଥିଲେ ଯେ ତାଙ୍କର ସମଗ୍ର ସକାଳ ପାଇଁ ଏକ କ୍ଲାଏଣ୍ଟ ଡେମୋ ପ୍ରସ୍ତୁତି ସିଡ୍ୟୁଲ୍ ଅଛି। ତା’ପରେ ବିକ୍ରିରୁ ଆଏଶା କହିଥିଲେ ଯେ ସେ ପୂର୍ବରୁ ସକାଳ 10:00 ରୁ ଅପରାହ୍ନ 1:00 ପର୍ଯ୍ୟନ୍ତ ଏକ ଟ୍ରେନିଂ ସେସନରେ ପ୍ରତିବଦ୍ଧ ଅଛନ୍ତି।",
  "normalised": "ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡର ଏକ ଯୁଦ୍ଧଭୂମି ପରି ଦେଖାଯାଉଥିଲା। ମିସେସ୍ ଦେଶାଇ, ଆମର ଟିମ୍ ଲିଡ୍, ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରୋଜେକ୍ଟ ରିଭ୍ୟୁ ମିଟିଂ ସିଡ୍ୟୁଲ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲେ। ପ୍ରାରମ୍ଭିକ ତାରିଖ ବାଇଶି ଆଠ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି ପ୍ରସ୍ତାବ ଦିଆଯାଇଥିଲା, କିନ୍ତୁ ପ୍ରାୟ ତୁରନ୍ତ, ବିଶୃଙ୍ଖଳା ଆରମ୍ଭ ହୋଇଗଲା। ମାର୍କେଟିଂରୁ ରାକେଶ୍ ଇମେଲ୍ କରି କହିଥିଲେ ଯେ ତାଙ୍କର ସମଗ୍ର ସକାଳ ପାଇଁ ଏକ କ୍ଲାଏଣ୍ଟ ଡେମୋ ପ୍ରସ୍ତୁତି ସିଡ୍ୟୁଲ୍ ଅଛି। ତା’ପରେ ବିକ୍ରିରୁ ଆଏଶା କହିଥିଲେ ଯେ ସେ ପୂର୍ବରୁ ସକାଳ ଦଶଟା ଏ.ଏମ. ରୁ ଅପରାହ୍ନ ଗୋଟାଏ ପି.ଏମ. ପର୍ଯ୍ୟନ୍ତ ଏକ ଟ୍ରେନିଂ ସେସନରେ ପ୍ରତିବଦ୍ଧ ଅଛନ୍ତି।",
  "raw": "ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡର ଏକ ଯୁଦ୍ଧଭୂମି ପରି ଦେଖାଯାଉଥିଲା। ଶ୍ରୀମତୀ ଦେଶାଇ, ଆମର ଟିମ୍ ଲିଡ୍, ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରୋଜେକ୍ଟ ରିଭ୍ୟୁ ମିଟିଂ ସିଡ୍ୟୁଲ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲେ। ପ୍ରାରମ୍ଭିକ ତାରିଖ 28/11/2024 ପ୍ରସ୍ତାବ ଦିଆଯାଇଥିଲା, କିନ୍ତୁ ପ୍ରାୟ ତୁରନ୍ତ, ବିଶୃଙ୍ଖଳା ଆରମ୍ଭ ହୋଇଗଲା। ମାର୍କେଟିଂରୁ ରାକେଶ୍ ଇମେଲ୍ କରି କହିଥିଲେ ଯେ ତାଙ୍କର ସମଗ୍ର ସକାଳ ପାଇଁ ଏକ କ୍ଲାଏଣ୍ଟ ଡେମୋ ପ୍ରସ୍ତୁତି ସିଡ୍ୟୁଲ୍ ଅଛି। ତା’ପରେ ବିକ୍ରିରୁ ଆଏଶା କହିଥିଲେ ଯେ ସେ ପୂର୍ବରୁ ସକାଳ 10:00 ରୁ ଅପରାହ୍ନ 1:00 ପର୍ଯ୍ୟନ୍ତ ଏକ ଟ୍ରେନିଂ ସେସନରେ ପ୍ରତିବଦ୍ଧ ଅଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ପରବର୍ତ୍ତୀ, ସମୟ ଜୋନ୍‍ଗୁଡ଼ିକର ପ୍ରସଙ୍ଗ ଥିଲା। ବାଙ୍ଗାଲୋରରେ ଥିବା ଆମର ଦଳକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାର ଆବଶ୍ୟକତା ଥିଲା, ଏବଂ ମୁମ୍ବାଇ ଦଳ ଏବଂ ସେମାନଙ୍କ ପାଇଁ କାମ କରୁଥିବା ଏକ ସମୟକୁ ବାହାର କରିବା କଷ୍ଟକର ପ୍ରମାଣିତ ହେଉଥିଲା। କେହି ଜଣେ ପରିହାସ କରି ରାତି 11:30 IST କହିଲେ, ଯାହା କିଛି ହସ ସୃଷ୍ଟି କଲା, କିନ୍ତୁ ଶ୍ରୀମତୀ ଦେଶାଇ ଆମୋଦିତ ହୋଇନଥିଲେ। ସେ ନିଶ୍ୱାସ ନେଇ କହିଲେ, “ଏହା ବିଲେଇଙ୍କୁ ଏକତ୍ର କରିବା ପରି! ଗୁରୁବାର ଦିନ 2 ଘଣ୍ଟା ପାଇଁ ମଧ୍ୟ କେହି ନିଜକୁ ଉପଲବ୍ଧ କରାଇ ପାରିବେ ନାହିଁ କି?”",
  "normalised": "ପରବର୍ତ୍ତୀ, ସମୟ ଜୋନ୍‍ଗୁଡ଼ିକର ପ୍ରସଙ୍ଗ ଥିଲା। ବାଙ୍ଗାଲୋରରେ ଥିବା ଆମର ଦଳକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାର ଆବଶ୍ୟକତା ଥିଲା, ଏବଂ ମୁମ୍ବାଇ ଦଳ ଏବଂ ସେମାନଙ୍କ ପାଇଁ କାମ କରୁଥିବା ଏକ ସମୟକୁ ବାହାର କରିବା କଷ୍ଟକର ପ୍ରମାଣିତ ହେଉଥିଲା। କେହି ଜଣେ ପରିହାସ କରି ଏଗାର ତିରିଶ୍ ପି-ଏମ୍ ଆଇ-ଏସ୍-ଟି କହିଲେ, ଯାହା କିଛି ହସ ସୃଷ୍ଟି କଲା, କିନ୍ତୁ ମିସେସ୍ ଦେଶାଇ ଆମୋଦିତ ହୋଇନଥିଲେ। ସେ ନିଶ୍ୱାସ ନେଇ କହିଲେ, “ଏହା ବିଲେଇଙ୍କୁ ଏକତ୍ର କରିବା ପରି! ଗୁରୁବାର ଦିନ ଦୁଇ ଘଣ୍ଟା ପାଇଁ ମଧ୍ୟ କେହି ନିଜକୁ ଉପଲବ୍ଧ କରାଇ ପାରିବେ ନାହିଁ କି?”",
  "raw": "ପରବର୍ତ୍ତୀ, ସମୟ ଜୋନ୍‍ଗୁଡ଼ିକର ପ୍ରସଙ୍ଗ ଥିଲା। ବାଙ୍ଗାଲୋରରେ ଥିବା ଆମର ଦଳକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାର ଆବଶ୍ୟକତା ଥିଲା, ଏବଂ ମୁମ୍ବାଇ ଦଳ ଏବଂ ସେମାନଙ୍କ ପାଇଁ କାମ କରୁଥିବା ଏକ ସମୟକୁ ବାହାର କରିବା କଷ୍ଟକର ପ୍ରମାଣିତ ହେଉଥିଲା। କେହି ଜଣେ ପରିହାସ କରି ରାତି 11:30 IST କହିଲେ, ଯାହା କିଛି ହସ ସୃଷ୍ଟି କଲା, କିନ୍ତୁ ଶ୍ରୀମତୀ ଦେଶାଇ ଆମୋଦିତ ହୋଇନଥିଲେ। ସେ ନିଶ୍ୱାସ ନେଇ କହିଲେ, “ଏହା ବିଲେଇଙ୍କୁ ଏକତ୍ର କରିବା ପରି! ଗୁରୁବାର ଦିନ 2 ଘଣ୍ଟା ପାଇଁ ମଧ୍ୟ କେହି ନିଜକୁ ଉପଲବ୍ଧ କରାଇ ପାରିବେ ନାହିଁ କି?”"
}
```
```json
{
  "unnormalised": "ସେହି ଆଲୋଚନା ଜାରି ରହିଲା। କେହି ଜଣେ ଏହାକୁ 02/12/2024 କୁ ଘୁଞ୍ଚାଇବାକୁ ପରାମର୍ଶ ଦେଲେ, କିନ୍ତୁ ତା’ପରେ ଏହା ଫାଇନାନ୍ସ ଟିମର ବଜେଟ୍ ବୈଠକ ସହିତ ବାଧା ଦେଲା। ଏପରି ଲାଗୁଥିଲା ଯେ ପ୍ରତ୍ୟେକ ପ୍ରସ୍ତାବିତ ସମୟ ସ୍ଲଟରେ କିଛି ପ୍ରକାରର ବିବାଦ ରହିଛି। ଏପରିକି ଏକ ସଂକ୍ଷିପ୍ତ 30-ମିନିଟର କଥାବାର୍ତ୍ତା କଲ୍ ମଧ୍ୟ ଏକ ଲଜିଷ୍ଟିକ୍ ଦୁଃସ୍ୱପ୍ନରେ ପରିଣତ ହେଉଥିଲା। ମୁଁ ମୋର କ୍ୟାଲେଣ୍ଡର ଯାଞ୍ଚ କଲି; 29/11/2024 ରେ ଦିନ 2 PM ରୁ 4 PM ପର୍ଯ୍ୟନ୍ତ ଏକ ଛୋଟ ସମୟ ଖାଲିଥିଲା। ମୁଁ ସତର୍କତାର ସହିତ ଏହାକୁ ପରାମର୍ଶ ଦେଲି।",
  "normalised": "ସେହି ଆଲୋଚନା ଜାରି ରହିଲା। କେହି ଜଣେ ଏହାକୁ ଦୁଇ ଡିସେମ୍ବର ଦୁଇ ହଜାର ଚବିଶିକୁ ଘୁଞ୍ଚାଇବାକୁ ପରାମର୍ଶ ଦେଲେ, କିନ୍ତୁ ତା’ପରେ ଏହା ଫାଇନାନ୍ସ ଟିମର ବଜେଟ୍ ବୈଠକ ସହିତ ବାଧା ଦେଲା। ଏପରି ଲାଗୁଥିଲା ଯେ ପ୍ରତ୍ୟେକ ପ୍ରସ୍ତାବିତ ସମୟ ସ୍ଲଟରେ କିଛି ପ୍ରକାରର ବିବାଦ ରହିଛି। ଏପରିକି ଏକ ସଂକ୍ଷିପ୍ତ ତିରିଶ ମିନିଟର କଥାବାର୍ତ୍ତା କଲ୍ ମଧ୍ୟ ଏକ ଲଜିଷ୍ଟିକ୍ ଦୁଃସ୍ୱପ୍ନରେ ପରିଣତ ହେଉଥିଲା। ମୁଁ ମୋର କ୍ୟାଲେଣ୍ଡର ଯାଞ୍ଚ କଲି; ଅଣତିରିଶ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶିରେ ଦୁଇ ପି-ଏମରୁ ଚାରି ପି-ଏମ ପର୍ଯ୍ୟନ୍ତ ଏକ ଛୋଟ ସମୟ ଖାଲିଥିଲା। ମୁଁ ସତର୍କତାର ସହିତ ଏହାକୁ ପରାମର୍ଶ ଦେଲି।",
  "raw": "ସେହି ଆଲୋଚନା ଜାରି ରହିଲା। କେହି ଜଣେ ଏହାକୁ 02/12/2024 କୁ ଘୁଞ୍ଚାଇବାକୁ ପରାମର୍ଶ ଦେଲେ, କିନ୍ତୁ ତା’ପରେ ଏହା ଫାଇନାନ୍ସ ଟିମର ବଜେଟ୍ ବୈଠକ ସହିତ ବାଧା ଦେଲା। ଏପରି ଲାଗୁଥିଲା ଯେ ପ୍ରତ୍ୟେକ ପ୍ରସ୍ତାବିତ ସମୟ ସ୍ଲଟରେ କିଛି ପ୍ରକାରର ବିବାଦ ରହିଛି। ଏପରିକି ଏକ ସଂକ୍ଷିପ୍ତ 30-ମିନିଟର କଥାବାର୍ତ୍ତା କଲ୍ ମଧ୍ୟ ଏକ ଲଜିଷ୍ଟିକ୍ ଦୁଃସ୍ୱପ୍ନରେ ପରିଣତ ହେଉଥିଲା। ମୁଁ ମୋର କ୍ୟାଲେଣ୍ଡର ଯାଞ୍ଚ କଲି; 29/11/2024 ରେ ଦିନ 2 PM ରୁ 4 PM ପର୍ଯ୍ୟନ୍ତ ଏକ ଛୋଟ ସମୟ ଖାଲିଥିଲା। ମୁଁ ସତର୍କତାର ସହିତ ଏହାକୁ ପରାମର୍ଶ ଦେଲି।"
}
```
```json
{
  "unnormalised": "ସମସ୍ତଙ୍କ ଆଶ୍ଚର୍ଯ୍ୟର କଥା, ଏହା କାମ କଲା! HR ରୁ କେବଳ ରାହୁଲଙ୍କର ଏକ ସାମାନ୍ୟ ବିବାଦ ଥିଲା, କିନ୍ତୁ ସେ ତାଙ୍କର ସାକ୍ଷାତକାରକୁ ଏକ ଘଣ୍ଟା ଆଗୁଆ କରି ଯୋଗଦେବାକୁ ରାଜି ହୋଇଥିଲେ। ଶ୍ରୀମତୀ ଦେଶାଇ ଏକ ଶେଷ ନିଶ୍ଚିତକରଣ ଇମେଲ ପଠାଇଲେ ଯାହାର ବିଷୟ ଥିଲା: \"Project Review Meeting – FINALLY Confirmed! 29/11/2024, 2:00 PM – 4:00 PM.\"",
  "normalised": "ସମସ୍ତଙ୍କ ଆଶ୍ଚର୍ଯ୍ୟର କଥା, ଏହା କାମ କଲା! H-R ରୁ କେବଳ ରାହୁଲଙ୍କର ଏକ ସାମାନ୍ୟ ବିବାଦ ଥିଲା, କିନ୍ତୁ ସେ ତାଙ୍କର ସାକ୍ଷାତକାରକୁ ଏକ ଘଣ୍ଟା ଆଗୁଆ କରି ଯୋଗଦେବାକୁ ରାଜି ହୋଇଥିଲେ। ମିସେସ୍ ଦେଶାଇ ଏକ ଶେଷ ନିଶ୍ଚିତକରଣ ଇମେଲ ପଠାଇଲେ ଯାହାର ବିଷୟ ଥିଲା: \"Project Review Meeting – FINALLY Confirmed! ଏକବିଂଶ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶ, ଦୁଇ ପି-ଏମ – ଚାରି ପି-ଏମ।\"",
  "raw": "ସମସ୍ତଙ୍କ ଆଶ୍ଚର୍ଯ୍ୟର କଥା, ଏହା କାମ କଲା! HR ରୁ କେବଳ ରାହୁଲଙ୍କର ଏକ ସାମାନ୍ୟ ବିବାଦ ଥିଲା, କିନ୍ତୁ ସେ ତାଙ୍କର ସାକ୍ଷାତକାରକୁ ଏକ ଘଣ୍ଟା ଆଗୁଆ କରି ଯୋଗଦେବାକୁ ରାଜି ହୋଇଥିଲେ। ଶ୍ରୀମତୀ ଦେଶାଇ ଏକ ଶେଷ ନିଶ୍ଚିତକରଣ ଇମେଲ ପଠାଇଲେ ଯାହାର ବିଷୟ ଥିଲା: \"Project Review Meeting – FINALLY Confirmed! 29/11/2024, 2:00 PM – 4:00 PM.\"\n\nସମସ୍ତଙ୍କ ଆଶ୍ଚର୍ଯ୍ୟର କଥା, ଏହା କାମ କଲା! H-R ରୁ କେବଳ ରାହୁଲଙ୍କର ଏକ ସାମାନ୍ୟ ବିବାଦ ଥିଲା, କିନ୍ତୁ ସେ ତାଙ୍କର ସାକ୍ଷାତକାରକୁ ଏକ ଘଣ୍ଟା ଆଗୁଆ କରି ଯୋଗଦେବାକୁ ରାଜି ହୋଇଥିଲେ। ମିସେସ୍ ଦେଶାଇ ଏକ ଶେଷ ନିଶ୍ଚିତକରଣ ଇମେଲ ପଠାଇଲେ ଯାହାର ବିଷୟ ଥିଲା: \"Project Review Meeting – FINALLY Confirmed! ଏକବିଂଶ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶ, ଦୁଇ ପି-ଏମ – ଚାରି ପି-ଏମ।\""
}
```
```json
{
  "unnormalised": "ଅଫିସରେ ସମସ୍ତଙ୍କର ଏକ ସାମୁହିକ ଆଶ୍ଵସ୍ତିର ନିଶ୍ଵାସ ଶୁଣାଗଲା | ଆମେ ସମସ୍ତେ ଜାଣିଥିଲୁ ଯେ ଏକ ସଭା ଆୟୋଜନ କରିବା, ବିଶେଷ କରି ବିଭିନ୍ନ ସହରରେ ଥିବା ଅନେକ ବିଭାଗକୁ ନେଇ, ଏହା ନିଜେ ଏକ କଳା ଅଟେ | ଏବଂ ବେଳେବେଳେ, ଅନେକ ସମନ୍ୱୟ ସହିତ ଅଳ୍ପ ଭାଗ୍ୟ ମିଶି, ଏହି ସମସ୍ତ ଅସୁବିଧା ମଧ୍ୟରେ ସେହି ସଠିକ୍ 2-ଘଣ୍ଟାର ସମୟ ଖୋଜିବା ପାଇଁ ଯଥେଷ୍ଟ ଥିଲା |",
  "normalised": "ଅଫିସରେ ସମସ୍ତଙ୍କର ଏକ ସାମୁହିକ ଆଶ୍ଵସ୍ତିର ନିଶ୍ଵାସ ଶୁଣାଗଲା | ଆମେ ସମସ୍ତେ ଜାଣିଥିଲୁ ଯେ ଏକ ସଭା ଆୟୋଜନ କରିବା, ବିଶେଷ କରି ବିଭିନ୍ନ ସହରରେ ଥିବା ଅନେକ ବିଭାଗକୁ ନେଇ, ଏହା ନିଜେ ଏକ କଳା ଅଟେ | ଏବଂ ବେଳେବେଳେ, ଅନେକ ସମନ୍ୱୟ ସହିତ ଅଳ୍ପ ଭାଗ୍ୟ ମିଶି, ଏହି ସମସ୍ତ ଅସୁବିଧା ମଧ୍ୟରେ ସେହି ସଠିକ୍ ଦୁଇ ଘଣ୍ଟାର ସମୟ ଖୋଜିବା ପାଇଁ ଯଥେଷ୍ଟ ଥିଲା |",
  "raw": "ଅଫିସରେ ସମସ୍ତଙ୍କର ଏକ ସାମୁହିକ ଆଶ୍ଵସ୍ତିର ନିଶ୍ଵାସ ଶୁଣାଗଲା | ଆମେ ସମସ୍ତେ ଜାଣିଥିଲୁ ଯେ ଏକ ସଭା ଆୟୋଜନ କରିବା, ବିଶେଷ କରି ବିଭିନ୍ନ ସହରରେ ଥିବା ଅନେକ ବିଭାଗକୁ ନେଇ, ଏହା ନିଜେ ଏକ କଳା ଅଟେ | ଏବଂ ବେଳେବେଳେ, ଅନେକ ସମନ୍ୱୟ ସହିତ ଅଳ୍ପ ଭାଗ୍ୟ ମିଶି, ଏହି ସମସ୍ତ ଅସୁବିଧା ମଧ୍ୟରେ ସେହି ସଠିକ୍ 2-ଘଣ୍ଟାର ସମୟ ଖୋଜିବା ପାଇଁ ଯଥେଷ୍ଟ ଥିଲା |"
}
```
