```json
{
  "unnormalised": "ଓକେ, ଏଠାରେ ୱାର୍କ ଏବଂ ଅଫିସ ସିଡ୍ୟୁଲିଙ୍ଗ ମଧ୍ୟରେ ତାରିଖ ଏବଂ ସମୟ ପାଇଁ ଏକ ବ୍ଲଗ ପୋଷ୍ଟ ଡ୍ରାଫ୍ଟ ଅଛି, ଯାହା ହାସ୍ୟମୟ ଏବଂ ଅଣସଂଗଠିତ ତାରିଖ / ସମୟ ଫର୍ମାଟ, ଭାରତୀୟ ଇଂରାଜୀ ଏବଂ ଅଫିସ ଜୀବନ ରେଫରେନ୍ସରେ ପରିପୂର୍ଣ୍ଣ ହେବା ପାଇଁ ପରିକଳ୍ପିତ |",
  "normalised": "କର୍ପୋରେଟ ଜଙ୍ଗଲର ସାଥୀ ପୀଡିତ,",
  "raw": "ଓକେ, ଏଠାରେ ୱାର୍କ ଏବଂ ଅଫିସ ସିଡ୍ୟୁଲିଙ୍ଗ ମଧ୍ୟରେ ତାରିଖ ଏବଂ ସମୟ ପାଇଁ ଏକ ବ୍ଲଗ ପୋଷ୍ଟ ଡ୍ରାଫ୍ଟ ଅଛି, ଯାହା ହାସ୍ୟମୟ ଏବଂ ଅଣସଂଗଠିତ ତାରିଖ / ସମୟ ଫର୍ମାଟ, ଭାରତୀୟ ଇଂରାଜୀ ଏବଂ ଅଫିସ ଜୀବନ ରେଫରେନ୍ସରେ ପରିପୂର୍ଣ୍ଣ ହେବା ପାଇଁ ପରିକଳ୍ପିତ |\nକର୍ପୋରେଟ ଜଙ୍ଗଲର ସାଥୀ ପୀଡିତ,"
}
```
```json
{
  "unnormalised": "ବିଷୟ: ଭାରତୀୟ ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡରରେ ବଞ୍ଚିବା: ପ୍ରିପୋନିଙ୍ଗ୍, ପୋଷ୍ଟପୋନିଙ୍ଗ୍ ଏବଂ ସର୍ବଦା ଦ୍ୱନ୍ଦ୍ୱ ପାଇଁ ଏକ ମଜାଳିଆ ଗାଇଡ୍",
  "normalised": "ଆସନ୍ତୁ ବାସ୍ତବବାଦୀ ହେବା | ଭାରତୀୟ ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡରକୁ ନାଭିଗେଟ୍ କରିବା ଉତ୍ପାଦକତା ଅପେକ୍ଷା ବଞ୍ଚିବା ବିଷୟରେ ଅଧିକ | ଏହା ଏକ ଯୁଦ୍ଧକ୍ଷେତ୍ର ଯେଉଁଠାରେ ମୌସୁମୀ ପବନ ଅପେକ୍ଷା ଶୀଘ୍ର ଡେଡଲାଇନ ବଦଳିଥାଏ ଏବଂ ବାରମ୍ବାର ଚାହା ବିରତି ସହିତ ବୈଠକଗୁଡ଼ିକ \"ପ୍ରିପୋନ୍ଡ୍\" ହୋଇଯାଏ | ଏବଂ ସିଡ୍ୟୁଲିଙ୍ଗ୍ ସଫ୍ଟୱେର୍ ବିଷୟରେ କଥାବାର୍ତ୍ତା କରିବା ଉଚିତ୍ ନୁହେଁ - ସାଧାରଣତଃ ବିଳମ୍ବିତ ନବେ ଦଶକର କିଛି ଯାହା କେବଳ ତାରିଖଗୁଡ଼ିକୁ D-D ସ୍ଲାସ୍ M-M ସ୍ଲାସ୍ Y-Y-Y-Y ଫର୍ମାଟରେ ବୁଝିଥାଏ, ଯାହା ଆନ୍ତର୍ଜାତୀୟ ସହକର୍ମୀମାନଙ୍କୁ ସେମାନଙ୍କ ସ୍କ୍ରିନରେ ଖାଲି ଭାବରେ ଚାହିଁ ରହିବାକୁ କାରଣ ଦେଇଥାଏ |",
  "raw": "ବିଷୟ: ଭାରତୀୟ ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡରରେ ବଞ୍ଚିବା: ପ୍ରିପୋନିଙ୍ଗ୍, ପୋଷ୍ଟପୋନିଙ୍ଗ୍ ଏବଂ ସର୍ବଦା ଦ୍ୱନ୍ଦ୍ୱ ପାଇଁ ଏକ ମଜାଳିଆ ଗାଇଡ୍\nଆସନ୍ତୁ ବାସ୍ତବବାଦୀ ହେବା | ଭାରତୀୟ ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡରକୁ ନାଭିଗେଟ୍ କରିବା ଉତ୍ପାଦକତା ଅପେକ୍ଷା ବଞ୍ଚିବା ବିଷୟରେ ଅଧିକ | ଏହା ଏକ ଯୁଦ୍ଧକ୍ଷେତ୍ର ଯେଉଁଠାରେ ମୌସୁମୀ ପବନ ଅପେକ୍ଷା ଶୀଘ୍ର ଡେଡଲାଇନ ବଦଳିଥାଏ ଏବଂ ବାରମ୍ବାର ଚାହା ବିରତି ସହିତ ବୈଠକଗୁଡ଼ିକ \"ପ୍ରିପୋନ୍ଡ୍\" ହୋଇଯାଏ | ଏବଂ ସିଡ୍ୟୁଲିଙ୍ଗ୍ ସଫ୍ଟୱେର୍ ବିଷୟରେ କଥାବାର୍ତ୍ତା କରିବା ଉଚିତ୍ ନୁହେଁ - ସାଧାରଣତଃ ବିଳମ୍ବିତ ନବେ ଦଶକର କିଛି ଯାହା କେବଳ ତାରିଖଗୁଡ଼ିକୁ D-D ସ୍ଲାସ୍ M-M ସ୍ଲାସ୍ Y-Y-Y-Y ଫର୍ମାଟରେ ବୁଝିଥାଏ, ଯାହା ଆନ୍ତର୍ଜାତୀୟ ସହକର୍ମୀମାନଙ୍କୁ ସେମାନଙ୍କ ସ୍କ୍ରିନରେ ଖାଲି ଭାବରେ ଚାହିଁ ରହିବାକୁ କାରଣ ଦେଇଥାଏ |"
}
```
```json
{
  "unnormalised": "କର୍ପୋରେଟ୍ ଜଙ୍ଗଲର ସାଥୀ ଦୁଃଖୀମାନେ,",
  "normalised": "ଏହା ସବୁ ନିରୀହ ଭାବରେ ଆରମ୍ଭ ହୁଏ। ଏକ ବୈଠକ ସ୍ଥିର ହୋଇଛି, କୁହାଯାଏ ଷୋଡଶ ମେ ଦୁଇ ହଜାର ଚବିଶି ଦୁଇ ତିରିଶି ପି-ଏମ ଆଇ-ଏସ-ଟି। ଆପଣ ମାନସିକ ଭାବରେ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତି, ହୁଏତ ଆପଣଙ୍କର ଲାପଟପକୁ ଚାର୍ଜ କରିବାକୁ ମଧ୍ୟ ମନେ ରଖନ୍ତି। କିନ୍ତୁ ତା’ପରେ ବି-ଏ-ଏମ! ଏକ ଇମେଲ ଆସେ: “ଅପରିହାର୍ଯ୍ୟ ପରିସ୍ଥିତି ହେତୁ ଏଗାରଟା ଏ-ଏମରେ ପଞ୍ଚଦଶ ମେ ଦୁଇ ହଜାର ଚବିଶିକୁ ବୈଠକ ପ୍ରେପୋନ କରିବାକୁ ଆପଣଙ୍କୁ ଅନୁରୋଧ।” ଅପରିହାର୍ଯ୍ୟ ପରିସ୍ଥିତି, ଅବଶ୍ୟ, ଅନୁବାଦ କରି କୁହାଯାଏ “ବସ୍ ହଠାତ୍ ମନେ ପକାଇଲେ ଯେ ତାଙ୍କୁ ଗୋଆରେ ଏକ ବିବାହରେ ଯୋଗ ଦେବାକୁ ପଡିବ।”",
  "raw": "କର୍ପୋରେଟ୍ ଜଙ୍ଗଲର ସାଥୀ ଦୁଃଖୀମାନେ, ଏହା ସବୁ ନିରୀହ ଭାବରେ ଆରମ୍ଭ ହୁଏ। ଏକ ବୈଠକ ସ୍ଥିର ହୋଇଛି, କୁହାଯାଏ ଷୋଡଶ ମେ ଦୁଇ ହଜାର ଚବିଶି ଦୁଇ ତିରିଶି ପି-ଏମ ଆଇ-ଏସ-ଟି। ଆପଣ ମାନସିକ ଭାବରେ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତି, ହୁଏତ ଆପଣଙ୍କର ଲାପଟପକୁ ଚାର୍ଜ କରିବାକୁ ମଧ୍ୟ ମନେ ରଖନ୍ତି। କିନ୍ତୁ ତା’ପରେ ବି-ଏ-ଏମ! ଏକ ଇମେଲ ଆସେ: “ଅପରିହାର୍ଯ୍ୟ ପରିସ୍ଥିତି ହେତୁ ଏଗାରଟା ଏ-ଏମରେ ପଞ୍ଚଦଶ ମେ ଦୁଇ ହଜାର ଚବିଶିକୁ ବୈଠକ ପ୍ରେପୋନ କରିବାକୁ ଆପଣଙ୍କୁ ଅନୁରୋଧ।” ଅପରିହାର୍ଯ୍ୟ ପରିସ୍ଥିତି, ଅବଶ୍ୟ, ଅନୁବାଦ କରି କୁହାଯାଏ “ବସ୍ ହଠାତ୍ ମନେ ପକାଇଲେ ଯେ ତାଙ୍କୁ ଗୋଆରେ ଏକ ବିବାହରେ ଯୋଗ ଦେବାକୁ ପଡିବ।”"
}
```
```json
{
  "unnormalised": "ଆସନ୍ତୁ ବାସ୍ତବବାଦୀ ହେବା | ଭାରତୀୟ ଅଫିସ କ୍ୟାଲେଣ୍ଡରକୁ ନାଭିଗେଟ୍ କରିବା ଉତ୍ପାଦକତା ବିଷୟରେ କମ୍ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ବଞ୍ଚିବା ବିଷୟରେ ଅଧିକ | ଏହା ଏକ ଯୁଦ୍ଧକ୍ଷେତ୍ର ଯେଉଁଠାରେ ମୌସୁମୀ ବାୟୁ ଅପେକ୍ଷା ଶୀଘ୍ର ଡେଡଲାଇନ୍ ବଦଳିଯାଏ ଏବଂ ବାରମ୍ବାର ଚା ’ ବିରତି ସହିତ ବୈଠକଗୁଡ଼ିକ ‘‘ ପ୍ରିପୋନ୍ଡ ’’ ହୋଇଯାଏ | ଏବଂ ସେହି ସିଡ୍ୟୁଲିଂ ସଫ୍ଟୱେର୍ ବିଷୟରେ ଆଲୋଚନା ମଧ୍ୟ କରିବା ନାହିଁ - ସାଧାରଣତ the 90 ଦଶକର ଶେଷ ଭାଗରୁ କିଛି ଯାହା କେବଳ DD/MM/YYYY ଫର୍ମାଟରେ ତାରିଖଗୁଡ଼ିକୁ ବୁଝିଥାଏ, ଯାହା ଆନ୍ତର୍ଜାତୀୟ ସହକର୍ମୀମାନଙ୍କୁ ସେମାନଙ୍କ ସ୍କ୍ରିନକୁ ଖାଲି ଭାବରେ ଚାହିଁ ରହିବାକୁ ଦେଇଥାଏ |",
  "normalised": "ଏବଂ ଏହା କେବଳ ପ୍ରିପୋନିଙ୍ଗରେ କେବେବି ବନ୍ଦ ହୁଏ ନାହିଁ, ଠିକ୍ କି ? ଓହ ନା | ଏହା ଜିନିଷଗୁଡ଼ିକୁ ଆଗକୁ ନେବା, ଜିନିଷଗୁଡ଼ିକୁ ପଛକୁ ଠେଲିବା ଏବଂ ସାଧାରଣତ it ପ୍ରକୃତରେ କେଉଁ ଦିନ ଅଛି ତାହାର ଟ୍ରାକ୍ ହରାଇବାର ଏକ ସୂକ୍ଷ୍ମ ନୃତ୍ୟ | ଗତ ସପ୍ତାହରେ, ମୋର ‘‘ ପରବର୍ତ୍ତୀ ଗୁରୁବାର ’’ ପାଇଁ ଏକ ବୈଠକ ସିଡ୍ୟୁଲ୍ ହୋଇଥିଲା | ତୁମେ ପଚାରୁଥିବା ଗୁରୁବାର କେଉଁଟା ? ତୁମର ଅନୁମାନ ମୋ ପରି ଭଲ | ମୁଁ ଅନେକ ଚା ’ କପ୍ ଉପରେ ମୋର ସହକର୍ମୀଙ୍କୁ ପଚରାଉଚରା କରିବା ପରେ ଶେଷରେ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶି ତାରିଖକୁ ବୁଝିଲି |",
  "raw": "ଆସନ୍ତୁ ବାସ୍ତବବାଦୀ ହେବା | ଭାରତୀୟ ଅଫିସ କ୍ୟାଲେଣ୍ଡରକୁ ନାଭିଗେଟ୍ କରିବା ଉତ୍ପାଦକତା ବିଷୟରେ କମ୍ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ବଞ୍ଚିବା ବିଷୟରେ ଅଧିକ | ଏହା ଏକ ଯୁଦ୍ଧକ୍ଷେତ୍ର ଯେଉଁଠାରେ ମୌସୁମୀ ବାୟୁ ଅପେକ୍ଷା ଶୀଘ୍ର ଡେଡଲାଇନ୍ ବଦଳିଯାଏ ଏବଂ ବାରମ୍ବାର ଚା ’ ବିରତି ସହିତ ବୈଠକଗୁଡ଼ିକ ‘‘ ପ୍ରିପୋନ୍ଡ ’’ ହୋଇଯାଏ | ଏବଂ ସେହି ସିଡ୍ୟୁଲିଂ ସଫ୍ଟୱେର୍ ବିଷୟରେ ଆଲୋଚନା ମଧ୍ୟ କରିବା ନାହିଁ - ସାଧାରଣତ the 90 ଦଶକର ଶେଷ ଭାଗରୁ କିଛି ଯାହା କେବଳ DD/MM/YYYY ଫର୍ମାଟରେ ତାରିଖଗୁଡ଼ିକୁ ବୁଝିଥାଏ, ଯାହା ଆନ୍ତର୍ଜାତୀୟ ସହକର୍ମୀମାନଙ୍କୁ ସେମାନଙ୍କ ସ୍କ୍ରିନକୁ ଖାଲି ଭାବରେ ଚାହିଁ ରହିବାକୁ ଦେଇଥାଏ |\nଏବଂ ଏହା କେବଳ ପ୍ରିପୋନିଙ୍ଗରେ କେବେବି ବନ୍ଦ ହୁଏ ନାହିଁ, ଠିକ୍ କି ? ଓହ ନା | ଏହା ଜିନିଷଗୁଡ଼ିକୁ ଆଗକୁ ନେବା, ଜିନିଷଗୁଡ଼ିକୁ ପଛକୁ ଠେଲିବା ଏବଂ ସାଧାରଣତ it ପ୍ରକୃତରେ କେଉଁ ଦିନ ଅଛି ତାହାର ଟ୍ରାକ୍ ହରାଇବାର ଏକ ସୂକ୍ଷ୍ମ ନୃତ୍ୟ | ଗତ ସପ୍ତାହରେ, ମୋର ‘‘ ପରବର୍ତ୍ତୀ ଗୁରୁବାର ’’ ପାଇଁ ଏକ ବୈଠକ ସିଡ୍ୟୁଲ୍ ହୋଇଥିଲା | ତୁମେ ପଚାରୁଥିବା ଗୁରୁବାର କେଉଁଟା ? ତୁମର ଅନୁମାନ ମୋ ପରି ଭଲ | ମୁଁ ଅନେକ ଚା ’ କପ୍ ଉପରେ ମୋର ସହକର୍ମୀଙ୍କୁ ପଚରାଉଚରା କରିବା ପରେ ଶେଷରେ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶି ତାରିଖକୁ ବୁଝିଲି |"
}
```
```json
{
  "unnormalised": "ଏହା ସବୁ ନିରୀହ ଭାବରେ ଆରମ୍ଭ ହୁଏ। ଏକ ବୈଠକ 16/05/2024 ରେ ଅପରାହ୍ନ 2:30 IST ରେ ସ୍ଥିର କରାଯାଇଛି | ଆପଣ ମାନସିକ ଭାବେ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତି, ବୋଧହୁଏ ଆପଣଙ୍କର ଲାପଟପ୍ ଚାର୍ଜ କରିବାକୁ ମଧ୍ୟ ମନେ ରଖନ୍ତି | କିନ୍ତୁ ତା’ପରେ BAM! ଏକ ଇମେଲ୍ ଆସେ: \"ଅପରିହାର୍ଯ୍ୟ ପରିସ୍ଥିତି ହେତୁ 15/05/24 ରେ ସକାଳ 11ଟା ସମୟରେ ବୈଠକକୁ ପ୍ରସ୍ତୁତ କରିବାକୁ ଆପଣଙ୍କୁ ଅନୁରୋଧ କରାଯାଉଛି |\" ଅପରିହାର୍ଯ୍ୟ ପରିସ୍ଥିତି, ଅବଶ୍ୟ, ଅନୁବାଦ କରି \"ଗୋଆରେ ଏକ ବିବାହରେ ଯୋଗଦେବା ଆବଶ୍ୟକ ବୋଲି ବସ୍ ହଠାତ୍ ମନେ ପକାଇଲେ |\"",
  "normalised": "ତା’ପରେ \"ଜରୁରୀକାଳୀନ\" ଅନୁରୋଧ ଅଛି \"E-O-D\" ଦ୍ୱାରା କିଛି ସମାପ୍ତ କରିବାକୁ | ବର୍ତ୍ତମାନ, \"E-O-D\" ର ଅର୍ଥ ପାଞ୍ଚ P-M ରୁ \"ଯେତେବେଳେ ବସ୍ ଛାଡିବାକୁ ଭଲ ଲାଗେ\", ଯାହା ମୋର ଅଭିଜ୍ଞତାରେ ସାଧାରଣତଃ ଆଠ P-M ଆଖପାଖରେ ଥାଏ | ଏବଂ ସ୍ପଷ୍ଟ କରିବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ | \"E-O-D\" ର ସଠିକ୍ ସମୟ ବିଷୟରେ ପଚାରିବା ଏକ ନବାଗତ ଭୁଲ୍ ଯାହା ଆପଣଙ୍କୁ ଏପରି ବ୍ୟକ୍ତି ଭାବରେ ଚିହ୍ନିତ କରେ ଯିଏ କର୍ପୋରେଟ୍ ପ୍ରତିବଦ୍ଧତାର ପ୍ରକୃତ ଅର୍ଥ ବୁଝେ ନାହିଁ (ପଢନ୍ତୁ: ଅସରନ୍ତି କାର୍ଯ୍ୟ ସମୟ) |",
  "raw": "ଏହା ସବୁ ନିରୀହ ଭାବରେ ଆରମ୍ଭ ହୁଏ। ଏକ ବୈଠକ 16/05/2024 ରେ ଅପରାହ୍ନ 2:30 IST ରେ ସ୍ଥିର କରାଯାଇଛି | ଆପଣ ମାନସିକ ଭାବେ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତି, ବୋଧହୁଏ ଆପଣଙ୍କର ଲାପଟପ୍ ଚାର୍ଜ କରିବାକୁ ମଧ୍ୟ ମନେ ରଖନ୍ତି | କିନ୍ତୁ ତା’ପରେ BAM! ଏକ ଇମେଲ୍ ଆସେ: \"ଅପରିହାର୍ଯ୍ୟ ପରିସ୍ଥିତି ହେତୁ 15/05/24 ରେ ସକାଳ 11ଟା ସମୟରେ ବୈଠକକୁ ପ୍ରସ୍ତୁତ କରିବାକୁ ଆପଣଙ୍କୁ ଅନୁରୋଧ କରାଯାଉଛି |\" ଅପରିହାର୍ଯ୍ୟ ପରିସ୍ଥିତି, ଅବଶ୍ୟ, ଅନୁବାଦ କରି \"ଗୋଆରେ ଏକ ବିବାହରେ ଯୋଗଦେବା ଆବଶ୍ୟକ ବୋଲି ବସ୍ ହଠାତ୍ ମନେ ପକାଇଲେ |\"Then there's the \"urgent\" request to complete something by \"E-O-D.\" Now, \"E-O-D\" could mean anything from five P-M to \"whenever the boss feels like leaving,\" which, in my experience, is usually around eight P-M. And don’t even think about clarifying. Asking about the exact time of \"E-O-D\" is a rookie mistake that marks you as someone who doesn’t understand the true meaning of corporate commitment (read: endless working hours)."
}
```
```json
{
  "unnormalised": "ଏବଂ ଏହା କେବେବି କେବଳ ପ୍ରିପୋନିଙ୍ଗରେ ଅଟକି ନଥାଏ, ଠିକ୍ କି? ଓ ନା । ଏହା ହେଉଛି ଜିନିଷଗୁଡ଼ିକୁ ଆଗକୁ ବଢ଼ାଇବା, ଜିନିଷଗୁଡ଼ିକୁ ପଛକୁ ଠେଲିବା ଏବଂ ସାଧାରଣତଃ ଏହା କେଉଁ ଦିନ ତାହା ଭୁଲିଯିବାର ଏକ ସୂକ୍ଷ୍ମ ନୃତ୍ୟ । ଗତ ସପ୍ତାହରେ, ମୋର \"ପରବର୍ତ୍ତୀ ଗୁରୁବାର\" ପାଇଁ ଏକ ବୈଠକ ଧାର୍ଯ୍ୟ ହୋଇଥିଲା । କେଉଁ ଗୁରୁବାର, ତୁମେ ପଚାରୁଛ? ତୁମର ଅନୁମାନ ମୋ ପରି ଭଲ । ମୁଁ ଶେଷରେ ଜାଣିଲି ଯେ ଏହା 25/07/2024 କେବଳ ମୋର ସହକର୍ମୀଙ୍କୁ ଅନେକ କପ୍ ଚା 'ଉପରେ ପଚରାଉଚରା କରିବା ପରେ ।",
  "normalised": "ଆସନ୍ତୁ କ୍ୟାଲେଣ୍ଡର ନିମନ୍ତ୍ରଣଗୁଡ଼ିକୁ ଭୁଲିଯିବା ନାହିଁ । କିଛି ଲୋକ Google Calendar ବ୍ୟବହାର କରନ୍ତି, ଅନ୍ୟମାନେ Outlook, କିଛି ଏପର୍ଯ୍ୟନ୍ତ କାଗଜ ଡାଏରୀରେ ଲାଗି ରୁହନ୍ତି ଯେଉଁଥିରେ 'August fifteenth' ଭଳି ତାରିଖ ଲେଖା ହୋଇଥାଏ । ଏକୀକରଣ ନିଶ୍ଚିତ ଭାବରେ ସୁଗମ ଅଟେ... ନୁହେଁ! ଆପଣ ସମାନ ବୈଠକ ପାଇଁ ଏକାଧିକ ଏଣ୍ଟ୍ରି ସହିତ ସମାପ୍ତ କରନ୍ତି, ପ୍ରତ୍ୟେକଟି ସାମାନ୍ୟ ଭିନ୍ନ ସମୟ ଏବଂ ସ୍ଥାନ ସହିତ, ଯାହା ଦ୍ୱାରା ବହୁତ ଅସୁବିଧା ହୁଏ ଏବଂ ଅବଶ୍ୟମ୍ଭାବୀ \"ଦୁଃଖିତ, ମୁଁ ଅନ୍ୟ ଏକ ବୈଠକରେ ଥିଲି\" ବାହାନା ହୁଏ ।",
  "raw": "ଏବଂ ଏହା କେବେବି କେବଳ ପ୍ରିପୋନିଙ୍ଗରେ ଅଟକି ନଥାଏ, ଠିକ୍ କି? ଓ ନା । ଏହା ହେଉଛି ଜିନିଷଗୁଡ଼ିକୁ ଆଗକୁ ବଢ଼ାଇବା, ଜିନିଷଗୁଡ଼ିକୁ ପଛକୁ ଠେଲିବା ଏବଂ ସାଧାରଣତଃ ଏହା କେଉଁ ଦିନ ତାହା ଭୁଲିଯିବାର ଏକ ସୂକ୍ଷ୍ମ ନୃତ୍ୟ । ଗତ ସପ୍ତାହରେ, ମୋର \"ପରବର୍ତ୍ତୀ ଗୁରୁବାର\" ପାଇଁ ଏକ ବୈଠକ ଧାର୍ଯ୍ୟ ହୋଇଥିଲା । କେଉଁ ଗୁରୁବାର, ତୁମେ ପଚାରୁଛ? ତୁମର ଅନୁମାନ ମୋ ପରି ଭଲ । ମୁଁ ଶେଷରେ ଜାଣିଲି ଯେ ଏହା 25/07/2024 କେବଳ ମୋର ସହକର୍ମୀଙ୍କୁ ଅନେକ କପ୍ ଚା 'ଉପରେ ପଚରାଉଚରା କରିବା ପରେ ।\nLet’s not forget the calendar invites themselves. Some people use Google Calendar, others Outlook, a few still cling to paper diaries with dates like 'August fifteenth' scribbled on them. The integration is seamless, of course... NOT! You end up with multiple entries for the same meeting, each with a slightly different time and location, leading to mass confusion and the inevitable \"Sorry, I was in another meeting\" excuse."
}
```
```json
{
  "unnormalised": "ତାପରେ \"urgent\" ଅନୁରୋଧ ଅଛି ଯେ \"EOD\" ସୁଦ୍ଧା କିଛି ସମାପ୍ତ କରିବାକୁ | ବର୍ତ୍ତମାନ, \"EOD\" ର ଅର୍ଥ ସନ୍ଧ୍ୟା 5:00 ରୁ \"ଯେତେବେଳେ ବସ୍ ଛାଡିବାକୁ ଭାବନ୍ତି\" ପର୍ଯ୍ୟନ୍ତ ଯାହା ହୋଇପାରେ, ମୋର ଅଭିଜ୍ଞତାରେ ସାଧାରଣତଃ ରାତି 8:00 ପାଖାପାଖି | ଏବଂ ସ୍ପଷ୍ଟ କରିବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ | \"EOD\" ର ସଠିକ୍ ସମୟ ବିଷୟରେ ପଚାରିବା ଏକ ନବାଗତ ଭୁଲ୍ ଯାହା ଆପଣଙ୍କୁ ଏପରି ଜଣେ ବ୍ୟକ୍ତି ଭାବରେ ଚିହ୍ନିତ କରେ ଯିଏ କର୍ପୋରେଟ୍ ପ୍ରତିବଦ୍ଧତାର ପ୍ରକୃତ ଅର୍ଥ ବୁଝନ୍ତି ନାହିଁ (ପଢନ୍ତୁ: ଅସୀମ କାର୍ଯ୍ୟ ସମୟ) |",
  "normalised": "ମୋ ସପ୍ତାହର ହାଇଲାଇଟ୍? ଯେତେବେଳେ ଜଣେ ସହକର୍ମୀ \"ଦ୍ୱିତୀୟ ଅକ୍ଟୋବର\" ପାଇଁ ଏକ ଦଳ-ନିର୍ମାଣ ଅଭ୍ୟାସ ସୂଚୀଭୁକ୍ତ କରିଥିଲେ, ସେ ସୁବିଧାଜନକ ଭାବରେ ଭୁଲି ଯାଇଥିଲେ ଯେ ଏହା ଗାନ୍ଧୀ ଜୟନ୍ତୀ, ଏକ ଜାତୀୟ ଛୁଟିଦିନ ଅଟେ | ଯେତେବେଳେ H-R ତାଙ୍କୁ ଭଦ୍ର ଭାବରେ ମନେ ପକାଇଲା, ସେତେବେଳେ ତାଙ୍କ ମୁହଁରେ ଦେଖାଯାଉଥିବା ଭାବନା ଅମୂଲ୍ୟ ଥିଲା | ଆମେ ଶେଷରେ 'ଅକ୍ଟୋବର ତୃତୀୟ'ରେ ଦଳ-ନିର୍ମାଣ କରିଥିଲୁ, ଯାହା ସତ କହିବାକୁ ଗଲେ ଟିକେ କମ୍ ଉତ୍ସବପୂର୍ଣ୍ଣ ମନେ ହେଉଥିଲା ...|",
  "raw": "ମୋ ସପ୍ତାହର ହାଇଲାଇଟ୍? ଯେତେବେଳେ ଜଣେ ସହକର୍ମୀ \"ଦ୍ୱିତୀୟ ଅକ୍ଟୋବର\" ପାଇଁ ଏକ ଦଳ-ନିର୍ମାଣ ଅଭ୍ୟାସ ସୂଚୀଭୁକ୍ତ କରିଥିଲେ, ସେ ସୁବିଧାଜନକ ଭାବରେ ଭୁଲି ଯାଇଥିଲେ ଯେ ଏହା ଗାନ୍ଧୀ ଜୟନ୍ତୀ, ଏକ ଜାତୀୟ ଛୁଟିଦିନ ଅଟେ | ଯେତେବେଳେ H-R ତାଙ୍କୁ ଭଦ୍ର ଭାବରେ ମନେ ପକାଇଲା, ସେତେବେଳେ ତାଙ୍କ ମୁହଁରେ ଦେଖାଯାଉଥିବା ଭାବନା ଅମୂଲ୍ୟ ଥିଲା | ଆମେ ଶେଷରେ 'ଅକ୍ଟୋବର ତୃତୀୟ'ରେ ଦଳ-ନିର୍ମାଣ କରିଥିଲୁ, ଯାହା ସତ କହିବାକୁ ଗଲେ ଟିକେ କମ୍ ଉତ୍ସବପୂର୍ଣ୍ଣ ମନେ ହେଉଥିଲା ...|"
}
```
```json
{
  "unnormalised": "ଆସନ୍ତୁ କ୍ୟାଲେଣ୍ଡର ନିମନ୍ତ୍ରଣଗୁଡ଼ିକୁ ଭୁଲିଯିବା ନାହିଁ | କେତେକ ଲୋକ Google Calendar ବ୍ୟବହାର କରନ୍ତି, ଅନ୍ୟମାନେ Outlook, କିଛି ଲୋକ ଏବେ ବି କାଗଜ ଡାଏରୀକୁ ଆଶ୍ରୟ କରନ୍ତି ଯେଉଁଥିରେ 'Aug 15th' ଭଳି ତାରିଖ ଲେଖା ହୋଇଥାଏ | ଏକୀକରଣ ସହଜ ଅଟେ, ଅବଶ୍ୟ ... ନୁହେଁ! ଆପଣ ସମାନ ବୈଠକ ପାଇଁ ଏକାଧିକ ଏଣ୍ଟ୍ରି ସହିତ ଶେଷ କରନ୍ତି, ପ୍ରତ୍ୟେକରେ ସାମାନ୍ୟ ଭିନ୍ନ ସମୟ ଏବଂ ସ୍ଥାନ ଥାଏ, ଯାହା ବହୁଳ ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ଅବଶ୍ୟମ୍ଭାବୀ \"ଦୁଃଖିତ, ମୁଁ ଅନ୍ୟ ଏକ ବୈଠକରେ ଥିଲି\" ବାହାନାକୁ ନେଇଥାଏ |",
  "normalised": "ଏବଂ ସଂକ୍ଷିପ୍ତ ରୂପଗୁଡ଼ିକ! ଆପଣଙ୍କ ପାଖରେ A-S-A-P, C-O-B, E-O-B, ଏବଂ ମୋର ବ୍ୟକ୍ତିଗତ ପ୍ରିୟ, O-O-O (କାର୍ଯ୍ୟାଳୟ ବାହାରେ) ଅଛି | ଡେଡଲାଇନକୁ ଜଗି ରହି ଏବଂ ଏକ ସ୍ଥାୟୀ ଭାବରେ ଧୀର ଇଣ୍ଟରନେଟ ସଂଯୋଗ ସହିତ କାରବାର କରୁଥିବା ସମୟରେ ସେଗୁଡ଼ିକୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରିବା ଏକ ଦକ୍ଷତା ଯାହାକୁ ମୁଁ ବିଶ୍ୱାସ କରେ ଯେ ଜାତୀୟ ପାଠ୍ୟକ୍ରମରେ ଯୋଡିବା ଉଚିତ୍ | ବୋଧହୁଏ “ଅଫିସ ଜାର୍ଗନ ଡିସ୍କ୍ରିପସନ”ରେ ଏକ ସାର୍ଟିଫିକେଟ? ମୁଁ ନାମ ଲେଖାଇବି!",
  "raw": "ଆସିଷ୍ଟାଣ୍ଟ: \n{\n  \"unnormalised\": \"ଆସନ୍ତୁ କ୍ୟାଲେଣ୍ଡର ନିମନ୍ତ୍ରଣଗୁଡ଼ିକୁ ଭୁଲିଯିବା ନାହିଁ | କେତେକ ଲୋକ Google Calendar ବ୍ୟବହାର କରନ୍ତି, ଅନ୍ୟମାନେ Outlook, କିଛି ଲୋକ ଏବେ ବି କାଗଜ ଡାଏରୀକୁ ଆଶ୍ରୟ କରନ୍ତି ଯେଉଁଥିରେ 'Aug 15th' ଭଳି ତାରିଖ ଲେଖା ହୋଇଥାଏ | ଏକୀକରଣ ସହଜ ଅଟେ, ଅବଶ୍ୟ ... ନୁହେଁ! ଆପଣ ସମାନ ବୈଠକ ପାଇଁ ଏକାଧିକ ଏଣ୍ଟ୍ରି ସହିତ ଶେଷ କରନ୍ତି, ପ୍ରତ୍ୟେକରେ ସାମାନ୍ୟ ଭିନ୍ନ ସମୟ ଏବଂ ସ୍ଥାନ ଥାଏ, ଯାହା ବହୁଳ ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ଅବଶ୍ୟମ୍ଭାବୀ \\\"ଦୁଃଖିତ, ମୁଁ ଅନ୍ୟ ଏକ ବୈଠକରେ ଥିଲି\\\" ବାହାନାକୁ ନେଇଥାଏ |\",\n  \"normalised\": \"ଏବଂ ସଂକ୍ଷିପ୍ତ ରୂପଗୁଡ଼ିକ! ଆପଣଙ୍କ ପାଖରେ A-S-A-P, C-O-B, E-O-B, ଏବଂ ମୋର ବ୍ୟକ୍ତିଗତ ପ୍ରିୟ, O-O-O (କାର୍ଯ୍ୟାଳୟ ବାହାରେ) ଅଛି | ଡେଡଲାଇନକୁ ଜଗି ରହି ଏବଂ ଏକ ସ୍ଥାୟୀ ଭାବରେ ଧୀର ଇଣ୍ଟରନେଟ ସଂଯୋଗ ସହିତ କାରବାର କରୁଥିବା ସମୟରେ ସେଗୁଡ଼ିକୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରିବା ଏକ ଦକ୍ଷତା ଯାହାକୁ ମୁଁ ବିଶ୍ୱାସ କରେ ଯେ ଜାତୀୟ ପାଠ୍ୟକ୍ରମରେ ଯୋଡିବା ଉଚିତ୍ | ବୋଧହୁଏ “ଅଫିସ ଜାର୍ଗନ ଡିସ୍କ୍ରିପସନ”ରେ ଏକ ସାର୍ଟିଫିକେଟ୍? ମୁଁ ନାମ ଲେଖାଇବି!\",\n  \"raw\": \"ଆସନ୍ତୁ କ୍ୟାଲେଣ୍ଡର ନିମନ୍ତ୍ରଣଗୁଡ଼ିକୁ ଭୁଲିଯିବା ନାହିଁ | କେତେକ ଲୋକ Google Calendar ବ୍ୟବହାର କରନ୍ତି, ଅନ୍ୟମାନେ Outlook, କିଛି ଲୋକ ଏବେ ବି କାଗଜ ଡାଏରୀକୁ ଆଶ୍ରୟ କରନ୍ତି ଯେଉଁଥିରେ 'Aug 15th' ଭଳି ତାରିଖ ଲେଖା ହୋଇଥାଏ | ଏକୀକରଣ ସହଜ ଅଟେ, ଅବଶ୍ୟ ... ନୁହେଁ! ଆପଣ ସମାନ ବୈଠକ ପାଇଁ ଏକାଧିକ ଏଣ୍ଟ୍ରି ସହିତ ଶେଷ କରନ୍ତି, ପ୍ରତ୍ୟେକରେ ସାମାନ୍ୟ ଭିନ୍ନ ସମୟ ଏବଂ ସ୍ଥାନ ଥାଏ, ଯାହା ବହୁଳ ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ଅବଶ୍ୟମ୍ଭାବୀ \\\"ଦୁଃଖିତ, ମୁଁ ଅନ୍ୟ ଏକ ବୈଠକରେ ଥିଲି\\\" ବାହାନାକୁ ନେଇଥାଏ |\"\n}\n"
}
```
```json
{
  "unnormalised": "ମୋ ସପ୍ତାହର ହାଇଲାଇଟ୍? ଯେତେବେଳେ ଜଣେ ସହକର୍ମୀ \"2nd Oct\" ପାଇଁ ଏକ ଟିମ୍-ବିଲ୍ଡିଂ ବ୍ୟାୟାମ ସୂଚୀଭୁକ୍ତ କରିଥିଲେ, ସେହି ସମୟରେ ଏହା ଗାନ୍ଧୀ ଜୟନ୍ତୀ, ଏକ ଜାତୀୟ ଛୁଟିଦିନ ବୋଲି ଭୁଲି ଯାଇଥିଲେ। HR ଯେତେବେଳେ ତାଙ୍କୁ ଭଦ୍ର ଭାବରେ ମନେ ପକାଇ ଦେଲେ, ତାଙ୍କ ମୁହଁର ଭାବ ଅମୂଲ୍ୟ ଥିଲା। ଆମେ ଶେଷରେ 'Oct 3rd' ରେ ଟିମ୍-ବିଲ୍ଡିଂ କରିଥିଲୁ, ଯାହା ସତ କହିବାକୁ ଗଲେ, ଟିକେ କମ୍... ଉତ୍ସବମୁଖର ଲାଗୁଥିଲା।",
  "normalised": "କିନ୍ତୁ ଏହି ବିଶୃଙ୍ଖଳା ମଧ୍ୟରେ, ଭାରତୀୟ ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡରରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଆକର୍ଷଣ ରହିଛି। ଏହା ଅପ୍ରତ୍ୟାଶିତ, ହଁ, କିନ୍ତୁ ଅଜବ ଭାବରେ ଅନୁକୂଳ ମଧ୍ୟ। ଆମେ କାମ କରିବାକୁ, ସମୟସୀମା (ଅଧିକାଂଶ) ପୂରଣ କରିବାକୁ ପରିଚାଳନା କରୁ ଏବଂ ବୈଠକଗୁଡ଼ିକ, ଯେତେ ଥର ସ୍ଥାନାନ୍ତରିତ ହେଲେ ମଧ୍ୟ, ଶେଷରେ ଘଟିଥାଏ। ଏହା ଆମର ସ୍ଥିରତା, ଆମର ପରିସ୍ଥିତି ସହିତ ଖାପ ଖୁଆଇବାର କ୍ଷମତା ଏବଂ ଚାହା ବିରତି ପାଇଁ ଆମର ଅଟଳ ପ୍ରେମର ଏକ ପ୍ରମାଣ ଅଟେ।",
  "raw": "ମୋ ସପ୍ତାହର ହାଇଲାଇଟ୍? ଯେତେବେଳେ ଜଣେ ସହକର୍ମୀ \"2nd Oct\" ପାଇଁ ଏକ ଟିମ୍-ବିଲ୍ଡିଂ ବ୍ୟାୟାମ ସୂଚୀଭୁକ୍ତ କରିଥିଲେ, ସେହି ସମୟରେ ଏହା ଗାନ୍ଧୀ ଜୟନ୍ତୀ, ଏକ ଜାତୀୟ ଛୁଟିଦିନ ବୋଲି ଭୁଲି ଯାଇଥିଲେ। HR ଯେତେବେଳେ ତାଙ୍କୁ ଭଦ୍ର ଭାବରେ ମନେ ପକାଇ ଦେଲେ, ତାଙ୍କ ମୁହଁର ଭାବ ଅମୂଲ୍ୟ ଥିଲା। ଆମେ ଶେଷରେ 'Oct 3rd' ରେ ଟିମ୍-ବିଲ୍ଡିଂ କରିଥିଲୁ, ଯାହା ସତ କହିବାକୁ ଗଲେ, ଟିକେ କମ୍... ଉତ୍ସବମୁଖର ଲାଗୁଥିଲା। କିନ୍ତୁ ଏହି ବିଶୃଙ୍ଖଳା ମଧ୍ୟରେ, ଭାରତୀୟ ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡରରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଆକର୍ଷଣ ରହିଛି। ଏହା ଅପ୍ରତ୍ୟାଶିତ, ହଁ, କିନ୍ତୁ ଅଜବ ଭାବରେ ଅନୁକୂଳ ମଧ୍ୟ। ଆମେ କାମ କରିବାକୁ, ସମୟସୀମା (ଅଧିକାଂଶ) ପୂରଣ କରିବାକୁ ପରିଚାଳନା କରୁ ଏବଂ ବୈଠକଗୁଡ଼ିକ, ଯେତେ ଥର ସ୍ଥାନାନ୍ତରିତ ହେଲେ ମଧ୍ୟ, ଶେଷରେ ଘଟିଥାଏ। ଏହା ଆମର ସ୍ଥିରତା, ଆମର ପରିସ୍ଥିତି ସହିତ ଖାପ ଖୁଆଇବାର କ୍ଷମତା ଏବଂ ଚାହା ବିରତି ପାଇଁ ଆମର ଅଟଳ ପ୍ରେମର ଏକ ପ୍ରମାଣ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ଏବଂ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦଗୁଡ଼ିକ! ଆପଣଙ୍କ ପାଖରେ ASAP, COB, EOB, ଏବଂ ମୋର ବ୍ୟକ୍ତିଗତ ପ୍ରିୟ, OOO (ଅଫିସ ବାହାରେ) ଅଛି | ସେଗୁଡ଼ିକ ସମସ୍ତଙ୍କୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରିବା ସମୟରେ ڈیڈଲାଇନ୍ ସହିତ ସଂଘର୍ଷ କରିବା ଏବଂ ଏକ ସ୍ଥାୟୀ ଭାବରେ ଧୀର ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗ ସହିତ କାରବାର କରିବା ଏକ ଦକ୍ଷତା ଯାହା ମୁଁ ବିଶ୍ୱାସ କରେ ଯେ ଜାତୀୟ ପାଠ୍ୟକ୍ରମରେ ଯୋଡାଯିବା ଉଚିତ୍ | ହୁଏତ “ଅଫିସ୍ ଜାର୍ଗନ୍ ଡିସକ୍ରିପସନ୍”ରେ ଏକ ସାର୍ଟିଫିକେସନ୍? ମୁଁ ନାମ ଲେଖାଇବି!",
  "normalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ତୁମେ ତୁମର କ୍ୟାଲେଣ୍ଡରକୁ ଖାଲି ଭାବରେ ଚାହିଁ ରହିଥିବ, ସେହି ବୈଠକଟି ବିଂଶ ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶରେ ଦଶଟା ଏ-ଏମ୍ ଅଟେ କିମ୍ବା ଏକବିଂଶ ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶରେ ଦୁଇ ତିରିଶ୍ ପି-ଏମ୍ ଅଟେ ବୋଲି ଭାବୁଥିବ, କେବଳ ଏକ ଗଭୀର ନିଶ୍ୱାସ ନିଅ, ଏକ କପ୍ ଚା ଧର, ଏବଂ ମନେରଖ: ତୁମେ ଏକା ନୁହଁ | ଆମେ ସମସ୍ତେ ଏକାଠି ଅଛୁ, ଭାରତୀୟ ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡରର ହାସ୍ୟମୟ, ଅସ୍ତବ୍ୟସ୍ତ ଏବଂ ସଂପୂର୍ଣ୍ଣ ଅନନ୍ୟ ଦୁନିଆରେ ପହଞ୍ଚୁଛୁ |",
  "raw": "ଏବଂ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦଗୁଡ଼ିକ! ଆପଣଙ୍କ ପାଖରେ ASAP, COB, EOB, ଏବଂ ମୋର ବ୍ୟକ୍ତିଗତ ପ୍ରିୟ, OOO (ଅଫିସ ବାହାରେ) ଅଛି | ସେଗୁଡ଼ିକ ସମସ୍ତଙ୍କୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରିବା ସମୟରେ ଡେଡଲାଇନ୍ ସହିତ ସଂଘର୍ଷ କରିବା ଏବଂ ଏକ ସ୍ଥାୟୀ ଭାବରେ ଧୀର ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗ ସହିତ କାରବାର କରିବା ଏକ ଦକ୍ଷତା ଯାହା ମୁଁ ବିଶ୍ୱାସ କରେ ଯେ ଜାତୀୟ ପାଠ୍ୟକ୍ରମରେ ଯୋଡାଯିବା ଉଚିତ୍ | ହୁଏତ “ଅଫିସ୍ ଜାର୍ଗନ୍ ଡିସକ୍ରିପସନ୍”ରେ ଏକ ସାର୍ଟିଫିକେସନ୍? ମୁଁ ନାମ ଲେଖାଇବି!\nତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ତୁମେ ତୁମର କ୍ୟାଲେଣ୍ଡରକୁ ଖାଲି ଭାବରେ ଚାହିଁ ରହିଥିବ, ସେହି ବୈଠକଟି ବିଂଶ ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶରେ ଦଶଟା ଏ-ଏମ୍ ଅଟେ କିମ୍ବା ଏକବିଂଶ ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶରେ ଦୁଇ ତିରିଶ୍ ପି-ଏମ୍ ଅଟେ ବୋଲି ଭାବୁଥିବ, କେବଳ ଏକ ଗଭୀର ନିଶ୍ୱାସ ନିଅ, ଏକ କପ୍ ଚା ଧର, ଏବଂ ମନେରଖ: ତୁମେ ଏକା ନୁହଁ | ଆମେ ସମସ୍ତେ ଏକାଠି ଅଛୁ, ଭାରତୀୟ ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡରର ହାସ୍ୟମୟ, ଅସ୍ତବ୍ୟସ୍ତ ଏବଂ ସଂପୂର୍ଣ୍ଣ ଅନନ୍ୟ ଦୁନିଆରେ ପହଞ୍ଚୁଛୁ |"
}
```
```json
{
  "unnormalised": "କିନ୍ତୁ ଏହି ବିଶୃଙ୍ଖଳା ମଧ୍ୟରେ, ଭାରତୀୟ ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡରର ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଆକର୍ଷଣ ରହିଛି। ଏହା ଅନିଶ୍ଚିତ, ହଁ, କିନ୍ତୁ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ଅନୁକୂଳ ମଧ୍ୟ। ଆମେ କାମ ସାରିବାକୁ ପରିଚାଳନା କରୁ, ଡେଡଲାଇନ୍ (ଅଧିକାଂଶ) ପୂରଣ ହୁଏ, ଏବଂ ବୈଠକଗୁଡିକ, ଯେତେ ଥର ବଦଳିଲେ ମଧ୍ୟ, ଶେଷରେ ହୁଏ। ଏହା ଆମର ସ୍ଥିରତା, ଆଘାତ ସହିବାର କ୍ଷମତା ଏବଂ ଚାହା ବିରତି ପାଇଁ ଆମର ଅଟଳ ପ୍ରେମର ଏକ ପ୍ରମାଣ ଅଟେ।",
  "normalised": "ଶାନ୍ତ ରୁହନ୍ତୁ, ଦାୟିତ୍ୱର ସହିତ ପୁନର୍ବାର ପ୍ରସ୍ତୁତ କରନ୍ତୁ।",
  "raw": "କିନ୍ତୁ ଏହି ବିଶୃଙ୍ଖଳା ମଧ୍ୟରେ, ଭାରତୀୟ ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡରର ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଆକର୍ଷଣ ରହିଛି। ଏହା ଅନିଶ୍ଚିତ, ହଁ, କିନ୍ତୁ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ଅନୁକୂଳ ମଧ୍ୟ। ଆମେ କାମ ସାରିବାକୁ ପରିଚାଳନା କରୁ, ଡେଡଲାଇନ୍ (ଅଧିକାଂଶ) ପୂରଣ ହୁଏ, ଏବଂ ବୈଠକଗୁଡିକ, ଯେତେ ଥର ବଦଳିଲେ ମଧ୍ୟ, ଶେଷରେ ହୁଏ। ଏହା ଆମର ସ୍ଥିରତା, ଆଘାତ ସହିବାର କ୍ଷମତା ଏବଂ ଚାହା ବିରତି ପାଇଁ ଆମର ଅଟଳ ପ୍ରେମର ଏକ ପ୍ରମାଣ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ତୁମେ ତୁମର କ୍ୟାଲେଣ୍ଡରକୁ ଖାଲି ଭାବରେ ଚାହିଁ ରହିଥିବ, ସେହି ବୈଠକଟି ୨୦/୦୮/୨୪ ରେ ସକାଳ ୧୦ଟାରେ କିମ୍ବା ୨୧ ଅଗଷ୍ଟ ୨୦୨୪ ରେ ଅପରାହ୍ନ 2:30 ରେ ଅଛି କି ବୋଲି ଭାବୁଥିବ, ସେତେବେଳେ କେବଳ ଏକ ଗଭୀର ନିଶ୍ୱାସ ନିଅ, ଏକ କପ୍ ଚାହା ପିଅ ଏବଂ ମନେରଖ: ତୁମେ ଏକା ନୁହଁ। ଆମେ ସମସ୍ତେ ଏକାଠି ଅଛୁ, ଭାରତୀୟ ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡରର ମଜାଳିଆ, ଅବ୍ୟବସ୍ଥିତ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ଅନନ୍ୟ ଦୁନିଆରେ ଯାତ୍ରା କରୁଛୁ।",
  "normalised": "",
  "raw": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ତୁମେ ତୁମର କ୍ୟାଲେଣ୍ଡରକୁ ଖାଲି ଭାବରେ ଚାହିଁ ରହିଥିବ, ସେହି ବୈଠକଟି ୨୦/୦୮/୨୪ ରେ ସକାଳ ୧୦ଟାରେ କିମ୍ବା ୨୧ ଅଗଷ୍ଟ ୨୦୨୪ ରେ ଅପରାହ୍ନ 2:30 ରେ ଅଛି କି ବୋଲି ଭାବୁଥିବ, ସେତେବେଳେ କେବଳ ଏକ ଗଭୀର ନିଶ୍ୱାସ ନିଅ, ଏକ କପ୍ ଚାହା ପିଅ ଏବଂ ମନେରଖ: ତୁମେ ଏକା ନୁହଁ। ଆମେ ସମସ୍ତେ ଏକାଠି ଅଛୁ, ଭାରତୀୟ ଅଫିସ୍ କ୍ୟାଲେଣ୍ଡରର ମଜାଳିଆ, ଅବ୍ୟବସ୍ଥିତ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ଅନନ୍ୟ ଦୁନିଆରେ ଯାତ୍ରା କରୁଛୁ।"
}
```
```json
{
"unnormalised": "Keep Calm, Prepone Responsibly.",
"normalised": "",
"raw": "Keep Calm, Prepone Responsibly."
}
```
