```json
{
  "unnormalised": "ନମସ୍କାର ସମସ୍ତଙ୍କୁ,",
  "normalised": "ନମସ୍କାର ସମସ୍ତଙ୍କୁ,",
  "raw": "ନମସ୍କାର ସମସ୍ତଙ୍କୁ।"
}
```
```json
{
  "unnormalised": "ମୁଁ ମୋ ଅଫିସରେ ଏକ ସିଡ୍ୟୁଲିଂ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହେଉଛି ଏବଂ କିଛି ଇନପୁଟ୍ ପାଇଁ ଆଗ୍ରହୀ। ଆମେ ବୈଠକ ରୁମ୍ ବୁକିଂ କରିବା ଏବଂ ଦଳର ସିଡ୍ୟୁଲ୍ ସମନ୍ୱୟ କରିବା ପାଇଁ ଏକ ନୂତନ ସିଷ୍ଟମ୍ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ, କିନ୍ତୁ ବର୍ତ୍ତମାନର ସଫ୍ଟୱେର୍ ଟିକେ କ୍ଲଙ୍କି ଅଟେ। ଏହା କ୍ରମାଗତ ଭାବରେ ଭୁଲ୍ ଉପଲବ୍ଧତା ଦେଖାଉଛି ଏବଂ ଭାରତର କେତେକ ଅଞ୍ଚଳ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ ସରକାରୀ ଛୁଟିଦିନକୁ ଗଣନା କରୁନାହିଁ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏହା 15/08/2024 ରେ ରୁମ୍ ଉପଲବ୍ଧ ଥିବା ଦେଖାଉଛି, ଯାହା ସ୍ୱାଧୀନତା ଦିବସ, ଏକ ଜାତୀୟ ଛୁଟିଦିନ।",
  "normalised": "ମୁଁ ମୋ ଅଫିସରେ ଏକ ସିଡ୍ୟୁଲିଂ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହେଉଛି ଏବଂ କିଛି ଇନପୁଟ୍ ପାଇଁ ଆଗ୍ରହୀ। ଆମେ ବୈଠକ ରୁମ୍ ବୁକିଂ କରିବା ଏବଂ ଦଳର ସିଡ୍ୟୁଲ୍ ସମନ୍ୱୟ କରିବା ପାଇଁ ଏକ ନୂତନ ସିଷ୍ଟମ୍ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ, କିନ୍ତୁ ବର୍ତ୍ତମାନର ସଫ୍ଟୱେର୍ ଟିକେ କ୍ଲଙ୍କି ଅଟେ। ଏହା କ୍ରମାଗତ ଭାବରେ ଭୁଲ୍ ଉପଲବ୍ଧତା ଦେଖାଉଛି ଏବଂ ଭାରତର କେତେକ ଅଞ୍ଚଳ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ ସରକାରୀ ଛୁଟିଦିନକୁ ଗଣନା କରୁନାହିଁ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏହା ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶର ପନ୍ଦର ତାରିଖରେ ରୁମ୍ ଉପଲବ୍ଧ ଥିବା ଦେଖାଉଛି, ଯାହା ସ୍ୱାଧୀନତା ଦିବସ, ଏକ ଜାତୀୟ ଛୁଟିଦିନ।",
  "raw": "ମୁଁ ମୋ ଅଫିସରେ ଏକ ସିଡ୍ୟୁଲିଂ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହେଉଛି ଏବଂ କିଛି ଇନପୁଟ୍ ପାଇଁ ଆଗ୍ରହୀ। ଆମେ ବୈଠକ ରୁମ୍ ବୁକିଂ କରିବା ଏବଂ ଦଳର ସିଡ୍ୟୁଲ୍ ସମନ୍ୱୟ କରିବା ପାଇଁ ଏକ ନୂତନ ସିଷ୍ଟମ୍ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ, କିନ୍ତୁ ବର୍ତ୍ତମାନର ସଫ୍ଟୱେର୍ ଟିକେ କ୍ଲଙ୍କି ଅଟେ। ଏହା କ୍ରମାଗତ ଭାବରେ ଭୁଲ୍ ଉପଲବ୍ଧତା ଦେଖାଉଛି ଏବଂ ଭାରତର କେତେକ ଅଞ୍ଚଳ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ ସରକାରୀ ଛୁଟିଦିନକୁ ଗଣନା କରୁନାହିଁ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏହା 15/08/2024 ରେ ରୁମ୍ ଉପଲବ୍ଧ ଥିବା ଦେଖାଉଛି, ଯାହା ସ୍ୱାଧୀନତା ଦିବସ, ଏକ ଜାତୀୟ ଛୁଟିଦିନ।"
}
```
```json
{
  "unnormalised": "ମୁଖ୍ୟ ସମସ୍ୟା ହେଉଛି ବିଭିନ୍ନ ବିଭାଗର ସମୟସୂଚୀକୁ ଏକତ୍ର କରିବା। ମାର୍କେଟିଂ, ବିକ୍ରୟ ଏବଂ ଇଞ୍ଜିନିୟରିଂ ସମସ୍ତେ ଭିନ୍ନ ପ୍ରୋଜେକ୍ଟ ସମୟରେ ଅଛନ୍ତି, ଏବଂ ସେମାନଙ୍କର ଉପଲବ୍ଧତା ବଦଳୁଛି। ସଫ୍ଟୱେର୍ ବାରମ୍ବାର ବୈଠକଗୁଡ଼ିକୁ ପ୍ରଭାବଶାଳୀ ଭାବରେ ପରିଚାଳନା କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଛି। ଯଦି ପ୍ରତି ମଙ୍ଗଳବାର ଦିନ 10:00 AM IST ରେ ଏକ ବୈଠକ ଧାର୍ଯ୍ୟ କରାଯାଇଛି, ଏବଂ କେହି ଜଣେ ଥରଟିଏ ବାତିଲ୍ କରନ୍ତି, ତେବେ ଏହା ବେଳେବେଳେ ସମଗ୍ର ସିରିଜ୍କୁ ଡିଲିଟ୍ କରିଦିଏ। ଏହା ଅନେକ ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ବୈଠକ ସମୟ ନିଶ୍ଚିତ କରିବା ପାଇଁ ବାରମ୍ବାର ଇମେଲ୍ ପଠାଇବାକୁ ନେଇଥାଏ। ଏହା ସହିତ, ସମୟ ଜୋନ୍ ସେଟିଂଗ୍ ଅଫ୍ ଅଛି। କେତେକ ଉପଭୋକ୍ତା GMT+0 ରେ ବୈଠକ ନିମନ୍ତ୍ରଣ ଦେଖୁଛନ୍ତି, ଯେତେବେଳେ ଆମ ସମସ୍ତଙ୍କୁ IST ରେ ରହିବା କଥା।",
  "normalised": "ମୁଖ୍ୟ ସମସ୍ୟା ହେଉଛି ବିଭିନ୍ନ ବିଭାଗର ସମୟସୂଚୀକୁ ଏକତ୍ର କରିବା। ମାର୍କେଟିଂ, ବିକ୍ରୟ ଏବଂ ଇଞ୍ଜିନିୟରିଂ ସମସ୍ତେ ଭିନ୍ନ ପ୍ରୋଜେକ୍ଟ ସମୟରେ ଅଛନ୍ତି, ଏବଂ ସେମାନଙ୍କର ଉପଲବ୍ଧତା ବଦଳୁଛି। ସଫ୍ଟୱେର୍ ବାରମ୍ବାର ବୈଠକଗୁଡ଼ିକୁ ପ୍ରଭାବଶାଳୀ ଭାବରେ ପରିଚାଳନା କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଛି। ଯଦି ପ୍ରତି ମଙ୍ଗଳବାର ଦିନ ଦଶ A-M I-S-T ରେ ଏକ ବୈଠକ ଧାର୍ଯ୍ୟ କରାଯାଇଛି, ଏବଂ କେହି ଜଣେ ଥରଟିଏ ବାତିଲ୍ କରନ୍ତି, ତେବେ ଏହା ବେଳେବେଳେ ସମଗ୍ର ସିରିଜ୍କୁ ଡିଲିଟ୍ କରିଦିଏ। ଏହା ଅନେକ ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ବୈଠକ ସମୟ ନିଶ୍ଚିତ କରିବା ପାଇଁ ବାରମ୍ବାର ଇମେଲ୍ ପଠାଇବାକୁ ନେଇଥାଏ। ଏହା ସହିତ, ସମୟ ଜୋନ୍ ସେଟିଂଗ୍ ଅଫ୍ ଅଛି। କେତେକ ଉପଭୋକ୍ତା G-M-T ପ୍ଲସ୍ ଜିରୋ ରେ ବୈଠକ ନିମନ୍ତ୍ରଣ ଦେଖୁଛନ୍ତି, ଯେତେବେଳେ ଆମ ସମସ୍ତଙ୍କୁ I-S-T ରେ ରହିବା କଥା।",
  "raw": "ମୁଖ୍ୟ ସମସ୍ୟା ହେଉଛି ବିଭିନ୍ନ ବିଭାଗର ସମୟସୂଚୀକୁ ଏକତ୍ର କରିବା। ମାର୍କେଟିଂ, ବିକ୍ରୟ ଏବଂ ଇଞ୍ଜିନିୟରିଂ ସମସ୍ତେ ଭିନ୍ନ ପ୍ରୋଜେକ୍ଟ ସମୟରେ ଅଛନ୍ତି, ଏବଂ ସେମାନଙ୍କର ଉପଲବ୍ଧତା ବଦଳୁଛି। ସଫ୍ଟୱେର୍ ବାରମ୍ବାର ବୈଠକଗୁଡ଼ିକୁ ପ୍ରଭାବଶାଳୀ ଭାବରେ ପରିଚାଳନା କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଛି। ଯଦି ପ୍ରତି ମଙ୍ଗଳବାର ଦିନ 10:00 AM IST ରେ ଏକ ବୈଠକ ଧାର୍ଯ୍ୟ କରାଯାଇଛି, ଏବଂ କେହି ଜଣେ ଥରଟିଏ ବାତିଲ୍ କରନ୍ତି, ତେବେ ଏହା ବେଳେବେଳେ ସମଗ୍ର ସିରିଜ୍କୁ ଡିଲିଟ୍ କରିଦିଏ। ଏହା ଅନେକ ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ବୈଠକ ସମୟ ନିଶ୍ଚିତ କରିବା ପାଇଁ ବାରମ୍ବାର ଇମେଲ୍ ପଠାଇବାକୁ ନେଇଥାଏ। ଏହା ସହିତ, ସମୟ ଜୋନ୍ ସେଟିଂଗ୍ ଅଫ୍ ଅଛି। କେତେକ ଉପଭୋକ୍ତା GMT+0 ରେ ବୈଠକ ନିମନ୍ତ୍ରଣ ଦେଖୁଛନ୍ତି, ଯେତେବେଳେ ଆମ ସମସ୍ତଙ୍କୁ IST ରେ ରହିବା କଥା।"
}
```
```json
{
  "unnormalised": "ଅଧିକନ୍ତୁ, ସିଷ୍ଟମଟି 'ପ୍ରିପୋନିଙ୍ଗ୍' କିମ୍ବା 'ପୋଷ୍ଟପୋନିଙ୍ଗ୍' ବୈଠକ ପାଇଁ ଗଣନା କରେ ନାହିଁ ଯେପରି ଏଠାରେ ସାଧାରଣ ଅଭ୍ୟାସ ଅଛି। ସ୍ୱଳ୍ପ ସମୟ ମଧ୍ୟରେ ବୈଠକ ସମୟକୁ ବଦଳାଇବାକୁ ଆମକୁ ବାରମ୍ବାର ଆବଶ୍ୟକତା ପଡେ, ଏବଂ ସଫ୍ଟୱେୟାର ବିବାଦ କିମ୍ବା ଡବଲ୍ ବୁକିଙ୍ଗ୍ ସୃଷ୍ଟି ନକରି ପୁନଃ ସିଡ୍ୟୁଲ୍ କରିବା କଷ୍ଟକର କରିଥାଏ। ମୁଁ ପରାମର୍ଶ ଦେଇଛି ଯେ ଆମେ ବିକଳ୍ପ ସମାଧାନଗୁଡିକ ଉପରେ ଧ୍ୟାନ ଦେବା ଯାହା ଅଧିକ ଉପଭୋକ୍ତା-ଅନୁକୂଳ ଏବଂ ଆମର କାର୍ଯ୍ୟ ସଂସ୍କୃତି ପାଇଁ ଅଧିକ ଉପଯୁକ୍ତ ଅଟେ। ହୁଏତ Google Calendar କିମ୍ବା MS Outlook ସହିତ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ସିଙ୍କ୍ ହେଉଥିବା କିଛି ଭଲ ହୋଇପାରେ, କିନ୍ତୁ ମୁଁ ପରାମର୍ଶ ଖୋଜୁଛି।",
  "normalised": "ଅଧିକନ୍ତୁ, ସିଷ୍ଟମଟି 'ପ୍ରିପୋନିଙ୍ଗ୍' କିମ୍ବା 'ପୋଷ୍ଟପୋନିଙ୍ଗ୍' ବୈଠକ ପାଇଁ ଗଣନା କରେ ନାହିଁ ଯେପରି ଏଠାରେ ସାଧାରଣ ଅଭ୍ୟାସ ଅଛି। ସ୍ୱଳ୍ପ ସମୟ ମଧ୍ୟରେ ବୈଠକ ସମୟକୁ ବଦଳାଇବାକୁ ଆମକୁ ବାରମ୍ବାର ଆବଶ୍ୟକତା ପଡେ, ଏବଂ ସଫ୍ଟୱେୟାର ବିବାଦ କିମ୍ବା ଡବଲ୍ ବୁକିଙ୍ଗ୍ ସୃଷ୍ଟି ନକରି ପୁନଃ ସିଡ୍ୟୁଲ୍ କରିବା କଷ୍ଟକର କରିଥାଏ। ମୁଁ ପରାମର୍ଶ ଦେଇଛି ଯେ ଆମେ ବିକଳ୍ପ ସମାଧାନଗୁଡିକ ଉପରେ ଧ୍ୟାନ ଦେବା ଯାହା ଅଧିକ ଉପଭୋକ୍ତା-ଅନୁକୂଳ ଏବଂ ଆମର କାର୍ଯ୍ୟ ସଂସ୍କୃତି ପାଇଁ ଅଧିକ ଉପଯୁକ୍ତ ଅଟେ। ହୁଏତ Google Calendar କିମ୍ବା M-S Outlook ସହିତ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ସିଙ୍କ୍ ହେଉଥିବା କିଛି ଭଲ ହୋଇପାରେ, କିନ୍ତୁ ମୁଁ ପରାମର୍ଶ ଖୋଜୁଛି।",
  "raw": "ଅଧିକନ୍ତୁ, ସିଷ୍ଟମଟି 'ପ୍ରିପୋନିଙ୍ଗ୍' କିମ୍ବା 'ପୋଷ୍ଟପୋନିଙ୍ଗ୍' ବୈଠକ ପାଇଁ ଗଣନା କରେ ନାହିଁ ଯେପରି ଏଠାରେ ସାଧାରଣ ଅଭ୍ୟାସ ଅଛି। ସ୍ୱଳ୍ପ ସମୟ ମଧ୍ୟରେ ବୈଠକ ସମୟକୁ ବଦଳାଇବାକୁ ଆମକୁ ବାରମ୍ବାର ଆବଶ୍ୟକତା ପଡେ, ଏବଂ ସଫ୍ଟୱେୟାର ବିବାଦ କିମ୍ବା ଡବଲ୍ ବୁକିଙ୍ଗ୍ ସୃଷ୍ଟି ନକରି ପୁନଃ ସିଡ୍ୟୁଲ୍ କରିବା କଷ୍ଟକର କରିଥାଏ। ମୁଁ ପରାମର୍ଶ ଦେଇଛି ଯେ ଆମେ ବିକଳ୍ପ ସମାଧାନଗୁଡିକ ଉପରେ ଧ୍ୟାନ ଦେବା ଯାହା ଅଧିକ ଉପଭୋକ୍ତା-ଅନୁକୂଳ ଏବଂ ଆମର କାର୍ଯ୍ୟ ସଂସ୍କୃତି ପାଇଁ ଅଧିକ ଉପଯୁକ୍ତ ଅଟେ। ହୁଏତ Google Calendar କିମ୍ବା MS Outlook ସହିତ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ସିଙ୍କ୍ ହେଉଥିବା କିଛି ଭଲ ହୋଇପାରେ, କିନ୍ତୁ ମୁଁ ପରାମର୍ଶ ଖୋଜୁଛି।"
}
```
```json
{
  "unnormalised": "ମୋର ଜଣେ ସହକର୍ମୀ ସମସ୍ତଙ୍କ ଉପଲବ୍ଧତାକୁ ଟ୍ରାକ୍ କରିବା ପାଇଁ ସେୟାର୍ଡ ସ୍ପ୍ରେଡସିଟ୍ ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ, କିନ୍ତୁ ତାହା ଏକ ପାଦ ପଛକୁ ଯିବା ପରି ଲାଗୁଛି। ଏହା ଏକ ଛୋଟ ଦଳ ପାଇଁ କାମ କରିପାରେ, କିନ୍ତୁ 50ରୁ ଅଧିକ କର୍ମଚାରୀଙ୍କ ସହିତ, ଏହା ଶୀଘ୍ର ଅପରିଚାଳିତ ହୋଇଯିବ। ଆମକୁ ଏକ କେନ୍ଦ୍ରୀଭୂତ, ସ୍ୱୟଂଚାଳିତ ସିଷ୍ଟମ୍ ଦରକାର ଯାହା ଜଟିଳ ସିଡ୍ୟୁଲ୍ ଏବଂ ସମୟ ଜୋନ୍ ପାର୍ଥକ୍ୟକୁ ପରିଚାଳନା କରିପାରିବ। ବର୍ତ୍ତମାନର ସଫ୍ଟୱେୟାରରେ ମଧ୍ୟ ଏକ ବଗ୍ ଅଛି ଯେଉଁଠାରେ ମୁଁ 30 ମିନିଟ୍ ଚୟନ କଲେ ମଧ୍ୟ ଏହା ସ୍ୱୟଂଚାଳିତ ଭାବରେ 2 ଘଣ୍ଟା ପାଇଁ ବୈଠକ ସିଡ୍ୟୁଲ୍ କରୁଛି।",
  "normalised": "ମୋର ଜଣେ ସହକର୍ମୀ ସମସ୍ତଙ୍କ ଉପଲବ୍ଧତାକୁ ଟ୍ରାକ୍ କରିବା ପାଇଁ ସେୟାର୍ଡ ସ୍ପ୍ରେଡସିଟ୍ ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ, କିନ୍ତୁ ତାହା ଏକ ପାଦ ପଛକୁ ଯିବା ପରି ଲାଗୁଛି। ଏହା ଏକ ଛୋଟ ଦଳ ପାଇଁ କାମ କରିପାରେ, କିନ୍ତୁ ପଚାଶରୁ ଅଧିକ କର୍ମଚାରୀଙ୍କ ସହିତ, ଏହା ଶୀଘ୍ର ଅପରିଚାଳିତ ହୋଇଯିବ। ଆମକୁ ଏକ କେନ୍ଦ୍ରୀଭୂତ, ସ୍ୱୟଂଚାଳିତ ସିଷ୍ଟମ୍ ଦରକାର ଯାହା ଜଟିଳ ସିଡ୍ୟୁଲ୍ ଏବଂ ସମୟ ଜୋନ୍ ପାର୍ଥକ୍ୟକୁ ପରିଚାଳନା କରିପାରିବ। ବର୍ତ୍ତମାନର ସଫ୍ଟୱେୟାରରେ ମଧ୍ୟ ଏକ ବଗ୍ ଅଛି ଯେଉଁଠାରେ ମୁଁ ତିରିଶ ମିନିଟ୍ ଚୟନ କଲେ ମଧ୍ୟ ଏହା ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଦୁଇ ଘଣ୍ଟା ପାଇଁ ବୈଠକ ସିଡ୍ୟୁଲ୍ କରୁଛି।",
  "raw": "ମୋର ଜଣେ ସହକର୍ମୀ ସମସ୍ତଙ୍କ ଉପଲବ୍ଧତାକୁ ଟ୍ରାକ୍ କରିବା ପାଇଁ ସେୟାର୍ଡ ସ୍ପ୍ରେଡସିଟ୍ ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ, କିନ୍ତୁ ତାହା ଏକ ପାଦ ପଛକୁ ଯିବା ପରି ଲାଗୁଛି। ଏହା ଏକ ଛୋଟ ଦଳ ପାଇଁ କାମ କରିପାରେ, କିନ୍ତୁ 50ରୁ ଅଧିକ କର୍ମଚାରୀଙ୍କ ସହିତ, ଏହା ଶୀଘ୍ର ଅପରିଚାଳିତ ହୋଇଯିବ। ଆମକୁ ଏକ କେନ୍ଦ୍ରୀଭୂତ, ସ୍ୱୟଂଚାଳିତ ସିଷ୍ଟମ୍ ଦରକାର ଯାହା ଜଟିଳ ସିଡ୍ୟୁଲ୍ ଏବଂ ସମୟ ଜୋନ୍ ପାର୍ଥକ୍ୟକୁ ପରିଚାଳନା କରିପାରିବ। ବର୍ତ୍ତମାନର ସଫ୍ଟୱେୟାରରେ ମଧ୍ୟ ଏକ ବଗ୍ ଅଛି ଯେଉଁଠାରେ ମୁଁ 30 ମିନିଟ୍ ଚୟନ କଲେ ମଧ୍ୟ ଏହା ସ୍ୱୟଂଚାଳିତ ଭାବରେ 2 ଘଣ୍ଟା ପାଇଁ ବୈଠକ ସିଡ୍ୟୁଲ୍ କରୁଛି।"
}
```
```json
{
  "unnormalised": "ଅଫିସ୍ ସିଡ୍ୟୁଲିଙ୍ଗ୍ ସଫ୍ଟୱେର୍ ସହିତ ଅନ୍ୟ କେହି ସମାନ ଚ୍ୟାଲେଞ୍ଜ ଅନୁଭବ କରିଛନ୍ତି କି? ଭାରତୀୟ ଅଫିସ୍ ପରିବେଶରେ ଟିମ୍ ଉପଲବ୍ଧତା ଏବଂ ମିଟିଙ୍ଗ୍ ରୁମ୍ ବୁକିଙ୍ଗ୍ ପରିଚାଳନା କରିବା ପାଇଁ ଆପଣ କେଉଁ ସମାଧାନଗୁଡ଼ିକ ପ୍ରଭାବୀ ବୋଲି ଜାଣିଛନ୍ତି? ସଫ୍ଟୱେର୍ କିମ୍ବା ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ ପାଇଁ କୌଣସି ପରାମର୍ଶକୁ ବହୁତ ପ୍ରଶଂସା କରାଯିବ। ଆମେ କିଛି ଦୃଢ଼, ବିଶ୍ୱସ୍ତ ଏବଂ ବ୍ୟବହାର କରିବା ସହଜ ଖୋଜୁଛୁ ଏବଂ ଭାରତରେ ପାଳନ କରାଯାଉଥିବା ସମସ୍ତ ସରକାରୀ ଏବଂ ଆଞ୍ଚଳିକ ଛୁଟିଦିନ ପାଇଁ ହିସାବ କରାଯାଉଛି।",
  "normalised": "ଅଫିସ୍ ସିଡ୍ୟୁଲିଙ୍ଗ୍ ସଫ୍ଟୱେର୍ ସହିତ ଅନ୍ୟ କେହି ସମାନ ଚ୍ୟାଲେଞ୍ଜ ଅନୁଭବ କରିଛନ୍ତି କି? ଭାରତୀୟ ଅଫିସ୍ ପରିବେଶରେ ଟିମ୍ ଉପଲବ୍ଧତା ଏବଂ ମିଟିଙ୍ଗ୍ ରୁମ୍ ବୁକିଙ୍ଗ୍ ପରିଚାଳନା କରିବା ପାଇଁ ଆପଣ କେଉଁ ସମାଧାନଗୁଡ଼ିକ ପ୍ରଭାବୀ ବୋଲି ଜାଣିଛନ୍ତି? ସଫ୍ଟୱେର୍ କିମ୍ବା ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ ପାଇଁ କୌଣସି ପରାମର୍ଶକୁ ବହୁତ ପ୍ରଶଂସା କରାଯିବ। ଆମେ କିଛି ଦୃଢ଼, ବିଶ୍ୱସ୍ତ ଏବଂ ବ୍ୟବହାର କରିବା ସହଜ ଖୋଜୁଛୁ ଏବଂ ଭାରତରେ ପାଳନ କରାଯାଉଥିବା ସମସ୍ତ ସରକାରୀ ଏବଂ ଆଞ୍ଚଳିକ ଛୁଟିଦିନ ପାଇଁ ହିସାବ କରାଯାଉଛି।",
  "raw": "ଅଫିସ୍ ସିଡ୍ୟୁଲିଙ୍ଗ୍ ସଫ୍ଟୱେର୍ ସହିତ ଅନ୍ୟ କେହି ସମାନ ଚ୍ୟାଲେଞ୍ଜ ଅନୁଭବ କରିଛନ୍ତି କି? ଭାରତୀୟ ଅଫିସ୍ ପରିବେଶରେ ଟିମ୍ ଉପଲବ୍ଧତା ଏବଂ ମିଟିଙ୍ଗ୍ ରୁମ୍ ବୁକିଙ୍ଗ୍ ପରିଚାଳନା କରିବା ପାଇଁ ଆପଣ କେଉଁ ସମାଧାନଗୁଡ଼ିକ ପ୍ରଭାବୀ ବୋଲି ଜାଣିଛନ୍ତି? ସଫ୍ଟୱେର୍ କିମ୍ବା ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ ପାଇଁ କୌଣସି ପରାମର୍ଶକୁ ବହୁତ ପ୍ରଶଂସା କରାଯିବ। ଆମେ କିଛି ଦୃଢ଼, ବିଶ୍ୱସ୍ତ ଏବଂ ବ୍ୟବହାର କରିବା ସହଜ ଖୋଜୁଛୁ ଏବଂ ଭାରତରେ ପାଳନ କରାଯାଉଥିବା ସମସ୍ତ ସରକାରୀ ଏବଂ ଆଞ୍ଚଳିକ ଛୁଟିଦିନ ପାଇଁ ହିସାବ କରାଯାଉଛି।"
}
```
