```json
{
  "unnormalised": "சரி, உங்கள் இயல்பாக்குதல் மாதிரி பயிற்சிக்கு ஒரு வலைப்பதிவு இடுகை வரைவு இங்கே, வழங்கப்பட்ட அளவுருக்களின் அடிப்படையில்:",
  "normalised": "எல்லாம் என் மார்பில் ஒரு விசித்திரமான படபடப்புடன் தொடங்கியது, ஒரு பறவை தப்பிக்க முயற்சிப்பது போன்ற உணர்வு. நான் அதை வாரக்கணக்கில் புறக்கணித்து வந்தேன், வேலை அழுத்தத்தால் அதை குறை கூறினேன் - கெடு நெருங்கிவிட்டது, விளக்கக்காட்சிகளைத் தயாரிக்க வேண்டும், வழக்கமான அரைவை. நான் பெரும்பாலான இரவுகளில் தாமதமாக வேலை செய்து கொண்டிருந்தேன், எல்லையற்ற தேநீர் கோப்பைகள் மற்றும் லிங்கிங் சாலை, மும்பையில் உள்ள என் அலுவலகத்திற்கு அருகிலுள்ள தெரு வியாபாரியிடமிருந்து எப்போதாவது வடா பாவ் மூலம் எரிபொருள் கிடைத்தது.",
  "raw": "சரி, உங்கள் இயல்பாக்குதல் மாதிரி பயிற்சிக்கு ஒரு வலைப்பதிவு இடுகை வரைவு இங்கே, வழங்கப்பட்ட அளவுருக்களின் அடிப்படையில்: எல்லாம் என் மார்பில் ஒரு விசித்திரமான படபடப்புடன் தொடங்கியது, ஒரு பறவை தப்பிக்க முயற்சிப்பது போன்ற உணர்வு. நான் அதை வாரக்கணக்கில் புறக்கணித்து வந்தேன், வேலை அழுத்தத்தால் அதை குறை கூறினேன் - கெடு நெருங்கிவிட்டது, விளக்கக்காட்சிகளைத் தயாரிக்க வேண்டும், வழக்கமான அரைவை. நான் பெரும்பாலான இரவுகளில் தாமதமாக வேலை செய்து கொண்டிருந்தேன், எல்லையற்ற தேநீர் கோப்பைகள் மற்றும் லிங்கிங் சாலை, மும்பையில் உள்ள என் அலுவலகத்திற்கு அருகிலுள்ள தெரு வியாபாரியிடமிருந்து எப்போதாவது வடா பாவ் மூலம் எரிபொருள் கிடைத்தது."
}
```
```json
{
  "unnormalised": "என் நெஞ்சில் ஒரு விசித்திரமான படபடப்புடன் எல்லாம் தொடங்கியது, ஒரு பறவை தப்பிக்க முயற்சிப்பது போன்ற உணர்வு. நான் அதை வாரக்கணக்கில் புறக்கணித்து வந்தேன், வேலையில் ஏற்பட்ட மன அழுத்தம் காரணமாக அதை குற்றம் சாட்டினேன் - கெடு நெருங்கி வருகிறது, விளக்கக்காட்சிகள் தயார் செய்ய, வழக்கமான அரைவை. பெரும்பாலான இரவுகளில் நான் தாமதமாக வேலை செய்து கொண்டிருந்தேன், எண்ணற்ற கப் டீ மற்றும் எனது அலுவலகத்திற்கு அருகிலுள்ள தெரு வியாபாரியிடமிருந்து அவ்வப்போது வடா பாவ் லிங்கிங் ரோடு, மும்பை.",
  "normalised": "நான் ஒரு மென்பொருள் பொறியியலாளர் ரியா சர்மா. என்னை நன்றாக கவனித்துக்கொள்வதற்காக சரியாக அறியப்படவில்லை. எனது உடல்நல சோதனைகள் எப்போதும் ஒத்திவைக்கப்பட்டன, எனது உணவு எடுத்துச் செல்வதில் இருந்தது, உடற்பயிற்சி ஒரு தொலைதூர நினைவகம். ஒரு நாள், அந்த படபடப்பு அதிகரித்தது. அது ஒரு துடிப்பு ஆனது, என்னை மூச்சுத் திணறல் மற்றும் மயக்கம் அடையச் செய்யும் ஒரு பந்தய உணர்வு. நான் அதை மீண்டும் புறக்கணித்தேன், எனக்கு ஒரு நல்ல இரவு தூக்கம் தேவை என்று நினைத்தேன்.",
  "raw": "நான் ஒரு மென்பொருள் பொறியியலாளர் ரியா சர்மா. என்னை நன்றாக கவனித்துக்கொள்வதற்காக சரியாக அறியப்படவில்லை. எனது உடல்நல சோதனைகள் எப்போதும் ஒத்திவைக்கப்பட்டன, எனது உணவு எடுத்துச் செல்வதில் இருந்தது, உடற்பயிற்சி ஒரு தொலைதூர நினைவகம். ஒரு நாள், அந்த படபடப்பு அதிகரித்தது. என் நெஞ்சில் ஒரு விசித்திரமான படபடப்புடன் எல்லாம் தொடங்கியது, ஒரு பறவை தப்பிக்க முயற்சிப்பது போன்ற உணர்வு. நான் அதை வாரக்கணக்கில் புறக்கணித்து வந்தேன், வேலையில் ஏற்பட்ட மன அழுத்தம் காரணமாக அதை குற்றம் சாட்டினேன் - கெடு நெருங்கி வருகிறது, விளக்கக்காட்சிகள் தயார் செய்ய, வழக்கமான அரைவை. பெரும்பாலான இரவுகளில் நான் தாமதமாக வேலை செய்து கொண்டிருந்தேன், எண்ணற்ற கப் டீ மற்றும் எனது அலுவலகத்திற்கு அருகிலுள்ள தெரு வியாபாரியிடமிருந்து அவ்வப்போது வடா பாவ் லிங்கிங் ரோடு, மும்பை."
}
```
```json
{
  "unnormalised": "நான் Riya Sharma, ஒரு மென்பொருள் பொறியாளர். என்னை நன்றாக கவனித்துக் கொள்வதற்குப் பெயர் போனவன் அல்ல. எனது உடல்நலப் பரிசோதனைகள் எப்போதும் தள்ளிவைக்கப்பட்டன, எனது உணவு வெளியில் வாங்கப்பட்ட உணவுகளைக் கொண்டிருந்தது, மேலும் உடற்பயிற்சி ஒரு தொலைதூர நினைவாக இருந்தது. ஒரு நாள், அந்த படபடப்பு அதிகரித்தது. அது ஒரு துடிப்பாக மாறியது, ஒரு வேகமான உணர்வு என்னை மூச்சுத்திணற வைத்து மயக்கமடையச் செய்தது. எனக்கு ஒரு நல்ல இரவு தூக்கம் தேவை என்று நினைத்து நான் அதை மீண்டும் புறக்கணித்தேன்.",
  "normalised": "மறுநாள் காலை, நிலைமை மோசமாக இருந்தது. மார்பு வலி கூர்மையாக இருந்தது, என் இடது கைக்குக் கதிர்வீச்சு செய்தது. பீதி ஏற்பட்டது. எனது நீண்டகாலமாக தாமதமான மருத்துவரைச் சந்திப்பதை முன்வைக்க இறுதியாக முடிவு செய்தேன். எனது குடும்ப மருத்துவர் Dr. Kapoorக்கு போன் செய்தேன். அதிர்ஷ்டவசமாக, அவர் என்னை அன்றைய மதியம் ஒரு சந்திப்பிற்காக அழைக்க முடிந்தது.",
  "raw": "நான் Riya Sharma, ஒரு மென்பொருள் பொறியாளர். என்னை நன்றாக கவனித்துக் கொள்வதற்குப் பெயர் போனவன் அல்ல. எனது உடல்நலப் பரிசோதனைகள் எப்போதும் தள்ளிவைக்கப்பட்டன, எனது உணவு வெளியில் வாங்கப்பட்ட உணவுகளைக் கொண்டிருந்தது, மேலும் உடற்பயிற்சி ஒரு தொலைதூர நினைவாக இருந்தது. ஒரு நாள், அந்த படபடப்பு அதிகரித்தது. அது ஒரு துடிப்பாக மாறியது, ஒரு வேகமான உணர்வு என்னை மூச்சுத்திணற வைத்து மயக்கமடையச் செய்தது. எனக்கு ஒரு நல்ல இரவு தூக்கம் தேவை என்று நினைத்து நான் அதை மீண்டும் புறக்கணித்தேன்.மறுநாள் காலை, நிலைமை மோசமாக இருந்தது. மார்பு வலி கூர்மையாக இருந்தது, என் இடது கைக்குக் கதிர்வீச்சு செய்தது. பீதி ஏற்பட்டது. எனது நீண்டகாலமாக தாமதமான மருத்துவரைச் சந்திப்பதை முன்வைக்க இறுதியாக முடிவு செய்தேன். எனது குடும்ப மருத்துவர் Dr. Kapoorக்கு போன் செய்தேன். அதிர்ஷ்டவசமாக, அவர் என்னை அன்றைய மதியம் ஒரு சந்திப்பிற்காக அழைக்க முடிந்தது."
}
```
```json
{
  "unnormalised": "மறுநாள் காலை, நிலைமை மோசமாக இருந்தது. மார்பு வலி கூர்மையாக இருந்தது, என் இடது கையில் கதிர்வீச்சு ஏற்பட்டது. பீதி ஏற்பட்டது. எனது நீண்டகாலமாக தாமதமான மருத்துவரைச் சந்திக்க நான் இறுதியாக முடிவு செய்தேன். என் குடும்ப மருத்துவர் டாக்டர் கபூருக்கு போன் செய்தேன். அதிர்ஷ்டவசமாக, அவர் என்னை மதியம் ஒரு சந்திப்புக்கு வரவழைக்க முடிந்தது.",
  "normalised": "டாக்டர் கபூர், ஒரு கனிவான மனிதர், ஒரு உறுதியளிக்கும் புன்னகையுடன், நான் எனது அறிகுறிகளை விவரித்தபோது பொறுமையாகக் கேட்டார். ஈ-சி-ஜி உட்பட சில சோதனைகளை அவர் செய்தார், அவருடைய முகம் தீவிரமாக மாறியது. \"ரியா,\" அவர் கூறினார், \"உங்களுக்கு இதய அரித்மியா இருப்பதாக நான் சந்தேகிக்கிறேன். நான் உங்களை லீலாவதி மருத்துவமனையில் உள்ள இருதயநோய் நிபுணர் டாக்டர் படேலுக்கு பரிந்துரைக்கிறேன். தயவுசெய்து அவரை ஏ-எஸ்-ஏ-பி பாருங்கள்.\"",
  "raw": "நிச்சயமாக, இதோ மொழிபெயர்ப்பு:\n\n{\n  \"unnormalised\": \"மறுநாள் காலை, நிலைமை மோசமாக இருந்தது. மார்பு வலி கூர்மையாக இருந்தது, என் இடது கையில் கதிர்வீச்சு ஏற்பட்டது. பீதி ஏற்பட்டது. எனது நீண்டகாலமாக தாமதமான மருத்துவரைச் சந்திக்க நான் இறுதியாக முடிவு செய்தேன். என் குடும்ப மருத்துவர் டாக்டர் கபூருக்கு போன் செய்தேன். அதிர்ஷ்டவசமாக, அவர் என்னை மதியம் ஒரு சந்திப்புக்கு வரவழைக்க முடிந்தது.\",\n  \"normalised\": \"டாக்டர் கபூர், ஒரு கனிவான மனிதர், ஒரு உறுதியளிக்கும் புன்னகையுடன், நான் எனது அறிகுறிகளை விவரித்தபோது பொறுமையாகக் கேட்டார். ஈ-சி-ஜி உட்பட சில சோதனைகளை அவர் செய்தார், அவருடைய முகம் தீவிரமாக மாறியது. \\\"ரியா,\\\" அவர் கூறினார், \\\"உங்களுக்கு இதய அரித்மியா இருப்பதாக நான் சந்தேகிக்கிறேன். நான் உங்களை லீலாவதி மருத்துவமனையில் உள்ள இருதயநோய் நிபுணர் டாக்டர் படேலுக்கு பரிந்துரைக்கிறேன். தயவுசெய்து அவரை ஏ-எஸ்-ஏ-பி பாருங்கள்.\\\"\",\n  \"raw\": \"மறுநாள் காலை, நிலைமை மோசமாக இருந்தது. மார்பு வலி கூர்மையாக இருந்தது, என் இடது கையில் கதிர்வீச்சு ஏற்பட்டது. பீதி ஏற்பட்டது. எனது நீண்டகாலமாக தாமதமான மருத்துவரைச் சந்திக்க நான் இறுதியாக முடிவு செய்தேன். என் குடும்ப மருத்துவர் டாக்டர் கபூருக்கு போன் செய்தேன். அதிர்ஷ்டவசமாக, அவர் என்னை மதியம் ஒரு சந்திப்புக்கு வரவழைக்க முடிந்தது. டாக்டர் கபூர், ஒரு கனிவான மனிதர், ஒரு உறுதியளிக்கும் புன்னகையுடன், நான் எனது அறிகுறிகளை விவரித்தபோது பொறுமையாகக் கேட்டார். ஈ-சி-ஜி உட்பட சில சோதனைகளை அவர் செய்தார், அவருடைய முகம் தீவிரமாக மாறியது. \\\"ரியா,\\\" அவர் கூறினார், \\\"உங்களுக்கு இதய அரித்மியா இருப்பதாக நான் சந்தேகிக்கிறேன். நான் உங்களை லீலாவதி மருத்துவமனையில் உள்ள இருதயநோய் நிபுணர் டாக்டர் படேலுக்கு பரிந்துரைக்கிறேன். தயவுசெய்து அவரை ஏ-எஸ்-ஏ-பி பாருங்கள்.\\\"\"\n}\n\nநான் இன்னும் ஏதாவது உதவ முடியுமா?\""
}
```
```json
{
  "unnormalised": "டாக்டர். கபூர், ஒரு கனிவான மனிதர், ஒரு உறுதியான புன்னகையுடன், நான் என் அறிகுறிகளை விவரித்தபோது பொறுமையாகக் கேட்டார். அவர் ஈ.சி.ஜி உட்பட சில சோதனைகளை செய்தார், அவருடைய முகம் தீவிரமானது. \"ரியா,\" என்று அவர் கூறினார், \"உங்களுக்கு இதய ஒழுங்கற்ற தன்மை இருப்பதாக நான் சந்தேகிக்கிறேன். நான் உங்களை டாக்டர் படேலுக்கு பரிந்துரைக்கிறேன், லீலாவதி மருத்துவமனையில் ஒரு இதய நோய் நிபுணர். தயவுசெய்து அவரை ASAP பார்க்கவும்.\"",
  "normalised": "\"இருதயநோய் நிபுணர்\" என்ற வார்த்தை என் முதுகெலும்பில் ஒரு குளிர்ச்சியை ஏற்படுத்தியது. லீலாவதி மருத்துவமனை, அதன் கம்பீரமான அமைப்புடன், திடீரென்று ஒரு தெரியாத, பயங்கரமான உலகத்திற்கான நுழைவாயிலாக உணர்ந்தேன். அடுத்த சில நாட்கள் நியமனங்கள், சோதனைகள் மற்றும் பதட்டம் ஆகியவற்றின் மங்கலாக இருந்தது. நான் டாக்டர் படேலை சந்தித்தேன், ஒரு கண்டிப்பான பெண், எல்லாவற்றையும் மருத்துவ துல்லியத்துடன் விளக்கினார்.",
  "raw": "டாக்டர். கபூர், ஒரு கனிவான மனிதர், ஒரு உறுதியான புன்னகையுடன், நான் என் அறிகுறிகளை விவரித்தபோது பொறுமையாகக் கேட்டார். அவர் ஈ.சி.ஜி உட்பட சில சோதனைகளை செய்தார், அவருடைய முகம் தீவிரமானது. \"ரியா,\" என்று அவர் கூறினார், \"உங்களுக்கு இதய ஒழுங்கற்ற தன்மை இருப்பதாக நான் சந்தேகிக்கிறேன். நான் உங்களை டாக்டர் படேலுக்கு பரிந்துரைக்கிறேன், லீலாவதி மருத்துவமனையில் ஒரு இதய நோய் நிபுணர். தயவுசெய்து அவரை ASAP பார்க்கவும்.\" \"இருதயநோய் நிபுணர்\" என்ற வார்த்தை என் முதுகெலும்பில் ஒரு குளிர்ச்சியை ஏற்படுத்தியது. லீலாவதி மருத்துவமனை, அதன் கம்பீரமான அமைப்புடன், திடீரென்று ஒரு தெரியாத, பயங்கரமான உலகத்திற்கான நுழைவாயிலாக உணர்ந்தேன். அடுத்த சில நாட்கள் நியமனங்கள், சோதனைகள் மற்றும் பதட்டம் ஆகியவற்றின் மங்கலாக இருந்தது. நான் டாக்டர் படேலை சந்தித்தேன், ஒரு கண்டிப்பான பெண், எல்லாவற்றையும் மருத்துவ துல்லியத்துடன் விளக்கினார்."
}
```
```json
{
  "unnormalised": "\"இருதயநோய் நிபுணர்\" என்ற வார்த்தை என் முதுகெலும்பில் ஒரு நடுக்கத்தை அனுப்பியது. கம்பீரமான அமைப்புடன் கூடிய லீலாவதி மருத்துவமனை, திடீரென்று ஒரு தெரியாத, பயங்கரமான உலகத்திற்கான நுழைவாயிலாக உணர்ந்தேன். அடுத்த சில நாட்கள் நியமனங்கள், சோதனைகள் மற்றும் கவலைகளின் மங்கலானது. நான் டாக்டர். படேலைச் சந்தித்தேன், அவர் எல்லாவற்றையும் மருத்துவ துல்லியத்துடன் விளக்கினார்.",
  "normalised": "பல்வேறு சோதனைகளுக்குப் பிறகு - ஒரு எக்கோ கார்டியோகிராம், ஒரு மன அழுத்த சோதனை மற்றும் ஒரு ஹோல்டர் மானிட்டர் ரெக்கார்டிங் - டாக்டர். படேல் நோயறிதலை உறுதிப்படுத்தினார்: ஏட்ரியல் ஃபைப்ரிலேஷன் அல்லது ஏ-ஃபைப். ஏ-ஃபைப் என்பது ஒரு வகை ஒழுங்கற்ற இதயத் துடிப்பு, இது பக்கவாதம் மற்றும் பிற சிக்கல்களின் அபாயத்தை அதிகரிக்கும் என்று அவர் விளக்கினார். எனது இதயத் துடிப்பைக் கட்டுப்படுத்தவும், இரத்தக் கட்டிகளைத் தடுக்கவும் அவர் மருந்து பரிந்துரைத்தார் - Apixaban 2.5 மி.கி இரண்டு முறை தினமும் மற்றும் Metoprolol 50 மி.கி என்ற பீட்டா-தடுப்பான். அவர் வாழ்க்கை முறை மாற்றங்களையும் பரிந்துரைத்தார்: ஆரோக்கியமான உணவு (குறைவான வடா பாவ், அதிக கீரைகள்!), வழக்கமான உடற்பயிற்சி (ஒவ்வொரு நாளும் முப்பது நிமிடங்கள் நடந்தாலும் கூட), மற்றும் மன அழுத்த மேலாண்மை நுட்பங்கள்.",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"\\\"இருதயநோய் நிபுணர்\\\" என்ற வார்த்தை என் முதுகெலும்பில் ஒரு நடுக்கத்தை அனுப்பியது. கம்பீரமான அமைப்புடன் கூடிய லீலாவதி மருத்துவமனை, திடீரென்று ஒரு தெரியாத, பயங்கரமான உலகத்திற்கான நுழைவாயிலாக உணர்ந்தேன். அடுத்த சில நாட்கள் நியமனங்கள், சோதனைகள் மற்றும் கவலைகளின் மங்கலானது. நான் டாக்டர். படேலைச் சந்தித்தேன், அவர் எல்லாவற்றையும் மருத்துவ துல்லியத்துடன் விளக்கினார்.\",\n  \"normalised\"  : \"பல்வேறு சோதனைகளுக்குப் பிறகு - ஒரு எக்கோ கார்டியோகிராம், ஒரு மன அழுத்த சோதனை மற்றும் ஒரு ஹோல்டர் மானிட்டர் ரெக்கார்டிங் - டாக்டர். படேல் நோயறிதலை உறுதிப்படுத்தினார்: ஏட்ரியல் ஃபைப்ரிலேஷன் அல்லது ஏ-ஃபைப். ஏ-ஃபைப் என்பது ஒரு வகை ஒழுங்கற்ற இதயத் துடிப்பு, இது பக்கவாதம் மற்றும் பிற சிக்கல்களின் அபாயத்தை அதிகரிக்கும் என்று அவர் விளக்கினார். எனது இதயத் துடிப்பைக் கட்டுப்படுத்தவும், இரத்தக் கட்டிகளைத் தடுக்கவும் அவர் மருந்து பரிந்துரைத்தார் - Apixaban 2.5 மி.கி இரண்டு முறை தினமும் மற்றும் Metoprolol 50 மி.கி என்ற பீட்டா-தடுப்பான். அவர் வாழ்க்கை முறை மாற்றங்களையும் பரிந்துரைத்தார்: ஆரோக்கியமான உணவு (குறைவான வடா பாவ், அதிக கீரைகள்!), வழக்கமான உடற்பயிற்சி (ஒவ்வொரு நாளும் முப்பது நிமிடங்கள் நடந்தாலும் கூட), மற்றும் மன அழுத்த மேலாண்மை நுட்பங்கள்.\",\n  \"raw\"         : \"\\\"இருதயநோய் நிபுணர்\\\" என்ற வார்த்தை என் முதுகெலும்பில் ஒரு நடுக்கத்தை அனுப்பியது. கம்பீரமான அமைப்புடன் கூடிய லீலாவதி மருத்துவமனை, திடீரென்று ஒரு தெரியாத, பயங்கரமான உலகத்திற்கான நுழைவாயிலாக உணர்ந்தேன். அடுத்த சில நாட்கள் நியமனங்கள், சோதனைகள் மற்றும் கவலைகளின் மங்கலானது. நான் டாக்டர். படேலைச் சந்தித்தேன், அவர் எல்லாவற்றையும் மருத்துவ துல்லியத்துடன் விளக்கினார்.பல்வேறு சோதனைகளுக்குப் பிறகு - ஒரு எக்கோ கார்டியோகிராம், ஒரு மன அழுத்த சோதனை மற்றும் ஒரு ஹோல்டர் மானிட்டர் ரெக்கார்டிங் - டாக்டர். படேல் நோயறிதலை உறுதிப்படுத்தினார்: ஏட்ரியல் ஃபைப்ரிலேஷன் அல்லது ஏ-ஃபைப். ஏ-ஃபைப் என்பது ஒரு வகை ஒழுங்கற்ற இதயத் துடிப்பு, இது பக்கவாதம் மற்றும் பிற சிக்கல்களின் அபாயத்தை அதிகரிக்கும் என்று அவர் விளக்கினார். எனது இதயத் துடிப்பைக் கட்டுப்படுத்தவும், இரத்தக் கட்டிகளைத் தடுக்கவும் அவர் மருந்து பரிந்துரைத்தார் - Apixaban இரண்டு புள்ளி ஐந்து மி.கி இரண்டு முறை தினமும் மற்றும் Metoprolol ஐம்பது மி.கி என்ற பீட்டா-தடுப்பான். அவர் வாழ்க்கை முறை மாற்றங்களையும் பரிந்துரைத்தார்: ஆரோக்கியமான உணவு (குறைவான வடா பாவ், அதிக கீரைகள்!), வழக்கமான உடற்பயிற்சி (ஒவ்வொரு நாளும் முப்பது நிமிடங்கள் நடந்தாலும் கூட), மற்றும் மன அழுத்த மேலாண்மை நுட்பங்கள். \\n\\nஆகவே, எனக்குத் தெரிந்த தகவல்களின் அடிப்படையில், இந்த வார்த்தைக்கான சாத்தியமான மொழிபெயர்ப்பு இங்கே:\\n\\nஇதய நோய் நிபுணர்\"\n}\n```"
}
```
```json
{
  "unnormalised": "பல்வேறு சோதனைகளுக்குப் பிறகு - எக்கோ கார்டியோகிராம், ஸ்ட்ரெஸ் டெஸ்ட் மற்றும் ஹோல்டர் மானிட்டர் பதிவு - டாக்டர். படேல் நோயறிதலை உறுதிப்படுத்தினார்: ஏட்ரியல் ஃபைப்ரிலேஷன் அல்லது ஏ.எஃப்.ஐ.பி. ஏ.எஃப்.ஐ.பி என்பது ஒழுங்கற்ற இதயத் துடிப்பின் ஒரு வகை என்றும், இது பக்கவாதம் மற்றும் பிற சிக்கல்களின் அபாயத்தை அதிகரிக்கும் என்றும் அவர் விளக்கினார். எனது இதயத் துடிப்பைக் கட்டுப்படுத்தவும், இரத்தக் கட்டிகளைத் தடுக்கவும் அவர் மருந்துகளை பரிந்துரைத்தார் - Apixaban 2.5mg ஒரு நாளைக்கு இரண்டு முறை மற்றும் மெடோப்ரோலோல் 50mg என்ற பீட்டா-தடுப்பான். ஆரோக்கியமான உணவு (குறைந்த வடா பாவ், அதிக கீரைகள்!), வழக்கமான உடற்பயிற்சி (தினமும் 30 நிமிடம் நடப்பது கூட) மற்றும் மன அழுத்த மேலாண்மை நுட்பங்கள் போன்ற வாழ்க்கை முறை மாற்றங்களையும் அவர் பரிந்துரைத்தார்.",
  "normalised": "இது ஒரு விழிப்புணர்வு அழைப்பு. என் ஆரோக்கியத்தை நான் புறக்கணிக்க முடியாது என்பதை உணர்ந்தேன். நோயறிதல் எனது முன்னுரிமைகளை மறு மதிப்பீடு செய்ய என்னை கட்டாயப்படுத்தியது. நான் சிறிய மாற்றங்களைச் செய்ய ஆரம்பித்தேன்: சாய்க்கு பதிலாக கிரீன் டீ, லிஃப்ட்டுக்கு பதிலாக மாடிப்படிகளில் ஏறுவது மற்றும் யோகா பயிற்சி செய்வது. அது எளிதாக இல்லை, ஆனால் அது அவசியம் என்று எனக்குத் தெரியும்.",
  "raw": "பல்வேறு சோதனைகளுக்குப் பிறகு - எக்கோ கார்டியோகிராம், ஸ்ட்ரெஸ் டெஸ்ட் மற்றும் ஹோல்டர் மானிட்டர் பதிவு - டாக்டர். படேல் நோயறிதலை உறுதிப்படுத்தினார்: ஏட்ரியல் ஃபைப்ரிலேஷன் அல்லது ஏ.எஃப்.ஐ.பி. ஏ.எஃப்.ஐ.பி என்பது ஒழுங்கற்ற இதயத் துடிப்பின் ஒரு வகை என்றும், இது பக்கவாதம் மற்றும் பிற சிக்கல்களின் அபாயத்தை அதிகரிக்கும் என்றும் அவர் விளக்கினார். எனது இதயத் துடிப்பைக் கட்டுப்படுத்தவும், இரத்தக் கட்டிகளைத் தடுக்கவும் அவர் மருந்துகளை பரிந்துரைத்தார் - Apixaban 2.5mg ஒரு நாளைக்கு இரண்டு முறை மற்றும் மெடோப்ரோலோல் 50mg என்ற பீட்டா-தடுப்பான். ஆரோக்கியமான உணவு (குறைந்த வடா பாவ், அதிக கீரைகள்!), வழக்கமான உடற்பயிற்சி (தினமும் 30 நிமிடம் நடப்பது கூட) மற்றும் மன அழுத்த மேலாண்மை நுட்பங்கள் போன்ற வாழ்க்கை முறை மாற்றங்களையும் அவர் பரிந்துரைத்தார்."
}
```
```json
{
  "unnormalised": "இது ஒரு விழிப்பு அழைப்பாக இருந்தது. என் உடல்நிலையை நான் புறக்கணிக்க முடியாது என்பதை உணர்ந்தேன். நோயறிதல் என் முன்னுரிமைகளை மறுபரிசீலனை செய்ய என்னை கட்டாயப்படுத்தியது. நான் சிறிய மாற்றங்களைச் செய்ய ஆரம்பித்தேன்: சாய்க்கு பதிலாக க்ரீன் டீ, லிஃப்ட் பதிலாக படிக்கட்டுகளில் ஏறுவது, யோகா பயிற்சி செய்வது. இது எளிதானது அல்ல, ஆனால் அது அவசியம் என்று எனக்குத் தெரியும்.",
  "normalised": "இப்போது, பல மாதங்களுக்குப் பிறகு, நான் மிகவும் நன்றாக உணர்கிறேன். என் இதயம் இன்னும் சில சமயங்களில் அதன் சிறிய நடனத்தை ஆடுகிறது, ஆனால் மருந்து மற்றும் வாழ்க்கை முறை மாற்றங்களுடன், அது மிகவும் கட்டுப்படுத்தப்பட்டுள்ளது. நான் இன்னும் அதைச் செய்து என் உடலைக் கேட்கக் கற்றுக்கொள்கிறேன். மேலும் நான் ஒரு மதிப்புமிக்க பாடத்தைக் கற்றுக்கொண்டேன்: நம் ஆரோக்கியம் நமக்கு இருக்கும் மிக மதிப்புமிக்க சொத்து, அதை நாம் ஒத்திவைக்க முடியாது.",
  "raw": "இது ஒரு விழிப்பு அழைப்பாக இருந்தது. என் உடல்நிலையை நான் புறக்கணிக்க முடியாது என்பதை உணர்ந்தேன். நோயறிதல் என் முன்னுரிமைகளை மறுபரிசீலனை செய்ய என்னை கட்டாயப்படுத்தியது. நான் சிறிய மாற்றங்களைச் செய்ய ஆரம்பித்தேன்: சாய்க்கு பதிலாக க்ரீன் டீ, லிஃப்ட் பதிலாக படிக்கட்டுகளில் ஏறுவது, யோகா பயிற்சி செய்வது. இது எளிதானது அல்ல, ஆனால் அது அவசியம் என்று எனக்குத் தெரியும். இப்போது, பல மாதங்களுக்குப் பிறகு, நான் மிகவும் நன்றாக உணர்கிறேன். என் இதயம் இன்னும் சில சமயங்களில் அதன் சிறிய நடனத்தை ஆடுகிறது, ஆனால் மருந்து மற்றும் வாழ்க்கை முறை மாற்றங்களுடன், அது மிகவும் கட்டுப்படுத்தப்பட்டுள்ளது. நான் இன்னும் அதைச் செய்து என் உடலைக் கேட்கக் கற்றுக்கொள்கிறேன். மேலும் நான் ஒரு மதிப்புமிக்க பாடத்தைக் கற்றுக்கொண்டேன்: நம் ஆரோக்கியம் நமக்கு இருக்கும் மிக மதிப்புமிக்க சொத்து, அதை நாம் ஒத்திவைக்க முடியாது."
}
```
```json
{
  "unnormalised": "இப்போது, பல மாதங்களுக்குப் பிறகு, நான் மிகவும் நன்றாக உணர்கிறேன். என் இதயம் இன்னும் சில சமயங்களில் அதன் சிறிய நடனத்தை ஆடுகிறது, ஆனால் மருந்து மற்றும் வாழ்க்கை முறை மாற்றங்களுடன், அது மிகவும் கட்டுப்படுத்தப்பட்டுள்ளது. நான் இன்னும் அதில் வேலை செய்து என் உடலைக் கேட்கக் கற்றுக்கொள்கிறேன். மேலும் நான் ஒரு மதிப்புமிக்க பாடம் கற்றுக்கொண்டேன்: நம் ஆரோக்கியமே நாம் வைத்திருக்கும் மிக மதிப்புமிக்க சொத்து, அதை நாம் ஒத்திவைக்க முடியாது.",
  "normalised": "",
  "raw": "நான் மிகவும் நன்றாக உணர்கிறேன். என் இதயம் இன்னும் சில சமயங்களில் அதன் சிறிய நடனத்தை ஆடுகிறது, ஆனால் மருந்து மற்றும் வாழ்க்கை முறை மாற்றங்களுடன், அது மிகவும் கட்டுப்படுத்தப்பட்டுள்ளது. நான் இன்னும் அதில் வேலை செய்து என் உடலைக் கேட்கக் கற்றுக்கொள்கிறேன். மேலும் நான் ஒரு மதிப்புமிக்க பாடம் கற்றுக்கொண்டேன்: நம் ஆரோக்கியமே நாம் வைத்திருக்கும் மிக மதிப்புமிக்க சொத்து, அதை நாம் ஒத்திவைக்க முடியாது."
}
```
