```json
{
  "unnormalised": "ஹே கைஸ், என் தாத்தா, அவரை \"Cardio Kumar\" என்று அழைப்போம், அவரது டாக்டரின் ஆலோசனையை சுமார் 5 வருடங்களாக புறக்கணித்த பிறகு, கடந்த வாரம் அவருக்கு ஒரு ஸ்டென்ட் வைக்கப்பட்டது. அவர் எப்போதும் \"Arrey, எதுவும் நடக்காது, நான் காளை போல் வலிமையானவன்\" என்பார். பிரபலமான கடைசி வார்த்தைகள், இல்லையா? இப்போது அவர் உள்ளே ஒரு பளபளப்பான புதிய உலோக நண்பருடன் நடந்து வருகிறார்.",
  "normalised": "ஹே கைஸ், என் தாத்தா, அவரை \"Cardio Kumar\" என்று அழைப்போம், அவரது டாக்டரின் ஆலோசனையை சுமார் ஐந்து வருடங்களாக புறக்கணித்த பிறகு, கடந்த வாரம் அவருக்கு ஒரு ஸ்டென்ட் வைக்கப்பட்டது. அவர் எப்போதும் \"Arrey, எதுவும் நடக்காது, நான் காளை போல் வலிமையானவன்\" என்பார். பிரபலமான கடைசி வார்த்தைகள், இல்லையா? இப்போது அவர் உள்ளே ஒரு பளபளப்பான புதிய உலோக நண்பருடன் நடந்து வருகிறார்.",
  "raw": "ஹே கைஸ், என் தாத்தா, அவரை \"Cardio Kumar\" என்று அழைப்போம், அவரது டாக்டரின் ஆலோசனையை சுமார் 5 வருடங்களாக புறக்கணித்த பிறகு, கடந்த வாரம் அவருக்கு ஒரு ஸ்டென்ட் வைக்கப்பட்டது. அவர் எப்போதும் \"Arrey, எதுவும் நடக்காது, நான் காளை போல் வலிமையானவன்\" என்பார். பிரபலமான கடைசி வார்த்தைகள், இல்லையா? இப்போது அவர் உள்ளே ஒரு பளபளப்பான புதிய உலோக நண்பருடன் நடந்து வருகிறார்."
}
```
```json
{
  "unnormalised": "எப்படியும், ஒட்டுமொத்த அனுபவமும் ஒரு ரோலர் கோஸ்டராக இருந்தது. செயல்முறைக்கு முன், AIIMS-ல் டாக்டர். சர்மா எல்லாவற்றையும் விளக்கிக்கொண்டிருந்தார், \"ஆஞ்சியோபிளாஸ்டி\" மற்றும் \"அதெரோஸ்கிளிரோசிஸ்\" போன்ற சொற்களைப் பயன்படுத்தினார். கார்டியோ குமார் சும்மா ஞானியாக தலையாட்டிக் கொண்டிருந்தார், அவர் தனது டீ மற்றும் பிஸ்கட்களைப் பற்றி யோசித்துக்கொண்டிருக்கலாம். நான் அவரிடம் 100 முறை அது பைபாஸ் இல்லை என்று சொல்லியிருந்தும், அவர் எல்லோரிடமும் அது பைபாஸ் என்று சொல்லிக்கொண்டிருக்கிறார். பழைய பழக்கம் அவ்வளவு சீக்கிரம் போகாது என்று நினைக்கிறேன்.",
  "normalised": "எப்படியும், ஒட்டுமொத்த அனுபவமும் ஒரு ரோலர் கோஸ்டராக இருந்தது. செயல்முறைக்கு முன், டாக்டர் சர்மா A-I-I-M-S-ல் எல்லாவற்றையும் விளக்கிக்கொண்டிருந்தார், \"ஆஞ்சியோபிளாஸ்டி\" மற்றும் \"அதெரோஸ்கிளிரோசிஸ்\" போன்ற சொற்களைப் பயன்படுத்தினார். கார்டியோ குமார் சும்மா ஞானியாக தலையாட்டிக் கொண்டிருந்தார், அவர் தனது டீ மற்றும் பிஸ்கட்களைப் பற்றி யோசித்துக்கொண்டிருக்கலாம். நான் அவரிடம் ஒரு நூறு முறை அது பைபாஸ் இல்லை என்று சொல்லியிருந்தும், அவர் எல்லோரிடமும் அது பைபாஸ் என்று சொல்லிக்கொண்டிருக்கிறார். பழைய பழக்கம் அவ்வளவு சீக்கிரம் போகாது என்று நினைக்கிறேன்.",
  "raw": "எப்படியும், ஒட்டுமொத்த அனுபவமும் ஒரு ரோலர் கோஸ்டராக இருந்தது. செயல்முறைக்கு முன், AIIMS-ல் டாக்டர். சர்மா எல்லாவற்றையும் விளக்கிக்கொண்டிருந்தார், \"ஆஞ்சியோபிளாஸ்டி\" மற்றும் \"அதெரோஸ்கிளிரோசிஸ்\" போன்ற சொற்களைப் பயன்படுத்தினார். கார்டியோ குமார் சும்மா ஞானியாக தலையாட்டிக் கொண்டிருந்தார், அவர் தனது டீ மற்றும் பிஸ்கட்களைப் பற்றி யோசித்துக்கொண்டிருக்கலாம். நான் அவரிடம் 100 முறை அது பைபாஸ் இல்லை என்று சொல்லியிருந்தும், அவர் எல்லோரிடமும் அது பைபாஸ் என்று சொல்லிக்கொண்டிருக்கிறார். பழைய பழக்கம் அவ்வளவு சீக்கிரம் போகாது என்று நினைக்கிறேன்."
}
```
```json
{
  "unnormalised": "வேடிக்கையான பகுதி? மருந்துகள்! அவர்கள் அவருக்கு ஆஸ்பிரின் 75mg மற்றும் குளோபிடோகிரல் எனப்படும் ஒன்று உட்பட 6 வெவ்வேறு மாத்திரைகள் கொடுத்தார்கள். அவர் அவற்றைப் பார்த்து, \"வாவ்! இது எனது தீபாவளி பரிசா?\" என்றார். அவர் இப்போது என் பாட்டியால் வரிசைப்படுத்தப்பட்ட அனைத்து மாத்திரைகளையும் பெறுகிறார், இல்லையென்றால் அது ஒரு பேரழிவாக இருக்கும். அவர் அவற்றை காலை 8 மணிக்கும் இரவு 8 மணிக்கும் தவறாமல் எடுத்துக்கொள்கிறாரா என்பதை அவள் உறுதி செய்கிறாள்.",
  "normalised": "வேடிக்கையான பகுதி? மருந்துகள்! அவர்கள் அவருக்கு ஆஸ்பிரின் எழுபத்தி ஐந்து மில்லிகிராம் மற்றும் குளோபிடோகிரல் எனப்படும் ஒன்று உட்பட ஆறு வெவ்வேறு மாத்திரைகள் கொடுத்தார்கள். அவர் அவற்றைப் பார்த்து, \"வாவ்! இது எனது தீபாவளி பரிசா?\" என்றார். அவர் இப்போது என் பாட்டியால் வரிசைப்படுத்தப்பட்ட அனைத்து மாத்திரைகளையும் பெறுகிறார், இல்லையென்றால் அது ஒரு பேரழிவாக இருக்கும். அவர் அவற்றை காலை எட்டு ஏ-எம் மற்றும் இரவு எட்டு பி-எம் மணிக்கு தவறாமல் எடுத்துக்கொள்கிறாரா என்பதை அவள் உறுதி செய்கிறாள்.",
  "raw": "வேடிக்கையான பகுதி? மருந்துகள்! அவர்கள் அவருக்கு ஆஸ்பிரின் 75mg மற்றும் குளோபிடோகிரல் எனப்படும் ஒன்று உட்பட 6 வெவ்வேறு மாத்திரைகள் கொடுத்தார்கள். அவர் அவற்றைப் பார்த்து, \"வாவ்! இது எனது தீபாவளி பரிசா?\" என்றார். அவர் இப்போது என் பாட்டியால் வரிசைப்படுத்தப்பட்ட அனைத்து மாத்திரைகளையும் பெறுகிறார், இல்லையென்றால் அது ஒரு பேரழிவாக இருக்கும். அவர் அவற்றை காலை 8 மணிக்கும் இரவு 8 மணிக்கும் தவறாமல் எடுத்துக்கொள்கிறாரா என்பதை அவள் உறுதி செய்கிறாள்."
}
```
```json
{
  "unnormalised": "சிறந்த விஷயம்? அறுவை சிகிச்சைக்குப் பின் செய்ய வேண்டியவை. அதிக எடை தூக்கக் கூடாது, காரமான உணவு சாப்பிடக் கூடாது (அவரது விருப்பமான மிர்ச்சி பஜ்ஜிக்கு அஞ்சலி), நிச்சயமாக என் பாட்டியுடன் சண்டை போடக் கூடாது, ஏனென்றால் அதுவே ஒரு விதமான கார்டியோதான். மருத்துவர் ஒவ்வொரு நாளும் 30 நிமிடம் வேகமான நடைப்பயிற்சி செய்ய பரிந்துரைத்தார். கார்டியோ குமாரின் வேகமான நடைப்பயிற்சி பற்றிய யோசனை? அவர் தனது வராண்டாவில் தேநீர் அருந்திக்கொண்டு வெளியே கட்டுமானப் பணியாளர்களை மேற்பார்வையிடுவது.",
  "normalised": "சிறந்த விஷயம்? அறுவை சிகிச்சைக்குப் பின் செய்ய வேண்டியவை. அதிக எடை தூக்கக் கூடாது, காரமான உணவு சாப்பிடக் கூடாது (அவரது விருப்பமான மிர்ச்சி பஜ்ஜிக்கு ஆர்-ஐ-பி), நிச்சயமாக என் பாட்டியுடன் சண்டை போடக் கூடாது, ஏனென்றால் அதுவே ஒரு விதமான கார்டியோதான். மருத்துவர் ஒவ்வொரு நாளும் முப்பது நிமிடங்கள் வேகமான நடைப்பயிற்சி செய்ய பரிந்துரைத்தார். கார்டியோ குமாரின் வேகமான நடைப்பயிற்சி பற்றிய யோசனை? அவர் தனது வராண்டாவில் தேநீர் அருந்திக்கொண்டு வெளியே கட்டுமானப் பணியாளர்களை மேற்பார்வையிடுவது.",
  "raw": "சிறந்த விஷயம்? அறுவை சிகிச்சைக்குப் பின் செய்ய வேண்டியவை. அதிக எடை தூக்கக் கூடாது, காரமான உணவு சாப்பிடக் கூடாது (அவரது விருப்பமான மிர்ச்சி பஜ்ஜிக்கு அஞ்சலி), நிச்சயமாக என் பாட்டியுடன் சண்டை போடக் கூடாது, ஏனென்றால் அதுவே ஒரு விதமான கார்டியோதான். மருத்துவர் ஒவ்வொரு நாளும் 30 நிமிடம் வேகமான நடைப்பயிற்சி செய்ய பரிந்துரைத்தார். கார்டியோ குமாரின் வேகமான நடைப்பயிற்சி பற்றிய யோசனை? அவர் தனது வராண்டாவில் தேநீர் அருந்திக்கொண்டு வெளியே கட்டுமானப் பணியாளர்களை மேற்பார்வையிடுவது."
}
```
```json
{
  "unnormalised": "ஆனாலும் தீவிரமாக, மருத்துவமனையில் உள்ள செவிலியர்கள் (Seven Hills) முழு ராக்ஸ்டார்களாக இருந்தனர். Cardio Kumar அவர்கள் உள்ளே வைத்த \"குழாய்\" பற்றி அதே கேள்விகளைக் கேட்டுக் கொண்டிருந்தாலும், அவர்கள் எல்லாவற்றையும் பொறுமையாக விளக்கினர். அவரை விட ஒரு தொகுதி மருத்துவ மாணவர்களுடன் சமாளிக்க அவர்கள் விரும்புவார்கள். அவர்கள், “ஐயா, இது குழாய் அல்ல, ஸ்டென்ட், இது உங்கள் உயிரைக் காப்பாற்றுகிறது!” என்று சொல்வார்கள்.",
  "normalised": "ஆனாலும் தீவிரமாக, மருத்துவமனையில் உள்ள செவிலியர்கள் (Seven Hills) முழு ராக்ஸ்டார்களாக இருந்தனர். Cardio Kumar அவர்கள் உள்ளே வைத்த \"குழாய்\" பற்றி அதே கேள்விகளைக் கேட்டுக் கொண்டிருந்தாலும், அவர்கள் எல்லாவற்றையும் பொறுமையாக விளக்கினர். அவரை விட ஒரு தொகுதி மருத்துவ மாணவர்களுடன் சமாளிக்க அவர்கள் விரும்புவார்கள். அவர்கள், “ஐயா, இது குழாய் அல்ல, ஸ்டென்ட், இது உங்கள் உயிரைக் காப்பாற்றுகிறது!” என்று சொல்வார்கள்.",
  "raw": "ஆனாலும் தீவிரமாக, மருத்துவமனையில் உள்ள செவிலியர்கள் (Seven Hills) முழு ராக்ஸ்டார்களாக இருந்தனர். Cardio Kumar அவர்கள் உள்ளே வைத்த \"குழாய்\" பற்றி அதே கேள்விகளைக் கேட்டுக் கொண்டிருந்தாலும், அவர்கள் எல்லாவற்றையும் பொறுமையாக விளக்கினர். அவரை விட ஒரு தொகுதி மருத்துவ மாணவர்களுடன் சமாளிக்க அவர்கள் விரும்புவார்கள். அவர்கள், “ஐயா, இது குழாய் அல்ல, ஸ்டென்ட், இது உங்கள் உயிரைக் காப்பாற்றுகிறது!” என்று சொல்வார்கள்."
}
```
```json
{
  "unnormalised": "கதையின் நீதி: உங்கள் மருத்துவர்கள் சொல்வதைக் கேளுங்கள், குறிப்பாக சமோசாக்களைக் குறைத்துக்கொள்ளச் சொல்லும்போது. ஒருவேளை, உங்கள் மனைவியுடன் தீவிரமான பேச்சுவார்த்தைகளைத் தவிர்க்கவும். உங்கள் இதயம் உங்களுக்கு நன்றி சொல்லும். அவர் திடீரென மருத்துவ சொற்களை சரளமாக பேசத் தொடங்கினால் புதுப்பிக்கிறேன் - அவருக்கு இன்னும் ரூட் கால்வாய் இருப்பதாக நினைக்கிறேன்.",
  "normalised": "கதையின் நீதி: உங்கள் மருத்துவர்கள் சொல்வதைக் கேளுங்கள், குறிப்பாக சமோசாக்களைக் குறைத்துக்கொள்ளச் சொல்லும்போது. ஒருவேளை, உங்கள் மனைவியுடன் தீவிரமான பேச்சுவார்த்தைகளைத் தவிர்க்கவும். உங்கள் இதயம் உங்களுக்கு நன்றி சொல்லும். அவர் திடீரென மருத்துவ சொற்களை சரளமாக பேசத் தொடங்கினால் புதுப்பிக்கிறேன் - அவருக்கு இன்னும் ரூட் கால்வாய் இருப்பதாக நினைக்கிறேன்.",
  "raw": "கதையின் நீதி: உங்கள் மருத்துவர்கள் சொல்வதைக் கேளுங்கள், குறிப்பாக சமோசாக்களைக் குறைத்துக்கொள்ளச் சொல்லும்போது. ஒருவேளை, உங்கள் மனைவியுடன் தீவிரமான பேச்சுவார்த்தைகளைத் தவிர்க்கவும். உங்கள் இதயம் உங்களுக்கு நன்றி சொல்லும். அவர் திடீரென மருத்துவ சொற்களை சரளமாக பேசத் தொடங்கினால் புதுப்பிக்கிறேன் - அவருக்கு இன்னும் ரூட் கால்வாய் இருப்பதாக நினைக்கிறேன்."
}
```
