```json
{
  "unnormalised": "ஹே ரெடிட், நீண்ட நாள் பார்வையாளர், முதல் முறை பதிவிடுகிறேன். என் அப்பாவைப் பற்றி, குறிப்பாக இருதய பிரச்சனைகள் குறித்து எனக்கு சில ஆலோசனைகள் தேவை. அவருக்கு 68 வயது, சென்னையில் வசிக்கிறார், மேலும் கடந்த சில மாதங்களாக அவ்வப்போது நெஞ்சு வலி ஏற்படுகிறது. நாங்கள் முதலில் அது வாயு என்று நினைத்தோம், உங்களுக்குத் தெரியும், நாங்கள் சாப்பிடும் காரமான உணவுகளுடன்!",
  "normalised": "ஹே ரெடிட், நீண்ட நாள் பார்வையாளர், முதல் முறை பதிவிடுகிறேன். என் அப்பாவைப் பற்றி, குறிப்பாக இருதய பிரச்சனைகள் குறித்து எனக்கு சில ஆலோசனைகள் தேவை. அவருக்கு அறுபத்தி எட்டு வயது, சென்னையில் வசிக்கிறார், மேலும் கடந்த சில மாதங்களாக அவ்வப்போது நெஞ்சு வலி ஏற்படுகிறது. நாங்கள் முதலில் அது வாயு என்று நினைத்தோம், உங்களுக்குத் தெரியும், நாங்கள் சாப்பிடும் காரமான உணவுகளுடன்!",
  "raw": "ஹே ரெடிட், நீண்ட நாள் பார்வையாளர், முதல் முறை பதிவிடுகிறேன். என் அப்பாவைப் பற்றி, குறிப்பாக இருதய பிரச்சனைகள் குறித்து எனக்கு சில ஆலோசனைகள் தேவை. அவருக்கு 68 வயது, சென்னையில் வசிக்கிறார், மேலும் கடந்த சில மாதங்களாக அவ்வப்போது நெஞ்சு வலி ஏற்படுகிறது. நாங்கள் முதலில் அது வாயு என்று நினைத்தோம், உங்களுக்குத் தெரியும், நாங்கள் சாப்பிடும் காரமான உணவுகளுடன்!\n\n{\n  \"unnormalised\": \"ஹே ரெடிட், நீண்ட நாள் பார்வையாளர், முதல் முறை பதிவிடுகிறேன். என் அப்பாவைப் பற்றி, குறிப்பாக இருதய பிரச்சனைகள் குறித்து எனக்கு சில ஆலோசனைகள் தேவை. அவருக்கு 68 வயது, சென்னையில் வசிக்கிறார், மேலும் கடந்த சில மாதங்களாக அவ்வப்போது நெஞ்சு வலி ஏற்படுகிறது. நாங்கள் முதலில் அது வாயு என்று நினைத்தோம், உங்களுக்குத் தெரியும், நாங்கள் சாப்பிடும் காரமான உணவுகளுடன்!\",\n  \"normalised\": \"ஹே ரெடிட், நீண்ட நாள் பார்வையாளர், முதல் முறை பதிவிடுகிறேன். என் அப்பாவைப் பற்றி, குறிப்பாக இருதய பிரச்சனைகள் குறித்து எனக்கு சில ஆலோசனைகள் தேவை. அவருக்கு அறுபத்தி எட்டு வயது, சென்னையில் வசிக்கிறார், மேலும் கடந்த சில மாதங்களாக அவ்வப்போது நெஞ்சு வலி ஏற்படுகிறது. நாங்கள் முதலில் அது வாயு என்று நினைத்தோம், உங்களுக்குத் தெரியும், நாங்கள் சாப்பிடும் காரமான உணவுகளுடன்!\"\n}"
}
```
```json
{
  "unnormalised": "ஆனால், கடந்த வாரம் அவருக்கு மிகவும் மோசமான பாதிப்பு ஏற்பட்டது. அவரால் சரியாக சுவாசிக்க முடியவில்லை, மேலும் வலி அவரது இடது கைக்கு பரவியது. எனது அம்மா மிகவும் கவலைப்பட்டு உடனடியாக ஆம்புலன்ஸை அழைத்தார். அவர்கள் அவரை உடனடியாக அடையாரில் உள்ள ஃபோர்டிஸ் மலார் மருத்துவமனைக்கு கொண்டு சென்றனர்.",
  "normalised": "ஆனால், கடந்த வாரம் அவருக்கு மிகவும் மோசமான பாதிப்பு ஏற்பட்டது. அவரால் சரியாக சுவாசிக்க முடியவில்லை, மேலும் வலி அவரது இடது கைக்கு பரவியது. எனது அம்மா மிகவும் கவலைப்பட்டு உடனடியாக ஆம்புலன்ஸை அழைத்தார். அவர்கள் அவரை உடனடியாக அடையாரில் உள்ள ஃபோர்டிஸ் மலார் மருத்துவமனைக்கு கொண்டு சென்றனர்.",
  "raw": "ஆனால், கடந்த வாரம் அவருக்கு மிகவும் மோசமான பாதிப்பு ஏற்பட்டது. அவரால் சரியாக சுவாசிக்க முடியவில்லை, மேலும் வலி அவரது இடது கைக்கு பரவியது. எனது அம்மா மிகவும் கவலைப்பட்டு உடனடியாக ஆம்புலன்ஸை அழைத்தார். அவர்கள் அவரை உடனடியாக அடையாரில் உள்ள ஃபோர்டிஸ் மலார் மருத்துவமனைக்கு கொண்டு சென்றனர்."
}
```
```json
{
  "unnormalised": "உண்மையில், அது வாயுவே அல்ல என்பது தெரிய வந்தது. ECG மற்றும் ஆஞ்சியோகிராம் உள்ளிட்ட தொடர் சோதனைகளை நடத்திய பிறகு, இருதயநோய் நிபுணர்கள், குறிப்பாக டாக்டர் கார்த்திக், அவருக்கு மூன்று இரத்த நாள நோய் இருப்பதாகக் கண்டறிந்தனர். அவரது தமனிகள் கடுமையாக அடைக்கப்பட்டுள்ளன என்றும் அவருக்கு உடனடியாக ஆஞ்சியோபிளாஸ்டி அல்லது பைபாஸ் அறுவை சிகிச்சை செய்ய வேண்டும் என்றும் அவர்கள் கூறினர்.",
  "normalised": "உண்மையில், அது வாயுவே அல்ல என்பது தெரிய வந்தது. ஈ-சி-ஜி மற்றும் ஆஞ்சியோகிராம் உள்ளிட்ட தொடர் சோதனைகளை நடத்திய பிறகு, இருதயநோய் நிபுணர்கள், குறிப்பாக டாக்டர் கார்த்திக், அவருக்கு மூன்று இரத்த நாள நோய் இருப்பதாகக் கண்டறிந்தனர். அவரது தமனிகள் கடுமையாக அடைக்கப்பட்டுள்ளன என்றும் அவருக்கு உடனடியாக ஆஞ்சியோபிளாஸ்டி அல்லது பைபாஸ் அறுவை சிகிச்சை ஏ-எஸ்-ஏ-பி செய்ய வேண்டும் என்றும் அவர்கள் கூறினர்.",
  "raw": "உண்மையில், அது வாயுவே அல்ல என்பது தெரிய வந்தது. ECG மற்றும் ஆஞ்சியோகிராம் உள்ளிட்ட தொடர் சோதனைகளை நடத்திய பிறகு, இருதயநோய் நிபுணர்கள், குறிப்பாக டாக்டர் கார்த்திக், அவருக்கு மூன்று இரத்த நாள நோய் இருப்பதாகக் கண்டறிந்தனர். அவரது தமனிகள் கடுமையாக அடைக்கப்பட்டுள்ளன என்றும் அவருக்கு உடனடியாக ஆஞ்சியோபிளாஸ்டி அல்லது பைபாஸ் அறுவை சிகிச்சை ஏ-எஸ்-ஏ-பி செய்ய வேண்டும் என்றும் அவர்கள் கூறினர்."
}
```
```json
{
  "unnormalised": "இப்போது, இங்கே நான் கவலைப்படுகிறேன், எனக்கு சில வழிகாட்டுதல்கள் தேவை. ஃபோர்டிஸில் உள்ள டாக்டர் கார்த்திக் ஆஞ்சியோபிளாஸ்டி செய்ய பரிந்துரைத்தார், சுமார் ₹3,00,000 செலவாகும் என்று குறிப்பிட்டார். அவர்கள் ஸ்டெண்டுகளைச் செருகுவார்கள் என்று அவர் குறிப்பிட்டார். நாங்கள் அப்போலோ மருத்துவமனைகளிலும் விருப்பங்களை ஆராய்ந்து வருகிறோம், அங்கு டாக்டர் மீனா CABG (கரோனரி ஆர்டரி பைபாஸ் கிராஃப்டிங்) செய்ய பரிந்துரைக்கிறார். அவரது ஆரம்ப மதிப்பீடு சுமார் ₹4,50,000 - ₹5,00,000.",
  "normalised": "இப்போது, இங்கே நான் கவலைப்படுகிறேன், எனக்கு சில வழிகாட்டுதல்கள் தேவை. ஃபோர்டிஸில் உள்ள டாக்டர் கார்த்திக் ஆஞ்சியோபிளாஸ்டி செய்ய பரிந்துரைத்தார், சுமார் ரூபாய் மூன்று லட்சம் செலவாகும் என்று குறிப்பிட்டார். அவர்கள் ஸ்டெண்டுகளைச் செருகுவார்கள் என்று அவர் குறிப்பிட்டார். நாங்கள் அப்போலோ மருத்துவமனைகளிலும் விருப்பங்களை ஆராய்ந்து வருகிறோம், அங்கு டாக்டர் மீனா C-A-B-G (கரோனரி ஆர்டரி பைபாஸ் கிராஃப்டிங்) செய்ய பரிந்துரைக்கிறார். அவரது ஆரம்ப மதிப்பீடு சுமார் ரூபாய் நான்கு லட்சத்து ஐம்பதாயிரம் முதல் ரூபாய் ஐந்து லட்சம் வரை.",
  "raw": "இப்போது, இங்கே நான் கவலைப்படுகிறேன், எனக்கு சில வழிகாட்டுதல்கள் தேவை. ஃபோர்டிஸில் உள்ள டாக்டர் கார்த்திக் ஆஞ்சியோபிளாஸ்டி செய்ய பரிந்துரைத்தார், சுமார் ₹3,00,000 செலவாகும் என்று குறிப்பிட்டார். அவர்கள் ஸ்டெண்டுகளைச் செருகுவார்கள் என்று அவர் குறிப்பிட்டார். நாங்கள் அப்போலோ மருத்துவமனைகளிலும் விருப்பங்களை ஆராய்ந்து வருகிறோம், அங்கு டாக்டர் மீனா CABG (கரோனரி ஆர்டரி பைபாஸ் கிராஃப்டிங்) செய்ய பரிந்துரைக்கிறார். அவரது ஆரம்ப மதிப்பீடு சுமார் ₹4,50,000 - ₹5,00,000."
}
```
```json
{
  "unnormalised": "நாங்கள் ஒரு நடுத்தரக் குடும்பம், இவை கணிசமான தொகை. நான் இரண்டு செயல்முறைகளையும் ஒப்பிட்டு, அவருக்குச் சிறந்த விருப்பத்தைக் கண்டுபிடிக்க முயற்சித்து வருகிறேன். ஆஞ்சியோபிளாஸ்டி குறைவான ஊடுருவக்கூடியதாகவும், விரைவான மீட்பு நேரத்தைக் கொண்டிருப்பதாகவும் தெரிகிறது, ஆனால் மூன்று இரத்த நாள நோய் பாதிப்புக்கு பைபாஸ் அறுவை சிகிச்சை நீண்ட காலத்திற்கு மிகவும் பயனுள்ளதாக இருக்கும் என்று நான் படித்திருக்கிறேன். மேலும் அவருக்கு டைப் 2 நீரிழிவு நோயும் (2010 இல் கண்டறியப்பட்டது) இருப்பதால் நான் குறிப்பாக கவலைப்படுகிறேன், இது விஷயங்களை சிக்கலாக்கும் என்று நான் புரிந்துகொள்கிறேன்.",
  "normalised": "நாங்கள் ஒரு நடுத்தரக் குடும்பம், இவை கணிசமான தொகை. நான் இரண்டு செயல்முறைகளையும் ஒப்பிட்டு, அவருக்குச் சிறந்த விருப்பத்தைக் கண்டுபிடிக்க முயற்சித்து வருகிறேன். ஆஞ்சியோபிளாஸ்டி குறைவான ஊடுருவக்கூடியதாகவும், விரைவான மீட்பு நேரத்தைக் கொண்டிருப்பதாகவும் தெரிகிறது, ஆனால் மூன்று இரத்த நாள நோய் பாதிப்புக்கு பைபாஸ் அறுவை சிகிச்சை நீண்ட காலத்திற்கு மிகவும் பயனுள்ளதாக இருக்கும் என்று நான் படித்திருக்கிறேன். மேலும் அவருக்கு டைப் இரண்டு நீரிழிவு நோயும் (இரண்டாயிரத்து பத்தில் கண்டறியப்பட்டது) இருப்பதால் நான் குறிப்பாக கவலைப்படுகிறேன், இது விஷயங்களை சிக்கலாக்கும் என்று நான் புரிந்துகொள்கிறேன்.",
  "raw": "நாங்கள் ஒரு நடுத்தரக் குடும்பம், இவை கணிசமான தொகை. நான் இரண்டு செயல்முறைகளையும் ஒப்பிட்டு, அவருக்குச் சிறந்த விருப்பத்தைக் கண்டுபிடிக்க முயற்சித்து வருகிறேன். ஆஞ்சியோபிளாஸ்டி குறைவான ஊடுருவக்கூடியதாகவும், விரைவான மீட்பு நேரத்தைக் கொண்டிருப்பதாகவும் தெரிகிறது, ஆனால் மூன்று இரத்த நாள நோய் பாதிப்புக்கு பைபாஸ் அறுவை சிகிச்சை நீண்ட காலத்திற்கு மிகவும் பயனுள்ளதாக இருக்கும் என்று நான் படித்திருக்கிறேன். மேலும் அவருக்கு டைப் 2 நீரிழிவு நோயும் (2010 இல் கண்டறியப்பட்டது) இருப்பதால் நான் குறிப்பாக கவலைப்படுகிறேன், இது விஷயங்களை சிக்கலாக்கும் என்று நான் புரிந்துகொள்கிறேன்."
}
```
```json
{
  "unnormalised": "இங்குள்ள யாராவது தங்கள் பெற்றோருடன் இதேபோன்ற சூழ்நிலையை கடந்து சென்றுள்ளீர்களா? நீங்கள் என்ன நடைமுறையைத் தேர்ந்தெடுத்தீர்கள், அதன் விளைவில் நீங்கள் மகிழ்ச்சியடைந்தீர்களா? மேலும், சென்னையில் இரண்டாவது கருத்துக்கு நல்ல இருதயநோய் நிபுணர்கள் அல்லது மருத்துவமனைகள் ஏதேனும் பரிந்துரைகள் இருந்தால் பாராட்டத்தக்கது. ஒரு தகவலறிந்த முடிவை எடுக்க முடிந்தவரை தகவல்களைச் சேகரிக்க முயற்சிக்கிறேன். எங்களிடம் மருத்துவக் காப்பீடு உள்ளது, ஆனால் அது எவ்வளவு உள்ளடக்கும் என்று எனக்குத் தெரியவில்லை.",
  "normalised": "இங்குள்ள யாராவது தங்கள் பெற்றோருடன் இதேபோன்ற சூழ்நிலையை கடந்து சென்றுள்ளீர்களா? நீங்கள் என்ன நடைமுறையைத் தேர்ந்தெடுத்தீர்கள், அதன் விளைவில் நீங்கள் மகிழ்ச்சியடைந்தீர்களா? மேலும், சென்னையில் இரண்டாவது கருத்துக்கு நல்ல இருதயநோய் நிபுணர்கள் அல்லது மருத்துவமனைகள் ஏதேனும் பரிந்துரைகள் இருந்தால் பாராட்டத்தக்கது. ஒரு தகவலறிந்த முடிவை எடுக்க முடிந்தவரை தகவல்களைச் சேகரிக்க முயற்சிக்கிறேன். எங்களிடம் மருத்துவக் காப்பீடு உள்ளது, ஆனால் அது எவ்வளவு உள்ளடக்கும் என்று எனக்குத் தெரியவில்லை.",
  "raw": "இங்குள்ள யாராவது தங்கள் பெற்றோருடன் இதேபோன்ற சூழ்நிலையை கடந்து சென்றுள்ளீர்களா? நீங்கள் என்ன நடைமுறையைத் தேர்ந்தெடுத்தீர்கள், அதன் விளைவில் நீங்கள் மகிழ்ச்சியடைந்தீர்களா? மேலும், சென்னையில் இரண்டாவது கருத்துக்கு நல்ல இருதயநோய் நிபுணர்கள் அல்லது மருத்துவமனைகள் ஏதேனும் பரிந்துரைகள் இருந்தால் பாராட்டத்தக்கது. ஒரு தகவலறிந்த முடிவை எடுக்க முடிந்தவரை தகவல்களைச் சேகரிக்க முயற்சிக்கிறேன். எங்களிடம் மருத்துவக் காப்பீடு உள்ளது, ஆனால் அது எவ்வளவு உள்ளடக்கும் என்று எனக்குத் தெரியவில்லை."
}
```
```json
{
  "unnormalised": "சிகிச்சைக்கு அப்பால், அறுவை சிகிச்சைக்குப் பிறகு வாழ்க்கை முறையில் என்ன மாற்றங்களை எதிர்பார்க்கலாம்? அவருக்கு இட்லி-சாம்பார் மற்றும் ஃபில்டர் காபி என்றால் மிகவும் பிடிக்கும். அவர் அவற்றை முழுவதுமாக விட்டுவிட வேண்டுமா? அவருடைய தினசரி நடைப்பயிற்சி பற்றி என்ன? நீரிழிவு மற்றும் இதயப் பிரச்சினைகள் உள்ள அவரது வயதுள்ள ஒருவருக்கு உணவு மற்றும் உடற்பயிற்சி திட்டங்கள் குறித்த ஏதேனும் ஆலோசனை மிகவும் மதிப்புமிக்கதாக இருக்கும். அவர் சிறந்த கவனிப்பைப் பெறவும், நீண்ட மற்றும் ஆரோக்கியமான வாழ்க்கையை வாழவும் நாங்கள் விரும்புகிறோம். என் தந்தை என் வாழ்நாள் முழுவதும் எனக்கு ஒரு சூப்பர் ஹீரோவாக இருந்துள்ளார், அவரை இப்படிப் பார்ப்பது என் இதயத்தை உடைக்கிறது.",
  "normalised": "சிகிச்சைக்கு அப்பால், அறுவை சிகிச்சைக்குப் பிறகு வாழ்க்கை முறையில் என்ன மாற்றங்களை எதிர்பார்க்கலாம்? அவருக்கு இட்லி-சாம்பார் மற்றும் ஃபில்டர் காபி என்றால் மிகவும் பிடிக்கும். அவர் அவற்றை முழுவதுமாக விட்டுவிட வேண்டுமா? அவருடைய தினசரி நடைப்பயிற்சி பற்றி என்ன? நீரிழிவு மற்றும் இதயப் பிரச்சினைகள் உள்ள அவரது வயதுள்ள ஒருவருக்கு உணவு மற்றும் உடற்பயிற்சி திட்டங்கள் குறித்த ஏதேனும் ஆலோசனை மிகவும் மதிப்புமிக்கதாக இருக்கும். அவர் சிறந்த கவனிப்பைப் பெறவும், நீண்ட மற்றும் ஆரோக்கியமான வாழ்க்கையை வாழவும் நாங்கள் விரும்புகிறோம். என் தந்தை என் வாழ்நாள் முழுவதும் எனக்கு ஒரு சூப்பர் ஹீரோவாக இருந்துள்ளார், அவரை இப்படிப் பார்ப்பது என் இதயத்தை உடைக்கிறது.",
  "raw": "சிகிச்சைக்கு அப்பால், அறுவை சிகிச்சைக்குப் பிறகு வாழ்க்கை முறையில் என்ன மாற்றங்களை எதிர்பார்க்கலாம்? அவருக்கு இட்லி-சாம்பார் மற்றும் ஃபில்டர் காபி என்றால் மிகவும் பிடிக்கும். அவர் அவற்றை முழுவதுமாக விட்டுவிட வேண்டுமா? அவருடைய தினசரி நடைப்பயிற்சி பற்றி என்ன? நீரிழிவு மற்றும் இதயப் பிரச்சினைகள் உள்ள அவரது வயதுள்ள ஒருவருக்கு உணவு மற்றும் உடற்பயிற்சி திட்டங்கள் குறித்த ஏதேனும் ஆலோசனை மிகவும் மதிப்புமிக்கதாக இருக்கும். அவர் சிறந்த கவனிப்பைப் பெறவும், நீண்ட மற்றும் ஆரோக்கியமான வாழ்க்கையை வாழவும் நாங்கள் விரும்புகிறோம். என் தந்தை என் வாழ்நாள் முழுவதும் எனக்கு ஒரு சூப்பர் ஹீரோவாக இருந்துள்ளார், அவரை இப்படிப் பார்ப்பது என் இதயத்தை உடைக்கிறது."
}
```
```json
{
  "unnormalised": "இறுதியாக, நான் மாற்று சிகிச்சைகள் பற்றி படித்து வருகிறேன். EECP (Enhanced External Counterpulsation) சிகிச்சை போன்ற விஷயங்களை யாராவது ஆராய்ந்துள்ளீர்களா அல்லது அனுபவம் உள்ளதா? இது ஒரு ஆக்கிரமிப்பு இல்லாத சிகிச்சை, ஆனால் கடுமையான அடைப்புகளுக்கு இது எவ்வளவு பயனுள்ளதாக இருக்கும் என்று எனக்குத் தெரியவில்லை. ஏதேனும் நுண்ணறிவு பயனுள்ளதாக இருக்கும். நீங்கள் வழங்கக்கூடிய எந்த ஆலோசனை அல்லது ஆதரவிற்கும் முன்கூட்டியே நன்றி. அவரை அடுத்த வாரம் 26/08/2024 அன்று சி.எம்.சி வெள்ளூருக்கு இரண்டாவது கருத்துக்காக அழைத்துச் செல்ல திட்டமிட்டுள்ளேன்.",
  "normalised": "இறுதியாக, நான் மாற்று சிகிச்சைகள் பற்றி படித்து வருகிறேன். E-E-C-P (Enhanced External Counterpulsation) சிகிச்சை போன்ற விஷயங்களை யாராவது ஆராய்ந்துள்ளீர்களா அல்லது அனுபவம் உள்ளதா? இது ஒரு ஆக்கிரமிப்பு இல்லாத சிகிச்சை, ஆனால் கடுமையான அடைப்புகளுக்கு இது எவ்வளவு பயனுள்ளதாக இருக்கும் என்று எனக்குத் தெரியவில்லை. ஏதேனும் நுண்ணறிவு பயனுள்ளதாக இருக்கும். நீங்கள் வழங்கக்கூடிய எந்த ஆலோசனை அல்லது ஆதரவிற்கும் முன்கூட்டியே நன்றி. அவரை அடுத்த வாரம் இருபத்தி ஆறாம் தேதி ஆகஸ்ட் இரண்டு ஆயிரம் இருபத்தி நான்கு அன்று சி-எம்-சி வெள்ளூருக்கு இரண்டாவது கருத்துக்காக அழைத்துச் செல்ல திட்டமிட்டுள்ளேன்.",
  "raw": "இறுதியாக, நான் மாற்று சிகிச்சைகள் பற்றி படித்து வருகிறேன். EECP (Enhanced External Counterpulsation) சிகிச்சை போன்ற விஷயங்களை யாராவது ஆராய்ந்துள்ளீர்களா அல்லது அனுபவம் உள்ளதா? இது ஒரு ஆக்கிரமிப்பு இல்லாத சிகிச்சை, ஆனால் கடுமையான அடைப்புகளுக்கு இது எவ்வளவு பயனுள்ளதாக இருக்கும் என்று எனக்குத் தெரியவில்லை. ஏதேனும் நுண்ணறிவு பயனுள்ளதாக இருக்கும். நீங்கள் வழங்கக்கூடிய எந்த ஆலோசனை அல்லது ஆதரவிற்கும் முன்கூட்டியே நன்றி. அவரை அடுத்த வாரம் 26/08/2024 அன்று சி.எம்.சி வெள்ளூருக்கு இரண்டாவது கருத்துக்காக அழைத்துச் செல்ல திட்டமிட்டுள்ளேன்."
}
```
