```json
{
  "unnormalised": "أعلنت شركة Infosys عن استحواذها على شركة Simplus، وهي شريك Salesforce متخصص في عمليات التنفيذ من الاقتباس إلى النقد، مقابل 250 مليون دولار أمريكي. وتهدف الصفقة إلى تعزيز قدرات Infosys في مجال الاستشارات والتكامل داخل نظام Salesforce البيئي. ومن المتوقع إتمام عملية الاستحواذ في الربع الأول من السنة المالية 21، رهنًا بالموافقات التنظيمية.",
  "normalised": "أعلنت شركة Infosys عن استحواذها على شركة Simplus، وهي شريك Salesforce متخصص في عمليات التنفيذ من الاقتباس إلى النقد، مقابل دولار مئتين وخمسين مليون دولار أمريكي. وتهدف الصفقة إلى تعزيز قدرات Infosys في مجال الاستشارات والتكامل داخل نظام Salesforce البيئي. ومن المتوقع إتمام عملية الاستحواذ في الربع الأول من السنة المالية 21، رهنًا بالموافقات التنظيمية.",
  "raw": "أعلنت شركة Infosys عن استحواذها على شركة Simplus، وهي شريك Salesforce متخصص في عمليات التنفيذ من الاقتباس إلى النقد، مقابل 250 مليون دولار أمريكي. وتهدف الصفقة إلى تعزيز قدرات Infosys في مجال الاستشارات والتكامل داخل نظام Salesforce البيئي. ومن المتوقع إتمام عملية الاستحواذ في الربع الأول من السنة المالية 21، رهنًا بالموافقات التنظيمية."
}
```
```json
{
  "unnormalised": "سيمكن دمج خبرة Simplus شركة Infosys من تقديم حلول محسنة قائمة على السحابة للعملاء في مختلف الصناعات. تتماشى هذه الخطوة مع استراتيجية Infosys لتعزيز عروض التحول الرقمي الخاصة بها. تتضمن الصفقة دفعة أولية قدرها 200 مليون دولار أمريكي ومبلغ مؤجل قدره 50 مليون دولار أمريكي، يُدفع على مدار ثلاث سنوات بشرط تحقيق معالم الأداء وفقًا لاتفاقية الاستحواذ.",
  "normalised": "سيمكن دمج خبرة Simplus شركة Infosys من تقديم حلول محسنة قائمة على السحابة للعملاء في مختلف الصناعات. تتماشى هذه الخطوة مع استراتيجية Infosys لتعزيز عروض التحول الرقمي الخاصة بها. تتضمن الصفقة دفعة أولية قدرها دولار أمريكي مئتان مليون ومبلغ مؤجل قدره دولار أمريكي خمسون مليون، يُدفع على مدار ثلاث سنوات بشرط تحقيق معالم الأداء وفقًا لاتفاقية الاستحواذ.",
  "raw": "سيمكن دمج خبرة Simplus شركة Infosys من تقديم حلول محسنة قائمة على السحابة للعملاء في مختلف الصناعات. تتماشى هذه الخطوة مع استراتيجية Infosys لتعزيز عروض التحول الرقمي الخاصة بها. تتضمن الصفقة دفعة أولية قدرها 200 مليون دولار أمريكي ومبلغ مؤجل قدره 50 مليون دولار أمريكي، يُدفع على مدار ثلاث سنوات بشرط تحقيق معالم الأداء وفقًا لاتفاقية الاستحواذ."
}
```
```json
{
  "unnormalised": "سيعمل الكيان المستحوذ عليه كجزء من شركة Infosys Consulting. يتوقع المحللون أن يكون لهذا تأثير إيجابي على ربحية السهم للشركة على المدى الطويل. ويجري حاليًا وضع اللمسات الأخيرة على تفاصيل نقل التكنولوجيا ودمج الموظفين، ومن المتوقع الانتهاء منها بحلول 30/06/2024.",
  "normalised": "سيعمل الكيان المستحوذ عليه كجزء من شركة Infosys Consulting. يتوقع المحللون أن يكون لهذا تأثير إيجابي على ربحية السهم للشركة على المدى الطويل. ويجري حاليًا وضع اللمسات الأخيرة على تفاصيل نقل التكنولوجيا ودمج الموظفين، ومن المتوقع الانتهاء منها بحلول الثلاثين من يونيو ألفين وأربعة وعشرين.",
  "raw": "سيعمل الكيان المستحوذ عليه كجزء من شركة Infosys Consulting. يتوقع المحللون أن يكون لهذا تأثير إيجابي على ربحية السهم للشركة على المدى الطويل. ويجري حاليًا وضع اللمسات الأخيرة على تفاصيل نقل التكنولوجيا ودمج الموظفين، ومن المتوقع الانتهاء منها بحلول الثلاثين من يونيو ألفين وأربعة وعشرين."
}
```
