```json
{
  "unnormalised": "إذًا، أنا في ورطة صغيرة مع مشروع تطوير البرامج الخاص بي. أنا أقوم ببناء تطبيق لمتاجر كيرانا المحلية في منطقتي (بالقرب من محطة أندهيري، مومباي) لإدارة مخزونها، واعتقدت أنني كنت عصريًا باستخدام React Native. كان كل شيء يسير بسلاسة حتى حاولت دمج بوابة الدفع. وثائق Razorpay فوضوية، الإصدار 2.x مختلف تمامًا عن الإصدار v3.0، وأنا أجن جنوني في محاولة لمعرفة نقطة نهاية واجهة برمجة التطبيقات (API) التي يجب استخدامها لمدفوعات UPI. قضيت حوالي 4 ساعات متتالية بالأمس في تصحيح الأخطاء.",
  "normalised": "إذًا، أنا في ورطة صغيرة مع مشروع تطوير البرمجيات الخاص بي. أنا أقوم ببناء تطبيق لمتاجر كيرانا المحلية في منطقتي (بالقرب من محطة أندهيري، مومباي) لإدارة مخزونها، واعتقدت أنني كنت عصريًا باستخدام React Native. كان كل شيء يسير بسلاسة حتى حاولت دمج بوابة الدفع. وثائق Razorpay فوضوية، الإصدار اثنان نقطة x مختلف تمامًا عن الإصدار ثلاثة نقطة صفر، وأنا أجن جنوني في محاولة لمعرفة نقطة نهاية واجهة برمجة التطبيقات (A-P-I) التي يجب استخدامها لمدفوعات U-P-I. قضيت حوالي أربع ساعات متتالية بالأمس في تصحيح الأخطاء.",
  "raw": "إذًا، أنا في ورطة صغيرة مع مشروع تطوير البرامج الخاص بي. أنا أقوم ببناء تطبيق لمتاجر كيرانا المحلية في منطقتي (بالقرب من محطة أندهيري، مومباي) لإدارة مخزونها، واعتقدت أنني كنت عصريًا باستخدام React Native. كان كل شيء يسير بسلاسة حتى حاولت دمج بوابة الدفع. وثائق Razorpay فوضوية، الإصدار 2.x مختلف تمامًا عن الإصدار v3.0، وأنا أجن جنوني في محاولة لمعرفة نقطة نهاية واجهة برمجة التطبيقات (API) التي يجب استخدامها لمدفوعات UPI. قضيت حوالي 4 ساعات متتالية بالأمس في تصحيح الأخطاء."
}
```
```json
{
  "unnormalised": "الشيء الحقيقي هو أن أصحاب المتاجر هؤلاء ليسوا بالضبط خبراء في التكنولوجيا. ما زالوا يستخدمون القلم والورق في معظم الأشياء. حتى أنني رأيت أحد الأعمام يستخدم Windows XP على جهاز الكمبيوتر الخاص به! لذا، يجب أن أجعل التطبيق بسيطًا للغاية، حتى لو كان ذلك يعني التنازل عن بعض الميزات. في البداية، خططت لتضمين رسوم بيانية وتحليلات رائعة، ولكنني أفكر الآن في مجرد الالتزام بالأساسيات - إضافة المخزون وتحديث الأسعار وقبول المدفوعات. لقد كنت أشير إلى سلسلة دروس تعليمية على YouTube، تم تحميل بعضها حوالي عام 2018، وهناك صعوبة في ترجمة التعليمات البرمجية القديمة إلى المعايير الحديثة. الموعد النهائي هو 15/07/2024، وبدأت أتعرق قليلًا.",
  "normalised": "الشيء الحقيقي هو أن أصحاب المتاجر هؤلاء ليسوا بالضبط خبراء في التكنولوجيا. ما زالوا يستخدمون القلم والورق في معظم الأشياء. حتى أنني رأيت أحد الأعمام يستخدم Windows X-P على جهاز الـ P-C الخاص به! لذا، يجب أن أجعل التطبيق بسيطًا للغاية، حتى لو كان ذلك يعني التنازل عن بعض الميزات. في البداية، خططت لتضمين رسوم بيانية وتحليلات رائعة، ولكنني أفكر الآن في مجرد الالتزام بالأساسيات - إضافة المخزون وتحديث الأسعار وقبول المدفوعات. لقد كنت أشير إلى سلسلة دروس تعليمية على YouTube، تم تحميل بعضها حوالي عام ألفين وثمانية عشر، وهناك صعوبة في ترجمة التعليمات البرمجية القديمة إلى المعايير الحديثة. الموعد النهائي هو الخامس عشر من يوليو عام ألفين وأربعة وعشرين، وبدأت أتعرق قليلًا.",
  "raw": "الشيء الحقيقي هو أن أصحاب المتاجر هؤلاء ليسوا بالضبط خبراء في التكنولوجيا. ما زالوا يستخدمون القلم والورق في معظم الأشياء. حتى أنني رأيت أحد الأعمام يستخدم Windows XP على جهاز الكمبيوتر الخاص به! لذا، يجب أن أجعل التطبيق بسيطًا للغاية، حتى لو كان ذلك يعني التنازل عن بعض الميزات. في البداية، خططت لتضمين رسوم بيانية وتحليلات رائعة، ولكنني أفكر الآن في مجرد الالتزام بالأساسيات - إضافة المخزون وتحديث الأسعار وقبول المدفوعات. لقد كنت أشير إلى سلسلة دروس تعليمية على YouTube، تم تحميل بعضها حوالي عام 2018، وهناك صعوبة في ترجمة التعليمات البرمجية القديمة إلى المعايير الحديثة. الموعد النهائي هو 15/07/2024، وبدأت أتعرق قليلًا."
}
```
```json
{
  "unnormalised": "هل يعمل أي شخص آخر على مشاريع مماثلة؟ ما هي بوابات الدفع التي تستخدمها، وكيف تعاملت مع عملية الإعداد للمستخدمين الأقل خبرة بالتكنولوجيا؟ أي نصائح أو موارد سيكون موضع تقدير كبير! ربما إطار عمل جيد لن يجعل رأسي يؤلمني بقدر React Native مع تعارضات الإصدار؟ أنا منفتح على الاقتراحات. تحتاج فقط إلى التعامل مع حوالي 500 منتج كحد أقصى لكل متجر.",
  "normalised": "هل يعمل أي شخص آخر على مشاريع مماثلة؟ ما هي بوابات الدفع التي تستخدمها، وكيف تعاملت مع عملية الإعداد للمستخدمين الأقل خبرة بالتكنولوجيا؟ أي نصائح أو موارد سيكون موضع تقدير كبير! ربما إطار عمل جيد لن يجعل رأسي يؤلمني بقدر React Native مع تعارضات الإصدار؟ أنا منفتح على الاقتراحات. تحتاج فقط إلى التعامل مع حوالي خمسمائة منتج كحد أقصى لكل متجر.",
  "raw": "أهلاً! إليك الترجمة إلى العربية:\n\n{\"unnormalised\": \"هل يعمل أي شخص آخر على مشاريع مماثلة؟ ما هي بوابات الدفع التي تستخدمها، وكيف تعاملت مع عملية الإعداد للمستخدمين الأقل خبرة بالتكنولوجيا؟ أي نصائح أو موارد سيكون موضع تقدير كبير! ربما إطار عمل جيد لن يجعل رأسي يؤلمني بقدر React Native مع تعارضات الإصدار؟ أنا منفتح على الاقتراحات. تحتاج فقط إلى التعامل مع حوالي 500 منتج كحد أقصى لكل متجر.\", \"normalised\": \"هل يعمل أي شخص آخر على مشاريع مماثلة؟ ما هي بوابات الدفع التي تستخدمها، وكيف تعاملت مع عملية الإعداد للمستخدمين الأقل خبرة بالتكنولوجيا؟ أي نصائح أو موارد سيكون موضع تقدير كبير! ربما إطار عمل جيد لن يجعل رأسي يؤلمني بقدر React Native مع تعارضات الإصدار؟ أنا منفتح على الاقتراحات. تحتاج فقط إلى التعامل مع حوالي خمسمائة منتج كحد أقصى لكل متجر.\", \"text\": \"\"}"
}
```
