{"unnormalised": "ᱵᱨᱮᱠᱤᱝ ᱱᱤᱣᱡᱽ: ᱞᱚᱠᱷᱱᱟᱣ ᱠᱷᱚᱱᱟᱜ ᱢᱤᱫ ᱫᱩᱞᱟᱹᱲ ᱠᱟᱹᱦᱱᱤ!", "normalised": "ᱨᱟᱹᱥᱠᱟᱹ ᱠᱷᱚᱵᱚᱨ: ᱞᱟᱹᱠᱷᱱᱟᱣ ᱠᱷᱚᱱ ᱢᱤᱫ ᱫᱤᱞ ᱪᱷᱩᱭᱟᱹᱣᱟᱱ ᱠᱟᱹᱦᱱᱤ!"}
{"unnormalised": "ᱤᱱᱴᱚᱨᱱᱮᱴ ᱨᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱪᱟᱹᱞᱩ ᱟᱠᱟᱱᱟ ᱡᱮ ᱑᱐/᱑᱐/᱒᱐᱒᱔ ᱨᱮ ᱢᱟᱨᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹᱠᱚ ᱢᱤᱫ ᱨᱤᱴᱟᱭᱟᱨ ᱟᱠᱟᱱ ᱥᱠᱩᱞ ᱢᱟᱪᱮᱫ ᱢᱤᱥᱴᱟᱹᱨ ᱨᱟᱡᱤᱵᱷ ᱥᱚᱨᱢᱟ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱥᱟᱨᱦᱟᱣ ᱠᱚ ᱮᱢᱟᱫᱮᱭᱟ ᱾ ᱯᱟᱹᱴᱷᱩᱣᱟᱹᱠᱚ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱷᱚᱱ ᱰᱟᱠᱛᱚᱨ ᱦᱟᱹᱵᱤᱡ ᱠᱚ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱥᱴᱟᱹᱨ ᱥᱚᱨᱢᱟ ᱟᱜ ᱫᱷᱮᱭᱟᱱ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ ᱾ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱢᱤᱥ ᱟᱭᱥᱟ ᱠᱷᱟᱱ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, \"ᱩᱱᱤ ᱢᱤᱫ ᱢᱟᱪᱮᱫ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ; ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱰᱟᱦᱟᱨ ᱩᱫᱩᱜᱤᱡ ᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ\" ᱾ ᱩᱱᱤ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱨᱮ ᱢᱤᱥᱴᱟᱹᱨ ᱥᱚᱨᱢᱟ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱥᱟᱶ ᱢᱟᱹᱱ ᱥᱟᱞᱟᱜ ᱮ ᱨᱚᱲ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ - ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱥᱟᱶ ᱦᱚᱸ!", "normalised": "ᱤᱱᱴᱟᱨᱱᱮᱴ ᱨᱮ ᱟᱹᱰᱤ ᱪᱚᱨᱪᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱢᱤᱥᱴᱟᱨ ᱨᱟᱡᱤᱵᱽ ᱥᱚᱨᱢᱟ, ᱢᱤᱫ ᱡᱤᱨᱟᱹᱣ ᱟᱠᱟᱱ ᱥᱠᱩᱞ ᱢᱟᱪᱮᱫ, ᱩᱱᱤᱭᱟᱜ ᱢᱟᱨᱮ ᱪᱮᱞᱟ ᱠᱚ ᱦᱚᱛᱮᱛᱮ ᱜᱮᱞ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱢᱟᱱᱚᱛ ᱮᱢᱟᱫᱮᱭᱟ᱾ ᱪᱮᱞᱟ ᱠᱚ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱚᱯᱷᱚᱞ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱟᱱᱟ ᱠᱚ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱷᱚᱱ ᱰᱟᱠᱴᱚᱨ ᱫᱷᱟᱹᱵᱤᱡ, ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱟᱜ ᱫᱷᱭᱟᱱ ᱟᱹᱰᱤ ᱫᱩᱞᱟᱹᱲ ᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ᱾ \"ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱢᱟᱪᱮᱫ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ; ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱩᱫᱩᱜᱤᱭᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ,\" ᱢᱤᱥ ᱟᱭᱤᱥᱟ ᱠᱷᱟᱱ ᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ, ᱢᱤᱫ ᱞᱤᱰᱤᱝ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ᱾ ᱩᱱᱤ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱥᱚᱢᱢᱟᱱ ᱥᱟᱞᱟᱜ ᱛᱮ ᱨᱚᱲ ᱮᱫ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ - ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱦᱚᱸ!"}
{"unnormalised": "ᱞᱚᱠᱷᱱᱟᱣ ᱥᱤᱵᱤᱠ ᱥᱮᱱᱴᱟᱨ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱱᱚᱣᱟ ᱯᱨᱚᱜᱨᱟᱢ ᱨᱮ ᱟᱭᱢᱟ ᱢᱟᱨᱟᱝ ᱦᱚᱲ ᱠᱚ ᱦᱮᱡ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱞᱚᱠᱟᱞ ᱨᱟᱡᱽᱱᱮᱛᱟ ᱟᱨ ᱥᱮᱪᱮᱫ ᱚᱯᱷᱤᱥᱟᱨ ᱠᱚ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱢᱤᱥᱴᱟᱹᱨ ᱥᱚᱨᱢᱟ ᱟᱜ ᱦᱟᱯᱮᱱ ᱡᱩᱜᱽ ᱵᱮᱱᱟᱣ ᱨᱮ ᱮᱢᱟᱱ ᱮᱱᱮᱢ ᱠᱚ ᱥᱟᱨᱦᱟᱣ ᱠᱮᱫᱟ ᱾ ᱢᱤᱥᱴᱟᱹᱨ ᱥᱚᱨᱢᱟ ᱟᱜ ᱨᱤᱴᱟᱭᱟᱨᱢᱮᱸᱴ ᱛᱟᱭᱚᱢ ᱡᱤᱭᱚᱱ ᱨᱮ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹᱠᱚ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱦᱚᱸ ᱠᱚ ᱮᱢᱟᱫᱮᱭᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱢᱟᱹᱱ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱟᱛᱟᱝ ᱠᱮᱫᱟ, ᱟᱨ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱱᱤᱡᱮᱨᱟᱜ ᱠᱟᱹᱢᱤ ᱜᱮ ᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱾", "normalised": "ᱱᱚᱶᱟ ᱤᱵᱷᱮᱱᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱹᱠᱷᱱᱟᱣ ᱥᱤᱵᱷᱤᱠ ᱥᱮᱱᱴᱟᱨ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱚᱱᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱟᱱᱚᱛᱟᱱ ᱦᱚᱲ ᱠᱚ ᱥᱮᱴᱮᱨ ᱞᱮᱱᱟ, ᱚᱱᱟ ᱨᱮ ᱞᱚᱠᱟᱞ ᱨᱟᱡᱽᱱᱮᱛᱟ ᱟᱨ ᱮᱡᱩᱠᱮᱥᱚᱱ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱠᱚ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱠᱚ ᱨᱚᱲ ᱠᱮᱫᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱯᱷᱭᱩᱪᱟᱨ ᱡᱮᱱᱮᱨᱮᱥᱚᱱ ᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ᱾ ᱯᱩᱭᱥᱟᱹ ᱨᱩᱯᱤ ᱕᱐ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱦᱚᱸ ᱪᱮᱞᱟ ᱠᱚ ᱦᱟᱛᱮᱛᱮ ᱥᱟᱢᱴᱟᱣ ᱞᱮᱱᱟ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱟᱜ ᱡᱤᱨᱟᱹᱣ ᱡᱤᱭᱚᱱ ᱨᱮ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱶᱟ ᱢᱟᱱᱚᱛ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱛᱮ ᱮ ᱮᱠᱥᱮᱯᱴ ᱠᱮᱫᱟ, ᱢᱮᱱ ᱠᱮᱫᱟᱭ ᱡᱮ ᱩᱱᱤ ᱫᱚ ພິຕີ ᱩᱱᱤᱭᱟᱜ ᱰᱤᱭᱩᱴᱤ ᱜᱮᱭ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱱᱤᱣᱡᱽ ᱫᱚ ᱵᱤᱨ ᱵᱤᱞᱤ ᱞᱮᱠᱟ ᱯᱟᱥᱱᱟᱣ ᱮᱱᱟ ᱟᱨ #RespectForTeachers ᱟᱨ #LucknowLegend ᱫᱚ X ᱨᱮ ᱴᱨᱮᱱᱰᱤᱝ ᱮᱱᱟ ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱢᱤᱥᱴᱟᱹᱨ ᱥᱚᱨᱢᱟ ᱫᱚ ᱢᱤᱫ ᱥੱਚᱟ ᱢᱟᱪᱮᱫ ᱟᱜ ᱟᱛᱢᱟ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱟᱨᱦᱟᱣᱮ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱠᱟᱱᱟᱭ ᱡᱟᱦᱟᱸᱭ ᱵᱤᱱᱟᱹ ᱠᱩᱠᱢᱩ ᱛᱮ ᱜᱮ ᱮ ᱦᱟᱨᱟ ᱵᱩᱨᱩᱭᱮᱫ ᱟᱨ ᱰᱟᱦᱟᱨ ᱮ ᱩᱫᱩᱜ ᱮᱫᱟ ᱾ ᱠᱤᱪᱷᱩ ᱱᱤᱛᱚᱜ ᱨᱤᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹᱠᱚ  مذاق ᱠᱚ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱵᱷᱟᱹᱜᱤ ᱠᱚ ᱟᱥᱟᱭᱟ ᱡᱮ ᱩᱱᱠᱩ ᱨᱤᱴᱟᱭᱟᱨᱢᱮᱸᱴ ᱛᱟᱭᱚᱢ ᱚᱠᱚᱭ ᱦᱚᱸ ᱕᱐᱐ ᱴᱟᱠᱟ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱟ ᱾", "normalised": "ᱱᱚᱶᱟ ᱠᱷᱚᱵᱚᱨ ᱫᱚ ᱵᱤᱨ ᱞᱮᱠᱟ ᱯᱟᱥᱱᱟᱣ ᱮᱱᱟ ᱟᱨ ᱦᱟᱥ ᱨᱮᱥᱯᱮᱠᱴ ᱯᱷᱚᱨ ᱴᱤᱪᱟᱨᱥ ᱟᱨ ᱦᱟᱥ ᱞᱟᱹᱠᱷᱱᱟᱣ ᱞᱮᱡᱮᱸᱰ ᱫᱚ X ᱨᱮ ᱴᱨᱮᱱᱰᱤᱝ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱠᱚ ᱥᱟᱨᱦᱟᱣ ᱮᱭᱟ ᱢᱤᱫ ᱢᱟᱪᱮᱫ ᱟᱜ ᱥੱਚᱟᱹᱭ ᱠᱮᱨᱮᱠᱴᱚᱨ ᱵᱟᱵᱚᱛ ᱛᱮ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱮᱜᱚᱨ ᱵᱚᱫᱚᱞ ᱨᱩᱣᱟᱹᱲ ᱟᱥᱟ ᱠᱟᱛᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱟᱨ ᱩᱫᱩᱜ ᱮᱭᱟ᱾ ᱠᱤᱪᱷᱩ ᱱᱟᱣᱟ ᱪᱮᱞᱟ ᱠᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱦᱚᱸ ᱟᱥᱟ ᱠᱚ ᱫᱚᱦᱚᱭᱮᱫᱟ ᱡᱮ ᱵᱚᱫᱚᱞ ᱛᱟᱭᱚᱢ ᱨᱩᱯᱤ ᱕᱐᱐ ᱮᱢ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱲ ᱠᱚ ᱢᱚᱱᱮ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ᱾"}
{"unnormalised": "ᱢᱤᱥᱴᱟᱹᱨ ᱥᱚᱨᱢᱟ ᱟᱜ ᱠᱟᱹᱦᱱᱤ ᱫᱚ ᱢᱟᱪᱮᱫ ᱠᱚᱣᱟᱜ ᱡᱤᱭᱚᱱ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱢᱟᱨᱟᱝ ᱮᱱᱮᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥੱਚᱟ ᱤᱱᱥᱯᱚ ᱠᱟᱱᱟ! ᱟᱞᱮ ᱥᱮᱫ ᱠᱷᱚᱱ ᱢᱤᱥᱴᱟᱹᱨ ᱨᱟᱡᱤᱵᱷ ᱥᱚᱨᱢᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱥᱟᱞᱟᱢ! ᱵᱷᱟᱹᱜᱤ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ ᱥᱟᱨ!", "normalised": "ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱟᱜ ᱠᱟᱹᱦᱱᱤ ᱫᱚ ᱱᱚᱶᱟ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭᱮᱫᱟ ᱡᱮ ᱢᱟᱪᱮᱫ ᱠᱚ ᱟᱵᱚᱣᱟᱜ ᱡᱤᱭᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱜᱟᱹᱦᱤᱨ ᱤᱢᱯᱮᱠᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱨᱤᱭᱟᱹᱞ ᱤᱱᱥᱯᱳ ᱠᱟᱱᱟ! ᱟᱞᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ, ᱢᱤᱥᱴᱟᱨ ᱨᱟᱡᱤᱵᱽ ᱥᱚᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱥᱟᱞᱟᱢ! ᱟᱹᱰᱤ ᱜᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱟᱠᱟᱫᱟ ᱥᱟᱨ!"}
