{"unnormalised": "ᱠᱩᱠᱞᱤ ᱠᱩᱠᱞᱤ ᱟᱠᱟᱱᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢ ᱞᱮᱠᱟᱱ \"ᱥᱨᱤ\" ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, \"ᱥᱨᱤ\" (ᱵᱟᱝᱢᱟ \"ᱥᱨᱤ\") ᱫᱚ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱞᱮᱠᱟᱛᱮ \"ᱢᱤᱥᱴᱟᱨ\" ᱞᱮᱠᱟ ᱢᱮᱱ ᱜᱟᱱᱚᱜᱼᱟ ᱢᱟᱱᱚᱛ ᱥᱟᱞᱟᱜ ᱾ ᱟᱢ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞ ᱧᱟᱢᱟ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲᱟᱜ ᱧᱩᱛᱩᱢ ᱢᱟᱲᱟᱝ ᱨᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱷᱚᱨᱢᱟᱞ ᱦᱟᱞᱟᱛ ᱨᱮ ᱵᱟᱝᱢᱟ ᱡᱟᱦᱟᱸᱭ ᱵᱷᱟᱹᱜᱤ ᱩᱢᱮᱨᱟᱱ ᱵᱟᱝᱢᱟ ᱢᱟᱱᱚᱛᱟᱱ ᱦᱚᱲ ᱠᱟᱱᱟᱭ ᱩᱱᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱚᱠᱛᱮ ᱾ ᱞᱮᱠᱟᱛᱮ, ᱟᱢ ᱫᱚ ᱟᱸᱡᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱥᱨᱤ ᱱᱚᱨᱮᱱᱫᱽᱨᱚ ᱢᱚᱫᱤ\" ᱡᱚᱠᱷᱚᱱ ᱦᱚᱲ ᱫᱚ ᱯᱨᱚᱫᱷᱟᱱ ᱢᱚᱱᱛᱨᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱠᱚ ᱞᱟᱹᱭᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱯᱟᱹᱨᱥᱤ ᱟᱨ ᱥᱟᱶᱛᱟ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱾ ᱟᱢ ᱫᱚ \"ᱥᱨᱤᱢᱚᱛᱤ\" ᱞᱮᱠᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱧᱮᱞ ᱦᱚᱸᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱢᱤᱥᱮᱥ\" ᱨᱮᱭᱟᱜ ᱥᱚᱢᱟᱱ ᱠᱟᱱᱟ ᱵᱟᱯᱞᱟ ᱟᱠᱟᱱ ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱵᱟᱝᱢᱟ \"ᱠᱩᱢᱟᱨᱤ\" ᱵᱟᱯᱞᱟ ᱵᱟᱝ ᱦᱩᱭ ᱟᱠᱟᱱ ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱢᱤᱫ ᱞᱮᱠᱟ \"ᱮᱢ ᱮᱥ\" ᱞᱮᱠᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ \"ᱥᱨᱤ\" ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ, ᱡᱟᱹᱥᱛᱤ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱠᱟᱱᱟ ᱾", "normalised": "ᱠᱩᱞᱤ ᱠᱮᱫᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢ ᱞᱮᱠᱟ ᱫᱚ \"ᱥᱨᱤ\" ᱪᱮᱫ ᱢᱮᱱᱮᱫᱼᱟ? ᱱᱚᱜᱼᱚᱭ, \"ᱥᱨᱤ\" (ᱵᱟᱝᱢᱟ \"ᱥᱨᱤ\") ᱫᱚ ᱢᱩᱬᱩᱛ ᱞᱮᱠᱟᱛᱮ \"ᱢᱤᱥᱴᱟᱨ\" ᱢᱮᱱ ᱞᱮᱠᱟᱱᱟ ᱢᱟᱱᱚᱛ ᱥᱟᱞᱟᱜ᱾ ᱟᱢ ᱫᱚ ᱟᱭᱢᱟ ᱡᱟᱜᱟ ᱨᱮ ᱦᱚᱲᱟᱜ ᱧᱩᱛᱩᱢ ᱞᱟᱦᱟ ᱨᱮ ᱧᱮᱞ ᱧᱟᱢᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱷᱚᱨᱢᱟᱞ ᱡᱟᱜᱟ ᱨᱮ ᱵᱟᱝᱢᱟ ᱩᱢᱮᱨᱟᱱ ᱦᱚᱲ ᱥᱟᱞᱟᱜ ᱨᱚᱯᱚᱲ ᱡᱚᱠᱷᱮᱱ᱾ ᱞᱮᱠᱟᱛᱮ, ᱟᱢ ᱫᱚ ᱟᱸᱡᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱥᱨᱤ ᱱᱚᱨᱮᱱᱫᱽᱨᱚ ᱢᱚᱫᱤ\" ᱦᱚᱲ ᱫᱚ ᱯᱨᱚᱫᱷᱟᱱ ᱢᱚᱱᱛᱨᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱚ ᱨᱚᱯᱚᱲ ᱡᱚᱠᱷᱮᱱ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱯᱟᱹᱨᱥᱤ ᱟᱨ ᱥᱟᱶᱛᱟ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ \"ᱥᱨᱤᱢᱟᱛᱤ\" ᱞᱮᱠᱟᱱ ᱦᱚᱸ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱠᱟ ᱫᱚ ᱵᱟᱯᱞᱟ ᱟᱠᱟᱱ ᱠᱩᱲᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ \"ᱢᱤᱥᱮᱥ\" ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱵᱟᱝᱢᱟ \"ᱠᱩᱢᱟᱨᱤ\" ᱫᱚ ᱵᱟᱝ ᱵᱟᱯᱞᱟ ᱟᱠᱟᱱ ᱠᱩᱲᱤ ᱞᱟᱹᱜᱤᱫ, \"ᱢᱤᱥ\" ᱞᱮᱠᱟᱱᱟᱜ᱾ ᱢᱮᱱᱠᱷᱟᱱ \"ᱥᱨᱤ\" ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱮᱭᱟ, ᱟᱹᱰᱤ ᱜᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱢᱤᱫ ᱧᱩᱛᱩᱢ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱮᱴᱟᱜ ᱧᱩᱛᱩᱢ ᱠᱚ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ? ᱞᱮᱠᱟᱛᱮ, ᱟᱢ ᱫᱚ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ \"ᱥᱚᱨᱫᱟᱨ\" ᱢᱮᱱᱛᱮᱢ ᱢᱮᱛᱟᱭᱟ ᱡᱩᱫᱤ ᱩᱱᱤ ᱫᱚ ᱥᱤᱠᱷ ᱠᱟᱱᱟᱭ, ᱵᱟᱝᱢᱟ \"ᱢᱚᱣᱞᱟᱱᱟ\" ᱡᱩᱫᱤ ᱩᱱᱤ ᱫᱚ ᱢᱩᱥᱞᱤᱢ ᱥᱟᱶᱛᱟ ᱨᱮ ᱢᱟᱱᱚᱛᱟᱱ ᱫᱷᱚᱨᱚᱢ ᱟᱹᱭᱩᱨᱤᱭᱟᱹ ᱠᱟᱱᱟᱭ ᱾ ᱟᱨ, ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱯᱮᱥᱟ ᱨᱮᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱠᱚ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ, ᱞᱮᱠᱟᱛᱮ \"ᱰᱟᱠᱴᱟᱨ\" ᱰᱟᱠᱴᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝᱢᱟ \"ᱮᱰᱵᱷᱚᱠᱮᱴ\" ᱮᱰᱵᱷᱚᱠᱮᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱾ \"ᱵᱟᱵᱩ\" ᱦᱚᱸ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱜᱮ ᱟᱢ ᱟᱸᱡᱚᱢᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱤᱨᱟᱹᱱᱤ ᱵᱟᱝᱢᱟ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱹᱢᱟᱹᱞᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱮᱛᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱫᱩᱞᱟᱹᱲ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱠᱟᱱ ᱜᱮᱭᱟ, ᱟᱢ ᱵᱟᱰᱟᱭᱟ? ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱟᱭᱢᱟ ᱚᱱᱟᱨᱤᱯᱷᱤᱠ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ, ᱡᱤᱱᱤᱥ ᱠᱚ ᱞᱮᱠᱟᱛᱮ \"ᱯᱚᱱᱰᱤᱛ\" ᱦᱤᱱᱫᱩ ᱥᱠᱚᱞᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝᱢᱟ \"ᱟᱪᱟᱨᱭᱚ\" ᱢᱟᱪᱮᱫ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱩᱱᱠᱩ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱨᱚᱡᱽᱜᱟᱨᱤ ᱨᱚᱯᱚᱲ ᱨᱮ ᱠᱚᱢ ᱧᱮᱞᱚᱜᱼᱟ, ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱢᱩᱢᱵᱟᱭ ᱵᱟᱝᱢᱟ ᱫᱤᱞᱞᱤ ᱞᱮᱠᱟᱱ ᱱᱟᱜᱟᱨ ᱠᱚᱨᱮ ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱟᱨᱦᱚᱸ ᱮᱴᱟᱜ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱮᱸᱥᱮ? ᱞᱮᱠᱟᱛᱮ, ᱟᱢ ᱫᱚ ᱚᱠᱚᱭ ᱦᱚᱸ \"ᱥᱚᱨᱫᱟᱨ\" ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱩᱱᱤ ᱫᱚ ᱥᱤᱠᱷ ᱠᱟᱱᱟᱭ, ᱵᱟᱝᱢᱟ \"ᱢᱚᱣᱞᱟᱱᱟ\" ᱡᱩᱫᱤ ᱩᱱᱤ ᱫᱚ ᱢᱩᱥᱞᱤᱢ ᱥᱟᱶᱛᱟ ᱨᱮ ᱢᱤᱫ ᱢᱟᱱᱚᱛᱟᱱ ᱫᱷᱚᱨᱚᱢ ᱱᱮᱛᱟ ᱠᱟᱱᱟᱭ᱾ ᱟᱨ, ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ, ᱞᱮᱠᱟᱛᱮ ᱰᱟᱠᱛᱚᱨ ᱞᱟᱹᱜᱤᱫ \"ᱰᱟᱠᱛᱚᱨ\" ᱵᱟᱝᱢᱟ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱞᱟᱹᱜᱤᱫ \"ᱮᱰᱵᱷᱚᱠᱮᱴ\"᱾ \"ᱵᱟᱵᱩ\" ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱱᱟ ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱟᱸᱡᱚᱢᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱡᱚᱠᱷᱮᱱ ᱠᱤᱨᱟᱹᱱᱤ ᱵᱟᱝᱢᱟ ᱥᱚᱨᱠᱟᱨᱤ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱮᱛᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱥᱤᱵᱤᱞ ᱧᱩᱛᱩᱢ ᱠᱟᱱᱟ, ᱟᱢ ᱵᱟᱰᱟᱭᱟ? ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱟᱭᱢᱟ ᱢᱟᱱᱚᱛᱟᱱ ᱦᱚᱲ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱞᱮᱠᱟᱛᱮ ᱦᱤᱱᱫᱩ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱞᱟᱹᱜᱤᱫ \"ᱯᱚᱸᱰᱤᱛ\" ᱵᱟᱝᱢᱟ ᱢᱟᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ \"ᱟᱪᱟᱨᱭᱚ\", ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱚ ᱫᱚ ᱠᱚᱢ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ ᱫᱤᱱᱟᱹᱢ ᱫᱤᱱ ᱨᱚᱯᱚᱲ ᱨᱮ, ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱢᱩᱢᱵᱟᱭ ᱵᱟᱝᱢᱟ ᱫᱤᱞᱞᱤ ᱞᱮᱠᱟᱱ ᱱᱟᱜᱟᱨ ᱨᱮ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱩᱠᱩ ᱡᱚᱛᱚ ᱧᱩᱛᱩᱢ ᱠᱚ, \"ᱥᱨᱤ\", \"ᱮᱥ ᱮᱢ ᱴᱤ\", \"ᱠᱩᱢᱟᱨᱤ\", ᱩᱱᱠᱩ ᱫᱚ ᱡᱚᱛᱚ ᱢᱟᱱᱚᱛ ᱩᱫᱩᱜ ᱟᱨ ᱡᱟᱦᱟᱸᱭᱟᱜ ᱴᱷᱟᱶ ᱵᱟᱝᱢᱟ ᱦᱟᱞᱟᱛ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱡᱟᱦᱟᱸᱭ ᱥᱟᱞᱟᱜ ᱮᱢ ᱨᱚᱯᱚᱲᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸᱭ ᱵᱷᱟᱹᱜᱤ ᱩᱢᱮᱨᱟᱱ ᱵᱟᱝᱢᱟ ᱟᱹᱭᱩᱨᱤᱭᱟᱹ ᱴᱷᱟᱶ ᱨᱮ ᱢᱮᱱᱟᱭᱟ, ᱴᱷᱤᱠ ᱧᱩᱛᱩᱢ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱥᱟᱹᱫᱟᱹᱭ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱩᱫᱩᱜᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱟᱢ ᱫᱚ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱨᱤᱛᱤ ᱨᱤᱣᱟᱡᱽ ᱟᱨ ᱯᱟᱨᱟᱢᱯᱟᱨᱤᱠ ᱠᱟᱹᱢᱤ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱼᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱧᱩᱛᱩᱢ, \"ᱥᱨᱤ\", \"ᱥᱨᱤᱢᱟᱛᱤ\", \"ᱠᱩᱢᱟᱨᱤ\", ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱫᱚ ᱢᱟᱱᱚᱛ ᱩᱫᱩᱜ ᱟᱨ ᱚᱠᱚᱭ ᱦᱚᱲᱟᱜ ᱴᱷᱟᱶ ᱵᱟᱝᱢᱟ ᱫᱚᱨᱡᱟ ᱵᱟᱰᱟᱭ ᱮᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱟᱢ ᱡᱚᱠᱷᱚᱱ ᱚᱠᱚᱭ ᱦᱚᱲ ᱥᱟᱞᱟᱜ ᱮᱢ ᱧᱟᱯᱟᱢᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱢᱮᱨᱟᱱ ᱵᱟᱝᱢᱟ ᱠᱷᱚᱢᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱭ ᱦᱚᱲ ᱥᱟᱞᱟᱜ, ᱥᱟᱹᱦᱤ ᱧᱩᱛᱩᱢ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱡᱩᱛ ᱜᱮᱭᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱩᱫᱩᱜ ᱮᱢᱟᱢ ᱠᱟᱱᱟ ᱟᱢ ᱫᱚ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱨᱤᱛᱤ ᱨᱤᱣᱟᱡᱽ ᱟᱨ ᱥᱟᱶᱛᱟ ᱵᱟᱰᱟᱭ ᱢᱮᱱᱛᱮ᱾"}
