{"unnormalised": "यो सबै एउटा छुटेको समयसीमाबाट सुरु भयो। दिवाली नजिकिँदै थियो, र मेरो परिवारलाई राम्रो उपहार दिने दबाब बढ्दै थियो। मेरो विद्यमान क्रेडिट कार्डको रु. ५०००० को सीमाले काम गरिरहेको थिएन। मैले भाईसँग ऋण माग्ने विचार गरेँ, तर मेरो अवस्था बताउने विचार नै डरलाग्दो थियो।", "normalised": "यो सबै एउटा छुटेको समयसीमाबाट सुरु भयो। तिहार नजिकिँदै थियो, र परिवारलाई राम्रो उपहार दिने दबाब बढ्दै थियो। मेरो विद्यमान पचास हजार रुपैयाँको क्रेडिट कार्डको सीमाले काम गरिरहेको थिएन। मैले भाईसँग ऋण माग्ने विचार गरेँ, तर आफ्नो अवस्था बताउनुपर्ने कुराले मलाई डर लाग्यो।"}
{"unnormalised": "त्यसपछि, मेरो फोनमा एउटा विज्ञापन आयो: \"व्यक्तिगत ऋण @ १२% प्रति वर्ष। तुरुन्त स्वीकृति पाउनुहोस्!\" लोभलाग्दो, हैन? विशेष गरी जब मलाई लगभग ₹७५००० तत्काल आवश्यक थियो। मैले अनलाइन फारम भरेँ, मेरो PAN कार्ड र आधार विवरणहरू प्रदान गर्दै, आधा अस्वीकृत हुने अपेक्षा गर्दै। मेरो आश्चर्यको लागि, २ घण्टा भित्र, मैले एउटा सूचना पाएँ: \"ऋण स्वीकृत! ₹८०,००० स्वीकृत गरियो।\"", "normalised": "त्यसपछि, मेरो फोनमा एउटा विज्ञापन आयो: \"वार्षिक बाह्र प्रतिशतमा व्यक्तिगत ऋण। तुरुन्त स्वीकृति पाउनुहोस्!\" लोभलाग्दो, हैन? विशेष गरी जब मलाई लगभग पचहत्तर हजार रुपैयाँ तत्काल आवश्यक थियो। मैले अनलाइन फारम भरेँ, आफ्नो प्यान कार्ड र आधार विवरणहरू प्रदान गर्दै, अस्वीकृत हुने आशा गर्दै। अचम्मको कुरा, दुई घण्टाभित्र, मैले एउटा सूचना पाएँ: \"ऋण स्वीकृत भयो! असी हजार रुपैयाँ स्वीकृत गरियो।\""}
{"unnormalised": "प्रारम्भिक उत्साह तुरुन्तै हरायो जब मैले सानो अक्षरमा लेखिएको कुरा देखें। प्रशोधन शुल्क ऋण रकमको २.५% थियो, साथै GST, जुन एक महत्वपूर्ण रकम थियो। मासिक EMI, ₹२८०० मा व्यवस्थित देखिए पनि, मेरो पहिले नै टाइट बजेटलाई तन्कायो। यदि मैले एउटा मात्र भुक्तानी छुटाए भने मेरो CIBIL स्कोरमा पर्ने प्रभावलाई मैले विचार गरेको थिइनँ।", "normalised": "सुरुको उत्साह चाँडै कम भयो जब मैले सानो अक्षरमा लेखिएको कुरा देखेँ। प्रशोधन शुल्क ऋण रकमको दुई दशमलव पाँच प्रतिशत थियो, साथै जी-एस-टी, जुन धेरै ठूलो रकम थियो। मासिक ई-एम-आई, दुई हजार आठ सय रुपैयाँमा हेर्दा व्यवस्थापन गर्न सकिने जस्तो देखिए पनि, यसले मेरो पहिले नै टाइट बजेटलाई तान्यो। यदि मैले एउटा किस्ता पनि छुटाएँ भने यसले मेरो सी-आई-बी-आई-एल स्कोरमा पर्ने असरलाई विचार गरेको थिइनँ।"}
{"unnormalised": "पहिलो केही महिनासम्म, सबै ठीक थियो। तर त्यसपछि, आमाको लागि अप्रत्याशित चिकित्सा खर्चहरू देखा पर्यो। समयमै EMI तिर्न गाह्रो भयो। एक महिना, म ५ दिन ढिलो भएँ। मैले ऋण दिनेबाट फोनको वर्षा प्राप्त गरेँ, जसले मलाई रु. ५०० + GST को ढिलो भुक्तानी जरिवानाको सम्झना गरायो। तनावको स्तर? आकाश छुने!", "normalised": "पहिला केही महिना, सबै ठीक थियो। तर त्यसपछि, आमाको लागि अप्रत्याशित चिकित्सा खर्चहरू देखा परे। समयमै ई-एम-आई तिर्न गाह्रो भयो। एक महिना, म पाँच दिन ढिलो भएँ। मैले ऋण दिने व्यक्तिबाट धेरै फोनहरू पाएँ, जसमा मलाई पाँच सय रुपैयाँ प्लस जी-एस-टीको ढिलो भुक्तानी जरिवानाको बारेमा याद गराइएको थियो। तनावको स्तर? आकाश छोयो!"}
{"unnormalised": "पाठ सिकियो: ऋण लिँदा, सानो भए पनि, सावधानीपूर्वक योजना बनाउन र सर्तहरू बुझ्न आवश्यक छ। त्यो \"तत्काल स्वीकृति\" लामो अवधिको प्रतिबद्धताको साथ आउन सक्छ। अर्को पटक, म पहिले बचत गर्नेछु, यसको मतलब थोरै कम विलासी उपहारहरू दिनु परे पनि। सायद आमाको लागि एउटा सुन्दर साडी र रोहनको लागि राम्रो गुणस्तरको क्रिकेट ब्याट, सबै नगदमा किनिएको। यो परिवारको लागि अब EMI को तनाव छैन!", "normalised": "पाठ सिकियो: ऋण लिनु, सानो भए पनि, सावधानीपूर्वक योजना बनाउन र सर्तहरू बुझ्न आवश्यक छ। त्यो \"तत्काल स्वीकृति\" दीर्घकालीन प्रतिबद्धताको साथ आउन सक्छ। अर्को पटक, म पहिले नै बचत गर्नेछु, यसको मतलब थोरै कम विलासी उपहार दिनुपरे पनि। सायद आमाको लागि एउटा राम्रो साडी र रोहनको लागि राम्रो गुणस्तरको क्रिकेट ब्याट, सबै नगदमा किनेको। यो परिवारको लागि अब ई-एम-आईको तनाव छैन!"}
