{"unnormalised": "ठीक छ, तपाईं ऋण लिने विचार गर्दै हुनुहुन्छ? राम्रो! यो अलिकति डरलाग्दो लाग्न सक्छ, म बुझ्छु। तर मलाई विश्वास गर्नुहोस्, भारतमा ऋण र क्रेडिटको आधारभूत कुराहरू बुझ्दा तपाईंलाई बुद्धिमानी वित्तीय निर्णयहरू गर्न मद्दत गर्छ। आउनुहोस्, यसलाई देसी शैलीमा बुझौं!", "normalised": "ठीक छ, त्यसैले तपाईं ऋण लिने बारेमा सोच्दै हुनुहुन्छ? बधाई छ! यो अलि गाह्रो लाग्न सक्छ, म बुझ्छु। तर मलाई विश्वास गर्नुहोस्, भारतमा ऋण र क्रेडिटको आधारभूत कुराहरू बुझ्नाले तपाईंलाई अझ बुद्धिमानी वित्तीय निर्णयहरू गर्न सक्ने क्षमता प्रदान गर्न सक्छ। आउनुहोस् यसलाई देसी शैलीमा तोडौं!"}
{"unnormalised": "सबैभन्दा पहिले, ब्याज दरको बारेमा कुरा गरौं। तपाईंले \"९% p.a.\" जस्ता शब्दहरू सुन्नुहुनेछ। \"p.a.\" भनेको \"per annum\" हो, अर्थात् प्रति वर्ष। यो बैंकले तपाईंलाई पैसा उधारो दिएबापत लिने प्रतिशत हो। विभिन्न ऋणहरूको फरक दरहरू हुन्छन्। उदाहरणका लागि, व्यक्तिगत ऋणको दर घर ऋणको तुलनामा उच्च हुन सक्छ। सधैं धेरै बैंकहरूबाट प्रस्तावहरू तुलना गर्नुहोस्। HDFC, SBI, ICICI - सबैबाट उद्धरणहरू प्राप्त गर्नुहोस्!", "normalised": "सबैभन्दा पहिले, ब्याज दरहरूको बारेमा कुरा गरौं। तपाईंले \"नौ प्रतिशत p.a.\" जस्ता शब्दहरू प्रयोग भएको देख्नुहुनेछ। \"p.a.\" को अर्थ \"प्रति वर्ष\" हो। यो बैंकले तपाईंबाट पैसा सापटी लिएको शुल्कको प्रतिशत हो। विभिन्न ऋणहरूको फरक दरहरू हुन्छन्। उदाहरणका लागि, व्यक्तिगत ऋणमा गृह ऋणको तुलनामा उच्च दर हुन सक्छ। सधैं धेरै बैंकहरूबाट प्रस्तावहरू तुलना गर्नुहोस्। एच-डी-एफ-सी, एस-बी-आई, आई-सी-आई-सी-आई - सबैबाट उद्धरणहरू प्राप्त गर्नुहोस्!"}
{"unnormalised": "त्यसपछि, EMI छ - Equated Monthly Instalment (समान मासिक किस्ता)। यो तपाईंले आफ्नो ऋणको लागि प्रत्येक महिना तिर्ने निश्चित रकम हो। यसमा मूल रकम (तपाईंले उधारो लिएको वास्तविक पैसा) र ब्याज दुवै समावेश हुन्छन्। तपाईंले अनलाइन EMI क्यालकुलेटरहरू (धेरै छन्!) प्रयोग गर्न सक्नुहुन्छ यो हेर्नका लागि कि ५,००,००० रुपैयाँको ऋण १०% ब्याज दरमा ५ वर्षको लागि लिँदा मासिक भुक्तानी कति हुन्छ। यसले तपाईंको बजेट योजना बनाउन मद्दत गर्छ!", "normalised": "त्यसपछि, ई-एम-आई - समान मासिक किस्ता छ। यो तपाईंले आफ्नो ऋणको लागि प्रत्येक महिना तिर्ने निश्चित रकम हो। यसमा मूल रकम (तपाईंले सापटी लिएको वास्तविक पैसा) र ब्याज दुवै समावेश हुन्छ। तपाईंले अनलाइन ई-एम-आई क्यालकुलेटरहरू (धेरै छन्!) प्रयोग गर्न सक्नुहुन्छ तपाईंको मासिक भुक्तानी कति हुनेछ भनेर हेर्नको लागि, उदाहरणका लागि, पाँच वर्षको लागि दस प्रतिशत ब्याज दरमा पाँच लाख रुपैयाँको ऋणको लागि। यसले तपाईंको बजेट योजना बनाउन मद्दत गर्छ!"}
{"unnormalised": "सिबिल स्कोर। यो धेरै महत्त्वपूर्ण छ! तपाईंको सिबिल स्कोर ३-अङ्कको सङ्ख्या हो जसले तपाईंको क्रेडिट योग्यता झल्काउँछ। सामान्यतया ७५०+ को स्कोरलाई राम्रो मानिन्छ। बैंकहरूले तपाईंको ऋण स्वीकृत गर्नुअघि यो जाँच गर्छन्। यदि तपाईंको स्कोर कम छ (सायद क्रेडिट कार्डको भुक्तानी ढिलो भएकाले वा अघिल्लो ऋणमा डिफल्ट भएकाले), तपाईंलाई ऋण स्वीकृत गर्न समस्या हुन सक्छ वा तपाईंलाई उच्च ब्याज दर प्रस्ताव गर्न सकिन्छ। तपाईं विभिन्न वेबसाइटहरूमा नि:शुल्क आफ्नो सिबिल स्कोर जाँच गर्न सक्नुहुन्छ।", "normalised": "सी-आई-बी-आई-एल स्कोर। यो धेरै महत्त्वपूर्ण छ! तपाईंको सी-आई-बी-आई-एल स्कोर तीन अंकको संख्या हो जसले तपाईंको क्रेडिट योग्यता झल्काउँछ। राम्रो स्कोर सामान्यतया सात सय पचास प्लस मानिन्छ। बैंकहरूले तपाईंको ऋण स्वीकृत गर्नु अघि यो जाँच गर्छन्। यदि तपाईंको स्कोर कम छ (सायद क्रेडिट कार्ड भुक्तानीमा ढिलाइ वा पहिलेको ऋणमा डिफल्टको कारण), तपाईंलाई ऋण स्वीकृत गर्न समस्या हुन सक्छ वा तपाईंलाई उच्च ब्याज दर प्रस्ताव गर्न सकिन्छ। तपाईं विभिन्न वेबसाइटहरूमा नि:शुल्क आफ्नो सी-आई-बी-आई-एल स्कोर जाँच गर्न सक्नुहुन्छ।"}
{"unnormalised": "अब, विभिन्न प्रकारका ऋणहरूको बारेमा कुरा गरौं। व्यक्तिगत ऋण, घर ऋण, शिक्षा ऋण, सवारी साधन ऋण, र सुन ऋण पनि छन्! प्रत्येक प्रकार एउटा विशिष्ट उद्देश्यको लागि डिजाइन गरिएको छ र यसको आफ्नै शर्तहरू र नियमहरू छन्। उदाहरणका लागि, यदि प्रियाले मुम्बईमा ८० लाख रुपैयाँको फ्ल्याट किन्न चाहन्छिन् भने, उनले LIC Housing Finance बाट घर ऋण लिन सक्छिन्।", "normalised": "अब, ऋणका विभिन्न प्रकारहरूको बारेमा कुरा गरौं। व्यक्तिगत ऋण, गृह ऋण, शिक्षा ऋण, सवारी साधन ऋण, र सुन ऋण पनि छन्! प्रत्येक प्रकार एक विशिष्ट उद्देश्यको लागि डिजाइन गरिएको छ र यसको आफ्नै नियम र सर्तहरू छन्। उदाहरणका लागि, यदि प्रिया मुम्बईमा अस्सी लाख रुपैयाँको फ्ल्याट किन्न चाहन्छिन् भने, उनले एल-आई-सी हाउजिङ फाइनान्सबाट गृह ऋण रोज्न सक्छिन्।"}
{"unnormalised": "क्रेडिट कार्डहरू क्रेडिटको अर्को रूप हो। तिनीहरूलाई बुद्धिमानीपूर्वक प्रयोग गर्नुहोस्! नसोचीकन स्वाइप नगर्नुहोस्। महँगो ब्याज शुल्कबाट बच्न समयमै र पूरा बिल तिर्नुहोस्। धेरै मानिसहरूले न्यूनतम तिर्नुपर्ने रकम मात्र तिर्छन् (उदाहरणका लागि, ५००० रुपैयाँको बिलमा ५०० रुपैयाँ), तर त्यसपछि तपाईंले थप ब्याज शुल्क जम्मा गरिरहनुभएको हुन्छ। यो कहिल्यै नटुङ्गिने चक्र जस्तै हो!", "normalised": "क्रेडिट कार्डहरू क्रेडिटको अर्को रूप हो। तिनीहरूलाई बुद्धिमानीपूर्वक प्रयोग गर्नुहोस्! सोचेर मात्र स्वाइप नगर्नुहोस्। धेरै ब्याज शुल्कबाट बच्न समयमै र पूर्ण रूपमा आफ्नो बिलहरू तिर्नुहोस्। धेरै मानिसहरूले न्यूनतम तिर्नुपर्ने रकम मात्र तिर्छन् (उदाहरणका लागि, पाँच हजार रुपैयाँको बिलमा पाँच सय रुपैयाँ), तर त्यसपछि तपाईंले थप ब्याज शुल्कहरू जम्मा गरिरहनुभएको छ। यो कहिल्यै नसकिने चक्र जस्तै हो!"}
{"unnormalised": "कुनै पनि ऋणमा प्रतिबद्ध हुनुअघि, सानो अक्षरमा लेखिएको कुरा *धेरै* ध्यान दिएर पढ्नुहोस्। शुल्क, चार्ज र पूर्वभुक्तानी जरिवानाहरू बुझ्नुहोस्। यदि तपाईंले ऋण चाँडै तिर्न चाहनुभयो भने के हुन्छ? के त्यहाँ कुनै लुकेका लागतहरू छन्? प्रश्नहरू सोध्नुहोस्! तपाईंलाई थाहा नभएको कुरा स्पष्ट गर्न नडराउनुहोस्। ज्ञान नै शक्ति हो, मेरो साथी।", "normalised": "कुनै पनि ऋणको लागि प्रतिबद्ध हुनु अघि, धेरै ध्यान दिएर सर्तहरू पढ्नुहोस्। शुल्क, शुल्क र पूर्वभुक्तानी जरिवानाहरू बुझ्नुहोस्। यदि तपाईंले ऋण चाँडै तिर्न चाहनुहुन्छ भने के हुन्छ? के त्यहाँ कुनै लुकेका लागतहरू छन्? प्रश्नहरू सोध्नुहोस्! कुनै पनि कुरा स्पष्ट पार्न नडराउनुहोस् जुन तपाईंलाई थाहा छैन। ज्ञान शक्ति हो, मेरो साथी।"}
{"unnormalised": "ऋण र क्रेडिट तपाईंको वित्तीय लक्ष्यहरू प्राप्त गर्नका लागि उपयोगी उपकरण हुन सक्छन्, चाहे त्यो घर किन्ने हो, व्यवसाय सुरु गर्ने हो, वा उच्च शिक्षा हासिल गर्ने हो। तर तिनीहरू जिम्मेवारीहरूसँग पनि आउँछन्। जिम्मेवारीपूर्वक ऋण लिनुहोस्, आफ्नो वित्तलाई बुद्धिमानीपूर्वक व्यवस्थापन गर्नुहोस्, र सधैं आफ्नो बाँकी रकम समयमै तिर्नुहोस्। र याद गर्नुहोस्, थोरै अनुसन्धानले धेरै मद्दत गर्छ! तपाईं सक्नुहुन्छ!", "normalised": "ऋण र क्रेडिट तपाईंको वित्तीय लक्ष्यहरू प्राप्त गर्नका लागि सहयोगी उपकरणहरू हुन सक्छन्, चाहे त्यो घर किन्नु हो, व्यवसाय सुरु गर्नु हो, वा उच्च शिक्षा हासिल गर्नु हो। तर तिनीहरू जिम्मेवारीहरूसँग पनि आउँछन्। जिम्मेवारीपूर्वक सापटी लिनुहोस्, आफ्नो वित्त बुद्धिमानीपूर्वक व्यवस्थापन गर्नुहोस्, र सधैं आफ्नो dues समयमै तिर्नुहोस्। र याद गर्नुहोस्, थोरै अनुसन्धानले धेरै मद्दत गर्छ! तपाईं सक्नुहुन्छ!"}
