{"unnormalised": "त्यसो भए, हिजो बल्ल मैले फोन पाएँ। HDFC बैंकबाट ₹ २ लाखको पर्सनल लोन स्वीकृत भयो! म कति ढुक्क छु भनी भन्नै सक्दिनँ। आमाको उपचारको लागि केही बढ्दो मेडिकल बिलले गर्दा संघर्ष गरिरहेको थिएँ। लगभग पुर्ख्यौली सुन बेच्नु परेको थियो, तर भाग्यवश त्यो टर्यो।", "normalised": "अस्ति बल्ल फोन आयो। एच-डी-एफ-सी बैंकबाट दुई लाख रुपैयाँको व्यक्तिगत ऋण स्वीकृत भयो! म कति ढुक्क छु भनी भन्नै सक्दिनँ। आमाको उपचारको लागि बढ्दो मेडिकल बिलले गर्दा धेरै गाह्रो भइरहेको थियो। पुर्ख्यौली सुन बेच्नु पर्ने अवस्था आउन लागेको थियो, तर भाग्यवश त्यो टर्यो।"}
{"unnormalised": "हेर्नुहोस्, आमालाई श्वासप्रश्वासको समस्या भइरहेको थियो, र अपोलोका पल्मोनोलोजिस्टले उनलाई धेरै परीक्षणहरू र, सम्भावित रूपमा, केही महँगो औषधिहरू आवश्यक पर्ने बताए। अनुमानित लागत लगभग रु २.५ लाख थियो, जुन मसँग पक्कै थिएन। आफन्तहरूलाई सोध्ने प्रयास गरें, तर सबैजना आफ्नै आर्थिक समस्यासँग जुधिरहेका छन्, थाहा छ नि?", "normalised": "हेर्नुहोस्, आमालाई श्वासप्रश्वासमा समस्या भइरहेको छ, र अपोलोका पल्मोनोलोजिस्टले उहाँलाई धेरै परीक्षणहरू र सम्भवतः केही महँगो औषधिहरू आवश्यक पर्ने बताए। अनुमानित लागत लगभग दुई लाख पचास हजार रुपैयाँ थियो, जुन मसँग पक्कै थिएन। आफन्तहरूलाई सोधें, तर सबैजना आ-आफ्नै आर्थिक संकटमा छन्, थाहा छ नि?"}
{"unnormalised": "पहिला SBI मा आवेदन दिएँ, तर तिनीहरूको प्रक्रिया एकदमै ढिलो थियो, र तिनीहरूले धेरै कागजातहरू मागिरहेका थिए। साथै, तिनीहरूले उद्धृत गरेको ब्याज दर ११.५% प्रति वर्ष जस्तो थियो। डरलाग्दो! HDFC धेरै छिटो थियो, साथै एकजना साथीले सिफारिस गरेका थिए। दर अझै १०.८% को हाराहारीमा छ, तर जे होस्, माग्नेले रोज्न पाउँदैन, हैन र? सबै कागजातहरू बुझाएपछि स्वीकृत हुन लगभग १ हप्ता लाग्यो।", "normalised": "पहिला एस-बी-आईमा आवेदन दिएँ, तर तिनीहरूको प्रक्रिया एकदमै ढिलो थियो, र उनीहरूले धेरै कागजातहरू मागिरहेका थिए। साथै, उनीहरूले उद्धृत गरेको ब्याज दर लगभग एघार दशमलव पाँच प्रतिशत प्रति वर्ष थियो। डरलाग्दो! एच-डी-एफ-सी धेरै छिटो थियो, साथै एकजना साथीले सिफारिस गरेका थिए। दर अझै पनि लगभग दस दशमलव आठ प्रतिशत छ, तर जे होस्, माग्नेलाई लाज हुनुहुँदैन, हैन र? सबै कागजातहरू बुझाएपछि स्वीकृत हुन लगभग एक हप्ता लाग्यो।"}
{"unnormalised": "EMI लगभग ₹ ६५०० प्रति महिना ३ वर्षको लागि आउँछ, जुन व्यवस्थापन गर्न सकिन्छ। अफिसको क्यान्टिनमा मेरो चिया खाने समय घटाउनुपर्छ र सायद मैले योजना बनाएको गोवाको यात्रा स्थगित गर्नुपर्छ। आमाको लागि सानो त्याग, थाहा छ नि? मेरो CIBIL स्कोर स्पष्ट रूपमा राम्रो थियो, ७८०, जसले मद्दत गर्यो होला।", "normalised": "ई-एम-आई लगभग तीन वर्षको लागि मासिक छ हजार पाँच सय रुपैयाँ आउँछ, जुन व्यवस्थापन गर्न सकिन्छ। कार्यालयको क्यान्टिनमा चिया खाने समय घटाउनुपर्छ र मैले योजना बनाएको गोवाको यात्रालाई सायद स्थगित गर्नुपर्छ। आमाको लागि सानो त्याग, थाहा छ नि? मेरो सी-आई-बी-आई-एल स्कोर स्पष्ट रूपमा धेरै राम्रो थियो, सात सय असी, जसले मद्दत गर्यो जस्तो लाग्छ।"}
{"unnormalised": "जे होस्, शुभ समाचार साझा गर्न मन लाग्यो। आशा छ, आमाको उपचार सहज रूपमा हुन्छ, र म यो ऋण बिना कुनै अवरोध तिर्न सक्छु। तपाईंहरूलाई अपडेट गराइरहनेछु! ऋण चुक्ता व्यवस्थापन वा पैसा बचत गर्ने बारे कुनै सल्लाह भए धेरै आभारी हुने थिएँ!", "normalised": "जे होस्, राम्रो खबर साझा गर्न मन लाग्यो। आशा छ, आमाको उपचार सहज रूपमा हुन्छ, र म यो ऋण बिना कुनै बाधा चुक्ता गर्न सक्छु। म तपाईंहरूलाई अपडेट गराइरहनेछु! ऋण चुक्ता व्यवस्थापन वा पैसा बचत गर्ने बारे कुनै सल्लाह भए धेरै आभारी हुने थिएँ!"}
