{"unnormalised": "कामगार मंत्रालय भविष्य निर्वाह निधी योजनेत सुधारणा प्रस्तावित करण्याची शक्यता", "normalised": "कामगार मंत्रालय कर्मचारी भविष्य निर्वाह निधी (ई-पी-एफ) योजनेत सुधारणा प्रस्तावित करत आहे."}
{"unnormalised": "केंद्रीय कामगार मंत्रालय कर्मचारी भविष्य निर्वाह निधी (EPF) योजना, १९५२ मध्ये सुधारणा करण्याचा विचार करत आहे, ज्यामुळे भारतातील कोट्यवधी कामगारांवर परिणाम होऊ शकतो. सूत्रांनुसार, प्रस्तावित बदल प्रक्रिया सुलभ करणे आणि योजनेची कार्यक्षमता वाढवणे या उद्देशाने आहेत. चर्चेत असलेला एक महत्त्वाचा बदल म्हणजे EPFO ​​मान्यताप्राप्त सर्व संस्थांमध्ये KYC मानकांचे एकत्रीकरण करणे, ज्यामुळे सदस्य ओळखीत एकसमानता सुनिश्चित होईल. सध्या, KYC कागदपत्रांमधील विसंगतीमुळे कधीकधी दाव्यांचे निवारण (claim settlements) होण्यास विलंब होतो. या प्रकरणाचा संबंधित समितीद्वारे आढावा घेतला जात आहे आणि ३०/०६/२०२४ पर्यंत निर्णय अपेक्षित आहे.", "normalised": "केंद्रीय कामगार मंत्रालय कर्मचारी भविष्य निर्वाह निधी (ई-पी-एफ) योजना, एक हजार नऊशे बावन्न मध्ये सुधारणा करण्याचा विचार करत आहे, ज्यामुळे लाखो भारतीय कामगारांवर परिणाम होण्याची शक्यता आहे. सूत्रांनुसार, प्रस्तावित बदल प्रक्रिया सुलभ करणे आणि योजनेची कार्यक्षमता वाढवणे या उद्देशाने आहेत. चर्चेत असलेला एक महत्त्वाचा बदल म्हणजे सर्व ई-पी-एफ-ओ मान्यताप्राप्त संस्थांमध्ये के-वाय-सी मानकांचेStandardization करणे, जेणेकरून सदस्यांची ओळख एकसमान राहील. सध्या, के-वाय-सी कागदपत्रांमधील विसंगतीमुळे कधीकधी दाव्यांचेSetelment लांबणीवर पडते. या प्रकरणाचा संबंधित समितीद्वारे आढावा घेतला जात आहे आणि तीस जून दोन हजार चोवीस पर्यंत निर्णय अपेक्षित आहे."}
{"unnormalised": "संभाव्य सुधारणेचा आणखी एक महत्त्वाचा भाग म्हणजे EPF खात्यांची सुवाह्यता (portability). मंत्रालय कर्मचाऱ्यांनी नोकरी बदलल्यास निधी आणि सेवा इतिहास सहजपणे हस्तांतरित करण्याच्या पर्यायांचा शोध घेत आहे. हे विशेषतः IT आणि बांधकाम यांसारख्या उच्च कर्मचारी उलाढाल (employee turnover) असलेल्या क्षेत्रांमध्ये उपयुक्त आहे. ही प्रक्रिया सुलभ करण्या bertujuan कर्मचाऱ्यांवरील आणि मालकांवरील प्रशासकीय भार कमी करणे आहे. सध्याची प्रक्रिया, ज्यात फॉर्म १३ सादर करणे आणि साक्षांकन (attestation) करणे समाविष्ट आहे, ती अनेकदा किचकट मानली जाते. नवीन प्रणाली, अंमलात आणल्यास, उमंग ॲपद्वारे ऑनलाइन हस्तांतरणास अनुमती देईल.", "normalised": "संभाव्य सुधारणेचा आणखी एक महत्त्वाचा पैलू म्हणजे ई-पी-एफ खात्यांचीPortability ( सुवाह्यता ). मंत्रालय कर्मचाऱ्यांच्या नोकरी बदलताना निधी आणि सेवा इतिहास सुलभपणे हस्तांतरित करण्याचे पर्याय शोधत आहे. हे विशेषतः जास्त कर्मचारी उलाढाल असलेल्या आय-टी आणि बांधकाम क्षेत्रांसारख्या क्षेत्रांमध्ये महत्वाचे आहे. ही प्रक्रिया सुलभ करण्याचा उद्देश कर्मचारी आणि मालक दोघांवरील प्रशासकीय भार कमी करणे आहे. सध्याची प्रक्रिया, ज्यामध्ये फॉर्म तेरा (13) सादर करणे आणिAttestation (साक्षांकन) करणे असते, ती बऱ्याचदा किचकट मानली जाते. नवीन प्रणाली, अंमलात आणल्यास, यू-एम-ए-एन-जी ॲपद्वारे ऑनलाइन हस्तांतरणास अनुमती देऊ शकते."}
{"unnormalised": "प्रस्तावित सुधारणांमध्ये न मागितलेल्या EPF रकमेचा मुद्दा देखील आहे, जी सध्या २६,००० कोटी रुपयांपेक्षा जास्त आहे. मंत्रालय पात्र सदस्यांना त्यांचे देयके मागण्यास प्रोत्साहित करण्यासाठी जनजागृती मोहीम सुरू करण्याची योजना आखत आहे. यामध्ये दावा प्रक्रिया सुलभ करणे आणि EPFO ​​हेल्पडेस्कद्वारे सहाय्य प्रदान करणे इत्यादींचा समावेश आहे. न मागितलेल्या रकमांचा मागोवा घेण्यासाठी आणि त्यावर दावा करण्यासाठी एक समर्पित पोर्टल तयार केले जाऊ शकते. EPF कायदा, १९५२ च्या कलम ७२ नुसार, या निधीचे संरक्षण करण्याची जबाबदारी सरकारची आहे.", "normalised": "प्रस्तावित सुधारणांमध्ये न मागितलेल्या ई-पी-एफ रकमेचा मुद्दा देखील विचारात घेतला आहे, जी सध्या सुमारे सव्वीस हजार कोटी रुपयांपेक्षा जास्त आहे. मंत्रालय पात्र सदस्यांना त्यांचे देयके मागण्यासाठी प्रोत्साहित करण्यासाठी जनजागृती मोहीम सुरू करण्याची योजना आखत आहे. यामध्ये दावा प्रक्रिया सुलभ करणे आणि ई-पी-एफ-ओ मदत कक्षांद्वारे सहाय्य प्रदान करणे इत्यादींचा समावेश आहे. न मागितलेल्या रकमांचा मागोवा घेण्यासाठी आणि त्यावर दावा करण्यासाठी एक समर्पित पोर्टल तयार केले जाऊ शकते. कर्मचारी भविष्य निर्वाह निधी (ई-पी-एफ) अधिनियम, एक हजार नऊशे बावन्न च्या कलम बाहत्तर नुसार, या निधीचे संरक्षण करण्याची जबाबदारी सरकारची आहे."}
{"unnormalised": "याव्यतिरिक्त, मंत्रालय EPF योजनेला इतर सामाजिक सुरक्षा योजनांशी जोडण्याचा विचार करत आहे, जसे की कर्मचारी राज्य विमा (ESI) योजना. या एकत्रीकरणाचा उद्देश कामगारांसाठी, विशेषत: असंघटित क्षेत्रातील लोकांसाठी अधिक व्यापक सामाजिक सुरक्षा कवच (social security net) प्रदान करणे आहे. या एकत्रीकरणाचा शोध घेण्यासाठी एक पायलट प्रकल्प ०१/०१/२०२५ पर्यंत निवडक जिल्ह्यांमध्ये सुरू होण्याची अपेक्षा आहे. हे बदल मंजूर झाल्यास, EPF योजनेत महत्त्वपूर्ण सुधारणा होण्याची अपेक्षा आहे.", "normalised": "याव्यतिरिक्त, मंत्रालय कर्मचारी भविष्य निर्वाह निधी (ई-पी-एफ) योजनेला कर्मचारी राज्य विमा (ई-एस-आय) योजनेसारख्या इतर सामाजिक सुरक्षा उपक्रमांशी जोडण्याचा विचार करत आहे. या एकत्रीकरणाचा उद्देश कामगारांसाठी, विशेषत: असंघटित क्षेत्रातील लोकांसाठी अधिक व्यापक सामाजिक सुरक्षा कवच प्रदान करणे आहे. या एकत्रीकरणाचा शोध घेणारा एक पायलट प्रकल्प एक जानेवारी दोन हजार पंचवीस पर्यंत निवडक जिल्ह्यांमध्ये सुरू होण्याची अपेक्षा आहे. हे बदल मंजूर झाल्यास, कर्मचारी भविष्य निर्वाह निधी (ई-पी-एफ) योजनेत महत्त्वपूर्ण सुधारणा अपेक्षित आहेत."}
