{"unnormalised": "भारतातील कामगार कायद्यांचे पालन माझ्या मालकाने करावे अशी अपेक्षा करणे चुकीचे आहे का? मी बंगळूरमधील एका टेक स्टार्टअपमध्ये गेल्या २ वर्षांपासून काम करत आहे. सुरुवातीला, कामाचे वातावरण खूप छान वाटले, पण गेल्या ६ महिन्यांत गोष्टींमध्ये खूप बदल झाला आहे. आता आम्हाला दररोज १२+ तास काम करण्याची अपेक्षा आहे, बर्‍याचदा कमी विश्रांतीसह, आणि क्वचितच ओव्हरटाईमचे पैसे मिळतात. मी मनुष्यबळ विभागाकडे (HR) चिंता व्यक्त केली आहे, ज्यात कारखाना कायदा, १९४८ चे उल्लंघन निदर्शनास आणले आहे, विशेषत: कामाचे तास (कलम ५४) आणि ओव्हरटाईम (कलम ५९) संदर्भात.", "normalised": "भारतातील कामगार कायद्यांचे माझ्या मालकाने पालन करावे अशी अपेक्षा करणे, यात मी चुकीचा आहे का? मी बंगळूरमधील एका टेक स्टार्टअपमध्ये गेल्या दोन वर्षांपासून काम करत आहे. सुरुवातीला, कामाचे वातावरण खूप चांगले वाटले, पण गेल्या सहा महिन्यांत गोष्टींमध्ये खूप बदल झाला आहे. आता आम्हाला दररोज बारा तास किंवा त्याहून अधिक काम करण्याची अपेक्षा आहे, अनेकदा कमी विश्रांती मिळते आणि क्वचितच ओव्हरटाईमचे पैसे मिळतात. मी एच-आरकडे चिंता व्यक्त केली आहे, कारखाने अधिनियम, एक हजार नऊशे अठ्ठेचाळीस (Factories Act, 1948) चे उल्लंघन निदर्शनास आणून दिले आहे, विशेषत: कामाचे तास (कलम ५४) आणि ओव्हरटाईम (कलम ५९) संदर्भात."}
{"unnormalised": "माझ्या सहकार्‍यांना आणि मला अलीकडेच समजले की, आमचे मालक कर्मचारी भविष्य निर्वाह निधी आणि विविध तरतुदी अधिनियम, १९५२ नुसार आमच्या EPF योगदानाचा भरणा करत नाहीत. आम्ही काही जणांनी एकत्रितपणे कारवाई करण्यासाठी आणि आमच्या कायदेशीर शक्यता शोधण्यासाठी एक लहान, अनौपचारिक बैठक आयोजित करण्याचा प्रयत्नही केला. तथापि, व्यवस्थापनाला याची कुणकुण लागली आणि त्यांनी आमच्यापैकी प्रत्येकाला कारणे दाखवा नोटीस बजावली, ज्यात आमच्या रोजगार करारातील ०१/०१/२०२२ च्या काही अस्पष्ट कलमांनुसार शिस्तभंगाची कारवाई करण्याचा उल्लेख होता.", "normalised": "माझ्या सहकाऱ्यांनी आणि मला नुकतेच समजले की आमचे मालक कर्मचारी भविष्य निर्वाह निधी आणि विविध तरतुदी अधिनियम, एक हजार नऊशे बावन्न (Employees' Provident Funds and Miscellaneous Provisions Act, 1952) नुसार आमच्या ई-पी-एफ योगदानाचा भरणा करत नाहीत. आम्हीपैकी काही जणांनी एकत्रित कारवाईवर चर्चा करण्यासाठी आणि आमचे कायदेशीर पर्याय शोधण्यासाठी एक लहान, अनौपचारिक बैठक आयोजित करण्याचा प्रयत्नही केला. तथापि, व्यवस्थापनाला याची माहिती मिळाली आणि त्यांनी आमच्यापैकी प्रत्येकाला एक चेतावणी पत्र जारी केले, ज्यात आमच्या नोकरी करारातील (दिनांक १ जानेवारी २०२२) काही अस्पष्ट शब्दांच्या कलमांतर्गत शिस्तभंगाची कारवाई करण्याची शक्यता दर्शविली आहे."}
{"unnormalised": "आता, मला आश्चर्य वाटते की मी अव्यवहार्य आहे का. या प्रथा अस्वीकार्य आहेत असे मलाच फक्त वाटते आहे का? मी या परिस्थितीचा स्वीकार करावा की कायदेशीर मार्ग शोधावा? कोणीतरी कामगार कायद्यात तज्ञ असलेल्या वकिलाशी संपर्क साधण्याचा किंवा कामगार आयुक्तांच्या कार्यालयात तक्रार दाखल करण्याचा सल्ला दिला. ज्या रेडडिट वापरकर्त्यांनी अशाच परिस्थितीचा सामना केला आहे, विशेषत: औद्योगिक विवाद कायदा, १९४७ अंतर्गत, त्यांच्याकडून कोणत्याही सल्ल्याचे खूप स्वागत आहे.", "normalised": "आता, मला आश्चर्य वाटते की मी अव्यवहार्य आहे का. या प्रथा अस्वीकार्य आहेत असे फक्त मलाच वाटते आहे का? मी ही परिस्थिती स्वीकारायला हवी की कायदेशीर मदत घ्यावी? कोणीतरी कामगार कायद्यात तज्ञ असलेल्या वकिलाशी संपर्क साधण्याचा किंवा कामगार आयुक्तांच्या कार्यालयात तक्रार दाखल करण्याचा सल्ला दिला. ज्या रेड्डिटरने (Redditors) अशाच परिस्थितीतून मार्ग काढला आहे, विशेषत: औद्योगिक विवाद अधिनियम, एक हजार नऊशे सत्तेचाळीस (Industrial Disputes Act, 1947) अंतर्गत, त्यांच्याकडून कोणत्याही सल्ल्याचे स्वागत आहे."}
