{"unnormalised": "ہِندوستانَس مَنٛز اَثٕر دار ڈِلیوَر خٲطرٕ ایڈریس فارمیٹس سمجھُن", "normalised": "ہِندوستانَس مَنٛز بَربَر تَقلِیٖف خٲطرٕ اَیڈریس فٲرمَٹس سَمَجھُن"}
{"unnormalised": "ہِندوستانَس مُختَلف مَنظَر نامَس مَنٛز گَژھَن وٲنِیَن چیلنجَن ہُنٛد سٲمُنٛہٕ کَرنَس مَنٛز چھِ خاص طور پٲنٹھؠ پۄسَٹَل ایڈریسَن ہُنٛد تَعَلُق آسَن. اَکھ دُرُست تَشکیٖل دِنہٕ آمُت ایڈریس چھُ بلُو ڈارٹ، ڈی ٹی ڈی سی تہٕ انٛڈیا پۄسٹَس موجَب تَنٛدی تہٕ دُرُست پیکِجَن ہُنٛد ڈِلیوَر یَقینی بَنٲوُن خٲطرٕ اَہَم. یہِ آرٹِکَل کَرٕہی انٛڈِیَن ایڈریس فارمیٹس ہٕندؠن پیچِیدَگیَن مَنٛز تَمام حِصَن ہُنٛد اَکھ مُشتَرِک مُناظَر پیش تہٕ ڈِلیوَر تاخیرَن پؠٹھ بچُن خٲطرٕ بہترین طَریقَن پٲٹھؠ روشَنی ہٕیُکن.", "normalised": "ہِندوستانَس مُختَلف مَنظَرنامَس مَنٛز گَژھَن وٲنؠ چیلنج یِمَن مَنٛز خَصُوصاً پُوسٹَل اَیڈریس چھُ شٲمِل۔ سٲچِی طورس پؠٹھ فارمیٹ کَرنہٕ آمُت اَیڈریس چھُ تَقسیٖمَس دۄران وۄقتی تہٕ سٲچِی تَسلِیَم دِیوُن خٲطرٕ اَہَم، یِمو نِجی کوریٔر کَمپَنِیَن ذٔریعہٕ یِموَن مَنٛز بِلُو ڈارٹ، ڈی-ٹی-ڈی-سی تہٕ اِنڈِیا پوسٹ شٲمِل چھُ۔ یِہ مَضموٗن ہِندوستانی اَیڈریس فارمیٹسَس مَنٛز گۄڈٕ کرَن دِلچَسپی دِیوَن، یِموَن عام جُزَن ہٲے لایٹ کرَن تہٕ بَربَرس مَنٛز تاخیٖرَن نِش بَچُن خٲطرٕ بِہتَرِین طَریقَن ہٲے لایٹ کرَن۔"}
{"unnormalised": "یَتھ مُنٛدَرِجہٕ حٲلَتھَس مَنٛز چھُ، اَکھ انٛڈِیَن ایڈریس عَموٗمَن اَکھ دَرَجہ بَندی سٹرکچَر کَرٕنَس حِسابَس مُطٲبِق تَمام خاص مَعلوٗما تہٕ سَب کھۄتہٕ کَم مَعلوٗماتَس کُن مُنتَقِل. گۄڈنٕچ لائنَس مَنٛز چھُ عَموٗمَن حٲصِل کَرن وولُک نٲم شٲمِل، یَتھ پَتہٕ چھُ مَکان نَمر یا بِلڈنگُک نٲم آسَن. مِثال کہِ طور پٲنٹھؠ، \"پَرِیا شَرما، فلیٹ نَمر ۲٠۱، اے بی سی اپارٹمنٹَس\" یِہی آسِہ گۄڈنٕچہِ جاے آسُن۔ دیہی علاقَن مَنٛز، \"ایس/ او راکیش کُمار\" (راکیش کُمار صٲبَن ہُنٛد لَڑکَن) یا \"ڈبلیو/ او اَنَجلی دیوی\" (اَنَجلی دیوی صٲبَن زَنان) چھِ عَموٗمَن شٲمِل کَرنہٕ یِوان، خاص طور پٲنٹھؠ ییٚلہٕ حٲصِل کَرن وولُک نٲم چھُ زیٛادٕ مَشہوٗر نَہ آسَن یا آسٲنِی سان دستِیاب نَہ آسَن۔", "normalised": "اَتھ آسَس مَنٛز، اَکھ ہِندوستانی اَیڈریس عَموٗمَن اَکھ دَرَجہٕ وار تَشکیٖل سُنٛد پَیرویٖ کَران چھُ، یُس سَب کھۄتہٕ خٲص مَعلوٗماتَن نِش سَب کھۄتہٕ کَم مَعلوٗماتَن دِشَس بُدَلَن چھُ۔ گۄڈٕنِیُک لٲین عَموٗمَن حٲصِل کَرنہٕ وٲلِس نٲو چھُ شٲمِل، یَتھ پَتہٕ مکان نَمبَر یا عِمارتُک ناو شٲمِل چھُ۔ مِثال خٲطرٕ، \"پَرِیا شَرمَہ، فلیٹ نَمبَر ژھۄے سٲے اَکھ، اے-بی-سی اپارٹمنٹس\" اَکھ عام شُروٗع کَرنُک جاے آسَن وَتَن۔ دِیہٲتی عِلاقَن مَنٛز، \"ایس سلیش اۄ راکیش کُمار\" (راکیش کُمارُک نِنّہٕ) یا \"ڈبلیو سلیش اۄ اَنجَلی دیوی\" (اَنجَلی دیوِی ہُنٛد زَنانی) عَموٗمَن شٲمِل کَرنہٕ چھُ یِوان، خَصُوصاً ییٚلہٕ حٲصِل کَرنہٕ وٲلُک ناو زِیٛادٕ مَشهوٗر نَہٕ آسہِ یا آسانی سان دَستیاب نَہٕ آسہِ۔"}
{"unnormalised": "یِمَن لاینَن ہٕندؠن پَتہٕ چھُ سٹریٹ یا ایریَن ہُنٛد نٲم مُقَرَر کَرنہٕ یِوان، یَتھ پَتہٕ گام، شَہَر یا شَہَر آسَن چھُ۔ مِثال کہِ طور پٲنٹھؠ، \"ایم جی روڈ، انٛدِرا ناگَر، بنگَلور\"۔ کُنہِ کُنہِ حالَتھَن مَنٛز چھُ، اَکھ لینڈ مارک زیٛادٕ واضِح کَرنَس خٲطرٕ شٲمِل کَرنہٕ یِوان، مِثال کہِ طور پٲنٹھؠ \"سٹیٹ بینک آف انٛڈیا، ایم جی روڈ نَزدِیک\"۔ یہِ چھُ خاص طور پٲنٹھؠ اَہَم بَنان ییلہٕ شَہَرَن مَنٛز مُختَلف علاقہٕ چھِ مُشتَرِک نٲمَن سٟتؠ آسَن یا ییلہٕ اصلی موٗقَع لَبن وٲنِی آسان نَہ آسَن۔", "normalised": "بَدلہٕ وٲلؠ لٲینَن مَنٛز سَڑک یا عِلاقہٕ ناو مُقَرر کَرنہٕ چھُ یِوان، یَتھ پَتہٕ گام، شَہَر یا شَہَر چھُ یِوان۔ مِثال خٲطرٕ، \"ایم-جی روڈ، اِندِرا نَگَر، بَنگَلور\"۔ کُنہِ کُنہِ مَوقَن پؠٹھ، اَکھ لَینڈ مارک مَزیٖد وَضٲحَت خٲطرٕ شٲمِل کَرنہٕ چھُ یِوان، مِثال دِیوُن \"اسٹیٹ بَنٛک آف اِنڈِیا نَزدیٖک، ایم-جی روڈ\"۔ یہٕ چھُ خَصُوصاً اَہَم بَنان ییٚلہٕ مُتَعَدِد عِلاقَن سٟتؠ مُشتَرِکہٕ ناو تھٲوُن شَہَرَن مَنٛز یا ییٚلہٕ سُۄ عِلاقہٕ لَبنَس مُشکِل آسہِ، یُس نَزدیٖک مَرکَزی نُقطہٕ بَغیٖر لَبُن مُشکِل آسہِ۔"}
{"unnormalised": "پَتہٕ چھُ ضِلَعُک نٲم یِوان، یَتھ پَتہٕ رِیاسَتھ آسَن چھُ۔ مِثال کہِ طور پٲنٹھؠ، \"بنگَلور اَربَن، کَرناٹَکا\"۔ ییٚلہِ زن زیٛادٕ تَرقِیاتی نِظام شَہَر تہٕ پۄسَٹَل کوڈ پٲٹھؠ دٲر کَرِتھ رِیاسَتھُک وُجوٗد خۄد بَخۄد قَرار دِیِتھ، مَگر واضِح طور پٲنٹھؠ رِیاسَتھُک نٲم شٲمِل کَرنہٕ سٟتؠ چھُ کُنہِ تہٕ مُبہَم دور کَرنہٕ یِوان تہٕ تَحتَمَل روُٹنگ خطاون پؠٹھ بَچنہٕ یِوان، خاص طور پٲنٹھؠ ڈِلیوَری رِیاسَتھَس پار کَرنَس خٲطرٕ۔", "normalised": "اَگَلا ناو ضِلَعُک ناو یِیوُن چھُ، یَتھ پَتہٕ رِیاسَتھ یِیوٗن چھُ۔ مِثال خٲطرٕ، \"بَنگَلور اربَن، کَرناٹَک\"۔ حالانکہِ زیٛادٕ تَر جَدید نِظام شَہَر تہٕ پُوسٹَل کوڈ پؠٹھ بَنیٲدی طورس پؠٹھ رِیاسَتھ اَندَر کھۄد کَرِتھ حٲصِل کٔرتھ سَکَن، واضِح طورس پؠٹھ رِیاسَتی ناو شٲمِل کَرنَس سٟتؠ تَمام گَلتِیَن ہُنٛد اِزالہٕ چھُ یِوان، تہٕ مُحَتمَل روٹِنگ خَطٲوَن سٟتؠ بَچُن چھُ یِوان، خَصُوصاً رِیاسَتی لَکِیٖرَن ہُنٛد تَقسیم کَرُن خٲطرٕ۔"}
{"unnormalised": "آخِر تہٕ یَقیٖنَن سَب کھۄتہٕ ضَروری جُز پۄسَٹَل اِنڈیکس نَمر، یا پِن کوڈ آسَن چھُ۔ یہِ ۶-اِنسو ہُنٛد کوڈ چھُ ڈاکَس نِکھٲرُن تہٕ اَثٕر دار طَریقَس سٟتؠ ڈِلیوَر کَرنَس خٲطرٕ اَکھ ضَروری ذَرِیعہٕ۔ مِثال کہِ طور پٲنٹھؠ، ۵۶۰۰۰۱ چھُ بنگَلور جی پی او (جَنرل پۄسٹ آفِس) سٟتؠ مُطابَقَتھ تھٲوَن۔ اَکھ غَلَت یا گُمسُد پِن کوڈ اِستِمال کَرنہٕ سٟتؠ یِیہِ اَہَم تاخیر یَتھ کُلَن یا غَلَت سَمَتھ دِیُنَس کُلَن وُچھُن مِلُن. پِن کوڈ نِظام چھُ ۱۵/٠۸/۱۹۷۲ پؠٹھ مُتَعارِف کَروُن، یُس انٛڈیا پۄسٹ خٲطرٕ نِکھٲرُن کَرن وٲلَن اَعمالَن مَنٛز اِقلاب لَوُن۔", "normalised": "آخِری تہٕ شاید سَب کھۄتہٕ زِیٛادٕ اَہَم جُز چھُ پُوسٹَل اِنڈَکس نَمبَر یا پِی-آئی-این کوڈ۔ یہٕ ژٕہ ڈیجیٹَل کوڈ چھُ میلَس مُنتَخِب کَرُن تہٕ موٗسِر طَریقَس سٟتؠ تَقلِیٖف دِیوُن خٲطرٕ اَکھ اَہَم اَوزار۔ مِثال خٲطرٕ، پَنج سٲے ژھۄےہزار تہٕ اَکھ بَنگَلور جی-پِی-اۄ (جَنَرَل پُوسٹ آفِس) سٟتؠ مُطابِقَتھ تھَوَن چھُ۔ اَکھ غَلط یا گُم شُدٕ پِی-آئی-این کوڈ اِستِمال کَرنَس نِش زَبردَست تاخیٖر یا رٲسَے نِش ڈٕسچَند کَرُن مُمکِن چھُ۔ پِی-آئی-این کوڈ نِظام پَنٛدَراگَست اَکھ ہَزار نَو سٲے سَتھ تَریٛاہَس پؠٹھ مُتَعارِف کَرنہٕ آو، یَتھ سٟتؠ اِنڈِیا پوسٹ خٲطرٕ مُنتَخِب کَرنُک عَمل مَنقَلَب کَرنہٕ آو۔"}
{"unnormalised": "ییلہٕ نیجی کوریئر کمپنیَن ہٕنٛدؠن ذَرِیعَن ڈِلیوَر کَرنَس خٲطرٕ پیکِجَن پَتہٕ ایڈریس دِیُتھ، یہِ چھُ ضَروری زِ کُنہِ رابِطہ فون نَمر شٲمِل کَرُن۔ فیڈ ایکس تہٕ ڈی ایچ ایل موجَب کوریئر خِدمَتَن ہُنٛدَن چھُ عَموٗمَن ڈِلیوَرَن مُنتَظِم کَرنَس خٲطرٕ فون نَمرَن ہٕندِس ضَرورَتھ پَیدا گَژھَن، خاص طور پٲنٹھؠ ییلہٕ ایڈریس لَبَنَس مَنٛز مَسئَلہٕ آسان یا ییلہٕ حٲصِل کَرن وولُک رابطہٕ کَرُن ضَروری آسَن تہٕ زِیادٕ تَعلیمات حٲصِل کَرنَس خٲطرٕ۔ یہِ چھُ خاص طور پٲنٹھؠ گھَن آباد شَہَرِی علاقَن مَنٛز دُرُست، یَتھ مُنٛبئی، یَتی ایڈریس پیچِیدہٕ آسَن تہٕ لَبُن ہَر تَرِہ نَہ آسان آسَن۔", "normalised": "ییٚلہٕ نِجی کوریٔر کَمپَنِیَن ذٔریعہٕ تَقلِیٖف دِیُن خٲطرٕ پَکِیجَن تَیٲر کَرُن چھُ یِوان، تَتھ وَقَتھ چھُ اَکھ رابطہٕ کَرنہٕ وٲلُک فون نَمبَر شٲمِل کَرُن ضَرُوری۔ اؠف-ایٖ-ڈی-ای-ایکس تہٕ ڈی-اَیچ-ایل مِثلِ کوریٔر خِدماتَن خٲطرٕ عَموٗمَن فون نَمبَرَن ہُنٛد ضَرُورَتھ چھُ تَقلِیٖفَن ہُنٛد اِنتِظام کَرُن خٲطرٕ، خَصُوصاً اگر اَیڈریس دَریافَتھ کَرنَس مَنٛز مَسئلہٕ گَژھَن آسَن یا اگر حٲصِل کَرنہٕ وٲلِس مَزیٖد حِدایَتَن خٲطرٕ رابطہٕ کَرنہٕ آسُن وُچھہِ۔ یہٕ چھُ خَصُوصاً گَنجان آبٲدی وٲلَن شَہَری عِلاقَن مَنٛز، مِثال دِیوُن مُومبٔی، یَتھ مَنٛز اَیڈریس پیچِیدہٕ تہٕ لَبُن مُشکِل آسَن وَتھَن۔"}
{"unnormalised": "انٛڈِیَن ایڈریسَن مَنٛز مُشتَرِک خطاون مَنٛز چھُ سٹریٹ نٲمَن ہُنٛد غَلَت سِپیلِنٛگ، گُمسُد پِن کوڈ تہٕ مُبہَم لینڈ مارک شٲمِل۔ مِثال کہِ طور پٲنٹھؠ، \"۴۵، لینٛکِنٛگ روڈ، بانٛدرا ویسٹ، مُنبئی، ۴٠٠٠۵٠\" لِکھنہٕ بَدلے، اَکھ حٲصِل کَرن وول شٲیَد \"۴۵ لینٛکِنٛگ آر ڈی، بانٛدرا (ڈبلیو)، مُنبئی\" لِکھی۔ ییٚلہِ زِ مَقٲمی طَور پٲنٹھؠ سَمجھے، مَگر یہِ شٲیَد اَیسَن ڈِلیوَر کَرنہٕ وولَن اَفرادَن خٲطرٕ پَریشانی پَیدا کَرٕہی یِمَن علاقَس سٟتؠ وَقِیفِیَتھ نَہ آسٕی۔ ایڈریس تفصیٖلاتَن ہُنٛد ہمیشہٕ دُوبارٕ تَحقِیق کَرو، خاص طور پٲنٹھؠ پِن کوڈ، تاکہِ ڈِلیوَرَن ہٕندِس مَسئَلَن ہٕندِس اِمکانَس کَم کَرُن۔ اَکھ سٟتؠ بِلڈنگ اَکھ سٟتؠ سڑکَس پؠٹھ، شٲیَد اَکھ مُختَلف پِن کوڈ آسَن اَکھ سٟیڈ پؠٹھ مَبنی۔", "normalised": "ہِندوستانی اَیڈریسَن مَنٛز عام خَطٲوَن مَنٛز چھُ سَڑکَن ہُنٛد غلط اِملإ، پِی-آئی-این کوڈَن ہُنٛد نَاپَیَدا گَسُن تہٕ غیر واضِح لَینڈ مارکس شٲمِل۔ مِثال خٲطرٕ، \"چَتھ وٲنِس، لِنٛکِنٛگ روڈ، بانٛدرا وؠسٹ، مُومبٔی، ژھۄے سٲے ہَزار تہٕ پَنٛجاہ\" لِکھنہٕ گَرٕبَدَل چھُ اَکھ حٲصِل کَرنہٕ وٲلَس لِکھنہٕ \"چَتھ وٲنِس لِنٛکِنٛگ آر-ڈی، بانٛدرا (ڈبلیو)، مُومبٔی\"۔ حالانکہِ مَقٲمی طورس پؠٹھ سَمَجھنہٕ آمُت، یہٕ کوریٔر کارکُنَن خٲطرٕ تَشویٖشُک باعث بَنیٚتھ وَتھَن یِم عِلاقَس سٟتؠ واقِف نَہٕ آسَن۔ ہَمیشہٕ اَیڈریس تَفصیٖلات دوبارَس چیک کَرو، خَصُوصاً پِی-آئی-این کوڈ، تَہٕ تَقلِیٖفُک مَسئلہٕ زَلیٖل کَرُن خٲطرٕ۔ اَکھ عِمارتُک اَکھ روڈ پؠٹھ آسُن چھُ مُختَلف پِی-آئی-این کوڈ ہَے رَکھُن وُچھہِ بَنیٲدی طورس پؠٹھ سٲیڈ پؠٹھ۔"}
{"unnormalised": "خُلاصَے طور پٲنٹھؠ، اَکھ وَقٕیہٕ تَشکیٖل دِنہٕ آمُت اَکھ انٛڈِیَن ایڈریسَس مَنٛز چھُ حٲصِل کَرن وولُک نٲم، مَکان نَمر/بِلڈنگُک نٲم، سٹریٹ/ایریَن ہُنٛد نٲم، گام/شَہَر/شَہَر، ضِلَع، رِیاسَتھ تہٕ پِن کوڈ شامِل گَژھَن۔ اَکھ رابِطہ فون نَمر ٲڈ کَرُن چھُ بَرِہ ترجیٖح دِیَموٗت۔ یِمَن راہَن پَتہٕ لاگَنَس سٟتؠ یِہی تَمام طَور پٲنٹھؠ آسٲنی تہٕ بروقت پیکِجَن ہٕندِس ڈِلیوَر یَقینی بَنٲوُنَس مَدَد حٲصِل گَژھَن، بے پَروٲہ اَز ییلہٕ زِ تُہؠ چھُ انٛڈیا پۄسٹ اِستِمال کَران (سپیڈ پۄسٹ اختیاراتَن ہٕندِس تہِ اِنتِظٲمی تَشکیٖلٕچ ضَرورَتھ چھُ) یا اَکھ نیجی کوریئر خِدمَتھ ڈی ٹی ڈی سی چھُ ۳۲، نہرو پَلیس، نَوی دِلّی، ۱۱٠٠۱۹ پؠٹھ۔ یاد تھٲو اگر کُنہِ مِلہِ وٲلؠ تہوار آسَن چھُ تو شِپِنٛگ شیڈول پَنَن حِسٲبَس سٟتؠ بَدلَن.", "normalised": "خُلاصَس مَنٛز، اَکھ سٲچِی طورس پؠٹھ فارمیٹ کَرنہٕ آمُت ہِندوستانی اَیڈریسَس مَنٛز حٲصِل کَرنہٕ وٲلُک ناو، مکان نَمبَر سلیش عِمارت ناو، سَڑک سلیش عِلاقہٕ ناو، گام سلیش شَہَر سلیش شَہَر، ضِلَع، رِیاسَتھ تہٕ پِی-آئی-این کوڈ شٲمِل آسُن وُچھہِ۔ رابطہٕ کَرنہٕ وٲلُک فون نَمبَر شٲمِل کَرُن چھُ بِہَدد سِفارِش کَرنہٕ یِوان۔ یِمَن ہِدایَتَن ہُنٛد پَیرویٖ کَرنہٕ چھُ تِمَن خٲطرٕ زٕر یِیوٗن یِم تِمَن خٲطرٕ آسان تہٕ وَقتی طورس پؠٹھ تَقسیٖم یَقینی بَنٲوُن، غَیر اِنتِقالی ہِندوستان پوسٹ (اِسپِیٖڈ پوسٹ خِدماتَن خٲطرٕ ہَمیشَس خَصُوصی فارمیٹُک ضَرُورَتھ چھُ) یا ڈِی-ٹی-ڈِی-سی مِثلِ اَکھ نِجی کوریٔر خِدمَتھ دۄران بِیٛتھہٕ تَیمِس مَوقَس پؠٹھ نیہرو پِلیس، نیوٗ دِلی، اَکھ سٲے دَس ہَزار تہٕ اَکھ نَوے شٲمِل کَرنَس ۔ اگر کُنہِ مِیلاوِڑ آسَن تو شِپِنٛگ خٲطرٕ شِیٖڈِیول قَبل اَز وَقَت بَدَلَن زَروٗر یاد تھَوو۔"}
