{"unnormalised": "भारत मे कोचिंग उद्योग, खास कऽ प्रतियोगी परीक्षाक आसपास, किछु आओर चीज अछि, यार! ई एकटा प्रेशर कुकर सन अछि जे उच्च ताप पर अछि, जे 2 बजे भोरे बॉलीवुडक आइटम नंबर सँ जोर सँ सीटी बजा रहल अछि। हर माता-पिताक सपना होइत छैक जे हुनकर बच्चा IIT-JEE या NEET मे सफलता प्राप्त करए, आ कोचिंग सेंटर ओहि सपनाकें वास्तविकता मे बदलयबाक वादा करैत अछि...एकटा पैघ शुल्क लेल, अवश्य! ओ लोकनि 99.99% क सफलता दर क दावा करैत छथि, जाहि मे शायद ओहो आदमी शामिल अछि जे गलती सँ परीक्षा हॉल मे प्रवेश कयलक आ उपस्थिति पत्र पर हस्ताक्षर कयलक।", "normalised": "भारत मे कोचिंग उद्योग, खास क' प्रतिस्पर्धी परीक्षाक आसपास, किछु अलग चीज़े अछि, यार! ई त' अछि जेना उच्च ताप पर कुकर, दू ए-एम पर कोनो बॉलीवुड आइटम नंबर स' बेसी ज़ोर स' सीटी बजा रहल अछि। हर माता-पिताक सपना होइत छैन्हि जे हुनकर बच्चा आई-आई-टी-जे-ई-ई या एन-ई-ई-टी मे अव्वल आबय, आ कोचिंग सेंटर ओ सपना केँ साकार करबाक वादा करैत अछि... निश्चित रूप सँ भारी फीसक लेल! ओ दावा करैत अछि जे निन्यानबे दशमलव निन्यानबे प्रतिशत सफलता दर छैन्हि, जाहि मे शायद ओ आदमी सेहो शामिल होइत अछि जे गलती सँ परीक्षा हॉल मे घुसि गेल आ उपस्थिति शीट पर हस्ताक्षर क' देलक।"}
{"unnormalised": "अहाँ लग विद्यार्थी दिन मे 18 घंटा रटैत अछि, मैगी आ शुद्ध इच्छाशक्ति पर जीवित रहैत अछि। सामाजिक जीवनकें भूलि जाऊ; हुनकर लेल मनोरंजनक विचार एकटा खास मुश्किल विभेदक समीकरणकें हल करब अछि। कोचिंग सेंटर हुनकर दुनियाँ बनि जाइत अछि - मॉक टेस्ट, शंका-निवारण सत्र, आ शर्मा जी का बेटा सँ लगातार तुलनाक दुनियाँ, जे, जाहि स्पष्ट रूप सँ, पिछला अभ्यास परीक्षा मे 360/360 अंक प्राप्त कयलक। आ नाम पर तऽ शुरुआत सेहो नहि करू - \"ब्रिलियंट ब्रेन्स एकेडमी\", \"क्वांटम लीप इंस्टीट्यूट\", \"न्यूटनक निर्वाण\"...ज्यों कि बस अपन नाम ओहिना रखबाक सँ, ओ चमत्कारिक रूप सँ छात्र मे प्रतिभा स्थानांतरित करत।", "normalised": "अहाँक पास छात्र अठारह घंटा दिन मे रटैत अछि, मैगी आ शुद्ध इच्छाशक्ति पर जीवित रहैत अछि। सामाजिक जीवन केँ भूलि जाऊ; हुनकर मज़ाकक विचार एक विशेष रूप सँ मुश्किल विभेदक समीकरण केँ हल करनाइ अछि। कोचिंग सेंटर हुनकर दुनिया बनि जाइत अछि - मॉक टेस्ट, संदेह-निवारण सत्र, आ शर्मा जी का बेटा सँ लगातार तुलनाक दुनिया, जे, स्पष्ट रूप सँ, पिछला अभ्यास परीक्षा मे तीन सौ साठ भाग तीन सौ साठ अंक प्राप्त क' लेलक। आ नाम पर त' शुरू सेहो नहि करू - \"ब्रिलियंट ब्रेन्स एकेडमी\", \"क्वांटम लीप इंस्टीट्यूट\", \"न्यूटनक निर्वाण\"... मानू जे सिर्फ नाम रखलाक स' ओ चमत्कारिक रूप सँ छात्र मे प्रतिभा स्थानांतरित क' देत।"}
{"unnormalised": "शिक्षक? ओ प्रतिभा आ ड्रिल सार्जेंटक मिश्रण छथि। किछु वास्तव मे उत्साही छथि, एकटा संत क धैर्य सँ अवधारणाकें समझबैत छथि। अन्य ओहिठाम बस एकटा वेतन जमा करबाक लेल छथि, राजधानी एक्सप्रेस सँ तेज गति सँ सूत्रकें दोहराबैत छथि, विद्यार्थी कें आश्चर्य मे छोडि़ दैत छथि कि ओ बस एकटा भौतिकी व्याख्यान या स्पीड-रीडिंग प्रतियोगिता देखलक। याद करू ओ शिक्षक जे हमेशा कहैत छलाह, \"ई बहुत महत्वपूर्ण अछि, अहाँकें ई अवश्य जाननाहि चाही!\"। हुनका अनुसार सब किछु बहुत महत्वपूर्ण छल।", "normalised": "शिक्षक? ओ प्रतिभाशाली आ ड्रिल सार्जेंटक मिश्रण छथि। किछु वास्तव मे भावुक छथि, अवधारणा केँ संतक धैर्य स' समझाबैत छथि। दोसर ओहि ठाम सिर्फ वेतन जमा करबाक लेल छथि, राजधानी एक्सप्रेस स' तेज़ गति स' सूत्र सुनाबैत छथि, छात्र केँ ई सोचैत छोड़ि दैत छथि जे ओ फिजिक्स लेक्चर देखलक या स्पीड-रीडिंग प्रतियोगिता। याद करू ओ शिक्षक जे हमेशा कहैत छलाह, \"ई बहुत महत्वपूर्ण अछि, अहाँ केँ ई जानै केँ चाही!\" हुनका अनुसार सब कुछ बहुत महत्वपूर्ण छल।"}
{"unnormalised": "आ \"अध्ययन सामग्री\" कें नहि भूलू। टेलीफोन निर्देशिका सँ मोटा किताबक पहाड़, प्रत्येक पृष्ठ मे पर्याप्त जानकारी भरल जे अहाँक माथकें विस्फोट करा सकए। ई एहन अछि जे ओ अहाँकें परीक्षाक लेल तैयार क रहल अछि आ एकहि समय मे अहाँक मेरूदंडक वजन सहबाक क्षमताक परीक्षण क रहल अछि। हम शपथ लैत छी, ओहि मे सँ किछु पाठ्यपुस्तककें दरवाजाकें रोकेवालाक रूप मे दोबारो उपयोग कयल जा सकए। साथे, प्रेरक वार्ताक निरंतर हमला - \"अहाँ भारतक भविष्य छी!\", \"अपना पर विश्वास करू!\", \"हारि नहि मानू!\"। ई सब बहुत प्रेरणादायक अछि जाबे धरि अहाँकें ई एहसास नहि हो जाए कि अहाँ अखनो ओहि समस्या पर अटकल छी जाहि पर अहाँ तीन घंटा पहिने सँ काज क रहल छी।", "normalised": "आ \"अध्ययन सामग्री\" केँ नहि भूलो। टेलीफोन निर्देशिका स' मोटा पुस्तकक पहाड़, प्रत्येक पृष्ठ एतेक जानकारी स' भरल जे अहाँक माथा फटि सकैत अछि। ई अछि जेना ओ अहाँ केँ परीक्षाक लेल तैयार क' रहल अछि आ एक साथ अहाँक रीढ़क भार सहै केँ क्षमताक परीक्षण क' रहल अछि। हम कसम खाइत छी, ओ टेक्स्टबुक मे स' किछु दरवाजेक स्टॉप केँ रूप मे दोगुना भ' सकैत अछि। साथे, प्रेरक वार्ताक निरंतर बौछार - \"अहाँ भारतक भविष्य छी!\", \"अपन आप पर विश्वास करू!\", \"हार नहि मानू!\"। ई सब बहुत प्रेरणादायक अछि जखन तक अहाँ केँ एहसास नहि होइत अछि जे अहाँ अखनो ओहि समस्या पर अटकी रहल छी जे पर अहाँ तीन घंटा पहिने काज क' रहल छलहुँ।"}
{"unnormalised": "अंततः, ई एकटा पागल प्रणाली अछि, मुदा हे, ई वास्तविकता अछि। कोचिंग सफलताकें गारंटी दैत अछि कि नहि, ई बहस योग्य अछि, मुदा ई निश्चित रूप सँ नींद रहित रातिकें, चायक लतकें, आ वाक्यांश \"ब्रेन-फ्राइड\"क लेल एकटा बिल्कुल नव प्रशंसाकें गारंटी दैत अछि। आ के जनैत अछि, शायद शर्मा जी का बेटा आखिरकार बस एकटा मिथक छथि। शायद।", "normalised": "अंततः, ई एक पागल प्रणाली अछि, मुदा हे, ई वास्तविकता अछि। कोचिंग सफलताक गारंटी दैत अछि कि नहि, ई बहस के योग्य अछि, मुदा ई निश्चित रूप स' नींद रहित रातिक, चायक लत, आ \"दिमाग-तला\" वाक्यांशक लेल एक नव प्रशंसाक गारंटी दैत अछि। आ के जानय, शायद शर्मा जी का बेटा अंत मे एक मिथक होथि। शायद।"}
