{"unnormalised": "## कोचिंगक सर्कस: भारत मे प्रतिस्पर्धात्मक परीक्षा मे बचेबाक एक हास्यपूर्ण गाइड", "normalised": "कोचिंग सर्कस: भारत मे प्रतियोगी परीक्षा सभ सं बचै के लेल एकटा हास्यपूर्ण गाइड"}
{"unnormalised": "तखन, अपने JEE क्रैक करय चाहै छी? NEET? UPSC? कोचिंगक सर्कस मे स्वागत अछि, हमर दोस्त! नीद रहित राति, संदिग्ध मेस भोजन, आ एकटा छोट नाव तैरय लेल पर्याप्त चाय स भरल एकटा जंगली सवारीक लेल तैयार रहू। अपने सोचै छी जे शिक्षाक लेल साइन अप क’ रहल छी? नाह, अपने तनावक एकटा ओलंपिक खेल मे नामांकन क’ रहल छी, जतय स्वर्ण पदक ओहि प्रतिष्ठित IIT या AIIMS मे एकटा सीट अछि। सच कहू त’ 12वीं मानकक परिणाम 98% क’ संग आब “औसत” मानल जाइत अछि हमर दोस्त, कोचिंग उद्योग क’ धन्यवाद।", "normalised": "त, अहाँ जे-ई-ई क्रैक करय चाहैत छी? एन-ई-ई-टी? यू-पी-एस-सी? कोचिंग सर्कस मे स्वागत अछि, हमर मित्र! नींद रहित राति, संदेहास्पद मेस खाना, आ एकटा छोट नाव के तैरावे के लेल पर्याप्त चाय सं भरल एकटा जंगली सवारी के लेल तैयार रहू। अहाँ सोचैत छी जे अहाँ शिक्षा के लेल साइन अप क रहल छी? नाह, अहाँ तनाव के एकटा ओलंपिक खेल मे नामांकित भ रहल छी, जत स्वर्ण पदक ओ वांछित आई-आई-टी या ए-आई-आई-एम-एस मे एकटा सीट अछि। चलो वास्तविक बनी, बारहवीं कक्षा के परिणाम अस्सी आठ प्रतिशत के साथ अब हमर मित्र, कोचिंग उद्योग के कारण \"औसत\" मानल जाइत अछि।"}
{"unnormalised": "पहिल, फीस। आउ फीसक बारे मे बात करी। ओ एतेक ऊंच अछि, जे अपने सोचब जे ओ मंगल ग्रह पर एकटा अंतरिक्ष मिशन क’ वित्त पोषित क’ रहल अछि। दू सालक कार्यक्रमक लेल 2.5 लाख रुपया? हमर ऑटो-रिक्शा चालक जीवन भर मे एतेक नै कमाइत अछि! आ एकटा छूट पूछबाक बारे मे सोचू तक नै। प्रबंधक अपने के एहन देखत जेना अपने ओकर गुर्दा उधार लेबाक लेल कहि रहल छी। लागत के पूरा करबाक लेल शायद SBI स एकटा व्यक्तिगत ऋणक आवश्यकता होयत।", "normalised": "पहिला, फीस। फीस के बारे मे बात करू। ओ एतेक उच्च अछि, अहाँ सोचब जे ओ मंगल ग्रह के लेल एकटा अंतरिक्ष मिशन के वित्त पोषण क रहल अछि। दू साल के कार्यक्रम के लेल दू दशमलव पांच लाख रुपया? हमर ऑटो-रिक्शा चालक एकटा जीवनकाल मे एतेक नै कमाइत अछि! आ छूट के बारे मे पूछय के बारे मे त सोचू तक नै। प्रबंधक अहाँ के एहन देखत जेना अहाँ हुनकर गुर्दा उधार लेबाक लेल कहल हो। अहाँ के लागत के कवर करे के लेल एस-बी-आई सं एकटा व्यक्तिगत ऋण के आवश्यकता पड़त।"}
{"unnormalised": "फेर अछि शिक्षण। किछु शिक्षक वास्तव मे प्रतिभाशाली छथि, अवधारणा क’ एतेक स्पष्ट रूप स समझाबैत छथि जे अपनेक दादी तक बुझि सकै छथि। अन्य...खैर, आउ हम कहू जे ओ बॉलीवुड संवाद लिखबाक लेल बेसी उपयुक्त छथि। रत्न सुनबाक लेल तैयार रहू जेना, \"ई सुपर महत्वपूर्ण अछि! जेना, यदि अपने ई नै जनैत छी, त’ अपने बर्बाद छी!\" या \"एकर बारे मे एकटा गोलगप्पाक रूप मे सोचू - मसालेदार आ अविस्मरणीय!\"", "normalised": "फेर ओहि ठाम शिक्षण अछि। किछु शिक्षक वास्तव मे प्रतिभाशाली छथि, एहन स्पष्ट रूप सं अवधारणा समझा रहल छथि जतेक कि अहाँक दादी समझ सकैत छथि। अन्य...खैर, चलो कहि जे ओ बॉलीवुड संवाद लिखय के लेल बेहतर अनुकूल छथि। एहन रत्न सुनय के लेल तैयार रहू, \"ई सुपर महत्वपूर्ण अछि! जेना, अगर अहाँ के ई नै पता अछि, त अहाँ बर्बाद छी!\" या \"एके गोलगप्पा जका सोचू - मसालेदार आ अविस्मरणीय!\""}
{"unnormalised": "अध्ययन सामग्री? एकर पहाड़! अपनेक कमरा मे एकटा छोट किला बनबाक लेल पर्याप्त। अपनेक पास पाठ्यपुस्तक, कार्यपुस्तिका, पिछला पेपर, नमूना पेपर, मॉक टेस्ट, ग्रांड टेस्ट, आ अपनेक पूरा घर के वॉलपेपर करबाक लेल पर्याप्त विविध शीट होयत। ओ सब के व्यवस्थित रखबाक प्रयास करबाक लेल शुभकामना। सालक अंत तक, अपनेक कमरा एहन लागत जेना एकटा पेपर रीसाइक्लिंग प्लांट मे विस्फोट भ’ गेल हो।", "normalised": "अध्ययन सामग्री? ओकर पहाड़! अहाँ के कमरा मे एकटा छोट किला बनावे के लेल पर्याप्त। अहाँ के पास पाठ्यपुस्तक, कार्यपुस्तिका, पिछला कागज, नमूना कागज, मॉक टेस्ट, ग्रैंड टेस्ट, आ अहाँ के पूरा घर के वॉलपेपर करे के लेल पर्याप्त विविध शीट होयत। ओकरा सब के संगठित रखे के प्रयास करे मे भाग्य अछि। वर्ष के अंत तक, अहाँ के कमरा एकटा कागज पुनर्चक्रण संयंत्र विस्फोट जका देखायत।"}
{"unnormalised": "आ प्रतिस्पर्धा? ओह, प्रतिस्पर्धा! ई दूधक कटोरा पर एकटा बिल्लीक लड़ाई स सेहो तेज अछि। अपनेक चारू कात जीनियस स घिरल रहब जेना पूरा NCERT पाठ्यपुस्तक उलटा याद क’ लेने हो। आश्चर्य नै करू यदि कोनो व्यक्ति 15 मिनट मे एकटा मॉक टेस्ट पूरा करैत अछि जबकि अपने पहिल प्रश्न के समझबाक लेल संघर्ष क’ रहल छी। बस याद राखू, हर कोनो दबाव महसूस करैत अछि, ओहि smug-देखबावला टॉपर तक।", "normalised": "आ प्रतियोगिता? ओह, प्रतियोगिता! ई दूध के कटोरा पर बिल्ली के लड़ाई सं अधिक उग्र अछि। अहाँ के चारू कात एहन प्रतिभागी होयत जेना पूरा एन-सी-ई-आर-टी पाठ्यपुस्तक के उल्टा याद क लेल हो। अगर कोई पंद्रह मिनट मे एकटा मॉक टेस्ट खत्म क दैत अछि त अचम्भा नै करू जखन अहाँ पहिला प्रश्न के समझे के लेल संघर्ष क रहल छी। बस याद राखू, हर कोई दबाव महसूस करैत अछि, यहां तक कि ओ smug-looking toppers।"}
{"unnormalised": "दैनिक दिनचर्या? सुबह 6:00 बजे उठू (यदि अपने भाग्यशाली छी), क्लास स पहिने किछु अध्ययन मे भरू, व्याख्यान मे भाग लहू जे तीन घंटा लंबा लागत, आधी राति तक गृहकार्य मे संघर्ष करू, आ फेर चक्र के फेर स दोहराउ। सप्ताहांत? सप्ताहांत की होइत अछि? ओ बस आओरो मॉक टेस्टक संग किछु लंबा सप्ताह के दिन छथि।", "normalised": "दैनिक दिनचर्या? छह ए-एम पर जागु (अगर अहाँ भाग्यशाली छी), कक्षा सं पहिले कुछ पढ़ाई करू, व्याख्यान मे भाग ले जेना तीन घंटा लंबा हो, आधी रात तक गृहकार्य के माध्यम सं संघर्ष करू, आ फेर सब पर साइकिल दोहराओ। सप्ताहांत? सप्ताहांत की होयत अछि? ओ और अधिक मॉक टेस्ट के साथ थोड़ी देर लंबा सप्ताह के दिन छथि।"}
{"unnormalised": "आउ भोजनक बारे मे बात करी! आ हा, छात्रावास या पीजी भोजन। नीरसताक एकटा पाक साहसिक कार्यक लेल तैयार रहू। दाल बर्तनक पानीक जेहन स्वाद देयत, रोटी हॉकी पक स आओरो कठोर होयत, आ सब्जी तेलक एकटा सागर मे तैरत। अपनेक एक सप्ताहक भीतर अपनी माँक घरक बनावल भोजनक लालसा होयत, लेकिन अफसोस, अपने मेस हॉल मे फंसल छी।", "normalised": "भोजन के बारे मे बात करू! हा, छात्रावास या पी-जी भोजन। बासीपन के एकटा पाक साहसिक कार्य के लेल तैयार रहू। दाल डिशवॉटर जका स्वादिस्ट होयत, रोटी हॉकी पक सं कठिन होयत, आ तरकारी तेल के एक समुद्र मे तैयत। अहाँ एक सप्ताह के भीतर अहाँक माँ के घर के खाना के तरस करब, लेकिन अफसोस, अहाँ mess hall मे अटक गेल छी।"}
{"unnormalised": "मेसक बात करी त’ अपनेक मानसिक स्थिति एकटा होयत। बर्नआउट एकटा बहुत वास्तविक चीज अछि। अपने के लागत जेना अपने सूचना मे डूबि रहल छी, नींद खो रहल छी, आ अपनी जीवनक विकल्प पर सवाल उठा रहल छी। ब्रेक लेबाक स नै डरू। टहलबक लेल जाऊ, किछु संगीत सुनू, एकटा दोस्त स बात करू, या बस किछु समयक लेल छत पर देखू। अपनेक दिमाग के एकटा साँस लेबाक आवश्यकता अछि।", "normalised": "मसेस के बारे मे कहैत छी, अहाँक मानसिक स्थिति एक होयत। Burnout एक बहुत वास्तविक चीज अछि। अहाँ महसूस करब जे अहाँ जानकारी मे डूबा रहल छी, नींद खो रहल छी, आ अपन जीवन विकल्प पर सवाल उठा रहल छी। ब्रेक लेबाक लेल डरू नै। टहल करे लेल जाऊ, कुछ संगीत सुनू, एकटा दोस्त सं बात करू, या थोडा समय के लेल छत पर घूरू। अहाँ के दिमाग के विश्राम के जरूरत अछि।"}
{"unnormalised": "आ अंत मे, परीक्षा। पैघ दिन! एतेक मेहनतक बाद, तनाव, आ बलिदानक बाद, ई सब किछु घंटा मे खत्म होइत अछि। शांत रहबाक लेल याद राखू, गहराई स साँस लहू, आ अपनी तैयारी पर भरोसा राखू। भले ही अपने के ठीक ओ रैंक नै भेटैत अछि जे अपने चाहैत छलहुं, हौसला नै हारू। सफलताक अनेक मार्ग छथि, आ एकटा परीक्षा अपनेक मूल्य के परिभाषित नै करैत अछि।", "normalised": "आ अंत मे, परीक्षा। बड़का दिन! तमाम मेहनत, तनाव आ बलिदान के बाद ई सब कुछ कुछ घंटा मे आ जाइत अछि। शांत रहे के याद राखू, गहरा सांस लिअ, आ अपन तैयारी पर विश्वास करू। भले ही अहाँ के ओहि रैंक नै भेटय जकरा अहाँ चाहैत छी, निराश नै होऊ। सफलता के बहुतो रास्ता अछि, आ एकटा परीक्षा अहाँक मूल्य के परिभाषित नै करैत अछि।"}
{"unnormalised": "तखन, ओहिजा अपनेक पास अछि। कोचिंगक सर्कस मे बचेबाक लेल एकटा हास्यपूर्ण, किछु अतिरंजित (लेकिन ज्यादातर सच) गाइड। शुभकामना, हमर दोस्त! संभावना हमेशा अपनेक पक्ष मे रहत। आ याद राखू, भले ही अपने JEE क्रैक नै करू, फिरो अपनेक पास जीवन भर पार्टि मे कहबाक लेल एकटा पैघ कहानी होयत! चीयर्स, आ अपनेक रैंक 1000 स नीचे हो!", "normalised": "त, ओहि ठाम अहाँक ई अछि। कोचिंग सर्कस सं बचै के लेल एकटा हास्यपूर्ण, थोडा अतिरंजित (लेकिन ज्यादातर सच) गाइड। भाग्य अछि, हमर मित्र! संभावना हमेशा अहाँ के पक्ष मे हो। आ याद राखू, भले ही अहाँ जे-ई-ई क्रैक नै करू, फेर भी अहाँ के पास अपन बाकी जीवन के लेल पार्टी मे सुनावे के लेल एकटा बढ़िया कहानी होयत! चीयर्स, आ अहाँ के रैंक एक हजार सं कम हो!"}
