{"unnormalised": "प्रतियोगी परीक्षा सभकेँ फोड़ि रहल छी, है? ई तऽ फ्लिप-फ्लॉप पहिरि कऽ माउंट एवरेस्ट पर चढ़नाइ सन भेल, नहि कि? मुदा घबड़ाउ नहि, हमर दोस्त। हम सब ओहि ठाम सँ गुजरल छी। जेईई सँ लऽ कऽ नीट तक, यूपीएससी सँ लऽ कऽ कैट तक, कोचिंग केर जंगल घना अछि, आ एहिमे खो जानाइ आसान अछि। तऽ चलू, रणनीति पर बात करी।", "normalised": "प्रतिस्पर्धी परीक्षा सबह क्रैक करब, हईं? ई तऽ फ्लिप-फ्लॉप पहिरि कऽ माउंट एवरेस्ट पर चढ़ाई करय जेहन भेल, नईं? मुदा घबड़ायब नईं, हमर दोस्त। हम सब ओहि ठाम सऽ गुजरल छी। जे-ई-ई सऽ एन-ई-ई-टी धरि, यू-पी-एस-सी सऽ सी-ए-टी धरि, कोचिंगक जंगल घना अछि, आ ओहिमे खो जायब आसान अछि। तऽ आउ, रणनीति पर बात करी।"}
{"unnormalised": "पहिल बात, अपन ताकत आ कमजोरी केँ चिन्हू। कोन विषय अहाँ केँ भंगड़ा करय लेल प्रेरित करैत अछि आ कोन विषय अहाँ केँ पलंग के नीचाँ नुका लेल मजबूर करैत अछि? ई जाननाइ अहाँ केर तैयारी लेल जीपीएस भेला सन अछि। हो सकैत अछि जे भौतिकी अहाँ केर पसंदीदा हो, मुदा रसायन विज्ञान एकटा बॉलीवुड केर प्लॉट ट्विस्ट के समझय केर कोशिश करनाइ सन महसूस हो। ठीक अछि! अपन ऊर्जा ओहि ठाम लगाउ जतय ओकर सबसँ बेसी जरूरत अछि। बिना योजना के रैंक 1 के बजाय 90%इल के लेल लक्ष्य रखब यथार्थवादी अछि।", "normalised": "पहिल बात, अपन ताकत आ कमजोरी केँ चिन्हू। कोन विषय अहाँ केँ भंगड़ा करय लेल मजबूर करैत अछि आ कोन विषय अहाँ केँ पलंगक नीचाँ नुका लेल मजबूर करैत अछि? ई जानब अहाँक तैयारीक लेल जी-पी-एस रखब जेहन अछि। शायद भौतिकी अहाँक लेल जाम अछि, मुदा रसायन विज्ञान बॉलीवुडक प्लाट ट्विस्ट केँ समझय जेहन लगैत अछि। ठीक छै! अपन ऊर्जा ओहि ठाम लगाउ जतय ओकर सबसऽ बेसी जरूरत हो। योजना बिना रैंक एक प्राप्त करय सऽ नीक नब्बे प्रतिशतक लक्ष्य रखब यथार्थवादी अछि।"}
{"unnormalised": "आब, कोचिंग के बारे मे। कि ई जरूरी अछि? आवश्यक नै। किछु लोक एहि पर भरोसा करैत छथि, खास कऽ कऽ संरचित सीख आ संदेह केँ दूर करय लेल। एफआईआईटीजेईई, एलन, आ आकाश सन संस्थान सभ केर ठोस प्रतिष्ठा अछि। मुदा मोन राखू, एकटा फैंसी संस्थान सफलता केर गारंटी नहि दैत अछि। हमर भाई, रोहन, कोनो कोचिंग मे शामिल भेने बिना, मात्र ऑनलाइन संसाधन आ एनसीईआरटी केर किताब सभ केर उपयोग कऽ कऽ आईआईटी जेईई एडवांस्ड क्रैक केलक! ई सब अहाँ केर सीखय केर शैली के बारे मे अछि।", "normalised": "आब, कोचिंगक बारेमे। की ई जरूरी अछि? जरूरी नईं अछि। किछु लोक एकर कसम खाएत अछि, खासकरि संरचित शिक्षा आ शंका निवारणक लेल। एफ-आई-आई-टी-जे-ई-ई, एलन आ आकाश जेहन संस्थानक ठोस प्रतिष्ठा अछि। मुदा मोन राखू, एकटा फैंसी संस्थान सफलताक गारंटी नईं दैत अछि। हमर चचेरा भाई, रोहन, कोनो कोचिंग ज्वाइन कएने बिना, केवल ऑनलाइन संसाधन आ एन-सी-ई-आर-टी पुस्तकक उपयोग कए I-I-T जे-ई-ई एडवांस क्रैक केलक! ई सब अहाँक सीखयके शैलीक बारेमे अछि।"}
{"unnormalised": "ऑनलाइन संसाधन एहि दिन सोना केर खदान अछि। यू ट्यूब चैनल जेना अनएकेडमी आ वेदांतु मुफ्त लेक्चर दैत अछि। बायजू सन एप व्यक्तिगत सीख प्रदान करैत अछि। मोन राखू कि सोच समझि कऽ चुनाव करू; अंतहीन सामग्री मे खो नहि जाऊ। बहुत नीक कोर्स केर दाम तऽ मात्र 499 रुपया सेहो होइत अछि। गुणवत्ता मात्रा सँ बेहतर, हमेशा। साथे, नीक पुरान किताब सभ केर शक्ति के कम नहि आंकू।", "normalised": "ऑनलाइन संसाधन आजकल सोनाक खदान अछि। Unacademy आ Vedantu जेहन YouTube चैनल मुफ्त लेक्चर दैत अछि। Byju's जेहन एप व्यक्तिगत शिक्षा प्रदान करैत अछि। बुद्धिमान चुननाय मोन राखू; अंतहीन सामग्रीमे नहिं खोउ। कई नीक कोर्स मात्र चार सौ नब्बे नब्बे टकामे सेहो उपलब्ध अछि। गुणवत्ता मात्रा सऽ बेहतर, हमेशा। संगहि, नीक पुरान पाठ्यपुस्तकक शक्ति केँ कम नहिं आंको।"}
{"unnormalised": "अभ्यास, अभ्यास, अभ्यास! पिछला पेपर सभ केँ एहि तरहें हल करू जेना कि अहाँ आजीवन जलेबी केर आपूर्ति जीतय केर कोशिश कऽ रहल छी। गंभीरता सँ, मॉक टेस्ट अहाँ केर सबसँ नीक दोस्त अछि। ओ परीक्षा केर वातावरण केर अनुकरण करैत अछि आ अहाँ केँ समय प्रबंधित करय मे मदद करैत अछि। कम सँ कम 10 साल केर पिछला पेपर केँ हल करय केर लक्ष्य राखू। अहाँ आमतौर पर ओकरा ऑनलाइन या पुस्तकालय मे पाबि सकैत छी।", "normalised": "अभ्यास, अभ्यास, अभ्यास! पिछला पेपर केँ एहन सॉल्व करू जेना अहाँ जलेबीक आजीवन आपूर्ति जीतयके कोशिश कऽ रहल छी। गंभीरता सऽ, मॉक टेस्ट अहाँक सबसऽ नीक दोस्त अछि। ओ परीक्षाक वातावरण केँ सिमुलेट करैत अछि आ समय केँ प्रबंधित करयमे अहाँक मदद करैत अछि। कम सऽ कम दस सालक पिछला पेपर केँ सॉल्व करयके लक्ष्य राखू। अहाँ आमतौर पर ऑनलाइन या पुस्तकालयमे पाबि सकैत छी।"}
{"unnormalised": "समय प्रबंधन महत्वपूर्ण अछि। एकटा यथार्थवादी अध्ययन कार्यक्रम बनाउ आ यथासंभव ओकरा पर टिकू। मात्र कागज पर नीक देखाय लेल चीज सभ केँ पहिले सँ तैयार नहि करू। अपन दिन केँ प्रबंधनीय टुकड़ा सभ मे तोड़ू, ब्रेक आ आराम लेल समय निकालू। मोन राखू, तनावग्रस्त दिमाग बेकार दिमाग होइत अछि। प्रति रात कम सँ कम 7 घंटा केर नींद के लेल योजना बनाउ, खास कऽ कऽ परीक्षा सँ एक सप्ताह पहिने।", "normalised": "समय प्रबंधन बहुत जरूरी अछि। एकटा यथार्थवादी अध्ययन कार्यक्रम बनाउ आ ओकर यथासंभव पालन करू। कागज पर नीक देखयके लेल चीजसभकेँ प्रीपोन नहिं करू। अपन दिन केँ प्रबंधित करय योग्य भागमे तोड़ू, ब्रेक आ आरामक लेल अनुमति दैत। मोन राखू, एकटा तनावग्रस्त दिमाग बेकार दिमाग होइत अछि। प्रति रात कम सऽ कम सात घंटाक नीन्दक योजना बनाउ, खासकरि परीक्षा सऽ एक सप्ताह पहिने।"}
{"unnormalised": "सकारात्मक रहू! प्रतियोगी परीक्षा मानसिक रूप सँ थकाऊ भऽ सकैत अछि। अपन आस-पास सहायक मित्र आ परिवार सँ घेरल रहू। शौक आ गतिविधि सभ के लेल समय निकालू जे अहाँ केँ आनंद दैत अछि। मोन राखू, अहाँ केर मूल्य अहाँ केर परीक्षा केर परिणाम सँ परिभाषित नहि अछि। जँ अहाँ केँ एहि बेर अपन सपना केर कॉलेज मे दाखिला नहि भेटैत अछि, तऽ हमेशा एकटा आओर मौका रहैत अछि। बहुतो लोक अपन दोसर प्रयास मे सफल होइत छथि।", "normalised": "सकारात्मक रहु! प्रतिस्पर्धी परीक्षा मानसिक रूप सऽ कर लगा सकैत अछि। अपन आस-पास सहयोगी मित्र आ परिवार सऽ घेराब। शौक आ गतिविधि लेल समय निकालू जे अहाँ केँ नीक लगैत अछि। मोन राखू, अहाँक मूल्य अहाँक परीक्षा परिणाम सऽ परिभाषित नहिं अछि। जँ अहाँ एहि बेर अपन सपनाक कॉलेजमे नहिं जाइत छी, तऽ हमेशा दोसर मौका होइत अछि। बहुत लोक अपन दोसर प्रयासमे सफल होइत अछि।"}
{"unnormalised": "अंत मे, अपन आप पर विश्वास करनाइ मोन राखू। अहाँ सँ ई होयत! स्मार्ट तरीका सँ तैयारी करू, केंद्रित रहू, आ अपन हौसला बुलंद राखू। अहाँ केर परीक्षा लेल शुभकामना! आ जँ अहाँ केँ खराब महसूस भऽ रहल अछि, तऽ मोन राखू कि शाहरुख खान केँ बॉलीवुड केर बादशाह बने सँ पहिले अस्वीकृति सभ केर सामना करना पड़ल छल। जँ ओ करि सकैत अछि, तऽ अहाँ सेहो करि सकैत छी!", "normalised": "अंतमे, मोन राखू अपन आप पर विश्वास करयके। अहाँ कऽ सकैत छी! स्मार्ट तैयार करू, केंद्रित रहु, आ अपन मनोबल ऊंच राखू। अहाँक परीक्षाक लेल सबसऽ नीक! आ जँ अहाँ निराश महसूस कऽ रहल छी, तऽ मोन राखू कि शाहरुख खान केँ सेहो बॉलीवुडक राजा बनय सऽ पहिने अस्वीकृति केँ सामना करय पड़ल छल। जँ ओ कऽ सकैत अछि, तऽ अहाँ सेहो कऽ सकैत छी!"}
