{"unnormalised": "మా తాతగారు, మిస్టర్. శర్మ, ఛాతీ పట్టుకుని గాలి పీల్చుకోవడానికి కష్టపడుతున్నప్పుడు, సమయం ఆగిపోయినట్టు అనిపించింది. ఆయన దృఢమైన వ్యక్తి, ఎప్పుడూ ఢిల్లీలోని తన తోటలో తిరుగుతూ, తన బహుమతులు గెలుచుకున్న గులాబీలను చూసుకునేవారు. మేము ఆయనను దగ్గరలోని ఆసుపత్రికి, మా ప్రాంతంలోని ఒక చిన్న క్లినిక్‌కు తీసుకువెళ్లాము. అక్కడి డాక్టర్, యువ డాక్టర్ కుమార్, వెంటనే గుండె సమస్య అని అనుమానించి, ఎస్కార్ట్స్ హార్ట్ ఇన్స్టిట్యూట్‌కు వెళ్లమని సలహా ఇచ్చారు.", "normalised": "మా తాతగారు, మిస్టర్ శర్మ, ఛాతీని పట్టుకుని గాలి పీల్చుకోవడానికి ఇబ్బంది పడిన రోజున, సమయం ఆగిపోయినట్లు అనిపించింది. అతను దృఢమైన మనిషి, ఎప్పుడూ ఢిల్లీలోని తన తోటలో తిరుగుతూ, తన బహుమతి గెలుచుకున్న గులాబీలను చూసుకునేవాడు. మేము అతన్ని దగ్గరలోని ఆసుపత్రికి తీసుకువెళ్ళాము, అది మా ప్రాంతంలోని ఒక చిన్న క్లినిక్. అక్కడ డాక్టర్, ఒక యువ డాక్టర్ కుమార్, వెంటనే గుండె సమస్య అని అనుమానించి, ఎస్కార్ట్స్ హార్ట్ ఇన్స్టిట్యూట్‌కు వెళ్లమని సలహా ఇచ్చాడు."}
{"unnormalised": "ఎస్కార్ట్స్‌లో, నిపుణులు వరుస పరీక్షలు నిర్వహించారు. ఈసీజీలో అసాధారణతలు కనిపించాయి, మరియు కార్డియాలజిస్ట్, డాక్టర్ వర్మ, మిస్టర్ శర్మకు చిన్న గుండెపోటు వచ్చిందని వివరించారు. \"మేము యాంజియోగ్రఫీ చేయవలసి ఉంది,\" అని ఆమె అన్నారు, \"అడ్డు ఎంతవరకు ఉందో తెలుసుకోవడానికి.\" ఈ ప్రక్రియ 16/07/2024 న షెడ్యూల్ చేయబడింది. వెయిటింగ్ రూమ్ చుట్టూ ఆందోళన తిరుగుతున్నట్లు, నేను నా గడియారాన్ని నిరంతరం తనిఖీ చేస్తున్నట్లు నాకు గుర్తుంది.", "normalised": "ఎస్కార్ట్స్‌లో, నిపుణులు వరుస పరీక్షలు నిర్వహించారు. ఒక ఇ-సి-జిలో అసాధారణతలు కనిపించాయి, మరియు కార్డియాలజిస్ట్, డాక్టర్ వర్మ, మిస్టర్ శర్మకు చిన్న గుండెపోటు వచ్చిందని వివరించారు. \"మేము యాంజియోగ్రఫీ చేయాలి,\" అని ఆమె అన్నారు, \"అడ్డు ఎంతవరకు ఉందో అంచనా వేయడానికి.\" ఈ ప్రక్రియను జూలై పదహారు రెండు వేల ఇరవై నాలుగు తేదీకి షెడ్యూల్ చేశారు. వెయిటింగ్ రూమ్‌లో ఆందోళనలు రేకెత్తడం, నిరంతరం నా వాచ్‌ని తనిఖీ చేయడం నాకు గుర్తుంది."}
{"unnormalised": "యాంజియోగ్రఫీలో అతని కరోనరీ ధమనులలో ఒకటి గణనీయంగా మూసుకుపోయినట్లు తేలింది. డాక్టర్ వర్మ యాంజియోప్లాస్టీతో స్టెంట్ అమర్చమని సిఫార్సు చేశారు. ఆమె ఓపికగా స్టెంట్, ఒక చిన్న మెష్ ట్యూబ్‌ను, ధమనిని తెరిచి ఉంచడానికి చొప్పిస్తారని వివరించారు. సుమారు రూ. 2,50,000 ఖర్చు ఆందోళన కలిగించింది, కానీ కుటుంబం మా వనరులను సమీకరించింది. విజయవంతమయ్యే రేటు ఎక్కువగా ఉందని, దాదాపు 95% అని మాకు చెప్పారు.", "normalised": "యాంజియోగ్రఫీలో అతని కరోనరీ ధమనులలో ఒకటి గణనీయంగా మూసుకుపోయిందని తేలింది. డాక్టర్ వర్మ యాంజియోప్లాస్టీతో స్టెంట్ అమర్చమని సిఫార్సు చేశారు. ధమని తెరిచి ఉంచడానికి ఒక చిన్న మెష్ ట్యూబ్‌ను స్టెంట్ అని, దాన్ని చొప్పిస్తారని ఆమె ఓపికగా వివరించింది. ఖర్చు, సుమారు రెండు లక్షల యాభై వేల రూపాయలు ఆందోళన కలిగించింది, కానీ కుటుంబం మా వనరులను సమీకరించుకుంది. విజయం రేటు ఎక్కువ, సుమారు తొంభై ఐదు శాతం అని మాకు చెప్పారు."}
{"unnormalised": "యాంజియోప్లాస్టీ 20/07/2024 న జరిగింది. డాక్టర్ వర్మ ఆపరేషన్ థియేటర్ నుండి నవ్వుతూ బయటకు వచ్చినప్పుడు, కలిగిన ఉపశమనం చాలా గొప్పది. \"ప్రక్రియ బాగా జరిగింది,\" అని ఆమె ప్రకటించారు. మిస్టర్ శర్మకు మందులు అవసరం - ఆస్పిరిన్ 75mg రోజుకు, మరియు క్లోపిడోగ్రెల్ అనే మరొక ఔషధం - మరియు తక్కువ కొవ్వు ఆహారం మరియు రోజుకు కేవలం 15 నిమిషాల నుండి ప్రారంభించి సాధారణ నడకలు వంటి జీవనశైలి మార్పులు అవసరం.", "normalised": "యాంజియోప్లాస్టీని జూలై ఇరవై రెండు వేల ఇరవై నాలుగున నిర్వహించారు. డాక్టర్ వర్మ ఆపరేషన్ థియేటర్ నుండి నవ్వుతూ బయటకు వచ్చినప్పుడు కలిగిన ఉపశమనం చాలా గొప్పది. \"ప్రక్రియ బాగా జరిగింది,\" అని ఆమె ప్రకటించింది. మిస్టర్ శర్మకు మందులు అవసరం - ఆస్పిరిన్ డెబ్బై ఐదు మిల్లీగ్రాములు రోజు, మరియు క్లోపిడోగ్రెల్ అనే మరొక మందు - మరియు తక్కువ కొవ్వు ఆహారం మరియు క్రమం తప్పకుండా నడకలు వంటి జీవనశైలి మార్పులు, రోజుకు పదిహేను నిమిషాల నుండి ప్రారంభించాలి."}
{"unnormalised": "తిరిగి చూస్తే, ఈ అనుభవం జీవితం యొక్క క్షణికత్వాన్ని గుర్తు చేసే ఒక కఠినమైన హెచ్చరిక. నా తాతగారు ఇప్పుడు నెమ్మదిగా తన తోటలో తిరిగి ఉన్నారు. ఈ సంఘటన సకాలంలో జోక్యం చేసుకోవడం మరియు ఎస్కార్ట్స్ హార్ట్ ఇన్స్టిట్యూట్‌లోని వైద్య నిపుణుల అంకితభావాన్ని నొక్కి చెప్పింది. డాక్టర్ కుమార్‌తో రెగ్యులర్ చెకప్‌లు మరియు మందులకు కట్టుబడి ఉండటం ఇప్పుడు అతని దినచర్యలో ఒక భాగం. రెండవ అవకాశం ఇచ్చినందుకు మేము కృతజ్ఞులం.", "normalised": "వెనక్కి తిరిగి చూస్తే, ఈ అనుభవం జీవితంలోని దుర్బలత్వానికి కఠినమైన గుర్తు. మా తాతగారు ఇప్పుడు తన తోటలో తిరిగి ఉన్నారు, కొంచెం నెమ్మదిగా చేస్తున్నారు అంతే. ఈ సంఘటన సకాలంలో జోక్యం చేసుకోవడం మరియు ఎస్కార్ట్స్ హార్ట్ ఇన్స్టిట్యూట్‌లోని వైద్య నిపుణుల అంకితభావం యొక్క ప్రాముఖ్యతను నొక్కి చెప్పింది. డాక్టర్ కుమార్‌తో రెగ్యులర్ చెకప్‌లు మరియు మందులకు కట్టుబడి ఉండటం ఇప్పుడు అతని దినచర్యలో భాగం. మాకు రెండవ అవకాశం ఇచ్చినందుకు మేము కృతజ్ఞులం."}
