{"unnormalised": "సరే, మీరు మీ గుండె గురించి ఆలోచిస్తున్నారు, అవునా? అది మంచి విషయమే! కార్డియాలజీ, లేదా గుండె ఆరోగ్యం గురించి సాధారణంగా ఏదో *జరిగే* వరకు మనం ఆలోచించం, నిజమేనా? కానీ నిజాయితీగా చెప్పాలంటే, ముందు జాగ్రత్తలు తీసుకోవడం చాలా తేడాను కలిగిస్తుంది. ఇది వైద్య సలహా కాదు, నేను ఆన్‌లైన్‌లో చదివిన విషయాలు మరియు నా కుటుంబ వైద్యుడు డాక్టర్ శర్మతో మాట్లాడిన విషయాల నుండి నేను తెలుసుకున్న కొన్ని విషయాలు మాత్రమే.", "normalised": "సరే, మీరు మీ గుండె గురించి ఆలోచిస్తున్నారన్నమాట, అవునా? అది మంచి విషయమే! కార్డియాలజీ, లేదా గుండె ఆరోగ్యం గురించి ఏదైనా జరిగే వరకూ సాధారణంగా మనం ఆలోచించం, అంతే కదా? కానీ నిజాయితీగా చెప్పాలంటే, ముందు జాగ్రత్తలు తీసుకోవడం చాలా తేడాను కలిగిస్తుంది. ఇది వైద్య సలహా కాదు, నేను ఆన్‌లైన్‌లో చదివిన వాటి నుండి మరియు నా కుటుంబ వైద్యుడు, డాక్టర్ శర్మతో మాట్లాడిన దాని నుండి నేను గ్రహించిన విషయాలు మాత్రమే."}
{"unnormalised": "మొదటగా, మిమ్మల్ని మీరు పరీక్షించుకోండి! ముఖ్యంగా మీకు గుండె సమస్యల కుటుంబ చరిత్ర ఉంటే. డాక్టర్ శర్మ ఎప్పుడూ \"నివారణ అనేది చికిత్స కంటే ఉత్తమం\" అని చెబుతారు. అతను గత సంవత్సరం మా నాన్నకు పూర్తి కార్డియాక్ వర్కప్ చేసాడు, అప్పుడే వారి కొలెస్ట్రాల్ కొద్దిగా పెరిగినట్లు గుర్తించారు: 240 mg/dL. కృతజ్ఞతగా, అది ఆహారం మరియు వ్యాయామంతో నిర్వహించబడింది!", "normalised": "మొదటగా, పరీక్ష చేయించుకోండి! ముఖ్యంగా మీకు గుండె సమస్యల కుటుంబ చరిత్ర ఉంటే. డాక్టర్ శర్మ ఎప్పుడూ \"వ్యాధి నివారణ, వ్యాధి నయం కంటే మిన్న\" అంటారు. అతను గత సంవత్సరం నాన్నకు పూర్తి కార్డియాక్ వర్కప్ చేసాడు, అప్పుడే అతని కొలెస్ట్రాల్ కొద్దిగా పెరిగినట్లు గుర్తించారు: డెసిలీటర్‌కు రెండు వందల నలభై మిల్లీగ్రాములు. అదృష్టవశాత్తూ, ఆహారం మరియు వ్యాయామంతో నియంత్రించగలిగారు!"}
{"unnormalised": "ఇప్పుడు, ఆహారం మరియు వ్యాయామం గురించి అందరికీ తెలుసు, కానీ *భారతీయ* నేపథ్యం ఇక్కడ చాలా ముఖ్యం. మనం చాలా వేయించిన ఆహారం తింటాము, ముఖ్యంగా పండుగల సమయంలో. నా బలహీనత? దీపావళిలో సమోసాలు. కాబట్టి, మీరు దాన్ని బ్యాలెన్స్ చేయడానికి మార్గాలను కనుగొనాలి. ప్రతి భోజనంతో ఎక్కువ ఫైబర్, బహుశా కొంత దాల్ మరియు సబ్జీని జోడించడం గురించి ఆలోచించండి. చిన్న మార్పులు, కానీ అవి పెరుగుతాయి! నా కజిన్ ప్రియా \"మెడిటరేనియన్ డైట్\" అని ప్రమాణం చేస్తుంది, కానీ నిజాయితీగా చెప్పాలంటే, మీరు నన్ను అడిగితే అది కేవలం ఫ్యాన్సీ ఘర్ కా ఖానా మాత్రమే.", "normalised": "ఇప్పుడు, ఆహారం మరియు వ్యాయామం గురించి అందరికీ తెలుసు, కానీ భారతీయ సందర్భం ఇక్కడ చాలా ముఖ్యం. మనం చాలా వరకు వేయించిన ఆహారాన్ని తింటాము, ముఖ్యంగా పండుగల సమయంలో. నా బలహీనత? దీపావళి సమయంలో సమోసాలు. కాబట్టి, మీరు దానిని సమతుల్యం చేయడానికి మార్గాలను కనుగొనాలి. ప్రతి భోజనంతో ఎక్కువ ఫైబర్, బహుశా కొంచెం పప్పు మరియు సబ్జీని జోడించడం గురించి ఆలోచించండి. చిన్న మార్పులు, కానీ అవి కలిసి ఉంటాయి! నా కజిన్ ప్రియా \"మెడిటరేనియన్ డైట్\" గురించి చెబుతుంది, కానీ నిజాయితీగా చెప్పాలంటే, మీరు నన్ను అడిగితే అది కేవలం ఫాన్సీ ఘర్ కా ఖానా మాత్రమే."}
{"unnormalised": "వ్యాయామం ప్రతిరోజూ జిమ్‌కు వెళ్లవలసిన అవసరం లేదు. వారానికి 5 రోజులు 30 నిమిషాల పాటు చురుకైన నడక అద్భుతాలు చేస్తుంది. సైక్లింగ్ చేయడానికి ప్రయత్నించండి లేదా మీకు ఇష్టమైన బాలీవుడ్ పాటలకు డ్యాన్స్ చేయండి. ప్రధాన విషయం ఏమిటంటే మీ శరీరాన్ని కదిలించడం. యోగా గుండె ఆరోగ్యానికి చాలా మంచిదని నేను ఎక్కడో చదివాను. బహుశా నేను అది ప్రయత్నిస్తాను!", "normalised": "వ్యాయామం అంటే ప్రతిరోజూ వ్యాయామశాలకు వెళ్లవలసిన అవసరం లేదు. వారానికి ఐదు రోజులు ముప్పై నిమిషాల పాటు చురుకైన నడక అద్భుతాలు చేస్తుంది. సైక్లింగ్ చేయడానికి ప్రయత్నించండి లేదా మీకు ఇష్టమైన బాలీవుడ్ పాటలకు డ్యాన్స్ చేయండి. ప్రధాన విషయం ఏమిటంటే మీ శరీరాన్ని కదిలించడం. యోగా గుండె ఆరోగ్యానికి చాలా మంచిదని నేను ఎక్కడో చదివాను. బహుశా నేను దాన్ని ప్రయత్నించవచ్చు!"}
{"unnormalised": "సాధారణ సమస్యలకు సంబంధించి, ఛాతీ నొప్పి (ముఖ్యంగా శ్రమ తర్వాత), శ్వాస ఆడకపోవడం మరియు అలసట వంటి లక్షణాలను గమనిస్తూ ఉండండి. ఇవి ప్రమాద సంకేతాలు! అలాగే, మీ BP స్థిరంగా 140/90 పైన ఉంటే, దాన్ని పరీక్షించుకోండి. ఇది కేవలం ఒత్తిడి అని భావించి విస్మరించవద్దు!", "normalised": "సాధారణ సమస్యల గురించి, ఛాతీ నొప్పి (ముఖ్యంగా శ్రమ తర్వాత), శ్వాస ఆడకపోవడం మరియు అలసట వంటి లక్షణాల కోసం చూడండి. ఇవి హెచ్చరిక సంకేతాలు! అలాగే, మీ బి-పి నిలకడగా నూట నలభై బై తొంభై కంటే ఎక్కువగా ఉంటే, దాన్ని పరీక్ష చేయించుకోండి. ఇది కేవలం ఒత్తిడి అని అనుకుని విస్మరించవద్దు!"}
{"unnormalised": "కొంతకాలం క్రితం AIIMS నుండి ఒక అధ్యయనం చదివినట్లు నాకు గుర్తుంది, జీవనశైలి కారకాల వల్ల భారత జనాభాలో దాదాపు 30% మంది గుండె జబ్బుల ప్రమాదంలో ఉన్నారని పేర్కొంది. ఇది భయానక గణాంకం, కానీ ఇది ఒక మేల్కొలుపు పిలుపు కూడా.", "normalised": "భారత జనాభాలో దాదాపు ముప్పై శాతం మంది జీవనశైలి కారకాల వల్ల గుండె జబ్బుల ప్రమాదంలో ఉన్నారని పేర్కొంటూ, కొంతకాలం క్రితం ఎ-ఐ-ఐ-ఎం-ఎస్ నుండి ఒక అధ్యయనాన్ని చదివినట్లు నాకు గుర్తుంది. ఇది భయానక గణాంకం, కానీ ఇది ఒక హెచ్చరిక కూడా."}
{"unnormalised": "మరియు దయచేసి, ఏదైనా కొత్త సప్లిమెంట్లు ప్రారంభించే ముందు లేదా మీ ఆహారంలో తీవ్రమైన మార్పులు చేసే ముందు వైద్యుడితో మాట్లాడండి. కొన్ని సప్లిమెంట్లు మందులతో జోక్యం చేసుకోవచ్చు. సరైన కార్డియాలజిస్ట్ వ్యక్తిగతీకరించిన సలహాలను అందించగలరు. కార్డియాలజీలో MD ఉన్న వ్యక్తి కోసం చూడండి.", "normalised": "దయచేసి, దయచేసి ఏదైనా కొత్త సప్లిమెంట్‌లను ప్రారంభించే ముందు లేదా మీ ఆహారంలో తీవ్రమైన మార్పులు చేసే ముందు వైద్యుడితో మాట్లాడండి. కొన్ని సప్లిమెంట్లు మందులతో జోక్యం చేసుకోవచ్చు. ఒక మంచి కార్డియాలజిస్ట్ వ్యక్తిగతీకరించిన సలహాలను అందించగలరు. కార్డియాలజీలో ఎం-డి ఉన్న వ్యక్తి కోసం చూడండి."}
{"unnormalised": "చివరికి, మీ గుండెను జాగ్రత్తగా చూసుకోవడం అంటే మీ భవిష్యత్తులో పెట్టుబడి పెట్టడం లాంటిది. ఈ రోజు చిన్న మార్పులు ఆరోగ్యకరమైన, సంతోషకరమైన రేపటికి దారితీస్తాయి. కాబట్టి, అప్పుడప్పుడు వేయించిన స్నాక్స్ మానేయండి, కదలండి మరియు మీ శరీరం చెప్పేది వినండి. మరియు ముఖ్యంగా, వైద్య నిపుణుల సహాయం కోసం అడగడానికి వెనుకాడకండి.", "normalised": "చివరికి, మీ గుండెను జాగ్రత్తగా చూసుకోవడం అంటే మీ భవిష్యత్తులో పెట్టుబడి పెట్టడం లాంటిది. ఈరోజు చిన్న మార్పులు ఆరోగ్యకరమైన, సంతోషకరమైన రేపటికి దారితీయవచ్చు. కాబట్టి, అప్పుడప్పుడు వేయించిన స్నాక్స్ మానేయండి, కదలడం ప్రారంభించండి మరియు మీ శరీరం చెప్పేది వినండి. మరియు ముఖ్యంగా, వైద్య నిపుణుల నుండి సహాయం కోసం అడగడానికి వెనుకాడకండి."}
