{"unnormalised": "హాయ్ అందరికీ, భారతదేశంలో కార్డియాలజీ చికిత్సల గురించి కొంత సలహా కావాలి. నా తాతగారు, మిస్టర్. శర్మ, 75 సంవత్సరాలు, ఆయనకు ఇటీవల చిన్న గుండెపోటు వచ్చింది. మాక్స్ హాస్పిటల్, ఢిల్లీలోని డాక్టర్ అయ్యర్, ఆంజియోప్లాస్టీ మరియు మందులతో సహా కొన్ని ఎంపికలను సూచించారు. ఆయనకు ఉత్తమమైన చికిత్స ఏమిటో మేము పరిశీలిస్తున్నాము.", "normalised": "హే అందరికీ నమస్కారం, భారతదేశంలో కార్డియాలజీ చికిత్సల గురించి కొన్ని సలహాలు కావాలి. నా తాతగారు, మిస్టర్ శర్మ, డెబ్బై ఐదు సంవత్సరాలు, ఇటీవల స్వల్ప గుండెపోటుకు గురయ్యారు. మాక్స్ హాస్పిటల్, ఢిల్లీలో డాక్టర్ అయ్యర్ ఆంజియోప్లాస్టీ మరియు మందులతో సహా కొన్ని ఎంపికలను సూచించారు. ఆయనకు ఉత్తమమైన చికిత్సను మేము అన్వేషిస్తున్నాము."}
{"unnormalised": "ఖర్చు మరియు నైపుణ్యం రెండింటినీ మేము పరిగణనలోకి తీసుకుంటున్నాము. AIIMS గురించి మంచి విషయాలు విన్నాను, కానీ వెయిటింగ్ లిస్ట్ చాలా పొడవుగా ఉంది. ఫోర్టిస్ హెల్త్‌కేర్ మరొక ఎంపిక, కానీ ఖర్చులు ఆందోళన కలిగిస్తున్నాయి. ఆయనకు రోజుకు ఒకసారి Tab. క్లోపిడోగ్రెల్ 75mg కూడా సూచించబడింది. ఇలాంటి విధానాలు లేదా మందులతో ఎవరికైనా అనుభవం ఉందా? ఈ విధానాలలో సాధారణంగా ఎంత ఖర్చు ఉంటుంది?", "normalised": "మేము ఖర్చు మరియు నైపుణ్యం రెండింటినీ పరిగణలోకి తీసుకుంటున్నాము. ఎయిమ్స్ గురించి మంచి విషయాలు విన్నాను, కానీ నిరీక్షణ జాబితా చాలా పొడవుగా ఉంది. ఫోర్టిస్ హెల్త్‌కేర్ మరొక ఎంపిక, కానీ ఖర్చులు ఆందోళన కలిగిస్తున్నాయి. అతనికి రోజుకు ఒకసారి క్లోపిడోగ్రెల్ డెబ్బై ఐదు మిల్లీగ్రాముల టాబ్లెట్ కూడా సూచించారు. ఎవరికైనా ఇలాంటి విధానాలు లేదా మందులతో అనుభవం ఉందా? ఈ విధానాలలో సాధారణంగా ఎంత ఖర్చు అవుతుంది?"}
{"unnormalised": "భారతీయ పరిస్థితులలో కార్డియాలజీ సంరక్షణ గురించి ఏవైనా వివరాలు తెలియజేస్తే చాలా ఉపయోగకరంగా ఉంటుంది. అలాగే, ముంబై లేదా ఢిల్లీలోని పోస్ట్-ఆప్ కేర్ మరియు పునరావాస కేంద్రాల గురించి ఏదైనా సలహా ఉంటే చెప్పగలరు. ఆయన క్రమం తప్పకుండా బీపీని పర్యవేక్షించాలని సూచించారు; ప్రస్తుత బీపీ రీడింగులు 140/90 ఉన్నాయి. ముందుగా ధన్యవాదాలు!", "normalised": "భారతీయ పరిస్థితులలో కార్డియాలజీ సంరక్షణ గురించి ఏదైనా సమాచారం ఉంటే చాలా సహాయపడుతుంది. అలాగే, ముంబై లేదా ఢిల్లీలోని పోస్ట్-ఆపరేటివ్ సంరక్షణ మరియు పునరావాస కేంద్రాలపై ఏదైనా సలహా ఉంటే ఉపయోగకరంగా ఉంటుంది. అతను క్రమం తప్పకుండా తన బిపిని పర్యవేక్షించాలని సూచించారు; ప్రస్తుత బిపి రీడింగులు నూట నలభై పై తొంభైగా ఉన్నాయి. ముందుగా ధన్యవాదాలు!"}
