{"unnormalised": "अच्छा, तां तुसां अपनी सेहत दे रिकार्ड डिजिटल करने बारे सोचदे हो, है ना? एह् बड़ा आम होआ करदा ऐ, ख़ास करियै उस्लै थमां जदों हर कोई हर वेले अपने फोन उप्पर होंदा ऐ। गल करीये जे एह् इक चंगा विचार क्यों ऐ, ते की उमीद ऐ।", "normalised": "अच्छा, तां तुसां अपनी सेहत दे रिकॉर्ड डिजिटल कराने बारै सोचदे ओ, है ना? एह् बड़ा आम होन्दा जा करदा ऐ, ख़ासतौर उप्पर जदूं हरेक कोई हर वेले अपने फोन उप्पर होंदा ऐ। आओ गलां करदे आं जे ऐह् इक चंगा विचार क्यों ऐ, ते की उम्मीद करी सकदे ओ।"}
{"unnormalised": "सभ थमां अग्गें, पहुंच। सोचो तुहानूं यात्रा करदे होई अपने मेडिकल इतिहास दी लोड़ ऐ। कागज़ दी फाइलें च तलाश करने दे बजाए, तुसां बस अपने फोन उप्पर खींचदे ओ। बड़ा सुविधाजनक, है ना? आयशा खान बारे सोचो जेह्ड़ी बैंगलोर च इक क्लीनिक च अपने टीकाकरण दे रिकार्ड दी लोड़ होने उप्पर दौड़दी ऐ - BAM! बिलकुल उथे उसदे फोन उप्पर।", "normalised": "पहिलां तां, पहुंच। ज़रा सोचो जे तुहानूं यात्रा करदे बेल्लै अपनी मेडिकल हिस्ट्री दी लोड़ ऐ। कागज़ी फाइलें च टोलने दे बजाए, तुसां बस इसदे अपने फोन उप्पर खींचदे ओ। बड़ा सुविधा जनक ऐ, है ना? ज़रा सोचो आयशा खान बंगलौर च इक क्लीनिक च दौड़ी जांदी ऐ ते उसनूं अपनी टीकाकरण दे रिकॉर्ड दी लोड़ ऐ - बी-ए-एम! सीधे उसदे फोन उप्पर।"}
{"unnormalised": "फेर शुद्धता वाला टुकड़ा ऐ। हाथ कन्नै लिखे नोट? डॉक्टर दे स्क्रॉल? हां, उनेंगी समझणा मुशकल होई सकदा ऐ। इक डिजिटल रिकार्ड पढ़णा ते समझना मता आसान ऐ। इसदे अलावा, एह् कुसै अहम चीज गी गलत समझन दे मौके गी बी घटा दिंदा ऐ। शायद डॉक्टर ने \"20 मिलीग्राम\" लिखा हा पर एह् \"200 मिलीग्राम\" दिक्खदा हा... डरावनी चीजें!", "normalised": "फेर सटीकता वाला हिस्सा ऐ। हत्थ कन्नै लिखे नोट? डाक्टर दी लिखावट? हां, उहनूं बूझना मुश्किल होई सकदा ऐ। इक डिजिटल रिकॉर्ड पढ़ना ते समझना बड़ा आसान ऐ। नाल ही, एह् किसें जरूरी चीज दी गलत व्याख्या करने दे खतरे गी वी घट्ट करदा ऐ। हो सकदा ऐ डाक्टर ने \"बीह मिलीग्राम\" लिख्या होवे पर एह् \"दो सौ मिलीग्राम\" दिक्खे... डरावना सामान!"}
{"unnormalised": "ते हाय, आओ जानकारी साझा करने बारे ना भूलिए। इक नमां डॉक्टर मिल्या? तुसां सुरक्षित ढंग कन्नै उनेंगी अपने रिकार्ड इलेक्ट्रॉनिक ढंग कन्नै भेज सकदे ओ, होर कुसै बी चीज दी फोटोकॉपी करने दी कोई लोड़ नेईं। कहो राकेश गी मेट्रॉपोलिस लैब थमां अपने ब्लड टेस्ट दे नतीजे एआईआईएमएस च अपने नवे डॉक्टर गी साझा करने दी लोड़ ऐ। आसान पेजी!", "normalised": "ते हे, आओ जानकारी साझा करने बारै न भूलिये। इक नमां डाक्टर मिल्या ऐ? तुसां अपनी रिकार्डें गी सुरक्षित ढंग कन्नै इलेक्ट्रानिक रूप च उहनूं भेज सकदे ओ, होर सब कुछ दी फोटो कॉपी करने दी लोड़ नेईं। मान लो राकेश गी अपनी खून दी जांच दे नतीजे मेट्रोपोलिस लैब थमां अपने नए डाक्टर गी ए-आई-आई-एम-एस च साझा करने दी लोड़ ऐ। आसान ऐ!"}
{"unnormalised": "हुण, मैं जानदां के कुझ लोकें गी गोपनीयता दी चिंता ऐ। बिल्कुल वैध चिंता! पर चंगी गल्ल एह् ऐ जे तुआडे डेटा दी रक्षा करने लेई मता सारे सुरक्षा उपाय लागू कीते गेदे न। पासवर्ड, एन्क्रिप्शन, ते एक्सेस कंट्रोल बारे सोचो। एह् उस थमां मता सुरक्षित ऐ जितना तुसां सोचदे ओ।", "normalised": "हुन, मैं जानदां के कुझ लोक गोपनीयता बारै परेशान होंदे न। पूरी तरह वैध चिंता! पर चंगी गल्ल एह् ऐ जे तुहाडे डेटा दी सुरक्षा करने आस्तै बड़ी सुरक्षा दे उपाय मौजूद न। पासवर्ड, एन्क्रिप्शन, ते एक्सेस कंट्रोल सोचो। एह् उस थमां मता सुरक्षित ऐ जित्थें तुसां सोची सकदे ओ।"}
{"unnormalised": "आजकल केह्ने सारे लोकें दे बैंक विवरण ऑनलाइन होंदे न? सचमुच, करोड़ें ते करोड़ें। सेहत सेवा बी कोई बक्खी नेईं ऐ – एह् दिन बदिन होर बी सुरक्षित होंदी जा करदी ऐ।", "normalised": "आजकल कितने लोकें दी अपनी बैंक जानकारी ऑनलाइन ऐ? असल च, करोड़ें करोड़ें। सेहत सेवा कोई अलग नेईं ऐ – एह् हर दिन होर सुरक्षित होंदी जा करदी ऐ।"}
{"unnormalised": "आओ खर्चे दी गल्ल करीये। मते सारे सेहत सेवा प्रदाता अपनी सेवाएं दे हिस्से दे तौर उप्पर डिजिटल रिकार्ड पेश करदे न। कुझ छोटी जेह्ड़ी फीस बी लैई सकदे न, पर आमतौर उप्पर सुविधा ते मन दी शांति लेई एह् लाभादायक होंदी ऐ। एह् यकीनी तौर उप्पर तुआडे कागज़ दे रिकार्ड खोने ते हर चीज गी दोबारा करवाने थमां मता सस्ता ऐ। सोचो तुहानूं अपनी पूरी तारीख गी 500 रुपये प्रति सलाह मशवरा उप्पर दोबारा करवानी पौंदी ऐ!", "normalised": "आओ खर्चे दी गल्ल करदे आं। मता सेहत सेवा प्रदाता अपनी सेवा दे हिस्से दे तौर उप्पर डिजिटल रिकॉर्ड पेश करदे न। कुझ थोड़ा शुल्क लेई सकदे न, पर सुविधा ते मन दी शांति आस्तै एह् आम तौर पर कीमती ऐ। निश्चित रूप कन्नै एह् अपने कागज़ी रिकार्डें गी गवा बैठने ते हर चीज गी दोबारा करवाने थमां सस्ता ऐ। कल्पना करो जे तुहानूं प्रति सलाह पाँच सौ रुपए च अपनी पूरी हिस्ट्री दोबारा करानी पए!"}
{"unnormalised": "तांह्, अस इत्थे किस किस्म दी जानकारी दी गल्ल करदे पिओ? एह् तुआडे बुनियादी चेक-अप नोट गै नी ऐ। अस दवा दी लिस्ट (पैरासिटामोल 500 मिलीग्राम, वगैरह), लैब दे नतीजे (HbA1c: 6.2%), एलर्जी जानकारी (पेनिसिलिन), ते एक्स-रे रिपोर्टें बारे बी गल्ल करदे पिओ। सभ कुझ इक गै थाह्में उप्पर।", "normalised": "तां, हम किह्ड़ी जानकारी बारै गल्ल करदे पे आं? एह् सिर्फ तुहाडे बुनियादी चेक-अप नोट नेईं न। हम दवाएं दी लिस्ट बारै गल्ल करदे पे आं (पैरासिटामोल पाँच सौ मिलीग्राम, वगैरह), लैब दे नतीजे (एच-बी-ए-इक-सी: छह दशमलव दो प्रतिशत), एलर्जी दी जानकारी (पेनिसिलिन), ते एक्स-रे रिपोर्टें वी। हर चीज इक थांईं।"}
{"unnormalised": "इस गी इस चाल्लीं सोचो: तुआडा सेहत रिकार्ड इक समय रेखा ऐ। तुआडे शरीर दी इक कालानुक्रमिक कहानी। हर नियुक्ति, हर निदान, हर इलाज – एह् सभ कुझ डॉक्टरें गी तुआडी सेहत दी यात्रा दी इक पूरी तस्वीर देने लेई मिलदा ऐ। इस लेई इक मरीज जेह्ड़ा पिछले 15 सालें थमां डॉक्टर वर्मा गी मिल्या ऐ, उंदे कोल डिजिटल फार्मेट च इक मता विस्तृत मेडिकल इतिहास ऐ।", "normalised": "इस बारे च इस चाल्ली सोचो: तुहाडी सेहत दा रिकार्ड इक टाइमलाइन ऐ। तुहाडे शरीर दी इक कालानुक्रमिक कहानी। हर नियुक्ति, हर निदान, हर उपचार – एह् सब डॉक्टरां गी तुहाडी सेहत दी यात्रा दी पूरी तस्वीर देने आस्तै इकट्ठे होई जांदे न। इस वास्ते इक मरीज जेह्ड़ा पिछले पंद्रह सालां थमां डॉक्टर वर्मा दा दौरा करदा पेआ ऐ, दे कोल डिजिटल फॉर्मेट च इक अविश्वसनीय रूप कन्नै विस्तृत मेडिकल हिस्ट्री ऐ।"}
{"unnormalised": "हुण, हर अस्पताल पूरी चाल्लीं डिजिटल नी होआ ऐ। कुझ अजें बी कागज़ दे चार्टें या दुनें दे मिश्रण दा इस्तेमाल करी करदे न। इस लेई, जे तुसां अपने रिकार्ड डिजिटल करने च दिलचस्पी रखदे ओ, तां अपने डॉक्टर या अस्पताल थमां उनें दे विकल्पें बारे पुच्छो। उंदे कोल इक मरीज पोर्टल होई सकदा ऐ जिस लेई तुसां साइन अप करी सकदे ओ, या इक ऐप जिस गी तुसां डाउनलोड करी सकदे ओ।", "normalised": "हुन, अभी तक हर अस्पताल पूरी चाल्ली डिजिटल नी होआ ऐ। कुझ अभी तक वी कागज़ी चार्ट या दूनें दा मिश्रण इस्तेमाल करी दे न। तां, जेकर तुसां अपनी रिकार्डें गी डिजिटल कराने च दिलचस्पी रखदे ओ, तां अपने डाक्टर या अस्पताल थमां उंदी विकल्पें बारै पुच्छो। उनदे कोल इक मरीज पोर्टल होई सकदा ऐ जिस च तुसां साइन अप करी सकदे ओ, या इक ऐप जिसगी तुसां डाउनलोड करी सकदे ओ।"}
{"unnormalised": "आखिर च, अपने सेहत दे रिकार्ड गी डिजिटल करना तुआडी सेहत उप्पर नियंत्रण पाने बारे ऐ। एह् सुनिश्चित करने बारे ऐ जे तुआडे कोल उह् जानकारी ऐ जेह्ड़ी तुहानूं लोड़ ऐ, जियां तुहानूं लोड़ ऐ, अपनी देखभाल बारे जानकारी भरे फैसले करने लेई। इसदे अलावा, तुसां अपने डॉक्टर दी नियुक्ति गी अग्गें करी सकदे ओ उनेंगी अपनी सारी रिकार्ड पेशगी च ईमेल करी के ते परामर्श दे समें गी बचाई के!", "normalised": "आखिरकार, अपनी सेहत दे रिकार्डें गी डिजिटल बनाना अपनी सेहत उप्पर नियंत्रण रखना ऐ। एह् सुनिश्चित करना ऐ जे तुहाडे कोल उह् जानकारी ऐ जिसदी तुहानूं लोड़ ऐ, जदूं तुहानूं उंदी लोड़ ऐ, अपनी देखभाल बारे जानकारीपूर्ण फैसले लेने आस्तै। नाल ही, तुसां अपने सारे रिकॉर्ड पहले कन्नै ईमेल करदे ते सलाह दे समें गी बचाने कन्नै अपने डाक्टर दी नियुक्तियां गी वीPrepone करी सकदे ओ!"}
{"unnormalised": "एह् उह् वक़्त ऐ जद भारत गी मरीजें दे डेटा च डिजिटल क्रांति गी अपनाना चाहिदा ऐ।", "normalised": "एह् इक समें दी गल्ल ऐ के भारत ने मरीज दे डेटा च डिजिटल क्रांति गी गले लाया।"}
