{"unnormalised": "नई दिल्ली: सरकारी डेटा दे इक हालिया विश्लेषण भारत च स्वास्थ्य सेवा दी पहुंच ते किफायती होने बारे च महत्वपूर्ण जानकारी दिक्खांदा ऐ। राष्ट्रीय स्वास्थ्य प्राधिकरण (एनएचए) आसेआ कीते गेदे अध्ययन च दस्सेआ गेआ ऐ जे लगभग 65% ग्रामीण घरेलु परिवारें गी अज्ज वी उच्च किस्म दी चिकित्सा सेवा तक पहुंचन च मता वित्तीय रुकावटें दा सामना करना पेंदा ऐ। एह् आयुष्मान भारत योजना दे बावजूद ऐ, जेह्दे च हर परिवार गी प्रति ब’रे 5 लाख रुपये दा स्वास्थ्य बीमा कवरेज देने दा लक्ष्य ऐ।", "normalised": "नई दिल्ली: सरकारी डेटा दे इक हालिया विश्लेषण भारत भर च सेहत सेवा दी पहुंच ते किफायती होने बारै च अहम जानकारी दिक्खा करदा ऐ। एन-एच-ए आसेआ कराए गेदे अध्ययन च पता लग्गा ऐ जे तकरीबन पैंता प्रतिशत ग्रामीण घराना नूं अजू बी उच्च गुणवत्ता आह्ली डाक्टरी देखभाल हासल करने च म्त्वपूर्ण माली रुकावटें दा सामना करना पौंदा ऐ। एह् आयुष्मान भारत योजना दे बावजूद ऐ जेह्ड़ी प्रति परिवार प्रति ब'र पांच लाख रुपए दे सेहत बीमा कवरेज देने दा मकसद रखदी ऐ।"}
{"unnormalised": "रिपोर्ट च स्वास्थ्य सेवा पर खर्च च फर्क वी दस्सेआ गेआ ऐ। औसतन, शहरी इलाके च परिवार स्वास्थ्य सेवा पर हर ब’रे 12,000 रुपये खर्च करदे न, जबकि ग्रामीण इलाके च 5,000 रुपये खर्च कीते जंदे न। निजी अस्पतालें च दाखिल मरीज़ें पर होने आह्ले खर्चे दा लगभग 70% हिस्सा होऐ, जबकि सरकारी अस्पतालें च बाहरें मरीज़ें दी गिनती मता ऐ। चिकित्सा खर्चे दा मता हिस्सा, लगभग 45%, अज्ज वी जेब थमां दित्ता जंदा ऐ, जिसदे कारण मता परिवार कर्ज च डूबदे न।", "normalised": "रिपोर्ट च सेहत खर्चे च फर्क बी दिक्खाया गेआ ऐ। शहरी इलाके च घराना औसतन ब'रे च बारह हजार रुपए सेहत पर खर्च करदे न, जिसदे मुकाबले ग्रामीण इलाके च पांच हजार रुपए खर्च करदे न। प्राइवेट अस्पतालें च तकरीबन सत्तर प्रतिशत इनपेशेंट देखभाल दा खर्च होंदा ऐ, जदके सरकारी अस्पतालें च आउट पेशेंट मुलाकातां दी हिस्सेदारी मता ऐ। तकरीबन पैंताली प्रतिशत डाक्टरी खर्चे अजू बी अपनी जेब चों भरने पौंदे न, जिसदे कारण मता सारे घराने कर्जदार होई जंदे न।"}
{"unnormalised": "इसके अलावा, विश्लेषण च इलेक्ट्रॉनिक स्वास्थ्य रिकॉर्ड (ईएचआर) गी अपनाने दी दर पर बी गौर कीता गेआ ऐ। सरकारी ते निजी दोईं अस्पतालें च सिर्फ 30% अस्पतालें न ई पूरी चाल्ली ईएचआर सिस्टम लागू कीते न। डेटा सुरक्षा इक मती बड्डी चिंता बनी होई ऐ, ते सिर्फ 15% अस्पतालें न ई राष्ट्रीय डेटा सुरक्षा मानकें दे अनुरूप होने दी जानकारी दित्ती ऐ। माहिरें दा कहना ऐ जे वित्तीय अनुदान दे के ईएचआर गी अपनाने गी प्रोत्साहन देना ते डेटा गोपनीयता दी चिंता दूर करना जरूरी कदम न।", "normalised": "इसदे अलावा, विश्लेषण इलेक्ट्रॉनिक सेहत रिकॉर्ड (ई-एच-आर) अपनाने दी दरें गी बी बारिकी कन्नै दिक्खदा ऐ। सरकारी ते प्राइवेट दोनें च सिर्फ तीह प्रतिशत अस्पतालें च पूरी चाल्लीं ई-एच-आर सिस्टम लागू कीते गेदे न। डेटा सुरक्षा अजू बी इक बड्डी चिंता बनी होई ऐ, सिर्फ पंद्रह प्रतिशत अस्पतालें राष्ट्रीय डेटा सुरक्षा मानकें दी पालना दी जानकारी दिंदे न। माहिरें दा कहना ऐ जे माली ग्रांट कन्नै ई-एच-आर अपनाने गी उत्साहित करना ते डेटा प्राइवेसी दी चिंता दूर करना म्त्वपूर्ण कदम न।"}
{"unnormalised": "इसी सिलसिले च स्वास्थ्य मंत्रालय ने आगामी वित्तीय ब’रे च देशभर च स्वास्थ्य बुनियादी ढांचे ते पहुंच च सुधार करने आस्तै 86,175 करोड़ रुपये दा बजट देने दा ऐलान कीता ऐ। इस च मौजूदा अस्पतालें गी अपग्रेड करने, नमें प्राथमिक स्वास्थ्य केंद्र स्थापित करने, ते डिजिटल स्वास्थ्य पहल गी मजबूत करने दे प्रावधान शामिल न। इसदा मकसद 2025 तक जेब थमां होने आह्ले स्वास्थ्य खर्चे गी 30% थमां घट्ट करना ऐ।", "normalised": "इसी कन्नै जुड़ी खबर च सेहत मंत्रालय ने आने आह्ले वित्तीय ब'रे लेई पूरे देश च सेहत बुनियादी ढांचा ते पहुंच च सुधार लाने लेई छियासी हजार इक सौ पैंतात्तर करोड़ रुपए दा बजटीय आवंटन करने दा ऐलान कीता ऐ। इस च मौजूदा अस्पतालें गी अपग्रेड करने, नमें प्राइमरी सेहत केंद्र स्थापित करने ते डिजिटल सेहत पहलकदमी गी मजबूत करने लेई प्रावधान शामिल न। मकसद ऐ जे दो हजार पच्ची तकर अपनी जेब चों सेहत खर्चे गी तीस प्रतिशत थमां घट्ट करना ऐ।"}
