{"unnormalised": "इक नवीँ पड़ताल च ऐ दस्सेआ गेआ ऐ जे भारत दे अस्पतालें दे बिलिंग सिस्टम इक समानांतर ब्रह्मांड च चलदे न जित्थें नंबर उस तरहां बर्ताव नी करदे जिह्दे दी उम्मीद होंदी ऐ। जाहिरा तौर पर, इक पट्टी दी औसत कीमत 5000 रुपये ऐ, पर सिर्फ तां जे तुस रातीं 11:59 बजे दे बाद पुच्छो। आधी रातीं थमां पैह्ले, ए जादूगरनी कन्नै सिर्फ 50 रुपये ऐ। शोधकर्ता हैरान न, इक दा कहना ऐ, \"असें 10000+ मेडिकल बिलें दा विश्लेषण कीता ऐ ते अज्ज वी गणित दा पता नेईं लग्गा!\"", "normalised": "इक नवीँ अध्ययन दस्सा ऐ जे भारतीय अस्पताल दे बिलिंग सिस्टम इक समानांतर ब्रह्मांड च कम्म करदे न जित्थे नंबर उम्मीद दे मुजब बर्ताव नी करदे। जाहिर ऐ जे इक पट्टी दी औसत कीमत पांच हजार रुपए ऐ, पर सिर्फ तां जेकर तुस ग्यारह बजके उनसठ मिनट पीएम दे बाद पुच्छो। आधी रात तों पहले, ए जादूगरी कन्नै सिर्फ पचास रुपए ऐ। शोधकर्ता हैरान न, इक दा कहना ऐ, \"असें दस हजार तों मते मेडिकल बिलें दा विश्लेषण कीता ऐ ते अज्ज वी गणित दा पता नी ला सकरे!\""}
{"unnormalised": "रिपोर्ट च मजाक कन्नै दस्सेआ गेआ ऐ जे \"हवा\" (ऑक्सीजन, जाहिरा तौर पर) दी कीमत किवें बदल्दी ऐ, जिह्दे च प्रति सांस 100 रुपये थमां लेइयै 5 मिनटें च 1 लाख रुपये तगर दा भारी उतार-चढ़ाव होंदा ऐ, जेह्ड़ा अस्पताल दे \"मूड\" उप्पर निर्भर करदा ऐ। काल्पनिक \"राष्ट्रीय एसोसिएशन ऑफ स्लाइटली एक्सैजरेटेड मेडिकल कॉस्ट्स\" (NASEMC) दे इक प्रवक्ता ने इस उप्पर कोई टिप्पणी करने थमां इनकार करी दित्ता, पर सूत्रें दा कहना ऐ जे ओह् हिंदी च सौदेबाजी करने दी मरीज़ दी क्षमता जां उसदे समझे जाने आह्ले बॉलीवुड दे प्रशंसक दी स्थिति दे आधार उप्पर इक नमां मूल्य निर्धारण मॉडल उप्पर कम्म करी रहे न।", "normalised": "रिपोर्ट च हास्यपूर्ण ढंग कन्नै दस्सेआ गेआ ऐ जे \"हवा\" (संभवत: ऑक्सीजन) दी कीमत कीवें बेतरतीब ढंग कन्नै बदली सकदी ऐ, प्रति सांस सौ रुपए तों लैइयै पांच मिनटें लेई इक लाख रुपए तक, अस्पताल दे \"मूड\" उप्पर निर्भर करदा ऐ। काल्पनिक \"नेशनल एसोसिएशन आफ स्लाईटली एग्जाग्रेटेड मेडिकल कॉस्ट्स\" (एन-ए-एस-ई-एम-सी) दे इक प्रवक्ता ने कोई टिप्पणी करने तों मना कर दित्ता, पर सूत्रें दा कहना ऐ जे ओ हिंदी च सौदेबाजी करने दी मरीज दी क्षमता जां उंदी कथित बॉलीवुड प्रशंसक स्थिति उप्पर आधारित इक नवीँ कीमत मॉडल उप्पर कम्म करदे न।"}
{"unnormalised": "मरीज़ हुण आइटम-वार बिलें दा मतलब समझन दी उम्मीद च कैलकुलेटर ते कानूनी प्रतिनिधित्व लेईयै अस्पताल च जा करदे न। इक मरीज़, श्री शर्मा ने मजाक च आखेआ, \"मैं 200 रुपये दे सिर दर्द लेई गेआ हा, ते बाहर इक 2 करोड़ रुपये दे खर्चे दा बिल लैईयै आया, जिस च कमरे दा किराया वी शामल हा\"। उनें होर आखेआ, \"इस रेट उप्पर, मैं बीमार होने थमां *पैह्ले* अपनी किडनी बेच दिंदा तां चंगा रेह्ना!\" डॉक्टर लोकें गी अस्पताल दे बिलें दा बीमा खरीदने दी सलाह देई रहे न। शायद जल्दी गै असें असल इलाज थमां बी मते पैसे खर्चे उप्पर नजर रखने आस्तै भरेंगें।", "normalised": "मरीज हुण आइटम-वार बिलें दा पता लाने दी उम्मीद च अस्पतालें च कैलकुलेटर ते कानूनी प्रतिनिधित्व लेई जा करदे न। इक मरीज, मिस्टर शर्मा ने मजाक कीता, \"मैं दो सौ रुपए दे सिर दर्द लेई अंदर गेआ ते इक बिल कन्नै बाहर आया जिस च कमरे दा किराया समेत दो करोड़ रुपए दे खर्चे दस्से गेदे हे।\" उन्हां होर दस्सेआ, \"इस दर उप्पर, मैं अपने बीमार होने तों *पहले* अपनी गुर्दे बेच सकदा हां!\" डॉक्टर लोकें गी अस्पताल-बिल बीमा खरीदने दी सलाह देई रेहे न। शायद जल्दी ही अस असल इलाज दे मुकाबले खर्चे उप्पर नजर रखने लेई मते पैसे देगे।"}
