{"unnormalised": "हेयो दोस्तों, कुसै सलाह दी लोड़ ऐ! हून, मैं अपने परिवार दे मेडिकल रिकॉर्ड इकठ्ठे करने दी कोशश करां दा ऐं, ते एह् पूरी तरह नेइबेड़ दा ऐ। मेरे पिताजी दे कोल पुराने नुस्खे दे ढेर कागज दे टुकड़ें ते लिख्खे होए न, ते मेरी माता जी दे खून दे टेस्ट दे नतीजे जेह्ड़े कि 2015 दे न, कुत्थें ने कुत्थें उंदी अलमारी च दबे होए न।", "normalised": "नमस्ते दोस्तो, मते कुसै सलाह दी ज़रूरत ऐ! असल च, मैं अपने परिवार दे मेडिकल रिकॉर्ड इकट्ठे करने दी कोशश करां दा ऐं, ते एह् पूरा गड़बड़ ऐ। मेरे पापा जी दे कोल पुराने पर्चे लिखदे होई कागज़ दे टुकड़े च न, ते मेरी मम्मी दी खून दी जांच दे नतीजे जियां कि दो हजार पंद्रह, उनेंगी अपनी अलमारी च कुत्तई दफन कित्ता ऐ।"}
{"unnormalised": "मैं सब कुछ डिजिटल करने बारे सोचदा हा, पर अलग-अलग फॉर्मेट मेरे लेई परेशानी पैदा करीदे न। कुझ रिपोर्टें च तिथियाँ लेई DD/MM/YYYY फॉर्मेट दा इस्तेमाल होंदा ऐ (जियां कि, 12/05/2018 जिस बेल्ल मेरी नानी दाखिल होई थी), दूये MM/DD/YY दा इस्तेमाल करदे न, ते कुझ तां \"5 दिसंबर, 2018\" लिखदे न। इस कन्नै चीजें क्रमिक क्रम च छांटना बहोत मुश्किल ऐ। ते डोसेज बारे तां गल्ल बी मत करो! इक डॉक्टर पैरासिटामोल दी \"500mg\" लिखदा ऐ, दूआ \"0.5 ग्राम\" केह्न्दा ऐ, ते इक होर बस \"1 टैब\" लिखदा ऐ – की एह् बी औही चीज ऐ?", "normalised": "मैं सब कुछ डिजिटाइज़ करने दा सोच दा ऐं, पर अलग-अलग फॉर्मेट मते मारे दे न। कुसै रिपोर्ट च तारीखें लेई डी-डी स्लैश एम-एम स्लैश वाई-वाई-वाई-वाई फॉर्मेट दा इस्तेमाल करदे न (जियां कि बारहवीं मई दो हजार अठारह जिस ब'ले मेरी दादी भर्ती होई ही), दूये एम-एम स्लैश डी-डी स्लैश वाई-वाई दा इस्तेमाल करदे न, ते कुसे \"दिसंबर दी पंजमी, दो हजार अठारह\" दे तौर पर लिखे होई वी न। इक लाइन च चीज़ें लगान मते मुश्किल करी दिन्दा ऐ। ते डोसेजें पर गै शुरू मत करो! इक डाक्टर पांच सौ मिलीग्राम पैरासिटामोल लिखदा ऐ, इक होर शून्य बिंदु पांच ग्राम कहंदा ऐ, ते इक होर बस इक टैब लिखदा ऐ - क्या एह् सब कुछ इक होई ऐ?"}
{"unnormalised": "फेर अस्पताल दे बिलें दा मुद्दा ऐ। साढ़े कोल AIIMS, Apollo, ते कुझ स्थानीय क्लिनिकें दे बिल न। रकम पूरी तरह नेइबेड़ दी ऐ – कुझ आंकड़े च न जियां कि ₹5000, दूये शब्दें च न जियां कि \"सिर्फ पांच हजार रुपए\"। प्लस, आइटम वाली लिस्ट इक बुरा स्वप्न ऐ। इक बिल च \"परामर्श शुल्क: ₹500\" लिख्खेआ ऐ, दूआ \"डॉ. शर्मा दी विजिट: Rs 500\" केह्न्दा ऐ, ते तीए च \"ओपीडी चार्ज: 500 INR\" ऐ। खर्चां दी तुलना करना नामुमकिन ऐ!", "normalised": "फिर अस्पताल दे बिलें दी पूरी समस्या ऐ। साड्डे कोल ए-आई-आई-एम-एस, अपोलो, ते कुसे स्थानीय क्लीनिकें दे बिल न। राशियां सब जगह पर न - कुसे राशियां रुपए पांच हजार जियां, कुसे शब्दें च जियां कि \"पांच हजार रुपए ही।\" ते नाज़ुक सूचियां वी इक डरावनी चीज़ ऐ। इक बिल च \"सलाह शुल्क: रुपए पांच सौ\" लिखेआ ऐ, इक होर च \"डॉक्टर शर्मा दी यात्रा: रुपए पांच सौ\" लिखेआ ऐ, ते इक तीजे च \"ओ-पी-डी चार्ज: पांच सौ आई-एन-आर\" लिखेआ ऐ। कीमतें दी तुलना करना असंभव ऐ!"}
{"unnormalised": "ते माप दी अलग-अलग इकाइयां! मेरी माता जी दा कोलेस्ट्रॉल स्तर कदे mg/dL च होंदा ऐ, कदे mmol/L च होंदा ऐ। मैं एह् सब किश किवें समझेया? मैं एक्सेल दा इस्तेमाल करने दी कोशश कीती, पर एह् इक बड़ा गड़बड़ दा ढेर बनी गेआ ऐ। मेरे कोल ‘डॉ. पटेल’ लेई कम से कम 20 एंट्रीयां न – की एह् सारे औही इंसान न? कोई सुराग नेईं।", "normalised": "ते माप दी अलग-अलग इकाइयां! मेरी मम्मी दे कोलेस्ट्रॉल दा स्तर कदें मिलीग्राम प्रति डेसीलीटर च होंदा ऐ, होर बेले मिलीमोल प्रति लीटर च होंदा ऐ। मैं एह् सब कुझ कदें समझ पाऊं? मैं एक्सेल दा इस्तेमाल करने दी कोशश कीती, पर एह् बस इक बहुत बड़ी अस्तव्यस्त गड़बड़ बनी होई ऐ। मेरे कोल 'डॉक्टर पटेल' लेई कम से कम बीह एंट्रीयां न - क्या एह् सब इक होई बंदा ऐ? कोई सुराग नीं।"}
{"unnormalised": "की कुसै होर ने इस कन्नै पेह्ले निपटा ऐ? इस सारे डेटा गी सामान्य करने दे बारे च कुसै कोल कोई सुझाव न? मैं इक डेटाबेस बनाने बारे सोचदा हा, पर जानकारी दी मात्रा ते असंगत फॉर्मेटिंग बहोत ज्यादा ऐ। की कोई जादू वाला सॉफ्टवेयर ऐ जेह्ड़ा अपने आप हर चीज गी इक मानक फॉर्मेट च बदली सकदा ऐ? यां मैं हर इक डिटेल मैन्युअल रूप कन्नै भरने लेई मजबूर ऐं?", "normalised": "की होर कुसै ने वी एह् सब संभालेआ ऐ? एह् सारे डेटा गी सामान्य बनाने दे बारे च कोई सुझाव? मैं इक डेटाबेस बनाने दे बारे च सोच दा हा, पर जानकारी दी मात्रा ते असंगत फॉर्मेट मते तंग करदे न। की एह्दे च कोई जादू सॉफ्टवेयर ऐ जेह्ड़ा सब कुझ अपने आप इक मानक फॉर्मेट च बदली सकदा ऐ? जां मैं हर इक छोटे-छोटे विवरण खुद गै भरने लेई मर जावांगा?"}
{"unnormalised": "इसके अलावा, मेडिकल शब्दावली मुझे मार रही है। \"HTN,\" \"DM,\" \"CAD\"...आधी बार तो मैं गूगल कर रहा हूं कि डॉक्टर क्या बात कर रहा था। क्या कोई अच्छी शब्दावली या संसाधन है जिसका उपयोग मैं इन संक्षिप्तीकरणों का अनुवाद करने के लिए कर सकता हूं? हेल्थकेयर डेटा को व्यवस्थित और सामान्य बनाने के बारे में कोई भी सलाह अद्भुत होगी! मेरा दिमाग 1000% पर चल रहा है और शायद मैं इसे सुलझाने की कोशिश करते समय गलतियाँ कर रहा हूँ।", "normalised": "नाल गै, मेडिकल शब्दावली मता मारदी ऐ। \"एच-टी-एन,\" \"डी-एम,\" \"सी-ए-डी\"...आधी बारी मैं गुगल करदा ऐं कि डाक्टर आख़िर की करदा हा। की कोई अच्छी शब्दावली जां स्रोत ऐ जिसदा इस्तेमाल मैं इंदी अनुवाद करने लेई करी सकदा ऐं? स्वास्थ्य सेवा डेटा गी व्यवस्थित करने ते सामान्य बनाने दे बारे च कोई वी सलाह कमाल दी होग! मता दिमाग इक हजार प्रतिशत पर चलदा जिहां लगदा ऐ ते मैं शायद इसगीं छांटने दी कोशश करदे होई गलतियां करी रीहा ऐं।"}
{"unnormalised": "ते अंत च, तुस पुराने कागज दे रिकॉर्ड गी किवें संभाल्दे ओ? की मैं उनें गी सारे गी पीडीएफ फाइल दे रूप च स्कैन करी लेआं? यां उनें गी डिजिटल बनाने दा कोई बेहतर तरीका ऐ? सैकड़ें पृष्ठ स्कैन करने दा ख्याल ही भयभीत करन वाला ऐ। तुसाड़ी कुसै बी मदद लेई अग्रिम धन्यवाद!", "normalised": "ते अंत च, पुराने कागज़ी रिकॉर्डें दा क्या करना ऐ? क्या मते उनेंगी सारे गी पी-डी-एफ-स दे रूप च स्कैन करना चाही दा ऐ? जां उन्हां गी डिजिटाइज़ करने दा कोई बेहतर तरीका ऐ? सैकड़ों पन्नें स्कैन करने दा विचार डरावना ऐ। किसै वी मदद लेई पेहले थ्वाददा धनवाद!"}
