{"unnormalised": "हे रेडिट परिवार, बस ऐत्थे इंडिया च सारे मेडिकल बिलिंग सिस्टम कन्नै इक हाल दा अनुभव साझा करना चाहुंदा हां, ते सचमुच, एह् थोड़ा जेह्‌ड़ा रोलरकोस्टर ऐ। मेरी दादी, भगवान उसदा भला करे, गुवाहाटी च इक स्थानीय अस्पताल च घुट्टने बदलने लेई भर्ती होना पेआ। असें एह् अस्पताल इसलिये चुनेया कीं उन्हां दे घुट्टने बदलने दा पैकेज 1,50,000 रुपये च विज्ञापन कित्ता गेआ हा। उचित लग्गा, है ना?", "normalised": "ओए Reddit वाल्यो, बस इंडिया च मेडिकल बिलिंग सिस्टम दे कन्नै इक हाल दा तजुर्बा दस्सना चाहंदा हां, ते सच है, एह् थोड़ा रोलरकोस्टर आ। मेरी दादी, भगवान उनेंगी आशीर्वाद दे, गुवाहाटी दे इक लोकल अस्पताल च घुट्टने दे बदलने लेई भर्ती होना पेया। अस इस अस्पताल गी चुना की जे उनें दे घुट्टने बदलने दा पैकेज इक्क लक्ख पचास हजार रुपए दा विज्ञापन कीता गेआ हा। ठीक लग्गदा ऐ, है ना?"}
{"unnormalised": "खैर, हकीकत दा जोर बड़ा जबरदस्त हा। सब तों पहले, शुरुआती अनुमान सारे प्री-ऑप टेस्ट करने दे बाद अचानक करीबन 25% बढ़ गया। आखदे हे कीं एह् उन्हां दे ब्लड वर्क च दस्सी गेदी \"अनदेखी जटिलताओं\" दे कारण ऐ - हेमोग्लोबिन 10.2 ग्राम/डीएल हा, जाहिर तौर पर उन्हां दी उम्र दे हिसाब नाल उम्मीद तों घट्ट हा। ठीक ऐ, बढ़िया ऐ, मेडिकल चीजें होंदियां न। पर फेर आइटम बार बिल आया।", "normalised": "खैर, हकीकत बड़ी सख्त ही। पहले तां, शुरूआती अनुमान इकदम पच्ची प्रतिशत बढ़ गया जिसलै उनें सारे प्री-ऑप टेस्ट कीते। दस्सेआ कि एह् उनदे खून दे काम च \"अनदेखी पेचीदगियां\" दे कारण होई ऐ – हीमोग्लोबिन दस बिंदु दो ग्राम प्रति डेसीलीटर हा, जाहिर ऐ कि उनदी उम्र दे हिसाब कन्नै उम्मीद कन्नै घट्ट हा। ठीक ऐ, ठीक ऐ, मेडिकल चीजें होंदीयां न। पर फिर आइटम वाली बिल आई।"}
{"unnormalised": "गंभीरता कन्नै, एह् इक बॉलीवुड फिल्म दे रनटाइम तों बी लंबा हा। उन्हां इक दर्द निवारक दी इक गोली लेई 500 रुपये चार्ज कीते (मैं कसम खान्दा हां, ओही चीज स्थानीय फार्मेसी च 50 रुपये दी ऐ!), ते फिजियोथेरेपी सेशन 2000 रुपये प्रति सेशन च बिल कीते गेदे हे - ते उसनूं, 10 दी जरूरत ही! ते बिस्तर दे चार्जां बारें मैं कदी बी शुरू नी होई सकदा। इक सामान्य कमरे लेई 3000 रुपये/दिन? एह् खुली लूट ऐ!", "normalised": "सचमुच, एह् इक बॉलीवुड फिल्म दे रनटाइम कन्नै लंबा हा। उनें दर्द निवारक दी इक गोली दे पांच सौ रुपए चार्ज कीते (मैं कसम खांदा हां, ओह्ई चीज लोकल फार्मेसी च पंजाह रुपए दी मिल्लदी ऐ!), ते फिजियोथेरेपी सेशन प्रति सेशन दो हजार रुपए दा बिल कीता गया – ते उनेंगी, दस्सो, दस दी लोड़ ही! ते बेड चार्ज दी तां गल्ल ही न करो। इक रेगुलर कमरे लेई प्रति दिन तीन हजार रुपए? एह् तां सरेआम डकैती ऐ!"}
{"unnormalised": "सब तों बुरा हिस्सा? बीमा कंपनी ने फुग्गाए दे बिल दा सिर्फ 60% कवर कीता। पता लग्गा, हर किस्म दी \"उप-सीमाएं\" ते \"बहिष्कार\" हे जिंदे बारें असें गी पता नी हा। इस किशम दे घुटने दे इंप्लांट दी लागत उप्पर इक सीमा (पता लग्गा एह् इक फैंसी इम्पोर्टेड इंप्लांट हा जिह्‌दी कीमत ₹75,000 ही), ते कवर कीते गेदे फिजियोथेरेपी सेशन दी संख्या उप्पर इक सीमा।", "normalised": "सभ शां बुरी गल्ल? बीमा कंपनी ने सिर्फ बधे दे बिल दा साठ प्रतिशत कवर कीता। पता लग्गा, हर किस्म दी \"सब-लिमिट\" ते \"बहिष्करण\" ही जिनदे बारे च सानूं पता नहीं हा। घुट्टने दे इम्प्लांट दी कीमत उप्पर कैप जियां चीजें (पता लग्गा एह् सत्तर हजार रुपए दी कीमती इम्पोर्टेड ही), ते कवर कीते गेदे फिजियोथेरेपी सेशन दी संख्या उप्पर लिमिट।"}
{"unnormalised": "आखिर च अपनी जेब चों मूल बिल राशि दा लगभग 40% देना पेआ। एह् कुल मिलाकर इक रिप-ऑफ लग्गा, खासकर जद असें इक निश्चित कीमत दे पैकेज दा वादा कित्ता गेआ हा। कीं किसें होर गी ऐत्थे मेडिकल बिलिंग कन्नै जुड़ी ऐह्‌ई समस्या आई ऐ? चार्जां ते छुपी लागत दे इस भूलभुलैया गी नेविगेट करने दे बारें च कोई टिप ऐ? सचमुच मेरी अगली अस्पताल यात्रा तों पहले कुसै मार्ग दर्शन दी लोड़ ऐ… किसै बी चीज लेई।", "normalised": "आखिर च असल बिल दी रकम दा लगभग चालीस प्रतिशत अपनी जेब चों देना पेया। एह् पूरी तरह कन्नै धोखा लग्गदा हा, खास करदे जिसलै सानूं फिक्स्ड प्राइस पैकेज दा वादा कीता गेआ हा। की होर कैसे गी बी इथे मेडिकल बिलिंग च इसी तरह दी समस्यावां दा सामना करना पेया ऐ? चार्जेज़ ते लुकी दी कीमत दे इस भूलभुलैया गी नेविगेट करने दे बारे च कोई टिप? अगली अस्पताल दी यात्रा शां पहले सचमुच कुझ मार्गदर्शन दी लोड़ ऐ... कुझ बी होवे।"}
