{"unnormalised": "ಬೆಂಗಳೂರಿನ ಕಾರ್ಮಿಕ ನ್ಯಾಯಾಲಯವು \"ಕಾರಣವಿಲ್ಲದೆ\" ವಜಾಗೊಳಿಸಿದ ಉದ್ಯೋಗಿಯನ್ನು ಮರು ನೇಮಕ ಮಾಡುವಂತೆ ಐಟಿ ಕಂಪನಿಗೆ ಆದೇಶಿಸಿದೆ. \"ಕುಮಾರ್ ವಿರುದ್ಧ ಟೆಕ್ ಸಲ್ಯೂಷನ್ಸ್ ಪ್ರೈ. ಲಿಮಿಟೆಡ್\" ಪ್ರಕರಣವು ಕೈಗಾರಿಕಾ ವಿವಾದಗಳ ಕಾಯ್ದೆ, 1947 ರ ಸೆಕ್ಷನ್ 25F ಅನ್ನು ಆಧರಿಸಿದೆ. ಶ್ರೀ ಕುಮಾರ್ ಅವರನ್ನು ಪ್ರತಿನಿಧಿಸಿದ ವಕೀಲರಾದ ಮೀರಾ ಶರ್ಮಾ ಅವರು ವಜಾವು ಸ್ಪಷ್ಟ ಉಲ್ಲಂಘನೆಯಾಗಿದೆ ಎಂದು ವಾದಿಸಿದರು. ನ್ಯಾಯಾಲಯವು 07/11/2024 ರಂದು ಬಿಡುಗಡೆಯಾದ ತನ್ನ ಚತುರ ತೀರ್ಪಿನಲ್ಲಿ, ಯಾರನ್ನಾದರೂ ಕಾರಣವಿಲ್ಲದೆ ವಜಾ ಮಾಡುವುದು 2024 ರಲ್ಲಿ ಫ್ಲಾಪಿ ಡಿಸ್ಕ್ ಬಳಸಿದಷ್ಟು ಕಾನೂನುಬದ್ಧವಾಗಿದೆ ಎಂದು ಹೇಳಿದೆ!", "normalised": "ಬೆಂಗಳೂರಿನ ಕಾರ್ಮಿಕ ನ್ಯಾಯಾಲಯವು ಐಟಿ ಸಂಸ್ಥೆಯು \"ಕಾರಣವಿಲ್ಲದೆ\" ವಜಾಗೊಳಿಸಿದ ಉದ್ಯೋಗಿಯನ್ನು ಮರು ನೇಮಕ ಮಾಡುವಂತೆ ಆದೇಶಿಸಿದೆ. ಈ ಪ್ರಕರಣವು, \"ಕುಮಾರ್ ವರ್ಸಸ್ ಟೆಕ್ ಸಲ್ಯೂಷನ್ಸ್ ಪಿ-ವಿ-ಟಿ ಪಿರಿಯಡ್ ಎಲ್-ಟಿ-ಡಿ ಪಿರಿಯಡ್\", ಕೈಗಾರಿಕಾ ವಿವಾದಗಳ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ನಲವತ್ತೇಳರ ಸೆಕ್ಷನ್ ಇಪ್ಪತ್ತೈದು ಎಫ್ ಅನ್ನು ಆಧರಿಸಿದೆ. ಶ್ರೀ ಕುಮಾರ್ ಅವರನ್ನು ಪ್ರತಿನಿಧಿಸಿದ ವಕೀಲೆ ಮೀರಾ ಶರ್ಮಾ ಅವರು ವಜಾಗೊಳಿಸುವಿಕೆಯು ಸ್ಪಷ್ಟ ಉಲ್ಲಂಘನೆಯಾಗಿದೆ ಎಂದು ವಾದಿಸಿದರು. ನ್ಯಾಯಾಲಯವು, ಏಳನೇ ನವೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಬಿಡುಗಡೆಯಾದ ತನ್ನ ಚತುರೋಕ್ತಿಯ ತೀರ್ಪಿನಲ್ಲಿ, ಯಾರನ್ನಾದರೂ 'ನಿಮಗೆ ಅನಿಸಿದರೆ ಸಾಕು' ವಜಾ ಮಾಡುವುದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಫ್ಲಾಪಿ ಡಿಸ್ಕ್ ಬಳಸಿದಂತೆ ಕಾನೂನುಬದ್ಧವಾಗಿದೆ ಎಂದು ಹೇಳಿದೆ!"}
{"unnormalised": "ಟೆಕ್ ಸಲ್ಯೂಷನ್ಸ್ ಶ್ರೀ ಕುಮಾರ್ ಅವರನ್ನು 30 ದಿನಗಳ ಒಳಗೆ ಮರು ನೇಮಕ ಮಾಡಬೇಕು ಮತ್ತು ಪೂರ್ಣ ಹಿಂಬಾಕಿ ವೇತನವನ್ನು ನೀಡಬೇಕು ಎಂದು ಆದೇಶವು ನಿರ್ದೇಶಿಸುತ್ತದೆ. ಆರಂಭಿಕ ಕ್ಲೈಮ್ ರೂ 50,00,000 ಆಗಿತ್ತು ಆದರೆ ನ್ಯಾಯಾಲಯವು ಈ ಮೊತ್ತದ ಬಗ್ಗೆ ಯಾವುದೇ ತೀರ್ಮಾನ ನೀಡಿಲ್ಲ. ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮವು #ಕುಮಾರ್ಗೆಲುವಾಯಿತು ಮತ್ತು ಬಾಸ್‌ಗಳು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ತೀವ್ರ ಸೂಕ್ಷ್ಮತೆಯನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳುವ ಬಗ್ಗೆ ಮೀಮ್‌ಗಳಿಂದ ತುಂಬಿ ತುಳುಕುತ್ತಿದೆ. ಯಾರೋ ಒಬ್ಬರು ನ್ಯಾಯಾಧೀಶರಿಗೆ ಸೂಪರ್ ಹೀರೋ ನಿಲುವಂಗಿ ತೊಡಿಸಿ ಫೋಟೋಶಾಪ್ ಮಾಡಿದ್ದಾರೆ. ಕಂಪನಿಯ HR ಮುಖ್ಯಸ್ಥರಾದ ಶ್ರೀ ರಾಜೇಶ್ ಪಟೇಲ್ ಪ್ರತಿಕ್ರಿಯಿಸಲು ನಿರಾಕರಿಸಿದರು, ಬಹುಶಃ ಅವರ ಫೋನ್ ದೀಪಾವಳಿ ಪಟಾಕಿಗಿಂತ ಹೆಚ್ಚು ಸಿಡಿಯುತ್ತಿದೆ.", "normalised": "ಟೆಕ್ ಸಲ್ಯೂಷನ್ಸ್ ಸಂಸ್ಥೆಯು ಶ್ರೀ ಕುಮಾರ್ ಅವರನ್ನು ಮೂವತ್ತು ದಿನಗಳಲ್ಲಿ ಮರು ನೇಮಕ ಮಾಡಬೇಕು, ಜೊತೆಗೆ ಬಾಕಿ ವೇತನವನ್ನು ಪೂರ್ಣವಾಗಿ ನೀಡಬೇಕು ಎಂದು ಆದೇಶಿಸಲಾಗಿದೆ. ಆರಂಭಿಕ ಮೊತ್ತವು ಐವತ್ತು ಲಕ್ಷ ರೂಪಾಯಿ ಆಗಿತ್ತು ಆದರೆ ನ್ಯಾಯಾಲಯವು ಈ ಮೊತ್ತದ ಬಗ್ಗೆ ತೀರ್ಪು ನೀಡಿಲ್ಲ. ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮವು ಹ್ಯಾಷ್ ಕುಮಾರ್ ವಿನ್ಸ್ ಮತ್ತು ಬಾಸ್‌ಗಳಿಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ತೀವ್ರ ಸಂವೇದನೆ ಬೆಳೆಯುತ್ತಿರುವ ಬಗ್ಗೆ ಮೀಮ್‌ಗಳಿಂದ ತುಂಬಿದೆ. ಯಾರೋ ನ್ಯಾಯಾಧೀಶರು ಸೂಪರ್ ಹೀರೋ ನಿಲುವಂಗಿ ಧರಿಸಿರುವಂತೆ ಫೋಟೋಶಾಪ್ ಮಾಡಿದ್ದಾರೆ. ಕಂಪನಿಯ ಎಚ್-ಆರ್ ಮುಖ್ಯಸ್ಥ ರಾಜೇಶ್ ಪಟೇಲ್ ಪ್ರತಿಕ್ರಿಯಿಸಲು ನಿರಾಕರಿಸಿದರು, ಬಹುಶಃ ಅವರ ಫೋನ್ ದೀಪಾವಳಿ ಪಟಾಕಿಗಿಂತ ಹೆಚ್ಚು ಸದ್ದು ಮಾಡುತ್ತಿರಬಹುದು."}
{"unnormalised": "\"ಇದು ಒಂದು ನಿದರ್ಶನವನ್ನು ಸ್ಥಾಪಿಸುತ್ತದೆ\" ಎಂದು ಕಾನೂನು ತಜ್ಞರು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಕಾನೂನಿಗಿಂತ ತಾವು ದೊಡ್ಡವರು ಎಂದು ಭಾವಿಸುವುದು ಸಿಸ್ಟಮ್ ಕ್ರ್ಯಾಶ್ ಆಗುವ ಮೊದಲು ctrl+s ಒತ್ತಲು ಮರೆಯುವುದಕ್ಕಿಂತ ದೊಡ್ಡ ತಪ್ಪು. ಕಾರ್ಮಿಕ ವಕೀಲರು ಇದೇ ರೀತಿಯ ಪ್ರಕರಣಗಳ ಹೆಚ್ಚಳವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದಾರೆ. ಸುದ್ದಿ ಬಿಡುಗಡೆಯಾದ ನಂತರ ಟೆಕ್ ಸಲ್ಯೂಷನ್ಸ್ ಷೇರುಗಳು ಶೇಕಡಾ 0.5 ರಷ್ಟು ಕುಸಿದಿವೆ ಎಂದು ವರದಿಯಾಗಿದೆ. ಉದ್ಯೋಗಿಗಳ ಕೈಪಿಡಿಯನ್ನು ನವೀಕರಿಸುವ ಸಮಯ ಬಂದಿದೆ!", "normalised": "\"ಇದು ಒಂದು ನಿದರ್ಶನವನ್ನು ಸ್ಥಾಪಿಸುತ್ತದೆ,\" ಎಂದು ಕಾನೂನು ತಜ್ಞರು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಕಾನೂನಿಗಿಂತ ತಾವು ದೊಡ್ಡವರೆಂದು ಭಾವಿಸುವುದು ಸಿಸ್ಟಮ್ ಕ್ರ್ಯಾಶ್ ಆಗುವ ಮೊದಲು ಕಂಟ್ರೋಲ್ ಪ್ಲಸ್ ಎಸ್ ಮರೆಯುವುದಕ್ಕಿಂತ ದೊಡ್ಡ ತಪ್ಪು. ಕಾರ್ಮಿಕ ವಕೀಲರು ಇದೇ ರೀತಿಯ ಪ್ರಕರಣಗಳ ಹೆಚ್ಚಳವನ್ನು ಊಹಿಸುತ್ತಿದ್ದಾರೆ. ಸುದ್ದಿ ಬಿಡುಗಡೆಯಾದ ನಂತರ ಟೆಕ್ ಸಲ್ಯೂಷನ್ಸ್‌ನ ಷೇರುಗಳು ಶೇಕಡಾ ಸೊನ್ನೆ ಪಾಯಿಂಟ್ ಐದರಷ್ಟು ಕುಸಿದಿವೆ ಎಂದು ವರದಿಯಾಗಿದೆ. ಉದ್ಯೋಗಿಗಳ ಕೈಪಿಡಿಯನ್ನು ನವೀಕರಿಸುವ ಸಮಯ ಇದು!"}
