{"unnormalised": "ಹೇಗಿದ್ದೀರಿ! ಯಾರೋ ಭಾರತದ ಕಾರ್ಮಿಕ ಕಾನೂನಿನ ಮೂಲಭೂತ ಅಂಶಗಳ ಬಗ್ಗೆ ಕೇಳಿದರು, ಆದ್ದರಿಂದ ಅದನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ. ಮೊದಲನೆಯದಾಗಿ, ಕನಿಷ್ಠ ವೇತನ, ಕೆಲಸದ ಪರಿಸ್ಥಿತಿಗಳು ಮತ್ತು ವಜಾಗೊಳಿಸುವಿಕೆ ಮುಂತಾದ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ವಿವಿಧ ಕಾನೂನುಗಳು ಭಾರತದಲ್ಲಿವೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿರಬೇಕು. ಕನಿಷ್ಠ ವೇತನ ಕಾಯ್ದೆ, 1948, ಎಲ್ಲರಿಗೂ ಕನಿಷ್ಠ ವೇತನ ನಿಗದಿತವಾಗಿ ಸಿಗುವಂತೆ ನೋಡಿಕೊಳ್ಳುತ್ತದೆ, ಇದು ರಾಜ್ಯ ಮತ್ತು ಉದ್ಯೋಗದ ಪ್ರಕಾರವನ್ನು ಅವಲಂಬಿಸಿ ಬದಲಾಗುತ್ತದೆ. ನಂತರ ಕಾರ್ಖಾನೆಗಳ ಕಾಯ್ದೆ, 1948 ಇದೆ, ಇದು ಕಾರ್ಖಾನೆಗಳಲ್ಲಿನ ಕಾರ್ಮಿಕರ ಆರೋಗ್ಯ, ಸುರಕ್ಷತೆ ಮತ್ತು ಕಲ್ಯಾಣವನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತದೆ, ಸೂಕ್ತ ವಾತಾಯನ ಮತ್ತು ಸುರಕ್ಷಿತ ಯಂತ್ರೋಪಕರಣಗಳಂತಹ ವಿಷಯಗಳನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ.", "normalised": "ಹೇ ಅಲ್ಲಿ! ಭಾರತದಲ್ಲಿ ಕಾರ್ಮಿಕ ಕಾನೂನುಗಳ ಬಗ್ಗೆ ಯಾರೋ ಕೇಳಿದರು, ಹಾಗಾಗಿ ಅದನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ. ಮೊದಲನೆಯದಾಗಿ, ಕನಿಷ್ಠ ವೇತನ, ಕೆಲಸದ ಪರಿಸ್ಥಿತಿಗಳು ಮತ್ತು ವಜಾಗೊಳಿಸುವಿಕೆ ಮುಂತಾದ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಹಲವಾರು ವಿಭಿನ್ನ ಕಾನೂನುಗಳನ್ನು ಭಾರತ ಹೊಂದಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿರಬೇಕು. ಕನಿಷ್ಠ ವೇತನ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ನಲವತ್ತೆಂಟು, ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಕನಿಷ್ಠ ವೇತನವನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ, ಇದು ರಾಜ್ಯ ಮತ್ತು ಉದ್ಯೋಗದ ಪ್ರಕಾರವನ್ನು ಅವಲಂಬಿಸಿ ಬದಲಾಗುತ್ತದೆ. ನಂತರ ಕಾರ್ಖಾನೆಗಳ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ನಲವತ್ತೆಂಟು ಕಾರ್ಖಾನೆಗಳಲ್ಲಿನ ಕಾರ್ಮಿಕರ ಆರೋಗ್ಯ, ಸುರಕ್ಷತೆ ಮತ್ತು ಕಲ್ಯಾಣವನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತದೆ, ಸರಿಯಾದ ವಾತಾಯನ ಮತ್ತು ಸುರಕ್ಷಿತ ಯಂತ್ರೋಪಕರಣಗಳಂತಹ ವಿಷಯಗಳನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ."}
{"unnormalised": "ಈಗ, ಕೆಲಸದಿಂದ ವಜಾ ಮಾಡುವ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ, ಅದು \"ನೀವು ಹೊರಗೆ!\" ಅಷ್ಟು ಸುಲಭವಲ್ಲ. ಕೈಗಾರಿಕಾ ವಿವಾದಗಳ ಕಾಯ್ದೆ, 1947, ಜಾರಿಗೆ ಬರುತ್ತದೆ. ಈ ಕಾಯಿದೆಯು ವಜಾಗೊಳಿಸುವ ವಿಧಾನವನ್ನು ವಿವರಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ದೊಡ್ಡ ಸಂಸ್ಥೆಗಳಲ್ಲಿ. ಹಿಂದಿನ 12 ತಿಂಗಳುಗಳಲ್ಲಿ ನೀವು 240 ದಿನಗಳಿಗಿಂತ ಹೆಚ್ಚು ಕೆಲಸ ಮಾಡಿದರೆ, ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ನೋಟಿಸ್ ಮತ್ತು ಪರಿಹಾರಕ್ಕೆ ಅರ್ಹರಾಗಿರುತ್ತೀರಿ. ಜೊತೆಗೆ, ತಾರತಮ್ಯದ ಬಗ್ಗೆ ಕಾನೂನುಗಳಿವೆ - ಭಾರತದ ಸಂವಿಧಾನದ 14 ನೇ ವಿಧಿಯ ಪ್ರಕಾರ ನಿಮ್ಮ ಜಾತಿ, ಧರ್ಮ ಅಥವಾ ಲಿಂಗದಂತಹ ಕಾರಣಗಳಿಗಾಗಿ ನಿಮ್ಮನ್ನು ವಜಾ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.", "normalised": "ಈಗ, ವಜಾಗೊಳಿಸುವ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ, ಇದು \"ನೀವು ಹೊರಗಿದ್ದೀರಿ!\" ಎಂದು ಹೇಳುವಷ್ಟು ಸುಲಭವಲ್ಲ. ಕೈಗಾರಿಕಾ ವಿವಾದಗಳ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ನಲವತ್ತೇಳು ಜಾರಿಗೆ ಬರುತ್ತದೆ. ಈ ಕಾಯಿದೆಯು ವಜಾಗೊಳಿಸುವ ವಿಧಾನವನ್ನು ವಿವರಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ದೊಡ್ಡ ಸಂಸ್ಥೆಗಳಲ್ಲಿ. ಹಿಂದಿನ ಹನ್ನೆರಡು ತಿಂಗಳಲ್ಲಿ ನೀವು ಇನ್ನೂರ ನಲವತ್ತು ದಿನಗಳಿಗಿಂತ ಹೆಚ್ಚು ಕಾಲ ಕೆಲಸ ಮಾಡಿದ್ದರೆ, ಸಾಮಾನ್ಯವಾಗಿ ನೀವು ಸೂಚನೆ ಮತ್ತು ಪರಿಹಾರಕ್ಕೆ ಅರ್ಹರಾಗಿರುತ್ತೀರಿ. ಜೊತೆಗೆ, ತಾರತಮ್ಯದ ಬಗ್ಗೆ ಕಾನೂನುಗಳಿವೆ - ಭಾರತದ ಸಂವಿಧಾನದ ಹದಿನಾಲ್ಕನೇ ವಿಧಿಯ ಪ್ರಕಾರ ನಿಮ್ಮ ಜಾತಿ, ಧರ್ಮ ಅಥವಾ ಲಿಂಗದಂತಹ ಕಾರಣಗಳಿಗಾಗಿ ನಿಮ್ಮನ್ನು ವಜಾ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ."}
{"unnormalised": "ನೆನಪಿಡಿ, ಇದು ಬಹಳ ಸರಳೀಕೃತವಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ಪ್ರಕರಣವೂ ವಿಭಿನ್ನವಾಗಿರುತ್ತದೆ ಮತ್ತು ಅನ್ವಯಿಸುವ ನಿರ್ದಿಷ್ಟ ಕಾನೂನುಗಳು ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ನೀವು ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸುತ್ತಿದ್ದರೆ, ಕಾರ್ಮಿಕ ವಕೀಲರೊಂದಿಗೆ ಮಾತನಾಡುವುದು ಉತ್ತಮ (ದೆಹಲಿಯಲ್ಲಿ ವಕೀಲರಾದ ಶರ್ಮಾ ಅವರು ಉತ್ತಮವೆಂದು ಹೇಳಲಾಗುತ್ತದೆ). ನೀವು ಸ್ವಯಂ ಪ್ರಾತಿನಿಧ್ಯದ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದರೆ, ಕಾರ್ಮಿಕ ನ್ಯಾಯಾಲಯದ ವಿಳಾಸ ಸೆಕ್ಟರ್ 15, ರೋಹಿಣಿ, ದೆಹಲಿ, 110089 ಆಗಿದೆ. ಅಲ್ಲದೆ, ಅಧಿಕೃತ ಮಾಹಿತಿಗಾಗಿ labour.gov.in ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ನೀವು ಪರಿಶೀಲಿಸಬಹುದು. ಇದು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!", "normalised": "ನೆನಪಿಡಿ, ಇದು ತುಂಬಾ ಸರಳೀಕೃತವಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ಪ್ರಕರಣವೂ ವಿಭಿನ್ನವಾಗಿರುತ್ತದೆ ಮತ್ತು ಅನ್ವಯವಾಗುವ ನಿರ್ದಿಷ್ಟ ಕಾನೂನುಗಳು ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ನೀವು ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸುತ್ತಿದ್ದರೆ, ಕಾರ್ಮಿಕ ವಕೀಲರೊಂದಿಗೆ ಮಾತನಾಡುವುದು ಉತ್ತಮ (ದೆಹಲಿಯಲ್ಲಿ ವಕೀಲ ಶರ್ಮಾ ಒಳ್ಳೆಯವರು ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ). ನೀವು ಸ್ವಯಂ ಪ್ರಾತಿನಿಧ್ಯದ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದರೆ ಕಾರ್ಮಿಕ ನ್ಯಾಯಾಲಯದ ವಿಳಾಸವು ಸೆಕ್ಟರ್ ಹದಿನೈದು, ರೋಹಿಣಿ, ದೆಹಲಿ, ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರದ ಎಂಬತ್ತೊಂಬತ್ತು. ಅಲ್ಲದೆ, ಅಧಿಕೃತ ಮಾಹಿತಿಗಾಗಿ ನೀವು ಲೇಬರ್ ಡಾಟ್ ಜಿಒವಿ ಡಾಟ್ ಇನ್ (labor.gov.in) ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಬಹುದು. ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!"}
