{"unnormalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಕಾನೂನು ತಜ್ಞರೇ,", "normalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಕಾನೂನು ತಜ್ಞರೇ,"}
{"unnormalised": "ಭಾರತದಲ್ಲಿ ಕಾರ್ಮಿಕ ಕಾನೂನುಗಳ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ಪ್ರಶ್ನೆಗಳು ಬರುತ್ತಿರುವುದನ್ನು ನೋಡಿದ್ದೇನೆ, ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಮನೆಯಿಂದ ಕೆಲಸ ಮಾಡುವ (WFH) ವಿಷಯವು ಹೆಚ್ಚು ಶಾಶ್ವತವಾಗುತ್ತಿದೆ. ಈ ಬಗ್ಗೆ ನನ್ನ ಅನುಭವ ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ, ಏಕೆಂದರೆ ನಾನು ಈ ಗೊಂದಲದಲ್ಲಿ ಸಿಲುಕಿದ್ದೆ. ಸೂಚನೆ: ನಾನು ವಕೀಲನಲ್ಲ, HR ಜೊತೆ ಅನುಭವ ಇರುವವನು ಅಷ್ಟೇ. ಇದು ಕಾನೂನು ಸಲಹೆಯಲ್ಲ, ಆದರೆ ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!", "normalised": "ಭಾರತದಲ್ಲಿನ ಕಾರ್ಮಿಕ ಕಾನೂನುಗಳ ಬಗ್ಗೆ ಸಾಕಷ್ಟು ಪ್ರಶ್ನೆಗಳು ಬರುತ್ತಿರುವುದನ್ನು ಗಮನಿಸಿದ್ದೇನೆ, ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಡಬ್ಲ್ಯು-ಎಫ್-ಎಚ್ (W-F-H) ವಿಷಯವು ಹೆಚ್ಚು ಶಾಶ್ವತವಾಗುತ್ತಿದೆ. ಈ ಬಗ್ಗೆ ನನಗಿರುವ ಸ್ವಲ್ಪ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ, ಏಕೆಂದರೆ ನಾನೂ ಈ ಗೊಂದಲದಲ್ಲಿ ಸಿಲುಕಿದ್ದೆ. ಗಮನಿಸಿ: ನಾನು ವಕೀಲನಲ್ಲ, ಕೇವಲ ಎಚ್-ಆರ್ (H-R) ಜೊತೆ ವ್ಯವಹರಿಸಿದ ಅನುಭವವಿರುವ ವ್ಯಕ್ತಿ. ಇದು ಕಾನೂನು ಸಲಹೆಯಲ್ಲ, ಆದರೆ ಇದು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!"}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಬಹಳಷ್ಟು ಜನರು ವಿವಿಧ ರೀತಿಯ ಉದ್ಯೋಗಗಳ ಬಗ್ಗೆ ಗೊಂದಲಕ್ಕೊಳಗಾಗುತ್ತಾರೆ. ಇದು ಶಾಶ್ವತ ಉದ್ಯೋಗವೇ, ನಿರ್ದಿಷ್ಟ ಅವಧಿಯ ಒಪ್ಪಂದವೇ, ಅಥವಾ ನಿಮ್ಮನ್ನು 'ಸ್ವತಂತ್ರ ಗುತ್ತಿಗೆದಾರ' ಎಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆಯೇ? ಇದು ಬಹಳ ಮುಖ್ಯ. ESI ಕಾಯಿದೆ, 1948 ರಂತಹ ವಿವಿಧ ಕಾಯಿದೆಗಳ ಅಡಿಯಲ್ಲಿ ಬರುವ ಖಾಯಂ ಉದ್ಯೋಗಿಗೆ, ಸಲಹಾ ಒಪ್ಪಂದದ ಮೇಲೆ ಇರುವವರಿಗಿಂತ ಹೆಚ್ಚಿನ ರಕ್ಷಣೆ ಇರುತ್ತದೆ. ಗ್ರಾಚ್ಯುಟಿ, PF (ಭವಿಷ್ಯ ನಿಧಿ) ಮತ್ತು ಉದ್ಯೋಗ ಭದ್ರತೆಯ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಸಲಹೆಗಾರರಿಗೆ? ಅಷ್ಟೇನೂ ಅಲ್ಲ. ನಿಮ್ಮ ಆಫರ್ ಲೆಟರ್ ಮತ್ತು ಉದ್ಯೋಗ ಒಪ್ಪಂದವನ್ನು ಬಹಳ ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸಿ. ನಿಮಗೆ ಖಚಿತವಿಲ್ಲದಿದ್ದರೆ, ಕಾನೂನು ಸಲಹೆ ಪಡೆಯಿರಿ, ದೆಹಲಿಯ ವಕೀಲರಾದ ವರ್ಮಾ ಸಹಾಯ ಮಾಡಬಹುದು.", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಅನೇಕ ಜನರು ವಿವಿಧ ರೀತಿಯ ಉದ್ಯೋಗಗಳ ನಡುವೆ ಗೊಂದಲಕ್ಕೊಳಗಾಗುತ್ತಾರೆ. ಇದು ಶಾಶ್ವತ ಉದ್ಯೋಗವೇ, ಒಂದು ನಿರ್ದಿಷ್ಟ ಅವಧಿಯ ಒಪ್ಪಂದವೇ, ಅಥವಾ ನಿಮ್ಮನ್ನು 'ಸ್ವತಂತ್ರ ಗುತ್ತಿಗೆದಾರ' ಎಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆಯೇ? ಇದು ಬಹಳ ಮುಖ್ಯ. ಇ-ಎಸ್-ಐ (E-S-I) ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ನಲವತ್ತೆಂಟು (೧೯೪೮) ರಂತಹ ವಿವಿಧ ಕಾಯಿದೆಗಳ ಅಡಿಯಲ್ಲಿ ಬರುವ ಶಾಶ್ವತ ಉದ್ಯೋಗಿಗೆ, ಸಲಹಾ ಒಪ್ಪಂದದ ಮೇಲಿರುವ ವ್ಯಕ್ತಿಗಿಂತ ಹೆಚ್ಚಿನ ರಕ್ಷಣೆ ಇರುತ್ತದೆ. ಗ್ರಾಚ್ಯುಟಿ (Gratuity), ಪಿ-ಎಫ್ (P-F) (ಭವಿಷ್ಯ ನಿಧಿ) ಮತ್ತು ಉದ್ಯೋಗ ಭದ್ರತೆಯ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಸಲಹೆಗಾರರಿಗೆ ಅಷ್ಟೇನೂ ಇಲ್ಲ. ನಿಮ್ಮ ಆಫರ್ ಲೆಟರ್ (offer letter) ಮತ್ತು ಉದ್ಯೋಗ ಒಪ್ಪಂದವನ್ನು ಬಹಳ ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸಿ. ನಿಮಗೆ ಖಚಿತವಿಲ್ಲದಿದ್ದರೆ, ಕಾನೂನು ಸಲಹೆ ಪಡೆಯಿರಿ, ದೆಹಲಿಯ ವಕೀಲರಾದ ವರ್ಮಾ ಸಹಾಯ ಮಾಡಬಹುದು."}
{"unnormalised": "ಈಗ, ವಜಾಗೊಳಿಸುವ ಬಗ್ಗೆ. ನಿಮ್ಮ ಕಂಪನಿ, XYZ ಕಾರ್ಪ್, 'ಪುನರ್ರಚನೆ' ಮಾಡಲು ನಿರ್ಧರಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಕೆಲಸದಿಂದ ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ ಎಂದುಕೊಳ್ಳಿ. ಕಾರ್ಮಿಕ ಕಾನೂನು ಕೆಲವು ಷರತ್ತುಗಳನ್ನು ವಿಧಿಸುತ್ತದೆ. ಅವರು ನಿಮ್ಮನ್ನು ಮನಸ್ಸಿಗೆ ಬಂದಂತೆ ವಜಾ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅದಕ್ಕೆ ತಕ್ಕ ಕಾರಣವಿರಬೇಕು (ನಿಜವಾದ ಆರ್ಥಿಕ ನಷ್ಟಗಳು, ನಿಮ್ಮ ಮ್ಯಾನೇಜರ್‌ಗೆ ನಿಮ್ಮ ಚಹಾ ಕುಡಿಯುವ ಅಭ್ಯಾಸ ಇಷ್ಟವಿಲ್ಲ ಎನ್ನುವ ಕಾರಣವಲ್ಲ). ಮತ್ತು ನೀವು ಅಲ್ಲಿ ಎಷ್ಟು ಕಾಲ ಕೆಲಸ ಮಾಡಿದ್ದೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ (ಸಾಮಾನ್ಯವಾಗಿ 1 ವರ್ಷ+), ನಿಮಗೆ ನೋಟಿಸ್ ಅವಧಿ (ಸಾಮಾನ್ಯವಾಗಿ 1-3 ತಿಂಗಳುಗಳು) ಅಥವಾ ನೋಟಿಸ್‌ಗೆ ಬದಲಾಗಿ ಪಾವತಿಗೆ ಅರ್ಹತೆ ಇರುತ್ತದೆ. ಅಲ್ಲದೆ, ನಿಮ್ಮ ವಜಾ ತಾರತಮ್ಯದಿಂದ ಪ್ರೇರಿತವಾಗಿದೆ ಎಂದು ನೀವು ನಂಬಿದರೆ ನಿಮಗೆ ಬಲವಾದ ಪ್ರಕರಣವಿರಬಹುದು.", "normalised": "ಈಗ, ಉದ್ಯೋಗವನ್ನು ರದ್ದು ಮಾಡುವ ಬಗ್ಗೆ. ನಿಮ್ಮ ಕಂಪನಿ, ಎಕ್ಸ್-ವೈ-ಝೆಡ್ (X-Y-Z) ಕಾರ್ಪೊರೇಷನ್ (Corporation), 'ಪುನರ್ರಚನೆ' ಮಾಡಲು ನಿರ್ಧರಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಕೆಲಸದಿಂದ ತೆಗೆದು ಹಾಕುತ್ತಾರೆ ಎಂದುಕೊಳ್ಳಿ. ಕಾರ್ಮಿಕ ಕಾನೂನಿನ ಪ್ರಕಾರ ಕೆಲವು ಷರತ್ತುಗಳು ಅನ್ವಯಿಸುತ್ತವೆ. ಅವರು ನಿಮ್ಮನ್ನು ಯಾವುದೇ ಕಾರಣವಿಲ್ಲದೆ ಕೆಲಸದಿಂದ ತೆಗೆದುಹಾಕಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅದಕ್ಕೆ ತಕ್ಕ ಕಾರಣವಿರಬೇಕು (ನಿಜವಾದ ಆರ್ಥಿಕ ನಷ್ಟಗಳು, ನಿಮ್ಮ ವ್ಯವಸ್ಥಾಪಕರಿಗೆ ನಿಮ್ಮ ಚಹಾ ಕುಡಿಯುವ ಅಭ್ಯಾಸ ಇಷ್ಟವಿಲ್ಲ ಎನ್ನುವ ಕಾರಣಕ್ಕಲ್ಲ). ಮತ್ತು ನೀವು ಅಲ್ಲಿ ಎಷ್ಟು ಸಮಯ ಕೆಲಸ ಮಾಡಿದ್ದೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ (ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ವರ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚು), ನಿಮಗೆ ನೋಟಿಸ್ ಅವಧಿಗೆ (ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ತಿಂಗಳಿಂದ ಮೂರು ತಿಂಗಳವರೆಗೆ) ಅಥವಾ ನೋಟಿಸ್ ಅವಧಿಯ ಬದಲಿಗೆ ಹಣವನ್ನು ಪಡೆಯಲು ಅರ್ಹತೆ ಇರುತ್ತದೆ. ಅಲ್ಲದೆ, ನಿಮ್ಮನ್ನು ಕೆಲಸದಿಂದ ತೆಗೆದುಹಾಕಲು ತಾರತಮ್ಯವೇ ಕಾರಣ ಎಂದು ನೀವು ಭಾವಿಸಿದರೆ, ನಿಮಗೆ ಬಲವಾದ ವಾದ ಮಾಡುವ ಹಕ್ಕಿದೆ."}
{"unnormalised": "ನಂತರ ಕೆಲಸದ ಸಮಯದ ಸಮಸ್ಯೆ ಬರುತ್ತದೆ. ಕಾರ್ಖಾನೆಗಳ ಕಾಯಿದೆ, 1948 ಮತ್ತು ವಿವಿಧ ರಾಜ್ಯ-ನಿರ್ದಿಷ್ಟ ಅಂಗಡಿಗಳು ಮತ್ತು ಸ್ಥಾಪನೆಗಳ ಕಾಯಿದೆಗಳು ಈ ಬಗ್ಗೆ ನಿಯಮಗಳನ್ನು ವಿಧಿಸುತ್ತವೆ. ಸಾಮಾನ್ಯವಾಗಿ, 8 ಗಂಟೆಗಳ ಕೆಲಸದ ದಿನವು ಸಾಮಾನ್ಯವಾಗಿದೆ, ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದಕ್ಕೆ ಹೆಚ್ಚುವರಿ ಸಮಯದ ವೇತನ ನೀಡಬೇಕು. ಆದರೆ, ಇದು ಯಾವಾಗಲೂ ಜಾರಿಗೆ ಬರುವುದಿಲ್ಲ, ವಿಶೇಷವಾಗಿ IT ವಲಯದಲ್ಲಿ. ನಿಮ್ಮ ಕೆಲಸದ ಸಮಯವನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ! ನೀವು ಸರಿಯಾದ ಪರಿಹಾರವಿಲ್ಲದೆ ಪ್ರತಿದಿನ 12+ ಗಂಟೆಗಳ ಕಾಲ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರೆ, ಅದು ಅಪಾಯದ ಸಂಕೇತವಾಗಿದೆ. ನಿಮ್ಮ ನಗರದ ಕಾರ್ಮಿಕ ಆಯುಕ್ತರ ಕಚೇರಿಯು ದೂರು ದಾಖಲಿಸುವ ಸ್ಥಳವಾಗಿದೆ.", "normalised": "ನಂತರ ಕೆಲಸದ ಸಮಯದ ವಿಷಯಕ್ಕೆ ಬರೋಣ. ಫ್ಯಾಕ್ಟರಿಗಳ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ನಲವತ್ತೆಂಟು (೧೯೪೮), ಮತ್ತು ವಿವಿಧ ರಾಜ್ಯ-ನಿರ್ದಿಷ್ಟ ಅಂಗಡಿಗಳು ಮತ್ತು ಸಂಸ್ಥೆಗಳ ಕಾಯಿದೆಗಳು ಇದಕ್ಕಾಗಿ ನಿಯಮಗಳನ್ನು ವಿಧಿಸುತ್ತವೆ. ಸಾಮಾನ್ಯವಾಗಿ, ಎಂಟು ಗಂಟೆಗಳ ಕೆಲಸದ ದಿನವು ಸಾಮಾನ್ಯವಾಗಿದೆ, ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಸಮಯ ಕೆಲಸ ಮಾಡಿದರೆ ಓವರ್‌ಟೈಮ್ (overtime) ಸಂಬಳ ನೀಡಬೇಕು. ಆದರೆ, ಇದು ಯಾವಾಗಲೂ ಜಾರಿಗೆ ಬರುವುದಿಲ್ಲ, ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಐ-ಟಿ (I-T) ವಲಯದಲ್ಲಿ. ನಿಮ್ಮ ಕೆಲಸದ ಸಮಯವನ್ನು ಟ್ರ್ಯಾಕ್ (track) ಮಾಡಿ! ನೀವು ಸರಿಯಾದ ಪರಿಹಾರವಿಲ್ಲದೆ ದಿನಕ್ಕೆ ಹನ್ನೆರಡು ಗಂಟೆಗಳಿಗಿಂತ ಹೆಚ್ಚು ಕಾಲ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರೆ, ಅದು ಅಪಾಯದ ಸಂಕೇತವಾಗಿದೆ. ನಿಮ್ಮ ನಗರದ ಕಾರ್ಮಿಕ ಆಯುಕ್ತರ ಕಚೇರಿಯು ದೂರು ಸಲ್ಲಿಸಲು ಸೂಕ್ತವಾದ ಸ್ಥಳವಾಗಿದೆ."}
{"unnormalised": "ಸಂಬಳದ ಬಗ್ಗೆ ಮಾತನಾಡುವುದಾದರೆ, ಕನಿಷ್ಠ ವೇತನವು ಒಂದು ಪ್ರಮುಖ ವಿಷಯವಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ರಾಜ್ಯವು ತನ್ನದೇ ಆದ ಕನಿಷ್ಠ ವೇತನ ನಿಯಮಗಳನ್ನು ಹೊಂದಿದೆ, ಆದ್ದರಿಂದ ಕರ್ನಾಟಕದಲ್ಲಿ ಅನ್ವಯಿಸುವುದು UP ಗಿಂತ ಭಿನ್ನವಾಗಿರಬಹುದು. ನಿಮ್ಮ ಉದ್ಯೋಗದಾತ ನಿಮಗೆ ಕಡಿಮೆ ಸಂಬಳ ನೀಡಲು ಬಿಡಬೇಡಿ, ನಿಮ್ಮ ರಾಜ್ಯದ ನಿಯಮಗಳ ಪ್ರಕಾರ ನೀವು ಕನಿಷ್ಠ ವೇತನವನ್ನು ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.", "normalised": "ಸಂಬಳದ ಬಗ್ಗೆ ಮಾತನಾಡುವುದಾದರೆ, ಕನಿಷ್ಠ ವೇತನವು ಪ್ರಮುಖ ವಿಷಯವಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ರಾಜ್ಯವು ತನ್ನದೇ ಆದ ಕನಿಷ್ಠ ವೇತನ ನಿಯಮಗಳನ್ನು ಹೊಂದಿದೆ, ಆದ್ದರಿಂದ ಕರ್ನಾಟಕದಲ್ಲಿ ಅನ್ವಯಿಸುವುದು ಯು-ಪಿ (U-P) ಯಲ್ಲಿ ಭಿನ್ನವಾಗಿರಬಹುದು. ನಿಮ್ಮ ಉದ್ಯೋಗದಾತ ನಿಮಗೆ ಕಡಿಮೆ ಸಂಬಳ ನೀಡಲು ಬಿಡಬೇಡಿ, ನಿಮ್ಮ ರಾಜ್ಯದ ನಿಯಮಗಳ ಪ್ರಕಾರ ನೀವು ಕನಿಷ್ಠ ವೇತನವನ್ನು ಪಡೆಯುತ್ತಿರುವಿರಿ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ."}
{"unnormalised": "ಜನರನ್ನು ಸಿಕ್ಕಿಹಾಕಿಸುವ ಇನ್ನೊಂದು ವಿಷಯ: ಹೆರಿಗೆ ಸೌಲಭ್ಯಗಳು. ಹೆರಿಗೆ ಸೌಲಭ್ಯ ಕಾಯಿದೆ, 1961, ಗರ್ಭಿಣಿ ಮಹಿಳೆಯರಿಗೆ ವೇತನ ಸಹಿತ ಹೆರಿಗೆ ರಜೆ (ಸಾಮಾನ್ಯವಾಗಿ 26 ವಾರಗಳು) ಮತ್ತು ಇತರ ಸೌಲಭ್ಯಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಮಹಿಳೆ ಗರ್ಭಿಣಿಯಾಗಿದ್ದಾಳೆ ಅಥವಾ ಗರ್ಭಿಣಿಯಾಗಲು ಯೋಜಿಸುತ್ತಿದ್ದಾಳೆ ಎಂದು ಕಂಪನಿಯು ತಾರತಮ್ಯ ಮಾಡುವುದು ಕಾನೂನುಬಾಹಿರ. ನೀವು ಅನ್ಯಾಯವಾಗಿ ನಡೆಸಿಕೊಂಡಿದ್ದೀರಿ ಎಂದು ನಿಮಗೆ ಅನಿಸಿದರೆ, ಕಾರ್ಮಿಕ ಕಾನೂನಿನಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ ವಕೀಲರನ್ನು ಸಂಪರ್ಕಿಸಿ.", "normalised": "ಜನರನ್ನು ಗೊಂದಲಕ್ಕೀಡು ಮಾಡುವ ಮತ್ತೊಂದು ವಿಷಯ: ಹೆರಿಗೆ ಸೌಲಭ್ಯಗಳು. ಹೆರಿಗೆ ಸೌಲಭ್ಯ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಅರವತ್ತೊಂದು (೧೯೬೧), ಗರ್ಭಿಣಿ ಮಹಿಳೆಯರಿಗೆ ವೇತನ ಸಹಿತ ಹೆರಿಗೆ ರಜೆ (ಸಾಮಾನ್ಯವಾಗಿ ಇಪ್ಪತ್ತಾರು ವಾರಗಳು) ಮತ್ತು ಇತರ ಸೌಲಭ್ಯಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಮಹಿಳೆ ಗರ್ಭಿಣಿಯಾಗಿದ್ದಾಳೆ ಅಥವಾ ಗರ್ಭಿಣಿಯಾಗಲು ಯೋಜಿಸುತ್ತಿದ್ದಾಳೆ ಎಂಬ ಕಾರಣಕ್ಕೆ ಆಕೆಯನ್ನು ತಾರತಮ್ಯದಿಂದ ಕಾಣುವುದು ಕಾನೂನುಬಾಹಿರ. ನಿಮಗೆ ಅನ್ಯಾಯವಾಗಿದೆ ಎಂದು ನೀವು ಭಾವಿಸಿದರೆ, ಕಾರ್ಮಿಕ ಕಾನೂನಿನಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ ವಕೀಲರನ್ನು ಸಂಪರ್ಕಿಸಿ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಕೆಲಸದ ಸ್ಥಳದಲ್ಲಿ ಕಿರುಕುಳವನ್ನು (ಲೈಂಗಿಕ ಅಥವಾ ಬೇರೆ ರೀತಿಯಲ್ಲಿ) ಎದುರಿಸುವುದು. ಇಲ್ಲಿ POSH ಕಾಯಿದೆ (ಲೈಂಗಿಕ ಕಿರುಕುಳ ತಡೆ ಕಾಯಿದೆ, 2013) ಬಹಳ ಮುಖ್ಯ. 10+ ಉದ್ಯೋಗಿಗಳನ್ನು ಹೊಂದಿರುವ ಪ್ರತಿಯೊಂದು ಕಂಪನಿಯು ಅಂತಹ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಆಂತರಿಕ ದೂರು ಸಮಿತಿ (ICC) ಹೊಂದಿರಬೇಕು. ನಿಮಗೆ ಕಿರುಕುಳವಾದರೆ, ತಕ್ಷಣವೇ ICC ಗೆ ವರದಿ ಮಾಡಿ. ನಿಮ್ಮ ಕಂಪನಿಯು ಅದಕ್ಕಿಂತ ಚಿಕ್ಕದಾಗಿದ್ದರೂ ಸಹ, ನೀವು ಇನ್ನೂ ಪೊಲೀಸರು ಮತ್ತು ನ್ಯಾಯಾಲಯಗಳ ಮೂಲಕ ಪರಿಹಾರವನ್ನು ಪಡೆಯಬಹುದು. ವಕೀಲೆ ದೀಪಿಕಾ 98XXXXXXXX ನಿಮಗೆ ಸಹಾಯ ಮಾಡಬಹುದು.", "normalised": "ಅಂತಿಮವಾಗಿ, কর্মಕ್ಷೇತ್ರದಲ್ಲಿ ಕಿರುಕುಳವನ್ನು (ಲೈಂಗಿಕ ಅಥವಾ ಬೇರೆ ರೀತಿಯಲ್ಲಿ) ಎದುರಿಸುವುದು. ಪಿ-ಓ-ಎಸ್-ಎಚ್ (P-O-S-H) ಕಾಯಿದೆ (ಲೈಂಗಿಕ ಕಿರುಕುಳ ತಡೆ ಕಾಯಿದೆ, ಎರಡು ಸಾವಿರದ ಹದಿಮೂರು (೨೦೧೩)) ಇಲ್ಲಿ ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಹತ್ತಕ್ಕಿಂತ ಹೆಚ್ಚು ಉದ್ಯೋಗಿಗಳನ್ನು ಹೊಂದಿರುವ ಪ್ರತಿಯೊಂದು ಕಂಪನಿಯು ಅಂತಹ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಆಂತರಿಕ ದೂರು ಸಮಿತಿಯನ್ನು (ಐ-ಸಿ-ಸಿ (I-C-C)) ಹೊಂದಿರಬೇಕು. ನೀವು ಕಿರುಕುಳವನ್ನು ಅನುಭವಿಸಿದರೆ, ತಕ್ಷಣವೇ ಐ-ಸಿ-ಸಿ (I-C-C) ಗೆ ವರದಿ ಮಾಡಿ. ನಿಮ್ಮ ಕಂಪನಿಯು ಅದಕ್ಕಿಂತ ಚಿಕ್ಕದಾಗಿದ್ದರೂ ಸಹ, ನಿಮಗೆ ಪೊಲೀಸ್ ಮತ್ತು ನ್ಯಾಯಾಲಯಗಳ ಮೂಲಕ ಪರಿಹಾರ ಪಡೆಯುವ ಹಕ್ಕಿದೆ. ವಕೀಲರಾದ ದೀಪಿಕಾ, ತೊಂಬತ್ತೆಂಟು ಎಕ್ಸ್ ಎಕ್ಸ್ ಎಕ್ಸ್ ಎಕ್ಸ್ ಎಕ್ಸ್ ಎಕ್ಸ್ ಎಕ್ಸ್ ಎಕ್ಸ್ (98 XXXXXXXX) ನಿಮಗೆ ಸಹಾಯ ಮಾಡಬಹುದು."}
{"unnormalised": "ನೋಡಿ, ಭಾರತೀಯ ಕಾರ್ಮಿಕ ಕಾನೂನು ಗೊಂದಲಮಯವಾಗಿರಬಹುದು ಮತ್ತು ಕಂಪನಿಗಳು ಆಗಾಗ್ಗೆ ಉದ್ಯೋಗಿಗಳನ್ನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತವೆ. ನಿಮ್ಮ ಹಕ್ಕುಗಳನ್ನು ಪ್ರತಿಪಾದಿಸಲು ಹಿಂಜರಿಯಬೇಡಿ! ಎಲ್ಲವನ್ನೂ ದಾಖಲಿಸಿ, ನಿಮ್ಮ ಹಕ್ಕುಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳಿ ಮತ್ತು ನಿಮಗೆ ಅಗತ್ಯವಿದ್ದರೆ ವೃತ್ತಿಪರ ಸಹಾಯವನ್ನು ಪಡೆಯಲು ಹಿಂಜರಿಯಬೇಡಿ. ನಿಮ್ಮ ಕಠಿಣ ಪರಿಶ್ರಮಕ್ಕೆ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಸರಿಯಾದ ರಕ್ಷಣೆ ಸಿಗಬೇಕು.", "normalised": "ನೋಡಿ, ಭಾರತೀಯ ಕಾರ್ಮಿಕ ಕಾನೂನು ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ಮತ್ತು ಕಂಪನಿಗಳು ಉದ್ಯೋಗಿಗಳನ್ನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತವೆ. ನಿಮ್ಮ ಹಕ್ಕುಗಳನ್ನು ಪ್ರತಿಪಾದಿಸಲು ಹಿಂಜರಿಯದಿರಿ! ಎಲ್ಲವನ್ನೂ ದಾಖಲಿಸಿಕೊಳ್ಳಿ, ನಿಮ್ಮ ಹಕ್ಕುಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳಿ ಮತ್ತು ನಿಮಗೆ ಅಗತ್ಯವಿದ್ದರೆ ವೃತ್ತಿಪರ ಸಹಾಯ ಪಡೆಯಲು ಹಿಂಜರಿಯಬೇಡಿ. ನಿಮ್ಮ ಕಠಿಣ ಪರಿಶ್ರಮ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಸರಿಯಾದ ರಕ್ಷಣೆಗೆ ಅರ್ಹವಾಗಿದೆ."}
