{"unnormalised": "الجبرا، یار! یہ گنتٔ دنیاہُک مصلہٕ آمیز مرکب چھُ، ٹھیک؟ ہر کسے چھِ اَمہِ ضرورت، مگر اَمیُک سمجھن۔۔۔ سو چھُ اَکھ مکمل طور مختلف کھیل۔ اسہِ چھِ مساواتن، تغیراتن، تہٕ تِمامی \"ایکس\" تہٕ \"وائی\" یَن بارے بات کران یمن سانہ اسکولس منز خوفناک خواب دن۔ مگر میہٕ پیٚوو بھروسہٕ، یہِ چھُ نہٕ *اتنا* خراب۔ اَمیہِ پیٚوو اَکھ پہیلی سوچن، اَکھ منطقی کھیل یتھ تُہہِ چھُ گُمشدہ حصس لبن۔ یہِ چھُ ہر جگہ ورتاون یوان، پل تعمیر کرنہٕ تہٕ اگلی وڈٔی ایپ کوڈ کرنہٕ تام۔ لہذا، کمربستہ کریو، کیازکہِ اسہِ چھِ ڈوبن، تھوڑا تھوڑا!", "normalised": "الجبر، یار! یہ چھُ ریاضی دُنیاہُک مصالحہ مِکس ترہان، ہے نا؟ ہر ایکس چھُ یہِ ضروٗری مگر یِمِس سمجھُن... یہ چھُ کُلّی طور مُختَلف کھیل۔ اسی چھِ مساوات، متغیِر، تہٕ یہِ تمام \"ایکس\" تہٕ \"وائی\" ہُنٛد بارَس منٛز گَپھ کران ییٚمِس اسیس سکولَس منٛز خوابہٕ دیٚم۔ مگر مےٚ پؠٹھ اعتبار کَر، یہِ چھُ نہٕ اَتھ خراب۔ یِمِس اَکھ معمُہ مان، اَکھ منطقی کھیل یتھ تَمن تُم پوشِت حِصہٕ در یٲبُن چھُ۔ یہ چھُ ہر جایہِ اِستِمال گَژھان، پُل بناونَس نشے أندر بُزرگ اؠپھ کوڈ کرنس تام۔ تَم، کَمربَنٛد کَس، وَنہ اسیم چھِ ڈوبَن، تھوڑا تھوڑا!"}
{"unnormalised": "اول چھِ مساوات یوان۔ اَکھ مساوات چھِ بنیادی طور اَکھ بیان یوس یہِ گژھن زہِ 2 چیزیں برابر چھِن۔ میٲنہِ طور، 2 + 3 = 5. بہت آسان، ٹھیک؟ مگر پتہٕ الجبرا چھُ \"ایکس\" تہٕ \"وائی\" اندر ڈالن یوان تاکہِ اَمِس دلچسپ بناون۔ میٲنہِ طور ایکس + 5 = 10۔ تُہندٕ کام چھُ یہِ پتہ لگاون زِ \"ایکس\" کیاہ چھُ۔ اَتھ معاملہس منز، ایکس = 5. بوم! تُہہِ چھُ پہلےٕ ہی الجبرا کران۔ مساواتیں چھِ تمام شکلن تہٕ سائزن منز یوان، خطی والین (صرف ایکس پاور 1 تام)، تریبی والین (ایکس مربع، یوس ایکس^2 کس طور لیکھنہٕ چھُ یوان) حتیٰ کہ مزید پیچیدہ چیزن تام۔ یاد چھُ کِہ تِم کلاس 10 منز حل کران؟ اَچھا وقت (یا شاید نہٕ!)۔", "normalised": "سۄبُک تۂلی مساوات۔ اَکھ مساوات چھُ بُنیاد طور اَکھ بیان یُس وَنَن چھُ زِ زٕ چیٖز برابر چھِ۔ مِثالے، دوہ جمٕ تتراہ برابر پنچہ۔ اَتھ آسان، ہے نا؟ مگر پتہٕ دِیُن چھُ الجبرا \"ایکس\" تہٕ \"وائی\" یہِ دِلچسپ بَنٲن۔ کہین ترہان ایکس جمع پنچہ برابر دَہ۔ تہندٕ کٲم چھُ زِ \"ایکس\" کیاہ آسَن چھُ۔ یَتھ حالَس منٛز ایکس برابر پنچہ۔ بُوم! تُہی چھو یتھای الجبراہُک کٲم کران۔ مساوات چھِن تمام شَکلَن تہٕ اندازیَن منٛز یِوان، خطی وَنینَس نیش (صرف اکس تاقَتھ تہٕ اَکھ)، دوہ دَرَجیہٕ والا وَنینَس نیش (ایکس مَربہٕ، لیکھنہٕ وَنینَس منٛز ایکس مَربہٕ) یَتھای گُنجَل دار چیٖز تام۔ یاد چھُ تَمس یِمو سکولَس منٛز دَہس منٛز حَل کَرنَس منٛز آسُن؟ خۄشی تِہی (یا شایَد نہٕ!)۔"}
{"unnormalised": "تہٕ یِم خوفناک لفظی مسائلن ہُنٛد کیا حال چھُ؟ اَکھ کلاسیکی چیز چھِ میٲنہِ طور، \"اگر پریا کس کول چھُ 'ایکس' سیب، تہٕ راکیش اَمِس 3 مزید دیتھ چھُ، تہٕ ابھ اَمہٕ کول 7 چھِ، پریا کِس کتنے سیب سُروٗع کٔرتھن؟\" یِم چھِ پریشان کن بناونہٕ کس مقصدس سیتھ، مگر تُہہِ کیازہِ کریو لفظن ہُنٛد مساواتن منز ترجمہٕ۔ پریا چھُ ایکس سیبن سیتھ شروع کران۔ راکیش اَمِس 3 دیتھ چھُ، لہذا ایکس + 3۔ تہٕ سو برابر چھُ 7 کس، لہذا ایکس + 3 = 7۔ ایکس خٲطرٕ حل کریو، تہٕ تُہہِ حٲصل کریو ایکس = 4. پریا 4 سیبن سیتھ شروٗع کٔرتھن۔ یتھ کیاہ چھُ نہٕ سخت آسان؟", "normalised": "تہٕ تمہِ ناگوار لَفَظی مسایِلَس مُتَلِق کیاہ؟ اَکھ کلاسک چھُ کہین ترہان، \"اَگَر پرِیہَس \"ایکس\" سیٖب چھِ، تہٕ راکیش یِمِس تراہ مزید دیوَان، تہٕ ہُنِس نزٛد پننہٕ سیٖب ستھ چھِ، پرِیہَس کِن کیتھ سیٖب شۆروٗع گَژھَن چھُ؟\" یہ چھُ گُومراہ کَرنَس خٲطِر بَناونہٕ آمُت، مگر صَرف یہِ کَرُن چھُ لَفَظَن مساواتَن منٛز تَرجَمَہٕ۔ پرِیہَس چھُ ایکِس سیٖبَس سٟتؠ شۆروٗع گَژھُن۔ راکیش یِمِس تراہ دیوَان، پَتہٕ ایکِس جمٕ تراہ۔ تہٕ یہ چھُ ستھَس برابر، پَتہٕ ایکِس جمٕ تراہ برابر ستھ۔ حل کَرُو ایکِس خاطِر، تہٕ تُہی مِلُو ایکِس برابر چورَس۔ پرِیہَس کورَس چورَس سیٖبَس سٟتؠ شۆروٗع۔ وَنہٕ، اَتھ مشکل نَہٕ!"}
{"unnormalised": "پولینومیل چھُ اَکھ مزید جانور۔ تِم چھِ صرف مُختَلف اصطلاحاتن والین وڈٔے اظہار۔ مثال کے طور، 3ایکس^2 + 2ایکس - 1۔ یہِ ممکن چھُ زِ ڈراوُن نظر یِیہِ مگر یہِ نہٕ چھُ۔ ہر حصہ الگ الگ سلوک کریو۔ تِمین فیکٹر کرنہٕ (تِمین چھُٹہٕ ٹکڑوں منز توڑن) سیکھُن اَکھ اہم مہارت چھُ۔ یاد چھُ فارمولا (اے + بی)^2 = اے^2 + 2اے بی + بی^2؟ یہِ چیزیں آسان بناونہٕ خٲطرٕ بہت مفید چھُ۔ اہم فارمولے حفظ کرنٕچ کوشش کریو، سۅ چھُ مدد کران اَکھ ٹن۔", "normalised": "بَہُپَد چھُ بؠیہِ اَکھ جانور۔ یہ چھُ صَرف بؠیہِ زیٛادٕ اظہار یمَن منٛز مُتَعَدَد مُدَّت آسَن چھِن۔ مِثالے، تراہ ایکس مَربہٕ جمٕ دوہ ایکس مَنفی اَکھ۔ یہ چھُ ڈَراوَنُک دِیٖکھِیَتھ مگر یِمو نَہٕ۔ پَتہٕ یُک حصہٕ جُدا جُدا وَرتاو۔ یِمِس (یِمِس وَرتاوُن تِکڑے تِکڑے تِکڑیٚن منٛز) عامِل بَناوُن سِکھُن چھُ اَکھ اہم مِہَرَتھ۔ یاد چھُ کُن ضابطہٕ اَکھ جمع بی مَربہٕ برابر اَکھ مَربہٕ جمٕ دوہ اَکھ بی جمٕ بی مَربہٕ؟ یِمو چھُ چیٖزَن آسان بَنٲوَنَس خٲطِر سُپر مُفید۔ ضروٗری ضوابِط یاد تھووَس کٲشِش کَرُو، یہِ چھُ ٹَنو مَدَتھ دِیَن۔"}
{"unnormalised": "اَکھ چیز یس مُیے ہمشہٕ روٗکھ گژھٲوُتھ سو اوس مساواتن ہٕندِس نظمس، یتھ تُہہِ کس کول 2 یا 3 نامعلوم سیتھ 2 یا 3 مساواتن چھِن۔ میٲنہِ طور: ایکس + وائی = 5، تہٕ ایکس - وائی = 1۔ یِم حل کرنہٕ خٲطرٕ، تُہہِ متبادل استعمال کٔرتھ ہییو (متغیر خٲطرٕ اَکھ مساوات حل کریو تہٕ یہِ بٔیِس منز ڈالیو) یا خاتمہٕ (متغیرن منٛز اَکھ پٲن دُور کرنہٕ خٲطرٕ مساواتیں جوڑیو یا گھٹییو)۔ اَتھ حل کرنہٕ خٲطرٕ میٹرکس طریقٕے ہُنٛد پَن چھُ، مگر اسہِ نہٕ کریو آج اَتھ منز دٲخل۔ یہِ مُختَلف مساوات تہٕ مسائل حل کرنہٕ خٲطرٕ کارآمد چھُ کیازکہِ کُنہٕ مسائل صرف کُنہٕ خاص طریقٕو سیتھ حل کٔرتھ ہییو۔", "normalised": "اَکھ چیٖز یُس مےٚ پَتا دَگ دِیُن چھُ، سو چھُ مساواتَن ہُنٛد نظام، ییتھ تہندٕ کِن دوہ یا تراہ مساوات دوہ یا تراہ لا معلومیَن سٟتؠ آسَن چھِن۔ ترہان: ایکِس جمٕ وائی برابر پنچہ، تہٕ ایکِس مَنفی وائی برابر اَکھ۔ یِمِس حَل کَرنَس خٲطِر، تُہی تَبدیلی اِستِمال کَرتھ شِکتھ (اَکھ مُتَغَیِّر خاطِر اَکھ مساوات حَل کَرُو تہٕ یِمِس دِیٔگُرَس منٛز لَگوٚ). یا خٲریج کَرُن (اَکھ مُتَغَیِّرُس نیش جان چھُڑٲوُنَس خٲطِر مساوات جمع یا تفریق کَرُو)۔ یَتھای میٹرکس طریقہٕ تہِ چھِن یِمِس حَل کَرنَس خٲطِر، مگر اسیم چھو نہٕ اَج یَتھَس منٛز دٲخِل گَژھَن۔ یہِ مُفید چھُ مُختَلف مساواتَن تہٕ مسایِلَس سٟتؠ کٲم کَرُن کِیُونکہ کہین مسایل صَرف مُقررہ طريقن اِستِمال کَرِتھ حَل کَرِن شِکَن چھِن۔"}
{"unnormalised": "بالآخر، الجبرا صرف اَکھ آلہٕ چھُ۔ اَکھ رنچ یا سکریو ڈرائیور میٲنہِ طور۔ تُہہِ جتنا زیادہ اَمیچ استعمال کریو، تُہہِ اَتھ منز اتنے ہی اچھے بنیو۔ غلطیاں کرنہٕ پیٚٹھ نہٕ ڈر۔ ہر کسے چھُ کران۔ صرف مشق کریو تہٕ تُہہِ کریو کُنہِ وقتس منز مساوات حل تہٕ فیکٹر پولینومیل اَکھ پیشہ ور میٲنہِ طور۔ تہٕ یاد تھوو، آن لائن چھِ وسائلن ہُنٛد ٹن - خان اکیڈمی، یوٹیوب ٹیوٹوریل، سٲری مفت! لہذا اؤٹ تہٕ پننہٕ گنتٔ سفر شروٗع کریو۔ سٲری بٔہتَر، بھائی!", "normalised": "آخِرکار، الجبرا چھُ صَرف اَکھ ہَتھھ‌یار۔ ترہان اَکھ رینچ یا اَکھ سُکرو ڈرایور۔ یہِ جَتھ تُہی زیٛادٕ اِستِمال کَرو، یہِ تہیوُنَس خٲطِر زیٛادٕ حٲصِل آسَن چھُ۔ غلطی کَرنَس پٲدٕ نا گَژھو۔ ہر ایکِس چھُ کَرُن۔ صرفھ مُشَق کَران تہٕ تہیوُنَس مساواتَن حَل کَرن تہٕ پولینوومیس کَم کَرن چھُو کہین وِقَتَس منٛز اَکھ پُروس ترہان۔ تہٕ یاد تھوو، آنلاینی خَزانَس منٛز چھُ مَواد – کے-ایچ-اے-این ایکیڈَمی، یُٹیوب سبق، تمام مُفت! پَتہٕ لَگ گَژھو تہٕ تُہندی ریاضی سفر شۆروٗع کَرُو۔ تَمام تُر حَسُن، بھائی!"}
