{"unnormalised": "الجبرا تہٕ مساوات: ریاضیٲتی علوٗموٗکۍ بُنیاد", "normalised": "الجبر تہٕ مساوات: ریاضی علوٗموٗنُک اَساس"}
{"unnormalised": "الجبرا، ریاضی ہُنٛد اَکھ بُنیادِی ستوٗن، علامتی رشتہٕن ہٕندِس سمجھنَس تہٕ تَمن پؠٹھ کٲم کرنہٕ خٲطرٕ اَکھ فریم ورک فراہم کران چھُ۔ اَتھ چھُ مختلف شعبہٕن مَنٛز اثر، فزکس تہٕ انجینئرنگ پؠٹھٕ معیشت تہٕ کمپیوٹر سائنس تام۔ الجبراہَس مَنٛز اَہَم چھِن مساوات، یِمَن مَنٛز زٕ اظہارَن درمیان برابری ہُنٛد بَیان چھُ آسان، یِمَن مَنٛز اکثر نامعلوم مُتغٲیر شٲمل چھِن۔ یِمَن مساواتَن ہَل کرنہٕ سٟتؠ مختلف شعبہٕن مَنٛز اَہَم بصیرت تہٕ پیشن گوئی کرنہٕ قابلیت حٲصل چھِ گَژھان۔ یِمَن مقالہٕ چھُ الجبرا تہٕ مساواتَن ہٕندَن بُنیادِی تصوّراتَن مَنٛز وٲنِس تہٕ یِمن ہٕندِس اَہمِیَتھ تہٕ اِستِعمالَن پؠٹھ زوٗر دِیُن مَنٛز۔", "normalised": "الجبر، ریاضی ہُنٛد اَکھ اہم رُکُن، علامتی تعلقاتن ہُنٛد سمجھنَس تہٕ سنبھالنَس خٲطرٕ اَکھ ڈھانچہٕ فراہم کران چھُ۔ اَتھ چھُ طبعیات تہٕ انجینئرنگ پؠٹھٕ معیشت تہٕ کمپیوٹر سائنس تام مُختَلف شعبن مَنٛز اثر و رسوخ۔ الجبرس مَنٛز اَہَم چھِ مساوات، یِمَن مَنٛز دوہن اظہارَن درمیان برابری ہُنٛد بیان چھُ، اکثر نامعلوم متغیر شٲمِل آسان چھُ۔ یِمَن مساواتَن ہُنٛد حَل کرنہٕ سٟتؠ مُختَلف شعبَن مَنٛز اہَم بصیرت تہٕ پیشین گوئی کرنٕچ قٲبِلیَتھ دَستیاب گَژھان چھِ۔ یہِ مضمون چُھ الجبر تہٕ مساواتن ہُنٛد بُنیٲدی تصوراتن مَنٛز گَہراہی پٲدٕ کرنہٕ ہُنٛد مقصد تھاوان، تہٕ یِمَن ہُنٛد اہمیت تہٕ اِستِعمالات اُجاگر کران چھُ۔"}
{"unnormalised": "تٔمِس مَنٛز، الجبرا عَدَدن، مقدارَن تہٕ رشتہٕن ہُنٛد نُمٲیِندگی کرنہٕ خٲطرٕ علامَت اِستِمال کران چھُ۔ یِم علامَت، یِمَن اکسر 'x'، 'y' تہٕ 'z' مِثل حُروفَن سٟتؠ ظٲہِر چھُ کرنہٕ یِوان، یِمَن مُتغٲیر چھُ وننہٕ یِوان۔ اظہارات مُتغٲیرَن تہٕ ریاضیٲتی عملَن مِلٲوتھ بَنٲونہٕ یِوان چھِن، مِثل جمع، تفریق، ضرب، تہٕ تقسیم۔ مثال کہ طور پؠٹھ، اظہار '3x + 2y - 5' مَنٛز زٕ مُتغٲیر تہٕ کَیٚن حساب کِتابَن ہٕندِس عملَن شٲمل چھِن۔ یِمَن اظہارَن پؠٹھ کٲم کرنہٕ خٲطرٕ مخصوص قٲعدٕن ہُنٛد پَیرَوِی چھُ کرنہٕ یِوان، یِمَن خصوصیاتَن پؠٹھ مبنی چھِن، مِثل اتحادی، تبدیلی، تہٕ تقسیمی۔ یِمَن خصوصیاتَن، یِمَن سختِی سٟتؠ تعرِیف چھُ کَرنہٕ آمُت، ریاضیدانَن تہٕ سائنسدانَن چھُ اجازت دِوان زِ مَسلہٕن ہٕنٛدس آسان کَرَن، حَقِیٖقی دُنیاہَس مَنٛز حٲلاتَن ہٕندِس نمونہٕ بَنٲوَن، تہٕ منطقی نتٲئج حٲصل کَرَن۔", "normalised": "بنیاادس پؠٹھ، الجبر اعداد، مقدارَن تہٕ تعلقاتن ہُنٛد نمائندگی کرنہٕ خٲطرٕ علامت اِستِمال کران چھُ۔ یہِ علامت، یِمَن اکثر حروف مثلاً 'x'، 'y'، تہٕ 'z' سٟتؠ ظٲہِر کَرنہٕ چھُ یِوان، متغیر وننہٕ یِوان چھِ۔ اظہار متغیرن ہٕند جمع، تفریق، ضرب، تہٕ تقسیم ہُنٛد ریاضی عملن سٟتؠ مِلٲوَتھ بناونہٕ یِوان چھُ۔ مثال کہِ طور پٲنٹھ، اظہار 'تَریٚہ x جمع دوہ y منفی پنٛژ' مَنٛز دوہ متغیر تہٕ کیٚنٛہہ حسٲبی عمل شٲمِل چھِ۔ یِمَن اظہارن ہُنٛد سنبھالنَس مخصوص اصولن مُطٲبِق چھُ یِوان کَرنہٕ، یِم جُڑتوٗن مثلَن ایسوسیئٹیویٹی، کَمیوٹیٹیویٹی، تہٕ ڈسٹریبیوٹیویٹی پؠٹھ مبنی چھِ۔ یہِ جُڑتوٗن، یِم مُکَمَل طور پٲٹھ تعرِیٖف کَرنہٕ آمت چھِ، ریاضی دانَن تہٕ سائنسدانَن ہٕندِس آسٲنی سٟتؠ مَسٲئِلَن ہُنٛد حَل کرنہٕ، حقیقی دُنیاوی واقعیاتُن ہُنٛد نمونہٕ بَناوُن، تہٕ منطقی نَتٲیِج ہٲصِل کرنہٕ ہُنٛد اِجازَتھ دِوان چھُ۔"}
{"unnormalised": "مساوات الجبرا ہُنٛد اَکھ اَہَم جُزو چھُ، یُس مَسلہٕن ہَل کرنہٕ تہٕ ریاضیٲتی نمونہٕ بَنٲوُنَس خٲطرٕ بُنیاد فراہم کران چھُ۔ اَکھ سادٕ مساوات ہیٛوٗک 'x + 5 = 10' آسان، یِتھ پٲنٹھ اَکھ زِیٛادٕ پؠچِیدٕ ہیٛوٗک '2x^2 - 3x + 1 = 0' آسان۔ مساوات ہَل کرنہٕ سٟتؠ نامعلوم مُتغٲیرَن ہٕندِس قِیٛمَتھ لَبنہٕ چھِ شٲمل یِم برابری ہٕندِس مطمٔن کَرَن۔ مساواتَن ہَل کرنہٕ خٲطرٕ اِستِمال کَرنہٕ آمُت طریقٕ کَرَن مُختَلِف چھِن یِمَن ہٕنٛدِس قِسمَس تہٕ پؠچِیدَگی پؠٹھ مبنی۔ خَطی مساوات، یِمَن مَنٛز مُتغٲیر طاقت اَکھ پٲنٹھ چھُ بلند کَرنہٕ آمُت، تِمَن عُموٗمَن بُنیادِی الجبرٲئی کاروٲئی سٟتؠ ہَل کَرنہٕ یِیہِ سَکَن۔ دُھکی مساواتَن، بَہَر حال، اکثر طریقہٕن ہٕندِس ضرورت چھُ آسان مِثل تجزیہٕ کَرن، مُربَع مکمل کَرن، یا دُھکی فارمولا (x = [-b ± √(b^2 - 4ac)] / 2a) حٲصل کَرنہٕ خٲطرٕ۔", "normalised": "مساوات الجبرک اَکھ اہَم پہلو پیش کران چھِ، یُس مَسٲئِلَن ہُنٛد حَل کرنہٕ تہٕ ریاضی ماڈلنگ ہُنٛد بُنیاد بناون چھُ۔ اَکھ آسان مساوات یَتھ 'x جمع پنٛژ برابر دَہ' آسِتھ، یِتھہِ اَکھ زِیٛادٕ پیچیدہ مساوات آسِتھ 'دوہ x مربع منفی تَریٚہ x جمع اَکھ برابر صِفر' آسِتھ۔ اَکھ مساوات حَل کرنہٕ مَنٛز نامعلوم متغیرن ہُنٛد قیمتَن ہُنٛد معلوم کَرُن شٲمِل چھُ، یِم برابریَس مُکَمَل کران چھِ۔ مساواتَن ہُنٛد حَل کرنہٕ خٲطرٕ اِستِمال کرنہٕ وَٲلؠ ترکیب یِمَن ہُنٛد قِسم تہٕ پیچیدگی مُطٲبِق مختلف چھِ۔ لَکیٖری مساوات، یِمَن مَنٛز متغیرن ہُنٛد طاقت اَکھ آسَن چھُ، عَموٗمَن بَنیٲدی الجبرائی سنبھالنَس سٟتؠ حَل کَرنہٕ یِوان چھِ۔ دُوَیُمی مساوات، اَندِر تَرٕف، اکثر فیکٹرنگ، مُکَمَل مربع بَناوُن، یا دُوَیُمی فارمولا (x برابر کُھل بریکٹ منفی b جمع یا منفی جزر المربع b مربع منفی چٲر a c بَند بریکٹ تقسیم بَہ دوہ a) جِنسَن ہٲصِل کرنہٕ خٲطرٕ طریٖقَن ہُنٛد تقاضا کرَن چھِ۔"}
{"unnormalised": "بُنیادِی الجبرا پَرٕے، تَرَقٕی یافتٕ موضوعات مِثل بیک وَقت مساوات تہٕ غیٖر برابری یِمَن تصوراتَن ہٕندِس اِستِعمالَس پھیلاوان چھِن۔ بیک وَقت مساواتَن مَنٛز مُتعدد مساوات مُتعدد نامعلومَن سٟتؠ شٲمل چھِن، یِمَن مَنٛز متبادل یا اخراج مِثل طریقَن ہٕندِس ضرورت چھُ آسان اَکھ منفرد ہَل لَبنہٕ خٲطرٕ۔ مثال کہ طور پؠٹھ، نظام 'x + y = 7 تہٕ x - y = 1' ہَل کرنہٕ مَنٛز 'x' تہٕ 'y' ہٕندِس قِیٛمَتھ لَبنہٕ چھِ شٲمل یِم دۄنوٗن مساواتَن مطمٔن کَرَن۔ غیٖر برابری، مِثل 'x > 3' یا '2x + 1 < 7'، ممکنہ قِیٛمَتھن ہُنٛد اَکھ دائرٕ تعیِین کران چھُ بَدَلے اَکھ ہَل پٲنٹھ، تہٕ یِمَن چھُ اَکھ اَہَم کردار ادا کران شعبہٕن مَنٛز مِثل اصلاح تہٕ محدودیتھَن سٟتؠ اطمینان کَرنَس مَنٛز۔", "normalised": "بُنیٲدی الجبر تُہٕ پار، اَگٲڈیٖ تَراقیاتی موضوعات مثلَن بیک وَقتی مساوات تہٕ غٲر مساوات یِمَن تصوّراتن ہُنٛد قابِلیَتھ زِیٛادٕ کران چھِ۔ بیک وَقتی مساواتَن مَنٛز متعدد نامعلومَن وَٲلؠ مُتَعَدِّد مساوات شٲمِل چھِ، یِمَن مَنٛز اَکھ منفرد جِنس ہٲصِل کرنہٕ خٲطرٕ تبدیلی یا ختم کرنٕچ طریقوُن ہُنٛد تقاضا چھُ۔ مثال خٲطرٕ، سسٹم 'x جمع y برابر سَتھ تہٕ x منفی y برابر اَکھ' حَل کرنہٕ مَنٛز 'x' تہٕ 'y' ہُنٛد قیمتَن ہُنٛد معلوم کَرُن شٲمِل چھُ، یِم دوہن مساواتَن ہٕندِس مُکَمَل کران چھِ۔ غٲر مساوات، مِثلَن 'x چھُ تَریٚہ تُہٕ بوٗڑ' یا 'دوہ x جمع اَکھ چھُ سَتھ تُہٕ کَم'، اَکھ واحد حَل سُنٛد بَدلہٕ ممکنہ قیمتن ہُنٛد اَکھ حَد تَیٲر چھُ کران، تہٕ آپٹیمایزیشن تہٕ رکٲوَٹَن مُکَمَل کرنہٕ وَٲلؠ شعبَن مَنٛز اَکھ اہَم کِردار ادا کران چھُ۔"}
{"unnormalised": "عملی اِستِعمالَن مَنٛز، الجبرا تہٕ مساوات ضَرُوری آلات پٲنٹھ کٲم کَران چھِن اَکھ وُسِیٖع سپیکٹرم شعبہٕن مَنٛز۔ فزکسَس مَنٛز، الجبرٲئی مساواتَن چھُ حرکت، قُوّتَن تہٕ توانائی بَیان کرنہٕ خٲطرٕ اِستِمال کَرنہٕ یِوان۔ انجینئرنگَس مَنٛز، تِمَن چھُ ڈھانچہٕن ہُنٛد ڈیزائن بَنٲوُن، سَرکٹَن ہُنٛد تجزیہٕ کَرن، تہٕ نظامَن ہٕندِس کنٹرول کَرنَس خٲطرٕ اِستِمال کَرنہٕ یِوان۔ معیشتَس مَنٛز، الجبرٲئی نمونَن چھُ مارکیٹ رُجحانات ہُنٛد تجزیہٕ کَرن، معاشی ترقی ہٕندِس پیشن گوئی کَرن، تہٕ وسائلَن ہٕندِس منظم کَرنَس خٲطرٕ اِستِمال کَرنہٕ یِوان۔ مزید برآں، الجبرا ہُنٛد اصول کمپیوٹر الگوریتمَن تہٕ پروگرامنگ زَبانَن ہٕندِس بُنیاد چھِن، یِم ترقی یافتٕ سافٹویر تہٕ کمپیوٹیشنل آلات بَنٲوُنَس قٲبِل بَنٲوَن چھِن۔ مثال کہ طور پٲٹھ، مالیاتی ادارے پیچیدہ الگوریتم اِستِمال کَران چھِن یِمَن مَنٛز 10000+ مُتغٲیرَن سٟتؠ مساوات آسان خطراتن ہٕندِس مُلٲحِظہ کَرنہٕ خٲطرٕ۔", "normalised": "عملی اِستِعمالاتن مَنٛز، الجبر تہٕ مساوات شعبَن ہُندس اَکھ وَسیٖع دٲیرَس مَنٛز لازِمی آلات کِس طَور چھُ خِدمَتھ اَنجٲم دِوان۔ طبعیاتس مَنٛز، الجبرائی مساوات حرکت، قُووتَن تہٕ توانائی ہُنٛد بَیان کرنہٕ خٲطرٕ اِستِمال کرنہٕ یِوان چھِ۔ انجینئرنگس مَنٛز، یہِ ڈھانچے تیار کرنہٕ، سَرکِٹَن ہُنٛد تجزیہٕ کرنہٕ، تہٕ نِظامَن ضَبَط کرنہٕ خٲطرٕ اِستِمال کرنہٕ یِوان چھِ۔ معیشتس مَنٛز، الجبرائی ماڈل بازار رجحانات ہُنٛد تجزیہٕ کرنہٕ، مَعِیْشَتِی نُمو ہُنٛد پیشین گوئی کرنہٕ تہٕ وَسٲئِلَن مُنَظَّم کرنہٕ خٲطرٕ اِستِمال کرنہٕ یِوان چھِ۔ عِلاوٕ، الجبرچ اصول کمپیوٹر الگورتھم تہٕ پروگرٛٲمِنگ زَبٲنی مَنٛز نُشَان زَنَن چھِ، یِمَن سٟتؠ جدید سافٹ ویئر تہٕ حسابی آلات تیار کرنہٕ مُمکِن آسَن چھِ۔ مثال کہِ طور پٲنٹھ، مالیاتی ادارے خطرات ہُنٛد اندازہٕ کرنہٕ خٲطرٕ دَہ ہزار جمع متغیرن والی مساواتن وٲلؠ پیچیدہ الگورتھم اِستِمال کران چھِ۔"}
{"unnormalised": "خُلاصٕ کَرنہٕ خٲطرٕ، الجبرا تہٕ مساوات ریاضیٲتی استدلال تہٕ مسئلہٕ ہَل کَرنَس خٲطرٕ اَکھ بُنیادِی فریم ورک تٔشکیٖل دِوان چھُ۔ یِمَن ہٕندِس زیٛادٕ پیمانہٕ پؠٹھ اِستِعمال مُختَلِف شعبہٕن مَنٛز یِمَن ہٕندِس سائنسِی عِلِم، تکنیکی جدت، تہٕ معاشی خُوشحالی مَنٛز ترقی دِینہٕ خٲطرٕ اَہمِیَتھ اُجاگَر کَرَن چھُ۔ چونکہ دُنیا یَتھ وٲٹھی آس پاس چھُ زیٛادٕ پؠچِیدٕ بَنٲن، تِکیاہِی چھِ الجبرا تہٕ یِمَن سٟتؠ مُتعلِق طریقہٕن ہٕندِس مضبوط فہم خٲطرٕ ضرورت، یُس یِمَس طلبہٕن تہٕ پیشہ ورَن خٲطرٕ مطٲلَعہٕ ہُنٛد اَکھ اَہَم علاقہٕ بَنٲوَن چھُ۔ مُستقبل کس تحقیقَس چھُ 3x + 2y = 10 یِتھ پٲنٹھ مبنی مُختَلِف الگوریتمَن خٲطرٕ مساوات لیکھنہٕ آمُت۔", "normalised": "خُلاصَی کلام آنٛد، الجبر تہٕ مساوات ریاضی دلیل دِیُن تہٕ مَسٲئِلَن ہُنٛد حَل کَرُن خٲطرٕ اَکھ بُنیٲدی ڈھانچہٕ بَناوَن چھِ۔ یِمَن ہُند وَسیٖع پَیَمانَس پؠٹھ اِستِعمال مُختَلف شعبَن مَنٛز سٲینسی عِلْم، تکنیکی جدت، تہٕ مَعِیْشَتِی فَلاح و بُہبود گَژھنہٕ مَنٛز اَتھُن ہُنٛد اَہَم حِصہٕ اُجاگَر کران چھُ۔ جِتھ زِیٛادٕ ساڈِہ دُنیا یِمَن چَوٕ پھیر چھُ نِیَرن، وِتھ زِیٛادٕ الجبر تہٕ یِمن منسلک ترکیبن ہُنٛد مُضبوٗط سمجھنَس چھیے ضروٗرَتھ، یُس طٲلِب عِلْمَن تہٕ پیشہ ور افراد خٲطرٕ اَکھ اَہَم شعبہٕ بَناوَن چھُ۔ مُستَقبِل ہُنٛد تَحقیٖق تَریٚہ x جمع دوہ y برابر دَہَس پؠٹھ مبنی آسَتھ، یُس مُختَلف الگورتھمَس خٲطرٕ زیر غور مساوات آسَتھ۔"}
