{"unnormalised": "میہِ کلاس 10 ہٕندٕ جبرا امتحان۔ یُس سوچتھِ وی کٔریرٕ مےٚ یہِ ہاکھ ہٕندِ پَتھِ تہِ یتھِ کٲشِر۔ یہِ اوس نہٕ ریاضي خٲطرٕ، حقیقتاً۔ مےٚ اوس شَرما صٲبہ سٟتؠ ٹیوشنز مَنٛزٕ حاضر، تہٕ مربع مساواتن سٟتؠ اوسٕس شام 11 بجہٕ تام لَگنٕہ، تہٕ اوسٕس مربع فارمولا تقریباً پَچھِوُنۍ سُناتھُک۔ مُشکل اوس تطبیق، یِمَن مجرد ‘x’ تہٕ ‘y’ نِیُن دُنیاہَس مَنٛزٕ۔", "normalised": "الجبر ہُنٛد امتحان تہٕ سموسہٕ اِکشاف"}
{"unnormalised": "یُس سوال مےٚ زٕرد اوس سُہ اوس اکھ مستطیل باغچٕچ پیمایش لبنہٕ خٲطرٕ۔ رقبه دِنہٕ آو یَتھِ کَنٛہِ x^2 + 5x + 6 مربع میٹر، تہٕ اسہٕ گژھکھ یہِ فیکٹرایز کرنہٕ تاکہِ لمبائی تہٕ چوڑائی ‘x’ کِس حِسابَس مَنٛزٕ لبھِتھ۔ صٕدف واضِح اوس یہِ پتہٕ، مگر تَتھِ وقتهٕ، دباوُ سٟتؠ مُقابٕلهٕ کَرٕنَس مَنٛزٕ، نمبر گژھکھ خَراب۔ میہِ دِمٲغ گیٚو خالی، مےٚ تھوو سوالَس پؠٹھ نظر، کَرٕنَس خٲطرٕ پَیٹھا یَتھِ کَنٛہِ کرُن چھُ۔ یہِ اوس نہٕ یہِ تہِ آسان!", "normalised": "میٚژ کلاسنٛدَن ہُنٛد الجبر امتحان۔ بَس تٔمِس مُتعلِق سوچُن دِوان چھُ میٚےٚ اَز تہِی تَراش۔ یِہٕ نَہٕ اوس حَقیٖقَتھَن رِیاضی خود، ایمانداری سان۔ بَس اوس شَرما صٲبس سٕتی لگاتار ٹیوشنَس گَژھَن وول، ۱۱ بَجِس تام نِیزامَن مَنٛز رُلاوَن وول پیٚیہِ ہَمَواری وٲلؠ اِکویجن تہٕ گٔڑھٲو نِیَامُن ہَمَواری وٲلی فارمُلا تَقریٖبَن پَسہٕ۔ مُشکِل آسہٕ تَطبيق، تِہِ اَنٛکُد 'ایکس' تہٕ 'وائی' حَقیٖقی دُنیاہُک مَنظَرَن مَنٛز بَدلاوُن۔"}
{"unnormalised": "تَشویش بَڑھُن لَگی۔ مےٚ تھوو گھڑی پؠٹھ نظر، 1 گھنٹہٕ گَیوس رٲئیج۔ میہِ کِس کُچھ ہم جَماتو اوس دِوان جوابَن کِتابچہٕ! خوُف لَگُن شُروع گیَو۔ مےٚ کٲڑھ قلم چَبای، یِکہٕ کُچھ بے تَرتِیٖب نمبر، پٲمُٹ تیم، تہٕ پِھر یِکہٕ۔ یِم ‘x’ تہٕ ‘y’ گژھکھ مےٚ نِشانہٕ پَکہٕنُن صَفَس مَنٛزٕ۔", "normalised": "سوال یُس مےٚ ترٲو سُہ اوس اَکھ رِیکٹَینگیولر گارڈَن کہِ دٮ۪مِشن لبُن۔ ایریا دِنہٕ آو یِوی آسَنی سٕتی اکس چورس پلس پَنٛژ ایکس پلس شَہِ چورس میٚٹَر تہٕ اَسی کَرُن آسہٕ اَتھ فیکٹرایِز 'ایکس' کِس لحاظَس مَنٛز لَمبٲیی تہٕ وُسعتھ لبُن خٲطرٕ۔ اوس آسان اَز، مگر تَتھ وٕقَتھ دَبٲو سٕتی مُقابٕل، عَدَد کَرَن آسَن بَھٹٕکٕن۔ میٚےٚ دؠماگ گَژھَن اوس خٲلی، بَس اوسُن سوالَس نیٛوٗل کَرَن دِوان یہِ تَلاش کَرُن خٲطرٕ زِ کیٚا کَرُن چھُ۔ یِہٕ اوس نَہٕ یہِ تہِی سَختھ!"}
{"unnormalised": "پَتہٕ، اکھ خدایی مداخلت، سموساہس شکلہٕ مَنٛزٕ۔ ٹھیک چھُ نہٕ حقیقتاً خدایی، مگر کافی قَریٖب۔ تھُک مُختَصَر وِرامَس دوران، میہِ دوست پریاہ اوس اپنَس ٹِفنَس بٲنڈ دِیٚتھ، تہٕ یہِ اکھ پَکوان بالکل مصالہٕ دار، خَستہٕ سموساہس گُویو کُھلو اکھ مُتِحرِک حِصہٕ میہِ دِمٲغُک۔ مےٚ چھُ پتہٕ نہٕ وُن کیاہ۔", "normalised": "بیٚزارگی بٔڑیو۔ مےٚ نیٛوٗل کٔر گھَنٹہٕ طَرَف، اَکھ گھَنٹہٕ گٔیو آسہٕ پٲرے۔ میٚےٚ زامتیَن مَنٛز کٔیٖن وۄن دِنہٕ جوابَن وٲلی شیٹ ہَنٛڈ! بٔرژٕن اوسُس شُروع گٔمٕتھ بَنٕن۔ میٚےٚ کَڈ پَنُن پَیٚن کُرتھ کُرتھ، کٔیٖن خُودرو عَدَد لٔکھِتھ، مَیٚٹٲیِتھ، تہٕ دوٚبارٕ لٔکھِتھ۔ 'ایکس' تہٕ 'وائی' ظٲہِر گَژھَن آسَن میٚےٚ پٔننہِ صفحَس پیٚٹھٕ مذاق اُرٲوَن وول۔"}
{"unnormalised": "مےٚ کوٚر سموساہس بٲرَس مَنٛزٕ سۄچُن شُروع۔ مُثلَث شَکل دَلَلَتھ دیوان اوس جِومیٹرِیچِیَقِیناً، مگر پَتہٕ مےٚ کوٚر سوچُن سموسہٕ 3 دۄستان دَرمیان بَرابَر تَقسِیٖم کَرُن بٲرَس مَنٛزٕ۔ فوراً، عُنصُرَن ہٕندِس خیالَس کَرُنَو کلِک! مےٚ کوٚر مُستطیل باغچٕچ مُشکِل تصوُّر نہٕ کَرُن یَتھِ کَنٛہِ اکھ مُجرِد رِیاضی مُشکِل، مگر یَتھِ کَنٛہِ اکھ عَمَلی تَقسِیٖم مُشکِل۔ اگر x^2 + 5x + 6 گژھِ فیکٹرایز کَرُن (x+2)(x+3) مَنٛزٕ، پَتہٕ ہَؤ یِم اوسِن مُمکِنہ پیمایِش باغچَس ہُوند۔ لَمبائی = (x+3) میٹر تہٕ چوڑائی = (x+2) میٹر۔", "normalised": "پَتہٕ، اَکھ خُدائی دَخٕل، اَکھ سموسَس شَکٔلَس مَنٛز۔ اَچَھا، نہِ بَغیٖر لَفظَن مَنٛز خُدایی، مگر بَس قَریٖب اَتھ۔ دۄرانِ اَخٕلِیِت، میٚےٚ دوست پِریا اوسُس تِفِن شٲیَر کَرن وٲلؠ، تہٕ سُہ اَکھ کَسس دار، کھٔنڈ کَرَن وٲلؠ سموسَس چھُنٛٛڈی اوس کِنہِ طَورِس دؠماگَس مَنٛز کَمَل بَھریو حِصہٕ گٔمٕتھ آزاد۔ میٚےٚ ژھٔنٛڈاہ زَنہٕ کیٚاہُو۔"}
{"unnormalised": "نٔوی حوصِلَس سٟتؠ، مےٚ کٔر یِمَن باقِی مُشکِلَن ہُنٛد مُقابِلہٕ۔ اکہٕ اوس ضَمنِی مساواتن ہَل کَرُن 2 قَلمَن تہٕ 3 نوٹ بُکن ہٕندِس قیمتن لبنہٕ خٲطرٕ، دِیٚتھٕس تِمَن رَلیِم قیمتھ، مِثلِ Rs. 150.50 تہٕ Rs. 225.75. بَیاکھ چاہان اوس مےٚ k ہُنٛد مَقفُوم لبنہٕ پولی نومِیَل مساواتس مَنٛزٕ اگر اکھ جَڑ اوس x=2، تَتھِ پٲٹھۍ کوٚر کُچھ بَدسُورَت عَوامِل مِثلِ 3.5k – 2. مےٚ کوٚر یِمَن سٔری مُشکِلَن ہَل طَرِیقس سٟتؠ، یِمَن قواعِدن لاگو کَرُن یِم شَرما صٲبن آسِن سٕکھرُن. مےٚ کٔر کُچھ اضافی وَقت اِستِعمال اپنِن حِسابَن ہٕندِس دوہرِ حِسَاب خٲطرٕ۔", "normalised": "مےٚ شُروع کٔر سموسَس مُتعلِق سٲنٛسُن۔ مُثَلَث شَکٔل ہَلکُن میٚےٚ جیٛاِمیٹر یاد، ظٲہِر چھُ، مگر پَتہٕ مےٚ خَیال آو زِ سَمان طورِس تٕنَن دوستَن مَنٛز سموسہٕ تَقسیٖم کَرُن خٲطرٕ۔ اَچانک، فیکٹرَن ہُنٛد خَیال نِکلیو! مےٚ نیٛوٗل رِیکٹَینگیولر گارڈَن مُشکِل کِس مُتعلِق نہِ کٔر کِنہِ اَنٛکُدی رِیاضی مُشکِل، مگر اَکھ اِعملی تَقسیٖم مُشکِل نِیامَتھ سٕتی۔ اَگَر ایکس چورس پلس پَنٛژ ایکس پلس شَہِ کَرٕن ہیکَن فیکٹرایِز کَرُن کھوٗلُو دٕنَٹَسِس (ایکس پلس دۄیہِ) بُند دٕنَٹَسِس کھوٗلُو دٕنَٹَسِس (ایکس پلس ترٛےٚ) بُند دٕنَٹَسِس، تُہ تی٘م آسَن مُحَتَمٕلَہ دٕمِشن گارڈَن ہَنٛد! لَمبٲیی بَربَر چھُ کھوٗلُو دٕنَٹَسِس (ایکس پلس ترٛےٚ) بُند دٕنَٹَسِس میٚٹَر تہٕ وُسعتھ بَربَر چھُ کھوٗلُو دٕنَٹَسِس (ایکس پلس دۄیہِ) بُند دٕنَٹَسِس میٚٹَر۔"}
{"unnormalised": "مےٚ کوٚر آخِرس پؠٹھ 92/100 حٲصِل۔ بے عیب نہٕ، مگر فتح تہِ بَہَر کیٖں آسِن۔ ضَروری تَر یہِ چھُس مےٚ سٕکھو تتھِ دِیٖنہٕ کہِ زِ کَدی کَدی اکھ پیچیدهٕ مُشکِلس کِس حَل چھُ نہٕ کِتابَس مَنٛزٕ، مگر زِندگیہَس ہٕندِس آسان خُشیَن مَنٛزٕ – اکھ بٲنڈ کَرن وٲل سموسہٕ، اکھ سُکُونُک لَمحهٕ، یا اکھ نئی تَصَوُر۔ تہٕ شاید، بِالکل شاید، پَھترِ مےٚ گَژھِ سموسہٕ وَقفُہٕ آڈھ کَرُن۔", "normalised": "نِوِ نِیزامہِ سٕتی، مےٚ مُقابِلہٕ کٔر باقی مُشکِلَن سٕتی۔ اَکھ شٲمِل اوس شَفاہی مَساواتَن ہَل کَرُن دٕوَن پَنَن تہٕ تٕنَن کاپیَن ہُنٛد قٕیٖمَتھ لَبُن خٲطرٕ، تیمَن ہُنٛد مِلٲوُن دٕمَتھ دِنہٕ، پَیو کِنہِ قٕیٖمَتھ یِوی روٗپِی ۱۰۰.۵۰ تہٕ روٗپِی ۲۲۵.۷۵۔ بٕے اوسُن وَنُن زِ مےٚ لبُن کےٚ ہُنٛد قٕیٖمَتھ اَکھ پٲلیٖنومِیَل مَساواتَس مَنٛز اَگَر اَکھ زَر ریٚڈِیوس ایکس بَربَر چھُ دۄیہِ، سُہ اوس کِنہِ گَنٛدی کوفیۺشِیٔنٹ ترٛےٚ پۄاینٹھ پَنٛج کےٚ ماییَنَس دۄیہِ دِرِییو! مےٚ کٔر مُعٲمل سٕتی سُہَن ہَل کَرٕن، اُصُول لَگاہُن شَرما صٲبن پَھسَلو آسہٕ آسَن اَسی مَنٛز۔ مےٚ اِستِمال کٔر وَقتَس تہِی تاون ہُنٛد حِصہٕ اَختیاری طورِس پَہِلے تٲثُر کُن لَگان خٲطرٕ۔"}
{"unnormalised": "", "normalised": "مےٚ خَتَم کٔر ۹۲ ڈِوایِڈ بایی اَکھ صَد۔ نہٕ مُکَمَّل، مگر اَکھ فَتیٚچھ۔ زیادہ اَہَمِّیَتھ سٕتی، مےٚ سِی٘کھ یہِ وُن زِ کَدٔن، اَکھ مُشکل مُشکِل ہُنٛد حَل کِتابَس مَنٛز نَہٕ چھُ، مگر زندگی ہٕندَس آسان خٔوشیَن مَنٛز - اَکھ شٲیَر کَرَن وول سموسہٕ، اَکھ سکوٗنُک لٔمحہٕ، یِا اَکھ نٔو نُقطٕہ نَظَر۔ تہٕ شایَد، بَس شایَد، بٕیے کُن لَگاوُن سموسہٕ تَفرِیح پیشگی۔"}
