{"unnormalised": "چٔنیَن مَنٛز مُنعَقِد سالانہ رِیاضی کانفرنسَس مَنٛز ایڈوانسڈ الجبراہٕچ عملی درخواستن پؠٹھ یِک تَتَمُج بحث ؤٹھا۔ ٲئی ٲئی ٹی دِلّی پؠٹھ ڈاکٹر مینا شرما، یِم اَکھ پروفيسر چھِ، تِمَن پیش کَر یِک مقالہ، یُس روزمرہٕ مسئلہٕن حل کَرنہٕ خٲطرٕ کواڈریٹک مساواتن ہُنٛد حَل گَرنہٕ پؠٹھ دوبار توجہ دینٕچ وکالت کَرتھ اوس۔ تِمَن چھِ مثالہٕ زَبانَن آندٕ، یِمَن مَنٛز کمپاونڈ انٹیرسٹ حساب کَرنٕ وٲلؠَن مثالَن مَنٛز سمجھنہٕ ضروری چھِ، یَتھ فارمولہِ A = P(1 + r/n)^(nt)۔", "normalised": "چٔنئی مَنٛز مُنعَقِد سالانہ ریاضی کانفرنسَس مَنٛز ایڈوانسڈ الجبرا ہٕنٛز عملی اِستِمالَن پؠٹھ اَکھ تَتھہَ بَحث گٔیی۔ ڈاکٹر مینا شرما، یِمو آئی-آئی-ٹی دِلی پؠٹھ پروفیسر چھِ، اَکھ پیپر پیش کٔرُن یَتھ مَنٛز روزمرہٕ مُشکِلاتَن ہَل کَرنَس مَنٛز کواڈریٹک مساواتَن ہَل کَرنہٕ پؠٹھ دُبارٕ توٲجہ دِیِنہٕ خٲطرٕ وَکالتھ کَرنہٕ آمُت۔ تٔمؠ دِلائل دِتھ یَتھ مَنٛز کمپاؤنڈ انٹرسٹ کیلکولیٹ کرُن شٲمِل اوس، یَتھ مَنٛز فارمولا سمجھُن ضروری چھُ یَسے زِ A برابر چھُ P بریکٹ شُروع اَکھ جَمَع r تقسیم n بریکٹ بَند کَرُن طاقت n t۔"}
{"unnormalised": "مگر اینا یونیورسٹِی پؠٹھ پروفيسر راجیش کمارَن دِیُت جوٲب زِ تَمام توجہ چھِ ضروری زِ زیٛادٕ جدید الجبریک تصوراتن پؠٹھ منتقِل کَرنہٕ ییٚتھ۔ تِمَن دِیُت ڈیٹا سائنس مَنٛز لِینر الجبراہٕچ اَہمِیَت پؠٹھ اشارٕ، خاص طور پٲنٛٹھ مشین لرننگ الگورتھمَن خٲطرٕ میٹرکس عملیاتَن ہُنٛد سَمَجھنَس مَنٛز۔ \"لیٖنَیر رِیگریشن الگورتھم وِچاریو،\" تیم سٕندِ یہِ وۄن، \"بنیٲدی ریاضی چُھ گۄڈء پَکان لِینَر مساواتَن ہُنٛد نظام حل کَرنس پؠٹھ یِم زِ Ax = b ہٕنٛدِس طورَس پؠٹھ پیش کَرنہٕ چھِ یِوان۔\"", "normalised": "مَگر پروفیسر راجیش کمار یِمو آنا یونیورسٹی پؠٹھ چھِ، تٔمؠ کٲٚم کٔرُن زِ توٲجہ زیٛادٕ جدید الجبرائی تصوراتَن طرفہٕ موڑنہٕ یِی۔ تٔمؠ ڈیٹا سائنسَس مَنٛز لِنیَر الجبرا ہٕنٛز اہمیت نشاندہی کٔر، خاص کٔر تہٕ مشین لرننگ الگوریتھمس خٲطرٕ میٹرکس آپریشنز سمجھنَس مَنٛز۔ \"لِنیَر ریگریشن مِثل الگوریتھمس پؠٹھ غور کَرو\"، تٔمؠ وَن، \"زٕمیٚنَس مَنٛز ریاضی سختی سان لِنیَر مساواتَن ہٕنٛز نظامَن ہَل کَرنہٕ پؠٹھ انحصار چھُ یِمو A x برابر b طور پیش کَرنہٕ آمُت۔\""}
{"unnormalised": "اِنہِ اختلافَس دَرشاوِن یِک تَوَہُج یُس ہندوستانُک ریاضی کمیونٹی اندر وَدَن وول چھُ۔ یَتھ زَمانَس مَنٛز ڈاکٹر شرما سٲبہٕ چھِ مانَن زِ ضروری چھُ گۄڈء بنیٲدی الجبریک صلاحیتَن مُستَہکِم کَرن، تہٕ دِگَر ایڈوکیٹ کَران چھِ اَصل پَکین ٹیکنالوجیز سٟتؠ مُتعلِق موضُوعاتن پؠٹھ اہمیت دینَس خٲطرٕ۔ اَکھ حاضر، مُبئی پؠٹھ اَکھ ہائی سکول ٹیچر، تیمَن کَر ظٲہِر زِ طلباء چھِ بنیٲدی الجبریک مینیپولیٹنگَس سٟتؠ جُوجھان، یَتھ سٟتؠ چھِ تِمَن پَکان بوٗزُنَس مَنٛز وَقتی مُشکِل زِیٛادٕ پیچیدہ تصوراتَن ہُنٛد۔", "normalised": "اَتھ غَیر متفِقگیہٕ کٔرنَس ہِنٛدُستانَس ریاضی برادری اندر اَکھ وَدھان پھوٹ نشاندہی۔ یِتھاہ ڈاکٹر شرما مِثل، کینٛہہ افراد تہٕ یٔمؠ بونیادی الجبرائی مہارتَن مضبوط بَنٲوُنَس پؠٹھ یقین تھٲوو، دِیگَر اُبھرتی تکنالوجی خٲطرٕ موزون موضوعاتَن ترجیح دِیِنہٕ خٲطرٕ وَکالتھ کَرَن چھِ۔ اَکھ حاضِر یِمو مُومبائی پؠٹھ اَکھ ہائی اسکول ٹیچر چھُ، تٔمؠ تشویش ظاہر کٔر زِ طلباء بُنیٲدی الجبرائی ہیرا پھیری سٟتؠ جدوجہد کَرَن چھِ، یُس یمنہٕ باقٕی پؠچیدہ تصوّراتَن پَکَڑنَس مَنٛز رُکٲوِٹ پٲدٕ کَران چھُ۔"}
{"unnormalised": "کانفرنسَس کَر ختم یِک سازش: الجبراہٕچ عملِی درخواستو پؠٹھ اَکھ کال یُس تمام درجَن مَنٛز کُورسَن مَنٛز اِجراُ کَرنہٕ چُھ۔ اَتھ مَنٛز آیہِ شٲمِل روزمرہٕ دنیاوی مسایل یِم الجبریک اِظہار، مساوات، تہٕ عدم مساواتَن سٟتؠ وابَستہٕ آسَن۔ مقصد چھُ ریاضیَن ہُنٛد زِیٛادٕ دِلچَسپ تہٕ طُلَباء خٲطرٕ مُتعلِق بَناوُن، تِمَن روایتی شعبَن تہٕ تیز تَبدِیلیَس وٲلؠَن ٹیک لَینڈسکیپ خٲطرٕ تیٲر کَرُن۔ خاص موضُوعات یِم پیش کَرنہٕ آمُت تَرمِیَم شدہ سلیبسَس مَنٛز ذِکر کَرنہٕ آمُت، شٲمِل آسَن بیک وَقت حل کَرُن وٲلؠ مساوات (یُس 2x+3y=7 تہٕ 4x-y=9 آسَن)، پولی نومیَلن کٲرُن (مثال طور (x+2)(x-3))، تہٕ کواڈریٹِک فارمولا اِجراُ کَرُن (x = (-b ± √(b² - 4ac)) / 2a)۔", "normalised": "کانفرنسَس اَکھ سمجہوتے سٟتؠ نتیجہٕ آمُت: تَمام سطحنَس پؠٹھ الجبرا نصابَس مَنٛز عملی اِستِمالَن مُتلِق اَکھ کال۔ اَتھ مَنٛز الجبرائی عِبٲرتَن، مساواتَن تہٕ عدم مساواتَن سٟتؠ مُتلِق اصل دُنیاہٕ مُشکِلاتَن پیش کَرُن شٲمِل اوس۔ مقصد اوس ریاضی ہُنٛد طالب علِمن خٲطرٕ زیٛادٕ دِلچَس تہٕ موزون بَنٲوُن، یِمو یمنہٕ روایتی میدانَن تہٕ تیزِی سٟتؠ وُٚدھان ٹیک منظرنَس خٲطرٕ تیار کَرُن۔ تجویٖز کردہ نظر ثانی شُدٕ نصابَس مَنٛز ذکر کَرنہٕ آمُت خاص موضوعاتَن مَنٛز بیک وَقٕت مساواتَن ہَل کَرُن (مثلاً، دو x جمع تِریٚہ y برابر سات تہٕ چار x منہا y برابر نَو)، پولینومیلز ہیرا پھیری کَرُن (مثلاً، بریکٹ شُروع x جمع دو بریکٹ بَند بریکٹ شُروع x منہا تِریٚہ بریکٹ بَند)، تہٕ کواڈریٹک فارمولا لاگو کَرُن (x برابر بریکٹ شُروع منہا b جَمَع یا منہا b مربع منہا چار a c ہٕنٛز مربع جَڑ بریکٹ بَند تقسیم دو a)।"}
