{"unnormalised": "ریاضی خٲطرٕچ خبر! تیار گیٚو، لوٗکھو!", "normalised": "میتھس نیوز فلیش! برٛیو تھَوو تِیٲری، دوستو!"}
{"unnormalised": "اَکھ حیران کُن واقِع، یِمِس سٟتؠ شماریات دان (statisticians) گٲیے ہرجاے پنُن چاہِ تہٕ وجودی کیٚلکولیٹر لبنہٕ خٲطرٕ، بدنام زمانہ الجبرا تہٕ مساوات (Algebra and Equations) داستان ہندوستان کہِ تعلیمی نظامس منٛز جاری آسُن۔ ذرایعَن تصدیق کٕر زِ ڈی پی ایس، روہینیَس منٛز کلاس 10 چھےٚ تازٕ بَیچَن \"مساوات ہُنٛد زٕہر زدٕ متلی (equation-induced nausea)\" کہِ علامَت دِکھٲوَن، یِم شرطس پَتہٕ ترٚٛکہٕ اوس زن صرف انجینئرنگ طالبِ عِلمَس تلِق محدُود آسُن۔", "normalised": "اَکھ حیران کُن موڑ یَس سٟتؠ مُلُک پِیٹھؠ موجوٗد شماریات دان گَژھن چھِ چٲیی تہٕ وجودی کیلکولیٹر کھَسناون۔ بَدنام زمانہ الجبرا تہٕ مساواتَن ہُنٛد سلسِلہِ چھُ ہِندوستانَس مَنٛز تٲلیٖمی نظامَس مُصیٖبَتھ دِوان۔ ذرائعُ مطٲبِق، ڈی-پی-ایس، روہینی مَنٛز کلاس دہمَس ہُنٛد نٔو بَیچ چھُ \"مُساواتَن سٟتؠ بَٔدہَضمی\" ہُنٛد احساس دِوان، اَکھ حالَتھ یۄس پَتہٕ اَسوٗلَن صِرف انجینئرنگ طٲلِب عِلمَن ہُنٛد خٲطرٕ مَخصوٗص ٲسِی سَمجھی گَژھنٕے۔"}
{"unnormalised": "15 ؤریٖن پِریا شَرما ووَن، یِمہٕ نِنہٕ ہچکُھ اوس، \"یِہ سٲرٕنی شُرُوٗ تھٲو اَکھ آسان 'x + y = ?' سٟتؠ،\" مگر پتہٕ اوستادَن اۆنَکھ کَسر (fractions)، مربع جزر (sq roots)، تہٕ پیچیدہ خیالی عَدد (complex imaginary numbers)! میٲنِس سَرس رود احساس یِمیُن زِ یُہ اوس اَکھ مائکروویوس منٛز سَموسا۔ \"تَمہِ وادِیھ وَنِیُن زِ آخر کٲر مساوات (equation) گٲی (x^2 +2xy + y^2 + 2i - pi) / 5x = راہُل سٕنٛدِس آئی آئی ٹی (IIT) کریک کرنہٕ چانس، یُس گٔیہٕ 0.\"", "normalised": "پَنٛدرَس وٕریٖنٛچٕ پریا شرماہَن کٔر تَذکِرہٕ، یِمہٕ ہُنٛد آواز ٲس ترٛاپھان، \"یہِ سۄروٗع تھَو صِرِف اَکھ سادٕ 'ایکس جمع وای برابر سوالیہ نِشان' سٟتؠ،\" \"مگر تَمِس پیٚٹھٕ اوستادَن اَتھ مَنٛز اِضافٕ کٔرؠن فِریکشَن، سُکوٗیر روٗٹ، تہٕ مُرَکَب تصوُّری عَدَد! مؠہَے لَگ اِنتھ طَرَح یِہٕ سٲری چیٖز یِمیو سٲری چیٖز، زِمیہٕ سَرد زِمیہٕ سَرد زِمیہٕ سَرد بَٔد تَھو! \"یِمَن مَزید چھُ اِضافٕ کٔرمُت،\" مُساواتھ آخِرس پَکہِ بَٔنیو، قوس (ایکس سُکوٗیر جمع دوٚ ایکس وای جمع وای سُکوٗیر جمع دوٚ ای مِنٛہا پی) تَقصیم پَنج ایکس برابر راہُل کِس آسَرَس آی-آی-ٹی کِریٚک کَرنٕچ یَتھ مَنٛز نَتیٖجَہ صِفر نِکَلنٕے چھُ۔"}
{"unnormalised": "وَزیٖرِ تعلیم دھرمندر پرَدھانَن کٔر لوٗکن یقین زِ اَکھ کمیٹی بَنٲوَن گٔیہٕ، یِمس منٛز آئی آئی ٹی بَمبَے پؠٹھ ریاضی پَروفیسر (math professors) تہٕ اَکھ مشہوٗر جوتِشی شٲمِل چھِ، تِہَنز چھِ یِم معامُلَس پؠٹھ تحقیق کَرنُک مَقصَد۔ تٔمَن کٔر پریس کانفرنسَس دوران وونُن، \"اسؠ چھُ پننِس طٲلِب عِلمَن ہٕنز صحتس زیٛادٕ اہمیت دِوان،\" تہٕ اَسؠ چھِ تَمام مُمکِن حل دَستیاب کَرنَس منٛز، یِمِس منٛز چھِ 'ویدک ریاضی' تَکنیک (Vedic Maths' techniques) اِستِعمال کَرُن تہٕ درست جواب گیس کرنہٕ پؠٹھ زیٛادٕ کَریڈِٹ دِیُن شٲمِل۔\"", "normalised": "تَعلیٖمی وَزیٖر دھرمیندر پردھانَن دِیٔو اِعلان زِ اَکھ کمیٹی تَشکیٖل دِیٔتمُت، یَتھ مَنٛز آی-آی-ٹی بمبئی ہُنٛد میتھس پروٗفَیسَر تہٕ اَکھ مَشہور نجوٗمی شامِل آسَن، تَحقیٖقات کَرنٕے خٲطرٕ۔ \"اَسی چھِ اَپنَن طٲلِب عِلمَن ہُنٛد خٲطرٕ بے حَد سنجیٖدٕ،\" یِمَن صُحافتی کانفرنس دوران وُچھنا، \"تہٕ اَسی چھِ تَمام مُمکِن حَل تَلاشان، بَشموٗل 'ویدیٖک میتھس' طَریٖقَن اِستِمال تہٕ دَرُست جَواب گَیس کَرنَس خٲطرٕ زیٛادٕ کریڈِٹ دِیوُن۔\""}
{"unnormalised": "اَکھ رُک پؠٹھ چھِ والدیٖنَن اَکھ درخواست شُروٗع کٔرمژ، یِمِس منٛز چھِ یہِ مُطٲلَبہٕ کَرنہٕ یِوان زِ الجبرا کورَس (algebra from the curriculum) مَنٛز نِکالنہٕ یِی، یِمَن ہُنٛد دَلیل چھُ زِ \"الجبرا نِییہِ نہٕ اَسؠ سٕنٛدِس 'سَنسکار (Sanskar)'!\" یِم دَرخواستُک ناو چھُ \"اَسؠ سٕندِس بَچَن 'X' تہٕ 'Y' پؠٹھ بٔچَو،\" یِمی مَنٛز گٔیے تاحال 10000 کھۄتہٕ زیٛادٕ دَستَخط تہٕ تائید حٲصِل تہٕ واریاہَن بالی ووڈ مشہور شَخصیَتَن ہٕنز زِ یِم \"بہ مشکل ریاضی کلاسَس منٛز کامیاب گٔیے۔\"", "normalised": "دریں اثنا، وَٲلِدَینَن ہُنٛد اَکھ گُروپ چھُ دَرمیانَس آسَن زِ الْجبرا کَریکولمَس نِیٖن مَحروم، یُہٕ وَنوَن زِ \"الجبرا ہیٚچھ نَہٕ آسان اَساں ہُند 'سَنسکار'! \"درخواست، یَتھُس 'سِیو اَور چِلڈرن فرام 'ایکس' اینڈ 'وای' 'ہُنٛد ناو دِیُن وُچھُن، یَتھُس پٔنؠن دَس ہَزار نِشانات تہٕ تَصدیٖقات حٲصِل گَژھان یۄسُک کِنہٕ بُولی وُڈ زَبَردَستی یۄس \"تَقریٖبَن میتھس کلاس پٲس کٔرتھ۔\""}
{"unnormalised": "آوِ پَٹروٗلَس منٛز آگ دِیُن پَتہٕ، CBSE ہُنٛد اَکھ لِک شُدٕ میمو زاہر کَران چھُ زِ بورڈ اَکھ نو موضوع شُروٗع کَرنَس مُتعلِق سوچان چھُ، یِمُک ناو چھُ \"اَلجبَرِک تھؠراپی (Algebraic Therapy)،\" یَتھ طٲلِب عِلمَن حوصلہ افزائی کَرنہٕ یِیا زِ تیٚمَن آپنَس ریاضی مَسٲیِلَن پؠٹھ اَکھ لائسنس شُدٕ تھؠراپِسٹ (licensed therapist) سٟتؠ گَپھلِیُن کَرنیُن۔", "normalised": "یَتَم پیٚٹھ پیَٹرول ہانٛزُن، اَکھ سی-بی-ایس-ای ہُند لیکھَم لیکھ دِیوآن چھُن اِشارٕ زِ بورڈ چھُ اَکھ نیا موزوٗع قٲئم کَرنَچ سوچ دِیوان یُس 'الجبری تِھراپی' کِریُن، یَتَم پیٚٹھ طٲلِب عِلمَن چھُن کَریکولم کَرینِچ پَتھ دِیوِن زِ تَمن \"روب رو\" یُس نَتِیچَہ آسُن ہُنُ میتھس مسائِل چھُ لائِسنسد شِفاء کَرنُ والین۔"}
{"unnormalised": "مُتعلِق خَبَرَن منٛز چھِ، لَکھنو منٛز اَکھ ژھۄکھے لیکَن زَمٲنِی مساوات (quadratic equations) حل کَرُن سِکھمت، یِمِس سٟتؠ مقامی کرِکیٹ میچَن ہُنٛد دُرُست نَتیجہٕ دِیُنُک واوَس بَنِیُت۔ ژھۄکھِچ مالِکَن دَعوٰی کٔر زِ تٔمَن صِرِف ژھۄکھس وونُن سِکھَل \"مِتھُو،\" مگر ژھۄکھُس تَرہٕ کُنہِ \"a^2 + b^2 = c^2\" کَرنُک شوق پیٚیدا گٔیو۔ ریاضی خدٲو چھِ اسؠ آزماوان، سہی۔", "normalised": "یِہٕ سٟتؠ جُڑِن والوٗن خَبَرَن مَنٛز، لَکھنٔو مَنٛز اَکھ ژیرَن ظاهراً سُولوٕ کٔرُکھ کواڈرَیٹِک مساوات، یُس تَبٲہِی کَران چھُن اَصل مَقٲمی کرِکیٹَن ہُنٛد نَتیٖجَہ پِیٚشہٕ گُوِہ کرُن کَران چھُن۔ ژیٖرَن والا وَنوَن زِ یِمَن پَنِہِ صِرِف زَبٲنی کِریُوُن 'مِتھوٗ،' لیکن ژیٖر کِس کُنہِ طَریٖقَس پٔت کَشیٖد کر کٔشِی یِیہٕ سُکوٗیر جمع بی سُکوٗیر برابر سی سُکوٗیر۔ 'میتھس دیوتا چھُن یِمین لِیہُندَن طاہِرہ کَرنُک حَق آسان۔"}
{"unnormalised": "جیوٗن زِ مُلک یِمِس ریاضی افراتفری (mathematical mayhem) سٟتؠ مُقابِلہٕ کَران چھُ، اَکھ چیٖز چھِ واضِہ زِ الجبرا تہٕ مساواتَن رسمی طور پٲٹھی گٔیے \"مسٹر انڈیا\" پؠٹھ موگامبو پَتہٕ سَب کھۄتہٕ بٔڈھ دُشمَن۔ یِمِس ترقی یافَتہ کہانی پؠٹھ واریاہ اپ ڈیٹَن خٲطرٕ رَسوُن تھاو، تہٕ یاد تھاو، لوٗکھو، پننہٕ چاہِ منٛز تھۄڈٕکھ لوٗن ضَرور اَچھھو، تا کہِ الجبرائی کڑواہَٹ برابر رۄحے۔ ژۄنُن دِیریویٹیو بَڈھِ کم تہٕ اِنتِیگَرَل آسَن آسٲن!", "normalised": "جَیِس مَوقَس پیٚٹھ قومَس ییہٕ رِیاضی مُصِیبَتھ سٟتؠ گُزران چھُو، اَکھ چیٖز چھُ صآف: الْجبرَہ تہٕ مساوَتَن آوَس رَسماً ٲفیشیِلُک بَدتَرین دۄشْمَنَن سَریٖن بَٔنہِ موجامبو سُنٛد پَتہٕ بَٔنہِ \"مسٹر اِنڈیا۔\" دُور روٗت یِہُندَن تازَہ کَرنُک خَبَرَن کِس پیٚٹھ، تہٕ یاد تھَوو دۄستو، بَرای مہربٲنی کٔریو کَٔرٕیو اِضافٕ اَکھ رُۄنُکی لوٗن چٲئِ ہُنٛدَس، تان زِ الْجَبری تلخی سٟتؠ بَرٲبَر آسُن۔ مَنزِری سُہُن آسِتھ یُوسُک اَقلِی نِسْبَتھ آسُن تہٕ یُوسُک کام آسُن یِتھ کینٚژٕ اِنتظام کَرُن آسان آسُن!"}
