{"unnormalised": "اچھا، میہَ جبرس سٟتؠ جدوجہد چھُ کران۔ یہِ ہیے، *واقعی* چھُ جدوجہد کران۔ یہِ خالی اسہِ نہٕ چھُ زِ حرفو ریاضی پیٹھؠ حملہٕ کور (سنجیدہٕ طور، ہندسہ کافی نہٕ ووٚتھو؟)، مگر 'x' خٲطرٕ حل کرنہٕ ہُنٛد پورا خیال چھُ اِنتھ لَگان زِ میٲنی قسمتس منٛز چھِ مذاق بنن وول۔ میٲنی خیالہٕ منٛز 'x' کُنہِ چیز ؤٲتِتھ ہیکو، درست؟ یہِ ؤٲتِتھ آسِتھ سموسہٕ ہُنٛد نمبر یِمہِ میٛے گزشتہ ہفتس منٛز کھژِتھ (یہِ چھُ اصلی خوفناک نمبر)، یا یِمنہٕ بارن خودکار رِکشاہ دوٗروٲلس کوشِش کٔر مےٚ پیٚٹھے زیٛادٕ چارج کٔرِتھ (یہِ چھُ یکسان طور خوفناک، مگر تلہِ کم نمبر، عادتاً ختم گَژھان .50 یا .00)۔", "normalised": "ٹھیک ہے، تو میں الجبرا سے جدوجہد کر رہا ہوں۔ جیسے، واقعی جدوجہد کر رہا ہوں۔ یہ صرف یہ نہیں ہے کہ حروف نے ریاضی پر حملہ کر دیا ہے (سنجیدگی سے، کیا اعداد کافی نہیں تھے؟)، لیکن 'x' کے لیے حل کرنے کا پورا خیال ایک کائناتی مذاق کی طرح لگتا ہے۔ میرا مطلب ہے، 'x' کچھ بھی ہو سکتا ہے، ٹھیک ہے؟ یہ پچھلے ہفتے کھائے گئے سموسوں کی تعداد ہو سکتی ہے (ایک واقعی خوفناک تعداد)، یا جتنی بار میرے آٹو رکشہ ڈرائیور نے مجھ سے زیادہ قیمت وصول کرنے کی کوشش کی (ایک مساوی طور پر خوفناک، لیکن قدرے کم تعداد، جو عام طور پر پوائنٹ فائیو زیرو یا پوائنٹ زیرو زیرو پر ختم ہوتی ہے)۔"}
{"unnormalised": "میٛٲنؠ کتاب، بَرکت آسٕتِسِس کاٹن سوکس پیٹھ، اچھلان چھِ اصطلاحاتن ہنٛدین واری یِمو وٲن \"دویم درجٕ مساوات\" تہٕ \"یک وقتس مساوات\" اِنتھ زِ یِم چھِ نوٲیس بالی وُڈٕ کس گپ شپ باوتھ بحث کران۔ دوست، میٛےٚ کوشش چَھس کران زِ میٛےٚ چھِ چاے تہٕ وُڈٕ پو خٲطرٕ کافی مال آسُن یا کُنہِ قدیم ریاضیاتی معمہٕ حل کرُن! تہٕ یہِ مساوات؟ یِم چھِ زیٛادٕ لُۄکھ میٲنِس چاچَس نِش یِمے وجہِ لیٚسٹَس نِش زِ میٛے کیازِ ژٲری کرنیے۔", "normalised": "میری درسی کتاب، اس کے روئی کے موزوں کو سلامت، \"quadratic equations\" اور \"simultaneous equations\" جیسے اصطلاحات اس طرح استعمال کرتی ہے جیسے وہ تازہ ترین بالی ووڈ گپ شپ پر تبادلہ خیال کر رہے ہوں۔ دوست، میں یہ معلوم کرنے کی کوشش کر رہا ہوں کہ کیا میرے پاس چائے اور وڑا پاو کے لیے کافی پیسے ہیں، نہ کہ کسی قدیم ریاضی کے معمے کو حل کرنا! اور یہ مساواتیں؟ وہ میرے چچا کی ان وجوہات کی فہرست سے زیادہ لمبی ہیں کہ مجھے شادی کیوں کرنی چاہیے۔"}
{"unnormalised": "تہٕ علامت؟ یہِ کِس باوتھ چُھس کوتہِ ٹیڑھے مِیڑھے چیز، ننہٕ ننہٕ ٹوپی نمبرَن پیٚٹھ (اُساتیس، یِم چھِ یِمے وٲنان!)، تہٕ کسر زِ یِم لَگن چَھس اِنتھ زِ یِم چھِ پَھٹِتھ نیچِھ وٲنہِ۔ میٛےٚ چھُ لَگان زِ میٛےٚ چُھس قدیم مصری حروف تہجی سمجھن وول، نہٕ زِ ریاضی سیکھان۔ شاید میٛےٚ مشورہٕ کَرُن آسہِ کُنہِ بابا سٟتؠ؛ شاید سو ؤٲنِتھ آسہِ زِ سو کَرِتھ پننہِ غیبی طاقَت اِستِمال جادوس سا آسان جواب ظاہِر۔ اگرچہٕ، میٛےٚ چھُ شک زِ سو تہِ خالی میٛےٚ وُنِتھ آسہِ \"اوم شانتی اوم\" دُہراو تہٕ یِم موضوع سٟتؠ بچاؤ۔", "normalised": "اور علامات! سکویگلی چیزوں کا کیا معاملہ ہے، اعداد پر چھوٹی ٹوپیاں (exponent، وہ انہیں کہتے ہیں!)، اور وہ کسریں جو اس طرح لگتی ہیں جیسے وہ گرنے والی ہوں؟ مجھے ایسا لگتا ہے جیسے میں hieroglyphics کو سمجھ رہا ہوں، ریاضی نہیں سیکھ رہا ہوں۔ شاید مجھے کسی بابا سے مشورہ کرنا چاہیے۔ شاید وہ اپنی صوفیانہ طاقتوں کو معجزاتی طور پر جوابات ظاہر کرنے کے لیے استعمال کر سکیں۔ اگرچہ، مجھے شک ہے کہ وہ بھی مجھے صرف \"اوم شانتی اوم\" کا ورد کرنے اور اس موضوع سے مکمل طور پر گریز کرنے کو کہیں گے۔"}
{"unnormalised": "تیم پتہِ چھُ \"پننٕ کام ظاہر کرنک\" مسلہٕ۔ ایماندار طور، میٲنِس \"کامس\" منٛز چھُ عادتاً زیٛادٕ سٲری کھجُر پھجُر کرنک، مِٹاونک، تہٕ خۄد کلامی کرنک۔ یہِ چھُ کم منطقی پَیشہٕ کین درجَن منٛز تہٕ زیٛادٕ چھُ مایوسی ہُنٛد بے ترتیٖب ناچ۔ میٲنؠ امتحان پیپر چھُ اِنتھ لَگان زِ بُزٕ کأر لڑٲیی کُنہِ وائٹ بُرڈ مارکرس پیٚٹھ۔ میٲنؠ اُستاد چھُ وٲنان زِ یہِ چھُ \"ناقابل قبول\"۔ ٹھیک چھُ، جبر اوس تہِ اِنتھ!", "normalised": "پھر \"اپنا کام دکھانے\" کا مسئلہ ہے۔ ایمانداری سے، میرے \"کام\" میں عام طور پر بہت سی نوک جھوک، مٹانا، اور اپنی سانس کے نیچے بڑبڑانا شامل ہوتا ہے۔ یہ مراحل کی منطقی پیش رفت سے کم اور مایوسی کا ایک افراتفری رقص زیادہ ہے۔ میرا امتحانی پرچہ ایسا لگتا ہے جیسے بلی نے اس پر وائٹ بورڈ مارکر سے جنگ کی ہو۔ میرے استاد کہتے ہیں کہ یہ \"ناقابل قبول\" ہے۔ ٹھیک ہے، الجبرا بھی ہے!"}
{"unnormalised": "مگر وائی، کم از کم میٛےٚ نہٕ چُھم تَنہا۔ میٲنِس دوستس راکیشس چھُ قسَم کھِیتھ زِ تیم کوٚر گزشتہ راتہٕ دویم درجٕ مساوات باوتھ سپُنٕ دِکھ۔ سو دۆپ اُٹھ \"b مربع منہای 4ac\" وٲنس حصس باوتھ چِنگان۔ میٛےٚ چھُ لَگان زِ اِمِس ضرورت چَھس گوَس منٛز تعطیلٲت، زیٛادٕ نہٕ جبرس ہنزن سبقن نشی۔ میہٚ، میٛےٚ چُھس کٲریٚرس تبدیلی خٲطرٕ فکر کران۔ شاید میٛےٚ پیشہ ور چاے چَکھو بٔنُن آسہِ۔ کم ریاضی، زیٛادٕ مصالح۔ اِنتھ لَگان چھُ زِ یہِ چھُ جیت جیت۔ پَک پَک، میٛےٚ ژھٕ پَتو مال چھُ… ٹھیک چھُ، شاید کم نہٕ اِنٛجیٖنِئر نِش یِمے جبرس منٛز اَچھو کٔر۔ مگر کم از کم میٛےٚ خوش بٔی آسُن، درست؟", "normalised": "لیکن ارے، کم از کم میں اکیلا نہیں ہوں۔ میرے دوست راکیش نے قسم کھائی کہ اس نے کل رات quadratic formulas کے بارے میں خواب دیکھا۔ وہ 'b squared minus four a c' بٹ کے بارے میں چیختا ہوا جاگ اٹھا۔ مجھے لگتا ہے کہ اسے الجبرا کے اسباق سے زیادہ گوا میں چھٹیوں کی ضرورت ہے۔ میں، میں کیریئر تبدیل کرنے پر غور کر رہا ہوں۔ شاید میں ایک پیشہ ور چائے چکھنے والا بن جاؤں گا۔ کم ریاضی، زیادہ مسالا۔ یہ ایک جیت کی صورتحال کی طرح لگتا ہے۔ اس کے علاوہ، میں نے سنا ہے کہ تنخواہ… ٹھیک ہے، شاید ایک انجینئر سے کم ہے جس نے الجبرا میں کامیابی حاصل کی۔ لیکن کم از کم میں خوش ہوں گا، ٹھیک ہے؟"}
{"unnormalised": "میٛےٚ کوٚر تِم یوٹیوب ویڈیو خٲطرٕ کوشش کرنہٕ ہِنٛدین یِمن سُپر پُرجوش ریاضی اُستادینن سٟتؠ۔ یِم چھِ اِنتھ زِ \"جبر مزاق چھُ! یہِ چھُ کُنہِ پہیلی اِنتھ!\" ہاں، کُنہِ پہیلی تیارٕ کٔرِتھ کُنہِ شخص زِ واضِہ طور چھےٚ لوٗکن میٛےٚ دُکھ دِکھنہٕ خٲطرٕ اِمِچ خواہش۔ یِم چھِ شاید چاے پیٚوٚنہِ وقتہٕ پاگلانہ اندازس منٛز حَسنان۔ میٛےٚ کوٚر اَکھ ویڈیو تَتھاہ دِکھ زِ اَکھ دوٗرو وول شخص اوس رنگین مارکَر اِستِمال کران تہٕ گیوُن گاوُن۔ میٲنِس دماٖغس کور تَقریٖبن پھَٹ وُچھتھ۔", "normalised": "میں نے ان سپر پرجوش ریاضی کے اساتذہ کے ساتھ یوٹیوب ویڈیوز دیکھنے کی بھی کوشش کی۔ وہ اس طرح ہیں، \"الجبرا تفریح ہے! یہ ایک پہیلی کی طرح ہے!\" ہاں، ایک پہیلی جو کسی ایسے شخص نے ڈیزائن کی ہے جو واضح طور پر مجھے تکلیف میں دیکھنا چاہتا ہے۔ وہ شاید چائے پیتے ہوئے جنونی انداز میں ہنستے ہیں۔ میں نے ایک ویڈیو بھی دیکھی جس میں ایک آدمی رنگین مارکر استعمال کر رہا تھا اور گا رہا تھا۔ میرا دماغ تقریباً پھٹ گیا۔"}
{"unnormalised": "تَمہِ کُنہِ کُن کُنہِ مشوراہ حٲصل آسُن؟ غیبی مداخلت یا لَبوٹومی ہِنٛد مختصر، میٛےٚ چُھس تجویزَن خٲطرٕ کھلا۔ شاید میٛےٚ پننہِ اُستادن رٲشٲتھ دِن آسہِ گلاب جامن ہِنٛدین لٲمتَعد اَمبوٚرن سٟتؠ؟ قابل ارزش اِنتھ شاٹ، درست؟ یا شاید میٛےٚ قایل کٔرِتھ آسہِ زِ میٲنِس دماٖغس منٛز چھِ بدلنہٕ وول چیزن پیٚٹھ الرجی آسُن۔ قدرتی طور طبی نوٹس پیش، بلاشبہ۔ الجبرا ہِنٛدین اتھاہ کنُن تِراوُن خٲطرٕ کُنہِ چیز تہِ!", "normalised": "تو، کسی کے پاس کوئی تجاویز ہیں؟ خدائی مداخلت یا لوبوٹومی کے علاوہ، میں تجاویز کے لیے کھلا ہوں۔ شاید میں اپنے استاد کو گلاب جامن کی تاحیات فراہمی کے ساتھ رشوت دے سکتا ہوں؟ ایک کوشش کے قابل، ٹھیک ہے؟ یا شاید میں انہیں قائل کر سکتا ہوں کہ میرا دماغ متغیرات سے الرجی رکھتا ہے۔ ڈاکٹر کا نوٹ قدرتی طور پر فراہم کیا جاتا ہے۔ الجبری اتھاہ سے بچنے کے لیے کچھ بھی!"}
