{"unnormalised": "اچھا، تو میہ چھُ روہن، میہ بچو، الجبرا مساواتن کھاتی رٹہ زن تہ بیہوش گژھان۔ ونان چھُ یہِ مۅشہل چھُ پتہ کرنہ کھاتی زن مییہ سس ژوپہ زیاہ متھاے کیازِ نینان۔ بہرحال، سوال یتھس منز چھُ یہِ پھاسیے، چھُ کینہہ یہِ رقمن: \"x خاطرہ حل کرو: 2x + 5 = 15.\" سچ تراو؟ میہ ٲسس پننِس دورس منز دنیا امن خاطرہ حل کران۔ ہسا چھُ صرف 'x'. یاد چھُ تھاوان میے رش ہاوس منز ٹھیک آٹورکشہ لبنہ کس کوششس۔ بیزار تہ بے امکان ٲسان۔", "normalised": "अच्छा, वो छुस म्योन नॅन, रोहन, छुस दिमाग़ खराब algebra equations प्यठ. वनन छुस यि छुस मुश्किल तम छुस जानन खिआतर की किअ म्योन ससास छुस हमेशा लावन ज्यादा मिठाई. खैर, सवाल येमिस प्यठ यु छुस अटकी गेय सो छुस यिमि तरीकि: \"Solve for x: two x plus five equals fifteen.\" सीरियसली? Back in my day, असि छलव छलान world peace. हून यि छुस बस 'x'. यि छुस याद देवन कोशीश करन अकत बेहतर ऑटो रिक्शा ढुंडान rush hour दौरान – तंग करन वालन ते जाहेर तौर नामुमकिन."}
{"unnormalised": "سا چھُ برابر پرسان، \"پاپا، بہ کیازِ یہِ حل کَرو؟\" بہ ونان اوسس یمس، بیٹا، یتھ منز چھُ صرف 'متغیر الگ کرنہ'۔ چھُ لبنہ کھاتی شان دار تر۔ چھُ اصلس منز یہِ رقمن زن توہہ کریو پاور کٹس دوران پننس جیو نیٹ ورکَس پیٹھ ٹھیک سگنل حٲصل کرنہ کس کوشش۔ توہے گوژھن باقی کانہہ چیز تتہ پگاہو۔ بہ اوسس وۅنمت یہِ کہیو زِ توہے کریو پانژھ طرفہ ژ٘ھٹاون دۅنو طرفہ، پتہ کریو تقسیم دۅیو ساتھہ۔ تمی دۅپ میے ییٚمہ زن بہ اوسس سارا بھگوت گیتا سنسکرتس منز وۅنمت۔", "normalised": "यु छुस बार बार पूछन, \"Papa, how do I solve this?\" मान वननिस, बेटा, यि छुस सब कुछ 'isolating the variable.' यि छुस ज्यादा शानदार तम छुस. यि छुस असल मंज़ तरीकि अकत बेहतर सिग्नल हासल करन पनुन J-i-o नेटवर्क पावर कट दौरान. तमु छुई सब कुछ दूर करावन. म्योन देवन समझाया की किम तरीकि तमु छुस subtract five दोनो तरफोन मंज़, फिर divide by two करावन. यु छुस लुक दितमन मानी म्योन करनिस Recite पूरा भगवत गीता संस्कृत मंज़."}
{"unnormalised": "ظاہرہ طورس پیٹھ، صرف جواب تلہ دوان، x = 5، چھُ نہ کافی۔ ٹیوشن ٹیچر چھے \"قدم بہ قدم وضاحت\" واتان۔ افسوس۔ چھُ یہِ رقمن زن میہ اوسس پننِس ہمسایَس سمجھاوان زِ بہ کیازِ نہ سکان پنن سکیوٹرا تیمس ہول پارکنگ جاہس منز پارک کرتھ۔ تمو چھِ لفظ لبنہ، مگر نہ تصور۔ تتھہ بہ اوسس وناون یمس یہِ رقمن زن بالی ووڈ پلاٹ۔ \"تصور کرو 'x' چھُ اغوا گژھمت ہیرو۔ اسہٕ گوژھ تمس بچاون!\" تیمس میلیو توجہ، مختصر طورس پیٹھ۔", "normalised": "ज़ाहिर तौर, बस युस वनन जवाब, x equals five, छुस न काफी. ट्यूशन टीचर छुस छावन \"step by step explanations.\" साअ. यि छुस मानी explain करावन म्योन पड़ोसी की किम तरीकि म्योन नियन सकन पनुन स्कूटर प्यठ युसक पूरा पार्किंग स्पेस. तमु छुई लफ्ज़ हासिल करण, मगर ना concept. ते, म्योन कोरु स्टार्ट explain करावन युस मानी अकत बॉलीवुड प्लॉट. \"इमेजिन 'x' छुस किडनैप हीरो. असि छुई ज़रूरी करन युसके रेस्क्यू!\" तेन कोरु हासिल टेकर ज़ैनत, ब्रीफली."}
{"unnormalised": "پتہ بہ اوسس کوشش کرمت 'روٹی' تشبیہ۔ \"اچھا، 2x چھُ یہِ رقمن زن توہے چھہ دۅی روٹی۔ '+ 5' چھُ یہِ رقمن زن توہے چھو پانژھ مزید روٹی خواستھ کران۔ اگر توہنز ضرورت چھُ کل پندرہ روٹین، کتھہ روٹی چھُ 'x' (اصلی دۅیوہن منز ہر ایک) پیش کران؟\" تمی وۅن، \"پاپا، کیا بہ کرِ سکان صرف پیزا آرڈر؟\" خدا گواہ، یہِ نسل۔ کانہہ قدر نہ کلاسیک چیزن خاطرہ۔", "normalised": "फिर म्योन कोरु ट्राई 'रोटी' analogy. \"अच्छा, two x छुस मानी हावन दो रोटियन. 'प्लस फाइव' छुस मानी छावन खातर पाँच और रोटियन. अगन तमु छुई ज़रूर खावन टोटल पंद्रह रोटियन, केतन रोटियन छुस 'x' (original दो) Represent? युस वनन, \"Papa, can I just order pizza?\" म्योन छुई कसम, युस जनरेशन. नो एप्रिशिएसन खातर क्लासिक्स."}
{"unnormalised": "تتھہ لگ بھگ اکھ گھنٹہ پتہ، اکھ وائٹ بورڈ مرغی خراش ساۅتھ بھرے تہ کانہہ کپ چائے ہند پتہ، روہن آخیرس منز، *آخیرس منز* سمجھیو۔ ہسا، اگر بہ سِکیم تمس سمجھاون زِ تیمس کمرہ صاف کرنس منز چھُ زیاد ضرورت یم پتہ کرنہ کھاتی زِ مساوات 5(x+2) = 25 منز 'x' ہنز قدر کتھہ۔ شاید بہ کَرم کوشش زِ یہِ وناوان اکھ ڈانس نمبرس ساتہ۔ میے دوا دیوہ!", "normalised": "ते, लगभग अकत घंटे प्यठ, अकत व्हाइटबोर्ड भरावन चिकन स्क्रैच साथ, ते कई कप चाय, रोहन आखिर मंज़, *आखिर मंज़* समझी गिय. हून, अगर सिर्फ़ म्योन सकनिस युस समझन की किअ सफ़ाई युक रूम छुस ज़्याद ज़रूरी तम छुस जानन वैल्यू 'x' इक्वेशन मंज़ फाइव मल्टीप्लाइड बाय x प्लस दो इक्वल्स ट्वेंटी फाइव. शायद म्योन करनिस ट्राई explain युस साथ अकत डांस नंबर. विश मी लक!"}
