{"unnormalised": "ہیلو سٲریو،", "normalised": "ہیٚو سٲریو،"}
{"unnormalised": "میہٕ چھُ فی الحال اکہٕ خٲص مشکل جبری مسٲلہ سٟتۍ جدوجہد کران تہٕ ٲس اُمید زِ کوٚے کنہِ ہٕنٛزہٕ طرفہٕ کَرنہٕ ییہٕ کُنہٕ بصیرت یا رہنمائی۔ مسٲلہٕ چھُ یُس: مساواتن ہُنٛد نظام حل کرو: x + y = 10 & x - y = 2. میہٕ کٔر کوشش واریاہ مختلف طریقن ہٕنٛدِ، بشمول متبادل تہٕ ختم کرنہٕ، مگر میہٕ چھُم لَگان مسلسل روکاوٹ۔", "normalised": "مےٚ چھُ فی الحال اَکھ خاص طور مُشکل الجبرٲئی مسٔلہٕ حل کرنہٕ خٲطرٕ جَدوجَہَد کران تہٕ مےٚ اوس اُمید زِ کُنہِ گژھِ یَھتہٕ کُنہِ بصیرتھ یا رَہنُمٲیی دِتھ. مسٔلہٕ چھُ یُس: مساواتن ہُنٛد نظام حل کَر: ایکس جمع وٲے برابر دَس تہٕ ایکس مِنہا وٲے برابر دوٚے. مےٚ کور کٲمش کوشش مختلف طریقہٕ سٟتؠ، یَتھ مَنٛز تعویض تہٕ اخراج شٲمل چھِ، مگر مےٚ چھُ بار بار رُکاوٹَن ہُنٛد سٲمنہٕ کرنہٕ پَے."}
{"unnormalised": "خاص طور پٲٹھؠ، ییٚلہِ کَران آسن متبادل طریقہٕ اِستِمال، میہٕ چھُم کَران علیحدٕ x گۄڈٕنیچ مساواتس منٛز، حاصل کَرنس x = 10 - y. یِموک کَرنہٕ یِتھ دٲخل دۄیِمِس مساواتس منٛز دِوان چھُ (10 - y) - y = 2، یُس سۅل کٔرتھ چھُ بَنن 10 - 2y = 2. y خٲطرٕ حل کٔرتھ، میہٕ چھُ حٲصل یِوان y = 4. y = 4 پَلتنہٕ دٲخل کٔرتھ x = 10 - y منٛز، میہٕ لبنہٕ چھُم x = 6. تہٕ حل چھُ (x,y) = (6,4). کیاہ چھُ یہٕ دُرُست طریقہٕ؟", "normalised": "خاص طور پٲنٛٹھ، ییٚلہٕ تعویض ہُنٛد طٔریقہٕ اِستِمال کران، مےٚ کور ایکس چھُ گۄڈنیِکی مساواتس مَنٛز علیٰحدٕ، حٲصل کٔرتھ ایکس چھُ برابر دَس مِنہا وٲے. اِمِس دۄیمِس مساواتس مَنٛز تعویض کٔرتھ چھُ حٲصل گَژھان کھُلُک برٛیکٹ دَس مِنہا وٲے بند برٛیکٹ مِنہا وٲے برابر دوٚے، یُس آسٲنی سٟتؠ چھُ دَس مِنہا دۄن وٲین برابر دوٚے بنان. وٲے خٲطرٕ حل کٔرتھ، مےٚ چھُ وٲے برابر ژور حٲصل گَژھان. وٲے برابر ژور واپس ایکس برابر دَس مِنہا وٲے مَنٛز تعویض کٔرتھ، مےٚ چھُ ایکس برابر ژۄپھ حٲصل گَژھان. یَتھ مٔطلب زِ، کھُلُک برٛیکٹ ایکس کۄمہٕ وٲے بند برٛیکٹ برابر کھُلُک برٛیکٹ ژۄپھ کۄمہٕ ژور بند برٛیکٹ ہُنٛد حل. کیاٚ یہِ طٔریقہٕ چھُ صٔحیٖح؟"}
{"unnormalised": "مزید برآں، میہٕ چھُ شوق اگر آسَن بَدل طَرِیقے یا تکنیک یِمَن آسَن زیٛادٕ موثر یا خُوبصورت یِمہٕ قسمٕ ہُنٛد نظام حل کرنہٕ خٲطرٕ۔ نصابی کتاب چھُ تجویز دِوان میٹرکس اِستِمال کَرنُک، مگر میہٕ چُھس نہٕ امہِ منٛز زیادٕ ماہر ہِیٚتو۔ کیاہ آسَن کُنہٕ آن لائن وسائل یا سبق یِمَن کَرنہٕ یِییہٕ سفارش امہِ موضوعس منٛز مہارت حٲصل کَرنہٕ خٲطرٕ؟ کُنہِ مدَتھ کَرنہٕ یِییہٕ زیادٕ شکر گزار۔ میہٕ کَر پروفیسر، ڈاکٹر شرما، ذِکر کُنہِ چیٖز کرٛیمر قانون باپتھ، مگر میہٕ چھُم نَہ یِوان پَتا زِ یہِ کِس طٔرٕح لاگو چھُ یِوان اَتھ تناظرَس منٛز۔", "normalised": "علاوہٕ برآں، مےٚ چھُ تجسس زِ کیاٚ کُنہِ متبادِل طٔریقہٕ یا تکنیک چھِ یِمِس قِسٕمٕچ نظام حل کرنہٕ خٲطرٕ زیادٕ موثٔر یا خوبصورت آسیتھ. درسی کتاب چھِ میٹرکس اِستِمال کَرنہٕ خٲطرٕ وَنان، مگر مےٚ چھُ اَتھ مَنٛز زیادٕ ماہر نہٕ. کیاٚ کُنہِ آن لائن وسٲئل یا ٹیُٹوریلز چھِ یِمَن مَنٛز تم سفارش کَرکھہ تم موضوعس مَنٛز مہارت حٲصل کَرنہٕ خٲطرٕ؟ کُنہِ تہٕ مدد گژھِ زیادٕ تعریف کَرنہٕ یِنٲے. مےٚ چھُ پروفیسر، ڈاکٹر شرما، کُنہِ کرٲمرز رول باپتھ ذِکر کۆرمُت، مگر مےٚ چھُ پُوری طرحٕ یقین نہٕ زِ یہِ کِس طرحٕ اَتھ صِددَس مَنٛز لاگوٗ چھُ گَژھان."}
{"unnormalised": "آخِر پٲٹھؠ، کیاہ کَرنہٕ یِییہٕ کُنے روشٕن حل کَرنُک لکیری مساواتن ہُنٛد نظامٕک جیومیٹری تشریحس پؠٹھ؟ میہٕ چُھس سمجھان زِ ہر اِکُ مساوات چھُ اَکھ لَکیٖر، مگر میہٕ چُھس جدوجہد کَران تصور کرنہٕ خٲطرٕ زِ حَل چُھ کِس طٔرٕح مِلتھ یِوان یِمَن لکیٖرن ہٕنٛدس تقاطع نُقطَس سٟتۍ۔ شایَد اَکھ سادٕ مثال یا وضاحت آسان مددگار۔ میہٕ چُھس خۄد مُطٲلہٕ کَران، تمن سٲریَن ہٕنٛزہٕ شکریہ یِمَن چھِ یِتھ منٛز مدد کران۔ پیشگی منٛز شکریہ تُمۍ سٕندِس وَقَت تہٕ مدد خاطرٕ۔", "normalised": "آخرس پؠٹھ، کیاٚ کُنہِ شَخص خطی مساواتن ہُنٛد نظام حل کرنہٕچ جیومیٹرک تشریح باپتھ روشِنی دٔے سَکہِ؟ مےٚ چھُ سمجَھن زِ ہر اَکھ مساوات چھُ اَکھ لائن پیش کَران، مگر مےٚ چھُ اِمس سمجھنہٕ مَنٛز مشکل آسان زِ کِس طرحٕ حل چھُ یِمَن لائنَن ہُنٛدس تقاطع نقطَس سٟتؠ مُطابقت تھَوان. شٲید اَکھ سادہٕ مثال یا مثال مددگار ثابت گَژھِ. مےٚ چھُ خود مطالعہٕ کَران، یَتھ مٔطلب زِ کُنہِ تہٕ مدد گژھِ زیادٕ تعریف کَرنہٕ یِنٲے. تمو دِیٚو ؤقت دِیٔنہٕ خٲطرٕ پیشگی شکریہ۔"}
