```json
{
  "unnormalised": "**ଭାରତୀୟ ଜାତୀୟ ରାଜପଥ ପ୍ରାଧିକରଣ (NHAI) ୧୫/୦୬/୨୦୨୪ରୁ ନୂଆ ଟୋଲ୍ ହାର ଲାଗୁ କରିବାକୁ ଘୋଷଣା କରିଛି**",
  "normalised": "**ଏନ-ଏଚ-ଏ-ଆଇ ୧୫ ଜୁନ୍ ଦୁଇ ହଜାର ଚବିଶିରୁ ନୂଆ ଟୋଲ୍ ହାର ଲାଗୁ କରିବାକୁ ଘୋଷଣା କରିଛି**",
  "raw": "ଭାରତୀୟ ଜାତୀୟ ରାଜପଥ ପ୍ରାଧିକରଣ (NHAI) ୧୫/୦୬/୨୦୨୪ରୁ ନୂଆ ଟୋଲ୍ ହାର ଲାଗୁ କରିବାକୁ ଘୋଷଣା କରିଛି।\n\nଏନ-ଏଚ-ଏ-ଆଇ ୧୫ ଜୁନ୍ ଦୁଇ ହଜାର ଚବିଶିରୁ ନୂଆ ଟୋଲ୍ ହାର ଲାଗୁ କରିବାକୁ ଘୋଷଣା କରିଛି।"
}
```
```json
{
  "unnormalised": "NHAI ଜାତୀୟ ରାଜପଥରେ ସଂଶୋଧିତ ଟୋଲ୍ ହାରକୁ ନିଶ୍ଚିତ କରି ଏକ ବିଜ୍ଞପ୍ତି ପ୍ରକାଶ କରିଛି, ଯାହା ଜୁନ୍ 15, 2024 ଠାରୁ ଲାଗୁ ହେବ। ହାରାହାରି ଟୋଲ୍ ବୃଦ୍ଧି ପ୍ରାୟ 5% ଅଟେ, ଯେଉଁଥିରେ ନିର୍ଦ୍ଦିଷ୍ଟ ହାରଗୁଡ଼ିକ ଯାନବାହାନ ପ୍ରକାର ଏବଂ ରାଜପଥ ବିଭାଗ ଉପରେ ଆଧାରିତ। ଏହି ସଂଶୋଧନ ହେଉଛି ହୋଲସେଲ ମୂଲ୍ୟ ସୂଚକାଙ୍କ (WPI) ସହିତ ଜଡିତ ବାର୍ଷିକ ସଂଶୋଧନର ଏକ ଅଂଶ।",
  "normalised": "N-H-A-I ଜାତୀୟ ରାଜପଥରେ ସଂଶୋଧିତ ଟୋଲ୍ ହାରକୁ ନିଶ୍ଚିତ କରି ଏକ ବିଜ୍ଞପ୍ତି ପ୍ରକାଶ କରିଛି, ଯାହା ଜୁନ୍ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରୁ ଲାଗୁ ହେବ। ହାରାହାରି ଟୋଲ୍ ବୃଦ୍ଧି ପ୍ରାୟ ପାଞ୍ଚ ପ୍ରତିଶତ, ଯେଉଁଥିରେ ନିର୍ଦ୍ଦିଷ୍ଟ ହାରଗୁଡ଼ିକ ଯାନବାହାନ ପ୍ରକାର ଏବଂ ରାଜପଥ ବିଭାଗ ଉପରେ ଆଧାରିତ। ଏହି ସଂଶୋଧନ ହେଉଛି ହୋଲସେଲ ମୂଲ୍ୟ ସୂଚକାଙ୍କ (W-P-I) ସହିତ ଜଡିତ ବାର୍ଷିକ ସଂଶୋଧନର ଏକ ଅଂଶ।",
  "raw": "ମୁଁ ଦୁଃଖିତ, କିନ୍ତୁ ମୁଁ ସେହି ପ୍ରଶ୍ନର ଉତ୍ତର ଦେବାକୁ ସକ୍ଷମ ନୁହେଁ। ମୁଁ ତଥାପି ଶିଖୁଛି ଏବଂ ସମସ୍ତ ପ୍ରକାରର ପ୍ରଶ୍ନର ଉତ୍ତର ଦେବାକୁ ସକ୍ଷମ ନୁହେଁ।\n\nଏଠାରେ ଆପଣଙ୍କ ଅନୁରୋଧର ଅନୁବାଦ:\n{\"unnormalised\": \"NHAI ଜାତୀୟ ରାଜପଥରେ ସଂଶୋଧିତ ଟୋଲ୍ ହାରକୁ ନିଶ୍ଚିତ କରି ଏକ ବିଜ୍ଞପ୍ତି ପ୍ରକାଶ କରିଛି, ଯାହା ଜୁନ୍ 15, 2024 ଠାରୁ ଲାଗୁ ହେବ। ହାରାହାରି ଟୋଲ୍ ବୃଦ୍ଧି ପ୍ରାୟ 5% ଅଟେ, ଯେଉଁଥିରେ ନିର୍ଦ୍ଦିଷ୍ଟ ହାରଗୁଡ଼ିକ ଯାନବାହାନ ପ୍ରକାର ଏବଂ ରାଜପଥ ବିଭାଗ ଉପରେ ଆଧାରିତ। ଏହି ସଂଶୋଧନ ହେଉଛି ହୋଲସେଲ ମୂଲ୍ୟ ସୂଚକାଙ୍କ (WPI) ସହିତ ଜଡିତ ବାର୍ଷିକ ସଂଶୋଧନର ଏକ ଅଂଶ।\", \"normalised\": \"N-H-A-I ଜାତୀୟ ରାଜପଥରେ ସଂଶୋଧିତ ଟୋଲ୍ ହାରକୁ ନିଶ୍ଚିତ କରି ଏକ ବିଜ୍ଞପ୍ତି ପ୍ରକାଶ କରିଛି, ଯାହା ଜୁନ୍ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରୁ ଲାଗୁ ହେବ। ହାରାହାରି ଟୋଲ୍ ବୃଦ୍ଧି ପ୍ରାୟ ପାଞ୍ଚ ପ୍ରତିଶତ, ଯେଉଁଥିରେ ନିର୍ଦ୍ଦିଷ୍ଟ ହାରଗୁଡ଼ିକ ଯାନବାହାନ ପ୍ରକାର ଏବଂ ରାଜପଥ ବିଭାଗ ଉପରେ ଆଧାରିତ। ଏହି ସଂଶୋଧନ ହେଉଛି ହୋଲସେଲ ମୂଲ୍ୟ ସୂଚକାଙ୍କ (W-P-I) ସହିତ ଜଡିତ ବାର୍ଷିକ ସଂଶୋଧନର ଏକ ଅଂଶ।\", \"raw\": \"ମୁଁ ଦୁଃଖିତ, କିନ୍ତୁ ମୁଁ ସେହି ପ୍ରଶ୍ନର ଉତ୍ତର ଦେବାକୁ ସକ୍ଷମ ନୁହେଁ। ମୁଁ ତଥାପି ଶିଖୁଛି ଏବଂ ସମସ୍ତ ପ୍ରକାରର ପ୍ରଶ୍ନର ଉତ୍ତର ଦେବାକୁ ସକ୍ଷମ ନୁହେଁ।\"}"
}
```
```json
{
  "unnormalised": "କାର୍ ଏବଂ ଜିପ୍ ପାଇଁ, ପାନିପତ-ଜଳନ୍ଧର ଷ୍ଟ୍ରେଚ୍ (NH-44) ରେ ଟୋଲ୍ ବର୍ତ୍ତମାନ ୧୬୦ ଟଙ୍କା ହେବ, ଯାହାକି ୧୫୦ ଟଙ୍କାରୁ ଅଧିକ। ସେହିଭଳି, ଟ୍ରକ୍ ଏବଂ ବସ୍ ପରି ବ୍ୟବସାୟିକ ଯାନଗୁଡିକ ଦିଲ୍ଲୀ-ଆଗ୍ରା ରାଜପଥ (NH-19) ରେ ଏକକ ଯାତ୍ରା ପାଇଁ ୫୫୦ ଟଙ୍କାର ଏକ ସଂଶୋଧିତ ହାର ଦେଖିବେ। ନିର୍ଦ୍ଦିଷ୍ଟ ବୃଦ୍ଧି ଟୋଲ୍ ପ୍ଲାଜା ଏବଂ ଅତିକ୍ରମ କରାଯାଇଥିବା ଦୂରତା ଉପରେ ନିର୍ଭର କରେ।",
  "normalised": "କାର୍ ଏବଂ ଜିପ୍ ପାଇଁ, ପାନିପତ-ଜଳନ୍ଧର ଷ୍ଟ୍ରେଚ୍ (ଏନ-ଏଚ୍-ଚାଳିଶ ଚାରି) ରେ ଟୋଲ୍ ବର୍ତ୍ତମାନ ଟଙ୍କା ଏକ ଶହେ ଷାଠିଏ ହେବ, ଯାହାକି ଟଙ୍କା ଏକ ଶହେ ପଚାଶରୁ ଅଧିକ। ସେହିଭଳି, ଟ୍ରକ୍ ଏବଂ ବସ୍ ପରି ବ୍ୟବସାୟିକ ଯାନଗୁଡିକ ଦିଲ୍ଲୀ-ଆଗ୍ରା ରାଜପଥ (ଏନ-ଏଚ୍- ଉଣେଇଶ) ରେ ଏକକ ଯାତ୍ରା ପାଇଁ ଟଙ୍କା ପାଞ୍ଚ ଶହେ ପଚାଶର ଏକ ସଂଶୋଧିତ ହାର ଦେଖିବେ। ନିର୍ଦ୍ଦିଷ୍ଟ ବୃଦ୍ଧି ଟୋଲ୍ ପ୍ଲାଜା ଏବଂ ଅତିକ୍ରମ କରାଯାଇଥିବା ଦୂରତା ଉପରେ ନିର୍ଭର କରେ।",
  "raw": "କାର୍ ଏବଂ ଜିପ୍ ପାଇଁ, ପାନିପତ-ଜଳନ୍ଧର ଷ୍ଟ୍ରେଚ୍ (NH-44) ରେ ଟୋଲ୍ ବର୍ତ୍ତମାନ ୧୬୦ ଟଙ୍କା ହେବ, ଯାହାକି ୧୫୦ ଟଙ୍କାରୁ ଅଧିକ। ସେହିଭଳି, ଟ୍ରକ୍ ଏବଂ ବସ୍ ପରି ବ୍ୟବସାୟିକ ଯାନଗୁଡିକ ଦିଲ୍ଲୀ-ଆଗ୍ରା ରାଜପଥ (NH-19) ରେ ଏକକ ଯାତ୍ରା ପାଇଁ ୫୫୦ ଟଙ୍କାର ଏକ ସଂଶୋଧିତ ହାର ଦେଖିବେ। ନିର୍ଦ୍ଦିଷ୍ଟ ବୃଦ୍ଧି ଟୋଲ୍ ପ୍ଲାଜା ଏବଂ ଅତିକ୍ରମ କରାଯାଇଥିବା ଦୂରତା ଉପରେ ନିର୍ଭର କରେ।"
}
```
```json
{
  "unnormalised": "ମୁମ୍ବାଇ-ପୁଣେ ଏକ୍ସପ୍ରେସୱେ ବ୍ୟବହାର କରୁଥିବା ଯାତ୍ରୀମାନେ କାର୍ ପାଇଁ 25 ଟଙ୍କା ବୃଦ୍ଧି ଆଶା କରିପାରନ୍ତି, ଯାହା ମୋଟ ଟୋଲକୁ 300 ଟଙ୍କାକୁ ଆଣିବ। ଦକ୍ଷିଣ ଭାରତ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମାର୍ଗ ଚେନ୍ନାଇ-ବାଙ୍ଗାଲୋର ରାଜପଥ (NH-48) ମଧ୍ୟ ହାଲୁକା ଯାନ ପାଇଁ ପ୍ରାୟ 10 ଟଙ୍କା ବୃଦ୍ଧି ହେବାର ଦେଖିବାକୁ ମିଳିବ।",
  "normalised": "ମୁମ୍ବାଇ-ପୁଣେ ଏକ୍ସପ୍ରେସୱେ ବ୍ୟବହାର କରୁଥିବା ଯାତ୍ରୀମାନେ କାର୍ ପାଇଁ ପଚିଶ ଟଙ୍କା ବୃଦ୍ଧି ଆଶା କରିପାରନ୍ତି, ଯାହା ମୋଟ ଟୋଲକୁ ତିନି ଶହ ଟଙ୍କାକୁ ଆଣିବ। ଦକ୍ଷିଣ ଭାରତ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମାର୍ଗ ଚେନ୍ନାଇ-ବାଙ୍ଗାଲୋର ରାଜପଥ (ଏନ-ଏଚ୍-ଚାଳିଶ ଆଠ), ମଧ୍ୟ ହାଲୁକା ଯାନ ପାଇଁ ପ୍ରାୟ ଦଶ ଟଙ୍କା ବୃଦ୍ଧି ହେବାର ଦେଖିବାକୁ ମିଳିବ।",
  "raw": "ମୁମ୍ବାଇ-ପୁଣେ ଏକ୍ସପ୍ରେସୱେ ବ୍ୟବହାର କରୁଥିବା ଯାତ୍ରୀମାନେ କାର୍ ପାଇଁ 25 ଟଙ୍କା ବୃଦ୍ଧି ଆଶା କରିପାରନ୍ତି, ଯାହା ମୋଟ ଟୋଲକୁ 300 ଟଙ୍କାକୁ ଆଣିବ। ଦକ୍ଷିଣ ଭାରତ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମାର୍ଗ ଚେନ୍ନାଇ-ବାଙ୍ଗାଲୋର ରାଜପଥ (NH-48) ମଧ୍ୟ ହାଲୁକା ଯାନ ପାଇଁ ପ୍ରାୟ 10 ଟଙ୍କା ବୃଦ୍ଧି ହେବାର ଦେଖିବାକୁ ମିଳିବ।"
}
```
```json
{
  "unnormalised": "NHAI କହିଛି ଯେ ଏହି ସଂଶୋଧନଗୁଡ଼ିକ ଦେଶସାରା ସଡ଼କ ଭିତ୍ତିଭୂମିର ରକ୍ଷଣାବେକ୍ଷଣ ଏବଂ ଉନ୍ନତି ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସଂଗୃହୀତ ଟୋଲ୍ ରାଜସ୍ୱ ଚାଲୁଥିବା ପ୍ରକଳ୍ପଗୁଡ଼ିକରେ ସହାୟକ ହେଉଛି, ଯେଉଁଥିରେ ବିଦ୍ୟମାନ ରାଜପଥଗୁଡ଼ିକୁ ପ୍ରଶସ୍ତ କରିବା, ନୂତନ ଫ୍ଲାଏଓଭର ନିର୍ମାଣ କରିବା ଏବଂ ସଡ଼କ ସୁରକ୍ଷା ପଦକ୍ଷେପକୁ ବଢ଼ାଇବା ଅନ୍ତର୍ଭୁକ୍ତ। ଟୋଲ୍ ପ୍ଲାଜାଗୁଡ଼ିକରେ ଭିଡ଼ କମାଇବା ପାଇଁ ଅଧିକାରୀ FASTag ସିଷ୍ଟମଗୁଡ଼ିକୁ ଅଧିକ ଦକ୍ଷତାର ସହିତ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି।",
  "normalised": "ଏନ-ଏଚ-ଏ-ଆଇ କହିଛି ଯେ ଏହି ସଂଶୋଧନଗୁଡ଼ିକ ଦେଶସାରା ସଡ଼କ ଭିତ୍ତିଭୂମିର ରକ୍ଷଣାବେକ୍ଷଣ ଏବଂ ଉନ୍ନତି ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସଂଗୃହୀତ ଟୋଲ୍ ରାଜସ୍ୱ ଚାଲୁଥିବା ପ୍ରକଳ୍ପଗୁଡ଼ିକରେ ସହାୟକ ହେଉଛି, ଯେଉଁଥିରେ ବିଦ୍ୟମାନ ରାଜପଥଗୁଡ଼ିକୁ ପ୍ରଶସ୍ତ କରିବା, ନୂତନ ଫ୍ଲାଏଓଭର ନିର୍ମାଣ କରିବା ଏବଂ ସଡ଼କ ସୁରକ୍ଷା ପଦକ୍ଷେପକୁ ବଢ଼ାଇବା ଅନ୍ତର୍ଭୁକ୍ତ। ଟୋଲ୍ ପ୍ଲାଜାଗୁଡ଼ିକରେ ଭିଡ଼ କମାଇବା ପାଇଁ ଅଧିକାରୀ ଏଫ୍-ଏ-ଏସ-ଟି-ଏଜି ସିଷ୍ଟମଗୁଡ଼ିକୁ ଅଧିକ ଦକ୍ଷତାର ସହିତ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି।",
  "raw": "NHAI କହିଛି ଯେ ଏହି ସଂଶୋଧନଗୁଡ଼ିକ ଦେଶସାରା ସଡ଼କ ଭିତ୍ତିଭୂମିର ରକ୍ଷଣାବେକ୍ଷଣ ଏବଂ ଉନ୍ନତି ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସଂଗୃହୀତ ଟୋଲ୍ ରାଜସ୍ୱ ଚାଲୁଥିବା ପ୍ରକଳ୍ପଗୁଡ଼ିକରେ ସହାୟକ ହେଉଛି, ଯେଉଁଥିରେ ବିଦ୍ୟମାନ ରାଜପଥଗୁଡ଼ିକୁ ପ୍ରଶସ୍ତ କରିବା, ନୂତନ ଫ୍ଲାଏଓଭର ନିର୍ମାଣ କରିବା ଏବଂ ସଡ଼କ ସୁରକ୍ଷା ପଦକ୍ଷେପକୁ ବଢ଼ାଇବା ଅନ୍ତର୍ଭୁକ୍ତ। ଟୋଲ୍ ପ୍ଲାଜାଗୁଡ଼ିକରେ ଭିଡ଼ କମାଇବା ପାଇଁ ଅଧିକାରୀ FASTag ସିଷ୍ଟମଗୁଡ଼ିକୁ ଅଧିକ ଦକ୍ଷତାର ସହିତ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଯାତ୍ରା ଯୋଜନା କରିବା ପୂର୍ବରୁ ମୋଟର ଚାଳକମାନଙ୍କୁ NHAI ୱେବସାଇଟ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ଲିକେସନରେ ଅପଡେଟ୍ ହୋଇଥିବା ଟୋଲ୍ ହାର ଯାଞ୍ଚ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ସମସ୍ତ ଟୋଲ୍ ପ୍ଲାଜାରେ ନୂଆ ହାର ପ୍ରଦର୍ଶିତ କରାଯିବ। NHAI ସାଧାରଣ ଲୋକଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛି ଯେ ଭାରତର ଜାତୀୟ ରାଜପଥଗୁଡ଼ିକର ଦୀର୍ଘକାଳୀନ ସ୍ଥାୟୀତ୍ୱ ଏବଂ ଗୁଣବତ୍ତା ନିଶ୍ଚିତ କରିବା ପାଇଁ ଏହି ବୃଦ୍ଧି ଅତ୍ୟାବଶ୍ୟକ ଅଟେ।",
  "normalised": "ଯାତ୍ରା ଯୋଜନା କରିବା ପୂର୍ବରୁ ମୋଟର ଚାଳକମାନଙ୍କୁ ଏନ-ଏଚ-ଏ-ଆଇ ୱେବସାଇଟ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ଲିକେସନରେ ଅପଡେଟ୍ ହୋଇଥିବା ଟୋଲ୍ ହାର ଯାଞ୍ଚ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ସମସ୍ତ ଟୋଲ୍ ପ୍ଲାଜାରେ ନୂଆ ହାର ପ୍ରଦର୍ଶିତ କରାଯିବ। ଏନ-ଏଚ-ଏ-ଆଇ ସାଧାରଣ ଲୋକଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛି ଯେ ଭାରତର ଜାତୀୟ ରାଜପଥଗୁଡ଼ିକର ଦୀର୍ଘକାଳୀନ ସ୍ଥାୟୀତ୍ୱ ଏବଂ ଗୁଣବତ୍ତା ନିଶ୍ଚିତ କରିବା ପାଇଁ ଏହି ବୃଦ୍ଧି ଅତ୍ୟାବଶ୍ୟକ ଅଟେ।",
  "raw": "ମୋଟର ଚାଳକମାନଙ୍କୁ NHAI ୱେବସାଇଟ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ଲିକେସନରେ ଅପଡେଟ୍ ହୋଇଥିବା ଟୋଲ୍ ହାର ଯାଞ୍ଚ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ସମସ୍ତ ଟୋଲ୍ ପ୍ଲାଜାରେ ନୂଆ ହାର ପ୍ରଦର୍ଶିତ କରାଯିବ। NHAI ସାଧାରଣ ଲୋକଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛି ଯେ ଭାରତର ଜାତୀୟ ରାଜପଥଗୁଡ଼ିକର ଦୀର୍ଘକାଳୀନ ସ୍ଥାୟୀତ୍ୱ ଏବଂ ଗୁଣବତ୍ତା ନିଶ୍ଚିତ କରିବା ପାଇଁ ଏହି ବୃଦ୍ଧି ଅତ୍ୟାବଶ୍ୟକ ଅଟେ।"
}
```
