{"unnormalised": "پراپرٹی ڈیلر، راجو بھائی کو ممبئی کے اندھیری ویسٹ، 400053 میں ایک حالیہ اوپن ہاؤس میں اپنے بال نوچتے ہوئے دیکھا گیا۔ بظاہر، جو \"سمندر کے سامنے\" والا اپارٹمنٹ 12، جوہو تارا روڈ، بلڈنگ نمبر 7، فلیٹ 201 پر تھا اور جس کا پرتعیش اشتہار دیا گیا تھا، وہ مون سون کی بارشوں کے بعد حیرت انگیز طور پر ایک بڑے تالاب کا سامنا کر رہا تھا۔ ذرائع کا کہنا ہے کہ ممکنہ خریدار 'وسیع نظریاتی مناظر' کی تعریف کرنے کے لیے 6 انچ پانی میں چلنے پر بالکل بھی خوش نہیں تھے - جو زیادہ تر دیگر زیر آب عمارتوں کے تھے۔", "normalised": "پراپرٹی ڈیلر، راجو بھائی، حال ہی میں ممبئی کے اندھیری ویسٹ میں ایک اوپن ہاؤس میں اپنے بال نوچتے ہوئے نظر آئے، چار لاکھ پچپن ہزار تین سو۔ بظاہر، بارہ، جوہو تارا روڈ، بلڈنگ نمبر سات، فلیٹ نمبر دو سو ایک میں واقع \"سی فیسنگ\" اپارٹمنٹ، جس کا پرتعیش انداز میں اشتہار دیا گیا تھا، مون سون کی بارشوں کے بعد ایک حیران کن حد تک بڑے جوہڑ کا سامنا کر رہا تھا۔ ذرائع کا کہنا ہے کہ ممکنہ خریدار چھ انچ پانی میں ڈوب کر 'وسیع نظاروں' - زیادہ تر پانی میں ڈوبی ہوئی دیگر عمارتوں - کی تعریف کرنے پر بالکل بھی خوش نہیں تھے۔"}
{"unnormalised": "بھائی کی ایجنسی، \"ڈریم ہومز ریئلٹی\" کا دعویٰ ہے کہ فہرست محض ساحلی قربت کو \"تھوڑا بڑھا چڑھا کر پیش کر رہی تھی۔\" ایک ترجمان نے کہا، \"یہ عملی طور پر سمندر سے پیدل فاصلے پر ہے... اگر آپ واقعی لمبی ٹانگوں والے مینڈک ہیں۔ اس کے علاوہ، سوئمنگ پول پر بچت کے بارے میں سوچیں! آپ کو ہر مانسون کے ساتھ ایک مفت ملتا ہے!\" 2 بی ایچ کے کی مانگی جانے والی قیمت اب بھی 3.5 کروڑ روپے ہے، باوجود اس کے، ہم کہیں گے، آبی اضافے کے۔", "normalised": "بھائی کی ایجنسی، \"ڈریم ہومز ریئلٹی،\" کا دعویٰ ہے کہ فہرست میں ساحل سے قربت کو محض \"تھوڑا سا بڑھا چڑھا کر\" پیش کیا گیا تھا۔ ترجمان نے کہا، \"یہ سمندر سے عملی طور پر پیدل فاصلے پر ہے... اگر آپ واقعی لمبی ٹانگوں والے مینڈک ہیں۔ اس کے علاوہ، سوئمنگ پول پر ہونے والی بچت کے بارے میں سوچیں! آپ کو ہر مون سون میں ایک مفت ملتا ہے!\" دو بی ایچ کے کی مانگی جانے والی قیمت اب بھی تین کروڑ پچاس لاکھ روپے ہے، اس کے باوجود، ہم کہیں گے، آبی اضافوں کے۔"}
{"unnormalised": "مقامی لوگ اب اس عمارت کو \"اٹلانٹس اپارٹمنٹس\" کہہ رہے ہیں، اور مذاق کر رہے ہیں کہ وہاں جانے کے لیے واٹر پروف ساڑھیوں اور سکوبا گیئر میں سرمایہ کاری کرنے کی ضرورت ہے۔ دریں اثنا، راجو بھائی کے بارے میں بتایا جا رہا ہے کہ وہ ایک نئے، اور امید ہے کہ خشک، کیریئر کے مواقع کی تلاش میں ہیں، جس میں ممکنہ طور پر گیٹ وے آف انڈیا، ممبئی، 400001 کے قریب کشتیاں فروخت کرنا شامل ہے۔ گڈ لک، راجو! آپ کو اس کی ضرورت ہوگی۔", "normalised": "مقامی لوگ اب اس عمارت کو \"اٹلانٹس اپارٹمنٹس\" کہہ رہے ہیں، اور مذاق کر رہے ہیں کہ انہیں ملاقات کے لیے واٹر پروف ساڑھیوں اور سکوبا گیئر میں سرمایہ کاری کرنے کی ضرورت ہے۔ دریں اثنا، راجو بھائی مبینہ طور پر ایک نئے، اور امید ہے کہ خشک، کیریئر کے موقع کی تلاش میں ہیں، جس میں ممکنہ طور پر گیٹ وے آف انڈیا، ممبئی، چار لاکھ پچاس ہزار ایک کے قریب کشتیاں فروخت کرنا شامل ہے۔ گڈ لک، راجو! آپ کو اس کی ضرورت ہوگی۔"}
