{"unnormalised": "ಬೀಜಗಣಿತ, ಯಾರ್ರೀ, ಇದು ಗಣಿತದ ಬಾಲಿವುಡ್ ಮಸಾಲದ ತರಹ, ಹೌದಲ್ವಾ? ತಿರುವುಗಳು, ಏಳುಬೀಳುಗಳು ಮತ್ತು ನಿಮ್ಮ ಕೂದಲು ಕಿತ್ತುಕೊಳ್ಳುವಷ್ಟು ಡ್ರಾಮಾದಿಂದ ತುಂಬಿದೆ! ಆದರೆ ಗಂಭೀರವಾಗಿ, ಒಮ್ಮೆ ನೀವು ಸಮೀಕರಣಗಳನ್ನು ಪರಿಹರಿಸುವುದನ್ನು ಕಲಿತರೆ, ಅದು ನಿಜವಾಗಿಯೂ ಬಹಳ ವಿನೋದಮಯವಾಗಿರುತ್ತದೆ. 'x' ಮತ್ತು 'y' ಅನ್ನು ನಾಯಕ ಮತ್ತು ನಾಯಕಿ ಎಂದು ಭಾವಿಸಿ, ಅವರು ಖಳನಾಯಕರ (ಸ್ಥಿರಾಂಕಗಳು) ವಿರುದ್ಧ ಹೋರಾಡಿ ಅಂತಿಮವಾಗಿ ಅವರ ನಿಜವಾದ ಮೌಲ್ಯಗಳನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ. ಕೆಲವೊಮ್ಮೆ, ನೀವು x + 5 = 10 ರಂತಹ ಸರಳ ಸಮೀಕರಣವನ್ನು ಹೊಂದಿರುತ್ತೀರಿ. ಸುಲಭ, x = 5!", "normalised": "ಬೀಜಗಣಿತ, ಯಾರ್, ಇದು ಗಣಿತದ ಬಾಲಿವುಡ್ ಮಸಾಲಾ ಇದ್ದಂಗೆ, ಸರಿನಾ? ತಿರುವುಗಳು, ತಿರುವುಮುರುವುಗಳು, ಮತ್ತು ನಿಮ್ಮ ಕೂದಲು ಕಿತ್ತುಕೊಳ್ಳುವಷ್ಟು ನಾಟಕದಿಂದ ತುಂಬಿದೆ! ಆದ್ರೆ ಸೀರಿಯಸ್ಸಾಗಿ, ಒಮ್ಮೆ ನೀವು ಸಮೀಕರಣಗಳನ್ನು ಬಿಡಿಸೋಕೆ ಕಲಿತರೆ, ಅದು ನಿಜವಾಗ್ಲೂ ಮಜಾವಾಗಿರುತ್ತೆ. 'x' ಮತ್ತು 'y' ಅನ್ನು ಹೀರೋ ಮತ್ತು ಹೀರೋಯಿನ್ ಅಂತ ಅಂದುಕೊಳ್ಳಿ, ಅವರು ಖಳನಾಯಕರ (ಸ್ಥಿರಾಂಕಗಳು) ವಿರುದ್ಧ ಹೋರಾಡಿ ಕೊನೆಗೆ ತಮ್ಮ ನಿಜವಾದ ಬೆಲೆಗಳನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ. ಕೆಲವೊಮ್ಮೆ, x ಪ್ಲಸ್ ಐದು ಸಮನಾಗಿದೆ ಹತ್ತಕ್ಕೆ, ಈ ತರಹದ ಸುಲಭ ಸಮೀಕರಣ ಇರುತ್ತೆ. ಈಜಿ ಪೀಜಿ, x ಸಮನಾಗಿದೆ ಐದಕ್ಕೆ!"}
{"unnormalised": "ಆದರೆ ನಂತರ ವಿಷಯಗಳು ಒಂದು ವಿಶಿಷ್ಟ ಕರಣ್ ಜೋಹರ್ ಚಲನಚಿತ್ರದಂತೆ ಸಂಕೀರ್ಣವಾಗುತ್ತವೆ. ನೀವು ವರ್ಗ ಸಮೀಕರಣಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ - ax^2 + bx + c = 0. ಭಯಪಡಬೇಡಿ! ವರ್ಗ ಸೂತ್ರವನ್ನು ನೆನಪಿಡಿ? x = [-b ± √(b^2 - 4ac)] / 2a. ಇದು ವರ್ಗ ರಾಕ್ಷಸನನ್ನು ಕೊಲ್ಲುವ ಮಾಂತ್ರಿಕ ಆಯುಧದಂತಿದೆ. ಮೌಲ್ಯಗಳನ್ನು ಸೇರಿಸಿ, ಸ್ವಲ್ಪ ಲೆಕ್ಕಾಚಾರ ಮಾಡಿ, ಮತ್ತು ಬೂಮ್, ನಿಮ್ಮ ಎರಡು ಸಂಭವನೀಯ ಉತ್ತರಗಳನ್ನು ನೀವು ಪಡೆದುಕೊಂಡಿದ್ದೀರಿ. ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇದನ್ನು ನೇರವಾಗಿ ಪಡೆಯಲು ಬೋಧನೆಯಲ್ಲಿ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಗಂಟೆಗಳನ್ನು ಕಳೆದದ್ದು ನನಗೆ ನೆನಪಿದೆ. ವಿಶೇಷವಾಗಿ 'b^2 - 4ac' ಋಣಾತ್ಮಕವಾಗಿ ಬಂದಾಗ! 'i' ಎಂದರೆ ಏನು ಎಂಬುದು ಅರ್ಥವಾಗಲಿಲ್ಲ! ಇಂದಿಗೂ ನನಗೆ ನಡುಕ ಹುಟ್ಟಿಸುತ್ತದೆ.", "normalised": "ಆದರೆ ನಂತರ ವಿಷಯಗಳು ಒಂದು ಮಾಮೂಲಿ ಕರಣ್ ಜೋಹರ್ ಸಿನಿಮಾ ತರ ಕಾಂಪ್ಲಿಕೇಟೆಡ್ ಆಗಿರುತ್ತವೆ. ನಿಮಗೆ ವರ್ಗ ಸಮೀಕರಣಗಳಿವೆ – a x ಸ್ಕ್ವೇರ್ಡ್ ಪ್ಲಸ್ b x ಪ್ಲಸ್ c ಸಮನಾಗಿದೆ ಸೊನ್ನೆಗೆ. ಭಯಪಡಬೇಡಿ! ವರ್ಗ ಸೂತ್ರ ನೆನಪಿದೆಯಾ? x ಸಮನಾಗಿದೆ ಬ್ರಾಕೆಟ್ ಮೈನಸ್ b ಪ್ಲಸ್ ಆರ್ ಮೈನಸ್ ಸ್ಕ್ವೇರ್ ರೂಟ್ ಆಫ್ ಬ್ರಾಕೆಟ್ b ಸ್ಕ್ವೇರ್ಡ್ ಮೈನಸ್ ಫೋರ್ a c ಬ್ರಾಕೆಟ್ ಕ್ಲೋಸ್ ಡಿವೈಡೆಡ್ ಬೈ ಟು a. ಇದು ವರ್ಗ ರಾಕ್ಷಸನನ್ನು ಕೊಲ್ಲುವ ಮಾಂತ್ರಿಕ ಆಯುಧದಂತೆ. ಕೇವಲ ಬೆಲೆಗಳನ್ನು ಹಾಕಿ, ಸ್ವಲ್ಪ ಲೆಕ್ಕಾಚಾರ ಮಾಡಿ, ಮತ್ತು ಬೂಮ್, ನಿಮ್ಮ ಎರಡು ಸಂಭಾವ್ಯ ಉತ್ತರಗಳು ಸಿಕ್ಕಿವೆ. ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಾನು ಬೋಧನೆಯಲ್ಲಿ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಗಂಟೆಗಳನ್ನು ಕಳೆದಿದ್ದೇನೆಂದು ನೆನಪಿದೆ. ವಿಶೇಷವಾಗಿ 'b ಸ್ಕ್ವೇರ್ಡ್ ಮೈನಸ್ ಫೋರ್ a c' ನೆಗೆಟಿವ್ ಬಂದಾಗ! 'i' ಅಂದ್ರೆ ಏನು ಅಂತಾನೇ ಗೊತ್ತಾಗ್ತಿರ್ಲಿಲ್ಲ! ಇನ್ನೂ ನನಗೆ ನಡುಕ ಬರುತ್ತೆ."}
{"unnormalised": "ಈಗ ಸಮೀಕರಣಗಳ ವ್ಯವಸ್ಥೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ, ಉದಾಹರಣೆಗೆ 2x + y = 7 ಮತ್ತು x - y = 2. ನೀವು ಅವುಗಳನ್ನು ಆದೇಶ ಅಥವಾ ತೆಗೆದುಹಾಕುವ ವಿಧಾನವನ್ನು ಬಳಸಿ ಪರಿಹರಿಸಬಹುದು. ತೆಗೆದುಹಾಕುವ ವಿಧಾನವು ನನ್ನ ನೆಚ್ಚಿನದು - 'y' ಅನ್ನು ತೆಗೆದುಹಾಕಲು ಮತ್ತು 'x' ಗಾಗಿ ಪರಿಹರಿಸಲು ಸಮೀಕರಣಗಳನ್ನು ಒಟ್ಟಿಗೆ ಸೇರಿಸಿ. ನಂತರ, 'y' ಅನ್ನು ಕಂಡುಹಿಡಿಯಲು 'x' ಅನ್ನು ಎರಡೂ ಸಮೀಕರಣಕ್ಕೆ ಸೇರಿಸಿ. ಇದು ಒಂದು ಒಗಟು ಪರಿಹರಿಸುವಂತಿದೆ, ಕಾಣೆಯಾದ ತುಣುಕುಗಳನ್ನು ಒಂದೊಂದಾಗಿ ಹುಡುಕುತ್ತದೆ. ತಾಯಿ ವೈಫೈ ಪಾಸ್‌ವರ್ಡ್ ಕೇಳಿದಾಗ ಹೇಗೋ ಹಾಗೆ. ನೀವು ಅದನ್ನು ಕಂಡುಹಿಡಿಯಲು ಹಂತ ಹಂತವಾಗಿ ಹೋಗಬೇಕು, ಇಲ್ಲದಿದ್ದರೆ ನೆಟ್‌ಫ್ಲಿಕ್ಸ್ ಇಲ್ಲ!", "normalised": "ಈಗ ಸಮೀಕರಣಗಳ ವ್ಯವಸ್ಥೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ, ಎರಡು x ಪ್ಲಸ್ y ಸಮನಾಗಿದೆ ಏಳಕ್ಕೆ ಮತ್ತು x ಮೈನಸ್ y ಸಮನಾಗಿದೆ ಎರಡಕ್ಕೆ. ನೀವು ಅವುಗಳನ್ನು ಸಬ್ಸ್ಟಿಟ್ಯೂಷನ್ ಅಥವಾ ಎಲಿಮಿನೇಷನ್ ಬಳಸಿ ಪರಿಹರಿಸಬಹುದು. ಎಲಿಮಿನೇಷನ್ ನನಗೆ ಫೇವರಿಟ್ – 'y' ಅನ್ನು ತೆಗೆದುಹಾಕಲು ಮತ್ತು 'x' ಗಾಗಿ ಪರಿಹರಿಸಲು ಸಮೀಕರಣಗಳನ್ನು ಒಟ್ಟಿಗೆ ಸೇರಿಸಿ. ನಂತರ, 'x' ಅನ್ನು ಯಾವುದೇ ಸಮೀಕರಣಕ್ಕೆ ಪ್ಲಗ್ ಮಾಡಿ ಮತ್ತು 'y' ಅನ್ನು ಕಂಡುಹಿಡಿಯಿರಿ. ಇದು ಒಗಟನ್ನು ಬಿಡಿಸುವಂತಿದೆ, ಒಂದೊಂದಾಗಿ ಕಾಣೆಯಾದ ತುಣುಕುಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವುದು. ಅಮ್ಮ W-I-F-I ಗಾಗಿ ಪಾಸ್ವರ್ಡ್ ಕೇಳಿದಾಗ ಹೇಗೋ ಹಾಗೆ. ನೀವು ಹಂತ ಹಂತವಾಗಿ ಕಂಡುಹಿಡಿಯಬೇಕು, ಇಲ್ಲದಿದ್ದರೆ ನೆಟ್ಫ್ಲಿಕ್ಸ್ ಇಲ್ಲ!"}
{"unnormalised": "ಮತ್ತು ನಂತರ ಅಸಮಾನತೆಗಳಿವೆ! ಇದು ಕೇವಲ ನಿಖರವಾದ ಮೌಲ್ಯವನ್ನು ಕಂಡುಹಿಡಿಯುವುದಲ್ಲ; ಇದು ಮೌಲ್ಯಗಳ ವ್ಯಾಪ್ತಿಯನ್ನು ಕಂಡುಹಿಡಿಯುವ ಬಗ್ಗೆ. x > 3 ಎಂದರೆ 'x' 3 ಕ್ಕಿಂತ ದೊಡ್ಡದಾದ ಯಾವುದಾದರೂ ಆಗಿರಬಹುದು. ಸಂಖ್ಯೆಯ ಸಾಲಿನಲ್ಲಿ ಅಸಮಾನತೆಗಳನ್ನು ಗುರುತಿಸುವುದು? ಸ್ವಲ್ಪ ಬೇಸರದಾಯಕ, ಆದರೆ ಮುಖ್ಯ. ಇವು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಸ್ವಲ್ಪ ಕಿರಿಕಿರಿ ಉಂಟುಮಾಡುತ್ತವೆ, 'x' ಒಂದು ಮೌಲ್ಯವನ್ನು ಮಾತ್ರ ಹೊಂದಿದ್ದರೆ ಚೆನ್ನಾಗಿರುತ್ತಿತ್ತು.", "normalised": "ಮತ್ತು ನಂತರ ಇನ್ಈಕ್ವಾಲಿಟೀಸ್ ಇವೆ! ಇದು ನಿಖರವಾದ ಮೌಲ್ಯವನ್ನು ಕಂಡುಹಿಡಿಯುವುದರ ಬಗ್ಗೆ ಅಲ್ಲ; ಇದು ಮೌಲ್ಯಗಳ ಶ್ರೇಣಿಯನ್ನು ಕಂಡುಹಿಡಿಯುವ ಬಗ್ಗೆ. x ದೊಡ್ಡದಾಗಿದೆ ಮೂರಕ್ಕಿಂತ ಅಂದ್ರೆ 'x' ಮೂರಕ್ಕಿಂತ ದೊಡ್ಡದಾಗಿ ಏನಾದರೂ ಆಗಿರಬಹುದು. ಸಂಖ್ಯೆಯ ರೇಖೆಯ ಮೇಲೆ ಇನ್ಈಕ್ವಾಲಿಟೀಸ್ ಅನ್ನು ಗ್ರಾಫ್ ಮಾಡುವುದು? ಸ್ವಲ್ಪ ಬೇಸರದ ಸಂಗತಿ, ಆದರೆ ಮುಖ್ಯ. ಇವು ನಿಜವಾಗ್ಲೂ ಸ್ವಲ್ಪ ಕಿರಿಕಿರಿ ಉಂಟುಮಾಡುತ್ತವೆ, 'x' ಒಂದೇ ಒಂದು ಮೌಲ್ಯ ಆಗಿರುತ್ತಿದ್ದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿರುತ್ತಿತ್ತು."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಬೀಜಗಣಿತಕ್ಕೆ ಹೆದರಬೇಡಿ! ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಿ, ನಿಯಮಿತವಾಗಿ ಅಭ್ಯಾಸ ಮಾಡಿ ಮತ್ತು ಆ ಸೂತ್ರಗಳನ್ನು ನೆನಪಿಡಿ. ಇದು ಕೇವಲ ಸಮೀಕರಣಗಳನ್ನು ಪರಿಹರಿಸುವುದಲ್ಲ; ಇದು ಜೀವನದ ಎಲ್ಲಾ ಅಂಶಗಳಲ್ಲಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುವ ಸಮಸ್ಯೆ-ಪರಿಹರಿಸುವ ಕೌಶಲ್ಯಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವ ಬಗ್ಗೆ. ಎಲ್ಲಾ ನಂತರ, 'x' ನ ಮೌಲ್ಯವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಸರಿಯಾದ ಆಟೋ-ರಿಕ್ಷಾ ಬಾಡಿಗೆಯನ್ನು ಕಂಡುಹಿಡಿಯುವುದಕ್ಕಿಂತ ಭಿನ್ನವಾಗಿಲ್ಲ, ಅಲ್ಲವೇ? ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿರಿ, ಮತ್ತು ನೀವು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಬೀಜಗಣಿತದ ಸೂಪರ್ ಸ್ಟಾರ್ ಆಗುತ್ತೀರಿ. ಬಹುಶಃ ಗಣಿತದ ಪ್ರಾಧ್ಯಾಪಕರಾಗಲೂ ಬಹುದು! ದಯವಿಟ್ಟು ಕಲನಶಾಸ್ತ್ರದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಬೇಡಿ. ಅದು ಇನ್ನೊಂದು ದಿನದ ಕಥೆ.", "normalised": "ಆದ್ದರಿಂದ, ಬೀಜಗಣಿತಕ್ಕೆ ಹೆದರಬೇಡಿ! ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಿ, ನಿಯಮಿತವಾಗಿ ಅಭ್ಯಾಸ ಮಾಡಿ ಮತ್ತು ಆ ಸೂತ್ರಗಳನ್ನು ನೆನಪಿಡಿ. ಇದು ಕೇವಲ ಸಮೀಕರಣಗಳನ್ನು ಬಿಡಿಸುವುದರ ಬಗ್ಗೆ ಅಲ್ಲ; ಇದು ಜೀವನದ ಎಲ್ಲಾ ಅಂಶಗಳಲ್ಲಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುವ ಸಮಸ್ಯೆ-ಪರಿಹರಿಸುವ ಕೌಶಲ್ಯಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವ ಬಗ್ಗೆ. ಎಲ್ಲಾ ನಂತರ, 'x' ನ ಮೌಲ್ಯವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಸರಿಯಾದ ಆಟೋ-ರಿಕ್ಷಾ ದರವನ್ನು ಕಂಡುಹಿಡಿಯುವುದಕ್ಕಿಂತ ಭಿನ್ನವಾಗಿಲ್ಲ ಅಲ್ಲವೇ? ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿರಿ, ಮತ್ತು ನೀವು ಶೀಘ್ರದಲ್ಲೇ ಬೀಜಗಣಿತದ ಸೂಪರ್ಸ್ಟಾರ್ ಆಗುತ್ತೀರಿ. ಬಹುಶಃ ಗಣಿತದ ಪ್ರಾಧ್ಯಾಪಕರೂ ಆಗಬಹುದು! ಆದ್ರೆ ಕ್ಯಾಲ್ಕುಲಸ್ ಬಗ್ಗೆ ಮಾತ್ರ ಕೇಳಬೇಡಿ. ಅದು ಇನ್ನೊಂದು ದಿನದ ಕಥೆ."}
