{"unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಇತ್ತೀಚೆಗೆ ನಾನು ಬೀಜಗಣಿತದೊಂದಿಗೆ ಸ್ವಲ್ಪ ಕಷ್ಟಪಡುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ಸಮೀಕರಣಗಳನ್ನು ಬಿಡಿಸುವಾಗ. ನನ್ನ 10 ನೇ ತರಗತಿಯ ಗಣಿತದ ಪರಿಕಲ್ಪನೆಗಳ ಬಗ್ಗೆ ನನಗೆ ಸ್ವಲ್ಪ ತುಕ್ಕು ಹಿಡಿದಿದೆ, ಮತ್ತು ನಾನು CAT ಪರೀಕ್ಷೆಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದೇನೆ, ಆದ್ದರಿಂದ ಈ ಕೌಶಲ್ಯಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡುವುದು ನನಗೆ ಅತ್ಯಗತ್ಯ.", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಇತ್ತೀಚೆಗೆ ನನಗೆ ಬೀಜಗಣಿತದಲ್ಲಿ ಸ್ವಲ್ಪ ಕಷ್ಟವಾಗುತ್ತಿದೆ, ವಿಶೇಷವಾಗಿ ಸಮೀಕರಣಗಳನ್ನು ಬಿಡಿಸುವಾಗ. ನಾನು ಹತ್ತನೇ ತರಗತಿಯ ಗಣಿತದ ಪರಿಕಲ್ಪನೆಗಳಲ್ಲಿ ಸ್ವಲ್ಪ ದುರ್ಬಲನಾಗಿದ್ದೇನೆ, ಮತ್ತು ನಾನು ಸಿ-ಎ-ಟಿ ಪರೀಕ್ಷೆಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದೇನೆ, ಆದ್ದರಿಂದ ಈ ಕೌಶಲ್ಯಗಳನ್ನು ಬಲಪಡಿಸಿಕೊಳ್ಳುವುದು ನನಗೆ ಅತ್ಯಗತ್ಯ."}
{"unnormalised": "ಉದಾಹರಣೆಗೆ, ನಾನು ಇತ್ತೀಚೆಗೆ ಒಂದು ಪ್ರಶ್ನೆಯನ್ನು ನೋಡಿದೆ: \"x ಗಾಗಿ ಬಿಡಿಸಿ: 2x + 5 = 15\". ನೋಡಲು ತುಂಬಾ ಸರಳವಾಗಿದೆ, ಅಲ್ಲವೇ? ಆದರೆ ಕೆಲವೊಮ್ಮೆ ನನ್ನ ಮೆದುಳು ಹೆಪ್ಪುಗಟ್ಟುತ್ತದೆ, ಮುಖ್ಯವಾಗಿ ನಾನು ಸಮಯದ ಅಭಾವದಲ್ಲಿದ್ದಾಗ ಅಥವಾ ಬೇರೆ ಸಮಸ್ಯೆಯಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಾಗ. ಮೊದಲಿಗೆ, ಎರಡೂ ಕಡೆಗಳಿಂದ 5 ಅನ್ನು ಕಳೆಯಬೇಕು ಎಂದು ಅರಿಯಲು ನನಗೆ 2 ನಿಮಿಷಗಳು ಬೇಕಾಯಿತು. ತದನಂತರ, ಎರಡೂ ಕಡೆಗಳನ್ನು 2 ರಿಂದ ಭಾಗಿಸಿ. ಆದ್ದರಿಂದ, x = 5. ಹುಫ್!", "normalised": "ಉದಾಹರಣೆಗೆ, ನಾನು ಇತ್ತೀಚೆಗೆ ಒಂದು ಪ್ರಶ್ನೆಯನ್ನು ನೋಡಿದೆ: \"x ಗಾಗಿ ಬಿಡಿಸಿ: ಎರಡು x ಜೊತೆಗೆ ಐದು ಸಮನಾಗಿದೆ ಹದಿನೈದು\". ಸಾಕಷ್ಟು ಸರಳವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ, ಸರಿ? ಆದರೆ ಕೆಲವೊಮ್ಮೆ ನನ್ನ ಮೆದುಳು ಹೆಪ್ಪುಗಟ್ಟುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ನಾನು ಕಡಿಮೆ ಸಮಯ ಹೊಂದಿರುವಾಗ ಅಥವಾ ಬೇರೆ ಸಮಸ್ಯೆಯಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಾಗ. ಮೊದಲಿಗೆ, ಎರಡೂ ಕಡೆ ಐದನ್ನು ಕಳೆಯಬೇಕು ಎಂದು ನನಗೆ ಅರ್ಥವಾಗಲು ಎರಡು ನಿಮಿಷಗಳು ಬೇಕಾಯಿತು. ತದನಂತರ, ಎರಡೂ ಕಡೆ ಎರಡರಿಂದ ಭಾಗಿಸಿ. ಆದ್ದರಿಂದ, x ಸಮನಾಗಿದೆ ಐದು. ಹುಫ್!"}
{"unnormalised": "ಮತ್ತು ವರ್ಗ ಸಮೀಕರಣಗಳ ಬಗ್ಗೆ ಏನು? ಅವು ನಿಜವಾದ ತೊಂದರೆಯಾಗಬಹುದು. ಶಾಲೆಯಿಂದ ನನಗೆ ವರ್ಗ ಸೂತ್ರ ನೆನಪಿದೆ - x = [-b ± sqrt(b^2 - 4ac)] / 2a ನಂತೆ, ಆದರೆ ಪರೀಕ್ಷೆಯ ಒತ್ತಡದಲ್ಲಿ ಅದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಬೇರೆಯೇ ಕಥೆ! 'b^2 - 4ac' ಭಾಗವು ಯಾವಾಗಲೂ ನನ್ನನ್ನು ಗೊಂದಲಕ್ಕೀಡು ಮಾಡುತ್ತದೆ. ಅವುಗಳನ್ನು ಪರಿಹರಿಸಲು ಸರಳವಾದ ಮಾರ್ಗವಿದೆಯೇ ಎಂದು ನಾನು ಆಗಾಗ್ಗೆ ಆಶ್ಚರ್ಯ ಪಡುತ್ತೇನೆ, ವಿಶೇಷವಾಗಿ ಸಂಖ್ಯೆಗಳು ಅಷ್ಟು ಅಂದವಾಗಿ ಮತ್ತು ಶುದ್ಧವಾಗಿರದಿದ್ದಾಗ, x^2 + 3x + 2 = 0 ಸಮೀಕರಣದಲ್ಲಿರುವಂತೆ. ನನ್ನ ಗಣಿತ ಶಿಕ್ಷಕ, ಶ್ರೀ ಶರ್ಮಾ, ಯಾವಾಗಲೂ \"ಅಭ್ಯಾಸ, ಅಭ್ಯಾಸ, ಅಭ್ಯಾಸ!\" ಎಂದು ಹೇಳುತ್ತಿದ್ದರು. ಅವರು ಸರಿ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.", "normalised": "ಮತ್ತು ವರ್ಗ ಸಮೀಕರಣಗಳ ಬಗ್ಗೆ ಏನು? ಅವು ನಿಜಕ್ಕೂ ತಲೆನೋವು ತರಬಹುದು. ನನಗೆ ಶಾಲೆಯಲ್ಲಿ ಕಲಿತ ವರ್ಗ ಸೂತ್ರ ನೆನಪಿದೆ - x ಸಮನಾಗಿದೆ ತೆರೆದ ಬ್ರಾಕೆಟ್ ಮೈನಸ್ b ಪ್ಲಸ್ ಅಥವಾ ಮೈನಸ್ ಸ್ಕ್ವೇರ್ ರೂಟ್ ಆಫ್ b ಸ್ಕ್ವೇರ್ಡ್ ಮೈನಸ್ ನಾಲ್ಕು a c ಮುಚ್ಚಿದ ಬ್ರಾಕೆಟ್ ಭಾಗಿಸು ಎರಡು a, ಆದರೆ ಪರೀಕ್ಷೆಯ ಒತ್ತಡದಲ್ಲಿ ಅದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಬೇರೆಯೇ ಕಥೆ! 'b ಸ್ಕ್ವೇರ್ಡ್ ಮೈನಸ್ ನಾಲ್ಕು a c' ಭಾಗವು ಯಾವಾಗಲೂ ನನ್ನನ್ನು ಗೊಂದಲಕ್ಕೀಡು ಮಾಡುತ್ತದೆ. ಅವುಗಳನ್ನು ಪರಿಹರಿಸಲು ಸರಳವಾದ ಮಾರ್ಗವಿದೆಯೇ ಎಂದು ನಾನು ಆಗಾಗ್ಗೆ ಆಶ್ಚರ್ಯ ಪಡುತ್ತೇನೆ, ವಿಶೇಷವಾಗಿ ಸಂಖ್ಯೆಗಳು ಅಷ್ಟು ಅಚ್ಚುಕಟ್ಟಾಗಿ ಮತ್ತು ಶುದ್ಧವಾಗಿಲ್ಲದಿದ್ದಾಗ, x ಸ್ಕ್ವೇರ್ಡ್ ಪ್ಲಸ್ ಮೂರು x ಪ್ಲಸ್ ಎರಡು ಸಮನಾಗಿದೆ ಸೊನ್ನೆಯ ಸಮೀಕರಣದಲ್ಲಿರುವಂತೆ. ನನ್ನ ಗಣಿತ ಶಿಕ್ಷಕ, ಮಿಸ್ಟರ್ ಶರ್ಮಾ, ಯಾವಾಗಲೂ \"ಅಭ್ಯಾಸ, ಅಭ್ಯಾಸ, ಅಭ್ಯಾಸ!\" ಎಂದು ಹೇಳುತ್ತಿದ್ದರು. ಅವರು ಸರಿ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."}
{"unnormalised": "ಅಲ್ಲದೆ, ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಏಕಕಾಲೀನ ಸಮೀಕರಣಗಳನ್ನು ಒಳಗೊಂಡ ಸಮಸ್ಯೆಗಳನ್ನು ನೋಡುತ್ತೇನೆ, ಉದಾಹರಣೆಗೆ: \"x ಮತ್ತು y ಗಾಗಿ ಬಿಡಿಸಿ: x + y = 10 ಮತ್ತು x - y = 4\". ಇವುಗಳನ್ನು ಪರಿಹರಿಸಲು ವಿಭಿನ್ನ ವಿಧಾನಗಳಿವೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ತೆಗೆದುಹಾಕುವಿಕೆ? ಬದಲಿ? ಅಡ್ಡ-ಗುಣಾಕಾರ? ಇದೆಲ್ಲವೂ ಕೆಲವೊಮ್ಮೆ ಸ್ವಲ್ಪ ಅಗಾಧವಾಗಿರುತ್ತದೆ. ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಮಸ್ಯೆಗೆ ಯಾವ ವಿಧಾನವು ವೇಗವಾಗಿರುತ್ತದೆ? ಅದು ಮಿಲಿಯನ್ ರೂಪಾಯಿ ಪ್ರಶ್ನೆ, ಅಲ್ಲವೇ?", "normalised": "ಅಲ್ಲದೆ, ನಾನು ಆಗಾಗ್ಗೆ ಏಕಕಾಲಿಕ ಸಮೀಕರಣಗಳನ್ನು ಒಳಗೊಂಡ ಸಮಸ್ಯೆಗಳನ್ನು ನೋಡುತ್ತೇನೆ, ಉದಾಹರಣೆಗೆ: \"x ಮತ್ತು y ಗಾಗಿ ಬಿಡಿಸಿ: x ಪ್ಲಸ್ y ಸಮನಾಗಿದೆ ಹತ್ತು ಮತ್ತು x ಮೈನಸ್ y ಸಮನಾಗಿದೆ ನಾಲ್ಕು\". ಇವುಗಳನ್ನು ಪರಿಹರಿಸಲು ವಿಭಿನ್ನ ವಿಧಾನಗಳಿವೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ತೆಗೆದುಹಾಕುವಿಕೆ? ಬದಲಿ? ಅಡ್ಡ-ಗುಣಾಕಾರ? ಇದೆಲ್ಲವೂ ಕೆಲವೊಮ್ಮೆ ಸ್ವಲ್ಪ ಅಗಾಧವಾಗಿರುತ್ತದೆ. ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಮಸ್ಯೆಗೆ ಯಾವ ವಿಧಾನವು ವೇಗವಾಗಿದೆ? ಅದು ಮಿಲಿಯನ್ ರೂಪಾಯಿ ಪ್ರಶ್ನೆ, ಅಲ್ಲವೇ?"}
{"unnormalised": "ಚೌಕ ವಿಧಾನವನ್ನು ಪೂರ್ಣಗೊಳಿಸುವ ಬಗ್ಗೆ ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಇದು ನನಗೆ ಕಪ್ಪು ಮ್ಯಾಜಿಕ್‌ನಂತೆ ಕಾಣುತ್ತದೆ. ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ ಇದನ್ನು ಯಾವಾಗಲೂ ಬಳಸುತ್ತಾಳೆ, ಆದರೆ ನಾನು ಅದರ ಬಗ್ಗೆ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ಅಲ್ಲದೆ, ನಾನು ಸಂಪೂರ್ಣ ಮೌಲ್ಯವನ್ನು ಒಳಗೊಂಡಿರುವ ಸಮಸ್ಯೆಯನ್ನು ನೋಡಿದೆ. ಆದ್ದರಿಂದ ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರು ಸಹಾಯ ಮಾಡಬಹುದೆಂದು ಇಲ್ಲಿ ಕೇಳಲು ಯೋಚಿಸಿದೆ.", "normalised": "ನಾನು ಚೌಕ ವಿಧಾನವನ್ನು ಪೂರ್ಣಗೊಳಿಸುವ ಬಗ್ಗೆ ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಅದು ನನಗೆ ಕಪ್ಪು ಮ್ಯಾಜಿಕ್‌ನಂತೆ ಕಾಣುತ್ತದೆ. ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ ಅದನ್ನು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಬಳಸುತ್ತಾಳೆ, ಆದರೆ ನನಗೆ ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ಅಲ್ಲದೆ, ನಾನು ಸಂಪೂರ್ಣ ಮೌಲ್ಯವನ್ನು ಒಳಗೊಂಡಿರುವ ಸಮಸ್ಯೆಯನ್ನು ನೋಡಿದೆ. ಆದ್ದರಿಂದ ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರು ಸಹಾಯ ಮಾಡಬಹುದೆಂದು ನಾನು ಇಲ್ಲಿ ಕೇಳಲು ಯೋಚಿಸಿದೆ."}
{"unnormalised": "ನೈಜ ಜೀವನದಲ್ಲಿ ಬೀಜಗಣಿತ ಮತ್ತು ಸಮೀಕರಣ-ಪರಿಹಾರ ಎಷ್ಟು ಪ್ರಾಯೋಗಿಕವಾಗಿದೆ ಎಂದು ನಾನು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೇನೆ. ಸ್ಪರ್ಧಾತ್ಮಕ ಪರೀಕ್ಷೆಗಳನ್ನು ಭೇದಿಸುವುದನ್ನು ಹೊರತುಪಡಿಸಿ, ನನ್ನ ದಿನನಿತ್ಯದ ಜೀವನದಲ್ಲಿ ನಾನು ವರ್ಗ ಸೂತ್ರವನ್ನು ಯಾವಾಗ ಬಳಸುತ್ತೇನೆ? ಬಹುಶಃ ಸಾಲದ EMI ಗಳನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವಾಗ ಅಥವಾ ಸ್ಪ್ರೆಡ್‌ಶೀಟ್‌ಗಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುವಾಗ, ಬಹುಶಃ? ಅಥವಾ ಬಹುಶಃ ಇದು ಮೆದುಳಿಗೆ ತಾರ್ಕಿಕವಾಗಿ ಯೋಚಿಸಲು ತರಬೇತಿ ನೀಡುವುದರ ಬಗ್ಗೆ ಇರಬಹುದು.", "normalised": "ನಾನು ಬೀಜಗಣಿತ ಮತ್ತು ಸಮೀಕರಣ ಪರಿಹಾರವು ನೈಜ ಜೀವನದಲ್ಲಿ ಎಷ್ಟು ಪ್ರಾಯೋಗಿಕವಾಗಿದೆ ಎಂದು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೇನೆ. ಸ್ಪರ್ಧಾತ್ಮಕ ಪರೀಕ್ಷೆಗಳನ್ನು ಭೇದಿಸುವುದನ್ನು ಹೊರತುಪಡಿಸಿ, ನನ್ನ ದಿನನಿತ್ಯದ ಜೀವನದಲ್ಲಿ ನಾನು ಯಾವಾಗ ವರ್ಗ ಸೂತ್ರವನ್ನು ಬಳಸುತ್ತೇನೆ? ಬಹುಶಃ ಸಾಲದ ಇ-ಎಮ್-ಐ-ಗಳನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವಾಗ ಅಥವಾ ಸ್ಪ್ರೆಡ್‌ಶೀಟ್‌ಗಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುವಾಗ, ಬಹುಶಃ? ಅಥವಾ ಬಹುಶಃ ಇದು ಮೆದುಳಿಗೆ ತಾರ್ಕಿಕವಾಗಿ ಯೋಚಿಸಲು ತರಬೇತಿ ನೀಡುವ ಬಗ್ಗೆ ಇರಬಹುದು."}
{"unnormalised": "ಬೀಜಗಣಿತ ಮತ್ತು ಸಮೀಕರಣ-ಪರಿಹಾರವನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳಲು ನೀವು ಶಿಫಾರಸು ಮಾಡಬಹುದಾದ ಯಾವುದೇ ಸಲಹೆಗಳು, ತಂತ್ರಗಳು ಅಥವಾ ಸಂಪನ್ಮೂಲಗಳು? ವಿಶೇಷವಾಗಿ ಅವು ಪರೀಕ್ಷೆಯ ತಯಾರಿಯ ಕಡೆಗೆ ಅನುಗುಣವಾಗಿದ್ದರೆ. ಕಷ್ಟಕರವಾದ ಪ್ರಶ್ನೆಗಳನ್ನು ಹೇಗೆ ಎದುರಿಸುವುದು ಅಥವಾ ಸಂಕೀರ್ಣ ಸಮೀಕರಣಗಳನ್ನು ಸರಳಗೊಳಿಸುವುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ತುಂಬಾ ಉಪಯುಕ್ತವಾಗುತ್ತದೆ! ನಿಮ್ಮ ಸಹಾಯಕ್ಕಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!", "normalised": "ಬೀಜಗಣಿತ ಮತ್ತು ಸಮೀಕರಣ ಪರಿಹಾರವನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳಲು ನೀವು ಶಿಫಾರಸು ಮಾಡುವ ಯಾವುದೇ ಸಲಹೆಗಳು, ತಂತ್ರಗಳು ಅಥವಾ ಸಂಪನ್ಮೂಲಗಳು? ವಿಶೇಷವಾಗಿ ಅವು ಪರೀಕ್ಷೆಯ ತಯಾರಿಗೆ ಅನುಗುಣವಾಗಿದ್ದರೆ. ಕಷ್ಟಕರವಾದ ಪ್ರಶ್ನೆಗಳನ್ನು ಹೇಗೆ ಎದುರಿಸುವುದು ಅಥವಾ ಸಂಕೀರ್ಣ ಸಮೀಕರಣಗಳನ್ನು ಸರಳಗೊಳಿಸುವುದು ಹೇಗೆ ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ! ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"}
