{"unnormalised": "**دراسة متأنية للتعديلات الأخيرة على قانون المنازعات الصناعية لعام 1947**", "normalised": "**تدقيق في التعديلات الأخيرة على قانون المنازعات الصناعية، ألف وتسعمائة وسبعة وأربعون**"}
{"unnormalised": "يشكل قانون المنازعات الصناعية لعام 1947 (المشار إليه فيما يلي بـ \"القانون\") حجر الزاوية في التشريعات العمالية في الهند، وهو مصمم لتنظيم علاقات أصحاب العمل والموظفين وتسهيل حل المنازعات الصناعية. في الآونة الأخيرة، خضع القانون لسلسلة من التعديلات التي تهدف إلى التكيف مع المشهد الاقتصادي المتطور ومعالجة المخاوف القائمة منذ فترة طويلة بشأن مرونة العمل والإنتاجية. تسعى هذه المقالة إلى تحليل هذه التعديلات بشكل نقدي، ودراسة تأثيرها المحتمل على كل من أصحاب العمل والموظفين.", "normalised": "يشكل قانون المنازعات الصناعية، ألف وتسعمائة وسبعة وأربعون (المشار إليه فيما يلي بـ \"القانون\") حجر الزاوية في تشريعات العمل في الهند، وهو مصمم لتنظيم علاقات أصحاب العمل والموظفين وتسهيل حل المنازعات الصناعية. في الآونة الأخيرة، خضع القانون لسلسلة من التعديلات التي تهدف إلى التكيف مع المشهد الاقتصادي المتطور ومعالجة المخاوف القائمة منذ فترة طويلة بشأن مرونة العمل والإنتاجية. تسعى هذه المقالة إلى تحليل هذه التعديلات بشكل نقدي، ودراسة تأثيرها المحتمل على كل من أصحاب العمل والموظفين."}
{"unnormalised": "يتعلق أحد التغييرات الرئيسية بالأحكام المتعلقة بالاستغناء عن العمال والإغلاق. في السابق، كان يتعين على المؤسسات التي توظف >100 عامل الحصول على إذن مسبق من الحكومة المختصة قبل إجراء الاستغناء عن العمال أو التسريح المؤقت أو الإغلاق. زاد القانون المعدل هذا الحد إلى 300، مما يعني أن المؤسسات التي لديها ما يصل إلى 300 موظف يمكنها الآن تنفيذ هذه الإجراءات دون الحاجة إلى الحصول على موافقة حكومية مسبقة. يهدف هذا الحكم إلى توفير مرونة تشغيلية أكبر للشركات الصغيرة وتشجيع الاستثمار.", "normalised": "يتعلق أحد التغييرات الرئيسية بالأحكام المتعلقة بالتقليص من عدد العمال والإغلاق. سابقًا، كانت المنشآت التي توظف أكثر من مائة عامل مطالبة بالحصول على إذن مسبق من الحكومة المختصة قبل إجراء تخفيض العمالة أو التسريح أو الإغلاق. رفع القانون المعدل هذا الحد إلى ثلاثمائة، مما يعني أنه يمكن للمنشآت التي لديها ما يصل إلى ثلاثمائة موظف الآن تنفيذ هذه الإجراءات دون طلب موافقة الحكومة المسبقة. يهدف هذا الحكم إلى توفير مرونة تشغيلية أكبر للشركات الصغيرة وتشجيع الاستثمار."}
{"unnormalised": "ومع ذلك، أثارت هذه التخفيفات مخاوف بين النقابات العمالية وجماعات الدفاع عن حقوق العمال. يجادل المنتقدون بأنه يضعف الأمن الوظيفي ويزيد من تعرض العمال للفصل التعسفي. أعرب المؤتمر الهندي لنقابات العمال (AITUC) عن معارضته، مدعياً أن التعديل يفضل أصحاب العمل على حساب رفاهية الموظفين. علاوة على ذلك، هناك مخاوف من أنه قد يؤدي إلى ارتفاع في ممارسات العمل غير العادلة، لا سيما في القطاعات التي يكون فيها التنظيم النقابي ضعيفًا.", "normalised": "ومع ذلك، أثار هذا التخفيف مخاوف بين النقابات العمالية وجماعات الدفاع عن العمال. يجادل النقاد بأنه يضعف الأمن الوظيفي ويزيد من ضعف العمال في مواجهة الفصل التعسفي. أعرب مؤتمر عموم الهند لنقابات العمال (A-I-T-U-C) عن معارضته، مدعياً أن التعديل يفضل أصحاب العمل على حساب رفاهية الموظفين. علاوة على ذلك، هناك مخاوف من أنه قد يؤدي إلى ارتفاع في ممارسات العمل غير العادلة، لا سيما في القطاعات التي يكون فيها التنظيم النقابي ضعيفاً."}
{"unnormalised": "يتعلق تعديل هام آخر بتعريف \"الصناعة\" بموجب المادة 2 (ي) من القانون. يستبعد التعريف المنقح بعض المؤسسات، مثل تلك التي تعمل بشكل أساسي في الأنشطة الخيرية أو الاجتماعية أو الإنسانية. في حين أن الأساس المنطقي وراء هذا الاستبعاد هو إعفاء المنظمات غير الربحية الحقيقية من نطاق المنازعات الصناعية، فقد أثيرت مخاوف بشأن احتمال إساءة الاستخدام. يخشى البعض من أن الشركات قد تحاول إعادة تصنيف نفسها على أنها كيانات \"خيرية\" لتجنب لوائح العمل، وبالتالي حرمان الموظفين من حقوقهم.", "normalised": "يتعلق تعديل هام آخر بتعريف \"الصناعة\" بموجب القسم الفرعي \"ج\" من المادة الثانية من القانون. يستبعد التعريف المنقح بعض المؤسسات، مثل تلك التي تعمل في المقام الأول في الأنشطة الخيرية أو الاجتماعية أو الإنسانية. في حين أن الأساس المنطقي وراء هذا الاستبعاد هو إعفاء المنظمات غير الربحية الحقيقية من نطاق المنازعات الصناعية، فقد أثيرت مخاوف بشأن احتمال إساءة الاستخدام. يخشى البعض من أن الشركات قد تحاول إعادة تصنيف نفسها على أنها كيانات \"خيرية\" لتجنب لوائح العمل، وبالتالي حرمان الموظفين من حقوقهم."}
{"unnormalised": "علاوة على ذلك، يقدم القانون المعدل أحكامًا لإنشاء \"لجان تظلمات\" (GRCs) في المؤسسات الصناعية. تهدف هذه اللجان، التي تضم ممثلين من كل من الإدارة والعاملين، إلى توفير منصة للتسوية الودية للمظالم الفردية. في حين تهدف هذه المبادرة إلى تعزيز تسوية المنازعات الداخلية وتقليل العبء على محاكم العمل، فإن فعاليتها ستعتمد على الرغبة الحقيقية من كلا الطرفين في الانخراط في مفاوضات بحسن نية.", "normalised": "علاوة على ذلك، يقدم القانون المعدل أحكاماً لإنشاء \"لجان تظلم\" (G-R-Cs) في المنشآت الصناعية. تهدف هذه اللجان، التي تضم ممثلين من كل من الإدارة والعاملين، إلى توفير منصة للحل الودي للمظالم الفردية. في حين أن هذه المبادرة تهدف إلى تعزيز حل النزاعات الداخلية وتقليل العبء على محاكم العمل، فإن فعاليتها ستعتمد على الاستعداد الحقيقي من كلا الطرفين للدخول في مفاوضات بحسن نية."}
{"unnormalised": "تتضمن التعديلات أيضًا أحكامًا للاعتراف بالنقابات العمالية. بموجب الإطار الجديد، يجب أن يكون لدى النقابة العمالية التي تسعى إلى الاعتراف بها حد أدنى من العضوية بنسبة 75٪ من الموظفين في المؤسسة. يهدف هذا الشرط الصارم إلى ضمان أن النقابات المعترف بها تمثل حقًا القوى العاملة ولديها القدرة على التفاوض بفعالية مع أصحاب العمل. ومع ذلك، يجادل البعض بأنه يمكن أن يخنق نمو النقابات الصغيرة ويحد من تمثيل مصالح العمال المتنوعة. يرى خبراء قانونيون مثل المحامي آر. ك. شارما أن هذا قد يؤدي إلى تركيز السلطة في النقابات الكبيرة، مما قد يهمش أصوات المجموعات الصغيرة.", "normalised": "تتضمن التعديلات أيضاً أحكاماً للاعتراف بالنقابات العمالية. بموجب الإطار الجديد، يجب أن يكون لدى النقابة العمالية التي تسعى إلى الاعتراف بها عضوية لا تقل عن خمسة وسبعين بالمائة من الموظفين في المؤسسة. يهدف هذا الشرط الصارم إلى ضمان أن النقابات المعترف بها تمثل القوى العاملة حقاً ولديها القدرة على التفاوض بفعالية مع أصحاب العمل. ومع ذلك، يجادل البعض بأنه قد يعيق نمو النقابات الصغيرة ويحد من تمثيل مصالح العمال المتنوعة. يرى خبراء قانونيون مثل المحامي آر. ك. شارما أن هذا قد يؤدي إلى تركيز السلطة في النقابات الكبيرة، مما قد يهمش أصوات المجموعات الصغيرة."}
{"unnormalised": "من وجهة نظر صاحب العمل، تقدم هذه التعديلات درجة من الراحة من الأعباء التنظيمية وتوفر مرونة أكبر في إدارة القوى العاملة لديهم. على سبيل المثال، يسمح الحد المتزايد للموافقة الحكومية المسبقة في حالات الاستغناء عن العمال للشركات بالاستجابة بسرعة أكبر لظروف السوق المتغيرة. وبالمثل، فإن التعريف المنقح لـ \"الصناعة\" يقلل من عبء الامتثال على المنظمات غير الربحية. ومع ذلك، يجب على أصحاب العمل أيضًا أن يكونوا على دراية باحتمال وجود طعون قانونية والإضرار بالسمعة إذا اعتبروا أنهم يستغلون التعديلات على حساب موظفيهم.", "normalised": "من وجهة نظر صاحب العمل، تقدم هذه التعديلات درجة من التخفيف من الأعباء التنظيمية وتوفر مرونة أكبر في إدارة القوى العاملة لديهم. على سبيل المثال، يسمح الحد الأدنى المتزايد للموافقة الحكومية المسبقة في حالات تخفيض العمالة للشركات بالاستجابة بسرعة أكبر لظروف السوق المتغيرة. وبالمثل، فإن التعريف المنقح لـ \"الصناعة\" يقلل من عبء الامتثال على المنظمات غير الربحية. ومع ذلك، يجب على أصحاب العمل أيضاً أن يكونوا على دراية باحتمال وجود تحديات قانونية والإضرار بالسمعة إذا كان يُنظر إليهم على أنهم يستغلون التعديلات على حساب موظفيهم."}
{"unnormalised": "في الختام، تمثل التعديلات الأخيرة على قانون المنازعات الصناعية لعام 1947 موازنة معقدة بين تعزيز النمو الاقتصادي وحماية حقوق العمال. في حين أن بعض الأحكام قد تقدم فوائد لأصحاب العمل، فقد أثارت أحكام أخرى مخاوف مشروعة بشأن الأمن الوظيفي وممارسات العمل العادلة. ستعتمد فعالية هذه التعديلات في النهاية على تنفيذها بحسن نية والمشاركة المستمرة لجميع أصحاب المصلحة - أصحاب العمل والموظفين والنقابات العمالية والحكومة - في تعزيز بيئة علاقات صناعية متناغمة ومنتجة. تسلط قضية المحكمة العليا، الاستئناف المدني رقم 1234 لعام 2023، الضوء على التدقيق القضائي المستمر لهذه التعديلات وتؤكد على الحاجة إلى اتباع نهج متوازن.", "normalised": "في الختام، تمثل التعديلات الأخيرة على قانون المنازعات الصناعية، ألف وتسعمائة وسبعة وأربعون، قانوناً معقداً لتحقيق التوازن بين تعزيز النمو الاقتصادي وحماية حقوق العمال. في حين أن بعض الأحكام قد تقدم فوائد لأصحاب العمل، فقد أثارت أحكام أخرى مخاوف مشروعة بشأن الأمن الوظيفي وممارسات العمل العادلة. ستعتمد فعالية هذه التعديلات في النهاية على تنفيذها بحسن نية وعلى المشاركة المستمرة لجميع أصحاب المصلحة - أصحاب العمل والموظفين والنقابات العمالية والحكومة - في تعزيز بيئة علاقات صناعية متناغمة ومنتجة. تسلط قضية المحكمة العليا، الاستئناف المدني رقم ألف ومائتان وأربعة وثلاثون لعام ألفين وثلاثة وعشرين، الضوء على التدقيق القضائي المستمر لهذه التعديلات وتؤكد الحاجة إلى اتباع نهج متوازن."}
