{"unnormalised": "شهدت الاضطرابات العمالية في مصنع ABC للملابس في تيربور تحولاً دراماتيكياً يوم أمس، 12/06/2024، حيث نظم أكثر من 200 عامل اعتصامًا للمطالبة بتحسين الأجور وظروف العمل. ويزعم الموظفون، ومعظمهم من النساء، أن إدارة المصنع تنتهك العديد من أحكام قانون العمل، بما في ذلك لوائح الحد الأدنى للأجور ومعايير السلامة. ووفقًا للقائد النقابي، السيد كومار، يدفع المصنع للخياطين أجرًا زهيدًا قدره 8,000 روبية شهريًا، وهو أقل بكثير من الحد الأدنى للأجور المنصوص عليه للعمال المهرة في تاميل نادو.", "normalised": "شهدت الاضطرابات العمالية في مصنع (أ-ب-ج) للملابس الجاهزة في تيروبور تحولًا دراماتيكيًا أمس، الثاني عشر من يونيو عام ألفين وأربعة وعشرين، حيث نفذ ما يزيد عن مائتي عامل اعتصامًا للمطالبة بتحسين الأجور وظروف العمل. ويزعم الموظفون، ومعظمهم من النساء، أن إدارة المصنع تنتهك العديد من بنود قانون العمل، بما في ذلك لوائح الحد الأدنى للأجور ومعايير السلامة. ووفقًا للزعيم النقابي، السيد كومار، يدفع المصنع للخياطين راتبًا زهيدًا قدره ثمانية آلاف روبية شهريًا، وهو أقل بكثير من الحد الأدنى للأجور المنصوص عليه للعمال المهرة في تاميل نادو."}
{"unnormalised": "ويزعم المحتجون أيضًا أن المصنع لا يلتزم بقاعدة العمل لمدة 8 ساعات في اليوم، وغالبًا ما يجبر الموظفين على العمل لمدة 10-12 ساعة دون الحصول على أجر إضافي. وذكرت المحامية مينا شارما، التي تمثل العمال، أنهم قدموا شكوى إلى مفوض العمل، مطالبين بالتدخل الفوري وإجراء تحقيق شامل في الأمر. بدأت الاضطرابات بعد أن ورد أن السيدة لاكشمي، وهي عاملة، أصيبت في 05/06/2024 بسبب خلل في الآلات. وقد عينت دائرة العمل المفتش، السيد راجيش، في القضية.", "normalised": "ويزعم المتظاهرون أيضًا أن المصنع لا يلتزم بقاعدة العمل لمدة ثماني ساعات في اليوم، وغالبًا ما يجبر الموظفين على العمل لمدة عشر إلى اثنتي عشرة ساعة دون الحصول على أجر إضافي. وذكرت المحامية مينا شارما، التي تمثل العمال، أنهم قدموا شكوى إلى مفوض العمل، مطالبين بالتدخل الفوري وإجراء تحقيق شامل في الأمر. بدأت الاضطرابات بعد أن وردت أنباء عن إصابة الآنسة لاكشمي، وهي عاملة، في الخامس من يونيو عام ألفين وأربعة وعشرين بسبب خلل في الآلات. وقد عينت إدارة العمل المفتش، السيد راجيش، للقضية."}
{"unnormalised": "وحتى صباح اليوم، 13/06/2024، تجري مفاوضات بين الإدارة والنقابة. يمكن أن يكون لنتائج هذه المحادثات آثار كبيرة على صناعة الملابس في المنطقة، التي توظف عددًا كبيرًا من العمال في ظل ظروف مماثلة. تم فرض المادة 144 بالقرب من المصنع. مزيد من التحديثات في انتظارها.", "normalised": "وحتى صباح هذا اليوم، الثالث عشر من يونيو عام ألفين وأربعة وعشرين، تجري مفاوضات بين الإدارة والنقابة. قد يكون لنتائج هذه المحادثات آثار كبيرة على صناعة الملابس في المنطقة، التي توظف عددًا كبيرًا من العمال في ظل ظروف مماثلة. تم فرض المادة مائة وأربعة وأربعون بالقرب من المصنع. مزيد من التحديثات في انتظارها."}
