{"unnormalised": "يا نُسور قانون العمل في ريديت،", "normalised": "يا محامو ريديت القانونيون،"}
{"unnormalised": "أرى الكثير من الأسئلة تظهر حول قوانين العمل في الهند، وخاصة مع تحول العمل من المنزل (WFH) إلى وضع أكثر ديمومة. فكرت في إضافة رأيي المتواضع، بعد أن اجتزت هذه المتاهة بنفسي. تنويه: أنا لست محامياً، مجرد شخص مر بتجربة قاسية مع قسم الموارد البشرية. هذه ليست نصيحة قانونية، ولكن آمل أن تساعد!", "normalised": "أرى الكثير من الأسئلة المطروحة حول قوانين العمل في الهند، خاصة مع استمرار العمل من المنزل. فكرت في إبداء رأيي، بعد أن اجتزت هذه المتاهة بنفسي. تنويه: أنا لست محامياً، مجرد شخص مر بتجربة قاسية مع الموارد البشرية. هذه ليست نصيحة قانونية، لكنني آمل أن تساعد!"}
{"unnormalised": "أولاً، يختلط الأمر على الكثير من الناس بين أنواع التوظيف المختلفة. هل هي وظيفة دائمة، عقد محدد المدة، أم أنك تعتبر \"مقاولًا مستقلاً\"؟ هذا مهم جداً. الموظف الدائم، الذي تغطيه قوانين مختلفة مثل قانون تأمين الدولة على الموظفين (ESI Act)، لعام 1948، يتمتع بحماية أكبر بكثير من شخص لديه اتفاقية استشارية. فكر في مكافأة نهاية الخدمة، وصندوق الادخار (PF)، والأمن الوظيفي. مستشار؟ ليس كثيراً. تحقق من خطاب العرض واتفاقية التوظيف الخاصة بك بعناية فائقة. إذا لم تكن متأكدًا، فاطلب المشورة القانونية، يمكن للمحامي فيرما في دلهي المساعدة.", "normalised": "أولاً، يخلط الكثير من الناس بين أنواع التوظيف المختلفة. هل هي وظيفة دائمة، أم عقد محدد المدة، أم أنك تعتبر \"متعاقدًا مستقلاً\"؟ هذا مهم جداً. الموظف الدائم، المشمول بموجب قوانين مختلفة مثل قانون تأمين الدولة للموظفين (E-S-I Act)، ألف وتسعمائة وثمانية وأربعين، يتمتع بحماية أكبر بكثير من شخص بموجب اتفاقية استشارية. فكر في مكافأة نهاية الخدمة، وصندوق الادخار (P-F)، والأمن الوظيفي. مستشار؟ ليس كثيراً. تحقق من خطاب العرض واتفاقية التوظيف بعناية شديدة. إذا لم تكن متأكدًا، فاطلب المشورة القانونية، يمكن للمحامي فيرما في دلهي المساعدة."}
{"unnormalised": "الآن، فيما يتعلق بالإنهاء. لنفترض أن شركتك، XYZ Corp، قررت \"إعادة الهيكلة\" وتم تسريحك. ينص قانون العمل على تطبيق شروط معينة. لا يمكنهم ببساطة فصلك عن العمل نزوة. يجب أن يكون هناك سبب وجيه (مثل، خسائر مالية حقيقية، وليس فقط لأن مديرك لا يحب عاداتك في شرب الشاي). واعتمادًا على المدة التي عملت فيها هناك (عادةً سنة واحدة أو أكثر)، يحق لك الحصول على فترة إشعار (غالبًا من شهر إلى ثلاثة أشهر) أو الدفع بدلاً من الإشعار. أيضاً، قد يكون لديك قضية قوية إذا كنت تعتقد أن إنهاء خدمتك كان بدافع التمييز.", "normalised": "الآن، فيما يتعلق بالإنهاء. لنفترض أن شركتك، X-Y-Z Corp، قررت \"إعادة الهيكلة\" وتم تسريحك. ينص قانون العمل على تطبيق شروط معينة. لا يمكنهم ببساطة طردك بناءً على نزوة. يجب أن يكون هناك سبب وجيه (مثل خسائر مالية حقيقية، وليس فقط لأن مديرك لا يحب عادات شرب الشاي الخاصة بك). واعتمادًا على المدة التي قضيتها في العمل هناك (عادةً سنة واحدة أو أكثر)، يحق لك الحصول على فترة إشعار (غالبًا من شهر إلى ثلاثة أشهر) أو تعويض مالي بدلاً من الإشعار. أيضًا، قد يكون لديك قضية قوية إذا كنت تعتقد أن إنهاء خدمتك كان بدافع التمييز."}
{"unnormalised": "ثم هناك مسألة ساعات العمل. يضع قانون المصانع لعام 1948، وقوانين المتاجر والمؤسسات الخاصة بالولاية المختلفة، قواعد لذلك. بشكل عام، يعتبر يوم العمل الذي مدته 8 ساعات هو القاعدة، مع دفع أجر العمل الإضافي لأي شيء يتجاوز ذلك. ولكن، وهذا مهم جداً، هذا ليس مطبقاً دائمًا، خاصة في قطاع تكنولوجيا المعلومات. تأكد من تتبع ساعات عملك! إذا كنت تعمل باستمرار 12 ساعة أو أكثر في اليوم دون تعويض مناسب، فهذا مؤشر خطر. مكتب مفوض العمل في مدينتك هو المكان المناسب لتقديم شكوى.", "normalised": "ثم هناك مسألة ساعات العمل. يحدد قانون المصانع، ألف وتسعمائة وثمانية وأربعين، وقوانين المتاجر والمؤسسات الخاصة بالولاية المختلفة القواعد الخاصة بذلك. بشكل عام، يعتبر يوم العمل الذي مدته ثماني ساعات هو القاعدة، مع دفع أجر إضافي مقابل أي شيء يتجاوز ذلك. ولكن، وهذا أمر مهم، لا يتم تطبيق ذلك دائمًا، خاصة في قطاع تكنولوجيا المعلومات. تأكد من تتبع ساعات عملك! إذا كنت تعمل باستمرار اثنتي عشرة ساعة أو أكثر يوميًا دون تعويض مناسب، فهذا مؤشر خطر. مكتب مفوض العمل في مدينتك هو المكان المناسب لتقديم شكوى."}
{"unnormalised": "بالحديث عن التعويضات، فإن الحد الأدنى للأجور هو موضوع ساخن. لكل ولاية قواعدها الخاصة بالحد الأدنى للأجور، لذلك ما ينطبق في ولاية كارناتاكا قد يختلف عما هو عليه في ولاية أوتار براديش. لا تدع صاحب العمل يغشك، وتأكد من حصولك على الحد الأدنى للأجور على الأقل وفقًا للوائح ولايتك.", "normalised": "بالحديث عن التعويضات، يعتبر الحد الأدنى للأجور موضوعًا ساخنًا. لكل ولاية قواعدها الخاصة بالحد الأدنى للأجور، لذلك ما ينطبق في كارناتاكا قد يختلف عما هو عليه في أوتار براديش. لا تدع صاحب العمل يخدعك، وتأكد من حصولك على الحد الأدنى للأجور على الأقل وفقًا للوائح ولايتك."}
{"unnormalised": "شيء آخر يوقع الناس في المتاعب: مزايا الأمومة. يوفر قانون استحقاقات الأمومة لعام 1961 إجازة أمومة مدفوعة الأجر (عادةً 26 أسبوعًا) ومزايا أخرى للنساء الحوامل. من غير القانوني أن تمارس الشركة التمييز ضد امرأة لأنها حامل أو تخطط للحمل. إذا شعرت أنك عوملت بشكل غير عادل، فتواصل مع محام متخصص في قانون العمل.", "normalised": "شيء آخر يوقع الناس في المشاكل: استحقاقات الأمومة. ينص قانون استحقاقات الأمومة، ألف وتسعمائة وواحد وستون، على إجازة أمومة مدفوعة الأجر (عادةً ستة وعشرون أسبوعًا) ومزايا أخرى للنساء الحوامل. من غير القانوني أن تمارس الشركة تمييزًا ضد امرأة لأنها حامل أو تخطط للحمل. إذا كنت تشعر أنك قد عوملت بشكل غير عادل، فتواصل مع محامٍ متخصص في قانون العمل."}
{"unnormalised": "أخيرًا، التعامل مع التحرش (الجنسي أو غير ذلك) في مكان العمل. يعتبر قانون منع التحرش الجنسي (POSH Act، 2013) أمرًا بالغ الأهمية هنا. يجب أن يكون لدى كل شركة لديها 10 موظفين أو أكثر لجنة شكاوى داخلية (ICC) لمعالجة مثل هذه القضايا. إذا تعرضت للتحرش، فأبلغ عنه إلى لجنة الشكاوى الداخلية (ICC) على الفور. حتى لو كانت شركتك أصغر من ذلك، فلا يزال لديك حق الرجوع من خلال الشرطة والمحاكم. يمكن للمحامية ديبكا في 98XXXXXXXX مساعدتك.", "normalised": "أخيرًا، التعامل مع التحرش (الجنسي أو غير ذلك) في مكان العمل. قانون منع التحرش الجنسي (P-O-S-H Act) لعام ألفين وثلاثة عشر) أمر بالغ الأهمية هنا. يجب أن يكون لدى كل شركة تضم عشرة موظفين أو أكثر لجنة داخلية للشكاوى (I-C-C) لمعالجة هذه المشكلات. إذا تعرضت للتحرش، فأبلغ عنه إلى اللجنة الداخلية للشكاوى على الفور. حتى إذا كانت شركتك أصغر من ذلك، فلا يزال بإمكانك اللجوء إلى الشرطة والمحاكم. يمكن للمحامية ديبكا في الرقم تسعة وثمانون X X X X X X X X مساعدتك."}
{"unnormalised": "انظروا، يمكن أن يكون قانون العمل الهندي مربكًا، وغالبًا ما تحاول الشركات استغلال الموظفين. لا تخف من تأكيد حقوقك! وثق كل شيء، واعرف حقوقك، ولا تتردد في طلب المساعدة المهنية إذا كنت بحاجة إليها. عملك الجاد يستحق الحماية المناسبة بموجب القانون.", "normalised": "انظر، يمكن أن يكون قانون العمل الهندي مربكًا، وغالبًا ما تحاول الشركات استغلال الموظفين. لا تخف من تأكيد حقوقك! وثق كل شيء، واعرف حقوقك، ولا تتردد في طلب المساعدة المتخصصة إذا كنت بحاجة إليها. عملك الشاق يستحق الحماية المناسبة بموجب القانون."}
