{"unnormalised": "ᱟᱨᱵᱤᱟᱭ ᱨᱮᱭᱟᱜ ᱱᱟᱣᱟ ᱱᱤᱭᱚᱢ: ᱟᱢᱟᱜ PAN ᱠᱟᱨᱰ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱢᱮ᱾ ᱪᱮᱫᱟᱜ ᱥᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱟᱢᱟᱜ ᱑᱒ ᱚᱝᱠᱟ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚ ᱵᱟᱝ ᱮᱱᱮᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱡᱟᱦᱟᱸ ᱚᱠᱛᱚ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱟᱢ ᱴᱷᱮᱱ ᱡᱤᱭᱚᱱ ᱨᱮ ᱟᱭᱢᱟ ᱜᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ... ᱵᱩᱢ, ᱟᱨ ᱢᱤᱫᱴᱟᱝ! ᱟᱥᱚᱜ ᱠᱟᱹᱱᱟᱹᱧ ᱟᱯᱮ ᱡᱚᱛᱚ ᱜᱮ ᱟᱯᱮᱭᱟᱜ PAN ᱫᱚ ᱵᱟᱝ ᱯᱮ ᱟᱫ ᱟᱠᱟᱫᱼᱟ, BTW᱾", "normalised": "ᱟᱨᱼᱵᱤᱼᱟᱭ ᱨᱮᱱᱟᱜ ᱱᱟᱣᱟ ᱠᱟᱱᱩᱱ: ᱟᱢᱟᱜ ᱯᱤᱼᱮᱼᱮᱱ ᱠᱟᱨᱰ ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱢᱮ᱾ ᱪᱮᱫᱟᱜ ᱥᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱢᱟᱜ ᱜᱮᱞᱵᱟᱨ ᱜᱚᱴᱟᱝ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱩᱱ ᱡᱚᱦᱚᱜ ᱟᱢ ᱵᱷᱟᱹᱵᱤ ᱠᱮᱫᱟ ᱟᱢᱟᱜ ᱡᱤᱣᱤᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ... ᱵᱩᱢ, ᱟᱨ ᱢᱤᱫᱴᱟᱝ! ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱯᱮ ᱡᱚᱛᱚ ᱟᱯᱮᱭᱟᱜ ᱯᱤᱼᱮᱼᱮᱱ ᱫᱚ ᱵᱟᱝ ᱯᱮ ᱟᱫ ᱟᱠᱟᱫᱼᱟ, ᱵᱟᱹᱭ ᱫᱟᱹᱵᱤ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱟᱢᱟᱝ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ, ᱡᱮᱢᱚᱱ ᱟᱢ ᱨᱤᱱ ᱠᱟᱠᱟ ᱛᱮᱠᱚᱣᱟᱜ ᱫᱤᱣᱟᱞᱤ ᱨᱮ ᱮᱱᱮᱢ ᱩᱫᱜᱟᱹᱣ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ ᱵᱟᱝ ᱯᱩᱨᱟᱹᱣ ᱞᱮᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱮᱠᱟᱣᱩᱱᱴ \"ᱤᱱᱚᱯᱚᱨᱮᱴᱤᱵᱷ\" ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱠᱟ ᱫᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱦᱟᱛᱟᱣ ᱞᱮᱠᱟ ᱜᱮ ᱚᱱᱟ ᱫᱚ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱸᱫᱽ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱟᱢ ᱫᱚ ᱪᱟᱭ ᱨᱮᱭᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱦᱚᱸ ᱵᱟᱢ ᱩᱰᱩᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱠᱟᱣᱩᱱᱴ ᱦᱚᱞᱰᱟᱨ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱟᱭᱮᱯᱷᱮᱥᱥᱤ ᱠᱚᱰ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱥᱤᱢᱟᱹᱵᱟᱹᱫᱷᱤ ᱞᱮᱱᱼᱫᱮᱱ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱡᱟᱹᱴᱤᱞᱟᱹᱣ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱟᱹᱫᱷᱭᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱚᱠᱛᱚ? ᱦᱮᱸ ᱩᱱᱠᱟᱹᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱡᱮᱢᱚᱱ ᱫᱤᱣᱟᱞᱤ ᱨᱮ ᱟᱢ ᱨᱮᱱ ᱠᱟᱠᱟ ᱟᱜ ᱤᱱᱵᱮᱥᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱩᱯᱫᱮᱥ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱢᱩᱪᱟᱹᱫ ᱚᱠᱛᱚ ᱵᱟᱹᱜᱤ ᱞᱮᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱮᱠᱟᱣᱩᱱᱴ \"ᱤᱱᱚᱯᱨᱮᱴᱤᱵᱷ\" ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱠᱟ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮᱢᱚᱱ ᱚᱱᱟ ᱫᱚ ᱦᱟᱲᱛᱟᱞ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱟᱨ ᱟᱢ ᱪᱟᱭ ᱨᱮᱱᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱦᱚᱸ ᱚᱰᱚᱠ ᱵᱟᱭ ᱮᱢᱟ ᱢᱮᱭᱟ᱾ ᱮᱠᱟᱣᱩᱱᱴ ᱦᱚᱞᱰᱟᱨ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱟᱭᱼᱮᱯᱷᱼᱮᱥᱼᱥᱤ ᱠᱚᱰ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ ᱠᱚᱢ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱟᱹᱫᱷᱭᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱮᱸᱠ ᱠᱚ ᱫᱚ ᱨᱤᱢᱟᱭᱤᱱᱰᱟᱨ ᱟᱹᱰᱤ ᱡᱩᱨ ᱠᱚ ᱵᱷᱮᱡᱟᱭᱮᱫᱼᱟ, ᱡᱮᱢᱚᱱ ᱚᱱᱟ ᱤᱥᱯᱟᱢ ᱠᱚᱞ ᱠᱚ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱠᱚ ᱵᱟᱹᱲᱤᱡᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱵᱟᱢ ᱠᱩᱞᱤ ᱟᱠᱟᱫ ᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱠᱚ ᱠᱟᱛᱷᱟ ᱮᱢᱟᱢᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸᱫᱟ, ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱩᱱᱠᱩ ᱫᱚ ᱯᱨᱚᱮᱠᱴᱤᱵᱷ ᱠᱟᱱᱟ ᱠᱚ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱡᱩᱫᱤ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ ᱢᱟᱬᱟᱝ ᱢᱤᱫ ᱫᱤᱱ ᱢᱟᱬᱟᱝ ᱨᱮ ᱟᱠᱚᱣᱟᱜ PAN ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫ ᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱟᱨᱵᱷᱚᱨ ᱠᱨᱟᱥ? ᱟᱢ ᱵᱮᱴᱪᱟ᱾", "normalised": "ᱵᱮᱝᱠ ᱠᱚ ᱨᱤᱢᱟᱭᱱᱰᱟᱨ ᱵᱷᱮᱡᱟ ᱮᱫᱟ ᱠᱚ ᱡᱮᱢᱚᱱ ᱦᱟᱱᱟ ᱥᱯᱮᱢ ᱠᱚᱞ, ᱚᱠᱟ ᱟᱢ ᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱣᱟᱫᱟ ᱮᱢᱟᱢ ᱠᱟᱱᱟᱭ ᱚᱠᱟ ᱟᱢ ᱠᱩᱞᱤ ᱦᱚᱸ ᱵᱟᱢ ᱠᱩᱞᱤ ᱟᱠᱟᱫᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱩᱱᱠᱩ ᱮᱠᱴᱤᱵᱷ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱵᱷᱟᱹᱵᱤ ᱢᱮ ᱡᱩᱫᱤ ᱡᱚᱛᱚ ᱦᱚᱲ ᱢᱩᱪᱟᱹᱫ ᱢᱟᱦᱟᱸ ᱢᱟᱬᱟᱝ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱯᱤᱼᱮᱼᱮᱱ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱼᱟ ᱠᱚ ᱛᱚᱵᱮ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱚᱨᱵᱚᱨ ᱠᱨᱮᱥ ᱦᱩᱭᱩᱜᱼᱟ? ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱚᱱᱟ ᱫᱚ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱦᱚᱲ ᱠᱚ, ᱟᱯᱮᱭᱟᱜ PAN ᱠᱟᱨᱰ ᱨᱮᱭᱟᱜ ᱫᱷᱩᱲᱤ ᱦᱚᱴᱚᱣ ᱠᱟᱛᱮ ᱡᱚᱲᱟᱣ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱟᱨᱵᱟᱝ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱜᱤ ᱮᱱ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱨᱮᱭᱟᱜ ᱠᱩᱥᱩᱢ ᱥᱟᱢᱟᱝ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸ ᱢᱮ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱟᱢ ᱱᱮᱴ ᱵᱮᱸᱠᱤᱝ ᱥᱟᱨᱵᱷᱤᱥ ᱦᱚᱛᱮᱛᱮ ᱟᱢᱟᱜ ᱠᱮᱭᱣᱟᱭᱥᱤ ᱨᱮᱭᱟᱜ ᱵᱤᱵᱚᱨᱚᱱ ᱟᱯᱰᱮᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱠᱟᱹᱢᱤ ᱮᱦᱚᱵ ᱢᱟᱬᱟᱝ ᱨᱮ ᱟᱢᱟᱜ ᱥᱤᱟᱭᱮᱯᱷ ᱱᱚᱢᱵᱚᱨ ᱟᱨ ᱵᱨᱟᱸᱪ ᱱᱚᱢᱵᱚᱨ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾ ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ, ᱵᱮᱸᱠ ᱠᱚ ᱫᱚ ᱱᱚᱣᱟ ᱫᱷᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱠᱚ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱼᱟ... ᱵᱟᱝ ᱠᱟᱱᱟ ᱥᱮ?", "normalised": "ᱛᱚᱵᱮ ᱦᱚᱲ ᱦᱚᱯᱚᱱ, ᱟᱯᱮᱭᱟᱜ ᱯᱤᱼᱮᱼᱮᱱ ᱠᱟᱨᱰ ᱠᱷᱩᱱᱴᱟᱹᱣ ᱯᱮ ᱟᱨ ᱡᱚᱲᱟᱣ ᱯᱮ᱾ ᱩᱱᱟᱹᱜ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱢᱤᱫᱴᱟᱝ ᱟᱹᱰᱤ ᱜᱮ ᱨᱟᱹᱜᱤ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱨᱮᱱᱟᱜ ᱨᱟᱹᱜᱤ ᱥᱟᱢᱟᱝ ᱢᱮ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱟᱢ ᱱᱮᱴ ᱵᱮᱝᱠᱤᱝ ᱥᱟᱨᱵᱷᱤᱥ ᱛᱟᱞᱟᱛᱮ ᱟᱢᱟᱜ ᱠᱮᱼᱣᱟᱭᱼᱥᱤ ᱰᱤᱴᱮᱞᱥ ᱟᱯᱰᱮᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱪᱟᱞᱟᱜ ᱢᱟᱬᱟᱝ ᱨᱮ ᱟᱢᱟᱜ ᱥᱤᱼᱟᱭᱼᱮᱯᱷ ᱱᱚᱢᱵᱚᱨ ᱟᱨ ᱵᱨᱟᱸᱪ ᱱᱚᱢᱵᱚᱨ ᱧᱮᱞ ᱢᱮ᱾ ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ, ᱵᱮᱝᱠ ᱠᱚ ᱱᱤᱭᱟᱹ ᱫᱷᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚ ᱵᱮᱥ ᱠᱮᱫᱼᱟ... ᱵᱟᱝ ᱠᱟᱱᱟ?"}
