{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱠᱟ ᱜᱮ ᱚᱠᱚᱭ ᱠᱚᱫᱚ ᱩᱱᱠᱩ ᱥᱩᱯᱚᱨ-ᱥᱤᱠᱨᱮᱴ ᱵᱮᱝᱠᱤᱝ ᱠᱚᱰ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱞᱤ ᱠᱮᱫᱟ, ᱦᱮᱸ? ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱞᱮᱠᱟᱱ, ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱝ IFSC ᱠᱚᱰ ᱢᱟᱱᱮ? ᱱᱟᱯᱟᱭ ᱜᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱫᱚ ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱞᱮᱠᱟ ᱜᱮᱭᱟ᱾ A/C ᱱᱚᱸ. ᱫᱚ ᱚᱲᱟᱜ ᱱᱚᱸ ᱠᱟᱱᱟ, ᱵᱮᱝᱠ ᱧᱩᱛᱩᱢ ᱫᱚ ᱚᱱᱟ ᱥᱚᱲᱚᱠ, ᱵᱨᱟᱸᱪ ᱫᱚ ᱚᱱᱟ ᱮᱨᱤᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱩᱨᱤᱭᱟᱨ ᱦᱚᱲ (ᱵᱟᱝᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱮᱥ ᱨᱮ, NEFT/RTGS ᱥᱤᱥᱴᱮᱢ) ᱴᱷᱤᱠ ᱚᱠᱟ ᱨᱮ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱯᱩᱭᱥᱟᱹ-ᱯᱤᱡᱟ ᱰᱮᱞᱤᱵᱚᱨ ᱛᱟᱢ, ᱟᱢ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ-ᱟ ᱢᱤᱫᱴᱟᱝ ᱥᱟᱹᱨᱤᱜᱮ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱮᱰᱨᱮᱥ ᱺ ᱚᱱᱟ ᱜᱮ ᱟᱢᱟᱜ IFSC᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱚᱱᱟ ᱫᱚ ᱯᱤᱱ ᱠᱚᱰ ᱒ᱹ᱐ ᱵᱮᱝᱠ ᱠᱚ ᱞᱟᱹᱜᱤᱫ! ᱚᱱᱠᱟ ᱜᱮ, \"SBIN0001234\" ᱢᱤᱫᱴᱟᱝ ᱨᱚᱵᱚᱴ ᱪᱷᱤᱸᱠᱟᱣ ᱞᱮᱠᱟ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱚᱱᱠᱟ ᱜᱮ ᱥᱤᱥᱴᱮᱢ ᱫᱚ ᱴᱷᱤᱠ ᱵᱟᱰᱟᱭᱟ ᱚᱠᱟ ᱵᱨᱟᱸᱪ ᱨᱮ ᱥᱴᱮᱴ ᱵᱮᱝᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ ᱨᱮ ᱚᱱᱟ ₹᱕᱐᱐ ᱵᱷᱮᱡᱟ ᱠᱮᱫ-ᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱚᱠᱚᱭ ᱦᱚᱲ ᱠᱩᱞᱤ ᱠᱮᱫᱟ ᱩᱱᱠᱩ ᱥᱩᱯᱟᱨ-ᱥᱤᱠᱨᱮᱴ ᱵᱮᱝᱠᱤᱝ ᱠᱳᱰ ᱵᱟᱵᱚᱛ, ᱮᱦ? ᱟᱢ ᱢᱮᱱ ᱞᱮᱠᱟ, ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱢᱤᱫ ᱟᱭᱤ-ᱮᱯᱷ-ᱮᱥ-ᱥᱤ ᱠᱳᱰ? ᱱᱟᱯᱟᱭ ᱜᱮ ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱮᱠᱟᱩᱱᱴ ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ ᱮ-ᱥᱤ ᱱᱚᱸ ᱫᱚ ᱚᱲᱟᱜ ᱱᱚᱸᱠᱟ ᱠᱟᱱᱟ, ᱵᱮᱝᱠ ᱧᱩᱛᱩᱢ ᱫᱚ ᱥᱴᱨᱤᱴ ᱠᱟᱱᱟ, ᱵᱨᱟᱸᱪ ᱫᱚ ᱮᱨᱤᱭᱟ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱩᱨᱤᱭᱟᱨ ᱜᱟᱭ ᱜᱤᱫᱽᱨᱟᱹ ᱞᱟᱹᱭ ᱢᱮ (ᱟᱨ ᱱᱚᱣᱟ ᱠᱮᱥ ᱨᱮ, ᱮᱱ-ᱤ-ᱮᱯᱷ-ᱴᱤ ᱥᱞᱟᱥ ᱟᱨ-ᱴᱤ-ᱡᱤ-ᱮᱥ ᱥᱤᱥᱴᱮᱢ) ᱴᱷᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱥᱤᱧᱚᱛ ᱨᱮ ᱚᱠᱟᱨᱮ ᱯᱩᱭᱥᱟᱹ-ᱯᱤᱡᱟ ᱥᱟᱹᱯᱷᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ, ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱥᱚᱪᱮᱛᱟ ᱟᱠᱷᱲᱟ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ: ᱚᱱᱟ ᱫᱚ ᱟᱢᱟᱜ ᱟᱭᱤ-ᱮᱯᱷ-ᱮᱥ-ᱥᱤ ᱠᱟᱱᱟ᱾ ᱵᱮᱝᱠ ᱞᱟᱹᱜᱤᱫ ᱯᱤᱱ ᱠᱳᱰ ᱵᱟᱨᱭᱟ ᱯᱚᱭᱮᱱᱴ ᱡᱤᱨᱚ ᱞᱮᱠᱟ ᱵᱤᱪᱟᱹᱨ ᱢᱮ! ᱞᱮᱠᱟ, \"ᱮᱥ-ᱵᱤ-ᱟᱭᱤ-ᱮᱱ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ\" ᱨᱚᱵᱚᱴ ᱦᱚᱭ ᱠᱚ ᱵᱚᱸᱜᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤᱥᱴᱮᱢ ᱴᱷᱤᱠ ᱞᱮᱠᱟ ᱵᱟᱰᱟᱭᱟ ᱥᱴᱮᱴ ᱵᱮᱝᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱚᱠᱟ ᱵᱨᱟᱸᱪ ᱩᱱᱤ ᱨᱩᱯᱤ ᱢᱚᱬᱮ ᱥᱟᱭ ᱥᱮᱱᱰ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱢᱮᱱᱟᱜ-ᱟ MICR ᱠᱚᱰ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱤᱪᱷᱩ ᱴᱚᱯ-ᱥᱤᱠᱨᱮᱴ ᱥᱯᱟᱭ ᱜᱮᱡᱮᱴ ᱞᱮᱠᱟ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱮᱠᱪᱩᱞᱤ ᱟᱢᱟᱜ ᱪᱮᱠ ᱨᱮ ᱞᱟᱛᱟᱨ ᱨᱮᱱᱟᱜ ᱩᱱᱠᱩ ᱵᱤᱪᱷᱤᱛ ᱱᱚᱢᱵᱚᱨ ᱨᱮᱱᱟᱜ ᱤᱥᱴᱨᱤᱸᱜ ᱠᱟᱱᱟ᱾ ᱪᱮᱠ ᱦᱚᱲ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱚᱣᱟ, ᱵᱮᱥᱤᱠᱟᱹᱞᱤ᱾ ᱟᱨ PAN? ᱳᱦ ᱯᱟᱱ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱠᱟᱱᱟ PAN! ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ID ᱞᱮᱠᱟ ᱜᱮᱭᱟ, ᱟᱢ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ PAN ᱠᱟᱨᱰ ᱞᱟᱹᱠᱛᱤ ᱠᱷᱟᱱ ᱵᱟᱝᱜᱮ ᱵᱤᱨᱤᱫᱽ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱦᱚᱸ ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱠᱟᱱᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱚᱱᱟᱛᱮ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱮᱴᱟᱜ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱠᱟᱱᱟ ᱢᱤᱠᱥ ᱨᱮ᱾ ᱥᱚᱨᱠᱟᱨ ᱧᱮᱞᱮᱜ-ᱟ!", "normalised": "ᱛᱚᱵᱮ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱮᱢ-ᱟᱭᱤ-ᱥᱤ-ᱟᱨ ᱠᱳᱰ, ᱚᱠᱟ ᱥᱩᱱᱫᱟᱨ ᱟᱭᱳ ᱥᱤᱠᱨᱮᱴ ᱥᱯᱟᱭ ᱜᱮᱡᱮᱴ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱟᱢᱟᱜ ᱪᱮᱠ ᱨᱮᱱᱟᱜ ᱞᱟᱛᱟᱨ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱱᱚᱸᱵᱚᱨ ᱠᱟᱱᱟ᱾ ᱪᱮᱠ ᱦᱚᱲ ᱠᱚ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ, ᱢᱩᱞ ᱨᱩᱯ ᱨᱮ᱾ ᱟᱨ ᱯᱤ-ᱮ-ᱮᱱ? ᱳᱦ ᱯᱤ-ᱮ-ᱮᱱ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱯᱤ-ᱮ-ᱮᱱ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱟᱭᱤ-ᱰᱤ ᱞᱮᱠᱟ ᱠᱟᱱᱟ, ᱟᱢ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱯᱤ-ᱮ-ᱮᱱ ᱠᱟᱨᱰ ᱵᱮᱜᱚᱨ ᱦᱚᱸ ᱵᱟᱢ ᱥᱟᱦᱮᱫ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱟᱫᱷᱟᱨ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱝᱠ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱹᱢᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱟᱹᱰᱤ ᱥᱩᱦᱤᱫᱤ ᱠᱟᱱᱟ ᱢᱤᱫ ᱫᱷᱟᱣ ᱥᱟᱹᱢᱤᱞ ᱨᱮ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱧᱮᱞ ᱮᱫ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱚᱱᱟᱛᱮ ᱦᱮᱸ, ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱠᱚᱰ ᱠᱚ – IFSC, MICR, PAN, Aadhar ᱮᱢᱟᱱᱛᱮᱭᱟᱫᱤ – ᱩᱱᱠᱩ ᱫᱚ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ᱯᱷᱤᱸᱜᱚᱨᱯᱨᱤᱱᱴ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱪᱟᱞᱟᱜ ᱮᱫ ᱠᱟᱱᱟ (ᱟᱨ ᱚᱠᱟ ᱚᱠᱛᱮ ᱫᱚ ᱡᱟᱢ ᱦᱚᱸ!)᱾ ᱱᱟᱯᱟᱭ ᱥᱟᱞᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱨᱮᱱᱟᱜ ᱵᱮᱠ ᱨᱮ ᱟᱞᱚᱢ ᱚᱞ ᱢᱟ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ…ᱥᱩᱢᱩᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ…RBI ᱫᱚ ᱟᱢᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱨᱮ ᱵᱟᱝ ᱦᱤᱡᱩᱜ-ᱟ ᱠᱚᱴᱟᱜ-ᱟ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱠᱚ ᱦᱤᱡᱩᱜ ᱠᱷᱟᱱ, ᱥᱩᱢᱩᱝ ᱟᱢᱤᱡ ᱠᱟᱠᱟ ᱛᱟᱠᱚᱣᱟᱜ ᱵᱷᱤᱱᱟᱭ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱢᱮ, ᱩᱱᱤ ᱫᱚ ᱵᱮᱝᱠᱤᱝ ᱯᱷᱨᱚᱰ ᱵᱟᱵᱚᱛ ᱛᱮ ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩᱭ ᱵᱟᱰᱟᱭᱟ (jk, ᱵᱷᱤᱱᱟᱭ!)᱾", "normalised": "ᱛᱚᱵᱮ ᱮᱭᱟ, ᱡᱚᱛᱚ ᱱᱚᱣᱟ ᱠᱳᱰ – ᱟᱭᱤ-ᱮᱯᱷ-ᱮᱥ-ᱥᱤ, ᱮᱢ-ᱟᱭᱤ-ᱥᱤ-ᱟᱨ, ᱯᱤ-ᱮ-ᱮᱱ, ᱟᱫᱷᱟᱨ ᱮᱠᱥᱮᱴᱨᱟ – ᱱᱚᱣᱟ ᱫᱚ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱯᱷᱤᱝᱜᱟᱨᱯᱨᱤᱱᱴ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱯᱩᱭᱥᱟᱹ ᱞᱤᱸᱜᱤᱫ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ (ᱟᱨ ᱠᱟᱹᱦᱤ ᱵᱮᱲᱟ ᱵᱮᱲᱟ ᱨᱮ ᱟᱴᱮᱫ ᱞᱟᱹᱜᱤᱫ!)᱾ ᱱᱚᱣᱟ ᱠᱚ ᱜᱚᱨᱚᱡᱽ ᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱚᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱨᱮᱱᱟᱜ ᱛᱟᱭᱚᱢ ᱯᱟᱦᱴᱟ ᱨᱮ ᱟᱞᱚᱢ ᱚᱞᱟ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ… ᱢᱮᱱᱟᱜ ᱥᱟᱱᱟᱢ…ᱟᱨ-ᱵᱤ-ᱟᱭᱤ ᱟᱢᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱨᱮ ᱵᱟᱭ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱱᱩᱠᱩ ᱫᱚᱠᱚ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ, ᱛᱚᱵᱮ ᱟᱢ ᱜᱟᱛᱮ ᱵᱤᱱᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱫᱳᱥ ᱢᱮ, ᱩᱱᱤ ᱫᱚ ᱵᱮᱝᱠᱤᱝ ᱯᱷᱨᱳᱰ ᱵᱟᱵᱚᱛ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ (ᱡᱚᱠᱤᱝ, ᱵᱤᱱᱟᱭ!)!"}
