{"unnormalised": "भारतीय रेल्वे, करोडो लोकांसाठी जीवनरेखा, महत्त्वपूर्ण आधुनिकीकरणातून जात आहे. अलीकडील अर्थसंकल्पात पायाभूत सुविधांच्या श्रेणीसुधारणेसाठी रु. 2.45 लाख कोटींची तरतूद करण्यात आली आहे, ज्यामुळे प्रवाशांचा अनुभव आणि कार्यक्षमतेत वाढ करण्याच्या मजबूत बांधिलकीचे संकेत मिळतात. यामध्ये उर्वरित मार्गांचे विद्युतीकरण समाविष्ट आहे, जे डिसेंबर 2024 पर्यंत पूर्ण करण्याचे उद्दिष्ट आहे, ज्यामुळे रेल्वेचा कार्बन फूटप्रिंट कमी होईल. दिल्ली-मुंबई कॉरिडोरसारख्या प्रमुख मार्गांवर वंदे भारत गाड्या सुरू केल्या जात आहेत, ज्या 160 किमी/तास पर्यंत वेग गाठण्यास सक्षम आहेत.", "normalised": "भारतीय रेल्वे, कोट्यवधी लोकांसाठी जीवनरेखा, महत्त्वपूर्ण आधुनिकीकरणातून जात आहे. अलीकडील अर्थसंकल्पात पायाभूत सुविधांच्या अपग्रेडेशनसाठी दोन लाख पंचेचाळीस हजार कोटी रुपयांची तरतूद करण्यात आली आहे, जे प्रवासी अनुभव आणि कार्यक्षमतेत वाढ करण्याच्या मजबूत बांधिलकीचे संकेत आहे. यामध्ये उर्वरित मार्गांचे विद्युतीकरण करणे समाविष्ट आहे, जे डिसेंबर दोन हजार चोवीस पर्यंत पूर्ण करण्याचे उद्दिष्ट आहे, ज्यामुळे रेल्वेचा कार्बन फूटप्रिंट कमी होईल. दिल्ली-मुंबई कॉरिडॉरसारख्या प्रमुख मार्गांवर वंदे भारत गाड्या सुरू करण्यात येत आहेत, ज्या ताशी एकशे साठ किलोमीटरपर्यंत वेग गाठण्यास सक्षम आहेत."}
{"unnormalised": "प्रवाशांच्या सुविधा सुधारण्यावर एक महत्त्वाचा भर आहे. बायो-टॉयलेट, सीसीटीव्ही पाळत ठेवणे आणि मोबाईल चार्जिंग पॉईंट्स यांसारख्या वैशिष्ट्यांसह नवीन डब्यांची सुरुवात नेहमीची बाब झाली आहे. चेन्नई, कोलकाता आणि बंगळूरु यांसारख्या प्रमुख शहरांमधील स्थानकांचे आधुनिकीकरण केले जात आहे, ज्यात वाय-फाय कनेक्टिव्हिटी, एस्केलेटर आणि सुधारित प्रतीक्षा क्षेत्रासारख्या आधुनिक सुविधा आहेत. आयआरसीटीसीने ई-कॅटरिंग पर्याय आणि लोकप्रिय फूड चेनसोबत भागीदारी करून खानपान सेवांमध्येही सुधारणा केली आहे. सीएसटी मुंबई येथील प्लॅटफॉर्म 1 ते 10 मध्ये केवळ 6 महिन्यांत पूर्ण बदल करण्यात आला.", "normalised": "प्रवाशांच्या सुविधा सुधारण्यावर एक महत्त्वाचा भर दिला जात आहे. बायो-टॉयलेट, सी-सी-टी-व्ही पाळत ठेवणे आणि मोबाईल चार्जिंग पॉईंट्स यांसारख्या वैशिष्ट्यांसह नवीन कोचची ओळख अधिकाधिक सामान्य होत आहे. चेन्नई, कोलकाता आणि बंगळूरु यांसारख्या प्रमुख शहरांमधील स्थानकांचे आधुनिकीकरण वाय-फाय कनेक्टिव्हिटी, एस्केलेटर आणि सुधारित प्रतीक्षालय यांसारख्या आधुनिक सुविधांसह केले जात आहे. आय-आर-सी-टी-सी द्वारे ई-कॅटरिंग पर्याय आणि लोकप्रिय फूड चेनसोबत भागीदारी करून खानपान सेवांमध्ये सुधारणा केली जात आहे. सी-एस-टी मुंबई येथील एक ते दहा प्लॅटफॉर्म्समध्ये केवळ सहा महिन्यांत संपूर्ण बदल करण्यात आला."}
{"unnormalised": "सिग्नलिंग प्रणालीमध्येही महत्त्वाचे अपग्रेडेशन केले जात आहे. 'कवच' स्वयंचलित ट्रेन संरक्षण प्रणाली अंमलात आणण्याचे उद्दिष्ट टक्कर टाळणे आणि सुरक्षा वाढवणे आहे. ही प्रणाली, जी निवडक मार्गांवर आधीच तैनात करण्यात आली आहे, ट्रेनच्या हालचालींवर लक्ष ठेवण्यासाठी आणि धोक्याच्या स्थितीत आपोआप ब्रेक लावण्यासाठी रेडिओ फ्रिक्वेन्सी आयडेंटिफिकेशन (RFID) टॅग आणि प्रगत सेन्सर्सचा वापर करते. मार्च '25 पर्यंत 2000 किमी रेल्वे मार्गांवर 'कवच' प्रणाली कार्यान्वित करण्याचे लक्ष्य आहे.", "normalised": "सिग्नलिंग प्रणालीत देखील महत्त्वपूर्ण सुधारणा केली जात आहे. 'कवच' स्वयंचलित ट्रेन संरक्षण प्रणालीची अंमलबजावणी टक्कर टाळण्यासाठी आणि सुरक्षितता वाढविण्यासाठी आहे. ही प्रणाली, जी निवडक मार्गांवर आधीच तैनात आहे, रेल्वेगाड्यांच्या हालचालींवर लक्ष ठेवण्यासाठी आणि धोक्याच्या स्थितीत आपोआप ब्रेक लावण्यासाठी रेडिओ फ्रिक्वेन्सी आयडेंटिफिकेशन (आर-एफ-आय-डी) टॅग आणि प्रगत सेन्सर्स वापरते. मार्च दोन हजार पंचवीस पर्यंत दोन हजार किलोमीटर रेल्वेमार्गावर 'कवच' प्रणाली कार्यान्वित करण्याचे लक्ष्य आहे."}
{"unnormalised": "पायाभूत सुविधा आणि सुरक्षिततेच्या पलीकडे, भारतीय रेल्वे आपल्या डिजिटल उपस्थितीवर लक्ष केंद्रित करत आहे. आयआरसीटीसी वेबसाइट आणि मोबाईल ॲप अखंड बुकिंग अनुभव देण्यासाठी सतत सुधारित केले जात आहेत. प्रवासी आता सहजपणे तिकीट बुक करू शकतात, पीएनआर स्टेटस तपासू शकतात आणि ट्रेनचे ठिकाण रिअल-टाइममध्ये ट्रॅक करू शकतात. याव्यतिरिक्त, क्यूआर कोड-आधारित तिकीट प्रणाली सुरू केल्याने बोर्डिंग प्रक्रिया सुलभ होत आहे आणि तिकीट काउंटरवरील गर्दी कमी होत आहे. आता 78% तिकीट बुकिंग ऑनलाइन होते.", "normalised": "पायाभूत सुविधा आणि सुरक्षिततेच्या पलीकडे, भारतीय रेल्वे आपल्या डिजिटल उपस्थितीवर लक्ष केंद्रित करत आहे. आय-आर-सी-टी-सी वेबसाइट आणि मोबाइल ॲप अखंड बुकिंग अनुभव देण्यासाठी सतत सुधारित केले जात आहेत. प्रवासी आता सहजपणे तिकीट बुक करू शकतात, पी-एन-आर स्थिती तपासू शकतात आणि रिअल-टाइममध्ये ट्रेनचे लोकेशन ट्रॅक करू शकतात. याव्यतिरिक्त, क्यू-आर कोड-आधारित तिकीट प्रणाली सुरू केल्याने बोर्डिंग प्रक्रिया सुलभ होत आहे आणि तिकीट काउंटर्सवरील गर्दी कमी होत आहे. आता अठ्ठ्याहत्तर टक्के तिकीट बुकिंग ऑनलाइन केले जाते."}
{"unnormalised": "प्रगती असूनही, आव्हाने अजूनही आहेत. अति overcrowding, विलंब आणि देखभाल backlog सारख्या समस्या प्रभावीपणे सोडवण्याची गरज आहे. तथापि, चालू असलेल्या गुंतवणुकी आणि आधुनिकीकरणावर लक्ष केंद्रित केल्यामुळे, भारतीय रेल्वे एक जागतिक दर्जाची परिवहन प्रणाली बनण्यास सज्ज आहे, जी देशाच्या कानाकोपऱ्याला जोडेल आणि विविध लोकसंख्येच्या गरजा पूर्ण करेल. उदाहरणार्थ, गुवाहाटी ते दिल्लीपर्यंतचा प्रवास आता 48 तासांऐवजी 36 तास लागतो, ही लक्षणीय सुधारणा आहे.", "normalised": "प्रगती असूनही, आव्हाने अजूनही आहेत. अति गर्दी, विलंब आणि रखडलेली दुरुस्ती यासारख्या समस्या प्रभावीपणे सोडवण्याची गरज आहे. तथापि, चालू असलेल्या गुंतवणुकी आणि आधुनिकीकरणावर लक्ष केंद्रित केल्यामुळे, भारतीय रेल्वे जागतिक दर्जाच्या परिवहन प्रणालीमध्ये रूपांतरित होण्यास सज्ज आहे, जी देशाच्या कानाकोपऱ्याला जोडेल आणि विविध लोकसंख्येच्या गरजा पूर्ण करेल. उदाहरणार्थ, गुवाहाटी ते दिल्लीपर्यंतच्या प्रवासाला आता अठ्ठेचाळीस ऐवजी छत्तीस तास लागतात, ही लक्षणीय सुधारणा आहे."}
