{"unnormalised": "भारतीय रेल्वे, भारताची जीवनरेखा, नाही का? यातील गोंधळ आणि आकर्षण आवडायलाच पाहिजे! प्रवासाची योजना आखत आहात? तर हे घ्या मार्गदर्शन. सर्वप्रथम, तिकीटं लवकर बुक करा, दिवाळी किंवा होळीच्या दरम्यान प्रवास करत असाल तर काही महिने आधी. IRCTC ची वेबसाइट तुमची सर्वात चांगली मैत्रीण (किंवा नशीबानुसार वाईट शत्रू) ठरू शकते. लक्षात ठेवा, तत्काल बुकिंग एसी वर्गासाठी सकाळी १०:०० वाजता आणि नॉन-एसीसाठी सकाळी ११:०० वाजता सुरू होते. अलार्म सेट करा मित्रांनो!", "normalised": "भारतीय रेल्वे, भारताची जीवनरेखा, बरोबर ना? यातील गोंधळ आणि आकर्षकता आवडायलाच हवी! प्रवासाची योजना आखत आहात? मग हे ऐका. सर्वप्रथम, तिकीटं लवकर बुक करा, जसं की दिवाळी किंवा होळीच्या दरम्यान प्रवास करत असाल, तर काही महिने आधी. आय-आर-सी-टी-सीची वेबसाइट तुमची सर्वात चांगली मैत्रीण (किंवा सर्वात वाईट शत्रू, तुमच्या नशिबावर अवलंबून). लक्षात ठेवा, तत्काल बुकिंग ए-सी वर्गांसाठी सकाळी दहा वाजता आणि नॉन-ए-सीसाठी सकाळी अकरा वाजता सुरू होते. अलार्म लावा, मित्रांनो!"}
{"unnormalised": "आता, वर्ग महत्त्वाचा आहे. 3AC सामान्यतः आराम आणि खर्च यांचा चांगला समतोल राखतो. 2AC मध्ये तुम्हाला जास्त जागा मिळते, आणि 1AC म्हणजे अक्षरशः एक हॉटेल रूमच (बरं, जवळपास!). स्लीपर क्लास म्हणजे खरा भारतीय अनुभव. जागा, कथा आणि कदाचित तुमच्या सहप्रवाशांसोबत काही स्नॅक्स शेअर करण्यासाठी सज्ज व्हा. \"चहा गरम!\" आणि \"वडा पाव!\" ओरडणारे विक्रेते सतत येत राहतील, हे लक्षात ठेवा. किमती कमी करायला विसरू नका!", "normalised": "आता, वर्गाला महत्त्व आहे. ३ ए-सी सामान्यतः आराम आणि खर्चाचा चांगला समतोल आहे. २ ए-सी तुम्हाला जास्त जागा देते, आणि १ ए-सी म्हणजे अक्षरशः एक हॉटेल रूम (बरं, जवळपास!). स्लीपर क्लास म्हणजे खरा भारतीय अनुभव. जागा, कथा आणि कदाचित तुमच्या सह-प्रवाशांबरोबर काही स्नॅक्स शेअर करण्यासाठी तयार राहा. \"चहा गरम!\" आणि \"वडा पाव!\" ओरडणारे विक्रेते सतत असतील, हे लक्षात ठेवा. किमती कमी करण्यासाठी घासाघीस करायला विसरू नका!"}
{"unnormalised": "अन्न, तुम्ही विचाराल? ट्रेनमधील अन्न... संशयास्पद असू शकतं. म्हणून काही स्नॅक्स, जसे बिस्किटं किंवा नमकीन सोबत ठेवा. RailRestro सारख्या ॲप्सद्वारे तुम्ही ऑनलाइन जेवण देखील ऑर्डर करू शकता; ते काही स्टेशन्सवर तुमच्या सीटवर पोहोचवतात. \"पँट्री कार\" वर लक्ष ठेवा - ते फिरते उपहारगृह आहे. तसेच, बहुतेक गाड्यांमध्ये ई-कॅटरिंगची सुविधा असते. तुम्ही डॉमिनोज, मॅकडोनाल्ड्स इत्यादीमधून तुमचे आवडते जेवण मागवू शकता.", "normalised": "तुम्ही जेवणाबद्दल विचाराल? ट्रेनमधील जेवण... संशयास्पद असू शकतं. म्हणून काही स्नॅक्स, जसे बिस्किटे किंवा नमकीन सोबत ठेवा. तुम्ही रेलरेस्टोसारख्या ॲप्सद्वारे ऑनलाइन जेवण ऑर्डर करू शकता; ते काही स्टेशन्सवर थेट तुमच्या सीटवर पोहोचवतात. \"पँट्री कार\" वर लक्ष ठेवा - ती एका फिरत्या कॅफेटेरियासारखी असते. तसेच, बहुतेक गाड्यांमध्ये ई-केटरिंगची सोय असते. तुम्ही डॉमिनोज, मॅकडोनाल्ड्स इत्यादीमधून तुमच्या आवडीचे जेवण मागवू शकता."}
{"unnormalised": "प्रवासासाठी, \"व्हेअर इज माय ट्रेन?\" (Where is my train?) सारखे ॲप्स जीवनरक्षक आहेत. ते तुम्हाला रिअल-टाइम लोकेशन अपडेट्स देतात, जरी गाडी उशिराने धावत असली तरी (जी बहुधा असणारच आहे). आणि IRCTC साइटवर तुमचा पीएनआर (PNR) स्टेटस तपासण्याची आठवण ठेवा. प्लॅटफॉर्म क्रमांक सामान्यतः आगमनाच्या ३० मिनिटे आधी घोषित केले जातात. तुमच्या प्रवासाच्या योजना थोड्या लवकर आखण्याची खात्री करा, कारण गाड्या कधीकधी नमूद केलेल्या वेळेआधी पोहोचतात.", "normalised": "प्रवासासाठी, \"व्हेअर इज माय ट्रेन?\" (Where is my train?) सारखे ॲप्स जीवन वाचवणारे आहेत. ते तुम्हाला रिअल-टाइम लोकेशन अपडेट्स (Real-time location updates) देतात, जरी ट्रेन उशिराने धावत असेल तरी (जी बहुधा असणारच आहे). आणि आय-आर-सी-टी-सी साइटवर तुमचा पी-एन-आर स्टेटस (P-N-R status) तपासण्याची खात्री करा. प्लॅटफॉर्म क्रमांक सहसा आगमनापूर्वी सुमारे तीस मिनिटे आधी घोषित केले जातात. तुमच्या प्रवासाच्या योजना थोड्या लवकर ठरवा, कारण काहीवेळा गाड्या दिलेल्या वेळेआधी पोहोचतात."}
{"unnormalised": "शेवटी, तुमच्या वस्तू सुरक्षित ठेवा! छोटी-मोठी चोरी दुर्दैवाने सामान्य आहे. तसेच, तुमच्या तिकीटाचा फोटो काढायला विसरू नका. तुमच्या फोनवर UTS ॲप डाउनलोड करा, जर तुम्हाला अनारक्षित तिकीट घ्यावे लागले (विशेषतः लोकल ट्रेनमध्ये). भारतीय रेल्वेमध्ये तुमचा प्रवास आनंददायी होवो! सर्व दोषांसहित हा एक वेगळाच अनुभव आहे. नमस्ते!", "normalised": "शेवटी, तुमच्या वस्तू सुरक्षित ठेवा! दुर्दैवाने, किरकोळ चोरी सामान्य आहे. तसेच, तुमच्या तिकीटाचा फोटो काढायला विसरू नका. तुमच्या फोनवर यू-टी-एस ॲप डाउनलोड करा, जर तुम्हाला अनारक्षित तिकीटं (विशेषतः लोकल ट्रेनमध्ये) घ्यावी लागली, तर ते उपयोगी ठरू शकतं. भारतीय रेल्वेवर तुमचा प्रवास अद्भुत असो! सगळ्या दोषांसकट हा एक अनोखा अनुभव आहे. नमस्ते!"}
