{"unnormalised": "भारतीय रेल्वेने तत्काळ बुकिंगसाठी नवीन नियम जारी केले, कार्यक्षमतेचे उद्दिष्ट", "normalised": "भारतीय रेल्वेने तत्काळ बुकिंगसाठी नवीन नियम केले जाहीर, कार्यक्षमतेचे उद्दिष्ट"}
{"unnormalised": "नवी दिल्ली: भारतीय रेल्वेने तत्काळ तिकीट बुकिंगसाठी सुधारित मार्गदर्शक तत्त्वे जाहीर केली आहेत, जी ०१/०७/२०२४ पासून लागू होतील. या बदलांचा उद्देश प्रक्रिया सुव्यवस्थित करणे आणि गर्दीच्या वेळी आयआरसीटीसी वेबसाइटवरील भार कमी करणे आहे. तत्काळ योजनेमुळे प्रवाशांना कमी वेळेत, साधारणतः प्रवासाच्या १ दिवस आधी तिकीट बुक करण्याची परवानगी मिळते.", "normalised": "नवी दिल्ली: भारतीय रेल्वेने तत्काळ तिकीट बुकिंगसाठी सुधारित मार्गदर्शक तत्त्वे जाहीर केली आहेत, जी १ जुलै २०२४ पासून लागू होतील. या बदलांचा उद्देश प्रक्रिया सुव्यवस्थित करणे आणि गर्दीच्या वेळी आय-आर-सी-टी-सी वेबसाइटवरील भार कमी करणे आहे. तत्काळ योजना प्रवाशांना कमी सूचनेवर, सामान्यत: प्रवासाच्या आदल्या दिवशी तिकीट बुक करण्याची परवानगी देते."}
{"unnormalised": "नवीन नियमांनुसार, एसी वर्गांसाठी (2A, 3A, CC, इत्यादी) बुकिंगची वेळ सकाळी १०:०० वाजता सुरू होईल, तर गैर-एसी वर्गांसाठी (SL, 2S) सकाळी ११:०० वाजता सुरू होईल. मागणीचे वितरण करण्यासाठी आणि वेबसाइट क्रॅश होण्यापासून रोखण्यासाठी हा क्रमवार दृष्टीकोन आहे.", "normalised": "नवीन नियमांनुसार, ए-सी वर्गांसाठी (दोन ए, तीन ए, सी-सी, इत्यादी) बुकिंगची वेळ सकाळी १० वाजता सुरू होईल, तर नॉन-ए-सी वर्गांसाठी (एस-एल, दोन एस) सकाळी ११ वाजता सुरू होईल. मागणीचे वितरण करणे आणि वेबसाइट क्रॅश होण्यापासून रोखणे हा यामागचा उद्देश आहे."}
{"unnormalised": "पुढे, रेल्वेने प्रति वापरकर्ता बुकिंग मर्यादा ६ तिकिटांपर्यंत वाढवली आहे, परंतु पहिल्या ३० मिनिटांत प्रति आयपी ॲड्रेस (IP address) फक्त २ तत्काळ तिकीट बुक करता येतील. या उपायांमुळे एजंटद्वारे मोठ्या प्रमाणात होणारे बुकिंग रोखले जाईल. प्रवाशांना सल्ला देण्यात येत आहे की, पेमेंट करण्यापूर्वी सर्व तपशील अचूक असल्याची खात्री करावी, कारण सध्याच्या नियमांनुसार रद्द करण्याचे शुल्क लागू असेल.", "normalised": "पुढे, रेल्वेने प्रति वापरकर्ता बुकिंग मर्यादा सहा तिकिटांपर्यंत वाढवली आहे, परंतु पहिल्या तीस मिनिटांत प्रति आय-पी ॲड्रेस फक्त दोन तत्काळ तिकीट बुक करता येतील. या उपायांमुळे एजंटद्वारे मोठ्या प्रमाणात होणारी बुकिंग रोखली जाईल. प्रवाशांना सल्ला देण्यात येत आहे की पेमेंट करण्यापूर्वी सर्व तपशील अचूक असल्याची खात्री करा, कारण सध्याच्या नियमांनुसार रद्द शुल्क लागू असेल."}
{"unnormalised": "आयआरसीटीसीचे मोबाईल ॲप आणि वेबसाइट दर ५ मिनिटांनी अपडेट होणारी, जागांची रिअल-टाइम उपलब्धता दर्शवतील. \"आमचे ध्येय सर्व प्रवाशांना अखंड आणि पारदर्शक बुकिंग अनुभव प्रदान करणे आहे,\" असे एका रेल्वे अधिकाऱ्याने सांगितले. नवीन प्रणालीचा उद्देश फसवणूक करणाऱ्या पद्धतींना आळा घालणे आणि वास्तविक प्रवाशांना प्राधान्य देणे आहे.", "normalised": "आय-आर-सी-टी-सी चे मोबाइल ॲप आणि वेबसाइट दर पाच मिनिटांनी अपडेट होणारी, जागांची रिअल-टाइम उपलब्धता दर्शवेल. \"आमचे ध्येय सर्व प्रवाशांना अखंड आणि पारदर्शक बुकिंग अनुभव देणे आहे,\" असे एका रेल्वे अधिकाऱ्याने सांगितले. नवीन प्रणालीचा उद्देश फसवणूक करणाऱ्या पद्धतींना आळा घालणे आणि खऱ्या प्रवाशांना प्राधान्य देणे आहे."}
{"unnormalised": "प्रवाशांना कोणत्याही शंकांसाठी आयआरसीटीसी वेबसाइटवर \"Ask Disha\" चॅटबॉट वापरण्यासाठी प्रोत्साहित केले जाते. या अद्यतनांमुळे कामकाज सुरळीत होईल, प्रतीक्षा वेळ कमी होईल आणि भारतातील रेल्वे प्रवाशांना अधिक सोयीस्कर होईल, अशी अपेक्षा आहे. तपशीलवार माहिती आणि नियमांसाठी, www.irctc.co.in ला भेट द्या.", "normalised": "प्रवाशांना कोणत्याही प्रश्नांसाठी आय-आर-सी-टी-सी वेबसाइटवर \"आस्क दिशा\" चॅटबॉट वापरण्यासाठी प्रोत्साहित केले जाते. या सुधारणांमुळे कामकाज सुरळीत होईल, प्रतीक्षा वेळ कमी होईल आणि भारतातील रेल्वे प्रवाशांना अधिक सुविधा मिळतील, अशी अपेक्षा आहे. तपशीलवार माहिती आणि नियमांसाठी, ट्रिपल डब्ल्यू डॉट आय-आर-सी-टी-सी डॉट सी-ओ डॉट आय-एन ला भेट द्या."}
