{"unnormalised": "आज भारतीय रेल्वेला अनेक राज्यांमध्ये झालेल्या जोरदार मान्सून पावसामुळे मोठ्या प्रमाणात व्यत्यय आला. मुंबई-दिल्ली मार्गावरील सेवा विशेषतः बाधित झाली, 15 हून अधिक गाड्या 2 तासांपेक्षा जास्त उशिराने धावत होत्या. मध्य रेल्वेच्या प्रवक्त्याने पुष्टी केली की कोकण विभागातील मार्गांवर गाड्या रद्द आणि पुनर्निर्धारित करण्यात आल्या आहेत.", "normalised": "आज भारतीय रेल्वेला अनेक राज्यांमध्ये झालेल्या जोरदार मान्सूनच्या पावसामुळे मोठ्या प्रमाणात व्यत्यय आला. मुंबई-दिल्ली मार्गावरील सेवा विशेषतः बाधित झाली, ज्यात पंधरापेक्षा जास्त गाड्या दोन तासांपेक्षा जास्त उशिराने धावत होत्या. मध्य रेल्वेच्या प्रवक्त्याने पुष्टी केली की कोकण मार्गावरील गाड्या देखील रद्द केल्या गेल्या आणि त्यांच्या वेळापत्रकात बदल करण्यात आले."}
{"unnormalised": "12009 मुंबई सेंट्रल-अहमदाबाद शताब्दी एक्सप्रेस 3 तास उशिराने धावत होती, तर 12133 मुंबई सीएसटी-मंगळूर जंक्शन एक्सप्रेस रद्द करण्यात आली. कल्याण जंक्शन आणि पुणे जंक्शन यांसारख्या विविध स्थानकांवर अडकलेल्या प्रवाशांनी रिअल-टाइम अपडेट्सची कमतरता आणि अन्न व पाण्याच्या अपुऱ्या व्यवस्थेबद्दल नाराजी व्यक्त केली. हेल्पलाइन क्रमांक 139 वर मोठ्या प्रमाणात कॉल्स येत आहेत.", "normalised": "एक दोन शून्य शून्य नऊ मुंबई सेंट्रल-अहमदाबाद शताब्दी एक्सप्रेस तीन तास उशिराने धावत होती, तर एक दोन एक तीन तीन मुंबई सी-एस-टी-मंगळूरु जंक्शन एक्सप्रेस रद्द करण्यात आली. कल्याण जंक्शन आणि पुणे जंक्शनसह विविध स्थानकांवर अडकलेल्या प्रवाशांनी रिअल-टाइम अपडेट्सची कमतरता आणि अन्न आणि पाण्याच्या अपुऱ्या व्यवस्थेबद्दल निराशा व्यक्त केली. हेल्पलाइन क्रमांक एक तीन नऊ वर मोठ्या प्रमाणात कॉल्स येत आहेत."}
{"unnormalised": "हवामान सुधारताच परिस्थिती पूर्वपदावर आणण्याचे प्रयत्न सुरू असल्याचे रेल्वे अधिकाऱ्यांनी सांगितले. तथापि, भारतीय हवामान विभागाने (IMD) पुढील 24 तासांसाठी महाराष्ट्र, गुजरात आणि केरळच्या अनेक जिल्ह्यांमध्ये मुसळधार पावसाचा रेड अलर्ट जारी केला आहे. यामुळे आणखी विलंब आणि गाड्या रद्द होण्याची शक्यता आहे.", "normalised": "रेल्वे अधिकाऱ्यांनी सांगितले की हवामान सुधारताच परिस्थिती पूर्वपदावर आणण्याचे प्रयत्न सुरू आहेत. तथापि, भारतीय हवामान विभागाने (आय-एम-डी) पुढील चोवीस तासांसाठी महाराष्ट्र, गुजरात आणि केरळच्या अनेक जिल्ह्यांमध्ये जोरदार पावसाचा रेड अलर्ट जारी केला आहे. यामुळे आणखी विलंब आणि गाड्या रद्द होण्याची शक्यता आहे."}
{"unnormalised": "प्रवाशांना NTES वेबसाइट (ntes.indianrail.gov.in) वर नवीनतम ट्रेनचे वेळापत्रक तपासण्याचा किंवा अद्ययावत माहितीसाठी रेल्वे चौकशी कक्षाशी संपर्क साधण्याचा सल्ला देण्यात येत आहे. रद्द झालेल्या तिकिटांसाठी आणि मोठ्या विलंबासाठी रेल्वे नियमांनुसार भरपाई दिली जाईल. रेल्वे मंत्रालयाने परिस्थितीवर लक्ष ठेवण्यासाठी आणि मदतकार्यात समन्वय साधण्यासाठी एक कृती दल (task force) स्थापन केले आहे.", "normalised": "प्रवाशांना एन-टी-ई-एस वेबसाइट (n t e s डॉट indianrail डॉट gov डॉट in) वर नवीनतम ट्रेनचे वेळापत्रक तपासण्याचा किंवा अद्ययावत माहितीसाठी रेल्वे चौकशी कक्षाशी संपर्क साधण्याचा सल्ला देण्यात आला आहे. रद्द झालेल्या तिकिटांसाठी आणि महत्त्वपूर्ण विलंबासाठी रेल्वे नियमांनुसार भरपाई दिली जाईल. रेल्वे मंत्रालयाने परिस्थितीवर लक्ष ठेवण्यासाठी आणि मदतकार्याचे समन्वय साधण्यासाठी एक टास्क फोर्स स्थापन केला आहे."}
{"unnormalised": "अनेक प्रवासी संघटनांनी मान्सूनच्या काळात भारतीय रेल्वेकडून अधिक चांगली तयारी करण्याची मागणी केली आहे, जेणेकरून व्यत्यय कमी करता येतील आणि प्रवाशांची सुरक्षा आणि सोई सुनिश्चित केली जाईल. आजच्या व्यत्ययांमुळे 50,000 हून अधिक प्रवासी बाधित झाले आहेत, असा अंदाज आहे, ज्यामुळे रेल्वे नेटवर्कमध्ये सुधारित आपत्ती व्यवस्थापन धोरणांची तातडीने गरज आहे.", "normalised": "अनेक प्रवासी संघटनांनी मान्सूनच्या काळात भारतीय रेल्वेकडून अधिक चांगल्या तयारीची मागणी केली आहे, जेणेकरून व्यत्यय कमी करता येतील आणि प्रवाशांची सुरक्षा आणि सोई सुनिश्चित केली जाईल. आजच्या व्यत्ययांमुळे पन्नास हजारांहून अधिक प्रवासी बाधित झाले आहेत, असा अंदाज आहे, ज्यामुळे रेल्वे नेटवर्कमध्ये सुधारित आपत्ती व्यवस्थापन धोरणांची तातडीने गरज आहे."}
