{"unnormalised": "मंडळी, दिवाळीसाठी बिहारला गावी जायचा प्लॅन आहे, आणि ट्रेन बुकिंगमुळे पार गोंधळून गेलोय. कन्फर्म तिकीट मिळवणं म्हणजे रणांगणच जणू!", "normalised": "मंडळी, दिवाळीसाठी बिहारला गावी जायचा विचार आहे, आणि ट्रेन बुकिंगमुळे पार गोंधळून गेलो आहे. कन्फर्म तिकीट मिळवणं म्हणजे अक्षरशः रणांगणच!"}
{"unnormalised": "तर, गोष्ट अशी आहे. मला मुंबई ते पटनासाठी २५ ऑक्टोबरच्या आसपासचं तिकीट बुक करायचंय, एक-दोन दिवस मागे पुढे चालेल. शक्यतो 3A मध्ये हवंय, थोडं आरामदायी प्रवास करायला हवा! मी IRCTC वर पाहिलं, आणि वेटिंग लिस्ट खूपच जास्त आहे - बहुतेक ट्रेन्सवर WL 150 च्या आसपास आहे. तत्काल हाच एक पर्याय आहे का? मी तत्कालबद्दल भयानक गोष्टी ऐकल्या आहेत.", "normalised": "मुद्दा असा आहे, मला मुंबई ते पाटणा पंचवीस ऑक्टोबरच्या आसपासचं तिकीट बुक करायचं आहे, एक दोन दिवस मागे पुढे चालतील. शक्यतो थ्री ए मध्ये, आरामदायी प्रवास हवा आहे! मी आय-आर-सी-टी-सी वर पाहिलं, पण वेटिंग लिस्ट भयानक आहे – बहुतेक ट्रेन्सवर डब्ल्यू-एल दिडशे च्या आसपास. तत्काल हाच पर्याय आहे का? मी तात्काळबद्दल पण भयंकर गोष्टी ऐकल्या आहेत."}
{"unnormalised": "मी राजधानी एक्सप्रेस, ट्रेन क्रमांक 12309 बघत होतो, पण त्यावरही खूप मोठी वेटिंग लिस्ट दिसत आहे. कोणीतरी मला सांगितलं की मुंबई CST च्या आधीच्या काही स्टेशन्सवरून बुकिंग करण्याचा प्रयत्न कर. ते खरंच काम करतं का? की फक्त एक अफवा आहे? तसेच, सणासुदीच्या काळात कन्फर्म तिकीट मिळवण्यासाठी काही टिप्स आहेत का? मी खरंच हार मानून विमानाने जाण्याचा विचार करत आहे, जरी ते 8000 रुपये जास्त महाग असले तरी.", "normalised": "मी राजधानी एक्सप्रेस, ट्रेन नंबर एक दोन तीन शून्य नऊ बघितली, पण त्यावरही खूप मोठी वेटिंग लिस्ट आहे. कोणीतरी मला सांगितलं की मुंबई सी-एस-टी च्या आधीच्या काही स्टेशन्सवरून बुकिंग करून बघ, त्याने फरक पडतो. खरंच तसं होतं का? की ती फक्त एक अफवा आहे? आणि फेस्टिव्ह सीजनमध्ये कन्फर्म तिकीट मिळवण्यासाठी काही टिप्स आहेत का? मी गंभीरपणे विचार करतोय की सोडून द्यावं आणि फ्लाईटनी जावं, जरी आठ हजार रुपये जास्त लागत असले तरी."}
{"unnormalised": "दिवाळीच्या आसपास काही स्पेशल ट्रेन्स धावतात का, हे कोणाला माहीत आहे का? मी NTES वर काहीतरी पाहिलं, पण तपशील थोडे अस्पष्ट होते. आणि ते \"प्रीमियम तत्काल\" तिकीट कसे असतात? ते जास्त पैसे देण्यासारखे आहेत का? मला वाटायला लागलंय की मी एक आठवडा आधीच प्रवास करावा, पण मग मला ऑफिसमधील काही कामांना मुकावं लागेल. उफ्फ, काय पेच आहे!", "normalised": "कोणाला माहीत आहे का दिवाळीच्या आसपास काही स्पेशल ट्रेन्स चालतात का? मी एन-टी-ई-एस वर काहीतरी पाहिलं, पण डिटेल्स स्पष्ट नव्हते. आणि ते \"प्रीमियम तत्काल\" तिकीट कसे असतात? ते एक्स्ट्रा रुपये, रुपये, रुपये देण्यासारखे आहेत का? मला वाटायला लागलं आहे की मी माझा प्रवास एक आठवडा आधी करावा, पण मग माझं ऑफिसचं काही काम राहून जाईल. उफ्फ, काय द्विधा मनस्थिती आहे!"}
{"unnormalised": "तसेच, जे या मार्गावर नेहमी प्रवास करतात त्यांच्यासाठी एक छोटासा प्रश्न - कोणती ट्रेन साधारणपणे वेळेवर असते? मला 27 तारखेच्या सकाळीlatest पटनाला पोहोचायला हवं. वेळेवर पोहोचणं खूप महत्त्वाचं आहे कारण त्याच दिवशी माझ्या चुलत भावाचं लग्न आहे. मी ऑनलाइन संमिश्र प्रतिक्रिया बघत आहे. काहीजण म्हणतात की 12309 साधारणपणे वेळेवर असते, तर काहीजण म्हणतात की ती बऱ्याचदा 2-3 तास उशिराने धावते.", "normalised": "आणि, जे लोकं या मार्गावर नेहमी प्रवास करतात त्यांच्यासाठी एक छोटा प्रश्न - कोणती ट्रेन जास्त वेळेवर असते? मला पाटण्याला जास्तीत जास्त सत्तावीस तारखेच्या सकाळी पोहोचायला हवं. वेळेवर पोहोचणं खूप महत्वाचं आहे कारण माझ्या चुलत भावाचं लग्न आहे त्याच दिवशी. मी ऑनलाईन मिश्र प्रतिसाद बघतोय. काही जण म्हणतात एक दोन तीन शून्य नऊ साधारणपणे वेळेवर असते, तर काही जण म्हणतात ती दोन-तीन तास उशिरा धावते."}
{"unnormalised": "खरंच, कोणाचं काही मार्गदर्शन मिळालं तर खूप आभारी राहीन. मी याबद्दल खूप टेन्शनमध्ये आहे. त्यापेक्षा स्विगीवरून बिर्याणी मागवून बॉलिवूड चित्रपट बघण्यातच धन्यता मानावी या दिवाळीत!", "normalised": "खरंच, कोणाकडे काही सल्ला असेल तर खूप मदत होईल. मी याबद्दल खूप टेन्शनमध्ये आहे. कदाचित मी स्विगीवरून बिर्याणी मागवून बॉलिवूड चित्रपट बघण्यातच धन्यता मानावी या दिवाळीत!"}
