```json
{
  "unnormalised": "समाज को वापस देना हमारी संस्कृति में अंतर्निहित है, है ना? मंदिर में ₹10 दान करने से लेकर जरूरतमंदों को भोजन कराने तक, भारतीय अपनी उदारता के लिए जाने जाते हैं। लेकिन जब बड़ी दान की बात आती है, खासकर पंजीकृत दान को, तो चीजें थोड़ी... भ्रमित हो सकती हैं। ₹5000 या उससे अधिक दान करने के बारे में कुछ सामान्य प्रश्नों को स्पष्ट करते हैं।",
  "normalised": "समाज को वापस देना हमारी संस्कृति में अंतर्निहित है, है ना? मंदिर में दस रुपये दान करने से लेकर जरूरतमंदों को भोजन कराने तक, भारतीय अपनी उदारता के लिए जाने जाते हैं। लेकिन जब बड़ी दान की बात आती है, खासकर पंजीकृत दान को, तो चीजें थोड़ी भ्रमित हो सकती हैं। पांच हजार रुपये या उससे अधिक दान करने के बारे में कुछ सामान्य प्रश्नों को स्पष्ट करते हैं।",
  "raw": "समाज को वापस देना हमारी संस्कृति में अंतर्निहित है, है ना? मंदिर में ₹10 दान करने से लेकर जरूरतमंदों को भोजन कराने तक, भारतीय अपनी उदारता के लिए जाने जाते हैं। लेकिन जब बड़ी दान की बात आती है, खासकर पंजीकृत दान को, तो चीजें थोड़ी... भ्रमित हो सकती हैं। ₹5000 या उससे अधिक दान करने के बारे में कुछ सामान्य प्रश्नों को स्पष्ट करते हैं।"
}
```
```json
{
  "unnormalised": "सबसे पहले, आपका पैसा वास्तव में कहाँ जाता है? एक प्रतिष्ठित एनजीओ अपने कार्यक्रमों और वित्त के बारे में पारदर्शी होगा। अच्छे ट्रैक रिकॉर्ड वाले संगठनों और इस बारे में स्पष्ट विवरण की तलाश करें कि वे धन का उपयोग कैसे करते हैं। अक्सर, आपको प्रभाव रिपोर्ट दिखाई देंगी जिसमें यह बताया गया है कि कैसे ₹25000 एक बच्चे को एक साल तक शिक्षित कर सकते हैं या कैसे रु. 1000 एक महीने के लिए आवश्यक दवाएं प्रदान करता है। अपना होमवर्क करें! GiveIndia या Charities Aid Foundation (CAF) जैसी वेबसाइटें अक्सर दान संस्थाओं की जांच करती हैं।",
  "normalised": "सबसे पहले, आपका पैसा वास्तव में कहाँ जाता है? एक प्रतिष्ठित एन-जी-ओ अपने कार्यक्रमों और वित्त के बारे में पारदर्शी होगा। अच्छे ट्रैक रिकॉर्ड वाले संगठनों और इस बारे में स्पष्ट विवरण की तलाश करें कि वे धन का उपयोग कैसे करते हैं। अक्सर, आपको प्रभाव रिपोर्ट दिखाई देंगी जिसमें यह बताया गया है कि कैसे पच्चीस हजार रुपये एक बच्चे को एक साल तक शिक्षित कर सकते हैं या कैसे एक हजार रुपये एक महीने के लिए आवश्यक दवाएं प्रदान करते हैं। अपना होमवर्क करें! GiveIndia या Charities Aid Foundation (सी-ए-एफ) जैसी वेबसाइटें अक्सर दान संस्थाओं की जांच करती हैं।",
  "raw": "सबसे पहले, आपका पैसा वास्तव में कहाँ जाता है? एक प्रतिष्ठित एनजीओ अपने कार्यक्रमों और वित्त के बारे में पारदर्शी होगा। अच्छे ट्रैक रिकॉर्ड वाले संगठनों और इस बारे में स्पष्ट विवरण की तलाश करें कि वे धन का उपयोग कैसे करते हैं। अक्सर, आपको प्रभाव रिपोर्ट दिखाई देंगी जिसमें यह बताया गया है कि कैसे ₹25000 एक बच्चे को एक साल तक शिक्षित कर सकते हैं या कैसे रु. 1000 एक महीने के लिए आवश्यक दवाएं प्रदान करता है। अपना होमवर्क करें! GiveIndia या Charities Aid Foundation (CAF) जैसी वेबसाइटें अक्सर दान संस्थाओं की जांच करती हैं।\n\n{\n  \"unnormalised\": \"सबसे पहले, आपका पैसा वास्तव में कहाँ जाता है? एक प्रतिष्ठित एनजीओ अपने कार्यक्रमों और वित्त के बारे में पारदर्शी होगा। अच्छे ट्रैक रिकॉर्ड वाले संगठनों और इस बारे में स्पष्ट विवरण की तलाश करें कि वे धन का उपयोग कैसे करते हैं। अक्सर, आपको प्रभाव रिपोर्ट दिखाई देंगी जिसमें यह बताया गया है कि कैसे ₹25000 एक बच्चे को एक साल तक शिक्षित कर सकते हैं या कैसे रु. 1000 एक महीने के लिए आवश्यक दवाएं प्रदान करता है। अपना होमवर्क करें! GiveIndia या Charities Aid Foundation (CAF) जैसी वेबसाइटें अक्सर दान संस्थाओं की जांच करती हैं।\",\n  \"normalised\": \"सबसे पहले, आपका पैसा वास्तव में कहाँ जाता है? एक प्रतिष्ठित एन-जी-ओ अपने कार्यक्रमों और वित्त के बारे में पारदर्शी होगा। अच्छे ट्रैक रिकॉर्ड वाले संगठनों और इस बारे में स्पष्ट विवरण की तलाश करें कि वे धन का उपयोग कैसे करते हैं। अक्सर, आपको प्रभाव रिपोर्ट दिखाई देंगी जिसमें यह बताया गया है कि कैसे पच्चीस हजार रुपये एक बच्चे को एक साल तक शिक्षित कर सकते हैं या कैसे एक हजार रुपये एक महीने के लिए आवश्यक दवाएं प्रदान करते हैं। अपना होमवर्क करें! GiveIndia या Charities Aid Foundation (सी-ए-एफ) जैसी वेबसाइटें अक्सर दान संस्थाओं की जांच करती हैं।\"\n}"
}
```
```json
{
  "unnormalised": "अगला, कर लाभों पर विचार करें। आयकर अधिनियम की धारा 80G के तहत पंजीकृत दानार्थ संस्थाओं को किए गए दान कटौती के लिए पात्र हैं। तो, केरल में बाढ़ पीड़ितों की मदद के लिए आपने जो ₹10,000 का दान दिया? आप उस पर कटौती का दावा कर सकते हैं। अपनी रसीदें रखें! दानार्थ संस्था आपको एक रसीद प्रदान करेगी जिसमें उनका पंजीकरण नंबर, आपका नाम और आपके द्वारा दान की गई राशि शामिल होगी। इसे अपने कर दस्तावेजों के साथ सावधानीपूर्वक दाखिल करें।",
  "normalised": "अगला, कर लाभों पर विचार करें। आयकर अधिनियम की धारा अस्सी G के तहत पंजीकृत दानार्थ संस्थाओं को किए गए दान कटौती के लिए पात्र हैं। तो, केरल में बाढ़ पीड़ितों की मदद के लिए आपने जो दस हजार रुपये का दान दिया? आप उस पर कटौती का दावा कर सकते हैं। अपनी रसीदें रखें! दानार्थ संस्था आपको एक रसीद प्रदान करेगी जिसमें उनका पंजीकरण नंबर, आपका नाम और आपके द्वारा दान की गई राशि शामिल होगी। इसे अपने कर दस्तावेजों के साथ सावधानीपूर्वक दाखिल करें।",
  "raw": "अगला, कर लाभों पर विचार करें। आयकर अधिनियम की धारा 80G के तहत पंजीकृत दानार्थ संस्थाओं को किए गए दान कटौती के लिए पात्र हैं। तो, केरल में बाढ़ पीड़ितों की मदद के लिए आपने जो ₹10,000 का दान दिया? आप उस पर कटौती का दावा कर सकते हैं। अपनी रसीदें रखें! दानार्थ संस्था आपको एक रसीद प्रदान करेगी जिसमें उनका पंजीकरण नंबर, आपका नाम और आपके द्वारा दान की गई राशि शामिल होगी। इसे अपने कर दस्तावेजों के साथ सावधानीपूर्वक दाखिल करें।"
}
```
```json
{
  "unnormalised": "दान के विभिन्न तरीकों के बारे में क्या? यू.पी.आई. ट्रांसफर (जैसे Paytm और PhonePe) से लेकर नेट बैंकिंग और यहां तक कि पुराने चेक दान तक, विकल्प बहुत सारे हैं। प्रत्येक चैरिटी आमतौर पर स्वीकृत भुगतान विधियों की एक सूची प्रदान करती है, जैसे क्रेडिट कार्ड, जहां वे CVV और समाप्ति तिथि का अनुरोध कर सकते हैं। बस यह सुनिश्चित करें कि आप एक वैध स्रोत को दान कर रहे हैं और लेनदेन का रिकॉर्ड रखें, खासकर यदि आपने 20000 रुपये या उससे अधिक का योगदान दिया है।",
  "normalised": "दान के विभिन्न तरीकों के बारे में क्या? यू-पी-आई ट्रांसफर (जैसे पी-ए-वाई-टी-एम और PhonePe) से लेकर नेट बैंकिंग और यहां तक कि पुराने चेक दान तक, विकल्प बहुत सारे हैं। प्रत्येक चैरिटी आमतौर पर स्वीकृत भुगतान विधियों की एक सूची प्रदान करती है, जैसे क्रेडिट कार्ड, जहां वे सी-वी-वी और समाप्ति तिथि का अनुरोध कर सकते हैं। बस यह सुनिश्चित करें कि आप एक वैध स्रोत को दान कर रहे हैं और लेनदेन का रिकॉर्ड रखें, खासकर यदि आपने रुपये बीस हजार या उससे अधिक का योगदान दिया है।",
  "raw": "दान के विभिन्न तरीकों के बारे में क्या? यू.पी.आई. ट्रांसफर (जैसे Paytm और PhonePe) से लेकर नेट बैंकिंग और यहां तक कि पुराने चेक दान तक, विकल्प बहुत सारे हैं। प्रत्येक चैरिटी आमतौर पर स्वीकृत भुगतान विधियों की एक सूची प्रदान करती है, जैसे क्रेडिट कार्ड, जहां वे CVV और समाप्ति तिथि का अनुरोध कर सकते हैं। बस यह सुनिश्चित करें कि आप एक वैध स्रोत को दान कर रहे हैं और लेनदेन का रिकॉर्ड रखें, खासकर यदि आपने 20000 रुपये या उससे अधिक का योगदान दिया है।"
}
```
```json
{
  "unnormalised": "आखिर में, याद रखें कि हर बिट मायने रखता है। चाहे वह 50 रुपये हो या 50000 रुपये, आपका योगदान एक अंतर बनाता है। अपना शोध करें, एक ऐसा कारण चुनें जिसमें आप विश्वास करते हैं, और आत्मविश्वास के साथ दान करें, यह जानते हुए कि आप एक बेहतर भारत के निर्माण में एक भूमिका निभा रहे हैं। यह सिर्फ कर लाभ के बारे में नहीं है; यह वापस देने की खुशी के बारे में है!",
  "normalised": "आखिर में, याद रखें कि हर बिट मायने रखता है। चाहे वह पचास रुपये हो या पचास हजार रुपये, आपका योगदान एक अंतर बनाता है। अपना शोध करें, एक ऐसा कारण चुनें जिसमें आप विश्वास करते हैं, और आत्मविश्वास के साथ दान करें, यह जानते हुए कि आप एक बेहतर भारत के निर्माण में एक भूमिका निभा रहे हैं। यह सिर्फ कर लाभ के बारे में नहीं है; यह वापस देने की खुशी के बारे में है!",
  "raw": "आखिर में, याद रखें कि हर बिट मायने रखता है। चाहे वह 50 रुपये हो या 50000 रुपये, आपका योगदान एक अंतर बनाता है। अपना शोध करें, एक ऐसा कारण चुनें जिसमें आप विश्वास करते हैं, और आत्मविश्वास के साथ दान करें, यह जानते हुए कि आप एक बेहतर भारत के निर्माण में एक भूमिका निभा रहे हैं। यह सिर्फ कर लाभ के बारे में नहीं है; यह वापस देने की खुशी के बारे में है!"
}
```
