```json
{
  "unnormalised": "યુક્લિડિયન ભૂમિતિ, જે ઘણીવાર CBSE અથવા ICSE બોર્ડ જેવા અભ્યાસક્રમ માળખા હેઠળ શાળાઓમાં રજૂ કરવામાં આવે છે, તે આપણી અવકાશી સમજણનો આધાર બનાવે છે. તેના સિદ્ધાંતો, યુક્લિડના સ્વયંસિદ્ધ સિદ્ધાંતોમાં મૂળ છે જે આશરે 300 BC માં લખાયેલા છે, તે બિંદુઓ, રેખાઓ અને સમતલ જેવી વિભાવનાઓને વ્યાખ્યાયિત કરે છે. ભારતમાં, સુલબા સૂત્રો, જે 800-200 BCE ના સમયના છે, તે ભૌમિતિક રચનાઓની અત્યાધુનિક સમજણ દર્શાવે છે, જે યુક્લિડથી સદીઓ પહેલાની છે. આ પ્રાચીન ગ્રંથો લંબચોરસ અને ચોરસ કેવી રીતે બનાવવું તે સમજાવે છે, અને તેમાં √2 ના આશરે મૂલ્યો 5 દશાંશ સ્થળો સુધી ચોક્કસ છે (આશરે 1.41421).",
  "normalised": "યુક્લિડિયન ભૂમિતિ, જે ઘણીવાર CBSE અથવા ICSE બોર્ડ જેવા અભ્યાસક્રમ માળખા હેઠળ શાળાઓમાં રજૂ કરવામાં આવે છે, તે આપણી અવકાશી સમજણનો આધાર બનાવે છે. તેના સિદ્ધાંતો, યુક્લિડના સ્વયંસિદ્ધ સિદ્ધાંતોમાં મૂળ છે જે આશરે ત્રણસો B-C માં લખાયેલા છે, તે બિંદુઓ, રેખાઓ અને સમતલ જેવી વિભાવનાઓને વ્યાખ્યાયિત કરે છે. ભારતમાં, સુલબા સૂત્રો, જે આઠસોથી બસો B-C-E ના સમયના છે, તે ભૌમિતિક રચનાઓની અત્યાધુનિક સમજણ દર્શાવે છે, જે યુક્લિડથી સદીઓ પહેલાની છે. આ પ્રાચીન ગ્રંથો લંબચોરસ અને ચોરસ કેવી રીતે બનાવવું તે સમજાવે છે, અને તેમાં બે ના વર્ગમૂળના આશરે મૂલ્યો પાંચ દશાંશ સ્થળો સુધી ચોક્કસ છે જે આશરે એક પોઇન્ટ ચાર એક ચાર બે એક છે.",
  "raw": "યુક્લિડિયન ભૂમિતિ, જે ઘણીવાર CBSE અથવા ICSE બોર્ડ જેવા અભ્યાસક્રમ માળખા હેઠળ શાળાઓમાં રજૂ કરવામાં આવે છે, તે આપણી અવકાશી સમજણનો આધાર બનાવે છે. તેના સિદ્ધાંતો, યુક્લિડના સ્વયંસિદ્ધ સિદ્ધાંતોમાં મૂળ છે જે આશરે 300 BC માં લખાયેલા છે, તે બિંદુઓ, રેખાઓ અને સમતલ જેવી વિભાવનાઓને વ્યાખ્યાયિત કરે છે. ભારતમાં, સુલબા સૂત્રો, જે 800-200 BCE ના સમયના છે, તે ભૌમિતિક રચનાઓની અત્યાધુનિક સમજણ દર્શાવે છે, જે યુક્લિડથી સદીઓ પહેલાની છે. આ પ્રાચીન ગ્રંથો લંબચોરસ અને ચોરસ કેવી રીતે બનાવવું તે સમજાવે છે, અને તેમાં √2 ના આશરે મૂલ્યો 5 દશાંશ સ્થળો સુધી ચોક્કસ છે (આશરે 1.41421)."
}
```
```json
{
  "unnormalised": "ત્રિકોણમિતિ, શરૂઆતમાં ખગોળીય ગણતરીઓ માટે વિકસાવવામાં આવી હતી, જે ભૂમિતિની પહોંચને વિસ્તૃત કરે છે. ખાસ કરીને, ત્રિકોણમિતિ ત્રિકોણની બાજુઓ અને ખૂણાઓ વચ્ચેના સંબંધોની શોધ કરે છે, ખાસ કરીને કાટકોણ ત્રિકોણ. પ્રાચીન ભારતીય ગણિતશાસ્ત્રીઓ, ખાસ કરીને આર્યભટ્ટ (476-550 CE), એ નોંધપાત્ર યોગદાન આપ્યું. આર્યભટ્ટના કાર્ય, આર્યભટ્ટીયમાં 4 દશાંશ સ્થળોની ચોકસાઈ સાથે સાઈન્સ (જ્યા), વર્સાઈન્સ (ઉત્ક્રમ-જ્યા) અને કોસાઈન્સ (કોજ્યા) ના કોષ્ટકો છે, જે ખગોળીય ગણતરીઓ માટે નિર્ણાયક છે. આ ગ્રહોની સ્થિતિ અને ગ્રહણ નક્કી કરવા માટે આવશ્યક હતા.",
  "normalised": "ત્રિકોણમિતિ, શરૂઆતમાં ખગોળીય ગણતરીઓ માટે વિકસાવવામાં આવી હતી, જે ભૂમિતિની પહોંચને વિસ્તૃત કરે છે. ખાસ કરીને, ત્રિકોણમિતિ ત્રિકોણની બાજુઓ અને ખૂણાઓ વચ્ચેના સંબંધોની શોધ કરે છે, ખાસ કરીને કાટકોણ ત્રિકોણ. પ્રાચીન ભારતીય ગણિતશાસ્ત્રીઓ, ખાસ કરીને આર્યભટ્ટ ચારસો અને છન્નુ થી પાંચસો અને પચાસ સી-ઈ, એ નોંધપાત્ર યોગદાન આપ્યું. આર્યભટ્ટના કાર્ય, આર્યભટ્ટીયમાં ચાર દશાંશ સ્થળોની ચોકસાઈ સાથે સાઈન્સ જ્યા, વર્સાઈન્સ ઉત્ક્રમ-જ્યા અને કોસાઈન્સ કોજ્યા ના કોષ્ટકો છે, જે ખગોળીય ગણતરીઓ માટે નિર્ણાયક છે. આ ગ્રહોની સ્થિતિ અને ગ્રહણ નક્કી કરવા માટે આવશ્યક હતા.",
  "raw": "ત્રિકોણમિતિ, શરૂઆતમાં ખગોળીય ગણતરીઓ માટે વિકસાવવામાં આવી હતી, જે ભૂમિતિની પહોંચને વિસ્તૃત કરે છે. ખાસ કરીને, ત્રિકોણમિતિ ત્રિકોણની બાજુઓ અને ખૂણાઓ વચ્ચેના સંબંધોની શોધ કરે છે, ખાસ કરીને કાટકોણ ત્રિકોણ. પ્રાચીન ભારતીય ગણિતશાસ્ત્રીઓ, ખાસ કરીને આર્યભટ્ટ (476-550 CE), એ નોંધપાત્ર યોગદાન આપ્યું. આર્યભટ્ટના કાર્ય, આર્યભટ્ટીયમાં 4 દશાંશ સ્થળોની ચોકસાઈ સાથે સાઈન્સ (જ્યા), વર્સાઈન્સ (ઉત્ક્રમ-જ્યા) અને કોસાઈન્સ (કોજ્યા) ના કોષ્ટકો છે, જે ખગોળીય ગણતરીઓ માટે નિર્ણાયક છે. આ ગ્રહોની સ્થિતિ અને ગ્રહણ નક્કી કરવા માટે આવશ્યક હતા."
}
```
```json
{
  "unnormalised": "સાઇન નિયમ, જેને a/sin(A) = b/sin(B) = c/sin(C) તરીકે દર્શાવવામાં આવે છે, તેનો ઉપયોગ નોન-રાઇટ-એન્ગલ્ડ ત્રિકોણમાં અજાણી બાજુઓ અથવા ખૂણાઓની ગણતરી કરવા માટે થાય છે. ત્રિકોણ ABC ધ્યાનમાં લો જ્યાં બાજુ a = 10 સેમી, ખૂણો A = 30 ડિગ્રી અને ખૂણો B = 45 ડિગ્રી છે. સાઇન નિયમ લાગુ કરતાં, આપણે બાજુ b ની લંબાઈ શોધી શકીએ છીએ: b = a * sin(B) / sin(A) જે આશરે 14.14 સેમી થાય છે.",
  "normalised": "સાઇન નિયમ, જેને a ભાગ્યા સાઇન ઓફ A બરાબર b ભાગ્યા સાઇન ઓફ B બરાબર c ભાગ્યા સાઇન ઓફ C તરીકે દર્શાવવામાં આવે છે, તેનો ઉપયોગ નોન-રાઇટ-એન્ગલ્ડ ત્રિકોણમાં અજાણી બાજુઓ અથવા ખૂણાઓની ગણતરી કરવા માટે થાય છે. ત્રિકોણ A-B-C ધ્યાનમાં લો જ્યાં બાજુ a બરાબર દસ સેન્ટિમીટર, ખૂણો A બરાબર ત્રીસ ડિગ્રી અને ખૂણો B બરાબર પિસ્તાલીસ ડિગ્રી છે. સાઇન નિયમ લાગુ કરતાં, આપણે બાજુ b ની લંબાઈ શોધી શકીએ છીએ: b બરાબર a ગુણ્યા સાઇન ઓફ B ભાગ્યા સાઇન ઓફ A જે આશરે ચૌદ પોઇન્ટ એક ચાર સેન્ટિમીટર થાય છે.",
  "raw": "સાઇન નિયમ, જેને a/sin(A) = b/sin(B) = c/sin(C) તરીકે દર્શાવવામાં આવે છે, તેનો ઉપયોગ નોન-રાઇટ-એન્ગલ્ડ ત્રિકોણમાં અજાણી બાજુઓ અથવા ખૂણાઓની ગણતરી કરવા માટે થાય છે. ત્રિકોણ ABC ધ્યાનમાં લો જ્યાં બાજુ a = 10 સેમી, ખૂણો A = 30 ડિગ્રી અને ખૂણો B = 45 ડિગ્રી છે. સાઇન નિયમ લાગુ કરતાં, આપણે બાજુ b ની લંબાઈ શોધી શકીએ છીએ: b = a * sin(B) / sin(A) જે આશરે 14.14 સેમી થાય છે."
}
```
```json
{
  "unnormalised": "કોસાઇન નિયમ, a^2 = b^2 + c^2 - 2bc * cos(A), કોઈપણ ત્રિકોણની બાજુઓ અને એક ખૂણા વચ્ચેનો સંબંધ પૂરો પાડે છે. b = 8 સેમી, c = 6 સેમી અને ખૂણો A = 60 ડિગ્રી બાજુઓવાળા ત્રિકોણમાં, આપણે બાજુ a ની લંબાઈ નક્કી કરી શકીએ છીએ. સૂત્રનો ઉપયોગ કરીને, a^2 = 8^2 + 6^2 - 2 * 8 * 6 * cos(60) જેનો અર્થ થાય છે કે a આશરે 7.21 સેમી છે.",
  "normalised": "કોસાઇન નિયમ, a વર્ગ એ b વર્ગ વત્તા c વર્ગ ઓછા બે b c ને કોસાઇન ઓફ A વડે ગુણાકાર કરવા બરાબર છે, કોઈપણ ત્રિકોણની બાજુઓ અને એક ખૂણા વચ્ચેનો સંબંધ પૂરો પાડે છે. b બરાબર આઠ સેન્ટિમીટર, c બરાબર છ સેન્ટિમીટર અને ખૂણો A બરાબર સાઠ ડિગ્રી બાજુઓવાળા ત્રિકોણમાં, આપણે બાજુ a ની લંબાઈ નક્કી કરી શકીએ છીએ. સૂત્રનો ઉપયોગ કરીને, a વર્ગ એ આઠ વર્ગ વત્તા છ વર્ગ ઓછા બેને આઠ વડે ગુણાકાર કરીને છ વડે ગુણાકાર કરીને કોસાઇન ઓફ સાઠ વડે ગુણાકાર કરવા બરાબર છે જેનો અર્થ થાય છે કે a આશરે સાત પોઈન્ટ બે એક સેન્ટિમીટર છે.",
  "raw": "કોસાઇન નિયમ, a^2 = b^2 + c^2 - 2bc * cos(A), કોઈપણ ત્રિકોણની બાજુઓ અને એક ખૂણા વચ્ચેનો સંબંધ પૂરો પાડે છે. b = 8 સેમી, c = 6 સેમી અને ખૂણો A = 60 ડિગ્રી બાજુઓવાળા ત્રિકોણમાં, આપણે બાજુ a ની લંબાઈ નક્કી કરી શકીએ છીએ. સૂત્રનો ઉપયોગ કરીને, a^2 = 8^2 + 6^2 - 2 * 8 * 6 * cos(60) જેનો અર્થ થાય છે કે a આશરે 7.21 સેમી છે."
}
```
```json
{
  "unnormalised": "પાયથાગોરસનો પ્રમેય, ભૂમિતિનો એક આધારસ્તંભ, ખાસ કરીને કાટકોણ ત્રિકોણ પર લાગુ પડે છે, જે બાજુઓની લંબાઈ સાથે સંબંધિત છે. તે જણાવે છે કે a^2 + b^2 = c^2, જ્યાં 'c' કર્ણની લંબાઈ છે અને 'a' અને 'b' અન્ય બે બાજુઓની લંબાઈ છે. ત્રિકોણમાં જ્યાં a = 3 સેમી અને b = 4 સેમી છે, આપણે કર્ણ ‘c’ ની ગણતરી c = √(3^2 + 4^2) = 5 સેમી તરીકે કરી શકીએ છીએ.",
  "normalised": "પાયથાગોરસનો પ્રમેય, ભૂમિતિનો એક આધારસ્તંભ, ખાસ કરીને કાટકોણ ત્રિકોણ પર લાગુ પડે છે, જે બાજુઓની લંબાઈ સાથે સંબંધિત છે. તે જણાવે છે કે a સ્ક્વેર્ડ વત્તા b સ્ક્વેર્ડ બરાબર c સ્ક્વેર્ડ, જ્યાં 'c' કર્ણની લંબાઈ છે અને 'a' અને 'b' અન્ય બે બાજુઓની લંબાઈ છે. ત્રિકોણમાં જ્યાં a બરાબર ત્રણ સેન્ટિમીટર અને b બરાબર ચાર સેન્ટિમીટર છે, આપણે કર્ણ 'c' ની ગણતરી c બરાબર ત્રણ સ્ક્વેર્ડ વત્તા ચાર સ્ક્વેર્ડ બરાબર પાંચ સેન્ટિમીટર તરીકે કરી શકીએ છીએ.",
  "raw": "પાયથાગોરસનો પ્રમેય, ભૂમિતિનો એક આધારસ્તંભ, ખાસ કરીને કાટકોણ ત્રિકોણ પર લાગુ પડે છે, જે બાજુઓની લંબાઈ સાથે સંબંધિત છે. તે જણાવે છે કે a^2 + b^2 = c^2, જ્યાં 'c' કર્ણની લંબાઈ છે અને 'a' અને 'b' અન્ય બે બાજુઓની લંબાઈ છે. ત્રિકોણમાં જ્યાં a = 3 સેમી અને b = 4 સેમી છે, આપણે કર્ણ ‘c’ ની ગણતરી c = √(3^2 + 4^2) = 5 સેમી તરીકે કરી શકીએ છીએ."
}
```
```json
{
  "unnormalised": "સંકલન ભૂમિતિ એ બીજગણિતને ભૂમિતિ સાથે જોડે છે, જે સંખ્યાત્મક મૂલ્યોનો ઉપયોગ કરીને ભૌમિતિક આકારોને રજૂ કરવા માટે સંકલન પ્રણાલી રજૂ કરે છે. કાર્ટેઝિયન પ્લેનમાં બે બિંદુઓ, (x1, y1) અને (x2, y2) વચ્ચેનું અંતર અંતર સૂત્રનો ઉપયોગ કરીને ગણવામાં આવે છે: √((x2 - x1)^2 + (y2 - y1)^2). ઉદાહરણ તરીકે, બિંદુઓ (2, 3) અને (5, 7) વચ્ચેનું અંતર √((5 - 2)^2 + (7 - 3)^2) છે, જેની ગણતરી 5 એકમો થાય છે.",
  "normalised": "સંકલન ભૂમિતિ એ બીજગણિતને ભૂમિતિ સાથે જોડે છે, જે સંખ્યાત્મક મૂલ્યોનો ઉપયોગ કરીને ભૌમિતિક આકારોને રજૂ કરવા માટે સંકલન પ્રણાલી રજૂ કરે છે. કાર્ટેઝિયન પ્લેનમાં બે બિંદુઓ, x એક કોમા y એક અને x બે કોમા y બે વચ્ચેનું અંતર અંતર સૂત્રનો ઉપયોગ કરીને ગણવામાં આવે છે: x બે ઓછા x એક સ્ક્વેર્ડ વત્તા y બે ઓછા y એક સ્ક્વેર્ડનું વર્ગમૂળ. ઉદાહરણ તરીકે, બિંદુઓ બે કોમા ત્રણ અને પાંચ કોમા સાત વચ્ચેનું અંતર પાંચ ઓછા બે સ્ક્વેર્ડ વત્તા સાત ઓછા ત્રણ સ્ક્વેર્ડનું વર્ગમૂળ છે, જેની ગણતરી પાંચ એકમો થાય છે.",
  "raw": "સંકલન ભૂમિતિ એ બીજગણિતને ભૂમિતિ સાથે જોડે છે, જે સંખ્યાત્મક મૂલ્યોનો ઉપયોગ કરીને ભૌમિતિક આકારોને રજૂ કરવા માટે સંકલન પ્રણાલી રજૂ કરે છે. કાર્ટેઝિયન પ્લેનમાં બે બિંદુઓ, (x1, y1) અને (x2, y2) વચ્ચેનું અંતર અંતર સૂત્રનો ઉપયોગ કરીને ગણવામાં આવે છે: √((x2 - x1)^2 + (y2 - y1)^2). ઉદાહરણ તરીકે, બિંદુઓ (2, 3) અને (5, 7) વચ્ચેનું અંતર √((5 - 2)^2 + (7 - 3)^2) છે, જેની ગણતરી 5 એકમો થાય છે."
}
```
```json
{
  "unnormalised": "સોલિડ ભૂમિતિ આ સિદ્ધાંતોને ત્રણ પરિમાણોમાં વિસ્તૃત કરે છે, જેમાં ગોળાઓ, સમઘન અને પિરામિડ જેવા આકારોનો સમાવેશ થાય છે. ગોળાનું સપાટી ક્ષેત્રફળ 4πr^2 સૂત્ર દ્વારા આપવામાં આવે છે, જ્યાં 'r' ત્રિજ્યા છે. 7 સેમી ત્રિજ્યાવાળા ગોળાનું સપાટી ક્ષેત્રફળ 4 * π * 7^2 છે, જે લગભગ 615.75 ચોરસ સેમી છે. બાજુની લંબાઈ 'a' વાળા સમઘનનું ઘનફળ a^3 છે. જો કોઈ સમઘનની બાજુ 5 સેમી હોય, તો તેનું ઘનફળ 5^3 અથવા 125 ઘન સેમી હશે.",
  "normalised": "સોલિડ ભૂમિતિ આ સિદ્ધાંતોને ત્રણ પરિમાણોમાં વિસ્તૃત કરે છે, જેમાં ગોળાઓ, સમઘન અને પિરામિડ જેવા આકારોનો સમાવેશ થાય છે. ગોળાનું સપાટી ક્ષેત્રફળ ફોર પાઇ આર સ્ક્વેર્ડ સૂત્ર દ્વારા આપવામાં આવે છે, જ્યાં 'r' ત્રિજ્યા છે. સાત સેન્ટિમીટર ત્રિજ્યાવાળા ગોળાનું સપાટી ક્ષેત્રફળ ફોર મલ્ટીપ્લાયડ બાય પાઇ મલ્ટીપ્લાયડ બાય સેવન સ્ક્વેર્ડ છે, જે લગભગ સિક્સ હન્ડ્રેડ એન્ડ ફિફ્ટીન પોઈન્ટ સેવન ફાઈવ સ્ક્વેર સેન્ટિમીટર છે. બાજુની લંબાઈ 'a' વાળા સમઘનનું ઘનફળ એ ક્યુબડ છે. જો કોઈ સમઘનની બાજુ ફાઈવ સેન્ટિમીટર હોય, તો તેનું ઘનફળ ફાઈવ ક્યુબડ અથવા વન હન્ડ્રેડ એન્ડ ટ્વેન્ટી ફાઈવ ક્યુબિક સેન્ટિમીટર હશે.",
  "raw": "સોલિડ ભૂમિતિ આ સિદ્ધાંતોને ત્રણ પરિમાણોમાં વિસ્તૃત કરે છે, જેમાં ગોળાઓ, સમઘન અને પિરામિડ જેવા આકારોનો સમાવેશ થાય છે. ગોળાનું સપાટી ક્ષેત્રફળ 4πr^2 સૂત્ર દ્વારા આપવામાં આવે છે, જ્યાં 'r' ત્રિજ્યા છે. 7 સેમી ત્રિજ્યાવાળા ગોળાનું સપાટી ક્ષેત્રફળ 4 * π * 7^2 છે, જે લગભગ 615.75 ચોરસ સેમી છે. બાજુની લંબાઈ 'a' વાળા સમઘનનું ઘનફળ a^3 છે. જો કોઈ સમઘનની બાજુ 5 સેમી હોય, તો તેનું ઘનફળ 5^3 અથવા 125 ઘન સેમી હશે.\n{\n  \"unnormalised\": \"સોલિડ ભૂમિતિ આ સિદ્ધાંતોને ત્રણ પરિમાણોમાં વિસ્તૃત કરે છે, જેમાં ગોળાઓ, સમઘન અને પિરામિડ જેવા આકારોનો સમાવેશ થાય છે. ગોળાનું સપાટી ક્ષેત્રફળ 4πr^2 સૂત્ર દ્વારા આપવામાં આવે છે, જ્યાં 'r' ત્રિજ્યા છે. 7 સેમી ત્રિજ્યાવાળા ગોળાનું સપાટી ક્ષેત્રફળ 4 * π * 7^2 છે, જે લગભગ 615.75 ચોરસ સેમી છે. બાજુની લંબાઈ 'a' વાળા સમઘનનું ઘનફળ a^3 છે. જો કોઈ સમઘનની બાજુ 5 સેમી હોય, તો તેનું ઘનફળ 5^3 અથવા 125 ઘન સેમી હશે.\",\n  \"normalised\": \"સોલિડ ભૂમિતિ આ સિદ્ધાંતોને ત્રણ પરિમાણોમાં વિસ્તૃત કરે છે, જેમાં ગોળાઓ, સમઘન અને પિરામિડ જેવા આકારોનો સમાવેશ થાય છે. ગોળાનું સપાટી ક્ષેત્રફળ ફોર પાઇ આર સ્ક્વેર્ડ સૂત્ર દ્વારા આપવામાં આવે છે, જ્યાં 'r' ત્રિજ્યા છે. સાત સેન્ટિમીટર ત્રિજ્યાવાળા ગોળાનું સપાટી ક્ષેત્રફળ ફોર મલ્ટીપ્લાયડ બાય પાઇ મલ્ટીપ્લાયડ બાય સેવન સ્ક્વેર્ડ છે, જે લગભગ સિક્સ હન્ડ્રેડ એન્ડ ફિફ્ટીન પોઈન્ટ સેવન ફાઈવ સ્ક્વેર સેન્ટિમીટર છે. બાજુની લંબાઈ 'a' વાળા સમઘનનું ઘનફળ એ ક્યુબડ છે. જો કોઈ સમઘનની બાજુ ફાઈવ સેન્ટિમીટર હોય, તો તેનું ઘનફળ ફાઈવ ક્યુબડ અથવા વન હન્ડ્રેડ એન્ડ ટ્વેન્ટી ફાઈવ ક્યુબિક સેન્ટિમીટર હશે.\"\n}"
}
```
```json
{
  "unnormalised": "ભૂમિતિ અને ત્રિકોણમિતિની વ્યવહારિક એપ્લિકેશન્સ વ્યાપક છે, જે એન્જિનિયરિંગ, આર્કિટેક્ચર અને સર્વેક્ષણથી લઈને નેવિગેશન અને કમ્પ્યુટર ગ્રાફિક્સ સુધીના વિવિધ ક્ષેત્રોને અસર કરે છે. મુંબઈમાં બાંદ્રા-વર્લી સી લિંક જેવા માળખાના નિર્માણ માટે ચોક્કસ ત્રિકોણમિતીય ગણતરીઓની જરૂર પડે છે. એ જ રીતે, CAD (કોમ્પ્યુટર-એઇડેડ ડિઝાઇન) સોફ્ટવેર ભૌમિતિક અલ્ગોરિધમ્સ પર ખૂબ આધાર રાખે છે.",
  "normalised": "ભૂમિતિ અને ત્રિકોણમિતિની વ્યવહારિક એપ્લિકેશન્સ વ્યાપક છે, જે એન્જિનિયરિંગ, આર્કિટેક્ચર અને સર્વેક્ષણથી લઈને નેવિગેશન અને કમ્પ્યુટર ગ્રાફિક્સ સુધીના વિવિધ ક્ષેત્રોને અસર કરે છે. મુંબઈમાં બાંદ્રા-વર્લી સી લિંક જેવા માળખાના નિર્માણ માટે ચોક્કસ ત્રિકોણમિતીય ગણતરીઓની જરૂર પડે છે. એ જ રીતે, C-A-D કોમ્પ્યુટર-એઇડેડ ડિઝાઇન સોફ્ટવેર ભૌમિતિક અલ્ગોરિધમ્સ પર ખૂબ આધાર રાખે છે.",
  "raw": "ભૂમિતિ અને ત્રિકોણમિતિની વ્યવહારિક એપ્લિકેશન્સ વ્યાપક છે, જે એન્જિનિયરિંગ, આર્કિટેક્ચર અને સર્વેક્ષણથી લઈને નેવિગેશન અને કમ્પ્યુટર ગ્રાફિક્સ સુધીના વિવિધ ક્ષેત્રોને અસર કરે છે. મુંબઈમાં બાંદ્રા-વર્લી સી લિંક જેવા માળખાના નિર્માણ માટે ચોક્કસ ત્રિકોણમિતીય ગણતરીઓની જરૂર પડે છે. એ જ રીતે, CAD (કોમ્પ્યુટર-એઇડેડ ડિઝાઇન) સોફ્ટવેર ભૌમિતિક અલ્ગોરિધમ્સ પર ખૂબ આધાર રાખે છે."
}
```
```json
{
  "unnormalised": "નિષ્કર્ષમાં, ભૂમિતિ અને ત્રિકોણમિતિના સિદ્ધાંતો, સૈદ્ધાંતિક દેખાતા હોવા છતાં, આપણી આસપાસની દુનિયાને ઊંડી અસર કરે છે. પ્રાચીન સંસ્કૃતિઓ દ્વારા કરવામાં આવેલા શરૂઆતના બાંધકામોથી લઈને આધુનિક તકનીકી પ્રગતિ સુધી, આ ગાણિતિક વિદ્યાશાખાઓ આપણી સમજ અને અવકાશ અને આકારની હેરફેરને સતત સમર્થન આપે છે. તેમનું સતત ઉત્ક્રાંતિ આવનારા વર્ષોમાં વિવિધ ક્ષેત્રોમાં વધુ નવીનતાઓનું વચન આપે છે.",
  "normalised": "નિષ્કર્ષમાં, ભૂમિતિ અને ત્રિકોણમિતિના સિદ્ધાંતો, સૈદ્ધાંતિક દેખાતા હોવા છતાં, આપણી આસપાસની દુનિયાને ઊંડી અસર કરે છે. પ્રાચીન સંસ્કૃતિઓ દ્વારા કરવામાં આવેલા શરૂઆતના બાંધકામોથી લઈને આધુનિક તકનીકી પ્રગતિ સુધી, આ ગાણિતિક વિદ્યાશાખાઓ આપણી સમજ અને અવકાશ અને આકારની હેરફેરને સતત સમર્થન આપે છે. તેમનું સતત ઉત્ક્રાંતિ આવનારા વર્ષોમાં વિવિધ ક્ષેત્રોમાં વધુ નવીનતાઓનું વચન આપે છે.",
  "raw": "નિષ્કર્ષમાં, ભૂમિતિ અને ત્રિકોણમિતિના સિદ્ધાંતો, સૈદ્ધાંતિક દેખાતા હોવા છતાં, આપણી આસપાસની દુનિયાને ઊંડી અસર કરે છે. પ્રાચીન સંસ્કૃતિઓ દ્વારા કરવામાં આવેલા શરૂઆતના બાંધકામોથી લઈને આધુનિક તકનીકી પ્રગતિ સુધી, આ ગાણિતિક વિદ્યાશાખાઓ આપણી સમજ અને અવકાશ અને આકારની હેરફેરને સતત સમર્થન આપે છે. તેમનું સતત ઉત્ક્રાંતિ આવનારા વર્ષોમાં વિવિધ ક્ષેત્રોમાં વધુ નવીનતાઓનું વચન આપે છે."
}
```
