```json
{
  "unnormalised": "હેલો બધા, મારે મારા ગણિતના હોમવર્કમાં થોડી મદદની જરૂર છે. તે ભૂમિતિ અને ત્રિકોણમિતિ છે, અને હું સંપૂર્ણપણે અટવાઈ ગયો છું! મારા શિક્ષક, શ્રીમતી શર્માએ, અમને ત્રિકોણ ABC ને લગતી આ સમસ્યા આપી.",
  "normalised": "હેલો બધા, મારે મારા ગણિતના હોમવર્કમાં થોડી મદદની જરૂર છે. તે ભૂમિતિ અને ત્રિકોણમિતિ છે, અને હું સંપૂર્ણપણે અટવાઈ ગયો છું! મારા શિક્ષક, શ્રીમતી શર્માએ, અમને ત્રિકોણ A B C ને લગતી આ સમસ્યા આપી.",
  "raw": "હેલો બધા, મારે મારા ગણિતના હોમવર્કમાં થોડી મદદની જરૂર છે. તે ભૂમિતિ અને ત્રિકોણમિતિ છે, અને હું સંપૂર્ણપણે અટવાઈ ગયો છું! મારા શિક્ષક, શ્રીમતી શર્માએ, અમને ત્રિકોણ ABC ને લગતી આ સમસ્યા આપી."
}
```
```json
{
  "unnormalised": "ખૂણો A 60 ડિગ્રી તરીકે આપવામાં આવે છે, બાજુ b 10 સેમી છે, અને બાજુ c 8 સેમી છે. આપણે ત્રિકોણમિતિનો ઉપયોગ કરીને બધા ખૂણા અને બાજુઓ શોધવાની છે. હું સાઈનના નિયમ અને કોસાઈનના નિયમથી મૂંઝવણમાં મુકાઈ જાઉં છું. મારે પહેલા કયો ઉપયોગ કરવો જોઈએ?",
  "normalised": "ખૂણો A સાઠ ડિગ્રી તરીકે આપવામાં આવે છે, બાજુ b દસ સેન્ટિમીટર છે, અને બાજુ c આઠ સેન્ટિમીટર છે. આપણે ત્રિકોણમિતિનો ઉપયોગ કરીને બધા ખૂણા અને બાજુઓ શોધવાની છે. હું સાઈનના નિયમ અને કોસાઈનના નિયમથી મૂંઝવણમાં મુકાઈ જાઉં છું. મારે પહેલા કયો ઉપયોગ કરવો જોઈએ?",
  "raw": "ખૂણો A 60 ડિગ્રી તરીકે આપવામાં આવે છે, બાજુ b 10 સેમી છે, અને બાજુ c 8 સેમી છે. આપણે ત્રિકોણમિતિનો ઉપયોગ કરીને બધા ખૂણા અને બાજુઓ શોધવાની છે. હું સાઈનના નિયમ અને કોસાઈનના નિયમથી મૂંઝવણમાં મુકાઈ જાઉં છું. મારે પહેલા કયો ઉપયોગ કરવો જોઈએ?"
}
```
```json
{
  "unnormalised": "મેં ખૂણો B શોધવા માટે સાઈન્સનો નિયમ વાપરવાનો પ્રયાસ કર્યો, પરંતુ છેવટે મને sin(B)/10cm = sin(60 degs)/a મળ્યું, અને મને ખબર નથી કે 'a' શું છે (ખૂણા A ની વિરુદ્ધ બાજુ)! સંપૂર્ણ નિરાશાજનક.",
  "normalised": "મેં ખૂણો B શોધવા માટે સાઈન્સનો નિયમ વાપરવાનો પ્રયાસ કર્યો, પરંતુ છેવટે મને B નું સાઈન દસ સેન્ટિમીટર વડે ભાગતા સાઈન સાઈઠ ડિગ્રી ભાગ્યા a મળ્યું, અને મને ખબર નથી કે 'a' શું છે (ખૂણા A ની વિરુદ્ધ બાજુ)! સંપૂર્ણ નિરાશાજનક.",
  "raw": "મને ખૂણો B શોધવા માટે સાઈન્સનો નિયમ વાપરવાનો પ્રયાસ કર્યો, પરંતુ છેવટે મને sin(B)/10cm = sin(60 degs)/a મળ્યું, અને મને ખબર નથી કે 'a' શું છે (ખૂણા A ની વિરુદ્ધ બાજુ)! સંપૂર્ણ નિરાશાજનક. હું માફ કરશો, પરંતુ શું તમે કૃપા કરીને મને જણાવી શકો કે હું શું કરી શકું?"
}
```
```json
{
  "unnormalised": "તેમજ, ત્રિકોણનું ક્ષેત્રફળ શોધવા વિશે બીજો પ્રશ્ન છે. શું તે હજી પણ 1/2 * આધાર * ઊંચાઈ છે? અથવા મારે હેરોનનું સૂત્ર વાપરવાની જરૂર છે કારણ કે મારી પાસે ઊંચાઈ નથી? હેરોનનું સૂત્ર એકદમ માથાનો દુખાવો જેવું લાગે છે, sqrt(s(s-a)(s-b)(s-c)) જ્યાં s = (a+b+c)/2... અહ.",
  "normalised": "તેમજ, ત્રિકોણનું ક્ષેત્રફળ શોધવા વિશે બીજો પ્રશ્ન છે. શું તે હજી પણ એક ભાગ્યા બે ગુણ્યા આધાર ગુણ્યા ઊંચાઈ છે? અથવા મારે હેરોનનું સૂત્ર વાપરવાની જરૂર છે કારણ કે મારી પાસે ઊંચાઈ નથી? હેરોનનું સૂત્ર એકદમ માથાનો દુખાવો જેવું લાગે છે, s ના વર્ગમૂળ ગુણ્યા s ઓછા a ગુણ્યા s ઓછા b ગુણ્યા s ઓછા c જ્યાં s બરાબર a વત્તા b વત્તા c ભાગ્યા બે... અહ.",
  "raw": "તેમજ, ત્રિકોણનું ક્ષેત્રફળ શોધવા વિશે બીજો પ્રશ્ન છે. શું તે હજી પણ 1/2 * આધાર * ઊંચાઈ છે? અથવા મારે હેરોનનું સૂત્ર વાપરવાની જરૂર છે કારણ કે મારી પાસે ઊંચાઈ નથી? હેરોનનું સૂત્ર એકદમ માથાનો દુખાવો જેવું લાગે છે, sqrt(s(s-a)(s-b)(s-c)) જ્યાં s = (a+b+c)/2... અહ."
}
```
```json
{
  "unnormalised": "મારા મિત્ર રોહને મને પહેલા કોસાઇન્સનો કાયદો અજમાવવાનું કહ્યું, a^2 = b^2 + c^2 - 2bc*cos(A). તેથી a^2 = 10^2 + 8^2 - 2*10*8*cos(60 degs). પરંતુ તેની ગણતરી કરતા, મને એક વિચિત્ર નંબર મળે છે અને પછી વર્ગમૂળ લેવું પડે છે. શું તે યોગ્ય લાગે છે?",
  "normalised": "મારા મિત્ર રોહને મને પહેલા કોસાઇન્સનો કાયદો અજમાવવાનું કહ્યું, a વર્ગ એ b વર્ગ વત્તા c વર્ગ ઓછા બે b c કોસાઇન ઓફ A બરાબર છે. તેથી a વર્ગ એ દસ વર્ગ વત્તા આઠ વર્ગ ઓછા બે વખત દસ વખત આઠ વખત કોસાઇન ઓફ સાઠ ડિગ્રી બરાબર છે. પરંતુ તેની ગણતરી કરતા, મને એક વિચિત્ર નંબર મળે છે અને પછી વર્ગમૂળ લેવું પડે છે. શું તે યોગ્ય લાગે છે?",
  "raw": "મારા મિત્ર રોહને મને પહેલા કોસાઇન્સનો કાયદો અજમાવવાનું કહ્યું, a^2 = b^2 + c^2 - 2bc*cos(A). તેથી a^2 = 10^2 + 8^2 - 2*10*8*cos(60 degs). પરંતુ તેની ગણતરી કરતા, મને એક વિચિત્ર નંબર મળે છે અને પછી વર્ગમૂળ લેવું પડે છે. શું તે યોગ્ય લાગે છે?"
}
```
```json
{
  "unnormalised": "પછી, એકવાર મને 'a' મળી જાય, પછી હું અન્ય ખૂણાઓ કેવી રીતે શોધી શકું? શું Sine નો કાયદો પાછો આવે છે? આમાં કાયમ લાગશે! કોઈની પાસે કોઈ ટીપ્સ છે કે શું મને યોગ્ય દિશામાં માર્ગદર્શન આપી શકે છે? 25/08/2024 ના રોજ પરીક્ષાઓ આવી રહી છે અને હું ગભરાવાનું શરૂ કરી રહ્યો છું.",
  "normalised": "પછી, એકવાર મને 'a' મળી જાય, પછી હું અન્ય ખૂણાઓ કેવી રીતે શોધી શકું? શું Sine નો કાયદો પાછો આવે છે? આમાં કાયમ લાગશે! કોઈની પાસે કોઈ ટીપ્સ છે કે શું મને યોગ્ય દિશામાં માર્ગદર્શન આપી શકે છે? પચીસમી ઓગસ્ટ બે હજાર ચોવીસના રોજ પરીક્ષાઓ આવી રહી છે અને હું ગભરાવાનું શરૂ કરી રહ્યો છું.",
  "raw": "પછી, એકવાર મને 'a' મળી જાય, પછી હું અન્ય ખૂણાઓ કેવી રીતે શોધી શકું? શું Sine નો કાયદો પાછો આવે છે? આમાં કાયમ લાગશે! કોઈની પાસે કોઈ ટીપ્સ છે કે શું મને યોગ્ય દિશામાં માર્ગદર્શન આપી શકે છે? 25/08/2024 ના રોજ પરીક્ષાઓ આવી રહી છે અને હું ગભરાવાનું શરૂ કરી રહ્યો છું."
}
```
```json
{
  "unnormalised": "પણ, શું ત્રિકોણમિતિ ઓળખપત્રોને યાદ રાખવાની કોઈ યુક્તિ છે જેમ કે sin^2(theta) + cos^2(theta) = 1? હું હંમેશાં તેમને મિક્સ કરું છું. કોઈપણ સ્મૃતિ સહાયક અથવા કંઈપણ ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર, મિત્રો! આ વખતે ચોક્કસ 80% થી ઉપર સ્કોર કરવાની જરૂર છે!",
  "normalised": "પણ, શું ત્રિકોણમિતિ ઓળખપત્રોને યાદ રાખવાની કોઈ યુક્તિ છે જેમ કે થીટાના સાઈનનો વર્ગ વત્તા થીટાના કોસાઈનનો વર્ગ એક બરાબર થાય છે? હું હંમેશાં તેમને મિક્સ કરું છું. કોઈપણ સ્મૃતિ સહાયક અથવા કંઈપણ ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર, મિત્રો! આ વખતે ચોક્કસ એંસી ટકાથી ઉપર સ્કોર કરવાની જરૂર છે!",
  "raw": "પણ, શું ત્રિકોણમિતિ ઓળખપત્રોને યાદ રાખવાની કોઈ યુક્તિ છે જેમ કે sin^2(theta) + cos^2(theta) = 1? હું હંમેશાં તેમને મિક્સ કરું છું. કોઈપણ સ્મૃતિ સહાયક અથવા કંઈપણ ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર, મિત્રો! આ વખતે ચોક્કસ 80% થી ઉપર સ્કોર કરવાની જરૂર છે!\n\n{ \"unnormalised\": \"પણ, શું ત્રિકોણમિતિ ઓળખપત્રોને યાદ રાખવાની કોઈ યુક્તિ છે જેમ કે sin^2(theta) + cos^2(theta) = 1? હું હંમેશાં તેમને મિક્સ કરું છું. કોઈપણ સ્મૃતિ સહાયક અથવા કંઈપણ ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર, મિત્રો! આ વખતે ચોક્કસ 80% થી ઉપર સ્કોર કરવાની જરૂર છે!\", \"normalised\": \"પણ, શું ત્રિકોણમિતિ ઓળખપત્રોને યાદ રાખવાની કોઈ યુક્તિ છે જેમ કે થીટાના સાઈનનો વર્ગ વત્તા થીટાના કોસાઈનનો વર્ગ એક બરાબર થાય છે? હું હંમેશાં તેમને મિક્સ કરું છું. કોઈપણ સ્મૃતિ સહાયક અથવા કંઈપણ ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર, મિત્રો! આ વખતે ચોક્કસ એંસી ટકાથી ઉપર સ્કોર કરવાની જરૂર છે!\", \"text\": \"Also, is there any trick to remember those trig identities like sin^2(theta) + cos^2(theta) = 1? I always mix them up. Any mnemonics or anything would be greatly appreciated! Thanks in advance, guys! Need to score above 80% this time for sure!\" }"
}
```
```json
{
  "unnormalised": "પી.એસ. મારી પાઠ્યપુસ્તક NCERT છે, કસરત 3.2. કદાચ કોઈએ તે પહેલાથી જ કર્યું હોય તે મને મદદ કરી શકે છે? ફક્ત ભૂમિતિ અને ત્રિકોણમિતિથી બચવાનો પ્રયાસ કરી રહ્યો છું!",
  "normalised": "પી.એસ. મારી પાઠ્યપુસ્તક એ એન-સી-ઈ-આર-ટી છે, કસરત ત્રણ પોઈન્ટ બે. કદાચ કોઈએ તે પહેલાથી જ કર્યું હોય તે મને મદદ કરી શકે છે? ફક્ત ભૂમિતિ અને ત્રિકોણમિતિથી બચવાનો પ્રયાસ કરી રહ્યો છું!",
  "raw": "પી.એસ. મારી પાઠ્યપુસ્તક NCERT છે, કસરત 3.2. કદાચ કોઈએ તે પહેલાથી જ કર્યું હોય તે મને મદદ કરી શકે છે? ફક્ત ભૂમિતિ અને ત્રિકોણમિતિથી બચવાનો પ્રયાસ કરી રહ્યો છું!"
}
```
