```json
{
  "unnormalised": "عالم تكنولوجيا المعلومات يتطور أسرع من عربة دلهي ذاتية القيادة في الموعد النهائي. بجدية ، يمكن أن يبدو مواكبة أحدث الاتجاهات وكأنه يستعد لامتحان JEE مرة أخرى! من الحوسبة السحابية إلى الأمن السيبراني ، هناك دائمًا شيء جديد لتتعلمه. ودعونا نكون صادقين ، غالبًا ما تترجم \"التعلم\" إلى ساعات لا تحصى تقضيها في مشاهدة دروس YouTube في الساعة 2:00 صباحًا.",
  "normalised": "عالم تكنولوجيا المعلومات يتطور أسرع من عربة دلهي في الموعد النهائي. بجدية ، يمكن أن يبدو مواكبة أحدث الاتجاهات وكأنه يستعد لامتحان J-E-E مرة أخرى! من الحوسبة السحابية إلى الأمن السيبراني ، هناك دائمًا شيء جديد لتتعلمه. ودعونا نكون صادقين ، غالبًا ما تترجم \"التعلم\" إلى ساعات لا تحصى تقضيها في مشاهدة دروس YouTube في الساعة 2 صباحًا.",
  "raw": "مرحبًا! إليك الترجمة المطلوبة إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"عالم تكنولوجيا المعلومات يتطور أسرع من عربة دلهي ذاتية القيادة في الموعد النهائي. بجدية ، يمكن أن يبدو مواكبة أحدث الاتجاهات وكأنه يستعد لامتحان JEE مرة أخرى! من الحوسبة السحابية إلى الأمن السيبراني ، هناك دائمًا شيء جديد لتتعلمه. ودعونا نكون صادقين ، غالبًا ما تترجم \\\"التعلم\\\" إلى ساعات لا تحصى تقضيها في مشاهدة دروس YouTube في الساعة 2:00 صباحًا.\",\n  \"normalised\": \"عالم تكنولوجيا المعلومات يتطور أسرع من عربة دلهي في الموعد النهائي. بجدية ، يمكن أن يبدو مواكبة أحدث الاتجاهات وكأنه يستعد لامتحان J-E-E مرة أخرى! من الحوسبة السحابية إلى الأمن السيبراني ، هناك دائمًا شيء جديد لتتعلمه. ودعونا نكون صادقين ، غالبًا ما تترجم \\\"التعلم\\\" إلى ساعات لا تحصى تقضيها في مشاهدة دروس YouTube في الساعة 2 صباحًا.\",\n  \"raw\": \"عالم تكنولوجيا المعلومات يتطور أسرع من عربة دلهي ذاتية القيادة في الموعد النهائي. بجدية ، يمكن أن يبدو مواكبة أحدث الاتجاهات وكأنه يستعد لامتحان JEE مرة أخرى! من الحوسبة السحابية إلى الأمن السيبراني ، هناك دائمًا شيء جديد لتتعلمه. ودعونا نكون صادقين ، غالبًا ما تترجم \\\\\\\"التعلم\\\\\\\" إلى ساعات لا تحصى تقضيها في مشاهدة دروس YouTube في الساعة 2:00 صباحًا.\"\n}\n```"
}
```
```json
{
  "unnormalised": "إحدى أكبر الكلمات الطنانة في الوقت الحالي هي الذكاء الاصطناعي أو الذكاء الاصطناعي. لا يتعلق الأمر فقط بالروبوتات التي تسيطر على العالم (على الرغم من أن من يدري، ربما هذا ما يحدث!). يؤثر الذكاء الاصطناعي بالفعل على حياتنا بطريقة كبيرة، من التوصيات المخصصة على Flipkart إلى مساعدة الأطباء على تشخيص الأمراض في AIIMS. نحن نتحدث عن مجموعات بيانات ضخمة وخوارزميات معقدة وإمكانية إحداث ثورة في الصناعات. من المتوقع أن يصل الاستثمار في الذكاء الاصطناعي إلى 500 مليار دولار أمريكي بحلول عام 2027 - وهو أمر مثير للإعجاب للغاية، أليس كذلك؟",
  "normalised": "إحدى أكبر الكلمات الطنانة في الوقت الحالي هي الذكاء الاصطناعي أو الذكاء الاصطناعي. لا يتعلق الأمر فقط بالروبوتات التي تسيطر على العالم (على الرغم من أن من يدري، ربما هذا ما يحدث!). يؤثر الذكاء الاصطناعي بالفعل على حياتنا بطريقة كبيرة، من التوصيات المخصصة على Flipkart إلى مساعدة الأطباء على تشخيص الأمراض في AIIMS. نحن نتحدث عن مجموعات بيانات ضخمة وخوارزميات معقدة وإمكانية إحداث ثورة في الصناعات. من المتوقع أن يصل الاستثمار في الذكاء الاصطناعي إلى 500 مليار دولار أمريكي بحلول عام 2027 - وهو أمر مثير للإعجاب للغاية، أليس كذلك؟",
  "raw": "إحدى أكبر الكلمات الطنانة في الوقت الحالي هي الذكاء الاصطناعي أو الذكاء الاصطناعي. لا يتعلق الأمر فقط بالروبوتات التي تسيطر على العالم (على الرغم من أن من يدري، ربما هذا ما يحدث!). يؤثر الذكاء الاصطناعي بالفعل على حياتنا بطريقة كبيرة، من التوصيات المخصصة على Flipkart إلى مساعدة الأطباء على تشخيص الأمراض في AIIMS. نحن نتحدث عن مجموعات بيانات ضخمة وخوارزميات معقدة وإمكانية إحداث ثورة في الصناعات. من المتوقع أن يصل الاستثمار في الذكاء الاصطناعي إلى 500 مليار دولار أمريكي بحلول عام 2027 - وهو أمر مثير للإعجاب للغاية، أليس كذلك؟"
}
```
```json
{
  "unnormalised": "ثم هناك الأمن السيبراني، الذي أصبح بالغ الأهمية بشكل متزايد. مع انتقال المزيد والمزيد من حياتنا عبر الإنترنت، أصبحت حماية بياناتنا من الهجمات الإلكترونية أمرًا بالغ الأهمية. فكر في الأمر – رقم Aadhaar الخاص بك، وتفاصيلك المصرفية، وصور طفولتك المحرجة – كلها عرضة للمتسللين! تستثمر الشركات بكثافة في تدابير الأمن السيبراني، والطلب على المهنيين المهرة في هذا المجال في ازدياد. يمكن أن يساعدك تعلم القرصنة الأخلاقية في الحصول على وظيفة براتب يبدأ من 5 روبية هندية lakhs pa",
  "normalised": "ثم هناك الأمن السيبراني، الذي أصبح بالغ الأهمية بشكل متزايد. مع انتقال المزيد والمزيد من حياتنا عبر الإنترنت، أصبحت حماية بياناتنا من الهجمات الإلكترونية أمرًا بالغ الأهمية. فكر في الأمر – رقم Aadhaar الخاص بك، وتفاصيلك المصرفية، وصور طفولتك المحرجة – كلها عرضة للمتسللين! تستثمر الشركات بكثافة في تدابير الأمن السيبراني، والطلب على المهنيين المهرة في هذا المجال في ازدياد. يمكن أن يساعدك تعلم القرصنة الأخلاقية في الحصول على وظيفة براتب يبدأ من خمسة روبية هندية lakhs p.a.",
  "raw": "ثم هناك الأمن السيبراني، الذي أصبح بالغ الأهمية بشكل متزايد. مع انتقال المزيد والمزيد من حياتنا عبر الإنترنت، أصبحت حماية بياناتنا من الهجمات الإلكترونية أمرًا بالغ الأهمية. فكر في الأمر – رقم Aadhaar الخاص بك، وتفاصيلك المصرفية، وصور طفولتك المحرجة – كلها عرضة للمتسللين! تستثمر الشركات بكثافة في تدابير الأمن السيبراني، والطلب على المهنيين المهرة في هذا المجال في ازدياد. يمكن أن يساعدك تعلم القرصنة الأخلاقية في الحصول على وظيفة براتب يبدأ من 5 روبية هندية lakhs pa"
}
```
```json
{
  "unnormalised": "الحوسبة السحابية هي مُغيِّر آخر لقواعد اللعبة. فبدلًا من تخزين البيانات على خوادم فعلية، تعتمد الشركات بشكل متزايد على الحلول المستندة إلى السحابة. وهذا يوفر مرونة وقابلية للتوسع وفعالية من حيث التكلفة أكبر. وتُعد Amazon Web Services (AWS) وMicrosoft Azure وGoogle Cloud Platform (GCP) من كبار اللاعبين في هذا المجال، وهي تبتكر وتوسع خدماتها باستمرار. وتتبنى العديد من الشركات الصغيرة استراتيجية \"السحابة أولًا\"، وتتخطى غرفة الخوادم التقليدية تمامًا. وهذا يسمح لها بالتركيز على أعمالها الأساسية مع ترك البنية التحتية لتكنولوجيا المعلومات للخبراء.",
  "normalised": "الحوسبة السحابية هي مُغيِّر آخر لقواعد اللعبة. فبدلًا من تخزين البيانات على خوادم فعلية، تعتمد الشركات بشكل متزايد على الحلول المستندة إلى السحابة. وهذا يوفر مرونة وقابلية للتوسع وفعالية من حيث التكلفة أكبر. وتُعد Amazon Web Services (A-W-S) وMicrosoft Azure وGoogle Cloud Platform (G-C-P) من كبار اللاعبين في هذا المجال، وهي تبتكر وتوسع خدماتها باستمرار. وتتبنى العديد من الشركات الصغيرة استراتيجية \"السحابة أولًا\"، وتتخطى غرفة الخوادم التقليدية تمامًا. وهذا يسمح لها بالتركيز على أعمالها الأساسية مع ترك البنية التحتية لتكنولوجيا المعلومات للخبراء.",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"الحوسبة السحابية هي مُغيِّر آخر لقواعد اللعبة. فبدلًا من تخزين البيانات على خوادم فعلية، تعتمد الشركات بشكل متزايد على الحلول المستندة إلى السحابة. وهذا يوفر مرونة وقابلية للتوسع وفعالية من حيث التكلفة أكبر. وتُعد Amazon Web Services (AWS) وMicrosoft Azure وGoogle Cloud Platform (GCP) من كبار اللاعبين في هذا المجال، وهي تبتكر وتوسع خدماتها باستمرار. وتتبنى العديد من الشركات الصغيرة استراتيجية \\\"السحابة أولًا\\\"، وتتخطى غرفة الخوادم التقليدية تمامًا. وهذا يسمح لها بالتركيز على أعمالها الأساسية مع ترك البنية التحتية لتكنولوجيا المعلومات للخبراء.\",\n  \"normalised\": \"الحوسبة السحابية هي مُغيِّر آخر لقواعد اللعبة. فبدلًا من تخزين البيانات على خوادم فعلية، تعتمد الشركات بشكل متزايد على الحلول المستندة إلى السحابة. وهذا يوفر مرونة وقابلية للتوسع وفعالية من حيث التكلفة أكبر. وتُعد Amazon Web Services (A-W-S) وMicrosoft Azure وGoogle Cloud Platform (G-C-P) من كبار اللاعبين في هذا المجال، وهي تبتكر وتوسع خدماتها باستمرار. وتتبنى العديد من الشركات الصغيرة استراتيجية \\\"السحابة أولًا\\\"، وتتخطى غرفة الخوادم التقليدية تمامًا. وهذا يسمح لها بالتركيز على أعمالها الأساسية مع ترك البنية التحتية لتكنولوجيا المعلومات للخبراء.\",\n  \"raw\": \"الحوسبة السحابية هي مُغيِّر آخر لقواعد اللعبة. فبدلًا من تخزين البيانات على خوادم فعلية، تعتمد الشركات بشكل متزايد على الحلول المستندة إلى السحابة. وهذا يوفر مرونة وقابلية للتوسع وفعالية من حيث التكلفة أكبر. وتُعد Amazon Web Services (AWS) وMicrosoft Azure وGoogle Cloud Platform (GCP) من كبار اللاعبين في هذا المجال، وهي تبتكر وتوسع خدماتها باستمرار. وتتبنى العديد من الشركات الصغيرة استراتيجية \\\"السحابة أولًا\\\"، وتتخطى غرفة الخوادم التقليدية تمامًا. وهذا يسمح لها بالتركيز على أعمالها الأساسية مع ترك البنية التحتية لتكنولوجيا المعلومات للخبراء.\"\n}\n```"
}
```
```json
{
  "unnormalised": "ودعنا لا ننسى إنترنت الأشياء (IoT). من المنازل الذكية إلى السيارات المتصلة، أصبحت أجهزة إنترنت الأشياء منتشرة بشكل متزايد. تجمع هذه الأجهزة البيانات وتنقلها، مما يمكننا من أتمتة المهام وتحسين الكفاءة واكتساب رؤى قيمة. ومع ذلك، يثير إنترنت الأشياء أيضًا مخاوف بشأن الخصوصية والأمان، حيث يمكن أن تكون هذه الأجهزة عرضة للاختراق. فكر في ثلاجتك الذكية التي تبلغ المعلنين عن عاداتك الغذائية - أمر مخيف، أليس كذلك؟",
  "normalised": "ودعنا لا ننسى إنترنت الأشياء (I-o-T). من المنازل الذكية إلى السيارات المتصلة، أصبحت أجهزة I-o-T منتشرة بشكل متزايد. تجمع هذه الأجهزة البيانات وتنقلها، مما يمكننا من أتمتة المهام وتحسين الكفاءة واكتساب رؤى قيمة. ومع ذلك، تثير I-o-T أيضًا مخاوف بشأن الخصوصية والأمان، حيث يمكن أن تكون هذه الأجهزة عرضة للاختراق. فكر في ثلاجتك الذكية التي تبلغ المعلنين عن عاداتك الغذائية - أمر مخيف، أليس كذلك؟",
  "raw": "ودعنا لا ننسى إنترنت الأشياء (IoT). من المنازل الذكية إلى السيارات المتصلة، أصبحت أجهزة إنترنت الأشياء منتشرة بشكل متزايد. تجمع هذه الأجهزة البيانات وتنقلها، مما يمكننا من أتمتة المهام وتحسين الكفاءة واكتساب رؤى قيمة. ومع ذلك، يثير إنترنت الأشياء أيضًا مخاوف بشأن الخصوصية والأمان، حيث يمكن أن تكون هذه الأجهزة عرضة للاختراق. فكر في ثلاجتك الذكية التي تبلغ المعلنين عن عاداتك الغذائية - أمر مخيف، أليس كذلك؟"
}
```
```json
{
  "unnormalised": "لذلك، سواء كنت محترفًا متمرسًا في مجال تكنولوجيا المعلومات أو بدأت للتو، لم يكن هناك وقت أكثر إثارة للانخراط في هذا المجال. الفرص لا حصر لها، والتحديات كبيرة، وإمكانات الابتكار لا حدود لها. تذكر فقط أن تبقى فضوليًا، واستمر في التعلم، ولا تخف من طلب المساعدة. وربما، ربما فقط، ستكون الشخص الذي يبني التكنولوجيا الرائدة التالية التي تغير العالم.",
  "normalised": "لذلك، سواء كنت محترفًا متمرسًا في مجال تكنولوجيا المعلومات أو بدأت للتو، لم يكن هناك وقت أكثر إثارة للانخراط في هذا المجال. الفرص لا حصر لها، والتحديات كبيرة، وإمكانات الابتكار لا حدود لها. تذكر فقط أن تبقى فضوليًا، واستمر في التعلم، ولا تخف من طلب المساعدة. وربما، ربما فقط، ستكون الشخص الذي يبني التكنولوجيا الرائدة التالية التي تغير العالم.",
  "raw": "حسنًا، سواء كنت متخصصًا متمرسًا في تكنولوجيا المعلومات أو بدأت للتو، لم يكن هناك وقت أكثر إثارة للمشاركة في هذا المجال. الفرص لا حصر لها، والتحديات كبيرة، وإمكانات الابتكار لا حدود لها. تذكر فقط أن تظل فضوليًا، وتستمر في التعلم، ولا تخف من طلب المساعدة. وربما، ربما ستكون أنت من يبني التكنولوجيا الرائدة التالية التي تغير العالم.\n\n{\n  \"unnormalised\": \"لذلك، سواء كنت محترفًا متمرسًا في مجال تكنولوجيا المعلومات أو بدأت للتو، لم يكن هناك وقت أكثر إثارة للانخراط في هذا المجال. الفرص لا حصر لها، والتحديات كبيرة، وإمكانات الابتكار لا حدود لها. تذكر فقط أن تبقى فضوليًا، واستمر في التعلم، ولا تخف من طلب المساعدة. وربما، ربما فقط، ستكون الشخص الذي يبني التكنولوجيا الرائدة التالية التي تغير العالم.\",\n  \"normalised\": \"لذلك، سواء كنت محترفًا متمرسًا في مجال تكنولوجيا المعلومات أو بدأت للتو، لم يكن هناك وقت أكثر إثارة للانخراط في هذا المجال. الفرص لا حصر لها، والتحديات كبيرة، وإمكانات الابتكار لا حدود لها. تذكر فقط أن تبقى فضوليًا، واستمر في التعلم، ولا تخف من طلب المساعدة. وربما، ربما فقط، ستكون الشخص الذي يبني التكنولوجيا الرائدة التالية التي تغير العالم.\",\n  \"text\": \"\"\n}"
}
```
