{"unnormalised": "भारत च बीमा नीतियां गी समझणा: इक आसान राह", "normalised": "भारत विच इंश्योरेंस पालिसी गी समझणा: इक आसान राह"}
{"unnormalised": "ओ भई! आओ बीमा नीतियां दी गल्ल करीये, खास कर जे तुसां भारत च हो। ए डरौणा लग सकदा ऐ, पर मेरा यकीन करो, ए उतना जटिल नेईं ऐ जितना ओह् लम्बे फार्म बनांदे न। बीमा गी अपने जीवन दे बड्डे पलें आस्तै सुरक्षा जाल समझो, ते कुच्छ ओह् बी उतने बड्डे नेईं। चाहे एह् तुंदी सेहत होवे, तुंदी कार होवे, जां तुंदा घर बी होवे, उत्थे इक नीति जरूर होंदी ऐ।", "normalised": "नमस्ते साथियो! आओ इंश्योरेंस पालिसी दे बारे च गल्ल करीये, खासकर जे तुस्से भारत च ओ। ऐ बड़ा मुश्किल लग सकदा ऐ, पर मेरा यकीन करो, ऐ उतना मुश्किल नी ऐ जितना के उने लम्मे फार्म बनांदे न। इंश्योरेंस गी अपनी जिंदगी दे बड्डे पलें आस्तै इक सुरक्षा जाल समझो, ते कुझ ऐसे पलें आस्तै बी जेह्ड़े इतने बड्डे नी न। चाहे ऐ तुआह्डी सेहत होवे, तुआह्डी कार होवे, जां फेर तुआह्‌डा घर बी होवे, ओत्थे इक पालिसी जरूर होंदी ऐ।"}
{"unnormalised": "सबसे पहले, सेहत बीमा। मुंबई ते दिल्ली जेहे शह्रें च मेडिकल दा खर्चा बधदा होई, एह् इक जरूरी चीज ऐ। इक चांगी नीति एम्ज़ जेहे अस्पतालें च रुटीन चेक-अप थमां लैइयै बड्डे ऑपरेशनें तक सब कुझ कवर करी सकदी ऐ। एह् नीतियां देखो जिह्ड़ियां कैशलेस दाबे दी पेशकश करदियां न ते इक वेटिंग पीरियड दे बाद पहले थमां मौजूद हालतां गी कवर करदियां न, शायद 2-4 साल। इक चांगी बीमा राशि लेई जाँच करो, मान लो Rs. 5 लाख जां 10 लाख बी, तुंदी जरूरत दे हिसाब कन्नै।", "normalised": "सभ तों पहले, सेहत इंश्योरेंस। बढ़दी मेडिकल कीमतां कन्नै, खासकर मुम्बई ते दिल्ली जनेह्‌रे शहरें च, ऐ बड़ा जरूरी ऐ। इक चंगी पालिसी रूटीन चेकअप तों लैइयै ए-आई-आई-एम-एस जनेह्‌रे अस्पतालें च होन आह्‌ली बड्डी सर्जरी तक सब कुझ कवर करी सकदी ऐ। ऐसी पालिसी दी तलाश करो जेह्‌ड़ी कैशलेस क्लेम पेश करदी ऐ ते इक इंतजार दी अवधि दे बाद पहले तों मौजूद हालतां गी कवर करदी ऐ, शायद दो तों चार साल। इक चंगी सम इंश्योर्ड राशि दी जांच करो, मानो रुपया पांच लाख जां फेर रुपया दस लाख बी, अपनी जरूरत दे हिसाब कन्नै।"}
{"unnormalised": "अगला, आओ कार बीमा बारे गल्ल करीये। एह् सिर्फ कानून दा पालन करना नेईं ऐ, जिह्दे च, वैसे बी, कम से कम तीसरे पक्ष दे दायित्व कवर दी जरूरत होंदी ऐ। एह् अपने आप गी अनपेक्षित खर्चे थमां बचाना ऐ। कल्पना करो कि तुंदी कार बैंगलोर च इक दुर्घटना च क्षतिग्रस्त होई जंदी ऐ; इक व्यापक नीति मरम्मत गी कवर करी सकदी ऐ, जिस च आसानी कन्नै ₹20,000 जां उस थमां बी मता खर्चा आ सकदा ऐ। इसदे अलावा, एह् तुहानूं बी कवर करदा ऐ जे कोई होर घायल हो जंदा ऐ जां उन्दी संपत्ति गी नुकसान पुजदा ऐ। अपनी गड्डी दी आईडीवी (बीमा घोषित मूल्य) गी चेक करना मत भुल्लना!", "normalised": "अगले, आओ कार इंश्योरेंस दे बारे च गल्ल करीये। ऐ सिर्फ कानून दी पालना करने दे बारे च नी ऐ, जेह्‌ड़ा, वैसे बी, घट्ट तों घट्ट थर्ड-पार्टी लायबिलिटी कवर दी मांग करदा ऐ। ऐ अपने आप गी अनपेक्षित खर्चे तों बचाने दे बारे च ऐ। सोचो जे तुआह्‌डी कार बैंगलूर च इक हादसे च क्षतिग्रस्त होई जंदी ऐ; इक व्यापक पालिसी मरम्मत कवर करी सकदी ऐ, जेह्‌ड़ी आसानी कन्नै रुपया बीस हजार जां उस तों बी मता जाई सकदी ऐ। कन्नै गै ऐ तुहानूं बी कवर करदा ऐ जेकर किसे होर गी चोट लगदी ऐ जां उनेंगी संपत्ति गी नुकसान होंदा ऐ। अपनी गड्डी दे आई-डी-वी (इंश्योर्ड डिक्लेयर्ड वैल्यू) गी जांचना न भुल्लना!"}
{"unnormalised": "जीवन बीमा इक होर महत्वपूर्ण चीज ऐ। एह् सब तुंदे परिवार दे भविष्य गी सुरक्षित बनाने बारे ऐ। टर्म बीमा सबसे आसान ते अक्सर सबसे सस्ता विकल्प होंदा ऐ। जे तुंदे कन्नै कुझ होंदा ऐ, तां तुंदे परिवार गी इकमुश्त राशि मिलदी ऐ। इक एह्दा कवर विचारा जिह्ड़ा तुंदी सालाना आय दा 10-15 गुना होवे। उदाहरण आस्तै, जे तुसां Rs कमांदे ओ। 8 लाख प्रति वर्ष, Rs दा कवर 80 लाख थमां Rs. 1.2 करोड़ इक चांगी शरुआत ऐ। जीवन बीमा दे होर बी प्रकार न, जिਵੇਂ ULIPs (यूनिट लिंक्ड इंश्योरेंस प्लांस), पर ओह् मता जटिल होई सकदे न ते शायद तुहानूं सबसे बड़िया रिटर्न न देण।", "normalised": "लाइफ इंश्योरेंस बी इक होर जरूरी ऐ। ऐ सब तुआह्‌डे परिवार दे भविष्य गी सुरक्षित बनाने दे बारे च ऐ। टर्म इंश्योरेंस सबसे आसान ते अक्सर सबसे किफायती विकल्प ऐ। जेकर तुहानूं कुझ होंदा ऐ, तां तुआह्‌डे परिवार गी इकट्ठी राशि मिलदी ऐ। इक ऐसे कवर पर विचार करो जेह्‌ड़ा तुआह्‌डी सालाना आय दा दस तों पंद्रह गुना होवे। उदाहरण दे तौर उप्पर, जेकर तुस्से प्रति साल रुपया अठ्ठ लाख कमांदे ओ, तां रुपया अस्सी लाख तों लैइयै रुपया इक पॉइंट दो करोड़ दा कवर इक चंगी शुरूआत ऐ। होर बी चाल्ली दे लाइफ इंश्योरेंस होंदे न, जियां यू-एल-आई-पी-एस (यूनिट लिंक्ड इंश्योरेंस प्लान), पर ओह् मता जटिल होई सकदे न ते शायद तुहानूं सबसे बेहतर रिटर्न ना देई सकन।"}
{"unnormalised": "जे तुंदे कोल घर ऐ तां घर बीमा बहुत जरूरी ऐ। एह् तुहानूं बाढ़ जां भूकंप जेहियां कुदरती आपदाएं कन्नै होने वाले नुकसान थमां बचांदा ऐ, ते कन्नै गै चोरी जां अग्ग जेहियां चीजें बी। चेन्नई जेहे शह्रें च मानसून दे मौसम गी दिक्खदे होई, घर बीमा होने कन्नै मन गी शांति मिल सकदी ऐ। नीतियां आमतौर उप्पर तुंदे घर दे पुनर्निर्माण जां मरम्मत दे खर्चे गी कवर करदियां न, कन्नै गै क्षतिग्रस्त सामान गी बदलने दा बी। कवरेज अक्सर ₹10 लाख दे आसपास थमां शुरू होंदी ऐ, पर तुंदी संपत्ति दे मूल्य दे आधार उप्पर समायोजित करो।", "normalised": "जेकर तुआह्‌डे कोल घर ऐ तां होम इंश्योरेंस बड़ा जरूरी ऐ। ऐ तुहानूं प्राकृतिक आपदाएं जियां बाढ़ जां भूकंप कन्नै होन आह्‌ले नुकसान तों बचाने दे कन्नै-कन्नै चोरी जां अग्ग जनेह्‌री चीज़ें तों बी बचांदा ऐ। चेन्नई जनेह्‌रे शहरें च मानसून दे मौसम गी दिक्खदे होई होम इंश्योरेंस होने कन्नै मन गी सुकून मिल सकदा ऐ। पालिसी आमतौर उप्पर तुआह्‌डे घर गी दुबारा बनाने जां मरम्मत करने दी लागत कन्नै-कन्नै क्षतिग्रस्त सामान गी बदलने गी बी कवर करदी ऐ। कवरेज अक्सर रुपया दस लाख तों शुरू होंदी ऐ, पर अपनी संपत्ति दे मूल्य दे आधार उप्पर समायोजित करो।"}
{"unnormalised": "आखिर च, अलग-अलग कंपनियां दी नीतियां दी तुलना करना मत भुल्लना। पालिसीबाजार ते कवरफॉक्स जेहियां वेबसाइटें तुहानूं कीमतां ते सुविधाएँ दी तुलना करने च मदद करी सकदियां न। ठीक प्रिंट गी ध्यान कन्नै पढ़ो ते समझो कि की कवर कीता जंदा ऐ ते की नेईं। खास बीमारियां जां इवेंट जेहियांexclusions देखो। ते याद रक्खो, सही बीमा पालिसी चुनना इक निजी फैसला ऐ। एह् तुंदी जरूरतें ते बजट आस्तै सही फिट ढूँढने बारे ऐ।", "normalised": "आखिर च, अलग-अलग कंपनियां तों पालिसी गी तुलना करना न भुल्लना। पॉलिसीबाजार ते कवरफॉक्स जनेह्‌री वेबसाइटें कीमतां ते फीचरें दी तुलना करने च तुआह्‌डी मदद करी सकदियां न। बारीक प्रिंट गी ध्यान कन्नै पढ़ो ते समझो के की कवर कीता जंदा ऐ ते की नीं। खास बीमारियां जां घटने आह्‌लियां चीज़ें जियां अपवादें दी तलाश करो। ते याद रक्खो, सही इंश्योरेंस पालिसी चुन्ना इक निजी फैसला ऐ। ऐ अपनी जरूरतें ते बजट आस्तै सही फिट लभने दे बारे च ऐ।"}
