{"unnormalised": "हे Reddit इंडिया, इंश्योरेंस पॉलिसीयां पर कुछ सफाई चाहिंदी ऐ। मैं कुछ खोजबीन करी रेहा आं, ते सच पूछो तां विकल्पें दी भारी संख्या ने मैनुं परेशान करी दित्ता ऐ। ख़ासकर जीवन बीमा दे बारे च सोचदा होआ, मैं \"टर्म लाइफ,\" \"ULIP,\" ते \"एंडोमेंट पॉलिसी\" जेहे शब्द सुणी रेहा आं। असली अंतर की ऐ? मेरी उम्र 32 साल ऐ, मेरी शादी हो चुकी ऐ, मेरा इक बच्चा ऐ, ते मेनू अपने परिवार दे भविष्य गी सुरक्षित करने दी लोड़ ऐ जेकर मेनू कुछ होई जा। मेरा मुख्य मकसद ऐ जेकर मेरी मौत हो जाए तां अपने परिवार गी पालना ते शायद इनकम टैक्स एक्ट, 1961 दे 80C दे तहत टैक्स बचाना। की 1 करोड़ रुपये काफी ऐ? जां मेनू उच्च राशि पर विचार करना चाहिदा ऐ?", "normalised": "हे Reddit इंडिया, इंश्योरेंस पॉलिसीएं बारे च थोड़ी जानकारी चाहिए। मैं थोड़ी खोज करी ऐ, ते सच गल्ल ऐ जे मैं एन्ने सारे विकल्प देख के परेशान होई गेआं। खास करियें जीवन बीमा बारे सोची रिया हां, मैं \"टर्म लाइफ,\" यू-एल-आई-पी, ते \"एंडोमेंट पॉलिसी\" जेह्ड़े शब्द सुनेआं। असल च केह् फर्क ऐ? मैं बत्ती साल दा ऐं, शादीशुदा ऐं, इक्क बच्चा ऐ, ते जे मेरे नाल कुसै किस्म दी अनहोनी होंदी ऐ ते अपने परिवार दा भविष्य सुरक्षित करना चांह्दा ऐं। मेरा मुक्ख मकसद ऐ जे मेरे मरने पर मेरे परिवार दा गुजारा होवे ते आयकर अधिनियम, उन्नी सौ सिक्स्टी वन दे अस्सी सी दे तहत कर बचेई जाई सकै। केह् इक करोड़ रूपिया काफी ऐ? या मैं मता पैसे पर विचार करना चाहिदा ऐ?"}
{"unnormalised": "मैं टीसीएस च काम करदा आं ते मेरी पत्नी इक गृहणी ऐ, इस करी मेरी आय इकल्लई आय ऐ। मेनू खास तौर पर इक बीमा पॉलिसी च की फायदे तलाशने चाहीदे न? की मैनुं शुद्ध जीवन कवर पर ध्यान केंद्रित करना चाहिदा ऐ, जां की मैनुं निवेश घटकें आल्लियां नीतियां देखनी चाहिदी ऐ? मेरे कोल कुच्छ मौजूदा निवेश न, पर मैं इक होर समर्पित योजना चांहदा आं जेह्ड़ी यकीनी बनाए के मेरा परिवार लंबे समें तगर वित्तीय तौर पर स्थिर रेह्, ख़ासकर मेरे बच्चे दी शिक्षा दे बारे च। मैं एचडीएफसी लाइफ ते आईसीआईसीआई प्रूडेंशियल दे बारे च कुच्छ चंगी गल्लें सुणियां न। की ऐ चंगे विकल्प न? जां इस तों बेहतर बीमाकर्ता हेन?", "normalised": "मैं टी-सी-एस च काम करदा ऐं ते मेरी पत्नी घर संभाल्दी ऐ, इस कर के मेरी कमाई इकलौती कमाई ऐ। मैनूं इंश्योरेंस पॉलिसी च केह् फायदे खास तौर पर देखने चाहिदे न? क्या मैनूं सिर्फ जीवन बीमा पर ध्यान देना चाहिदा ऐ, या मैनूं निवेश घटक आले पॉलिसीयां पर विचार करना चाहिदा ऐ? मेरे कोल कुच्छ निवेश न, पर मैं इक मता खास योजना चांह्दा ऐं जेह्ड़ी एह् सुनिश्चित करदी ऐ जे मेरा परिवार लम्मी अवधि च माली तौर पर स्थिर ऐ, खास करी के मेरे बच्चे दी शिक्षा बारे च। मैं एच-डी-एफ-सी लाइफ ते आई-सी-आई-सी-आई प्रूडेंशियल बारे च कुच्छ चंगी गल्लां सुणियां न। क्या एह् चंगे विकल्प न? या कोई बेहतर बीमाकर्ता न?"}
{"unnormalised": "इसदे अलावा, राइडरें दा की होग? की ऐ अतिरिक्त कीमत दे लायक न? मैं दुर्घटना च मौत दा फायदा, गंभीर बीमारी दा कवर, ते प्रीमियम माफी जेहे विकल्प वेखदा आं। की एह्दे च कुच्छ खास राइडर न जेह्ड़े मेरी हालत च किसे लेई खास तौर पर उपयोगी न? कन्नै गै, मैं इक पॉलिसी दस्तावेज़ च \"सरेंडर वैल्यू\" शब्द पर आया। असल च इसदा की मतलब ऐ?", "normalised": "इसके अलावा, राइडर्स दा की होग? क्या वो अतिरिक्त लागत दे लायक न? मैं दुर्घटना च मौत दा फायदा, गंभीर बीमारी कवर, ते प्रीमियम छूट जनेह् विकल्प दिक्खी रिया हां। क्या कुच्छ खास राइडर्स हेन जेह्ड़े मेरी स्थिति च किसै लेई खास तौर पर उपयोगी हेन? कन्नै गै, मैनूं इक पॉलिसी दस्तावेज च \"सरेंडर वैल्यू\" शब्द मिल्या। उसदा असल च केह् मतलब ऐ?"}
{"unnormalised": "ऑनलाइन कैलकुलेटर ते तुलना साइट इक हद तगर मददगार न, पर ओ अक्सर निजी परिस्थितियां च शामिल नी होंदे। मैं पॉलिसीबाजार ते पैसाबाजार गी इस्तेमाल करने दी कोशश कीती, पर मैनुं बोहत स सारी कॉलें ते ईमेल आंदे पैन इस करी मैं एह् शोर खत्म करना चांहदा आं। की भारत च बीमा पॉलिसियां दी तुलना करने दा इक सही मायने च निष्पक्ष तरीका ऐ? मैं कुच्छ ₹1000 प्रीमियम बचाने दे मुकाबले पूरी तरह कवर होना चांहदा आं ताकि ऐह पता लग्गे जे कवरेज अपर्याप्त ऐ।", "normalised": "ऑनलाइन कैलकुलेटर ते तुलना साइट इक बिंदु तगर मददगार न, पर वो अक्सर व्यक्तिगत परिस्थितियें पर विचार नी करदे। मैं पॉलिसीबाजार ते पैसाबाजार दा इस्तेमाल करने दी कोशिश कीती, पर मैनूं मता सारे कॉल ते ईमेल आंदे पे न इस कर के मैं इस शोरगुल तों बचने दी कोशिश करदा ऐं। क्या भारत च बीमा पॉलिसीयां दी तुलना करने दा कोई असल च निष्पक्ष तरीका ऐ? मैं प्रीमियम च कुच्छ इक हज़ार रुपये बचाने दे बजाय मता कवर होना चांह्दा ऐं ते बाद च पता लग्गै जे कवर पूरा नी ऐ।"}
{"unnormalised": "जेकर, भगवान ना करे, जेकर कोई बंदा किसी दुर्घटना च मर जांदा ऐ तां बीमा दावे दा की हुंदा ऐ? की ओ जांच करदे न? मैं अलग-अलग बीमा कंपनियां दी दावा निपटान अनुपात दे बारे च चिंतित आं। मैं कुच्छ डेटा वेख्या ऐ जेह्दा दस्सदा ऐ जे एलआईसी दे आंकड़े चंगे न। की ऐ सच ऐ? कन्नै गै, इमरजेंसी दी हालत च मेरे परिवार गी आसानी कन्नै दावा करने लेई मैनुं केह् कागजात अपने कोल रखन दी लोड़ ऐ?", "normalised": "जे कुसै दुर्घटना च किसै इंसान दी मौत होई जांदी ऐ ते बीमा दावे दा की होग? क्या ओह् जांच करदे न? मैं अलग-अलग बीमा कंपनियाँ दे दावा निपटान अनुपात बारे च चिंतित ऐं। मैं कुच्छ डेटा दिक्खेआ ऐ जेह्ड़ा एह् दस्सदा ऐ जे एल-आई-सी दे नंबर चंगे न। क्या एह् सच ऐ? कन्नै गै, मैनूं केह् दस्तावेज अपने परिवार लेई अपने कोल रखने दी लोड़ ऐ तां जे आपातकाल च ओह् आसानी कन्नै दावा करी सकन?"}
{"unnormalised": "भारतीय बीमा परिदृश्य च नेविगेट करने दे तजुर्बे आल्लें दी कोई बी मार्गदर्शन जां सलाह बोहत सराहनीय होग। मैं अपनी परिस्थितियां दे हिसाब कन्नै केह् खास पॉलिसी सिफारिशें तलाशदा आं, फैसले लेह्ंदे बेले मेनू केह् गल्लें ध्यान च रखनी चाहिदी ऐ, ते आम दिक्कतां तों बचने दा सब तों चंगा तरीका केह् ऐ। तुसां दी मदद लेई पैह्ले थमां शुक्रिया!", "normalised": "भारतीय बीमा बाजार च काम करने दा अनुभव रखने वालें तों कुसै बी किस्म दा मार्गदर्शन या सलाह मता सराहनीय होग। मैं अपनी परिस्थितियें दे अनुकूल कुसै बी खास पॉलिसी सिफारिशें बारे च जानकारी चांह्दा ऐं, मैनूं फैसला लेने वेले केह् कारक दिमाग च रखने चाहिदे न, ते आम गल्लतियें तों बचने दा बेहतर तरीका केह् ऐ। मदद करने लेई धन्यवाद!"}
