{"unnormalised": "अच्छा, मैं थोड़ा भटका हुआ हां ते मैनु भारत च बीमा पालिसियां बारै सलाह दी लोड़ ऐ। मेरा दिमाग सब आप्शनां, शब्दावली, ते सच ऐ, कम्पनियां दी घणी संख्या कन्नै घम्मी दा ऐ जे सब मैनु अपनी चीजें खरीदने लेई चिल्लाई दी ऐ। मैं 28M हां, बैंगलोर च कम्म करदा हां, ते मैनु लग्गदा ऐ जे वित्तीय सुरक्षा दे मामले च शायद मता चुस्त होना चाइदा।", "normalised": "ओक्के, हाऊं थोड़ा गुम्म होया होआं ते मेनू इंडिया च इंश्योरेंस पालिसीयां बारै च कुझ सलाह दी लोड़ ऐ। मेरे दिमाग च सारे विकल्प, शब्दावली, ते सचमुच, कंपनियां दी पूरी तादाद ऐ जो मेनु अपनी चीजें खरीदने लेई चिल्ला रहीयां न। मैं अट्ठाईस दा एम, बैंगलोर च कम्म करदा ऐ, ते मेनु लगदा ऐ कि मेनू शायद अपनी वित्तीय सुरक्षा दी गल्ल करदे होई अपना कम्म इकठ्ठा करना चाहीदा ऐ।"}
{"unnormalised": "मेरी मुक्ख चिंता स्वास्थ्य बीमा ऐ, सच बोलूं तां। मता सारे दोस्तें दियां डरावनी कहानियां सुणियां न जिंदे डेंगू बुखार दे डर या किश होर दे बाद लक्खां दे बिल आए। मेरी कंपनी दा बीमा ठीक-ठाक ऐ, पर सिर्फ़ मैनु कवर करदा ऐ, मेरे माता-पिता गी नेईं। मेरे पिता जी 60 साल दे न ते माता जी 55 साल दे, इसलेई उन्हां गी कवर करना जरूरी लगदा ऐ। कीह् किसे कोल बढ़िया परिवार फ्लोटर योजनाएं बारै कोई सुझाव न? कीह् मैनु व्यक्तिगत पालिसियां गी दिक्खना चाइदा? पहले कोलों मौजूद हालात बारै कीह् गलबात ऐ? मेरी माता जी गी बीपी ऐ, कोई बड़ी गल नेईं, पर फिर वी...", "normalised": "मेरी मुक्ख चिंता सेहत बीमा ऐ, सच दसूं तां। दोस्तों दी डरावनी कहानियां सुनीतियां न कि डेंगू बुखार या कुझ होर दे डर थमां बाद लाखों दे बिलें कन्नै थप्पड़ मारे जांदे न। मेरी कंपनी दा बीमा शालीन ऐ, पर सिर्फ मेनु कवर करदा ऐ, मेरे माता-पिता गी नहीं। मेरे पिताजी साठ साल दे न, ते मम्मी पंजाह साल दे न, इसलेई उनेंगी कवर करना इक प्राथमिकता लगदा ऐ। चंगे परिवार दे फ्लोटर प्लान बारै च कोई सुझाव? की मेनू व्यक्तिगत नीतियां देखनी चाहिदीयां न? पहले थमां मौजूद हालतें कन्नै की मामला ऐ? मेरी मम्मी गी बी-पी ऐ, कोई बड्डी गल्ल नी, पर फेर वी…"}
{"unnormalised": "फिर पूरी जीवन बीमा दी गल ऐ। मैं टर्म इंश्योरेंस, यूएलआईपी, एंडोमेंट पालिसियां लेई विज्ञापन दिक्खदा रैह्ना हां... ऐह वर्णमाला सूप दे वांगूं ऐ! टर्म इंश्योरेंस काफी सीधी-सादी लगदी ऐ - जेकर मैं, तुस जानदे ओ, मर जां तां सस्ता कवरेज। यूएलआईपी, दुसरी पास्सै, बीमा ते निवेश दा खतरा भरा संयोजन लगदा ऐ। कीह् ओह् फायदेमंद न, या मैं म्युचुअल फंड या किश होर च अलग निवेश करियै मता बढ़िया रहां? मैं कुझ जोखिम लैने लेई तैयार हां, पर मैं अपनी बचत गी जुए च बरबाद नेईं करना चांहदा। मैं शायद सारे बीमा चीजें च हर महीने ₹ 10,000 - ₹ 15,000 बचाई सकदा हां।", "normalised": "फेर पूरी जीवन बीमा दी गल्ल ऐ। मैं मुद्दत बीमा, यू-एल-आई-पी, बंदोबस्त नीतियां लेई विज्ञापन देखदा रैह्न्दा ऐ… एह् वर्णमाला सूप जनेह् ऐ! मुद्दत बीमा सीधी गल्ल लगदी ऐ – सस्ती कवरेज जेकर मैं, तुस जानदे ओ, बाल्टी मारो। दूसरी तरफ, यू-एल-आई-पी बीमा ते निवेश दा इक खतरे वाला कॉम्बो लगदा ऐ। की एह् लायक न, जां की मैं म्यूचुअल फंड च अलग-अलग निवेश करना चंगा ऐ या कुझ होर? मैं कुझ खतरा लैने गी तैयार आं, पर मैं अपनी बचत गी जुआ च नहीं हारना चाहुंदा। मैं शायद सारे बीमा दी चीजें च दस हजार रूपै थमां पंद्रह हजार रूपै महीने च बचा सकदा हां।"}
{"unnormalised": "नाल गै, गंभीर बीमारी दा बीमा बारै कीह् ऐ? मैं पढ़ेया ऐ जे ऐह् दिल दे दौरे, कैंसर ते होर डरावनी चीजें गी कवर करदा ऐ। कीह् ऐह् फालतू ऐ जेकर मेरे कोल पैहले गै स्वास्थ्य बीमा ऐ, जां कीह् दोएं होन दा ऐह् इक बढ़िया विचार ऐ? मैं पालिसीबाजार पर पालिसियां दी तुलना करने दी कोशिश करदा हां, पर सच ऐ जे जानकारी दी मात्रा जबरदस्त ऐ। कन्नै गै, ओह् सारे \"सिमित समय दे आफर\" ते \"विशेष छूट\" किंज्जे धोखेबाज लगदे न, तुस जानदे ओ? ऐह् हमेषा \"30/11/2024 कोलों पैह्ले कम्म करो!\" होंदा ऐ।", "normalised": "नाल ही, गंभीर बीमारी बीमा बारै च की विचार ऐ? मैं पढ़या ऐ कि एह् दिल दे दौरे, कैंसर, ते होर डरवालियां चीजें गी कवर करदा ऐ। की एह् बेमतलब ऐ जेकर मेरे कोल पैह्ले थमां ई सेहत बीमा ऐ, जां की दोनों होना इक चंगा विचार ऐ? मैं पालिसीबाजार उप्पर नीतियां दी तुलना करने दी कोशिश करदा ऐ, पर ईमानदारी कन्नै, जानकारी दी पूरी मात्रा बहुत भारी ऐ। कन्नै ई, सारे “सीमित-समैं दे ऑफर” ते “विशेष छूट” कुझ घिनौने जनेह् लगदे न, तुस जानदे ओ? एह् हमेशा “तीह नवंबर दो हजार चौवी थमां पैह्ले हून कम्म करो!”"}
{"unnormalised": "ते इक होर गल - मैं टैक्स फायदे बारै थोड़ा उलझन च हां। मैं जानदा हां जे बीमा प्रीमियम धारा 80 सी दे तहत टैक्स कटौती योग्य न, पर सीमाएं कीह् न? कीह् ऐह् प्रति वर्ष ₹ 1.5 लाख ऐ? ते कीह् होर कोई टैक्स निहितार्थ न जिंदे बारै मैनु पता होना चाइदा? मेरे दोस्त ने मती बारी परिपक्वता फायदे दे बारे च कुझ गल्ल कीती ऐ, पर मैनु ठीक-ठीक पता नेईं लग्गा जे ओह् केह् कहना चांहदा ऐ। कीह् ऐह् सिर्फ़ यूएलआईपी लेई ऐ जां होर किस्म दी पालिसियां लेई वी ऐ?", "normalised": "ते इक होर गल्ल - मैं कर छूट बारै च थोड़ा भ्रमित हां। मैं जानदा ऐं कि बीमा प्रीमियम धारा अस्सी सी दे तहत कर-कटौती योग्य न, पर सीमाएं की न? की एह् प्रति वर्ष इक प्वाइंट पंच लाख रूपै ऐ? ते की कोई होर कर प्रभाव न जिंदे बारै च मेनू पता होना चाहिदा ऐ? मेरे दोस्त ने कदें-कदें परिपक्वता लाभें उप्पर कर लगने बारै च कुझ दस्सेया, पर मैं बिल्कुल समझ नी सक्या कि उसदा की मतलब ऐ। की एह् सिर्फ यू-एल-आई-पी लेई ऐ जां होर किसमें दी नीतियां लेई वी?"}
{"unnormalised": "मैं सचमुच ऐत्थें व्यावहारिक, असल दुनिया दी सलाह दिक्खदा हां। मैं निवेश दे सुझाव नेईं दिक्खदा, सिर्फ़ इस गल्ल दा ब्यौरा दिक्खदा हां जे मैनु किस चाल्ली दी बीमा पालिसियां पर विचार करना चाइदा, दिक्खने लेई बढ़िया कम्पनियां, ते दिक्खने लेई कोई खतरे दे संकेत। मददगार लेख जां तुलना वेबसाइट दे लिंकें दा मता स्वागत कीता जाग। मैं सुणेया ऐ जे एचडीएफसी लाइफ ते आईसीआईसीआई प्रूडेंशियल बढ़िया विकल्प न, पर मैनु यकीन नेईं ऐ जे ओह् मेरे लेई सही न।", "normalised": "मैं एत्थे सचमुच व्यावहारिक, असली दुनियां दी सलाह तलाशदा ऐ। मैं निवेश सुझाव नहीं तलाशदा, सिर्फ इस गल्ल दा टूटना कि मेनू किस चाल्ली दी बीमा नीतियां उप्पर विचार करना चाहिदा ऐ, देखने आस्तै चंगियां कंपनियां, ते कोई वी खतरे दे झंडे जिंदे बारे च नजर रखनी चाहिदी ऐ। मददगार लेखें या तुलना वेबसाइटें दे लिंकें दा बहुत स्वागत कीता जाग। मैं सुनिया ऐ कि एच-डी-एफ-सी लाइफ ते आई-सी-आई-सी-आई प्रूडेंशियल चंगे विकल्प न, पर मेनू यकीन नी ऐ कि ओह् मेरे लेई सही न।"}
{"unnormalised": "कोई वी मदद करने लेई पैह्ले कोलों धन्यवाद! इस देसी मुंडे गी कुझ गंभीर बीमा ज्ञान दी लोड़ ऐ। जय हिंद!", "normalised": "कोई वी मदद देन लेई तुहाडा पैह्ले थमां ई धन्यवाद! इस देसी मुंडे गी कुझ गंभीर बीमा ज्ञान दी लोड़ ऐ। जय हिन्द!"}
