{"unnormalised": "हेल्लो सारेयां नु, इंश्योरेंस पॉलिसीयां पर कुछ सलाह दी लोड़ ऐ। मैं 28M दां ऐ, बैंगलोर च कम्म करदां ऐ, ते सच ए गल्ल ऐ कि मेनू इस सारे बारे च बिल्कुल कुछ नी पता। मेरे माँ-बाप मेनू इक लैने लेई मजबूर करी दे न, ऐ कहंदे न कि ऐ जरूरी ऐ, खास करियै जब मैं लंबी-अवधि दे लक्ष्शेयां बारै च सोचना शुरू करदां, जेहड़े इक दिन घर खरीदने जिहे हो सकदे न।", "normalised": "नमस्ते सारेयां नु, मेरेया बीमा योजनाएं पर कुछ सलाह दी लोड़ ऐ। मैं अट्ठाईं सालां दा मर्द हां, बेंगलुरु च कम्म करदां, ते सच बताऊं तां मैं इस बारे च बिल्कुल अनजान हां। मेरे मां-पिओ मेनू इक हासल करने लेई किंडी पुश करी करदे न, कहंदे न कि एह् ज़रूरी ऐ, खासकर जदूं मैं लंबी अवधि दे लक्षें बारे च सोचना शुरू करी करदां, जियां कि कदाचित इक दिन घर खरीदना।"}
{"unnormalised": "ताह्, सारेयां बक्ख-बक्ख किस्म दे सौदे की न? जीवन बीमा सीधा साधा लग्गदा ऐ, पर फिर टर्म इंश्योरेंस, ULIPs, एंडोमेंट पॉलिसीयां न... मेरे सिर घुमी दा ऐ! इक दोस्त ने सुझाओ दित्ता कि मैं एलआईसी दी जीवन आनंद पॉलिसी दी जांच करां। केईं लोकें दा इसदे कन्नै अनुभव ऐ? की ऐ विचार करने लायक ऐ यां उथे बेहतर विकल्प न? मैं एचडीएफसी लाइफ क्लिक 2 प्रोटेक्ट प्लस प्लान दे विज्ञापन भी देखदा रेह्न्दां।", "normalised": "ते सारेयां किस्म दे नाल केह् डील ऐ? जीवन बीमा तां सीधा-सदा लगदा ऐ, पर फिर टर्म बीमा, यू-एल-आई-पी, एंडोमेंट नीतियां न... मेरा माथा घूमी गिया! इक दोस्त ने सुझाव दित्ता कि मैं एल-आई-सी दी जीवन आनंद नीति चेक करां। केह् किसे दा इसदे नाल अनुभव ऐ? केह् एह् विचार करने लायक ऐ जां उत्थे बेहतर विकल्प न? मैं एच-डी-एफ-सी लाइफ क्लिक टू प्रोटेक्ट प्लस प्लान दे विज्ञापन भी देखदा पेआ हां।"}
{"unnormalised": "नाल ही, सेहत बीमा बारै च क्या ऐ? मेरे कोल मेरी कंपनी दे जरिए इक बुनियादी कवर ऐ, पर ऐ सिर्फ 5 लाख रुपए दा ऐ। मैं अपने परिवार ते अपने आप गी चांगी तरहां कन्नै कवर करने लेई इक अलग कवर लैने बारै च सोचदां। अपोलो म्यूनिख (हवे एचडीएफसी एर्गो) मश्हूर लग्गदा ऐ, पर मैं सुझावाएं लेई खुलां ऐ। बैंगलोर जिहे इक मेट्रो च रहने वाले किसै लेई इक चांगी रकम की ऐ? की 10 लाख रुपए काफी न, यां मेनू 20 लाख रुपए दा निशाना रखना चाहिदा ऐ?", "normalised": "नाल ही, सेहत बीमा बारे च केह् ख्याल ऐ? मेरे कोल मेरी कंपनी दे राहें इक बुनियादी कवर ऐ, पर एह् सिर्फ पांच लाख रुपए लेई ऐ। मैं अपने परिवार ते अपने आप गी पर्याप्त रूप नाल कवर करने लेई इक होर हासल करने बारे च सोचदा पेआ हां। अपोलो म्यूनिख (हुण एच-डी-एफ-सी एर्गो) मशहूर लगदा ऐ, पर मैं सुझावें लेई खुला हां। बेंगलुरु जियां महानगर च रहने आले किसे आस्ते इक चांगी रकम बीमित राशि केह् ऐ? केह् दस लाख रुपए काफी न जां मेनू बीस लाख रुपए लेई निशाना बनाना चाहिदा ऐ?"}
{"unnormalised": "इक होर गल्ल जिसदे बारे च मैं परेशान ऐं, ओह् ऐ राइडर। की ओह् असल च मददगार न, यां सिर्फ इंश्योरेंस कम्पनियां लेई तुहाडे थमां होर पैसे कटने दा इक तरीका ऐ? मेरे पिता जी बार-बार ऐह कहंदे न कि \"क्रिटिकल इलनेस राइडर जोड़ो, बेटा!\" पर मेनू एह् भी नी पता कि उसदा असल मतलब क्या ऐ। केईं उसदे बारे च आसानी कन्नै समझा सकदे न?", "normalised": "इक होर गल्ल जिंदे च मेनू कन्फ्यूजन ऐ ओह् ऐ राइडर। केह् ओह् असल च उपयोगी न जां बीमा कंपनियां आस्ते तुंदे कोला मता पैसा कड्डने दा इक तरीका ऐ? मेरे पापा आखदे रेह्न्दे न \"क्रिटिकल इलनेस राइडर जोड़ो, बेटा!\" पर मेनू एह् भी नेईं पता कि उसदा व्यावहारिक रूप नाल केह् मतलब ऐ। केह् कोई इसदी सादे ढंगैं कन्नै ब्याख्या करी सकदा ऐ?"}
{"unnormalised": "ते खरीदने थमां पहले बक्ख-बक्ख पॉलिसीयां दी तुलना करना केह्ना जरूरी ऐ? मेरे एजेंट बार-बार ऐह् कहंदे न कि \"ऐ सबतो बेहतरीन ऐ, तुरंत लैओ!\" पर मेनू शक ऐ। Policybazaar जिहियां वेबसाइटें च इतने सारे विकल्प दस्से जांदे न, ऐ बहुत ज्यादा ऐ। की मेनू हर इक धारा ते प्रीमियम दी तुलना करने च घन्टें बिताने चाहिदे न?", "normalised": "ते खरीदने कोला पहले बक्ख-बक्ख नीतियां दी तुलना करना केह् इन्ना जरूरी ऐ? मेरा एजेंट आखदा रेह्न्दा ऐ \"एह् सबसे बेहतर ऐ, हुण लेओ!\" पर मैं संशय च हां। पॉलिसीबाजार जियां वेबसाइटें चांदे विकल्प दिखाउंदी ऐ, एह् हक्का-बक्का करी दिंदा ऐ। केह् मेनू हर इक धारा ते प्रीमियम दी तुलना करने च घन्टें बिताने चाहिदे न?"}
{"unnormalised": "असल च, मैं इक सरल, समझने च आसान पॉलिसी तलाश करदां ऐं जेह्ड़ी बैंक तोड़े बगैर चांगा कवर उपलब्ध करांदी ऐ। अनुभवी लोकें दी कोई भी सलाह बड़ी महत्वपूर्ण होगी! पहले तों धन्यवाद, ते कृपया इसे आसान रखो - मैं इसदे बारे च नयां ऐं!", "normalised": "असल च, मैं इक सादी, समझने च आसान नीति दी तलाश च हां जेह्ड़ी बैंक तोड़े बिना सभ्य कवरेज प्रदान करे। तजुर्बेकार लोकें कोला कोई भी सलाह बहुमूल्य होग! पहले थमां ही धन्यवाद, ते कृपया इसे सरल रखें - मैं इस मामले च नवागंतुक हां!"}
