{"unnormalised": "हेलो दोस्तों, तो मैं थोड़ा भ्रमित हां इंश्योरेंस बारै च। मैं 28M दा हां, हून हीं एक ठीक-ठाक पगार कमाना शुरू करी ऐ (₹60,000/महीना घर लेई जांदा हां) ते मेरे मां-बाप मैनूं इंश्योरेंस कराने आस्तै परेशान करदे न। जियां, ठीक तरहां नाल निक्कै। ओ बार-बार केंदे न \"बेटा, इक पॉलिसी लेई ले!\"", "normalised": "ऐ गाइज़, मंझै इन्सुरेंस बारै च थोड़ा कंफ्यूजन ऐ। मंझ तैं अठाई साल दे हां, बस हुणें इक ठीक ठाक तनखा कमाना शुरू कीता ऐ (साठ हजार रूपै पर महीना टेक होम) ते मेरे मां बाप मंझै इन्सुरेंस कराने बारै च बार बार बोलदे न। समझो कि परेशान करदे न। ओ बार बार आखदे न \"बेटा, इक पालिसी करा लै!\""}
{"unnormalised": "गल एह् ऐ जे मैनूं सारियां ऑप्शन समझ नेईं औंदियां। इत्थै लाइफ इंश्योरेंस ऐ, हेल्थ इंश्योरेंस ऐ, कार इंश्योरेंस ऐ (ओह् तां मेरे कोल पैह्लें ऐ, मेरे पिता जी दा धनबाद!), ते होर बी बड्डी सारी चीजें न। मेरे पिता जी दा एजेंट, मिस्टर शर्मा, मैनूं बार-बार कॉल करदा ऐ ते मैनूं इक ऐसी पॉलिसी च निवेश करने लेई केंदा ऐ जेह्ड़ी 20 सालें च पूरी होई जाह्ग। उने गारंटीशुदा 6.5% प्रतिवर्ष रिटर्न बारे च कुझ दस्सेआ। की एह् बी ठीक ऐ? एह् सुणने च थोड़ा घट्ट लगदा ऐ, सचिच्ची।", "normalised": "गल एह् ऐ के मंझै असलियत च सारे आप्शन समझ नेईं औंदे। लाइफ इन्सुरेंस ऐ, हेल्थ इन्सुरेंस ऐ, कार इन्सुरेंस ऐ (एह् तां पेह्लेई ऐ, मेरे बाप दा धनबाद!), ते होर बी बड़ी सारी चीजें न। मेरे बाप दा एजेंट, मिस्टर शर्मा, बार बार फोन करदा ऐ ते चाह्न्दा ऐ के मैं इक पालिसी च इन्वेस्ट करां जेह्ड़ी बीह् सालें च मैच्योर होग। उसने छह पॉइंट पांच परसेंट पी.ए. दी गारंटीड रिटर्न दी गल कीती। क्या एह् बी ठीक ऐ? सच दसस्यां तां एह् थोड़ा घट्टई लगदा ऐ।"}
{"unnormalised": "हेल्थ इंश्योरेंस मता व्यावहारिक लगदा ऐ, खासकर ओह् कहानियां सुणीये जिह्ड़ियां आजकल अस्पतालें दे बिलें बारै च सुणने गी मिलदियां न। मेरी फुफ्फे दी बेटी, प्रिया, गी पिछले साल डेंगू दे इलाज आस्तै ₹2,50,000 अपनी जेब चों भरने पौए! ओह्दे कोल इंश्योरेंस नीं हा ते हुण ओह् अपने कर्जे गी चुकाने आस्तै ईएमआई दे रही ऐ। उस गल्लै मैनूं थोड़ा डरा दित्ता। मैं इक पॉलिसी आस्तै इक विज्ञापन दिक्खेआ जेह्ड़ा सालाना मेडिकल खर्चें च 5 लक्ख रुपए तक कवर करदा ऐ। की केह्ने ओह् ट्राई कीता ऐ?", "normalised": "हेल्थ इन्सुरेंस ज़्यादा ठीक लगदा ऐ, खासकर ओह् कहानियां सुणने दे बाद जेह्ड़ियां अस्सां अजकल हॉस्पिटल दे बिलें बारै च सुणदे न। मेरी चाची, प्रिया, न पिछले साल डेंगू दे इलाज लेई दो लाख पचास हजार रूपै अपनी जेब चों भरे! उसदे कोल इन्सुरेंस नी था ते हुण ओ अपना कर्ज उतारने लेई ई-एम-आई भरी करदी ऐ। उसने मंझै थोड़ा डरा दित्ता। मंझै इक पालिसी दी विज्ञापन दिक्खी जेह्ड़ी हर साल पांच लाख रूपैं तक मेडिकल खर्चा कवर करदी ऐ। के किसे एह् करी ऐ?"}
{"unnormalised": "फेर टर्म इंश्योरेंस ऐ... उसदा की फायदा ऐ जे तुसें गी पैसे सिर्फ तभी मिलदे न जे तुस *मर* जांदे ओ? दुःखद, मैं जानदा हां, पर एह् बस महसूस होऐ जेना ऐ। लोक मैनूं केंदे न जे एह् जरूरी ऐ जेकर तुहाडे आश्रित न, पर मैं हले बी सिंगल हां। लम्बे समें च इसदे की फायदे न? नाल ही, 'सम एश्योर्ड' ते 'प्रीमियम' भुगतान विच की फरक ऐ?", "normalised": "फेर टर्म इन्सुरेंस ऐ... इसदा क्या फायदा ऐ जे तुसें ओह् पैसे मरने परई मिलदे न? उदास करन आह्ली गल ऐ, मंझै पता ऐ, पर मंझै बस एह्ई लगदा ऐ। लोक मंझै आखदे न के जरूरी ऐ जेकर तुहाडे ऊपर कोई निर्भर ऐ, पर मैं अजें बी सिंगल आं। इसदे दूर तक क्या फायदे न? ते 'सम एश्योर्ड' ते 'प्रीमियम' दे पैसे भरने च क्या फरक ऐ?"}
{"unnormalised": "मेरी मां लगातार एलआईसी दा सुझाव दिंदी ऐ। ओह् केंदी ऐ जे एह् सब तों बधी भरोसेमंद ऐ। पर सच्ची गल्ल तां एह् ऐ जे मैं एह् हिसाब नीं लाया जे मेरे पैसे कुत्थै जांदे न। ओह् केंदी रैंदी ऐ जे एलआईसी पॉलिसी लंबे समें च बेहतर रिटर्न दिंदी ऐ पर मैनूं इस गल्लै पर मता यकीन नीं ऐ।", "normalised": "मेरी मां बार बार एल-आई-सी कराने लेई आखदी ऐ। ओ आखदी ऐ के एह् सबनें शा ज़्यादा भरोसेमंद ऐ। पर सच्ची गल एह् ऐ के मैंने अपने पैसे दी गिनती नेईं कीती के मेरे पैसे कित्थें जांदे न। ओ बार बार आखदी ऐ के एल-आई-सी पालिसी दूर तक होर कंपनियां शा ज़्यादा रिटर्न दिंदी ऐ पर मंझै इस गल्ल दा भरोसा नेईं ऐ।"}
{"unnormalised": "मैं एह् बी सोचदा हां जे मैनूं इक पेंशन योजना दिक्खनी चाहिदी ऐ जिदे च मैं हून पैसे भरना शुरू कर द्यां तां जे मेरे रिटायर होने पर मेरे कोल मासिक आय हो सकै... की हून उस वल्ल दिक्खने दा कोई फायदा ऐ जद मैं 28 साल दा हां? रिटायरमेंट दी उमर होने च लगभग 32 साल लग्गनगे।", "normalised": "मैं एह् बी सोची करदां के मंझै पेंशन प्लान बारै च दिक्खणा चाहीदा ऐ जेह्ड़ा मैं हुण भरां तां के मंझै रिटायरमेंट दे बाद हर महीने पैसे मिलन... क्या इस बखत दिक्खने दा कोई फायदा ऐ जदूं मैं अठाई साल दा ऐ? रिटायरमेंट तां बत्तीस सालें बाद होग।"}
{"unnormalised": "अनुभवी लोकें तों कोई सलाह? भारत विच चंगी इंश्योरेंस कंपनियां जां नीतियां आस्तै कोई सिफारिश? केह्ने गी इंश्योरेंस नीतियें पर औसतन सालाना प्रतिशत रिटर्न पता ऐ जेह्ड़ी उम्मीद करनी चाहिदी ऐ? घट्ट प्रीमियम भुगतान पर मतातम भुगतान दा संतुलन बनाने दी लोड़ ऐ।", "normalised": "अनुभवी लोकें कोला कोई सलाह? भारत च इक अच्छी इन्सुरेंस कंपनी या पालिसी दी कोई सिफारिश? क्या किसे गी पता ऐ के मंझै इन्सुरेंस पालिसी च सालाना कितना रिटर्न मिलणा चाहीदा ऐ? घट्ट प्रीमियम पैसे ते ज़्यादा पेमेंट दे विच संतुलन बनाए रखना ऐ।"}
{"unnormalised": "मैं कोई भरोसेमंद ते सस्ता लब्बन दा प्रयास करदा हां। मूल रूप कन्नै, मूर्खें आस्तै इंश्योरेंस! किर्पा करके इक भ्रमित देसियन दी मदद करो! धन्यवाद, रेडिट परिवार!", "normalised": "मैं कुछ भरोसेमंद ते सस्ते बारै च दिक्खी करदां हां। आसान शब्दें च इन्सुरेंस! कृपया इक परेशान देसाई दी मदद करो! धनबाद, रेडिट परिवार!"}
