{"unnormalised": "आज सेन्सेक्स ३५० अंकले बढेर ६६,००० मा बन्द भयो। नराम्रो छैन, है? केही सकारात्मक खबरपछि रिलायन्स लगभग २% ले बढ्यो। अम्बानी भाइले केही राम्रो काम गर्दैछन् जस्तो छ! धेरै मानिसहरू अझै पनि मुद्रास्फीति बारे चिन्तित छन्, विशेष गरी सबै चीजको मूल्य बढ्दै गएकोले।", "normalised": "आज सेन्सेक्स तीन सय पचास अंकले बढेर छैसठ्ठी हजारमा बन्द भयो। नराम्रो छैन, है? केही सकारात्मक समाचार आएपछि रिलायन्स लगभग दुई प्रतिशतले बढ्यो। अम्बानी भाइले केही राम्रो काम गरिरहेको जस्तो छ! धेरै मानिसहरू अझै पनि मुद्रास्फीति बारे चिन्तित छन्, विशेष गरी सबै चीजको मूल्य बढ्दै गएकोले।"}
{"unnormalised": "निफ्टीले पनि राम्रो वृद्धि देख्यो, १९,७५० मा बन्द भयो। तर, एचडीएफसी बैंक भने केही सुस्त थियो। बजार विश्लेषकहरूले यो किन्नको लागि राम्रो समय हो भनिरहेका छन्, तर कसलाई थाहा छ, हैन? यो शेयर बजार खेल सधैं जोखिमपूर्ण हुन्छ।", "normalised": "निफ्टीले पनि राम्रो छलांग देख्यो, उन्नाइस हजार सात सय पचास मा बन्द भयो। एच-डी-एफ-सी बैंक भने अलिक सुस्त थियो। बजार विश्लेषकहरूले यो किन्नको लागि राम्रो समय हो भनिरहेका छन्, तर कसलाई थाहा छ, हैन? यो शेयर बजारको खेल सधैं जोखिमपूर्ण हुन्छ।"}
{"unnormalised": "सुनको मूल्य १० ग्रामको लागि ₹६०,००० मा स्थिर छ। सधैं झैं सुरक्षित लगानी। कतिपयले क्रिप्टोमा विविधिकरण गर्ने समय आएको बताइरहेका छन्, तर मलाई अझै पनि त्यसबारे केही शंका छ। मेरो लागि धेरै प्राविधिक शब्दहरू छन्।", "normalised": "सुनको मूल्य प्रति दस ग्राम साठी हजार रुपैयाँमा स्थिर छ। सधैं जस्तै सुरक्षित लगानी। केही मानिसहरूले क्रिप्टोमा विविधीकरण गर्ने समय आएको भनिरहेका छन्, तर मलाई अझै पनि त्यसमा शंका लाग्छ। मेरो लागि धेरै शब्दावली छ।"}
{"unnormalised": "अमेरिकी डलरको तुलनामा रूपैयाँ ८३.२५ मा स्थिर छ। त्यहाँ धेरै ठूलो उतारचढाव छैन। सरकारले अझै पनि चीजहरू स्थिर राख्ने प्रयास गरिरहेको छ, मलाई लाग्छ। आउँदो १५/१२/२०२४ मा हुने आरबीआईको बैठकपछि के हुन्छ हेरौं।", "normalised": "अमेरिकी डलरको तुलनामा रुपैयाँ तेयासी दशमलव दुई पाँच मा स्थिर छ। त्यहाँ ठूलो उतारचढाव छैन। सरकारले अझै पनि चीजहरू स्थिर राख्न खोजिरहेको छ जस्तो लाग्छ। अब आउँदो डिसेम्बर पन्ध्र तारिख दुई हजार चौबीस मा हुने आर-बी-आईको बैठकपछि के हुन्छ, हेरौं।"}
{"unnormalised": "समग्रमा, बजारको लागि धेरै राम्रो दिन। आशा गरौं यो बुल रन जारी रहनेछ। तर याद राख्नुहोस्, आफ्नो सबै अण्डा एउटै टोकरीमा नराख्नुहोस्, है? बुद्धिमानीपूर्वक लगानी गर्नुहोस् र लोभी नहुनुहोस्!", "normalised": "समग्रमा, बजारको लागि एकदमै राम्रो दिन। आशा गरौं यो बुल रन जारी रहनेछ। तर याद राख्नुहोस्, आफ्नो सबै अण्डा एउटै टोकरीमा नराख्नुहोस्, है? बुद्धिमानीपूर्वक लगानी गर्नुहोस् र लोभी नबन्नुहोस्!"}
