{"unnormalised": "ठिक छ, त्यसैले तपाईं शेयर बजारमा प्रवेश गर्ने बारेमा सोध्दै हुनुहुन्छ, हैन? यो सुरुमा डरलाग्दो लाग्न सक्छ, जस्तै बलिउडको प्लट ट्विस्ट बुझ्न खोज्नु। तर मलाई विश्वास गर्नुहोस्, एकपटक तपाईंले आधारभूत कुराहरू थाहा पाएपछि, यो त्यति नराम्रो छैन। मैले सानो रकमबाट सुरु गरेँ, सायद टीसीएस र रिलायन्स जस्ता ब्लु-चिप कम्पनीहरूमा ₹५००० लगानी गरेँ। एउटै टोकरीमा सबै अण्डा नराख्नुहोस्, जसो भन्छन्! विविधीकरण मुख्य कुरा हो।", "normalised": "ठीक छ, त्यसैले तपाईं शेयर बजारमा प्रवेश गर्ने बारे सोध्दै हुनुहुन्छ, होइन? यो सुरुमा डरलाग्दो लाग्न सक्छ, जस्तै बलिउडको प्लट ट्विस्ट बुझ्न खोज्नु। तर मलाई विश्वास गर्नुहोस्, एकचोटि तपाईंले आधारभूत कुराहरू बुझ्नुभयो भने, यो त्यति नराम्रो छैन। मैले सानोबाट सुरु गरें, सायद पाँच हजार रुपैयाँ केही ब्लू-चिप कम्पनीहरू जस्तै टी-सी-एस र रिलायन्समा। आफ्नो सबै अण्डा एउटै टोकरीमा नराख्नुहोस्, तिनीहरू भन्छन्! विविधीकरण महत्त्वपूर्ण छ।"}
{"unnormalised": "शेयरलाई कम्पनीको सानो अंशको स्वामित्वको रूपमा सोच्नुहोस्। जब कम्पनीले राम्रो गर्छ, तपाईंको अंशको मूल्य बढ्छ। उदाहरणका लागि, यदि तपाईंले इन्फोसिसको शेयर लगभग रु. १००० मा किन्नुभएको भए, अहिले त्यसको मूल्य धेरै बढेकोले तपाईंलाई राम्रो फाइदा हुने थियो। तर याद राख्नुहोस्, मूल्यहरू माथि र तल जान्छन्, यो अस्थिर बजार हो। प्रत्येक दिन बीएसई र एनएसईको अन्तिम मूल्यहरू जाँच गर्नुहोस्।", "normalised": "शेयरहरूलाई कम्पनीको सानो टुक्राको स्वामित्वको रूपमा सोच्नुहोस्। जब कम्पनी राम्रो गर्छ, तपाईंको टुक्रा अझ मूल्यवान हुन्छ। उदाहरणका लागि, यदि तपाईंले इन्फोसिसको शेयर लगभग एक हजार रुपैयाँमा किन्नुभएको थियो भने, तपाईं अहिले धेरै माथि हुनुहुन्थ्यो। तर याद राख्नुहोस्, मूल्यहरू माथि र तल जान्छन्, यो एक अस्थिर बजार हो। हरेक दिन बी-एस-ई र एन-एस-ई को समापन मूल्यहरू जाँच गर्नुहोस्।"}
{"unnormalised": "त्यहाँ धेरै लगानी विकल्पहरू छन्, जस्तै म्युचुअल फन्ड, ईटीएफ, र प्रत्यक्ष इक्विटी। म्युचुअल फन्डहरू पेशेवरहरूद्वारा व्यवस्थित हुन्छन्, त्यसैले तिनीहरू राम्रो सुरुवात बिन्दु हुन्। तपाईंले एसआईपी (Systematic Investment Plans) बाट पनि प्रति महिना रु. ५०० जतिबाट सुरु गर्न सक्नुहुन्छ। केवल आफ्नो अनुसन्धान गर्नुहोस्। ह्वाट्सएपमा \"विशेषज्ञहरू\" बाट प्राप्त सुझावहरूलाई अन्धाधुन्ध रूपमा पछ्याउनु हुँदैन, तिनीहरू पम्प र डम्प योजनाहरू हुन सक्छन्!", "normalised": "त्यहाँ धेरै लगानी विकल्पहरू छन्, जस्तै म्युचुअल फन्डहरू, ई-टी-एफहरू, र प्रत्यक्ष इक्विटी। म्युचुअल फन्डहरू पेशेवरहरूद्वारा व्यवस्थित हुन्छन्, त्यसैले तिनीहरू राम्रो सुरूवात बिन्दु हुन्। तपाईंले एस-आई-पीहरू (सिस्टमेटिक इन्भेस्टमेन्ट प्लानहरू) बाट प्रति महिना पाँच सय रुपैयाँमा पनि सुरु गर्न सक्नुहुन्छ। केवल आफ्नो अनुसन्धान गर्नुहोस्। ह्वाट्सएपमा \"विज्ञहरू\" बाट सुझावहरूलाई अन्धाधुन्ध पछ्याउनुहोस्, तिनीहरू पम्प र डम्प योजनाहरू हुन सक्छन्!"}
{"unnormalised": "भित्र पस्नुभन्दा पहिले, जेरोधा वा अपस्टोक्स जस्ता ब्रोकरसँग डिम्याट खाता खोल्नुहोस्। केवाईसीको लागि तपाईंलाई आफ्नो आधार कार्ड र प्यान कार्ड चाहिन्छ। र गम्भीरतापूर्वक, जोखिमहरू बुझ्नुहोस्। शेयर बजार छिट्टै धनी बन्ने योजना होइन; यो दीर्घकालीन खेल हो। शुभकामना र शुभ लगानी, भाई!", "normalised": "तपाईं भित्र पस्नु अघि, जेरोधा वा अपस्टक्स जस्ता ब्रोकरसँग डिम्याट खाता खोल्नुहोस्। तपाईंलाई के-वाई-सीको लागि तपाईंको आधार कार्ड र पी-ए-एन कार्ड चाहिन्छ। र गम्भीरतापूर्वक, जोखिमहरू बुझ्नुहोस्। शेयर बजार छिटो धनी बन्ने योजना होइन; यो एक दीर्घकालीन खेल हो। शुभकामना र खुशीको लगानी, भाई!"}
