```json
{
  "unnormalised": "இந்தியாவில் கல்லூரி சேர்க்கையின்போது நீங்கள் பார்த்த மிகவும் பைத்தியக்காரத்தனமான விஷயம் என்ன?",
  "normalised": "இந்தியாவில் கல்லூரி சேர்க்கையின்போது நீங்கள் பார்த்த மிகவும் பைத்தியக்காரத்தனமான விஷயம் என்ன?",
  "raw": "இந்தியாவில் கல்லூரி சேர்க்கையின்போது நீங்கள் பார்த்த மிகவும் பைத்தியக்காரத்தனமான விஷயம் என்ன?"
}
```
```json
{
  "unnormalised": "சரி, எனக்கு ஒரு நண்பன் இருக்கான், சரியா? அவனை ரோஹன் என்று அழைக்கலாம் (ஏனென்றால் அதுதான் அவன் பெயர்). ரோஹன் சூரியனுக்குக் கீழே உள்ள ஒவ்வொரு பொறியியல் கல்லூரியிலும் விண்ணப்பித்தான் – IIT டெல்லி, IIT பம்பாய், VIT வேலூர், நீங்கள் என்ன சொன்னாலும் சரி. JEE மெயின் ரேங்க்? திடமானது, ஆனால் \"இந்திய ஜனாதிபதி\" திடமானது அல்ல. எப்படியிருந்தாலும், முடிவுகள் வந்த நாள், சல்மான் கான் திரைப்படம் வெளியானதைப் போல அவன் பக்கத்தை புதுப்பித்துக் கொண்டிருந்தான். இறுதியாக, அது வந்துவிட்டது! அவனுக்கு ஒரு இடம் கிடைக்கிறது... அவன் விண்ணப்பிக்கவே இல்லை என்று அவன் *சத்தியம்* செய்யும் ஒரு கல்லூரியில். \"ஸ்ரீ ஸ்ரீ இன்ஸ்டிடியூட் ஆஃப் அண்டர்வாட்டர் பாஸ்கெட் வீவிங்\" போன்ற தெளிவற்ற நிலைகள். ரோஹனுக்கு \"காப்பு விருப்பங்கள்\" தேவை என்று அவரது சூப்பர்-ஹெல்ப்ஃபுல் மாமா நினைத்தார், மேலும் சுமார் 17 இடங்களில் அவர் சார்பில் விண்ணப்பித்தார். ரோஹனுக்கு கிட்டத்தட்ட மாரடைப்பு வந்துவிட்டது.",
  "normalised": "சரி, எனக்கு ஒரு நண்பன் இருக்கான், சரியா? அவனை ரோஹன் என்று அழைக்கலாம் (ஏனென்றால் அதுதான் அவன் பெயர்). ரோஹன் சூரியனுக்குக் கீழே உள்ள ஒவ்வொரு பொறியியல் கல்லூரியிலும் விண்ணப்பித்தான் – ஐ-ஐ-டி டெல்லி, ஐ-ஐ-டி பம்பாய், வி-ஐ-டி வேலூர், நீங்கள் என்ன சொன்னாலும் சரி. ஜே-ஈ-ஈ மெயின் ரேங்க்? திடமானது, ஆனால் \"இந்திய ஜனாதிபதி\" திடமானது அல்ல. எப்படியிருந்தாலும், முடிவுகள் வந்த நாள், சல்மான் கான் திரைப்படம் வெளியானதைப் போல அவன் பக்கத்தை புதுப்பித்துக் கொண்டிருந்தான். இறுதியாக, அது வந்துவிட்டது! அவனுக்கு ஒரு இடம் கிடைக்கிறது... அவன் விண்ணப்பிக்கவே இல்லை என்று அவன் சத்தியம் செய்யும் ஒரு கல்லூரியில். \"ஸ்ரீ ஸ்ரீ இன்ஸ்டிடியூட் ஆஃப் அண்டர்வாட்டர் பாஸ்கெட் வீவிங்\" போன்ற தெளிவற்ற நிலைகள். ரோஹனுக்கு \"காப்பு விருப்பங்கள்\" தேவை என்று அவரது சூப்பர்-ஹெல்ப்ஃபுல் மாமா நினைத்தார், மேலும் சுமார் பதினேழு இடங்களில் அவர் சார்பில் விண்ணப்பித்தார். ரோஹனுக்கு கிட்டத்தட்ட மாரடைப்பு வந்துவிட்டது.",
  "raw": "சரி, எனக்கு ஒரு நண்பன் இருக்கான், சரியா? அவனை ரோஹன் என்று அழைக்கலாம் (ஏனென்றால் அதுதான் அவன் பெயர்). ரோஹன் சூரியனுக்குக் கீழே உள்ள ஒவ்வொரு பொறியியல் கல்லூரியிலும் விண்ணப்பித்தான் – IIT டெல்லி, IIT பம்பாய், VIT வேலூர், நீங்கள் என்ன சொன்னாலும் சரி. JEE மெயின் ரேங்க்? திடமானது, ஆனால் \"இந்திய ஜனாதிபதி\" திடமானது அல்ல. எப்படியிருந்தாலும், முடிவுகள் வந்த நாள், சல்மான் கான் திரைப்படம் வெளியானதைப் போல அவன் பக்கத்தை புதுப்பித்துக் கொண்டிருந்தான். இறுதியாக, அது வந்துவிட்டது! அவனுக்கு ஒரு இடம் கிடைக்கிறது... அவன் விண்ணப்பிக்கவே இல்லை என்று அவன் *சத்தியம்* செய்யும் ஒரு கல்லூரியில். \"ஸ்ரீ ஸ்ரீ இன்ஸ்டிடியூட் ஆஃப் அண்டர்வாட்டர் பாஸ்கெட் வீவிங்\" போன்ற தெளிவற்ற நிலைகள். ரோஹனுக்கு \"காப்பு விருப்பங்கள்\" தேவை என்று அவரது சூப்பர்-ஹெல்ப்ஃபுல் மாமா நினைத்தார், மேலும் சுமார் 17 இடங்களில் அவர் சார்பில் விண்ணப்பித்தார். ரோஹனுக்கு கிட்டத்தட்ட மாரடைப்பு வந்துவிட்டது."
}
```
```json
{
  "unnormalised": "வேடிக்கை அதோடு முடியவில்லை. இந்த ... நிறுவனத்திலிருந்து விலக, அவர் ஒரு முழு பாட்டு மற்றும் நடனத்தின் மூலம் செல்ல வேண்டியிருந்தது. பல பிரமாணப் பத்திரங்கள், சான்றளிக்கப்பட்ட ஆவணங்கள் மற்றும் 1998 முதல் சூரிய ஒளியைக் காணாதது போல் இருந்த பேராசிரியர்களின் குழுவின் முன் ஒரு தனிப்பட்ட தோற்றம் பற்றி யோசியுங்கள். இந்த முழு செயல்முறைக்கும் அவருக்கு ₹5000 மற்றும் ஒரு விலைமதிப்பற்ற வாரம் தேநீர் குடிக்கும் நேரம் செலவானது.",
  "normalised": "வேடிக்கை அதோடு முடியவில்லை. இந்த ... நிறுவனத்திலிருந்து விலக, அவர் ஒரு முழு பாட்டு மற்றும் நடனத்தின் மூலம் செல்ல வேண்டியிருந்தது. பல பிரமாணப் பத்திரங்கள், சான்றளிக்கப்பட்ட ஆவணங்கள் மற்றும் ஆயிரம் தொள்ளாயிரத்து தொண்ணூற்றியெட்டு முதல் சூரிய ஒளியைக் காணாதது போல் இருந்த பேராசிரியர்களின் குழுவின் முன் ஒரு தனிப்பட்ட தோற்றம் பற்றி யோசியுங்கள். இந்த முழு செயல்முறைக்கும் அவருக்கு ரூபாய் ஐயாயிரம் மற்றும் ஒரு விலைமதிப்பற்ற வாரம் தேநீர் குடிக்கும் நேரம் செலவானது.",
  "raw": "வேடிக்கை அதோடு முடியவில்லை. இந்த ... நிறுவனத்திலிருந்து விலக, அவர் ஒரு முழு பாட்டு மற்றும் நடனத்தின் மூலம் செல்ல வேண்டியிருந்தது. பல பிரமாணப் பத்திரங்கள், சான்றளிக்கப்பட்ட ஆவணங்கள் மற்றும் 1998 முதல் சூரிய ஒளியைக் காணாதது போல் இருந்த பேராசிரியர்களின் குழுவின் முன் ஒரு தனிப்பட்ட தோற்றம் பற்றி யோசியுங்கள். இந்த முழு செயல்முறைக்கும் அவருக்கு ₹5000 மற்றும் ஒரு விலைமதிப்பற்ற வாரம் தேநீர் குடிக்கும் நேரம் செலவானது."
}
```
```json
{
  "unnormalised": "கதையின் நீதி என்ன? உங்கள் குடும்பத்தை நேசியுங்கள், ஆனால் அவர்களின் கல்லூரி விண்ணப்ப உத்திகளை இருமுறை சரிபார்க்கவும். மேலும், ஒருவேளை நீருக்கடியில் கூடை பின்னுவதைக் கருத்தில் கொள்ளலாமா? யாருக்குத் தெரியும், அடுத்த பெரிய விஷயமாக இருக்கலாம். BTW, ரோஹன் ஒரு நல்ல NIT இல் CSE உடன் முடித்தார். எல்லாம் நல்லபடியாக முடிவடைகிறது என்று நினைக்கிறேன். ஆனால் அந்த திரும்பப் பெறும் செயல்முறை? இன்னும் அவருக்கு கெட்ட கனவுகளைக் கொடுக்கிறது, என்று அவர் கூறுகிறார்.",
  "normalised": "கதையின் நீதி என்ன? உங்கள் குடும்பத்தை நேசியுங்கள், ஆனால் அவர்களின் கல்லூரி விண்ணப்ப உத்திகளை இருமுறை சரிபார்க்கவும். மேலும், ஒருவேளை நீருக்கடியில் கூடை பின்னுவதைக் கருத்தில் கொள்ளலாமா? யாருக்குத் தெரியும், அடுத்த பெரிய விஷயமாக இருக்கலாம். எப்படியிருந்தாலும், ரோஹன் ஒரு நல்ல N-I-T இல் C-S-E உடன் முடித்தார். எல்லாம் நல்லபடியாக முடிவடைகிறது என்று நினைக்கிறேன். ஆனால் அந்த திரும்பப் பெறும் செயல்முறை? இன்னும் அவருக்கு கெட்ட கனவுகளைக் கொடுக்கிறது, என்று அவர் கூறுகிறார்.",
  "raw": "கதையின் நீதி என்ன? உங்கள் குடும்பத்தை நேசியுங்கள், ஆனால் அவர்களின் கல்லூரி விண்ணப்ப உத்திகளை இருமுறை சரிபார்க்கவும். மேலும், ஒருவேளை நீருக்கடியில் கூடை பின்னுவதைக் கருத்தில் கொள்ளலாமா? யாருக்குத் தெரியும், அடுத்த பெரிய விஷயமாக இருக்கலாம். BTW, ரோஹன் ஒரு நல்ல NIT இல் CSE உடன் முடித்தார். எல்லாம் நல்லபடியாக முடிவடைகிறது என்று நினைக்கிறேன். ஆனால் அந்த திரும்பப் பெறும் செயல்முறை? இன்னும் அவருக்கு கெட்ட கனவுகளைக் கொடுக்கிறது, என்று அவர் கூறுகிறார்."
}
```
