```json
{
  "unnormalised": "సరే ప్రజలారా, నా కంపెనీ ఆర్థిక నివేదికను అర్థం చేసుకోవడానికి నేను ప్రయత్నించిన అనుభవం గురించి మీకు చెప్పనివ్వండి. ఇది పురాతన సంస్కృతాన్ని అర్థంచేసుకోవడానికి ప్రయత్నించినట్లుగా ఉంది... ఎమోజీలతో. తీవ్రంగా, బడ్జెట్ స్ప్రెడ్‌షీట్‌లో కామిక్ సాన్స్ ఉపయోగించాలని ఎవరు నిర్ణయించారు? నా కళ్ళు ఇంకా కోలుకుంటున్నాయి. వారు గర్వంగా \"Y-o-Y వృద్ధి\" 2.5% అని ప్రకటించారు, ఇది కార్యాలయంలో మనం తీసుకునే ఛాయ్ ఖర్చును కూడా కవర్ చేయదని నేను ఖచ్చితంగా అనుకుంటున్నాను.",
  "normalised": "సరే ప్రజలారా, నా కంపెనీ ఆర్థిక నివేదికను అర్థం చేసుకోవడానికి నేను ప్రయత్నించిన అనుభవం గురించి మీకు చెప్పనివ్వండి. ఇది పురాతన సంస్కృతాన్ని అర్థంచేసుకోవడానికి ప్రయత్నించినట్లుగా ఉంది... ఎమోజీలతో. తీవ్రంగా, బడ్జెట్ స్ప్రెడ్‌షీట్‌లో కామిక్ సాన్స్ ఉపయోగించాలని ఎవరు నిర్ణయించారు? నా కళ్ళు ఇంకా కోలుకుంటున్నాయి. వారు గర్వంగా \"Y-o-Y వృద్ధి\" రెండు పాయింట్ ఐదు శాతం అని ప్రకటించారు, ఇది కార్యాలయంలో మనం తీసుకునే ఛాయ్ ఖర్చును కూడా కవర్ చేయదని నేను ఖచ్చితంగా అనుకుంటున్నాను.",
  "raw": "సరే ప్రజలారా, నా కంపెనీ ఆర్థిక నివేదికను అర్థం చేసుకోవడానికి నేను ప్రయత్నించిన అనుభవం గురించి మీకు చెప్పనివ్వండి. ఇది పురాతన సంస్కృతాన్ని అర్థంచేసుకోవడానికి ప్రయత్నించినట్లుగా ఉంది... ఎమోజీలతో. తీవ్రంగా, బడ్జెట్ స్ప్రెడ్‌షీట్‌లో కామిక్ సాన్స్ ఉపయోగించాలని ఎవరు నిర్ణయించారు? నా కళ్ళు ఇంకా కోలుకుంటున్నాయి. వారు గర్వంగా \"Y-o-Y వృద్ధి\" 2.5% అని ప్రకటించారు, ఇది కార్యాలయంలో మనం తీసుకునే ఛాయ్ ఖర్చును కూడా కవర్ చేయదని నేను ఖచ్చితంగా అనుకుంటున్నాను."
}
```
```json
{
  "unnormalised": "మొదటగా, సంఖ్యల యొక్క పరిమాణం మనస్సును కదిలించేలా ఉంది. మేము పైథాగరస్‌ను ఏడిపించేలా ఉండే సంఖ్యలు, శాతాలు మరియు నిష్పత్తుల గురించి మాట్లాడుతున్నాము. నేను ప్రమాణం చేస్తున్నాను, నేను \"Projected Synergistic Revenue Streams\" అని పేరు పెట్టబడిన ఒక నిలువు వరుసను చూశాను, ఇది సాధారణ మానవ భాషలోకి అనువదించబడితే, బహుశా \"మేము ఇది జరుగుతుందని ఆశిస్తున్నాము\" అని అర్థం. ఆ తరువాత రహస్యమైన \"EBITDA\" ఉంది, ఇది నాకు తెలిసినంతవరకు, కంపెనీ వాస్తవంగా ఉన్న దానికంటే మెరుగ్గా కనిపించేలా చేసే ఒక మాయా సంఖ్య. EBITDA, మరింతగా \"Every Body Ignores The Debt, Alright?\" లాగా ఉంది.",
  "normalised": "మొదటగా, సంఖ్యల యొక్క పరిమాణం మనస్సును కదిలించేలా ఉంది. మేము పైథాగరస్‌ను ఏడిపించేలా ఉండే సంఖ్యలు, శాతాలు మరియు నిష్పత్తుల గురించి మాట్లాడుతున్నాము. నేను ప్రమాణం చేస్తున్నాను, నేను \"Projected Synergistic Revenue Streams\" అని పేరు పెట్టబడిన ఒక నిలువు వరుసను చూశాను, ఇది సాధారణ మానవ భాషలోకి అనువదించబడితే, బహుశా \"మేము ఇది జరుగుతుందని ఆశిస్తున్నాము\" అని అర్థం. ఆ తరువాత రహస్యమైన \"E-B-I-T-D-A\" ఉంది, ఇది నాకు తెలిసినంతవరకు, కంపెనీ వాస్తవంగా ఉన్న దానికంటే మెరుగ్గా కనిపించేలా చేసే ఒక మాయా సంఖ్య. E-B-I-T-D-A, మరింతగా \"Every Body Ignores The Debt, Alright?\" లాగా ఉంది.",
  "raw": "సరే, ఇక్కడ ఉంది:\n{\n  \"unnormalised\": \"మొదటగా, సంఖ్యల యొక్క పరిమాణం మనస్సును కదిలించేలా ఉంది. మేము పైథాగరస్‌ను ఏడిపించేలా ఉండే సంఖ్యలు, శాతాలు మరియు నిష్పత్తుల గురించి మాట్లాడుతున్నాము. నేను ప్రమాణం చేస్తున్నాను, నేను \\\"Projected Synergistic Revenue Streams\\\" అని పేరు పెట్టబడిన ఒక నిలువు వరుసను చూశాను, ఇది సాధారణ మానవ భాషలోకి అనువదించబడితే, బహుశా \\\"మేము ఇది జరుగుతుందని ఆశిస్తున్నాము\\\" అని అర్థం. ఆ తరువాత రహస్యమైన \\\"EBITDA\\\" ఉంది, ఇది నాకు తెలిసినంతవరకు, కంపెనీ వాస్తవంగా ఉన్న దానికంటే మెరుగ్గా కనిపించేలా చేసే ఒక మాయా సంఖ్య. EBITDA, మరింతగా \\\"Every Body Ignores The Debt, Alright?\\\" లాగా ఉంది.\",\n  \"normalised\": \"మొదటగా, సంఖ్యల యొక్క పరిమాణం మనస్సును కదిలించేలా ఉంది. మేము పైథాగరస్‌ను ఏడిపించేలా ఉండే సంఖ్యలు, శాతాలు మరియు నిష్పత్తుల గురించి మాట్లాడుతున్నాము. నేను ప్రమాణం చేస్తున్నాను, నేను \\\"Projected Synergistic Revenue Streams\\\" అని పేరు పెట్టబడిన ఒక నిలువు వరుసను చూశాను, ఇది సాధారణ మానవ భాషలోకి అనువదించబడితే, బహుశా \\\"మేము ఇది జరుగుతుందని ఆశిస్తున్నాము\\\" అని అర్థం. ఆ తరువాత రహస్యమైన \\\"E-B-I-T-D-A\\\" ఉంది, ఇది నాకు తెలిసినంతవరకు, కంపెనీ వాస్తవంగా ఉన్న దానికంటే మెరుగ్గా కనిపించేలా చేసే ఒక మాయా సంఖ్య. E-B-I-T-D-A, మరింతగా \\\"Every Body Ignores The Debt, Alright?\\\" లాగా ఉంది.\",\n  \"raw\": \"మొదటగా, సంఖ్యల యొక్క పరిమాణం మనస్సును కదిలించేలా ఉంది. మేము పైథాగరస్‌ను ఏడిపించేలా ఉండే సంఖ్యలు, శాతాలు మరియు నిష్పత్తుల గురించి మాట్లాడుతున్నాము. నేను ప్రమాణం చేస్తున్నాను, నేను \\\"Projected Synergistic Revenue Streams\\\" అని పేరు పెట్టబడిన ఒక నిలువు వరుసను చూశాను, ఇది సాధారణ మానవ భాషలోకి అనువదించబడితే, బహుశా \\\"మేము ఇది జరుగుతుందని ఆశిస్తున్నాము\\\" అని అర్థం. ఆ తరువాత రహస్యమైన \\\"EBITDA\\\" ఉంది, ఇది నాకు తెలిసినంతవరకు, కంపెనీ వాస్తవంగా ఉన్న దానికంటే మెరుగ్గా కనిపించేలా చేసే ఒక మాయా సంఖ్య. EBITDA, మరింతగా \\\"Every Body Ignores The Debt, Alright?\\\" లాగా ఉంది.\"\n}\n"
}
```
```json
{
  "unnormalised": "ఆ తరువాత మీకు బడ్జెట్ ఉంది. ఓహ్, బడ్జెట్! స్పష్టంగా, దానిలో 50% \"స్ట్రాటజిక్ ఇన్నోవేషన్\" కోసం కేటాయించబడింది, ఇది \"ఆఫీస్ ఫుస్బాల్ టేబుల్ మరియు గోవాకు తప్పనిసరి టీమ్-బిల్డింగ్ రిట్రీట్స్\" కోసం కోడ్ అని నేను అనుమానిస్తున్నాను. ఇంతలో, ఉద్యోగుల పెంపుదల ఉదారంగా 0.01% వద్ద బడ్జెట్ చేయబడింది, ఇది ద్రవ్యోల్బణం కారణంగా టమోటాల అదనపు ఖర్చును కూడా కవర్ చేయదని నేను ఖచ్చితంగా అనుకుంటున్నాను. నా లెక్కల ప్రకారం నా పెంపు నెలకు ₹25 ఉంటుంది. నేను నిజంగా ఫాన్సీ పెన్నులో పెట్టుబడి పెట్టడానికి ఇది సమయం అని నేను అనుకుంటున్నాను.",
  "normalised": "ఆ తరువాత మీకు బడ్జెట్ ఉంది. ఓహ్, బడ్జెట్! స్పష్టంగా, దానిలో యాభై శాతం \"స్ట్రాటజిక్ ఇన్నోవేషన్\" కోసం కేటాయించబడింది, ఇది \"ఆఫీస్ ఫుస్బాల్ టేబుల్ మరియు గోవాకు తప్పనిసరి టీమ్-బిల్డింగ్ రిట్రీట్స్\" కోసం కోడ్ అని నేను అనుమానిస్తున్నాను. ఇంతలో, ఉద్యోగుల పెంపుదల ఉదారంగా సున్నా పాయింట్ సున్నా ఒకటి శాతం వద్ద బడ్జెట్ చేయబడింది, ఇది ద్రవ్యోల్బణం కారణంగా టమోటాల అదనపు ఖర్చును కూడా కవర్ చేయదని నేను ఖచ్చితంగా అనుకుంటున్నాను. నా లెక్కల ప్రకారం నా పెంపు నెలకు ఇరవై ఐదు రూపాయలు ఉంటుంది. నేను నిజంగా ఫాన్సీ పెన్నులో పెట్టుబడి పెట్టడానికి ఇది సమయం అని నేను అనుకుంటున్నాను.",
  "raw": "ఆ తరువాత మీకు బడ్జెట్ ఉంది. ఓహ్, బడ్జెట్! స్పష్టంగా, దానిలో 50% \"స్ట్రాటజిక్ ఇన్నోవేషన్\" కోసం కేటాయించబడింది, ఇది \"ఆఫీస్ ఫుస్బాల్ టేబుల్ మరియు గోవాకు తప్పనిసరి టీమ్-బిల్డింగ్ రిట్రీట్స్\" కోసం కోడ్ అని నేను అనుమానిస్తున్నాను. ఇంతలో, ఉద్యోగుల పెంపుదల ఉదారంగా 0.01% వద్ద బడ్జెట్ చేయబడింది, ఇది ద్రవ్యోల్బణం కారణంగా టమోటాల అదనపు ఖర్చును కూడా కవర్ చేయదని నేను ఖచ్చితంగా అనుకుంటున్నాను. నా లెక్కల ప్రకారం నా పెంపు నెలకు ₹25 ఉంటుంది. నేను నిజంగా ఫాన్సీ పెన్నులో పెట్టుబడి పెట్టడానికి ఇది సమయం అని నేను అనుకుంటున్నాను."
}
```
```json
{
  "unnormalised": "ఫుట్‌నోట్‌లు గూఢమైన సమాచారానికి ఒక బంగారు గని. మీకు \"ఆధారపడిన బాధ్యతలు\" (తర్వాత మనల్ని దివాళా తీయగల విషయాలు) మరియు \"గుడ్‌విల్ యొక్క అమోర్టైజేషన్\" (మన ప్రారంభ ఆశావాదం యొక్క నెమ్మదిగా మరణం) వంటి రత్నాలు లభిస్తాయి. మరియు \"ఫెయిర్ వ్యాల్యూ మెజర్‌మెంట్ హీరార్కి\" గురించి నేను మొదలుపెట్టను. ఇది లార్డ్ ఆఫ్ ది రింగ్స్ నుండి వచ్చినట్లుగా ఉంది, కానీ ఇది కేవలం కనిపించని ఆస్తుల ధర గురించి వాదించే అకౌంటెంట్లు మాత్రమే.",
  "normalised": "ఫుట్‌నోట్‌లు గూఢమైన సమాచారానికి ఒక బంగారు గని. మీకు \"ఆధారపడిన బాధ్యతలు\" (తర్వాత మనల్ని దివాళా తీయగల విషయాలు) మరియు \"గుడ్‌విల్ యొక్క అమోర్టైజేషన్\" (మన ప్రారంభ ఆశావాదం యొక్క నెమ్మదిగా మరణం) వంటి రత్నాలు లభిస్తాయి. మరియు \"ఫెయిర్ వ్యాల్యూ మెజర్‌మెంట్ హీరార్కి\" గురించి నేను మొదలుపెట్టను. ఇది లార్డ్ ఆఫ్ ది రింగ్స్ నుండి వచ్చినట్లుగా ఉంది, కానీ ఇది కేవలం కనిపించని ఆస్తుల ధర గురించి వాదించే అకౌంటెంట్లు మాత్రమే.",
  "raw": "ఫుట్‌నోట్‌లు గూఢమైన సమాచారానికి ఒక బంగారు గని. మీకు \\\"ఆధారపడిన బాధ్యతలు\\\" (తర్వాత మనల్ని దివాళా తీయగల విషయాలు) మరియు \\\"గుడ్‌విల్ యొక్క అమోర్టైజేషన్\\\" (మన ప్రారంభ ఆశావాదం యొక్క నెమ్మదిగా మరణం) వంటి రత్నాలు లభిస్తాయి. మరియు \\\"ఫెయిర్ వ్యాల్యూ మెజర్‌మెంట్ హీరార్కి\\\" గురించి నేను మొదలుపెట్టను. ఇది లార్డ్ ఆఫ్ ది రింగ్స్ నుండి వచ్చినట్లుగా ఉంది, కానీ ఇది కేవలం కనిపించని ఆస్తుల ధర గురించి వాదించే అకౌంటెంట్లు మాత్రమే."
}
```
```json
{
  "unnormalised": "మొత్తం విషయం సృజనాత్మక అకౌంటింగ్‌లో ఒక మాస్టర్‌క్లాస్. వారు నష్టాలను ... భవిష్యత్తు లాభాలుగా కనిపించేలా చేయడానికి \"Accrual Accounting\" మరియు \"Deferred Revenue\" వంటి పదాలను ఉపయోగిస్తారు? ఇది చెప్పినట్లుగా ఉంది, “అవును, ఈ త్రైమాసికంలో మేము ₹10 లక్షలు నష్టపోయాము, కానీ మేము ఎప్పటికైనా తిరిగి పొందుతాము... బహుశా.\" మనం నిజంగా డబ్బు సంపాదిస్తున్నామా లేదా మనమందరం అందంగా నిర్మించిన ఆర్థిక భ్రమలో జీవిస్తున్నామా అని తెలుసుకోవడానికి మీకు MBA మరియు న్యాయవాది అవసరం.",
  "normalised": "మొత్తం విషయం సృజనాత్మక అకౌంటింగ్‌లో ఒక మాస్టర్‌క్లాస్. వారు నష్టాలను ... భవిష్యత్తు లాభాలుగా కనిపించేలా చేయడానికి \"Accrual Accounting\" మరియు \"Deferred Revenue\" వంటి పదాలను ఉపయోగిస్తారు? ఇది చెప్పినట్లుగా ఉంది, “అవును, ఈ త్రైమాసికంలో మేము రూపాయి 10 లక్షలు నష్టపోయాము, కానీ మేము ఎప్పటికైనా తిరిగి పొందుతాము... బహుశా.\" మనం నిజంగా డబ్బు సంపాదిస్తున్నామా లేదా మనమందరం అందంగా నిర్మించిన ఆర్థిక భ్రమలో జీవిస్తున్నామా అని తెలుసుకోవడానికి మీకు M-B-A మరియు న్యాయవాది అవసరం.",
  "raw": "సమాధానం:\n{\n  \"unnormalised\": \"మొత్తం విషయం సృజనాత్మక అకౌంటింగ్‌లో ఒక మాస్టర్‌క్లాస్. వారు నష్టాలను ... భవిష్యత్తు లాభాలుగా కనిపించేలా చేయడానికి \\\"Accrual Accounting\\\" మరియు \\\"Deferred Revenue\\\" వంటి పదాలను ఉపయోగిస్తారు? ఇది చెప్పినట్లుగా ఉంది, “అవును, ఈ త్రైమాసికంలో మేము ₹10 లక్షలు నష్టపోయాము, కానీ మేము ఎప్పటికైనా తిరిగి పొందుతాము... బహుశా.\\\" మనం నిజంగా డబ్బు సంపాదిస్తున్నామా లేదా మనమందరం అందంగా నిర్మించిన ఆర్థిక భ్రమలో జీవిస్తున్నామా అని తెలుసుకోవడానికి మీకు MBA మరియు న్యాయవాది అవసరం.”,\n  \"normalised\": \"మొత్తం విషయం సృజనాత్మక అకౌంటింగ్‌లో ఒక మాస్టర్‌క్లాస్. వారు నష్టాలను ... భవిష్యత్తు లాభాలుగా కనిపించేలా చేయడానికి \\\"Accrual Accounting\\\" మరియు \\\"Deferred Revenue\\\" వంటి పదాలను ఉపయోగిస్తారు? ఇది చెప్పినట్లుగా ఉంది, “అవును, ఈ త్రైమాసికంలో మేము రూపాయి 10 లక్షలు నష్టపోయాము, కానీ మేము ఎప్పటికైనా తిరిగి పొందుతాము... బహుశా.\\\" మనం నిజంగా డబ్బు సంపాదిస్తున్నామా లేదా మనమందరం అందంగా నిర్మించిన ఆర్థిక భ్రమలో జీవిస్తున్నామా అని తెలుసుకోవడానికి మీకు M-B-A మరియు న్యాయవాది అవసరం.”,\n  \"raw\": \"మొత్తం విషయం సృజనాత్మక అకౌంటింగ్‌లో ఒక మాస్టర్‌క్లాస్. వారు నష్టాలను ... భవిష్యత్తు లాభాలుగా కనిపించేలా చేయడానికి \\\"Accrual Accounting\\\" మరియు \\\"Deferred Revenue\\\" వంటి పదాలను ఉపయోగిస్తారు? ఇది చెప్పినట్లుగా ఉంది, “అవును, ఈ త్రైమాసికంలో మేము ₹10 లక్షలు నష్టపోయాము, కానీ మేము ఎప్పటికైనా తిరిగి పొందుతాము... బహుశా.\\\" మనం నిజంగా డబ్బు సంపాదిస్తున్నామా లేదా మనమందరం అందంగా నిర్మించిన ఆర్థిక భ్రమలో జీవిస్తున్నామా అని తెలుసుకోవడానికి మీకు MBA మరియు న్యాయవాది అవసరం.”\n}\n"
}
```
```json
{
  "unnormalised": "కాబట్టి, తదుపరిసారి ఎవరైనా నన్ను ఆర్థిక నివేదికను వివరించమని అడిగితే, నేను చిరునవ్వు నవ్వి, తల ఊపి, \"అంతా బాగానే ఉంది! మేము త్వరలో దివాళా తీయడం ఖాయం కాదు!\" అని చెబుతాను. ఆపై నేను అదనపు సమోసాను కొనుగోలు చేయగలనా అని చూడటానికి నా బ్యాంక్ బ్యాలెన్స్‌ను తనిఖీ చేయడానికి తిరిగి వెళ్తాను. మరెవరైనా తమ కంపెనీ ఫైనాన్స్ ఒక అధునాతన మాయాజాలంలా అనిపిస్తుందా? అంటే 0.0003% లాభం - దాని కోసం మంచం దిగడం కూడా విలువైనదేనా?",
  "normalised": "కాబట్టి, తదుపరిసారి ఎవరైనా నన్ను ఆర్థిక నివేదికను వివరించమని అడిగితే, నేను చిరునవ్వు నవ్వి, తల ఊపి, \"అంతా బాగానే ఉంది! మేము త్వరలో దివాళా తీయడం ఖాయం కాదు!\" అని చెబుతాను. ఆపై నేను అదనపు సమోసాను కొనుగోలు చేయగలనా అని చూడటానికి నా బ్యాంక్ బ్యాలెన్స్‌ను తనిఖీ చేయడానికి తిరిగి వెళ్తాను. మరెవరైనా తమ కంపెనీ ఫైనాన్స్ ఒక అధునాతన మాయాజాలంలా అనిపిస్తుందా? అంటే సున్నా పాయింట్ సున్నా సున్నా సున్నా మూడు శాతం లాభం - దాని కోసం మంచం దిగడం కూడా విలువైనదేనా?",
  "raw": "కాబట్టి, తదుపరిసారి ఎవరైనా నన్ను ఆర్థిక నివేదికను వివరించమని అడిగితే, నేను చిరునవ్వు నవ్వి, తల ఊపి, \"అంతా బాగానే ఉంది! మేము త్వరలో దివాళా తీయడం ఖాయం కాదు!\" అని చెబుతాను. ఆపై నేను అదనపు సమోసాను కొనుగోలు చేయగలనా అని చూడటానికి నా బ్యాంక్ బ్యాలెన్స్‌ను తనిఖీ చేయడానికి తిరిగి వెళ్తాను. మరెవరైనా తమ కంపెనీ ఫైనాన్స్ ఒక అధునాతన మాయాజాలంలా అనిపిస్తుందా? అంటే 0.0003% లాభం - దాని కోసం మంచం దిగడం కూడా విలువైనదేనా?"
}
```
