```json
{
  "unnormalised": "సరే, నాన్నగారు సూరత్‌లోని ఈ చిన్న వ్యాపారంలో అకౌంటెంట్‌గా పనిచేస్తున్నారు. ప్రతి త్రైమాసికంలో, అతను ఆర్థిక నివేదికలను పూర్తి చేయడానికి రాత్రంతా మేల్కొని పనిచేస్తున్నారు. గతసారి, అతను జీఎస్టీ లెక్కింపులు ఎంత క్లిష్టంగా ఉన్నాయో అని ఫిర్యాదు చేశాడు. పన్ను శ్లాబ్‌లు మారడం మరియు అతను ₹5,75,000 విలువైన ఇన్వాయిస్‌లను సమన్వయం చేయాల్సి ఉండటం మరియు గత త్రైమాసికంలో రూ. 2,50,000 విలువైన ఆస్తుల తరుగుదలను కూడా లెక్కలోకి తీసుకోవలసి వచ్చింది. అతను ఎప్పుడూ, \"ఈసారి, బడ్జెట్ లోటు 2% ఎక్కువ\" అని చెబుతున్నాడు.",
  "normalised": "సరే, నాన్నగారు సూరత్‌లోని ఈ చిన్న వ్యాపారంలో అకౌంటెంట్‌గా పనిచేస్తున్నారు. ప్రతి త్రైమాసికంలో, అతను ఆర్థిక నివేదికలను పూర్తి చేయడానికి రాత్రంతా మేల్కొని పనిచేస్తున్నారు. గతసారి, అతను జి-ఎస్-టి లెక్కింపులు ఎంత క్లిష్టంగా ఉన్నాయో అని ఫిర్యాదు చేశాడు. పన్ను శ్లాబ్‌లు మారడం మరియు అతను ఐదు లక్షల డెబ్భై ఐదు వేల రూపాయల విలువైన ఇన్వాయిస్‌లను సమన్వయం చేయాల్సి ఉండటం మరియు గత త్రైమాసికంలో రెండు లక్షల యాభై వేల రూపాయల విలువైన ఆస్తుల తరుగుదలను కూడా లెక్కలోకి తీసుకోవలసి వచ్చింది. అతను ఎప్పుడూ, \"ఈసారి, బడ్జెట్ లోటు రెండు శాతం ఎక్కువ\" అని చెబుతున్నాడు.",
  "raw": "సరే, నాన్నగారు సూరత్‌లోని ఈ చిన్న వ్యాపారంలో అకౌంటెంట్‌గా పనిచేస్తున్నారు. ప్రతి త్రైమాసికంలో, అతను ఆర్థిక నివేదికలను పూర్తి చేయడానికి రాత్రంతా మేల్కొని పనిచేస్తున్నారు. గతసారి, అతను జీఎస్టీ లెక్కింపులు ఎంత క్లిష్టంగా ఉన్నాయో అని ఫిర్యాదు చేశాడు. పన్ను శ్లాబ్‌లు మారడం మరియు అతను ₹5,75,000 విలువైన ఇన్వాయిస్‌లను సమన్వయం చేయాల్సి ఉండటం మరియు గత త్రైమాసికంలో రూ. 2,50,000 విలువైన ఆస్తుల తరుగుదలను కూడా లెక్కలోకి తీసుకోవలసి వచ్చింది. అతను ఎప్పుడూ, \"ఈసారి, బడ్జెట్ లోటు 2% ఎక్కువ\" అని చెబుతున్నాడు."
}
```
```json
{
  "unnormalised": "నిజమైన కిక్కర్ ఏమిటంటే వారు వచ్చే ఏడాదికి బడ్జెట్ కేటాయిస్తున్నారు. FY 2024-25 కోసం, వారు 15% ఆదాయ వృద్ధిని అంచనా వేస్తున్నారని, అయితే 6.5% వద్ద ద్రవ్యోల్బణాన్ని కూడా పరిగణనలోకి తీసుకుంటున్నారని అతను నాకు చెప్పాడు. అదనంగా, ఎల్లప్పుడూ కొన్ని ఊహించని ఖర్చులు వస్తాయి - గత సంవత్సరం, ఇది కార్యాలయం కోసం కొత్త AC యూనిట్, దీని ధర రూ. 35,000, పూర్తిగా ఊహించనిది. అతను అంచనాలను ఎలా సర్దుబాటు చేయాలో తెలుసుకోవడానికి చాలా ఒత్తిడికి గురయ్యాడు. ఈ సంవత్సరం, అతను జూలై 31 నాటికి ఐటీ రిటర్నులు దాఖలు చేయాలని చెబుతున్నాడు.",
  "normalised": "నిజమైన కిక్కర్ ఏమిటంటే వారు వచ్చే ఏడాదికి బడ్జెట్ కేటాయిస్తున్నారు. ఆర్థిక సంవత్సరం రెండు వేల ఇరవై నాలుగు నుండి రెండు వేల ఇరవై ఐదు వరకు, వారు పదిహేను శాతం ఆదాయ వృద్ధిని అంచనా వేస్తున్నారు, అయితే ఆరు పాయింట్ ఐదు శాతం వద్ద ద్రవ్యోల్బణాన్ని కూడా పరిగణనలోకి తీసుకుంటున్నారు. అదనంగా, ఎల్లప్పుడూ కొన్ని ఊహించని ఖర్చులు వస్తాయి - గత సంవత్సరం, ఇది కార్యాలయం కోసం కొత్త A-C యూనిట్, దీని ధర రూపాయి ముప్పై ఐదు వేలు, పూర్తిగా ఊహించనిది. అతను అంచనాలను ఎలా సర్దుబాటు చేయాలో తెలుసుకోవడానికి చాలా ఒత్తిడికి గురయ్యాడు. ఈ సంవత్సరం, అతను జూలై ముప్పై ఒకటి నాటికి I-T రిటర్నులు దాఖలు చేయాలని చెబుతున్నాడు.",
  "raw": "సహాయకుడు: \n{\n  \"unnormalised\": \"నిజమైన కిక్కర్ ఏమిటంటే వారు వచ్చే ఏడాదికి బడ్జెట్ కేటాయిస్తున్నారు. FY 2024-25 కోసం, వారు 15% ఆదాయ వృద్ధిని అంచనా వేస్తున్నారని, అయితే 6.5% వద్ద ద్రవ్యోల్బణాన్ని కూడా పరిగణనలోకి తీసుకుంటున్నారని అతను నాకు చెప్పాడు. అదనంగా, ఎల్లప్పుడూ కొన్ని ఊహించని ఖర్చులు వస్తాయి - గత సంవత్సరం, ఇది కార్యాలయం కోసం కొత్త AC యూనిట్, దీని ధర రూ. 35,000, పూర్తిగా ఊహించనిది. అతను అంచనాలను ఎలా సర్దుబాటు చేయాలో తెలుసుకోవడానికి చాలా ఒత్తిడికి గురయ్యాడు. ఈ సంవత్సరం, అతను జూలై 31 నాటికి ఐటీ రిటర్నులు దాఖలు చేయాలని చెబుతున్నాడు.\",\n  \"normalised\": \"నిజమైన కిక్కర్ ఏమిటంటే వారు వచ్చే ఏడాదికి బడ్జెట్ కేటాయిస్తున్నారు. ఆర్థిక సంవత్సరం రెండు వేల ఇరవై నాలుగు నుండి రెండు వేల ఇరవై ఐదు వరకు, వారు పదిహేను శాతం ఆదాయ వృద్ధిని అంచనా వేస్తున్నారు, అయితే ఆరు పాయింట్ ఐదు శాతం వద్ద ద్రవ్యోల్బణాన్ని కూడా పరిగణనలోకి తీసుకుంటున్నారు. అదనంగా, ఎల్లప్పుడూ కొన్ని ఊహించని ఖర్చులు వస్తాయి - గత సంవత్సరం, ఇది కార్యాలయం కోసం కొత్త A-C యూనిట్, దీని ధర రూపాయి ముప్పై ఐదు వేలు, పూర్తిగా ఊహించనిది. అతను అంచనాలను ఎలా సర్దుబాటు చేయాలో తెలుసుకోవడానికి చాలా ఒత్తిడికి గురయ్యాడు. ఈ సంవత్సరం, అతను జూలై ముప్పై ఒకటి నాటికి I-T రిటర్నులు దాఖలు చేయాలని చెబుతున్నాడు.\",\n  \"raw\": \"<verbatim full model output before post-processing>\"\n}"
}
```
```json
{
  "unnormalised": "నిజాయితీగా చెప్పాలంటే, అతను చెప్పేది వింటే ఒక చిన్న వ్యాపారం యొక్క ఆర్థిక వ్యవహారాల్లో ఎంత శ్రద్ధ ఉంటుందో నాకు తెలుస్తుంది. సంఖ్యలు, ప్రతిచోటా సంఖ్యలే! అతను నాకు 1000+ వరుసలతో ఉన్న ఎక్సెల్ షీట్లోని భాగాలను కూడా చూపించాడు! నేను హ్యుమానిటీస్ చదవడానికి ఎంచుకున్నందుకు కూడా నేను సంతోషిస్తున్నాను, అయినప్పటికీ నేను ఇప్పుడు 9.5% వడ్డీ రేటుతో స్టూడెంట్ లోన్ చెల్లిస్తూ ఇబ్బంది పడుతున్నాను. బహుశా ఒక రోజు నాకు ఈ స్ప్రెడ్‌షీట్‌లు అర్థమవుతాయి.",
  "normalised": "నిజాయితీగా చెప్పాలంటే, అతను చెప్పేది వింటే ఒక చిన్న వ్యాపారం యొక్క ఆర్థిక వ్యవహారాల్లో ఎంత శ్రద్ధ ఉంటుందో నాకు తెలుస్తుంది. సంఖ్యలు, ప్రతిచోటా సంఖ్యలే! అతను నాకు వెయ్యి ప్లస్ వరుసలతో ఉన్న ఎక్సెల్ షీట్లోని భాగాలను కూడా చూపించాడు! నేను హ్యుమానిటీస్ చదవడానికి ఎంచుకున్నందుకు కూడా నేను సంతోషిస్తున్నాను, అయినప్పటికీ నేను ఇప్పుడు తొమ్మిది పాయింట్ ఐదు శాతం వడ్డీ రేటుతో స్టూడెంట్ లోన్ చెల్లిస్తూ ఇబ్బంది పడుతున్నాను. బహుశా ఒక రోజు నాకు ఈ స్ప్రెడ్‌షీట్‌లు అర్థమవుతాయి.",
  "raw": "నిజాయితీగా చెప్పాలంటే, అతను చెప్పేది వింటే ఒక చిన్న వ్యాపారం యొక్క ఆర్థిక వ్యవహారాల్లో ఎంత శ్రద్ధ ఉంటుందో నాకు తెలుస్తుంది. సంఖ్యలు, ప్రతిచోటా సంఖ్యలే! అతను నాకు 1000+ వరుసలతో ఉన్న ఎక్సెల్ షీట్లోని భాగాలను కూడా చూపించాడు! నేను హ్యుమానిటీస్ చదవడానికి ఎంచుకున్నందుకు కూడా నేను సంతోషిస్తున్నాను, అయినప్పటికీ నేను ఇప్పుడు 9.5% వడ్డీ రేటుతో స్టూడెంట్ లోన్ చెల్లిస్తూ ఇబ్బంది పడుతున్నాను. బహుశా ఒక రోజు నాకు ఈ స్ప్రెడ్‌షీట్‌లు అర్థమవుతాయి."
}
```
