{"unnormalised": "خيّمت غيوم موسم الأمطار بثقلها على مومباي بينما كنتُ أتجاوز فوضى ساعة الذروة المعتادة. كان شهر يوليو 2023، وكنتُ أنا، روهان فيرما، محلل الأمن السيبراني حديث التخرج في شركة TechSafe Solutions، أشعر بالفعل بالحرارة - وليس فقط من الطقس الرطب. لقد كلفتني معلمتي، السيدة آير، بأول مشروع حقيقي لي: تحليل اختراق محتمل للبيانات في شركة تجارة إلكترونية محلية عملاقة، DesiDeals.com. كان رئيس قسم تكنولوجيا المعلومات لديهم، السيد شارما، مذعورًا؛ فقد اشتبهوا في وجود اختراق كبير في 2023/07/12، وأن بيانات العملاء، بما في ذلك تفاصيل بطاقات الائتمان، قد تكون في خطر. كان الضغط هائلاً.", "normalised": "سحُب موسميّة ثقيلة خيّمت على مومباي بينما شققت طريقي وسط فوضى ساعة الذروة المعتادة. كان شهر يوليو ألفين وثلاثة وعشرين، وكنت أنا، روهان فيرما، محلل أمن سيبراني حديث التخرج في شركة تيك سيف سوليوشنز، أشعر بالفعل بالضغط – وليس فقط بسبب الرطوبة. لقد كلفتني معلمتي، الآنسة آير، بأول مشروع حقيقي لي: تحليل اختراق بيانات محتمل في شركة تجارة إلكترونية محلية عملاقة، ديسي ديلز دوت كوم. كان رئيس قسم تكنولوجيا المعلومات لديهم، السيد شارما، مذعورًا؛ فقد اشتبهوا في تعرضهم لاختراق كبير في الثاني عشر من يوليو ألفين وثلاثة وعشرين، وأن بيانات العملاء، بما في ذلك تفاصيل بطاقات الائتمان، قد تكون في خطر. كان الضغط هائلاً."}
{"unnormalised": "تتعامل DesiDeals، وهي منصة تبيع كل شيء من الساري إلى الهواتف الذكية، مع آلاف المعاملات يوميًا. يمكن أن يكون الاختراق كارثيًا، ليس فقط من الناحية المالية ولكن أيضًا من حيث السمعة. قامت السيدة آير، بخبرتها التي تزيد عن 20 عامًا، بتحديد الخطوات الأولية بهدوء: تحليل السجلات، وفحص الثغرات الأمنية، واستراتيجيات الاحتواء. وأكدت على أهمية الالتزام بمعايير ISO 27001، مذكرةً إياي بأن الامتثال هو المفتاح. وأشارت أيضًا إلى التوقيت الغريب للاختراق، الذي جاء مباشرة بعد حملة ترويجية كبرى تقدم خصومات بنسبة 20٪.", "normalised": "ديسي ديلز، منصة تبيع كل شيء من الساري إلى الهواتف الذكية، تعالج آلاف المعاملات يوميًا. يمكن أن يكون الاختراق كارثيًا، ليس فقط من الناحية المالية ولكن أيضًا من حيث السمعة. الآنسة آير، بخبرتها التي تزيد عن عشرين عامًا، حددت بهدوء الخطوات الأولية: تحليل السجلات، وفحص الثغرات الأمنية، واستراتيجيات الاحتواء. أكدت على أهمية الالتزام بمعايير آي-إس-أو سبعة وعشرين ألف وواحد، مذكرة إياي بأن الامتثال هو المفتاح. كما أشارت إلى التوقيت الغريب للاختراق، الذي جاء مباشرة بعد حملة ترويجية كبرى تقدم خصومات بنسبة عشرين بالمائة."}
{"unnormalised": "انغمستُ على الفور في السجلات. كان أول شذوذ لاحظته عبارة عن سلسلة من محاولات تسجيل الدخول المشبوهة القادمة من عنوان IP في الصين، بدءًا من حوالي الساعة 02:30 صباحًا بتوقيت الهند القياسي في الثاني عشر. استهدفت هذه المحاولات حسابات المسؤولين، وتحديداً تلك التي تنتمي إلى مديري قواعد البيانات. كشف فحص سريع للثغرات الأمنية لخوادم الويب الخاصة بهم عن وجود خلل معروف في حقن SQL في وظيفة البحث عن المنتجات الخاصة بهم. هذه الثغرة الأمنية، المصنفة على أنها \"حرجة\" في قاعدة بيانات الثغرات الأمنية الوطنية (NVD)، حصلت على درجة نظام تسجيل الثغرات الأمنية الشائعة (CVSS) قدرها 9.8. لقد كان ذلك بمثابة علامة حمراء كبيرة.", "normalised": "انغمست على الفور في السجلات. كان أول خلل لاحظته هو سلسلة من محاولات تسجيل الدخول المشبوهة القادمة من عنوان آي-بي في الصين، بدءًا من حوالي الساعة 02:30 صباحًا بتوقيت آي-إس-تي في الثاني عشر. استهدفت هذه المحاولات حسابات المسؤولين، وتحديدًا تلك الخاصة بمسؤولي قواعد البيانات. كشف فحص سريع للثغرات الأمنية لخوادم الويب الخاصة بهم عن ثغرة حقن إس-كيو-إل معروفة في وظيفة البحث عن المنتجات الخاصة بهم. هذه الثغرة الأمنية، المصنفة على أنها \"حرجة\" في قاعدة بيانات الثغرات الأمنية الوطنية (إن-في-دي)، حصلت على درجة نظام تسجيل الثغرات الأمنية الشائعة (سي-في-إس-إس) قدرها تسعة فاصلة ثمانية. كان ذلك بمثابة علامة حمراء كبيرة."}
{"unnormalised": "كشف المزيد من التحقيق أن المهاجمين نجحوا في استغلال حقن SQL للوصول إلى قاعدة البيانات. ثم قاموا بتفريغ محتويات جدول العملاء، الذي يحتوي على معلومات حساسة مثل الأسماء والعناوين وأرقام الهواتف وأرقام بطاقات الائتمان. قُدر حجم البيانات التي تم تسريبها بحوالي 500 جيجابايت. نبهتُ السيدة آير على الفور، التي دعت إلى اجتماع طارئ مع السيد شارما وفريقه.", "normalised": "كشف مزيد من التحقيق أن المهاجمين قد نجحوا في استغلال حقن إس-كيو-إل للوصول إلى قاعدة البيانات. ثم قاموا بتفريغ محتويات جدول العملاء، الذي يحتوي على معلومات حساسة مثل الأسماء والعناوين وأرقام الهواتف وأرقام بطاقات الائتمان. قُدر حجم البيانات التي تم تسريبها بحوالي خمسمائة جي-بي. قمت على الفور بتنبيه الآنسة آير، التي عقدت اجتماعًا طارئًا مع السيد شارما وفريقه."}
{"unnormalised": "كان الجو في غرفة الاجتماعات متوتراً. كان السيد شارما مصدوماً بشكل واضح. قامت السيدة آير، المحترفة دائمًا، بتقديم النتائج بهدوء. أوصت بالتصحيح الفوري لثغرة حقن SQL، وتنفيذ المصادقة متعددة العوامل لجميع حسابات المسؤولين، وإخطار العملاء المتضررين. وأكدت أيضًا على ضرورة إشراك CERT-In، فريق الاستجابة للطوارئ الحاسوبية الهندي، وفقًا للمتطلبات التنظيمية. كانت الآثار القانونية للاختراق الذي قد يؤثر على 10 آلاف عميل كبيرة.", "normalised": "كان الجو في غرفة الاجتماعات متوترًا. كان السيد شارما مصدومًا بشكل واضح. الآنسة آير، المحترفة دائمًا، عرضت النتائج بهدوء. أوصت بالتصحيح الفوري لثغرة حقن إس-كيو-إل، وتنفيذ المصادقة متعددة العوامل لجميع حسابات المسؤولين، وإخطار العملاء المتضررين. كما أكدت على ضرورة إشراك سي-إي-آر-تي-إن، فريق الاستجابة للطوارئ الحاسوبية الهندي، وفقًا للمتطلبات التنظيمية. كانت الآثار القانونية للاختراق الذي يحتمل أن يؤثر على عشرة آلاف عميل كبيرة."}
{"unnormalised": "كانت الأسابيع القليلة التالية عبارة عن دوامة من النشاط. عملنا على مدار الساعة لاحتواء الأضرار وتصحيح الثغرات الأمنية واستعادة النظام. أطلقت DesiDeals حملة توعية عامة لإعلام العملاء بالاختراق وتقديم خدمات مراقبة الائتمان. قام فريق الاستجابة للحوادث، بقيادة السيدة آير، بتوثيق كل خطوة تم اتخاذها بدقة، لضمان الامتثال للائحة العامة لحماية البيانات (GDPR) ولوائح خصوصية البيانات الأخرى ذات الصلة. كان من المتوقع أن تتجاوز التكلفة الإجمالية للاختراق، بما في ذلك جهود المعالجة والرسوم القانونية والغرامات المحتملة، 2 كرور روبية هندية.", "normalised": "كانت الأسابيع القليلة التالية عبارة عن نشاط ضبابي. عملنا على مدار الساعة لاحتواء الضرر وتصحيح الثغرات الأمنية واستعادة النظام. أطلقت ديسي ديلز حملة توعية عامة لإعلام العملاء بالاختراق وتقديم خدمات مراقبة الائتمان. قام فريق الاستجابة للحوادث، بقيادة الآنسة آير، بتوثيق كل خطوة تم اتخاذها بدقة، مما يضمن الامتثال لـ جي-دي-بي-آر ولوائح خصوصية البيانات الأخرى ذات الصلة. تم تقدير التكلفة الإجمالية للاختراق، بما في ذلك جهود المعالجة والرسوم القانونية والغرامات المحتملة، بأكثر من روبية اثنين كرور."}
{"unnormalised": "بالنظر إلى الوراء، كان اختراق DesiDeals تجربة تعليمية قاسية ولكنها لا تقدر بثمن. لقد علمني أهمية التدابير الأمنية الاستباقية، وخطط الاستجابة للحوادث القوية، والمراقبة المستمرة. لم يكن الأمن السيبراني مجرد تكنولوجيا؛ بل كان يتعلق بحماية بيانات الأشخاص وسبل عيشهم وثقتهم. وفي الهند الرقمية، كانت هذه مسؤولية كنتُ على استعداد لتحملها، سطرًا واحدًا من التعليمات البرمجية وإدخال سجل واحد في كل مرة. من تلك النقطة، أدركت أن تأمين البيانات لا يقل أهمية عن بناء التطبيق أو الأداة التالية.", "normalised": "بالنظر إلى الوراء، كان اختراق ديسي ديلز تجربة تعليمية قاسية ولكنها لا تقدر بثمن. لقد علمتني أهمية التدابير الأمنية الاستباقية وخطط الاستجابة للحوادث القوية والمراقبة المستمرة. لم يكن الأمن السيبراني مجرد تكنولوجيا؛ بل كان يتعلق بحماية بيانات الناس وسبل عيشهم وثقتهم. وفي الهند الرقمية، كانت هذه مسؤولية كنت مستعدًا لتحملها، سطر واحد من التعليمات البرمجية وإدخال سجل واحد في كل مرة. من تلك النقطة، أدركت أن تأمين البيانات لا يقل أهمية عن بناء التطبيق أو الأداة التالية."}
