{"unnormalised": "وقع خرق أمني سيبراني كبير في بنك Cosmos، وتشير التقارير الأولية إلى خسارة قدرها 82 كرور روبية. الحادث، الذي تم اكتشافه في 20/08/2024، شمل حملة تصيد معقدة تستهدف موظفي البنك. وفقًا لمصادر داخل البنك، تم اختراق العديد من حسابات الموظفين، مما منح المهاجمين الوصول إلى الشبكة الداخلية للبنك.", "normalised": "وقع خرق أمني إلكتروني كبير في بنك كوسموس، وتشير التقارير الأولية إلى خسارة قدرها اثنان وثمانون كرور روبية. الحادث، الذي اكتشف في العشرين من أغسطس عام ألفين وأربعة وعشرين، تضمن حملة تصيد معقدة تستهدف موظفي البنك. وفقًا لمصادر داخل البنك، تم اختراق العديد من حسابات الموظفين، مما منح المهاجمين الوصول إلى الشبكة الداخلية للبنك."}
{"unnormalised": "وبحسب ما ورد استخدم المهاجمون هذا الوصول لتحويل الأموال إلى حسابات متعددة حول العالم، بما في ذلك بعضها في هونغ كونغ والولايات المتحدة. يعمل المحققون على تتبع أصل الهجوم، مع وجود شكوك حول مجموعة معروفة بهجمات مماثلة على المؤسسات المالية في منطقة آسيا والمحيط الهادئ. صرح خبير الأمن السيبراني، الدكتور راجيش كومار من IIT دلهي، أن الخرق يسلط الضوء على التطور المتزايد للتهديدات السيبرانية التي تستهدف القطاع المصرفي الهندي والحاجة إلى ترقيات فورية لبروتوكولات الأمان.", "normalised": "وبحسب ما ورد، استخدم المهاجمون هذا الوصول لتحويل الأموال إلى حسابات متعددة في جميع أنحاء العالم، بما في ذلك بعض الحسابات في هونغ كونغ والولايات المتحدة. ويعمل المحققون على تتبع أصل الهجوم، مع الاشتباه في مجموعة معروفة بهجمات مماثلة على المؤسسات المالية في منطقة آسيا والمحيط الهادئ. صرح خبير الأمن السيبراني، الدكتور راجيش كومار من معهد آي آي تي دلهي، أن الاختراق يسلط الضوء على التطور المتزايد للتهديدات السيبرانية التي تستهدف القطاع المصرفي الهندي والحاجة إلى ترقيات فورية لبروتوكولات الأمان."}
{"unnormalised": "اعتبارًا من 22/08/2024، أكد بنك Cosmos لعملائه أن حساباتهم آمنة وأنه يتم اتخاذ تدابير لاستعادة الأموال المسروقة. تم إطلاق تحقيق رسمي من قبل خلية الجرائم الإلكترونية التابعة لشرطة مومباي، ويراقب بنك الاحتياطي الهندي الوضع عن كثب. يُنصح العملاء بالبقاء يقظين والإبلاغ عن أي نشاط مشبوه للبنك على الفور عبر الخط الساخن: 1800-22-1234.", "normalised": "حتى الثاني والعشرين من أغسطس عام ألفين وأربعة وعشرين، أكد بنك كوسموس لعملائه أن حساباتهم آمنة وأنه يتم اتخاذ تدابير لاستعادة الأموال المسروقة. تم إطلاق تحقيق رسمي من قبل وحدة مكافحة الجرائم الإلكترونية التابعة لشرطة مومباي، ويراقب بنك الاحتياطي الهندي الوضع عن كثب. يُنصح العملاء باليقظة والإبلاغ عن أي نشاط مشبوه للبنك على الفور عبر الخط الساخن: واحد ثمانمائة شرطة اثنين وعشرين شرطة واحد اثنين ثلاثة أربعة."}
