```json
{
  "unnormalised": "## ಒಂದು ಸಣ್ಣ ಸಹಾಯ ದೊಡ್ಡ ದಾರಿಯನ್ನು ಮಾಡುತ್ತದೆ: ನನ್ನ ದೀಪಾವಳಿ ದೇಣಿಗೆ ಅಭಿಯಾನ",
  "normalised": "ಒಂದು ಸಣ್ಣ ಸಹಾಯ ದೊಡ್ಡ ದಾರಿಯನ್ನು ಮಾಡುತ್ತದೆ: ನನ್ನ ದೀಪಾವಳಿ ದೇಣಿಗೆ ಅಭಿಯಾನ",
  "raw": "ಒಂದು ಸಣ್ಣ ಸಹಾಯ ದೊಡ್ಡ ದಾರಿಯನ್ನು ಮಾಡುತ್ತದೆ: ನನ್ನ ದೀಪಾವಳಿ ದೇಣಿಗೆ ಅಭಿಯಾನ"
}
```
```json
{
  "unnormalised": "ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ದೀಪಾವಳಿ ಕೇವಲ ದೀಪಗಳು ಮತ್ತು ಸಿಹಿತಿಂಡಿಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿರುತ್ತದೆ. ಇದು ಚಿಂತನೆ, ಕೃತಜ್ಞತೆ ಮತ್ತು ಸಮುದಾಯಕ್ಕೆ ಮರಳಿ ನೀಡುವ ಸಮಯ. ಈ ವರ್ಷ, ನಾನು ಹಳೆಯ ಬಟ್ಟೆಗಳನ್ನು ದಾನ ಮಾಡುವುದಕ್ಕಿಂತ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡಲು ಬಯಸುತ್ತೇನೆ. ಅಂಧೇರಿಯಲ್ಲಿರುವ ಸ್ಥಳೀಯ ಅನಾಥಾಶ್ರಮವಾದ \"ಸ್ನೇಹ ಸದನ\"ವನ್ನು ಬೆಂಬಲಿಸಲು ನಾನು ಒಂದು ಸಣ್ಣ ದೇಣಿಗೆ ಅಭಿಯಾನವನ್ನು ಆಯೋಜಿಸಲು ನಿರ್ಧರಿಸಿದೆ. ನಾನು ಒಂದು ಸಣ್ಣ ಗುರಿಯೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿದೆ: ಕೆಲವು ಮೂಲಭೂತ ಅಗತ್ಯಗಳನ್ನು ಖರೀದಿಸಲು ರೂ. 5000.",
  "normalised": "ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ದೀಪಾವಳಿ ಕೇವಲ ದೀಪಗಳು ಮತ್ತು ಸಿಹಿತಿಂಡಿಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿರುತ್ತದೆ. ಇದು ಚಿಂತನೆ, ಕೃತಜ್ಞತೆ ಮತ್ತು ಸಮುದಾಯಕ್ಕೆ ಮರಳಿ ನೀಡುವ ಸಮಯ. ಈ ವರ್ಷ, ನಾನು ಹಳೆಯ ಬಟ್ಟೆಗಳನ್ನು ದಾನ ಮಾಡುವುದಕ್ಕಿಂತ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡಲು ಬಯಸುತ್ತೇನೆ. ಅಂಧೇರಿಯಲ್ಲಿರುವ ಸ್ಥಳೀಯ ಅನಾಥಾಶ್ರಮವಾದ \"ಸ್ನೇಹ ಸದನ\"ವನ್ನು ಬೆಂಬಲಿಸಲು ನಾನು ಒಂದು ಸಣ್ಣ ದೇಣಿಗೆ ಅಭಿಯಾನವನ್ನು ಆಯೋಜಿಸಲು ನಿರ್ಧರಿಸಿದೆ. ನಾನು ಒಂದು ಸಣ್ಣ ಗುರಿಯೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿದೆ: ಕೆಲವು ಮೂಲಭೂತ ಅಗತ್ಯಗಳನ್ನು ಖರೀದಿಸಲು ಐದು ಸಾವಿರ ರೂಪಾಯಿ.",
  "raw": "ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ದೀಪಾವಳಿ ಕೇವಲ ದೀಪಗಳು ಮತ್ತು ಸಿಹಿತಿಂಡಿಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿರುತ್ತದೆ. ಇದು ಚಿಂತನೆ, ಕೃತಜ್ಞತೆ ಮತ್ತು ಸಮುದಾಯಕ್ಕೆ ಮರಳಿ ನೀಡುವ ಸಮಯ. ಈ ವರ್ಷ, ನಾನು ಹಳೆಯ ಬಟ್ಟೆಗಳನ್ನು ದಾನ ಮಾಡುವುದಕ್ಕಿಂತ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡಲು ಬಯಸುತ್ತೇನೆ. ಅಂಧೇರಿಯಲ್ಲಿರುವ ಸ್ಥಳೀಯ ಅನಾಥಾಶ್ರಮವಾದ \"ಸ್ನೇಹ ಸದನ\"ವನ್ನು ಬೆಂಬಲಿಸಲು ನಾನು ಒಂದು ಸಣ್ಣ ದೇಣಿಗೆ ಅಭಿಯಾನವನ್ನು ಆಯೋಜಿಸಲು ನಿರ್ಧರಿಸಿದೆ. ನಾನು ಒಂದು ಸಣ್ಣ ಗುರಿಯೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿದೆ: ಕೆಲವು ಮೂಲಭೂತ ಅಗತ್ಯಗಳನ್ನು ಖರೀದಿಸಲು ರೂ. 5000."
}
```
```json
{
  "unnormalised": "ನನ್ನ ಆರಂಭಿಕ ಯೋಜನೆ ಸರಳವಾಗಿತ್ತು: ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬವನ್ನು ಕೇಳಿ. ನಾನು ನನ್ನ ಉಪಕ್ರಮವನ್ನು ವಿವರಿಸುವ WhatsApp ಸ್ಥಿತಿಯನ್ನು ಹಾಕಿದೆ, ನಿಧಿಯನ್ನು ಹೇಗೆ ಬಳಸಲಾಗುವುದು ಎಂಬುದರ ಕುರಿತು ಸಂಪೂರ್ಣ ಪಾರದರ್ಶಕತೆಯನ್ನು ಭರವಸೆ ನೀಡಿದೆ. ಗಂಟೆಗಳ ಒಳಗೆ, ನನಗೆ ಆಶ್ಚರ್ಯವಾಯಿತು. ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಪ್ರಿಯಾ ತಕ್ಷಣವೇ ಯುಪಿಐ ಮೂಲಕ ರೂ. 1000 ವರ್ಗಾಯಿಸಿದರು. ನನ್ನ ಬಾಲ್ಯದ ಸ್ನೇಹಿತ ರೋಹನ್ ರೂ. 500 ದೇಣಿಗೆ ನೀಡಿದರು. ದೆಹಲಿಯ ನನ್ನ ಬುಟ್ಟಿಯೂ ರೂ. 2000 ನೀಡಿದರು.",
  "normalised": "ನನ್ನ ಆರಂಭಿಕ ಯೋಜನೆ ಸರಳವಾಗಿತ್ತು: ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬವನ್ನು ಕೇಳಿ. ನಾನು ನನ್ನ ಉಪಕ್ರಮವನ್ನು ವಿವರಿಸುವ WhatsApp ಸ್ಥಿತಿಯನ್ನು ಹಾಕಿದೆ, ನಿಧಿಯನ್ನು ಹೇಗೆ ಬಳಸಲಾಗುವುದು ಎಂಬುದರ ಕುರಿತು ಸಂಪೂರ್ಣ ಪಾರದರ್ಶಕತೆಯನ್ನು ಭರವಸೆ ನೀಡಿದೆ. ಗಂಟೆಗಳ ಒಳಗೆ, ನನಗೆ ಆಶ್ಚರ್ಯವಾಯಿತು. ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಪ್ರಿಯಾ ತಕ್ಷಣವೇ ಯು-ಪಿ-ಐ ಮೂಲಕ ಒಂದು ಸಾವಿರ ರೂಪಾಯಿ ವರ್ಗಾಯಿಸಿದರು. ನನ್ನ ಬಾಲ್ಯದ ಸ್ನೇಹಿತ ರೋಹನ್ ಐದು ನೂರು ರೂಪಾಯಿ ದೇಣಿಗೆ ನೀಡಿದರು. ದೆಹಲಿಯ ನನ್ನ ಬುಟ್ಟಿಯೂ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿ ನೀಡಿದರು.",
  "raw": "ನನ್ನ ಆರಂಭಿಕ ಯೋಜನೆ ಸರಳವಾಗಿತ್ತು: ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬವನ್ನು ಕೇಳಿ. ನಾನು ನನ್ನ ಉಪಕ್ರಮವನ್ನು ವಿವರಿಸುವ WhatsApp ಸ್ಥಿತಿಯನ್ನು ಹಾಕಿದೆ, ನಿಧಿಯನ್ನು ಹೇಗೆ ಬಳಸಲಾಗುವುದು ಎಂಬುದರ ಕುರಿತು ಸಂಪೂರ್ಣ ಪಾರದರ್ಶಕತೆಯನ್ನು ಭರವಸೆ ನೀಡಿದೆ. ಗಂಟೆಗಳ ಒಳಗೆ, ನನಗೆ ಆಶ್ಚರ್ಯವಾಯಿತು. ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಪ್ರಿಯಾ ತಕ್ಷಣವೇ ಯುಪಿಐ ಮೂಲಕ ರೂ. 1000 ವರ್ಗಾಯಿಸಿದರು. ನನ್ನ ಬಾಲ್ಯದ ಸ್ನೇಹಿತ ರೋಹನ್ ರೂ. 500 ದೇಣಿಗೆ ನೀಡಿದರು. ದೆಹಲಿಯ ನನ್ನ ಬುಟ್ಟಿಯೂ ರೂ. 2000 ನೀಡಿದರು."
}
```
```json
{
  "unnormalised": "ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿಯೂ ಈ ಪ್ರೇರಣೆ ಮುಂದುವರೆಯಿತು. ನಾನು ಸ್ನೇಹ ಸದನದ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯಗಳ ವಿವರಗಳನ್ನು ನೀಡುವ ದೇಣಿಗೆ ಸಂಗ್ರಹಣೆ ಪುಟಕ್ಕೆ ಒಂದು ಕೊಂಡಿಯನ್ನು ಪೋಸ್ಟ್ ಮಾಡಿದೆ. ಕೇವಲ ರೂ. 250 ಒಂದು ಮಗುವಿಗೆ ಒಂದು ವಾರದ ಪೌಷ್ಟಿಕಾಂಶವುಳ್ಳ ಊಟವನ್ನು ಒದಗಿಸಬಲ್ಲದು ಎಂದು ನಾನು ಉಲ್ಲೇಖಿಸಿದೆ. ಅಲ್ಲದೆ ರೂ. 1000 ಶೈಕ್ಷಣಿಕ ಸಾಮಗ್ರಿಗಳನ್ನು ಖರೀದಿಸಬಲ್ಲದು ಎಂದು ನಾನು ಒತ್ತಿ ಹೇಳಿದೆ.",
  "normalised": "ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿಯೂ ಈ ಪ್ರೇರಣೆ ಮುಂದುವರೆಯಿತು. ನಾನು ಸ್ನೇಹ ಸದನದ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯಗಳ ವಿವರಗಳನ್ನು ನೀಡುವ ದೇಣಿಗೆ ಸಂಗ್ರಹಣೆ ಪುಟಕ್ಕೆ ಒಂದು ಕೊಂಡಿಯನ್ನು ಪೋಸ್ಟ್ ಮಾಡಿದೆ. ಕೇವಲ ರೂಪಾಯಿ ಇನ್ನೂರ ಐವತ್ತು ಒಂದು ಮಗುವಿಗೆ ಒಂದು ವಾರದ ಪೌಷ್ಟಿಕಾಂಶವುಳ್ಳ ಊಟವನ್ನು ಒದಗಿಸಬಲ್ಲದು ಎಂದು ನಾನು ಉಲ್ಲೇಖಿಸಿದೆ. ಅಲ್ಲದೆ ರೂಪಾಯಿ ಒಂದು ಸಾವಿರ ಶೈಕ್ಷಣಿಕ ಸಾಮಗ್ರಿಗಳನ್ನು ಖರೀದಿಸಬಲ್ಲದು ಎಂದು ನಾನು ಒತ್ತಿ ಹೇಳಿದೆ.",
  "raw": "ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿಯೂ ಈ ಪ್ರೇರಣೆ ಮುಂದುವರೆಯಿತು. ನಾನು ಸ್ನೇಹ ಸದನದ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯಗಳ ವಿವರಗಳನ್ನು ನೀಡುವ ದೇಣಿಗೆ ಸಂಗ್ರಹಣೆ ಪುಟಕ್ಕೆ ಒಂದು ಕೊಂಡಿಯನ್ನು ಪೋಸ್ಟ್ ಮಾಡಿದೆ. ಕೇವಲ ರೂ. 250 ಒಂದು ಮಗುವಿಗೆ ಒಂದು ವಾರದ ಪೌಷ್ಟಿಕಾಂಶವುಳ್ಳ ಊಟವನ್ನು ಒದಗಿಸಬಲ್ಲದು ಎಂದು ನಾನು ಉಲ್ಲೇಖಿಸಿದೆ. ಅಲ್ಲದೆ ರೂ. 1000 ಶೈಕ್ಷಣಿಕ ಸಾಮಗ್ರಿಗಳನ್ನು ಖರೀದಿಸಬಲ್ಲದು ಎಂದು ನಾನು ಒತ್ತಿ ಹೇಳಿದೆ."
}
```
```json
{
  "unnormalised": "ನನಗೆ ಒಂದು ಅಧಿಸೂಚನೆ ಬಂದಿತು: ಯಾರೋ ಒಬ್ಬರು ರೂ. 50 ದೇಣಿಗೆ ನೀಡಿದ್ದರು! ನನಗೆ ಮೊದಲು ಸ್ವಲ್ಪ ಆಶ್ಚರ್ಯವಾಯಿತು, ಆದರೆ ಪ್ರತಿಯೊಂದು ಕೊಡುಗೆಯು, ಎಷ್ಟೇ ಚಿಕ್ಕದಾಗಿದ್ದರೂ, ಮುಖ್ಯವೆಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು. ಅದು ಒಬ್ಬ ವಿದ್ಯಾರ್ಥಿಯಾಗಿದ್ದನು, ತನ್ನ ಕಿಸೆ ಹಣದಿಂದ ಉಳಿತಾಯ ಮಾಡುತ್ತಿದ್ದನು. ದಾನವು ಮೊತ್ತದ ಬಗ್ಗೆ ಅಲ್ಲ, ಆದರೆ ಉದ್ದೇಶದ ಬಗ್ಗೆ ಎಂದು ಅದು ನನಗೆ ನೆನಪಿಸಿತು. ಕಾರಣಕ್ಕೆ ನೀಡಿದ ಪ್ರತಿಯೊಂದು ರೂಪಾಯಿಯೂ ಲೆಕ್ಕಕ್ಕೆ ಬರುತ್ತದೆ.",
  "normalised": "ನನಗೆ ಒಂದು ಅಧಿಸೂಚನೆ ಬಂದಿತು: ಯಾರೋ ಒಬ್ಬರು ರೂಪಾಯಿ ಐವತ್ತು ದೇಣಿಗೆ ನೀಡಿದ್ದರು! ನನಗೆ ಮೊದಲು ಸ್ವಲ್ಪ ಆಶ್ಚರ್ಯವಾಯಿತು, ಆದರೆ ಪ್ರತಿಯೊಂದು ಕೊಡುಗೆಯು, ಎಷ್ಟೇ ಚಿಕ್ಕದಾಗಿದ್ದರೂ, ಮುಖ್ಯವೆಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು. ಅದು ಒಬ್ಬ ವಿದ್ಯಾರ್ಥಿಯಾಗಿದ್ದನು, ತನ್ನ ಕಿಸೆ ಹಣದಿಂದ ಉಳಿತಾಯ ಮಾಡುತ್ತಿದ್ದನು. ದಾನವು ಮೊತ್ತದ ಬಗ್ಗೆ ಅಲ್ಲ, ಆದರೆ ಉದ್ದೇಶದ ಬಗ್ಗೆ ಎಂದು ಅದು ನನಗೆ ನೆನಪಿಸಿತು. ಕಾರಣಕ್ಕೆ ನೀಡಿದ ಪ್ರತಿಯೊಂದು ರೂಪಾಯಿಯೂ ಲೆಕ್ಕಕ್ಕೆ ಬರುತ್ತದೆ.",
  "raw": "ನನಗೆ ಒಂದು ಅಧಿಸೂಚನೆ ಬಂದಿತು: ಯಾರೋ ಒಬ್ಬರು ರೂ. 50 ದೇಣಿಗೆ ನೀಡಿದ್ದರು! ನನಗೆ ಮೊದಲು ಸ್ವಲ್ಪ ಆಶ್ಚರ್ಯವಾಯಿತು, ಆದರೆ ಪ್ರತಿಯೊಂದು ಕೊಡುಗೆಯು, ಎಷ್ಟೇ ಚಿಕ್ಕದಾಗಿದ್ದರೂ, ಮುಖ್ಯವೆಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು. ಅದು ಒಬ್ಬ ವಿದ್ಯಾರ್ಥಿಯಾಗಿದ್ದನು, ತನ್ನ ಕಿಸೆ ಹಣದಿಂದ ಉಳಿತಾಯ ಮಾಡುತ್ತಿದ್ದನು. ದಾನವು ಮೊತ್ತದ ಬಗ್ಗೆ ಅಲ್ಲ, ಆದರೆ ಉದ್ದೇಶದ ಬಗ್ಗೆ ಎಂದು ಅದು ನನಗೆ ನೆನಪಿಸಿತು. ಕಾರಣಕ್ಕೆ ನೀಡಿದ ಪ್ರತಿಯೊಂದು ರೂಪಾಯಿಯೂ ಲೆಕ್ಕಕ್ಕೆ ಬರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಶೀಘ್ರದಲ್ಲೇ, ಅನಿರೀಕ್ಷಿತ ಮೂಲಗಳಿಂದ ದೇಣಿಗೆಗಳು ಹರಿದು ಬರಲು ಪ್ರಾರಂಭಿಸಿದವು. ನನ್ನ ಹಿಂದಿನ ಕಂಪನಿಯ ಹಳೆಯ ಸಹೋದ್ಯೋಗಿಯೊಬ್ಬರು ರೂ. 2500 ದೇಣಿಗೆ ನೀಡಿದರು. ನನ್ನ ಕಥೆಯಿಂದ ಕದಲಿದ ದಯಾಳು ಅಪರಿಚಿತ ವ್ಯಕ್ತಿಯೊಬ್ಬರು ರೂ. 1500 ನೀಡಿದರು. ಒಟ್ಟು ಮೊತ್ತವು 5000 ರೂ.ಗಳ ನನ್ನ ಆರಂಭಿಕ ಗುರಿಯನ್ನು ඉක්ಮించి ಹೋಯಿತು. ವಾರದ അവസാനದ ವೇಳೆಗೆ, ನಾವು ಒಟ್ಟು ರೂ. 12750 ಸಂಗ್ರಹಿಸಿದ್ದೇವೆ.",
  "normalised": "ಶೀಘ್ರದಲ್ಲೇ, ಅನಿರೀಕ್ಷಿತ ಮೂಲಗಳಿಂದ ದೇಣಿಗೆಗಳು ಹರಿದು ಬರಲು ಪ್ರಾರಂಭಿಸಿದವು. ನನ್ನ ಹಿಂದಿನ ಕಂಪನಿಯ ಹಳೆಯ ಸಹೋದ್ಯೋಗಿಯೊಬ್ಬರು ಎರಡು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳನ್ನು ದೇಣಿಗೆ ನೀಡಿದರು. ನನ್ನ ಕಥೆಯಿಂದ ಕದಲಿದ ದಯಾಳು ಅಪರಿಚಿತ ವ್ಯಕ್ತಿಯೊಬ್ಬರು ಒಂದು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳನ್ನು ನೀಡಿದರು. ಒಟ್ಟು ಮೊತ್ತವು ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳ ನನ್ನ ಆರಂಭಿಕ ಗುರಿಯನ್ನು ඉක්ಮించి ಹೋಯಿತು. ವಾರದ അവസാനದ ವೇಳೆಗೆ, ನಾವು ಒಟ್ಟು ಹನ್ನೆರಡು ಸಾವಿರದ ಏಳುನೂರ ಐವತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಸಂಗ್ರಹಿಸಿದ್ದೇವೆ.",
  "raw": "ಶೀಘ್ರದಲ್ಲೇ, ಅನಿರೀಕ್ಷಿತ ಮೂಲಗಳಿಂದ ದೇಣಿಗೆಗಳು ಹರಿದು ಬರಲು ಪ್ರಾರಂಭಿಸಿದವು. ನನ್ನ ಹಿಂದಿನ ಕಂಪನಿಯ ಹಳೆಯ ಸಹೋದ್ಯೋಗಿಯೊಬ್ಬರು ರೂ. 2500 ದೇಣಿಗೆ ನೀಡಿದರು. ನನ್ನ ಕಥೆಯಿಂದ ಕದಲಿದ ದಯಾಳು ಅಪರಿಚಿತ ವ್ಯಕ್ತಿಯೊಬ್ಬರು ರೂ. 1500 ನೀಡಿದರು. ಒಟ್ಟು ಮೊತ್ತವು 5000 ರೂ.ಗಳ ನನ್ನ ಆರಂಭಿಕ ಗುರಿಯನ್ನು ඉක්ಮించి ಹೋಯಿತು. ವಾರದ അവസാനದ ವೇಳೆಗೆ, ನಾವು ಒಟ್ಟು ರೂ. 12750 ಸಂಗ್ರಹಿಸಿದ್ದೇವೆ."
}
```
```json
{
  "unnormalised": "ಸಂಗ್ರಹಿಸಿದ ಹಣದಿಂದ, ನಾವು ಕೇವಲ ಮೂಲಭೂತ ಅವಶ್ಯಕತೆಗಳನ್ನು ಮಾತ್ರವಲ್ಲದೆ, ಸ್ನೇಹ ಸದನದ ಮಕ್ಕಳಿಗಾಗಿ ಕೆಲವು ಅಗತ್ಯವಾದ ಶೈಕ್ಷಣಿಕ ಆಟಿಕೆಗಳು ಮತ್ತು ಪುಸ್ತಕಗಳನ್ನು ಸಹ ಖರೀದಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ನಾವು ವಸ್ತುಗಳನ್ನು ತಲುಪಿಸಿದಾಗ ಅವರ ಮುಖಗಳು ಬೆಳಗುವುದನ್ನು ನೋಡುವುದು ನಂಬಲಾಗದಷ್ಟು ಲಾಭದಾಯಕ ಅನುಭವವಾಗಿತ್ತು.",
  "normalised": "ಸಂಗ್ರಹಿಸಿದ ಹಣದಿಂದ, ನಾವು ಕೇವಲ ಮೂಲಭೂತ ಅವಶ್ಯಕತೆಗಳನ್ನು ಮಾತ್ರವಲ್ಲದೆ, ಸ್ನೇಹ ಸದನದ ಮಕ್ಕಳಿಗಾಗಿ ಕೆಲವು ಅಗತ್ಯವಾದ ಶೈಕ್ಷಣಿಕ ಆಟಿಕೆಗಳು ಮತ್ತು ಪುಸ್ತಕಗಳನ್ನು ಸಹ ಖರೀದಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ನಾವು ವಸ್ತುಗಳನ್ನು ತಲುಪಿಸಿದಾಗ ಅವರ ಮುಖಗಳು ಬೆಳಗುವುದನ್ನು ನೋಡುವುದು ನಂಬಲಾಗದಷ್ಟು ಲಾಭದಾಯಕ ಅನುಭವವಾಗಿತ್ತು.",
  "raw": "ಸಂಗ್ರಹಿಸಿದ ಹಣದಿಂದ, ನಾವು ಕೇವಲ ಮೂಲಭೂತ ಅವಶ್ಯಕತೆಗಳನ್ನು ಮಾತ್ರವಲ್ಲದೆ, ಸ್ನೇಹ ಸದನದ ಮಕ್ಕಳಿಗಾಗಿ ಕೆಲವು ಅಗತ್ಯವಾದ ಶೈಕ್ಷಣಿಕ ಆಟಿಕೆಗಳು ಮತ್ತು ಪುಸ್ತಕಗಳನ್ನು ಸಹ ಖರೀದಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ನಾವು ವಸ್ತುಗಳನ್ನು ತಲುಪಿಸಿದಾಗ ಅವರ ಮುಖಗಳು ಬೆಳಗುವುದನ್ನು ನೋಡುವುದು ನಂಬಲಾಗದಷ್ಟು ಲಾಭದಾಯಕ ಅನುಭವವಾಗಿತ್ತು."
}
```
```json
{
  "unnormalised": "ಈ ದೀಪಾವಳಿಯಲ್ಲಿ, ಸಣ್ಣ ದಾನವು ಸಹ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನು ಮಾಡಬಹುದು ಎಂದು ನಾನು ಕಲಿತಿದ್ದೇನೆ. ಮತ್ತು ಕೆಲವೊಮ್ಮೆ, ಆಚರಿಸಲು ಉತ್ತಮ ಮಾರ್ಗವೆಂದರೆ ನಮ್ಮ ಆಶೀರ್ವಾದಗಳನ್ನು ಕಡಿಮೆ ಅದೃಷ್ಟವಂತರಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದು. ನಾನು ಈಗಾಗಲೇ ನನ್ನ ಮುಂದಿನ ದೇಣಿಗೆ ಡ್ರೈವ್ ಅನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ, ರೂ. 12750 ಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಿನದನ್ನು ಸಂಗ್ರಹಿಸುವ ಭರವಸೆಯಲ್ಲಿದ್ದೇನೆ!",
  "normalised": "ಈ ದೀಪಾವಳಿಯಲ್ಲಿ, ಸಣ್ಣ ದಾನವು ಸಹ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನು ಮಾಡಬಹುದು ಎಂದು ನಾನು ಕಲಿತಿದ್ದೇನೆ. ಮತ್ತು ಕೆಲವೊಮ್ಮೆ, ಆಚರಿಸಲು ಉತ್ತಮ ಮಾರ್ಗವೆಂದರೆ ನಮ್ಮ ಆಶೀರ್ವಾದಗಳನ್ನು ಕಡಿಮೆ ಅದೃಷ್ಟವಂತರಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದು. ನಾನು ಈಗಾಗಲೇ ನನ್ನ ಮುಂದಿನ ದೇಣಿಗೆ ಡ್ರೈವ್ ಅನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ, ರೂಪಾಯಿ ಹನ್ನೆರಡು ಸಾವಿರದ ಏಳು ನೂರ ಐವತ್ತಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಿನದನ್ನು ಸಂಗ್ರಹಿಸುವ ಭರವಸೆಯಲ್ಲಿದ್ದೇನೆ!",
  "raw": "ಈ ದೀಪಾವಳಿಯಲ್ಲಿ, ಸಣ್ಣ ದಾನವು ಸಹ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನು ಮಾಡಬಹುದು ಎಂದು ನಾನು ಕಲಿತಿದ್ದೇನೆ. ಮತ್ತು ಕೆಲವೊಮ್ಮೆ, ಆಚರಿಸಲು ಉತ್ತಮ ಮಾರ್ಗವೆಂದರೆ ನಮ್ಮ ಆಶೀರ್ವಾದಗಳನ್ನು ಕಡಿಮೆ ಅದೃಷ್ಟವಂತರಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದು. ನಾನು ಈಗಾಗಲೇ ನನ್ನ ಮುಂದಿನ ದೇಣಿಗೆ ಡ್ರೈವ್ ಅನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ, ರೂ. 12750 ಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಿನದನ್ನು ಸಂಗ್ರಹಿಸುವ ಭರವಸೆಯಲ್ಲಿದ್ದೇನೆ!\n\n{\n  \"unnormalised\": \"ಈ ದೀಪಾವಳಿಯಲ್ಲಿ, ಸಣ್ಣ ದಾನವು ಸಹ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನು ಮಾಡಬಹುದು ಎಂದು ನಾನು ಕಲಿತಿದ್ದೇನೆ. ಮತ್ತು ಕೆಲವೊಮ್ಮೆ, ಆಚರಿಸಲು ಉತ್ತಮ ಮಾರ್ಗವೆಂದರೆ ನಮ್ಮ ಆಶೀರ್ವಾದಗಳನ್ನು ಕಡಿಮೆ ಅದೃಷ್ಟವಂತರಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದು. ನಾನು ಈಗಾಗಲೇ ನನ್ನ ಮುಂದಿನ ದೇಣಿಗೆ ಡ್ರೈವ್ ಅನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ, ರೂ. 12750 ಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಿನದನ್ನು ಸಂಗ್ರಹಿಸುವ ಭರವಸೆಯಲ್ಲಿದ್ದೇನೆ!\",\n  \"normalised\": \"ಈ ದೀಪಾವಳಿಯಲ್ಲಿ, ಸಣ್ಣ ದಾನವು ಸಹ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನು ಮಾಡಬಹುದು ಎಂದು ನಾನು ಕಲಿತಿದ್ದೇನೆ. ಮತ್ತು ಕೆಲವೊಮ್ಮೆ, ಆಚರಿಸಲು ಉತ್ತಮ ಮಾರ್ಗವೆಂದರೆ ನಮ್ಮ ಆಶೀರ್ವಾದಗಳನ್ನು ಕಡಿಮೆ ಅದೃಷ್ಟವಂತರಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದು. ನಾನು ಈಗಾಗಲೇ ನನ್ನ ಮುಂದಿನ ದೇಣಿಗೆ ಡ್ರೈವ್ ಅನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ, ರೂಪಾಯಿ ಹನ್ನೆರಡು ಸಾವಿರದ ಏಳು ನೂರ ಐವತ್ತಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಿನದನ್ನು ಸಂಗ್ರಹಿಸುವ ಭರವಸೆಯಲ್ಲಿದ್ದೇನೆ!\",\n  \"raw\": \"ಈ ದೀಪಾವಳಿಯಲ್ಲಿ, ಸಣ್ಣ ದಾನವು ಸಹ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನು ಮಾಡಬಹುದು ಎಂದು ನಾನು ಕಲಿತಿದ್ದೇನೆ. ಮತ್ತು ಕೆಲವೊಮ್ಮೆ, ಆಚರಿಸಲು ಉತ್ತಮ ಮಾರ್ಗವೆಂದರೆ ನಮ್ಮ ಆಶೀರ್ವಾದಗಳನ್ನು ಕಡಿಮೆ ಅದೃಷ್ಟವಂತರಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದು. ನಾನು ಈಗಾಗಲೇ ನನ್ನ ಮುಂದಿನ ದೇಣಿಗೆ ಡ್ರೈವ್ ಅನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ, ರೂ. 12750 ಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಿನದನ್ನು ಸಂಗ್ರಹಿಸುವ ಭರವಸೆಯಲ್ಲಿದ್ದೇನೆ!\"\n}"
}
```
