```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿನ ಹಲವಾರು ಎನ್‌ಜಿಒಗಳು ಕಠಿಣ ನಿಯಮಗಳ ಕಾರಣದಿಂದ ವಿದೇಶಿ ದೇಣಿಗೆಗಳನ್ನು ಪಡೆಯುವಲ್ಲಿ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುತ್ತಿವೆ. ಉದಾಹರಣೆಗೆ, 'Give India' ಕಳೆದ ವರ್ಷಕ್ಕೆ ಹೋಲಿಸಿದರೆ ದೇಣಿಗೆಯಲ್ಲಿ 20% ರಷ್ಟು ಕುಸಿತವನ್ನು ವರದಿ ಮಾಡಿದೆ. ಈ ಹಿಂದೆ, ಸಾಗರೋತ್ತರ ದಾನಿಗಳಿಂದ ಬಂದ ಕೊಡುಗೆಗಳು ಹಳ್ಳಿಗಳಲ್ಲಿ ಶುದ್ಧ ನೀರನ್ನು ಒದಗಿಸುವುದು ಮತ್ತು ಹಿಂದುಳಿದ ಸಮುದಾಯಗಳಲ್ಲಿ ಶಿಕ್ಷಣವನ್ನು ಬೆಂಬಲಿಸುವಂತಹ ಉಪಕ್ರಮಗಳಿಗೆ ಪ್ರಮುಖ ಹಣಕಾಸಿನ ಮೂಲವಾಗಿತ್ತು. ಈಗ, ಕಠಿಣ ಎಫ್‌ಸಿಆರ್‌ಎ (ವಿದೇಶಿ ಕೊಡುಗೆ ನಿಯಂತ್ರಣ ಕಾಯ್ದೆ) ಮಾರ್ಗಸೂಚಿಗಳೊಂದಿಗೆ, ಅನೇಕ ಸಣ್ಣ ಸಂಸ್ಥೆಗಳು ತಮ್ಮ ನಿಧಿಸಂಗ್ರಹ ಗುರಿಗಳನ್ನು ತಲುಪಲು ಹೆಣಗಾಡುತ್ತಿವೆ.",
  "normalised": "ಭಾರತದಲ್ಲಿನ ಹಲವಾರು ಎನ್-ಜಿ-ಓಗಳು ಕಠಿಣ ನಿಯಮಗಳ ಕಾರಣದಿಂದ ವಿದೇಶಿ ದೇಣಿಗೆಗಳನ್ನು ಪಡೆಯುವಲ್ಲಿ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುತ್ತಿವೆ. ಉದಾಹರಣೆಗೆ, 'Give India' ಕಳೆದ ವರ್ಷಕ್ಕೆ ಹೋಲಿಸಿದರೆ ದೇಣಿಗೆಯಲ್ಲಿ ಇಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಕುಸಿತವನ್ನು ವರದಿ ಮಾಡಿದೆ. ಈ ಹಿಂದೆ, ಸಾಗರೋತ್ತರ ದಾನಿಗಳಿಂದ ಬಂದ ಕೊಡುಗೆಗಳು ಹಳ್ಳಿಗಳಲ್ಲಿ ಶುದ್ಧ ನೀರನ್ನು ಒದಗಿಸುವುದು ಮತ್ತು ಹಿಂದುಳಿದ ಸಮುದಾಯಗಳಲ್ಲಿ ಶಿಕ್ಷಣವನ್ನು ಬೆಂಬಲಿಸುವಂತಹ ಉಪಕ್ರಮಗಳಿಗೆ ಪ್ರಮುಖ ಹಣಕಾಸಿನ ಮೂಲವಾಗಿತ್ತು. ಈಗ, ಕಠಿಣ ಎಫ್-ಸಿ-ಆರ್-ಎ (ವಿದೇಶಿ ಕೊಡುಗೆ ನಿಯಂತ್ರಣ ಕಾಯ್ದೆ) ಮಾರ್ಗಸೂಚಿಗಳೊಂದಿಗೆ, ಅನೇಕ ಸಣ್ಣ ಸಂಸ್ಥೆಗಳು ತಮ್ಮ ನಿಧಿಸಂಗ್ರಹ ಗುರಿಗಳನ್ನು ತಲುಪಲು ಹೆಣಗಾಡುತ್ತಿವೆ.",
  "raw": "ಭಾರತದಲ್ಲಿನ ಹಲವಾರು ಎನ್‌ಜಿಒಗಳು ಕಠಿಣ ನಿಯಮಗಳ ಕಾರಣದಿಂದ ವಿದೇಶಿ ದೇಣಿಗೆಗಳನ್ನು ಪಡೆಯುವಲ್ಲಿ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುತ್ತಿವೆ. ಉದಾಹರಣೆಗೆ, 'Give India' ಕಳೆದ ವರ್ಷಕ್ಕೆ ಹೋಲಿಸಿದರೆ ದೇಣಿಗೆಯಲ್ಲಿ 20% ರಷ್ಟು ಕುಸಿತವನ್ನು ವರದಿ ಮಾಡಿದೆ. ಈ ಹಿಂದೆ, ಸಾಗರೋತ್ತರ ದಾನಿಗಳಿಂದ ಬಂದ ಕೊಡುಗೆಗಳು ಹಳ್ಳಿಗಳಲ್ಲಿ ಶುದ್ಧ ನೀರನ್ನು ಒದಗಿಸುವುದು ಮತ್ತು ಹಿಂದುಳಿದ ಸಮುದಾಯಗಳಲ್ಲಿ ಶಿಕ್ಷಣವನ್ನು ಬೆಂಬಲಿಸುವಂತಹ ಉಪಕ್ರಮಗಳಿಗೆ ಪ್ರಮುಖ ಹಣಕಾಸಿನ ಮೂಲವಾಗಿತ್ತು. ಈಗ, ಕಠಿಣ ಎಫ್‌ಸಿಆರ್‌ಎ (ವಿದೇಶಿ ಕೊಡುಗೆ ನಿಯಂತ್ರಣ ಕಾಯ್ದೆ) ಮಾರ್ಗಸೂಚಿಗಳೊಂದಿಗೆ, ಅನೇಕ ಸಣ್ಣ ಸಂಸ್ಥೆಗಳು ತಮ್ಮ ನಿಧಿಸಂಗ್ರಹ ಗುರಿಗಳನ್ನು ತಲುಪಲು ಹೆಣಗಾಡುತ್ತಿವೆ."
}
```
```json
{
  "unnormalised": "ಭಾರತದೊಳಗಿನ ದೇಣಿಗೆಗಳೂ ಆರ್ಥಿಕ ಅಂಶಗಳಿಂದ ಬಾಧಿತವಾಗುತ್ತಿವೆ. ವೈಯಕ್ತಿಕ ಕೊಡುಗೆಗಳು ಅತ್ಯಗತ್ಯವಾಗಿದ್ದರೂ, ವಿದೇಶಿ ಧನಸಹಾಯದಲ್ಲಿನ ಕುಸಿತವನ್ನು ಸರಿದೂಗಿಸಲು ಅವು ಸಾಕಾಗುವುದಿಲ್ಲ. ಮಿಲಾಪ್ ಮತ್ತು ಕೆಟ್ಟೊದಂತಹ ಆನ್‌ಲೈನ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಸ್ಥಳೀಯ ನಿಧಿಸಂಗ್ರಹಣೆಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತವೆ, ಆದರೆ ಸರಾಸರಿ ದೇಣಿಗೆ ಮೊತ್ತವು ಪ್ರತಿ ಕೊಡುಗೆದಾರರಿಗೆ ಸುಮಾರು ₹500 ರಷ್ಟು ಸ್ಥಗಿತಗೊಂಡಿದೆ. ಇದು ಎನ್‌ಜಿಒಗಳು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಯೋಜನೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಕಷ್ಟಕರವಾಗಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಗಣನೀಯ ಬಂಡವಾಳದ ಅಗತ್ಯವಿರುವ ಯೋಜನೆಗಳು.",
  "normalised": "ಭಾರತದೊಳಗಿನ ದೇಣಿಗೆಗಳೂ ಆರ್ಥಿಕ ಅಂಶಗಳಿಂದ ಬಾಧಿತವಾಗುತ್ತಿವೆ. ವೈಯಕ್ತಿಕ ಕೊಡುಗೆಗಳು ಅತ್ಯಗತ್ಯವಾಗಿದ್ದರೂ, ವಿದೇಶಿ ಧನಸಹಾಯದಲ್ಲಿನ ಕುಸಿತವನ್ನು ಸರಿದೂಗಿಸಲು ಅವು ಸಾಕಾಗುವುದಿಲ್ಲ. ಮಿಲಾಪ್ ಮತ್ತು ಕೆಟ್ಟೊದಂತಹ ಆನ್‌ಲೈನ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಸ್ಥಳೀಯ ನಿಧಿಸಂಗ್ರಹಣೆಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತವೆ, ಆದರೆ ಸರಾಸರಿ ದೇಣಿಗೆ ಮೊತ್ತವು ಪ್ರತಿ ಕೊಡುಗೆದಾರರಿಗೆ ಸುಮಾರು ಐನೂರು ರೂಪಾಯಿಗಳಷ್ಟು ಸ್ಥಗಿತಗೊಂಡಿದೆ. ಇದು ಎನ್-ಜಿ-ಒಗಳು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಯೋಜನೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಕಷ್ಟಕರವಾಗಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಗಣನೀಯ ಬಂಡವಾಳದ ಅಗತ್ಯವಿರುವ ಯೋಜನೆಗಳು.",
  "raw": "ಭಾರತದೊಳಗಿನ ದೇಣಿಗೆಗಳೂ ಆರ್ಥಿಕ ಅಂಶಗಳಿಂದ ಬಾಧಿತವಾಗುತ್ತಿವೆ. ವೈಯಕ್ತಿಕ ಕೊಡುಗೆಗಳು ಅತ್ಯಗತ್ಯವಾಗಿದ್ದರೂ, ವಿದೇಶಿ ಧನಸಹಾಯದಲ್ಲಿನ ಕುಸಿತವನ್ನು ಸರಿದೂಗಿಸಲು ಅವು ಸಾಕಾಗುವುದಿಲ್ಲ. ಮಿಲಾಪ್ ಮತ್ತು ಕೆಟ್ಟೊದಂತಹ ಆನ್‌ಲೈನ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಸ್ಥಳೀಯ ನಿಧಿಸಂಗ್ರಹಣೆಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತವೆ, ಆದರೆ ಸರಾಸರಿ ದೇಣಿಗೆ ಮೊತ್ತವು ಪ್ರತಿ ಕೊಡುಗೆದಾರರಿಗೆ ಸುಮಾರು ₹500 ರಷ್ಟು ಸ್ಥಗಿತಗೊಂಡಿದೆ. ಇದು ಎನ್‌ಜಿಒಗಳು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಯೋಜನೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಕಷ್ಟಕರವಾಗಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಗಣನೀಯ ಬಂಡವಾಳದ ಅಗತ್ಯವಿರುವ ಯೋಜನೆಗಳು."
}
```
```json
{
  "unnormalised": "ಭಾರತೀಯ ಕಂಪನಿಗಳ ಕಾರ್ಪೊರೇಟ್ ಸಾಮಾಜಿಕ ಜವಾಬ್ದಾರಿ (ಸಿಎಸ್‌ಆರ್) ಉಪಕ್ರಮಗಳ ಮೇಲೆ ಅನೇಕ ಎನ್‌ಜಿಒಗಳು ಈಗ ಗಮನಹರಿಸುತ್ತಿವೆ. ಕಂಪನಿಗಳ ಕಾಯಿದೆಯ ಅಡಿಯಲ್ಲಿ, ಒಂದು ನಿರ್ದಿಷ್ಟ ಶೇಕಡಾವಾರು ಲಾಭವನ್ನು (ಸಾಮಾನ್ಯವಾಗಿ 2%) ಸಾಮಾಜಿಕ ಕಾರಣಗಳಿಗಾಗಿ ಮೀಸಲಿಡಬೇಕು. ಆದಾಗ್ಯೂ, ಈ ನಿಧಿಗಳಿಗಾಗಿ ತೀವ್ರ ಪೈಪೋಟಿ ಇದೆ, ಮತ್ತು ಸಿಎಸ್‌ಆರ್ ಪಾಲುದಾರಿಕೆಯನ್ನು ಪಡೆಯಲು ಸಂಸ್ಥೆಗಳು ಸ್ಪಷ್ಟ ಪರಿಣಾಮವನ್ನು ಪ್ರದರ್ಶಿಸಬೇಕಾಗಿದೆ. ಸಿಎಸ್‌ಆರ್ ಮೂಲಕ ₹10,00,000 ಪಡೆಯುವುದು ಸಹ ವಿಸ್ತಾರವಾದ ಪ್ರಕ್ರಿಯೆಯಾಗಬಹುದು, ಇದರಲ್ಲಿ ವಿವರವಾದ ಪ್ರಸ್ತಾವನೆಗಳು ಮತ್ತು ಕಠಿಣ ಲೆಕ್ಕಪರಿಶೋಧನೆಗಳು ಒಳಗೊಂಡಿರುತ್ತವೆ.",
  "normalised": "ಭಾರತೀಯ ಕಂಪನಿಗಳ ಕಾರ್ಪೊರೇಟ್ ಸಾಮಾಜಿಕ ಜವಾಬ್ದಾರಿ (ಸಿ-ಎಸ್-ಆರ್) ಉಪಕ್ರಮಗಳ ಮೇಲೆ ಅನೇಕ ಎನ್-ಜಿ-ಒಗಳು ಈಗ ಗಮನಹರಿಸುತ್ತಿವೆ. ಕಂಪನಿಗಳ ಕಾಯಿದೆಯ ಅಡಿಯಲ್ಲಿ, ಒಂದು ನಿರ್ದಿಷ್ಟ ಶೇಕಡಾವಾರು ಲಾಭವನ್ನು (ಸಾಮಾನ್ಯವಾಗಿ ಎರಡು ಪ್ರತಿಶತ) ಸಾಮಾಜಿಕ ಕಾರಣಗಳಿಗಾಗಿ ಮೀಸಲಿಡಬೇಕು. ಆದಾಗ್ಯೂ, ಈ ನಿಧಿಗಳಿಗಾಗಿ ತೀವ್ರ ಪೈಪೋಟಿ ಇದೆ, ಮತ್ತು ಸಿ-ಎಸ್-ಆರ್ ಪಾಲುದಾರಿಕೆಯನ್ನು ಪಡೆಯಲು ಸಂಸ್ಥೆಗಳು ಸ್ಪಷ್ಟ ಪರಿಣಾಮವನ್ನು ಪ್ರದರ್ಶಿಸಬೇಕಾಗಿದೆ. ಸಿ-ಎಸ್-ಆರ್ ಮೂಲಕ ಒಂದು ಮಿಲಿಯನ್ ರೂಪಾಯಿಗಳನ್ನು ಪಡೆಯುವುದು ಸಹ ವಿಸ್ತಾರವಾದ ಪ್ರಕ್ರಿಯೆಯಾಗಬಹುದು, ಇದರಲ್ಲಿ ವಿವರವಾದ ಪ್ರಸ್ತಾವನೆಗಳು ಮತ್ತು ಕಠಿಣ ಲೆಕ್ಕಪರಿಶೋಧನೆಗಳು ಒಳಗೊಂಡಿರುತ್ತವೆ.",
  "raw": "ಭಾರತೀಯ ಕಂಪನಿಗಳ ಕಾರ್ಪೊರೇಟ್ ಸಾಮಾಜಿಕ ಜವಾಬ್ದಾರಿ (ಸಿಎಸ್‌ಆರ್) ಉಪಕ್ರಮಗಳ ಮೇಲೆ ಅನೇಕ ಎನ್‌ಜಿಒಗಳು ಈಗ ಗಮನಹರಿಸುತ್ತಿವೆ. ಕಂಪನಿಗಳ ಕಾಯಿದೆಯ ಅಡಿಯಲ್ಲಿ, ಒಂದು ನಿರ್ದಿಷ್ಟ ಶೇಕಡಾವಾರು ಲಾಭವನ್ನು (ಸಾಮಾನ್ಯವಾಗಿ 2%) ಸಾಮಾಜಿಕ ಕಾರಣಗಳಿಗಾಗಿ ಮೀಸಲಿಡಬೇಕು. ಆದಾಗ್ಯೂ, ಈ ನಿಧಿಗಳಿಗಾಗಿ ತೀವ್ರ ಪೈಪೋಟಿ ಇದೆ, ಮತ್ತು ಸಿಎಸ್‌ಆರ್ ಪಾಲುದಾರಿಕೆಯನ್ನು ಪಡೆಯಲು ಸಂಸ್ಥೆಗಳು ಸ್ಪಷ್ಟ ಪರಿಣಾಮವನ್ನು ಪ್ರದರ್ಶಿಸಬೇಕಾಗಿದೆ. ಸಿಎಸ್‌ಆರ್ ಮೂಲಕ ₹10,00,000 ಪಡೆಯುವುದು ಸಹ ವಿಸ್ತಾರವಾದ ಪ್ರಕ್ರಿಯೆಯಾಗಬಹುದು, ಇದರಲ್ಲಿ ವಿವರವಾದ ಪ್ರಸ್ತಾವನೆಗಳು ಮತ್ತು ಕಠಿಣ ಲೆಕ್ಕಪರಿಶೋಧನೆಗಳು ಒಳಗೊಂಡಿರುತ್ತವೆ."
}
```
```json
{
  "unnormalised": "ಭಾರತೀಯ ಜನಸಂಖ್ಯೆಯಲ್ಲಿ ಹಣಕಾಸು ಸಾಕ್ಷರತೆ ಮತ್ತು ಜಾಗೃತಿಯನ್ನು ಉತ್ತೇಜಿಸುವುದರಿಂದ ದೇಶೀಯ ದೇಣಿಗೆಗಳಲ್ಲಿ ಏರಿಕೆಯಾಗಬಹುದು ಎಂದು ತಜ್ಞರು ಸೂಚಿಸುತ್ತಾರೆ. ದತ್ತಿ ನೀಡುವಿಕೆಯ ತೆರಿಗೆ ಪ್ರಯೋಜನಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸುವ ಅಭಿಯಾನಗಳು (ಆದಾಯ ತೆರಿಗೆ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ 80G ಅಡಿಯಲ್ಲಿ) ಹೆಚ್ಚಿನ ವ್ಯಕ್ತಿಗಳನ್ನು ಕೊಡುಗೆ ನೀಡಲು ಪ್ರೋತ್ಸಾಹಿಸಬಹುದು. ₹100 ರಂತಹ ಸಣ್ಣ ಮೊತ್ತಗಳು ಸಹ ಭಾರತದಾದ್ಯಂತ ದುರ್ಬಲ ಸಮುದಾಯಗಳಿಗೆ ಸಹಾಯ ಮಾಡುವಲ್ಲಿ ಗಮನಾರ್ಹ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುತ್ತವೆ ಎಂಬುದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.",
  "normalised": "ಭಾರತೀಯ ಜನಸಂಖ್ಯೆಯಲ್ಲಿ ಹಣಕಾಸು ಸಾಕ್ಷರತೆ ಮತ್ತು ಜಾಗೃತಿಯನ್ನು ಉತ್ತೇಜಿಸುವುದರಿಂದ ದೇಶೀಯ ದೇಣಿಗೆಗಳಲ್ಲಿ ಏರಿಕೆಯಾಗಬಹುದು ಎಂದು ತಜ್ಞರು ಸೂಚಿಸುತ್ತಾರೆ. ದತ್ತಿ ನೀಡುವಿಕೆಯ ತೆರಿಗೆ ಪ್ರಯೋಜನಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸುವ ಅಭಿಯಾನಗಳು (ಆದಾಯ ತೆರಿಗೆ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ ಎಂಬತ್ತು ಜಿ ಅಡಿಯಲ್ಲಿ) ಹೆಚ್ಚಿನ ವ್ಯಕ್ತಿಗಳನ್ನು ಕೊಡುಗೆ ನೀಡಲು ಪ್ರೋತ್ಸಾಹಿಸಬಹುದು. ರೂಪಾಯಿ ನೂರು ರಂತಹ ಸಣ್ಣ ಮೊತ್ತಗಳು ಸಹ ಭಾರತದಾದ್ಯಂತ ದುರ್ಬಲ ಸಮುದಾಯಗಳಿಗೆ ಸಹಾಯ ಮಾಡುವಲ್ಲಿ ಗಮನಾರ್ಹ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುತ್ತವೆ ಎಂಬುದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.",
  "raw": "ತಜ್ಞರು ಸೂಚಿಸುವ ಪ್ರಕಾರ ಭಾರತೀಯ ಜನಸಂಖ್ಯೆಯಲ್ಲಿ ಹಣಕಾಸು ಸಾಕ್ಷರತೆ ಮತ್ತು ಅರಿವು ಉತ್ತೇಜಿಸುವುದರಿಂದ ದೇಶೀಯ ದೇಣಿಗೆಗಳಲ್ಲಿ ಏರಿಕೆಯಾಗಬಹುದು. ದಾನದ ತೆರಿಗೆ ಅನುಕೂಲಗಳನ್ನು (ಆದಾಯ ತೆರಿಗೆ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ 80G ಅಡಿಯಲ್ಲಿ) ಎತ್ತಿ ತೋರಿಸುವ ಅಭಿಯಾನಗಳು ಹೆಚ್ಚಿನ ಜನರನ್ನು ದೇಣಿಗೆ ನೀಡಲು ಪ್ರೋತ್ಸಾಹಿಸಬಹುದು. ₹100 ರಂತಹ ಸಣ್ಣ ಮೊತ್ತಗಳು ಸಹ ಭಾರತದಾದ್ಯಂತ ದುರ್ಬಲ ಸಮುದಾಯಗಳಿಗೆ ಸಹಾಯ ಮಾಡುವಲ್ಲಿ ಗಮನಾರ್ಹ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುತ್ತವೆ ಎಂಬುದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.\n\n{\n  \"unnormalised\": \"ಭಾರತೀಯ ಜನಸಂಖ್ಯೆಯಲ್ಲಿ ಹಣಕಾಸು ಸಾಕ್ಷರತೆ ಮತ್ತು ಜಾಗೃತಿಯನ್ನು ಉತ್ತೇಜಿಸುವುದರಿಂದ ದೇಶೀಯ ದೇಣಿಗೆಗಳಲ್ಲಿ ಏರಿಕೆಯಾಗಬಹುದು ಎಂದು ತಜ್ಞರು ಸೂಚಿಸುತ್ತಾರೆ. ದತ್ತಿ ನೀಡುವಿಕೆಯ ತೆರಿಗೆ ಪ್ರಯೋಜನಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸುವ ಅಭಿಯಾನಗಳು (ಆದಾಯ ತೆರಿಗೆ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ 80G ಅಡಿಯಲ್ಲಿ) ಹೆಚ್ಚಿನ ವ್ಯಕ್ತಿಗಳನ್ನು ಕೊಡುಗೆ ನೀಡಲು ಪ್ರೋತ್ಸಾಹಿಸಬಹುದು. ₹100 ರಂತಹ ಸಣ್ಣ ಮೊತ್ತಗಳು ಸಹ ಭಾರತದಾದ್ಯಂತ ದುರ್ಬಲ ಸಮುದಾಯಗಳಿಗೆ ಸಹಾಯ ಮಾಡುವಲ್ಲಿ ಗಮನಾರ್ಹ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುತ್ತವೆ ಎಂಬುದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.\",\n  \"normalised\": \"ಭಾರತೀಯ ಜನಸಂಖ್ಯೆಯಲ್ಲಿ ಹಣಕಾಸು ಸಾಕ್ಷರತೆ ಮತ್ತು ಜಾಗೃತಿಯನ್ನು ಉತ್ತೇಜಿಸುವುದರಿಂದ ದೇಶೀಯ ದೇಣಿಗೆಗಳಲ್ಲಿ ಏರಿಕೆಯಾಗಬಹುದು ಎಂದು ತಜ್ಞರು ಸೂಚಿಸುತ್ತಾರೆ. ದತ್ತಿ ನೀಡುವಿಕೆಯ ತೆರಿಗೆ ಪ್ರಯೋಜನಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸುವ ಅಭಿಯಾನಗಳು (ಆದಾಯ ತೆರಿಗೆ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ ಎಂಬತ್ತು ಜಿ ಅಡಿಯಲ್ಲಿ) ಹೆಚ್ಚಿನ ವ್ಯಕ್ತಿಗಳನ್ನು ಕೊಡುಗೆ ನೀಡಲು ಪ್ರೋತ್ಸಾಹಿಸಬಹುದು. ರೂಪಾಯಿ ನೂರು ರಂತಹ ಸಣ್ಣ ಮೊತ್ತಗಳು ಸಹ ಭಾರತದಾದ್ಯಂತ ದುರ್ಬಲ ಸಮುದಾಯಗಳಿಗೆ ಸಹಾಯ ಮಾಡುವಲ್ಲಿ ಗಮನಾರ್ಹ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುತ್ತವೆ ಎಂಬುದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.\",\n  \"text\": \"Experts suggest that promoting financial literacy and awareness among the Indian population could lead to a rise in domestic donations. Campaigns highlighting the tax benefits of charitable giving (under Section 80G of the Income Tax Act) may also incentivize more individuals to contribute. It's crucial to remember that even small amounts, such as ₹100, can collectively make a significant difference in supporting vulnerable communities across India.\"\n}"
}
```
