```json
{
  "unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಈ ದೇಣಿಗೆ ವಿಷಯದ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕು. ಆದ್ದರಿಂದ, ನನ್ನ ಕಚೇರಿಯಲ್ಲಿ ಡೆಲ್ಲಿಯಲ್ಲಿರುವ ಒಂದು ಅನಾಥಾಶ್ರಮಕ್ಕಾಗಿ ಈ ದೀಪಾವಳಿ ಚಾರಿಟಿ ಡ್ರೈವ್ ನಡೆಯುತ್ತಿದೆ, ಮತ್ತು ಅವರು ದೇಣಿಗೆಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದಾರೆ. ನಾನು ಸಹಾಯ ಮಾಡಲು ಸಿದ್ಧನಿದ್ದೇನೆ, ಆದರೆ ಎಷ್ಟು ಒಂದು \"ಒಳ್ಳೆಯ\" ಮೊತ್ತ ಎಂದು ನನಗೆ ಗೊಂದಲವಿದೆ, ನಿಮಗೆ ಗೊತ್ತಾ?",
  "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಈ ದೇಣಿಗೆ ವಿಷಯದ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕು. ಆದ್ದರಿಂದ, ನನ್ನ ಕಚೇರಿಯಲ್ಲಿ ಡೆಲ್ಲಿಯಲ್ಲಿರುವ ಒಂದು ಅನಾಥಾಶ್ರಮಕ್ಕಾಗಿ ಈ ದೀಪಾವಳಿ ಚಾರಿಟಿ ಡ್ರೈವ್ ನಡೆಯುತ್ತಿದೆ, ಮತ್ತು ಅವರು ದೇಣಿಗೆಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದಾರೆ. ನಾನು ಸಹಾಯ ಮಾಡಲು ಸಿದ್ಧನಿದ್ದೇನೆ, ಆದರೆ ಎಷ್ಟು ಒಂದು \"ಒಳ್ಳೆಯ\" ಮೊತ್ತ ಎಂದು ನನಗೆ ಸ್ವಲ್ಪ ಗೊಂದಲವಿದೆ, ನಿಮಗೆ ಗೊತ್ತಾ?",
  "raw": "ಸಹಾಯಕ: ಹೇ ಎಲ್ಲರಿಗೂ, ಈ ದೇಣಿಗೆ ವಿಷಯದ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕು. ಆದ್ದರಿಂದ, ನನ್ನ ಕಚೇರಿಯಲ್ಲಿ ಡೆಲ್ಲಿಯಲ್ಲಿರುವ ಒಂದು ಅನಾಥಾಶ್ರಮಕ್ಕಾಗಿ ಈ ದೀಪಾವಳಿ ಚಾರಿಟಿ ಡ್ರೈವ್ ನಡೆಯುತ್ತಿದೆ, ಮತ್ತು ಅವರು ದೇಣಿಗೆಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದಾರೆ. ನಾನು ಸಹಾಯ ಮಾಡಲು ಸಿದ್ಧನಿದ್ದೇನೆ, ಆದರೆ ಎಷ್ಟು ಒಂದು \"ಒಳ್ಳೆಯ\" ಮೊತ್ತ ಎಂದು ನನಗೆ ಗೊಂದಲವಿದೆ, ನಿಮಗೆ ಗೊತ್ತಾ?"
}
```
```json
{
  "unnormalised": "ನಾನು ಕೇವಲ ರೂ. 500 ಹಾಕಬೇಕೇ ಮತ್ತು ಅದನ್ನು ಮುಗಿಸಬೇಕೇ? ಅಥವಾ ಅದು ತುಂಬಾ ಕಂಜುಸ್ತಿತನವಾಗುತ್ತದೆಯೇ? ಕೆಲಸದಲ್ಲಿ ಕೆಲವರು ₹2000 ದೇಣಿಗೆ ನೀಡುತ್ತಿದ್ದಾರೆಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ, ಅದು ತುಂಬಾ ಹೆಚ್ಚೆನಿಸುತ್ತದೆ! ನಾನು ತೆರಿಗೆಗಳ ನಂತರ ತಿಂಗಳಿಗೆ ಸುಮಾರು ₹40,000 ಗಳಿಸುತ್ತೇನೆ, ಆದ್ದರಿಂದ ನಾನು ವಿವೇಚನೆಯಿಂದ ಇರಬೇಕು.",
  "normalised": "ನಾನು ಕೇವಲ ರೂ ಐನೂರು ಹಾಕಬೇಕೇ ಮತ್ತು ಅದನ್ನು ಮುಗಿಸಬೇಕೇ? ಅಥವಾ ಅದು ತುಂಬಾ ಕಂಜುಸ್ತಿತನವಾಗುತ್ತದೆಯೇ? ಕೆಲಸದಲ್ಲಿ ಕೆಲವರು ರೂ ಎರಡು ಸಾವಿರ ದೇಣಿಗೆ ನೀಡುತ್ತಿದ್ದಾರೆಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ, ಅದು ತುಂಬಾ ಹೆಚ್ಚೆನಿಸುತ್ತದೆ! ನಾನು ತೆರಿಗೆಗಳ ನಂತರ ತಿಂಗಳಿಗೆ ಸುಮಾರು ರೂ ನಲವತ್ತು ಸಾವಿರ ಗಳಿಸುತ್ತೇನೆ, ಆದ್ದರಿಂದ ನಾನು ವಿವೇಚನೆಯಿಂದ ಇರಬೇಕು.",
  "raw": "ಸರಿ, ನಾನು ಕೇವಲ ರೂ. 500 ಹಾಕಬೇಕೇ ಮತ್ತು ಅದನ್ನು ಮುಗಿಸಬೇಕೇ? ಅಥವಾ ಅದು ತುಂಬಾ ಕಂಜುಸ್ತಿತನವಾಗುತ್ತದೆಯೇ? ಕೆಲಸದಲ್ಲಿ ಕೆಲವರು ₹2000 ದೇಣಿಗೆ ನೀಡುತ್ತಿದ್ದಾರೆಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ, ಅದು ತುಂಬಾ ಹೆಚ್ಚೆನಿಸುತ್ತದೆ! ನಾನು ತೆರಿಗೆಗಳ ನಂತರ ತಿಂಗಳಿಗೆ ಸುಮಾರು ₹40,000 ಗಳಿಸುತ್ತೇನೆ, ಆದ್ದರಿಂದ ನಾನು ವಿವೇಚನೆಯಿಂದ ಇರಬೇಕು."
}
```
```json
{
  "unnormalised": "ಅಲ್ಲದೆ, ಅವರು ಯುಪಿಐ ಮತ್ತು ನಗದು ಮೂಲಕ ದೇಣಿಗೆಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿದ್ದಾರೆ. ನಾನು ಗೂಗಲ್ ಪೇ ಬಳಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ ಏಕೆಂದರೆ ನನಗೆ ಆ ಸ್ಕ್ರಾಚ್ ಕಾರ್ಡ್‌ಗಳು ಸಿಗುತ್ತವೆ, ಲೋಲ್. ಬಹುಶಃ ನನ್ನ ದೇಣಿಗೆಯನ್ನು ಸರಿದೂಗಿಸಲು ನಾನು ಏನನ್ನಾದರೂ ಗೆಲ್ಲಬಹುದು! ಆದರೆ ಗಂಭೀರವಾಗಿ, ದೇಣಿಗೆ ನೀಡಲು \"ಸರಿಯಾದ\" ಮಾರ್ಗವಿದೆಯೇ? ಅನಾಥಾಶ್ರಮಕ್ಕೆ ಆಹಾರ, ಬಟ್ಟೆ ಮತ್ತು ಶಾಲಾ ಸಾಮಗ್ರಿಗಳಿಗಾಗಿ ಹಣದ ಅಗತ್ಯವಿದೆ, ಆದ್ದರಿಂದ ಪ್ರತಿ ರೂಪಾಯಿಯೂ ಲೆಕ್ಕಕ್ಕೆ ಬರುತ್ತದೆ, ಅಲ್ಲವೇ?",
  "normalised": "ಅಲ್ಲದೆ, ಅವರು ಯು-ಪಿ-ಐ ಮತ್ತು ನಗದು ಮೂಲಕ ದೇಣಿಗೆಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿದ್ದಾರೆ. ನಾನು ಗೂಗಲ್ ಪೇ ಬಳಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ ಏಕೆಂದರೆ ನನಗೆ ಆ ಸ್ಕ್ರಾಚ್ ಕಾರ್ಡ್‌ಗಳು ಸಿಗುತ್ತವೆ, ಲೋಲ್. ಬಹುಶಃ ನನ್ನ ದೇಣಿಗೆಯನ್ನು ಸರಿದೂಗಿಸಲು ನಾನು ಏನನ್ನಾದರೂ ಗೆಲ್ಲಬಹುದು! ಆದರೆ ಗಂಭೀರವಾಗಿ, ದೇಣಿಗೆ ನೀಡಲು \"ಸರಿಯಾದ\" ಮಾರ್ಗವಿದೆಯೇ? ಅನಾಥಾಶ್ರಮಕ್ಕೆ ಆಹಾರ, ಬಟ್ಟೆ ಮತ್ತು ಶಾಲಾ ಸಾಮಗ್ರಿಗಳಿಗಾಗಿ ಹಣದ ಅಗತ್ಯವಿದೆ, ಆದ್ದರಿಂದ ಪ್ರತಿ ರೂಪಾಯಿಯೂ ಲೆಕ್ಕಕ್ಕೆ ಬರುತ್ತದೆ, ಅಲ್ಲವೇ?",
  "raw": "ಅಲ್ಲದೆ, ಅವರು ಯುಪಿಐ ಮತ್ತು ನಗದು ಮೂಲಕ ದೇಣಿಗೆಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿದ್ದಾರೆ. ನಾನು ಗೂಗಲ್ ಪೇ ಬಳಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ ಏಕೆಂದರೆ ನನಗೆ ಆ ಸ್ಕ್ರಾಚ್ ಕಾರ್ಡ್‌ಗಳು ಸಿಗುತ್ತವೆ, ಲೋಲ್. ಬಹುಶಃ ನನ್ನ ದೇಣಿಗೆಯನ್ನು ಸರಿದೂಗಿಸಲು ನಾನು ಏನನ್ನಾದರೂ ಗೆಲ್ಲಬಹುದು! ಆದರೆ ಗಂಭೀರವಾಗಿ, ದೇಣಿಗೆ ನೀಡಲು \"ಸರಿಯಾದ\" ಮಾರ್ಗವಿದೆಯೇ? ಅನಾಥಾಶ್ರಮಕ್ಕೆ ಆಹಾರ, ಬಟ್ಟೆ ಮತ್ತು ಶಾಲಾ ಸಾಮಗ್ರಿಗಳಿಗಾಗಿ ಹಣದ ಅಗತ್ಯವಿದೆ, ಆದ್ದರಿಂದ ಪ್ರತಿ ರೂಪಾಯಿಯೂ ಲೆಕ್ಕಕ್ಕೆ ಬರುತ್ತದೆ, ಅಲ್ಲವೇ?"
}
```
```json
{
  "unnormalised": "ನಾನು ಯೋಚಿಸುತ್ತಿದ್ದೆ, ಒಂದು ದೊಡ್ಡ ಮೊತ್ತದ ಬದಲು, ಮುಂದಿನ ವರ್ಷಕ್ಕೆ ತಿಂಗಳಿಗೆ 250 ರೂಪಾಯಿಗಳಂತೆ ಮರುಕಳಿಸುವ ದೇಣಿಗೆಯನ್ನು ನಾನು ಹೊಂದಿಸಬಹುದೇ? ಅದು ಸಹಾಯ ಮಾಡಲು ಹೆಚ್ಚು ಸುಸ್ಥಿರ ಮಾರ್ಗವಾಗಿರಬಹುದು. ಯಾರಾದರೂ ಈ ರೀತಿಯ ಏನನ್ನಾದರೂ ಈ ಹಿಂದೆ ಮಾಡಿದ್ದಾರೆಯೇ? ಅದು ಯೋಗ್ಯವಾಗಿದೆಯೇ ಅಥವಾ ಒಂದು ಬಾರಿಯ ದೊಡ್ಡ ದೇಣಿಗೆ ನೀಡುವುದು ಉತ್ತಮವೇ?",
  "normalised": "ನಾನು ಯೋಚಿಸುತ್ತಿದ್ದೆ, ಒಂದು ದೊಡ್ಡ ಮೊತ್ತದ ಬದಲು, ಮುಂದಿನ ವರ್ಷಕ್ಕೆ ತಿಂಗಳಿಗೆ ರೂಪಾಯಿ ಇನ್ನೂರ ಐವತ್ತುಗಳಂತೆ ಮರುಕಳಿಸುವ ದೇಣಿಗೆಯನ್ನು ನಾನು ಹೊಂದಿಸಬಹುದೇ? ಅದು ಸಹಾಯ ಮಾಡಲು ಹೆಚ್ಚು ಸುಸ್ಥಿರ ಮಾರ್ಗವಾಗಿರಬಹುದು. ಯಾರಾದರೂ ಈ ರೀತಿಯ ಏನನ್ನಾದರೂ ಈ ಹಿಂದೆ ಮಾಡಿದ್ದಾರೆಯೇ? ಅದು ಯೋಗ್ಯವಾಗಿದೆಯೇ ಅಥವಾ ಒಂದು ಬಾರಿಯ ದೊಡ್ಡ ದೇಣಿಗೆ ನೀಡುವುದು ಉತ್ತಮವೇ?",
  "raw": "ನಾನು ಯೋಚಿಸುತ್ತಿದ್ದೆ, ಒಂದು ದೊಡ್ಡ ಮೊತ್ತದ ಬದಲು, ಮುಂದಿನ ವರ್ಷಕ್ಕೆ ತಿಂಗಳಿಗೆ 250 ರೂಪಾಯಿಗಳಂತೆ ಮರುಕಳಿಸುವ ದೇಣಿಗೆಯನ್ನು ನಾನು ಹೊಂದಿಸಬಹುದೇ? ಅದು ಸಹಾಯ ಮಾಡಲು ಹೆಚ್ಚು ಸುಸ್ಥಿರ ಮಾರ್ಗವಾಗಿರಬಹುದು. ಯಾರಾದರೂ ಈ ರೀತಿಯ ಏನನ್ನಾದರೂ ಈ ಹಿಂದೆ ಮಾಡಿದ್ದಾರೆಯೇ? ಅದು ಯೋಗ್ಯವಾಗಿದೆಯೇ ಅಥವಾ ಒಂದು ಬಾರಿಯ ದೊಡ್ಡ ದೇಣಿಗೆ ನೀಡುವುದು ಉತ್ತಮವೇ?"
}
```
```json
{
  "unnormalised": "ಮತ್ತು ದಾನಕ್ಕೆ ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದೆ ಎಂದು ಕೇಳುವುದು ಸರಿ ಇದೆಯೇ? ನನ್ನ ರೂ 500 ಅಥವಾ ರೂ 1000 (ನಾನು ಕೊಡುವ ಯಾವುದೇ) ಮಕ್ಕಳಿಗೆ ನಿಜವಾಗಿಯೂ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುತ್ತದೆ ಎಂದು ತಿಳಿದರೆ ನನಗೆ ತುಂಬಾ ಒಳ್ಳೆಯದು. ಬಹುಶಃ ನಾನು ತುಂಬಾ ಅನುಮಾನಿಯಾಗಿದ್ದೇನೆ, ಆದರೆ ಈ ದಿನಗಳಲ್ಲಿ ನೀವು ಹಗರಣಗಳ ಬಗ್ಗೆ ತುಂಬಾ ಕಥೆಗಳನ್ನು ಕೇಳುತ್ತೀರಿ!",
  "normalised": "ಮತ್ತು ದಾನಕ್ಕೆ ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದೆ ಎಂದು ಕೇಳುವುದು ಸರಿ ಇದೆಯೇ? ನನ್ನ ರೂಪಾಯಿ ಐನೂರು ಅಥವಾ ರೂಪಾಯಿ ಒಂದು ಸಾವಿರ (ನಾನು ಕೊಡುವ ಯಾವುದೇ) ಮಕ್ಕಳಿಗೆ ನಿಜವಾಗಿಯೂ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುತ್ತದೆ ಎಂದು ತಿಳಿದರೆ ನನಗೆ ತುಂಬಾ ಒಳ್ಳೆಯದು. ಬಹುಶಃ ನಾನು ತುಂಬಾ ಅನುಮಾನಿಯಾಗಿದ್ದೇನೆ, ಆದರೆ ಈ ದಿನಗಳಲ್ಲಿ ನೀವು ಹಗರಣಗಳ ಬಗ್ಗೆ ತುಂಬಾ ಕಥೆಗಳನ್ನು ಕೇಳುತ್ತೀರಿ!",
  "raw": "ಮತ್ತು ದಾನಕ್ಕೆ ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದೆ ಎಂದು ಕೇಳುವುದು ಸರಿ ಇದೆಯೇ? ನನ್ನ ರೂ 500 ಅಥವಾ ರೂ 1000 (ನಾನು ಕೊಡುವ ಯಾವುದೇ) ಮಕ್ಕಳಿಗೆ ನಿಜವಾಗಿಯೂ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುತ್ತದೆ ಎಂದು ತಿಳಿದರೆ ನನಗೆ ತುಂಬಾ ಒಳ್ಳೆಯದು. ಬಹುಶಃ ನಾನು ತುಂಬಾ ಅನುಮಾನಿಯಾಗಿದ್ದೇನೆ, ಆದರೆ ಈ ದಿನಗಳಲ್ಲಿ ನೀವು ಹಗರಣಗಳ ಬಗ್ಗೆ ತುಂಬಾ ಕಥೆಗಳನ್ನು ಕೇಳುತ್ತೀರಿ!"
}
```
```json
{
  "unnormalised": "ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ವೈಯಕ್ತಿಕ ಅನುಭವಗಳು ಅದ್ಭುತವಾಗಿರುತ್ತದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಗೆಳೆಯರೇ! ಮುಂಚಿತವಾಗಿ ದೀಪಾವಳಿಯ ಶುಭಾಶಯಗಳು, ಮತ್ತು ನಾವೆಲ್ಲರೂ ಈ ಹಬ್ಬದ ಸೀಸನ್‌ನಲ್ಲಿ ಸ್ವಲ್ಪ ಸಂತೋಷವನ್ನು ಹರಡಲು ಪ್ರಯತ್ನಿಸೋಣ. ನನ್ನ ಸೀಮಿತ ಬಜೆಟ್‌ನಲ್ಲಿ ನಾನು ಹೇಗೆ ಕೊಡುಗೆ ನೀಡಬಹುದು ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ!",
  "normalised": "ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ವೈಯಕ್ತಿಕ ಅನುಭವಗಳು ಅದ್ಭುತವಾಗಿರುತ್ತದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಗೆಳೆಯರೇ! ಮುಂಚಿತವಾಗಿ ದೀಪಾವಳಿಯ ಶುಭಾಶಯಗಳು, ಮತ್ತು ನಾವೆಲ್ಲರೂ ಈ ಹಬ್ಬದ ಸೀಸನ್‌ನಲ್ಲಿ ಸ್ವಲ್ಪ ಸಂತೋಷವನ್ನು ಹರಡಲು ಪ್ರಯತ್ನಿಸೋಣ. ನನ್ನ ಸೀಮಿತ ಬಜೆಟ್‌ನಲ್ಲಿ ನಾನು ಹೇಗೆ ಕೊಡುಗೆ ನೀಡಬಹುದು ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ!",
  "raw": "ಸರಿ, ಖಂಡಿತ. ಕನ್ನಡಕ್ಕೆ ಅನುವಾದ ಇಲ್ಲಿದೆ:\n\n{\n  \"unnormalised\": \"ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ವೈಯಕ್ತಿಕ ಅನುಭವಗಳು ಅದ್ಭುತವಾಗಿರುತ್ತದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಗೆಳೆಯರೇ! ಮುಂಚಿತವಾಗಿ ದೀಪಾವಳಿಯ ಶುಭಾಶಯಗಳು, ಮತ್ತು ನಾವೆಲ್ಲರೂ ಈ ಹಬ್ಬದ ಸೀಸನ್‌ನಲ್ಲಿ ಸ್ವಲ್ಪ ಸಂತೋಷವನ್ನು ಹರಡಲು ಪ್ರಯತ್ನಿಸೋಣ. ನನ್ನ ಸೀಮಿತ ಬಜೆಟ್‌ನಲ್ಲಿ ನಾನು ಹೇಗೆ ಕೊಡುಗೆ ನೀಡಬಹುದು ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ!",\n  \"normalised\": \"ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ವೈಯಕ್ತಿಕ ಅನುಭವಗಳು ಅದ್ಭುತವಾಗಿರುತ್ತದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಗೆಳೆಯರೇ! ಮುಂಚಿತವಾಗಿ ದೀಪಾವಳಿಯ ಶುಭಾಶಯಗಳು, ಮತ್ತು ನಾವೆಲ್ಲರೂ ಈ ಹಬ್ಬದ ಸೀಸನ್‌ನಲ್ಲಿ ಸ್ವಲ್ಪ ಸಂತೋಷವನ್ನು ಹರಡಲು ಪ್ರಯತ್ನಿಸೋಣ. ನನ್ನ ಸೀಮಿತ ಬಜೆಟ್‌ನಲ್ಲಿ ನಾನು ಹೇಗೆ ಕೊಡುಗೆ ನೀಡಬಹುದು ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ!",\n  \"text\": \"\"\n}\n\nಇದು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ!"
}
```
