{"unnormalised": "ઠીક છે દોસ્તો, ચાલો ઇન્ટરનેટ વિશે વાત કરીએ! આજકાલ આપણે તેના પર કેટલો આધાર રાખીએ છીએ તે ખૂબ જ આશ્ચર્યજનક છે, ખરું ને? ઓનલાઈન ચા મંગાવવાથી લઈને નવીનતમ બોલીવુડ ફિલ્મ સ્ટ્રીમ કરવા સુધી, ઇન્ટરનેટ વ્યવહારીક રીતે આપણા રોજિંદા જીવનના ફેબ્રિકમાં વણાયેલું છે. પરંતુ આપણે ખરેખર કેટલી વાર થોભીએ છીએ અને આપણે જે શબ્દો બોલીએ છીએ તેના વિશે વિચારીએ છીએ? મારો મતલબ, શું તમે ખરેખર જાણો છો કે \"TCP/IP\" નો અર્થ શું થાય છે, અથવા તમે બીજા બધાની જેમ ફક્ત હામાં હા મેળવો છો?", "normalised": "ઠીક છે મિત્રો, ચાલો ઇન્ટરનેટ વિશે વાત કરીએ! આજકાલ આપણે તેના પર કેટલો આધાર રાખીએ છીએ તે ખૂબ જ જંગલી છે, ખરું ને? ઓનલાઈન ચા મંગાવવાથી લઈને નવીનતમ બોલિવૂડ ફિલ્મ સ્ટ્રીમ કરવા સુધી, ઈન્ટરનેટ વ્યવહારીક રીતે આપણા રોજિંદા જીવનમાં વણાયેલું છે. પરંતુ આપણે કેટલી વાર થોભીએ છીએ અને આપણે જે શબ્દો ફેંકી રહ્યા છીએ તેના વિશે વિચારીએ છીએ? મારો મતલબ, શું તમે ખરેખર જાણો છો કે \"ટી-સી-પી સ્લેશ આઈ-પી\" નો અર્થ શું થાય છે, અથવા તમે ફક્ત બીજા બધાની જેમ સંમત થાઓ છો?"}
{"unnormalised": "ચાલો મૂળભૂત બાબતોથી શરૂઆત કરીએ. શું તમે કોઈને \"ક્લાઉડ\" કહેતા સાંભળ્યા છે? તે દુ sadખની વાત છે કે, આકાશમાં ખરેખર એક રુંવાટીવાળું સફેદ વસ્તુ નથી. તે સર્વર્સનું નેટવર્ક છે જે ડેટા સ્ટોર કરે છે અને મેનેજ કરે છે. Google ડ્રાઇવ, ડ્રropપબboxક્સ અથવા તો તમારા ઇમેઇલ એકાઉન્ટ વિશે વિચારો. તે બધી માહિતી ફક્ત તમારા ફોન પર જ આરામ નથી કરતી; તે \"ક્લાઉડમાં\" છે. ખૂબ સરસ, હુ? ઉપરાંત, BTW, શું તમે તાજેતરમાં તમારા ડેટાનો બેકઅપ લીધો છે? તે મહત્વનું છે, મારા પર વિશ્વાસ કરો!", "normalised": "ચાલો મૂળભૂત બાબતોથી શરૂઆત કરીએ. શું તમે ક્યારેય કોઈને \"ક્લાઉડ\" કહેતા સાંભળ્યા છે? તે વાસ્તવમાં આકાશમાં રુંવાટીવાળું સફેદ વસ્તુ નથી, દુઃખની વાત છે. તે સર્વર્સનું નેટવર્ક છે જે ડેટાને સ્ટોર કરે છે અને તેનું સંચાલન કરે છે. Google Drive, Dropbox અથવા તો તમારા ઇમેઇલ એકાઉન્ટ વિશે વિચારો. તે બધી માહિતી તમારા ફોન પર આરામ કરતી નથી; તે \"ક્લાઉડમાં\" છે. ખૂબ સરસ, હહ? ઉપરાંત, માર્ગ દ્વારા, શું તમે તાજેતરમાં તમારા ડેટાનો બેકઅપ લીધો છે? તે મહત્વપૂર્ણ છે, મારા પર વિશ્વાસ કરો!"}
{"unnormalised": "પછી \"URL\" અને \"IP સરનામાં\" ની આખી દુનિયા છે. www.google.com જેવો URL, મૂળભૂત રીતે વેબસાઇટ માટે વપરાશકર્તા મૈત્રીપૂર્ણ સરનામું છે. બીજી બાજુ, IP સરનામું, વેબસાઇટના *વાસ્તવિક* ઘરના સરનામા જેવું છે, 192.168.1.1 જેવા સંખ્યાઓની શ્રેણી. તમારું કમ્પ્યુટર વેબસાઇટ શોધવા માટે IP સરનામાંનો ઉપયોગ કરે છે, પરંતુ URL ને યાદ રાખવું આપણા મનુષ્ય માટે સરળ છે. તમે તમારા autoટો ડ્રાઇવરને \"12.34.56.78\" પર લઈ જવા માટે કહેશો નહીં, ખરું ને? તમે તેને તમારા ઘરની નજીકનું એક સીમાચિહ્ન આપશો, જેમ કે \"એમજી રોડ પરના બિગ બજારની નજીક!\"", "normalised": "પછી \"યુ-આર-એલ'સ\" અને \"આઈ-પી એડ્રેસ\" ની આખી દુનિયા છે. યુ-આર-એલ, જેમ કે www.google.com, મૂળભૂત રીતે વેબસાઇટ માટે વપરાશકર્તા મૈત્રીપૂર્ણ સરનામું છે. બીજી તરફ, આઈ-પી એડ્રેસ, વેબસાઈટના *વાસ્તવિક* ઘરના સરનામા જેવું છે, એકસો બ્યાસી ડોટ એકસો સાઠ ડોટ એક ડોટ એક જેવા નંબરોની શ્રેણી. તમારું કમ્પ્યુટર વેબસાઇટ શોધવા માટે આઈ-પી એડ્રેસનો ઉપયોગ કરે છે, પરંતુ યુ-આર-એલ'સ આપણા મનુષ્યો માટે યાદ રાખવામાં સરળ છે. તમે તમારા ઓટો ડ્રાઈવરને \"બાર ડોટ ચોત્રીસ ડોટ છપ્પન ડોટ સિત્તેર આઠ\" પર લઈ જવા માટે કહેશો નહીં, ખરું ને? તમે તેને તમારા ઘરની નજીકનું સીમાચિહ્ન આપશો, જેમ કે \"એમ-જી રોડ પરના બિગ બજાર નજીક!\""}
{"unnormalised": "\"બેન્ડવિડ્થ\" વિશે શું? બેન્ડવિડ્થને પાઇપની પહોળાઈ તરીકે વિચારો. પાઇપ જેટલી પહોળી હશે, તેટલું વધારે પાણી તેમાંથી વહી શકે છે. એ જ રીતે, તમારી પાસે જેટલી વધુ બેન્ડવિડ્થ હશે, તેટલું ઝડપી તમારું ઇન્ટરનેટ કનેક્શન. તેથી, જો તમે 4K મૂવી જોવાનો પ્રયાસ કરી રહ્યાં છો અને તે સતત બફરિંગ કરે છે, તો તમારે કદાચ વધુ બેન્ડવિડ્થની જરૂર છે. વધુ સારી યોજનાઓ માટે તમારા સ્થાનિક ISP (ઇન્ટરનેટ સેવા પ્રદાતા) જેવી કે Jio અથવા Airtel સાથે તપાસ કરો. ઘણીવાર, તે રૂ. 499 યોજનાઓ ખરેખર પહોંચાડતી નથી!", "normalised": "\"બેન્ડવિડ્થ\" વિશે શું? બેન્ડવિડ્થને પાઇપની પહોળાઈ તરીકે વિચારો. પાઇપ જેટલો પહોળો, તેમાંથી વધુ પાણી વહી શકે છે. એ જ રીતે, તમારી પાસે જેટલી વધુ બેન્ડવિડ્થ હશે, તમારું ઇન્ટરનેટ કનેક્શન એટલું જ ઝડપી હશે. તેથી, જો તમે ફોર કે મૂવી જોવાનો પ્રયાસ કરી રહ્યા છો અને તે બફરિંગ કરતી રહે છે, તો તમારે કદાચ વધુ બેન્ડવિડ્થની જરૂર છે. વધુ સારી યોજનાઓ માટે તમારા સ્થાનિક આઈ-એસ-પી (ઇન્ટરનેટ સર્વિસ પ્રોવાઈડર) જેમ કે Jio અથવા Airtel સાથે તપાસ કરો. ઘણીવાર, તે રૂપિયા ચારસો નેવું નવ યોજનાઓ ખરેખર પહોંચાડતી નથી!"}
{"unnormalised": "અને ચાલો હંમેશાં હાજર રહેતા \"Wi-Fi\" ને ભૂલશો નહીં. તે કોઈ જાદુઈ પરી ધૂળ નથી જે તમારા ઉપકરણો પર ઇન્ટરનેટ લાવે છે. Wi-Fi એ એક વાયરલેસ નેટવર્કિંગ તકનીક છે જે ઉપકરણોને રાઉટર દ્વારા ઇન્ટરનેટથી કનેક્ટ થવા દે છે. મૂળભૂત રીતે, તે તમારા ઘરમાં ઇન્ટરનેટ સંકેતોનું પ્રસારણ કરતા મીની રેડિયો સ્ટેશન રાખવા જેવું છે. તેથી, આગલી વખતે જ્યારે તમારું Wi-Fi ડાઉન થાય, ત્યારે ફક્ત બ્રહ્માંડને દોષ ન આપો, રાઉટર તપાસો! અને કદાચ, ફક્ત કદાચ, તમારા પાડોશીનો પાસવર્ડ. (ફક્ત મજાક કરું છું… મોટે ભાગે).", "normalised": "અને આપણે હંમેશા હાજર રહેલ \"વાઇ-ફાઇ\" ને ભૂલવું જોઈએ નહીં. તે કોઈ જાદુઈ પરી ધૂળ નથી જે તમારા ઉપકરણો પર ઇન્ટરનેટ લાવે છે. વાઇ-ફાઇ એ એક વાયરલેસ નેટવર્કિંગ ટેકનોલોજી છે જે ઉપકરણોને રાઉટર દ્વારા ઇન્ટરનેટથી કનેક્ટ થવા દે છે. મૂળભૂત રીતે, તે તમારા ઘરમાં ઇન્ટરનેટ સિગ્નલોનું પ્રસારણ કરતા મીની રેડિયો સ્ટેશન રાખવા જેવું છે. તેથી, આગલી વખતે જ્યારે તમારું વાઇ-ફાઇ બંધ થાય, ત્યારે ફક્ત બ્રહ્માંડને દોષ ન આપો, રાઉટર તપાસો! અને કદાચ, ફક્ત કદાચ, તમારા પાડોશીનો પાસવર્ડ. (ફક્ત મજાક કરું છું... મોટા ભાગે)."}
{"unnormalised": "તો, આ રહ્યું: કેટલાક સામાન્ય ઇન્ટરનેટ શબ્દો માટે એક ઝડપી અને ગંદા માર્ગદર્શિકા. આ શરતોને સમજવાથી તમે તમારી આગામી ચા-સમયની ચર્ચામાં માત્ર હોશિયાર જ નહીં લાગશો, પરંતુ સમસ્યાઓનું નિરાકરણ લાવવામાં અને તમારા ઇન્ટરનેટ વપરાશ વિશે વધુ માહિતગાર નિર્ણયો લેવામાં પણ મદદ મળશે. હવે આગળ વધો અને આત્મવિશ્વાસથી વેબ સર્ફ કરો! ફક્ત સુરક્ષિત ઓનલાઈન રહેવાનું યાદ રાખો અને શંકાસ્પદ લિંક્સ પર ક્લિક કરશો નહીં! તમે વાયરસથી અંત લાવવા માંગતા નથી. અને હંમેશાં મજબૂત પાસવર્ડ્સનો ઉપયોગ કરો, બરાબર? ઓછામાં ઓછા 12 અક્ષરો લાંબા અને સંખ્યાઓ અને પ્રતીકો સાથે મિશ્રિત જેવા!", "normalised": "તો, આ રહ્યું: કેટલાક સામાન્ય ઇન્ટરનેટ શબ્દો માટે ઝડપી અને ગંદી માર્ગદર્શિકા. આ શરતોને સમજવાથી તમે તમારી આગામી ચા-ટાઇમ ચર્ચામાં વધુ સ્માર્ટ તો લાગશો જ, પરંતુ સમસ્યાઓનું નિવારણ કરવામાં અને તમારા ઇન્ટરનેટ વપરાશ વિશે વધુ માહિતગાર નિર્ણયો લેવામાં પણ મદદ મળશે. હવે આગળ વધો અને આત્મવિશ્વાસ સાથે વેબ સર્ફ કરો! ફક્ત ઓનલાઈન સુરક્ષિત રહેવાનું યાદ રાખો અને શંકાસ્પદ લિંક્સ પર ક્લિક કરશો નહીં! તમે વાયરસથી અંત લાવવા માંગતા નથી. અને હંમેશા મજબૂત પાસવર્ડ્સનો ઉપયોગ કરો, ઠીક છે? જેમ કે ઓછામાં ઓછા બાર અક્ષરો લાંબા અને સંખ્યાઓ અને પ્રતીકો સાથે મિશ્રિત!"}
