{"unnormalised": "ડિજિટલ ભાષામાં માર્ગદર્શન: નવા નિશાળીયા માટે માર્ગદર્શિકા", "normalised": "ડિજિટલ લિંગોમાં માર્ગદર્શન: નવા નિશાળતિયા માટે માર્ગદર્શિકા"}
{"unnormalised": "ઓકે, તો તમે ઓનલાઈન છો, બરાબર ને? પણ કેટલીકવાર, એવું લાગે છે કે દરેક જણ એક અલગ ભાષા બોલી રહ્યું છે. ચિંતા કરશો નહીં, તમે એકલા નથી! ઈન્ટરનેટ, ખાસ કરીને સોશિયલ મીડિયા, તેના પોતાના સંક્ષિપ્ત શબ્દો અને પરિભાષાનો સમૂહ ધરાવે છે. આ \"ઈન્ટરનેટ શબ્દો\" ને સમજવું એ સંપૂર્ણ નવા નિશાળીયા જેવું ન અનુભવવા માટે મહત્વપૂર્ણ છે. તેને નવી બોલી શીખવા જેવું વિચારો - એક ડિજિટલ! ઉદાહરણ તરીકે, તમે કોઈને \"IMO\" ટાઈપ કરતા જોઈ શકો છો જેનો અર્થ થાય છે \"મારા મતે\". તે ટેક્સ્ટ આધારિત દુનિયામાં ઝડપી સંચાર વિશે છે.", "normalised": "ઓકે, તો તમે ઓનલાઇન છો, બરાબર? પરંતુ કેટલીકવાર, એવું લાગે છે કે દરેક વ્યક્તિ અલગ ભાષા બોલી રહ્યા છે. ચિંતા કરશો નહીં, તમે એકલા નથી! ઇન્ટરનેટ, ખાસ કરીને સોશિયલ મીડિયા, તેની પોતાની સંક્ષિપ્ત શબ્દો અને પરિભાષાનો સમૂહ છે. આ \"ઇન્ટરનેટ શબ્દો\" ને સમજવું એ એક સંપૂર્ણ શિખાઉ માણસ જેવું ન લાગે તે માટે મહત્વપૂર્ણ છે. તેને નવી બોલી શીખવા તરીકે વિચારો - એક ડિજિટલ! ઉદાહરણ તરીકે, તમે કોઈને \"આઈ-એમ-ઓ\" ટાઈપ કરતા જોઈ શકો છો જેનો અર્થ થાય છે \"મારા મતે\". આ બધું ટેક્સ્ટ આધારિત વિશ્વમાં ઝડપી વાતચીત વિશે છે."}
{"unnormalised": "ચાલો કેટલાક સામાન્ય શબ્દોને તોડીએ. તમે કદાચ \"LOL\" જોયું હશે - મોટેથી હસવું. પરંતુ શું તમે જાણો છો કે \"LMAO\" (હસતા હસતા પેટ પકડાઈ જવું) અને \"ROFL\" (હસતા હસતા આળોટવું) પણ છે? સામગ્રીની રમુજીતાને આધારે સમજી વિચારીને પસંદ કરો! પછી \"BRB\" (હમણાં જ પાછા આવું છું) છે જે જ્યારે તમારે તમારા ઉપકરણથી ઝડપથી દૂર જવાની જરૂર હોય ત્યારે કામમાં આવે છે. હું ઘણીવાર \"TBH\" (સાચું કહું તો) વપરાતો જોઉં છું, કેટલીકવાર જ્યારે લોકો... સારું, પ્રામાણિક હોય છે! અને અલબત્ત, કોણે કોઈ સમયે \"OMG\" (ઓહ માય ગોડ!) નો ઉપયોગ નથી કર્યો?", "normalised": "ચાલો કેટલાક સામાન્ય બાબતોને તોડી નાખીએ. તમે કદાચ \"એલ-ઓ-એલ\" જોયું હશે - મોટેથી હસવું. પરંતુ શું તમે જાણો છો કે ત્યાં \"એલ-એમ-એ-ઓ\" (હસવું અને લોટપોટ થવું) અને \"આર-ઓ-એફ-એલ\" (હસતાં હસતાં પડી જવું)? સામગ્રીની રમુજીતાને આધારે સમજદારીપૂર્વક પસંદ કરો! પછી ત્યાં \"બી-આર-બી\" (હમણાં જ આવું છું) છે જે જ્યારે તમારે તમારા ઉપકરણથી ઝડપથી દૂર જવાની જરૂર હોય ત્યારે કામમાં આવે છે. હું અવારનવાર \"ટી-બી-એચ\" (સાચું કહું તો) નો ઉપયોગ થતો જોઉં છું, કેટલીકવાર જ્યારે લોકો… સારું, પ્રમાણિક હોય છે! અને અલબત્ત, કોણે \"ઓ-એમ-જી\" (ઓહ માય ગોડ!) નો ઉપયોગ ક્યારેય નથી કર્યો?"}
{"unnormalised": "હવે, ચાલો હેશટેગ્સ વિશે વાત કરીએ. આ તે શબ્દો અથવા શબ્દસમૂહો છે જેની આગળ \"#\" પ્રતીક હોય છે. તેનો ઉપયોગ ટ્વિટર અથવા ઇન્સ્ટાગ્રામ જેવા સોશિયલ મીડિયા પ્લેટફોર્મ પરની સામગ્રીને વર્ગીકૃત કરવા માટે થાય છે. ઉદાહરણ તરીકે, #ભારત, #દિવાળી, અથવા #ટેકટ્રેન્ડ્સ2024. હેશટેગ પર ક્લિક કરવાથી તમને તે જ ટેગનો ઉપયોગ કરતી બધી પોસ્ટ્સ દેખાશે. ચોક્કસ વિષયોની આસપાસની સામગ્રીને શોધવા અને વાતચીતમાં જોડાવાની આ એક સરસ રીત છે. મેં તો #AIBRoast જેવા હેશટેગ્સ પણ જોયા છે.", "normalised": "હવે, ચાલો હેશટેગ્સ વિશે વાત કરીએ. આ એવા શબ્દો અથવા શબ્દસમૂહો છે જેની પહેલાં \"હેશ\" પ્રતીક હોય છે. તેનો ઉપયોગ ટ્વિટર અથવા ઇન્સ્ટાગ્રામ જેવા સોશિયલ મીડિયા પ્લેટફોર્મ પર સામગ્રીને વર્ગીકૃત કરવા માટે થાય છે. ઉદાહરણ તરીકે, હેશ ઇન્ડિયા, હેશ દિવાળી અથવા હેશ ટેક ટ્રેન્ડ્સ બે હજાર ચોવીસ. હેશટેગ પર ક્લિક કરવાથી તમને તે જ ટૅગનો ઉપયોગ કરતી બધી પોસ્ટ્સ દેખાશે. ચોક્કસ વિષયોની આસપાસની સામગ્રી શોધવા અને વાતચીતમાં જોડાવાની આ એક સરસ રીત છે. મેં હેશ એ-આઈ-બી રોસ્ટ જેવા હેશટેગ પણ જોયા છે."}
{"unnormalised": "અન્ય શબ્દો જેનો તમે સામનો કરી શકો છો તેમાં \"DM\" (ડાયરેક્ટ મેસેજ) નો સમાવેશ થાય છે, જે સોશિયલ મીડિયા પ્લેટફોર્મ પર કોઈને મોકલવામાં આવેલો ખાનગી સંદેશ છે. અને જો કોઈ \"AMA\" નો ઉલ્લેખ કરે છે, તો તેઓ સંભવતઃ \"મને કંઈપણ પૂછો,\" નો ઉલ્લેખ કરી રહ્યા છે, જે Reddit પર એક લોકપ્રિય ફોર્મેટ છે જ્યાં લોકો લોકોના પ્રશ્નોના જવાબ આપે છે. બધા શબ્દોથી ડૂબી જશો નહીં, ફક્ત સૌથી સામાન્ય શબ્દો પસંદ કરો અને તમે થોડા જ સમયમાં ડિજિટલ વિશ્વમાં એક વ્યાવસાયિકની જેમ માર્ગદર્શન કરી શકશો. BTW, જો તમને પહેલાથી જ ખબર ન હોય તો, એનો અર્થ છે \"બાય ધ વે\"!", "normalised": "અન્ય શબ્દો જેનો તમે સામનો કરી શકો છો તેમાં \"ડી-એમ\" (ડાયરેક્ટ મેસેજ) નો સમાવેશ થાય છે, જે સોશિયલ મીડિયા પ્લેટફોર્મ પર કોઈને મોકલવામાં આવેલો ખાનગી સંદેશ છે. અને જો કોઈ \"એ-એમ-એ\" નો ઉલ્લેખ કરે છે, તો તેઓ સંભવતઃ \"આસ્ક મી એનીથિંગ\" નો ઉલ્લેખ કરી રહ્યા છે, જે રેડિટ પર એક લોકપ્રિય ફોર્મેટ છે જ્યાં લોકો જનતાના પ્રશ્નોના જવાબ આપે છે. બધા શબ્દોથી ડૂબી જશો નહીં, ફક્ત સૌથી સામાન્ય શબ્દો પસંદ કરો અને તમે ટૂંક સમયમાં ડિજિટલ વિશ્વમાં એક વ્યાવસાયિકની જેમ માર્ગદર્શન મેળવી શકશો. બી-ટી-ડબલ્યુ, તે “બાય ધ વે” છે જો તમને પહેલાથી જ ખબર ન હોય તો!"}
{"unnormalised": "આખરે, ઇન્ટરનેટ સતત વિકસિત થઈ રહ્યું છે, અને નવા શબ્દો હંમેશાં ઉભરી રહ્યા છે. જો તમને કોઈ વસ્તુ વિશે ખાતરી ન હોય તો સ્પષ્ટતા માટે પૂછવામાં ડરશો નહીં. Google તમારો મિત્ર છે! અને યાદ રાખો, બધું જાણવું ઠીક છે. ફક્ત આનંદ કરો અને ઇન્ટરનેટ ભાષાના સતત બદલાતા લેન્ડસ્કેપને સ્વીકારો. ફક્ત ઓનલાઈન સુરક્ષિત રહેવાનું યાદ રાખો અને શંકાસ્પદ લિંક્સ પર ક્લિક કરશો નહીં અથવા અજાણ્યાઓને વ્યક્તિગત માહિતી આપશો નહીં. Wi-Fi પાસવર્ડ પણ યાદ રાખો!", "normalised": "આખરે, ઇન્ટરનેટ સતત વિકસિત થઈ રહ્યું છે, અને નવા શબ્દો હંમેશાં ઉભરી રહ્યા છે. જો તમને કોઈ બાબત વિશે ખાતરી ન હોય તો સ્પષ્ટતા માટે પૂછવામાં ડરશો નહીં. ગૂગલ તમારો મિત્ર છે! અને યાદ રાખો, બધું ન જાણવું ઠીક છે. ફક્ત આનંદ કરો અને ઇન્ટરનેટ લિંગોના સતત બદલાતા લેન્ડસ્કેપને સ્વીકારો. ફક્ત એટલું યાદ રાખો કે ઓનલાઈન સુરક્ષિત રહો અને શંકાસ્પદ લિંક્સ પર ક્લિક કરશો નહીં અથવા અજાણ્યાઓને વ્યક્તિગત માહિતી આપશો નહીં. ઉપરાંત, Wi-Fi પાસવર્ડ યાદ રાખો!"}
