{"unnormalised": "## ತುರ್ತು ಚಿಕಿತ್ಸಾ ಕೊಠಡಿಯ ದಿನಚರಿ: ಚಹಾ, ಗೊಂದಲ ಮತ್ತು ಸಹಾನುಭೂತಿ", "normalised": "## ತುರ್ತು ಚಿಕಿತ್ಸಾ ಕೊಠಡಿಯ ದಿನಚರಿಗಳು: ಚಹಾ, ಗೊಂದಲ ಮತ್ತು ಕರುಣೆ"}
{"unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಸಿದ್ಧರಾಗಿ! ಇಂದು ನಾನು ದೆಹಲಿಯ ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆಯ ತುರ್ತು ಚಿಕಿತ್ಸಾ ಘಟಕದಲ್ಲಿ ಸ್ವಯಂಸೇವಕನಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿದ ನನ್ನ ಅನುಭವದ ಕೆಲವು ರೋಚಕ ಕಥೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ. ಟಿವಿಯಲ್ಲಿ ನೀವು ನೋಡುವುದಕ್ಕೂ ಇದಕ್ಕೂ ಯಾವುದೇ ಸಂಬಂಧವಿಲ್ಲ. \"ಗ್ರೇಸ್ ಅನ್ಯಾಟಮಿ\"ಗಿಂತ ಹೆಚ್ಚಾಗಿ \"ಸಾಂಕ್ರಮಿಕ ರೋಗ ತಡೆಯುವ ದ್ರಾವಣ ಮತ್ತು ಚಹಾದ ನಿರಂತರ ಪರಿಮಳದೊಂದಿಗೆ ಸಂಘಟಿತ ಗೊಂದಲ\" ಎಂದು ಊಹಿಸಿಕೊಳ್ಳಿ.", "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಸಿದ್ಧರಾಗಿ! ಇಂದು ನಾನು ದೆಹಲಿಯ ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆಯ ತುರ್ತು ಚಿಕಿತ್ಸಾ ಕೊಠಡಿಯಲ್ಲಿ ಸ್ವಯಂಸೇವಕನಾಗಿ ಕೆಲಸ ಮಾಡಿದ ಸಮಯದ ಕೆಲವು ರೋಚಕ ಕಥೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ. ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಇದು ನೀವು ಟಿ-ವಿ ಯಲ್ಲಿ ನೋಡುವುದಕ್ಕೆ ಹೋಲುವಂತಿಲ್ಲ. \"ಗ್ರೇಸ್ ಅನ್ಯಾಟಮಿ\" ಯನ್ನು ಕಡಿಮೆ ಎಂದು ಯೋಚಿಸಿ, \"ನಂಜುನಿರೋಧಕ ಮತ್ತು ಚಹಾದ ನಿರಂತರ ಪರಿಮಳದೊಂದಿಗೆ ಸಂಘಟಿತ ಗೊಂದಲ\" ಹೆಚ್ಚು."}
{"unnormalised": "ನನ್ನ ಮೊದಲ ವಾರ ಸಂಪೂರ್ಣವಾಗಿ ಕಣ್ಣು ತೆರೆಸುವಂತಿತ್ತು. ನಾನು ಪಠ್ಯಪುಸ್ತಕಗಳಲ್ಲಿ ತುರ್ತು ವೈದ್ಯಕೀಯದ ಬಗ್ಗೆ ಓದಿದ್ದೆ, ಆದರೆ ಯಾವುದೂ ವಾಸ್ತವಕ್ಕೆ ನಿಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸುವುದಿಲ್ಲ. ಒಂದು ನಿಮಿಷ ನೀವು ಬೈಕ್‌ನಿಂದ ಬಿದ್ದ ಮಗುವಿಗೆ ಡಾ. ಶರ್ಮಾ ಹೊಲಿಗೆ ಹಾಕಲು ಸಹಾಯ ಮಾಡುತ್ತೀರಿ (ಅದೃಷ್ಟವಶಾತ್, ಸಣ್ಣ ಗಾಯ ಮಾತ್ರ), ಮತ್ತು ಮುಂದಿನ ಕ್ಷಣ ನೀವು ಹೃದಯ ಸ್ತಂಭನ ಪ್ರಕರಣದಲ್ಲಿ ಸಹಾಯ ಮಾಡುತ್ತಿದ್ದೀರಿ. ಇದು ತೀವ್ರವಾಗಿದೆ! ಮತ್ತು ರೋಗಿಗಳ ಸಂಖ್ಯೆ ಬೆರಗುಗೊಳಿಸುವಂತಿದೆ. ಸರಾಸರಿ ದಿನದಲ್ಲಿ, ನಾವು ಸುಮಾರು 200-250 ರೋಗಿಗಳನ್ನು ನೋಡುತ್ತೇವೆ.", "normalised": "ನನ್ನ ಮೊದಲ ವಾರ ಸಂಪೂರ್ಣ ಕಣ್ತೆರೆಸುವಂತಿತ್ತು. ನಾನು ತುರ್ತು ವೈದ್ಯಕೀಯದ ಬಗ್ಗೆ ಪಠ್ಯಪುಸ್ತಕಗಳಲ್ಲಿ ಓದಿದ್ದೇನೆ, ಆದರೆ ಯಾವುದೂ ವಾಸ್ತವಕ್ಕೆ ನಿಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸುವುದಿಲ್ಲ. ಒಂದು ನಿಮಿಷ ನೀವು ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಬೈಕ್‌ನಿಂದ ಬಿದ್ದ ಮಗುವಿಗೆ ಹೊಲಿಗೆ ಹಾಕಲು ಸಹಾಯ ಮಾಡುತ್ತೀರಿ (ಅದೃಷ್ಟವಶಾತ್, ಸಣ್ಣ ಗಾಯ ಮಾತ್ರ), ಮತ್ತು ಮುಂದಿನ ನಿಮಿಷದಲ್ಲಿ ನೀವು ಹೃದಯ ಸ್ತಂಭನದ ಪ್ರಕರಣಕ್ಕೆ ಸಹಾಯ ಮಾಡುತ್ತಿದ್ದೀರಿ. ಇದು ತೀವ್ರವಾಗಿದೆ! ಮತ್ತು ರೋಗಿಗಳ ಪ್ರಮಾಣವು ಬೆರಗುಗೊಳಿಸುತ್ತದೆ. ಸರಾಸರಿ ದಿನದಲ್ಲಿ, ನಾವು ಸುಮಾರು ಇನ್ನೂರರಿಂದ ಇನ್ನೂರ ಐವತ್ತು ರೋಗಿಗಳನ್ನು ನೋಡುತ್ತೇವೆ."}
{"unnormalised": "ಮತ್ತು ಪ್ರಕರಣಗಳು! ಆಟೋಗಳನ್ನು ಒಳಗೊಂಡ ರಸ್ತೆ ಅಪಘಾತಗಳಿಂದ (ಅವು ನಿಜಕ್ಕೂ ಅಪಾಯಕಾರಿ) ಹಿಡಿದು ಬೇಸಿಗೆಯ ಉತ್ತುಂಗದಲ್ಲಿ ಬಿಸಿಲಿನ ಹೊಡೆತದಿಂದ ಬಳಲುತ್ತಿರುವ ಜನರವರೆಗೆ, ನಾವು ಎಲ್ಲವನ್ನೂ ನೋಡಿದ್ದೇವೆ. ಒಂದು ಸಂಜೆ, ಒಂದು ಕುಟುಂಬವು ತಮ್ಮ ತಾತನೊಂದಿಗೆ ತೀವ್ರ ಎದೆ ನೋವು ಎಂದು ದೂರುತ್ತಾ ಆತುರಾತುರವಾಗಿ ಒಳಗೆ ಬಂದರು. ಅವರು ದೀಪಾವಳಿಯನ್ನು ಸಿಹಿ ಮತ್ತು ಪಟಾಕಿಗಳೊಂದಿಗೆ ಉತ್ಸಾಹದಿಂದ ಆಚರಿಸಿದ್ದರಿಂದ ಅವರ ರಕ್ತದೊತ್ತಡ 200/120 ಕ್ಕೆ ಏರಿತ್ತು. ಭಯಾನಕ ಸಂಗತಿ!", "normalised": "ಮತ್ತು ಪ್ರಕರಣಗಳು! ಆಟೋಗಳನ್ನು ಒಳಗೊಂಡ ರಸ್ತೆ ಅಪಘಾತಗಳಿಂದ (ಆ ವಸ್ತುಗಳು ಕಿರಿಕಿರಿ ಉಂಟುಮಾಡುತ್ತವೆ, ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ) ಬೇಸಿಗೆಯ ಉತ್ತುಂಗದಲ್ಲಿ ಹೀಟ್‌ಸ್ಟ್ರೋಕ್‌ನಿಂದ ಬಳಲುತ್ತಿರುವ ಜನರವರೆಗೆ, ನಾವು ಎಲ್ಲವನ್ನೂ ನೋಡಿದ್ದೇವೆ. ಒಂದು ಸಂಜೆ, ಒಂದು ಕುಟುಂಬವು ತಮ್ಮ ತಾತನೊಂದಿಗೆ ತೀವ್ರವಾದ ಎದೆ ನೋವಿನ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಾ ಧಾವಂತದಿಂದ ಬಂದರು. ಅವರು ದೀಪಾವಳಿಯನ್ನು ಸಿಹಿತಿಂಡಿಗಳು ಮತ್ತು ಪಟಾಕಿಗಳೊಂದಿಗೆ ಉತ್ಸಾಹದಿಂದ ಆಚರಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವರ ರಕ್ತದೊತ್ತಡವು ಇನ್ನೂರು ಭಾಗಿಸು ಒಂದುನೂರ ಇಪ್ಪತ್ತಕ್ಕೆ ಏರಿತು. ಭಯಾನಕ ವಿಷಯ!"}
{"unnormalised": "ಖಂಡಿತವಾಗಿಯೂ, ತುರ್ತು ಪರಿಸ್ಥಿತಿಗಳ ನಡುವೆ, ಕೆಲವು ಹಗುರವಾದ ಕ್ಷಣಗಳೂ ಇವೆ. ನನಗೆ ನೆನಪಿರುವಂತೆ, ಒಬ್ಬ ವೃದ್ಧ ಮಹಿಳೆ ಸಣ್ಣ ಗಾಯದೊಂದಿಗೆ ಒಳಗೆ ಬಂದರು. ಅವರು ಚಿಕಿತ್ಸೆ ಪಡೆಯುವುದಕ್ಕಿಂತ ರಾತ್ರಿ 8 ಗಂಟೆಗೆ ಪ್ರಸಾರವಾಗುವ ನೆಚ್ಚಿನ ಧಾರಾವಾಹಿಯನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಬಗ್ಗೆ ಹೆಚ್ಚು ಚಿಂತಿತರಾಗಿದ್ದರು. ನಾವೆಲ್ಲರೂ ಅದರ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ನಕ್ಕಿದ್ದೇವೆ. ಅಲ್ಲದೆ ಪ್ಯಾರಾಸಿಟಮಾಲ್ 650 ಮಿಗ್ರಾಂ ಮಾತ್ರೆಗಳಿಗಾಗಿನ ವಿನಂತಿಗಳು ಸಾಕಷ್ಟು ಹೆಚ್ಚಾಗಿವೆ.", "normalised": "ಸಹಜವಾಗಿ, ತುರ್ತು ಪರಿಸ್ಥಿತಿಗಳ ನಡುವೆ, ಕೆಲವು ಹಗುರವಾದ ಕ್ಷಣಗಳೂ ಇವೆ. ನನಗೆ ನೆನಪಿರುವಂತೆ, ಒಬ್ಬ ವೃದ್ಧೆ ಸಣ್ಣ ಗಾಯದೊಂದಿಗೆ ಬಂದರು. ಅವರು ಚಿಕಿತ್ಸೆ ಪಡೆಯುವುದಕ್ಕಿಂತ ರಾತ್ರಿ ಎಂಟು ಪಿ-ಎಂಗೆ ತಮ್ಮ ನೆಚ್ಚಿನ ಧಾರಾವಾಹಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ಬಗ್ಗೆ ಹೆಚ್ಚು ಚಿಂತಿತರಾಗಿದ್ದರು. ನಾವೆಲ್ಲರೂ ಅದರ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ನಕ್ಕಿದ್ದೇವೆ. ಅಲ್ಲದೆ ಆರುನೂರ ಐವತ್ತು ಮಿಲಿಗ್ರಾಂ ಪ್ಯಾರಸಿಟಮಾಲ್ ವಿನಂತಿಗಳ ಸಂಖ್ಯೆ ಸಾಕಷ್ಟು ಹೆಚ್ಚಾಗಿದೆ."}
{"unnormalised": "ಆದರೆ ನಿಜವಾಗಿಯೂ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಉಳಿಯುವುದು ವೈದ್ಯರು ಮತ್ತು ದಾದಿಯರ ನಂಬಲಾಗದ ಸಮರ್ಪಣೆ. ಅವರು ದಣಿವಿಲ್ಲದೆ, ಸಾಮಾನ್ಯವಾಗಿ 12-14 ಗಂಟೆಗಳ ಕಾಲ ನೇರವಾಗಿ, ಒಂದೇ ಒಂದು ದೂರು ಇಲ್ಲದೆ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ. ಅವರು ನಿಜವಾಗಿಯೂ ಹಾಡಿ ಹೊಗಳದ ವೀರರು, ವಿಶೇಷವಾಗಿ ಏಮ್ಸ್ ಮತ್ತು ಸಫ್ದರ್‌ಜಂಗ್‌ನಂತಹ ಸ್ಥಳಗಳಲ್ಲಿ, ಹೆಚ್ಚಿನ ರೋಗಿಗಳ ಸಂಖ್ಯೆ ಮತ್ತು ಸೀಮಿತ ಸಂಪನ್ಮೂಲಗಳನ್ನು ನಿಭಾಯಿಸುತ್ತಾರೆ. ಮುಖ್ಯ ದಾದಿ, ಸಿಸ್ಟರ್ ಮೇರಿ, ಪ್ರಕೃತಿಯ ಶಕ್ತಿ - ಅವರು ಆ ತುರ್ತು ಚಿಕಿತ್ಸಾ ಘಟಕವನ್ನು ಯಂತ್ರದಂತೆ ನಡೆಸುತ್ತಾರೆ.", "normalised": "ಆದರೆ ನಿಜವಾಗಿಯೂ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಉಳಿಯುವುದು ವೈದ್ಯರು ಮತ್ತು ದಾದಿಯರ ನಂಬಲಾಗದ ಸಮರ್ಪಣೆ. ಅವರು ದಣಿವಿಲ್ಲದೆ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ, ಆಗಾಗ್ಗೆ ಹನ್ನೆರಡರಿಂದ ಹದಿನಾಲ್ಕು ಗಂಟೆಗಳ ಕಾಲ ನೇರವಾಗಿ, ಒಂದೇ ಒಂದು ದೂರು ಇಲ್ಲದೆ. ಅವರು ನಿಜವಾಗಿಯೂ ಹಾಡಲಾಗದ ವೀರರು, ವಿಶೇಷವಾಗಿ ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್ ಮತ್ತು ಸಫ್‌ದರ್‌ಜಂಗ್‌ನಂತಹ ಸ್ಥಳಗಳಲ್ಲಿ, ಹೆಚ್ಚಿನ ರೋಗಿಗಳ ಹೊರೆ ಮತ್ತು ಸೀಮಿತ ಸಂಪನ್ಮೂಲಗಳನ್ನು ನಿಭಾಯಿಸುತ್ತಾರೆ. ಮುಖ್ಯ ದಾದಿ, ಸಿಸ್ಟರ್ ಮೇರಿ, ಪ್ರಕೃತಿಯ ಶಕ್ತಿಯಾಗಿದ್ದಾರೆ - ಅವರು ಇ-ಆರ್ ಅನ್ನು ಚೆನ್ನಾಗಿ ಎಣ್ಣೆ ಹಾಕಿದ ಯಂತ್ರದಂತೆ ನಡೆಸುತ್ತಾರೆ."}
{"unnormalised": "ಮತ್ತು ರೋಗಿಗಳು, ನೋವು ಅಥವಾ ತೊಂದರೆಯಲ್ಲಿದ್ದರೂ ಸಹ, ಆಗಾಗ್ಗೆ ನಂಬಲಾಗದಷ್ಟು ಕೃತಜ್ಞತೆ ಮತ್ತು ಸ್ಥೈರ್ಯವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಆ ಕ್ಷಣಗಳಲ್ಲಿ ನೀವು ಬಹಳಷ್ಟು ಮಾನವೀಯತೆಯನ್ನು ನೋಡುತ್ತೀರಿ. ನಿಜವಾದ ನಗು, ಅವರ ಕಣ್ಣುಗಳಲ್ಲಿನ ಭರವಸೆಯ ನೋಟ… ಅದು ಎಲ್ಲವನ್ನೂ ಸಾರ್ಥಕಗೊಳಿಸುತ್ತದೆ. ಜೀವನವು ಎಷ್ಟು ದುರ್ಬಲವಾಗಿದೆ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಕ್ಷಣವನ್ನು ಪ್ರಶಂಸಿಸುವುದು ಎಷ್ಟು ಮುಖ್ಯ ಎಂಬುದರ ಬಗ್ಗೆಯೂ ಇದು ನಿಮ್ಮನ್ನು ಯೋಚಿಸುವಂತೆ ಮಾಡುತ್ತದೆ.", "normalised": "ಮತ್ತು ರೋಗಿಗಳು, ನೋವು ಅಥವಾ ಸಂಕಟದಲ್ಲಿದ್ದರೂ, ಆಗಾಗ್ಗೆ ನಂಬಲಾಗದಷ್ಟು ಕೃತಜ್ಞರಾಗಿರುತ್ತಾರೆ ಮತ್ತು ಸ್ಥಿತಿಸ್ಥಾಪಕರಾಗಿದ್ದಾರೆ. ಆ ಕ್ಷಣಗಳಲ್ಲಿ ನೀವು ಸಾಕಷ್ಟು ಮಾನವೀಯತೆಯನ್ನು ನೋಡುತ್ತೀರಿ. ನಿಜವಾದ ನಗು, ಅವರ ಕಣ್ಣುಗಳಲ್ಲಿ ಭರವಸೆಯ ನೋಟ… ಇದೆಲ್ಲವೂ ಯೋಗ್ಯವಾಗಿದೆ. ಜೀವನ ಎಷ್ಟು ದುರ್ಬಲವಾಗಿದೆ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಕ್ಷಣವನ್ನೂ ಗೌರವಿಸುವುದು ಎಷ್ಟು ಮುಖ್ಯ ಎಂಬುದರ ಬಗ್ಗೆಯೂ ಇದು ನಿಮಗೆ ಅನಿಸುತ್ತದೆ."}
{"unnormalised": "ಹಾಗಾಗಿ, ಹೌದು, ಅದು ನನ್ನ ತುರ್ತು ಚಿಕಿತ್ಸಾ ಘಟಕದ ದಿನಚರಿಯ ಒಂದು ನೋಟ. ಇದು ಸವಾಲಿನದು, ಗೊಂದಲಮಯ ಮತ್ತು ಆಗಾಗ್ಗೆ ಹೃದಯ ವಿದ್ರಾವಕವಾಗಿರುತ್ತದೆ, ಆದರೆ ಇದು ನಂಬಲಾಗದಷ್ಟು ಪ್ರತಿಫಲದಾಯಕವಾಗಿದೆ. ನಾನು ಕೇವಲ ಔಷಧದ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ, ಜೀವನ, ಸಹಾನುಭೂತಿ ಮತ್ತು ಮಾನವ ಚೈತನ್ಯದ ನಂಬಲಾಗದ ಶಕ್ತಿಯ ಬಗ್ಗೆಯೂ ಬಹಳಷ್ಟು ಕಲಿಯುತ್ತಿದ್ದೇನೆ. ಮುಂದಿನ ಬಾರಿ ನೀವು ವೈದ್ಯರು ಅಥವಾ ದಾದಿಯನ್ನು ನೋಡಿದಾಗ, ವಿಶೇಷವಾಗಿ ತುರ್ತು ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ಅವರು ಮಾಡುವ ಕಠಿಣ ಪರಿಶ್ರಮವನ್ನು ನೆನಪಿಡಿ. ಅವರು ಜೀವಗಳನ್ನು ಉಳಿಸಲು ತಮ್ಮ ಕೈಲಾದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ, ಪ್ರತಿ ಬಾರಿ ಒಬ್ಬ ರೋಗಿಯಂತೆ. ಮತ್ತು ಕೆಲವೊಮ್ಮೆ, ಅವರಿಗೆ ಬೇಕಾಗಿರುವುದು ಒಂದು ಬಲವಾದ ಕಪ್ ಚಹಾ ಮತ್ತು ಉಸಿರಾಡಲು ಒಂದು ಕ್ಷಣ.", "normalised": "ಹಾಗಾಗಿ, ಹೌದು, ನನ್ನ ಇ-ಆರ್ ಡೈರಿಯ ಒಂದು ನೋಟವಿದು. ಇದು ಸವಾಲಿನದ್ದು, ಅವ್ಯವಸ್ಥಿತ ಮತ್ತು ಆಗಾಗ್ಗೆ ಹೃದಯ ವಿದ್ರಾವಕವಾಗಿರುತ್ತದೆ, ಆದರೆ ಇದು ನಂಬಲಾಗದಷ್ಟು ಪ್ರತಿಫಲದಾಯಕವಾಗಿದೆ. ನಾನು ತುಂಬಾ ಕಲಿಯುತ್ತಿದ್ದೇನೆ, ಕೇವಲ ವೈದ್ಯಕೀಯದ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ, ಜೀವನ, ಕರುಣೆ ಮತ್ತು ಮಾನವ ಚೈತನ್ಯದ ನಂಬಲಾಗದ ಶಕ್ತಿಯ ಬಗ್ಗೆಯೂ ಕಲಿಯುತ್ತಿದ್ದೇನೆ. ಮುಂದಿನ ಬಾರಿ ನೀವು ವೈದ್ಯರು ಅಥವಾ ದಾದಿಯನ್ನು ನೋಡಿದಾಗ, ಅವರು ಹಾಕುವ ಕಷ್ಟವನ್ನು ನೆನಪಿಡಿ, ವಿಶೇಷವಾಗಿ ತುರ್ತು ಸಂದರ್ಭಗಳಲ್ಲಿ. ಅವರು ಒಂದು ಸಮಯದಲ್ಲಿ ಒಬ್ಬ ರೋಗಿಯ ಜೀವವನ್ನು ಉಳಿಸಲು ತಮ್ಮ ಕೈಲಾದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ. ಮತ್ತು ಕೆಲವೊಮ್ಮೆ, ಅವರಿಗೆಲ್ಲ ಬೇಕಾಗಿರುವುದು ಒಂದು ಲೋಟ ಬಲವಾದ ಚಹಾ ಮತ್ತು ಉಸಿರಾಡಲು ಒಂದು ಕ್ಷಣ."}
