{"unnormalised": "32 ವರ್ಷದ ಪುರುಷ ವ್ಯಕ್ತಿಯಾದ ಶ್ರೀ ರಾಜೇಶ್ ಕುಮಾರ್ ರನ್ನು NH-8 ರಲ್ಲಿ ಸಂಭವಿಸಿದ ಭೀಕರ ರಸ್ತೆ ಅಪಘಾತದ ನಂತರ 14/07/2024 ರಂದು ಸರಿಸುಮಾರು 23:45 ಗಂಟೆಗೆ ದೆಹಲಿಯ ಏಮ್ಸ್ (AIIMS) ಗೆ ದಾಖಲಿಸಲಾಯಿತು. ರೋಗಿಗೆ ಬಹು ಆಘಾತಗಳಾಗಿದ್ದು, ಅದರಲ್ಲಿ ತೊಡೆ ಮೂಳೆಯ ಮುರಿತದ ಅನುಮಾನ ಮತ್ತು ಗ್ಲ್ಯಾಸ್ಗೋ ಕೋಮಾ ಸ್ಕೇಲ್ (GCS) ಅಂಕ 8 ಆಗಿದೆ.", "normalised": "ಮಿಸ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್ ಎಂದು ಗುರುತಿಸಲ್ಪಟ್ಟ ಮೂವತ್ತೆರಡು ವರ್ಷ ವಯಸ್ಸಿನ ಪುರುಷನನ್ನು ಜುಲೈ ಹದಿನಾಲ್ಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು ಸುಮಾರು ಇಪ್ಪತ್ಮೂರು ನಲವತ್ತೈದು ಗಂಟೆಗಳ ಸಮಯದಲ್ಲಿ ಎನ್-ಎಚ್-ಎಂಟರಲ್ಲಿ ಸಂಭವಿಸಿದ ತೀವ್ರ ರಸ್ತೆ ಅಪಘಾತದ ನಂತರ ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್, ನವದೆಹಲಿಗೆ ದಾಖಲಿಸಲಾಯಿತು. ರೋಗಿಯು ಬಹು ಆಘಾತಗಳೊಂದಿಗೆ ಬಂದನು, ತೊಡೆಯೆಲುಬಿನ ಮುರಿತ ಮತ್ತು ಗ್ಲಾಸ್ಗೋ ಕೋಮಾ ಸ್ಕೇಲ್ (ಜಿ-ಸಿ-ಎಸ್) ಎಂಟನ್ನು ಒಳಗೊಂಡಿತ್ತು."}
{"unnormalised": "ಆಗಮನದ ನಂತರ, ತುರ್ತು ವೈದ್ಯರಾದ ಡಾ. ಅಂಜಲಿ ಮೆಹ್ತಾ ಅವರು ಅಡ್ವಾನ್ಸ್ಡ್ ಟ್ರಾಮಾ ಲೈಫ್ ಸಪೋರ್ಟ್ (ATLS) ಪ್ರೋಟೋಕಾಲ್‌ಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿದರು. ಆರಂಭಿಕ ಮೌಲ್ಯಮಾಪನಗಳಲ್ಲಿ ರಕ್ತದೊತ್ತಡ 90/60 mmHg ಮತ್ತು ಹೃದಯ ಬಡಿತ 120 bpm ಇತ್ತು. ತಕ್ಷಣದ ಚಿಕಿತ್ಸೆಯಾಗಿ ಇಂಟ್ಯೂಬೇಶನ್ ಮೂಲಕ ಉಸಿರಾಟದ ಮಾರ್ಗವನ್ನು ಭದ್ರಪಡಿಸುವುದು ಮತ್ತು 2 ಲೀಟರ್ ರಿಂಗರ್ಸ್ ಲ್ಯಾಕ್ಟೇಟ್ ದ್ರಾವಣವನ್ನು ಇಂಟ್ರಾವೀನಸ್ ಆಗಿ ನೀಡುವುದು ಸೇರಿತ್ತು.", "normalised": "ಆಗಮಿಸಿದ ನಂತರ, ತುರ್ತು ವೈದ್ಯೆ ಡಾಕ್ಟರ್ ಅಂಜಲಿ ಮೆಹ್ತಾ ಅವರು ಅಡ್ವಾನ್ಸ್ಡ್ ಟ್ರಾಮಾ ಲೈಫ್ ಸಪೋರ್ಟ್ (ಎ-ಟಿ-ಎಲ್-ಎಸ್) ಪ್ರೋಟೋಕಾಲ್‌ಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿದರು. ಪ್ರಾಥಮಿಕ ಮೌಲ್ಯಮಾಪನಗಳು ಬಿ-ಪಿ ತೊಂಬತ್ತನ್ನು ಅರವತ್ತು ಮಿಲಿಮೀಟರ್ ಪಾದರಸ ಮತ್ತು ನಿಮಿಷಕ್ಕೆ ಒಂದು ನೂರ ಇಪ್ಪತ್ತು ಬಡಿತಗಳ ಹೃದಯ ಬಡಿತವನ್ನು ಬಹಿರಂಗಪಡಿಸಿದವು. ತಕ್ಷಣದ ಮಧ್ಯಸ್ಥಿಕೆಗಳಲ್ಲಿ ಇಂಟ್ಯೂಬೇಶನ್ ಮೂಲಕ ವಾಯುಮಾರ್ಗವನ್ನು ಭದ್ರಪಡಿಸುವುದು ಮತ್ತು ಎರಡು ಲೀಟರ್ ರಿಂಗರ್ಸ್ ಲ್ಯಾಕ್ಟೇಟ್ ದ್ರಾವಣವನ್ನು ಇಂಟ್ರಾವೀನಸ್ ಆಗಿ ನೀಡುವುದು ಸೇರಿವೆ."}
{"unnormalised": "ತಲೆ ಮತ್ತು ಹೊಟ್ಟೆಯ ಸಿಟಿ ಸ್ಕ್ಯಾನ್ ಸೇರಿದಂತೆ ತ್ವರಿತ ಡಯಾಗ್ನೊಸ್ಟಿಕ್ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಲಾಯಿತು. ಫಲಿತಾಂಶಗಳು ಸಬ್‌ಡ್ಯುರಲ್ ಹೆಮಟೋಮಾ ಮತ್ತು ಆಂತರಿಕ ರಕ್ತಸ್ರಾವವನ್ನು ಸೂಚಿಸಿದವು. ಡಾ. ವಿಕ್ರಮ್ ಸಿಂಗ್ ನೇತೃತ್ವದ ಶಸ್ತ್ರಚಿಕಿತ್ಸಾ ತಂಡವನ್ನು ತಕ್ಷಣವೇ ಸಜ್ಜುಗೊಳಿಸಲಾಯಿತು.", "normalised": "ತಲೆ ಮತ್ತು ಹೊಟ್ಟೆಯ ಸಿ-ಟಿ ಸ್ಕ್ಯಾನ್ ಸೇರಿದಂತೆ ತ್ವರಿತ ಅನುಕ್ರಮದ ರೋಗನಿರ್ಣಯ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಲಾಯಿತು. ಫಲಿತಾಂಶಗಳು ಸಬ್ಡ್ಯುರಲ್ ಹೆಮಟೋಮಾ ಮತ್ತು ಆಂತರಿಕ ರಕ್ತಸ್ರಾವವನ್ನು ಸೂಚಿಸಿವೆ. ಡಾಕ್ಟರ್ ವಿಕ್ರಮ್ ಸಿಂಗ್ ನೇತೃತ್ವದ ಶಸ್ತ್ರಚಿಕಿತ್ಸಾ ತಂಡವನ್ನು ತಕ್ಷಣವೇ ಸಜ್ಜುಗೊಳಿಸಲಾಯಿತು."}
{"unnormalised": "ಹೆಮಟೋಮಾ ಮತ್ತು ಆಂತರಿಕ ರಕ್ತಸ್ರಾವವನ್ನು ಸರಿಪಡಿಸಲು ರೋಗಿಗೆ ತುರ್ತು ಕ್ರಾನಿಯೊಟಮಿ ಮತ್ತು ಲ್ಯಾಪ್ರೊಟಮಿ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಳನ್ನು ಮಾಡಲಾಯಿತು. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರದ ಆರೈಕೆಯಲ್ಲಿ ಐಸಿಯುನಲ್ಲಿ ನಿರಂತರ ಮೇಲ್ವಿಚಾರಣೆ ಮತ್ತು ಸೋಂಕನ್ನು ತಡೆಗಟ್ಟಲು ಸೆಫೊಟಾಕ್ಸಿಮ್ 1 ಗ್ರಾಂ q8h ಸೇರಿದಂತೆ ಪ್ರತಿಜೀವಕಗಳನ್ನು ನೀಡಲಾಯಿತು. 15/07/2024 ರಂದು 16:00 ಗಂಟೆಯವರೆಗೆ, ಶ್ರೀ ಕುಮಾರ್ ಅವರ ಸ್ಥಿತಿ ಗಂಭೀರವಾಗಿದೆ ಆದರೆ ಸ್ಥಿರವಾಗಿದೆ.", "normalised": "ಹೆಮಟೋಮಾ ಮತ್ತು ಆಂತರಿಕ ರಕ್ತಸ್ರಾವವನ್ನು ಪರಿಹರಿಸಲು ರೋಗಿಯು ತುರ್ತು ಕ್ರಾನಿಯೊಟಮಿ ಮತ್ತು ಲ್ಯಾಪ್ರೊಟಮಿಗೆ ಒಳಗಾದನು. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರದ ಆರೈಕೆಯಲ್ಲಿ ಐ-ಸಿ-ಯು ನಲ್ಲಿ ನಿರಂತರ ಮೇಲ್ವಿಚಾರಣೆ ಮತ್ತು ಸೋಂಕನ್ನು ತಡೆಗಟ್ಟಲು ಸೆಫೊಟಾಕ್ಸಿಮ್ ಒಂದು ಗ್ರಾಂ ಪ್ರತಿ ಎಂಟು ಗಂಟೆಗಳಿಗೊಮ್ಮೆ ಸೇರಿದಂತೆ ಪ್ರತಿಜೀವಕಗಳ ಆಡಳಿತವನ್ನು ಒಳಗೊಂಡಿತ್ತು. ಜುಲೈ ಹದಿನೈದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು, ಹದಿನಾರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಗಂಟೆಗಳವರೆಗೆ, ಮಿಸ್ಟರ್ ಕುಮಾರ್ ಸ್ಥಿರ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದಾರೆ."}
{"unnormalised": "ಪರಿಸ್ಥಿತಿ ವಿಕಸನಗೊಂಡಂತೆ ಹೆಚ್ಚಿನ ಮಾಹಿತಿಯನ್ನು ನೀಡಲಾಗುವುದು. ಇಂತಹ ದುರದೃಷ್ಟಕರ ಘಟನೆಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಲು ರಸ್ತೆ ಸುರಕ್ಷತೆ ಮತ್ತು ಸಂಚಾರ ನಿಯಮಗಳ ಪಾಲನೆಯ ಮಹತ್ವವನ್ನು ಆಸ್ಪತ್ರೆಯ ವಕ್ತಾರರು ಒತ್ತಿ ಹೇಳಿದರು.", "normalised": "ಪರಿಸ್ಥಿತಿ ವಿಕಸನಗೊಂಡಂತೆ ಹೆಚ್ಚಿನ ನವೀಕರಣಗಳನ್ನು ಒದಗಿಸಲಾಗುವುದು. ಇಂತಹ ದುರದೃಷ್ಟಕರ ಘಟನೆಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಲು ರಸ್ತೆ ಸುರಕ್ಷತೆ ಮತ್ತು ಸಂಚಾರ ನಿಯಮಗಳ ಅನುಸರಣೆಯ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಆಸ್ಪತ್ರೆಯ ವಕ್ತಾರರು ಒತ್ತಿ ಹೇಳಿದರು."}
