{"unnormalised": "ಮುಂಬೈ-ಪುಣೆ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇಯಲ್ಲಿ ಸಂಭವಿಸಿದ ದೊಡ್ಡ ಅಪಘಾತದಲ್ಲಿ 20 ಕ್ಕೂ ಹೆಚ್ಚು ಜನರು ಗಾಯಗೊಂಡಿದ್ದು, ಅವರನ್ನು ಇಂದು ಬೆಳಿಗ್ಗೆ ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಸಾಗಿಸಲಾಯಿತು. ಪ್ರಾಥಮಿಕ ವರದಿಗಳ ಪ್ರಕಾರ, ಭಾರೀ ಮಳೆ ಈ ಅಪಘಾತಕ್ಕೆ ಕಾರಣವಾಗಿದ್ದು, ಇದು ಲೋನಾವಾಲ ಬಳಿ ಬೆಳಿಗ್ಗೆ 10:30 ರ ಸುಮಾರಿಗೆ ಸಂಭವಿಸಿದೆ. ಗಾಯಗೊಂಡವರನ್ನು ಎಂಜಿಎಂ ಆಸ್ಪತ್ರೆ ಮತ್ತು ಸ್ಥಳೀಯ ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆ ಸೇರಿದಂತೆ ವಿವಿಧ ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಸಾಗಿಸಲಾಗಿದ್ದು, ಸಣ್ಣ ಗಾಯಗಳಿಂದ ಹಿಡಿದು ತೀವ್ರ ಮುರಿತಗಳವರೆಗೆ ಗಾಯಗಳಾಗಿವೆ.", "normalised": "ಮುಂಬೈ-ಪುಣೆ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇಯಲ್ಲಿ ಸಂಭವಿಸಿದ ಭೀಕರ ಅಪಘಾತದಲ್ಲಿ ಇಪ್ಪತ್ತಕ್ಕೂ ಹೆಚ್ಚು ಮಂದಿ ಗಾಯಗೊಂಡಿದ್ದು, ಅವರನ್ನು ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗಳಿಗೆ ದಾಖಲಿಸಲಾಗಿದೆ. ಇಂದು ಬೆಳಿಗ್ಗೆ ಲೊನಾವಾಲ ಬಳಿ ಸುಮಾರು ಹತ್ತೂವರೆ ಗಂಟೆಗೆ ಸಂಭವಿಸಿದ ಈ ದುರ್ಘಟನೆಗೆ ಭಾರೀ ಮಳೆ ಕಾರಣವೆಂದು ಪ್ರಾಥಮಿಕ ವರದಿಗಳು ತಿಳಿಸಿವೆ. ಗಾಯಾಳುಗಳನ್ನು ಎಂ-ಜಿ-ಎಂ ಆಸ್ಪತ್ರೆ ಮತ್ತು ಸ್ಥಳೀಯ ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆ ಸೇರಿದಂತೆ ವಿವಿಧ ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಸಾಗಿಸಲಾಗಿದ್ದು, ಸಣ್ಣಪುಟ್ಟ ಗಾಯಗಳಿಂದ ಹಿಡಿದು ತೀವ್ರ ಮುರಿತಗಳವರೆಗೆ ಗಾಯಗಳಾಗಿವೆ."}
{"unnormalised": "ಎಂಜಿಎಂ ಆಸ್ಪತ್ರೆಯ ಸಿಎಂಒ ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್ ಅವರು 12 ರೋಗಿಗಳನ್ನು ಸ್ವೀಕರಿಸಿದ್ದೇವೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಇದರಲ್ಲಿ 3 ಜನರ ಸ್ಥಿತಿ ಗಂಭೀರವಾಗಿದ್ದು, ಐಸಿಯುನಲ್ಲಿ ನಿಗಾದಲ್ಲಿ ಇರಿಸಲಾಗಿದೆ. ಶ್ರೀಮತಿ ಶರ್ಮಾ ಎಂದು ಗುರುತಿಸಲ್ಪಟ್ಟ ಒಬ್ಬ ರೋಗಿಗೆ ತೀವ್ರ ತಲೆಗೆ ಪೆಟ್ಟಾಗಿದ್ದು, ಪ್ರಸ್ತುತ ಸಿಟಿ ಸ್ಕ್ಯಾನ್‌ಗೆ ಒಳಗಾಗುತ್ತಿದ್ದಾರೆ. ಆಸ್ಪತ್ರೆ ಸಿಬ್ಬಂದಿ ಎಲ್ಲರಿಗೂ ಸಾಧ್ಯವಿರುವ ಎಲ್ಲ ಉತ್ತಮ ಆರೈಕೆಯನ್ನು ನೀಡಲು ದಣಿವರಿಯಿಲ್ಲದೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ.", "normalised": "ಎಂ-ಜಿ-ಎಂ ಆಸ್ಪತ್ರೆಯ ಸಿ-ಎಂ-ಓ ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್ ಅವರು, ಅವರಿಗೆ ಹನ್ನೆರಡು ರೋಗಿಗಳು ಬಂದಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರು. ಅವರಲ್ಲಿ ಮೂವರು ಗಂಭೀರ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದು, ಐ-ಸಿ-ಯು ನಲ್ಲಿ ನಿಗಾದಲ್ಲಿದ್ದಾರೆ. ಶ್ರೀಮತಿ ಶರ್ಮಾ ಎಂದು ಗುರುತಿಸಲ್ಪಟ್ಟ ಒಬ್ಬ ರೋಗಿಗೆ ತಲೆಗೆ ತೀವ್ರ ಗಾಯವಾಗಿದ್ದು, ಪ್ರಸ್ತುತ ಸಿ-ಟಿ ಸ್ಕ್ಯಾನ್‌ಗೆ ಒಳಪಡುತ್ತಿದ್ದಾರೆ. ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಸಾಧ್ಯವಿರುವ ಅತ್ಯುತ್ತಮ ಆರೈಕೆಯನ್ನು ನೀಡಲು ಆಸ್ಪತ್ರೆ ಸಿಬ್ಬಂದಿ ಅವಿರತವಾಗಿ ಶ್ರಮಿಸುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಅಪಘಾತದ ನಿಖರ ಕಾರಣವನ್ನು ತನಿಖೆ ಮಾಡಲು ಮತ್ತು ಅವಶೇಷಗಳನ್ನು ತೆರವುಗೊಳಿಸಲು ಸ್ಥಳೀಯ ಅಧಿಕಾರಿಗಳು ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇಯ ಒಂದು ಭಾಗವನ್ನು ತಾತ್ಕಾಲಿಕವಾಗಿ ಮುಚ್ಚಿದ್ದಾರೆ. ತುರ್ತು ಕರೆ ಸ್ವೀಕರಿಸಿದ ತಕ್ಷಣ ಪುಣೆ ಮತ್ತು ಮುಂಬೈನಿಂದ ಆಂಬ್ಯುಲೆನ್ಸ್‌ಗಳನ್ನು ಕಳುಹಿಸಲಾಯಿತು. ಹವಾಮಾನ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಅವಲಂಬಿಸಿ ಸಂಜೆ 6 ಗಂಟೆಯ ವೇಳೆಗೆ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇಯನ್ನು ಸಂಚಾರಕ್ಕೆ ತೆರೆಯಲಾಗುವುದು ಎಂದು ಎನ್‌ಎಚ್‌ಎಐ ಅಧಿಕಾರಿಗಳು ಅಂದಾಜಿಸಿದ್ದಾರೆ.", "normalised": "ಅಪಘಾತದ ನಿಖರ ಕಾರಣವನ್ನು ತನಿಖೆ ಮಾಡಲು ಮತ್ತು ಅವಶೇಷಗಳನ್ನು ತೆರವುಗೊಳಿಸಲು ಸ್ಥಳೀಯ ಅಧಿಕಾರಿಗಳು ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇಯ ಒಂದು ಭಾಗವನ್ನು ತಾತ್ಕಾಲಿಕವಾಗಿ ಮುಚ್ಚಿದ್ದಾರೆ. ತುರ್ತು ಕರೆ ಬಂದ ತಕ್ಷಣ ಪುಣೆ ಮತ್ತು ಮುಂಬೈನಿಂದ ಆಂಬ್ಯುಲೆನ್ಸ್‌ಗಳನ್ನು ಕಳುಹಿಸಲಾಯಿತು. ಹವಾಮಾನ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಅವಲಂಬಿಸಿ ಸಂಜೆ ಆರು ಗಂಟೆಯ ವೇಳೆಗೆ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇ ಅನ್ನು ಸಂಚಾರಕ್ಕೆ ತೆರೆಯಲಾಗುವುದು ಎಂದು ಎನ್-ಎಚ್-ಎ-ಐ ಅಧಿಕಾರಿಗಳು ಅಂದಾಜಿಸಿದ್ದಾರೆ."}
{"unnormalised": "ಈ ಘಟನೆಯು ಸುರಕ್ಷಿತ ಚಾಲನಾ ಅಭ್ಯಾಸಗಳ ಮಹತ್ವವನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಮಳೆಗಾಲದಲ್ಲಿ ಗೋಚರತೆ ಕಡಿಮೆಯಾದಾಗ ಮತ್ತು ರಸ್ತೆಗಳು ಜಾರುವಂತಿರುವಾಗ. ಪ್ರಯಾಣಿಸುವ ಮೊದಲು ಟ್ರಾಫಿಕ್ ಅಪ್‌ಡೇಟ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಮತ್ತು ಇತರ ವಾಹನಗಳಿಂದ ಸುರಕ್ಷಿತ ಅಂತರವನ್ನು ಕಾಯ್ದುಕೊಳ್ಳುವ ಮೂಲಕ ಎಚ್ಚರಿಕೆಯಿಂದ ಚಾಲನೆ ಮಾಡಲು ನಾಗರಿಕರಿಗೆ ಸೂಚಿಸಲಾಗಿದೆ. ಯಾವುದೇ ಸಹಾಯಕ್ಕಾಗಿ ಸ್ಥಳೀಯ ಪೊಲೀಸರನ್ನು 100 ಗೆ ಸಂಪರ್ಕಿಸಿ.", "normalised": "ಈ ಘಟನೆಯು ಸುರಕ್ಷಿತ ಚಾಲನಾ ಪದ್ಧತಿಗಳ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಮಳೆಗಾಲದಲ್ಲಿ ಗೋಚರತೆ ಕಡಿಮೆಯಾದಾಗ ಮತ್ತು ರಸ್ತೆಗಳು ಜಾರು ಆಗಿರುವಾಗ ಎಚ್ಚರಿಕೆಯಿಂದ ಚಲಿಸುವುದು ಅಗತ್ಯ. ಪ್ರಯಾಣಿಸುವ ಮೊದಲು ಟ್ರಾಫಿಕ್ ಅಪ್‌ಡೇಟ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಮತ್ತು ಇತರ ವಾಹನಗಳಿಂದ ಸುರಕ್ಷಿತ ಅಂತರವನ್ನು ಕಾಯ್ದುಕೊಂಡು ವಾಹನ ಚಲಾಯಿಸಲು ನಾಗರಿಕರಿಗೆ ಸೂಚಿಸಲಾಗಿದೆ. ಯಾವುದೇ ಸಹಾಯಕ್ಕಾಗಿ ನೂರು ನಂಬರಿಗೆ ಕರೆ ಮಾಡಿ ಸ್ಥಳೀಯ ಪೊಲೀಸರನ್ನು ಸಂಪರ್ಕಿಸಿ."}
