```json
{
  "unnormalised": "إذًا، هل تبحث عن عنوان عقار جيد في بنغالور؟ فهم تنسيق العنوان هنا هو المفتاح. عادةً، سترى أشياء مثل \"رقم 25، 1st Main، 2nd Cross، مالೇಶ್وارام، بنغالور، 560003\". يشير \"No.\" إلى رقم المنزل أو المبنى. \"1st Main\" و \"2nd Cross\" هما اسما شارعين، مما يشير إلى الموقع داخل التصميم. مالೇಶ್وارام هي المحلية أو الحي. أخيرًا، 560003 هو الرمز البريدي (Postal Index Number)، وهو أمر بالغ الأهمية لتسليم البريد بدقة وتحديد الموقع.",
  "normalised": "إذًا، هل تبحث عن عنوان عقار جيد في بنغالور؟ فهم تنسيق العنوان هنا هو المفتاح. عادةً، سترى أشياء مثل \"الرقم خمسة وعشرون، first Main، second Cross، مالೇಶ್وارام، بنغالور، خمسمائة وستون صفر صفر صفر ثلاثة\". يشير \"Number\" إلى رقم المنزل أو المبنى. \"first Main\" و \"second Cross\" هما اسما شارعين، مما يشير إلى الموقع داخل التصميم. مالೇಶ್وارام هي المحلية أو الحي. أخيرًا، خمسمائة وستون صفر صفر صفر ثلاثة هو الرمز البريدي (Postal Index Number)، وهو أمر بالغ الأهمية لتسليم البريد بدقة وتحديد الموقع.",
  "raw": "إذًا، هل تبحث عن عنوان عقار جيد في بنغالور؟ فهم تنسيق العنوان هنا هو المفتاح. عادةً، سترى أشياء مثل \"رقم 25، 1st Main، 2nd Cross، مالೇಶ್وارام، بنغالور، 560003\". يشير \"No.\" إلى رقم المنزل أو المبنى. \"1st Main\" و \"2nd Cross\" هما اسما شارعين، مما يشير إلى الموقع داخل التصميم. مالೇಶ್وارام هي المحلية أو الحي. أخيرًا، 560003 هو الرمز البريدي (Postal Index Number)، وهو أمر بالغ الأهمية لتسليم البريد بدقة وتحديد الموقع.\n\n{\n  \"unnormalised\": \"إذًا، هل تبحث عن عنوان عقار جيد في بنغالور؟ فهم تنسيق العنوان هنا هو المفتاح. عادةً، سترى أشياء مثل \\\"رقم 25، 1st Main، 2nd Cross، مالೇಶ್وارام، بنغالور، 560003\\\". يشير \\\"No.\\\" إلى رقم المنزل أو المبنى. \\\"1st Main\\\" و \\\"2nd Cross\\\" هما اسما شارعين، مما يشير إلى الموقع داخل التصميم. مالೇಶ್وارام هي المحلية أو الحي. أخيرًا، 560003 هو الرمز البريدي (Postal Index Number)، وهو أمر بالغ الأهمية لتسليم البريد بدقة وتحديد الموقع.\",\n  \"normalised\": \"إذًا، هل تبحث عن عنوان عقار جيد في بنغالور؟ فهم تنسيق العنوان هنا هو المفتاح. عادةً، سترى أشياء مثل \\\"الرقم خمسة وعشرون، first Main، second Cross، مالೇಶ್وارام، بنغالور، خمسمائة وستون صفر صفر صفر ثلاثة\\\". يشير \\\"Number\\\" إلى رقم المنزل أو المبنى. \\\"first Main\\\" و \\\"second Cross\\\" هما اسما شارعين، مما يشير إلى الموقع داخل التصميم. مالೇಶ್وارام هي المحلية أو الحي. أخيرًا، خمسمائة وستون صفر صفر صفر ثلاثة هو الرمز البريدي (Postal Index Number)، وهو أمر بالغ الأهمية لتسليم البريد بدقة وتحديد الموقع.\"\n}"
}
```
```json
{
  "unnormalised": "الآن، لنفترض أنك ترى عنوانًا مثل \"الموقع رقم 12، القطاع 6، HSR Layout، بنغالور - 560102\". \"الموقع رقم\" مشابه لـ \"رقم\" ولكنه يستخدم أحيانًا لقطع الأراضي بدلاً من الهياكل المبنية. \"القطاع 6\" هو قسم داخل \"HSR Layout\" الأكبر. الرمز البريدي، 560102، يؤكد المنطقة المحددة. كن على علم بأن العناوين يمكن أن تختلف، خاصة في المناطق القديمة حيث قد لا يكون الترقيم متسلسلًا.",
  "normalised": "الآن، لنفترض أنك ترى عنوانًا مثل \"الموقع هاش 12، القطاع ستة، H-S-R Layout، بنغالور - خمسمائة وستون ومائة واثنان\". \"الموقع هاش\" مشابه لـ \"رقم\" ولكنه يستخدم أحيانًا لقطع الأراضي بدلاً من الهياكل المبنية. \"القطاع ستة\" هو قسم داخل \"H-S-R Layout\" الأكبر. رمز P-I-N، خمسمائة وستون ومائة واثنان، يؤكد المنطقة المحددة. كن على علم بأن العناوين يمكن أن تختلف، خاصة في المناطق القديمة حيث قد لا يكون الترقيم متسلسلًا.",
  "raw": "الآن، لنفترض أنك ترى عنوانًا مثل \"الموقع رقم 12، القطاع 6، HSR Layout، بنغالور - 560102\". \"الموقع رقم\" مشابه لـ \"رقم\" ولكنه يستخدم أحيانًا لقطع الأراضي بدلاً من الهياكل المبنية. \"القطاع 6\" هو قسم داخل \"HSR Layout\" الأكبر. الرمز البريدي، 560102، يؤكد المنطقة المحددة. كن على علم بأن العناوين يمكن أن تختلف، خاصة في المناطق القديمة حيث قد لا يكون الترقيم متسلسلًا."
}
```
```json
{
  "unnormalised": "عند البحث عن العقارات، انتبه إلى الاختصارات مثل \"Rd\" للطريق، و\"St\" للشارع، و\"Ln\" للممر، أو \"Extn\" للامتداد. أيضًا، قد تتضمن قوائم العقارات معالم بارزة: \"بالقرب من محطة مترو طريق MG، بنغالور، 560001\" يساعد في تحديد الموقع الدقيق. تحقق دائمًا من العنوان باستخدام المستندات الرسمية، مثل سند ملكية العقار، لضمان الدقة.",
  "normalised": "عند البحث عن العقارات، انتبه إلى الاختصارات مثل \"Road\" للطريق، و\"Street\" للشارع، و\"Lane\" للممر، أو \"Extension\" للامتداد. أيضًا، قد تتضمن قوائم العقارات معالم بارزة: \"بالقرب من محطة مترو طريق M-G، بنغالور، خمسمائة وستون ألفًا وواحد\" يساعد في تحديد الموقع الدقيق. تحقق دائمًا من العنوان باستخدام المستندات الرسمية، مثل سند ملكية العقار، لضمان الدقة.",
  "raw": "عند البحث عن العقارات، انتبه إلى الاختصارات مثل \"Rd\" للطريق، و\"St\" للشارع، و\"Ln\" للممر، أو \"Extn\" للامتداد. أيضًا، قد تتضمن قوائم العقارات معالم بارزة: \"بالقرب من محطة مترو طريق MG، بنغالور، 560001\" يساعد في تحديد الموقع الدقيق. تحقق دائمًا من العنوان باستخدام المستندات الرسمية، مثل سند ملكية العقار، لضمان الدقة."
}
```
