```json
{
  "unnormalised": "يا جماعة، محتاج نصيحة! أنا بدور أشتري شقة في مومباي، ويفضل تكون قريبة من باندرا. ميزانيتي حوالي Rs 1.5 كرور، ممكن تزيد أو تقل شوية لاخ. بتفرج على مواقع زي Magicbricks و NoBroker، بس كل حاجة شكلها غالية. أي نصايح عشان ألاقي شقة 2BHK كويسة حوالين Linking Road أو حتى Pali Hill من غير ما يتنصب عليا؟",
  "normalised": "يا جماعة، محتاج نصيحة! أنا بدور أشتري شقة في مومباي، ويفضل تكون قريبة من باندرا. ميزانيتي حوالي روبية واحد بوينت خمسة كرور، ممكن تزيد أو تقل شوية لاخ. بتفرج على مواقع زي Magicbricks و NoBroker، بس كل حاجة شكلها غالية. أي نصايح عشان ألاقي شقة اتنين B H K كويسة حوالين Linking Road أو حتى Pali Hill من غير ما يتنصب عليا؟",
  "raw": "يا جماعة، محتاج نصيحة! أنا بدور أشتري شقة في مومباي، ويفضل تكون قريبة من باندرا. ميزانيتي حوالي Rs 1.5 كرور، ممكن تزيد أو تقل شوية لاخ. بتفرج على مواقع زي Magicbricks و NoBroker، بس كل حاجة شكلها غالية. أي نصايح عشان ألاقي شقة 2BHK كويسة حوالين Linking Road أو حتى Pali Hill من غير ما يتنصب عليا؟"
}
```
```json
{
  "unnormalised": "بجدية، بعض هؤلاء الوسطاء يقتبسون أسعارًا جنونية! رأيت إعلانًا عن شقة صغيرة بغرفة نوم واحدة في 12، طريق كارتر مقابل 90 لاك روبية! بالإضافة إلى ذلك، فإن صيانة المجتمع هي الحد الأدنى 10,000 روبية شهريًا في كل مكان. هل أنا فقط، أم أن العقارات في مومباي خارجة عن السيطرة تمامًا؟ حتى أنني أفكر في مناطق أبعد، مثل أندهيري (W)، إذا كان ذلك يعني مساحة أكبر بنفس الميزانية. الرموز البريدية في تلك المناطق ستكون 400058، 400053 - هل تستحق التدقيق فيها؟",
  "normalised": "بجدية، بعض هؤلاء الوسطاء يقتبسون أسعارًا جنونية! رأيت إعلانًا عن شقة صغيرة بغرفة نوم واحدة في اثني عشر، طريق كارتر مقابل تسعين لاك روبية! بالإضافة إلى ذلك، فإن صيانة المجتمع هي الحد الأدنى عشرة آلاف روبية شهريًا في كل مكان. هل أنا فقط، أم أن العقارات في مومباي خارجة عن السيطرة تمامًا؟ حتى أنني أفكر في مناطق أبعد، مثل أندهيري (W)، إذا كان ذلك يعني مساحة أكبر بنفس الميزانية. الرموز البريدية في تلك المناطق ستكون أربعمائة ألف وثمانية وخمسين، أربعمائة ألف وثلاثة وخمسين - هل تستحق التدقيق فيها؟",
  "raw": "بجدية، بعض هؤلاء الوسطاء يقتبسون أسعارًا جنونية! رأيت إعلانًا عن شقة صغيرة بغرفة نوم واحدة في 12، طريق كارتر مقابل 90 لاك روبية! بالإضافة إلى ذلك، فإن صيانة المجتمع هي الحد الأدنى 10,000 روبية شهريًا في كل مكان. هل أنا فقط، أم أن العقارات في مومباي خارجة عن السيطرة تمامًا؟ حتى أنني أفكر في مناطق أبعد، مثل أندهيري (W)، إذا كان ذلك يعني مساحة أكبر بنفس الميزانية. الرموز البريدية في تلك المناطق ستكون 400058، 400053 - هل تستحق التدقيق فيها؟"
}
```
```json
{
  "unnormalised": "أيضًا، إذا كان أي شخص يعرف أي مشاريع قيد الإنشاء مع بناة جيدين، فأخبرني. يفضل أن يكون معتمدًا من RERA، بالطبع! أفكر في التحقق من عقارات لودها بالقرب من BKC، لكن تسويقها يجعلني متشككًا بعض الشيء. أي عملاء متوقعين أو تجارب شخصية ستكون مفيدة للغاية. شكرا مقدما!",
  "normalised": "أيضًا، إذا كان أي شخص يعرف أي مشاريع قيد الإنشاء مع بناة جيدين، فأخبرني. يفضل أن يكون معتمدًا من R-E-R-A، بالطبع! أفكر في التحقق من عقارات لودها بالقرب من B-K-C، لكن تسويقها يجعلني متشككًا بعض الشيء. أي عملاء متوقعين أو تجارب شخصية ستكون مفيدة للغاية. شكرا مقدما!",
  "raw": "مرحبًا! إليك ترجمة JSON: ```json\n{\n  \"unnormalised\": \"أيضًا، إذا كان أي شخص يعرف أي مشاريع قيد الإنشاء مع بناة جيدين، فأخبرني. يفضل أن يكون معتمدًا من RERA، بالطبع! أفكر في التحقق من عقارات لودها بالقرب من BKC، لكن تسويقها يجعلني متشككًا بعض الشيء. أي عملاء متوقعين أو تجارب شخصية ستكون مفيدة للغاية. شكرا مقدما!\",\n  \"normalised\": \"أيضًا، إذا كان أي شخص يعرف أي مشاريع قيد الإنشاء مع بناة جيدين، فأخبرني. يفضل أن يكون معتمدًا من R-E-R-A، بالطبع! أفكر في التحقق من عقارات لودها بالقرب من B-K-C، لكن تسويقها يجعلني متشككًا بعض الشيء. أي عملاء متوقعين أو تجارب شخصية ستكون مفيدة للغاية. شكرا مقدما!\",\n  \"raw\": \"أيضًا، إذا كان أي شخص يعرف أي مشاريع قيد الإنشاء مع بناة جيدين، فأخبرني. يفضل أن يكون معتمدًا من RERA، بالطبع! أفكر في التحقق من عقارات لودها بالقرب من BKC، لكن تسويقها يجعلني متشككًا بعض الشيء. أي عملاء متوقعين أو تجارب شخصية ستكون مفيدة للغاية. شكرا مقدما!\"\n}\n```"
}
```
