{"unnormalised": "بھارت کی بیوروکریسی، ایک پُرشکوہ ہاتھی جو کاغذات کے میدان میں دھیرے دھیرے چل رہا ہے، رنگ برنگے عہدوں کا گھر ہے۔ اگرچہ \"سیکرٹری\" کافی سیدھا سادہ لگتا ہے، لیکن گہرائی میں جانے سے ایک مضحکہ خیز درجہ بندی سامنے آتی ہے جو کافکا کو بھی حیران کر دے گی۔ آپ دیکھیں، ایک ارب لوگوں کی سرزمین میں، عملی طور پر ہر چیز کے لیے ایک لقب ہے، جو اکثر کام کی اصل تفصیل سے کہیں زیادہ شاندار لگتا ہے۔", "normalised": "بھارت کی بیوروکریسی، کاغذات کے میدان میں لڑکھڑاتا ہوا ایک پُرشکوہ ہاتھی، رنگ برنگے القابات کا گھر ہے۔ اگرچہ \"سیکرٹری\" بظاہر سیدھا سا لگتا ہے، لیکن گہرائی میں جانے سے ایک مضحکہ خیز درجہ بندی سامنے آتی ہے جو کافکا کو بھی حیران کر دے گی۔ آپ دیکھیں، ایک ارب لوگوں کی سرزمین میں، عملی طور پر ہر چیز کے لیے ایک لقب موجود ہے، جو اکثر اصل کام کی تفصیل سے کہیں زیادہ شاندار لگتا ہے۔"}
{"unnormalised": "مثال کے طور پر، \"ڈپٹی جوائنٹ ڈائریکٹر کے اسسٹنٹ انڈر سیکرٹری\" کو ہی لیں۔ اسے پانچ بار جلدی سے کہیں! آپ کو اسے سمجھنے کے لیے \"حکومتی عہدوں کے لسانی تلفظ پر سینئر ایڈوائزر\" کی ضرورت پڑ سکتی ہے۔ یہ بیوروکریٹک روسی گڑیا کی طرح ہے، ہر لقب کے اندر ایک اور، قدرے چھوٹا، زیادہ الجھانے والا لقب موجود ہے۔ وہ اصل میں کیا کرتے ہیں؟ ٹھیک ہے، کسی کو بھی یقین نہیں ہے، لیکن وہ ایسا کرتے ہوئے بہت اہم نظر آتے ہیں۔", "normalised": "مثال کے طور پر، \"نائب جوائنٹ ڈائریکٹر کے معاون انڈر سیکرٹری\" کو لیجیے۔ اسے پانچ بار تیزی سے کہیے! آپ کو اسے سمجھنے کے لیے \"حکومتی عہدوں کے لسانی تلفظ پر سینئر مشیر\" کی ضرورت پڑسکتی ہے۔ یہ بیوروکریٹک روسی گڑیا کی طرح ہے، جس کے ہر لقب میں ایک اور، قدرے چھوٹا، زیادہ مبہم لقب موجود ہے۔ وہ دراصل کیا کرتے ہیں؟ ٹھیک ہے، کسی کو بھی یقین نہیں ہے، لیکن وہ یہ کام کرتے ہوئے بہت اہم نظر آتے ہیں۔"}
{"unnormalised": "اور \"آفیسر آن اسپیشل ڈیوٹی\" یا او ایس ڈی کو نہ بھولیں۔ ایک ایسا لقب جو جاسوسی اور خفیہ کارروائیوں کی تجویز کرتا ہے، لیکن عام طور پر اس میں فائلوں کو ادھر ادھر کرنا اور لامتناہی میٹنگوں میں شرکت کرنا شامل ہے۔ او ایس ڈی: کاغذات کا جیمز بانڈ، جو ایک سٹیپلر اور ایک ابلتے ہوئے ان-ٹرے سے لیس ہے۔ وہ ہر شعبے میں پائے جاتے ہیں، نوٹ لینے والوں کی ایک خاموش فوج، ان کا حقیقی مشن راز میں ڈوبا ہوا ہے (یا، زیادہ تر امکان ہے، محکمہ جاتی سرخ فیتے میں)۔", "normalised": "اور آئیے ہمہ گیر \"آفیسر آن اسپیشل ڈیوٹی\" یا او-ایس-ڈی کو نہ بھولیں۔ ایک ایسا لقب جو جاسوسی اور خفیہ کارروائیوں کی تجویز پیش کرتا ہے، لیکن اس میں عام طور پر فائلوں کو ادھر ادھر کرنا اور لامتناہی میٹنگوں میں شرکت کرنا شامل ہوتا ہے۔ او-ایس-ڈی: کاغذات کا جیمز بانڈ، جو ایک اسٹیپلر اور ایک بھری ہوئی ان-ٹری سے لیس ہے۔ وہ ہر محکمہ میں پائے جاتے ہیں، نوٹ لینے والوں کی ایک خاموش فوج، ان کا اصل مشن رازداری میں ڈوبا ہوا ہے (یا زیادہ امکان ہے، محکمہ جاتی سرخ فیتے میں)۔"}
{"unnormalised": "پھر وہ القاب ہیں جو واضح طور پر متاثر کرنے کے لیے بنائے گئے ہیں: \"ڈائریکٹر جنرل آف اسٹریٹجک ریسورس ایلوکیشن،\" یا \"چیف انوویشن اسٹریٹجسٹ۔\" متاثر کن لگتا ہے، ہے نا؟ آپ ان کو دنیا کو بدلنے والے اقدامات کی ماسٹر مائنڈنگ کرتے ہوئے، نظام میں انقلاب برپا کرتے ہوئے تصور کرتے ہیں۔ لیکن تہوں کو چھیل کر دیکھیں، اور آپ انہیں دفتر کے پرنٹر کو کام کرنے کے لیے جدوجہد کرتے ہوئے پا سکتے ہیں۔ لقب اور حقیقت کے درمیان فرق ایک مزاحیہ خزانہ ہے۔", "normalised": "پھر وہ القابات ہیں جو واضح طور پر متاثر کرنے کے لیے بنائے گئے ہیں: \"ڈائریکٹر جنرل آف اسٹریٹجک ریسورس ایلوکیشن\" یا \"چیف انوویشن اسٹریٹجسٹ\"۔ سننے میں متاثر کن لگتا ہے، ہے نا؟ آپ انہیں دنیا کو بدلنے والے اقدامات کا ماسٹر مائنڈ بناتے، نظام میں انقلاب برپا کرتے ہوئے تصور کرتے ہیں۔ لیکن پرتیں ہٹائیں، اور آپ انہیں دفتر کے پرنٹر کو چلانے کے لیے جدوجہد کرتے ہوئے پا سکتے ہیں۔ لقب اور حقیقت کے درمیان فرق ایک مزاحیہ کان کنی ہے۔"}
{"unnormalised": "لیکن بہترین حصہ؟ اس میں شامل محض تخلیقی صلاحیت۔ کسی نے، کہیں، ان القاب کو ایجاد کرنے کا تخیل رکھا۔ ہوسکتا ہے کہ یہ ایک خفیہ سرکاری محکمہ ہے جو صرف بڑھتے ہوئے تفصیلی ملازمت کے عنوانات تیار کرنے کے لیے وقف ہے تاکہ ہم سب کو تفریح فراہم کی جا سکے۔ ذہن سازی کے سیشنوں کا تصور کریں: \"ہم 'کاغذ دھکیلنے والے' کو مزید... بااختیار کیسے بنا سکتے ہیں؟\" \"مجھے مل گیا! 'دستاویز مینجمنٹ کے حل کا ایگزیکٹو کوآرڈینیٹر'!\"", "normalised": "لیکن بہترین حصہ؟ اس میں شامل سراسر تخلیقی صلاحیت۔ کسی نے، کہیں نہ کہیں، ان القابات کو ایجاد کرنے کا تخیل کیا۔ ہوسکتا ہے کہ یہ ایک خفیہ سرکاری محکمہ ہے جو صرف بڑھتے ہوئے تفصیلی ملازمت کے عنوانات تیار کرنے کے لیے وقف ہے تاکہ ہم سب کو تفریح ​​فراہم کی جا سکے۔ ذرا تصور کیجیے ذہن سازی کے سیشنز: \"ہم 'پیپر پشر' کو کیسے مزید ... بااختیار بنا سکتے ہیں؟\" \"مجھے مل گیا! 'دستاویز مینجمنٹ سلوشنز کا ایگزیکٹو کوآرڈینیٹر'!\""}
{"unnormalised": "لہذا، اگلی بار جب آپ کو کوئی ایسا ہندوستانی سرکاری اہلکار ملے جس کا لقب آپ کے بازو سے لمبا ہو، تو مسکرانا یاد رکھیں۔ کیونکہ اس متاثر کن عہدے کے پیچھے، شاید صرف ایک باقاعدہ شخص ہے جو باقی لوگوں کی طرح اسی افراتفری کے نظام کو سمجھنے کی کوشش کر رہا ہے۔ اور شاید، صرف شاید، اس سب کی مضحکہ خیزی پر تھوڑی سی تفریح۔ ہوسکتا ہے کہ آئی آئی ٹی دہلی سے پروفیسر بنرجی ایک AI تیار کریں جو خود بخود اس طرح کے عنوانات تیار کرے، جس سے کچھ قیمتی وقت اور رقم کی بچت ہوگی!", "normalised": "لہذا، اگلی بار جب آپ کو بازو سے زیادہ لمبے لقب والا کوئی ہندوستانی سرکاری اہلکار ملے، تو مسکرانا یاد رکھیں۔ کیونکہ اس متاثر کن عہدے کے پیچھے، غالباً ایک عام شخص ہے جو ہم میں سے باقی لوگوں کی طرح اسی افراتفری والے نظام کو سمجھنے کی کوشش کر رہا ہے۔ اور شاید، صرف شاید، اس سب کی مضحکہ خیزی پر تھوڑی سی تفریح۔ ہوسکتا ہے کہ آئی-آئی-ٹی دہلی سے پروفیسر بنرجی ایک اے-آئی ڈیزائن کر سکیں تاکہ خود بخود ایسے القابات تیار کیے جا سکیں، جس سے کچھ قیمتی وقت اور رقم کی بچت ہو سکے!"}
