{"unnormalised": "ہندوستانی نظامِ حکومت کا ارتقاء پذیر منظرنامہ انتظامی عہدوں پر فائز افراد کے مختلف خطابات اور عہدوں کی واضح سمجھ کا متقاضی ہے۔ یہ خطابات، مقامی افسران سے لے کر قومی سطح پر تعینات افراد تک، ایک درجہ بندی کے ڈھانچے کی عکاسی کرتے ہیں جو تمام سطحوں پر موثر اور کارآمد حکمرانی کو یقینی بنانے کے لیے ڈیزائن کیا گیا ہے۔", "normalised": "بھارتی حکمرانی کے ارتقائی منظر نامے کے لیے ضروری ہے کہ انتظامی عہدوں پر فائز افراد کے مختلف القابات اور عہدوں کو واضح طور پر سمجھا جائے۔ یہ القابات، مقامی افسران سے لے کر قومی سطح پر تعینات افراد تک، ایک درجہ بندی کی عکاسی کرتے ہیں جو تمام سطحوں پر موثر اور کارآمد حکمرانی کو یقینی بنانے کے لیے بنائی گئی ہے۔"}
{"unnormalised": "زمینی سطح پر، گرام پنچایت ادھیکاری کا کردار بہت اہم ہے۔ اکثر انہیں گاؤں کے سکریٹری کے طور پر بھی جانا جاتا ہے، یہ فرد کسی مخصوص گاؤں یا دیہاتوں کے گروپ کے اندر حکومتی اسکیموں اور پالیسیوں کے نفاذ کی نگرانی کرتا ہے۔ ادھیکاری حکومت اور مقامی آبادی کے درمیان رابطے کا بنیادی نقطہ ہے، جسے معلومات کی ترسیل، شکایات کے ازالے اور ترقیاتی منصوبوں میں سہولت فراہم کرنے کا کام سونپا جاتا ہے۔ وہ مقامی انتظامیہ کے ہموار کام کو یقینی بنانے کے لیے گرام پنچایت کے منتخب سربراہ، سرپنچ کے ساتھ مل کر کام کرتے ہیں۔", "normalised": "زمینی سطح پر، گرام پنچایت ادھیکاری کا کردار بہت اہم ہے۔ اکثر ویلج سیکرٹری کہلانے والا یہ فرد ایک مخصوص گاؤں یا گاؤں کے گروپ کے اندر حکومتی اسکیموں اور پالیسیوں کے نفاذ کی نگرانی کرتا ہے۔ ادھیکاری حکومت اور مقامی آبادی کے درمیان رابطے کا بنیادی نقطہ ہے، جس کو معلومات پھیلانے، شکایات کے ازالے اور ترقیاتی منصوبوں کو آسان بنانے کا کام سونپا جاتا ہے۔ وہ گرام پنچایت کے منتخب سربراہ، سرپنچ کے ساتھ مل کر مقامی انتظامیہ کے ہموار کام کو یقینی بناتے ہیں۔"}
{"unnormalised": "انتظامی سیڑھی پر اوپر جاتے ہوئے، ہمیں بلاک ڈیولپمنٹ آفیسر (BDO) ملتے ہیں۔ بی ڈی او ایک بلاک کے اندر ترقیاتی سرگرمیوں کی نگرانی کے ذمہ دار ہیں، جو دیہاتوں کا ایک مجموعہ ہوتا ہے۔ وہ زراعت، تعلیم، صحت اور انفراسٹرکچر سے متعلق ترقیاتی پروگراموں کو نافذ کرنے کے لیے مختلف سرکاری محکموں اور ایجنسیوں کو مربوط کرتے ہیں۔ بی ڈی او اکثر اسٹیٹ سول سروس (SCS) کے رکن ہوتے ہیں اور ڈسٹرکٹ مجسٹریٹ (DM) کو رپورٹ کرتے ہیں۔", "normalised": "انتظامی سیڑھی پر آگے بڑھتے ہوئے، ہم بلاک ڈیولپمنٹ آفیسر (بی-ڈی-او) سے ملتے ہیں۔ بی-ڈی-او ایک بلاک کے اندر ترقیاتی سرگرمیوں کی نگرانی کا ذمہ دار ہے، جو گاؤں کا ایک مجموعہ ہوتا ہے۔ وہ زراعت، تعلیم، صحت اور انفراسٹرکچر سے متعلق ترقیاتی پروگراموں کو نافذ کرنے کے لیے مختلف سرکاری محکموں اور ایجنسیوں کو مربوط کرتا ہے۔ بی-ڈی-او اکثر اسٹیٹ سول سروس (ایس-سی-ایس) کا رکن ہوتا ہے اور ڈسٹرکٹ مجسٹریٹ (ڈی-ایم) کو رپورٹ کرتا ہے۔"}
{"unnormalised": "ڈسٹرکٹ مجسٹریٹ، جسے ڈسٹرکٹ کلکٹر کے نام سے بھی جانا جاتا ہے، ضلع کا انتظامی سربراہ ہوتا ہے۔ انڈین ایڈمنسٹریٹو سروس (IAS) کے رکن کے طور پر، ڈی ایم ضلع میں امن و امان برقرار رکھنے، محصول جمع کرنے اور تمام ترقیاتی سرگرمیوں کی نگرانی کرنے کے ذمہ دار ہیں۔ وہ مختلف کمیٹیوں کی صدارت کرتے ہیں اور حکومتی پالیسیوں کے موثر نفاذ کو یقینی بنانے کے لیے مختلف سرکاری محکموں کی کوششوں کو مربوط کرتے ہیں۔ ڈی ایم کو نمایاں اختیارات حاصل ہوتے ہیں اور وہ نظامِ حکومت میں ایک اہم شخصیت ہیں۔", "normalised": "ڈسٹرکٹ مجسٹریٹ، جسے ڈسٹرکٹ کلکٹر کے نام سے بھی جانا جاتا ہے، ضلع کا انتظامی سربراہ ہوتا ہے۔ انڈین ایڈمنسٹریٹو سروس (آئی-اے-ایس) کے رکن کی حیثیت سے، ڈی-ایم ضلع میں امن و امان برقرار رکھنے، محصولات جمع کرنے اور تمام ترقیاتی سرگرمیوں کی نگرانی کا ذمہ دار ہوتا ہے۔ وہ مختلف کمیٹیوں کی صدارت کرتے ہیں اور حکومتی پالیسیوں کے موثر نفاذ کو یقینی بنانے کے لیے مختلف سرکاری محکموں کی کوششوں کو مربوط کرتے ہیں۔ ڈی-ایم کو کافی اختیارات حاصل ہوتے ہیں اور وہ حکمرانی کے ڈھانچے میں ایک اہم شخصیت ہیں۔"}
{"unnormalised": "ریاستی سطح پر، چیف سیکرٹری اعلیٰ ترین انتظامی عہدے پر فائز ہوتے ہیں۔ چیف سیکرٹری، وزیر اعلیٰ کے پرنسپل مشیر ہوتے ہیں اور ریاست کے اندر تمام سرکاری محکموں کی سرگرمیوں کو مربوط کرنے کے ذمہ دار ہوتے ہیں۔ وہ عام طور پر ریاست میں سینئر ترین آئی اے ایس افسر ہوتے ہیں اور پالیسی سازی اور نفاذ میں اہم کردار ادا کرتے ہیں۔ چیف سیکرٹری ریاستی حکومت اور مرکزی حکومت کے درمیان رابطہ کار کے طور پر بھی کام کرتے ہیں۔", "normalised": "ریاستی سطح پر، چیف سیکرٹری سب سے بڑا انتظامی عہدہ رکھتے ہیں۔ چیف سیکرٹری وزیر اعلیٰ کے پرنسپل مشیر ہوتے ہیں اور ریاست کے اندر تمام سرکاری محکموں کی سرگرمیوں کو مربوط کرنے کے ذمہ دار ہوتے ہیں۔ وہ عام طور پر ریاست میں سب سے سینئر آئی-اے-ایس افسر ہوتے ہیں اور پالیسی سازی اور نفاذ میں اہم کردار ادا کرتے ہیں۔ چیف سیکرٹری ریاستی حکومت اور مرکزی حکومت کے درمیان رابطہ کار کا بھی کام کرتے ہیں۔"}
{"unnormalised": "مخصوص محکموں کے اندر، افسران ایسے خطابات رکھتے ہیں جو ان کی ذمہ داریوں کی عکاسی کرتے ہیں۔ مثال کے طور پر، ڈائریکٹر جنرل آف پولیس (DGP) ریاستی پولیس فورس کے سربراہ ہوتے ہیں، جو پوری ریاست میں امن و امان برقرار رکھنے کے ذمہ دار ہیں۔ پرنسپل سیکرٹری خزانہ ریاست کے مالیات کا انتظام کرنے اور اقتصادی معاملات پر حکومت کو مشورہ دینے کے ذمہ دار ہیں۔", "normalised": "مخصوص محکموں کے اندر، افسران ایسے القابات رکھتے ہیں جو ان کی ذمہ داریوں کی عکاسی کرتے ہیں۔ مثال کے طور پر، ڈائریکٹر جنرل آف پولیس (ڈی-جی-پی) ریاستی پولیس فورس کا سربراہ ہوتا ہے، جو پوری ریاست میں امن و امان برقرار رکھنے کا ذمہ دار ہوتا ہے۔ پرنسپل سیکرٹری آف فنانس ریاست کے مالی معاملات کا انتظام کرنے اور اقتصادی معاملات پر حکومت کو مشورہ دینے کا ذمہ دار ہوتا ہے۔"}
{"unnormalised": "قومی سطح پر، کابینہ سیکرٹری اعلیٰ ترین سول سرونٹ ہوتے ہیں۔ وہ انڈین ایڈمنسٹریٹو سروس کے سربراہ ہوتے ہیں اور وزیر اعظم کے پرنسپل مشیر کے طور پر کام کرتے ہیں۔ کابینہ سیکرٹری تمام سرکاری وزارتوں اور محکموں کی سرگرمیوں کو مربوط کرنے اور مرکزی حکومت کے ہموار کام کو یقینی بنانے کے ذمہ دار ہیں۔", "normalised": "قومی سطح پر، کابینہ سیکرٹری سب سے اعلیٰ عہدے پر فائز سول سرونٹ ہوتے ہیں۔ وہ انڈین ایڈمنسٹریٹو سروس کے سربراہ ہوتے ہیں اور وزیر اعظم کے پرنسپل مشیر کے طور پر کام کرتے ہیں۔ کابینہ سیکرٹری تمام سرکاری وزارتوں اور محکموں کی سرگرمیوں کو مربوط کرنے اور مرکزی حکومت کے ہموار کام کو یقینی بنانے کا ذمہ دار ہوتا ہے۔"}
{"unnormalised": "ان مختلف خطابات اور ان سے وابستہ کرداروں کو سمجھنا ہر اس شخص کے لیے ضروری ہے جو ہندوستانی نظامِ حکومت کے پیچیدہ منظرنامے سے گزرنا چاہتا ہے۔ گرام پنچایت ادھیکاری سے لے کر کابینہ سیکرٹری تک، ہر عہدہ تمام سطحوں پر موثر اور کارآمد انتظامیہ کو یقینی بنانے میں اہم کردار ادا کرتا ہے۔ آئی اے ایس افسران، ایس سی ایس افسران اور دیگر متعلقہ اہلکار ہندوستان کے شہریوں کو خدمات کی فراہمی کو یقینی بناتے ہیں۔", "normalised": "ان مختلف القابات اور ان سے وابستہ کرداروں کو سمجھنا ہر اس شخص کے لیے ضروری ہے جو بھارتی حکمرانی کے پیچیدہ منظر نامے کو سمجھنا چاہتا ہے۔ گرام پنچایت ادھیکاری سے لے کر کابینہ سیکرٹری تک، ہر عہدہ تمام سطحوں پر موثر اور کارآمد انتظامیہ کو یقینی بنانے میں اہم کردار ادا کرتا ہے۔ آئی-اے-ایس افسران، ایس-سی-ایس افسران اور دیگر متعلقہ اہلکار ہندوستان کے شہریوں کو خدمات کی فراہمی کو یقینی بناتے ہیں۔"}
