{"unnormalised": "سن 98 کی گرمیاں پٹنہ میں شدید تھیں۔ میرے دادا، شری رام پرساد، ایک ایسے شخص جن کی زندگی معمولات اور چائے کے گلاسوں کی کھنک کے گرد گھومتی تھی، ترقی کے منتظر تھے۔ کوئی عام ترقی نہیں، بلکہ وہ ترقی جو انہیں باضابطہ طور پر \"بلاک ڈیولپمنٹ آفیسر\" کا خطاب دے گی، یا بی ڈی او جیسا کہ ہر کوئی اسے کہتا تھا۔ برسوں سے، انہوں نے ایک معمولی کلرک کے طور پر شروعات کرتے ہوئے، بہار حکومت کے بھول بھلیاں جیسے راہداریوں میں آگے بڑھتے ہوئے، محنت سے سیڑھی چڑھی تھی۔", "normalised": "سنہ اٹھانوے کا گرمائی موسم پٹنہ میں شدید تھا۔ میرے دادا، شری رام پرساد، ایک ایسے شخص جن کی زندگی معمولات اور چائے کے پیالوں کی کھنک کے گرد گھومتی تھی، ایک ترقی کے منتظر تھے۔ یہ محض کوئی ترقی نہیں تھی، بلکہ وہ ترقی تھی جو انہیں باضابطہ طور پر \"بلاک ڈیولپمنٹ آفیسر\" کا لقب عطا کرتی، یا جیسا کہ سب لوگ اسے بی-ڈی-او کہتے تھے۔ برسوں سے، انہوں نے محنت سے سیڑھی چڑھی تھی، ایک معمولی کلرک کے طور پر آغاز کرتے ہوئے، بہار حکومت کے پیچیدہ راہداریوں میں راستہ تلاش کرتے ہوئے۔"}
{"unnormalised": "وہ اکثر ہمیں بیوروکریٹک رکاوٹوں، لامتناہی کاغذی کارروائی اور رنگین کرداروں کی کہانیاں سناتے تھے۔ مسٹر شرما، سرکل آفیسر، قوانین کے سخت پابند، اور مسز ورما، لیڈی سپروائزر، اپنی تیز عقل کے لیے جانی جاتی تھیں۔ وہ ان سے احترام اور بیزاری کے ملے جلے جذبات سے بات کرتے تھے، ان کے القابات ان چھوٹے قصبوں میں بہت اہمیت رکھتے تھے جن پر وہ حکومت کرتے تھے۔ ان کا ایک اچھا دوست پنچایت سیکرٹری بھی تھا جو کرکٹ میچ دیکھنے کے لیے ہمیشہ اپنا کام پہلے کر لیتا تھا۔", "normalised": "وہ اکثر ہمیں بیوروکریٹک رکاوٹوں، لامتناہی کاغذی کارروائی، اور ان رنگین کرداروں کی کہانیاں سناتے تھے جن سے ان کا سامنا ہوا۔ وہاں مسٹر شرما، سرکل آفیسر تھے، جو اصولوں کے سختی سے پابند تھے، اور مسز ورما، لیڈی سپروائزر، جو اپنی تیز مزاجی کے لیے جانی جاتی تھیں۔ وہ ان سے احترام اور بیزاری کے ملے جلے جذبات سے بات کرتے تھے، ان کے القاب ان چھوٹے شہروں میں اہم وزن رکھتے تھے جن پر وہ حکومت کرتے تھے۔ ان کا ایک اچھا دوست پنچایت سیکرٹری بھی تھا جو کرکٹ میچ دیکھنے کے لیے ہمیشہ اپنا کام پہلے کر لیتا تھا۔"}
{"unnormalised": "مطلوبہ بی ڈی او کا لقب صرف وقار کے بارے میں نہیں تھا۔ اس کا مطلب تنخواہ اور اختیار میں نمایاں اضافہ تھا۔ اس کا مطلب تھا آخر کار میری دادی، شریمتی دیوی، اور ان کے بچوں کے لیے ایک بہتر زندگی گزارنے کے قابل ہونا۔ اس کا مطلب تھا میرے والد کو ایک اچھے اسکول، شاید آئی آئی ٹی میں بھیجنے کے قابل ہونا۔ انتظار کی کیفیت ہوا میں بوجھل تھی، مانسون کے بادلوں سے بھی زیادہ جو پھٹنے کی دھمکی دے رہے تھے۔ بی ڈی او کا لقب، ان کے لیے، کسی ایوارڈ کے مترادف تھا۔", "normalised": "مطلوبہ بی-ڈی-او کا لقب صرف وقار کی بات نہیں تھی؛ اس کا مطلب تنخواہ اور اختیار میں نمایاں اضافہ تھا۔ اس کا مطلب تھا آخر کار میری دادی، شریمتی دیوی، اور ان کے بچوں کے لیے ایک بہتر زندگی گزارنے کے قابل ہونا۔ اس کا مطلب تھا میرے والد کو ایک بہتر اسکول، شاید آئی-آئی-ٹی بھیجنے کے قابل ہونا۔ توقع ہوا میں بھاری لٹک رہی تھی، مانسونی بادلوں سے بھی زیادہ جو برسنے کی دھمکی دے رہے تھے۔ بی-ڈی-او کا لقب، ان کے لیے کسی ایوارڈ کے مترادف تھا۔"}
{"unnormalised": "جس دن سرکاری خط آیا وہ ایک قومی چھٹی کی طرح محسوس ہوا۔ میرے دادا، فخر سے سرشار، رسمی اعلان کو بلند آواز سے پڑھتے ہیں، جو سرکاری مہر اور عہدہ \"بی ڈی او، پٹنہ ڈسٹرکٹ\" کے ساتھ مکمل تھا۔ پڑوسی مٹھائیاں اور ہار لے کر مبارکباد دینے کے لیے اُمڈ پڑے۔ وہ اب صرف رام پرساد نہیں تھے۔ وہ شری رام پرساد، بی ڈی او تھے، ایک بااختیار آدمی، عوام کے آدمی۔", "normalised": "جس دن سرکاری خط آیا وہ قومی تعطیل کی طرح محسوس ہوا۔ میرے دادا، فخر سے مسکرا رہے تھے، نے سرکاری مہر اور عہدہ \"بی-ڈی-او، پٹنہ ضلع\" کے ساتھ مکمل رسمی اعلان بلند آواز میں پڑھا۔ پڑوسی مٹھائیاں اور ہار لے کر مبارکباد دینے آئے۔ وہ اب صرف رام پرساد نہیں رہے تھے؛ وہ شری رام پرساد، بی-ڈی-او تھے، ایک بااختیار آدمی، عوام کے آدمی۔"}
{"unnormalised": "انہوں نے 15 سال تک بطور بی ڈی او خدمات انجام دیں، اپنے آپ کو دیہاتیوں کی زندگیوں کو بہتر بنانے، ترقیاتی منصوبوں کی نگرانی کرنے اور مقامی انتظامیہ کے ہموار انداز میں کام کرنے کو یقینی بنانے کے لیے وقف کر دیا۔ انہوں نے دیہی سیاست کی پیچیدگیوں سے نمٹا، ہمیشہ منصفانہ اور عادلانہ ہونے کی کوشش کی۔ اگرچہ انہوں نے مضبوط ہاتھ رکھا، لیکن ہر کوئی جانتا تھا کہ شری پرساد ان کی فلاح و بہبود کو اپنے دل کے قریب رکھتے ہیں۔", "normalised": "انہوں نے پندرہ سال تک بی-ڈی-او کے طور پر خدمات انجام دیں، دیہاتیوں کی زندگیوں کو بہتر بنانے، ترقیاتی منصوبوں کی نگرانی، اور مقامی انتظامیہ کے ہموار کام کو یقینی بنانے کے لیے خود کو وقف کر دیا۔ انہوں نے دیہی سیاست کی پیچیدگیوں سے نمٹا، ہمیشہ منصفانہ اور منصف ہونے کی کوشش کی۔ اگرچہ انہوں نے سخت ہاتھ رکھا، لیکن سب جانتے تھے کہ شری پرساد ان کی فلاح و بہبود کو اپنے دل کے قریب رکھتے ہیں۔"}
{"unnormalised": "ریٹائرمنٹ کے بعد بھی، یہ لقب قائم رہا۔ گاؤں میں ہر ایک کے لیے، وہ \"بی ڈی او صاحب\" ہی رہے، جو ان کی لگن اور ان کے احترام کا ثبوت ہے۔ ان کی میراث صرف ان منصوبوں میں نہیں تھی جن کی انہوں نے نگرانی کی تھی، بلکہ ان زندگیوں میں تھی جنہیں انہوں نے چھوا تھا۔ اس سے پتہ چلتا ہے کہ یہ خود لقب کے بارے میں نہیں ہے، بلکہ اس کے پیچھے کے کردار کے بارے میں ہے۔", "normalised": "ریٹائرمنٹ کے بعد بھی، لقب برقرار رہا۔ گاؤں میں ہر کوئی انہیں \"بی-ڈی-او صاحب\" کہتا رہا، جو ان کی لگن اور ان کے احترام کا ثبوت تھا۔ ان کی وراثت صرف ان منصوبوں میں نہیں تھی جن کی انہوں نے نگرانی کی، بلکہ ان زندگیوں میں بھی تھی جنہیں انہوں نے چھوا۔ یہ صرف یہ ظاہر کرتا ہے کہ یہ خود لقب کے بارے میں نہیں ہے، بلکہ اس کے پیچھے کردار کے بارے میں ہے۔"}
