{"unnormalised": "گمشدہ جوائنٹ سیکرٹری اور غائب فائلوں کا عجیب و غریب معاملہ", "normalised": "غائب جوائنٹ سیکرٹری اور غائب فائلوں کا عجیب و غریب معاملہ"}
{"unnormalised": "اقتدار کے پیچیدہ راہداریوں میں، جہاں فائلوں پر اتنی تیزی سے دھول جمتی ہے کہ آپ \"بیوروکریٹک ریڈ ٹیپ\" بھی نہ کہہ پائیں، پچھلے ہفتے ایک خاص واقعہ پیش آیا۔ اس کا آغاز اس وقت ہوا جب جوائنٹ سیکرٹری شرما، جو اپنی منظم میز کے لیے جانے جاتے تھے (یہ دعویٰ ان کے ماتحت عملے کے نزدیک متنازعہ ہے)، نے ایک تشویشناک فرق دریافت کیا۔ فائلوں کا تعلق ‘نیشنل گوٹ ڈیولپمنٹ پروگرام’ سے تھا، جو انتہائی (مبینہ طور پر) اہم منصوبہ تھا، وہ غائب ہو گئی تھیں۔", "normalised": "طاقت کے پیچیدہ راہداریوں میں، جہاں فائلیں اس سے زیادہ تیزی سے دھول جمع کرتی ہیں جتنی دیر میں آپ \"بیوروکریٹک سرخ فیتہ\" کہہ سکتے ہیں، گزشتہ ہفتے ایک عجیب و غریب واقعہ پیش آیا۔ یہ سب اس وقت شروع ہوا جب جوائنٹ سیکرٹری شرما، ایک ایسے شخص جو اپنی منظم میز کے لیے مشہور تھے (یہ دعویٰ ان کے ماتحتوں نے مسترد کر دیا)، نے ایک تشویشناک تضاد دریافت کیا۔ 'نیشنل گوٹ ڈیولپمنٹ پروگرام' سے متعلق فائلیں، جو کہ انتہائی (مبینہ طور پر) اہمیت کا حامل منصوبہ تھا، غائب ہو چکی تھیں۔"}
{"unnormalised": "اب، جے ایس شرما، جیسا کہ انہیں پیار سے (یا اتنے پیار سے نہیں) کہا جاتا ہے، آسانی سے گھبرانے والے نہیں ہیں۔ آخر کار، انہوں نے لاتعداد تبادلے برداشت کیے ہیں، ایسے وزراء سے نمٹا ہے جو پاورپوائنٹ کو ایک نیا مصالحہ سمجھتے تھے، اور ایک تجربہ کار سفارت کار کی طرح دفتری سیاست میں مہارت حاصل کی ہے۔ لیکن گمشدہ فائلیں، خاص طور پر وہ فائلیں جن میں بکریاں اور قومی ترقی شامل ہو، ٹھیک ہے، یہ ایک مختلف معاملہ ہے (یا ہمیں کہنا چاہیے، بکریوں کا ایک مختلف باڑ؟)۔", "normalised": "اب، جے-ایس شرما، جیسا کہ انہیں پیار سے (یا اتنے پیار سے نہیں) کہا جاتا ہے، آسانی سے گھبرانے والے نہیں ہیں۔ آخر کار، وہ لاتعداد تبادلوں سے بچ چکے ہیں، ایسے وزراء سے نمٹ چکے ہیں جو سمجھتے تھے کہ پی-او-ڈبلیو-ای-آر-پی-او-آئی-این-ٹی مصالحے کی ایک نئی قسم ہے، اور دفتر کی سیاست کو ایک تجربہ کار سفارت کار کی طرح کامیابی سے نبھایا ہے۔ لیکن گمشدہ فائلیں، خاص طور پر وہ فائلیں جن میں بکریاں اور قومی ترقی شامل ہے، ٹھیک ہے، یہ ایک مختلف قسم کی بات ہے (یا ہمیں کہنا چاہیے، بکریوں کا ایک مختلف باڑ؟)۔"}
{"unnormalised": "ابتدائی ردعمل، یقیناً، چپراسی راجو کو موردِ الزام ٹھہرانا تھا۔ راجو، ایک ایسا شخص جس کی چائے پینے کی لگن فائلنگ کے تئیں اس کی وابستگی سے کہیں زیادہ ہے، نے سختی سے کسی بھی قسم کی شمولیت سے انکار کیا۔ \"سر، میں صرف چائے لاتا ہوں! میں فائلوں کو ہاتھ نہیں لگاتا! یو ڈی سی ورما صاحب سے پوچھیں!\"", "normalised": "ابتدائی ردعمل، یقیناً، چپراسی راجو کو موردِ الزام ٹھہرانا تھا۔ راجو، ایک ایسا شخص جس کی چائے پینے کی لگن فائلنگ سے کہیں زیادہ ہے، نے کسی بھی طرح کی شمولیت سے سختی سے انکار کیا۔ \"سر، میں صرف چائے لاتا ہوں! میں فائلوں کو نہیں چھوتا! یو-ڈی-سی ورما صاحب سے پوچھیں!\""}
{"unnormalised": "یو ڈی سی ورما، اپر ڈویژن کلرک، ایک ایسا عہدہ جو اس سے کہیں زیادہ شاندار لگتا ہے، جیسا کہ وہ ہے، متوقع طور پر دستیاب نہیں تھے۔ اطلاعات کے مطابق وہ قریبی سی سی ڈی میں ‘موثر ٹی بریک مینجمنٹ’ پر ایک ‘اہم’ تربیتی سیشن میں شرکت کر رہے تھے۔", "normalised": "یو-ڈی-سی ورما، اپر ڈویژن کلرک، ایک ایسا عہدہ جو اس سے کہیں زیادہ شاندار لگتا ہے جتنا کہ یہ ہے، متوقع طور پر دستیاب نہیں تھے۔ مبینہ طور پر وہ قریبی سی-سی-ڈی پر 'مؤثر ٹی بریک مینجمنٹ' کے موضوع پر ایک 'اہم' تربیتی سیشن میں شرکت کر رہے تھے۔"}
{"unnormalised": "اس سے جے ایس شرما ہلکے سے گھبرا گئے۔ انہوں نے انڈر سیکرٹری، یو ایس ترپاٹھی کو طلب کیا، جو ایک ایسا شخص ہے جو اصل کام کرنے سے زیادہ اپنے چشمے صاف کرنے میں وقت گزارتا ہے۔ \"ترپاٹھی جی،\" انہوں نے گرجتے ہوئے کہا (جتنا کہ کوئی ہلکے پیٹ اور سر کے بال کم ہوتے ہوئے گرج سکتا ہے)، \"وہ فائلیں تلاش کرو! معزز وزیر بکریوں کی صورتحال کے بارے میں جاننے کے لیے بہت بے چین ہیں!\"", "normalised": "اس سے جے-ایس شرما معمولی گھبراہٹ کا شکار ہو گئے۔ انہوں نے انڈر سیکرٹری، یو-ایس ترپاٹھی کو طلب کیا، ایک ایسا شخص جو اصل کام کرنے کے بجائے اپنی عینکوں کو پالش کرنے میں زیادہ وقت صرف کرتا ہے۔ \"ترپاٹھی جی،\" وہ گرجے (جتنا کہ کوئی شخص ہلکے پیٹ اور سکڑتے ہوئے بالوں کے ساتھ گرج سکتا ہے)، \"وہ فائلیں تلاش کرو! معزز وزیر بکریوں کی صورتحال کے بارے میں جاننے کے لیے بہت بے چین ہیں!\""}
{"unnormalised": "یو ایس ترپاٹھی نے خالص ذہانت کے لمحے میں (یا شاید محض اندھی قسمت سے)، کینٹین چیک کرنے کی تجویز پیش کی۔ آپ پوچھتے ہیں کینٹین کیوں؟ ٹھیک ہے، پتہ چلا کہ کینٹین میں مزیدار ‘مٹن روگن جوش’ پیش کیا جاتا ہے اور کچھ کو شبہ ہے کہ... ٹھیک ہے، آئیے ہم صرف یہ کہتے ہیں کہ ‘نیشنل گوٹ ڈیولپمنٹ پروگرام’ کی کچھ بکریوں نے اس ترکیب میں حصہ ڈالا ہوگا۔", "normalised": "یو-ایس ترپاٹھی نے خالص ذہانت کے ایک لمحے میں (یا شاید محض اندھی قسمت کی وجہ سے)، کینٹین چیک کرنے کی تجویز پیش کی۔ آپ پوچھیں گے کینٹین کیوں؟ ٹھیک ہے، یہ پتہ چلا کہ کینٹین ایک بہترین 'مٹن روگن جوش' پیش کرتا ہے اور کچھ لوگوں کو شک ہے کہ... ٹھیک ہے، آئیے صرف یہ کہتے ہیں کہ 'نیشنل گوٹ ڈیولپمنٹ پروگرام' کی کچھ بکریوں نے اس ترکیب میں حصہ ڈالا ہوگا۔"}
{"unnormalised": "تلاش شروع ہوئی۔ یہ ایک افراتفری والا معاملہ تھا، جس میں ناراض کلرک، مشکوک چپراسی، اور ایک بہت ہی پریشان کن سٹینوگرافر شامل تھی جو مسلسل ٹائپ کر رہی تھی \"بکری۔ ترقی۔ روگن جوش۔\" تاہم، فائلیں کہیں نہیں ملیں۔", "normalised": "تلاش شروع ہوئی۔ یہ ایک افراتفری والا معاملہ تھا، جس میں ناراض کلرک، مشکوک چپراسی، اور ایک بہت ہی الجھی ہوئی سٹینوگرافر شامل تھی جو بار بار \"بکری۔ ترقی۔ روگن جوش\" ٹائپ کر رہی تھی۔ تاہم، فائلیں کہیں بھی نہیں ملیں۔"}
{"unnormalised": "آخر کار، گھنٹوں کی افراتفری والی تلاش کے بعد، معمہ حل ہو گیا۔ جے ایس شرما نے اپنی لامحدود حکمت میں، خود ہی فائلیں منتقل کر دی تھیں۔ انہوں نے انہیں... انتظار کرو... اپنی میز پر موجود خالی بسکٹ کے ڈبے کے اندر رکھ دیا تھا، یہ سوچ کر کہ یہ ایک \"ہوشیار چھپنے کی جگہ\" ہے۔ ‘نیشنل گوٹ ڈیولپمنٹ پروگرام’ محفوظ تھا (اب کے لیے)، راجو کو بے قصور قرار دیا گیا، یو ڈی سی ورما چائے کے وقفے سے ایک سمجھدار آدمی بن کر واپس آیا اور یو ایس ترپاٹھی کے چشمے اور بھی زیادہ چمکنے لگے، جو کمرے میں موجود سراسر راحت کی عکاسی کر رہے تھے۔ صرف یہی امید کی جا سکتی ہے کہ آنے والے دنوں میں مسٹر جوائنٹ سیکرٹری اپنی اہم ذمہ داریوں سے وقفہ لے کر میموری کا مناسب چیک اپ کروائیں گے۔", "normalised": "بالآخر، گھنٹوں کی افراتفری والی تلاش کے بعد، معمہ حل ہو گیا۔ جے-ایس شرما نے، اپنی لامحدود دانائی میں، فائلوں کو خود ہی منتقل کر دیا تھا۔ انہوں نے انہیں... انتظار کریں... اپنی میز پر موجود خالی بسکٹ کے ٹین میں رکھ دیا تھا، یہ سوچ کر کہ یہ ایک \"ہوشیار چھپانے کی جگہ\" ہے۔ 'نیشنل گوٹ ڈیولپمنٹ پروگرام' محفوظ تھا (اب کے لیے)، راجو کو بری کر دیا گیا، یو-ڈی-سی ورما چائے کے وقفے سے ایک سمجھدار آدمی بن کر واپس آئے اور یو-ایس ترپاٹھی کی عینکیں اور بھی زیادہ چمک رہی تھیں، کمرے میں موجود سراسر راحت کی عکاسی کر رہی تھیں۔ بس اب یہی امید کی جاسکتی ھے کہ جوائنٹ سیکرٹری صاحب اپنی اہم زمہ داریوں سے کچھ وقت نکال کر اپنی یاداشت کا معائنہ کروائیں۔"}
