{"unnormalised": "ارے بھائی، یہ بابو لوگ پھر شروع ہو گئے، میں آپ کو بتاتا ہوں! آئی اے ایس افسران کی پھر سے تبادلہ پالیسی ہو گئی ہے، اور یہ سب اخباروں میں چھایا ہوا ہے۔ ظاہر ہے، کانپور کے ڈی ایم، مسٹر شرما، کا تبادلہ لکھنؤ میں کسی غیر معروف عہدے پر کیا جا رہا ہے۔ سنا ہے کہ پچھلے روڈ کنسٹرکشن کے ٹینڈر کے دوران انہوں نے کافی ہتھیلی گرم نہیں کی تھی۔ معمول کی بات ہے، ہے نا؟", "normalised": "بابو لوگ پھر سے شروع ہو گئے ہیں، میں آپ کو بتاتا ہوں! آئی-اے-ایس کیڈر میں ایک اور تبادلہ، اور یہ سب اخباروں میں چھایا ہوا ہے۔ سنا ہے کہ مسٹر شرما، ڈی-ایم کانپور، کا تبادلہ لکھنؤ میں کسی غیر معروف جگہ پر کیا جا رہا ہے۔ سنا ہے کہ انہوں نے سڑک کی تعمیر کے آخری ٹینڈر کے دوران کافی جیبیں گرم نہیں کیں۔ عام بات ہے، ہے نا؟"}
{"unnormalised": "اور پھر میرٹھ کی ایس ڈی ایم، مس خان ہیں، جنہیں وزارت زراعت میں جوائنٹ سیکرٹری کے عہدے پر ترقی دی گئی ہے۔ ان کے لیے اچھا ہے، میں کہتا ہوں! وہ ایک سچی اور کھری بات کرنے والی کے طور پر جانی جاتی ہیں۔ اگرچہ مجھے یقین ہے کہ انہیں ضلع سطح پر جو طاقت حاصل تھی، وہ یاد آئے گی۔ جوائنٹ سیکرٹری بننا بہت اچھا ہے، لیکن یہ دہلی میں ایک مختلف قسم کا کھیل ہے۔ منسٹر کے پی ایس کے ساتھ وہ تمام لامتناہی میٹنگیں، اور نیتاؤں کی طرف سے مسلسل دباؤ… اوہ!", "normalised": "اور پھر مس خان ہیں، ایس-ڈی-ایم میرٹھ، جنہیں وزارت زراعت میں جوائنٹ سیکرٹری کے عہدے پر ترقی دی گئی ہے۔ ان کے لئے اچھا ہے، میں کہتا ہوں! وہ ایک سچی بات کہنے والی کے طور پر جانی جاتی ہیں۔ اگرچہ مجھے یقین ہے کہ وہ ضلع سطح پر اپنی تمام طاقت کو یاد کریں گی۔ جوائنٹ سیکرٹری بننا بہت اچھا ہے، لیکن یہ دہلی میں ایک مختلف قسم کا کھیل ہے۔ وزیر کے پی-ایس کے ساتھ وہ تمام نہ ختم ہونے والی میٹنگیں، اور سیاستدانوں کی طرف سے مسلسل دباؤ... افوہ!"}
{"unnormalised": "میرے چچا، وہ خود بھی ایک سیکشن آفیسر ہوا کرتے تھے، آپ جانتے ہیں؟ کہتے ہیں کہ اصل طاقت انڈر سیکرٹریز اور ڈپٹی سیکرٹریز کے پاس ہوتی ہے۔ وہ وہ لوگ ہیں جو اصل میں پالیسیاں تیار کرتے ہیں، تمام زمینی کام کرتے ہیں۔ بظاہر، یہ عہدے کے بارے میں نہیں ہے، یہ اس بارے میں ہے کہ کس کی بڑے افسران کے ساتھ اصل \"سیٹنگ\" ہے۔ وہ پچھلے سال ایڈیشنل ڈائریکٹر کے طور پر ریٹائر ہوئے تھے۔ دعویٰ کرتے ہیں کہ وہ اب بہت خوش ہیں، اپنا وقت تاش کھیلنے اور اپنے دوستوں کے ساتھ گپ شپ کرنے میں گزارتے ہیں۔", "normalised": "میرے چچا، وہ خود ایک سیکشن آفیسر ہوا کرتے تھے، آپ جانتے ہیں؟ کہتے ہیں کہ اصل طاقت انڈر سیکرٹریوں اور ڈپٹی سیکرٹریوں کے پاس ہوتی ہے۔ وہ وہ لوگ ہیں جو اصل میں پالیسیاں تیار کرتے ہیں، تمام زمینی کام کرتے ہیں۔ بظاہر، یہ عہدہ کے بارے میں نہیں ہے، یہ اس بارے میں ہے کہ بڑے افسران کے ساتھ کس کی اصل \"سیٹنگ\" ہے۔ وہ پچھلے سال ایڈیشنل ڈائریکٹر کے طور پر ریٹائر ہوئے۔ دعویٰ کرتے ہیں کہ وہ اب بہت خوش ہیں، اپنا وقت تاش کھیلنے اور اپنے دوستوں کے ساتھ گپ شپ کرنے میں گزارتے ہیں۔"}
{"unnormalised": "سنا ہے کہ نئے چیف سیکرٹری ایک حقیقی سخت گیر ہیں۔ بظاہر، انہوں نے پہلے ہی تمام پرنسپل سیکرٹریز کو اپنی کمر کس لینے کی وارننگ دی ہے۔ کہا کہ وہ کسی بھی تاخیر یا بدعنوانی کو برداشت نہیں کریں گے۔ دیکھتے ہیں یہ کب تک چلتا ہے! یہ سب الیکشن آنے تک کی باتیں ہیں، سب جانتے ہیں۔ ویسے بھی، وہ 6 ماہ پہلے اقتدار میں آئے تھے۔", "normalised": "سنا ہے کہ نئے چیف سیکرٹری بہت سخت مزاج ہیں۔ بظاہر، انہوں نے پہلے ہی تمام پرنسپل سیکرٹریوں کو اپنی کمر کسنے کی تنبیہ کر دی ہے۔ کہا کہ وہ کسی قسم کی تاخیر یا بدعنوانی برداشت نہیں کریں گے۔ دیکھتے ہیں یہ کب تک چلتا ہے! الیکشن آنے تک یہ سب باتیں ہی ہیں، سب جانتے ہیں۔ ویسے، وہ چھ ماہ پہلے اقتدار میں آئے تھے۔"}
{"unnormalised": "یہ ایک جنگلی دنیا ہے، سرکاری دفاتر۔ اتنی سطحیں، اتنی درجہ بندی، اتنی طاقت کے لیے جدوجہد۔ معمولی چپراسی سے لے کر طاقتور گورنر تک، ہر ایک کو اس عظیم ہندوستانی ڈرامے میں ایک کردار ادا کرنا ہے۔ اور دن کے اختتام پر، عام آدمی ہی ہے جو تکلیف اٹھاتا ہے۔ آپ ڈی ایم یا یہاں تک کہ حکومت ہند کے سیکرٹری بن سکتے ہیں، لیکن کیا دن کے اختتام پر کوئی سچ میں پرواہ کرتا ہے؟ یہ میری شام کی چائے پر سوچنے والی بات ہے۔", "normalised": "یہ ایک جنگلی دنیا ہے، سرکاری دفاتر ہیں۔ بہت سے درجے، بہت سی درجہ بندی، اقتدار کے لئے اتنی زیادہ جدوجہد۔ معمولی چپراسی سے لے کر طاقتور گورنر تک، ہر ایک کا اس عظیم ہندوستانی ڈرامے میں کردار ہے۔ اور دن کے اختتام پر، عام آدمی ہی مصیبت جھیلتا ہے۔ آپ ڈی-ایم یا یہاں تک کہ جی-او-آئی کے سیکرٹری بن سکتے ہیں، لیکن دن کے اختتام پر کیا کسی کو واقعی پرواہ ہوتی ہے؟ یہ میری شام کی چائے پر سوچنے کی بات ہے۔"}
