{"unnormalised": "ٹھیک ہے، تو میں ابھی آر ٹی او میں اپنا ڈی ایل تجدید کروانے گیا تھا، اور یار، پورا نظام ایسے لگتا ہے جیسے نوے کی دہائی میں پھنسا ہوا ہے! آپ کو بابوؤں سے نمٹنا پڑتا ہے جو یہ سوچتے ہیں کہ وہ آپ کے فارم کو دیکھ کر آپ پر ذاتی احسان کر رہے ہیں۔ میں قسم کھا کر کہہ سکتا ہوں کہ کاؤنٹر پر موجود شخص، جو کسی قسم کا 'اسسٹنٹ کلرک' لگ رہا تھا، نے بمشکل ہی میرے دستاویزات پر نظر ڈالی۔ بس اپنی چائے پیتا رہا۔", "normalised": "ٹھیک ہے، تو میں ابھی آر-ٹی-او میں اپنا ڈی-ایل تجدید کروانے گیا تھا، اور یار، پورا نظام ایسا لگتا ہے جیسے نوے کی دہائی میں پھنسا ہوا ہے! آپ کو بابوؤں سے نمٹنا پڑتا ہے جو یہ سمجھتے ہیں کہ وہ آپ پر ذاتی احسان کر رہے ہیں صرف آپ کا فارم دیکھ کر۔ میں قسم کھاتا ہوں، کاؤنٹر پر موجود شخص، جو کسی قسم کا 'اسسٹنٹ کلرک' لگ رہا تھا، نے بمشکل میرے دستاویزات پر نظر ڈالی۔ بس اپنی چائے پیتا رہا۔"}
{"unnormalised": "پھر یہ پوری درجہ بندی والی بات ہے۔ آپ کے پاس \"یو ڈی سی\" (اَپر ڈویژن کلرک) ہے، جو ظاہری طور پر \"ایل ڈی سی\" (لَوَر ڈویژن کلرک) سے زیادہ جانتا ہے، لیکن ایمانداری سے کہوں تو، جب آپ کوئی قدرے پیچیدہ سوال پوچھتے ہیں تو دونوں ہی یکساں طور پر بے خبر لگتے ہیں۔ جیسے، میں نے اپنا پتہ اپ ڈیٹ کرنے کے بارے میں پوچھا، اور یو ڈی سی نے محض ایک مدھم نوٹس بورڈ کی طرف اشارہ کیا جس پر ناقابل فہم فارموں کی ایک فہرست لکھی ہوئی تھی!", "normalised": "پھر یہ پوری درجہ بندی والی چیز ہے۔ آپ کے پاس \"یو-ڈی-سی\" (اَپر ڈویژن کلرک) ہے، جو بظاہر \"ایل-ڈی-سی\" (لَور ڈویژن کلرک) سے زیادہ جانتا ہے، لیکن ایمانداری سے، جب آپ کوئی تھوڑا سا پیچیدہ سوال پوچھتے ہیں تو دونوں یکساں طور پر بے خبر لگتے ہیں۔ جیسے، میں نے اپنا پتہ اپ ڈیٹ کرنے کے بارے میں پوچھا، اور یو-ڈی-سی نے محض کسی مٹ جانے والے نوٹس بورڈ کی طرف اشارہ کیا جس پر ناقابل فہم فارموں کی ایک گِھٹ لکھی ہوئی تھی!"}
{"unnormalised": "اور مجھے مخففات کے بارے میں تو شروع ہی مت کروائیں! میں نے ایک بورڈ دیکھا جس پر لکھا تھا \"Supdt. of Police (Traffic)\" اور ایک اور بورڈ \"Dy. Commissioner\" کے لیے تھا۔ ایسا لگتا ہے جیسے انہیں پورے الفاظ لکھنے سے الرجی ہے۔ یہ دیکھ کر حیرت ہوتی ہے کہ کیا وہ ان عہدوں کے اصل معنی بھی جانتے ہیں، کاغذوں پر مہر لگانے اور چائے پینے کے علاوہ۔", "normalised": "اور مجھے مخففات پر شروع بھی نہ کروائیں! میں نے ایک بورڈ دیکھا جس پر لکھا تھا \"سپرنٹنڈنٹ آف پولیس (ٹریفک)\" اور ایک اور \"ڈپٹی کمشنر\" کے لیے۔ ایسا لگتا ہے جیسے انہیں پورے الفاظ لکھنے سے الرجی ہے! آپ کو حیرت ہوتی ہے کہ کیا وہ یہ بھی جانتے ہیں کہ ان عہدوں میں درحقیقت کیا شامل ہے، کاغذات پر مہر لگانے اور چائے پینے کے علاوہ۔"}
{"unnormalised": "سنجیدگی سے کہوں تو، پورے نظام کو ایک مکمل تبدیلی کی ضرورت ہے۔ میرا مطلب ہے، ہم زیادہ کام آن لائن کیوں نہیں کر سکتے؟ مجھے اپنا لائسنس تجدید کروانے کے لیے ایک دن کی چھٹی کیوں لینی پڑتی ہے؟ اور ہر کوئی اتنا سست کیوں ہے؟ میں نے ایک شخص کو دیکھا، مجھے لگتا ہے کہ وہ 'سیکشن آفیسر' تھا، جو تقریباً 5 منٹ تک احتیاط سے اپنی پنسل تیز کر رہا تھا!", "normalised": "سنجیدگی سے کہوں تو، پورے نظام کو مکمل جانچ پڑتال کی ضرورت ہے۔ میرا مطلب ہے، ہم زیادہ چیزیں آن لائن کیوں نہیں کر سکتے؟ مجھے اپنا لائسنس تجدید کروانے کے لیے کام سے چھٹی کیوں لینی پڑتی ہے؟ اور ہر کوئی اتنا سست کیوں ہے؟ میں نے ایک شخص کو دیکھا، میرے خیال میں وہ 'سیکشن آفیسر' تھا جو تقریباً پانچ منٹ تک اپنی پنسل کو باریک کرتا رہا!"}
{"unnormalised": "یہ صرف آر ٹی او کا مسئلہ نہیں ہے۔ مجھے دوسرے سرکاری دفاتر میں بھی اسی طرح کے تجربات ہوئے ہیں۔ ہمیشہ کوئی 'جوائنٹ سیکرٹری' یا 'انڈر سیکرٹری' ہوتا ہے جو ایک سادہ سوال کا جواب دینے کے لیے بہت مصروف ہوتا ہے۔ اور فارم... مجھے فارموں کے بارے میں تو شروع ہی مت کروائیں! اصطلاحات اور قانونی زبان سے بھرے ہوئے جنہیں کوئی نہیں سمجھتا۔ آپ کو پین کارڈ کے لیے درخواست دینے کے لیے بھی عملی طور پر قانون کی ڈگری کی ضرورت ہوتی ہے!", "normalised": "یہ صرف آر-ٹی-او کی بات نہیں ہے۔ مجھے دوسرے سرکاری دفاتر میں بھی اسی طرح کے تجربات ہوئے ہیں۔ ہمیشہ کوئی 'جوائنٹ سیکرٹری' یا 'انڈر سیکرٹری' ہوتا ہے جو ایک سادہ سوال کا جواب دینے کے لیے بہت مصروف ہوتا ہے۔ اور فارم... مجھے فارموں پر تو شروع ہی نہ کروائیں! اصطلاحات اور قانونی زبان سے بھرے ہوئے جنہیں کوئی نہیں سمجھتا۔ آپ کو عملی طور پر پی-اے-این کارڈ کے لیے درخواست دینے کے لیے قانون کی ڈگری کی ضرورت ہے!"}
{"unnormalised": "جیسے، پچھلے دنوں، میں اپنی پراپرٹی ٹیکس سے متعلق کسی چیز کا پتہ لگانے کی کوشش کر رہا تھا۔ مجھے کسی 'ٹیکس انسپکٹر' سے نمٹنا پڑا جو ایسے برتاؤ کر رہا تھا جیسے وہ مجھے یہ سب کیسے کام کرتا ہے، اس کی وضاحت کر کے مجھ پر احسان کر رہا ہے۔ اور ظاہر ہے، وہ \"اسسمنٹ ایئر\" اور \"میونسپل کارپوریشن کے واجبات\" جیسی اصطلاحات استعمال کرتا رہا، بغیر اس کے کہ وہ سادہ انگریزی میں ان کا کیا مطلب ہے، اس کی وضاحت کرنے کی زحمت کرے۔ کتنا مایوس کن!", "normalised": "جیسے، دوسرے دن، میں اپنی پراپرٹی ٹیکس سے متعلق کچھ معلوم کرنے کی کوشش کر رہا تھا۔ مجھے کسی 'ٹیکس انسپکٹر' سے نمٹنا پڑا جس نے ایسا برتاؤ کیا جیسے وہ ایم-ای مجھ پر احسان کر رہا ہے یہ بتا کر کہ یہ سب کیسے کام کرتا ہے۔ اور یقیناً، وہ \"اسسمنٹ ایئر\" اور \"میونسپل کارپوریشن ڈیو\" جیسی اصطلاحات استعمال کرتا رہا یہ زحمت کیے بغیر کہ وہ سادہ انگریزی میں کیا معنی رکھتے ہیں۔ کتنا مایوس کن!"}
{"unnormalised": "کیا یہ حیرت کی بات ہے کہ لوگ مایوس ہو جاتے ہیں اور چیزوں کو کروانے کے لیے محض \"پہیوں کو چکنا\" کرنے کی کوشش کرتے ہیں؟ میں یہ نہیں کہہ رہا کہ یہ صحیح ہے، لیکن میں یقینی طور پر سمجھ سکتا ہوں کہ یہ کیوں ہوتا ہے۔ پورا نظام محض نااہلی اور بدعنوانی کی حوصلہ افزائی کرتا ہے۔ ہمیں کچھ سنجیدہ اصلاحات کی ضرورت ہے، اور جلدی۔ چیزوں کو آسان، زیادہ شفاف بنائیں، اور خدا کے لیے ان قدیم القابات اور طریقہ کار سے چھٹکارا حاصل کریں! اور شاید ان لوگوں کے لیے کچھ کمپیوٹر اور تربیت میں سرمایہ کاری کریں، تاکہ وہ شہریوں کی مدد کر سکیں، بجائے اس کے کہ وہ سارا دن صرف کاغذات کو ادھر ادھر کرتے رہیں۔ آپ لوگوں کا کیا خیال ہے؟ کیا میں اکیلا ہوں جو ایسا محسوس کرتا ہے؟", "normalised": "کیا یہ کوئی تعجب کی بات ہے کہ لوگ مایوس ہو جاتے ہیں اور چیزیں کروانے کے لیے صرف \"پہیوں کو چکنا\" کرنے کی کوشش کرتے ہیں؟ میں یہ نہیں کہہ رہا کہ یہ صحیح ہے، لیکن میں یقینی طور پر سمجھ سکتا ہوں کہ یہ کیوں ہوتا ہے۔ پورا نظام صرف نا اہلی اور بدعنوانی کی حوصلہ افزائی کرتا ہے۔ ہمیں کچھ سنجیدہ اصلاحات کی ضرورت ہے، اور جلدی سے۔ چیزوں کو آسان، زیادہ شفاف بنائیں، اور خدا کے لیے ان قدیم القابات اور طریقہ کار سے چھٹکارا حاصل کریں! اور شاید ان لوگوں کے لیے کچھ کمپیوٹرز اور تربیت میں سرمایہ کاری کریں، تاکہ وہ درحقیقت شہریوں کی مدد کر سکیں بجائے اس کے کہ وہ سارا دن صرف کاغذات پلٹتے رہیں۔ آپ لوگ کیا سوچتے ہیں؟ کیا میں ہی اکیلا ہوں جو ایسا محسوس کرتا ہے؟"}
