{"unnormalised": "মুম্বাইতে বর্ষা সবে শুরু হয়েছে, এবং আর পাঁচজনের মতো আমিও, রোহন ভার্মা, বেশ আর্থিক কষ্টে ভুগছিলাম। বান্দ্রাতে অফিসযাত্রীদের জন্য আমার ছোট টিফিন সার্ভিস ব্যবসার মন্দা চলছিল। বৃষ্টির কারণে লোকজন কম বেরোচ্ছিল, আর সবজির দাম বাড়ায় আমার সামান্য লাভও কমে যাচ্ছিল। আমার একটা সমাধান দরকার ছিল, এবং খুব তাড়াতাড়ি। তখনই আমি ব্যবসার জন্য লোন নেওয়ার বিভিন্ন উপায় খুঁজতে শুরু করি। বন্ধু সুরেশের কাছ থেকে মুদ্রা লোন সম্পর্কে ভালো কথা শুনেছিলাম।", "normalised": "মুম্বাইয়ে বর্ষা সবে শুরু হয়েছে, এবং অন্য সবার মতো আমিও, রোহন ভার্মা, বেশ আর্থিক চাপে ছিলাম। বান্দ্রাতে অফিসযাত্রীদের জন্য আমার ছোট টিফিন সরবরাহের ব্যবসায় মন্দা চলছিল। বৃষ্টির কারণে কম লোক বাইরে বেরোচ্ছিল, আর সবজির দাম বাড়ার কারণে আমার সামান্য লাভও কমে যাচ্ছিল। আমার একটা সমাধান দরকার ছিল, এবং খুব তাড়াতাড়ি। তখনই আমি ব্যবসার জন্য ঋণের বিভিন্ন উপায় খুঁজতে শুরু করি। বন্ধু সুরেশের কাছ থেকে মুদ্রা ঋণ সম্পর্কে ভালো কথা শুনেছিলাম।"}
{"unnormalised": "প্রথম যে ব্যাংকটিতে যাই, সেটি হল এসবিআই, আমার বর্তমান ব্যাংক। তাদের লোন অফিসার, মিঃ দেশাই, একগাদা কাগজপত্র চাইলেন। গত ৩ বছরের জিএসটি রিটার্ন, ইনকাম ট্যাক্স ফাইলিং, সম্ভাব্য আয়, লোনের পরিমাণের কমপক্ষে ১৫০% মূল্যের জামানত – মনে হচ্ছিল যেন এর শেষ নেই। আমার ২ লক্ষ টাকা দরকার ছিল পরিস্থিতি সামাল দিতে এবং কিছু মার্কেটিং-এ বিনিয়োগ করতে, কিন্তু আমলাতান্ত্রিক জটিলতা দম বন্ধ করে দিচ্ছিল। আমি এইচডিএফসি ব্যাংকও দেখেছিলাম, কিন্তু বার্ষিক প্রায় ১২.৫% ​​সুদের হার আমার ছোট ব্যবসার জন্য অনেক বেশি মনে হয়েছিল।", "normalised": "প্রথম যে ব্যাঙ্কে গিয়েছিলাম সেটি হল এস-বি-আই, আমার বর্তমান ব্যাঙ্ক। তাদের ঋণ আধিকারিক, মিস্টার দেশাই, একগাদা কাগজপত্র চাইলেন। গত তিন বছরের জি-এস-টি রিটার্ন, আয়কর দাখিল, অনুমিত আয়, ঋণের পরিমাণের কমপক্ষে একশো পঞ্চাশ শতাংশ মূল্যের জামানত - মনে হচ্ছিল যেন এটি একটি অন্তহীন তালিকা। আমার দুই লক্ষ টাকার প্রয়োজন ছিল পরিস্থিতি সামাল দিতে এবং কিছু মার্কেটিং-এ বিনিয়োগ করতে, কিন্তু আমলাতন্ত্র দমবন্ধ করছিল। আমি এইচ-ডি-এফ-সি ব্যাঙ্কেও খোঁজ নিয়েছিলাম, কিন্তু বার্ষিক প্রায় বারো দশমিক পাঁচ শতাংশ সুদের হার আমার ছোট ব্যবসার জন্য খুব বেশি মনে হয়েছিল।"}
{"unnormalised": "তারপর, আমি \"ইজি লোন\" নামের একটি ফিনটেক কোম্পানির অনলাইন বিজ্ঞাপন দেখতে পাই। তারা দ্রুত ঋণ বিতরণ এবং নূন্যতম কাগজপত্রের প্রতিশ্রুতি দিচ্ছিল। সন্দিহান হওয়া সত্ত্বেও, আমি তাদের সম্পর্কে খোঁজ নেওয়ার সিদ্ধান্ত নিলাম। তাদের ওয়েবসাইটে ৯.৯৯% থেকে শুরু হওয়া সুদের হার এবং ৪৮ ঘন্টার মধ্যে অনুমোদনের কথা বলা হয়েছিল। আমি আমার প্যান কার্ড নম্বর এবং আধার বিবরণ দিয়ে তাদের অনলাইন আবেদন পূরণ করি। একদিনের মধ্যে, আমি তাদের প্রতিনিধি আয়েশার কাছ থেকে একটি কল পাই।", "normalised": "তারপর, আমি \"ইজি লোন\" নামের একটি ফিনটেক কোম্পানির অনলাইন বিজ্ঞাপন দেখতে পাই। তারা দ্রুত ঋণ দেওয়ার এবং নূন্যতম কাগজের কাজের প্রতিশ্রুতি দিয়েছিল। সন্দিহান হয়েও, আমি তাদের সম্পর্কে খোঁজ নেওয়ার সিদ্ধান্ত নিলাম। তাদের ওয়েবসাইটে দাবি করা হয়েছিল যে সুদের হার নয় দশমিক নয় নয় শতাংশ থেকে শুরু এবং আটচল্লিশ ঘণ্টার মধ্যে অনুমোদন পাওয়া যাবে। আমি আমার পি-এ-এন কার্ড নম্বর এবং আধার বিবরণ দিয়ে তাদের অনলাইন আবেদন পূরণ করি। একদিনের মধ্যেই, আমি তাদের প্রতিনিধি, আয়েশার কাছ থেকে একটি ফোন পাই।"}
{"unnormalised": "আয়েশা দক্ষ এবং সহায়ক ছিল। সে বিভিন্ন লোনের বিকল্পগুলো বুঝিয়ে বলল, এবং আমি ১৮ মাসের পরিশোধের মেয়াদ সহ ২,০০,০০০ টাকার একটি স্বল্পমেয়াদী ঋণ বেছে নিলাম। প্রসেসিং ফি ছিল ৩০০০ টাকা + জিএসটি। এটি এখনও বেশি ছিল, তবে এসবিআই-এর ঝামেলা থেকে অনেকটাই কম। সে আমাকে গত ৬ মাসের ব্যাংক স্টেটমেন্ট এবং আমার ব্যবসার রেজিস্ট্রেশন সার্টিফিকেটের স্ক্যান করা কপি আপলোড করতে বলল।", "normalised": "আয়েশা দক্ষ এবং সহায়ক ছিল। সে বিভিন্ন ঋণের বিকল্প ব্যাখ্যা করেছিল, এবং আমি আঠারো মাসের পরিশোধের মেয়াদে দুই লক্ষ টাকার একটি স্বল্পমেয়াদী ঋণ বেছে নিয়েছিলাম। প্রক্রিয়াকরণ ফি ছিল তিন হাজার টাকা প্লাস জি-এস-টি। এটি এখনও বেশি ছিল, তবে এস-বি-আই-এর চেয়ে অনেক কম ঝামেলার ছিল। সে আমাকে গত ছয় মাসের ব্যাঙ্ক স্টেটমেন্ট এবং আমার ব্যবসার রেজিস্ট্রেশন সার্টিফিকেটের স্ক্যান করা কপি আপলোড করতে বলেছিল।"}
{"unnormalised": "দুই দিন পর, আমি লোন অনুমোদনের একটি ইমেল পাই। পরের দিন আমার অ্যাকাউন্টে টাকা জমা হয়। আমি দ্রুত আমার মার্কেটিং পরিকল্পনা এগিয়ে আনি এবং সোশ্যাল মিডিয়া ও স্থানীয় সংবাদপত্রে আমার টিফিন সার্ভিসের বিজ্ঞাপন দেওয়া শুরু করি। এক সপ্তাহের মধ্যে, আমি অর্ডারের সংখ্যা উল্লেখযোগ্যভাবে বাড়তে দেখি। লোনটি আমাকে প্রয়োজনীয় অবকাশ দিয়েছিল। আমি এখন প্রায় ১২০০০ টাকার ইএমআই পরিশোধ করছি।", "normalised": "দুদিন পর, আমি ঋণ অনুমোদনের বিষয়ে একটি ইমেল পাই। পরের দিন আমার অ্যাকাউন্টে টাকা জমা হয়। আমি দ্রুত আমার বিপণন পরিকল্পনা এগিয়ে নিয়ে আসি এবং সোশ্যাল মিডিয়া ও স্থানীয় সংবাদপত্রগুলিতে আমার টিফিন পরিষেবার বিজ্ঞাপন দিতে শুরু করি। এক সপ্তাহের মধ্যে, আমি অর্ডারের একটি লক্ষণীয় বৃদ্ধি দেখতে শুরু করি। ঋণটি আমাকে প্রয়োজনীয় স্বস্তি দিয়েছিল। আমি এখন প্রায় বারো হাজার টাকা ই-এম-আই দিচ্ছি।"}
{"unnormalised": "বাইরে এখনও বৃষ্টি পড়ছে, কিন্তু ভেতরে আমি হাসছি। আমার টিফিন সার্ভিস আবার আগের মতো চলছে, এবং আমি নিষ্ঠার সাথে লোন পরিশোধ করছি। এই অভিজ্ঞতা আমাকে একটি মূল্যবান শিক্ষা দিয়েছে: কখনও কখনও, সবচেয়ে অপ্রচলিত পথগুলোই সেরা সমাধানের দিকে নিয়ে যায়। এবং মনে রাখবেন, কোনও লোন চুক্তিতে স্বাক্ষর করার আগে সর্বদা ছোট হরফের লেখাগুলি ভালোভাবে পড়ে নেবেন! পরবর্তী পদক্ষেপ, ৫,০০,০০০ টাকার লোন নিয়ে নতুন স্থানে শাখা বিস্তার করা।", "normalised": "বাইরে এখনও বৃষ্টি পড়ছে, তবে ভিতরে আমি হাসছি। আমার টিফিন পরিষেবা আবার আগের মতো চলছে, এবং আমি নিয়মিত ঋণ পরিশোধ করছি। এই অভিজ্ঞতা আমাকে একটি মূল্যবান শিক্ষা দিয়েছে: কখনও কখনও, সবচেয়ে অপ্রচলিত পথগুলোই সেরা সমাধানের দিকে নিয়ে যায়। আর মনে রাখবেন, কোনো ঋণ চুক্তিতে স্বাক্ষর করার আগে সর্বদা ছোট হরফের লেখাগুলো ভালোভাবে পড়ে নেবেন! পরবর্তী পদক্ষেপ, পাঁচ লক্ষ টাকার ঋণ নিয়ে নতুন স্থানে ব্যবসা বাড়ানো।"}
