{"unnormalised": "জয়পুরে শর্মা পরিবার সম্প্রতি একটি ঋণের আবেদনের কারণে উত্থান-পতনের মধ্যে দিয়ে গেছে। রাকেশ শর্মা, একজন ছোট ব্যবসায়ী, তার বস্ত্র ব্যবসা সম্প্রসারণের জন্য SBI থেকে ৫ লক্ষ টাকার মুদ্রা ঋণের জন্য 10/07/2024 তারিখে আবেদন করেছিলেন। তিনি ঘুণাক্ষরেও টের পাননি যে প্রক্রিয়াটি এত সহজ হবে না।", "normalised": "জয়পুরের শর্মা পরিবার সম্প্রতি একটি ঋণ আবেদনকে কেন্দ্র করে নানা ধরনের আবেগ অনুভব করেছে। ছোট ব্যবসা মালিক, মিঃ রাকেশ শর্মা, তার বস্ত্র ব্যবসা সম্প্রসারণের জন্য দশই জুলাই দুই হাজার চব্বিশ তারিখে এস-বি-আই থেকে পাঁচ লক্ষ টাকার মুদ্রা ঋণের জন্য আবেদন করেছিলেন। তিনি ঘুণাক্ষরেও টের পাননি যে প্রক্রিয়াটি সহজ হবে না।"}
{"unnormalised": "প্রাথমিকভাবে, আবেদনটি বেশ আশাব্যঞ্জক মনে হয়েছিল। ব্যাংক ম্যানেজার, মিঃ আগরওয়াল, তাকে আশ্বাস দিয়েছিলেন যে নতুন সরকারি স্কিমগুলির সাথে, ৯.৫% সুদে ঋণ পাওয়া খুব সহজ হবে। রাকেশের স্ত্রী প্রিয়া শর্মা এমনকি নতুন মেশিন কেনা এবং অতিরিক্ত ২ জন কর্মী নিয়োগের স্বপ্ন দেখতে শুরু করেছিলেন।", "normalised": "প্রাথমিকভাবে, আবেদনটি বেশ আশাব্যঞ্জক মনে হয়েছিল। ব্যাংক ম্যানেজার, মিঃ আগরওয়াল, তাকে আশ্বাস দিয়েছিলেন যে নতুন সরকারি স্কিমগুলির সাথে, বার্ষিক নয় দশমিক পাঁচ শতাংশ সুদে ঋণ পাওয়া খুবই সহজ হবে। রাকেশের স্ত্রী মিসেস প্রিয়া শর্মা, এমনকি নতুন মেশিন কেনা এবং অতিরিক্ত দুইজন কর্মী নিয়োগের স্বপ্ন দেখতে শুরু করেছিলেন।"}
{"unnormalised": "তবে, বাস্তবতা কঠিন আঘাত হানে। ঋণ কর্মকর্তা, মিঃ ভার্মা, একের পর এক কাগজপত্র চাইতে থাকেন। প্রথমে, তিনি জিএসটি রেজিস্ট্রেশন, তারপর গত ৩ বছরের আইটিআর এবং সবশেষে একটি বিস্তারিত প্রকল্প প্রতিবেদন চান। প্রতিবারই একটি নতুন প্রয়োজন দেখা দেয়, যা প্রক্রিয়াটিকে আরও বিলম্বিত করে। রাকেশ তার দোকান এবং ব্যাংকের মধ্যে দৌড়ে অসংখ্য ঘন্টা ব্যয় করেন, প্রায়শই গুরুত্বপূর্ণ ব্যবসায়িক চুক্তিগুলি হাতছাড়া হয়ে যায়।", "normalised": "তবে, বাস্তবতা কঠিন ছিল। ঋণ কর্মকর্তা, মিঃ ভার্মা, একের পর এক কাগজপত্র চেয়ে যাচ্ছিলেন। প্রথমে, জি-এস-টি রেজিস্ট্রেশন, তারপর গত তিন বছরের আই-টি-আর এবং সবশেষে, একটি বিস্তারিত প্রকল্প প্রতিবেদন। প্রতিবারই একটি নতুন প্রয়োজনীয়তা দেখা দেয়, যা প্রক্রিয়াটিকে আরও বিলম্বিত করে। রাকেশ তার দোকান এবং ব্যাংকের মধ্যে দৌড়ে অসংখ্য ঘন্টা ব্যয় করেছেন, প্রায়শই গুরুত্বপূর্ণ ব্যবসায়িক চুক্তিগুলি মিস করেছেন।"}
{"unnormalised": "তারপর আসে CIBIL স্কোর পরীক্ষা। রাকেশের স্কোর ছিল ৭২০, যা সম্মানজনক, কিন্তু মিসেস শর্মার ICICI ব্যাংকের ২০২২ সালের একটি ছোট অপরিশোধিত ক্রেডিট কার্ড বিল ছিল, যার পরিমাণ ছিল ২৫০০ টাকা। এই আপাতদৃষ্টিতে ছোট সমস্যাটি একটি বড় বাধা হয়ে দাঁড়ায়। ব্যাংক ICICI থেকে একটি ক্লিয়ারেন্স সার্টিফিকেট নেওয়ার জন্য জোর দেয়, যাতে আরও এক সপ্তাহ ধরে ফলোআপ এবং পরিদর্শন করতে হয়।", "normalised": "এরপর এলো সি-আই-বি-আই-এল স্কোর পরীক্ষা। রাকেশের স্কোর ছিল সাতশো কুড়ি, কিন্তু মিসেস শর্মার আই-সি-আই-সি-আই ব্যাংকের দুই হাজার বাইশ সালের একটি ছোট অপরিশোধিত ক্রেডিট কার্ড বিল ছিল দুই হাজার পাঁচশো টাকার। এই আপাতদৃষ্টিতে ছোট সমস্যাটি একটি বড় বাধা হয়ে দাঁড়ালো। ব্যাংক আই-সি-আই-সি-আই থেকে একটি ক্লিয়ারেন্স সার্টিফিকেট এর জন্য জোর দিল, যা আরও এক সপ্তাহ ফলোআপ এবং ভিজিট এর মাধ্যমে সংগ্রহ করতে হলো।"}
{"unnormalised": "হতাশা বাড়তে থাকে। শর্মারা হাল ছেড়ে দেওয়ার কথা ভাবেন, কিন্তু তারা ইতিমধ্যেই অনেক সময় এবং প্রচেষ্টা বিনিয়োগ করেছিলেন। রাকেশ এমনকি একজন স্থানীয় মহাজনের কাছ থেকে ঋণ নেওয়ার কথাও চিন্তা করেছিলেন, কিন্তু চড়া সুদের হার (২৪% প্রতি বছর) তাকে নিরুৎসাহিত করে।", "normalised": "হতাশা বাড়তে থাকে। শর্মা পরিবার হাল ছেড়ে দেওয়ার কথা ভাবছিল, কিন্তু তারা ইতিমধ্যেই অনেক সময় এবং প্রচেষ্টা বিনিয়োগ করেছে। রাকেশ এমনকি একজন স্থানীয় মহাজনের কাছ থেকে ঋণ নেওয়ার কথাও ভেবেছিলেন, কিন্তু চড়া সুদের হার, বার্ষিক চব্বিশ শতাংশ, তাকে নিরুৎসাহিত করে।"}
{"unnormalised": "অবশেষে, যা অনন্তকালের মতো মনে হয়েছিল, তার পরে 30/08/2024 তারিখে ঋণ অনুমোদিত হয়। শর্মা পরিবারের উপর দিয়ে যেন এক আনন্দপূর্ণ ঢেউ বয়ে যায়। তারা ডাল-রুটি দিয়ে একটি সাধারণ রাতের খাবার খেয়ে উদযাপন করে, যা ছিল তাদের স্থিতিস্থাপকতার প্রতীক।", "normalised": "অবশেষে, যা অনন্তকাল মনে হয়েছিল, তার পরে, তিরিশে আগস্ট দুই হাজার চব্বিশ তারিখে ঋণটি মঞ্জুর করা হয়েছিল। শর্মা পরিবারের উপর স্বস্তির একটি ঢেউ বয়ে যায়। তারা ডাল-রুটির একটি সাধারণ খাবার দিয়ে উদযাপন করেছিল, যা তাদের স্থিতিস্থাপকতার প্রতীক।"}
{"unnormalised": "দীর্ঘ অপেক্ষা এবং আমলাতান্ত্রিক বাধাগুলি তাদের ভারতীয় ব্যাংকিং ব্যবস্থার জটিলতা সম্পর্কে একটি মূল্যবান শিক্ষা দিয়েছে। এটি ছোট পরিমাণের জন্যও একটি পরিষ্কার ক্রেডিট ইতিহাস বজায় রাখার গুরুত্বের ওপর আলোকপাত করেছে। এখন, হাতে ঋণ পাওয়ায় শর্মারা তাদের সম্প্রসারণ যাত্রা শুরু করতে প্রস্তুত, তাদের ছোট উদ্যোগের জন্য আরও ভালো দিনের প্রত্যাশা করছেন। এবং মিসেস শর্মা প্রতিজ্ঞা করেছেন যে ২৫০০ টাকার একটি বিলকেও তিনি আর কখনও তার স্বপ্নের পথে বাধা হতে দেবেন না।", "normalised": "দীর্ঘ অপেক্ষা এবং আমলাতান্ত্রিক বাধাগুলি তাদের ভারতীয় ব্যাংকিং ব্যবস্থার জটিলতা সম্পর্কে মূল্যবান শিক্ষা দিয়েছে। এটি ছোট পরিমাণের জন্যও একটি পরিষ্কার ক্রেডিট ইতিহাস বজায় রাখার গুরুত্ব তুলে ধরেছে। এখন, হাতে ঋণ নিয়ে, শর্মা পরিবার তাদের সম্প্রসারণ যাত্রা শুরু করতে প্রস্তুত, তাদের ছোট উদ্যোগের জন্য আরও ভাল দিনের আশা করছে। এবং মিসেস শর্মা প্রতিজ্ঞা করেছেন যে তিনি আর কখনও দুই হাজার পাঁচশো টাকার বিলকে তার স্বপ্নের পথে বাধা হতে দেবেন না।"}
