{"unnormalised": "স্টেট ব্যাঙ্ক অফ ইন্ডিয়া (এসবিআই) বাৎসরিক ৮.৪% (p.a.) আকর্ষণীয় সুদের হারে শুরু হওয়া হোম লোনের জন্য একটি বিশেষ প্রচারের ঘোষণা করেছে। এই উদ্যোগটির লক্ষ্য উৎসবের মরসুমে বাড়ির মালিকানা বৃদ্ধি করা। এই অফারটি সীমিত সময়ের জন্য বৈধ, যা ১৫/০৯/২০২৪ থেকে শুরু হয়ে ৩১/১২/২০২৪ পর্যন্ত চলবে। সম্ভাব্য ঋণগ্রহীতাদের এই সুযোগটি নেওয়ার জন্য উৎসাহিত করা হচ্ছে।", "normalised": "স্টেট ব্যাঙ্ক অফ ইন্ডিয়া (এস-বি-আই) একটি বিশেষ প্রচারাভিযান ঘোষণা করেছে যেখানে আট দশমিক চার শতাংশ বার্ষিক (পি.এ.) আকর্ষণীয় সুদের হারে গৃহ ঋণ পাওয়া যাবে। এই উদ্যোগের লক্ষ্য হল উৎসবের মরসুমে বাড়ি কেনার প্রবণতা বৃদ্ধি করা। এই প্রস্তাবটি সীমিত সময়ের জন্য বৈধ, যা পনেরোই সেপ্টেম্বর দুই হাজার চব্বিশ থেকে শুরু হয়ে একত্রিশে ডিসেম্বর দুই হাজার চব্বিশ পর্যন্ত চলবে। সম্ভাব্য ঋণগ্রহীতাদের এই সুযোগটি নেওয়ার জন্য উৎসাহিত করা হচ্ছে।"}
{"unnormalised": "এই স্কিমটি প্রথমবারের মতো বাড়ি ক্রেতাদের জন্য বিশেষভাবে উপকারী। এসবিআই এই সময়ের মধ্যে জমা দেওয়া আবেদনের জন্য প্রক্রিয়াকরণ ফি মওকুফ করছে। এর ফলে আবেদনকারীরা ঋণের পরিমাণের উপর নির্ভর করে প্রায় ১০,০০০ টাকা থেকে ১৫,০০০ টাকা পর্যন্ত সাশ্রয় করতে পারবেন। এই পদক্ষেপটি আবাসনকে আরও সহজলভ্য করার জন্য ব্যাংকের অঙ্গীকারের সাথে সঙ্গতিপূর্ণ।", "normalised": "এই স্কিমটি বিশেষভাবে প্রথমবার বাড়ি ক্রেতাদের জন্য উপকারী। এস-বি-আই এই সময়ের মধ্যে জমা দেওয়া আবেদনের জন্য প্রক্রিয়াকরণ ফি মকুব করছে। এর ফলে আবেদনকারীরা প্রায় দশ হাজার থেকে পনেরো হাজার টাকা পর্যন্ত সাশ্রয় করতে পারবেন, যা ঋণের পরিমাণের উপর নির্ভর করে। এই পদক্ষেপটি আবাসনকে আরও সহজলভ্য করার জন্য ব্যাঙ্কের অঙ্গীকারের সাথে সঙ্গতিপূর্ণ।"}
{"unnormalised": "হোম লোনের পাশাপাশি, এসবিআই প্রতিযোগিতামূলক সুদের হারে ব্যক্তিগত ঋণও প্রচার করছে। ব্যক্তিরা ন্যূনতম নথিপত্রের মাধ্যমে ২০ লক্ষ টাকা পর্যন্ত ব্যক্তিগত ঋণ নিতে পারেন। এই ঋণগুলি বিভিন্ন উদ্দেশ্যে ব্যবহার করা যেতে পারে, যার মধ্যে রয়েছে বিবাহের খরচ, শিক্ষার ফি বা চিকিৎসার জরুরি অবস্থা।", "normalised": "গৃহ ঋণের পাশাপাশি, এস-বি-আই প্রতিযোগিতামূলক সুদের হারে ব্যক্তিগত ঋণও দিচ্ছে। ব্যক্তিরা ন্যূনতম নথিপত্রের মাধ্যমে কুড়ি লক্ষ টাকা পর্যন্ত ব্যক্তিগত ঋণ নিতে পারেন। এই ঋণগুলি বিবাহের খরচ, শিক্ষার ফি বা চিকিৎসার জরুরি অবস্থার মতো বিভিন্ন উদ্দেশ্যে ব্যবহার করা যেতে পারে।"}
{"unnormalised": "উপরন্তু, এসবিআই ক্রেডিট কার্ডধারীরা উৎসবের মরসুমে বিশেষ অফার এবং ক্যাশব্যাক পুরস্কার থেকে উপকৃত হতে পারেন। এসবিআই ক্রেডিট কার্ড ব্যবহার করে ৫,০০০ টাকার বেশি লেনদেনের ক্ষেত্রে ইএমআই রূপান্তর বিকল্পগুলির জন্য যোগ্য। এটি গ্রাহকদের আরও বেশি আর্থিক সুবিধা প্রদান করে।", "normalised": "অধিকন্তু, এস-বি-আই ক্রেডিট কার্ডধারীরা উৎসবের মরসুমে বিশেষ অফার এবং ক্যাশব্যাক পুরস্কার থেকে উপকৃত হতে পারেন। এস-বি-আই ক্রেডিট কার্ড ব্যবহার করে পাঁচ হাজার টাকার বেশি লেনদেনের ক্ষেত্রে ই-এম-আই রূপান্তর করার বিকল্প রয়েছে। এটি গ্রাহকদের আর্থিক ক্ষেত্রে আরও বেশি সুবিধা প্রদান করে।"}
{"unnormalised": "ঋণের যোগ্যতা, সুদের হার এবং আবেদন প্রক্রিয়া সম্পর্কে বিস্তারিত তথ্যের জন্য, গ্রাহকরা নিকটস্থ এসবিআই শাখায় বা ব্যাংকের অফিসিয়াল ওয়েবসাইট www.sbi.co.in এ যেতে পারেন। গ্রাহকরা সহায়তার জন্য এসবিআই-এর টোল-ফ্রি নম্বর ১৮০০-১১-২২১১-এ কল করতে পারেন। চূড়ান্ত সিদ্ধান্ত নেওয়ার আগে বিভিন্ন ব্যাংক থেকে ঋণের বিকল্পগুলি তুলনা করতে ভুলবেন না।", "normalised": "ঋণের যোগ্যতা, সুদের হার এবং আবেদন প্রক্রিয়া সম্পর্কে বিস্তারিত তথ্যের জন্য, গ্রাহকরা নিকটস্থ এস-বি-আই শাখা বা ব্যাঙ্কের অফিসিয়াল ওয়েবসাইট, ডব্লিউ-ডব্লিউ-ডব্লিউ ডট এস-বি-আই ডট কো ডট ইন এ যেতে পারেন। গ্রাহকরা সহায়তার জন্য এস-বি-আই-এর টোল-ফ্রি নম্বর, এক আটশো-এগারো-দুই হাজার দুইশো এগারোতে কল করতে পারেন। চূড়ান্ত সিদ্ধান্ত নেওয়ার আগে বিভিন্ন ব্যাংক থেকে ঋণের বিকল্পগুলি তুলনা করতে ভুলবেন না।"}
