{"unnormalised": "আচ্ছা, কেউ একজন জিজ্ঞাসা করেছে ক্রিপ্টো কেনার জন্য ব্যক্তিগত ঋণ নেওয়া ভালো কিনা। LOL! সিরিয়াসলি, ভাই? এটা অনেকটা এমন যে নিজের ঠাকুরমার অবসরকালীন তহবিল ঘোড়দৌড়ে বাজি ধরার জন্য ব্যবহার করা, যেখানে ঘোড়াটি আশা এবং স্বপ্নের উপর ভর করে দৌড়াচ্ছে।", "normalised": "আচ্ছা, কেউ একজন জিজ্ঞেস করেছে ক্রিপ্টো কেনার জন্য পার্সোনাল লোন নেওয়াটা ভালো বুদ্ধি কিনা। হা-হা-হা। সিরিয়াসলি, ভাই? এটা অনেকটা এরকম যে, ঘোড়দৌড়ের উপর বাজি ধরার জন্য আপনার দাদীর পেনশনের টাকা ব্যবহার করা উচিত কিনা, যেখানে ঘোড়াটি আশা আর স্বপ্নের উপর ভর করে দৌড়াচ্ছে।"}
{"unnormalised": "চলুন, বিষয়টি ভেঙে বলা যাক, কেমন? প্রথমত, ব্যাংক আপনার কাছ থেকে সুদ নেবে, সম্ভবত বার্ষিক প্রায় ১০-১৫%, আপনার ক্রেডিট স্কোর এবং আপনি ঋণ কর্মকর্তাকে কতটা সুন্দর হাসি দেন তার উপর নির্ভর করে। ক্রেডিট কার্ড? আরও খারাপ, সেগুলি সহজেই ৩০-৪০% এপিআর ছুঁতে পারে। এখন, আপনি এমন টাকা ধার করছেন যা সক্রিয়ভাবে সুদ বাড়াচ্ছে। অন্যদিকে, ক্রিপ্টো হয়তো চাঁদে চলে যেতে পারে, অথবা এটি মারিয়ানা ট্রেঞ্চের নীচে যাওয়ার সিদ্ধান্ত নিতে পারে। কোনো গ্যারান্টি নেই, বন্ধু!", "normalised": "চলুন, ভেঙে বলি ব্যাপারটা, কেমন? প্রথমত, ব্যাংক আপনার কাছ থেকে সুদ নেবে, সম্ভবত বছরে দশ থেকে পনেরো শতাংশ, আপনার ক্রেডিট স্কোর এবং আপনি লোন অফিসারের সাথে কতটা মিষ্টি করে হাসছেন তার উপর নির্ভর করে। ক্রেডিট কার্ড? আরও খারাপ, তারা সহজেই ত্রিশ থেকে চল্লিশ শতাংশ এ-পি-আর চার্জ করতে পারে। এখন, আপনি এমন টাকা ধার করছেন যার উপর সক্রিয়ভাবে সুদ বাড়ছে। অন্যদিকে, ক্রিপ্টো হয়তো চাঁদে চলে যেতে পারে, অথবা মারিয়ানা ট্রেঞ্চের নীচেও যেতে পারে। কোনো গ্যারান্টি নেই, বন্ধু!"}
{"unnormalised": "ভাবুন তো: আপনি ১ লক্ষ টাকার ঋণ নিলেন। আপনি কিছু শিবা ইনু কয়েন কিনলেন, কারণ আপনার cousin বিনয় আপনাকে বলেছে যে এটি পরবর্তী বিটকয়েন। এর পরেই এলন মাস্ক একটি অস্পষ্ট টুইট করলেন, বাজার আতঙ্কিত হয়ে গেল, এবং আপনার বিনিয়োগের মূল্য এখন ২৫,০০০ টাকা। সেই পুরো ১ লক্ষ টাকার ঋণ, সাথে সুদের অর্থ পরিশোধ করার দায় আপনার উপরেই থাকছে! আপনি মূলত অর্থ হারানোর বিশেষ অধিকারের জন্য অতিরিক্ত অর্থ প্রদান করছেন। সেই ১০০০ টাকার ইএমআই হঠাৎ করে অনেক বেশি ভারী মনে হচ্ছে, তাই না?", "normalised": "কল্পনা করুন: আপনি ধরুন এক লক্ষ টাকার লোন নিলেন। আপনি কিছু শিবা ইনু কয়েন কিনলেন কারণ আপনার কাজিন বিনয় আপনাকে বলেছে যে এটি পরবর্তী বিটকয়েন। এর পরেই এলন মাস্ক কিছু অস্পষ্ট টুইট করলো, বাজার আতঙ্কিত হয়ে পড়লো, এবং আপনার বিনিয়োগের মূল্য এখন পঁচিশ হাজার টাকা। আপনাকে এখনও সেই পুরো এক লক্ষ টাকার ঋণ পরিশোধ করতে হবে, তার সাথে সুদ তো আছেই! আপনি মূলত টাকা হারানোর বিশেষ সুবিধার জন্য অতিরিক্ত অর্থ প্রদান করছেন। সেই এক হাজার টাকার ই-এম-আই হঠাৎ করেই অনেক বেশি ভারী মনে হচ্ছে, তাই না?"}
{"unnormalised": "খাবার হিসেবে ভাবুন। এটা লিংকিং রোডের পাশের কোনো ভেন্ডরের থেকে এক প্লেট গোলগাপ্পা কেনার জন্য ঋণ নেওয়ার মতো, এই আশায় যে আপনি কোনো ক্ষুধার্ত বিদেশীর কাছে দ্বিগুণ দামে বিক্রি করবেন। এমনটা হওয়ার সম্ভাবনা খুবই কম, আর যদি হয়ও, আপনি কয়েক রুপি লাভ করবেন, যা ঋণ এবং সুদ পরিশোধ করার জন্য যথেষ্ট নয়।", "normalised": "খাবার দিয়ে ভাবুন। এটা অনেকটা লিংকিং রোডের কাছে সেই ভেন্ডরের কাছ থেকে গোলগাপ্পের প্লেট কেনার জন্য লোন নেওয়ার মতো, এই আশায় যে আপনি কোনো ক্ষুধার্ত বিদেশীর কাছে দ্বিগুণ দামে বিক্রি করবেন। এর সম্ভাবনা খুবই কম, আর যদি হয়ও, আপনি সামান্য কিছু টাকা লাভ করবেন, যা ঋণ এবং সুদ পরিশোধ করার জন্য যথেষ্ট নয়।"}
{"unnormalised": "আর ক্রেডিট কার্ড, ওহ প্রিয়। শুরুই করতে চাই না। আপনি ক্রেডিট কার্ড দিয়ে ক্রিপ্টো কিনলেন এই ভেবে যে \"পরের মাসেই পরিশোধ করে দেব\"। পরের মাস যখন এলো, তখন দেখলেন বিটকয়েন দ্রুতগতিতে নীচে নেমে যাচ্ছে। এখন, আপনি আইসিআইসিআই কার্ড দিয়ে প্রতি মাসে ৩% সুদ সহ সর্বনিম্ন পরিমাণ অর্থ পরিশোধ করতে বাধ্য। এটা প্রথম ঋণের টাকা পরিশোধ করার জন্য আরেকটি ঋণ নেওয়ার মতো।", "normalised": "আর ক্রেডিট কার্ড, ওহ্‌ বাবা! শুরুই করতে চাই না। আপনি ক্রেডিট কার্ড দিয়ে ক্রিপ্টো কিনছেন এই ভেবে যে \"আমি পরের মাসেই পরিশোধ করে দেব\"। পরের মাস এলো, আর বিটকয়েন পড়তেই থাকলো। এখন, আপনি আই-সি-আই-সি-আই কার্ড দিয়ে প্রতি মাসে তিন শতাংশ সুদসহ সর্বনিম্ন পরিমাণ অর্থ পরিশোধ করতে বাধ্য। এটা অনেকটা প্রথম ঋণের টাকা পরিশোধ করার জন্য আরেকটি ঋণ নেওয়ার মতো।"}
{"unnormalised": "তাহলে, রায় কী? একেবারে না। যদি না আপনি গোপনে ব্যাটম্যান হন, যার একটি ট্রাস্ট ফান্ড আছে এবং ঝুঁকিপূর্ণ বিনিয়োগের প্রতি আগ্রহ আছে, এই ধারণা থেকে দূরে থাকুন। যদি আপনার কাছে কিছু অতিরিক্ত নগদ টাকা থাকে, হয়তো ৫০০০ টাকার মতো যা হারালেও আপনার কিছু যায় আসে না, তাহলে অবশ্যই একটু জুয়া খেলতে পারেন। কিন্তু ঋণ নেওয়া? এটা কেবল সমস্যার জন্য আহ্বান জানানো। মনে রাখবেন, দালাল স্ট্রিটের অভিজ্ঞ বিনিয়োগকারীরাও সতর্ক থাকেন, তারা ব্যক্তিগত ঋণের উপর নির্ভর করেন না!", "normalised": "তাহলে, রায় কী? একদমই না। যদি না আপনি গোপনে ব্যাটম্যান হন, আপনার ট্রাস্ট ফান্ড থাকে এবং ঝুঁকিপূর্ণ বিনিয়োগের প্রতি দুর্বলতা থাকে, তবে এই ধারণা থেকে দূরে থাকুন। যদি আপনার কাছে কিছু অতিরিক্ত টাকা থাকে, হয়তো পাঁচ হাজার টাকা বা তার কাছাকাছি যা হারালে আপনার কোনো আপত্তি নেই, তাহলে অবশ্যই একটু জুয়া খেলতে পারেন। কিন্তু ঋণ নেওয়া? এটা শুধু বিপদ ডেকে আনা। মনে রাখবেন, দালাল স্ট্রিটের অভিজ্ঞ বিনিয়োগকারীরাও সতর্ক থাকেন, তারা ব্যক্তিগত ঋণের উপর নির্ভর করেন না!"}
{"unnormalised": "পরিবর্তে, মিউচুয়াল ফান্ড বা এমনকি এসবিআই-তে একটি ভালো ফিক্সড ডিপোজিটের মতো কম ঝুঁকিপূর্ণ কিছুতে বিনিয়োগ করতে পারেন। অন্তত কিছু রিটার্ন পাবেন, এবং ঋণ পরিশোধ করার জন্য আপনার কিডনি বিক্রি করতে হবে না।", "normalised": "পরিবর্তে, মিউচুয়াল ফান্ড বা এমনকি এস-বি-আই-তে একটি ভাল ফিক্সড ডিপোজিটের মতো কম ঝুঁকিপূর্ণ কিছুতে বিনিয়োগ করুন। অন্তত কিছু রিটার্ন পাবেন, এবং ঋণ পরিশোধ করার জন্য আপনার কিডনি বিক্রি করতে হবে না।"}
{"unnormalised": "সিরিয়াসলি, একজন আর্থিক উপদেষ্টার সাথে কথা বলুন। তারা আপনাকে একই কথা বলবেন, তবে সম্ভবত কম ব্যঙ্গাত্মকভাবে। শুধু মনে রাখবেন, যখন অর্থের কথা আসে, তখন সাধারণ বুদ্ধি আপনার সেরা বন্ধু। আর সাধারণ বুদ্ধি আপনাকে বলে যে একটি অস্থির বাজারে জুয়া খেলার জন্য ধার করা টাকা বিপর্যয়ের কারণ হতে পারে। এখন যান এবং এক কাপ চা উপভোগ করুন, আপনি তা প্রাপ্য!", "normalised": "গুরুত্বপূর্ণভাবে, একজন আর্থিক উপদেষ্টার সাথে কথা বলুন। তারা আপনাকে একই কথা বলবে, তবে সম্ভবত একটু কম বিদ্রুপের সাথে। শুধু মনে রাখবেন, যখন অর্থের কথা আসে, তখন সাধারণ জ্ঞানই আপনার সেরা বন্ধু। এবং সাধারণ জ্ঞান আপনাকে বলে যে একটি অস্থির বাজারে জুয়া খেলার জন্য ঋণ নেওয়া বিপর্যয়ের একটি রেসিপি। এখন যান এবং এক কাপ চা উপভোগ করুন, আপনি অবশ্যই এর যোগ্য!"}
