{"unnormalised": "खेबसेनि गिथावनाय गेलेनायाव, भारतआ 245/8 स्कर लानानै Aus नि हेंथाइयाव देरहाबाय, जायखि जाया Aus आ 240 स्कर लानानै आउत जाबाय। बिराटआ 110 बलावनो 112 स्कर खालामनानै देरहासार जाहोनाय मानबाय।", "normalised": "फैंसनि जोबजासिम गोबां रोमाञ्च थानाय खेलायाव, इन्डियाया A-u-s नि हेंथाइयाव देरहाबाय, फाइनल स्कोरआ मोननै जौब्रैजिबा एबा दोरो एबा, अब्लासिम A-u-s आ मोननै जौब्रैजि बाहेरासे जाबाय। बिराटा जोबोर मोजां मोनसे जौसे बारा मोननै स्कर खालामबाय मोनसे जौ द’आव, बेनिखायनो बियो मोनसे मान अफ दा मेट्स बान्टा मोनबाय।"}
{"unnormalised": "सिगाङाव, PKL आव पाटणा पाइरेट्सआ बेंगाल वारियर्सखौ 40-35 स्कर लानानै देरहाबाय। पाटणा नि थाखाय परदिप नारवाला 18 रेड पोइन्ट लानानै गेलेनायाव गोग्गो जानानै दंमोन। गेलेनायाव गासै 75 पोइन्ट स्कर जादोंमोन, बे गेलेनाया गेलेगिरिफोरनि थाखाय मोनसे मोजां नुथाइ जादोंमोन।", "normalised": "सिगांआव, P-K-L आव, पटना पाइरेट्सआ बेंगोल वारियर्सखौ देरहाहोबाय मोनब्रैजिआव मोनथामजिबा लानानै। परदिप नारवाला जोबोर गरम मोन, पटनानि थाखाय मोनद’ रायड पइन्ट खालामबाय। खेलायाव गासै मोनथामजिबा पइन्ट स्कर खालामनाय जादोंमोन, बेखौ नुनानै फैनफोरा जोबोर रंजादोंमोन।"}
{"unnormalised": "बेखेनो समावनो, लोकल क्रिकेट लिगायाव, चालेन्जरसआ वारियर्स नि हेंथाइयाव 6 विकेट लानानै देरहाबाय। वारियर्सआ 150/7 स्कर खालामदोंमोन, आरो चालेन्जरसआ 18.2 ओभरआव बे स्करखौ दावबाय। चालेन्जरस नि थाखाय रोहित शर्माआ 40 बलावनो 60 रन स्कर खालामदोंमोन।", "normalised": "बेखेखेआव, लोकल क्रिकेट लिगआव, चेलेन्जर्सफोरा वारियर्सनि हेंथाइयाव देरहाबाय मोनद’ विकेट लानानै। वारियर्सफोरा मोनसे जौबाजि एबा दोरो एबा स्कर खालामबाय, आरो चेलेन्जरसा थिं मोनद’ पइन्ट मोननै ओभारआव थिखोन खालामबाय। रोहित शर्माया सानजि रान खालामबाय ब्रैजि बलआव चेलेन्जरसनि थाखाय।"}
{"unnormalised": "फुटबलावनो, मुंबाइ सिटि एफसिआ बेंगालुरु एफसिजों 2-2 स्कर लानानै लोगो हमबाय। बेंगालुरु नि थाखाय सुनील छेत्रिआ मोननै गोल स्कर खालामदोंमोन, जायखि जाया मुंबाइ नि थाखाय इगोर आंगुलो आरो बिपिन सिंहा नेटाव स्कर खालामदोंमोन। गेलेनायाव गासैबो मावनाय नुजादोंमोन, आरो गासै 4 था होलोद कार्ड देखायदोंमोन।", "normalised": "फुटबलाव, मुम्बाइ सिटि एफ-सी या मोननै मोननै लानानै बेंगलूरु एफ-सीजों गोरोबलायबाय। सुनील छेत्रिया मोननै गोल खालामबाय बेंगलूरुनि थाखाय, अब्लासिम इगोर एंगुलो आरो बिपिन सिंआ मुम्बाइनि थाखाय गोल खालामबाय। खेलायाव गोबां एक्सन जादोंमोन, गासै मोनब्रै येलो कार्ड दिखौनाय जादोंमोन।"}
{"unnormalised": "जोबनायाव, बेदमिन्टनाव, पि.बि. सिन्धुवा आल इंग्ल्याण्ड ओपननि नेक्स राउण्डआव थांग्रोबाय, बियो बेनि हेंथागिरिखौ 21-18, 21-15 स्कर लानानै देरहाहोबाय। बेनि उनाव थानाय गेलेनाया 14/03/2024 खालारखौ थि खालामनाय जाबाय।", "normalised": "जोबनायाव, बेदमिन्टनाव, पी-भी सिन्धुया गासै इंग्ल्याण्ड ओपननि नेक्स्ट राउण्डसिम थांबाय, बियो गावनि गबाङारिखौ देरहाहोबाय मोननैजि वान एबा मोनद’, मोननैजि वान एबा मोनबा। बेनि नेक्स्ट खेलाया ब्रैथि मार्च दोरो रोजा मोननैजि ब्रैसिम खालामगोन होननानै दिनथिदों।"}
