{"unnormalised": "IPL निलामीया सोमोन्दै जाबाय, आरो सोरबा टिमफ्रा बेलेक गियानआवसो खामानि मावदोंमोन नामा होनना साननो गोनां जायो। Delhi Capitals आ Rs. 17.5 क्रोर खरसा खालामबाय बे Aussie फारसे गाखोनाइयाव – सेवेनटिन आरो हाफ, नोंनो दासिमबो फोथायनो हाया नामा? आंनि साया Rs. 10 मोनसेनो गोदोआव दाजाबबाय, जाहाथे नोजोरावसो बेखौ होखारनो हायो, होननानै बुंनो हायो ना? आं साननो थांगासिनो tapri ki chai यासो बारग'नोसै आवगायलांनो थाखाय।", "normalised": "I-P-L निलामिया जागायनानै दोनथं भाइ, आरो साचियानो बुंनोब्ला, माखासे टिमफ्रा बेलेगनो मोनसे थाखोआव खामानि मावगासिनो बायदि मोनदों। दिल्ली केपिटेलसा आउसि पेसरनि थाखाइ सानजा मोनसे दाइनजौ खेरनि रां खरसा खालामदों – सानजा मोनसे दाइनजौ, नों आइनो? आंनि साया दस रां जायदोंमोन बिहानिआव, जायआ रोखायै बुजायनानै होदों, नोंलाय आइनो? आं मोनसे तापरि नि सायानो लागागोन गोजौनि सोमोनदै।"}
{"unnormalised": "Mumbai Indians आ बेलेक फारसेथिं गिबि गिबि थामोन खावलायनायाव थाबायमोन, 20 लाखआव spinner मोनसे बासायनानै। बेयो नोंनि गोदान जेन्स नि बिखायाव 20 टाका मोननाय बादि – मोजां मोननाय, नाथाय मोनसे गेलेनाइ बोदोलोखोनो बांहोआखै। दासिमबो, 20 लाखआ 20 लाखनो; जानो हागौ बिथांमोनो बाचायनाय रांखौ Rohit Sharma नो दाजाबनो बाहायगोन extra vada pav। बेयो दुखुरि जानो हाया।", "normalised": "मुम्बाइ इन्डियन्सआ बेलेगनो, मोनसे बाढि बेपारनि थाखाइ थांगासिनो, मोनसे स्पिनरनि थाखाइ नैजि लाख रांनि गेजेराव। बे नोंनि गुदुम जिन्सनि खौसेआव मोनसे नैजि रांनि नट मोननाय बायदि – रंजानाय मोनसे आरज, नाथाय जाहोनानै खेल बदोलग्रा। नाथाय, नैजि लाखआ नैजि लाखनो; जाहाथे बिसोरो थाबैनो रां जमाखौ रोहित शर्माखौ बेसि भादा पाभ होनो थाखाइ बाहायगोन। बेया जोंनाय होनाय जाया।"}
{"unnormalised": "आरो राजास्थान रयेलस (Rajasthan Royals) खौबो बोखारनो नांला, जायफोरा मोजां मोनथाइनि गेजेरनि बेतसमेन (batsman) खौ Rs. 8 क्रोरआव सोमोन्दो खालामदों। एट (EIGHT)! क्रोर! आं दानो हागोन, 80,000 सोमोसा बायदि रांजों। गिबिथाइ, मानसिफोर! जानो हागौ बिथांमोनो गेलेनाय उनाव सोमोसायारि पार्टि टिमनि गासैबोनि थाखाय खालामनाय सानदों। दानो बेयासो मोनसे देरहानाइ खाबु।", "normalised": "आरो जों राजस्थान रोयाल्सखौ गाबनो नांङा, जाय बिसोरनि गेजेरनि बेट्समेनखौ दाइन खेर रांनि खरसा खालामदों। दाइन! खेरस! आं बायना होनो हागोन, गुबुन बायदियै, दाइनजि रोजा सामोसा बै रांनि खामानियाव। नांगौ खामानिखौ खालाम, मानसिफ्रा! जाहाथे बिसोरो खेलनि उनाव सामोसा पार्टी खौ गेबोर टिमनि थाखाइ दानानै लांनो सानदों। दा बे मोनसे देरहानि थाखाइ गोदान रोखोमनि खामानि।"}
{"unnormalised": "बेलेक खौराङाव, खमेन्टेटेर फोरा गाखोनाइ स्करजों सिजन (season) फैगोन होननानै फोरमायदों। 220+ स्कर मोनगोन होननानै नाजा, लोगोसे स्टेडियमनि फारसे स्करखौ गाखोलांगोन बे बादि जेननानै बान्थाय होयो। आरो याद थादो लोगोफोर, गासैबो स्तातसखौ (stats) सोलायनो हागोन, बांसिनो गोसोआव लाखिनाय समनि उनाव आरो मोजां सोमोन्दो खालामनाय आइनखौ बाहायो। गासैबोनि उनावबो, बेयो भारत, जेबो जानो हागौ!", "normalised": "बेलेग खौराङाव, कमेनटेटर्सफोरा गोरोनथि जानाय सिजनखौ नायगासिनो दं। आशा खालाम स्करआ सानजाजो दाइनजि मोननो हागोन, सिसफ्रा गेलेग्रा जायगासिनो गुबुन गुबुन बेलासिनि बादियै। आरो गाबनो नांङा, मानसिफ्रा, गेबोर स्टेटसा बदोलनो हागोन, जाहाथे माखासे थागासिनो थानायआरो गुसु जानाय आरो बाखनाय जानाय बिथिआओ। मोनसेआनो जानाया, बेनो भारत, जेखुनु जायानो मानो!"}
