```json
{
  "unnormalised": "ଭାରତର ବାଙ୍ଗାଲୋରରେ ରହୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ 123 ମେନ୍ ଷ୍ଟ୍ରିଟ୍, ଏନିଟାଉନ୍, ୟୁଏସଏ 2024 ରେ ଏକ ଭଲ ବିନିଯୋଗ ସମ୍ପତ୍ତି କି?",
  "normalised": "ଭାରତର ବାଙ୍ଗାଲୋରରେ ରହୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ଏକ ଶହେ ତେଇଶି ମେନ୍ ଷ୍ଟ୍ରିଟ୍, ଏନିଟାଉନ୍, ୟୁ-ଏସ୍-ଏ ଦୁଇ ହଜାର ଚବିଶି ମସିହାରେ ଏକ ଭଲ ବିନିଯୋଗ ସମ୍ପତ୍ତି କି?",
  "raw": "ଭାରତର ବାଙ୍ଗାଲୋରରେ ରହୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ 123 ମେନ୍ ଷ୍ଟ୍ରିଟ୍, ଏନିଟାଉନ୍, ୟୁଏସଏ 2024 ରେ ଏକ ଭଲ ବିନିଯୋଗ ସମ୍ପତ୍ତି କି?"
}
```
```json
{
  "unnormalised": "ସମ୍ପୂର୍ଣ୍ଣ ସମ୍ପତ୍ତି ତାଲିକା ନ ଦେଖି ଏବଂ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ବିନିଯୋଗ ଲକ୍ଷ୍ୟ ଏବଂ ବିପଦ ସହନଶୀଳତାକୁ ନ ବୁଝି ନିର୍ଦ୍ଦିଷ୍ଟ ପରାମର୍ଶ ଦେବା କଷ୍ଟକର ଅଟେ। ତଥାପି, ବିଦେଶରେ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ବିନିଯୋଗକୁ ମୂଲ୍ୟାଙ୍କନ କରିବାବେଳେ କେତେକ ସାଧାରଣ ଦିଗକୁ ବିଚାର କରିବା, ବିଶେଷକରି ଭାରତରୁ। ପ୍ରଥମେ, ବିନିମୟ ହାର (₹ ରୁ USD) ଏବଂ କାରବାର ଖର୍ଚ୍ଚ ବୁଝନ୍ତୁ। ଆପଣ କିଣିବା ପାଇଁ ₹ କୁ USD ରେ ଏବଂ ଯଦି ଆପଣ ବିକ୍ରୟ କରିବାକୁ ଏବଂ ପାଣ୍ଠି ପ୍ରତ୍ୟାବର୍ତ୍ତନ କରିବାକୁ ସ୍ଥିର କରନ୍ତି ତେବେ ପୁନର୍ବାର ପରିବର୍ତ୍ତନ କରିବେ। ସ୍ଥାନାନ୍ତରଣ ଫି ଏବଂ ବିନିମୟ ହାରରେ ସମ୍ଭାବ୍ୟ ଉତ୍ଥାନ-ପତନ ପାଇଁ ଆକାଉଣ୍ଟ୍ କରନ୍ତୁ; ପ୍ରତି $1 ରେ ପ୍ରାୟ ₹83 ର ପରିବର୍ତ୍ତନ ହାର ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ।",
  "normalised": "ସମ୍ପୂର୍ଣ୍ଣ ସମ୍ପତ୍ତି ତାଲିକା ନ ଦେଖି ଏବଂ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ବିନିଯୋଗ ଲକ୍ଷ୍ୟ ଏବଂ ବିପଦ ସହନଶୀଳତାକୁ ନ ବୁଝି ନିର୍ଦ୍ଦିଷ୍ଟ ପରାମର୍ଶ ଦେବା କଷ୍ଟକର ଅଟେ। ତଥାପି, ବିଦେଶରେ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ବିନିଯୋଗକୁ ମୂଲ୍ୟାଙ୍କନ କରିବାବେଳେ କେତେକ ସାଧାରଣ ଦିଗକୁ ବିଚାର କରିବା, ବିଶେଷକରି ଭାରତରୁ। ପ୍ରଥମେ, ବିନିମୟ ହାର (ଟଙ୍କା ରୁ ୟୁ-ଏସ୍-ଡି) ଏବଂ କାରବାର ଖର୍ଚ୍ଚ ବୁଝନ୍ତୁ। ଆପଣ କିଣିବା ପାଇଁ ଟଙ୍କା କୁ ୟୁ-ଏସ୍-ଡି ରେ ଏବଂ ଯଦି ଆପଣ ବିକ୍ରୟ କରିବାକୁ ଏବଂ ପାଣ୍ଠି ପ୍ରତ୍ୟାବର୍ତ୍ତନ କରିବାକୁ ସ୍ଥିର କରନ୍ତି ତେବେ ପୁନର୍ବାର ପରିବର୍ତ୍ତନ କରିବେ। ସ୍ଥାନାନ୍ତରଣ ଫି ଏବଂ ବିନିମୟ ହାରରେ ସମ୍ଭାବ୍ୟ ଉତ୍ଥାନ-ପତନ ପାଇଁ ଆକାଉଣ୍ଟ୍ କରନ୍ତୁ; ପ୍ରତି ଏକ ଡଲାର୍ ରେ ପ୍ରାୟ ଟଙ୍କା ତେୟାଅଶୀ ର ପରିବର୍ତ୍ତନ ହାର ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ।",
  "raw": "ସମ୍ପୂର୍ଣ୍ଣ ସମ୍ପତ୍ତି ତାଲିକା ନ ଦେଖି ଏବଂ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ବିନିଯୋଗ ଲକ୍ଷ୍ୟ ଏବଂ ବିପଦ ସହନଶୀଳତାକୁ ନ ବୁଝି ନିର୍ଦ୍ଦିଷ୍ଟ ପରାମର୍ଶ ଦେବା କଷ୍ଟକର ଅଟେ। ତଥାପି, ବିଦେଶରେ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ବିନିଯୋଗକୁ ମୂଲ୍ୟାଙ୍କନ କରିବାବେଳେ କେତେକ ସାଧାରଣ ଦିଗକୁ ବିଚାର କରିବା, ବିଶେଷକରି ଭାରତରୁ। ପ୍ରଥମେ, ବିନିମୟ ହାର (₹ ରୁ USD) ଏବଂ କାରବାର ଖର୍ଚ୍ଚ ବୁଝନ୍ତୁ। ଆପଣ କିଣିବା ପାଇଁ ₹ କୁ USD ରେ ଏବଂ ଯଦି ଆପଣ ବିକ୍ରୟ କରିବାକୁ ଏବଂ ପାଣ୍ଠି ପ୍ରତ୍ୟାବର୍ତ୍ତନ କରିବାକୁ ସ୍ଥିର କରନ୍ତି ତେବେ ପୁନର୍ବାର ପରିବର୍ତ୍ତନ କରିବେ। ସ୍ଥାନାନ୍ତରଣ ଫି ଏବଂ ବିନିମୟ ହାରରେ ସମ୍ଭାବ୍ୟ ଉତ୍ଥାନ-ପତନ ପାଇଁ ଆକାଉଣ୍ଟ୍ କରନ୍ତୁ; ପ୍ରତି $1 ରେ ପ୍ରାୟ ₹83 ର ପରିବର୍ତ୍ତନ ହାର ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ଦ୍ୱିତୀୟତଃ, ଆମେରିକାର ଆନିଟାଉନରେ ସମ୍ପତ୍ତି ଟିକସ ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣ ଖର୍ଚ୍ଚ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସେହି ଅଞ୍ଚଳ ପାଇଁ ବାର୍ଷିକ ସମ୍ପତ୍ତି ଟିକସ ହାର ଜାଣନ୍ତୁ ଏବଂ ବୀମା ଖର୍ଚ୍ଚକୁ ହିସାବକୁ ନିଅନ୍ତୁ। ଆପଣଙ୍କୁ ଘର ପାଇଁ ସମ୍ଭାବ୍ୟ ରକ୍ଷଣାବେକ୍ଷଣ ଖର୍ଚ୍ଚ ଯେପରିକି ବାର୍ଷିକ 50,000 ଟଙ୍କା ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ପଡିବ। ଏହା ସହିତ, ସମ୍ପତ୍ତି କ୍ରୟ ସହିତ ଜଡିତ କୌଣସି ଲୁକ୍କାୟିତ ଶୁଳ୍କ ନାହିଁ କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରନ୍ତୁ। ଆମେରିକାର ବୃତ୍ତିଗତ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ଏଜେଣ୍ଟ କିମ୍ବା ଓକିଲମାନେ ଏ ବିଷୟରେ ଆପଣଙ୍କୁ ପରାମର୍ଶ ଦେଇପାରିବେ। ସ୍ଥାନୀୟ ଭଡା ବଜାର ବୁଝନ୍ତୁ। ଆନିଟାଉନରେ ଭଡା ସମ୍ପତ୍ତି ପାଇଁ ଚାହିଦା ଅଛି କି? ଏକ ତୁଳନାତ୍ମକ ସମ୍ପତ୍ତି (ଉଦାହରଣ ସ୍ୱରୂପ, 3 BHK ଆପାର୍ଟମେଣ୍ଟ କିମ୍ବା 2 BHK ଘର) ପାଇଁ ହାରାହାରି ଭଡା କେତେ? ଜିପକୋଡ୍ 90210 ରେ ଥିବା ସମ୍ପତ୍ତିର ବଜାର 10001 ଠାରୁ ଭିନ୍ନ ହେବ।",
  "normalised": "ଦ୍ୱିତୀୟତଃ, ଆମେରିକାର ଆନିଟାଉନରେ ସମ୍ପତ୍ତି ଟିକସ ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣ ଖର୍ଚ୍ଚ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସେହି ଅଞ୍ଚଳ ପାଇଁ ବାର୍ଷିକ ସମ୍ପତ୍ତି ଟିକସ ହାର ଜାଣନ୍ତୁ ଏବଂ ବୀମା ଖର୍ଚ୍ଚକୁ ହିସାବକୁ ନିଅନ୍ତୁ। ଆପଣଙ୍କୁ ଘର ପାଇଁ ସମ୍ଭାବ୍ୟ ରକ୍ଷଣାବେକ୍ଷଣ ଖର୍ଚ୍ଚ ଯେପରିକି ବାର୍ଷିକ ଟଙ୍କା ପଚାଶ ହଜାର ଟଙ୍କା ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ପଡିବ। ଏହା ସହିତ, ସମ୍ପତ୍ତି କ୍ରୟ ସହିତ ଜଡିତ କୌଣସି ଲୁକ୍କାୟିତ ଶୁଳ୍କ ନାହିଁ କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରନ୍ତୁ। ଆମେରିକାର ବୃତ୍ତିଗତ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ଏଜେଣ୍ଟ କିମ୍ବା ଓକିଲମାନେ ଏ ବିଷୟରେ ଆପଣଙ୍କୁ ପରାମର୍ଶ ଦେଇପାରିବେ। ସ୍ଥାନୀୟ ଭଡା ବଜାର ବୁଝନ୍ତୁ। ଆନିଟାଉନରେ ଭଡା ସମ୍ପତ୍ତି ପାଇଁ ଚାହିଦା ଅଛି କି? ଏକ ତୁଳନାତ୍ମକ ସମ୍ପତ୍ତି (ଉଦାହରଣ ସ୍ୱରୂପ, ତିନି B-H-K ଆପାର୍ଟମେଣ୍ଟ କିମ୍ବା ଦୁଇ B-H-K ଘର) ପାଇଁ ହାରାହାରି ଭଡା କେତେ? ଜିପ୍ କୋଡ୍ ନଅ ଶୂନ ଦୁଇ ଏକ ଶୂନରେ ଥିବା ସମ୍ପତ୍ତିର ବଜାର ଏକ ଶୂନ ଶୂନ ଶୂନ ଏକ ଠାରୁ ଭିନ୍ନ ହେବ।",
  "raw": "ଦ୍ୱିତୀୟତଃ, ଆମେରିକାର ଆନିଟାଉନରେ ସମ୍ପତ୍ତି ଟିକସ ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣ ଖର୍ଚ୍ଚ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସେହି ଅଞ୍ଚଳ ପାଇଁ ବାର୍ଷିକ ସମ୍ପତ୍ତି ଟିକସ ହାର ଜାଣନ୍ତୁ ଏବଂ ବୀମା ଖର୍ଚ୍ଚକୁ ହିସାବକୁ ନିଅନ୍ତୁ। ଆପଣଙ୍କୁ ଘର ପାଇଁ ସମ୍ଭାବ୍ୟ ରକ୍ଷଣାବେକ୍ଷଣ ଖର୍ଚ୍ଚ ଯେପରିକି ବାର୍ଷିକ 50,000 ଟଙ୍କା ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ପଡିବ। ଏହା ସହିତ, ସମ୍ପତ୍ତି କ୍ରୟ ସହିତ ଜଡିତ କୌଣସି ଲୁକ୍କାୟିତ ଶୁଳ୍କ ନାହିଁ କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରନ୍ତୁ। ଆମେରିକାର ବୃତ୍ତିଗତ ରିଅଲ୍ ଇଷ୍ଟେଟ୍ ଏଜେଣ୍ଟ କିମ୍ବା ଓକିଲମାନେ ଏ ବିଷୟରେ ଆପଣଙ୍କୁ ପରାମର୍ଶ ଦେଇପାରିବେ। ସ୍ଥାନୀୟ ଭଡା ବଜାର ବୁଝନ୍ତୁ। ଆନିଟାଉନରେ ଭଡା ସମ୍ପତ୍ତି ପାଇଁ ଚାହିଦା ଅଛି କି? ଏକ ତୁଳନାତ୍ମକ ସମ୍ପତ୍ତି (ଉଦାହରଣ ସ୍ୱରୂପ, 3 BHK ଆପାର୍ଟମେଣ୍ଟ କିମ୍ବା 2 BHK ଘର) ପାଇଁ ହାରାହାରି ଭଡା କେତେ? ଜିପକୋଡ୍ 90210 ରେ ଥିବା ସମ୍ପତ୍ତିର ବଜାର 10001 ଠାରୁ ଭିନ୍ନ ହେବ।"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ଆଇନଗତ ଏବଂ ନିୟାମକ ଢାଞ୍ଚା ବିଷୟରେ ବିଚାର କରନ୍ତୁ | ବିଦେଶୀମାନଙ୍କ ଦ୍ୱାରା ସମ୍ପତ୍ତି ମାଲିକାନା ସମ୍ବନ୍ଧରେ ସମସ୍ତ ପ୍ରାସଙ୍ଗିକ ଆମେରିକୀୟ ଆଇନ ପାଳନ କରୁଛନ୍ତି କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରନ୍ତୁ | ଏଥିରେ IRS ରୁ ଏକ ବ୍ୟକ୍ତିଗତ ଟିକସଦାତା ପରିଚୟ ନମ୍ବର (ITIN) ପାଇବା ସାମିଲ ହୋଇପାରେ | ଆପଣଙ୍କୁ ଏକ ସ୍ଥାନୀୟ ସମ୍ପତ୍ତି ପରିଚାଳକ ମଧ୍ୟ ଆବଶ୍ୟକ | ଅତି କମରେ 3 ଟି ସମ୍ପତ୍ତି ପରିଚାଳନା କମ୍ପାନୀର ସାକ୍ଷାତକାର ନିଅନ୍ତୁ ଏବଂ ସେମାନଙ୍କର ଶୁଳ୍କ ବୁଝନ୍ତୁ, ଯାହା ମୋଟ ମାସିକ ଭଡାର ପ୍ରାୟ 8-10% ହୋଇପାରେ | ଏକ ଯୋଗ୍ୟ ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯିଏ ଆପଣଙ୍କ ପରିସ୍ଥିତିର ମୂଲ୍ୟାଙ୍କନ କରିପାରିବେ ଏବଂ ବ୍ୟକ୍ତିଗତ ପରାମର୍ଶ ପ୍ରଦାନ କରିପାରିବେ | ବିଦେଶୀ ବିନିଯୋଗ ରିପୋର୍ଟ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ଏକ CPA ମଧ୍ୟ ଆବଶ୍ୟକ ହେବ ଯାହାଦ୍ୱାରା ଅଫଶୋର ଆକାଉଣ୍ଟ ପାଇଁ IRS ରୁ $10000 ରୁ ଅଧିକ ଜୋରିମାନା ଏଡ଼ାଇ ଦିଆଯାଇପାରିବ |",
  "normalised": "ଶେଷରେ, ଆଇନଗତ ଏବଂ ନିୟାମକ ଢାଞ୍ଚା ବିଷୟରେ ବିଚାର କରନ୍ତୁ | ବିଦେଶୀମାନଙ୍କ ଦ୍ୱାରା ସମ୍ପତ୍ତି ମାଲିକାନା ସମ୍ବନ୍ଧରେ ସମସ୍ତ ପ୍ରାସଙ୍ଗିକ U-S ଆଇନ ପାଳନ କରୁଛନ୍ତି କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରନ୍ତୁ | ଏଥିରେ I-R-S ରୁ ଏକ ବ୍ୟକ୍ତିଗତ ଟିକସଦାତା ପରିଚୟ ନମ୍ବର (I-T-I-N) ପାଇବା ସାମିଲ ହୋଇପାରେ | ଆପଣଙ୍କୁ ଏକ ସ୍ଥାନୀୟ ସମ୍ପତ୍ତି ପରିଚାଳକ ମଧ୍ୟ ଆବଶ୍ୟକ | ଅତି କମରେ ତିନୋଟି ସମ୍ପତ୍ତି ପରିଚାଳନା କମ୍ପାନୀର ସାକ୍ଷାତକାର ନିଅନ୍ତୁ ଏବଂ ସେମାନଙ୍କର ଶୁଳ୍କ ବୁଝନ୍ତୁ, ଯାହା ମୋଟ ମାସିକ ଭଡାର ପ୍ରାୟ ଆଠରୁ ଦଶ ପ୍ରତିଶତ ହୋଇପାରେ | ଏକ ଯୋଗ୍ୟ ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯିଏ ଆପଣଙ୍କ ପରିସ୍ଥିତିର ମୂଲ୍ୟାଙ୍କନ କରିପାରିବେ ଏବଂ ବ୍ୟକ୍ତିଗତ ପରାମର୍ଶ ପ୍ରଦାନ କରିପାରିବେ | ବିଦେଶୀ ବିନିଯୋଗ ରିପୋର୍ଟ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ଏକ C-P-A ମଧ୍ୟ ଆବଶ୍ୟକ ହେବ ଯାହାଦ୍ୱାରା ଅଫଶୋର ଆକାଉଣ୍ଟ ପାଇଁ I-R-S ରୁ ଡଲାର ଦଶ ହଜାରରୁ ଅଧିକ ଜୋରିମାନା ଏଡ଼ାଇ ଦିଆଯାଇପାରିବ |",
  "raw": "ଶେଷରେ, ଆଇନଗତ ଏବଂ ନିୟାମକ ଢାଞ୍ଚା ବିଷୟରେ ବିଚାର କରନ୍ତୁ | ବିଦେଶୀମାନଙ୍କ ଦ୍ୱାରା ସମ୍ପତ୍ତି ମାଲିକାନା ସମ୍ବନ୍ଧରେ ସମସ୍ତ ପ୍ରାସଙ୍ଗିକ ଆମେରିକୀୟ ଆଇନ ପାଳନ କରୁଛନ୍ତି କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରନ୍ତୁ | ଏଥିରେ IRS ରୁ ଏକ ବ୍ୟକ୍ତିଗତ ଟିକସଦାତା ପରିଚୟ ନମ୍ବର (ITIN) ପାଇବା ସାମିଲ ହୋଇପାରେ | ଆପଣଙ୍କୁ ଏକ ସ୍ଥାନୀୟ ସମ୍ପତ୍ତି ପରିଚାଳକ ମଧ୍ୟ ଆବଶ୍ୟକ | ଅତି କମରେ 3 ଟି ସମ୍ପତ୍ତି ପରିଚାଳନା କମ୍ପାନୀର ସାକ୍ଷାତକାର ନିଅନ୍ତୁ ଏବଂ ସେମାନଙ୍କର ଶୁଳ୍କ ବୁଝନ୍ତୁ, ଯାହା ମୋଟ ମାସିକ ଭଡାର ପ୍ରାୟ 8-10% ହୋଇପାରେ | ଏକ ଯୋଗ୍ୟ ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯିଏ ଆପଣଙ୍କ ପରିସ୍ଥିତିର ମୂଲ୍ୟାଙ୍କନ କରିପାରିବେ ଏବଂ ବ୍ୟକ୍ତିଗତ ପରାମର୍ଶ ପ୍ରଦାନ କରିପାରିବେ | ବିଦେଶୀ ବିନିଯୋଗ ରିପୋର୍ଟ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ଏକ CPA ମଧ୍ୟ ଆବଶ୍ୟକ ହେବ ଯାହାଦ୍ୱାରା ଅଫଶୋର ଆକାଉଣ୍ଟ ପାଇଁ IRS ରୁ $10000 ରୁ ଅଧିକ ଜୋରିମାନା ଏଡ଼ାଇ ଦିଆଯାଇପାରିବ |"
}
```
