```json
{
  "unnormalised": "এই সপ্তাহে এইমস দিল্লি ডেঙ্গু রোগের বৃদ্ধি জানিয়েছে, ২০/০৭/২০২৪ পর্যন্ত ১৫০+ রোগী ভর্তি হয়েছে। সংক্রামক রোগ বিভাগের প্রধান ডাঃ শর্মা নাগরিকদের প্রতিরোধমূলক ব্যবস্থা নেওয়ার আহ্বান জানিয়েছেন। তিনি উপদেশ দেন, “বন্ধুরা, মশা খুব উৎপাত করছে! জমে থাকা জল সরিয়ে ফেলুন, মশা তাড়ানোর স্প্রে ব্যবহার করুন এবং জ্বরকে হালকাভাবে নেবেন না।” হাসপাতালটি একটি 24/7 হেল্পলাইনও চালাচ্ছে; তথ্যের জন্য 1800-11-1234 নম্বরে কল করুন।",
  "normalised": "এই-আই-আই-এম-এস দিল্লি এই সপ্তাহে ডেঙ্গু রোগের বৃদ্ধি জানিয়েছে, বিশ জুলাই দুই হাজার চব্বিশ পর্যন্ত একশ পঞ্চাশ জন-এর বেশি রোগী ভর্তি হয়েছে। সংক্রামক রোগ বিভাগের প্রধান ডক্টর শর্মা নাগরিকদের প্রতিরোধমূলক ব্যবস্থা নেওয়ার আহ্বান জানিয়েছেন। তিনি উপদেশ দেন, “বন্ধুরা, মশা খুব উৎপাত করছে! জমে থাকা জল সরিয়ে ফেলুন, মশা তাড়ানোর স্প্রে ব্যবহার করুন এবং জ্বরকে হালকাভাবে নেবেন না।” হাসপাতালটি চব্বিশ সাত হেল্পলাইনও চালাচ্ছে; তথ্যের জন্য এক আটশ এগারো এক হাজার দুইশ চৌত্রিশ নম্বরে কল করুন।",
  "raw": "এই সপ্তাহে এইমস দিল্লি ডেঙ্গু রোগের বৃদ্ধি জানিয়েছে, ২০/০৭/২০২৪ পর্যন্ত ১৫০+ রোগী ভর্তি হয়েছে। সংক্রামক রোগ বিভাগের প্রধান ডাঃ শর্মা নাগরিকদের প্রতিরোধমূলক ব্যবস্থা নেওয়ার আহ্বান জানিয়েছেন। তিনি উপদেশ দেন, “বন্ধুরা, মশা খুব উৎপাত করছে! জমে থাকা জল সরিয়ে ফেলুন, মশা তাড়ানোর স্প্রে ব্যবহার করুন এবং জ্বরকে হালকাভাবে নেবেন না।” হাসপাতালটি একটি 24/7 হেল্পলাইনও চালাচ্ছে; তথ্যের জন্য 1800-11-1234 নম্বরে কল করুন।"
}
```
```json
{
  "unnormalised": "এদিকে, মুম্বাইয়ের বিএমসি ধারভিতে মশারির জাল বিতরণ এবং বাসিন্দাদের উপসর্গ সম্পর্কে শিক্ষিত করার জন্য একটি বাড়ি বাড়ি অভিযান শুরু করেছে। এই অভিযানের লক্ষ্য 31/07/2024-এর মধ্যে 50,000+ পরিবারকে কভার করা। বিএমসি কর্মকর্তা জনাব দেসাইয়ের মতে, প্রাদুর্ভাব মোকাবিলা করার জন্য প্রাথমিক সনাক্তকরণ জরুরি। তিনি জোর দিয়ে বলেন, \"যদি আপনার জ্বর, মাথাব্যথা বা ফুসকুড়ি হয়, তবে যত তাড়াতাড়ি সম্ভব পরীক্ষা করান। অপেক্ষা করবেন না।\"",
  "normalised": "এদিকে, মুম্বাইয়ের বি-এম-সি ধারভিতে মশারির জাল বিতরণ এবং বাসিন্দাদের উপসর্গ সম্পর্কে শিক্ষিত করার জন্য একটি বাড়ি বাড়ি অভিযান শুরু করেছে। এই অভিযানের লক্ষ্য একত্রিশে জুলাই দুই হাজার চব্বিশের মধ্যে পঞ্চাশ হাজার প্লাস পরিবারকে কভার করা। বি-এম-সি কর্মকর্তা, মিঃ দেসাইয়ের মতে, প্রাদুর্ভাব মোকাবিলা করার জন্য প্রাথমিক সনাক্তকরণ জরুরি। তিনি জোর দিয়ে বলেন, \"যদি আপনার জ্বর, মাথাব্যথা বা ফুসকুড়ি হয়, তবে এ-এস-এ-পি পরীক্ষা করান। অপেক্ষা করবেন না।\"",
  "raw": "এদিকে, মুম্বাইয়ের বিএমসি ধারভিতে মশারির জাল বিতরণ এবং বাসিন্দাদের উপসর্গ সম্পর্কে শিক্ষিত করার জন্য একটি বাড়ি বাড়ি অভিযান শুরু করেছে। এই অভিযানের লক্ষ্য 31/07/2024-এর মধ্যে 50,000+ পরিবারকে কভার করা। বিএমসি কর্মকর্তা জনাব দেসাইয়ের মতে, প্রাদুর্ভাব মোকাবিলা করার জন্য প্রাথমিক সনাক্তকরণ জরুরি। তিনি জোর দিয়ে বলেন, \"যদি আপনার জ্বর, মাথাব্যথা বা ফুসকুড়ি হয়, তবে যত তাড়াতাড়ি সম্ভব পরীক্ষা করান। অপেক্ষা করবেন না।\""
}
```
```json
{
  "unnormalised": "কেরল সরকার রাজ্যব্যাপী সতর্কতা ঘোষণা করেছে, বিশেষ করে উপকূলীয় অঞ্চলে যেখানে জলবদ্ধতা সাধারণ। স্বাস্থ্যমন্ত্রী বীনা জর্জ সমস্ত জেলা মেডিকেল অফিসারকে পর্যাপ্ত ওষুধ এবং টেস্টিং কিট নিশ্চিত করার নির্দেশ দিয়েছেন। তিনি বলেন, “ডেঙ্গু এবং অন্যান্য ভেক্টর-বাহিত রোগের বিস্তার রোধে আমরা যুদ্ধকালীন তৎপরতায় কাজ করছি।” সরকার সচেতনতা অভিযানের জন্য ৫ কোটি টাকা বরাদ্দ করেছে।",
  "normalised": "কেরল সরকার রাজ্যব্যাপী সতর্কতা ঘোষণা করেছে, বিশেষ করে উপকূলীয় অঞ্চলে যেখানে জলবদ্ধতা সাধারণ। স্বাস্থ্যমন্ত্রী বীনা জর্জ সমস্ত জেলা মেডিকেল অফিসারকে পর্যাপ্ত ওষুধ এবং টেস্টিং কিট নিশ্চিত করার নির্দেশ দিয়েছেন। তিনি বলেন, “ডেঙ্গু এবং অন্যান্য ভেক্টর-বাহিত রোগের বিস্তার রোধে আমরা যুদ্ধকালীন তৎপরতায় কাজ করছি।” সরকার সচেতনতা অভিযানের জন্য পাঁচ কোটি টাকা বরাদ্দ করেছে।",
  "raw": "কেরল সরকার রাজ্যব্যাপী সতর্কতা ঘোষণা করেছে, বিশেষ করে উপকূলীয় অঞ্চলে যেখানে জলবদ্ধতা সাধারণ। স্বাস্থ্যমন্ত্রী বীনা জর্জ সমস্ত জেলা মেডিকেল অফিসারকে পর্যাপ্ত ওষুধ এবং টেস্টিং কিট নিশ্চিত করার নির্দেশ দিয়েছেন। তিনি বলেন, “ডেঙ্গু এবং অন্যান্য ভেক্টর-বাহিত রোগের বিস্তার রোধে আমরা যুদ্ধকালীন তৎপরতায় কাজ করছি।” সরকার সচেতনতা অভিযানের জন্য ৫ কোটি টাকা বরাদ্দ করেছে।"
}
```
```json
{
  "unnormalised": "গুয়াহাটিতে, পরিস্থিতি একইভাবে উদ্বেগজনক, যেখানে জিএমসি গত মাসের তুলনায় 30% বেশি কেস রিপোর্ট করেছে। বেশ কয়েকটি স্কুল সাময়িকভাবে বহিরাগত কার্যকলাপ স্থগিত করেছে। বিশিষ্ট চিকিৎসক ডাঃ বরুয়া লম্বা হাতা পরা এবং মশার পিক আওয়ারে (বিকেল ৫টা - সন্ধ্যা ৭টা) মশা তাড়ানোর স্প্রে ব্যবহার করার পরামর্শ দিয়েছেন। তিনি আরও বলেন, \"প্রতিকারের চেয়ে প্রতিরোধ ভালো, বন্ধুরা। নিরাপদে থাকুন এবং যত্ন নিন।\"",
  "normalised": "গুয়াহাটিতে, পরিস্থিতি একইভাবে উদ্বেগজনক, যেখানে জি-এম-সি গত মাসের তুলনায় ত্রিশ শতাংশ বেশি কেস রিপোর্ট করেছে। বেশ কয়েকটি স্কুল সাময়িকভাবে বহিরাগত কার্যকলাপ স্থগিত করেছে। বিশিষ্ট চিকিৎসক ডক্টর বরুয়া লম্বা হাতা পরা এবং মশার পিক আওয়ারে (বিকেল পাঁচটা পি-এম - সন্ধ্যা সাতটা পি-এম) মশা তাড়ানোর স্প্রে ব্যবহার করার পরামর্শ দিয়েছেন। তিনি আরও বলেন, \"প্রতিকারের চেয়ে প্রতিরোধ ভালো, বন্ধুরা। নিরাপদে থাকুন এবং যত্ন নিন।\"",
  "raw": "গুয়াহাটিতে, পরিস্থিতি একইভাবে উদ্বেগজনক, যেখানে জিএমসি গত মাসের তুলনায় 30% বেশি কেস রিপোর্ট করেছে। বেশ কয়েকটি স্কুল সাময়িকভাবে বহিরাগত কার্যকলাপ স্থগিত করেছে। বিশিষ্ট চিকিৎসক ডাঃ বরুয়া লম্বা হাতা পরা এবং মশার পিক আওয়ারে (বিকেল ৫টা - সন্ধ্যা ৭টা) মশা তাড়ানোর স্প্রে ব্যবহার করার পরামর্শ দিয়েছেন। তিনি আরও বলেন, \"প্রতিকারের চেয়ে প্রতিরোধ ভালো, বন্ধুরা। নিরাপদে থাকুন এবং যত্ন নিন।\""
}
```
```json
{
  "unnormalised": "নাগরিকদের পরামর্শ দেওয়া হচ্ছে যে তারা যদি ডেঙ্গুর কোনও লক্ষণ অনুভব করেন তবে অবিলম্বে একজন ডাক্তারের সাথে পরামর্শ করুন। স্ব-ওষুধ সেবন কঠোরভাবে নিরুৎসাহিত করা হচ্ছে। মনে রাখবেন, সতর্ক থাকা এবং প্রতিরোধমূলক ব্যবস্থা গ্রহণ করা আমাদের নিজেদের এবং আমাদের সম্প্রদায়কে রক্ষা করতে অনেক দূর যেতে পারে। আসুন আমরা সবাই এই জনস্বাস্থ্য চ্যালেঞ্জ মোকাবিলায় আমাদের অংশ করি।",
  "normalised": "নাগরিকদের পরামর্শ দেওয়া হচ্ছে যে তারা যদি ডেঙ্গুর কোনও লক্ষণ অনুভব করেন তবে অবিলম্বে একজন ডাক্তারের সাথে পরামর্শ করুন। স্ব-ওষুধ সেবন কঠোরভাবে নিরুৎসাহিত করা হচ্ছে। মনে রাখবেন, সতর্ক থাকা এবং প্রতিরোধমূলক ব্যবস্থা গ্রহণ করা আমাদের নিজেদের এবং আমাদের সম্প্রদায়কে রক্ষা করতে অনেক দূর যেতে পারে। আসুন আমরা সবাই এই জনস্বাস্থ্য চ্যালেঞ্জ মোকাবিলায় আমাদের অংশ করি।",
  "raw": "নাগরিকদের পরামর্শ দেওয়া হচ্ছে যে তারা যদি ডেঙ্গুর কোনও লক্ষণ অনুভব করেন তবে অবিলম্বে একজন ডাক্তারের সাথে পরামর্শ করুন। স্ব-ওষুধ সেবন কঠোরভাবে নিরুৎসাহিত করা হচ্ছে। মনে রাখবেন, সতর্ক থাকা এবং প্রতিরোধমূলক ব্যবস্থা গ্রহণ করা আমাদের নিজেদের এবং আমাদের সম্প্রদায়কে রক্ষা করতে অনেক দূর যেতে পারে। আসুন আমরা সবাই এই জনস্বাস্থ্য চ্যালেঞ্জ মোকাবিলায় আমাদের অংশ করি।"
}
```
