```json
{
  "unnormalised": "দিল্লী সরকার ডেঙ্গুর ক্রমবর্ধমান ঘটনা মোকাবেলায় নতুন পদক্ষেপ ঘোষণা করেছে। 10/26/2024 পর্যন্ত, শহরটিতে 500 টিরও বেশি ঘটনা রিপোর্ট করা হয়েছে, গত 7 দিনে উল্লেখযোগ্য বৃদ্ধি পেয়েছে। স্বাস্থ্য কর্মকর্তারা বাসিন্দাদের মশা প্রজনন নিয়ন্ত্রণে রাখতে স্থির জল সরানোর মতো প্রতিরোধমূলক ব্যবস্থা নেওয়ার আহ্বান জানাচ্ছেন।",
  "normalised": "দিল্লী সরকার ডেঙ্গুর ক্রমবর্ধমান ঘটনা মোকাবেলায় নতুন পদক্ষেপ ঘোষণা করেছে। দুই হাজার চব্বিশ সালের ছাব্বিশে অক্টোবর পর্যন্ত, শহরটিতে পাঁচশ টিরও বেশি ঘটনা রিপোর্ট করা হয়েছে, গত সাত দিনে উল্লেখযোগ্য বৃদ্ধি পেয়েছে। স্বাস্থ্য কর্মকর্তারা বাসিন্দাদের মশা প্রজনন নিয়ন্ত্রণে রাখতে স্থির জল সরানোর মতো প্রতিরোধমূলক ব্যবস্থা নেওয়ার আহ্বান জানাচ্ছেন।",
  "raw": "দিল্লী সরকার ডেঙ্গুর ক্রমবর্ধমান ঘটনা মোকাবেলায় নতুন পদক্ষেপ ঘোষণা করেছে। 10/26/2024 পর্যন্ত, শহরটিতে 500 টিরও বেশি ঘটনা রিপোর্ট করা হয়েছে, গত 7 দিনে উল্লেখযোগ্য বৃদ্ধি পেয়েছে। স্বাস্থ্য কর্মকর্তারা বাসিন্দাদের মশা প্রজনন নিয়ন্ত্রণে রাখতে স্থির জল সরানোর মতো প্রতিরোধমূলক ব্যবস্থা নেওয়ার আহ্বান জানাচ্ছেন।"
}
```
```json
{
  "unnormalised": "স্বাস্থ্যমন্ত্রী শ্রী সত্যেন্দ্র জৈন বলেছেন যে এইমস এবং ম্যাক্স হেলথকেয়ার সহ সমস্ত প্রধান হাসপাতালে বিশেষ ডেঙ্গু পরীক্ষার শিবির স্থাপন করা হবে। সাশ্রয়ীতা নিশ্চিত করার জন্য প্রাইভেট ল্যাবগুলিতে ডেঙ্গু NS1 অ্যান্টিজেন পরীক্ষার খরচ ৬০০ টাকায় সীমাবদ্ধ করা হবে। রোগীদের সংখ্যা বৃদ্ধির সাথে মোকাবিলা করার জন্য অতিরিক্ত শয্যাও যুক্ত করা হচ্ছে।",
  "normalised": "স্বাস্থ্যমন্ত্রী, মিঃ সত্যেন্দ্র জৈন বলেছেন যে এই-আই-আই-এম-এস এবং ম্যাক্স হেলথকেয়ার সহ সমস্ত প্রধান হাসপাতালে বিশেষ ডেঙ্গু পরীক্ষার শিবির স্থাপন করা হবে। সাশ্রয়ীতা নিশ্চিত করার জন্য প্রাইভেট ল্যাবগুলিতে ডেঙ্গু এন-এস-ওয়ান অ্যান্টিজেন পরীক্ষার খরচ ছয়শ টাকায় সীমাবদ্ধ করা হবে। রোগীদের সংখ্যা বৃদ্ধির সাথে মোকাবিলা করার জন্য অতিরিক্ত শয্যাও যুক্ত করা হচ্ছে।",
  "raw": "স্বাস্থ্যমন্ত্রী শ্রী সত্যেন্দ্র জৈন বলেছেন যে এইমস এবং ম্যাক্স হেলথকেয়ার সহ সমস্ত প্রধান হাসপাতালে বিশেষ ডেঙ্গু পরীক্ষার শিবির স্থাপন করা হবে। সাশ্রয়ীতা নিশ্চিত করার জন্য প্রাইভেট ল্যাবগুলিতে ডেঙ্গু NS1 অ্যান্টিজেন পরীক্ষার খরচ ৬০০ টাকায় সীমাবদ্ধ করা হবে। রোগীদের সংখ্যা বৃদ্ধির সাথে মোকাবিলা করার জন্য অতিরিক্ত শয্যাও যুক্ত করা হচ্ছে।"
}
```
```json
{
  "unnormalised": "তাছাড়া, দিল্লি মিউনিসিপ্যাল কর্পোরেশন (এমসিডি) ঝুঁকিপূর্ণ এলাকায় ফগিং কার্যক্রম জোরদার করবে। মশার প্রজনন সাইট রিপোর্ট করার জন্য নাগরিকদের জন্য একটি হেল্পলাইন নম্বর, ১০৭৫ চালু করা হয়েছে। সরকার ডেঙ্গু প্রতিরোধ কৌশল সম্পর্কে সচেতনতা বাড়াতে স্থানীয় এনজিওগুলোর সঙ্গে সহযোগিতা করছে, মশা তাড়ানোর স্প্রে ব্যবহার এবং পুরো হাতাযুক্ত পোশাক পরার ওপর জোর দিচ্ছে, বিশেষ করে সন্ধ্যা ৬টা থেকে রাত ৮টার মধ্যে মশার পিক অ্যাকটিভিটির সময়।",
  "normalised": "তাছাড়া, দিল্লি মিউনিসিপ্যাল কর্পোরেশন (এম-সি-ডি) ঝুঁকিপূর্ণ এলাকায় ফগিং কার্যক্রম জোরদার করবে। মশার প্রজনন সাইট রিপোর্ট করার জন্য নাগরিকদের জন্য একটি হেল্পলাইন নম্বর, এক শূন্য সাত পাঁচ, চালু করা হয়েছে। সরকার ডেঙ্গু প্রতিরোধ কৌশল সম্পর্কে সচেতনতা বাড়াতে স্থানীয় এন-জি-ওগুলোর সঙ্গে সহযোগিতা করছে, মশা তাড়ানোর স্প্রে ব্যবহার এবং পুরো হাতাযুক্ত পোশাক পরার ওপর জোর দিচ্ছে, বিশেষ করে সন্ধ্যা ৬টা থেকে রাত ৮টার মধ্যে মশার পিক অ্যাকটিভিটির সময়।",
  "raw": "তাছাড়া, দিল্লি মিউনিসিপ্যাল কর্পোরেশন (এমসিডি) ঝুঁকিপূর্ণ এলাকায় ফগিং কার্যক্রম জোরদার করবে। মশার প্রজনন সাইট রিপোর্ট করার জন্য নাগরিকদের জন্য একটি হেল্পলাইন নম্বর, ১০৭৫ চালু করা হয়েছে। সরকার ডেঙ্গু প্রতিরোধ কৌশল সম্পর্কে সচেতনতা বাড়াতে স্থানীয় এনজিওগুলোর সঙ্গে সহযোগিতা করছে, মশা তাড়ানোর স্প্রে ব্যবহার এবং পুরো হাতাযুক্ত পোশাক পরার ওপর জোর দিচ্ছে, বিশেষ করে সন্ধ্যা ৬টা থেকে রাত ৮টার মধ্যে মশার পিক অ্যাকটিভিটির সময়।"
}
```
