```json
{
  "unnormalised": "কেউ একজন আমাকে জিজ্ঞাসা করলো পরবর্তী বড় স্বাস্থ্য সংকটের জন্য ভারত কতটা প্রস্তুত। সত্যি বলতে, এটা একটা মিশ্র বিষয়। একদিকে, COVID-19 ভ্যাকসিন রোলআউটের দিকে তাকান – এটা বিশাল একটা কাজ। আমার মনে আছে আমি 15/05/2021 তারিখে স্থানীয় PHC-তে আমার কোভ্যাক্সিনের শট নিয়েছিলাম। এর বিশাল ব্যাপ্তিটা বেশEE মুগ্ধ করার মতো ছিল। এছাড়াও, জাতীয় স্বাস্থ্য মিশনের মতো প্রোগ্রামগুলি মা ও শিশু স্বাস্থ্য, বিশেষ করে গ্রামীণ এলাকায়, সমাধানের জন্য খুবই গুরুত্বপূর্ণ। আমার কাজিন, ডাঃ শর্মা, বিহারের একটি গ্রামীণ ক্লিনিকে কাজ করেন এবং তিনি ক্রমাগত অপুষ্টি ও সংক্রামক রোগের মোকাবিলা করছেন। চ্যালেঞ্জগুলো বাস্তব, বিশেষ করে সীমিত সম্পদ ও পরিকাঠামোর সাথে।",
  "normalised": "কেউ একজন আমাকে জিজ্ঞাসা করলো পরবর্তী বড় স্বাস্থ্য সংকটের জন্য ভারত কতটা প্রস্তুত। সত্যি বলতে, এটা একটা মিশ্র বিষয়। একদিকে, সি-ও-ভি-আই-ডি-নাইনটিন ভ্যাকসিন রোলআউটের দিকে তাকান – এটা বিশাল একটা কাজ। আমার মনে আছে আমি পনেরোই মে দুই হাজার একুশ তারিখে স্থানীয় পি-এইচ-সি-তে আমার কোভ্যাক্সিনের শট নিয়েছিলাম। এর বিশাল ব্যাপ্তিটা বেশE মুগ্ধ করার মতো ছিল। এছাড়াও, জাতীয় স্বাস্থ্য মিশনের মতো প্রোগ্রামগুলি মা ও শিশু স্বাস্থ্য, বিশেষ করে গ্রামীণ এলাকায়, সমাধানের জন্য খুবই গুরুত্বপূর্ণ। আমার কাজিন, ডক্টর শর্মা, বিহারের একটি গ্রামীণ ক্লিনিকে কাজ করেন এবং তিনি ক্রমাগত অপুষ্টি ও সংক্রামক রোগের মোকাবিলা করছেন। চ্যালেঞ্জগুলো বাস্তব, বিশেষভাবে সীমিত সম্পদ ও পরিকাঠামোর সাথে।",
  "raw": "কেউ একজন আমাকে জিজ্ঞাসা করলো পরবর্তী বড় স্বাস্থ্য সংকটের জন্য ভারত কতটা প্রস্তুত। সত্যি বলতে, এটা একটা মিশ্র বিষয়। একদিকে, COVID-19 ভ্যাকসিন রোলআউটের দিকে তাকান – এটা বিশাল একটা কাজ। আমার মনে আছে আমি 15/05/2021 তারিখে স্থানীয় PHC-তে আমার কোভ্যাক্সিনের শট নিয়েছিলাম। এর বিশাল ব্যাপ্তিটা বেশE মুগ্ধ করার মতো ছিল। এছাড়াও, জাতীয় স্বাস্থ্য মিশনের মতো প্রোগ্রামগুলি মা ও শিশু স্বাস্থ্য, বিশেষ করে গ্রামীণ এলাকায়, সমাধানের জন্য খুবই গুরুত্বপূর্ণ। আমার কাজিন, ডাঃ শর্মা, বিহারের একটি গ্রামীণ ক্লিনিকে কাজ করেন এবং তিনি ক্রমাগত অপুষ্টি ও সংক্রামক রোগের মোকাবিলা করছেন। চ্যালেঞ্জগুলো বাস্তব, বিশেষ করে সীমিত সম্পদ ও পরিকাঠামোর সাথে।"
}
```
```json
{
  "unnormalised": "তবে, আমরা ফাঁকগুলো উপেক্ষা করতে পারি না। জনস্বাস্থ্য খাতে ব্যয় এখনও অনেক কম – জিডিপির প্রায় ১.৩% এর আশেপাশে ঘোরাফেরা করছে। এটি উল্লেখযোগ্যভাবে বাড়ানো দরকার। এবং আমাদের এইমস-এর মতো প্রতিষ্ঠান থাকলেও, গুণগত স্বাস্থ্যসেবার সহজলভ্যতা এবং সামর্থ্য অনেকের জন্য একটি সমস্যা রয়ে গেছে, বিশেষ করে দরিদ্রদের জন্য। টিবির মতো রোগের চিকিৎসার খরচ বিবেচনা করুন; এটি একটি বিশাল আর্থিক বোঝা হতে পারে। এছাড়াও, ভুল তথ্যের সঙ্গে মোকাবিলা করা, বিশেষ করে সোশ্যাল মিডিয়াতে, একটি অবিরাম যুদ্ধ। আমি হোয়াটসঅ্যাপে কোভিড-এর কিছু অলৌকিক নিরাময়ের বিষয়ে কিছু জিনিস দেখেছি যা সম্পূর্ণ বাজে কথা ছিল।",
  "normalised": "তবে, আমরা ফাঁকগুলো উপেক্ষা করতে পারি না। জনস্বাস্থ্য খাতে ব্যয় এখনও অনেক কম – জিডিপির প্রায় এক দশমিক তিন শতাংশের আশেপাশে ঘোরাফেরা করছে। এটি উল্লেখযোগ্যভাবে বাড়ানো দরকার। এবং আমাদের এ-আই-আই-এম-এস-এর মতো প্রতিষ্ঠান থাকলেও, গুণগত স্বাস্থ্যসেবার সহজলভ্যতা এবং সামর্থ্য অনেকের জন্য একটি সমস্যা রয়ে গেছে, বিশেষ করে দরিদ্রদের জন্য। টি-বি-এর মতো রোগের চিকিৎসার খরচ বিবেচনা করুন; এটি একটি বিশাল আর্থিক বোঝা হতে পারে। এছাড়াও, ভুল তথ্যের সঙ্গে মোকাবিলা করা, বিশেষ করে সোশ্যাল মিডিয়াতে, একটি অবিরাম যুদ্ধ। আমি হোয়াটসঅ্যাপে সি-ও-ভি-আই-ডি-এর কিছু অলৌকিক নিরাময়ের বিষয়ে কিছু জিনিস দেখেছি যা সম্পূর্ণ বি-এস ছিল।",
  "raw": "তবে, আমরা ফাঁকগুলো উপেক্ষা করতে পারি না। জনস্বাস্থ্য খাতে ব্যয় এখনও অনেক কম – জিডিপির প্রায় ১.৩% এর আশেপাশে ঘোরাফেরা করছে। এটি উল্লেখযোগ্যভাবে বাড়ানো দরকার। এবং আমাদের এইমস-এর মতো প্রতিষ্ঠান থাকলেও, গুণগত স্বাস্থ্যসেবার সহজলভ্যতা এবং সামর্থ্য অনেকের জন্য একটি সমস্যা রয়ে গেছে, বিশেষ করে দরিদ্রদের জন্য। টিবির মতো রোগের চিকিৎসার খরচ বিবেচনা করুন; এটি একটি বিশাল আর্থিক বোঝা হতে পারে। এছাড়াও, ভুল তথ্যের সঙ্গে মোকাবিলা করা, বিশেষ করে সোশ্যাল মিডিয়াতে, একটি অবিরাম যুদ্ধ। আমি হোয়াটসঅ্যাপে কোভিড-এর কিছু অলৌকিক নিরাময়ের বিষয়ে কিছু জিনিস দেখেছি যা সম্পূর্ণ বাজে কথা ছিল।"
}
```
```json
{
  "unnormalised": "পরিশেষে, ভারত অগ্রগতি করেছে, তবে আরও অনেক কিছু করার দরকার আছে। আমাদের আরও ডাক্তার, নার্স এবং জনস্বাস্থ্য পেশাদার দরকার। আমাদের আরও ভাল অবকাঠামো দরকার, বিশেষ করে গ্রামীণ এলাকায়। এবং ভবিষ্যতের হুমকির জন্য প্রস্তুত করতে আমাদের গবেষণা এবং উন্নয়নে বিনিয়োগ করতে হবে। ১.৪ বিলিয়ন নাগরিকের জন্য স্বাস্থ্যসেবার সমান সুযোগ নিশ্চিত করা একটি বিশাল কাজ, তবে এটি আমাদের অগ্রাধিকার দিতে হবে। এটি কেবল হাসপাতাল নির্মাণের বিষয়ে নয়; এটি তৃণমূল স্তরে জনস্বাস্থ্য প্রচারের বিষয়ে, যেমন স্যানিটেশন ও স্বাস্থ্যবিধি সম্পর্কে লোকদের শিক্ষিত করা, পরিশ্রুত পানীয় জলের ব্যবস্থা করা এবং কার্যকর রোগ নজরদারি ব্যবস্থা বাস্তবায়ন করা।",
  "normalised": "পরিশেষে, ভারত অগ্রগতি করেছে, তবে আরও অনেক কিছু করার দরকার আছে। আমাদের আরও ডাক্তার, নার্স এবং জনস্বাস্থ্য পেশাদার দরকার। আমাদের আরও ভাল অবকাঠামো দরকার, বিশেষ করে গ্রামীণ এলাকায়। এবং ভবিষ্যতের হুমকির জন্য প্রস্তুত করতে আমাদের গবেষণা এবং উন্নয়নে বিনিয়োগ করতে হবে। সমস্ত ১.৪ বিলিয়ন নাগরিকের জন্য স্বাস্থ্যসেবার সমান সুযোগ নিশ্চিত করা একটি বিশাল কাজ, তবে এটি আমাদের অগ্রাধিকার দিতে হবে। এটি কেবল হাসপাতাল নির্মাণের বিষয়ে নয়; এটি তৃণমূল স্তরে জনস্বাস্থ্য প্রচারের বিষয়ে, যেমন স্যানিটেশন এবং স্বাস্থ্যবিধি সম্পর্কে লোকদের শিক্ষিত করা, পরিশ্রুত পানীয় জলের ব্যবস্থা করা এবং কার্যকর রোগ নজরদারি ব্যবস্থা বাস্তবায়ন করা।",
  "raw": "পরিশেষে, ভারত অগ্রগতি করেছে, তবে আরও অনেক কিছু করার দরকার আছে। আমাদের আরও ডাক্তার, নার্স এবং জনস্বাস্থ্য পেশাদার দরকার। আমাদের আরও ভাল অবকাঠামো দরকার, বিশেষ করে গ্রামীণ এলাকায়। এবং ভবিষ্যতের হুমকির জন্য প্রস্তুত করতে আমাদের গবেষণা এবং উন্নয়নে বিনিয়োগ করতে হবে। ১.৪ বিলিয়ন নাগরিকের জন্য স্বাস্থ্যসেবার সমান সুযোগ নিশ্চিত করা একটি বিশাল কাজ, তবে এটি আমাদের অগ্রাধিকার দিতে হবে। এটি কেবল হাসপাতাল নির্মাণের বিষয়ে নয়; এটি তৃণমূল স্তরে জনস্বাস্থ্য প্রচারের বিষয়ে, যেমন স্যানিটেশন ও স্বাস্থ্যবিধি সম্পর্কে লোকদের শিক্ষিত করা, পরিশ্রুত পানীয় জলের ব্যবস্থা করা এবং কার্যকর রোগ নজরদারি ব্যবস্থা বাস্তবায়ন করা।"
}
```
