{"unnormalised": "சரி, போன மாசம் கோவாவுக்கு போனது, சொல்ற மாதிரி, உண்மையிலேயே எபிக்-ஆ இருந்துச்சு! ஆனா நான் மணலை என் கால்ல உணர்றதுக்கு முன்னாடியே, எல்லாத்தையும் புக் பண்ண வேண்டிய விஷயம் இருந்துச்சு – ஃப்ளைட் டிக்கெட்டும் ஹோட்டலும். அட்ரஸ்கள புரிஞ்சுக்கறதும் டிராவல் ஏஜெண்ட் சொல்ற வார்த்தைகள புரிஞ்சுக்கறதும் ஒரு பெரிய சாகசம்னே சொல்லலாம்!", "normalised": "சரி, போன மாசம் கோவாவுக்குப் போனது, அவங்க சொல்ற மாதிரி, உண்மையிலேயே ரொம்ப சூப்பரா இருந்துச்சு! ஆனா நான் மணல்ல கால் வைக்கிறதுக்கு முன்னாடியே, எல்லாத்தையும் புக் பண்ண வேண்டிய வேலை இருந்துச்சு, விமான டிக்கெட், ஹோட்டல் எல்லாமே. சொல்றேன் கேளுங்க, முகவரிகளைப் புரிஞ்சுக்கறதும், டிராவல் ஏஜென்ட் சொல்ற வார்த்தைகளைப் புரிஞ்சுக்கறதும்கூட ஒரு சாகசம்தான்!"}
{"unnormalised": "முதல்ல, ஒரு நல்ல ஹோட்டல் கண்டுபிடிக்க ஆன்லைன்ல மணி கணக்குல தேடினேன். கடைசியா \"காசா பாரடைஸ்\"-னு ஒரு ஹோட்டல்ல என் கண்ணு பட்டுச்சு. அது H. No. 142, அஞ்சுனா பீச் ரோடு, பர்தேஸ், கோவா, 403509ல இருக்குன்னு போட்டுருந்தாங்க. படத்தப் பாத்தா நம்பிக்கைய கொடுக்கற மாதிரி இருந்துச்சு. ஆனா அந்த படத்துல சொல்லாத விஷயம் என்னன்னா, அந்த இடத்தை கண்டுபிடிக்கறது ஒரு புதையல் வேட்டை மாதிரி இருந்துச்சு. நான் ஒரு லோக்கல் மாமாவேட்ட அட்ரஸ் கேட்டேன். அதுக்கு அவரு, \"ஓ, காசா பாரடைசா? அது அஞ்சுனால இருக்குற 'பெரிய மரத்துக்கு' பக்கத்துல இருக்கு!\"ன்னு சொன்னாரு. எவ்ளோ ஹெல்ப்பா இருக்குல்ல?", "normalised": "முதல்ல, ஒரு நல்ல ஹோட்டல் கண்டுபிடிக்க ஆன்லைன்ல மணிக்கணக்கா தேடினேன். கடைசியா \"காசா பாரடைஸ்\"னு ஒரு ஹோட்டலை கண்டுபிடிச்சேன், அது எங்க இருக்குன்னா, ஹவுஸ் நம்பர் நூற்றி நாப்பத்தி ரெண்டு, அஞ்சுனா பீச் ரோடு, பார்டெஸ், கோவா, நாலு ஜீரோ மூணு அஞ்சு ஜீரோ ஒன்பது. படத்தைப் பார்த்தா நல்லாத்தான் இருந்துச்சு. ஆனா அந்தப் படத்துல சொல்லாத விஷயம் என்னன்னா, அந்த இடத்தை கண்டுபிடிக்கிறது ஒரு பொக்கிஷம் தேடுற மாதிரி இருந்துச்சு. ஒரு லோக்கல் மாமா கிட்டகூட வழி கேட்டேன், அவரு என்ன சொன்னாருன்னா \"ஓ, காசா பாரடைஸா? அது அஞ்சுனால இருக்கற 'பெரிய மரத்துக்கு'ப் பக்கத்துல இருக்கு!\" ரொம்ப உதவியா இருந்த மாதிரி இருந்துச்சு இல்ல?"}
{"unnormalised": "அடுத்தது ஃப்ளைட் டிக்கெட் புக் பண்ணது. நான் கொஞ்ச நாள் எக்ஸ்ட்ரா தங்கலாம்னு முடிவு பண்ணி, ஏர் பிஎன்பி-ல இருந்த ஒரு க்யூட்டான ஹோம்ஸ்டேல ரூம் புக் பண்ணிட்டேன்! அந்த அட்ரஸ் சைட்டுல பாக்க சிம்பிளாத்தான் இருந்துச்சு \"ஆப்ட் 203, பில்டிங் சி, கிரீன் வேலி காம்ப்ளக்ஸ், காண்டோலிம், கோவா, 403515\" ஆனா கூகுள் மேப்ஸ் என்ன எங்கயோ ஒரு காட்டுக்கு கூட்டிட்டு போச்சு! ரொம்ப நேரம் தேடுனதுக்கு அப்புறம், கடைசியா நியூட்டன் சூப்பர் மார்க்கெட்டுக்கு பின்னாடி அந்த இடம் இருந்துச்சு!", "normalised": "அப்புறம் வந்தது விமான டிக்கெட் புக் பண்றது. இன்னும் கொஞ்ச நாள் எக்ஸ்ட்ராவா தங்கலாம்னு முடிவு பண்ணி, ஏர் பி-என்-பில இருந்த ஒரு க்யூட்டான ஹோம்ஸ்டேல ரூம் புக் பண்ணேன்! அந்த வெப்சைட்ல இருந்த அட்ரஸ் பாக்க சிம்பிளாத்தான் இருந்துச்சு \"அபார்ட்மெண்ட் ரெண்டு ஜீரோ மூணு, பில்டிங் சி, கிரீன் வேலி காம்ப்ளக்ஸ், காண்டோலிம், கோவா, நாலு ஜீரோ மூணு அஞ்சு ஒன்னு அஞ்சு\" ஆனா கூகிள் மேப் என்னைய ஏதோ ரேண்டமா இருக்கற காட்டுக்கு கூட்டிட்டு போச்சு! ரொம்ப நேரம் கழிச்சு, கடைசியா நியூட்டன் சூப்பர் மார்க்கெட்டுக்கு பின்னாடி கண்டுபிடிச்சேன்!"}
{"unnormalised": "ட்ரெயின்ல டிக்கெட் புக் பண்றது இன்னும் குழப்பமா இருக்கு. என் ஃப்ரெண்ட் ராதா கடைசி ட்ரிப்ல மும்பைல இருந்து என்கூட சேரணும்னு நினைச்சா. அவ எப்படியோ டிக்கெட் வாங்கிட்டா, ஆனா டிக்கெட்ல இருந்த அட்ரஸ் சுத்தமா கோட் வேர்ட்ல இருந்துச்சு. \"BCT-MAO Exp, கோச் S3, சீட் 47, Dep 22:45 from CSMT\" மாதிரி இருந்துச்சு. அவ கனெக்டிங் பஸ்ஸுக்கு சரியா ஸ்டேஷனுக்கு வந்துருக்கானான்னு நான் தான் ஹெல்ப் பண்ண வேண்டியதா இருந்துச்சு.", "normalised": "ட்ரெயின் புக் பண்றது இன்னும் குழப்பமா இருக்கு. என் ஃபிரண்ட் ராதா லாஸ்ட் லெக்ல மும்பைல இருந்து என்னோட சேரனும்னு இருந்தா. அவ எப்படியோ டிக்கெட் வாங்கிட்டா, ஆனா டிக்கெட்ல இருந்த அட்ரஸ் சுத்தமா புரியாத கோடு மாதிரி இருந்துச்சு. \"பி-சி-டி டேஷ் எம்-ஏ-ஓ எக்ஸ்பிரஸ், கோச் எஸ் த்ரீ, சீட் நாப்பத்தி ஏழு, டெப் ரெண்டு ரெண்டு கோலன் நாப்பத்தி அஞ்சு ஃபிரம் சி-எஸ்-எம்-டி.\" அவ கனெக்டிங் பஸ்க்காக சரியா ஸ்டேஷன்ல இருக்காளான்னு கண்டுபிடிக்க நான்தான் ஹெல்ப் பண்ணனும்."}
{"unnormalised": "உண்மையா சொல்லணும்னா, இந்தியன் அட்ரஸ் எல்லாம் வேற லெவல் கிரிப்டிக். \"ஹனுமான் கோயில் பக்கத்துல\" இருந்து \"பழைய போஸ்ட் ஆபீஸுக்கு எதிர்த்தாப்புல\" வரைக்கும் எல்லாமே இருக்கும் – ஆனா அந்த லேண்ட்மார்க் எல்லாம் வருஷத்துக்கு முன்னாடியே காணாம போயிருக்கும்! இதுல ஒரே ஆறுதல்ன்னா அந்த பின் கோடு மட்டும் தான் கரெக்டா வேலை செய்யும்.", "normalised": "உண்மையாவே, இந்தியன் அட்ரஸ்லாம் ஒரு வேற லெவல் புரியாத விஷயமா இருக்கு. \"ஹனுமான் டெம்பிள் பக்கத்துல\" இருந்து \"பழைய போஸ்ட் ஆபீஸ் ஆப்போசிட்\" வரைக்கும் ஏதாவது லேண்ட்மார்க் சொல்லுவாங்க, அது எப்போதோ காணாம போயிருக்கும்! ஒரே ஒரு விஷயம் மட்டும் எப்பவும் மாறாம இருக்கும், அதுதான் பி-ஐ-என் கோடு, நல்ல வேளை, அதுவாவது ஒழுங்கா வேலை செய்யுது."}
{"unnormalised": "இந்த கதையோட நீதி என்னன்னா? ஹோட்டல் இல்ல ஹோம்ஸ்டே புக் பண்றதுக்கு முன்னாடி கண்டிப்பா அவங்களோட லொகேஷன கன்ஃபார்ம் பண்ணிக்கோங்க. கால் பண்ணுங்க, வாட்ஸ்அப் பண்ணுங்க, இல்ல ஒரு புறாவ அனுப்புங்க – எது முடியுமோ அத பண்ணுங்க! முடிஞ்சா ஒரு நல்ல ஜிபிஎஸ் டிவைஸ்ல இன்வெஸ்ட் பண்ணுங்க. அத விட ஒரு லோக்கல் ஆட்டோ ஓட்டுநரோட ஃப்ரெண்டா இருங்க. அவங்க கண்டிப்பா எந்த அட்ரஸ் இல்லாமலும் ஒவ்வொரு இடத்துக்கும் கூட்டிட்டு போவாங்க.", "normalised": "இதுல இருந்து தெரியுற நீதி என்னன்னா? எப்பவும், எப்போதுமே ஹோட்டல் இல்ல ஹோம்ஸ்டேல லொகேஷன கன்பார்ம் பண்ணுங்க. போன் பண்ணுங்க, வாட்ஸ்அப் பண்ணுங்க, இல்ல புறாவுல மெசேஜ் அனுப்புங்க என்ன வேணாலும் பண்ணுங்க! ஒரு நல்ல ஜி-பி-எஸ் டிவைஸ்ல இன்வெஸ்ட் பண்ணுங்க. இல்லன்னா ஒரு ஆட்டோக்கார மாமாவ பிரண்ட் புடிச்சுக்கோங்க. அவங்களுக்கு எல்லா இடமும் தெரியும், அட்ரஸ் ஒழுங்கா இல்லாட்டியும் கூட."}
{"unnormalised": "அதனால, நீங்க கோவாவுக்கோ இல்ல வேற எங்கயோ இந்தியாவுல ட்ரிப் பிளான் பண்ணிட்டு இருந்தா, ட்ரிப் ஆரம்பிக்கறதுக்கு முன்னாடியே ஒரு அட்வென்ச்சருக்கு ரெடியா இருங்க. ஆனா இதுவும் ஒரு ஃபன் தானே? கடைசியா அந்த 'பெரிய மரத்துக்கு' பின்னாடி இருக்குற ஹோட்டலையோ இல்ல 'சூப்பர் மார்க்கெட் பக்கத்துல' இருக்குற ஹோம்ஸ்டேவொ கண்டுபிடிச்சுட்டீங்கன்னா, அப்போ இருக்குற சந்தோஷத்துக்கு அளவே இல்ல!", "normalised": "அதனால, நீங்க கோவாவுக்கோ இல்ல இந்தியாவுல வேற எங்கேயோ போக பிளான் பண்ணீங்கன்னா, ஒரு சாகசத்துக்கு ரெடியா இருங்க, அது ஆரம்பிக்கிறதுக்கு முன்னாடியே. ஆனா அதான் பாதி ஜாலியா இருக்கும், ரைட்? அந்த ஹோட்டல் 'பெரிய மரத்துக்கு'ப் பின்னாடி ஒளிஞ்சிருந்தாலும் சரி இல்ல அந்த ஹோம்ஸ்டே 'சூப்பர் மார்க்கெட் பக்கத்துல' இருந்தாலும் சரி, அதை கண்டுபிடிச்ச பிறகு இருக்குற பீலிங்கே வேற லெவல்!"}
{"unnormalised": "சரி, நான் அடுத்த ட்ரிப்புக்கு பிளான் பண்ணப் போறேன்...பாப்போம், அடுத்த வாட்டி கிளியரா அட்ரஸ் இருக்கற இடத்துக்கு போகணும். இல்லனா வேணாம்! இந்த குழப்பமே எனக்கு புடிச்சிருக்கு. நெக்ஸ்ட் டைம் நான் எங்க போகணும்னு கண்டுபிடிக்கிறதுக்கு முன்னாடி எவ்ளோ அட்ரஸ்ல மிஸ் ஆகுறேன்னு ட்ரை பண்ணிப் பாக்கலாம்னு இருக்கேன்.", "normalised": "சரி, நான் அடுத்த ட்ரிப் எங்க போலாம்னு பிளான் பண்ணனும், ஒழுங்கா அட்ரஸ் இருக்கற இடமா பாக்கணும். இல்ல வேணாம்! இந்த களேபரம் எனக்குப் புடிச்சிருக்கு. அடுத்த தடவ எத்தன அட்ரஸ் மாத்தி மாத்தி சொல்றாங்களோ பாக்கலாம். கடைசியா எங்க போகணும்னு கண்டுபிடிக்கிறதுக்குள்ள."}
