{"unnormalised": "ஹே ரெடிட் குடும்பத்தினரே, எனது வரவிருக்கும் பயணத்திற்கு சில பயண ஆலோசனைகள் தேவை!", "normalised": "ஹே ரெட்டிட் குடும்பமே, எனது வரவிருக்கும் பயணத்திற்கு சில பயண ஆலோசனைகள் தேவை!"}
{"unnormalised": "எனவே, நான் அடுத்த மாதம் டெல்லியிலிருந்து கோவாவுக்கு ஒரு பயணம் திட்டமிட்டுள்ளேன், நான் தங்குவதற்கு சிறந்த முகவரியைக் கண்டுபிடிப்பதில் எனக்கு முற்றிலும் குழப்பமாக உள்ளது. நான் கலங்குட் கடற்கரைக்கு அருகாமையில் ஏதாவது தேடுகிறேன், முன்னுரிமையாக ஹாலிடே ஸ்ட்ரீட், கலங்குட், பார்டேஸ், கோவா, பின் குறியீடு: 403516. யாராவது இதற்கு முன் அந்த பகுதியில் தங்கியுள்ளீர்களா? பட்ஜெட்டுக்கு ஏற்ற விருந்தினர் இல்லங்கள் அல்லது ஹோட்டல்களுக்கு ஏதேனும் பரிந்துரைகள் உண்டா? முடிந்தால், ஒரு இரவுக்கு ரூ. 2000க்குக் குறைவாக வைக்க முயற்சிக்கிறேன்.", "normalised": "எனவே, நான் அடுத்த மாதம் டெல்லியிலிருந்து கோவாவுக்கு ஒரு பயணம் திட்டமிட்டுள்ளேன், மேலும் எனது தங்குமிடத்திற்கான சிறந்த முகவரியை கண்டுபிடிப்பதில் நான் முற்றிலும் தொலைந்துவிட்டேன். நான் கலங்குட் கடற்கரைக்கு அருகில், முன்னுரிமையாக ஹாலிடே ஸ்ட்ரீட், கலங்குட், பார்டெஸ், கோவா, பின் கோடு: நான்கு சைபர் மூன்று ஐந்து ஒன்று ஆறு உள்ள இடத்தை தேடுகிறேன். யாராவது முன்பு அந்த பகுதியில் தங்கியிருக்கிறீர்களா? பட்ஜெட்டுக்கு ஏற்ற விருந்தினர் இல்லங்கள் அல்லது ஹோட்டல்களுக்கு ஏதேனும் பரிந்துரைகள் இருக்கிறதா? முடிந்தால், ஒரு இரவுக்கு ரூபாய் இரண்டாயிரத்துக்குள் வைத்திருக்க முயற்சிக்கிறேன்."}
{"unnormalised": "மேலும், Booking.com இல் பட்டியலிடப்பட்டுள்ள முகவரிகள் பொதுவாக துல்லியமானவையா என்று யாருக்காவது தெரியுமா? \"பாகா கடற்கரைக்கு அருகில்\" போன்ற தெளிவற்ற விளக்கங்களுடன் சில இடங்களை நான் பார்த்திருக்கிறேன், ஆனால் சரியான தெரு முகவரி இல்லாமல். விமான நிலையத்திலிருந்து எனது ஓலா/உபேர் டிரைவருக்கு கொடுப்பதற்கு எனக்கு முழு முகவரியும் தேவை, மோசடிக்கு ஆளாவதைத் தவிர்க்க.", "normalised": "மேலும், Booking dot com இல் பட்டியலிடப்பட்டுள்ள முகவரிகள் பொதுவாக துல்லியமானவையா என்று யாருக்காவது தெரியுமா? \"பாகா கடற்கரைக்கு அருகில்\" போன்ற தெளிவற்ற விளக்கங்களுடன் சில இடங்களை நான் பார்த்திருக்கிறேன், ஆனால் சரியான தெரு முகவரி இல்லை. மோசடி செய்யப்படுவதைத் தவிர்க்க விமான நிலையத்திலிருந்து எனது ஓ-எல்-ஏ ஸ்லாஷ் ஊபர் டிரைவருக்கு கொடுக்க எனக்கு முழு முகவரி தேவை."}
{"unnormalised": "நான் இந்த \"Sea View Apartments, H. No. 234/A, Gaura Vaddo, Calangute, Goa - 403516\" இடத்தையும் கண்டுபிடித்துள்ளேன். இது படங்களில் டீசண்டாகத் தெரிகிறது, ஆனால் அதிகமான விமர்சனங்கள் இல்லை. இதைப் பற்றி யாராவது கேள்விப்பட்டிருக்கிறீர்களா? நான் 2:00 AM மணிக்கு ஏதோ ஒரு நிழலான சந்தில் முடிவடைவதை நான் விரும்பவில்லை!", "normalised": "நான் இந்த \"கடல் காட்சி அடுக்குமாடி குடியிருப்புகள், எச். எண். இரண்டு மூன்று நான்கு ஸ்லாஷ் ஏ, கௌரா வாடோ, கலங்குட், கோவா - நான்கு சைபர் மூன்று ஐந்து ஒன்று ஆறு\" இடத்தையும் கண்டுபிடித்தேன். படங்கள் டீசண்டாக உள்ளன, ஆனால் நிறைய மதிப்புரைகள் இல்லை. இதைப் பற்றி யாராவது கேள்விப்பட்டிருக்கிறீர்களா? நான் இரண்டு சைபர் சைபர் ஏ-எம் இல் சில சந்தேகத்திற்கிடமான சந்தில் முடிவடைய விரும்பவில்லை!"}
{"unnormalised": "நான் பரிசீலிக்கும் மற்றொரு விருப்பம் \"Casa de Goa Boutique Resort, 6/7/8, Gauravaddo, Calangute, Bardez, North Goa, Goa 403516\". இது கொஞ்சம் விலை உயர்ந்தது, ஒரு இரவுக்கு சுமார் ரூ. 3500, ஆனால் விமர்சனங்கள் நன்றாக உள்ளன. கூடுதல் பணம் செலுத்துவது மதிப்புள்ளதா? நான் தனியாகப் பயணம் செய்கிறேன், எனவே பாதுகாப்பு மற்றும் இருப்பிடம் எனது முதல் முன்னுரிமைகள்.", "normalised": "நான் கருத்தில் கொள்ளும் மற்றொரு விருப்பம் \"Casa de Goa Boutique Resort, ஆறு ஸ்லாஷ் ஏழு ஸ்லாஷ் எட்டு, கௌரவடோ, கலங்குட், பார்டெஸ், வடக்கு கோவா, கோவா நான்கு சைபர் மூன்று ஐந்து ஒன்று ஆறு\". இது சற்று விலை அதிகம், ஒரு இரவுக்கு சுமார் ரூபாய் மூவாயிரத்து ஐநூறு, ஆனால் மதிப்புரைகள் நன்றாக உள்ளன. கூடுதல் பணம் மதிப்புள்ளதா? நான் தனியாக பயணம் செய்கிறேன், எனவே பாதுகாப்பு மற்றும் இடம் எனது முதன்மை முன்னுரிமைகள்."}
{"unnormalised": "இறுதியாக, கோவா விமான நிலையத்திலிருந்து (GOI) கலங்குட்டுக்கு நிலையான கட்டணங்களுடன் நம்பகமான உள்ளூர் டாக்ஸி சேவை யாருக்காவது தெரிந்தால், அவர்களின் தொடர்பு விவரங்கள் மற்றும் எதிர்பார்க்கப்படும் கட்டணத்தைப் பகிரவும். விமான நிலைய டாக்ஸி கவுண்டர் எனக்கு ரூ. 1500 என்று குறிப்பிட்டது, அது சற்று அதிகமாகத் தெரிகிறது. உங்கள் உதவிக்கு முன்னதாக நன்றி!", "normalised": "இறுதியாக, கோவா விமான நிலையத்திலிருந்து (ஜி-ஓ-ஐ) கலங்குட் வரை நிலையான கட்டணங்களுடன் நம்பகமான உள்ளூர் டாக்ஸி சேவை யாருக்காவது தெரிந்தால், அவர்களின் தொடர்பு தகவல் மற்றும் எதிர்பார்க்கப்படும் கட்டணத்தைப் பகிரவும். விமான நிலைய டாக்ஸி கவுண்டர் ரூபாய் ஆயிரத்து ஐநூறு என்று குறிப்பிட்டது, அது சற்று அதிகமாகத் தெரிகிறது. உங்கள் உதவிக்கு முன்கூட்டியே நன்றி!"}
