{"unnormalised": "ஹே ரெட்டிட் இந்தியா, ஜெய்ப்பூருக்கு ஒரு பயணம் திட்டமிட கொஞ்சம் உதவி தேவை!", "normalised": "ஹே ரெடிட் இந்தியா, ஜெய்ப்பூருக்கு ஒரு பயணம் திட்டமிட கொஞ்சம் உதவி தேவை!"}
{"unnormalised": "எனக்கும் என் குடும்பத்துக்கும் தீபாவளி சமயத்தில், குறிப்பா 25/10/2024லிருந்து 29/10/2024 வரைக்கும் ஜெய்ப்பூர் போக திட்டம் இருக்கு. ஹோட்டல்ஸ் தேடி ரொம்ப குழம்பி போய்ட்டேன். பட்ஜெட் ஒரு நாளைக்கு ரூ. 5000-ரூ. 7000 வரைக்கும். சென்ட்ரல்ல, முக்கியமா MI ரோட் பக்கத்துல, 22 கோடாம் சர்க்கிள் ஏரியாவுல இருந்தா நல்லா இருக்கும். நல்ல கனெக்டிவிட்டி முக்கியம், ஏன்னா நாங்க ஆட்டோ, ஓலா/உபர் தான் யூஸ் பண்ண போறோம்.", "normalised": "எனக்கும் என் குடும்பத்திற்கும் தீபாவளியை ஒட்டி, குறிப்பாக அக்டோபர் இருபத்தி ஐந்து இரண்டு ஆயிரம் இருபத்தி நான்கிலிருந்து அக்டோபர் இருபத்தி ஒன்பது இரண்டு ஆயிரம் இருபத்தி நான்கு வரை ஜெய்ப்பூருக்கு ஒரு பயணம் திட்டமிட்டுள்ளோம். ஹோட்டல்களைப் பார்த்துவிட்டேன், ஆனால் நிறைய விருப்பங்கள் இருப்பதால் குழப்பமாக இருக்கிறது. பட்ஜெட் ஒரு இரவுக்கு சுமார் ரூபாய் ஐந்தாயிரத்திலிருந்து ரூபாய் ஏழாயிரம் வரை. மையமாக அமைந்துள்ள ஒரு இடம் வேண்டும், முன்னுரிமையாக எம்-ஐ சாலைக்கு அருகில், இருபத்தி இரண்டு கோடம் வட்டாரத்தைச் சுற்றி இருப்பது போல். நல்ல போக்குவரத்து இணைப்பு முக்கியம், ஏனென்றால் நாங்கள் ஆட்டோக்களையும் ஒருவேளை ஓலா/உபரையும் நம்பியிருப்போம்."}
{"unnormalised": "அந்த ரேஞ்சுக்குள்ள ஹோட்டல் ஏதாவது ரெக்கமெண்ட் பண்ண முடியுமா? நல்ல ரிவ்யூஸ் அப்புறம் சுத்தமான ரூம்ஸ் கண்டிப்பா வேணும், ஏன்னா குழந்தைங்களோட வர்றோம். அதுவும், நல்ல பிரேக்பாஸ்ட் பஃபே இருந்தா சூப்பரா இருக்கும் – என் சின்ன பையன் ரொம்ப கஷ்டப்பட்டு சாப்பிடுவான்! ஹோட்டல் பக்கத்துல அட்ரஸ் முக்கியம் இல்ல, ஆனா முக்கியமான இடங்களுக்கு ஈஸியா போக முடியணும். பின் கோடு 302001.", "normalised": "அந்த விலையில் ஏதாவது ஹோட்டல்கள் பரிந்துரைக்க முடியுமா? நல்ல விமர்சனங்கள் மற்றும் சுத்தமான அறைகள் அவசியம், குறிப்பாக நாங்கள் குழந்தைகளுடன் பயணம் செய்கிறோம் என்பதால். மேலும், நல்ல காலை உணவு இருந்தால் கூடுதல் சிறப்பு – என் குழந்தை சாப்பிட விஷயங்களை அதிகம் ஆராயும் குணம் கொண்டவர்! ஹோட்டல் அருகில் இருப்பது நல்லது, முக்கிய இடங்களுக்கு எளிதில் செல்லும்படி இருந்தால் போதும். பின் கோடு மூன்று பூஜ்ஜியம் இரண்டு பூஜ்ஜியம் ஒன்று."}
{"unnormalised": "ஹவா மஹால், சிட்டி பேலஸ், அப்புறம் ஆம்பர் கோட்டை பார்க்கணும்னு நெனச்சிருக்கோம். அதனால, இந்த இடங்களுக்கு ரொம்ப தூரம் இல்லாத மாதிரி ஹோட்டல் அட்ரஸ் இருந்தா நல்லா இருக்கும். அந்த இடங்களுக்கு பக்கத்துல இருக்க நல்ல ரெஸ்டாரண்ட்ஸ் இல்லனா தெரு கடைகள் ஏதாவது சொல்லுங்க. 23, பஞ்ச் பட்டி, MI ரோடு, ஜெய்ப்பூர், ராஜஸ்தான் 302001 பக்கத்துல ஏதாவது சாப்பாட்டு கடை இருக்கானு தேடிட்டு இருக்கேன்.", "normalised": "நாங்கள் ஹவா மஹால், சிட்டி பேலஸ், மற்றும் ஒருவேளை ஆம்பர் கோட்டை பார்க்க நினைக்கிறோம். அதனால், சிறந்த ஹோட்டல் முகவரி இந்த இடங்களிலிருந்து அதிக தூரத்தில் இல்லாமல் இருந்தால் நன்றாக இருக்கும். அந்த இடங்களுக்கு அருகில் உள்ள கட்டாயம் சாப்பிட வேண்டிய உணவகங்கள் அல்லது தெருவோர கடைகள் பற்றிய பரிந்துரைகள் இருந்தாலும் சூப்பராக இருக்கும். இருபத்தி மூன்று, பஞ்ச் பட்டி, எம்-ஐ சாலை, ஜெய்ப்பூர், ராஜஸ்தான் மூன்று பூஜ்ஜியம் இரண்டு பூஜ்ஜியம் ஒன்றுக்கு அருகில் உணவு இடங்களைக் கண்டுபிடிக்க நான் எதிர்பார்க்கிறேன்."}
{"unnormalised": "அடிப்படையா, வசதியான இடத்துல, நியாயமான விலையில நல்ல ஹோட்டல் கண்டுபிடிக்கணும், அதுவும் இல்லாம பக்கத்துல இருக்க சாப்பாடு கடைகள் பத்தியும் கொஞ்சம் சொல்லுங்க. ஒரு சகோதரனுக்கு உதவி பண்ணுங்க! பயணம் முடிஞ்சதும் போட்டோஸ் போடுறேன்!", "normalised": "அடிப்படையாக, ஒரு நல்ல ஹோட்டலை சரியான விலையில் ஒரு வசதியான இடத்தில் கண்டுபிடிக்க உதவி தேவை, மேலும் அருகிலுள்ள இடங்களுக்கு உணவு பரிந்துரைகள் வேண்டும். இந்த சகோதரனுக்கு உதவுங்கள்! பயணத்திற்குப் பிறகு படங்கள் போடுகிறேன்!"}
{"unnormalised": "உங்களுடைய யோசனைகளுக்கு ரொம்ப நன்றி. ஜெய்ப்பூர் பார்க்க ரொம்ப ஆர்வமா இருக்கேன்! பாபு பஜார் பக்கத்துல பிகானர் ஸ்வீட் கடை இருக்குன்னு கேள்விப்பட்டேன்! சீக்கிரமா போக காத்துகிட்டு இருக்கேன்.", "normalised": "உங்களின் அனைத்து ஆலோசனைகளுக்கும் முன்கூட்டியே நன்றி. ஜெய்ப்பூரை ஆராய மிகவும் ஆவலுடன் உள்ளேன்! உள்ளூர் பிகானர் இனிப்பு கடையின் முகவரி பாபு பஜார் அருகே இருப்பதாகக் கேள்விப்பட்டேன்! பார்க்க காத்திருக்க முடியவில்லை."}
