{"unnormalised": "ஹே கைஸ், எனக்கு கொஞ்சம் அட்வைஸ் வேணும்! அடுத்த மாசம் கேரளாவுக்கு, குறிப்பா கொச்சிக்கு ஒரு ட்ரிப் பிளான் பண்ணிட்டு இருக்கேன், ஆனா எங்க தங்கறதுன்னு சுத்தமா ஐடியா இல்ல. ஆன்லைன்ல நிறைய ஹோட்டல்ஸ் பார்த்துட்டு இருக்கேன், ஆனா அட்ரஸ் பார்மட்ஸ் ரொம்ப குழப்பமா இருக்கு.", "normalised": "ஹே நண்பர்களே, எனக்கு கொஞ்சம் ஆலோசனை தேவை! அடுத்த மாதம் கேரளாவுக்கு, குறிப்பாக கொச்சிக்கு ஒரு பயணம் திட்டமிட்டு இருக்கிறேன், ஆனால் எங்கு தங்குவது என்று தெரியாமல் குழம்பிப் போயிருக்கிறேன். ஆன்லைனில் நிறைய ஹோட்டல்களைப் பார்த்தேன், ஆனால் முகவரி விவரங்கள் எனக்கு குழப்பமாக உள்ளன."}
{"unnormalised": "சில லிஸ்டிங்ஸ்ல \"Opp. Lulu Mall, Edapally, Kochi-24\" னு இருக்கு, இன்னும் சிலது ரொம்ப வேகாகா \"M.G. Road, Ernakulam\" னு இருக்கு. இவ்வளவு தூரம் டிராவல் பண்ணி 15/07/2024 அன்னைக்கு ராத்திரி 10 மணிக்கு ஏர்போர்ட்ல இருந்து கரெக்டா ஒரு கேப் புக் பண்ணி எப்படி போறதுன்னு எனக்கு புரியல. ஹோட்டல் வெப்சைட்ஸ்ல சரியா போஸ்டல் கோட்ஸ் கூட இல்ல. ஒரு இடத்துல \"Near Fort Kochi Beach, Kochi, Kerala\" னு அட்ரஸ் கொடுத்துருக்காங்க, ஆனா பின் கோடே இல்ல. பின் கோட் இல்லாம எப்படி சர்ச் பண்றது!", "normalised": "உதாரணமாக, சில விளம்பரங்களில் \"லூலூ மால் எதிரில், எடப்பள்ளி, கொச்சி - இருபத்தி நான்கு\" என்று இருக்கிறது. மற்றவை \"எம்-ஜி சாலை, எர்ணாகுளம்\" என்று மிகவும் பொதுப்படையாக இருக்கிறது. நீண்ட விமான பயணத்துக்குப் பிறகு, இரவு பத்து மணிக்கு விமான நிலையத்திலிருந்து ஒரு வண்டி புக் செய்ய நான் எப்படி சரியான இடத்தை கண்டுபிடிப்பது? எனது விமானம் ஜூலை பதினைந்தாம் தேதி, இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு தரையிறங்குகிறது. மேலும், ஹோட்டல் இணையதளங்களில் எப்போதும் முழுமையான அஞ்சல் குறியீடு இருப்பதில்லை. ஒரு இடத்தில் \"ஃபோர்ட் கொச்சி கடற்கரை அருகில், கொச்சி, கேரளா\" என்று முகவரி கொடுத்திருக்கிறார்கள், ஆனால் பின் கோடு இல்லை. பின் கோடு இல்லாமல் தேடுவது சாத்தியமில்லாத விஷயம்!"}
{"unnormalised": "அது மட்டும் இல்லாம, \"Road\" க்கு பதிலா \"Rd.\" னுவும், \"Junction\" க்கு பதிலா \"Jn.\" னுவும் சுருக்கி எழுதி இருக்காங்க. அட்ரஸ் கண்டுபிடிக்க நான் கூகிள் மேப்ஸ் யூஸ் பண்ணா கூட, சில நேரம் தப்பா காட்டுது, இல்ல பழைய பெயர காட்டுது. மெயின் அட்ராக்ஷன் பக்கத்துலயே, தனியா டிராவல் பண்ற ஒரு பொண்ணுக்கு சேஃபான இடமா இருக்கனும். தெளிவான, முழுமையான அட்ரஸ் ஓட Uber இல்ல Ola ல ஈசியா புக் பண்ற மாதிரி ஏதாவது ஹோட்டல்ஸ் இருந்தா சொல்லுங்க.", "normalised": "கூடுதலாக, \"சாலை\" என்பதற்கு பதிலாக \"Road\" என்றும் \"சந்தி\" என்பதற்கு பதிலாக \"Junction\" என்றும் சுருக்கமாகக் கொடுக்கிறார்கள். முகவரியை பெற நான் கூகிள் மேப்ஸை பயன்படுத்த முயற்சித்தேன், ஆனால் சில நேரங்களில் அது தவறாகவோ அல்லது இடத்திற்கு பழைய பெயரை கொண்டோ உள்ளது. எனக்கு முக்கிய இடங்களுக்கு அருகில், தனியாக பயணம் செய்யும் ஒரு பெண்ணுக்கு பாதுகாப்பான ஒரு இடம் வேண்டும். தெளிவான, முழுமையான முகவரிகளைக் கொண்ட ஹோட்டல்கள் ஏதாவது பரிந்துரைக்க முடியுமா, அதை நான் எளிதாக உபேர் அல்லது ஓலாவில் பயன்படுத்த முடியும்?"}
{"unnormalised": "எனக்கு ரொம்ப ஆடம்பரமா எதுவும் வேண்டாம், சுத்தமா, சேஃபா, சிட்டிக்கு சென்ட்ரலா இருந்தா போதும். ஒரு நாளைக்கு Rs. 3000 வரைக்கும் பட்ஜெட் இருக்கு. யாரோ ஒருத்தர் \"Hotel Grand, Marine Drive, Kochi - 682011\" நல்ல ஏரியானு சொன்னாங்க. அது நல்ல இடமா? அட்ரஸ் சரியா இல்லாததால நான் ஏமாந்து, தப்பான ஏரியாவுல போய் மாட்டிக்க கூடாதுன்னு பயமா இருக்கு.", "normalised": "நான் ஆடம்பரமான எதுவும் எதிர்பார்க்கவில்லை, சுத்தமான, பாதுகாப்பான மற்றும் மையமாக அமைந்த ஒரு இடம் மட்டும் போதும். எனது பட்ஜெட் ஒரு இரவுக்கு சுமார் மூவாயிரம் ரூபாய். யாரோ \"ஹோட்டல் கிராண்ட், மெரைன் டிரைவ், கொச்சி - ஆறு லட்சத்து எண்பத்தி இரண்டாயிரத்து பதினொன்று\" என்று பரிந்துரைத்தனர். அந்த இடம் நல்ல இடமா? முழுமையற்ற முகவரிகள் காரணமாக மோசடி செய்யப்படுவதைப் பற்றியோ அல்லது மோசமான பகுதியில் முடிவடைவதைப் பற்றியோ நான் கவலைப்படுகிறேன்."}
{"unnormalised": "உங்க டிப்ஸ் அல்லது யோசனைகள் இருந்தா ரொம்ப உதவியா இருக்கும்! கொச்சி அட்ரஸ் காட்டுல மாட்டிகிட்ட டெல்லி பொண்ணுக்கு ஹெல்ப் பண்ணுங்க கைஸ்! ஒருவேள நான் ஒரு Airbnb புக் பண்ணனுமான்னு கூட யோசிக்கிறேன். அதுல \"Landmark: Near XYZ Hospital\" மாதிரியான லேண்ட்மார்க்ஸ் இருக்கும், அது கொஞ்சம் சுலபமா புரியும்.", "normalised": "உங்களுடைய குறிப்புகள் அல்லது ஆலோசனைகள் எனக்கு மிகவும் பயனுள்ளதாக இருக்கும்! இந்த டெல்லிப் பெண் கொச்சியின் முகவரி காட்டில் வழி கண்டுபிடிக்க உதவுவதற்கு முன்கூட்டியே நன்றி! ஒருவேளை நான் ஒரு ஏர்-பி-என்-பி புக் செய்ய வேண்டும். அவற்றில் பெரும்பாலும் \"அடையாளம்: X-Y-Z மருத்துவமனை அருகில்\" என்று இருக்கும், அது புரிந்துகொள்ள எளிதாக இருக்கிறது."}
