```json
{
  "unnormalised": "ભારતમાં કોચિંગ સેન્ટરનું દ્રશ્ય, ખાસ કરીને સ્પર્ધાત્મક પરીક્ષાઓની આસપાસ, એક બોલિવૂડ ફિલ્મ જેવું છે – ડ્રામા, સસ્પેન્સ અને પાત્રોથી ભરપૂર જેને તમે ક્યારેય ભૂલી શકશો નહીં. આનું ચિત્રણ કરો: એક વર્ગખંડ જે સવારે 9 વાગ્યે લોકલ ટ્રેન કરતાં પણ વધુ ચુસ્તપણે ભરેલો છે, જેમાં વિદ્યાર્થીઓ JEE, NEET અથવા UPSC માટે તૈયારી કરી રહ્યા છે. તમારી પાસે તમારા સ્ટાર પર્ફોર્મર્સ, શાંત પ્રતિભાઓ છે, અને પછી... સારું, ચાલો ફક્ત એટલું જ કહીએ કે કેટલાક લોકો મોટાભાગે બ્રેક દરમિયાન સમોસા માટે ત્યાં હોય છે. તે એક મિશ્ર બેગ છે, પરંતુ દરેક વ્યક્તિ તે દુર્લભ પરીક્ષાને ક્રેક કરવાના સામાન્ય ધ્યેય દ્વારા એક થયા છે. તે ખરેખર એક સંપૂર્ણ સર્કસ છે.",
  "normalised": "ભારતમાં કોચિંગ સેન્ટરનું દ્રશ્ય, ખાસ કરીને સ્પર્ધાત્મક પરીક્ષાઓની આસપાસ, એક બોલિવૂડ ફિલ્મ જેવું છે – ડ્રામા, સસ્પેન્સ અને પાત્રોથી ભરપૂર જેને તમે ક્યારેય ભૂલી શકશો નહીં. આનું ચિત્રણ કરો: એક વર્ગખંડ જે સવારે 9 A.M. વાગ્યે લોકલ ટ્રેન કરતાં પણ વધુ ચુસ્તપણે ભરેલો છે, જેમાં વિદ્યાર્થીઓ J-E-E, N-E-E-T, અથવા U-P-S-C માટે તૈયારી કરી રહ્યા છે. તમારી પાસે તમારા સ્ટાર પર્ફોર્મર્સ, શાંત પ્રતિભાઓ છે, અને પછી... સારું, ચાલો ફક્ત એટલું જ કહીએ કે કેટલાક લોકો મોટાભાગે બ્રેક દરમિયાન સમોસા માટે ત્યાં હોય છે. તે એક મિશ્ર બેગ છે, પરંતુ દરેક વ્યક્તિ તે દુર્લભ પરીક્ષાને ક્રેક કરવાના સામાન્ય ધ્યેય દ્વારા એક થયા છે. તે ખરેખર એક સંપૂર્ણ સર્કસ છે.",
  "raw": "ભારતમાં કોચિંગ સેન્ટરનું દ્રશ્ય, ખાસ કરીને સ્પર્ધાત્મક પરીક્ષાઓની આસપાસ, એક બોલિવૂડ ફિલ્મ જેવું છે – ડ્રામા, સસ્પેન્સ અને પાત્રોથી ભરપૂર જેને તમે ક્યારેય ભૂલી શકશો નહીં. આનું ચિત્રણ કરો: એક વર્ગખંડ જે સવારે 9 વાગ્યે લોકલ ટ્રેન કરતાં પણ વધુ ચુસ્તપણે ભરેલો છે, જેમાં વિદ્યાર્થીઓ JEE, NEET અથવા UPSC માટે તૈયારી કરી રહ્યા છે. તમારી પાસે તમારા સ્ટાર પર્ફોર્મર્સ, શાંત પ્રતિભાઓ છે, અને પછી... સારું, ચાલો ફક્ત એટલું જ કહીએ કે કેટલાક લોકો મોટાભાગે બ્રેક દરમિયાન સમોસા માટે ત્યાં હોય છે. તે એક મિશ્ર બેગ છે, પરંતુ દરેક વ્યક્તિ તે દુર્લભ પરીક્ષાને ક્રેક કરવાના સામાન્ય ધ્યેય દ્વારા એક થયા છે. તે ખરેખર એક સંપૂર્ણ સર્કસ છે."
}
```
```json
{
  "unnormalised": "આ કોચિંગ સંસ્થાઓ, જેમાંથી કેટલીક પાગલ સફળતા દર ધરાવે છે (ચાલો આપણે તે હકીકત-તપાસ ન કરીએ), તે ઘણીવાર ચંદ્રનું વચન આપે છે. \"100% સ્કોર કરો,\" તેઓ જાહેર કરે છે, \"માત્ર 2 મહિનાની તૈયારી સાથે IITમાં પ્રવેશ મેળવો!\" અલબત્ત, દિલ્હીની શિયાળા કરતાં વાસ્તવિકતા વધુ સખત છે. તમે તમારી જાતને પ્રેક્ટિસ પેપર્સમાં ઘૂંટણિયે ઊંડે સુધી જોશો, સવારે 6 વાગ્યાથી મધ્યરાત્રિ સુધી અભ્યાસ કરશો. અને મને અનંત મોક ટેસ્ટ પર પણ શરૂઆત ન કરશો. તમે સમીકરણો અને સૂત્રોમાં સ્વપ્ન જોવાનું શરૂ કરો છો. તે એક 'મારે છે.",
  "normalised": "આ કોચિંગ સંસ્થાઓ, જેમાંથી કેટલીક પાગલ સફળતા દર ધરાવે છે (ચાલો આપણે તે હકીકત-તપાસ ન કરીએ), તે ઘણીવાર ચંદ્રનું વચન આપે છે. \"એક સો ટકા સ્કોર કરો,\" તેઓ જાહેર કરે છે, \"માત્ર બે મહિનાની તૈયારી સાથે આઇ-આઇ-ટીમાં પ્રવેશ મેળવો!\" અલબત્ત, દિલ્હીની શિયાળા કરતાં વાસ્તવિકતા વધુ સખત છે. તમે તમારી જાતને પ્રેક્ટિસ પેપર્સમાં ઘૂંટણિયે ઊંડે સુધી જોશો, સવારે 6 A.M.થી મધ્યરાત્રિ સુધી અભ્યાસ કરશો. અને મને અનંત મોક ટેસ્ટ પર પણ શરૂઆત ન કરશો. તમે સમીકરણો અને સૂત્રોમાં સ્વપ્ન જોવાનું શરૂ કરો છો. તે એક 'મારે છે.",
  "raw": "આ કોચિંગ સંસ્થાઓ, જેમાંથી કેટલીક પાગલ સફળતા દર ધરાવે છે (ચાલો આપણે તે હકીકત-તપાસ ન કરીએ), તે ઘણીવાર ચંદ્રનું વચન આપે છે. \"100% સ્કોર કરો,\" તેઓ જાહેર કરે છે, \"માત્ર 2 મહિનાની તૈયારી સાથે IITમાં પ્રવેશ મેળવો!\" અલબત્ત, દિલ્હીની શિયાળા કરતાં વાસ્તવિકતા વધુ સખત છે. તમે તમારી જાતને પ્રેક્ટિસ પેપર્સમાં ઘૂંટણિયે ઊંડે સુધી જોશો, સવારે 6 વાગ્યાથી મધ્યરાત્રિ સુધી અભ્યાસ કરશો. અને મને અનંત મોક ટેસ્ટ પર પણ શરૂઆત ન કરશો. તમે સમીકરણો અને સૂત્રોમાં સ્વપ્ન જોવાનું શરૂ કરો છો. તે એક 'મારે છે."
}
```
```json
{
  "unnormalised": "પછી ફેકલ્ટી છે. તમારી પાસે ફિઝિક્સ પ્રોફેસર છે જે રોકસ્ટારના ઉત્સાહથી ક્વોન્ટમ મિકેનિક્સ સમજાવે છે, અને કેમિસ્ટ્રી ટીચર જેના પ્રયોગો કાં તો વૈજ્ઞાનિક સફળતાઓમાં પરિણમે છે અથવા નાનાં વિસ્ફોટોમાં (આશા છે કે નાના). ચાલો ગણિતના ગુરુને ન ભૂલીએ જે 1987 થી સૂતા નથી તેવા લાગે છે, અને પ્રમેયમાં બોલે છે. તે એક મોટલી ક્રૂ છે, ખાતરી માટે, પરંતુ દરેક સ્પર્ધાત્મક પરીક્ષા બફેટમાં પોતાની આગવી ફ્લેવર ઉમેરે છે. મારા મનપસંદ, અત્યાર સુધીમાં, શ્રી શર્મા હતા. શર્મા સર બૂમ પાડતા, \"ખૂબ મહેનત કરો, બચ્ચોં! અથવા તમે તમારા કાકાની જેમ સમાપ્ત થશો!\"",
  "normalised": "પછી ફેકલ્ટી છે. તમારી પાસે ફિઝિક્સ પ્રોફેસર છે જે રોકસ્ટારના ઉત્સાહથી ક્વોન્ટમ મિકેનિક્સ સમજાવે છે, અને કેમિસ્ટ્રી ટીચર જેના પ્રયોગો કાં તો વૈજ્ઞાનિક સફળતાઓમાં પરિણમે છે અથવા નાનાં વિસ્ફોટોમાં (આશા છે કે નાના). ચાલો ગણિતના ગુરુને ન ભૂલીએ જે 1987 થી સૂતા નથી તેવા લાગે છે, અને પ્રમેયમાં બોલે છે. તે એક મોટલી ક્રૂ છે, ખાતરી માટે, પરંતુ દરેક સ્પર્ધાત્મક પરીક્ષા બફેટમાં પોતાની આગવી ફ્લેવર ઉમેરે છે. મારા મનપસંદ, અત્યાર સુધીમાં, શ્રી શર્મા હતા. શર્મા સર બૂમ પાડતા, \"ખૂબ મહેનત કરો, બચ્ચોં! અથવા તમે તમારા કાકાની જેમ સમાપ્ત થશો!\"",
  "raw": "પછી ફેકલ્ટી છે. તમારી પાસે ફિઝિક્સ પ્રોફેસર છે જે રોકસ્ટારના ઉત્સાહથી ક્વોન્ટમ મિકેનિક્સ સમજાવે છે, અને કેમિસ્ટ્રી ટીચર જેના પ્રયોગો કાં તો વૈજ્ઞાનિક સફળતાઓમાં પરિણમે છે અથવા નાનાં વિસ્ફોટોમાં (આશા છે કે નાના). ચાલો ગણિતના ગુરુને ન ભૂલીએ જે 1987 થી સૂતા નથી તેવા લાગે છે, અને પ્રમેયમાં બોલે છે. તે એક મોટલી ક્રૂ છે, ખાતરી માટે, પરંતુ દરેક સ્પર્ધાત્મક પરીક્ષા બફેટમાં પોતાની આગવી ફ્લેવર ઉમેરે છે. મારા મનપસંદ, અત્યાર સુધીમાં, શ્રી શર્મા હતા. શર્મા સર બૂમ પાડતા, \"ખૂબ મહેનત કરો, બચ્ચોં! અથવા તમે તમારા કાકાની જેમ સમાપ્ત થશો!\""
}
```
```json
{
  "unnormalised": "વિદ્યાર્થીઓ પોતે? ઓહ, તેઓ એક ખાસ જાતિ છે. તમારી પાસે એવો છોકરો છે જેણે પેપર વહેંચાય તે પહેલાં જ ઉકેલી લીધું છે, છોકરી જે પુસ્તકની દરેક શોર્ટકટ જાણે છે, અને ગરીબ આત્મા જે સતત પૂછે છે, \"સર, શું તમે આ ફરીથી સમજાવી શકો છો?\" ત્યાં અનિવાર્ય રોમાંસ પણ ખીલે છે. તણાવ વચ્ચે, કારણ કે નિકટવર્તી પરીક્ષાઓનો સામનો કરવા છતાં પણ, હૃદય જે ઇચ્છે છે તે ઇચ્છે છે. પ્રિયા અને રોહન, બેચ A1 માંથી, છેલ્લા પ્રકરણ પર નોંધો શેર કર્યા પછી એક વસ્તુ બની ગયા. \"કેમિકલ બોન્ડિંગ,\" તેઓએ તેને કહ્યું.",
  "normalised": "વિદ્યાર્થીઓ પોતે? ઓહ, તેઓ એક ખાસ જાતિ છે. તમારી પાસે એવો છોકરો છે જેણે પેપર વહેંચાય તે પહેલાં જ ઉકેલી લીધું છે, છોકરી જે પુસ્તકની દરેક શોર્ટકટ જાણે છે, અને ગરીબ આત્મા જે સતત પૂછે છે, \"સર, શું તમે આ ફરીથી સમજાવી શકો છો?\" ત્યાં અનિવાર્ય રોમાંસ પણ ખીલે છે. તણાવ વચ્ચે, કારણ કે નિકટવર્તી પરીક્ષાઓનો સામનો કરવા છતાં પણ, હૃદય જે ઇચ્છે છે તે ઇચ્છે છે. પ્રિયા અને રોહન, બેચ A વનમાંથી, છેલ્લા પ્રકરણ પર નોંધો શેર કર્યા પછી એક વસ્તુ બની ગયા. \"કેમિકલ બોન્ડિંગ,\" તેઓએ તેને કહ્યું.",
  "raw": "વિદ્યાર્થીઓ પોતે? ઓહ, તેઓ એક ખાસ જાતિ છે. તમારી પાસે એવો છોકરો છે જેણે પેપર વહેંચાય તે પહેલાં જ ઉકેલી લીધું છે, છોકરી જે પુસ્તકની દરેક શોર્ટકટ જાણે છે, અને ગરીબ આત્મા જે સતત પૂછે છે, \"સર, શું તમે આ ફરીથી સમજાવી શકો છો?\" ત્યાં અનિવાર્ય રોમાંસ પણ ખીલે છે. તણાવ વચ્ચે, કારણ કે નિકટવર્તી પરીક્ષાઓનો સામનો કરવા છતાં પણ, હૃદય જે ઇચ્છે છે તે ઇચ્છે છે. પ્રિયા અને રોહન, બેચ A1 માંથી, છેલ્લા પ્રકરણ પર નોંધો શેર કર્યા પછી એક વસ્તુ બની ગયા. \"કેમિકલ બોન્ડિંગ,\" તેઓએ તેને કહ્યું."
}
```
```json
{
  "unnormalised": "અને ચાલો ફી વિશે ભૂલીએ નહીં. આ કોચિંગ ક્લાસની કિંમત થોડી મોટી હોઈ શકે છે - કેટલીકવાર વર્ષે રૂ. 2,50,000 થી વધુ! માતાપિતા તેમના ઘર ગીરવે મૂકે છે, તેમની પૂર્વજોની જમીન વેચે છે, આ બધું એ આશામાં કે તેમનું બાળક એન્જિનિયર અથવા ડોક્ટર બનશે. દબાણ ખૂબ વધારે છે. તેનાથી કોઈપણ વ્યક્તિ પોતાની માનસિક શાંતિ ગુમાવી શકે છે. પરંતુ હે, ઓછામાં ઓછું તેઓ રૂ. 2000 ની કિંમતની અભ્યાસ સામગ્રી પૂરી પાડે છે.",
  "normalised": "અને ચાલો ફી વિશે ભૂલીએ નહીં. આ કોચિંગ ક્લાસની કિંમત થોડી મોટી હોઈ શકે છે - કેટલીકવાર વર્ષે રૂપિયા બે લાખ પચાસ હજારથી વધુ! માતાપિતા તેમના ઘર ગીરવે મૂકે છે, તેમની પૂર્વજોની જમીન વેચે છે, આ બધું એ આશામાં કે તેમનું બાળક એન્જિનિયર અથવા ડોક્ટર બનશે. દબાણ ખૂબ વધારે છે. તેનાથી કોઈપણ વ્યક્તિ પોતાની માનસિક શાંતિ ગુમાવી શકે છે. પરંતુ હે, ઓછામાં ઓછું તેઓ રૂપિયા બે હજારની કિંમતની અભ્યાસ સામગ્રી પૂરી પાડે છે.",
  "raw": "અને ચાલો ફી વિશે ભૂલીએ નહીં. આ કોચિંગ ક્લાસની કિંમત થોડી મોટી હોઈ શકે છે - કેટલીકવાર વર્ષે રૂ. 2,50,000 થી વધુ! માતાપિતા તેમના ઘર ગીરવે મૂકે છે, તેમની પૂર્વજોની જમીન વેચે છે, આ બધું એ આશામાં કે તેમનું બાળક એન્જિનિયર અથવા ડોક્ટર બનશે. દબાણ ખૂબ વધારે છે. તેનાથી કોઈપણ વ્યક્તિ પોતાની માનસિક શાંતિ ગુમાવી શકે છે. પરંતુ હે, ઓછામાં ઓછું તેઓ રૂ. 2000 ની કિંમતની અભ્યાસ સામગ્રી પૂરી પાડે છે."
}
```
```json
{
  "unnormalised": "આખરે, કોચિંગ સેન્ટરનો અનુભવ એક રોલરકોસ્ટર છે. તે તણાવપૂર્ણ, કંટાળાજનક અને ઘણીવાર હાસ્યાસ્પદ હોય છે. પરંતુ તે એક અનન્ય સંસ્કાર પણ છે, એક સહિયારો અનુભવ છે જે વિદ્યાર્થીઓને એકસાથે બાંધે છે, તેમને આગળના પડકારો માટે (આશા છે કે) તૈયાર કરે છે. તમે પરીક્ષા પાસ કરો કે ન કરો, તમે કહેવા માટે વાર્તાઓ, પોષણ માટે મિત્રતા અને ફક્ત અભ્યાસ *નથી* કરવાના આનંદ માટે નવી પ્રશંસા સાથે બહાર આવશો. ઉપરાંત, તમને કેન્દ્રની આસપાસના શ્રેષ્ઠ ચાના સ્ટોલ ખબર હશે, ખાસ કરીને વિદ્યામંદિર ક્લાસીસ, દિલ્હીના ગેટ નંબર 4 નજીક માત્ર રૂ. 12માં ચા પીરસતો સ્ટોલ.",
  "normalised": "આખરે, કોચિંગ સેન્ટરનો અનુભવ એક રોલરકોસ્ટર છે. તે તણાવપૂર્ણ, કંટાળાજનક અને ઘણીવાર હાસ્યાસ્પદ હોય છે. પરંતુ તે એક અનન્ય સંસ્કાર પણ છે, એક સહિયારો અનુભવ છે જે વિદ્યાર્થીઓને એકસાથે બાંધે છે, તેમને આગળના પડકારો માટે (આશા છે કે) તૈયાર કરે છે. તમે પરીક્ષા પાસ કરો કે ન કરો, તમે કહેવા માટે વાર્તાઓ, પોષણ માટે મિત્રતા અને ફક્ત અભ્યાસ ન કરવાના આનંદ માટે નવી પ્રશંસા સાથે બહાર આવશો. ઉપરાંત, તમને કેન્દ્રની આસપાસના શ્રેષ્ઠ ચાના સ્ટોલ ખબર હશે, ખાસ કરીને વિદ્યામંદિર ક્લાસીસ, દિલ્હીના ગેટ નંબર ચાર નજીક માત્ર રૂપિયા બારમાં ચા પીરસતો સ્ટોલ.",
  "raw": "આખરે, કોચિંગ સેન્ટરનો અનુભવ એક રોલરકોસ્ટર છે. તે તણાવપૂર્ણ, કંટાળાજનક અને ઘણીવાર હાસ્યાસ્પદ હોય છે. પરંતુ તે એક અનન્ય સંસ્કાર પણ છે, એક સહિયારો અનુભવ છે જે વિદ્યાર્થીઓને એકસાથે બાંધે છે, તેમને આગળના પડકારો માટે (આશા છે કે) તૈયાર કરે છે. તમે પરીક્ષા પાસ કરો કે ન કરો, તમે કહેવા માટે વાર્તાઓ, પોષણ માટે મિત્રતા અને ફક્ત અભ્યાસ *નથી* કરવાના આનંદ માટે નવી પ્રશંસા સાથે બહાર આવશો. ઉપરાંત, તમને કેન્દ્રની આસપાસના શ્રેષ્ઠ ચાના સ્ટોલ ખબર હશે, ખાસ કરીને વિદ્યામંદિર ક્લાસીસ, દિલ્હીના ગેટ નંબર 4 નજીક માત્ર રૂ. 12માં ચા પીરસતો સ્ટોલ."
}
```
