```json
{
  "unnormalised": "ભારતમાં સ્પર્ધાત્મક પરીક્ષાઓ ક્રેક કરવી એ લોટરી જીતવા જેવું છે, ખરું ને? સારું, કદાચ બરાબર નહીં, પરંતુ તે ચોક્કસપણે કેટલીકવાર એવું લાગે છે. પ્રેશર કૂકરનું વાતાવરણ, અભ્યાસના કલાકો અને ગળા કાપ હરીફાઈને લીધે તે લગભગ અશક્ય લાગે છે. પરંતુ અહીં એક વાત છે: તે યોગ્ય કોચિંગ અને વ્યૂહરચનાથી સંપૂર્ણપણે શક્ય છે.",
  "normalised": "ભારતમાં સ્પર્ધાત્મક પરીક્ષાઓ ક્રેક કરવી એ લોટરી જીતવા જેવું છે, ખરું ને? સારું, કદાચ બરાબર નહીં, પરંતુ તે ચોક્કસપણે કેટલીકવાર એવું લાગે છે. પ્રેશર કૂકરનું વાતાવરણ, અભ્યાસના કલાકો અને ગળા કાપ હરીફાઈને લીધે તે લગભગ અશક્ય લાગે છે. પરંતુ અહીં એક વાત છે: તે યોગ્ય કોચિંગ અને વ્યૂહરચનાથી સંપૂર્ણપણે શક્ય છે.",
  "raw": "ભારતમાં સ્પર્ધાત્મક પરીક્ષાઓ ક્રેક કરવી એ લોટરી જીતવા જેવું છે, ખરું ને? સારું, કદાચ બરાબર નહીં, પરંતુ તે ચોક્કસપણે કેટલીકવાર એવું લાગે છે. પ્રેશર કૂકરનું વાતાવરણ, અભ્યાસના કલાકો અને ગળા કાપ હરીફાઈને લીધે તે લગભગ અશક્ય લાગે છે. પરંતુ અહીં એક વાત છે: તે યોગ્ય કોચિંગ અને વ્યૂહરચનાથી સંપૂર્ણપણે શક્ય છે."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, ચાલો કોચિંગ વિશે વાત કરીએ. તમારી પાસે FIITJEE અને આકાશ જેવા મોટા નામોથી લઈને નાની, વધુ વ્યક્તિગત કરેલી એકેડેમી સુધીના વિકલ્પો છે. JEE માટે, ઘણા લોકો 1000 થી નીચેનો રેન્ક મેળવવાનું લક્ષ્ય રાખે છે. કયું સારું છે? તે સંપૂર્ણપણે તમારી શીખવાની શૈલી પર આધાર રાખે છે. કેટલાક લોકો ઘણા સંસાધનો સાથે મોટા વર્ગખંડના સેટિંગમાં ખીલે છે. અન્ય લોકો નાની સંસ્થામાંથી મળતા એક પછી એક ધ્યાનને પસંદ કરે છે. તમારી શોધખોળ કરો! વિદ્યાર્થી સમીક્ષાઓ તપાસો, ભૂતપૂર્વ વિદ્યાર્થીઓ સાથે વાત કરો અને જો શક્ય હોય તો ડેમો ક્લાસમાં પણ બેસો. ફક્ત આંધળી રીતે ટોળાને અનુસરશો નહીં.",
  "normalised": "સૌ પ્રથમ, ચાલો કોચિંગ વિશે વાત કરીએ. તમારી પાસે એફ-આઈ-આઈ-ટી-જે-ઈ-ઈ અને આકાશ જેવા મોટા નામોથી લઈને નાની, વધુ વ્યક્તિગત કરેલી એકેડેમી સુધીના વિકલ્પો છે. જે-ઈ-ઈ માટે, ઘણા લોકો એક હજારથી નીચેનો રેન્ક મેળવવાનું લક્ષ્ય રાખે છે. કયું સારું છે? તે સંપૂર્ણપણે તમારી શીખવાની શૈલી પર આધાર રાખે છે. કેટલાક લોકો ઘણા સંસાધનો સાથે મોટા વર્ગખંડના સેટિંગમાં ખીલે છે. અન્ય લોકો નાની સંસ્થામાંથી મળતા એક પછી એક ધ્યાનને પસંદ કરે છે. તમારી શોધખોળ કરો! વિદ્યાર્થી સમીક્ષાઓ તપાસો, ભૂતપૂર્વ વિદ્યાર્થીઓ સાથે વાત કરો અને જો શક્ય હોય તો ડેમો ક્લાસમાં પણ બેસો. ફક્ત આંધળી રીતે ટોળાને અનુસરશો નહીં.",
  "raw": "સૌ પ્રથમ, ચાલો કોચિંગ વિશે વાત કરીએ. તમારી પાસે FIITJEE અને આકાશ જેવા મોટા નામોથી લઈને નાની, વધુ વ્યક્તિગત કરેલી એકેડેમી સુધીના વિકલ્પો છે. JEE માટે, ઘણા લોકો 1000 થી નીચેનો રેન્ક મેળવવાનું લક્ષ્ય રાખે છે. કયું સારું છે? તે સંપૂર્ણપણે તમારી શીખવાની શૈલી પર આધાર રાખે છે. કેટલાક લોકો ઘણા સંસાધનો સાથે મોટા વર્ગખંડના સેટિંગમાં ખીલે છે. અન્ય લોકો નાની સંસ્થામાંથી મળતા એક પછી એક ધ્યાનને પસંદ કરે છે. તમારી શોધખોળ કરો! વિદ્યાર્થી સમીક્ષાઓ તપાસો, ભૂતપૂર્વ વિદ્યાર્થીઓ સાથે વાત કરો અને જો શક્ય હોય તો ડેમો ક્લાસમાં પણ બેસો. ફક્ત આંધળી રીતે ટોળાને અનુસરશો નહીં."
}
```
```json
{
  "unnormalised": "અને તે માત્ર સંસ્થાની પ્રતિષ્ઠા વિશે જ નથી. ફેકલ્ટી જુઓ. તેઓ કેટલા અનુભવી છે? તેમની લાયકાત શું છે? શું તેઓ ખરેખર જટિલ વિભાવનાઓને એવી રીતે સમજાવવામાં સારા છે કે જે તમે સમજી શકો? આ નિર્ણાયક છે, ખાસ કરીને જ્યારે ભૌતિકશાસ્ત્ર, રસાયણશાસ્ત્ર અને ગણિત જેવા વિષયોનો સામનો કરવો પડે છે. ઉદાહરણ તરીકે, NEET પરીક્ષામાં બાયો, કેમ અને ફિઝિક્સની ઊંડી સમજની જરૂર પડે છે.",
  "normalised": "અને તે માત્ર સંસ્થાની પ્રતિષ્ઠા વિશે જ નથી. ફેકલ્ટી જુઓ. તેઓ કેટલા અનુભવી છે? તેમની લાયકાત શું છે? શું તેઓ ખરેખર જટિલ વિભાવનાઓને એવી રીતે સમજાવવામાં સારા છે કે જે તમે સમજી શકો? આ નિર્ણાયક છે, ખાસ કરીને જ્યારે ભૌતિકશાસ્ત્ર, રસાયણશાસ્ત્ર અને ગણિત જેવા વિષયોનો સામનો કરવો પડે છે. ઉદાહરણ તરીકે, N-E-E-T પરીક્ષામાં બાયો, કેમ અને ફિઝિક્સની ઊંડી સમજની જરૂર પડે છે.",
  "raw": "અને તે માત્ર સંસ્થાની પ્રતિષ્ઠા વિશે જ નથી. ફેકલ્ટી જુઓ. તેઓ કેટલા અનુભવી છે? તેમની લાયકાત શું છે? શું તેઓ ખરેખર જટિલ વિભાવનાઓને એવી રીતે સમજાવવામાં સારા છે કે જે તમે સમજી શકો? આ નિર્ણાયક છે, ખાસ કરીને જ્યારે ભૌતિકશાસ્ત્ર, રસાયણશાસ્ત્ર અને ગણિત જેવા વિષયોનો સામનો કરવો પડે છે. ઉદાહરણ તરીકે, NEET પરીક્ષામાં બાયો, કેમ અને ફિઝિક્સની ઊંડી સમજની જરૂર પડે છે."
}
```
```json
{
  "unnormalised": "વિષયોની વાત કરીએ તો, તમારી શક્તિઓ અને નબળાઈઓને વહેલી તકે ઓળખવી જરૂરી છે. શું તમે ઓર્ગેનિક કેમિસ્ટ્રીમાં હોશિયાર છો પણ કલનશાસ્ત્રમાં સંઘર્ષ કરો છો? તો તમારે કલનશાસ્ત્ર પર વધુ સમય પસાર કરવાની જરૂર છે. તમે જે બાબતમાં પહેલાથી જ સારા છો તેના પર ધ્યાન કેન્દ્રિત કરીને તમારો સમય બગાડો નહીં. યાદ રાખો, તમારે ફક્ત તે વિભાગોમાં જ નહીં જેમાં તમે શ્રેષ્ઠ છો, પરંતુ બધા વિભાગોમાં કટઓફને ક્લિયર કરવાની જરૂર છે.",
  "normalised": "વિષયોની વાત કરીએ તો, તમારી શક્તિઓ અને નબળાઈઓને વહેલી તકે ઓળખવી જરૂરી છે. શું તમે ઓર્ગેનિક કેમિસ્ટ્રીમાં હોશિયાર છો પણ કલનશાસ્ત્રમાં સંઘર્ષ કરો છો? તો તમારે કલનશાસ્ત્ર પર વધુ સમય પસાર કરવાની જરૂર છે. તમે જે બાબતમાં પહેલાથી જ સારા છો તેના પર ધ્યાન કેન્દ્રિત કરીને તમારો સમય બગાડો નહીં. યાદ રાખો, તમારે ફક્ત તે વિભાગોમાં જ નહીં જેમાં તમે શ્રેષ્ઠ છો, પરંતુ બધા વિભાગોમાં કટઓફને ક્લિયર કરવાની જરૂર છે.",
  "raw": "વિષયોની વાત કરીએ તો, તમારી શક્તિઓ અને નબળાઈઓને વહેલી તકે ઓળખવી જરૂરી છે. શું તમે ઓર્ગેનિક કેમિસ્ટ્રીમાં હોશિયાર છો પણ કલનશાસ્ત્રમાં સંઘર્ષ કરો છો? તો તમારે કલનશાસ્ત્ર પર વધુ સમય પસાર કરવાની જરૂર છે. તમે જે બાબતમાં પહેલાથી જ સારા છો તેના પર ધ્યાન કેન્દ્રિત કરીને તમારો સમય બગાડો નહીં. યાદ રાખો, તમારે ફક્ત તે વિભાગોમાં જ નહીં જેમાં તમે શ્રેષ્ઠ છો, પરંતુ બધા વિભાગોમાં કટઓફને ક્લિયર કરવાની જરૂર છે."
}
```
```json
{
  "unnormalised": "હવે, પરીક્ષાઓ માટે. પછી ભલે તે IIT-JEE, NEET હોય, અથવા CAT જેવું કંઈક હોય, પ્રેક્ટિસ મહત્વપૂર્ણ છે. મોક ટેસ્ટ, પાછલા વર્ષના પ્રશ્નપત્રો, તમને જે કંઈ પણ મળે તે ઉકેલો. તમારી ભૂલોનું વિશ્લેષણ કરો, તમે શા માટે ખોટા થયા તે શોધો અને તેમાંથી શીખો. સમય વ્યવસ્થાપન પણ મહત્વપૂર્ણ છે. તમારે દબાણ હેઠળ ઝડપથી અને સચોટ રીતે પ્રશ્નોના જવાબ આપવા માટે સક્ષમ હોવું જરૂરી છે. દરેક પ્રશ્નને 2 મિનિટથી ઓછા સમયમાં પૂર્ણ કરવાનો લક્ષ્ય રાખો.",
  "normalised": "હવે, પરીક્ષાઓ માટે. પછી ભલે તે I-I-T-J-E-E, N-E-E-T, અથવા CAT જેવું કંઈક હોય, પ્રેક્ટિસ મહત્વપૂર્ણ છે. મોક ટેસ્ટ, પાછલા વર્ષના પ્રશ્નપત્રો, તમને જે કંઈ પણ મળે તે ઉકેલો. તમારી ભૂલોનું વિશ્લેષણ કરો, તમે શા માટે ખોટા થયા તે શોધો અને તેમાંથી શીખો. સમય વ્યવસ્થાપન પણ મહત્વપૂર્ણ છે. તમારે દબાણ હેઠળ ઝડપથી અને સચોટ રીતે પ્રશ્નોના જવાબ આપવા માટે સક્ષમ હોવું જરૂરી છે. દરેક પ્રશ્નને બે મિનિટથી ઓછા સમયમાં પૂર્ણ કરવાનો લક્ષ્ય રાખો.",
  "raw": "હવે, પરીક્ષાઓ માટે. પછી ભલે તે IIT-JEE, NEET હોય, અથવા CAT જેવું કંઈક હોય, પ્રેક્ટિસ મહત્વપૂર્ણ છે. મોક ટેસ્ટ, પાછલા વર્ષના પ્રશ્નપત્રો, તમને જે કંઈ પણ મળે તે ઉકેલો. તમારી ભૂલોનું વિશ્લેષણ કરો, તમે શા માટે ખોટા થયા તે શોધો અને તેમાંથી શીખો. સમય વ્યવસ્થાપન પણ મહત્વપૂર્ણ છે. તમારે દબાણ હેઠળ ઝડપથી અને સચોટ રીતે પ્રશ્નોના જવાબ આપવા માટે સક્ષમ હોવું જરૂરી છે. દરેક પ્રશ્નને 2 મિનિટથી ઓછા સમયમાં પૂર્ણ કરવાનો લક્ષ્ય રાખો."
}
```
```json
{
  "unnormalised": "છેલ્લે, તમારી જાતની કાળજી લેવાનું ભૂલશો નહીં. જ્યારે તમે દિવસમાં 12-14 કલાક અભ્યાસ કરો છો ત્યારે બર્ન આઉટ થવું સરળ છે. ખાતરી કરો કે તમને પૂરતી ઊંઘ મળી રહી છે, સ્વસ્થ આહાર લો છો અને બ્રેક લો છો. ચાલવા જાઓ, સંગીત સાંભળો અથવા મિત્રો સાથે સમય વિતાવો. તમારું માનસિક અને શારીરિક સ્વાસ્થ્ય તમારી શૈક્ષણિક તૈયારી જેટલું જ મહત્વપૂર્ણ છે. યાદ રાખો, તે મેરેથોન છે, સ્પ્રિન્ટ નથી. પરીક્ષાની તૈયારી દરમિયાન તમારી સુખાકારીને પ્રાથમિકતા આપવાની 10/10 ભલામણ કરશે.",
  "normalised": "છેલ્લે, તમારી જાતની કાળજી લેવાનું ભૂલશો નહીં. જ્યારે તમે દિવસમાં બારથી ચૌદ કલાક અભ્યાસ કરો છો ત્યારે બર્ન આઉટ થવું સરળ છે. ખાતરી કરો કે તમને પૂરતી ઊંઘ મળી રહી છે, સ્વસ્થ આહાર લો છો અને બ્રેક લો છો. ચાલવા જાઓ, સંગીત સાંભળો અથવા મિત્રો સાથે સમય વિતાવો. તમારું માનસિક અને શારીરિક સ્વાસ્થ્ય તમારી શૈક્ષણિક તૈયારી જેટલું જ મહત્વપૂર્ણ છે. યાદ રાખો, તે મેરેથોન છે, સ્પ્રિન્ટ નથી. દસમાંથી દસ પરીક્ષાની તૈયારી દરમિયાન તમારી સુખાકારીને પ્રાથમિકતા આપવાની ભલામણ કરશે.",
  "raw": "છેલ્લે, તમારી જાતની કાળજી લેવાનું ભૂલશો નહીં. જ્યારે તમે દિવસમાં 12-14 કલાક અભ્યાસ કરો છો ત્યારે બર્ન આઉટ થવું સરળ છે. ખાતરી કરો કે તમને પૂરતી ઊંઘ મળી રહી છે, સ્વસ્થ આહાર લો છો અને બ્રેક લો છો. ચાલવા જાઓ, સંગીત સાંભળો અથવા મિત્રો સાથે સમય વિતાવો. તમારું માનસિક અને શારીરિક સ્વાસ્થ્ય તમારી શૈક્ષણિક તૈયારી જેટલું જ મહત્વપૂર્ણ છે. યાદ રાખો, તે મેરેથોન છે, સ્પ્રિન્ટ નથી. પરીક્ષાની તૈયારી દરમિયાન તમારી સુખાકારીને પ્રાથમિકતા આપવાની 10/10 ભલામણ કરશે."
}
```
