```json
{
  "unnormalised": "હેલો બધા, થોડી સલાહ જોઈએ છે! મારા નાના ભાઈ, રોહન, એ હમણાં જ તેની 10મી બોર્ડ પૂરી કરી છે અને હવે પછી શું કરવું તે વિશે તણાવમાં છે. તે એન્જિનિયરિંગ કરવાનો ધ્યેય ધરાવે છે, તેથી દેખીતી રીતે JEE એ મોટો અવરોધ છે. અમે દિલ્હીમાં છીએ, અને અહીં કોચિંગનો માહોલ તીવ્ર છે. તેણે તેની 10મીમાં 85% ગુણ મેળવ્યા છે, તેથી તે ખૂબ સારો નથી, પરંતુ મને લાગે છે કે યોગ્ય માર્ગદર્શનથી તે ચોક્કસપણે JEE ક્રેક કરવાની સંભાવના ધરાવે છે.",
  "normalised": "હેલો બધા, થોડી સલાહ જોઈએ છે! મારા નાના ભાઈ, રોહન, એ હમણાં જ તેની દસમી બોર્ડ પૂરી કરી છે અને હવે પછી શું કરવું તે વિશે તણાવમાં છે. તે એન્જિનિયરિંગ કરવાનો ધ્યેય ધરાવે છે, તેથી દેખીતી રીતે J-E-E એ મોટો અવરોધ છે. અમે દિલ્હીમાં છીએ, અને અહીં કોચિંગનો માહોલ તીવ્ર છે. તેણે તેની દસમીમાં એક સારો એવો પંચાસી ટકા ગુણ મેળવ્યા છે, તેથી તે ખૂબ સારો નથી, પરંતુ મને લાગે છે કે યોગ્ય માર્ગદર્શનથી તે ચોક્કસપણે J-E-E ક્રેક કરવાની સંભાવના ધરાવે છે.",
  "raw": "હેલો બધા, થોડી સલાહ જોઈએ છે! મારા નાના ભાઈ, રોહન, એ હમણાં જ તેની 10મી બોર્ડ પૂરી કરી છે અને હવે પછી શું કરવું તે વિશે તણાવમાં છે. તે એન્જિનિયરિંગ કરવાનો ધ્યેય ધરાવે છે, તેથી દેખીતી રીતે JEE એ મોટો અવરોધ છે. અમે દિલ્હીમાં છીએ, અને અહીં કોચિંગનો માહોલ તીવ્ર છે. તેણે તેની 10મીમાં 85% ગુણ મેળવ્યા છે, તેથી તે ખૂબ સારો નથી, પરંતુ મને લાગે છે કે યોગ્ય માર્ગદર્શનથી તે ચોક્કસપણે JEE ક્રેક કરવાની સંભાવના ધરાવે છે."
}
```
```json
{
  "unnormalised": "મુદ્દો એ છે કે, હું કયો કોચિંગ ઇન્સ્ટિટ્યૂટ પસંદ કરવો તે વિશે ખૂબ જ મૂંઝવણમાં છું. FIITJEE, આકાશ, રેઝોનન્સ... વિકલ્પો અનંત છે! ઉપરાંત, ત્યાં ઘણા નાના, સ્થાનિક કોચિંગ સેન્ટરો છે જે ચંદ્ર આપવાનું વચન આપે છે. એક મિત્ર પાસેથી VMC (વિદ્યામંદિર ક્લાસીસ) વિશે સારી બાબતો સાંભળી, પરંતુ તે બધા મોંઘા લાગે છે. જેમ કે, અમે 2 વર્ષના પ્રોગ્રામ માટે રૂ. 2 લાખ + ની વાત કરી રહ્યા છીએ! શું તે યોગ્ય પણ છે?",
  "normalised": "મુદ્દો એ છે કે, હું કયો કોચિંગ ઇન્સ્ટિટ્યૂટ પસંદ કરવો તે વિશે ખૂબ જ મૂંઝવણમાં છું. એફ-આઈ-આઈ-ટી-જે-ઈ-ઈ, આકાશ, રેઝોનન્સ... વિકલ્પો અનંત છે! ઉપરાંત, ત્યાં ઘણા નાના, સ્થાનિક કોચિંગ સેન્ટરો છે જે ચંદ્ર આપવાનું વચન આપે છે. એક મિત્ર પાસેથી વી-એમ-સી (વિદ્યામંદિર ક્લાસીસ) વિશે સારી બાબતો સાંભળી, પરંતુ તે બધા મોંઘા લાગે છે. જેમ કે, અમે 2 વર્ષના પ્રોગ્રામ માટે રૂપિયા 2 લાખ પ્લસની વાત કરી રહ્યા છીએ! શું તે યોગ્ય પણ છે?",
  "raw": "મુદ્દો એ છે કે, હું કયો કોચિંગ ઇન્સ્ટિટ્યૂટ પસંદ કરવો તે વિશે ખૂબ જ મૂંઝવણમાં છું. FIITJEE, આકાશ, રેઝોનન્સ... વિકલ્પો અનંત છે! ઉપરાંત, ત્યાં ઘણા નાના, સ્થાનિક કોચિંગ સેન્ટરો છે જે ચંદ્ર આપવાનું વચન આપે છે. એક મિત્ર પાસેથી VMC (વિદ્યામંદિર ક્લાસીસ) વિશે સારી બાબતો સાંભળી, પરંતુ તે બધા મોંઘા લાગે છે. જેમ કે, અમે 2 વર્ષના પ્રોગ્રામ માટે રૂ. 2 લાખ + ની વાત કરી રહ્યા છીએ! શું તે યોગ્ય પણ છે?"
}
```
```json
{
  "unnormalised": "શું કોઈને આ કોચિંગ સેન્ટર્સ સાથે વ્યક્તિગત અનુભવ છે? ખાસ કરીને, હું શિક્ષણની ગુણવત્તા, શંકા દૂર કરવાના સત્રો (આ મહત્વપૂર્ણ છે!), અને એકંદર વાતાવરણ વિશે માહિતી શોધી રહ્યો છું. રોહન થોડો શરમાળ છે, તેથી સહાયક વાતાવરણ ખરેખર મહત્વપૂર્ણ છે.",
  "normalised": "શું કોઈને આ કોચિંગ સેન્ટર્સ સાથે વ્યક્તિગત અનુભવ છે? ખાસ કરીને, હું શિક્ષણની ગુણવત્તા, શંકા દૂર કરવાના સત્રો (આ K-E-Y! છે), અને એકંદર વાતાવરણ વિશે માહિતી શોધી રહ્યો છું. રોહન થોડો શરમાળ છે, તેથી સહાયક વાતાવરણ ખરેખર મહત્વપૂર્ણ છે.",
  "raw": "શું કોઈને આ કોચિંગ સેન્ટર્સ સાથે વ્યક્તિગત અનુભવ છે? ખાસ કરીને, હું શિક્ષણની ગુણવત્તા, શંકા દૂર કરવાના સત્રો (આ મહત્વપૂર્ણ છે!), અને એકંદર વાતાવરણ વિશે માહિતી શોધી રહ્યો છું. રોહન થોડો શરમાળ છે, તેથી સહાયક વાતાવરણ ખરેખર મહત્વપૂર્ણ છે।"
}
```
```json
{
  "unnormalised": "ઉપરાંત, ઓનલાઈન કોચિંગ વિશે શું? વેદાંતુ અને અનએકેડેમી જેવી કંપનીઓ અમારા પર નોન-સ્ટોપ જાહેરાતો ફેંકી રહી છે. તેઓ ચોક્કસપણે સસ્તા છે, કદાચ આશરે રૂ. 1 લાખ, અને અનુકૂળ લાગે છે. પરંતુ હું વ્યક્તિગત ધ્યાનનો અભાવ વિશે ચિંતિત છું. શું ઓનલાઈન કોર્સ તેને JEE માટે *ખરેખર* તૈયાર કરી શકે છે? તેને માળખું અને શિસ્તની જરૂર છે, જે શારીરિક વર્ગખંડ વધુ સારી રીતે આપી શકે છે.",
  "normalised": "ઉપરાંત, ઓનલાઈન કોચિંગ વિશે શું? વેદાંતુ અને અનએકેડેમી જેવી કંપનીઓ અમારા પર નોન-સ્ટોપ જાહેરાતો ફેંકી રહી છે. તેઓ ચોક્કસપણે સસ્તા છે, કદાચ આશરે એક લાખ રૂપિયા, અને અનુકૂળ લાગે છે. પરંતુ હું વ્યક્તિગત ધ્યાનનો અભાવ વિશે ચિંતિત છું. શું ઓનલાઈન કોર્સ તેને જે-ઈ-ઈ માટે *ખરેખર* તૈયાર કરી શકે છે? તેને માળખું અને શિસ્તની જરૂર છે, જે શારીરિક વર્ગખંડ વધુ સારી રીતે આપી શકે છે.",
  "raw": "ઉપરાંત, ઓનલાઈન કોચિંગ વિશે શું? વેદાંતુ અને અનએકેડેમી જેવી કંપનીઓ અમારા પર નોન-સ્ટોપ જાહેરાતો ફેંકી રહી છે. તેઓ ચોક્કસપણે સસ્તા છે, કદાચ આશરે રૂ. 1 લાખ, અને અનુકૂળ લાગે છે. પરંતુ હું વ્યક્તિગત ધ્યાનનો અભાવ વિશે ચિંતિત છું. શું ઓનલાઈન કોર્સ તેને JEE માટે *ખરેખર* તૈયાર કરી શકે છે? તેને માળખું અને શિસ્તની જરૂર છે, જે શારીરિક વર્ગખંડ વધુ સારી રીતે આપી શકે છે."
}
```
```json
{
  "unnormalised": "પછી સંકલિત શાળા કાર્યક્રમોનો પ્રશ્ન છે. કેટલીક શાળાઓ, જેમ કે ડીપીએસ આર.કે. પુરમ, 11મા અને 12મા અભ્યાસક્રમની સાથે JEE કોચિંગ ઓફર કરે છે. શું કોઈને ખબર છે કે આ કોઈ સારા છે? તે એક અનુકૂળ વિકલ્પ જેવું લાગે છે, પરંતુ કદાચ બોર્ડ અને JEE વચ્ચે ધ્યાન ખૂબ વહેંચાયેલું છે. તેણે તેના 12મા બોર્ડમાં પણ સારો સ્કોર કરવાની જરૂર છે – કેટલાક કોલેજો માટે ઓછામાં ઓછા 75% જરૂરી છે, ખરું ને?",
  "normalised": "પછી સંકલિત શાળા કાર્યક્રમોનો પ્રશ્ન છે. કેટલીક શાળાઓ, જેમ કે ડી-પી-એસ આર.કે. પુરમ, અગિયારમા અને બારમા અભ્યાસક્રમની સાથે જે-ઇ-ઇ કોચિંગ ઓફર કરે છે. શું કોઈને ખબર છે કે આ કોઈ સારા છે? તે એક અનુકૂળ વિકલ્પ જેવું લાગે છે, પરંતુ કદાચ બોર્ડ અને જે-ઇ-ઇ વચ્ચે ધ્યાન ખૂબ વહેંચાયેલું છે. તેણે તેના બારમા બોર્ડમાં પણ સારો સ્કોર કરવાની જરૂર છે – કેટલાક કોલેજો માટે ઓછામાં ઓછા પંચોતેર ટકા જરૂરી છે, ખરું ને?",
  "raw": "Assistant: {\n  \"unnormalised\": \"પછી સંકલિત શાળા કાર્યક્રમોનો પ્રશ્ન છે. કેટલીક શાળાઓ, જેમ કે ડીપીએસ આર.કે. પુરમ, 11મા અને 12મા અભ્યાસક્રમની સાથે JEE કોચિંગ ઓફર કરે છે. શું કોઈને ખબર છે કે આ કોઈ સારા છે? તે એક અનુકૂળ વિકલ્પ જેવું લાગે છે, પરંતુ કદાચ બોર્ડ અને JEE વચ્ચે ધ્યાન ખૂબ વહેંચાયેલું છે. તેણે તેના 12મા બોર્ડમાં પણ સારો સ્કોર કરવાની જરૂર છે – કેટલાક કોલેજો માટે ઓછામાં ઓછા 75% જરૂરી છે, ખરું ને?\",\n  \"normalised\": \"પછી સંકલિત શાળા કાર્યક્રમોનો પ્રશ્ન છે. કેટલીક શાળાઓ, જેમ કે ડી-પી-એસ આર.કે. પુરમ, અગિયારમા અને બારમા અભ્યાસક્રમની સાથે જે-ઇ-ઇ કોચિંગ ઓફર કરે છે. શું કોઈને ખબર છે કે આ કોઈ સારા છે? તે એક અનુકૂળ વિકલ્પ જેવું લાગે છે, પરંતુ કદાચ બોર્ડ અને જે-ઇ-ઇ વચ્ચે ધ્યાન ખૂબ વહેંચાયેલું છે. તેણે તેના બારમા બોર્ડમાં પણ સારો સ્કોર કરવાની જરૂર છે – કેટલાક કોલેજો માટે ઓછામાં ઓછા પંચોતેર ટકા જરૂરી છે, ખરું ને?\",\n  \"text\": \"Then there’s the question of integrated school programs. Some schools, like DPS R.K. Puram, offer JEE coaching alongside the 11th and 12th syllabus. Anyone know if these are any good? It seems like a convenient option, but maybe the focus is too split between boards and JEE. He needs to score well in his 12th boards too – a minimum of 75% is required for some colleges, right?\"\n}"
}
```
```json
{
  "unnormalised": "સાચું કહું તો, હું અભિભૂત છું! હું તેને શ્રેષ્ઠ નિર્ણય લેવામાં મદદ કરવા માંગુ છું, પરંતુ હું તેને એવી કોઈ વસ્તુમાં ધકેલવા માંગતો નથી જેનો તેને પસ્તાવો થાય. તમારી JEE ની તૈયારીની યાત્રા વિશેની કોઈપણ ટીપ્સ, સલાહ અથવા વ્યક્તિગત વાર્તાઓ ખૂબ મૂલ્યવાન રહેશે. ખાસ કરીને જો તમે દિલ્હી કોચિંગ મેઝમાં નેવિગેટ કર્યું હોય! Pls એક બહેનને મદદ કરો! તમે લોકોએ શું કર્યું? કોઈ અફસોસ? કોઈ ટીપ્સ?",
  "normalised": "સાચું કહું તો, હું અભિભૂત છું! હું તેને શ્રેષ્ઠ નિર્ણય લેવામાં મદદ કરવા માંગુ છું, પરંતુ હું તેને એવી કોઈ વસ્તુમાં ધકેલવા માંગતો નથી જેનો તેને પસ્તાવો થાય. તમારી J-E-E ની તૈયારીની યાત્રા વિશેની કોઈપણ ટીપ્સ, સલાહ અથવા વ્યક્તિગત વાર્તાઓ ખૂબ મૂલ્યવાન રહેશે. ખાસ કરીને જો તમે દિલ્હી કોચિંગ મેઝમાં નેવિગેટ કર્યું હોય! મહેરબાની કરીને એક બહેનને મદદ કરો! તમે લોકોએ શું કર્યું? કોઈ અફસોસ? કોઈ ટીપ્સ?",
  "raw": "સાચું કહું તો, હું અભિભૂત છું! હું તેને શ્રેષ્ઠ નિર્ણય લેવામાં મદદ કરવા માંગુ છું, પરંતુ હું તેને એવી કોઈ વસ્તુમાં ધકેલવા માંગતો નથી જેનો તેને પસ્તાવો થાય. તમારી JEE ની તૈયારીની યાત્રા વિશેની કોઈપણ ટીપ્સ, સલાહ અથવા વ્યક્તિગત વાર્તાઓ ખૂબ મૂલ્યવાન રહેશે. ખાસ કરીને જો તમે દિલ્હી કોચિંગ મેઝમાં નેવિગેટ કર્યું હોય! Pls એક બહેનને મદદ કરો! તમે લોકોએ શું કર્યું? કોઈ અફસોસ? કોઈ ટીપ્સ?"
}
```
```json
{
  "unnormalised": "છેવટે, શું તેમણે તરત જ તૈયારી શરૂ કરવી જોઈએ કે આ JEE ગ્રાઇન્ડમાં કૂદતા પહેલા એક મહિના માટે ચિલ પિલ લેવી જોઈએ તેના પર કોઈ વિચારો? તે અત્યારે તેના બોર્ડથી ખૂબ જ બળી ગયો છે, પરંતુ હું એ પણ નથી ઇચ્છતો કે તે પાછળ રહી જાય. કદાચ એક કે 2 અઠવાડિયા જ તેને જોઈએ છે?",
  "normalised": "છેવટે, શું તેમણે તરત જ તૈયારી શરૂ કરવી જોઈએ કે આ J-E-E ગ્રાઇન્ડમાં કૂદતા પહેલા એક મહિના માટે ચિલ પિલ લેવી જોઈએ તેના પર કોઈ વિચારો? તે અત્યારે તેના બોર્ડથી ખૂબ જ બળી ગયો છે, પરંતુ હું એ પણ નથી ઇચ્છતો કે તે પાછળ રહી જાય. કદાચ એક કે બે અઠવાડિયા જ તેને જોઈએ છે?",
  "raw": "છેવટે, શું તેમણે તરત જ તૈયારી શરૂ કરવી જોઈએ કે આ JEE ગ્રાઇન્ડમાં કૂદતા પહેલા એક મહિના માટે ચિલ પિલ લેવી જોઈએ તેના પર કોઈ વિચારો? તે અત્યારે તેના બોર્ડથી ખૂબ જ બળી ગયો છે, પરંતુ હું એ પણ નથી ઇચ્છતો કે તે પાછળ રહી જાય. કદાચ એક કે 2 અઠવાડિયા જ તેને જોઈએ છે?"
}
```
