```json
{
  "unnormalised": "আজ সোনার দাম নতুন উচ্চতায় পৌঁছেছে, স্থানীয় জুয়েলার্সগুলিতে 24K সোনা প্রতি 10 গ্রামে 62,000 টাকায় পৌঁছেছে। এই বৃদ্ধি বিবাহের মরসুমের আগে চাহিদা বৃদ্ধির কারণে হয়েছে। বাজার বিশ্লেষকরা আরও বৃদ্ধির পূর্বাভাস দিয়েছেন, যা দিওয়ালি পর্যন্ত 65,000 টাকায় পৌঁছতে পারে।",
  "normalised": "আজ সোনার দাম নতুন উচ্চতায় পৌঁছেছে, চব্বিশ ক্যারেট সোনা স্থানীয় জুয়েলার্সগুলিতে প্রতি দশ গ্রামে বাহান্ন হাজার টাকায় পৌঁছেছে। এই বৃদ্ধি বিবাহের মরসুমের আগে চাহিদা বৃদ্ধির কারণে হয়েছে। বাজার বিশ্লেষকরা আরও বৃদ্ধির পূর্বাভাস দিয়েছেন, যা দিওয়ালি পর্যন্ত পঁয়ষট্টি হাজার টাকায় পৌঁছতে পারে।",
  "raw": "আজ সোনার দাম নতুন উচ্চতায় পৌঁছেছে, স্থানীয় জুয়েলার্সগুলিতে 24K সোনা প্রতি 10 গ্রামে 62,000 টাকায় পৌঁছেছে। এই বৃদ্ধি বিবাহের মরসুমের আগে চাহিদা বৃদ্ধির কারণে হয়েছে। বাজার বিশ্লেষকরা আরও বৃদ্ধির পূর্বাভাস দিয়েছেন, যা দিওয়ালি পর্যন্ত 65,000 টাকায় পৌঁছতে পারে।"
}
```
```json
{
  "unnormalised": "এদিকে, দাদার বাজারে সবজির দাম ব্যাপকভাবে ওঠানামা করছে। সাম্প্রতিক বর্ষার কারণে সরবরাহ চেইন ব্যাহত হওয়ায় টমেটো ₹80 কেজি দরে বিক্রি হচ্ছে। অন্যান্য প্রয়োজনীয় জিনিস যেমন পেঁয়াজ এবং আলু তুলনামূলকভাবে স্থিতিশীল রয়েছে, যথাক্রমে ₹25 এবং ₹20 কেজি দরে। বিক্রেতারা আশা করছেন দাম শীঘ্রই স্বাভাবিক হয়ে যাবে।",
  "normalised": "এদিকে, দাদার বাজারে সবজির দাম ব্যাপকভাবে ওঠানামা করছে। সাম্প্রতিক বর্ষার কারণে সরবরাহ চেইন ব্যাহত হওয়ায় টমেটো রুপি আশি প্রতি কেজি দরে বিক্রি হচ্ছে। অন্যান্য প্রয়োজনীয় জিনিস যেমন পেঁয়াজ এবং আলু তুলনামূলকভাবে স্থিতিশীল রয়েছে, যথাক্রমে রুপি পঁচিশ এবং রুপি বিশ প্রতি কেজি দরে। বিক্রেতারা আশা করছেন দাম শীঘ্রই স্বাভাবিক হয়ে যাবে।",
  "raw": "এদিকে, দাদার বাজারে সবজির দাম ব্যাপকভাবে ওঠানামা করছে। সাম্প্রতিক বর্ষার কারণে সরবরাহ চেইন ব্যাহত হওয়ায় টমেটো ₹80 কেজি দরে বিক্রি হচ্ছে। অন্যান্য প্রয়োজনীয় জিনিস যেমন পেঁয়াজ এবং আলু তুলনামূলকভাবে স্থিতিশীল রয়েছে, যথাক্রমে ₹25 এবং ₹20 কেজি দরে। বিক্রেতারা আশা করছেন দাম শীঘ্রই স্বাভাবিক হয়ে যাবে।"
}
```
```json
{
  "unnormalised": "অনলাইন বিক্রেতারা ইলেক্ট্রনিক্সের উপর গভীর ছাড় দিচ্ছে। ফ্লিপকার্ট ১০% ছাড়ের পর সর্বশেষ স্যামসাং ফোনটি ৫৫০০০ টাকায় বিক্রি করছে। অ্যামাজন ল্যাপটপ এবং অন্যান্য গ্যাজেটে অনুরূপ অফার দিচ্ছে। বিশেষজ্ঞরা গ্রাহকদের কেনার আগে দাম তুলনা করার পরামর্শ দিচ্ছেন।",
  "normalised": "অনলাইন বিক্রেতারা ইলেক্ট্রনিক্সের উপর গভীর ছাড় দিচ্ছে। ফ্লিপকার্ট দশ শতাংশ ছাড়ের পর সর্বশেষ স্যামসাং ফোনটি পঞ্চান্ন হাজার টাকায় বিক্রি করছে। অ্যামাজন ল্যাপটপ এবং অন্যান্য গ্যাজেটে অনুরূপ অফার দিচ্ছে। বিশেষজ্ঞরা গ্রাহকদের কেনার আগে দাম তুলনা করার পরামর্শ দিচ্ছেন।",
  "raw": "অনলাইন বিক্রেতারা ইলেক্ট্রনিক্সের উপর গভীর ছাড় দিচ্ছে। ফ্লিপকার্ট ১০% ছাড়ের পর সর্বশেষ স্যামসাং ফোনটি ৫৫০০০ টাকায় বিক্রি করছে। অ্যামাজন ল্যাপটপ এবং অন্যান্য গ্যাজেটে অনুরূপ অফার দিচ্ছে। বিশেষজ্ঞরা গ্রাহকদের কেনার আগে দাম তুলনা করার পরামর্শ দিচ্ছেন।"
}
```
```json
{
  "unnormalised": "\"দর কষাকষি মূল চাবিকাঠি,\" ক্রফোর্ড মার্কেটের একজন নিয়মিত গ্রাহক বলেছেন, যেখানে ছাড়ের হারে আমদানি করা পণ্য পাওয়া যায়। \"আমি ₹২৫০০ টাকায় একটি ব্র্যান্ডেড ঘড়ি পেতেmanaged হয়েছি, যার আসল দাম ছিল $50। আপনাকে শুধু জানতে হবে কিভাবে দর কষাকষি করতে হয়!\"।",
  "normalised": "\"দর কষাকষি মূল চাবিকাঠি,\" ক্রফোর্ড মার্কেটের একজন নিয়মিত গ্রাহক বলেছেন, যেখানে ছাড়ের হারে আমদানি করা পণ্য পাওয়া যায়। \"আমি দুই হাজার পাঁচশ টাকায় একটি ব্র্যান্ডেড ঘড়ি পেতেmanaged হয়েছি, যার আসল দাম ছিল পঞ্চাশ ডলার। আপনাকে শুধু জানতে হবে কিভাবে দর কষাকষি করতে হয়!\"।",
  "raw": "দর কষাকষি মূল চাবিকাঠি,\" ক্রফোর্ড মার্কেটের একজন নিয়মিত গ্রাহক বলেছেন, যেখানে ছাড়ের হারে আমদানি করা পণ্য পাওয়া যায়। \"আমি ₹২৫০০ টাকায় একটি ব্র্যান্ডেড ঘড়ি পেতেmanaged হয়েছি, যার আসল দাম ছিল $50। আপনাকে শুধু জানতে হবে কিভাবে দর কষাকষি করতে হয়!\"।"
}
```
