```json
{
  "unnormalised": "আচ্ছা, আমি অনেক প্রশ্ন দেখছি কিভাবে বাজেট করতে হয় এবং জীবন উপভোগ করার সময়ও টাকা সঞ্চয় করতে হয়, বিশেষ করে ভারতে। আমি মুম্বাইয়ের স্থানীয় বাজার এবং খুচরা দৃশ্য নেভিগেট করার আমার নিজের অভিজ্ঞতার ভিত্তিতে কিছু চিন্তা শেয়ার করতে চেয়েছি। এটা আপনার Rs নিয়ে স্মার্ট হওয়ার বিষয়।",
  "normalised": "আচ্ছা, আমি অনেক প্রশ্ন দেখছি কিভাবে বাজেট করতে হয় এবং জীবন উপভোগ করার সময়ও টাকা সঞ্চয় করতে হয়, বিশেষ করে ভারতে। আমি মুম্বাইয়ের স্থানীয় বাজার এবং খুচরা দৃশ্য নেভিগেট করার আমার নিজের অভিজ্ঞতার ভিত্তিতে কিছু চিন্তা শেয়ার করতে চেয়েছি। এটা আপনার রুপি নিয়ে স্মার্ট হওয়ার বিষয়।",
  "raw": "আচ্ছা, আমি অনেক প্রশ্ন দেখছি কিভাবে বাজেট করতে হয় এবং জীবন উপভোগ করার সময়ও টাকা সঞ্চয় করতে হয়, বিশেষ করে ভারতে। আমি মুম্বাইয়ের স্থানীয় বাজার এবং খুচরা দৃশ্য নেভিগেট করার আমার নিজের অভিজ্ঞতার ভিত্তিতে কিছু চিন্তা শেয়ার করতে চেয়েছি। এটা আপনার রুপি নিয়ে স্মার্ট হওয়ার বিষয়।"
}
```
```json
{
  "unnormalised": "প্রথমত, আপনার খরচের অভ্যাস বুঝুন। এক মাসের জন্য আপনার খরচ ট্র্যাক করুন। আপনার প্রতিদিনের চা (একটি টাপরিতে ১০-১৫ টাকা) থেকে শুরু করে DMart-এ সেই আকস্মিক কেনাকাটা (সহজে ৫০০+ টাকা) সবকিছু অন্তর্ভুক্ত করুন। \"Expense Manager\" এর মতো অ্যাপ বা এমনকি একটি সাধারণ স্প্রেডশীট সাহায্য করতে পারে। একবার আপনি দেখলে আপনার টাকা কোথায় যাচ্ছে, আপনি কমাতে ক্ষেত্রগুলো চিহ্নিত করতে পারেন। উদাহরণস্বরূপ, প্রতিদিন খাবার অর্ডার করার পরিবর্তে যার খরচ হতে পারে ২০০-৩০০ টাকা, দুপুরের খাবার প্যাকিং করার কথা বিবেচনা করুন।",
  "normalised": "প্রথমত, আপনার খরচের অভ্যাস বুঝুন। এক মাসের জন্য আপনার খরচ ট্র্যাক করুন। আপনার প্রতিদিনের চা (একটি টাপরিতে দশ থেকে পনেরো টাকা) থেকে শুরু করে D-Mart-এ সেই আকস্মিক কেনাকাটা (সহজে পাঁচশ টাকার বেশি) সবকিছু অন্তর্ভুক্ত করুন। \"Expense Manager\" এর মতো অ্যাপ বা এমনকি একটি সাধারণ স্প্রেডশীট সাহায্য করতে পারে। একবার আপনি দেখলে আপনার টাকা কোথায় যাচ্ছে, আপনি কমাতে ক্ষেত্রগুলো চিহ্নিত করতে পারেন। উদাহরণস্বরূপ, প্রতিদিন খাবার অর্ডার করার পরিবর্তে যার খরচ হতে পারে দুইশ থেকে তিনশ টাকা, দুপুরের খাবার প্যাকিং করার কথা বিবেচনা করুন।",
  "raw": "প্রথমত, আপনার খরচের অভ্যাস বুঝুন। এক মাসের জন্য আপনার খরচ ট্র্যাক করুন। আপনার প্রতিদিনের চা (একটি টাপরিতে ১০-১৫ টাকা) থেকে শুরু করে DMart-এ সেই আকস্মিক কেনাকাটা (সহজে ৫০০+ টাকা) সবকিছু অন্তর্ভুক্ত করুন। \"Expense Manager\" এর মতো অ্যাপ বা এমনকি একটি সাধারণ স্প্রেডশীট সাহায্য করতে পারে। একবার আপনি দেখলে আপনার টাকা কোথায় যাচ্ছে, আপনি কমাতে ক্ষেত্রগুলো চিহ্নিত করতে পারেন। উদাহরণস্বরূপ, প্রতিদিন খাবার অর্ডার করার পরিবর্তে যার খরচ হতে পারে ২০০-৩০০ টাকা, দুপুরের খাবার প্যাকিং করার কথা বিবেচনা করুন।"
}
```
```json
{
  "unnormalised": "পরবর্তীকালে, স্থানীয় বাজার ব্যবহার করুন। ফল এবং সবজির জন্য, Dadar market, Reliance Fresh বা Big Bazaar এর থেকে অনেক সস্তা। আপনি উৎপাদনে সহজেই 30-40% সাশ্রয় করতে পারেন। দর কষাকষি হল মূল বিষয়! দর কষাকষি করতে ভয় পাবেন না – বেশিরভাগ বিক্রেতা তাদের দাম Rs 10-20 কমাতে রাজি, বিশেষ করে যদি আপনি বেশি পরিমাণে কিনেন। মনে রাখবেন যে রবিবারের বাজারগুলি সাধারণত সপ্তাহের বাজারের চেয়ে বেশি সাশ্রয়ী হয়, যদিও সেখানে ভিড় হতে পারে।",
  "normalised": "পরবর্তীকালে, স্থানীয় বাজার ব্যবহার করুন। ফল এবং সবজির জন্য, Dadar market, Reliance Fresh বা Big Bazaar এর থেকে অনেক সস্তা। আপনি উৎপাদনে সহজেই ত্রিশ থেকে চল্লিশ শতাংশ সাশ্রয় করতে পারেন। দর কষাকষি হল মূল বিষয়! দর কষাকষি করতে ভয় পাবেন না – বেশিরভাগ বিক্রেতা তাদের দাম দশ থেকে বিশ টাকা কমাতে রাজি, বিশেষ করে যদি আপনি বেশি পরিমাণে কিনেন। মনে রাখবেন যে রবিবারের বাজারগুলি সাধারণত সপ্তাহের বাজারের চেয়ে বেশি সাশ্রয়ী হয়, যদিও সেখানে ভিড় হতে পারে।",
  "raw": "পরবর্তীকালে, স্থানীয় বাজার ব্যবহার করুন। ফল এবং সবজির জন্য, Dadar market, Reliance Fresh বা Big Bazaar এর থেকে অনেক সস্তা। আপনি উৎপাদনে সহজেই 30-40% সাশ্রয় করতে পারেন। দর কষাকষি হল মূল বিষয়! দর কষাকষি করতে ভয় পাবেন না – বেশিরভাগ বিক্রেতা তাদের দাম Rs 10-20 কমাতে রাজি, বিশেষ করে যদি আপনি বেশি পরিমাণে কিনেন। মনে রাখবেন যে রবিবারের বাজারগুলি সাধারণত সপ্তাহের বাজারের চেয়ে বেশি সাশ্রয়ী হয়, যদিও সেখানে ভিড় হতে পারে।"
}
```
```json
{
  "unnormalised": "অবশেষে, ডিল এবং ডিসকাউন্ট সম্পর্কে সচেতন থাকুন। স্থানীয় দোকানে বিক্রয়ের জন্য নজর রাখুন (মাঝে মাঝে 50% বা তার বেশি ছাড় থাকে), অনলাইন শপিংয়ের জন্য কুপন কোড ব্যবহার করুন (Desidime বা GrabOn এর মতো সাইটগুলি দেখুন), এবং ব্যাংক অফারগুলির সুবিধা নিন (যেমন, \"HDFC ক্রেডিট কার্ডে 10% ক্যাশব্যাক পান রুপি 1000 পর্যন্ত\")। এমনকি ছোট সঞ্চয়ও সময়ের সাথে সাথে যোগ হয়। মনে রাখবেন, বাজেট করা মানে নিজেকে বঞ্চিত করা নয়, এটি সচেতন পছন্দ করা এবং আপনার ₹-এর জন্য সর্বাধিক মূল্য পাওয়া।",
  "normalised": "অবশেষে, ডিল এবং ডিসকাউন্ট সম্পর্কে সচেতন থাকুন। স্থানীয় দোকানে বিক্রয়ের জন্য নজর রাখুন (মাঝে মাঝে পঞ্চাশ শতাংশ বা তার বেশি ছাড় থাকে), অনলাইন শপিংয়ের জন্য কুপন কোড ব্যবহার করুন (Desidime বা GrabOn এর মতো সাইটগুলি দেখুন), এবং ব্যাংক অফারগুলির সুবিধা নিন (যেমন, \"HDFC ক্রেডিট কার্ডে দশ শতাংশ ক্যাশব্যাক পান রুপি এক হাজার পর্যন্ত\")। এমনকি ছোট সঞ্চয়ও সময়ের সাথে সাথে যোগ হয়। মনে রাখবেন, বাজেট করা মানে নিজেকে বঞ্চিত করা নয়, এটি সচেতন পছন্দ করা এবং আপনার রুপির জন্য সর্বাধিক মূল্য পাওয়া।",
  "raw": "অবশেষে, ডিল এবং ডিসকাউন্ট সম্পর্কে সচেতন থাকুন। স্থানীয় দোকানে বিক্রয়ের জন্য নজর রাখুন (মাঝে মাঝে 50% বা তার বেশি ছাড় থাকে), অনলাইন শপিংয়ের জন্য কুপন কোড ব্যবহার করুন (Desidime বা GrabOn এর মতো সাইটগুলি দেখুন), এবং ব্যাংক অফারগুলির সুবিধা নিন (যেমন, \"HDFC ক্রেডিট কার্ডে 10% ক্যাশব্যাক পান রুপি 1000 পর্যন্ত\")। এমনকি ছোট সঞ্চয়ও সময়ের সাথে সাথে যোগ হয়। মনে রাখবেন, বাজেট করা মানে নিজেকে বঞ্চিত করা নয়, এটি সচেতন পছন্দ করা এবং আপনার ₹-এর জন্য সর্বাধিক মূল্য পাওয়া।"
}
```
