{"unnormalised": "## Divorce Diaries: It's Not Always Bollywood, Folks!", "normalised": "## Divorce Diaries: Hemmeshach Bollivudd nhõi, bhavamno!"}
{"unnormalised": "Dekh, tumchea lagnaacho gantth soddunk sodhtat? Clubant yeyat! Goa-nt bosun chai piyeun jivitacho anond gheta mhonn tujem dollyan samkar yetat poilim, Bharatantlem family law kitem asa tem aikun gheiat. \"Kuch Kuch Hota Hai\" asa tessen \"Kya Kya Nahi Hota Hai!\" asa.", "normalised": "Dekhun, tumi ganth soddunk chintat? Klubak yevkar! Goa-nt chai shivddait bosun, svotontr ani bori distali mhonn chintunk suru korchea adim (kiteak mhonnlear, sach sangchem zalear, Bollivudd apnnak tem vikta), Bharotantlea kutumbik kaideancher uloium-ia. Tem \"Kuch Kuch Hota Hai\" poros unnem ani \"Kya Kya Nahi Hota Hai!\" chodd."}
{"unnormalised": "Poile vatter natak bandhuk naka. Gambhir zaun gheiat. “Main tumhare bacche ki maa banne wali hoon!” mhonn movie-n boro dista pun Thane Family Court-ant zo judge asta taka khuxi korunk sombhavna khup unni asa. Tumchea lagim divorce korpak ghott karann asunk zai, ani maka patie, “irreconcilable differences” mhonnje fakt daryacho eka thombo. 2 vorsam pasun tumchea ghorkarne tumka eklo soddun dila mhonn chintun gheiat, va tumkam tras dila mhonn (emotional va physical). Dusrea pasun tumchea ghorkarnen randlelem jevan tumchea chappalache taste asa mhonn sangop cruelty nhoi! (mhaka he vatter thoddo anubhav asa).", "normalised": "Poilech, nat'tank xenddo diiat. Gambhirtayen. \"Main tumhare bacche ki maa banne wali hoon!\" mhonnun borto martat tem chitrant kamak iet, punn tem Thane kutumbik korttantlea mon'nyadikareak prabhavit korunk xokona. Tumnim divorce-ak ghott asro sodunk zai, ani mhaka patieunchem, \"melchonam zalear farak\" hem him'matigachea tokke-itlem. Don vorsam pasun soddun gel'lem, va khor krurta (bhavanik va xoririk) mhonnun chintat. F-Y-I, tumchea ghorkan'nichem randpan tumchea choppallim bhaxen dista mhonnop hi krurtai nhoi! (Tech koddlean xiklem)."}
{"unnormalised": "Atam alimony, ekdam motta duduanche bhandaracho proxn yeta. Bollywood-antle lok aple ghorkarnek martat kiteak kiteak te fuddan yeta (thoddo chukin pun tumkam he vixayacher dhyan asa). Hindu Marriage Act, 1955 khal alimony dudvanchi ek motte rakam va thode thode duddu favo zatat. Kitle duddu diunk zata tem ek million vostuncher adharit asa: tumchea ghorkaranchi income, tumchea gharanchea kamant tumcho vangddo (emotional kamankui lekhtat, baylo!), ani tumchea jevitancho prakarui. Taka lagun tumchi sasu-main tumkam saree vikte gheunk sangat asli? Bill samballun dovorat!", "normalised": "Atam, alimony. Aa, vhodd kahuna. Bhangarachem ghumt't. Bollivudd plottachea ardhearui konn tori aplea ghorkan'nik marunk sodhta hachem karonn (borem asa, punn tumkam sangchem asa). Hindu vivah nem, ek hazar nnovxim pon'nas panch pormonnem, alimony ek kump sum va nemllik bharpannim zaunk xakta. Kitlo khorch tumchea ghorkan'nichem utponn, tumchea ghorantlean yogdan (bhavanik kamacho lekho asta, bailanno!), ani tumchea jivit xellichei astai. Dekhun, tim sogllim saree tumche avoi-ponnichem tumkam gheunk laitat? Pavtinnim sambhallat!"}
{"unnormalised": "Bhurgi konnache lagim uronk zai? Tantun khup ruch asta. Courts sadharonponan maink favo kortat, khas korun lhan bhurgeam khatir. Pun tumi bhurgi gheun Switzerlandak bosun jet-ant vochpak dolyan samkar haddtat, pun porot vichar korat. Court bhurgyache boreponak mhothv dita, ani tem sadharonponan donui zannanchea vangddean zata mhonn suchoita. Pun tumcho ex guneagar asa va jue khelpak khuix mhonn tumkam kitem tori thodde problem asat.", "normalised": "Bhurgi rakhnnechi javabdari? Thoim vostu khorench boreo zatat. Korta samanyponnan avoik favor ditat, khas korun lhan bhurgeank. Punn tumi svitzarland-ak junior-ak gheun jetting korpachem chitrant asat zalear, portun chintat. Kortam bhurgeachem boreponn poilem mandtat, ani zaito vell donui bhavartik bhag gheunk melltta mhonn sangtat. Tumcho ex-ghorkan'ni n'yayachem khunni naslear, jute khellpachi utsuktai astana (jeka vellar tumkam vhodd prosn asat, mhojea ixtta)."}
{"unnormalised": "Ani dowry kiteak dita mhonn tankam vicharunk visrunk naka! Tumche sasuraloche lok azunui 18vea shekdeant astat ani tumchea lagna pasun 10 lakhs dita mhonn sodhtat, Dowry Prohibition Act, 1961 mhonn ugddas dovorat. Tankam report korat! Gambhir zaun gheiat. Tem gairkannon asa, ani tumkam inamachem gayechea bhaxen lekhtat.", "normalised": "Ani dhorjicheo bhorpacho sandesh visrunk naka! Tumche sasvo-saire atthravem xenkddent aslear ani \"sukhachea\" lagneak dha lakh magtale zalear, dorje-nirodh nem, ek hazar nnovxim eksath ugddas dovrat. Tankam riport korat! Gambhirponnan. Tem gairkanun asa, ani tumkam eke inam zannavar bhaxen vakhtunk favo nhoi."}
{"unnormalised": "Magir property-cho proxn yeta. Tumchea donuichem Bandra-ntlem flat tumkam ugddas asa tem tumi duddu diunk kitle tras kelo? Tem tumkam vanttun gheunk toiar ravat. Bharatacho kaydo sadharonponan lagnachea vellar kamaylelem donuikui vanttun diunk favo korta. Taka lagun tumkam stamps kiteak sambhallon dovorchea mhonn sangta? Tem tumchea ghorkarachem astau.", "normalised": "Uprant, ghorachem prosn asa. Tumi donui Bandra-ntlem flet bharpache khatir ghontt kam' kelem tem ugddas asa? Borem asa, vantto gheunk toiar ravat. Bharoti nem samanyponnan lagnechea vellar aslil'li sampatti soman vanttok favo dita. Dekhun, tumi lipovn tiraskar kortat tea stamp kolekxanachem? Tem atam tanchem ardhem asa."}
{"unnormalised": "Family law-an vochonk mhonnje Mumbai-nt rush hour-ant parking zago sodunk mhonnje: avyavasthit, trasdaik ani tumchem matha dukhta. Taka lagun tumi he vatter vochonk poilim ek boro vakil sodhun kaddat. Gambhir zaun gheiat. Advocate Sharma 501, High Court Annexe, asa. Te bhangarache bhaara poros va tumchea Diwali partintlem kharab photo poros tanka chodd mol asa.", "normalised": "Kutumbik nem sanddunk Mumbai-ntlea gardi-chea vellar parkink sodunk lagta bhaxen: osam'manjit, trasam, ani tumkam dukhi korun soddta. Dekhun, tumi he yatrek velleak vochchea adim, ek boro vakil sokdhoiat. Gambhirponnan. Advocate Sharma panchxim ek, uchch kortt annex, samanyponnan borem asa. Tankam tanchim bhangarachea tollim bhaxen mol ditat (vo atam tori tumchem diwallechea partik tumchem bhirantichea fotta poros chodd mol ditat)."}
{"unnormalised": "Ani mhothvachem, tumi hasunk ugddas dovorat. Hov, divorce vellarui hasat. Tum hasi nasle tor tumi rudan kortole. Ani maka patie tumchea lagim donui korpak bhov sandhi asat. Raju Hirani-n (3 Idiots, PK) kelelem film polleun tumchem mon halkem korat.", "normalised": "Ani mukhelponnan, hasunk visrunk naka. Hoim, divorce-achea vellarui. Kiteak tumi hasnant zalear, ronttanvchea ani mhaka patieunchem, tumkam donui korunk zaitim sandhi mellttolim. Eke chitrant Mister Raju Hirani (Three Idiots, P-K) dvorun mood unno korat."}
{"unnormalised": "Taka lagun tumkam tem aslelem asa. Bharatant Divorce: tumi movie-nt polletat te poros thoddi komi glamorous, ani khup kitin tori kashtta astai. Atam fuddem vochat, dhir dharyat, ani konakuch marunk sodunk naka. Ani kiteakui zata mhonn tumi Goa-nt chai piyeun anond gheta. Tumche papers FL/DIV/2024/Mum hea codache adharan file korat!", "normalised": "Dekhun, thoim tumkam tem mellttol. Bharotantlem divorce: chitrant polleunche poros unnem akarxik ani chodd kotthinn dekhnneachi vostu. Atam portun vochat, dhir korat, ani konnakuch martolo nant. Ani sambhavit zaunk xokta, tumkam tea chai Goa-ntlea khoreponnan mellttolim. F-L slash D-I-V slash don hazar ani tevis slash Mum hea kodddak lagun kagdot patravat!"}
