{"unnormalised": "म्हाजी भयणी, प्रिया, सासू-मावशे कडेन समस्या येवन लागीं लागीं एक वर्स जालें. सुरवेक, तें ल्हान वस्तू आशिल्लें – तिचे जेवणाचेर टिप्पणी (जरी ती टीसीएस हातूंत सॉफ्टवेअर इंजिनियर म्हणून मागणी आशिल्ली नोकरी करता), वा तिच्या कुटुंबाचे आर्थिक स्थितीचेर सूक्ष्म टोमणे. पूण वस्तू वेगीं वाडल्यो.", "normalised": "म्हाजी भयण, प्रिया, तिचें सासू सासऱ्यांकडेन समस्यांक तोंड दिवंक लागून आतां खूब करून एक वर्स जालां. सुरवेक, तें ल्हान ल्हान गजाली आशिल्ल्यो – तिचे जेवणाचेर टिप्पणी (भले ती टी-सी-एस-अंतर्गत एक मागणी आशिल्लें सॉफ्त्वेअर इंजिनियर म्हणून काम करता), वा तिचे कुटुंबाचे अर्थीक स्थितीचेर सुक्ष्म टिका टिप्पणी. पूण गजाली बेगीन वाडल्यो."}
{"unnormalised": "प्रियान सदांच एक खुशाल लग्न जिविताचें सपन पळयलें, बॉलीवुड चित्रपटांनी दाखयतात तशें कुटुंब. ताचे बदला, तिका सतत इत्सांचें झुजांत सांपडिल्ली दिसली. तिच्या घोवान, रोहनान, सुरवेक मध्यस्थी करपाक यत्न केलो, पूण ताच्या कुटुंबा कडल्यान खूब दबाव आशिल्लो. तो चड करून तांच्या बाजूक रावपाक लागलो, आनी प्रियाक एकटी करतली.", "normalised": "प्रियान सदांच एक सुखी लग्न जिविताचें सपन पळयलें, बॉलीवूड सिनेमांनी दाखयतात तशें कुटुंब. ताचे बदला, ती स्वताक सतत इत्सांचें झुजांत सांपडिल्ली दिसली. तिच्या घोवान, रोहनान, सुरवेक मध्यस्थी करपाचो यत्न केलो, पूण ताच्या कुटुंबाचो दबाव खूब आशिल्लो. तो प्रायः तांचे वटेन झुकपाक लागलो, आनीक प्रियाक एकाकी करून."}
{"unnormalised": "कांय म्हयन्यां आदीं अंतिम घटन घडली. दिवाळी मनयतना जेवणाचेर वाद जावन पुरायपणान झगडो जालो. प्रियाक तोंडी वायट उतरानीं त्रास दिलो आनी कांय वरां खातीर तिचे कुडींत बंद करून दवरली. तेन्ना तिका कळ्ळें की आतां बस जालें.", "normalised": "कांय म्हयन्या आदीं निमाणो त्रास आयलो. दिवाळी उत्सवा वेळार दागिन्यांचेर वाद जालो आनी ताका लागून पुरायपणान झगडें जालें. प्रियाक तोंडी अपमान केलो आनी कितल्योश्योच वरां खातीर तिच्या कुडयेंत बंद केल्ली. ताका लागून तिणें थारयलें की खूब जालें."}
{"unnormalised": "निद नाशिल्ल्या राती आनी खूब रडल्या उपरांत तिणें ऍडव्होकेट मेहरा कडेन संपर्क केलो, जो नामनेचो कुटुंब वकील आसा. म्हाका याद आसा ती म्हाका म्हणटाली, “म्हाका आतां असो जियेवपाक शकना, दी. म्हाका मदतीची गरज आसा.” ताणें भारतांतल्या कुटुंब कायद्याच्या गोंदळ आशिल्ल्या आनी दुखभर्‍या संवसारांतल्यान आमचो प्रवास सुरू केलो.", "normalised": "तिणें ए-डी-व्ही. मेहरा, एक फामाद कुटुंब वकील, हांकां रातभर न्हिद नाशिल्ल्या उपरांत आनी खूब दूख उजोवन संपर्क केलो. म्हजें तिणें म्हाका सांगिल्लें याद आसा, “म्हाका अजून असो जियेवंक शकना, दी. म्हाका मजत जाय.” ताणें भारतांतल्या कुटुंब कायद्याच्या गोंदळायल्ल्या आनी प्रायः काळजाक त्रास दिवपी संवसारांतल्या आमच्या प्रवासाची सुरवात केली."}
{"unnormalised": "ऍडव्होकेट मेहरा कडली सुरवातीची सल्लामसलत खूब प्रभावी आशिल्ली. तिणें प्रियाक उपलब्ध आशिल्ले वेगवेगळे पर्याय समजावन सांगले: घरगुती हिंसे खातीर आयपीसीचें कलम 498ए (भारतीय दंड संहिता), हिंदू लग्न कायद्या प्रमाणें घटस्फोट, 1955, आनी सीआरपीसी (गुन्हेगारी प्रक्रिया संहिता) च्या कलम 125 खाला देखरेख खातीर दावे. तें एक नवी भास शिकता म्हण दिसतालें, जें संक्षेप आनी कायदेशीर उतरांनी भरिल्लें आशिल्लें.", "normalised": "ए-डी-व्ही कडेन पयली सल्ला मसलत. मेहरा त्रासदायक आशिल्ली. तिणें प्रियाक उपलब्ध आशिल्ले वेगवेगळे पर्याय समजावन सांगले: भारतीय दंड संहितेचें कलम चारशें आनी नव्वद आठ ए (आय-पी-सी) घरगुती हिंसे खातीर, हिंदू लग्न कायद्या प्रमाण घटस्फोट, एक हजार णवशें आनी पंचावन्न, आनी सी-आर-पी-सी (क्रिमिनल प्रोसिजर कोड) चे कलम एकशें आनी पंचवीस अंतर्गत निर्वाह खातीर दावे. तें एक नवें भास शिकता तशें दिसतालें, संक्षेपणांनी आनी कायदेशीर उतरांनी भरिल्लें."}
{"unnormalised": "ही प्रक्रिया खूब लांब आनी कठीण जाल्या. एफआयआर (पयली खबर नोंदणी) दाखल करप हो एक त्रासदायक अनुभव आशिल्लो. पुलिसां कडेन वेव्हार करप, न्यायालयीन प्रणालींतल्यान मार्ग काडप आनी सुनावण्यांक हाजीर रावल्यान प्रियाचे मानसिक आरोग्याचेर परिणाम जाला. तिका कामा वयल्यान सप्तकां खातीर छुट्टी घेवची पडली. रोहनाच्या कुटुंबांन अटकपूर्व जामीन अर्जा दाखल केलो आनी तो 21/07/2023 दिसा मेळयलो.", "normalised": "प्रक्रिया लांब आनी कठीण जाल्या. एफ-आय-आर (पयली म्हायती अहवाल) दाखल करप एक त्रासदायक अणभव आशिल्लो. पुलिसांकडेन वेव्हार करप, न्यायालयीन प्रणालींतल्यान मार्ग काडप आनी सुनावणींक हजर रावप हाणें प्रियाचे मानसिक आरोग्याचेर परिणाम केलो. तिका कामा वयल्यान सप्तकां खातीर छुट्टी घेवची पडली. रोहणाच्या कुटुंबान अंदाजित जामीन अर्जाक अर्ज केलो आनी तो एकवीस जुलै दोन हजार आनी तेवीस ह्या दिसा मेळयलो."}
{"unnormalised": "घटस्फोटा कडेन जोडिल्लो समाजीक तिरस्कार ही सगळ्यांत व्हडली आव्हानां मदली एक आसा. लोक, खास करून आमच्या विस्तारीत कुटुंबातले, वेगीं निर्णय दिवपाक आनी न मागिल्लो सल्ला दिवपाक तयार आसात. “समायोजन करपाक यत्न करात,” ते म्हणटात, वा “तुमच्या प्रतिष्ठेचो विचार करात.” पूण प्रिया आपल्या खातीर मान आनी आदराचें जिवन बांदपाक निश्चयी आसा.", "normalised": "व्हड आव्हान म्हळ्यार घटस्फोटाकडेन जोडिल्लो सामाजिक तिरस्कार. लोक, खास करून आमच्या वाडिल्ल्या कुटुंबांतले लोक, बेगीन निवाडो दिवंक आनी मागणी नासतना सल्लो दिवंक तयार आशिल्ले. “समायोजन करपाचो यत्न करात,” ते म्हणटात, वा “तुजे प्रतिश्ठेकडेन विचार करात.” पूण प्रिया स्वता खातीर अभिमान आनी आदराचें जिवीत बांदपाक निश्चयी आसा."}
{"unnormalised": "प्रकरण अजून चालू आसा. आमी एका न्यायपूर्ण समाधानाची अपेक्षा करतां, जें प्रियाक फुडें वचपाक आनी तिचें जिवन नव्यान बांदपाक परवानगी दितलें. आमी एनजीओ कामगारांच्या मदतीन मध्यस्थीचे शक्यतेचेर लेगीत चर्चा केली, जरी दुसरो पक्ष ताका तयार ना दिसता.", "normalised": "खटलो अजून चालू आसा. आमी एका नितीक निर्णायची अपेक्षा करतां, जो प्रियाक फुडें वचून तिचें जिवीत नव्यान बांदपाक परवानगी दितलो. आमी एन-जी-ओ कर्मचाऱ्यांच्या आदारान मध्यस्थीची शक्यतायचेरूय चर्चा केली, जरी दुसरी बाजू ताचे खातीर नाखूश दिसता."}
{"unnormalised": "ह्या सगळ्या अनुभवान म्हाका जागृत केलां. स्त्रियांक आपले हक्क जाणून घेवप आनी जबरदस्त अडचणींचो सामना करतना लेगीत आपल्या खातीर उबे रावपाचें धाडस दाखोवप कितलें म्हत्वाचें आसा हें म्हाका कळ्ळें. कदाचित, प्रियाची काणी सांगून, आमी हेर बायलांक गरज पडटकीर मदत मागपाक सक्षम करूंक शकतात.", "normalised": "ह्या पुराय अणभवान म्हाका जागृत केली. बायलांनी आपले हक्क जाणून घेवप आनी स्वता खातीर उबे रावपाचें धैर्य आसप कितलें म्हत्वाचें आसा हें म्हजे नदरेक आयलें, जरी जबरदस्तीच्या विरोधाक तोंड दिवचें पडलें तरी. कदाचित, प्रियाची काणी सांगून, आमी हेर बायलांक गरज आसतना मजत मागपाक सक्षम करूं येतात."}
