{"unnormalised": "माझी बहीण, प्रिया, कांय वर्सां आदीं खूब वायट घटस्फोटांतल्यान गेली. तो एक कायदेशीर गुंतागुंत आशिल्लो, फकत कौटुंबिक कायद्याची कालबाह्य समजूत आशिल्ल्यान, कमीत कमी ऍडव्होकेट शर्मान तिका तें सांगलें. तांचो वाद साद्या गजालींनी सुरू जालो – तें खंय रावंक जाय हाचेर – तिका मुंबयत आपल्या आवय बापायच्या लागीं रावंक जाय आशिल्लें, पूण तिचो घोव, राकेश, हरियाणांतल्या ताच्या वाडवडिलांच्या गांवाक वचपाचो आग्रह धरतालो. ल्हान ल्हान गजाली खूब बेगीन हाता भायर गेल्यो.", "normalised": "म्हाजी मामेयण, प्रिया, कांय वर्सां आदीं खूब वायट घटस्फोटांतल्यान गेली. तो एक कायदेशीर गुंतागुंतीचो प्रकार आशिल्लो, फॅमिली कायद्याच्या कांय कालबाह्य समजुतींक लागून, कमीत कमी ए-डी-व्ही. शर्मा हांणी तिका तें सांगलें. तांणी खंय रावंक जाय ह्या साद्या मतभेदान ताका सुरवात जाली - तिका आपल्या आवय-बापायक लागीं रावंक मुंबईंत रावंक जाय आशिल्लें, पूण तिचो घोव, राकेश, हरियाणांतल्या ताच्या बापायचें गांव आशिल्ल्या घरांत वचपाक आग्रह धरतालो. ल्हान ल्हान गजाली खूब बेगीन नियंत्रणा भायर गेल्यो."}
{"unnormalised": "सगळ्यांत व्हडलो प्रस्न संपत्तीचो वांटो करपाचो आशिल्लो. तांकां मुंबयत बांद्रांत फ्लॅट आशिल्लो, तांचें लग्न जातकच, 2010 च्या सुमाराक तो एकठांय घेतिल्लो. राकेशान दावा केलो की तो ताचोच आसा, कारण ताच्या बापायन 50% डावन पेमेंट भरिल्लें. प्रियान निश्र्चय केल्लो की तांणीं दोनूयनीं 10 वर्सां मेरेन ईएमआय भरिल्ल्यान तो एकठांयचो मानपाक जाय. थंयच कायदेशीर दुखणीं सुरू जालीं. ताणें \"लग्ना वेळार मेळिल्ल्यो भेटवस्तू फकत ताच्योच\" असो कार्ड खेळ्ळो, ताच्या आवय बापायन तिका दिल्लें ₹5,00,000 किंमतीचें भांगराचें दागिने ताणें दाखयलें.", "normalised": "सगळ्यांत व्हडल्या प्रस्नां मदलो एक मालमत्तेचो वांटो आशिल्लो. तांच्या लग्ना उपरांत दोन हजार धाच्या सुमाराक तांणी जोडयेन घेतिल्लो मुंबईंत बांदऱ्याक एक फ्लॅट आशिल्लो. राकेशान दावा केलो की तो तांत्रिक नदरेन ताचोच आसा, कारण ताच्या बापायन डावन पेमेंटाचे पन्नास टक्के भरले. प्रिया हाणें तकळ्ळी घेतली की तांणी लागीं लागीं धा वर्सां ई-एम-आय-स भरले देखून तो जोडयेची मालमत्ता मानची. थंय कायदेशीर दुखापती सुरू जाल्यो. ताणें \"लग्नाच्या वेळार मेळिल्ल्यो भेट वस्तू फक्त ताच्योच\" हें कार्ड काडपाचो यत्न लेगीत केलो, तिचे आवय-बापायन तिका दिल्ल्या लागीं लागीं रुपया पांच लाख किमतीच्या भांगराच्या दागिन्यांचो उल्लेख करतालो."}
{"unnormalised": "उपरांत भुरग्याचें पालकत्व मेळोवपाचें झूज सुरू जालें. तांकां आर्यन नांवाचो एक चलो आशिल्लो, तो तेन्ना फकत 7 वर्सांचो आशिल्लो. दोनूय आवय बापायक ताचें पालकत्व जाय आशिल्लें. राकेशान आपल्या कुटुंबाच्या आदारान वाद घातलो की प्रिया \"खूब आधुनिक\" आसा आनी ती आर्यनाक योग्य \"संस्कारां\" कडेन वाडवंक शकना. प्रियाक दुसरी कडेन, आर्यनाची भलायकी गांवाक बरीं शिक्षण आनी भलायकीची सोयीसुविधा नासताना कशी जातली हाची चिंता आशिल्ली. तशेंच, तिणें राकेशचे आवय कडल्यान भावनेचो दुरुपयोग जाल्ल्याचो आरोप लायलो. भुरग्यांचें पालकत्वाचें झूज सदांच काळजाक त्रास दिवपी आसता.", "normalised": "उपरांत भुरग्याचें नियंत्रण मेळोवपाची लढाई जाली. तांकां आर्यन नांवाचो एक चलो आशिल्लो, तो त्या वेळार फकत सात वर्सांचो आशिल्लो. आवय आनी बापूय ह्या दोघांकूय ताचें नियंत्रण जाय आशिल्लें. राकेशान आपल्या कुटुंबाच्या इंधनान भरून युक्तिवाद केलो की प्रिया \"खूब आधुनिक\" आसा आनी आर्यनक योग्य \"संस्कार\" दिवपाक ती सक्षम जावची ना. दुसरी कडेन, प्रियाक बरी शिक्षण आनी भलायकी सुविधा उपलब्ध नाशिल्ल्या ग्रामिण वाठारांत आर्यनच्या भलायकेची चिंता आशिल्ली. ताचे भायर, तिणें राकेशच्या आवयन भावनेच्या नदरेन अत्याचार केल्याचो आरोप लायलो. भुरग्याचें नियंत्रण मेळोवपाच्यो लडायो सदांच खूब दुखदायक आसतात."}
{"unnormalised": "सुरवेक तांणी हिंदू विवाह कायदा, 1955 च्या कलम 13 च्या अंतर्गत घटस्फोटाचो अर्ज मुंबईच्या कौटुंबिक कोर्टांत दाखल केलो. ऍडव्होकेट शर्मान सांगलें की भारतीय कायद्यांत घटस्फोटाचीं खूब कारणां आसात, जातूंत क्रूरताय, त्याग आनी व्यभिचार आस्पावतात. राकेशान प्रियाचेर त्याग करपाचो आरोप लावपाचो प्रयत्न केलो कारण ती एक खूब वायट झगडो जातकच कांय म्हयन्यां खातीर आपल्या आवय बापायच्या घरा रावंक गेली, पूण देवाचे दयेन तें टिकून उरलें ना.", "normalised": "सुरवेक तांणी हिंदु लग्न कायद्याच्या कलम तेरा खाला, एक हजार नवशें पंचावन्न, मुंबईच्या फॅमिली कोर्टांत घटस्फोटा खातीर अर्ज दाखल केलो. ए-डी-व्ही. शर्मा हांणी समजावन सांगलें की भारतीय कायद्या प्रमाण घटस्फोटाचीं जायतीं कारणां आसात, तातूंत क्रूरता, त्याग आनी व्यभिचार हांचो आस्पाव आसा. राकेशान प्रियाचेर त्यागाचो आरोप लावपाचो यत्न केलो कारण एका खूब वायट झगड्या उपरांत तिणें कांय म्हयने आपल्या आवय-बापायच्या घरांत काडले, पूण देवान दिसाक ती गोष्ट टिकली ना."}
{"unnormalised": "कायदेशीर प्रक्रिया खूब काळ मेरेन चलत रावल्ली – जवळजवळ 2 वर्सां. खूब सुनावणी, वादविवाद आनी कागदपत्रांचे डोंगर आशिल्ले. प्रियान कायदेशीर फीचेर खूब खर्च केलो; फकत वकिलांचो सल्ला घेवपाक आनी कोर्टांत कागद दाखल करपाक रु. 2 लाखां परस चड खर्च आयलो. ऍडव्होकेट शर्मा देवान धाडिल्लो मनीस आशिल्लो; तिणें प्रियाक कायद्याचो दरेक गूण समजावन सांगलो, सीआरपीसीच्या कलम 125 अंतर्गत निर्वाह हक्कांसावन ते मालमत्ता कायद्याच्या बारीकसाण मेरेन.", "normalised": "कायदेशीर प्रक्रिया सदांकाळ चलत आशिल्ली भशेन दोन वर्सां लागीं लागीं ओडून गेली. थंय खूब सुनावण्यो, युक्तिवाद आनी कागदपत्रांचे डोंगर आशिल्ले. प्रियान कायदेशीर शुल्काचेर खूब खर्च केलो; फकत वकिलाचो सल्ला आनी कोर्टांत अर्ज दाखल करपाक रुपया दोन लाख परस चड खर्च आयलो. पूण ए-डी-व्ही. शर्मा देवाचो दुत आशिल्लो; तिणें प्रियाक कायद्याचो दरेक पैलू धिरायेन समजावन सांगलो, सी-आर-पी-सीच्या कलम एकशें पंचवीस खाला आशिल्ल्या निर्वाहाच्या हक्कां पासून मालमत्ता कायद्याच्या गुंतागुंती मेरेन."}
{"unnormalised": "निमाणें, मध्यस्थीन तांणी तोडजोड केली. प्रियाक आर्यनाचें पालकत्व मेळ्ळें, आनी राकेशाक दर दुसऱ्या सप्ताहांत भेट दिवपाचे अधिकार मेळ्ळे. बांद्राचो फ्लॅट विकलो, आनी तातूंतलो 60/40 वांटो प्रियाच्या बाजून वांटून घेतलो, कारण भुरग्यांची जतनाय घेवपाची मुखेल जबाबदारी तिचीच आशिल्ली. राकेशाक आर्यनाच्या शिक्षणा खातीर आनी ताका 18 वर्सां मेरेन पोसणे खातीर दर म्हयन्याक रु. 15,000 निर्वाह खर्च दिवपाचो आशिल्लो.", "normalised": "निमाणें, मध्यस्थीच्या माध्यमान तांणी समझोतो सादलो. प्रियाक आर्यनचें नियंत्रण मेळ्ळें आनी राकेशान दर दुसऱ्या सप्ताहांताक भेट दिवपाचे हक्क मेळयले. बांदऱ्याचो फ्लॅट विकलो आनी प्रियाची मुखेल राखण करपाची भूमिका विचारांत घेवन उत्पन्नाची वांटणी प्रियाच्या बाजून साठ भागाकार चत्वारी आशिल्ली. आर्यन अठरा वर्सांचो जाय मेरेन राकेशान ताच्या शिक्षणा खातीर आनी पोशणा खातीर रुपया पंदरा हजार म्हयन्याळो निर्वाह दिवचो पडटलो."}
{"unnormalised": "सगळ्या अनुभवान प्रियाक खूब त्रास जालो, पूण ती तातूंतल्यान घट जावन भायर सरली. ती आतां बायलांच्या आदार गटांत स्वयंसेवा करता, आनी दुसऱ्यांक कौटुंबिक कायद्याचीं गुंतागुंत समजावन सांगपाक मदत करता. तें एक वायट याद दिलावन दिता की 2024 वर्सा लेगीत, तुमच्या कायदेशीर हक्कांची समजणी खूब म्हत्वाची, खास करून लग्न आनी घटस्फोटाच्या प्रकरणांत. सदांच कायदेशीर सल्लो घेयात, जरी तुमचें लग्न खूब घट्ट आसा अशें तुमकां दिसलें तरी; फुडें कितें जातलें तें कोणाक खबर ना.", "normalised": "हो पुराय अणभव प्रिया खातीर त्रासदायक आशिल्लो, पूण ती तातूंतल्यान घट जावन भायर सरली. ती आतां बायलांच्या आदार गटांत स्वंयसेवक म्हूण वावर करता, दुसऱ्यांक फॅमिली कायद्याच्या गुंतागुंतीक मार्ग दाखोवपाक मदत करता. हो एक वायट उजो दीस हाडपी आसा की दोन हजार चोवीसांत लेगीत, तुमच्या कायदेशीर हक्कांची जाणीव खूब म्हत्वाची आसा, खास करून लग्न आनी घटस्फोटाच्या प्रकरणांनी. सदांच कायदेशीर सल्लो घेयात, तुमचें लग्न खूब घटमूट आसा अशें तुमकां दिसलें तरी; फुडें कितें घडटें तें तुमकां कळना."}
