{"unnormalised": "Maka dho’s aasaa mhoje bailen aamchem divorce proceedings mukhar vhoronk sangonk zata mhonn?", "normalised": "त्यो म्हजे बायलेक घटस्फोटाची प्रक्रिया वेळारच्यान खूब आदीं करची म्हणपाची इत्सा आशिल्ल्यान हांवूच चुकीचो आसां काय?"}
{"unnormalised": "Hey Reddit fam, hakaa thoddo nazor zai mhaka. Mhoji bail Priya (32F) ani hanv, Rakesh (35M), tho’de mhoine poilim soddun diunk tharailam. Aami 7 vorsam logn zale, punn vostu sarki choleonam. Aami dogaim ekamekaan soddun divchonk raaji zaleani Adv. Sharma sangatim divorce vishean uloilaam. Soglle sookhach chol’lam – zago bantt, amchea kuttrya Tommy-chi samballkaai, soglle tharavle.", "normalised": "हॅय रेड्डिट कुटुंबा, म्हाका कांय नदरयेची गरज आसा. म्हजी बायल, प्रिया (बत्तीस एफ) आनी हांव, राकेश (पस्तीस एम), कांय म्हयन्यां आदीं वेगळे जावपाचो निर्णय घेतलो. आमी सात वर्सां लग्न जावन आशिल्ले, पूण गोष्टी चलनात. आमी दोगूय जाणां एकामेकान वेगळे जावपाक राजी आसां आनी घटस्फोटा खातीर ऍडव्होकेट शर्मा कडेन विचारणा केल्या. सगळें समरसतायेन चलता - मालमत्तेची वांटणी, आमचो कुत्रो टॉमी हाची राखण सगळें थारलां."}
{"unnormalised": "Delhi-chea family court-an tharaileli asli kortachi tarik 15/11/2024. Punn hanga hanv AH astolo: maka tarik mukhar vhoronk zai. Pollya, maka Toronto, Canada-nt ek nokri aasaa. Ek vhoddli sondhi, CAD-ant poixe divchi, ani ek novi survat, aslich. Vostu asli ti, tankam hanv 01/12/2024-a bhitor join zancho zai. Mhonnche hanv hanchea saun soglle sarkhe korunk zai, tantun divorce decree astole, hanv vochonk poilim.", "normalised": "दिल्लीच्या कुटुंब न्यायालयांतल्यान थारायिल्ली मूळ तारीख पंदरा नोव्हेंबर दोन हजार चोवीस आसा. पूण हांगा हांव चुकीचो थारूं येता: म्हाका ती तारीख खूब आदीं जाय. पळेयात, म्हाका कॅनडांत टोरोंटो हांगा नोकरीची ऑफर आसा. खूब व्हडली संद, सी-ए-डी दिता आनी नव्यान सुरवात, सादे भाशेंत. खबर अशी आसा, तांकां म्हाका पयल्या डिसेंबर दोन हजार चोवीस मेरेन जॉईन जावपाक जाय. ताचो अर्थ म्हाका हांगा सगळें सोडोवंक जाय, तातूंत घटस्फोटाचो निर्णय म्हाका वचचे पयलीं जाय."}
{"unnormalised": "Hanv Priya sangatim uloilam tinnem samjon ghetole mhunn chintun. Punn ti khub trass di aaasaa. Ti mhonnata tinnem “vostu process korunk” vel zai ani kortachi tarik mukhar vhortat mhonnche tinka stress yeyt. Tinnem Diwali tea vellar yeteli mhonn sanglam ani porben velar legal vostu-chea sangatim dhondo korunk tinka naka. Maka kolltaa, punn hi nokri mhaka khub vhodd aaasaa. Hanvem soglle legal fees divchonk sanglam, ji kiteak torui Rs. 50000 aastele.", "normalised": "हें आयकून तिका समजतली म्हणपाचें चिंतून हांवें प्रिया कडेन उलयलें. पूण ती खूब कठीण वागता. ती म्हणटा तिका \"गोष्टींचें मनन करपाक\" वेळ जाय आनी कोर्टाची तारीख आदीं घेतल्यार तिका ताण येतलो. ते भायर तिका दिवाळीच्या वेळार कायदेशीर कामां नको अशेंय ती म्हणाली. म्हाका कळटा, पूण ही नोकरी म्हजे खातीर खूब व्हडली आसा. हांवें सगळे कायदेशीर खर्च भरपाक तयार आसां, जे साधारणपणान रुपया पन्नास हजार आसात."}
{"unnormalised": "Hanv nirdaik astam? Hanvem ravonk zai ani hi aashchryachi sondhi gumaunk zai? Vo Priya beraast aaasaa? Thodde saarkhe vichar zai mhaka.", "normalised": "हांव संवेदनाशून्य जातां काय? हांवें वाट पळोवची काय आनी ही अप्रतिम संद सोडची काय? व प्रिया गैरवाजवी थारता काय? म्हाका निस्पक्ष मतांची गरज आसा."}
