{"unnormalised": "ہانگژو میں منعقدہ حالیہ ایشیائی کھیلوں میں ہندوستان کا سفر شاندار سے کم نہیں تھا، جو کھیلوں کی متنوع رینج میں قوم کی بڑھتی ہوئی مہارت کا ثبوت ہے۔ حتمی میڈل ٹیلی، جو کہ 107 کی حیران کن تعداد ہے، نے لگن، استقامت اور خالص ٹیلنٹ کی ایک واضح تصویر پیش کی۔ لیکن چمکتی ہوئی دھات سے ہٹ کر، اعداد و شمار نے خود ایک دلکش کہانی بیان کی۔", "normalised": "ہانگژو میں حالیہ ایشیائی کھیلوں میں ہندوستان کا سفر شاندار سے کم نہیں تھا، جو کھیلوں کی متنوع رینج میں قوم کی بڑھتی ہوئی صلاحیت کا ثبوت ہے۔ فائنل میڈل ٹیلی، جو کہ ایک سو سات کی حیران کن تعداد تھی، نے لگن، استقامت اور خالص ٹیلنٹ کی ایک واضح تصویر پیش کی۔ لیکن چمکتے ہوئے تمغوں سے ہٹ کر، اعداد و شمار نے خود ایک دلکش کہانی بیان کی۔"}
{"unnormalised": "مثال کے طور پر شوٹنگ کو لیجیے۔ ہندوستان کے شوٹرز نے مسلسل بلز آئی کو نشانہ بنایا، اور مجموعی طور پر 7 گولڈ، 9 سلور اور 6 برونز میڈل حاصل کیے۔ اس بالادستی کی عکاسی انفرادی کارکردگیوں میں ہوئی، جہاں منو بھاکر اور سوربھ چودھری جیسے ناموں نے اپنی متعلقہ ایونٹس میں مسلسل 580/600 سے زیادہ اسکور کیا۔ ان کی اجتماعی کوششوں نے ایک منظم ترقیاتی پروگرام کو ظاہر کیا جس نے واضح طور پر منافع ادا کیا۔ یہ اسکور محض اعداد و شمار نہیں تھے، بلکہ یہ برسوں کی انتھک تربیت اور ایک سخت مسابقتی جذبے کی نمائندگی کرتے تھے۔", "normalised": "مثال کے طور پر شوٹنگ کو لیجیے۔ ہندوستان کے شوٹرز نے مسلسل بلز آئی ہٹ کیے، اور مجموعی طور پر سات گولڈ، نو سلور اور چھ کانسی کے تمغے حاصل کیے۔ یہ غلبہ انفرادی کارکردگیوں میں جھلکتا تھا، جہاں مانو بھاکر اور سوربھ چوہدری جیسے ناموں نے مسلسل اپنے متعلقہ ایونٹس میں پانچ سو اسی سے زیادہ نمبر حاصل کیے جنہیں چھ سو سے تقسیم کیا گیا۔ ان کی اجتماعی کوششوں نے ایک منظم ترقیاتی پروگرام کا مظاہرہ کیا جس نے واضح طور پر منافع ادا کیا۔ اسکور محض اعداد و شمار نہیں تھے، وہ برسوں کی انتھک تربیت اور ایک سخت مسابقتی جذبے کی نمائندگی کرتے تھے۔"}
{"unnormalised": "پھر کرکٹ تھی، ایک ایسا کھیل جو عملی طور پر ہندوستان کا مترادف ہے۔ مردوں اور خواتین دونوں ٹیموں نے گولڈ میڈل حاصل کیا، ایک ایسا کارنامہ جو پورے ٹورنامنٹ میں ان کی ناقابل شکست سلسلے کی وجہ سے اور بھی خوشگوار تھا۔ ہرمن پریت کور کی قیادت میں خواتین کی ٹیم نے اوسطاً 160 رنز فی اننگز بنائے، جو ایک مضبوط بیٹنگ لائن اپ کو ظاہر کرتا ہے۔ مردوں کی ٹیم بھی کسی سے پیچھے نہیں رہی اور اس نے آسانی سے اہداف کا تعاقب کیا، اکثر میچوں کو ایک یا دو اوورز پہلے ختم کر دیا، جس میں زیادہ تر میچوں میں رن ریٹ 8.5 سے زیادہ تھا۔ یہ فتوحات محض جیتنے کے بارے میں نہیں تھیں؛ بلکہ یہ ہندوستان کی کرکٹ کی میراث کی توثیق تھیں۔", "normalised": "پھر کرکٹ تھی، ایک ایسا کھیل جو عملی طور پر ہندوستان کا مترادف ہے۔ مردوں اور خواتین دونوں ٹیموں نے گولڈ میڈل حاصل کیے، یہ کارنامہ ٹورنامنٹ میں ان کی ناقابل شکست سلسلے سے اور بھی خوشگوار ہو گیا۔ ہرمن پریت کور کی قیادت میں خواتین کی ٹیم نے فی اننگز ایک سو ساٹھ رنز کی اوسط حاصل کی، جو ایک مضبوط بیٹنگ لائن اپ کو ظاہر کرتی ہے۔ مردوں کی ٹیم، پیچھے نہ رہنے والی، نے مسلسل آسانی کے ساتھ اہداف کا تعاقب کیا، اکثر میچوں کو ایک یا دو اوورز باقی رہتے ختم کر دیا، جس کی رن ریٹ زیادہ تر میچوں میں آٹھ اعشاریہ پانچ سے زیادہ تھی۔ یہ فتوحات صرف جیتنے کے بارے میں نہیں تھیں۔ یہ ہندوستان کے کرکٹ ورثے کی توثیق تھیں۔"}
{"unnormalised": "ہاکی، ایک ایسا کھیل جس کی ہندوستان میں ایک بھرپور تاریخ ہے، میں مردوں کی ٹیم نے ایک اہم گولڈ میڈل حاصل کیا، جس نے انھیں پیرس اولمپکس 2024 کے لیے کوالیفائی کروا دیا۔ ان کا گول فرق، جو کہ +35 کا ایک قابل ذکر فرق ہے، ان کی جارحانہ صلاحیتوں اور ٹھوس دفاع کو اجاگر کرتا ہے۔ ہرمن پریت سنگھ جیسے انفرادی کھلاڑیوں نے پورے ٹورنامنٹ میں مجموعی طور پر 12 گول اسکور کیے، اور اسکورنگ چارٹس میں سرفہرست رہے۔ یہ جیت صرف ایک میڈل سے بڑھ کر تھی؛ یہ ہندوستان کی عالمی ہاکی پاور ہاؤس کے طور پر اپنی پوزیشن کو دوبارہ حاصل کرنے کی جانب ایک قدم تھا۔", "normalised": "ہاکی، ہندوستان میں ایک بھرپور تاریخ کا کھیل، میں مردوں کی ٹیم نے ایک اہم گولڈ میڈل حاصل کیا، جس سے وہ پیرس اولمپکس دو ہزار چوبیس کے لیے کوالیفائی کر گئے۔ ان کا گول فرق، ایک قابل ذکر پلس پینتیس، نے ان کی جارحانہ صلاحیت اور مضبوط دفاع کو اجاگر کیا۔ ہرمن پریت سنگھ جیسے انفرادی کھلاڑیوں نے پورے ٹورنامنٹ میں مجموعی طور پر بارہ گول اسکور کیے، جو اسکورنگ چارٹس میں سرفہرست رہے۔ جیت محض ایک تمغے سے زیادہ تھی۔ یہ ہندوستان کی عالمی ہاکی پاور ہاؤس کے طور پر اپنی پوزیشن دوبارہ حاصل کرنے کی جانب ایک قدم تھا۔"}
{"unnormalised": "ایتھلیٹکس میں، نیرج چوپڑا نے 88.88 میٹر کے تھرو کے ساتھ گولڈ میڈل حاصل کرکے جیولین کنگ کی حیثیت سے اپنا راج جاری رکھا۔ ان کی کارکردگی، جسے ملک بھر میں لاکھوں لوگوں نے دیکھا، طاقت اور درستگی کا مظاہرہ تھی۔ یہ فاصلہ محض ایک عدد نہیں تھا؛ بلکہ یہ ٹریک اینڈ فیلڈ میں ہندوستان کی بڑھتی ہوئی طاقت کی علامت تھا۔ نیرج کے ساتھ ساتھ کئی دوسرے ایتھلیٹس نے بھی ذاتی بہترین کارکردگی کا مظاہرہ کیا، جو ہندوستانی ایتھلیٹکس کے بڑھتے ہوئے معیار کو ظاہر کرتا ہے۔", "normalised": "ایتھلیٹکس میں، نیرج چوپڑا نے اڑتالیس اعشاریہ آٹھ آٹھ میٹر کے تھرو کے ساتھ سونے کا تمغہ حاصل کرتے ہوئے جیولن کنگ کے طور پر اپنی حکمرانی جاری رکھی۔ ان کی کارکردگی، جسے ملک بھر میں لاکھوں لوگوں نے دیکھا، طاقت اور درستگی کا مظاہرہ تھا۔ فاصلہ محض ایک عدد نہیں تھا۔ یہ ٹریک اینڈ فیلڈ میں ہندوستان کی بڑھتی ہوئی طاقت کی علامت تھی۔ نیرج کے ساتھ ساتھ کئی دیگر کھلاڑیوں نے ذاتی بہترین کارکردگی کا مظاہرہ کیا، جس سے ہندوستانی ایتھلیٹکس کے بڑھتے ہوئے معیار کا مظاہرہ ہوا۔"}
{"unnormalised": "لیکن میڈل جیتنے والوں سے بھی پرے، اعداد و شمار نے ایک وسیع رجحان کو ظاہر کیا: مختلف کھیلوں میں بڑھتی ہوئی شرکت اور بہتر کارکردگی۔ بیڈمنٹن سے لے کر کبڈی تک، ہندوستانی کھلاڑیوں نے مہارت، عزم اور عمدگی کے لیے انتھک جستجو کا مظاہرہ کیا۔ ایشیائی کھیل 2023 ایک اہم موڑ تھے، نہ صرف میڈل ٹیلی کے لیے، بلکہ ہندوستانی کھیلوں کے مستقبل کے لیے بھی۔", "normalised": "لیکن تمغہ جیتنے والوں سے بھی ہٹ کر، اعداد و شمار نے ایک وسیع تر رجحان کو ظاہر کیا: مختلف کھیلوں میں شرکت میں اضافہ اور کارکردگی میں بہتری۔ بیڈمنٹن سے لے کر کبڈی تک، ہندوستانی کھلاڑیوں نے مہارت، عزم اور عمدگی کے لیے انتھک کوشش کا مظاہرہ کیا۔ ایشیائی کھیل دو ہزار تیئس ایک اہم موڑ تھے، نہ صرف میڈل ٹیلی کے لیے، بلکہ ہندوستانی کھیلوں کے مستقبل کے لیے بھی۔"}
{"unnormalised": "کھیلوں میں مالی سرمایہ کاری، جو 2020 سے 30% تک بڑھ گئی ہے، اس کے بھی نتائج نظر آ رہے ہیں۔ بہتر انفراسٹرکچر، کوچنگ اور سپورٹ یقینی طور پر اثر انداز ہو رہے ہیں۔ مستقبل بہت روشن نظر آتا ہے۔ اعداد و شمار جھوٹ نہیں بولتے۔ ہندوستان عروج پر ہے۔", "normalised": "کھیلوں میں مالی سرمایہ کاری، جو دو ہزار بیس سے تیس فیصد تک بڑھ گئی ہے، وہ بھی منافع دکھا رہی ہے۔ بہتر انفراسٹرکچر، کوچنگ اور سپورٹ یقینی طور پر اثر انداز ہو رہے ہیں۔ مستقبل بہت روشن نظر آرہا ہے۔ اعداد و شمار جھوٹ نہیں بولتے۔ ہندوستان عروج پر ہے۔"}
{"unnormalised": "آگے دیکھتے ہوئے، چیلنج یہ ہے کہ اس رفتار کو برقرار رکھا جائے، گراس روٹ کی ترقی میں سرمایہ کاری جاری رکھی جائے، اور کھلاڑیوں کو وہ وسائل اور مدد فراہم کی جائے جس کی انھیں کامیاب ہونے کے لیے ضرورت ہے۔ ایشیائی کھیل 2023 کے اعداد و شمار اس بات کی ایک طاقتور یاد دہانی کے طور پر کام کرتے ہیں کہ جب ٹیلنٹ کو موقع ملتا ہے تو ہندوستان کیا حاصل کر سکتا ہے۔ یہ فتوحات منانے اور تجربے سے سیکھنے کا وقت ہے۔", "normalised": "آگے دیکھتے ہوئے، چیلنج اس رفتار کو برقرار رکھنا، نچلی سطح پر ترقی میں سرمایہ کاری جاری رکھنا، اور کھلاڑیوں کو کامیاب ہونے کے لیے ضروری وسائل اور مدد فراہم کرنا ہے۔ ایشیائی کھیلوں دو ہزار تیئس کے اعداد و شمار ایک طاقتور یاد دہانی کے طور پر کام کرتے ہیں کہ ہندوستان کیا حاصل کر سکتا ہے جب ٹیلنٹ کو موقع ملتا ہے۔ یہ فتوحات منانے اور تجربے سے سیکھنے کا وقت ہے۔"}
