{"unnormalised": "ᱥᱚᱨᱠᱟᱨᱤ ᱜᱟᱶᱛᱟᱠᱚᱣᱟᱜ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱵᱷᱟᱵᱽᱱᱟ ᱦᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱮ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱥᱟᱹᱦᱤ ᱮᱰᱨᱮᱥ ᱯᱷᱚᱨᱢᱮᱴ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱥᱤᱧᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱨ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱚᱱᱟᱞ ᱮᱰᱨᱮᱥ ᱠᱚ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱯᱷᱟᱣ ᱵᱟᱰᱟᱭ ᱫᱚ ᱵᱮᱥ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱵᱟᱹᱲᱤᱡ ᱥᱮ ᱵᱟᱝ ᱯᱩᱨᱟᱹᱣ ᱮᱰᱨᱮᱥ ᱠᱷᱟᱹᱛᱤᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱜᱚᱡ ᱯᱨᱚᱥᱮᱥ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱮ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹᱱ ᱯᱷᱚᱨᱢᱮᱴ ᱨᱮ ᱫᱚ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱥᱮ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱧᱩᱛᱩᱢ ᱛᱟᱦᱮᱱᱟ, ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱵᱤᱞᱰᱤᱝ ᱧᱩᱛᱩᱢ ᱥᱮ ᱱᱚᱢᱵᱚᱨ, ᱥᱴᱨᱤᱴ ᱧᱩᱛᱩᱢ, ᱴᱚᱴᱷᱟ, ᱥᱚᱦᱚᱨ, ᱯᱚᱱᱚᱛ, ᱟᱨ ᱯᱚᱥᱴᱟᱞ ᱠᱳᱰ᱾", "normalised": "ᱥᱚᱨᱠᱟᱨᱤ ᱜᱟᱶᱛᱟᱠᱚᱣᱟᱜ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱦᱚᱨ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱮᱰᱨᱮᱥ ᱯᱷᱚᱨᱢᱮᱴ ᱴᱷᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱯᱟᱧᱡᱟ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱥᱤᱧᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱨ ᱜᱟᱶᱛᱟᱠᱤᱭᱟᱹ ᱮᱰᱨᱮᱥ ᱨᱮᱭᱟᱜ ᱵᱮᱱᱟᱣ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱵᱟᱹᱲᱤᱡ ᱥᱮ ᱟᱫᱷᱟ ᱮᱰᱨᱮᱥ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱜᱚᱡ ᱵᱮᱱᱟᱣ ᱨᱮ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱯᱷᱚᱨᱢᱮᱴ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱵᱤᱵᱷᱟᱜᱽ ᱥᱮ ᱜᱟᱶᱛᱟ ᱨᱮᱭᱟᱜ ᱧᱩᱛᱩᱢ, ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱵᱤᱞᱰᱤᱝ ᱧᱩᱛᱩᱢ ᱥᱮ ᱱᱚᱢᱵᱚᱨ, ᱚᱲᱟᱜ ᱰᱟᱦᱟᱨ ᱧᱩᱛᱩᱢ, ᱴᱚᱴᱷᱟ, ᱱᱟᱜᱟᱨ, ᱯᱚᱱᱚᱛ ᱟᱨ ᱯᱚᱥᱴᱟᱞ ᱠᱳᱰ ᱾"}
{"unnormalised": "ᱡᱮᱞᱮᱠᱟ, ᱯᱷᱟᱭᱱᱟᱱᱥ ᱢᱤᱱᱤᱥᱴᱨᱤ, ᱜᱚᱵᱷᱚᱨᱱᱢᱮᱱᱴ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ, ᱱᱚᱨᱛᱷ ᱵᱚᱞᱚᱠ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱑᱑᱐᱐᱐᱑ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱜᱟᱹᱭ ᱫᱚ ᱱᱚᱣᱟ ᱞᱮᱠᱟ ᱜᱮ ᱢᱟᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱨᱤᱡᱟᱨᱵᱷ ᱵᱮᱸᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ, ᱯᱷᱚᱨᱴ, ᱢᱩᱢᱵᱟᱭ, ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ, ᱔᱐᱐᱐᱐᱑ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱪᱤᱴᱷᱤ ᱫᱚ ᱴᱷᱟᱶ ᱟᱨ ᱯᱚᱥᱴᱟᱞ ᱠᱳᱰ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱦᱤ ᱚᱞ ᱫᱚᱨᱠᱟᱨ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱦᱤ ᱥᱮᱴᱮᱨᱚᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱷᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱥᱮ ᱤᱢᱮᱞ ᱮᱰᱨᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱮ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱟᱝ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾", "normalised": "ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱠᱟᱹᱣᱰᱤ ᱢᱚᱱᱛᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱮᱡᱟ ᱠᱟᱱ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱟᱜᱚᱡ, ᱥᱤᱧᱚᱛ ᱥᱚᱨᱠᱟᱨ, ᱮᱛᱚᱢ ᱵᱚᱞᱚᱠ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱤᱫ, ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱱᱚᱣᱟ ᱞᱮᱠᱟᱛᱮ ᱯᱟᱧᱡᱟ ᱫᱚᱨᱠᱟᱨᱟ ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱨᱤᱡᱚᱨᱵᱷ ᱵᱮᱸᱠ ᱨᱮ ᱵᱷᱮᱡᱟ ᱠᱟᱱ ᱪᱤᱴᱷᱤ, ᱠᱤᱞᱟ, ᱢᱩᱢᱵᱟᱭ, ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ, ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱤᱫ ᱱᱚᱣᱟ ᱨᱮ ᱴᱷᱟᱶ ᱟᱨ ᱯᱚᱥᱴᱟᱞ ᱠᱳᱰ ᱥᱟᱹᱦᱤ ᱚᱞ ᱫᱚᱨᱠᱟᱨᱟ ᱡᱟᱛᱮ ᱴᱷᱤᱠ ᱴᱷᱟᱶ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ ᱾ ᱯᱷᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱥᱮ ᱤᱢᱮᱞ ᱮᱰᱨᱮᱥ ᱥᱮᱞᱮᱫ ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱟᱜᱚᱡ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱵᱟᱝ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾"}
{"unnormalised": "ᱥᱮᱪᱮᱫ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱮᱰᱨᱮᱥ ᱯᱷᱚᱨᱢᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, IIT ᱫᱤᱞᱞᱤ, ᱦᱟᱣᱡᱽ ᱠᱷᱟᱥ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱑᱑᱐᱐᱑᱖ ᱫᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱦᱤ ᱦᱚᱨ ᱠᱟᱱᱟ᱾ AIIMS, ᱟᱱᱥᱟᱨᱤ ᱱᱟᱜᱟᱨ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱑᱑᱐᱐᱒᱙ ᱨᱮ ᱪᱤᱴᱷᱤ ᱫᱚ ᱯᱩᱨᱟᱹ ᱮᱰᱨᱮᱥ ᱥᱟᱶᱛᱮ ᱯᱤᱱ ᱠᱳᱰ ᱥᱟᱹᱦᱤ ᱚᱞ ᱫᱚᱨᱠᱟᱨ᱾ ᱯᱤᱱ ᱠᱳᱰ ᱵᱟᱝ ᱚᱞ ᱞᱮᱠᱷᱟᱱ ᱯᱚᱥᱴᱟᱞ ᱥᱮᱵᱟ ᱠᱚ ᱫᱚ ᱮᱴᱟᱜ ᱥᱮᱫ ᱠᱚ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱠᱛᱮ ᱞᱟᱜᱟᱣ ᱥᱮ ᱵᱟᱝ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮᱱᱟᱜ ᱠᱟᱨᱚᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱥᱮᱪᱮᱫ ᱜᱟᱶᱛᱟᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱮᱰᱨᱮᱥ ᱦᱚᱸ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱯᱷᱚᱨᱢᱮᱴ ᱯᱟᱧᱡᱟᱭᱟ ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ ᱫᱤᱞᱞᱤ, ᱦᱟᱣᱡᱽ ᱠᱷᱟᱥ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱟᱨ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱫᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱰᱟᱦᱟᱨ ᱠᱟᱱᱟ ᱾ ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱨᱮ ᱪᱤᱴᱷᱤ, ᱟᱱᱥᱟᱨᱤ ᱱᱟᱜᱟᱨ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱟᱨ ᱜᱮᱞ ᱵᱟᱨ ᱜᱮᱞ ᱟᱨᱮ, ᱯᱩᱨᱟᱹ ᱮᱰᱨᱮᱥ ᱥᱟᱶᱛᱮ ᱯᱤᱱ ᱠᱳᱰ ᱦᱚᱸ ᱥᱟᱹᱦᱤ ᱚᱞ ᱫᱚᱨᱠᱟᱨᱟ ᱾ ᱯᱤ-ᱟᱭᱤ-ᱮᱱ ᱠᱳᱰ ᱵᱟᱝ ᱚᱞ ᱞᱮᱠᱷᱟᱱ ᱰᱟᱠ ᱥᱮᱵᱟ ᱵᱷᱩᱞ ᱰᱟᱦᱟᱨ ᱛᱮ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱥᱮ ᱵᱟᱝ ᱥᱮᱴᱮᱨᱚᱜ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱞᱚᱠᱟᱞ ᱥᱚᱨᱠᱟᱨᱤ ᱜᱟᱶᱛᱟᱠᱚᱣᱟᱜ ᱦᱚᱸ ᱮᱴᱟᱜ ᱮᱰᱨᱮᱥ ᱯᱷᱚᱨᱢᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱩᱱᱤᱥᱤᱯᱟᱞ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱚᱯᱷ ᱜᱨᱮᱴᱟᱨ ᱢᱩᱢᱵᱟᱭ, ᱢᱟᱦᱟᱯᱟᱞᱤᱠᱟ ᱢᱟᱨᱜ, ᱯᱷᱚᱨᱴ, ᱢᱩᱢᱵᱟᱭ, ᱔᱐᱐᱐᱐᱑ ᱫᱚ ᱥᱟᱹᱦᱤ ᱚᱞ ᱫᱚᱨᱠᱟᱨ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱰᱤᱥᱴᱨᱤᱠᱴ ᱠᱚᱞᱮᱠᱴᱚᱨ ᱚᱯᱷᱤᱥ, ᱥᱤᱵᱷᱤᱞ ᱞᱟᱭᱤᱱᱥ, ᱟᱞᱞᱟᱦᱟᱵᱟᱫᱽ, ᱭᱩᱯᱤ, ᱒᱑᱑᱐᱐᱑ ᱨᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱷᱮᱡᱟ ᱞᱟᱹᱜᱤᱫ ᱮᱰᱨᱮᱥ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱦᱟᱹᱴᱤᱧ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱦᱤ ᱚᱞ ᱨᱮ ᱢᱚᱱᱮ ᱫᱚᱦᱚᱭ ᱫᱚᱨᱠᱟᱨ᱾", "normalised": "ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱥᱚᱨᱠᱟᱨᱤ ᱜᱟᱶᱛᱟᱠᱚᱣᱟᱜ ᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱮᱰᱨᱮᱥ ᱯᱷᱚᱨᱢᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱜᱨᱮᱴᱚᱨ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱢᱭᱩᱱᱤᱥᱤᱯᱟᱞ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ, ᱢᱟᱦᱟᱯᱟᱞᱤᱠᱟ ᱢᱟᱨᱜᱽ, ᱠᱤᱞᱟ, ᱢᱩᱢᱵᱟᱭ, ᱯᱩᱱ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱤᱫ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱦᱤ ᱚᱞ ᱫᱚᱨᱠᱟᱨᱟ ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱡᱤᱞᱞᱟ ᱠᱚᱞᱮᱠᱴᱚᱨ ᱚᱯᱷᱤᱥ, ᱥᱤᱵᱷᱤᱞ ᱞᱟᱭᱤᱱᱥ, ᱟᱞᱟᱦᱟᱵᱟᱫᱽ, ᱩ-ᱯᱤ, ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱤᱫ ᱨᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱟᱜᱚᱡ ᱵᱷᱮᱡᱟ ᱞᱟᱹᱜᱤᱫ ᱮᱰᱨᱮᱥ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱦᱟᱹᱴᱤᱧ ᱥᱟᱹᱦᱤ ᱚᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱪᱤᱴᱷᱤ ᱥᱮ ᱯᱮᱠᱮᱡᱽ ᱵᱷᱮᱡᱟ ᱚᱠᱛᱮ, ᱵᱟᱹᱲᱤᱡ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮᱰᱨᱮᱥ ᱫᱚ ᱧᱮᱞ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱮ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱥᱮ ᱰᱟᱭᱨᱮᱠᱴᱚᱨᱤ ᱥᱟᱶ ᱠᱨᱚᱥ-ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱮᱰᱨᱮᱥ ᱫᱚ ᱱᱟᱣᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱚᱥᱴᱟᱞ ᱠᱳᱰ᱾ ᱥᱟᱹᱦᱤ ᱟᱨ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱮᱰᱨᱮᱥ ᱫᱚ ᱥᱤᱧᱚᱛ ᱵᱷᱚᱨ ᱨᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱨ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱚᱱᱟᱞ ᱜᱟᱶᱛᱟᱠᱚ ᱥᱟᱶ ᱵᱮᱥ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱮᱢᱟᱭ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱪᱤᱴᱷᱤ ᱥᱮ ᱯᱮᱠᱮᱡᱽ ᱵᱷᱮᱡᱟ ᱚᱠᱛᱚ ᱮᱰᱨᱮᱥ ᱫᱚ ᱧᱮᱞ ᱨᱩᱣᱟᱹᱲ ᱫᱚᱨᱠᱟᱨᱟ ᱡᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱥᱮ ᱰᱟᱭᱨᱮᱠᱴᱚᱨᱤ ᱥᱟᱶ ᱢᱮᱞ ᱡᱚᱠᱷᱟ ᱢᱮ ᱡᱟᱛᱮ ᱮᱰᱨᱮᱥ ᱫᱚ ᱱᱟᱣᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱡᱚᱛᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱡᱤᱱᱤᱥ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱚᱥᱴᱟᱞ ᱠᱳᱰ ᱾ ᱥᱟᱹᱦᱤ ᱟᱨ ᱴᱷᱤᱠ ᱮᱰᱨᱮᱥ ᱥᱤᱧᱚᱛ ᱡᱟᱠᱟᱛ ᱨᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱨ ᱜᱟᱶᱛᱟᱠᱤᱭᱟᱹ ᱥᱟᱶ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱚᱲᱚᱭᱟ ᱾"}
