{"unnormalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ: ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱷᱩᱞ ᱥᱟᱢᱟᱝ ᱨᱮ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱮᱵᱟ ᱠᱚ ᱧᱟᱢ ᱚᱠᱛᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱧᱮᱞ ᱟᱠᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱢᱟᱢᱞᱟ ᱫᱚ ᱢᱤᱫ ᱱᱟᱣᱟ ᱡᱩᱢᱤᱫᱽ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱠᱚ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱹᱦᱤ ᱵᱟᱝ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱠᱟᱛᱮ ᱜᱮ \"ᱱᱟᱣᱟ\" ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ: ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱜᱟᱹᱞᱛᱤ ᱥᱟᱢᱟᱝ ᱨᱮ ᱦᱮᱡ ᱟᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚ ᱡᱚᱨᱩᱨᱤ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱮᱵᱟ ᱠᱚ ᱧᱟᱢ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱴᱷᱟᱶ ᱨᱮᱱᱟᱜ ᱞᱤᱥᱴ ᱧᱮᱞ ᱧᱟᱢ ᱟᱠᱟᱫᱟ ᱾ ᱱᱚᱣᱟ ᱢᱟᱢᱞᱟ ᱫᱚ ᱢᱤᱫ ᱱᱟᱶᱟ ᱡᱩᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱟᱠᱟᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱷᱟᱶ ᱠᱚ ᱵᱟᱹᱲᱤᱡ ᱪᱟᱞᱟᱣ ᱠᱟᱛᱮ ᱜᱮ ᱟᱯᱰᱮᱴ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟ ᱞᱮᱠᱟᱛᱮ, ᱛᱟᱞᱢᱟ ᱵᱚᱨᱰ ᱚᱯᱷ ᱥᱮᱠᱚᱱᱰᱟᱨᱤ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱢᱟᱢᱞᱟ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱵᱟᱝᱢᱟ ᱥᱤᱵᱤᱮᱥᱤ ᱞᱮᱠᱟᱛᱮ ᱟᱵᱚ ᱵᱚ ᱵᱟᱰᱟᱭᱟ ᱾ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱥᱚᱨᱠᱟᱨᱤ ᱮᱪᱠᱭᱩ ᱴᱷᱤᱠᱟᱹᱱᱟ, ᱡᱮᱢᱚᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ \"ᱥᱤᱠᱥᱟ ᱠᱮᱱᱫᱽᱨᱚ, ᱒, ᱠᱚᱢᱭᱩᱱᱤᱴᱤ ᱥᱮᱱᱴᱟᱨ, ᱯᱨᱤᱛ ᱵᱤᱦᱟᱨ, ᱫᱤᱞᱞᱤ-᱑᱑᱐᱐᱙᱒\" ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱟᱠᱟᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱨᱮᱥᱤᱰᱮᱱᱴ ᱠᱚ ᱩᱫᱩᱜ ᱮᱫᱟ ᱡᱮ ᱥᱤᱵᱤᱮᱥᱤ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱚᱯᱷᱤᱥ ᱫᱚ ᱥᱮᱨᱢᱟ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱩᱪᱟᱹᱲ ᱟᱠᱟᱱᱟ ᱾ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱰᱚᱠᱭᱩᱢᱮᱱᱴ ᱵᱷᱮᱨᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ \"ᱥᱤᱠᱥᱟ ᱠᱮᱱᱫᱽᱨᱚ\" ᱥᱮᱴᱮᱨ ᱫᱚ ᱠᱤᱪᱷᱩ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱚᱛᱚᱨᱟᱱ ᱠᱟᱛᱷᱟ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱚ ᱵᱤᱱ ᱢᱩᱸᱰᱩ ᱪᱮᱸᱬᱮ ᱞᱮᱠᱟ ᱫᱟᱹᱲ ᱵᱟᱲᱟᱭ ᱠᱟᱱᱟ ᱾", "normalised": "ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱛᱟᱞᱢᱟ ᱵᱚᱨᱰ ᱚᱯᱷ ᱥᱮᱠᱮᱱᱰᱟᱨᱤ ᱮᱰᱩᱠᱮᱥᱚᱱ, ᱵᱟᱝᱢᱟ C-B-S-E ᱞᱮᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱵᱚᱱ ᱵᱟᱰᱟᱭᱟ ᱾ ᱱᱩᱭᱟᱜ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ H-Q ᱴᱷᱟᱶ, ᱡᱟᱦᱟᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱱᱤᱛᱚᱝ \"ᱥᱤᱠᱷᱟ ᱠᱮᱱᱫᱽᱨᱟ, ᱵᱟᱨᱭᱟ, ᱠᱚᱢᱭᱩᱱᱤᱴᱤ ᱥᱮᱱᱴᱟᱨ, ᱯᱨᱤᱛ ᱵᱤᱦᱟᱨ, ᱫᱤᱞᱞᱤ-ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱟᱨ ᱙᱒\" ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱸᱰᱮᱱ ᱠᱚ ᱵᱟᱥᱟᱜ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ C-B-S-E ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱚᱯᱷᱤᱥ ᱫᱚ ᱥᱮᱨᱢᱟ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱜᱮ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱᱟ ᱾ ᱡᱚᱨᱩᱨᱤ ᱰᱚᱠᱩᱢᱮᱸᱴ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ “ᱥᱤᱠᱷᱟ ᱠᱮᱱᱫᱽᱨᱟ” ᱥᱮᱴᱮᱨᱚᱜ ᱫᱚ ᱠᱤᱪᱷᱩ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱚᱛᱚᱨᱟᱱ ᱠᱟᱛᱷᱟ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱚ ᱵᱩᱰᱷᱟᱹᱜ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱ ᱠᱩᱲᱤ ᱞᱮᱠᱟ ᱠᱚ ᱫᱟᱹᱲ ᱵᱟᱲᱟᱭᱟ ᱾"}
{"unnormalised": "ᱴᱮᱞᱤᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱ ᱵᱤᱵᱷᱟᱜ (ᱰᱤ ᱚ ᱴᱤ) ᱦᱚᱸ ᱱᱚᱝᱠᱟᱱ ᱢᱩᱥᱠᱤᱞ ᱨᱮ ᱯᱟᱲᱟᱣ ᱟᱠᱟᱱᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱦᱮᱰᱠᱣᱟᱴᱚᱨ ᱫᱚ \"ᱥᱟᱸᱪᱟᱨ ᱵᱷᱚᱣᱟᱱ, ᱒᱐, ᱟᱥᱚᱠᱟ ᱨᱳᱰ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ - ᱑᱑᱐᱐᱐᱑\" ᱨᱮ ᱚᱞ ᱟᱠᱟᱱᱟ ᱾ ᱡᱩᱫᱤ ᱥᱟᱸᱪᱟᱨ ᱵᱷᱚᱣᱟᱱ ᱵᱤᱞᱰᱤᱝ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱰᱤ ᱚ ᱴᱤ ᱨᱮᱱᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱᱟᱜ ᱴᱚᱴᱷᱟ ᱠᱚ ᱫᱚ ᱚᱱᱟ ᱵᱤᱞᱰᱤᱝ ᱨᱮ ᱜᱮ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱝ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱᱟᱜ ᱦᱚᱲ ᱥᱟᱞᱟᱜ ᱵᱮᱜᱚᱨ ᱴᱷᱤᱠᱟᱹ ᱚᱯᱷᱤᱥ ᱧᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱜᱮᱭᱟ ᱾ \"ᱤᱧ ᱫᱚ ᱞᱟᱭᱥᱮᱱᱥ ᱵᱤᱵᱷᱟᱜ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱒ ᱴᱟᱲᱟᱝ ᱜᱟᱱ ᱚᱠᱛᱚ ᱤᱧ ᱠᱷᱚᱨᱪᱟ ᱠᱮᱫᱟ,\" ᱢᱤᱫ ᱵᱮᱯᱟᱨᱤ ᱠᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱾", "normalised": "ᱰᱤᱯᱟᱨᱴᱢᱮᱸᱴ ᱚᱯᱷ ᱴᱮᱞᱤᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱ (D-o-T) ᱦᱚᱸ ᱱᱚᱝᱠᱟ ᱜᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱩᱠᱩᱣᱟᱜ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱫᱚ ᱱᱩᱠᱩᱣᱟᱜ ᱦᱮᱰᱠᱣᱟᱴᱟᱨ “ᱥᱟᱱᱪᱟᱨ ᱵᱷᱚᱵᱚᱱ, ᱵᱟᱜᱮ, ᱟᱥᱳᱠᱟ ᱨᱚᱰ, ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ - ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱤᱫ” ᱨᱮ ᱚᱞ ᱟᱠᱟᱱᱟ ᱾ ᱡᱚᱠᱷᱚᱱ ᱥᱟᱱᱪᱟᱨ ᱵᱷᱚᱵᱚᱱ ᱵᱤᱞᱰᱤᱝ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ D-o-T ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱᱟᱜ ᱴᱷᱟᱶ ᱠᱚ ᱵᱤᱞᱰᱤᱝ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱜᱮ ᱠᱚ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱤᱛᱨᱤ ᱦᱚᱲ ᱥᱟᱶ ᱡᱚᱜᱟᱡᱚᱜ ᱵᱟᱝ ᱠᱟᱛᱮ ᱴᱷᱤᱠ ᱚᱯᱷᱤᱥ ᱧᱟᱢ ᱠᱟᱹᱴᱤᱡ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱾ \"ᱤᱧ ᱫᱚ ᱞᱟᱭᱥᱮᱱᱥᱤᱝ ᱦᱟᱹᱴᱤᱧ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱵᱟᱨᱭᱟ ᱴᱟᱲᱟᱝ ᱤᱧ ᱠᱷᱚᱨᱪᱟ ᱠᱮᱫᱟ,\" ᱢᱤᱫ ᱩᱫᱭᱟᱢᱤ ᱵᱤᱨᱚᱫᱷ ᱠᱮᱫᱟ ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱱᱮᱥᱱᱟᱞ ᱤᱱᱯᱷᱚᱨᱢᱮᱴᱤᱠᱥ ᱥᱮᱱᱴᱟᱨ (ᱮᱱᱟᱭᱥᱤ) ᱨᱮᱱᱟᱜ ᱠᱟᱹᱦᱱᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱᱟ ᱡᱮ \"ᱮ-ᱵᱞᱚᱠ, ᱞᱚᱫᱷᱤ ᱨᱳᱰ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱑᱑᱐᱐᱐᱓\" ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱩᱫᱤ ᱱᱚᱶᱟ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱵᱤᱞᱰᱤᱝ ᱨᱮ ᱟᱨᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱡᱮᱱᱥᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱟᱣᱟ ᱦᱚᱲ ᱫᱚ ᱚᱱᱟ ᱢᱟᱡᱮ ᱞᱮᱠᱟ ᱠᱚᱨᱤᱰᱚᱨ ᱠᱚ ᱨᱮ ᱫᱟᱬᱟ ᱵᱟᱲᱟᱭᱟ ᱟᱨ ᱡᱚᱛᱚ ᱢᱚᱲ ᱨᱮ ᱰᱟᱦᱟᱨ ᱠᱚ ᱠᱩᱞᱤᱭᱟ ᱾ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱭᱤᱱᱮᱡᱽ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱜᱮᱭᱟ ᱵᱷᱟᱭ!", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱱᱮᱥᱱᱟᱞ ᱤᱱᱯᱷᱚᱨᱢᱮᱴᱤᱠᱥ ᱥᱮᱱᱴᱟᱨ (N-I-C) ᱨᱮᱱᱟᱜ ᱠᱟᱹᱦᱱᱤ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ, ᱱᱩᱭᱟᱜ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱟᱦᱮᱸᱱ ᱚᱝᱥᱚ ᱞᱮᱠᱟᱛᱮ, \"A-ᱵᱚᱞᱚᱠ, ᱞᱳᱫᱷᱤ ᱨᱚᱰ, ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ, ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱟᱨ ᱯᱮ\" ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱚᱠᱷᱚᱱ ᱵᱤᱥᱛᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱴᱷᱤᱠ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱵᱤᱞᱰᱤᱝ ᱨᱮ ᱟᱨᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱡᱮᱱᱥᱤ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱱᱟᱶᱟ ᱧᱮᱞ ᱧᱟᱢ ᱦᱚᱲ ᱠᱚ ᱟᱹᱰᱤ ᱫᱷᱟᱣ ᱞᱩᱢ ᱦᱚᱨ ᱞᱮᱠᱟᱱ ᱠᱚᱨᱤᱰᱚᱨ ᱠᱷᱚᱱ ᱠᱚ ᱫᱟᱬᱟ ᱵᱟᱲᱟᱭᱟ, ᱟᱨ ᱥᱟᱱᱟᱢ ᱵᱚᱫᱚᱞ ᱨᱮ ᱰᱟᱦᱟᱨ ᱠᱚ ᱠᱩᱞᱤᱭᱟ ᱾ ᱱᱟᱯᱟᱭ ᱪᱤᱱᱦᱟᱹ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱵᱷᱟᱭ!"}
{"unnormalised": "ᱮᱢᱟᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱡᱮᱞᱮᱠᱟ ᱮᱢᱥ (ᱚᱞ ᱤᱱᱰᱤᱭᱟ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱚᱯᱷ ᱢᱮᱰᱤᱠᱟᱞ ᱥᱟᱭᱤᱱᱥ), ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱟᱞᱢᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱩᱱᱠᱩ ᱦᱚᱸ ᱟᱠᱚᱣᱟᱜ ᱥᱚᱨᱠᱟᱨᱤ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱨᱮ ᱢᱟᱨᱮ ᱵᱞᱚᱠ ᱟᱨ ᱣᱟᱨᱰ ᱨᱮᱱᱟᱜ ᱧᱩᱛᱩᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱚᱸ ᱠᱚ ᱦᱟᱨᱠᱮᱛᱚᱜ ᱠᱟᱱᱟ ᱾ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮ, ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱦᱚᱸ ᱟᱠᱚᱣᱟᱜ ᱫᱩᱞᱟᱹᱲ ᱦᱚᱲ ᱮᱢᱚᱨᱡᱮᱱᱥᱤ ᱨᱮ ᱠᱚ ᱤᱫᱤᱭᱮᱫ ᱠᱟᱱᱟ ᱟᱨ ᱚᱠᱟ ᱫᱩᱣᱟᱹᱨ ᱫᱚ \"ᱜᱮᱴ ᱱᱚᱸ ᱔, ᱴᱨᱚᱢᱟ ᱥᱮᱱᱴᱟᱨ, ᱮᱢᱥ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ - ᱑᱑᱐᱐᱒᱙\" ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱠᱚ ᱠᱷᱚᱨᱪᱟᱭᱟ ᱾ ᱱᱚᱝᱠᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱚᱠᱛᱚ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ!", "normalised": "A-I-I-M-S (ᱚᱞ ᱤᱱᱰᱤᱭᱟ ᱤᱱᱥᱴᱤᱪᱩᱴ ᱚᱯᱷ ᱢᱮᱰᱤᱠᱟᱞ ᱥᱟᱭᱮᱱᱥ) ᱞᱮᱠᱟᱱ ᱤᱱᱥᱴᱤᱪᱩᱴ ᱦᱚᱸ, ᱡᱚᱠᱷᱚᱱ ᱛᱟᱞᱢᱟ ᱨᱮ ᱴᱷᱟᱶ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱩᱠᱩᱣᱟᱜ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱴᱷᱟᱶ ᱨᱮ ᱟᱣᱴᱰᱮᱴᱮᱰ ᱵᱚᱞᱚᱠ ᱟᱨ ᱣᱟᱨᱰ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ ᱚᱠᱚᱭ ᱫᱚ ᱟᱡ ᱨᱮᱱ ᱫᱩᱞᱟᱹᱲ ᱦᱚᱲ ᱠᱚ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱛᱮ ᱠᱚ ᱤᱫᱤᱭᱮᱫᱟ ᱟᱨ ᱚᱠᱟ ᱫᱩᱣᱟᱹᱨ ᱫᱚ \"ᱫᱩᱣᱟᱹᱨ ᱱᱚᱢᱵᱚᱨ ᱯᱩᱱ, ᱴᱨᱚᱢᱟ ᱥᱮᱱᱴᱟᱨ, A-I-I-M-S, ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ - ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱟᱨ ᱒᱙\" ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱯᱟᱸᱡᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱫᱟᱢᱟᱱ ᱚᱠᱛᱚ ᱠᱚ ᱠᱷᱚᱨᱪᱟᱭᱮᱫᱟ ᱾ ᱚᱱᱠᱟᱱ ᱦᱟᱞᱟᱛ ᱨᱮ ᱚᱠᱛᱚ ᱫᱚ ᱟᱹᱰᱤ ᱡᱚᱨᱩᱨᱤ ᱜᱮᱭᱟ!"}
{"unnormalised": "ᱯᱳᱥᱴᱟᱞ ᱥᱮᱵᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱦᱚᱸ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱵᱟᱝ ᱯᱩᱨᱟᱹᱣ ᱟᱨ ᱵᱟᱝ ᱴᱷᱤᱠ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱫᱚ ᱞᱟᱹᱦᱟ ᱦᱤᱡᱩᱜ ᱨᱮ ᱵᱤᱞᱚᱢᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚᱣᱟᱜ ᱫᱩᱠᱷ ᱫᱟᱨᱫᱽ ᱠᱚ ᱵᱟᱲᱛᱤᱭᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱚ ᱫᱚᱦᱚᱭᱟ ᱾ \"ᱤᱧᱟᱜ ᱯᱟᱥᱯᱳᱨᱴ ᱟᱵᱮᱫᱚᱱ ᱫᱚ ᱨᱩᱣᱟᱹᱲ ᱮᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧᱟᱜ ᱯᱷᱚᱨᱢ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱫᱚ ᱯᱳᱥᱴ ᱚᱯᱷᱤᱥ ᱨᱮ ᱨᱤᱡᱚᱱᱟᱞ ᱯᱟᱥᱯᱳᱨᱴ ᱚᱯᱷᱤᱥ ᱮᱴ ᱵᱷᱤᱠᱟᱡᱤ ᱠᱟᱢᱟ ᱯᱞᱮᱥ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ - ᱑᱑᱐᱐᱖᱖ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱ ᱥᱟᱞᱟᱜ ᱵᱟᱝ ᱢᱤᱞᱟᱹᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ,\" ᱢᱤᱫ ᱫᱩᱠᱷᱤ ᱟᱵᱮᱫᱚᱱᱠᱟᱨᱤ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱾", "normalised": "ᱯᱚᱥᱴᱟᱞ ᱥᱮᱵᱟ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱦᱚᱸ ᱠᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱵᱟᱝ ᱯᱩᱨᱟᱹᱣ ᱟᱨᱵᱟᱝ ᱵᱟᱹᱲᱤᱡ ᱴᱷᱟᱶ ᱥᱟᱶᱛᱮ, ᱰᱮᱞᱤᱵᱚᱨᱤ ᱦᱩᱭᱩᱜ ᱨᱮ ᱵᱤᱞᱚᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚᱣᱟᱜ ᱫᱩᱠᱷ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱩᱫᱫᱮᱥᱭᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱩᱥᱟᱹᱨᱟ ᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱚ ᱫᱚᱦᱚᱭᱮᱫᱟ ᱾ \"ᱤᱧᱟᱜ ᱯᱟᱥᱯᱳᱨᱴ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱨᱩᱣᱟᱹᱲ ᱮᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧᱟᱜ ᱯᱷᱚᱨᱢ ᱨᱮᱱᱟᱜ ᱴᱷᱟᱶ ᱫᱚ ᱩᱱᱟᱹᱜ ᱴᱷᱤᱠ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱯᱚᱥᱴ ᱚᱯᱷᱤᱥ ᱨᱮ ᱵᱷᱤᱠᱟᱡᱤ ᱠᱟᱢᱟ ᱯᱞᱮᱥ, ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ - ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱟᱨ ᱖᱖ ᱨᱮᱱᱟᱜ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱯᱟᱥᱯᱳᱨᱴ ᱚᱯᱷᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱠᱚᱨᱰ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ,\" ᱢᱤᱫ ᱦᱟᱛᱟᱥ ᱦᱚᱲ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱾"}
{"unnormalised": "ᱵᱤᱥᱮᱥᱚᱜᱽ ᱠᱚ ᱥᱚᱨᱠᱟᱨ ᱴᱷᱮᱱ ᱠᱚ ᱱᱮᱦᱚᱨ ᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱡᱚᱛᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱠᱚ ᱯᱩᱥᱴᱟᱹᱣ ᱠᱚ ᱢᱟ ᱟᱨ ᱢᱤᱫ ᱛᱟᱞᱢᱟ ᱰᱮᱴᱟᱵᱮᱥ ᱞᱟᱜᱟᱣ ᱢᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱣ ᱜᱮ ᱱᱟᱣᱟᱜ ᱠᱚ ᱢᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱶᱟ ᱦᱚᱸ ᱥᱟᱡᱮᱥᱚᱱ ᱮᱫᱟ ᱡᱮ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱨᱮ ᱡᱤᱯᱤᱮᱥ ᱠᱳᱰᱤᱱᱮᱴ ᱥᱮᱞᱮᱫ ᱢᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱰᱟᱦᱟᱨ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱵᱤᱥᱮᱥᱚᱡᱽ ᱠᱚ ᱥᱚᱨᱠᱟᱨ ᱴᱷᱮᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱴᱷᱟᱶ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱷᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱱᱮᱦᱚᱨ ᱮᱫᱟ ᱟᱨ ᱢᱤᱫ ᱛᱟᱞᱢᱟ ᱰᱮᱴᱟᱵᱮᱥ ᱞᱟᱹᱜᱩ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱟᱯᱰᱮᱴ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱩᱱᱠᱩ ᱴᱷᱟᱶ ᱨᱮ ᱟᱞᱜᱟ ᱛᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱡᱤ-ᱯᱤ-ᱮᱥ ᱠᱚᱣᱰᱤᱱᱮᱴ ᱠᱚ ᱡᱚᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱡᱮᱥᱚᱱ ᱮᱢ ᱮᱫᱟ ᱾"}
{"unnormalised": "ᱡᱟᱵᱽ ᱫᱷᱟᱹᱵᱤᱡ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤ ᱥᱚᱞᱩᱥᱚᱱ ᱵᱟᱝ ᱞᱟᱜᱟᱣᱜᱼᱟ, ᱩᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱩᱱᱠᱩ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱰᱚᱠᱭᱩᱢᱮᱱᱴ ᱠᱚ ᱵᱷᱮᱡᱟ ᱢᱟᱲᱟᱝ ᱨᱮ ᱵᱟᱝᱢᱟ ᱥᱚᱨᱠᱟᱨᱤ ᱚᱯᱷᱤᱥ ᱥᱮᱱᱚᱜ ᱢᱟᱲᱟᱝ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱳᱨᱥ ᱠᱷᱚᱱ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱠᱚ ᱧᱟᱢ ᱢᱟ ᱾ ᱦᱮᱸᱫᱟ ᱟᱥ ᱫᱚᱦᱚᱭᱟ ᱵᱟᱵᱩ ᱠᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱠᱚ ᱯᱩᱨᱟᱹᱣᱟ, ᱮᱱᱠᱷᱟᱱ ᱜᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱵᱚ ᱵᱟᱧᱪᱟᱜᱼᱟ!", "normalised": "ᱢᱤᱫ ᱴᱷᱤᱠ ᱥᱚᱞᱩᱭᱥᱚᱱ ᱞᱟᱹᱜᱩ ᱫᱷᱟᱹᱵᱤᱡ, ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚ ᱢᱩᱦᱤᱢ ᱠᱟᱱᱟ ᱡᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱰᱚᱠᱩᱢᱮᱸᱴ ᱵᱷᱮᱡᱟ ᱞᱟᱦᱟ ᱟᱨᱵᱟᱝ ᱥᱚᱨᱠᱟᱨᱤ ᱚᱯᱷᱤᱥ ᱧᱮᱞ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱟᱭᱜᱟ ᱠᱷᱚᱱ ᱴᱷᱟᱶ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱯᱟᱨᱠᱷᱟᱣ ᱢᱟ ᱾ ᱵᱚᱱ ᱟᱥᱟ ᱡᱮ ᱵᱟᱵᱩ ᱠᱚ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱟᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱚ ᱦᱟᱛᱟᱣ ᱢᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱵᱚᱱ ᱥᱟᱱᱟᱢ ᱵᱚᱱ ᱵᱟᱨᱵᱟᱫᱽ ᱩᱛᱟᱹᱨᱚᱜᱼᱟ!"}
