{"unnormalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ: ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱟᱨ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱟᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱢᱤᱱᱤᱥᱴᱨᱤ (MeitY) ᱫᱚ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱱᱤᱠᱮᱛᱚᱱ, ᱖, ᱥᱤ.ᱡᱤ.ᱳ. ᱠᱚᱢᱯᱞᱮᱠᱥ, ᱞᱚᱫᱷᱤ ᱨᱳᱰ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ – ᱑᱑᱐᱐᱐᱓ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱴᱮᱠ ᱯᱚᱞᱤᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ: ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱟᱨ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱢᱤᱱᱤᱥᱴᱨᱤ (ᱮᱢ-ᱤ-ᱟᱭ-ᱴᱤ-ᱣᱟᱭ) ᱫᱚ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱱᱤᱠᱮᱛᱚᱱ, ᱛᱩᱨᱩᱭ, ᱥᱤ-ᱡᱤ-ᱳ ᱠᱚᱢᱯᱞᱮᱠᱥ, ᱞᱚᱫᱷᱤ ᱨᱳᱰ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ – ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱜᱮᱥᱟᱥᱟᱭ ᱟᱨ ᱯᱮ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱴᱮᱠ ᱯᱚᱞᱤᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱴᱮᱞᱤᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ (DoT) ᱫᱚ ᱥᱚᱧᱪᱟᱨ ᱵᱷᱚᱣᱟᱱ, ᱒᱐, ᱟᱥᱳᱠᱟ ᱨᱳᱰ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ-᱑᱑᱐᱐᱐᱑ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱰᱤ.ᱳ.ᱴᱤ. ᱫᱚ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱴᱮᱞᱤᱠᱚᱢ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱧᱮᱞ ᱡᱚᱛᱚᱱᱟ ᱾", "normalised": "ᱴᱮᱞᱤᱠᱚᱢᱩᱱᱤᱠᱮᱥᱚᱱ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ (ᱰᱤ-ᱳ-ᱴᱤ) ᱫᱚ ᱥᱚᱧᱪᱟᱨ ᱵᱷᱚᱵᱚᱱ, ᱵᱟᱜᱮ, ᱟᱥᱳᱠᱟ ᱨᱳᱰ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ-ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱜᱮᱥᱟᱥᱟᱭ ᱟᱨ ᱢᱤᱫ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱰᱤ-ᱳ-ᱴᱤ ᱫᱚ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮ ᱡᱚᱛᱚ ᱴᱮᱞᱤᱠᱚᱢ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣᱟ᱾"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱤᱞᱮᱠᱥᱚᱱ ᱠᱚᱢᱤᱥᱚᱱ (ECI) ᱨᱮᱱᱟᱜ ᱦᱮᱰᱠᱩᱣᱟᱴᱚᱨ ᱫᱚ ᱱᱤᱨᱵᱟᱪᱟᱱ ᱥᱟᱫᱟᱱ, ᱟᱥᱳᱠᱟ ᱨᱳᱰ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ - ᱑᱑᱐᱐᱐᱑ ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ ᱾ ᱱᱚᱸᱰᱮ ᱜᱮ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱵᱟᱪᱷᱱᱟᱣ ᱤᱫᱤ ᱠᱟᱛᱮ ᱜᱚᱴᱟ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱥᱤᱧᱚᱛ ᱤᱞᱮᱠᱥᱚᱱ ᱠᱚᱢᱤᱥᱚᱱ (ᱤ-ᱥᱤ-ᱟᱭ) ᱨᱮᱱᱟᱜ ᱦᱮᱰᱠᱩᱣᱟᱴᱚᱨ ᱫᱚ ᱱᱤᱨᱵᱟᱪᱚᱱ ᱥᱚᱫᱚᱱ, ᱟᱥᱳᱠᱟ ᱨᱳᱰ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ - ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱜᱮᱥᱟᱥᱟᱭ ᱟᱨ ᱢᱤᱫ ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱤᱞᱮᱠᱥᱚᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱜᱚᱴᱟ ᱠᱚ ᱦᱟᱛᱟᱣ ᱡᱟᱜᱟ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱤᱭᱩᱱᱤᱵᱷᱟᱨᱥᱤᱴᱤ ᱜᱨᱟᱱᱴᱥ ᱠᱚᱢᱤᱥᱚᱱ (UGC) ᱫᱚ ᱵᱟᱦᱟᱫᱩᱨ ᱥᱟᱦ ᱡᱟᱯᱷᱟᱨ ᱢᱟᱨᱜᱽ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱯᱤᱱ: ᱑᱑᱐᱐᱐᱒ ᱠᱷᱚᱱ ᱪᱟᱹᱞᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱚᱰᱤ ᱫᱚ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮ ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱾", "normalised": "ᱭᱩᱱᱤᱵᱷᱟᱨᱥᱤᱴᱤ ᱜᱨᱟᱱᱴᱥ ᱠᱚᱢᱤᱥᱚᱱ (ᱭᱩ-ᱡᱤ-ᱥᱤ) ᱫᱚ ᱵᱟᱦᱟᱫᱩᱨ ᱥᱟᱦ ᱡᱟᱯᱷᱟᱨ ᱢᱟᱨᱜᱽ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱯᱤᱱ: ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱜᱮᱥᱟᱥᱟᱭ ᱟᱨ ᱵᱟᱨᱭᱟ ᱠᱷᱚᱱ ᱠᱟᱹᱢᱤᱭᱟ᱾ ᱱᱚᱣᱟ ᱵᱚᱰᱤ ᱫᱚ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮ ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱢᱟᱱᱚᱛ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱮᱰᱩᱠᱮᱥᱚᱱᱟᱞ ᱨᱤᱥᱟᱨᱪ ᱟᱨ ᱴᱨᱮᱱᱤᱝ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱠᱟᱣᱱᱥᱤᱞ (NCERT) ᱫᱚ ᱥᱨᱤ ᱚᱨᱚᱵᱤᱱᱫᱚ ᱢᱟᱨᱜᱽ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱯᱳᱥᱴᱟᱞ ᱠᱳᱰ ᱑᱑᱐᱐᱑᱖ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱟᱥᱲᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱨᱤᱠᱩᱞᱚᱢ ᱟᱨ ᱴᱮᱠᱥᱴᱵᱩᱠ ᱠᱚ ᱵᱮᱱᱟᱣᱟ ᱾ ᱱᱚᱣᱟ ᱮᱰᱨᱮᱥ ᱠᱚ ᱵᱟᱰᱟᱭ ᱫᱚ ᱡᱟᱦᱟᱸ ᱥᱤᱴᱤᱡᱮᱱ ᱱᱚᱣᱟ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱨ ᱥᱮᱪᱮᱫ ᱵᱚᱰᱤ ᱠᱚ ᱥᱟᱞᱟᱜ ᱡᱚᱜᱟᱡᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱜᱟᱣ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱜᱮᱭᱟ ᱾", "normalised": "ᱱᱮᱥᱱᱟᱞ ᱠᱟᱣᱩᱱᱥᱤᱞ ᱳᱯᱷ ᱮᱰᱩᱠᱮᱥᱚᱱᱟᱞ ᱨᱤᱥᱚᱨᱪ ᱟᱨ ᱴᱨᱮᱱᱤᱝ (ᱮᱱ-ᱥᱤ-ᱤ-ᱟᱨ-ᱴᱤ) ᱫᱚ ᱥᱨᱤ ᱚᱨᱳᱵᱤᱱᱫᱚ ᱢᱟᱨᱜᱽ, ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱯᱚᱥᱴᱟᱞ ᱠᱳᱰ ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱜᱮᱥᱟᱥᱟᱭ ᱟᱨ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱤᱧᱚᱛ ᱟᱥᱲᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱨᱤᱠᱩᱞᱚᱢ ᱟᱨ ᱯᱚᱛᱚᱵ ᱠᱚ ᱵᱮᱱᱟᱣᱟ᱾ ᱱᱚᱣᱟ ᱮᱰᱨᱮᱥ ᱵᱟᱰᱟᱭ ᱫᱚ ᱡᱟᱦᱟᱸ ᱥᱤᱴᱤᱡᱮᱱ ᱱᱚᱣᱟ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱨ ᱥᱮᱪᱮᱫ ᱵᱚᱰᱤ ᱥᱟᱶ ᱡᱚᱜᱟᱡᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
