{"unnormalised": "ᱠᱩᱪᱤ ᱦᱚᱲ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱨᱤᱴᱟᱨᱱ ᱡᱟᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱦᱤ ᱴᱷᱤᱠᱟᱱᱟ ᱠᱩᱞᱤ ᱠᱮᱫᱟ ᱦᱮᱸ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱴᱷᱤᱠᱟᱱᱟ ᱧᱟᱢ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱠᱟᱹᱡ ᱢᱟᱛᱟᱞ ᱡᱤᱯᱤᱮᱥ ᱛᱮ ᱩᱫᱩᱜ ᱟᱠᱟᱱ ᱢᱤᱫᱴᱟᱝ ᱫᱷᱚᱱ ᱵᱷᱟᱱᱰᱟᱨ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱟᱵᱽᱵᱨᱮᱵᱤᱭᱮᱥᱟᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱚ ᱟᱞᱚᱢ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ! ᱟᱢ ᱢᱩᱪᱟᱹᱫ ᱨᱮ \"ᱥᱮᱠᱴᱚᱨ ᱑᱗, ᱪᱚᱱᱰᱤᱜᱚᱰ, ᱑᱖᱐᱐᱑᱗\" ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱨᱟᱱᱰᱚᱢ ᱪᱟᱭ ᱫᱚᱠᱟᱱ ᱨᱮ ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱠᱚ ᱵᱷᱮᱡᱟ ᱠᱟᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱜᱟᱛᱮ ᱨᱤᱱ ᱠᱟᱠᱟᱭᱤᱡ ᱵᱟᱹᱦᱩ ᱴᱷᱮᱱ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱤᱧ ᱵᱟᱧᱪᱟᱣᱟ!", "normalised": "ᱠᱩᱞᱤ ᱠᱮᱫᱟ ᱠᱚ ᱟᱭ-ᱴᱤ ᱨᱤᱴᱟᱨᱱ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱦᱤ ᱮᱰᱨᱮᱥ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ, ᱦᱮᱸ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱮᱰᱨᱮᱥ ᱧᱟᱢ ᱫᱚ ᱧᱮᱞᱚᱜᱼᱟ ᱡᱮ ᱢᱤᱫ ᱦᱟᱯᱮᱼᱦᱟᱯᱮ ᱡᱤ-ᱯᱤ-ᱮᱥ ᱛᱮ ᱫᱤᱥᱟᱹ ᱩᱫᱩᱜ ᱛᱟᱦᱮᱱ ᱠᱷᱟᱡᱟᱱᱟ ᱥᱮᱸᱫᱽᱨᱟ ᱞᱮᱠᱟ᱾ ᱟᱞᱚᱢ ᱮᱦᱚᱵ ᱟᱹᱧ ᱢᱮ ᱟᱵᱽᱨᱤᱵᱷᱤᱭᱮᱥᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ! ᱟᱢ ᱫᱚᱢ ᱢᱩᱪᱟᱹᱫ ᱠᱮᱫᱟ ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱫᱚ ᱪᱚᱱᱰᱤᱜᱚᱰ ᱨᱮᱱᱟᱜ \"ᱥᱮᱠᱴᱚᱨ ᱥᱮᱛᱨᱟ ᱦᱟᱡᱟᱨ ᱟᱨ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱜᱮᱞ ᱟᱨ ᱥᱮᱛᱨᱟ\" ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱟᱝ ᱥᱟᱹᱨᱤ ᱪᱟ ᱫᱚᱠᱟᱱ ᱨᱮᱢ ᱵᱷᱮᱡᱟ ᱠᱮᱫᱟ ᱫᱚ! ᱤᱧ ᱨᱤᱱᱤᱡ ᱜᱟᱛᱮ ᱨᱤᱱ ᱢᱟᱢᱚ ᱦᱚᱯᱚᱱ ᱫᱚ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱤᱧ ᱫᱩᱧ ᱠᱟᱹᱥᱤᱢ ᱮᱫᱟ!"}
{"unnormalised": "ᱥᱤᱨᱤᱭᱟᱥᱞᱤ ᱫᱚ, ᱟᱭᱤᱴᱤ ᱨᱤᱴᱟᱨᱱ ᱞᱟᱹᱜᱤᱫ, ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱧᱮᱞ ᱢᱮ᱾ ᱨᱟᱱᱰᱚᱢ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱞᱤᱥᱴ ᱟᱠᱟᱱ ᱡᱟᱦᱟᱸ ᱴᱷᱤᱠᱟᱱᱟ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱟᱞᱚᱢ ᱵᱷᱚᱨᱥᱟ ᱠᱚᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱚᱱᱟ ᱫᱚ '᱙᱘ ᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱵᱷᱚᱨᱥᱟ ᱟᱠᱟᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱴᱤᱯᱤᱠᱟᱞᱤ ᱫᱚ, ᱩᱱᱠᱩ ᱴᱷᱮᱱ \"ᱥᱤᱯᱤᱥᱤ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ, ᱯᱚᱥᱴ ᱵᱚᱠᱥ ᱱᱚᱸ ᱑᱒᱓, ᱠᱚᱨᱱᱟᱴᱚᱠᱟ, ᱕᱖᱐᱐᱐᱑\" ᱞᱮᱠᱟᱱ ᱠᱩᱪᱤ ᱛᱟᱦᱮᱱᱟ᱾ ᱠᱟᱛᱷᱟ ᱵᱮᱱᱟᱣ ᱢᱮ ᱵᱟᱝᱢᱟ ᱟᱢ ᱯᱤᱱ ᱠᱚᱰ ᱥᱟᱹᱦᱤ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱨᱤᱴᱟᱨᱱ ᱠᱚ ᱵᱤᱦᱟᱨ ᱨᱮᱱᱟᱜ ᱠᱩᱪᱤ ᱟᱹᱛᱩ ᱯᱚᱥᱴ ᱚᱯᱷᱤᱥ ᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱚᱸᱥᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱩᱪᱤ ᱦᱩᱭᱩᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱟ!", "normalised": "ᱥᱤᱨᱤᱭᱟᱹᱥ ᱜᱮ, ᱟᱭ-ᱴᱤ ᱨᱤᱴᱟᱨᱱ ᱞᱟᱹᱜᱤᱫ, ᱚᱯᱷᱤᱥᱤᱭᱟᱹᱞ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱧᱮᱞ ᱢᱮ᱾ ᱡᱟᱦᱟᱸ ᱨᱮᱸᱰᱚᱢ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱞᱤᱥᱴᱮᱰ ᱢᱮᱱᱟᱜ ᱮᱰᱨᱮᱥ ᱟᱞᱚᱢ ᱯᱟᱹᱛᱭᱟᱹᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱵᱮᱫᱮ ᱮᱭᱤᱴ ᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱛᱮ ᱟᱯᱰᱮᱴ ᱟᱠᱟᱱᱟ᱾ ᱱᱤᱭᱚᱢ ᱞᱮᱠᱟᱛᱮ, ᱩᱱᱠᱩ ᱴᱷᱮᱱ \"ᱥᱤ-ᱯᱤ-ᱥᱤ ᱵᱟᱝᱜᱟᱞᱳᱨ, ᱯᱚᱥᱴ ᱵᱚᱠᱥ ᱱᱚᱢᱵᱚᱨ ᱥᱟᱭ ᱵᱟᱨ ᱜᱮᱞ ᱯᱮ, ᱠᱚᱨᱱᱟᱴᱚᱠ, ᱢᱚᱬᱮ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱤᱫ\" ᱞᱮᱠᱟᱱᱟᱜ ᱛᱟᱦᱮᱱᱟ᱾ ᱠᱩᱲᱟᱹᱭ ᱢᱮ ᱡᱮ ᱟᱢ ᱯᱤ-ᱟᱭᱤ-ᱮᱱ ᱠᱳᱰ ᱫᱚ ᱥᱟᱹᱦᱤ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱨᱤᱴᱟᱨᱱ ᱫᱚ ᱵᱤᱦᱟᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱡᱟᱦᱟᱸ ᱨᱮᱸᱰᱚᱢ ᱟᱹᱛᱩ ᱯᱚᱥᱴ ᱚᱯᱷᱤᱥ ᱨᱮ ᱢᱩᱪᱟᱹᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱠᱷᱟᱯᱟᱨᱤᱭᱟᱹᱣ ᱠᱚ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮ!"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱯᱨᱳ ᱴᱤᱯ: ᱡᱩᱫᱤ ᱟᱢ ᱱᱚᱶᱟ ᱫᱚ ᱵᱷᱮᱡᱟᱭᱮᱫᱟ ᱛᱚᱵᱮ, ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱮᱯᱤᱴᱟᱞ ᱟᱠᱷᱟᱨ ᱨᱮ ᱚᱞ ᱢᱮ᱾ ᱤᱧ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱟ ᱠᱩᱪᱤ ᱯᱚᱥᱴᱟᱞ ᱠᱟᱹᱢᱤ ᱠᱚ ᱯᱷᱮᱱᱥᱤ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱯᱟᱞᱮᱱ ᱛᱮᱜᱮ ᱱᱚᱶᱟ ᱫᱚ \"ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱵᱤᱡᱱᱮᱥ\" ᱪᱤᱛᱟᱹᱨ ᱩᱫᱩᱜᱟ, ᱴᱷᱤᱠ ᱠᱟᱱᱟ? ᱠᱟᱹᱡ ᱡᱟᱹᱥᱛᱤ ᱥᱴᱟᱢᱯ ᱠᱚᱦᱚᱸ ᱞᱟᱜᱟᱣ ᱠᱟᱜ ᱢᱮ, ᱠᱷᱟᱹᱞᱤ ᱱᱟᱯᱟᱭ ᱠᱷᱟᱹᱛᱤᱨ᱾ ᱥᱚᱨᱠᱟᱨ ᱥᱟᱶ ᱫᱚ ᱟᱹᱰᱤ ᱡᱚᱛᱚᱱ ᱛᱟᱦᱮᱱ ᱫᱚᱨᱠᱟᱨ, ᱵᱷᱟᱭᱤ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱯᱨᱳ ᱴᱤᱯ: ᱡᱩᱫᱤ ᱟᱢ ᱵᱷᱮᱡᱟᱭᱮᱫᱼᱟ, ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱠᱮᱯᱤᱴᱟᱞ ᱞᱮᱴᱟᱨ ᱨᱮ ᱚᱞ ᱢᱮ᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱠᱟᱫ ᱠᱷᱟᱱ ᱚᱠᱟ ᱯᱚᱥᱴᱟᱞ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱫᱚ ᱯᱷᱮᱱᱥᱤ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱠᱚ ᱮᱴᱠᱮᱴᱚᱬᱮᱜᱼᱟ᱾ ᱯᱟᱞᱥ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱫᱷᱟᱹ ᱜᱮ ᱠᱚ ᱪᱤᱞᱟᱹᱣᱟ \"ᱚᱯᱷᱤᱥᱤᱭᱟᱹᱞ ᱵᱤᱡᱱᱮᱥ,\" ᱦᱮᱸ? ᱮᱠᱥᱴᱨᱟ ᱥᱴᱟᱢᱯ ᱦᱚᱸ ᱚᱜᱚᱨ ᱢᱮ, ᱥᱟᱹᱦᱤ ᱢᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱜᱮ᱾ ᱥᱚᱨᱠᱟᱨ ᱥᱟᱶ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱣᱫᱷᱟᱱ ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱷᱟᱭ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱤᱢᱟᱱᱫᱟᱨᱤ ᱥᱟᱞᱟᱜ, ᱠᱷᱟᱹᱞᱤ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱷᱟᱭᱤᱞ ᱢᱮ᱾ ᱟᱢᱟᱜ ᱯᱨᱮᱥᱤᱭᱚᱥ ᱴᱮᱠᱥ ᱨᱤᱴᱟᱨᱱ ᱠᱚ ᱠᱟᱦᱟᱸ \"ᱱᱭᱩ ᱫᱤᱞᱞᱤ, ᱑᱑᱐᱐᱐᱑\" ᱟᱨ ᱡᱟᱦᱟᱸ ᱥᱮᱱ ᱫᱚ ᱫᱚᱨᱠᱟᱨ ᱚᱸᱰᱮ ᱛᱟᱞᱟ ᱨᱮ ᱦᱟᱛᱤᱭᱮᱱ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱯᱳᱥᱴᱟᱞ ᱴᱷᱤᱠᱟᱱᱟ ᱥᱟᱶ ᱵᱤᱣᱦᱟᱨ ᱨᱮᱭᱟᱜ ᱟᱢᱟᱜ ᱢᱩᱰᱤᱭ ᱫᱚ ᱨᱟᱠᱷᱟ ᱢᱮ᱾ ᱯᱟᱞᱮᱱ ᱛᱮᱜᱮ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱥᱱᱟᱡᱤ ᱮᱠᱱᱳᱞᱮᱡᱢᱮᱱᱴ ᱨᱤᱥᱤᱯᱴ ᱤᱱᱥᱴᱮᱱᱴᱞᱤ ᱧᱟᱢ ᱠᱟᱜᱼᱟ! ᱤᱧ ᱵᱷᱚᱨᱥᱟ ᱢᱮ, ᱟᱢᱟᱜ ᱥᱟᱱᱤᱴᱤ (ᱟᱨ ᱟᱢᱟᱜ ᱨᱤᱴᱟᱨᱱ ᱠᱚ) ᱟᱢ ᱫᱚ ᱫᱷᱟᱹᱱᱭᱟᱹᱣᱟᱫ ᱠᱚ ᱢᱮᱛᱟᱢᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱤᱱᱥᱟᱯᱷ ᱛᱮᱜᱮ, ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮᱜᱮ ᱯᱷᱟᱭᱤᱞ ᱢᱮ᱾ ᱯᱚᱥᱴᱟᱞ ᱮᱰᱨᱮᱥ ᱥᱟᱶ ᱠᱟᱹᱢᱤ ᱨᱮ ᱟᱢᱟᱜ ᱢᱩᱸᱰᱟᱹ ᱵᱟᱧᱪᱟᱣ ᱢᱮ ᱟᱨ ᱟᱢᱟᱜ ᱫᱟᱢᱟᱱ ᱴᱮᱠᱥ ᱨᱤᱴᱟᱨᱱ ᱫᱚ \"ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱟᱨ ᱢᱤᱫ\" ᱟᱨ ᱡᱟᱦᱟᱸ ᱛᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱚᱱᱟ ᱛᱟᱞᱟ ᱨᱮ ᱚᱠᱟ ᱴᱷᱟᱶ ᱨᱮᱦᱚᱸ ᱟᱫ ᱜᱚᱫᱚᱜ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱵᱷᱟᱣᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱢᱮ᱾ ᱯᱟᱞᱥ, ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱥᱱᱮᱡᱤ ᱮᱠᱱᱚᱞᱮᱡᱢᱮᱱᱴ ᱨᱤᱥᱤᱴ ᱤᱱᱥᱴᱮᱸᱴᱞᱤ ᱧᱟᱢᱟ! ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱟᱢᱟᱜ ᱥᱮᱱᱤᱴᱤ (ᱟᱨ ᱟᱢᱟᱜ ᱨᱤᱴᱟᱨᱱ) ᱫᱚ ᱟᱢ ᱠᱚ ᱥᱟᱨᱦᱟᱣ ᱢᱮᱭᱟ᱾"}
