{"unnormalised": "ठीक आहे मित्रांनो, आपण वैयक्तिक वित्त, भारतीय शैलीबद्दल बोलूया! विशेषत:, आपण वैयक्तिक बँकिंगच्या जगात आणि आपण दररोज करत असलेल्या सर्व व्यवहारांमध्ये डोकावूया. या ब्लॉग पोस्टला तुमचा मित्र समजा, जो तुमच्या बँकेने सामान्यतः फेकलेल्या क्लिष्ट जार्गनपेक्षा सोप्या पद्धतीने गोष्टी समजावून सांगेल.", "normalised": "ठीक आहे मंडळी, आपण आता वैयक्तिक वित्त (Personal Finance) भारतीय शैलीत बोलूया! विशेषतः, आपण वैयक्तिक बँकिंगच्या जगात आणि आपण दररोज करत असलेल्या व्यवहारांबद्दल माहिती घेऊया. हा ब्लॉग पोस्ट तुमचा मित्र आणि मार्गदर्शक म्हणून समजा, जो तुमच्या बँकेच्या क्लिष्ट जार्गनपेक्षा सोप्या भाषेत गोष्टी समजावून सांगेल."}
{"unnormalised": "सर्वात आधी, खाते उघडणे. तुमच्याकडे SBI, HDFC, ICICI - मोठे खेळाडू आहेत, बरोबर? प्रत्येकजण वेगवेगळ्या प्रकारचे खाते देतात - बचत, चालू, मुदत ठेव (FDs), आवर्ती ठेव (RDs). आपल्यापैकी बहुतेक लोकांसाठी, बचत खाते हा सुरुवातीचा मुद्दा आहे. देऊ केलेले व्याज दर, किमान शिल्लक आवश्यकता (कधीकधी ते मेट्रोमध्ये रु. 5000 मागतात!), आणि साइन अप करण्यापूर्वी कोणतेही छुपे शुल्क तपासा. माझ्यावर विश्वास ठेवा, हे प्रयत्ना Worth आहे.", "normalised": "सर्वात आधी, खाते उघडणे. तुमच्याकडे एस-बी-आय, एच-डी-एफ-सी, आय-सी-आय-सी-आय, हे मोठे खेळाडू आहेत, बरोबर? प्रत्येकजण वेगवेगळ्या प्रकारचे खाते देतात, बचत खाते, चालू खाते, मुदत ठेव (एफ-डी), आवर्ती ठेव (आर-डी). आपल्यापैकी बहुतेक लोकांसाठी, बचत खाते हा सुरुवातीचा टप्पा असतो. व्याज दर, किमान शिल्लक आवश्यकता (कधीकधी ते मेट्रो शहरांमध्ये पाच हजार रुपये मागतात!), आणि साइन अप करण्यापूर्वी कोणतेही छुपे शुल्क तपासा. माझा विश्वास ठेवा, हे प्रयत्ना Worth आहे."}
{"unnormalised": "पुढे, व्यवहार. UPI आजकाल राजा आहे, नाही का? BHIM UPI, Google Pay, PhonePe, Paytm - पर्याय अंतहीन आहेत. ऑनलाइन पेमेंट करताना खूप काळजी घेणे लक्षात ठेवा. \"पाठवा\" बटण दाबण्यापूर्वी *पेई* चा तपशील दोनदा तपासा. घोटाळेबाज नेहमी दबा धरून बसलेले असतात, तुमच्या कष्टाने कमावलेल्या ₹₹ मधून तुम्हाला फसवण्याचा प्रयत्न करत असतात.", "normalised": "पुढे, व्यवहार. यू-पी-आय आजकालचा राजा आहे, नाही का? बी-एच-आय-एम यू-पी-आय, गुगल पे, फोनपे, पेटीएम, पर्याय खूप आहेत. ऑनलाइन पेमेंट करताना खूप काळजी घ्यायला लक्षात ठेवा. \"पाठवा\" (send) बटण दाबण्यापूर्वी पैसे घेणाऱ्या व्यक्तीचे तपशील दोनदा तपासा. घोटाळेबाज नेहमी दबा धरून बसलेले असतात, ते तुमच्या कष्टाने कमावलेले रुपये लुटण्याचा प्रयत्न करत असतात."}
{"unnormalised": "नंतर NEFT, RTGS आणि IMPS मोठ्या हस्तांतरणासाठी आहेत. NEFT ला सहसा काही तास लागतात (कधीकधी पुढील कामकाजाच्या दिवसापर्यंत), तर RTGS जलद आहे, परंतु सामान्यत: किमान हस्तांतरण रक्कम जास्त असते (जसे की 2 लाख रुपये). IMPS झटपट आहे, 24/7 उपलब्ध आहे, ज्यामुळे ते खरोखरच सोपे होते.", "normalised": "नंतर एन-ई-एफ-टी, आर-टी-जी-एस आणि आय-एम-पी-एस मोठ्या ट्रान्सफरसाठी आहेत. एन-ई-एफ-टीला सामान्यतः काही तास लागतात (कधीकधी पुढील कामकाजाच्या दिवसापर्यंत), तर आर-टी-जी-एस जलद आहे, परंतु त्यात किमान हस्तांतरण (ट्रान्सफर) रक्कम जास्त असते (जसे की दोन लाख रुपये). आय-एम-पी-एस त्वरित आहे, चोवीस तास उपलब्ध आहे, ज्यामुळे ते खरोखरच सोयीचे आहे."}
{"unnormalised": "डेबिट कार्ड असणे आवश्यक आहे. ऑनलाइन शॉपिंग, एटीएममधून पैसे काढणे आणि स्टोअरमध्ये POS व्यवहारांसाठी त्यांचा वापर करा. तुमचा पिन लक्षात ठेवा आणि तो गुप्त ठेवा! आणि जर तुम्ही तुमचे कार्ड हरवले तर बँकेच्या कस्टमर केअर नंबरवर कॉल करून ते त्वरित ब्लॉक करा. तुम्हाला सामान्यतः बँकेच्या वेबसाइट किंवा ॲपवर नंबर मिळेल.", "normalised": "डेबिट कार्ड असणे आवश्यक आहे. ते ऑनलाइन शॉपिंग, ए-टी-एम मधून पैसे काढण्यासाठी आणि स्टोअरमध्ये पी-ओ-एस व्यवहारांसाठी वापरा. तुमचा पी-आय-एन लक्षात ठेवा आणि तो गुप्त ठेवा! आणि जर तुमचे कार्ड हरवले, तर बँकेच्या ग्राहक सेवा क्रमांकावर कॉल करून ते त्वरित ब्लॉक करा. तुम्हाला सामान्यतः बँकेच्या वेबसाइट किंवा ॲपवर नंबर मिळेल."}
{"unnormalised": "क्रेडिट कार्ड हे पूर्णपणे वेगळे प्रकरण आहे. क्रेडिट स्कोअर तयार करण्यासाठी आणि रिवॉर्ड मिळवण्यासाठी ते उपयुक्त ठरू शकतात, पण ते तुम्ही जबाबदारीने वापरल्यासच. तुमचे बिल वेळेवर भरा, प्रत्येक वेळी, ते मोठे व्याज शुल्क टाळण्यासाठी (कधीकधी 36% p.a. इतके जास्त!). तसेच, क्रेडिट लिमिट लक्षात ठेवा - जास्त खर्च करू नका.", "normalised": "क्रेडिट कार्ड हे पूर्णपणे वेगळे प्रकरण आहे. क्रेडिट स्कोअर तयार करण्यासाठी आणि रिवॉर्ड मिळवण्यासाठी ते उपयुक्त ठरू शकतात, पण ते जबाबदारीने वापरले तरच. तुमचे बिल वेळेवर भरा, प्रत्येक वेळी, ते जास्त व्याज शुल्क टाळण्यासाठी (कधीकधी ते वार्षिक ३६ टक्क्यांपर्यंत असते!). तसेच, क्रेडिट लिमिट लक्षात ठेवा, जास्त खर्च करू नका."}
{"unnormalised": "नेट बँकिंग हे जीवनरक्षक आहे. तुम्ही तुमच्या घरी आरामात बसून तुमचे बॅलन्स तपासू शकता, पैसे ट्रान्सफर करू शकता, बिले भरू शकता आणि बरेच काही करू शकता. बहुतेक बँकांकडे आता खूप चांगले मोबाईल ॲप्स देखील आहेत, ज्यामुळे जाता-जाता बँकिंग करणे आणखी सोपे झाले आहे. फक्त तुमचे डिव्हाइस सुरक्षित असल्याची खात्री करा आणि तुम्ही सुरक्षित इंटरनेट कनेक्शन वापरत आहात (संवेदनशील व्यवहारांसाठी सार्वजनिक वाय-फाय टाळा, ठीक आहे?).", "normalised": "नेट बँकिंग एक जीवनरक्षक आहे. तुम्ही तुमच्या घरी बसून तुमचे बॅलन्स तपासू शकता, पैसे ट्रान्सफर करू शकता, बिले भरू शकता आणि बरेच काही करू शकता. बहुतेक बँकांकडे आता खूप चांगले मोबाइल ॲप्स देखील आहेत, ज्यामुळे जाता-येता बँकिंग करणे अधिक सोपे झाले आहे. फक्त तुमचे डिव्हाइस सुरक्षित असल्याची खात्री करा आणि तुम्ही सुरक्षित इंटरनेट कनेक्शन वापरत आहात (संवेदनशील व्यवहारांसाठी सार्वजनिक वाय-फाय टाळा, ठीक आहे?)."}
{"unnormalised": "बिलांबद्दल बोलताना, ऑटो-पे तुमचा मित्र आहे! तुमच्या वीज बिल, फोन बिल, क्रेडिट कार्ड बिल इत्यादींसाठी ऑटोमॅटिक पेमेंट सेट करा. अशा प्रकारे, तुम्ही देय तारीख कधीही चुकवणार नाही आणि तुम्ही उशीरा भरणा शुल्क टाळाल. बहुतेक बँका तुम्हाला तुमच्या खात्यातून थेट हे पेमेंट शेड्यूल करू देतात.", "normalised": "बिलांबद्दल बोलायचं झाल्यास, ऑटो-पे तुमचा मित्र आहे! तुमच्या वीज बिलासाठी, फोन बिलासाठी, क्रेडिट कार्ड बिलासाठी इत्यादींसाठी ऑटोमॅटिक पेमेंट सेट करा. यामुळे, तुम्ही देय तारीख कधीही चुकणार नाही आणि तुम्हाला लेट पेमेंट फी टाळता येईल. बहुतेक बँका तुम्हाला तुमच्या खात्यातून थेट हे पेमेंट शेड्यूल करू देतात."}
{"unnormalised": "दीर्घकालीन बचतीसाठी, FD आणि RD चा विचार करा. FD विशिष्ट कालावधीसाठी निश्चित व्याज दर देतात, तर RD तुम्हाला दरमहा एक निश्चित रक्कम जमा करण्याची परवानगी देतात. दोन्ही तुलनेने सुरक्षित गुंतवणूक आहेत, परंतु व्याज दर सामान्यतः स्टॉक किंवा म्युच्युअल फंडसारख्या इतर गुंतवणुकीच्या पर्यायांपेक्षा कमी असतात. सध्याच्या FD दरांसाठी तुमच्या बँकेकडे तपासा (उदा., 1 वर्षाच्या FD साठी 7%).", "normalised": "दीर्घकालीन बचतीसाठी, एफ-डी आणि आर-डी चा विचार करा. एफ-डी विशिष्ट कालावधीसाठी निश्चित व्याज दर देतात, तर आर-डी तुम्हाला दरमहा एक निश्चित रक्कम जमा करण्यास परवानगी देतात. दोन्ही तुलनेने सुरक्षित गुंतवणूक आहेत, परंतु व्याज दर सामान्यतः स्टॉक किंवा म्युच्युअल फंड सारख्या इतर गुंतवणुकीच्या पर्यायांपेक्षा कमी असतात. तुमच्या बँकेकडून सध्याच्या एफ-डी दरांची तपासणी करा (उदा. एका वर्षाच्या एफ-डीसाठी सात टक्के)."}
{"unnormalised": "आणि शेवटी, तुमच्या बँक स्टेटमेंटवर बारीक लक्ष ठेवा. कोणत्याही अनधिकृत हालचाली पकडण्यासाठी तुमच्या व्यवहारांचे नियमितपणे पुनरावलोकन करा. तुम्हाला काही संशयास्पद दिसल्यास, तुमच्या बँकेला त्वरित कळवा. तसेच, तुमचे खाते सक्रिय ठेवण्यासाठी वेळोवेळी तुमचे KYC (नो युवर कस्टमर) तपशील अपडेट करण्याचे लक्षात ठेवा. बँकेकडून येणाऱ्या SMS रिमाइंडरकडे दुर्लक्ष करू नका! ते एका कारणास्तव आहेत.", "normalised": "आणि शेवटी, तुमच्या बँक स्टेटमेंटवर लक्ष ठेवा. कोणत्याही अनधिकृत ॲक्टिव्हिटीला पकडण्यासाठी तुमच्या व्यवहारांचे नियमितपणे पुनरावलोकन करा. तुम्हाला काही संशयास्पद दिसल्यास, तुमच्या बँकेला त्वरित कळवा. तसेच, तुमचे खाते सक्रिय ठेवण्यासाठी वेळोवेळी तुमचे के-वाय-सी (Know Your Customer) तपशील अपडेट करायला लक्षात ठेवा. बँकेकडून येणारे एस-एम-एस रिमाइंडरकडे दुर्लक्ष करू नका! ते काही कारणांसाठीच असतात."}
