{"unnormalised": "माझ्याच पैशांवर \"तात्पुरती स्थगिती\" लावल्याबद्दल बँकेवर (Bank) चिडण्यात मी चूक आहे का?", "normalised": "माझ्याच पैशांवर \"तात्पुरती स्थगिती\" लावल्याबद्दल मी माझ्या बँकेवर चिडलो, तर मी वाईट आहे का?"}
{"unnormalised": "ठीक आहे, तर हे चित्र डोळ्यासमोर आणा: मी माझ्या आईच्या वाढदिवसासाठी (तो १४/०७/२०२४ रोजी आहे, म्हणजे २ आठवड्यात, आणि मी आधीच उशीर करत आहे). एक नवीन साडी खरेदी करण्याचा प्रयत्न करत आहे. मला ऑनलाईन (Online) रु. २५०० ची एक उत्तम साडी सापडली, आणि मी माझ्या डेबिट कार्डने (Debit card) पैसे भरण्यासाठी गेलो. व्यवहार अयशस्वी झाला! मी माझ्या खात्यातील शिल्लक तपासली - माझ्या खात्यात ₹3000 आहेत! समजले की, SBI ने काही \"संशयास्पद हालचाली\"मुळे माझ्या खात्यावर ₹2000 ची \"तात्पुरती स्थगिती\" लावली आहे. संशयास्पद हालचाली? मी एकाच दिवसात ३ वेळा चहा घेतला, त्यांना काय वाटले, मी कोणत्यातरी वडा पाव टोळीसाठी काळा पैसा पांढरा करत आहे?", "normalised": "ठीक आहे, तर कल्पना करा: मी माझ्या आईच्या वाढदिवसासाठी (तो दोन आठवड्यात आहे, म्हणजे, १४ जुलै २०२४ आणि मी आधीच उशीर करत आहे) नवीन साडी खरेदी करण्याचा प्रयत्न करत आहे. मला ऑनलाईन रु २५०० ची एक छान साडी सापडली, आणि मी माझ्या डेबिट कार्डने पैसे भरण्यासाठी गेलो. व्यवहार अयशस्वी झाला! मी माझ्या खात्यातील शिल्लक तपासली - माझ्या खात्यात रु ३००० आहेत! एस-बी-आयने काही \"संशयास्पद हालचाली\"मुळे माझ्या खात्यावर रु २००० ची \"तात्पुरती स्थगिती\" टाकली. संशयास्पद हालचाल? मी एकाच दिवसात तीन वेळा चहा घेतला, त्यांना काय वाटले, मी कोणत्या वडा पाव टोळीसाठी मनी लाँड्रिंग करत आहे?"}
{"unnormalised": "मी ग्राहक सेवा (Customer service) केंद्राला फोन केला, आणि ४५ मिनिटे होल्डवर (Hold) राहिल्यानंतर (गंभीरपणे सांगतो, त्यांचे होल्ड म्युझिक (Hold music) हे एक शस्त्र म्हणून वर्गीकृत केले पाहिजे), त्यांनी मला सांगितले की स्थगिती काढण्यासाठी २४-४८ तास लागतील. २४-४८ तास! माझ्या आईचा वाढदिवस ह्या गतीने उद्याच असेल. मी खूप चिडलो होतो! मी ग्राहक सेवा प्रतिनिधीला (Customer service rep) हे देखील सांगितले, \"मॅडम, जर माझ्या आईला वेळेवर साडी मिळाली नाही, तर मी थेट SBI ला जबाबदार धरेन!\" (ठीक आहे, कदाचित मी \"मॅडम\" बोललो नसेन, कदाचित थोडे जास्त... रंगतदार बोललो असेन). तिने मला फक्त ते विनम्र-पण-पूर्णपणे-काळजी-न घेणारे वाक्य दिले \"आम्ही तुमची निराशा समजू शकतो, सर.\"", "normalised": "मी ग्राहक सेवा केंद्राला फोन केला, आणि पंचेचाळीस मिनिटे होल्डवर राहिल्यानंतर (गंभीरपणे सांगतो, त्यांचे होल्ड म्युझिक हे शस्त्र म्हणून वर्गीकृत केले पाहिजे), त्यांनी मला सांगितले की स्थगिती काढण्यासाठी २४ ते ४८ तास लागतील. २४ ते ४८ तास! माझ्या आईचा वाढदिवस याच वेळेत उद्या असू शकतो. मी खूप चिडलो होतो! मी ग्राहक सेवा प्रतिनिधीला हे सुद्धा सांगितले, \"मॅडम, जर माझ्या आईला वेळेवर साडी मिळाली नाही, तर मी थेट एस-बी-आयला जबाबदार धरेन!\" (ठीक आहे, कदाचित मी \"मॅडम\" म्हटले नसेल, कदाचित थोडे जास्त... रंगतदार बोललो असेन). तिने मला फक्त ते विनम्र पण पूर्णपणे पर्वा नसलेले \"आम्ही तुमची निराशा समजू शकतो, सर\" हे वाक्य ऐकवले."}
{"unnormalised": "तर, चिडण्यात मी चूक आहे का? म्हणजे, ते *माझे* पैसे आहेत! जर मला रात्री २ वाजता संशयास्पद स्ट्रीट फूडवर (Street food) रु. 1000 खर्च करायचे असतील, तर तो माझा अधिकार आहे. मी दुसरी बँक (Bank) बदलावी का, कदाचित HDFC किंवा ICICI? इतर कोणाला त्यांच्या बँकांसोबत असेच मजेदार अनुभव आले आहेत का? सल्ल्याचे स्वागत आहे!", "normalised": "तर, चिडलो म्हणून मी वाईट आहे का? म्हणजे, ते *माझे* पैसे आहेत! जर मला रात्री २ वाजता १ हजार रुपये संशयास्पद स्ट्रीट फूडवर खर्च करायचे असतील, तर तो माझा अधिकार आहे. मी दुसरी बँक बदलावी का, कदाचित एच-डी-एफ-सी किंवा आय-सी-आय-सी-आय? इतर कोणाला बँकांसोबत असे मजेदार अनुभव आले आहेत का? सल्ल्याचे स्वागत आहे!"}
