{"unnormalised": "माझ्या बँक व्यवहारांविषयी तपशील विचारल्यावर मला राग आला, यासाठी मी चुकीचा आहे का?", "normalised": "माझ्या बँक व्यवहारांबद्दल तपशील विचारल्यावर मला राग आला, म्हणून मी ए-होल आहे का?"}
{"unnormalised": "मी (26M), आयआयएम अहमदाबादमधून एमबीए पूर्ण केल्यानंतर, बंगळूरमध्ये नुकताच एका चांगल्या पगाराच्या नोकरीला लागलो आहे. मी एचडीएफसी बँकेत सॅलरी अकाउंट उघडले आणि गोष्टी व्यवस्थित सुरू आहेत. मी आर्थिकदृष्ट्या जबाबदार राहण्याचा प्रयत्न करत आहे, माझ्या मासिक उत्पन्नाच्या सुमारे 30% बचत करण्याचे माझे ध्येय आहे, जे दरमहा सुमारे ₹45000 आहे. मी म्युच्युअल फंडात आणि झेरोधाद्वारे काही स्मॉल-कॅप शेअर्समध्ये गुंतवणूक करण्याचा विचार करत आहे.", "normalised": "मी (सव्वीस, पुरुष) नुकताच आय-आय-एम अहमदाबादमधून एम-बी-ए पूर्ण केल्यानंतर बंगळूरमध्ये बऱ्यापैकी चांगली नोकरी मिळवली आहे. मी एच-डी-एफ-सी बँकेत सॅलरी अकाउंट उघडले, आणि गोष्टी सुरळीतपणे चालू आहेत. मी आर्थिकदृष्ट्या जबाबदार राहण्याचा प्रयत्न करत आहे, माझ्या मासिक उत्पन्नाच्या जवळपास तीस टक्के बचत करण्याचे माझे ध्येय आहे, म्हणजे जवळपास पंचेचाळीस हजार रुपये प्रति महिना. मी म्युच्युअल फंडमध्ये आणि कदाचित झिरोधाच्या माध्यमातून स्मॉल-कॅप स्टॉक्समध्ये काही प्रमाणात गुंतवणूक करण्याचा विचार करत आहे."}
{"unnormalised": "माझे आई-वडील, जे लखनौमध्ये आहेत, ते खूप पारंपरिक आहेत आणि ते आमच्या कुटुंबातील सर्व आर्थिक व्यवहार व्यवस्थापित करायचे. त्यांनी मला काही दिवसांपूर्वी फोन केला आणि बोलतांना सहजपणे विचारले की मी किती कमावतो आणि माझे पैसे कुठे जात आहेत. मला त्यांना माझा पगार सांगायला काहीच अडचण नव्हती - तो दरमहा सुमारे 1.5 लाख रुपये आहे - पण जेव्हा त्यांनी माझ्या बँक व्यवहारांबद्दल विचारणे सुरू केले, जसे की \"12/07 रोजी ₹5000 ची निकासी काय होती?\", तेव्हा मला खरोखरच अस्वस्थ वाटू लागले.", "normalised": " माझे आई-वडील, जे लखनौमध्ये आहेत, ते खूप पारंपरिक आहेत आणि आमच्या कुटुंबातील सर्व आर्थिक व्यवहार तेच सांभाळायचे. त्यांनी मला काही दिवसांपूर्वी फोन केला आणि बोलता बोलता त्यांनी मला विचारले की मी किती कमावतो आणि माझे पैसे कुठे जातात. मला त्यांना माझा पगार सांगायला काहीच हरकत नव्हती – तो जवळपास दरमहा दीड लाख रुपये आहे – पण जेव्हा त्यांनी माझ्या बँक व्यवहारांबद्दल जास्त विचारणा करायला सुरुवात केली, जसे की \"बारा जुलैला ते पाच हजार रुपये कशासाठी काढले?\", तेव्हा मला खरोखरच अस्वस्थ वाटायला लागले."}
{"unnormalised": "मी त्यांना समजावले की मी माझे आर्थिक व्यवहार स्वतःच सांभाळतो आणि मला तुमची काळजी आहे हे समजते, पण मला प्रत्येक व्यवहाराचा तपशीलवार तपशील सांगायला सोयीस्कर वाटत नाही. त्यांना वाईट वाटले, ते म्हणाले की पालक म्हणून त्यांना जाणून घेण्याचा अधिकार आहे आणि मी त्यांच्याशी पारदर्शक असले पाहिजे, खासकरून त्यांनी माझ्या शिक्षणासाठी मला पाठिंबा दिला आहे. माझ्या आईने तर हेही सांगितले की माझ्या अंतिम वर्षाच्या शिक्षणासाठी तिला 2 लाख रुपयांचे कर्ज घ्यावे लागले होते.", "normalised": "मी त्यांना समजावले की मी माझे आर्थिक व्यवहार स्वतःच सांभाळतो आणि तुमच्या काळजीबद्दल मी आभारी आहे, पण मला प्रत्येक व्यवहाराचा तपशीलवार हिशोब सांगायला सोयीस्कर वाटत नाही. त्यांना ते अपमानजनक वाटले, ते म्हणाले की माझे आई-वडील म्हणून त्यांना जाणून घेण्याचा अधिकार आहे आणि मी त्यांच्याशी पारदर्शक असले पाहिजे, खासकरून त्यांनी माझ्या शिक्षणासाठी मला पाठिंबा दिला आहे. माझ्या आईने तर हेही बोलून दाखवले की माझ्या शेवटच्या वर्षाच्या ट्युशन फीसाठी तिला दोन लाख रुपयांचे कर्ज घ्यावे लागले होते."}
{"unnormalised": "त्यांनी हे देखील नमूद केले की मला अनावश्यक गोष्टींवर पैसे वाया घालवण्याची चिंता आहे, जसे की जास्त बाहेरचे खाणे किंवा मनोरंजनावर जास्त खर्च करणे. खरं सांगायचं तर, मला आठवड्याच्या शेवटी माझ्या मित्रांबरोबर बाहेर जायला आवडतं आणि मी त्यावर सुमारे ₹2000-₹3000 खर्च करतो. पण मी कर्जात वगैरे नाहीये.", "normalised": "त्यांनी हेही सांगितले की मला अनावश्यक गोष्टींवर पैसे वाया घालवण्याची चिंता आहे, जसे की जास्त बाहेर खाणे किंवा मनोरंजनावर जास्त खर्च करणे. खरं सांगायचं तर, मला वीकेंडला माझ्या मित्रांबरोबर बाहेर जायला आवडतं आणि त्यावर मी अंदाजे दोन हजार ते तीन हजार रुपये खर्च करतो. पण मी कर्जात वगैरे जात नाही."}
{"unnormalised": "आता, ते थंड आणि दूर वागत आहेत, आणि माझी आई मला सतत संदेश पाठवत आहे की मी त्यांच्यापासून रहस्ये लपवत आहे. माझी बहीण, जी त्यांच्यासोबत राहते, ती म्हणते की मी शांतता राखण्यासाठी माहिती द्यावी. तिने मला माझ्या बँक खात्यात 'केवळ वाचण्याची' (read-only) परवानगी देण्याचा सल्ला दिला, जे absolutely शक्य नाही.", "normalised": "आता, ते माझ्याशी थंड वागत आहेत आणि माझी आई मला सतत मेसेज पाठवत आहे की मी त्यांच्यापासून गोष्टी लपवत आहे. माझी बहीण, जी त्यांच्यासोबत राहते, ती म्हणते की मी फक्त शांतता राखण्यासाठी त्यांना माहिती द्यावी. तिने तर मला माझ्या बँक अकाउंटचा रीड-ओन्ली एक्सेस त्यांना द्यायला सांगितला आहे, जे अजिबात शक्य नाही."}
{"unnormalised": "मी माझ्या आई-वडिलांना माझ्या बँक व्यवहारांचा तपशील सांगू इच्छित नाही, यासाठी मी चुकीचा आहे का, जरी त्यांनी माझ्या शिक्षणासाठी मला आर्थिक मदत केली असली तरी? मला असं वाटतं की आता मी एक प्रौढ आणि आर्थिकदृष्ट्या स्वतंत्र झालो आहे, त्यामुळे मला काही प्रमाणात आर्थिक गोपनीयता मिळण्याचा हक्क आहे. मी त्यांना सांगितले की मी दर महिन्याला पैसे बाजूला काढत आहे - जे मी करत आहे (रु 45 हजार) - आणि मला त्यांच्याशी सामान्य बचत उद्दिष्टांवर आणि आर्थिक नियोजनावर चर्चा करण्यात आनंद होईल, पण तपशीलवार माहिती (nitty-gritty details) सांगायला नाही. पण त्यांना हे समजत नाही. मला असं वाटायला लागलं आहे की मी हे व्यवस्थित हाताळत नाहीये आणि कदाचित एसबीआयचे स्टेटमेंट दाखवावे जेणेकरून ते थंड वागणूक देणे थांबवतील.", "normalised": "मी माझ्या आई-वडिलांना माझ्या बँक व्यवहारांचे तपशील सांगू इच्छित नाही, म्हणून मी ए-होल आहे का, जरी त्यांनी माझ्या शिक्षणासाठी मला आर्थिक मदत केली असली तरी? मला असं वाटतं की आता मी मोठा झालो आहे आणि आर्थिकदृष्ट्या स्वतंत्र आहे, त्यामुळे मला काही प्रमाणात आर्थिक गोपनीयता मिळण्याचा हक्क आहे. मी त्यांना सांगितले की मी दर महिन्याला पैसे बाजूला काढत आहे - जे मी करत आहे (पंचेचाळीस हजार रुपये) - आणि मला त्यांच्याबरोबर सामान्य बचत उद्दिष्टांवर आणि आर्थिक नियोजनावर चर्चा करायला आनंद होईल, फक्त बारकाईने तपशील सांगायला नाही. पण त्यांना ते समजत नाही. मला असं वाटायला लागलं आहे की मी हे व्यवस्थित हाताळत नाहीये आणि कदाचित एस-बी-आयचे स्टेटमेंट त्यांना दाखवावे म्हणजे ते थंड वागणं थांबवतील."}
