{"unnormalised": "ڌيان ڏيو، اهي ماڻهو جيڪي وڏيون شاديون ڪرڻ جي منصوبابندي ڪري رهيا آهن! پنهنجون تاريخون نشان لڳائي وٺو، ڇو ته ايندڙ 2 سالن جون تاريخون اچي ويون آهن - ۽ اهي تاريخون تمام گهڻيون مصروف هونديون. نجومي چون ٿا ته نومبر 2024 ۾ ديوالي کانپوءِ ڪجهه تمام سٺا ڏينهن آهن، جيڪا 31/10/2024 تي پوندي.", "normalised": "ڌيان ڏيو، وڏيون ڀارتي شاديون ڪرڻ وارن دوستو! پنهنجون تاريخون نشان لڳايو ڇو ته ايندڙ ٻن سالن جون تاريخون اچي ويون آهن - ۽ اهي تمام گهڻيون مصروف هونديون. نجومي چون ٿا ته نومبر ٻه هزار چوويھ ۾ ديوالي کان فورا بعد ڪجهه تمام ئي مبارڪ ڏينهن آهن، جيڪا ايڪٽيههين آڪٽوبر ٻه هزار چوويھ تي آهي."}
{"unnormalised": "ظاهر آهي ته، تمام گهڻا خاندان انهن تاريخن تي نظر رکي رهيا آهن، ڇو ته توهان کي خبر آهي، سٺو مهورت مطلب خوشگوار شادي، صحيح؟ پوءِ توهان وٽ سڄو ڊسمبر 24 آهي، پر ياد رکو، ڪرسمس ۽ نئين سال جي ڪري 25/12 جي آس پاس هر شيءِ سست ٿي ويندي آهي.", "normalised": "ظاهر آهي، ڪيترائي خاندان انهن تاريخن تي نظر رکي رهيا آهن ڇو ته توهان کي خبر آهي ته سٺو مهورت هڪ خوشحال شادي جي برابر آهي، صحيح؟ پوءِ توهان وٽ سڄو ڊسمبر ٻه هزار چوويھ آهي، پر ياد رکو، هر شيءِ قسم جي پچيس ڊسمبر جي آس پاس ڪرسمس ۽ نئين سال لاءِ سست ٿي ويندي آهي."}
{"unnormalised": "2025 ۾ اچون ٿا، جنوري تمام سٺو نظر اچي رهيو آهي، خاص طور تي مڪر سنڪرانتي 14/01/2025 جي آس پاس. پر چترماس جي دور کان پاسو ڪريو، جيڪو جولاءِ ۾ شروع ٿيندو (صحيح تاريخ جو اعلان ڪيو ويندو) ۽ لڳ ڀڳ 4 مهينا هوندو. پوءِ ڪا به شادي نه ٿيندي، سختي سان منع آهي.", "normalised": "ٻه هزار پنجويھ ۾ وڃون ٿا، جنوري واعدو ڪندڙ لڳي ٿو، خاص طور تي چوڏهن جنوري ٻه هزار پنجويھ تي مڪر سنڪرانت جي آس پاس. پر چترماس واري دور کان پاسو ڪريو، جيڪو جولاءِ ۾ ڪنهن وقت شروع ٿئي ٿو (صحيح تاريخ جو اعلان ڪيو ويندو) ۽ تقريبن چئن مهينن تائين رهي ٿو. پوءِ ڪا به شادي نه، سختي سان."}
{"unnormalised": "۽ اهي ماڻهو جيڪي اڳتي سوچي رهيا آهن، نومبر-ڊسمبر 25 به تمام سٺا نظر اچي رهيا آهن. بس پنچانگ تي نظر رکو ڇو ته توهان کي ڪڏهن به خبر ناهي ته ڪڏهن ڪو اوچتو راهو ڪلام ظاهر ٿي وڃي ۽ توهان جي منصوبن کي خراب ڪري ڇڏي. بهتر آهي ته پنهنجي خانداني پنڈت جي سان صلاح ڪريو.", "normalised": "۽ انهن لاءِ جيڪي اڳتي سوچي رهيا آهن، نومبر ڊسمبر ٻه هزار پنجويھ پڻ تمام مٺو لڳي ٿو. بس پنچانگ تي نظر رکو ڇو ته توهان کي ڪڏهن به خبر ناهي ته ڪڏهن ڪو اڻڄاتل راهو ڪلام نڪري اچي ۽ توهان جي منصوبن کي خراب ڪري سگهي ٿو. بهتر آهي ته پنهنجي خانداني پنڈت جي سان صلاح ڪريو."}
{"unnormalised": "تنهنڪري، هاڻي ئي جڳهون ۽ ڪيٽررز بک ڪرڻ شروع ڪريو، ماڻهو. سنجيدگي سان. توهان آخري وقت تي پريشان ٿيڻ نٿا چاهيو. خوش منصوبابندي!", "normalised": "تنهن ڪري، هاڻي ئي انهن جڳهن ۽ ڪيٽررز جي بکنگ شروع ڪريو، ماڻهو. سنجيدگي سان. توهان آخري وقت تي ڀڄڻ نٿا چاهيو. خوش پلاننگ!"}
