{"unnormalised": "نئين دهلي: سليڪٽ سٽي واڪ مال، ساڪيت ۾ سالياني ديوالي ميلي جي تياريون جاري آهن. هي تقريب، جيڪا 28/10/2024 کان شروع ٿيڻ واري آهي، توقع آهي ته وڏي تعداد ۾ ماڻهو گڏ ٿيندا. منتظمين جو اندازو آهي ته 5 ڏينهن واري هن ميلئي ۾ 50,000 کان وڌيڪ سياح شرڪت ڪندا.", "normalised": "نئين دهلي: سليڪٽ سٽي واڪ مال، ساڪيت ۾ سالياني ديوالي ميلي جي تياريون جاري آهن. اٺائيس آڪٽوبر ٻه هزار چوويھ تي شروع ٿيڻ واري تقريب ۾ وڏي انگ ۾ ماڻهن جي اچڻ جي اميد آهي. منتظمين جو اندازو آهي ته پنج ڏينهن واري ميلي ۾ پنجاهه هزار کان وڌيڪ سياح شرڪت ڪندا."}
{"unnormalised": "ديوالي ميلي ۾ 200 کان وڌيڪ اسٽال لڳايا ويندا، جن ۾ روايتي دستڪاريون، تہوار وارا ڪپڙا ۽ لذيذ کاڌا پيش ڪيا ويندا. هر شام 7:00 PM IST کان شروع ٿيندڙ قابل ذڪر پرفارمنس پڻ شيڊول ٿيل آهن. سڀني شرڪت ڪندڙن جي حفاظت ۽ آرام کي يقيني بڻائڻ لاءِ حفاظتي اپاءَ ورتا پيا وڃن.", "normalised": "ديوالي ميلي ۾ ٻه سئو کان وڌيڪ اسٽال لڳندا، جن ۾ روايتي دستڪاريون، تہوار جا ڪپڙا ۽ کاڌي پيتي جون شيون شامل هونديون. هر شام ست وڳي کان اهم پرفارمنس شيڊول ٿيل آهن. سڀني شرڪت ڪندڙن جي حفاظت ۽ آرام کي يقيني بڻائڻ لاءِ حفاظتي اپاءَ ورتا پيا وڃن."}
{"unnormalised": "آسپاس جي علائقن ۾ ٽرئفڪ جي رش کي گهٽائڻ لاءِ ٽرئفڪ مينيجمينٽ جا منصوبا لاڳو ڪيا ويا آهن. اختيارين مسافرن کي صلاح ڏين ٿا ته دير جو امڪان رکن، خاص طور تي شام 4:00 PM کان 10:00 PM جي وچ ۾. شٽل سروسز مقرر ڪيل پارڪنگ زونز کان مال جي داخلا تائين هلنديون.", "normalised": "آسپاس جي علائقن ۾ ٽرئفڪ جي جام کي گهٽائڻ لاءِ ٽرئفڪ مينيجمينٽ جا منصوبا جاري آهن. اختيارين مسافرن کي صلاح ڏين ٿا ته خاص طور تي شام جو چار وڳي کان رات جو ڏهہ وڳي تائين دير ٿيڻ جو امڪان آهي. شٽل سروسز مقرر ڪيل پارڪنگ زونن کان مال جي داخلا تائين هلنديون."}
{"unnormalised": "هي ميلو 01/11/2024 تي ختم ٿيندو. تقريب جو وقت روزانو 11:00 AM کان 11:00 PM تائين آهي. منتظمين هڪ خاص \"ڪڊز زون\" جو به اعلان ڪيو آهي جيڪو 12:00 PM کان 8:00 PM تائين کليل هوندو.", "normalised": "ميلو پهرين نومبر ٻه هزار چوويھ تي ختم ٿيندو. ميلي جا وقت هر روز صبح جو يارهن وڳي کان رات جو يارهن وڳي تائين آهن. منتظمين هڪ خاص \"ڪڊز زون\" جو به اعلان ڪيو آهي جيڪو منجهند جو ٻارهن وڳي کان شام جو اٺ وڳي تائين کليل هوندو."}
