{"unnormalised": "Thik aacha, nwng Bharat-आव मोनसे हाबाफारि खालामनो सानदों आरो खालार आरो समजों मदद नांगौ, होननानैसो? गासैबो बोसोरोब आरो जायगा हिसाबै बेले बेलेग जानायजों एसे गोरा जानो हागौ। गोबां मानसिफोरा हिन्दु खालार (पानचांग) हिसाबै मोजां खालार हिसाबै हाबाफारिखौ सिगाङाव एबा उनाव खालामनो थाखाय नायबिजिरो। थिक बेबादिनो, गिबियावनो दिपावलि (आमतौरसे अक्टोबर/नोभेम्बर आव गोग्लैयो), हलि (मार्स), ईद (इस्लामिक खालार हिसाबै खालार बेलेग बेलेग जायो), एबा क्रिसमस (25/12) बायदि देरसिन बोसोरोबफोरखौ नायबिजिर। बे खालारफोराव भेन्यू आरो बेपारिफोरखौ गोबां मानसिफोरा सिगाङावनो बुक खालामनानै दोनखायो।", "normalised": "थिके, नोंथां भारतआव मोनसे हाबाफारि লাमगनानै लादों आरो नोंथांनो डेट आरो टाइमनि थाखाय मदद नांगौ, होननानैसो? गासैबो फेस्टिभेल आरो जायगानिफ्राय जायगानिफ्राय सोलायस्लु जानायनि थाखाय बेयो एसे गोब्राब जानो हागौ। गोबां मानसिफोरा हिन्दु केलेन्डर (पानचांग) बायदिब्ला नंगुबै सानखौ नायनानै हाबाफारिखौ सिगांनो खालामो एबा बोथोराव खालामो। थिक बेबादिनो, गिबियावनो दिपावलि (आमतौर से अक्तोबर-नोभेम्बरआव जाग्रा), होली (मार्स), ईद (इस्लामिक केलेन्डरनि सायाव डेटआ सोलायस्लु जायो), एबा क्रिसमस (25 डिसेम्बर) बायदि गोनां फेस्टिभेलफोरखौ नाय। बे डेटफोरखौ भेन्यू आरो भेनडरफोरनि थाखाय गोबां समनिफ्रायनो बुक खालामनानै दोनजाबाय थायो।"}
{"unnormalised": "आरोबाव, हवाफानखौबो नोजोर हो! जुदि बेयो बाहेरा हाबाफारि जायोब्ला, भारतनि गोबां जायगायाव समरनि सिगाङाव (एप्रिल-जुन) बोरायखौ बारग'नो नाजा, मानोना टेम्पारेसारआ 45°C आव थांनो हागौ। मोनसुन सिजन (जुन-सेप्टेम्बर, नाथाय जायगा हिसाबै बेले बेलेग) आव गोख्रै गोब्राब बारहुं जायो, जाय बाहेरा खामानिफोरखौ खैफोद होनो हागौ। गोवा आव बिहाव-बावनो सानदों नामा? डिसेम्बरनिफ्राय फेब्रुवारिआव मोजां जायो। नाथाय जुदि बेयो चेन्नाइ आव मोनसे कान्फारेन्स जायोब्ला, अक्टोबरा मोजां जागोन।", "normalised": "आरोबाव, हवा-पानिखौबो याद खालाम! जुदि बेयो बाहेरायाव जाग्रा हाबाफारि जायोब्ला, भारतनि गोबां बाहागोआव समरनि गिबि समाव (एप्रिल-जुन) एरायनानै था, मानोना टेमपारेटोरआ 45 डिग्रि सेल्सियस सिम थांनो हागौ। मोनसुं सिजन (जुन-सेप्टेम्बर, नाथाय जायगानिफ्राय जायगानिफ्राय सोलायस्लु जायो) गोबार ब्रोम ब्रोम फैयो, जाय बाहेरायाव खालामनायनिफ्राय इफेक खालामनो हागौ। गोवाआव बिमांगोननि हाबा खालामनायखौ सानदों नामा? डिसेम्बरनिफ्राय फेब्रुवारि सिम मोजां। नाथाय जुदि बेयो चेन्नाइआव मोनसे कन्फारेन्स जायोब्ला, अक्तोबरा बांसिन बुजायो।"}
{"unnormalised": "समनि थाखाय, नोजोर होलोकल कलसारआव। इभिनिंग हाबाफारि (6:00 PM उननिफ्राय) आमतौरसे सोसियल गोरोबनायनि थाखाय बासायनाय जायो। कर्पोरेट हाबाफारिआ सिगाङाव जागायनो हागौ, मानिनानै 10:00 AM, नाथाय लंच ब्रेक (1:00 PM निफ्राय 2:00 PM) आव खैफोद होनो बारग'। जुदि नोंथाङा इन्टारनेशनल मानसिफोरखौ टार्गेट खालामदोंब्ला, मोनसे समखौ सुवाखौ बुंथो IST (भारतनि थि सम) जेब्ला सिड्युलखौ खौरां होयो। मोनसे बेबादिखौ \"4:00 PM IST आव मिटिंग\" थैया जानायखौ बारग'।", "normalised": "टायमिंगनि थाखाय, गामिनि कल्चरखौ सान। इभिनिङनि हाबाफारि (6:00 PM आव थांनाय) गामिनि जथाइनि थाखाय बांसिन लुबबा मोनजानाय। खर्पोरेट हाबाफारिआ गिबियावनो जागायनो हागौ, से 10:00 AM, नाथाय लन्स ब्रेकजों थुंग्रा जानायखौ एराय (1:00 PM निफ्राय 2:00 PM)। जुदि नोंथां इन्टरनेशनल मानसिफोरखौ टार्गेट खालामगासिनोब्ला, टायमजोंनानै सिकेदुयलखौ रायज्लायनायाव टाइम जोन (आइ-एस-टि - इन्डियन स्तेनडार्ड टाइम) खौ बाहेरायै मेन्सन खालाम। \"4:00 PM आइ-एस-टि आव मिटिं\" बायदिब्ला कन्फ्युजननिफ्राय बारग'नो हायो।"}
{"unnormalised": "जोबनायाव, लोकेल छुट्टीफोरखौ नायबिजिर! रिपब्लिक दे (26/01), इन्डिपेन्डेन्स दे (15/08), आरो गान्धी जयान्ति (02/10) आ नेशनल छुट्टीफोर। आरोबाव, मोनफ्रोमबो राज्योनि थाखाय लोकेल छुट्टीफोर थायो। केरला आव मोनसे हारभेस्ट बोसोरोब (ओनम, आमतौरसे आगष्ट/सेप्टेम्बर आव) एबा राज्योनि देयारि खालारा थांनाय आरो रिसोर्सनि मोनजानायनि खैफोद होनो हागौ। थिक बेबादिनो, एसे नायबिजिरनानै नोंथांखौ उननि समआव गोबां दुखु मोननायनिफ्राय रैखा होगोन!", "normalised": "जोबनायाव, गामिनि बिदांफोरखौ नाय! रिपब्लिक दे (26 जानुवारी), इन्डिपेन्डेन्स दे (15 आगस्त), आरो गान्धी जयन्ती (2 अक्तोबर)आ नेशनल बिदां। आरोबाव, मोनफ्रोमबो स्तेटआ गावनि रिजनल बिदांआनो दं। केरलायाव हावेस्ट फेस्टिभेल (ओनम, आमावतो से आगस्त-सेप्टेम्बरआव जाग्रा) एबा मोनसे स्तेट फोर्मेसन देआ मानसि फैनाय आरो रिसोर्सखौ मोननो इफेक खालामनो हागौ। थिग बेबादिनो, सिगाङावनो एसे रियार्सो खालामनाया नोंथांनो गोबां मावनांगौनिफ्राय बारग'नो मदद जागोन!"}
