{"unnormalised": "AIIMS Delhi saw a spike in emergency cases on 15/08/2024, with over 200 patients admitted between 6 AM and 6 PM. Dr. Rajesh Kumar, Head of Emergency Medicine, said the increase was likely due to a combination of factors, including the long weekend and the ongoing monsoon season, which often leads to a rise in waterborne diseases like gastroenteritis.", "normalised": "A-I-I-M-S Delhi saw a spike in emergency cases on fifteenth august two thousand and twenty four, with over two hundred patients admitted between six A-M and six P-M. Doctor Rajesh Kumar, Head of Emergency Medicine, said the increase was likely due to a combination of factors, including the long weekend and the ongoing monsoon season, which often leads to a rise in waterborne diseases like gastroenteritis."}
{"unnormalised": "\"We were quite busy,\" Dr. Kumar admitted, \"handling everything from road accident victims to patients with severe dehydration. We had a particularly tough time managing a cluster of food poisoning cases from a wedding in Ghaziabad. Around 30 people needed immediate attention. They were all complaining of similar symptoms. It was quite chaotic till almost midnight.\"", "normalised": "\"We were quite busy,\" Doctor Kumar admitted, \"handling everything from road accident victims to patients with severe dehydration. We had a particularly tough time managing a cluster of food poisoning cases from a wedding in Ghaziabad. Around thirty people needed immediate attention. They were all complaining of similar symptoms. It was quite chaotic till almost midnight.\""}
{"unnormalised": "The hospital deployed additional staff, including nurses and paramedics, to cope with the surge. The casualty ward operated at 120% capacity for most of the day. Availability of beds became a big issue. Several patients had to be temporarily accommodated in the hallway. The situation highlighted the strain on public healthcare infrastructure, especially during peak periods.", "normalised": "The hospital deployed additional staff, including nurses and paramedics, to cope with the surge. The casualty ward operated at one hundred and twenty percent capacity for most of the day. Availability of beds became a big issue. Several patients had to be temporarily accommodated in the hallway. The situation highlighted the strain on public healthcare infrastructure, especially during peak periods."}
{"unnormalised": "A case of particular concern involved a 7-year-old child, Master Rohan Sharma, who was rushed in with a suspected case of dengue fever. His platelet count was critically low at 20,000. He needed an immediate blood transfusion. Thankfully, the timely intervention prevented any major complications. He is currently in stable condition under observation.", "normalised": "A case of particular concern involved a seven year old child, Master Rohan Sharma, who was rushed in with a suspected case of dengue fever. His platelet count was critically low at twenty thousand. He needed an immediate blood transfusion. Thankfully, the timely intervention prevented any major complications. He is currently in stable condition under observation."}
{"unnormalised": "While the immediate crisis has subsided, hospital authorities remain on high alert, expecting a continued influx of patients in the coming days. The public is advised to take necessary precautions to avoid illness and accidents, especially during the monsoon. Stay hydrated, avoid roadside food, and drive carefully!", "normalised": "While the immediate crisis has subsided, hospital authorities remain on high alert, expecting a continued influx of patients in the coming days. The public is advised to take necessary precautions to avoid illness and accidents, especially during the monsoon. Stay hydrated, avoid roadside food, and drive carefully!"}
