{"unnormalised": "AIIMS Delhi reported a surge in emergency cases during the monsoon season. Dr. R.K. Sharma, Head of Emergency Medicine, stated that they attended to approx. 150 patients daily, a 20% increase compared to pre-monsoon figures. The primary reasons include waterborne diseases like gastroenteritis and typhoid, with 60% of cases presenting with severe dehydration.", "normalised": "A-I-I-M-S Delhi reported a surge in emergency cases during the monsoon season. Doctor R. K. Sharma, Head of Emergency Medicine, stated that they attended to approximately one hundred and fifty patients daily, a twenty percent increase compared to pre-monsoon figures. The primary reasons include waterborne diseases like gastroenteritis and typhoid, with sixty percent of cases presenting with severe dehydration."}
{"unnormalised": "Accidents also contribute significantly to the workload. NHAI data shows a spike in road accidents during monsoon, with approx. 30% increase due to poor visibility and slippery roads. A major pile-up on the Delhi-Gurgaon expressway led to 10 serious injury cases being admitted on 18/07/2024 alone.", "normalised": "Accidents also contribute significantly to the workload. N-H-A-I data shows a spike in road accidents during monsoon, with approximately thirty percent increase due to poor visibility and slippery roads. A major pile-up on the Delhi-Gurgaon expressway led to ten serious injury cases being admitted on eighteenth July two thousand and twenty four alone."}
{"unnormalised": "The hospital’s emergency ward is operating at 120% capacity. Nursing staff are working extended hours, and additional beds have been set up in hallways. The administration has requested more ventilators and monitoring equipment from the Ministry of Health.", "normalised": "The hospital’s emergency ward is operating at one hundred and twenty percent capacity. Nursing staff are working extended hours, and additional beds have been set up in hallways. The administration has requested more ventilators and monitoring equipment from the Ministry of Health."}
{"unnormalised": "Furthermore, the increased humidity has exacerbated respiratory illnesses. Cases of asthma and bronchitis have seen a 15% rise. Dr. Sharma emphasized the importance of preventive measures, including maintaining hygiene and avoiding stagnant water.", "normalised": "Furthermore, the increased humidity has exacerbated respiratory illnesses. Cases of asthma and bronchitis have seen a fifteen percent rise. Doctor Sharma emphasized the importance of preventive measures, including maintaining hygiene and avoiding stagnant water."}
{"unnormalised": "He also advised people to seek immediate medical attention for symptoms such as high fever, persistent vomiting, or breathing difficulties. Self-medication, he cautioned, can complicate matters, and visiting a qualified doctor is crucial. Paracetamol 500mg is ok for initial fever reduction, but consult a physician promptly.", "normalised": "He also advised people to seek immediate medical attention for symptoms such as high fever, persistent vomiting, or breathing difficulties. Self-medication, he cautioned, can complicate matters, and visiting a qualified doctor is crucial. Paracetamol five hundred milligram is okay for initial fever reduction, but consult a physician promptly."}
{"unnormalised": "The situation is being closely monitored by the hospital authorities in collaboration with the Delhi Disaster Management Authority. Measures are being taken to streamline patient flow and ensure timely treatment for all. Additional ambulance services have been deployed to reduce response times.", "normalised": "The situation is being closely monitored by the hospital authorities in collaboration with the Delhi Disaster Management Authority. Measures are being taken to streamline patient flow and ensure timely treatment for all. Additional ambulance services have been deployed to reduce response times."}
{"unnormalised": "AIIMS is also conducting awareness campaigns in local communities, educating people about preventive healthcare practices. Information on safe drinking water and sanitation is being disseminated through community health workers. Leaflets are being distributed in Hindi and English languages.", "normalised": "A-I-I-M-S is also conducting awareness campaigns in local communities, educating people about preventive healthcare practices. Information on safe drinking water and sanitation is being disseminated through community health workers. Leaflets are being distributed in Hindi and English languages."}
