{"unnormalised": "AIIMS Delhi reports a surge in heatstroke cases, prompting health advisories. Dr. Rajesh Kumar, Head of Emergency Medicine, urges citizens to take precautions during the ongoing heatwave. From 01/05/2024 to 15/05/2024, the hospital treated approx. 150 patients for heat-related illnesses, including dehydration, heat exhaustion, and severe heatstroke requiring ICU admission.", "normalised": "A-I-I-M-S Delhi reports a surge in heatstroke cases, prompting health advisories. Doctor Rajesh Kumar, Head of Emergency Medicine, urges citizens to take precautions during the ongoing heatwave. From first may two thousand and twenty four to fifteenth may two thousand and twenty four, the hospital treated approximately one hundred and fifty patients for heat-related illnesses, including dehydration, heat exhaustion, and severe heatstroke requiring I-C-U admission."}
{"unnormalised": "Symptoms to watch out for include high body temperature (over 104°F or 40°C), confusion, nausea, and rapid heartbeat. Immediate medical attention is crucial. Simple measures like staying hydrated by drinking ORS (Oral Rehydration Solution) and avoiding direct sunlight between 11 AM and 3 PM can significantly reduce the risk.", "normalised": "Symptoms to watch out for include high body temperature (over one hundred and four degree Fahrenheit or forty degree Celsius), confusion, nausea, and rapid heartbeat. Immediate medical attention is crucial. Simple measures like staying hydrated by drinking O-R-S (Oral Rehydration Solution) and avoiding direct sunlight between eleven A-M and three P-M can significantly reduce the risk."}
{"unnormalised": "\"Vulnerable populations, such as children, the elderly, and those with pre-existing conditions like diabetes or hypertension, are particularly at risk,\" Dr. Kumar cautioned. He also advised wearing light-colored, loose-fitting clothing and using sunscreen with an SPF of 30 or higher when outdoors.", "normalised": "\"Vulnerable populations, such as children, the elderly, and those with pre-existing conditions like diabetes or hypertension, are particularly at risk,\" Doctor Kumar cautioned. He also advised wearing light-colored, loose-fitting clothing and using sunscreen with an S-P-F of thirty or higher when outdoors."}
{"unnormalised": "The hospital has increased bed capacity in the emergency dept. to accommodate the influx of patients. A 24/7 helpline (1800-11-6666) has been established for inquiries regarding heatwave-related emergencies. The advisory emphasizes proactive steps to prevent heatstroke and ensure timely medical intervention.", "normalised": "The hospital has increased bed capacity in the emergency department to accommodate the influx of patients. A twenty four seven helpline (one eight hundred dash eleven dash triple six six) has been established for inquiries regarding heatwave-related emergencies. The advisory emphasizes proactive steps to prevent heatstroke and ensure timely medical intervention."}
