{"unnormalised": "In a harrowing incident early this morning, Dr. R. Kumar of AIIMS Delhi recounted the chaotic scenes following a major road accident on NH-8 near Gurgaon. The accident, which occurred at approximately 6:30 AM, involved a collision between a speeding truck and a fully-packed school bus carrying about 45 children.", "normalised": "In a harrowing incident early this morning, Doctor R. Kumar of A-I-I-M-S Delhi recounted the chaotic scenes following a major road accident on N-H-eight near Gurgaon. The accident, which occurred at approximately six thirty A-M, involved a collision between a speeding truck and a fully-packed school bus carrying about forty five children."}
{"unnormalised": "“The emergency room was pandemonium,” Dr. Kumar explained, his voice heavy with exhaustion. “We received the first wave of casualties around 7:15 AM. Many of the children suffered from head injuries, fractures, and severe lacerations. Several were in critical condition.”", "normalised": "“The emergency room was pandemonium,” Doctor Kumar explained, his voice heavy with exhaustion. “We received the first wave of casualties around seven fifteen A-M. Many of the children suffered from head injuries, fractures, and severe lacerations. Several were in critical condition.”"}
{"unnormalised": "The hospital staff, despite their years of experience, were visibly shaken by the sheer number of patients arriving simultaneously. “We had to triage patients immediately,” added Nurse Patel, who assisted in the emergency room. “Those with life-threatening injuries were prioritized, while others waited anxiously for treatment.”", "normalised": "The hospital staff, despite their years of experience, were visibly shaken by the sheer number of patients arriving simultaneously. “We had to triage patients immediately,” added Nurse Patel, who assisted in the emergency room. “Those with life-threatening injuries were prioritized, while others waited anxiously for treatment.”"}
{"unnormalised": "According to initial reports, the truck driver, identified as one Mr. Suraj Singh, was allegedly under the influence of alcohol at the time of the accident. He is currently in police custody, facing charges under IPC Section 304, which pertains to culpable homicide not amounting to murder.", "normalised": "According to initial reports, the truck driver, identified as one Mister Suraj Singh, was allegedly under the influence of alcohol at the time of the accident. He is currently in police custody, facing charges under I-P-C Section three hundred and four, which pertains to culpable homicide not amounting to murder."}
{"unnormalised": "The hospital mobilized all available resources, calling in additional doctors and nurses from various departments to assist in the emergency response. Medical supplies, including bandages, intravenous fluids, and pain medication, were rapidly depleted, requiring urgent replenishment.", "normalised": "The hospital mobilized all available resources, calling in additional doctors and nurses from various departments to assist in the emergency response. Medical supplies, including bandages, intravenous fluids, and pain medication, were rapidly depleted, requiring urgent replenishment."}
{"unnormalised": "“We had to perform multiple surgeries simultaneously,” Dr. Sharma, the head of the surgery department, stated. “One child, a 10-year-old girl named Priya, sustained severe internal injuries and required immediate surgical intervention. Thankfully, she is now in stable condition.”", "normalised": "“We had to perform multiple surgeries simultaneously,” Doctor Sharma, the head of the surgery department, stated. “One child, a ten-year-old girl named Priya, sustained severe internal injuries and required immediate surgical intervention. Thankfully, she is now in stable condition.”"}
{"unnormalised": "As of 3:00 PM today, 7 children remain in the ICU in critical condition, while another 15 are being monitored closely in the general ward. The remaining children have been discharged after receiving initial treatment and counselling. The trauma center has been stretched to its limits, but the dedication and hard work of the medical staff have been commendable, saving countless lives. The incident has sparked a nationwide debate on road safety and the enforcement of drunk driving laws.", "normalised": "As of three P-M today, seven children remain in the I-C-U in critical condition, while another fifteen are being monitored closely in the general ward. The remaining children have been discharged after receiving initial treatment and counseling. The trauma center has been stretched to its limits, but the dedication and hard work of the medical staff have been commendable, saving countless lives. The incident has sparked a nationwide debate on road safety and the enforcement of drunk driving laws."}
