{"unnormalised": "AIIMS Delhi saw a spike in trauma cases last night, esp. after 10 PM. Dr. Rajesh Kumar, Head of Emergency, said they treated ~30 patients with road accident injuries. Many were youngsters on bikes, not wearing helmets. Seems like a lot of \"hero giri\" after the India vs. Pakistan cricket match.", "normalised": "A-I-I-M-S Delhi saw a spike in trauma cases last night, especially after ten P-M. Doctor Rajesh Kumar, Head of Emergency, said they treated approximately thirty patients with road accident injuries. Many were youngsters on bikes, not wearing helmets. Seems like a lot of \"hero giri\" after the India versus Pakistan cricket match."}
{"unnormalised": "One patient, identified only as Mr. Sharma, suffered a severe head injury and is currently in ICU. Doctors had to prepone other surgeries to attend to these emergencies. \"It was chaotic,\" said Nurse Fatima, adding, \"We were short-staffed and running low on some meds, like IV fluids.\" Apparently, the ambulance service, 108, was also stretched thin, causing delays.", "normalised": "One patient, identified only as Mister Sharma, suffered a severe head injury and is currently in I-C-U. Doctors had to prepone other surgeries to attend to these emergencies. \"It was chaotic,\" said Nurse Fatima, adding, \"We were short-staffed and running low on some meds, like I-V fluids.\" Apparently, the ambulance service, one zero eight, was also stretched thin, causing delays."}
{"unnormalised": "Meanwhile, St. Stephen's Hospital reported a similar situation, though on a smaller scale. They handled around 15 cases related to minor accidents and alcohol intoxication. The police are investigating whether rash driving and drunk driving contributed to the surge. Commissioner Singh urged everyone to drive responsibly, especially on weekends and after big events.", "normalised": "Meanwhile, Saint Stephen's Hospital reported a similar situation, though on a smaller scale. They handled around fifteen cases related to minor accidents and alcohol intoxication. The police are investigating whether rash driving and drunk driving contributed to the surge. Commissioner Singh urged everyone to drive responsibly, especially on weekends and after big events."}
{"unnormalised": "Dr. Kumar appealed to parents to talk to their kids about road safety. \"It's not just about fines; it's about lives,\" he emphasized. He also mentioned the need for more advanced trauma care facilities in the city to handle such emergencies effectively. The hospital is planning to request additional funding from the Ministry of Health and Family Welfare to upgrade their equipment and increase staffing.", "normalised": "Doctor Kumar appealed to parents to talk to their kids about road safety. \"It's not just about fines; it's about lives,\" he emphasized. He also mentioned the need for more advanced trauma care facilities in the city to handle such emergencies effectively. The hospital is planning to request additional funding from the Ministry of Health and Family Welfare to upgrade their equipment and increase staffing."}
{"unnormalised": "The surge in cases has put a strain on the already overburdened healthcare system in Delhi. Experts are calling for better public awareness campaigns and stricter enforcement of traffic rules to prevent such incidents. Maybe \"chalanas\" of Rs. 5000 will make these fools listen.", "normalised": "The surge in cases has put a strain on the already overburdened healthcare system in Delhi. Experts are calling for better public awareness campaigns and stricter enforcement of traffic rules to prevent such incidents. Maybe \"chalanas\" of rupee five thousand will make these fools listen."}
{"unnormalised": "Adding to the chaos, there was a minor fire incident at Max Hospital, Saket, unrelated to the accident cases. No injuries were reported, but it added to the overall stress levels. Apparently, it was a short circuit in the radiology department. Jeez. What a night!", "normalised": "Adding to the chaos, there was a minor fire incident at Max Hospital, Saket, unrelated to the accident cases. No injuries were reported, but it added to the overall stress levels. Apparently, it was a short circuit in the radiology department. Jeez. What a night!"}
{"unnormalised": "The situation is slowly returning to normal this morning, but the events of last night serve as a stark reminder of the importance of road safety and responsible behavior. Let's hope people learn from this and act more responsibly. No one wants to spend Diwali in a hospital bed, right?", "normalised": "The situation is slowly returning to normal this morning, but the events of last night serve as a stark reminder of the importance of road safety and responsible behavior. Let's hope people learn from this and act more responsibly. No one wants to spend Diwali in a hospital bed, right?"}
