{"unnormalised": "AIIMS Delhi reported a surge in emergency cases on 15/08/2024, coinciding with Independence Day celebrations. Dr. Rakesh Kumar, Head of Emergency Medicine, stated that they treated approx. 200 patients within 24 hrs. The most common cases involved road accidents, often linked to rash driving and violation of traffic rules, accounting for nearly 40% of the cases. Additionally, many patients presented with injuries related to celebratory firecrackers, despite existing regulations.", "normalised": "A-I-I-M-S Delhi reported a surge in emergency cases on fifteenth August two thousand and twenty four, coinciding with Independence Day celebrations. Doctor Rakesh Kumar, Head of Emergency Medicine, stated that they treated approximately two hundred patients within twenty four hours. The most common cases involved road accidents, often linked to rash driving and violation of traffic rules, accounting for nearly forty percent of the cases. Additionally, many patients presented with injuries related to celebratory firecrackers, despite existing regulations."}
{"unnormalised": "Dr. Kumar emphasized the importance of responsible celebration. \"While we understand the festive spirit, it's crucial to prioritize safety,\" he said. \"We saw multiple cases of burn injuries, particularly affecting children, due to mishandling of firecrackers. Parents must supervise their children closely.\" The hospital's burn unit operated at full capacity, with several severe cases requiring immediate surgery.", "normalised": "Doctor Kumar emphasized the importance of responsible celebration. \"While we understand the festive spirit, it's crucial to prioritize safety,\" he said. \"We saw multiple cases of burn injuries, particularly affecting children, due to mishandling of firecrackers. Parents must supervise their children closely.\" The hospital's burn unit operated at full capacity, with several severe cases requiring immediate surgery."}
{"unnormalised": "Besides accidents and firecracker-related injuries, the emergency department also handled a significant number of cases related to alcohol consumption. Dr. Sharma noted that several individuals were brought in with alcohol poisoning or injuries sustained while intoxicated. He urged citizens to drink responsibly and avoid driving under the influence.", "normalised": "Besides accidents and firecracker-related injuries, the emergency department also handled a significant number of cases related to alcohol consumption. Doctor Sharma noted that several individuals were brought in with alcohol poisoning or injuries sustained while intoxicated. He urged citizens to drink responsibly and avoid driving under the influence."}
{"unnormalised": "The surge in emergency cases placed a considerable strain on the hospital's resources. Nurses and doctors worked overtime to manage the influx of patients. Additional beds were arranged to accommodate the increased demand. The hospital also coordinated with other healthcare facilities in Delhi to ensure that all patients received timely care.", "normalised": "The surge in emergency cases placed a considerable strain on the hospital's resources. Nurses and doctors worked overtime to manage the influx of patients. Additional beds were arranged to accommodate the increased demand. The hospital also coordinated with other healthcare facilities in Delhi to ensure that all patients received timely care."}
{"unnormalised": "The hospital administration has urged the local authorities to enhance traffic enforcement and raise awareness about the dangers of reckless driving and firecracker use. \"Preventive measures are essential to minimize such incidents during festive seasons,\" said Dr. Gupta, the hospital superintendent. \"Public education campaigns can play a significant role in promoting responsible behavior.\"", "normalised": "The hospital administration has urged the local authorities to enhance traffic enforcement and raise awareness about the dangers of reckless driving and firecracker use. \"Preventive measures are essential to minimize such incidents during festive seasons,\" said Doctor Gupta, the hospital superintendent. \"Public education campaigns can play a significant role in promoting responsible behavior.\""}
{"unnormalised": "AIIMS Delhi has issued a set of safety guidelines for Independence Day celebrations, including instructions on safe firecracker handling and responsible alcohol consumption. The guidelines are available on the hospital's website and social media platforms. The hospital hopes that by promoting awareness and responsible behavior, they can help reduce the number of emergency cases in future celebrations.", "normalised": "A-I-I-M-S Delhi has issued a set of safety guidelines for Independence Day celebrations, including instructions on safe firecracker handling and responsible alcohol consumption. The guidelines are available on the hospital's website and social media platforms. The hospital hopes that by promoting awareness and responsible behavior, they can help reduce the number of emergency cases in future celebrations."}
{"unnormalised": "Furthermore, the hospital plans to conduct mock drills and training sessions for its staff to enhance their preparedness for handling mass casualty incidents. This will ensure that the hospital remains equipped to respond effectively to any emergency situation. The hospital will be allocating Rs 50,000 for disaster management purposes to ensure adequate preparation for such scenarios.", "normalised": "Furthermore, the hospital plans to conduct mock drills and training sessions for its staff to enhance their preparedness for handling mass casualty incidents. This will ensure that the hospital remains equipped to respond effectively to any emergency situation. The hospital will be allocating rupees fifty thousand for disaster management purposes to ensure adequate preparation for such scenarios."}
{"unnormalised": "The hospital appreciates the hard work and dedication of all healthcare professionals who worked tirelessly to provide care to those in need during this busy period. They are thankful for the support of the community and the cooperation of other healthcare facilities in Delhi. 10 ambulances were deployed to manage transfers from other facilities efficiently.", "normalised": "The hospital appreciates the hard work and dedication of all healthcare professionals who worked tirelessly to provide care to those in need during this busy period. They are thankful for the support of the community and the cooperation of other healthcare facilities in Delhi. Ten ambulances were deployed to manage transfers from other facilities efficiently."}
