{"unnormalised": "भारतीय रिजर्व बैंक (RBI) खुदरा लेन-देन के लेल डिजिटल भुगतान प्लेटफ़ॉर्मक बढ़ैत उपयोग पर चिंता व्यक्त केलक अछि, उपभोक्ताक गोपनीयता आ डेटा सुरक्षा पर संभावित खतराक हवाला दैत। एक हालिया रिपोर्ट इंगित करैत अछि जे यूपीआई लेनदेन, जे वित्त वर्ष 23-24 मे सभ खुदरा भुगतानक लगभग 60% छल, अक्सर बिचौलिया द्वारा लगाओल गेल अघोषित शुल्क आ प्रभार शामिल होइत अछि। आरबीआई पारदर्शिता सुनिश्चित करबाक आ उपभोक्ताकें नुकाओल लागत सँ बचाबक लेल सख्त नियम लागू करबाक विचार क' रहल अछि।", "normalised": "भारतीय रिजर्व बैंक (आर-बी-आई) खुदरा लेनदेनक लेल डिजिटल भुगतान प्लेटफ़ॉर्मक बढ़ैत उपयोग पर चिंता व्यक्त केलक अछि, जाहिमे उपभोक्ता गोपनीयता आ डेटा सुरक्षाक लेल संभावित खतराक हवाला देल गेल अछि। एकटा हालिया रिपोर्ट संकेत दैत अछि जे यू-पी-आई लेनदेन, जे एफ-वाई तेइस-चौबीस मे सभ खुदरा भुगतानक लगभग साठ प्रतिशत छल, मे अक्सर मध्यस्थ द्वारा लगाओल गेल अप्रकाशित शुल्क आ शुल्क शामिल रहैत अछि। आर-बी-आई पारदर्शिता सुनिश्चित करबाक आ उपभोक्ताक हिडन लागत सँ बचाबक लेल सख्त नियम लागू करबाक विचार क’ रहल अछि।"}
{"unnormalised": "भारतीय राष्ट्रीय भुगतान निगम (NPCI) के अनुसार, यूपीआई के माध्यम सँ खुदरा खरीदारी के लेल औसत लेनदेन मूल्य ₹850 अछि। मुदा, कईटा व्यापारी, खास क' क' टीयर-2 आ टीयर-3 शहर मे, ₹500 सँ अधिक के लेनदेन पर 1-2% अधिभार लगा रहल छथि। ई अभ्यास आरबीआई दिशानिर्देशक उल्लंघन करैत अछि, जे व्यापारीकें डिजिटल भुगतान विधियोंक उपयोग करबाक लेल ग्राहक सँ अतिरिक्त शुल्क लेबासँ मना करैत अछि। आरबीआई उपभोक्ताकें एहन मामलाकें अपन संबंधित बैंककें रिपोर्ट करबाक आग्रह केलक अछि।", "normalised": "भारतीय राष्ट्रीय भुगतान निगम (एन-पी-सी-आई) क अनुसार, यू-पी-आई क माध्यम सँ खुदरा खरीददारी क लेल औसत लेनदेन मूल्य आठ सय पचास टाका अछि। मुदा, कईटा व्यापारी, विशेष रूप सँ टीयर दू आ टीयर तीन शहर मे, पाँच सय टाका सँ अधिक क लेनदेन पर एक सँ दू प्रतिशत सरचार्ज लगा रहल छथि। ई प्रथा आर-बी-आई क दिशानिर्देशक उल्लंघन करैत अछि, जे व्यापारीक ग्राहक सँ डिजिटल भुगतान विधि क उपयोग करबाक लेल अतिरिक्त शुल्क लेबाक मनाही करैत अछि। आर-बी-आई उपभोक्ताक एहन मामलाक रिपोर्ट अपन-अपन बैंक मे करबाक आग्रह केलक अछि।"}
{"unnormalised": "एतबे नहि, रिपोर्ट डिजिटल भुगतान पारिस्थितिकी तंत्र मे किछु प्रमुख खेलाड़ीक वर्चस्व पर प्रकाश डालैत अछि, जे प्रतिस्पर्धा विरोधी प्रथा आ डेटा एकाग्रता के बारे मे चिंता पैदा करैत अछि। आरबीआई अधिक प्रतिस्पर्धाकें बढ़ावा दै आ ई सुनिश्चित करबाक लेल उपायक जांच क' रहल अछि जे छोट खेलाड़ीकें एक समान अवसर मिलय। एहि मामला पर एक परामर्श पत्र 15/07/2024 तक जारी किए जाए के उम्मीद अछि, जहिमे हितधारक आ आम जनता सँ प्रतिक्रिया माँगल जाएत।", "normalised": "एतबे नहि, रिपोर्ट डिजिटल भुगतान पारिस्थितिकी तंत्र मे किछु प्रमुख खिलाड़ीक वर्चस्व पर प्रकाश दैत अछि, जाहि सँ प्रतिस्पर्धा-विरोधी प्रथा आ डेटा एकाग्रता क बारे मे चिंता बढ़ि रहल अछि। आर-बी-आई अधिक प्रतिस्पर्धा क बढ़ावा देबाक आ ई सुनिश्चित करबाक उपाय क जांच क रहल अछि जे छोट खिलाड़ीक पास बराबरी क मैदान हो। एहि मामला पर एकटा परामर्श पत्र पंद्रह जुलाई दु हजार चौबीस तक जारी करबाक उम्मीद अछि, जाहि मे हितधारक आ आम जनता सँ प्रतिक्रिया माँगल जाएत।"}
