{"unnormalised": "## Heart Health in the City: A Cardiologist's Take on Modern Life", "normalised": "## Heart Health in the City: A Cardiologist's Take on Modern Life"}
{"unnormalised": "Hey there, folks! Dr. Rajesh Kumar here, your friendly neighborhood cardiologist, dropping some knowledge about heart health, especially for those of us hustling and bustling in cities like Mumbai and Bangalore. Let's be real, city life can be a real pressure cooker, and our hearts often take the brunt of it.", "normalised": "Hey there, folks! Doctor Rajesh Kumar here, your friendly neighborhood cardiologist, dropping some knowledge about heart health, especially for those of us hustling and bustling in cities like Mumbai and Bangalore. Let's be real, city life can be a real pressure cooker, and our hearts often take the brunt of it."}
{"unnormalised": "One of the biggest culprits? Stress. We're constantly rushing from one meeting to the next, battling traffic, and dealing with deadlines. All that chronic stress can lead to high blood pressure, which, as you probably know, is a major risk factor for heart disease. Imagine your heart trying to pump blood through narrowed arteries – not a pleasant picture, right? Plus, let's not forget the temptation to reach for comfort food like vada pav or butter chicken when stressed – tasty, yes, but heart-healthy, not so much!", "normalised": "One of the biggest culprits? Stress. We're constantly rushing from one meeting to the next, battling traffic, and dealing with deadlines. All that chronic stress can lead to high blood pressure, which, as you probably know, is a major risk factor for heart disease. Imagine your heart trying to pump blood through narrowed arteries – not a pleasant picture, right? Plus, let's not forget the temptation to reach for comfort food like vada pav or butter chicken when stressed – tasty, yes, but heart-healthy, not so much!"}
{"unnormalised": "Another factor is our increasingly sedentary lifestyles. Many of us are glued to our desks for 8+ hrs a day, then crash on the couch to binge-watch Netflix. Physical inactivity allows cholesterol to rise, makes controlling weight much harder and all of this just compounds the problem. According to the recent Indian Heart Association report, the average age of heart patients is decreasing drastically. A shocking 30% of heart attacks now happen in under 40 year olds. Think about it, that's potentially before your first grey hair!", "normalised": "Another factor is our increasingly sedentary lifestyles. Many of us are glued to our desks for eight plus hours a day, then crash on the couch to binge-watch N-e-t-f-l-i-x. Physical inactivity allows cholesterol to rise, makes controlling weight much harder and all of this just compounds the problem. According to the recent Indian Heart Association report, the average age of heart patients is decreasing drastically. A shocking thirty percent of heart attacks now happen in under forty year olds. Think about it, that's potentially before your first grey hair!"}
{"unnormalised": "Then there's the pollution. Cities like Delhi are notorious for their air quality, especially during Diwali time when the air quality index (AQI) reading exceeds 400. Breathing in all those pollutants can damage our blood vessels and increase the risk of blood clots. It's like constantly exposing your heart to toxins. Not cool. I often advise my patients to wear good quality N95 masks as much as possible.", "normalised": "Then there's the pollution. Cities like Delhi are notorious for their air quality, especially during Diwali time when the air quality index (A-Q-I) reading exceeds four hundred. Breathing in all those pollutants can damage our blood vessels and increase the risk of blood clots. It's like constantly exposing your heart to toxins. Not cool. I often advise my patients to wear good quality N-ninety five masks as much as possible."}
{"unnormalised": "So, what can we do about it? First things first, find healthy ways to manage stress. Yoga, meditation, or even just taking a few minutes each day to practice deep breathing can make a huge difference. Secondly, get moving! Aim for at least 30 minutes of moderate-intensity exercise most days of the week. That could be a brisk walk, a jog, a dance class – whatever gets your heart pumping. Even a short walk during your lunch break is better than nothing. Avoid late-night snacking on processed foods or sugary drinks as well.", "normalised": "So, what can we do about it? First things first, find healthy ways to manage stress. Yoga, meditation, or even just taking a few minutes each day to practice deep breathing can make a huge difference. Secondly, get moving! Aim for at least thirty minutes of moderate-intensity exercise most days of the week. That could be a brisk walk, a jog, a dance class – whatever gets your heart pumping. Even a short walk during your lunch break is better than nothing. Avoid late-night snacking on processed foods or sugary drinks as well."}
{"unnormalised": "And finally, get regular check-ups. Early detection is key to preventing heart problems. I recommend everyone over the age of 30 get a basic heart health screening, including blood pressure and cholesterol checks. If you have a family history of heart disease, it's even more important to be proactive. Things like an ECG could spot early warning signs.", "normalised": "And finally, get regular check-ups. Early detection is key to preventing heart problems. I recommend everyone over the age of thirty get a basic heart health screening, including blood pressure and cholesterol checks. If you have a family history of heart disease, it's even more important to be proactive. Things like an E-C-G could spot early warning signs."}
{"unnormalised": "Listen, our hearts are precious, and they deserve our care and attention. Let's make a conscious effort to make healthier choices and prioritize our heart health, especially in the face of the challenges of modern city life. Remember, a healthy heart equals a happy life! See you around.", "normalised": "Listen, our hearts are precious, and they deserve our care and attention. Let's make a conscious effort to make healthier choices and prioritize our heart health, especially in the face of the challenges of modern city life. Remember, a healthy heart equals a happy life! See you around."}
