{"unnormalised": "Hey guys, so my grandpa, let's call him \"Cardio Kumar,\" just had a stent placed last week after ignoring his doc's advice for like, 5 yrs. He kept saying \"Arrey, nothing will happen, I'm strong like bull.\" Famous last words, eh? Now he's walking around with a shiny new metal friend inside him.", "normalised": "Hey guys, so my grandpa, let's call him \"Cardio Kumar,\" just had a stent placed last week after ignoring his doc's advice for like, five years. He kept saying \"Arrey, nothing will happen, I'm strong like bull.\" Famous last words, eh? Now he's walking around with a shiny new metal friend inside him."}
{"unnormalised": "Anyway, the whole experience has been a rollercoaster. Before the procedure, Dr. Sharma at AIIMS was explaining everything, using terms like \"angioplasty\" and \"atherosclerosis.\" Cardio Kumar just nodded sagely, probably thinking about his chai and biscuits. He keeps telling everyone it was a bypass, even though I told him a 100 times it was not. Old habits die hard I guess.", "normalised": "Anyway, the whole experience has been a rollercoaster. Before the procedure, Doctor Sharma at A-I-I-M-S was explaining everything, using terms like \"angioplasty\" and \"atherosclerosis.\" Cardio Kumar just nodded sagely, probably thinking about his chai and biscuits. He keeps telling everyone it was a bypass, even though I told him a one hundred times it was not. Old habits die hard I guess."}
{"unnormalised": "The fun part? The meds! They gave him like, 6 different pills, including Aspirin 75mg and something called Clopidogrel. He looked at them and said, \"Wah! Is this my Diwali gift?\" He now gets all the pills sorted by my grandma, or it would be a disaster. She makes sure he takes them at 8 AM and 8 PM sharp.", "normalised": "The fun part? The meds! They gave him like, six different pills, including Aspirin seventy five milligram and something called Clopidogrel. He looked at them and said, \"Wah! Is this my Diwali gift?\" He now gets all the pills sorted by my grandma, or it would be a disaster. She makes sure he takes them at eight A-M and eight P-M sharp."}
{"unnormalised": "The best bit? Post-op instructions. No heavy lifting, no spicy food (RIP his beloved mirchi bhajji), and definitely no arguing with my grandma, which, let's be honest, is a form of cardio in itself. The doc recommended 30 mins of brisk walking every day. Cardio Kumar's idea of brisk walking? Supervising the construction workers outside while sitting on his verandah with his chai.", "normalised": "The best bit? Post-op instructions. No heavy lifting, no spicy food (R-I-P his beloved mirchi bhajji), and definitely no arguing with my grandma, which, let's be honest, is a form of cardio in itself. The doc recommended thirty minutes of brisk walking every day. Cardio Kumar's idea of brisk walking? Supervising the construction workers outside while sitting on his verandah with his chai."}
{"unnormalised": "Seriously though, the nurses at the hospital (Seven Hills) were total rockstars. They explained everything patiently, even when Cardio Kumar kept asking the same questions about the \"pipe\" they put in him. They’d probably prefer dealing with a bunch of med students than him. They were like, “Sir, it’s a stent, not a pipe, and it’s saving your life!”", "normalised": "Seriously though, the nurses at the hospital (Seven Hills) were total rockstars. They explained everything patiently, even when Cardio Kumar kept asking the same questions about the \"pipe\" they put in him. They’d probably prefer dealing with a bunch of med students than him. They were like, “Sir, it’s a stent, not a pipe, and it’s saving your life!”"}
{"unnormalised": "Moral of the story: Listen to your doctors, especially when they tell you to cut back on the samosas. And maybe, just maybe, lay off the intense negotiations with your wife. Your heart will thank you for it. Will update if he suddenly starts speaking fluent medical jargon – I suspect he still thinks he had a root canal.", "normalised": "Moral of the story: Listen to your doctors, especially when they tell you to cut back on the samosas. And maybe, just maybe, lay off the intense negotiations with your wife. Your heart will thank you for it. Will update if he suddenly starts speaking fluent medical jargon – I suspect he still thinks he had a root canal."}
