{"unnormalised": "Hey Reddit, long time lurker, first time poster. Need some advice on cardio issues, specifically related to my dad. He's 68 yrs old, living in Chennai, and has been experiencing chest pain on and off for the past few months. We initially thought it was just gas, you know, with all the spicy food we eat!", "normalised": "Hey Reddit, long time lurker, first time poster. Need some advice on cardio issues, specifically related to my dad. He's sixty eight years old, living in Chennai, and has been experiencing chest pain on and off for the past few months. We initially thought it was just gas, you know, with all the spicy food we eat!"}
{"unnormalised": "But then, he had a particularly bad episode last week. He couldn't breathe properly and the pain radiated down his left arm. My mom got really worried and called an ambulance right away. They rushed him to Fortis Malar in Adyar.", "normalised": "But then, he had a particularly bad episode last week. He couldn't breathe properly and the pain radiated down his left arm. My mom got really worried and called an ambulance right away. They rushed him to Fortis Malar in Adyar."}
{"unnormalised": "Turns out, it wasn't gas at all. After running a series of tests, including an ECG and an angiogram, the cardiologists, specifically Dr. Karthik, diagnosed him with triple vessel disease. They said his arteries are severely blocked and he needs to undergo either angioplasty or bypass surgery ASAP.", "normalised": "Turns out, it wasn't gas at all. After running a series of tests, including an E-C-G and an angiogram, the cardiologists, specifically Doctor Karthik, diagnosed him with triple vessel disease. They said his arteries are severely blocked and he needs to undergo either angioplasty or bypass surgery A-S-A-P."}
{"unnormalised": "Now, here's where I'm getting anxious and need some guidance. Dr. Karthik at Fortis suggested angioplasty, quoting a cost of roughly ₹3,00,000. He mentioned they'd be inserting stents. We're also exploring options at Apollo Hospitals, where Dr. Meena suggests a CABG (Coronary Artery Bypass Grafting). Her initial estimate is around ₹4,50,000 - ₹5,00,000.", "normalised": "Now, here's where I'm getting anxious and need some guidance. Doctor Karthik at Fortis suggested angioplasty, quoting a cost of roughly rupee three hundred thousand. He mentioned they'd be inserting stents. We're also exploring options at Apollo Hospitals, where Doctor Meena suggests a C-A-B-G (Coronary Artery Bypass Grafting). Her initial estimate is around rupee four hundred and fifty thousand to rupee five hundred thousand."}
{"unnormalised": "We're a middle-class family and these are significant sums of money. I’ve been trying to compare the two procedures and find the best option for him. Angioplasty seems less invasive and has a quicker recovery time, but I've read that bypass surgery might be more effective in the long run for triple vessel disease. And I'm particularly concerned since he also has Type 2 diabetes (diagnosed in 2010) which, I understand, complicates things.", "normalised": "We're a middle-class family and these are significant sums of money. I’ve been trying to compare the two procedures and find the best option for him. Angioplasty seems less invasive and has a quicker recovery time, but I've read that bypass surgery might be more effective in the long run for triple vessel disease. And I'm particularly concerned since he also has Type two diabetes (diagnosed in two thousand and ten) which, I understand, complicates things."}
{"unnormalised": "Has anyone here gone through a similar situation with their parents? What procedure did you choose, and were you happy with the outcome? Also, any recommendations for good cardiologists or hospitals in Chennai for a second opinion would be greatly appreciated. I'm trying to gather as much information as possible to make an informed decision. We do have medical insurance, but I'm not sure how much it will cover.", "normalised": "Has anyone here gone through a similar situation with their parents? What procedure did you choose, and were you happy with the outcome? Also, any recommendations for good cardiologists or hospitals in Chennai for a second opinion would be greatly appreciated. I'm trying to gather as much information as possible to make an informed decision. We do have medical insurance, but I'm not sure how much it will cover."}
{"unnormalised": "Beyond the procedure itself, what can we expect in terms of lifestyle changes post-surgery? He loves his idli-sambar and filter coffee. Will he have to give them up entirely? What about his daily walks? Any advice on diet and exercise plans for someone his age with diabetes and heart issues would be invaluable. We want to ensure he gets the best possible care and lives a long and healthy life. My father has been my superhero all my life and seeing him like this breaks my heart.", "normalised": "Beyond the procedure itself, what can we expect in terms of lifestyle changes post-surgery? He loves his idli-sambar and filter coffee. Will he have to give them up entirely? What about his daily walks? Any advice on diet and exercise plans for someone his age with diabetes and heart issues would be invaluable. We want to ensure he gets the best possible care and lives a long and healthy life. My father has been my superhero all my life and seeing him like this breaks my heart."}
{"unnormalised": "Finally, I've been reading about alternative therapies. Has anyone explored or had experience with things like EECP (Enhanced External Counterpulsation) therapy? It's a non-invasive treatment, but I'm not sure how effective it is for severe blockages. Any insights would be helpful. Thanks in advance for any advice or support you can offer. I am planning to take him to CMC Vellore next week, on 26/08/2024 for a second opinion.", "normalised": "Finally, I've been reading about alternative therapies. Has anyone explored or had experience with things like E-E-C-P (Enhanced External Counterpulsation) therapy? It's a non-invasive treatment, but I'm not sure how effective it is for severe blockages. Any insights would be helpful. Thanks in advance for any advice or support you can offer. I am planning to take him to C-M-C Vellore next week, on twenty sixth August two thousand and twenty four for a second opinion."}
