{"unnormalised": "Hey guys, need some advice. My dad, Mr. R. Kumar, 62 yrs old, has been having chest pain for a while now. Initially, we thought it was just gas, typical desi problem, right? He’d pop a Gelusil and be fine. But lately, it’s been getting worse, especially after his evening walk near Marine Drive. He describes it as a squeezing sensation, almost like someone's sitting on his chest. He saw Dr. Shah at Breach Candy Hospital last week.", "normalised": "Hey guys, need some advice. My dad, Mister R. Kumar, sixty two years old, has been having chest pain for a while now. Initially, we thought it was just gas, typical desi problem, right? He’d pop a Gelusil and be fine. But lately, it’s been getting worse, especially after his evening walk near Marine Drive. He describes it as a squeezing sensation, almost like someone's sitting on his chest. He saw Doctor Shah at Breach Candy Hospital last week."}
{"unnormalised": "Dr. Shah did an ECG and said there might be something going on with his heart. He recommended an angiography ASAP. Honestly, I'm freaking out a little. We've always been a healthy family. My mom swears by her daily yoga and my dad tries to walk every day, even with Mumbai's crazy traffic. He also has a history of high BP though; takes 1 tablet of Amlodipine 5mg daily.", "normalised": "Doctor Shah did an E-C-G and said there might be something going on with his heart. He recommended an angiography A-S-A-P. Honestly, I'm freaking out a little. We've always been a healthy family. My mom swears by her daily yoga and my dad tries to walk every day, even with Mumbai's crazy traffic. He also has a history of high B-P though; takes one tablet of Amlodipine five milligram daily."}
{"unnormalised": "The cost of the angiography is around ₹40,000-₹60,000, which is manageable, but it's the whole procedure that's scaring me. Has anyone gone through a similar experience with their parents? What should we expect? I read online that they insert a catheter into your artery, which sounds terrifying. Also, Dr. Shah mentioned the possibility of a stent if they find a blockage. I’m really worried about the risks involved.", "normalised": "The cost of the angiography is around rupee forty thousand to rupee sixty thousand, which is manageable, but it's the whole procedure that's scaring me. Has anyone gone through a similar experience with their parents? What should we expect? I read online that they insert a catheter into your artery, which sounds terrifying. Also, Doctor Shah mentioned the possibility of a stent if they find a blockage. I’m really worried about the risks involved."}
{"unnormalised": "I'm also wondering if Breach Candy is the best place. I've heard good things about Lilavati Hospital and Jaslok Hospital too. Maybe a second opinion wouldn’t hurt? My uncle suggested AIIMS Delhi, but that would involve travelling, which might not be ideal for my dad in his current condition. Ugh, so many things to consider!", "normalised": "I'm also wondering if Breach Candy is the best place. I've heard good things about Lilavati Hospital and Jaslok Hospital too. Maybe a second opinion wouldn’t hurt? My uncle suggested A-I-I-M-S Delhi, but that would involve travelling, which might not be ideal for my dad in his current condition. Ugh, so many things to consider!"}
{"unnormalised": "Any advice or insights would be greatly appreciated. Just looking for some reassurance and guidance during this stressful time. Wish us luck, guys. Hoping for a positive outcome and that my dad will be back to enjoying his chai at his favourite tapri soon.", "normalised": "Any advice or insights would be greatly appreciated. Just looking for some reassurance and guidance during this stressful time. Wish us luck, guys. Hoping for a positive outcome and that my dad will be back to enjoying his chai at his favourite tapri soon."}
