{"unnormalised": "ஹே எல்லோருக்கும், இந்திய வரலாற்றில் சில முக்கிய தேதிகளைப் பற்றி யோசித்துக் கொண்டிருந்தேன், சில சுவாரஸ்யமான தகவல்களைப் பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன், ஒருவேளை சில விவாதங்களைத் தூண்டலாம்!", "normalised": "அனைவருக்கும் வணக்கம், இந்திய வரலாற்றில் சில முக்கிய தேதிகளைப் பற்றி சிந்தித்துக் கொண்டிருந்தேன், சில சுவாரஸ்யமான தகவல்களைப் பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன், ஒருவேளை சில விவாதங்களைத் தூண்டலாம்!"}
{"unnormalised": "எனவே, முதலில், 15/08/1947ஐக் குறிப்பிட வேண்டும். வெளிப்படையானது, இல்லையா? சுதந்திர தினம்! ஆனால் அந்த தேதிக்கு முந்தைய தீவிர எதிர்பார்ப்பு மற்றும் உற்சாகத்தைப் பற்றி யோசித்துப் பாருங்கள். நள்ளிரவு நெருக்கம், ஜவஹர்லால் நேருவின் \"விதியுடன் ஒரு ஒப்பந்தம்\" பேச்சு… ஒவ்வொரு முறையும் புல்லரிக்கும். அது ஒரு தேதி மட்டுமல்ல; அது பல தசாப்த கால போராட்டங்கள் மற்றும் தியாகங்களின் உச்சம். ஒரு தேசத்தின் விதியை மாற்றியமைத்த ஒரு திருப்புமுனை. 12:00 AM. ஒரு நிமிடம் வரலாற்றில் பதிக்கப்பட்டது.", "normalised": "ஆக, முதலில், ஆகஸ்ட் பதினைந்து ஆயிரத்து தொள்ளாயிரத்து நாற்பத்தேழு சொல்லியாக வேண்டும். வெளிப்படையானது, இல்லையா? சுதந்திர தினம்! ஆனால் அந்த தேதிக்கு முந்தைய அபரிமிதமான எதிர்பார்ப்பு மற்றும் உற்சாகத்தைப் பற்றி யோசித்துப் பாருங்கள். நள்ளிரவு நெருங்கும் நேரம், ஜவஹர்லால் நேருவின் \"விதியுடன் ஒரு ஒப்பந்தம்\" உரை... ஒவ்வொரு முறையும் புல்லரிக்கும். அது ஒரு தேதி மட்டுமல்ல; அது பல தசாப்த காலப் போராட்டம் மற்றும் தியாகத்தின் உச்சம். ஒரு கனவுடன் தேசத்தின் விதியை மாற்றியமைத்த வரலாற்றில் ஒரு திருப்புமுனை. பன்னிரெண்டு சைபர் சைபர் ஏ-எம். ஒரு நிமிடம் வரலாற்றில் பொறிக்கப்பட்டது."}
{"unnormalised": "பிறகு 26/01/1950 உள்ளது. குடியரசு தினம். இந்திய அரசியலமைப்புச் சட்டம் நடைமுறைக்கு வந்த நாள். இந்த தேதி அணிவகுப்புகள் மற்றும் கொண்டாட்டங்களைப் பற்றியது மட்டுமல்ல; இது நம் ஜனநாயகத்தின் அடித்தளத்தைப் பற்றியது. இவ்வளவு மாறுபட்ட தேசத்திற்கு ஒரு அரசியலமைப்பை உருவாக்குவதில் உள்ள சிக்கல்களைப் பற்றி சிந்தியுங்கள். அது ஒரு நினைவுச்சின்ன சாதனை, மேலும் அந்த தேதி, ஜனவரி 26, 1950, ஒரு இறையாண்மை, சோசலிச, மதச்சார்பற்ற, ஜனநாயகக் குடியரசிற்கான அர்ப்பணிப்பை அடையாளப்படுத்துகிறது.", "normalised": "பிறகு ஜனவரி இருபத்தி ஆறு ஆயிரத்து தொள்ளாயிரத்து ஐம்பது. குடியரசு தினம். இந்திய அரசியலமைப்பு நடைமுறைக்கு வந்த நாள். இந்த தேதி அணிவகுப்புகள் மற்றும் கொண்டாட்டங்களைப் பற்றியது மட்டுமல்ல; இது நமது ஜனநாயகம் கட்டப்பட்ட அடித்தளம் பற்றியது. இவ்வளவு மாறுபட்ட தேசத்திற்கு அரசியலமைப்பை வரைவதில் உள்ள சிக்கல்களைப் பற்றி யோசித்துப் பாருங்கள். இது ஒரு நினைவுச்சின்ன சாதனை, மேலும் அந்த தேதி, ஜனவரி இருபத்தி ஆறு ஆயிரத்து தொள்ளாயிரத்து ஐம்பது, ஒரு இறையாண்மை, சமதர்ம, மதச்சார்பற்ற, ஜனநாயகக் குடியரசுக்கான அர்ப்பணிப்பை அடையாளப்படுத்துகிறது."}
{"unnormalised": "அக்டோபர் 2ஐ மறக்காதீர்கள்! இந்த தேதி மகாத்மா காந்தியின் பிறந்த நாள், \"தேசத்தின் தந்தை\". காந்தி ஜெயந்தி என்பது மற்றொரு பொது விடுமுறை நாள் மட்டுமல்ல. பாபுவின் அகிம்சை தத்துவம், சத்தியாகிரகம், அவரது எளிய வாழ்க்கை மற்றும் உயர்ந்த சிந்தனை ஆகியவை எப்போதும் இருந்ததைப் போலவே இன்றும் பொருத்தமானவை. அவரது போதனைகள் மற்றும் அவற்றின் தாக்கம் நம் சமூகத்தில் பிரதிபலிக்கும் நேரம் இது.", "normalised": "அக்டோபர் இரண்டு மறக்க வேண்டாம்! இந்த தேதி மகாத்மா காந்தியின் பிறந்த நாள், \"தேசத்தின் தந்தை\". காந்தி ஜெயந்தி என்பது மற்றொரு பொது விடுமுறை நாள் மட்டுமல்ல. பாபுவின் அகிம்சை தத்துவம், சத்தியாகிரகம், அவரது எளிய வாழ்க்கை முறை மற்றும் உயர்ந்த சிந்தனை ஆகியவை முன்பை விட இன்று மிகவும் பொருத்தமானவை. அவரது போதனைகள் மற்றும் அவை நம் சமூகத்தில் ஏற்படுத்திய தாக்கத்தை பிரதிபலிக்கும் நேரம் இது."}
{"unnormalised": "மேலும் கொஞ்சம் பின்னோக்கிச் செல்வோம். 1857 பற்றி எப்போதாவது யோசித்திருக்கிறீர்களா? சிப்பாய் கலகம், இது முதல் சுதந்திரப் போர் என்றும் அழைக்கப்படுகிறது. இது மே 10, 1857 அன்று மீரட்டில் தொடங்கியது. பிரிட்டிஷ் ஆட்சியை கவிழ்ப்பதில் இறுதியில் வெற்றிபெறாவிட்டாலும், இது ஒரு முக்கியமான திருப்புமுனையாக இருந்தது. இது கொதிக்கும் அதிருப்தியைக் காட்டியது மற்றும் எதிர்கால இயக்கங்களுக்கு வழி வகுத்தது. சில வரலாற்றாசிரியர்கள் இந்த எழுச்சி சுதந்திரத்தின் விதைகளை விதைத்தது என்றும், இறுதியில் 15/08/1947 தவிர்க்க முடியாததாக ஆக்கியது என்றும் வாதிடுகின்றனர்.", "normalised": "இன்னும் கொஞ்சம் பின்னோக்கிப் போவோம். ஆயிரத்து எண்ணூற்று ஐம்பத்தேழு பற்றி எப்போதாவது யோசித்திருக்கிறீர்களா? சிப்பாய் கலகம், இது முதல் சுதந்திரப் போர் என்றும் அழைக்கப்படுகிறது. இது ஆயிரத்து எண்ணூற்று ஐம்பத்தேழு மே பத்தாம் தேதி மீரட்டில் தொடங்கியது. பிரிட்டிஷ் ஆட்சியை கவிழ்ப்பதில் இறுதியில் தோல்வியுற்றாலும், இது ஒரு முக்கியமான திருப்புமுனையாக இருந்தது. இது கொதித்தெழும் அதிருப்தியைக் காட்டியது மற்றும் எதிர்கால இயக்கங்களுக்கு வழி வகுத்தது. சில வரலாற்றாசிரியர்கள் இந்த எழுச்சி சுதந்திரத்தின் விதைகளை விதைத்தது என்று கூட வாதிடுகின்றனர், இது ஆகஸ்ட் பதினைந்து ஆயிரத்து தொள்ளாயிரத்து நாற்பத்தேழு தவிர்க்க முடியாதது."}
{"unnormalised": "இன்னொரு முக்கியமான தேதி, 09/01/1915. இது மகாத்மா காந்தி தென்னாப்பிரிக்காவிலிருந்து இந்தியாவுக்குத் திரும்பிய நாள். இந்த தேதி பிரவாசி பாரதிய திவாஸ் என்று கொண்டாடப்படுகிறது, இது இந்தியாவின் வளர்ச்சிக்கு இந்திய புலம்பெயர்ந்தோரின் பங்களிப்பைக் குறிக்கிறது. காந்தியின் வருகை இந்திய சுதந்திரப் போராட்டத்தில் ஒரு புதிய கட்டத்தின் தொடக்கத்தைக் குறித்தது.", "normalised": "இதோ மற்றொரு முக்கியமான தேதி, ஜனவரி ஒன்பது ஆயிரத்து தொள்ளாயிரத்து பதினைந்து. மகாத்மா காந்தி தென்னாப்பிரிக்காவிலிருந்து இந்தியாவுக்குத் திரும்பிய நாள் இது. இந்த நாள் பிரவாசி பாரதிய திவாஸ் என்று கொண்டாடப்படுகிறது, இது இந்தியாவின் வளர்ச்சிக்கு இந்திய புலம்பெயர்ந்தோரின் பங்களிப்பை குறிக்கிறது. காந்தியின் வருகை இந்திய சுதந்திரப் போராட்டத்தில் ஒரு புதிய கட்டத்தின் தொடக்கத்தைக் குறித்தது."}
{"unnormalised": "கடைசியாக, 13/04/1919 அன்று ஜாலியன்வாலா பாக் படுகொலை நடந்த தேதியைப் பற்றி சிந்திக்கலாம். இந்திய வரலாற்றில் ஒரு இருண்ட நாள், இதில் ஆயுதங்கள் இல்லாத பொதுமக்கள் பிரிட்டிஷ் துருப்புக்களால் படுகொலை செய்யப்பட்டனர். இந்த சம்பவம் தேசியவாதத்தின் தீயை மேலும் தூண்டியது மற்றும் சுதந்திரத்திற்காக போராட இந்தியர்களின் உறுதியை வலுப்படுத்தியது. இது ஒரு முக்கியமான தருணம், பல மிதவாதிகளை தீவிரமாக போராட்டத்தில் சேர கட்டாயப்படுத்தியது. இந்தியாவில் பிரிட்டிஷ் ஆட்சியின் மறு மதிப்பீட்டை இது கட்டாயப்படுத்தியது.", "normalised": "கடைசியாக, ஏப்ரல் பதின்மூன்று ஆயிரத்து தொள்ளாயிரத்து பத்தொன்பது, ஜாலியன்வாலா பாக் படுகொலையின் தேதி பற்றி சிந்திப்போம். இந்திய வரலாற்றில் ஒரு கறுப்பு நாள், பிரிட்டிஷ் துருப்புக்களால் ஆயுதங்கள் ஏதுமில்லாத பொதுமக்கள் படுகொலை செய்யப்பட்டனர். இந்த சம்பவம் தேசியவாதத்தின் தீயை மேலும் தூண்டியது மற்றும் சுதந்திரத்திற்காக போராட இந்தியர்களின் உறுதியை வலுப்படுத்தியது. இது ஒரு திருப்புமுனையாக இருந்தது, பல நலிந்த மிதவாதிகள் தீவிரமாக போராட்டத்தில் சேர வேண்டிய கட்டாயம் ஏற்பட்டது. இந்தியாவில் பிரிட்டிஷ் ஆட்சியை மறுபரிசீலனை செய்ய வேண்டிய கட்டாயம் ஏற்பட்டது."}
{"unnormalised": "இந்த தேதிகள் ஒரு வரலாற்றுப் புத்தகத்தில் உள்ள உள்ளீடுகள் மட்டுமல்ல; அவை நம் நாட்டின் அடையாளத்தை வடிவமைத்த தருணங்கள். வேறு என்ன முக்கியமான வரலாற்றுத் தேதிகளை நீங்கள் குறிப்பாக முக்கியமானதாகக் கருதுகிறீர்கள்? உங்கள் எண்ணங்களைக் கேட்க விரும்புகிறேன்!", "normalised": "இந்த தேதிகள் ஒரு வரலாற்றுப் பாடப்புத்தகத்தில் உள்ள பதிவுகள் மட்டுமல்ல; இவை நமது தேசத்தின் அடையாளத்தை வடிவமைத்த தருணங்கள். வேறு என்ன முக்கியமான வரலாற்று தேதிகள் உங்களுக்கு குறிப்பாக முக்கியமானதாகத் தோன்றுகின்றன? உங்கள் எண்ணங்களை கேட்க விரும்புகிறேன்!"}
