{"unnormalised": "ஹே ரெட்டிட்,", "normalised": "ஹே ரெடிட்,"}
{"unnormalised": "நான் சில முக்கியமான வரலாற்றுத் தேதிகளைப் பற்றி யோசித்துக் கொண்டிருந்தேன், அவற்றை நாம் எப்படி நினைவில் வைத்திருக்கிறோம் என்பது சுவாரஸ்யமாக உள்ளது. உதாரணமாக, பெரும்பாலான இந்தியர்களுக்கு இந்தியா 15/08/1947 அன்று சுதந்திரம் பெற்றது தெரியும். ஆனால் அந்த சரியான நேரம் நமக்கு நினைவிருக்கிறதா? அது நள்ளிரவு 12:00 மணிக்கு. வரலாற்று நிகழ்வுகளில் குறிப்பிட்ட நேரத்தை நினைவில் கொள்வது முக்கியம், ஏனென்றால் சில நிகழ்வுகளின் சரியான நேரம் அந்த நிகழ்வைப் போலவே முக்கியமானது.", "normalised": "நான் சில முக்கிய வரலாற்றுத் தேதிகளைப் பற்றி யோசித்துக் கொண்டிருந்தேன், நாம் அவற்றை எப்படி நினைவில் வைத்திருக்கிறோம் என்பது சுவாரஸ்யமாக உள்ளது. உதாரணமாக, பெரும்பாலான இந்தியர்களுக்கு இந்தியா ஆகஸ்ட் பதினைந்தாம் தேதி ஆயிரத்து தொள்ளாயிரத்து நாற்பத்தி ஏழில் சுதந்திரம் அடைந்தது என்பது தெரியும். ஆனால் நமக்கு அந்த சரியான நேரம் தெரியுமா? அது நள்ளிரவு பன்னிரண்டு மணி. வரலாற்று நிகழ்வுகளில் இந்த சரியான விவரக்குறிப்புகளை நினைவில் கொள்வது முக்கியம், ஏனெனில் சில நிகழ்வுகளின் சரியான நேரம் அந்த நிகழ்வைப் போலவே முக்கியமானது."}
{"unnormalised": "எப்போதும் நினைவில் நிற்கும் மற்றொரு தேதி 26/01/1950, இந்திய அரசியலமைப்புச் சட்டம் நடைமுறைக்கு வந்த நாள். குடியரசு தினம் என்றும் அழைக்கப்படும் இந்தத் தேதி, இந்தியா குடியரசாக மாறியதை குறிக்கிறது. சில வரலாற்றுப் புத்தகங்களில் இந்திய அரசியலமைப்புச் சட்டம் நடைமுறைக்கு வந்த குறிப்பிட்ட நேரம் பற்றி கூட பேசப்படுகிறது. ஆனால் இந்த நிகழ்வுகளின் நேர முத்திரையை ஒரு அடையாளமாகவும், எதிர்கால சந்ததியினருக்கான குறிப்பாகவும் குறித்துக்கொள்வது முக்கியம்.", "normalised": "மற்றொரு தேதி எப்போதும் நினைவில் நிற்பது ஜனவரி இருபத்தி ஆறாம் தேதி ஆயிரத்து தொள்ளாயிரத்து ஐம்பது, அன்றுதான் இந்திய அரசியலமைப்புச் சட்டம் நடைமுறைக்கு வந்தது. குடியரசு தினம் என்று அழைக்கப்படும் இந்த தேதி, இந்தியா குடியரசாக மாறியதை குறிக்கிறது. சில வரலாற்றுப் புத்தகங்களில் இந்திய அரசியலமைப்பு சட்டம் அமலுக்கு வந்த குறிப்பிட்ட மணி நேரத்தைப் பற்றியும் பேசப்படுகிறது. ஆனால் இந்த நிகழ்வுகளின் நேர முத்திரையை ஒரு குறிப்பானாகவும், வருங்கால சந்ததியினருக்கு ஒரு குறிப்பாகவும் குறிப்பிடுவது முக்கியம் என்பதே உண்மை."}
{"unnormalised": "கடைசியாக, சற்று சமீபத்திய நிகழ்வு, கார்கில் போர் அதிகாரப்பூர்வமாக 26/07/1999 அன்று முடிவடைந்தது. சுதந்திரம் போல் பிரம்மாண்டமாக இல்லாவிட்டாலும், இந்த நிகழ்வு ஒரு தலைமுறையை வடிவமைத்தது. நாட்டின் எதிர்காலத்தை வடிவமைக்கும் நிகழ்வுகளை நினைவுகூருவது மிகவும் முக்கியம்.", "normalised": "இறுதியாக, சற்று சமீபத்திய நிகழ்வு, கார்கில் போர் அதிகாரப்பூர்வமாக ஜூலை இருபத்தி ஆறாம் தேதி ஆயிரத்து தொள்ளாயிரத்து தொண்ணூற்றி ஒன்பதில் முடிவடைந்தது. சுதந்திரம் அடைந்தது போல் பெரிதாக இல்லாவிட்டாலும், இந்த நிகழ்வு ஒரு தலைமுறையை வடிவமைத்தது. நாட்டின் எதிர்காலத்தை வடிவமைக்கும் நிகழ்வுகளை நினைவுகூருவது மிகவும் முக்கியம்."}
