{"unnormalised": "किसी ने मुझसे कुछ दिन पहले स्वास्थ्य बीमा पहचानकर्ताओं के बारे में पूछा, तो मैंने सोचा कि कुछ जानकारी साझा करूँ। आपको पता है, ये अलग-अलग नंबरों और कोडों के साथ भ्रमित कर सकते हैं। मूल रूप से, ये पहचानकर्ता स्वास्थ्य सेवा प्रणाली के विभिन्न पहलुओं के लिए अद्वितीय आईडी की तरह हैं। उदाहरण के लिए, आपके स्वास्थ्य बीमा कार्ड पर आमतौर पर एक सदस्य आईडी होती है - जैसे \"ABC12345678\" - जो आपको विशेष रूप से उस बीमा कंपनी के सिस्टम में पहचानती है। जब आप किसी अस्पताल या क्लिनिक जाते हैं तो यह बहुत महत्वपूर्ण है।", "normalised": "किसी ने मुझसे कुछ दिन पहले स्वास्थ्य बीमा पहचानकर्ताओं के बारे में पूछा, तो मैंने सोचा कि कुछ जानकारी साझा करूँ। आपको पता है, सभी अलग-अलग नंबरों और कोड के साथ यह भ्रमित करने वाला हो सकता है। मूल रूप से, ये पहचानकर्ता स्वास्थ्य सेवा प्रणाली के विभिन्न पहलुओं के लिए विशिष्ट पहचान पत्रों की तरह हैं। उदाहरण के लिए, आपके स्वास्थ्य बीमा कार्ड में आमतौर पर एक सदस्य पहचान पत्र होता है - जैसे \"ए-बी-सी एक दो तीन चार पांच छह सात आठ\" - जो आपको विशेष रूप से उस बीमा कंपनी की प्रणाली में पहचानता है। जब आप किसी अस्पताल या क्लिनिक में जाते हैं तो यह बहुत महत्वपूर्ण होता है।"}
{"unnormalised": "फिर अन्य आईडी भी हैं, खासकर डॉक्टरों और अस्पतालों के लिए। डॉक्टरों के पास अक्सर एक एमसीआई पंजीकरण संख्या या शायद उस अस्पताल के भीतर एक अद्वितीय पहचान संख्या होती है जिसमें वे काम करते हैं, जैसे \"डॉ. शर्मा/123\"। अस्पतालों को भी अद्वितीय कोड मिलते हैं, शायद राज्य सरकार के स्वास्थ्य विभाग से एक पंजीकरण संख्या। ये ऐसी चीजें नहीं हैं जिनके बारे में आपको आमतौर पर चिंता करने की ज़रूरत होगी, लेकिन वे बिलिंग और दावों के प्रसंस्करण के लिए आवश्यक हैं।", "normalised": "फिर अन्य पहचान पत्र भी हैं, खासकर डॉक्टरों और अस्पतालों के लिए। डॉक्टरों के पास अक्सर एक एम-सी-आई पंजीकरण संख्या होती है या शायद उस अस्पताल के भीतर एक विशिष्ट पहचान संख्या जिसमें वे काम करते हैं, जैसे \"डॉक्टर शर्मा स्लैश एक दो तीन\"। अस्पतालों को भी विशिष्ट कोड मिलते हैं, शायद राज्य सरकार के स्वास्थ्य विभाग से एक पंजीकरण संख्या। ये ऐसी चीजें नहीं हैं जिनके बारे में आपको आमतौर पर चिंता करने की आवश्यकता होगी, लेकिन वे बिलिंग और दावों के प्रसंस्करण के लिए आवश्यक हैं।"}
{"unnormalised": "बीमा पॉलिसियों में भी विशिष्ट पॉलिसी नंबर होते हैं, जैसे \"पॉलिसी नंबर: HP2024-0001\"। यह बीमा कंपनी को आपकी कवरेज की बारीकियों को ट्रैक करने में मदद करता है, जैसे कि क्या शामिल है और क्या नहीं। जब आप दावा दायर करते हैं, तो आपको निश्चित रूप से इस नंबर का उल्लेख करना होगा। यह एक विशिष्ट अनुबंध को संदर्भित करने के समान है। आपके पास हमेशा यह आसानी से उपलब्ध होना चाहिए।", "normalised": "बीमा पॉलिसियों में भी विशिष्ट पॉलिसी नंबर होते हैं, जैसे \"पॉलिसी नंबर: एच-पी दो हजार चौबीस डैश शून्य शून्य शून्य एक\"। यह बीमा कंपनी को आपकी कवरेज की विशिष्टताओं को ट्रैक करने में मदद करता है, जैसे कि क्या शामिल है और क्या नहीं। जब आप दावा दायर करते हैं, तो आपको निश्चित रूप से इस नंबर का उल्लेख करना होगा। यह एक विशिष्ट अनुबंध का उल्लेख करने जैसा है। आपको इसे हमेशा अपने पास रखना चाहिए।"}
{"unnormalised": "आधार को स्वास्थ्य बीमा पहचानकर्ताओं के साथ न मिलाएं, भले ही आधार स्वास्थ्य सेवा में अधिक से अधिक एकीकृत हो रहा है। आधार आपकी सार्वभौमिक आईडी है, और इसका उपयोग स्वास्थ्य सेटिंग्स में पहचान उद्देश्यों के लिए किया जा सकता है, लेकिन यह आपके बीमा सदस्य आईडी या डॉक्टर के पंजीकरण नंबर के समान नहीं है। इसे पूरक के रूप में सोचें।", "normalised": "आधार को स्वास्थ्य बीमा पहचानकर्ताओं के साथ न मिलाएं, भले ही आधार स्वास्थ्य सेवा में तेजी से एकीकृत हो रहा हो। आधार आपका सार्वभौमिक पहचान पत्र है, और इसका उपयोग स्वास्थ्य सेटिंग्स में पहचान उद्देश्यों के लिए किया जा सकता है, लेकिन यह आपके बीमा सदस्य पहचान पत्र या डॉक्टर के पंजीकरण संख्या के समान नहीं है। इसे पूरक के रूप में सोचें।"}
{"unnormalised": "तो हाँ, यह एक त्वरित विवरण था। यह थोड़ा भुलभुलैया हो सकता है, लेकिन उम्मीद है, इससे चीजें थोड़ी स्पष्ट हो जाएंगी। हमेशा अपना बीमा कार्ड अपने पास रखें और अपनी पॉलिसी नंबर नोट कर लें। आपको कभी नहीं पता कि आपको इसकी कब आवश्यकता हो सकती है! उम्मीद है यह मदद करेगा।", "normalised": "तो हाँ, यह एक त्वरित विवरण था। यह थोड़ा उलझन भरा हो सकता है, लेकिन उम्मीद है, इससे चीजें थोड़ी स्पष्ट हो जाएंगी। हमेशा अपना बीमा कार्ड अपने पास रखें और अपनी पॉलिसी नंबर नोट कर लें। आपको नहीं पता कि आपको इसकी कब आवश्यकता हो सकती है! उम्मीद है कि यह मदद करेगा।"}
