{"unnormalised": "तो, किसी ने मुझसे स्वास्थ्य पहचानकर्ताओं के बारे में पूछा। यह वास्तव में कुछ ऐसा है जिससे मेरा परिवार कुछ साल पहले गुज़रा था। मेरी माँ, आशा देवी, को एक चिकित्सा आपातकाल हुई, और बीमा कागजी कार्रवाई को नेविगेट करना एक बुरा सपना था। हमारे पास उनका स्वास्थ्य बीमा पॉलिसी नंबर था जो \"HD1234567890\" जैसे प्रतीत होने वाले यादृच्छिक अक्षरों की एक श्रृंखला थी, उनका आधार नंबर जो \"XXXX-YYYY-ZZZZ\" है, और फिर अस्पताल को उनके यूनिक हेल्थ आइडेंटिफिकेशन (UHID) नंबर की आवश्यकता थी, जो, अगर मुझे ठीक से याद है, तो \"MH\" से शुरू होता था जिसके बाद अंकों की एक लंबी श्रृंखला होती थी। ऐसा लग रहा था जैसे हम संख्याओं में डूब रहे थे!", "normalised": "तो, किसी ने मुझसे स्वास्थ्य पहचानकर्ताओं के बारे में पूछा। वास्तव में यह वह चीज़ है जिससे मेरा परिवार कुछ साल पहले गुज़रा था। मेरी माँ, आशा देवी, को एक मेडिकल इमरजेंसी हुई, और बीमा के कागजात को संभालना एक बुरा सपना था। हमारे पास उनकी स्वास्थ्य बीमा पॉलिसी संख्या थी जो कि बेतरतीब अक्षरों की एक शृंखला थी जैसे एच-डी एक दो तीन चार पांच छह सात आठ नौ शून्य, उनका आधार नंबर जो एक्स-एक्स-एक्स-एक्स डैश वाई-वाई-वाई-वाई डैश ज़ेड-ज़ेड-ज़ेड-ज़ेड है, और फिर अस्पताल को उनकी यूनिक हेल्थ आइडेंटिफिकेशन (यू-एच-आई-डी) नंबर चाहिए था, जो, अगर मुझे सही से याद है, तो एम-एच से शुरू होता था जिसके बाद अंकों की एक लंबी शृंखला होती थी। ऐसा लग रहा था जैसे हम संख्याओं में डूब रहे थे!"}
{"unnormalised": "अस्पताल का पंजीकरण डेस्क लगातार अलग-अलग आईडी मांग रहा था, और प्रत्येक का उद्देश्य अलग-अलग लग रहा था। हमारे पास 07/2023 की समाप्ति तिथि के साथ उनका पुराना बीमा कार्ड था, लेकिन उन्हें अद्यतन पॉलिसी विवरण की आवश्यकता थी, जो, निश्चित रूप से, मैं अपने साथ नहीं लाया था। उन्होंने यहां तक ​​कि पूछा कि क्या उनके पास सीजीएचएस कार्ड है क्योंकि वह एक सेवानिवृत्त सरकारी शिक्षक हैं, लेकिन उसमें पूरी तरह से एक अलग पंजीकरण संख्या थी - जैसे \"CGHS/DL/12345\"। प्रत्येक प्रणाली इतनी डिस्कनेक्टेड लग रही थी!", "normalised": "अस्पताल का रजिस्ट्रेशन डेस्क अलग-अलग आई-डी मांगता रहता था, और हर एक का उद्देश्य अलग-अलग लग रहा था। हमारे पास उनका पुराना बीमा कार्ड था जिसकी समाप्ति तिथि जुलाई दो हज़ार तेईस थी, लेकिन उन्हें अपडेटेड पॉलिसी विवरण चाहिए था जो, ज़ाहिर है, मेरे पास नहीं था। उन्होंने यहां तक पूछा कि क्या उनके पास सी-जी-एच-एस कार्ड है क्योंकि वह एक सेवानिवृत्त सरकारी शिक्षिका हैं, लेकिन उसका रजिस्ट्रेशन नंबर पूरी तरह से अलग था - कुछ ऐसा जैसे सी-जी-एच-एस स्लैश डी-एल स्लैश एक दो तीन चार पांच। हर सिस्टम इतना असंबद्ध महसूस हो रहा था!"}
{"unnormalised": "मुझे अच्छी तरह से याद है कि क्लर्क ने पूछा, \"मैडमजी, आपका सेंट्रल गवर्नमेंट हेल्थ स्कीम कार्ड नंबर क्या है?\" और फिर इसे एक ऐसे सिस्टम में इनपुट करना शुरू कर दिया जो स्वास्थ्य बीमा प्रणाली से बात नहीं करता हुआ प्रतीत होता था। यह निराशाजनक था क्योंकि यह सब तब हो रहा था जब मेरी मां को तत्काल चिकित्सा ध्यान देने की आवश्यकता थी। मेरा मतलब है, क्या वे सिर्फ उनके आधार नंबर \"XXXX-YYYY-ZZZZ\" का उपयोग करके उनकी सभी प्रासंगिक स्वास्थ्य संबंधी जानकारी नहीं निकाल सकते थे?", "normalised": "मुझे स्पष्ट रूप से याद है कि क्लर्क ने पूछा, \"मैडमजी, आपका सेंट्रल गवर्नमेंट हेल्थ स्कीम कार्ड नंबर क्या है?\" और फिर उसे एक ऐसे सिस्टम में इनपुट करने के लिए आगे बढ़ गया जो स्वास्थ्य बीमा सिस्टम से बात करता हुआ नहीं दिख रहा था। यह निराशाजनक था क्योंकि यह सब तब हो रहा था जब मेरी माँ को तत्काल चिकित्सा ध्यान देने की आवश्यकता थी। मेरा मतलब है, क्या वे सिर्फ उनके आधार नंबर एक्स-एक्स-एक्स-एक्स डैश वाई-वाई-वाई-वाई डैश ज़ेड-ज़ेड-ज़ेड-ज़ेड का उपयोग नहीं कर सकते थे और उनकी सभी प्रासंगिक स्वास्थ्य सेवा जानकारी प्राप्त नहीं कर सकते थे?"}
{"unnormalised": "मुझे बाद में पता चला कि भारत में एक अधिक एकीकृत स्वास्थ्य आईडी प्रणाली बनाने की पहल है, जैसे कि आयुष्मान भारत स्वास्थ्य खाता (ABHA) आईडी। मैंने इसमें गहराई से नहीं देखा है, लेकिन विचार यह है कि आपके सभी स्वास्थ्य रिकॉर्ड को एक ही आईडी से जोड़ा जाए। उम्मीद है, इससे समान स्थितियों में परिवारों के लिए चीजें आसान हो जाएंगी, इसलिए संकट के दौरान किसी को भी एक साथ \"HD1234567890\", \"CGHS/DL/12345\" और UHID जैसे कई स्वास्थ्य पहचानकर्ताओं को एक साथ नहीं संभालना पड़ेगा।", "normalised": "मुझे बाद में पता चला कि भारत में एक अधिक एकीकृत स्वास्थ्य आई-डी प्रणाली बनाने की पहल है, जैसे कि आयुष्मान भारत स्वास्थ्य खाता (ए-बी-एच-ए) आई-डी। मैंने इस पर गहराई से ध्यान नहीं दिया है, लेकिन विचार यह है कि आपके सभी स्वास्थ्य रिकॉर्ड को एक ही आई-डी से जोड़ा जाए। उम्मीद है, यह समान स्थितियों में परिवारों के लिए चीजों को आसान बना देगा, ताकि संकट के दौरान किसी को भी एक साथ कई स्वास्थ्य पहचानकर्ताओं जैसे एच-डी एक दो तीन चार पांच छह सात आठ नौ शून्य, सी-जी-एच-एस स्लैश डी-एल स्लैश एक दो तीन चार पांच, और यू-एच-आई-डी को एक साथ नहीं संभालना पड़े।"}
{"unnormalised": "ईमानदारी से कहूं तो, इन पहचानकर्ताओं को सुव्यवस्थित करने से बहुत बड़ा फर्क पड़ेगा, खासकर मेरी मां, आशा देवी जैसी वरिष्ठ नागरिकों के लिए। हमें एक ऐसी प्रणाली की आवश्यकता है जो नौकरशाही बाधाओं से पहले रोगी की देखभाल को प्राथमिकता दे। मुझे वास्तव में उम्मीद है कि सरकार सभी के लिए इस प्रक्रिया को सरल बनाने पर अधिक ध्यान केंद्रित करेगी।", "normalised": "ईमानदारी से कहूं तो, इन पहचानकर्ताओं को सुव्यवस्थित करने से बहुत फर्क पड़ेगा, खासकर मेरी माँ, आशा देवी, जैसे वरिष्ठ नागरिकों के लिए। हमें एक ऐसी प्रणाली की आवश्यकता है जो नौकरशाही बाधाओं से ऊपर रोगी की देखभाल को प्राथमिकता दे। मैं वास्तव में आशा करती हूँ कि सरकार हर किसी के लिए इस प्रक्रिया को सरल बनाने पर अधिक ध्यान देगी।"}
