{"unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ ਕੀ ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸ਼ਾਪਿੰਗ ਸੱਚਮੁੱਚ ਫ਼ਾਇਦੇਮੰਦ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਾਰੇ ਡਿਸਕਾਊਂਟਾਂ ਵਗੈਰਾ ਨਾਲ। ਸੱਚ ਕਹਾਂ ਤਾਂ, ਇਹ ਇੱਕ ਮਿਕਸਡ ਬੈਗ ਹੈ, ਯਾ ਨੋ? ਕਦੇ ਤੁਸੀਂ ਵੱਡਾ ਸਕੋਰ ਕਰਦੇ ਹੋ, ਕਦੇ... ਇੰਨਾ ਨਹੀਂ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਨੂੰ Myntra 'ਤੇ ਸੇਲ ਦੌਰਾਨ ₹499 ਵਿੱਚ ਇੱਕ ਕੁੜਤਾ ਮਿਲਿਆ ਸੀ। ਇੰਝ ਲੱਗਿਆ ਜਿਵੇਂ ਇੱਕ ਪੂਰੀ ਲੁੱਟ ਹੋਵੇ! ਪਰ ਫਿਰ, ਮੈਂ ਕਿਸੇ ਬੇਤਰਤੀਬ ਸਾਈਟ ਤੋਂ 199 ਰੁਪਏ ਵਿੱਚ ਇੱਕ ਫ਼ੋਨ ਕਵਰ ਵੀ ਮੰਗਵਾਇਆ ਅਤੇ ਇਹ 2 ਦਿਨਾਂ ਵਿੱਚ ਹੀ ਟੁੱਟ ਗਿਆ। ਇਸ ਲਈ, ਹਾਂ, ਇਹ ਇੱਕ ਜੂਆ ਹੈ।", "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ ਕੀ ਭਾਰਤ ਵਿੱਚ ਆਨਲਾਈਨ ਸ਼ਾਪਿੰਗ ਸੱਚਮੁੱਚ ਲਾਭਦਾਇਕ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਾਰੀਆਂ ਛੋਟਾਂ ਅਤੇ ਹੋਰ ਚੀਜ਼ਾਂ ਦੇ ਨਾਲ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਇੱਕ ਮਿਲੀ-ਜੁਲੀ ਚੀਜ਼ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਕਈ ਵਾਰ ਤੁਸੀਂ ਵੱਡਾ ਸਕੋਰ ਕਰਦੇ ਹੋ, ਕਈ ਵਾਰ... ਇੰਨਾ ਜ਼ਿਆਦਾ ਨਹੀਂ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਂ Myntra 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸੇਲ ਦੌਰਾਨ ਚਾਰ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਵਿੱਚ ਇੱਕ ਕੁੜਤਾ ਲਿਆ ਸੀ। ਪੂਰੀ ਤਰ੍ਹਾਂ ਲੁੱਟ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ! ਪਰ ਫਿਰ, ਮੈਂ ਕਿਸੇ ਬੇਤਰਤੀਬ ਸਾਈਟ ਤੋਂ ਇੱਕ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਵਿੱਚ ਇੱਕ ਫੋਨ ਕਵਰ ਵੀ ਆਰਡਰ ਕੀਤਾ ਅਤੇ ਇਹ ਦੋ ਦਿਨਾਂ ਵਿੱਚ ਹੀ ਟੁੱਟ ਗਿਆ। ਇਸ ਲਈ, ਹਾਂ, ਇਹ ਇੱਕ ਜੂਆ ਹੈ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਵੱਡੀ ਗੱਲ ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨਾ ਹੈ। ਸਿਰਫ਼ ਪਹਿਲੇ \"50% ਔਫ\" ਬੈਨਰ 'ਤੇ ਛਾਲ ਨਾ ਮਾਰੋ ਜੋ ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ। Amazon, Flipkart, ਸ਼ਾਇਦ Snapdeal ਵੀ ਦੇਖੋ ਜੇਕਰ ਉਹ ਅਜੇ ਵੀ ਹਨ! ਮੈਨੂੰ ਇੱਕ ਵਾਰ Amazon 'ਤੇ ਉਹੀ ਬਲੂਟੁੱਥ ਸਪੀਕਰ Flipkart ਨਾਲੋਂ ₹1200 ਘੱਟ ਵਿੱਚ ਮਿਲਿਆ। ਨਾਲ ਹੀ, ਹਮੇਸ਼ਾ ਰਿਵਿਊ ਪੜ੍ਹੋ, ਯਾਰੋ। ਲੋਕ ਤੁਹਾਨੂੰ ਦੱਸਣਗੇ ਕਿ ਕੀ ਕੋਈ ਚੀਜ਼ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਕਵਾਸ ਹੈ ਜਾਂ ਅਸਲ ਵਿੱਚ ਵਧੀਆ ਹੈ। ਉਹ ਰਿਵਿਊ ਦੇਖੋ ਜਿਸ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੋਵੇ ਕਿ ਉਤਪਾਦ ਸਮੇਂ 'ਤੇ ਅਤੇ ਚੰਗੀ ਹਾਲਤ ਵਿੱਚ ਪਹੁੰਚਿਆ। ਡਿਲੀਵਰੀ ਚਾਰਜ ਵੀ ਫ਼ਰਕ ਪਾ ਸਕਦੇ ਹਨ, ਕੁਝ ਸਾਈਟਾਂ 500 ਰੁਪਏ ਤੋਂ ਉੱਪਰ ਦੀ ਖਰੀਦਦਾਰੀ 'ਤੇ ਮੁਫ਼ਤ ਡਿਲੀਵਰੀ ਦਿੰਦੀਆਂ ਹਨ।", "normalised": "ਸਭ ਤੋਂ ਵੱਡੀ ਗੱਲ ਹੈ ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨਾ। ਪਹਿਲੇ \"ਪੰਜਾਹ ਪ੍ਰਤੀਸ਼ਤ ਛੋਟ\" ਵਾਲੇ ਬੈਨਰ 'ਤੇ ਤੁਰੰਤ ਨਾ ਜਾਓ ਜੋ ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ। ਐਮਾਜ਼ਾਨ, ਫਲਿੱਪਕਾਰਟ, ਸ਼ਾਇਦ ਸਨੈਪਡੀਲ ਦੀ ਵੀ ਜਾਂਚ ਕਰੋ ਜੇਕਰ ਉਹ ਅਜੇ ਵੀ ਆਲੇ-ਦੁਆਲੇ ਹਨ! ਮੈਨੂੰ ਇੱਕ ਵਾਰ ਐਮਾਜ਼ਾਨ 'ਤੇ ਉਹੀ ਬਲੂਟੁੱਥ ਸਪੀਕਰ ਫਲਿੱਪਕਾਰਟ ਨਾਲੋਂ ਇੱਕ ਹਜ਼ਾਰ ਦੋ ਸੌ ਰੁਪਏ ਘੱਟ 'ਚ ਮਿਲਿਆ। ਨਾਲ ਹੀ, ਹਮੇਸ਼ਾ ਸਮੀਖਿਆਵਾਂ ਪੜ੍ਹੋ, ਯਾਰ। ਲੋਕ ਤੁਹਾਨੂੰ ਦੱਸਣਗੇ ਕਿ ਕੀ ਕੋਈ ਚੀਜ਼ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਕਵਾਸ ਹੈ ਜਾਂ ਅਸਲ ਵਿੱਚ ਵਧੀਆ ਹੈ। ਉਹ ਸਮੀਖਿਆਵਾਂ ਦੇਖੋ ਜੋ ਦੱਸਦੀਆਂ ਹਨ ਕਿ ਉਤਪਾਦ ਸਮੇਂ 'ਤੇ ਅਤੇ ਚੰਗੀ ਹਾਲਤ ਵਿੱਚ ਪਹੁੰਚਿਆ ਹੈ। ਡਿਲਿਵਰੀ ਚਾਰਜ ਵੀ ਇੱਕ ਫਰਕ ਲਿਆ ਸਕਦੇ ਹਨ, ਕੁਝ ਸਾਈਟਾਂ ਪੰਜ ਸੌ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੀ ਡਿਲਿਵਰੀ ਮੁਫਤ ਦਿੰਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਅਤੇ ਕੈਸ਼ਬੈਕ ਆਫ਼ਰਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ! Paytm, PhonePe, ਉਨ੍ਹਾਂ ਕੋਲ ਹਮੇਸ਼ਾ ਕੁਝ ਨਾ ਕੁਝ ਚੱਲਦਾ ਰਹਿੰਦਾ ਹੈ। ਮੈਨੂੰ Paytm ਰਾਹੀਂ ਇੱਕ ਖਾਸ ਸਾਈਟ ਤੋਂ 2000 ਰੁਪਏ ਦੀ ਖਰੀਦਦਾਰੀ 'ਤੇ 200 ਰੁਪਏ ਦਾ ਕੈਸ਼ਬੈਕ ਮਿਲਿਆ। ਇਹ ਜੁੜਦਾ ਹੈ, ਹੈ ਨਾ? ਬਸ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਛੋਟੇ ਅੱਖਰ ਪੜ੍ਹੋ - ਕਈ ਵਾਰ ਘੱਟੋ-ਘੱਟ ਆਰਡਰ ਮੁੱਲ ਜਾਂ ਖਾਸ ਭੁਗਤਾਨ ਵਿਧੀਆਂ ਹੁੰਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਤੁਹਾਨੂੰ ਵਰਤੋਂ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਤੁਸੀਂ ਕਾਰਡ ਆਫ਼ਰਾਂ 'ਤੇ ਵੀ ਨਜ਼ਰ ਰੱਖ ਸਕਦੇ ਹੋ, ਉਦਾਹਰਨ ਲਈ, HDFC ਕਾਰਡਾਂ 'ਤੇ 10% ਦੀ ਛੋਟ ਜੇਕਰ ਤੁਸੀਂ ਕੋਈ ਅਜਿਹੀ ਚੀਜ਼ ਖਰੀਦ ਰਹੇ ਹੋ ਜਿਸਦੀ ਕੀਮਤ 5000 ਰੁਪਏ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਹੈ।", "normalised": "ਅਤੇ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ! ਪੀ-ਏ-ਵਾਈ-ਟੀ-ਐਮ, ਪੀ-ਐਚ-ਓ-ਐਨ-ਈ-ਪੀ-ਈ, ਉਨ੍ਹਾਂ ਕੋਲ ਹਮੇਸ਼ਾ ਕੁਝ ਨਾ ਕੁਝ ਚੱਲਦਾ ਰਹਿੰਦਾ ਹੈ। ਮੈਨੂੰ ਇੱਕ ਖਾਸ ਸਾਈਟ ਤੋਂ ਪੀ-ਏ-ਵਾਈ-ਟੀ-ਐਮ ਰਾਹੀਂ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਖਰੀਦ 'ਤੇ ਦੋ ਸੌ ਰੁਪਏ ਦਾ ਕੈਸ਼ਬੈਕ ਮਿਲਿਆ। ਜੋੜਦਾ ਹੈ, ਠੀਕ ਹੈ? ਬੱਸ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਬਰੀਕ ਪ੍ਰਿੰਟ ਪੜ੍ਹੋ - ਕਈ ਵਾਰ ਘੱਟੋ-ਘੱਟ ਆਰਡਰ ਮੁੱਲ ਜਾਂ ਖਾਸ ਭੁਗਤਾਨ ਵਿਧੀਆਂ ਹੁੰਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਤੁਹਾਨੂੰ ਵਰਤੋਂ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਤੁਸੀਂ ਕਾਰਡ ਪੇਸ਼ਕਸ਼ਾਂ 'ਤੇ ਵੀ ਨਜ਼ਰ ਰੱਖ ਸਕਦੇ ਹੋ, ਉਦਾਹਰਨ ਲਈ, ਐਚ-ਡੀ-ਐਫ-ਸੀ ਕਾਰਡਾਂ 'ਤੇ ਦਸ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਛੋਟ ਜੇਕਰ ਤੁਸੀਂ ਕੋਈ ਅਜਿਹੀ ਚੀਜ਼ ਖਰੀਦ ਰਹੇ ਹੋ ਜਿਸਦੀ ਕੀਮਤ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਹੈ।"}
{"unnormalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸ਼ਾਪਿੰਗ ਇੱਕ ਵਧੀਆ ਸੌਦਾ ਹੋ ਸਕਦਾ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਸਮਝਦਾਰ ਹੋ। ਆਪਣੀ ਖੋਜ ਕਰੋ, ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰੋ, ਰਿਵਿਊ ਪੜ੍ਹੋ, ਅਤੇ ਉਨ੍ਹਾਂ ਕੈਸ਼ਬੈਕ ਆਫ਼ਰਾਂ ਦਾ ਫ਼ਾਇਦਾ ਉਠਾਓ। ਬਸ ਉਨ੍ਹਾਂ ਵੱਡੇ ਡਿਸਕਾਊਂਟ ਪ੍ਰਤੀਸ਼ਤਾਂ 'ਤੇ ਅੰਨ੍ਹੇਵਾਹ ਭਰੋਸਾ ਨਾ ਕਰੋ, ਠੀਕ ਹੈ? ਹੈਪੀ ਸ਼ਾਪਿੰਗ, ਭਾਈ!", "normalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਸੌਦਾ ਹੋ ਸਕਦਾ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਸਮਝਦਾਰ ਹੋ। ਆਪਣੀ ਖੋਜ ਕਰੋ, ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰੋ, ਸਮੀਖਿਆਵਾਂ ਪੜ੍ਹੋ, ਅਤੇ ਉਹਨਾਂ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ ਦਾ ਫਾਇਦਾ ਉਠਾਓ। ਬੱਸ ਉਨ੍ਹਾਂ ਵੱਡੇ ਛੋਟ ਪ੍ਰਤੀਸ਼ਤਾਂ 'ਤੇ ਅੰਨ੍ਹੇਵਾਹ ਭਰੋਸਾ ਨਾ ਕਰੋ, ਠੀਕ ਹੈ? ਹੈਪੀ ਸ਼ਾਪਿੰਗ, ਭਾਈ!"}
