{"unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸ਼ਾਪਿੰਗ ਵਿੱਚ ਕੀ ਬਦਲਾਅ ਆਇਆ ਹੈ। ਸੱਚ ਕਹਾਂ ਤਾਂ ਇਹ ਬਹੁਤ ਵੱਡਾ ਬਦਲਾਅ ਹੈ! ਕੀ ਤੁਹਾਨੂੰ ਉਹ ਦਿਨ ਯਾਦ ਹਨ ਜਦੋਂ ਅਸੀਂ ਸਿਰਫ ਦੁਕਾਨਾਂ ਵਿੱਚ ਹੀ ਖਰੀਦਦਾਰੀ ਕਰਦੇ ਸੀ? ਹੁਣ, ਮੈਂ ਲਗਭਗ ਹਰ ਚੀਜ਼ ਔਨਲਾਈਨ ਖਰੀਦਦਾ ਹਾਂ। ਪਿਛਲੇ ਮਹੀਨੇ ਹੀ, ਮੈਂ ਐਮਾਜ਼ਾਨ 'ਤੇ 7 ਖਰੀਦਦਾਰੀ ਕੀਤੀਆਂ, ਜਿਸ ਵਿੱਚ ਲਗਭਗ 8500 ਰੁਪਏ ਖਰਚ ਕੀਤੇ। ਫਲਿੱਪਕਾਰਟ ਵੀ ਇੱਕ ਗੋ-ਟੂ ਬਣ ਗਿਆ ਹੈ, ਖਾਸ ਕਰਕੇ ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਲਈ। ਮੇਰੇ ਦੋਸਤ ਨੇ ਕੂਪਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਬਾਅਦ ₹15999 ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਫੋਨ ਖਰੀਦਿਆ।", "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸ਼ਾਪਿੰਗ ਕਿਵੇਂ ਬਦਲੀ ਹੈ। ਸੱਚ ਦੱਸਾਂ ਤਾਂ ਇਹ ਇੱਕ ਵੱਡਾ ਬਦਲਾਅ ਹੈ! ਯਾਦ ਹੈ ਉਹ ਦਿਨ ਜਦੋਂ ਅਸੀਂ ਸਿਰਫ਼ ਦੁਕਾਨਾਂ 'ਤੇ ਹੀ ਖਰੀਦਦਾਰੀ ਕਰਦੇ ਸੀ? ਹੁਣ, ਮੈਂ ਲਗਭਗ ਸਭ ਕੁਝ ਔਨਲਾਈਨ ਹੀ ਖਰੀਦਦਾ ਹਾਂ। ਪਿਛਲੇ ਮਹੀਨੇ ਹੀ, ਮੈਂ ਐਮਾਜ਼ਾਨ 'ਤੇ ਸੱਤ ਖਰੀਦਾਂ ਕੀਤੀਆਂ, ਲਗਭਗ ਅੱਠ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਖਰਚ ਕੀਤੇ। ਫਲਿੱਪਕਾਰਟ ਵੀ ਇੱਕ ਗੋ ਟੂ ਬਣ ਗਿਆ ਹੈ, ਖਾਸ ਕਰਕੇ ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਲਈ। ਮੇਰੇ ਇੱਕ ਦੋਸਤ ਨੇ ਕੁਝ ਕੂਪਨ ਵਰਤਣ ਤੋਂ ਬਾਅਦ ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਨੜਿੱਨਵੇਂ ਰੁਪਏ ਦਾ ਇੱਕ ਨਵਾਂ ਫ਼ੋਨ ਖਰੀਦਿਆ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਵੱਡਾ ਬਦਲਾਅ? ਸਹੂਲਤ, ਬਿਨਾਂ ਸ਼ੱਕ। ਮੈਂ ਰਾਤ ਦੇ 2:00 ਵਜੇ ਵੀ ਖਰੀਦਦਾਰੀ ਕਰ ਸਕਦਾ ਹਾਂ ਜੇ ਮੈਂ ਚਾਹਾਂ ਤਾਂ। ਅਤੇ ਛੋਟਾਂ! ਅਕਸਰ ਤੁਹਾਨੂੰ ਕਿਸੇ ਦੁਕਾਨ ਵਿੱਚ ਮਿਲਣ ਵਾਲੀਆਂ ਛੋਟਾਂ ਨਾਲੋਂ ਵਧੀਆ ਹੁੰਦੀਆਂ ਹਨ। ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਟਾਟਾ CLiQ 'ਤੇ ਇੱਕ ਪ੍ਰੈਸ਼ਰ ਕੁੱਕਰ 40% ਛੋਟ 'ਤੇ ਖਰੀਦਿਆ - ਇਹ ₹2800 'ਤੇ ਸੂਚੀਬੱਧ ਸੀ, ਪਰ ਮੈਨੂੰ ਇਹ ਬਹੁਤ ਘੱਟ ਵਿੱਚ ਮਿਲ ਗਿਆ। ਨਾਲ ਹੀ, ਵਾਪਸੀ ਨੀਤੀਆਂ ਆਮ ਤੌਰ 'ਤੇ ਬਹੁਤ ਵਧੀਆ ਹੁੰਦੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ, ਮੇਰਾ ਇੱਕ ਵਾਰ ਮਾੜਾ ਤਜਰਬਾ ਰਿਹਾ ਜਿੱਥੇ ਮੈਂ ₹1200 ਦੀ ਇੱਕ ਸਾੜੀ ਆਰਡਰ ਕੀਤੀ ਸੀ ਅਤੇ ਇਹ ਖਰਾਬ ਹੋਈ ਮਿਲੀ। ਸ਼ੁਕਰ ਹੈ, ਮੈਨੂੰ ਪੂਰਾ ਰਿਫੰਡ ਮਿਲ ਗਿਆ।", "normalised": "ਸਭ ਤੋਂ ਵੱਡਾ ਬਦਲਾਅ? ਸਹੂਲਤ, ਬਿਨਾਂ ਸ਼ੱਕ। ਮੈਂ ਜੇ ਚਾਹਾਂ ਤਾਂ ਰਾਤ ਦੇ ਦੋ ਵਜੇ ਵੀ ਖਰੀਦਦਾਰੀ ਕਰ ਸਕਦਾ ਹਾਂ। ਅਤੇ ਛੋਟਾਂ! ਅਕਸਰ ਕਿਸੇ ਵੀ ਦੁਕਾਨ ਨਾਲੋਂ ਬਿਹਤਰ। ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਟਾਟਾ ਸੀ-ਐਲ-ਆਈ-ਕਿਊ 'ਤੇ ਇੱਕ ਪ੍ਰੈਸ਼ਰ ਕੁੱਕਰ ਚਾਲੀ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਛੋਟ 'ਤੇ ਖਰੀਦਿਆ - ਇਹ ਦੋ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਰੁਪਏ 'ਤੇ ਸੂਚੀਬੱਧ ਸੀ, ਪਰ ਮੈਨੂੰ ਇਹ ਬਹੁਤ ਘੱਟ ਵਿੱਚ ਮਿਲਿਆ। ਨਾਲ ਹੀ, ਵਾਪਸੀ ਨੀਤੀਆਂ ਆਮ ਤੌਰ 'ਤੇ ਬਹੁਤ ਵਧੀਆ ਹੁੰਦੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ, ਮੈਨੂੰ ਇੱਕ ਵਾਰ ਮਾੜਾ ਅਨੁਭਵ ਹੋਇਆ ਸੀ ਜਿੱਥੇ ਮੈਂ ਇੱਕ ਹਜ਼ਾਰ ਦੋ ਸੌ ਰੁਪਏ ਦੀ ਸਾੜੀ ਦਾ ਆਰਡਰ ਦਿੱਤਾ ਸੀ ਅਤੇ ਉਹ ਖਰਾਬ ਹੋਈ ਮਿਲੀ। ਸ਼ੁਕਰ ਹੈ, ਮੈਨੂੰ ਪੂਰਾ ਰਿਫੰਡ ਮਿਲ ਗਿਆ।"}
{"unnormalised": "ਪਰ ਇਹ ਸਭ ਸੌਖਾ ਨਹੀਂ ਹੈ। ਮੈਨੂੰ ਔਨਲਾਈਨ ਸੁਰੱਖਿਆ ਬਾਰੇ ਚਿੰਤਾ ਹੁੰਦੀ ਹੈ। ਮੈਂ ਹਮੇਸ਼ਾ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹਾਂ ਕਿ ਵੈੱਬਸਾਈਟ ਜਾਇਜ਼ ਹੈ ਮੇਰੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੇ ਵੇਰਵੇ ਦਰਜ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ। ਮੈਂ ਲੋਕਾਂ ਨਾਲ ਧੋਖਾਧੜੀ ਹੋਣ ਦੀਆਂ ਕਹਾਣੀਆਂ ਵੀ ਸੁਣੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਛੋਟੇ, ਘੱਟ ਜਾਣੇ-ਪਛਾਣੇ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ। ਨਾਲ ਹੀ, ਡਿਲੀਵਰੀ ਦਾ ਸਮਾਂ ਨਿਰਾਸ਼ਾਜਨਕ ਹੋ ਸਕਦਾ ਹੈ। ਕਈ ਵਾਰ ਕਿਸੇ ਚੀਜ਼ ਨੂੰ ਆਉਣ ਵਿੱਚ 5-7 ਦਿਨ ਲੱਗ ਜਾਂਦੇ ਹਨ, ਜੋ ਅੱਜ ਦੇ ਸੰਸਾਰ ਵਿੱਚ ਹਮੇਸ਼ਾ ਲਈ ਜਾਪਦਾ ਹੈ। ਇੱਕ ਵਾਰ ਮੈਂ ਕੁਝ ਅਜਿਹਾ ਆਰਡਰ ਕੀਤਾ ਜੋ 3 ਦਿਨਾਂ ਵਿੱਚ ਡਿਲੀਵਰ ਹੋਣ ਵਾਲਾ ਸੀ, ਪਰ ਅੰਤ ਵਿੱਚ 10 ਦਿਨਾਂ ਬਾਅਦ ਆਇਆ, ਸ਼ੁਕਰ ਹੈ ਕਿ ਕੋਈ ਵਾਧੂ ਡਿਲੀਵਰੀ ਖਰਚਾ ਨਹੀਂ ਸੀ।", "normalised": "ਪਰ ਇਹ ਸਭ ਕੁਝ ਵਧੀਆ ਹੀ ਨਹੀਂ ਹੈ। ਮੈਨੂੰ ਔਨਲਾਈਨ ਸੁਰੱਖਿਆ ਬਾਰੇ ਚਿੰਤਾ ਹੁੰਦੀ ਹੈ। ਮੈਂ ਹਮੇਸ਼ਾ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹਾਂ ਕਿ ਆਪਣੀ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਜਾਣਕਾਰੀ ਦਰਜ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵੈੱਬਸਾਈਟ ਜਾਇਜ਼ ਹੈ। ਮੈਂ ਲੋਕਾਂ ਨੂੰ ਧੋਖਾਧੜੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋਣ ਦੀਆਂ ਕਹਾਣੀਆਂ ਵੀ ਸੁਣੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਛੋਟੇ, ਘੱਟ ਜਾਣੇ ਜਾਂਦੇ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ। ਨਾਲ ਹੀ, ਡਿਲੀਵਰੀ ਦਾ ਸਮਾਂ ਨਿਰਾਸ਼ਾਜਨਕ ਹੋ ਸਕਦਾ ਹੈ। ਕਈ ਵਾਰ ਕਿਸੇ ਚੀਜ਼ ਨੂੰ ਆਉਣ ਵਿੱਚ ਪੰਜ ਤੋਂ ਸੱਤ ਦਿਨ ਲੱਗ ਜਾਂਦੇ ਹਨ, ਜੋ ਅੱਜ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਹਮੇਸ਼ਾ ਲਈ ਜਾਪਦਾ ਹੈ। ਇੱਕ ਵਾਰ ਮੈਂ ਕੋਈ ਚੀਜ਼ ਮੰਗਵਾਈ ਜੋ ਤਿੰਨ ਦਿਨਾਂ ਵਿੱਚ ਡਿਲੀਵਰ ਹੋਣੀ ਸੀ, ਪਰ ਆਖਰਕਾਰ ਦਸ ਦਿਨਾਂ ਬਾਅਦ ਪਹੁੰਚੀ, ਸ਼ੁਕਰ ਹੈ ਕਿ ਕੋਈ ਵਾਧੂ ਡਿਲੀਵਰੀ ਖਰਚਾ ਨਹੀਂ ਸੀ।"}
{"unnormalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸ਼ਾਪਿੰਗ ਇੱਥੇ ਰਹਿਣ ਵਾਲੀ ਹੈ। ਸਹੂਲਤ ਅਤੇ ਛੋਟਾਂ ਦਾ ਵਿਰੋਧ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੈ। ਬੱਸ ਸਾਵਧਾਨ ਰਹੋ, ਆਪਣੀ ਖੋਜ ਕਰੋ, ਅਤੇ 'ਖਰੀਦੋ' 'ਤੇ ਕਲਿੱਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਮੀਖਿਆਵਾਂ ਪੜ੍ਹੋ। ਅਤੇ ਉਹਨਾਂ ਪਾਗਲ ਫਲੈਸ਼ ਸੇਲਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ - ਮੈਂ ਉਸ ਦਿਨ Myntra 'ਤੇ ਇੱਕ ਦੇਖੀ ਸੀ ਜਿੱਥੇ ਕੱਪੜੇ 299 ਰੁਪਏ ਤੱਕ ਦੇ ਸਸਤੇ ਮਿਲ ਰਹੇ ਸਨ!", "normalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸ਼ਾਪਿੰਗ ਹੁਣ ਇੱਥੇ ਰਹਿਣ ਵਾਲੀ ਹੈ। ਸਹੂਲਤ ਅਤੇ ਛੋਟਾਂ ਦਾ ਵਿਰੋਧ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੈ। ਬੱਸ ਸਾਵਧਾਨ ਰਹੋ, ਆਪਣੀ ਖੋਜ ਕਰੋ, ਅਤੇ 'ਖਰੀਦੋ' 'ਤੇ ਕਲਿੱਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਮੀਖਿਆਵਾਂ ਪੜ੍ਹੋ। ਅਤੇ ਉਨ੍ਹਾਂ ਪਾਗਲ ਫਲੈਸ਼ ਸੇਲਜ਼ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ - ਮੈਂ ਦੂਜੇ ਦਿਨ Myntra 'ਤੇ ਇੱਕ ਵੇਖੀ ਜਿੱਥੇ ਕੱਪੜੇ ਦੋ ਸੌ ਨੜਿੱਨਵੇਂ ਰੁਪਏ ਵਿੱਚ ਵਿਕ ਰਹੇ ਸਨ!"}
