```json
{
  "unnormalised": "ભારતીય રસોડું, રાંધણ પરંપરાઓનો ખજાનો, ઘણીવાર ચોક્કસ માપનના એકમો પર આધાર રાખે છે, કેટલાક પ્રમાણિત અને અન્ય, સારી રીતે, આનંદથી વિચિત્ર. જ્યારે આધુનિક વાનગીઓમાં મોટાભાગે ગ્રામ અને મિલીલીટરમાં ઘટકોની સૂચિ હોય છે, ત્યારે પરંપરાગત માપને સમજવાથી આપણી રસોઈ વારસા સાથે ઊંડાણપૂર્વક જોડાણ ખોલી શકાય છે. આ લેખનો હેતુ આ માપને સ્પષ્ટ કરવાનો અને તેમના ઉપયોગ માટે સંદર્ભ પ્રદાન કરવાનો છે.",
  "normalised": "ભારતીય રસોડું, રાંધણ પરંપરાઓનો ખજાનો, ઘણીવાર ચોક્કસ માપનના એકમો પર આધાર રાખે છે, કેટલાક પ્રમાણિત અને અન્ય, સારી રીતે, આનંદથી વિચિત્ર. જ્યારે આધુનિક વાનગીઓમાં મોટાભાગે ગ્રામ અને મિલીલીટરમાં ઘટકોની સૂચિ હોય છે, ત્યારે પરંપરાગત માપને સમજવાથી આપણી રસોઈ વારસા સાથે ઊંડાણપૂર્વક જોડાણ ખોલી શકાય છે. આ લેખનો હેતુ આ માપને સ્પષ્ટ કરવાનો અને તેમના ઉપયોગ માટે સંદર્ભ પ્રદાન કરવાનો છે.",
  "raw": "ભારતીય રસોડું, રાંધણ પરંપરાઓનો ખજાનો, ઘણીવાર ચોક્કસ માપનના એકમો પર આધાર રાખે છે, કેટલાક પ્રમાણિત અને અન્ય, સારી રીતે, આનંદથી વિચિત્ર. જ્યારે આધુનિક વાનગીઓમાં મોટાભાગે ગ્રામ અને મિલીલીટરમાં ઘટકોની સૂચિ હોય છે, ત્યારે પરંપરાગત માપને સમજવાથી આપણી રસોઈ વારસા સાથે ઊંડાણપૂર્વક જોડાણ ખોલી શકાય છે. આ લેખનો હેતુ આ માપને સ્પષ્ટ કરવાનો અને તેમના ઉપયોગ માટે સંદર્ભ પ્રદાન કરવાનો છે."
}
```
```json
{
  "unnormalised": "ચાલો આપણે વોલ્યુમથી શરૂઆત કરીએ. \"એક કપ\" એ ખૂબ સામાન્ય સૂચના છે, પરંતુ કપનું કદ શું હોવું જોઈએ? સામાન્ય રીતે, એક પ્રમાણભૂત માપન કપ 240 ml ગણવામાં આવે છે. જો કે, તમે \"કટોરી\" (વાટકી) માપનો પણ સામનો કરી શકો છો. એક પ્રમાણભૂત \"કટોરી\" સામાન્ય રીતે આશરે 150-180 ml ધરાવે છે. એ યાદ રાખવું મહત્વપૂર્ણ છે કે આ આશરે માપ છે, તેથી તમારા સ્થાનિક સ્ટોરમાંથી પ્રમાણિત માપન કપનો સમૂહ વાપરવાની સલાહ આપવામાં આવે છે, ખાસ કરીને જ્યારે બેકિંગ કરતા હોવ ત્યારે. દૂધ અથવા પાણી જેવા પ્રવાહી માટે, જૂની વાનગીઓમાં \"1 બોટલ\" જેવા માપનો ઉલ્લેખ પણ હોઈ શકે છે, જે પ્રદેશના આધારે 500 ml થી 750 ml સુધી ગમે તે હોઈ શકે છે.",
  "normalised": "ચાલો આપણે વોલ્યુમથી શરૂઆત કરીએ. \"એક કપ\" એ ખૂબ સામાન્ય સૂચના છે, પરંતુ કપનું કદ શું હોવું જોઈએ? સામાન્ય રીતે, એક પ્રમાણભૂત માપન કપને બસ્સો અને ચાલીસ મિલીલીટર ગણવામાં આવે છે. જો કે, તમે \"કટોરી\" (વાટકી) માપનો પણ સામનો કરી શકો છો. એક પ્રમાણભૂત \"કટોરી\" સામાન્ય રીતે આશરે એકસો અને પચાસથી એકસો અને એંસી મિલીલીટર ધરાવે છે. એ યાદ રાખવું મહત્વપૂર્ણ છે કે આ આશરે માપ છે, તેથી તમારા સ્થાનિક સ્ટોરમાંથી પ્રમાણિત માપન કપનો સમૂહ વાપરવાની સલાહ આપવામાં આવે છે, ખાસ કરીને જ્યારે બેકિંગ કરતા હોવ ત્યારે. દૂધ અથવા પાણી જેવા પ્રવાહી માટે, જૂની વાનગીઓમાં \"એક બોટલ\" જેવા માપનો ઉલ્લેખ પણ હોઈ શકે છે, જે પ્રદેશના આધારે પાંચસો મિલીલીટરથી સાતસો અને પચાસ મિલીલીટર સુધી ગમે તે હોઈ શકે છે.",
  "raw": "ચાલો આપણે વોલ્યુમથી શરૂઆત કરીએ. \"એક કપ\" એ ખૂબ સામાન્ય સૂચના છે, પરંતુ કપનું કદ શું હોવું જોઈએ? સામાન્ય રીતે, એક પ્રમાણભૂત માપન કપ 240 ml ગણવામાં આવે છે. જો કે, તમે \"કટોરી\" (વાટકી) માપનો પણ સામનો કરી શકો છો. એક પ્રમાણભૂત \"કટોરી\" સામાન્ય રીતે આશરે 150-180 ml ધરાવે છે. એ યાદ રાખવું મહત્વપૂર્ણ છે કે આ આશરે માપ છે, તેથી તમારા સ્થાનિક સ્ટોરમાંથી પ્રમાણિત માપન કપનો સમૂહ વાપરવાની સલાહ આપવામાં આવે છે, ખાસ કરીને જ્યારે બેકિંગ કરતા હોવ ત્યારે. દૂધ અથવા પાણી જેવા પ્રવાહી માટે, જૂની વાનગીઓમાં \"1 બોટલ\" જેવા માપનો ઉલ્લેખ પણ હોઈ શકે છે, જે પ્રદેશના આધારે 500 ml થી 750 ml સુધી ગમે તે હોઈ શકે છે."
}
```
```json
{
  "unnormalised": "વજન માપનમાં પ્રાદેશિક વિવિધતાઓ પણ છે. જ્યારે \"ગ્રામ\" સામાન્ય રીતે વપરાય છે, ત્યારે \"તોલા\" એ એક ઐતિહાસિક એકમ છે જે તમને મળી શકે છે, ખાસ કરીને જૂની વાનગીઓમાં અથવા સોનાની ચર્ચા કરતી વખતે. 1 તોલા આશરે 11.66 ગ્રામ જેટલો થાય છે. બીજું મહત્વનું માપ \"પાવ\" છે, જેનો ઉપયોગ સામાન્ય રીતે શાકભાજી અને મસાલા ખરીદવા માટે થાય છે. એક પાવ એટલે 250 ગ્રામ. મોટી માત્રા માટે, \"કિલોગ્રામ\" (kg), જે 1000 ગ્રામની સમકક્ષ છે, તે પ્રમાણભૂત છે. યાદ રાખો, ડિજિટલ કિચન સ્કેલનો ઉપયોગ ચોકસાઈની ખાતરી કરે છે, ખાસ કરીને બેકિંગમાં, જ્યાં ચોકસાઈ મહત્વપૂર્ણ છે.",
  "normalised": "વજન માપનમાં પ્રાદેશિક વિવિધતાઓ પણ છે. જ્યારે \"ગ્રામ\" સામાન્ય રીતે વપરાય છે, ત્યારે \"તોલા\" એ એક ઐતિહાસિક એકમ છે જે તમને મળી શકે છે, ખાસ કરીને જૂની વાનગીઓમાં અથવા સોનાની ચર્ચા કરતી વખતે. એક તોલા આશરે અગિયાર પોઇન્ટ છ છ ગ્રામ જેટલો થાય છે. બીજું મહત્વનું માપ \"પાવ\" છે, જેનો ઉપયોગ સામાન્ય રીતે શાકભાજી અને મસાલા ખરીદવા માટે થાય છે. એક પાવ એટલે બસ્સો અને પચાસ ગ્રામ. મોટી માત્રા માટે, \"કિલોગ્રામ\" (કિગ્રા), જે એક હજાર ગ્રામની સમકક્ષ છે, તે પ્રમાણભૂત છે. યાદ રાખો, ડિજિટલ કિચન સ્કેલનો ઉપયોગ ચોકસાઈની ખાતરી કરે છે, ખાસ કરીને બેકિંગમાં, જ્યાં ચોકસાઈ મહત્વપૂર્ણ છે.",
  "raw": "વજન માપનમાં પ્રાદેશિક વિવિધતાઓ પણ છે. જ્યારે \"ગ્રામ\" સામાન્ય રીતે વપરાય છે, ત્યારે \"તોલા\" એ એક ઐતિહાસિક એકમ છે જે તમને મળી શકે છે, ખાસ કરીને જૂની વાનગીઓમાં અથવા સોનાની ચર્ચા કરતી વખતે. 1 તોલા આશરે 11.66 ગ્રામ જેટલો થાય છે. બીજું મહત્વનું માપ \"પાવ\" છે, જેનો ઉપયોગ સામાન્ય રીતે શાકભાજી અને મસાલા ખરીદવા માટે થાય છે. એક પાવ એટલે 250 ગ્રામ. મોટી માત્રા માટે, \"કિલોગ્રામ\" (kg), જે 1000 ગ્રામની સમકક્ષ છે, તે પ્રમાણભૂત છે. યાદ રાખો, ડિજિટલ કિચન સ્કેલનો ઉપયોગ ચોકસાઈની ખાતરી કરે છે, ખાસ કરીને બેકિંગમાં, જ્યાં ચોકસાઈ મહત્વપૂર્ણ છે."
}
```
```json
{
  "unnormalised": "લંબાઈ પર આગળ વધતા, તમને વાનગીઓમાં લંબાઈના માપ સીધા જ જોવા મળશે નહીં, પરંતુ રસોઈની તકનીકોને સમજવામાં તે નિર્ણાયક છે. ઉદાહરણ તરીકે, \"રોટી\" ની જાડાઈને \"1/4 ઇંચ\" અથવા \"પેપર ઢોસા જેટલી પાતળી\" તરીકે વર્ણવી શકાય છે. ચોક્કસ માપ ન હોવા છતાં, તે ઇચ્છિત પરિણામ માટે એક દ્રશ્ય સંકેત આપે છે. પાસાવાળા શાકભાજીના કદને વર્ણવવા માટે કેટલીકવાર \"આંગળીની પહોળાઈ\" નો પણ ઉપયોગ થાય છે, જે અન્ય સંબંધિત માપ પ્રદાન કરે છે. પાન અથવા પોટનું કદ, જેને ઘણીવાર ઇંચમાં દર્શાવવામાં આવે છે (ઉદાહરણ તરીકે, \"9-ઇંચનું પાન\"), રસોઈના સમય પર મોટી અસર કરી શકે છે.",
  "normalised": "લંબાઈ પર આગળ વધતા, તમને વાનગીઓમાં લંબાઈના માપ સીધા જ જોવા મળશે નહીં, પરંતુ રસોઈની તકનીકોને સમજવામાં તે નિર્ણાયક છે. ઉદાહરણ તરીકે, \"રોટી\" ની જાડાઈને \"એક ચતુર્થાંશ ઇંચ\" અથવા \"પેપર ઢોસા જેટલી પાતળી\" તરીકે વર્ણવી શકાય છે. ચોક્કસ માપ ન હોવા છતાં, તે ઇચ્છિત પરિણામ માટે એક દ્રશ્ય સંકેત આપે છે. પાસાવાળા શાકભાજીના કદને વર્ણવવા માટે કેટલીકવાર \"આંગળીની પહોળાઈ\" નો પણ ઉપયોગ થાય છે, જે અન્ય સંબંધિત માપ પ્રદાન કરે છે. પાન અથવા પોટનું કદ, જેને ઘણીવાર ઇંચમાં દર્શાવવામાં આવે છે (ઉદાહરણ તરીકે, \"નવ ઇંચનું પાન\"), રસોઈના સમય પર મોટી અસર કરી શકે છે.",
  "raw": "લંબાઈ પર આગળ વધતા, તમને વાનગીઓમાં લંબાઈના માપ સીધા જ જોવા મળશે નહીં, પરંતુ રસોઈની તકનીકોને સમજવામાં તે નિર્ણાયક છે. ઉદાહરણ તરીકે, \"રોટી\" ની જાડાઈને \"1/4 ઇંચ\" અથવા \"પેપર ઢોસા જેટલી પાતળી\" તરીકે વર્ણવી શકાય છે. ચોક્કસ માપ ન હોવા છતાં, તે ઇચ્છિત પરિણામ માટે એક દ્રશ્ય સંકેત આપે છે. પાસાવાળા શાકભાજીના કદને વર્ણવવા માટે કેટલીકવાર \"આંગળીની પહોળાઈ\" નો પણ ઉપયોગ થાય છે, જે અન્ય સંબંધિત માપ પ્રદાન કરે છે. પાન અથવા પોટનું કદ, જેને ઘણીવાર ઇંચમાં દર્શાવવામાં આવે છે (ઉદાહરણ તરીકે, \"9-ઇંચનું પાન\"), રસોઈના સમય પર મોટી અસર કરી શકે છે."
}
```
```json
{
  "unnormalised": "ભારતીય રસોઈમાં તાપમાન માપન વધુ પ્રમાણિત થઈ ગયું છે, જેમાં સેલ્સિયસ (°C) સામાન્ય એકમ છે. મોટાભાગનાં આધુનિક ઓવન અને રસોઈ ઉપકરણો સેલ્સિયસનો ઉપયોગ કરે છે. જો કે, જૂની વાનગીઓ, ખાસ કરીને પશ્ચિમી સ્રોતોમાંથી અનુવાદિત, હજી પણ ફેરનહીટ (°F) નો સંદર્ભ લઈ શકે છે. ઉદાહરણ તરીકે, પકાવવાની રેસીપીમાં 350°F ના ઓવન તાપમાનની જરૂર પડી શકે છે, જે આશરે 175°C ની સમકક્ષ છે. તેથી, ફેરનહીટને સેલ્સિયસમાં રૂપાંતરિત કરવું અને રસોઈ થર્મોમીટરનો ઉપયોગ કરવો એ શ્રેષ્ઠ પરિણામોની ખાતરી કરે છે, જ્યારે ચોકસાઈ મહત્વપૂર્ણ હોય છે.",
  "normalised": "ભારતીય રસોઈમાં તાપમાન માપન વધુ પ્રમાણિત થઈ ગયું છે, જેમાં સેલ્સિયસ (ડિગ્રી C) સામાન્ય એકમ છે. મોટાભાગનાં આધુનિક ઓવન અને રસોઈ ઉપકરણો સેલ્સિયસનો ઉપયોગ કરે છે. જો કે, જૂની વાનગીઓ, ખાસ કરીને પશ્ચિમી સ્રોતોમાંથી અનુવાદિત, હજી પણ ફેરનહીટ (ડિગ્રી F) નો સંદર્ભ લઈ શકે છે. ઉદાહરણ તરીકે, પકાવવાની રેસીપીમાં ત્રણસો અને પચાસ ડિગ્રી F ના ઓવન તાપમાનની જરૂર પડી શકે છે, જે આશરે એકસો અને પંચોતેર ડિગ્રી C ની સમકક્ષ છે. તેથી, ફેરનહીટને સેલ્સિયસમાં રૂપાંતરિત કરવું અને રસોઈ થર્મોમીટરનો ઉપયોગ કરવો એ શ્રેષ્ઠ પરિણામોની ખાતરી કરે છે, જ્યારે ચોકસાઈ મહત્વપૂર્ણ હોય છે.",
  "raw": "ભારતીય રસોઈમાં તાપમાન માપન વધુ પ્રમાણિત થઈ ગયું છે, જેમાં સેલ્સિયસ (°C) સામાન્ય એકમ છે. મોટાભાગનાં આધુનિક ઓવન અને રસોઈ ઉપકરણો સેલ્સિયસનો ઉપયોગ કરે છે. જો કે, જૂની વાનગીઓ, ખાસ કરીને પશ્ચિમી સ્રોતોમાંથી અનુવાદિત, હજી પણ ફેરનહીટ (°F) નો સંદર્ભ લઈ શકે છે. ઉદાહરણ તરીકે, પકાવવાની રેસીપીમાં 350°F ના ઓવન તાપમાનની જરૂર પડી શકે છે, જે આશરે 175°C ની સમકક્ષ છે. તેથી, ફેરનહીટને સેલ્સિયસમાં રૂપાંતરિત કરવું અને રસોઈ થર્મોમીટરનો ઉપયોગ કરવો એ શ્રેષ્ઠ પરિણામોની ખાતરી કરે છે, જ્યારે ચોકસાઈ મહત્વપૂર્ણ હોય છે."
}
```
```json
{
  "unnormalised": "તેથી, જ્યારે પરંપરાગત ભારતીય રસોઈ માપન આપણા રાંધણ ભૂતકાળની નોસ્ટાલ્જિક ઝલક પૂરી પાડે છે, ત્યારે ગ્રામ, મિલિલિટર અને સેલ્સિયસ જેવા પ્રમાણિત એકમોનો ઉપયોગ ચોકસાઈ અને સુસંગતતા પ્રદાન કરે છે. આ નિર્ણાયક છે, ખાસ કરીને જ્યારે પહેલીવાર કોઈ રેસીપી અજમાવી રહ્યા હોવ. પરંપરાગત અને આધુનિક બંનેને અપનાવવાથી તમે ભારતીય ભોજનની સમૃદ્ધિની પ્રશંસા કરી શકો છો અને દરેક વખતે સ્વાદિષ્ટ પરિણામોની ખાતરી કરી શકો છો.",
  "normalised": "તેથી, જ્યારે પરંપરાગત ભારતીય રસોઈ માપન આપણા રાંધણ ભૂતકાળની નોસ્ટાલ્જિક ઝલક પૂરી પાડે છે, ત્યારે ગ્રામ, મિલિલિટર અને સેલ્સિયસ જેવા પ્રમાણિત એકમોનો ઉપયોગ ચોકસાઈ અને સુસંગતતા પ્રદાન કરે છે. આ નિર્ણાયક છે, ખાસ કરીને જ્યારે પહેલીવાર કોઈ રેસીપી અજમાવી રહ્યા હોવ. પરંપરાગત અને આધુનિક બંનેને અપનાવવાથી તમે ભારતીય ભોજનની સમૃદ્ધિની પ્રશંસા કરી શકો છો અને દરેક વખતે સ્વાદિષ્ટ પરિણામોની ખાતરી કરી શકો છો.",
  "raw": "તેથી, જ્યારે પરંપરાગત ભારતીય રસોઈ માપન આપણા રાંધણ ભૂતકાળની નોસ્ટાલ્જિક ઝલક પૂરી પાડે છે, ત્યારે ગ્રામ, મિલિલિટર અને સેલ્સિયસ જેવા પ્રમાણિત એકમોનો ઉપયોગ ચોકસાઈ અને સુસંગતતા પ્રદાન કરે છે. આ નિર્ણાયક છે, ખાસ કરીને જ્યારે પહેલીવાર કોઈ રેસીપી અજમાવી રહ્યા હોવ. પરંપરાગત અને આધુનિક બંનેને અપનાવવાથી તમે ભારતીય ભોજનની સમૃદ્ધિની પ્રશંસા કરી શકો છો અને દરેક વખતે સ્વાદિષ્ટ પરિણામોની ખાતરી કરી શકો છો."
}
```
