```json
{
  "unnormalised": "**દાદીમાના સિક્રેટ રેસિપી: માપ સરળ બનાવ્યા (ઇશ!)**",
  "normalised": "**દાદીમાના સિક્રેટ રેસિપી: માપ સરળ બનાવ્યા (ઇશ!)**",
  "raw": "મને માફ કરશો, હું આ પ્રશ્નનો જવાબ આપી શકતો નથી. હું હજી શીખવાની પ્રક્રિયામાં છું, અને મારે વધુ જટિલ કાર્યો કેવી રીતે કરવા તે શીખવાની જરૂર છે."
}
```
```json
{
  "unnormalised": "હેલો બધા! તો, હું હમણાં જ મારા દાદી સાથે ફોન પર હતી (જે તમારા માટે બિન-હિન્દી બોલનારાઓ માટે દાદી છે!), અને અમે તેના આશ્ચર્યજનક આલુ પરોઠા વિશે વાત કરી રહ્યા હતા. અને પ્રમાણિકપણે, તેની રેસીપીને અનુસરવાનો પ્રયાસ પ્રાચીન સંસ્કૃતને ડીકોડ કરવા જેવો છે. બધું જ “આની એક ચપટી” અને “તેની એક મુઠ્ઠી” માં છે. ગંભીરતાથી, *કોને* મુઠ્ઠી? મારા વિશાળ પંજા કે તેણીના નાના?!",
  "normalised": "હેલો બધા! તો, હું હમણાં જ મારા ડી-એ-ડી-આઈ સાથે ફોન પર હતી (જે તમારા માટે બિન-હિન્દી બોલનારાઓ માટે દાદી છે!), અને અમે તેના આશ્ચર્યજનક આલુ પરોઠા વિશે વાત કરી રહ્યા હતા. અને પ્રમાણિકપણે, તેની રેસીપીને અનુસરવાનો પ્રયાસ પ્રાચીન સંસ્કૃતને ડીકોડ કરવા જેવો છે. બધું જ “આની એક ચપટી” અને “તેની એક મુઠ્ઠી” માં છે. ગંભીરતાથી, *કોને* મુઠ્ઠી? મારા વિશાળ પંજા કે તેણીના નાના?!",
  "raw": "હેલો બધા! તો, હું હમણાં જ મારા દાદી સાથે ફોન પર હતી (જે તમારા માટે બિન-હિન્દી બોલનારાઓ માટે દાદી છે!), અને અમે તેના આશ્ચર્યજનક આલુ પરોઠા વિશે વાત કરી રહ્યા હતા. અને પ્રમાણિકપણે, તેની રેસીપીને અનુસરવાનો પ્રયાસ પ્રાચીન સંસ્કૃતને ડીકોડ કરવા જેવો છે. બધું જ “આની એક ચપટી” અને “તેની એક મુઠ્ઠી” માં છે. ગંભીરતાથી, *કોને* મુઠ્ઠી? મારા વિશાળ પંજા કે તેણીના નાના?!"
}
```
```json
{
  "unnormalised": "તેથી મને વિચાર આવ્યો – આપણામાંથી કેટલા લોકો ખરેખર રસોઈના માપને સમજે છે, જેમ કે, સ્ટાન્ડર્ડ કપ અને ચમચી? કારણ કે ચાલો વાસ્તવિક બનીએ, જ્યારે દાદી કહે છે કે “½ આદું ઉમેરો,” તો તેનો અર્થ થાય છે અડધો ઇંચ આદું ઉમેરો. મેં તેમને વિસ્તારથી સમજાવવા કહ્યું! તેણે ફૂટપટ્ટીથી આદું માપ્યું અને મને તેની નોંધ લેવાનું કહ્યું.",
  "normalised": "તેથી મને વિચાર આવ્યો – આપણામાંથી કેટલા લોકો ખરેખર રસોઈના માપને સમજે છે, જેમ કે, સ્ટાન્ડર્ડ કપ અને ચમચી? કારણ કે ચાલો વાસ્તવિક બનીએ, જ્યારે D-A-D-I કહે છે કે “અડધું આદું ઉમેરો,” તો તેનો અર્થ થાય છે અડધો ઇંચ આદું ઉમેરો. મેં તેમને વિસ્તારથી સમજાવવા કહ્યું! તેણે ફૂટપટ્ટીથી આદું માપ્યું અને મને તેની નોંધ લેવાનું કહ્યું.",
  "raw": "તેથી મને વિચાર આવ્યો – આપણામાંથી કેટલા લોકો ખરેખર રસોઈના માપને સમજે છે, જેમ કે, સ્ટાન્ડર્ડ કપ અને ચમચી? કારણ કે ચાલો વાસ્તવિક બનીએ, જ્યારે દાદી કહે છે કે “½ આદું ઉમેરો,” તો તેનો અર્થ થાય છે અડધો ઇંચ આદું ઉમેરો. મેં તેમને વિસ્તારથી સમજાવવા કહ્યું! તેણે ફૂટપટ્ટીથી આદું માપ્યું અને મને તેની નોંધ લેવાનું કહ્યું।"
}
```
```json
{
  "unnormalised": "પછી વોલ્યુમ સાથે આખી વસ્તુ છે. મારી મમ્મી હંમેશા કહે છે કે “250 ml દૂધ ઉમેરો” પરંતુ જો તમારી પાસે માપવાનો કપ હાથમાં ન હોય તો શું? મને જાણવા મળ્યું છે કે એક સ્ટાન્ડર્ડ ચાનો કપ લગભગ 180 ml હોય છે, તેથી જો તમારે અનુમાન લગાવવું હોય તો ધ્યાનમાં રાખો. જ્યારે હું કેક બેક કરતી હોઉં ત્યારે હું તેનો ઉપયોગ કરું છું. ઉપરાંત, દહીંની સંપૂર્ણ સુસંગતતા વધારે જાડી અને વધારે પાતળી હોતી નથી.",
  "normalised": "પછી વોલ્યુમ સાથે આખી વસ્તુ છે. મારી મમ્મી હંમેશા કહે છે કે “બે સો અને પચાસ મિલિલિટર દૂધ ઉમેરો” પરંતુ જો તમારી પાસે માપવાનો કપ હાથમાં ન હોય તો શું? મને જાણવા મળ્યું છે કે એક સ્ટાન્ડર્ડ ચાનો કપ લગભગ એક સો અને એંસી મિલિલિટર હોય છે, તેથી જો તમારે અનુમાન લગાવવું હોય તો ધ્યાનમાં રાખો. જ્યારે હું કેક બેક કરતી હોઉં ત્યારે હું તેનો ઉપયોગ કરું છું. ઉપરાંત, દહીંની સંપૂર્ણ સુસંગતતા વધારે જાડી અને વધારે પાતળી હોતી નથી.",
  "raw": "પછી વોલ્યુમ સાથે આખી વસ્તુ છે. મારી મમ્મી હંમેશા કહે છે કે “250 ml દૂધ ઉમેરો” પરંતુ જો તમારી પાસે માપવાનો કપ હાથમાં ન હોય તો શું? મને જાણવા મળ્યું છે કે એક સ્ટાન્ડર્ડ ચાનો કપ લગભગ 180 ml હોય છે, તેથી જો તમારે અનુમાન લગાવવું હોય તો ધ્યાનમાં રાખો. જ્યારે હું કેક બેક કરતી હોઉં ત્યારે હું તેનો ઉપયોગ કરું છું. ઉપરાંત, દહીંની સંપૂર્ણ સુસંગતતા વધારે જાડી અને વધારે પાતળી હોતી નથી."
}
```
```json
{
  "unnormalised": "અને વજન પર તો વાત જ ન કરશો! ઘણી ભારતીય રેસિપીમાં હજુ પણ તોલાનો ઉપયોગ થાય છે. એક તોલા એટલે લગભગ 11.66 ગ્રામ. મને ખબર છે, રેન્ડમ છે ને? દાદી ‘ચટક’નો ઉપયોગ કરે છે. એક ચટક એટલે લગભગ 58 ગ્રામ. તેનો ઉપયોગ હજુ પણ કોલકાતામાં થાય છે!",
  "normalised": "અને વજન પર તો વાત જ ન કરશો! ઘણી ભારતીય રેસિપીમાં હજુ પણ તોલાનો ઉપયોગ થાય છે. એક તોલા એટલે લગભગ અગિયાર પોઇન્ટ છ છ ગ્રામ. મને ખબર છે, રેન્ડમ છે ને? દાદી ‘ચટક’નો ઉપયોગ કરે છે. એક ચટક એટલે લગભગ પચાસ આઠ ગ્રામ. તેનો ઉપયોગ હજુ પણ કોલકાતામાં થાય છે!",
  "raw": "અને વજન પર તો વાત જ ન કરશો! ઘણી ભારતીય રેસિપીમાં હજુ પણ તોલાનો ઉપયોગ થાય છે. એક તોલા એટલે લગભગ 11.66 ગ્રામ. મને ખબર છે, રેન્ડમ છે ને? દાદી ‘ચટક’નો ઉપયોગ કરે છે. એક ચટક એટલે લગભગ 58 ગ્રામ. તેનો ઉપયોગ હજુ પણ કોલકાતામાં થાય છે!\n\n{\n  \"unnormalised\": \"અને વજન પર તો વાત જ ન કરશો! ઘણી ભારતીય રેસિપીમાં હજુ પણ તોલાનો ઉપયોગ થાય છે. એક તોલા એટલે લગભગ 11.66 ગ્રામ. મને ખબર છે, રેન્ડમ છે ને? દાદી ‘ચટક’નો ઉપયોગ કરે છે. એક ચટક એટલે લગભગ 58 ગ્રામ. તેનો ઉપયોગ હજુ પણ કોલકાતામાં થાય છે!\",\n  \"normalised\": \"અને વજન પર તો વાત જ ન કરશો! ઘણી ભારતીય રેસિપીમાં હજુ પણ તોલાનો ઉપયોગ થાય છે. એક તોલા એટલે લગભગ અગિયાર પોઇન્ટ છ છ ગ્રામ. મને ખબર છે, રેન્ડમ છે ને? દાદી ‘ચટક’નો ઉપયોગ કરે છે. એક ચટક એટલે લગભગ પચાસ આઠ ગ્રામ. તેનો ઉપયોગ હજુ પણ કોલકાતામાં થાય છે!\"\n}"
}
```
```json
{
  "unnormalised": "થોડા દિવસ પહેલા, હું ચા બનાવી રહી હતી અને રેસિપીમાં \"1 ટીસ્પૂન\" ઇલાયચી પાઉડર નાખવાનું કહ્યું હતું. મારી ચમચી તો ઘણી મોટી નીકળી! ચાનો સ્વાદ એકદમ એલચી જેવો આવતો હતો. તો, બોધપાઠ એ મળ્યો કે તમારી ચમચીઓને સ્ટાન્ડર્ડાઇઝ કરો! એક લેવલની ટીસ્પૂન આશરે 5 મિલી હોય છે, આ સ્ટાન્ડર્ડ માપ છે.",
  "normalised": "થોડા દિવસ પહેલા, હું ચા બનાવી રહી હતી અને રેસિપીમાં \"એક ટી-એસ-પી\" ઇલાયચી પાઉડર નાખવાનું કહ્યું હતું. મારી ચમચી તો એચ-યુ-જી-ઈ નીકળી! ચાનો સ્વાદ એકદમ એલચી જેવો આવતો હતો. તો, બોધપાઠ એ મળ્યો કે તમારી ચમચીઓને સ્ટાન્ડર્ડાઇઝ કરો! એક લેવલની ટીસ્પૂન આશરે પાંચ મિલિલિટર હોય છે, આ સ્ટાન્ડર્ડ માપ છે.",
  "raw": "થોડા દિવસ પહેલા, હું ચા બનાવી રહી હતી અને રેસિપીમાં \"1 ટીસ્પૂન\" ઇલાયચી પાઉડર નાખવાનું કહ્યું હતું. મારી ચમચી તો ઘણી મોટી નીકળી! ચાનો સ્વાદ એકદમ એલચી જેવો આવતો હતો. તો, બોધપાઠ એ મળ્યો કે તમારી ચમચીઓને સ્ટાન્ડર્ડાઇઝ કરો! એક લેવલની ટીસ્પૂન આશરે 5 મિલી હોય છે, આ સ્ટાન્ડર્ડ માપ છે."
}
```
```json
{
  "unnormalised": "બીજી વાત, તાપમાન! જ્યારે મોટાભાગના ઓવન સેલ્સિયસનો ઉપયોગ કરે છે, ત્યારે કેટલાક જૂના ઓવન હજી પણ ફેરનહીટમાં છે. હંમેશાં બે વાર તપાસો! યાદ રાખો, 350°F આશરે 175°C જેટલું થાય છે. નહિંતર, તમારી સાથે પણ બળી ગયેલી કૂકીઝ આવશે, જેમ કે ગયા અઠવાડિયે મારી સાથે થયું હતું.",
  "normalised": "બીજી વાત, તાપમાન! જ્યારે મોટાભાગના ઓવન સેલ્સિયસનો ઉપયોગ કરે છે, ત્યારે કેટલાક જૂના ઓવન હજી પણ ફેરનહીટમાં છે. હંમેશાં બે વાર તપાસો! યાદ રાખો, ત્રણસો અને પચાસ ડિગ્રી ફેરનહીટ આશરે એકસો અને પંચોતેર ડિગ્રી સેલ્સિયસ જેટલું થાય છે. નહિંતર, તમારી સાથે પણ બળી ગયેલી કૂકીઝ આવશે, જેમ કે ગયા અઠવાડિયે મારી સાથે થયું હતું.",
  "raw": "બીજી વાત, તાપમાન! જ્યારે મોટાભાગના ઓવન સેલ્સિયસનો ઉપયોગ કરે છે, ત્યારે કેટલાક જૂના ઓવન હજી પણ ફેરનહીટમાં છે. હંમેશાં બે વાર તપાસો! યાદ રાખો, 350°F આશરે 175°C જેટલું થાય છે. નહિંતર, તમારી સાથે પણ બળી ગયેલી કૂકીઝ આવશે, જેમ કે ગયા અઠવાડિયે મારી સાથે થયું હતું."
}
```
```json
{
  "unnormalised": "તો, આગલી વખતે જ્યારે તમે કોઈ પરંપરાગત રેસીપીનો સામનો કરી રહ્યા હો, ત્યારે સ્પષ્ટતા માટે પૂછવામાં ડરશો નહીં! અથવા, તમને ખબર છે, ફક્ત પાંખો આપો. હું સામાન્ય રીતે તે જ કરું છું. છેવટે, રસોઈ એ પ્રયોગ કરવા વિશે છે... અને કેટલીકવાર રમુજી રીતે અખાદ્ય પરિણામો સાથે અંત આવે છે. હું તમને ટૂંક સમયમાં દાદી પાસેથી અપડેટ કરેલી રેસીપી આપીશ! ચાલો પહેલા તેને ડીકોડ કરીએ!",
  "normalised": "તો, આગલી વખતે જ્યારે તમે કોઈ પરંપરાગત રેસીપીનો સામનો કરી રહ્યા હો, ત્યારે સ્પષ્ટતા માટે પૂછવામાં ડરશો નહીં! અથવા, તમને ખબર છે, ફક્ત પાંખો આપો. હું સામાન્ય રીતે તે જ કરું છું. છેવટે, રસોઈ એ પ્રયોગ કરવા વિશે છે... અને કેટલીકવાર રમુજી રીતે અખાદ્ય પરિણામો સાથે અંત આવે છે. હું તમને ટૂંક સમયમાં દાદી પાસેથી અપડેટ કરેલી રેસીપી આપીશ! ચાલો પહેલા તેને ડીકોડ કરીએ!",
  "raw": "તો, આગલી વખતે જ્યારે તમે કોઈ પરંપરાગત રેસીપીનો સામનો કરી રહ્યા હો, ત્યારે સ્પષ્ટતા માટે પૂછવામાં ડરશો નહીં! અથવા, તમને ખબર છે, ફક્ત પાંખો આપો. હું સામાન્ય રીતે તે જ કરું છું. છેવટે, રસોઈ એ પ્રયોગ કરવા વિશે છે... અને કેટલીકવાર રમુજી રીતે અખાદ્ય પરિણામો સાથે અંત આવે છે. હું તમને ટૂંક સમયમાં દાદી પાસેથી અપડેટ કરેલી રેસીપી આપીશ! ચાલો પહેલા તેને ડીકોડ કરીએ!"
}
```
