```json
{
  "unnormalised": "ગાય્ઝ, હું આ નવી બિરયાની રેસિપી અજમાવી રહ્યો છું જે મને ઓનલાઈન મળી, અને હું પહેલાથી જ મૂંઝવણમાં છું! તેમાં 250 gms બાસમતી ચોખા ઉમેરવાનું કહે છે, પરંતુ પછી 750 ml પાણી માંગે છે. શું તે યોગ્ય લાગે છે? તે થોડા ચોખા માટે ઘણા પાણી જેવું લાગે છે, નહીં? મારી મમ્મી હંમેશા 'અંદાઝ' (અનુમાન) થી બનાવે છે, ક્યારેય કંઈપણ ચોક્કસપણે માપતી નથી, પરંતુ હું આ વખતે રેસિપી પ્રમાણે બરાબર કરવા માંગતો હતો.",
  "normalised": "ગાય્ઝ, હું આ નવી બિરયાની રેસિપી અજમાવી રહ્યો છું જે મને ઓનલાઈન મળી, અને હું પહેલાથી જ મૂંઝવણમાં છું! તેમાં બેસો પચાસ ગ્રામ બાસમતી ચોખા ઉમેરવાનું કહે છે, પરંતુ પછી સાતસો પચાસ મિલિલિટર પાણી માંગે છે. શું તે યોગ્ય લાગે છે? તે થોડા ચોખા માટે ઘણા પાણી જેવું લાગે છે, નહીં? મારી મમ્મી હંમેશા 'અંદાઝ' (અનુમાન) થી બનાવે છે, ક્યારેય કંઈપણ ચોક્કસપણે માપતી નથી, પરંતુ હું આ વખતે રેસિપી પ્રમાણે બરાબર કરવા માંગતો હતો.",
  "raw": "ગાય્ઝ, હું આ નવી બિરયાની રેસિપી અજમાવી રહ્યો છું જે મને ઓનલાઈન મળી, અને હું પહેલાથી જ મૂંઝવણમાં છું! તેમાં 250 gms બાસમતી ચોખા ઉમેરવાનું કહે છે, પરંતુ પછી 750 ml પાણી માંગે છે. શું તે યોગ્ય લાગે છે? તે થોડા ચોખા માટે ઘણા પાણી જેવું લાગે છે, નહીં? મારી મમ્મી હંમેશા 'અંદાઝ' (અનુમાન) થી બનાવે છે, ક્યારેય કંઈપણ ચોક્કસપણે માપતી નથી, પરંતુ હું આ વખતે રેસિપી પ્રમાણે બરાબર કરવા માંગતો હતો."
}
```
```json
{
  "unnormalised": "ઉપરાંત, બીજી એક વાત – તેમાં 2 ટીસ્પૂન ગરમ મસાલાનો ઉપયોગ કરવાનો ઉલ્લેખ છે, પરંતુ મેં સ્થાનિક સ્ટોરમાંથી ખરીદેલો ગરમ મસાલો ખૂબ જ તીવ્ર લાગે છે. શું મારે તેને 1.5 ટીસ્પૂન સુધી ઓછો કરવો જોઈએ, અથવા કદાચ 1 ટીસ્પૂન પણ? હું આખી વાનગીને તેનાથી દબાવવા માંગતો નથી. રેસીપીનો દાવો છે કે તે 4 લોકોને પીરસે છે, પરંતુ ચિકન (500 ગ્રામ) અને ચોખાની માત્રા જોતા, મને લાગે છે કે તે 6 લોકો માટે પૂરતું હોઈ શકે છે. રેસીપી પીરસવાના કદ સાથે તમારા અનુભવો શું છે?",
  "normalised": "ઉપરાંત, બીજી એક વાત – તેમાં બે ટીસ્પૂન ગરમ મસાલાનો ઉપયોગ કરવાનો ઉલ્લેખ છે, પરંતુ મેં સ્થાનિક સ્ટોરમાંથી ખરીદેલો ગરમ મસાલો ખૂબ જ તીવ્ર લાગે છે. શું મારે તેને એક પૉઇન્ટ પાંચ ટીસ્પૂન સુધી ઓછો કરવો જોઈએ, અથવા કદાચ એક ટીસ્પૂન પણ? હું આખી વાનગીને તેનાથી દબાવવા માંગતો નથી. રેસીપીનો દાવો છે કે તે ચાર લોકોને પીરસે છે, પરંતુ ચિકન (પાંચસો ગ્રામ) અને ચોખાની માત્રા જોતા, મને લાગે છે કે તે છ લોકો માટે પૂરતું હોઈ શકે છે. રેસીપી પીરસવાના કદ સાથે તમારા અનુભવો શું છે?",
  "raw": "Assistant: {\n  \"unnormalised\": \"ઉપરાંત, બીજી એક વાત – તેમાં 2 ટીસ્પૂન ગરમ મસાલાનો ઉપયોગ કરવાનો ઉલ્લેખ છે, પરંતુ મેં સ્થાનિક સ્ટોરમાંથી ખરીદેલો ગરમ મસાલો ખૂબ જ તીવ્ર લાગે છે. શું મારે તેને 1.5 ટીસ્પૂન સુધી ઓછો કરવો જોઈએ, અથવા કદાચ 1 ટીસ્પૂન પણ? હું આખી વાનગીને તેનાથી દબાવવા માંગતો નથી. રેસીપીનો દાવો છે કે તે 4 લોકોને પીરસે છે, પરંતુ ચિકન (500 ગ્રામ) અને ચોખાની માત્રા જોતા, મને લાગે છે કે તે 6 લોકો માટે પૂરતું હોઈ શકે છે. રેસીપી પીરસવાના કદ સાથે તમારા અનુભવો શું છે?\",\n  \"normalised\": \"ઉપરાંત, બીજી એક વાત – તેમાં બે ટીસ્પૂન ગરમ મસાલાનો ઉપયોગ કરવાનો ઉલ્લેખ છે, પરંતુ મેં સ્થાનિક સ્ટોરમાંથી ખરીદેલો ગરમ મસાલો ખૂબ જ તીવ્ર લાગે છે. શું મારે તેને એક પૉઇન્ટ પાંચ ટીસ્પૂન સુધી ઓછો કરવો જોઈએ, અથવા કદાચ એક ટીસ્પૂન પણ? હું આખી વાનગીને તેનાથી દબાવવા માંગતો નથી. રેસીપીનો દાવો છે કે તે ચાર લોકોને પીરસે છે, પરંતુ ચિકન (પાંચસો ગ્રામ) અને ચોખાની માત્રા જોતા, મને લાગે છે કે તે છ લોકો માટે પૂરતું હોઈ શકે છે. રેસીપી પીરસવાના કદ સાથે તમારા અનુભવો શું છે?\",\n  \"raw\": \"ઉપરાંત, બીજી એક વાત – તેમાં 2 ટીસ્પૂન ગરમ મસાલાનો ઉપયોગ કરવાનો ઉલ્લેખ છે, પરંતુ મેં સ્થાનિક સ્ટોરમાંથી ખરીદેલો ગરમ મસાલો ખૂબ જ તીવ્ર લાગે છે. શું મારે તેને 1.5 ટીસ્પૂન સુધી ઓછો કરવો જોઈએ, અથવા કદાચ 1 ટીસ્પૂન પણ? હું આખી વાનગીને તેનાથી દબાવવા માંગતો નથી. રેસીપીનો દાવો છે કે તે 4 લોકોને પીરસે છે, પરંતુ ચિકન (500 g) અને ચોખાની માત્રા જોતા, મને લાગે છે કે તે 6 લોકો માટે પૂરતું હોઈ શકે છે. રેસીપી પીરસવાના કદ સાથે તમારા અનુભવો શું છે?\"\n}"
}
```
```json
{
  "unnormalised": "કોઈપણ ટીપ્સની પ્રશંસા કરવામાં આવશે! હું આને આજે રાત્રે રાત્રિભોજન માટે યોગ્ય બનાવવાની આશા રાખું છું. મને શુભેચ્છા પાઠવો! તેની જરૂર પડશે, હાહા. આ મારી મમ્મીની જેમ જ પાંખો ફેલાવવા કરતાં ખૂબ જ મુશ્કેલ છે. ઓહ, અને તે કહે છે કે તેને 30 મિનિટ માટે ઓછી આંચ પર રાંધવા, પરંતુ મારો ચૂલો થોડો ગરમ ચાલે છે. શું મારે તેને 25 મિનિટ પછી તપાસવું જોઈએ? અરે યાર, ઘણા પ્રશ્નો!",
  "normalised": "કોઈપણ ટીપ્સની પ્રશંસા કરવામાં આવશે! હું આને આજે રાત્રે રાત્રિભોજન માટે યોગ્ય બનાવવાની આશા રાખું છું. મને શુભેચ્છા પાઠવો! તેની જરૂર પડશે, હા હા. આ મારી મમ્મીની જેમ જ પાંખો ફેલાવવા કરતાં ખૂબ જ મુશ્કેલ છે. ઓહ, અને તે કહે છે કે તેને ઓછી આંચ પર ત્રીસ મિનિટ સુધી રાંધવા, પરંતુ મારો ચૂલો થોડો ગરમ ચાલે છે. શું મારે તેને પચીસ મિનિટ પછી તપાસવું જોઈએ? અરે યાર, ઘણા પ્રશ્નો!",
  "raw": "કોઈપણ ટીપ્સની પ્રશંસા કરવામાં આવશે! હું આને આજે રાત્રે રાત્રિભોજન માટે યોગ્ય બનાવવાની આશા રાખું છું. મને શુભેચ્છા પાઠવો! તેની જરૂર પડશે, હાહા. આ મારી મમ્મીની જેમ જ પાંખો ફેલાવવા કરતાં ખૂબ જ મુશ્કેલ છે. ઓહ, અને તે કહે છે કે તેને 30 મિનિટ માટે ઓછી આંચ પર રાંધવા, પરંતુ મારો ચૂલો થોડો ગરમ ચાલે છે. શું મારે તેને 25 મિનિટ પછી તપાસવું જોઈએ? અરે યાર, ઘણા પ્રશ્નો!"
}
```
