```json
{
  "unnormalised": "ઓકે, તો હું મારી દાદીએ આપેલી આ નવી ચિકન બિરયાની રેસીપીને સમજવાનો પ્રયાસ કરી રહ્યો છું, અને માપ થોડાં મૂંઝવણભર્યા છે. તેમાં \"1/2 કિગ્રા\" ચિકન જોઈએ છે, જે મને સમજાય છે, પરંતુ પછી તેમાં \"2 ટીસ્પૂન\" લાલ મરચાંનો પાવડર, \"1 tbsp\" આદુ-લસણની પેસ્ટ અને \"એક ચપટી\" ગરમ મસાલો કહે છે. એક ચપટી? ગંભીરતાથી? મને ખાતરી નથી કે તે ખરેખર કેટલું છે.",
  "normalised": "ઓકે, તો હું મારી દાદીએ આપેલી આ નવી ચિકન બિરયાની રેસીપીને સમજવાનો પ્રયાસ કરી રહ્યો છું, અને માપ થોડાં મૂંઝવણભર્યા છે. તેમાં \"અડધો કિલોગ્રામ\" ચિકન જોઈએ છે, જે મને સમજાય છે, પરંતુ પછી તેમાં \"બે ટીસ્પૂન\" લાલ મરચાંનો પાવડર, \"એક ટેબલસ્પૂન\" આદુ-લસણની પેસ્ટ અને \"એક ચપટી\" ગરમ મસાલો કહે છે. એક ચપટી? ગંભીરતાથી? મને ખાતરી નથી કે તે ખરેખર કેટલું છે.",
  "raw": "ઓકે, તો હું મારી દાદીએ આપેલી આ નવી ચિકન બિરયાની રેસીપીને સમજવાનો પ્રયાસ કરી રહ્યો છું, અને માપ થોડાં મૂંઝવણભર્યા છે. તેમાં \"1/2 કિગ્રા\" ચિકન જોઈએ છે, જે મને સમજાય છે, પરંતુ પછી તેમાં \"2 ટીસ્પૂન\" લાલ મરચાંનો પાવડર, \"1 tbsp\" આદુ-લસણની પેસ્ટ અને \"એક ચપટી\" ગરમ મસાલો કહે છે. એક ચપટી? ગંભીરતાથી? મને ખાતરી નથી કે તે ખરેખર કેટલું છે."
}
```
```json
{
  "unnormalised": "તેમજ, તેમાં ચોખાને \"4 કપ\" પાણીમાં રાંધવાનું કહે છે. શું તે સાચું છે? તે ઘણું લાગે છે. અને પછી રેસીપીમાં બિરયાનીને ધીમી આંચ પર \"20 મિનિટ માટે ઉકાળવાનો\" ઉલ્લેખ છે. ધીમી આંચ બરાબર શું છે? મારો ચૂલો 1 થી 9 સુધી જાય છે. \"એક ચપટી\" ને યોગ્ય રીતે કેવી રીતે માપવી અથવા બિરયાની માટે પાણી અને ચોખાનું યોગ્ય પ્રમાણ શું હોવું જોઈએ તેના વિશે કોઈની પાસે કોઈ ટીપ્સ અથવા સૂચનો છે? હું દાદીની ખાસ રેસીપીને બગાડવા માંગતો નથી, તે મને મારી નાખશે.",
  "normalised": "તેમજ, તેમાં ચોખાને \"ચાર કપ\" પાણીમાં રાંધવાનું કહે છે. શું તે સાચું છે? તે ઘણું લાગે છે. અને પછી રેસીપીમાં બિરયાનીને ધીમી આંચ પર \"વીસ મિનિટ માટે ઉકાળવાનો\" ઉલ્લેખ છે. ધીમી આંચ બરાબર શું છે? મારો ચૂલો એક થી નવ સુધી જાય છે. \"એક ચપટી\" ને યોગ્ય રીતે કેવી રીતે માપવી અથવા બિરયાની માટે પાણી અને ચોખાનું યોગ્ય પ્રમાણ શું હોવું જોઈએ તેના વિશે કોઈની પાસે કોઈ ટીપ્સ અથવા સૂચનો છે? હું દાદીની ખાસ રેસીપીને બગાડવા માંગતો નથી, તે મને મારી નાખશે.",
  "raw": "તેમજ, તેમાં ચોખાને \"4 કપ\" પાણીમાં રાંધવાનું કહે છે. શું તે સાચું છે? તે ઘણું લાગે છે. અને પછી રેસીપીમાં બિરયાનીને ધીમી આંચ પર \"20 મિનિટ માટે ઉકાળવાનો\" ઉલ્લેખ છે. ધીમી આંચ બરાબર શું છે? મારો ચૂલો 1 થી 9 સુધી જાય છે. \"એક ચપટી\" ને યોગ્ય રીતે કેવી રીતે માપવી અથવા બિરયાની માટે પાણી અને ચોખાનું યોગ્ય પ્રમાણ શું હોવું જોઈએ તેના વિશે કોઈની પાસે કોઈ ટીપ્સ અથવા સૂચનો છે? હું દાદીની ખાસ રેસીપીને બગાડવા માંગતો નથી, તે મને મારી નાખશે."
}
```
```json
{
  "unnormalised": "હું એ પણ વિચારી રહ્યો છું કે શું પ્રવાહી માટે \"ml\" માપનો ઉપયોગ \"કપ\" કરતાં વધુ સચોટ હશે. જેમ કે, શું મારે માપવાની ચમચીઓનો સમૂહ ખરીદવો જોઈએ જેના પર \"ml\" અંકિત હોય? શું કોઈ અન્ય વ્યક્તિએ પરંપરાગત ભારતીય રસોઈ માપને વધુ પ્રમાણભૂત માપમાં રૂપાંતરિત કરવામાં સંઘર્ષ કર્યો છે? કોઈપણ મદદની પ્રશંસા કરીશ! હું \"3 લિટર\" નું કૂકર પણ વાપરી રહ્યો છું તેથી મને આશા છે કે તે બધું ફિટ થઈ જશે.",
  "normalised": "હું એ પણ વિચારી રહ્યો છું કે શું પ્રવાહી માટે \"મિલીલીટર\" માપનો ઉપયોગ \"કપ\" કરતાં વધુ સચોટ હશે. જેમ કે, શું મારે માપવાની ચમચીઓનો સમૂહ ખરીદવો જોઈએ જેના પર \"મિલીલીટર\" અંકિત હોય? શું કોઈ અન્ય વ્યક્તિએ પરંપરાગત ભારતીય રસોઈ માપને વધુ પ્રમાણભૂત માપમાં રૂપાંતરિત કરવામાં સંઘર્ષ કર્યો છે? કોઈપણ મદદની પ્રશંસા કરીશ! હું \"ત્રણ લિટર\" નું કૂકર પણ વાપરી રહ્યો છું તેથી મને આશા છે કે તે બધું ફિટ થઈ જશે.",
  "raw": "હું એ પણ વિચારી રહ્યો છું કે શું પ્રવાહી માટે \"ml\" માપનો ઉપયોગ \"કપ\" કરતાં વધુ સચોટ હશે. જેમ કે, શું મારે માપવાની ચમચીઓનો સમૂહ ખરીદવો જોઈએ જેના પર \"ml\" અંકિત હોય? શું કોઈ અન્ય વ્યક્તિએ પરંપરાગત ભારતીય રસોઈ માપને વધુ પ્રમાણભૂત માપમાં રૂપાંતરિત કરવામાં સંઘર્ષ કર્યો છે? કોઈપણ મદદની પ્રશંસા કરીશ! હું \"3 લિટર\" નું કૂકર પણ વાપરી રહ્યો છું તેથી મને આશા છે કે તે બધું ફિટ થઈ જશે."
}
```
