{"unnormalised": "فهم وثائق التأمين في الهند: دليل مبسط", "normalised": "فهم وثائق التأمين في الهند: دليل مبسط"}
{"unnormalised": "إذن، أنت تفكر في الحصول على تأمين، أليس كذلك؟ أحسنت! إنه مثل شبكة الأمان التي لطالما حدثتنا عنها أمي - من الأفضل أن تمتلكها ولا تحتاجها، من أن تحتاجها ولا تمتلكها. ولكن لنكن واقعيين، يمكن أن تكون وثائق التأمين مربكة للغاية. كل هذه الشروط والأحكام... تشعر وكأنك تقرأ مستندًا قانونيًا! هذه المقالة تحلل بعض وثائق التأمين الهندية الشائعة بلغة إنجليزية بسيطة، من أجلك فقط.", "normalised": "إذًا، أنت تفكر في الحصول على تأمين، أليس كذلك؟ أحسنت! إنه مثل شبكة الأمان التي كانت أمي تخبرنا عنها دائمًا - من الأفضل أن يكون لديك ولا تحتاج إليه، من أن تحتاجه ولا تملكه. لكن لنكن واقعيين، يمكن أن تكون وثائق التأمين مربكة للغاية. كل تلك الشروط والأحكام... تشعر وكأنك تقرأ مستندًا قانونيًا! تشرح هذه المقالة بعض وثائق التأمين الهندية الشائعة بلغة إنجليزية بسيطة، خصيصًا لك."}
{"unnormalised": "أولاً وقبل كل شيء، هناك التأمين على الحياة. هذا يضمن بشكل أساسي أن تكون عائلتك آمنة ماليًا إذا، لا قدر الله، حدث لك شيء ما. فكر في الأمر على أنه عناق كبير من العالم الآخر، يتم دفعه بالروبيات. ستجد خيارات مثل التأمين على الحياة لأجل محدد، وهو الأكثر أساسية وبأسعار معقولة، أو التأمين على الحياة الكاملة، والذي يحتوي على مكون ادخاري. يمكن أن تبدأ الأقساط من 500 روبية شهريًا، اعتمادًا على عمرك ومبلغ التغطية. قارن بين السياسات عبر شركات مثل LIC و HDFC Life و ICICI Prudential.", "normalised": "أولاً وقبل كل شيء، هناك التأمين على الحياة. يضمن هذا بشكل أساسي أن تكون عائلتك آمنة ماليًا إذا، لا قدر الله، حدث لك شيء ما. فكر في الأمر على أنه عناق كبير من وراء القبر، يتم دفعه بالروبيات. ستجد خيارات مثل التأمين على الحياة المؤقت، وهو الأكثر أساسية وبأسعار معقولة، أو التأمين على الحياة الكاملة، والذي يحتوي على عنصر ادخاري. يمكن أن تبدأ الأقساط من خمسمائة روبية فقط شهريًا، اعتمادًا على عمرك ومبلغ التغطية. قارن بين السياسات عبر شركات مثل L-I-C و H-D-F-C life و I-C-I-C-I prudential."}
{"unnormalised": "ثم هناك التأمين الصحي. في عالم اليوم، يمكن لزيارة مستشفى خاص جيد، مثل Apollo أو Max، أن تحرق جيبك. يساعد التأمين الصحي على تغطية هذه التكاليف. يمكنك الحصول على وثائق فردية أو خطط عائلية شاملة. تحقق من أشياء مثل فترات الانتظار للحالات الموجودة مسبقًا (عادةً 2-4 سنوات) ومرافق المطالبات غير النقدية. هل تعلم أن خطة التأمين الصحي الجيدة يمكن أن تغطي النفقات حتى 1 كرور روبية هندية؟ لا تقلل من أهمية هذا!", "normalised": "ثم هناك التأمين الصحي. في عالم اليوم، يمكن لزيارة مستشفى خاص جيد، مثل أبولو أو ماكس، أن تحرق ثقبًا في جيبك. يساعد التأمين الصحي على تغطية هذه التكاليف. يمكنك الحصول على وثائق فردية أو خطط عائلية شاملة. تحقق من أشياء مثل فترات الانتظار للحالات الموجودة مسبقًا (عادةً من سنتين إلى أربع سنوات) ومرافق المطالبات غير النقدية. هل تعلم أن خطة التأمين الصحي الجيدة يمكن أن تغطي النفقات التي تصل إلى كرور روبية واحدة؟ لا تستهين بأهمية هذا الأمر!"}
{"unnormalised": "التأمين على السيارات إلزامي بموجب القانون، يا صاحبي! سواء كان ذلك السكوتر الخاص بك أو سيارتك الرياضية متعددة الاستخدامات الفاخرة، فأنت بحاجة إليه. هناك نوعان رئيسيان: طرف ثالث، يغطي الأضرار التي تلحق بالآخرين أو بالممتلكات، وشامل، يغطي أيضًا الأضرار التي تلحق بسيارتك الخاصة. غالبًا ما يكون التجديد عبر الإنترنت أرخص، مع خصومات تصل إلى 20٪. فقط تأكد من أن لديك رخصة قيادة سارية المفعول، حسنًا؟", "normalised": "التأمين على السيارات إلزامي بموجب القانون، يا أخي! سواء كان ذلك سكوتر الخاص بك أو سيارات الدفع الرباعي الفاخرة الخاصة بك، فأنت بحاجة إليه. هناك نوعان رئيسيان: الطرف الثالث، الذي يغطي الأضرار التي تلحق بالآخرين أو الممتلكات، والشامل، الذي يغطي أيضًا الأضرار التي تلحق بسيارتك الخاصة. غالبًا ما يكون التجديد عبر الإنترنت أرخص، مع خصومات تصل إلى عشرين بالمائة. فقط تأكد من أن لديك رخصة قيادة سارية المفعول، حسنًا؟"}
{"unnormalised": "أخيرًا، لا تنس التأمين على المنزل. نحن الهنود نستثمر مدخرات حياتنا في منازلنا، أليس كذلك؟ حمايته من الحريق أو السرقة أو الكوارث الطبيعية أمر بالغ الأهمية. تغطي وثيقة التأمين على المنزل الأساسية الهيكل والمحتويات مقابل قسط سنوي صغير نسبيًا، على سبيل المثال 2000 روبية لشقة عادية. تقدم شركات مثل Bajaj Allianz و Tata AIG خططًا شاملة.", "normalised": "أخيرًا، لا تنسَ التأمين على المنزل. نحن الهنود نستثمر مدخرات حياتنا في منازلنا، أليس كذلك؟ حمايته من الحريق أو السرقة أو الكوارث الطبيعية أمر بالغ الأهمية. تغطي وثيقة التأمين على المنزل الأساسية الهيكل والمحتويات مقابل قسط سنوي صغير نسبيًا، على سبيل المثال ألفي روبية لشقة عادية. تقدم شركات مثل bajaj allianz و tata A-I-G خططًا شاملة."}
{"unnormalised": "قم ببحثك، وقارن بين عروض الأسعار، واقرأ التفاصيل الدقيقة قبل التوقيع على أي شيء. تذكر أن التأمين ليس مجرد نفقات، بل هو استثمار في راحة بالك. وهذا لا يقدر بثمن، أليس كذلك؟ تحدث إلى مستشارك المالي، وتحقق من المجمعات عبر الإنترنت، واختر السياسة التي تناسب احتياجاتك على أفضل وجه. كل التوفيق!", "normalised": "قم بإجراء بحثك، وقارن بين الأسعار، واقرأ التفاصيل الدقيقة قبل توقيع أي شيء. تذكر أن التأمين ليس مجرد مصروف، بل هو استثمار في راحة بالك. وهذا لا يقدر بثمن، أليس كذلك؟ تحدث إلى مستشارك المالي، وتحقق من مجمعي الإنترنت، واختر السياسة التي تناسب احتياجاتك على أفضل وجه. كل التوفيق!"}
