{"unnormalised": "كان المونسون متأخرًا هذا العام، مرة أخرى. بينما كنت أجلس على الشرفة، أحتسي الشاي وأراقب الأرض القاحلة بالخارج، لم يسعني إلا أن أفكر في والدي. كان دائمًا ما يقلق بشأن المحاصيل والطقس والأمن المالي للأسرة. لقد أصر على أن يكون لدينا بوليصة تأمين جيدة، وهو ما أسماه \"حاجزًا ضد تقلبات الحياة\". أتذكره وهو يمعن النظر في وثائق السياسة من مؤسسة التأمين على الحياة (LIC)، ويقارن بعناية الشروط والأحكام. كان دائمًا ما يختار البوليصة التي تحقق أفضل العوائد والتغطية مقابل قسط سنوي قدره 15000 روبية.", "normalised": "كان المونسون متأخراً هذا العام، مرة أخرى. بينما كنت أجلس في الشرفة، أرتشف الشاي الخاص بي وأراقب الأرض القاحلة في الخارج، لم يسعني إلا التفكير في والدي. كان دائمًا ما يقلق بشأن المحاصيل والطقس والأمن المالي للأسرة. لقد أصر على أن يكون لدينا بوليصة تأمين جيدة، وهو ما أسماه \"حاجزًا ضد تقلبات الحياة\". أتذكره وهو يدرس وثائق بوليصة من L-I-C، ويقارن بعناية الشروط والأحكام. كان يختار دائمًا البوليصة التي تحقق أفضل العوائد والتغطية مقابل قسط يبلغ خمسة عشر ألف روبية سنويًا."}
{"unnormalised": "كان عام 2008 عندما استقر أخيرًا على بوليصة Jeevan Anand. قال: \"بيتا، هذا سيعتني بكم جميعًا، حتى لو حدث لي شيء\". كنت في الكلية في ذلك الوقت، وأنا أكثر قلقًا بشأن الامتحانات وأفلام بوليوود من وثائق التأمين. لكنني وثقت به ضمنيًا. كان يدير كل شيء، من دفع فاتورة الكهرباء إلى التفاوض مع بائع البقالة المحلي. حتى أنه تمكن من تقديم موعد الزفاف، وهو أمر جيد، بالنظر إلى الماضي.", "normalised": "كان عام ألفين وثمانية عندما استقر أخيرًا على بوليصة Jeevan Anand. قال: \"يا بني، هذا سيعتني بكم جميعًا، حتى لو حدث لي شيء ما\". كنت في الكلية فقط في ذلك الوقت، وأنا أكثر قلقًا بشأن الاختبارات وأفلام بوليوود من وثائق التأمين. لكنني وثقت به ضمنيًا. كان يدير كل شيء، من دفع فاتورة الكهرباء إلى التفاوض مع بائع البقالة المحلي. حتى أنه تمكن من تقديم موعد الزفاف، وهو أمر جيد، في الماضي."}
{"unnormalised": "بعد وفاته في عام 2015، تغيرت الأمور. فجأة، أصبحت مسؤولاً عن كل شيء. سلمتني والدتي وثائق البوليصة، وهي مزيج من كتيبات مؤسسة التأمين على الحياة (LIC) وملاحظات مكتوبة بخط اليد. بوليصة Jeevan Anand، كما ذكرتني، كانت لا تزال نشطة. في البداية، شعرت بالإرهاق. المصطلحات القانونية المعقدة والشروط المعقدة والمسؤولية المطلقة لكل ذلك شعرت بأنها ساحقة. بالكاد كنت أعرف ما هي \"ميزة الاستحقاق\" أو \"ميزة الوفاة\". كان رقم البوليصة مخيفًا بما يكفي: 5678901234.", "normalised": "بعد وفاته في عام ألفين وخمسة عشر، تغيرت الأمور. فجأة، أصبحت مسؤولاً عن كل شيء. سلمتني والدتي وثائق البوليصة، وهي مزيج من كتيبات L-I-C وملاحظات مكتوبة بخط اليد. ذكرتني أن بوليصة Jeevan Anand لا تزال سارية. في البداية، شعرت بالإرهاق. المصطلحات القانونية المعقدة والشروط المعقدة والمسؤولية المطلقة لكل ذلك شعرت بأنها ساحقة. بالكاد كنت أعرف ما هي \"ميزة الاستحقاق\" أو \"ميزة الوفاة\". كان رقم البوليصة مخيفًا بما فيه الكفاية: خمسة ستة سبعة ثمانية تسعة صفر واحد اثنين ثلاثة أربعة."}
{"unnormalised": "لحسن الحظ، عرضت صديقة، بريا شارما، تعمل في بنك الدولة الهندي (SBI)، المساعدة. شرحت بصبر التفاصيل، وترجمت المصطلحات المالية إلى لغة يومية. \"المرشحة هي والدتك، أليس كذلك؟ ستحتاج إلى بطاقة PAN وبطاقة Aadhaar الخاصة بها لعملية المطالبة\"، كما قالت. أوضحت بريا أن المبلغ المؤمن عليه يبلغ 5 روبية لكح، وهو مبلغ كبير من شأنه أن يساعد في تأمين مستقبلنا، أو على الأقل أن يضع حدًا لتكاليف زفاف أختي. كنت أخشى تقديم المطالبة، لكن بريا وموظفي بنك الدولة الهندي (SBI) كانوا داعمين خلال المحنة بأكملها.", "normalised": "لحسن الحظ، عرضت صديقة، بريا شارما، تعمل في S-B-I، المساعدة. شرحت التفاصيل بصبر، وترجمت المصطلحات المالية إلى لغة يومية. \"المستفيد هي والدتك، أليس كذلك؟ ستحتاج إلى بطاقة P-A-N وبطاقة Aadhaar الخاصة بها لعملية المطالبة\"، قالت. أوضحت بريا أن المبلغ المؤمن عليه هو خمسمائة ألف روبية، وهو مبلغ كبير سيساعد في تأمين مستقبلنا، أو على الأقل إحداث فرق في تكاليف زفاف أختي. كنت أخشى تقديم المطالبة، لكن بريا وموظفي S-B-I كانوا داعمين خلال المحنة بأكملها."}
{"unnormalised": "لم تكن عملية المطالبة شاقة كما كنت أتخيل. قدمنا جميع المستندات الضرورية، بما في ذلك شهادة الوفاة وأوراق البوليصة الأصلية وتفاصيل اعرف عميلك (KYC) الخاصة بوالدتي. استغرقت عملية المطالبة حوالي 6 أسابيع، وتم إيداع المبلغ مباشرة في حساب والدتي. أتذكر الارتياح الذي غمرنا عندما وصل المال. لم تكن ثروة، لكنها كانت كافية لسداد بعض الديون والتأكد من أن أختي يمكنها إكمال دراستها دون قلق. الحمد لله أن والدي كان لديه البصيرة لذلك.", "normalised": "لم تكن عملية المطالبة بالصعوبة التي تخيلتها. لقد قدمنا جميع المستندات اللازمة، بما في ذلك شهادة الوفاة والأوراق الأصلية للبوليصة وتفاصيل K-Y-C الخاصة بوالدتي. استغرقت معالجة المطالبة حوالي ستة أسابيع، وتم تحويل المبلغ مباشرة إلى حساب والدتي. أتذكر الارتياح الذي غمرنا عندما وصل المال. لم يكن ثروة، لكنه كان كافياً لسداد بعض الديون والتأكد من أن أختي يمكنها إكمال دراستها دون قلق. الحمد لله أن والدي كان لديه بعد النظر في هذا الأمر."}
{"unnormalised": "منذ ذلك الحين، أصبحت مؤمنًا راسخًا بالتأمين. حتى أنني أقنعت أخي الأصغر، راكيش، بالاستثمار في بوليصة تأمين لأجل. إنه يعمل في مجال تكنولوجيا المعلومات الآن، ويكسب راتبًا لائقًا، لكنني ذكرته بحكمة والدنا. وافق، واشترى بوليصة تغطي 1 كرور روبية من HDFC Life. القسط السنوي؟ 12000 روبية بالإضافة إلى ضريبة السلع والخدمات (GST)، وهو سعر زهيد مقابل راحة البال. لقد بحثنا أيضًا في التأمين الصحي، نظرًا لارتفاع تكاليف العلاج الطبي في هذه الأيام، خاصة مع المستشفيات الخاصة التي تفرض رسوم استشارة باهظة تبلغ حوالي 1000 روبية لمجرد الزيارة.", "normalised": "منذ ذلك الحين، أصبحت مؤمنًا راسخًا بالتأمين. حتى أنني أقنعت أخي الأصغر، راكيش، بالاستثمار في بوليصة تأمين لأجل. إنه يعمل في I-T الآن، ويكسب راتباً لائقاً، لكنني ذكرته بحكمة والدنا. وافق، واشترى بوليصة بتغطية قدرها كرور واحد من الروبيات من H-D-F-C Life. القسط السنوي؟ اثنا عشر ألف روبية بالإضافة إلى G-S-T، وهو سعر زهيد مقابل راحة البال. لقد بحثنا أيضًا في التأمين الصحي، نظرًا لارتفاع تكاليف العلاج الطبي هذه الأيام، خاصة مع المستشفيات الخاصة التي تفرض رسوم استشارة باهظة تبلغ حوالي ألف روبية لمجرد زيارة."}
{"unnormalised": "الآن، مع بدء هطول أولى قطرات المطر أخيرًا، أشعر بالامتنان. تستمر بصيرة والدي في حمايتنا، بعد فترة طويلة من رحيله. لم تكن بوليصة التأمين مجرد أداة مالية؛ لقد كانت شهادة على حبه واهتمامه بعائلته، وهو وعد حرص على الوفاء به، حتى من بعد الموت. وهذا، كما أدركت، هو القيمة الحقيقية للتأمين.", "normalised": "الآن، بينما تبدأ قطرات المطر الأولى في التساقط أخيرًا، أشعر بالامتنان. يستمر بعد نظر والدي في حمايتنا، بعد فترة طويلة من رحيله. لم تكن بوليصة التأمين مجرد أداة مالية؛ لقد كانت شهادة على حبه ورعايته لعائلته، وهو وعد حرص على الوفاء به، حتى من بعده. وأدركت أن هذه هي القيمة الحقيقية للتأمين."}
