{"unnormalised": "يا جماعة، محتاج نصيحة قبل ما أغرق في الأوراق! قاعد أدور على بوالص تأمين، وبصراحة، راسي بيدور أسرع من سائق عربة ريكاشة بيتجنب الحفر في شوارع مومباي. بجد، هل \"التأمين المرتبط بالاستثمار\" يعتبر تأمين أصلاً؟ شكله أقرب لمخطط معقد عشان ياخدوا فلوسي اللي تعبت فيها. الوكيل بتاعي، مستر شارما، عمال يقول إنه \"أفضل ما في العالمين\"، بس اللي أنا شايفه كله رسوم وشروط مكتوبة بخط صغير. هل أنا بس اللي حاسس بكده، ولا كل الناس بتحس إنهم محتاجين شهادة دكتوراه في المالية عشان يفهموا الكلام ده؟", "normalised": "يا جماعة، محتاج شوية نصايح قبل ما أغرق في الأوراق! بدور على وثائق التأمين وبصراحة، راسي بيدور أسرع من سواق توك توك بيتجنب الحفر في شوارع مومباي. بجد، هل \"التأمين المرتبط بالاستثمار\" ده أصلاً تأمين؟ شكله أقرب لمخطط معقد عشان ياخدوا مني الروبيات اللي طلعت عيني عشان أجيبها. الوكيل بتاعي، مستر شارما، عمال يقول إنه \"أفضل ما في العالمين\"، بس أنا مش شايف غير رسوم وكلام مكتوب بخط صغير. هل أنا بس اللي حاسس بكده، ولا كل الناس بتحس إنهم محتاجين دكتوراه في التمويل عشان يفهموا الكلام ده؟"}
{"unnormalised": "علشان كده، بفكر في بوليصة تأمين على الحياة بسيطة. أقل إثارة من رقصة في فيلم بوليودي، عارف، بس يمكن أأمن؟ عمري 35 سنة والأقساط شكلها معقول. بيقولوا إنها هتغطي عيلتي بمبلغ 1 كرور روبية لو أنا، يعني، مت. حاجة كئيبة، بس لازم الواحد يفكر في الحاجات دي، صح؟ برضه، شايف كلام زي \"ملحقات\" و\"مرشحين\" و\"قيمة الاستسلام\" متلزقين على البروشور كله. هل حد بيقرا الكلام ده كله أصلاً؟ أنا عادةًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًً", "normalised": "عشان كده، بفكر في وثيقة تأمين على الحياة بسيطة. أقل إثارة من رقصة بوليوود، عارف، بس ممكن تكون أسلم؟ أنا عندي خمسة وتلاتين سنة والأقساط شكلها معقول. بيقولوا إنها هتغطي عيلتي بروبية واحدة كرور لو أنا، يعني، مت. موضوع كئيب، بس لازم الواحد يفكر في الحاجات دي، صح؟ برضه، شايف مصطلحات زي \"ملحقات\" و\"مستفيدين\" و\"قيمة الاسترداد\" مبهدلة كل البروشور. هل حد أصلا بيقرأ الكلام ده كله؟ أنا عادةً بسيب كل ده وأروح على السعر على طول، زي لما بشتري حلويات الجالبي."}
{"unnormalised": "فأنا عادةًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًًً", "normalised": "أكبر قلق عندي هو هل أنا باخد صفقة كويسة ولا لأ. موقع PolicyBazaar بيطلع لي حوالي خمسمية اختيار مختلف بأقساط وتغطية متفاوتة. إزاي أصلا أقارن بينهم؟ هل فيه معادلة سحرية، زي حساب النسبة المثالية بين الشاي واللبن؟ وبرضه، إيه حكاية المطالبة بالتأمين؟ هل عيلتي هيستلموا الفلوس فعلا، ولا هيتخانقوا مع شركة التأمين لشهور زي في المسلسلات القديمة؟"}
{"unnormalised": "بالتالي أنا بتخطى طوالي للسعر زي لما بشتري جليبي.", "normalised": "وبعدين فيه \"المزايا الضريبية\". مستر شارما عمال يأكد لي إني ممكن أوفر في ضريبة الدخل بتاعتي تحت المادة تمانين C. كلام حلو، بس أنا دايما متشكك في أي حاجة الحكومة بتقدمها. عادةً بتيجي معاها لغوصة، زي إنك تملأ سبعتاشر استمارة مختلفة وترشي تلات موظفين حكوميين. فبالصراحة كده، هل المزايا الضريبية دي تستاهل العذاب فعلا، ولا الأفضل إني أستثمر في حاجة أبسط، زي سبايك ذهب؟"}
{"unnormalised": "أكبر قلق عندي هو هل أنا بحصل على صفقة كويسة. PolicyBazaar بيطلعلي تقريبا 500 خيار مختلف بأقساط وتغطية متفاوتة. إزاي أقدر أقارن بينهم أصلاً؟ هل فيه معادلة سحرية، زي حساب النسبة المثالية بين الشاي واللبن؟ وبرضه، إيه وضع المطالبة بالتأمين؟ هل عيلتي هيستلموا الفلوس فعلاً، ولا هيقعدوا يتخانقوا مع شركة التأمين بالشهور زي في المسلسلات التلفزيونية القديمة؟", "normalised": "ببساطة، أنا بطلب منكم حكمتكم الجماعية، يا أهل ريديت. إيه نوع وثيقة التأمين اللي عندكم؟ فيه أي قصص مرعبة أو قصص نجاح ممكن تشاركوها؟ أي نصايح لواحد تايه بيحاول ميتنصبش عليه؟ ساعدوا أخوكم قبل ما أبيع كل ممتلكاتي وأنتقل لجبال الهيمالايا عشان أكون راهب! شكرا مقدما على أي نصيحة. جاي هند!"}
{"unnormalised": "وبعدين فيه \"المزايا الضريبية\". مستر شارما عمال يركز على إني أقدر أوفر في ضريبة الدخل بتاعتي بموجب المادة 80C. كلام حلو، بس أنا متشكك دايماً في أي حاجة الحكومة بتقدمها. عادةً بتكون مصحوبة بمشكلة، زي إني أضطر أقدم 17 استمارة مختلفة وأدفع رشوة لـ 3 موظفين حكوميين. فالكلام الصح، هل المزايا الضريبية دي تستاهل العناء فعلاً، ولا الأفضل إني أستثمر في حاجة أبسط، زي سبائك ذهب؟", "normalised": ""}
{"unnormalised": "باختصار، أنا بطلب حكمتكم الجماعية، يا جماعة Reddit. إيه نوع بوليصة التأمين اللي عندكم؟ فيه أي قصص رعب أو نجاحات تشاركوها؟ أي نصائح لواحد تايه بيحاول ميتنصبش عليه؟ ساعدوا أخوكم قبل ما أبيع كل ممتلكاتي وأروح لجبال الهمالايا عشان أبقى راهب! شكراً مقدماً على أي نصيحة. جاي هند!", "normalised": ""}
