```json
{
  "unnormalised": "कार्डिओलॉजी, एह? हे एक गंभीर प्रकरण आहे, जे हृदय आणि धमन्यांबद्दल आहे आणि लोकांना चालू ठेवण्याबद्दल आहे. पण अगदी गंभीर विषयांमध्ये सुद्धा एक मजेदार बाजू असते, बरोबर? चला मान्य करूया, कधीकधी तुम्हाला वाटते की तुमचे स्वतःचे हृदय मुंबईमध्ये गर्दीच्या वेळी टँगो करत आहे.",
  "normalised": "कार्डिओलॉजी, एह? हे एक गंभीर प्रकरण आहे, जे हृदय आणि धमन्यांबद्दल आहे आणि लोकांना चालू ठेवण्याबद्दल आहे. पण अगदी गंभीर विषयांमध्ये सुद्धा एक मजेदार बाजू असते, बरोबर? चला आपण मान्य करूया, कधीकधी तुम्हाला वाटते की तुमचे स्वतःचे हृदय मुंबईमध्ये गर्दीच्या वेळी टँगो करत आहे.",
  "raw": "कार्डिओलॉजी, एह? हे एक गंभीर प्रकरण आहे, जे हृदय आणि धमन्यांबद्दल आहे आणि लोकांना चालू ठेवण्याबद्दल आहे. पण अगदी गंभीर विषयांमध्ये सुद्धा एक मजेदार बाजू असते, बरोबर? चला मान्य करूया, कधीकधी तुम्हाला वाटते की तुमचे स्वतःचे हृदय मुंबईमध्ये गर्दीच्या वेळी टँगो करत आहे."
}
```
```json
{
  "unnormalised": "उदाहरणार्थ, डॉ. राजेश कुमार यांना घ्या, AIIMS दिल्लीतील आमचे निवासी कार्डिओचे तज्ञ. माणूस एकLegend आहे. तो तुमच्या श्वासावरून खोलीच्या पलीकडून leaky valve diagnose करू शकतो. फक्त समस्या काय? प्रत्येक गोष्ट Bollywoodच्या उपमा देऊन सांगतो. “तुमची LAD artery, बेटा, शोले चित्रपटाच्या क्लायमॅक्ससारखी, एकदम drama!” हे तुमच्या नानीजींना घरी जाऊन समजावून सांगा. त्या बहुतेक विचारतील की गब्बर सिंगने blockage केला का.",
  "normalised": "उदाहरणार्थ, डॉक्टर राजेश कुमार यांना घ्या, A-I-I-M-S दिल्लीतील आमचे निवासी कार्डिओचे तज्ञ. माणूस एक Legend आहे. तो तुमच्या श्वासावरून खोलीच्या पलीकडून leaky valve diagnose करू शकतो. फक्त समस्या काय? प्रत्येक गोष्ट Bollywoodच्या उपमा देऊन सांगतो. “तुमची L-A-D artery, बेटा, शोले चित्रपटाच्या क्लायमॅक्ससारखी, एकदम drama!” हे तुमच्या नानीजींना घरी जाऊन समजावून सांगा. त्या बहुतेक विचारतील की गब्बर सिंगने blockage केला का.",
  "raw": "उदाहरणार्थ, डॉ. राजेश कुमार यांना घ्या, AIIMS दिल्लीतील आमचे निवासी कार्डिओचे तज्ञ. माणूस एकLegend आहे. तो तुमच्या श्वासावरून खोलीच्या पलीकडून leaky valve diagnose करू शकतो. फक्त समस्या काय? प्रत्येक गोष्ट Bollywoodच्या उपमा देऊन सांगतो. “तुमची LAD artery, बेटा, शोले चित्रपटाच्या क्लायमॅक्ससारखी, एकदम drama!” हे तुमच्या नानीजींना घरी जाऊन समजावून सांगा. त्या बहुतेक विचारतील की गब्बर सिंगने blockage केला का."
}
```
```json
{
  "unnormalised": "आणि उपकरणे! एक ईसीजी मशीन एखाद्या 1970 च्या दशकातील साय-फाय चित्रपटातून सरळ आल्यासारखे दिसते. आणि एक ताण चाचणी? मुळात, तुम्हाला भरपूर वायर्स लावून ट्रेडमिलवर धावण्यास सांगितले जाते आणि तुम्ही Olympicsसाठी प्रयत्न करत आहात असे दिसते. गरीब रुग्ण धापा टाकत आहे, डॉक्टर ओरडत आहेत, “Just a little more! जणू Mount Everest चढत आहे, जी!” मशीन एका कागदाची लांब पट्टी छापते जी किराणा मालाच्या बिलासारखी दिसते.",
  "normalised": "आणि उपकरणे! एक ई-सी-जी मशीन एखाद्या एकोणीस सत्तरच्या दशकातील साय-फाय चित्रपटातून सरळ आल्यासारखे दिसते. आणि एक ताण चाचणी? मुळात, तुम्हाला भरपूर वायर्स लावून ट्रेडमिलवर धावण्यास सांगितले जाते आणि तुम्ही Olympicsसाठी प्रयत्न करत आहात असे दिसते. गरीब रुग्ण धापा टाकत आहे, डॉक्टर ओरडत आहेत, “Just a little more! जणू Mount Everest चढत आहे, जी!” मशीन एका कागदाची लांब पट्टी छापते जी किराणा मालाच्या बिलासारखी दिसते.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"आणि उपकरणे! एक ईसीजी मशीन एखाद्या 1970 च्या दशकातील साय-फाय चित्रपटातून सरळ आल्यासारखे दिसते. आणि एक ताण चाचणी? मुळात, तुम्हाला भरपूर वायर्स लावून ट्रेडमिलवर धावण्यास सांगितले जाते आणि तुम्ही Olympicsसाठी प्रयत्न करत आहात असे दिसते. गरीब रुग्ण धापा टाकत आहे, डॉक्टर ओरडत आहेत, “Just a little more! जणू Mount Everest चढत आहे, जी!” मशीन एका कागदाची लांब पट्टी छापते जी किराणा मालाच्या बिलासारखी दिसते.\",\n  \"normalised\": \"आणि उपकरणे! एक ई-सी-जी मशीन एखाद्या एकोणीस सत्तरच्या दशकातील साय-फाय चित्रपटातून सरळ आल्यासारखे दिसते. आणि एक ताण चाचणी? मुळात, तुम्हाला भरपूर वायर्स लावून ट्रेडमिलवर धावण्यास सांगितले जाते आणि तुम्ही Olympicsसाठी प्रयत्न करत आहात असे दिसते. गरीब रुग्ण धापा टाकत आहे, डॉक्टर ओरडत आहेत, “Just a little more! जणू Mount Everest चढत आहे, जी!” मशीन एका कागदाची लांब पट्टी छापते जी किराणा मालाच्या बिलासारखी दिसते.\",\n  \"raw\": \"आणि उपकरणे! एक ईसीजी मशीन एखाद्या 1970 च्या दशकातील साय-फाय चित्रपटातून सरळ आल्यासारखे दिसते. आणि एक ताण चाचणी? मुळात, तुम्हाला भरपूर वायर्स लावून ट्रेडमिलवर धावण्यास सांगितले जाते आणि तुम्ही Olympicsसाठी प्रयत्न करत आहात असे दिसते. गरीब रुग्ण धापा टाकत आहे, डॉक्टर ओरडत आहेत, “Just a little more! जणू Mount Everest चढत आहे, जी!” मशीन एका कागदाची लांब पट्टी छापते जी किराणा मालाच्या बिलासारखी दिसते.\"\n}\n```"
}
```
```json
{
  "unnormalised": "मग औषधं आहेत. त्यापैकी निम्म्याहून अधिक नावांची लांबी एखाद्या बॉलीवूड चित्रपटाच्या नावापेक्षा जास्त आहे. माझा मतलब, \"Metoprolol Succinate ER 25mg\" असं कोण मार्बल गिळल्यासारखं न वाटता बोलू शकतं? तुम्हाला वाटेल की त्यांनी ते सोपे करावे, जसे की त्याला \"दिल-खुश टॅबलेट\" किंवा काहीतरी म्हणावे. कल्पना करा की तुम्ही केमिस्टला ते मागायला जात आहात! लक्षात ठेवणं खूप सोपं आहे.",
  "normalised": "मग औषधं आहेत. त्यापैकी निम्म्याहून अधिक नावांची लांबी एखाद्या बॉलीवूड चित्रपटाच्या नावापेक्षा जास्त आहे. माझा मतलब, \"Metoprolol Succinate ई-आर पंचवीस मिलीग्राम\" असं कोण मार्बल गिळल्यासारखं न वाटता बोलू शकतं? तुम्हाला वाटेल की त्यांनी ते सोपे करावे, जसे की त्याला \"दिल-खुश टॅबलेट\" किंवा काहीतरी म्हणावे. कल्पना करा की तुम्ही केमिस्टला ते मागायला जात आहात! लक्षात ठेवणं खूप सोपं आहे.",
  "raw": "मग औषधं आहेत. त्यापैकी निम्म्याहून अधिक नावांची लांबी एखाद्या बॉलीवूड चित्रपटाच्या नावापेक्षा जास्त आहे. माझा मतलब, \"Metoprolol Succinate ER 25mg\" असं कोण मार्बल गिळल्यासारखं न वाटता बोलू शकतं? तुम्हाला वाटेल की त्यांनी ते सोपे करावे, जसे की त्याला \"दिल-खुश टॅबलेट\" किंवा काहीतरी म्हणावे. कल्पना करा की तुम्ही केमिस्टला ते मागायला जात आहात! लक्षात ठेवणं खूप सोपं आहे."
}
```
```json
{
  "unnormalised": "चला, आहाराबद्दल विसरू नका! अंतिम भारतीय दुःस्वप्नः “ तळलेले अन्न नाही, मिठाई नाही, जास्त साखरेचा चहा नाही आणि अजिबात बटर चिकन नाही.” मूलत: जीवनाचा आनंद घ्या, पण जास्त नाही. त्याऐवजी उकडलेल्या पालेभाज्या आणि मसाले नसलेल्या ओट्सवर ताव मारा. तुमच्या टेस्टबड्स तुमचे नंतर आभार मानतील... किंवा कदाचित नाही.",
  "normalised": "चला आपण आहाराबद्दल विसरू नये! अंतिम भारतीय दुःस्वप्नः “ तळलेले अन्न नाही, मिठाई नाही, जास्त साखरेचा चहा नाही आणि अजिबात बटर चिकन नाही.” मूलत: जीवनाचा आनंद घ्या, पण जास्त नाही. त्याऐवजी उकडलेल्या पालेभाज्या आणि मसाले नसलेल्या ओट्सवर ताव मारा. तुमच्या टेस्टबड्स तुमचे नंतर आभार मानतील... किंवा कदाचित नाही.",
  "raw": "चला, आहाराबद्दल विसरू नका! अंतिम भारतीय दुःस्वप्नः “ तळलेले अन्न नाही, मिठाई नाही, जास्त साखरेचा चहा नाही आणि अजिबात बटर चिकन नाही.” मूलत: जीवनाचा आनंद घ्या, पण जास्त नाही. त्याऐवजी उकडलेल्या पालेभाज्या आणि मसाले नसलेल्या ओट्सवर ताव मारा. तुमच्या टेस्टबड्स तुमचे नंतर आभार मानतील... किंवा कदाचित नाही."
}
```
```json
{
  "unnormalised": "आणि खर्च! एक साधे चेकअप कधीकधी असे वाटते की जणू तुम्ही स्वित्झर्लंडला एका छोट्या कुटुंबाच्या सहलीसाठी पैसे भरत आहात. अँजिओप्लास्टीचा खर्च किमान रु. 2,50,000 आहे. या सगळ्या गोष्टी होण्यापूर्वी ब्रेक-अपला गांभीर्याने घेणे स्वस्त आहे का, याचा विचार माणूस करू लागतो. मित्रांनो, तुमच्या हेल्थ इन्शुरन्सला गांभीर्याने घ्या. हे तुमच्या खिशासाठी आणि तुमच्या मानसिक शांतीसाठी चांगले आहे.",
  "normalised": "आणि खर्च! एक साधे चेकअप कधीकधी असे वाटते की जणू तुम्ही स्वित्झर्लंडला एका छोट्या कुटुंबाच्या सहलीसाठी पैसे भरत आहात. अँजिओप्लास्टीचा खर्च किमान रुपये दोन लाख पन्नास हजार आहे. या सगळ्या गोष्टी होण्यापूर्वी ब्रेक-अपला गांभीर्याने घेणे स्वस्त आहे का, याचा विचार माणूस करू लागतो. मित्रांनो, तुमच्या हेल्थ इन्शुरन्सला गांभीर्याने घ्या. हे तुमच्या खिशासाठी आणि तुमच्या मानसिक शांतीसाठी चांगले आहे.",
  "raw": "आणि खर्च! एक साधे चेकअप कधीकधी असे वाटते की जणू तुम्ही स्वित्झर्लंडला एका छोट्या कुटुंबाच्या सहलीसाठी पैसे भरत आहात. अँजिओप्लास्टीचा खर्च किमान रु. 2,50,000 आहे. या सगळ्या गोष्टी होण्यापूर्वी ब्रेक-अपला गांभीर्याने घेणे स्वस्त आहे का, याचा विचार माणूस करू लागतो. मित्रांनो, तुमच्या हेल्थ इन्शुरन्सला गांभीर्याने घ्या. हे तुमच्या खिशासाठी आणि तुमच्या मानसिक शांतीसाठी चांगले आहे."
}
```
```json
{
  "unnormalised": "त्यामुळे, पुढच्या वेळी जेव्हा तुम्हाला तुमच्या छातीत फडफड जाणवेल, तेव्हा घाबरू नका. ते फक्त गॅस असू शकते. पण कदाचित, फक्त कदाचित, ते तपासले जा. आणि जर डॉ. कुमार तुमच्या धमन्यांबद्दल बोलू लागले जसे की ते करण जोहरच्या चित्रपटात आहेत, तर फक्त विनम्रपणे मान हलवा आणि हसा. हा सगळा मजेचा भाग आहे, नाही का? किंवा हे लिहिल्यानंतर मला स्वतःच हृदयरोग तज्ञांना भेटण्याची गरज आहे! विडंबना.",
  "normalised": "त्यामुळे, पुढच्या वेळी जेव्हा तुम्हाला तुमच्या छातीत फडफड जाणवेल, तेव्हा घाबरू नका. ते फक्त गॅस असू शकते. पण कदाचित, फक्त कदाचित, ते तपासले जा. आणि जर डॉक्टर कुमार तुमच्या धमन्यांबद्दल बोलू लागले जसे की त्या करण जोहरच्या चित्रपटात आहेत, तर फक्त विनम्रपणे मान हलवा आणि हसा. हा सगळा मजेचा भाग आहे, नाही का? किंवा हे लिहिल्यानंतर मला स्वतःच हृदयरोग तज्ञांना भेटण्याची गरज आहे! विडंबना.",
  "raw": "त्यामुळे, पुढच्या वेळी जेव्हा तुम्हाला तुमच्या छातीत फडफड जाणवेल, तेव्हा घाबरू नका. ते फक्त गॅस असू शकते. पण कदाचित, फक्त कदाचित, ते तपासले जा. आणि जर डॉ. कुमार तुमच्या धमन्यांबद्दल बोलू लागले जसे की ते करण जोहरच्या चित्रपटात आहेत, तर फक्त विनम्रपणे मान हलवा आणि हसा. हा सगळा मजेचा भाग आहे, नाही का? किंवा हे लिहिल्यानंतर मला स्वतःच हृदयरोग तज्ञांना भेटण्याची गरज आहे! विडंबना."
}
```
