```json
{
  "unnormalised": "कार्डिओलॉजी, हृदयविकारांशी संबंधित औषध शाखा, भारतात महत्त्वपूर्ण प्रगती करत आहे. तथापि, हृदयविकार निगराणी संबंधित अन-नॉर्मलाईज्ड डेटा कार्यक्षम डेटा प्रक्रिया आणि विश्लेषणासाठी आव्हान उभे करतो. हा लेख काही महत्त्वाच्या क्षेत्रांवर प्रकाश टाकतो, जिथे नॉर्मलायझेशन महत्त्वपूर्ण आहे, विशेषत: भारतीय आरोग्यसेवेच्या संदर्भात. उदाहरणार्थ, रक्तदाब (BP) नोंदी रेकॉर्ड करण्यातील फरक विचारात घ्या, जसे की 120/80 mmHg विरुद्ध 120/80. अचूक निदान आणि उपचारांसाठी हे प्रमाणित करणे अत्यावश्यक आहे.",
  "normalised": "कार्डिओलॉजी, हृदयविकारांशी संबंधित औषध शाखा, भारतात महत्त्वपूर्ण प्रगती करत आहे. तथापि, हृदयविकार निगराणी संबंधित अन-नॉर्मलाईज्ड डेटा कार्यक्षम डेटा प्रक्रिया आणि विश्लेषणासाठी आव्हान उभे करतो. हा लेख काही महत्त्वाच्या क्षेत्रांवर प्रकाश टाकतो, जिथे नॉर्मलायझेशन महत्त्वपूर्ण आहे, विशेषत: भारतीय आरोग्यसेवेच्या संदर्भात. उदाहरणार्थ, रक्तदाब (बी-पी) नोंदी रेकॉर्ड करण्यातील फरक विचारात घ्या, जसे की एकशे वीस भागिले ऐंशी मिलिमीटर मर्क्युरी विरुद्ध एकशे वीस भागिले ऐंशी. हे प्रमाणित करणे अचूक निदान आणि उपचारांसाठी अत्यावश्यक आहे.",
  "raw": "कार्डिओलॉजी, हृदयविकारांशी संबंधित औषध शाखा, भारतात महत्त्वपूर्ण प्रगती करत आहे. तथापि, हृदयविकार निगराणी संबंधित अन-नॉर्मलाईज्ड डेटा कार्यक्षम डेटा प्रक्रिया आणि विश्लेषणासाठी आव्हान उभे करतो. हा लेख काही महत्त्वाच्या क्षेत्रांवर प्रकाश टाकतो, जिथे नॉर्मलायझेशन महत्त्वपूर्ण आहे, विशेषत: भारतीय आरोग्यसेवेच्या संदर्भात. उदाहरणार्थ, रक्तदाब (BP) नोंदी रेकॉर्ड करण्यातील फरक विचारात घ्या, जसे की 120/80 mmHg विरुद्ध 120/80. अचूक निदान आणि उपचारांसाठी हे प्रमाणित करणे अत्यावश्यक आहे."
}
```
```json
{
  "unnormalised": "एक महत्त्वाचा मुद्दा म्हणजे वैद्यकीय नोंदींमध्ये संक्षेप आणि आद्याक्षरांचा विसंगत वापर. उदाहरणार्थ, \"CAD\" म्हणजे कोरोनरी आर्टरी डिसीज असू शकतो, परंतु हे स्पष्टपणे नमूद करणे आवश्यक आहे. त्याचप्रमाणे, औषधांचे डोस अनेकदा संक्षिप्त स्वरूपात रेकॉर्ड केले जातात, जसे की \"25mg\" ऐवजी \"पंचवीस मिलीग्राम\", किंवा प्रादेशिक संक्षेपणासह स्थानिक प्रिस्क्रिप्शनमध्ये देखील. पुढे, ECG आणि EKG सारख्या समान शब्दांच्या विविध स्पेलिंगमुळे नोंदींमध्ये माहितीची तुलना करणे कठीण होते. AIIMS आणि CMC वेल्लोर सारख्या रुग्णालयांमध्ये हे प्रमाणित करणे अत्यंत महत्त्वाचे आहे.",
  "normalised": "एक महत्त्वाचा मुद्दा म्हणजे वैद्यकीय नोंदींमध्ये संक्षेप आणि आद्याक्षरांचा विसंगत वापर. उदाहरणार्थ, \"C-A-D\" म्हणजे कोरोनरी आर्टरी डिसीज असू शकतो, परंतु हे स्पष्टपणे नमूद करणे आवश्यक आहे. त्याचप्रमाणे, औषधांचे डोस अनेकदा संक्षिप्त स्वरूपात रेकॉर्ड केले जातात, जसे की पंचवीस मिलीग्राम ऐवजी \"पंचवीस मिलीग्राम\", किंवा प्रादेशिक संक्षेपणासह स्थानिक प्रिस्क्रिप्शनमध्ये देखील. पुढे, E-C-G आणि E-K-G सारख्या समान शब्दांच्या विविध स्पेलिंगमुळे नोंदींमध्ये माहितीची तुलना करणे कठीण होते. A-I-I-M-S आणि C-M-C वेल्लोर सारख्या रुग्णालयांमध्ये हे प्रमाणित करणे अत्यंत महत्त्वाचे आहे.",
  "raw": "एक महत्त्वाचा मुद्दा म्हणजे वैद्यकीय नोंदींमध्ये संक्षेप आणि आद्याक्षरांचा विसंगत वापर. उदाहरणार्थ, \"CAD\" म्हणजे कोरोनरी आर्टरी डिसीज असू शकतो, परंतु हे स्पष्टपणे नमूद करणे आवश्यक आहे. त्याचप्रमाणे, औषधांचे डोस अनेकदा संक्षिप्त स्वरूपात रेकॉर्ड केले जातात, जसे की \"25mg\" ऐवजी \"पंचवीस मिलीग्राम\", किंवा प्रादेशिक संक्षेपणासह स्थानिक प्रिस्क्रिप्शनमध्ये देखील. पुढे, ECG आणि EKG सारख्या समान शब्दांच्या विविध स्पेलिंगमुळे नोंदींमध्ये माहितीची तुलना करणे कठीण होते. AIIMS आणि CMC वेल्लोर सारख्या रुग्णालयांमध्ये हे प्रमाणित करणे अत्यंत महत्त्वाचे आहे."
}
```
```json
{
  "unnormalised": "सामान्यीकरणाची आवश्यकता असलेला आणखी एक क्षेत्र म्हणजे संख्यात्मक डेटाचे प्रतिनिधित्व. हृदयविकाराचा धोका स्कोअर, प्रयोगशाळेतील मूल्ये (उदा. कोलेस्ट्रॉलची पातळी), आणि मृत्यू दर अनेकदा विविध स्वरूपात सादर केले जातात. “1,00,000” (एक लाख) सारख्या संख्या विश्लेषणात्मक हेतूसाठी प्रमाणित संख्यात्मक प्रतिनिधित्वात रूपांतरित करणे आवश्यक आहे. तारखा दर्शविण्यात भिन्नता (उदा. \"10/10/2024\" वि. \"ऑक्टोबर 10, 2024\") देखील डेटा एकत्रीकरण गुंतागुंतीचे करतात. हृदयविकाराच्या घटना किंवा औषध प्रशासनाची वेळ, जी बर्‍याचदा \"9:00AM\" किंवा \"0900 hrs\" म्हणून रेकॉर्ड केली जाते, ती देखील प्रमाणित करणे आवश्यक आहे.",
  "normalised": "सामान्यीकरणाची आवश्यकता असलेला आणखी एक क्षेत्र म्हणजे संख्यात्मक डेटाचे प्रतिनिधित्व. हृदयविकाराचा धोका स्कोअर, प्रयोगशाळेतील मूल्ये (उदा. कोलेस्ट्रॉलची पातळी), आणि मृत्यू दर अनेकदा विविध स्वरूपात सादर केले जातात. \"एक लाख\" (एक लाख) सारख्या संख्या विश्लेषणात्मक हेतूसाठी प्रमाणित संख्यात्मक प्रतिनिधित्वात रूपांतरित करणे आवश्यक आहे. तारखा दर्शविण्यात भिन्नता (उदा. दहा ऑक्टोबर दोन हजार चोवीस विरुद्ध ऑक्टोबर दहा, दोन हजार चोवीस) देखील डेटा एकत्रीकरण गुंतागुंतीचे करतात. हृदयविकाराच्या घटना किंवा औषध प्रशासनाची वेळ, जी बर्‍याचदा \"नऊ एएम\" किंवा \"शून्य नऊशे तास\" म्हणून रेकॉर्ड केली जाते, ती देखील प्रमाणित करणे आवश्यक आहे.",
  "raw": "सामान्यीकरणाची आवश्यकता असलेला आणखी एक क्षेत्र म्हणजे संख्यात्मक डेटाचे प्रतिनिधित्व. हृदयविकाराचा धोका स्कोअर, प्रयोगशाळेतील मूल्ये (उदा. कोलेस्ट्रॉलची पातळी), आणि मृत्यू दर अनेकदा विविध स्वरूपात सादर केले जातात. “1,00,000” (एक लाख) सारख्या संख्या विश्लेषणात्मक हेतूसाठी प्रमाणित संख्यात्मक प्रतिनिधित्वात रूपांतरित करणे आवश्यक आहे. तारखा दर्शविण्यात भिन्नता (उदा. \"10/10/2024\" वि. \"ऑक्टोबर 10, 2024\") देखील डेटा एकत्रीकरण गुंतागुंतीचे करतात. हृदयविकाराच्या घटना किंवा औषध प्रशासनाची वेळ, जी बर्‍याचदा \"9:00AM\" किंवा \"0900 hrs\" म्हणून रेकॉर्ड केली जाते, ती देखील प्रमाणित करणे आवश्यक आहे."
}
```
```json
{
  "unnormalised": "शिवाय, लोकसंख्याशास्त्रीय डेटा, जरी सरळ दिसत असला तरी, भारतातील सामान्यीकरणामध्ये आव्हान निर्माण करू शकतो. नावे विविधतेने आणि मानदंडाने नोंदवली जातात (उदा. \"मिस्टर शर्मा\", \"डॉ. खान\"). वय कधीकधी “60 yrs” किंवा फक्त \"60\" असे नोंदवले जाते, ज्यामुळे एकत्रित आकडेवारी अचूकपणे मोजणे कठीण होते. मुंबई किंवा चेन्नईसारख्या शहरांचा संदर्भ देत असलेले स्थान डेटालादेखील भौगोलिक स्थान निश्चित करणे आणि रोग प्रसाराचे मॅपिंग करण्यासाठी मानकीकरण आणि आरोग्य सेवांच्या प्रवेशाची आवश्यकता आहे. एका प्रकरणात विचार करा जिथे रुग्ण आर. कुमारच्या निदानासाठी सांख्यिकीय जनगणनेच्या डेटामध्ये विलीन करणे आवश्यक आहे, विसंगतीमुळे हे करणे कठीण होईल.",
  "normalised": "शिवाय, लोकसंख्याशास्त्रीय डेटा, जरी सरळ दिसत असला तरी, भारतातील सामान्यीकरणामध्ये आव्हान निर्माण करू शकतो. नावे विविधतेने आणि मानदंडाने नोंदवली जातात (उदा. \"मिस्टर शर्मा\", \"डॉक्टर खान\"). वय कधीकधी “साठ वर्षे” किंवा फक्त \"साठ\" असे नोंदवले जाते, ज्यामुळे एकत्रित आकडेवारी अचूकपणे मोजणे कठीण होते. मुंबई किंवा चेन्नईसारख्या शहरांचा संदर्भ देत असलेले स्थान डेटालादेखील भौगोलिक स्थान निश्चित करणे आणि रोग प्रसाराचे मॅपिंग करण्यासाठी मानकीकरण आणि आरोग्य सेवांच्या प्रवेशाची आवश्यकता आहे. एका प्रकरणात विचार करा जिथे रुग्ण आर. कुमारच्या निदानासाठी सांख्यिकीय जनगणनेच्या डेटामध्ये विलीन करणे आवश्यक आहे, विसंगतीमुळे हे करणे कठीण होईल.",
  "raw": "शिवाय, लोकसंख्याशास्त्रीय डेटा, जरी सरळ दिसत असला तरी, भारतातील सामान्यीकरणामध्ये आव्हान निर्माण करू शकतो. नावे विविधतेने आणि मानदंडाने नोंदवली जातात (उदा. \"मिस्टर शर्मा\", \"डॉ. खान\"). वय कधीकधी “60 yrs” किंवा फक्त \"60\" असे नोंदवले जाते, ज्यामुळे एकत्रित आकडेवारी अचूकपणे मोजणे कठीण होते. मुंबई किंवा चेन्नईसारख्या शहरांचा संदर्भ देत असलेले स्थान डेटालादेखील भौगोलिक स्थान निश्चित करणे आणि रोग प्रसाराचे मॅपिंग करण्यासाठी मानकीकरण आणि आरोग्य सेवांच्या प्रवेशाची आवश्यकता आहे. एका प्रकरणात विचार करा जिथे रुग्ण आर. कुमारच्या निदानासाठी सांख्यिकीय जनगणनेच्या डेटामध्ये विलीन करणे आवश्यक आहे, विसंगतीमुळे हे करणे कठीण होईल."
}
```
```json
{
  "unnormalised": "निष्कर्ष म्हणून, भारतातील हृदयरोग-संबंधित डेटाचे सामान्यीकरण आरोग्यसेवा गुणवत्ता, संशोधन आणि सार्वजनिक आरोग्य उपक्रम सुधारण्यासाठी आवश्यक आहे. वैद्यकीय शब्दावली, संख्यात्मक डेटा आणि लोकसंख्याशास्त्रीय माहितीचे मानकीकरण अधिक अचूक विश्लेषण, चांगले निर्णय आणि अंतिम, सुधारित रुग्णांच्या परिणामांना सुलभ करेल. अपोलो हॉस्पिटलसारख्या खाजगी दवाखान्यांपासून ते मोठ्या रुग्णालयांपर्यंतच्या सर्व आरोग्य सेवा संस्थांमध्ये मानकीकृत डेटा स्वरूपाचा अवलंब करणे हे हे फायदे प्रत्यक्षात आणण्याच्या दिशेने एक महत्त्वाचे पाऊल आहे.",
  "normalised": "निष्कर्ष म्हणून, भारतातील हृदयरोग-संबंधित डेटाचे सामान्यीकरण आरोग्यसेवा गुणवत्ता, संशोधन आणि सार्वजनिक आरोग्य उपक्रम सुधारण्यासाठी आवश्यक आहे. वैद्यकीय शब्दावली, संख्यात्मक डेटा आणि लोकसंख्याशास्त्रीय माहितीचे मानकीकरण अधिक अचूक विश्लेषण, चांगले निर्णय आणि अंतिम, सुधारित रुग्णांच्या परिणामांना सुलभ करेल. अपोलो हॉस्पिटलसारख्या खाजगी दवाखान्यांपासून ते मोठ्या रुग्णालयांपर्यंतच्या सर्व आरोग्य सेवा संस्थांमध्ये मानकीकृत डेटा स्वरूपाचा अवलंब करणे हे हे फायदे प्रत्यक्षात आणण्याच्या दिशेने एक महत्त्वाचे पाऊल आहे.",
  "raw": "निष्कर्ष म्हणून, भारतातील हृदयरोग-संबंधित डेटाचे सामान्यीकरण आरोग्यसेवा गुणवत्ता, संशोधन आणि सार्वजनिक आरोग्य उपक्रम सुधारण्यासाठी आवश्यक आहे. वैद्यकीय शब्दावली, संख्यात्मक डेटा आणि लोकसंख्याशास्त्रीय माहितीचे मानकीकरण अधिक अचूक विश्लेषण, चांगले निर्णय आणि अंतिम, सुधारित रुग्णांच्या परिणामांना सुलभ करेल. अपोलो हॉस्पिटलसारख्या खाजगी दवाखान्यांपासून ते मोठ्या रुग्णालयांपर्यंतच्या सर्व आरोग्य सेवा संस्थांमध्ये मानकीकृत डेटा स्वरूपाचा अवलंब करणे हे हे फायदे प्रत्यक्षात आणण्याच्या दिशेने एक महत्त्वाचे पाऊल आहे."
}
```
