```json
{
  "unnormalised": "### माझ्यावर एका शांत मारेकऱ्याचा Brush: तुमच्या 30 च्या दशकात हृदयाचे आरोग्य समजून घेणे",
  "normalised": "### माझ्यावर एका शांत मारेकऱ्याचा Brush: तुमच्या तीसच्या दशकात हृदयाचे आरोग्य समजून घेणे",
  "raw": "### माझ्यावर एका शांत मारेकऱ्याचा Brush: तुमच्या 30 च्या दशकात हृदयाचे आरोग्य समजून घेणे"
}
```
```json
{
  "unnormalised": "हे सर्व एका त्रासदायक थकव्याने सुरू झाले. मी, रोहन वर्मा, ३२, नेहमीच स्वतःला तंदुरुस्त मानत आलो. प्रत्येक शनिवार व रविवार क्रिकेट खेळायचो, (जवळजवळ!) आरोग्यदायी खाण्याचा प्रयत्न करायचो आणि साधारणपणे माझ्या आरोग्याबद्दल जास्त काळजी करत नव्हतो. मग, सुमारे ६ महिन्यांपूर्वी, मला अनाकलनीयपणे थकल्यासारखे वाटू लागले. कामाचा ताण, नेटफ्लिक्स बघत रात्री उशिरापर्यंत जागणे, नेहमीची कारणे ह्याला मी जबाबदार धरले.",
  "normalised": "हे सर्व एका त्रासदायक थकव्याने सुरू झाले. मी, रोहन वर्मा, बत्तीस, नेहमीच स्वतःला तंदुरुस्त मानत आलो. प्रत्येक शनिवार व रविवार क्रिकेट खेळायचो, (जवळजवळ!) आरोग्यदायी खाण्याचा प्रयत्न करायचो आणि साधारणपणे माझ्या आरोग्याबद्दल जास्त काळजी करत नव्हतो. मग, सुमारे सहा महिन्यांपूर्वी, मला अनाकलनीयपणे थकल्यासारखे वाटू लागले. कामाचा ताण, नेटफ्लिक्स बघत रात्री उशिरापर्यंत जागणे, नेहमीची कारणे ह्याला मी जबाबदार धरले.",
  "raw": "हे सर्व एका त्रासदायक थकव्याने सुरू झाले. मी, रोहन वर्मा, ३२, नेहमीच स्वतःला तंदुरुस्त मानत आलो. प्रत्येक शनिवार व रविवार क्रिकेट खेळायचो, (जवळजवळ!) आरोग्यदायी खाण्याचा प्रयत्न करायचो आणि साधारणपणे माझ्या आरोग्याबद्दल जास्त काळजी करत नव्हतो. मग, सुमारे ६ महिन्यांपूर्वी, मला अनाकलनीयपणे थकल्यासारखे वाटू लागले. कामाचा ताण, नेटफ्लिक्स बघत रात्री उशिरापर्यंत जागणे, नेहमीची कारणे ह्याला मी जबाबदार धरले."
}
```
```json
{
  "unnormalised": "पण थकवा टिकून राहिला. दिवसभरानंतर थकल्यासारखे वाटणे इतकेच ते नव्हते; हाडातून झिरपणारा थकवा होता जो रात्रीच्या पूर्ण झोपेतून उठल्यावरही कमी होत नव्हता. मग श्वास घेण्यास त्रास होऊ लागला. वांद्रे येथील माझ्या अपार्टमेंटमध्ये असलेल्या 3 पायऱ्या चढणे म्हणजे माउंट एव्हरेस्ट सर केल्यासारखे वाटत होते. नक्कीच काहीतरी गडबड होती.",
  "normalised": "पण थकवा टिकून राहिला. दिवसभरानंतर थकल्यासारखे वाटणे इतकेच ते नव्हते; हाडातून झिरपणारा थकवा होता जो रात्रीच्या पूर्ण झोपेतून उठल्यावरही कमी होत नव्हता. मग श्वास घेण्यास त्रास होऊ लागला. वांद्रे येथील माझ्या अपार्टमेंटमध्ये असलेल्या तीन पायऱ्या चढणे म्हणजे माउंट एव्हरेस्ट सर केल्यासारखे वाटत होते. नक्कीच काहीतरी गडबड होती.",
  "raw": "पण थकवा टिकून राहिला. दिवसभरानंतर थकल्यासारखे वाटणे इतकेच ते नव्हते; हाडातून झिरपणारा थकवा होता जो रात्रीच्या पूर्ण झोपेतून उठल्यावरही कमी होत नव्हता. मग श्वास घेण्यास त्रास होऊ लागला. वांद्रे येथील माझ्या अपार्टमेंटमध्ये असलेल्या 3 पायऱ्या चढणे म्हणजे माउंट एव्हरेस्ट सर केल्यासारखे वाटत होते. नक्कीच काहीतरी गडबड होती."
}
```
```json
{
  "unnormalised": "माझी पत्नी, प्रिया, व्यावहारिक असल्याने, तिने मला डॉक्टरला भेटण्याचा आग्रह केला. मी ते पुढे ढकलत राहिलो, तुम्हाला माहीत आहे, \"हा फक्त एक टप्पा आहे,\" \"मी लवकरच माझ्या दिनचर्येवर परत येईन.\" शेवटी, गल्ली क्रिकेटच्या एका विशेषतः तीव्र सामन्यादरम्यान कोसळल्यानंतर (माझ्या मित्रांच्या विनोदासाठी आणि काळजीसाठी), मी माघार घेतली.",
  "normalised": "माझी पत्नी, प्रिया, व्यावहारिक असल्याने, तिने मला डॉक्टरला भेटण्याचा आग्रह केला. मी ते पुढे ढकलत राहिलो, तुम्हाला माहीत आहे, \"हा फक्त एक टप्पा आहे,\" \"मी लवकरच माझ्या दिनचर्येवर परत येईन.\" शेवटी, गल्ली क्रिकेटच्या एका विशेषतः तीव्र सामन्यादरम्यान कोसळल्यानंतर (माझ्या मित्रांच्या विनोदासाठी आणि काळजीसाठी), मी माघार घेतली.",
  "raw": "माझी पत्नी, प्रिया, व्यावहारिक असल्याने, तिने मला डॉक्टरला भेटण्याचा आग्रह केला. मी ते पुढे ढकलत राहिलो, तुम्हाला माहीत आहे, \"हा फक्त एक टप्पा आहे,\" \"मी लवकरच माझ्या दिनचर्येवर परत येईन.\" शेवटी, गल्ली क्रिकेटच्या एका विशेषतः तीव्र सामन्यादरम्यान कोसळल्यानंतर (माझ्या मित्रांच्या विनोदासाठी आणि काळजीसाठी), मी माघार घेतली."
}
```
```json
{
  "unnormalised": "माझ्या जीपी, डॉ. शर्मा यांनी काही नियमित चाचण्या केल्या. कोलेस्ट्रॉल किंचित वाढलेले वगळता सर्व काही सामान्य दिसत होते. त्यांनी ते झटकून टाकले, ते आहाराशी संबंधित असू शकते असे सांगितले आणि जीवनशैलीत बदल करण्याचा सल्ला दिला. मी प्रयत्न केला, मी खरंच प्रयत्न केला. बटर चिकन कमी केले (एक शोकांतिका, मला माहीत आहे!), नियमितपणे जास्त धावायला सुरुवात केली. पण लक्षणे तशीच राहिली.",
  "normalised": "माझ्या जी-पी, डॉक्टर शर्मा यांनी काही नियमित चाचण्या केल्या. कोलेस्ट्रॉल किंचित वाढलेले वगळता सर्व काही सामान्य दिसत होते. त्यांनी ते झटकून टाकले, ते आहाराशी संबंधित असू शकते असे सांगितले आणि जीवनशैलीत बदल करण्याचा सल्ला दिला. मी प्रयत्न केला, मी खरंच प्रयत्न केला. बटर चिकन कमी केले (एक शोकांतिका, मला माहीत आहे!), नियमितपणे जास्त धावायला सुरुवात केली. पण लक्षणे तशीच राहिली.",
  "raw": "माझ्या जीपी, डॉ. शर्मा यांनी काही नियमित चाचण्या केल्या. कोलेस्ट्रॉल किंचित वाढलेले वगळता सर्व काही सामान्य दिसत होते. त्यांनी ते झटकून टाकले, ते आहाराशी संबंधित असू शकते असे सांगितले आणि जीवनशैलीत बदल करण्याचा सल्ला दिला. मी प्रयत्न केला, मी खरंच प्रयत्न केला. बटर चिकन कमी केले (एक शोकांतिका, मला माहीत आहे!), नियमितपणे जास्त धावायला सुरुवात केली. पण लक्षणे तशीच राहिली."
}
```
```json
{
  "unnormalised": "मग, एका संध्याकाळी, मला छातीत दुखण्याचा अनुभव आला. एक तीक्ष्ण, वार करणारी वेदना जी माझ्या डाव्या हातातून खाली उतरली. मला खूप भीती वाटली. हे फक्त थकवा नव्हते. आम्ही लीलावती हॉस्पिटलमध्ये धाव घेतली.",
  "normalised": "मग, एका संध्याकाळी, मला छातीत दुखण्याचा अनुभव आला. एक तीक्ष्ण, वार करणारी वेदना जी माझ्या डाव्या हातातून खाली उतरली. मला खूप भीती वाटली. हे फक्त थकवा नव्हते. आम्ही लीलावती हॉस्पिटलमध्ये धाव घेतली.",
  "raw": "मग, एका संध्याकाळी, मला छातीत दुखण्याचा अनुभव आला. एक तीक्ष्ण, वार करणारी वेदना जी माझ्या डाव्या हातातून खाली उतरली. मला खूप भीती वाटली. हे फक्त थकवा नव्हते. आम्ही लीलावती हॉस्पिटलमध्ये धाव घेतली."
}
```
```json
{
  "unnormalised": "ईआर डॉक्टर, डॉ. पटेल, एक स्पष्टवक्ता माणूस, यांनी त्वरित ईसीजी करण्याचा आदेश दिला. निकाल चांगले आले नाहीत. माझ्या कोरोनरी आर्टरीमध्ये ब्लॉकेज असल्याचे दिसून आले. मला हृदयविकाराचा झटका येत होता. 32 व्या वर्षी!",
  "normalised": "ई-आर डॉक्टर, डॉक्टर पटेल, एक स्पष्टवक्ता माणूस, यांनी त्वरित ई-सी-जी करण्याचा आदेश दिला. निकाल चांगले आले नाहीत. माझ्या कोरोनरी आर्टरीमध्ये ब्लॉकेज असल्याचे दिसून आले. मला हृदयविकाराचा झटका येत होता. तेहतीस व्या वर्षी!",
  "raw": "ईआर डॉक्टर, डॉ. पटेल, एक स्पष्टवक्ता माणूस, यांनी त्वरित ईसीजी करण्याचा आदेश दिला. निकाल चांगले आले नाहीत. माझ्या कोरोनरी आर्टरीमध्ये ब्लॉकेज असल्याचे दिसून आले. मला हृदयविकाराचा झटका येत होता. 32 व्या वर्षी!"
}
```
```json
{
  "unnormalised": "पुढील काही दिवस चाचण्या, सल्लामसलत आणि वाढत्या चिंतेमध्ये धूसर झाले. मी अँजिओग्राफी, अँजिओप्लास्टी, स्टेंट - या शब्दांबद्दल शिकलो जे माझ्यासाठी एक आठवड्यापूर्वी पूर्णपणे परके होते. डॉ. पटेल यांनी स्पष्ट केले की मी तुलनेने तरुण असताना, कौटुंबिक इतिहास (माझ्या आजोबांना हृदयविकार होता), ताण आणि तेलकटStreet Foodची आवड यासारख्या घटकांमुळे ही समस्या वाढली.",
  "normalised": "पुढील काही दिवस चाचण्या, सल्लामसलत आणि वाढत्या चिंतेमध्ये धूसर झाले. मी अँजिओग्राफी, अँजिओप्लास्टी, स्टेंट - या शब्दांबद्दल शिकलो जे माझ्यासाठी एक आठवड्यापूर्वी पूर्णपणे परके होते. डॉक्टर पटेल यांनी स्पष्ट केले की मी तुलनेने तरुण असताना, कौटुंबिक इतिहास (माझ्या आजोबांना हृदयविकार होता), ताण आणि तेलकटStreet Foodची आवड यासारख्या घटकांमुळे ही समस्या वाढली.",
  "raw": "पुढील काही दिवस चाचण्या, सल्लामसलत आणि वाढत्या चिंतेमध्ये धूसर झाले. मी अँजिओग्राफी, अँजिओप्लास्टी, स्टेंट - या शब्दांबद्दल शिकलो जे माझ्यासाठी एक आठवड्यापूर्वी पूर्णपणे परके होते. डॉ. पटेल यांनी स्पष्ट केले की मी तुलनेने तरुण असताना, कौटुंबिक इतिहास (माझ्या आजोबांना हृदयविकार होता), ताण आणि तेलकट Street Foodची आवड यासारख्या घटकांमुळे ही समस्या वाढली."
}
```
```json
{
  "unnormalised": "माझी अँजिओप्लास्टी झाली. बंद पडलेली धमनी उघडण्यासाठी एक लहान स्टेंट घातला गेला. सुदैवाने, प्रक्रिया स्वतः फार वाईट नव्हती. त्यानंतरचा आराम खूप मोठा होता. छातीत दुखणे नाहीसे झाले आणि मला पुन्हा श्वास घेणे सोपे झाले.",
  "normalised": "माझी अँजिओप्लास्टी झाली. बंद पडलेली धमनी उघडण्यासाठी एक लहान स्टेंट घातला गेला. सुदैवाने, प्रक्रिया स्वतः फार वाईट नव्हती. त्यानंतरचा आराम खूप मोठा होता. छातीत दुखणे नाहीसे झाले आणि मला पुन्हा श्वास घेणे सोपे झाले.",
  "raw": "माझी अँजिओप्लास्टी झाली. बंद पडलेली धमनी उघडण्यासाठी एक लहान स्टेंट घातला गेला. सुदैवाने, प्रक्रिया स्वतः फार वाईट नव्हती. त्यानंतरचा आराम खूप मोठा होता. छातीत दुखणे नाहीसे झाले आणि मला पुन्हा श्वास घेणे सोपे झाले."
}
```
```json
{
  "unnormalised": "रिकव्हरी हळू पण स्थिर होती. मला माझी जीवनशैली पूर्णपणे बदलावी लागली. मी दररोज ऍस्पिरिन 75mg सह औषधे घेणे सुरू केले. तसेच हॉस्पिटलच्या आहारतज्ज्ञांनी सांगितलेल्या आहाराचे काटेकोरपणे पालन करण्यास सुरुवात केली आणि कार्डियाक रिहॅब प्रोग्राममध्ये भाग घेतला.",
  "normalised": "रिकव्हरी हळू पण स्थिर होती. मला माझी जीवनशैली पूर्णपणे बदलावी लागली. मी दररोज ऍस्पिरिन पंच्याहत्तर मिलीग्राम सह औषधे घेणे सुरू केले. तसेच हॉस्पिटलच्या आहारतज्ज्ञांनी सांगितलेल्या आहाराचे काटेकोरपणे पालन करण्यास सुरुवात केली आणि कार्डियाक रिहॅब प्रोग्राममध्ये भाग घेतला.",
  "raw": "रिकव्हरी हळू पण स्थिर होती. मला माझी जीवनशैली पूर्णपणे बदलावी लागली. मी दररोज ऍस्पिरिन 75mg सह औषधे घेणे सुरू केले. तसेच हॉस्पिटलच्या आहारतज्ज्ञांनी सांगितलेल्या आहाराचे काटेकोरपणे पालन करण्यास सुरुवात केली आणि कार्डियाक रिहॅब प्रोग्राममध्ये भाग घेतला.\n{\n  \"unnormalised\": \"रिकव्हरी हळू पण स्थिर होती. मला माझी जीवनशैली पूर्णपणे बदलावी लागली. मी दररोज ऍस्पिरिन 75mg सह औषधे घेणे सुरू केले. तसेच हॉस्पिटलच्या आहारतज्ज्ञांनी सांगितलेल्या आहाराचे काटेकोरपणे पालन करण्यास सुरुवात केली आणि कार्डियाक रिहॅब प्रोग्राममध्ये भाग घेतला.\",\n  \"normalised\": \"रिकव्हरी हळू पण स्थिर होती. मला माझी जीवनशैली पूर्णपणे बदलावी लागली. मी दररोज ऍस्पिरिन पंच्याहत्तर मिलीग्राम सह औषधे घेणे सुरू केले. तसेच हॉस्पिटलच्या आहारतज्ज्ञांनी सांगितलेल्या आहाराचे काटेकोरपणे पालन करण्यास सुरुवात केली आणि कार्डियाक रिहॅब प्रोग्राममध्ये भाग घेतला.\",\n  \"text\": \"Recovery was slow but steady. I had to change my lifestyle drastically. I started taking medication, including a daily dose of Aspirin 75mg. I also began following a strict diet prescribed by the hospital’s dietician, and joined a cardiac rehab program.\"\n}"
}
```
```json
{
  "unnormalised": "आता, अनेक महिन्यांनंतर, मला एक नवीन व्यक्ती असल्यासारखे वाटते. मला माझ्या शरीराची, माझ्या मर्यादांची आणि माझ्या हृदयाची काळजी घेण्याच्या महत्त्वाची अधिक जाणीव आहे. कोकिलाबेन धीरूभाई अंबानी हॉस्पिटलमधील माझे हृदयरोगतज्ज्ञ डॉ. मेनन यांनी नियमित तपासणीच्या महत्त्वावर जोर दिला आहे, विशेषत: ज्यांच्या कुटुंबात हृदयविकाराचा इतिहास आहे त्यांच्यासाठी. ते दर 6 महिन्यांनी लिपिड प्रोफाइल चाचणी आणि दर वर्षी ईसीजी करण्याचा सल्ला देतात.",
  "normalised": "आता, अनेक महिन्यांनंतर, मला एक नवीन व्यक्ती असल्यासारखे वाटते. मला माझ्या शरीराची, माझ्या मर्यादांची आणि माझ्या हृदयाची काळजी घेण्याच्या महत्त्वाची अधिक जाणीव आहे. कोकिलाबेन धीरूभाई अंबानी हॉस्पिटलमधील माझे हृदयरोगतज्ज्ञ, डॉक्टर मेनन, नियमित तपासणीच्या महत्त्वावर जोर देतात, विशेषत: ज्यांच्या कुटुंबात हृदयविकाराचा इतिहास आहे त्यांच्यासाठी. ते दर सहा महिन्यांनी लिपिड प्रोफाइल चाचणी आणि दर वर्षी ई-सी-जी करण्याचा सल्ला देतात.",
  "raw": "आता, अनेक महिन्यांनंतर, मला एक नवीन व्यक्ती असल्यासारखे वाटते. मला माझ्या शरीराची, माझ्या मर्यादांची आणि माझ्या हृदयाची काळजी घेण्याच्या महत्त्वाची अधिक जाणीव आहे. कोकिलाबेन धीरूभाई अंबानी हॉस्पिटलमधील माझे हृदयरोगतज्ज्ञ डॉ. मेनन यांनी नियमित तपासणीच्या महत्त्वावर जोर दिला आहे, विशेषत: ज्यांच्या कुटुंबात हृदयविकाराचा इतिहास आहे त्यांच्यासाठी. ते दर 6 महिन्यांनी लिपिड प्रोफाइल चाचणी आणि दर वर्षी ईसीजी करण्याचा सल्ला देतात."
}
```
```json
{
  "unnormalised": "माझा अनुभव एक वेक-अप कॉल होता. हृदयविकार हा फक्त वृद्ध व्यक्तीचा प्रश्न नाही. हे कोणत्याही वयात होऊ शकते. लवकर निदान आणि जीवनशैलीतील बदल महत्त्वाचे आहेत. म्हणून, जर तुम्ही 30 वर्षांचे असाल, जरी तुम्हाला निरोगी वाटत असेल, तरी कृपया स्वतःची तपासणी करा. यामुळे तुमचे प्राण वाचू शकतात. लक्षात ठेवा, एक निरोगी हृदय जोरदार धडधडते!",
  "normalised": "माझा अनुभव एक वेक-अप कॉल होता. हृदयविकार हा फक्त वृद्ध व्यक्तीचा प्रश्न नाही. हे कोणत्याही वयात होऊ शकते. लवकर निदान आणि जीवनशैलीतील बदल महत्त्वाचे आहेत. म्हणून, जर तुम्ही तुमच्या तिशीत असाल, जरी तुम्हाला निरोगी वाटत असेल, तरी कृपया स्वतःची तपासणी करा. यामुळे तुमचे प्राण वाचू शकतात. लक्षात ठेवा, एक निरोगी हृदय जोरदार धडधडते!",
  "raw": "माझा अनुभव एक वेक-अप कॉल होता. हृदयविकार हा फक्त वृद्ध व्यक्तीचा प्रश्न नाही. हे कोणत्याही वयात होऊ शकते. लवकर निदान आणि जीवनशैलीतील बदल महत्त्वाचे आहेत. म्हणून, जर तुम्ही 30 वर्षांचे असाल, जरी तुम्हाला निरोगी वाटत असेल, तरी कृपया स्वतःची तपासणी करा. यामुळे तुमचे प्राण वाचू शकतात. लक्षात ठेवा, एक निरोगी हृदय जोरदार धडधडते!\n\nमाझा अनुभव एक वेक-अप कॉल होता. हृदयविकार हा फक्त वृद्ध व्यक्तीचा प्रश्न नाही. हे कोणत्याही वयात होऊ शकते. लवकर निदान आणि जीवनशैलीतील बदल महत्त्वाचे आहेत. म्हणून, जर तुम्ही तुमच्या तिशीत असाल, जरी तुम्हाला निरोगी वाटत असेल, तरी कृपया स्वतःची तपासणी करा. यामुळे तुमचे प्राण वाचू शकतात. लक्षात ठेवा, एक निरोगी हृदय जोरदार धडधडते!"
}
```
