```json
{
  "unnormalised": "**कार्डिओलॉजीमधील नवकल्पना: उदयोन्मुख ट्रेंड आणि उपचारांवर एक नजर**",
  "normalised": "**कार्डिओलॉजीमधील नवकल्पना: उदयोन्मुख ट्रेंड आणि उपचारांवर एक नजर**",
  "raw": "कार्डिओलॉजीमधील नवकल्पना: उदयोन्मुख ट्रेंड आणि उपचारांवर एक नजर"
}
```
```json
{
  "unnormalised": "कार्डिओलॉजी, औषधोपचार शाखा जी हृदय आणि त्याच्या संबंधित रोगांवर केंद्रित आहे, हे एक वेगाने विकसित होणारे क्षेत्र आहे. तंत्रज्ञान, निदान आणि उपचारांमधील प्रगतीमुळे भारत आणि जगभरातील हृदयविकार निगाच्या परिदृश्याला सतत आकार मिळत आहे. या ब्लॉग पोस्टमध्ये, आम्ही हृदय व रक्तवाहिन्यासंबंधी रोगांच्या व्यवस्थापनात बदल घडवून आणणाऱ्या काही आशादायक नवकल्पना आणि उपचारांचा शोध घेणार आहोत.",
  "normalised": "कार्डिओलॉजी, औषधोपचार शाखा जी हृदय आणि त्याच्या संबंधित रोगांवर केंद्रित आहे, हे एक वेगाने विकसित होणारे क्षेत्र आहे. तंत्रज्ञान, निदान आणि उपचारांमधील प्रगतीमुळे भारत आणि जगभरातील हृदयविकार निगाच्या परिदृश्याला सतत आकार मिळत आहे. या ब्लॉग पोस्टमध्ये, आम्ही हृदय व रक्तवाहिन्यासंबंधी रोगांच्या व्यवस्थापनात बदल घडवून आणणाऱ्या काही आशादायक नवकल्पना आणि उपचारांचा शोध घेणार आहोत.",
  "raw": "कार्डिओलॉजी, औषधोपचार शाखा जी हृदय आणि त्याच्या संबंधित रोगांवर केंद्रित आहे, हे एक वेगाने विकसित होणारे क्षेत्र आहे. तंत्रज्ञान, निदान आणि उपचारांमधील प्रगतीमुळे भारत आणि जगभरातील हृदयविकार निगाच्या परिदृश्याला सतत आकार मिळत आहे. या ब्लॉग पोस्टमध्ये, आम्ही हृदय व रक्तवाहिन्यासंबंधी रोगांच्या व्यवस्थापनात बदल घडवून आणणाऱ्या काही आशादायक नवकल्पना आणि उपचारांचा शोध घेणार आहोत."
}
```
```json
{
  "unnormalised": "प्रगतीचा एक महत्त्वाचा भाग म्हणजे नॉन-इन्व्हेसिव्ह कार्डियाक इमेजिंग. कार्डियाक सीटी स्कॅन आणि कार्डियाक एमआरआय (MRI) सारख्या तंत्रज्ञानामुळे कोणत्याही प्रकारची शस्त्रक्रिया न करता हृदयाची रचना आणि कार्य कसे चालते याचे अचूक चित्रण करता येते. उदाहरणार्थ, कार्डियाक सीटी एंजियोग्राफीमुळे कोरोनरी आर्टरी डिसीज अगदी सुरुवातीच्या काळात ओळखता येतो. अशा स्कॅनसाठी मुंबई आणि दिल्लीसारख्या शहरांमधील प्रायव्हेट हॉस्पिटलमध्ये रु. 8000 ते रु. 15000 पर्यंत खर्च येऊ शकतो. यामुळे वेळेवर हस्तक्षेप करता येतो, ज्यामुळे गंभीर हृदयविकाराचा धोका टळतो.",
  "normalised": "प्रगतीचा एक महत्त्वाचा भाग म्हणजे नॉन-इन्व्हेसिव्ह कार्डियाक इमेजिंग. कार्डियाक सी-टी स्कॅन आणि कार्डियाक एम-आर-आय (MRI) सारख्या तंत्रज्ञानामुळे कोणत्याही प्रकारची शस्त्रक्रिया न करता हृदयाची रचना आणि कार्य कसे चालते याचे अचूक चित्रण करता येते. उदाहरणार्थ, कार्डियाक सी-टी एंजियोग्राफीमुळे कोरोनरी आर्टरी डिसीज अगदी सुरुवातीच्या काळात ओळखता येतो. अशा स्कॅनसाठी मुंबई आणि दिल्लीसारख्या शहरांमधील प्रायव्हेट हॉस्पिटलमध्ये आठ हजार ते पंधरा हजार रुपये खर्च येऊ शकतो. यामुळे वेळेवर हस्तक्षेप करता येतो, ज्यामुळे गंभीर हृदयविकाराचा धोका टळतो.",
  "raw": "प्रगतीचा एक महत्त्वाचा भाग म्हणजे नॉन-इन्व्हेसिव्ह कार्डियाक इमेजिंग. कार्डियाक सीटी स्कॅन आणि कार्डियाक एमआरआय (MRI) सारख्या तंत्रज्ञानामुळे कोणत्याही प्रकारची शस्त्रक्रिया न करता हृदयाची रचना आणि कार्य कसे चालते याचे अचूक चित्रण करता येते. उदाहरणार्थ, कार्डियाक सीटी एंजियोग्राफीमुळे कोरोनरी आर्टरी डिसीज अगदी सुरुवातीच्या काळात ओळखता येतो. अशा स्कॅनसाठी मुंबई आणि दिल्लीसारख्या शहरांमधील प्रायव्हेट हॉस्पिटलमध्ये रु. 8000 ते रु. 15000 पर्यंत खर्च येऊ शकतो. यामुळे वेळेवर हस्तक्षेप करता येतो, ज्यामुळे गंभीर हृदयविकाराचा धोका टळतो."
}
```
```json
{
  "unnormalised": "आणखी एक महत्त्वाचा विकास म्हणजे कमीत कमी invasive शस्त्रक्रिया तंत्रांचा विकास. Transcatheter Aortic Valve Implantation (TAVI) सारख्या प्रक्रिया गंभीर aortic stenosis असलेल्या रुग्णांसाठी ओपन-हार्ट सर्जरीला पर्याय देतात. TAVI मध्ये catheter द्वारे नवीन valve टाकणे समाविष्ट आहे, जे femoral artery मधून मार्गदर्शन केले जाते. भारतातील AIIMS सह अनेक रुग्णालये आता ₹20,00,000 पासून सुरू होणाऱ्या खर्चात TAVI देत आहेत.",
  "normalised": "आणखी एक महत्त्वाचा विकास म्हणजे कमीत कमी invasive शस्त्रक्रिया तंत्रांचा विकास. Transcatheter Aortic Valve Implantation (टी-ए-व्ही-आय) सारख्या प्रक्रिया गंभीर aortic stenosis असलेल्या रुग्णांसाठी ओपन-हार्ट सर्जरीला पर्याय देतात. टी-ए-व्ही-आय मध्ये catheter द्वारे नवीन valve टाकणे समाविष्ट आहे, जे femoral artery मधून मार्गदर्शन केले जाते. भारतातील ए-आय-आय-एम-एस सह अनेक रुग्णालये आता रुपये वीस लाख पासून सुरू होणाऱ्या खर्चात टी-ए-व्ही-आय देत आहेत.",
  "raw": "आणखी एक महत्त्वाचा विकास म्हणजे कमीत कमी invasive शस्त्रक्रिया तंत्रांचा विकास. Transcatheter Aortic Valve Implantation (TAVI) सारख्या प्रक्रिया गंभीर aortic stenosis असलेल्या रुग्णांसाठी ओपन-हार्ट सर्जरीला पर्याय देतात. TAVI मध्ये catheter द्वारे नवीन valve टाकणे समाविष्ट आहे, जे femoral artery मधून मार्गदर्शन केले जाते. भारतातील AIIMS सह अनेक रुग्णालये आता ₹20,00,000 पासून सुरू होणाऱ्या खर्चात TAVI देत आहेत."
}
```
```json
{
  "unnormalised": "पुढे, हृदयविकाराच्या झटक्याच्या व्यवस्थापनात महत्त्वपूर्ण पाऊल टाकले जात आहे. नवीन औषधे, जसे की एसजीएलटी2 इनहिबिटर, हृदयविकाराच्या झटक्याने ग्रस्त असलेल्या रुग्णांना रुग्णालयात दाखल करण्याची आणि मृत्यूची शक्यता कमी करण्यात प्रभावी ठरली आहेत. ही औषधे, मॅक्स हॉस्पिटलमधील डॉ. राजेश शर्मा यांच्यासारख्या हृदयरोग तज्ञांनी दिली असून, रुग्णांच्या आरोग्यात सुधारणा करण्यासाठी पारंपरिक उपायांबरोबरच वापरली जातात. सामान्य डोस 10 मिग्रॅ दररोज असतो.",
  "normalised": "पुढे, हृदयविकाराच्या झटक्याच्या व्यवस्थापनात महत्त्वपूर्ण पाऊल टाकले जात आहे. नवीन औषधे, जसे की एस-जी-एल-टी 2 इनहिबिटर, हृदयविकाराच्या झटक्याने ग्रस्त असलेल्या रुग्णांना रुग्णालयात दाखल करण्याची आणि मृत्यूची शक्यता कमी करण्यात प्रभावी ठरली आहेत. ही औषधे, मॅक्स हॉस्पिटलमधील डॉक्टर राजेश शर्मा यांच्यासारख्या हृदयरोग तज्ञांनी दिली असून, रुग्णांच्या आरोग्यात सुधारणा करण्यासाठी पारंपरिक उपायांबरोबरच वापरली जातात. सामान्य डोस दहा मिग्रॅ दररोज असतो.",
  "raw": "पुढे, हृदयविकाराच्या झटक्याच्या व्यवस्थापनात महत्त्वपूर्ण पाऊल टाकले जात आहे. नवीन औषधे, जसे की एसजीएलटी2 इनहिबिटर, हृदयविकाराच्या झटक्याने ग्रस्त असलेल्या रुग्णांना रुग्णालयात दाखल करण्याची आणि मृत्यूची शक्यता कमी करण्यात प्रभावी ठरली आहेत. ही औषधे, मॅक्स हॉस्पिटलमधील डॉ. राजेश शर्मा यांच्यासारख्या हृदयरोग तज्ञांनी दिली असून, रुग्णांच्या आरोग्यात सुधारणा करण्यासाठी पारंपरिक उपायांबरोबरच वापरली जातात. सामान्य डोस 10 मिग्रॅ दररोज असतो."
}
```
```json
{
  "unnormalised": "कार्डिओलॉजीमध्ये रिमोट पेशंट मॉनिटरिंग देखील अधिकाधिक महत्त्वाची भूमिका बजावत आहे. वेअरेबल उपकरणे आणि इम्प्लांटेबल सेन्सर्स डॉक्टरांना रुग्णाच्या हृदयाचे ठोके, रक्तदाब आणि इतर महत्त्वाच्या लक्षणांचे सतत निरीक्षण करण्यास परवानगी देतात. या डेटाचा उपयोग हृदयविकाराच्या सुरुवातीच्या चेतावणी चिन्हे शोधण्यासाठी आणि त्वरित हस्तक्षेप करण्यासाठी केला जाऊ शकतो, ज्यामुळे बहुतेक वेळा आणीबाणीची परिस्थिती टाळता येते. Medtronic सारख्या कंपन्या प्रगत मॉनिटरिंग सिस्टम विकसित करत आहेत.",
  "normalised": "कार्डिओलॉजीमध्ये रिमोट पेशंट मॉनिटरिंग देखील अधिकाधिक महत्त्वाची भूमिका बजावत आहे. वेअरेबल उपकरणे आणि इम्प्लांटेबल सेन्सर्स डॉक्टरांना रुग्णाच्या हृदयाचे ठोके, रक्तदाब आणि इतर महत्त्वाच्या लक्षणांचे सतत निरीक्षण करण्यास परवानगी देतात. या डेटाचा उपयोग हृदयविकाराच्या सुरुवातीच्या चेतावणी चिन्हे शोधण्यासाठी आणि त्वरित हस्तक्षेप करण्यासाठी केला जाऊ शकतो, ज्यामुळे बहुतेक वेळा आणीबाणीची परिस्थिती टाळता येते. Medtronic सारख्या कंपन्या प्रगत मॉनिटरिंग सिस्टम विकसित करत आहेत.",
  "raw": "कार्डिओलॉजीमध्ये रिमोट पेशंट मॉनिटरिंग देखील अधिकाधिक महत्त्वाची भूमिका बजावत आहे. वेअरेबल उपकरणे आणि इम्प्लांटेबल सेन्सर्स डॉक्टरांना रुग्णाच्या हृदयाचे ठोके, रक्तदाब आणि इतर महत्त्वाच्या लक्षणांचे सतत निरीक्षण करण्यास परवानगी देतात. या डेटाचा उपयोग हृदयविकाराच्या सुरुवातीच्या चेतावणी चिन्हे शोधण्यासाठी आणि त्वरित हस्तक्षेप करण्यासाठी केला जाऊ शकतो, ज्यामुळे बहुतेक वेळा आणीबाणीची परिस्थिती टाळता येते. Medtronic सारख्या कंपन्या प्रगत मॉनिटरिंग सिस्टम विकसित करत आहेत."
}
```
```json
{
  "unnormalised": "जनुकीय चाचणी देखील हृदयरोगशास्त्रामध्ये अधिक प्रचलित होत आहे. जनुकीय उत्परिवर्तनामुळे काही विशिष्ट हृदयविकारांचा धोका वाढू शकतो, जसे की हायपरट्रॉफिक कार्डिओमायोपॅथी आणि लाँग क्यूटी सिंड्रोम. जनुकीय चाचणीमुळे धोक्यात असलेल्या व्यक्तींना ओळखता येते, ज्यामुळे सक्रिय व्यवस्थापन आणि जीवनशैलीत बदल करणे शक्य होते. मेट्रोपोलिससारख्या प्रयोगशाळा रु. 10000 पासून सर्वसमावेशक हृदय जनुकीय तपासणी पॅकेजेस देतात.",
  "normalised": "जनुकीय चाचणी देखील हृदयरोगशास्त्रामध्ये अधिक प्रचलित होत आहे. जनुकीय उत्परिवर्तनामुळे काही विशिष्ट हृदयविकारांचा धोका वाढू शकतो, जसे की हायपरट्रॉफिक कार्डिओमायोपॅथी आणि लाँग क्यू-टी सिंड्रोम. जनुकीय चाचणीमुळे धोक्यात असलेल्या व्यक्तींना ओळखता येते, ज्यामुळे सक्रिय व्यवस्थापन आणि जीवनशैलीत बदल करणे शक्य होते. मेट्रोपोलिससारख्या प्रयोगशाळा रुपये दहा हजार पासून सर्वसमावेशक हृदय जनुकीय तपासणी पॅकेजेस देतात.",
  "raw": "जनुकीय चाचणी देखील हृदयरोगशास्त्रामध्ये अधिक प्रचलित होत आहे. जनुकीय उत्परिवर्तनामुळे काही विशिष्ट हृदयविकारांचा धोका वाढू शकतो, जसे की हायपरट्रॉफिक कार्डिओमायोपॅथी आणि लाँग क्यूटी सिंड्रोम. जनुकीय चाचणीमुळे धोक्यात असलेल्या व्यक्तींना ओळखता येते, ज्यामुळे सक्रिय व्यवस्थापन आणि जीवनशैलीत बदल करणे शक्य होते. मेट्रोपोलिससारख्या प्रयोगशाळा रु. 10000 पासून सर्वसमावेशक हृदय जनुकीय तपासणी पॅकेजेस देतात.\n\nजनुकीय चाचणी देखील हृदयरोगशास्त्रामध्ये अधिक प्रचलित होत आहे. जनुकीय उत्परिवर्तनामुळे काही विशिष्ट हृदयविकारांचा धोका वाढू शकतो, जसे की हायपरट्रॉफिक कार्डिओमायोपॅथी आणि लाँग क्यू-टी सिंड्रोम. जनुकीय चाचणीमुळे धोक्यात असलेल्या व्यक्तींना ओळखता येते, ज्यामुळे सक्रिय व्यवस्थापन आणि जीवनशैलीत बदल करणे शक्य होते. मेट्रोपोलिससारख्या प्रयोगशाळा रुपये दहा हजार पासून सर्वसमावेशक हृदय जनुकीय तपासणी पॅकेजेस देतात."
}
```
```json
{
  "unnormalised": "पुढे पाहता, पुनरुत्पादक औषधांवरील संशोधन हे हृदयरोगविज्ञानच्या भविष्यासाठी प्रचंड आशादायक आहे. वैज्ञानिक स्टेम पेशी आणि इतर जैविक उपचार वापरून खराब झालेले हृदय टिशू दुरुस्त करण्याचे मार्ग शोधत आहेत. अजून सुरुवातीच्या टप्प्यात असले तरी, या संशोधनामुळे हृदयविकाराचा झटका आणि इतर गंभीर हृदयरोगाच्या स्थितीच्या उपचारात क्रांती घडवून आणण्याची क्षमता आहे. सीएमसी वेल्लोर (CMC Vellore) सारख्या संस्थांमध्ये क्लिनिकल चाचण्या सुरू आहेत.",
  "normalised": "पुढे पाहता, पुनरुत्पादक औषधांवरील संशोधन हे हृदयरोगविज्ञानच्या भविष्यासाठी प्रचंड आशादायक आहे. वैज्ञानिक स्टेम पेशी आणि इतर जैविक उपचार वापरून खराब झालेले हृदय टिशू दुरुस्त करण्याचे मार्ग शोधत आहेत. अजून सुरुवातीच्या टप्प्यात असले तरी, या संशोधनामुळे हृदयविकाराचा झटका आणि इतर गंभीर हृदयरोगाच्या स्थितीच्या उपचारात क्रांती घडवून आणण्याची क्षमता आहे. सी-एम-सी वेल्लोर (C-M-C Vellore) सारख्या संस्थांमध्ये क्लिनिकल चाचण्या सुरू आहेत.",
  "raw": "पुढे पाहता, पुनरुत्पादक औषधांवरील संशोधन हे हृदयरोगविज्ञानच्या भविष्यासाठी प्रचंड आशादायक आहे. वैज्ञानिक स्टेम पेशी आणि इतर जैविक उपचार वापरून खराब झालेले हृदय टिशू दुरुस्त करण्याचे मार्ग शोधत आहेत. अजून सुरुवातीच्या टप्प्यात असले तरी, या संशोधनामुळे हृदयविकाराचा झटका आणि इतर गंभीर हृदयरोगाच्या स्थितीच्या उपचारात क्रांती घडवून आणण्याची क्षमता आहे. सीएमसी वेल्लोर (CMC Vellore) सारख्या संस्थांमध्ये क्लिनिकल चाचण्या सुरू आहेत."
}
```
```json
{
  "unnormalised": "शेवटी, हृदयरोगशास्त्र अभूतपूर्व नवकल्पनांचा साक्षीदार आहे. या प्रगतीमुळे केवळ हृदयविकार असलेल्या रुग्णांचे जीवन सुधारत नाही, तर भविष्यात हृदय व रक्तवाहिन्यासंबंधी रोगांना अधिक प्रभावीपणे प्रतिबंध आणि उपचार करता येतील, यासाठी मार्ग मोकळा होत आहे. छातीत दुखणे, धाप लागणे किंवा धडधडणे यासारखी लक्षणे जाणवल्यास आपल्या हृदयरोगतज्ज्ञांचा सल्ला घ्या. उदाहरणार्थ, 15/08/2024 रोजी डॉ. खान यांच्या क्लिनिकमध्ये वेळेवर सल्ला घेणे महत्त्वाचे ठरू शकते.",
  "normalised": "शेवटी, हृदयरोगशास्त्र अभूतपूर्व नवकल्पनांचा साक्षीदार आहे. या प्रगतीमुळे केवळ हृदयविकार असलेल्या रुग्णांचे जीवन सुधारत नाही, तर भविष्यात हृदय व रक्तवाहिन्यासंबंधी रोगांना अधिक प्रभावीपणे प्रतिबंध आणि उपचार करता येतील, यासाठी मार्ग मोकळा होत आहे. छातीत दुखणे, धाप लागणे किंवा धडधडणे यासारखी लक्षणे जाणवल्यास आपल्या हृदयरोगतज्ज्ञांचा सल्ला घ्या. उदाहरणार्थ, डॉक्टर खान यांचा त्यांच्या क्लिनिकमध्ये पंधराव्या ऑगस्ट दोन हजार चोवीस रोजी वेळेवर सल्ला घेणे महत्त्वाचे ठरू शकते.",
  "raw": "शेवटी, हृदयरोगशास्त्र अभूतपूर्व नवकल्पनांचा साक्षीदार आहे. या प्रगतीमुळे केवळ हृदयविकार असलेल्या रुग्णांचे जीवन सुधारत नाही, तर भविष्यात हृदय व रक्तवाहिन्यासंबंधी रोगांना अधिक प्रभावीपणे प्रतिबंध आणि उपचार करता येतील, यासाठी मार्ग मोकळा होत आहे. छातीत दुखणे, धाप लागणे किंवा धडधडणे यासारखी लक्षणे जाणवल्यास आपल्या हृदयरोगतज्ज्ञांचा सल्ला घ्या. उदाहरणार्थ, 15/08/2024 रोजी डॉ. खान यांच्या क्लिनिकमध्ये वेळेवर सल्ला घेणे महत्त्वाचे ठरू शकते."
}
```
