```json
{
  "unnormalised": "ठीक आहे, येथे एक Reddit पोस्ट आहे जी तुम्ही दिलेल्या पॅरामीटर्सनुसार तयार केली आहे, जी कार्डिओलॉजीवर लक्ष केंद्रित करते आणि भारतीय इंग्रजी आणि अन-नॉर्मलाइज्ड डेटा समाविष्ट करते:",
  "normalised": "नमस्कार मित्रांनो, मला माझ्या वडिलांना आलेल्या हृदयविकाराच्या अनुभवाबद्दल सांगायचे आहे. हा एक खूप कठीण अनुभव होता, आणि मला आशा आहे की कोणाला तरी हे उपयुक्त किंवा संबंधित वाटेल.",
  "raw": "ठीक आहे, येथे एक Reddit पोस्ट आहे जी तुम्ही दिलेल्या पॅरामीटर्सनुसार तयार केली आहे, जी कार्डिओलॉजीवर लक्ष केंद्रित करते आणि भारतीय इंग्रजी आणि अन-नॉर्मलाइज्ड डेटा समाविष्ट करते: नमस्कार मित्रांनो, मला माझ्या वडिलांना आलेल्या हृदयविकाराच्या अनुभवाबद्दल सांगायचे आहे. हा एक खूप कठीण अनुभव होता, आणि मला आशा आहे की कोणाला तरी हे उपयुक्त किंवा संबंधित वाटेल."
}
```
```json
{
  "unnormalised": "नमस्कार मित्रांनो, मला माझ्या वडिलांना आलेल्या हृदयविकाराच्या अनुभवाबद्दल सांगायचं आहे. हा अनुभव खूप कठीण होता आणि मला आशा आहे की कोणाला तरी तो उपयोगी किंवा संबंधित वाटेल.",
  "normalised": "याची सुरुवात तीन महिन्यांपूर्वी झाली. वडील, राकेश कुमार, वय ६२, यांनी छातीत दुखण्याची तक्रार करण्यास सुरुवात केली - सतत नाही, पण संध्याकाळच्याStandard Chartered नंतर नक्कीच. ते सहसा खूप active असतात, त्यामुळे हे unusual होतं. आई त्यांना डॉक्टरांकडे जायला सांगत होती, पण तुम्हाला माहीत आहे वडील कसे असतात. त्यांनी याकडे गॅस किंवा काहीतरी म्हणून दुर्लक्ष केलं.",
  "raw": "नमस्कार मित्रांनो, मला माझ्या वडिलांना आलेल्या हृदयविकाराच्या अनुभवाबद्दल सांगायचं आहे. हा अनुभव खूप कठीण होता आणि मला आशा आहे की कोणाला तरी तो उपयोगी किंवा संबंधित वाटेल.\n\nयाची सुरुवात तीन महिन्यांपूर्वी झाली. वडील, राकेश कुमार, वय ६२, यांनी छातीत दुखण्याची तक्रार करण्यास सुरुवात केली - सतत नाही, पण संध्याकाळच्याStandard Chartered नंतर नक्कीच. ते सहसा खूप ॲक्टिव्ह असतात, त्यामुळे हे unusual होतं. आई त्यांना डॉक्टरांकडे जायला सांगत होती, पण तुम्हाला माहीत आहे वडील कसे असतात. त्यांनी याकडे गॅस किंवा काहीतरी म्हणून दुर्लक्ष केलं."
}
```
```json
{
  "unnormalised": "हे सर्व साधारणपणे ३ महिन्यांपूर्वी सुरू झाले. वडील, राकेश कुमार, ६२ वर्षांचे, यांनी छातीत दुखण्याची तक्रार करण्यास सुरुवात केली - नेहमी नाही, पण निश्चितपणे त्यांच्या संध्याकाळच्या चालण्यानंतर. ते सहसा खूप सक्रिय असतात, त्यामुळे हे असामान्य होते. आई त्यांना डॉक्टरांना भेटायला सांगत राहिली, पण तुम्हाला माहीत आहे की वडील कसे असतात. त्यांनी त्याकडे गॅस किंवा काहीतरी म्हणून दुर्लक्ष केले.",
  "normalised": "मग, एक दिवस, ते खूप गंभीर झाले. त्यांना खूप असह्य वेदना होत होत्या, ते व्यवस्थित श्वास घेऊ शकत नव्हते. आई घाबरली आणि तिने रुग्णवाहिकेला बोलावले. त्यांनी त्यांना तातडीने फोर्टिस हॉस्पिटल, गुडगाव येथे दाखल केले. निदान काय? तीव्र मायोकार्डियल इन्फ्रक्शन - हृदयविकाराचा झटका. मला आठवतंय डॉक्टर म्हणाले की हे बहुतेक अवरुद्ध धमन्यांमुळे झालं असावं. त्यांनी एल-डी-एल कोलेस्ट्रॉल एकशे ऐंशी मिलिग्रॅम प्रति डेसीलिटर असल्याबद्दल काहीतरी सांगितले. आमच्या सगळ्यांची खूप भिती वाटली.",
  "raw": "हे सर्व साधारणपणे ३ महिन्यांपूर्वी सुरू झाले. वडील, राकेश कुमार, ६२ वर्षांचे, यांनी छातीत दुखण्याची तक्रार करण्यास सुरुवात केली - नेहमी नाही, पण निश्चितपणे त्यांच्या संध्याकाळच्या चालण्यानंतर. ते सहसा खूप सक्रिय असतात, त्यामुळे हे असामान्य होते. आई त्यांना डॉक्टरांना भेटायला सांगत राहिली, पण तुम्हाला माहीत आहे की वडील कसे असतात. त्यांनी त्याकडे गॅस किंवा काहीतरी म्हणून दुर्लक्ष केले. मग, एक दिवस, ते खूप गंभीर झाले. त्यांना खूप असह्य वेदना होत होत्या, ते व्यवस्थित श्वास घेऊ शकत नव्हते. आई घाबरली आणि तिने रुग्णवाहिकेला बोलावले. त्यांनी त्यांना तातडीने फोर्टिस हॉस्पिटल, गुडगाव येथे दाखल केले. निदान काय? तीव्र मायोकार्डियल इन्फ्रक्शन - हृदयविकाराचा झटका. मला आठवतंय डॉक्टर म्हणाले की हे बहुतेक अवरुद्ध धमन्यांमुळे झालं असावं. त्यांनी एल-डी-एल कोलेस्ट्रॉल एकशे ऐंशी मिलिग्रॅम प्रति डेसीलिटर असल्याबद्दल काहीतरी सांगितले. आमच्या सगळ्यांची खूप भिती वाटली."
}
```
```json
{
  "unnormalised": "मग, एके दिवशी, ते खूपच गंभीर झाले. त्यांना असह्य वेदना होत होत्या, नीट श्वास घेता येत नव्हता. आई घाबरली आणि तिने रुग्णवाहिकेला बोलावले. त्यांनी त्याला तातडीने फोर्टिस हॉस्पिटल, गुडगाव येथे नेले. निदान काय? तीव्र मायोकार्डियल इन्फ्रक्शन – हृदयविकाराचा झटका. मला आठवतंय डॉक्टर म्हणाले की हे बहुतेक blocked arteries मुळे झाले आहे. त्यांनी LDL cholesterol 180 mg/dL असल्याचे सांगितले. त्यामुळे आम्ही सगळे खूप घाबरलो.",
  "normalised": "हृदयविकारतज्ज्ञ, डॉक्टर शर्मा यांनी सांगितले की त्यांना अँजिओप्लास्टीची आवश्यकता आहे. मुळात, ते blocked artery उघडण्यासाठी स्टेंट टाकतील. हे 10 नोव्हेंबर 2024 रोजी निर्धारित केले होते. संपूर्ण प्रक्रियेला सुमारे 2.5 लाख रुपये खर्च आला, जे सुदैवाने, आम्ही त्यांच्या विमा आणि काही बचतीतून व्यवस्थापित करू शकलो.",
  "raw": "मग, एके दिवशी, ते खूपच गंभीर झाले. त्यांना असह्य वेदना होत होत्या, नीट श्वास घेता येत नव्हता. आई घाबरली आणि तिने रुग्णवाहिकेला बोलावले. त्यांनी त्याला तातडीने फोर्टिस हॉस्पिटल, गुडगाव येथे नेले. निदान काय? तीव्र मायोकार्डियल इन्फ्रक्शन – हृदयविकाराचा झटका. मला आठवतंय डॉक्टर म्हणाले की हे बहुतेक blocked arteries मुळे झाले आहे. त्यांनी LDL cholesterol 180 mg/dL असल्याचे सांगितले. त्यामुळे आम्ही सगळे खूप घाबरलो.\nहृदयविकारतज्ज्ञ, डॉक्टर शर्मा यांनी सांगितले की त्यांना अँजिओप्लास्टीची आवश्यकता आहे. मुळात, ते blocked artery उघडण्यासाठी स्टेंट टाकतील. हे 10 नोव्हेंबर 2024 रोजी निर्धारित केले होते. संपूर्ण प्रक्रियेला सुमारे 2.5 लाख रुपये खर्च आला, जे सुदैवाने, आम्ही त्यांच्या विमा आणि काही बचतीतून व्यवस्थापित करू शकलो."
}
```
```json
{
  "unnormalised": "हृदयविकारतज्ज्ञ, डॉ. शर्मा यांनी सांगितले की त्यांना अँजिओप्लास्टीची आवश्यकता आहे. मुळात, ते ब्लॉक झालेली धमनी उघडण्यासाठी स्टेंट घालतील. हे 10/11/2024 रोजीscheduled होते. या संपूर्ण प्रक्रियेला सुमारे रु. 2.5 लाख खर्च आला, जो सुदैवाने, आम्ही त्यांच्या विमा आणि काही बचतीतून व्यवस्थापित करू शकलो.",
  "normalised": "अँजिओप्लास्टी व्यवस्थित पार पडली, सुदैवाने. डॉक्टर शर्मा खूप छान होते - खूपPatient आणि त्यांनी प्रत्येक गोष्ट तपशीलवार समजावून सांगितली. त्यांनी बरीच औषधे दिली - 75 मिलीग्राम Aspirin दररोज, त्याच्या कोलेस्ट्रॉलसाठी स्टॅटिन आणि आणखी काहीतरी जे मला आत्ता आठवत नाही. बाबांना पाच दिवसांनी डिस्चार्ज मिळाला.",
  "raw": "हृदयविकारतज्ज्ञ, डॉ. शर्मा यांनी सांगितले की त्यांना अँजिओप्लास्टीची आवश्यकता आहे. मुळात, ते ब्लॉक झालेली धमनी उघडण्यासाठी स्टेंट घालतील. हे 10/11/2024 रोजीscheduled होते. या संपूर्ण प्रक्रियेला सुमारे रु. 2.5 लाख खर्च आला, जो सुदैवाने, आम्ही त्यांच्या विमा आणि काही बचतीतून व्यवस्थापित करू शकलो. अँजिओप्लास्टी व्यवस्थित पार पडली, सुदैवाने. डॉक्टर शर्मा खूप छान होते - खूपPatient आणि त्यांनी प्रत्येक गोष्ट तपशीलवार समजावून सांगितली. त्यांनी बरीच औषधे दिली - 75 मिलीग्राम Aspirin दररोज, त्याच्या कोलेस्ट्रॉलसाठी स्टॅटिन आणि आणखी काहीतरी जे मला आत्ता आठवत नाही. बाबांना पाच दिवसांनी डिस्चार्ज मिळाला."
}
```
```json
{
  "unnormalised": "अँजिओप्लास्टी व्यवस्थित पार पडली, देवाचे आभार. डॉ. शर्मा खूपच छान होते – खूप सहनशील आणि त्यांनी प्रत्येक गोष्ट तपशीलवार समजावून सांगितली. त्यांनी भरपूर औषधे लिहून दिली – ॲस्पिरिन 75mg दररोज, त्याच्या कोलेस्ट्रॉलसाठी स्टॅटिन आणि दुसरे काहीतरी जे मला आता आठवत नाही. डॅडना 5 दिवसांनी डिस्चार्ज मिळाला.",
  "normalised": "प्रकृती हळू पण स्थिर गतीने सुधारत आहे. ते डॉक्टरांच्या सल्ल्याचे धार्मिकपणे पालन करत आहेत, दररोज तीस मिनिटे चालत आहेत (जरी पूर्वीसारखे जलद चालत नसले तरी), आणि अधिक पौष्टिक आहार घेत आहेत. दररोज संध्याकाळी तेलकट समोसे घेणे बंद! त्यांची दर महिन्याला हॉस्पिटलमध्ये फॉलो-अप अपॉइंटमेंट असते. पुढील अपॉइंटमेंट पंधरा डिसेंबर दोन हजार चोवीस रोजी आहे.",
  "raw": "अँजिओप्लास्टी व्यवस्थित पार पडली, देवाचे आभार. डॉ. शर्मा खूपच छान होते – खूप सहनशील आणि त्यांनी प्रत्येक गोष्ट तपशीलवार समजावून सांगितली. त्यांनी भरपूर औषधे लिहून दिली – ॲस्पिरिन 75mg दररोज, त्याच्या कोलेस्ट्रॉलसाठी स्टॅटिन आणि दुसरे काहीतरी जे मला आता आठवत नाही. डॅडना 5 दिवसांनी डिस्चार्ज मिळाला."
}
```
```json
{
  "unnormalised": "तो बरा होण्याची प्रक्रिया हळू पण स्थिर आहे. तो नियमितपणे डॉक्टरांचा सल्ला घेत आहे, दररोज 30 मिनिटे चालतो (जरी पूर्वीइतका जलद नाही), आणि अधिक आरोग्यदायी आहार घेत आहे. दररोज संध्याकाळी तेलकट समोसे घेणे आता बंद! त्याचे दर महिन्याला हॉस्पिटलमध्ये फॉलो-अप अपॉइंटमेंट असतात. पुढील अपॉइंटमेंट 15/12/2024 रोजी आहे.",
  "normalised": "खरं सांगायचं तर, हे आमच्या सगळ्यांसाठी एकWake-up call आहे. आम्ही खात्री करत आहोत की त्याला नियमित तपासणीसाठी घेऊन जात आहोत, आणि आम्ही सगळेच अधिक आरोग्य সচেতন राहण्याचा प्रयत्न करत आहोत. मला जाणीव झाली की हृदयविकाराची लक्षणे गांभीर्याने घेणे किती महत्त्वाचे आहे. जर तुम्हाला कधी छातीत दुखत असेल, तर अजिबात उशीर करू नका - शक्य तितक्या लवकर डॉक्टरांना भेटा. तसेच, तुमच्या पालकांची तपासणी सहा महिने लवकर करा. काळजी घ्या, सगळ्यांनो!",
  "raw": "तो बरा होण्याची प्रक्रिया हळू पण स्थिर आहे. तो नियमितपणे डॉक्टरांचा सल्ला घेत आहे, दररोज 30 मिनिटे चालतो (जरी पूर्वीइतका जलद नाही), आणि अधिक आरोग्यदायी आहार घेत आहे. दररोज संध्याकाळी तेलकट समोसे घेणे आता बंद! त्याचे दर महिन्याला हॉस्पिटलमध्ये फॉलो-अप अपॉइंटमेंट असतात. पुढील अपॉइंटमेंट 15/12/2024 रोजी आहे.\nखरं सांगायचं तर, हे आमच्या सगळ्यांसाठी एकwake-up call आहे. आम्ही खात्री करत आहोत की त्याला नियमित तपासणीसाठी घेऊन जात आहोत, आणि आम्ही सगळेच अधिक आरोग्य সচেতন राहण्याचा प्रयत्न करत आहोत. मला जाणीव झाली की हृदयविकाराची लक्षणे गांभीर्याने घेणे किती महत्त्वाचे आहे. जर तुम्हाला कधी छातीत दुखत असेल, तर अजिबात उशीर करू नका - शक्य तितक्या लवकर डॉक्टरांना भेटा. तसेच, तुमच्या पालकांची तपासणी सहा महिने लवकर करा. काळजी घ्या, सगळ्यांनो!"
}
```
```json
{
  "unnormalised": "खरं सांगायचं तर, हे आमच्या सगळ्यांसाठी एकWake-up call आहे. आम्ही खात्री करत आहोत की त्याला आता नियमित तपासणी मिळेल, आणि आम्ही सगळेच अधिक आरोग्य-सजग राहण्याचा प्रयत्न करत आहोत. यामुळे मला जाणीव झाली की Cardiac symptoms गांभीर्याने घेणे किती महत्त्वाचे आहे. जर तुम्हाला कधी Chest pain चा अनुभव आला, तर अजिबात उशीर करू नका - Dr. ला ASAP भेटा. तसेच, तुमच्या पालकांची तपासणी ६ महिन्यांनी Prepone करा. काळजी घ्या, सगळ्यांनो!",
  "normalised": "",
  "raw": "खरं सांगायचं तर, हे आमच्या सगळ्यांसाठी एकWake-up call आहे. आम्ही खात्री करत आहोत की त्याला आता नियमित तपासणी मिळेल, आणि आम्ही सगळेच अधिक आरोग्य-सजग राहण्याचा प्रयत्न करत आहोत. यामुळे मला जाणीव झाली की Cardiac symptoms गांभीर्याने घेणे किती महत्त्वाचे आहे. जर तुम्हाला कधी Chest pain चा अनुभव आला, तर अजिबात उशीर करू नका - Dr. ला ASAP भेटा. तसेच, तुमच्या पालकांची तपासणी ६ महिन्यांनी Prepone करा. काळजी घ्या, सगळ्यांनो!"
}
```
