```json
{
  "unnormalised": "नमस्कार, सगळ्यांना,",
  "normalised": "नमस्कार, सगळ्यांना,",
  "raw": "नमस्कार, सगळ्यांना,"
}
```
```json
{
  "unnormalised": "तर, माझे आजोबा, नाना जी, यांना गेल्या आठवड्यात हृदयविकाराचा झटका आला. ते ७५ वर्षांचे आहेत, तुम्हाला माहीत आहे, आणि आम्हाला नेहमीच माहीत होते की त्यांचे कोलेस्ट्रॉल थोडे जास्त आहे, जसे की त्यांच्या शेवटच्या तपासणीनुसार सुमारे २४० mg/dL. असो, त्यांना छातीत दुखण्याची तक्रार होती, ते म्हणाले की त्यांना “कोणीतरी माझ्या छातीवर बसल्यासारखे” वाटत आहे, नेहमीच्या हृदयविकाराच्या झटक्यासारखे, बरोबर? आम्ही त्यांना जवळच्या हॉस्पिटलमध्ये नेले - ते ABC हार्ट इन्स्टिट्यूट होते, सुदैवाने ते जवळच होते.",
  "normalised": "तर, माझे आजोबा, नाना जी, यांना गेल्या आठवड्यात हृदयविकाराचा झटका आला. ते पंचाहत्तर वर्षांचे आहेत, तुम्हाला माहीत आहे, आणि आम्हाला नेहमीच माहीत होते की त्यांचे कोलेस्ट्रॉल थोडे जास्त आहे, जसे की त्यांच्या शेवटच्या तपासणीनुसार सुमारे दोनशे चाळीस मिलीग्राम प्रति डेसीलिटर. असो, त्यांना छातीत दुखण्याची तक्रार होती, ते म्हणाले की त्यांना “कोणीतरी माझ्या छातीवर बसल्यासारखे” वाटत आहे, नेहमीच्या हृदयविकाराच्या झटक्यासारखे, बरोबर? आम्ही त्यांना जवळच्या हॉस्पिटलमध्ये नेले - ते ए-बी-सी हार्ट इन्स्टिट्यूट होते, सुदैवाने ते जवळच होते.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"तर, माझे आजोबा, नाना जी, यांना गेल्या आठवड्यात हृदयविकाराचा झटका आला. ते ७५ वर्षांचे आहेत, तुम्हाला माहीत आहे, आणि आम्हाला नेहमीच माहीत होते की त्यांचे कोलेस्ट्रॉल थोडे जास्त आहे, जसे की त्यांच्या शेवटच्या तपासणीनुसार सुमारे २४० mg/dL. असो, त्यांना छातीत दुखण्याची तक्रार होती, ते म्हणाले की त्यांना “कोणीतरी माझ्या छातीवर बसल्यासारखे” वाटत आहे, नेहमीच्या हृदयविकाराच्या झटक्यासारखे, बरोबर? आम्ही त्यांना जवळच्या हॉस्पिटलमध्ये नेले - ते ABC हार्ट इन्स्टिट्यूट होते, सुदैवाने ते जवळच होते.\",\n  \"normalised\": \"तर, माझे आजोबा, नाना जी, यांना गेल्या आठवड्यात हृदयविकाराचा झटका आला. ते पंचाहत्तर वर्षांचे आहेत, तुम्हाला माहीत आहे, आणि आम्हाला नेहमीच माहीत होते की त्यांचे कोलेस्ट्रॉल थोडे जास्त आहे, जसे की त्यांच्या शेवटच्या तपासणीनुसार सुमारे दोनशे चाळीस मिलीग्राम प्रति डेसीलिटर. असो, त्यांना छातीत दुखण्याची तक्रार होती, ते म्हणाले की त्यांना “कोणीतरी माझ्या छातीवर बसल्यासारखे” वाटत आहे, नेहमीच्या हृदयविकाराच्या झटक्यासारखे, बरोबर? आम्ही त्यांना जवळच्या हॉस्पिटलमध्ये नेले - ते ए-बी-सी हार्ट इन्स्टिट्यूट होते, सुदैवाने ते जवळच होते.\",\n  \"raw\": \"तर, माझे आजोबा, नाना जी, यांना गेल्या आठवड्यात हृदयविकाराचा झटका आला. ते ७५ वर्षांचे आहेत, तुम्हाला माहीत आहे, आणि आम्हाला नेहमीच माहीत होते की त्यांचे कोलेस्ट्रॉल थोडे जास्त आहे, जसे की त्यांच्या शेवटच्या तपासणीनुसार सुमारे २४० mg/dL. असो, त्यांना छातीत दुखण्याची तक्रार होती, ते म्हणाले की त्यांना “कोणीतरी माझ्या छातीवर बसल्यासारखे” वाटत आहे, नेहमीच्या हृदयविकाराच्या झटक्यासारखे, बरोबर? आम्ही त्यांना जवळच्या हॉस्पिटलमध्ये नेले - ते एबीसी हार्ट इन्स्टिट्यूट होते, सुदैवाने ते जवळच होते.\"\n}\n```"
}
```
```json
{
  "unnormalised": "असं दिसतंय की, तो हृदयविकाराचा झटका होता. डॉक्टरांनी, खासकरून डॉ. शर्मा यांनी खूप लवकर कार्यवाही केली. त्यांनी लगेच ईसीजी (ECG) केली आणि ते निश्चित केले. त्यांनी सांगितले की त्यांची एक धमनी ब्लॉक झाली होती - मला वाटतं त्यांनी त्याला “STEMI” किंवा काहीतरी म्हटले? त्यांना शक्य तितक्या लवकर अँजिओप्लास्टी (angioplasty) करावी लागली. डॉक्टर ‘गोल्डन अवर’ (golden hour) असं काहीतरी बोलत होते, त्यामुळे आम्ही सगळे घाबरलो होतो. या संपूर्ण प्रक्रियेला सुमारे रु. 2.5 लाख खर्च आला, सुदैवाने आमच्याकडे आरोग्य विमा होता.",
  "normalised": "असं दिसतंय की, तो हृदयविकाराचा झटका होता. डॉक्टरांनी, खासकरून डॉक्टर शर्मा यांनी खूप लवकर कार्यवाही केली. त्यांनी लगेच ई-सी-जी (E-C-G) केली आणि ते निश्चित केले. त्यांनी सांगितले की त्यांची एक धमनी ब्लॉक झाली होती - मला वाटतं त्यांनी त्याला “एस-टी-ई-एम-आय” (S-T-E-M-I) किंवा काहीतरी म्हटले? त्यांना शक्य तितक्या लवकर अँजिओप्लास्टी (angioplasty) करावी लागली. डॉक्टर ‘गोल्डन अवर’ (golden hour) असं काहीतरी बोलत होते, त्यामुळे आम्ही सगळे घाबरलो होतो. या संपूर्ण प्रक्रियेला सुमारे रुपये दोन पॉईंट पाच लाख खर्च आला, सुदैवाने आमच्याकडे आरोग्य विमा होता.",
  "raw": "असं दिसतंय की, तो हृदयविकाराचा झटका होता. डॉक्टरांनी, खासकरून डॉ. शर्मा यांनी खूप लवकर कार्यवाही केली. त्यांनी लगेच ईसीजी (ECG) केली आणि ते निश्चित केले. त्यांनी सांगितले की त्यांची एक धमनी ब्लॉक झाली होती - मला वाटतं त्यांनी त्याला “STEMI” किंवा काहीतरी म्हटले? त्यांना शक्य तितक्या लवकर अँजिओप्लास्टी (angioplasty) करावी लागली. डॉक्टर ‘गोल्डन अवर’ (golden hour) असं काहीतरी बोलत होते, त्यामुळे आम्ही सगळे घाबरलो होतो. या संपूर्ण प्रक्रियेला सुमारे रु. 2.5 लाख खर्च आला, सुदैवाने आमच्याकडे आरोग्य विमा होता."
}
```
```json
{
  "unnormalised": " Good न्यूज आहे, अँजिओप्लास्टी व्यवस्थित झाली. त्यांनी एक स्टेंट टाकला, एक छोटासा, मला वाटतं सुमारे 3mm. नाना जी आता बरे होत आहेत, पण डॉ. शर्मा यांनी त्यांना भरपूर औषधं दिली आहेत: 75mg ऍस्पिरिन, स्टॅटिन्स आणि त्यांच्या रक्तदाबासाठी काहीतरी, बहुतेक ACE इनहिबिटर. त्यांना त्यांचा आहारही गंभीरपणे बदलण्यास सांगितले आहे – आता आणखी जास्त तूपाचे पराठे नाहीत, गरीब माणूस!",
  "normalised": " Good न्यूज आहे, अँजिओप्लास्टी व्यवस्थित झाली. त्यांनी एक स्टेंट टाकला, एक छोटासा, मला वाटतं सुमारे तीन मिलीमीटर. नाना जी आता बरे होत आहेत, पण डॉक्टर शर्मा यांनी त्यांना भरपूर औषधं दिली आहेत: ऍस्पिरिन पंच्याहत्तर मिलीग्राम, स्टॅटिन्स आणि त्यांच्या रक्तदाबासाठी काहीतरी, बहुतेक ए-सी-ई इनहिबिटर. त्यांना त्यांचा आहारही गंभीरपणे बदलण्यास सांगितले आहे – आता आणखी जास्त तूपाचे पराठे नाहीत, गरीब माणूस!",
  "raw": " Good न्यूज आहे, अँजिओप्लास्टी व्यवस्थित झाली. त्यांनी एक स्टेंट टाकला, एक छोटासा, मला वाटतं सुमारे 3mm. नाना जी आता बरे होत आहेत, पण डॉ. शर्मा यांनी त्यांना भरपूर औषधं दिली आहेत: 75mg ऍस्पिरिन, स्टॅटिन्स आणि त्यांच्या रक्तदाबासाठी काहीतरी, बहुतेक ACE इनहिबिटर. त्यांना त्यांचा आहारही गंभीरपणे बदलण्यास सांगितले आहे – आता आणखी जास्त तूपाचे पराठे नाहीत, गरीब माणूस!"
}
```
```json
{
  "unnormalised": "आम्ही फक्त आनंदी आहोत की तो ठीक आहे. हा संपूर्ण अनुभव आमच्या सगळ्यांसाठी खूप मोठाWake-up call होता. आम्ही खात्री करत आहोत की तो नियमितपणे त्याची औषधे घेतो आणि डॉक्टरांच्या सल्ल्याचे पालन करतो. यामुळे तुम्हाला तुमच्या हृदयाची काळजी घेण्याबद्दल विचार करायला लागतं. त्यामुळे, हो, जर तुम्हाला छातीत दुखत असेल, खासकरून जर तुम्ही मोठे असाल, तर त्याकडे दुर्लक्ष करू नका. त्याची त्वरित तपासणी करा! यामुळे तुमचा जीव वाचू शकतो, जसा तो नानाजींसाठी वाचला.",
  "normalised": "आम्ही फक्त आनंदी आहोत की तो ठीक आहे. हा संपूर्ण अनुभव आमच्या सगळ्यांसाठी खूप मोठा Wake-up call होता. आम्ही खात्री करत आहोत की तो नियमितपणे त्याची औषधे घेतो आणि डॉक्टरांच्या सल्ल्याचे पालन करतो. यामुळे तुम्हाला तुमच्या हृदयाची काळजी घेण्याबद्दल विचार करायला लागतं. त्यामुळे, हो, जर तुम्हाला छातीत दुखत असेल, खासकरून जर तुम्ही मोठे असाल, तर त्याकडे दुर्लक्ष करू नका. त्याची त्वरित तपासणी करा! यामुळे तुमचा जीव वाचू शकतो, जसा तो नानाजींसाठी वाचला.",
  "raw": "आम्ही फक्त आनंदी आहोत की तो ठीक आहे. हा संपूर्ण अनुभव आमच्या सगळ्यांसाठी खूप मोठाWake-up call होता. आम्ही खात्री करत आहोत की तो नियमितपणे त्याची औषधे घेतो आणि डॉक्टरांच्या सल्ल्याचे पालन करतो. यामुळे तुम्हाला तुमच्या हृदयाची काळजी घेण्याबद्दल विचार करायला लागतं. त्यामुळे, हो, जर तुम्हाला छातीत दुखत असेल, खासकरून जर तुम्ही मोठे असाल, तर त्याकडे दुर्लक्ष करू नका. त्याची त्वरित तपासणी करा! यामुळे तुमचा जीव वाचू शकतो, जसा तो नानाजींसाठी वाचला."
}
```
```json
{
  "unnormalised": "इतर कोणाला त्यांच्या कुटुंबातील हृदयरोग समस्यांचा असाच अनुभव आहे का? बरे होण्याच्या काळात लक्ष ठेवण्यासाठी काही सल्ला किंवा गोष्टी असल्यास खूप आभारी राहीन!",
  "normalised": "इतर कोणाला त्यांच्या कुटुंबातील हृदयरोग समस्यांचा असाच अनुभव आहे का? बरे होण्याच्या काळात लक्ष ठेवण्यासाठी काही सल्ला किंवा गोष्टी असल्यास खूप आभारी राहीन!",
  "raw": "इतर कोणाला त्यांच्या कुटुंबातील हृदयरोग समस्यांचा असाच अनुभव आहे का? बरे होण्याच्या काळात लक्ष ठेवण्यासाठी काही सल्ला किंवा गोष्टी असल्यास खूप आभारी राहीन!"
}
```
