```json
{
  "unnormalised": "ଭାରତରେ ଏଡଟେକ୍ ଦୃଶ୍ୟ ବଢ଼ିବାରେ ଲାଗିଛି, ନୁହେଁ କି? ମୋର ମାନେ ହେଉଛି, କିଛି ବର୍ଷ ପୂର୍ବେ, ଅନଲାଇନ୍ ଶିକ୍ଷା ଏକ ପ୍ରକାର ନିଚ୍ ଥିଲା | ବର୍ତ୍ତମାନ, ସମସ୍ତେ ଏହା କରୁଛନ୍ତି, ଛୋଟ ପିଲାମାନେ ସେମାନଙ୍କର ଏବିସି ଶିଖିବା ଠାରୁ ଆରମ୍ଭ କରି ପରବର୍ତ୍ତୀ ପଦୋନ୍ନତି ପାଇଁ ବୃତ୍ତିଗତମାନେ ଅପସ୍କିଲିଂ କରୁଛନ୍ତି | Byju's, Unacademy, Vedantu ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ ... ଏହି ଲୋକମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଖେଳକୁ ବଦଳାଇ ଦେଇଛନ୍ତି | ଏହା କେବଳ ରେକର୍ଡ ହୋଇଥିବା ଭାଷଣ ବିଷୟରେ ନୁହେଁ; ଏହା ହେଉଛି ଇଣ୍ଟରାକ୍ଟିଭ୍ ସେସନ୍, ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷଣ ପଥ ଏବଂ ଭର୍ଚୁଆଲ୍ ରିଆଲିଟି ଶ୍ରେଣୀଗୃହ! ବହୁତ ଥଣ୍ଡା, ଏହ?",
  "normalised": "ଭାରତରେ ଇ-ଡି-ଟେକ୍ ଦୃଶ୍ୟ ବଢ଼ିବାରେ ଲାଗିଛି, ନୁହେଁ କି? ମୋର ମାନେ ହେଉଛି, କିଛି ବର୍ଷ ପୂର୍ବେ, ଅନଲାଇନ୍ ଶିକ୍ଷା ଏକ ପ୍ରକାର ନିଚ୍ ଥିଲା | ବର୍ତ୍ତମାନ, ସମସ୍ତେ ଏହା କରୁଛନ୍ତି, ଛୋଟ ପିଲାମାନେ ସେମାନଙ୍କର ଏ-ବି-ସି ଶିଖିବା ଠାରୁ ଆରମ୍ଭ କରି ପରବର୍ତ୍ତୀ ପଦୋନ୍ନତି ପାଇଁ ବୃତ୍ତିଗତମାନେ ଅପସ୍କିଲିଂ କରୁଛନ୍ତି | Byju's, Unacademy, Vedantu ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ ... ଏହି ଲୋକମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଖେଳକୁ ବଦଳାଇ ଦେଇଛନ୍ତି | ଏହା କେବଳ ରେକର୍ଡ ହୋଇଥିବା ଭାଷଣ ବିଷୟରେ ନୁହେଁ; ଏହା ହେଉଛି ଇଣ୍ଟରାକ୍ଟିଭ୍ ସେସନ୍, ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷଣ ପଥ ଏବଂ ଭର୍ଚୁଆଲ୍ ରିଆଲିଟି ଶ୍ରେଣୀଗୃହ! ବହୁତ ଥଣ୍ଡା, ଏହ?",
  "raw": "ଭାରତରେ ଏଡଟେକ୍ ଦୃଶ୍ୟ ବଢ଼ିବାରେ ଲାଗିଛି, ନୁହେଁ କି? ମୋର ମାନେ ହେଉଛି, କିଛି ବର୍ଷ ପୂର୍ବେ, ଅନଲାଇନ୍ ଶିକ୍ଷା ଏକ ପ୍ରକାର ନିଚ୍ ଥିଲା | ବର୍ତ୍ତମାନ, ସମସ୍ତେ ଏହା କରୁଛନ୍ତି, ଛୋଟ ପିଲାମାନେ ସେମାନଙ୍କର ଏବିସି ଶିଖିବା ଠାରୁ ଆରମ୍ଭ କରି ପରବର୍ତ୍ତୀ ପଦୋନ୍ନତି ପାଇଁ ବୃତ୍ତିଗତମାନେ ଅପସ୍କିଲିଂ କରୁଛନ୍ତି | Byju's, Unacademy, Vedantu ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ ... ଏହି ଲୋକମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଖେଳକୁ ବଦଳାଇ ଦେଇଛନ୍ତି | ଏହା କେବଳ ରେକର୍ଡ ହୋଇଥିବା ଭାଷଣ ବିଷୟରେ ନୁହେଁ; ଏହା ହେଉଛି ଇଣ୍ଟରାକ୍ଟିଭ୍ ସେସନ୍, ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷଣ ପଥ ଏବଂ ଭର୍ଚୁଆଲ୍ ରିଆଲିଟି ଶ୍ରେଣୀଗୃହ! ବହୁତ ଥଣ୍ଡା, ଏହ?"
}
```
```json
{
  "unnormalised": "କିନ୍ତୁ ଆସନ୍ତୁ ବାସ୍ତବବାଦୀ ହେବା, ଏହା କେବଳ ସୂର୍ଯ୍ୟକିରଣ ଏବଂ ଇନ୍ଦ୍ରଧନୁ ନୁହେଁ | ଗୋଟିଏ ବଡ଼ ଆହ୍ୱାନ ହେଉଛି ପ୍ରବେଶ ଯୋଗ୍ୟତା | ନିଶ୍ଚିତ ଭାବରେ, ସ୍ମାର୍ଟଫୋନ୍ ସର୍ବତ୍ର ଅଛି, କିନ୍ତୁ ନିର୍ଭରଯୋଗ୍ୟ ଇଣ୍ଟରନେଟ୍? ଏବେ ବି ଏକ ସଂଘର୍ଷ, ବିଶେଷ କରି ଗ୍ରାମାଞ୍ଚଳରେ | ଏବଂ ମୂଲ୍ୟ ବିଷୟରେ କ’ଣ? ଯେତେବେଳେ ସେଠାରେ ମାଗଣା ସମ୍ବଳ ଅଛି, ପ୍ରିମିୟମ୍ ଜିନିଷ - ବିଶେଷଜ୍ଞ ପ୍ରଶିକ୍ଷକଙ୍କ ସହିତ ପ୍ରକୃତ ଭଲ ପାଠ୍ୟକ୍ରମ - ମହଙ୍ଗା ହୋଇପାରେ | ଏକ ଟପ୍-ଟାୟାର୍ MBA ପ୍ରସ୍ତୁତି ପାଠ୍ୟକ୍ରମ ଆପଣଙ୍କୁ ସହଜରେ 50,000 ଟଙ୍କା ଖର୍ଚ୍ଚ କରିପାରେ | ତାହା ବହୁତ ଚା’!",
  "normalised": "କିନ୍ତୁ ଆସନ୍ତୁ ବାସ୍ତବବାଦୀ ହେବା, ଏହା କେବଳ ସୂର୍ଯ୍ୟକିରଣ ଏବଂ ଇନ୍ଦ୍ରଧନୁ ନୁହେଁ | ଗୋଟିଏ ବଡ଼ ଆହ୍ୱାନ ହେଉଛି ପ୍ରବେଶ ଯୋଗ୍ୟତା | ନିଶ୍ଚିତ ଭାବରେ, ସ୍ମାର୍ଟଫୋନ୍ ସର୍ବତ୍ର ଅଛି, କିନ୍ତୁ ନିର୍ଭରଯୋଗ୍ୟ ଇଣ୍ଟରନେଟ୍? ଏବେ ବି ଏକ ସଂଘର୍ଷ, ବିଶେଷ କରି ଗ୍ରାମାଞ୍ଚଳରେ | ଏବଂ ମୂଲ୍ୟ ବିଷୟରେ କ’ଣ? ଯେତେବେଳେ ସେଠାରେ ମାଗଣା ସମ୍ବଳ ଅଛି, ପ୍ରିମିୟମ୍ ଜିନିଷ - ବିଶେଷଜ୍ଞ ପ୍ରଶିକ୍ଷକଙ୍କ ସହିତ ପ୍ରକୃତ ଭଲ ପାଠ୍ୟକ୍ରମ - ମହଙ୍ଗା ହୋଇପାରେ | ଏକ ଟପ୍-ଟାୟାର୍ M-B-A ପ୍ରସ୍ତୁତି ପାଠ୍ୟକ୍ରମ ଆପଣଙ୍କୁ ସହଜରେ ଟଙ୍କା ପଚାଶ ହଜାର ଖର୍ଚ୍ଚ କରିପାରେ | ତାହା ବହୁତ ଚା’!",
  "raw": "କିନ୍ତୁ ଆସନ୍ତୁ ବାସ୍ତବବାଦୀ ହେବା, ଏହା କେବଳ ସୂର୍ଯ୍ୟକିରଣ ଏବଂ ଇନ୍ଦ୍ରଧନୁ ନୁହେଁ | ଗୋଟିଏ ବଡ଼ ଆହ୍ୱାନ ହେଉଛି ପ୍ରବେଶ ଯୋଗ୍ୟତା | ନିଶ୍ଚିତ ଭାବରେ, ସ୍ମାର୍ଟଫୋନ୍ ସର୍ବତ୍ର ଅଛି, କିନ୍ତୁ ନିର୍ଭରଯୋଗ୍ୟ ଇଣ୍ଟରନେଟ୍? ଏବେ ବି ଏକ ସଂଘର୍ଷ, ବିଶେଷ କରି ଗ୍ରାମାଞ୍ଚଳରେ | ଏବଂ ମୂଲ୍ୟ ବିଷୟରେ କ’ଣ? ଯେତେବେଳେ ସେଠାରେ ମାଗଣା ସମ୍ବଳ ଅଛି, ପ୍ରିମିୟମ୍ ଜିନିଷ - ବିଶେଷଜ୍ଞ ପ୍ରଶିକ୍ଷକଙ୍କ ସହିତ ପ୍ରକୃତ ଭଲ ପାଠ୍ୟକ୍ରମ - ମହଙ୍ଗା ହୋଇପାରେ | ଏକ ଟପ୍-ଟାୟାର୍ M-B-A ପ୍ରସ୍ତୁତି ପାଠ୍ୟକ୍ରମ ଆପଣଙ୍କୁ ସହଜରେ ଟଙ୍କା ପଚାଶ ହଜାର ଖର୍ଚ୍ଚ କରିପାରେ | ତାହା ବହୁତ ଚା’!"
}
```
```json
{
  "unnormalised": "ତା’ପରେ ଗୁଣବତ୍ତା ବିଷୟରେ ପ୍ରଶ୍ନ ଉଠୁଛି। ଏତେ ସଂଖ୍ୟାରେ ଏଡଟେକ୍ ପ୍ଲାଟଫର୍ମ ଉଭା ହେଉଥିବାରୁ, କେଉଁଗୁଡ଼ିକ ପ୍ରକୃତରେ ବୈଧ ତାହା ଜାଣିବା କଷ୍ଟକର। ଏହି କୋର୍ସଗୁଡ଼ିକ ପ୍ରକୃତରେ ପ୍ରାସଙ୍ଗିକ ଦକ୍ଷତା ଶିକ୍ଷା ଦେଉଛନ୍ତି, କିମ୍ବା ସେମାନେ କେବଳ ସାଧାରଣ ବିଷୟବସ୍ତୁ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି? ଛାତ୍ରମାନେ ସତର୍କ ରହିବା ଏବଂ ସେମାନଙ୍କର ସମୟ ଏବଂ ଅର୍ଥ ବିନିଯୋଗ କରିବା ପୂର୍ବରୁ ହୋମୱାର୍କ କରିବା ଆବଶ୍ୟକ। ସମୀକ୍ଷା ପଢ଼ନ୍ତୁ, ଶିକ୍ଷକମାନଙ୍କର ପ୍ରମାଣପତ୍ର ଯାଞ୍ଚ କରନ୍ତୁ, ଏବଂ ଯଦି ଉପଲବ୍ଧ ଥାଏ ତେବେ ଏକ ମାଗଣା ପରୀକ୍ଷଣ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ।",
  "normalised": "ତା’ପରେ ଗୁଣବତ୍ତା ବିଷୟରେ ପ୍ରଶ୍ନ ଉଠୁଛି। ଏତେ ସଂଖ୍ୟାରେ ଇ-ଡି-ଟେକ୍ ପ୍ଲାଟଫର୍ମ ଉଭା ହେଉଥିବାରୁ, କେଉଁଗୁଡ଼ିକ ପ୍ରକୃତରେ ବୈଧ ତାହା ଜାଣିବା କଷ୍ଟକର। ଏହି କୋର୍ସଗୁଡ଼ିକ ପ୍ରକୃତରେ ପ୍ରାସଙ୍ଗିକ ଦକ୍ଷତା ଶିକ୍ଷା ଦେଉଛନ୍ତି, କିମ୍ବା ସେମାନେ କେବଳ ସାଧାରଣ ବିଷୟବସ୍ତୁ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି? ଛାତ୍ରମାନେ ସତର୍କ ରହିବା ଏବଂ ସେମାନଙ୍କର ସମୟ ଏବଂ ଅର୍ଥ ବିନିଯୋଗ କରିବା ପୂର୍ବରୁ ହୋମୱାର୍କ କରିବା ଆବଶ୍ୟକ। ସମୀକ୍ଷା ପଢ଼ନ୍ତୁ, ଶିକ୍ଷକମାନଙ୍କର ପ୍ରମାଣପତ୍ର ଯାଞ୍ଚ କରନ୍ତୁ, ଏବଂ ଯଦି ଉପଲବ୍ଧ ଥାଏ ତେବେ ଏକ ମାଗଣା ପରୀକ୍ଷଣ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ।",
  "raw": "ତା’ପରେ ଗୁଣବତ୍ତା ବିଷୟରେ ପ୍ରଶ୍ନ ଉଠୁଛି। ଏତେ ସଂଖ୍ୟାରେ ଏଡଟେକ୍ ପ୍ଲାଟଫର୍ମ ଉଭା ହେଉଥିବାରୁ, କେଉଁଗୁଡ଼ିକ ପ୍ରକୃତରେ ବୈଧ ତାହା ଜାଣିବା କଷ୍ଟକର। ଏହି କୋର୍ସଗୁଡ଼ିକ ପ୍ରକୃତରେ ପ୍ରାସଙ୍ଗିକ ଦକ୍ଷତା ଶିକ୍ଷା ଦେଉଛନ୍ତି, କିମ୍ବା ସେମାନେ କେବଳ ସାଧାରଣ ବିଷୟବସ୍ତୁ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି? ଛାତ୍ରମାନେ ସତର୍କ ରହିବା ଏବଂ ସେମାନଙ୍କର ସମୟ ଏବଂ ଅର୍ଥ ବିନିଯୋଗ କରିବା ପୂର୍ବରୁ ହୋମୱାର୍କ କରିବା ଆବଶ୍ୟକ। ସମୀକ୍ଷା ପଢ଼ନ୍ତୁ, ଶିକ୍ଷକମାନଙ୍କର ପ୍ରମାଣପତ୍ର ଯାଞ୍ଚ କରନ୍ତୁ, ଏବଂ ଯଦି ଉପଲବ୍ଧ ଥାଏ ତେବେ ଏକ ମାଗଣା ପରୀକ୍ଷଣ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ଆଉ ଏକ ଜିନିଷ: ସ୍କ୍ରିନ୍ ସମୟ! ପିଲାମାନେ ଆଗରୁ ସେମାନଙ୍କ ଫୋନ୍ ଏବଂ ଲାପଟପ୍ ସହିତ ସଂଲଗ୍ନ ହୋଇଛନ୍ତି | ଆମେ କ’ଣ ପ୍ରକୃତରେ ଚାହୁଁଛୁ ଯେ ସେମାନେ ସ୍କ୍ରିନ୍ ରେ ଅଧିକ ସମୟ ବିତାନ୍ତୁ? ସନ୍ତୁଳନ ଖୋଜିବା ଜରୁରୀ | EdTech ପାରମ୍ପାରିକ ଶିକ୍ଷାକୁ ସପ୍ଲିମେଣ୍ଟ କରିବା ଉଚିତ୍, ଏହାକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ବଦଳାଇବା ଉଚିତ୍ ନୁହେଁ | ହୁଏତ ପ୍ରତିଦିନ 2-3 ଘଣ୍ଟା ଅନ୍ଲାଇନ୍ ଶିକ୍ଷା, ସର୍ବାଧିକ? ସେମାନଙ୍କୁ ବାହାରକୁ କ୍ରିକେଟ୍ କିମ୍ବା କବାଡି ଖେଳିବାକୁ ଯିବା ଆବଶ୍ୟକ!",
  "normalised": "ଆଉ ଏକ ଜିନିଷ: ସ୍କ୍ରିନ୍ ସମୟ! ପିଲାମାନେ ଆଗରୁ ସେମାନଙ୍କ ଫୋନ୍ ଏବଂ ଲାପଟପ୍ ସହିତ ସଂଲଗ୍ନ ହୋଇଛନ୍ତି | ଆମେ କ’ଣ ପ୍ରକୃତରେ ଚାହୁଁଛୁ ଯେ ସେମାନେ ସ୍କ୍ରିନ୍ ରେ ଅଧିକ ସମୟ ବିତାନ୍ତୁ? ସନ୍ତୁଳନ ଖୋଜିବା ଜରୁରୀ | E-D-Tech ପାରମ୍ପାରିକ ଶିକ୍ଷାକୁ ସପ୍ଲିମେଣ୍ଟ କରିବା ଉଚିତ୍, ଏହାକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ବଦଳାଇବା ଉଚିତ୍ ନୁହେଁ | ହୁଏତ ପ୍ରତିଦିନ ଦୁଇରୁ ତିନି ଘଣ୍ଟା ଅନ୍ଲାଇନ୍ ଶିକ୍ଷା, ସର୍ବାଧିକ? ସେମାନଙ୍କୁ ବାହାରକୁ କ୍ରିକେଟ୍ କିମ୍ବା କବାଡି ଖେଳିବାକୁ ଯିବା ଆବଶ୍ୟକ!",
  "raw": "ଆଉ ଏକ ଜିନିଷ: ସ୍କ୍ରିନ୍ ସମୟ! ପିଲାମାନେ ଆଗରୁ ସେମାନଙ୍କ ଫୋନ୍ ଏବଂ ଲାପଟପ୍ ସହିତ ସଂଲଗ୍ନ ହୋଇଛନ୍ତି | ଆମେ କ’ଣ ପ୍ରକୃତରେ ଚାହୁଁଛୁ ଯେ ସେମାନେ ସ୍କ୍ରିନ୍ ରେ ଅଧିକ ସମୟ ବିତାନ୍ତୁ? ସନ୍ତୁଳନ ଖୋଜିବା ଜରୁରୀ | EdTech ପାରମ୍ପାରିକ ଶିକ୍ଷାକୁ ସପ୍ଲିମେଣ୍ଟ କରିବା ଉଚିତ୍, ଏହାକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ବଦଳାଇବା ଉଚିତ୍ ନୁହେଁ | ହୁଏତ ପ୍ରତିଦିନ 2-3 ଘଣ୍ଟା ଅନ୍ଲାଇନ୍ ଶିକ୍ଷା, ସର୍ବାଧିକ? ସେମାନଙ୍କୁ ବାହାରକୁ କ୍ରିକେଟ୍ କିମ୍ବା କବାଡି ଖେଳିବାକୁ ଯିବା ଆବଶ୍ୟକ!"
}
```
```json
{
  "unnormalised": "ଏହି ଚ୍ୟାଲେଞ୍ଜଗୁଡ଼ିକ ସତ୍ତ୍ୱେ ଭାରତରେ EdTech ର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ ଦେଖାଯାଉଛି। ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ବଢ଼ିବା ଏବଂ ଖର୍ଚ୍ଚ କମିବା ସହିତ ଅଧିକରୁ ଅଧିକ ଛାତ୍ର ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ ପ୍ରଦାନ କରୁଥିବା ନମନୀୟତା ଏବଂ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷାରୁ ଉପକୃତ ହୋଇପାରିବେ। କେବଳ ଏହା ବିଷୟରେ ସ୍ମାର୍ଟ ହେବା ଆବଶ୍ୟକ, ଠିକ୍ କି? ବୁଦ୍ଧିମାନ ଭାବରେ ଚୟନ କରନ୍ତୁ, ସେହି ସନ୍ତୁଳନ ଖୋଜନ୍ତୁ ଏବଂ ଆସନ୍ତୁ ଆମର ଛାତ୍ରମାନଙ୍କ ପାଇଁ ଏକ ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ସୃଷ୍ଟି କରିବାକୁ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ବ୍ୟବହାର କରିବା। AI-ପାୱାର୍ଡ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷା କଳ୍ପନା କରନ୍ତୁ - ପ୍ରତ୍ୟେକ ଛାତ୍ର ସେମାନଙ୍କୁ ଆବଶ୍ୟକ କରୁଥିବା ସଠିକ୍ ସହାୟତା, ସଠିକ୍ ସମୟରେ ପାଉଛନ୍ତି! ଆଗକୁ ଉତ୍ସାହଜନକ ସମୟ!",
  "normalised": "ଏହି ଚ୍ୟାଲେଞ୍ଜଗୁଡ଼ିକ ସତ୍ତ୍ୱେ ଭାରତରେ E-D-Tech ର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ ଦେଖାଯାଉଛି। ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ବଢ଼ିବା ଏବଂ ଖର୍ଚ୍ଚ କମିବା ସହିତ ଅଧିକରୁ ଅଧିକ ଛାତ୍ର ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ ପ୍ରଦାନ କରୁଥିବା ନମନୀୟତା ଏବଂ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷାରୁ ଉପକୃତ ହୋଇପାରିବେ। କେବଳ ଏହା ବିଷୟରେ ସ୍ମାର୍ଟ ହେବା ଆବଶ୍ୟକ, ଠିକ୍ କି? ବୁଦ୍ଧିମାନ ଭାବରେ ଚୟନ କରନ୍ତୁ, ସେହି ସନ୍ତୁଳନ ଖୋଜନ୍ତୁ ଏବଂ ଆସନ୍ତୁ ଆମର ଛାତ୍ରମାନଙ୍କ ପାଇଁ ଏକ ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ସୃଷ୍ଟି କରିବାକୁ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ବ୍ୟବହାର କରିବା। A-I-ପାୱାର୍ଡ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷା କଳ୍ପନା କରନ୍ତୁ - ପ୍ରତ୍ୟେକ ଛାତ୍ର ସେମାନଙ୍କୁ ଆବଶ୍ୟକ କରୁଥିବା ସଠିକ୍ ସହାୟତା, ସଠିକ୍ ସମୟରେ ପାଉଛନ୍ତି! ଆଗକୁ ଉତ୍ସାହଜନକ ସମୟ!",
  "raw": "ଏହି ଚ୍ୟାଲେଞ୍ଜଗୁଡ଼ିକ ସତ୍ତ୍ୱେ ଭାରତରେ EdTech ର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ ଦେଖାଯାଉଛି। ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ବଢ଼ିବା ଏବଂ ଖର୍ଚ୍ଚ କମିବା ସହିତ ଅଧିକରୁ ଅଧିକ ଛାତ୍ର ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ ପ୍ରଦାନ କରୁଥିବା ନମନୀୟତା ଏବଂ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷାରୁ ଉପକୃତ ହୋଇପାରିବେ। କେବଳ ଏହା ବିଷୟରେ ସ୍ମାର୍ଟ ହେବା ଆବଶ୍ୟକ, ଠିକ୍ କି? ବୁଦ୍ଧିମାନ ଭାବରେ ଚୟନ କରନ୍ତୁ, ସେହି ସନ୍ତୁଳନ ଖୋଜନ୍ତୁ ଏବଂ ଆସନ୍ତୁ ଆମର ଛାତ୍ରମାନଙ୍କ ପାଇଁ ଏକ ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ସୃଷ୍ଟି କରିବାକୁ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ବ୍ୟବହାର କରିବା। AI-ପାୱାର୍ଡ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷା କଳ୍ପନା କରନ୍ତୁ - ପ୍ରତ୍ୟେକ ଛାତ୍ର ସେମାନଙ୍କୁ ଆବଶ୍ୟକ କରୁଥିବା ସଠିକ୍ ସହାୟତା, ସଠିକ୍ ସମୟରେ ପାଉଛନ୍ତି! ଆଗକୁ ଉତ୍ସାହଜନକ ସମୟ!"
}
```
