```json
{
  "unnormalised": "ଖର୍ଚ୍ଚ କାଟ୍ କରିବା ପାଇଁ ଏଡଟେକ୍ ଜଏଣ୍ଟ ବାଇଜୁ ତା’ର ବିଭିନ୍ନ ବିଭାଗରେ ପ୍ରାୟ ~500 କର୍ମଚାରୀଙ୍କୁ ଛଟେଇ କରୁଥିବାର ଜଣାପଡିଛି। ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ଏହି ନିଷ୍ପତ୍ତି ବର୍ତ୍ତମାନର ପାଣ୍ଠି ଅଭାବ ଏବଂ ପୁନର୍ଗଠନ ପ୍ରୟାସ ମଧ୍ୟରେ ଆସିଛି। କେତେକ କର୍ମଚାରୀ 16/10/2024 ରେ ସେମାନଙ୍କର ବହିଷ୍କାର ପତ୍ର ପାଇଥିଲେ।",
  "normalised": "ଖର୍ଚ୍ଚ କାଟ୍ କରିବା ପାଇଁ ଏଡଟେକ୍ ଜଏଣ୍ଟ ବାଇଜୁ ତା’ର ବିଭିନ୍ନ ବିଭାଗରେ ପ୍ରାୟ ପାଞ୍ଚ ଶହ କର୍ମଚାରୀଙ୍କୁ ଛଟେଇ କରୁଥିବାର ଜଣାପଡିଛି। ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ଏହି ନିଷ୍ପତ୍ତି ବର୍ତ୍ତମାନର ପାଣ୍ଠି ଅଭାବ ଏବଂ ପୁନର୍ଗଠନ ପ୍ରୟାସ ମଧ୍ୟରେ ଆସିଛି। କେତେକ କର୍ମଚାରୀ ଷୋହଳ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶିରେ ସେମାନଙ୍କର ବହିଷ୍କାର ପତ୍ର ପାଇଥିଲେ।",
  "raw": "ଖର୍ଚ୍ଚ କାଟ୍ କରିବା ପାଇଁ ଏଡଟେକ୍ ଜଏଣ୍ଟ ବାଇଜୁ ତା’ର ବିଭିନ୍ନ ବିଭାଗରେ ପ୍ରାୟ ~500 କର୍ମଚାରୀଙ୍କୁ ଛଟେଇ କରୁଥିବାର ଜଣାପଡିଛି। ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ଏହି ନିଷ୍ପତ୍ତି ବର୍ତ୍ତମାନର ପାଣ୍ଠି ଅଭାବ ଏବଂ ପୁନର୍ଗଠନ ପ୍ରୟାସ ମଧ୍ୟରେ ଆସିଛି। କେତେକ କର୍ମଚାରୀ 16/10/2024 ରେ ସେମାନଙ୍କର ବହିଷ୍କାର ପତ୍ର ପାଇଥିଲେ।"
}
```
```json
{
  "unnormalised": "ଏହି ଛଟେଇ ମୁଖ୍ୟତଃ ବିଷୟବସ୍ତୁ ବିକାଶ, ମାର୍କେଟିଂ ଏବଂ ଟେକ୍ନୋଲୋଜି ଭୂମିକାରେ କାର୍ଯ୍ୟ କରୁଥିବା କର୍ମଚାରୀଙ୍କୁ ପ୍ରଭାବିତ କରୁଛି। ଏହି ପଦକ୍ଷେପ ଚଳିତ ବର୍ଷର ପ୍ରାରମ୍ଭରେ ହୋଇଥିବା ଛଟେଇର ଏକ ପୂର୍ବ ରାଉଣ୍ଡକୁ ଅନୁସରଣ କରୁଛି, ଯାହା ପ୍ରାୟ 2500 ବ୍ୟକ୍ତିଙ୍କୁ ପ୍ରଭାବିତ କରିଛି। କମ୍ପାନୀ ଦାବି କରିଛି ଯେ FY25 ସୁଦ୍ଧା ଲାଭ ପାଇବା ପାଇଁ ଏହା ଏହାର ରଣନୀତିର ଏକ ଅଂଶ ଅଟେ।",
  "normalised": "ଏହି ଛଟେଇ ମୁଖ୍ୟତଃ ବିଷୟବସ୍ତୁ ବିକାଶ, ମାର୍କେଟିଂ ଏବଂ ଟେକ୍ନୋଲୋଜି ଭୂମିକାରେ କାର୍ଯ୍ୟ କରୁଥିବା କର୍ମଚାରୀଙ୍କୁ ପ୍ରଭାବିତ କରୁଛି। ଏହି ପଦକ୍ଷେପ ଚଳିତ ବର୍ଷର ପ୍ରାରମ୍ଭରେ ହୋଇଥିବା ଛଟେଇର ଏକ ପୂର୍ବ ରାଉଣ୍ଡକୁ ଅନୁସରଣ କରୁଛି, ଯାହା ପ୍ରାୟ ଦୁଇ ହଜାର ପାଞ୍ଚଶହ ବ୍ୟକ୍ତିଙ୍କୁ ପ୍ରଭାବିତ କରିଛି। କମ୍ପାନୀ ଦାବି କରିଛି ଯେ F-Y- ପଚିଶି ସୁଦ୍ଧା ଲାଭ ପାଇବା ପାଇଁ ଏହା ଏହାର ରଣନୀତିର ଏକ ଅଂଶ ଅଟେ।",
  "raw": "ଏହି ଛଟେଇ ମୁଖ୍ୟତଃ ବିଷୟବସ୍ତୁ ବିକାଶ, ମାର୍କେଟିଂ ଏବଂ ଟେକ୍ନୋଲୋଜି ଭୂମିକାରେ କାର୍ଯ୍ୟ କରୁଥିବା କର୍ମଚାରୀଙ୍କୁ ପ୍ରଭାବିତ କରୁଛି। ଏହି ପଦକ୍ଷେପ ଚଳିତ ବର୍ଷର ପ୍ରାରମ୍ଭରେ ହୋଇଥିବା ଛଟେଇର ଏକ ପୂର୍ବ ରାଉଣ୍ଡକୁ ଅନୁସରଣ କରୁଛି, ଯାହା ପ୍ରାୟ 2500 ବ୍ୟକ୍ତିଙ୍କୁ ପ୍ରଭାବିତ କରିଛି। କମ୍ପାନୀ ଦାବି କରିଛି ଯେ FY25 ସୁଦ୍ଧା ଲାଭ ପାଇବା ପାଇଁ ଏହା ଏହାର ରଣନୀତିର ଏକ ଅଂଶ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ଏହି ଖବରଟି ଅନଲାଇନ୍ ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ଦେଖା ଦେଉଥିବା ଅସୁବିଧାଗୁଡ଼ିକୁ ଦର୍ଶାଉଛି, ଯାହାକି କୋଭିଡ-୧୯ ମହାମାରୀ ସମୟରେ ବୃଦ୍ଧି ପାଇଥିଲା କିନ୍ତୁ ବର୍ତ୍ତମାନ ଅଧିକ ପ୍ରତିଯୋଗିତା ଏବଂ ପାଣ୍ଠି ହ୍ରାସର ସାମ୍ନା କରୁଛି। ଅନ୍ୟ EdTech ଷ୍ଟାର୍ଟଅପ୍ ଯେପରିକି Unacademy ଏବଂ Vedantu ମଧ୍ୟ ସମାନ ଖର୍ଚ୍ଚ ହ୍ରାସ ପଦକ୍ଷେପ କାର୍ଯ୍ୟକାରୀ କରିଛନ୍ତି।",
  "normalised": "ଏହି ଖବରଟି ଅନଲାଇନ୍ ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ଦେଖା ଦେଉଥିବା ଅସୁବିଧାଗୁଡ଼ିକୁ ଦର୍ଶାଉଛି, ଯାହାକି C-O-V-I-D-19 ମହାମାରୀ ସମୟରେ ବୃଦ୍ଧି ପାଇଥିଲା କିନ୍ତୁ ବର୍ତ୍ତମାନ ଅଧିକ ପ୍ରତିଯୋଗିତା ଏବଂ ପାଣ୍ଠି ହ୍ରାସର ସାମ୍ନା କରୁଛି। ଅନ୍ୟ EdTech ଷ୍ଟାର୍ଟଅପ୍ ଯେପରିକି Unacademy ଏବଂ Vedantu ମଧ୍ୟ ସମାନ ଖର୍ଚ୍ଚ ହ୍ରାସ ପଦକ୍ଷେପ କାର୍ଯ୍ୟକାରୀ କରିଛନ୍ତି।",
  "raw": "ଏହି ଖବରଟି ଅନଲାଇନ୍ ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ଦେଖା ଦେଉଥିବା ଅସୁବିଧାଗୁଡ଼ିକୁ ଦର୍ଶାଉଛି, ଯାହାକି କୋଭିଡ-୧୯ ମହାମାରୀ ସମୟରେ ବୃଦ୍ଧି ପାଇଥିଲା କିନ୍ତୁ ବର୍ତ୍ତମାନ ଅଧିକ ପ୍ରତିଯୋଗିତା ଏବଂ ପାଣ୍ଠି ହ୍ରାସର ସାମ୍ନା କରୁଛି। ଅନ୍ୟ EdTech ଷ୍ଟାର୍ଟଅପ୍ ଯେପରିକି Unacademy ଏବଂ Vedantu ମଧ୍ୟ ସମାନ ଖର୍ଚ୍ଚ ହ୍ରାସ ପଦକ୍ଷେପ କାର୍ଯ୍ୟକାରୀ କରିଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଭାରତୀୟ ଏଡଟେକ୍ ଇକୋସିଷ୍ଟମ ଉପରେ ଏହି ଛଟେଇର ପ୍ରଭାବ ଦେଖିବାକୁ ବାକି ରହିଲା। ବିଶେଷଜ୍ଞମାନେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ କମ୍ପାନୀଗୁଡିକ ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ବଞ୍ଚିବା ପାଇଁ ସ୍ଥାୟୀ ବ୍ୟବସାୟ ମଡେଲ ଏବଂ ଉଚ୍ଚମାନର ଶିକ୍ଷାଗତ ବିଷୟବସ୍ତୁ ପ୍ରଦାନ କରିବା ଉପରେ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ। ଏହା ଦେଖାଯାଉଛି ଯେ 'ଅନଲାଇନ୍ ଶିକ୍ଷା ବିପ୍ଳବ' କିଛି ବାଧା ସୃଷ୍ଟି କରିଛି।",
  "normalised": "ଭାରତୀୟ ଏଡଟେକ୍ ଇକୋସିଷ୍ଟମ ଉପରେ ଏହି ଛଟେଇର ପ୍ରଭାବ ଦେଖିବାକୁ ବାକି ରହିଲା। ବିଶେଷଜ୍ଞମାନେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ କମ୍ପାନୀଗୁଡିକ ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ବଞ୍ଚିବା ପାଇଁ ସ୍ଥାୟୀ ବ୍ୟବସାୟ ମଡେଲ ଏବଂ ଉଚ୍ଚମାନର ଶିକ୍ଷାଗତ ବିଷୟବସ୍ତୁ ପ୍ରଦାନ କରିବା ଉପରେ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ। ଏହା ଦେଖାଯାଉଛି ଯେ 'ଅନଲାଇନ୍ ଶିକ୍ଷା ବିପ୍ଳବ' କିଛି ବାଧା ସୃଷ୍ଟି କରିଛି।",
  "raw": "ଭାରତୀୟ ଏଡଟେକ୍ ଇକୋସିଷ୍ଟମ ଉପରେ ଏହି ଛଟେଇର ପ୍ରଭାବ ଦେଖିବାକୁ ବାକି ରହିଲା। ବିଶେଷଜ୍ଞମାନେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ କମ୍ପାନୀଗୁଡିକ ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ବଞ୍ଚିବା ପାଇଁ ସ୍ଥାୟୀ ବ୍ୟବସାୟ ମଡେଲ ଏବଂ ଉଚ୍ଚମାନର ଶିକ୍ଷାଗତ ବିଷୟବସ୍ତୁ ପ୍ରଦାନ କରିବା ଉପରେ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ। ଏହା ଦେଖାଯାଉଛି ଯେ 'ଅନଲାଇନ୍ ଶିକ୍ଷା ବିପ୍ଳବ' କିଛି ବାଧା ସୃଷ୍ଟି କରିଛି।"
}
```
```json
{
  "unnormalised": "କମ୍ପାନୀର ମୂଲ୍ୟାଙ୍କନ ମଧ୍ୟ ଯଥେଷ୍ଟ ହ୍ରାସ ହୋଇଥିବା ଜଣାପଡିଛି, କେତେକ ନିବେଶକ ଏହାକୁ ୧୫ ବିଲିୟନ ଡଲାରରୁ କମ୍ ମୂଲ୍ୟ ଦେଉଛନ୍ତି, ଯାହା ପୂର୍ବରୁ ୨୨ ବିଲିୟନ ଡଲାର ଥିଲା। ଅଭିଭାବକ ଏବଂ ଛାତ୍ରମାନେ ବର୍ତ୍ତମାନ ଆଶ୍ଚର୍ଯ୍ୟ ହେଉଛନ୍ତି ଯେ ଏହା ସେମାନଙ୍କ ପାଠ୍ୟକ୍ରମର ଗୁଣବତ୍ତା ଏବଂ ନିର୍ଦ୍ଦେଶକମାନଙ୍କ ପାଇଁ କିପରି ପ୍ରଭାବ ପକାଇବ। କେତେକ ପାଠ୍ୟକ୍ରମର ମୂଲ୍ୟ ୨୦୦୦୦୦ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଅଧିକ ଅଟେ।",
  "normalised": "କମ୍ପାନୀର ମୂଲ୍ୟାଙ୍କନ ମଧ୍ୟ ଯଥେଷ୍ଟ ହ୍ରାସ ହୋଇଥିବା ଜଣାପଡିଛି, କେତେକ ନିବେଶକ ଏହାକୁ ପନ୍ଦର ବିଲିୟନ ଡଲାରରୁ କମ୍ ମୂଲ୍ୟ ଦେଉଛନ୍ତି, ଯାହା ପୂର୍ବରୁ ବାଇଶି ବିଲିୟନ ଡଲାର ଥିଲା। ଅଭିଭାବକ ଏବଂ ଛାତ୍ରମାନେ ବର୍ତ୍ତମାନ ଆଶ୍ଚର୍ଯ୍ୟ ହେଉଛନ୍ତି ଯେ ଏହା ସେମାନଙ୍କ ପାଠ୍ୟକ୍ରମର ଗୁଣବତ୍ତା ଏବଂ ନିର୍ଦ୍ଦେଶକମାନଙ୍କ ପାଇଁ କିପରି ପ୍ରଭାବ ପକାଇବ। କେତେକ ପାଠ୍ୟକ୍ରମର ମୂଲ୍ୟ ଦୁଇ ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଅଧିକ ଅଟେ।",
  "raw": "କମ୍ପାନୀର ମୂଲ୍ୟାଙ୍କନ ମଧ୍ୟ ଯଥେଷ୍ଟ ହ୍ରାସ ହୋଇଥିବା ଜଣାପଡିଛି, କେତେକ ନିବେଶକ ଏହାକୁ ୧୫ ବିଲିୟନ ଡଲାରରୁ କମ୍ ମୂଲ୍ୟ ଦେଉଛନ୍ତି, ଯାହା ପୂର୍ବରୁ ୨୨ ବିଲିୟନ ଡଲାର ଥିଲା। ଅଭିଭାବକ ଏବଂ ଛାତ୍ରମାନେ ବର୍ତ୍ତମାନ ଆଶ୍ଚର୍ଯ୍ୟ ହେଉଛନ୍ତି ଯେ ଏହା ସେମାନଙ୍କ ପାଠ୍ୟକ୍ରମର ଗୁଣବତ୍ତା ଏବଂ ନିର୍ଦ୍ଦେଶକମାନଙ୍କ ପାଇଁ କିପରି ପ୍ରଭାବ ପକାଇବ। କେତେକ ପାଠ୍ୟକ୍ରମର ମୂଲ୍ୟ ୨୦୦୦୦୦ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଅଧିକ ଅଟେ।"
}
```
