```json
{
  "unnormalised": "ଭାରତରେ ଏଡଟେକ୍ (EdTech) କ୍ଷେତ୍ର 2020 ମସିହାରୁ ଦ୍ରୁତ ଗତିରେ ବଢ଼ିଛି, ବିଶେଷ କରି COVID-19 ମହାମାରୀ ସ୍କୁଲ ଓ କଲେଜଗୁଡ଼ିକୁ ବନ୍ଦ କରିବାକୁ ବାଧ୍ୟ କରିଛି। Byju's, Unacademy, ଏବଂ Vedantu ଭଳି ଅନଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକରେ ଉପଭୋକ୍ତା ପଞ୍ଜୀକରଣ ଏବଂ ଆପ୍ ଡାଉନଲୋଡ୍ ବହୁତ ବଢ଼ିଯାଇଛି। KPMGର ଏକ ରିପୋର୍ଟ ଅନୁସାରେ, ଭାରତୀୟ ଅନଲାଇନ୍ ଶିକ୍ଷା ବଜାର 2025 ସୁଦ୍ଧା 5 ବିଲିୟନ ଡଲାର ହେବ ବୋଲି ଆଶା କରାଯାଉଛି, ଯାହା 2018ରେ 1.6 ବିଲିୟନ ଡଲାର ମୂଲ୍ୟଠାରୁ ଏକ ବଡ଼ ଡେଇଁଛି।",
  "normalised": "ଭାରତରେ ଇ-ଡି-ଟି-ଇ-ସି-ଏଚ୍ (E-d-T-e-c-h) କ୍ଷେତ୍ର ଦୁଇ ହଜାର କୋଡ଼ିଏ ମସିହାରୁ ଦ୍ରୁତ ଗତିରେ ବଢ଼ିଛି, ବିଶେଷ କରି ସି-ଓ-ଭି-ଆଇ-ଡି-ଊଣେଇଶ (C-O-V-I-D-nineteen) ମହାମାରୀ ସ୍କୁଲ ଓ କଲେଜଗୁଡ଼ିକୁ ବନ୍ଦ କରିବାକୁ ବାଧ୍ୟ କରିଛି। Byju's, Unacademy, ଏବଂ Vedantu ଭଳି ଅନଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକରେ ଉପଭୋକ୍ତା ପଞ୍ଜୀକରଣ ଏବଂ ଆପ୍ ଡାଉନଲୋଡ୍ ବହୁତ ବଢ଼ିଯାଇଛି। କେ-ପି-ଏମ-ଜି (K-P-M-G)ର ଏକ ରିପୋର୍ଟ ଅନୁସାରେ, ଭାରତୀୟ ଅନଲାଇନ୍ ଶିକ୍ଷା ବଜାର ଦୁଇ ହଜାର ପଚିଶ ସୁଦ୍ଧା ପାଞ୍ଚ ବିଲିୟନ ଡଲାର ହେବ ବୋଲି ଆଶା କରାଯାଉଛି, ଯାହା ଦୁଇ ହଜାର ଅଠରରେ ଏକ ପଏଣ୍ଟ ଛଅ ବିଲିୟନ ଡଲାର ମୂଲ୍ୟଠାରୁ ଏକ ବଡ଼ ଡେଇଁଛି।",
  "raw": "ଭାରତରେ ଏଡଟେକ୍ (EdTech) କ୍ଷେତ୍ର 2020 ମସିହାରୁ ଦ୍ରୁତ ଗତିରେ ବଢ଼ିଛି, ବିଶେଷ କରି COVID-19 ମହାମାରୀ ସ୍କୁଲ ଓ କଲେଜଗୁଡ଼ିକୁ ବନ୍ଦ କରିବାକୁ ବାଧ୍ୟ କରିଛି। Byju's, Unacademy, ଏବଂ Vedantu ଭଳି ଅନଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକରେ ଉପଭୋକ୍ତା ପଞ୍ଜୀକରଣ ଏବଂ ଆପ୍ ଡାଉନଲୋଡ୍ ବହୁତ ବଢ଼ିଯାଇଛି। KPMGର ଏକ ରିପୋର୍ଟ ଅନୁସାରେ, ଭାରତୀୟ ଅନଲାଇନ୍ ଶିକ୍ଷା ବଜାର 2025 ସୁଦ୍ଧା 5 ବିଲିୟନ ଡଲାର ହେବ ବୋଲି ଆଶା କରାଯାଉଛି, ଯାହା 2018ରେ 1.6 ବିଲିୟନ ଡଲାର ମୂଲ୍ୟଠାରୁ ଏକ ବଡ଼ ଡେଇଁଛି।"
}
```
```json
{
  "unnormalised": "ଅନଲାଇନ୍ ଶିକ୍ଷାକୁ ପରିବର୍ତ୍ତନ ଏହାର ଅସୁବିଧା ବିନା ନଥିଲା | ଗ୍ରାମାଞ୍ଚଳର ଅନେକ ଛାତ୍ରୀଛାତ୍ର ସୀମିତ ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ଏବଂ ଲାପଟପ୍ କିମ୍ବା ସ୍ମାର୍ଟଫୋନ୍ ଭଳି ଆବଶ୍ୟକ ଉପକରଣର ଅଭାବ ସହିତ ସଂଘର୍ଷ କରୁଥିଲେ | ଜାତୀୟ ନମୁନା ସର୍ଭେ କାର୍ଯ୍ୟାଳୟ (NSSO) ଦ୍ୱାରା କରାଯାଇଥିବା ଏକ ସର୍ଭେରୁ ଜଣାପଡିଛି ଯେ ଭାରତୀୟ ପରିବାରଗୁଡିକ ମଧ୍ୟରୁ ମାତ୍ର 24% ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ଅଛି | ଏହି ବାଧା ସତ୍ତ୍ୱେ, ଏଡଟେକ୍ କମ୍ପାନୀଗୁଡିକ ସୁଲଭ ଡାଟା ପ୍ୟାକ୍ ପ୍ରଦାନ କରି ଏବଂ ଟେଲିକମ୍ ପ୍ରଦାନକାରୀଙ୍କ ସହ ଭାଗିଦାରୀ କରି ଡିଜିଟାଲ୍ ଭାଗକୁ ପୋତିବା ଦିଗରେ ସକ୍ରିୟ ଭାବରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି |",
  "normalised": "ଅନଲାଇନ୍ ଶିକ୍ଷାକୁ ପରିବର୍ତ୍ତନ ଏହାର ଅସୁବିଧା ବିନା ନଥିଲା | ଗ୍ରାମାଞ୍ଚଳର ଅନେକ ଛାତ୍ରୀଛାତ୍ର ସୀମିତ ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ଏବଂ ଲାପଟପ୍ କିମ୍ବା ସ୍ମାର୍ଟଫୋନ୍ ଭଳି ଆବଶ୍ୟକ ଉପକରଣର ଅଭାବ ସହିତ ସଂଘର୍ଷ କରୁଥିଲେ | ଜାତୀୟ ନମୁନା ସର୍ଭେ କାର୍ଯ୍ୟାଳୟ (N-S-S-O) ଦ୍ୱାରା କରାଯାଇଥିବା ଏକ ସର୍ଭେରୁ ଜଣାପଡିଛି ଯେ ଭାରତୀୟ ପରିବାରଗୁଡିକ ମଧ୍ୟରୁ ମାତ୍ର ଚବିଶ ପ୍ରତିଶତ ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ଅଛି | ଏହି ବାଧା ସତ୍ତ୍ୱେ, ଇ-ଡି-ଟି-ଇ-ସି-ଏଚ୍ କମ୍ପାନୀଗୁଡିକ ସୁଲଭ ଡାଟା ପ୍ୟାକ୍ ପ୍ରଦାନ କରି ଏବଂ ଟେଲିକମ୍ ପ୍ରଦାନକାରୀଙ୍କ ସହ ଭାଗିଦାରୀ କରି ଡିଜିଟାଲ୍ ଭାଗକୁ ପୋତିବା ଦିଗରେ ସକ୍ରିୟ ଭାବରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି |",
  "raw": "ଅନଲାଇନ୍ ଶିକ୍ଷାକୁ ପରିବର୍ତ୍ତନ ଏହାର ଅସୁବିଧା ବିନା ନଥିଲା | ଗ୍ରାମାଞ୍ଚଳର ଅନେକ ଛାତ୍ରୀଛାତ୍ର ସୀମିତ ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ଏବଂ ଲାପଟପ୍ କିମ୍ବା ସ୍ମାର୍ଟଫୋନ୍ ଭଳି ଆବଶ୍ୟକ ଉପକରଣର ଅଭାବ ସହିତ ସଂଘର୍ଷ କରୁଥିଲେ | ଜାତୀୟ ନମୁନା ସର୍ଭେ କାର୍ଯ୍ୟାଳୟ (NSSO) ଦ୍ୱାରା କରାଯାଇଥିବା ଏକ ସର୍ଭେରୁ ଜଣାପଡିଛି ଯେ ଭାରତୀୟ ପରିବାରଗୁଡିକ ମଧ୍ୟରୁ ମାତ୍ର 24% ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ଅଛି | ଏହି ବାଧା ସତ୍ତ୍ୱେ, ଏଡଟେକ୍ କମ୍ପାନୀଗୁଡିକ ସୁଲଭ ଡାଟା ପ୍ୟାକ୍ ପ୍ରଦାନ କରି ଏବଂ ଟେଲିକମ୍ ପ୍ରଦାନକାରୀଙ୍କ ସହ ଭାଗିଦାରୀ କରି ଡିଜିଟାଲ୍ ଭାଗକୁ ପୋତିବା ଦିଗରେ ସକ୍ରିୟ ଭାବରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି |"
}
```
```json
{
  "unnormalised": "EdTech କ୍ଷେତ୍ରରେ ଅଭିବୃଦ୍ଧିର ମୁଖ୍ୟ କାରଣଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ଅପସ୍କିଲିଂ ଏବଂ ରିସ୍କିଲିଂ ପାଇଁ ବଢୁଥିବା ଚାହିଦା। ବିଭିନ୍ନ ଶିଳ୍ପର ବୃତ୍ତିଗତମାନେ ସେମାନଙ୍କର ଦକ୍ଷତା ବଢ଼ାଇବା ଏବଂ ସର୍ବଦା ପରିବର୍ତ୍ତନଶୀଳ ଚାକିରି ବଜାରରେ ପ୍ରାସଙ୍ଗିକ ରହିବା ପାଇଁ ଅନଲାଇନ୍ କୋର୍ସଗୁଡ଼ିକ ଆଡ଼କୁ ମୁହାଁଉଛନ୍ତି। Coursera, Udemy ଏବଂ LinkedIn Learning ପରି ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକ ଡାଟା ବିଜ୍ଞାନ, କୃତ୍ରିମ ବୁଦ୍ଧିମତ୍ତା ଏବଂ ଡିଜିଟାଲ୍ ମାର୍କେଟିଂ ଭଳି କ୍ଷେତ୍ରରେ ଅନେକ ପ୍ରକାରର କୋର୍ସ ପ୍ରଦାନ କରୁଛନ୍ତି। Nasscomଙ୍କର ଏକ ସଦ୍ୟ ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ଡିଜିଟାଲ୍ ଅର୍ଥନୀତିର ଚାହିଦା ପୂରଣ କରିବାକୁ ଭାରତକୁ 2025 ସୁଦ୍ଧା ଏହାର 50% କର୍ମଚାରୀଙ୍କୁ ଅପସ୍କିଲ୍ କରିବାକୁ ପଡ଼ିବ।",
  "normalised": "E-d-T-e-c-h କ୍ଷେତ୍ରରେ ଅଭିବୃଦ୍ଧିର ମୁଖ୍ୟ କାରଣଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ଅପସ୍କିଲିଂ ଏବଂ ରିସ୍କିଲିଂ ପାଇଁ ବଢୁଥିବା ଚାହିଦା। ବିଭିନ୍ନ ଶିଳ୍ପର ବୃତ୍ତିଗତମାନେ ସେମାନଙ୍କର ଦକ୍ଷତା ବଢ଼ାଇବା ଏବଂ ସର୍ବଦା ପରିବର୍ତ୍ତନଶୀଳ ଚାକିରି ବଜାରରେ ପ୍ରାସଙ୍ଗିକ ରହିବା ପାଇଁ ଅନଲାଇନ୍ କୋର୍ସଗୁଡ଼ିକ ଆଡ଼କୁ ମୁହାଁଉଛନ୍ତି। Coursera, Udemy ଏବଂ LinkedIn Learning ପରି ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକ ଡାଟା ବିଜ୍ଞାନ, କୃତ୍ରିମ ବୁଦ୍ଧିମତ୍ତା ଏବଂ ଡିଜିଟାଲ୍ ମାର୍କେଟିଂ ଭଳି କ୍ଷେତ୍ରରେ ଅନେକ ପ୍ରକାରର କୋର୍ସ ପ୍ରଦାନ କରୁଛନ୍ତି। Nasscomଙ୍କର ଏକ ସଦ୍ୟ ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ଡିଜିଟାଲ୍ ଅର୍ଥନୀତିର ଚାହିଦା ପୂରଣ କରିବାକୁ ଭାରତକୁ ଦୁଇ ହଜାର ପଚିଶ ସୁଦ୍ଧା ଏହାର ପଚାଶ ପ୍ରତିଶତ କର୍ମଚାରୀଙ୍କୁ ଅପସ୍କିଲ୍ କରିବାକୁ ପଡ଼ିବ।",
  "raw": "EdTech କ୍ଷେତ୍ରରେ ଅଭିବୃଦ୍ଧିର ମୁଖ୍ୟ କାରଣଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ଅପସ୍କିଲିଂ ଏବଂ ରିସ୍କିଲିଂ ପାଇଁ ବଢୁଥିବା ଚାହିଦା। ବିଭିନ୍ନ ଶିଳ୍ପର ବୃତ୍ତିଗତମାନେ ସେମାନଙ୍କର ଦକ୍ଷତା ବଢ଼ାଇବା ଏବଂ ସର୍ବଦା ପରିବର୍ତ୍ତନଶୀଳ ଚାକିରି ବଜାରରେ ପ୍ରାସଙ୍ଗିକ ରହିବା ପାଇଁ ଅନଲାଇନ୍ କୋର୍ସଗୁଡ଼ିକ ଆଡ଼କୁ ମୁହାଁଉଛନ୍ତି। Coursera, Udemy ଏବଂ LinkedIn Learning ପରି ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକ ଡାଟା ବିଜ୍ଞାନ, କୃତ୍ରିମ ବୁଦ୍ଧିମତ୍ତା ଏବଂ ଡିଜିଟାଲ୍ ମାର୍କେଟିଂ ଭଳି କ୍ଷେତ୍ରରେ ଅନେକ ପ୍ରକାରର କୋର୍ସ ପ୍ରଦାନ କରୁଛନ୍ତି। Nasscomଙ୍କର ଏକ ସଦ୍ୟ ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ଡିଜିଟାଲ୍ ଅର୍ଥନୀତିର ଚାହିଦା ପୂରଣ କରିବାକୁ ଭାରତକୁ 2025 ସୁଦ୍ଧା ଏହାର 50% କର୍ମଚାରୀଙ୍କୁ ଅପସ୍କିଲ୍ କରିବାକୁ ପଡ଼ିବ।"
}
```
```json
{
  "unnormalised": "ଭାରତରେ ଏଡଟେକ୍ ଲ୍ୟାଣ୍ଡସ୍କେପ୍ କେବଳ ଅନଲାଇନ୍ କୋର୍ସ ଏବଂ ପରୀକ୍ଷା ପ୍ରସ୍ତୁତି ପ୍ଲାଟଫର୍ମରେ ସୀମିତ ନୁହେଁ | ଏଥିରେ ଭର୍ଚୁଆଲ୍ ରିଆଲିଟି (VR) ଏବଂ ଅଗମେଣ୍ଟେଡ୍ ରିଆଲିଟି (AR) ଆଧାରିତ ଶିକ୍ଷଣ ଉପକରଣ ପରି ଅଭିନବ ସମାଧାନ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ | ଏହି ଟେକ୍ନୋଲୋଜିଗୁଡିକ ଏକ ଅବ୍ୟବସ୍ଥିତ ଶିକ୍ଷଣ ଅଭିଜ୍ଞତା ସୃଷ୍ଟି କରିବା ପାଇଁ ବ୍ୟବହୃତ ହେଉଛି ଯାହା ଛାତ୍ରମାନଙ୍କୁ ଜଟିଳ ଧାରଣାଗୁଡ଼ିକୁ ଭଲଭାବେ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିଥାଏ | ଉଦାହରଣ ସ୍ୱରୂପ, Embibe ପରି କମ୍ପାନୀଗୁଡ଼ିକ ଛାତ୍ରମାନଙ୍କୁ ସେମାନଙ୍କର ପରୀକ୍ଷା ସ୍କୋରରେ ଉନ୍ନତି ଆଣିବା ପାଇଁ AI-ପାୱାର୍ଡ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷଣ ପ୍ଲାଟଫର୍ମ ବ୍ୟବହାର କରୁଛନ୍ତି |",
  "normalised": "ଭାରତରେ ଇ-ଡି-ଟି-ଇ-ସି-ଏଚ୍ ଲ୍ୟାଣ୍ଡସ୍କେପ୍ କେବଳ ଅନଲାଇନ୍ କୋର୍ସ ଏବଂ ପରୀକ୍ଷା ପ୍ରସ୍ତୁତି ପ୍ଲାଟଫର୍ମରେ ସୀମିତ ନୁହେଁ | ଏଥିରେ ଭର୍ଚୁଆଲ୍ ରିଆଲିଟି (V-R) ଏବଂ ଅଗମେଣ୍ଟେଡ୍ ରିଆଲିଟି (A-R) ଆଧାରିତ ଶିକ୍ଷଣ ଉପକରଣ ପରି ଅଭିନବ ସମାଧାନ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ | ଏହି ଟେକ୍ନୋଲୋଜିଗୁଡିକ ଏକ ଅବ୍ୟବସ୍ଥିତ ଶିକ୍ଷଣ ଅଭିଜ୍ଞତା ସୃଷ୍ଟି କରିବା ପାଇଁ ବ୍ୟବହୃତ ହେଉଛି ଯାହା ଛାତ୍ରମାନଙ୍କୁ ଜଟିଳ ଧାରଣାଗୁଡ଼ିକୁ ଭଲଭାବେ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିଥାଏ | ଉଦାହରଣ ସ୍ୱରୂପ, Embibe ପରି କମ୍ପାନୀଗୁଡ଼ିକ ଛାତ୍ରମାନଙ୍କୁ ସେମାନଙ୍କର ପରୀକ୍ଷା ସ୍କୋରରେ ଉନ୍ନତି ଆଣିବା ପାଇଁ A-I-ପାୱାର୍ଡ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷଣ ପ୍ଲାଟଫର୍ମ ବ୍ୟବହାର କରୁଛନ୍ତି |",
  "raw": "ଭାରତରେ ଏଡଟେକ୍ ଲ୍ୟାଣ୍ଡସ୍କେପ୍ କେବଳ ଅନଲାଇନ୍ କୋର୍ସ ଏବଂ ପରୀକ୍ଷା ପ୍ରସ୍ତୁତି ପ୍ଲାଟଫର୍ମରେ ସୀମିତ ନୁହେଁ | ଏଥିରେ ଭର୍ଚୁଆଲ୍ ରିଆଲିଟି (VR) ଏବଂ ଅଗମେଣ୍ଟେଡ୍ ରିଆଲିଟି (AR) ଆଧାରିତ ଶିକ୍ଷଣ ଉପକରଣ ପରି ଅଭିନବ ସମାଧାନ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ | ଏହି ଟେକ୍ନୋଲୋଜିଗୁଡିକ ଏକ ଅବ୍ୟବସ୍ଥିତ ଶିକ୍ଷଣ ଅଭିଜ୍ଞତା ସୃଷ୍ଟି କରିବା ପାଇଁ ବ୍ୟବହୃତ ହେଉଛି ଯାହା ଛାତ୍ରମାନଙ୍କୁ ଜଟିଳ ଧାରଣାଗୁଡ଼ିକୁ ଭଲଭାବେ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିଥାଏ | ଉଦାହରଣ ସ୍ୱରୂପ, Embibe ପରି କମ୍ପାନୀଗୁଡ଼ିକ ଛାତ୍ରମାନଙ୍କୁ ସେମାନଙ୍କର ପରୀକ୍ଷା ସ୍କୋରରେ ଉନ୍ନତି ଆଣିବା ପାଇଁ AI-ପାୱାର୍ଡ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷଣ ପ୍ଲାଟଫର୍ମ ବ୍ୟବହାର କରୁଛନ୍ତି |"
}
```
```json
{
  "unnormalised": "ଭାରତ ସରକାର ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ବୈଷୟିକ ଜ୍ଞାନର ବ୍ୟବହାରକୁ ସକ୍ରିୟ ଭାବରେ ପ୍ରୋତ୍ସାହିତ କରୁଛନ୍ତି। ଜାତୀୟ ଶିକ୍ଷା ନୀତି (ଏନଇପି) ୨୦୨୦ ପାଠ୍ୟକ୍ରମରେ ବୈଷୟିକ ଜ୍ଞାନର ସମନ୍ୱୟ ଏବଂ ଶିକ୍ଷା ପାଇଁ ଏକ ଡିଜିଟାଲ ଭିତ୍ତିଭୂମି ସୃଷ୍ଟି କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛି। ସରକାରଙ୍କ ଦୀକ୍ଷା (ଡିଜିଟାଲ ଇନଫ୍ରାଷ୍ଟ୍ରକଚର ଫର୍ ନଲେଜ୍ ସେୟାରିଂ) ପ୍ଲାଟଫର୍ମ ଛାତ୍ର ଏବଂ ଶିକ୍ଷକମାନଙ୍କ ପାଇଁ ବିଭିନ୍ନ ପ୍ରକାରର ଶିକ୍ଷା ସମ୍ବନ୍ଧୀୟ ଉପାଦାନ ଯୋଗାଇଥାଏ।",
  "normalised": "ଭାରତ ସରକାର ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ବୈଷୟିକ ଜ୍ଞାନର ବ୍ୟବହାରକୁ ସକ୍ରିୟ ଭାବରେ ପ୍ରୋତ୍ସାହିତ କରୁଛନ୍ତି। ଜାତୀୟ ଶିକ୍ଷା ନୀତି (ଏନ-ଇ-ପି) ଦୁଇ ହଜାର କୋଡିଏ ପାଠ୍ୟକ୍ରମରେ ବୈଷୟିକ ଜ୍ଞାନର ସମନ୍ୱୟ ଏବଂ ଶିକ୍ଷା ପାଇଁ ଏକ ଡିଜିଟାଲ ଭିତ୍ତିଭୂମି ସୃଷ୍ଟି କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛି। ସରକାରଙ୍କ ଡି-ଆଇ-କେ-ଏସ-ଏଚ-ଏ (ଡିଜିଟାଲ ଇନଫ୍ରାଷ୍ଟ୍ରକଚର ଫର୍ ନଲେଜ୍ ସେୟାରିଂ) ପ୍ଲାଟଫର୍ମ ଛାତ୍ର ଏବଂ ଶିକ୍ଷକମାନଙ୍କ ପାଇଁ ବିଭିନ୍ନ ପ୍ରକାରର ଶିକ୍ଷା ସମ୍ବନ୍ଧୀୟ ଉପାଦାନ ଯୋଗାଇଥାଏ।",
  "raw": "ଭାରତ ସରକାର ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ବୈଷୟିକ ଜ୍ଞାନର ବ୍ୟବହାରକୁ ସକ୍ରିୟ ଭାବରେ ପ୍ରୋତ୍ସାହିତ କରୁଛନ୍ତି। ଜାତୀୟ ଶିକ୍ଷା ନୀତି (ଏନଇପି) ୨୦୨୦ ପାଠ୍ୟକ୍ରମରେ ବୈଷୟିକ ଜ୍ଞାନର ସମନ୍ୱୟ ଏବଂ ଶିକ୍ଷା ପାଇଁ ଏକ ଡିଜିଟାଲ ଭିତ୍ତିଭୂମି ସୃଷ୍ଟି କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛି। ସରକାରଙ୍କ ଦୀକ୍ଷା (ଡିଜିଟାଲ ଇନଫ୍ରାଷ୍ଟ୍ରକଚର ଫର୍ ନଲେଜ୍ ସେୟାରିଂ) ପ୍ଲାଟଫର୍ମ ଛାତ୍ର ଏବଂ ଶିକ୍ଷକମାନଙ୍କ ପାଇଁ ବିଭିନ୍ନ ପ୍ରକାରର ଶିକ୍ଷା ସମ୍ବନ୍ଧୀୟ ଉପାଦାନ ଯୋଗାଇଥାଏ।"
}
```
```json
{
  "unnormalised": "ଏହା ସହିତ, ଏଡଟେକ୍ଟର ଦ୍ରୁତ ଅଭିବୃଦ୍ଧି ତଥ୍ୟ ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା ବିଷୟରେ ମଧ୍ୟ ଚିନ୍ତା ବଢ଼ାଇଛି। ଲକ୍ଷ ଲକ୍ଷ ଛାତ୍ର ଅନଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମ ବ୍ୟବହାର କରୁଥିବାରୁ ସେମାନଙ୍କର ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ସୁରକ୍ଷିତ ରହିବା ନିଶ୍ଚିତ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସରକାର ଏହି ଚିନ୍ତାଧାରାକୁ ସମାଧାନ କରିବା ଏବଂ ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ବୈଷୟିକ ଜ୍ଞାନର ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ବ୍ୟବହାରକୁ ନିଶ୍ଚିତ କରିବା ପାଇଁ ନିୟମାବଳୀ ବିକଶିତ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି।",
  "normalised": "ଏହା ସହିତ, ଇ-ଡି-ଟି-ଇ-ସି-ଏଚ୍ କ୍ଷେତ୍ରର ଦ୍ରୁତ ଅଭିବୃଦ୍ଧି ତଥ୍ୟ ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା ବିଷୟରେ ମଧ୍ୟ ଚିନ୍ତା ବଢ଼ାଇଛି। ଲକ୍ଷ ଲକ୍ଷ ଛାତ୍ର ଅନଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମ ବ୍ୟବହାର କରୁଥିବାରୁ ସେମାନଙ୍କର ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ସୁରକ୍ଷିତ ରହିବା ନିଶ୍ଚିତ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସରକାର ଏହି ଚିନ୍ତାଧାରାକୁ ସମାଧାନ କରିବା ଏବଂ ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ବୈଷୟିକ ଜ୍ଞାନର ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ବ୍ୟବହାରକୁ ନିଶ୍ଚିତ କରିବା ପାଇଁ ନିୟମାବଳୀ ବିକଶିତ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି।",
  "raw": "ଏହା ସହିତ, ଏଡଟେକ୍ଟର ଦ୍ରୁତ ଅଭିବୃଦ୍ଧି ତଥ୍ୟ ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା ବିଷୟରେ ମଧ୍ୟ ଚିନ୍ତା ବଢ଼ାଇଛି। ଲକ୍ଷ ଲକ୍ଷ ଛାତ୍ର ଅନଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମ ବ୍ୟବହାର କରୁଥିବାରୁ ସେମାନଙ୍କର ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ସୁରକ୍ଷିତ ରହିବା ନିଶ୍ଚିତ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସରକାର ଏହି ଚିନ୍ତାଧାରାକୁ ସମାଧାନ କରିବା ଏବଂ ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ବୈଷୟିକ ଜ୍ଞାନର ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ବ୍ୟବହାରକୁ ନିଶ୍ଚିତ କରିବା ପାଇଁ ନିୟମାବଳୀ ବିକଶିତ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ସମସ୍ୟାଗୁଡ଼ିକ ସତ୍ତ୍ୱେ ଭାରତରେ ଏଡ୍‌ଟେକ୍ଟର ବିଭାଗ କ୍ରମାଗତ ଅଭିବୃଦ୍ଧି ପାଇଁ ପ୍ରସ୍ତୁତ ଅଛି। ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାର ବୃଦ୍ଧି, ସ୍ମାର୍ଟଫୋନ୍ ଗ୍ରହଣ ବୃଦ୍ଧି ଏବଂ ଗୁଣାତ୍ମକ ଶିକ୍ଷା ପାଇଁ ବଢୁଥିବା ଚାହିଦା ସହିତ ଅନଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକ ଭାରତରେ ଶିକ୍ଷା ଭୂମିକୁ ରୂପାନ୍ତର କରିବାର ଏବଂ ସମସ୍ତଙ୍କ ପାଇଁ ଶିକ୍ଷାକୁ ଅଧିକ ସୁଲଭ ଏବଂ ସୁବିଧାଜନକ କରିବାର ସମ୍ଭାବନା ରହିଛି। ଉଦ୍ୟୋଗୀ ଭାବନା ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଦ୍ୱାରା ଉତ୍ପନ୍ନ ଏହି ବିପ୍ଳବ ଭାରତରେ ଶିକ୍ଷାର ଭବିଷ୍ୟତକୁ ପୁନଃ ଗଠନ କରୁଛି, ଗୋଟିଏ କ୍ଲିକ୍ ସମୟରେ।",
  "normalised": "ସମସ୍ୟାଗୁଡ଼ିକ ସତ୍ତ୍ୱେ ଭାରତରେ ଇ-ଡି-ଟି-ଇ-ସି-ଏଚ୍ ବିଭାଗ କ୍ରମାଗତ ଅଭିବୃଦ୍ଧି ପାଇଁ ପ୍ରସ୍ତୁତ ଅଛି। ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାର ବୃଦ୍ଧି, ସ୍ମାର୍ଟଫୋନ୍ ଗ୍ରହଣ ବୃଦ୍ଧି ଏବଂ ଗୁଣାତ୍ମକ ଶିକ୍ଷା ପାଇଁ ବଢୁଥିବା ଚାହିଦା ସହିତ ଅନଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକ ଭାରତରେ ଶିକ୍ଷା ଭୂମିକୁ ରୂପାନ୍ତର କରିବାର ଏବଂ ସମସ୍ତଙ୍କ ପାଇଁ ଶିକ୍ଷାକୁ ଅଧିକ ସୁଲଭ ଏବଂ ସୁବିଧାଜନକ କରିବାର ସମ୍ଭାବନା ରହିଛି। ଉଦ୍ୟୋଗୀ ଭାବନା ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଦ୍ୱାରା ଉତ୍ପନ୍ନ ଏହି ବିପ୍ଳବ ଭାରତରେ ଶିକ୍ଷାର ଭବିଷ୍ୟତକୁ ପୁନଃ ଗଠନ କରୁଛି, ଗୋଟିଏ କ୍ଲିକ୍ ସମୟରେ।",
  "raw": "ସମସ୍ୟାଗୁଡ଼ିକ ସତ୍ତ୍ୱେ ଭାରତରେ ଏଡ୍‌ଟେକ୍ଟର ବିଭାଗ କ୍ରମାଗତ ଅଭିବୃଦ୍ଧି ପାଇଁ ପ୍ରସ୍ତୁତ ଅଛି। ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାର ବୃଦ୍ଧି, ସ୍ମାର୍ଟଫୋନ୍ ଗ୍ରହଣ ବୃଦ୍ଧି ଏବଂ ଗୁଣାତ୍ମକ ଶିକ୍ଷା ପାଇଁ ବଢୁଥିବା ଚାହିଦା ସହିତ ଅନଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକ ଭାରତରେ ଶିକ୍ଷା ଭୂମିକୁ ରୂପାନ୍ତର କରିବାର ଏବଂ ସମସ୍ତଙ୍କ ପାଇଁ ଶିକ୍ଷାକୁ ଅଧିକ ସୁଲଭ ଏବଂ ସୁବିଧାଜନକ କରିବାର ସମ୍ଭାବନା ରହିଛି। ଉଦ୍ୟୋଗୀ ଭାବନା ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଦ୍ୱାରା ଉତ୍ପନ୍ନ ଏହି ବିପ୍ଳବ ଭାରତରେ ଶିକ୍ଷାର ଭବିଷ୍ୟତକୁ ପୁନଃ ଗଠନ କରୁଛି, ଗୋଟିଏ କ୍ଲିକ୍ ସମୟରେ।"
}
```
