{"unnormalised": "## My Hilarious Life Navigating the Medical Jungle", "normalised": "## My Hilarious Life Navigating the Medical Jungle"}
{"unnormalised": "So, picture this: you're at a wedding, stuffing your face with gulab jamun, and someone asks, \"What do you do?\" Ah, the dreaded question. For me, it's always a comedy routine in the making, because explaining my family's professions is like narrating a Bollywood plot twist – full of drama and questionable decisions.", "normalised": "So, picture this: you're at a wedding, stuffing your face with gulab jamun, and someone asks, \"What do you do?\" Ah, the dreaded question. For me, it's always a comedy routine in the making, because explaining my family's professions is like narrating a Bollywood plot twist – full of drama and questionable decisions."}
{"unnormalised": "First, there's my eldest brother, let’s call him \"Dr.\" Kumar – emphasis on the sarcastic air quotes. He insists on being addressed as \"Doctor,\" even when he’s elbow-deep in the car engine, muttering about carburettors instead of cardiograms. Apparently, the MBBS degree entitles him to universal expertise. And don’t even get me started on the medical jargon he throws around at family dinners. I once asked for more raita, and he responded with a detailed explanation of gut flora imbalances. Seriously, \"Dr.\" Kumar? Just pass the yogurt!", "normalised": "First, there's my eldest brother, let’s call him \"D-r.\" Kumar – emphasis on the sarcastic air quotes. He insists on being addressed as \"Doctor,\" even when he’s elbow-deep in the car engine, muttering about carburetors instead of cardiograms. Apparently, the M-B-B-S degree entitles him to universal expertise. And don’t even get me started on the medical jargon he throws around at family dinners. I once asked for more raita, and he responded with a detailed explanation of gut flora imbalances. Seriously, \"D-r.\" Kumar? Just pass the yogurt!"}
{"unnormalised": "Then we have my aunt, \"Prof.\" Sharma. Sweetest lady you'll ever meet, but try arguing with her about the benefits of homeopathy. You'll find yourself trapped in a three-hour lecture on ancient Ayurvedic texts, complete with questionable herbal remedies that smell suspiciously like my grandfather's socks. Last Diwali, she insisted on treating my cold with turmeric milk and a noseful of ghee. Let's just say, I spent the next day smelling vaguely like a spice rack.", "normalised": "Then we have my aunt, \"P-r-o-f.\" Sharma. Sweetest lady you'll ever meet, but try arguing with her about the benefits of homeopathy. You'll find yourself trapped in a three-hour lecture on ancient Ayurvedic texts, complete with questionable herbal remedies that smell suspiciously like my grandfather's socks. Last Diwali, she insisted on treating my cold with turmeric milk and a noseful of ghee. Let's just say, I spent the next day smelling vaguely like a spice rack."}
{"unnormalised": "Oh, and let’s not forget my cousin, \"Nurse\" Priya. She’s got the bedside manner of a drill sergeant. “Drink your kadha, now!” she barks, wielding a syringe like a weapon. Forget gentle encouragement; with her, it's all about tough love and enforced compliance. She once gave my grandfather a stern talking-to for eating too many sweets. The man nearly choked on his rasgulla!", "normalised": "Oh, and let’s not forget my cousin, \"Nurse\" Priya. She’s got the bedside manner of a drill sergeant. “Drink your kadha, now!” she barks, wielding a syringe like a weapon. Forget gentle encouragement; with her, it's all about tough love and enforced compliance. She once gave my grandfather a stern talking-to for eating too many sweets. The man nearly choked on his rasgulla!"}
{"unnormalised": "And then there's my uncle, Mr. \"Pharmacist\" Patel, who dispenses medical advice like he's giving away free samples. Headaches? Take two of these. Stomach ache? Try this magical concoction. Financial troubles? He’ll probably suggest a pill for that too. He genuinely believes he can cure all the world's ills with a handful of generic drugs. It's a wonder he hasn't been arrested yet!", "normalised": "And then there's my uncle, Mister \"Pharmacist\" Patel, who dispenses medical advice like he's giving away free samples. Headaches? Take two of these. Stomach ache? Try this magical concoction. Financial troubles? He’ll probably suggest a pill for that too. He genuinely believes he can cure all the world's ills with a handful of generic drugs. It's a wonder he hasn't been arrested yet!"}
{"unnormalised": "So, you see my predicament? Explaining all this is like trying to summarize the entire Mahabharata in one sentence. People usually end up staring at me with a mixture of amusement and pity. But hey, at least it’s never a dull moment around my family. I often joke that we could start our own medical drama series – complete with questionable ethics, family feuds, and enough medical terminology to make your head spin.", "normalised": "So, you see my predicament? Explaining all this is like trying to summarize the entire Mahabharata in one sentence. People usually end up staring at me with a mixture of amusement and pity. But hey, at least it’s never a dull moment around my family. I often joke that we could start our own medical drama series – complete with questionable ethics, family feuds, and enough medical terminology to make your head spin."}
{"unnormalised": "Ultimately, living amongst these healthcare heroes (and hilarious characters) is pretty great. Just keep the turmeric milk away from me and never, ever, ask \"Dr.\" Kumar for directions. You'll end up in a completely different city after a lecture on topographical anatomy.", "normalised": "Ultimately, living amongst these healthcare heroes (and hilarious characters) is pretty great. Just keep the turmeric milk away from me and never, ever, ask \"D-r.\" Kumar for directions. You'll end up in a completely different city after a lecture on topographical anatomy."}
