{"unnormalised": "AIIMS Delhi recently witnessed a groundbreaking surgical procedure performed by Dr. Rajesh Mehra, Head of Cardiac Surgery. Dr. Mehra, an alumnus of CMC Vellore and recipient of the Padma Bhushan, has pioneered minimally invasive techniques resulting in quicker recovery times for patients. The surgery, which commenced at precisely 8:30 AM on 20/07/2024, involved a complex repair of a congenital heart defect in a 5-year-old child.", "normalised": "A-I-I-M-S Delhi recently witnessed a groundbreaking surgical procedure performed by Doctor Rajesh Mehra, Head of Cardiac Surgery. Doctor Mehra, an alumnus of C-M-C Vellore and recipient of the Padma Bhushan, has pioneered minimally invasive techniques resulting in quicker recovery times for patients. The surgery, which commenced at precisely eight thirty A-M on twentieth july two thousand and twenty four, involved a complex repair of a congenital heart defect in a five year old child."}
{"unnormalised": "The medical team included Nurse Ratna Devi, renowned for her expertise in post-operative care, and Prof. Anand Sharma from the Department of Anesthesiology. Prof. Sharma closely monitored the patient’s vital signs throughout the 6-hour operation. Both Nurse Devi and Prof. Sharma hold decades of experience. Their collaborative efforts underscored the hospital's commitment to providing comprehensive and cutting-edge medical services.", "normalised": "The medical team included Nurse Ratna Devi, renowned for her expertise in post-operative care, and Professor Anand Sharma from the Department of Anesthesiology. Professor Sharma closely monitored the patient’s vital signs throughout the six hour operation. Both Nurse Devi and Professor Sharma hold decades of experience. Their collaborative efforts underscored the hospital's commitment to providing comprehensive and cutting-edge medical services."}
{"unnormalised": "Speaking after the successful operation, Dr. Mehra emphasized the importance of early diagnosis and timely intervention in congenital heart conditions. \"We must increase awareness among parents, particularly in rural areas, so that children receive treatment before complications arise,\" stated Dr. Mehra. He added that AIIMS Delhi is planning to conduct a series of workshops led by Sr. Resident Dr. Fatima Khan to educate primary healthcare workers.", "normalised": "Speaking after the successful operation, Doctor Mehra emphasized the importance of early diagnosis and timely intervention in congenital heart conditions. \"We must increase awareness among parents, particularly in rural areas, so that children receive treatment before complications arise,\" stated Doctor Mehra. He added that A-I-I-M-S Delhi is planning to conduct a series of workshops led by Senior Resident Doctor Fatima Khan to educate primary healthcare workers."}
{"unnormalised": "The procedure reinforces AIIMS Delhi’s position as a leading medical institution in India. Patients from across the country seek consultations with specialists like Dr. Kapoor, a leading neurologist, and Dr. Banerjee, a renowned oncologist. The hospital remains committed to advancing medical knowledge and delivering exceptional care, consistently striving to improve patient outcomes, said Director Dr. Gulati.", "normalised": "The procedure reinforces A-I-I-M-S Delhi’s position as a leading medical institution in India. Patients from across the country seek consultations with specialists like Doctor Kapoor, a leading neurologist, and Doctor Banerjee, a renowned oncologist. The hospital remains committed to advancing medical knowledge and delivering exceptional care, consistently striving to improve patient outcomes, said Director Doctor Gulati."}
