{"unnormalised": "Someone asked me on Quora, \"What's it like working with Dr. Sharma?\" Well, let me tell you about Dr. Priya Sharma. She's not just any ordinary doctor; she's a Consultant Surgeon and Head of the Dept. at a major hospital in Delhi.", "normalised": "Someone asked me on Quora, \"What's it like working with Doctor Sharma?\" Well, let me tell you about Doctor Priya Sharma. She's not just any ordinary doctor; she's a Consultant Surgeon and Head of the Department at a major hospital in Delhi."}
{"unnormalised": "Working with Dr. Sharma is an experience. She’s incredibly dedicated and expects the same level of commitment from her team. She's got this uncanny ability to diagnose complex cases that other doctors, even specialists like Prof. Gupta (Cardiologist) sometimes miss. I remember this one time, we had a patient who had been misdiagnosed for months. Dr. Sharma, after a thorough examination and review of the patient's history, correctly identified a rare autoimmune disorder. That patient now calls her \"Dr. God,\" cheesy, but true!", "normalised": "Working with Doctor Sharma is an experience. She's incredibly dedicated and expects the same level of commitment from her team. She's got this uncanny ability to diagnose complex cases that other doctors, even specialists like Professor Gupta (Cardiologist) sometimes miss. I remember this one time, we had a patient who had been misdiagnosed for months. Doctor Sharma, after a thorough examination and review of the patient's history, correctly identified a rare autoimmune disorder. That patient now calls her \"Doctor God,\" cheesy, but true!"}
{"unnormalised": "But it's not just her diagnostic skills. She is also known for taking time to explain the condition and treatment options clearly to the patients. She always says, \"They need to understand what's going on, and Dr. doesn't just mean a nameplate.\" I’ve seen her patiently explain things to patients for over 30 mins. She'll ensure that family feels involved, too.", "normalised": "But it's not just her diagnostic skills. She is also known for taking time to explain the condition and treatment options clearly to the patients. She always says, \"They need to understand what's going on, and Doctor doesn't just mean a nameplate.\" I've seen her patiently explain things to patients for over thirty minutes. She'll ensure that family feels involved, too."}
{"unnormalised": "Honestly, working under someone like Dr. Sharma is challenging, but also incredibly rewarding. You learn something new every day, and you're constantly pushed to improve. You come to realise that \"MD\" or \"MBBS\" are just starting points to a lifetime of learning. And, yes, she absolutely deserves every honorific she gets!", "normalised": "Honestly, working under someone like Doctor Sharma is challenging, but also incredibly rewarding. You learn something new every day, and you're constantly pushed to improve. You come to realise that M-D or M-B-B-S are just starting points to a lifetime of learning. And, yes, she absolutely deserves every honorific she gets!"}
