{"unnormalised": "Hey everyone, curious about the whole world of medical titles in India? It’s kinda vast, so let's break it down, shall we?", "normalised": "Hey everyone, curious about the whole world of medical titles in India? It's kinda vast, so let's break it down, shall we?"}
{"unnormalised": "First off, the most common one you'll hear is \"Dr.\" – short for Doctor. This is your basic MBBS (Bachelor of Medicine and Bachelor of Surgery) doc. They've done their time in medical school, done their internship, and are now ready to see patients. But, \"Dr.\" doesn't tell you what they specialize in. Could be anything from a GP (General Practitioner) to a heart surgeon.", "normalised": "First off, the most common one you'll hear is \"D-R\" – short for Doctor. This is your basic M-B-B-S (Bachelor of Medicine and Bachelor of Surgery) doc. They've done their time in medical school, done their internship, and are now ready to see patients. But, \"D-R\" doesn't tell you what they specialize in. Could be anything from a G-P (General Practitioner) to a heart surgeon."}
{"unnormalised": "Then you have the MD (Doctor of Medicine) or MS (Master of Surgery). These folks have done postgraduate studies. An MD is usually in a non-surgical field like Internal Medicine, Pediatrics, or Psychiatry. MS is for surgical specialties like General Surgery, Orthopedics, etc. So, someone might be \"Dr. R.K. Sharma, MD (Internal Medicine)\" – that tells you they're a specialist in Internal Medicine. Important to remember – getting an MD after an MBBS takes at least 3 yrs.", "normalised": "Then you have the M-D (Doctor of Medicine) or M-S (Master of Surgery). These folks have done postgraduate studies. An M-D is usually in a non-surgical field like Internal Medicine, Pediatrics, or Psychiatry. M-S is for surgical specialties like General Surgery, Orthopedics, etcetera. So, someone might be \"D-R R.K. Sharma, M-D (Internal Medicine)\" – that tells you they're a specialist in Internal Medicine. Important to remember – getting an M-D after an M-B-B-S takes at least three years."}
{"unnormalised": "Next, there are specialized degrees like DM (Doctorate of Medicine) and MCh (Magister Chirurgiae). These are super-specialty degrees. DM is for non-surgical fields like Cardiology (heart stuff) or Neurology (brain and nerves). MCh is for surgical super-specialties like Cardiac Surgery or Neuro Surgery. Think of them as the \"Doctors\" of \"Doctors\"! This is another 3 yrs after MD/MS.", "normalised": "Next, there are specialized degrees like D-M (Doctorate of Medicine) and M-C-H (Magister Chirurgiae). These are super-specialty degrees. D-M is for non-surgical fields like Cardiology (heart stuff) or Neurology (brain and nerves). M-C-H is for surgical super-specialties like Cardiac Surgery or Neuro Surgery. Think of them as the \"Doctors\" of \"Doctors\"! This is another three years after M-D slash M-S."}
{"unnormalised": "Now, things can get a bit confusing because you might also encounter titles like \"Prof.\" or \"Asst. Prof.\" (Assistant Professor). These titles indicate someone is teaching at a medical college. They might also be seeing patients, but their primary role is academic. So you might see \"Dr. A.S. Desai, Prof. of Cardiology.\" They're likely a DM in Cardiology, teaching future doctors.", "normalised": "Now, things can get a bit confusing because you might also encounter titles like \"Prof.\" or \"Asst. Prof.\" (Assistant Professor). These titles indicate someone is teaching at a medical college. They might also be seeing patients, but their primary role is academic. So you might see \"D-R A.S. Desai, Prof. of Cardiology.\" They're likely a D-M in Cardiology, teaching future doctors."}
{"unnormalised": "We also have titles like \"Registrar\" or \"Senior Resident\". These are doctors who are still in training, usually after their MBBS but before or during their MD/MS. A Registrar is generally more experienced than a Resident. You’ll find them in various departments, assisting senior doctors and learning the ropes. These guys put in some serious hours, often working 12+ hr shifts.", "normalised": "We also have titles like \"Registrar\" or \"Senior Resident\". These are doctors who are still in training, usually after their M-B-B-S but before or during their M-D slash M-S. A Registrar is generally more experienced than a Resident. You'll find them in various departments, assisting senior doctors and learning the ropes. These guys put in some serious hours, often working twelve plus hour shifts."}
{"unnormalised": "Then there are the non-allopathic practitioners. You'll see \"Vaidya\" or \"Hakim\". Vaidyas practice Ayurveda, the traditional Indian system of medicine. Hakims practice Unani medicine. They have their own degrees and titles, like BAMS (Bachelor of Ayurvedic Medicine and Surgery). It's good to know the difference in treatment approaches.", "normalised": "Then there are the non-allopathic practitioners. You'll see \"Vaidya\" or \"Hakim\". Vaidyas practice Ayurveda, the traditional Indian system of medicine. Hakims practice Unani medicine. They have their own degrees and titles, like B-A-M-S (Bachelor of Ayurvedic Medicine and Surgery). It's good to know the difference in treatment approaches."}
{"unnormalised": "Lastly, don't forget all the paramedical professionals! Nurses don’t have “Dr.” in front of their names, but they have titles showing their level of education/experience. Same goes for technicians, therapists, and other essential healthcare workers. Often they have BSc (Nursing) or diplomas and specialize in areas like OT (Operation Theater) tech or radiology. They are vital to any hospital, and you shouldn't forget about them!", "normalised": "Lastly, don't forget all the paramedical professionals! Nurses don't have \"D-R\" in front of their names, but they have titles showing their level of education slash experience. Same goes for technicians, therapists, and other essential healthcare workers. Often they have B-S-C (Nursing) or diplomas and specialize in areas like O-T (Operation Theater) tech or radiology. They are vital to any hospital, and you shouldn't forget about them!"}
