{"unnormalised": "**भारतमा आगामी खेलकुद कार्यक्रमहरू: एक विस्तृत तालिका**", "normalised": "**भारतमा आगामी खेलकुद कार्यक्रमहरू: विस्तृत तालिका**"}
{"unnormalised": "आगामी महिनाहरूमा भारतीय खेलकुद क्यालेन्डर विविध कार्यक्रमहरूले भरिएको छ। खेलकुद उत्साहीहरूले राष्ट्रिय प्रतियोगितादेखि अन्तर्राष्ट्रिय फिक्स्चरसम्म विभिन्न प्रतिस्पर्धाको अपेक्षा गर्न सक्छन्। यो लेखले देश भरिका केही प्रतीक्षित खेलकुद कार्यक्रमहरूको विस्तृत तालिका प्रदान गर्दछ, जसमा विभिन्न विषयहरू समावेश छन् र विभिन्न रुचिहरू पूरा गर्दछ।", "normalised": "आगामी महिनाहरूमा भारतीय खेलकुद क्यालेन्डर विविध कार्यक्रमहरूले भरिएको छ। खेलकुद प्रेमीहरूले राष्ट्रिय प्रतियोगितादेखि अन्तर्राष्ट्रिय खेलहरूसम्म विभिन्न प्रतिस्पर्धाको आशा गर्न सक्छन्। यो लेखले देशका विभिन्न विधाका र व्यापक रुचिलाई समेट्ने केही बहुप्रतीक्षित खेलकुद कार्यक्रमहरूको विस्तृत तालिका प्रदान गर्दछ।"}
{"unnormalised": "तालिका प्रो कबड्डी लीग, सिजन ११ बाट सुरु हुन्छ, जुन ०२/१२/२०२४ मा सुरु भएर फेब्रुअरी २०२५ सम्म जारी रहनेछ। खेलहरू मुम्बई, जयपुर र दिल्ली लगायत विभिन्न शहरहरूमा आयोजना हुनेछन्। फ्यानहरूले विशिष्ट समयको लागि स्थानीय सूची जाँच गर्न सक्दछन्। त्यसपछि रणजी ट्रफी, प्रमुख घरेलु क्रिकेट प्रतियोगिता, ०५/०१/२०२५ मा सुरु भएर मार्च २०२५ मा सम्पन्न हुनेछ।", "normalised": "तालिका प्रो कबड्डी लिग, सिजन एघारबाट सुरु हुन्छ, जुन दोस्रो डिसेम्बर दुई हजार चौबिसमा सुरु भएर फेब्रुअरी दुई हजार पच्चीस सम्म जारी रहनेछ। मुम्बई, जयपुर र दिल्ली लगायत विभिन्न शहरहरूमा खेलहरू हुनेछन्। फ्यानहरूले विशेष समयको लागि स्थानीय सूचीहरू जाँच गर्न सक्छन्। यसपछि रणजी ट्रफी, प्रमुख घरेलु क्रिकेट प्रतियोगिता, पाँचौं जनवरी दुई हजार पच्चीसमा सुरु भएर मार्च दुई हजार पच्चीसमा समापन हुनेछ।"}
{"unnormalised": "एथलेटिक्समा, राष्ट्रिय खेलकुद १८/१०/२०२४ देखि ०९/११/२०२४ सम्म गोवामा आयोजना हुने तालिका छ। खेलहरूमा सबै राज्य र केन्द्र शासित प्रदेशका खेलाडीहरू समावेश हुनेछन्, जसले ट्र्याक र फिल्ड कार्यक्रमहरूको विस्तृत श्रृंखलामा प्रतिस्पर्धा गर्नेछन्। यसबाहेक, फेडरेशन कप सीनियर एथलेटिक्स च्याम्पियनशिप १२/०५/२०२५ को लागि तय गरिएको छ, जसले खेलाडीहरूलाई अन्तर्राष्ट्रिय प्रतियोगिताको लागि योग्यता हासिल गर्न महत्त्वपूर्ण प्लेटफर्म प्रदान गर्दछ।", "normalised": "एथलेटिक्समा, राष्ट्रिय खेलकुद गोवामा अठारौं अक्टोबर दुई हजार चौबिस देखि नवौं नोभेम्बर दुई हजार चौबिस सम्म आयोजना हुने तालिका छ। खेलहरूमा सबै राज्य र केन्द्र शासित प्रदेशका खेलाडीहरूले विभिन्न ट्र्याक र फिल्ड कार्यक्रमहरूमा प्रतिस्पर्धा गर्नेछन्। यसबाहेक, फेडेरेशन कप सिनियर एथलेटिक्स च्याम्पियनशिप बाह्रौं मे दुई हजार पच्चीसको लागि तय गरिएको छ, जसले खेलाडीहरूलाई अन्तर्राष्ट्रिय प्रतियोगिताको लागि योग्य हुनको लागि महत्वपूर्ण प्लेटफर्म प्रदान गर्नेछ।"}
{"unnormalised": "फुटबल प्रेमीहरूका लागि, इंडियन सुपर लीग (आईएसएल) २०/१०/२०२४ मा आफ्नो नयाँ सिजन सुरु गर्न तयार छ, जुन मे २०२५ सम्म चल्नेछ। कोलकाता र कोची प्रमुख स्थलहरूको रूपमा प्रत्येक हप्ता नेल-बाइटिंग म्याचहरूको अपेक्षा गर्नुहोस्। हक्की प्रेमीहरूले १५/०१/२०२५ मा सुरु हुने हक्की इंडिया लीगको लागि तत्पर हुन सक्छन्। यो लीगले भारतीय र अन्तर्राष्ट्रिय हक्की प्रतिभाको उत्कृष्ट प्रदर्शन गर्दछ, दर्शकहरूको लागि रोमाञ्चक मनोरञ्जन प्रदान गर्दछ।", "normalised": "फुटबल प्रेमीहरूका लागि, इन्डियन सुपर लिग (आई-एस-एल) ले बीसौं अक्टोबर दुई हजार चौबिसमा आफ्नो नयाँ सिजन सुरु गर्ने तयारी गरेको छ, जुन मे दुई हजार पच्चीस सम्म चल्नेछ। प्रत्येक हप्ता कोलकाता र कोची प्रमुख स्थलहरूको रूपमा रोमाञ्चक खेलहरूको अपेक्षा गर्नुहोस्। हक्की प्रेमीहरूले पन्ध्रौं जनवरी दुई हजार पच्चीसबाट सुरु हुने हक्की इन्डिया लिगको आशा गर्न सक्छन्। यो लिगले भारतीय र अन्तर्राष्ट्रिय हक्की प्रतिभालाई प्रदर्शन गर्दछ, जसले दर्शकहरूको लागि रोमाञ्चक मनोरञ्जन प्रदान गर्दछ।"}
{"unnormalised": "अखिल भारतीय टेनिस संघ (एआईटीए) को देशभरि धेरै प्रतियोगिताहरू योजनाबद्ध रहेको व्यस्त तालिका छ। वरिष्ठहरूको लागि राष्ट्रिय टेनिस च्याम्पियनशिप १०/११/२०२४ को लागि निर्धारित गरिएको छ। स्थानीय स्तरका प्रतियोगिताहरूको लागि एआईटीएको आधिकारिक वेबसाइटमा नजर राख्नुहोस्। चेस क्यालेन्डरमा ०१/०३/२०२५ मा आयोजना हुने राष्ट्रिय चेस च्याम्पियनशिप समावेश छ र विवरणहरू चाँडै उपलब्ध हुनेछन्।", "normalised": "अखिल भारतीय टेनिस संघ (ए-आई-टी-ए) सँग देश भरि योजनाबद्ध धेरै प्रतियोगिताहरूको व्यस्त तालिका छ। सिनियरहरूको लागि राष्ट्रिय टेनिस च्याम्पियनशिप दशौं नोभेम्बर दुई हजार चौबिसमा आयोजना हुने तालिका छ। स्थानीय स्तरका प्रतियोगिताहरूको लागि ए-आई-टी-ए को आधिकारिक वेबसाइटमा नजर राख्नुहोस्। चेस क्यालेन्डरमा पहिलो मार्च दुई हजार पच्चीसमा आयोजना हुने राष्ट्रिय चेस च्याम्पियनशिप समावेश छ र यसको विवरण चाँडै उपलब्ध हुनेछ।"}
{"unnormalised": "यो तालिका प्रचलित अवस्था र तार्किक आवश्यकताहरूको आधारमा परिवर्तनको विषय हो। खेलकुद प्रशंसकहरूलाई नवीनतम अपडेट र पुष्ट समयको लागि आधिकारिक वेबसाइटहरू र मिडिया आउटलेटहरू परामर्श गर्न सल्लाह दिइन्छ। विविध कार्यक्रमहरूको साथ, आगामी महिनाहरूले भारतभरका खेलकुद उत्साहीहरूका लागि रोमाञ्चक अनुभवको प्रतिज्ञा गर्दछ। घटना समय र तालिकाको बारेमा थप अपडेटहरूको लागि सम्पर्कमा रहनुहोस्।", "normalised": "यो तालिका प्रचलित अवस्था र तार्किक आवश्यकताहरूको आधारमा परिवर्तनको विषय हो। खेलकुद प्रशंसकहरूलाई नवीनतम अपडेट र निश्चित समयको लागि आधिकारिक वेबसाइटहरू र मिडिया आउटलेटहरू परामर्श गर्न सल्लाह दिइन्छ। विविध कार्यक्रमहरूको साथ, आगामी महिनाहरूले भारतभरका खेलकुद उत्साहीहरूका लागि रोमाञ्चक अनुभव दिने वाचा गर्दछ। घटना समय र तालिका बारे थप अपडेटहरूको लागि सम्पर्कमा रहनुहोस्।"}
