{"unnormalised": "ठिक छ, यहाँ तपाइँको निर्दिष्टीकरणको आधारमा उत्पन्न गरिएको ब्लग पोस्ट छ:", "normalised": "यस वर्षको क्रिकेट सिजन, यार, के भन्नु ! कस्तो कस्तो भयो। शुरूमा त कति आशा थियो, होइन र? आई-पी-एल लिलामी आफैंमा एउटा ठूलो नाटक थियो, जसमा मुम्बई इन्डियन्सले इशान किशनलाई १५.२५ करोडमा किन्यो। सबैले सोचे, \"यो वर्ष फेरि यिनीहरूकै हो!\" तर कसलाई थाहा थियो र..."}
{"unnormalised": "**क्रिकेट सिजनको रोलरकोस्टर: एक प्रशंसकको डायरी**", "normalised": "सम्झनुहुन्छ, ३१ मार्च २०२४ को उद्घाटन खेल? सी-एस-के भर्सेस के-के-आर। एकदमै रोमाञ्चक! जडेजाले अन्तिम ओभर बलिङ गरे... फ्यु! के-के-आरलाई ६ बलमा ८ रन चाहिएको थियो। तर २ विकेटले जित्यो। त्यसबेला देखि मेरो मुटुको धड्कन सामान्य भएको छैन।"}
{"unnormalised": "यस वर्षको क्रिकेट सिजन, यार, यो अर्कै नै थियो। धेरै आशाका साथ सुरु भयो, होइन र? आईपीएल लिलामी आफैंमा एउटा ठूलो नाटक थियो, जसमा मुम्बई इन्डियन्सले इशान किशनलाई १५.२५ करोडमा किन्यो। सबैले सोचे, \"यो तिनिहरुको वर्ष हो!\" हामीलाई के थाहा...", "normalised": "त्यसपछि ९ जुन २०२४ मा टी-ट्वान्टी विश्वकपमा भएको भारत-पाकिस्तानको खेल थियो। सधैं क्लासिक हुन्छ, भारत हार्दा ढिलो गतिको रेल दुर्घटना हेरे जस्तो लाग्छ। भगवानलाई धन्यवाद, यस पटक ६ रनले जित्यो। बुमराह आगो जस्तै थिए; उनले तीन विकेट लिए र मात्र १४ रन दिए। सारा देशले राति २ बजेसम्म उत्सव मनायो।"}
{"unnormalised": "३१/०३/२०२४ मा भएको उद्घाटन खेल याद छ? सीएसके विरुद्ध केकेआर। एउटा डरलाग्दो खेल! जडेजाले अन्तिम ओभर बलिङ गरे... फ्यु! केकेआरलाई ६ बलमा ८ रन चाहिएको थियो। २ विकेटले जित्यो। त्यसबेलादेखि मेरो मुटुको धड्कन सामान्य भएको छैन।", "normalised": "सिजनको बीचमा, लगभग १५ जुलाई २०२४ तिर, चीजहरू अनौठो हुन थाले। लगभग हरेक टोलीका प्रमुख खेलाडीहरू घाइते भए। यो एउटा श्राप जस्तो थियो। पहिला, रोहित शर्मालाई अभ्यासको क्रममा काँधमा चोट लाग्यो; त्यसपछि हार्दिक पाण्ड्याको घुँडा मर्काइयो। कमेन्टेटरहरू भन्दै थिए, \"यो अभूतपूर्व हो!\""}
{"unnormalised": "त्यसपछि ०९/०६/२०२४ मा टी२० विश्वकपमा भारत-पाकिस्तानको खेल थियो। सधैं क्लासिक, यदि भारत हार्दा कहिलेकाहीँ ढिलो गतिको रेल दुर्घटना हेरे जस्तो लाग्छ। भगवानलाई धन्यवाद, यस पटक तिनीहरू ६ रनले जिते। बुमराह आगो बनेका थिए; उनले ३ विकेट लिए र जम्मा १४ रन दिए। सारा देशले बिहान २:०० बजेसम्म उत्सव मनायो।", "normalised": "अनि मौसम! वर्षाले ठूलो खेल बिगार्यो। २८ अगस्ट २०२४ मा चेन्नईमा हुने भारत र अस्ट्रेलियाको ओ-डी-आई खेल वर्षाले रद्द भयो। १५ ओभरपछि खेल पूर्ण रूपमा बन्द भयो। एकदमै निराशाजनक! मसँग टिकट पनि थियो। टस पनि ४:३० बजेसम्म भएन!"}
{"unnormalised": "सिजनको बीचमा, १५/०७/२०२४ को आसपास, चीजहरू अनौठो हुन थाले। लगभग हरेक टोलीका मुख्य खेलाडीहरू घाइते भए। यो एउटा श्राप जस्तै थियो। पहिले, रोहित शर्मालाई अभ्यासको क्रममा काँधमा चोट लाग्यो; त्यसपछि, हार्दिक पाण्ड्याको खुट्टा मर्कियो। कमेन्टेटरहरूले भनिरहेका थिए, \"यो अभूतपूर्व हो!\"", "normalised": "त्यसपछि, कतैबाट पनि, हैदराबादको कमजोर टोलीले सबै खेल जित्न थाल्यो। कसैले पनि सोचेको थिएन। तिनीहरूको कप्तान, राहुल वर्मा नामका एक जवान केटा, रातारात सनसनी बने। अचानक, सबैले हैदराबादको जर्सी लगाउन थाले। कति छिटो कुराहरू परिवर्तन हुन्छन्, है!"}
{"unnormalised": "र मौसम! मनसुनले ठूलो बाधा पुर्‍याउने निर्णय गर्‍यो। २८/०८/२०२४ मा चेन्नईमा भएको भारत विरुद्ध अस्ट्रेलियाको एकदिवसीय खेल वर्षाले रद्द भयो। जम्मा १५ ओभरपछि खेल रद्द भयो। कस्तो निराशा! मसँग टिकट पनि थियो। टस पनि ४:३० बजेसम्म भएन!", "normalised": "२६ मे २०२४ मा भएको आई-पी-एल फाइनल एउटा उत्कृष्ट दृश्य थियो। मुम्बई भर्सेस हैदराबाद। दुई शक्तिशाली टोलीको भिडन्त! खेल राति ८ बजे सुरु भयो, र वातावरण एकदमै उत्तेजित थियो। म र मेरा साथीहरूले घरमा टी-भी हेर्दै पागल जस्तै चिच्यायौं।"}
{"unnormalised": "त्यसपछि, कतैबाट, हैदराबादको कमजोर टोलीले सबै खेल जित्न थाल्यो। कसैले सोचेको थिएन। तिनीहरूका कप्तान, राहुल वर्मा नामका एक युवा, रातारात सनसनी बने। अचानक, सबैले हैदराबादको जर्सी लगाउन थाले। कति चाँडो कुराहरू परिवर्तन हुन्छन् अचम्म लाग्छ।", "normalised": "हैदराबादले अन्तिम ओभरमा दुई सय रनको लक्ष्य पूरा गर्‍यो! अचम्मको दृश्य! वर्माले अन्तिम बलमा छक्का हाने। तपाईंले मुम्बईभरि आतिशबाजीको आवाज सुन्न सक्नुहुन्थ्यो। सारा शहरले उत्सव मनाइरहेको थियो। हैदराबाद र तिनीहरूका फ्यानहरूका लागि कस्तो क्षण। यसले मलाई २०११ को विश्वकप जितको याद दिलायो!"}
{"unnormalised": "२६/०५/२०२४ मा आईपीएल फाइनल एउटा शानदार दृश्य थियो। मुम्बई विरुद्ध हैदराबाद। दिग्गजहरूको भिडन्त! खेल राति ८:०० बजे सुरु भयो, र वातावरण उत्तेजित थियो। मेरा साथीहरू र मैले घरमै बसेर टिभीमा पागलजस्तो चिच्यायौं।", "normalised": "अब, ६ सेप्टेम्बर २०२४ मा एसिया कप सुरु हुन्छ। साँचै भन्नुपर्दा, म सोचेरै थकित भएँ। अर्को महिना निन्द्रा नलाग्ने रातहरू, भावनात्मक उतारचढाव, र साथीहरूसँग अनगिन्ती चियाका गफहरू हुनेछन्।"}
{"unnormalised": "हैदराबादले अन्तिम ओभरमा २०० रनको लक्ष्य पछ्यायो! अचम्मको दृश्य! वर्माले अन्तिम बलमा छक्का प्रहार गरे। मुम्बईभर आतिशबाजीको आवाज सुन्न सकिन्थ्यो। सारा शहर उत्सव मनाइरहेको थियो। हैदराबाद र तिनीहरूका प्रशंसकहरूको लागि कस्तो क्षण। यसले मलाई २०११ को विश्वकपको जितको याद दिलायो!", "normalised": "तर जे होस्, क्रिकेट यस्तै त हो, होइन र? कति जितिन्छ, कति हारिन्छ, तर हेरिरहनुपर्छ। अब अर्को सिजन आओस्! हेरौं २०२५ मा के सरप्राइजहरू छन्! आशा छ, कम चोटपटक र धेरै घाम लागोस्। शुभकामना!"}
{"unnormalised": "अब, एसिया कप ०६/०९/२०२४ मा सुरु हुन्छ। साँचो भन्नु हो भने, म यसको बारेमा सोचेरै थाकेको छु। अनिंद्य रातहरू, भावनात्मक रोलरकोस्टरहरू, र साथीहरूसँग अनगिन्ती चिया सत्रहरूको अर्को महिना।", "normalised": ""}
{"unnormalised": "तर हे, क्रिकेट यस्तै त हो, होइन र? कहिले जितिन्छ, कहिले हारिन्छ, तर हेर्न भने सधैं पर्छ। अर्को सिजन ल्याउनुहोस्! हेरौं २०२५ ले के कस्ता आश्चर्यहरू ल्याउनेछ! आशा छ, कम चोट र धेरै घाम हुनेछ। शुभकामना!", "normalised": ""}
