```json
{
  "unnormalised": "وزارت الیکٹرانکس اور انفارمیشن ٹیکنالوجی (MeitY) نے 2025 تک آدھار، PAN، اور ووٹر IDs سمیت حکومت کی طرف سے جاری کردہ تمام IDs کو ڈیجیٹل طور پر منسلک کرنے کے لیے ایک نئے اقدام کا اعلان کیا۔ اس اقدام کا مقصد شہریوں کی تصدیق کے عمل کو ہموار کرنا اور سرکاری ڈیٹا بیس میں تکرار کو کم کرنا ہے۔ وزارت کے اندر ذرائع نے مرحلہ وار آغاز کی تجویز پیش کی ہے، جس کا آغاز آدھار نمبر 1234-5678-9012 کو PAN ABCDE1234F سے لنک کرنے سے ہوگا۔",
  "normalised": "وزارت الیکٹرانکس اور انفارمیشن ٹیکنالوجی (M-e-i-t-Y) نے 2025 تک آدھار، P-A-N، اور ووٹر I-Ds سمیت حکومت کی طرف سے جاری کردہ تمام I-Ds کو ڈیجیٹل طور پر منسلک کرنے کے لیے ایک نئے اقدام کا اعلان کیا۔ اس اقدام کا مقصد شہریوں کی تصدیق کے عمل کو ہموار کرنا اور سرکاری ڈیٹا بیس میں تکرار کو کم کرنا ہے۔ وزارت کے اندر ذرائع نے مرحلہ وار آغاز کی تجویز پیش کی ہے، جس کا آغاز آدھار نمبر ایک ہزار دو سو چونتیس ڈیش پانچ ہزار چھ سو اٹھہتر ڈیش نو ہزار بارہ کو P-A-N A-B-C-D-E ایک ہزار دو سو چونتیس F سے لنک کرنے سے ہوگا۔",
  "raw": "وزارت الیکٹرانکس اور انفارمیشن ٹیکنالوجی (MeitY) نے 2025 تک آدھار، PAN، اور ووٹر IDs سمیت حکومت کی طرف سے جاری کردہ تمام IDs کو ڈیجیٹل طور پر منسلک کرنے کے لیے ایک نئے اقدام کا اعلان کیا۔ اس اقدام کا مقصد شہریوں کی تصدیق کے عمل کو ہموار کرنا اور سرکاری ڈیٹا بیس میں تکرار کو کم کرنا ہے۔ وزارت کے اندر ذرائع نے مرحلہ وار آغاز کی تجویز پیش کی ہے، جس کا آغاز آدھار نمبر 1234-5678-9012 کو PAN ABCDE1234F سے لنک کرنے سے ہوگا۔"
}
```
```json
{
  "unnormalised": "تاہم، اعلان نے پہلے ہی ڈیٹا کی رازداری اور ممکنہ غلط استعمال کے حوالے سے بحث چھیڑ دی ہے۔ رازداری کے حامی حساس معلومات کے مرکزی ذخیرہ اور ڈیٹا کی خلاف ورزیوں کے خطرے کے بارے میں خدشات کا اظہار کر رہے ہیں۔ وہ آدھار ڈیٹا لیک ہونے کے پچھلے واقعات کا حوالہ دیتے ہوئے احتیاط کی وجوہات بتا رہے ہیں، جس میں 10/07/2018 کو ہونے والی ایک رپورٹ شدہ خلاف ورزی کا حوالہ دیا گیا ہے جس میں 10 لاکھ سے زیادہ شہریوں کی تفصیلات کو سمجھوتہ کیا گیا تھا۔",
  "normalised": "تاہم، اعلان نے پہلے ہی ڈیٹا کی رازداری اور ممکنہ غلط استعمال کے حوالے سے بحث چھیڑ دی ہے۔ رازداری کے حامی حساس معلومات کے مرکزی ذخیرہ اور ڈیٹا کی خلاف ورزیوں کے خطرے کے بارے میں خدشات کا اظہار کر رہے ہیں۔ وہ آدھار ڈیٹا لیک ہونے کے پچھلے واقعات کا حوالہ دیتے ہوئے احتیاط کی وجوہات بتا رہے ہیں، جس میں دسویں جولائی دو ہزار اٹھارہ کو ہونے والی ایک رپورٹ شدہ خلاف ورزی کا حوالہ دیا گیا ہے جس میں دس لاکھ سے زیادہ شہریوں کی تفصیلات کو سمجھوتہ کیا گیا تھا۔",
  "raw": "تاہم، اعلان نے پہلے ہی ڈیٹا کی رازداری اور ممکنہ غلط استعمال کے حوالے سے بحث چھیڑ دی ہے۔ رازداری کے حامی حساس معلومات کے مرکزی ذخیرہ اور ڈیٹا کی خلاف ورزیوں کے خطرے کے بارے میں خدشات کا اظہار کر رہے ہیں۔ وہ آدھار ڈیٹا لیک ہونے کے پچھلے واقعات کا حوالہ دیتے ہوئے احتیاط کی وجوہات بتا رہے ہیں، جس میں 10/07/2018 کو ہونے والی ایک رپورٹ شدہ خلاف ورزی کا حوالہ دیا گیا ہے جس میں 10 لاکھ سے زیادہ شہریوں کی تفصیلات کو سمجھوتہ کیا گیا تھا۔"
}
```
```json
{
  "unnormalised": "حکومت یقین دلاتی ہے کہ شہریوں کے ڈیٹا کو محفوظ بنانے کے لئے سخت حفاظتی اقدامات نافذ کیے جائیں گے۔ انہوں نے غیر مجاز رسائی کو روکنے کے لئے ایک کثیر الجہتی حفاظتی فن تعمیر اور باقاعدہ آڈٹ تجویز کیے ہیں۔ مزید یہ کہ وہ اس بات پر زور دیتے ہیں کہ شہریوں کو اپنے ڈیٹا پر کنٹرول حاصل ہوگا اور اگر وہ چاہیں تو مخصوص شناختی کارڈز کو لنک کرنے سے آپٹ آؤٹ کرسکتے ہیں۔ کرناٹک میں 01/01/2025 سے 50,000 رہائشیوں پر مشتمل ایک پائلٹ پروگرام منعقد کیا جائے گا تاکہ ملک گیر سطح پر آغاز سے قبل سسٹم کی حفاظت اور فعالیت کو جانچا جاسکے۔",
  "normalised": "حکومت یقین دلاتی ہے کہ شہریوں کے ڈیٹا کو محفوظ بنانے کے لئے سخت حفاظتی اقدامات نافذ کیے جائیں گے۔ انہوں نے غیر مجاز رسائی کو روکنے کے لئے ایک کثیر الجہتی حفاظتی فن تعمیر اور باقاعدہ آڈٹ تجویز کیے ہیں۔ مزید یہ کہ وہ اس بات پر زور دیتے ہیں کہ شہریوں کو اپنے ڈیٹا پر کنٹرول حاصل ہوگا اور اگر وہ چاہیں تو مخصوص آئی ڈیز کو لنک کرنے سے آپٹ آؤٹ کرسکتے ہیں۔ کرناٹک میں یکم جنوری دو ہزار پچیس سے پچاس ہزار رہائشیوں پر مشتمل ایک پائلٹ پروگرام منعقد کیا جائے گا تاکہ ملک گیر سطح پر آغاز سے قبل سسٹم کی حفاظت اور فعالیت کو جانچا جاسکے۔",
  "raw": "حکومت یقین دلاتی ہے کہ شہریوں کے ڈیٹا کو محفوظ بنانے کے لئے سخت حفاظتی اقدامات نافذ کیے جائیں گے۔ انہوں نے غیر مجاز رسائی کو روکنے کے لئے ایک کثیر الجہتی حفاظتی فن تعمیر اور باقاعدہ آڈٹ تجویز کیے ہیں۔ مزید یہ کہ وہ اس بات پر زور دیتے ہیں کہ شہریوں کو اپنے ڈیٹا پر کنٹرول حاصل ہوگا اور اگر وہ چاہیں تو مخصوص شناختی کارڈز کو لنک کرنے سے آپٹ آؤٹ کرسکتے ہیں۔ کرناٹک میں 01/01/2025 سے 50,000 رہائشیوں پر مشتمل ایک پائلٹ پروگرام منعقد کیا جائے گا تاکہ ملک گیر سطح پر آغاز سے قبل سسٹم کی حفاظت اور فعالیت کو جانچا جاسکے۔"
}
```
```json
{
  "unnormalised": "شہریوں سے گزارش ہے کہ وہ منسلک کرنے کا عمل شروع ہونے سے پہلے اپنے تمام سرکاری جاری کردہ شناختی کارڈز پر اپنی تفصیلات کی تصدیق کریں۔ اس میں یہ یقینی بنانا شامل ہے کہ نام، پتے، اور تاریخ پیدائش تمام دستاویزات میں مماثل ہوں۔ کسی بھی قسم کی غلطی کی صورت میں متعلقہ جاری کرنے والے حکام سے رابطہ کر کے اسے درست کرایا جائے۔ آدھار کے لیے یو آئی ڈی اے آئی کی ویب سائٹ پر جائیں؛ پین کے لیے این ایس ڈی ایل کی ویب سائٹ پر جائیں؛ اور ووٹر آئی ڈی کے لیے الیکشن کمیشن آف انڈیا کی ویب سائٹ ووٹر آئی ڈی نمبر XYZ1234567 کے ساتھ دیکھیں۔",
  "normalised": "شہریوں سے گزارش ہے کہ وہ منسلک کرنے کا عمل شروع ہونے سے پہلے اپنے تمام سرکاری جاری کردہ آئی ڈیز پر اپنی تفصیلات کی تصدیق کریں۔ اس میں یہ یقینی بنانا شامل ہے کہ نام، پتے، اور تاریخ پیدائش تمام دستاویزات میں مماثل ہوں۔ کسی بھی قسم کی غلطی کی صورت میں متعلقہ جاری کرنے والے حکام سے رابطہ کر کے اسے درست کرایا جائے۔ آدھار کے لیے یو-آئی-ڈی-اے-آئی کی ویب سائٹ پر جائیں؛ پی-اے-این کے لیے این-ایس-ڈی-ایل کی ویب سائٹ پر جائیں؛ اور ووٹر آئی-ڈی کے لیے الیکشن کمیشن آف انڈیا کی ویب سائٹ ووٹر آئی-ڈی نمبر ایکس-وائی-زیڈ دس لاکھ چوبیس ہزار پانچ سو سڑسٹھ کے ساتھ دیکھیں۔",
  "raw": "شہریوں سے گزارش ہے کہ وہ منسلک کرنے کا عمل شروع ہونے سے پہلے اپنے تمام سرکاری جاری کردہ شناختی کارڈز پر اپنی تفصیلات کی تصدیق کریں۔ اس میں یہ یقینی بنانا شامل ہے کہ نام، پتے، اور تاریخ پیدائش تمام دستاویزات میں مماثل ہوں۔ کسی بھی قسم کی غلطی کی صورت میں متعلقہ جاری کرنے والے حکام سے رابطہ کر کے اسے درست کرایا جائے۔ آدھار کے لیے یو آئی ڈی اے آئی کی ویب سائٹ پر جائیں؛ پین کے لیے این ایس ڈی ایل کی ویب سائٹ پر جائیں؛ اور ووٹر آئی ڈی کے لیے الیکشن کمیشن آف انڈیا کی ویب سائٹ ووٹر آئی ڈی نمبر XYZ1234567 کے ساتھ دیکھیں۔"
}
```
