{"unnormalised": "ठीक है दोस्तों, कमर कस लो! आज, हम समाकल कलन की जंगली और अद्भुत दुनिया में गोता लगा रहे हैं। अब, मुझे पता है कि आप क्या सोच रहे हैं: \"उफ़, गणित? सच में?\"। लेकिन मेरा विश्वास करो, यह सामान वास्तव में थोड़ा अच्छा है, खासकर जब आप देखते हैं कि यह सब कैसे जुड़ता है। इसे एक मशीन की रिवर्स-इंजीनियरिंग के रूप में सोचें - आप अंतिम उत्पाद को जानते हैं, लेकिन आप यह पता लगाने की कोशिश कर रहे हैं कि इसे कैसे टुकड़ा-टुकड़ा करके बनाया गया था।", "normalised": "ठीक है दोस्तों, कमर कस लीजिये! आज, हम समाकल कलन की जंगली और अद्भुत दुनिया में सीधे गोता लगाने जा रहे हैं। अब, मुझे पता है कि आप क्या सोच रहे हैं: \"उफ़, गणित? सच में?\"। लेकिन मेरा विश्वास करो, यह सामग्री वास्तव में थोड़ी दिलचस्प है, खासकर जब आप देखते हैं कि यह सब कैसे जुड़ता है। इसे एक मशीन को रिवर्स-इंजीनियरिंग करने के रूप में सोचें - आप अंतिम उत्पाद जानते हैं, लेकिन आप यह पता लगाने की कोशिश कर रहे हैं कि इसे टुकड़ा-टुकड़ा कैसे बनाया गया था।"}
{"unnormalised": "तो, समाकल कलन *क्या* है, वैसे भी? मूल रूप से, यह सब एक वक्र के नीचे का क्षेत्रफल ज्ञात करने के बारे में है। सुनने में आसान लगता है, है ना? ठीक है, एक अजीब आकार के वक्र की कल्पना करें, एक अच्छी सीधी रेखा या पूर्ण वृत्त नहीं। क्षेत्रफल ज्ञात करना उन छोटे वर्गों की संख्या गिनने जैसा है जो पूरी तरह से नीचे फिट होते हैं। हम इस प्रतिनिधित्व के लिए एक समाकल प्रतीक का उपयोग करते हैं जो एक खिंचे हुए \"S\" ∫ की तरह दिखता है।", "normalised": "तो, समाकल कलन क्या है, वैसे भी? मूल रूप से, यह सब एक वक्र के नीचे का क्षेत्रफल ज्ञात करने के बारे में है। सरल लगता है, है ना? खैर, एक अजीब आकार के वक्र की कल्पना करो, एक अच्छी सीधी रेखा या सही वृत्त नहीं। क्षेत्रफल ज्ञात करना, पूरी तरह से नीचे फिट होने वाले छोटे वर्गों की संख्या गिनने जैसा है। हम एक समाकल प्रतीक का उपयोग करते हैं जिसे इस का प्रतिनिधित्व करने के लिए एक खिंचा हुआ \"S\" समाकल कहते हैं।"}
{"unnormalised": "अब, चलो थोड़ा तकनीकी हो जाते हैं। हम अक्सर निश्चित और अनिश्चित समाकल से रूबरू होते हैं। निश्चित समाकल, जैसे ∫_a^b f(x) dx, आपको एक विशिष्ट संख्या देते हैं - बिंदु \"a\" से बिंदु \"b\" तक वक्र f(x) और x-अक्ष के बीच का क्षेत्रफल। अनिश्चित समाकल, जैसे ∫f(x) dx, आपको फलनों का एक *परिवार* देते हैं, जो सभी एक स्थिरांक \"C\" से भिन्न होते हैं। आपके समाकलन के अंत में उस पेचीदा \"+ C\" को याद रखें? यही कारण है!", "normalised": "अब, थोड़ा तकनीकी हो जाते हैं। हम अक्सर निश्चित और अनिश्चित समाकलों में आते हैं। निश्चित समाकल, जैसे a से b तक f(x) dx का समाकल, आपको एक विशिष्ट संख्या देता है - वक्र f(x) और x-अक्ष के बीच \"a\" से \"b\" तक का क्षेत्रफल। अनिश्चित समाकल, जैसे f(x) dx का समाकल, आपको फलनों का एक परिवार देता है, जो सभी एक स्थिरांक \"C\" से भिन्न होते हैं। अपने समाकलन के अंत में उस कष्टप्रद \"प्लस C\" को याद रखें? इसलिए!"}
{"unnormalised": "यहाँ के मूलभूत प्रमेयों में से एक कलन का मूलभूत प्रमेय है। यह अवकलन और समाकलन को जोड़ता है। एक भाग मूल रूप से कहता है, यदि आप एक फलन को समाकलित करते हैं और फिर परिणाम को अवकलित करते हैं, तो आपको मूल फलन वापस मिल जाता है। दूसरा भाग आपको प्रतिअवकलज का उपयोग करके निश्चित समाकल की गणना करने का तरीका बताता है।", "normalised": "यहाँ के मूलभूत प्रमेयों में से एक कलन का मूलभूत प्रमेय है। यह अवकलन और समाकलन को जोड़ता है। एक भाग मूल रूप से कहता है, यदि आप किसी फलन का समाकलन करते हैं और फिर परिणाम का अवकलन करते हैं, तो आपको मूल फलन वापस मिल जाता है। दूसरा भाग आपको बताता है कि प्रतिअवकलजों का उपयोग करके निश्चित समाकलों की गणना कैसे करें।"}
{"unnormalised": "आइए एक सुपर सामान्य उदाहरण के बारे में बात करते हैं: बहुपद फलन। x^2 जैसी किसी चीज़ को समाकलित करना बहुत सीधा है। घात नियम का उपयोग करते हुए, ∫x^n dx = (x^(n+1))/(n+1) + C, हम पाते हैं कि ∫x^2 dx = (x^3)/3 + C। आसान, है ना? बेशक, त्रिकोणमितीय फलन (sin(x), cos(x), आदि) या घातीय फलन (e^x) जैसे अधिक जटिल फलनों के साथ चीजें थोड़ी मुश्किल हो जाती हैं।", "normalised": "आइए एक सुपर सामान्य उदाहरण के बारे में बात करते हैं: बहुपद फलन। x वर्ग जैसी किसी चीज़ का समाकलन करना बहुत सीधा है। घात नियम का उपयोग करते हुए, x की घात n dx का समाकल x की घात n जमा एक बटा n जमा एक जमा C के बराबर है, हमें पता चलता है कि x वर्ग dx का समाकल x घन बटा तीन जमा C के बराबर है। बहुत आसान, है ना? बेशक, त्रिकोणमितीय फलनों, sin x, cos x, इत्यादि, या घातांकीय फलनों, e की घात x जैसे अधिक जटिल फलनों के साथ चीजें थोड़ी मुश्किल हो जाती हैं।"}
{"unnormalised": "लेकिन इस सब समाकल सामान से क्यों परेशान हों? खैर, समाकल कलन में वास्तविक दुनिया के ढेर सारे अनुप्रयोग हैं। भौतिकी में, हम इसके वेग फलन को देखते हुए किसी वस्तु द्वारा तय की गई दूरी की गणना करने के लिए इसका उपयोग कर सकते हैं। उदाहरण के लिए, यदि v(t) = 3t^2 + 2t m/s में एक कार के वेग का प्रतिनिधित्व करता है, तो t=0 और t=5 सेकंड के बीच तय की गई दूरी ∫_0^5 (3t^2 + 2t) dt है। इंजीनियरिंग में, क्षेत्रफल, आयतन और जड़त्व आघूर्ण की गणना के लिए समाकल महत्वपूर्ण हैं।", "normalised": "लेकिन इस सारी समाकलन सामग्री से क्यों परेशान हों? खैर, समाकल कलन के बहुत सारे वास्तविक दुनिया के अनुप्रयोग हैं। भौतिकी में, हम किसी वस्तु द्वारा तय की गई दूरी की गणना उसके वेग फलन को देखते हुए कर सकते हैं। उदाहरण के लिए, यदि v(t) बराबर तीन t वर्ग जमा दो t, मीटर प्रति सेकंड में एक कार के वेग का प्रतिनिधित्व करता है, तो t बराबर शून्य और t बराबर पाँच सेकंड के बीच तय की गई दूरी शून्य से पाँच तक तीन t वर्ग जमा दो t dt का समाकल है। इंजीनियरिंग में, समाकल क्षेत्रफल, आयतन और जड़त्व आघूर्ण की गणना के लिए महत्वपूर्ण हैं।"}
{"unnormalised": "यहां तक कि अर्थशास्त्र में, समाकल कलन सीमांत राजस्व और लागत के आधार पर कुल राजस्व और लागत फलनों को निर्धारित करने में मदद करता है। उपभोक्ता अधिशेष की गणना के लिए इसका उपयोग करने की कल्पना करें। यह सिर्फ पाठ्यपुस्तकों में बंद कोई अमूर्त गणितीय अवधारणा नहीं है। यह कई अलग-अलग क्षेत्रों में एक महत्वपूर्ण उपकरण है।", "normalised": "यहां तक कि अर्थशास्त्र में भी, समाकल कलन सीमांत राजस्व और लागत के आधार पर कुल राजस्व और लागत फलनों को निर्धारित करने में मदद करता है। उपभोक्ता अधिशेष की गणना करने के लिए इसका उपयोग करने की कल्पना कीजिए। यह सिर्फ पाठ्यपुस्तकों में बंद कुछ अमूर्त गणितीय अवधारणा नहीं है। यह कई अलग-अलग क्षेत्रों में एक महत्वपूर्ण उपकरण है।"}
{"unnormalised": "तो, आपके पास यह है - समाकल कलन का एक त्वरित और गंदा परिचय। मुझे उम्मीद है कि इससे आपको यह बेहतर ढंग से पता चल जाएगा कि यह सब क्या है। याद रखें, अभ्यास परिपूर्ण बनाता है, इसलिए समस्याओं को हल करते रहें और विभिन्न अनुप्रयोगों की खोज करते रहें। और जब आप फंस जाएं तो मदद मांगने से न डरें। हैप्पी इंटीग्रेटिंग!", "normalised": "तो, आपके पास यह है - समाकल कलन का एक त्वरित और गंदा परिचय। मुझे उम्मीद है कि यह आपको इस बारे में बेहतर जानकारी देगा कि यह सब क्या है। याद रखें, अभ्यास परिपूर्ण बनाता है, इसलिए समस्याओं को हल करते रहें और विभिन्न अनुप्रयोगों की खोज करते रहें। और जब आप अटक जाएं तो मदद मांगने से न डरें। हैप्पी इंटीग्रेटिंग!"}
