{"unnormalised": "## इंटीग्रल्स: एरिया में दर्द (और वास्तव में हर जगह)", "normalised": "इंटीग्रल्स: एरिया में दर्द (और बाकी सब जगह भी, वास्तव में)"}
{"unnormalised": "ठीक है, गणित के दीवानों (और वे जो गलती से \"आसान पनीर रेसिपी\" खोजते हुए यहां आ गए), आइए इंटीग्रल्स की बात करते हैं। हां, मुझे पता है, यह शब्द शायद आपकी रीढ़ की हड्डी में सिहरन पैदा करता है, जो गुनगुनी चाय और आसन्न परीक्षाओं के अस्तित्वगत डर से प्रेरित देर रात के अध्ययन सत्रों की यादें ताजा करता है। मुझ पर विश्वास करो, *भाई*, मैं वहां रहा हूं।", "normalised": "ठीक है, गणित के दीवानों (और वे जो गलती से \"आसान पनीर रेसिपी\" खोजते हुए यहाँ आ गए), चलो इंटीग्रल्स की बात करते हैं। हाँ, मुझे पता है, यह शब्द ही शायद आपकी रीढ़ की हड्डी में सिहरन पैदा कर देता है, जो गुनगुनी चाय और आसन्न परीक्षाओं के अस्तित्वगत भय से प्रेरित देर रात के अध्ययन सत्रों की यादों को ताजा करता है। मुझ पर विश्वास करो, भाई, मैं वहां रहा हूं।"}
{"unnormalised": "इंटीग्रल कैलकुलस... फैंसी लगता है, है ना? जैसे कोई प्राचीन कला केवल कुछ चुनिंदा गणित जादूगरों को ही ज्ञात हो। लेकिन ईमानदारी से, इसके मूल में, यह सिर्फ एक वक्र के नीचे का क्षेत्र ढूंढना है। सरल, है ना? गलत। यह उतना ही सरल है जितना कि आपके इयरफ़ोन को सुलझाना, जो 5 मिनट के लिए आपकी जेब में रहे हों। शुभकामनाएँ।", "normalised": "इंटीग्रल कैलकुलस... फैंसी लगता है, है ना? जैसे कोई प्राचीन कला केवल कुछ चुने हुए गणित के जादूगरों को ही पता हो। लेकिन ईमानदारी से, इसके मूल में, यह सिर्फ एक वक्र के नीचे का क्षेत्र ढूंढना है। सरल, है ना? गलत। यह उतना ही सरल है जितना कि आपके इयरफ़ोन को सुलझाना, जो पांच मिनट से आपकी जेब में हैं। शुभकामनाएँ।"}
{"unnormalised": "आप देखिए, एक आयत का क्षेत्रफल ज्ञात करना बहुत आसान है (विशेषकर यदि यह 10 सेमी x 10 सेमी चॉकलेट केक का टुकड़ा हो - यम!)। लेकिन क्या होगा यदि आकार सभी घुमावदार और अप्रत्याशित हो, जैसे सुबह 8:30 बजे बैंगलोर में यातायात? यहीं पर इंटीग्रल्स काम आते हैं। वे क्षेत्र को असीम रूप से छोटे आयतों में काटते हैं (वास्तव में छोटे के बारे में सोचें), प्रत्येक के क्षेत्र की गणना करते हैं, और फिर उन सभी को जोड़ते हैं। यह पिक्सेल आर्ट की तरह है, लेकिन गणित और अस्तित्वगत भय के साथ।", "normalised": "आप देखते हैं, एक आयत का क्षेत्रफल ज्ञात करना बच्चों का खेल है (विशेषकर यदि यह दस सेंटीमीटर गुणा दस सेंटीमीटर का चॉकलेट केक का टुकड़ा हो - यम!)। लेकिन क्या होगा यदि आकार सभी घुमावदार और अप्रत्याशित है, जैसे बैंगलोर में सुबह आठ बजकर तीस मिनट पर ट्रैफिक? यहीं पर इंटीग्रल्स काम आते हैं। वे क्षेत्र को असीम रूप से छोटे आयतों में काटते हैं (वास्तव में छोटे सोचो), प्रत्येक के क्षेत्र की गणना करते हैं, और फिर उन सभी को जोड़ते हैं। यह पिक्सेल आर्ट की तरह है, लेकिन गणित और अस्तित्वगत भय के साथ।"}
{"unnormalised": "अब, इंटीग्रल्स के दो मुख्य प्रकार हैं: निश्चित और अनिश्चित। निश्चित इंटीग्रल्स कहना जैसा है, \"ठीक है, मुझे x = 1 और x = 5 के बीच इस वक्र के नीचे का क्षेत्र चाहिए।\" आपको उत्तर के रूप में एक अच्छी, साफ संख्या मिलती है। अनिश्चित इंटीग्रल्स अधिक पसंद हैं, \"बस मुझे क्षेत्र का सामान्य विचार दें।\" आपको उत्तर के रूप में एक फ़ंक्शन मिलता है, साथ ही अंत में एक रहस्यमय \"+ C\", जो \"इंटीग्रेशन का स्थिरांक\" है। \"C\" को अपनी *दाल* में उस अतिरिक्त चुटकी *मसाला* के रूप में सोचें; आप हमेशा ठीक से नहीं जानते कि कितना जोड़ना है, लेकिन यह महत्वपूर्ण है! कुछ कहते हैं कि यह 0 हो सकता है। कुछ कहते हैं कि यह 42 हो सकता है। संभावनाएं *वस्तुतः* अनंत हैं!", "normalised": "अब, इंटीग्रल्स के दो मुख्य प्रकार हैं: निश्चित और अनिश्चित। निश्चित इंटीग्रल्स यह कहने जैसा है, \"ठीक है, मुझे x बराबर एक और x बराबर पांच के बीच इस वक्र के नीचे का क्षेत्र चाहिए।\" आपको अपने उत्तर के रूप में एक अच्छी, साफ संख्या मिलती है। अनिश्चित इंटीग्रल्स अधिक इस तरह हैं, \"बस मुझे क्षेत्र का सामान्य विचार दें।\" आपको अपने उत्तर के रूप में एक फ़ंक्शन मिलता है, साथ ही अंत में एक रहस्यमय \"प्लस C\", जो \"इंटीग्रेशन का स्थिरांक\" है। \"C\" को अपनी दाल में उस अतिरिक्त चुटकी मसाले के रूप में सोचें; आप हमेशा ठीक से नहीं जानते कि कितना मिलाना है, लेकिन यह महत्वपूर्ण है! कुछ कहते हैं कि यह शून्य हो सकता है। कुछ कहते हैं कि यह बयालीस हो सकता है। संभावनाएं सचमुच अनंत हैं!"}
{"unnormalised": "लेकिन यहीं से असली मज़ा शुरू होता है (या यातना, आपके दृष्टिकोण के आधार पर): तकनीकें। प्रतिस्थापन, भागों द्वारा इंटीग्रेशन (ओह, आतंक!), त्रिकोणमितीय इंटीग्रल्स... प्रत्येक एक वीडियो गेम में एक स्तर की तरह है, जिसकी अपनी चुनौतियां हैं और अंत में एक बॉस लड़ाई है (आमतौर पर विशेष रूप से बुरे परीक्षा प्रश्न के रूप में)।", "normalised": "लेकिन यहीं से असली मज़ा शुरू होता है (या यातना, आपके दृष्टिकोण के आधार पर): तकनीकें। प्रतिस्थापन, भागों द्वारा इंटीग्रेशन (ओह, डरावना!), त्रिकोणमितीय इंटीग्रल्स... प्रत्येक एक वीडियो गेम में एक स्तर की तरह है, जिसकी अपनी चुनौतियाँ हैं और अंत में एक बॉस लड़ाई (आमतौर पर विशेष रूप से अप्रिय परीक्षा प्रश्न के रूप में)।"}
{"unnormalised": "भागों द्वारा इंटीग्रेशन, विशेष रूप से, एक वास्तविक सिरदर्द है। यह निर्देशों के बिना IKEA बुकशेल्फ़ को इकट्ठा करने की कोशिश करने जैसा है, केवल एक जंग लगे पेचकश और आसन्न कयामत की एक मजबूत भावना का उपयोग करना। सूत्र अपने आप में (∫ u dv = uv - ∫ v du) काफी निर्दोष दिखता है, लेकिन इसे सही ढंग से लागू करने के लिए एक अनुभवी शतरंज ग्रैंडमास्टर के कौशल और एक संत के धैर्य की आवश्यकता होती है।", "normalised": "भागों द्वारा इंटीग्रेशन, विशेष रूप से, एक वास्तविक सिरदर्द है। यह निर्देशों के बिना, केवल एक जंग लगे पेचकश और आसन्न कयामत की एक मजबूत भावना का उपयोग करके एक आई-के-ई-ए बुकशेल्फ़ को इकट्ठा करने की कोशिश करने जैसा है। सूत्र ही (इंटीग्रल u d v बराबर u v माइनस इंटीग्रल v d u) काफी निर्दोष दिखता है, लेकिन इसे सही ढंग से लागू करने के लिए एक अनुभवी शतरंज ग्रैंडमास्टर के कौशल और एक संत के धैर्य की आवश्यकता होती है।"}
{"unnormalised": "और मुझे अनुचित इंटीग्रल्स पर भी शुरू मत करो। ये ऐसे इंटीग्रल्स हैं जहां या तो इंटीग्रेशन की सीमाएं अनंत तक जाती हैं (जैसे आकाश में सभी सितारों को गिनने की कोशिश करना) या फ़ंक्शन किसी बिंदु पर उड़ जाता है (जैसे कि वह समय जब आपने *गुलाब जामुन* को डीप-फ्राई करने की कोशिश की थी)। वे बिल्लियों के झुंड को पालने की कोशिश करने के गणितीय समकक्ष हैं - अप्रत्याशित और किसी भी क्षण विस्फोट करने की आशंका है।", "normalised": "और मुझे अनुचित इंटीग्रल्स के बारे में तो बताएं भी नहीं। ये इंटीग्रल्स हैं जहां या तो इंटीग्रेशन की सीमाएं अनंत तक जाती हैं (जैसे आकाश में सभी सितारों को गिनने की कोशिश करना) या फ़ंक्शन किसी बिंदु पर उड़ जाता है (जैसे कि आपने गुलाब जामुन को डीप-फ्राई करने की कोशिश की थी)। वे बिल्लियों के झुंड को चराने की कोशिश करने के गणितीय समकक्ष की तरह हैं - अप्रत्याशित और किसी भी क्षण विस्फोट होने की संभावना है।"}
{"unnormalised": "तो, हम इंटीग्रल्स से क्यों परेशान होते हैं? ठीक है, उनका उपयोग भौतिकी और इंजीनियरिंग से लेकर अर्थशास्त्र और कंप्यूटर विज्ञान तक हर चीज में किया जाता है। वे हमें क्षेत्रों, आयतनों, संभावनाओं और अन्य सभी प्रकार की महत्वपूर्ण चीजों की गणना करने में मदद करते हैं। साथ ही, इंटीग्रल्स जानने से आप पार्टियों में वास्तव में स्मार्ट लगते हैं (हालांकि, उचित चेतावनी, यह आपको वहां का सबसे अलोकप्रिय व्यक्ति भी बना सकता है)।", "normalised": "तो, हम इंटीग्रल्स से क्यों परेशान होते हैं? खैर, वे भौतिकी और इंजीनियरिंग से लेकर अर्थशास्त्र और कंप्यूटर विज्ञान तक हर चीज में उपयोग किए जाते हैं। वे हमें क्षेत्रों, संस्करणों, संभावनाओं और सभी प्रकार की अन्य महत्वपूर्ण चीजों की गणना करने में मदद करते हैं। साथ ही, इंटीग्रल्स जानने से आप पार्टियों में वास्तव में स्मार्ट लगते हैं (हालांकि, उचित चेतावनी, यह आपको वहां सबसे अलोकप्रिय व्यक्ति भी बना सकता है)।"}
{"unnormalised": "इंटीग्रल्स में महारत हासिल करने का सबसे अच्छा तरीका, दुर्भाग्य से, अभ्यास है। बहुत सारा अभ्यास। एक पाठ्यपुस्तक लें, कुछ ऑनलाइन संसाधन खोजें और पीसना शुरू करें। और याद रखें, यहां तक कि महानतम गणितज्ञों ने भी किसी बिंदु पर इंटीग्रल्स के साथ संघर्ष किया। इसलिए, यदि आपको यह तुरंत समझ में नहीं आता है तो निराश न हों। बस इसे जारी रखें, और अंततः, आप वक्र के नीचे का क्षेत्र देखना शुरू कर देंगे (और उम्मीद है, सुरंग के अंत में प्रकाश)।", "normalised": "इंटीग्रल्स में महारत हासिल करने का सबसे अच्छा तरीका दुर्भाग्य से अभ्यास है। बहुत अधिक अभ्यास। एक पाठ्यपुस्तक पकड़ो, कुछ ऑनलाइन संसाधन खोजें, और पीसना शुरू करें। और याद रखें, यहां तक ​​कि सबसे महान गणितज्ञों ने भी किसी बिंदु पर इंटीग्रल्स के साथ संघर्ष किया। इसलिए, यदि आपको यह तुरंत समझ में नहीं आता है तो निराश न हों। बस इसे जारी रखें, और अंततः, आप वक्र के नीचे का क्षेत्र देखना शुरू कर देंगे (और उम्मीद है, सुरंग के अंत में प्रकाश)।"}
{"unnormalised": "अंततः, इंटीग्रेटिंग मुंबई में पीक आवर ट्रैफिक के माध्यम से नेविगेट करने जैसा है: अराजक, निराशाजनक और अप्रत्याशित मोड़ से भरा हुआ। लेकिन एक बार जब आप अपने गंतव्य पर पहुंच जाते हैं (यानी, सही उत्तर प्राप्त कर लेते हैं), तो उपलब्धि की भावना बहुत अधिक होती है। अब, यदि आप मुझे क्षमा करेंगे, तो मैं अपने कंबल के नीचे के क्षेत्र की गणना करने के लिए जा रहा हूं। शुभकामनाएं और \"+ C\" आपके साथ रहे। और याद रखें, यदि सब कुछ विफल हो जाता है, तो इंटीग्रेशन के स्थिरांक को दोष दें। हमेशा उसी को दोष मिलता है।", "normalised": "अंततः, इंटीग्रेटिंग मुंबई में पीक ऑवर ट्रैफिक के माध्यम से नेविगेट करने जैसा है: अराजक, निराशाजनक और अप्रत्याशित मोड़ से भरा हुआ। लेकिन एक बार जब आप अपनी मंजिल तक पहुँच जाते हैं (अर्थात, सही उत्तर प्राप्त कर लेते हैं), तो उपलब्धि की भावना बहुत अधिक होती है। अब, अगर आप मुझे क्षमा करेंगे, तो मैं अपनी रजाई के नीचे का क्षेत्र मापने जा रहा हूँ। शुभकामनाएँ और \"प्लस C\" आपके साथ हो। और याद रखें, यदि सब विफल हो जाए, तो इंटीग्रेशन के स्थिरांक को दोष दें। इसे हमेशा दोष मिलता है।"}
