{"unnormalised": "## वक्र के नीचे के क्षेत्रफल का जिज्ञासु मामला: समाकल कलन के साथ मेरा अनुभव", "normalised": "## वक्र के नीचे का अजीब मामला: समाकलन गणित से मेरा सामना"}
{"unnormalised": "यह सब, मेरे जीवन की अधिकांश चीजों की तरह, चाय से शुरू हुआ। चाय से नहीं, बल्कि मेरे डेस्क पर उसके द्वारा छोड़े गए निशानों से। देखिए, मैं एक कोडर हूं, गणितज्ञ नहीं। लेकिन मेरा रूममेट, रोहन, वह तो पक्का गणित का दीवाना है। एक शाम, मेरे पास चाय का एकदम सही, यद्यपि अस्त-व्यस्त, दाग था - एक सुंदर, अनियमित धब्बा। रोहन ने उसे देखा और उसकी आंखों में एक चमक आ गई।", "normalised": "यह सब शुरू हुआ, मेरे जीवन की अधिकांश चीजों की तरह, चाय से। चाय से नहीं, बल्कि उससे मेरे डेस्क पर लगे निशानों से। देखिए, मैं एक कोडर हूं, गणितज्ञ नहीं। लेकिन मेरा रूममेट, रोहन, वह तो एकदम गणित का दीवाना है। एक शाम, मेरे पास यह एकदम सही, हालांकि गन्दा, चाय का दाग था - एक सुंदर, अनियमित धब्बा। रोहन ने इसे देखा और उसकी आँखों में चमक आ गई।"}
{"unnormalised": "\"आहा!\" उसने दाग की ओर इशारा करते हुए कहा। \"मुझे बताओ, *उस* का सटीक क्षेत्रफल क्या है?\"", "normalised": "\"अहा!\" उसने दाग की ओर इशारा करते हुए कहा। \"मुझे बताओ, *उस* का सटीक क्षेत्रफल क्या है?\""}
{"unnormalised": "मैंने उपहास किया। \"रोहन, मैं तुम्हें उस भूरे रंग के शेड के लिए हेक्स कोड बता सकता हूं, लेकिन क्षेत्रफल? शुभकामनाएँ!\"", "normalised": "मैंने उपहास किया। \"रोहन, मैं तुम्हें भूरे रंग के उस शेड के लिए हेक्स कोड बता सकता हूं, लेकिन क्षेत्रफल? गुड लक!\""}
{"unnormalised": "उसने बस अपनी उस चिड़चिड़ी जानने वाली मुस्कान के साथ मुस्कुराया। \"समाकल कलन, मेरे दोस्त। यह सब वक्र के नीचे का क्षेत्रफल खोजने के बारे में है। चाय के दाग वाला भी!\" उसने एक नैपकिन पर कुछ लिखना शुरू कर दिया, सीमा और असीम के बारे में कुछ बड़बड़ाते हुए। ईमानदारी से कहूं तो, ऐसा लग रहा था कि वह किसी समस्या को हल करने के बजाय, किसी दानव को बुला रहा है।", "normalised": "उसने बस अपनी उस चिड़चिड़ी मुस्कान के साथ मुस्कुराया। \"समाकलन गणित, मेरे दोस्त। यह एक वक्र के नीचे का क्षेत्रफल खोजने के बारे में है। यहां तक कि चाय के दाग वाले वक्र के नीचे का भी!\" उसने एक नैपकिन पर लिखना शुरू कर दिया, सीमाओं और अनंतसूक्ष्मों के बारे में कुछ बुदबुदाते हुए। ईमानदारी से कहूं तो, ऐसा लग रहा था जैसे वह किसी समस्या को हल करने के बजाय किसी दानव को बुला रहा हो।"}
{"unnormalised": "मेरी प्रारंभिक प्रतिक्रिया आँखें घुमाना थी। मेरा मतलब है, मुझे कक्षा 12 में समाकलों के बारे में अस्पष्ट रूप से सीखना याद है, शायद... शायद ही कभी। शिक्षिका, श्रीमती शर्मा, हमेशा प्रतिअवकलज और कलन के मौलिक प्रमेय के बारे में बात करती थीं। मुझे बस इतना याद था कि ∫ प्रतीक एक खींचे हुए 'S' जैसा दिखता था और बहुत सारे भ्रामक संकेतन थे। लेकिन रोहन का उत्साह संक्रामक था, और मैं, यह स्वीकार करना होगा, थोड़ा सा उत्सुक था।", "normalised": "मेरी शुरुआती प्रतिक्रिया आंखें घुमाना थी। मेरा मतलब है, मुझे कक्षा बारह में समाकलन के बारे में थोड़ा-थोड़ा याद था, शायद... मुश्किल से। शिक्षिका, मिसेज शर्मा, हमेशा एंटीडेरिवेटिव्स और कलन के मौलिक प्रमेय के बारे में बताती थीं। मुझे बस इतना याद था कि समाकलन प्रतीक एक खिंचे हुए 'S' की तरह दिखता था और बहुत सारे भ्रमित करने वाले नोटेशन थे। लेकिन रोहन का उत्साह संक्रामक था, और मैं, ईमानदारी से कहूं तो, थोड़ा सा उत्सुक था।"}
{"unnormalised": "उन्होंने समझाया कि समाकल, जिसे a से b तक ∫f(x) dx के रूप में लिखा जाता है, मूल रूप से वक्र के नीचे के क्षेत्रफल को असीम रूप से पतले आयतों में काट देता है। प्रत्येक आयत की एक छोटी चौड़ाई, dx होती है, और एक ऊँचाई फ़ंक्शन f(x) द्वारा निर्धारित होती है। उन सभी छोटे आयतों के क्षेत्रफलों को जोड़ने से आपको बिंदुओं a और b *के बीच* वक्र के नीचे का कुल क्षेत्रफल मिलता है।", "normalised": "उन्होंने समझाया कि समाकलन, जिसे a से b तक f(x) dx के समाकलन के रूप में लिखा जाता है, मूल रूप से वक्र के नीचे के क्षेत्र को अनगिनत पतले आयतों में काट देता है। प्रत्येक आयत की एक छोटी सी चौड़ाई होती है, dx, और एक ऊँचाई जो फ़ंक्शन f(x) द्वारा निर्धारित होती है। उन सभी छोटे आयतों के क्षेत्रफलों को जोड़ने से आपको बिंदुओं a और b *के बीच* वक्र के नीचे का कुल क्षेत्रफल मिलता है।"}
{"unnormalised": "\"इसे इस तरह समझो,\" उसने दूसरा नैपकिन पकड़ते हुए कहा (मेरे लिए बहुत डरावना)। \"कल्पना कीजिए कि आप मानसून के दौरान मुंबई में कुल वर्षा की गणना कर रहे हैं। आपके पास समय के एक फंक्शन के रूप में वर्षा की दर (मिमी/घंटा) है। पूरे मानसून के मौसम में उस फंक्शन को एकीकृत करने से आपको मिमी में कुल वर्षा मिलती है।\" उसने कुछ ऐसा लिखा जो 1 जून से 30 सितंबर तक ∫ वर्षा(t) dt जैसा दिखता था।", "normalised": "\"इसे इस तरह समझो,\" उसने एक और नैपकिन पकड़ते हुए कहा (मेरे डर के लिए बहुत कुछ)। \"कल्पना कीजिए कि आप मानसून के दौरान मुंबई में कुल वर्षा की गणना कर रहे हैं। आपके पास समय के फलन के रूप में वर्षा की दर (मिलीमीटर प्रति घंटा) है। पूरे मानसून के मौसम में उस फ़ंक्शन को एकीकृत करने से आपको मिलीमीटर में कुल वर्षा मिलती है।\" उसने कुछ ऐसा लिखा जो जून के पहले से सितंबर के तीसवें दिन तक वर्षा के t dt के समाकलन जैसा दिखता था।"}
{"unnormalised": "अचानक, यह क्लिक करने लगा। यह अब केवल अमूर्त कार्यों के बारे में नहीं था। यह वास्तविक दुनिया की चीजों के बारे में था! फिर रोहन ने मुझे दिखाया कि x = 0 और x = 2 के बीच f(x) = x^2 जैसे सरल वक्र के नीचे के क्षेत्रफल की गणना कैसे करें। पता चला, इसमें प्रतिअवकलज (जो इस मामले में x^3/3 है) ढूंढना, सीमाएँ प्लग इन करना और घटाना शामिल है। जवाब, 8/3, शुरू में प्रक्रिया जितनी भयावह लग रही थी, उतना नहीं था।", "normalised": "अचानक, यह समझ में आने लगा। यह अब केवल सार कार्यों के बारे में नहीं था। यह वास्तविक दुनिया की चीजों के बारे में था! रोहन ने तब मुझे दिखाया कि x बराबर शून्य और x बराबर दो के बीच f(x) बराबर x वर्ग जैसे सरल वक्र के नीचे के क्षेत्र की गणना कैसे करें। पता चला, इसमें एंटीडेरिवेटिव ढूंढना (जो इस मामले में x घन तीन से विभाजित है), सीमाओं में प्लग इन करना और घटाना शामिल है। उत्तर, आठ को तीन से विभाजित करना, शुरुआत में प्रक्रिया जितनी डरावनी लग रही थी, उतना नहीं था।"}
{"unnormalised": "फिर उन्होंने मुझे एक और चुनौती पेश की, 0 और π के बीच f(x) = sin(x) के नीचे का क्षेत्रफल ज्ञात करना। इसमें थोड़ा अधिक विचार करने की आवश्यकता थी, क्योंकि sin(x) का प्रतिअवकलज -cos(x) है। थोड़ी देर तक सिर खरोंचने और रोहन के आत्मसंतुष्ट चेहरे पर कुछ घबराई हुई निगाहों के बाद, मैं सही उत्तर पर पहुँचने में सफल रहा: 2।", "normalised": "फिर उन्होंने मुझे एक और चुनौती पेश की, शून्य और पाई के बीच f(x) बराबर साइन x के अंतर्गत क्षेत्र खोजना। इसके लिए थोड़ा अधिक विचार करने की आवश्यकता थी, क्योंकि साइन x का एंटीडेरिवेटिव नेगेटिव कोसाइन x है। थोड़ी देर के लिए सिर खुजाने और रोहन के आत्मविश्वास से भरे चेहरे पर कुछ घबराई हुई नज़र डालने के बाद, मैं सही उत्तर तक पहुँचने में कामयाब रहा: दो।"}
{"unnormalised": "यह सिर्फ सही उत्तर प्राप्त करने के बारे में नहीं था, हालांकि। यह *क्यों* को समझने के बारे में था। यह विधि क्यों काम करती है? प्रतिअवकलज खोजने से क्षेत्रफल क्यों मिलता है? रोहन ने धैर्यपूर्वक कलन के मौलिक प्रमेय को समझाया, जो अवकलन और समाकलन को जोड़ता है। यह एक गुप्त कोड को अनलॉक करने जैसा था, अराजक गड़बड़ लग रही चीज़ में अंतर्निहित क्रम को देखना।", "normalised": "हालांकि, यह सिर्फ सही उत्तर प्राप्त करने के बारे में नहीं था। यह *क्यों* को समझने के बारे में था। यह विधि क्यों काम करती है? एंटीडेरिवेटिव ढूंढने से क्षेत्र क्यों प्राप्त होता है? रोहन ने धैर्यपूर्वक कलन के मौलिक प्रमेय की व्याख्या की, जो विभेदन और समाकलन को जोड़ता है। यह एक गुप्त कोड को अनलॉक करने जैसा था, जो अराजक गंदगी जैसा लग रहा था उसमें अंतर्निहित क्रम को देखना था।"}
{"unnormalised": "अब, मैं यह नहीं कह रहा हूं कि मैं ट्रिपल समाकल को हल करने के लिए तैयार हूं या कुछ और। लेकिन मैंने निश्चित रूप से समाकल कलन के लिए एक नई सराहना विकसित की है। मैंने यहां तक कि रोजमर्रा की जिंदगी में समाकल देखना शुरू कर दिया - मेरे ऑटो-रिक्शा द्वारा तय की गई दूरी समय के साथ इसकी गति का समाकल है, मेरे अपार्टमेंट में कुल बिजली की खपत एक महीने में खींची गई शक्ति का समाकल है। शायद श्रीमती शर्मा सही थीं। कलन *उपयोगी है*! और शायद, बस शायद, एक दिन मैं उस चाय के दाग के क्षेत्रफल की सटीक गणना कर सकूंगा।", "normalised": "अब, मैं यह नहीं कह रहा हूँ कि मैं ट्रिपल इंटीग्रल्स या कुछ भी करने के लिए तैयार हूँ। लेकिन मैंने निश्चित रूप से समाकलन गणित के लिए एक नई प्रशंसा विकसित की है। मैंने रोजमर्रा की जिंदगी में भी समाकलन देखना शुरू कर दिया है - मेरी ऑटो-रिक्शा द्वारा तय की गई दूरी समय के साथ इसकी गति के समाकलन के रूप में, मेरे अपार्टमेंट में कुल बिजली की खपत एक महीने में खींची गई बिजली के समाकलन के रूप में। शायद मिसेज शर्मा शुरू से ही सही थीं। कैलकुलस *उपयोगी* है! और शायद, शायद, एक दिन मैं उस चाय के दाग के क्षेत्रफल की सटीक गणना करने में सक्षम हो जाऊंगा।"}
