{"unnormalised": "अरे सब लोग, मुझे समाकल कलन के साथ कुछ मदद चाहिए। विशेष रूप से, मैं अनंतता वाले सीमाओं के साथ निश्चित समाकलों का मूल्यांकन करने में अटका हुआ हूँ।", "normalised": "हेल्लो दोस्तों, मुझे इंटीग्रल कैलकुलस में कुछ मदद चाहिए। विशेष रूप से, मैं अनिश्चित समाकलों का मूल्यांकन करने में अटका हुआ हूँ, जिसमें सीमाएँ अनन्तता से संबंधित हैं।"}
{"unnormalised": "तो, मैं आरडी शर्मा से कुछ समस्याएँ कर रहा था और xe^(-x^2) dx के 0 से ∞ तक के ∫ जैसी किसी चीज़ में पूरी तरह से फंस गया। मुझे पता है कि मुझे इसका मूल्यांकन करने के लिए सीमाओं का उपयोग करना है, लेकिन पूरी ∞ वाली चीज़ मुझे परेशान करती है। मेरी पाठ्यपुस्तक ने इसे एक बार समझाया था लेकिन मुझे अभी भी यकीन नहीं है कि इस प्रकार के योगों को कैसे हल किया जाए। इस प्रकार के प्रश्न के लिए सीमाओं के बारे में सोचने के लिए कोई सुझाव या तरकीबें? साथ ही, क्या इसे u-प्रतिस्थापन जाने बिना हल करने का कोई तरीका है?", "normalised": "तो, मैं आर-डी शर्मा से कुछ सवाल कर रहा था और पूरी तरह से कुछ इस तरह से उलझ गया जैसे कि शून्य से अनंत तक x e की घात ऋणात्मक x वर्ग d x का समाकलन। मुझे पता है कि मुझे इसका मूल्यांकन करने के लिए सीमाओं का उपयोग करना है, लेकिन यह अनंतता वाली बात मुझे परेशान करती है। मेरी पाठ्यपुस्तक ने इसे एक बार समझाया था लेकिन मुझे अभी भी यकीन नहीं है कि इस तरह के सवालों को कैसे हल किया जाए। इस प्रकार के प्रश्नों के लिए सीमाओं के बारे में सोचने के लिए कोई सुझाव या तरकीबें? साथ ही, क्या इसे u-प्रतिस्थापन जाने बिना हल करने का कोई तरीका है?"}
{"unnormalised": "सबसे पहले, याद रखें कि f(x) dx का a से ∞ तक का ∫ को lim (t→∞) ∫ से a से t तक f(x) dx के रूप में परिभाषित किया गया है। इसका मतलब है कि आप समाकलन की ऊपरी सीमा (∞) को एक चर 't' से बदल देते हैं और फिर सीमा लेते हैं जब 't' अनंत की ओर अग्रसर होता है। इस तरह आप अनंत परिमाण को गणितीय रूप से संभालते हैं, अनंत प्रतीक को सीधे मान के रूप में नहीं माना जा सकता है। इसलिए, आपको पहले निश्चित समाकल ∫ को a से t तक f(x) dx का मूल्यांकन करना होगा और फिर इस फलन की सीमा ज्ञात करनी होगी जब 't' ∞ की ओर अग्रसर होता है।", "normalised": "सबसे पहले, याद रखें कि a से अनंत तक f(x) d x का समाकलन को सीमा के रूप में परिभाषित किया जाता है जब t अनंत की ओर अग्रसर होता है a से t तक f(x) d x का समाकलन। इसका मतलब है कि आप एक चर 't' के साथ एकीकरण की ऊपरी सीमा, अनंतता को बदल देते हैं और फिर सीमा लेते हैं जब 't' अनंत की ओर अग्रसर होता है। इस प्रकार आप अनन्त सीमा को गणितीय रूप से संभालते हैं, अनन्तता के प्रतीक को सीधे एक मान के रूप में नहीं माना जा सकता है। इसलिए, आपको पहले निश्चित समाकलन a से t तक f(x) d x का मूल्यांकन करना होगा और फिर इस फलन की सीमा ज्ञात करनी होगी जब 't' अनंत की ओर अग्रसर होता है।"}
{"unnormalised": "हमारे उदाहरण में, वह खराब ∫ 0 से ∞ तक xe^(-x^2) dx, हम इसे lim (t→∞) ∫ से 0 से t तक xe^(-x^2) dx के रूप में फिर से लिखते हैं।", "normalised": "हमारे उदाहरण में, वह भयानक समाकलन शून्य से अनंत तक x e की घात ऋणात्मक x वर्ग d x, हम इसे इस प्रकार फिर से लिखते हैं कि जब t अनंत की ओर अग्रसर होता है, शून्य से t तक x e की घात ऋणात्मक x वर्ग d x का समाकलन।"}
{"unnormalised": "अब, आइए समाकल को हल करें, ∫ से 0 से t तक xe^(-x^2) dx। सबसे सीधा तरीका है u-प्रतिस्थापन का उपयोग करना। मान लीजिए u = -x^2। तो du/dx = -2x, जिसका अर्थ है du = -2x dx। इसलिए, x dx = -1/2 du। इसके अलावा, हम यहाँ एक निश्चित समाकल से निपट रहे हैं, इसलिए x को u में बदलने का मतलब है कि हमें समाकलन सीमाओं को भी बदलने की आवश्यकता है। जब x=0, u = -(0)^2 = 0 और जब x=t, u = -(t)^2 = -t^2। तो रूपांतरित समाकल बन जाता है: ∫ से 0 से -t^2 तक -1/2 e^u du। या, समाकलन की सीमाओं को बदलकर और समाकल को नकारात्मक करके, (1/2) ∫ से -t^2 से 0 तक e^u du।", "normalised": "अब, हम समाकलन को हल करते हैं, शून्य से t तक x e की घात ऋणात्मक x वर्ग d x का समाकलन। सबसे सीधा तरीका u-प्रतिस्थापन का उपयोग करना है। मान लीजिए u बराबर है ऋणात्मक x वर्ग के। फिर d u विभाजित d x बराबर है ऋणात्मक दो x के, जिसका अर्थ है d u बराबर है ऋणात्मक दो x d x के। इसलिए, x d x बराबर है ऋणात्मक एक विभाजित दो d u के। इसके अलावा, हम यहां एक निश्चित समाकलन से निपट रहे हैं, इसलिए x को u में बदलने का मतलब है कि हमें एकीकरण सीमाओं को भी बदलने की आवश्यकता है। जब x शून्य के बराबर होता है, तो u बराबर होता है ऋणात्मक शून्य वर्ग बराबर शून्य के और जब x t के बराबर होता है, तो u बराबर होता है ऋणात्मक t वर्ग के। तो रूपांतरित समाकलन बन जाता है: शून्य से ऋणात्मक t वर्ग तक ऋणात्मक एक विभाजित दो e की घात u d u का समाकलन। या, एकीकरण की सीमाओं को बदलकर और समाकलन को नकार कर, एक विभाजित दो ऋणात्मक t वर्ग से शून्य तक e की घात u d u का समाकलन।"}
{"unnormalised": "e^u का समाकल केवल e^u है, इसलिए हमारे पास (1/2) [e^u] से -t^2 से 0 = (1/2) [e^(0) - e^(-t^2)] = (1/2) [1 - e^(-t^2)] है। अब, हमें उस सीमा से निपटना होगा: lim (t→∞) (1/2) [1 - e^(-t^2)]।", "normalised": "e की घात u का समाकलन केवल e की घात u है, इसलिए हमारे पास एक विभाजित दो e की घात u ऋणात्मक t वर्ग से शून्य तक बराबर एक विभाजित दो e की घात शून्य घटा e की घात ऋणात्मक t वर्ग बराबर एक विभाजित दो एक घटा e की घात ऋणात्मक t वर्ग। अब, हमें उस सीमा से निपटना होगा: जब t अनंत की ओर अग्रसर होता है तो एक विभाजित दो एक घटा e की घात ऋणात्मक t वर्ग की सीमा।"}
{"unnormalised": "जैसे ही t अनंत की ओर अग्रसर होता है, t^2 भी अनंत की ओर अग्रसर होता है। तो, e^(-t^2) = 1/e^(t^2) 0 की ओर अग्रसर होता है। इसलिए, पूरा व्यंजक lim (t→∞) (1/2) [1 - e^(-t^2)] (1/2) [1 - 0] = 1/2 हो जाता है। इसका मतलब है कि ∫ 0 से ∞ तक xe^(-x^2) dx = 1/2।", "normalised": "जैसे ही t अनंत की ओर अग्रसर होता है, t वर्ग भी अनंत की ओर अग्रसर होता है। तो, e की घात ऋणात्मक t वर्ग बराबर एक विभाजित e की घात t वर्ग शून्य की ओर अग्रसर होता है। इसलिए, पूरा व्यंजक जब t अनंत की ओर अग्रसर होता है तो एक विभाजित दो एक घटा e की घात ऋणात्मक t वर्ग की सीमा एक विभाजित दो एक घटा शून्य बराबर एक विभाजित दो हो जाता है। इसका मतलब है कि शून्य से अनंत तक x e की घात ऋणात्मक x वर्ग d x का समाकलन एक विभाजित दो के बराबर है।"}
{"unnormalised": "क्या इस योग को u-प्रतिस्थापन के बिना हल करने का कोई तरीका है? खैर, कोई e^(-x^2) के व्युत्पन्न को देखने की कोशिश कर सकता है। आखिरकार, यह हमारे इंटीग्रैंड का हिस्सा है, और एकमात्र मुश्किल हिस्सा है। लेकिन श्रृंखला नियम का उपयोग करके, व्युत्पन्न हमेशा -2xe^(-x^2) के बराबर होता है, इसलिए भले ही एंटीडेरिवेटिव ज्ञात हो, फिर भी आपको u-प्रतिस्थापन करना होगा। यह वास्तव में ऐसा लगता है कि u-प्रतिस्थापन ही समस्या का एकमात्र तरीका है।", "normalised": "क्या इस योग को u-प्रतिस्थापन के बिना हल करने का कोई तरीका है? खैर, कोई व्यक्ति e की घात ऋणात्मक x वर्ग के व्युत्पन्न को देखने की कोशिश कर सकता है। आखिरकार, यह हमारे इंटीग्रैंड का हिस्सा है, और एकमात्र मुश्किल हिस्सा है। लेकिन श्रृंखला नियम का उपयोग करते हुए, व्युत्पन्न हमेशा ऋणात्मक दो x e की घात ऋणात्मक x वर्ग के बराबर होता है, इसलिए भले ही प्रति अवकलज ज्ञात हो, फिर भी आपको u-प्रतिस्थापन करना होगा। यह वास्तव में ऐसा लगता है कि u-प्रतिस्थापन समस्या का एकमात्र तरीका है।"}
{"unnormalised": "याद रखें, अभ्यास परिपूर्ण बनाता है। विभिन्न समाकलों को आज़माते रहें, और जब आप फंस जाएं तो समाधान देखने या मदद मांगने से न डरें! शुभकामनाएँ!", "normalised": "याद रखें, अभ्यास परिपूर्ण बनाता है। विभिन्न समाकलों को आजमाते रहें, और जब आप फंस जाएं तो समाधान देखने या मदद मांगने से न डरें! शुभकामनाएँ!"}
