{"unnormalised": "तो, मैं पिछले साल अपने इंजीनियरिंग प्रवेश परीक्षाओं की तैयारी कर रहा था, और इंटीग्रल कैलकुलस, यार, यह एक विशाल, अलंघनीय दीवार जैसा लगता था। मेरे कोचिंग सेंटर, FIITJEE दिल्ली, ने हमें लगातार फ़ार्मुलों और ट्रिक्स से रटाया, लेकिन कुछ भी वास्तव में क्लिक नहीं हो रहा था। मुझे विशेष रूप से एक समस्या याद है - ∫x^2 cos(x) dx - और मैं घंटों तक उसे खाली घूरता रहा। ट्यूटर बस यही कहते थे \"इंटीग्रेशन बाय पार्ट्स लगाओ, बेटा,\" जैसे कि यह कोई जादुई मंत्र हो।", "normalised": "तो, मैं पिछले साल अपने इंजीनियरिंग प्रवेश परीक्षाओं की तैयारी कर रहा था, और इंटीग्रल कैलकुलस, यार, यह एक विशाल, अगम्य दीवार जैसा लग रहा था। मेरे कोचिंग सेंटर, एफ-आई-आई-टी-जे-ई-ई दिल्ली, हमें सूत्रों और तरकीबों से ड्रिल करते रहते थे, लेकिन कुछ भी वास्तव में क्लिक नहीं कर रहा था। मुझे विशेष रूप से एक समस्या याद है - x स्क्वायर्ड कॉस ऑफ x d x का इंटीग्रल - और बस घंटों तक उसे घूरता रहा। ट्यूटर बस कहते थे \"इंटीग्रेशन बाय पार्ट्स लागू करें, बेटा,\" जैसे कि यह कोई जादुई मंत्र हो।"}
{"unnormalised": "मेरा दोस्त, DPS आर.के. पुरम का रोहन, उसे सब कुछ तुरंत समझ में आ जाता था। वह ∫(2x+1)/(x^2+x+5) dx जैसी चीजों को आसानी से हल कर लेता था, जबकि मैं अभी भी चेन रूल समझ रहा था। उसने मुझे बताया कि उसकी ट्रिक कर्व के नीचे के क्षेत्र को विज़ुअलाइज़ करना है, न कि केवल फ़ार्मुलों को याद करना। मैंने उपहास किया, सोचा कि यह सब हवा-हवाई बातें हैं, जब तक कि मैंने वास्तव में इसे आज़माया नहीं।", "normalised": "मेरा दोस्त, डी-पी-एस आर-के पुरम से रोहन, उसे सब कुछ तुरंत समझ में आ गया था। वह इंटीग्रल ऑफ़ टू x प्लस वन डिवाइडेड बाय x स्क्वायर्ड प्लस x प्लस फाइव d x जैसी चीज़ों को आसानी से कर लेता था, जबकि मैं अभी भी चेन रूल को समझ रहा था। उसने मुझे बताया कि उसकी तरकीब सिर्फ़ सूत्रों को याद करना नहीं था, बल्कि वक्र के नीचे के क्षेत्र को देखना था। मैंने मज़ाक उड़ाया, सोचा कि यह सब हवा-हवाई बातें हैं, जब तक कि मैंने वास्तव में इसे आज़माया नहीं।"}
{"unnormalised": "एक शाम, मेरे घर के पास एक टपरी पर चाय पीते हुए, 3 घंटे के क्रूर मॉक टेस्ट के बाद (वैसे, 45/300 स्कोर किया!), मैंने अपने फोन पर इंटीग्रैंड के ग्राफ स्केच करना शुरू कर दिया। अचानक, \"कर्व के नीचे का क्षेत्र\" वाली बात समझ में आने लगी। इंटीग्रल अब सिर्फ कुछ अमूर्त गणितीय क्रिया नहीं थे; वे वास्तव में कुछ का प्रतिनिधित्व कर रहे थे। यह एक अजीब आकार के बगीचे के भूखंड का क्षेत्रफल ज्ञात करने जैसा था, मान लीजिए कि 15 मीटर बाई 20 मीटर का भूखंड।", "normalised": "एक शाम, मेरे घर के पास एक टपरी पर चाय पीते हुए एक क्रूर तीन घंटे के मॉक टेस्ट के बाद (वैसे, मैंने बमुश्किल पैंतालीस बटा तीन सौ अंक हासिल किए!), मैंने अपने फोन पर इंटीग्रैंड्स के ग्राफ़ बनाना शुरू कर दिया। अचानक, \"वक्र के नीचे का क्षेत्र\" वाली पूरी बात समझ में आ गई। इंटीग्रल्स अब केवल कुछ अमूर्त गणितीय ऑपरेशन नहीं थे; वे वास्तव में कुछ का प्रतिनिधित्व कर रहे थे। यह एक अजीब आकार के बगीचे के प्लॉट, मान लीजिए पंद्रह मीटर बाईस मीटर वाले प्लॉट के क्षेत्र को खोजने जैसा था।"}
{"unnormalised": "उस सप्ताह, मैंने ∫sin^3(x) dx और ∫e^x cos(x) dx जैसी समस्याओं को रट डाला। धीरे-धीरे, दर्दनाक रूप से, डर कम होने लगा। मैंने अंततः उस ∫x^2 cos(x) dx समस्या को भी हल कर लिया! मुझे इसमें 20 मिनट लगे, लेकिन मैंने कर दिखाया! उपलब्धि की वह भावना किसी भी बॉलीवुड फिल्म से बेहतर थी।", "normalised": "उस सप्ताह, मैंने इंटीग्रल ऑफ़ साइन क्यूबड ऑफ़ x d x और इंटीग्रल ऑफ़ e टू द पावर ऑफ़ x कॉस ऑफ़ x d x जैसी समस्याओं पर जमकर काम किया। धीरे-धीरे, कष्टपूर्वक, डर कम होने लगा। मैंने अंततः उस इंटीग्रल ऑफ़ x स्क्वायर्ड कॉस ऑफ़ x d x समस्या को भी हल करने में कामयाबी हासिल की! मुझे इसमें बीस मिनट लगे, लेकिन मैंने इसे कर दिया! उपलब्धि की वह भावना किसी भी बॉलीवुड फिल्म से बेहतर थी।"}
{"unnormalised": "JEE मेन के परिणाम आए, और मैंने इसे क्लियर कर लिया, 12,000 रैंक हासिल की। रोहन-स्तर की प्रतिभा नहीं, लेकिन एक अच्छे NIT में प्रवेश पाने के लिए काफी अच्छा है। और अब, इंटीग्रल कैलकुलस? यह अभी भी एक चुनौती है, लेकिन यह अब वह अलंघनीय दीवार नहीं है। मैं अपने कुछ जूनियर्स को ट्यूशन भी देता हूं, उन्हें विज़ुअलाइज़ करने के लिए कहता हूं, न कि केवल याद करने के लिए। किसने सोचा था कि चाय पीना और फोन पर लिखना वास्तव में कैलकुलस को जीतने में मदद कर सकता है?", "normalised": "जे-ई-ई मेन के नतीजे आए, और मैंने इसे पास कर लिया, बारह हज़ार का रैंक हासिल किया। रोहन-स्तरीय प्रतिभा नहीं, लेकिन एक अच्छी एन-आई-टी में प्रवेश पाने के लिए काफ़ी है। और अब, इंटीग्रल कैलकुलस? यह अभी भी एक चुनौती है, लेकिन यह अब वह दुर्गम दीवार नहीं है। मैं अपने कुछ जूनियर्स को भी ट्यूशन देता हूं, उनसे याद करने के बजाय देखने के लिए कहता हूं। किसने सोचा था कि चाय पीना और फोन पर लिखना वास्तव में कैलकुलस को जीतने में मदद कर सकता है?"}
{"unnormalised": "पता चला कि रोहन की सलाह काफी अच्छी थी। हालाँकि, तुम्हारे और मेरे बीच, मैं अभी भी चुपके से ऑनलाइन इंटीग्रल कैलकुलेटर जैसे Wolfram Alpha का उपयोग अपने काम की जाँच के लिए करता हूँ (शhh!)। वे वास्तव में उपयोगी होते हैं, खासकर ट्रिपल इंटीग्रल ∫∫∫ (x^2 + y^2 + z^2) dxdydz जैसे वास्तव में जटिल इंटीग्रल के लिए, जो यूनिट स्फीयर पर होते हैं!", "normalised": "पता चला कि रोहन की सलाह बहुत अच्छी थी। हालाँकि, तुम्हारे और मेरे बीच, मैं अभी भी चुपके से अपने काम की जाँच के लिए वुल्फ्राम अल्फा जैसे ऑनलाइन इंटीग्रल कैलकुलेटर का उपयोग करता हूँ (शश!)। वे वास्तव में काम आते हैं, खासकर वास्तव में जटिल इंटीग्रल्स के लिए जैसे कि यूनिट स्फीयर पर x स्क्वायर्ड प्लस y स्क्वायर्ड प्लस z स्क्वायर्ड d x d y d z का ट्रिपल इंटीग्रल!"}
