```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿ ವಿಮೆಯ ಕಾಡಿನಲ್ಲಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಮುಂಬೈ ಲೋಕಲ್‌ನಲ್ಲಿ ದಟ್ಟಣೆಯ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ದಾರಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತೆ ಭಾಸವಾಗಬಹುದು. ನಿಮ್ಮನ್ನು ತಳ್ಳಲಾಗುತ್ತದೆ, ಎಳೆಯಲಾಗುತ್ತದೆ ಮತ್ತು ನೀವು ನಿಮ್ಮ ಗಮ್ಯಸ್ಥಾನವನ್ನು ತಲುಪಿದ್ದೀರಾ ಎಂದು ಆಶ್ಚರ್ಯಪಡುತ್ತೀರಿ! ನಾವು ಆಯ್ಕೆಗಳೊಂದಿಗೆ ಬಾಂಬ್ ದಾಳಿ ಮಾಡುತ್ತಿದ್ದೇವೆ: ಎಲ್ಐಸಿ, ಎಚ್‌ಡಿಎಫ್‌ಸಿ ಲೈಫ್, ಬಜಾಜ್ ಅಲೈಯನ್ಸ್... ನನ್ನ ಚಿಕ್ಕಪ್ಪ ನೋಡಿದ ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಗಳ ಪಟ್ಟಿಗಿಂತ ಪಟ್ಟಿ ದೊಡ್ಡದಾಗಿದೆ. ಮತ್ತು ಪರಿಭಾಷೆಯ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ಪ್ರೀಮಿಯಂಗಳು, ಮೊತ್ತದ ಭರವಸೆ, ಸವಾರರು... ಇದೆಲ್ಲವೂ ಬೇಹುಗಾರಿಕೆ ಚಲನಚಿತ್ರದಿಂದ ಬಂದ ಸಂಕೇತದಂತೆ ಧ್ವನಿಸುತ್ತದೆ, ಅಲ್ಲವೇ? ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ಯಾವುದಕ್ಕೆ ಸೈನ್ ಅಪ್ ಮಾಡುತ್ತಿದ್ದೇನೆಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನನಗೆ ಅನುವಾದಕರು ಬೇಕು ಎಂದು ಕೆಲವೊಮ್ಮೆ ನನಗೆ ಅನಿಸುತ್ತದೆ.",
  "normalised": "ಭಾರತದಲ್ಲಿ ವಿಮೆಯ ಕಾಡಿನಲ್ಲಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಮುಂಬೈ ಲೋಕಲ್‌ನಲ್ಲಿ ದಟ್ಟಣೆಯ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ದಾರಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತೆ ಭಾಸವಾಗಬಹುದು. ನಿಮ್ಮನ್ನು ತಳ್ಳಲಾಗುತ್ತದೆ, ಎಳೆಯಲಾಗುತ್ತದೆ ಮತ್ತು ನೀವು ನಿಮ್ಮ ಗಮ್ಯಸ್ಥಾನವನ್ನು ತಲುಪಿದ್ದೀರಾ ಎಂದು ಆಶ್ಚರ್ಯಪಡುತ್ತೀರಿ! ನಾವು ಆಯ್ಕೆಗಳೊಂದಿಗೆ ಬಾಂಬ್ ದಾಳಿ ಮಾಡುತ್ತಿದ್ದೇವೆ: ಎಲ್-ಐ-ಸಿ, ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ಲೈಫ್, ಬಜಾಜ್ ಅಲೈಯನ್ಸ್... ನನ್ನ ಚಿಕ್ಕಪ್ಪ ನೋಡಿದ ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಗಳ ಪಟ್ಟಿಗಿಂತ ಪಟ್ಟಿ ದೊಡ್ಡದಾಗಿದೆ. ಮತ್ತು ಪರಿಭಾಷೆಯ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ಪ್ರೀಮಿಯಂಗಳು, ಮೊತ್ತದ ಭರವಸೆ, ಸವಾರರು... ಇದೆಲ್ಲವೂ ಬೇಹುಗಾರಿಕೆ ಚಲನಚಿತ್ರದಿಂದ ಬಂದ ಸಂಕೇತದಂತೆ ಧ್ವನಿಸುತ್ತದೆ, ಅಲ್ಲವೇ? ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ಯಾವುದಕ್ಕೆ ಸೈನ್ ಅಪ್ ಮಾಡುತ್ತಿದ್ದೇನೆಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನನಗೆ ಅನುವಾದಕರು ಬೇಕು ಎಂದು ಕೆಲವೊಮ್ಮೆ ನನಗೆ ಅನಿಸುತ್ತದೆ.",
  "raw": "ಭಾರತದಲ್ಲಿ ವಿಮೆಯ ಕಾಡಿನಲ್ಲಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಮುಂಬೈ ಲೋಕಲ್‌ನಲ್ಲಿ ದಟ್ಟಣೆಯ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ದಾರಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತೆ ಭಾಸವಾಗಬಹುದು. ನಿಮ್ಮನ್ನು ತಳ್ಳಲಾಗುತ್ತದೆ, ಎಳೆಯಲಾಗುತ್ತದೆ ಮತ್ತು ನೀವು ನಿಮ್ಮ ಗಮ್ಯಸ್ಥಾನವನ್ನು ತಲುಪಿದ್ದೀರಾ ಎಂದು ಆಶ್ಚರ್ಯಪಡುತ್ತೀರಿ! ನಾವು ಆಯ್ಕೆಗಳೊಂದಿಗೆ ಬಾಂಬ್ ದಾಳಿ ಮಾಡುತ್ತಿದ್ದೇವೆ: ಎಲ್ಐಸಿ, ಎಚ್‌ಡಿಎಫ್‌ಸಿ ಲೈಫ್, ಬಜಾಜ್ ಅಲೈಯನ್ಸ್... ನನ್ನ ಚಿಕ್ಕಪ್ಪ ನೋಡಿದ ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಗಳ ಪಟ್ಟಿಗಿಂತ ಪಟ್ಟಿ ದೊಡ್ಡದಾಗಿದೆ. ಮತ್ತು ಪರಿಭಾಷೆಯ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ಪ್ರೀಮಿಯಂಗಳು, ಮೊತ್ತದ ಭರವಸೆ, ಸವಾರರು... ಇದೆಲ್ಲವೂ ಬೇಹುಗಾರಿಕೆ ಚಲನಚಿತ್ರದಿಂದ ಬಂದ ಸಂಕೇತದಂತೆ ಧ್ವನಿಸುತ್ತದೆ, ಅಲ್ಲವೇ? ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ಯಾವುದಕ್ಕೆ ಸೈನ್ ಅಪ್ ಮಾಡುತ್ತಿದ್ದೇನೆಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನನಗೆ ಅನುವಾದಕರು ಬೇಕು ಎಂದು ಕೆಲವೊಮ್ಮೆ ನನಗೆ ಅನಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಒಂದು ಬಾರಿ, ನಾನು ಜವಾಬ್ದಾರಿಯುತ ವಯಸ್ಕನಾಗಲು ನಿರ್ಧರಿಸಿ ನನಗೆ ಆರೋಗ್ಯ ವಿಮೆಯನ್ನು ಪಡೆಯಲು ನಿರ್ಧರಿಸಿದೆ. ನಾನು ಗಂಟೆಗಟ್ಟಲೆ ಪಾಲಿಸಿಗಳನ್ನು ಹೋಲಿಸಿದೆ, ನಾನು ವಿಮೆಯ ಪರಿಣಿತನಾಗುತ್ತಿದ್ದೇನೆ ಎಂದು ಮನವರಿಕೆಯಾಯಿತು. ನಾನು ಅಂತಿಮವಾಗಿ ಪರಿಪೂರ್ಣವೆಂದು ತೋರುವ ಒಂದನ್ನು ಆರಿಸಿಕೊಂಡೆ, ಎಲ್ಲಾ ಬಾಕ್ಸ್‌ಗಳನ್ನು ಗುರುತಿಸಿದೆ. ಆರು ತಿಂಗಳು ಫಾಸ್ಟ್ ಫಾರ್ವರ್ಡ್, ನಾನು ಡೆಲ್ಲಿ ಬೆಲ್ಲಿಯ ಕೆಟ್ಟ ಪ್ರಕರಣದೊಂದಿಗೆ ಆಸ್ಪತ್ರೆಗೆ ಬಂದಿಳಿದೆ. \"ಮೊದಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪರಿಸ್ಥಿತಿಗಳನ್ನು\" ಪಾಲಿಸಿಯು ಒಳಗೊಂಡಿಲ್ಲ ಎಂದು ನಾನು ಕಂಡುಕೊಂಡಾಗ ನನ್ನ ಆಶ್ಚರ್ಯವನ್ನು ಊಹಿಸಿ - ಸ್ಪಷ್ಟವಾಗಿ, ಮಸಾಲೆಯುಕ್ತ ಬೀದಿ ಆಹಾರದ ಮೇಲಿನ ನನ್ನ ಪ್ರೀತಿ ವಿಮಾ ಪಾಲಿಸಿಯನ್ನು ಹಿಂದಿನ ದಿನಾಂಕವನ್ನು ಹೊಂದಿದೆ. ಕಲಿತ ಪಾಠ: ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ, ಅದು ಔಷಧದ ಬಾಟಲಿಯ ಮೇಲಿನ ಮುದ್ರಣಕ್ಕಿಂತ ಚಿಕ್ಕದಾಗಿದ್ದರೂ ಸಹ! ಮತ್ತು ಬಹುಶಃ, ಬಹುಶಃ, ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಗೋಲ್ಗಪ್ಪಗಳನ್ನು ತ್ಯಜಿಸಿ (ಇಲ್ಲ, ನಾನು ಯಾರನ್ನು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ?). ನನ್ನ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ XY12345678, ಮೂಲಕ.",
  "normalised": "ಒಂದು ಬಾರಿ, ನಾನು ಜವಾಬ್ದಾರಿಯುತ ವಯಸ್ಕನಾಗಲು ನಿರ್ಧರಿಸಿ ನನಗೆ ಆರೋಗ್ಯ ವಿಮೆಯನ್ನು ಪಡೆಯಲು ನಿರ್ಧರಿಸಿದೆ. ನಾನು ಗಂಟೆಗಟ್ಟಲೆ ಪಾಲಿಸಿಗಳನ್ನು ಹೋಲಿಸಿದೆ, ನಾನು ವಿಮೆಯ ಪರಿಣಿತನಾಗುತ್ತಿದ್ದೇನೆ ಎಂದು ಮನವರಿಕೆಯಾಯಿತು. ನಾನು ಅಂತಿಮವಾಗಿ ಪರಿಪೂರ್ಣವೆಂದು ತೋರುವ ಒಂದನ್ನು ಆರಿಸಿಕೊಂಡೆ, ಎಲ್ಲಾ ಬಾಕ್ಸ್‌ಗಳನ್ನು ಗುರುತಿಸಿದೆ. ಆರು ತಿಂಗಳು ಫಾಸ್ಟ್ ಫಾರ್ವರ್ಡ್, ನಾನು ಡೆಲ್ಲಿ ಬೆಲ್ಲಿಯ ಕೆಟ್ಟ ಪ್ರಕರಣದೊಂದಿಗೆ ಆಸ್ಪತ್ರೆಗೆ ಬಂದಿಳಿದೆ. \"ಮೊದಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪರಿಸ್ಥಿತಿಗಳನ್ನು\" ಪಾಲಿಸಿಯು ಒಳಗೊಂಡಿಲ್ಲ ಎಂದು ನಾನು ಕಂಡುಕೊಂಡಾಗ ನನ್ನ ಆಶ್ಚರ್ಯವನ್ನು ಊಹಿಸಿ - ಸ್ಪಷ್ಟವಾಗಿ, ಮಸಾಲೆಯುಕ್ತ ಬೀದಿ ಆಹಾರದ ಮೇಲಿನ ನನ್ನ ಪ್ರೀತಿ ವಿಮಾ ಪಾಲಿಸಿಯನ್ನು ಹಿಂದಿನ ದಿನಾಂಕವನ್ನು ಹೊಂದಿದೆ. ಕಲಿತ ಪಾಠ: ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ, ಅದು ಔಷಧದ ಬಾಟಲಿಯ ಮೇಲಿನ ಮುದ್ರಣಕ್ಕಿಂತ ಚಿಕ್ಕದಾಗಿದ್ದರೂ ಸಹ! ಮತ್ತು ಬಹುಶಃ, ಬಹುಶಃ, ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಗೋಲ್ಗಪ್ಪಗಳನ್ನು ತ್ಯಜಿಸಿ (ಇಲ್ಲ, ನಾನು ಯಾರನ್ನು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ?). ನನ್ನ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ X-Y ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ಏಳು ಎಂಟು, ಮೂಲಕ.",
  "raw": "ಒಂದು ಬಾರಿ, ನಾನು ಜವಾಬ್ದಾರಿಯುತ ವಯಸ್ಕನಾಗಲು ನಿರ್ಧರಿಸಿ ನನಗೆ ಆರೋಗ್ಯ ವಿಮೆಯನ್ನು ಪಡೆಯಲು ನಿರ್ಧರಿಸಿದೆ. ನಾನು ಗಂಟೆಗಟ್ಟಲೆ ಪಾಲಿಸಿಗಳನ್ನು ಹೋಲಿಸಿದೆ, ನಾನು ವಿಮೆಯ ಪರಿಣಿತನಾಗುತ್ತಿದ್ದೇನೆ ಎಂದು ಮನವರಿಕೆಯಾಯಿತು. ನಾನು ಅಂತಿಮವಾಗಿ ಪರಿಪೂರ್ಣವೆಂದು ತೋರುವ ಒಂದನ್ನು ಆರಿಸಿಕೊಂಡೆ, ಎಲ್ಲಾ ಬಾಕ್ಸ್‌ಗಳನ್ನು ಗುರುತಿಸಿದೆ. ಆರು ತಿಂಗಳು ಫಾಸ್ಟ್ ಫಾರ್ವರ್ಡ್, ನಾನು ಡೆಲ್ಲಿ ಬೆಲ್ಲಿಯ ಕೆಟ್ಟ ಪ್ರಕರಣದೊಂದಿಗೆ ಆಸ್ಪತ್ರೆಗೆ ಬಂದಿಳಿದೆ. Imagine my surprise when I discovered the policy didn't cover \"pre-existing conditions\" – apparently, my love for spicy street food pre-dated the insurance policy. ಕಲಿತ ಪಾಠ: ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ, ಅದು ಔಷಧದ ಬಾಟಲಿಯ ಮೇಲಿನ ಮುದ್ರಣಕ್ಕಿಂತ ಚಿಕ್ಕದಾಗಿದ್ದರೂ ಸಹ! ಮತ್ತು ಬಹುಶಃ, ಬಹುಶಃ, ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಗೋಲ್ಗಪ್ಪಗಳನ್ನು ತ್ಯಜಿಸಿ (ಇಲ್ಲ, ನಾನು ಯಾರನ್ನು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ?). ನನ್ನ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ XY12345678, ಮೂಲಕ."
}
```
```json
{
  "unnormalised": "ನಂತರ ಇಡೀ \"ಉಮೇದುವಾರ\" ವಿಷಯವಿದೆ. ನನ್ನ ತಾತ, ಅವರು ಪ್ರಾಯೋಗಿಕ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರಿಂದ, ತನ್ನ ಬಹುಮಾನ ವಿಜೇತ ಮೇಕೆ, Bakri ಅನ್ನು ತನ್ನ ಫಲಾನುಭವಿಯಾಗಿ ನಾಮನಿರ್ದೇಶನ ಮಾಡಿದರು. ಅದನ್ನು ವಿಮಾ ಕಂಪನಿಗೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿ! ನಾಮನಿರ್ದೇಶಿತರು ನಿಜವಾದ ಮನುಷ್ಯರಾಗಿರಬೇಕು ಎಂಬುದರ ಬಗ್ಗೆ ಅವರು ಸಾಕಷ್ಟು ನಿರ್ದಿಷ್ಟವಾಗಿರುತ್ತಾರೆ. Bakri ಪ್ರಾಯೋಗಿಕವಾಗಿ ಕುಟುಂಬ ಎಂದು ವಾದಿಸಲು ಅವರು ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ ಯಾವುದೇ ಪ್ರಯೋಜನವಾಗಲಿಲ್ಲ. ಆದಾಗ್ಯೂ, ಅವರ ಕ್ರೆಡಿಟ್‌ಗೆ, ಅವರು Bakri ಗೆ ಆಧಾರ್ ಕಾರ್ಡ್ ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸಿದರು, ಅದು ನೋಡಲು ಒಂದು ದೃಶ್ಯವಾಗಿತ್ತು. ಗಂಭೀರವಾಗಿ, ನೀವು ಯಾರನ್ನು ನಾಮನಿರ್ದೇಶನ ಮಾಡಲು ಬಯಸುತ್ತೀರಿ ಎಂದು ಯೋಚಿಸಿ. ಬಹುಶಃ ಒಂದು ಮೇಕೆ ಅಲ್ಲ, ಅದು ಎಷ್ಟೇ ಪ್ರೀತಿಪಾತ್ರವಾಗಿರಲಿ.",
  "normalised": "ನಂತರ ಇಡೀ \"ಉಮೇದುವಾರ\" ವಿಷಯವಿದೆ. ನನ್ನ ತಾತ, ಅವರು ಪ್ರಾಯೋಗಿಕ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರಿಂದ, ತನ್ನ ಬಹುಮಾನ ವಿಜೇತ ಮೇಕೆ, Bakri ಅನ್ನು ತನ್ನ ಫಲಾನುಭವಿಯಾಗಿ ನಾಮನಿರ್ದೇಶನ ಮಾಡಿದರು. ಅದನ್ನು ವಿಮಾ ಕಂಪನಿಗೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿ! ನಾಮನಿರ್ದೇಶಿತರು ನಿಜವಾದ ಮನುಷ್ಯರಾಗಿರಬೇಕು ಎಂಬುದರ ಬಗ್ಗೆ ಅವರು ಸಾಕಷ್ಟು ನಿರ್ದಿಷ್ಟವಾಗಿರುತ್ತಾರೆ. Bakri ಪ್ರಾಯೋಗಿಕವಾಗಿ ಕುಟುಂಬ ಎಂದು ವಾದಿಸಲು ಅವರು ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ ಯಾವುದೇ ಪ್ರಯೋಜನವಾಗಲಿಲ್ಲ. ಆದಾಗ್ಯೂ, ಅವರ ಕ್ರೆಡಿಟ್‌ಗೆ, ಅವರು Bakri ಗೆ ಆಧಾರ್ ಕಾರ್ಡ್ ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸಿದರು, ಅದು ನೋಡಲು ಒಂದು ದೃಶ್ಯವಾಗಿತ್ತು. ಗಂಭೀರವಾಗಿ, ನೀವು ಯಾರನ್ನು ನಾಮನಿರ್ದೇಶನ ಮಾಡಲು ಬಯಸುತ್ತೀರಿ ಎಂದು ಯೋಚಿಸಿ. ಬಹುಶಃ ಒಂದು ಮೇಕೆ ಅಲ್ಲ, ಅದು ಎಷ್ಟೇ ಪ್ರೀತಿಪಾತ್ರವಾಗಿರಲಿ.",
  "raw": "ನಂತರ ಇಡೀ \"ಉಮೇದುವಾರ\" ವಿಷಯವಿದೆ. ನನ್ನ ತಾತ, ಅವರು ಪ್ರಾಯೋಗಿಕ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರಿಂದ, ತನ್ನ ಬಹುಮಾನ ವಿಜೇತ ಮೇಕೆ, Bakri ಅನ್ನು ತನ್ನ ಫಲಾನುಭವಿಯಾಗಿ ನಾಮನಿರ್ದೇಶನ ಮಾಡಿದರು. ಅದನ್ನು ವಿಮಾ ಕಂಪನಿಗೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿ! ನಾಮನಿರ್ದೇಶಿತರು ನಿಜವಾದ ಮನುಷ್ಯರಾಗಿರಬೇಕು ಎಂಬುದರ ಬಗ್ಗೆ ಅವರು ಸಾಕಷ್ಟು ನಿರ್ದಿಷ್ಟವಾಗಿರುತ್ತಾರೆ. Bakri ಪ್ರಾಯೋಗಿಕವಾಗಿ ಕುಟುಂಬ ಎಂದು ವಾದಿಸಲು ಅವರು ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ ಯಾವುದೇ ಪ್ರಯೋಜನವಾಗಲಿಲ್ಲ. ಆದಾಗ್ಯೂ, ಅವರ ಕ್ರೆಡಿಟ್‌ಗೆ, ಅವರು Bakri ಗೆ ಆಧಾರ್ ಕಾರ್ಡ್ ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸಿದರು, ಅದು ನೋಡಲು ಒಂದು ದೃಶ್ಯವಾಗಿತ್ತು. ಗಂಭೀರವಾಗಿ, ನೀವು ಯಾರನ್ನು ನಾಮನಿರ್ದೇಶನ ಮಾಡಲು ಬಯಸುತ್ತೀರಿ ಎಂದು ಯೋಚಿಸಿ. ಬಹುಶಃ ಒಂದು ಮೇಕೆ ಅಲ್ಲ, ಅದು ಎಷ್ಟೇ ಪ್ರೀತಿಪಾತ್ರವಾಗಿರಲಿ."
}
```
```json
{
  "unnormalised": "ಸತ್ಯವೇನೆಂದರೆ, ವಿಮಾ ಪಾಲಿಸಿಗಳು ಜಲೇಬಿಗಳಂತೆ - ಸಿಹಿಯಾಗಿರುತ್ತವೆ, ಆದರೆ ಸ್ವಲ್ಪ ತಿರುಚಲ್ಪಟ್ಟಿವೆ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ಬಿಚ್ಚಿಡುವುದು ಕಷ್ಟ. ಉದಾಹರಣೆಗೆ, ನನಗೆ ನೀಡಲಾದ ಜೀವನ್ ಆನಂದ್ ಪಾಲಿಸಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ಅದು 20 ವರ್ಷಗಳ ನಂತರ ಲಾಭವನ್ನು ಭರವಸೆ ನೀಡುತ್ತದೆ. ಇಪ್ಪತ್ತು ವರ್ಷಗಳು! ಅದು ಇಂಟರ್ನೆಟ್ ವರ್ಷಗಳಲ್ಲಿ ಪ್ರಾಯೋಗಿಕವಾಗಿ ಜೀವಿತಾವಧಿಯಾಗಿದೆ. ಅಷ್ಟರಲ್ಲಿ, ನಾವು ಬಹುಶಃ ಮಂಗಳ ಗ್ರಹಕ್ಕೆ ಟೆಲಿಪೋರ್ಟ್ ಮಾಡುತ್ತೇವೆ, ಮತ್ತು ನಾನು ರೋಬೋಟ್‌ನಿಂದ ನನ್ನ ಪಾವತಿಯನ್ನು ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುತ್ತೇನೆ. ನನ್ನ ವಾರ್ಷಿಕ ಪ್ರೀಮಿಯಂ ಸರಿಸುಮಾರು ರೂ 15000 ಎಂದು ಏಜೆಂಟ್ ನನಗೆ ಹೇಳಿದರು.",
  "normalised": "ಸತ್ಯವೇನೆಂದರೆ, ವಿಮಾ ಪಾಲಿಸಿಗಳು ಜಲೇಬಿಗಳಂತೆ - ಸಿಹಿಯಾಗಿರುತ್ತವೆ, ಆದರೆ ಸ್ವಲ್ಪ ತಿರುಚಲ್ಪಟ್ಟಿವೆ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ಬಿಚ್ಚಿಡುವುದು ಕಷ್ಟ. ಉದಾಹರಣೆಗೆ, ನನಗೆ ನೀಡಲಾದ ಜೀವನ್ ಆನಂದ್ ಪಾಲಿಸಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ಅದು ಇಪ್ಪತ್ತು ವರ್ಷಗಳ ನಂತರ ಲಾಭವನ್ನು ಭರವಸೆ ನೀಡುತ್ತದೆ. ಇಪ್ಪತ್ತು ವರ್ಷಗಳು! ಅದು ಇಂಟರ್ನೆಟ್ ವರ್ಷಗಳಲ್ಲಿ ಪ್ರಾಯೋಗಿಕವಾಗಿ ಜೀವಿತಾವಧಿಯಾಗಿದೆ. ಅಷ್ಟರಲ್ಲಿ, ನಾವು ಬಹುಶಃ ಮಂಗಳ ಗ್ರಹಕ್ಕೆ ಟೆಲಿಪೋರ್ಟ್ ಮಾಡುತ್ತೇವೆ, ಮತ್ತು ನಾನು ರೋಬೋಟ್‌ನಿಂದ ನನ್ನ ಪಾವತಿಯನ್ನು ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುತ್ತೇನೆ. ನನ್ನ ವಾರ್ಷಿಕ ಪ್ರೀಮಿಯಂ ಸರಿಸುಮಾರು ರೂ ಹದಿನೈದು ಸಾವಿರ ಎಂದು ಏಜೆಂಟ್ ನನಗೆ ಹೇಳಿದರು.",
  "raw": "ಸತ್ಯವೇನೆಂದರೆ, ವಿಮಾ ಪಾಲಿಸಿಗಳು ಜಲೇಬಿಗಳಂತೆ - ಸಿಹಿಯಾಗಿರುತ್ತವೆ, ಆದರೆ ಸ್ವಲ್ಪ ತಿರುಚಲ್ಪಟ್ಟಿವೆ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ಬಿಚ್ಚಿಡುವುದು ಕಷ್ಟ. ಉದಾಹರಣೆಗೆ, ನನಗೆ ನೀಡಲಾದ ಜೀವನ್ ಆನಂದ್ ಪಾಲಿಸಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ಅದು 20 ವರ್ಷಗಳ ನಂತರ ಲಾಭವನ್ನು ಭರವಸೆ ನೀಡುತ್ತದೆ. ಇಪ್ಪತ್ತು ವರ್ಷಗಳು! ಅದು ಇಂಟರ್ನೆಟ್ ವರ್ಷಗಳಲ್ಲಿ ಪ್ರಾಯೋಗಿಕವಾಗಿ ಜೀವಿತಾವಧಿಯಾಗಿದೆ. ಅಷ್ಟರಲ್ಲಿ, ನಾವು ಬಹುಶಃ ಮಂಗಳ ಗ್ರಹಕ್ಕೆ ಟೆಲಿಪೋರ್ಟ್ ಮಾಡುತ್ತೇವೆ, ಮತ್ತು ನಾನು ರೋಬೋಟ್‌ನಿಂದ ನನ್ನ ಪಾವತಿಯನ್ನು ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುತ್ತೇನೆ. ನನ್ನ ವಾರ್ಷಿಕ ಪ್ರೀಮಿಯಂ ಸರಿಸುಮಾರು ರೂ 15000 ಎಂದು ಏಜೆಂಟ್ ನನಗೆ ಹೇಳಿದರು."
}
```
```json
{
  "unnormalised": "ಕೊನೆಯದಾಗಿ, ವಿಮೆಯು ಗೊಂದಲಮಯವಾದ ವಿಷಯವಾಗಿದ್ದರೂ, ಇದು ಬೆಂಗಳೂರಿನ ಟ್ರಾಫಿಕ್ ಅಥವಾ ವಿದೇಶಿಯರಿಗೆ ಕ್ರಿಕೆಟ್ ನಿಯಮಗಳನ್ನು ವಿವರಿಸಬೇಕಾದ ಅಗತ್ಯವಿರುವ ಕೆಟ್ಟದ್ದಾಗಿದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ, ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ, ಮತ್ತು ಬಹುಶಃ, ನಿಮ್ಮ ಸಾಕುಪ್ರಾಣಿಯನ್ನು ನಾಮನಿರ್ದೇಶನ ಮಾಡುವ ಮೊದಲು ವೃತ್ತಿಪರರನ್ನು ಸಂಪರ್ಕಿಸಿ. ಓಹ್, ಮತ್ತು ನಿಮ್ಮ ಪ್ರೀಮಿಯಂಗಳನ್ನು ಸಮಯಕ್ಕೆ ಪಾವತಿಸಲು ನೆನಪಿಡಿ, ಅಥವಾ ನೀವು ಜಲಾಂತರ್ಗಾಮಿ ನೌಕೆಯಲ್ಲಿ ಪರದೆಯ ಬಾಗಿಲಿನಂತೆ ಉಪಯುಕ್ತವಾದ ಪಾಲಿಸಿಯೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳಬಹುದು. ಯಾವುದೇ ಪಾಲಿಸಿಯನ್ನು ಖರೀದಿಸುವ ಮೊದಲು PolicyBazaar ಅಥವಾ ಅಂತಹುದೇ ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ನನ್ನ ಸಲಹೆ.",
  "normalised": "ಕೊನೆಯದಾಗಿ, ವಿಮೆಯು ಗೊಂದಲಮಯವಾದ ವಿಷಯವಾಗಿದ್ದರೂ, ಇದು ಬೆಂಗಳೂರಿನ ಟ್ರಾಫಿಕ್ ಅಥವಾ ವಿದೇಶಿಯರಿಗೆ ಕ್ರಿಕೆಟ್ ನಿಯಮಗಳನ್ನು ವಿವರಿಸಬೇಕಾದ ಅಗತ್ಯವಿರುವ ಕೆಟ್ಟದ್ದಾಗಿದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ, ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ, ಮತ್ತು ಬಹುಶಃ, ನಿಮ್ಮ ಸಾಕುಪ್ರಾಣಿಯನ್ನು ನಾಮನಿರ್ದೇಶನ ಮಾಡುವ ಮೊದಲು ವೃತ್ತಿಪರರನ್ನು ಸಂಪರ್ಕಿಸಿ. ಓಹ್, ಮತ್ತು ನಿಮ್ಮ ಪ್ರೀಮಿಯಂಗಳನ್ನು ಸಮಯಕ್ಕೆ ಪಾವತಿಸಲು ನೆನಪಿಡಿ, ಅಥವಾ ನೀವು ಜಲಾಂತರ್ಗಾಮಿ ನೌಕೆಯಲ್ಲಿ ಪರದೆಯ ಬಾಗಿಲಿನಂತೆ ಉಪಯುಕ್ತವಾದ ಪಾಲಿಸಿಯೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳಬಹುದು. ಯಾವುದೇ ಪಾಲಿಸಿಯನ್ನು ಖರೀದಿಸುವ ಮೊದಲು PolicyBazaar ಅಥವಾ ಅಂತಹುದೇ ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ನನ್ನ ಸಲಹೆ.",
  "raw": "ಕೊನೆಯದಾಗಿ, ವಿಮೆಯು ಗೊಂದಲಮಯವಾದ ವಿಷಯವಾಗಿದ್ದರೂ, ಇದು ಬೆಂಗಳೂರಿನ ಟ್ರಾಫಿಕ್ ಅಥವಾ ವಿದೇಶಿಯರಿಗೆ ಕ್ರಿಕೆಟ್ ನಿಯಮಗಳನ್ನು ವಿವರಿಸಬೇಕಾದ ಅಗತ್ಯವಿರುವ ಕೆಟ್ಟದ್ದಾಗಿದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ, ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ, ಮತ್ತು ಬಹುಶಃ, ನಿಮ್ಮ ಸಾಕುಪ್ರಾಣಿಯನ್ನು ನಾಮನಿರ್ದೇಶನ ಮಾಡುವ ಮೊದಲು ವೃತ್ತಿಪರರನ್ನು ಸಂಪರ್ಕಿಸಿ. ಓಹ್, ಮತ್ತು ನಿಮ್ಮ ಪ್ರೀಮಿಯಂಗಳನ್ನು ಸಮಯಕ್ಕೆ ಪಾವತಿಸಲು ನೆನಪಿಡಿ, ಅಥವಾ ನೀವು ಜಲಾಂತರ್ಗಾಮಿ ನೌಕೆಯಲ್ಲಿ ಪರದೆಯ ಬಾಗಿಲಿನಂತೆ ಉಪಯುಕ್ತವಾದ ಪಾಲಿಸಿಯೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳಬಹುದು. ಯಾವುದೇ ಪಾಲಿಸಿಯನ್ನು ಖರೀದಿಸುವ ಮೊದಲು PolicyBazaar ಅಥವಾ ಅಂತಹುದೇ ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ನನ್ನ ಸಲಹೆ."
}
```
