```json
{
  "unnormalised": "ಹೇ ಗೈಸ್, ನನಗೆ ಇನ್ಶೂರೆನ್ಸ್ ಪಾಲಿಸಿಗಳ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ. ನಾನು ಈ ವಿಷಯಕ್ಕೆ ಹೊಸಬ.",
  "normalised": "ಹೇ ಗೈಸ್, ನನಗೆ ಇನ್ಶೂರೆನ್ಸ್ ಪಾಲಿಸಿಗಳ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ. ನಾನು ಈ ವಿಷಯಕ್ಕೆ ಹೊಸಬನಾಗಿದ್ದೇನೆ.",
  "raw": "ಹೇ ಗೈಸ್, ನನಗೆ ಇನ್ಶೂರೆನ್ಸ್ ಪಾಲಿಸಿಗಳ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ. ನಾನು ಈ ವಿಷಯಕ್ಕೆ ಹೊಸಬ."
}
```
```json
{
  "unnormalised": "ನೋಡಿ, ನನ್ನ ತಂದೆ, ಆರ್. ಕುಮಾರ್, ನನಗೆ ಜೀವ ವಿಮೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಎಂದು ಬಹಳ ದಿನಗಳಿಂದ ಹೇಳುತ್ತಿದ್ದಾರೆ. ಅವರು, “ಬೇಟಾ, ಏನಾದರೂ ಆದರೆ ಏನು? ನಿಮ್ಮ ತಾಯಿ ಮತ್ತು ನಿಮ್ಮ ಇಎಂಐ ಪಾವತಿಗಳನ್ನು ಯಾರು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ?” ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ಸಾಮಾನ್ಯ ದೇಸಿ ತಂದೆಯ ಕಾಳಜಿ. ಅವರು ಎಲ್ಐಸಿ ಜೀವನ್ ಆನಂದ್ ಬಗ್ಗೆ ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾರೆ. ಅದು ಈ ದಿನಗಳಲ್ಲಿ ಉತ್ತಮ ಪಾಲಿಸಿಯೇ? ಅದು ತುಂಬಾ ಹಳೆಯ ಶಾಲೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ.",
  "normalised": "ನೋಡಿ, ನನ್ನ ತಂದೆ, ಆರ್. ಕುಮಾರ್, ನನಗೆ ಜೀವ ವಿಮೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಎಂದು ಬಹಳ ದಿನಗಳಿಂದ ಹೇಳುತ್ತಿದ್ದಾರೆ. ಅವರು, \"ಬೇಟಾ, ಏನಾದರೂ ಆದರೆ ಏನು? ನಿಮ್ಮ ತಾಯಿ ಮತ್ತು ನಿಮ್ಮ ಇ-ಎಂ-ಐ ಪಾವತಿಗಳನ್ನು ಯಾರು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ?\" ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ಸಾಮಾನ್ಯ ದೇಸಿ ತಂದೆಯ ಕಾಳಜಿ. ಅವರು ಎಲ್-ಐ-ಸಿ ಜೀವನ್ ಆನಂದ್ ಬಗ್ಗೆ ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾರೆ. ಅದು ಈ ದಿನಗಳಲ್ಲಿ ಉತ್ತಮ ಪಾಲಿಸಿಯೇ? ಅದು ತುಂಬಾ ಹಳೆಯ ಶಾಲೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ.",
  "raw": "ನೋಡಿ, ನನ್ನ ತಂದೆ, ಆರ್. ಕುಮಾರ್, ನನಗೆ ಜೀವ ವಿಮೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಎಂದು ಬಹಳ ದಿನಗಳಿಂದ ಹೇಳುತ್ತಿದ್ದಾರೆ. ಅವರು, “ಬೇಟಾ, ಏನಾದರೂ ಆದರೆ ಏನು? ನಿಮ್ಮ ತಾಯಿ ಮತ್ತು ನಿಮ್ಮ ಇಎಂಐ ಪಾವತಿಗಳನ್ನು ಯಾರು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ?” ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ಸಾಮಾನ್ಯ ದೇಸಿ ತಂದೆಯ ಕಾಳಜಿ. ಅವರು ಎಲ್ಐಸಿ ಜೀವನ್ ಆನಂದ್ ಬಗ್ಗೆ ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾರೆ. ಅದು ಈ ದಿನಗಳಲ್ಲಿ ಉತ್ತಮ ಪಾಲಿಸಿಯೇ? ಅದು ತುಂಬಾ ಹಳೆಯ ಶಾಲೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನಾನು ಟಿಸಿಎಸ್‌ನಲ್ಲಿ ಸಾಫ್ಟ್‌ವೇರ್ ಇಂಜಿನಿಯರ್ ಆಗಿ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ವಿಮೆಯನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವುದು ಕೋಡ್ ಅನ್ನು ಡೀಬಗ್ ಮಾಡುವುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಜಟಿಲವಾಗಿದೆ. ನಾನು ಎಚ್‌ಡಿಎಫ್‌ಸಿ ಲೈಫ್ ಕ್ಲಿಕ್ 2 ಪ್ರೊಟೆಕ್ಟ್ ಮತ್ತು ಐಸಿಐಸಿಐ ಪ್ರು ಐಪ್ರೊಟೆಕ್ಟ್ ಸ್ಮಾರ್ಟ್‌ಗಾಗಿ ಜಾಹೀರಾತುಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಸಣ್ಣ ಮುದ್ರಣವು ನನಗೆ ತಲೆನೋವು ನೀಡುತ್ತದೆ. ನಾನು 28 ವರ್ಷದವನು, ಆರೋಗ್ಯವಾಗಿದ್ದೇನೆ (ಟಚ್‌ವುಡ್!), ಮತ್ತು ವಾರ್ಷಿಕವಾಗಿ ಸುಮಾರು ರೂ. 7.5 ಲಕ್ಷ ಗಳಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ಯಾವ ರೀತಿಯ ರಕ್ಷಣೆಯನ್ನು ನೋಡಬೇಕು? 1 ಕೋಟಿ? 2 ಕೋಟಿ? ಸಂಖ್ಯೆಗಳು ಕೇವಲ ... ಗೊಂದಲಮಯವಾಗಿವೆ.",
  "normalised": "ನಾನು ಟಿ-ಸಿ-ಎಸ್‌ನಲ್ಲಿ ಸಾಫ್ಟ್‌ವೇರ್ ಇಂಜಿನಿಯರ್ ಆಗಿ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ವಿಮೆಯನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವುದು ಕೋಡ್ ಅನ್ನು ಡೀಬಗ್ ಮಾಡುವುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಜಟಿಲವಾಗಿದೆ. ನಾನು ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ಲೈಫ್ ಕ್ಲಿಕ್ ಎರಡು ಪ್ರೊಟೆಕ್ಟ್ ಮತ್ತು ಐ-ಸಿ-ಐ-ಸಿ-ಐ ಪ್ರು ಐಪ್ರೊಟೆಕ್ಟ್ ಸ್ಮಾರ್ಟ್‌ಗಾಗಿ ಜಾಹೀರಾತುಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಸಣ್ಣ ಮುದ್ರಣವು ನನಗೆ ತಲೆನೋವು ನೀಡುತ್ತದೆ. ನಾನು ಇಪ್ಪತ್ತೆಂಟು ವರ್ಷದವನು, ಆರೋಗ್ಯವಾಗಿದ್ದೇನೆ (ಟಚ್‌ವುಡ್!), ಮತ್ತು ವಾರ್ಷಿಕವಾಗಿ ಸುಮಾರು ರೂಪಾಯಿ ಏಳು ಪಾಯಿಂಟ್ ಐದು ಲಕ್ಷ ಗಳಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ಯಾವ ರೀತಿಯ ರಕ್ಷಣೆಯನ್ನು ನೋಡಬೇಕು? ಒಂದು ಕೋಟಿ? ಎರಡು ಕೋಟಿ? ಸಂಖ್ಯೆಗಳು ಕೇವಲ ... ಗೊಂದಲಮಯವಾಗಿವೆ.",
  "raw": "ನಾನು ಟಿಸಿಎಸ್‌ನಲ್ಲಿ ಸಾಫ್ಟ್‌ವೇರ್ ಇಂಜಿನಿಯರ್ ಆಗಿ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ವಿಮೆಯನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವುದು ಕೋಡ್ ಅನ್ನು ಡೀಬಗ್ ಮಾಡುವುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಜಟಿಲವಾಗಿದೆ. ನಾನು ಎಚ್‌ಡಿಎಫ್‌ಸಿ ಲೈಫ್ ಕ್ಲಿಕ್ 2 ಪ್ರೊಟೆಕ್ಟ್ ಮತ್ತು ಐಸಿಐಸಿಐ ಪ್ರು ಐಪ್ರೊಟೆಕ್ಟ್ ಸ್ಮಾರ್ಟ್‌ಗಾಗಿ ಜಾಹೀರಾತುಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಸಣ್ಣ ಮುದ್ರಣವು ನನಗೆ ತಲೆನೋವು ನೀಡುತ್ತದೆ. ನಾನು 28 ವರ್ಷದವನು, ಆರೋಗ್ಯವಾಗಿದ್ದೇನೆ (ಟಚ್‌ವುಡ್!), ಮತ್ತು ವಾರ್ಷಿಕವಾಗಿ ಸುಮಾರು ರೂ. 7.5 ಲಕ್ಷ ಗಳಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ಯಾವ ರೀತಿಯ ರಕ್ಷಣೆಯನ್ನು ನೋಡಬೇಕು? 1 ಕೋಟಿ? 2 ಕೋಟಿ? ಸಂಖ್ಯೆಗಳು ಕೇವಲ ... ಗೊಂದಲಮಯವಾಗಿವೆ."
}
```
```json
{
  "unnormalised": "ನನ್ನ ಮುಖ್ಯ ಕಾಳಜಿಯು ನನ್ನ ಪೋಷಕರಿಗೆ ಏನಾದರೂ ಆದರೆ ಅವರಿಗೆ ಒದಗಿಸುವುದು. ನನ್ನ ತಾಯಿ ಗೃಹಿಣಿ, ಮತ್ತು ನನ್ನ ತಂದೆ ನಿವೃತ್ತರಾಗಿದ್ದಾರೆ. ನಾನು ಗುರುಗ್ರಾಮದಲ್ಲಿನ ನನ್ನ ಫ್ಲ್ಯಾಟ್ ಮೇಲೆ 30 ಲಕ್ಷ ರೂಪಾಯಿಗಳ ಗೃಹ ಸಾಲವನ್ನು ಸಹ ಹೊಂದಿದ್ದೇನೆ. ಮೂಲತಃ, ಅವರು ಆರ್ಥಿಕವಾಗಿ ಸುರಕ್ಷಿತವಾಗಿರಬೇಕೆಂದು ನಾನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ಕೇವಲ ಟರ್ಮ್ ಇನ್ಶುರೆನ್ಸ್ ಅನ್ನು ಪರಿಗಣಿಸಬೇಕೇ ಅಥವಾ ಹೂಡಿಕೆ ಆಯ್ಕೆಗಳೊಂದಿಗೆ ಏನನ್ನಾದರೂ ಪರಿಗಣಿಸಬೇಕೇ? ಹೂಡಿಕೆ ಸಂಪರ್ಕಿತ ಯೋಜನೆಗಳಿಗಾಗಿ ತಂದೆ ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ ಆದರೆ ನಾನು ಇವುಗಳ ಬಗ್ಗೆ ಕೆಟ್ಟ ವಿಷಯಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ.",
  "normalised": "ನನ್ನ ಮುಖ್ಯ ಕಾಳಜಿಯು ನನ್ನ ಪೋಷಕರಿಗೆ ಏನಾದರೂ ಆದರೆ ಅವರಿಗೆ ಒದಗಿಸುವುದು. ನನ್ನ ತಾಯಿ ಗೃಹಿಣಿ, ಮತ್ತು ನನ್ನ ತಂದೆ ನಿವೃತ್ತರಾಗಿದ್ದಾರೆ. ನಾನು ಗುರುಗ್ರಾಮದಲ್ಲಿನ ನನ್ನ ಫ್ಲ್ಯಾಟ್ ಮೇಲೆ ರೂ ಮೂವತ್ತು ಲಕ್ಷಗಳ ಗೃಹ ಸಾಲವನ್ನು ಸಹ ಹೊಂದಿದ್ದೇನೆ. ಮೂಲತಃ, ಅವರು ಆರ್ಥಿಕವಾಗಿ ಸುರಕ್ಷಿತವಾಗಿರಬೇಕೆಂದು ನಾನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ಕೇವಲ ಟರ್ಮ್ ಇನ್ಶುರೆನ್ಸ್ ಅನ್ನು ಪರಿಗಣಿಸಬೇಕೇ ಅಥವಾ ಹೂಡಿಕೆ ಆಯ್ಕೆಗಳೊಂದಿಗೆ ಏನನ್ನಾದರೂ ಪರಿಗಣಿಸಬೇಕೇ? ಹೂಡಿಕೆ ಸಂಪರ್ಕಿತ ಯೋಜನೆಗಳಿಗಾಗಿ ತಂದೆ ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ ಆದರೆ ನಾನು ಇವುಗಳ ಬಗ್ಗೆ ಕೆಟ್ಟ ವಿಷಯಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ.",
  "raw": "ನನ್ನ ಮುಖ್ಯ ಕಾಳಜಿಯು ನನ್ನ ಪೋಷಕರಿಗೆ ಏನಾದರೂ ಆದರೆ ಅವರಿಗೆ ಒದಗಿಸುವುದು. ನನ್ನ ತಾಯಿ ಗೃಹಿಣಿ, ಮತ್ತು ನನ್ನ ತಂದೆ ನಿವೃತ್ತರಾಗಿದ್ದಾರೆ. ನಾನು ಗುರುಗ್ರಾಮದಲ್ಲಿನ ನನ್ನ ಫ್ಲ್ಯಾಟ್ ಮೇಲೆ 30 ಲಕ್ಷ ರೂಪಾಯಿಗಳ ಗೃಹ ಸಾಲವನ್ನು ಸಹ ಹೊಂದಿದ್ದೇನೆ. ಮೂಲತಃ, ಅವರು ಆರ್ಥಿಕವಾಗಿ ಸುರಕ್ಷಿತವಾಗಿರಬೇಕೆಂದು ನಾನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ಕೇವಲ ಟರ್ಮ್ ಇನ್ಶುರೆನ್ಸ್ ಅನ್ನು ಪರಿಗಣಿಸಬೇಕೇ ಅಥವಾ ಹೂಡಿಕೆ ಆಯ್ಕೆಗಳೊಂದಿಗೆ ಏನನ್ನಾದರೂ ಪರಿಗಣಿಸಬೇಕೇ? ಹೂಡಿಕೆ ಸಂಪರ್ಕಿತ ಯೋಜನೆಗಳಿಗಾಗಿ ತಂದೆ ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ ಆದರೆ ನಾನು ಇವುಗಳ ಬಗ್ಗೆ ಕೆಟ್ಟ ವಿಷಯಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ."
}
```
```json
{
  "unnormalised": "ನಾನು ಸೆಕ್ಷನ್ 80C ಅಡಿಯಲ್ಲಿ ಮೊತ್ತವನ್ನು ಕ್ಲೈಮ್ ಮಾಡುವ ಬಗ್ಗೆ ಕೆಲವು ಚರ್ಚೆಗಳನ್ನು ನೋಡಿದೆ. ಅದನ್ನು ಹೇಗೆ ಮಾಡುವುದು?",
  "normalised": "ನಾನು ಸೆಕ್ಷನ್ ಎಂಭತ್ತು C ಅಡಿಯಲ್ಲಿ ಮೊತ್ತವನ್ನು ಕ್ಲೈಮ್ ಮಾಡುವ ಬಗ್ಗೆ ಕೆಲವು ಚರ್ಚೆಗಳನ್ನು ನೋಡಿದೆ. ಅದನ್ನು ಹೇಗೆ ಮಾಡುವುದು?",
  "raw": "ನಾನು ಸೆಕ್ಷನ್ 80C ಅಡಿಯಲ್ಲಿ ಮೊತ್ತವನ್ನು ಕ್ಲೈಮ್ ಮಾಡುವ ಬಗ್ಗೆ ಕೆಲವು ಚರ್ಚೆಗಳನ್ನು ನೋಡಿದೆ. ಅದನ್ನು ಹೇಗೆ ಮಾಡುವುದು? ಎಂಬುದರ ಬಗ್ಗೆಯೂ ಚರ್ಚೆ ನಡೆಯುವುದನ್ನು ನೋಡಿದೆ. ಅದನ್ನು ಹೇಗೆ ಮಾಡುವುದು?"
}
```
```json
{
  "unnormalised": "ಈ ವಿಮೆಯ ಕಾಡನ್ನು ಯಾರು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದ್ದಾರೋ ಅಂಥ ಭಾರತೀಯರಿಂದ ಸಲಹೆಗಳು ಬಹಳಷ್ಟು ಉಪಯುಕ್ತವಾಗುತ್ತವೆ! ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಭಾಯಿಯೋ!",
  "normalised": "ಈ ವಿಮೆಯ ಕಾಡನ್ನು ಯಾರು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದ್ದಾರೋ ಅಂಥ ಭಾರತೀಯರಿಂದ ಯಾವುದೇ ಸಲಹೆಗಳು ಬಹಳಷ್ಟು ಉಪಯುಕ್ತವಾಗುತ್ತವೆ! ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಭಾಯಿಯೋ!",
  "raw": "ಈ ವಿಮೆಯ ಕಾಡನ್ನು ಯಾರು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದ್ದಾರೋ ಅಂಥ ಭಾರತೀಯರಿಂದ ಸಲಹೆಗಳು ಬಹಳಷ್ಟು ಉಪಯುಕ್ತವಾಗುತ್ತವೆ! ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಭಾಯಿಯೋ!"
}
```
