```json
{
  "unnormalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಇಂಡಿಯಾ, ವಿಮಾ ಪಾಲಿಸಿಗಳ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸ್ಪಷ್ಟನೆ ಪಡೆಯಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ಸ್ವಲ್ಪ ಸಂಶೋಧನೆ ಮಾಡುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ಆಯ್ಕೆಗಳ ಸಂಖ್ಯೆಯಿಂದ ತುಂಬಿಹೋಗಿದ್ದೇನೆ. ನಿರ್ದಿಷ್ಟವಾಗಿ ಜೀವ ವಿಮೆಯ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ನಾನು \"ಟರ್ಮ್ ಲೈಫ್,\" \"ಯುಲಿಪ್,\" ಮತ್ತು \"ಎಂಡೋಮೆಂಟ್ ಪಾಲಿಸಿ\" ನಂತಹ ಪದಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೇನೆ. ನಿಜವಾದ ವ್ಯತ್ಯಾಸಗಳೇನು? ನನಗೆ 32 ವರ್ಷ, ಮದುವೆಯಾಗಿದೆ, ಒಂದು ಮಗುವಿದೆ, ಮತ್ತು ನನಗೆ ಏನಾದರೂ ಆದರೆ ನನ್ನ ಕುಟುಂಬದ ಭವಿಷ್ಯವನ್ನು ಭದ್ರಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ನನ್ನ ಮುಖ್ಯ ಗುರಿ ನನ್ನ ಮರಣದ ಸಂದರ್ಭದಲ್ಲಿ ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ಸಹಾಯ ಮಾಡುವುದು ಮತ್ತು ಆದಾಯ ತೆರಿಗೆ ಕಾಯಿದೆ, 1961 ರ 80C ಅಡಿಯಲ್ಲಿ ತೆರಿಗೆಗಳನ್ನು ಉಳಿಸುವುದು. ರೂ. 1 ಕೋಟಿ ಸಾಕಾಗುತ್ತದೆಯೇ? ಅಥವಾ ನಾನು ಹೆಚ್ಚಿನ ಮೊತ್ತವನ್ನು ಪರಿಗಣಿಸಬೇಕೇ?",
  "normalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಇಂಡಿಯಾ, ವಿಮಾ ಪಾಲಿಸಿಗಳ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸ್ಪಷ್ಟನೆ ಪಡೆಯಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ಸ್ವಲ್ಪ ಸಂಶೋಧನೆ ಮಾಡುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ಆಯ್ಕೆಗಳ ಸಂಖ್ಯೆಯಿಂದ ತುಂಬಿಹೋಗಿದ್ದೇನೆ. ನಿರ್ದಿಷ್ಟವಾಗಿ ಜೀವ ವಿಮೆಯ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ನಾನು \"ಟರ್ಮ್ ಲೈಫ್,\" ಯು-ಎಲ್-ಐ-ಪಿ, ಮತ್ತು \"ಎಂಡೋಮೆಂಟ್ ಪಾಲಿಸಿ\" ನಂತಹ ಪದಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೇನೆ. ನಿಜವಾದ ವ್ಯತ್ಯಾಸಗಳೇನು? ನನಗೆ ಮೂವತ್ತೆರಡು ವರ್ಷ, ಮದುವೆಯಾಗಿದೆ, ಒಂದು ಮಗುವಿದೆ, ಮತ್ತು ನನಗೆ ಏನಾದರೂ ಆದರೆ ನನ್ನ ಕುಟುಂಬದ ಭವಿಷ್ಯವನ್ನು ಭದ್ರಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ನನ್ನ ಮುಖ್ಯ ಗುರಿ ನನ್ನ ಮರಣದ ಸಂದರ್ಭದಲ್ಲಿ ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ಸಹಾಯ ಮಾಡುವುದು ಮತ್ತು ಆದಾಯ ತೆರಿಗೆ ಕಾಯಿದೆ, ಹತ್ತೊಂಬೈನೂರ ಅರವತ್ತೊಂದು ರ ಎಂಬತ್ತು ಸಿ ಅಡಿಯಲ್ಲಿ ತೆರಿಗೆಗಳನ್ನು ಉಳಿಸುವುದು. ರೂಪಾಯಿ ಒಂದು ಕೋಟಿ ಸಾಕಾಗುತ್ತದೆಯೇ? ಅಥವಾ ನಾನು ಹೆಚ್ಚಿನ ಮೊತ್ತವನ್ನು ಪರಿಗಣಿಸಬೇಕೇ?",
  "raw": "ಹೇ ರೆಡ್ಡಿಟ್ ಇಂಡಿಯಾ, ವಿಮಾ ಪಾಲಿಸಿಗಳ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸ್ಪಷ್ಟನೆ ಪಡೆಯಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ಸ್ವಲ್ಪ ಸಂಶೋಧನೆ ಮಾಡುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ಆಯ್ಕೆಗಳ ಸಂಖ್ಯೆಯಿಂದ ತುಂಬಿಹೋಗಿದ್ದೇನೆ. ನಿರ್ದಿಷ್ಟವಾಗಿ ಜೀವ ವಿಮೆಯ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ನಾನು \"ಟರ್ಮ್ ಲೈಫ್,\" \"ಯುಲಿಪ್,\" ಮತ್ತು \"ಎಂಡೋಮೆಂಟ್ ಪಾಲಿಸಿ\" ನಂತಹ ಪದಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೇನೆ. ನಿಜವಾದ ವ್ಯತ್ಯಾಸಗಳೇನು? ನನಗೆ 32 ವರ್ಷ, ಮದುವೆಯಾಗಿದೆ, ಒಂದು ಮಗುವಿದೆ, ಮತ್ತು ನನಗೆ ಏನಾದರೂ ಆದರೆ ನನ್ನ ಕುಟುಂಬದ ಭವಿಷ್ಯವನ್ನು ಭದ್ರಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ನನ್ನ ಮುಖ್ಯ ಗುರಿ ನನ್ನ ಮರಣದ ಸಂದರ್ಭದಲ್ಲಿ ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ಸಹಾಯ ಮಾಡುವುದು ಮತ್ತು ಆದಾಯ ತೆರಿಗೆ ಕಾಯಿದೆ, 1961 ರ 80C ಅಡಿಯಲ್ಲಿ ತೆರಿಗೆಗಳನ್ನು ಉಳಿಸುವುದು. ರೂ. 1 ಕೋಟಿ ಸಾಕಾಗುತ್ತದೆಯೇ? ಅಥವಾ ನಾನು ಹೆಚ್ಚಿನ ಮೊತ್ತವನ್ನು ಪರಿಗಣಿಸಬೇಕೇ?"
}
```
```json
{
  "unnormalised": "ನಾನು ಟಿಸಿಎಸ್‌ನಲ್ಲಿ ಉದ್ಯೋಗದಲ್ಲಿದ್ದೇನೆ ಮತ್ತು ನನ್ನ ಹೆಂಡತಿ ಗೃಹಿಣಿ, ಆದ್ದರಿಂದ ನನ್ನ ಆದಾಯ ಮಾತ್ರ ಆದಾಯ. ವಿಮಾ ಪಾಲಿಸಿಯಲ್ಲಿ ನಾನು ನಿರ್ದಿಷ್ಟವಾಗಿ ಯಾವ ಪ್ರಯೋಜನಗಳನ್ನು ನೋಡಬೇಕು? ನಾನು ಶುದ್ಧ ಜೀವ ವಿಮೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಬೇಕೇ, ಅಥವಾ ನಾನು ಹೂಡಿಕೆ ಘಟಕಗಳೊಂದಿಗೆ ಪಾಲಿಸಿಗಳನ್ನು ನೋಡಬೇಕೇ? ನನಗೆ ಕೆಲವು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಹೂಡಿಕೆಗಳಿವೆ, ಆದರೆ ನನ್ನ ಕುಟುಂಬವು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಆರ್ಥಿಕವಾಗಿ ಸ್ಥಿರವಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವ ಹೆಚ್ಚು ಮೀಸಲಾದ ಯೋಜನೆಯನ್ನು ನಾನು ಬಯಸುತ್ತೇನೆ, ವಿಶೇಷವಾಗಿ ನನ್ನ ಮಗುವಿನ ಶಿಕ್ಷಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ. HDFC ಲೈಫ್ ಮತ್ತು ICICI ಪ್ರುಡೆನ್ಶಿಯಲ್ ಬಗ್ಗೆ ಕೆಲವು ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ನಾನು ಕೇಳಿದ್ದೇನೆ. ಅವು ಉತ್ತಮ ಆಯ್ಕೆಗಳೇ? ಅಥವಾ ಉತ್ತಮ ವಿಮಾದಾರರು ಇದ್ದಾರೆಯೇ?",
  "normalised": "ನಾನು ಟಿ-ಸಿ-ಎಸ್‌ನಲ್ಲಿ ಉದ್ಯೋಗದಲ್ಲಿದ್ದೇನೆ ಮತ್ತು ನನ್ನ ಹೆಂಡತಿ ಗೃಹಿಣಿ, ಆದ್ದರಿಂದ ನನ್ನ ಆದಾಯ ಮಾತ್ರ ಆದಾಯ. ವಿಮಾ ಪಾಲಿಸಿಯಲ್ಲಿ ನಾನು ನಿರ್ದಿಷ್ಟವಾಗಿ ಯಾವ ಪ್ರಯೋಜನಗಳನ್ನು ನೋಡಬೇಕು? ನಾನು ಶುದ್ಧ ಜೀವ ವಿಮೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಬೇಕೇ, ಅಥವಾ ನಾನು ಹೂಡಿಕೆ ಘಟಕಗಳೊಂದಿಗೆ ಪಾಲಿಸಿಗಳನ್ನು ನೋಡಬೇಕೇ? ನನಗೆ ಕೆಲವು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಹೂಡಿಕೆಗಳಿವೆ, ಆದರೆ ನನ್ನ ಕುಟುಂಬವು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಆರ್ಥಿಕವಾಗಿ ಸ್ಥಿರವಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವ ಹೆಚ್ಚು ಮೀಸಲಾದ ಯೋಜನೆಯನ್ನು ನಾನು ಬಯಸುತ್ತೇನೆ, ವಿಶೇಷವಾಗಿ ನನ್ನ ಮಗುವಿನ ಶಿಕ್ಷಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ. H-D-F-C ಲೈಫ್ ಮತ್ತು I-C-I-C-I ಪ್ರುಡೆನ್ಶಿಯಲ್ ಬಗ್ಗೆ ಕೆಲವು ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ನಾನು ಕೇಳಿದ್ದೇನೆ. ಅವು ಉತ್ತಮ ಆಯ್ಕೆಗಳೇ? ಅಥವಾ ಉತ್ತಮ ವಿಮಾದಾರರು ಇದ್ದಾರೆಯೇ?",
  "raw": "ನಾನು ಟಿಸಿಎಸ್‌ನಲ್ಲಿ ಉದ್ಯೋಗದಲ್ಲಿದ್ದೇನೆ ಮತ್ತು ನನ್ನ ಹೆಂಡತಿ ಗೃಹಿಣಿ, ಆದ್ದರಿಂದ ನನ್ನ ಆದಾಯ ಮಾತ್ರ ಆದಾಯ. ವಿಮಾ ಪಾಲಿಸಿಯಲ್ಲಿ ನಾನು ನಿರ್ದಿಷ್ಟವಾಗಿ ಯಾವ ಪ್ರಯೋಜನಗಳನ್ನು ನೋಡಬೇಕು? ನಾನು ಶುದ್ಧ ಜೀವ ವಿಮೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಬೇಕೇ, ಅಥವಾ ನಾನು ಹೂಡಿಕೆ ಘಟಕಗಳೊಂದಿಗೆ ಪಾಲಿಸಿಗಳನ್ನು ನೋಡಬೇಕೇ? ನನಗೆ ಕೆಲವು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಹೂಡಿಕೆಗಳಿವೆ, ಆದರೆ ನನ್ನ ಕುಟುಂಬವು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಆರ್ಥಿಕವಾಗಿ ಸ್ಥಿರವಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವ ಹೆಚ್ಚು ಮೀಸಲಾದ ಯೋಜನೆಯನ್ನು ನಾನು ಬಯಸುತ್ತೇನೆ, ವಿಶೇಷವಾಗಿ ನನ್ನ ಮಗುವಿನ ಶಿಕ್ಷಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ. HDFC ಲೈಫ್ ಮತ್ತು ICICI ಪ್ರುಡೆನ್ಶಿಯಲ್ ಬಗ್ಗೆ ಕೆಲವು ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ನಾನು ಕೇಳಿದ್ದೇನೆ. ಅವು ಉತ್ತಮ ಆಯ್ಕೆಗಳೇ? ಅಥವಾ ಉತ್ತಮ ವಿಮಾದಾರರು ಇದ್ದಾರೆಯೇ?"
}
```
```json
{
  "unnormalised": "ಇದಲ್ಲದೆ, ಸವಾರರ ಬಗ್ಗೆ ಏನು? ಅವರು ಹೆಚ್ಚುವರಿ ವೆಚ್ಚಕ್ಕೆ ಯೋಗ್ಯರಾಗಿದ್ದಾರೆಯೇ? ಅಪಘಾತದಿಂದ ಸಾವು ಸಂಭವಿಸುವ ಲಾಭ, ಗಂಭೀರ ಕಾಯಿಲೆಗಳ ರಕ್ಷಣೆ ಮತ್ತು ಪ್ರೀಮಿಯಂ ಮನ್ನಾ ಮುಂತಾದ ಆಯ್ಕೆಗಳನ್ನು ನಾನು ನೋಡುತ್ತೇನೆ. ನನ್ನ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿರುವವರಿಗೆ ನಿರ್ದಿಷ್ಟ ಸವಾರರು ವಿಶೇಷವಾಗಿ ಉಪಯುಕ್ತವಾಗಿದ್ದಾರೆಯೇ? ಅಲ್ಲದೆ, ನಾನು ಪಾಲಿಸಿ ಡಾಕ್ಯುಮೆಂಟ್‌ನಲ್ಲಿ \"ಸರೆಂಡರ್ ಮೌಲ್ಯ\" ಎಂಬ ಪದವನ್ನು ನೋಡಿದೆ. ಅದು ನಿಜವಾಗಿ ಏನು ಅರ್ಥೈಸುತ್ತದೆ?",
  "normalised": "ಇದಲ್ಲದೆ, ಸವಾರರ ಬಗ್ಗೆ ಏನು? ಅವರು ಹೆಚ್ಚುವರಿ ವೆಚ್ಚಕ್ಕೆ ಯೋಗ್ಯರಾಗಿದ್ದಾರೆಯೇ? ಅಪಘಾತದಿಂದ ಸಾವು ಸಂಭವಿಸುವ ಲಾಭ, ಗಂಭೀರ ಕಾಯಿಲೆಗಳ ರಕ್ಷಣೆ ಮತ್ತು ಪ್ರೀಮಿಯಂ ಮನ್ನಾ ಮುಂತಾದ ಆಯ್ಕೆಗಳನ್ನು ನಾನು ನೋಡುತ್ತೇನೆ. ನನ್ನ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿರುವವರಿಗೆ ನಿರ್ದಿಷ್ಟ ಸವಾರರು ವಿಶೇಷವಾಗಿ ಉಪಯುಕ್ತವಾಗಿದ್ದಾರೆಯೇ? ಅಲ್ಲದೆ, ನಾನು ಪಾಲಿಸಿ ಡಾಕ್ಯುಮೆಂಟ್‌ನಲ್ಲಿ \"ಸರೆಂಡರ್ ಮೌಲ್ಯ\" ಎಂಬ ಪದವನ್ನು ನೋಡಿದೆ. ಅದು ನಿಜವಾಗಿ ಏನು ಅರ್ಥೈಸುತ್ತದೆ?",
  "raw": "ಇದಲ್ಲದೆ, ಸವಾರರ ಬಗ್ಗೆ ಏನು? ಅವರು ಹೆಚ್ಚುವರಿ ವೆಚ್ಚಕ್ಕೆ ಯೋಗ್ಯರಾಗಿದ್ದಾರೆಯೇ? ಅಪಘಾತದಿಂದ ಸಾವು ಸಂಭವಿಸುವ ಲಾಭ, ಗಂಭೀರ ಕಾಯಿಲೆಗಳ ರಕ್ಷಣೆ ಮತ್ತು ಪ್ರೀಮಿಯಂ ಮನ್ನಾ ಮುಂತಾದ ಆಯ್ಕೆಗಳನ್ನು ನಾನು ನೋಡುತ್ತೇನೆ. ನನ್ನ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿರುವವರಿಗೆ ನಿರ್ದಿಷ್ಟ ಸವಾರರು ವಿಶೇಷವಾಗಿ ಉಪಯುಕ್ತವಾಗಿದ್ದಾರೆಯೇ? ಅಲ್ಲದೆ, ನಾನು ಪಾಲಿಸಿ ಡಾಕ್ಯುಮೆಂಟ್‌ನಲ್ಲಿ \"ಸರೆಂಡರ್ ಮೌಲ್ಯ\" ಎಂಬ ಪದವನ್ನು ನೋಡಿದೆ. ಅದು ನಿಜವಾಗಿ ಏನು ಅರ್ಥೈಸುತ್ತದೆ?"
}
```
```json
{
  "unnormalised": "ಆನ್‌ಲೈನ್ ಕ್ಯಾಲ್ಕುಲೇಟರ್‌ಗಳು ಮತ್ತು ಹೋಲಿಕೆ ಸೈಟ್‌ಗಳು ಒಂದು ಹಂತದವರೆಗೆ ಸಹಾಯಕವಾಗಿವೆ, ಆದರೆ ಅವು ಸಾಮಾನ್ಯವಾಗಿ ವೈಯಕ್ತಿಕ ಸಂದರ್ಭಗಳನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳುವುದಿಲ್ಲ. ನಾನು ಪಾಲಿಸಿಬಜಾರ್ ಮತ್ತು ಪೈಸಾಬಜಾರ್ ಅನ್ನು ಬಳಸಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ನನಗೆ ಬಹಳಷ್ಟು ಕರೆಗಳು ಮತ್ತು ಇಮೇಲ್‌ಗಳು ಬರುತ್ತಿವೆ ಆದ್ದರಿಂದ ನಾನು ಈ ಶಬ್ದವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ನೋಡುತ್ತಿದ್ದೇನೆ. ಭಾರತದಲ್ಲಿ ವಿಮಾ ಪಾಲಿಸಿಗಳನ್ನು ಹೋಲಿಸಲು ನಿಜವಾಗಿಯೂ ನಿಷ್ಪಕ್ಷಪಾತ ಮಾರ್ಗವಿದೆಯೇ? ಕವರೇಜ್ ಸಾಕಷ್ಟಿಲ್ಲ ಎಂದು ಅರಿತುಕೊಳ್ಳಲು ಪ್ರೀಮಿಯಂನಲ್ಲಿ ಕೆಲವೇ ₹1000 ಉಳಿಸುವುದಕ್ಕಿಂತ ಸಮರ್ಪಕವಾಗಿ ಕವರ್ ಆಗಲು ನಾನು ಬಯಸುತ್ತೇನೆ.",
  "normalised": "ಆನ್‌ಲೈನ್ ಕ್ಯಾಲ್ಕುಲೇಟರ್‌ಗಳು ಮತ್ತು ಹೋಲಿಕೆ ಸೈಟ್‌ಗಳು ಒಂದು ಹಂತದವರೆಗೆ ಸಹಾಯಕವಾಗಿವೆ, ಆದರೆ ಅವು ಸಾಮಾನ್ಯವಾಗಿ ವೈಯಕ್ತಿಕ ಸಂದರ್ಭಗಳನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳುವುದಿಲ್ಲ. ನಾನು ಪಾಲಿಸಿಬಜಾರ್ ಮತ್ತು ಪೈಸಾಬಜಾರ್ ಅನ್ನು ಬಳಸಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ನನಗೆ ಬಹಳಷ್ಟು ಕರೆಗಳು ಮತ್ತು ಇಮೇಲ್‌ಗಳು ಬರುತ್ತಿವೆ ಆದ್ದರಿಂದ ನಾನು ಈ ಶಬ್ದವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ನೋಡುತ್ತಿದ್ದೇನೆ. ಭಾರತದಲ್ಲಿ ವಿಮಾ ಪಾಲಿಸಿಗಳನ್ನು ಹೋಲಿಸಲು ನಿಜವಾಗಿಯೂ ನಿಷ್ಪಕ್ಷಪಾತ ಮಾರ್ಗವಿದೆಯೇ? ಕವರೇಜ್ ಸಾಕಷ್ಟಿಲ್ಲ ಎಂದು ಅರಿತುಕೊಳ್ಳಲು ಪ್ರೀಮಿಯಂನಲ್ಲಿ ಕೆಲವೇ ರೂಪಾಯಿ ಒಂದು ಸಾವಿರವನ್ನು ಉಳಿಸುವುದಕ್ಕಿಂತ ಸಮರ್ಪಕವಾಗಿ ಕವರ್ ಆಗಲು ನಾನು ಬಯಸುತ್ತೇನೆ.",
  "raw": "ಆನ್‌ಲೈನ್ ಕ್ಯಾಲ್ಕುಲೇಟರ್‌ಗಳು ಮತ್ತು ಹೋಲಿಕೆ ಸೈಟ್‌ಗಳು ಒಂದು ಹಂತದವರೆಗೆ ಸಹಾಯಕವಾಗಿವೆ, ಆದರೆ ಅವು ಸಾಮಾನ್ಯವಾಗಿ ವೈಯಕ್ತಿಕ ಸಂದರ್ಭಗಳನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳುವುದಿಲ್ಲ. ನಾನು ಪಾಲಿಸಿಬಜಾರ್ ಮತ್ತು ಪೈಸಾಬಜಾರ್ ಅನ್ನು ಬಳಸಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ನನಗೆ ಬಹಳಷ್ಟು ಕರೆಗಳು ಮತ್ತು ಇಮೇಲ್‌ಗಳು ಬರುತ್ತಿವೆ ಆದ್ದರಿಂದ ನಾನು ಈ ಶಬ್ದವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ನೋಡುತ್ತಿದ್ದೇನೆ. ಭಾರತದಲ್ಲಿ ವಿಮಾ ಪಾಲಿಸಿಗಳನ್ನು ಹೋಲಿಸಲು ನಿಜವಾಗಿಯೂ ನಿಷ್ಪಕ್ಷಪಾತ ಮಾರ್ಗವಿದೆಯೇ? ಕವರೇಜ್ ಸಾಕಷ್ಟಿಲ್ಲ ಎಂದು ಅರಿತುಕೊಳ್ಳಲು ಪ್ರೀಮಿಯಂನಲ್ಲಿ ಕೆಲವೇ ₹1000 ಉಳಿಸುವುದಕ್ಕಿಂತ ಸಮರ್ಪಕವಾಗಿ ಕವರ್ ಆಗಲು ನಾನು ಬಯಸುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ದೇವರು ಕಾಪಾಡಲಿ, ಅಪಘಾತದಲ್ಲಿ ವ್ಯಕ್ತಿ ಮರಣಹೊಂದಿದರೆ ವಿಮಾ ಕ್ಲೈಮ್‌ಗೆ ಏನಾಗುತ್ತದೆ? ಅವರು ತನಿಖೆ ನಡೆಸುತ್ತಾರೆಯೇ? ವಿಭಿನ್ನ ವಿಮಾ ಕಂಪನಿಗಳ ಕ್ಲೈಮ್ ಸೆಟಲ್ಮೆಂಟ್ ಅನುಪಾತದ ಬಗ್ಗೆ ನನಗೆ ಕಾಳಜಿಯಿದೆ. LIC ಉತ್ತಮ ಸಂಖ್ಯೆಗಳನ್ನು ಹೊಂದಿದೆ ಎಂದು ಸೂಚಿಸುವ ಕೆಲವು ಡೇಟಾವನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ. ಇದು ನಿಜವೇ? ಅಲ್ಲದೆ, ತುರ್ತು ಸಂದರ್ಭದಲ್ಲಿ ನನ್ನ ಕುಟುಂಬವು ಸುಲಭವಾಗಿ ಕ್ಲೈಮ್ ಮಾಡಲು ಯಾವ ದಾಖಲೆಗಳನ್ನು ನಾನು ಸಿದ್ಧವಾಗಿಟ್ಟುಕೊಳ್ಳಬೇಕು?",
  "normalised": "ದೇವರು ಕಾಪಾಡಲಿ, ಅಪಘಾತದಲ್ಲಿ ವ್ಯಕ್ತಿ ಮರಣಹೊಂದಿದರೆ ವಿಮಾ ಕ್ಲೈಮ್‌ಗೆ ಏನಾಗುತ್ತದೆ? ಅವರು ತನಿಖೆ ನಡೆಸುತ್ತಾರೆಯೇ? ವಿಭಿನ್ನ ವಿಮಾ ಕಂಪನಿಗಳ ಕ್ಲೈಮ್ ಸೆಟಲ್ಮೆಂಟ್ ಅನುಪಾತದ ಬಗ್ಗೆ ನನಗೆ ಕಾಳಜಿಯಿದೆ. L-I-C ಉತ್ತಮ ಸಂಖ್ಯೆಗಳನ್ನು ಹೊಂದಿದೆ ಎಂದು ಸೂಚಿಸುವ ಕೆಲವು ಡೇಟಾವನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ. ಇದು ನಿಜವೇ? ಅಲ್ಲದೆ, ತುರ್ತು ಸಂದರ್ಭದಲ್ಲಿ ನನ್ನ ಕುಟುಂಬವು ಸುಲಭವಾಗಿ ಕ್ಲೈಮ್ ಮಾಡಲು ಯಾವ ದಾಖಲೆಗಳನ್ನು ನಾನು ಸಿದ್ಧವಾಗಿಟ್ಟುಕೊಳ್ಳಬೇಕು?",
  "raw": "ದೇವರು ಕಾಪಾಡಲಿ, ಅಪಘಾತದಲ್ಲಿ ವ್ಯಕ್ತಿ ಮರಣಹೊಂದಿದರೆ ವಿಮಾ ಕ್ಲೈಮ್‌ಗೆ ಏನಾಗುತ್ತದೆ? ಅವರು ತನಿಖೆ ನಡೆಸುತ್ತಾರೆಯೇ? ವಿಭಿನ್ನ ವಿಮಾ ಕಂಪನಿಗಳ ಕ್ಲೈಮ್ ಸೆಟಲ್ಮೆಂಟ್ ಅನುಪಾತದ ಬಗ್ಗೆ ನನಗೆ ಕಾಳಜಿಯಿದೆ. LIC ಉತ್ತಮ ಸಂಖ್ಯೆಗಳನ್ನು ಹೊಂದಿದೆ ಎಂದು ಸೂಚಿಸುವ ಕೆಲವು ಡೇಟಾವನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ. ಇದು ನಿಜವೇ? ಅಲ್ಲದೆ, ತುರ್ತು ಸಂದರ್ಭದಲ್ಲಿ ನನ್ನ ಕುಟುಂಬವು ಸುಲಭವಾಗಿ ಕ್ಲೈಮ್ ಮಾಡಲು ಯಾವ ದಾಖಲೆಗಳನ್ನು ನಾನು ಸಿದ್ಧವಾಗಿಟ್ಟುಕೊಳ್ಳಬೇಕು?"
}
```
```json
{
  "unnormalised": "ಭಾರತೀಯ ವಿಮಾ ವಲಯವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಲ್ಲಿ ಅನುಭವವಿರುವವರಿಂದ ಯಾವುದೇ ಮಾರ್ಗದರ್ಶನ ಅಥವಾ ಸಲಹೆ ಇದ್ದರೆ ಬಹಳ ಮೆಚ್ಚುಗೆಯಿದೆ. ನನ್ನ ಸಂದರ್ಭಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಪಾಲಿಸಿ ಶಿಫಾರಸುಗಳು, ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವಾಗ ನಾನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕಾದ ಅಂಶಗಳು ಮತ್ತು ಸಾಮಾನ್ಯ ಅಪಾಯಗಳನ್ನು ತಪ್ಪಿಸಲು ಉತ್ತಮ ಮಾರ್ಗವನ್ನು ನಾನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!",
  "normalised": "ಭಾರತೀಯ ವಿಮಾ ವಲಯವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಲ್ಲಿ ಅನುಭವವಿರುವವರಿಂದ ಯಾವುದೇ ಮಾರ್ಗದರ್ಶನ ಅಥವಾ ಸಲಹೆ ಇದ್ದರೆ ಬಹಳ ಮೆಚ್ಚುಗೆಯಿದೆ. ನನ್ನ ಸಂದರ್ಭಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಪಾಲಿಸಿ ಶಿಫಾರಸುಗಳು, ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವಾಗ ನಾನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕಾದ ಅಂಶಗಳು ಮತ್ತು ಸಾಮಾನ್ಯ ಅಪಾಯಗಳನ್ನು ತಪ್ಪಿಸಲು ಉತ್ತಮ ಮಾರ್ಗವನ್ನು ನಾನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!",
  "raw": "ಭಾರತೀಯ ವಿಮಾ ವಲಯವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಲ್ಲಿ ಅನುಭವವಿರುವವರಿಂದ ಯಾವುದೇ ಮಾರ್ಗದರ್ಶನ ಅಥವಾ ಸಲಹೆ ಇದ್ದರೆ ಬಹಳ ಮೆಚ್ಚುಗೆಯಿದೆ. ನಾನು ನನ್ನ ಸಂದರ್ಭಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಪಾಲಿಸಿ ಶಿಫಾರಸುಗಳು, ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವಾಗ ನಾನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕಾದ ಅಂಶಗಳು ಮತ್ತು ಸಾಮಾನ್ಯ ಅಪಾಯಗಳನ್ನು ತಪ್ಪಿಸಲು ಉತ್ತಮ ಮಾರ್ಗವನ್ನು ನಾನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"
}
```
