```json
{
  "unnormalised": "भारतमा प्रतिस्पर्धात्मक परीक्षा क्र्याक गर्नु लटरी जिते जस्तै हो, होइन र? ठीक छ, सायद ठ्याक्कै होइन, तर यो निश्चित रूपमा कहिलेकाहीँ त्यस्तो लाग्छ। प्रेसर कुकर वातावरण, अनन्त घण्टाको अध्ययन, र कट-थ्रोट प्रतिस्पर्धाले यसलाई लगभग असम्भव जस्तो बनाउँछ। तर यहाँ एउटा कुरा छ: यो सही कोचिंग र रणनीतिको साथ पूर्ण रूपमा गर्न सकिन्छ।",
  "normalised": "भारतमा प्रतिस्पर्धात्मक परीक्षा क्र्याक गर्नु लटरी जिते जस्तै हो, होइन र? ठीक छ, सायद ठ्याक्कै होइन, तर यो निश्चित रूपमा कहिलेकाहीँ त्यस्तो लाग्छ। प्रेसर कुकर वातावरण, अनन्त घण्टाको अध्ययन, र कट-थ्रोट प्रतिस्पर्धाले यसलाई लगभग असम्भव जस्तो बनाउँछ। तर यहाँ एउटा कुरा छ: यो सही कोचिंग र रणनीतिको साथ पूर्ण रूपमा गर्न सकिन्छ।",
  "raw": "भारतमा प्रतिस्पर्धात्मक परीक्षा क्र्याक गर्नु लटरी जिते जस्तै हो, होइन र? ठीक छ, सायद ठ्याक्कै होइन, तर यो निश्चित रूपमा कहिलेकाहीँ त्यस्तो लाग्छ। प्रेसर कुकर वातावरण, अनन्त घण्टाको अध्ययन, र कट-थ्रोट प्रतिस्पर्धाले यसलाई लगभग असम्भव जस्तो बनाउँछ। तर यहाँ एउटा कुरा छ: यो सही कोचिंग र रणनीतिको साथ पूर्ण रूपमा गर्न सकिन्छ।"
}
```
```json
{
  "unnormalised": "पहिलो कुरा, कोचिङको बारेमा कुरा गरौं। तपाईंसँग FIITJEE र आकाश जस्ता ठूला नामहरूदेखि लिएर साना, अधिक व्यक्तिगत एकेडेमीहरू सम्म विकल्पहरू छन्। JEE को लागि, धेरैले 1000 भन्दा कमको श्रेणीको लक्ष्य राख्छन्। कुन राम्रो छ? यो पूर्ण रूपमा तपाईंको सिकाउने शैलीमा निर्भर गर्दछ। केही व्यक्तिहरू धेरै स्रोतहरूको साथ ठूलो कक्षाकोठाको सेटिङमा फस्टाउँछन्। अरूले सानो संस्थानबाट प्राप्त हुने एक-मा-एक ध्यान रुचाउँछन्। आफ्नो अनुसन्धान गर्नुहोस्! विद्यार्थी समीक्षा जाँच गर्नुहोस्, पूर्व छात्रहरूसँग कुरा गर्नुहोस्, र यदि सम्भव छ भने डेमो कक्षामा पनि बस्नुहोस्। अन्धविश्वासपूर्वक भीडलाई पछ्याउनु हुँदैन।",
  "normalised": "पहिलो कुरा, कोचिङको बारेमा कुरा गरौं। तपाईंसँग F-I-I-T-J-E-E र आकाश जस्ता ठूला नामहरूदेखि लिएर साना, अधिक व्यक्तिगत एकेडेमीहरू सम्म विकल्पहरू छन्। J-E-E को लागि, धेरैले एक हजार भन्दा कमको श्रेणीको लक्ष्य राख्छन्। कुन राम्रो छ? यो पूर्ण रूपमा तपाईंको सिकाउने शैलीमा निर्भर गर्दछ। केही व्यक्तिहरू धेरै स्रोतहरूको साथ ठूलो कक्षाकोठाको सेटिङमा फस्टाउँछन्। अरूले सानो संस्थानबाट प्राप्त हुने एक-मा-एक ध्यान रुचाउँछन्। आफ्नो अनुसन्धान गर्नुहोस्! विद्यार्थी समीक्षा जाँच गर्नुहोस्, पूर्व छात्रहरूसँग कुरा गर्नुहोस्, र यदि सम्भव छ भने डेमो कक्षामा पनि बस्नुहोस्। अन्धविश्वासपूर्वक भीडलाई पछ्याउनु हुँदैन।",
  "raw": "पहिलो कुरा, कोचिङको बारेमा कुरा गरौं। तपाईंसँग FIITJEE र आकाश जस्ता ठूला नामहरूदेखि लिएर साना, अधिक व्यक्तिगत एकेडेमीहरू सम्म विकल्पहरू छन्। JEE को लागि, धेरैले 1000 भन्दा कमको श्रेणीको लक्ष्य राख्छन्। कुन राम्रो छ? यो पूर्ण रूपमा तपाईंको सिकाउने शैलीमा निर्भर गर्दछ। केही व्यक्तिहरू धेरै स्रोतहरूको साथ ठूलो कक्षाकोठाको सेटिङमा फस्टाउँछन्। अरूले सानो संस्थानबाट प्राप्त हुने एक-मा-एक ध्यान रुचाउँछन्। आफ्नो अनुसन्धान गर्नुहोस्! विद्यार्थी समीक्षा जाँच गर्नुहोस्, पूर्व छात्रहरूसँग कुरा गर्नुहोस्, र यदि सम्भव छ भने डेमो कक्षामा पनि बस्नुहोस्। अन्धविश्वासपूर्वक भीडलाई पछ्याउनु हुँदैन।"
}
```
```json
{
  "unnormalised": "र यो केवल संस्थानको प्रतिष्ठाको बारेमा मात्र होइन। संकायलाई हेर्नुहोस्। तिनीहरू कति अनुभवी छन्? तिनीहरूको योग्यता के हो? के तिनीहरू वास्तवमा जटिल अवधारणाहरूलाई तपाईंले बुझ्ने तरिकाले व्याख्या गर्नमा राम्रो छन्? यो महत्त्वपूर्ण छ, विशेष गरी फिजिक्स, केमिस्ट्री, र गणित जस्ता विषयहरूलाई सम्बोधन गर्दा। उदाहरणका लागि, NEET परीक्षालाई बायो, केम, र फिजिक्सको गहिरो समझ चाहिन्छ।",
  "normalised": "र यो केवल संस्थानको प्रतिष्ठाको बारेमा मात्र होइन। संकायलाई हेर्नुहोस्। तिनीहरू कति अनुभवी छन्? तिनीहरूको योग्यता के हो? के तिनीहरू वास्तवमा जटिल अवधारणाहरूलाई तपाईंले बुझ्ने तरिकाले व्याख्या गर्नमा राम्रो छन्? यो महत्त्वपूर्ण छ, विशेष गरी फिजिक्स, केमिस्ट्री, र गणित जस्ता विषयहरूलाई सम्बोधन गर्दा। उदाहरणका लागि, N-E-E-T परीक्षालाई बायो, केम, र फिजिक्सको गहिरो समझ चाहिन्छ।",
  "raw": "र यो केवल संस्थानको प्रतिष्ठाको बारेमा मात्र होइन। संकायलाई हेर्नुहोस्। तिनीहरू कति अनुभवी छन्? तिनीहरूको योग्यता के हो? के तिनीहरू वास्तवमा जटिल अवधारणाहरूलाई तपाईंले बुझ्ने तरिकाले व्याख्या गर्नमा राम्रो छन्? यो महत्त्वपूर्ण छ, विशेष गरी फिजिक्स, केमिस्ट्री, र गणित जस्ता विषयहरूलाई सम्बोधन गर्दा। उदाहरणका लागि, NEET परीक्षालाई बायो, केम, र फिजिक्सको गहिरो समझ चाहिन्छ।"
}
```
```json
{
  "unnormalised": "विषयहरूको कुरा गर्दा, आफ्नो शक्ति र कमजोरीहरू चाँडै चिन्नु आवश्यक छ। के तपाईं अर्गानिक केमिस्ट्रीमा तेज हुनुहुन्छ तर क्याल्कुलसमा संघर्ष गर्नुहुन्छ? त्यसोभए तपाईंले क्याल्कुलसमा धेरै समय बिताउनु पर्छ। तपाईं पहिले नै राम्रो भएको कुरामा मात्र ध्यान केन्द्रित गरेर आफ्नो समय बर्बाद नगर्नुहोस्। याद गर्नुहोस्, तपाईंले सबै सेक्सनहरूमा कटअफहरू क्लियर गर्नुपर्छ, तपाईंले उत्कृष्ट प्रदर्शन गर्ने सेक्सनहरूमा मात्र होइन।",
  "normalised": "विषयहरूको कुरा गर्दा, आफ्नो शक्ति र कमजोरीहरू चाँडै चिन्नु आवश्यक छ। के तपाईं अर्गानिक केमिस्ट्रीमा तेज हुनुहुन्छ तर क्याल्कुलसमा संघर्ष गर्नुहुन्छ? त्यसोभए तपाईंले क्याल्कुलसमा धेरै समय बिताउनु पर्छ। तपाईं पहिले नै राम्रो भएको कुरामा मात्र ध्यान केन्द्रित गरेर आफ्नो समय बर्बाद नगर्नुहोस्। याद गर्नुहोस्, तपाईंले सबै सेक्सनहरूमा कटअफहरू क्लियर गर्नुपर्छ, तपाईंले उत्कृष्ट प्रदर्शन गर्ने सेक्सनहरूमा मात्र होइन।",
  "raw": "विषयहरूको कुरा गर्दा, आफ्नो शक्ति र कमजोरीहरू चाँडै चिन्नु आवश्यक छ। के तपाईं अर्गानिक केमिस्ट्रीमा तेज हुनुहुन्छ तर क्याल्कुलसमा संघर्ष गर्नुहुन्छ? त्यसोभए तपाईंले क्याल्कुलसमा धेरै समय बिताउनु पर्छ। तपाईं पहिले नै राम्रो भएको कुरामा मात्र ध्यान केन्द्रित गरेर आफ्नो समय बर्बाद नगर्नुहोस्। याद गर्नुहोस्, तपाईंले सबै सेक्सनहरूमा कटअफहरू क्लियर गर्नुपर्छ, तपाईंले उत्कृष्ट प्रदर्शन गर्ने सेक्सनहरूमा मात्र होइन।"
}
```
```json
{
  "unnormalised": "अब, परीक्षाको लागि। चाहे त्यो IIT-JEE, NEET, वा CAT जस्तो केहि हो, अभ्यास महत्त्वपूर्ण छ। मक टेस्टहरू, अघिल्लो वर्षका प्रश्नपत्रहरू, तपाईले पाउन सक्ने जति पनि समाधान गर्नुहोस्। आफ्नो गल्तीहरूको विश्लेषण गर्नुहोस्, तपाई किन गलत हुनुभयो पत्ता लगाउनुहोस्, र तिनीहरूबाट सिक्नुहोस्। समय व्यवस्थापन पनि महत्त्वपूर्ण छ। तपाईले दबाबमा छिटो र सही रूपमा प्रश्नहरूको जवाफ दिन सक्षम हुनुपर्छ। प्रत्येक प्रश्नलाई २ मिनेट भन्दा कममा पूरा गर्ने लक्ष्य राख्नुहोस्।",
  "normalised": "अब, परीक्षाको लागि। चाहे त्यो I-I-T-J-E-E, N-E-E-T, वा C-A-T जस्तो केहि हो, अभ्यास महत्त्वपूर्ण छ। मक टेस्टहरू, अघिल्लो वर्षका प्रश्नपत्रहरू, तपाईले पाउन सक्ने जति पनि समाधान गर्नुहोस्। आफ्नो गल्तीहरूको विश्लेषण गर्नुहोस्, तपाई किन गलत हुनुभयो पत्ता लगाउनुहोस्, र तिनीहरूबाट सिक्नुहोस्। समय व्यवस्थापन पनि महत्त्वपूर्ण छ। तपाईले दबाबमा छिटो र सही रूपमा प्रश्नहरूको जवाफ दिन सक्षम हुनुपर्छ। प्रत्येक प्रश्नलाई दुई मिनेट भन्दा कममा पूरा गर्ने लक्ष्य राख्नुहोस्।",
  "raw": "अब, परीक्षाको लागि। चाहे त्यो IIT-JEE, NEET, वा CAT जस्तो केहि हो, अभ्यास महत्त्वपूर्ण छ। मक टेस्टहरू, अघिल्लो वर्षका प्रश्नपत्रहरू, तपाईले पाउन सक्ने जति पनि समाधान गर्नुहोस्। आफ्नो गल्तीहरूको विश्लेषण गर्नुहोस्, तपाई किन गलत हुनुभयो पत्ता लगाउनुहोस्, र तिनीहरूबाट सिक्नुहोस्। समय व्यवस्थापन पनि महत्त्वपूर्ण छ। तपाईले दबाबमा छिटो र सही रूपमा प्रश्नहरूको जवाफ दिन सक्षम हुनुपर्छ। प्रत्येक प्रश्नलाई २ मिनेट भन्दा कममा पूरा गर्ने लक्ष्य राख्नुहोस्।"
}
```
```json
{
  "unnormalised": "अन्तमा, आफ्नो ख्याल राख्न नबिर्सनुहोस्। दिनमा 12-14 घण्टा पढ्दा थकित हुन सजिलो छ। पर्याप्त सुत्ने, स्वस्थ खाने, र विश्राम लिने कुरा सुनिश्चित गर्नुहोस्। हिँड्न जानुहोस्, संगीत सुन्नुहोस्, वा साथीहरूसँग समय बिताउनुहोस्। तपाईको मानसिक र शारीरिक स्वास्थ्य तपाईको शैक्षिक तयारी जत्तिकै महत्त्वपूर्ण छ। याद गर्नुहोस्, यो म्याराथन हो, स्प्रिन्ट होइन। 10/10 ले परीक्षा तयारीको क्रममा आफ्नो कल्याणलाई प्राथमिकता दिन सिफारिस गर्नेछ।",
  "normalised": "अन्तमा, आफ्नो ख्याल राख्न नबिर्सनुहोस्। दिनमा बाह्रदेखि चौध घण्टा पढ्दा थकित हुन सजिलो छ। पर्याप्त सुत्ने, स्वस्थ खाने, र विश्राम लिने कुरा सुनिश्चित गर्नुहोस्। हिँड्न जानुहोस्, संगीत सुन्नुहोस्, वा साथीहरूसँग समय बिताउनुहोस्। तपाईको मानसिक र शारीरिक स्वास्थ्य तपाईको शैक्षिक तयारी जत्तिकै महत्त्वपूर्ण छ। याद गर्नुहोस्, यो म्याराथन हो, स्प्रिन्ट होइन। दश मध्ये दशले परीक्षा तयारीको क्रममा आफ्नो कल्याणलाई प्राथमिकता दिन सिफारिस गर्नेछ।",
  "raw": "अन्तमा, आफ्नो ख्याल राख्न नबिर्सनुहोस्। दिनमा 12-14 घण्टा पढ्दा थकित हुन सजिलो छ। पर्याप्त सुत्ने, स्वस्थ खाने, र विश्राम लिने कुरा सुनिश्चित गर्नुहोस्। हिँड्न जानुहोस्, संगीत सुन्नुहोस्, वा साथीहरूसँग समय बिताउनुहोस्। तपाईको मानसिक र शारीरिक स्वास्थ्य तपाईको शैक्षिक तयारी जत्तिकै महत्त्वपूर्ण छ। याद गर्नुहोस्, यो म्याराथन हो, स्प्रिन्ट होइन। 10/10 ले परीक्षा तयारीको क्रममा आफ्नो कल्याणलाई प्राथमिकता दिन सिफारिस गर्नेछ।"
}
```
