```json
{
  "unnormalised": "ठीक छ, यहाँ ब्लग पोस्ट छ, सबै निर्दिष्ट दिशानिर्देशहरूको पालना गर्ने प्रयास गर्दै:",
  "normalised": "## कोटा सपना: मैले कसरी लगभग आई-आई-टी क्र्याक गरें",
  "raw": "ठीक छ, यहाँ ब्लग पोस्ट छ, सबै निर्दिष्ट दिशानिर्देशहरूको पालना गर्ने प्रयास गर्दै:\n\n## कोटा सपना: मैले कसरी लगभग आई-आई-टी क्र्याक गरें"
}
```
```json
{
  "unnormalised": "## कोटा सपना: मैले कसरी लगभग आई.आई.टी क्र्याक गरें",
  "normalised": "यो सबै मेरो कक्षा दस बोर्ड पछि सुरु भयो। पटना छिमेकका हरेक विज्ञानका विद्यार्थीहरू जस्तै, मेरो दिमागमा आई-आई-टीको सपना दृढतापूर्वक रोपिएको थियो। मेरा आमाबाबुले, तिनीहरूको आत्मालाई आशीर्वाद दिऊन्, एउटा राम्रो कोचिङ सेन्टर नै मुख्य कुरा हो भन्ने सोचे। “कोटा नै ठाउँ हो, बेटा,” मेरा बुबाले ए-आई-आर एक, ए-आई-आर दुई, र यस्तै बारेमा अनगिन्ती लेखहरू पढेर घोषणा गरे।",
  "raw": "कोटा सपना: मैले कसरी लगभग आई.आई.टी क्र्याक गरें\nयो सबै मेरो कक्षा दस बोर्ड पछि सुरु भयो। पटना छिमेकका हरेक विज्ञानका विद्यार्थीहरू जस्तै, मेरो दिमागमा आई-आई-टीको सपना दृढतापूर्वक रोपिएको थियो। मेरा आमाबाबुले, तिनीहरूको आत्मालाई आशीर्वाद दिऊन्, एउटा राम्रो कोचिङ सेन्टर नै मुख्य कुरा हो भन्ने सोचे। “कोटा नै ठाउँ हो, बेटा,” मेरा बुबाले ए-आई-आर एक, ए-आई-आर दुई, र यस्तै बारेमा अनगिन्ती लेखहरू पढेर घोषणा गरे।"
}
```
```json
{
  "unnormalised": "यो सबै मेरो कक्षा 10 औं बोर्ड पछि सुरु भयो। पटना छिमेकका अन्य विज्ञानका विद्यार्थीहरू जस्तै, मेरो दिमागमा IIT को सपना रोपिएको थियो। मेरा आमाबाबुले, उहाँहरूको आत्मालाई आशीर्वाद दिऊन्, राम्रो कोचिङ सेन्टर नै मुख्य कुरा हो भन्ने सोच्नुभयो। मेरा बुबाले AIR 1, AIR 2, इत्यादि बारे अनगिन्ती लेखहरू पढेर घोषणा गर्नुभयो, \"कोटा नै ठाउँ हो, बेटा।\"",
  "normalised": "त्यसैले, म राजस्थानको कोटातिर लागेँ। मेरा आमाबाबुले मलाई 'रेजोनेन्स क्लासेस' मा भर्ना गरे, वर्षको लागि एक लाख पचास हजार रुपैयाँको ठूलो रकम तिरेर। विद्यार्थीहरूको मात्रा एकदमै धेरै थियो। प्रत्येक ब्याचमा लगभग दुई सयदेखि दुई सय पचास जना विद्यार्थीहरू थिए। कक्षाहरू बिहान ८ बजेदेखि सुरु हुन्थ्यो, भौतिकशास्त्र, रसायनशास्त्र र गणितमा लगातार लेक्चरहरू हुन्थ्यो। हामीलाई सास फेर्न पनि समय थिएन, पढाएको कुरा बुझ्ने त परै जाओस्।",
  "raw": "यो सबै मेरो कक्षा 10 औं बोर्ड पछि सुरु भयो। पटना छिमेकका अन्य विज्ञानका विद्यार्थीहरू जस्तै, मेरो दिमागमा IIT को सपना रोपिएको थियो। मेरा आमाबाबुले, उहाँहरूको आत्मालाई आशीर्वाद दिऊन्, राम्रो कोचिङ सेन्टर नै मुख्य कुरा हो भन्ने सोच्नुभयो। मेरा बुबाले AIR 1, AIR 2, इत्यादि बारे अनगिन्ती लेखहरू पढेर घोषणा गर्नुभयो, \"कोटा नै ठाउँ हो, बेटा।\" त्यसैले, म राजस्थानको कोटातिर लागेँ। मेरा आमाबाबुले मलाई 'रेजोनेन्स क्लासेस' मा भर्ना गरे, वर्षको लागि एक लाख पचास हजार रुपैयाँको ठूलो रकम तिरेर। विद्यार्थीहरूको मात्रा एकदमै धेरै थियो। प्रत्येक ब्याचमा लगभग दुई सयदेखि दुई सय पचास जना विद्यार्थीहरू थिए। कक्षाहरू बिहान ८ बजेदेखि सुरु हुन्थ्यो, भौतिकशास्त्र, रसायनशास्त्र र गणितमा लगातार लेक्चरहरू हुन्थ्यो। हामीलाई सास फेर्न पनि समय थिएन, पढाएको कुरा बुझ्ने त परै जाओस्।"
}
```
```json
{
  "unnormalised": "त्यसैले, म कोटा, राजस्थान गएँ। मेरा आमाबाबुले मलाई 'Resonance Classes' मा भर्ना गरे, जसको लागि वार्षिक रु १.५ लाख ठूलो रकम तिरे। विद्यार्थीहरूको संख्या धेरै थियो। प्रत्येक ब्याचमा लगभग 200-250 विद्यार्थीहरू थिए। कक्षा बिहान 8:00 बजे तीव्र रूपमा सुरु भयो, फिजिक्स, केमिस्ट्री, र गणितमा लगातार लेक्चरहरू हुन्थ्यो। हामीलाई सास फेर्न पनि समय थिएन, के पढाइँदै छ बुझ्न त परै जाओस्।",
  "normalised": "शिक्षकहरू, प्रायः आई-आई-टी स्नातकहरू नै थिए, प्रतिभाशाली तर उदासीन थिए। तिनीहरूले पाठ्यक्रमलाई छिटो पार गरे, सेकेन्डमा जटिल समस्याहरू समाधान गर्दै। हामी, अर्कोतर्फ, सँगै रहन संघर्ष गरिरहेका थियौं। दैनिक गृहकार्य एउटा पहाड थियो – सजिलै प्रति विषय पचास देखि साठी समस्याहरू। निद्रा नलाग्ने रातहरू सामान्य भए। मेरो कोठा पाठ्यपुस्तकहरू, नोटहरू, र आधा खाएको म्यागी प्याकेटहरूको गडबड भयो।",
  "raw": "त्यसैले, म कोटा, राजस्थान गएँ। मेरा आमाबाबुले मलाई 'Resonance Classes' मा भर्ना गरे, जसको लागि वार्षिक रु १.५ लाख ठूलो रकम तिरे। विद्यार्थीहरूको संख्या धेरै थियो। प्रत्येक ब्याचमा लगभग 200-250 विद्यार्थीहरू थिए। कक्षा बिहान 8:00 बजे तीव्र रूपमा सुरु भयो, फिजिक्स, केमिस्ट्री, र गणितमा लगातार लेक्चरहरू हुन्थ्यो। हामीलाई सास फेर्न पनि समय थिएन, के पढाइँदै छ बुझ्न त परै जाओस्। शिक्षकहरू, प्रायः आई-आई-टी स्नातकहरू नै थिए, प्रतिभाशाली तर उदासीन थिए। तिनीहरूले पाठ्यक्रमलाई छिटो पार गरे, सेकेन्डमा जटिल समस्याहरू समाधान गर्दै। हामी, अर्कोतर्फ, सँगै रहन संघर्ष गरिरहेका थियौं। दैनिक गृहकार्य एउटा पहाड थियो – सजिलै प्रति विषय पचास देखि साठी समस्याहरू। निद्रा नलाग्ने रातहरू सामान्य भए। मेरो कोठा पाठ्यपुस्तकहरू, नोटहरू, र आधा खाएको म्यागी प्याकेटहरूको गडबड भयो।"
}
```
```json
{
  "unnormalised": "शिक्षकहरू, प्रायः IIT स्नातकहरू नै थिए, प्रतिभाशाली तर अलग थिए। उनीहरूले पाठ्यक्रमलाई तीव्र गतिमा पूरा गरे, सेकेन्डमा जटिल समस्याहरू समाधान गर्दै। हामी, अर्कोतर्फ, गति मिलाउन संघर्ष गरिरहेका थियौं। दैनिक गृहकार्य एउटा पहाड थियो – सजिलै 50-60 समस्याहरू प्रति विषय। अनिंद्य रातहरू सामान्य भए। मेरो कोठा पाठ्यपुस्तकहरू, नोटहरू र आधा खाएको Maggi प्याकेटहरूको भण्डार बन्यो।",
  "normalised": "साप्ताहिक परीक्षणहरू हाम्रो सबैभन्दा ठूलो दुःस्वप्न थियो। तिनीहरू वास्तविक J-E-E Main परीक्षाको प्रतिबिम्ब गर्न डिजाइन गरिएको थियो। पचास प्रतिशतभन्दा माथि अंक प्राप्त गर्नु एउटा विजय जस्तो लाग्थ्यो। मलाई एउटा भौतिकशास्त्र परीक्षण याद छ जहाँ मैले बीस भाग एक सय बीस मात्र प्राप्त गरेको थिएँ। यो निराशाजनक थियो। शंकाहरू मनमा आउन थाले। के म यो गर्न सक्छु?",
  "raw": "शिक्षकहरू, प्रायः IIT स्नातकहरू नै थिए, प्रतिभाशाली तर अलग थिए। उनीहरूले पाठ्यक्रमलाई तीव्र गतिमा पूरा गरे, सेकेन्डमा जटिल समस्याहरू समाधान गर्दै। हामी, अर्कोतर्फ, गति मिलाउन संघर्ष गरिरहेका थियौं। दैनिक गृहकार्य एउटा पहाड थियो – सजिलै 50-60 समस्याहरू प्रति विषय। अनिंद्य रातहरू सामान्य भए। मेरो कोठा पाठ्यपुस्तकहरू, नोटहरू र आधा खाएको Maggi प्याकेटहरूको भण्डार बन्यो।\n{\n \"unnormalised\": \"शिक्षकहरू, प्रायः IIT स्नातकहरू नै थिए, प्रतिभाशाली तर अलग थिए। उनीहरूले पाठ्यक्रमलाई तीव्र गतिमा पूरा गरे, सेकेन्डमा जटिल समस्याहरू समाधान गर्दै। हामी, अर्कोतर्फ, गति मिलाउन संघर्ष गरिरहेका थियौं। दैनिक गृहकार्य एउटा पहाड थियो – सजिलै 50-60 समस्याहरू प्रति विषय। अनिंद्य रातहरू सामान्य भए। मेरो कोठा पाठ्यपुस्तकहरू, नोटहरू र आधा खाएको Maggi प्याकेटहरूको भण्डार बन्यो।\",\n \"normalised\": \"साप्ताहिक परीक्षणहरू हाम्रो सबैभन्दा ठूलो दुःस्वप्न थियो। तिनीहरू वास्तविक J-E-E Main परीक्षाको प्रतिबिम्ब गर्न डिजाइन गरिएको थियो। पचास प्रतिशतभन्दा माथि अंक प्राप्त गर्नु एउटा विजय जस्तो लाग्थ्यो। मलाई एउटा भौतिकशास्त्र परीक्षण याद छ जहाँ मैले बीस भाग एक सय बीस मात्र प्राप्त गरेको थिएँ। यो निराशाजनक थियो। शंकाहरू मनमा आउन थाले। के म यो गर्न सक्छु?\",\n \"raw\": \"शिक्षकहरू, प्रायः IIT स्नातकहरू नै थिए, प्रतिभाशाली तर अलग थिए। उनीहरूले पाठ्यक्रमलाई तीव्र गतिमा पूरा गरे, सेकेन्डमा जटिल समस्याहरू समाधान गर्दै। हामी, अर्कोतर्फ, गति मिलाउन संघर्ष गरिरहेका थियौं। दैनिक गृहकार्य एउटा पहाड थियो – सजिलै 50-60 समस्याहरू प्रति विषय। अनिंद्य रातहरू सामान्य भए। मेरो कोठा पाठ्यपुस्तकहरू, नोटहरू र आधा खाएको Maggi प्याकेटहरूको भण्डार बन्यो।\"\n}"
}
```
```json
{
  "unnormalised": "साप्ताहिक परीक्षणहरू हाम्रो सबैभन्दा ठूलो दुःस्वप्न थियो। तिनीहरू वास्तविक JEE मेन परीक्षालाई प्रतिबिम्बित गर्न डिजाइन गरिएका थिए। 50% भन्दा माथि अंक ल्याउनु विजय जस्तो लाग्थ्यो। मलाई एउटा भौतिकशास्त्रको परीक्षण याद छ जहाँ मैले जम्मा 20/120 अंक प्राप्त गरेको थिएँ। यो एकदम निराशाजनक थियो। शङ्काहरू मनमा आउन थाले। के म यो कामका लागि योग्य थिएँ?",
  "normalised": "सप्ताहांतहरू पनि धेरै राम्रो थिएनन्। हामीले हप्ताभरि सिकेका सबै कुरा संशोधन गर्ने अपेक्षा गरिएको थियो। धेरै विद्यार्थीहरूले अध्ययन समूहहरू बनाए, तर म एक्लै अध्ययन गर्न रुचाउँथें। दबाब धेरै थियो। मलाई अरू सबै कुरामा रुचि कम हुन थाल्यो। कुनै चलचित्रहरू हेर्न पाइएन, साथीहरूसँग घुम्न पाइएन, केवल अनन्त अध्ययन मात्र। एक दिन, मैले आफूलाई सुतिरहेको बेला पनि डेरिभेटिभहरू गणना गरिरहेको पाएँ!",
  "raw": "साप्ताहिक परीक्षणहरू हाम्रो सबैभन्दा ठूलो दुःस्वप्न थियो। तिनीहरू वास्तविक JEE मेन परीक्षालाई प्रतिबिम्बित गर्न डिजाइन गरिएका थिए। 50% भन्दा माथि अंक ल्याउनु विजय जस्तो लाग्थ्यो। मलाई एउटा भौतिकशास्त्रको परीक्षण याद छ जहाँ मैले जम्मा 20/120 अंक प्राप्त गरेको थिएँ। यो एकदम निराशाजनक थियो। शङ्काहरू मनमा आउन थाले। के म यो कामका लागि योग्य थिएँ?\n{\n  \"unnormalised\": \"साप्ताहिक परीक्षणहरू हाम्रो सबैभन्दा ठूलो दुःस्वप्न थियो। तिनीहरू वास्तविक JEE मेन परीक्षालाई प्रतिबिम्बित गर्न डिजाइन गरिएका थिए। 50% भन्दा माथि अंक ल्याउनु विजय जस्तो लाग्थ्यो। मलाई एउटा भौतिकशास्त्रको परीक्षण याद छ जहाँ मैले जम्मा 20/120 अंक प्राप्त गरेको थिएँ। यो एकदम निराशाजनक थियो। शङ्काहरू मनमा आउन थाले। के म यो कामका लागि योग्य थिएँ?\",\n  \"normalised\": \"सप्ताहांतहरू पनि धेरै राम्रो थिएनन्। हामीले हप्ताभरि सिकेका सबै कुरा संशोधन गर्ने अपेक्षा गरिएको थियो। धेरै विद्यार्थीहरूले अध्ययन समूहहरू बनाए, तर म एक्लै अध्ययन गर्न रुचाउँथें। दबाब धेरै थियो। मलाई अरू सबै कुरामा रुचि कम हुन थाल्यो। कुनै चलचित्रहरू हेर्न पाइएन, साथीहरूसँग घुम्न पाइएन, केवल अनन्त अध्ययन मात्र। एक दिन, मैले आफूलाई सुतिरहेको बेला पनि डेरिभेटिभहरू गणना गरिरहेको पाएँ!\",\n  \"raw\": \"साप्ताहिक परीक्षणहरू हाम्रो सबैभन्दा ठूलो दुःस्वप्न थियो। तिनीहरू वास्तविक JEE मेन परीक्षालाई प्रतिबिम्बित गर्न डिजाइन गरिएका थिए। 50% भन्दा माथि अंक ल्याउनु विजय जस्तो लाग्थ्यो। मलाई एउटा भौतिकशास्त्रको परीक्षण याद छ जहाँ मैले जम्मा 20/120 अंक प्राप्त गरेको थिएँ। यो एकदम निराशाजनक थियो। शङ्काहरू मनमा आउन थाले। के म यो कामका लागि योग्य थिएँ?\"\n}"
}
```
```json
{
  "unnormalised": "हप्तान्तहरू पनि त्यति राम्रो थिएनन्। हामीले हप्ताभरि सिकेका सबै कुरा दोहोर्‍याउने अपेक्षा गरिएको थियो। धेरै विद्यार्थीहरूले अध्ययन समूह बनाए, तर म एक्लै अध्ययन गर्न रुचाउँथें। दबाब धेरै थियो। मलाई अरू सबै कुरामा रुचि घट्न थाल्यो। कुनै सिनेमा, साथीहरूसँग घुम्न जाने होइन, केवल अनन्त अध्ययन मात्रै। एक दिन, मैले आफूलाई सुतेको बेलामा डेरिभेटिभहरू गणना गरिरहेको पाएँ!",
  "normalised": "कोचिङ सेन्टरले शंका निवारण सत्रहरू पनि प्रदान गर्‍यो, तर ती सधैं भीडभाड हुन्थ्यो। शिक्षकको ध्यान पाउनु भनेको चिट्ठा जित्नु जस्तै थियो। उनीहरूसँग लगातार उच्च अंक प्राप्त गर्नेहरूका लागि \"र्याङ्कर ब्याच\" भन्ने पनि थियो। म त्यो ब्याचमा हुन चाहन्थें।",
  "raw": "हप्तान्तहरू पनि त्यति राम्रो थिएनन्। हामीले हप्ताभरि सिकेका सबै कुरा दोहोर्‍याउने अपेक्षा गरिएको थियो। धेरै विद्यार्थीहरूले अध्ययन समूह बनाए, तर म एक्लै अध्ययन गर्न रुचाउँथें। दबाब धेरै थियो। मलाई अरू सबै कुरामा रुचि घट्न थाल्यो। कुनै सिनेमा, साथीहरूसँग घुम्न जाने होइन, केवल अनन्त अध्ययन मात्रै। एक दिन, मैले आफूलाई सुतेको बेलामा डेरिभेटिभहरू गणना गरिरहेको पाएँ!\n{\n  \"unnormalised\": \"हप्तान्तहरू पनि त्यति राम्रो थिएनन्। हामीले हप्ताभरि सिकेका सबै कुरा दोहोर्‍याउने अपेक्षा गरिएको थियो। धेरै विद्यार्थीहरूले अध्ययन समूह बनाए, तर म एक्लै अध्ययन गर्न रुचाउँथें। दबाब धेरै थियो। मलाई अरू सबै कुरामा रुचि घट्न थाल्यो। कुनै सिनेमा, साथीहरूसँग घुम्न जाने होइन, केवल अनन्त अध्ययन मात्रै। एक दिन, मैले आफूलाई सुतेको बेलामा डेरिभेटिभहरू गणना गरिरहेको पाएँ!\",\n  \"normalised\": \"कोचिङ सेन्टरले शंका निवारण सत्रहरू पनि प्रदान गर्‍यो, तर ती सधैं भीडभाड हुन्थ्यो। शिक्षकको ध्यान पाउनु भनेको चिट्ठा जित्नु जस्तै थियो। उनीहरूसँग लगातार उच्च अंक प्राप्त गर्नेहरूका लागि \\\"र्याङ्कर ब्याच\\\" भन्ने पनि थियो। म त्यो ब्याचमा हुन चाहन्थें।\",\n  \"text\": \"Weekends weren't much better. We were expected to revise everything we had learned during the week. Many students formed study groups, but I preferred studying alone. The pressure was immense. I started losing interest in everything else. No movies, no hanging out with friends, just endless studying. One day, I caught myself calculating derivatives in my sleep!\"\n}"
}
```
```json
{
  "unnormalised": "कोचिङ सेन्टरले शंका निवारण सत्रहरू पनि प्रदान गर्‍यो, तर ती सधैं भीडभाड हुन्थ्यो। शिक्षकको ध्यान पाउनु भनेको चिट्ठा जित्नु जस्तै थियो। तिनीहरूसँग "र्याङ्कर ब्याच" भन्ने पनि थियो जुन लगातार उच्च अंक प्राप्त गर्नेहरूका लागि थियो। म त्यो ब्याचमा हुन चाहन्थे।",
  "normalised": "त्यसपछि दिवाली ब्रेक आयो। धेरै आवश्यक राहत। म पटनामा आफ्नो घर फर्किएँ। मेरा आमाबाबु मलाई देखेर खुसी भए, तर तिनीहरू चिन्तित पनि थिए। तिनीहरूले लगातार मेरो प्रगतिको बारेमा सोधे। मैले साहसी अनुहार लगाउने प्रयास गरें, तर भित्रभित्रै मलाई थाहा थियो कि मैले जति गर्नुपर्ने हो त्यति राम्रो गरिरहेको छैन।",
  "raw": "कोचिङ सेन्टरले शंका निवारण सत्रहरू पनि प्रदान गर्‍यो, तर ती सधैं भीडभाड हुन्थ्यो। शिक्षकको ध्यान पाउनु भनेको चिट्ठा जित्नु जस्तै थियो। तिनीहरूसँग \"र्याङ्कर ब्याच\" भन्ने पनि थियो जुन लगातार उच्च अंक प्राप्त गर्नेहरूका लागि थियो। म त्यो ब्याचमा हुन चाहन्थे।\n\nत्यसपछि दिवाली ब्रेक आयो। धेरै आवश्यक राहत। म पटनामा आफ्नो घर फर्किएँ। मेरा आमाबाबु मलाई देखेर खुसी भए, तर तिनीहरू चिन्तित पनि थिए। तिनीहरूले लगातार मेरो प्रगतिको बारेमा सोधे। मैले साहसी अनुहार लगाउने प्रयास गरें, तर भित्रभित्रै मलाई थाहा थियो कि मैले जति गर्नुपर्ने हो त्यति राम्रो गरिरहेको छैन।"
}
```
```json
{
  "unnormalised": "त्यसपछि दिवाली ब्रेक आयो। धेरै आवश्यक राहत। म घर पटना फर्कें। मेरा आमाबाबु मलाई देखेर खुसी भए, तर तिनीहरू चिन्तित पनि थिए। उनीहरूले लगातार मेरो प्रगतिको बारेमा सोधे। मैले बहादुरी देखाउने प्रयास गरें, तर भित्रभित्रै, मलाई थाहा थियो कि मैले जति राम्रो गर्नुपर्ने हो त्यति गरिरहेको छैन।",
  "normalised": "दिवाली पछिका महिनाहरू अझ तीव्र थिए। जनवरीसम्ममा पाठ्यक्रम पूरा गर्नुपर्ने थियो। हामीलाई नक्कली परीक्षणहरूले भरिएको थियो। मैले आतंक आक्रमणको अनुभव गर्न थाले। मेरो प्रदर्शन असंगत रह्यो। कहिले म रसायन विज्ञानमा राम्रो अंक ल्याउँथें, कहिले गणितमा संघर्ष गर्थें। मलाई याद छ कि मैले एउटा नक्कली जे-ई-ई मेन परीक्षामा एक सय अस्सीलाई तीन सय साठीले भाग गरेर अंक ल्याएको थिएँ।",
  "raw": "त्यसपछि दिवाली ब्रेक आयो। धेरै आवश्यक राहत। म घर पटना फर्कें। मेरा आमाबाबु मलाई देखेर खुसी भए, तर तिनीहरू चिन्तित पनि थिए। उनीहरूले लगातार मेरो प्रगतिको बारेमा सोधे। मैले बहादुरी देखाउने प्रयास गरें, तर भित्रभित्रै, मलाई थाहा थियो कि मैले जति राम्रो गर्नुपर्ने हो त्यति गरिरहेको छैन। दिवाली पछिका महिनाहरू अझ तीव्र थिए। जनवरीसम्ममा पाठ्यक्रम पूरा गर्नुपर्ने थियो। हामीलाई नक्कली परीक्षणहरूले भरिएको थियो। मैले आतंक आक्रमणको अनुभव गर्न थाले। मेरो प्रदर्शन असंगत रह्यो। कहिले म रसायन विज्ञानमा राम्रो अंक ल्याउँथें, कहिले गणितमा संघर्ष गर्थें। मलाई याद छ कि मैले एउटा नक्कली जे-ई-ई मेन परीक्षामा एक सय अस्सीलाई तीन सय साठीले भाग गरेर अंक ल्याएको थिएँ।"
}
```
```json
{
  "unnormalised": "दिवालीपछिका महिनाहरू अझ तीव्र थिए। जनवरीसम्ममा पाठ्यक्रम पूरा गर्नुपर्ने थियो। हामीलाई नक्कली परीक्षणहरूले भरिएको थियो। मलाई आत्तिन थाल्यो। मेरो प्रदर्शन अस्थिर रह्यो। कहिलेकाहीँ म रसायन विज्ञानमा राम्रो अंक ल्याउँथें, कहिलेकाहीँ मलाई गणितमा गाह्रो हुन्थ्यो। मलाई याद छ कि मैले एउटा नक्कली JEE Main परीक्षणमा 180/360 अंक प्राप्त गरेको थिएँ।",
  "normalised": "अन्ततः, त्यो दिन आयो। मैले आठ अप्रिल दुई हजार अठारमा जे-ई-ई मेन परीक्षा दिएँ। प्रश्नपत्र गाह्रो थियो। मैले सकेसम्म धेरै प्रश्नहरूको प्रयास गरें, तर मलाई थाहा थियो कि मैले राम्रो गरेको छैन। नतिजा केही हप्तापछि आयो। मैले एक सय नब्बे अंक प्राप्त गरेको थिएँ। आई-आई-टी मा जान पर्याप्त छैन।",
  "raw": "दिवालीपछिका महिनाहरू अझ तीव्र थिए। जनवरीसम्ममा पाठ्यक्रम पूरा गर्नुपर्ने थियो। हामीलाई नक्कली परीक्षणहरूले भरिएको थियो। मलाई आत्तिन थाल्यो। मेरो प्रदर्शन अस्थिर रह्यो। कहिलेकाहीँ म रसायन विज्ञानमा राम्रो अंक ल्याउँथें, कहिलेकाहीँ मलाई गणितमा गाह्रो हुन्थ्यो। मलाई याद छ कि मैले एउटा नक्कली JEE Main परीक्षणमा 180/360 अंक प्राप्त गरेको थिएँ।\nअन्ततः, त्यो दिन आयो। मैले आठ अप्रिल दुई हजार अठारमा जे-ई-ई मेन परीक्षा दिएँ। प्रश्नपत्र गाह्रो थियो। मैले सकेसम्म धेरै प्रश्नहरूको प्रयास गरें, तर मलाई थाहा थियो कि मैले राम्रो गरेको छैन। नतिजा केही हप्तापछि आयो। मैले एक सय नब्बे अंक प्राप्त गरेको थिएँ। आई-आई-टी मा जान पर्याप्त छैन।"
}
```
```json
{
  "unnormalised": "अन्ततः, त्यो महत्वपूर्ण दिन आयो। म ०८/०४/२०१८ मा JEE Main परीक्षामा सामेल भएँ। पेपर कठिन थियो। मैले सकेसम्म धेरै प्रश्नहरूको उत्तर दिएँ, तर मलाई थाहा थियो कि मैले राम्रो गरेको थिइनँ। केही हप्ता पछि नतिजा आयो। मैले 190 अंक प्राप्त गरें। IIT मा भर्ना हुन पर्याप्त थिएन।",
  "normalised": "पछाडि फर्केर हेर्दा, मलाई कोटामा बिताएको समयको कुनै पछुतो छैन। यो एउटा बहुमूल्य सिकाइ अनुभव थियो, भले नै मैले I-I-T क्र्याक नगरेको भए पनि। मैले कडा परिश्रम, अनुशासन र लगनशीलताको महत्त्व बुझें। र मैले यो महसुस गरें कि सफलताको लागि धेरै मार्गहरू छन्, एउटा मात्र होइन। अन्ततः मैले दिल्लीको एउटा कलेजबाट कम्प्युटर विज्ञानमा B.S.C. गरें, र म ठीक गर्दैछु। सायद कोचिङ सबैको लागि होइन।",
  "raw": "अन्ततः, त्यो महत्वपूर्ण दिन आयो। म ०८/०४/२०१८ मा JEE Main परीक्षामा सामेल भएँ। पेपर कठिन थियो। मैले सकेसम्म धेरै प्रश्नहरूको उत्तर दिएँ, तर मलाई थाहा थियो कि मैले राम्रो गरेको थिइनँ। केही हप्ता पछि नतिजा आयो। मैले 190 अंक प्राप्त गरें। IIT मा भर्ना हुन पर्याप्त थिएन।\nLooking back, I don't regret my time in Kota. It was a valuable learning experience, even though I didn't crack the I-I-T. I learned the importance of hard work, discipline, and perseverance. And I realized that there are many paths to success, not just one. I ended up pursuing my B.S.C. in Computer Science from a college in Delhi, and I'm doing just fine. Perhaps coaching isn't for everyone."
}
```
```json
{
  "unnormalised": "फर्किएर हेर्दा, मलाई कोटामा बिताएको समयको कुनै पछुतो छैन। यो एउटा बहुमूल्य सिकाइ अनुभव थियो, यद्यपि मैले आईआईटी क्र्याक गरिनँ। मैले कडा परिश्रम, अनुशासन र लगनशीलताको महत्त्व सिकें। र मैले बुझें कि सफलताको लागि धेरै मार्गहरू छन्, एउटा मात्र होइन। मैले दिल्लीको एउटा कलेजबाट कम्प्युटर विज्ञानमा बी.एससी गर्ने निर्णय गरें, र म ठीक गर्दैछु। सायद कोचिंग सबैको लागि होइन।",
  "normalised": "",
  "raw": "फर्किएर हेर्दा, मलाई कोटामा बिताएको समयको कुनै पछुतो छैन। यो एउटा बहुमूल्य सिकाइ अनुभव थियो, यद्यपि मैले आईआईटी क्र्याक गरिनँ। मैले कडा परिश्रम, अनुशासन र लगनशीलताको महत्त्व सिकें। र मैले बुझें कि सफलताको लागि धेरै मार्गहरू छन्, एउटा मात्र होइन। मैले दिल्लीको एउटा कलेजबाट कम्प्युटर विज्ञानमा बी.एससी गर्ने निर्णय गरें, र म ठीक गर्दैछु। सायद कोचिंग सबैको लागि होइन।"
}
```
