```json
{
  "unnormalised": "त्यसो भए, म NEET PG 2025 को लागि तयारी गर्दैछु, र म तपाईंलाई भनौं, कोचिङ सेन्टरहरू केही अरू नै छन्, यार। तपाईंसँग आकाश र एलन जस्ता OG दिग्गजहरू छन्, जसले महँगो शुल्क लिन्छन् - लगभग रु. 2 लाख एक वर्षको लागि। त्यसपछि त्यहाँ अनलाइन केटाहरूको यो नयाँ जात छ, Unacademy र Byju's, तपाईंले आफ्नो पजामा लगाएर आफ्नो शयनकक्षबाटै क्र्याक गर्नुहुनेछ भन्ने वाचा गर्दै।",
  "normalised": "त्यसो भए, म N-E-E-T P-G दुई हजार पच्चीसको लागि तयारी गर्दैछु, र म तपाईंलाई भनौं, कोचिङ सेन्टरहरू केही अरू नै छन्, यार। तपाईंसँग आकाश र एलन जस्ता O-G दिग्गजहरू छन्, जसले महँगो शुल्क लिन्छन् - लगभग रु. 2 लाख एक वर्षको लागि। त्यसपछि त्यहाँ अनलाइन केटाहरूको यो नयाँ जात छ, Unacademy र Byju's, तपाईंले आफ्नो पजामा लगाएर आफ्नो शयनकक्षबाटै क्र्याक गर्नुहुनेछ भन्ने वाचा गर्दै।",
  "raw": "त्यसो भए, म NEET PG 2025 को लागि तयारी गर्दैछु, र म तपाईंलाई भनौं, कोचिङ सेन्टरहरू केही अरू नै छन्, यार। तपाईंसँग आकाश र एलन जस्ता OG दिग्गजहरू छन्, जसले महँगो शुल्क लिन्छन् - लगभग रु. 2 लाख एक वर्षको लागि। त्यसपछि त्यहाँ अनलाइन केटाहरूको यो नयाँ जात छ, Unacademy र Byju's, तपाईंले आफ्नो पजामा लगाएर आफ्नो शयनकक्षबाटै क्र्याक गर्नुहुनेछ भन्ने वाचा गर्दै।"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नुपर्दा, सामग्रीको मात्रा पागल बनाउने खालको छ। मेरो नोटहरू चेतन भगतको उपन्यासभन्दा पनि बाक्लो छ - र कहिलेकाहीं त्यतिकै अनुमान गर्न सकिने, हा! तिनीहरू सबै आफ्नो \"सिद्ध विधिहरू\" र \"विशेषज्ञ संकाय\" को कसम खान्छन्, तर गोप्य रूपमा मलाई शंका लाग्छ कि तिनीहरूमध्ये आधाले 2008 देखिका उही पुराना प्रश्न बैंकहरू पुन: प्रयोग गर्छन्। मलाई पक्का छ कि डाक्टर रामस्वामी, 70 वर्षीय शरीर रचना विज्ञानका प्राध्यापकले पनि पृथ्वीमा डायनासोरहरू घुम्ने बेलामा लेखेका नोटहरू प्रयोग गर्दैछन्... लाक्षणिक रूपमा भन्नुपर्दा, अवश्य।",
  "normalised": "साँच्चै भन्नुपर्दा, सामग्रीको मात्रा पागल बनाउने खालको छ। मेरो नोटहरू चेतन भगतको उपन्यासभन्दा पनि बाक्लो छ - र कहिलेकाहीं त्यतिकै अनुमान गर्न सकिने, हा! तिनीहरू सबै आफ्नो \"सिद्ध विधिहरू\" र \"विशेषज्ञ संकाय\" को कसम खान्छन्, तर गोप्य रूपमा मलाई शंका लाग्छ कि तिनीहरूमध्ये आधाले 2008 देखिका उही पुराना प्रश्न बैंकहरू पुन: प्रयोग गर्छन्। मलाई पक्का छ कि डाक्टर रामस्वामी, 70 वर्षीय शरीर रचना विज्ञानका प्राध्यापकले पनि पृथ्वीमा डायनासोरहरू घुम्ने बेलामा लेखेका नोटहरू प्रयोग गर्दैछन्... लाक्षणिक रूपमा भन्नुपर्दा, अवश्य।",
  "raw": "साँच्चै भन्नुपर्दा, सामग्रीको मात्रा पागल बनाउने खालको छ। मेरो नोटहरू चेतन भगतको उपन्यासभन्दा पनि बाक्लो छ - र कहिलेकाहीं त्यतिकै अनुमान गर्न सकिने, हा! तिनीहरू सबै आफ्नो \"सिद्ध विधिहरू\" र \"विशेषज्ञ संकाय\" को कसम खान्छन्, तर गोप्य रूपमा मलाई शंका लाग्छ कि तिनीहरूमध्ये आधाले 2008 देखिका उही पुराना प्रश्न बैंकहरू पुन: प्रयोग गर्छन्। मलाई पक्का छ कि डाक्टर रामस्वामी, 70 वर्षीय शरीर रचना विज्ञानका प्राध्यापकले पनि पृथ्वीमा डायनासोरहरू घुम्ने बेलामा लेखेका नोटहरू प्रयोग गर्दैछन्... लाक्षणिक रूपमा भन्नुपर्दा, अवश्य।"
}
```
```json
{
  "unnormalised": "र मलाई नक्कल परीक्षणहरूको बारेमा सुरु नगर्नुहोस्। तपाईं त्यहाँ बस्नुहुन्छ, दिमाग भुटेको, प्रश्न नम्बर १७२ मा केही अस्पष्ट मेटाबोलिक मार्गको बारेमा हेर्दै हुनुहुन्छ, जबकि निरीक्षकले तपाईंलाई मोजामा पाठ्यपुस्तक तस्करी गर्ने प्रयास गरिरहेको जस्तो हेर्छन्। म कसम खान्छु, दबाब मुम्बईको भाडाभन्दा उच्च छ!",
  "normalised": "र मलाई नक्कल परीक्षणहरूको बारेमा सुरु नगर्नुहोस्। तपाईं त्यहाँ बस्नुहुन्छ, दिमाग भुटेको, प्रश्न नम्बर एक सय बहत्तरमा केही अस्पष्ट मेटाबोलिक मार्गको बारेमा हेर्दै हुनुहुन्छ, जबकि निरीक्षकले तपाईंलाई मोजामा पाठ्यपुस्तक तस्करी गर्ने प्रयास गरिरहेको जस्तो हेर्छन्। म कसम खान्छु, दबाब मुम्बईको भाडाभन्दा उच्च छ!",
  "raw": "मलाई नक्कल परीक्षणहरूको बारेमा सुरु नगर्नुहोस्। तपाईं त्यहाँ बस्नुहुन्छ, दिमाग भुटेको, प्रश्न नम्बर १७२ मा केही अस्पष्ट मेटाबोलिक मार्गको बारेमा हेर्दै हुनुहुन्छ, जबकि निरीक्षकले तपाईंलाई मोजामा पाठ्यपुस्तक तस्करी गर्ने प्रयास गरिरहेको जस्तो हेर्छन्। म कसम खान्छु, दबाब मुम्बईको भाडाभन्दा उच्च छ!"
}
```
```json
{
  "unnormalised": "त्यसपछि त्यहाँ FOMO को कुरा छ। सबैजना आफ्नो श्रेणी र स्कोरहरू तुलना गरिरहेका छन्, 600 भन्दा माथि प्राप्त गर्दा उत्सवका कथाहरू पोस्ट गरिरहेका छन्। र यहाँ म, क्रेब्स चक्र र क्याल्भिन चक्र बीचको भिन्नता सम्झन कोशिस गर्दैछु। के यो एक साधारण, सजिलै याद गर्न सकिने कविताको लागि धेरै हो? हुनसक्छ \"Krebs makes energy, Calvin makes trees?\" ठीक छ, सायद यसमा काम गर्न आवश्यक छ...",
  "normalised": "त्यसपछि त्यहाँ F-O-M-O को कुरा छ। सबैजना आफ्नो श्रेणी र स्कोरहरू तुलना गरिरहेका छन्, छ सय भन्दा माथि प्राप्त गर्दा उत्सवका कथाहरू पोस्ट गरिरहेका छन्। र यहाँ म, क्रेब्स चक्र र क्याल्भिन चक्र बीचको भिन्नता सम्झन कोशिस गर्दैछु। के यो एक साधारण, सजिलै याद गर्न सकिने कविताको लागि धेरै हो? हुनसक्छ \"Krebs makes energy, Calvin makes trees?\" ठीक छ, सायद यसमा काम गर्न आवश्यक छ...",
  "raw": "त्यसपछि त्यहाँ FOMO को कुरा छ। सबैजना आफ्नो श्रेणी र स्कोरहरू तुलना गरिरहेका छन्, 600 भन्दा माथि प्राप्त गर्दा उत्सवका कथाहरू पोस्ट गरिरहेका छन्। र यहाँ म, क्रेब्स चक्र र क्याल्भिन चक्र बीचको भिन्नता सम्झन कोशिस गर्दैछु। के यो एक साधारण, सजिलै याद गर्न सकिने कविताको लागि धेरै हो? हुनसक्छ \"Krebs makes energy, Calvin makes trees?\" ठीक छ, सायद यसमा काम गर्न आवश्यक छ..."
}
```
```json
{
  "unnormalised": "कोचिङ निर्देशकहरूले तपाईंलाई निरन्तरता र समर्पणको महत्त्वको बारेमा उत्प्रेरक वार्ता दिनेछन्। \"दिनमा 12 घण्टा अध्ययन गर्नुहोस्! सबै कुरा त्याग गर्नुहोस्! आफ्ना साथीहरू र परिवारलाई बिर्सनुहोस्!\" हो, ठीक छ, तर के म कम्तिमा समोसा ब्रेक लिन सक्छु? मेरो मानसिक स्वास्थ्य AIR 1, भाई भन्दा बढी मूल्यवान छ। मेरो मतलब, हुनसक्छ। कलेजमा निर्भर गर्दछ, मलाई लाग्छ। AIIMS दिल्ली, सायद म समोसा पनि त्याग्नेछु।",
  "normalised": "कोचिङ निर्देशकहरूले तपाईंलाई निरन्तरता र समर्पणको महत्त्वको बारेमा उत्प्रेरक वार्ता दिनेछन्। \"दिनमा बाह्र घण्टा अध्ययन गर्नुहोस्! सबै कुरा त्याग गर्नुहोस्! आफ्ना साथीहरू र परिवारलाई बिर्सनुहोस्!\" हो, ठीक छ, तर के म कम्तिमा समोसा ब्रेक लिन सक्छु? मेरो मानसिक स्वास्थ्य A-I-R एक, भाई भन्दा बढी मूल्यवान छ। मेरो मतलब, हुनसक्छ। कलेजमा निर्भर गर्दछ, मलाई लाग्छ। A-I-I-M-S दिल्ली, सायद म समोसा पनि त्याग्नेछु।",
  "raw": "कोचिङ निर्देशकहरूले तपाईंलाई निरन्तरता र समर्पणको महत्त्वको बारेमा उत्प्रेरक वार्ता दिनेछन्। \"दिनमा 12 घण्टा अध्ययन गर्नुहोस्! सबै कुरा त्याग गर्नुहोस्! आफ्ना साथीहरू र परिवारलाई बिर्सनुहोस्!\" हो, ठीक छ, तर के म कम्तिमा समोसा ब्रेक लिन सक्छु? मेरो मानसिक स्वास्थ्य AIR 1, भाई भन्दा बढी मूल्यवान छ। मेरो मतलब, हुनसक्छ। कलेजमा निर्भर गर्दछ, मलाई लाग्छ। AIIMS दिल्ली, सायद म समोसा पनि त्याग्नेछु।"
}
```
```json
{
  "unnormalised": "साथीहरूको कुरा गर्दा, मेरो सम्पूर्ण सामाजिक जीवन मूलतः अन्य NEET PG आकांक्षीहरूसँग तत्काल सन्देशमा सहानुभूति साटासाटमा सीमित छ। हामी निराश भएर पढ्ने बारेमा मीमहरू आदान प्रदान गर्छौं र बिहान ३ बजे चियामा जीवनको अर्थमाथि प्रश्न गर्छौं। हामी मूलतः श्रोडिङ्गरका डाक्टरहरू हौं - एकैसाथ प्रतिभाशाली चिकित्सा दिमाग र पूर्ण रूपमा निद्रा नपुगेका zombies।",
  "normalised": "साथीहरूको कुरा गर्दा, मेरो सम्पूर्ण सामाजिक जीवन मूलतः अन्य N-E-E-T P-G आकांक्षीहरूसँग तत्काल सन्देशमा सहानुभूति साटासाटमा सीमित छ। हामी निराश भएर पढ्ने बारेमा मीमहरू आदान प्रदान गर्छौं र बिहान तीन A-M बजे चियामा जीवनको अर्थमाथि प्रश्न गर्छौं। हामी मूलतः श्रोडिङ्गरका डाक्टरहरू हौं - एकैसाथ प्रतिभाशाली चिकित्सा दिमाग र पूर्ण रूपमा निद्रा नपुगेका zombies।",
  "raw": "साथीहरूको कुरा गर्दा, मेरो सम्पूर्ण सामाजिक जीवन मूलतः अन्य NEET PG आकांक्षीहरूसँग तत्काल सन्देशमा सहानुभूति साटासाटमा सीमित छ। हामी निराश भएर पढ्ने बारेमा मीमहरू आदान प्रदान गर्छौं र बिहान ३ बजे चियामा जीवनको अर्थमाथि प्रश्न गर्छौं। हामी मूलतः श्रोडिङ्गरका डाक्टरहरू हौं - एकैसाथ प्रतिभाशाली चिकित्सा दिमाग र पूर्ण रूपमा निद्रा नपुगेका zombies।"
}
```
```json
{
  "unnormalised": "त्यसोभए, यो लायक छ, यो सम्पूर्ण कोचिङ सर्कस? हुनसक्छ। हुनसक्दैन। तर हे, कम्तीमा यो बताउनको लागि एउटा कथा हो। र कसलाई थाहा छ, हुनसक्छ एक दिन म डा. [मेरो नाम यहाँ घुसाउनुहोस्] हुनेछु, मेडिकल उपकरण कति महँगो छ भनेर गुनासो गर्दै र इलेक्ट्रोलाइट असन्तुलन र स्मरकहरूको सरल दिनहरूको लागि लालसा गर्दै। त्यतिन्जेल, मलाई शुभकामना दिनुहोस्। र कृपया, कसैले मद्दत पठाउनुहोस्। र समोसाहरू। निश्चित रूपमा समोसाहरू।",
  "normalised": "त्यसोभए, यो लायक छ, यो सम्पूर्ण कोचिङ सर्कस? हुनसक्छ। हुनसक्दैन। तर हे, कम्तीमा यो बताउनको लागि एउटा कथा हो। र कसलाई थाहा छ, हुनसक्छ एक दिन म डाक्टर [मेरो नाम यहाँ घुसाउनुहोस्] हुनेछु, मेडिकल उपकरण कति महँगो छ भनेर गुनासो गर्दै र इलेक्ट्रोलाइट असन्तुलन र स्मरकहरूको सरल दिनहरूको लागि लालसा गर्दै। त्यतिन्जेल, मलाई शुभकामना दिनुहोस्। र कृपया, कसैले मद्दत पठाउनुहोस्। र समोसाहरू। निश्चित रूपमा समोसाहरू।",
  "raw": "त्यसोभए, यो लायक छ, यो सम्पूर्ण कोचिङ सर्कस? हुनसक्छ। हुनसक्दैन। तर हे, कम्तीमा यो बताउनको लागि एउटा कथा हो। र कसलाई थाहा छ, हुनसक्छ एक दिन म डा. [मेरो नाम यहाँ घुसाउनुहोस्] हुनेछु, मेडिकल उपकरण कति महँगो छ भनेर गुनासो गर्दै र इलेक्ट्रोलाइट असन्तुलन र स्मरकहरूको सरल दिनहरूको लागि लालसा गर्दै। त्यतिन्जेल, मलाई शुभकामना दिनुहोस्। र कृपया, कसैले मद्दत पठाउनुहोस्। र समोसाहरू। निश्चित रूपमा समोसाहरू।"
}
```
