```json
{
  "unnormalised": "এই গ্রীষ্মে গোয়া ভ্রমণে যাচ্ছেন? কিছু গুরুতর টাকা খরচ করার জন্য প্রস্তুত থাকুন, ভাই! সাম্প্রতিক একটি সমীক্ষায় দেখা গেছে যে পর্যটকদের গড় দৈনিক ব্যয় গত বছরের তুলনায় প্রায় 30% বেড়েছে। আমরা প্রতিদিন ন্যূনতম ৫০০০ টাকা basics এর কথা বলছি।",
  "normalised": "এই গ্রীষ্মে গোয়া ভ্রমণে যাচ্ছেন? কিছু গুরুতর টাকা খরচ করার জন্য প্রস্তুত থাকুন, ভাই! সাম্প্রতিক একটি সমীক্ষায় দেখা গেছে যে পর্যটকদের গড় দৈনিক ব্যয় গত বছরের তুলনায় প্রায় ত্রিশ শতাংশ বেড়েছে। আমরা প্রতিদিন ন্যূনতম পাঁচ হাজার রুপি এর কথা বলছি।",
  "raw": "এই গ্রীষ্মে গোয়া ভ্রমণে যাচ্ছেন? কিছু গুরুতর টাকা খরচ করার জন্য প্রস্তুত থাকুন, ভাই! সাম্প্রতিক একটি সমীক্ষায় দেখা গেছে যে পর্যটকদের গড় দৈনিক ব্যয় গত বছরের তুলনায় প্রায় 30% বেড়েছে। আমরা প্রতিদিন ন্যূনতম ৫০০০ টাকা basics এর কথা বলছি।"
}
```
```json
{
  "unnormalised": "শুনেছি, এখন কিছু সমুদ্র সৈকতের কুঁড়েঘরে একটি কিংফিশার বিয়ারের দাম প্রায় ₹200। আর কোনো জমকালো সীফুড প্ল্যাটারের অর্ডার করার তো প্রশ্নই ওঠে না – আপনাকে সহজেই ₹3000-এর বিলের দিকে তাকাতে হবে। দেখে মনে হচ্ছে সস্তার গোয়ান হলিডের সেই Instagram রিলগুলো নিশ্চিতভাবে পুরানো হয়ে গেছে।",
  "normalised": "শুনেছি, এখন কিছু সমুদ্র সৈকতের কুঁড়েঘরে একটি কিংফিশার বিয়ারের দাম প্রায় দুই শত টাকা। আর কোনো জমকালো সীফুড প্ল্যাটারের অর্ডার করার তো প্রশ্নই ওঠে না – আপনাকে সহজেই তিন হাজার টাকার বিলের দিকে তাকাতে হবে। দেখে মনে হচ্ছে সস্তার গোয়ান হলিডের সেই Instagram রিলগুলো নিশ্চিতভাবে পুরানো হয়ে গেছে।",
  "raw": "শুনেছি, এখন কিছু সমুদ্র সৈকতের কুঁড়েঘরে একটি কিংফিশার বিয়ারের দাম প্রায় ₹200। আর কোনো জমকালো সীফুড প্ল্যাটারের অর্ডার করার তো প্রশ্নই ওঠে না – আপনাকে সহজেই ₹3000-এর বিলের দিকে তাকাতে হবে। দেখে মনে হচ্ছে সস্তার গোয়ান হলিডের সেই Instagram রিলগুলো নিশ্চিতভাবে পুরানো হয়ে গেছে।"
}
```
```json
{
  "unnormalised": "হোটেলের দামও আকাশ ছোঁয়া। Calangute-এর কাছাকাছি একটি শালীন রুমের জন্য প্রতি রাতে ₹4000-Rs. 7000 খরচ হতে পারে। আর আপনি যদি পিক সিজনে (ডিসেম্বর-জানুয়ারি) ভ্রমণের পরিকল্পনা করেন, তাহলে সেই সংখ্যাটিকে, অনেকটা বেশি দিয়ে গুণ করুন। আপনি যদি সেই সমুদ্র সৈকতের অবকাশ চান তবে এখন থেকে সঞ্চয় শুরু করাই ভালো!",
  "normalised": "হোটেলের দামও আকাশ ছোঁয়া। Calangute-এর কাছাকাছি একটি শালীন রুমের জন্য প্রতি রাতে চার হাজার টাকা থেকে সাত হাজার টাকা খরচ হতে পারে। আর আপনি যদি পিক সিজনে (ডিসেম্বর থেকে জানুয়ারি) ভ্রমণের পরিকল্পনা করেন, তাহলে সেই সংখ্যাটিকে, অনেকটা বেশি দিয়ে গুণ করুন। আপনি যদি সেই সমুদ্র সৈকতের অবকাশ চান তবে এখন থেকে সঞ্চয় শুরু করাই ভালো!",
  "raw": "হোটেলের দামও আকাশ ছোঁয়া। Calangute-এর কাছাকাছি একটি শালীন রুমের জন্য প্রতি রাতে ₹4000-Rs. 7000 খরচ হতে পারে। আর আপনি যদি পিক সিজনে (ডিসেম্বর-জানুয়ারি) ভ্রমণের পরিকল্পনা করেন, তাহলে সেই সংখ্যাটিকে, অনেকটা বেশি দিয়ে গুণ করুন। আপনি যদি সেই সমুদ্র সৈকতের অবকাশ চান তবে এখন থেকে সঞ্চয় শুরু করাই ভালো!\n{\n  \"unnormalised\": \"হোটেলের দামও আকাশ ছোঁয়া। Calangute-এর কাছাকাছি একটি শালীন রুমের জন্য প্রতি রাতে ₹4000-Rs. 7000 খরচ হতে পারে। আর আপনি যদি পিক সিজনে (ডিসেম্বর-জানুয়ারি) ভ্রমণের পরিকল্পনা করেন, তাহলে সেই সংখ্যাটিকে, অনেকটা বেশি দিয়ে গুণ করুন। আপনি যদি সেই সমুদ্র সৈকতের অবকাশ চান তবে এখন থেকে সঞ্চয় শুরু করাই ভালো!\",\n  \"normalised\": \"হোটেলের দামও আকাশ ছোঁয়া। Calangute-এর কাছাকাছি একটি শালীন রুমের জন্য প্রতি রাতে চার হাজার টাকা থেকে সাত হাজার টাকা খরচ হতে পারে। আর আপনি যদি পিক সিজনে (ডিসেম্বর থেকে জানুয়ারি) ভ্রমণের পরিকল্পনা করেন, তাহলে সেই সংখ্যাটিকে, অনেকটা বেশি দিয়ে গুণ করুন। আপনি যদি সেই সমুদ্র সৈকতের অবকাশ চান তবে এখন থেকে সঞ্চয় শুরু করাই ভালো!\",\n  \"text\": \"Hotel prices are also through the roof. A decent room near Calangute can set you back ₹4000-Rs. 7000 per night. And if you're planning a trip during peak season (December-January), multiply that figure by, like, a LOT. Better start saving now if you want that beach vacation!\"\n}"
}
```
```json
{
  "unnormalised": "উজ্জ্বল দিকে, সম্ভবত এটি আরও বেশি লোককে ভারতের অন্যান্য, কম পর্যটনপূর্ণ গন্তব্যগুলি অন্বেষণ করতে উত্সাহিত করবে। কেরালা ব্যাকওয়াটারগুলি প্রতিদিন মাত্র ২৫০০ টাকায় বা হিমাচলের পর্বতমালা ₹3000 টাকায়? শুধু একটি চিন্তা! সম্ভবত এটি ওয়ালেটের জন্য একটু হালকা হবে।",
  "normalised": "উজ্জ্বল দিকে, সম্ভবত এটি আরও বেশি লোককে ভারতের অন্যান্য, কম পর্যটনপূর্ণ গন্তব্যগুলি অন্বেষণ করতে উত্সাহিত করবে। কেরালা ব্যাকওয়াটারগুলি প্রতিদিন মাত্র দুই হাজার পাঁচশ টাকায় বা হিমাচলের পর্বতমালা তিন হাজার টাকায়? শুধু একটি চিন্তা! সম্ভবত এটি ওয়ালেটের জন্য একটু হালকা হবে।",
  "raw": "উজ্জ্বল দিকে, সম্ভবত এটি আরও বেশি লোককে ভারতের অন্যান্য, কম পর্যটনপূর্ণ গন্তব্যগুলি অন্বেষণ করতে উত্সাহিত করবে। কেরালা ব্যাকওয়াটারগুলি প্রতিদিন মাত্র ২৫০০ টাকায় বা হিমাচলের পর্বতমালা ₹3000 টাকায়? শুধু একটি চিন্তা! সম্ভবত এটি ওয়ালেটের জন্য একটু হালকা হবে।"
}
```
