```json
{
  "unnormalised": "হে রেডডিট ইন্ডিয়া, শীঘ্রই একটি ভ্রমণের পরিকল্পনা করছি এবং কার্যকরভাবে বাজেট করার চেষ্টা করছি। আমি কেরালায় ৭ দিনের ভ্রমণের কথা ভাবছি, ধরুন। দিল্লি থেকে ফ্লাইটের জন্য (রিটার্ন), আমি MakeMyTrip-এর মতো ওয়েবসাইটে ₹৮০০০ থেকে ₹১৫০০০ পর্যন্ত দাম দেখছি। এই দামগুলো কি স্বাভাবিক? থাকার জন্য যুক্তিসঙ্গত প্রত্যাশা কী? আমি একটি শালীন হোটেল বা গেস্ট হাউসের জন্য প্রতি রাতে ₹২০০০ এর কথা ভাবছি। এটা কি বাস্তবসম্মত, নাকি আমার প্রতি রাতে $৫০-এর মতো বাজেট করা উচিত?",
  "normalised": "হে রেডডিট ইন্ডিয়া, শীঘ্রই একটি ভ্রমণের পরিকল্পনা করছি এবং কার্যকরভাবে বাজেট করার চেষ্টা করছি। আমি কেরালায় সাত দিনের ভ্রমণের কথা ভাবছি, ধরুন। দিল্লি থেকে ফ্লাইটের জন্য (রিটার্ন), আমি MakeMyTrip-এর মতো ওয়েবসাইটে রুপি আট হাজার থেকে রুপি পনেরো হাজার পর্যন্ত দাম দেখছি। এই দামগুলো কি স্বাভাবিক? থাকার জন্য যুক্তিসঙ্গত প্রত্যাশা কী? আমি একটি শালীন হোটেল বা গেস্ট হাউসের জন্য প্রতি রাতে রুপি দুই হাজার এর কথা ভাবছি। এটা কি বাস্তবসম্মত, নাকি আমার প্রতি রাতে ডলার পঞ্চাশ এর মতো বাজেট করা উচিত?",
  "raw": "হে রেডডিট ইন্ডিয়া, শীঘ্রই একটি ভ্রমণের পরিকল্পনা করছি এবং কার্যকরভাবে বাজেট করার চেষ্টা করছি। আমি কেরালায় ৭ দিনের ভ্রমণের কথা ভাবছি, ধরুন। দিল্লি থেকে ফ্লাইটের জন্য (রিটার্ন), আমি MakeMyTrip-এর মতো ওয়েবসাইটে ₹৮০০০ থেকে ₹১৫০০০ পর্যন্ত দাম দেখছি। এই দামগুলো কি স্বাভাবিক? থাকার জন্য যুক্তিসঙ্গত প্রত্যাশা কী? আমি একটি শালীন হোটেল বা গেস্ট হাউসের জন্য প্রতি রাতে ₹২০০০ এর কথা ভাবছি। এটা কি বাস্তবসম্মত, নাকি আমার প্রতি রাতে $৫০-এর মতো বাজেট করা উচিত?"
}
```
```json
{
  "unnormalised": "পরের প্রশ্নটি হল: খাদ্য। কেরালা তার খাবারের জন্য বিখ্যাত, তবে প্রতিদিন আমার কত বাজেট করা উচিত? আমি খুব বেশিFancy রেস্তোরাঁ পরিকল্পনা করছি না, বরং স্থানীয় ভোজনশালা এবং মাঝে মাঝে একটু বেশি খরচ করতে চাই। সম্ভবত প্রতিদিন Rs. 800-1200? এছাড়াও, পরিবহন! অটো-রিকশার উপর নির্ভর করা কি ঠিক হবে নাকি আমার Ola/Uber ব্যবহার করে Cab বুক করা উচিত? ঘোরাঘুরির সেরা উপায় কী, এবং প্রতিদিনের খরচ কেমন হতে পারে - সম্ভবত Rs. 500?",
  "normalised": "পরের প্রশ্নটি হল: খাদ্য। কেরালা তার খাবারের জন্য বিখ্যাত, তবে প্রতিদিন আমার কত বাজেট করা উচিত? আমি খুব বেশিFancy রেস্তোরাঁ পরিকল্পনা করছি না, বরং স্থানীয় ভোজনশালা এবং মাঝে মাঝে একটু বেশি খরচ করতে চাই। সম্ভবত প্রতিদিন আটশ থেকে এক হাজার দুইশ রুপি? এছাড়াও, পরিবহন! অটো-রিকশার উপর নির্ভর করা কি ঠিক হবে নাকি আমার Ola/Uber ব্যবহার করে Cab বুক করা উচিত? ঘোরাঘুরির সেরা উপায় কী, এবং প্রতিদিনের খরচ কেমন হতে পারে - সম্ভবত পাঁচশ রুপি?",
  "raw": "পরের প্রশ্নটি হল: খাদ্য। কেরালা তার খাবারের জন্য বিখ্যাত, তবে প্রতিদিন আমার কত বাজেট করা উচিত? আমি খুব বেশিFancy রেস্তোরাঁ পরিকল্পনা করছি না, বরং স্থানীয় ভোজনশালা এবং মাঝে মাঝে একটু বেশি খরচ করতে চাই। সম্ভবত প্রতিদিন Rs. 800-1200? এছাড়াও, পরিবহন! অটো-রিকশার উপর নির্ভর করা কি ঠিক হবে নাকি আমার Ola/Uber ব্যবহার করে Cab বুক করা উচিত? ঘোরাঘুরির সেরা উপায় কী, এবং প্রতিদিনের খরচ কেমন হতে পারে - সম্ভবত Rs. 500?"
}
```
```json
{
  "unnormalised": "অবশেষে, যাদুঘর, মন্দির এবং পার্কের মতো পর্যটন স্পটগুলিতে প্রবেশের ফি। আমরা কি কয়েক টাকার কথা বলছি, নাকি সেগুলি উল্লেখযোগ্যভাবে বেড়ে যাবে? আমার কি কোনও লুকানো খরচ সম্পর্কে জানা উচিত? আমি সমস্ত খরচ সম্পর্কে ধারণা পেতে চেষ্টা করছি যাতে আমি একটি সাশ্রয়ী মূল্যের ভ্রমণের পরিকল্পনা করতে পারি। কেরালার ভ্রমণের জন্য বাজেট করতে সহায়তা করতে পারে এমন ভ্রমণের ব্যয়ের বিষয়ে কোনও পরামর্শ বা অন্তর্দৃষ্টি কি খুব মূল্যবান হবে! অগ্রিম ধন্যবাদ!",
  "normalised": "অবশেষে, যাদুঘর, মন্দির এবং পার্কের মতো পর্যটন স্পটগুলিতে প্রবেশের ফি। আমরা কি কয়েক টাকার কথা বলছি, নাকি সেগুলি উল্লেখযোগ্যভাবে বেড়ে যাবে? আমার কি কোনও লুকানো খরচ সম্পর্কে জানা উচিত? আমি সমস্ত খরচ সম্পর্কে ধারণা পেতে চেষ্টা করছি যাতে আমি একটি সাশ্রয়ী মূল্যের ভ্রমণের পরিকল্পনা করতে পারি। কেরালার ভ্রমণের জন্য বাজেট করতে সহায়তা করতে পারে এমন ভ্রমণের ব্যয়ের বিষয়ে কোনও পরামর্শ বা অন্তর্দৃষ্টি কি খুব মূল্যবান হবে! অগ্রিম ধন্যবাদ!",
  "raw": "অবশেষে, যাদুঘর, মন্দির এবং পার্কের মতো পর্যটন স্পটগুলিতে প্রবেশের ফি। আমরা কি কয়েক টাকার কথা বলছি, নাকি সেগুলি উল্লেখযোগ্যভাবে বেড়ে যাবে? আমার কি কোনও লুকানো খরচ সম্পর্কে জানা উচিত? আমি সমস্ত খরচ সম্পর্কে ধারণা পেতে চেষ্টা করছি যাতে আমি একটি সাশ্রয়ী মূল্যের ভ্রমণের পরিকল্পনা করতে পারি। কেরালার ভ্রমণের জন্য বাজেট করতে সহায়তা করতে পারে এমন ভ্রমণের ব্যয়ের বিষয়ে কোনও পরামর্শ বা অন্তর্দৃষ্টি কি খুব মূল্যবান হবে! অগ্রিম ধন্যবাদ!"
}
```
