{"unnormalised": "भारतीय विपणिः अद्य अस्थिरं विपणनम् अनुभवितवती, सेंसेक्सः ६५,२२०.५३ अङ्केषु समाप्तः, ०.०५% अल्पलाभः। निफ्टी ५० इत्यपि मन्दगतिः दृष्टा, १९,३९८.५० अङ्केषु स्थापितः। प्रारम्भिक विपणनसमये सकारात्मकवैश्विकसंकेतैः प्रमुखनिगमानां प्रथमत्रैमासिकपरिणामैः च प्रेरितं महत् क्रयणरुचिः दृष्टा। परन्तु, अपराह्नसमये लाभप्राप्त्यर्थं क्रयणं (profit booking) पूर्वलब्धान् लाभान् निरस्तवान्।", "normalised": "भारतीय विपणिः अद्य अस्थिरं विपणन सत्रम् अनुभवितवान्, सेन्सेक्सः पञ्चषष्टिसहस्रद्विशतविंशतिबिन्दुत्रिपञ्चाशत् (६५२२०.५३) इत्यत्र समाप्तः, शून्यबिन्दुशून्यरूपपञ्चप्रतिशतं (०.०५%) स्वल्पः लाभः। निफ्टी पञ्चाशत् अपि मृदुगतिं दृष्ट्वा एकोनविंशतिसहस्रत्रिशतनवत्यष्टबिन्दुः पञ्चाशत् (१९३९८.५०) इत्यत्र स्थितः। प्रारम्भिक विपणन घण्टासु सकारात्मकवैश्विकसंकेतैः प्रमुखनिगमानां प्रथमत्रैमासिकपरिणामैः च चालितं महत्त्वपूर्णं क्रयणासक्तिं दृष्टम्। तथापि, अपराह्न सत्रे लाभलेखनेन पूर्वलब्धिं नाशयित्वा प्रत्यावर्तनं जातम्।"}
{"unnormalised": "क्षेत्रीयप्रदर्शनं मिश्रितम् आसीत्। इन्फोसिस (INFY) टीसीएस (TCS) इत्यादीनां लाभानाम् अग्रिमपंक्तौ विद्यमानैः सूचनाप्रौद्योगिकीस्टॉक्स् निरन्तरं ऊर्ध्वमार्गं अनुसरन्ति स्म। वर्धमान-गैर-निष्पादक-परिसंपत्तीनां (NPAs) विषये चिन्तायाः कारणात् बैंकिंग-क्षेत्रं दबावे स्थितम्। भारतीय स्टेट बैंकस्य (SBI) शेअर्स १.२% न्यूनतां गताः।", "normalised": "क्षेत्रीय प्रदर्शनं मिश्रितम् आसीत्। आइ-टी स्टॉक्स् ऊर्ध्वगतिं निरन्तरं कृतवन्तः, इन्फोसिस (I-N-F-Y) टी-सी-एस (T-C-S) च लाभं नेतवन्तौ। वर्धमान-एन-पी-ए विषये चिन्ताकारणात् बैंकिंग क्षेत्रं दबावे स्थितम्। स्टेट बैंक ऑफ इंडिया (S-B-I) अंशः एकबिन्दुद्विरूपप्रतिशतं (१.२%) न्यूनः अभवत्।"}
{"unnormalised": "विदेशी संस्थागत निवेशकाः (FIIs) १,२४५.७८ कोटिरूप्यकाणां शेअर्स विक्रीय शुद्धविक्रेतारः आसन्। देशीय संस्थागत निवेशकाः (DIIs) अन्यपक्षे ८७६.५४ कोटिरूप्यकाणां शुद्धक्रयेण किञ्चित् समर्थनं दत्तवन्तः। विश्लेषकाः एफआईआई-विक्रयणस्य कारणम् अमेरिकादेशीय-बंधपत्र-उत्पादनेषु वृद्धिं तथा च बलवत्तरं डॉलरम् मन्यन्ते।", "normalised": "विदेशी संस्थागत निवेशकः (F-I-Is) एकसहस्रद्विशतचतुश्चत्वारिंशत् पञ्चसप्तति बिन्दुः अष्टसप्तति कोटि (१२४५.७८ कोटि) रूप्यकाणां शेयराणां निस्सारणकर्तारः आसन्। देशीय संस्थागत निवेशकः (D-I-Is) अपरपक्षे अष्टशतषट्सप्तति बिन्दुः चतुःपञ्चाशत् कोटि (८७६.५४ कोटि) रूप्यकाणां शुद्धक्रयेण किञ्चित् समर्थनं प्रदत्तवन्तः। विश्लेषकाः एफ-आइ-आइ विक्रयस्य कारणं वर्धमान-यू-एस-बांड-उपजं प्रबलं डॉलरं च मन्यन्ते।"}
{"unnormalised": "व्यक्तिगतेषु स्टॉक्स्-मध्ये रिलायन्स इंडस्ट्रीज (RIL) स्वस्य वार्षिक साधारणसभायाः (AGM) तिथिविषयकघोषणायाः अनन्तरं विपणनपरिमाणे वृद्धिं दृष्टवान्। स्टॉकः २,५५० रूप्यकेषु समाप्तः, ०.८% लाभः। एचडीएफसी बैंकः (HDB) स्वस्य प्रथमत्रैमासिकपरिणामान् प्रकाशितान् कृत्वा क्रयणरुचिम् अपि दृष्टवान्।", "normalised": "व्यक्तिगत स्टॉक्स् मध्ये रिलायन्स इंडस्ट्रीज (R-I-L) ए-जी-एम दिनांकस्य घोषणायाः अनुसरणं कृत्वा विपणनปริมาณस्य वर्धनं दृष्टवान्। स्टॉकः द्विसहस्रपञ्चशतपञ्चाशत् रूप्यके (२५५० रूप्यके) समाप्तः, शून्यबिन्दु अष्टरूपप्रतिशतं (०.८%) लाभः। एच्-डी-एफ-सि बैंक (H-D-B) अपि प्रथमत्रैमासिकपरिणामस्य मुक्तत्वात् क्रयणासक्तिं दृष्टवान्।"}
{"unnormalised": "आईपीओ-विपणिः सक्रियः अस्ति। नवीनतमस्य आईपीओ \"एबीसी टेक्नोलॉजीज\" इत्यस्य निर्गमनमूल्यं प्रति शेयर ४५० रूप्यकाणि निर्धारितम् अस्ति। आईपीओ २८/०८/२०२४ दिनाङ्के उद्घाटितुं निर्धारितः अस्ति। विपणि विशेषज्ञैः निवेशकान् आईपीओमध्ये निवेशात् पूर्वं कम्पनीयाः मौलिकतत्त्वानि सावधानीपूर्वकं मूल्याङ्कयितुं परामृश्यते।", "normalised": "आइ-पी-ओ विपणिः सक्रियः अस्ति। नवीनतम आइ-पी-ओ, \"ए-बी-सी टेक्नोलॉजिस\" इत्यस्य निर्गमनमूल्यं प्रति अंशं चतुःशतपञ्चाशत् रूप्यके (४५० रूप्यके) निर्धारितम् अस्ति। आइ-पी-ओ अष्टाविंशतितमे (२८) दिनाङ्के अगस्तमासे द्विसहस्रचतुर्विंशति (२०२४) वर्षे प्रारब्धुं निर्धारितः अस्ति। विपणिविशेषज्ञाः निवेष्टारः आइ-पी-ओ मध्ये निवेषात् पूर्वं कम्पनीयाः तत्त्वानि सावधानीपूर्वकं मूल्याङ्कयेयुः इति परामृशन्ति।"}
{"unnormalised": "भारतीयरूप्यकम् (INR) अमेरिकी डॉलरस्य अपेक्षया किञ्चित् अवमूल्यनं प्राप्तवान्, ८३.२० अङ्केषु समाप्तः। अवमूल्यनस्य कारणम् तेल आयातकानां डॉलराणां कृते वर्धिता माँग आसीत्। भारतीय रिजर्व बैंक (RBI) मुद्रा विपणिं ध्यानपूर्वकं निरीक्षते।", "normalised": "भारतीय रूप्यकः (I-N-R) यू-एस-डॉलरविरुद्धं किञ्चित् अवमूल्यितः, त्र्यशीति बिन्दुः विंशति (८३.२०) इत्यत्र समाप्तः। अवमूल्यनं तेल आयातकानां डॉलराणां वर्धितायाः मागणीयाः कारणम् आसीत्। भारतीय रिजर्व बैंक (R-B-I) मुद्रा विपणिं ध्यानपूर्वकं निरीक्षते।"}
{"unnormalised": "अग्रिमदिनेषु विपणि प्रतिभागिनः प्रमुख-समष्टि-आर्थिक-आंकड़ानां प्रकाशनलस्य प्रतीक्षाम् कुर्वन्ति, यस्मिन् उपभोक्ता मूल्य सूचकाङ्क (CPI) मुद्रास्फीति संख्या तथा औद्योगिक उत्पादन सूचकाङ्कः (IIP) च सम्मिलितौ स्तः। एतानि आंकड़ा बिन्दूनि विपणिं अग्रे दिशाम् प्रदास्यन्ति इति अपेक्ष्यते। निवेशकान् सावधानं स्थातुं स्टॉक-विशिष्ट उपागमं च स्वीकर्तुं परामर्शः दीयते। तकनीकी विश्लेषकाः सूचयन्ति यत् निफ्टी १९,२०० के आसपास समर्थनं तथा १९,५०० के पास प्रतिरोधं धारयति। प्रबल-आर्थिक-वृद्धिः वर्धमाना च निगमानां आयः भारतीय-स्टॉक-विपणि-कृते दीर्घकालिकं दृष्टिकोणं सकारात्मकं वर्तते।", "normalised": "अग्रतः गत्वा विपणिभागिनः प्रमुखस्थूलार्थिकतथ्यानाम्, सी-पी-आइ मुद्रास्फीति संख्यानाम् औद्योगिक उत्पादन सूचकांकस्य (I-I-P) च निर्गमनं प्रतीक्षन्ते। एतानि तथ्यबिन्दवः विपणिं अग्रिम दिशानिर्देशं प्रदास्यन्ति इति अपेक्षितम् अस्ति। निवेष्टारः सावधानाः भवेयुः स्टॉक-विशिष्टं दृष्टिकोणं च स्वीकुर्युः इति परामृश्यते। तकनीकी विश्लेषकाः सूचयन्ति यत् निफ्टी एकोनविंशतिसहस्रद्विशत (१९२००) समीपे समर्थनं एकोनविंशतिसहस्रपञ्चशत (१९५००) समीपे प्रतिरोधं च धारयति इति। भारतीय विपणिकायाः दीर्घकालिकं दृष्टिकोणं प्रबलार्थिकवृद्ध्या सुधरतेन निगमार्जनेन च चालितं सकारात्मकं वर्तते।"}
