{"unnormalised": "सेंसेक्स अद्य तीव्रम् उड्डयनम् अकरोत्, मित्राणि!", "normalised": "मुम्बई-शेयर-सूचकाङ्कः अद्य अद्भुतं यात्रां कृतवान्, मित्राणि! सामान्येन द्विसप्ततिसहस्राणि पञ्चशतानि उद्घाट्य त्रिसप्ततिसहस्रं यावत् उत्प्लुत्य ततः परं स्वस्य आन्तरिकं शाहरुख खानं प्रदर्शयन् मध्याह्ने नाटकीय रूपेण द्विसप्ततिसहस्रं यावत् पतितः। विश्लेषकाः वैश्विकसंकेतान् दोषयन्ति, परन्तु मम शङ्का अस्ति यत् केनचित् चायं व्यापारस्थले अकस्मात् पातितः। खुदरानिवेशकाः दृढं धृत्वा तिष्ठन्ति, आशासन्ति यत् तेषां एस-आई-पी निवेशाः \"सितारा इन्वेस्टमेण्ट्स् पैराशूट्\" न भवेयुः (एस-आई-पी... ज्ञातम्?)।"}
{"unnormalised": "सामान्येन ७२,५०० इत्यत्र आरभ्य, तत् ७३,००० इति यावत् ऊर्ध्वम् अकूर्दत्, ततः स्वस्य अन्तरङ्गं शाहरुख खानं प्रकटय्य अपराह्णे नाटकीयतया ७२,००० इति यावत् अधः अपतत्।", "normalised": "अथ च, निफ्टी फिफ्टी अनुकरणं कुर्वन् अस्ति, मुम्बई-शेयर-सूचकाङ्कस्य रोलरकोस्टर-क्रीडाम् अनुहरति। रिलायन्स एव एकमात्रं स्टॉक अस्ति यत् शान्तं स्थातुं निश्चितं कृतवान्, रुपये द्विसहस्रं नवशतं स्थिरतया व्यापारं कुर्वन् अस्ति, सम्भवतः मुकेश अम्बानी स्वस्य धनं गणयन् अराजकताम् उपेक्षमाणः व्यस्तः अस्ति। विशेषज्ञः (ये गतसप्ताहे स्थिरं बाजारं भविष्यद् उक्तवन्तः) अधुना सावधानताम् उपदिशन्ति, निवेशकान् च स्ववित्तीयसलाहकारान् परामर्शयितुं सूचयन्ति... अथवा उत्तमं ज्योतिषीं।"}
{"unnormalised": "विश्लेषकाः वैश्विकसङ्केतान् आरोपयन्ति, परन्तु मम शङ्का अस्ति यत् केनचित् चायं व्यापारस्थले अकस्मात् पातितः।", "normalised": "समापनघण्टा वादिता, मुम्बई-शेयर-सूचकाङ्कः अन्तिमक्षणे त्रिसप्ततिसहस्रं त्रिशतं यावत् स्वस्थः अभवत्। बाजारगुरुः श्वः \"विशेषज्ञविश्लेषणाय\" सज्जाः सन्ति - अनेकानि रेखाचित्राणि, दुरूहशब्दाः, निश्चितानि उत्तराणि च न अपेक्ष्यन्ते। स्मरन्तु मित्राणि, निवेशः बॉलीवुड् चलचित्रं इव - नाटकीयः, प्लॉट्ट्विस्ट्स्, कदाचित् आइटम नम्बरश्च। श्वः एपिसोड् प्रतीक्ष्यताम्!"}
{"unnormalised": "खुदरानिवेशकाः दृढं धारयन्ति, आशासन्ति च यत् तेषां एसआईपी निवेशाः \"सितारा इन्वेस्टमेंट्स पॅराशूट\" (SIP... अवगतम्?) न भवेयुः।", "normalised": ""}
{"unnormalised": "अत्रान्तरे, निफ्टी ५० अनुकरणं कुर्वन्, सेंसेक्सस्य रोलरकोस्टर-अभिनयस्य प्रतिरूपं करोति।", "normalised": ""}
{"unnormalised": "रिलायंस इत्येषः एव एकः स्टॉकः शान्तं स्थातुं निश्चितवान् अस्ति, ₹ २९०० इत्यत्र स्थिरतया व्यापारं कुर्वन्, सम्भवतः मुकेश अम्बानी स्वधनस्य गणनायां व्यस्तः अस्ति, अराजकतां च उपेक्षते।", "normalised": ""}
{"unnormalised": "विशेषज्ञाः (ये गतसप्ताहं स्थिरं विपणिं भविष्यद् उक्तवन्तः) इदानीं सावधानतायाः परामर्शं कुर्वन्ति, निवेशकान् स्ववित्तसलाहकारान् पृच्छन्तु इति सूचयन्ति... अथवा केवलं कुशलं ज्योतिषिविदं वा।", "normalised": ""}
{"unnormalised": "समापनघण्टा वादिता, सेंसेक्स अन्तिमक्षणे पुनरुत्थानं कृत्वा ७२,३०० इति यावत् प्राप्तवान्।", "normalised": ""}
{"unnormalised": "विपणिविशारदाः श्वस्तनाय \"विशेषज्ञविश्लेषणाय\" पूर्वमेव सज्जाः सन्ति – बहूनि चित्राणि, जार्गन्, निश्चितानि उत्तराणि च न भविष्यन्ति इति अपेक्ष्यते।", "normalised": ""}
{"unnormalised": "स्मर्यतां मित्राणि, निवेशः बॉलीवुड् चलचित्रमिव – नाटकेन, कथानकपरिवर्तनैः, कदाचित् आइटम नृत्येण च परिपूर्णः।", "normalised": ""}
{"unnormalised": "श्वस्तनाय एपिसोडाय प्रतीक्ष्यताम्!", "normalised": ""}
