{"unnormalised": "भारतीया विपणिः अद्य किञ्चित् अस्थिरतां दृष्टवती, भोः! सेन्सेक्सः आरम्भे २५० अङ्कैः उन्नत: आसीत्, सकारात्मकवैश्विकसंकेतैः प्रेरितः। विशेषज्ञाः कथयन्ति यत् प्रायशः FII अन्तर्वाहानां कारणेन। किन्तु, *थोडा* (ईषत्) लाभ-पुस्तकीकरणेन प्रायशः समतलतया, ६६,५०० पर्यन्तं समापनम् अभवत्। महान् अधः पतनं नास्ति, किन्तु *संभल के रहना* (सावधानं भव)!", "normalised": "भारतीय शेयर विपणिः अद्य किञ्चित् अस्थिरताम् अद्राक्षीत्, भ्रातः! सेन्सेक्सः प्रारम्भिकव्यापारे सकारात्मकवैश्विकसंकेतैः प्रेरितः द्विशतोत्तरपञ्चाशत् बिन्दुभिः उच्चलितः। विशेषज्ञाः कथयन्ति यत् एतत् प्रायः वैदेशिकसंस्थागतनिवेशप्रवाहैः अभवत्। परन्तु, किञ्चित् लाभार्जनं प्रायः सपाटं षट्षष्टिसहस्राणि पञ्चशतानि परितः समापनम् अकरोत्। महती अवनतिः नास्ति, परन्तु सावधानः भव!"}
{"unnormalised": "व्यक्तिगतानां शेयर् विषये चर्चां कुर्मः, रिलायन्सः त्रैमासिकपरिणामान् उद्घोषयन् किञ्चित् उच्चैः समाप्तः, टाटा मोटर्स इत्यस्य हानिः अभवत्। स्पष्टतः, केचन निवेशकाः वर्धमानकच्चामालव्ययेन चिन्तिताः सन्ति, किन्तु तेषां EV विक्रयः अद्यापि शोभनः दृश्यते। ICICI बैंकः अपि सम्भाव्यहिस्साविक्रयणस्य विषये वार्तालापान् श्रुत्वा किञ्चित् चलितः, परन्तु इदानीं *अफवाह* (अफवाहः) इव दृश्यते। विश्लेषकाः आगामिसप्ताहे उत्साही प्रवृत्तिं भविष्यति इति वदन्ति *अगर* (यदि) वैश्विकविपणिः स्थिरः तिष्ठति।", "normalised": "व्यक्तिगतशेयराणां विषये वदामश्चेत्, रिलायन्सः त्रैमासिकपरिणामान् उद्घोषयन् किञ्चित् उच्चतरं समाप्तवान्, टाटा मोटर्स इत्यस्य हानिः अभवत्। दृश्यते यत् केचन निवेशकाः वर्धमानकच्चामालमूल्यैः चिन्तिताः सन्ति, परन्तु तेषां विद्युत्-वाहनविक्रयः अद्यापि शोभनः दृश्यते। सम्भाव्यभागविक्रयविषये अफवाहानंतरम् आइ-सी-आइ-सी-आइ बैङ्क इत्यस्य अपि किञ्चित् चलनम् अभवत्, परन्तु तत् केवलं अफवाह इव प्रतिभाति अधुना। विश्लेषकाः आगामिसप्ताहे उत्साहमयं प्रवृत्तिं भाष्यन्ति यदि वैश्विकविपणयः स्थिरस्थाने तिष्ठन्ति।"}
{"unnormalised": "स्मर्यतां, *सोच समझ के* (विचारपूर्वकं) निवेशं कुरु! केवलं पितृव्यस्य युक्तिः न अनुसर। SEBI-पंजीकृतस्य परामर्शकं पृच्छ, स्वस्य अनुसंधानं च कुरु। यदि नवदीक्षितः भवति, तर्हि म्युचुअल फंड्स् अथवा SIP *पहिले* (प्रथमं) आरभ। स्मर्यतां, *जल्दी का काम शैतान का* (शीघ्रता शैतानस्य कार्यम्), विशेषतः यदा स्वार्जितः ₹ अन्तर्भवति! शुभकामनाः, निवेशकाः!", "normalised": "स्मरत, विचारपूर्वकं निवेशं कुरुत! केवलं पितृव्यस्य युक्तिः अनुसर्तुं नार्हति। सेबी-पंजीकृतसलाहकारं पृच्छत, स्वयम् अनुसंधानं कुरुत। यदि भवान् नवदीक्षितः, तर्हि कदाचित् पारस्परिकनिधिभिः अथवा एस-आइ-पी-स् इत्यनेन आरभत। स्मरत, त्वरा हानिकारिणी भवति, विशेषतः यदा भवतां कठिनार्जितरूप्यकं संलग्नं भवति! शुभकामनाः, निवेशकाः!"}
