{"unnormalised": "अहं शेयरविपण्यं बोधुं प्रयते। कश्चन मूलतत्त्वानि व्याकर्तुं शक्नोति, भारते नवदीक्षितानां कृते च का श्रेयसी निवेशयोजना इति स्पष्टीकर्तुं शक्नोति?", "normalised": "अहं शेयर विपणिं बोद्धुं प्रयते। कश्चित् मूलतत्त्वानि व्याकरोतु, भारते नवशिक्षार्थिनां कृते का श्रेयसी निवेशनीतिः इति च स्पष्टीकरोतु?"}
{"unnormalised": "शेयरविपण्ये निवेशः आरम्भे भयावहः प्रतिभाति, परन्तु मूलभूतसंकल्पनानां बोधेन प्रक्रिया सुलभतरा भवितुं शक्नोति। अस्य मूलतः, शेयरविपण्यं तत् स्थानं यत्र सार्वजनिकरूपेण विपणितकम्पनीनां भागाः क्रीयन्ते विक्रीयन्ते च। यदा भवन्तः भागं क्रीणन्ति, तदा भवन्तः अनिवार्यतः तस्याः कम्पन्याः स्वामित्वस्य लघुभागं क्रीणन्ति। एतेषां भागानां मूल्यं विविधकारकैः आधृतं भवति, येषु कम्पन्याः प्रदर्शनं, समग्रविपणिवृत्तयः, निवेशकभावना च अन्तर्भवन्ति। सामान्याः शब्दाः ये भवन्तः अनुभविष्यन्ति ते BSE Sensex, NSE Nifty, IPOs, म्युचुअल् फण्ड्स् च सन्ति। उदाहरणार्थं, रिलायन्स इण्डस्ट्रीज इव एका कम्पनी स्वस्य त्रैमासिकार्जनप्रतिवेदनानां अथवा नूतनोत्पादप्रक्षेपणस्य आधारेण स्वभागमूल्यं वर्धमानं वा ह्रसमानं वा द्रष्टुं शक्नोति। निवेशनिर्णयान् कर्तुं पूर्वं एताः अस्थिरताः, तान् प्रभावितान् कारकान् च ज्ञातुं महत्त्वपूर्णम्।", "normalised": "शेयर विपण्यां निवेशः आरम्भे भयावहः प्रतिभासेत, परन्तु मूलभूत अवधारणानां ज्ञानेन प्रक्रिया सुगम्यतरा भवितुम् अर्हति। अस्याः मूलरूपेण शेयर विपणिः तत् स्थानं यत्र सार्वजनिकरूपेण व्यापार्यमाणानां कम्पनीनां भागाः क्रीयन्ते विक्रीयन्ते च। यदा भवन्तः भागं क्रयन्ति, तदा भवन्तः सारतः तस्याः कम्पनीयाः स्वामित्वस्य कञ्चन लघुभागं क्रयन्ति। एतेषां भागानां मूल्यं कम्पनीयाः प्रदर्शनं, समग्र विपणि प्रवृत्तिः, निवेशक भावना इत्यादयः विभिन्नकारकाणां आधारेण परिवर्तते। सामान्यशब्देषु बी-एस-ई सेन्सेक्स, एन-एस-ई निफ्टी, आइ-पी-ओस्, म्यूचुअल फण्ड्स् च अन्तर्भवन्ति। उदाहरणार्थं, रिलायन्स इण्डस्ट्रीज् इत्येषा कम्पनी स्वस्य त्रैमासिक आय प्रतिवेदनानाम् अथवा नवीन उत्पाद प्रक्षेपणस्य आधारेण स्वभागमूल्ये वृद्धिं वा ह्रासं वा द्रष्टुं शक्नोति। निवेश निर्णयान् कर्तुं पूर्वं एताः अस्थिरताः तथा तान् प्रभावितान् कारकान् अवगन्तुं महत्त्वपूर्णम्।"}
{"unnormalised": "भारते नवदीक्षितानां कृते, बुद्धिमती निवेशयोजना प्रायः विविधा दृष्टिकोणं समावेशयति। स्वस्य सम्पूर्णपूंजीं एकस्मिन् एव भागे स्थापयितुं स्थाने, विभिन्नेषु क्षेत्रेषु परिसम्पत्तिवर्गेषु च स्वकीयान् निवेशान् योजयितुं विचारयन्तु। म्युचुअल् फण्ड्स्, विशेषतः सूचकांकनिधयः ETFs च, एतत् विविधीकरणं प्राप्तुं सुलभं मार्गं प्रस्तारयन्ति, यतो हि ते भागानां पेटिकायां निवेशं कुर्वन्ति। अन्यः विकल्पः व्यवस्थितनिवेशयोजना (SIPs) अस्ति, या भवद्भ्यः नियमितरूपेण निश्चितराशिं निवेशयितुं अनुमन्यते, विपणेः समयस्य अनुचितरूपेण निर्धारणस्य जोखिमं न्यूनीकरोति। उदा., कश्चित् NIFTY 50 इत्यस्य अनुसरणं कुर्वति सूचकांकनिधौ प्रतिमासं ५००० रूप्यकाणि निवेशयितुं शक्नोति। स्मरन्तु, निवेशाः विपणिरोगाधीनाः सन्ति, अतः निवेशात् पूर्वं सम्यक् अनुसन्धानं कुर्वन्तु अथवा वित्तीयसलाहकारं पृच्छन्तु।", "normalised": "भारते नवशिक्षार्थिनां कृते, एका विवेकसहिता निवेशनीतिः प्रायः विविधा दृष्टिकोणं समावेशयति। भवतां समग्रं धनं एकस्मिन् एव स्टॉके स्थापनेन अपि तु विभिन्नेषु क्षेत्रेषु सम्पत्ति वर्गेषु च भवतां निवेशं विनियोजितुं विचार्यताम्। म्यूचुअल फण्ड्स्, विशेषतः इण्डेक्स फण्ड्स् तथा ई-टी-एफ्स्, एतां विविधतां प्राप्तुं सुगमं मार्गं प्रददति, यतः ते स्टॉकानां सङ्ग्रहणे निविशन्ति। अन्यः विकल्पः सिस्टमैटिक् इन्वेस्टमेण्ट् प्लान्स् (एस-आइ-पीस्) अस्ति, यत् भवन्तं नियमितरूपेण नियतां राशिं निवेशयितुं अनुमतिं ददाति, विपणेः समयानुसारितायाः जोखिमं न्यूनीकरोति। उदाहरणार्थम्, कश्चित् एन-आइ-एफ्-टी-वाई फिफ्टी अनुसरणे इण्डेक्स फण्डे प्रतिमासं पञ्चसहस्र रूप्यकान् निवेशयितुं शक्नोति। स्मर्तव्यं, निवेशः विपणि जोखिमैः अधीनः अस्ति, अतः निवेषात् पूर्वं सम्यक् अनुसन्धानं कुरुत अथवा वित्तीय सलाहकारस्य परामर्शं स्वीकुरुत।"}
{"unnormalised": "निवेशं प्रारभ्य प्राक्, सुनिश्चितं कुर्वन्तु यत् भवतां KYC (Know Your Customer) अद्यतनं अस्ति, भवतां Demat खाता च अस्ति। अपि च, यादृच्छिक \"निवेशटिप्स\" यानि भवन्तः सामाजिकमाध्यमेषु पश्यन्ति, तान् न विश्वसन्तु, विशेषतः तान् ये स्वल्पकाले २०% प्रतिफलस्य वचनं ददति। सावधानं भूत्वा भवद्भिः ज्ञायमानेषु कम्पनीषु म्युचुअल् फण्ड्स् च शनैः शनैः निवेशः श्रेयस्करः। दीर्घकालिकनिवेशक्षितिजः सामान्यतः अनुशंस्यते, यत् भवतां निवेशानां समयेन सह वर्धनं अनुमन्यते। स्वस्य व्यक्तिगतरोगासहनशीलता वित्तीयलक्ष्याणां च आधारेण वैयक्तिकमार्गदर्शनार्थं योग्यं वित्तीयसलाहकारं (यथा SBI म्युचुअल् फण्ड् इत्यस्मात् एकं) पृच्छन्तु स्मरन्तु।", "normalised": "निवेशं प्रारब्धुं पूर्वं सुनिश्चितं कुरुत यत् भवतां के-वाई-सी (नो योर कस्टमर) अद्यतनं अस्ति, भवतां डीमैट् खाता च अस्ति। अपि च, सामाजिक माध्यमे दृष्टासु यादृच्छिकीषु \"निवेश युक्तिषु\" विश्वासं मा कुरुत, विशेषतः तासु येषु अल्प समये विंशति प्रतिशतं प्रतिफलं प्रतिश्रुतम् अस्ति। सावधानं भूत्वा तासु कम्पनीषु म्यूचुअल फण्डेषु च शनैः शनैः निवेशः श्रेयस्करः, यानि भवन्तः अवगच्छन्ति। दीर्घकालिक निवेश क्षितिजः सामान्यतः संस्तुतः, येन भवतां निवेशः समयेन सह वर्धते। भवतां व्यक्तिगत जोखिम सहिष्णुता वित्तीय लक्ष्ये च आधारित मार्गदर्शनं प्राप्तुं योग्य वित्तीय सलाहकारस्य (यथा एस-बी-आइ म्यूचुअल फण्ड् इत्यस्य) परामर्शं स्मरत।"}
