{"unnormalised": "अथ, अहं दीर्घकालिकनिवेशाय विशेषतः शेयरविपणनं सम्यग् ज्ञातुं प्रयते। अहम् एतादृशान् शब्दान् \"सेंसेक्स\" इति \"निफ्टी ५०\" इति च पुनः पुनः पश्यामि। कोऽपि किं माम् एतान् सरलतां व्याकरोति, यथा पञ्चवर्षीयबालकं व्याकरोति? अपि च, प्रतिमासं ५००० रूप्यकैः कथं प्रारभ्यते?", "normalised": "तत्, अहं दीर्घकालिकनिवेशाय विशेषतः शेयर विपणिं ज्ञातुं प्रयते। अहं \"सेन्सेक्स\" तथा \"निफ्टी फिफ्टी\" इत्येतादृशान् शब्दान् सततं पश्यामि। कश्चन एतान् सरलतां व्याख्यातुं शक्नोति, यथा पञ्चवर्षीयोऽस्मि? अपि च, रूप्यक-पञ्चसहस्रं प्रति मासं कथं आरभ्येत, कः उत्तमः उपायः?"}
{"unnormalised": "मूलतः, सेंसेक्स तथा निफ्टी ५० भारतीयशेयरविपणस्य क्रीडाङ्कफलकवत् स्तः। सेंसेक्स मुम्बई शेयरविपणस्य (बीएसई) ३० विशालतमान् उद्योगान् अनुसरति, तथा निफ्टी ५० राष्ट्रियशेयरविपणस्य (एनएसई) शीर्षस्थ ५० उद्योगान् अनुसरति। यदि सेंसेक्स ऊर्ध्वं गच्छति, तर्हि सामान्यतः विपणनं शोभनं वर्तते इति अर्थः। भवन्तः प्रत्यक्षतः एतेषु सूचकाङ्केषु निवेशं कर्तुं न शक्नुवन्ति, किन्तु सूचकाङ्कनिधौ अथवा ईटीएफ् (एक्सचेंज ट्रेडेड फण्ड्) मध्ये निवेशं कर्तुं शक्नुवन्ति ये तेषां प्रदर्शनम् अनुहरन्ति। उदाहरणार्थं, \"निफ्टी ५० ईटीएफ्\" निफ्टी ५० इत्यस्य प्रतिफलानि प्रतिलिपि कर्तुं प्रयतिष्यते।", "normalised": "मूलतः, सेन्सेक्स तथा निफ्टी फिफ्टी भारतीयशेयरविपण्यै स्कोरबोर्ड् इव स्तः। सेन्सेक्स मुम्बई शेयर विपणेः (बी-एस-ई) त्रिंशत् बृहत्तमान् उद्यमनिर्दिशति, तथा निफ्टी फिफ्टी राष्ट्रियशेयरविपण्यः (एन-एस-ई) शीर्षपञ्चाशत् निर्दिशति। यदि सेन्सेक्स ऊर्ध्वं गच्छति, सामान्यतः तस्य अर्थः विपणिः शोभना वर्तते। भवन्तः प्रत्यक्षतः एतेषु सूचकाङ्केषु *निवेशं* कर्तुं न शक्नुवन्ति, परन्तु भवन्तः सूचकाङ्कनिधौ अथवा ई-टी-एफ्-मध्ये (एक्सचेञ्ज ट्रेडेड फण्ड्स्) निवेशं *कर्तुं* शक्नुवन्ति, यत् तेषां प्रदर्शनम् अनुकरोति। उदाहरणार्थं, \"निफ्टी फिफ्टी ई-टी-एफ्\" निफ्टी फिफ्टी इत्यस्य प्रत्यागमनं प्रतिकर्तुं प्रयतिष्यते।"}
{"unnormalised": "इदानीं, प्रतिमासं ५००० रूप्यकैः क्रमबद्धनिवेशयोजना (सिस्टमैटिक इन्वेस्टमेंट प्लान् - एसआईपी) उत्तमः प्रारम्भः अस्ति। तत् मूलतः नियमितरूपेण निश्चितधनराशेः निवेशः अस्ति। भवन्तः तान् निफ्टी ५० अथवा सेंसेक्स ईटीएफ् मध्ये निवेशं कुर्वन्तः म्युचुअल फण्ड् द्रष्टुं शक्नुवन्ति येषाम् उल्लेखम् अहं कृतवान्। वैयक्तिकपरामर्शाय सेबीपंजीकृतनिवेशसलाहकारस्य सह वार्तालापं कुरु। विविधीकरणं च विचारय - यथा निफ्टी ५० निधौ २००० रूप्यकान्, लघु-पूंजी-निधौ १५०० रूप्यकान्, तथा ऋणनिधौ १५०० रूप्यकान् निवेशय। स्मर्तव्यं, इदं दीर्घधावनम् अस्ति, न तु द्रुतधावनम्! यदि विपणनं पतति चेत् भयभीतः न भव - निवेशितः एव तिष्ठ।", "normalised": "अधुना, रूप्यक-पञ्चसहस्रं प्रति मासं, व्यवस्थितनिवेशयोजना (एस-आई-पी) एकः उत्तमः आरम्भबिन्दुः। एतत् मूलतः नियमितरूपेण नियतधनराशिं निवेशयति। भवन्तः म्यूचुअल फण्ड्स् मध्ये द्रष्टुं शक्नुवन्ति, ये एतेषु निफ्टी फिफ्टी अथवा सेन्सेक्स ई-टी-एफ्स् मध्ये निवेशं कुर्वन्ति, यत् अहं उल्लिखितवान्। वैयक्तिक परामर्शाय एस-ई-बी-आई-पञ्जीकृत निवेशसलाहकारिणा सह वार्तालापं कुरु। विविधीकरणं विचार्यताम् - कदाचित् रूप्यक द्विसहस्रं निफ्टी फिफ्टी निधौ, रूप्यक एकसहस्रं पञ्चशतानि लघु-कैप निधौ, तथा रूप्यक एकसहस्रं पञ्चशतानि ऋण-निधौ स्थाप्यताम्। स्मरत, एतत् मैराथन अस्ति, न तु स्प्रिण्ट्! यदि विपणिः अधः पतति तर्हि मा त्रस्यत - निवेशितं तिष्ठतु।"}
