{"unnormalised": "जाहि दिन हमर कक्षा 10म केर रिजल्ट आयल छल, हमरा मोन अछि, हम कम्प्यूटर स्क्रीन सँ सटल रहलहुँ। हमर रोल नंबर धूंधला लगैत छल किएक कि हमर हृदय जोर-जोर सँ धड़क रहल छल। जखन अंततः नंबर देखायल - 92% - राहतक एक लहरि हमरा पर सँ गुजरल, तकर बाद शुद्ध खुशी छल। हमर माय-बाबूजी, खास क' पापा, बहुत खुश छलाह। ओ लगातार कहैत रहलाह \"शाबाश, बेटा!\" आ तुरंत एकटा जश्नक भोजनक योजना बनाबय लगलाह। ओ मार्कशीट एकटा सुनहरा टिकट सन लगैत छल।", "normalised": "जाहि दिन हमर कक्षा दसक परिणाम घोषित भेल छल, हमरा मोन अछि जे हम कंप्यूटर स्क्रीन पर टकटकी लगौने छलहुँ। हमर रोल नंबर धुंधला लगैत छल जखन हमर हृदय जोर सँ धड़क रहल छल। जखन अंततः अंक देखाएल - बानबे प्रतिशत - राहतक एकटा लहरि दौड़ि गेल, ओकरा बाद शुद्ध आनंद छल। हमर माता-पिता, खासकर पापा, खुशी सँ भरल छलाह। ओ लगातार कहैत रहलाह \"शाबाश, बेटा!\" आ तुरंत एकटा उत्सवक भोजक योजना बनेबाक लेल शुरू क' देल। ओ मार्कशीट एकटा सुनहरा टिकट सन महसूस भेल।"}
{"unnormalised": "अगिला बाधा छल कक्षा 12म। हम इंजीनियरिंग बनेबाक सपना सँ प्रेरित भ' विज्ञान संकाय चुनलाह। कोचिंग क्लास, ट्यूशन, आ अध्ययनमे बिताओल अनगिनत घंटाक संग दबाव बहुत बेसी छल। एहनो दिन छल जखन हम छोड़ि देबाक चाहैत छलहुँ, खास क' एकटा विशेष रूप सँ कठिन मॉक टेस्टमे मात्र 65% अंक अर्जित करलाक बाद। मुदा हम चाय आ अपन परिवार आ मित्रक अटूट समर्थन सँ प्रेरित भ' लागल रहलहुँ।", "normalised": "अगला कक्षा बारहवींक बाधा छल। हम इंजीनियर बनेबाक सपना सँ प्रेरित होइत विज्ञान स्ट्रीम चुनलहुँ। दबाव बहुत बेसी छल, कोचिंग क्लास, ट्यूशन आ पढ़ाईक अंतहीन घंटाक संग। एहन दिन छल जखन हम हारि मानि लेबाक चाहैत छलहुँ, खासकर एकटा विशेष रूप सँ कठिन मॉक टेस्ट मे मात्र पैंसठ प्रतिशत अंक प्राप्त केलाक बाद। मुदा हम चाय आ हमर परिवार आ मित्रक अटूट समर्थन सँ प्रेरित होइत दृढ़ रहलहुँ।"}
{"unnormalised": "अंततः, जेईई केर परिणाम बाहर भेल। हमर रैंक, 1234, ओतेक नीक नहिं छल जतेक कि हम आशा क' रहल छलहुँ, मुदा ई हमरा एकटा नीक इंजीनियरिंग कॉलेजमे प्रवेश करबाक लेल पर्याप्त छल। हमरा मोन अछि स्क्रीन पर \"बधाई! क्वालिफाइड\" देखलाक बाद, हमरा बहुत राहत भेल। अंतमे हम आईआईटीक बदला एकटा राज्य इंजीनियरिंग कॉलेजमे पढ़लाह, मुदा हम अपन पढ़ाईमे पूरा तरह सँ लागि गेलहुँ। हमरा मोन अछि हम ओहि परफेक्ट सीजीपीए के लेल लक्ष्य रखैत छलहुँ आ अपन सर्वश्रेष्ठ प्रयास करैत छलहुँ।", "normalised": "अंततः, जे-ई-ईक परिणाम बाहरि आएल। हमर रैंक, एक हजार दू सौ चौंतीस, ओतेक नीक नहि छल जतेक हमरा उम्मीद छल, मुदा एतेक जरुर छल जे हमरा एकटा नीक इंजीनियरिंग कॉलेज मे प्रवेश भेटि जाए। हमरा मोन अछि जे स्क्रीन पर \"बधाई! उत्तीर्ण\" देखलहुँ, आ सफल भेलाक विशुद्ध राहत। हम अंत मे एकटा आई-आई-टीक बदला मे एकटा राज्य इंजीनियरिंग कॉलेज मे पढ़ाई केलहुँ, मुदा हम अपन पढ़ाई मे अपन आप केँ झोंकि देलहुँ। हमरा मोन अछि जे हम ओ आदर्श सी-जी-पी-ए केँ लक्षित क' रहल छलहुँ आ अपन सर्वोत्तम प्रयास क' रहल छलहुँ।"}
{"unnormalised": "कोडिंग, असाइनमेंट, आ देर रातिक अध्ययन सत्रमे चारि वर्ष धूंधमे बीति गेल। हमर बी.टेक डिग्री अर्जित करनाय वर्षोके कठिन परिश्रमक पराकाष्ठा सन छल। पाछा घूमि क देखलाक बाद, हम 8.7 सीजीपीए स्कोर करबाक लेल गर्वित छी। दीक्षांत समारोहक दौरान वीसीक हाथ सँ अपन डिग्री प्रमाण पत्र प्राप्त करनाय एकटा पल छल जेकरा हम हमेशा संजोयब। ई एकटा याद छी जे हमर मनमे अंकित अछि।", "normalised": "चारि साल कोडिंग, असाइनमेंट आ देर राति धरि पढ़ाईक सत्र मे धुंधला मे उड़ि गेल। हमर बी डॉट टेक डिग्री अर्जित करब वर्षक कड़ी मेहनत सन महसूस भेल। वापस देखलाक बाद, हम आठ दशमलव सात सी-जी-पी-ए अंक प्राप्त करबाक लेल गर्वित छी। दीक्षांत समारोहक दौरान वी-सीक हाथ सँ अपन डिग्री प्रमाणपत्र प्राप्त करब एकटा एहन क्षण छल जेकरा हम हमेशा संजो क' राखब। ई एकटा स्मृति अछि जे हमर दिमाग मे अंकित अछि।"}
{"unnormalised": "आब, वर्षों बाद, ओ प्रमाण पत्र - कक्षा 10म सँ हमर बी.टेक धरिक - फ्रेममे बँधल अछि आ हमर दीवार पर टंगल अछि। ओ सिर्फ कागजक टुकड़ा सँ बेसी अछि; ओ समर्पण, लगन, आ अपन आपमे अटूट विश्वासक वर्षोंके प्रतिनिधित्व करैत अछि। ओ निरंतर याद दिलाबयवला अछि कि कठिन परिश्रम आ दृढ़ संकल्पक संग, किछु भी संभव अछि, आ आगन्तुकक अबै पर ओ एकटा उत्कृष्ट वार्तालाप शुरू करबाक साधन सेहो अछि।", "normalised": "आब, वर्षक बाद, ओ प्रमाणपत्र - कक्षा दस सँ ल' क' हमर बी डॉट टेक धरि - फ्रेम कयल गेल अछि आ हमर दीवार पर टंगल अछि। ओ कागजक मात्र टुकड़ा सँ बेसी अछि; ओ समर्पण, दृढ़ता आ अपन आप मे अटूट विश्वासक वर्षक प्रतिनिधित्व करैत अछि। ओ लगातार स्मरण कराबैत अछि जे कड़ी मेहनत आ दृढ़ संकल्पक संग किछुओ संभव अछि, आ जखन आगंतुक अबैत छथि त' ओ एकटा उत्कृष्ट बातचीतक शुरुआत होइत अछि।"}
