{"unnormalised": "डिग्री, डिप्लोमा आ सर्टिफिकेट मे की फरक छै, खास क' भारत मे? ई एकटा प्रश्न अछि जे हम बेर-बेर देखैत छी, त' हमरा प्रयास कर' दिअ आ चीजक स्पष्ट कर' दिअ।", "normalised": "डिग्री, डिप्लोमा, आ सर्टिफिकेटक बीच की फरक अछि, खासकर भारतमे? ई एकटा प्रश्न अछि जे हम अक्सर देखैत छी, तेँ हम चीज सभकेँ समझाबएके प्रयास करी।"}
{"unnormalised": "पहिल, डिग्रीक बारे मे बात करू। डिग्री, जेना बी.ए., बी.एससी., बी.टेक, एम.ए., या एमबीए, आम तौर पर एकटा विश्वविद्यालय या मानल गेल विश्वविद्यालय द्वारा प्रदान कएल जाइत अछि जखन अहाँ 3-4 साल (कखनो काल अधिक, जेना एमबीबीएस जे 5.5 वर्ष इंटर्नशिप सहित होइत अछि) क अध्ययनक एक संरचित कार्यक्रम पूरा करैत छी। डिग्री मे अक्सर एकटा व्यापक पाठ्यक्रम शामिल होइत अछि, जे विषय क्षेत्रक व्यापक समझ प्रदान करैत अछि। आईआईटी-दिल्ली या जेएनयू जेहन मान्यता प्राप्त संस्थान सँ डिग्री प्राप्त करनाय सचमुच द्वार खोलि दैत अछि।", "normalised": "पहिल, हमरा लोकनि डिग्रीक बारेमे बात करी। एकटा डिग्री, जेना कि बी. ए., बी. एस. सी., बी. टेक, एम. ए., वा एम. बी. ए., सामान्य रूपसँ एकटा विश्वविद्यालय वा मानल विश्वविद्यालय द्वारा देल जाइत अछि जखन अहाँ तीन सँ चारि वर्षक (कखनो काल अधिक, जेना कि एम. बी. बी. एस. जे पाँच दशमलव पाँच वर्षक अछि इंटर्नशिप सहित) चलनिहार अध्ययन कार्यक्रम पूरा करैत छी। डिग्रीमे अक्सर एकटा व्यापक पाठ्यक्रम शामिल होइत अछि, जे विषय क्षेत्रक व्यापक समझ प्रदान करैत अछि। आई-आई-टी-दिल्ली वा जे-एन-यू जकाँ मान्यता प्राप्त संस्थान सँ डिग्री प्राप्त करब निश्चित रूपसँ दरवाजा खोलि दैत अछि।"}
{"unnormalised": "अगिला, अपनेक पास डिप्लोमा अछि। डिप्लोमा, खास क' भारत मे, अधिक व्यवसायिक केंद्रित होयत छै। एकटा डिप्लोमा कार्यक्रम डिग्री सँ छोट होइत अछि, आमतौर पर 1-2 सालक, आ व्यावहारिक कौशल पर जोर दैत अछि। पॉलिटेक्निक द्वारा पेश कएल गेल इंजीनियरिंग मे डिप्लोमा, या आईएचएम सँ होटल मैनेजमेंट मे डिप्लोमा के बारे मे सोचू। डिप्लोमा एकटा नीक विकल्प अछि जँ अहाँ जल्दी सँ एक विशिष्ट नौकरीक लेल कौशल प्राप्त कर' चाहैत छी, जेना 12 वीं क बाद डी. फार्मा। एकर मूल्य सैद्धांतिक गहराईक तुलना मे एकर व्यावहारिक उपयोग मे निहित अछि। ई अक्सर पूर्ण विश्वविद्यालय क अलावा अन्य संस्थान द्वारा पेश कएल जाइत अछि, आ बाद मे डिग्री कार्यक्रम मे पार्श्व प्रवेशक एकटा मार्ग भ' सकैत अछि।", "normalised": "अगिला, हमरा लोकनिक पास डिप्लोमा अछि। डिप्लोमा, विशेष रूपसँ भारतमे, अधिक व्यवसायिक केन्द्रित होइत अछि। एकटा डिप्लोमा कार्यक्रम डिग्री सँ छोट होइत अछि, सामान्य रूपसँ एक सँ दू वर्ष, आ व्यावहारिक कौशल पर जोर दैत अछि। पॉलिटेक्निक द्वारा देल जाइवाला इंजीनियरिंगमे डिप्लोमा, वा आई-एच-एम सँ होटल प्रबंधनमे डिप्लोमाकेँ सोचू। डिप्लोमा एकटा नीक विकल्प अछि यदि अहाँ जल्दी सँ एकटा विशिष्ट नौकरीके लेल कौशल प्राप्त करए चाहैत छी, जेना कि बारहवींके बाद डी. फार्मा। एहिमे सैद्धांतिक गहराईके बजाय एकर व्यावहारिक अनुप्रयोगमे मूल्य निहित अछि। ई अक्सर पूर्ण विश्वविद्यालय सभकेँ छोड़िक अन्य संस्थान सभ द्वारा देल जाइत अछि, आ बादमे एकटा डिग्री कार्यक्रममे पार्श्व प्रविष्टि कए लेल एकटा मार्ग भ’ सकैत अछि।"}
{"unnormalised": "सर्टिफिकेट, दोसर हाथ मे, आम तौर पर तीन मे सबसँ छोट आ सबसँ विशिष्ट होइत छै। सर्टिफिकेट कार्यक्रम ज्ञानक एक बहुत विशिष्ट कौशल या क्षेत्र पर ध्यान केंद्रित करैत अछि। ई एनआईआईटी द्वारा पेश कएल गेल डेटा साइंस मे एकटा सर्टिफिकेट सँ ल' क' एपटेक सँ एकटा विशेष सॉफ्टवेयर मे एकटा सर्टिफिकेट धरि भ' सकैत अछि। ई कार्यक्रम कुछ सप्ताह सँ ल' क' कई महीना धरि चलि सकैत अछि। एकटा सर्टिफिकेट एकटा विशेष क्षेत्र मे प्रवीणता प्रदर्शित करैत अछि। अहाँ डिग्रीक संग पेशेवर सेहो देखि सकैत छी जे विशेषज्ञता प्रदर्शित करबाक लेल सर्टिफिकेट प्राप्त करैत अछि, उदाहरण क' लेल, प्रोजेक्ट मैनेजमेंट मे एकटा सर्टिफिकेट।", "normalised": "दोसर दिस, सर्टिफिकेट, सामान्य रूपसँ तीनूमे सँ सभसँ छोट आ सभसँ विशिष्ट होइत अछि। सर्टिफिकेट कार्यक्रम एकटा बहुत विशिष्ट कौशल वा ज्ञानके क्षेत्र पर ध्यान केंद्रित करैत अछि। ई एन-आई-आई-टी द्वारा देल जाइवाला डेटा विज्ञानमे एकटा सर्टिफिकेट सँ ल’कए ए-पी-टी-ई-सी-एच सँ एकटा विशेष सॉफ्टवेयरमे एकटा सर्टिफिकेट तक भ’ सकैत अछि। ई कार्यक्रम किछु सप्ताह सँ ल’कए कई महीना तक चलि सकैत अछि। एकटा सर्टिफिकेट एकटा विशेष क्षेत्रमे दक्षताकेँ दर्शाबैत अछि। अहाँ डिग्रीधारी पेशेवरकेँ भी विशेषज्ञताके प्रदर्शन करएके लेल सर्टिफिकेट प्राप्त करैत देख सकैत छी, उदाहरणके लेल, परियोजना प्रबंधनमे एकटा सर्टिफिकेट।"}
{"unnormalised": "चुनाव अपनेक करियर लक्ष्य पर निर्भर करैत अछि। जँ अहाँ व्यापक शिक्षा आ उन्नत अध्ययनक संभावनाक तलाश मे छी, त' एकटा डिग्री (जेना बाद मे पीएचडी) आमतौर पर सबसँ नीक बाजी अछि। जँ अहाँ कें जल्दी सँ विशिष्ट नौकरीक कौशलक आवश्यकता छै, त' एकटा डिप्लोमा सही विकल्प भ' सकैत अछि। आ जँ अहाँ एकटा कौशलक वैध कर' चाहैत छी या एकटा संकीर्ण क्षेत्र मे विशेषज्ञता जोड़' चाहैत छी, त' एकटा सर्टिफिकेट समझ मे आबैत अछि।", "normalised": "चुनाव अहाँक कैरियर लक्ष्य पर निर्भर करैत अछि। यदि अहाँ एकटा व्यापक शिक्षा आ उन्नत अध्ययनके लेल संभावना चाहैत छी, त’ डिग्री (जेना कि बादमे पी-एच-डी) आमतौर पर सभसँ नीक बाजी अछि। यदि अहाँकेँ जल्दी सँ विशिष्ट नौकरी कौशलके आवश्यकता अछि, त’ डिप्लोमा सही चुनाव भ’ सकैत अछि। आ यदि अहाँ एकटा संकीर्ण क्षेत्रमे एकटा कौशलकेँ मान्य करए चाहैत छी वा विशेषज्ञता जोड़ए चाहैत छी, त’ एकटा सर्टिफिकेट समझमे अबैत अछि।"}
{"unnormalised": "एहि तरीका सँ सोचू: बी.कॉम एकटा डिग्री छै जे वाणिज्यक सामान्य समझ दैत छै। वित्तीय लेखांकन मे डिप्लोमा अहाँ कें लेखांकन कार्य करबाक लेल कौशल दैत अछि। टैली ईआरपी 9 मे एकटा सर्टिफिकेट अहाँ कें एकटा विशिष्ट लेखांकन सॉफ्टवेयरक उपयोग करबा मे कुशल बना दैत अछि। ओ सभक अपन जगह छै, आ ई वास्तव मे अपनेक व्यक्तिगत करियर आकांक्षा आ वित्तीय स्थिति पर निर्भर करैत अछि। विचार करू कि भर्तीकर्ता की मूल्यांकन करैत छथि, अपनेक दीर्घकालिक लक्ष्य की छै (जेना कि आगु क पढ़ाई एमएस), आ अपनेक लेल की नीक फिट लगैत अछि। शुभकामना।", "normalised": "एहिकेँ एहि तरहें सोचू: बी. कॉम एकटा डिग्री अछि जे वाणिज्यक सामान्य समझ दैत अछि। वित्तीय लेखांकनमे एकटा डिप्लोमा अहाँकेँ लेखांकन कार्य करएके लेल कौशल दैत अछि। टैली ई-आर-पी नाइनमे एकटा सर्टिफिकेट अहाँकेँ एकटा विशिष्ट लेखांकन सॉफ्टवेयरके उपयोग करएमे कुशल बनबैत अछि। ओकर सभकेँ अपन जगह अछि, आ ई वास्तवमे अहाँक व्यक्तिगत कैरियर आकांक्षा आ वित्तीय स्थिति पर निर्भर करैत अछि। विचार करू जे भर्तीकर्ता की मूल्यवान मानैत अछि, अहाँक दीर्घकालिक लक्ष्य की अछि (जेना कि एम. एस. क’ अगिला पढ़ाई), आ अहाँकेँ की उचित महसूस होइत अछि। शुभकामना।"}
