{"unnormalised": "हे सब गोटे, हम किछु तनाव मे छी आ देखऽ चाहैत छी जे केओ आओर एहेन परिस्थिति सँ गुजरल अछि कि नै। मूल रूप सँ, हम टीसीएस मे नौकरीक लेल आवेदन कऽ रहल छी आ ओ लोक सभ हमर सब अकादमिक प्रमाणपत्र माँगि रहल अछि। आब, हमरा लग सीबीएसई सँ अपन 10वीं कक्षाक अंक पत्र, केन्द्रीय विद्यालय सँ 12वीं कक्षाक, आ आईआईटी दिल्ली सँ बी.टेक डिग्री अछि। ओहि मे कोनो दिक्कत नहि अछि।", "normalised": "हे सब गोटे, हम किछु तनाव मे छी आ जानय चाहैत छी जे केओ आउर एहन स्थिति स गुजरल छथि। मूल रूप स, हम टी-सी-एस मे नौकरीक लेल आवेदन क' रहल छी आ ओ सभ हमर सभटा शैक्षणिक प्रमाण पत्र मांगि रहल छथि। आब, हमरा पास सी-बी-एस-ई स अपन दसमीक अंकपत्र, केंद्रीय विद्यालय स बारहवीं आ आई-आई-टी दिल्ली स बी-टेक डिग्री अछि। ओहि मे कोनो समस्या नहि।"}
{"unnormalised": "समस्या आईआईटी सँ हमर \"अनंतिम प्रमाणपत्र\" अछि। देखू, दीक्षांत समारोह किछु *सरकारी* देरीक कारण विलंब भऽ गेल छल, आ हमरा लग मात्र अस्थायी प्रमाणपत्र अछि। हम ओकरा मेल कऽ देने छी, आ ओ लोक सभ हमरा कहलनि जे मूल प्रमाणपत्र 30/11/2024 धरि भेजल जाएत। की टीसीएस अनंतिम प्रमाणपत्र कें एखन लेल स्वीकार करत?", "normalised": "समस्या हमर आई-आई-टी स \"अनंतिम प्रमाण पत्र\" थीक। देखू, किछु सरकारी देरीक कारण स दीक्षांत समारोह मे देरी भेल छल, आ हमरा पास केवल अस्थायी प्रमाण पत्र अछि। हम ओकरा मेल कयलहुं, आ ओ सभ कहलनि जे मूल प्रमाण पत्र तीस नवंबर दू हजार चौबीस तक भेजल जायत। की टी-सी-एस एखन अनंतिम प्रमाण पत्र स्वीकार करत?"}
{"unnormalised": "साथे, हम अपन दोसर सालक बाद इसरो मे एकटा ग्रीष्मकालीन इंटर्नशिप केने रही। की हमरा ओ प्रमाणपत्र सेहो जमा करबाक जरूरत अछि? ई नौकरीक विवरण (सॉफ्टवेयर देव) सँ ठीक सँ संबंधित नहि अछि, मुदा ई एकटा पैघ उपलब्धि *जरूर* अछि। हमरा लग Coursera सँ किछु ऑनलाइन कोर्स प्रमाणपत्र सेहो अछि, जेना \"मशीन लर्निंग ए-जेड\" - ओकरा सेहो जोड़नाई उचित रहत?", "normalised": "आउर, हम अपन दोसर सालक बाद आई-एस-आर-ओ मे एकटा ग्रीष्मकालीन इंटर्नशिप कयलहुं। की हमरा ओ प्रमाण पत्र सेहो जमा करबाक चाही? ई ठीक नौकरी विवरण (सॉफ्टवेयर देव) स जुड़ल नहि अछि, मुदा ई एकटा पैघ उपलब्धि थीक। हमरा पास कौर्सरा स किछु ऑनलाइन कोर्स प्रमाण पत्र सेहो अछि, जेना \"मशीन लर्निंग ए टू जेड\" - ओकरा सेहो जोड़नाइ लायक?"}
{"unnormalised": "एकटा आओर बात - हम 2021 मे 98 पर्सेंटाइल अंकक संग गेट पास केने रही। की हमरा गेट स्कोरकार्ड शामिल करबाक चाही? हमरा पता अछि जे ई 3 सालक लेल वैध अछि, मुदा ई देखाबय जे हमरा मूल बातेंक नीक ज्ञान अछि। साथे, ई हमरा दोसर उम्मीदवार पर बढ़त देबा मे मददगार साबित भऽ सकैत अछि।", "normalised": "एकटा आओर बात - हम दू हजार इक्कीस मे नब्बे प्रतिशत अंकक संग जी-ए-टी-ई पास कयलहुं। की हम जी-ए-टी-ई स्कोरकार्ड शामिल करी? हमरा पता अछि जे ई तीन सालक लेल वैध अछि, मुदा ई दर्शाबैत अछि जे हमरा मौलिक अवधारणा पर नीक पकड़ अछि। प्लस, ई हमरा अन्य उम्मीदवार पर बढ़त देबा सकैत अछि।"}
{"unnormalised": "मूल रूप सँ, हम कागजात आ प्रमाणपत्र मे डूबल छी! कोनो सलाह जे कोनटा महत्वपूर्ण अछि आ कोनटा मात्र अतिरेक अछि, ओकर बहुत सराहना होयत। अग्रिम धन्यवाद, अहाँ सब जीवनरक्षक छी!", "normalised": "मूल रूप स, हम कागज पत्र आ प्रमाण पत्र मे डूबल छी! कोनो सलाह जे कोनटा महत्वपूर्ण अछि आ कोनटा बेकार, बहुत सराहना करत। अग्रिम धन्यवाद, अहाँ सब जीवन रक्षक छी!"}
