{"unnormalised": "ठीक अछि, तँ हम आब एम.एससी. पूरा कए लेलहुँ (हाँ, हाँ, मास्टर ऑफ़ साइंस, पैघ बात नहि) आईआईटी दिल्ली सँ, आ सच कहू तँ असली उपलब्धि डिग्री नहि छल, ओ तँ ओ गडबडी छल जकरा सँ बचि गेलहुँ। जेना, प्रोफेसरक लिखावट के बूझय के कोशिश करैत रही असाइनमेंट पर - यार एहन लिखैत छल जेना कोनो डॉक्टर दवाई लिखैत हो, कम्प्यूटेशनल फ्लूइड डायनामिक्स नहि पढ़ा रहल हो।", "normalised": "ठीक अछि, तऽ हम आइ-आइ-टी दिल्ली सँ अपन एम-एस-सी (हाँ, हाँ, मास्टर ऑफ साइंस, बहुत पैघ बात) खतम कएने छी, आ सच कहू तँ असली उपलब्धि डिग्री नहि छल, ओकर पहिने के गड़बड़ी सँ बचेना छल। जहिना, प्रोफेसर के हस्तलेख के समझै के कोशिश करब – ओ आदमी एहि तरह लिखैत छल जहिना ओ कोनो डॉक्टर दवाइ लिखि रहल हो, कम्प्यूटेशनल फ्लुइड डायनामिक्स नहि सिखा रहल हो।"}
{"unnormalised": "आ विवा? ओकर तँ बातो नहि करू। प्रो. शर्मा हमरा एतेक बेसी जिरह केलनि जेना माय पनीर के जिरह करैत छथि रातिक भोजन के लेल। एहन रहस्यमय प्रमेय के बारे मे पुछलनि जेकर बारे मे हम सुनले तक नहि रही। हम कसम खाइत छी, एक समय पर, हमरा लागल जे ओ हमरा बस मजाक के लेल फेल कए देत। नीक बात ई छल जे हम कोनो तरहें नेवियर-स्टोक्स समीकरण सँ संबंधित कोनो बात बड़बड़ा लेलहुँ; पूरा विश्वास अछि जे बस किस्मत नीक छल।", "normalised": "आ विवा? ओकर बारे में तँ बातो नहि करू। प्रोफेसर शर्मा हमरा एतेक जोर सँ झकझोरलनि जतेक जोर सँ हमर माँ पनीर के खाना के लेल झकझोरैत छथि। एहन अस्पष्ट प्रमेय के बारे में पूछलनि जे हम कहियो सुनने नहि छलहुँ। हम कसम खाइत छी, एक समय तँ हमरा लागल जे ओ हमरा एहि लेल फेल कए देथिन किएक तँ ओकरा नीक लागत। नीक बात ई भेल जे हम नैवियर-स्टोक्स समीकरण सँ संबंधित कोनो चीज कहि देलियै; हमरा नीक जकाँ पता अछि जे हम भाग्यशाली छलहुँ।"}
{"unnormalised": "फेर थीसिस जमा करय के बात छल। एक पूरा आ अंतिम दुःस्वप्न। फॉर्मेटिंग के समस्या भरल छल, आंकड़ा सब लाइन मे नहि छल, हवाला सब जहिआ-तहिआ छल। 2 सप्ताह लगातार कैफीन आ इंस्टेंट नूडल्स पर गुजारा केलहुँ, बस ओकरा नीक देखाबय के कोशिश मे। हमर लैपटॉप तँ एक तरहें कार्डियक अरेस्ट मे चल गेल छल। अंत मे ओकरा नियत तारीख पर 11:59 PM पर जमा केलहुँ। कहू कतेक नजदीक सँ बचलहुँ।", "normalised": "फेर थीसिस जमा करब छल। एक पूरा आ अंतिम दुःस्वप्न। फॉर्मेटिंग के मुद्दा पूरा छल, फिगर लाइन में नहि छल, उद्धरण चारों तरफ छल। लगातार दू सप्ताह कैफीन आ इन्स्टेंट नूडल्स पर जीबय में बिता देलियै, बस एहि लेल जे कोनो तरह ओ ठीक देखय लगय। हमर लैपटॉप में मूलतः कार्डियक अरेस्ट भ गेल छल। अंत में अंतिम तिथि पर एगारह पचास नौ मिनट पर जमा केलियै। एहि बारे में बात करू जे कतेक नजदीक सँ कटल।"}
{"unnormalised": "आ सब सँ नीक बात? एतबा सब के बादो, हमरा \"बी+\" भेटल! बी फ्रिकिंग प्लस! 2 साल खटला के बाद। हमर अहंकार एकदम सँ यमुना नदी मे गोता लगा लेलक। मुदा ठीक अछि, कम सँ कम हमरा प्रमाणपत्र तँ भेटल। ओ वर्तमान मे फ्रेम कएल गेल अछि आ हमर अंतर-कॉलेज खो-खो प्रतियोगिता के 08 मे भेटल भागीदारी ट्रॉफी के बगल मे गर्व सँ टंगायल अछि। असली उपलब्धि, बुझि गेलौ?", "normalised": "आ सबसँ नीक बात? ओकर बादो, हमरा \"बी प्लस\" भेटल! बी फ्रिकिंग प्लस! दू साल तक गुलाम जकाँ खटलाक बाद। हमर अहंकार मूलतः यमुना नदी में सीधे गिर गेल। मुदा हे, कम सँ कम हमरा प्रमाण पत्र तँ भेटल। ओ वर्तमान में फ्रेम कएल अछि आ हमर इंटर-कॉलेज खो-खो प्रतियोगिता सँ दू हजार आठ में भेटल भाग लेबाक ट्रॉफी के बगल में गर्व सँ टंगायल अछि। असली उपलब्धि, बुझलौ?"}
{"unnormalised": "मुदा याद सब, शैक्षणिक निराशा के आगि मे बनल दोस्ती, अंत मे खत्म होय के सरासर राहत - ओहि बातक सच मे महत्व अछि। साथे, आब हम ओ सब बॉलीवुड फिल्म बिना कोनो अपराधबोध के देखि सकैत छी जे पढ़ाई करैत समय हमरा सँ छूटि गेल छल! धन्यवाद, आईआईटी, अस्तित्वगत संकट आ बढ़िया कागज के टुकड़ा के लेल।", "normalised": "मुदा याद, अकादमिक निराशा के आगि में बनल दोस्ती, अंत में पूरा होय के शुद्ध राहत – ओहि सँ वास्तव में मतलब अछि। प्लस, आब हम अंत में ओ सब बॉलीवुड फिल्म देखि सकैत छी जे हम पढ़ाई करैत काल मिस कए देने छलियै, बिना कोनो अपराध बोध के! धन्यवाद, आइ-आइ-टी, अस्तित्व संबंधी संकट आ बढ़िया कागज के टुकड़ा के लेल।"}
{"unnormalised": "तँ हाँ, हम आब आधिकारिक रूप सँ एक \"योग्य\" इंजीनियर छी। कोनो हमरा किराए पर राखू, प्लिज। हमर ईमेल आईडी पर नौकरी के प्रस्ताव पठाऊ: totallynotdesperate@gmail.com। गंभीर पूछताछ मात्र (मुदा हास्य प्रस्ताव पर विचार कएल जाएत)। हमरा न्याय नहि करू। कोनो तरहें छात्र ऋण के चुकानाई तँ छियै!", "normalised": "तऽ हाँ, आब हम आधिकारिक तौर पर एक \"योग्य\" इंजीनियर छी। केओ हमरा नौकरी पर राखू, कृपया। नौकरी के प्रस्ताव हमर ईमेल आइ-डी पर भेजियौ: टोटलीनोडडेस्परेट एट जीमेल डॉट कॉम। केवल गंभीर पूछताछ (मुदा हास्य वाला प्रस्ताव पर विचार कएल जायत)। हमरा जज नहि करू। कोनो तरह छात्र ऋण तँ चुकाबय पड़त!"}
