{"unnormalised": "ठीक अछि, हम एहि के किछु समय सँ साझा करऽ चाहैत छलहुँ, आ अंततः हम अपन सभटा पुरान सर्टिफिकेट स्कैन कऽ लेलहुँ। पाछाँ देखैत थोड़बे अजीब लागैत अछि।", "normalised": "तs, हम एहि के किछु समय सँ साझा करैत रहल छी, आ अन्ततः हम अपन सभ पुरान प्रमाण पत्रक स्कैनिंग पूरा कए लेल। पाछू मुड़ि कए देखैत किछु अजीब सन लगैत अछि।"}
{"unnormalised": "ई सब SSC सर्टिफिकेट सँ शुरू भेल। सेंट जोसेफ, मुंबई सँ '08 मे 85% स्कोर केलहुँ। ओ समय दुनियाँ सन लगैत छल! हमर माय-बाबू एतेक गर्वित छलाह जे एकटा छोट सन पार्टी देलखिन, आ हमर नानाजी बार-बार कहैत रहथि जे हम एक दिन डॉ. शर्मा बनब, हाहा। हमरा याद अछि जे परिणामक लेल एतेक बेहाल छलहुँ, 27/05/2008 के हर 5 मिनट मे महाराष्ट्र बोर्डक वेबसाइट चेक करैत छलहुँ! सेहो दिन छल।", "normalised": "ई सभटा हमर एस-एस-सी प्रमाणपत्र सँ शुरू भेल। दू हजार आठ मे सेंट जोसेफ, मुंबई सँ पचासी प्रतिशत अंक प्राप्त कयल। ओहि समय मे दुनियाँ जकाँ लगैत छल! हमर माता-पिता एतेक गर्वित छलाह जे ओ एकटा छोट सन पार्टी देलनि, आ हमर नानाजी कहैत रहलाह जे हम एक दिन डॉक्टर शर्मा बनब, हा हा। हमरा याद अछि जे परिणामक प्रतीक्षा करैत हम कतेक बेसी घबराएल छलहुँ, महाराष्ट्र बोर्डक वेबसाइट पर हर पाँच मिनट पर दू हजार आठ मे सत्ताइस मई केँ जाँच करैत छलहुँ! ओ दिन छल।"}
{"unnormalised": "फेर HSC, 12वीं कक्षा, 89.5% के संग। विज्ञान लेलहुँ, किएक कि स्पष्ट रूप सँ, \"इंजीनियरिंग एकमात्र विकल्प अछि!\" भौतिकी, रसायन, गणित, आदि मे नीक अंक प्राप्त केलहुँ। ई सब स्कूल के बाद प्रो. देशमुख सरक ट्यूशन के कारण भेल। ई 2010 मे डी.जी. रूपारेल कॉलेज सँ प्राप्त भेल। नीक इंजीनियरिंग कॉलेज मे जाय लेल CET मे ठीक-ठाक अंक प्राप्त भेल।", "normalised": "तखन एच-एस-सी, बारहवीं कक्षा, अठासी दशमलव पाँच प्रतिशतक संग आएल। विज्ञान लेलहुँ, किएक तँ स्पष्ट रूप सँ, \"इंजीनियरिंग एकमात्र विकल्प अछि!\" भौतिकी, रसायन विज्ञान, गणित, इत्यादि मे नीक अंक प्राप्त कयल। स्कूल बाद प्रोफेसर देशमुखक ट्यूशन के कारण। ओकरा दू हजार दस मे डी.जी. रूपारेल कॉलेज सँ प्राप्त कयल। नीक इंजीनियरिंग कॉलेज मे प्रवेश लेल सी-ई-टी मे उचित अंक प्राप्त कयल।"}
{"unnormalised": "वीजेटीआई, मुंबई सँ कंप्यूटर साइंस मे बी.ई. 2014 मे स्नातक भेलहुँ। ईमानदारी सँ कहू त ओ 4 साल कोडिंग, परीक्षा, आ सड़क किनारक टपरी पर चाय ब्रेक मे बीति गेल। हमरा याद अछि जे फाइनल सेमेस्टर प्रोजेक्ट एकटा दुःस्वप्न छल। 7.8 के CGPA प्राप्त भेल। कभी सोचलो नहीं छल कि हम ई कर सकब, लेकिन यहाँ हम सब छी।", "normalised": "वी-जे-टी-आई, मुंबई सँ कंप्यूटर विज्ञान मे बी.ई.। दू हजार चौदह मे स्नातक कयल। ईमानदारी सँ, ओ चारि वर्ष कोडिंग, परीक्षा, आ सड़क किनारक टपरी पर चाय विरामक एकटा धुंध छल। हमरा याद अछि जे अंतिम सेमेस्टर परियोजना जे एकटा बुरा स्वप्न छल। सात दशमलव आठक सी-जी-पी-ए प्राप्त कयल। कहियो नै सोचने रही जे ई हम क सकब, मुदा हम एतय छी।"}
{"unnormalised": "आ टीसीएस मे 2 साल काम करलाक बाद, हम उच्च शिक्षाक तैयारी करबाक निर्णय लेलहुँ। अंततः हमरा आईआईआईटी-हैदराबाद सँ डेटा साइंस मे एम.एस. मिलल। से बहुत कठिन छल। ओतय छात्रवृत्ति मिलल। 3.9/4 के GPA के संग स्नातक भेलहुँ। अवसर आ हमरा मदद करय वाला सभ शिक्षकक लेल बहुत आभारी छी। ई लगभग 2018 के आसपास के बात छल।", "normalised": "आ टी-सी-एस मे दू वर्ष काज करलाक बाद, हम अपन उच्च शिक्षा स्थगित करबाक निर्णय लेलहुँ। अंततः हम आई-आई-आई-टी-हैदराबाद सँ डेटा विज्ञान मे एम.एस. प्राप्त कयल। ओ कठिन छल। ओतय छात्रवृत्ति भेटल। चारि सँ विभाजित तीन दशमलव नौक जी-पी-ए सँ स्नातक कयल। अवसर आ सभटा मार्गदर्शकक लेल बहुत आभारी छी जे हमरा मार्ग मे मदद केलनि। ई लगभग दू हजार अठारहक बात अछि।"}
{"unnormalised": "आइ, हम बैंगलोर मे एकटा स्टार्टअप मे सीनियर डेटा साइंटिस्ट के रूप मे काम कऽ रहल छी। जीवन बहुत नीक चलि रहल अछि। यदि केओ अपन करियर के रास्ता के बारे मे सोचि रहल अछि या खोयल सन महसूस कऽ रहल अछि, त बस याद राखू कि सीखैत आ खोजैत रहू। अहाँक सर्टिफिकेट मात्र मील के पत्थर छी, यात्रा अधिक मायने रखैत अछि! अहाँ सभक सब सँ गर्वित उपलब्धि सब की अछि? सुनय लेल उत्सुक छी।", "normalised": "आब, हम बैंगलोर मे एकटा स्टार्टअप मे वरिष्ठ डेटा वैज्ञानिकक रूप मे काज क रहल छी। जीवन बहुत नीक अछि। जँ केओ अपन कैरियर पथक बारे मे सोचि रहल अछि या गुमशुदा महसूस क रहल अछि, तँ बस याद राखू जे सीखैत आ खोज करैत रहू। अहाँक प्रमाणपत्र बस मील के पत्थर अछि, यात्रा अधिक महत्वपूर्ण अछि! अहाँ सभक सबसँ गर्वित उपलब्धि सभ की अछि? सुनि के बहुत खुशी होयत।"}
