{"unnormalised": "हे गाइज़, किछु सलाह चाही! हम एकटा नौकरीक लेल आवेदन क' रहल छी आ हमरा निश्चित नहिं अछि जे अपन योग्यता अपन रिज्यूमे मे क'ना लिखू। ज'ना कि, की हम सभ किछु लिखि दिऔं?", "normalised": "हे गाइज, किछु सलाह चाही! हम एकटा नौकरीक लेल आवेदन क' रहल छी आ हमरा नहिं पता अछि जे अपन योग्यताकें अपन बायोडाटामें क'ना सूचीबद्ध करी। जेना, की हम सभ किछु लिखि दी?"}
{"unnormalised": "हम दिल्ली विश्वविद्यालय सं बी.कॉम केने छी। की हम सीधे \"बी.कॉम\" लिखू या \"बैचलर ऑफ कॉमर्स\"? आ फेर आई.आई.एम. कलकत्ता सं एम.बी.ए. केने छी। वही बात - सिर्फ \"एम.बी.ए.\" या \"मास्टर ऑफ बिजनेस एडमिनिस्ट्रेशन\" क' रूप मे लिखू? किछु लंबा लगैत अछि। साथ ही, हम कैट परीक्षा 99.5 पर्सेंटाइल सं पास केने छी। की इहो प्रत्येक नौकरीक आवेदनक लेल प्रासंगिक अछि? मतलब, इ त' वर्षों पहिने छल!", "normalised": "हम दिल्ली विश्वविद्यालय सँ बैचलर ऑफ कॉमर्स कयल छी। की हम केवल \"बी.कॉम\" लिखी या \"बैचलर ऑफ कॉमर्स\"? आ फेर आई-आई-एम कलकत्ता सँ मास्टर ऑफ बिजनेस एडमिनिस्ट्रेशन अछि। ओहिना - केवल \"एम-बी-ए\" या एकरा \"मास्टर ऑफ बिजनेस एडमिनिस्ट्रेशन\" क' क' लिखी? किछु लम्बा लगैत अछि। संगहि, हम निन्यानबे दशमलव पाँच प्रतिशत अंकक संग सी-ए-टी परीक्षा पास कयल छी। की ओ प्रत्येक नौकरीक आवेदनक लेल प्रासंगिक अछि? मतलब, ओ त' वर्ष पूर्व भेल छल!"}
{"unnormalised": "साथ ही, अपन स्कूलक योग्यताक विषय मे, हम डी.पी.एस., आर.के. पुरम सं कक्षा 12 केने छी। की हम अपन प्रतिशत उल्लेख करी? इ लगभग 92% छल, मुदा की आब केओ एकर परवाह करैत अछि? हम कक्षा 10 वीं सी.बी.एस.ई. मे गणित मे डिस्टिंक्शन प्राप्त केने रही, मुदा इ सुपर आउटडेटेड लगैत अछि, हा हा!", "normalised": "एकर अतिरिक्त, अपन स्कूलक योग्यताक सम्बन्धमे, हम डी-पी-एस, आर.के. पुरम सँ बारहवीं कक्षा कयल छी। की हम अपन प्रतिशत उल्लेख करी? ओ लगभग निन्यानबे प्रतिशत छल, मुदा की एखन किओ एकर परवाह करैत अछि? हम दसवीं कक्षा सी-बी-एस-ई मे गणितमे विशिष्टता प्राप्त कयल छी, मुदा ओ सुपर पुरान लगैत अछि, हा हा!"}
{"unnormalised": "फेर ई सभटा ऑनलाइन प्रमाणपत्र अछि जे हम क' रहल छी। ज'ना कि, हम कौरसेरा सं \"डिजिटल मार्केटिंग फंडामेंटल्स\" पर एक कोर्स समाप्त केने छी, आ यूडेमी सं \"डेटा एनालिटिक्स विद पाइथन\" पर दोसर। की हम सीधे \"डिजिटल एमकेटीजी फंडामेंटल्स सर्ट.\" आ \"डेटा एनालिटिक्स विथ पाइथन सर्ट.\" क' रूप मे सूचीबद्ध करी? किछु अनौपचारिक लगैत अछि, नहिं?", "normalised": "फेर ओ सभ ऑनलाइन प्रमाणपत्र अछि जे हम क' रहल छी। जेना, हम कूर्सेरा सँ \"डिजिटल मार्केटिंग फंडामेंटल्स\" पर एकटा कोर्स पूरा कयल छी, आ यूडेमी सँ \"डेटा एनालिटिक्स विद पाइथन\" पर एकटा आओर। की हम केवल \"डिजिटल मार्केटिंग फंडामेंटल्स सर्ट.\" आ \"डेटा एनालिटिक्स विद पाइथन सर्ट.\" क' क' सूचीबद्ध करी? किछु अनौपचारिक लगैत अछि, नहिं?"}
{"unnormalised": "मूल रूप सं, ई सभटा शैक्षणिक उपलब्धि आ प्रमाणपत्र प्रस्तुत करबाक सर्वोत्तम तरीका की अछि? की हम औपचारिक, अनौपचारिक, या एकर बीच मे कहीं रहू? अहां सभ सं कोनो सुझाव बहुत सराहनीय होयत! अग्रिम धन्यवाद, या'ल!", "normalised": "मूल रूपसँ, एहि सभ शैक्षणिक उपलब्धिकें आ प्रमाणपत्रकें प्रस्तुत करबाक सभसँ नीक तरीका की अछि? की हम औपचारिक, अनौपचारिक, या कतहु बीचमे रही? अहाँ सभक कोनो सुझाव बहुत सराहनीय होयत! अग्रिम धन्यवाद, अहाँ सभकें!"}
