{"unnormalised": "ठीक है, यहाँ उत्पन्न Quora पोस्ट है, जिसका उद्देश्य एक शैक्षिक लहजा रखना है और इसमें भारतीय एयरवेज, भारतीय संदर्भ और यात्रा से संबंधित अमान्य तत्वों को शामिल करना है:", "normalised": "भारतीय एयरलाइंस के साथ उड़ान भरते समय किन बातों का ध्यान रखना चाहिए, खासकर पहली बार यात्रा करने वाले के लिए?"}
{"unnormalised": "पहली बार यात्रा करने वालों के लिए, भारतीय एयरलाइनों से उड़ान भरते समय किन बातों का ध्यान रखना चाहिए?", "normalised": "भारत के भीतर उड़ान भरना आसान हो सकता है यदि आप जानते हैं कि क्या उम्मीद करनी है। यहां आपकी पहली उड़ान को नेविगेट करने में मदद करने के लिए एक विवरण दिया गया है, विशेष रूप से भारतीय एयरलाइंस पर ध्यान केंद्रित करते हुए:"}
{"unnormalised": "यदि आप जानते हैं कि क्या उम्मीद करनी है तो भारत के भीतर उड़ान भरना आसान हो सकता है। यहां आपकी पहली उड़ान को नेविगेट करने में मदद करने के लिए एक विवरण दिया गया है, जो विशेष रूप से भारतीय एयरलाइनों पर केंद्रित है:", "normalised": "सबसे पहले, बुकिंग महत्वपूर्ण है। MakeMyTrip और Yatra जैसी वेबसाइटों पर अक्सर डील होती हैं, लेकिन हमेशा एयरलाइन की आधिकारिक साइट से तुलना करें, उदाहरण के लिए, Air India (airindia dot in) या IndiGo (goindigo dot in)। दो हजार पांच सौ रुपये से शुरू होने वाले किराए की तलाश करें, लेकिन याद रखें कि कीमतें बहुत तेजी से बदलती हैं, खासकर दिवाली या गर्मी की छुट्टियों जैसे चरम मौसम में। घरेलू मार्गों के लिए आमतौर पर पैंतालीस दिन पहले बुकिंग करना एक अच्छा विचार है। इसके अलावा, SpiceJet की \"मेगा मानसून सेल\" जैसी बिक्री पर नज़र रखें, वे अक्सर चलाते हैं, जो नौ सौ निन्यानवे रुपये (कर को छोड़कर) जितना कम टिकट पेश करते हैं।"}
{"unnormalised": "सबसे पहले, बुकिंग महत्वपूर्ण है। MakeMyTrip और Yatra जैसी वेबसाइटों पर अक्सर सौदे होते हैं, लेकिन हमेशा एयरलाइन की आधिकारिक साइट, जैसे कि Air India (airindia.in) या IndiGo (goindigo.in) से तुलना करें। रुपये के रूप में सूचीबद्ध किराए देखें। 2500 से ऊपर, लेकिन याद रखें कि कीमतें बहुत तेजी से बदलती हैं, खासकर दिवाली या गर्मी की छुट्टियों जैसे व्यस्त मौसम में। घरेलू मार्गों के लिए आमतौर पर 45 दिन पहले बुकिंग करना एक अच्छा विचार है। साथ ही, SpiceJet की \"मेगा मानसून सेल\" जैसी बिक्री पर नज़र रखें, जो अक्सर ₹999 (कर को छोड़कर) जितना कम टिकट प्रदान करती है।", "normalised": "सामान भत्ता महत्वपूर्ण है। Vistara जैसी अधिकांश घरेलू एयरलाइंस पंद्रह किलोग्राम चेक-इन सामान और सात किलोग्राम केबिन सामान की अनुमति देती हैं। इससे अधिक होने पर अतिरिक्त शुल्क लगेगा, आमतौर पर लगभग तीन सौ रुपये प्रति किलोग्राम। आयाम भी मायने रखते हैं! केबिन सामान आमतौर पर पचपन सेंटीमीटर गुणा पैंतीस सेंटीमीटर गुणा पच्चीस सेंटीमीटर से कम होना चाहिए। हमेशा यात्रा करने से पहले एयरलाइन की वेबसाइट पर विशिष्ट नीति को दोबारा जांच लें। उदाहरण के लिए, Alliance Air के कभी-कभी अलग नियम होते हैं, इसलिए पुष्टि करना महत्वपूर्ण है।"}
{"unnormalised": "सामान भत्ता महत्वपूर्ण है। विस्तारा जैसी अधिकांश घरेलू एयरलाइंस 15 किग्रा चेक-इन सामान और 7 किग्रा केबिन सामान की अनुमति देती हैं। इससे अधिक होने पर अतिरिक्त शुल्क लगेगा, जो आमतौर पर लगभग रु। 300 प्रति किग्रा है। आयाम भी मायने रखते हैं! केबिन सामान आमतौर पर 55 सेमी x 35 सेमी x 25 सेमी से कम होना चाहिए। हमेशा यात्रा करने से पहले एयरलाइन की वेबसाइट पर उनकी विशिष्ट नीति की दोबारा जांच करें। उदाहरण के लिए, Alliance Air के कभी-कभी अलग नियम होते हैं, इसलिए पुष्टि करना महत्वपूर्ण है।", "normalised": "हवाई अड्डे पर, घरेलू उड़ानों के लिए प्रस्थान से कम से कम दो घंटे पहले पहुंचें, खासकर यदि आपके पास चेक-इन सामान है। सुरक्षा लाइनें लंबी हो सकती हैं, खासकर दिल्ली (डी-ई-एल) या मुंबई (बी-ओ-एम) जैसे प्रमुख हवाई अड्डों पर। अपने आई-डी (आधार कार्ड, पी-ए-एन कार्ड या वोटर आई-डी) और टिकट को आसानी से उपलब्ध रखें। आप अपने टिकट की एक डिजिटल कॉपी दिखा सकते हैं, लेकिन एक भौतिक आई-डी जरूरी है। अधिकांश एयरलाइंस प्रस्थान से पैंतालीस मिनट पहले चेक-इन बंद कर देती हैं, इसलिए देर न करें!"}
{"unnormalised": "हवाई अड्डे पर, घरेलू उड़ानों के लिए प्रस्थान से कम से कम 2 घंटे पहले पहुंचें, खासकर यदि आपके पास चेक-इन सामान है। सुरक्षा लाइनें लंबी हो सकती हैं, खासकर दिल्ली (DEL) या मुंबई (BOM) जैसे प्रमुख हवाई अड्डों पर। अपना आईडी (आधार कार्ड, पैन कार्ड या वोटर आईडी) और टिकट आसानी से उपलब्ध रखें। आप अपने टिकट की एक डिजिटल कॉपी दिखा सकते हैं, लेकिन एक भौतिक आईडी आवश्यक है। अधिकांश एयरलाइंस प्रस्थान से 45 मिनट पहले चेक-इन बंद कर देती हैं, इसलिए देर न करें!", "normalised": "ऑनबोर्ड, अनुभवों के मिश्रण की अपेक्षा करें। Air India जैसी कुछ एयरलाइंस अधिकांश उड़ानों पर मुफ्त भोजन प्रदान करती हैं। IndiGo जैसी अन्य एयरलाइनों में सैंडविच से लेकर नूडल्स तक के विकल्पों के साथ एक बाय-ऑन-बोर्ड मेनू होता है। आप समय बचाने और उपलब्धता सुनिश्चित करने के लिए ऑनलाइन भोजन प्री-बुक कर सकते हैं। कुछ चेंज (पचास रुपये या सौ रुपये के नोट) ले जाना याद रखें, यदि उनकी कार्ड मशीनें खराब हों।"}
{"unnormalised": "विमान में, अनुभवों के मिश्रण की अपेक्षा करें। Air India जैसी कुछ एयरलाइंस अधिकांश उड़ानों में मुफ्त भोजन प्रदान करती हैं। IndiGo जैसी अन्य एयरलाइनों में सैंडविच से लेकर नूडल्स तक के विकल्पों वाला एक बाय-ऑन-बोर्ड मेनू है। आप समय बचाने और उपलब्धता सुनिश्चित करने के लिए ऑनलाइन भोजन पहले से बुक कर सकते हैं। कुछ परिवर्तन (रु. 50 या रु. 100 के नोट) अपने साथ रखना याद रखें, यदि उनकी कार्ड मशीनें खराब हो जाती हैं।", "normalised": "अंत में, संभावित देरी से अवगत रहें। भारतीय हवाई अड्डे अक्सर व्यस्त रहते हैं, खासकर व्यस्त समय के दौरान (उदाहरण के लिए, छह शून्य शून्य ए-एम से नौ शून्य शून्य ए-एम या पांच शून्य शून्य पी-एम से आठ शून्य शून्य पी-एम)। हवाई अड्डे पर जाने से पहले अपनी उड़ान की स्थिति ऑनलाइन या एयरलाइन के ऐप के माध्यम से जांचें। यदि आपकी उड़ान में दो घंटे से अधिक की देरी होती है, तो आप मुआवजे के हकदार हो सकते हैं - एयरलाइन की नीति या डी-जी-सी-ए दिशानिर्देशों की जांच करें। कई बार मौसम की स्थिति के कारण बैंगलोर से उड़ानें लेट हो जाती हैं।"}
{"unnormalised": "अंत में, संभावित देरी से अवगत रहें। भारतीय हवाई अड्डे अक्सर व्यस्त रहते हैं, खासकर व्यस्त समय के दौरान (उदाहरण के लिए, सुबह 6:00 बजे - सुबह 9:00 बजे या शाम 5:00 बजे - रात 8:00 बजे)। हवाई अड्डे के लिए रवाना होने से पहले ऑनलाइन या एयरलाइन के ऐप के माध्यम से अपनी उड़ान की स्थिति की जांच करें। यदि आपकी उड़ान में 2 घंटे से अधिक की देरी होती है, तो आप मुआवजे के हकदार हो सकते हैं - एयरलाइन की नीति या डीजीसीए दिशानिर्देशों की जांच करें। कई बार बैंगलोर से उड़ानें मौसम की स्थिति के कारण विलंबित हो जाती हैं।", "normalised": "थोड़ी सी तैयारी बहुत काम आ सकती है। उम्मीद है कि यह आपको एक भारतीय वाहक के साथ एक सहज पहली उड़ान भरने में मदद करेगा! सभी गतिविधियों को पहले से तैयार करना याद रखें, और उड़ान के निर्धारित समय से कम से कम दो घंटे पहले हवाई अड्डे पर पहुंचें। इसके अलावा, आसपास सवाल पूछने में संकोच न करें; हवाई अड्डा प्राधिकरण आमतौर पर बहुत स्पष्टवादी होते हैं।"}
{"unnormalised": "थोड़ी सी तैयारी बहुत काम आ सकती है। आशा है कि यह आपको भारतीय वाहक के साथ पहली उड़ान भरने में मदद करेगा! सभी गतिविधियों को पहले से तैयार करना याद रखें, और उड़ान के निर्धारित समय से कम से कम 2 घंटे पहले हवाई अड्डे पर पहुंचें। साथ ही, आस-पास सवाल पूछने से न शर्माएं; हवाईअड्डा प्राधिकरण आमतौर पर बहुत आगे आते हैं।", "normalised": "एक आखिरी टिप: DigiYatra ऐप डाउनलोड करने पर विचार करें। यह चेहरे की पहचान का उपयोग करके हवाई अड्डे में प्रवेश की प्रक्रिया को सुव्यवस्थित करता है, जिससे आपका कीमती समय बचता है, खासकर आई-जी-आई दिल्ली के टर्मिनल तीन (टी तीन) जैसे हवाई अड्डों पर व्यस्त समय के दौरान। यह जांचना उचित है कि क्या आपका स्थानीय हवाई अड्डा इसका समर्थन करता है।"}
{"unnormalised": "एक अंतिम टिप: DigiYatra ऐप डाउनलोड करने पर विचार करें। यह चेहरे की पहचान का उपयोग करके हवाई अड्डे में प्रवेश प्रक्रिया को सुव्यवस्थित करता है, जिससे आपका कीमती समय बचता है, खासकर IGI दिल्ली के टर्मिनल 3 (T3) जैसे हवाई अड्डों पर भीड़ के समय। यह देखने लायक है कि क्या आपका स्थानीय हवाई अड्डा इसका समर्थन करता है।", "normalised": ""}
