{"unnormalised": "तो, मैं इस साल ओणम के लिए केरल वापस घर जाने की योजना बना रहा हूँ, और यार, भारत में फ्लाइट बुक करना हमेशा एक रोमांच होता है। मैं आमतौर पर इंडिगो से जाता हूँ, लेकिन उनकी कीमतें अभी आसमान छू रही हैं। जैसे, दिल्ली से कोच्चि का एक तरफ़ा टिकट 12,000 रुपये का? सच में?", "normalised": "तो, मैं इस साल ओणम के लिए केरल वापस घर जाने की योजना बना रहा हूँ, और यार, भारत में उड़ानें बुक करना हमेशा एक रोमांच होता है। मैं आमतौर पर इंडिगो से उड़ान भरता हूँ, लेकिन उनकी कीमतें अभी आसमान छू रही हैं। जैसे, दिल्ली से कोच्चि के लिए एक तरफ़ा टिकट के लिए बारह हज़ार रुपये? गंभीरता से?"}
{"unnormalised": "फिर मैंने स्पाइसजेट की जाँच की; उनकी उड़ानें सस्ती लग रही हैं, लगभग ₹9,500, लेकिन मैंने उनकी देरी के बारे में डरावनी कहानियाँ सुनी हैं। मेरे कजिन ने मुझे बताया कि उसकी उड़ान पिछले महीने 6 घंटे देरी से आई थी! उसकी कनेक्टिंग ट्रेन छूट गई और वह पूरे एक दिन के लिए चेन्नई में फँस गया। यह आदर्श नहीं है जब आप त्योहारों के लिए घर पहुँचने की कोशिश कर रहे हों, है ना?", "normalised": "फिर मैंने स्पाइसजेट की जाँच की; उनकी उड़ानें सस्ती लग रही हैं, लगभग नौ हज़ार पाँच सौ रुपये, लेकिन मैंने उनकी देरी के बारे में डरावनी कहानियाँ सुनी हैं। मेरे कज़िन ने मुझे बताया कि पिछले महीने उसकी उड़ान छह घंटे देरी से हुई थी! उसकी कनेक्टिंग ट्रेन छूट गई और वह पूरे एक दिन चेन्नई में फंसा रहा। आदर्श नहीं है जब आप त्योहारों के लिए घर पहुँचने की कोशिश कर रहे हों, है ना?"}
{"unnormalised": "एयर इंडिया एक और विकल्प है, और उनकी वेबसाइट 10500 रुपये में उड़ान दिखा रही है, लेकिन मैं उनकी सेवा संबंधी मुद्दों के बारे में सभी खबरों के बाद थोड़ा सतर्क हूँ। साथ ही, उनका सामान भत्ता केवल 25 किलो है, और माँ के जोर देने के कारण मैं हमेशा अपनी आधी अलमारी घर वापस ले जाता हूँ। विस्तारा ₹11000 में उड़ानें दिखा रही है, जो कि ज़्यादा है, लेकिन उनकी सेवा आमतौर पर अच्छी होती है, और मुझे वह अतिरिक्त 5 किलो सामान भत्ता मिलता है।", "normalised": "एयर इंडिया एक और विकल्प है, और उनकी वेबसाइट दस हज़ार पाँच सौ रुपये में उड़ान दिखा रही है, लेकिन उनकी सेवा संबंधी समस्याओं के बारे में सभी खबरों के बाद मैं थोड़ा सावधान हूँ। साथ ही, उनका सामान भत्ता केवल पच्चीस किलोग्राम है, और माँ के आग्रह के कारण मैं हमेशा अपनी आधी अलमारी घर ले जाता हूँ। विस्तारा ग्यारह हज़ार रुपये में उड़ानें दिखा रहा है, जो कि बहुत ज़्यादा है, लेकिन उनकी सेवा आम तौर पर अच्छी है, और मुझे वह अतिरिक्त पाँच किलोग्राम सामान भत्ता मिलता है।"}
{"unnormalised": "मैंने आकासा एयर भी देखा, जो अपेक्षाकृत नया है। मुझे 8999 INR में एक उड़ान मिली, जो आशाजनक लग रही है। क्या हाल ही में किसी ने उनके साथ उड़ान भरी है? क्या वे समय के साथ विश्वसनीय हैं? मैं वास्तव में ओणम साध्या को मिस नहीं करना चाहता।", "normalised": "मैंने आकासा एयर भी चेक की, जो अपेक्षाकृत नई है। मुझे आठ हज़ार नौ सौ निन्यानवे भारतीय रुपये में एक उड़ान मिली, जो आशाजनक लग रही है। क्या हाल ही में किसी ने उनके साथ उड़ान भरी है? क्या वे समय के साथ भरोसेमंद हैं? मैं वास्तव में ओणम साध्या मिस नहीं करना चाहता।"}
{"unnormalised": "लगता है कि मैं शाम को समीक्षाओं, उड़ान के समय और सामान भत्ते की तुलना करने में बिताऊँगा। शायद मैं बस ट्रेन ले लूँ, भले ही इसमें 2 दिन लगें। कम से कम मुझे हवाई अड्डे की परेशानियों से नहीं जूझना पड़ेगा। मुझे शुभकामनाएं दो, दोस्तों! कोई भी सिफारिशें स्वागत योग्य हैं।", "normalised": "लगता है कि मैं शाम समीक्षाओं, उड़ान समय और सामान भत्ते की तुलना करने में बिताऊंगा। शायद मैं ट्रेन ही ले लूँ, भले ही इसमें दो दिन लगें। कम से कम मुझे हवाई अड्डे की झंझटों से नहीं निपटना पड़ेगा। मुझे शुभकामनाएं दीजिए, दोस्तों! कोई भी सिफारिशें स्वागत योग्य हैं।"}
