{"unnormalised": "नमस्ते, मैं आप सभी के साथ भारतीय एयरलाइंस के साथ अपने हाल के अनुभव को साझा करना चाहता था। मैं आम तौर पर इंडिगो का एक वफादार ग्राहक हूं, लेकिन परिस्थितियों के कारण मुझे पिछले सप्ताह एक घरेलू यात्रा के लिए विस्तारा को आज़माना पड़ा।", "normalised": "नमस्ते सभी, मैं भारतीय एयरलाइंस के साथ हुए अपने हाल के अनुभव को साझा करना चाहता था। मैं आम तौर पर इंडिगो का वफ़ादार ग्राहक हूँ, लेकिन परिस्थितियों के कारण मुझे पिछले हफ्ते घरेलू यात्रा के लिए विस्तारा को आज़माना पड़ा।"}
{"unnormalised": "यह उड़ान 08/10/2024 को DEL से BOM के लिए थी। शुरू में, सब कुछ ठीक लग रहा था। चेक-इन कुशल था, और बोर्डिंग समय पर शुरू हो गया। मुझे सीट 12A आवंटित की गई थी। हालाँकि, उड़ान के लगभग 30 मिनट बाद, कप्तान ने एक तकनीकी समस्या की घोषणा की।", "normalised": "यह उड़ान आठ अक्टूबर दो हजार चौबीस को दिल्ली से मुंबई के लिए थी। शुरुआत में, सब कुछ ठीक लग रहा था। चेक-इन कुशल था, और समय पर बोर्डिंग शुरू हो गई। मुझे सीट नंबर बारह ए आवंटित की गई थी। हालांकि, उड़ान के लगभग तीस मिनट बाद, कप्तान ने एक तकनीकी समस्या की घोषणा की।"}
{"unnormalised": "जाहिर है, एक इंजन सेंसर में समस्या थी, और हमें दिल्ली लौटना पड़ा। यह बिल्कुल स्वागत योग्य खबर नहीं थी, खासकर जब मेरी मुंबई में शाम 4:00 बजे एक बहुत ही महत्वपूर्ण बैठक निर्धारित थी।", "normalised": "जाहिर तौर पर, इंजन सेंसर में से एक में समस्या थी, और हमें दिल्ली वापस जाना पड़ा। यह बिल्कुल भी स्वागत योग्य खबर नहीं थी, खासकर जब मेरी मुंबई में शाम चार बजे एक बहुत ही महत्वपूर्ण मीटिंग निर्धारित थी।"}
{"unnormalised": "IGI हवाई अड्डे पर वापस उतरने के बाद, हमें सूचित किया गया कि एक प्रतिस्थापन विमान की व्यवस्था की जाएगी। विस्तारा ने यात्रियों को असुविधा के लिए क्षतिपूर्ति के रूप में 500 रुपये का भोजन वाउचर दिया। नई उड़ान, UK901, 1430 बजे प्रस्थान करने की उम्मीद थी।", "normalised": "आईजीआई हवाई अड्डे पर वापस उतरने के बाद, हमें बताया गया कि एक प्रतिस्थापन विमान की व्यवस्था की जाएगी। विस्तारा ने यात्रियों को असुविधा के लिए क्षतिपूर्ति के रूप में पांच सौ रुपये का खाद्य वाउचर दिया। नई उड़ान, यूके नौ सौ एक, चौदह बजकर तीस मिनट पर रवाना होने की उम्मीद थी।"}
{"unnormalised": "मैं आखिरकार शाम लगभग 6:30 बजे मुंबई पहुंचा, और मेरी निर्धारित बैठक छूट गई। विस्तारा ग्राहक सेवा ने मुझे 5000 बोनस फ्रिक्वेंट फ़्लायर माइल्स की पेशकश की है, और मैं वर्तमान में अपनी दर्ज की गई शिकायत पर एक औपचारिक प्रतिक्रिया की प्रतीक्षा कर रहा हूं। क्या किसी और को भारतीय एयरवेज और तकनीकी मुद्दों या देरी के उनके प्रबंधन के साथ इसी तरह के अनुभव हुए हैं?", "normalised": "मैं आखिरकार शाम लगभग साढ़े छह बजे मुंबई पहुंचा, और मेरी निर्धारित मीटिंग छूट गई। विस्तारा ग्राहक सेवा ने मुझे पांच हजार बोनस फ़्रीक्वेंट फ़्लायर माइल्स की पेशकश की है, और मैं वर्तमान में अपनी दर्ज की गई शिकायत पर एक औपचारिक प्रतिक्रिया की प्रतीक्षा कर रहा हूं। क्या किसी और को भी भारतीय एयरवेज और तकनीकी मुद्दों या देरी से निपटने के तरीके के बारे में समान अनुभव हुए हैं?"}
