```json
{
  "unnormalised": "भारतीय नोकरशाहीच्या चक्रव्यूहात नेव्हिगेट करणे हे एखाद्या प्रचंड कामासारखे वाटू शकते, खासकरून तुम्ही कोण आहात हे सिद्ध करताना. हा एक दीक्षा समारंभ आहे, संयमाची परीक्षा आहे आणि संक्षेपणांचा क्रॅश कोर्स आहे. पण भिऊ नका, माझ्या देशबांधवांनो! तुमच्या शस्त्रागारात आवश्यक असलेल्या सरकारी-जारी केलेल्या आयडींची माहिती घेऊया.",
  "normalised": "भारतीय नोकरशाहीच्या चक्रव्यूहात नेव्हिगेट करणे हे एखाद्या प्रचंड कामासारखे वाटू शकते, खासकरून तुम्ही कोण आहात हे सिद्ध करताना. हा एक दीक्षा समारंभ आहे, संयमाची परीक्षा आहे आणि संक्षेपणांचा क्रॅश कोर्स आहे. पण भिऊ नका, माझ्या देशबांधवांनो! तुमच्या शस्त्रागारात आवश्यक असलेल्या सरकारी-जारी केलेल्या आय-डींची माहिती घेऊया.",
  "raw": "भारतीय नोकरशाहीच्या चक्रव्यूहात नेव्हिगेट करणे हे एखाद्या प्रचंड कामासारखे वाटू शकते, खासकरून तुम्ही कोण आहात हे सिद्ध करताना. हा एक दीक्षा समारंभ आहे, संयमाची परीक्षा आहे आणि संक्षेपणांचा क्रॅश कोर्स आहे. पण भिऊ नका, माझ्या देशबांधवांनो! तुमच्या शस्त्रागारात आवश्यक असलेल्या सरकारी-जारी केलेल्या आयडींची माहिती घेऊया."
}
```
```json
{
  "unnormalised": "सर्वात आधी, आणि निश्चितच सर्वात व्यापक, आधार आहे. UIDAI द्वारे जारी केलेला हा 12-अंकी क्रमांक (उदा. 1234-5678-9012) जवळजवळ प्रत्येक गोष्टीची तुमची किल्ली आहे – बँक खाते उघडणे, कर भरणे, मोबाइल कनेक्शन मिळवणे आणि सरकारी अनुदान मिळवणे. याला तुमचा डिजिटल ओळख बॅज माना, पण लक्षात ठेवा, हे नागरिकत्वाचा नाही, तर रहिवासी असल्याचा पुरावा आहे.",
  "normalised": "सर्वात आधी, आणि निश्चितच सर्वात व्यापक, आधार आहे. यू-आय-डी-ए-आय द्वारे जारी केलेला हा बारा-अंकी क्रमांक (उदा. एक दोन तीन चार हायफन पाच सहा सात आठ हायफन नऊ शून्य एक दोन) जवळजवळ प्रत्येक गोष्टीची तुमची किल्ली आहे – बँक खाते उघडणे, कर भरणे, मोबाइल कनेक्शन मिळवणे आणि सरकारी अनुदान मिळवणे. याला तुमचा डिजिटल ओळख बॅज माना, पण लक्षात ठेवा, हे नागरिकत्वाचा नाही, तर रहिवासी असल्याचा पुरावा आहे.",
  "raw": "सर्वात आधी, आणि निश्चितच सर्वात व्यापक, आधार आहे. UIDAI द्वारे जारी केलेला हा 12-अंकी क्रमांक (उदा. 1234-5678-9012) जवळजवळ प्रत्येक गोष्टीची तुमची किल्ली आहे – बँक खाते उघडणे, कर भरणे, मोबाइल कनेक्शन मिळवणे आणि सरकारी अनुदान मिळवणे. याला तुमचा डिजिटल ओळख बॅज माना, पण लक्षात ठेवा, हे नागरिकत्वाचा नाही, तर रहिवासी असल्याचा पुरावा आहे."
}
```
```json
{
  "unnormalised": "पुढे, आपल्याकडे पॅन कार्ड आहे, किंवा परमनंट अकाउंट नंबर. हा अल्फान्यूमेरिक कोड (उदा. ABCDE1234F) तुमच्या सर्व आर्थिक व्यवहारांसाठी महत्त्वाचा आहे, विशेषत: इन्कम टॅक्समध्ये काहीतरी असल्यास. तुम्ही शेअर मार्केटमध्ये गुंतवणूक करत असाल किंवा पगार घेत असाल, तुमच्याकडे पॅन कार्ड असणे आवश्यक आहे. तुम्ही NSDL किंवा UTIITSL पोर्टलद्वारे ऑनलाईन अर्ज करू शकता.",
  "normalised": "पुढे, आपल्याकडे पी-ए-एन कार्ड आहे, किंवा परमनंट अकाउंट नंबर. हा अल्फान्यूमेरिक कोड (उदा. ए-बी-सी-डी-ई एक दोन तीन चार एफ) तुमच्या सर्व आर्थिक व्यवहारांसाठी महत्त्वाचा आहे, विशेषत: इन्कम टॅक्समध्ये काहीतरी असल्यास. तुम्ही शेअर मार्केटमध्ये गुंतवणूक करत असाल किंवा पगार घेत असाल, तुमच्याकडे पी-ए-एन कार्ड असणे आवश्यक आहे. तुम्ही एन-एस-डी-एल किंवा यू-टी-आय-आय-टी-एस-एल पोर्टलद्वारे ऑनलाईन अर्ज करू शकता.",
  "raw": "पुढे, आपल्याकडे पॅन कार्ड आहे, किंवा परमनंट अकाउंट नंबर. हा अल्फान्यूमेरिक कोड (उदा. ABCDE1234F) तुमच्या सर्व आर्थिक व्यवहारांसाठी महत्त्वाचा आहे, विशेषत: इन्कम टॅक्समध्ये काहीतरी असल्यास. तुम्ही शेअर मार्केटमध्ये गुंतवणूक करत असाल किंवा पगार घेत असाल, तुमच्याकडे पॅन कार्ड असणे आवश्यक आहे. तुम्ही NSDL किंवा UTIITSL पोर्टलद्वारे ऑनलाईन अर्ज करू शकता."
}
```
```json
{
  "unnormalised": "त्यानंतर, ভোটার आयडी आहे, ज्याला अधिकृतपणे EPIC (Elector's Photo Identity Card) म्हणून ओळखले जाते. हे कार्ड, ज्यावर तुमचा फोटो आणि एक युनिक नंबर (उदाहरणार्थ, XYZ1234567) असतो, हे तुमचे मतदानाचा लोकशाही हक्क बजावण्यासाठीचे तिकीट आहे. निवडणूक आयोगाच्या वेबसाइटवर तुमची माहिती अपडेट असल्याची खात्री करा. लक्षात ठेवा, कार्डची वैधता साधारणपणे एका विशिष्ट तारखेपर्यंत असते, जसे की 31/12/2025.",
  "normalised": "त्यानंतर, ভোটার आय-डी आहे, ज्याला अधिकृतपणे ई-पी-आय-सी (Elector's Photo Identity Card) म्हणून ओळखले जाते. हे कार्ड, ज्यावर तुमचा फोटो आणि एक युनिक नंबर (उदाहरणार्थ, एक्स-वाय-झेड एक दोन तीन चार पाच सहा सात), हे तुमचे मतदानाचा लोकशाही हक्क बजावण्यासाठीचे तिकीट आहे. निवडणूक आयोगाच्या वेबसाइटवर तुमची माहिती अपडेट असल्याची खात्री करा. लक्षात ठेवा, कार्डची वैधता साधारणपणे एका विशिष्ट तारखेपर्यंत असते, जसे की एकतीस डिसेंबर दोन हजार पंचवीस.",
  "raw": "त्यानंतर, ভোটার आयडी आहे, ज्याला अधिकृतपणे EPIC (Elector's Photo Identity Card) म्हणून ओळखले जाते. हे कार्ड, ज्यावर तुमचा फोटो आणि एक युनिक नंबर (उदाहरणार्थ, XYZ1234567) असतो, हे तुमचे मतदानाचा लोकशाही हक्क बजावण्यासाठीचे तिकीट आहे. निवडणूक आयोगाच्या वेबसाइटवर तुमची माहिती अपडेट असल्याची खात्री करा. लक्षात ठेवा, कार्डची वैधता साधारणपणे एका विशिष्ट तारखेपर्यंत असते, जसे की 31/12/2025."
}
```
```json
{
  "unnormalised": "आंतरराष्ट्रीय प्रवासाची योजना आखणाऱ्यांसाठी, पासपोर्ट अनिवार्य आहे. परराष्ट्र मंत्रालयाने जारी केलेले हे दस्तऐवज परदेशात तुमचा ओळख पुरावा आहे. अंतिम मुदतीकडे (उदा., 15/08/2030) लक्ष द्या आणि तुमच्या नियोजित सहलीच्या खूप आधी त्याचे नूतनीकरण करा. अर्ज प्रक्रिया थोडी कंटाळवाणी असू शकते, परंतु ती जी मुक्ती देते ती प्रयत्नांना सार्थक ठरवते. पासपोर्ट क्रमांक ABC1234567 असा दिसेल.",
  "normalised": "आंतरराष्ट्रीय प्रवासाची योजना आखणाऱ्यांसाठी, पासपोर्ट अनिवार्य आहे. परराष्ट्र मंत्रालयाने जारी केलेले हे दस्तऐवज परदेशात तुमचा ओळख पुरावा आहे. अंतिम मुदतीकडे (उदा., पंधरा ऑगस्ट दोन हजार तीस) लक्ष द्या आणि तुमच्या नियोजित सहलीच्या खूप आधी त्याचे नूतनीकरण करा. अर्ज प्रक्रिया थोडी कंटाळवाणी असू शकते, परंतु ती जी मुक्ती देते ती प्रयत्नांना सार्थक ठरवते. पासपोर्ट क्रमांक A-B-C एक दोन तीन चार पाच सहा सात असा दिसेल.",
  "raw": "आंतरराष्ट्रीय प्रवासाची योजना आखणाऱ्यांसाठी, पासपोर्ट अनिवार्य आहे. परराष्ट्र मंत्रालयाने जारी केलेले हे दस्तऐवज परदेशात तुमचा ओळख पुरावा आहे. अंतिम मुदतीकडे (उदा., 15/08/2030) लक्ष द्या आणि तुमच्या नियोजित सहलीच्या खूप आधी त्याचे नूतनीकरण करा. अर्ज प्रक्रिया थोडी कंटाळवाणी असू शकते, परंतु ती जी मुक्ती देते ती प्रयत्नांना सार्थक ठरवते. पासपोर्ट क्रमांक ABC1234567 असा दिसेल."
}
```
```json
{
  "unnormalised": "शेवटी, जर तुम्ही गाडी चालवत असाल, तर तुमच्याकडे वैध वाहन चालवण्याचा परवाना असणे आवश्यक आहे. हे कार्ड, प्रादेशिक परिवहन कार्यालयाने (आरटीओ) जारी केले आहे, जे तुम्हाला भारतीय रस्त्यांवर वाहन चालवण्याचा अधिकार देते. तुमच्याकडे ओरिजनल परवाना असल्याची खात्री करा, केवळ झेरॉक्स कॉपी नको. वाहन चालवण्याच्या परवान्याचे क्रमांक एका विशिष्ट फॉरमॅटमध्ये असतात, जसे की DL-123456789012345. आणि सर्वात महत्त्वाचे म्हणजे, सुरक्षितपणे गाडी चालवा!",
  "normalised": "शेवटी, जर तुम्ही गाडी चालवत असाल, तर तुमच्याकडे वैध वाहन चालवण्याचा परवाना असणे आवश्यक आहे. हे कार्ड, प्रादेशिक परिवहन कार्यालयाने (आर-टी-ओ) जारी केले आहे, जे तुम्हाला भारतीय रस्त्यांवर वाहन चालवण्याचा अधिकार देते. तुमच्याकडे ओरिजनल परवाना असल्याची खात्री करा, केवळ झेरॉक्स कॉपी नको. वाहन चालवण्याच्या परवान्याचे क्रमांक एका विशिष्ट फॉरमॅटमध्ये असतात, जसे की डी-एल हायफन एक दोन तीन चार पाच सहा सात आठ नऊ शून्य एक दोन तीन चार पाच. आणि सर्वात महत्त्वाचे म्हणजे, सुरक्षितपणे गाडी चालवा!",
  "raw": "शेवटी, जर तुम्ही गाडी चालवत असाल, तर तुमच्याकडे वैध वाहन चालवण्याचा परवाना असणे आवश्यक आहे. हे कार्ड, प्रादेशिक परिवहन कार्यालयाने (आरटीओ) जारी केले आहे, जे तुम्हाला भारतीय रस्त्यांवर वाहन चालवण्याचा अधिकार देते. तुमच्याकडे ओरिजनल परवाना असल्याची खात्री करा, केवळ झेरॉक्स कॉपी नको. वाहन चालवण्याच्या परवान्याचे क्रमांक एका विशिष्ट फॉरमॅटमध्ये असतात, जसे की DL-123456789012345. आणि सर्वात महत्त्वाचे म्हणजे, सुरक्षितपणे गाडी चालवा!\n\nशेवटी, जर तुम्ही गाडी चालवत असाल, तर तुमच्याकडे वैध वाहन चालवण्याचा परवाना असणे आवश्यक आहे. हे कार्ड, प्रादेशिक परिवहन कार्यालयाने (आर-टी-ओ) जारी केले आहे, जे तुम्हाला भारतीय रस्त्यांवर वाहन चालवण्याचा अधिकार देते. तुमच्याकडे ओरिजनल परवाना असल्याची खात्री करा, केवळ झेरॉक्स कॉपी नको. वाहन चालवण्याच्या परवान्याचे क्रमांक एका विशिष्ट फॉरमॅटमध्ये असतात, जसे की डी-एल हायफन एक दोन तीन चार पाच सहा सात आठ नऊ शून्य एक दोन तीन चार पाच. आणि सर्वात महत्त्वाचे म्हणजे, सुरक्षितपणे गाडी चालवा!"
}
```
