```json
{
  "unnormalised": "भारतीय सरकारद्वारे जारी केलेल्या ओळखपत्रांबद्दल माहिती",
  "normalised": "भारतीय सरकारद्वारे जारी केलेल्या ओळखपत्रांबद्दल माहिती",
  "raw": "भारतीय सरकारद्वारे जारी केलेल्या ओळखपत्रांबद्दल माहिती"
}
```
```json
{
  "unnormalised": "भारतात, अनेक कागदपत्रे अधिकृत ओळखपत्र म्हणून काम करतात, प्रत्येकाचा स्वतःचा विशिष्ट उद्देश आणि वैधता असते. बँक खाते उघडण्यापासून ते सरकारी योजनांचा लाभ घेण्यापर्यंत, विविध सेवांमध्ये प्रवेश करण्यासाठी हे सरकार-मान्यताप्राप्त आयडी महत्त्वाचे आहेत. प्रत्येक भारतीय नागरिकासाठी ही कागदपत्रे, त्यांचे युनिक आयडेंटिफायर आणि उपयोग समजून घेणे आवश्यक आहे. आधार, पॅन कार्ड, मतदार आयडी आणि ड्रायव्हिंग लायसन्स यांसारख्या काही महत्त्वाच्या आयडींचा समावेश आहे, प्रत्येकाला आधारसाठी \"1234 5678 9012\" किंवा पॅनसाठी \"ABCDE1234F\" सारख्या युनिक अल्फान्युमेरिक कोडद्वारे ओळखले जाते.",
  "normalised": "भारतात, अनेक कागदपत्रे अधिकृत ओळखपत्र म्हणून काम करतात, प्रत्येकाचा स्वतःचा विशिष्ट उद्देश आणि वैधता असते. बँक खाते उघडण्यापासून ते सरकारी योजनांचा लाभ घेण्यापर्यंत, विविध सेवांमध्ये प्रवेश करण्यासाठी हे सरकार-मान्यताप्राप्त आय-डी महत्त्वाचे आहेत. प्रत्येक भारतीय नागरिकासाठी ही कागदपत्रे, त्यांचे युनिक आयडेंटिफायर आणि उपयोग समजून घेणे आवश्यक आहे. आधार, पी-ए-एन कार्ड, मतदार आय-डी आणि ड्रायव्हिंग लायसन्स यांसारख्या काही महत्त्वाच्या आय-डींचा समावेश आहे, प्रत्येकाला आधारसाठी \"एक हजार दोनशे चौतीस, पाच हजार सहाशे अठ्ठ्याऐंशी, नऊ हजार बारा\" किंवा पी-ए-एन साठी \"ए-बी-सी-डी-ई एक हजार दोनशे चौतीस एफ\" सारख्या युनिक अल्फान्युमेरिक कोडद्वारे ओळखले जाते.",
  "raw": "भारतात, अनेक कागदपत्रे अधिकृत ओळखपत्र म्हणून काम करतात, प्रत्येकाचा स्वतःचा विशिष्ट उद्देश आणि वैधता असते. बँक खाते उघडण्यापासून ते सरकारी योजनांचा लाभ घेण्यापर्यंत, विविध सेवांमध्ये प्रवेश करण्यासाठी हे सरकार-मान्यताप्राप्त आयडी महत्त्वाचे आहेत. प्रत्येक भारतीय नागरिकासाठी ही कागदपत्रे, त्यांचे युनिक आयडेंटिफायर आणि उपयोग समजून घेणे आवश्यक आहे. आधार, पॅन कार्ड, मतदार आयडी आणि ड्रायव्हिंग लायसन्स यांसारख्या काही महत्त्वाच्या आयडींचा समावेश आहे, प्रत्येकाला आधारसाठी \"1234 5678 9012\" किंवा पॅनसाठी \"ABCDE1234F\" सारख्या युनिक अल्फान्युमेरिक कोडद्वारे ओळखले जाते."
}
```
```json
{
  "unnormalised": "UIDAI द्वारे जारी केलेले आधार कार्ड हे निःसंशयपणे सर्वात जास्त वापरले जाणारे ओळखपत्र आहे. हा 12-अंकी युनिक आयडेंटिटी नंबर (UID) आहे जो रहिवाशांच्या डेमोग्राफिक आणि बायोमेट्रिक माहितीशी जोडलेला आहे, जो संपूर्ण भारतात पडताळणी करता येतो. हे ओळख आणि पत्त्याचा पुरावा म्हणून स्वीकारले जाते. आधार क्रमांक, जसे की \"9876-5432-1098\", अनुदान ते सिम कार्ड पडताळणीपर्यंत प्रत्येक गोष्टीसाठी वापरला जातो. तथापि, हे नागरिकत्वाचे प्रमाण *नाही*. लक्षात घ्या की आधारसाठी व्हर्च्युअल आयडी देखील तयार केले जाऊ शकतात, जे सुरक्षितता अधिक वाढवते.",
  "normalised": "यूआयडीएआय द्वारे जारी केलेले आधार कार्ड हे निःसंशयपणे सर्वात जास्त वापरले जाणारे आय-डी आहे. हा बारा-अंकी युनिक आयडेंटिटी नंबर (यू-आय-डी) आहे जो रहिवाशांच्या डेमोग्राफिक आणि बायोमेट्रिक माहितीशी जोडलेला आहे, जो संपूर्ण भारतात पडताळणी करता येतो. हे ओळख आणि पत्त्याचा पुरावा म्हणून स्वीकारले जाते. आधार क्रमांक, जसे की \"नऊ हजार आठशे शहात्तर डॅश पाच हजार चारशे बत्तीस डॅश एक हजार अठ्ठ्याण्णव\", अनुदान ते एस-आय-एम कार्ड पडताळणीपर्यंत प्रत्येक गोष्टीसाठी वापरला जातो. तथापि, हे नागरिकत्वाचे प्रमाण नाही. लक्षात घ्या की आधारसाठी व्हर्च्युअल आय-डी देखील तयार केले जाऊ शकतात, जे सुरक्षितता अधिक वाढवते.",
  "raw": "आधार कार्ड, UIDAI द्वारे जारी केले जाते, हे सर्वात व्यापक ID आहे. हे 12-अंकी अद्वितीय ओळख क्रमांक (UID) आहे जो रहिवाशांच्या लोकसंख्याशास्त्रीय आणि बायोमेट्रिक माहितीशी जोडलेला आहे, जो संपूर्ण भारतात सत्यापित केला जाऊ शकतो. हे ओळख आणि पत्त्याचा पुरावा म्हणून स्वीकारले जाते. आधार क्रमांक, जसे की \"9876-5432-1098\", सबसिडीपासून ते सिम कार्ड पडताळणीपर्यंत प्रत्येक गोष्टीसाठी वापरला जातो. तथापि, हे नागरिकत्वाचा पुरावा नाही. लक्षात ठेवा की आधारसाठी व्हर्च्युअल आयडी देखील तयार केले जाऊ शकतात, ज्यामुळे सुरक्षा अधिक वाढते."
}
```
```json
{
  "unnormalised": "आयकर विभागाने जारी केलेले स्थायी खाते क्रमांक (PAN) कार्ड, हे 10-वर्णांचे अल्फान्युमेरिक आयडेंटिफायर आहे (उदा. \"BRCPK7865L\"). हे मुख्यतः आर्थिक व्यवहार आणि कर-संबंधित बाबींसाठी वापरले जाते. आयकर रिटर्न भरण्यासाठी, डिमॅट खाते उघडण्यासाठी आणि रु. 50000 पेक्षा जास्त व्यवहारांसाठी हे अनिवार्य आहे. चुकीचा PAN क्रमांक दिल्यास दंड होऊ शकतो. व्यक्तींनी त्यांची PAN माहिती अचूक असल्याची खात्री करण्यासाठी ऑनलाइन तपासावी.",
  "normalised": "आयकर विभागाने जारी केलेले स्थायी खाते क्रमांक (पी-ए-एन) कार्ड, हे दहा-वर्णांचे अल्फान्युमेरिक आयडेंटिफायर आहे (उदा. \"बी-आर-सी-पी-के सात हजार आठशे पासष्ठ एल\"). हे मुख्यतः आर्थिक व्यवहार आणि कर-संबंधित बाबींसाठी वापरले जाते. आयकर रिटर्न भरण्यासाठी, डिमॅट खाते उघडण्यासाठी आणि पन्नास हजार रुपयांपेक्षा जास्त व्यवहारांसाठी हे अनिवार्य आहे. चुकीचा पी-ए-एन क्रमांक दिल्यास दंड होऊ शकतो. व्यक्तींनी त्यांची पी-ए-एन माहिती अचूक असल्याची खात्री करण्यासाठी ऑनलाइन तपासावी.",
  "raw": "सहाय्यक: येथे भाषांतर आहे:\n\n{\n  \"unnormalised\": \"आयकर विभागाने जारी केलेले स्थायी खाते क्रमांक (PAN) कार्ड, हे 10-वर्णांचे अल्फान्युमेरिक आयडेंटिफायर आहे (उदा. \\\"BRCPK7865L\\\"). हे मुख्यतः आर्थिक व्यवहार आणि कर-संबंधित बाबींसाठी वापरले जाते. आयकर रिटर्न भरण्यासाठी, डिमॅट खाते उघडण्यासाठी आणि रु. 50000 पेक्षा जास्त व्यवहारांसाठी हे अनिवार्य आहे. चुकीचा PAN क्रमांक दिल्यास दंड होऊ शकतो. व्यक्तींनी त्यांची PAN माहिती अचूक असल्याची खात्री करण्यासाठी ऑनलाइन तपासावी.\",\n  \"normalised\": \"आयकर विभागाने जारी केलेले स्थायी खाते क्रमांक (पी-ए-एन) कार्ड, हे दहा-वर्णांचे अल्फान्युमेरिक आयडेंटिफायर आहे (उदा. \\\"बी-आर-सी-पी-के सात हजार आठशे पासष्ठ एल\\\"). हे मुख्यतः आर्थिक व्यवहार आणि कर-संबंधित बाबींसाठी वापरले जाते. आयकर रिटर्न भरण्यासाठी, डिमॅट खाते उघडण्यासाठी आणि पन्नास हजार रुपयांपेक्षा जास्त व्यवहारांसाठी हे अनिवार्य आहे. चुकीचा पी-ए-एन क्रमांक दिल्यास दंड होऊ शकतो. व्यक्तींनी त्यांची पी-ए-एन माहिती अचूक असल्याची खात्री करण्यासाठी ऑनलाइन तपासावी.\",\n  \"raw\": \"आयकर विभागाने जारी केलेले स्थायी खाते क्रमांक (PAN) कार्ड, हे 10-वर्णांचे अल्फान्युमेरिक आयडेंटिफायर आहे (उदा. \\\\\\\"BRCPK7865L\\\\\\\"). हे मुख्यतः आर्थिक व्यवहार आणि कर-संबंधित बाबींसाठी वापरले जाते. आयकर रिटर्न भरण्यासाठी, डिमॅट खाते उघडण्यासाठी आणि रु. 50000 पेक्षा जास्त व्यवहारांसाठी हे अनिवार्य आहे. चुकीचा PAN क्रमांक दिल्यास दंड होऊ शकतो. व्यक्तींनी त्यांची PAN माहिती अचूक असल्याची खात्री करण्यासाठी ऑनलाइन तपासावी.\"\n}"
}
```
```json
{
  "unnormalised": "वोटर आयडी कार्ड, ज्याला इलेक्टोरल फोटो आयडेंटिटी कार्ड (EPIC) म्हणून देखील ओळखले जाते, हे भारतीय निवडणूक आयोगाद्वारे जारी केले जाते आणि नागरिकांना मतदान करण्याची परवानगी देते. यात एक अद्वितीय EPIC क्रमांक असतो, जसे की \"XYZ1234567\", Voters छायाचित्र आणि पत्त्यासह. निवडणुकीदरम्यान मतदार आयडी महत्वाचा असतो आणि तो ओळखीचा वैध पुरावा म्हणून काम करतो. 18 वर्षांचे झाल्यानंतर तुम्ही Voter ID साठी नोंदणी करू शकता.",
  "normalised": "वोटर आय-डी कार्ड, ज्याला इलेक्टोरल फोटो आयडेंटिटी कार्ड (ई-पी-आय-सी) म्हणून देखील ओळखले जाते, हे भारतीय निवडणूक आयोगाद्वारे जारी केले जाते आणि नागरिकांना मतदान करण्याची परवानगी देते. यात एक अद्वितीय ई-पी-आय-सी क्रमांक असतो, जसे की \"एक्स-वाय-झेड एक दशलक्ष दोनशे चौतीस हजार पाचशे पासष्ठ\", Voters छायाचित्र आणि पत्त्यासह. निवडणुकीदरम्यान मतदार आय-डी महत्वाचा असतो आणि तो ओळखीचा वैध पुरावा म्हणून काम करतो. तुम्ही अठरा वर्षांचे झाल्यावर Voter I-D साठी नोंदणी करू शकता.",
  "raw": "वोटर आयडी कार्ड, ज्याला इलेक्टोरल फोटो आयडेंटिटी कार्ड (EPIC) म्हणून देखील ओळखले जाते, हे भारतीय निवडणूक आयोगाद्वारे जारी केले जाते आणि नागरिकांना मतदान करण्याची परवानगी देते. यात एक अद्वितीय EPIC क्रमांक असतो, जसे की \"XYZ1234567\", Voters छायाचित्र आणि पत्त्यासह. निवडणुकीदरम्यान मतदार आयडी महत्वाचा असतो आणि तो ओळखीचा वैध पुरावा म्हणून काम करतो. 18 वर्षांचे झाल्यानंतर तुम्ही Voter ID साठी नोंदणी करू शकता."
}
```
```json
{
  "unnormalised": "शेवटी, संबंधित राज्य परिवहन प्राधिकरणाने जारी केलेले ड्रायव्हिंग लायसन्स (DL) एखाद्या व्यक्तीला मोटार वाहन चालवण्याचा अधिकार देते. DL नंबर स्वरूप राज्यानुसार बदलते, परंतु सामान्यतः अक्षरे आणि संख्या यांचे संयोजन वापरले जाते (उदा. \"DL-12 RTO 2023 0012345\"). हे ओळख आणि पत्त्याचा पुरावा तसेच वाहन चालविण्याच्या योग्यतेचा पुरावा म्हणून काम करते. दंड टाळण्यासाठी तुमच्या DL ची अंतिम मुदत संपण्यापूर्वी त्याचे नूतनीकरण करणे महत्त्वाचे आहे. ही सरकार-मान्यताप्राप्त कागदपत्रे अत्यावश्यक सेवांमध्ये प्रवेश करण्यासाठी आवश्यक आहेत.",
  "normalised": "शेवटी, संबंधित राज्य परिवहन प्राधिकरणाने जारी केलेले ड्रायव्हिंग लायसन्स (डी-एल), एखाद्या व्यक्तीला मोटार वाहन चालवण्याचा अधिकार देते. डी-एल नंबर स्वरूप राज्यानुसार बदलते, परंतु सामान्यतः अक्षरे आणि संख्या यांचे संयोजन वापरले जाते (उदा. \"डी-एल डॅश बारा आर-टी-ओ दोन हजार तेवीस शून्य शून्य एक दशलक्ष दोन लाख चौतीस हजार पाचशे साठ). हे ओळख आणि पत्त्याचा पुरावा तसेच वाहन चालविण्याच्या योग्यतेचा पुरावा म्हणून काम करते. दंड टाळण्यासाठी तुमच्या डी-एलची अंतिम मुदत संपण्यापूर्वी त्याचे नूतनीकरण करणे महत्त्वाचे आहे. ही सरकार-मान्यताप्राप्त कागदपत्रे अत्यावश्यक सेवांमध्ये प्रवेश करण्यासाठी आवश्यक आहेत.",
  "raw": "शेवटी, संबंधित राज्य परिवहन प्राधिकरणाने जारी केलेले ड्रायव्हिंग लायसन्स (DL) एखाद्या व्यक्तीला मोटार वाहन चालवण्याचा अधिकार देते. DL नंबर स्वरूप राज्यानुसार बदलते, परंतु सामान्यतः अक्षरे आणि संख्या यांचे संयोजन वापरले जाते (उदा. \"DL-12 RTO 2023 0012345\"). हे ओळख आणि पत्त्याचा पुरावा तसेच वाहन चालविण्याच्या योग्यतेचा पुरावा म्हणून काम करते. दंड टाळण्यासाठी तुमच्या DL ची अंतिम मुदत संपण्यापूर्वी त्याचे नूतनीकरण करणे महत्त्वाचे आहे. ही सरकार-मान्यताप्राप्त कागदपत्रे अत्यावश्यक सेवांमध्ये प्रवेश करण्यासाठी आवश्यक आहेत."
}
```
