```json
{
  "unnormalised": "भारतामध्ये डिजिटल सेवांच्या वाढत्या प्रमाणामुळे मजबूत ओळख यंत्रणांची आवश्यकता आहे, ज्यामुळे सरकारद्वारे जारी केलेल्या ओळखपत्रांवर अधिकाधिक अवलंबून राहावे लागत आहे. आधार कार्डपासून पॅन कार्ड आणि मतदार ओळखपत्रांपर्यंत ही कागदपत्रे, वित्तीय व्यवहारांपासून ते सरकारी अनुदानाचा लाभ घेण्यापर्यंत अनेक सेवांसाठी महत्त्वपूर्ण साधने म्हणून काम करतात. भारतीय परिसंस्थेमध्ये कार्यरत असलेल्या नागरिक आणि संस्था दोघांसाठीही या ओळखपत्रांचा उद्देश, रचना आणि महत्त्व समजून घेणे अत्यंत आवश्यक आहे.",
  "normalised": "भारतामध्ये डिजिटल सेवांच्या वाढत्या प्रमाणामुळे मजबूत ओळख यंत्रणांची आवश्यकता आहे, ज्यामुळे सरकारद्वारे जारी केलेल्या ओळखपत्रांवर अधिकाधिक अवलंबून राहावे लागत आहे. आधार कार्डपासून पी-ए-एन कार्ड आणि मतदार आय-डींपर्यंत ही कागदपत्रे, वित्तीय व्यवहारांपासून ते सरकारी अनुदानाचा लाभ घेण्यापर्यंत अनेक सेवांसाठी महत्त्वपूर्ण साधने म्हणून काम करतात. भारतीय परिसंस्थेमध्ये कार्यरत असलेल्या नागरिक आणि संस्था दोघांसाठीही या ओळखपत्रांचा उद्देश, रचना आणि महत्त्व समजून घेणे अत्यंत आवश्यक आहे.",
  "raw": "भारतामध्ये डिजिटल सेवांच्या वाढत्या प्रमाणामुळे मजबूत ओळख यंत्रणांची आवश्यकता आहे, ज्यामुळे सरकारद्वारे जारी केलेल्या ओळखपत्रांवर अधिकाधिक अवलंबून राहावे लागत आहे. आधार कार्डपासून पॅन कार्ड आणि मतदार ओळखपत्रांपर्यंत ही कागदपत्रे, वित्तीय व्यवहारांपासून ते सरकारी अनुदानाचा लाभ घेण्यापर्यंत अनेक सेवांसाठी महत्त्वपूर्ण साधने म्हणून काम करतात. भारतीय परिसंस्थेमध्ये कार्यरत असलेल्या नागरिक आणि संस्था दोघांसाठीही या ओळखपत्रांचा उद्देश, रचना आणि महत्त्व समजून घेणे अत्यंत आवश्यक आहे."
}
```
```json
{
  "unnormalised": "आधार कार्ड, युनिक आयडेंटिफिकेशन अथॉरिटी ऑफ इंडिया (UIDAI) द्वारे जारी केलेला 12-अंकी युनिक आयडेंटिफिकेशन नंबर, हा सर्वात जास्त वापरला जाणारा ओळखपत्र बनला आहे. हे विविध सरकारी योजना, बँकिंग सेवा आणि अगदी सिम कार्ड संपादनामध्ये अनिवार्य वापरण्यामुळे अधिक प्रचलित आहे. आधार नंबरचे उदाहरण 2345-6789-0123 आहे. याचा उपयोग अनेक प्रशासकीय प्रक्रिया सुलभ करतो, तर डेटा गोपनीयता आणि संभाव्य गैरवापर याबद्दलची चिंता कायदेशीर आणि सामाजिक क्षेत्रात अजूनही debated आहे.",
  "normalised": "ए-ए-डी-एच-ए-ए-आर कार्ड, युनिक आयडेंटिफिकेशन अथॉरिटी ऑफ इंडिया (यू-आय-डी-ए-आय) द्वारे जारी केलेला बारा अंकी युनिक आयडेंटिफिकेशन नंबर, हा सर्वात जास्त वापरला जाणारा ओळखपत्र बनला आहे. हे विविध सरकारी योजना, बँकिंग सेवा आणि अगदी एस-आय-एम कार्ड संपादनामध्ये अनिवार्य वापरण्यामुळे अधिक प्रचलित आहे. ए-ए-डी-एच-ए-ए-आर नंबरचे उदाहरण दोन तीन चार पाच हायफन सहा सात आठ नऊ हायफन शून्य एक दोन तीन आहे. याचा उपयोग अनेक प्रशासकीय प्रक्रिया सुलभ करतो, तर डेटा गोपनीयता आणि संभाव्य गैरवापर याबद्दलची चिंता कायदेशीर आणि सामाजिक क्षेत्रात अजूनही debated आहे.",
  "raw": "आधार कार्ड, युनिक आयडेंटिफिकेशन अथॉरिटी ऑफ इंडिया (UIDAI) द्वारे जारी केलेला 12-अंकी युनिक आयडेंटिफिकेशन नंबर, हा सर्वात जास्त वापरला जाणारा ओळखपत्र बनला आहे. हे विविध सरकारी योजना, बँकिंग सेवा आणि अगदी सिम कार्ड संपादनामध्ये अनिवार्य वापरण्यामुळे अधिक प्रचलित आहे. आधार नंबरचे उदाहरण 2345-6789-0123 आहे. याचा उपयोग अनेक प्रशासकीय प्रक्रिया सुलभ करतो, तर डेटा गोपनीयता आणि संभाव्य गैरवापर याबद्दलची चिंता कायदेशीर आणि सामाजिक क्षेत्रात अजूनही debated आहे."
}
```
```json
{
  "unnormalised": "स्थायी खाते क्रमांक (PAN), आयकर विभागाने जारी केलेला 10-वर्णांचा अल्फान्यूमेरिक आयडेंटिफायर, प्रामुख्याने कर-संबंधित कारणांसाठी वापरला जातो. बँक खाते उघडणे किंवा महत्त्वपूर्ण गुंतवणूक करणे यासारख्या विशिष्ट मर्यादेपेक्षा जास्त असलेल्या वित्तीय व्यवहारांसाठी हे अनिवार्य आहे. पॅन कार्डमध्ये सामान्यत: कार्डधारकाचे नाव, जन्मतारीख आणि पॅन क्रमांक यासारखी माहिती दर्शविली जाते. उदाहरणार्थ PAN ABCDE1234F असू शकते. वित्तीय व्यवहारांचा मागोवा घेण्यासाठी आणि कर अनुपालन सुनिश्चित करण्यासाठी PAN महत्त्वपूर्ण भूमिका बजावते.",
  "normalised": "स्थायी खाते क्रमांक (पी-ए-एन), आयकर विभागाने जारी केलेला दहा वर्णांचा अल्फान्यूमेरिक आयडेंटिफायर, प्रामुख्याने कर संबंधित कारणांसाठी वापरला जातो. बँक खाते उघडणे किंवा महत्त्वपूर्ण गुंतवणूक करणे यासारख्या विशिष्ट मर्यादेपेक्षा जास्त असलेल्या वित्तीय व्यवहारांसाठी हे अनिवार्य आहे. पी-ए-एन कार्डमध्ये सामान्यत: कार्डधारकाचे नाव, जन्मतारीख आणि पी-ए-एन क्रमांक यासारखी माहिती दर्शविली जाते. उदाहरणार्थ पी-ए-एन A-B-C-D-E-एक-दोन-तीन-चार-F असू शकते. पी-ए-एन वित्तीय व्यवहारांचा मागोवा घेण्यासाठी आणि कर अनुपालन सुनिश्चित करण्यासाठी महत्त्वपूर्ण भूमिका बजावते.",
  "raw": "स्थायी खाते क्रमांक (PAN), आयकर विभागाने जारी केलेला 10-वर्णांचा अल्फान्यूमेरिक आयडेंटिफायर, प्रामुख्याने कर-संबंधित कारणांसाठी वापरला जातो. बँक खाते उघडणे किंवा महत्त्वपूर्ण गुंतवणूक करणे यासारख्या विशिष्ट मर्यादेपेक्षा जास्त असलेल्या वित्तीय व्यवहारांसाठी हे अनिवार्य आहे. पॅन कार्डमध्ये सामान्यत: कार्डधारकाचे नाव, जन्मतारीख आणि पॅन क्रमांक यासारखी माहिती दर्शविली जाते. उदाहरणार्थ PAN ABCDE1234F असू शकते. वित्तीय व्यवहारांचा मागोवा घेण्यासाठी आणि कर अनुपालन सुनिश्चित करण्यासाठी PAN महत्त्वपूर्ण भूमिका बजावते."
}
```
```json
{
  "unnormalised": "मतदार ओळखपत्रे, ज्यांना अधिकृतपणे इलेक्टर्स फोटो आयडेंटिटी कार्ड्स (EPIC) म्हणून ओळखले जाते, हे भारतीय निवडणूक आयोगाद्वारे जारी केले जातात आणि नागरिकत्व आणि मतदानासाठी पात्रतेचा पुरावा म्हणून काम करतात. या कार्डांवर मतदाराचा फोटो, नाव, पत्ता आणि EPIC क्रमांक, जसे की XYZ1234567 दर्शविला जातो. हे कार्ड मुख्यतः निवडणुकीच्या उद्देशाने वापरले जात असले तरी, मतदार ओळखपत्र इतर विविध संदर्भांमध्ये ओळख आणि पत्त्याचा पुरावा म्हणून देखील स्वीकारले जाते.",
  "normalised": "मतदार आय-डी कार्ड्स, ज्यांना अधिकृतपणे इलेक्टर्स फोटो आयडेंटिटी कार्ड्स (ई-पी-आय-सी) म्हणून ओळखले जाते, हे भारतीय निवडणूक आयोगाद्वारे जारी केले जातात आणि नागरिकत्व आणि मतदानासाठी पात्रतेचा पुरावा म्हणून काम करतात. या कार्डांवर मतदाराचा फोटो, नाव, पत्ता आणि ई-पी-आय-सी क्रमांक, जसे की एक्स-वाय-झेड-एक-दोन-तीन-चार-पाच-सहा-सात दर्शविला जातो. हे कार्ड मुख्यतः निवडणुकीच्या उद्देशाने वापरले जात असले तरी, मतदार आय-डी इतर विविध संदर्भांमध्ये ओळख आणि पत्त्याचा पुरावा म्हणून देखील स्वीकारले जाते.",
  "raw": "सहाय्यक: \n{\n  \"unnormalised\": \"मतदार ओळखपत्रे, ज्यांना अधिकृतपणे इलेक्टर्स फोटो आयडेंटिटी कार्ड्स (EPIC) म्हणून ओळखले जाते, हे भारतीय निवडणूक आयोगाद्वारे जारी केले जातात आणि नागरिकत्व आणि मतदानासाठी पात्रतेचा पुरावा म्हणून काम करतात. या कार्डांवर मतदाराचा फोटो, नाव, पत्ता आणि EPIC क्रमांक, जसे की XYZ1234567 दर्शविला जातो. हे कार्ड मुख्यतः निवडणुकीच्या उद्देशाने वापरले जात असले तरी, मतदार ओळखपत्र इतर विविध संदर्भांमध्ये ओळख आणि पत्त्याचा पुरावा म्हणून देखील स्वीकारले जाते.\",\n  \"normalised\": \"मतदार आय-डी कार्ड्स, ज्यांना अधिकृतपणे इलेक्टर्स फोटो आयडेंटिटी कार्ड्स (ई-पी-आय-सी) म्हणून ओळखले जाते, हे भारतीय निवडणूक आयोगाद्वारे जारी केले जातात आणि नागरिकत्व आणि मतदानासाठी पात्रतेचा पुरावा म्हणून काम करतात. या कार्डांवर मतदाराचा फोटो, नाव, पत्ता आणि ई-पी-आय-सी क्रमांक, जसे की एक्स-वाय-झेड-एक-दोन-तीन-चार-पाच-सहा-सात दर्शविला जातो. हे कार्ड मुख्यतः निवडणुकीच्या उद्देशाने वापरले जात असले तरी, मतदार आय-डी इतर विविध संदर्भांमध्ये ओळख आणि पत्त्याचा पुरावा म्हणून देखील स्वीकारले जाते.\",\n  \"text\": \"Voter ID cards, officially known as Electors Photo Identity Cards (EPIC), are issued by the Election Commission of India and serve as proof of citizenship and eligibility to vote. These cards display the voter's photograph, name, address, and EPIC number, such as XYZ1234567. While primarily used for electoral purposes, the Voter ID is also accepted as proof of identity and address in various other contexts.\"\n}"
}
```
```json
{
  "unnormalised": "इतर सरकारी जारी केलेल्या ओळखपत्रांमध्ये ड्रायव्हिंग लायसन्स, पासपोर्ट (उदा. पासपोर्ट क्रमांक पी1234567), आणि रेशन कार्ड यांचा समावेश होतो. या प्रत्येक कागदपत्राचा एक विशिष्ट उद्देश असतो आणि देशातील एका विस्तृत ओळख प्रणालीमध्ये त्याचे योगदान असते. या कागदपत्रांचे स्वरूप आणि आवश्यकता वेगवेगळ्या नियामक संस्थांद्वारे नियंत्रित केले जातात.",
  "normalised": "इतर सरकारी जारी केलेल्या ओळखपत्रांमध्ये ड्रायव्हिंग लायसन्स, पासपोर्ट (उदा. पासपोर्ट क्रमांक पी-वन-टू-थ्री-फोर-फाईव्ह-सिक्स-सेव्हन), आणि रेशन कार्ड यांचा समावेश होतो. या प्रत्येक कागदपत्राचा एक विशिष्ट उद्देश असतो आणि देशातील एका विस्तृत ओळख प्रणालीमध्ये त्याचे योगदान असते. या कागदपत्रांचे स्वरूप आणि आवश्यकता वेगवेगळ्या नियामक संस्थांद्वारे नियंत्रित केले जातात.",
  "raw": "इतर सरकारी जारी केलेल्या ओळखपत्रांमध्ये ड्रायव्हिंग लायसन्स, पासपोर्ट (उदा. पासपोर्ट क्रमांक पी1234567), आणि रेशन कार्ड यांचा समावेश होतो. या प्रत्येक कागदपत्राचा एक विशिष्ट उद्देश असतो आणि देशातील एका विस्तृत ओळख प्रणालीमध्ये त्याचे योगदान असते. या कागदपत्रांचे स्वरूप आणि आवश्यकता वेगवेगळ्या नियामक संस्थांद्वारे नियंत्रित केले जातात."
}
```
```json
{
  "unnormalised": "निष्कर्ष म्हणून, सरकार-जारी ओळखपत्रे आधुनिक भारताच्या कामकाजासाठी अविभाज्य आहेत. हे कागदपत्र सोयी देतात आणि आवश्यक सेवांमध्ये प्रवेश सुलभ करतात, तर डेटा सुरक्षा आणि संभाव्य गैरवापराबाबत सावध राहणे महत्त्वाचे आहे. डिजिटल ओळख प्रणालीच्या सततच्या उत्क्रांतीसाठी कार्यक्षमतेची आणि गोपनीयतेची पुरेपूर काळजी घेतली जाते की नाही, हे सुनिश्चित करण्यासाठी सतत देखरेख आणि अनुकूलन आवश्यक आहे.",
  "normalised": "निष्कर्ष म्हणून, सरकारद्वारे जारी केलेले ओळखपत्र आधुनिक भारताच्या कामकाजासाठी अविभाज्य आहेत. हे कागदपत्र सोयी देतात आणि आवश्यक सेवांमध्ये प्रवेश सुलभ करतात, तर डेटा सुरक्षा आणि संभाव्य गैरवापराबाबत सावध राहणे महत्त्वाचे आहे. डिजिटल ओळख प्रणालीच्या सततच्या उत्क्रांतीसाठी कार्यक्षमतेची आणि गोपनीयतेची पुरेपूर काळजी घेतली जाते की नाही, हे सुनिश्चित करण्यासाठी सतत देखरेख आणि अनुकूलन आवश्यक आहे.",
  "raw": "निष्कर्ष म्हणून, सरकार-जारी ओळखपत्रे आधुनिक भारताच्या कामकाजासाठी अविभाज्य आहेत. हे कागदपत्र सोयी देतात आणि आवश्यक सेवांमध्ये प्रवेश सुलभ करतात, तर डेटा सुरक्षा आणि संभाव्य गैरवापराबाबत सावध राहणे महत्त्वाचे आहे. डिजिटल ओळख प्रणालीच्या सततच्या उत्क्रांतीसाठी कार्यक्षमतेची आणि गोपनीयतेची पुरेपूर काळजी घेतली जाते की नाही, हे सुनिश्चित करण्यासाठी सतत देखरेख आणि अनुकूलन आवश्यक आहे."
}
```
