```json
{
  "unnormalised": "भारतीय विशिष्ट ओळख प्राधिकरण (UIDAI) ने आधार कार्ड जारी करण्याच्या प्रक्रियेत सुधारणा जाहीर केल्या आहेत, ज्या त्वरित प्रभावाने लागू होतील. या बदलांचा उद्देश पडताळणी प्रक्रिया सुलभ करणे आणि डेटा सुरक्षा वाढवणे आहे. 20/07/2024 रोजी जारी केलेल्या अधिकृत अधिसूचनेनुसार, आधार कार्डसाठी अर्ज करणार्‍या व्यक्तींना आता नियुक्त नोंदणी केंद्रांवर अनिवार्य बायोमेट्रिक प्रमाणीकरण करणे आवश्यक असेल.",
  "normalised": "यू-आय-डी-ए-आय ने आधार कार्ड जारी करण्याच्या प्रक्रियेत सुधारणा जाहीर केल्या आहेत, ज्या त्वरित प्रभावाने लागू होतील. या बदलांचा उद्देश पडताळणी प्रक्रिया सुलभ करणे आणि डेटा सुरक्षा वाढवणे आहे. 20 जुलै दोन हजार चोवीस रोजी जारी केलेल्या अधिकृत अधिसूचनेनुसार, आधार कार्डसाठी अर्ज करणार्‍या व्यक्तींना आता नियुक्त नोंदणी केंद्रांवर अनिवार्य बायोमेट्रिक प्रमाणीकरण करणे आवश्यक असेल.",
  "raw": "भारतीय विशिष्ट ओळख प्राधिकरण (UIDAI) ने आधार कार्ड जारी करण्याच्या प्रक्रियेत सुधारणा जाहीर केल्या आहेत, ज्या त्वरित प्रभावाने लागू होतील. या बदलांचा उद्देश पडताळणी प्रक्रिया सुलभ करणे आणि डेटा सुरक्षा वाढवणे आहे. 20/07/2024 रोजी जारी केलेल्या अधिकृत अधिसूचनेनुसार, आधार कार्डसाठी अर्ज करणार्‍या व्यक्तींना आता नियुक्त नोंदणी केंद्रांवर अनिवार्य बायोमेट्रिक प्रमाणीकरण करणे आवश्यक असेल.\nयू-आय-डी-ए-आय ने आधार कार्ड जारी करण्याच्या प्रक्रियेत सुधारणा जाहीर केल्या आहेत, ज्या त्वरित प्रभावाने लागू होतील. या बदलांचा उद्देश पडताळणी प्रक्रिया सुलभ करणे आणि डेटा सुरक्षा वाढवणे आहे. 20 जुलै दोन हजार चोवीस रोजी जारी केलेल्या अधिकृत अधिसूचनेनुसार, आधार कार्डसाठी अर्ज करणार्‍या व्यक्तींना आता नियुक्त नोंदणी केंद्रांवर अनिवार्य बायोमेट्रिक प्रमाणीकरण करणे आवश्यक असेल."
}
```
```json
{
  "unnormalised": "आधार क्रमांकांच्या गैरवापराच्या वाढत्या धोक्यांमुळे हे पाऊल उचलण्यात आले आहे. यापूर्वी अर्जदार ओळख आणि पत्त्याच्या पुराव्यासाठी स्वतः साक्षांकित कागदपत्रे सादर करू शकत होते. मात्र, बनावट कागदपत्रांच्या घटनांमुळे UIDAI ने अधिक कठोर पडताळणी उपाययोजना लागू केल्या आहेत. आधार क्रमांक, हा 12-अंकी ओळख क्रमांक (उदा. 1234-5678-9012), विविध सरकारी सेवा आणि फायदे मिळवण्यासाठी महत्त्वाचा आहे, ज्यात अनुदान, पेन्शन आणि शिष्यवृत्तींचा समावेश आहे.",
  "normalised": "आधार क्रमांकांच्या गैरवापराच्या वाढत्या धोक्यांमुळे हे पाऊल उचलण्यात आले आहे. यापूर्वी अर्जदार ओळख आणि पत्त्याच्या पुराव्यासाठी स्वतः साक्षांकित कागदपत्रे सादर करू शकत होते. मात्र, बनावट कागदपत्रांच्या घटनांमुळे यू-आय-डी-ए-आय ने अधिक कठोर पडताळणी उपाययोजना लागू केल्या आहेत. आधार क्रमांक, हा बारा-अंकी ओळख क्रमांक (उदा. एक दोन तीन चार हायफन पाच सहा सात आठ हायफन नऊ शून्य एक दोन), विविध सरकारी सेवा आणि फायदे मिळवण्यासाठी महत्त्वाचा आहे, ज्यात अनुदान, पेन्शन आणि शिष्यवृत्तींचा समावेश आहे.",
  "raw": "आधार क्रमांकांच्या गैरवापराच्या वाढत्या धोक्यांमुळे हे पाऊल उचलण्यात आले आहे. यापूर्वी अर्जदार ओळख आणि पत्त्याच्या पुराव्यासाठी स्वतः साक्षांकित कागदपत्रे सादर करू शकत होते. मात्र, बनावट कागदपत्रांच्या घटनांमुळे UIDAI ने अधिक कठोर पडताळणी उपाययोजना लागू केल्या आहेत. आधार क्रमांक, हा 12-अंकी ओळख क्रमांक (उदा. 1234-5678-9012), विविध सरकारी सेवा आणि फायदे मिळवण्यासाठी महत्त्वाचा आहे, ज्यात अनुदान, पेन्शन आणि शिष्यवृत्तींचा समावेश आहे."
}
```
```json
{
  "unnormalised": "सुधारित मार्गदर्शक तत्त्वांनुसार, अर्जदारांनी मूळ कागदपत्रांसह अधिकृत आधार नोंदणी केंद्राला भेट देणे आवश्यक आहे. या कागदपत्रांमध्ये पॅन कार्ड, पासपोर्ट किंवा मतदार ओळखपत्र समाविष्ट असू शकते. त्यानंतर अधिकारी अर्जदाराच्या ओळखीची पडताळणी करण्यासाठी फिंगरप्रिंट आणि आयरिस स्कॅनसह बायोमेट्रिक स्कॅन करतील. ही प्रक्रिया उच्च पातळीची अचूकता सुनिश्चित करते आणि ओळख चोरीचा धोका कमी करते. व्यक्ती UIDAI वेबसाइटद्वारे किंवा त्यांच्या टोल-फ्री हेल्पलाइन (1947) वर कॉल करून त्यांचे जवळचे आधार नोंदणी केंद्र शोधू शकतात.",
  "normalised": "सुधारित मार्गदर्शक तत्त्वांनुसार, अर्जदारांनी मूळ कागदपत्रांसह अधिकृत आधार नोंदणी केंद्राला भेट देणे आवश्यक आहे. या कागदपत्रांमध्ये पी-ए-एन कार्ड, पासपोर्ट किंवा मतदार आय-डी समाविष्ट असू शकते. त्यानंतर अधिकारी अर्जदाराच्या ओळखीची पडताळणी करण्यासाठी फिंगरप्रिंट आणि आयरिस स्कॅनसह बायोमेट्रिक स्कॅन करतील. ही प्रक्रिया उच्च पातळीची अचूकता सुनिश्चित करते आणि ओळख चोरीचा धोका कमी करते. व्यक्ती यू-आय-डी-ए-आय वेबसाइटद्वारे किंवा त्यांच्या टोल-फ्री हेल्पलाइन (एक नऊ चार सात) वर कॉल करून त्यांचे जवळचे आधार नोंदणी केंद्र शोधू शकतात.",
  "raw": "सुधारित मार्गदर्शक तत्त्वांनुसार, अर्जदारांनी मूळ कागदपत्रांसह अधिकृत आधार नोंदणी केंद्राला भेट देणे आवश्यक आहे. या कागदपत्रांमध्ये पॅन कार्ड, पासपोर्ट किंवा मतदार ओळखपत्र समाविष्ट असू शकते. त्यानंतर अधिकारी अर्जदाराच्या ओळखीची पडताळणी करण्यासाठी फिंगरप्रिंट आणि आयरिस स्कॅनसह बायोमेट्रिक स्कॅन करतील. ही प्रक्रिया उच्च पातळीची अचूकता सुनिश्चित करते आणि ओळख चोरीचा धोका कमी करते. व्यक्ती UIDAI वेबसाइटद्वारे किंवा त्यांच्या टोल-फ्री हेल्पलाइन (1947) वर कॉल करून त्यांचे जवळचे आधार नोंदणी केंद्र शोधू शकतात."
}
```
```json
{
  "unnormalised": "पुढे, UIDAI ने आधार कार्डांवर एक नवीन QR कोड वैशिष्ट्य सादर केले आहे, ज्यामुळे संस्थांना कार्डधारकाच्या माहितीची त्वरित पडताळणी करता येते. QR कोडमध्ये व्यक्तीचे नाव, पत्ता आणि छायाचित्र यासह एन्क्रिप्टेड डेटा असतो. UIDAI-मान्यताप्राप्त मोबाइल ॲपसह QR कोड स्कॅन केल्याने कार्डधारकाच्या क्रेडेंशियल्सची त्वरित पडताळणी होते.",
  "normalised": "पुढे, यू-आय-डी-ए-आय ने आधार कार्डांवर एक नवीन क्यू-आर कोड वैशिष्ट्य सादर केले आहे, ज्यामुळे संस्थांना कार्डधारकाच्या माहितीची त्वरित पडताळणी करता येते. क्यू-आर कोडमध्ये व्यक्तीचे नाव, पत्ता आणि छायाचित्र यासह एन्क्रिप्टेड डेटा असतो. यू-आय-डी-ए-आय-मान्यताप्राप्त मोबाइल ॲपसह क्यू-आर कोड स्कॅन केल्याने कार्डधारकाच्या क्रेडेंशियल्सची त्वरित पडताळणी होते.",
  "raw": "पुढे, UIDAI ने आधार कार्डांवर एक नवीन QR कोड वैशिष्ट्य सादर केले आहे, ज्यामुळे संस्थांना कार्डधारकाच्या माहितीची त्वरित पडताळणी करता येते. QR कोडमध्ये व्यक्तीचे नाव, पत्ता आणि छायाचित्र यासह एन्क्रिप्टेड डेटा असतो. UIDAI-मान्यताप्राप्त मोबाइल ॲपसह QR कोड स्कॅन केल्याने कार्डधारकाच्या क्रेडेंशियल्सची त्वरित पडताळणी होते."
}
```
```json
{
  "unnormalised": "\"यूआयडीएआय आधार धारकांच्या गोपनीयतेचे आणि सुरक्षिततेचे रक्षण करण्यासाठी वचनबद्ध आहे,\" असे यूआयडीएआयचे सीईओ डॉ. अजय भूषण पांडे यांनी एका प्रसिद्धीपत्रकात म्हटले आहे. \"या सुधारणांमुळे आधार इकोसिस्टम अधिक मजबूत होईल आणि आधार क्रमांकाच्या जबाबदार वापराला प्रोत्साहन मिळेल.\"",
  "normalised": "\"यू-आय-डी-ए-आय आधार धारकांच्या गोपनीयतेचे आणि सुरक्षिततेचे रक्षण करण्यासाठी वचनबद्ध आहे,\" असे डॉक्टर अजय भूषण पांडे, सी-ई-ओ यू-आय-डी-ए-आय, यांनी एका प्रसिद्धीपत्रकात म्हटले आहे. \"या सुधारणांमुळे आधार इकोसिस्टम अधिक मजबूत होईल आणि आधार क्रमांकाच्या जबाबदार वापराला प्रोत्साहन मिळेल.\"",
  "raw": "यूआयडीएआय आधार धारकांच्या गोपनीयतेचे आणि सुरक्षिततेचे रक्षण करण्यासाठी वचनबद्ध आहे,\" असे यूआयडीएआयचे सीईओ डॉ. अजय भूषण पांडे यांनी एका प्रसिद्धीपत्रकात म्हटले आहे. \"या सुधारणांमुळे आधार इकोसिस्टम अधिक मजबूत होईल आणि आधार क्रमांकाच्या जबाबदार वापराला प्रोत्साहन मिळेल.\""
}
```
```json
{
  "unnormalised": "आधार कायदा, 2016 भारतातील आधार क्रमांक जारी करणे आणि वापरणे नियंत्रित करतो. हा कायदा आधार डेटाच्या अनधिकृत प्रवेश आणि गैरवापरासाठी कठोर दंड निर्धारित करतो. UIDAI विकसित धोक्यांपेक्षा पुढे राहण्यासाठी नियमितपणे त्याचे सुरक्षा प्रोटोकॉल अद्यतनित करते.",
  "normalised": "आधार कायदा, दोन हजार सोळा भारतातील आधार क्रमांक जारी करणे आणि वापरणे नियंत्रित करतो. हा कायदा आधार डेटाच्या अनधिकृत प्रवेश आणि गैरवापरासाठी कठोर दंड निर्धारित करतो. यू-आय-डी-ए-आय विकसित धोक्यांपेक्षा पुढे राहण्यासाठी नियमितपणे त्याचे सुरक्षा प्रोटोकॉल अद्यतनित करते.",
  "raw": "आधार कायदा, 2016 भारतातील आधार क्रमांक जारी करणे आणि वापरणे नियंत्रित करतो. हा कायदा आधार डेटाच्या अनधिकृत प्रवेश आणि गैरवापरासाठी कठोर दंड निर्धारित करतो. UIDAI विकसित धोक्यांपेक्षा पुढे राहण्यासाठी नियमितपणे त्याचे सुरक्षा प्रोटोकॉल अद्यतनित करते.\n{\n  \"unnormalised\": \"आधार कायदा, 2016 भारतातील आधार क्रमांक जारी करणे आणि वापरणे नियंत्रित करतो. हा कायदा आधार डेटाच्या अनधिकृत प्रवेश आणि गैरवापरासाठी कठोर दंड निर्धारित करतो. UIDAI विकसित धोक्यांपेक्षा पुढे राहण्यासाठी नियमितपणे त्याचे सुरक्षा प्रोटोकॉल अद्यतनित करते.\",\n  \"normalised\": \"आधार कायदा, दोन हजार सोळा भारतातील आधार क्रमांक जारी करणे आणि वापरणे नियंत्रित करतो. हा कायदा आधार डेटाच्या अनधिकृत प्रवेश आणि गैरवापरासाठी कठोर दंड निर्धारित करतो. यू-आय-डी-ए-आय विकसित धोक्यांपेक्षा पुढे राहण्यासाठी नियमितपणे त्याचे सुरक्षा प्रोटोकॉल अद्यतनित करते.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "नागरिकांना त्यांच्या आधार कार्ड सुरक्षित ठेवण्याचा आणि कोणत्याही संशयास्पद फसवणूक किंवा गैरवापराची तक्रार त्वरित UIDAI कडे करण्याचा सल्ला देण्यात येत आहे. UIDAI ने जोर दिला आहे की आधार क्रमांक हा एक महत्त्वाचा ओळखपत्र आहे आणि त्याची अत्यंत काळजी घेतली पाहिजे. आधार संबंधित कोणत्याही शंका किंवा समस्यांसाठी UIDAI हेल्पडेस्कशी help@uidai.gov.in या ईमेलवर संपर्क साधला जाऊ शकतो.",
  "normalised": "नागरिकांना त्यांच्या आधार कार्ड सुरक्षित ठेवण्याचा आणि कोणत्याही संशयास्पद फसवणूक किंवा गैरवापराची तक्रार त्वरित यू-आय-डी-ए-आय कडे करण्याचा सल्ला देण्यात येत आहे. यू-आय-डी-ए-आय ने जोर दिला आहे की आधार क्रमांक हा एक महत्त्वाचा ओळखपत्र आहे आणि त्याची अत्यंत काळजी घेतली पाहिजे. आधार संबंधित कोणत्याही शंका किंवा समस्यांसाठी यू-आय-डी-ए-आय हेल्पडेस्कशी help ॲट यू-आय-डी-ए-आय डॉट जीओव्ही डॉट इन या ईमेलवर संपर्क साधला जाऊ शकतो.",
  "raw": "नागरिकांना त्यांच्या आधार कार्ड सुरक्षित ठेवण्याचा आणि कोणत्याही संशयास्पद फसवणूक किंवा गैरवापराची तक्रार त्वरित UIDAI कडे करण्याचा सल्ला देण्यात येत आहे. UIDAI ने जोर दिला आहे की आधार क्रमांक हा एक महत्त्वाचा ओळखपत्र आहे आणि त्याची अत्यंत काळजी घेतली पाहिजे. आधार संबंधित कोणत्याही शंका किंवा समस्यांसाठी UIDAI हेल्पडेस्कशी help@uidai.gov.in या ईमेलवर संपर्क साधला जाऊ शकतो.\n\n{\n  \"unnormalised\": \"नागरिकांना त्यांच्या आधार कार्ड सुरक्षित ठेवण्याचा आणि कोणत्याही संशयास्पद फसवणूक किंवा गैरवापराची तक्रार त्वरित UIDAI कडे करण्याचा सल्ला देण्यात येत आहे. UIDAI ने जोर दिला आहे की आधार क्रमांक हा एक महत्त्वाचा ओळखपत्र आहे आणि त्याची अत्यंत काळजी घेतली पाहिजे. आधार संबंधित कोणत्याही शंका किंवा समस्यांसाठी UIDAI हेल्पडेस्कशी help@uidai.gov.in या ईमेलवर संपर्क साधला जाऊ शकतो.\",\n  \"normalised\": \"नागरिकांना त्यांच्या आधार कार्ड सुरक्षित ठेवण्याचा आणि कोणत्याही संशयास्पद फसवणूक किंवा गैरवापराची तक्रार त्वरित यू-आय-डी-ए-आय कडे करण्याचा सल्ला देण्यात येत आहे. यू-आय-डी-ए-आय ने जोर दिला आहे की आधार क्रमांक हा एक महत्त्वाचा ओळखपत्र आहे आणि त्याची अत्यंत काळजी घेतली पाहिजे. आधार संबंधित कोणत्याही शंका किंवा समस्यांसाठी यू-आय-डी-ए-आय हेल्पडेस्कशी help ॲट यू-आय-डी-ए-आय डॉट जीओव्ही डॉट इन या ईमेलवर संपर्क साधला जाऊ शकतो.\"\n}"
}
```
