```json
{
  "unnormalised": "ठीक आहे, तर कोणीतरी विचारले की भारतीय नागरिक म्हणून तुमच्याकडे कोणती आवश्यक कागदपत्रे असणे आवश्यक आहे. हा एक महत्त्वाचा प्रश्न आहे, tbh. माझा अनुभव काय आहे ते मी तुम्हाला सांगेन.",
  "normalised": "ठीक आहे, तर कोणीतरी विचारले की भारतीय नागरिक म्हणून तुमच्याकडे कोणती आवश्यक कागदपत्रे असणे आवश्यक आहे. हा एक महत्त्वाचा प्रश्न आहे, to be honest. माझा अनुभव काय आहे ते मी तुम्हाला सांगेन.",
  "raw": "ठीक आहे, तर कोणीतरी विचारले की भारतीय नागरिक म्हणून तुमच्याकडे कोणती आवश्यक कागदपत्रे असणे आवश्यक आहे. हा एक महत्त्वाचा प्रश्न आहे, tbh. माझा अनुभव काय आहे ते मी तुम्हाला सांगेन."
}
```
```json
{
  "unnormalised": "सर्वात आधी, तुम्हाला आधार कार्ड असणे अत्यंत आवश्यक आहे. माझा आधार क्रमांक 9876-5432-1012 (खरा नाही, अर्थातच!) असा काहीतरी आहे. हे आजकल बहुतेक सर्व गोष्टींशी जोडलेले आहे - बँक खाती, फोन कनेक्शन्स, अगदी गॅस सबसिडीसुद्धा. सरकारी कामांसाठी तुम्हाला याची खूप गरज भासेल. आठवतंय का, जेव्हा मी नवीन सिम कार्ड मिळवण्याचा प्रयत्न केला? आधार पडताळणीशिवाय त्यांनी काहीही ऐकले नाही. ते खूप महत्त्वाचे आहे. शिवाय, सरकार आधारला सर्वत्र लिंक करण्याचा आग्रह करत आहे.",
  "normalised": "सर्वात आधी, तुम्हाला आधार कार्ड असणे अत्यंत आवश्यक आहे. माझा आधार क्रमांक नऊ आठ सात सहा डॅश पाच चार तीन दोन डॅश एक शून्य एक दोन (खरा नाही, अर्थातच!) असा काहीतरी आहे. हे आजकल बहुतेक सर्व गोष्टींशी जोडलेले आहे - बँक खाती, फोन कनेक्शन्स, अगदी गॅस सबसिडीसुद्धा. सरकारी कामांसाठी तुम्हाला याची खूप गरज भासेल. आठवतंय का, जेव्हा मी नवीन एस-आय-एम कार्ड मिळवण्याचा प्रयत्न केला? आधार पडताळणीशिवाय त्यांनी काहीही ऐकले नाही. ते खूप महत्त्वाचे आहे. शिवाय, सरकार आधारला सर्वत्र लिंक करण्याचा आग्रह करत आहे.",
  "raw": "सर्वात आधी, तुम्हाला आधार कार्ड असणे अत्यंत आवश्यक आहे. माझा आधार क्रमांक 9876-5432-1012 (खरा नाही, अर्थातच!) असा काहीतरी आहे. हे आजकल बहुतेक सर्व गोष्टींशी जोडलेले आहे - बँक खाती, फोन कनेक्शन्स, अगदी गॅस सबसिडीसुद्धा. सरकारी कामांसाठी तुम्हाला याची खूप गरज भासेल. आठवतंय का, जेव्हा मी नवीन सिम कार्ड मिळवण्याचा प्रयत्न केला? आधार पडताळणीशिवाय त्यांनी काहीही ऐकले नाही. ते खूप महत्त्वाचे आहे. शिवाय, सरकार आधारला सर्वत्र लिंक करण्याचा आग्रह करत आहे."
}
```
```json
{
  "unnormalised": "मग PAN कार्ड आहे. माझा PAN ABCDE1234F सारखा आहे. हे कोणत्याही आर्थिक व्यवहारासाठी आवश्यक आहे, खासकरून जर तुम्ही रु. 50,000 पेक्षा जास्त रकमेचा व्यवहार करत असाल तर. आयकर भरायचा आहे? PAN कार्ड. Demat खाते उघडायचे आहे? PAN कार्ड. मोठी रक्कम मिळवायची आहे? काय वाटते? PAN कार्ड. माझे काका, मिस्टर शर्मा, यांना याचा अनुभव आला जेव्हा ते त्यांच्या PAN शिवाय रु. 75000 चा चेक जमा करू शकले नाहीत.",
  "normalised": "मग पी-ए-एन कार्ड आहे. माझा पी-ए-एन ए-बी-सी-डी-ई एक दोन तीन चार एफ सारखा आहे. हे कोणत्याही आर्थिक व्यवहारासाठी आवश्यक आहे, खासकरून जर तुम्ही रुपये पन्नास हजार पेक्षा जास्त रकमेचा व्यवहार करत असाल तर. आयकर भरायचा आहे? पी-ए-एन कार्ड. Demat खाते उघडायचे आहे? पी-ए-एन कार्ड. मोठी रक्कम मिळवायची आहे? काय वाटते? पी-ए-एन कार्ड. माझे काका, मिस्टर शर्मा, यांना याचा अनुभव आला जेव्हा ते त्यांच्या पी-ए-एन शिवाय रुपये पंच्याहत्तर हजारचा चेक जमा करू शकले नाहीत.",
  "raw": "मग PAN कार्ड आहे. माझा PAN ABCDE1234F सारखा आहे. हे कोणत्याही आर्थिक व्यवहारासाठी आवश्यक आहे, खासकरून जर तुम्ही रु. 50,000 पेक्षा जास्त रकमेचा व्यवहार करत असाल तर. आयकर भरायचा आहे? PAN कार्ड. Demat खाते उघडायचे आहे? PAN कार्ड. मोठी रक्कम मिळवायची आहे? काय वाटते? PAN कार्ड. माझे काका, मिस्टर शर्मा, यांना याचा अनुभव आला जेव्हा ते त्यांच्या PAN शिवाय रु. 75000 चा चेक जमा करू शकले नाहीत."
}
```
```json
{
  "unnormalised": "पुढे, मतदार आयडी. माझा मतदार आयडी क्रमांक XYZ1234567 आहे. हे अर्थातच, मतदानाचा तुमचा लोकशाही हक्क बजावण्यासाठी महत्त्वाचे आहे! हे अनेक ठिकाणी ओळख आणि पत्त्याचा पुरावा म्हणून देखील स्वीकारले जाते. मी काही वर्षांपूर्वी माझा पासपोर्ट मिळवण्यासाठी वापरला.",
  "normalised": "पुढे, मतदार आय-डी. माझा मतदार आय-डी क्रमांक एक्स-वाय-झेड एक दोन तीन चार पाच सहा सात आहे. हे अर्थातच, मतदानाचा तुमचा लोकशाही हक्क बजावण्यासाठी महत्त्वाचे आहे! हे अनेक ठिकाणी ओळख आणि पत्त्याचा पुरावा म्हणून देखील स्वीकारले जाते. मी काही वर्षांपूर्वी माझा पासपोर्ट मिळवण्यासाठी वापरला.",
  "raw": "पुढे, मतदार आयडी. माझा मतदार आयडी क्रमांक XYZ1234567 आहे. हे अर्थातच, मतदानाचा तुमचा लोकशाही हक्क बजावण्यासाठी महत्त्वाचे आहे! हे अनेक ठिकाणी ओळख आणि पत्त्याचा पुरावा म्हणून देखील स्वीकारले जाते. मी काही वर्षांपूर्वी माझा पासपोर्ट मिळवण्यासाठी वापरला."
}
```
```json
{
  "unnormalised": "पासपोर्ट हे एक आवश्यक कागदपत्र आहे, खासकरून जर तुम्ही परदेशात प्रवास करण्याची योजना आखत असाल तर. माझा पासपोर्ट क्रमांक P1234567 असा आहे. जेव्हा तुम्ही भारताबाहेर असता तेव्हा ते तुमच्या नागरिकत्त्वाचा आणि ओळखीचा पुरावा आहे. व्हिसासाठी अर्ज करत आहात? पासपोर्ट. आंतरराष्ट्रीय सीमा ओलांडत आहात? पासपोर्ट. आंतरराष्ट्रीय फ्लाइट बुक करण्यासाठी देखील तुमच्या पासपोर्टची माहिती आवश्यक आहे.",
  "normalised": "पासपोर्ट हे एक आवश्यक कागदपत्र आहे, खासकरून जर तुम्ही परदेशात प्रवास करण्याची योजना आखत असाल तर. माझा पासपोर्ट क्रमांक P एक दोन तीन चार पाच सहा सात असा आहे. जेव्हा तुम्ही भारताबाहेर असता तेव्हा ते तुमच्या नागरिकत्त्वाचा आणि ओळखीचा पुरावा आहे. व्हिसासाठी अर्ज करत आहात? पासपोर्ट. आंतरराष्ट्रीय सीमा ओलांडत आहात? पासपोर्ट. आंतरराष्ट्रीय फ्लाइट बुक करण्यासाठी देखील तुमच्या पासपोर्टची माहिती आवश्यक आहे.",
  "raw": "पासपोर्ट हे एक आवश्यक कागदपत्र आहे, खासकरून जर तुम्ही परदेशात प्रवास करण्याची योजना आखत असाल तर. माझा पासपोर्ट क्रमांक P1234567 असा आहे. जेव्हा तुम्ही भारताबाहेर असता तेव्हा ते तुमच्या नागरिकत्त्वाचा आणि ओळखीचा पुरावा आहे. व्हिसासाठी अर्ज करत आहात? पासपोर्ट. आंतरराष्ट्रीय सीमा ओलांडत आहात? पासपोर्ट. आंतरराष्ट्रीय फ्लाइट बुक करण्यासाठी देखील तुमच्या पासपोर्टची माहिती आवश्यक आहे."
}
```
```json
{
  "unnormalised": "त्यानंतर, ड्रायव्हिंग लायसन्स आहे. माझा ड्रायव्हिंग लायसन्स क्र. DL123456789012345 आहे. जर तुम्ही गाडी चालवण्याचा विचार करत असाल तर हे महत्त्वाचे आहे! हे या गोष्टीचा पुरावा आहे की तुम्हाला सार्वजनिक रस्त्यांवर वाहन चालवण्याचा अधिकार आहे आणि ते ओळखपत्र म्हणूनही चांगले आहे.",
  "normalised": "त्यानंतर, ड्रायव्हिंग लायसन्स आहे. माझा ड्रायव्हिंग लायसन्स नंबर डी-एल एक दोन तीन चार पाच सहा सात आठ नऊ शून्य एक दोन तीन चार पाच आहे. जर तुम्ही गाडी चालवण्याचा विचार करत असाल तर हे महत्त्वाचे आहे! हे या गोष्टीचा पुरावा आहे की तुम्हाला सार्वजनिक रस्त्यांवर वाहन चालवण्याचा अधिकार आहे आणि ते आय-डी म्हणूनही चांगले आहे.",
  "raw": "त्यानंतर, ड्रायव्हिंग लायसन्स आहे. माझा ड्रायव्हिंग लायसन्स क्र. DL123456789012345 आहे. जर तुम्ही गाडी चालवण्याचा विचार करत असाल तर हे महत्त्वाचे आहे! हे या गोष्टीचा पुरावा आहे की तुम्हाला सार्वजनिक रस्त्यांवर वाहन चालवण्याचा अधिकार आहे आणि ते ओळखपत्र म्हणूनही चांगले आहे."
}
```
```json
{
  "unnormalised": "शेवटी, रेशन कार्ड देखील खूप महत्वाचे आहे, विशेषत: दारिद्र्यरेषेखालील कुटुंबांसाठी. माझी आंटी ते फक्त 3 रुपये/किलो दराने तांदूळ खरेदी करण्यासाठी वापरतात.",
  "normalised": "शेवटी, रेशन कार्ड देखील खूप महत्वाचे आहे, विशेषत: दारिद्र्यरेषेखालील कुटुंबांसाठी. माझी आंटी ते फक्त तीन रुपये प्रति किलोग्राम दराने तांदूळ खरेदी करण्यासाठी वापरतात.",
  "raw": "शेवटी, रेशन कार्ड देखील खूप महत्वाचे आहे, विशेषत: दारिद्र्यरेषेखालील कुटुंबांसाठी. माझी आंटी ते फक्त 3 रुपये/किलो दराने तांदूळ खरेदी करण्यासाठी वापरतात.\n\nशेवटी, रेशन कार्ड देखील खूप महत्वाचे आहे, विशेषत: दारिद्र्यरेषेखालील कुटुंबांसाठी. माझी आंटी ते फक्त तीन रुपये प्रति किलोग्राम दराने तांदूळ खरेदी करण्यासाठी वापरतात."
}
```
```json
{
  "unnormalised": "तर, होय, माझ्या स्वतःच्या अनुभवावर आधारित हे मुख्य आहेत. त्यांना सुरक्षित आणि अद्ययावत ठेवा! ते पुन्हा जारी करणे खरोखरच डोकेदुखी आहे.",
  "normalised": "तर, होय, माझ्या स्वतःच्या अनुभवावर आधारित हे मुख्य आहेत. त्यांना सुरक्षित आणि अद्ययावत ठेवा! ते पुन्हा जारी करणे खरोखरच डोकेदुखी आहे.",
  "raw": "तर, होय, माझ्या स्वतःच्या अनुभवावर आधारित हे मुख्य आहेत. त्यांना सुरक्षित आणि अद्ययावत ठेवा! ते पुन्हा जारी करणे खरोखरच डोकेदुखी आहे."
}
```
