```json
{
  "unnormalised": "ಸರಿ, ಹಾಗಾದರೆ ಇಂದು ನನ್ನ ಗಣಿತ ತರಗತಿಯಲ್ಲಿ ನಡೆದ ಈ ಹುಚ್ಚು ವಿಷಯವನ್ನು ಕೇಳಿ. ನಾವು ಜ್ಯಾಮಿತಿಯನ್ನು ಒಳಗೊಳ್ಳುತ್ತಿದ್ದೆವು, ನಿರ್ದಿಷ್ಟವಾಗಿ ತ್ರಿಕೋನಗಳು ಮತ್ತು ವೃತ್ತಗಳನ್ನು ಒಳಗೊಂಡ ಕೆಲವು ನಿಜವಾಗಿಯೂ ಮೊನಚಾದ ಕೋನ ವಿಷಯಗಳು. ನಾನು ಯಾವಾಗಲೂ ವಿಷಯಗಳನ್ನು ದೃಶ್ಯೀಕರಿಸಲು ಹೆಣಗಾಡಿದ್ದೇನೆ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಶಿಕ್ಷಕಿ ಶ್ರೀಮತಿ ದೇಸಾಯಿ ವಿವರಿಸಿದ ನಂತರವೂ, ಅದು ಬೋರ್ಡ್‌ನಲ್ಲಿ ಕೆಲವು ಗೆರೆಗಳು ಮತ್ತು ಸಂಖ್ಯೆಗಳ ರಾಶಿಯಾಗಿತ್ತು.",
  "normalised": "ಸರಿ, ಹಾಗಾದರೆ ಇಂದು ನನ್ನ ಗಣಿತ ತರಗತಿಯಲ್ಲಿ ನಡೆದ ಈ ಹುಚ್ಚು ವಿಷಯವನ್ನು ಕೇಳಿ. ನಾವು ಜ್ಯಾಮಿತಿಯನ್ನು ಒಳಗೊಳ್ಳುತ್ತಿದ್ದೆವು, ನಿರ್ದಿಷ್ಟವಾಗಿ ತ್ರಿಕೋನಗಳು ಮತ್ತು ವೃತ್ತಗಳನ್ನು ಒಳಗೊಂಡ ಕೆಲವು ನಿಜವಾಗಿಯೂ ಮೊನಚಾದ ಕೋನ ವಿಷಯಗಳು. ನಾನು ಯಾವಾಗಲೂ ವಿಷಯಗಳನ್ನು ದೃಶ್ಯೀಕರಿಸಲು ಹೆಣಗಾಡಿದ್ದೇನೆ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಶಿಕ್ಷಕಿ ಮಿಸೆಸ್ ದೇಸಾಯಿ ವಿವರಿಸಿದ ನಂತರವೂ, ಅದು ಬೋರ್ಡ್‌ನಲ್ಲಿ ಕೆಲವು ಗೆರೆಗಳು ಮತ್ತು ಸಂಖ್ಯೆಗಳ ರಾಶಿಯಾಗಿತ್ತು.",
  "raw": "ಸರಿ, ಹಾಗಾದರೆ ಇಂದು ನನ್ನ ಗಣಿತ ತರಗತಿಯಲ್ಲಿ ನಡೆದ ಈ ಹುಚ್ಚು ವಿಷಯವನ್ನು ಕೇಳಿ. ನಾವು ಜ್ಯಾಮಿತಿಯನ್ನು ಒಳಗೊಳ್ಳುತ್ತಿದ್ದೆವು, ನಿರ್ದಿಷ್ಟವಾಗಿ ತ್ರಿಕೋನಗಳು ಮತ್ತು ವೃತ್ತಗಳನ್ನು ಒಳಗೊಂಡ ಕೆಲವು ನಿಜವಾಗಿಯೂ ಮೊನಚಾದ ಕೋನ ವಿಷಯಗಳು. ನಾನು ಯಾವಾಗಲೂ ವಿಷಯಗಳನ್ನು ದೃಶ್ಯೀಕರಿಸಲು ಹೆಣಗಾಡಿದ್ದೇನೆ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಶಿಕ್ಷಕಿ ಶ್ರೀಮತಿ ದೇಸಾಯಿ ವಿವರಿಸಿದ ನಂತರವೂ, ಅದು ಬೋರ್ಡ್‌ನಲ್ಲಿ ಕೆಲವು ಗೆರೆಗಳು ಮತ್ತು ಸಂಖ್ಯೆಗಳ ರಾಶಿಯಾಗಿತ್ತು."
}
```
```json
{
  "unnormalised": "ಇದೆಲ್ಲಾ ಪ್ರಾರಂಭವಾಗಿದ್ದು ಶ್ರೀಮತಿ ದೇಸಾಯಿ ಅವರು ಒಂದು ಸಂಕೀರ್ಣ ರೇಖಾಚಿತ್ರವನ್ನು ಬರೆಯುತ್ತಿದ್ದಾಗ. ಅಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ವೃತ್ತವಿತ್ತು, ಮತ್ತು ಅದರ ಒಳಗೆ, ಒಂದು ತ್ರಿಕೋನ, ಮತ್ತು ಅದರ ಒಳಗೆ, ಇನ್ನೊಂದು ಚಿಕ್ಕ ವೃತ್ತ. ಅವರು ಅಂತಸ್ಥ ಕೋನಗಳನ್ನು ವಿವರಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವುಗಳ ಮೌಲ್ಯಗಳನ್ನು ಪೈ (π) ಅನ್ನು ಒಳಗೊಂಡಿರುವ ಕೆಲವು ಸೂತ್ರವನ್ನು ಬಳಸಿ ಹೇಗೆ ಲೆಕ್ಕ ಹಾಕುವುದು ಎಂದು ವಿವರಿಸುತ್ತಿದ್ದರು, ಅದನ್ನು ನಾನು ಯಾವಾಗಲೂ ಮರೆಯುತ್ತೇನೆ. ಇಡೀ ವಿಷಯವು ನನ್ನ ತಾಯಿ ದೀಪಾವಳಿಗಾಗಿ ಮಾಡುವ ಸೂಪರ್ ಸಂಕೀರ್ಣ ರಂಗೋಲಿ ವಿನ್ಯಾಸಗಳಂತೆ ಕಾಣುತ್ತಿತ್ತು, ಆದರೆ ಕಡಿಮೆ ಬಣ್ಣ ಮತ್ತು ಗೊಂದಲಮಯ ಕೋನಗಳೊಂದಿಗೆ. ಒಳಗಿನ ವೃತ್ತವು 2 ಸೆಂ.ಮೀ ವ್ಯಾಸದಲ್ಲಿತ್ತು ಎಂದು ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ.",
  "normalised": "ಇದೆಲ್ಲಾ ಪ್ರಾರಂಭವಾಗಿದ್ದು ಮಿಸೆಸ್ ದೇಸಾಯಿ ಅವರು ಒಂದು ಸಂಕೀರ್ಣ ರೇಖಾಚಿತ್ರವನ್ನು ಬರೆಯುತ್ತಿದ್ದಾಗ. ಅಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ವೃತ್ತವಿತ್ತು, ಮತ್ತು ಅದರ ಒಳಗೆ, ಒಂದು ತ್ರಿಕೋನ, ಮತ್ತು ಅದರ ಟಿ-ಎಚ್-ಎ-ಟಿ ಒಳಗೆ, ಇನ್ನೊಂದು ಚಿಕ್ಕ ವೃತ್ತ. ಅವರು ಅಂತಸ್ಥ ಕೋನಗಳನ್ನು ವಿವರಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವುಗಳ ಮೌಲ್ಯಗಳನ್ನು ಪೈ ಅನ್ನು ಒಳಗೊಂಡಿರುವ ಕೆಲವು ಸೂತ್ರವನ್ನು ಬಳಸಿ ಹೇಗೆ ಲೆಕ್ಕ ಹಾಕುವುದು ಎಂದು ವಿವರಿಸುತ್ತಿದ್ದರು, ಅದನ್ನು ನಾನು ಯಾವಾಗಲೂ ಮರೆಯುತ್ತೇನೆ. ಇಡೀ ವಿಷಯವು ನನ್ನ ತಾಯಿ ದೀಪಾವಳಿಗಾಗಿ ಮಾಡುವ ಸೂಪರ್ ಸಂಕೀರ್ಣ ರಂಗೋಲಿ ವಿನ್ಯಾಸಗಳಂತೆ ಕಾಣುತ್ತಿತ್ತು, ಆದರೆ ಕಡಿಮೆ ಬಣ್ಣ ಮತ್ತು ಗೊಂದಲಮಯ ಕೋನಗಳೊಂದಿಗೆ. ಒಳಗಿನ ವೃತ್ತವು ಎರಡು ಸೆಂಟಿಮೀಟರ್ ವ್ಯಾಸದಲ್ಲಿತ್ತು ಎಂದು ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ.",
  "raw": "ಇದೆಲ್ಲಾ ಪ್ರಾರಂಭವಾಗಿದ್ದು ಶ್ರೀಮತಿ ದೇಸಾಯಿ ಅವರು ಒಂದು ಸಂಕೀರ್ಣ ರೇಖಾಚಿತ್ರವನ್ನು ಬರೆಯುತ್ತಿದ್ದಾಗ. ಅಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ವೃತ್ತವಿತ್ತು, ಮತ್ತು ಅದರ ಒಳಗೆ, ಒಂದು ತ್ರಿಕೋನ, ಮತ್ತು ಅದರ ಒಳಗೆ, ಇನ್ನೊಂದು ಚಿಕ್ಕ ವೃತ್ತ. ಅವರು ಅಂತಸ್ಥ ಕೋನಗಳನ್ನು ವಿವರಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವುಗಳ ಮೌಲ್ಯಗಳನ್ನು ಪೈ (π) ಅನ್ನು ಒಳಗೊಂಡಿರುವ ಕೆಲವು ಸೂತ್ರವನ್ನು ಬಳಸಿ ಹೇಗೆ ಲೆಕ್ಕ ಹಾಕುವುದು ಎಂದು ವಿವರಿಸುತ್ತಿದ್ದರು, ಅದನ್ನು ನಾನು ಯಾವಾಗಲೂ ಮರೆಯುತ್ತೇನೆ. ಇಡೀ ವಿಷಯವು ನನ್ನ ತಾಯಿ ದೀಪಾವಳಿಗಾಗಿ ಮಾಡುವ ಸೂಪರ್ ಸಂಕೀರ್ಣ ರಂಗೋಲಿ ವಿನ್ಯಾಸಗಳಂತೆ ಕಾಣುತ್ತಿತ್ತು, ಆದರೆ ಕಡಿಮೆ ಬಣ್ಣ ಮತ್ತು ಗೊಂದಲಮಯ ಕೋನಗಳೊಂದಿಗೆ. ಒಳಗಿನ ವೃತ್ತವು 2 ಸೆಂ.ಮೀ ವ್ಯಾಸದಲ್ಲಿತ್ತು ಎಂದು ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ।"
}
```
```json
{
  "unnormalised": "ಏನೇ ಆಗಲಿ, ಅವಳು ತ್ರಿಕೋನದ ವಿಸ್ತೀರ್ಣವನ್ನು ಲೆಕ್ಕ ಹಾಕಲು ನಮ್ಮನ್ನು ಕೇಳಿದಳು. ಈಗ, ಸೂತ್ರವು 1/2 * ತಳ * ಎತ್ತರದಂತೆ ಇತ್ತು ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು, ಆದರೆ ಈ ಗೆರೆಗಳ ಗೊಂದಲದಲ್ಲಿ ಆ ಮೌಲ್ಯಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ನನಗೆ ಅಸಾಧ್ಯವಾಗಿತ್ತು. ಜೊತೆಗೆ, ಅವಳು ಈ ಹೆಚ್ಚುವರಿ ಮಾಹಿತಿಯನ್ನು ಎಸೆದಳು - ಒಂದು ಕೋನವು 60 ಡಿಗ್ರಿ. ಹಾಗೆ, ಕೂಲ್, ಶ್ರೀಮತಿ ದೇಸಾಯಿ, ನಾನು ಅದರಿಂದ ಏನು ಮಾಡಬೇಕು?",
  "normalised": "ಏನೇ ಆಗಲಿ, ಅವಳು ತ್ರಿಕೋನದ ವಿಸ್ತೀರ್ಣವನ್ನು ಲೆಕ್ಕ ಹಾಕಲು ನಮ್ಮನ್ನು ಕೇಳಿದಳು. ಈಗ, ಸೂತ್ರವು ಒಂದನ್ನು ಎರಡರಿಂದ ಭಾಗಿಸಿ ತಳವನ್ನು ಎತ್ತರದಿಂದ ಗುಣಿಸಿದಂತೆ ಇತ್ತು ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು, ಆದರೆ ಈ ಗೆರೆಗಳ ಗೊಂದಲದಲ್ಲಿ ಆ ಮೌಲ್ಯಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ನನಗೆ ಅಸಾಧ್ಯವಾಗಿತ್ತು. ಜೊತೆಗೆ, ಅವಳು ಈ ಹೆಚ್ಚುವರಿ ಮಾಹಿತಿಯನ್ನು ಎಸೆದಳು - ಒಂದು ಕೋನವು ಅರವತ್ತು ಡಿಗ್ರಿ. ಹಾಗೆ, ಕೂಲ್, ಮಿಸೆಸ್ ದೇಸಾಯಿ, ನಾನು ಅದರಿಂದ ಏನು ಮಾಡಬೇಕು?",
  "raw": "ಏನೇ ಆಗಲಿ, ಅವಳು ತ್ರಿಕೋನದ ವಿಸ್ತೀರ್ಣವನ್ನು ಲೆಕ್ಕ ಹಾಕಲು ನಮ್ಮನ್ನು ಕೇಳಿದಳು. ಈಗ, ಸೂತ್ರವು 1/2 * ತಳ * ಎತ್ತರದಂತೆ ಇತ್ತು ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು, ಆದರೆ ಈ ಗೆರೆಗಳ ಗೊಂದಲದಲ್ಲಿ ಆ ಮೌಲ್ಯಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ನನಗೆ ಅಸಾಧ್ಯವಾಗಿತ್ತು. ಜೊತೆಗೆ, ಅವಳು ಈ ಹೆಚ್ಚುವರಿ ಮಾಹಿತಿಯನ್ನು ಎಸೆದಳು - ಒಂದು ಕೋನವು 60 ಡಿಗ್ರಿ. ಹಾಗೆ, ಕೂಲ್, ಶ್ರೀಮತಿ ದೇಸಾಯಿ, ನಾನು ಅದರಿಂದ ಏನು ಮಾಡಬೇಕು?"
}
```
```json
{
  "unnormalised": "ನಂತರ, ತರಗತಿಯ ಪ್ರತಿಭೆ ಪ್ರಿಯಾ ಶರ್ಮಾ ಕೈ ಎತ್ತಿ ಕೆಲವು ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳನ್ನು ಹೇಳಲು ಪ್ರಾರಂಭಿಸುತ್ತಾಳೆ - ಸೈನ್, ಕೊಸೈನ್, ಟ್ಯಾಂಜೆಂಟ್ - ಹಿಂದಿನ ಅಧ್ಯಾಯದಿಂದ ನಾನು ಅಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಟ್ಟುಕೊಂಡಿರುವ ವಿಷಯಗಳು. ಅವಳು ಹೇಗಾದರೂ ಸೈನ್ ನಿಯಮವನ್ನು ಬಳಸಿ ತ್ರಿಕೋನದ ಒಂದು ಬದಿಯ ಉದ್ದವನ್ನು ಕಂಡುಹಿಡಿಯುತ್ತಾಳೆ, ಮತ್ತು ನಂತರ...ಇದನ್ನು ಪಡೆಯಿರಿ...ಇತರ ಬದಿಗಳನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಅವಳು 60 ಡಿಗ್ರಿ ಕೋನವನ್ನು ಬಳಸುತ್ತಾಳೆ. ಸಂಪೂರ್ಣ ಲೆಕ್ಕಾಚಾರವು ಎಲ್ಲೋ sq ರೂಟ್ 3 ಅನ್ನು ಒಳಗೊಂಡಿತ್ತು.",
  "normalised": "ನಂತರ, ತರಗತಿಯ ಪ್ರತಿಭೆ ಪ್ರಿಯಾ ಶರ್ಮಾ ಕೈ ಎತ್ತಿ ಕೆಲವು ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳನ್ನು ಹೇಳಲು ಪ್ರಾರಂಭಿಸುತ್ತಾಳೆ - ಸೈನ್, ಕೊಸೈನ್, ಟ್ಯಾಂಜೆಂಟ್ - ಹಿಂದಿನ ಅಧ್ಯಾಯದಿಂದ ನಾನು ಅಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಟ್ಟುಕೊಂಡಿರುವ ವಿಷಯಗಳು. ಅವಳು ಹೇಗಾದರೂ ಸೈನ್ ನಿಯಮವನ್ನು ಬಳಸಿ ತ್ರಿಕೋನದ ಒಂದು ಬದಿಯ ಉದ್ದವನ್ನು ಕಂಡುಹಿಡಿಯುತ್ತಾಳೆ, ಮತ್ತು ನಂತರ...ಇದನ್ನು ಪಡೆಯಿರಿ...ಇತರ ಬದಿಗಳನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಅವಳು ಅರವತ್ತು ಡಿಗ್ರಿ ಕೋನವನ್ನು ಬಳಸುತ್ತಾಳೆ. ಸಂಪೂರ್ಣ ಲೆಕ್ಕಾಚಾರವು ಎಲ್ಲೋ ಸ್ಕ್ವೇರ್ ರೂಟ್ ಮೂರನ್ನು ಒಳಗೊಂಡಿತ್ತು.",
  "raw": "ನಂತರ, ತರಗತಿಯ ಪ್ರತಿಭೆ ಪ್ರಿಯಾ ಶರ್ಮಾ ಕೈ ಎತ್ತಿ ಕೆಲವು ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳನ್ನು ಹೇಳಲು ಪ್ರಾರಂಭಿಸುತ್ತಾಳೆ - ಸೈನ್, ಕೊಸೈನ್, ಟ್ಯಾಂಜೆಂಟ್ - ಹಿಂದಿನ ಅಧ್ಯಾಯದಿಂದ ನಾನು ಅಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಟ್ಟುಕೊಂಡಿರುವ ವಿಷಯಗಳು. ಅವಳು ಹೇಗಾದರೂ ಸೈನ್ ನಿಯಮವನ್ನು ಬಳಸಿ ತ್ರಿಕೋನದ ಒಂದು ಬದಿಯ ಉದ್ದವನ್ನು ಕಂಡುಹಿಡಿಯುತ್ತಾಳೆ, ಮತ್ತು ನಂತರ...ಇದನ್ನು ಪಡೆಯಿರಿ...ಇತರ ಬದಿಗಳನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಅವಳು 60 ಡಿಗ್ರಿ ಕೋನವನ್ನು ಬಳಸುತ್ತಾಳೆ. ಸಂಪೂರ್ಣ ಲೆಕ್ಕಾಚಾರವು ಎಲ್ಲೋ sq ರೂಟ್ 3 ಅನ್ನು ಒಳಗೊಂಡಿತ್ತು."
}
```
```json
{
  "unnormalised": "ನಾನು ಅಲ್ಲಿ ಕುಳಿತಿದ್ದೇನೆ, ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ, ನನ್ನ ನೋಟ್ಬುಕ್ನಲ್ಲಿ ಅನುಸರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ತಪ್ಪು ಸೂತ್ರಗಳನ್ನು ಬರೆಯುತ್ತಲೇ ಇದ್ದೆ. ನಾನು ಒಂದು ಹಂತದಲ್ಲಿ ಸೈನ್ಗಾಗಿ “ವಿರುದ್ಧ/ಕರ್ಣ” ಎಂದು ಬರೆಯಬೇಕಾಗಿದ್ದಾಗ “ಸಮೀಪ/ಕರ್ಣ” ಎಂದು ಸಹ ಬರೆದೆ. ನನ್ನ ಮೆದುಳು ಅದನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಏತನ್ಮಧ್ಯೆ, ಶ್ರೀಮತಿ ದೇಸಾಯಿ ಅನುಮೋದನೆಯಿಂದ ತಲೆ ಅಲ್ಲಾಡಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಪ್ರಿಯಾ 25.98 cm² ಗೆ ಹೇಗೆ ಉತ್ತರಿಸಿದಳು ಎಂದು ವಿವರಿಸುತ್ತಿದ್ದಾಳೆ.",
  "normalised": "ನಾನು ಅಲ್ಲಿ ಕುಳಿತಿದ್ದೇನೆ, ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ, ನನ್ನ ನೋಟ್ಬುಕ್ನಲ್ಲಿ ಅನುಸರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ತಪ್ಪು ಸೂತ್ರಗಳನ್ನು ಬರೆಯುತ್ತಲೇ ಇದ್ದೆ. ನಾನು ಸೈನ್ಗಾಗಿ “ವಿರುದ್ಧ ಭಾಗಿಸು ಕರ್ಣ” ಎಂದು ಬರೆಯಬೇಕಾಗಿದ್ದಾಗ ನಾನು “ಸಮೀಪ ಭಾಗಿಸು ಕರ್ಣ” ಎಂದು ಸಹ ಬರೆದೆ. ನನ್ನ ಮೆದುಳು ಅದನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಏತನ್ಮಧ್ಯೆ, ಮಿಸ್ಸಸ್ ದೇಸಾಯಿ ಅನುಮೋದನೆಯಿಂದ ತಲೆ ಅಲ್ಲಾಡಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಪ್ರಿಯಾ ಇಪ್ಪತ್ತೈದು ಪಾಯಿಂಟ್ ತೊಂಬತ್ತೆಂಟು ಸೆಂಟಿಮೀಟರ್ ಸ್ಕ್ವೇರ್ಡ್ಗೆ ಹೇಗೆ ಉತ್ತರಿಸಿದಳು ಎಂದು ವಿವರಿಸುತ್ತಿದ್ದಾಳೆ.",
  "raw": "ನಾನು ಅಲ್ಲಿ ಕುಳಿತಿದ್ದೇನೆ, ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ, ನನ್ನ ನೋಟ್ಬುಕ್ನಲ್ಲಿ ಅನುಸರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ತಪ್ಪು ಸೂತ್ರಗಳನ್ನು ಬರೆಯುತ್ತಲೇ ಇದ್ದೆ. ನಾನು ಒಂದು ಹಂತದಲ್ಲಿ ಸೈನ್ಗಾಗಿ “ವಿರುದ್ಧ/ಕರ್ಣ” ಎಂದು ಬರೆಯಬೇಕಾಗಿದ್ದಾಗ “ಸಮೀಪ/ಕರ್ಣ” ಎಂದು ಸಹ ಬರೆದೆ. ನನ್ನ ಮೆದುಳು ಅದನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಏತನ್ಮಧ್ಯೆ, ಶ್ರೀಮತಿ ದೇಸಾಯಿ ಅನುಮೋದನೆಯಿಂದ ತಲೆ ಅಲ್ಲಾಡಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಪ್ರಿಯಾ 25.98 cm² ಗೆ ಹೇಗೆ ಉತ್ತರಿಸಿದಳು ಎಂದು ವಿವರಿಸುತ್ತಿದ್ದಾಳೆ.\n{\n  \"unnormalised\": \"ನಾನು ಅಲ್ಲಿ ಕುಳಿತಿದ್ದೇನೆ, ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ, ನನ್ನ ನೋಟ್ಬುಕ್ನಲ್ಲಿ ಅನುಸರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ತಪ್ಪು ಸೂತ್ರಗಳನ್ನು ಬರೆಯುತ್ತಲೇ ಇದ್ದೆ. ನಾನು ಒಂದು ಹಂತದಲ್ಲಿ ಸೈನ್ಗಾಗಿ “ವಿರುದ್ಧ/ಕರ್ಣ” ಎಂದು ಬರೆಯಬೇಕಾಗಿದ್ದಾಗ “ಸಮೀಪ/ಕರ್ಣ” ಎಂದು ಸಹ ಬರೆದೆ. ನನ್ನ ಮೆದುಳು ಅದನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಏತನ್ಮಧ್ಯೆ, ಶ್ರೀಮತಿ ದೇಸಾಯಿ ಅನುಮೋದನೆಯಿಂದ ತಲೆ ಅಲ್ಲಾಡಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಪ್ರಿಯಾ 25.98 cm² ಗೆ ಹೇಗೆ ಉತ್ತರಿಸಿದಳು ಎಂದು ವಿವರಿಸುತ್ತಿದ್ದಾಳೆ.\",\n  \"normalised\": \"ನಾನು ಅಲ್ಲಿ ಕುಳಿತಿದ್ದೇನೆ, ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ, ನನ್ನ ನೋಟ್ಬುಕ್ನಲ್ಲಿ ಅನುಸರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ತಪ್ಪು ಸೂತ್ರಗಳನ್ನು ಬರೆಯುತ್ತಲೇ ಇದ್ದೆ. ನಾನು ಸೈನ್ಗಾಗಿ “ವಿರುದ್ಧ ಭಾಗಿಸು ಕರ್ಣ” ಎಂದು ಬರೆಯಬೇಕಾಗಿದ್ದಾಗ ನಾನು “ಸಮೀಪ ಭಾಗಿಸು ಕರ್ಣ” ಎಂದು ಸಹ ಬರೆದೆ. ನನ್ನ ಮೆದುಳು ಅದನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಏತನ್ಮಧ್ಯೆ, ಮಿಸ್ಸಸ್ ದೇಸಾಯಿ ಅನುಮೋದನೆಯಿಂದ ತಲೆ ಅಲ್ಲಾಡಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಪ್ರಿಯಾ ಇಪ್ಪತ್ತೈದು ಪಾಯಿಂಟ್ ತೊಂಬತ್ತೆಂಟು ಸೆಂಟಿಮೀಟರ್ ಸ್ಕ್ವೇರ್ಡ್ಗೆ ಹೇಗೆ ಉತ್ತರಿಸಿದಳು ಎಂದು ವಿವರಿಸುತ್ತಿದ್ದಾಳೆ.\",\n  \"raw\": \"ನಾನು ಅಲ್ಲಿ ಕುಳಿತಿದ್ದೇನೆ, ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ, ನನ್ನ ನೋಟ್ಬುಕ್ನಲ್ಲಿ ಅನುಸರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ತಪ್ಪು ಸೂತ್ರಗಳನ್ನು ಬರೆಯುತ್ತಲೇ ಇದ್ದೆ. ನಾನು ಒಂದು ಹಂತದಲ್ಲಿ ಸೈನ್ಗಾಗಿ “ವಿರುದ್ಧ/ಕರ್ಣ” ಎಂದು ಬರೆಯಬೇಕಾಗಿದ್ದಾಗ “ಸಮೀಪ/ಕರ್ಣ” ಎಂದು ಸಹ ಬರೆದೆ. ನನ್ನ ಮೆದುಳು ಅದನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಏತನ್ಮಧ್ಯೆ, Mrs. Desai ಅನುಮೋದನೆಯಿಂದ ತಲೆ ಅಲ್ಲಾಡಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು Priya 25.98 cm² ಗೆ ಹೇಗೆ ಉತ್ತರಿಸಿದಳು ಎಂದು ವಿವರಿಸುತ್ತಿದ್ದಾಳೆ.\"\n}"
}
```
```json
{
  "unnormalised": "ಸಡನ್ ಆಗಿ, ಸಾಮಾನ್ಯವಾಗಿ ಗಣಿತ ತರಗತಿಯಲ್ಲಿ ನಿದ್ರಿಸುವ ರೋಹನ್, \"ಒಂದು ನಿಮಿಷ ನಿಲ್ಲಿ, ನೀವು ಕೋಸೈನ್‌ಗಳ ನಿಯಮವನ್ನು ಸಹ ಬಳಸಬಹುದಿತ್ತಲ್ವಾ?\" ಎಂದು ಹೇಳುತ್ತಾನೆ. ಶ್ರೀಮತಿ ದೇಸಾಯಿ ಅವರ ಕಣ್ಣುಗಳು ಬೆಳಗುತ್ತವೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಅದನ್ನು ಪರಿಹರಿಸಲು ಮತ್ತೊಂದು ಮಾರ್ಗವಿತ್ತು, ಕೋಸೈನ್‌ಗಳು ಮತ್ತು ಬದಿಗಳ ವರ್ಗಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ವಿಭಿನ್ನ ಸೂತ್ರವನ್ನು ಬಳಸಿ. ತದನಂತರ ಅವನು ಅದನ್ನು ಮಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ. ಅವನು ಯಾವುದೋ ಒಂದರ ವರ್ಗಮೂಲವನ್ನು ಕಂಡುಹಿಡಿಯಬೇಕಾಗಿತ್ತು. ಫಲಿತಾಂಶವು +ve ಅಥವಾ -ve ಪೂರ್ಣಾಂಕವಾಗಿದೆಯೇ ಎಂದು ಅವನು ಕಂಡುಹಿಡಿಯಬೇಕಾಗಿತ್ತು.",
  "normalised": "ಸಡನ್ ಆಗಿ, ಸಾಮಾನ್ಯವಾಗಿ ಗಣಿತ ತರಗತಿಯಲ್ಲಿ ನಿದ್ರಿಸುವ ರೋಹನ್, \"ಒಂದು ನಿಮಿಷ ನಿಲ್ಲಿ, ನೀವು ಕೋಸೈನ್‌ಗಳ ನಿಯಮವನ್ನು ಸಹ ಬಳಸಬಹುದಿತ್ತಲ್ವಾ?\" ಎಂದು ಹೇಳುತ್ತಾನೆ. ಮಿಸೆಸ್ ದೇಸಾಯಿ ಅವರ ಕಣ್ಣುಗಳು ಬೆಳಗುತ್ತವೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಅದನ್ನು ಪರಿಹರಿಸಲು ಎ-ಎನ್-ಓ-ಟಿ-ಹೆಚ್-ಇ-ಆರ್ ಮಾರ್ಗವಿತ್ತು, ಕೋಸೈನ್‌ಗಳು ಮತ್ತು ಬದಿಗಳ ವರ್ಗಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ವಿಭಿನ್ನ ಸೂತ್ರವನ್ನು ಬಳಸಿ. ತದನಂತರ ಅವನು ಅದನ್ನು ಮಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ. ಅವನು ಯಾವುದೋ ಒಂದರ ವರ್ಗಮೂಲವನ್ನು ಕಂಡುಹಿಡಿಯಬೇಕಾಗಿತ್ತು. ಫಲಿತಾಂಶವು ಪಾಸಿಟಿವ್ ಅಥವಾ ನೆಗೆಟಿವ್ ಪೂರ್ಣಾಂಕವಾಗಿದೆಯೇ ಎಂದು ಅವನು ಕಂಡುಹಿಡಿಯಬೇಕಾಗಿತ್ತು.",
  "raw": "ಸಡನ್ ಆಗಿ, ಸಾಮಾನ್ಯವಾಗಿ ಗಣಿತ ತರಗತಿಯಲ್ಲಿ ನಿದ್ರಿಸುವ ರೋಹನ್, \"ಒಂದು ನಿಮಿಷ ನಿಲ್ಲಿ, ನೀವು ಕೋಸೈನ್‌ಗಳ ನಿಯಮವನ್ನು ಸಹ ಬಳಸಬಹುದಿತ್ತಲ್ವಾ?\" ಎಂದು ಹೇಳುತ್ತಾನೆ. ಶ್ರೀಮತಿ ದೇಸಾಯಿ ಅವರ ಕಣ್ಣುಗಳು ಬೆಳಗುತ್ತವೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಅದನ್ನು ಪರಿಹರಿಸಲು ಮತ್ತೊಂದು ಮಾರ್ಗವಿತ್ತು, ಕೋಸೈನ್‌ಗಳು ಮತ್ತು ಬದಿಗಳ ವರ್ಗಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ವಿಭಿನ್ನ ಸೂತ್ರವನ್ನು ಬಳಸಿ. ತದನಂತರ ಅವನು ಅದನ್ನು ಮಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ. ಅವನು ಯಾವುದೋ ಒಂದರ ವರ್ಗಮೂಲವನ್ನು ಕಂಡುಹಿಡಿಯಬೇಕಾಗಿತ್ತು. ಫಲಿತಾಂಶವು +ve ಅಥವಾ -ve ಪೂರ್ಣಾಂಕವಾಗಿದೆಯೇ ಎಂದು ಅವನು ಕಂಡುಹಿಡಿಯಬೇಕಾಗಿತ್ತು."
}
```
```json
{
  "unnormalised": "ಈಗ, ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ. ಇಬ್ಬರು ವಿಭಿನ್ನ ವ್ಯಕ್ತಿಗಳು, ಇಬ್ಬರು ವಿಭಿನ್ನ ವಿಧಾನಗಳು, ಒಂದೇ ಉತ್ತರ. ಇದು ಗಣಿತದ ಮ್ಯಾಜಿಕ್ ಟ್ರಿಕ್‌ನಂತಿದೆ. ನನ್ನ ತಲೆ ತಿರುಗುತ್ತಿತ್ತು. ಆ ಎಲ್ಲಾ ಸೂತ್ರಗಳು, ಅನುಪಾತಗಳು ಮತ್ತು ಲೆಕ್ಕಾಚಾರಗಳು... ನಾನು ಸಂಖ್ಯೆಗಳು ಮತ್ತು ಗ್ರೀಕ್ ಅಕ್ಷರಗಳ ಸಮುದ್ರದಲ್ಲಿ ಮುಳುಗುತ್ತಿರುವಂತೆ ಭಾವಿಸಿದೆ.",
  "normalised": "ಈಗ, ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ. ಇಬ್ಬರು ವಿಭಿನ್ನ ವ್ಯಕ್ತಿಗಳು, ಇಬ್ಬರು ವಿಭಿನ್ನ ವಿಧಾನಗಳು, ಒಂದೇ ಉತ್ತರ. ಇದು ಗಣಿತದ ಮ್ಯಾಜಿಕ್ ಟ್ರಿಕ್‌ನಂತಿದೆ. ನನ್ನ ತಲೆ ತಿರುಗುತ್ತಿತ್ತು. ಆ ಎಲ್ಲಾ ಸೂತ್ರಗಳು, ಅನುಪಾತಗಳು ಮತ್ತು ಲೆಕ್ಕಾಚಾರಗಳು... ನಾನು ಸಂಖ್ಯೆಗಳು ಮತ್ತು ಗ್ರೀಕ್ ಅಕ್ಷರಗಳ ಸಮುದ್ರದಲ್ಲಿ ಮುಳುಗುತ್ತಿರುವಂತೆ ಭಾವಿಸಿದೆ.",
  "raw": "ಈಗ, ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಹೋಗಿದ್ದೇನೆ. ಇಬ್ಬರು ವಿಭಿನ್ನ ವ್ಯಕ್ತಿಗಳು, ಇಬ್ಬರು ವಿಭಿನ್ನ ವಿಧಾನಗಳು, ಒಂದೇ ಉತ್ತರ. ಇದು ಗಣಿತದ ಮ್ಯಾಜಿಕ್ ಟ್ರಿಕ್‌ನಂತಿದೆ. ನನ್ನ ತಲೆ ತಿರುಗುತ್ತಿತ್ತು. ಆ ಎಲ್ಲಾ ಸೂತ್ರಗಳು, ಅನುಪಾತಗಳು ಮತ್ತು ಲೆಕ್ಕಾಚಾರಗಳು... ನಾನು ಸಂಖ್ಯೆಗಳು ಮತ್ತು ಗ್ರೀಕ್ ಅಕ್ಷರಗಳ ಸಮುದ್ರದಲ್ಲಿ ಮುಳುಗುತ್ತಿರುವಂತೆ ಭಾವಿಸಿದೆ."
}
```
```json
{
  "unnormalised": "ಕೆಟ್ಟ ಭಾಗ? ಎಲ್ಲ ಆದ ಮೇಲೆ, ಶ್ರೀಮತಿ ದೇಸಾಯಿ ಹೇಳಿದರು, \"ಸರಿ, ಈಗ ನಾವು ಒಂದು ಟ್ರೆಪೆಜಾಯ್ಡ್ನೊಂದಿಗೆ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಯನ್ನು ಪ್ರಯತ್ನಿಸೋಣ.\" ಗಂಭೀರವಾಗಿ? ಒಂದು ಟ್ರೆಪೆಜಾಯ್ಡ್? ನಾನು ಕಲೆಗಳಿಗೆ ಬದಲಾಯಿಸಬೇಕೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "normalised": "ಕೆಟ್ಟ ಭಾಗ? ಎಲ್ಲ ಆದ ಮೇಲೆ, ಮಿಸ್ಸೆಸ್ ದೇಸಾಯಿ ಹೇಳಿದರು, \"ಸರಿ, ಈಗ ನಾವು ಒಂದು ಟ್ರೆಪೆಜಾಯ್ಡ್ನೊಂದಿಗೆ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಯನ್ನು ಪ್ರಯತ್ನಿಸೋಣ.\" ಗಂಭೀರವಾಗಿ? ಒಂದು ಟ್ರೆಪೆಜಾಯ್ಡ್? ನಾನು ಕಲೆಗಳಿಗೆ ಬದಲಾಯಿಸಬೇಕೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "raw": "ಕೆಟ್ಟ ಭಾಗ? ಎಲ್ಲ ಆದ ಮೇಲೆ, ಶ್ರೀಮತಿ ದೇಸಾಯಿ ಹೇಳಿದರು, \"ಸರಿ, ಈಗ ನಾವು ಒಂದು ಟ್ರೆಪೆಜಾಯ್ಡ್ನೊಂದಿಗೆ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಯನ್ನು ಪ್ರಯತ್ನಿಸೋಣ.\" ಗಂಭೀರವಾಗಿ? ಒಂದು ಟ್ರೆಪೆಜಾಯ್ಡ್? ನಾನು ಕಲೆಗಳಿಗೆ ಬದಲಾಯಿಸಬೇಕೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ।"
}
```
```json
{
  "unnormalised": "ಸೋ ಹೌದು, ಅದು ಇವತ್ತಿನ ನನ್ನ ಗಣಿತ ತರಗತಿಯ ಕಥೆ. ನಾನು ಈಗ ಇನ್ನಷ್ಟು ಜ್ಯಾಮಿತಿ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸಲಿದ್ದೇನೆ. ನನಗೆ ಅದೃಷ್ಟ ಹಾರೈಸಿ. ನನಗದು ಬೇಕು. ಬಹುಶಃ ನಾನು ಪ್ರಿಯಾ ಅವರ ಟಿಪ್ಪಣಿಗಳನ್ನು ಕೇಳಬಹುದು, ಅವಳು ಅದಕ್ಕೆ ನನಗೆ ರೂ. 50 ಶುಲ್ಕ ವಿಧಿಸದಿದ್ದರೆ.",
  "normalised": "ಸೋ ಹೌದು, ಅದು ಇವತ್ತಿನ ನನ್ನ ಗಣಿತ ತರಗತಿಯ ಕಥೆ. ನಾನು ಈಗ ಇನ್ನಷ್ಟು ಜ್ಯಾಮಿತಿ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸಲಿದ್ದೇನೆ. ನನಗೆ ಅದೃಷ್ಟ ಹಾರೈಸಿ. ನನಗದು ಬೇಕು. ಬಹುಶಃ ನಾನು ಪ್ರಿಯಾ ಅವರ ಟಿಪ್ಪಣಿಗಳನ್ನು ಕೇಳಬಹುದು, ಅವಳು ಅದಕ್ಕೆ ನನಗೆ ಐವತ್ತು ರೂಪಾಯಿ ಶುಲ್ಕ ವಿಧಿಸದಿದ್ದರೆ.",
  "raw": "ಸೋ ಹೌದು, ಅದು ಇವತ್ತಿನ ನನ್ನ ಗಣಿತ ತರಗತಿಯ ಕಥೆ. ನಾನು ಈಗ ಇನ್ನಷ್ಟು ಜ್ಯಾಮಿತಿ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸಲಿದ್ದೇನೆ. ನನಗೆ ಅದೃಷ್ಟ ಹಾರೈಸಿ. ನನಗದು ಬೇಕು. ಬಹುಶಃ ನಾನು ಪ್ರಿಯಾ ಅವರ ಟಿಪ್ಪಣಿಗಳನ್ನು ಕೇಳಬಹುದು, ಅವಳು ಅದಕ್ಕೆ ನನಗೆ ರೂ. 50 ಶುಲ್ಕ ವಿಧಿಸದಿದ್ದರೆ."
}
```
