{"unnormalised": "नमस्कार सभ लोक के, भारत मे श्रम कानून के बारे मे एकटा जल्दी प्रश्न अछि। हम बैंगलोर मे एकटा छोट व्यवसाय के मालिक छी, आ हम PF योगदान के गणना के बारे मे किछु भ्रमित छी। नियम कहैत अछि जे मूल वेतन जोड़ DA के 12% होइत अछि, ठीक अछि? मुदा \"मूल वेतन\" मे ठीक की की शामिल होइत अछि? हमर लेखाकार कहैत छथि जे एहि मे केवल आधार वेतन शामिल अछि, मुदा हमर मित्र जे चेन्नई मे एकटा समान कंपनी चलबैत अछि ओ कहैत अछि जे एहि मे किछु भत्ता सेहो शामिल अछि। एहि बारे मे केकरो अनुभव अछि?", "normalised": "नमस्कार, भारतक श्रम कानूनक बारेमे एकटा जल्दी प्रश्न अछि। हम बैंगलोरमे एकटा छोट व्यवसायक मालिक छी, आ हम पी-एफ योगदानक गणना करबामे किछु भ्रमित छी। नियम कहैत अछि जे मूल वेतन आ डी-ए के बारह प्रतिशत, ठीक अछि? मुदा \"मूल वेतन\" के रूपमे वास्तवमे की गणना होइत अछि? हमर लेखापाल कहैत अछि जे एहिमे केवल आधार वेतन शामिल अछि, मुदा हमर मित्र, जे चेन्नईमे एकटा समान कंपनी चलबैत अछि, कहैत अछि जे एहिमे किछु भत्ता सेहो शामिल अछि। केकरो एहिमे अनुभव अछि?"}
{"unnormalised": "हम न्यूनतम मजदूरी अधिनियम, 1948 के बारे मे पढ़ि रहल छलहुं आ हमरा विचार एल। की होइत अछि जखन हम, कहू, गलती से एकटा कर्मचारी के न्यूनतम मजदूरी स कम भुगतान करैत छी? अधिनियम के तहत की की जुर्माना अछि? साथ ही, न्यूनतम मजदूरी कतेक बेर संशोधित कैल जाइत अछि? की पूरे देश के लेल एकटा एकल न्यूनतम मजदूरी अछि या इ राज्य के अनुसार अलग-अलग होइत अछि? केकरो पता अछि जे हम राज्यवार न्यूनतम मजदूरी के अपडेटेड सूची आजुक तारीख 15/11/2024 के अनुसार कहाँ प्राप्त करि सकैत छी?", "normalised": "हम न्यूनतम वेतन अधिनियम, एक हजार नौ सौ अड़तालीस पर पढ़ि रहल छलहुँ आ हमरा सोच मे पड़ि गेल। की होइत अछि यदि हम, कहू, गलती सँ कोनो कर्मचारी के न्यूनतम वेतन सँ कम भुगतान करी? अधिनियमक तहत की दण्ड अछि? आ न्यूनतम वेतन कतेक बेर संशोधित कयल जाइत अछि? की पूरा देशक लेल एकटा एकल न्यूनतम वेतन अछि या राज्य द्वारा बदलैत अछि? केकरो पता अछि जे हम राज्यवार न्यूनतम वेतनक अद्यतन सूची आजुक तारीख पन्द्रहम नवम्बर दुई हजार चौबीस तक कतय पाबि सकैत छी?"}
{"unnormalised": "अंत मे, कर्मचारी समाप्ति के संबंध मे – हम औद्योगिक विवाद अधिनियम, 1947 के धारा 25F के बारे मे पढ़ने छलहुं। इ छटनी मुआवजा आ नोटिस अवधि के बारे मे काफी सख्त लगैत अछि। यदि कोनो कर्मचारी पिछला 12 महीना मे, कहू, 240 दिन काम केने अछि, त की एतबे एहि प्रावधान के शुरू करबाक लेल काफी अछि? आ की होइत अछि जखन हम धारा 25F के आवश्यकता के पालन करए मे विफल रहैत छी? केवल इ सुनिश्चित करबाक कोशिश करैत छी जे हम सब नियम के ठीक स पालन क रहल छी! कोनो मदद के लेल धन्यवाद!", "normalised": "अन्तमे, कर्मचारी समाप्तिक सम्बन्धमे - हम औद्योगिक विवाद अधिनियम, एक हजार नौ सौ सैंतालिसक धारा पच्चीस एफक बारेमे पढ़लहुँ। इ छंटनी मुआवजा आ नोटिस अवधिक बारेमे बहुत सख्त लगैत अछि। यदि कोनो कर्मचारी पिछला बारह महीनामे, कहू, दुई सौ चालीस दिन काम कयलक अछि, त की इ प्रावधानकें ट्रिगर करबाक लेल पर्याप्त अछि? आ की होइत अछि यदि हम धारा पच्चीस एफक आवश्यकताकें पूरा करबामे असफल रही? केवल इ सुनिश्चित करबाक प्रयास करी रहल छी जे हम सभ नियमकें ठीक सँ पालन करी रहल छी! कोनो मददक लेल धन्यवाद!"}
