{"unnormalised": "की हम अपन मालिक सं भारत मे श्रम कानून के पालन करबाक उम्मीद करबाक लेल दोषी छी? हम पिछला 2 साल सं बैंगलोर मे एकटा टेक स्टार्टअप मे काम क’ रहल छी। शुरू मे, कार्य संस्कृति बहुत नीक लगैत छल, मुदा पिछला 6 महीना मे स्थिति बहुत बदल गेल अछि। आब हमरा सं उम्मीद कयल जा रहल अछि जे हम प्रतिदिन 12+ घंटा काम करी, अक्सर कम ब्रेक के साथ, आ बहुत कम ओवरटाइम के भुगतान मिलैत अछि। हम मानव संसाधन (HR) सं चिंता जतौलक अछि, जहि मे कारखाना अधिनियम, 1948 के उल्लंघन के उल्लेख कयल गेल अछि, खास क’ क’ काम के घंटा (धारा 54) आ ओवरटाइम (धारा 59) के संबंध मे।", "normalised": "की हम अपन नियोक्ता सँ भारतमे श्रम कानूनक पालन करबाक अपेक्षा रखिकऽ गड़बड़ कऽ रहल छी? हम पिछला दू सालसँ बैंगलोरमे एकटा टेक स्टार्टअपमे काज कऽ रहल छी। शुरूमे, कार्य संस्कृति बहुत नीक लगैत छल, मुदा पिछला छह महीनामे चीज सभमे बहुत बदलाव आएल अछि। आब हमरासभसँ आशा कयल जा रहल अछि जे हमरासभ प्रतिदिन बारह घंटासँ अधिक काज करी, अक्सर कम ब्रेकक संग, आ बहुत कम ओवरटाइमक भुगतान भेटैत अछि। हम एच-आरसँ चिंता व्यक्त केलौं, कारखाना अधिनियम, एक हजार नौ सौ अड़तालीसक उल्लंघनक दिस इशारा करैत, खास कऽ काजक घंटा (धारा चौवन) आ ओवरटाइम (धारा उनसठ) सँ संबंधित।"}
{"unnormalised": "हमरा आ हमर सहकर्मी सब हाल ही मे पता लगेल कि हमर मालिक कर्मचारी भविष्य निधि आ विविध प्रावधान अधिनियम, 1952 के अनुसार हमर EPF योगदान जमा नहि क’ रहल अछि। हमरा मे सं किछु सामूहिक कार्रवाई पर चर्चा करबाक आ हमर कानूनी विकल्प तलाश करबाक लेल एकटा छोट सन, अनौपचारिक बैठक आयोजित करबाक कोशिश सेहो केलौं। मुदा, प्रबंधन के एकर भनक लागि गेल आ हमरा सब मे सं प्रत्येक के चेतावनी पत्र जारी कयलक, जहि मे हमर रोजगार अनुबंध 01/01/2022 मे कोनो अस्पष्ट शब्द वाला खंड के तहत संभावित अनुशासनात्मक कार्रवाई के उल्लेख कयल गेल छल।", "normalised": "हमरा आ हमर सहकर्मी सभकें हालहिमे पता चलल जे हमर नियोक्ता कर्मचारी भविष्य निधि आ विविध प्रावधान अधिनियम, एक हजार नौ सौ बावनक अनुसार हमर ई-पी-एफ योगदान जमा नहिं कऽ रहल अछि। हमरा सभमेसँ किछु सामूहिक कार्रवाई पर चर्चा करबाक आ हमर कानूनी विकल्प सभकें खोजबाक लेल एकटा छोट सन, अनौपचारिक बैठक आयोजित करबाक प्रयास सेहो केलौं। मुदा, प्रबंधनकें एकर जानकारी भऽ गेल आ हमरा सभमेसँ प्रत्येककें एकटा चेतावनी पत्र जारी कयलक, जहिमे हमर रोजगार अनुबंधमे एकटा अस्पष्ट रूपसँ लिखल खंडक तहत संभावित अनुशासनात्मक कार्रवाईक हवाला देल गेल छल, जकर तारीख पहिल जनवरी दु हजार बाइस छल।"}
{"unnormalised": "आब, हम सोच रहल छी कि हम अनुचित त’ नहि भ’ रहल छी। की हम एके छी जे सोचैत छी कि ई अभ्यास अस्वीकार्य अछि? की हमरा एहि स्थिति के स्वीकार क’ लेबाक चाही या कानूनी सहारा लेबाक चाही? केओ श्रम कानून मे विशेषज्ञता हासिल केनिहार वकील सं संपर्क करबाक या श्रम आयुक्त कार्यालय मे शिकायत दर्ज करबाक सुझाव देलनि। साथी रेडिटर सं कोनो सलाह, जे एहन स्थिति के सामना केने होथि, खास क’ क’ औद्योगिक विवाद अधिनियम, 1947 के तहत, के बहुत सराहना कयल जायत।", "normalised": "आब, हम सोचि रहल छी जे की हम अनुचित छी। की हम मात्र एक छी जे सोचैत छी जे ई प्रथा अस्वीकार्य अछि? की हमरा चुपचाप एहि स्थितिकेँ स्वीकार कऽ लेबाक चाही वा कानूनी सहाराक खोज करबाक चाही? केओ श्रम कानूनमे विशेषज्ञता हासिल करनिहार वकीलसँ संपर्क करबाक वा श्रम आयुक्तक कार्यालयमे शिकायत दर्ज करबाक सुझाव देलक। साथी रेड्डिटर सभसँ कोनो सलाह जे समान स्थितिकेँ झेलि चुकल छथि, खास कऽ औद्योगिक विवाद अधिनियम, एक हजार नौ सौ सैंतालिसक तहत, बहुत सराहनीय होयत।"}
