```json
{
  "unnormalised": "महाराष्ट्र में भारी बारिश के कारण सड़क यात्रा में काफी व्यवधान हुआ है। मुंबई को बैंगलोर से जोड़ने वाले एनएच-48 पर 18/07/2024 को भूस्खलन के बाद सतारा के पास भारी देरी देखी गई। 5 किमी से अधिक तक ट्रैफिक जाम हो गया, जिसमें कई यात्री कई घंटों तक फंसे रहे। अधिकारियों ने दोपहर 3 बजे तक एक लेन को साफ करने में कामयाबी हासिल की, जिससे वाहन धीरे-धीरे चलने लगे।",
  "normalised": "महाराष्ट्र में भारी बारिश के कारण सड़क यात्रा में काफी व्यवधान हुआ है। एन-एच-फोर्टी एट, मुंबई को बैंगलोर से जोड़ने वाले, अठारह जुलाई दो हजार चौबीस को भूस्खलन के बाद सतारा के पास भारी देरी देखी गई। पांच किलोमीटर से अधिक तक ट्रैफिक जाम हो गया, जिसमें कई यात्री कई घंटों तक फंसे रहे। अधिकारियों ने तीन पी-एम तक एक लेन को साफ करने में कामयाबी हासिल की, जिससे वाहन धीरे-धीरे चलने लगे।",
  "raw": "महाराष्ट्र में भारी बारिश के कारण सड़क यात्रा में काफी व्यवधान हुआ है। मुंबई को बैंगलोर से जोड़ने वाले एनएच-48 पर 18/07/2024 को भूस्खलन के बाद सतारा के पास भारी देरी देखी गई। 5 किमी से अधिक तक ट्रैफिक जाम हो गया, जिसमें कई यात्री कई घंटों तक फंसे रहे। अधिकारियों ने दोपहर 3 बजे तक एक लेन को साफ करने में कामयाबी हासिल की, जिससे वाहन धीरे-धीरे चलने लगे।"
}
```
```json
{
  "unnormalised": "महाराष्ट्र राज्य मार्ग परिवहन निगम (MSRTC) ने जलभराव और क्षतिग्रस्त सड़कों के कारण कोंकण क्षेत्र में 200+ बस सेवाएं रद्द कर दी हैं। एनएच 66 के माध्यम से मुंबई से गोवा जैसे लोकप्रिय मार्ग बुरी तरह प्रभावित हैं। यात्रियों को सलाह दी जाती है कि वे अपनी यात्रा की योजना बनाने से पहले अपडेट के लिए MSRTC वेबसाइट देखें या हेल्पलाइन नंबर 1800-22-1250 पर कॉल करें। कई निजी टूर ऑपरेटरों ने भी अगली सूचना तक सेवाएं निलंबित कर दी हैं।",
  "normalised": "महाराष्ट्र राज्य मार्ग परिवहन निगम (एम-एस-आर-टी-सी) ने जलभराव और क्षतिग्रस्त सड़कों के कारण कोंकण क्षेत्र में दो सौ प्लस बस सेवाएं रद्द कर दी हैं। एन-एच छियासठ के माध्यम से मुंबई से गोवा जैसे लोकप्रिय मार्ग बुरी तरह प्रभावित हैं। यात्रियों को सलाह दी जाती है कि वे अपनी यात्रा की योजना बनाने से पहले अपडेट के लिए एम-एस-आर-टी-सी वेबसाइट देखें या हेल्पलाइन नंबर एक आठ सौ दो दो एक दो पांच शून्य पर कॉल करें। कई निजी टूर ऑपरेटरों ने भी अगली सूचना तक सेवाएं निलंबित कर दी हैं।",
  "raw": "महाराष्ट्र राज्य मार्ग परिवहन निगम (MSRTC) ने जलभराव और क्षतिग्रस्त सड़कों के कारण कोंकण क्षेत्र में 200+ बस सेवाएं रद्द कर दी हैं। एनएच 66 के माध्यम से मुंबई से गोवा जैसे लोकप्रिय मार्ग बुरी तरह प्रभावित हैं। यात्रियों को सलाह दी जाती है कि वे अपनी यात्रा की योजना बनाने से पहले अपडेट के लिए MSRTC वेबसाइट देखें या हेल्पलाइन नंबर 1800-22-1250 पर कॉल करें। कई निजी टूर ऑपरेटरों ने भी अगली सूचना तक सेवाएं निलंबित कर दी हैं।"
}
```
```json
{
  "unnormalised": "उत्तर की ओर, मनाली को लेह से जोड़ने वाला राजमार्ग, जो साहसिक पर्यटकों के बीच पसंदीदा है, रोहतांग दर्रे से आगे बंद है। रिपोर्टों से पता चलता है कि भारी हिमपात हुआ है, कुछ क्षेत्रों में 2 फीट तक बर्फ जमा हो गई है। सीमा सड़क संगठन (BRO) के कर्मी बर्फ हटाने के लिए काम कर रहे हैं, लेकिन अधिकारियों का अनुमान है कि मार्ग को पूरी तरह से सुलभ होने में अभी और 48 घंटे लग सकते हैं। यात्रा की योजना बना रहे यात्रियों को मौसम के पूर्वानुमानों पर नज़र रखनी चाहिए।",
  "normalised": "उत्तर की ओर, मनाली को लेह से जोड़ने वाला राजमार्ग, जो साहसिक पर्यटकों के बीच पसंदीदा है, रोहतांग दर्रे से आगे बंद है। रिपोर्टों से पता चलता है कि भारी हिमपात हुआ है, कुछ क्षेत्रों में दो फीट तक बर्फ जमा हो गई है। सीमा सड़क संगठन (बी-आर-ओ) के कर्मी बर्फ हटाने के लिए काम कर रहे हैं, लेकिन अधिकारियों का अनुमान है कि मार्ग को पूरी तरह से सुलभ होने में अभी और अड़तालीस घंटे लग सकते हैं। यात्रा की योजना बना रहे यात्रियों को मौसम के पूर्वानुमानों पर नज़र रखनी चाहिए।",
  "raw": "उत्तर की ओर, मनाली को लेह से जोड़ने वाला राजमार्ग, जो साहसिक पर्यटकों के बीच पसंदीदा है, रोहतांग दर्रे से आगे बंद है। रिपोर्टों से पता चलता है कि भारी हिमपात हुआ है, कुछ क्षेत्रों में 2 फीट तक बर्फ जमा हो गई है। सीमा सड़क संगठन (BRO) के कर्मी बर्फ हटाने के लिए काम कर रहे हैं, लेकिन अधिकारियों का अनुमान है कि मार्ग को पूरी तरह से सुलभ होने में अभी और 48 घंटे लग सकते हैं। यात्रा की योजना बना रहे यात्रियों को मौसम के पूर्वानुमानों पर नज़र रखनी चाहिए।"
}
```
```json
{
  "unnormalised": "मुंबई में स्थानीय ऑटो-रिक्शा चालकों द्वारा अतिरिक्त शुल्क लेने की खबर है, व्यस्त समय और जलभराव वाले क्षेत्रों में किराया 50% तक बढ़ गया है। एक यात्री, प्रिया शर्मा ने आमतौर पर 200 रुपये की सवारी के लिए 300 रुपये चार्ज किए जाने की शिकायत की। यातायात पुलिस ने नागरिकों से अधिकारियों को अधिक शुल्क लेने की रिपोर्ट करने का आग्रह किया है।",
  "normalised": "मुंबई में स्थानीय ऑटो-रिक्शा चालकों द्वारा अतिरिक्त शुल्क लेने की खबर है, व्यस्त समय और जलभराव वाले क्षेत्रों में किराया पचास प्रतिशत तक बढ़ गया है। एक यात्री, प्रिया शर्मा ने आमतौर पर दो सौ रुपये की सवारी के लिए तीन सौ रुपये चार्ज किए जाने की शिकायत की। यातायात पुलिस ने नागरिकों से अधिकारियों को अधिक शुल्क लेने की रिपोर्ट करने का आग्रह किया है।",
  "raw": "मुंबई में स्थानीय ऑटो-रिक्शा चालकों द्वारा अतिरिक्त शुल्क लेने की खबर है, व्यस्त समय और जलभराव वाले क्षेत्रों में किराया 50% तक बढ़ गया है। एक यात्री, प्रिया शर्मा ने आमतौर पर 200 रुपये की सवारी के लिए 300 रुपये चार्ज किए जाने की शिकायत की। यातायात पुलिस ने नागरिकों से अधिकारियों को अधिक शुल्क लेने की रिपोर्ट करने का आग्रह किया है।"
}
```
