```json
{
  "unnormalised": "मुंबई-पुणे एक्सप्रेसवे पर कल एक हास्यास्पद दुर्घटना हुई, जिसमें \"अटूट\" फोन स्क्रीन की खेप ले जा रहा एक ट्रक शामिल था। ऐसा लगता है, 'अटूट' तब लागू नहीं होता है जब ड्राइवर 80 किमी प्रति घंटे की गति से स्पीड बंप पर गाड़ी चलाकर सस्पेंशन का परीक्षण करने का फैसला करता है। पूरा कार्गो शिफ्ट हो गया, जिसके परिणामस्वरूप ₹5 लाख की फोन स्क्रीन थोड़ी-अधिक-टूटने योग्य फोन स्क्रीन के टुकड़ों में बदल गई।",
  "normalised": "मुंबई-पुणे एक्सप्रेसवे पर कल एक हास्यास्पद दुर्घटना हुई, जिसमें \"अटूट\" फोन स्क्रीन की खेप ले जा रहा एक ट्रक शामिल था। ऐसा लगता है, 'अटूट' तब लागू नहीं होता है जब ड्राइवर अस्सी किलोमीटर प्रति घंटे की गति से स्पीड बंप पर गाड़ी चलाकर सस्पेंशन का परीक्षण करने का फैसला करता है। पूरा कार्गो शिफ्ट हो गया, जिसके परिणामस्वरूप रुपये पाँच लाख की फोन स्क्रीन थोड़ी-अधिक-टूटने योग्य फोन स्क्रीन के टुकड़ों में बदल गई।",
  "raw": "मुंबई-पुणे एक्सप्रेसवे पर कल एक हास्यास्पद दुर्घटना हुई, जिसमें \"अटूट\" फोन स्क्रीन की खेप ले जा रहा एक ट्रक शामिल था। ऐसा लगता है, 'अटूट' तब लागू नहीं होता है जब ड्राइवर 80 किमी प्रति घंटे की गति से स्पीड बंप पर गाड़ी चलाकर सस्पेंशन का परीक्षण करने का फैसला करता है। पूरा कार्गो शिफ्ट हो गया, जिसके परिणामस्वरूप ₹5 लाख की फोन स्क्रीन थोड़ी-अधिक-टूटने योग्य फोन स्क्रीन के टुकड़ों में बदल गई।"
}
```
```json
{
  "unnormalised": "इस घटना के कारण लगभग 5 किमी तक ट्रैफिक जाम हो गया, जो केवल तभी आश्चर्यजनक है जब आपने उस विशेष राजमार्ग पर कभी गाड़ी नहीं चलाई हो। यात्री लगभग 2 घंटे तक फंसे रहे, जिनमें से कई ने ट्विटर पर अपनी चाय के ब्रेक और अपने पसंदीदा बॉलीवुड शो की शुरुआत छूटने की शिकायत की।",
  "normalised": "इस घटना के कारण लगभग पांच किलोमीटर तक ट्रैफिक जाम हो गया, जो केवल तभी आश्चर्यजनक है जब आपने उस विशेष राजमार्ग पर कभी गाड़ी नहीं चलाई हो। यात्री लगभग दो घंटे तक फंसे रहे, जिनमें से कई ने T-w-i-t-t-e-r पर अपनी चाय के ब्रेक और अपने पसंदीदा बॉलीवुड शो की शुरुआत छूटने की शिकायत की।",
  "raw": "इस घटना के कारण लगभग 5 किमी तक ट्रैफिक जाम हो गया, जो केवल तभी आश्चर्यजनक है जब आपने उस विशेष राजमार्ग पर कभी गाड़ी नहीं चलाई हो। यात्री लगभग 2 घंटे तक फंसे रहे, जिनमें से कई ने ट्विटर पर अपनी चाय के ब्रेक और अपने पसंदीदा बॉलीवुड शो की शुरुआत छूटने की शिकायत की।"
}
```
```json
{
  "unnormalised": "पुलिस सुबह लगभग 10:30 बजे घटनास्थल पर पहुंची और बहुत सिर हिलाने और वाक्यांश \"अरे बाबा!\" को शामिल करते हुए एक संक्षिप्त परामर्श के बाद, सड़क को साफ़ करने का monumental task शुरू किया। शुरुआती अनुमानों से पता चला कि राजमार्ग दोपहर 2 बजे तक पूरी तरह से नहीं खुलेगा।",
  "normalised": "पुलिस सुबह लगभग दस तीस ए-एम बजे घटनास्थल पर पहुंची और बहुत सिर हिलाने और वाक्यांश \"अरे बाबा!\" को शामिल करते हुए एक संक्षिप्त परामर्श के बाद, सड़क को साफ़ करने का monumental task शुरू किया। शुरुआती अनुमानों से पता चला कि राजमार्ग दोपहर दो पी-एम बजे तक पूरी तरह से नहीं खुलेगा।",
  "raw": "पुलिस सुबह लगभग 10:30 बजे घटनास्थल पर पहुंची और बहुत सिर हिलाने और वाक्यांश \"अरे बाबा!\" को शामिल करते हुए एक संक्षिप्त परामर्श के बाद, सड़क को साफ़ करने का monumental task शुरू किया। शुरुआती अनुमानों से पता चला कि राजमार्ग दोपहर 2 बजे तक पूरी तरह से नहीं खुलेगा।"
}
```
```json
{
  "unnormalised": "चोट पर नमक छिड़कने जैसा, ठीक 11:45 पूर्वाह्न पर मूसलाधार बारिश शुरू हो गई। जैसा कि एक फंसे हुए ड्राइवर ने कहा, \"पहले, मैं अपनी 11 पूर्वाह्न की चाय से चूक जाता हूँ, फिर मैं टूटे सपनों को घूरता रहता हूँ, और *फिर* स्वर्ग मेरे साथ रोने का फैसला करता है। केवल भारत में!\"",
  "normalised": "चोट पर नमक छिड़कने जैसा, ठीक ग्यारह बजकर पैंतालीस मिनट पूर्वाह्न पर मूसलाधार बारिश शुरू हो गई। जैसा कि एक फंसे हुए ड्राइवर ने कहा, \"पहले, मैं अपनी ग्यारह पूर्वाह्न की चाय से चूक जाता हूँ, फिर मैं टूटे सपनों को घूरता रहता हूँ, और फिर स्वर्ग मेरे साथ रोने का फैसला करता है। केवल भारत में!\"",
  "raw": "चोट पर नमक छिड़कने जैसा, ठीक 11:45 पूर्वाह्न पर मूसलाधार बारिश शुरू हो गई। जैसा कि एक फंसे हुए ड्राइवर ने कहा, \"पहले, मैं अपनी 11 पूर्वाह्न की चाय से चूक जाता हूँ, फिर मैं टूटे सपनों को घूरता रहता हूँ, और *फिर* स्वर्ग मेरे साथ रोने का फैसला करता है। केवल भारत में!\""
}
```
