```json
{
  "unnormalised": "हे r/India! जल्द ही एक सड़क यात्रा की योजना बना रहा हूँ और सोचा कि मैं भारतीय सड़कों के बारे में कुछ जानकारी साझा करूँ। उदाहरण के लिए, NH44, श्रीनगर से कन्याकुमारी तक ~3745 कि.मी. तक फैला हुआ है! यह आधिकारिक तौर पर भारत का सबसे लंबा राजमार्ग है। मानसून के मौसम के दौरान पहले से सड़क की स्थिति की जाँच करना हमेशा अच्छा होता है। सुना है कि NH16 (कोलकाता से चेन्नई) और NH48 (दिल्ली से चेन्नई) भी बहुत अच्छे हैं, लेकिन भीड़ हो सकती है।",
  "normalised": "हे आर स्लैश इंडिया! जल्द ही एक सड़क यात्रा की योजना बना रहा हूँ और सोचा कि मैं भारतीय सड़कों के बारे में कुछ जानकारी साझा करूँ। उदाहरण के लिए, एन-एच चौवालीस, श्रीनगर से कन्याकुमारी तक लगभग तीन हजार सात सौ पैंतालीस किलोमीटर तक फैला हुआ है! यह आधिकारिक तौर पर भारत का सबसे लंबा राजमार्ग है। मानसून के मौसम के दौरान पहले से सड़क की स्थिति की जाँच करना हमेशा अच्छा होता है। सुना है कि एन-एच सोलह (कोलकाता से चेन्नई) और एन-एच अड़तालीस (दिल्ली से चेन्नई) भी बहुत अच्छे हैं, लेकिन भीड़ हो सकती है।",
  "raw": "हे r/India! जल्द ही एक सड़क यात्रा की योजना बना रहा हूँ और सोचा कि मैं भारतीय सड़कों के बारे में कुछ जानकारी साझा करूँ। उदाहरण के लिए, NH44, श्रीनगर से कन्याकुमारी तक ~3745 कि.मी. तक फैला हुआ है! यह आधिकारिक तौर पर भारत का सबसे लंबा राजमार्ग है। मानसून के मौसम के दौरान पहले से सड़क की स्थिति की जाँच करना हमेशा अच्छा होता है। सुना है कि NH16 (कोलकाता से चेन्नई) और NH48 (दिल्ली से चेन्नई) भी बहुत अच्छे हैं, लेकिन भीड़ हो सकती है।"
}
```
```json
{
  "unnormalised": "एक बात याद रखने वाली है टोल बूथ! ज्यादातर नेशनल हाइवे पर फास्टैग लगभग अनिवार्य है। इससे यात्रा आसान हो जाती है। कुछ हिस्सों पर हर ~50-60 कि.मी. पर टोल देने की उम्मीद करें, जिससे यह बढ़ सकता है। इसके अलावा, ट्रैफिक की वजह से ड्राइविंग का समय उम्मीद से ज्यादा हो सकता है, खासकर बड़े शहरों के पास। 300 कि.मी. की यात्रा में आसानी से 6-7 घंटे लग सकते हैं।",
  "normalised": "एक बात याद रखने वाली है टोल बूथ! ज्यादातर नेशनल हाइवे पर फास्टैग लगभग अनिवार्य है। इससे यात्रा आसान हो जाती है। कुछ हिस्सों पर हर लगभग पचास से साठ किलोमीटर पर टोल देने की उम्मीद करें, जिससे यह बढ़ सकता है। इसके अलावा, ट्रैफिक की वजह से ड्राइविंग का समय उम्मीद से ज्यादा हो सकता है, खासकर बड़े शहरों के पास। तीन सौ किलोमीटर की यात्रा में आसानी से छह से सात घंटे लग सकते हैं।",
  "raw": "एक बात याद रखने वाली है टोल बूथ! ज्यादातर नेशनल हाइवे पर फास्टैग लगभग अनिवार्य है। इससे यात्रा आसान हो जाती है। कुछ हिस्सों पर हर ~50-60 कि.मी. पर टोल देने की उम्मीद करें, जिससे यह बढ़ सकता है। इसके अलावा, ट्रैफिक की वजह से ड्राइविंग का समय उम्मीद से ज्यादा हो सकता है, खासकर बड़े शहरों के पास। 300 कि.मी. की यात्रा में आसानी से 6-7 घंटे लग सकते हैं।"
}
```
```json
{
  "unnormalised": "आखिरकार, कुछ व्यावहारिक सुझाव! सुनिश्चित करें कि आपकी कार जाने से पहले सर्विस की गई है। एक अतिरिक्त टायर रखें, सिर्फ मामले में। और स्नैक्स और पानी का स्टॉक करें - रास्ते में ढाबे हिट या मिस हो सकते हैं। सुरक्षित यात्रा! ओह, और वह डीएल मत भूलना! ;)",
  "normalised": "आखिरकार, कुछ व्यावहारिक सुझाव! सुनिश्चित करें कि आपकी कार जाने से पहले सर्विस की गई है। एक अतिरिक्त टायर रखें, सिर्फ मामले में। और स्नैक्स और पानी का स्टॉक करें - रास्ते में ढाबे हिट या मिस हो सकते हैं। सुरक्षित यात्रा! ओह, और वह डी-एल मत भूलना! ;)",
  "raw": "ज़रूर, मैं आपके लिए इसका अनुवाद कर सकता हूँ। यहां हिंदी में अनुवाद है:\n\n{\n  \"unnormalised\": \"आखिरकार, कुछ व्यावहारिक सुझाव! सुनिश्चित करें कि आपकी कार जाने से पहले सर्विस की गई है। एक अतिरिक्त टायर रखें, सिर्फ मामले में। और स्नैक्स और पानी का स्टॉक करें - रास्ते में ढाबे हिट या मिस हो सकते हैं। सुरक्षित यात्रा! ओह, और वह डीएल मत भूलना! ;)\",\n  \"normalised\": \"आखिरकार, कुछ व्यावहारिक सुझाव! सुनिश्चित करें कि आपकी कार जाने से पहले सर्विस की गई है। एक अतिरिक्त टायर रखें, सिर्फ मामले में। और स्नैक्स और पानी का स्टॉक करें - रास्ते में ढाबे हिट या मिस हो सकते हैं। सुरक्षित यात्रा! ओह, और वह डी-एल मत भूलना! ;)\",\n  \"text\": \"\"\n}\n\nमुझे उम्मीद है कि यह मदद करता है!"
}
```
