```json
{
  "unnormalised": "إن التنقل في المشهد المتعلق بالقروض في الهند يمكن أن يكون مثل محاولة العثور على مكان لوقوف السيارات في تشاندني تشوك - مرهقًا ويبدو مستحيلًا! ولكن لا تخف أيها المقترضون الطموحون! ستحاول هذه المقالة تبسيط العملية، مع رشها بجرعة صحية من الدعابة المحلية لأنه، لنواجه الأمر، في بعض الأحيان كل ما يمكنك فعله هو الضحك (خاصة عندما تضرب تلك الأقساط الشهرية المتساوية).",
  "normalised": "إن التنقل في المشهد المتعلق بالقروض في الهند يمكن أن يكون مثل محاولة العثور على مكان لوقوف السيارات في تشاندني تشوك - مرهقًا ويبدو مستحيلًا! ولكن لا تخف أيها المقترضون الطموحون! ستحاول هذه المقالة تبسيط العملية، مع رشها بجرعة صحية من الدعابة المحلية لأنه، لنواجه الأمر، في بعض الأحيان كل ما يمكنك فعله هو الضحك (خاصة عندما تضرب تلك الأقساط الشهرية المتساوية).",
  "raw": "إن التنقل في المشهد المتعلق بالقروض في الهند يمكن أن يكون مثل محاولة العثور على مكان لوقوف السيارات في تشاندني تشوك - مرهقًا ويبدو مستحيلًا! ولكن لا تخف أيها المقترضون الطموحون! ستحاول هذه المقالة تبسيط العملية، مع رشها بجرعة صحية من الدعابة المحلية لأنه، لنواجه الأمر، في بعض الأحيان كل ما يمكنك فعله هو الضحك (خاصة عندما تضرب تلك الأقساط الشهرية المتساوية)."
}
```
```json
{
  "unnormalised": "أولاً وقبل كل شيء، فكر في خياراتك. هل تبحث عن قرض شخصي، على سبيل المثال، لشراء مجموعة ملصقات بوليوود القديمة أخيرًا؟ أو ربما قرضًا سكنيًا للهروب من نصيحة والدة زوجتك (المحببة، ولكن المستمرة) في الطهي؟ تتنافس بنوك SBI وHDFC وICICI على اهتمامك بأسعار فائدة تبدأ من، على سبيل المثال، 8.5٪ سنويًا. ولكن تذكر، أن \"سعر الفائدة\" هو مجرد مصطلح فاخر لـ \"كم تدفع زيادة،\" لذا قارن بحكمة يا أخي!",
  "normalised": "أولاً وقبل كل شيء، فكر في خياراتك. هل تبحث عن قرض شخصي، على سبيل المثال، لشراء مجموعة ملصقات بوليوود القديمة أخيرًا؟ أو ربما قرضًا سكنيًا للهروب من نصيحة والدة زوجتك (المحببة، ولكن المستمرة) في الطهي؟ تتنافس بنوك S-B-I وH-D-F-C وI-C-I-C-I على اهتمامك بأسعار فائدة تبدأ من، على سبيل المثال، ثمانية فاصلة خمسة بالمائة سنويًا. ولكن تذكر، أن \"سعر الفائدة\" هو مجرد مصطلح فاخر لـ \"كم تدفع زيادة،\" لذا قارن بحكمة يا أخي!",
  "raw": "أولاً وقبل كل شيء، فكر في خياراتك. هل تبحث عن قرض شخصي، على سبيل المثال، لشراء مجموعة ملصقات بوليوود القديمة أخيرًا؟ أو ربما قرضًا سكنيًا للهروب من نصيحة والدة زوجتك (المحببة، ولكن المستمرة) في الطهي؟ تتنافس بنوك SBI وHDFC وICICI على اهتمامك بأسعار فائدة تبدأ من، على سبيل المثال، 8.5٪ سنويًا. ولكن تذكر، أن \"سعر الفائدة\" هو مجرد مصطلح فاخر لـ \"كم تدفع زيادة،\" لذا قارن بحكمة يا أخي!\n\n{\n  \"unnormalised\": \"أولاً وقبل كل شيء، فكر في خياراتك. هل تبحث عن قرض شخصي، على سبيل المثال، لشراء مجموعة ملصقات بوليوود القديمة أخيرًا؟ أو ربما قرضًا سكنيًا للهروب من نصيحة والدة زوجتك (المحببة، ولكن المستمرة) في الطهي؟ تتنافس بنوك SBI وHDFC وICICI على اهتمامك بأسعار فائدة تبدأ من، على سبيل المثال، 8.5٪ سنويًا. ولكن تذكر، أن \\\"سعر الفائدة\\\" هو مجرد مصطلح فاخر لـ \\\"كم تدفع زيادة،\\\" لذا قارن بحكمة يا أخي!\",\n  \"normalised\": \"أولاً وقبل كل شيء، فكر في خياراتك. هل تبحث عن قرض شخصي، على سبيل المثال، لشراء مجموعة ملصقات بوليوود القديمة أخيرًا؟ أو ربما قرضًا سكنيًا للهروب من نصيحة والدة زوجتك (المحببة، ولكن المستمرة) في الطهي؟ تتنافس بنوك S-B-I وH-D-F-C وI-C-I-C-I على اهتمامك بأسعار فائدة تبدأ من، على سبيل المثال، ثمانية فاصلة خمسة بالمائة سنويًا. ولكن تذكر، أن \\\"سعر الفائدة\\\" هو مجرد مصطلح فاخر لـ \\\"كم تدفع زيادة،\\\" لذا قارن بحكمة يا أخي!\"\n}"
}
```
```json
{
  "unnormalised": "ثم هناك درجة الائتمان. فكر في الأمر على أنه سمعتك المالية - كلما ارتفعت، كان ذلك أفضل. درجة CIBIL التي تزيد عن 750+ تشبه الحصول على تصريح VIP لحفل القروض. أقل من ذلك، وقد تنظر إليك البنوك وكأنك حاولت الدفع بمذكرة Monopoly. تحقق من درجاتك؛ هناك خدمات مجانية عبر الإنترنت. لا تتفاجأ إذا اقترض عمك مقابل بطاقة PAN الخاصة بك في عام 98 وأفسد درجاتك. هذا يحدث.",
  "normalised": "ثم هناك درجة الائتمان. فكر في الأمر على أنه سمعتك المالية - كلما ارتفعت، كان ذلك أفضل. درجة C-I-B-I-L التي تزيد عن سبعمائة وخمسين زائد تشبه الحصول على تصريح V-I-P لحفل القروض. أقل من ذلك، وقد تنظر إليك البنوك وكأنك حاولت الدفع بمذكرة Monopoly. تحقق من درجاتك؛ هناك خدمات مجانية عبر الإنترنت. لا تتفاجأ إذا اقترض عمك مقابل بطاقة P-A-N الخاصة بك في ثمانية وتسعين وأفسد درجاتك. هذا يحدث.",
  "raw": "ثم هناك درجة الائتمان. فكر في الأمر على أنه سمعتك المالية - كلما ارتفعت، كان ذلك أفضل. درجة CIBIL التي تزيد عن 750+ تشبه الحصول على تصريح VIP لحفل القروض. أقل من ذلك، وقد تنظر إليك البنوك وكأنك حاولت الدفع بمذكرة Monopoly. تحقق من درجاتك؛ هناك خدمات مجانية عبر الإنترنت. لا تتفاجأ إذا اقترض عمك مقابل بطاقة PAN الخاصة بك في عام 98 وأفسد درجاتك. هذا يحدث."
}
```
```json
{
  "unnormalised": "عملية التوثيق نفسها؟ حسنًا، هذه مغامرة. كن مستعدًا لتقديم كل شيء ما عدا الشهادة المدرسية لطفولتك. بطاقة Aadhaar، بطاقة PAN، قسائم رواتب 3 أشهر، إقرارات ITR - القائمة تطول. نصيحة للمحترفين: قم بتنظيم كل شيء مسبقًا. صدقني، إن التدافع للحصول على المستندات في اللحظة الأخيرة ممتع مثل مشاهدة الطلاء يجف.",
  "normalised": "عملية التوثيق نفسها؟ حسنًا، هذه مغامرة. كن مستعدًا لتقديم كل شيء ما عدا الشهادة المدرسية لطفولتك. بطاقة Aadhaar، بطاقة P-A-N، قسائم رواتب ثلاثة أشهر، إقرارات I-T-R - القائمة تطول. نصيحة للمحترفين: قم بتنظيم كل شيء مسبقًا. صدقني، إن التدافع للحصول على المستندات في اللحظة الأخيرة ممتع مثل مشاهدة الطلاء يجف.",
  "raw": "عملية التوثيق نفسها؟ حسنًا، هذه مغامرة. كن مستعدًا لتقديم كل شيء ما عدا الشهادة المدرسية لطفولتك. بطاقة Aadhaar، بطاقة PAN، قسائم رواتب 3 أشهر، إقرارات ITR - القائمة تطول. نصيحة للمحترفين: قم بتنظيم كل شيء مسبقًا. صدقني، إن التدافع للحصول على المستندات في اللحظة الأخيرة ممتع مثل مشاهدة الطلاء يجف."
}
```
```json
{
  "unnormalised": "وأخيرًا، EMI (القسط الشهري المتساوي). الوعد الجميل الجميل بمبلغ ثابت كل شهر... حتى تدرك أنه سيتم خصمه من حسابك للأعوام الـ 10-15 القادمة. احسب EMIs الخاصة بك بعناية! يخبرني أحد مواقع الويب أن EMI بقيمة 25,000 ₹ شهريًا يمكن إدارتها، ولكن ما الذي يعرفونه عن إدماني للشاي؟ الميزانية وفقًا لذلك! تذكر، أن رسوم الدفع المتأخر يمكن أن تلسع أكثر من تعليقات عمتك السلبية العدوانية.",
  "normalised": "وأخيرًا، E-M-I (القسط الشهري المتساوي). الوعد الجميل الجميل بمبلغ ثابت كل شهر... حتى تدرك أنه سيتم خصمه من حسابك للأعوام العشرة إلى الخمسة عشر القادمة. احسب E-M-I-s الخاصة بك بعناية! يخبرني أحد مواقع الويب أن E-M-I بقيمة خمسة وعشرين ألف روبية شهريًا يمكن إدارتها، ولكن ما الذي يعرفونه عن إدماني للشاي؟ الميزانية وفقًا لذلك! تذكر، أن رسوم الدفع المتأخر يمكن أن تلسع أكثر من تعليقات عمتك السلبية العدوانية.",
  "raw": "مرحبًا! إليك الترجمة إلى اللغة العربية:\n\n{\n  \"unnormalised\": \"وأخيرًا، EMI (القسط الشهري المتساوي). الوعد الجميل الجميل بمبلغ ثابت كل شهر... حتى تدرك أنه سيتم خصمه من حسابك للأعوام الـ 10-15 القادمة. احسب EMIs الخاصة بك بعناية! يخبرني أحد مواقع الويب أن EMI بقيمة 25,000 ₹ شهريًا يمكن إدارتها، ولكن ما الذي يعرفونه عن إدماني للشاي؟ الميزانية وفقًا لذلك! تذكر، أن رسوم الدفع المتأخر يمكن أن تلسع أكثر من تعليقات عمتك السلبية العدوانية.\",\n  \"normalised\": \"وأخيرًا، E-M-I (القسط الشهري المتساوي). الوعد الجميل الجميل بمبلغ ثابت كل شهر... حتى تدرك أنه سيتم خصمه من حسابك للأعوام العشرة إلى الخمسة عشر القادمة. احسب E-M-I-s الخاصة بك بعناية! يخبرني أحد مواقع الويب أن E-M-I بقيمة خمسة وعشرين ألف روبية شهريًا يمكن إدارتها، ولكن ما الذي يعرفونه عن إدماني للشاي؟ الميزانية وفقًا لذلك! تذكر، أن رسوم الدفع المتأخر يمكن أن تلسع أكثر من تعليقات عمتك السلبية العدوانية.\",\n  \"raw\": \"وأخيرًا، EMI (Equated Monthly Installment). الوعد الجميل الجميل بمبلغ ثابت كل شهر... حتى تدرك أنه سيتم خصمه من حسابك للأعوام الـ 10-15 القادمة. احسب EMIs الخاصة بك بعناية! يخبرني أحد مواقع الويب أن EMI بقيمة 25,000 ₹ شهريًا يمكن إدارتها، ولكن ما الذي يعرفونه عن إدماني للشاي؟ الميزانية وفقًا لذلك! تذكر، أن رسوم الدفع المتأخر يمكن أن تلسع أكثر من تعليقات عمتك السلبية العدوانية.\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "إذاً، إليكم الأمر - دليل فكاهي (ونأمل أن يكون مفيدًا) للقروض والائتمان في الهند. تذكر، الاقتراض عمل جاد، ولكن القليل من الضحك على طول الطريق يمكن أن يجعل العملية برمتها أقل ترويعًا. فقط لا تنفق كل الأموال المقترضة على إمدادات مدى الحياة من الجليبي... إلا إذا كان ذلك هو حلمك بالطبع. إذن، بكل الوسائل، عش أفضل حياة (وحلوة قليلاً). فقط ربما ضع في اعتبارك فواتير طبيب الأسنان المحتملة.",
  "normalised": "إذًا، إليكم الأمر - دليل فكاهي (ونأمل أن يكون مفيدًا) للقروض والائتمان في الهند. تذكر، الاقتراض عمل جاد، ولكن القليل من الضحك على طول الطريق يمكن أن يجعل العملية برمتها أقل ترويعًا. فقط لا تنفق كل الأموال المقترضة على إمدادات مدى الحياة من الجليبي... إلا إذا كان ذلك هو حلمك بالطبع. إذن، بكل الوسائل، عش أفضل حياة (وحلوة قليلاً). فقط ربما ضع في اعتبارك فواتير طبيب الأسنان المحتملة.",
  "raw": "حسنًا، إليكم الأمر - دليل فكاهي (ونأمل أن يكون مفيدًا) للقروض والائتمان في الهند. تذكر، الاقتراض عمل جاد، ولكن القليل من الضحك على طول الطريق يمكن أن يجعل العملية برمتها أقل ترويعًا. فقط لا تنفق كل الأموال المقترضة على إمدادات مدى الحياة من الجليبي... إلا إذا كان ذلك هو حلمك بالطبع. إذن، بكل الوسائل، عش أفضل حياة (وحلوة قليلاً). فقط ربما ضع في اعتبارك فواتير طبيب الأسنان المحتملة."
}
```
