```json
{
  "unnormalised": "حسنًا، إذن أنت تفكر في الحصول على قرض؟ هذا رائع، الكثير منا يفعلون ذلك! سواء كان ذلك لمنزل الأحلام في مومباي، أو سيارة جديدة لامعة، أو ربما حتى لبدء هذا العمل الذي طالما تخيلته، غالبًا ما تكون القروض هي المفتاح. ولكن فهم عملية القرض بأكملها في الهند يمكن أن يبدو وكأنه التنقل في قطار محلي مزدحم - وهو أمر مربك بعض الشيء في البداية.",
  "normalised": "حسنًا، إذن أنت تفكر في الحصول على قرض؟ هذا رائع، الكثير منا يفعلون ذلك! سواء كان ذلك لمنزل الأحلام في مومباي، أو سيارة جديدة لامعة، أو ربما حتى لبدء هذا العمل الذي طالما تخيلته، غالبًا ما تكون القروض هي المفتاح. ولكن فهم عملية القرض بأكملها في الهند يمكن أن يبدو وكأنه التنقل في قطار محلي مزدحم - وهو أمر مربك بعض الشيء في البداية.",
  "raw": "حسنًا، إذن أنت تفكر في الحصول على قرض؟ هذا رائع، الكثير منا يفعلون ذلك! سواء كان ذلك لمنزل الأحلام في مومباي، أو سيارة جديدة لامعة، أو ربما حتى لبدء هذا العمل الذي طالما تخيلته، غالبًا ما تكون القروض هي المفتاح. ولكن فهم عملية القرض بأكملها في الهند يمكن أن يبدو وكأنه التنقل في قطار محلي مزدحم - وهو أمر مربك بعض الشيء في البداية."
}
```
```json
{
  "unnormalised": "دعونا نفصل الأمر، أليس كذلك؟ أولاً، هناك أنواع مختلفة من القروض. يمكن لقرض الإسكان من HDFC أو SBI أن يقربك من امتلاك تلك الشقة، وعادة ما يكون متاحًا بنسبة تصل إلى 80٪ من قيمة العقار. من ناحية أخرى، يمكن استخدام قرض شخصي، تقدمه معظم البنوك (مثل ICICI) لأي شيء تقريبًا، من حفل زفاف إلى نفقات طبية. ثم هناك قروض تعليمية لتمويل الشهادات من أماكن مثل IIT أو IIM، مع اختلاف أسعار الفائدة اعتمادًا على البنك والدورة التدريبية. لا تنس قروض المركبات؛ ربما يمكنك الحصول على قرض يصل إلى 85٪ من سعر الشارع.",
  "normalised": "دعونا نفصل الأمر، أليس كذلك؟ أولاً، هناك أنواع مختلفة من القروض. يمكن لقرض الإسكان من H-D-F-C أو S-B-I أن يقربك من امتلاك تلك الشقة، وعادة ما يكون متاحًا بنسبة تصل إلى ثمانين بالمائة من قيمة العقار. من ناحية أخرى، يمكن استخدام قرض شخصي، تقدمه معظم البنوك (مثل I-C-I-C-I) لأي شيء تقريبًا، من حفل زفاف إلى نفقات طبية. ثم هناك قروض تعليمية لتمويل الشهادات من أماكن مثل I-I-T أو I-I-M، مع اختلاف أسعار الفائدة اعتمادًا على البنك والدورة التدريبية. لا تنس قروض المركبات؛ ربما يمكنك الحصول على قرض يصل إلى خمسة وثمانين بالمائة من سعر الشارع.",
  "raw": "دعونا نفصل الأمر، أليس كذلك؟ أولاً، هناك أنواع مختلفة من القروض. يمكن لقرض الإسكان من HDFC أو SBI أن يقربك من امتلاك تلك الشقة، وعادة ما يكون متاحًا بنسبة تصل إلى 80٪ من قيمة العقار. من ناحية أخرى، يمكن استخدام قرض شخصي، تقدمه معظم البنوك (مثل ICICI) لأي شيء تقريبًا، من حفل زفاف إلى نفقات طبية. ثم هناك قروض تعليمية لتمويل الشهادات من أماكن مثل IIT أو IIM، مع اختلاف أسعار الفائدة اعتمادًا على البنك والدورة التدريبية. لا تنس قروض المركبات؛ ربما يمكنك الحصول على قرض يصل إلى 85٪ من سعر الشارع."
}
```
```json
{
  "unnormalised": "الآن، حول سعر الفائدة المزعج هذا. يتم التعبير عنه كنسبة مئوية، سنويًا. (في السنة). لذا، إذا ذكر اتفاق قرض 9.5% سنويًا، فهذه هي الفائدة السنوية التي ستدفعها. يمكن أن تكون الفائدة ثابتة (تبقى كما هي طوال مدة القرض) أو متغيرة (تتغير بناءً على ظروف السوق). غالبًا ما ترتبط المعدلات المتغيرة بمعايير مثل سعر إعادة الشراء لدى RBI. ترقب إعلانات أسعار RBI!",
  "normalised": "الآن، حول سعر الفائدة المزعج هذا. يتم التعبير عنه كنسبة مئوية، سنويًا. (في السنة). لذا، إذا ذكر اتفاق قرض تسعة فاصلة خمسة بالمئة سنويًا، فهذه هي الفائدة السنوية التي ستدفعها. يمكن أن تكون الفائدة ثابتة (تبقى كما هي طوال مدة القرض) أو متغيرة (تتغير بناءً على ظروف السوق). غالبًا ما ترتبط المعدلات المتغيرة بمعايير مثل سعر إعادة الشراء لدى R-B-I. ترقب إعلانات أسعار R-B-I!",
  "raw": "الآن، حول سعر الفائدة المزعج هذا. يتم التعبير عنه كنسبة مئوية، سنويًا. (في السنة). لذا، إذا ذكر اتفاق قرض 9.5% سنويًا، فهذه هي الفائدة السنوية التي ستدفعها. يمكن أن تكون الفائدة ثابتة (تبقى كما هي طوال مدة القرض) أو متغيرة (تتغير بناءً على ظروف السوق). غالبًا ما ترتبط المعدلات المتغيرة بمعايير مثل سعر إعادة الشراء لدى RBI. ترقب إعلانات أسعار RBI!"
}
```
```json
{
  "unnormalised": "علامة CIBIL - هذه هي درجة الائتمان الخاصة بك، وهي ضرورية! عادةً ما تعني الدرجة 750+ (من 900) أنك مقترض جيد. تتحقق البنوك من ذلك قبل الموافقة على قرضك. ادفع فواتير بطاقتك الائتمانية وأقساط EMI في الوقت المحدد، يا أخي! وإلا، فإن هذه النتيجة ستنخفض أسرع مما يمكنك قوله \"رفض القرض\".",
  "normalised": "علامة C-I-B-I-L - هذه هي درجة الائتمان الخاصة بك، وهي ضرورية! عادةً ما تعني الدرجة سبعمائة وخمسون زائد (من تسعمائة) أنك مقترض جيد. تتحقق البنوك من ذلك قبل الموافقة على قرضك. ادفع فواتير بطاقتك الائتمانية وأقساط E-M-I في الوقت المحدد، يا أخي! وإلا، فإن هذه النتيجة ستنخفض أسرع مما يمكنك قوله \"رفض القرض\".",
  "raw": "علامة CIBIL - هذه هي درجة الائتمان الخاصة بك، وهي ضرورية! عادةً ما تعني الدرجة 750+ (من 900) أنك مقترض جيد. تتحقق البنوك من ذلك قبل الموافقة على قرضك. ادفع فواتير بطاقتك الائتمانية وأقساط EMI في الوقت المحدد، يا أخي! وإلا، فإن هذه النتيجة ستنخفض أسرع مما يمكنك قوله \"رفض القرض\"."
}
```
```json
{
  "unnormalised": "الوثائق هي عقبة أخرى. عادة ما تطلب البنوك إثبات الهوية (رقم بطاقة Aadhaar 1234-5678-9012 سيفي بالغرض)، وإثبات العنوان (مثل فاتورة خدمات)، وإثبات الدخل (قسائم الراتب، ITR)، وكشوفات حساب بنكية للأشهر الثلاثة الأخيرة على الأقل. احتفظ بهذه المستندات في متناول يدك ومحدثة؛ صدقني، سيوفر لك الكثير من وقت التحضير.",
  "normalised": "الوثائق هي عقبة أخرى. عادة ما تطلب البنوك إثبات الهوية (رقم بطاقة Aadhaar واحد اثنان ثلاثة أربعة - خمسة ستة سبعة ثمانية - تسعة صفر واحد اثنان سيفي بالغرض)، وإثبات العنوان (مثل فاتورة خدمات)، وإثبات الدخل (قسائم الراتب، I-T-R)، وكشوفات حساب بنكية للأشهر الثلاثة الأخيرة على الأقل. احتفظ بهذه المستندات في متناول يدك ومحدثة؛ صدقني، سيوفر لك الكثير من وقت التحضير.",
  "raw": "الوثائق هي عقبة أخرى. عادة ما تطلب البنوك إثبات الهوية (رقم بطاقة Aadhaar 1234-5678-9012 سيفي بالغرض)، وإثبات العنوان (مثل فاتورة خدمات)، وإثبات الدخل (قسائم الراتب، ITR)، وكشوفات حساب بنكية للأشهر الثلاثة الأخيرة على الأقل. احتفظ بهذه المستندات في متناول يدك ومحدثة؛ صدقني، سيوفر لك الكثير من وقت التحضير."
}
```
```json
{
  "unnormalised": "أقساط شهرية متساوية (EMIs) هي الطريقة التي ستسدد بها القرض. إنه مبلغ ثابت تدفعه كل شهر حتى يتم تسوية القرض. هناك حاسبات أقساط شهرية متساوية عبر الإنترنت يمكن أن تساعدك في معرفة المبلغ الذي ستدفعه كل شهر بناءً على مبلغ القرض وسعر الفائدة والمدة. يمكنك العثور عليها على معظم مواقع البنوك.",
  "normalised": "أقساط شهرية متساوية (E-M-I-s) هي الطريقة التي ستسدد بها القرض. إنه مبلغ ثابت تدفعه كل شهر حتى يتم تسوية القرض. هناك حاسبات أقساط شهرية متساوية عبر الإنترنت يمكن أن تساعدك في معرفة المبلغ الذي ستدفعه كل شهر بناءً على مبلغ القرض وسعر الفائدة والمدة. يمكنك العثور عليها على معظم مواقع البنوك.",
  "raw": "أقساط شهرية متساوية (EMIs) هي الطريقة التي ستسدد بها القرض. إنه مبلغ ثابت تدفعه كل شهر حتى يتم تسوية القرض. هناك حاسبات أقساط شهرية متساوية عبر الإنترنت يمكن أن تساعدك في معرفة المبلغ الذي ستدفعه كل شهر بناءً على مبلغ القرض وسعر الفائدة والمدة. يمكنك العثور عليها على معظم مواقع البنوك."
}
```
```json
{
  "unnormalised": "يمكن أن تكون القروض أداة رائعة، ولكن تعامل معها بمسؤولية! قم بأبحاثك، وقارن أسعار الفائدة عبر البنوك المختلفة، وافهم الشروط والأحكام، وتأكد من أنك تستطيع تحمل الأقساط الشهرية بسهولة. اقتراض سعيد!",
  "normalised": "يمكن أن تكون القروض أداة رائعة، ولكن تعامل معها بمسؤولية! قم بأبحاثك، وقارن أسعار الفائدة عبر البنوك المختلفة، وافهم الشروط والأحكام، وتأكد من أنك تستطيع تحمل الأقساط الشهرية بسهولة. اقتراض سعيد!",
  "raw": "يمكن أن تكون القروض أداة رائعة، ولكن تعامل معها بمسؤولية! قم بأبحاثك، وقارن أسعار الفائدة عبر البنوك المختلفة، وافهم الشروط والأحكام، وتأكد من أنك تستطيع تحمل الأقساط الشهرية بسهولة. اقتراض سعيد!"
}
```
