```json
{
  "unnormalised": "التنقل في المتاهة: فهم القروض والائتمان في السياق الهندي",
  "normalised": "التنقل في المتاهة: فهم القروض والائتمان في السياق الهندي",
  "raw": "التنقل في المتاهة: فهم القروض والائتمان في السياق الهندي"
}
```
```json
{
  "unnormalised": "في المشهد الاقتصادي المتنوع في الهند، يعد الحصول على القروض والائتمان أمرًا محوريًا لكل من الأفراد والشركات. ومع ذلك، فإن تعقيدات النظام المالي الهندي غالبًا ما تبدو شاقة. تهدف منشورات المدونة هذه إلى إلقاء الضوء على الجوانب الرئيسية للقروض والائتمان، وتوفير فهم شامل لأولئك الذين يسعون إلى التنقل في هذا التضاريس المالية.",
  "normalised": "في المشهد الاقتصادي المتنوع في الهند، يعد الحصول على القروض والائتمان أمرًا محوريًا لكل من الأفراد والشركات. ومع ذلك، فإن تعقيدات النظام المالي الهندي غالبًا ما تبدو شاقة. تهدف منشورات المدونة هذه إلى إلقاء الضوء على الجوانب الرئيسية للقروض والائتمان، وتوفير فهم شامل لأولئك الذين يسعون إلى التنقل في هذا التضاريس المالية.",
  "raw": "في المشهد الاقتصادي المتنوع في الهند، يعد الحصول على القروض والائتمان أمرًا محوريًا لكل من الأفراد والشركات. ومع ذلك، فإن تعقيدات النظام المالي الهندي غالبًا ما تبدو شاقة. تهدف منشورات المدونة هذه إلى إلقاء الضوء على الجوانب الرئيسية للقروض والائتمان، وتوفير فهم شامل لأولئك الذين يسعون إلى التنقل في هذا التضاريس المالية."
}
```
```json
{
  "unnormalised": "أحد الاعتبارات الأساسية هو نوع القرض المطلوب. تلبي القروض الشخصية، التي تقدمها مؤسسات مثل بنك HDFC وبنك ICICI، الاحتياجات الفردية، وتتراوح من 50,000 روبية هندية إلى 50 لاك روبية هندية، غالبًا بأسعار فائدة تبدأ من 10.5٪ سنويًا. يمكن استخدام هذه القروض لأغراض مختلفة، بما في ذلك حفلات الزفاف أو التعليم أو حالات الطوارئ الطبية. من ناحية أخرى، تم تصميم قروض الإسكان خصيصًا للاستحواذ على العقارات، حيث يقدم بنك SBI أسعارًا تنافسية تبدأ من 8.75٪ سنويًا. تتراوح القروض التجارية، الضرورية للمؤسسات الصغيرة والمتوسطة، من 1 لاك روبية هندية إلى 1 كرور روبية هندية، وتعتمد غالبًا على الضمانات، التي تقدمها مؤسسات مثل SIDBI.",
  "normalised": "أحد الاعتبارات الأساسية هو نوع القرض المطلوب. تلبي القروض الشخصية، التي تقدمها مؤسسات مثل بنك H-D-F-C وبنك I-C-I-C-I، الاحتياجات الفردية، وتتراوح من خمسين ألف روبية هندية إلى خمسين لاك روبية هندية، غالبًا بأسعار فائدة تبدأ من عشرة فاصلة خمسة بالمائة سنويًا. يمكن استخدام هذه القروض لأغراض مختلفة، بما في ذلك حفلات الزفاف أو التعليم أو حالات الطوارئ الطبية. من ناحية أخرى، تم تصميم قروض الإسكان خصيصًا للاستحواذ على العقارات، حيث يقدم S-B-I أسعارًا تنافسية تبدأ من ثمانية فاصلة خمسة وسبعين بالمائة سنويًا. تتراوح القروض التجارية، الضرورية للمؤسسات الصغيرة والمتوسطة، من واحد لاك روبية هندية إلى واحد كرور روبية هندية، وتعتمد غالبًا على الضمانات، التي تقدمها مؤسسات مثل S-I-D-B-I.",
  "raw": "أحد الاعتبارات الأساسية هو نوع القرض المطلوب. تلبي القروض الشخصية، التي تقدمها مؤسسات مثل بنك HDFC وبنك ICICI، الاحتياجات الفردية، وتتراوح من 50,000 روبية هندية إلى 50 لاك روبية هندية، غالبًا بأسعار فائدة تبدأ من 10.5٪ سنويًا. يمكن استخدام هذه القروض لأغراض مختلفة، بما في ذلك حفلات الزفاف أو التعليم أو حالات الطوارئ الطبية. من ناحية أخرى، تم تصميم قروض الإسكان خصيصًا للاستحواذ على العقارات، حيث يقدم بنك SBI أسعارًا تنافسية تبدأ من 8.75٪ سنويًا. تتراوح القروض التجارية، الضرورية للمؤسسات الصغيرة والمتوسطة، من 1 لاك روبية هندية إلى 1 كرور روبية هندية، وتعتمد غالبًا على الضمانات، التي تقدمها مؤسسات مثل SIDBI."
}
```
```json
{
  "unnormalised": "تلعب الدرجات الائتمانية، التي تتراوح عادة من 300 إلى 900، دورًا حاسمًا في تحديد أهلية القرض وأسعار الفائدة. الدرجة الأعلى من 750، وفقًا لمعايير CIBIL، تضمن عمومًا شروط قرض مواتية. يعد الاستخدام المنتظم لبطاقات الائتمان والسداد في الوقت المناسب أمرًا ضروريًا للحفاظ على درجة ائتمانية صحية. يمكن أن تؤثر حالات التخلف عن سداد القروض السابقة، حتى الصغيرة منها مثل روبية. 1000، سلبًا على تصنيفك الائتماني.",
  "normalised": "تلعب الدرجات الائتمانية، التي تتراوح عادة من ثلاثمائة إلى تسعمائة، دورًا حاسمًا في تحديد أهلية القرض وأسعار الفائدة. الدرجة الأعلى من سبعمائة وخمسين، وفقًا لمعايير C-I-B-I-L، تضمن عمومًا شروط قرض مواتية. يعد الاستخدام المنتظم لبطاقات الائتمان والسداد في الوقت المناسب أمرًا ضروريًا للحفاظ على درجة ائتمانية صحية. يمكن أن تؤثر حالات التخلف عن سداد القروض السابقة، حتى الصغيرة منها مثل روبية ألف، سلبًا على تصنيفك الائتماني.",
  "raw": "تلعب الدرجات الائتمانية، التي تتراوح عادة من 300 إلى 900، دورًا حاسمًا في تحديد أهلية القرض وأسعار الفائدة. الدرجة الأعلى من 750، وفقًا لمعايير CIBIL، تضمن عمومًا شروط قرض مواتية. يعد الاستخدام المنتظم لبطاقات الائتمان والسداد في الوقت المناسب أمرًا ضروريًا للحفاظ على درجة ائتمانية صحية. يمكن أن تؤثر حالات التخلف عن سداد القروض السابقة، حتى الصغيرة منها مثل روبية. 1000، سلبًا على تصنيفك الائتماني."
}
```
```json
{
  "unnormalised": "أسعار الفائدة هي عنصر حاسم في أي اتفاقية قرض. تظل أسعار الفائدة الثابتة ثابتة طوال مدة القرض، في حين أن الأسعار العائمة تتقلب بناءً على ظروف السوق. يبلغ سعر إعادة الشراء الحالي 6.50٪، مما يؤثر على أسعار الفائدة العائمة على العديد من القروض. إن فهم الفرق بين الاثنين أمر بالغ الأهمية في اتخاذ قرار مستنير. يتقاضى العديد من المقرضين أيضًا رسوم معالجة، تتراوح عادةً من 0.5٪ إلى 2٪ من مبلغ القرض.",
  "normalised": "أسعار الفائدة هي عنصر حاسم في أي اتفاقية قرض. تظل أسعار الفائدة الثابتة ثابتة طوال مدة القرض، في حين أن الأسعار العائمة تتقلب بناءً على ظروف السوق. يبلغ سعر إعادة الشراء الحالي ستة فاصلة خمسة صفر بالمائة، مما يؤثر على أسعار الفائدة العائمة على العديد من القروض. إن فهم الفرق بين الاثنين أمر بالغ الأهمية في اتخاذ قرار مستنير. يتقاضى العديد من المقرضين أيضًا رسوم معالجة، تتراوح عادةً من صفر فاصلة خمسة بالمائة إلى اثنين بالمائة من مبلغ القرض.",
  "raw": "أسعار الفائدة هي عنصر حاسم في أي اتفاقية قرض. تظل أسعار الفائدة الثابتة ثابتة طوال مدة القرض، في حين أن الأسعار العائمة تتقلب بناءً على ظروف السوق. يبلغ سعر إعادة الشراء الحالي 6.50٪، مما يؤثر على أسعار الفائدة العائمة على العديد من القروض. إن فهم الفرق بين الاثنين أمر بالغ الأهمية في اتخاذ قرار مستنير. يتقاضى العديد من المقرضين أيضًا رسوم معالجة، تتراوح عادةً من 0.5٪ إلى 2٪ من مبلغ القرض."
}
```
```json
{
  "unnormalised": "تختلف متطلبات الوثائق حسب نوع القرض والمقرض. تتضمن المستندات الشائعة بطاقة Aadhaar وبطاقة PAN وإثبات العنوان (فاتورة المرافق أو اتفاقية الإيجار) وإقرارات ضريبة الدخل (ITR) للسنوات الـ 2-3 الماضية وكشوف الحسابات المصرفية للأشهر الستة الماضية. بالنسبة لقروض الأعمال، عادة ما تكون هناك حاجة إلى مستندات إضافية مثل شهادات تسجيل الأعمال وإقرارات ضريبة السلع والخدمات. تأكد من أن لديك جميع المستندات اللازمة لتبسيط عملية التقديم.",
  "normalised": "تختلف متطلبات الوثائق حسب نوع القرض والمقرض. تتضمن المستندات الشائعة بطاقة Aadhaar وبطاقة P-A-N وإثبات العنوان (فاتورة المرافق أو اتفاقية الإيجار) وإقرارات ضريبة الدخل (I-T-R) للسنوات الـ 2 إلى 3 الماضية وكشوف الحسابات المصرفية للأشهر الستة الماضية. بالنسبة لقروض الأعمال، عادة ما تكون هناك حاجة إلى مستندات إضافية مثل شهادات تسجيل الأعمال وإقرارات G-S-T. تأكد من أن لديك جميع المستندات اللازمة لتبسيط عملية التقديم.",
  "raw": "Assistant: {\n  \"unnormalised\": \"تختلف متطلبات الوثائق حسب نوع القرض والمقرض. تتضمن المستندات الشائعة بطاقة Aadhaar وبطاقة PAN وإثبات العنوان (فاتورة المرافق أو اتفاقية الإيجار) وإقرارات ضريبة الدخل (ITR) للسنوات الـ 2-3 الماضية وكشوف الحسابات المصرفية للأشهر الستة الماضية. بالنسبة لقروض الأعمال، عادة ما تكون هناك حاجة إلى مستندات إضافية مثل شهادات تسجيل الأعمال وإقرارات ضريبة السلع والخدمات. تأكد من أن لديك جميع المستندات اللازمة لتبسيط عملية التقديم.\",\n  \"normalised\": \"تختلف متطلبات الوثائق حسب نوع القرض والمقرض. تتضمن المستندات الشائعة بطاقة Aadhaar وبطاقة P-A-N وإثبات العنوان (فاتورة المرافق أو اتفاقية الإيجار) وإقرارات ضريبة الدخل (I-T-R) للسنوات الـ 2 إلى 3 الماضية وكشوف الحسابات المصرفية للأشهر الستة الماضية. بالنسبة لقروض الأعمال، عادة ما تكون هناك حاجة إلى مستندات إضافية مثل شهادات تسجيل الأعمال وإقرارات G-S-T. تأكد من أن لديك جميع المستندات اللازمة لتبسيط عملية التقديم.\",\n  \"raw\": \"تختلف متطلبات الوثائق حسب نوع القرض والمقرض. تتضمن المستندات الشائعة بطاقة Aadhaar وبطاقة PAN وإثبات العنوان (فاتورة المرافق أو اتفاقية الإيجار) وإقرارات ضريبة الدخل (ITR) للسنوات الـ 2-3 الماضية وكشوف الحسابات المصرفية للأشهر الستة الماضية. بالنسبة لقروض الأعمال، عادة ما تكون هناك حاجة إلى مستندات إضافية مثل شهادات تسجيل الأعمال وإقرارات ضريبة السلع والخدمات. تأكد من أن لديك جميع المستندات اللازمة لتبسيط عملية التقديم.\"\n}"
}
```
```json
{
  "unnormalised": "تشمل خيارات السداد أقساط شهرية متساوية (EMIs)، والتي تتكون من عنصري رأس المال والفائدة. تتوفر أيضًا خيارات الدفع المسبق، ولكن قد يفرض بعض المقرضين غرامات الدفع المسبق، عادةً ما تتراوح بين 2% إلى 5% من المبلغ المستحق. يعد فهم شروط وأحكام السداد، بما في ذلك الغرامات، أمرًا بالغ الأهمية قبل الانتهاء من اتفاقية القرض.",
  "normalised": "تشمل خيارات السداد أقساط شهرية متساوية (E-M-Is)، والتي تتكون من عنصري رأس المال والفائدة. تتوفر أيضًا خيارات الدفع المسبق، ولكن قد يفرض بعض المقرضين غرامات الدفع المسبق، عادةً ما تتراوح بين اثنين بالمئة إلى خمسة بالمئة من المبلغ المستحق. يعد فهم شروط وأحكام السداد، بما في ذلك الغرامات، أمرًا بالغ الأهمية قبل الانتهاء من اتفاقية القرض.",
  "raw": "تشمل خيارات السداد أقساط شهرية متساوية (EMIs)، والتي تتكون من عنصري رأس المال والفائدة. تتوفر أيضًا خيارات الدفع المسبق، ولكن قد يفرض بعض المقرضين غرامات الدفع المسبق، عادةً ما تتراوح بين 2% إلى 5% من المبلغ المستحق. يعد فهم شروط وأحكام السداد، بما في ذلك الغرامات، أمرًا بالغ الأهمية قبل الانتهاء من اتفاقية القرض."
}
```
```json
{
  "unnormalised": "تقدم المخططات الحكومية مثل Pradhan Mantri Mudra Yojana (PMMY) مساعدة مالية للمؤسسات الصغيرة والمتناهية الصغر، مع مبالغ قروض تتراوح من 50000 روبية إلى 10 روبية لكح. غالبًا ما تأتي هذه المخططات بأسعار فائدة مدعومة وخيارات خالية من الضمانات، مما يجعلها في متناول مجموعة واسعة من رواد الأعمال. يمكن أن يكون الوعي بهذه المخططات مفيدًا، خاصة لأولئك الذين يبدأون أعمالًا جديدة.",
  "normalised": "تقدم المخططات الحكومية مثل Pradhan Mantri Mudra Yojana (P-M-M-Y) مساعدة مالية للمؤسسات الصغيرة والمتناهية الصغر، مع مبالغ قروض تتراوح من خمسين ألف روبية إلى عشرة روبية لكح. غالبًا ما تأتي هذه المخططات بأسعار فائدة مدعومة وخيارات خالية من الضمانات، مما يجعلها في متناول مجموعة واسعة من رواد الأعمال. يمكن أن يكون الوعي بهذه المخططات مفيدًا، خاصة لأولئك الذين يبدأون أعمالًا جديدة.",
  "raw": "تقدم المخططات الحكومية مثل Pradhan Mantri Mudra Yojana (PMMY) مساعدة مالية للمؤسسات الصغيرة والمتناهية الصغر، مع مبالغ قروض تتراوح من 50000 روبية إلى 10 روبية لكح. غالبًا ما تأتي هذه المخططات بأسعار فائدة مدعومة وخيارات خالية من الضمانات، مما يجعلها في متناول مجموعة واسعة من رواد الأعمال. يمكن أن يكون الوعي بهذه المخططات مفيدًا، خاصة لأولئك الذين يبدأون أعمالًا جديدة."
}
```
```json
{
  "unnormalised": "في الختام، يتطلب التنقل في عالم القروض والائتمان في الهند فهمًا شاملاً للخيارات المختلفة، ومعايير الأهلية، والشروط المرتبطة بها. من خلال التقييم الدقيق لاحتياجاتك المالية، والحفاظ على درجة ائتمانية صحية، وفهم تعقيدات أسعار الفائدة وخيارات السداد، يمكنك اتخاذ قرارات مستنيرة تساهم في رفاهيتك المالية. استشر المستشارين الماليين في مؤسسات مثل SBI أو ICICI للحصول على إرشادات مخصصة، أو قم بزيارة مواقعهم الإلكترونية (مثل www.sbi.co.in) لمزيد من المعلومات.",
  "normalised": "في الختام، يتطلب التنقل في عالم القروض والائتمان في الهند فهمًا شاملاً للخيارات المختلفة، ومعايير الأهلية، والشروط المرتبطة بها. من خلال التقييم الدقيق لاحتياجاتك المالية، والحفاظ على درجة ائتمانية صحية، وفهم تعقيدات أسعار الفائدة وخيارات السداد، يمكنك اتخاذ قرارات مستنيرة تساهم في رفاهيتك المالية. استشر المستشارين الماليين في مؤسسات مثل S-B-I أو I-C-I-C-I للحصول على إرشادات مخصصة، أو قم بزيارة مواقعهم الإلكترونية (مثل w w w dot s-b-i dot co dot in) لمزيد من المعلومات.",
  "raw": "في الختام، يتطلب التنقل في عالم القروض والائتمان في الهند فهمًا شاملاً للخيارات المختلفة، ومعايير الأهلية، والشروط المرتبطة بها. من خلال التقييم الدقيق لاحتياجاتك المالية، والحفاظ على درجة ائتمانية صحية، وفهم تعقيدات أسعار الفائدة وخيارات السداد، يمكنك اتخاذ قرارات مستنيرة تساهم في رفاهيتك المالية. استشر المستشارين الماليين في مؤسسات مثل SBI أو ICICI للحصول على إرشادات مخصصة، أو قم بزيارة مواقعهم الإلكترونية (مثل www.sbi.co.in) لمزيد من المعلومات."
}
```
