{"unnormalised": "ڀارت جي آبادي هڪ اهم سنگ ميل پار ڪري وئي آهي! 2023 جي مردم شماري مان تازو عارضي ڊيٽا ظاهر ڪري ٿو ته ملڪ ۾ هاڻي 1.4286 بلين کان وڌيڪ ماڻهو آهن. تمام گهڻا ماڻهو آهن، ٺيڪ؟ رجسٽرار جنرل ۽ مردم شماري ڪمشنر جي آفيس پاران ڪيل مردم شماري، 2011 جي مردم شماري جي انگن اکرن جي مقابلي ۾ تقريبن 17.7 سيڪڙو واڌ ڏيکاري ٿي.", "normalised": "ڀارت جي آبادي هڪ اهم سنگ ميل پار ڪري وئي آهي! ٻه هزار ٽيويھ جي آدمشماري جي تازي عارضي ڊيٽا مان ظاهر ٿئي ٿو ته ملڪ ۾ ھاڻي هڪ ارب چاليھ ڪروڙ اٺاسي لک کان وڌيڪ ماڻھو آھن. اهو تمام گهڻو ماڻهو آهي، صحيح؟ رجسٽرار جنرل ۽ مردم شماري ڪمشنر جي آفيس پاران ڪيل آدمشماري ڏيکاري ٿي ته ٻه هزار يارهن جي مردم شماري جي انگن اکرن جي مقابلي ۾ تقريبن سترهن ڏهائي ست سيڪڙو واڌ ٿي آهي."}
{"unnormalised": "ان کي ٽوڙيندي، ڊيٽا ظاهر ڪري ٿو ته اتر پرديش اڃا تائين سڀ کان وڌيڪ آبادي وارو رياست آهي، جنهن ۾ 241 ملين رهواسي آهن! مهاراشٽر تقريبن 125 ملين سان ٻئي نمبر تي اچي ٿو. ننڍيون رياستون جهڙوڪ سڪم، ٻئي طرف، انهن جي آبادي 700,000 کان گهٽ آهي. آبادي جي کثافت پڻ سڄي هندستان ۾ 475 ماڻهو في چورس ڪلوميٽر تائين وڌي وئي آهي.", "normalised": "ان کي ٽوڙيندي، ڊيٽا ڏيکاري ٿي ته اتر پرديش اڃا تائين سڀ کان وڌيڪ آبادي وارو صوبو آهي، جنهن ۾ چوويهه ڪروڙ ڏهه لک رهواسي آهن! مهراشٽر هڪ سئو پنجويھ لک جي لڳ ڀڳ سان ٻئي نمبر تي آهي. ننڍيون رياستون جهڙوڪ سکم، ٻئي طرف، ست لک کان گهٽ آباديون آهن. آبادي جي کثافت پڻ وڌي چڪي آهي ۽ سڄي ڀارت ۾ في چورس ڪلوميٽر تي چئن سئو پنجاهتر ماڻهو آهن."}
{"unnormalised": "دلچسپ ڳالهه: جنس جو تناسب ٿورو بهتر ٿيو آهي، هاڻي 1000 مردن جي مقابلي ۾ 935 عورتون آهن، جيڪو 2011 ۾ 933 هو. ان سان گڏ، خواندگي جي شرح هاڻي 77.7 سيڪڙو ٻڌائي وئي آهي، جيڪا اڳوڻي 74.04 سيڪڙو انگن اکرن کان بهتري ڏيکاري ٿي.", "normalised": "دلچسپ ڳالهه: جنس جو تناسب ٿورو بهتر ٿيو آهي، ھاڻي هڪ هزار مردن جي مقابلي ۾ نَوَ سئو پینتیھ عورتون آهن، جيڪو ٻه هزار يارهن ۾ نَوَ سئو ٽيٽيھ هو. ان کان سواءِ خواندگي جي شرح ھاڻي سترھ ڏهائي ست سيڪڙو ٻڌائي وئي آھي، جيڪا اڳوڻي چوهتر ڏهائي صفر چئن سيڪڙو جي انگن اکرن کان بهتري ڏيکاري ٿي."}
{"unnormalised": "تجزیه نگارن جو چوڻ آهي ته هي ڊيٽا پاليسي فيصلن، وسيلن جي ورڇ ۽ مجموعي منصوبه بندي لاءِ اهم ثابت ٿيندي. مڪمل رپورٽ، عمر، ذات ۽ مذهب جي لحاظ کان تفصيلي ٽوڙڻ سان، 2024 جي آخر تائين جاري ٿيڻ جي اميد آهي. لڳي ٿو ته اسان سڀ هڪ تمام وڏي آبادي واري مستقبل لاءِ تيار آهيون، دوستو!", "normalised": "تجزیه نگارن جو چوڻ آهي ته هي ڊيٽا پاليسي فيصلن، وسيلن جي تقسيم ۽ مجموعي منصوبه بندي لاءِ اهم هوندي. مڪمل رپورٽ، عمر، ذات ۽ مذهب جي تفصيلي ٽوڙ سان، ٻه هزار چوويهه جي آخر تائين جاري ٿيڻ جي اميد آهي. لڳي ٿو ته اسان سڀ هڪ تمام گهڻي آبادي واري مستقبل لاءِ تيار آهيون، دوستو!"}
