{"unnormalised": "نئين دهلي: هندستان جي 2021 جي آدمشماري جا عارضي انگ اکر، جيتوڻيڪ دير سان، ملڪ اندر آبادي جي منتقلي جو هڪ دلچسپ منظر پيش ڪن ٿا. جڏهن ته مڪمل رپورٽ اڃا منتظر آهي، ابتدائي ڊيٽا تقريباً 1.39 بلين ماڻهن جي ڪل آبادي ظاهر ڪري ٿي، جيڪا 2011 جي آدمشماري ۾ رڪارڊ ٿيل 1.21 بلين کان وڌيڪ آهي. هي لڳ ڀڳ 11.8٪ جي ڏهاڪي جي واڌ جي شرح کي ظاهر ڪري ٿو، جيڪا آزادي کان وٺي سڀ کان گهٽ آهي.", "normalised": "نئين دهلي: هندستان جي ٻه هزار ايڪيهه واري آدمشماري جا عارضي انگ اکر، جيتوڻيڪ دير سان، ملڪ اندر آبادي جي تبديلين جو هڪ دلچسپ عڪس پيش ڪن ٿا. جڏهن ته مڪمل رپورٽ جو انتظار آهي، ابتدائي ڊيٽا ظاهر ڪري ٿي ته ڪل آبادي لڳ ڀڳ هڪ پوائنٽ ٽي نَو ارب ماڻهن تي مشتمل آهي، جيڪا ٻه هزار يارهن واري آدمشماري ۾ رڪارڊ ٿيل هڪ پوائنٽ ٻه هڪ ارب کان خاص واڌارو آهي. هي لڳ ڀڳ يارهن پوائنٽ اٺ سيڪڙو جي ڏهاڪي وار واڌ جي شرح ظاهر ڪري ٿي، جيڪا آزادي کان وٺي گهٽ ترين آهي."}
{"unnormalised": "آدمشماري، جيڪا هر 10 سالن کان پوءِ ڪئي وڃي ٿي، اها هندستان جي آبادي جي خاصيتن بابت معلومات جو بنيادي ذريعو آهي. اهو آبادي جي سائيز، تقسيم، کثافت، جنس جي تناسب، خواندگي جي سطح، ۽ مختلف سماجي-اقتصادي اشارن تي تفصيلي ڊيٽا مهيا ڪري ٿو. اهو ڊيٽا پاليسي پلاننگ، وسيلن جي مختص، ۽ ترقياتي پروگرامن جي ترقي جي نگراني لاءِ اهم آهي. بهرحال، ڪووڊ سميت اڻڄاتل حالتن جي ڪري، هڪ آخري تفصيلي رپورٽ زير التوا آهي.", "normalised": "آدمشماري، جيڪا هر ڏهن سالن کانپوءِ ڪرائي ويندي آهي، هندستان جي آبادي جي خاصيتن بابت معلومات جو بنيادي ذريعو آهي. اها آبادي جي سائيز، ورڇ، کثافت، جنس جي نسبت، خواندگي جي سطح، ۽ مختلف سماجي ۽ معاشي اشارن بابت تفصيلي ڊيٽا فراهم ڪري ٿي. هي ڊيٽا پاليسي جي رٿابندي، وسيلن جي تخصيص، ۽ ترقياتي پروگرامن جي نگراني لاءِ انتهائي اهم آهي. بهرحال، ڪووڊ سميت غير متوقع حالتن سبب، حتمي تفصيلي رپورٽ التوا ۾ آهي."}
{"unnormalised": "هڪ قابل ذڪر رجحان جيڪو ڏٺو ويو آهي اهو آهي هندستان جي مسلسل شهريت. شهري علائقن ۾ رهندڙ آبادي جو سيڪڙو 2021 ۾ 35.0٪ تائين وڌي ويو آهي، جيڪو 2011 ۾ 31.16٪ هو. ڳوٺاڻن کان شهري مرڪزن ڏانهن هي لڏپلاڻ بهتر روزگار جا موقعا، تعليم ۽ صحت جي سھولتن تائين رسائي ۽ بهتر انفراسٹرڪچر جهڙن عنصرن جي ڪري آهي. ممبئي، دهلي، ۽ بنگلور جهڙا شهر لڏپلاڻ ڪندڙن جي وڏي انگ کي راغب ڪرڻ جاري رکندا آهن. تيز ترين وڌندڙ ميگا شهرن مان 2 بنگلور آهن جن جي آبادي جي واڌ جي شرح 3.7٪ ۽ دهلي جي 2.9٪ آهي.", "normalised": "هڪ قابل ذڪر رجحان جيڪو ڏٺو ويو آهي اهو هندستان جي مسلسل شهريت آهي. شهري علائقن ۾ رهندڙ آبادي جو سيڪڙو ٻه هزار ايڪيهه ۾ وڌي پينٽيهه پوائنٽ زيرو سيڪڙو ٿي ويو آهي، جيڪو ٻه هزار يارهن ۾ ايڪٽيهه پوائنٽ هڪ ڇهه سيڪڙو هو. ڳوٺاڻن کان شهري مرڪزن ڏانهن هي لڏپلاڻ بهتر روزگار جا موقعا، تعليم ۽ صحت جي سھولتن تائين رسائي، ۽ بهتر انفراسٹرڪچر جهڙن عنصرن جي ڪري آهي. ممبئي، دهلي، ۽ بنگلور جهڙا شهر وڏي تعداد ۾ لڏي ايندڙ ماڻهن کي راغب ڪرڻ جاري رکندا آهن. تيزي سان وڌندڙ ميگا شهرن مان ٻه بنگلور آهن، جنهن جي آبادي جي واڌ جي سراسري شرح ٽي پوائنٽ ست سيڪڙو آهي ۽ دهلي جنهن جي ٻه پوائنٽ نو سيڪڙو آهي."}
{"unnormalised": "جنس جو تناسب، جنهن کي 1000 مردن جي مقابلي ۾ عورتن جو تعداد بيان ڪيو وڃي ٿو، جنسي مساوات جو هڪ اهم اشارو آهي. جڏهن ته ڪجهه رياستن ۾ بهتري ڏيکاري وئي آهي، پر مجموعي طور تي جنس جو تناسب پريشاني جو سبب آهي. ڪيرالا جهڙيون رياستون مسلسل سازگار جنس جو تناسب ظاهر ڪن ٿيون، جڏهن ته ٻيا، خاص طور تي اتر واري علائقي ۾، جنسي عدم توازن سان جدوجهد جاري رکندا آهن. 2011 جي آدمشماري ۾ 1000 مردن جي مقابلي ۾ 943 عورتن جي جنسي تناسب جي رپورٽ ڪئي وئي، مستقبل جو ڊيٽا ٻڌائيندو ته ڇا هن انگ ۾ وڏي بهتري آئي آهي يا ٻي صورت ۾.", "normalised": "جنس جو تناسب، جنهن جي تعريف في هزار مردن جي مقابلي ۾ عورتن جو تعداد آهي، جنسي برابري جو هڪ اهم اشارو آهي. جڏهن ته ڪجهه رياستن سڌارو ڏيکاريو آهي، پر مجموعي طور تي جنس جو تناسب ڳڻتي جو سبب آهي. ڪيرالا جهڙيون رياستون مسلسل سازگار جنس جو تناسب ظاهر ڪن ٿيون، جڏهن ته ٻيون، خاص طور تي اتر واري علائقي ۾، جنسي عدم توازن سان مقابلو ڪرڻ جاري رکيون آهن. ٻه هزار يارهن واري آدمشماري ۾ في هزار مردن جي مقابلي ۾ نو سو ٽيتاليهه عورتن جي جنس جي نسبت رپورٽ ڪئي وئي، مستقبل جو ڊيٽا ٻڌائيندو ته ڇا هن انگ ۾ ڊرامائي طور تي بهتري آئي آهي يا ٻي صورت ۾."}
{"unnormalised": "خواندگي جي شرحن ۾ پڻ هڪ مثبت رجحان ڏٺو ويو آهي، سڄي ملڪ ۾ خوانده ماڻهن جي سيڪڙو ۾ اضافو ٿيو آهي. بهرحال، رياستن، شهري ۽ ڳوٺاڻن علائقن، ۽ مختلف سماجي گروپن جي وچ ۾ اهم تفاوت موجود آهن. جڏهن ته ڪيرالا جهڙيون رياستون تقريبن عالمگير خواندگي جي حامل آهن، ٻيا پويان رهجي ويا آهن، تعليم تائين رسائي کي بهتر ڪرڻ لاءِ نشانو بڻيل مداخلت جي ضرورت تي زور ڏنو ويو آهي. 2001 جي پوئين آدمشماري جي ڀيٽ ۾ عورتن جي خواندگي جي شرح ۾ 4.44٪ بهتري آئي آهي، ۽ اهو تعداد هن وقت تقريبن 70.3٪ آهي.", "normalised": "خواندگي جي شرح ۾ پڻ مثبت رجحان ڏٺو ويو آهي، سڄي ملڪ ۾ پڙهيل لکيل ماڻهن جي سيڪڙو ۾ واڌ ٿي آهي. بهرحال، رياستن، شهري ۽ ڳوٺاڻن علائقن، ۽ مختلف سماجي گروهن جي وچ ۾ اهم فرق موجود آهن. جڏهن ته ڪيرالا جهڙيون رياستون تقريبن عالمگير خواندگي رکن ٿيون، ٻيون پوئتي آهن، جيڪي تعليم تائين رسائي کي بهتر بنائڻ لاءِ خاص مداخلتن جي ضرورت کي اجاگر ڪن ٿيون. ٻه هزار هڪ جي پوئين آدمشماري جي مقابلي ۾ عورتن جي خواندگي جي شرح ۾ چار پوائنٽ چار چار سيڪڙو واڌ ٿي آهي، ۽ انگ اکر هن وقت لڳ ڀڳ ستر پوائنٽ ٽي سيڪڙو آهي."}
{"unnormalised": "آدمشماري جو ڊيٽا آبادي جي عمر جي جوڙجڪ بابت پڻ بصيرت فراهم ڪري ٿو. هندستان ۾ نسبتاً نوجوان آبادي آهي، جنهن ۾ ڪم ڪندڙ عمر جي گروپ ۾ ماڻهن جو وڏو تناسب آهي. هي ڊيموگرافڪ ڊويڊنڊ اقتصادي ترقي لاءِ هڪ موقعو پيش ڪري ٿو، پر وڌندڙ آبادي کي روزگار، تعليم ۽ صحت جي سھولتون مهيا ڪرڻ جي لحاظ کان چئلينج به پيش ڪري ٿو. هندستاني آبادي جي وچين عمر لڳ ڀڳ 28.4 سال آهي.", "normalised": "آدمشماري جو ڊيٽا آبادي جي عمر جي جوڙجڪ بابت پڻ بصيرت فراهم ڪري ٿو. هندستان وٽ نسبتاً نوجوان آبادي آهي، جنهن ۾ ڪم ڪندڙ عمر واري گروپ ۾ ماڻهن جو وڏو حصو آهي. هي آبادي جو فائدو اقتصادي واڌ لاءِ هڪ موقعو پيش ڪري ٿو، پر وڌندڙ آبادي کي روزگار، تعليم ۽ صحت جي سھولتون فراهم ڪرڻ جي لحاظ کان چئلينج پڻ پيش ڪري ٿو. هندستاني آبادي جي وچولي عمر لڳ ڀڳ اٺاويهه پوائنٽ چار سال آهي."}
{"unnormalised": "2021 جي آدمشماري خاص طور تي اهم آهي ڇاڪاڻ ته ان کي چونڊ علائقن جي حدن کي ٻيهر ٺاهڻ ۽ رياستن ۽ مرڪزي علائقن کي وسيلا مختص ڪرڻ لاءِ استعمال ڪيو ويندو. اهو ڊيٽا نئين پاليسين ۽ پروگرامن جي جوڙجڪ کي پڻ آگاهي ڏيندو ته ملڪ کي درپيش چئلينجن کي منهن ڏيڻ لاءِ، جهڙوڪ غربت، عدم مساوات، ۽ ماحولياتي تباهي. حڪومت آدمشماري 2021 جي انعقاد لاءِ 8,754.23 ڪروڙ روپيا مختص ڪيا آهن. ٽيڪنالاجي جي استعمال سان آدمشماري جي ڪارڪردگي ۽ درستگي کي بهتر ڪرڻ جي اميد آهي.", "normalised": "ٻه هزار ايڪيهه واري آدمشماري خاص طور تي اهم آهي ڇاڪاڻ ته اها چونڊن واريون حدون ٻيهر ٺاهڻ ۽ رياستن ۽ يونين ٽيريٽريز کي وسيلا مختص ڪرڻ لاءِ استعمال ڪئي ويندي. اهو ڊيٽا نيون پاليسيون ۽ پروگرام ٺاهڻ ۾ پڻ مددگار ثابت ٿيندو ته جيئن ملڪ کي درپيش چئلينجن کي منهن ڏئي سگهجي، جهڙوڪ غربت، عدم مساوات، ۽ ماحولياتي تباهي. حڪومت آدمشماري ٻه هزار ايڪيهه ڪرائڻ لاءِ اٺ هزار ست سو چوّنجاه پوائنٽ ٽيويھ ڪروڙ روپيا مختص ڪيا آهن. ٽيڪنالاجي جي استعمال سان آدمشماري جي ڪارڪردگي ۽ درستگي کي بهتر بڻائڻ جي اميد آهي."}
