{"unnormalised": "ٺيڪ آھي، تہ ھي آھي تازي مردم شماري جي انگن اکرن تي روشني، دوستو! حڪومت صرف عارضي ڊيٽا جاري ڪئي آھي، ۽ ڪجھ ڏاڍا دلچسپ نتيجا آھن.", "normalised": "ٺيڪ آھي، تہ پوءِ هي آھي تازي مردم شماري جي انگن اکرن جي ڳالھ ٻولھ، دوستو! حڪومت تازو ئي عارضي ڊيٽا جاري ڪئي آھي، ۽ اتي ڪجھ دلچسپ نتيجا آھن."}
{"unnormalised": "سڀ کان پھريان، ڀارت جي آبادي سرڪاري طور تي 140 ڪروڙن جي نشان کي پار ڪري وئي آھي. اھو آھي 1.4 بلين ماڻھو! ڇا توھان تصور ڪري سگھو ٿا؟ مون کي ياد آھي ان دور ۾، اسان لڳ ڀڳ 80 ڪروڙ ھئاسين، شايد ان کان به گھٽ. ائين آھي ڄڻ سڄي دنيا ھتي آھي!", "normalised": "سڀ کان پھريون، انڊيا جي آبادي سرڪاري طور تي ھڪ سئو ۽ چاليھ ڪروڙن جي حد پار ڪري وئي آھي. اھو آھي ھڪ پوائنٽ چار بلين ماڻھو! ڇا تون تصور ڪري سگھين ٿو؟ مون کي ياد آھي پويون وقت، اسان اٽڪل اَسي ڪروڙ ھئاسين، ٿي سگھي ٿو ان کان بہ گھٽ. ائين آھي ڄڻ سڄي دنيا ھتي آھي!"}
{"unnormalised": "2023 جي ڳڻپ لڳ ڀڳ 1.2% في سال جي واڌ جي شرح ڏيکاري ٿي. ھاڻي، اھو ننڍو لڳي سگھي ٿو، پر جڏھن توھان 140 ڪروڙ جي بنياد سان معاملو ڪري رھيا آھيو، تہ ھڪڙو ننڍڙو سيڪڙو واڌ پڻ ڪافي ماڻھو شامل ڪري ٿو. ظاھر آھي، آفيسر انگن کي 2011 جي مردم شماري سان ڀيٽ ڪري رھيا آھن، جنھن ۾ وڌيڪ شرح ڏيکاري وئي.", "normalised": "ٻہ ھزار ٽيويھ جو ڳڻپ ڏيکاري ٿو تقريبن ھڪ پوائنٽ ٻہ سيڪڙو في سال جي واڌ جي شرح. ھاڻي، اھو ننڍو لڳي سگھي ٿو، پر جڏھن توھان ھڪ سئو چاليھ ڪروڙ جي بنياد سان معاملو ڪري رھيا آھيو، تڏھن ھڪ ننڍو سيڪڙو واڌ پڻ گھڻا ماڻھو وڌائي ٿي. ظاھر آھي، آفيسر ٻہ ھزار يارھن جي مردم شماري سان نمبرن جو مقابلو ڪري رھيا آھن، جنھن ۾ وڌيڪ شرح ڏيکاري وئي."}
{"unnormalised": "جنس جو تناسب اڃا تائين ٿورو وڌيل آھي، مون ٻڌو آھي، قومي طور تي 1000 مردن جي مقابلي ۾ لڳ ڀڳ 930 عورتون آھن. ڪجھ رياستون جھڙوڪ ڪيرالا ۽ تامل ناڊو ھريانا ۽ يو پي جھڙين رياستن جي ڀيٽ ۾ نسبتاً بھتر ڪم ڪري رھيون آھن، جتي تجزيه نگارن جي مطابق، تناسب خدشات جوڳا آھن.", "normalised": "مادي ۽ نر جو تناسب اڃا تائين ٿورو وڌيڪ آھي، مون ٻڌو آھي، تقريبن نو سئو ٽيھ عورتون في ھڪ ھزار مرد قومي طور تي. ڪجھ رياستون جھڙوڪ ڪيرالا ۽ تامل ناڊو ھريانا ۽ يو-پي جھڙن رياستن جي ڀيٽ ۾ نسبتا بھتر ڪم ڪري رھيون آھن، جتي تجزيه نگارن جي مطابق تناسب پريشان ڪندڙ آھن."}
{"unnormalised": "خوش قسمتي سان خواندگي جي شرح وڌي وئي آھي. اسان ڏسي رھيا آھيون ته لڳ ڀڳ 78% آبادي خوانده آھي ان جي مقابلي ۾ ڏھاڪو اڳ لڳ ڀڳ 72% ھئي. پر اڃا تائين گھڻو رستو وڃڻو آھي، ٺيڪ؟ خاص طور تي جڏھن توھان ڳوٺاڻن علائقن ۽ نياڻين جي تعليم جي باري ۾ سوچيو ٿا.", "normalised": "پڙھيل لکيل جي شرح خوش قسمتي سان مٿي آھي. اسان ڏسي رھيا آھيون آبادي جو اٽڪل اٺھتر سيڪڙو پڙھيل لکيل آھي، جڏھن ته ڏھ سال اڳ اٽڪل ٻاھتر سيڪڙو ھو. پر اڃا وڃڻ لاء گھڻو رستو آھي، صحيح؟ خاص طور تي جڏھن توھان ڳوٺاڻن علائقن ۽ نياڻين جي تعليم بابت سوچيو."}
{"unnormalised": "شھريت پڻ وڌي رھي آھي. وڌ کان وڌ ماڻھو نوڪرين ۽ بھتر موقعن جي ڳولا ۾ ڳوٺن کان شھرن ڏانھن لڏي رھيا آھن، شھري علائقن ۾ ھاڻي لڳ ڀڳ ملڪ جي 35% آبادي رھي ٿي ان جي مقابلي ۾ 2011 ۾ 31% ھئي. ممبئي ۽ دھلي تہ بس ڌماڪي سان ڀريل آھن، توھان کي خبر آھي؟", "normalised": "شھريت پڻ وڌي رھي آھي. نوڪرين ۽ بھتر موقعن جي ڳولا ۾ وڌ کان وڌ ماڻھو ڳوٺن مان شھرن ڏانھن لڏي رھيا آھن، شھري علائقن ۾ ھاڻي ملڪ جي آبادي جو تقريبن پينٽيھ سيڪڙو رھي ٿو، جڏھن ته ٻہ ھزار يارھن ۾ اھو ايڪٽيھ سيڪڙو ھو. ممبئي ۽ دھلي مڪمل ڀريل آھن، توھان کي خبر آھي؟"}
{"unnormalised": "ڪجھ علائقائي تفاوت پڻ آھن. اتر جي ڪجھ رياستون اڃا تائين ڏکڻ جي ڀيٽ ۾ تيز رفتاري سان وڌي رھيون آھن. مثال طور، بھار ۽ اتر پرديش ۾ ڪيرالا جي مقابلي ۾ وڌيڪ واڌ جي شرح آھي، جنھن لڳ ڀڳ متبادل جي سطح حاصل ڪري ورتي آھي.", "normalised": "اتي ڪجھ علائقائي فرق پڻ آھن. اتر ۾ ڪجھ رياستون اڃا تائين ڏکڻ جي رياستن جي ڀيٽ ۾ تيز رفتاري سان وڌي رھيون آھن. مثال طور، بھار ۽ اتر پرديش ۾ ڪيرالا جي ڀيٽ ۾ واڌ جي شرح وڌيڪ آھي، جنھن ويجھي سطح حاصل ڪئي آھي."}
{"unnormalised": "اھو سڄو ڊيٽا عارضي آھي، يقيناً. تفصيلي تجزيو ۽ تصديق کان پوءِ حتمي انگ اکر ڪنھن وقت 2025-26 ۾ ظاھر ڪيا ويندا. پر، ھاڻي به، اھي شروعاتي انگ اکر اسان کي ان ڳالھ جو ھڪ سٺو خيال ڏين ٿا ته اسان ڪٿي بيٺا آھيون ۽ اڳتي ڪھڙا چئلينج آھن، ٺيڪ؟", "normalised": "يقينا، ھي سڀ ڊيٽا عارضي آھي. وڌيڪ تفصيلي تجزيي ۽ تصديق کان پوءِ ٻہ ھزار پنجويھ سلاش ٻہ ھزار ڇويھ ۾ آخري انگ اکر ٻاھر ايندا. پر، ھاڻي بہ، ھي ابتدائي نمبر اسان کي ھڪ سٺو خيال ڏين ٿا ته اسان ڪٿي آھيون ۽ اسان کي ڪھڙا چئلينج درپيش آھن، صحيح؟"}
