{"unnormalised": "هاڻي ڳالهه ٻولهه، مون کي ڪنهن هندستان ۾ تازين آبادي جي رجحانن بابت پڇيو. اهو هڪ دلچسپ موضوع آهي، خاص طور تي جڏهن توهان غير معمولي ڊيٽا ڏسو ٿا.", "normalised": "هيلو دوستو، ڪنهن مون کان هندستان ۾ آبادي جي تازين رجحانن بابت پڇيو. هي هڪ دلچسپ موضوع آهي، خاص طور تي جڏهن توهان غير معمولي ڊيٽا ڏانهن ڏسو ٿا."}
{"unnormalised": "تنهن ڪري، 2011 جي مردم شماري جي مطابق، هندستان جي آبادي 1.21 بلين هئي. 2023 تائين تڪڙو اڳتي وڌو، ڪجهه اندازا اسان کي 1.4286 بلين جي لڳ ڀڳ رکن ٿا. اهو هڪ اهم جمپ آهي! يقينن، اهي صرف اندازا آهن ڇو ته اسان وٽ اڃا تائين ڪا ٻي سرڪاري مردم شماري نه آهي. ايندڙ وڏي سروي شروعاتي طور تي 2021 لاء منصوبابندي ڪئي وئي هئي، پر ڪووڊ ۽ ٻين مسئلن جي ڪري، ان ۾ دير ٿي وئي آهي. آخري اصل مردم شماري ڊيٽا جيڪا اسان وٽ آهي اڃا تائين 2011 کان آهي، جيڪا رياست، مذهب، ذات ۽ هر قسم جي ڊيموگرافڪس ذريعي آبادي کي ٽوڙي ٿي. اسان اهي انگ اکر منصوبابندي جي تمام گهڻي لاءِ استعمال ڪندا آهيون.", "normalised": "تنهن ڪري، ٻه هزار يارهن جي مردم شماري موجب، هندستان جي آبادي هڪ پوائنٽ ٻه هڪ ارب هئي. ٻه هزار ٽيهه ۾ اڳتي وڌو، ڪجهه اندازا اسان کي هڪ پوائنٽ چار ٻه اٺ ڇهه ارب جي لڳ ڀڳ رکندا آهن. اهو هڪ اهم جمپ آهي! يقينا، اهي صرف اندازا آهن ڇو ته اسان وٽ اڃا تائين ٻي سرڪاري مردم شماري ناهي. ايندڙ وڏو سروي شروعاتي طور تي ٻه هزار ايڪيهه لاء رٿيل هو، پر سي-او-وي-آئي-ڊي ۽ ٻين مسئلن جي ڪري، ان کي ملتوي ڪيو ويو آهي. اسان وٽ آخري اصل مردم شماري ڊيٽا اڃا تائين ٻه هزار يارهن کان آهي، جيڪا آبادي کي رياست، مذهب، ذات ۽ هر قسم جي ڊيموگرافڪس جي لحاظ کان ٽوڙي ٿي. اسان انهن انگن اکرن کي گهڻو ڪري منصوبابندي لاء استعمال ڪندا آهيون."}
{"unnormalised": "هڪ دلچسپ ڳالهه اها آهي ته واڌ جي شرح. 2001 کان 2011 تائين، سالياني واڌ جي شرح تقريبا 1.64٪ هئي. جيڪڏهن 2023 جا اندازا صحيح آهن، اهو لڳي ٿو ته واڌ جي شرح ٿورو سست ٿي وئي آهي، شايد هر سال 1.1٪ يا ان کان وڌيڪ. جيتوڻيڪ توهان مختلف انگ اکر ٻڌندا آهيو. اهو توهان کي آبادي جي واڌ کي منظم ڪرڻ جي مقصد سان سڀني پاليسين ۽ پروگرامن بابت سوچڻ تي مجبور ڪري ٿو. انگ اکر شايد بورنگ لڳي، پر اهي واقعي ملڪ ۾ ڇا ٿي رهيو آهي ان جي تصوير پيش ڪن ٿا.", "normalised": "هڪ دلچسپ ڳالهه اها آهي ته ترقي جي شرح. ٻه هزار هڪ کان ٻه هزار يارهن تائين، سالياني ترقي جي شرح اٽڪل هڪ پوائنٽ ڇهه چار سيڪڙو هئي. جيڪڏهن ٻه هزار ٽيهه جا اندازا صحيح آهن، ته ائين لڳي ٿو ته ترقي جي شرح ٿوري گهٽ ٿي وئي آهي، شايد سالياني هڪ پوائنٽ هڪ سيڪڙو يا ان کان به گهٽ. جيتوڻيڪ توهان مختلف انگ اکر ٻڌندا آهيو. اهو توهان کي آبادي جي واڌ کي منظم ڪرڻ جي مقصد سان سڀني پاليسين ۽ پروگرامن بابت سوچڻ تي مجبور ڪري ٿو. انگ اکر شايد بورنگ لڳي سگهن ٿا، پر اهي واقعي ملڪ ۾ ڇا ٿي رهيو آهي ان جي تصوير ڪڍندا آهن."}
{"unnormalised": "۽ اهو صرف مجموعي نمبر بابت ناهي. ورڇ پڻ اهم آهي. اتر پرديش اڃا تائين سڀ کان وڌيڪ آبادي واري رياست آهي، 2011 ۾ لڳ ڀڳ 199,812,341 ماڻهو هئا. اهو هندستان جي اندر هڪ سڄو ٻيو ملڪ وانگر آهي! ۽ پوء توهان وٽ سکم جهڙيون رياستون آهن جن ۾ صرف 610,577 ماڻهو آهن. اهي تفاوت هر شيء کي متاثر ڪن ٿا وسيلن جي مختص کان وٺي سياسي نمائندگي تائين. ان کان سواءِ، شهري-ڳوٺاڻن واري ونڊ به آهي. وڌيڪ ۽ وڌيڪ ماڻهو نوڪرين لاءِ ممبئي ۽ دهلي جهڙن شهرن ڏانهن وڃي رهيا آهن. اها تبديلي نئين چئلينجن (۽ موقعن!) جو هڪ ميزبان ٺاهي ٿي.", "normalised": "۽ اهو صرف مجموعي انگ بابت ناهي. ورڇ به اهم آهي. اتر پرديش اڃا تائين سڀ کان وڌيڪ آبادي واري رياست آهي، جنهن ۾ ٻه هزار يارهن ۾ هڪ سئو نوانوي ملين اٺ سئو ٻارهن هزار ٽي سئو ايڪيتاليهه ماڻهو هئا. اهو ائين آهي، ڄڻ ته هندستان جي اندر هڪ ٻيو پورو ملڪ هجي! ۽ پوءِ توهان وٽ سڪم جهڙيون رياستون آهن جن ۾ صرف ڇهه لک ڏهه هزار پنج سئو ستتر ماڻهو آهن. اهي تفاوت وسيلن جي مختص کان وٺي سياسي نمائندگي تائين هر شيءِ تي اثر انداز ڪن ٿا. ان کان علاوه، شهري سليش ڳوٺاڻن جي وچ ۾ فرق آهي. وڌيڪ ۽ وڌيڪ ماڻهو نوڪرين لاءِ ممبئي ۽ دهلي جهڙن شهرن ڏانهن لڏي رهيا آهن. اها تبديلي نون چئلينجن (۽ موقعن!) جو هڪ سلسلو پيدا ڪري ٿي."}
{"unnormalised": "تنهن ڪري، ها، اهي هندستان ۾ ڪجهه اهم آبادي جا انگ اکر ۽ رجحانات آهن. نئين مردم شماري جي ڊيٽا جو هرڪو منتظر آهي، ۽ هڪ ڀيرو اها ڪري پوي ٿي، اهو ضرور اسان جي نقطه نظر کي تبديل ڪندو. اميد اٿم ته هي توهان کي موضوع تي بهتر گرفت حاصل ڪرڻ ۾ مدد ڪندو!", "normalised": "تنهن ڪري، ها، اهي هندستان ۾ آبادي جي ڪجهه اهم انگ ۽ رجحانات آهن. نئين مردم شماري ڊيٽا جو هرڪو بي صبري سان انتظار ڪري رهيو آهي، ۽ هڪ دفعو اها جاري ٿيندي، اهو ضرور اسان جي نقطه نظر کي تبديل ڪندي. اميد اٿم ته هن موضوع تي توهان کي بهتر گرفت حاصل ڪرڻ ۾ مدد ملندي!"}
