{"unnormalised": "भारतीय कर्मचारीतन्त्रको भूलभुलैयामा नेभिगेट गर्नु प्रायः एक संस्कार जस्तो लाग्छ। पहिलो बाधा मध्ये एक? तपाईंका सबै सरकारले जारी गरेका आईडीहरू क्रमबद्ध गर्नु। यो केवल तिनीहरूलाई हुनुको बारेमा होइन, तर तिनीहरू के हुन् र तिनीहरू किन यति महत्त्वपूर्ण छन् भनेर बुझ्नु पनि हो। आउनुहोस् तपाईँको पहिचानको भण्डारमा रहेका केही प्रमुख खेलाडीहरूलाई विभाजन गरौं।", "normalised": "भारतीय नोकरशाहीको भूलभुलैयामा नेभिगेट गर्नु अक्सर एक दीक्षा समारोह जस्तो लाग्छ। पहिलो अवरोधहरू मध्ये एक? तपाइँका सबै सरकारी जारी गरिएका आइडीहरू क्रमबद्ध गर्नु हो। यो केवल तिनीहरू हुनुको बारेमा मात्र होइन, तर तिनीहरू के हुन् र तिनीहरू किन यति महत्त्वपूर्ण छन् भनेर बुझ्न पनि हो। आउनुहोस् तपाईंको पहिचानको शस्त्रागारमा भएका केही मुख्य खेलाडीहरूलाई केलाऔं।"}
{"unnormalised": "पहिलो, त्यहाँ आधार कार्ड छ। तपाईंले यसको बारेमा निरन्तर सुन्नुभएको होला। यो UIDAI द्वारा जारी गरिएको १२-अङ्कको अद्वितीय पहिचानकर्ता (जस्तै, १२३४-५६७८-९०१२) हो। यो बैंक खाता खोल्नेदेखि मोबाइल जडान प्राप्त गर्न सम्म सबै कुराको लागि प्रयोग गरिन्छ। यसलाई भारतमा तपाईंको डिजिटल फिंगरप्रिन्टको रूपमा सोच्नुहोस्। यो सबै कुराको लागि कडाईका साथ अनिवार्य नभए पनि, यसले जीवनलाई धेरै सजिलो बनाउँछ।", "normalised": "सबैभन्दा पहिले, आधार कार्ड छ। तपाईंले सायद यसको बारेमा निरन्तर सुन्नुभएको होला। यो यू-आई-डी-ए-आई द्वारा जारी गरिएको बाह्र-अङ्कको अद्वितीय पहिचानकर्ता हो (उदाहरणका लागि, एक दुई तीन चार हाइफन पाँच छ सात आठ हाइफन नौ शून्य एक दुई)। यो बैंक खाता खोल्नेदेखि मोबाइल कनेक्शन प्राप्त गर्नसम्म सबै कुराको लागि प्रयोग गरिन्छ। यसलाई भारतमा तपाईंको डिजिटल औंठाछापको रूपमा सोच्नुहोस्। यो सबै कुराको लागि कडाइका साथ अनिवार्य नभए पनि, यसले जीवनलाई धेरै सजिलो बनाउँछ।"}
{"unnormalised": "त्यसपछि PAN कार्ड आउँछ, वा स्थायी खाता नम्बर। यो आयकर विभाग द्वारा जारी गरिएको १०-क्यारेक्टरको अल्फान्यूमेरिक पहिचानकर्ता (जस्तै, ABCDE1234F) हो। यो कुनै पनि वित्तीय कुराको लागि *मुख्य* कागजात हो। तपाईंको आयकर रिटर्न फाइल गर्दै हुनुहुन्छ? PAN कार्ड चाहिन्छ। शेयर बजारमा लगानी गर्दै हुनुहुन्छ? तपाईंले अनुमान लगाउनुभयो, PAN कार्ड। यो तपाईंको वित्तीय कारोबार ट्र्याक गर्न र कर तिर्नको लागि आवश्यक छ, त्यसैले यसलाई सुन जस्तै व्यवहार गर्नुहोस्।", "normalised": "त्यसपछि पी-ए-एन कार्ड, वा स्थायी खाता नम्बर आउँछ। यो आयकर विभाग द्वारा जारी गरिएको दस-वर्णको अक्षरांक पहिचानकर्ता हो (उदाहरणका लागि, ए-बी-सी-डी-ई एक दुई तीन चार एफ)। यो कुनै पनि वित्तीय कुराको लागि कागजात हो। तपाईंको आयकर रिटर्न फाइल गर्दै हुनुहुन्छ? पी-ए-एन कार्ड आवश्यक छ। शेयर बजारमा लगानी गर्दै हुनुहुन्छ? तपाईंले अनुमान लगाउनुभयो, पी-ए-एन कार्ड। यो तपाईंको वित्तीय लेनदेनहरू ट्र्याक गर्न र कर तिर्नको लागि आवश्यक छ, त्यसैले यसलाई सुन जस्तै व्यवहार गर्नुहोस्।"}
{"unnormalised": "अवश्य पनि, हामी मतदाता परिचयपत्रलाई बिर्सिन सक्दैनौं, जसलाई EPIC (निर्वाचकको फोटो परिचयपत्र) पनि भनिन्छ। यो मतदान गर्ने तपाईंको लोकतान्त्रिक अधिकार प्रयोग गर्ने कुञ्जी हो। सामान्यतया, यो XYZ1234567 जस्तो देखिन्छ। यदि तपाईं मतपेटिकामा आफ्नो आवाज सुन्न चाहनुहुन्छ भने, तपाईंलाई यो कार्ड चाहिन्छ। यसले पहिचान र ठेगानाको मान्य प्रमाणको रूपमा पनि काम गर्दछ।", "normalised": "निस्सन्देह, हामी मतदाता परिचय पत्र (Voter I-D) लाई बिर्सनु हुँदैन, जसलाई ई-पी-आई-सी (Elector's Photo Identity Card) पनि भनिन्छ। यो मतदान गर्ने तपाईंको लोकतान्त्रिक अधिकार प्रयोग गर्ने कुञ्जी हो। सामान्यतया, यो X-Y-Z एक दुई तीन चार पाँच छ सात जस्तो देखिन्छ। यदि तपाईं ब्यालेट बाकसमा आफ्नो आवाज सुनाउन चाहनुहुन्छ भने, तपाईंलाई यो कार्ड चाहिन्छ। यसले पहिचान र ठेगानाको मान्य प्रमाणको रूपमा पनि काम गर्दछ।"}
{"unnormalised": "अन्तमा, तपाईंको राहदानी (जस्तै, L1234567) अब अन्तर्राष्ट्रिय यात्राको लागि मात्र होइन। यो पहिचानको व्यापक रूपमा स्वीकृत रूप पनि हो। यदि तपाइँ कुनै विदेश यात्राको योजना बनाउँदै हुनुहुन्छ, वा तपाइँ केवल साँच्चै ठोस आईडी चाहनुहुन्छ भने, राहदानी प्राप्त गर्न लायक छ। साथै, यो तपाईंले भ्रमण गर्नुभएका (वा जाने योजना बनाएका) सबै ठाउँहरूको बारेमा उत्कृष्ट कुराकानी सुरु गर्ने माध्यम हो! त्यसैले, यी कागजातहरू सुरक्षित र अद्यावधिक राख्नुहोस्! थोरै योजनाले पछि कर्मचारीतन्त्रको टाउको दुखाइबाट बच्न धेरै मद्दत गर्छ।", "normalised": "अन्तमा, तपाईंको राहदानी (उदाहरणका लागि, एल एक दुई तीन चार पाँच छ सात) अब अन्तर्राष्ट्रिय यात्राको लागि मात्र होइन। यो पहिचानको व्यापक रूपमा स्वीकृत रूप पनि हो। यदि तपाईं विदेशमा कुनै यात्राको योजना बनाउँदै हुनुहुन्छ, वा तपाईं साँच्चै ठोस आईडी चाहनुहुन्छ भने, राहदानी लिनु सार्थक छ। साथै, यो तपाईंले भ्रमण गर्नुभएको (वा भ्रमण गर्ने योजना बनाएको!) सबै ठाउँहरूको बारेमा कुराकानी सुरु गर्ने उत्कृष्ट माध्यम हो। त्यसैले, यी कागजातहरू सुरक्षित र अद्यावधिक राख्नुहोस्! अलिकति योजनाले भविष्यमा हुने नोकरशाही टाउको दुखाइबाट बच्न धेरै मद्दत गर्छ।"}
