{"unnormalised": "ठीक छ, त्यसो भए तपाईं भारतमा हामीलाई चाहिने ती सबै सरकारी परिचयपत्रहरूको बारेमा सोच्दै हुनुहुन्छ, होइन? आधार कार्ड, प्यान कार्ड, मतदाता परिचयपत्र, राहदानी – सबै कुरा। कहिलेकाहीँ तपाईंलाई लाग्छ कि तपाईं नम्बर र कागजातहरूको समुद्रमा डुबिरहनुभएको छ? मलाई थाहा छ मलाई त्यस्तो लाग्छ! आउनुहोस्, यसलाई टुक्रा-टुक्रा पारौं, है?", "normalised": "ठीक छ, त्यसो भए तपाईं भारतमा चाहिने सबै सरकारी आइ-डीहरूको बारेमा सोच्दै हुनुहुन्छ, होइन? आधार, पी-ए-एन, मतदाता आइ-डी, राहदानी - सबै थोक। के तपाईंलाई कहिलेकाहीं लाग्छ कि तपाईं नम्बर र कागजातहरूको समुद्रमा डुबिरहनुभएको छ? मलाई त लाग्छ! आउनुहोस् यसलाई टुक्र्याऔं, है?"}
{"unnormalised": "पहिलो कुरा, आधार कार्ड। त्यो १२-अङ्कको नम्बर (जस्तै, १२३४-५६७८-९०१२) व्यावहारिक रूपमा तपाईंको डिजिटल औंठाछाप हो। उनीहरू भन्छन् कि यो बसोबासको प्रमाण हो, अनुदानमा मद्दत गर्छ, र यस्तै अन्य कुराहरू। तपाईं यसलाई बैंकहरूमा केवाईसी (KYC) को लागि प्रयोग गर्न सक्नुहुन्छ, सिम कार्डको लागि आवेदन दिन सक्नुहुन्छ, मूलतः सबैतिर! यो लगभग जताततै छ, र इमानदारितापूर्वक, यसमा कति कुरा निर्भर छ भन्ने कुरा अलिकति डरलाग्दो छ।", "normalised": "सबैभन्दा पहिले, आधार। त्यो बाह्र अंकको नम्बर (जस्तै, एक दुई तीन चार ड्यास पाँच छ सात आठ ड्यास नौ शून्य एक दुई) लगभग तपाईंको डिजिटल औंठाछाप हो। तिनीहरू भन्छन् यो बसोबासको प्रमाण हो, अनुदानमा मद्दत गर्दछ, र त्यस्तै अन्य। तपाईं यसलाई बैंकहरूमा के-वाई-सीको लागि प्रयोग गर्न सक्नुहुन्छ, सिम कार्डको लागि आवेदन दिन सक्नुहुन्छ, लगभग जताततै! यो लगभग सर्वव्यापी छ, र इमान्दारीपूर्वक, यो डरलाग्दो छ कि कति कुरा यसमा निर्भर गर्दछ।"}
{"unnormalised": "त्यसपछि प्यान कार्ड, वा स्थायी खाता नम्बर छ। यो अल्फा न्युमेरिक कोड (ABCDE1234F जस्तो केहि) हो जुन तपाइँको सबै वित्तीय कारोबारहरूसँग जोडिएको हुन्छ। आयकर रिटर्न फाइल गर्न, बैंक खाता खोल्न, र रु. ५०,००० वा सोभन्दा बढीको ठूलो रकमको कारोबार गर्न पनि यो चाहिन्छ। यसलाई आफ्नो वित्तीय पहिचानको रूपमा सोच्नुहोस्। यो आयकर विभाग द्वारा जारी गरिन्छ।", "normalised": "त्यसपछि पी-ए-एन कार्ड, वा स्थायी खाता नम्बर छ। यो यस्तो अल्फान्यूमेरिक कोड हो (ए-बी-सी-डी-ई एक दुई तीन चार एफ जस्तो केहि) जुन तपाईंको सबै वित्तीय कारोबारहरूसँग जोडिएको हुन्छ। आयकर रिटर्न फाइल गर्न, बैंक खाता खोल्न, र रु ५० हजार वा सोभन्दा बढीको ठूलो रकमको कारोबार गर्न पनि यो हुनैपर्छ। यसलाई आफ्नो वित्तीय पहिचानको रूपमा सोच्नुहोस्। यो आयकर विभागले जारी गर्दछ।"}
{"unnormalised": "अब, मतदाता परिचयपत्र, वा EPIC (निर्वाचक फोटो परिचय पत्र), ले तपाईंलाई मतदान गर्न दिन्छ! यो प्रजातन्त्रको लागि तपाईंको साँचो जस्तै हो, थाहा छ? प्रत्येक मतदाता परिचयपत्रमा यो अद्वितीय अल्फा न्युमेरिक कोड हुन्छ, सायद XYZ1234567 जस्तो केहि। र, मतदान महत्त्वपूर्ण छ, होइन र? यो नागरिकको आफूले चाहेको सरकार चुन्न पाउने अधिकार हो। तपाइँ यसलाई परिचयको प्रमाणको रूपमा पनि प्रयोग गर्न सक्नुहुन्छ।", "normalised": "अब, मतदाता आइ-डी, वा ई-पी-आई-सी (इलेक्टर्स फोटो आइडेन्टिटी कार्ड) ले तपाईंलाई मतदान गर्न दिन्छ! यो प्रजातन्त्रको लागि तपाईंको साँचो जस्तै हो, थाहा छ? प्रत्येक मतदाता आइ-डी कार्डमा यो अद्वितीय अल्फान्यूमेरिक कोड हुन्छ, सायद एक्स-वाई-जेड एक दुई तीन चार पाँच छ सात जस्तो। अनि, मतदान महत्त्वपूर्ण छ, हैन? यो नागरिकको अधिकार हो कि उनीहरूले चाहेको सरकारलाई मतदान गरेर चुन्न पाउन्। तपाईं यसलाई पहिचानको प्रमाणको रूपमा पनि प्रयोग गर्न सक्नुहुन्छ।"}
{"unnormalised": "र राहदानीको बारेमा के छ? त्यो सानो निलो किताब (वा प्रकार अनुसार फरक रङहरू) संसारको लागि तपाईंको टिकट हो। अन्तर्राष्ट्रिय यात्राको लागि यो आवश्यक छ, स्पष्ट रूपमा। मेरो साथी आयशाले भर्खरै आफ्नो राहदानी नवीकरण गराइन्; उनको नम्बर P1234567 जस्तो केहि छ। यसमा म्याद सकिने मिति पनि छ, जस्तै ०१/०१/२०३०।", "normalised": "अनि राहदानीको बारेमा के भन्नु? त्यो सानो नीलो किताब (वा प्रकार अनुसार फरक रंग) संसारको लागि तपाईंको टिकट हो। तपाईंलाई अन्तर्राष्ट्रिय यात्राको लागि यो चाहिन्छ, स्पष्ट रूपमा। मेरो साथी आयशाले भर्खरै आफ्नो राहदानी नवीकरण गराइन्; उनको नम्बर पी एक दुई तीन चार पाँच छ सात जस्तो छ। यसको म्याद सकिने मिति पनि हुन्छ, जस्तै पहिलो जनवरी दुई हजार तीस।"}
{"unnormalised": "तर पर्खनुहोस्, अरू पनि छ! सवारी चालक अनुमति पत्र। गाडी चलाउन चाहने जो कोहीको लागि DL आवश्यक छ। यो यस्तो हो, यदि पुलिसले तपाईंलाई रोकेमा तपाईंले यो देखाउनुहुन्छ। मेरो लाइसेन्स नम्बर DL-12345/2024 जस्तो छ।", "normalised": "तर पर्खनुहोस्, अझै छ! सवारी चालक अनुमति पत्र। डी-एल ड्राइभ गर्न चाहने जो कोहीको लागि आवश्यक छ। यो यस्तो हो कि, यदि पुलिसले तपाईंलाई रोकेमा तपाईंले यो देखाउनुहुन्छ। मेरो लाइसेन्स नम्बर डी-एल ड्यास एक दुई तीन चार पाँच स्ल्याश दुई हजार चौबीस जस्तो छ।"}
{"unnormalised": "रमाइलो कुरा के छ भने तपाईले यी परिचयपत्रहरू कति पटक देखाउनु पर्छ। जागिरको लागि आवेदन दिँदै हुनुहुन्छ? परिचयपत्रहरू। बैंक खाता खोल्दै हुनुहुन्छ? परिचयपत्रहरू। नयाँ फोन जडान प्राप्त गर्ने प्रयास गर्दै हुनुहुन्छ? तपाईंले अनुमान लगाउनुभयो, थप परिचयपत्रहरू। यो धेरै अनावश्यक हुन्छ, होइन र?", "normalised": "रमाइलो कुरा के छ भने तपाईंले यी आइ-डीहरू कति पटक देखाउनुपर्छ। जागिरको लागि आवेदन दिँदै हुनुहुन्छ? आइ-डीहरू। बैंक खाता खोल्दै हुनुहुन्छ? आइ-डीहरू। नयाँ फोन जडान प्राप्त गर्न खोज्दै हुनुहुन्छ? तपाईंले अनुमान लगाउनुभयो, थप आइ-डीहरू। यो धेरै अनावश्यक हुन्छ, हैन?"}
{"unnormalised": "कहिलेकाहीँ मलाई लाग्छ कि हामीलाई यी सबै फरक परिचयपत्रहरू चाहिन्छ कि? के उनीहरूले यो सबैलाई एउटै सुपर-आईडीमा समेकित गर्न सक्दैनन्? जस्तै, तपाईंको आधार कार्ड, वा यस्तै केहीसँग सबै कुरा जोडिएको कल्पना गर्नुहोस्। एकल, सुरक्षित पहिचानकर्ता, त्यो धेरै सुविधाजनक हुने थियो।", "normalised": "कहिलेकाहीं मलाई लाग्छ कि हामीलाई यी सबै फरक आइ-डीहरूको आवश्यकता छ कि छैन। के तिनीहरूले यसलाई एउटा सुपर आइ-डीमा समेकित गर्न सक्दैनन्? जस्तै, सबै कुरा तपाईंको आधारसँग जोडिएको कल्पना गर्नुहोस्, वा त्यस्तै केहि। एउटा एकल, सुरक्षित पहिचानकर्ता, त्यो धेरै सुविधाजनक हुने थियो।"}
{"unnormalised": "अवश्य पनि, यसले सबै प्रकारका गोपनीयता चिन्ताहरू ल्याउँछ। त्यो सबै डेटामा कसको पहुँच छ? ह्याकरहरूबाट यो कत्तिको सुरक्षित छ? सरकारले उनीहरूसँग धेरै बलियो सुरक्षा उपायहरू छन् भन्छ, तर तपाईं कहिल्यै धेरै निश्चित हुन सक्नुहुन्न, होइन र?", "normalised": "निस्सन्देह, यसले सबै प्रकारका गोपनीयता चिन्ताहरू ल्याउँछ। त्यो सबै डेटामा कसको पहुँच छ? यो ह्याकरहरूबाट कति सुरक्षित छ? सरकारले सुपर बलियो सुरक्षा उपायहरू भएको बताउँछ, तर तपाईं कहिल्यै धेरै निश्चित हुन सक्नुहुन्न, हैन?"}
{"unnormalised": "इमानदारितापूर्वक, यो सबै परिचयपत्रको सामान नेभिगेट गर्नु एक वास्तविक झन्झट हो। यो विशेष गरी ग्रामीण क्षेत्रका मानिसहरूका लागि गाह्रो हुन सक्छ जसलाई इन्टरनेट वा यी कागजातहरूको लागि आवेदन दिन आवश्यक पर्ने स्रोतहरूमा सजिलो पहुँच नहुन सक्छ।", "normalised": "इमान्दारीपूर्वक, यो सबै आइ-डी सामानहरू नेभिगेट गर्न एक वास्तविक झन्झट हो। यो विशेष गरी ग्रामीण क्षेत्रका मानिसहरूका लागि गाह्रो हुन सक्छ जसलाई इन्टरनेट वा यी कागजातहरूको लागि आवेदन दिन आवश्यक पर्ने स्रोतहरूमा सजिलो पहुँच नहुन सक्छ।"}
{"unnormalised": "त्यसोभए, हो, यो भारतमा सरकारी परिचयपत्रहरूको कथा हो। आवश्यक, महत्त्वपूर्ण, तर अलिकति टाउको दुखाइ पनि। तपाईंहरू के सोच्नुहुन्छ? तपाईंको सबैभन्दा ठूलो परिचयपत्र सम्बन्धित गुनासो के हो? मलाई टिप्पणीहरूमा थाहा दिनुहोस्!", "normalised": "त्यसोभए, हो, यो भारतमा सरकारी आइ-डीहरूको कथा हो। आवश्यक, महत्त्वपूर्ण, तर अलिकति टाउको दुखाइ पनि। तपाईंहरू के सोच्नुहुन्छ? तपाईंको सबैभन्दा ठूलो आइ-डी सम्बन्धित दिक्दारी के हो? मलाई कमेन्टमा भन्नुहोस्!"}
