```json
{
  "unnormalised": "ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ: ਮੇਰੇ ਬਟੂਏ ਦਾ ਸਭ ਤੋਂ ਭੈੜਾ ਸੁਪਨਾ (ਅਤੇ ਸ਼ਾਇਦ ਤੁਹਾਡਾ ਵੀ!)",
  "normalised": "ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ: ਮੇਰੇ ਬਟੂਏ ਦਾ ਸਭ ਤੋਂ ਭੈੜਾ ਸੁਪਨਾ (ਅਤੇ ਸ਼ਾਇਦ ਤੁਹਾਡਾ ਵੀ!)",
  "raw": "ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ: ਮੇਰੇ ਬਟੂਏ ਦਾ ਸਭ ਤੋਂ ਭੈੜਾ ਸੁਪਨਾ (ਅਤੇ ਸ਼ਾਇਦ ਤੁਹਾਡਾ ਵੀ!)"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਇਹ ਦੁਬਾਰਾ ਕੀਤਾ। ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਦੇ ਸਾਇਰਨ ਗੀਤ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਉਹ ਇੱਕ - ਉਹ ਛੋਟੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜੋ ਮਿੱਠੀਆਂ ਗੱਲਾਂ ਕਰਦੀ ਹੈ ਜਿਵੇਂ ਕਿ \"70% ਦੀ ਛੋਟ!\" ਜਾਂ \"ਸੀਮਤ ਸਮੇਂ ਦੀ ਪੇਸ਼ਕਸ਼!\" ਤੁਹਾਡੇ ਬੈਂਕ ਖਾਤੇ ਨੂੰ ਖਾਲੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ। ਇਸ ਵਾਰ, ਇਹ \"Glamazon.in\" 'ਤੇ ਸੀ - ਨਿਰਣਾ ਨਾ ਕਰੋ, ਉਨ੍ਹਾਂ ਕੋਲ ਵਧੀਆ ਸੌਦੇ ਹਨ (ਕਈ ਵਾਰ)। ਮੈਂ 3 ਸਾੜੀਆਂ ਖਰੀਦ ਕੇ ਖਤਮ ਕੀਤਾ (ਭਾਵੇਂ ਕਿ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਲ ਵਿੱਚ ਦੋ ਵਾਰ ਪਹਿਨਦਾ ਹਾਂ), ਇੱਕ ਗੈਜੇਟ ਜਿਸਦੀ ਮੈਨੂੰ ਬਿਲਕੁਲ ਲੋੜ ਨਹੀਂ ਹੈ, ਅਤੇ ਚਾਹ ਦੀ ਇੱਕ ਜੀਵਨ ਭਰ ਦੀ ਸਪਲਾਈ। ਅੰਤਿਮ ਬਿੱਲ ₹8750 ਆਇਆ, ਜੋ ਕਿ, ਆਓ ਇਮਾਨਦਾਰ ਬਣੀਏ, ਮੇਰੇ ਮਹੀਨੇ ਦੇ ਕਿਰਾਏ ਦੇ ਲਗਭਗ ਬਰਾਬਰ ਹੈ (ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ!)।",
  "normalised": "ਇਸ ਲਈ, ਮੈਂ ਇਹ ਦੁਬਾਰਾ ਕੀਤਾ। ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਦੇ ਸਾਇਰਨ ਗੀਤ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਉਹ ਇੱਕ - ਉਹ ਛੋਟੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜੋ ਮਿੱਠੀਆਂ ਗੱਲਾਂ ਕਰਦੀ ਹੈ ਜਿਵੇਂ ਕਿ \"ਸੱਤਰ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਛੋਟ!\" ਜਾਂ \"ਸੀਮਤ ਸਮੇਂ ਦੀ ਪੇਸ਼ਕਸ਼!\" ਤੁਹਾਡੇ ਬੈਂਕ ਖਾਤੇ ਨੂੰ ਖਾਲੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ। ਇਸ ਵਾਰ, ਇਹ \"Glamazon ਡਾਟ ਇਨ\" 'ਤੇ ਸੀ - ਨਿਰਣਾ ਨਾ ਕਰੋ, ਉਨ੍ਹਾਂ ਕੋਲ ਵਧੀਆ ਸੌਦੇ ਹਨ (ਕਈ ਵਾਰ)। ਮੈਂ ਤਿੰਨ ਸਾੜੀਆਂ ਖਰੀਦ ਕੇ ਖਤਮ ਕੀਤਾ (ਭਾਵੇਂ ਕਿ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਲ ਵਿੱਚ ਦੋ ਵਾਰ ਪਹਿਨਦਾ ਹਾਂ), ਇੱਕ ਗੈਜੇਟ ਜਿਸਦੀ ਮੈਨੂੰ ਬਿਲਕੁਲ ਲੋੜ ਨਹੀਂ ਹੈ, ਅਤੇ ਚਾਹ ਦੀ ਇੱਕ ਜੀਵਨ ਭਰ ਦੀ ਸਪਲਾਈ। ਅੰਤਿਮ ਬਿੱਲ ਰੁਪਏ ਅੱਠ ਹਜ਼ਾਰ ਸੱਤ ਸੌ ਅਤੇ ਪੰਜਾਹ ਆਇਆ, ਜੋ ਕਿ, ਆਓ ਇਮਾਨਦਾਰ ਬਣੀਏ, ਮੇਰੇ ਮਹੀਨੇ ਦੇ ਕਿਰਾਏ ਦੇ ਲਗਭਗ ਬਰਾਬਰ ਹੈ (ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ!)।",
  "raw": "ਇਸ ਲਈ, ਮੈਂ ਇਹ ਦੁਬਾਰਾ ਕੀਤਾ। ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਦੇ ਸਾਇਰਨ ਗੀਤ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਗਿਆ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਉਹ ਇੱਕ - ਉਹ ਛੋਟੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜੋ ਮਿੱਠੀਆਂ ਗੱਲਾਂ ਕਰਦੀ ਹੈ ਜਿਵੇਂ ਕਿ \"70% ਦੀ ਛੋਟ!\" ਜਾਂ \"ਸੀਮਤ ਸਮੇਂ ਦੀ ਪੇਸ਼ਕਸ਼!\" ਤੁਹਾਡੇ ਬੈਂਕ ਖਾਤੇ ਨੂੰ ਖਾਲੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ। ਇਸ ਵਾਰ, ਇਹ \"Glamazon.in\" 'ਤੇ ਸੀ - ਨਿਰਣਾ ਨਾ ਕਰੋ, ਉਨ੍ਹਾਂ ਕੋਲ ਵਧੀਆ ਸੌਦੇ ਹਨ (ਕਈ ਵਾਰ)। ਮੈਂ 3 ਸਾੜੀਆਂ ਖਰੀਦ ਕੇ ਖਤਮ ਕੀਤਾ (ਭਾਵੇਂ ਕਿ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਲ ਵਿੱਚ ਦੋ ਵਾਰ ਪਹਿਨਦਾ ਹਾਂ), ਇੱਕ ਗੈਜੇਟ ਜਿਸਦੀ ਮੈਨੂੰ ਬਿਲਕੁਲ ਲੋੜ ਨਹੀਂ ਹੈ, ਅਤੇ ਚਾਹ ਦੀ ਇੱਕ ਜੀਵਨ ਭਰ ਦੀ ਸਪਲਾਈ। ਅੰਤਿਮ ਬਿੱਲ ₹8750 ਆਇਆ, ਜੋ ਕਿ, ਆਓ ਇਮਾਨਦਾਰ ਬਣੀਏ, ਮੇਰੇ ਮਹੀਨੇ ਦੇ ਕਿਰਾਏ ਦੇ ਲਗਭਗ ਬਰਾਬਰ ਹੈ (ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ!)।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸਭ ਕੁਝ ਬਹੁਤ ਹੀ ਮਾਸੂਮੀਅਤ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਮੈਂ ਸਿਰਫ਼ ਬ੍ਰਾਊਜ਼ਿੰਗ ਕਰ ਰਹੀ ਸੀ, ਜਿਵੇਂ ਕਿ ਕੋਈ ਬੋਰਿੰਗ ਮੰਗਲਵਾਰ ਦੁਪਹਿਰ ਨੂੰ ਕਰਦਾ ਹੈ। \"Ethnic Emporium\" ਲਈ ਇੱਕ ਵਿਗਿਆਪਨ ਦੇਖਿਆ ਜਿਸ ਵਿੱਚ ਇੱਕ ਸਾੜ੍ਹੀ \"Diwali!\" ਚੀਕ ਰਹੀ ਸੀ - ਭਾਵੇਂ ਕਿ Diwali, 6 ਮਹੀਨੇ ਦੂਰ ਹੈ। ਅਗਲੀ ਗੱਲ ਜੋ ਮੈਂ ਜਾਣਦੀ ਹਾਂ, ਮੈਂ ਇਸਨੂੰ ਆਪਣੀ ਕਾਰਟ ਵਿੱਚ ਜੋੜ ਰਹੀ ਹਾਂ। ਫਿਰ, \"ਓਹ ਦੇਖੋ! ਸਿਰਫ਼ ₹499 ਵਿੱਚ ਇੱਕ ਮੈਚਿੰਗ ਬਲਾਊਜ਼!\" ਅਤੇ ਫਿਰ ਇੱਕ ਹੋਰ ਸਾੜ੍ਹੀ ਕਿਉਂਕਿ, ਕਿਉਂ ਨਹੀਂ? ਉਹ \"Buy 2 Get 1 Free\" ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਸਨ - ਇੱਕ ਜਾਲ ਜਿਸ ਵਿੱਚ ਮੈਂ ਹਮੇਸ਼ਾ ਫਸ ਜਾਂਦੀ ਹਾਂ। ਮਤਲਬ, ਕੌਣ ਇੱਕ \"free\" ਸਾੜ੍ਹੀ ਦਾ ਵਿਰੋਧ ਕਰ ਸਕਦਾ ਹੈ, ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਪਹਿਲੀਆਂ ਦੋ ਦੀ ਲੋੜ ਨਹੀਂ ਸੀ?!",
  "normalised": "ਇਹ ਸਭ ਕੁਝ ਬਹੁਤ ਹੀ ਮਾਸੂਮੀਅਤ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਮੈਂ ਸਿਰਫ਼ ਬ੍ਰਾਊਜ਼ਿੰਗ ਕਰ ਰਹੀ ਸੀ, ਜਿਵੇਂ ਕਿ ਕੋਈ ਬੋਰਿੰਗ ਮੰਗਲਵਾਰ ਦੁਪਹਿਰ ਨੂੰ ਕਰਦਾ ਹੈ। \"Ethnic Emporium\" ਲਈ ਇੱਕ ਵਿਗਿਆਪਨ ਦੇਖਿਆ ਜਿਸ ਵਿੱਚ ਇੱਕ ਸਾੜ੍ਹੀ \"Diwali!\" ਚੀਕ ਰਹੀ ਸੀ - ਭਾਵੇਂ ਕਿ Diwali, ਛੇ ਮਹੀਨੇ ਦੂਰ ਹੈ। ਅਗਲੀ ਗੱਲ ਜੋ ਮੈਂ ਜਾਣਦੀ ਹਾਂ, ਮੈਂ ਇਸਨੂੰ ਆਪਣੀ ਕਾਰਟ ਵਿੱਚ ਜੋੜ ਰਹੀ ਹਾਂ। ਫਿਰ, \"ਓਹ ਦੇਖੋ! ਸਿਰਫ਼ ਰੁਪਏ ਚਾਰ ਸੌ ਨੜਿੰਨਵੇਂ ਵਿੱਚ ਇੱਕ ਮੈਚਿੰਗ ਬਲਾਊਜ਼!\" ਅਤੇ ਫਿਰ ਇੱਕ ਹੋਰ ਸਾੜ੍ਹੀ ਕਿਉਂਕਿ, ਕਿਉਂ ਨਹੀਂ? ਉਹ \"Buy Two Get One Free\" ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਸਨ - ਇੱਕ ਜਾਲ ਜਿਸ ਵਿੱਚ ਮੈਂ ਹਮੇਸ਼ਾ ਫਸ ਜਾਂਦੀ ਹਾਂ। ਮਤਲਬ, ਕੌਣ ਇੱਕ \"free\" ਸਾੜ੍ਹੀ ਦਾ ਵਿਰੋਧ ਕਰ ਸਕਦਾ ਹੈ, ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਪਹਿਲੀਆਂ ਦੋ ਦੀ ਲੋੜ ਨਹੀਂ ਸੀ?!",
  "raw": "ਇਹ ਸਭ ਕੁਝ ਬਹੁਤ ਹੀ ਮਾਸੂਮੀਅਤ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਮੈਂ ਸਿਰਫ਼ ਬ੍ਰਾਊਜ਼ਿੰਗ ਕਰ ਰਹੀ ਸੀ, ਜਿਵੇਂ ਕਿ ਕੋਈ ਬੋਰਿੰਗ ਮੰਗਲਵਾਰ ਦੁਪਹਿਰ ਨੂੰ ਕਰਦਾ ਹੈ। \"Ethnic Emporium\" ਲਈ ਇੱਕ ਵਿਗਿਆਪਨ ਦੇਖਿਆ ਜਿਸ ਵਿੱਚ ਇੱਕ ਸਾੜ੍ਹੀ \"Diwali!\" ਚੀਕ ਰਹੀ ਸੀ - ਭਾਵੇਂ ਕਿ Diwali, 6 ਮਹੀਨੇ ਦੂਰ ਹੈ। ਅਗਲੀ ਗੱਲ ਜੋ ਮੈਂ ਜਾਣਦੀ ਹਾਂ, ਮੈਂ ਇਸਨੂੰ ਆਪਣੀ ਕਾਰਟ ਵਿੱਚ ਜੋੜ ਰਹੀ ਹਾਂ। ਫਿਰ, \"ਓਹ ਦੇਖੋ! ਸਿਰਫ਼ ₹499 ਵਿੱਚ ਇੱਕ ਮੈਚਿੰਗ ਬਲਾਊਜ਼!\" ਅਤੇ ਫਿਰ ਇੱਕ ਹੋਰ ਸਾੜ੍ਹੀ ਕਿਉਂਕਿ, ਕਿਉਂ ਨਹੀਂ? ਉਹ \"Buy 2 Get 1 Free\" ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਸਨ - ਇੱਕ ਜਾਲ ਜਿਸ ਵਿੱਚ ਮੈਂ ਹਮੇਸ਼ਾ ਫਸ ਜਾਂਦੀ ਹਾਂ। ਮਤਲਬ, ਕੌਣ ਇੱਕ \"free\" ਸਾੜ੍ਹੀ ਦਾ ਵਿਰੋਧ ਕਰ ਸਕਦਾ ਹੈ, ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਪਹਿਲੀਆਂ ਦੋ ਦੀ ਲੋੜ ਨਹੀਂ ਸੀ?!"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਫਿਰ ਟੈਕ ਸੈਕਸ਼ਨ ਆਇਆ। ਮੈਨੂੰ ਇੱਕ \"Smart Dustbin\" ਦਿਖਾਈ ਦਿੱਤੀ - ਹਾਂ, ਇੱਕ ਡਸਟਬਿਨ ਜਿਸ ਵਿੱਚ ਆਪਣੀ ਮਾਈਕ੍ਰੋਚਿੱਪ ਹੈ (ਭਵਿੱਖ ਹੁਣ ਹੈ!)। ₹3999 ਤੋਂ ₹1999 ਤੱਕ ਘੱਟ ਕੀਮਤ 'ਤੇ। ਮੈਂ ਇਹ ਤਰਕ ਦਿੱਤਾ ਕਿ ਇਹ \"ਮੇਰੇ ਕੂੜਾ ਪ੍ਰਬੰਧਨ ਸਿਸਟਮ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆਵੇਗਾ\" (ਸਪੋਇਲਰ ਅਲਰਟ: ਅਜਿਹਾ ਨਹੀਂ ਹੋਇਆ)। ਪਰ ਕੀਮਤ ਬਹੁਤ ਆਕਰਸ਼ਕ ਸੀ, ਅਤੇ 1 ਕਲਿੱਕ ਤੋਂ ਬਾਅਦ, ਨੁਕਸਾਨ ਹੋ ਗਿਆ। ਮੇਰੀ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਕੰਪਨੀ ਸ਼ਾਇਦ ਸੋਚਦੀ ਹੈ ਕਿ ਮੈਨੂੰ ਮਿਡ-ਲਾਈਫ ਸੰਕਟ ਆ ਰਿਹਾ ਹੈ।",
  "normalised": "ਅਤੇ ਫਿਰ ਟੈਕ ਸੈਕਸ਼ਨ ਆਇਆ। ਮੈਨੂੰ ਇੱਕ \"Smart Dustbin\" ਦਿਖਾਈ ਦਿੱਤੀ - ਹਾਂ, ਇੱਕ ਡਸਟਬਿਨ ਜਿਸ ਵਿੱਚ ਆਪਣੀ ਮਾਈਕ੍ਰੋਚਿੱਪ ਹੈ (ਭਵਿੱਖ ਹੁਣ ਹੈ!)। ਤਿੰਨ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਤੋਂ ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਤੱਕ ਘੱਟ ਕੀਮਤ 'ਤੇ। ਮੈਂ ਇਹ ਤਰਕ ਦਿੱਤਾ ਕਿ ਇਹ \"ਮੇਰੇ ਕੂੜਾ ਪ੍ਰਬੰਧਨ ਸਿਸਟਮ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆਵੇਗਾ\" (ਸਪੋਇਲਰ ਅਲਰਟ: ਅਜਿਹਾ ਨਹੀਂ ਹੋਇਆ)। ਪਰ ਕੀਮਤ ਬਹੁਤ ਆਕਰਸ਼ਕ ਸੀ, ਅਤੇ ਇੱਕ ਕਲਿੱਕ ਤੋਂ ਬਾਅਦ, ਨੁਕਸਾਨ ਹੋ ਗਿਆ। ਮੇਰੀ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਕੰਪਨੀ ਸ਼ਾਇਦ ਸੋਚਦੀ ਹੈ ਕਿ ਮੈਨੂੰ ਮਿਡ-ਲਾਈਫ ਸੰਕਟ ਆ ਰਿਹਾ ਹੈ।",
  "raw": "ਅਤੇ ਫਿਰ ਟੈਕ ਸੈਕਸ਼ਨ ਆਇਆ। ਮੈਨੂੰ ਇੱਕ \"Smart Dustbin\" ਦਿਖਾਈ ਦਿੱਤੀ - ਹਾਂ, ਇੱਕ ਡਸਟਬਿਨ ਜਿਸ ਵਿੱਚ ਆਪਣੀ ਮਾਈਕ੍ਰੋਚਿੱਪ ਹੈ (ਭਵਿੱਖ ਹੁਣ ਹੈ!)। ₹3999 ਤੋਂ ₹1999 ਤੱਕ ਘੱਟ ਕੀਮਤ 'ਤੇ। ਮੈਂ ਇਹ ਤਰਕ ਦਿੱਤਾ ਕਿ ਇਹ \"ਮੇਰੇ ਕੂੜਾ ਪ੍ਰਬੰਧਨ ਸਿਸਟਮ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆਵੇਗਾ\" (ਸਪੋਇਲਰ ਅਲਰਟ: ਅਜਿਹਾ ਨਹੀਂ ਹੋਇਆ)। ਪਰ ਕੀਮਤ ਬਹੁਤ ਆਕਰਸ਼ਕ ਸੀ, ਅਤੇ 1 ਕਲਿੱਕ ਤੋਂ ਬਾਅਦ, ਨੁਕਸਾਨ ਹੋ ਗਿਆ। ਮੇਰੀ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਕੰਪਨੀ ਸ਼ਾਇਦ ਸੋਚਦੀ ਹੈ ਕਿ ਮੈਨੂੰ ਮਿਡ-ਲਾਈਫ ਸੰਕਟ ਆ ਰਿਹਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਬੇਸ਼ੱਕ, ਕੋਈ ਵੀ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਕਰਿਆਨੇ ਵਾਲੇ ਭਾਗ ਵਿੱਚ ਘੁੰਮੇ ਬਿਨਾਂ ਪੂਰੀ ਨਹੀਂ ਹੁੰਦੀ। ਮੈਨੂੰ ਚਾਹ ਦੀ ਲੋੜ ਸੀ। ਜ਼ਾਹਿਰ ਹੈ। \"ਮਸਾਲਾ ਚਾਹ ਡੀਲਾਈਟ\" ਵਿਕਰੀ 'ਤੇ ਸੀ - 500 ਗ੍ਰਾਮ ₹250 ਵਿੱਚ। ਸੋਚਿਆ ਕਿ ਇਹ ਮੈਨੂੰ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਹਫ਼ਤੇ ਤੱਕ ਕੱਢ ਦੇਵੇਗਾ (ਮੈਂ ਇੱਕ ਆਸ਼ਾਵਾਦੀ ਹਾਂ)। ਮੈਂ ਆਪਣੇ ਕਾਰਟ ਵਿੱਚ 2 ਪੈਕੇਟ ਸ਼ਾਮਲ ਕੀਤੇ। ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਮੇਰੇ ਕੋਲ ਬਿਸਕੁਟ ਖਤਮ ਹੋ ਗਏ ਸਨ। ₹60 ਵਿੱਚ ਬ੍ਰਿਟੈਨਿਆ ਗੁੱਡ ਡੇਅ ਕੂਕੀਜ਼ ਦੇ 3 ਪੈਕੇਟ ਸ਼ਾਮਲ ਕੀਤੇ। ਮੈਂ ਕੀ ਕਹਿ ਸਕਦੀ ਹਾਂ? ਇੱਕ ਕੁੜੀ ਕੋਲ ਉਸਦੇ ਬਿਸਕੁਟ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ।",
  "normalised": "ਬੇਸ਼ੱਕ, ਕੋਈ ਵੀ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਕਰਿਆਨੇ ਵਾਲੇ ਭਾਗ ਵਿੱਚ ਘੁੰਮੇ ਬਿਨਾਂ ਪੂਰੀ ਨਹੀਂ ਹੁੰਦੀ। ਮੈਨੂੰ ਚਾਹ ਦੀ ਲੋੜ ਸੀ। ਜ਼ਾਹਿਰ ਹੈ। \"ਮਸਾਲਾ ਚਾਹ ਡੀਲਾਈਟ\" ਵਿਕਰੀ 'ਤੇ ਸੀ - ਪੰਜ ਸੌ ਗ੍ਰਾਮ ਦੋ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਵਿੱਚ। ਸੋਚਿਆ ਕਿ ਇਹ ਮੈਨੂੰ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਹਫ਼ਤੇ ਤੱਕ ਕੱਢ ਦੇਵੇਗਾ (ਮੈਂ ਇੱਕ ਆਸ਼ਾਵਾਦੀ ਹਾਂ)। ਮੈਂ ਆਪਣੇ ਕਾਰਟ ਵਿੱਚ ਦੋ ਪੈਕੇਟ ਸ਼ਾਮਲ ਕੀਤੇ। ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਮੇਰੇ ਕੋਲ ਬਿਸਕੁਟ ਖਤਮ ਹੋ ਗਏ ਸਨ। ਤਿੰਨ ਪੈਕੇਟ ਬ੍ਰਿਟੈਨਿਆ ਗੁੱਡ ਡੇਅ ਕੂਕੀਜ਼ ਦੇ ਸੱਠ ਰੁਪਏ ਪ੍ਰਤੀ ਦੇ ਹਿਸਾਬ ਨਾਲ ਸ਼ਾਮਲ ਕੀਤੇ। ਮੈਂ ਕੀ ਕਹਿ ਸਕਦੀ ਹਾਂ? ਇੱਕ ਕੁੜੀ ਕੋਲ ਉਸਦੇ ਬਿਸਕੁਟ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ।",
  "raw": "ਬੇਸ਼ੱਕ, ਕੋਈ ਵੀ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਕਰਿਆਨੇ ਵਾਲੇ ਭਾਗ ਵਿੱਚ ਘੁੰਮੇ ਬਿਨਾਂ ਪੂਰੀ ਨਹੀਂ ਹੁੰਦੀ। ਮੈਨੂੰ ਚਾਹ ਦੀ ਲੋੜ ਸੀ। ਜ਼ਾਹਿਰ ਹੈ। \"ਮਸਾਲਾ ਚਾਹ ਡੀਲਾਈਟ\" ਵਿਕਰੀ 'ਤੇ ਸੀ - 500 ਗ੍ਰਾਮ ₹250 ਵਿੱਚ। ਸੋਚਿਆ ਕਿ ਇਹ ਮੈਨੂੰ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਹਫ਼ਤੇ ਤੱਕ ਕੱਢ ਦੇਵੇਗਾ (ਮੈਂ ਇੱਕ ਆਸ਼ਾਵਾਦੀ ਹਾਂ)। ਮੈਂ ਆਪਣੇ ਕਾਰਟ ਵਿੱਚ 2 ਪੈਕੇਟ ਸ਼ਾਮਲ ਕੀਤੇ। ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਮੇਰੇ ਕੋਲ ਬਿਸਕੁਟ ਖਤਮ ਹੋ ਗਏ ਸਨ। ₹60 ਵਿੱਚ ਬ੍ਰਿਟੈਨਿਆ ਗੁੱਡ ਡੇਅ ਕੂਕੀਜ਼ ਦੇ 3 ਪੈਕੇਟ ਸ਼ਾਮਲ ਕੀਤੇ। ਮੈਂ ਕੀ ਕਹਿ ਸਕਦੀ ਹਾਂ? ਇੱਕ ਕੁੜੀ ਕੋਲ ਉਸਦੇ ਬਿਸਕੁਟ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਚੈੱਕਆਉਟ ਪ੍ਰਕਿਰਿਆ ਹਮੇਸ਼ਾ ਗਲਤੀਆਂ ਦੀ ਕਾਮੇਡੀ ਹੁੰਦੀ ਹੈ। ਮੈਂ OTPs (One-Time Passwords) ਨਾਲ ਗੜਬੜ ਕਰਦਾ ਹਾਂ, ਸੁਰੱਖਿਆ ਸਵਾਲ ਲਈ ਆਪਣੀ ਮਾਂ ਦਾ ਪਹਿਲਾ ਨਾਮ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ, ਅਤੇ ਪ੍ਰਾਰਥਨਾ ਕਰਦਾ ਹਾਂ ਕਿ ਮੇਰਾ ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਮੈਨੂੰ ਅੱਧ-ਲੈਣ-ਦੇਣ 'ਤੇ ਨਾ ਛੱਡੇ। ਜੋ ਕਿ ਸਦੀਵੀ ਜਾਪਦਾ ਹੈ, ਉਸ ਤੋਂ ਬਾਅਦ ਆਖਰਕਾਰ ਭੁਗਤਾਨ ਹੋ ਜਾਂਦਾ ਹੈ। ਮੈਨੂੰ ਇੱਕ ਪੁਸ਼ਟੀਕਰਨ ਈਮੇਲ ਮਿਲਦੀ ਹੈ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਮੇਰਾ ਆਰਡਰ 27/07/2024 ਅਤੇ 31/07/2024 ਦੇ ਵਿਚਕਾਰ ਪਹੁੰਚ ਜਾਵੇਗਾ। ਇਹ ਬਹੁਤ ਵੱਡੀ ਵਿੰਡੋ ਹੈ, ਪਰ ਹੇ, ਕੌਣ ਗਿਣ ਰਿਹਾ ਹੈ?",
  "normalised": "ਚੈੱਕਆਉਟ ਪ੍ਰਕਿਰਿਆ ਹਮੇਸ਼ਾ ਗਲਤੀਆਂ ਦੀ ਕਾਮੇਡੀ ਹੁੰਦੀ ਹੈ। ਮੈਂ O-T-P-s (One-Time Passwords) ਨਾਲ ਗੜਬੜ ਕਰਦਾ ਹਾਂ, ਸੁਰੱਖਿਆ ਸਵਾਲ ਲਈ ਆਪਣੀ ਮਾਂ ਦਾ ਪਹਿਲਾ ਨਾਮ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ, ਅਤੇ ਪ੍ਰਾਰਥਨਾ ਕਰਦਾ ਹਾਂ ਕਿ ਮੇਰਾ ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਮੈਨੂੰ ਅੱਧ-ਲੈਣ-ਦੇਣ 'ਤੇ ਨਾ ਛੱਡੇ। ਜੋ ਕਿ ਸਦੀਵੀ ਜਾਪਦਾ ਹੈ, ਉਸ ਤੋਂ ਬਾਅਦ ਆਖਰਕਾਰ ਭੁਗਤਾਨ ਹੋ ਜਾਂਦਾ ਹੈ। ਮੈਨੂੰ ਇੱਕ ਪੁਸ਼ਟੀਕਰਨ ਈਮੇਲ ਮਿਲਦੀ ਹੈ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਮੇਰਾ ਆਰਡਰ ਸਤਾਈ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਅਤੇ ਇਕੱਤੀ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੇ ਵਿਚਕਾਰ ਪਹੁੰਚ ਜਾਵੇਗਾ। ਇਹ ਬਹੁਤ ਵੱਡੀ ਵਿੰਡੋ ਹੈ, ਪਰ ਹੇ, ਕੌਣ ਗਿਣ ਰਿਹਾ ਹੈ?",
  "raw": "ਚੈੱਕਆਉਟ ਪ੍ਰਕਿਰਿਆ ਹਮੇਸ਼ਾ ਗਲਤੀਆਂ ਦੀ ਕਾਮੇਡੀ ਹੁੰਦੀ ਹੈ। ਮੈਂ OTPs (One-Time Passwords) ਨਾਲ ਗੜਬੜ ਕਰਦਾ ਹਾਂ, ਸੁਰੱਖਿਆ ਸਵਾਲ ਲਈ ਆਪਣੀ ਮਾਂ ਦਾ ਪਹਿਲਾ ਨਾਮ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ, ਅਤੇ ਪ੍ਰਾਰਥਨਾ ਕਰਦਾ ਹਾਂ ਕਿ ਮੇਰਾ ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਮੈਨੂੰ ਅੱਧ-ਲੈਣ-ਦੇਣ 'ਤੇ ਨਾ ਛੱਡੇ। ਜੋ ਕਿ ਸਦੀਵੀ ਜਾਪਦਾ ਹੈ, ਉਸ ਤੋਂ ਬਾਅਦ ਆਖਰਕਾਰ ਭੁਗਤਾਨ ਹੋ ਜਾਂਦਾ ਹੈ। ਮੈਨੂੰ ਇੱਕ ਪੁਸ਼ਟੀਕਰਨ ਈਮੇਲ ਮਿਲਦੀ ਹੈ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਮੇਰਾ ਆਰਡਰ 27/07/2024 ਅਤੇ 31/07/2024 ਦੇ ਵਿਚਕਾਰ ਪਹੁੰਚ ਜਾਵੇਗਾ। ਇਹ ਬਹੁਤ ਵੱਡੀ ਵਿੰਡੋ ਹੈ, ਪਰ ਹੇ, ਕੌਣ ਗਿਣ ਰਿਹਾ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਉਡੀਕ ਖੇਡ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਮੈਂ ਅਗਲੇ ਕੁਝ ਦਿਨ ਆਪਣੇ ਆਰਡਰ ਨੂੰ ਜਨੂੰਨ ਨਾਲ ਟਰੈਕ ਕਰਨ ਵਿੱਚ ਬਿਤਾਉਂਦਾ ਹਾਂ, ਹਰ 5 ਮਿੰਟਾਂ ਵਿੱਚ ਅੱਪਡੇਟ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹਾਂ। ਮੈਂ ਇਸ ਬਾਰੇ ਵੱਧ ਤੋਂ ਵੱਧ ਚਿੰਤਤ ਹੋ ਜਾਂਦਾ ਹਾਂ ਕਿ ਕੀ ਡਿਲੀਵਰੀ ਵਾਲਾ ਮੁੰਡਾ ਮੇਰਾ ਘਰ ਲੱਭ ਲਵੇਗਾ, ਜਾਂ ਕੀ ਸਾੜੀਆਂ ਅਸਲ ਵਿੱਚ ਤਸਵੀਰਾਂ ਵਿੱਚ ਦਿਖਾਈ ਦੇਣ ਜਿੰਨੀਆਂ ਹੀ ਵਧੀਆ ਲੱਗਣਗੀਆਂ। ਸਸਪੈਂਸ ਲਗਭਗ ਅਸਹਿ ਹੈ। ਮੈਨੂੰ ਇਹ ਵੀ ਉਮੀਦ ਹੈ ਕਿ ਮੈਨੂੰ ਉਹ ਛੂਟ ਕੋਡ ਵਰਤਣਾ ਯਾਦ ਹੈ ਜੋ ਮੈਨੂੰ ਮਿਲਿਆ!",
  "normalised": "ਹੁਣ, ਉਡੀਕ ਖੇਡ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਮੈਂ ਅਗਲੇ ਕੁਝ ਦਿਨ ਆਪਣੇ ਆਰਡਰ ਨੂੰ ਜਨੂੰਨ ਨਾਲ ਟਰੈਕ ਕਰਨ ਵਿੱਚ ਬਿਤਾਉਂਦਾ ਹਾਂ, ਹਰ ਪੰਜ ਮਿੰਟਾਂ ਵਿੱਚ ਅੱਪਡੇਟ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹਾਂ। ਮੈਂ ਇਸ ਬਾਰੇ ਵੱਧ ਤੋਂ ਵੱਧ ਚਿੰਤਤ ਹੋ ਜਾਂਦਾ ਹਾਂ ਕਿ ਕੀ ਡਿਲੀਵਰੀ ਵਾਲਾ ਮੁੰਡਾ ਮੇਰਾ ਘਰ ਲੱਭ ਲਵੇਗਾ, ਜਾਂ ਕੀ ਸਾੜੀਆਂ ਅਸਲ ਵਿੱਚ ਤਸਵੀਰਾਂ ਵਿੱਚ ਦਿਖਾਈ ਦੇਣ ਜਿੰਨੀਆਂ ਹੀ ਵਧੀਆ ਲੱਗਣਗੀਆਂ। ਸਸਪੈਂਸ ਲਗਭਗ ਅਸਹਿ ਹੈ। ਮੈਨੂੰ ਇਹ ਵੀ ਉਮੀਦ ਹੈ ਕਿ ਮੈਨੂੰ ਉਹ ਛੂਟ ਕੋਡ ਵਰਤਣਾ ਯਾਦ ਹੈ ਜੋ ਮੈਨੂੰ ਮਿਲਿਆ!",
  "raw": "ਹੁਣ, ਉਡੀਕ ਖੇਡ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਮੈਂ ਅਗਲੇ ਕੁਝ ਦਿਨ ਆਪਣੇ ਆਰਡਰ ਨੂੰ ਜਨੂੰਨ ਨਾਲ ਟਰੈਕ ਕਰਨ ਵਿੱਚ ਬਿਤਾਉਂਦਾ ਹਾਂ, ਹਰ 5 ਮਿੰਟਾਂ ਵਿੱਚ ਅੱਪਡੇਟ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹਾਂ। ਮੈਂ ਇਸ ਬਾਰੇ ਵੱਧ ਤੋਂ ਵੱਧ ਚਿੰਤਤ ਹੋ ਜਾਂਦਾ ਹਾਂ ਕਿ ਕੀ ਡਿਲੀਵਰੀ ਵਾਲਾ ਮੁੰਡਾ ਮੇਰਾ ਘਰ ਲੱਭ ਲਵੇਗਾ, ਜਾਂ ਕੀ ਸਾੜੀਆਂ ਅਸਲ ਵਿੱਚ ਤਸਵੀਰਾਂ ਵਿੱਚ ਦਿਖਾਈ ਦੇਣ ਜਿੰਨੀਆਂ ਹੀ ਵਧੀਆ ਲੱਗਣਗੀਆਂ। ਸਸਪੈਂਸ ਲਗਭਗ ਅਸਹਿ ਹੈ। ਮੈਨੂੰ ਇਹ ਵੀ ਉਮੀਦ ਹੈ ਕਿ ਮੈਨੂੰ ਉਹ ਛੂਟ ਕੋਡ ਵਰਤਣਾ ਯਾਦ ਹੈ ਜੋ ਮੈਨੂੰ ਮਿਲਿਆ!"
}
```
```json
{
  "unnormalised": "ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ ਕੀ ਹੈ? ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਇੱਕ ਖਤਰਨਾਕ ਖੇਡ ਹੈ। ਇਹ ਮਜ਼ੇਦਾਰ ਹੈ, ਇਹ ਸੁਵਿਧਾਜਨਕ ਹੈ, ਪਰ ਇਹ ਤੁਹਾਡੇ ਮਿਹਨਤ ਨਾਲ ਕਮਾਏ ਰੁਪਏ ਲਈ ਇੱਕ ਬਲੈਕ ਹੋਲ ਵੀ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਮੇਰੇ ਕੋਲ ਇੱਕ ਸਟਾਈਲਿਸ਼ ਸਾੜੀ ਅਤੇ ਇੱਕ ਸਮਾਰਟ ਡਸਟਬਿਨ ਹੋਵੇਗਾ ਜਿਸ ਵਿੱਚ ਮੇਰਾ ਅਗਲਾ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਬਿੱਲ ਆਉਣ 'ਤੇ ਰੋਣਾ ਹੋਵੇਗਾ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾਉਣੀ ਚਾਹੀਦੀ ਹੈ... ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਹੋਰ ਸਾੜੀ ਖਰੀਦਣੀ ਚਾਹੀਦੀ ਹੈ? ਫੈਸਲੇ, ਫੈਸਲੇ...",
  "normalised": "ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ ਕੀ ਹੈ? ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਇੱਕ ਖਤਰਨਾਕ ਖੇਡ ਹੈ। ਇਹ ਮਜ਼ੇਦਾਰ ਹੈ, ਇਹ ਸੁਵਿਧਾਜਨਕ ਹੈ, ਪਰ ਇਹ ਤੁਹਾਡੇ ਮਿਹਨਤ ਨਾਲ ਕਮਾਏ ਰੁਪਏ ਲਈ ਇੱਕ ਬਲੈਕ ਹੋਲ ਵੀ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਮੇਰੇ ਕੋਲ ਇੱਕ ਸਟਾਈਲਿਸ਼ ਸਾੜੀ ਅਤੇ ਇੱਕ ਸਮਾਰਟ ਡਸਟਬਿਨ ਹੋਵੇਗਾ ਜਿਸ ਵਿੱਚ ਮੇਰਾ ਅਗਲਾ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਬਿੱਲ ਆਉਣ 'ਤੇ ਰੋਣਾ ਹੋਵੇਗਾ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾਉਣੀ ਚਾਹੀਦੀ ਹੈ... ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਹੋਰ ਸਾੜੀ ਖਰੀਦਣੀ ਚਾਹੀਦੀ ਹੈ? ਫੈਸਲੇ, ਫੈਸਲੇ...",
  "raw": "ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ ਕੀ ਹੈ? ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਇੱਕ ਖਤਰਨਾਕ ਖੇਡ ਹੈ। ਇਹ ਮਜ਼ੇਦਾਰ ਹੈ, ਇਹ ਸੁਵਿਧਾਜਨਕ ਹੈ, ਪਰ ਇਹ ਤੁਹਾਡੇ ਮਿਹਨਤ ਨਾਲ ਕਮਾਏ ਰੁਪਏ ਲਈ ਇੱਕ ਬਲੈਕ ਹੋਲ ਵੀ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਮੇਰੇ ਕੋਲ ਇੱਕ ਸਟਾਈਲਿਸ਼ ਸਾੜੀ ਅਤੇ ਇੱਕ ਸਮਾਰਟ ਡਸਟਬਿਨ ਹੋਵੇਗਾ ਜਿਸ ਵਿੱਚ ਮੇਰਾ ਅਗਲਾ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਬਿੱਲ ਆਉਣ 'ਤੇ ਰੋਣਾ ਹੋਵੇਗਾ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾਉਣੀ ਚਾਹੀਦੀ ਹੈ... ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਹੋਰ ਸਾੜੀ ਖਰੀਦਣੀ ਚਾਹੀਦੀ ਹੈ? ਫੈਸਲੇ, ਫੈਸਲੇ..."
}
```
