```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਭਾਰਤ ਵਿੱਚ ਆਮ ਔਨਲਾਈਨ ਲੈਣ-ਦੇਣ ਦੀਆਂ ਰਕਮਾਂ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਠੀਕ ਹੈ? ਖੈਰ, ਇਹ ਬਹੁਤ ਵਿਆਪਕ ਹੈ, ਇਸ ਗੱਲ 'ਤੇ ਬਹੁਤ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੀ ਖਰੀਦ ਰਹੇ ਹੋ!",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਭਾਰਤ ਵਿੱਚ ਆਮ ਔਨਲਾਈਨ ਲੈਣ-ਦੇਣ ਦੀਆਂ ਰਕਮਾਂ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਠੀਕ ਹੈ? ਖੈਰ, ਇਹ ਬਹੁਤ ਵਿਆਪਕ ਹੈ, ਇਸ ਗੱਲ 'ਤੇ ਬਹੁਤ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੀ ਖਰੀਦ ਰਹੇ ਹੋ!",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਭਾਰਤ ਵਿੱਚ ਆਮ ਔਨਲਾਈਨ ਲੈਣ-ਦੇਣ ਦੀਆਂ ਰਕਮਾਂ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਠੀਕ ਹੈ? ਖੈਰ, ਇਹ ਬਹੁਤ ਵਿਆਪਕ ਹੈ, ਇਸ ਗੱਲ 'ਤੇ ਬਹੁਤ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੀ ਖਰੀਦ ਰਹੇ ਹੋ!"
}
```
```json
{
  "unnormalised": "ਰੋਜ਼ਾਨਾ ਦੀਆਂ ਚੀਜ਼ਾਂ ਲਈ, ਜਿਵੇਂ ਕਿ ਸਵਿਗੀ ਜਾਂ ਜ਼ੋਮੈਟੋ ਤੋਂ ਚਾਹ ਮੰਗਵਾਉਣਾ, ਤੁਸੀਂ ਸ਼ਾਇਦ ₹50-₹200 ਦੇ ਆਸ-ਪਾਸ ਦੇਖ ਰਹੇ ਹੋ। BigBasket ਜਾਂ Blinkit ਤੋਂ ਕਰਿਆਨੇ ਦਾ ਸਾਮਾਨ? ਇਹ ਆਮ ਤੌਰ 'ਤੇ ₹500-₹2000 ਵਰਗਾ ਹੋ ਜਾਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਹਫ਼ਤੇ ਲਈ ਸਟਾਕ ਕਰ ਰਹੇ ਹੋ। ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ₹1200 ਦੇ ਆਸ-ਪਾਸ ਅਦਾ ਕਰਦਾ ਹਾਂ।",
  "normalised": "ਰੋਜ਼ਾਨਾ ਦੀਆਂ ਚੀਜ਼ਾਂ ਲਈ, ਜਿਵੇਂ ਕਿ ਸਵਿਗੀ ਜਾਂ ਜ਼ੋਮੈਟੋ ਤੋਂ ਚਾਹ ਮੰਗਵਾਉਣਾ, ਤੁਸੀਂ ਸ਼ਾਇਦ ਪੰਜਾਹ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਦੋ ਸੌ ਰੁਪਏ ਦੇ ਆਸ-ਪਾਸ ਦੇਖ ਰਹੇ ਹੋ। BigBasket ਜਾਂ Blinkit ਤੋਂ ਕਰਿਆਨੇ ਦਾ ਸਾਮਾਨ? ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਪੰਜ ਸੌ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਵਰਗਾ ਹੋ ਜਾਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਹਫ਼ਤੇ ਲਈ ਸਟਾਕ ਕਰ ਰਹੇ ਹੋ। ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਇਕ ਹਜ਼ਾਰ ਦੋ ਸੌ ਰੁਪਏ ਦੇ ਆਸ-ਪਾਸ ਅਦਾ ਕਰਦਾ ਹਾਂ।",
  "raw": "ਰੋਜ਼ਾਨਾ ਦੀਆਂ ਚੀਜ਼ਾਂ ਲਈ, ਜਿਵੇਂ ਕਿ ਸਵਿਗੀ ਜਾਂ ਜ਼ੋਮੈਟੋ ਤੋਂ ਚਾਹ ਮੰਗਵਾਉਣਾ, ਤੁਸੀਂ ਸ਼ਾਇਦ ₹50-₹200 ਦੇ ਆਸ-ਪਾਸ ਦੇਖ ਰਹੇ ਹੋ। BigBasket ਜਾਂ Blinkit ਤੋਂ ਕਰਿਆਨੇ ਦਾ ਸਾਮਾਨ? ਇਹ ਆਮ ਤੌਰ 'ਤੇ ₹500-₹2000 ਵਰਗਾ ਹੋ ਜਾਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਹਫ਼ਤੇ ਲਈ ਸਟਾਕ ਕਰ ਰਹੇ ਹੋ। ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ₹1200 ਦੇ ਆਸ-ਪਾਸ ਅਦਾ ਕਰਦਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਦੇ ਦੌਰੇ ਹਨ! Myntra ਜਾਂ Ajio ਤੋਂ ਕੱਪੜੇ, Flipkart ਜਾਂ Amazon ਤੋਂ ਇਲੈਕਟ੍ਰਾਨਿਕਸ... ਚੀਜ਼ਾਂ ਬਹੁਤ ਮਹਿੰਗੀਆਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਇੱਕ ਵਧੀਆ ਸਾੜੀ ਦੀ ਕੀਮਤ ₹1500-₹5000 ਹੋ ਸਕਦੀ ਹੈ, ਅਤੇ ਇੱਕ ਨਵਾਂ ਸਮਾਰਟਫੋਨ? ਖੈਰ, ਇਹ ਬ੍ਰਾਂਡ ਅਤੇ ਸਪੈਕਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ, ₹10,000 ਤੋਂ ₹50,000+ ਤੱਕ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਨੇ ਪਿਛਲੀ ਦੀਵਾਲੀ 'ਤੇ ₹25000 ਦਾ ਇੱਕ ਨਵਾਂ ਫ਼ੋਨ ਖਰੀਦਿਆ ਸੀ।",
  "normalised": "ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਦੇ ਦੌਰੇ ਹਨ! Myntra ਜਾਂ Ajio ਤੋਂ ਕੱਪੜੇ, Flipkart ਜਾਂ Amazon ਤੋਂ ਇਲੈਕਟ੍ਰਾਨਿਕਸ... ਚੀਜ਼ਾਂ ਬਹੁਤ ਮਹਿੰਗੀਆਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਇੱਕ ਵਧੀਆ ਸਾੜੀ ਦੀ ਕੀਮਤ ਇੱਕ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਹੋ ਸਕਦੀ ਹੈ, ਅਤੇ ਇੱਕ ਨਵਾਂ ਸਮਾਰਟਫੋਨ? ਖੈਰ, ਇਹ ਬ੍ਰਾਂਡ ਅਤੇ ਸਪੈਕਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ, ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਪਲੱਸ ਤੱਕ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਨੇ ਪਿਛਲੀ ਦੀਵਾਲੀ 'ਤੇ ਪੱਚੀ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਇੱਕ ਨਵਾਂ ਫ਼ੋਨ ਖਰੀਦਿਆ ਸੀ।",
  "raw": "ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਦੇ ਦੌਰੇ ਹਨ! Myntra ਜਾਂ Ajio ਤੋਂ ਕੱਪੜੇ, Flipkart ਜਾਂ Amazon ਤੋਂ ਇਲੈਕਟ੍ਰਾਨਿਕਸ... ਚੀਜ਼ਾਂ ਬਹੁਤ ਮਹਿੰਗੀਆਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਇੱਕ ਵਧੀਆ ਸਾੜੀ ਦੀ ਕੀਮਤ ₹1500-₹5000 ਹੋ ਸਕਦੀ ਹੈ, ਅਤੇ ਇੱਕ ਨਵਾਂ ਸਮਾਰਟਫੋਨ? ਖੈਰ, ਇਹ ਬ੍ਰਾਂਡ ਅਤੇ ਸਪੈਕਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ, ₹10,000 ਤੋਂ ₹50,000+ ਤੱਕ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਨੇ ਪਿਛਲੀ ਦੀਵਾਲੀ 'ਤੇ ₹25000 ਦਾ ਇੱਕ ਨਵਾਂ ਫ਼ੋਨ ਖਰੀਦਿਆ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਬੇਸ਼ੱਕ, ਫਰਨੀਚਰ ਜਾਂ ਉਪਕਰਣ ਵਰਗੀਆਂ ਵੱਡੀਆਂ ਟਿਕਟ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਜੋ ਪੇਪਰਫ੍ਰਾਈ ਜਾਂ ਅਰਬਨ ਲੈਡਰ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਐਮਾਜ਼ਾਨ/ਫਲਿੱਪਕਾਰਟ ਵਰਗੇ ਪਲੇਟਫਾਰਮਾਂ ਰਾਹੀਂ ਖਰੀਦੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਔਸਤ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ ਨੂੰ ਵਧਾਉਣਗੀਆਂ। ਇੱਕ ਨਵੀਂ ਵਾਸ਼ਿੰਗ ਮਸ਼ੀਨ ਜਾਂ ਫਰਿੱਜ ਦੀ ਕੀਮਤ ਆਸਾਨੀ ਨਾਲ ₹15000-₹30000 ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਹੋ ਸਕਦੀ ਹੈ।",
  "normalised": "ਬੇਸ਼ੱਕ, ਫਰਨੀਚਰ ਜਾਂ ਉਪਕਰਣ ਵਰਗੀਆਂ ਵੱਡੀਆਂ ਟਿਕਟ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਜੋ ਪੇਪਰਫ੍ਰਾਈ ਜਾਂ ਅਰਬਨ ਲੈਡਰ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਐਮਾਜ਼ਾਨ ਸਲੈਸ਼ ਫਲਿੱਪਕਾਰਟ ਵਰਗੇ ਪਲੇਟਫਾਰਮਾਂ ਰਾਹੀਂ ਖਰੀਦੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਔਸਤ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ ਨੂੰ ਵਧਾਉਣਗੀਆਂ। ਇੱਕ ਨਵੀਂ ਵਾਸ਼ਿੰਗ ਮਸ਼ੀਨ ਜਾਂ ਫਰਿੱਜ ਦੀ ਕੀਮਤ ਆਸਾਨੀ ਨਾਲ ਰੁਪਏ ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਤੋਂ ਰੁਪਏ ਤੀਹ ਹਜ਼ਾਰ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਹੋ ਸਕਦੀ ਹੈ।",
  "raw": "ਬੇਸ਼ੱਕ, ਫਰਨੀਚਰ ਜਾਂ ਉਪਕਰਣ ਵਰਗੀਆਂ ਵੱਡੀਆਂ ਟਿਕਟ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਜੋ ਪੇਪਰਫ੍ਰਾਈ ਜਾਂ ਅਰਬਨ ਲੈਡਰ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਐਮਾਜ਼ਾਨ/ਫਲਿੱਪਕਾਰਟ ਵਰਗੇ ਪਲੇਟਫਾਰਮਾਂ ਰਾਹੀਂ ਖਰੀਦੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਔਸਤ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ ਨੂੰ ਵਧਾਉਣਗੀਆਂ। ਇੱਕ ਨਵੀਂ ਵਾਸ਼ਿੰਗ ਮਸ਼ੀਨ ਜਾਂ ਫਰਿੱਜ ਦੀ ਕੀਮਤ ਆਸਾਨੀ ਨਾਲ ₹15000-₹30000 ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਹੋ ਸਕਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਕਾਰਕ ਜਿਸ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਹੈ, ਉਹ ਹੈ UPI (Unified Payments Interface) ਦੀ ਵਧੀ ਹੋਈ ਵਰਤੋਂ। ਕਿਉਂਕਿ ਇਹ ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ ਅਤੇ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਸਵੀਕਾਰਿਆ ਗਿਆ ਹੈ, ਇਸ ਲਈ ਛੋਟੇ ਲੈਣ-ਦੇਣ ਆਨਲਾਈਨ ਬਹੁਤ ਆਮ ਹੋ ਗਏ ਹਨ। ਤੁਸੀਂ PhonePe ਜਾਂ Google Pay ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਆਪਣੇ ਸਥਾਨਕ ਚਾਹ ਵਾਲੇ ਨੂੰ ਵੀ ਸਿਰਫ਼ ₹10 ਵਿੱਚ ਭੁਗਤਾਨ ਕਰ ਸਕਦੇ ਹੋ! ਇਹ ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਸੰਭਵ ਨਹੀਂ ਸੀ।",
  "normalised": "ਇੱਕ ਕਾਰਕ ਜਿਸ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਹੈ, ਉਹ ਹੈ ਯੂ-ਪੀ-ਆਈ (Unified Payments Interface) ਦੀ ਵਧੀ ਹੋਈ ਵਰਤੋਂ। ਕਿਉਂਕਿ ਇਹ ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ ਅਤੇ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਸਵੀਕਾਰਿਆ ਗਿਆ ਹੈ, ਇਸ ਲਈ ਛੋਟੇ ਲੈਣ-ਦੇਣ ਆਨਲਾਈਨ ਬਹੁਤ ਆਮ ਹੋ ਗਏ ਹਨ। ਤੁਸੀਂ PhonePe ਜਾਂ Google Pay ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਆਪਣੇ ਸਥਾਨਕ ਚਾਹ ਵਾਲੇ ਨੂੰ ਵੀ ਸਿਰਫ਼ ਦਸ ਰੁਪਏ ਵਿੱਚ ਭੁਗਤਾਨ ਕਰ ਸਕਦੇ ਹੋ! ਇਹ ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਸੰਭਵ ਨਹੀਂ ਸੀ।",
  "raw": "ਇੱਕ ਕਾਰਕ ਜਿਸ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਹੈ, ਉਹ ਹੈ UPI (Unified Payments Interface) ਦੀ ਵਧੀ ਹੋਈ ਵਰਤੋਂ। ਕਿਉਂਕਿ ਇਹ ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ ਅਤੇ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਸਵੀਕਾਰਿਆ ਗਿਆ ਹੈ, ਇਸ ਲਈ ਛੋਟੇ ਲੈਣ-ਦੇਣ ਆਨਲਾਈਨ ਬਹੁਤ ਆਮ ਹੋ ਗਏ ਹਨ। ਤੁਸੀਂ PhonePe ਜਾਂ Google Pay ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਆਪਣੇ ਸਥਾਨਕ ਚਾਹ ਵਾਲੇ ਨੂੰ ਵੀ ਸਿਰਫ਼ ₹10 ਵਿੱਚ ਭੁਗਤਾਨ ਕਰ ਸਕਦੇ ਹੋ! ਇਹ ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਸੰਭਵ ਨਹੀਂ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਔਨਲਾਈਨ ਸਬਸਕ੍ਰਿਪਸ਼ਨਾਂ ਬਾਰੇ ਵੀ ਨਾ ਭੁੱਲੋ! Netflix, Amazon Prime, Gaana... ਇਹ ਵਾਰ-ਵਾਰ ਹੋਣ ਵਾਲੀਆਂ ਅਦਾਇਗੀਆਂ ਜੁੜ ਜਾਂਦੀਆਂ ਹਨ। ਤੁਸੀਂ ਮੋਬਾਈਲ Netflix ਪਲਾਨ ਲਈ ₹149/ਮਹੀਨਾ ਜਾਂ Amazon Prime ਮੈਂਬਰਸ਼ਿਪ ਲਈ ₹999/ਸਾਲ ਅਦਾ ਕਰ ਰਹੇ ਹੋ ਸਕਦੇ ਹੋ। ਇਹ ਰਕਮਾਂ ਆਮ ਤੌਰ 'ਤੇ ਆਪਣੇ ਆਪ ਹੀ ਡੈਬਿਟ ਹੋ ਜਾਂਦੀਆਂ ਹਨ।",
  "normalised": "ਔਨਲਾਈਨ ਸਬਸਕ੍ਰਿਪਸ਼ਨਾਂ ਬਾਰੇ ਵੀ ਨਾ ਭੁੱਲੋ! Netflix, Amazon Prime, Gaana... ਇਹ ਵਾਰ-ਵਾਰ ਹੋਣ ਵਾਲੀਆਂ ਅਦਾਇਗੀਆਂ ਜੁੜ ਜਾਂਦੀਆਂ ਹਨ। ਤੁਸੀਂ ਮੋਬਾਈਲ Netflix ਪਲਾਨ ਲਈ ਇੱਕ ਸੌ ਉਨੰਜਾ ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਜਾਂ Amazon Prime ਮੈਂਬਰਸ਼ਿਪ ਲਈ ਨੌਂ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਅਦਾ ਕਰ ਰਹੇ ਹੋ ਸਕਦੇ ਹੋ। ਇਹ ਰਕਮਾਂ ਆਮ ਤੌਰ 'ਤੇ ਆਪਣੇ ਆਪ ਹੀ ਡੈਬਿਟ ਹੋ ਜਾਂਦੀਆਂ ਹਨ।",
  "raw": "ਔਨਲਾਈਨ ਸਬਸਕ੍ਰਿਪਸ਼ਨਾਂ ਬਾਰੇ ਵੀ ਨਾ ਭੁੱਲੋ! Netflix, Amazon Prime, Gaana... ਇਹ ਵਾਰ-ਵਾਰ ਹੋਣ ਵਾਲੀਆਂ ਅਦਾਇਗੀਆਂ ਜੁੜ ਜਾਂਦੀਆਂ ਹਨ। ਤੁਸੀਂ ਮੋਬਾਈਲ Netflix ਪਲਾਨ ਲਈ ₹149/ਮਹੀਨਾ ਜਾਂ Amazon Prime ਮੈਂਬਰਸ਼ਿਪ ਲਈ ₹999/ਸਾਲ ਅਦਾ ਕਰ ਰਹੇ ਹੋ ਸਕਦੇ ਹੋ। ਇਹ ਰਕਮਾਂ ਆਮ ਤੌਰ 'ਤੇ ਆਪਣੇ ਆਪ ਹੀ ਡੈਬਿਟ ਹੋ ਜਾਂਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, ਔਸਤ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਦਾ ਆਕਾਰ ਵਿਸ਼ੇਸ਼ ਵਿਕਰੀ ਸਮਾਗਮਾਂ ਜਿਵੇਂ ਕਿ ਦੀਵਾਲੀ ਦੀ ਵਿਕਰੀ ਜਾਂ ਫਲਿੱਪਕਾਰਟ ਦੇ ਬਿਗ ਬਿਲੀਅਨ ਡੇਜ਼ ਦੁਆਰਾ ਵੀ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਭਾਰਤੀ ਛੋਟਾਂ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਇਹਨਾਂ ਵਿਕਰੀਆਂ ਦੌਰਾਨ ਉੱਚ-ਮੁੱਲ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਖਰੀਦਦੇ ਹਨ, ਇਸ ਤਰ੍ਹਾਂ ਇੱਕ ਖਾਸ ਮਿਆਦ ਲਈ ਸਮੁੱਚੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ ਵਿੱਚ ਵਾਧਾ ਹੁੰਦਾ ਹੈ।",
  "normalised": "ਆਖਰਕਾਰ, ਔਸਤ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਦਾ ਆਕਾਰ ਵਿਸ਼ੇਸ਼ ਵਿਕਰੀ ਸਮਾਗਮਾਂ ਜਿਵੇਂ ਕਿ ਦੀਵਾਲੀ ਦੀ ਵਿਕਰੀ ਜਾਂ ਫਲਿੱਪਕਾਰਟ ਦੇ ਬਿਗ ਬਿਲੀਅਨ ਡੇਜ਼ ਦੁਆਰਾ ਵੀ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਭਾਰਤੀ ਛੋਟਾਂ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਇਹਨਾਂ ਵਿਕਰੀਆਂ ਦੌਰਾਨ ਉੱਚ-ਮੁੱਲ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਖਰੀਦਦੇ ਹਨ, ਇਸ ਤਰ੍ਹਾਂ ਇੱਕ ਖਾਸ ਮਿਆਦ ਲਈ ਸਮੁੱਚੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ ਵਿੱਚ ਵਾਧਾ ਹੁੰਦਾ ਹੈ।",
  "raw": "ਆਖਰਕਾਰ, ਔਸਤ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਦਾ ਆਕਾਰ ਵਿਸ਼ੇਸ਼ ਵਿਕਰੀ ਸਮਾਗਮਾਂ ਜਿਵੇਂ ਕਿ ਦੀਵਾਲੀ ਦੀ ਵਿਕਰੀ ਜਾਂ ਫਲਿੱਪਕਾਰਟ ਦੇ ਬਿਗ ਬਿਲੀਅਨ ਡੇਜ਼ ਦੁਆਰਾ ਵੀ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਭਾਰਤੀ ਛੋਟਾਂ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਇਹਨਾਂ ਵਿਕਰੀਆਂ ਦੌਰਾਨ ਉੱਚ-ਮੁੱਲ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਖਰੀਦਦੇ ਹਨ, ਇਸ ਤਰ੍ਹਾਂ ਇੱਕ ਖਾਸ ਮਿਆਦ ਲਈ ਸਮੁੱਚੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ ਵਿੱਚ ਵਾਧਾ ਹੁੰਦਾ ਹੈ।"
}
```
