{"unnormalised": "நேற்று இரவு தாமதமாக, நாக்பூர், மகாராஷ்டிரா, சங்கர் நகர், 12A என்ற முகவரியில் தீ விபத்து ஏற்பட்டது. அது முழு கட்டிடத்தையும் சூழ்ந்தது. உள்ளூர்வாசிகள் இரவு 11:30 மணியளவில் தீயை கண்டறிந்து உடனடியாக தீயணைப்பு படையினருக்கு தகவல் கொடுத்தனர். ஆரம்பகட்ட அறிக்கைகள், மின்சாரக் கசிவு காரணமாக இருக்கலாம் என்று தெரிவிக்கின்றன.", "normalised": "நேற்று இரவு பன்னிரெண்டு ஏ, சங்கர் நகர், நாக்பூர், மகாராஷ்டிரா, நான்கு லட்சத்து நாற்பதாயிரத்து பத்து என்ற முகவரியில் தீ விபத்து ஏற்பட்டது. தீ மளமளவென கட்டிடம் முழுவதும் பரவியது. உள்ளூர்வாசிகள் இரவு பதினோரு முப்பது மணி அளவில் தீயை பார்த்து உடனடியாக தீயணைப்பு படைக்கு தகவல் அளித்தனர். முதற்கட்ட தகவல்களின் படி மின் கசிவு காரணமாக இருக்கலாம் என தெரிகிறது."}
{"unnormalised": "நாக்பூர், ஹிங்னா சாலை, வி.என்.ஐ.டி கல்லூரி அருகில், சாய் அபார்ட்மெண்ட்ஸ், பிளாட் எண். ஜி-3 இல் அமைந்துள்ள கட்டிடத்தின் குடியிருப்பாளர்கள் விரைவாக வெளியேற்றப்பட்டனர். அதிர்ஷ்டவசமாக, உயிரிழப்புகள் எதுவும் ஏற்படவில்லை, இருப்பினும் தப்பிக்கும் போது பலர் சிறிய காயங்களுக்கு உள்ளாகினர்.", "normalised": "பிளாட் எண் ஜி-மூன்று, சாய் அபார்ட்மெண்ட்ஸ், வி-என்-ஐ-டி கல்லூரி அருகில், ஹிங்னா ரோடு, நாக்பூர், நான்கு லட்சத்து நாற்பதாயிரத்து பதினாறு என்ற முகவரியில் இருந்த கட்டிடத்தின் குடியிருப்பாளர்கள் உடனடியாக வெளியேற்றப்பட்டனர். அதிர்ஷ்டவசமாக உயிர் சேதம் ஏதும் இல்லை. இருப்பினும், தப்பிக்கும் போது சிலருக்கு லேசான காயங்கள் ஏற்பட்டன."}
{"unnormalised": "\"அது மிகவும் பயங்கரமாக இருந்தது,\" என்று திருமதி. சர்மா கூறினார், அவருடைய முகவரி 5/B, திலக் நகர், நாக்பூர், பின்: 440010 என்று பட்டியலிடப்பட்டுள்ளது. \"நாங்கள் எங்கள் உயிரைக் காப்பாற்றிக்கொண்டு வெளியே வந்தோம். நாங்கள் வைத்திருந்த எல்லாமே போய்விட்டது.\" அவர் மேலும் கூறியதாவது, \"நாங்கள் 2005 முதல் இந்த முகவரியில் வசித்து வருகிறோம்!\"", "normalised": "\"இது மிகவும் பயங்கரமாக இருந்தது\" என்று திருமதி ஷர்மா கூறினார். அவருடைய முகவரி ஐந்து ஸ்லாஷ் பி, திலக் நகர், நாக்பூர், பின்: நான்கு லட்சத்து நாற்பதாயிரத்து பத்து. \"நாங்கள் எங்கள் உயிரை கையில் பிடித்துக்கொண்டு வெளியே வந்தோம். நாங்கள் வைத்திருந்த எல்லாமே போய்விட்டது.\" என்று மேலும் கூறினார். \"நாங்கள் இந்த முகவரியில் இரண்டாயிரத்து ஐந்திலிருந்து வசித்து வருகிறோம்!\""}
{"unnormalised": "தீயணைப்புத் துறையினர், உள்ளூர் தன்னார்வலர்களின் ஆதரவுடன், அதிகாலை 3:00 மணிக்குள் நிலைமையைக் கட்டுக்குள் கொண்டு வந்தனர். தீ விபத்துக்கான சரியான காரணத்தை கண்டறிய விசாரணை நடைபெற்று வருகிறது.", "normalised": "தீயணைப்பு துறையினர், உள்ளூர் தன்னார்வலர்களின் உதவியுடன் அதிகாலை மூன்று மணிக்குள் தீயை கட்டுக்குள் கொண்டு வந்தனர். தீ விபத்துக்கான சரியான காரணம் குறித்து விசாரணை நடந்து வருகிறது."}
{"unnormalised": "பாதிக்கப்பட்ட குடும்பங்களுக்கு, சிவாஜி நகர், ப்ளாட் எண். 2, நாக்பூர் - 440010 அருகில் உள்ள சமூக கூடத்தில் அதிகாரிகள் தற்காலிக தங்குமிடம் வழங்கி வருகின்றனர். நகரம் முழுவதும் இருந்து நன்கொடைகளும், ஆதரவும் குவிந்து வருகின்றன.", "normalised": "பாதிக்கப்பட்ட குடும்பங்களுக்கு தற்காலிக தங்குமிடமாக ப்ளாட் எண் இரண்டு, சிவாஜி நகர், நாக்பூர் - நான்கு லட்சத்து நாற்பதாயிரத்து பத்து அருகில் உள்ள சமுதாய கூடத்தில் அதிகாரிகள் ஏற்பாடு செய்துள்ளனர். நகரம் முழுவதும் இருந்து நன்கொடைகள் மற்றும் உதவிகள் குவிந்து வருகின்றன."}
