{"unnormalised": "New Delhi: Provisional figures from Census 2011 indicate a total population of 1,210.8 million in India. This represents a decadal growth of 17.7% since the 2001 census, when the population stood at 1,028.7 million. The data released by the Office of the Registrar General & Census Commissioner, India, also shows an increase in the literacy rate.", "normalised": "New Delhi: Provisional figures from Census two thousand eleven indicate a total population of one thousand two hundred and ten point eight million in India. This represents a decadal growth of seventeen point seven percent since the two thousand one census, when the population stood at one thousand twenty eight point seven million. The data released by the Office of the Registrar General and Census Commissioner, India, also shows an increase in the literacy rate."}
{"unnormalised": "The literacy rate has risen to 74.04% in 2011, up from 64.8% in 2001. Male literacy stands at 82.14%, while female literacy is at 65.46%, showing a narrowing gender gap. The census also includes data on the sex ratio, which is reported as 943 females per 1000 males.", "normalised": "The literacy rate has risen to seventy four point zero four percent in two thousand eleven, up from sixty four point eight percent in two thousand one. Male literacy stands at eighty two point one four percent, while female literacy is at sixty five point four six percent, showing a narrowing gender gap. The census also includes data on the sex ratio, which is reported as nine hundred and forty three females per one thousand males."}
{"unnormalised": "State-wise analysis reveals varying population densities. Delhi remains the most densely populated Union Territory, with 11,320 persons per sq km. Among states, Bihar has the highest population density at 1106 people per sq km.", "normalised": "State-wise analysis reveals varying population densities. Delhi remains the most densely populated Union Territory, with eleven thousand three hundred and twenty persons per square kilometer. Among states, Bihar has the highest population density at one thousand one hundred and six people per square kilometer."}
{"unnormalised": "The Census 2011 involved an extensive exercise conducted across 35 states and Union Territories, covering over 640 districts, 5,924 sub-districts, 7,935 towns, and 6,08,662 villages. This comprehensive data collection provides crucial insights for policy planning and resource allocation at the national and state levels. The complete and final data including religion specific numbers are expected to be released over a period of time in coming months.", "normalised": "The Census two thousand eleven involved an extensive exercise conducted across thirty five states and Union Territories, covering over six hundred and forty districts, five thousand nine hundred and twenty four sub-districts, seven thousand nine hundred and thirty five towns, and six lakh eight thousand six hundred and sixty two villages. This comprehensive data collection provides crucial insights for policy planning and resource allocation at the national and state levels. The complete and final data including religion specific numbers are expected to be released over a period of time in coming months."}
{"unnormalised": "Experts suggest these initial figures highlight both the progress and the challenges India faces in terms of population management and social development. The government is expected to use this data for various planning purposes related to public services. The next census is due in 2021 but has been delayed due to unforeseen circumstances. It is expected to include digital methods for data collection and analysis, as well as broader data related to socio-economic backgrounds.", "normalised": "Experts suggest these initial figures highlight both the progress and the challenges India faces in terms of population management and social development. The government is expected to use this data for various planning purposes related to public services. The next census is due in two thousand twenty one but has been delayed due to unforeseen circumstances. It is expected to include digital methods for data collection and analysis, as well as broader data related to socio-economic backgrounds."}
