{"unnormalised": "New Delhi: Provisional figures from the 2021 Census, released today by the Office of the Registrar General & Census Commissioner, India, reveal significant demographic shifts across the nation. The data, collected between 2020 and 2021, paints a picture of a rapidly evolving society.", "normalised": "New Delhi: Provisional figures from the two thousand and twenty one Census, released today by the Office of the Registrar General and Census Commissioner, India, reveal significant demographic shifts across the nation. The data, collected between two thousand and twenty and two thousand and twenty one, paints a picture of a rapidly evolving society."}
{"unnormalised": "India’s total population, as of 1st March 2021, stands at approximately 1.39 billion, reflecting a decadal growth rate of 17.7% since the 2011 Census. This marks a noticeable decline from the 21.5% growth rate observed between 2001 and 2011, indicating a gradual stabilization in population expansion.", "normalised": "India’s total population, as of first March two thousand and twenty one, stands at approximately one point three nine billion, reflecting a decadal growth rate of seventeen point seven percent since the two thousand and eleven Census. This marks a noticeable decline from the twenty one point five percent growth rate observed between two thousand and one and two thousand and eleven, indicating a gradual stabilization in population expansion."}
{"unnormalised": "Uttar Pradesh remains the most populous state, accounting for 20% of the nation's total population, followed by Maharashtra at 9.28% and Bihar at 8.6%. Smaller states like Sikkim and Mizoram continue to have the lowest population figures.", "normalised": "Uttar Pradesh remains the most populous state, accounting for twenty percent of the nation's total population, followed by Maharashtra at nine point two eight percent and Bihar at eight point six percent. Smaller states like Sikkim and Mizoram continue to have the lowest population figures."}
{"unnormalised": "The sex ratio, defined as the number of females per 1000 males, has shown a marginal improvement, rising to 943 in 2021 from 940 in 2011. However, disparities persist across states, with Kerala consistently reporting a higher sex ratio compared to states like Haryana and Punjab. Data indicates Kerala has 1084 females per 1000 males.", "normalised": "The sex ratio, defined as the number of females per one thousand males, has shown a marginal improvement, rising to nine hundred and forty three in two thousand and twenty one from nine hundred and forty in two thousand and eleven. However, disparities persist across states, with Kerala consistently reporting a higher sex ratio compared to states like Haryana and Punjab. Data indicates Kerala has one thousand and eighty four females per one thousand males."}
{"unnormalised": "Literacy rates have also witnessed an upward trend. The overall literacy rate now stands at 77.78%, compared to 74.04% in 2011. Male literacy is reported at 84.7% while female literacy lags slightly behind at 70.3%. The gap in literacy rates between urban and rural areas is narrowing but remains a concern, particularly in certain regions.", "normalised": "Literacy rates have also witnessed an upward trend. The overall literacy rate now stands at seventy seven point seven eight percent, compared to seventy four point zero four percent in two thousand and eleven. Male literacy is reported at eighty four point seven percent while female literacy lags slightly behind at seventy point three percent. The gap in literacy rates between urban and rural areas is narrowing but remains a concern, particularly in certain regions."}
{"unnormalised": "The census data also provides insights into urbanization trends. Approximately 35% of the population now resides in urban areas, a notable increase from 31.16% in 2011. This shift underscores the growing importance of urban infrastructure and planning. Maharashtra, with its major cities, has the largest urban population, accounting for 13.5% of India's total urban dwellers.", "normalised": "The census data also provides insights into urbanization trends. Approximately thirty five percent of the population now resides in urban areas, a notable increase from thirty one point one six percent in two thousand and eleven. This shift underscores the growing importance of urban infrastructure and planning. Maharashtra, with its major cities, has the largest urban population, accounting for thirteen point five percent of India's total urban dwellers."}
{"unnormalised": "Detailed reports on various socio-economic indicators, including data on Scheduled Castes (SCs), Scheduled Tribes (STs), and religious minorities, are expected to be released in subsequent phases. The comprehensive analysis of the 2021 Census will provide invaluable insights for policymakers and researchers, aiding in informed decision-making and targeted interventions to address developmental challenges and inequalities across the country. 10 yrs. of collected data was used for generating these provisional statistics. The government is planning an investment of Rs. 87.5 billion for improvements in the coming census.", "normalised": "Detailed reports on various socio-economic indicators, including data on Scheduled Castes (S-C-s), Scheduled Tribes (S-T-s), and religious minorities, are expected to be released in subsequent phases. The comprehensive analysis of the two thousand and twenty one Census will provide invaluable insights for policymakers and researchers, aiding in informed decision-making and targeted interventions to address developmental challenges and inequalities across the country. Ten years of collected data was used for generating these provisional statistics. The government is planning an investment of rupees eighty seven point five billion for improvements in the coming census."}
