{"unnormalised": "Okay, so someone asked about the latest population figures in India, right? It got me thinking about how much things have changed since I was a kid. I remember back in '90s, everyone was talking about how India was going to cross the 1 billion mark. And then in 2001, it officially happened. I remember seeing it reported everywhere – newspapers, Doordarshan news, the whole shebang. Seems like a lifetime ago.", "normalised": "Okay, so someone asked about the latest population figures in India, right? It got me thinking about how much things have changed since I was a kid. I remember back in the nineties, everyone was talking about how India was going to cross the one billion mark. And then in two thousand and one, it officially happened. I remember seeing it reported everywhere – newspapers, D-o-o-r-d-a-r-s-h-a-n news, the whole shebang. Seems like a lifetime ago."}
{"unnormalised": "According to the 2011 census, India’s population was around 1.21 billion, making it the 2nd most populous country in the world. We were already giving China a run for their money. The annual growth rate back then was something like 1.64%, which is a pretty significant number when you're dealing with such a large base. There were talks about strategies to control the population increase, especially in states like Bihar and Uttar Pradesh which showed higher growth rates compared to say, Kerala.", "normalised": "According to the two thousand and eleven census, India's population was around one point two one billion, making it the second most populous country in the world. We were already giving China a run for their money. The annual growth rate back then was something like one point six four percent, which is a pretty significant number when you're dealing with such a large base. There were talks about strategies to control the population increase, especially in states like Bihar and Uttar Pradesh which showed higher growth rates compared to say, Kerala."}
{"unnormalised": "Now, unofficially, projections suggest India's population likely surpassed China's around 2023, maybe even earlier. Various reports estimated the figure to be around 1.42 billion in early 2023. The actual official figures from the next census are delayed, of course, due to various logistical reasons, but these estimates still give a pretty good picture.", "normalised": "Now, unofficially, projections suggest India's population likely surpassed China's around two thousand and twenty three, maybe even earlier. Various reports estimated the figure to be around one point four two billion in early two thousand and twenty three. The actual official figures from the next census are delayed, of course, due to various logistical reasons, but these estimates still give a pretty good picture."}
{"unnormalised": "What's interesting is how demographic trends vary so much across the country. Some states have seen a decline in fertility rates, nearing replacement level, while others still have relatively high birth rates. So the overall population growth is a composite of all these regional trends. Waiting for the proper census to know exact figures, but based on 2024 projections, we are definitely in the 1.4+ billion range.", "normalised": "What's interesting is how demographic trends vary so much across the country. Some states have seen a decline in fertility rates, nearing replacement level, while others still have relatively high birth rates. So the overall population growth is a composite of all these regional trends. Waiting for the proper census to know exact figures, but based on two thousand and twenty four projections, we are definitely in the one point four plus billion range."}
