{"unnormalised": "يا جماعة، محتاج شوية نصايح! والدي عنده كمية كبيرة من السجلات والتقارير الطبية. تنظيمها كلها كابوس. راح لـ ٣ مستشفيات مختلفة في السنة اللي فاتت - Apollo، AIIMS دلهي، وعيادة صغيرة جنب بيتنا. كل واحدة عندها نظام ترقيم خاص بيها لكل حاجة، يعني ملف Apollo بتاعه AP-2023-12-045، و AIIMS هو AIIMS/PAT/23/789، والعيادة بتستخدم \"P-00987\" عشوائي تمامًا. بصراحة متوتر جداً!", "normalised": "يا جماعة، محتاج شوية نصايح! والدي عنده كمية كبيرة من السجلات والتقارير الطبية. تنظيمها كلها كابوس. راح لثلاث مستشفيات مختلفة في السنة اللي فاتت - A-P-O-L-L-O، A-I-I-M-S دلهي، وعيادة صغيرة جنب بيتنا. كل واحدة عندها نظام ترقيم خاص بيها لكل حاجة، يعني ملف A-P-O-L-L-O بتاعه هو A-P- شرطة ألفين وثلاثة وعشرين شرطة اثنا عشر شرطة صفر أربعة خمسة، A-I-I-M-S هو A-I-I-M-S شرطة مائلة P-A-T شرطة مائلة ثلاثة وعشرين شرطة مائلة سبعمائة وتسعة وثمانين، والعيادة بتستخدم \"P- شرطة صفر صفر تسعة ثمانية سبعة\" عشوائي تمامًا. بصراحة، ده مضايقني جدًا!"}
{"unnormalised": "بالإضافة إلى كده، فيه التواريخ... بعض التقارير مكتوبة بصيغة DD/MM/YYYY (زي 25/09/2023)، وبعضها الآخر بصيغة MM/DD/YYYY (09/25/2023). محاولة تتبعها بترتيب زمني بتجنني! والوحدات المختلفة... تقرير بيعطي طوله بـ 175 سم، وآخر بالقدم والبوصة (5'9\"). هل فيه أي طريقة سهلة للتعامل مع ده؟ زي برنامج أو حاجة عشان أوحد كل المعلومات الطبية دي؟ مش عارف حتى أبدأ منين!", "normalised": "بالإضافة إلى كده، في التواريخ... بعض التقارير مكتوبة في صيغة الخامس والعشرين من سبتمبر ألفين وثلاثة وعشرين، والتانية في التاسع من سبتمبر ألفين وثلاثة وعشرين. محاولة تتبعها ترتيبًا زمنيًا بتجنني! والوحدات المختلفة... تقرير كاتب طوله مية وخمسة وسبعين سنتيمتر، والتاني خمسة قدم وتسعة بوصات. هل فيه طريقة سهلة للتعامل مع الموضوع ده؟ زي برنامج أو حاجة عشان يوحد كل المعلومات الطبية دي؟ أنا مش عارف حتى أبدأ منين!"}
{"unnormalised": "أي نصائح هتبقى موضع تقدير! ممكن تطبيق يحول ويرتب كل حاجة؟ أو حتى مجرد طريقة بسيطة لتوحيد التواريخ والترقيم. أنا مش شخص تقني، فـ ياريت اقتراحات سهلة! التجربة دي كلها خلتني على وشك إني أشد شعري، خصوصًا وإني عارف إن البيانات دي مهمة لرحلته الطبية المستمرة.", "normalised": "أي نصايح هتبقى موضع تقدير! ممكن تطبيق يحول ويرتب كل حاجة؟ أو حتى طريقة بسيطة لتوحيد التواريخ والترقيم. أنا مش شخص تقني أوي، فلو سمحتوا اقتراحات سهلة! التجربة دي كلها هتخليني أشد شعري، خاصةً وأنا عارف إن البيانات دي مهمة لرحلته العلاجية المستمرة."}
