{"unnormalised": "حسنًا، لقد تم تشخيص والدتي بمرض السكري الشهر الماضي، وعملية إدارة سجلاتها الطبية بأكملها كانت صداعًا كاملاً. يعني، في كل مرة نذهب إلى طبيب جديد، علينا أن نملأ نفس النماذج مرة أخرى، مع سرد مستويات A1C الخاصة بها (حاليًا عند 7.2٪)، وضغط الدم (يحوم حول 140/90)، وجميع الأدوية التي تتناولها - ميتفورمين 500 ملغ مرتين في اليوم، وبعض الأشياء الأخرى. بالإضافة إلى ذلك، تذكر تاريخها الطبي السابق يمثل تحديًا، محاولين تذكر ما إذا كان ذلك في عام 2008 أو 2009 عندما أجرت جراحة الركبة تلك.", "normalised": "حسنًا، لقد تم تشخيص والدتي بمرض السكري الشهر الماضي، وعملية إدارة سجلاتها الطبية بأكملها كانت صداعًا كاملاً. يعني، في كل مرة نذهب إلى طبيب جديد، علينا ملء نفس النماذج مرة أخرى، مع سرد مستويات الهيموجلوبين السكري لديها (حاليًا عند سبعة فاصلة اثنين بالمائة)، وضغط الدم (يحوم حول مائة وأربعين على تسعين)، وجميع الأدوية التي تتناولها - ميتفورمين خمسمائة ملليغرام مرتين في اليوم، وبعض الأشياء الأخرى. بالإضافة إلى ذلك، فإن تذكر تاريخها الطبي السابق يمثل تحديًا، محاولة تذكر ما إذا كان في عام ألفين وثمانية أو ألفين وتسعة عندما أجرت جراحة الركبة."}
{"unnormalised": "يبدو من السخف أنه في عام 2024، ما زلنا نقوم بتبديل الأوراق والاعتماد على الذاكرة. يجب أن يكون هناك نوع من النظام المركزي أو التطبيق، أليس كذلك؟ حيث يمكن الوصول بسهولة إلى جميع هذه المعلومات - مؤشر كتلة الجسم الخاص بها (حوالي 28)، والكوليسترول (LDL 160 ملغ / ديسيلتر)، والتشخيصات السابقة، وحتى تفاصيل تخطيط القلب الأخير الخاص بها من 05/12/2023 - لمتخصصي الرعاية الصحية، بشكل آمن بالطبع. أعني، فكر في الوقت الذي تم توفيره وإمكانية الحصول على رعاية أفضل وأكثر استنارة.", "normalised": "يبدو من السخف أنه في عام ألفين وأربعة وعشرين، ما زلنا نقلب الأوراق ونعتمد على الذاكرة. يجب أن يكون هناك نوع من النظام المركزي أو التطبيق، أليس كذلك؟ حيث تكون كل هذه المعلومات - مؤشر كتلة الجسم لديها (حوالي ثمانية وعشرين)، والكوليسترول (الكوليسترول الضار مائة وستون ملليغرام لكل ديسيلتر)، والتشخيصات السابقة، وحتى تفاصيل رسم القلب الأخير لها من الثاني عشر من مايو ألفين وثلاثة وعشرين - متاحة بسهولة للمهنيين الصحيين، بشكل آمن بالطبع. أعني، فكر في الوقت الذي يتم توفيره وإمكانية تقديم رعاية أفضل وأكثر استنارة."}
{"unnormalised": "هل واجه أي شخص آخر مشاكل مماثلة في إدارة السجلات الطبية لأفراد أسرهم؟ أنا أفكر بجدية في بناء شيء ما بنفسي، لكنني اعتقدت أنني سأتحقق مما إذا كانت هناك حلول موجودة لا أراها. منفتح على أي نصيحة أو اقتراحات! ربما بدأت بعض الشركات الناشئة بالفعل في معالجة هذا الأمر - خاصة فيما يتعلق بالهند، حيث يمكن أن يكون حفظ السجلات فوضويًا إلى أقل تقدير.", "normalised": "هل واجه أي شخص آخر مشاكل مماثلة في إدارة السجلات الطبية لأفراد أسرته؟ أنا أفكر بجدية في بناء شيء ما بنفسي، لكنني تصورت أنني سأتحقق مما إذا كانت هناك حلول موجودة هناك فاتني. منفتح على أي نصيحة أو اقتراحات! ربما هناك شركة ناشئة تعالج هذا بالفعل - ذات صلة خاصة بالهند، حيث يمكن أن يكون حفظ السجلات فوضويًا على أقل تقدير."}
