{"unnormalised": "आंनि आजो, श्री. आर. के. शर्मा, गावनि खामानियाव गोख्रों थि ला थानाय आरो मिजिंआव थि जानाय सासे सुबुंमोन। बियो जोंनो गावनि देसनि खामानि मावनाय समनि बाथ्राफोरखौ बुंलांबाय थादोंमोन, बे बाथ्राफोरा जोबनानै थांनाय जुगनि मोनसे रोखा सावगारिखौ दिन्थियोमोन। बिथाङा भारत स्वाधीन जानायनि उनाव बिहारनि मोनसे सानै गामिनि ग्राम सेवक हिसाबै खामानि जागायदोंमोन। अब्ला \"ग्राम सेवक\" सोदोबनि मान देरसिनमोन; बिसोर सरकार आरो गामिनि मानसिफोरनि गेजेराव मोनसे दाला बायदिमोन।", "normalised": "आंनि आजो, श्री आर.के. शर्मा, गावनि खामानियाव गोख्रों फोलो खांनाय आरो थोंजों गोनां मोनसे सुबुंमोन। बियो गाबोन सोमोनदोआव गावनि देसनि थाखाय मावनाय समनि बाथ्राफोरखौ जोंनो बुंनो थाबाय थादोंमोन, जाय बाथ्राफोरा मोनसे उननि जुगनि रोखायै मोनसे सावगारिखौ दिहुनदोंमोन। बियो भारत सोलाइनायनि उनाव बिहारनि मोनसे गुसुं गामियाव ग्राम सेवक हिसाबै गावनि जिउखौ जागायदोंमोन। अब्ला, \"ग्राम सेवक\" मोनसे गोख्रों माना लानानै थादोंमोन; बिसोर सरकार आरो गामिनि सुबुंफोरनि गेजेराव गुवारि जादोंमोन।"}
{"unnormalised": "बियो गोसोखांफिनदोंमोन दि गुवार गामिफोराव थांनाया बेसेबां थाबैनो जादोंमोन। माब्लाबा, बियो गोबां किलोमिटार लामाखौ खारनांगौ जादोंमोन, दैमाफोरखौ बारिनानै आरो गोरलै गैयि जंगल्फोरनि गेजेरजों थांनांगौ जादोंमोन, गासैबो गामिनि मानसिफोरा सरकारनि स्किम आरो हाग्राबारिनि जौगाथाइनि सोमोन्दै मोननो हानायनि थाखाय। बियो बारबार बुंगोमोन, \"बिसोरो जोंनो सरकारमोन।\" बियो मोनसे समखौ गोसोआव लाबोदों जेब्ला बियो ब्लक डेभलपमेन्ट अफिसार (BDO)मोन, बियो कोलेरा बेरामनि समाव मोनसे देरसिन भेकसिन खुंथाइखौ दिहुनदोंमोन, जाय गोबां जिउफोरखौ रैखा होदोंमोन।", "normalised": "बियो माबोरै गोब्राब गामिफोराव सहैनो गोनां जायो बेखौ फोरमायदोंमोन। माब्लाबा, बियो माइल माइल नांथाबनानै थांनो गोनां जायोमोन, दैमाफोरखौ बारलांनानै आरो गोब्राब बिखुंफोरखौ थांलांनानै, गासै गामिनि सुबुंफोरा सरकारनि स्किमफोर आरो हाग्रा बारि जौगानायनि सोमोन्दै मोननो हाया होननानै। बियो गाबोन बुंबाय थादोंमोन, \"जों बिसोरनि थाखाय सरकारमोन।\" बियो मोनसे जाथायखौ मोनदोंमोन जेब्ला बियो ब्लक देभेलपमेन्ट अफिसार (बि-दि-अ'), बियो मोनसे गोख्रों भेक्सिनेसन ड्राइभखौ कलेरा फोथायाव दानानै अनगिनित जिउफोरखौ रैखा होदोंमोन।"}
{"unnormalised": "उनाव, बियो उत्तर प्रदेशनि मोनसे रोजा रोजा थानाय सहरआव सब-डिविजेनेल मेजिस्ट्रेट (SDM) हिसाबै जौगादोंमोन। खामानिनि गोथौआ बांसिन जादोंमोन, नाथाय गावनि थि जानाया थैयावनो थाबाय थादों। आं गोसोआव लाबोदों बियो जोंनो बुंदोंमोन दि जायगायारि MLA, श्री. वर्माआ गोबां बाथ्राफोरनि सोमोन्दै गावनि सल'खौ लुबैबाय थादोंमोन। बियो गासैबोनिफ्राय मान मोनदोंमोन, गावनि ओहोदाव थानायखाय नङा, नाथाय गावनि सैथो जानाय आरो थोंग्रा जानायनि थाखाय।", "normalised": "उनाव, बियो उत्तर प्रदेशनि मोनसे गिदिर सहरआव सब-दिभिसनेल मजिस्ट्रेट (एस-दि-एम) आव प्रमसन मोनदोंमोन। खामानिनि बिबांआ गोख्रोंसिन जादोंमोन, नाथाय गावनि थोंजोंआ थांनानै थादोंमोन। आं बियो जोंनो बुंनायखौ मोनदोंमोन जे लोकल एम-एल-ए, श्री वर्मा, बियो गाबोन गावनि रायजोफोरखौ गुबुन गुबुन बिथिंआव नायहरोमोन। बियो गासैनिबो मान होनाय जादोंमोन, गावनि जायगायाव नङा, नाथाय गावनि ईमानदारि आरो रानसारथाइनि थाखाय।"}
{"unnormalised": "बियो गोबां नाजायो जानाय केसफोरखौ नायबिजिरदोंमोन, हाखौ लानानै गोग्गो जानायनिफ्राय धोरोमनि नांलायनायसिम, गासैबो थोंग्रा आरो समानै मोनसे राहा दिहुननो नागिरदोंमोन। बियो आइननि गोहो आरो थोंग्राखौ थि लाखिनायाव फोथायोमोन। उनाव बियो जिल्ला मेजिस्ट्रेट (DM) हिसाबै मोनसे जिल्लायाव सेलेक्ट जानानै फैदोंमोन जाय हाग्राबारिनि जौगानाय आरो गावनि गोब्राब सोसियेल दाउराव थानायनि थाखाय सिनायजायोमोन।", "normalised": "बियो गोबां गोब्राब केसफोरखौ नायदोंमोन, जायगा रोंगजावग्रायाव थांनानै कम्युनल टेन्सन्ससिम, गाबोन मोनसे रोंजों आरो समानै रानसारनायखौ नागिरदोंमोन। बियो आइननि गोहोआव आरो रोंजोंखौ लाखिनायनि गोनांथिआव थोंजोंै फोथायदोंमोन। उनाव बियो मोनसे जिल्लानि दिस्ट्रिक्ट मजिस्ट्रेट (दि-एम) हिसाबै सेलेक्टेड जादोंमोन जाय हाग्रा बारियाव जौगानाय आरो गावनि गोब्राब सोसियल डायनामिक्सनि थाखाय मिथिजानाय।"}
{"unnormalised": "DM जानाया गासैबो एखेमोन। बियो दा गासै जिल्लानि एडमिनिस्ट्रेटरनि थाखाय जाउगासिनो दं। आइन आरो ऑर्डरखौ लाखिनायनिफ्राय डेभलपमेन्टनि प्रोजेक्टफोरखौ लागु खालामसिम, गावनि जाउगासिनो थानाया गोबां आरो गुबुन गुबुनमोन। बियो गावनो \"इन्दिरा आवास योजना\"खौ लागु खालामनायखौ नायबिजिरदोंमोन, गरिबनिफ्रायबो गरिब मानसिफोरनो न' बानायनायखौ थि खालामनानै।", "normalised": "मोनसे दि-एम जानाया गासै गुबुन गेममोन। बियो गासै जिल्लानि सासनखौ नायनो थाखाय जिम्मेदारी लानाय जादोंमोन। आइन आरो अर्डरखौ लाखिनायनिफ्राय देभेलपमेन्ट प्रोजेक्टफोरखौ जौगा होनोसिम, गावनि जिम्मेदारीआ गोबां आरो गुबुन गुबुन मोन। बियो गाबोन \"इन्दिरा आवास योजना\" नि जौगानायखौ नायनानै लादोंमोन, जाहाथे गरीबनिबो गरीबनि थाखाय न'फोरखौ दाजानाय जायो।"}
{"unnormalised": "कमिशनार हिसाबै रितायार जानायनि उनावबो, मोनसे ओहोदा बियो देरसिन मानजों लाखिदोंमोन, बियो सोसाइटिखौ हेफाजाब होबाय थादोंमोन। बियो मोनसे जायगायारि स्कुलनि ट्रस्टि जादोंमोन आरो गावनि समखौ दुर्बल फिसाफोरनि गेजेराव सोलोंथाइखौ फोसावनो दान होदोंमोन। बियो बारबार बुंदोंमोन सोलोंथाइआसो गरिब जानायनि थासारिखौ दाननो हागोन।", "normalised": "कमिशनार हिसाबै रिटायर जानायनि उनावबो, मोनसे जायगाखौ बियो गोख्रों मान लानानै होल्ड खालामदोंमोन, बियो समाजनि थाखाय मावनायखौ सोलिहोबाय थादोंमोन। बियो मोनसे लोकल स्कुलनि ट्रस्टि जादोंमोन आरो गावनि समखौ उन्दै गथ'फोरनि गेजेराव सोलोंथाइखौ बोखारनो थाखाय दिहुनदोंमोन। बियो गाबोन बुंदोंमोन जे सोलोंथाइआ गरीबनि थासारिखौ दानख'नो हायो।"}
{"unnormalised": "आजोनि खारनाय, मोनसे सानै ग्राम सेवकनिफ्राय मानिनाय कमिशनारसिम, गावनि थि थानाय आरो देसनि हेफाजाबनि गोहोआव गावनि गुसुं फोथायनायनि मोनसे मोनथाइ जादोंमोन। गावनि बाथ्राफोरा जेंना होनायसो नङामोन; बिसोरो लिदारसिपनि, सैथोनि आरो देसखौ थि थानानै हेफाजाब होनो गोनांनि सोलोंथाइसोमोन। बियो जोंनो गावनि खामानिनि गेजेरजों गावनि टाइटलनि मानखौ दिन्थियोमोन, गावनि बुंनायनि गेजेरजों नङामोन।", "normalised": "आजोननि लाइमोन, मोनसे गोरलै ग्राम सेवकनिफ्राय मोनसे मान होनाय कमिश्नारसिम, बियो गावनि थोंजों गोनांनि दिन्थि आरो गावनि देसनि मावनायाव गोख्रों फोथायनाय। गावनि बाथ्राफोरा जस्त आनेक्डट्स नङामोन; बिसोर लिडरसिप, ईमानदारि आरो देसखौ थोंजोंै मावनायनि सोलोंथाइ जादोंमोन। बियो जोंनो गावनि टाइटेलनि मानाखौ गावनि मावनायनि गेजेरजों दिहुनदोंमोन, राव बुंनायनिफ्राय एसे बां नङा।"}
