{"unnormalised": "ओ, आं आरटिओआव आंनि डिएलखौ गोदान होनो थाखाय थांदोंमोन, आरो माब्लाबा बे सिस्टमआ 90 नि दसकआव थादों बायदि मोनदों! नों बाबुलोगोरो सावरायनांगोन, बिसोरो नोंनो निजी मदद होदों बायदि सानदों, नोंनि फर्मखौ नायनानै। आं सोगोन, काउनटराव थानाय मानसिया, जाय \"एसिस्टेन्ट क्लार्क\" बायदि नुदोंमोन, आंनि डकमेन्टसखौबो नायआखैमोन। सोखौबो चाय बोगासिनो थादोंमोन।", "normalised": "ठिक आं आर.टि.ओ.आव थांनानै आंनि डि.एल.खौ गोदान होनो थांगादोंमोन, आरो मानसिखौ, गासै सिस्टमआनो नब्बे दशकनि गोसोम मोनबाय थायो नामाबादि मोनदों! नोंथांआ बाबुफोरजों मावफुंनो गोनां जायो, बिसोरनोसो मोनबाय थायो बिसोरनोसो नोंथांनि फर्मखौ नायनानै नोंथांनि थाखायनो सोरबा दानायसो जादों। आं सोरनांनो, काउंटरआव थानाय मानसिया, बियो 'हेल्प क्लार्क' बायदि मोनदों, बियो आंनि डकुमेन्टसखौ एसेबो नायखैमोन। एसे एसे चाहैसो सोबबाय थादों।"}
{"unnormalised": "दानिया हायेरारखि बाथ्रा दं। नोंनाव \"युडिसि\" (आपार डिभिजन क्लार्क) दं, जाय \"एलडिसि\" (लवर डिभिजन क्लार्क) निफ्राय बांसिन मिथियो, नाथाय साचिनि, बिसोरो सानैबो एखे रोखोमै रोखा गैयि बायदि मोनदों जेब्ला नोंनो एसे गोरा सोंथि सोंङो। आं आंनि एड्रेसखौ आपडेट खालामनो सोंदोंमोन, आरो युडिसिया एसे गोदोद जानाय नोटिसाव फोसावदों जेराव बांसिन फोरमफोरा रोखा गैयि लिसिआव दंमोन!", "normalised": "ओमफ्राय बे गासै हिरारकीनि बाथ्रा दं। नोंथांआ \"यु.डि.सि.\" (उप्पर डिविजन क्लार्क) मोननो हागोन, बियो 'एल.डि.सि.' (लोअर डिविजन क्लार्क)निफ्राय बांसिन मिथियो, नाथाय साचथिआव, बिसोर मोननैबो समाननो आखाय मावफुंनो थावो जब नोंथांआ एसे गोरा सोंथि सोंब्ला। बादि, आं आंनि एद्रिसखौ अपडेट खालामनो सोंदोंमोन, आरो यु.डि.सि.आ सोरबा नष्टिस् बर्डनि बिखुंनिफ्राय देखां होबाय, बेयाव गारांसि जायोबादि फर्मसफोरखौ लिरनाय दंमोन!"}
{"unnormalised": "आरो एब्रिभिएसननि बाथ्राखौ सोरां खालामनानै रायलायनो नाङा! आं साइन नुदोंमोन जाय \"सुपरिन्टेन्डेन्ट अफ पुलिस (ट्राफिक)\" आरो गुबुन \"डि. कमिश्नर\" नि थाखाय। बेयो बेफोर बायदि मोनदों मानोना बिसोरो पुरा वर्ड लिरनो डरगासिनो दं! बेयो नोंनो सोंनो बाध्या खालामदों दि बिसोरो बे टाइटलखौ मिथिना मिथिआ, पेपरआव छाप होनो आरो चाय थुबनो गैयिब्ला।", "normalised": "ओमफ्राय नोंथांआ संक्षिप्तनि बाथ्राखौनो सोरनो! आं मोनसे साइनाय थावनो नुदों बियो \"सुपरिन्टेन्डेन्ट अफ पोलिस (ट्राफिक)\" ओमफ्राय गुबुनसे \"डेपुटी कमिश्नार\"। बेबादि मोनबाय बिसोरआ फुल वर्डखौ लिरनो ल'सो मोनबाय! नोंथांआसो साननो मोनबाय बिसोरनो मिथियो नामा मोनसे टाइटलआ बास्तबिकनो मा मावनांगौ, कागजखौ छाप थुनाय आरो चाहै सोबनायखौनो जानो हागौ।"}
{"unnormalised": "साचिनि खायो, पुरा सिस्टमखौ गोदान खालामनांगौ। आं बुंनो सानदों, मानो आं बांसिन जिनिसखौ अनलाइनआव खालामनो हाया? मानो आं मोनसे दिन खामानिफ्राय लांनांगौ आंनि लाइसेंसखौ गोदान होनो थाखाय? आरो मानो गासैबो एसे गोख्रै जायो? आं मोनसे मानसिखौ नुदोंमोन, आं सानदों बिथांआ \"सेक्सन अफिसार\" मोन बिथांआ खालामगोनाय मोनसे पेन्सिलखौ 5 मिनिटसो सावगारि बोनाय जाबाय!", "normalised": "सिरीयसलि, गासै सिस्टमआनो गोदान होनांगौ। आं सानबाय मानो आं बांसिन जिनिसखौ अनलाइनआव मावनो हाया? मानो आं आंनि लाइसेनसखौ गोदान होनो खामानिनिफ्राय मोनसे दिन छुट्टी लानो गोनां जायो? ओमफ्राय मानो गासैबो इसेनो? आं मोनसे मानसिखौ नुदों, आं सानबाय बियो 'सेक्शन अफिसार' बियो एसेनो पेन्सिलखौ सुजुम नांजोबनाय गाबसेबादि, मोनबा मिनिटसो।"}
{"unnormalised": "बेयो आरटिओसो नङा, आं गुबुन सरकारि अफिसावबो एखे एक्सपेरिएन्स मोनदों। गासैबो \"ज्वाइन्ट सेक्रेटारि\" एबा \"अन्डर सेक्रेटारि\" जाय मोनसे रोखा सोंथिखौ फिननायनि थाखाय थाब गैयि। आरो फर्मफोरा... फर्मनि बाथ्राखौ बुंनो नाङा! जारगन आरो लेगलिसाव रंजानाय जायखौ सोरबो बुजियो। नोंनो मोनसे ल' डिग्री नांगौ पान कार्डनि थाखाय एप्लाई खालामनो थाखाय!", "normalised": "बे आर.टि.ओ.यासो नङा, आं गुबुन सरकार अफिसआवबो समाननो एक्सपीरियन्स मोनबाय। सोरनोबा 'जोइन सेक्रेटरी' एबा 'अन्डर सेक्रेटरी' जायो, बिसोरआ एसे गोरा सोंथिखौ फिननो थाखायनो टाइमा गैयि। आरो फर्मसफोर... फर्मसफोरखौ लिरनोसो सोरनो! जागन आरो लिगेलीजजों बोहोमसिन, सोरखौबो बुजियो। नोंथांआ मावनांगौ सोरबा ला डिग्रि मोननो थाखायनो पान कार्डनि थाखायनो एप्लाई खालामनो थाखायनो!"}
{"unnormalised": "मोनसे दिननि बाथ्रा, आं आंनि प्रपटि टेक्सनि सोमोन्दै मोनसे जिनिसखौ रोखा खालामनो नाजादोंमोन। आं \"टेक्स इन्सपेक्टर\" नि लोगो मोननांगौमोन जाय बेफोर बायदि खामानि मावदोंमोन मानोना बियो आंनो मदद खालामदों गासैखौ रोखा खालामनो थाखाय। आरो साचिनि, बियो टर्म बाहायगासिनो थादोंमोन \"एसेसमेन्ट इयर\" आरो \"म्युनिसिपल कर्पोरेसन डियुस\" बिना सोरां खालामनानै बिसोरनि मिनिंखौ रोखा इंग्लिशआव बुंनायनि। एसे खैफोद!", "normalised": "बादि, गुबुन दिनआव, आं आंनि प्रपार्टि टैक्सनि लगेनो थांनाय जिनिसखौनो लिरनो सोरनो। सोरबा 'टैक्स इन्स्पेक्टरजों' मावफुंनो गोनां जायो, बियो एम-इखौ हेल्प दानायसो मोनबाय गासैआनो माबोरै मावगोन होननानै बुंनो। ओमफ्राय बास्तबिकनो, बियो \"असेसमेन्ट इयर\" आरो \"म्युनिसिपल कोरपोरेशोन ड्यूस\" बाथ्राखौनो बाहायबाय, बेफोरनो मा बुजियो सानथाव इंग्लिशआव। मा बोरै खाथि गैयि!"}
{"unnormalised": "बेयो मोनसे आश्चर्यनि बाथ्रा नामा मानो मानसिया खैफोद मोनो आरो \"ग्रिस दि हुइलस\" खालामनानै खामानिखौ मावनानै लानो नाजादों? आं बुंनो सानदों दि बेयो रोखा नङा, नाथाय आं रोखा नुहुरनो हायो मानो बेयो जायो। पुरा सिस्टेमआ खैफोद खालामनो आरो करप्सनखौ हेफाजाब होयो। जोंनो गोख्रै गोदान खालामनांगौ, आरो गोख्रै। जिनिसखौ इसे रोजा खालाम, बांसिन ट्रान्सपेरेन्ट, आरो बेफोर बायदि गोदोनि टाइटल आरो प्रसिडरखौ बोखारदो, आखाइखौ बोखांनानै! आरो बेफोर मानसिफोरनि थाखाय कम्प्युटर आरो ट्रेनिंआव इन्भेस्ट खालाम, जाहाथे बिसोरो सिटिजनफोरनो मदद खालामनो हायो पेपारखौ गुसुनायनि बदलायाव। नोंसोर मा सानो? आं एखे रोखोमै सानदों नामा?", "normalised": "बेनोसो मोनबाय सुवाङो नोंथांआ खाथि गैयि जायो ओमफ्राय जिनिसखौ मावफुंनो थाखायनो \"ग्रिज दि व्हील्स\" खालामनोसो ट्राय खालामो? आं बुङा बियो राईट, नाथाय आं मोननो हागोन मानोसो जायो। गासै सिस्टमआनो इनएफिशियेंसि आरो कोरप्सनखौनो एनकरेज खालामो। नोंथांआव सोरनोबा सिरियस रिफॉर्मनि गोनांथि दं, ओमफ्राय थाबैनो। जिनिसखौ सरल खालाम, बांसिन ट्रान्सप्यारेन्ट, ओमफ्राय बे फोरनो टाइटल्स आरो प्रोसेसरखौ बन्द खालाम, क्राय आउट লাউডनि थाखायनो! ओमफ्राय गाबसेবাदि कम्प्युटर्स आरो ट्रेनिंगआव इन्भेस्ट खालाम बे गियाजखौ, बिसोरआ बास्तबिकनो सिटिजनफोरखौ हेल्प खालामनो हागोन कागजखौ सुजुम ख्लामनो थाखायनो। नोंथांआ मा सानो? आं मोनोसो मोनबाय आं बेबादि मोननाय?"}
