{"unnormalised": "ओमफ्राय, आंनि थांनाय मोनसे भारतनि सोरखारि खामानि मावग्रा अफिसनि गोरोन्थि जाथाया मोनदोंमोन। नोंथांमोना माबोरै बेखौ मिथिखागौ, होननानै सानो? नोंथांमोना मोनसे खामानि जानो थाङो आरो नोंथांमोना बाहेरायाव फैफिनोब्ला साननो थाङो मानो नांगो आं मोनसे समान्तर ब्रम्हाण्डआव थांदों जेराव गोरोन्थिआ गावनि थागिबि बिदां लादों।", "normalised": "ओमफ्राय, आंनि थांनाय मोनसे दिनाव गाबोननि भारोतिया सरकारि खामानि मावनायनि थाखाय गोबां दुखु मोनदोंमोन। नोंथांमोना मिथिखायो माबोरै जायो, होननानै? नोंथांमोना मोनसे खामानि मावगोन होननानै थांखि लाबानो, दा नोंथांमोना साननो गोनां जायो मा नोंथांमोना गोरोन्थि जादों नामा उननि जहानआव जायगायाव जाय लोगोआनो जेबो साननो गोनां जाया।"}
{"unnormalised": "आंनि गारिनि थाखाय मोनसे No Objection Certificate (NOC) नांगौमोन। सोलेर, होननानै सानदोंमोन ना? गोरोन्थि। गिबियावनो, आंखौ \"Asst. Head Clerk, Vehicle Registrations\" आव दैखांदोंमोन। बे मानसिखौ नायनोब्ला मोनसे कागजनि रखाल हिसाबै गावनि सक्तिखौ मोजां मोननाय बायदि मोनदोंमोन, आं बेफोरखौ लानानै फैदोंमोन बायदि मोनदोंमोन। ओमफ्राय, बियो आंखौ मोनसे फर्म नांगौ, बेयो काउन्टर न‌. 7 आव मोनगोन होननानै बुंदों।", "normalised": "आंनि गारिनि थाखाय एन-ओ-सि नांगौमोन। सोले सोले, होननानै सानदोंमोन। गोरोन्थि। गिबियावनो, आं \"हेड क्लार्क, भेहिकल रेजिस्ट्रेसन\"-आव थांगो होननानै बुंहरदोंमोन। बे मानसिया, फोथायनो हाथाव जेब्ला खामानि मावनो थाखाय पेपरफोरखौ लानानै थांगोन। बेनिफ्राय आं बे मानसिखौ नायनानै मोनसे गोरोन्थि खामानि मावनाय मानसि बायदि मोनदोंमोन। ओमफ्राय बे मानसिया आंङो मोनसे फर्म नांगौ, दा काउंटर नंबर सेभेनआव मोनगोन होनना बुंदों।"}
{"unnormalised": "काउन्टर न‌. 7 आव मोनसे मानसिया खामानि मावदोंमोन बियो मुगलनिफ्रायनो डकुमेन्टसखौ संग्राबायदि मोनदोंमोन। बियो आंखौ खौरां होदोंमोन जे फर्म आं नांगौ बेयो *आसुलथे* काउन्टर न‌. 4 आव मोनगोन, नाथाय आं \"Dy. Secretary, Approvals.\" निफ्राय स्टाम्प मोननायनि उनावसो। Dy. Secretary आ 11:00 AM आव “लन्च ब्रेक” आव थादोंमोन, बेखौ आं सैथो मानि जे बेयो मोनसे सोरखारि गोरोन्थि जेराव समआ बारैनो थांखोयो।", "normalised": "काउंटर नंबर सेभेनआव मोनसे मानसिया दंमोन जाय मोगोलफोरनि जमानानिफ्रायनो फाइलफोरखौ बानायदोंमोन। बियो आंङो बुंदों जे फर्म आंङो नांगौमोन बे काउंटर नंबर फोरआवसो मोनगोन, नाथाय आंङो \"डेपुटी सेक्रेटरी, एप्रुभल्स\"-आव मोनसे स्टाम्प मोननो नांगोन। डेपुटी सेक्रेटरीया इलेभेन जिरो जिरो ए-एमआव \"लन्च ब्रेक\"-आव दंमोन। आं सानो बे मोनसे सरकारि जोहोलाव जाय टाइमआ दंब्लाबो बन्द जायो।"}
{"unnormalised": "Dy. Secretary आ गावनि उपस्थिति (आरो गावनि स्टाम्प) खौ देखायनायनि उनाव, आं काउन्टर न‌. 4 आव फैफिनदोंमोन। आं मिथिना मोनदों, आंनि फर्मआ *फिन खेबसे* स्टाम्प नांगौ, बे खेबसेखौ \"Under Secretary (Transport).\" आ खालामनांगोन। Under Secretary आ मोनसे गोनां जथुम्माव दंमोन बेयाव चपरासिनि ड्रेसआ मा रोखोमनि जानांगोन बेखौ सावरायगासिनो दंमोन आरो बे खामानिया 2 घन्टा लागोदोंमोन।", "normalised": "डेपुटी सेक्रेटरीआ जोंनो आशिर्वाद होखांनायनि उनाव (आरो बेनि स्टाम्प) आंङो काउंटर नंबर फोरआव फैफिनबाय। आंङो फर्मखौ आरोबाव स्टाम्प नांगौमोन, बे खेबसेयाव \"अंडर सेक्रेटरी (ट्रान्सपोर्ट)\"-निफ्राय। अंडर सेक्रेटरीया मोनसे गोबां इम्पोर्टेन्ट मिटिंजआव दंमोन। बेयाव पियुनफोरनि उनिफ्राय सेहेराय थानांगौ खोमा बेखौ लानानै मोननै घन्टा सोमोन्दै सावरायनाय जादोंमोन।"}
{"unnormalised": "जोबनायाव, आंनि खाथायाव फर्मआ मोनदों, बेयो आधा सोरखारनिफ्राय संग्रानाय आरो इनिसियल हाबनाय दंमोन, आं बेखौ Asst. Head Clerk, Vehicle Registrations आव फिननानै देखायफिनदों। बियो बेखौ नायदोंमोन, गावनि नोजोरखौ खाथिआव लाबोनानै बुंदोंमोन, \"सर, नोंथाङा बेखौ 'Jt. Director, Regional Transport' आव जमा खालामनो नांगोन।\" आं सोगोन, आं \"Jt. Director\" खौ मोनसे सिरिंजानि देबजोँ सोलायनाय नुनो मोनदों बियो एसेबां हाथायखौ मोननो थाखाय मानोना गासै भारतनि सोरखारि खामानि मावग्रा अफिसनिफ्राय बेफोरखौ सोलायनानै फैदोंमोन। आं सैथो मानि आंनि ब्लड प्रेशारआ 200/120 सिम बारदोंमोन। आं सैथो मानि जोबनायाव, आं \"Govt. of India\" निफ्राय आवार्ड मोननो गोनां जाबायोमोन। सोरनिबा बेबादि जादों नामा? नोंथांनि \"Sarkari\" नि जिउआव जानाय जाथायखौ कमेन्टआव रों।", "normalised": "फिन खेबसेयाव, आंनि खाथायाव फर्म मोनबाय, गोबां स्टाम्प आरो सरकारनि आदा जों साइन होनाय। आंङो बेखौ असिस्टेंट हेड क्लार्क, भेहिकल रेजिस्ट्रेसनआव देखायफिनबाय। बियो बेखौ नायबाय, मोनसे ड्रामा खालामबाय, आरो बुंदों, \"सर, नोंथांङो बेखौ 'ज्वाइंट डाइरेक्टर, रिजनल ट्रान्सपोर्ट'-आव सबमिट खालामनो नांगोन।\" आं सानो, आं \"ज्वाइंट डाइरेक्टर\"-खौ मोनसे जोंगोम जोहोलाव नायनानै मोनदोंमोन। बियो गोबां आखाइजों खामानिफोरखौ मावनायनि थाखायनो थानांगोन। आं सानो आंनि ब्लड प्रेसरआ टु हन्ड्रेड डिभाइडेड बाइ वान हन्ड्रेड एन्ड ट्वेलभ जायाखिसिम। आं सानो जोबनायाव आं \"गभर्नमेन्ट अफ इन्डिया\"निफ्राय अवार्ड मोननो हागौ। जेबो मानसिफोरनो बेफोरबादि एक्सपीरियन्स दंना? प्लिज नोंथांमोननि \"सरकारि\" एडभेंचरखौ कमेन्टआव लिरहर।"}
