{"unnormalised": "थाखायनो, आंनि बे हास्थायजाथाव सिन मोनसे मोनदोंमोन गुबुन मोनसे दिन आर.टि.ओ. आव। नों मिथियो बे माबोरै, होनना? जोबनो गैयि लाइन, फारम थिग मोनसेयाव थिग मोनसे, गासैयो। आं ड्राइभिं लाइसेन्स बोखांनो थांदोंमोन, आरो गासै प्रोसेसआनो मोनसे 90 सनि बोसोराव थांदोंमोन बादि मोनदोंमोन।", "normalised": "थिके, आंनि थांनाय मोनसे सानखालि आर-टि-ओ आव गोबां मोजां मोनजानाय जादोंमोन। नों मिथिखागौ, माबोरै जायो? जोबनो गैयि लाइन, थामगुनि फर्म, गासैबो बेफोरबायदि। आं ड्राइभिं लाइसेन्सखौ गोदान होनो थाखाय थांदोंमोन, आरो गासैबो प्रोसेसआ गुबुन मोनसे निइनटिन नाइन्टिज आव हाबफैनायबायदि मोनजादोंमोन।"}
{"unnormalised": "जेब्लाबो, आं काउनटाराव थांगोन, आरो अफिसियेल मोनसे दं, होनना? मोनसे थार *बाबु*, डाइरेक्ट बलिउड मुभि मोनसेनिफ्राय। बियो माबा नोंखायनो सोदोमो लानाय बादि नुदोंमोन, गोलोम गोलोम नखोना आरो स्पेक्तकेलसआ सदायो नैख्रि जोबजोब्ला थादोंमोन। बेनि नामप्लेटआव लिरनाय दंमोन \"मिस्टर शर्मा, एस्सिस्टेन्ट ग्रेड 2\"। नामप्लेटआ आंनिफ्रायबो गोदानै नुदोंमोन!", "normalised": "जेब्ला आं काउनटारसिम थांफायो, बेयाव मोनसे अफिसियेल दंमोन, थिक? मोनसे बाबु, डाइरेक्ट बलिउड मुभिनि गुदि। बियो बेबादि नुदोंमोन मानोबा साननैसोनिफ्राय सोनो गैयि, मोनसे गुवार मुसुथुरि आरो चास्मा आनो बियो गोदोमसे गोदोमसे नांज्लाबोनायबायदि। बियो नामफोराव \"मिस्टर शर्मा, एसिसतेन्ट ग्रेड टु\" लिरनाय दंमोन। बियो नामफोरा आंनिफ्रायबो गोदानसिमोन!"}
{"unnormalised": "बिथांङा आंनि डकुमेन्टसखौ सोंहरदों, आरो आं बिथांङाव हरबाय। बिथांङा मोनफ्रोमबो फोरेंसिक सायन्टिस्टनि गोहो बादि नायदोंमोन। अब्ला बिथांङा नायहरफिनदों आरो बुंदों, \"आधार कार्ड कपी गोजेत्तेद अफिसारजों एत्तेस्ट खालामाखै!\" आं बुंदों, सिरियसली? गोजेत्तेद अफिसार? दिनैनि युगाव? दासिमबो माखासे रुलसआ चेन्ज जायाखै।", "normalised": "बिथांआ आंनाव डकुमेन्टसफोरखौ बिबायो, आरो आं बिखौ बोराय होबाय। बियो गासैखौबो परिखा खालामबाय जेरै मोनसे फोरेन्सिक सायन्टिस्ट। बेनि उनाव बियो नायखेरनानै बुंबाय, \"आधार कार्ड कपी गेजेटेड अफिसारनिफ्राय एटेस्टेड खालामनांगौ!\" आं सोंबाय, सिरियसलि? गेजेटेड अफिसार? बे जमानायाव? मानोना माखासे रुलसआ जेबो सोलाया।"}
{"unnormalised": "थाखायनो, आं बिथांखौ सोंहरदों आं गुबुन गोजेत्तेद अफिसारखौ माबाव मोनगोन दिनैनि डिजिटल युगाव, बेयाव बिथांङा मोनसे नोटइस बोर्डनिफ्राय फुलजाबनाय सर्कुलर्सखौ देखायदोंमोन। बेयाव माबा मोनसे लिरनाय दंमोन 'एत्तेस्टेशन सर्भिसआ 10:30 ए.एम आरो 11:00 ए.एमनि गेजेराव श्री. वर्मा, सेक्सन हेदजों मोनगोन'। 30 मिनिट? गासै आर.टि.ओनि थाखाय?!", "normalised": "जेब्ला आं बिथांखौ सोंबाय आं गेजेटेड अफिसारखौ बे दिजितेल जमानाव माबोरै मोनगोन, बियो सिदा मोनसे नटिस बर्डसिम देखायलांबाय गुबारि सर्कुलारजों। बियाव बेबादि लिरनाय दंमोन 'एटेस्टेशन सर्भिस टेन थर्टि ए-एम आरो इलेभेन ए-एम श्री. वर्मा, सेकशन हेडनिफ्राय'। थर्टि मिनिट? गासैबो आर-टि-ओ नि थाखाय?!"}
{"unnormalised": "आंनि डकखौ एत्तेस्ट खालामनो हाबाय मोनसे 'चिफ क्लार्क' जों जाय जोबोर गिबियो चाय थोंनानै थांदोंमोन। बिथांङा स्टाम्प होबाय नायनोबो गैयि! गासै बेराद मोजांमोन। नाथाय होय, बे भारोत, होनना? जायगायाव कमन सेन्सआ ब्युरोक्रेसिनि सिटआव थांगोन, आरो \"एस्सिस्टेन्ट ग्रेड 2\" आ भारोतनि थार प्रेसिडेन्टनिफ्रायबो बारा पावर दं! गोसोआव मोजां मोनगोन (आरो माबा मोनसे खोख्लैखांनो हागोन, एबा गाबनो!)।", "normalised": "आंनि डकुमेन्टसफोरखौ मोनसे 'चिफ क्लर्क' निफ्राय एटेस्टेड खालामनो हाबाय बियो हाग्राबारि चाय लानो थाखाय फैदोंमोन। बियो एसेबो नायालासै स्तेम्प खालामनानै होबाय! गासैबो बेयाव अबसर्डमोन। थिक दुखुनांथाव, बेनो भारत, थिक? बेयाव गोसोनि थासारिया बेखर जायो ब्युरोकरेसिजों, आरो \"एसिसतेन्ट ग्रेड टु\" नि पावारआ भारतनि प्रेसिडेन्टनिफ्रायबो बांसिन! आं गोसोआव लुबैयो (आरो एसे रोजाबो लानो हागौ, एबा गोरलैबो जानो हागौ!)।"}
