{"unnormalised": "भारतीय यात्रा समयतालिका बुझ्ने: एउटा मार्गदर्शन", "normalised": "भारतीय यात्रा तालिका बुझ्नुहोस्: एक मार्गदर्शन"}
{"unnormalised": "भारतमा रेल, बस र हवाईजहाजको तालिका हेर्दा पहिलो नजरमा गाह्रो लाग्न सक्छ, तर सामान्य ढाँचा र प्रचलनहरूको आधारभूत ज्ञानले प्रक्रियालाई धेरै सरल बनाउन सक्छ। अनलाइन बुकिंग प्लेटफर्महरूले धेरै आवश्यक स्पष्टता प्रदान गर्दछन्, तर स्टेशनहरू, बस डिपोहरू, वा छापिएका गाइडहरूमा प्रदर्शित समयतालिका बुझ्नको लागि तिनीहरूको विशिष्ट सूक्ष्मताहरूसँग परिचित हुनु आवश्यक छ। यो मार्गदर्शनले भारतीय यात्रा समयतालिकाका जटिलताहरूमा प्रकाश पार्ने लक्ष्य राखेको छ, जसले स्वदेशी र अन्तर्राष्ट्रिय दुवै यात्रुहरूका लागि उपयोगी अन्तर्दृष्टि प्रदान गर्दछ।", "normalised": "भारतमा रेल, बस, र हवाईजहाजहरूको तालिका हेर्दा पहिलो नजरमा कठिन लाग्न सक्छ, तर सामान्य ढाँचा र प्रचलनहरूको आधारभूत ज्ञानले प्रक्रियालाई धेरै सरल बनाउन सक्छ। अनलाइन बुकिंग प्लेटफर्महरूले धेरै आवश्यक स्पष्टता प्रदान गरे तापनि स्टेशनहरू, बस डिपोहरू, वा मुद्रित गाइडहरूमा प्रदर्शित समय तालिका बुझ्नको लागि तिनीहरूको विशिष्ट भिन्नताहरूसँग परिचित हुन आवश्यक छ। यो गाइडले भारतीय यात्रा समय तालिकाको जटिलतामा प्रकाश पार्ने लक्ष्य राखेको छ, जसले घरेलु र अन्तर्राष्ट्रिय यात्रुहरू दुवैका लागि उपयोगी अन्तर्दृष्टि प्रदान गर्दछ।"}
{"unnormalised": "मुख्य तत्वहरू मध्ये एक मिति र समय ढाँचा हो। डिजिटल डिस्प्लेहरूले बढ्दो रूपमा २४-घण्टा घडी (उदाहरणका लागि, दिउँसो २:३० को लागि १४:३०) प्रयोग गर्दछन्, पुरानो ढाँचाहरूले अझै पनि १२-घण्टा घडी AM वा PM पछिको प्रयोग गर्न सक्छन्। उदाहरणका लागि, \"६:०० AM\" ले बिहानको ६ बजेलाई जनाउँछ, र \"१०:०० PM\" ले रातिको १० बजेलाई जनाउँछ। भ्रमबाट बच्न यी सूचकहरूमा ध्यान दिनुहोस्। आगमन र प्रस्थान समयहरू प्रायः सँगै सूचीबद्ध हुन्छन्, कहिलेकाहीँ स्ल्याशद्वारा विभाजित (उदाहरणका लागि, ०६:००/१८:०० - यसको अर्थ बिहान ६ बजे आइपुग्ने, जडान यात्रामा साँझ ६ बजे प्रस्थान)। मितिहरू प्रायः DD/MM/YYYY को रूपमा देखा पर्नेछन्, त्यसैले ०१/०१/२०२४ भनेको जनवरी १, २०२४ हुनेछ।", "normalised": "मुख्य तत्वहरू मध्ये एक मिति र समय ढाँचा हो। डिजिटल डिस्प्लेहरूले बढ्दो रूपमा चौबीस घण्टाको घडी प्रयोग गर्दा (उदाहरणका लागि, दुई तीस पिएमको लागि चौध तीस), पुराना ढाँचाहरूले अझै पनि बाह्र घण्टाको घडी प्रयोग गर्न सक्छन् एएम वा पिएमको साथ। उदाहरणका लागि, \"छ एएम\" ले बिहानको छ बजे जनाउँछ, र \"दस पिएम\" ले रातिको दस बजेलाई जनाउँछ। भ्रमबाट बच्न यी सङ्केतहरूमा ध्यान दिनुहोस्। आगमन र प्रस्थान समयहरू प्रायः सँगै सूचीबद्ध हुन्छन्, कहिलेकाहीँ स्ल्याशद्वारा विभाजित (उदाहरणका लागि, शून्य छ शून्य शून्य स्ल्याश अठार शून्य शून्य - जसको अर्थ जडान यात्रामा बिहान छ बजे आगमन, साँझ छ बजे प्रस्थान)। मितिहरू प्रायः डी डी स्ल्याश एम एम स्ल्याश वाई वाई वाई वाई को रूपमा देखा पर्नेछ, त्यसैले पहिलो जनवरी दुई हजार चौबीस जनवरी पहिलो, दुई हजार चौबीस हुनेछ।"}
{"unnormalised": "रेल समयतालिकाले सामान्यतया रेल नम्बर, नाम र मार्ग प्रदर्शन गर्दछ। मार्गमा रहेका प्रत्येक स्टेशनको लागि प्रस्थान र आगमन समय तोकिएको हुन्छ। उदाहरणका लागि, \"रेल नम्बर १२००१, भोपाल शताब्दी, दिल्लीदेखि भोपाल, प्रस्थान: ०६:०० NDLS (नयाँ दिल्ली स्टेशन) बाट, आगमन: १४:३० BPL (भोपाल जंक्शन) मा।\" कहिलेकाहीँ, सञ्चालनका दिनहरूलाई संक्षिप्त रूपमा सङ्केत गरिन्छ: MTWTFSS (सोमबार, मङ्गलबार, बुधवार, बिहीबार, शुक्रवार, शनिवार, आइतवार)। 'X' को अर्थ सामान्यतया रेल त्यस दिन चल्दैन भन्ने हुन्छ। त्यसैले, MTWTF-S को अर्थ यो सोमबार-शुक्रबार र आइतवार चल्छ भन्ने हुन्छ।", "normalised": "रेल तालिकाले सामान्यतया रेल नम्बर, नाम र मार्ग प्रदर्शन गर्दछ। मार्गमा प्रत्येक स्टेशनको लागि प्रस्थान र आगमन समय निर्दिष्ट गरिएको छ। उदाहरणका लागि, \"रेल नम्बर एक दुई शून्य शून्य एक, भोपाल शताब्दी, दिल्लीदेखि भोपाल, डी-ई-पी: शून्य छ शून्य शून्य एन-डी-एल-एस (नयाँ दिल्ली स्टेशन) बाट, ए-आर-आर: बी-पी-एल (भोपाल जंक्शन) मा चौध तीस।\" कहिलेकाहीँ, सञ्चालनका दिनहरू संक्षिप्त रूपमा संकेत गरिन्छ: एम-टी-डब्लू-टी-एफ-एस-एस (सोमबार, मंगलबार, बुधबार, बिहीबार, शुक्रबार, शनिबार, आइतबार)। 'एक्स' को अर्थ सामान्यतया रेल त्यो दिन चल्दैन भन्ने हुन्छ। त्यसैले, एम-टी-डब्लू-टी-एफ हाइफन एस को अर्थ यो सोमबार हाइफन शुक्रबार र आइतबार चल्छ।"}
{"unnormalised": "बस समयतालिका अझ बढी परिवर्तनशील हुन सक्छ, विशेष गरी राज्य-संचालित सेवाहरूको लागि। तिनीहरूले प्रायः उत्पत्ति र गन्तव्य बिन्दुहरू, प्रस्थान आवृत्तिको साथ सूचीबद्ध गर्छन्। एउटा समयतालिकाले भन्न सक्छ, \"दिल्लीदेखि जयपुर, हरेक २ घण्टामा ०५:०० देखि २३:०० सम्म।\" निजी बस अपरेटरहरूले अनलाइनमा थप विस्तृत समयतालिका प्रदान गर्न सक्छन्, जसमा विशिष्ट प्रस्थान समयहरू समावेश छन् (उदाहरणका लागि, \"०७:१५\", \"१०:३०\", \"१४:४५\")। ट्राफिक र अन्य अप्रत्याशित ढिलाइको आधारमा यी समयहरू परिवर्तनको विषय हुनसक्छन् भन्ने कुरामा सचेत रहनुहोस्। उत्पत्ति र गन्तव्यको संक्षिप्त नामहरू खोज्नुहोस्, जस्तै \"Blore\" बैंगलोरको लागि र \"Hyd\" हैदराबादको लागि।", "normalised": "बस तालिका अधिक परिवर्तनशील हुन सक्छ, विशेष गरी राज्य हाइफन रन सेवाहरूको लागि। तिनीहरूले प्रायः उत्पत्ति र गन्तव्य बिन्दुहरू, प्रस्थान आवृत्तिको साथ सूचीबद्ध गर्छन्। एउटा तालिकाले भन्न सक्छ, \"दिल्लीदेखि जयपुर, प्रत्येक दुई घण्टामा शून्य पाँच शून्य शून्य देखि तेइस शून्य शून्य सम्म।\" निजी बस अपरेटरहरूले अनलाइनमा थप विस्तृत तालिका प्रदान गर्न सक्छन्, विशिष्ट प्रस्थान समयहरू सहित (उदाहरणका लागि, \"शून्य सात पन्ध्र\", \"दस तीस\", \"चौध चालीस पाँच\")। ट्राफिक र अन्य अप्रत्याशित ढिलाइको आधारमा यी समयहरू परिवर्तनको विषय हुन सक्छन् भन्ने कुरामा सचेत रहनुहोस्। उत्पत्ति र गन्तव्यका संक्षिप्त रूपहरू खोज्नुहोस्, जस्तै बैंगलोरको लागि \"ब्लोर\" र हैदराबादको लागि \"हाइड\"।"}
{"unnormalised": "हवाईजहाजको समयतालिका प्रायः व्याख्या गर्न सजिलो हुन्छ, एयरपोर्टहरूको लागि मानकीकृत संक्षिप्त नामहरू प्रयोग गरेर (उदाहरणका लागि, DEL दिल्लीको इन्दिरा गान्धी अन्तर्राष्ट्रिय विमानस्थलको लागि, BOM मुम्बईको छत्रपति शिवाजी महाराज अन्तर्राष्ट्रिय विमानस्थलको लागि)। तिनीहरूले उडान नम्बरहरू, प्रस्थान र आगमन समयहरू (प्रायः २४-घण्टा ढाँचामा), र सञ्चालनका दिनहरू सूचीबद्ध गर्छन्। एउटा उडानलाई \"AI १०१, DEL-BOM, ०८:००-१०:००, दैनिक\" को रूपमा सूचीबद्ध गर्न सकिन्छ। ध्यान दिनुहोस् कि उडान तालिका बारम्बार अपडेट हुन्छ, त्यसैले सधैं आफ्नो प्रस्थान मितिको नजिक एयरलाइनसँग समयको पुष्टि गर्नुहोस्। '+१' नोटेशनहरू खोज्नुहोस्, जसले भोलिपल्ट आगमनलाई सङ्केत गर्छ।", "normalised": "हवाईजहाज तालिका सामान्यतया व्याख्या गर्न सजिलो हुन्छ, एयरपोर्टहरूको लागि मानकीकृत संक्षिप्त नामहरू प्रयोग गरेर (उदाहरणका लागि, दिल्लीको इन्दिरा गान्धी अन्तर्राष्ट्रिय विमानस्थलको लागि डी-ई-एल, मुम्बईको छत्रपति शिवाजी महाराज अन्तर्राष्ट्रिय विमानस्थलको लागि बी-ओ-एम)। तिनीहरूले उडान नम्बरहरू, प्रस्थान र आगमन समयहरू (प्रायः चौबीस घण्टा ढाँचामा), र सञ्चालनका दिनहरू सूचीबद्ध गर्छन्। एउटा उडानलाई \"ए-आई एक सय एक, डी-ई-एल हाइफन बी-ओ-एम, शून्य आठ शून्य शून्य हाइफन दस शून्य शून्य, दैनिक\" को रूपमा सूचीबद्ध गर्न सकिन्छ। ध्यान दिनुहोस् कि उडान तालिका बारम्बार अपडेट गरिन्छ, त्यसैले सधैं आफ्नो प्रस्थान मितिको नजिक एयरलाइनसँग समयहरू पुष्टि गर्नुहोस्। प्लस एक नोटेशनहरूमा ध्यान दिनुहोस्, अर्को दिन आगमन संकेत गर्दै।"}
{"unnormalised": "अन्तमा, आधिकारिक स्रोतहरूसँग जानकारी प्रमाणित गर्न नबिर्सनुहोस्। स्टेशनहरू वा अनलाइनमा प्रदर्शित समयतालिका सधैं अद्यावधिक नहुन सक्छ, विशेष गरी अन्तिम-मिनेट परिवर्तन वा अवरोधहरूको कारणले। धेरै स्रोतहरूबाट जानकारी क्रस-रेफरन्स गर्नाले, जस्तै भारतीय रेलवे वेबसाइट (रेलहरूको लागि) वा सम्बन्धित राज्य यातायात निगम वेबसाइटहरू (बसहरूको लागि), तपाईंलाई थप सटीकताका साथ आफ्नो यात्राको योजना बनाउन मद्दत गर्नेछ। शुभ यात्रा!", "normalised": "अन्तमा, आधिकारिक स्रोतहरूसँग जानकारी प्रमाणित गर्न नबिर्सनुहोस्। स्टेशनहरू वा अनलाइनमा प्रदर्शित समय तालिका सधैं अप हाइफन टु हाइफन डेट नहुन सक्छ, विशेष गरी अन्तिम हाइफन मिनेट परिवर्तन वा अवरोधका कारण। बहु स्रोतहरूबाट क्रस हाइफन सन्दर्भ जानकारी, जस्तै भारतीय रेलवे वेबसाइट (रेलहरूको लागि) वा सम्बन्धित राज्य यातायात निगम वेबसाइटहरू (बसहरूको लागि), ले तपाईंलाई अधिक सटीकताका साथ आफ्नो यात्राको योजना बनाउन मद्दत गर्नेछ। शुभ यात्रा!"}
