{"unnormalised": "ठीक है, तो, तुम यात्रा की योजना बना रहे हो, है ना? बहुत बढ़िया! लेकिन अपने बैग पैक करने और पहाड़ियों में चाय या गोवा में समुद्र तटों के सपने देखने से पहले, मैं तुम्हें बता दूँ, इसमें कुछ गंभीर नंबरों का खेल शामिल है। सिर्फ लागत ही नहीं, बल्कि आईडी भी! यह सिर्फ अपनी आकर्षक मुस्कान के साथ पहुँचने जितना आसान नहीं है।", "normalised": "ठीक है, तो, आप एक यात्रा की योजना बना रहे हैं, है ना? बहुत बढ़िया! लेकिन इससे पहले कि आप अपने बैग पैक करें और पहाड़ियों में चाय या गोवा में समुद्र तटों के सपने देखें, मैं आपको बता दूं, इसमें कुछ गंभीर नंबरों का खेल शामिल है। केवल लागत ही नहीं, बल्कि आई-डी-एस! यह सिर्फ अपनी आकर्षक मुस्कान के साथ पहुंचने जितना आसान नहीं है।"}
{"unnormalised": "सबसे पहले, तुम्हारी उड़ान। वह ई-टिकट पीएनआर नंबर, जैसे, मान लो, 6XYZ89, इसे संभाल कर रखो। इसका स्क्रीनशॉट लो, इसे अपने हाथ पर लिख लो यदि ज़रूरी हो (मज़ाक कर रहा हूँ... ज्यादातर!). तुम्हें यह हर चीज के लिए चाहिए होगा - चेक इन करने, बोर्डिंग करने, अतिरिक्त मूंगफली मांगने के लिए (ठीक है, शायद मूंगफली के लिए नहीं)। आजकल एयरलाइंस, वे सब पीएनआर जीवन के बारे में हैं।", "normalised": "सबसे पहले, आपकी उड़ान। वह ई-टिकट पी-एन-आर नंबर, जैसे, छह एक्स-वाई-जेड आठ नौ, इसे संभाल कर रखें। इसका स्क्रीनशॉट लें, इसे अपने हाथ पर लिखें यदि आवश्यक हो (मजाक कर रहा हूँ... ज्यादातर!)। आपको इसकी हर चीज के लिए आवश्यकता होगी - चेक इन, बोर्डिंग, अतिरिक्त मूंगफली मांगने के लिए (ठीक है, शायद मूंगफली के लिए नहीं)। आजकल एयरलाइंस, वे सब पी-एन-आर जीवन के बारे में हैं।"}
{"unnormalised": "फिर है आधार कार्ड। नंबर जैसे 1234-5678-9012, इसे याद कर लो अगर तुमने अभी तक नहीं किया है। यह तुम्हारा गो-टू आईडी है। यह हर जगह पूछा जाता है, होटलों से लेकर सिम कार्ड खरीदने तक। बस गोपनीयता के बारे में जागरूक रहो, ठीक है? हो सकता है फोन खराब होने की स्थिति में एक भौतिक प्रति साथ रखो।", "normalised": "फिर आधार कार्ड है। नंबर जैसे एक हजार दो सौ चौंतीस डैश पांच हजार छह सौ अठहत्तर डैश नौ हजार और बारह, इसे याद करें यदि आपने पहले से नहीं किया है। यह आपका गो-टू आई-डी है। यह हर जगह पूछा जाता है, होटलों से लेकर सिम कार्ड खरीदने तक। बस गोपनीयता के सामान के बारे में जागरूक रहें, ठीक है? हो सकता है कि फोन के बंद होने की स्थिति में एक भौतिक प्रति साथ रखें।"}
{"unnormalised": "पासपोर्ट, बेशक! यदि तुम अंतरराष्ट्रीय स्तर पर उड़ान भर रहे हो। वह छोटी पुस्तिका जादू रखती है। लेकिन सुनिश्चित करो कि यह वैध है। एक्सपायर पासपोर्ट = कोई छुट्टी नहीं। पासपोर्ट नंबर, जैसे ABC1234567, महत्वपूर्ण है। साथ ही, समाप्ति तिथि (dd/mm/yyyy प्रारूप, आमतौर पर) की जाँच करें। मेरे साथ हो चुका है, लगभग बैंकॉक नहीं जा पाया क्योंकि मैंने समाप्ति तिथि वाली बात पर ध्यान नहीं दिया। मेरे जैसे मत बनो।", "normalised": "पासपोर्ट, बिल्कुल! यदि आप अंतरराष्ट्रीय स्तर पर उड़ान भर रहे हैं। वह छोटी पुस्तिका जादू रखती है। लेकिन सुनिश्चित करें कि यह वैध है। एक्सपायर्ड पासपोर्ट मतलब कोई छुट्टी नहीं। पासपोर्ट नंबर, जैसे ए-बी-सी एक दो तीन चार पांच छह सात, महत्वपूर्ण है। इसके अलावा, समाप्ति तिथि (डी-डी स्लैश एम-एम स्लैश वाई-वाई-वाई-वाई प्रारूप, आमतौर पर) की जांच करें। वहां रहा हूँ, लगभग बैंकॉक नहीं जा सका क्योंकि मैंने समाप्ति तिथि वाली बात पर ध्यान नहीं दिया। मेरी तरह मत बनो।"}
{"unnormalised": "ट्रेन यात्रा? आईआरसीटीसी पंजीकरण जरूरी है। तुम्हारी यूजर आईडी मायने रखती है। तुम्हारा पीएनआर नंबर, जैसे कि 4567891230 - इसे सोने की धूल की तरह मानो। अपना टिकट प्रिंट करो; भले ही डिजिटल कूल है, कुछ टीटी अभी भी कागज संस्करण पसंद करते हैं, किसी भी कारण से।", "normalised": "ट्रेन यात्रा? आई-आर-सी-टी-सी पंजीकरण जरूरी है। आपकी यूजर आई-डी मायने रखती है। आपका पी-एन-आर नंबर, जैसे कि चार अरब पांच सौ साठ सात मिलियन आठ सौ नब्बे एक हजार दो सौ तीस - इसे सोने की धूल की तरह मानें। अपना टिकट प्रिंट करें; भले ही डिजिटल कूल हो, कुछ टी-टी-ई अभी भी पेपर संस्करण पसंद करते हैं, चाहे जो भी कारण हो।"}
{"unnormalised": "और सड़क यात्राओं के लिए, खैर, ड्राइवर का लाइसेंस है। जाँच करें कि वह डीएल नंबर, जैसे UP7020100001234, वैध है और आप कोई नियम नहीं तोड़ रहे हैं। साथ ही, यदि आप किसी गाइड के साथ दौरे पर जा रहे हैं, तो उनके पर्यटक गाइड लाइसेंस नंबर की जांच करना महत्वपूर्ण है। यह आमतौर पर GT2024/001 जैसे कुछ प्रारूप में होता है।", "normalised": "और सड़क यात्राओं के लिए, ड्राइवर का लाइसेंस है। जांचें कि डी-एल नंबर, जैसे यू-पी सात शून्य दो शून्य एक शून्य शून्य शून्य शून्य एक दो तीन चार, वैध है और आप कोई नियम नहीं तोड़ रहे हैं। साथ ही, यदि आप किसी गाइड के साथ यात्रा पर जा रहे हैं, तो उनके पर्यटक गाइड लाइसेंस नंबर की जांच करना महत्वपूर्ण है। यह आमतौर पर जी-टी दो हजार चौबीस स्लैश शून्य शून्य एक जैसे प्रारूप में होता है।"}
{"unnormalised": "होटलों को आईडी पसंद हैं। वे तुम्हारा आधार, पासपोर्ट, डीएल - फोटो और तुम्हारा नाम जिस पर हो, कुछ भी चाहेंगे। प्रतियां संभाल कर रखें। इससे चेक-इन आसान हो जाता है। कभी-कभी वे पैन नंबर भी मांग सकते हैं - जैसे ABCDE1234F - खासकर यदि आप बड़ी राशि का भुगतान कर रहे हैं।", "normalised": "होटलों को आई-डी-एस पसंद हैं। वे आपका आधार, पासपोर्ट, डी-एल चाहेंगे - फोटो और आपका नाम वाली कोई भी चीज। प्रतियां संभाल कर रखें। यह चेक-इन को आसान बनाता है। कभी-कभी वे पी-ए-एन नंबर भी मांग सकते हैं - जैसे ए-बी-सी-डी-ई एक दो तीन चार एफ - खासकर यदि आप एक बड़ी राशि का भुगतान कर रहे हैं।"}
{"unnormalised": "मूल रूप से, इन दिनों यात्रा एक नंबर गेम की तरह है। अपनी आईडी व्यवस्थित रखें, नंबर संभाल कर रखें, और आप \"इंक्रेडिबल इंडिया!\" कहने से पहले ही समुद्र तट पर उस नारियल पानी का आनंद ले रहे होंगे। सुरक्षित यात्रा, दोस्तों! अपना चार्जर मत भूलना!", "normalised": "मूल रूप से, इन दिनों यात्रा एक नंबर के खेल की तरह है। अपने आई-डी-एस को व्यवस्थित रखें, नंबरों को संभाल कर रखें, और आप \"इंक्रेडिबल इंडिया!\" कहने से भी तेज गति से समुद्र तट पर नारियल पानी पी रहे होंगे। सुरक्षित यात्रा, दोस्तों! अपना चार्जर मत भूलना!"}
