{"unnormalised": "अरे दोस्तों, यहाँ थोड़ी मदद चाहिए! अगले महीने गोवा की यात्रा की योजना बना रहा हूँ, अस्थायी रूप से 15/07/2024 के आसपास। मेरी फ्लाइट (स्पाइसजेट एसजी 420) बुक हो गई है और अब मैं अपने पीएनआर नंबर के बारे में पूरी तरह से भ्रमित हूँ। मेरे पास वास्तव में 2 हैं - एक 6 अंकों का नंबर है (मान लीजिए 123एबीसी) और दूसरा 10 अंकों का नंबर है (जैसे 987654एक्सवाईजेड)। वेब चेक-इन के लिए मैं कौन सा उपयोग करूँ?", "normalised": "अरे दोस्तों, यहाँ थोड़ी मदद चाहिए! अगले महीने गोवा की यात्रा की योजना बना रहा हूँ, अस्थायी रूप से पंद्रह जुलाई दो हजार चौबीस के आसपास। मेरी उड़ान (स्पाइसजेट एस-जी चार सौ बीस) बुक हो गई है और अब मैं अपने पी-एन-आर नंबर को लेकर पूरी तरह से भ्रमित हूँ। मेरे पास वास्तव में दो हैं - एक छह अंकों का नंबर है (मान लीजिए एक दो तीन ए-बी-सी) और दूसरा दस अंकों का नंबर है (जैसे नौ आठ सात छह पांच चार एक्स-वाई-जेड)। वेब चेक-इन के लिए मुझे किसका उपयोग करना चाहिए?"}
{"unnormalised": "इसके अलावा, गोवा यात्रा के बाद मडगाँव से मुंबई के लिए मेरी ट्रेन टिकट के बारे में क्या ख़याल है? वह कोंकण कन्या एक्सप्रेस (ट्रेन नंबर 10112) पर बुक है। आईआरसीटीसी एसएमएस पर, मुझे एक अलग 10 अंकों का पीएनआर (फ्लाइट से अलग, 22... से शुरू होता है) और साथ ही TXNID:202406102271212 जैसा एक लेनदेन आईडी दिखाई देता है। वास्तव में कौन सा महत्वपूर्ण है?", "normalised": "इसके अलावा, गोवा यात्रा के बाद मडगाँव से मुंबई के लिए मेरी ट्रेन टिकट का क्या? वह कोंकण कन्या एक्सप्रेस (ट्रेन नंबर एक शून्य एक एक दो) पर बुक किया गया है। आई-आर-सी-टी-सी एस-एम-एस पर, मुझे एक अलग दस अंकों का पी-एन-आर (उड़ान से अलग, दो दो... से शुरू होता है) और एक लेनदेन आई-डी भी दिखाई देता है, जैसे कि टी-एक्स-एन-आई-डी: दो हजार चौबीस शून्य छह एक शून्य दो दो सात एक दो एक दो। वास्तव में कौन सा महत्वपूर्ण है?"}
{"unnormalised": "मूल रूप से, मैं यह पता लगाने की कोशिश कर रहा हूँ कि सुचारू यात्रा के लिए कौन से नंबर महत्वपूर्ण हैं, समझ रहे हो ना? जैसे, क्या मुझे फ्लाइट पीएनआर और ट्रेन पीएनआर दोनों को याद रखने की आवश्यकता है? और इन लेनदेन आईडी और अन्य नंबरों का क्या मामला है? अनुभवी यात्रियों से कोई सुझाव? किसी भी मदद के लिए आभारी रहूँगा, दोस्तों!", "normalised": "मूल रूप से, मैं यह पता लगाने की कोशिश कर रहा हूँ कि सुचारू यात्रा के लिए कौन से नंबर महत्वपूर्ण हैं, समझे? जैसे, क्या मुझे उड़ान पी-एन-आर और ट्रेन पी-एन-आर दोनों को याद रखने की आवश्यकता है? और इन लेनदेन आई-डी और अन्य नंबरों का क्या मामला है? अनुभवी यात्रियों से कोई सुझाव? किसी भी मदद की सराहना करता हूँ, दोस्तों!"}
