{"unnormalised": "بھارت میں میری پہلی سولو روڈ ٹرپ ایک چائے اور ایک دعا کے ساتھ شروع ہوئی۔ منزل: چنئی سے پڈوچیری۔ میں نے ہفتوں تیاری کی، آف لائن نقشے ڈاؤن لوڈ کیے، اپنی ماروتی سوزوکی سوئفٹ (رجسٹریشن نمبر TN05AB1234) کو چیک کیا، اور 150 کلومیٹر کے فاصلے کے لیے ذہنی طور پر تیار ہوئی۔ میں نے اپنی اماں کو بتایا کہ میں انہیں ہر 2 گھنٹے بعد کال کروں گا۔ انہوں نے کہا کہ وہ میری حفاظت کے لیے دیا جلائیں گی۔", "normalised": "بھارت میں میرا پہلا تنہا روڈ ٹرپ ایک چائے اور ایک دعا کے ساتھ شروع ہوا۔ منزل: چنئی سے پانڈیچیری۔ میں نے ہفتوں پہلے سے تیاری کر رکھی تھی، آف لائن نقشے ڈاؤن لوڈ کیے، اپنی ماروتی سوزوکی سوئفٹ (رجسٹریشن نمبر ٹی-این صفر پانچ اے-بی ایک دو تین چار) کو چیک کیا، اور ذہنی طور پر ایک سو پچاس کلومیٹر کے اس سفر کے لیے خود کو تیار کیا۔ میں نے اپنی اماں کو بتایا کہ میں انہیں ہر دو گھنٹے بعد کال کروں گا۔ انہوں نے کہا کہ وہ میری حفاظت کے لیے دیا جلائیں گی۔"}
{"unnormalised": "چنئی سے صبح 6:00 بجے روانہ ہونا بہت خوشگوار محسوس ہوا۔ ایسٹ کوسٹ روڈ (ECR) پر ابتدائی حصہ ہموار تھا، شاہراہ خلیج بنگال کے پس منظر میں ایک ربن کی طرح پھیلی ہوئی تھی۔ طلوع آفتاب دلکش تھا، آسمان کو نارنجی اور گلابی رنگوں میں رنگ رہا تھا۔ میں مہابلی پورم کے قریب ایک سڑک کنارے کھانے کی جگہ پر ناشتے کے لیے رکا۔ صرف 80 روپے میں اڈلی وڑا اور فلٹر کافی – کیا ہی سودا تھا! مالک، کمار نامی ایک دوستانہ شخص، نے مجھے آگے \"اسپیڈ بریکرز\" سے محتاط رہنے کو کہا۔", "normalised": "چنئی سے صبح چھ بجے بالکل روانہ ہونا بہت خوشی بخش تھا۔ ایسٹ کوسٹ روڈ (ای-سی-آر) پر ابتدائی حصہ ہموار تھا، بحیرہ بنگال کے پس منظر میں ہائی وے ایک ربن کی طرح پھیلی ہوئی تھی۔ طلوع آفتاب دلکش تھا، جس نے آسمان کو نارنجی اور گلابی رنگوں میں رنگ دیا۔ میں نے مہابلی پورم کے قریب ایک سڑک کنارے ہوٹل پر ناشتہ کیا۔ صرف اسی روپے میں اڈلی-واڑا اور فلٹر کافی – کیا بات ہے! مالک، کمار نامی ایک دوستانہ شخص، نے مجھے آگے آنے والے \"اسپیڈ بریکرز\" سے محتاط رہنے کو کہا۔"}
{"unnormalised": "اگلا مرحلہ قدرے مشکل تھا۔ ٹریفک بڑھنے لگی، اور مجھے اوورلوڈڈ ٹرکوں اور جگہ کے لیے لڑنے والے جارحانہ آٹو رکشہ ڈرائیوروں کا کافی سامنا کرنا پڑا۔ میں نے اونٹ گاڑی بھی دیکھی! سڑک کے حالات مختلف تھے - کبھی ہموار چار لین والی شاہراہیں، اور کبھی تنگ دو لین والے حصے جن میں گڑھے تھے جو میرے ٹائروں کو نگل جانے کی دھمکی دے رہے تھے۔ میں نے احتیاط اور جارحیت کے امتزاج سے افراتفری سے نمٹنا سیکھا، اور اپنی قابل اعتماد ہارن پر بہت زیادہ انحصار کیا۔", "normalised": "اگلا مرحلہ تھوڑا زیادہ مشکل تھا۔ ٹریفک بڑھنے لگی، اور مجھے جگہ کے لیے مقابلہ کرنے والے اوورلوڈڈ ٹرکوں اور جارحانہ آٹو رکشہ ڈرائیوروں کا سامنا کرنا پڑا۔ میں نے تو اونٹوں کی گاڑی بھی دیکھی! سڑک کے حالات مختلف تھے - کبھی ہموار چار لین ہائی ویز، اور کبھی تنگ دو لین والے حصے جن میں گڑھے تھے جو میرے ٹائروں کو نگلنے کی دھمکی دے رہے تھے۔ میں نے احتیاط اور دلیری کے امتزاج سے افراتفری میں راستہ نکالنا سیکھا، اور اپنی قابل اعتماد ہارن پر بہت زیادہ انحصار کیا۔"}
{"unnormalised": "تقریباً 10:30 بجے، میں ایک چھوٹے سے قصبے میں پہنچا، جس کی نشاندہی صرف ایک مدھم سائن بورڈ سے ہوتی تھی۔ GPS نے دکھایا کہ میں ابھی بھی پڈوچیری سے 50 کلومیٹر دور ہوں۔ میں نے مرکزی شاہراہ سے ہٹ کر ایک چکر لگانے کا فیصلہ کیا، اس امید کے ساتھ کہ دیہی علاقوں کی سیر کروں گا۔ سڑکیں اور بھی تنگ ہو گئیں، جو دھان کے کھیتوں اور ناریل کے باغات سے گزرتی تھیں۔ میں کئی دیہاتوں سے گزرا، جن میں سے ہر ایک کا اپنا منفرد سحر تھا – بچے کرکٹ کھیل رہے تھے، خواتین اپنے گھروں کے باہر کولم بنا رہی تھیں، اور مرد چائے کے اسٹالوں پر جمع ہو کر سیاست پر گفتگو کر رہے تھے۔ یہ وہ ہندوستان تھا جسے میں دیکھنے کے لیے ترس رہا تھا، خام اور بے لگام۔ ایک چھوٹے سے گاؤں کے قریب میرا ٹائر پنکچر ہو گیا۔ میں اسے تبدیل کرنے میں کامیاب رہا، لیکن اسپیئر ٹائر اچھی حالت میں نہیں تھا۔ میں نے اسے پڈوچیری میں ٹھیک کروانے کا فیصلہ کیا۔", "normalised": "صبح ساڑھے دس بجے کے قریب، میں ایک چھوٹے سے قصبے میں پہنچا، جس کی نشاندہی صرف ایک مدھم سائن بورڈ سے ہوئی تھی۔ جی-پی-ایس نے بتایا کہ میں ابھی بھی پانڈیچیری سے پچاس کلومیٹر دور ہوں۔ میں نے مرکزی شاہراہ سے ہٹ کر ایک چکر لگانے کا فیصلہ کیا، اس امید کے ساتھ کہ میں دیہی علاقوں کو دیکھوں گا۔ سڑکیں اور بھی تنگ ہوگئیں، جو دھان کے کھیتوں اور ناریل کے باغوں سے گزرتی تھیں۔ میں کئی دیہات سے گزرا، جن میں سے ہر ایک کی اپنی منفرد دلکشی تھی – بچے کرکٹ کھیل رہے تھے، خواتین اپنے گھروں کے باہر کولم بنا رہی تھیں، اور مرد چائے کی دکانوں کے ارد گرد جمع ہو کر سیاست پر بحث کر رہے تھے۔ یہ وہ ہندوستان تھا جسے میں دیکھنے کے لیے بے تاب تھا، اصلی اور بے باک۔ ایک چھوٹے سے گاؤں کے قریب میرا ٹائر پنکچر ہوگیا۔ میں اسے بدلنے میں کامیاب ہوگیا، لیکن اسپیئر ٹائر بہترین حالت میں نہیں تھا۔ میں نے پانڈیچیری میں اس کی مرمت کرانے کا فیصلہ کیا۔"}
{"unnormalised": "آخر کار میں تقریباً 1:00 بجے پڈوچیری پہنچ گیا، تھکا ہوا لیکن پرجوش۔ فرانسیسی نوآبادیاتی فن تعمیر گرد آلود شاہراہوں سے ایک خوشگوار تبدیلی تھی۔ میں اپنے گیسٹ ہاؤس، \"ولا شانتی\" (کرایہ: 2500 روپے فی رات) میں داخل ہوا، اور فوراً بیچ کی طرف روانہ ہو گیا۔ ساحل سے ٹکرانے والی لہروں کی آواز ناقابل یقین حد تک سکون بخش تھی۔", "normalised": "میں آخر کار دوپہر ایک بجے کے قریب پانڈیچیری پہنچ گیا، تھکا ہوا لیکن پرجوش۔ فرانسیسی نوآبادیاتی فن تعمیر دھول آلود شاہراہوں سے ایک خوشگوار تبدیلی تھی۔ میں نے اپنے گیسٹ ہاؤس، \"ولا شانتی\" میں چیک ان کیا (کرایہ: دو ہزار پانچ سو روپے فی رات)، اور فوری طور پر ساحل سمندر کی طرف روانہ ہوگیا۔ ساحل سے ٹکرانے والی لہروں کی آواز ناقابل یقین حد تک سکون بخش تھی۔"}
{"unnormalised": "اگلے چند دنوں میں، میں نے پڈوچیری کی سیر کی – اروبندو آشرم، فرانسیسی کوارٹر، اور ساحل۔ میں نے ایک اسکوٹر کرائے پر لیا (300 روپے فی دن) اور شہر کے گرد گھومتا رہا، ماحول میں ڈوبا رہا۔ میں نے لذیذ سمندری غذا کھائی، تازگی بخش ناریل پانی پیا، اور پرومینیڈ سے غروب آفتاب دیکھا۔ پڈوچیری وہ سب کچھ تھا جس کی مجھے امید تھی – ہندوستانی اور فرانسیسی ثقافتوں کا امتزاج، ایک پرسکون ماحول، اور تاریخ کا احساس۔", "normalised": "اگلے چند دنوں میں، میں نے پانڈیچیری کی سیر کی – ارو بِنڈو آشرم، فرانسیسی کوارٹر اور ساحل۔ میں نے ایک سکوٹر کرائے پر لیا (تین سو روپے فی دن) اور قصبے میں گھومتا رہا، اور ماحول میں ڈوب گیا۔ میں نے لذیذ سمندری غذا کھائی، تازگی بخش ناریل پانی پیا، اور پرومینیڈ سے غروب آفتاب دیکھا۔ پانڈیچیری وہ سب کچھ تھا جس کی میں نے امید کی تھی – ہندوستانی اور فرانسیسی ثقافتوں کا امتزاج، ایک پرسکون ماحول اور تاریخ کا احساس۔"}
{"unnormalised": "18/12/2023 کو چنئی کا واپسی کا سفر کم مہم جویانہ لیکن اتنا ہی یادگار تھا۔ میں تامل ناڈو کے ذائقوں سے لطف اندوز ہوتے ہوئے، کئی مزید سڑک کنارے ڈھابوں پر رکا۔ میں نے اپنے سولو روڈ ٹرپ پر غور کیا – چیلنجز، دریافتیں، اور سڑک پر ہونے کی خالص خوشی۔ یہ ایک ایسا تجربہ تھا جس نے مجھے بدل دیا، مجھے زیادہ آزاد، لچکدار، اور ہندوستان کے حسن کی قدر کرنے والا بنایا۔ میں اپریل 2024 میں اپنے اگلے سفر کی منصوبہ بندی کر رہا ہوں۔ میں بنگلور سے گوا تک سفر کرنے کی امید کر رہا ہوں۔", "normalised": "اٹھارہ دسمبر دو ہزار تیئس کو چنئی واپسی کا سفر کم مہم جوئی والا لیکن یکساں طور پر یادگار تھا۔ میں تمل ناڈو کے ذائقوں سے لطف اندوز ہوتے ہوئے کئی اور سڑک کنارے ڈھابوں پر رکا۔ میں نے اپنے تنہا روڈ ٹرپ پر غور کیا – چیلنجز، دریافتیں اور سڑک پر ہونے کی خالص خوشی۔ یہ ایک ایسا تجربہ تھا جس نے مجھے بدل دیا، مجھے زیادہ آزاد، لچکدار اور ہندوستان کی خوبصورتی کی تعریف کرنے کا درس دیا۔ میں اپریل دو ہزار چوبیس میں اپنے اگلے سفر کی منصوبہ بندی کر رہا ہوں۔ میں بنگلور سے گوا تک سفر کرنے کی امید کر رہا ہوں۔"}
