{"unnormalised": "کیا آپ ہندوستان میں روڈ ٹرپ کی منصوبہ بندی کر رہے ہیں؟ کمر کس لیں، کیونکہ آپ ایک زبردست سفر پر جانے والے ہیں! یہ صرف دلکش نظاروں اور چائے کے اسٹاپس کے بارے میں نہیں ہے؛ یہ اس منظم افراتفری سے نمٹنے کے بارے میں ہے جو ہندوستانی سڑکوں پر نظر آتی ہے۔ جی پی ایس کو بھول جائیں؛ آپ کو خدائی مداخلت اور \"چلتا ہے\" رویے کی صحت مند خوراک کی ضرورت ہوگی۔ تاخیر کی توقع رکھیں - اور میرا مطلب ہے *بڑی* تاخیر۔ گوگل میپس بنگلور سے میسور تک 6 گھنٹے بتاتا ہے؟ اسے دوگنا کریں۔ کم از کم۔ شاید تین گنا اگر یہ لمبا ویک اینڈ ہو یا دیوالی کے قریب ہو۔ وہ 7 گھنٹے جو آپ نے کام سے بچائے ہیں؟ اسے ضائع سمجھیں۔", "normalised": "کیا آپ ہندوستان میں سڑک کے ذریعے سفر کرنے کا منصوبہ بنا رہے ہیں؟ اپنی نشست کی پیٹی باندھ لیں، کیونکہ آپ ایک دلچسپ سفر پر جانے والے ہیں! یہ محض خوبصورت نظاروں اور چائے کے وقفوں کے بارے میں نہیں ہے؛ یہ اس منظم افراتفری سے گزرنے کے بارے میں ہے جو کہ ہندوستانی سڑکیں ہیں۔ جی-پی-ایس کو بھول جائیں؛ آپ کو خدائی مداخلت اور \"چلتا ہے\" کے رویے کی ایک صحت مند خوراک کی ضرورت ہوگی۔ تاخیر کی توقع رکھیں - اور میرا مطلب ہے بڑی تاخیر۔ گوگل میپس بنگلور سے میسور تک چھ گھنٹے بتاتا ہے؟ اسے دگنا کریں۔ کم از کم۔ شاید تین گنا اگر یہ ایک لمبا ویک اینڈ ہو یا دیوالی کے قریب ہو۔ یاد رکھیں کہ آپ نے کام سے جو سات گھنٹے بچائے تھے؟ اسے ضائع سمجھیں۔"}
{"unnormalised": "سب سے پہلے، گاڑی کی جانچ پڑتال۔ فینسی اسپورٹس کاروں کو بھول جائیں؛ ایک مضبوط ایس یو وی میں سرمایہ کاری کریں جو چھوٹے گڑھوں کے سائز کے گڑھوں کو سنبھال سکے۔ یقینی بنائیں کہ آپ کے پاس اضافی ٹائر ہے، کیونکہ یقین کریں، آپ کو اس کی ضرورت ہوگی۔ کئی، اگر آپ ہمالیائی روڈ ٹرپ کی کوشش کر رہے ہیں۔ نیز، یہاں ہارن بجانا ایک محبت کی زبان ہے۔ اسے روانی سے بولنا سیکھیں۔ ایک مختصر \"پِپ\" ایک دوستانہ ہیلو ہے؛ ایک مسلسل دھماکہ \"میرے راستے سے ہٹو، تم ٹک ٹک!\" ہے۔ (آٹو رکشے ایک بالکل مختلف سطح کی پاگل پن ہیں۔ فارمولا 1 بمپر کاروں سے ملتا ہے)۔ یاد رکھیں کہ فیول گیج چیک کریں- آپ 2:00 AM پر پٹرول کی تلاش میں پھنسنا نہیں چاہیں گے۔", "normalised": "سب سے پہلے، گاڑی کی جانچ پڑتال۔ فینسی اسپورٹس کاروں کو بھول جائیں؛ ایک مضبوط ایس-یو-وی میں سرمایہ کاری کریں جو چھوٹے گڑھوں کے سائز کے گڑھوں کو سنبھال سکے۔ یقینی بنائیں کہ آپ کے پاس ایک اضافی ٹائر ہے، کیونکہ میرا یقین کریں، آپ کو اس کی ضرورت ہوگی۔ کئی، اگر آپ ہمالیائی سڑک کے سفر کی کوشش کر رہے ہیں۔ نیز، ہارن بجانا یہاں ایک محبت کی زبان ہے۔ اسے روانی سے بولنا سیکھیں۔ ایک مختصر \"پپ\" ایک دوستانہ سلام ہے؛ ایک مسلسل دھماکہ \"میرے راستے سے ہٹو، اے ٹک ٹک!\" ہے۔ ویسے آٹو رکشہ ایک بالکل ہی دوسرے درجے کی پاگل پن ہے۔ فارمولا ون بمپر کاروں سے ملتا جلتا ہے۔ ایندھن کے پیمانے کی جانچ کرنا یاد رکھیں - آپ نہیں چاہیں گے کہ صبح کے دو بجے آپ پٹرول کی تلاش میں پھنس جائیں۔"}
{"unnormalised": "پھر غیر متوقع پڑاؤ ہیں۔ آپ کو ہائی وے کے بیچ میں آرام سے بیٹھی گائیں ملیں گی، جنہیں شائستہ لیکن مضبوطی سے \"معاف کیجیے، محترمہ\" کہنے کی ضرورت ہوگی۔ آپ کو پورے خاندان موٹر بائیکس پر لدے ہوئے ملیں گے، جو طبیعیات (اور شاید ٹریفک) کے قوانین کی خلاف ورزی کر رہے ہوں گے۔ اور مجھے روڈ سائیڈ ڈھابوں کے بارے میں تو شروع ہی نہ کروائیں۔ کھانا حیرت انگیز ہے (سنجیدگی سے، مرتھل کے قریب ایک ڈھابے پر بٹر چکن آزمائیں)، لیکن حفظان صحت کے معیارات... ٹھیک ہے، آئیے بس اتنا کہتے ہیں کہ کچھ اینٹاسڈ پیک کریں اور بہترین کی امید کریں۔ وہ 25 روپے کی چائے آپ کی تباہی کا باعث بن سکتی ہے۔", "normalised": "پھر غیر متوقع پڑاؤ بھی ہیں۔ آپ کو شاہراہ کے وسط میں آرام سے بیٹھی گائیں ملیں گی، جن کو شائستہ لیکن مضبوطی سے \"معاف کیجیے، محترمہ\" کہنے کی ضرورت ہوگی۔ آپ کو پورے خاندان موٹر بائیک پر لدے ہوئے ملیں گے، جو طبیعیات اور غالباً ٹریفک کے قوانین کی خلاف ورزی کر رہے ہوں گے۔ اور مجھے سڑک کے کنارے واقع ڈھابوں کے بارے میں شروع بھی نہ کریں۔ کھانا سنجیدگی سے حیرت انگیز ہے، مرتھل کے قریب ایک ڈھابے پر بٹر چکن آزمائیں، لیکن حفظان صحت کے معیارات... ٹھیک ہے، آئیے صرف اتنا کہتے ہیں کہ کچھ تیزابیت کم کرنے والی دوائیں پیک کریں اور بہترین کی امید کریں۔ وہ پچیس روپے کی چائے آپ کی تباہی کا باعث بن سکتی ہے۔"}
{"unnormalised": "اور آئیے ٹریفک پر بات کرتے ہیں۔ یہ بہاؤ سے کم اور ایک آزاد ماحول زیادہ ہے۔ لین محض تجاویز ہیں۔ اوور ٹیک کرنا ایک فن ہے۔ اشارے اختیاری ہیں۔ اور رفتار کی حدیں؟ وہ واقعی میں سیاحوں کے لیے محض رہنما اصول ہیں۔ غیر متوقع اسپیڈ بمپس پر نظر رکھیں، خاص طور پر چھوٹے دیہات کے قریب۔ آپ ایک لمحے میں 80 کلومیٹر فی گھنٹہ کی رفتار سے سفر کر رہے ہوں گے اور پھر اگلے ہی لمحے تقریباً ہوا میں اڑ رہے ہوں گے۔ لہذا، دفاعی انداز میں ڈرائیو کریں، ہمیشہ بدترین صورتحال کی توقع کریں، اور شاید ایک اچھا ڈیش کیم خریدیں۔", "normalised": "اور آئیے ٹریفک پر تبادلہ خیال کریں۔ یہ بہاؤ کی بجائے ایک آزاد سب کے لیے ہے۔ لینیں محض تجاویز ہیں۔ اوور ٹیکنگ ایک فن ہے۔ انڈیکیٹر اختیاری ہیں۔ اور رفتار کی حد؟ وہ صرف سیاحوں کے لیے رہنما خطوط ہیں، درحقیقت۔ غیر متوقع اسپیڈ بمپس سے ہوشیار رہیں، خاص طور پر چھوٹے دیہات کے قریب۔ آپ ایک لمحے میں اسی کلومیٹر فی گھنٹہ کی رفتار سے سفر کر رہے ہوں گے اور پھر اگلے ہی لمحے تقریباً ہوا میں اڑ رہے ہوں گے۔ لہذا، دفاعی طور پر گاڑی چلائیں، ہمیشہ بدترین کی توقع کریں، اور شاید ایک اچھا ڈیش کیم خریدیں۔"}
{"unnormalised": "لیکن اس دیوانگی کے درمیان، جادو ہے۔ دلکش مناظر، متحرک ثقافت، وہ غیر متوقع دوستیاں جو آپ راستے میں کریں گے۔ 3 بجے ایک ٹرک ڈرائیور کے ساتھ چائے کا کپ بانٹنا، روڈ سائیڈ اسٹال پر سووینئر کے لیے سودے بازی کرنا، ہمالیہ پر ایک شاندار طلوع آفتاب کا مشاہدہ کرنا - یہ وہ لمحات ہیں جو ہندوستانی روڈ ٹرپ کو ناقابل فراموش بنا دیتے ہیں۔", "normalised": "لیکن اس جنون کے درمیان، جادو ہے۔ دلکش مناظر، متحرک ثقافت، غیر متوقع دوستیاں جو آپ راستے میں بنائیں گے۔ صبح کے تین بجے ایک ٹرک ڈرائیور کے ساتھ چائے کا ایک کپ بانٹنا، سڑک کے کنارے ایک اسٹال پر سووینئرز کے لیے سودے بازی کرنا، ہمالیہ کے اوپر ایک شاندار طلوع آفتاب کا مشاہدہ کرنا – یہ وہ لمحات ہیں جو ہندوستان کے سڑک کے سفر کو ناقابل فراموش بناتے ہیں۔"}
{"unnormalised": "لہذا، اپنے بیگ پیک کریں، اپنے فون کو چارج کریں، اور افراتفری کو گلے لگائیں۔ ایک ہندوستانی روڈ ٹرپ محض ایک سفر نہیں ہے؛ یہ ایک مہم جوئی ہے۔ بس یاد رکھیں کہ ہر چیز کو ایک چٹکی نمک کے ساتھ لیں - اور بہت زیادہ صبر کے ساتھ۔ سفر میں آپ کی پیش گوئی سے 2 گنا زیادہ وقت لگ سکتا ہے، لیکن آپ اسے پسند کریں گے۔ آپ ہنسیں گے، آپ روئیں گے، آپ اپنی عقل پر سوال اٹھائیں گے، اور آپ سالوں تک سنانے کے لیے کہانیاں لے کر واپس آئیں گے۔ محفوظ سفر، اور خدا کرے کہ قسمت ہمیشہ آپ کے ساتھ رہے!", "normalised": "لہذا، اپنے بیگ پیک کریں، اپنے فون کو چارج کریں، اور افراتفری کو گلے لگائیں۔ ایک ہندوستانی سڑک کا سفر محض ایک سفر نہیں ہے۔ یہ ایک مہم جوئی ہے۔ بس ہر چیز کو ایک چٹکی نمک کے ساتھ یاد رکھیں - اور بہت زیادہ صبر کے ساتھ۔ سفر آپ کی پیش گوئی سے دوگنا وقت لے سکتا ہے، لیکن آپ کو یہ پسند آئے گا۔ آپ ہنسیں گے، آپ روئیں گے، آپ اپنی عقل پر سوال اٹھائیں گے، اور آپ سالوں تک سنانے کے لیے کہانیاں لے کر واپس آئیں گے۔ محفوظ سفر، اور امکان ہے کہ مشکلات ہمیشہ آپ کے حق میں ہوں!"}
