{"unnormalised": "ارے بھائی، بنگلور میں اؤلا اور اوبر کے کرایوں میں پھر سے اضافہ ہو رہا ہے! کل ہی کی بات ہے، کورامنگلا سے اندرا نگر جانے میں مجھے پیک آورز (8:30 صبح) کے دوران 350 روپے لگے۔ یہ تو معمول کی شرح سے تقریباً دگنا ہے! آٹو والے اب بھی اپنے \"میٹر پلس 20 روپے\" کے اصول پر قائم ہیں، جس کی وجہ سے برگیڈ روڈ تک کے مختصر سفر بھی مہنگے پڑ رہے ہیں۔", "normalised": "اوہ بھائی، بنگلور میں اولا اور اوبر کے کرایے پھر سے بڑھ رہے ہیں! کل ہی کی بات ہے، کورمنگلا سے اندرا نگر جانے کے لیے رش کے اوقات میں (صبح ساڑھے آٹھ بجے) مجھے ساڑھے تین سو روپے لگے۔ یہ تو معمول کی قیمت سے تقریباً دوگنا ہے! آٹو والے اب بھی اپنے \"میٹر پلس بیس روپے\" کے اصول پر قائم ہیں، جس کی وجہ سے بریگیڈ روڈ تک کے مختصر سفر بھی مہنگے پڑ رہے ہیں۔"}
{"unnormalised": "ٹریفک کی خراب صورتحال مسئلے کو مزید بڑھا رہی ہے۔ سلک بورڈ جنکشن کے قریب تعمیراتی کام اور جاری میٹرو کی توسیع کی وجہ سے بہت تاخیر ہو رہی ہے۔ ایک 10 کلومیٹر کا سفر رش آور کے دوران آسانی سے 45 منٹ یا یہاں تک کہ 1 گھنٹہ بھی لے سکتا ہے، جس کی وجہ سے رائڈ ہیلنگ ایپس متحرک طور پر قیمتوں میں اضافہ کر رہی ہیں۔ مسافر اب کچھ روپے بچانے کے لیے بی ایم ٹی سی بسوں کا انتخاب کر رہے ہیں یا کارپولنگ کی کوشش کر رہے ہیں۔", "normalised": "ٹریفک کی بھیڑ اس مسئلے کو مزید بڑھا رہی ہے۔ سلک بورڈ جنکشن کے قریب تعمیراتی کام اور جاری میٹرو کی توسیع کی وجہ سے بہت تاخیر ہو رہی ہے۔ دس کلومیٹر کا سفر آسانی سے پینتالیس منٹ یا رش کے اوقات میں ایک گھنٹہ بھی لے سکتا ہے، جس کی وجہ سے رائڈ ہیلنگ ایپس متحرک طور پر قیمتیں بڑھا رہی ہیں۔ مسافر اب کچھ روپے بچانے کے لیے بی ایم ٹی سی بسوں کا انتخاب کر رہے ہیں یا کارپول کرنے کی کوشش کر رہے ہیں۔"}
{"unnormalised": "ذرائع کا کہنا ہے کہ حکومت سرج پرائسنگ کو ریگولیٹ کرنے پر غور کر رہی ہے، لیکن ابھی تک کوئی ٹھوس اقدام نہیں کیا گیا۔ اس دوران، نندی ہلز کے ان ویک اینڈ روڈ ٹرپس کا کیا بنے گا؟ بہتر ہے کہ دونوں طرف کے ٹول چارجز 120 روپے بھی ذہن میں رکھیں۔ بنگلور کی ان پاگل ٹریفک صورتحال پر نظر رکھیں!", "normalised": "ذرائع کا کہنا ہے کہ حکومت سرج پرائسنگ کو ریگولیٹ کرنے پر غور کر رہی ہے، لیکن ابھی تک کوئی ٹھوس اقدام نہیں کیا گیا۔ اس دوران، نندی ہلز کے لیے وہ ویک اینڈ روڈ ٹرپس؟ بہتر ہے کہ ایک سو بیس روپے فی طرف کے ٹول چارجز کو بھی مدنظر رکھیں۔ بنگلور کے ٹریفک کے ان پاگل حالات پر نظر رکھیں!"}
