{"unnormalised": "محکمہ ٹرانسپورٹ کے قریبی ذرائع کے مطابق، بنگلور میں اؤلا اور اوبر آٹو کے کرایوں میں یکم دسمبر 2024 سے 5-10 روپے فی سواری اضافہ ہونے کا امکان ہے۔ یہ فیصلہ آٹو ڈرائیوروں کی جانب سے ایندھن کی بڑھتی ہوئی قیمتوں اور دیکھ بھال کے اخراجات کے بارے میں متعدد شکایات کے بعد کیا گیا ہے۔ توقع ہے کہ اس اضافے سے روزانہ سفر کرنے والے افراد متاثر ہوں گے جو خاص طور پر قریبی میٹرو اسٹیشنوں تک جانے کے لیے ان خدمات پر انحصار کرتے ہیں۔", "normalised": "بنگلور میں اولا اور اوبر آٹو کے کرایوں میں یکم دسمبر دو ہزار چوبیس سے پانچ سے دس روپے فی رائڈ اضافے کا امکان ہے، ذرائع کے مطابق محکمہ ٹرانسپورٹ کے قریبی ذرائع نے بتایا۔ یہ اضافہ آٹو ڈرائیوروں کی جانب سے ایندھن کی بڑھتی ہوئی قیمتوں اور دیکھ بھال کے اخراجات کے بارے میں متعدد شکایات کے بعد سامنے آیا ہے۔ توقع ہے کہ اس اضافے سے روزانہ سفر کرنے والے افراد متاثر ہوں گے جو مختصر فاصلوں کے لیے ان خدمات پر انحصار کرتے ہیں، خاص طور پر قریبی میٹرو اسٹیشنوں تک سفر کے لیے۔"}
{"unnormalised": "شہر میں بہت سے مسافر اکثر 2-3 کلومیٹر کے فاصلے پر سفر کرنے کے لیے آٹو استعمال کرتے ہیں۔ ایک سروے کے مطابق، زیادہ تر صارفین نے محسوس کیا کہ رش کے اوقات میں سرج پرائسنگ اکثر شرحوں کو 50-75% تک بڑھا دیتی ہے، جس کی وجہ سے کورامنگلا یا اندرا نگر جیسے علاقوں سے سفر کرنے والے لوگوں کے لیے مشکل ہو جاتی ہے۔ کم از کم کرایوں میں اضافے کا فیصلہ ایک سمجھوتے کے طور پر کیا گیا ہے تاکہ یہ یقینی بنایا جا سکے کہ آٹو ڈرائیور اپنی روزی روٹی برقرار رکھ سکیں۔", "normalised": "شہر میں بہت سے مسافر اکثر دو سے تین کلومیٹر کے فاصلے طے کرنے کے لیے آٹو استعمال کرتے ہیں۔ ایک سروے کے مطابق، زیادہ تر صارفین نے محسوس کیا کہ سرج پرائسنگ اکثر رش کے اوقات میں شرحوں کو پچاس سے پچھتر فیصد تک بڑھا دیتی ہے، جس سے کورامنگلا یا اندرا نگر جیسے علاقوں سے سفر کرنے والے لوگوں کے لیے مشکلات پیدا ہوتی ہیں۔ کم از کم کرایوں میں اضافے کا فیصلہ ایک سمجھوتے کے طور پر کیا گیا ہے تاکہ یہ یقینی بنایا جا سکے کہ آٹو ڈرائیور اپنی روزی کما سکیں۔"}
{"unnormalised": "تاہم، اس پر ملے جلے ردعمل سامنے آئے ہیں۔ کچھ آٹو ڈرائیوروں کا خیال ہے کہ مجوزہ اضافہ ان کے اخراجات کو مکمل طور پر پورا کرنے کے لیے کافی نہیں ہو سکتا۔ دریں اثنا، کچھ مستقل صارفین نے خدشہ ظاہر کیا ہے کہ اس اضافے سے انہیں متبادل تلاش کرنے کی ترغیب مل سکتی ہے، جیسے کہ اپنی گاڑیاں زیادہ استعمال کرنا، یا یہاں تک کہ عوامی نقل و حمل کے اختیارات کی طرف جانا، اس تکلیف کے باوجود۔ محکمہ ٹرانسپورٹ کی جانب سے آنے والی تازہ ترین معلومات پر نظر رکھیں۔", "normalised": "تاہم، اس پر ملا جلا ردعمل سامنے آیا ہے۔ کچھ آٹو ڈرائیوروں کا خیال ہے کہ مجوزہ اضافہ ان کے اخراجات کو مکمل طور پر پورا کرنے کے لیے کافی نہیں ہوگا۔ دریں اثنا، کچھ باقاعدہ صارفین نے خدشہ ظاہر کیا ہے کہ اس اضافے سے انہیں متبادل تلاش کرنے کی ترغیب مل سکتی ہے، جیسے کہ اپنی گاڑیاں زیادہ استعمال کرنا، یا یہاں تک کہ عوامی نقل و حمل کے آپشنز کی طرف جانا، مشکلات کے باوجود۔ محکمہ ٹرانسپورٹ کی جانب سے آنے والی تازہ ترین معلومات پر نظر رکھیں۔"}
