{"unnormalised": "ہیلو دوستو، اگلے مہینے بنگلور سے میسور تک ایک روڈ ٹرپ کا منصوبہ بنا رہا ہوں۔ کسی کے پاس راستے میں رکنے کے لیے اچھی جگہوں کے بارے میں کوئی تجاویز ہیں؟ تقریباً 15/07/2024 کو ٹرپ کرنے کا سوچ رہا ہوں۔", "normalised": "ارے دوستو، میں اگلے مہینے بنگلور سے میسور تک ایک روڈ ٹرپ کا منصوبہ بنا رہا ہوں۔ کیا کسی کے پاس راستے میں رکنے کے لیے اچھی جگہوں کے بارے میں کوئی سفارشات ہیں؟ میں تقریباً پندرہ جولائی دو ہزار چوبیس کے آس پاس سفر کرنے کا سوچ رہا ہوں۔"}
{"unnormalised": "میں نے سنا ہے کہ چنناپٹنا اپنے کھلونوں کے لیے مشہور ہے – کیا یہ راستہ بدل کر جانے کے قابل ہے؟ اس کے علاوہ، مستند کرناٹک کھانا پیش کرنے والے ڈھابوں یا ریستورانوں کے لیے کوئی تجاویز؟ میں واقعی میں تھٹے اڈلی اور بینے مسالہ ڈوسا کھانے کا شوقین ہوں! کھانے اور سفر کے لیے تقریباً 5000 روپے کا بجٹ ہے، اس لیے چیزوں کو معقول رکھنے کی کوشش کر رہا ہوں۔", "normalised": "میں نے سنا ہے کہ چن پٹنا اپنے کھلونوں کے لیے مشہور ہے - کیا وہاں جانا فائدہ مند ہے؟ نیز، اصلی کرناٹک کے کھانے پیش کرنے والے ڈھابوں یا ریستورانوں کے لیے کوئی تجاویز؟ مجھے واقعی میں ٹھٹے اڈلی اور بینے مسالہ ڈوسا کھانے کی خواہش ہو رہی ہے! خوراک اور سفر کے لیے تقریباً پانچ ہزار روپے کا بجٹ ہے، اس لیے کوشش کر رہا ہوں کہ چیزوں کو مناسب رکھا جائے۔"}
{"unnormalised": "میری گاڑی کی مائلیج تقریباً 15 کلومیٹر فی لیٹر ہے، اس لیے میں پیٹرول کی قیمت تقریباً 3000 روپے لگا رہا ہوں۔ کیا یہ ایک مناسب تخمینہ ہے، یا میں زیادہ پرامید ہو رہا ہوں؟ اور سڑک کی حالت کے بارے میں کیا خیال ہے؟ کیا کوئی خراب پیچ ہیں جن کے بارے میں مجھے معلوم ہونا چاہیے، خاص طور پر رام نگر اور منڈیا کے درمیان؟", "normalised": "میری گاڑی کی مائلیج تقریباً پندرہ کلومیٹر فی لیٹر ہے، اس لیے میں پٹرول کی قیمت تقریباً تین ہزار روپے اندازہ لگا رہا ہوں۔ کیا یہ ایک منصفانہ تخمینہ ہے، یا میں زیادہ پرامید ہوں؟ اور سڑک کی حالت کے بارے میں کیا خیال ہے؟ کیا کوئی خراب حصے ہیں جن سے مجھے آگاہ ہونا چاہیے، خاص طور پر رام نگر اور منڈیا کے درمیان؟"}
{"unnormalised": "میں سری رنگا پٹنا کا ایک طرف کا سفر کرنے پر بھی غور کر رہا ہوں۔ سنا ہے کہ یہ تاریخی لحاظ سے اہم ہے، لیکن کیا یہ واقعی وقت دینے کے قابل ہے؟ منصوبہ یہ ہے کہ صبح تقریباً 7:00 بجے بنگلور سے روانہ ہوں، اس لیے میں دن سے زیادہ سے زیادہ فائدہ اٹھانا چاہتا ہوں۔ میں اپنے 3 دوسرے دوستوں کے ساتھ سفر کر رہا ہوں۔", "normalised": "میں سری رنگا پٹنہ کا ایک ضمنی سفر کرنے پر بھی غور کر رہا ہوں۔ سنا ہے کہ یہ تاریخی لحاظ سے اہم ہے، لیکن کیا یہ واقعی وقت کے قابل ہے؟ منصوبہ یہ ہے کہ بنگلور سے صبح سات بجے کے قریب روانہ ہوں، اس لیے میں دن سے زیادہ سے زیادہ فائدہ اٹھانا چاہتا ہوں۔ میں اپنے تین دیگر دوستوں کے ساتھ سفر کر رہا ہوں۔"}
{"unnormalised": "اس کے علاوہ، کیا مجھے بنگلور کے ٹریفک سے بچنے کے لیے نائس روڈ لینی چاہیے، یا صبح کے اس وقت میں باقاعدہ شاہراہ تیز ہے؟ میں ٹول چارجز کے بڑھنے کے بارے میں فکر مند ہوں۔ جن لوگوں نے حال ہی میں یہ سفر کیا ہے ان کی طرف سے کوئی مشورہ بہت قابل تعریف ہوگا! شاید آپ سفر کے دوران کچھ تصاویر کھینچنے کے لیے کچھ اچھی جگہیں بھی تجویز کر سکتے ہیں۔", "normalised": "نیز، کیا مجھے بنگلور ٹریفک سے بچنے کے لیے این-آئی-سی-ای روڈ لینا چاہیے، یا اس وقت صبح کے دوران باقاعدہ ہائی وے تیز ہے؟ مجھے ٹول چارجز کے بڑھنے کی فکر ہے۔ حال ہی میں یہ سفر کرنے والے لوگوں کی طرف سے کوئی بھی نصیحت بہت قابل تعریف ہوگی! شاید آپ سفر کے دوران کچھ تصاویر کھینچنے کے لیے اچھی جگہوں کی بھی تجویز دے سکتے ہیں۔"}
{"unnormalised": "آخر میں، میسور میں 2 راتیں قیام کرنے کا سوچ رہا ہوں۔ 2000-3000 روپے فی رات کی رینج میں کسی ہوٹل کی تجاویز؟ آپ کی مدد کے لیے پیشگی شکریہ، سب کا! چیئرز!", "normalised": "آخر میں، میسور میں دو راتیں قیام کرنے کا سوچ رہا ہوں۔ دو ہزار سے تین ہزار روپے فی رات کی رینج میں کسی ہوٹل کی کوئی سفارش؟ آپ کی مدد کے لیے پیشگی شکریہ، سب کا! چیئرز!"}
