{"unnormalised": "اچھا، تو میں اگلے مہینے 10/10/2024 کے آس پاس بنگلور سے میسور تک روڈ ٹرپ کا ارادہ کر رہا ہوں۔ مجھے ماہرین سے کچھ تجاویز درکار ہیں! میں نے یہ ڈرائیو پہلے بھی دو بار کی ہے، لیکن ہمیشہ محسوس ہوا کہ میں سفر کو بہتر بنا سکتا ہوں۔ چائے اور جلدی کھانے کے لیے لازمی اسٹاپ والے ڈھابوں پر کوئی سفارشات؟ سنا ہے کہ رام نگر کے بعد ایک ایسا ڈھابہ ہے جو صرف 30 روپے میں لاجواب تھٹے اڈلی دیتا ہے۔ کیا یہ راستہ بدلنے کے قابل ہے؟", "normalised": "ٹھیک ہے، تو میں اگلے مہینے، تقریباً دس اکتوبر دو ہزار چوبیس کو بنگلور سے میسور تک ایک روڈ ٹرپ کا منصوبہ بنا رہا ہوں۔ ماہرین سے کچھ تجاویز درکار ہیں! میں نے یہ ڈرائیو دو بار کی ہے، لیکن ہمیشہ محسوس کیا کہ میں اس ٹرپ کو بہتر طریقے سے منظم کر سکتا ہوں۔ چائے اور فوری کھانے کے لیے لازمی طور پر رکنے والے ڈھابوں کے بارے میں کوئی سفارشات؟ سنا ہے کہ رام نگر کے بعد ایک ایسا ڈھابہ ہے جو صرف تیس روپے فی پلیٹ میں لاجواب تھٹے اڈلی بناتا ہے۔ کیا یہ راستے سے ہٹنے کے قابل ہے؟"}
{"unnormalised": "اس کے علاوہ، سنجیدگی سے بحث کر رہا ہوں کہ آیا باقاعدہ NICE روڈ لوں یا اسٹیٹ ہائی وے (SH 17)۔ NICE روڈ تیز تر ہے، تقریباً 3 گھنٹے لگتے ہیں، لیکن ان دنوں ٹول کی قیمت تقریباً 600 روپے ہے۔ SH 17 قدرتی مناظر سے بھرپور ہے، لیکن سنا ہے کہ ٹریفک ایک ڈراؤنا خواب ہو سکتا ہے، خاص طور پر ویک اینڈ پر۔ اس کے علاوہ، منڈیا میں آٹو رکشہ ٹریفک افراتفری میں اضافہ کرتا ہے۔ بدترین صورتحال سے بچنے کے لیے صبح 6:00 بجے کے قریب بنگلور سے روانہ ہونے کا سوچ رہا ہوں، اس سفر کے اس حصے کو کیسے سنبھالوں اس بارے میں کوئی تجاویز ہیں، اس بات کو مدنظر رکھتے ہوئے کہ یہ جمعہ کا دن ہوگا؟", "normalised": "نیز، سنجیدگی سے اس بات پر بحث کر رہا ہوں کہ باقاعدہ این-آئی-سی-ای روڈ لوں یا اسٹیٹ ہائی وے ایس-ایچ سترہ۔ این-آئی-سی-ای روڈ تیز تر ہے، شاید تقریباً تین گھنٹے، لیکن ان دنوں ٹول کی قیمت چھ سو روپے تک ہے۔ ایس-ایچ سترہ قدرتی مناظر سے بھرپور ہے، لیکن سنا ہے کہ ٹریفک ایک ڈراؤنا خواب ہو سکتا ہے، خاص طور پر ویک اینڈ پر۔ اس کے علاوہ، منڈیا میں آٹو رکشہ ٹریفک افراتفری میں اضافہ کرتا ہے۔ صبح چھ بجے کے لگ بھگ بنگلور سے روانہ ہونے کا سوچ رہا ہوں تاکہ بدترین صورتحال سے بچا جا سکے، اس ٹرپ کے اس حصے کو سنبھالنے کے بارے میں کوئی تجاویز، یہ دیکھتے ہوئے کہ یہ جمعہ کا دن ہوگا؟"}
{"unnormalised": "آخر میں، میسور پیلس (ظاہر ہے!) کے علاوہ، راستے میں کوئی غیر معمولی مقامات ہیں جنہیں مجھے دیکھنا چاہیے؟ میں پیٹرول، ٹولز اور کھانے (2 افراد کے لیے) سمیت راؤنڈ ٹرپ کے لیے تقریباً 5000 روپے خرچ کرنے کا تخمینہ لگا رہا ہوں۔ میں ماروتی سوزوکی سوئفٹ چلا رہا ہوں جو 20 کلومیٹر فی لیٹر کی مائلیج دیتی ہے۔ کسی بھی ٹپ کی تعریف کروں گا۔ شکریہ، بھائی!", "normalised": "آخر میں، میسور پیلس (ظاہر ہے!) کے علاوہ، راستے میں کوئی ایسی غیر روایتی جگہیں جنہیں مجھے دیکھنا چاہیے؟ میں پٹرول، ٹولز اور کھانے (دو افراد کے لیے) سمیت تقریباً پانچ ہزار روپے راؤنڈ ٹرپ پر خرچ کرنے کا اندازہ لگا رہا ہوں۔ میں ماروتی سوزوکی سوئفٹ چلا رہا ہوں جو بیس کلومیٹر فی لیٹر کی مائلیج دیتی ہے۔ کسی بھی قسم کی تجاویز کی تعریف کروں گا۔ شکریہ، بھائی!"}
