```json
{
  "unnormalised": "يا جماعة، سألني أحدهم عن اتجاهات النمو السكاني الحديثة في الهند. إنه موضوع مثير للاهتمام، خاصةً عندما تنظر إلى البيانات غير الطبيعية.",
  "normalised": "يا جماعة، سألني أحدهم عن اتجاهات النمو السكاني الحديثة في الهند. إنه موضوع مثير للاهتمام، خاصةً عندما تنظر إلى البيانات غير الطبيعية.",
  "raw": "أهلاً يا شباب، سألني أحدهم عن اتجاهات السكان الأخيرة في الهند. إنه موضوع مثير للاهتمام، خاصةً عندما تنظر إلى البيانات غير الطبيعية."
}
```
```json
{
  "unnormalised": "لذا، وفقًا لتعداد عام 2011، كان عدد سكان الهند 1.21 مليار نسمة. وبالانتقال سريعًا إلى عام 2023، تشير بعض التقديرات إلى أننا وصلنا إلى حوالي 1.4286 مليار نسمة. هذه قفزة كبيرة! بالطبع، هذه مجرد تقديرات لأننا لم نجري تعدادًا رسميًا آخر حتى الآن. كان من المقرر مبدئيًا إجراء المسح الكبير التالي في عام 2021، ولكن بسبب COVID ومشاكل أخرى، تم تأجيله. لا تزال بيانات التعداد الفعلي الأخيرة المتوفرة لدينا تعود إلى عام 2011، والتي تقسم السكان حسب الولاية والدين والطائفة وجميع أنواع التركيبة السكانية. نحن نستخدم هذه الأرقام في الكثير من التخطيط.",
  "normalised": "لذا، وفقًا لتعداد عام ألفين وأحد عشر، كان عدد سكان الهند 1.21 مليار نسمة. وبالانتقال سريعًا إلى عام ألفين وثلاثة وعشرين، تشير بعض التقديرات إلى أننا وصلنا إلى حوالي 1.4286 مليار نسمة. هذه قفزة كبيرة! بالطبع، هذه مجرد تقديرات لأننا لم نجري تعدادًا رسميًا آخر حتى الآن. كان من المقرر مبدئيًا إجراء المسح الكبير التالي في عام ألفين وواحد وعشرين، ولكن بسبب C-O-V-I-D ومشاكل أخرى، تم تأجيله. لا تزال بيانات التعداد الفعلي الأخيرة المتوفرة لدينا تعود إلى عام ألفين وأحد عشر، والتي تقسم السكان حسب الولاية والدين والطائفة وجميع أنواع التركيبة السكانية. نحن نستخدم هذه الأرقام في الكثير من التخطيط.",
  "raw": "لذا، وفقًا لتعداد عام 2011، كان عدد سكان الهند 1.21 مليار نسمة. وبالانتقال سريعًا إلى عام 2023، تشير بعض التقديرات إلى أننا وصلنا إلى حوالي 1.4286 مليار نسمة. هذه قفزة كبيرة! بالطبع، هذه مجرد تقديرات لأننا لم نجري تعدادًا رسميًا آخر حتى الآن. كان من المقرر مبدئيًا إجراء المسح الكبير التالي في عام 2021، ولكن بسبب COVID ومشاكل أخرى، تم تأجيله. لا تزال بيانات التعداد الفعلي الأخيرة المتوفرة لدينا تعود إلى عام 2011، والتي تقسم السكان حسب الولاية والدين والطائفة وجميع أنواع التركيبة السكانية. نحن نستخدم هذه الأرقام في الكثير من التخطيط."
}
```
```json
{
  "unnormalised": "أحد الأشياء المثيرة للاهتمام هو معدل النمو. من عام 2001 إلى عام 2011، كان معدل النمو السنوي حوالي 1.64٪. إذا كانت تقديرات عام 2023 دقيقة، يبدو أن معدل النمو قد تباطأ قليلاً، ربما إلى حوالي 1.1٪ أو نحو ذلك سنويًا. على الرغم من أنك تسمع أرقامًا مختلفة. هذا يجعلك تفكر في جميع السياسات والبرامج التي تهدف إلى إدارة النمو السكاني. قد تبدو الأرقام مملة، لكنها حقًا ترسم صورة لما يحدث في البلد.",
  "normalised": "أحد الأشياء المثيرة للاهتمام هو معدل النمو. من ألفين وواحد إلى ألفين وأحد عشر، كان معدل النمو السنوي حوالي واحد فاصل ستة أربعة بالمائة. إذا كانت تقديرات ألفين وثلاثة وعشرين دقيقة، يبدو أن معدل النمو قد تباطأ قليلاً، ربما إلى حوالي واحد فاصل واحد بالمائة أو نحو ذلك سنويًا. على الرغم من أنك تسمع أرقامًا مختلفة. هذا يجعلك تفكر في جميع السياسات والبرامج التي تهدف إلى إدارة النمو السكاني. قد تبدو الأرقام مملة، لكنها حقًا ترسم صورة لما يحدث في البلد.",
  "raw": "أحد الأشياء المثيرة للاهتمام هو معدل النمو. من عام 2001 إلى عام 2011، كان معدل النمو السنوي حوالي 1.64٪. إذا كانت تقديرات عام 2023 دقيقة، يبدو أن معدل النمو قد تباطأ قليلاً، ربما إلى حوالي 1.1٪ أو نحو ذلك سنويًا. على الرغم من أنك تسمع أرقامًا مختلفة. هذا يجعلك تفكر في جميع السياسات والبرامج التي تهدف إلى إدارة النمو السكاني. قد تبدو الأرقام مملة، لكنها حقًا ترسم صورة لما يحدث في البلد."
}
```
```json
{
  "unnormalised": "والأمر لا يتعلق فقط بالعدد الإجمالي. التوزيع مهم أيضًا. ولا تزال ولاية أوتار براديش هي الولاية الأكثر اكتظاظًا بالسكان، حيث يبلغ عدد سكانها حوالي 199,812,341 نسمة في عام 2011. هذا يشبه دولة أخرى كاملة داخل الهند! ثم لديك ولايات مثل سيكيم يبلغ عدد سكانها حوالي 610,577 نسمة فقط. تؤثر هذه التفاوتات على كل شيء بدءًا من تخصيص الموارد وحتى التمثيل السياسي. بالإضافة إلى ذلك، هناك فجوة بين المناطق الحضرية والريفية. ينتقل المزيد والمزيد من الناس إلى مدن مثل مومباي ودلهي بحثًا عن فرص عمل. هذا التحول يخلق مجموعة كاملة من التحديات الجديدة (والفرص!).",
  "normalised": "والأمر لا يتعلق فقط بالعدد الإجمالي. التوزيع مهم أيضًا. ولا تزال ولاية أوتار براديش هي الولاية الأكثر اكتظاظًا بالسكان، حيث يبلغ عدد سكانها حوالي مائة وتسعة وتسعين مليونًا وثمانمائة واثني عشر ألفًا وثلاثمائة وواحد وأربعين نسمة في عام ألفين وأحد عشر. هذا يشبه دولة أخرى كاملة داخل الهند! ثم لديك ولايات مثل سيكيم يبلغ عدد سكانها حوالي ستمائة وعشرة آلاف وخمسمائة وسبعة وسبعين نسمة فقط. تؤثر هذه التفاوتات على كل شيء بدءًا من تخصيص الموارد وحتى التمثيل السياسي. بالإضافة إلى ذلك، هناك فجوة بين المناطق الحضرية والريفية. ينتقل المزيد والمزيد من الناس إلى مدن مثل مومباي ودلهي بحثًا عن فرص عمل. هذا التحول يخلق مجموعة كاملة من التحديات الجديدة (والفرص!).",
  "raw": "أمر لا يتعلق فقط بالعدد الإجمالي. التوزيع مهم أيضًا. ولا تزال ولاية أوتار براديش هي الولاية الأكثر اكتظاظًا بالسكان، حيث يبلغ عدد سكانها حوالي 199,812,341 نسمة في عام 2011. هذا يشبه دولة أخرى كاملة داخل الهند! ثم لديك ولايات مثل سيكيم يبلغ عدد سكانها حوالي 610,577 نسمة فقط. تؤثر هذه التفاوتات على كل شيء بدءًا من تخصيص الموارد وحتى التمثيل السياسي. بالإضافة إلى ذلك، هناك فجوة بين المناطق الحضرية والريفية. ينتقل المزيد والمزيد من الناس إلى مدن مثل مومباي ودلهي بحثًا عن فرص عمل. هذا التحول يخلق مجموعة كاملة من التحديات الجديدة (والفرص!)."
}
```
```json
{
  "unnormalised": "إذًا، نعم، هذه بعض أرقام واتجاهات السكان الرئيسية في الهند. الجميع ينتظرون بيانات التعداد الجديدة بفارغ الصبر، وبمجرد صدورها، ستغير بالتأكيد منظورنا. آمل أن يساعدك هذا في الحصول على فهم أفضل للموضوع!",
  "normalised": "إذًا، نعم، هذه بعض أرقام واتجاهات السكان الرئيسية في الهند. الجميع ينتظرون بيانات التعداد الجديدة بفارغ الصبر، وبمجرد صدورها، ستغير بالتأكيد منظورنا. آمل أن يساعدك هذا في الحصول على فهم أفضل للموضوع!",
  "raw": "إذًا، نعم، هذه بعض أرقام واتجاهات السكان الرئيسية في الهند. الجميع ينتظرون بيانات التعداد الجديدة بفارغ الصبر، وبمجرد صدورها، ستغير بالتأكيد منظورنا. آمل أن يساعدك هذا في الحصول على فهم أفضل للموضوع!"
}
```
