```json
{
  "unnormalised": "ما هي بعض الاتجاهات الديموغرافية المثيرة للاهتمام في الهند التي كشف عنها التعداد الأخير؟",
  "normalised": "ما هي بعض الاتجاهات الديموغرافية المثيرة للاهتمام في الهند التي كشف عنها التعداد الأخير؟",
  "raw": "ما هي بعض الاتجاهات الديموغرافية المثيرة للاهتمام في الهند التي كشف عنها التعداد الأخير؟"
}
```
```json
{
  "unnormalised": "يقدم تعداد الهند لعام 2021، على الرغم من تأخره، رؤى مهمة حول المشهد الديموغرافي المتطور في البلاد. تشير البيانات الأولية إلى أن عدد السكان يتجاوز 1.38 مليار نسمة، بزيادة كبيرة عن 1.21 مليار نسمة المسجلة في عام 2011. ويمثل هذا معدل نمو عقدي يبلغ حوالي 1.3٪، وهو انخفاض ملحوظ مقارنة بـ 1.7٪ التي لوحظت في فترة التعداد السكاني السابقة. يشير هذا المعدل المتناقص للنمو إلى تأثير مختلف مبادرات تنظيم الأسرة والعوامل الاجتماعية والاقتصادية.",
  "normalised": "يقدم تعداد الهند لعام ألفين وواحد وعشرين، على الرغم من تأخره، رؤى مهمة حول المشهد الديموغرافي المتطور في البلاد. تشير البيانات الأولية إلى أن عدد السكان يتجاوز واحد فاصلة ثلاثة ثمانية مليار نسمة، بزيادة كبيرة عن واحد فاصلة واحد وعشرين مليار نسمة المسجلة في ألفين وأحد عشر. ويمثل هذا معدل نمو عقدي يبلغ حوالي واحد فاصلة ثلاثة بالمائة، وهو انخفاض ملحوظ مقارنة بواحد فاصلة سبعة بالمائة التي لوحظت في فترة التعداد السكاني السابقة. يشير هذا المعدل المتناقص للنمو إلى تأثير مختلف مبادرات تنظيم الأسرة والعوامل الاجتماعية والاقتصادية.",
  "raw": "يقدم تعداد الهند لعام 2021، على الرغم من تأخره، رؤى مهمة حول المشهد الديموغرافي المتطور في البلاد. تشير البيانات الأولية إلى أن عدد السكان يتجاوز 1.38 مليار نسمة، بزيادة كبيرة عن 1.21 مليار نسمة المسجلة في عام 2011. ويمثل هذا معدل نمو عقدي يبلغ حوالي 1.3٪، وهو انخفاض ملحوظ مقارنة بـ 1.7٪ التي لوحظت في فترة التعداد السكاني السابقة. يشير هذا المعدل المتناقص للنمو إلى تأثير مختلف مبادرات تنظيم الأسرة والعوامل الاجتماعية والاقتصادية."
}
```
```json
{
  "unnormalised": "أحد الاتجاهات الهامة هو تحول نسبة الجنس. في حين أنها كانت منحرفة تاريخيًا، إلا أن هناك تحسنًا تدريجيًا. تشير التقديرات الأولية إلى نسبة جنس تبلغ حوالي 935 أنثى لكل 1000 ذكر، وهو تحول إيجابي من 933/1000 المبلغ عنها في عام 2011. تستمر ولايات مثل ولاية كيرالا وتاميل نادو في إظهار نسب جنس مواتية، في حين أن ولايات أخرى، لا سيما في المناطق الشمالية، تتطلب تدخلات مركزة. كما أن معدلات وفيات الرضع (IMR) آخذة في الانخفاض، على الرغم من استمرار التفاوتات بين المناطق الريفية والحضرية، وعبر مختلف الولايات. يبلغ معدل وفيات الرضع حوالي 30 لكل 1000 ولادة حية وفقًا للدراسات الاستقصائية الحديثة.",
  "normalised": "أحد الاتجاهات الهامة هو تحول نسبة الجنس. في حين أنها كانت منحرفة تاريخيًا، إلا أن هناك تحسنًا تدريجيًا. تشير التقديرات الأولية إلى نسبة جنس تبلغ حوالي تسعمائة وخمسة وثلاثون أنثى لكل ألف ذكر، وهو تحول إيجابي من تسعمائة وثلاثة وثلاثون شرطة مائلة ألف المبلغ عنها في ألفين وأحد عشر. تستمر ولايات مثل ولاية كيرالا وتاميل نادو في إظهار نسب جنس مواتية، في حين أن ولايات أخرى، لا سيما في المناطق الشمالية، تتطلب تدخلات مركزة. كما أن معدلات وفيات الرضع (I-M-R) آخذة في الانخفاض، على الرغم من استمرار التفاوتات بين المناطق الريفية والحضرية، وعبر مختلف الولايات. يبلغ معدل وفيات الرضع (I-M-R) حوالي ثلاثين لكل ألف ولادة حية وفقًا للدراسات الاستقصائية الحديثة.",
  "raw": "أحد الاتجاهات الهامة هو تحول نسبة الجنس. في حين أنها كانت منحرفة تاريخيًا، إلا أن هناك تحسنًا تدريجيًا. تشير التقديرات الأولية إلى نسبة جنس تبلغ حوالي 935 أنثى لكل 1000 ذكر، وهو تحول إيجابي من 933/1000 المبلغ عنها في عام 2011. تستمر ولايات مثل ولاية كيرالا وتاميل نادو في إظهار نسب جنس مواتية، في حين أن ولايات أخرى، لا سيما في المناطق الشمالية، تتطلب تدخلات مركزة. كما أن معدلات وفيات الرضع (IMR) آخذة في الانخفاض، على الرغم من استمرار التفاوتات بين المناطق الريفية والحضرية، وعبر مختلف الولايات. يبلغ معدل وفيات الرضع حوالي 30 لكل 1000 ولادة حية وفقًا للدراسات الاستقصائية الحديثة."
}
```
```json
{
  "unnormalised": "أظهرت معدلات الإلمام بالقراءة والكتابة تقدمًا كبيرًا. تشير التقديرات إلى أن معدل الإلمام بالقراءة والكتابة الإجمالي يزيد عن 77٪، وهو تحسن ملحوظ عن 74٪ التي تم الإبلاغ عنها في تعداد عام 2011. ترتفع معدلات الإلمام بالقراءة والكتابة لدى الإناث بوتيرة أسرع، مما يساهم في تضييق الفجوة بين الجنسين. ومع ذلك، توجد اختلافات عبر الولايات، حيث تتخلف ولايات مثل بيهار وراجستان عن المتوسط ​​الوطني. وهذا يؤكد على الحاجة إلى برامج تعليمية هادفة لمعالجة الفوارق الإقليمية.",
  "normalised": "أظهرت معدلات الإلمام بالقراءة والكتابة تقدمًا كبيرًا. تشير التقديرات إلى أن معدل الإلمام بالقراءة والكتابة الإجمالي يزيد عن سبعة وسبعين بالمائة، وهو تحسن ملحوظ عن أربعة وسبعين بالمائة التي تم الإبلاغ عنها في تعداد ألفين وأحد عشر. ترتفع معدلات الإلمام بالقراءة والكتابة لدى الإناث بوتيرة أسرع، مما يساهم في تضييق الفجوة بين الجنسين. ومع ذلك، توجد اختلافات عبر الولايات، حيث تتخلف ولايات مثل بيهار وراجستان عن المتوسط ​​الوطني. وهذا يؤكد على الحاجة إلى برامج تعليمية هادفة لمعالجة الفوارق الإقليمية.",
  "raw": "أظهرت معدلات الإلمام بالقراءة والكتابة تقدمًا كبيرًا. تشير التقديرات إلى أن معدل الإلمام بالقراءة والكتابة الإجمالي يزيد عن 77٪، وهو تحسن ملحوظ عن 74٪ التي تم الإبلاغ عنها في تعداد عام 2011. ترتفع معدلات الإلمام بالقراءة والكتابة لدى الإناث بوتيرة أسرع، مما يساهم في تضييق الفجوة بين الجنسين. ومع ذلك، توجد اختلافات عبر الولايات، حيث تتخلف ولايات مثل بيهار وراجستان عن المتوسط ​​الوطني. وهذا يؤكد على الحاجة إلى برامج تعليمية هادفة لمعالجة الفوارق الإقليمية."
}
```
```json
{
  "unnormalised": "أخيرًا، لا يزال التوسع الحضري اتجاهًا ديموغرافيًا رئيسيًا. إن نسبة السكان المقيمين في المناطق الحضرية تتزايد باطراد، مدفوعة بعوامل مثل الفرص الاقتصادية والهجرة وتحسين البنية التحتية. ومن المتوقع أنه بحلول عام 2030، سيعيش أكثر من 40% من سكان الهند في المراكز الحضرية. ويطرح هذا التوسع الحضري السريع فرصًا وتحديات على حد سواء، ويتطلب تخطيطًا حضريًا فعالًا واستراتيجيات تنمية مستدامة لضمان النمو الشامل وتحسين نوعية الحياة. وتشير البيانات المتعلقة بأنماط الهجرة أيضًا إلى أن ما يقرب من 2.5 مليون شخص هاجروا من ولاية UP إلى ولايات أخرى.",
  "normalised": "أخيرًا، لا يزال التوسع الحضري اتجاهًا ديموغرافيًا رئيسيًا. إن نسبة السكان المقيمين في المناطق الحضرية تتزايد باطراد، مدفوعة بعوامل مثل الفرص الاقتصادية والهجرة وتحسين البنية التحتية. ومن المتوقع أنه بحلول عام ألفين وثلاثين، سيعيش أكثر من أربعين بالمائة من سكان الهند في المراكز الحضرية. ويطرح هذا التوسع الحضري السريع فرصًا وتحديات على حد سواء، ويتطلب تخطيطًا حضريًا فعالًا واستراتيجيات تنمية مستدامة لضمان النمو الشامل وتحسين نوعية الحياة. وتشير البيانات المتعلقة بأنماط الهجرة أيضًا إلى أن ما يقرب من اثنين فاصلة خمسة مليون شخص هاجروا من U-P إلى ولايات أخرى.",
  "raw": "أخيرًا، لا يزال التوسع الحضري اتجاهًا ديموغرافيًا رئيسيًا. إن نسبة السكان المقيمين في المناطق الحضرية تتزايد باطراد، مدفوعة بعوامل مثل الفرص الاقتصادية والهجرة وتحسين البنية التحتية. ومن المتوقع أنه بحلول عام 2030، سيعيش أكثر من 40% من سكان الهند في المراكز الحضرية. ويطرح هذا التوسع الحضري السريع فرصًا وتحديات على حد سواء، ويتطلب تخطيطًا حضريًا فعالًا واستراتيجيات تنمية مستدامة لضمان النمو الشامل وتحسين نوعية الحياة. وتشير البيانات المتعلقة بأنماط الهجرة أيضًا إلى أن ما يقرب من 2.5 مليون شخص هاجروا من ولاية UP إلى ولايات أخرى."
}
```
