{"unnormalised": "ଭାରତୀୟ ଖୁଚୁରା ବଜାର, ବିଶେଷ କରି ପନିପରିବା ଏବଂ ଗ୍ରୋସରୀ କିଣିବା ସମ୍ବନ୍ଧରେ, ମେଟ୍ରିକ୍ ସିଷ୍ଟମ ସହିତ ପାରମ୍ପରିକ ମାପର ଏକକ ଉପରେ ନିର୍ଭରଶୀଳତା ଦେଖାଏ | ଏହି ଆର୍ଟିକିଲ୍ ଏହି ଏକକଗୁଡ଼ିକର ପ୍ରାଧାନ୍ୟ ଏବଂ ସ୍ଥାୟିତ୍ୱକୁ ପରୀକ୍ଷା କରିଥାଏ, ଯାହା ବାଣିଜ୍ୟ, ଗ୍ରାହକଙ୍କ ବୁଝାମଣା ଏବଂ ସାରା ଦେଶରେ ମାପକୁ ମାନକ କରିବା ପାଇଁ ଚାଲିଥିବା ଉଦ୍ୟମ ଉପରେ ସେମାନଙ୍କର ପ୍ରଭାବକୁ ବିଚାରକୁ ନେଇଥାଏ |", "normalised": "ଭାରତୀୟ ଖୁଚୁରା ବଜାର, ବିଶେଷ କରି ପନିପରିବା ଏବଂ ଗ୍ରୋସରୀ କିଣାବିକା କ୍ଷେତ୍ରରେ ମେଟ୍ରିକ୍ ସିଷ୍ଟମ ସହିତ ପାରମ୍ପରିକ ମାପର ଏକକଗୁଡ଼ିକର ବ୍ୟବହାର ଦେଖିବାକୁ ମିଳେ। ଏହି ଆର୍ଟିକିଲରେ ଏହି ଏକକଗୁଡ଼ିକର ପ୍ରାଧାନ୍ୟ ଏବଂ ବ୍ୟବହାର ଉପରେ ଆଲୋକପାତ କରାଯାଇଛି, ଯାହା ବାଣିଜ୍ୟ, ଗ୍ରାହକଙ୍କ ବୁଝାମଣା ଏବଂ ସାରା ଦେଶରେ ମାପକୁ ମାନକ କରିବା ପାଇଁ ଚାଲିଥିବା ପ୍ରୟାସ ଉପରେ ପ୍ରଭାବ ପକାଉଛି।"}
{"unnormalised": "ଯଦିଓ ଓଜନ ପାଇଁ କିଲୋଗ୍ରାମ (କେଜି) ଏବଂ ଗ୍ରାମ (ଜି), ଆୟତନ ପାଇଁ ଲିଟର (ଏଲ୍) ଏବଂ ମିଲିଲିଟର (ଏମଏଲ୍), ଏବଂ ଲମ୍ବ ପାଇଁ ମିଟର (ଏମ୍) ଏବଂ ସେଣ୍ଟିମିଟର (ସିଏମ୍) କୁ ଅନୁସରଣ କରିବା ପାଇଁ ସରକାରୀ ଭାବେ ନିର୍ଦ୍ଦେଶ ଦିଆଯାଇଛି, ଅନୌପଚାରିକ କ୍ଷେତ୍ର, ଯେଉଁଥିରେ ପନିପରିବା ଏବଂ ଗ୍ରୋସରୀ ବିକ୍ରେତାଙ୍କର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶ ରହିଛି, ସେମାନେ ସ୍ଥାନୀୟ ଏକକ ବ୍ୟବହାର କରନ୍ତି | ଉଦାହରଣ ସ୍ୱରୂପ, ଆଳୁ ଏବଂ ପିଆଜ ପରି ପନିପରିବା \"ପାଭ\" (ପ୍ରାୟ 250 ଗ୍ରାମ) କିମ୍ବା \"ସେର\" (ଐତିହାସିକ ଭାବରେ ପ୍ରାୟ 933 ଗ୍ରାମ, ଯଦିଓ ଆଞ୍ଚଳିକ ଭିନ୍ନତା ରହିଛି) ଦ୍ୱାରା ବିକ୍ରି ହୋଇପାରେ | ସେହିଭଳି, ମସଲା କିମ୍ବା ଡାଲି ପରି ଜିନିଷଗୁଡ଼ିକୁ ସାଧାରଣତଃ \"ଛଟାଙ୍କ\" (ପ୍ରାୟ 58 ଗ୍ରାମ) ବ୍ୟବହାର କରି ମାପ କରାଯାଏ | ଏହି ଏକକଗୁଡ଼ିକ ସ୍ଥାନୀୟ ରୀତିନୀତିରେ ଗଭୀର ଭାବରେ ଜଡିତ ଥିବାବେଳେ ବିଭିନ୍ନ ବଜାର ଏବଂ ଅଞ୍ଚଳରେ ସ୍ଥିରତା ଏବଂ ସ୍ୱଚ୍ଛତା ବଜାୟ ରଖିବାରେ ଚ୍ୟାଲେଞ୍ଜ ସୃଷ୍ଟି କରନ୍ତି |", "normalised": "ଯଦିଓ ଓଜନ ପାଇଁ କିଲୋଗ୍ରାମ (କେ-ଜି) ଏବଂ ଗ୍ରାମ (ଗ୍ରା), ଆୟତନ ପାଇଁ ଲିଟର (ଲି) ଏବଂ ମିଲିଲିଟର (ଏମ୍-ଏଲ୍), ଏବଂ ଦୈର୍ଘ୍ୟ ପାଇଁ ମିଟର (ମି) ଏବଂ ସେଣ୍ଟିମିଟର (ସେ-ମି)କୁ ସରକାରୀ ସ୍ତରରେ ବାଧ୍ୟତାମୂଳକ କରାଯାଇଛି, ତଥାପି ଅଣସଂଗଠିତ କ୍ଷେତ୍ରରେ ପନିପରିବା ଏବଂ ଗ୍ରୋସରୀ ବିକ୍ରେତାମାନେ ସ୍ଥାନୀୟ ଏକକ ବ୍ୟବହାର କରୁଛନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଆଳୁ ଏବଂ ପିଆଜ ପରି ପନିପରିବା \"ପାଭ\" (ପ୍ରାୟ ଦୁଇ ଶହ ପଚାଶ ଗ୍ରାମ) କିମ୍ବା \"ସେର\" (ଐତିହାସିକ ଭାବେ ପ୍ରାୟ ନଅ ଶହ ତେତିଶି ଗ୍ରାମ, ଯଦିଓ ଏଥିରେ ଆଞ୍ଚଳିକ ଭିନ୍ନତା ରହିଛି) ହିସାବରେ ବିକ୍ରି ହୋଇଥାଏ। ସେହିପରି, ମସଲା କିମ୍ବା ଡାଲି ଜାତୀୟ ଜିନିଷକୁ ସାଧାରଣତଃ \"ଛଟାଙ୍କ\" (ପ୍ରାୟ ଅଠାବନ ଗ୍ରାମ)ରେ ମାପ କରାଯାଏ। ଏହି ଏକକଗୁଡ଼ିକ ସ୍ଥାନୀୟ ପରମ୍ପରାରେ гଭୀର ଭାବରେ ଜଡିତ ଥିଲେ ମଧ୍ୟ ବିଭିନ୍ନ ବଜାର ଏବଂ ଅଞ୍ଚଳରେ ସ୍ଥିରତା ଏବଂ ସ୍ୱଚ୍ଛତା ବଜାୟ ରଖିବାରେ ଅସୁବିଧା ସୃଷ୍ଟି କରୁଛି।"}
{"unnormalised": "ଏହି ଅଣ-ମାନକ ଏକକଗୁଡ଼ିକର ନିରନ୍ତର ବ୍ୟବହାର ଅନେକ କାରଣରୁ ହୋଇଥାଏ | ପ୍ରଥମତଃ, ଅଭ୍ୟାସ ଏବଂ ପରିଚୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ, ବିଶେଷକରି ପୁରୁଣା ପିଢ଼ିର ବିକ୍ରେତା ଏବଂ ଗ୍ରାହକଙ୍କ ମଧ୍ୟରେ | ଦ୍ୱିତୀୟତଃ, ମେଟ୍ରିକ୍ ସିଷ୍ଟମରେ ଛୋଟ ମୂଲ୍ୟଗୁଡ଼ିକ ପାରମ୍ପରିକ ଓଜନ ଉପକରଣରେ ସର୍ବଦା ସହଜରେ ଉପଲବ୍ଧ ହୋଇନଥାଏ | ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ମାନକ କିଲୋଗ୍ରାମ ସ୍କେଲ୍ ବ୍ୟବହାର କରି ମସଲାର ଛୋଟ ପରିମାଣକୁ ସଠିକ୍ ଭାବରେ ମାପିବା କଷ୍ଟକର ହୋଇପାରେ | ଅଧିକନ୍ତୁ, ମୂଲ୍ୟ ଏବଂ ସୁଲଭତାର ଧାରଣା ପ୍ରାୟତଃ ସ୍ଥାନୀୟ ଏକକ ପାଇଁ ପସନ୍ଦକୁ ପ୍ରଭାବିତ କରିଥାଏ | ଗ୍ରାହକମାନେ ଏକ କିଲୋଗ୍ରାମର ଚତୁର୍ଥାଂଶ ତୁଳନାରେ ଟମାଟୋର ଏକ \"ପାଭ\" କିଣିବାବେଳେ ଏକ ଭଲ ଡିଲ୍ ପାଇପାରନ୍ତି, ଯଦିଓ ଉଭୟ ସମାନ ଅଟେ |", "normalised": "ଏହି ଅଣ-ମାନକ ଏକକଗୁଡ଼ିକର ବ୍ୟବହାରର କେତେକ କାରଣ ରହିଛି। ପ୍ରଥମତଃ, ଅଭ୍ୟାସ ଏବଂ ପରିଚିତି ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ, ବିଶେଷ କରି ପୁରୁଣା ପିଢ଼ିର ବିକ୍ରେତା ଏବଂ ଗ୍ରାହକଙ୍କ ମଧ୍ୟରେ ଏହା ଅଧିକ ଦେଖାଯାଏ। ଦ୍ୱିତୀୟତଃ, ମେଟ୍ରିକ୍ ସିଷ୍ଟମରେ ଛୋଟ ମୂଲ୍ୟର ମାପ ପାଇଁ ପାରମ୍ପରିକ ଓଜନ ଉପକରଣ ସହଜରେ ଉପଲବ୍ଧ ନଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ମାନକ କିଲୋଗ୍ରାମ ସ୍କେଲ୍ ବ୍ୟବହାର କରି ମସଲାର କମ୍ ପରିମାଣକୁ ସଠିକ୍ ଭାବେ ମାପିବା କଷ୍ଟକର ହୋଇପାରେ। ଅଧିକନ୍ତୁ, ମୂଲ୍ୟ ଏବଂ ସୁଲଭତାକୁ ନେଇ ଲୋକଙ୍କ ଧାରଣା ମଧ୍ୟ ସ୍ଥାନୀୟ ଏକକ ପ୍ରତି ଆଗ୍ରହ ସୃଷ୍ଟି କରିଥାଏ। ଗ୍ରାହକମାନେ ଏକ କିଲୋଗ୍ରାମର ଚତୁର୍ଥାଂଶ ତୁଳନାରେ ଏକ \"ପାଭ\" ଟମାଟୋ କିଣିବା ସମୟରେ ଅଧିକ ଲାଭଦାୟକ ମନେ କରିଥାନ୍ତି, ଯଦିଓ ଉଭୟ ସମାନ।"}
{"unnormalised": "ମାପ ପ୍ରଣାଳୀରେ ଏହି ନିର୍ଭରଶୀଳତା ମୂଲ୍ୟରେ ଅସଙ୍ଗତି ଏବଂ ଅନ୍ୟାୟ ବାଣିଜ୍ୟ ଅଭ୍ୟାସର ସମ୍ଭାବନା ସୃଷ୍ଟି କରିପାରେ | ଗୋଟିଏ ବଜାରରେ \"ସେର\" ଦ୍ୱାରା ପନିପରିବା ବିକ୍ରି କରୁଥିବା ଜଣେ ବିକ୍ରେତା ଅନ୍ୟ ବଜାର ତୁଳନାରେ ଏକ ଭିନ୍ନ ଓଜନ ସଂଜ୍ଞା ବ୍ୟବହାର କରିପାରନ୍ତି, ଯାହା ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ ଏବଂ ସ୍ଥାନୀୟ ମାପ ସହିତ ଅପରିଚିତ ଗ୍ରାହକମାନଙ୍କୁ ଶୋଷଣ କରିପାରେ | ଏହା ବ୍ୟତୀତ, ମାନକିକରଣର ଅଭାବ ସଠିକ୍ ରେକର୍ଡ ରଖିବା ଏବଂ ତଥ୍ୟ ବିଶ୍ଳେଷଣରେ ବାଧା ସୃଷ୍ଟି କରେ, ଯାହା ଯୋଗାଣ ଶୃଙ୍ଖଳା ପରିଚାଳନା ଏବଂ ନୀତି ପ୍ରଣୟନକୁ ପ୍ରଭାବିତ କରିଥାଏ |", "normalised": "ଏହି ବିଭିନ୍ନ ମାପ ପ୍ରଣାଳୀ ଉପରେ ନିର୍ଭର କରିବା ଦ୍ୱାରା ମୂଲ୍ୟରେ ଅସଙ୍ଗତି ଏବଂ ଅନ୍ୟାୟ ବାଣିଜ୍ୟିକ କାର୍ଯ୍ୟକଳାପ ହେବାର ସମ୍ଭାବନା ରହିଥାଏ। ଗୋଟିଏ ବଜାରରେ ଜଣେ ବିକ୍ରେତା \"ସେର\" ହିସାବରେ ପନିପରିବା ବିକ୍ରି କରୁଥିବାବେଳେ ଅନ୍ୟ ବଜାରରେ ଭିନ୍ନ ଓଜନ ବ୍ୟବହାର କରିପାରେ, ଯାହା ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିବା ସହ ସ୍ଥାନୀୟ ମାପ ସମ୍ପର୍କରେ ଅଜ୍ଞ ଥିବା ଗ୍ରାହକଙ୍କୁ ଶୋଷଣ କରିପାରେ। ଏହା ବ୍ୟତୀତ, ମାନକୀକରଣର ଅଭାବ ଯୋଗୁଁ ସଠିକ୍ ରେକର୍ଡ ରଖିବାରେ ଏବଂ ତଥ୍ୟ ବିଶ୍ଳେଷଣ କରିବାରେ ବାଧା ସୃଷ୍ଟି ହୁଏ, ଯାହା ଯୋଗାଣ ଶୃଙ୍ଖଳା ପରିଚାଳନା ଏବଂ ନୀତି ପ୍ରଣୟନକୁ ପ୍ରଭାବିତ କରିଥାଏ।"}
{"unnormalised": "ମେଟ୍ରିକ୍ ସିଷ୍ଟମର ବ୍ୟାପକ ଗ୍ରହଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଏବଂ ମାପ ଅଭ୍ୟାସରେ ଅସ୍ପଷ୍ଟତାକୁ ଦୂର କରିବା ପାଇଁ ଉଦ୍ୟମ ଜାରି ରହିଛି | ଗ୍ରାହକ ସଚେତନତା ଅଭିଯାନ, ମାନକ ଓଜନ ଏବଂ ମାପର ସଠିକ୍ ବ୍ୟବହାର ଉପରେ ବିକ୍ରେତାମାନଙ୍କ ପାଇଁ ତାଲିମ କାର୍ଯ୍ୟକ୍ରମ ଏବଂ ନିୟମାବଳୀର କଡାକଡି ଭାବେ ପାଳନ କରିବା ଅଧିକ ସ୍ୱଚ୍ଛ ଏବଂ ଦକ୍ଷ ଖୁଚୁରା ପରିବେଶ ସୃଷ୍ଟି କରିବାରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଅଟେ | ମାନକ ଏକକ ଆଡକୁ ଧୀରେ ଧୀରେ ପରିବର୍ତ୍ତନ କେବଳ ଗ୍ରାହକମାନଙ୍କୁ ଉପକୃତ କରିଥାଏ ତାହା ନୁହେଁ ବରଂ ଭାରତୀୟ ଅର୍ଥନୀତିର ଆଧୁନିକୀକରଣ ଏବଂ ଆନୁଷ୍ଠାନିକୀକରଣରେ ମଧ୍ୟ ସହାୟକ ହୋଇଥାଏ |", "normalised": "ମେଟ୍ରିକ୍ ସିଷ୍ଟମର ବ୍ୟାପକ ଗ୍ରହଣୀୟତାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଏବଂ ମାପ ପ୍ରଣାଳୀରେ ଥିବା ଅସ୍ପଷ୍ଟତାକୁ ଦୂର କରିବା ପାଇଁ ଉଦ୍ୟମ ଜାରି ରହିଛି। ଗ୍ରାହକ ସଚେତନତା ଅଭିଯାନ, ବିକ୍ରେତାମାନଙ୍କ ପାଇଁ ମାନକ ଓଜନ ଏବଂ ମାପର ସଠିକ୍ ବ୍ୟବହାର ଉପରେ ତାଲିମ କାର୍ଯ୍ୟକ୍ରମ ଏବଂ ନିୟମାବଳୀର କଡାକଡି ପାଳନ ଏକ ସ୍ୱଚ୍ଛ ଏବଂ ଦକ୍ଷ ଖୁଚୁରା ପରିବେଶ ସୃଷ୍ଟି କରିବାରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଅଟେ। ମାନକ ଏକକ ଆଡକୁ ଧୀରେ ଧୀରେ ଅଗ୍ରସର ହେବା କେବଳ ଯେ ଗ୍ରାହକମାନଙ୍କୁ ସଠିକ୍ ମୂଲ୍ୟ ପ୍ରଦାନ କରିବ ତାହା ନୁହେଁ, ବରଂ ଭାରତୀୟ ଅର୍ଥନୀତିର ଆଧୁନିକୀକରଣ ଏବଂ ଆନୁଷ୍ଠାନିକ ରୂପ ଦେବାରେ ମଧ୍ୟ ସହାୟକ ହେବ।"}
