{"unnormalised": "ଓକେ, ଏଠାରେ ଆପଣଙ୍କ ନିର୍ଦ୍ଦିଷ୍ଟତା ଅନୁସାରେ ବ୍ଲଗ୍ ପୋଷ୍ଟଟି ଦିଆଗଲା:", "normalised": "ଆଚ୍ଛା ବନ୍ଧୁଗଣ, ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ, କାରଣ ମୁଁ ଆପଣମାନଙ୍କୁ ମୋର ସାପ୍ତାହିକ ବଜାର ଗସ୍ତର କାହାଣୀ ଶୁଣାଇବାକୁ ଯାଉଛି – ଏକ ଯାତ୍ରା ଯାହା ବିପଦ, ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ବେଳେ ବେଳେ ସଫଳତାରେ ପରିପୂର୍ଣ୍ଣ । ଏହା କେବଳ *ଭେଣ୍ଡି* ଏବଂ *ଆଳୁ* କିଣିବା ବିଷୟରେ ନୁହେଁ; ଏହା ଭାରତୀୟ ମାପର ଅଦ୍ଭୁତ ଦୁନିଆରେ ଏକ ଗଭୀର ଅବତରଣ ।"}
{"unnormalised": "## ମୋର ଗ୍ରୋସରୀ ସପିଙ୍ଗ୍ ଦୁଃସାହସିକତା: ୟୁନିଟ୍ ଏବଂ ବିଶୃଙ୍ଖଳାର ଏକ କାହାଣୀ", "normalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ପନିପରିବା ବିଷୟରେ କଥା ହେବା । ଏହା କେବେବି ସରଳ ନୁହେଁ, \"ମୁଁ ଏକ ପାଉଣ୍ଡ ଟମାଟୋ ନେବି ।\" ନା, ନା, ନା । ଏଠାରେ, ଆମେ *କିଲୋଗ୍ରାମରେ* କାରବାର କରୁ । ଏବଂ ତାହା ମଧ୍ୟ ଏକ ନମନୀୟ ଧାରଣା । ଆପଣ ଏକ କିଲୋଗ୍ରାମ ପିଆଜ ମାଗନ୍ତି, ଏବଂ ଆପଣ ବେପାରୀଙ୍କ ମନୋଭାବ ଏବଂ ଚନ୍ଦ୍ରର ଅବସ୍ଥା ଉପରେ ନିର୍ଭର କରି ନଅ ଶହ ଗ୍ରାମ ଏବଂ ଏକ ଦଶମିକ ଦୁଇ କିଲୋଗ୍ରାମ ମଧ୍ୟରେ ଯେକୌଣସି ଜିନିଷ ପାଇପାରନ୍ତି । ଏହା ପ୍ରକୃତରେ ଏକ ଜୁଆ ।"}
{"unnormalised": "ହେ ବନ୍ଧୁଗଣ, ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ, କାରଣ ମୁଁ ଆପଣମାନଙ୍କୁ ମୋର ସାପ୍ତାହିକ ବଜାର ଯାତ୍ରାର କାହାଣୀ ଶୁଣାଇବାକୁ ଯାଉଛି - ଏକ ଯାତ୍ରା ଯାହା ବିପଦ, ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ବେଳେବେଳେ ବିଜୟରେ ପରିପୂର୍ଣ୍ଣ। ଏହା କେବଳ *ଭେଣ୍ଡି* ଏବଂ *ଆଳୁ* କିଣିବା ବିଷୟରେ ନୁହେଁ; ଏହା ଭାରତୀୟ ମାପର ଅଦ୍ଭୁତ ଦୁନିଆରେ ଏକ ଗଭୀର ଅବତରଣ।", "normalised": "ତା’ପରେ ଶାଗର ପ୍ରଶ୍ନ ଆସେ । ଆପଣ ଆତ୍ମବିଶ୍ୱାସର ସହିତ କୁହନ୍ତି \"ଗୋଟିଏ ବଣ୍ଡଲ *ପାଳଙ୍ଗ* ।\" କିନ୍ତୁ ଏକ \"ବଣ୍ଡଲ\" କ’ଣ ଗଠନ କରେ? ଏହା ଏକ ଛୋଟ, ରକ୍ତହୀନ ମୁଠା କିମ୍ବା ସବୁଜର ଏକ ବଡ଼, ଅସମ୍ଭାଳ ବିସ୍ଫୋରଣ କି? ଏହାର ଉତ୍ତର ହେଉଛି, ମୋର ବନ୍ଧୁଗଣ, ଏହା ସର୍ବଦା \"ଏହା ଉପରେ ନିର୍ଭର କରେ\" । ଏହା ବେପାରୀ, ଦିନ ଏବଂ ବୋଧହୁଏ ଆପଣଙ୍କ ଚକ୍ରର କର୍ମିକ ସଂରେଖଣ ଉପରେ ନିର୍ଭର କରେ । ଗତ ସପ୍ତାହରେ, ମୁଁ ଶପଥ ନେଇ କହୁଛି, ମୋର 'ବଣ୍ଡଲ' ପ୍ରାୟ ଦୁଇ କିଲୋଗ୍ରାମ ଓଜନ ଥିଲା! ମୁଁ ଅଧା କଲୋନୀକୁ *ପାଳଙ୍ଗ ପନିର* ଖୁଆଇଲି ।"}
{"unnormalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ପନିପରିବା ବିଷୟରେ କଥା ହେବା। ଏହା କେବେବି ଏକ ସରଳ \"ମୁଁ ଏକ ପାଉଣ୍ଡ ଟମାଟୋ ନେବି\" ନୁହେଁ। ନା, ନା, ନା। ଏଠାରେ, ଆମେ *କିଲୋ*ରେ କାରବାର କରୁ। ଏବଂ ତାହା ମଧ୍ୟ ଏକ ନମନୀୟ ଧାରଣା। ଆପଣ ୧ କିଲୋଗ୍ରାମ ପିଆଜ ମାଗିଲେ, ଏବଂ ଆପଣ ବେପାରୀଙ୍କ ମନୋଭାବ ଏବଂ ଚନ୍ଦ୍ରର ପର୍ଯ୍ୟାୟ ଉପରେ ନିର୍ଭର କରି ୯୦୦ ଗ୍ରାମରୁ ୧.୨ କିଲୋଗ୍ରାମ ମଧ୍ୟରେ ଯାହା ବି ପାଇପାରନ୍ତି। ଏହା ପ୍ରକୃତରେ ଏକ ଜୁଆ।", "normalised": "ଏବଂ ଫଳ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ । ସେଓ ନିଶ୍ଚିତ ଭାବରେ କିଲୋଗ୍ରାମ ହିସାବରେ ବିକ୍ରି ହୁଏ, କିନ୍ତୁ ଆମ୍ବ? ଆହା, ସେଇଠି ଜିନିଷଗୁଡ଼ିକ ରୋଚକ ହୋଇଯାଆନ୍ତି । ସେଗୁଡ଼ିକ ଡଜନ ହିସାବରେ ବିକ୍ରି ହୁଅନ୍ତି (କିମ୍ବା \"ଦର୍ଜନ\", ଯେମିତି ଆମେ ଦେଶୀ ଚାର୍ମ ସହିତ କହିଥାଉ), କିନ୍ତୁ ସେହି ଡଜନରେ କ୍ୱଚିତ୍ ବାରଟି ଆମ୍ବ ଥାଆନ୍ତି । ଆପଣ ଏଗାରଟି ଶକ୍ତ, ରସାଳ ନମୁନା ପାଇପାରନ୍ତି, କିମ୍ବା ତେରଟି ଛୋଟ, ସାମାନ୍ୟ ଆଘାତପ୍ରାପ୍ତ ନମୁନା ପାଇପାରନ୍ତି । ବ୍ରହ୍ମାଣ୍ଡ ସ୍ପଷ୍ଟ ଭାବରେ ମୋ ଖର୍ଚ୍ଚରେ ହସୁଛି ।"}
{"unnormalised": "ତା’ପରେ ଶାଗ ବିଷୟରେ ପ୍ରଶ୍ନ ଆସେ। \"ଗୋଟିଏ ବଣ୍ଡଲ *ପାଳଙ୍ଗ*,\" ଆପଣ ଆତ୍ମବିଶ୍ୱାସର ସହିତ କୁହନ୍ତି। କିନ୍ତୁ ଏକ \"ବଣ୍ଡଲ\" କ’ଣ? ଏହା ଏକ ଛୋଟ, ରକ୍ତହୀନ ମୁଠା, ନା ଏକ ବିରାଟ, ଅସୁନ୍ଦର ସବୁଜ ବିସ୍ଫୋରଣ? ଏହାର ଉତ୍ତର, ମୋର ବନ୍ଧୁଗଣ, ସର୍ବଦା \"ଏହା ନିର୍ଭର କରେ\"। ଏହା ବେପାରୀ, ଦିନ ଏବଂ ବୋଧହୁଏ, ଆପଣଙ୍କ ଚକ୍ରର କର୍ମିକ ସଂରେଖଣ ଉପରେ ନିର୍ଭର କରେ। ଗତ ସପ୍ତାହରେ, ମୁଁ ଶପଥ କରି କହୁଛି, ମୋର 'ବଣ୍ଡଲ' ପ୍ରାୟ ୨ କିଲୋଗ୍ରାମ ଥିଲା! ମୁଁ ଅଧା କଲୋନୀକୁ *ପାଳଙ୍ଗ ପନିର* ଖୁଆଇ ଶେଷ କଲି।", "normalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ଡାଲିର ରାଜ୍ୟରେ ପ୍ରବେଶ କରିବା । *ଡାଲି* । ଏଇଠି ଦ୍ୱନ୍ଦ୍ୱ ବଢ଼ିଯାଏ । ଆପଣ *ତୁର ଡାଲି* କିଣୁଛନ୍ତି ଏବଂ ଆପଣ \"ଦୁଇ ଶହ ପଚାଶ ଗ୍ରାମ\" ମାଗୁଛନ୍ତି । ସରଳ ଶୁଣାଯାଉଛି, ଠିକ୍? ତା’ପରେ ବେପାରୀ ଏକ ଧୂଳିଧୂସରିତ ତରାଜୁ ବାହାର କରନ୍ତି ଯାହା ଦେଖିବାକୁ ଏମିତି ଲାଗେ ଯେପରି ଏହା ଏକ ସାମୁଦ୍ରିକ ଡାକୁ ଜାହାଜରୁ ଉଦ୍ଧାର କରାଯାଇଛି ଏବଂ ସେ ତା’ ଉପରେ *ଡାଲି* ଗଦେଇବା ଆରମ୍ଭ କରନ୍ତି । ଆପଣ ମନ୍ତ୍ରମୁଗ୍ଧ ହୋଇ ଦେଖନ୍ତି, ଯେତେବେଳେ ଛୁଞ୍ଚି ବଣୁଆ ଭାବରେ ହଲଚଲ ହୁଏ, ଶେଷରେ (ବୋଧହୁଏ) ଦୁଇ ଶହ ପଚାଶ ଗ୍ରାମ ମାର୍କ ପାଖରେ ସ୍ଥିର ହୁଏ । ଆପଣଙ୍କୁ କେବଳ ପ୍ରକ୍ରିୟା ଉପରେ ବିଶ୍ୱାସ କରିବାକୁ ପଡ଼ିବ, କିମ୍ବା ବାସ୍ତବତାର ସ୍ୱରୂପ ଉପରେ ପ୍ରଶ୍ନ କରିବାର ଆଶଙ୍କା ରହିଛି ।"}
{"unnormalised": "ଏବଂ ଫଳ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ସେଓ କିଲୋଗ୍ରାମ ହିସାବରେ ବିକ୍ରି ହୁଏ, ନିଶ୍ଚିତ, କିନ୍ତୁ ଆମ୍ବ? ଆହା, ସେଇଠି ଜିନିଷଗୁଡ଼ିକ ମଜାଦାର ହୋଇଯାଏ। ସେଗୁଡ଼ିକ ଡଜନ ହିସାବରେ ବିକ୍ରି ହୁଏ (କିମ୍ବା \"ଦର୍ଜନ\", ଯେପରି ଆମେ ଦେଶୀ ଚମକ ସହିତ କହିଥାଉ), କିନ୍ତୁ ସେହି ଡଜନରେ କ୍ୱଚିତ୍ ୧୨ଟି ଆମ୍ବ ଥାଏ। ଆପଣ ୧୧ଟି ଶକ୍ତ, ରସାଳ ନମୁନା, କିମ୍ବା ୧୩ଟି ଛୋଟ, ସାମାନ୍ୟ ଆଘାତପ୍ରାପ୍ତ ପାଇପାରନ୍ତି। ବ୍ରହ୍ମାଣ୍ଡ ସ୍ପଷ୍ଟ ଭାବରେ ମୋ ଖର୍ଚ୍ଚରେ ହସୁଛି।", "normalised": "ମସଲାଗୁଡ଼ିକ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଅଲଗା ସ୍ତରର ପାଗଳାମି । ଆପଣ ଏକ ମସଲା ଦୋକାନ ଭିତରକୁ ଯାଆନ୍ତି ଏବଂ ତୁରନ୍ତ ଏକ ସୁଗନ୍ଧିତ ବିସ୍ଫୋରଣରେ ବୁଡ଼ି ଯାଆନ୍ତି । ଆପଣ ପଚାଶ ଗ୍ରାମ *ହଳଦୀ*, ଏକ ଶହ ଗ୍ରାମ *ମିର୍ଚି* ଏବଂ କୋଡ଼ିଏ ଗ୍ରାମ *ଏଲାଇଚି* ମାଗନ୍ତି । ତା’ପରେ ବେପାରୀ ଏହି ରଙ୍ଗୀନ ପାଉଡର ଏବଂ ଛୋଟ ପୋଡଗୁଡ଼ିକୁ ଖାଲି ହାତରେ ବାହାର କରନ୍ତି, ଏବଂ ସେଗୁଡ଼ିକୁ ଏକ ପ୍ରାୟ ମିଷ୍ଟିକ୍ ଶୈଳୀରେ ଖବରକାଗଜ ପ୍ୟାକେଟରେ ଗୁଡ଼ାନ୍ତି । ଆପଣଙ୍କୁ କୌଣସି ଧାରଣା ନାହିଁ ଯେ ଆପଣ ପ୍ରକୃତରେ ଆପଣଙ୍କର ଅନୁରୋଧ ଅନୁସାରେ ପରିମାଣ ପାଇଛନ୍ତି କି ନାହିଁ, କିନ୍ତୁ ଆପଣ ପଚାରିବାକୁ ଅତ୍ୟଧିକ ଭୟ କରୁଛନ୍ତି ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ଡାଲିର ରାଜ୍ୟରେ ପ୍ରବେଶ କରିବା। *ଡାଲି*। ଏଇଠି ଦ୍ୱନ୍ଦ୍ୱ ବଢ଼ିଯାଏ। ଆପଣ *ତୁର ଡାଲି* କିଣୁଛନ୍ତି ଏବଂ ଆପଣ \"୨୫୦ ଗ୍ରାମ\" ମାଗୁଛନ୍ତି। ସରଳ ଶୁଣାଯାଉଛି, ଠିକ୍? ତା’ପରେ ବେପାରୀ ଏକ ଧୂଳିଆ ଓଜନ ମେସିନ୍ ବାହାର କରେ ଯାହା ଦେଖିବାକୁ ଲାଗେ ଯେପରି ଏହା ଏକ ଡକାୟତ ଜାହାଜରୁ ଉଦ୍ଧାର କରାଯାଇଛି ଏବଂ ଏହା ଉପରେ *ଡାଲି* ଗଦା କରିବା ଆରମ୍ଭ କରେ। ଆପଣ ଚକିତ ହୋଇ ଦେଖନ୍ତି, ଯେପରି ଘଣ୍ଟା ଘଣ୍ଟା ଖୁବ୍ ଜୋରରେ ହଲୁଛି, ଶେଷରେ (ବୋଧହୁଏ) ୨୫୦ ଗ୍ରାମ ମାର୍କରେ ସ୍ଥିର ହେଉଛି। ଆପଣଙ୍କୁ କେବଳ ପ୍ରକ୍ରିୟା ଉପରେ ବିଶ୍ୱାସ କରିବାକୁ ପଡିବ, କିମ୍ବା ବାସ୍ତବତାର ଫାବ୍ରିକ୍ ଉପରେ ପ୍ରଶ୍ନ କରିବାର ଆଶଙ୍କା ରହିଛି।", "normalised": "ଏବଂ ତା’ପରେ ଅଛି କ୍ଷୀର । ଆପଣ ଏକ ଲିଟର କ୍ଷୀର ମାଗନ୍ତି, ଏବଂ ଆପଣ ଏକ ପ୍ଲାଷ୍ଟିକ୍ ପାଉଚ୍ ପାଆନ୍ତି ଯେଉଁଥିରେ ସଠିକ୍ ଏକ ହଜାର ମିଲିଲିଟର ଥାଇପାରେ କିମ୍ବା ନ ଥାଇପାରେ । ଏହା ସାମାନ୍ୟ କମ୍ ହୋଇପାରେ । ଏହା ସାମାନ୍ୟ ଅଧିକ ହୋଇପାରେ । ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣ ଘରକୁ ଯାଇ ଏକ ମାପିବା କପ୍ ରେ ଢାଳିବାକୁ ଚେଷ୍ଟା ନକରିଛନ୍ତି ସେପର୍ଯ୍ୟନ୍ତ ଆପଣ ପ୍ରକୃତରେ ଜାଣିପାରିବେ ନାହିଁ । ଏବଂ ଆସନ୍ତୁ ସଚ୍ଚୋଟ ହେବା, କାହା ପାଖରେ ସେଥିପାଇଁ ସମୟ ଅଛି?"}
{"unnormalised": "ମସଲାଗୁଡ଼ିକ ହେଉଛି ପାଗଳାମିର ଅନ୍ୟ ଏକ ସ୍ତର। ଆପଣ ଏକ ମସଲା ଦୋକାନକୁ ଯାଆନ୍ତି ଏବଂ ତୁରନ୍ତ ଏକ ସୁଗନ୍ଧିତ ବିସ୍ଫୋରଣରେ ଅଭିଭୂତ ହୋଇଯାଆନ୍ତି। ଆପଣ ୫୦ ଗ୍ରାମ *ହଳଦୀ*, ୧୦୦ ଗ୍ରାମ *ମିର୍ଚି* ଏବଂ ୨୦ ଗ୍ରାମ *ଏଲାଇଚି* ମାଗନ୍ତି। ତା’ପରେ ବେପାରୀ ତାଙ୍କ ଖାଲି ହାତରେ ଏହି ରଙ୍ଗୀନ ପାଉଡର ଏବଂ ଛୋଟ ପୋଡ୍ଗୁଡ଼ିକୁ ଉଠାଇ, ପ୍ରାୟ ଏକ ରହସ୍ୟମୟ ଶୈଳୀରେ ଖବରକାଗଜ ପ୍ୟାକେଟରେ ଗୁଡ଼ାଇ ଦିଅନ୍ତି। ଆପଣଙ୍କୁ ଜଣା ନାହିଁ ଯେ ଆପଣ ପ୍ରକୃତରେ ଆପଣଙ୍କ ଅନୁରୋଧ ଅନୁସାରେ ରାଶି ପାଇଛନ୍ତି କି ନାହିଁ, କିନ୍ତୁ ଆପଣ ପଚାରିବାକୁ ଅତ୍ୟଧିକ ଭୟଭୀତ ଅଟନ୍ତି।", "normalised": "ତେଣୁ, ଏହା ଥିଲା – ଭାରତୀୟ ଗ୍ରୋସରୀ ସପିଂର ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ, ଉଜ୍ଜ୍ୱଳ ଏବଂ ବେଳେ ବେଳେ ପାଗଳାମୀ ଦୁନିଆ ସହିତ ମୋର ସାପ୍ତାହିକ ଯୁଦ୍ଧର ଏକ ଝଲକ । ଏହା ଏକ ନିରନ୍ତର ସ୍ମାରକ ଯେ ଜୀବନ ଅନିଶ୍ଚିତ, ମାପଗୁଡ଼ିକ ହେଉଛି ପରାମର୍ଶ, ଏବଂ ହାସ୍ୟରସର ଏକ ଭାବନା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ । ଆସନ୍ତା ସପ୍ତାହରେ, ପାଞ୍ଚ କିଲୋଗ୍ରାମ ବସ୍ତାରେ ଚାଉଳ କିଣିବାର ରହସ୍ୟକୁ ଅତିକ୍ରମ କରିବାକୁ ଚେଷ୍ଟା କଲାବେଳେ ମୋତେ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ!"}
{"unnormalised": "ଏବଂ ତା’ପରେ ଅଛି କ୍ଷୀର। ଆପଣ ୧ ଲିଟର କ୍ଷୀର ମାଗନ୍ତି, ଏବଂ ଆପଣ ଏକ ପ୍ଲାଷ୍ଟିକ୍ ପାଉଚ୍ ପାଆନ୍ତି ଯେଉଁଥିରେ ହୁଏତ ସଠିକ୍ ଭାବରେ ୧୦୦୦ ମିଲିଲିଟର ଥାଇପାରେ କିମ୍ବା ନ ଥାଇପାରେ। ଏହା ସାମାନ୍ୟ କମ୍ ହୋଇପାରେ। ଏହା ସାମାନ୍ୟ ଅଧିକ ହୋଇପାରେ। ଆପଣ ଘରକୁ ଯାଇ ଏକ ମାପକପ୍‌ରେ ଢାଳିବାକୁ ଚେଷ୍ଟା ନକରିବା ପର୍ଯ୍ୟନ୍ତ ଆପଣ ପ୍ରକୃତରେ ଜାଣିପାରିବେ ନାହିଁ। ଏବଂ ଆସନ୍ତୁ ସତ କହିବା, କାହା ପାଖରେ ସେଥିପାଇଁ ସମୟ ଅଛି?", "normalised": ""}
{"unnormalised": "ତେଣୁ, ଏଠାରେ ଆପଣଙ୍କ ପାଖରେ ଅଛି - ଭାରତୀୟ ଗ୍ରୋସରୀ ସପିଙ୍ଗର ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ, ଉଜ୍ଜ୍ୱଳ ଏବଂ ବେଳେବେଳେ ବୋନକର୍ସ ଦୁନିଆ ସହିତ ମୋର ସାପ୍ତାହିକ ଯୁଦ୍ଧର ଏକ ଝଲକ। ଏହା ଏକ ନିରନ୍ତର ସ୍ମରଣିକା ଯେ ଜୀବନ ଅପ୍ରତ୍ୟାଶିତ, ମାପଗୁଡ଼ିକ ହେଉଛି ପରାମର୍ଶ ଏବଂ ହାସ୍ୟରସର ଏକ ଭାବନା ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଅତ୍ୟାବଶ୍ୟକ। ପରବର୍ତ୍ତୀ ସପ୍ତାହରେ, ମୋତେ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ ଯେପରି ମୁଁ ୫ କିଲୋଗ୍ରାମ ବସ୍ତାରେ ଚାଉଳ କିଣିବାର ରହସ୍ୟକୁ ନେଭିଗେଟ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି!", "normalised": ""}
