{"unnormalised": "ଦିଲ୍ଲୀର ଆଜାଦପୁର ମଣ୍ଡିରେ ଟମାଟୋର ଦାମ୍ ବଢ଼ି କେଜି ପିଛା ₹୧୨୦ ଟଙ୍କାରେ ପହଞ୍ଚିଛି, ଯାହା ଅନେକ ପରିବାରର ବଜେଟ୍ ଉପରେ ଚାପ ପକାଇଛି। ଲାଜପତ ନଗରର ମୀନା ଆଣ୍ଟି ଏଥିରେ ବହୁତ ଦୁଃଖୀ ଥିଲେ। \"ଗତ ସପ୍ତାହରେ, ମୁଁ କେବଳ ୪୦ ଟଙ୍କାରେ ୧ କିଲୋଗ୍ରାମ କିଣିଥିଲି। ବର୍ତ୍ତମାନ ଏହା ତିନି ଗୁଣ ହୋଇଗଲାଣି! ମୁଁ କେମିତି ଟମାଟୋ ଚଟନୀ ତିଆରି କରିବି?\" ସେ ଏକ ସାମାନ୍ୟ ଆଘାତ ଲାଗିଥିବା ଟମାଟୋକୁ ଚିପୁଡ଼ି କହିଲେ।", "normalised": "ଦିଲ୍ଲୀର ଆଜାଦପୁର ମଣ୍ଡିରେ ଟମାଟୋର ଦାମ୍ ଆକାଶଛୁଆଁ ହୋଇ କିଲୋଗ୍ରାମ ପିଛା ଏକ ଶହେ କୋଡ଼ିଏ ଟଙ୍କାରେ ପହଞ୍ଚିଛି, ଯାହା ଅନେକ ପରିବାରର ବଜେଟକୁ ପ୍ରଭାବିତ କରିଛି। ଲାଜପତ ନଗରର ମୀନା ଆଣ୍ଟିଙ୍କୁ ଦେଖିଲେ ସେ ବହୁତ ଅସନ୍ତୁଷ୍ଟ ଥିଲେ ବୋଲି ଜଣାପଡୁଥିଲା। ସେ କହିଲେ, \"ଗତ ସପ୍ତାହରେ ମୁଁ କିଲୋଗ୍ରାମ ପିଛା ମାତ୍ର ଚାଳିଶ ଟଙ୍କାରେ କିଣିଥିଲି। ଏବେ ଏହା ତିନି ଗୁଣ ହୋଇଗଲାଣି! ମୁଁ କେମିତି ଟମାଟୋ ଚଟଣୀ ତିଆରି କରିବି?\" ସେ ସାମାନ୍ୟ ଦାଗ ଥିବା ଟମାଟୋକୁ ଚିପୁଡିଲା ବେଳେ ଏହା କହିଥିଲେ।"}
{"unnormalised": "ମୁମ୍ବାଇର ଦାଦର ପନିପରିବା ବଜାରରେ ମଧ୍ୟ ସମାନ ଦର ବୃଦ୍ଧି ଦେଖିବାକୁ ମିଳିଥିଲା। ବାଇଗଣ, ଯାହାର ସାଧାରଣତଃ ଦାମ୍ କେଜି ପିଛା ୩୦ ଟଙ୍କା ଥିଲା, ତାହା ବର୍ତ୍ତମାନ ୬୦ ଟଙ୍କାରେ ବିକ୍ରି ହେଉଛି। ଜଣେ ବେପାରୀ ନିଜର ଗାମୁଛାରେ ମୁଣ୍ଡରୁ ଝାଳ ପୋଛି କହିଲେ, \"ବର୍ଷା ଯୋଗୁଁ ଯୋଗାଣ ପ୍ରଭାବିତ ହୋଇଛି।\" ପରିବହନ ଖର୍ଚ୍ଚ ମଧ୍ୟ ବଢ଼ିଛି, ଯେଉଁଥିପାଇଁ କିଲୋମିଟର ପିଛା ୫ ଟଙ୍କା ଅଧିକ ଖର୍ଚ୍ଚ ହେଉଛି।\" ସେ ଓଦା ପାଳଙ୍ଗ ଗଦା ଆଡ଼କୁ ଅଙ୍ଗୁଳି ଦେଖାଇ କହିଲେ, \"ପାଳଙ୍ଗ ମଧ୍ୟ ୨୫୦ ଗ୍ରାମ ପାଇଁ ୪୦ ଟଙ୍କା ହୋଇଛି।\"", "normalised": "ମୁମ୍ବାଇରେ ମଧ୍ୟ ସମାନ ଅବସ୍ଥା ଦେଖିବାକୁ ମିଳିଥିଲା। ଦାଦର ପନିପରିବା ବଜାରରେ ମଧ୍ୟ ଦରଦାମ ବଢ଼ିଯାଇଛି। ବାଇଗଣ, ଯାହା ସାଧାରଣତଃ କିଲୋଗ୍ରାମ ପିଛା ତିରିଶ ଟଙ୍କାରେ ବିକ୍ରି ହୁଏ, ତାହା ଏବେ ଷାଠିଏ ଟଙ୍କାରେ ବିକ୍ରି ହେଉଛି। ଜଣେ ବେପାରୀ ନିଜର ଗାମୁଛାରେ ଝାଳ ପୋଛି କହିଲେ, \"ବର୍ଷା ଯୋଗୁଁ ଯୋଗାଣ ବାଧାପ୍ରାପ୍ତ ହୋଇଛି। ପରିବହନ ଖର୍ଚ୍ଚ ମଧ୍ୟ ବଢ଼ିଛି, ଯେଉଁଥିପାଇଁ କିଲୋମିଟର ପିଛା ପାଞ୍ଚ ଟଙ୍କା ଅଧିକ ଖର୍ଚ୍ଚ ହେଉଛି।\" ସେ ଓଦା ପାଳଙ୍ଗ ଗଦା ଆଡ଼କୁ ଅଙ୍ଗୁଳି ଦେଖାଇ କହିଲେ, \"ପାଳଙ୍ଗ ମଧ୍ୟ ଦୁଇ ଶହ ପଚାଶ ଗ୍ରାମ ପାଇଁ ଚାଳିଶ ଟଙ୍କା ହୋଇଗଲାଣି।\""}
{"unnormalised": "ଏହି ସମୟରେ, ଅନଲାଇନ୍ ଗ୍ରୋସରୀ ପ୍ଲାଟଫର୍ମ ମଧ୍ୟ ଏହାର ତାତି ଅନୁଭବ କରୁଛନ୍ତି। BigBasket ଏବଂ Grofers ରେ ଟମାଟୋର ଗୁଣବତ୍ତା ଅନୁସାରେ କେଜି ପିଛା ୯୦ ଟଙ୍କାରୁ ୧୧୦ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଦାମ୍ ଦେଖାଉଛି। ଅନେକ ଉପଭୋକ୍ତା କମ୍ ପରିମାଣ କିଣିବାକୁ କିମ୍ବା ଅନ୍ୟ ବିକଳ୍ପ ଖୋଜିବାକୁ ବାଧ୍ୟ ହେଉଛନ୍ତି। ଶୁଣାଯାଉଛି ଯେ ଚେନ୍ନାଇର କିଛି ପରିବାର ଟମାଟୋ ବଦଳରେ ସାମ୍ବାରରେ ତେନ୍ତୁଳି ପାଣି ବ୍ୟବହାର କରିବା ଆରମ୍ଭ କରିଦେଲେଣି।", "normalised": "ଏହି ସମୟରେ, ଅନଲାଇନ୍ ଗ୍ରୋସରୀ ପ୍ଲାଟଫର୍ମଗୁଡିକ ମଧ୍ୟ ଏହାର ପ୍ରଭାବ ଅନୁଭବ କରୁଛନ୍ତି। ବିଗବାସ୍କେଟ୍ ଏବଂ ଗ୍ରୋଫର୍ସରେ ଟମାଟୋର ମୂଲ୍ୟ ଗୁଣବତ୍ତା ଅନୁସାରେ କିଲୋଗ୍ରାମ ପିଛା ନବେ ଟଙ୍କାରୁ ଏକ ଶହେ ଦଶ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ରହିଛି। ଅନେକ ଉପଭୋକ୍ତା କମ୍ ପରିମାଣ କିଣିବାକୁ କିମ୍ବା ଅନ୍ୟ ବିକଳ୍ପ ଖୋଜିବାକୁ ଆରମ୍ଭ କରିଛନ୍ତି। ଶୁଣାଯାଉଛି ଯେ ଚେନ୍ନାଇର କେତେକ ପରିବାର ସାମ୍ବାରରେ ଟମାଟୋ ବଦଳରେ ତେନ୍ତୁଳି ମଣ୍ଡ ବ୍ୟବହାର କରିବା ଆରମ୍ଭ କଲେଣି।"}
{"unnormalised": "ଦର ବୃଦ୍ଧି କେବଳ ପନିପରିବାରେ ସୀମିତ ନାହିଁ। ଡାଲି ଯେପରିକି ତୁରୀ ଡାଲିର ଦାମ୍ ମଧ୍ୟ ବଢ଼ି କେଜି ପିଛା ୧୩୦ ଟଙ୍କାରେ ପହଞ୍ଚିଛି, ଯାହା ଗତ ମାସରେ ୧୧୦ ଟଙ୍କା ଥିଲା। ରନ୍ଧନ ତେଲର ଦାମ୍ ମଧ୍ୟ ସାମାନ୍ୟ ବଢ଼ିଛି, ଯେଉଁଥିରେ ୫ ଲିଟର ସୂର୍ଯ୍ୟମୁଖୀ ତେଲର ଡବା ପାଖାପାଖି ୭୫୦ ଟଙ୍କାରେ ବିକ୍ରି ହେଉଛି। ୫୦୦ ଗ୍ରାମର ଆମୁଲ ବଟର ପ୍ୟାକେଟର ମୂଲ୍ୟ ବର୍ତ୍ତମାନ ୩୦୦ ଟଙ୍କା ରହିଛି।", "normalised": "ଏହି ଦର ବୃଦ୍ଧି କେବଳ ପନିପରିବାରେ ସୀମିତ ନୁହେଁ। ଡାଲି ଜାତୀୟ ତୁରୀ ଡାଲିର ମୂଲ୍ୟ ମଧ୍ୟ ବଢ଼ି ଏବେ କିଲୋଗ୍ରାମ ପିଛା ଏକ ଶହେ ତିରିଶ ଟଙ୍କାରେ ବିକ୍ରି ହେଉଛି, ଯାହା ଗତ ମାସରେ ଏକ ଶହେ ଦଶ ଟଙ୍କା ଥିଲା। ରନ୍ଧନ ତେଲର ମୂଲ୍ୟ ମଧ୍ୟ ସାମାନ୍ୟ ବୃଦ୍ଧି ପାଇଛି, ଯେଉଁଥିରେ ପାଞ୍ଚ ଲିଟର ସୂର୍ଯ୍ୟମୁଖୀ ତେଲର ଡବା ପ୍ରାୟ ସାତ ଶହ ପଚାଶ ଟଙ୍କାରେ ବିକ୍ରି ହେଉଛି। ପାଞ୍ଚ ଶହ ଗ୍ରାମର ଆମୁଲ ବଟର ପ୍ୟାକେଟ୍ ଏବେ ତିନି ଶହ ଟଙ୍କାରେ ବିକ୍ରି ହେଉଛି।"}
{"unnormalised": "ବ୍ୟବସାୟୀମାନେ ଦର ବୃଦ୍ଧିର କାରଣ ଭାବରେ ବର୍ଷା ସମ୍ବନ୍ଧୀୟ ବାଧା, ଇନ୍ଧନ ଖର୍ଚ୍ଚ ବୃଦ୍ଧି ଏବଂ କିଛି ଅସାଧୁ ବ୍ୟକ୍ତିଙ୍କ ଦ୍ୱାରା ଜିନିଷ ଗଚ୍ଛିତ କରି ରଖିବାକୁ ଦାୟୀ କରୁଛନ୍ତି। ବେଙ୍ଗାଲୁରୁ ବଜାରର ଜଣେ ହୋଲସେଲ ବ୍ୟବସାୟୀ କହିଛନ୍ତି, \"ସରକାର କଡ଼ା କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ନେବା ଉଚିତ୍।\" \"ଏହି ଦରର ଉତ୍ଥାନ ପତନ ସମସ୍ତଙ୍କୁ ପ୍ରଭାବିତ କରୁଛି, ବିଶେଷ କରି ନିମ୍ନ ଆୟକାରୀ ଲୋକଙ୍କୁ।\"", "normalised": "ବ୍ୟବସାୟୀମାନେ ଏହି ଦର ବୃଦ୍ଧିର କାରଣ ସ୍ୱରୂପ ମୌସୁମୀ ଜନିତ ବାଧା, ଇନ୍ଧନ ଖର୍ଚ୍ଚ ବୃଦ୍ଧି ଏବଂ କେତେକ ଅସାଧୁ ବ୍ୟକ୍ତିଙ୍କ ଦ୍ୱାରା ଜିନିଷ ଗଚ୍ଛିତ ରଖିବାକୁ ଦାୟୀ କରୁଛନ୍ତି। ବେଙ୍ଗାଲୁରୁ ବଜାରର ଜଣେ ହୋଲସେଲ ବ୍ୟବସାୟୀ କହିଛନ୍ତି, \"ସରକାର କଡ଼ା କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିବା ଉଚିତ୍। ଏହି ଦରର ଉତ୍ଥାନ ସମସ୍ତଙ୍କୁ, ବିଶେଷ କରି ନିମ୍ନ ଆୟକାରୀ ଲୋକଙ୍କୁ ପ୍ରଭାବିତ କରୁଛି।\""}
{"unnormalised": "ଉପଭୋକ୍ତାମାନଙ୍କୁ ସେମାନଙ୍କ ଖର୍ଚ୍ଚ ପ୍ରତି ସଚେତନ ରହିବାକୁ ଏବଂ ଖର୍ଚ୍ଚ କମ୍ କରିବା ଭଳି ବିକଳ୍ପ ଖୋଜିବାକୁ ପରାମର୍ଶ ଦିଆଯାଉଛି। ସ୍ଥାନୀୟ ପନିପରିବା ଏବଂ ସେହି ସିଜିନରେ ମିଳୁଥିବା ଜିନିଷ ବ୍ୟବହାର କରି ଦର ବୃଦ୍ଧିର ପ୍ରଭାବକୁ କମ୍ କରାଯାଇପାରିବ। ହୁଏତ ଏହା ଆଈମା’ଙ୍କ ସେହି ରେସିପିଗୁଡ଼ିକୁ ପୁନର୍ଜୀବିତ କରିବାର ସମୟ, ଯେଉଁଥିରେ ଟମାଟୋ ଉପରେ ଅଧିକ ନିର୍ଭର କରାଯାଉନଥିଲା!", "normalised": "ଉପଭୋକ୍ତାମାନଙ୍କୁ ସେମାନଙ୍କ ଖର୍ଚ୍ଚ ପ୍ରତି ସଜାଗ ରହିବା ଏବଂ ଖର୍ଚ୍ଚ କମ୍ କରିବାର ବିକଳ୍ପ ଖୋଜିବାକୁ ପରାମର୍ଶ ଦିଆଯାଉଛି। ସ୍ଥାନୀୟ ଭାବେ ଉତ୍ପାଦିତ ପନିପରିବା ଏବଂ ସାମୟିକ ଉତ୍ପାଦ ବ୍ୟବହାର କରି ଦର ବୃଦ୍ଧିର ପ୍ରଭାବକୁ କମ୍ କରିପାରିବେ। ହୁଏତ ଏହା ଆଈମା'ଙ୍କ ସେହି ରେସିପିଗୁଡ଼ିକୁ ପୁନର୍ଜୀବିତ କରିବାର ସମୟ, ଯାହା ଟମାଟୋ ଉପରେ ଅଧିକ ନିର୍ଭର କରେ ନାହିଁ!"}
{"unnormalised": "ଉପଭୋକ୍ତା ବ୍ୟାପାର ମନ୍ତ୍ରଣାଳୟ ଘୋଷଣା କରିଛି ଯେ ସେମାନେ ପରିସ୍ଥିତିକୁ ଉପରେ ନଜର ରଖିଛନ୍ତି ଏବଂ ଦର ସ୍ଥିର ରଖିବା ପାଇଁ ପଦକ୍ଷେପ ନେଉଛନ୍ତି। ତଥାପି, ବର୍ଷା ଋତୁ ପୂରା ଜୋରରେ ଚାଲିଥିବାରୁ, ଉପଭୋକ୍ତାମାନେ ଆଉ କିଛି ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ଦରରେ ଅସ୍ଥିରତା ଦେଖିବାକୁ ପାଇପାରନ୍ତି। ଆଶା କରୁଛୁ ଶୀଘ୍ର କିଛି ଆଶ୍ୱସ୍ତି ମିଳିବ!", "normalised": "ଗ୍ରାହକ ବ୍ୟାପାର ମନ୍ତ୍ରଣାଳୟ ଘୋଷଣା କରିଛି ଯେ ସେମାନେ ପରିସ୍ଥିତି ଉପରେ କଡ଼ା ନଜର ରଖିବେ ଏବଂ ଦର ସ୍ଥିର ରଖିବା ପାଇଁ ପଦକ୍ଷେପ ନେବେ। ତଥାପି, ମୌସୁମୀ ଋତୁ ଏବେ ବି ଜାରି ରହିଥିବାରୁ ଉପଭୋକ୍ତାମାନେ ଆଉ କିଛି ସପ୍ତାହ ପାଇଁ ଅସ୍ଥିର ଦର ଆଶା କରିପାରନ୍ତି। ଆସନ୍ତୁ ଶୀଘ୍ର କିଛି ଆଶ୍ୱସ୍ତି ମିଳିବ ବୋଲି ଆଶା କରିବା!"}
