{"unnormalised": "ନୂଆଦିଲ୍ଲୀ: ପନିପରିବା ଏବଂ ସଉଦା କିଣିବା ସମୟରେ ଅସଙ୍ଗତ ମାପର ଏକକ ଦ୍ୱାରା ଗ୍ରାହକମାନେ ପ୍ରାୟତଃ ବିଭ୍ରାନ୍ତ ହୁଅନ୍ତି, ଯାହା ଆର୍ଥିକ କ୍ଷତି ଏବଂ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରେ। ଭାରତର ୫ଟି ପ୍ରମୁଖ ସହରରେ କରାଯାଇଥିବା ଏକ ସର୍ଭେ ସ୍ଥାନୀୟ ବଜାର ଏବଂ ସୁପରମାର୍କେଟରେ ପ୍ରଚଳିତ ଅସଙ୍ଗତିଗୁଡ଼ିକୁ ଦର୍ଶାଇଛି। ଅଧ୍ୟୟନରୁ ଜଣାପଡିଛି ଯେ ବେପାରୀମାନେ ବାରମ୍ବାର ଅଣ-ମାନକ ଏକକ ବ୍ୟବହାର କରନ୍ତି କିମ୍ବା ଓଜନ ମାପିବା ଯନ୍ତ୍ରକୁ ହେରଫେର କରନ୍ତି।", "normalised": "ନୂଆ ଦିଲ୍ଲୀ: ପନିପରିବା ଏବଂ ଗ୍ରୋସରୀ କିଣିବା ସମୟରେ ଅସଙ୍ଗତ ମାପର ଏକକ ଦ୍ୱାରା ଗ୍ରାହକମାନେ ପ୍ରାୟତଃ ବିଭ୍ରାନ୍ତ ହୁଅନ୍ତି, ଯାହା ଆର୍ଥିକ କ୍ଷତି ଏବଂ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରେ। ଭାରତର ପାଞ୍ଚଟି ପ୍ରମୁଖ ସହରରେ କରାଯାଇଥିବା ଏକ ସର୍ଭେରୁ ସ୍ଥାନୀୟ ବଜାର ଏବଂ ସୁପରମାର୍କେଟରେ ପ୍ରଚଳିତ ଅସଙ୍ଗତିଗୁଡ଼ିକ ଉପରେ ଆଲୋକପାତ କରାଯାଇଛି। ଅଧ୍ୟୟନରୁ ଜଣାପଡିଛି ଯେ ବେପାରୀମାନେ ବାରମ୍ବାର ଅଣ-ମାନକ ଏକକ ବ୍ୟବହାର କରନ୍ତି କିମ୍ବା ଓଜନ ମାପିବା ସ୍କେଲକୁ ହେରଫେର କରନ୍ତି।"}
{"unnormalised": "ଅନେକ ବଜାରରେ, ଆଳୁ ଏବଂ ପିଆଜ ପରି ପନିପରିବା ସାଧାରଣତଃ \"ପାଓ\" (୨୫୦ ଗ୍ରାମ) କିମ୍ବା \"ଅଧା କିଲୋ\" (୫୦୦ ଗ୍ରାମ) ହିସାବରେ ବିକ୍ରି ହୁଏ, କିନ୍ତୁ ବେଳେବେଳେ ଜଣେ ବେପାରୀ ଏବଂ କ୍ରେତାଙ୍କ କଥାବାର୍ତ୍ତା କରିବାର କ୍ଷମତା ଉପରେ ନିର୍ଭର କରି ଏକ “ପାଓ” ୨୦୦ ଗ୍ରାମ କିମ୍ବା ୩୦୦ ଗ୍ରାମ ହୋଇପାରେ, ଯାହା ମାନକଠାରୁ ଭିନ୍ନ ଅଟେ। ଏହି ଅନୌପଚାରିକ ମାପ ପଦ୍ଧତି ନୂଆ ବାସିନ୍ଦା ଏବଂ ପର୍ଯ୍ୟଟକମାନଙ୍କ ପାଇଁ ବିଶେଷ ଭାବରେ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରେ। ଅଧ୍ୟୟନରୁ ଏହା ମଧ୍ୟ ଜଣାପଡିଛି ଯେ ପୂର୍ବରୁ ପ୍ୟାକେଜ୍ ହୋଇଥିବା ସାମଗ୍ରୀଗୁଡ଼ିକରେ ପ୍ରାୟତଃ \"ନେଟ୍ ଓଜନ\" ମାର୍କିଂ ଥାଏ, ଯାହା ଭିତରେ ଥିବା ଜିନିଷକୁ ସଠିକ୍ ଭାବରେ ଦର୍ଶାଏ ନାହିଁ, କିଛି ପ୍ୟାକେଜ୍ ରେ ୫୦ ଗ୍ରାମ ପର୍ଯ୍ୟନ୍ତ ଓଜନ କମ୍ ଥିବା ଦେଖିବାକୁ ମିଳିଥିଲା।", "normalised": "ଅନେକ ବଜାରରେ, ଆଳୁ ଏବଂ ପିଆଜ ପରି ପନିପରିବା ସାଧାରଣତଃ \"ପାଓ\" (ଦୁଇ ଶହ ପଚାଶ ଗ୍ରାମ) କିମ୍ବା \"ଅଧା କିଲୋ\" (ପାଞ୍ଚ ଶହ ଗ୍ରାମ) ହିସାବରେ ବିକ୍ରି ହୁଏ, କିନ୍ତୁ ବେଳେବେଳେ ଜଣେ ବେପାରୀ ଏବଂ କ୍ରେତାଙ୍କ କଥାବାର୍ତ୍ତା କରିବାର କ୍ଷମତା ଉପରେ ନିର୍ଭର କରି ଏକ “ପାଓ” ଦୁଇ ଶହ ଗ୍ରାମ କିମ୍ବା ତିନି ଶହ ଗ୍ରାମ ମଧ୍ୟ ହୋଇପାରେ, ଯାହା ମାନକଠାରୁ ଭିନ୍ନ ଅଟେ। ଏହି ଅନୌପଚାରିକ ମାପ ପଦ୍ଧତି ବିଶେଷ କରି ନୂଆ ବାସିନ୍ଦା ଏବଂ ପର୍ଯ୍ୟଟକମାନଙ୍କ ପାଇଁ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରେ। ଅଧ୍ୟୟନରୁ ଏହା ମଧ୍ୟ ଜଣାପଡିଛି ଯେ ପୂର୍ବରୁ ପ୍ୟାକେଜ୍ ହୋଇଥିବା ଗ୍ରୋସରୀଗୁଡ଼ିକରେ ଥିବା \"ନେଟ୍ ଓଜନ\" ମାର୍କିଂ ସେମାନଙ୍କ ଭିତରେ ଥିବା ଜିନିଷର ଓଜନକୁ ସଠିକ୍ ଭାବରେ ଦର୍ଶାଏ ନାହିଁ, କେତେକ ପ୍ୟାକେଜ୍ ପଚାଶ ଗ୍ରାମ ପର୍ଯ୍ୟନ୍ତ ଓଜନରେ କମ୍ ଥିବା ଦେଖାଯାଇଛି।"}
{"unnormalised": "ସୁପରମାର୍କେଟଗୁଡିକ ସାଧାରଣତଃ ଅଧିକ ନିର୍ଭରଯୋଗ୍ୟ ହୋଇଥିବାବେଳେ ସେଠାରେ ମଧ୍ୟ କିଛି ତ୍ରୁଟି ଦେଖିବାକୁ ମିଳେ। କେତେକ ଦୋକାନ ଉତ୍ପାଦର ଓଜନକୁ ବହୁତ ବଢ଼ାଇ ଦିଅନ୍ତି, ଉଦାହରଣ ସ୍ୱରୂପ, ଯେତେବେଳେ ପ୍ରକୃତ ଓଜନ ୧.୦୫ କିଲୋଗ୍ରାମ ଥାଏ, ସେତେବେଳେ ୧.୧ କିଲୋଗ୍ରାମ ପାଇଁ ଚାର୍ଜ କରନ୍ତି। ଏହା ବ୍ୟକ୍ତିଗତ କ୍ରୟ ପାଇଁ ଅଳ୍ପ ମନେହୋଇପାରେ କିନ୍ତୁ ନିୟମିତ ଗ୍ରାହକଙ୍କ ପାଇଁ ଏହା ସମୟାନୁକ୍ରମେ ବଢ଼ିଯାଏ। ଏହା ବ୍ୟତୀତ, ସର୍ଭେରେ ଓଜନ ମାପିବା ଯନ୍ତ୍ରରେ ହେରଫେର ହେଉଥିବା ଦେଖିବାକୁ ମିଳିଥିଲା, ଯେଉଁଠାରେ ବେପାରୀମାନେ ଗ୍ରାହକଙ୍କଠାରୁ ଅଧିକ ଅର୍ଥ ଆଦାୟ କରିବା ପାଇଁ ଜାଣିଶୁଣି ରିଡିଙ୍ଗ୍ ବଦଳାଇ ଦିଅନ୍ତି। ଏହି ଠକାମି ପ୍ରାୟତଃ ବୃଦ୍ଧ କିମ୍ବା ସ୍ଥାନୀୟ ବଜାର ରୀତିନୀତି ସହିତ କମ୍ ପରିଚିତ ଥିବା ଲୋକଙ୍କୁ ଟାର୍ଗେଟ କରିଥାଏ।", "normalised": "ସୁପରମାର୍କେଟଗୁଡ଼ିକ ସାଧାରଣତଃ ଅଧିକ ବିଶ୍ୱସନୀୟ ହୋଇଥିଲେ ମଧ୍ୟ ସେଥିରେ ମଧ୍ୟ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ତ୍ରୁଟି ନଥାଏ। କେତେକ ଦୋକାନ ଉତ୍ପାଦର ଓଜନକୁ ବହୁତ ବଢ଼ାଇ ଦିଅନ୍ତି, ଉଦାହରଣ ସ୍ୱରୂପ, ଯେତେବେଳେ ପ୍ରକୃତ ଓଜନ ଏକ ଦଶମିକ ଶୂନ ପାଞ୍ଚ କିଲୋଗ୍ରାମ ଥାଏ ସେତେବେଳେ ଏକ ଦଶମିକ ଏକ କିଲୋଗ୍ରାମ ପାଇଁ ଚାର୍ଜ କରନ୍ତି। ଏହା ବ୍ୟକ୍ତିଗତ କ୍ରୟ ପାଇଁ ଅ insignificଣୀୟ ମନେ ହୋଇପାରେ କିନ୍ତୁ ନିୟମିତ ଗ୍ରାହକଙ୍କ ପାଇଁ ସମୟ ସହିତ ବଢ଼ିଯାଏ। ଏହା ବ୍ୟତୀତ, ସର୍ଭେରେ ଓଜନ ମାପିବା ସ୍କେଲରେ ହେରଫେର ହେବାର ଘଟଣା ମଧ୍ୟ ସାମ୍ନାକୁ ଆସିଛି, ଯେଉଁଠାରେ ବେପାରୀମାନେ ଗ୍ରାହକଙ୍କୁ ଅଧିକ ଚାର୍ଜ କରିବା ପାଇଁ ଜାଣିଶୁଣି ରିଡିଙ୍ଗ୍ ବଦଳାଇ ଦିଅନ୍ତି। ଏହିପରି ଠକାମି ଅଭ୍ୟାସ ପ୍ରାୟତଃ ବୃଦ୍ଧ ଲୋକ କିମ୍ବା ସ୍ଥାନୀୟ ବଜାର ରୀତିନୀତି ସହିତ କମ୍ ପରିଚିତ ଥିବା ଲୋକଙ୍କୁ ଟାର୍ଗେଟ୍ କରିଥାଏ।"}
{"unnormalised": "ବିଶେଷଜ୍ଞମାନେ ଗ୍ରାହକଙ୍କୁ ସତର୍କ ରହିବାକୁ ଏବଂ ସେମାନଙ୍କ କ୍ରୟର ଓଜନ ଯାଞ୍ଚ କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଘରେ ରୋଷେଇ ଘରର ସ୍କେଲ୍ ପରି ମାନକ ମାପ ଉପକରଣ ବ୍ୟବହାର କରିବା ଦ୍ୱାରା ସଠିକ୍ ମାପ ସୁନିଶ୍ଚିତ କରାଯାଇପାରିବ ଏବଂ ଶୋଷଣକୁ ରୋକାଯାଇପାରିବ। ସନ୍ଦେହଜନକ ଠକାମି ବିଷୟରେ ଗ୍ରାହକ ସୁରକ୍ଷା ଏଜେନ୍ସିଗୁଡ଼ିକୁ ରିପୋର୍ଟ କରିବାକୁ ମଧ୍ୟ ଉତ୍ସାହିତ କରାଯାଉଛି। ଆପଣ କିଣିଥିବା ଜିନିଷ ଠିକ୍ ଅଛି କି ନାହିଁ ତାହା ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ପୂର୍ବରୁ ପ୍ୟାକେଜ୍ ହୋଇଥିବା ଜିନିଷଗୁଡ଼ିକର ନେଟ୍ ଓଜନକୁ ସର୍ବଦା ଯାଞ୍ଚ କରନ୍ତୁ।", "normalised": "ବିଶେଷଜ୍ଞମାନେ ଗ୍ରାହକଙ୍କୁ ସତର୍କ ରହିବା ଏବଂ ସେମାନଙ୍କ କ୍ରୟର ଓଜନ ଯାଞ୍ଚ କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଘରେ ରୋଷେଇ ଘର ସ୍କେଲ ପରି ମାନକ ମାପ ଉପକରଣ ବ୍ୟବହାର କରିବା ସଠିକ୍ ମାପ ନିଶ୍ଚିତ କରିବାରେ ଏବଂ ଶୋଷଣକୁ ରୋକିବାରେ ସାହାଯ୍ୟ କରିପାରିବ। ସନ୍ଦେହଜନକ ଠକାମି ଅଭ୍ୟାସ ବିଷୟରେ ଗ୍ରାହକ ସୁରକ୍ଷା ଏଜେନ୍ସିଗୁଡ଼ିକୁ ରିପୋର୍ଟ କରିବାକୁ ମଧ୍ୟ ଉତ୍ସାହିତ କରାଯାଉଛି। ପୂର୍ବରୁ ପ୍ୟାକେଜ୍ ହୋଇଥିବା ସାମଗ୍ରୀ ଉପରେ ନେଟ୍ ଓଜନକୁ ନିଶ୍ଚିତ ଭାବରେ ଯାଞ୍ଚ କରିବା ଉଚିତ୍ ଯେ ଆପଣ ଯାହା ପାଇଁ ଦେୟ ଦେଇଛନ୍ତି ତାହା ଆପଣଙ୍କୁ ମିଳୁଛି କି ନାହିଁ।"}
{"unnormalised": "ଏହି ପ୍ରତାରଣାକୁ ମୁକାବିଲା କରିବା ଏବଂ ଗ୍ରାହକ ଅଧିକାରକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ସରକାର କଠୋର ନିୟମାବଳୀ ଏବଂ ତଦାରଖ କରିବା ଉଚିତ୍। ଓଜନ ମାପିବା ଯନ୍ତ୍ରର ବାଧ୍ୟତାମୂଳକ ମାନକୀକରଣ ଏବଂ ବର୍ଦ୍ଧିତ ଗ୍ରାହକ ସଚେତନତା ଅଭିଯାନ ପରି ପଦକ୍ଷେପଗୁଡ଼ିକ ଏକ ସ୍ୱଚ୍ଛ ଏବଂ ଅଧିକ ନିରପେକ୍ଷ ବଜାର ସୃଷ୍ଟି କରିବା ଦିଗରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ। ଗ୍ରାହକ ବ୍ୟାପାର ମନ୍ତ୍ରଣାଳୟ ବଜାର ଏବଂ ଦୋକାନଗୁଡ଼ିକରେ ଅଚାନକ ଯାଞ୍ଚ କରିବାକୁ ବିଚାର କରୁଛନ୍ତି।", "normalised": "ଏହି ପ୍ରତାରଣାପୂର୍ଣ୍ଣ ଅଭ୍ୟାସକୁ ମୁକାବିଲା କରିବା ଏବଂ ଗ୍ରାହକ ଅଧିକାରର ସୁରକ୍ଷା ପାଇଁ ସରକାରଙ୍କୁ କଡା ନିୟମ ଏବଂ ତଦାରଖ କରିବାକୁ ଅନୁରୋଧ କରାଯାଇଛି। ଓଜନ ମାପିବା ସ୍କେଲର ବାଧ୍ୟତାମୂଳକ ମାନକୀକରଣ ଏବଂ ଗ୍ରାହକ ସଚେତନତା ଅଭିଯାନ ପରି ପଦକ୍ଷେପଗୁଡ଼ିକ ଏକ ସ୍ୱଚ୍ଛ ଏବଂ ଅଧିକ ନିରପେକ୍ଷ ବଜାର ସୃଷ୍ଟି କରିବା ଦିଗରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ। ଗ୍ରାହକ ବ୍ୟାପାର ମନ୍ତ୍ରାଳୟ ବଜାର ଏବଂ ଦୋକାନରେ ଅଚାନକ ଯାଞ୍ଚ ଆରମ୍ଭ କରିବାକୁ ବିଚାର କରୁଛନ୍ତି।"}
{"unnormalised": "ଭାରତୀୟ ମାନକ ବ୍ୟୁରୋ (BIS) ଓଜନ ଏବଂ ମାପ ଉପକରଣଗୁଡ଼ିକୁ ସଠିକ୍ ଭାବରେ ପ୍ରମାଣିତ କରିବା ଏବଂ ହେରଫେରକୁ ରୋକିବା ପାଇଁ ଏକ ଦୃଢ଼ ବ୍ୟବସ୍ଥା ବିକାଶ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛି। ଏଥିରେ ସେମାନଙ୍କର ଜୀବନକାଳ ମଧ୍ୟରେ ଓଜନ ମାପିବା ସ୍କେଲଗୁଡ଼ିକର କାଲିବ୍ରେସନ୍ ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣକୁ ଟ୍ରାକ୍ କରିବା ପାଇଁ ବ୍ଲକଚେନ୍ ପରି ଟେକ୍ନୋଲୋଜିର ଉପଯୋଗ କରିବା ସାମିଲ୍ ଅଛି। ଏହା ବର୍ତ୍ତମାନ ଅଭାବ ଥିବା ଆବଶ୍ୟକୀୟ ସ୍ୱଚ୍ଛତା ଆଣିବ।", "normalised": "ଭାରତୀୟ ମାନକ ବ୍ୟୁରୋ (ବି-ଆଇ-ଏସ୍) ଓଜନ ଏବଂ ମାପ ଉପକରଣଗୁଡ଼ିକୁ ସଠିକ୍ ଭାବେ ନିର୍ଣ୍ଣୟ କରିବା ଏବଂ ହେରଫେରକୁ ରୋକିବା ପାଇଁ ଏକ ଦୃଢ଼ ସିଷ୍ଟମ ବିକାଶ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛି। ଏଥିରେ ସେମାନଙ୍କ ଜୀବନକାଳ ମଧ୍ୟରେ ଓଜନ ମାପିବା ସ୍କେଲର କାଲିବ୍ରେସନ୍ ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣକୁ ଟ୍ରାକ୍ କରିବା ପାଇଁ ବ୍ଲକଚେନ୍ ଭଳି ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ବ୍ୟବହାର କରିବା ସାମିଲ ଅଛି। ଏହା ବର୍ତ୍ତମାନ ନଥିବା ଆବଶ୍ୟକୀୟ ସ୍ୱଚ୍ଛତା ଆଣିବ।"}
{"unnormalised": "ସର୍ବୋପରି, ଗ୍ରାହକଙ୍କୁ ଜ୍ଞାନ ଦେଇ ସଶକ୍ତ କରିବା ଏବଂ ବଜାରରେ ନିରପେକ୍ଷ ପ୍ରଣାଳୀ ସୁନିଶ୍ଚିତ କରିବା ଅର୍ଥନୈତିକ ନ୍ୟାୟ ଏବଂ ଗ୍ରାହକଙ୍କ ଆତ୍ମବିଶ୍ୱାସକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ଏହି ପ୍ରସଙ୍ଗଗୁଡିକ ବିଷୟରେ ଅବଗତ ହୋଇ ଏବଂ ନିଜକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ସକ୍ରିୟ ପଦକ୍ଷେପ ନେଇ ଗ୍ରାହକମାନେ ଏକ ଅଧିକ ସମାନ ଏବଂ ସ୍ୱଚ୍ଛ ବାଣିଜ୍ୟ ପରିବେଶରେ ସହାୟକ ହୋଇପାରିବେ। ଗ୍ରାହକମାନେ ଓଜନ ମାପିବା ଉପକରଣରେ ସର୍ବଦା BIS ସାର୍ଟିଫିକେଟ୍ ମାର୍କ ଯାଞ୍ଚ କରିବା ଉଚିତ୍।", "normalised": "ସର୍ବୋପରି, ଜ୍ଞାନ ସହିତ ଗ୍ରାହକଙ୍କୁ ସଶକ୍ତ କରିବା ଏବଂ ବଜାରରେ ନିରପେକ୍ଷ ଅଭ୍ୟାସକୁ ସୁନିଶ୍ଚିତ କରିବା ଅର୍ଥନୈତିକ ନ୍ୟାୟ ଏବଂ ଗ୍ରାହକଙ୍କ ଆତ୍ମବିଶ୍ୱାସକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଏହି ପ୍ରସଙ୍ଗଗୁଡ଼ିକ ବିଷୟରେ ଅବଗତ ହୋଇ ଏବଂ ନିଜକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ସକ୍ରିୟ ପଦକ୍ଷେପ ନେଇ ଗ୍ରାହକମାନେ ଏକ ଅଧିକ ସମାନ ଏବଂ ସ୍ୱଚ୍ଛ ବାଣିଜ୍ୟ ପରିବେଶରେ ଅବଦାନ କରିପାରିବେ। ଗ୍ରାହକମାନେ ଓଜନ ଉପକରଣରେ ବି-ଆଇ-ଏସ୍ ସାର୍ଟିଫିକେସନ୍ ମାର୍କ ଯାଞ୍ଚ କରିବା ଉଚିତ୍।"}
