{"unnormalised": "**ଦର ବୃଦ୍ଧି ଯୋଗୁଁ ପରିବାର ବଜେଟ୍ ପ୍ରଭାବିତ: ପ୍ରମୁଖ ଭାରତୀୟ ସହରମାନଙ୍କରେ ପନିପରିବା ଦର ଆକାଶଛୁଆଁ**", "normalised": "ଦର ବୃଦ୍ଧି ଗୃହିଣୀଙ୍କ ବଜେଟ୍‌ ଉପରେ ପ୍ରଭାବ ପକାଉଛି: ପ୍ରମୁଖ ଭାରତୀୟ ସହରଗୁଡ଼ିକରେ ପନିପରିବା ଦର ଆକାଶଛୁଆଁ"}
{"unnormalised": "ନୂଆଦିଲ୍ଲୀ, ଅକ୍ଟୋବର ୨୬, ୨୦୨୩ – ନିକଟରେ ହୋଇଥିବା ମୌସୁମୀ ବର୍ଷା ଏବଂ ପରେ ଯୋଗାଣ ଶୃଙ୍ଖଳାରେ ବାଧା ଯୋଗୁଁ ପ୍ରମୁଖ ଭାରତୀୟ ସହରମାନଙ୍କରେ ପନିପରିବା ଦର ବୃଦ୍ଧି ପାଇଛି। ଗତ ମାସରେ କେବଳ ଅତ୍ୟାବଶ୍ୟକ ପନିପରିବାର ମୂଲ୍ୟ ହାରାହାରି ୨୫% ବୃଦ୍ଧି ପାଇଥିବାରୁ ଖାଉଟିମାନେ ଏହାର ପ୍ରଭାବ ଅନୁଭବ କରୁଛନ୍ତି। ଉପଭୋକ୍ତା ବ୍ୟାପାର, ଖାଦ୍ୟ ଏବଂ ସର୍ବସାଧାରଣ ବଣ୍ଟନ ମନ୍ତ୍ରଣାଳୟ ଏହି ପ୍ରସଙ୍ଗକୁ ସ୍ୱୀକାର କରିଛି ଏବଂ ଏହାକୁ ପ୍ରତିକୂଳ ପାଣିପାଗ ଏବଂ ଲଜିଷ୍ଟିକ୍ ସମସ୍ୟାଗୁଡ଼ିକର ମିଶ୍ରଣ ବୋଲି କହିଛି।", "normalised": "ନୂଆଦିଲ୍ଲୀ, ଅକ୍ଟୋବର ଛବିଶ, ଦୁଇ ହଜାର ତେଇଶ – ନିକଟରେ ହୋଇଥିବା ମୌସୁମୀ ବର୍ଷା ଏବଂ ପରେ ଯୋଗାଣ ଶୃଙ୍ଖଳାରେ ବାଧା ଯୋଗୁଁ ପ୍ରମୁଖ ଭାରତୀୟ ସହରଗୁଡ଼ିକରେ ପନିପରିବା ଦର ବୃଦ୍ଧି ପାଇଛି। ଅତ୍ୟାବଶ୍ୟକ ପନିପରିବାର ଦାମ୍‌ କେବଳ ଗତ ମାସରେ ହାରାହାରି ପଚିଶ ପ୍ରତିଶତ ବଢ଼ିଥିବାରୁ ଖାଉଟିମାନେ ଅସୁବିଧା ଅନୁଭବ କରୁଛନ୍ତି। ଖାଉଟି ବ୍ୟାପାର, ଖାଦ୍ୟ ଏବଂ ସାର୍ବଜନୀନ ବଣ୍ଟନ ମନ୍ତ୍ରାଳୟ ଏହି ପ୍ରସଙ୍ଗକୁ ସ୍ୱୀକାର କରିଛି ଏବଂ ଏହାକୁ ପ୍ରତିକୂଳ ପାଣିପାଗ ଏବଂ ଲଜିଷ୍ଟିକ୍‌ ସମ୍ବନ୍ଧୀୟ ସମସ୍ୟାଗୁଡ଼ିକର ମିଶ୍ରଣ ବୋଲି କହିଛି।"}
{"unnormalised": "ମୁମ୍ବାଇରେ, ଟମାଟୋର ଖୁଚୁରା ମୂଲ୍ୟ ₹୮୦/କେଜିରେ ପହଞ୍ଚିଛି, ଯେତେବେଳେ କି ପିଆଜ ₹୬୦/କେଜିରେ ବିକ୍ରି ହେଉଛି, ଯାହା କିଛି ସପ୍ତାହ ପୂର୍ବେ ଯଥାକ୍ରମେ ₹୫୦/କେଜି ଏବଂ ₹୪୦/କେଜି ଥିଲା। ଚେନ୍ନାଇରେ ମଧ୍ୟ ସମାନ ଧାରା ଦେଖାଯାଉଛି, ଯେଉଁଠାରେ ଆଳୁର ମୂଲ୍ୟ କିଲୋଗ୍ରାମ ପିଛା ₹୪୫କୁ ବୃଦ୍ଧି ପାଇଛି, ଯାହା କିଲୋଗ୍ରାମ ପିଛା ₹୩୦ ଥିଲା।", "normalised": "ମୁମ୍ବାଇରେ, ଟମାଟୋର ଖୁଚୁରା ମୂଲ୍ୟ କିଲୋଗ୍ରାମ ପିଛା ଅଶୀ ଟଙ୍କାରେ ପହଞ୍ଚିଛି, ଯେତେବେଳେ କି ପିଆଜ କିଲୋଗ୍ରାମ ପିଛା ଷାଠିଏ ଟଙ୍କାରେ ବିକ୍ରି ହେଉଛି, ଯାହା କିଛି ସପ୍ତାହ ପୂର୍ବେ ଯଥାକ୍ରମେ କିଲୋଗ୍ରାମ ପିଛା ପଚାଶ ଟଙ୍କା ଏବଂ ଚାଳିଶ ଟଙ୍କା ଥିଲା। ଚେନ୍ନାଇରେ ମଧ୍ୟ ସମାନ ଧାରା ଦେଖାଯାଉଛି, ଯେଉଁଠାରେ ଆଳୁର ଦାମ୍‌ କିଲୋଗ୍ରାମ ପିଛା ତିରିଶ ଟଙ୍କାରୁ ବଢ଼ି ଚାଳିଶ ଟଙ୍କା ହୋଇଛି।"}
{"unnormalised": "ଏହି ଦର ବୃଦ୍ଧି କେବଳ ମହାନଗର ପର୍ଯ୍ୟନ୍ତ ସୀମିତ ନୁହେଁ। ଛୋଟ ସହର ଏବଂ ଗ୍ରାମାଞ୍ଚଳରେ ଏହାର ପ୍ରଭାବ ଅଧିକ ଦେଖିବାକୁ ମିଳିଛି, କେତେକ ଅଞ୍ଚଳରେ ସ୍ଥାନୀୟ ଭାବେ ଉତ୍ପାଦିତ ପନିପରିବାର ମୂଲ୍ୟ ୪୦% ବୃଦ୍ଧି ପାଇଥିବା ରିପୋର୍ଟ ହୋଇଛି। ଏହା ନିମ୍ନ ଆୟକାରୀ ପରିବାରଗୁଡ଼ିକୁ ଅଧିକ ପ୍ରଭାବିତ କରିଛି, ଯେଉଁମାନେ ସେମାନଙ୍କର ଦୈନିକ ପୁଷ୍ଟି ପାଇଁ ଶସ୍ତା ପନିପରିବା ଉପରେ ନିର୍ଭର କରନ୍ତି।", "normalised": "ଏହି ଦର ବୃଦ୍ଧି କେବଳ ମହାନଗରୀୟ ଅଞ୍ଚଳରେ ସୀମିତ ନୁହେଁ। ଛୋଟ ସହର ଏବଂ ଗ୍ରାମାଞ୍ଚଳରେ ଏହାର ପ୍ରଭାବ ଅଧିକ ପରିଲକ୍ଷିତ ହେଉଛି, କେତେକ ଅଞ୍ଚଳରେ ସ୍ଥାନୀୟ ଭାବେ ଉତ୍ପାଦିତ ପନିପରିବାର ମୂଲ୍ୟରେ ଚାଳିଶ ପ୍ରତିଶତ ବୃଦ୍ଧି ଘଟିଥିବା ରିପୋର୍ଟ କରାଯାଇଛି। ଏହାଦ୍ୱାରା ନିମ୍ନ ଆୟକାରୀ ପରିବାରଗୁଡ଼ିକ ଅଧିକ ପ୍ରଭାବିତ ହୋଇଛନ୍ତି, ଯେଉଁମାନେ ସେମାନଙ୍କର ଦୈନନ୍ଦିନ ପୁଷ୍ଟିସାଧନ ପାଇଁ ଶସ୍ତା ପନିପରିବା ଉପରେ ନିର୍ଭର କରନ୍ତି।"}
{"unnormalised": "ଦର ବୃଦ୍ଧିର ପ୍ରାଥମିକ କାରଣ ହେଉଛି ଅନେକ କୃଷି ରାଜ୍ୟରେ ପ୍ରବଳ ବର୍ଷା ଏବଂ ବନ୍ୟା ଯୋଗୁଁ ଫସଲ ନଷ୍ଟ ହେବା। ମହାରାଷ୍ଟ୍ର, କର୍ଣ୍ଣାଟକ ଏବଂ ଆନ୍ଧ୍ରପ୍ରଦେଶ ଭଳି ରାଜ୍ୟ, ଯାହା ପନିପରିବାର ମୁଖ୍ୟ ଉତ୍ପାଦକ, ସେମାନେ ବ୍ୟାପକ ଫସଲ କ୍ଷତି ସହିଛନ୍ତି, ଯାହା ଯୋଗାଣରେ ଅଭାବ ସୃଷ୍ଟି କରିଛି। ଏହା ସହିତ ରାସ୍ତା ଘାଟ ନଷ୍ଟ ହେବା ଏବଂ ରେଳ ସେବା ବାଧାପ୍ରାପ୍ତ ହେବା କାରଣରୁ ପରିବହନ ଖର୍ଚ୍ଚ ମଧ୍ୟ ବୃଦ୍ଧି ପାଇଛି, ଯାହା ଦର ବୃଦ୍ଧିରେ ଅଧିକ ସହାୟକ ହୋଇଛି।", "normalised": "ଅନେକ କୃଷି ରାଜ୍ୟରେ ପ୍ରବଳ ବର୍ଷା ଏବଂ ବନ୍ୟା ଯୋଗୁଁ ଫସଲ ନଷ୍ଟ ହେବା ହେଉଛି ଦର ବୃଦ୍ଧିର ମୁଖ୍ୟ କାରଣ। ପନିପରିବା ଉତ୍ପାଦନକାରୀ ପ୍ରମୁଖ ରାଜ୍ୟଗୁଡ଼ିକ ଯଥା ମହାରାଷ୍ଟ୍ର, କର୍ଣ୍ଣାଟକ ଏବଂ ଆନ୍ଧ୍ରପ୍ରଦେଶରେ ବ୍ୟାପକ ଫସଲ କ୍ଷତି ହୋଇଛି, ଯାହା ଯୋଗୁଁ ଯୋଗାଣରେ ଅଭାବ ଦେଖାଦେଇଛି। ଏହା ବ୍ୟତୀତ ରାସ୍ତାଘାଟ କ୍ଷତିଗ୍ରସ୍ତ ହେବା ଏବଂ ରେଳ ସେବା ବାଧାପ୍ରାପ୍ତ ହେବା କାରଣରୁ ପରିବହନ ଖର୍ଚ୍ଚ ବୃଦ୍ଧି ପାଇଛି, ଯାହା ଫଳରେ ଦର ଆହୁରି ବଢ଼ିଯାଇଛି।"}
{"unnormalised": "କୃଷି ଓ କୃଷକ କଲ୍ୟାଣ ମନ୍ତ୍ରଣାଳୟର ଜଣେ ବରିଷ୍ଠ ଅଧିକାରୀ କହିଛନ୍ତି, “ଯୋଗାଣ ଶୃଙ୍ଖଳାରେ ଉନ୍ନତି ଆଣିବା ଏବଂ କୃଷକମାନଙ୍କୁ ସହାୟତା ଯୋଗାଇ ଦେବା ଦ୍ୱାରା ସରକାର ଏହି ସମସ୍ୟାର ସମାଧାନ ପାଇଁ ପଦକ୍ଷେପ ନେଉଛନ୍ତି।” “ଆମେ ଏହା ନିଶ୍ଚିତ କରିବା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛୁ ଯେ ପନିପରିବା ଯେପରି ଉପଭୋକ୍ତାଙ୍କ ପାଖରେ ଯଥାସମ୍ଭବ ମୂଲ୍ୟରେ ପହଞ୍ଚିପାରିବ ଏବଂ କୃଷକମାନେ ମଧ୍ୟ କୌଣସି ଅସୁବିଧାର ସମ୍ମୁଖୀନ ନହେବେ।”", "normalised": "କୃଷି ଏବଂ କୃଷକ କଲ୍ୟାଣ ମନ୍ତ୍ରାଳୟର ଜଣେ ବରିଷ୍ଠ ଅଧିକାରୀ କହିଛନ୍ତି, \"ଯୋଗାଣ ଶୃଙ୍ଖଳାରେ ଉନ୍ନତି ଆଣିବା ଏବଂ କୃଷକମାନଙ୍କୁ ସହାୟତା ପ୍ରଦାନ କରି ସରକାର ଏହି ସମସ୍ୟାର ସମାଧାନ ପାଇଁ ପଦକ୍ଷେପ ନେଉଛନ୍ତି।\" \"ଆମେ ନିଶ୍ଚିତ କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ ଯେ ଖାଉଟିମାନଙ୍କ ପାଖରେ ଯଥାର୍ଥ ମୂଲ୍ୟରେ ପନିପରିବା ପହଞ୍ଚିବ ଏବଂ କୃଷକମାନେ ମଧ୍ୟ କୌଣସି ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେବେ ନାହିଁ।\""}
{"unnormalised": "ବିଶେଷଜ୍ଞମାନେ କହିଛନ୍ତି ଯେ ଯୋଗାଣ ଶୃଙ୍ଖଳା ପୁନଃସ୍ଥାପିତ ହେବା ଏବଂ ନୂଆ ଫସଲ ଅମଳ ହେବା ପର୍ଯ୍ୟନ୍ତ ଆଗାମୀ କିଛି ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ଦର ବୃଦ୍ଧି ହେବାର ସମ୍ଭାବନା ରହିଛି। ଉପଭୋକ୍ତାମାନଙ୍କୁ ସ୍ଥାନୀୟ କୃଷକ ବଜାର ଏବଂ ସମବାୟ ସମିତିରୁ ପନିପରିବା କିଣିବା ଭଳି ବିକଳ୍ପଗୁଡ଼ିକୁ ଅନୁସନ୍ଧାନ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି, ଯାହା ଖୁଚୁରା ଦୋକାନ ତୁଳନାରେ କମ୍ ଦାମରେ ମିଳିପାରେ। ପାଣିପାଗ ବିଭାଗ ସାମାନ୍ୟ ଶୀତ ହେବାର ପୂର୍ବାନୁମାନ କରିଛି, ଯାହା ବିଳମ୍ବିତ ଫସଲ ପାଇଁ ଲାଭଦାୟକ ହୋଇପାରେ।", "normalised": "ବିଶେଷଜ୍ଞମାନେ ମତ ଦିଅନ୍ତି ଯେ ଯୋଗାଣ ଶୃଙ୍ଖଳା ପୁନଃସ୍ଥାପିତ ହେବା ଏବଂ ନୂଆ ଫସଲ ଅମଳ ନହେବା ପର୍ଯ୍ୟନ୍ତ ଆଉ କିଛି ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ଦର ବୃଦ୍ଧି ହେବାର ସମ୍ଭାବନା ରହିଛି। ଖାଉଟିମାନଙ୍କୁ ବିକଳ୍ପ ଉପାୟ ଖୋଜିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି, ଯେପରିକି ସ୍ଥାନୀୟ କୃଷକ ବଜାର ଏବଂ ସମବାୟ ସମିତିଗୁଡ଼ିକରୁ ପନିପରିବା କିଣିବା, ଯାହା ଖୁଚୁରା ଦୋକାନ ତୁଳନାରେ କମ୍ ଦାମରେ ମିଳିପାରେ। ପାଣିପାଗ ବିଭାଗ ପକ୍ଷରୁ ସୂଚନା ଦିଆଯାଇଛି ଯେ ଶୀତ ଋତୁ ସାମାନ୍ୟ ରହିବ, ଯାହା ଫଳରେ ବିଳମ୍ବରେ ହେଉଥିବା ଫସଲ ପାଇଁ ଏହା ଲାଭଦାୟକ ହୋଇପାରେ।"}
{"unnormalised": "ଦରକୁ ସ୍ଥିର ରଖିବା ପାଇଁ ସରକାର ପରିବହନ ଖର୍ଚ୍ଚକୁ ସବସିଡି ପ୍ରଦାନ କରିବା ଏବଂ ଅପ୍ରଭାବିତ ଅଞ୍ଚଳରୁ ପନିପରିବା ସଂଗ୍ରହ ବୃଦ୍ଧି କରିବା ଭଳି ପଦକ୍ଷେପ ଉପରେ ମଧ୍ୟ ବିଚାର କରୁଛନ୍ତି। ପରିସ୍ଥିତିକୁ ନିୟମିତ ଭାବେ ଅନୁଧ୍ୟାନ କରାଯାଉଛି ଏବଂ ଯଦି ଦର ବୃଦ୍ଧି ଲାଗି ରହେ ତେବେ ଆଗକୁ ଆହୁରି ପଦକ୍ଷେପ ନିଆଯିବାର ସମ୍ଭାବନା ରହିଛି। ଏକ ସାଧାରଣ ଭାରତୀୟ ପରିବାର ବର୍ତ୍ତମାନ ଖାଦ୍ୟ ଉପରେ ନିଜର ମାସିକ ଆୟର ପ୍ରାୟ ୩୦% ଖର୍ଚ୍ଚ କରୁଛି।", "normalised": "ସରକାର ପରିବହନ ଖର୍ଚ୍ଚରେ ସବ୍‌ସିଡି ଦେବା ଏବଂ ଦରକୁ ସ୍ଥିର ରଖିବା ପାଇଁ ଅପ୍ରଭାବିତ ଅଞ୍ଚଳରୁ ଅଧିକ ପରିମାଣରେ ପନିପରିବା ସଂଗ୍ରହ କରିବା ଭଳି ପଦକ୍ଷେପଗୁଡ଼ିକୁ ମଧ୍ୟ ବିଚାର କରୁଛନ୍ତି। ପରିସ୍ଥିତି ଉପରେ ନଜର ରଖାଯାଉଛି ଏବଂ ଦର ବୃଦ୍ଧି ଲାଗି ରହିଲେ ଆଗକୁ ଆବଶ୍ୟକ ପଦକ୍ଷେପ ନିଆଯିବାର ସମ୍ଭାବନା ରହିଛି। ବର୍ତ୍ତମାନ ହାରାହାରି ଭାରତୀୟ ପରିବାର ଖାଦ୍ୟ ଉପରେ ମାସିକ ଆୟର ପ୍ରାୟ ତିରିଶ ପ୍ରତିଶତ ଖର୍ଚ୍ଚ କରୁଛନ୍ତି।"}
