{"unnormalised": "ହେ ସମସ୍ତେ,", "normalised": "ହେ ସମସ୍ତେ,"}
{"unnormalised": "ଭାବୁଥିଲି ଆମେ ଭାରତରେ ପନିପରିବା ଏବଂ ଜିନିଷ କିଣାବିକା ବେଳେ କେମିତି କଥା ହେଉ। କେତେ ପ୍ରକାର ମାପ ସିଷ୍ଟମ ଆମେ ବ୍ୟବହାର କରୁ, ସତରେ ଟିକେ ମଜାଳିଆ ଲାଗେ, ନୁହେଁ କି? ଯେମିତି କେତେବେଳେ କେହି \"ଏକ ପାଓ\" (୨୫୦ ଗ୍ରାମ) ମାଗନ୍ତି, ଆଉ କେତେବେଳେ \"ଅଧା କିଲୋ\" (୦.୫ କେଜି) ମାଗନ୍ତି। ଆଉ \"ସେର\" ବୋଲି ଯେଉଁ ମାପ ଥିଲା, ତାହା ମୋ ଆଈ ଏବେ ବି ବ୍ୟବହାର କରନ୍ତି - ଯଦିଓ ଏହା ଆଉ ଷ୍ଟାଣ୍ଡାର୍ଡ ନାହିଁ। ଆଉ କାହାକୁ ଏମିତି ଅଡୁଆ ଲାଗେ କି?", "normalised": "ଭାବୁଥିଲି ଆମେ ଭାରତରେ ପନିପରିବା ଏବଂ ଗ୍ରୋସରୀ ବିଷୟରେ କିପରି କଥାବାର୍ତ୍ତା କରୁ। ଏହା କେମିତି ମଜାଳିଆ ଲାଗେ ଯେ ଆମେ କେତେ ପ୍ରକାର ମାପ ପ୍ରଣାଳୀ ବ୍ୟବହାର କରୁଛେ, ଠିକ୍‌ ନା? ଯେମିତିକି, କେତେବେଳେ ଆପଣ କାହାଠୁ ଶୁଣିବେ \"ଏକ ପାଓ\" ମାନେ ଦୁଇଶହ ପଚାଶ ଗ୍ରାମ, ଆଉ କେତେବେଳେ ଲୋକମାନେ ସିଧା \"ଆଧା କିଲୋ\" (ଶୂନ୍ୟ ଦଶମିକ ପାଞ୍ଚ କିଲୋଗ୍ରାମ) ମାଗିବେ। ତା'ପରେ ଅଛି \"ସେର\" କଥା ଯାହା ମୋ ଆଈ ଏବେ ବି ବ୍ୟବହାର କରନ୍ତି - ଯଦିଓ ଏହା ଆଉ ମାନକୀକୃତ ହୋଇନାହିଁ। ଆଉ କାହାକୁ ଏହା ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଏ କି?"}
{"unnormalised": "ଆଉ ଏଇଟା କେବଳ ପୁରୁଣା କଥା ନୁହେଁ। ସୁପରମାର୍କେଟରେ ବି ମିକ୍ସ ଦେଖିବାକୁ ମିଳେ। ବାହାରୁ ଆସିଥିବା ଫଳ ସବୁ ପାଉଣ୍ଡ (lb) ହିସାବରେ ବିକାଯାଏ - କେହି କେବେ ଦାମ୍ ତୁଳନା କରିବା ବେଳେ ମନେ ମନେ ହିସାବ କରିଛନ୍ତି କି? ଡି-ମାର୍ଟରେ ଏହା ଏକ ବ୍ରେନ୍ ୱାର୍କଆଉଟ୍! ସତ କହିଲେ, ଆମେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ମେଟ୍ରିକ୍ ସିଷ୍ଟମକୁ କାହିଁକି ଆପଣେଇ ନାହୁଁ? ଏହା ଜିନିଷ କିଣିବାକୁ ଆହୁରି ସହଜ କରିବ, ବିଶେଷ କରି ଦାମ୍ ତୁଳନା କରିବା ବେଳେ। ବୋଧହୁଏ ଆମକୁ ଏକ ଜାତୀୟ ସ୍ତରର ଅଭିଯାନ ଆରମ୍ଭ କରିବାକୁ ପଡିବ, ଯାହାଦ୍ୱାରା ଆମେ ମେଟ୍ରିକ୍ ସିଷ୍ଟମକୁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଆପଣେଇ ପାରିବା କିମ୍ବା ଅତି କମ୍ରେ ବିଭିନ୍ନ ମାପ ବିଷୟରେ ସ୍ପଷ୍ଟ କରିପାରିବା।", "normalised": "ଏବଂ ଏହା କେବଳ ପାରମ୍ପରିକ ଜିନିଷ ନୁହେଁ। ସୁପରମାର୍କେଟରେ ମଧ୍ୟ ଆପଣ ଏକ ମିଶ୍ରଣ ଦେଖିବେ। ଆମଦାନୀ ହୋଇଥିବା ଫଳଗୁଡ଼ିକ ପ୍ରାୟତଃ ପାଉଣ୍ଡ (L-B) ହିସାବରେ ବିକ୍ରି ହୁଏ - କେହି କେବେ ମୂଲ୍ୟ ତୁଳନା କରିବାବେଳେ ମନେ ମନେ ହିସାବ କରିବାକୁ ଚେଷ୍ଟା କରିଛନ୍ତି କି? ଏହା ସ୍ଥାନୀୟ ଡି-ମାର୍ଟରେ ଏକ ମସ୍ତିଷ୍କ ବ୍ୟାୟାମ! ଗମ୍ଭୀରତାର ସହିତ ଭାବିଲେ, ଆମେ କାହିଁକି ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ମେଟ୍ରିକ୍ ସିଷ୍ଟମ ଗ୍ରହଣ କରିନାହୁଁ? ଏହା ଗ୍ରୋସରୀ ସପିଂକୁ ଅଧିକ ସହଜ କରିବ, ବିଶେଷ କରି ମୂଲ୍ୟ ତୁଳନା କରିବାବେଳେ। ହୁଏତ ଆମକୁ ପରିବର୍ତ୍ତନ କରିବା ପାଇଁ କିମ୍ବା ଅତି କମରେ ବିଭିନ୍ନ ୟୁନିଟ୍ଗୁଡ଼ିକୁ ସ୍ପଷ୍ଟ କରିବା ପାଇଁ ଏକ ଦେଶବ୍ୟାପୀ ଅଭିଯାନ ଆରମ୍ଭ କରିବାକୁ ପଡ଼ିବ।"}
{"unnormalised": "ମୋର ମନେ ଅଛି, ଥରେ ମୁଁ ମୋ ଘର ପାଖରେ ଥିବା ଜଣେ ସବ୍‌ଜିବାଲାଙ୍କଠାରୁ ଆଳୁ କିଣିବାକୁ ଯାଇଥିଲି। ତାଙ୍କ ପାଖରେ ଓଜନ କରିବା ପାଇଁ ସଠିକ୍ ମେସିନ୍ ନଥିଲା, ସେ କେବଳ ଅନ୍ଦାଜରେ କହିଲେ। ସେ କହିଲେ \"ପ୍ରାୟ ୧ କେଜି\", କିନ୍ତୁ ଯେତେବେଳେ ମୁଁ ଘରେ ଓଜନ କଲି, ତାହା ପ୍ରାୟ ୧.୨ କେଜି ଥିଲା। ମୋତେ କିଛି ଅସୁବିଧା ହେଲାନାହିଁ କାରଣ ଆଳୁ ଶସ୍ତା ଅଛି, କିନ୍ତୁ ଭାବନ୍ତୁ ଯଦି ଏହା କେଶର ଭଳି କିଛି ମହଙ୍ଗା ଜିନିଷ ହୋଇଥାନ୍ତା, ଯାହା ଗ୍ରାମ କିମ୍ବା ମିଲିଗ୍ରାମରେ (mg) ମପାଯାଏ! ତେବେ ଆପଣ ସହଜରେ ଠକାମିର ଶିକାର ହୋଇପାରନ୍ତି।", "normalised": "ମୋର ମନେ ଅଛି ଥରେ ମୁଁ ମୋ ଘର ପାଖରେ ଥିବା ଜଣେ ସବଜିବାଲାଙ୍କଠାରୁ ଆଳୁ କିଣିବାକୁ ଯାଇଥିଲି। ତାଙ୍କ ପାଖରେ ଓଜନ କରିବା ପାଇଁ ସଠିକ୍ ମେସିନ୍ ନଥିଲା ଏବଂ ସେ କେବଳ ଅନୁମାନ କରି କହିଲେ। ସେ କହିଲେ \"ପ୍ରାୟ ଏକ କିଲୋଗ୍ରାମ,\" କିନ୍ତୁ ଯେତେବେଳେ ମୁଁ ପରେ ଘରେ ଓଜନ କଲି, ଏହା ଏକ ଦଶମିକ ଦୁଇ କିଲୋଗ୍ରାମରୁ ଅଧିକ ଥିଲା। ମୋତେ କିଛି ଅସୁବିଧା ହେଲାନାହିଁ କାରଣ ଆଳୁ ଶସ୍ତା କିନ୍ତୁ ଭାବନ୍ତୁ ଯଦି ଏହା କେଶର ପରି କିଛି ମହଙ୍ଗା ଜିନିଷ ହୋଇଥାନ୍ତା, ଯାହା ଗ୍ରାମ କିମ୍ବା ମିଲିଗ୍ରାମ (M-G)ରେ ମାପ କରାଯାଏ! ଆପଣ ସହଜରେ ଠକାମିର ଶିକାର ହୋଇପାରନ୍ତି।"}
{"unnormalised": "ଆହୁରି ମଧ୍ୟ, ମୋତେ କେବଳ ଏମିତି ଲାଗୁଛି ନା ଦୋକାନୀମାନେ ବେଳେ ବେଳେ ନିଜ ସୁବିଧା ଅନୁସାରେ ମାପକୁ ଉପରକୁ କିମ୍ବା ତଳକୁ ରାଉଣ୍ଡ୍ ଅଫ୍ କରିଦିଅନ୍ତି? ଯେମିତି କିଛି ଜିନିଷର ଓଜନ ୯୫୦ ଗ୍ରାମ ହେଲେ, ସେମାନେ ସାଧାରଣତଃ ଏହାକୁ ୧ କେଜି ବୋଲି କହି ସେହି ଅନୁସାରେ ପଇସା ନିଅନ୍ତି। କିମ୍ବା ଯଦି ଆପଣ କିଛି କମ୍ ଜିନିଷ କିଣୁଛନ୍ତି, ତେବେ ଆପଣ କେଜି ପ୍ରତି ଦାମ୍ ଶୁଣିବା ବଦଳରେ ୧୦୦ ଗ୍ରାମ ପ୍ରତି ଦାମ୍ ଶୁଣିପାରନ୍ତି। ଯଦି ଦାମ୍ ଷ୍ଟାଣ୍ଡାର୍ଡ ହୁଅନ୍ତା ଏବଂ ସହଜରେ ତୁଳନା କରିହୁଅନ୍ତା, ତେବେ ଏହା ଲୋକମାନଙ୍କ ପାଇଁ ବହୁତ ଭଲ ହୁଅନ୍ତା।", "normalised": "ଆହୁରି ମଧ୍ୟ, ଏହା କେବଳ ମୁଁ ଭାବୁଛି ନା ଦୋକାନୀମାନେ କେବେ କେବେ ନିଜ ସୁବିଧା ଅନୁସାରେ ରାଉଣ୍ଡ୍ ଅପ୍ ବା ରାଉଣ୍ଡ୍ ଡାଉନ୍ କରନ୍ତି? ଯେମିତିକି, ଯଦି କୌଣସି ଜିନିଷର ଓଜନ ନଅ ଶହ ପଚାଶ ଗ୍ରାମ ହୁଏ, ତେବେ ସେମାନେ ଏହାକୁ ଏକ କିଲୋଗ୍ରାମ ବୋଲି କହି ସେହି ଅନୁସାରେ ଦାମ୍ ନିଅନ୍ତି। କିମ୍ବା ଯଦି ଆପଣ କେବଳ କିଛି ଛୋଟ ଜିନିଷ କିଣୁଛନ୍ତି, ତେବେ ଆପଣ କିଲୋଗ୍ରାମ ପ୍ରତି ମୂଲ୍ୟ ଶୁଣିବା ପରିବର୍ତ୍ତେ ଏକ ଶହ ଗ୍ରାମ ପ୍ରତି ମୂଲ୍ୟ ଶୁଣିପାରନ୍ତି। ଲୋକଙ୍କ ପାଇଁ ଏହା ପ୍ରକୃତରେ ଭଲ ହୁଅନ୍ତା ଯଦି ମୂଲ୍ୟଗୁଡ଼ିକ ମାନକୀକୃତ ହୁଅନ୍ତା ଏବଂ ସହଜରେ ତୁଳନା କରାଯାଇପାରନ୍ତା।"}
{"unnormalised": "ଏହା କେବଳ କିଛି ଚିନ୍ତାଧାରା ଥିଲା ଯାହା ମୁଁ ଏଠାରେ ରଖିବାକୁ ଚାହୁଁଥିଲି। ଆଉ କାହାର ଏହିଭଳି ଅନୁଭୂତି ଅଛି କିମ୍ବା ଏହା ବିଷୟରେ ଅଧିକ କିଛି ଜଣା ଅଛି କି? ବୋଧହୁଏ ଆମେ ସମସ୍ତେ ଭାରତରେ ଜିନିଷ କିଣାବିକା ସମୟରେ ମାପକୁ ନେଇ ହେଉଥିବା ଦ୍ୱନ୍ଦ୍ୱ ବିଷୟରେ ପରସ୍ପରଠାରୁ କିଛି ଶିଖିପାରିବା! ଆପଣଙ୍କ ମତାମତ ଜଣାନ୍ତୁ!", "normalised": "ଏହା କେବଳ କିଛି ଭାବନା ଥିଲା ଯାହା ମୁଁ ଏଠାରେ ରଖିବାକୁ ଚାହୁଁଥିଲି। ଆଉ କାହାର କ'ଣ ଏହିଭଳି ଅନୁଭୂତି ଅଛି କିମ୍ବା ଏହା ଉପରେ କିଛି ଅନ୍ତର୍ଦ୍ଧଷ୍ଟି ଅଛି କି? ହୁଏତ ଆମେ ସମସ୍ତେ ଭାରତରେ ଗ୍ରୋସରୀ ମାପର ଏହି ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ଦୁନିଆରେ କିପରି ଚଳିବାକୁ ହେବ ସେ ବିଷୟରେ ପରସ୍ପରଠାରୁ କିଛି ଶିଖିପାରିବା! ଆପଣଙ୍କ ମନରେ କ'ଣ ଅଛି ମୋତେ ଜଣାନ୍ତୁ!"}
