{"unnormalised": "", "normalised": "ଓକେ ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ ପନିପରିବା କିଣାକିଣି ବିଷୟରେ କଥା ହେବା। ଗମ୍ଭୀରତାର ସହିତ କହୁଛି, କେବଳ ମୁଁ ଏମିତି ଭାବୁଛି ନା ପନିପରିବା ବିକାଳିମାନେ ଗୋପନରେ ଗଣିତଜ୍ଞ ହୋଇ ଆମ ପକେଟକୁ ଖାଲି କରିବା ପାଇଁ ଅଡୁଆ ଅଡୁଆ ମାପ ବ୍ୟବହାର କରୁଛନ୍ତି? ଯେମିତିକି, ମୁଁ ଗତକାଲି ମଟର କିଣିବାକୁ ଯାଇଥିଲି, ଆଉ ସେ ଲୋକ \"ଟଙ୍କା ଅଶୀ ପ୍ରତି ପାଭ୍\" କହିଲା। ପାଭ୍! ଏସଆଇ ୟୁନିଟ୍ ହିସାବରେ ଏକ ପାଭ୍ କ'ଣ? ଏହାକୁ କ'ଣ ନିରାଶାର ଚାମଚରେ ମାପାଯାଏ? ଯଦି ସେମିତି ହୋଇଥାଏ, ତେବେ ମୁଁ ପ୍ରାୟ ତିନି ଲିଟର କିଣିଛି।"}
{"unnormalised": "", "normalised": "ତା'ପରେ ଆସୁଛି \"ବଣ୍ଡଲ୍\" ପରିସ୍ଥିତି। ସେମାନେ କୁହନ୍ତି \"ଏକ ଗଡ଼ି ପାଳଙ୍ଗ\"। ଗୋଟିଏ ଗଡ଼ି ପାଳଙ୍ଗ ଶାଗ। ଗୋଟିଏ ଗଡ଼ିର କ'ଣ କୌଣସି ବୈଜ୍ଞାନିକ ସଂଜ୍ଞା ଅଛି? ଗୋଟିଏ ଗଡ଼ି ହେବା ପାଇଁ ପାଳଙ୍ଗକୁ କ'ଣ ନିର୍ଦ୍ଦିଷ୍ଟ ଘନତ୍ୱରେ ଚାପ ଦିଆଯାଏ? ମୋର ସନ୍ଦେହ ହେଉଛି ଯେ ଦୋକାନୀର ମନୋଭାବ ଏବଂ ଚନ୍ଦ୍ରର ଅବସ୍ଥା ଉପରେ ନିର୍ଭର କରି ଗଡ଼ିର ଆକାର ବଦଳିଥାଏ। ଏହା ଶ୍ରୋଡିଙ୍ଗରଙ୍କ ପାଳଙ୍ଗ ପରି; ତୁମେ ଟଙ୍କା ଦେବା ପର୍ଯ୍ୟନ୍ତ ଏହାର ପ୍ରକୃତ ପରିମାଣ ଜଣାପଡ଼େ ନାହିଁ। ମୋ ସ୍ତ୍ରୀ ସବୁବେଳେ ମୋତେ \"ଦୁଇ ଶହ ପଚାଶ ଗ୍ରାମ\" ମେଥି କିଣିବାକୁ କୁହନ୍ତି, କିନ୍ତୁ ମୁଁ ସଠିକ୍ ପରିମାଣ କେମିତି ଜାଣିବି?"}
{"unnormalised": "", "normalised": "ଆଉ ଓଜନ ମେସିନ୍ ବିଷୟରେ କିଛି କୁହନ୍ତୁ ନାହିଁ। ସେଗୁଡ଼ିକ କ'ଣ କାଲିବ୍ରେଟେଡ୍? ସେଗୁଡ଼ିକ କ'ଣ ଓଜନ ଏବଂ ମାପର ଆନ୍ତର୍ଜାତୀୟ ବ୍ୟୁରୋର ମାନାଙ୍କ ଅନୁସରଣ କରନ୍ତି? ବୋଧହୁଏ ନୁହେଁ। ମୋର ସନ୍ଦେହ ହେଉଛି ଯେ ସେଗୁଡ଼ିକ ଏକ ଛୋଟ, ଦୁଷ୍ଟ ଗ୍ନୋମ୍ ଦ୍ୱାରା ଚାଳିତ, ଯିଏ ମଜା କରିବା ପାଇଁ ସଂଖ୍ୟାଗୁଡ଼ିକୁ ଇଚ୍ଛା ଅନୁସାରେ ବଦଳାଇଥାଏ। ଗୋଟିଏ ଦିନ, ତୁମର ଟମାଟୋ ଏକ କିଲୋଗ୍ରାମ ହେବ, ଆଉ ଅନ୍ୟ ଦିନ, ଏହା \"ପ୍ରାୟ ଏକ କିଲୋଗ୍ରାମ, ଏକ ଛୋଟ ଗାଁକୁ ଛାଡ଼ିଦେଲେ\" ହେବ।"}
{"unnormalised": "", "normalised": "ମଜା ଏତିକିରେ ସରେ ନାହିଁ। ତୁମେ \"ଅଧା କିଲୋ\" ଭେଣ୍ଡି ମାଗିବ, ଆଉ ସେମାନେ ସବୁଥର ପାଞ୍ଚ ଶହ ଦଶ ଗ୍ରାମ ଦେବେ। କାହିଁକି? କେବଳ କାହିଁକି? ସେମାନେ କ'ଣ ରାଉଣ୍ଡିଂ ଏରର୍ ପରି ଭେଣ୍ଡି ଦେଇ ଲାଭ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି? ନା ସେମାନେ ଗୋପନରେ ଇଞ୍ଜିନିୟର ହେବାକୁ ଚାହୁଁଛନ୍ତି, ଆଉ ସେହି ଦଶ ଗ୍ରାମ ଦେଇ ମୋ ବ୍ୟାଗର ସ୍ଥାୟୀତ୍ୱ ପରୀକ୍ଷା କରୁଛନ୍ତି?"}
{"unnormalised": "", "normalised": "ଅବଶ୍ୟ, ଆସନ୍ତୁ ଫଳ ବିଷୟରେ ଭୁଲିବା ନାହିଁ। ସେଗୁଡ଼ିକ ଡଜନ ହିସାବରେ ବିକ୍ରି ହୁଅନ୍ତି। ଗତଥର ମୁଁ ମୋ ମା'ଙ୍କୁ କିଛି କଦଳୀ ଆଣିବାକୁ କହିଥିଲି, ସେ \"ଗୋଟିଏ ଡଜନ\" ଆଣିଥିଲେ। କିନ୍ତୁ ଯଦି ତୁମେ ଗଣିବା ଆରମ୍ଭ କର, ତେବେ ତୁମେ ବେଳେବେଳେ ତେର କିମ୍ବା ଏଗାରଟି କଦଳୀ ପାଇପାରିବ! ମୁଁ ଭାବୁଥିଲି ଗୋଟିଏ ଡଜନରେ ବାରଟି ହୁଏ? ଜଣାପଡ଼ିଲା ଯେ ସେମାନେ ଆମକୁ \"ଚାଷୀଙ୍କ ଡଜନ\" ବିକ୍ରି କରୁଛନ୍ତି।"}
{"unnormalised": "", "normalised": "ଗମ୍ଭୀରତାର ସହିତ କହିବାକୁ ଗଲେ, ଏହି ସବୁକୁ କେହି ମାନକ କରିବା ଦରକାର। ମୁଁ ଏକ ଜାତୀୟ ଅଭିଯାନ ପ୍ରସ୍ତାବ ଦେଉଛି: \"ବଜାରକୁ ମେଟ୍ରିକରେ କର!\" ଆମକୁ ସ୍ପଷ୍ଟ ଲେବଲ୍, କାଲିବ୍ରେଟେଡ୍ ସ୍କେଲ୍ ଏବଂ ଗ୍ରାମ, କିଲୋଗ୍ରାମ ଏବଂ ବୋଧହୁଏ... ଆଶ୍ଚର୍ଯ୍ୟ... ତରଳ ପଦାର୍ଥ ପାଇଁ ମିଲିଲିଟରର ଉପଯୁକ୍ତ ବ୍ୟବହାର ଉପରେ ଦୋକାନୀମାନଙ୍କ ପାଇଁ ବାଧ୍ୟତାମୂଳକ ତାଲିମ ଦରକାର! ସେପର୍ଯ୍ୟନ୍ତ, ମୁଁ ମୋର ପରବର୍ତ୍ତୀ ପନିପରିବା କିଣିବା ବେଳେ ଏକ ସାର୍ଟିଫାଏଡ୍ ସ୍କେଲ୍ ଏବଂ ଏକ କଡ଼ା ଭଙ୍ଗୀ ନେଇଯାଉଛି। ମୋ ପାଇଁ ଶୁଭକାମନା କରନ୍ତୁ, ଏବଂ ଆପଣଙ୍କ ପାଭ୍ ସବୁବେଳେ ଯୁକ୍ତିଯୁକ୍ତ ମୂଲ୍ୟରେ ମଟରରେ ଭର୍ତ୍ତି ହେଉ।"}
