{"unnormalised": "ହେ ଗାଇଜ୍, ମୋତେ ଗ୍ରୋସରୀ ସପିଙ୍ଗ୍ ଉପରେ କିଛି ପରାମର୍ଶ ଦରକାର! ମୋତେ ସବୁବେଳେ ଲାଗେ ଯେ ମୁଁ ଲୋକାଲ୍ ସବ୍‌ଜି ମଣ୍ଡିରେ ଠକାମୀର ଶିକାର ହେଉଛି। ଯେମିତିକି ଗତକାଲି ମୁଁ ୧ କେଜି ଟମାଟୋ କିଣିଥିଲି, ଆଉ ସେ ଦୋକାନୀ ମୋ ଠାରୁ ୮୦ ଟଙ୍କା ନେଲା! ତାହା କ’ଣ ସାଧାରଣ?", "normalised": "ହେ ଗାଇଜ୍, ଗ୍ରୋସରୀ ସପିଂ ଉପରେ କିଛି ପରାମର୍ଶ ଦରକାର! ମୋତେ ସବୁବେଳେ ଲାଗେ ଯେ ସ୍ଥାନୀୟ ସବଜି ମଣ୍ଡିରେ ମୋତେ ଠକାଯାଉଛି। ଯେମିତିକି, ଗତକାଲି ମୁଁ ଏକ କିଲୋଗ୍ରାମ ଟମାଟୋ କିଣିଥିଲି, ଆଉ ସେ ଲୋକ ମୋ ଠାରୁ ଅଶୀ ଟଙ୍କା ନେଲା! ତାହା କ'ଣ ସାଧାରଣ?"}
{"unnormalised": "ଆହୁରି ମଧ୍ୟ, ତୁମେମାନେ କିପରି \"ସଠିକ୍\" ମୂଲ୍ୟ ବିଚାର କର? ମୁଁ ସାଧାରଣତଃ ୨-୩ ଜଣ ବିକ୍ରେତାଙ୍କ ଠାରୁ ମୂଲ୍ୟ ତୁଳନା କରେ, କିନ୍ତୁ ତାହା ମଧ୍ୟ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ହୋଇଥାଏ। ଜଣେ କହିବେ \"କେଜି ପ୍ରତି ୬୦ ଟଙ୍କା,\" ଅନ୍ୟ ଜଣେ କହିବେ \"୨୫୦ ଗ୍ରାମ ପାଇଁ ୧୫ ଟଙ୍କା।\" ମୋର ଗଣିତ ସବୁବେଳେ ସକାଳୁଆ ଠିକ୍‌ ନ ଥାଏ, ବିଶେଷକରି ଚା’ ପିଇବା ପୂର୍ବରୁ!", "normalised": "ଆହୁରି ମଧ୍ୟ, ଆପଣମାନେ କିପରି \"ଯଥାର୍ଥ\" ମୂଲ୍ୟ ବିଚାର କରନ୍ତି? ମୁଁ ସାଧାରଣତଃ ଦୁଇ ତିନୋଟି ଦୋକାନୀଙ୍କ ଠାରୁ ଦର ତୁଳନା କରେ, କିନ୍ତୁ ତାହା ମଧ୍ୟ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରେ। ଜଣେ କହିବେ \"କିଲୋଗ୍ରାମ ପ୍ରତି ଷାଠିଏ ଟଙ୍କା,\" ଆଉ ଜଣେ କହିବେ \"ଦୁଇଶହ ପଚାଶ ଗ୍ରାମ ପାଇଁ ପନ୍ଦର ଟଙ୍କା।\" ସକାଳୁ ଚା ପିଇବା ପୂର୍ବରୁ ମୋର ଗଣିତ ସେତେ ଭଲ ନଥାଏ!"}
{"unnormalised": "ତା’ପରେ ରହିଲା \"ଦରଦାମ କରିବା\" କଥା। ମୋ ମାଆ ଜଣେ ପ୍ରୋ ଭଳି ଦରଦାମ କରିପାରନ୍ତି, ଜିନିଷର ଦାମ୍ ୧୦-୨୦% ପର୍ଯ୍ୟନ୍ତ କମାଇ ଦିଅନ୍ତି। ମୁଁ କଷ୍ଟେମଷ୍ଟେ ୫-୧୦ ଟଙ୍କା ରିହାତି ପାଇଥାଏ! ଜଣେ ନୂଆ ଦରଦାମକାରୀ ପାଇଁ କିଛି ଟିପ୍ସ୍ ଅଛି କି? ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଏକ ସାଧାରଣ ଗ୍ରୋସରୀ ବିଲ୍ କେତେ ହେବା ଉଚିତ୍। ଗତ ମାସରେ ମୋର ୫୦୦୦ ଟଙ୍କା ହୋଇଥିଲା। ଏହା ଜଣେ ବ୍ୟକ୍ତି ପାଇଁ ଅଧିକ କି?", "normalised": "ତା'ପରେ ରହିଲା ସେହି \"ଦରଦାମ କରିବା\" କଥା। ମୋ ମାଆ ଜଣେ ପ୍ରୋଙ୍କ ପରି ଦରଦାମ କରନ୍ତି, ପ୍ରାୟ ଦଶରୁ କୋଡ଼ିଏ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ କମାଇ ଦିଅନ୍ତି। ମୁଁ ବହୁତ କଷ୍ଟରେ ପାଞ୍ଚରୁ ଦଶ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ରିହାତି ପାଇ ପାରେ! ଜଣେ ନୂଆ ଦରଦାମକାରୀଙ୍କ ପାଇଁ କୌଣସି ଟିପ୍ସ ଅଛି କି? ମୁଁ ମଧ୍ୟ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଏକ ସାଧାରଣ ଗ୍ରୋସରୀ ବିଲ୍ କେତେ ହେବା ଉଚିତ୍। ଗତ ମାସରେ ମୋର ପାଞ୍ଚ ହଜାର ଟଙ୍କା ହୋଇଥିଲା। ଏହା ଜଣେ ବ୍ୟକ୍ତି ପାଇଁ ଅଧିକ କି?"}
{"unnormalised": "ଆଉ ସେହି ଦାମୀ ସୁପରମାର୍କେଟ୍ ବିଷୟରେ କ’ଣ କହିବ? ସେମାନେ କ’ଣ ବାସ୍ତବରେ ଶସ୍ତା, ନା କେବଳ ତୁମକୁ ଅନାବଶ୍ୟକ ଜିନିଷ କିଣିବାକୁ ବାଧ୍ୟ କରିବାରେ ଭଲ? ମୁଁ ସେଠାରେ ଆମ୍ବ କେଜି ପ୍ରତି ୨୦୦ ଟଙ୍କାରେ ଦେଖିଲି! ମୁଁ ସାଧାରଣତଃ ରାସ୍ତାକଡ଼ ବିକ୍ରେତାଙ୍କ ଠାରୁ କେଜି ପ୍ରତି ୧୨୦ ଟଙ୍କାରେ ପାଇଥାଏ।", "normalised": "ଆଉ ସେହି ଦାମୀ ସୁପରମାର୍କେଟଗୁଡିକ ବିଷୟରେ କ'ଣ? ସେଗୁଡ଼ିକ ପ୍ରକୃତରେ ଦୀର୍ଘ ସମୟରେ ଶସ୍ତା ହୋଇଥାନ୍ତି, ନା ସେମାନେ କେବଳ ଆପଣଙ୍କୁ ଅନାବଶ୍ୟକ ଜିନିଷ କିଣିବାକୁ ବାଧ୍ୟ କରିବାରେ ଭଲ? ମୁଁ ସେଠାରେ କିଲୋଗ୍ରାମ ପ୍ରତି ଦୁଇଶହ ଟଙ୍କାରେ ଆମ୍ବ ବିକ୍ରି ହେଉଥିବା ଦେଖିଲି! ମୁଁ ସାଧାରଣତଃ ରାସ୍ତାକଡ ଦୋକାନୀଙ୍କ ଠାରୁ କିଲୋଗ୍ରାମ ପ୍ରତି ଏକଶହ କୋଡ଼ିଏ ଟଙ୍କାରେ ପାଇଥାଏ।"}
{"unnormalised": "ମୁଁ ପ୍ରତି ସପ୍ତାହରେ ମୋର କେତେ ପରିମାଣର ପରିବା ଆବଶ୍ୟକ, ତାହା ଆକଳନ କରିବାକୁ ମଧ୍ୟ ଶିଖିବାକୁ ଚାହୁଁଛି। ମୁଁ ସବୁବେଳେ ଅଧିକ କିମ୍ବା କମ୍ କିଣିଥାଏ। ଅଧା ସମୟ ମୋର ପାଳଙ୍ଗ ଶାଗ ଫ୍ରିଜରେ ଶୁଖିଯାଏ କାରଣ ମୋର ୨୦୦ ଗ୍ରାମ ଆବଶ୍ୟକ ଥିବାବେଳେ ମୁଁ ୫୦୦ ଗ୍ରାମ କିଣି ଆଣିଥାଏ।", "normalised": "ମୁଁ ପ୍ରତି ସପ୍ତାହରେ ମୋର କେତେ ପରିମାଣର ପନିପରିବା ଦରକାର, ତାହା ଆକଳନ କରିବାକୁ ମଧ୍ୟ ଶିଖିବାକୁ ଚାହେଁ। ମୁଁ ସବୁବେଳେ ବହୁତ ଅଧିକ କିମ୍ବା ବହୁତ କମ୍ କିଣିଥାଏ। ଅଧିକାଂଶ ସମୟରେ, ମୋର ପାଳଙ୍ଗ ଫ୍ରିଜରେ ଶୁଖିଯାଏ, କାରଣ ମୁଁ ପାଞ୍ଚଶହ ଗ୍ରାମ କିଣିଥିଲି ଯେତେବେଳେ ମୋର କେବଳ ଦୁଇଶହ ଗ୍ରାମ ଦରକାର ଥିଲା।"}
{"unnormalised": "ଶେଷରେ, ଭଲ ଗୁଣବତ୍ତା ମସଲା କେଉଁଠୁ କିଣିବି ସେ ବିଷୟରେ କିଛି ପରାମର୍ଶ ଦିଅନ୍ତୁ। ମୁଁ ସ୍ଥାନୀୟ କିରାନା ଦୋକାନରୁ କିଣୁଛି, କିନ୍ତୁ ମୋର ସନ୍ଦେହ ହେଉଛି ଯେ ସେମାନେ ମିଶ୍ରିତ ହୋଇଥାଇପାରେ। ମୁଁ ସୁପରମାର୍କେଟ୍‌ରୁ ଅର୍ଗାନିକ୍ ମସଲା ପାଇଁ ଅଧିକ ଖର୍ଚ୍ଚ କରିବା ଉଚିତ୍ କି, ଯାହା ୧୦୦ ଗ୍ରାମ ପ୍ୟାକେଟ୍ ପାଇଁ ପ୍ରାୟ ୩୦୦ ଟଙ୍କା? ଦୟାକରି ସାହାଯ୍ୟ କରନ୍ତୁ!", "normalised": "ଶେଷରେ, ଭଲ ଗୁଣବତ୍ତା ମସଲା କେଉଁଠାରୁ କିଣିବେ ସେ ବିଷୟରେ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ମୁଁ ସ୍ଥାନୀୟ କିରାନା ଦୋକାନରୁ ଆଣୁଛି, କିନ୍ତୁ ମୋର ସନ୍ଦେହ ହେଉଛି ଯେ ସେଗୁଡିକ ହୁଏତ ମିଶ୍ରିତ ହୋଇଥାଇପାରେ। ମୋର ସୁପରମାର୍କେଟରୁ ଜୈବିକ ମସଲା ପାଇଁ ଅଧିକ ଖର୍ଚ୍ଚ କରିବା ଉଚିତ୍ କି, ଯାହା ଏକଶହ ଗ୍ରାମ ପ୍ୟାକେଟ୍ ପାଇଁ ପ୍ରାୟ ତିନିଶହ ଟଙ୍କା? ଜଣେ ଭାଇକୁ ସାହାଯ୍ୟ କର!"}
