{"unnormalised": "কয়েক বছর আগে, আমার মনে আছে আম্মা নতুন একটি ব্যাংক অ্যাকাউন্ট খোলা নিয়ে খুব চিন্তিত ছিলেন। তিনি ৩০+ বছর ধরে এসবিআই-এর একই অ্যাকাউন্ট ব্যবহার করছিলেন, কিন্তু শাখাটি তার জন্য দুর্গম হয়ে উঠছিল। তাই, আমরা পরিবর্তন করার সিদ্ধান্ত নিয়েছিলাম। সেই সময় প্রক্রিয়াটি অপ্রয়োজনীয়ভাবে জটিল মনে হয়েছিল; একাধিক ফর্ম, কেওয়াইসি নথি (আধার নম্বর ৪৭৮৯-২৩৪৫-৯৮৭৬ সবচেয়ে গুরুত্বপূর্ণ ছিল), এবং লাইনে অন্তহীন অপেক্ষা।", "normalised": "কয়েক বছর আগে, আমার মনে আছে আম্মা নতুন একটি ব্যাঙ্ক অ্যাকাউন্ট খোলা নিয়ে জোর দিচ্ছিলেন। তিনি তিরিশ বছরের বেশি সময় ধরে এস-বি-আই-এর একই অ্যাকাউন্ট ব্যবহার করছিলেন, কিন্তু শাখাটি তার জন্য দুর্গম হয়ে উঠছিল। তাই, আমরা পরিবর্তন করার সিদ্ধান্ত নিয়েছিলাম। সেই সময় প্রক্রিয়াটি অপ্রয়োজনীয়ভাবে জটিল মনে হয়েছিল; একাধিক ফর্ম, কে-ওয়াই-সি নথি (আধার নম্বর চার হাজার সাতশত ঊননব্বই ড্যাশ দুই হাজার তিনশত পঁয়তাল্লিশ ড্যাশ নয় হাজার আটশত ছিয়াত্তর সবচেয়ে গুরুত্বপূর্ণ), এবং লাইনে অন্তহীন অপেক্ষা।"}
{"unnormalised": "আমরা অবশেষে একটি বেসরকারি ব্যাংক, এইচডিএফসি বেছে নিয়েছিলাম, ভেবেছিলাম পরিষেবা ভালো হবে। প্রথম অভিজ্ঞতাটি সত্যিই মসৃণ ছিল; তারা এমনকি ৭.৫% পি.এ.-এর মতো সামান্য বেশি সুদের হার সহ একটি 'প্রিমিয়াম' অ্যাকাউন্টও অফার করেছিল। আমার স্পষ্টভাবে মনে আছে রিলেশনশিপ ম্যানেজার, মিঃ শর্মা, সুবিধাগুলি ব্যাখ্যা করছিলেন। তিনি আমাদের ₹৫০০০ থেকে শুরু করে বিভিন্ন ফিক্সড ডিপোজিটের বিকল্প দেখিয়েছিলেন।", "normalised": "আমরা অবশেষে একটি বেসরকারি ব্যাঙ্ক, এইচ-ডি-এফ-সি-কে বেছে নিয়েছিলাম, এই ভেবে যে পরিষেবা ভালো হবে। প্রাথমিক অভিজ্ঞতা সত্যিই মসৃণ ছিল; তারা এমনকি সামান্য বেশি সুদের হার সহ একটি 'প্রিমিয়াম' অ্যাকাউন্ট অফার করেছিল, যেমন বছরে সাত দশমিক পাঁচ শতাংশ। আমার স্পষ্টভাবে মনে আছে রিলেশনশিপ ম্যানেজার, মিস্টার শর্মা, সুবিধাগুলি ব্যাখ্যা করছিলেন। তিনি আমাদের পাঁচ হাজার রুপি থেকে শুরু করে বিভিন্ন ফিক্সড ডিপোজিটের বিকল্প দেখিয়েছিলেন।"}
{"unnormalised": "তারপর এলো ইউপিআই বিপ্লব। হঠাৎ করেই, সবাই ছোট লেনদেনের জন্যও গুগল পে এবং ফোনপে ব্যবহার করতে শুরু করে। স্থানীয় চাওয়ালাকে ১০ টাকা দেওয়াটা সাধারণ হয়ে গেল। এমনকি আম্মা, প্রথমে রাজি না থাকলেও, পেটিএম ব্যবহার করে বিদ্যুতের বিল পরিশোধ করতে শুরু করেন, যা সাধারণত প্রতি মাসে ২৫০০-৩০০০ টাকা হতো।", "normalised": "তারপর এলো ইউ-পি-আই বিপ্লব। হঠাৎ, সবাই এমনকি ছোট লেনদেনের জন্যও গুগল পে এবং ফোনপে ব্যবহার করতে শুরু করলো। স্থানীয় চাওয়ালাকে দশ রুপি দেওয়াটা সাধারণ হয়ে গেল। এমনকি আম্মা, প্রথমে রাজি না থাকলেও, বিদ্যুৎ বিল পরিশোধ করার জন্য পেটিএম ব্যবহার করতে শুরু করেন, যা সাধারণত প্রতি মাসে দুই হাজার পাঁচশত থেকে তিন হাজার রুপি হতো।"}
{"unnormalised": "তবে, একাধিক অ্যাকাউন্ট পরিচালনা করা মাথাব্যথার কারণ হয়ে দাঁড়ায়। বিভিন্ন পাসওয়ার্ড এবং লেনদেনের সীমা মনে রাখা একটা কঠিন ব্যাপার ছিল। একবার আমি ভুল করে ₹১০০০০ ভুল অ্যাকাউন্টে স্থানান্তর করে দিয়েছিলাম কারণ আমি অ্যাকাউন্ট নম্বর গুলিয়ে ফেলেছিলাম। ব্যাংকের সাথে এটা সমাধান করতে কয়েক দিন লেগেছিল, এবং আমাকে ৪৭বি নম্বর ফর্ম পূরণ করতে হয়েছিল।", "normalised": "তবে, একাধিক অ্যাকাউন্ট পরিচালনা করা মাথাব্যথার কারণ হয়ে দাঁড়িয়েছিল। বিভিন্ন পাসওয়ার্ড এবং লেনদেনের সীমা মনে রাখাটা ছিল এক নিরন্তর সংগ্রাম। একবার আমি ভুল করে দশ হাজার রুপি ভুল অ্যাকাউন্টে স্থানান্তর করে দিয়েছিলাম কারণ আমি অ্যাকাউন্ট নম্বর গুলিয়ে ফেলেছিলাম। ব্যাংকের সাথে এটি সমাধান করতে কয়েকদিন লেগেছিল, এবং আমাকে ফর্ম নম্বর সাতচল্লিশ বি পূরণ করতে হয়েছিল।"}
{"unnormalised": "সম্প্রতি, আমি আমার অ্যাকাউন্টগুলিকে একত্রিত করার সিদ্ধান্ত নিয়েছি। বিভিন্ন ব্যাংক (আইসিআইসিআই, অ্যাক্সিস এবং কোটাক মাহিন্দ্রা)-এর মধ্যে সুদের হার এবং পরিষেবা চার্জ তুলনা করার পরে, আমি শুধুমাত্র দুটি অ্যাকাউন্ট রাখার সিদ্ধান্ত নিয়েছি। একটি দৈনিক লেনদেনের জন্য এবং অন্যটি ৬.৮৫% সুদের হার অফার করে এমন একটি উচ্চ-ফলনশীল সঞ্চয় অ্যাকাউন্ট।", "normalised": "সম্প্রতি, আমি আমার অ্যাকাউন্টগুলিকে একত্রিত করার সিদ্ধান্ত নিয়েছি। বিভিন্ন ব্যাংক (আই-সি-আই-সি-আই, অ্যাক্সিস, এবং কোটাক মাহিন্দ্রা) এর মধ্যে সুদের হার এবং পরিষেবা চার্জ তুলনা করার পরে, আমি শুধুমাত্র দুটি অ্যাকাউন্ট রাখার সিদ্ধান্ত নিয়েছি। একটি দৈনিক লেনদেনের জন্য এবং অন্যটি একটি উচ্চ-ফলনশীল সঞ্চয় অ্যাকাউন্ট যা ছয় দশমিক আট পাঁচ শতাংশ সুদের হার অফার করে।"}
{"unnormalised": "ব্যাংকিং কতটা পরিবর্তিত হয়েছে তা দেখে হাসি পায়। আম্মার একটিমাত্র এসবিআই অ্যাকাউন্ট থেকে শুরু করে একাধিক ডিজিটাল ওয়ালেট এবং উচ্চ-ফলনশীল বিকল্প পরিচালনা করা, মনে হয় যেন এটি সম্পূর্ণ ভিন্ন একটি জগৎ। ভাবছি ভবিষ্যতে কী হবে, হয়তো ২০৩০ সালের মধ্যে সবকিছু এআই দ্বারা পরিচালিত হবে!", "normalised": "এটা মজার যে ব্যাংকিং কতটা পরিবর্তিত হয়েছে। আম্মার একটিমাত্র এস-বি-আই অ্যাকাউন্ট থেকে শুরু করে একাধিক ডিজিটাল ওয়ালেট এবং উচ্চ-ফলনশীল বিকল্পগুলি পরিচালনা করা, এটিকে সম্পূর্ণ ভিন্ন একটি জগৎ মনে হয়। আমি ভাবছি ভবিষ্যতে কী হবে, সম্ভবত সবকিছু এ-আই দ্বারা দুই হাজার ত্রিশ সালের মধ্যে পরিচালিত হবে!"}
