{"unnormalised": "جينيات، توهان کي خبر آهي، اهو صرف اسڪول ۾ انهن مٽيءَ واريون درسي ڪتابون نه آهي. اھو لفظي طور تي زندگي جو خاڪو آھي، ٺيڪ؟ اھو ئي آھي جيڪو پريا شرما کي راڪيش ڪمار ۽ مون کان مختلف بڻائي ٿو. جينيات کي سمجھڻ سپر اھم آھي، خاص طور تي ھندستان ۾، جتي اسان وٽ ھڪڙي منفرد آبادي آھي جنھن ۾ ڪجھ بيمارين جي جينياتي رجحان آھن. اسان اڪثر جينياتي خرابين بابت ٻڌندا آهيون پر واقعي ان جي دائري کي نٿا ڄاڻون.", "normalised": "جينيات، توهان کي خبر آهي، اهو صرف اسڪول جي انهن مٽيءَ سان ڀريل درسي ڪتابن بابت ناهي. اهو لفظي طور تي زندگي جو خاڪو آهي، ٺيڪ؟ اهو ئي آهي جيڪو پريا شرما کي راڪيش ڪمار ۽ مون کان مختلف بڻائي ٿو. جينيات کي سمجهڻ انتهائي اهم آهي، خاص طور تي هندستان ۾، جتي اسان وٽ اهڙي متنوع آبادي آهي جنهن ۾ ڪجهه بيمارين لاءِ منفرد جينياتي پيشنگوئيون آهن. اسان اڪثر جينياتي خرابين بابت ٻڌندا آهيون پر حقيقت ۾ ان جي دائري کي نٿا ڄاڻون."}
{"unnormalised": "تنهن ڪري، وڏو معاملو ڇا آهي؟ خير، جينياتي جاچ اصل ۾ اسان کي ذیابيطس، دل جي مسئلن، ۽ حتي ڪجهه ڪينسرن جهڙن بيمارين جي خطري جي اڳڪٿي ڪرڻ ۾ مدد ڪري سگهي ٿي. تصور ڪريو ته توهان کي اڳ ۾ ئي قسم 2 ذیابيطس حاصل ڪرڻ جو وڌيڪ موقعو آهي. توهان طرز زندگي ۾ تبديليون ڪري سگهو ٿا، جهڙوڪ صحتمند کائڻ ۽ باقاعده ورزش ڪرڻ، توهان جي خطري کي گهٽائڻ لاء. اهو توهان جي جينياتي ٺاهه کي سمجهڻ جي طاقت آهي. جيئن ته، ڊاڪٽر اگروال AIIMS، دهلي ۾، هن تي هڪ پريزنٽيشن ڪئي؛ ظاهري طور تي ابتدائي ڳولا اڌ جنگ کٽي وئي آهي!", "normalised": "تنهن ڪري، وڏي ڳالهه ڇا آهي؟ خير، جينياتي ٽيسٽنگ اصل ۾ اسان کي شوگر، دل جي مسئلن، ۽ حتي ڪجهه ڪينسر جهڙن بيمارين جي خطري جي اڳڪٿي ڪرڻ ۾ مدد ڪري سگهي ٿي. تصور ڪريو ته توهان کي خبر آهي ته توهان کي شروعات ۾ ٽائپ ٽو شوگر ٿيڻ جو وڌيڪ امڪان آهي. توهان طرز زندگي ۾ تبديليون ڪري سگهو ٿا، جهڙوڪ صحتمند کائڻ ۽ باقاعده ورزش ڪرڻ، پنهنجي خطري کي خاص طور تي گهٽائڻ لاءِ. اهو توهان جي جينياتي ٺاهه کي سمجهڻ جي طاقت آهي. جهڙوڪ، ڊاڪٽر اگروال اي-آءِ-آءِ-ايم-ايس، دهلي ۾، هن تي هڪ پيشڪش ڪئي؛ ظاهري طور تي جلد معلوم ڪرڻ اڌ جنگ کٽڻ برابر آهي!"}
{"unnormalised": "هاڻي مختلف قسم جا جينياتي ٽيسٽ موجود آهن. ڪجھ مخصوص جين ڳوليندا آھن جيڪي بيماريون پيدا ڪندا آھن، جڏھن ته ٻيا توھان جي سڄي جينوم جو تجزيو ڪندا آھن وڌيڪ جامع تصوير ڏيڻ لاءِ. سڌي طرح صارفين جي جينياتي ٽيسٽ، جهڙوڪ AncestryDNA جهڙين ڪمپنين جا، وڌيڪ مشهور ٿي رهيا آهن، پر اهو ياد رکڻ ضروري آهي ته اهي هميشه صحيح نه هوندا آهن ۽ احتياط سان تشريح ڪرڻ گهرجي. سي ايم سي ويلور جهڙي مشهور سينٽر تي هڪ تصديق ٿيل جينياتي صلاحڪار سان صلاح ڪرڻ هميشه بهتر آهي.", "normalised": "ھاڻي مختلف قسم جون جينياتي ٽيسٽون موجود آھن. ڪجھ مخصوص جينن جي ڳولا ڪندا آھن جيڪي بيماريون پيدا ڪن ٿا، جڏهن ته ٻيا توهان جي پوري جينوم جو تجزيو ڪندا آهن ته جيئن وڌيڪ جامع تصوير ڏني وڃي. سڌو-صارف-تائين جينياتي ٽيسٽون، جهڙوڪ Ancestry D-N-A جهڙين ڪمپنين جون، وڌيڪ مشهور ٿي رهيون آهن، پر اهو ياد رکڻ ضروري آهي ته اهي هميشه صحيح نه هونديون آهن ۽ انهن جي تشريح احتياط سان ڪرڻ گهرجي. هميشه بهتر آهي ته هڪ معتبر مرڪز جهڙوڪ سي-ايم-سي ويلور ۾ تصديق ٿيل جينياتي صلاحڪار سان صلاح ڪريو."}
{"unnormalised": "هندستان ۾، اسان کي جينياتي جاچ جي ڳالهه تي ڪجهه منفرد چئلينج کي منهن ڏيڻو پوي ٿو. مثال طور، ڪيترن ئي ٻهراڙي وارن علائقن ۾ جينياتي خرابين بابت شعور جي کوٽ آهي. ان کان سواء، جينياتي جاچ مهانگي ٿي سگهي ٿي، ان کي ڪيترن ئي ماڻهن تائين ناقابل رسائي بڻائي ٿي. قيمت ڪٿي به ₹ 5000 کان واحد جين ٽيسٽ لاءِ ₹ 50,000+ تائين سڄي جينوم جي ترتيب لاءِ ٿي سگهي ٿي. انشورنس وارا اڪثر ڪري ان کي پڻ نه ڍڪيندا آهن.", "normalised": "هندستان ۾، اسان کي جينياتي ٽيسٽنگ جي حوالي سان ڪجهه منفرد چئلينجن کي منهن ڏيڻو پوي ٿو. مثال طور، ڪيترن ئي ڳوٺاڻن علائقن ۾ جينياتي خرابين بابت شعور جي کوٽ آهي. ان کان علاوه، جينياتي ٽيسٽنگ مهانگي ٿي سگهي ٿي، جيڪا ڪيترن ئي ماڻهن لاءِ ناقابل رسائي آهي. قيمت هڪ واحد-جين ٽيسٽ لاءِ پنج هزار رپين کان وٺي سڄي-جينوم سيڪوئنسنگ لاءِ پنجاهه هزار رپين کان وڌيڪ ٿي سگهي ٿي. انشورنس ڪمپنيون به اڪثر ان کي ڍڪينديون ناهن."}
{"unnormalised": "هڪ ٻيو چيلنج ملڪ ۾ جينياتي صلاحڪارن جي کوٽ آهي. اسان کي وڌيڪ تربيت يافته ماهرن جي ضرورت آهي جيڪي ماڻهن کي انهن جي جينياتي ٽيسٽ جي نتيجن کي سمجهڻ ۽ انهن جي صحت بابت باخبر فيصلا ڪرڻ ۾ مدد ڪري سگهن. تصديق ٿيل جينياتي صلاحڪارن جو تعداد 1.4 بلين کان وڌيڪ جي آبادي لاءِ 500 کان به گهٽ آهي. اهو هڪ وڏي ضرورت آهي جنهن کي فوري طور تي حل ڪيو وڃي.", "normalised": "هڪ ٻيو چئلينج ملڪ ۾ جينياتي صلاحڪارن جي کوٽ آهي. اسان کي وڌيڪ تربيت يافته پروفيشنلز جي ضرورت آهي جيڪي ماڻهن کي انهن جي جينياتي ٽيسٽ جا نتيجا سمجهڻ ۽ انهن جي صحت بابت باخبر فيصلا ڪرڻ ۾ مدد ڪري سگهن. تصديق ٿيل جينياتي صلاحڪارن جو تعداد هڪ ارب چاليهه ڪروڙ کان وڌيڪ آبادي لاءِ پنج سئو کان به گهٽ آهي. اها هڪ وڏي ضرورت آهي جنهن کي فوري طور تي حل ڪيو وڃي."}
{"unnormalised": "پر انهن چئلينجن جي باوجود، هندستان ۾ جينيات ۾ وڌندڙ دلچسپي آهي. وڌيڪ ۽ وڌيڪ ماڻهو پنهنجي جينياتي خطرن کي سمجهڻ ۽ پنهنجي صحت جي حفاظت لاءِ فعال قدم کڻڻ جي اهميت کي محسوس ڪري رهيا آهن. هندستان ۾ ڪيترائي اين جي اوز جينياتي بيمارين تي شعور وڌائڻ ۽ خاندانن کي مدد فراهم ڪرڻ لاءِ ڪم ڪري رهيا آهن.", "normalised": "پر انهن چئلينجن جي باوجود، هندستان ۾ جينيات ۾ وڌندڙ دلچسپي آهي. وڌ کان وڌ ماڻهو پنهنجي جينياتي خطرن کي سمجهڻ ۽ پنهنجي صحت جي حفاظت لاءِ فعال قدم کڻڻ جي اهميت کي محسوس ڪري رهيا آهن. هندستان ۾ ڪيتريون ئي اين-جي-او-ز جينياتي بيمارين تي شعور وڌائڻ ۽ خاندانن کي مدد ڏيڻ لاءِ ڪم ڪري رهيون آهن."}
{"unnormalised": "اڳتي ڏسندي، جينيات ۾ هندستان ۾ صحت جي سار سنڀار ۾ انقلاب آڻڻ جي صلاحيت آهي. مخصوص بيمارين جي خطري ۾ ماڻهن جي سڃاڻپ ڪندي، اسان ذاتي بچاء ۽ علاج جون حڪمت عمليون ٺاهي سگهون ٿا جيڪي انهن جي منفرد جينياتي ٺاهه جي مطابق ٺهيل آهن. تصور ڪريو ته دوائون خاص طور تي توهان جي جينياتي پروفائل لاءِ ٺهيل آهن - اهو دوا جو مستقبل آهي، ڀائي! ۽، اهو ڪو پري جو خواب ناهي؛ ريسرچ IISc بنگلور جهڙن ادارن ۾ جاري آهي ۽ جلد ئي ڪاميابين جو واعدو ڪري ٿو.", "normalised": "اڳتي ڏسندي، جينيات ۾ هندستان ۾ صحت جي سارسنڀال ۾ انقلاب آڻڻ جي صلاحيت آهي. مخصوص بيمارين جي خطري ۾ مبتلا ماڻهن جي سڃاڻپ ڪندي، اسان ذاتي بچاءُ ۽ علاج جون حڪمت عمليون ٺاهي سگهون ٿا جيڪي انهن جي منفرد جينياتي ٺاهه جي مطابق ٺاهيون وڃن. تصور ڪريو ته دوائون خاص طور تي توهان جي جينياتي پروفائل لاءِ ٺهيل آهن - اهو دوا جو مستقبل آهي، ڀائو! ۽، اهو ڪو پري جو خواب ناهي؛ آءِ-آءِ-ايس-سي بنگلور جهڙن ادارن ۾ تحقيق جاري آهي ۽ جلد ئي پيش رفت جو واعدو ڪيو ويو آهي."}
{"unnormalised": "تنهن ڪري، ايندڙ وقت توهان جينيات بابت ٻڌندا آهيو، صرف انهن بورنگ بيولوجي ڪلاس بابت نه سوچيو. ان کي ھڪ طاقتور اوزار سمجھو جيڪو توھان کي پاڻ کي بھتر سمجھڻ ۽ صحتمند زندگي گذارڻ ۾ مدد ڪري سگھي ٿو! اھو سمجھڻ آھي ته ڪيئن اسان جي ابن ڏاڏن، مثال طور، ڪيرالا يا گواھٽي ۾، ڪجھ خاصيتون يا رجحان منتقل ڪيا آھن، ۽ ان تي عمل ڪرڻ.", "normalised": "تنهن ڪري، ايندڙ وقت جڏهن توهان جينيات بابت ٻڌو، ته صرف انهن بورنگ حياتيات جي ڪلاسن بابت نه سوچيو. ان کي هڪ طاقتور اوزار طور سوچيو جيڪو توهان کي پاڻ کي بهتر سمجهڻ ۽ صحتمند زندگي گذارڻ ۾ مدد ڪري سگهي ٿو! اھو سمجھڻ بابت آھي ته اسان جي ابن ڏاڏن، مثال طور، ڪيرالا يا گوهاٽي ۾، ڪي خاص خوبيون يا پيشنگوئيون ڪيئن منتقل ڪيون آھن، ۽ ان تي عمل ڪيئن ڪجي."}
