{"unnormalised": "ايمس دهلي جي محققن ھڪ ھندستاني خاندان ۾ شروعاتي عمر ۾ پارڪنسن جي بيماري سان لاڳاپيل ھڪ نئين جينياتي تبديلي (gene mutation) جي نشاندهي ڪئي آھي. \"جرنل آف نيوروجينيٽڪس\" ۾ شايع ٿيل ھن تحقيق ۾ معلوم ٿيو آھي ته اھا تبديلي، جنھن کي عارضي طور تي \"IND-PD1\" جو نالو ڏنو ويو آھي، نيورونن ۾ ڊوپامين جي پيداوار کي متاثر ڪري ٿي. ابتدائي نتيجن مان ظاھر ٿئي ٿو ته اھڙا ماڻھو جن ۾ اھا جينياتي تبديلي موجود آھي، انھن ۾ 40 سالن جي عمر کان اڳ علامتون ظاھر ٿين ٿيون، جن جي شدت مختلف درجن تي ٿي سگھي ٿي. IND-PD1 پارڪنسن جي مرض جي واڌ ۾ ڪيئن مدد ڪري ٿو، ان جي صحيح طريقيڪار کي سمجھڻ لاءِ وڌيڪ تحقيق جاري آھي.", "normalised": "اي-آءِ-آءِ-ايم-ايس دھلي جي محققن ھڪ ھندوستاني خاندان ۾ شروعاتي دور جي پارڪنسن جي بيماري سان لاڳاپيل ھڪ نئين جيني ميوٽيشن جي نشاندهي ڪئي آھي. ”جرنل آف نيوروجينيٽڪس“ ۾ شايع ٿيل تحقيق مان معلوم ٿيو آھي ته اھا ميوٽيشن، جنھن کي عارضي طور تي ”آءِ-اين-ڊي-پي-ڊي-ون“ جو نالو ڏنو ويو آھي، نيورون ۾ ڊوپامين جي پيداوار کي متاثر ڪري ٿي. ابتدائي نتيجن مان معلوم ٿيو آهي ته اهي ماڻهو جن ۾ اها ميوٽيشن موجود آهي، انهن ۾ چاليھ سالن جي عمر کان اڳ ئي علامتون ظاهر ٿيڻ شروع ٿي وڃن ٿيون، جن جي شدت مختلف ٿي سگھي ٿي. آءِ-اين-ڊي-پي-ڊي-ون ڪهڙي صحيح طريقي سان پارڪنسن جي بيماري کي وڌائڻ ۾ مدد ڪري ٿو، ان کي سمجهڻ لاءِ وڌيڪ تحقيق جاري آهي."}
{"unnormalised": "ڊاڪٽر ميرا پٽيل، جيڪا ھن تحقيق جي اڳواڻ آھي، چيو آھي تہ \"اسان جي تجزيي مان ظاھر ٿيو آھي ته 35 سالن جي ھڪ مرد سميت، خاندان جي 3 ميمبرن ۾ ساڳيون نيورولوجيڪل علامتون موجود ھيون، جنھن ڪري اسان ممڪن جينياتي عنصرن جي تحقيق ڪرڻ لاءِ مجبور ٿياسين. اسان مشاهدو ڪيو آهي ته هن جين ميٽيشن جا ڪيريئرز ۾ وڌيڪ ارتعاش ۽ سختي پڻ هئي.\" تحقيق واري ٽيم متاثر ماڻھن جي سڄي جينوم جو تجزيو ڪرڻ لاءِ نئين نسل جي سيڪوئنسنگ ٽيڪنڪ استعمال ڪئي، جنھن ۾ ڪروموزوم 12 تي IND-PD1 جي تبديلي جي نشاندهي ڪئي وئي.", "normalised": "ڊاڪٽر ميرا پٽيل، جيڪا اڳواڻ جاچيندڙ آهي، چيو ته، ”اسان جي تجزيي مان معلوم ٿيو آهي ته ٽن خانداني ميمبرن، جن ۾ پنجٽيھ سالن جو هڪ مرد به شامل آهي، ساڳيون نيورولوجيڪل علامتون ڏيکاريون، جنهن اسان کي امڪاني جينياتي عنصرن جي جاچ ڪرڻ لاءِ اُکسايو. اسان مشاهدو ڪيو آهي ته هن جيني ميوٽيشن جا ڪيريئر پڻ ڏڪڻ ۽ سختي جي وڌيڪ واقعن جو شڪار هئا.“ تحقيقي ٽيم متاثر ماڻهن جي مڪمل جينوم جو تجزيو ڪرڻ لاءِ ايندڙ نسل جي سيڪوئنسنگ ٽيڪنالاجيون استعمال ڪيون، جنھن ۾ ڪروموزوم ٻارهن تي آءِ-اين-ڊي-پي-ڊي-ون ميوٽيشن جي نشاندهي ڪئي وئي."}
{"unnormalised": "اھا دريافت انھن ماڻھن لاءِ جن کي خطرو آھي، شروعاتي تشخيص ۽ ممڪن جين تھراپي جي مداخلتن لاءِ رستو کولي سگھي ٿي. ايمس جو ارادو آھي ته ھندستان ۾ وڏي پيماني تي مطالعات منعقد ڪيون وڃن، جنھن ۾ پارڪنسن جي بيماري جي خانداني تاريخ رکندڙ ماڻھن ۽ اھڙن ماڻھن جي اسڪريننگ ڪئي ويندي جن ۾ شروعاتي علامتون موجود آھن. تحقيق واري ٽيم فعال طور تي ٻين ادارن سان تعاون ڪرڻ جي ڪوشش ڪري رھي آھي ته جيئن انھن نتيجن جي وڌيڪ تصديق ڪري سگھجي ۽ ممڪن علاج جي حڪمت عملين کي ڳولي سگھجي، جنھن ۾ اندازو لڳايو ويو آھي ته مطالعي جي فيز 2 تي 50 لک رپيا خرچ ايندا.", "normalised": "اھا دريافت خطري ۾ موجود ماڻھن لاءِ شروعاتي تشخيص ۽ امڪاني جين تھراپي مداخلتن لاءِ رستو هموار ڪري سگھي ٿي. اي-آءِ-آءِ-ايم-ايس پارڪنسن جي خانداني تاريخ رکندڙ ماڻهن ۽ شروعاتي علامتون ڏيکاريندڙ ماڻهن جي اسڪريننگ لاءِ سڄي هندستان ۾ وڏي پيماني تي مطالعو ڪرڻ جو منصوبو رکي ٿي. تحقيقي ٽيم فعال طور تي ٻين ادارن سان تعاون ڪرڻ جي خواهشمند آهي ته جيئن انهن نتيجن جي وڌيڪ تصديق ڪري سگهجي ۽ امڪاني علاج جي حڪمت عملين کي ڳولي سگهجي، اندازو آهي ته مطالعي جي ٻئي مرحلي لاءِ پنجاه لک رپيا خرچ ايندو."}
