{"unnormalised": "چڱو ڀلا، جينياتيات ته ڄڻ ته هڪ سفر آهي، صحيح؟ منهنجي خانداني تاريخ بنيادي طور تي هڪ ميڊيڪل ٽيڪسٽ بڪ آهي جيڪا جهنگلي ٿي وئي آهي. ناني کي شوگر هئي، ناني جو ٽِڪر خراب ٿي ويو هو، ۽ مون کي پڪ آهي ته منهنجو ٻيو ڪزن جيڪو ٻه دفعا هٽايو ويو، اهو پاڻمرادو ٻري ويو (شايد ڪو نادر جينياتي ميوٽيشن هوندو، سچ پچ ٻڌايان ٿو). سو قدرتي طور تي، مان هڪ اعليٰ درجي جو مريض آهيان. گذريل هفتي ڊاڪٽر شرما وٽ چيڪ اپ لاءِ ويس ۽ هن BRCA1 ۽ BRCA2 جين بابت ڳالهائڻ شروع ڪيو... اوچتو مون کي يقين ٿي ويو ته مون کي هڪ ئي وقت ۾ هڪ उल्کا ۽ ڪينسر ٿي ويندو. جينياتي لاٽري کٽڻ جي ڳالھ ڪريو، نه!", "normalised": "چئو دوستو، جينياتيات ته هڪ سفر آهي، صحيح؟ منهنجي خانداني تاريخ بنيادي طور تي هڪ ميڊيڪل ٽيڪسٽ بڪ آهي جيڪا جهنگلي ٿي وئي آهي. ناني کي شوگر هئي، نانا جو ٽڪر ٺيڪ ڪم نه ڪري رهيو هو، ۽ مون کي پڪ آهي ته منهنجو ٻيون مامي جو پٽ ٻه دفعا هٽايو ويو پاڻمرادو ٻري ويو شايد ڪو نادر جينياتي ميوٽيشن هوندو، سچ ٻڌايان ته. تنهن ڪري قدرتي طور تي، مان هڪ اعليٰ درجي جو وهمي مريض آهيان. ڊاڪٽر شرما وٽ گذريل هفتي چيڪ اپ لاءِ ويس ۽ هن B-R-C-A-ون ۽ B-R-C-A-ٽو جينز بابت ڳالهائڻ شروع ڪيو ... اوچتو مون کي يقين اچي ويو آهي ته مون کي هڪ ئي وقت ميٽيور لڳندو ۽ ڪينسر ٿيندو. جينياتي لاٽري کٽڻ جي باري ۾ ڳالهايو، نه!"}
{"unnormalised": "ڇا ٻيو ڪو ماڻهو وراثتي بيمارين جي خوشين سان معاملو ڪري رهيو آهي؟ مان قسم کڻان ٿو، ڪڏهن ڪڏهن مون کي ائين محسوس ٿيندو آهي ڄڻ ته مان پنهنجي ڊي اين اي سان روسي روليٽ جو هڪ حقيقي زندگي وارو نسخو کيڏي رهيو آهيان. ۽ سائنسي اصطلاحن؟ ان بابت ته وساري ڇڏيو! ڊاڪٽر \"SNP\" ۽ \"exome sequencing\" جهڙا لفظ اڇلائي رهيو هو، ۽ مان اهڙي طرح مٿو ڌوڻي رهيو هوس ڄڻ ته مون کي هڪ لفظ به سمجھ ۾ اچي رهيو آهي. مان انهن ڊي اين اي نسب جي کٽن مان هڪ وٺڻ جو سوچي رهيو آهيان، پر مان ان ڳالھ کان ڊڄان ٿو ته اهو ڪهڙا کنڊر (جينياتي!) کوٽي سگهي ٿو. ڇا ٿيندو جيڪڏهن مان چنگيز خان جي نسل مان آهيان ۽ مون کي گائوٽ ٿيڻ جو به رجحان آهي؟ ٻه طرفي مصيبت!", "normalised": "ڇا ٻيو ڪو به موروثي بيمارين جي خوشين سان منهن ڏئي رهيو آهي؟ مان قسم کڻان ٿو، ڪڏهن ڪڏهن مون کي محسوس ٿئي ٿو ته مان پنهنجي D-N-A سان روسي روليٽ جو هڪ حقيقي زندگي وارو نسخو کيڏي رهيو آهيان. ۽ سائنسي اصطلاحن؟ ان بابت ته وساري ڇڏيو! ڊاڪٽر \"S-N-P\" ۽ \"ايڪسوم سيڪوئنسنگ\" جهڙا اصطلاح استعمال ڪري رهيو هو، ۽ مان صرف ان طرح سان مٿو ڌوڻي رهيو هئس ڄڻ مون کي هر لفظ جي سمجھ اچي رهي هئي. مان انهن D-N-A آبائي ڪِٽس مان هڪ حاصل ڪرڻ جي باري ۾ سوچي رهيو آهيان، پر مان خوفزده آهيان ته جينياتي وارا ڪهڙا کنڊر ڪڍندا! ڇا ٿيندو جيڪڏهن مان چنگيز خان جي نسل مان آهيان ۽ مون کي گائوٽ ٿيڻ جو رجحان آهي؟ ڊبل وهم!"}
{"unnormalised": "سنجيدگي سان، اهو سڀ ڪجهه ٿورو ڊارائڻو آهي. هن جينياتي بارودي سرنگھ ۾ گھمڻ لاءِ ڪي صلاحون؟ شايد مون کي پنهنجي قسمت کي قبول ڪرڻ گھرجي ۽ پيراسيٽامول ۽ پريشاني جي دوا جو ذخيرو ڪرڻ گھرجي؟ يا شايد اهڙن ماڻهن لاءِ هڪ سپورٽ گروپ شروع ڪجي جن جي خانداني تاريخون انتهائي پيچيده آهن - اسان ان کي \"دي ميٽنٽس آر اس\" يا ڪجھ ٻيو سڏي سگھون ٿا. بس کلندا رھڻو آھي، صحيح؟ گهٽ ۾ گهٽ ايستائين جو منهنجا جين بغاوت ڪرڻ جو فيصلو ڪن!", "normalised": "سنجيدگي سان، اهو سڀ ڪجهه ٿورو خوفناڪ آهي. هن جينياتي بارودي سرنگهه مان گذرڻ لاءِ ڪي صلاحون؟ شايد مون کي پنهنجي قسمت کي ڳلي لڳائڻ گهرجي ۽ پيراسيٽامول ۽ پريشاني جي دوائن جو ذخيرو ڪرڻ گهرجي؟ يا شايد اهڙن ماڻهن لاءِ هڪ سپورٽ گروپ شروع ڪجي جن جي خانداني تاريخون انتهائي پيچيده آهن - اسان ان کي \"The Mutants R Us\" يا ڪجهه ٻيو چئي سگهون ٿا. بس کلندا رهڻو آهي، صحيح؟ گهٽ ۾ گهٽ ايستائين جو منهنجا جينز بغاوت جو اسٽيج ڪرڻ جو فيصلو ڪن!"}
