{"unnormalised": "मित्रांनो, IIT दिल्लीने नुकतेच एक नवीन AI संशोधन केंद्र सुरू केले आहे! ऐकले आहे की पुढील ५ वर्षांसाठी ₹२० कोटींचा निधी देण्यात आला आहे. ते AI नैतिकता आणि स्पष्टीकरणावर लक्ष केंद्रित करण्याची योजना आखत आहेत, जे माझ्या मते खूप महत्वाचे आहे. सध्याच्या AI मॉडेल्सच्या \"ब्लॅक बॉक्स\" चिंतेचे निराकरण करण्याचा ते प्रयत्न करत आहेत असे दिसते.", "normalised": "आय-आय-टी दिल्लीने नुकतेच एक नवीन ए-आय संशोधन केंद्र सुरू केले आहे, मंडळी! ऐकले आहे की पुढील पाच वर्षांसाठी वीस कोटी रुपयांनी ते वित्तपुरवठा केले जाईल. ते ए-आय नैतिकता आणि स्पष्टीकरणावर लक्ष केंद्रित करण्याची योजना आखत आहेत, जे माझ्या मते खूप महत्वाचे आहे. सध्याच्या ए-आय मॉडेल्सच्या \"ब्लॅक बॉक्स\" चिंतेचे निराकरण करण्याचा ते प्रयत्न करत आहेत असे दिसते."}
{"unnormalised": "\"AI फ्यूचर फाउंडेशन\" नावाचे हे केंद्र TCS आणि Infosys सारख्या मोठ्या उद्योगांशी भागीदारी करण्याचे उद्दिष्ट ठेवते. बातमी आहे की, ते आरोग्य सेवाdiagnostics साठी AI विकसित करणे आणि मुंबईसारख्या शहरांमधील वाहतूक व्यवस्था सुधारणे यासारख्या प्रकल्पांवर काम करतील. खूपच रोमांचक!", "normalised": "\"ए-आय फ्यूचर फाउंडेशन\" नावाचे हे केंद्र टी-सी-एस आणि इन्फोसिस सारख्या मोठ्या उद्योगांशी भागीदारी करण्याचे उद्दिष्ट ठेवते. बातमी आहे की, ते आरोग्य सेवाdiagnostics साठी ए-आय विकसित करणे आणि मुंबईसारख्या शहरांमध्ये वाहतूक व्यवस्था सुधारणे यासारख्या प्रकल्पांवर काम करतील. रोमांचक गोष्ट आहे!"}
{"unnormalised": "प्रोफेसर रवी कुमार या केंद्राचे प्रमुख असतील. त्यांच्या निवेदनात, त्यांनी म्हटले आहे की त्यांना पुढील ३ वर्षात १००० AI व्यावसायिकांना प्रशिक्षित करायचे आहे. भारताच्या AI टॅलेंट पूलसाठी ही खूप मोठी चालना आहे. तसेच, कथितपणे २०% निधी ग्रामीण भागातील विद्यार्थ्यांसाठी शिष्यवृत्तीसाठी राखीव ठेवण्यात आला आहे.", "normalised": "प्राध्यापक रवी कुमार या केंद्राचे प्रमुख असतील. त्यांच्या निवेदनात ते म्हणाले की, त्यांना पुढील तीन वर्षात एक हजार ए-आय व्यावसायिकांना प्रशिक्षित करायचे आहे. भारताच्या ए-आय टॅलेंट पूलसाठी ही खूप मोठी चालना आहे. तसेच, कथितपणे वीस टक्के निधी ग्रामीण भागातील विद्यार्थ्यांसाठी शिष्यवृत्तीसाठी राखीव आहे."}
{"unnormalised": "शिवाय, ते १५/०८/२०२४ (स्वातंत्र्य दिन!) रोजी एक किकऑफ परिषद आयोजित करत आहेत, जिथे ते \"AI फॉर भारत\" या विषयावर एक श्वेतपत्रिका (white paper) जारी करतील. बघण्यासारखी गोष्ट आहे, टेक उत्साही लोकांनो!", "normalised": "शिवाय, ते पंधराव्या ऑगस्ट दोन हजार चोवीस (स्वातंत्र्य दिन!) रोजी एक किकऑफ परिषद आयोजित करत आहेत, जिथे ते \"ए-आय फॉर भारत\" वर एक श्वेतपत्रिका प्रसिद्ध करतील. तांत्रिक उत्साही लोकांनो, लक्ष ठेवण्यासारखे काहीतरी!"}
