{"unnormalised": "அக்டோபர் 27, 2024 அன்று நேரியல் இயற்கணிதத்தில் IIT டெல்லி ஆராய்ச்சியாளர்கள் ஒரு திருப்புமுனையை அறிவித்தனர். பேராசிரியர் ஆர். குமார் தலைமையிலான குழு, n > 100000 மாறிகள் கொண்ட நேரியல் சமன்பாடுகளின் தீர்வுகளைக் காண்பதற்கான ஒரு நாவலான அணுகுமுறையை விவரிக்கும் ஒரு ஆய்வறிக்கையை வெளியிட்டது. இந்த முறை, அடர்த்தி குறைந்த அணிகளுக்கான தற்போதுள்ள அல்காரிதம்களை விட சுமார் 2 மடங்கு வேகமான குறிப்பிடத்தக்க வேக மேம்பாட்டை வழங்குவதாக அவர்கள் கூறுகின்றனர். இணை சாய்வு முறையின் ஒரு புத்திசாலித்தனமான தழுவலே இந்த கண்டுபிடிப்புக்கான காரணம், இது இணையான செயலாக்க சூழல்களுக்கு உகந்ததாக உள்ளது.", "normalised": "ஐ-ஐ-டி டெல்லி ஆராய்ச்சியாளர்கள் இருபத்தி ஏழாம் தேதி அக்டோபர் இரண்டு ஆயிரம் இருபத்தி நான்கில் நேரியல் இயற்கணிதத்தில் ஒரு திருப்புமுனையை அறிவித்தனர். பேராசிரியர் ஆர். குமார் தலைமையிலான குழு, நூறு ஆயிரத்துக்கு மேற்பட்ட மாறிகள் கொண்ட நேரியல் சமன்பாட்டு அமைப்புகளைத் தீர்ப்பதற்கான ஒரு நாவல் அணுகுமுறையை விவரிக்கும் ஒரு கட்டுரையை வெளியிட்டது. இந்த முறை, அரிதான மேட்ரிக்ஸ்களுக்கான தற்போதைய அல்காரிதம்களை விட சுமார் இரண்டு மடங்கு வேகமாக, குறிப்பிடத்தக்க வேக மேம்பாட்டை வழங்குகிறது என்று அவர்கள் கூறுகின்றனர். இந்த கண்டுபிடிப்பு இணை சாய்வு முறையின் ஒரு புத்திசாலித்தனமான தழுவலிலிருந்து உருவாகிறது, இது இணையான செயலாக்க சூழல்களுக்கு உகந்ததாக உள்ளது."}
{"unnormalised": "DST இலிருந்து ரூ. 50 லட்சம் மானியத்துடன் நிதியளிக்கப்பட்ட இந்த ஆராய்ச்சி, அதிக எண்ணிக்கையிலான பூஜ்ஜியங்களைக் கொண்ட அணிகளைக் கையாளும் போது அல்காரிதம்களின் செயல்திறனை மேம்படுத்துவதில் கவனம் செலுத்தியது. சுற்று உருவகப்படுத்துதல் அல்லது வலைப்பின்னல் பகுப்பாய்வு போன்ற நிஜ உலக சிக்கல்கள், பெரும்பாலும் இத்தகைய அடர்த்தி குறைந்த அணிகளில் முடிவடையும் என்று பேராசிரியர் விளக்கினார். அவர்களின் மேம்படுத்தப்பட்ட அல்காரிதம் கணக்கீட்டு சிக்கலான தன்மையில் ஒரு குறைப்பை அடைந்தது, சில அணி வகைகளுக்கு முந்தைய O(n^2) என்ற அளவிலிருந்து தோராயமாக O(n^1.5) ஆக குறைந்தது.", "normalised": "டி-எஸ்-டி-யிடமிருந்து ரூபாய் ஐம்பது லட்சம் மானியத்தால் நிதியளிக்கப்பட்ட இந்த ஆராய்ச்சி, அதிக எண்ணிக்கையிலான பூஜ்யங்களைக் கொண்ட மேட்ரிக்ஸ்களைக் கையாளும் போது அல்காரிதம்களின் செயல்திறனை மேம்படுத்துவதில் கவனம் செலுத்தியது. சர்க்யூட் சிமுலேஷன் அல்லது நெட்வொர்க் பகுப்பாய்வு போன்ற நிஜ உலகப் பிரச்சனைகள் பெரும்பாலும் அத்தகைய அரிதான மேட்ரிக்ஸ்களுக்கு வழிவகுக்கும் என்று பேராசிரியர் விளக்கினார். அவர்களின் உகந்த அல்காரிதம் கணக்கீட்டு சிக்கலைக் குறைத்தது, சில மேட்ரிக்ஸ் வகைகளுக்கு முந்தைய நிலையை விட O of n squared க்கு நெருக்கமாக இருந்ததில் இருந்து தோராயமாக O of n to the power of one point five க்கு குறைத்தது."}
{"unnormalised": "தொழில் துறை வல்லுநர்கள் ஏற்கனவே நடைமுறை பயன்பாடுகளை மதிப்பிட்டு வருகின்றனர். ISRO இலிருந்து டாக்டர் எஸ். பானர்ஜி, செயற்கைக்கோள் வடிவமைப்பில் பயன்படுத்தப்படும் உருவகப்படுத்துதல்களின் துல்லியத்தை மேம்படுத்துவதற்கான சாத்தியக்கூறுகளைக் குறிப்பிட்டார். குழுவானது மேம்படுத்தப்பட்ட C++ குறியீட்டை வரும் வாரங்களில் திறந்த மூல உரிமத்தின் கீழ் வெளியிட திட்டமிட்டுள்ளது. இது அவர்களின் நேரியல் இயற்கணித அல்காரிதமின் மேலும் வளர்ச்சி மற்றும் பரவலான தத்தெடுப்பை ஊக்குவிக்கும் என்று அவர்கள் நம்புகிறார்கள்.", "normalised": "தொழில் வல்லுநர்கள் ஏற்கனவே நடைமுறை பயன்பாடுகளை மதிப்பிடுகின்றனர். ஐ-எஸ்-ஆர்-ஓ-வைச் சேர்ந்த டாக்டர் எஸ். பானர்ஜி, செயற்கைக்கோள் வடிவமைப்பில் பயன்படுத்தப்படும் உருவகப்படுத்துதல்களின் துல்லியத்தை மேம்படுத்துவதற்கான சாத்தியக்கூறுகளைக் குறிப்பிட்டார். குழு உகந்த C பிளஸ் பிளஸ் குறியீட்டை வரும் வாரங்களில் ஓப்பன்-சோர்ஸ் உரிமத்தின் கீழ் வெளியிட திட்டமிட்டுள்ளது. இது அவர்களின் நேரியல் இயற்கணித அல்காரிதத்தின் மேலும் வளர்ச்சி மற்றும் பரவலான தத்தெடுப்பை ஊக்குவிக்கும் என்று அவர்கள் நம்புகிறார்கள்."}
