{"unnormalised": "சரி, இதோ ஒரு குவோரா பதிவு, நேரியல் இயற்கணிதத்தைப் பற்றி, கல்வி கற்பிக்கும் வகையில் வடிவமைக்கப்பட்டுள்ளது, மேலும் குறிப்பிட்ட இந்திய சூழலில் தரப்படுத்தப்படாத தரவுகளை உள்ளடக்கியது:", "normalised": "லீனியர் அல்ஜீப்ராவின் சில நிஜ-உலக பயன்பாடுகள் என்ன? இது ஏன் மிகவும் முக்கியமானது என்று எனக்கு கொஞ்சம் புரியவில்லை."}
{"unnormalised": "நேரியல் இயற்கணிதத்தின் சில நிஜ உலக பயன்பாடுகள் என்ன? இது ஏன் மிகவும் முக்கியமானது என்று எனக்கு புரியவில்லை.", "normalised": "லீனியர் அல்ஜீப்ரா abstract ஆகத் தோன்றலாம், ஆனால் அது ஆச்சரியப்படும் வகையில் பயனுள்ளதாக இருக்கிறது! உங்களுக்குத் தெரியாமலேயே இருக்கலாம், ஆனால் நீங்கள் தினமும் பயன்படுத்தும் பல தொழில்நுட்பங்களுக்கு இது சக்தியளிக்கிறது! கூகிளின் PageRank அல்காரிதம் பற்றி யோசித்துப் பாருங்கள், அது தேடல் முடிவுகளின் வரிசையைத் தீர்மானிக்கிறது. இது eigenvectors மற்றும் eigenvalues ஐப் பயன்படுத்தி வலைப்பக்கங்களின் முக்கியத்துவத்தின் அடிப்படையில் தரவரிசைப்படுத்துகிறது. இருபத்தி ஆறு பில்லியன் வலைப்பக்கங்களைக் கொண்ட ஒரு matrix கணக்கீடுகளைச் செய்யப் பயன்படுகிறது, இது லீனியர் அல்ஜீப்ராவின் சக்தியைக் காட்டுகிறது. அழகாக இருக்கிறது, இல்லையா?"}
{"unnormalised": "நேரியல் இயற்கணிதம் ஒரு கருத்தியல் போல் தோன்றலாம், ஆனால் இது ஆச்சரியப்படும் வகையில் பயனுள்ளதாக இருக்கிறது! நீங்கள் அதை உணரவில்லை என்றாலும், நீங்கள் தினமும் பயன்படுத்தும் பல தொழில்நுட்பங்களுக்கு இது சக்தியளிக்கிறது. கூகிளின் PageRank அல்காரிதம் பற்றி யோசித்துப் பாருங்கள், இது தேடல் முடிவுகளின் வரிசையைத் தீர்மானிக்கிறது. இது இணையப் பக்கங்களின் முக்கியத்துவத்தை அடிப்படையாகக் கொண்டு தரவரிசைப்படுத்த ஐகன்வெக்டர்கள் மற்றும் ஐகன் மதிப்புகளைப் பயன்படுத்துகிறது. 26 பில்லியன் இணையப் பக்கங்களைக் கொண்ட ஒரு அணி கணக்கீடுகளைச் செய்யப் பயன்படுகிறது, இது நேரியல் இயற்கணிதத்தின் சக்தியைக் காட்டுகிறது. மிகவும் அருமையாக உள்ளது, இல்லையா?", "normalised": "பட செயலாக்கத்தைக் கவனியுங்கள். படங்கள் அடிப்படையில் பிக்சல் மதிப்புகளின் matrices ஆகும். matrix பெருக்கல் போன்ற லீனியர் அல்ஜீப்ரா operations பட மாற்றங்களுக்கு (சுழற்சி, அளவிடுதல்), சுருக்கத்திற்கு (J-P-E-G Discrete Cosine Transform ஐப் பயன்படுத்துகிறது, இது லீனியர் அல்ஜீப்ராவின் ஒரு வடிவம்), மற்றும் வடிகட்டுதலுக்குப் பயன்படுகிறது. உதாரணமாக, மூன்றுக்கு மூன்று convolution matrix ஐப் பயன்படுத்தி ஒரு படத்தை மங்கலாக்கலாம். இதேபோல், மருத்துவ இமேஜிங்கில் (C-T ஸ்கேன்கள், M-R-I), இரண்டு D ஸ்லைஸ்களில் இருந்து மூன்று D படங்களை மீண்டும் உருவாக்க லீனியர் அல்ஜீப்ரா உதவுகிறது. கம்ப்யூட்டர் கிராஃபிக்ஸ் துறையில், மூன்று D மாதிரிகள் வெக்டர்கள் மற்றும் matrices ஐப் பயன்படுத்தி குறிப்பிடப்படுகின்றன, matrix மாற்றங்கள் பொருட்களைக் கையாளவும், விளக்குகளை வைக்கவும் மற்றும் ரெண்டர் செய்யவும் பயன்படுத்தப்படுகின்றன. மேலும், வெக்டர் ஸ்பேஸ் என்ற கருத்தும் Principal Component Analysis (P-C-A) போன்ற machine learning அல்காரிதம்களில் பயன்படுத்தப்படுகிறது."}
{"unnormalised": "பட செயலாக்கத்தைக் கவனியுங்கள். படங்கள் அடிப்படையில் பிக்சல் மதிப்புகளின் அணிகள். அணி பெருக்கல் போன்ற நேரியல் இயற்கணித செயல்பாடுகள் பட மாற்றங்களுக்குப் (சுழற்சி, அளவிடுதல்) பயன்படுகின்றன, சுருக்கத்திற்குப் (JPEG ஆனது தனித்துவமான கொசைன் மாற்றத்தைப் பயன்படுத்துகிறது, இது நேரியல் இயற்கணிதத்தின் ஒரு வடிவம்), மற்றும் வடிகட்டுதலுக்குப் பயன்படுகிறது. உதாரணமாக, 3x3 கன்வல்யூஷன் அணியைப் பயன்படுத்தி ஒரு படத்தை மங்கலாக்கலாம். அதேபோல, மருத்துவ படவியலில் (CT ஸ்கேன், MRI), நேரியல் இயற்கணிதம் 2D துண்டுகளிலிருந்து 3D படங்களை புனரமைக்க உதவுகிறது. கணினி கிராபிக்ஸ் துறையில், 3D மாதிரிகள் வெக்டர்கள் மற்றும் அணிகளைப் பயன்படுத்தி குறிக்கப்படுகின்றன, அணி மாற்றங்கள் பொருட்களைக் கையாளவும், வெளிச்சம் கொடுக்கவும், ரெண்டரிங் செய்யவும் பயன்படுகின்றன. மேலும், வெக்டர் ஸ்பேஸ் என்ற கருத்து முதன்மை கூறு பகுப்பாய்வு (PCA) போன்ற இயந்திர கற்றல் அல்காரிதம்களில் பயன்படுத்தப்படுகிறது.", "normalised": "நிதித்துறையில், பங்குக் விலைகளை மாதிரியாகக் கொள்ளவும், எதிர்கால போக்குகளை கணிக்கவும் linear regression பயன்படுத்தப்படுகிறது. போர்ட்ஃபோலியோ மேம்படுத்தல் என்பது இடர்பாட்டைக் குறைக்கவும், வருவாயை அதிகரிக்கவும் சொத்துக்களின் உகந்த ஒதுக்கீட்டைக் கண்டறிய linear programming ஐ (லீனியர் அல்ஜீப்ராவை அடிப்படையாகக் கொண்டது) பயன்படுத்துகிறது. கடன் ஆபத்து மாடலிங், கடன்களுக்கான இயல்புநிலை நிகழ்தகவை மதிப்பிட லீனியர் அல்ஜீப்ராவைப் பயன்படுத்துகிறது. ஒரு பெரிய வங்கியில் தினமும் பதின்மூன்று மில்லியன் வரையிலான கடன்கள் செயலாக்கப்படலாம். மேலும், பொறியியல் போன்ற துறைகளில், லீனியர் அல்ஜீப்ரா ஒரு அடித்தளம். Structural analysis, electrical circuit analysis மற்றும் control systems ஆகியவை linear equations மற்றும் matrix operations ஐ பெரிதும் நம்பியுள்ளன."}
{"unnormalised": "நிதித்துறையில், பங்கு விலைகளை மாதிரி செய்ய நேரியல் பின்னடைவு பயன்படுத்தப்படுகிறது மற்றும் எதிர்கால போக்குகளைக் கணிக்கிறது. போர்ட்ஃபோலியோ தேர்வுமுறை நேரியல் நிரலாக்கத்தைப் (நேரியல் இயற்கணிதத்தின் அடிப்படையில்) பயன்படுத்துகிறது, இது அபாயத்தைக் குறைத்து வருவாயை அதிகரிக்க சொத்துக்களின் உகந்த ஒதுக்கீட்டைக் கண்டறியும். கடன் இடர் மாதிரியானது கடன்களுக்கான இயல்புநிலை நிகழ்தகவை மதிப்பிட நேரியல் இயற்கணிதத்தைப் பயன்படுத்துகிறது. ஒரு பெரிய வங்கியில் தினசரி செயலாக்கப்படும் கடன்களின் எண்ணிக்கை 10,000,000-க்கும் அதிகமாக இருக்கலாம். மற்றும் பொறியியல் போன்ற துறைகளில், நேரியல் இயற்கணிதம் அடிப்படையானது. கட்டமைப்பு பகுப்பாய்வு, மின்சுற்று பகுப்பாய்வு மற்றும் கட்டுப்பாட்டு அமைப்புகள் அனைத்தும் நேரியல் சமன்பாடுகள் மற்றும் அணி செயல்பாடுகளை பெரிதும் நம்பியுள்ளன.", "normalised": "எனவே, அடுத்த முறை நீங்கள் Google Maps ஐப் பயன்படுத்தும் போதோ அல்லது ஒரு Bollywood திரைப்படத்தில் ஒரு அழகான காட்சி விளைவைப் பார்க்கும் போதோ, லீனியர் அல்ஜீப்ரா திரைமறைவில் வேலை செய்கிறது என்பதை நினைவில் கொள்ளுங்கள்! அதைப் புரிந்து கொள்வது முதலில் கடினமாகத் தோன்றலாம், ஆனால் நீங்கள் முக்கியக் கருத்துகளைப் புரிந்து கொண்டவுடன், அதன் பயன்பாடுகள் எல்லா இடங்களிலும் உள்ளன என்பதைப் பார்ப்பீர்கள். N-u-m-P-y போன்ற libraries ஐ Python இல் பயன்படுத்தி இதைப் பார்க்க முயற்சிக்கவும். வெவ்வேறு ஒருங்கிணைப்பு அமைப்புகளுக்கு இடையே மாற்றுவது போன்ற விஷயங்கள் கூட (உதாரணமாக, இருபத்தி எட்டு புள்ளி ஏழு பூஜ்ஜியம் நான்கு ஒன்று டிகிரி வடக்கு, எழுபத்தி ஏழு புள்ளி ஒன்று பூஜ்ஜியம் இரண்டு ஐந்து டிகிரி கிழக்கு ஆகியவற்றை அட்சரேகை மற்றும் தீர்க்கரேகையைப் பயன்படுத்தி வரைபடத்தில் புள்ளிகளைக் குறிக்கவும்) linear transformations ஐப் பயன்படுத்துகின்றன. இது உதவும் என்று நம்புகிறேன்!"}
{"unnormalised": "எனவே, அடுத்த முறை நீங்கள் Google Maps ஐப் பயன்படுத்தும் போதோ அல்லது ஒரு கூலான காட்சி விளைவை பாலிவுட் திரைப்படத்தில் பார்க்கும் போதோ, நேரியல் இயற்கணிதம் திரைக்குப் பின்னால் வேலை செய்கிறது என்பதை நினைவில் கொள்ளுங்கள்! முதலில் இதைப் புரிந்துகொள்வது கடினமாகத் தோன்றலாம், ஆனால் நீங்கள் முக்கிய கருத்துகளைப் புரிந்து கொண்டவுடன், அதன் பயன்பாடுகள் எல்லா இடங்களிலும் உள்ளன என்பதை நீங்கள் காண்பீர்கள். இதைச் செயல்பாட்டில் காண பைத்தானில் NumPy போன்ற லைப்ரரிகளை பரிசோதிக்க முயற்சிக்கவும். வெவ்வேறு ஆயத்தொலைவு அமைப்புகளுக்கு இடையில் மாற்றுவது (உதாரணமாக, அட்சரேகை மற்றும் தீர்க்கரேகையைப் பயன்படுத்தி 28.7041° N, 77.1025° E இலிருந்து வரைபடத்தில் புள்ளிகளைப் பதிவு செய்வது) கூட நேரியல் மாற்றங்களைப் பயன்படுத்துகிறது. இது உதவியாக இருக்கும் என்று நம்புகிறேன்!", "normalised": ""}
