{"unnormalised": "ஐஐடி டெல்லியில் நான் பொறியியல் படிக்கும்போது, நேரியல் இயற்கணிதம் என்னை முற்றிலும் திகைக்க வைத்தது எனக்கு நினைவிருக்கிறது. பேராசிரியர் சர்மா ஐகன்வெக்டர்கள் மற்றும் ஐகன்மதிப்புகள் பற்றி ஏதோ விளக்கிக் கொண்டிருந்தார், ஆனால் நான் யோசித்தது எல்லாம், \"இது என்ன நடக்குது?!\" என்றுதான். அது முற்றிலும் வேறொரு மொழி போல இருந்தது. முதல் குவிஸில் என் மதிப்பெண்கள் அவமானகரமான அளவில் குறைவாக இருந்தது - 6/20!", "normalised": "ஐ.ஐ.டி டெல்லி-யில் என் பொறியியல் நாட்களில் லீனியர் அல்ஜீப்ரா எனக்கு முற்றிலும் புரியாமல் இருந்ததை நினைவு கூறுகிறேன். பேராசிரியர் சர்மா Eigenvectors மற்றும் Eigenvalues பற்றி ஏதோ விளக்கிக் கொண்டிருந்தார், ஆனால் எனக்கு \"Yeh kya ho raha hai?!\" என்று மட்டுமே தோன்றியது. இது முற்றிலும் வேறு ஒரு மொழி போல் இருந்தது. முதல் குவிஸில் நான் வாங்கிய மதிப்பெண்கள் அவமானகரமாக இருந்தது - இருபதுக்கு ஆறு!"}
{"unnormalised": "ஆனால் எனக்கு உண்மையில் உதவியது என்னவென்றால், நடைமுறை பயன்பாடுகளில் கவனம் செலுத்தியதுதான். சூத்திரங்களை மனப்பாடம் செய்வதற்கு பதிலாக, இந்த கருத்துக்கள் ஏன் முக்கியம் என்பதைப் புரிந்துகொள்ள ஆரம்பித்தேன். உதாரணமாக, முதன்மை கூறு பகுப்பாய்வு (PCA) தரவின் பரிமாணத்தைக் குறைக்க ஐகன்வெக்டர்களைப் பயன்படுத்துகிறது. அதைப் பற்றி யோசித்துப் பாருங்கள்: படச் சுருக்கம்! அதுதான் செயல்பாட்டில் உள்ள நேரியல் இயற்கணிதம். கான் அகாடமி மற்றும் எம்ஐடி ஓபன் கோர்ஸ்வேர் போன்ற தளங்களில் நான் பல மணி நேரம் செலவழித்தேன், சிக்கலான கணிதத்தை சிறிய துண்டுகளாக உடைக்கும் வீடியோக்களைப் பார்த்தேன். அணி பெருக்கல் எவ்வாறு நிகழ்நேரத்தில் திசையன்களை மாற்றுகிறது என்பதைக் காட்டிய ஒரு அருமையான காட்சிப்படுத்தியையும் நான் கண்டேன் - இது என் உள்ளுணர்வுக்கு மிகவும் உதவியது.", "normalised": "ஆனால், எனக்கு உண்மையில் உதவியது என்னவென்றால், நடைமுறை பயன்பாடுகளில் கவனம் செலுத்தியது தான். சூத்திரங்களை மனப்பாடம் செய்வதற்குப் பதிலாக, இந்த கருத்துக்கள் ஏன் முக்கியம் என்பதைப் புரிந்துகொள்ள முயற்சித்தேன். உதாரணமாக, பிரின்சிபல் காம்போனென்ட் அனாலிசிஸ் (P-C-A) Eigenvectors ஐப் பயன்படுத்தி தரவின் பரிமாணத்தைக் குறைக்கிறது. யோசித்துப் பாருங்கள்: Image Compression! அதுதான் லீனியர் அல்ஜீப்ரா செயல்பாட்டில் உள்ளது. கான் அகாடமி மற்றும் எம்-ஐ-டி ஓபன் கோர்ஸ்வேர் போன்ற தளங்களில் மணிநேரம் செலவழித்து, சிக்கலான கணிதத்தை சிறிய பகுதிகளாக உடைக்கும் வீடியோக்களைப் பார்த்தேன். மேட்ரிக்ஸ் பெருக்கல் எவ்வாறு வெக்டர்களை நிகழ்நேரத்தில் மாற்றுகிறது என்பதைக் காட்டும் ஒரு அருமையான விஷுவலைசரைக்கூட நான் கண்டுபிடித்தேன் - இது என் உள்ளுணர்வுக்கு மிகவும் உதவியது."}
{"unnormalised": "பிறகு, நான் நிறைய பிரச்சனைகளைச் செய்ய ஆரம்பித்தேன். பாடப்புத்தகத்தில் உள்ளவை மட்டுமல்ல, பழைய GATE தேர்வுகளில் உள்ள பிரச்சனைகளையும் செய்தேன் (இது ஒரு சிறந்த ஆதாரம்). நான் எவ்வளவு அதிகமாக பயிற்சி செய்தேனோ, அவ்வளவு அதிகமாக கருத்துக்கள் கிளிக் செய்ய ஆரம்பித்தன. அணிக்கோவைகள் மற்றும் அணி நேர்மாறுகள் சமன்பாடுகளின் அமைப்புகளைத் தீர்ப்பதற்கான கருவிகள் என்பதை உணர்ந்தேன். 100 கணக்குகளைத் தீர்த்தால், திடீரென மூடுபனி விலகும். என் இடைக்கால மதிப்பெண் 17/20 ஆக உயர்ந்தது!", "normalised": "பின்னர், நான் நிறைய கணக்குகளை செய்ய ஆரம்பித்தேன். பாடப்புத்தகத்தில் உள்ள கணக்குகள் மட்டுமல்லாமல், பழைய G-A-T-E தேர்வுகளிலிருந்து கணக்குகளையும் செய்தேன் (அது ஒரு சிறந்த ஆதாரம்). நான் எவ்வளவு அதிகமாக பயிற்சி செய்தேனோ, அவ்வளவு அதிகமாக கருத்துக்கள் ஒன்றோடொன்று தொடர்பு கொள்ள ஆரம்பித்தன. டிட்டர்மினன்ட்கள் மற்றும் மேட்ரிக்ஸ் இன்வெர்ஸ்கள் என்பது சமன்பாடுகளின் அமைப்புகளைத் தீர்ப்பதற்கான கருவிகள் என்பதை உணர்ந்தேன். நூறு கணக்குகளைத் தீர்த்தவுடன் திடீரென எல்லாம் தெளிவாகும். என் மிட்டம் மதிப்பெண் இருபதுக்கு பதினேழாக உயர்ந்தது!"}
{"unnormalised": "இறுதியில், நேரியல் இயற்கணிதம் என் எதிரியாக இருந்து எனக்கு பிடித்த பாடங்களில் ஒன்றாக மாறியது. இது எல்லாமே இணைப்புகளைப் பார்த்து அடிப்படை கொள்கைகளைப் புரிந்துகொள்வது பற்றியது. நான் ஒரு அறிவுரை கூற முடிந்தால், அது இதுதான்: கைவிடாதே! பயிற்சி செய்து கொண்டே இருங்கள், கேள்விகளைக் கேட்டுக்கொண்டே இருங்கள், நீங்கள் அங்கு செல்வீர்கள். பேராசிரியர் சர்மா கூட எங்கோ ஒரு இடத்தில் இருந்துதான் தொடங்கினார் என்பதை நினைவில் கொள்ளுங்கள். உன்னால் முடியும்!", "normalised": "ஒரு கட்டத்தில், லீனியர் அல்ஜீப்ரா எனக்குப் பிடிக்காத பாடமாக இருந்து எனக்குப் பிடித்த பாடங்களில் ஒன்றாக மாறியது. இது தொடர்புகளைப் பார்ப்பது மற்றும் அடிப்படை கோட்பாடுகளைப் புரிந்துகொள்வது பற்றியது. நான் ஒரு ஆலோசனை கூறினால், அது இதுதான்: விட்டுவிடாதீர்கள்! தொடர்ந்து பயிற்சி செய்யுங்கள், கேள்விகளைக் கேட்டுக்கொண்டே இருங்கள், நீங்கள் வெற்றி பெறுவீர்கள். மேலும் பேராசிரியர் சர்மா கூட எங்கோ ஒரு இடத்தில் இருந்துதான் தொடங்கினார் என்பதை நினைவில் கொள்ளுங்கள். உங்களால் முடியும்!"}
