```json
{
  "unnormalised": "ఇదంతా నిరపాయకరమైన ఇమెయిల్‌తో ప్రారంభమైంది. ఐఐటీ ఢిల్లీలో తెలివైన కానీ కొద్దిగా చెల్లాచెదురుగా ఉండే ప్రొఫెసర్ డాక్టర్ అంజలి శర్మ, పునరుత్పాదక శక్తిలో ఆమె చేసిన అద్భుతమైన కృషికి \"యంగ్ సైంటిస్ట్ అవార్డు\"ను గెలుచుకున్నారు. \"ప్రొఫెసర్ శర్మ\"కు పంపిన ఇమెయిల్, 27/10/2024న ముంబైలో జరిగే ఒక వేడుకకు ఆమె హాజరుకావాలని అభ్యర్థించింది.",
  "normalised": "ఇదంతా నిరపాయకరమైన ఇమెయిల్‌తో ప్రారంభమైంది. ఐ-ఐ-టి ఢిల్లీలో తెలివైన కానీ కొద్దిగా చెల్లాచెదురుగా ఉండే ప్రొఫెసర్ డాక్టర్ అంజలి శర్మ, పునరుత్పాదక శక్తిలో ఆమె చేసిన అద్భుతమైన కృషికి \"యంగ్ సైంటిస్ట్ అవార్డు\"ను గెలుచుకున్నారు. \"ప్రొఫెసర్ శర్మ\"కు పంపిన ఇమెయిల్, రెండు వేల ఇరవై నాలుగు అక్టోబర్ ఇరవై ఏడవ తేదీన ముంబైలో జరిగే ఒక వేడుకకు ఆమె హాజరుకావాలని అభ్యర్థించింది.",
  "raw": "ఇదంతా నిరపాయకరమైన ఇమెయిల్‌తో ప్రారంభమైంది. ఐఐటీ ఢిల్లీలో తెలివైన కానీ కొద్దిగా చెల్లాచెదురుగా ఉండే ప్రొఫెసర్ డాక్టర్ అంజలి శర్మ, పునరుత్పాదక శక్తిలో ఆమె చేసిన అద్భుతమైన కృషికి \"యంగ్ సైంటిస్ట్ అవార్డు\"ను గెలుచుకున్నారు. \"ప్రొఫెసర్ శర్మ\"కు పంపిన ఇమెయిల్, 27/10/2024న ముంబైలో జరిగే ఒక వేడుకకు ఆమె హాజరుకావాలని అభ్యర్థించింది.\n{\n  \"unnormalised\": \"ఇదంతా నిరపాయకరమైన ఇమెయిల్‌తో ప్రారంభమైంది. ఐఐటీ ఢిల్లీలో తెలివైన కానీ కొద్దిగా చెల్లాచెదురుగా ఉండే ప్రొఫెసర్ డాక్టర్ అంజలి శర్మ, పునరుత్పాదక శక్తిలో ఆమె చేసిన అద్భుతమైన కృషికి \\\"యంగ్ సైంటిస్ట్ అవార్డు\\\"ను గెలుచుకున్నారు. \\\"ప్రొఫెసర్ శర్మ\\\"కు పంపిన ఇమెయిల్, 27/10/2024న ముంబైలో జరిగే ఒక వేడుకకు ఆమె హాజరుకావాలని అభ్యర్థించింది.\",\n  \"normalised\": \"ఇదంతా నిరపాయకరమైన ఇమెయిల్‌తో ప్రారంభమైంది. ఐ-ఐ-టి ఢిల్లీలో తెలివైన కానీ కొద్దిగా చెల్లాచెదురుగా ఉండే ప్రొఫెసర్ డాక్టర్ అంజలి శర్మ, పునరుత్పాదక శక్తిలో ఆమె చేసిన అద్భుతమైన కృషికి \\\"యంగ్ సైంటిస్ట్ అవార్డు\\\"ను గెలుచుకున్నారు. \\\"ప్రొఫెసర్ శర్మ\\\"కు పంపిన ఇమెయిల్, రెండు వేల ఇరవై నాలుగు అక్టోబర్ ఇరవై ఏడవ తేదీన ముంబైలో జరిగే ఒక వేడుకకు ఆమె హాజరుకావాలని అభ్యర్థించింది.\",\n  \"raw\": \"ఇదంతా నిరపాయకరమైన ఇమెయిల్‌తో ప్రారంభమైంది. ఐఐటీ ఢిల్లీలో తెలివైన కానీ కొద్దిగా చెల్లాచెదురుగా ఉండే ప్రొఫెసర్ డాక్టర్ అంజలి శర్మ, పునరుత్పాదక శక్తిలో ఆమె చేసిన అద్భుతమైన కృషికి \\\"యంగ్ సైంటిస్ట్ అవార్డు\\\"ను గెలుచుకున్నారు. \\\"ప్రొఫెసర్ శర్మ\\\"కు పంపిన ఇమెయిల్, 27/10/2024న ముంబైలో జరిగే ఒక వేడుకకు ఆమె హాజరుకావాలని అభ్యర్థించింది.\"\n}"
}
```
```json
{
  "unnormalised": "అంజలి, ఎప్పుడూ ఆశావాదిగా, దీన్ని అనంతమైన అసైన్‌మెంట్‌లను గ్రేడింగ్ చేయడం నుండి విరామం తీసుకోవడానికి ఒక అవకాశంగా చూసింది. ఆమె తన విజయాల కీర్తిలో మునిగిపోయి, బహుశా ఫాబిండియాలో ఆమె చూస్తున్న ఒక కొత్త చీరను కూడా ధరించినట్లు ఊహించుకుంది. వాస్తవికత, తరచుగా చేసినట్లుగా, కొంచెం ఎక్కువ గందరగోళంగా మారింది.",
  "normalised": "అంజలి, ఎప్పుడూ ఆశావాదిగా, దీన్ని అనంతమైన అసైన్‌మెంట్‌లను గ్రేడింగ్ చేయడం నుండి విరామం తీసుకోవడానికి ఒక అవకాశంగా చూసింది. ఆమె తన విజయాల కీర్తిలో మునిగిపోయి, బహుశా ఫాబిండియాలో ఆమె చూస్తున్న ఒక కొత్త చీరను కూడా ధరించినట్లు ఊహించుకుంది. వాస్తవికత, తరచుగా చేసినట్లుగా, కొంచెం ఎక్కువ గందరగోళంగా మారింది.",
  "raw": "అంజలి, ఎప్పుడూ ఆశావాదిగా, దీన్ని అనంతమైన అసైన్‌మెంట్‌లను గ్రేడింగ్ చేయడం నుండి విరామం తీసుకోవడానికి ఒక అవకాశంగా చూసింది. ఆమె తన విజయాల కీర్తిలో మునిగిపోయి, బహుశా ఫాబిండియాలో ఆమె చూస్తున్న ఒక కొత్త చీరను కూడా ధరించినట్లు ఊహించుకుంది. వాస్తవికత, తరచుగా చేసినట్లుగా, కొంచెం ఎక్కువ గందరగోళంగా మారింది."
}
```
```json
{
  "unnormalised": "మొదట, ప్రయాణ సమస్య వచ్చింది. సాధారణంగా సమర్థవంతంగా ఉండే ఐఐటీ ట్రావెల్ డెస్క్, నిరంతరం \"అవుట్ ఆఫ్ ఆఫీస్\" స్థితిలో ఉన్నట్లు కనిపించింది. 3 రోజుల పాటు విపరీతమైన ఫోన్ కాల్స్ మరియు అనేక ఇమెయిల్‌ల తర్వాత, ఆమె చివరకు ఒక విమానాన్ని పొందగలిగింది, అది ఉదయం 6:00 గంటలకు బయలుదేరింది - అంజలి తన సొంత అండర్ గ్రాడ్యుయేట్ రోజుల్లో చూడని సమయం.",
  "normalised": "మొదట, ప్రయాణ సమస్య వచ్చింది. సాధారణంగా సమర్థవంతంగా ఉండే ఐ-ఐ-టీ ట్రావెల్ డెస్క్, నిరంతరం \"అవుట్ ఆఫ్ ఆఫీస్\" స్థితిలో ఉన్నట్లు కనిపించింది. మూడు రోజుల పాటు విపరీతమైన ఫోన్ కాల్స్ మరియు అనేక ఇమెయిల్‌ల తర్వాత, ఆమె చివరకు ఒక విమానాన్ని పొందగలిగింది, అది ఉదయం ఆరు ఎ-ఎం గంటలకు బయలుదేరింది - అంజలి తన సొంత అండర్ గ్రాడ్యుయేట్ రోజుల్లో చూడని సమయం.",
  "raw": "మొదట, ప్రయాణ సమస్య వచ్చింది. సాధారణంగా సమర్థవంతంగా ఉండే ఐఐటీ ట్రావెల్ డెస్క్, నిరంతరం \"అవుట్ ఆఫ్ ఆఫీస్\" స్థితిలో ఉన్నట్లు కనిపించింది. 3 రోజుల పాటు విపరీతమైన ఫోన్ కాల్స్ మరియు అనేక ఇమెయిల్‌ల తర్వాత, ఆమె చివరకు ఒక విమానాన్ని పొందగలిగింది, అది ఉదయం 6:00 గంటలకు బయలుదేరింది - అంజలి తన సొంత అండర్ గ్రాడ్యుయేట్ రోజుల్లో చూడని సమయం."
}
```
```json
{
  "unnormalised": "ఆ తరువాత అవార్డు ప్రదానోత్సవం జరిగింది. అంజలి తన ఉత్తమ పట్టు చీరలో వేదికకు చేరుకుంది, అక్కడ పరిచయాలు మరియు కరచాలనాలతో ఆమెకు స్వాగతం లభించింది. ఆమెను \"గ్రీన్ టెక్ సొల్యూషన్స్ CEO అయిన మిస్టర్ రాజేష్ ఖన్నా\", \"ప్రముఖ పర్యావరణ న్యాయవాది అడ్వ. ప్రియా అయ్యర్\" మరియు \"ఆర్గనైజింగ్ కమిటీ ఛైర్‌పర్సన్ అయిన మిసెస్ స్మితా పటేల్\" లకు పరిచయం చేశారు. ప్రతి ఒక్కరూ చాలా ముఖ్యమైన వ్యక్తిలా కనిపించారు.",
  "normalised": "ఆ తరువాత అవార్డు ప్రదానోత్సవం జరిగింది. అంజలి తన ఉత్తమ పట్టు చీరలో వేదికకు చేరుకుంది, అక్కడ పరిచయాలు మరియు కరచాలనాలతో ఆమెకు స్వాగతం లభించింది. ఆమెను \"గ్రీన్ టెక్ సొల్యూషన్స్ C-E-O అయిన మిస్టర్ రాజేష్ ఖన్నా\", \"ప్రముఖ పర్యావరణ న్యాయవాది అడ్వకేట్ ప్రియా అయ్యర్\" మరియు \"ఆర్గనైజింగ్ కమిటీ ఛైర్‌పర్సన్ అయిన మిస్ట్రెస్ స్మితా పటేల్\" లకు పరిచయం చేశారు. ప్రతి ఒక్కరూ చాలా ముఖ్యమైన వ్యక్తిలా కనిపించారు.",
  "raw": "ఆ తరువాత అవార్డు ప్రదానోత్సవం జరిగింది. అంజలి తన ఉత్తమ పట్టు చీరలో వేదికకు చేరుకుంది, అక్కడ పరిచయాలు మరియు కరచాలనాలతో ఆమెకు స్వాగతం లభించింది. ఆమెను \\\"గ్రీన్ టెక్ సొల్యూషన్స్ CEO అయిన మిస్టర్ రాజేష్ ఖన్నా\\\", \\\"ప్రముఖ పర్యావరణ న్యాయవాది అడ్వ. ప్రియా అయ్యర్\\\" మరియు \\\"ఆర్గనైజింగ్ కమిటీ ఛైర్‌పర్సన్ అయిన మిసెస్ స్మితా పటేల్\\\" లకు పరిచయం చేశారు. ప్రతి ఒక్కరూ చాలా ముఖ్యమైన వ్యక్తిలా కనిపించారు."
}
```
```json
{
  "unnormalised": "ప్రసంగాలు ప్రారంభమయ్యాయి, మరియు అంజలి తీవ్రమైన జెట్ లాగ్‌తో పోరాడుతూ, మెలకువగా ఉండటానికి చాలా కష్టపడింది. ప్రతి వక్త, అది \"విద్యుత్ మంత్రిత్వ శాఖ నుండి Er. వర్మ\" లేదా \"నేషనల్ రిన్యూవబుల్ ఎనర్జీ ఇన్స్టిట్యూట్ నుండి డాక్టర్ సేన్\" అయినా, సుదీర్ఘమైన, అయోమయమైన ఏకపాత్రాభినయాల పట్ల మక్కువ ఉన్నట్లు కనిపించింది. ఆమె తన ప్రోగ్రామ్ బుక్‌లెట్‌లో సౌర ఫలకల రేఖాచిత్రాలను గీయడం ప్రారంభించింది.",
  "normalised": "ప్రసంగాలు ప్రారంభమయ్యాయి, మరియు అంజలి తీవ్రమైన జెట్ లాగ్‌తో పోరాడుతూ, మెలకువగా ఉండటానికి చాలా కష్టపడింది. ప్రతి వక్త, అది \"విద్యుత్ మంత్రిత్వ శాఖ నుండి ఇంజనీర్ వర్మ\" లేదా \"నేషనల్ రినూవబుల్ ఎనర్జీ ఇన్స్టిట్యూట్ నుండి డాక్టర్ సేన్\" అయినా, సుదీర్ఘమైన, అయోమయమైన ఏకపాత్రాభినయాల పట్ల మక్కువ ఉన్నట్లు కనిపించింది. ఆమె తన ప్రోగ్రామ్ బుక్‌లెట్‌లో సౌర ఫలకల రేఖాచిత్రాలను గీయడం ప్రారంభించింది.",
  "raw": "ప్రసంగాలు ప్రారంభమయ్యాయి, మరియు అంజలి తీవ్రమైన జెట్ లాగ్‌తో పోరాడుతూ, మెలకువగా ఉండటానికి చాలా కష్టపడింది. ప్రతి వక్త, అది \"విద్యుత్ మంత్రిత్వ శాఖ నుండి Er. వర్మ\" లేదా \"నేషనల్ రినూవబుల్ ఎనర్జీ ఇన్స్టిట్యూట్ నుండి డాక్టర్ సేన్\" అయినా, సుదీర్ఘమైన, అయోమయమైన ఏకపాత్రాభినయాల పట్ల మక్కువ ఉన్నట్లు కనిపించింది. ఆమె తన ప్రోగ్రామ్ బుక్‌లెట్‌లో సౌర ఫలకల రేఖాచిత్రాలను గీయడం ప్రారంభించింది."
}
```
```json
{
  "unnormalised": "చివరికి, ఆమె వంతు వచ్చింది. ఆమె పోడియం వద్దకు నడిచింది, ఆమె ముఖాల సముద్రాన్ని చూస్తూ వికారం ఆమెను తాకింది. ఆమె తన పరిశోధన గురించి మాట్లాడటం ప్రారంభించింది, ఆమె గొంతు కొద్దిగా వణుకుతోంది. ఆమె ఆశ్చర్యానికి, ప్రేక్షకులు నిజంగా ఆసక్తిగా ఉన్నారు. గ్రామీణ భారతదేశాన్ని మార్చడానికి సౌర శక్తి యొక్క సామర్థ్యం గురించి, స్థిరమైన అభివృద్ధి అవసరం గురించి, పునరుత్పాదక సాంకేతిక పరిజ్ఞానంలో పెట్టుబడులు పెట్టడం యొక్క ప్రాముఖ్యత గురించి ఆమె మాట్లాడింది.",
  "normalised": "చివరికి, ఆమె వంతు వచ్చింది. ఆమె పోడియం వద్దకు నడిచింది, ఆమె ముఖాల సముద్రాన్ని చూస్తూ వికారం ఆమెను తాకింది. ఆమె తన పరిశోధన గురించి మాట్లాడటం ప్రారంభించింది, ఆమె గొంతు కొద్దిగా వణుకుతోంది. ఆమె ఆశ్చర్యానికి, ప్రేక్షకులు నిజంగా ఆసక్తిగా ఉన్నారు. గ్రామీణ భారతదేశాన్ని మార్చడానికి సౌర శక్తి యొక్క సామర్థ్యం గురించి, స్థిరమైన అభివృద్ధి అవసరం గురించి, పునరుత్పాదక సాంకేతిక పరిజ్ఞానంలో పెట్టుబడులు పెట్టడం యొక్క ప్రాముఖ్యత గురించి ఆమె మాట్లాడింది.",
  "raw": "సరే, ఇక్కడ ఉంది:\n\n{\n  \"unnormalised\": \"చివరికి, ఆమె వంతు వచ్చింది. ఆమె పోడియం వద్దకు నడిచింది, ఆమె ముఖాల సముద్రాన్ని చూస్తూ వికారం ఆమెను తాకింది. ఆమె తన పరిశోధన గురించి మాట్లాడటం ప్రారంభించింది, ఆమె గొంతు కొద్దిగా వణుకుతోంది. ఆమె ఆశ్చర్యానికి, ప్రేక్షకులు నిజంగా ఆసక్తిగా ఉన్నారు. గ్రామీణ భారతదేశాన్ని మార్చడానికి సౌర శక్తి యొక్క సామర్థ్యం గురించి, స్థిరమైన అభివృద్ధి అవసరం గురించి, పునరుత్పాదక సాంకేతిక పరిజ్ఞానంలో పెట్టుబడులు పెట్టడం యొక్క ప్రాముఖ్యత గురించి ఆమె మాట్లాడింది.\",\n  \"normalised\": \"చివరికి, ఆమె వంతు వచ్చింది. ఆమె పోడియం వద్దకు నడిచింది, ఆమె ముఖాల సముద్రాన్ని చూస్తూ వికారం ఆమెను తాకింది. ఆమె తన పరిశోధన గురించి మాట్లాడటం ప్రారంభించింది, ఆమె గొంతు కొద్దిగా వణుకుతోంది. ఆమె ఆశ్చర్యానికి, ప్రేక్షకులు నిజంగా ఆసక్తిగా ఉన్నారు. గ్రామీణ భారతదేశాన్ని మార్చడానికి సౌర శక్తి యొక్క సామర్థ్యం గురించి, స్థిరమైన అభివృద్ధి అవసరం గురించి, పునరుత్పాదక సాంకేతిక పరిజ్ఞానంలో పెట్టుబడులు పెట్టడం యొక్క ప్రాముఖ్యత గురించి ఆమె మాట్లాడింది.\",\n  \"raw\": \"చివరికి, ఆమె వంతు వచ్చింది. ఆమె పోడియం వద్దకు నడిచింది, ఆమె ముఖాల సముద్రాన్ని చూస్తూ వికారం ఆమెను తాకింది. ఆమె తన పరిశోధన గురించి మాట్లాడటం ప్రారంభించింది, ఆమె గొంతు కొద్దిగా వణుకుతోంది. ఆమె ఆశ్చర్యానికి, ప్రేక్షకులు నిజంగా ఆసక్తిగా ఉన్నారు. గ్రామీణ భారతదేశాన్ని మార్చడానికి సౌర శక్తి యొక్క సామర్థ్యం గురించి, స్థిరమైన అభివృద్ధి అవసరం గురించి, పునరుత్పాదక సాంకేతిక పరిజ్ఞానంలో పెట్టుబడులు పెట్టడం యొక్క ప్రాముఖ్యత గురించి ఆమె మాట్లాడింది.\"\n}\n\n"
}
```
```json
{
  "unnormalised": "ఆమె తన ప్రసంగాన్ని ముగించే సమయానికి, ఆమె గర్వంగా ఫీలయ్యింది. గందరగోళం, జెట్ లాగ్ మరియు ఎండ్లెస్ పరిచయాలు ఉన్నప్పటికీ, ఆమె ఒక మార్పును చేసింది. ఆమె భవిష్యత్తు గురించి విభిన్నంగా ఆలోచించడానికి ఒక గది నిండా ఉన్న ప్రభావవంతమైన వ్యక్తులను ప్రేరేపించింది. మరియు బహుశా, ఆమె వారిని ఒప్పించగలిగింది, \"ప్రొఫెసర్ శర్మ\" ఐఐటీ ఢిల్లీ నుండి వచ్చిన కొద్దిగా చెల్లాచెదురుగా ఉండే ప్రొఫెసర్ కంటే ఎక్కువ అని. తరువాత \"శ్రీ నారాయణ మూర్తి\" ఆమెను అభినందించినప్పుడు, ఆమె అన్ని బాధలు విలువైనవిగా తెలుసుకుంది.",
  "normalised": "ఆమె తన ప్రసంగాన్ని ముగించే సమయానికి, ఆమె గర్వంగా ఫీలయ్యింది. గందరగోళం, జెట్ లాగ్ మరియు ఎండ్లెస్ పరిచయాలు ఉన్నప్పటికీ, ఆమె ఒక మార్పును చేసింది. ఆమె భవిష్యత్తు గురించి విభిన్నంగా ఆలోచించడానికి ఒక గది నిండా ఉన్న ప్రభావవంతమైన వ్యక్తులను ప్రేరేపించింది. మరియు బహుశా, ఆమె వారిని ఒప్పించగలిగింది, \"ప్రొఫెసర్ శర్మ\" ఐ-ఐ-టీ ఢిల్లీ నుండి వచ్చిన కొద్దిగా చెల్లాచెదురుగా ఉండే ప్రొఫెసర్ కంటే ఎక్కువ అని. తరువాత \"శ్రీ నారాయణ మూర్తి\" ఆమెను అభినందించినప్పుడు, ఆమె అన్ని బాధలు విలువైనవిగా తెలుసుకుంది.",
  "raw": "ఆమె తన ప్రసంగాన్ని ముగించే సమయానికి, ఆమె గర్వంగా ఫీలయ్యింది. గందరగోళం, జెట్ లాగ్ మరియు ఎండ్లెస్ పరిచయాలు ఉన్నప్పటికీ, ఆమె ఒక మార్పును చేసింది. ఆమె భవిష్యత్తు గురించి విభిన్నంగా ఆలోచించడానికి ఒక గది నిండా ఉన్న ప్రభావవంతమైన వ్యక్తులను ప్రేరేపించింది. మరియు బహుశా, ఆమె వారిని ఒప్పించగలిగింది, \"ప్రొఫెసర్ శర్మ\" ఐఐటీ ఢిల్లీ నుండి వచ్చిన కొద్దిగా చెల్లాచెదురుగా ఉండే ప్రొఫెసర్ కంటే ఎక్కువ అని. తరువాత \"శ్రీ నారాయణ మూర్తి\" ఆమెను అభినందించినప్పుడు, ఆమె అన్ని బాధలు విలువైనవిగా తెలుసుకుంది."
}
```
