```json
{
      "unnormalised": "**नंबर कभी झूठ नहीं बोलते (लेकिन वे गंभीर रूप से भ्रमित करने वाले हो सकते हैं, खासकर एक मैच के बाद)**",
      "normalised": "**नंबर कभी झूठ नहीं बोलते (लेकिन वे गंभीर रूप से भ्रमित करने वाले हो सकते हैं, खासकर एक मैच के बाद)**",
      "raw": "यहाँ अनुवाद है:\n\n{\n      \"unnormalised\": \"**नंबर कभी झूठ नहीं बोलते (लेकिन वे गंभीर रूप से भ्रमित करने वाले हो सकते हैं, खासकर एक मैच के बाद)**\",\n      \"normalised\": \"**नंबर कभी झूठ नहीं बोलते (लेकिन वे गंभीर रूप से भ्रमित करने वाले हो सकते हैं, खासकर एक मैच के बाद)**\",\n      \"raw\": \"**नंबर कभी झूठ नहीं बोलते (लेकिन वे गंभीर रूप से भ्रमित करने वाले हो सकते हैं, खासकर एक मैच के बाद)**\"\n    }"
    }
```
```json
{
  "unnormalised": "तो, आईपीएल फाइनल हुआ, है ना? चलो नंबरों की बात करते हैं। नाखून चबाने वाले, किनारे पर बैठे रहने वाले नंबरों की नहीं, बल्कि उस तरह के नंबरों की जो आपके सिर को बुमराह यॉर्कर से भी ज़्यादा तेज़ घुमाते हैं। मेरा मतलब है, हम कुछ सचमुच प्रभावशाली आँकड़ों, कुछ पूरी तरह से हैरान करने वाले आँकड़ों और कुछ ऐसे आँकड़ों को देख रहे हैं जो बिल्कुल सादे... अजीब हैं।",
  "normalised": "तो, आई-पी-एल फाइनल हुआ, है ना? चलो नंबरों की बात करते हैं। नाखून चबाने वाले, किनारे पर बैठे रहने वाले नंबरों की नहीं, बल्कि उस तरह के नंबरों की जो आपके सिर को बुमराह यॉर्कर से भी ज़्यादा तेज़ घुमाते हैं। मेरा मतलब है, हम कुछ सचमुच प्रभावशाली आँकड़ों, कुछ पूरी तरह से हैरान करने वाले आँकड़ों और कुछ ऐसे आँकड़ों को देख रहे हैं जो बिल्कुल सादे... अजीब हैं।",
  "raw": "तो, आईपीएल फाइनल हुआ, है ना? चलो नंबरों की बात करते हैं। नाखून चबाने वाले, किनारे पर बैठे रहने वाले नंबरों की नहीं, बल्कि उस तरह के नंबरों की जो आपके सिर को बुमराह यॉर्कर से भी ज़्यादा तेज़ घुमाते हैं। मेरा मतलब है, हम कुछ सचमुच प्रभावशाली आँकड़ों, कुछ पूरी तरह से हैरान करने वाले आँकड़ों और कुछ ऐसे आँकड़ों को देख रहे हैं जो बिल्कुल सादे... अजीब हैं।"
}
```
```json
{
  "unnormalised": "सबसे पहले, विजेता टीम के लिए इसे छोड़ देते हैं, जिसने 180 रनों का लक्ष्य हासिल किया। एक सौ अस्सी। यह काफी सरल लगता है, लेकिन हर एक रन में जाने वाली गणनाओं पर विचार करें। कोण, बल्ले की गति, मेरे चाय के कप का गुरुत्वाकर्षण खिंचाव क्योंकि मैंने इसे सोफे से देखा ... शुद्ध भौतिकी, लोग। मेरा दिमाग दुखता है।",
  "normalised": "सबसे पहले, विजेता टीम के लिए इसे छोड़ देते हैं, जिसने एक सौ अस्सी रनों का लक्ष्य हासिल किया। एक सौ अस्सी। यह काफी सरल लगता है, लेकिन हर एक रन में जाने वाली गणनाओं पर विचार करें। कोण, बल्ले की गति, मेरे चाय के कप का गुरुत्वाकर्षण खिंचाव क्योंकि मैंने इसे सोफे से देखा ... शुद्ध भौतिकी, लोग। मेरा दिमाग दुखता है।",
  "raw": "सबसे पहले, विजेता टीम के लिए इसे छोड़ देते हैं, जिसने 180 रनों का लक्ष्य हासिल किया। एक सौ अस्सी। यह काफी सरल लगता है, लेकिन हर एक रन में जाने वाली गणनाओं पर विचार करें। कोण, बल्ले की गति, मेरे चाय के कप का गुरुत्वाकर्षण खिंचाव क्योंकि मैंने इसे सोफे से देखा ... शुद्ध भौतिकी, लोग। मेरा दिमाग दुखता है।"
}
```
```json
{
  "unnormalised": "फिर ओवर रेट है। प्रत्येक टीम को निश्चित रूप से 20 ओवर गेंदबाजी करनी होती है, लेकिन मिलीसेकंड तक सटीक ओवर रेट की गणना में गणित का एक ऐसा स्तर शामिल है जो रामानुजन को रुला देगा (शायद खुशी से)। क्या कमेंटेटरों ने इसका उल्लेख किया? हो सकता है। क्या मैं इसे समझ पाया? बिल्कुल नहीं। लेकिन हे, नंबर!",
  "normalised": "फिर ओवर रेट है। प्रत्येक टीम को निश्चित रूप से बीस ओवर गेंदबाजी करनी होती है, लेकिन मिलीसेकंड तक सटीक ओवर रेट की गणना में गणित का एक ऐसा स्तर शामिल है जो रामानुजन को रुला देगा (शायद खुशी से)। क्या कमेंटेटरों ने इसका उल्लेख किया? हो सकता है। क्या मैं इसे समझ पाया? बिल्कुल नहीं। लेकिन हे, नंबर!",
  "raw": "फिर ओवर रेट है। प्रत्येक टीम को निश्चित रूप से 20 ओवर गेंदबाजी करनी होती है, लेकिन मिलीसेकंड तक सटीक ओवर रेट की गणना में गणित का एक ऐसा स्तर शामिल है जो रामानुजन को रुला देगा (शायद खुशी से)। क्या कमेंटेटरों ने इसका उल्लेख किया? हो सकता है। क्या मैं इसे समझ पाया? बिल्कुल नहीं। लेकिन हे, नंबर!"
}
```
```json
{
  "unnormalised": "और कौन भूल सकता है कि हमें मध्य-मैच में फेंके गए आंकड़ों की भारी मात्रा को? स्थल पर औसत स्कोर: 165. एक बल्लेबाज द्वारा उच्चतम स्कोर: 175. इस सीजन में लगाए गए छक्कों की संख्या: 850. ये आंकड़े बस ढेर होते रहते हैं! ऐसा लगता है कि वे मुझे समर्पण करने के लिए अभिभूत करने की कोशिश कर रहे हैं। मेरा एकमात्र बचाव अधिक समोसे है।",
  "normalised": "और कौन भूल सकता है कि हमें मध्य-मैच में फेंके गए आंकड़ों की भारी मात्रा को? स्थल पर औसत स्कोर: एक सौ पैंसठ। एक बल्लेबाज द्वारा उच्चतम स्कोर: एक सौ पचहत्तर। इस सीजन में लगाए गए छक्कों की संख्या: आठ सौ पचास। ये आंकड़े बस ढेर होते रहते हैं! ऐसा लगता है कि वे मुझे समर्पण करने के लिए अभिभूत करने की कोशिश कर रहे हैं। मेरा एकमात्र बचाव अधिक समोसे है।",
  "raw": "और कौन भूल सकता है कि हमें मध्य-मैच में फेंके गए आंकड़ों की भारी मात्रा को? स्थल पर औसत स्कोर: 165. एक बल्लेबाज द्वारा उच्चतम स्कोर: 175. इस सीजन में लगाए गए छक्कों की संख्या: 850. ये आंकड़े बस ढेर होते रहते हैं! ऐसा लगता है कि वे मुझे समर्पण करने के लिए अभिभूत करने की कोशिश कर रहे हैं। मेरा एकमात्र बचाव अधिक समोसे है।"
}
```
```json
{
  "unnormalised": "बेशक, व्यक्तिगत स्कोर भी हैं। किसी ने 64 रन बनाए, तो कोई सिर्फ 2 रन पर आउट हो गया। कुछ लोगों ने जश्न मनाया, कुछ रोए (शायद)। मैंने और बिरयानी ऑर्डर करके जश्न मनाया। आंकड़े झूठ नहीं बोलते, दोस्तों, मैं एक प्रतिबद्ध प्रशंसक (और एक प्रतिबद्ध खाने वाला) हूं।",
  "normalised": "बेशक, व्यक्तिगत स्कोर भी हैं। किसी ने चौंसठ रन बनाए, तो कोई सिर्फ दो रन पर आउट हो गया। कुछ लोगों ने जश्न मनाया, कुछ रोए (शायद)। मैंने और बिरयानी ऑर्डर करके जश्न मनाया। आंकड़े झूठ नहीं बोलते, दोस्तों, मैं एक प्रतिबद्ध प्रशंसक (और एक प्रतिबद्ध खाने वाला) हूं।",
  "raw": "बेशक, व्यक्तिगत स्कोर भी हैं। किसी ने 64 रन बनाए, तो कोई सिर्फ 2 रन पर आउट हो गया। कुछ लोगों ने जश्न मनाया, कुछ रोए (शायद)। मैंने और बिरयानी ऑर्डर करके जश्न मनाया। आंकड़े झूठ नहीं बोलते, दोस्तों, मैं एक प्रतिबद्ध प्रशंसक (और एक प्रतिबद्ध खाने वाला) हूं।"
}
```
```json
{
  "unnormalised": "लेकिन मेरा पसंदीदा नंबर उपस्थिति का आंकड़ा होना चाहिए। 65,000 से अधिक लोग उस स्टेडियम में भरे हुए थे, दहाड़ रहे थे, खुश हो रहे थे, और जाहिर है अपनी खुद की चाय गिरा रहे थे। यह एक सुंदर, अराजक गड़बड़ है, जो सभी संख्याओं की शक्ति से प्रेरित है। 65,000 चेहरे, प्रत्येक अपनी भावनाओं के जटिल सेट के साथ, सभी सुंदर खेल से एकजुट हैं। या शायद रविवार की शाम को अपनी आवाज के शीर्ष पर चिल्लाने का बहाना। मैं कौन होता हूँ न्याय करने वाला?",
  "normalised": "लेकिन मेरा पसंदीदा नंबर उपस्थिति का आंकड़ा होना चाहिए। पैंसठ हजार से अधिक लोग उस स्टेडियम में भरे हुए थे, दहाड़ रहे थे, खुश हो रहे थे, और जाहिर है अपनी खुद की चाय गिरा रहे थे। यह एक सुंदर, अराजक गड़बड़ है, जो सभी संख्याओं की शक्ति से प्रेरित है। पैंसठ हजार चेहरे, प्रत्येक अपनी भावनाओं के जटिल सेट के साथ, सभी सुंदर खेल से एकजुट हैं। या शायद रविवार की शाम को अपनी आवाज के शीर्ष पर चिल्लाने का बहाना। मैं कौन होता हूँ न्याय करने वाला?",
  "raw": "लेकिन मेरा पसंदीदा नंबर उपस्थिति का आंकड़ा होना चाहिए। 65,000 से अधिक लोग उस स्टेडियम में भरे हुए थे, दहाड़ रहे थे, खुश हो रहे थे, और जाहिर है अपनी खुद की चाय गिरा रहे थे। यह एक सुंदर, अराजक गड़बड़ है, जो सभी संख्याओं की शक्ति से प्रेरित है। 65,000 चेहरे, प्रत्येक अपनी भावनाओं के जटिल सेट के साथ, सभी सुंदर खेल से एकजुट हैं। या शायद रविवार की शाम को अपनी आवाज के शीर्ष पर चिल्लाने का बहाना। मैं कौन होता हूँ न्याय करने वाला?"
}
```
```json
{
  "unnormalised": "तो, ये रहा: क्रिकेट, नंबर, और बहुत सारा भ्रम। लेकिन हे, कम से कम हमारे पास अगले सीज़न के आने तक बहस करने के लिए आँकड़े तो हैं। और तब तक, मैं यहाँ जलेबियों की एक प्लेट को उपभोग करने के इष्टतम तरीके की सावधानीपूर्वक गणना कर रहा हूँ। संख्याएँ झूठ नहीं बोलती हैं, दोस्तों: इसमें एक कांटा, एक चाकू और आत्म-नियंत्रण की पूरी कमी शामिल है।",
  "normalised": "तो, ये रहा: क्रिकेट, नंबर, और बहुत सारा भ्रम। लेकिन हे, कम से कम हमारे पास अगले सीज़न के आने तक बहस करने के लिए आँकड़े तो हैं। और तब तक, मैं यहाँ जलेबियों की एक प्लेट को उपभोग करने के इष्टतम तरीके की सावधानीपूर्वक गणना कर रहा हूँ। संख्याएँ झूठ नहीं बोलती हैं, दोस्तों: इसमें एक कांटा, एक चाकू और आत्म-नियंत्रण की पूरी कमी शामिल है।",
  "raw": "तो, ये रहा: क्रिकेट, नंबर, और बहुत सारा भ्रम। लेकिन हे, कम से कम हमारे पास अगले सीज़न के आने तक बहस करने के लिए आँकड़े तो हैं। और तब तक, मैं यहाँ जलेबियों की एक प्लेट को उपभोग करने के इष्टतम तरीके की सावधानीपूर्वक गणना कर रहा हूँ। संख्याएँ झूठ नहीं बोलती हैं, दोस्तों: इसमें एक कांटा, एक चाकू और आत्म-नियंत्रण की पूरी कमी शामिल है।"
}
```
