{"unnormalised": "ठीक ऐ, लोको, आह्‌न गलां करचे खाना पकाने दी। जां, होर ठीक ढंग कन्नै गलां करचे कि मैं कुसै चाल्ली खाना पकाने दी *कोशिश* करां। मैं ओह् किस्म दा लोक आं जेह्ड़ा सोचेआ ऐ जे \"एक चुटकी नमक\" दा मतलब ऐ कि आधा शेकर खाली करना ऐ। मेरे खाना पकाने दे माप ... आओ सिर्फ एह कहिये जे ओह् विज्ञान आधारित होने दे मुकाबले \"वाइब्स-आधारित\" मते न। मेरा बेचारी परिवार।", "normalised": "ठीक ऐ, लोको, आओ गल्ल करीये खाना पकाने दी। जां, ज़्यादा सटीक तौर पर, आओ गल्ल करीये कि मैं केह् खाना पकाउन दी *कोशिश* करदां। मैं उस किस्म दा बंदा ऐं जेह्ड़ा सोचदा ऐ \"एक चुटकी नमक\" दा मतलब ऐ आधा शेकर खाली करना। मेरे पकाने दे माप… आओ एस बारे च गल्ल करीये कि ओह् विज्ञान आधारित होने दे बजाय \"वाइब्स-आधारित\" कीते गेदे न। मेरा बेचारा परिवार।"}
{"unnormalised": "इह् सब किश बड़े सौखे ढंग कन्नै शुरू होआ। मैं दाल मखानी बनाने दा फैसला कीता, क्योंकि, तुस जानदे ओ, इह् केह्ना मुश्किल हो सकदा ऐ? आखिरी मशहूर शब्द। मैं रेसिपी खोली, तेह् पहली चीज जेह्ड़ी मैं दिक्खी ओह् ही \"1 कप उड़द दी दाल।\" इक कप? इह् किस चाल्ली दी सटीक बकवास ऐ? मेरी दादी दे जमाने च, उनें शायद सिर्फ अंदाजे च ई कीता होग। फिर बी, मैं मापने वाला कप बाहर कड्ढी लेआ, जोह् बड़ी वैज्ञानिक महसूस करी करदा हा। पता लग्गा जे \"1 कप\" दाल होर सोचने दे मुकाबले मता दाल ऐ। मेरा बर्तन हुण फटने आह्ले दाल ज्वालामुखी दा रूप दिक्खी देन्दा हा।", "normalised": "ऐ सब कुझ मासूमियत कन्नै शुरू होआ। मैं दाल मखानी कन्नै जूझने दा फैसला कीता, क्योंकि, तुस जानदे ओ, ऐ केह्ना मुश्किल हो सकदा ऐ? मशहूर आखिरी शब्द। मैं नुस्खा खोलेआ, तेह् मैं जेह्ड़ी पहली चीज़ दिक्खी ओह् ऐ \"एक कप उड़द दी दाल।\" इक कप? ऐ केह् सटीक बकवास ऐ? मेरी नानी दे जमाने च ओह् शायद बस एह्नो आक्खेआ करदे होण। फेर बी, मैं अपने मापने आह्ले कप बाहर कड्ढे, जिस च बड़े वैज्ञानिक महसूस होई रहे हे। पता लग्गा, \"इक कप\" सोचणे कन्नै मता ज़ियादा दाल ऐ। मेरा बर्तन हुण फटने आह्ले दाल ज्वालामुखी जियां लग्गदा ऐ।"}
{"unnormalised": "अगला, \"1/2 टीएसपी लाल मिर्च पाउडर।\" हुण, मैं मता मसाला पसंद करां, पर आधा चम्मच? इह् तिकर की होमोपैथिक ऐ! मैं बड्डे दिल कन्नै एहदा गोल आकार, ओह, शायद 2 टीएसपी तिकर कर दित्ता? नमां बनी दी डिश रंग बी उतार सकदी ऐ। मेरे पति, भगवान उनेंगी खुश रक्खे, अदब कन्नै खंगी तेह् उनें पानी थमां दिलासा पाई।", "normalised": "अगले नंबर उप्पर, \"लाल मिर्च पाउडर दा एक विभाजित दो चम्मच।\" हुण, मैं थोड़ा मसाला पसंद करदां, पर आधा चम्मच? ऐ तां व्यावहारिक तौर पर होमियोपैथिक ऐ! मैं एह्नो उदारतापूर्वक गोल कर के, ओह, शायद दो चम्मच? नतीजे च निकलने आह्ले पकवान च पेंट छील सकदा ऐ। मेरे पति, मेरी कॉटन दी जुराबें गी धन्य होवे, विनम्रता कन्नै खंग्घे तेह् पानी लेई पुज्जे।"}
{"unnormalised": "फिर मक्खन आया। रेसिपी च \"2 टीबीएसपी मक्खन\" बुलाया गेआ हा। दो चम्मच?! इह् दाल मखानी ऐ, लोको! इह् मक्खन च तैरने आली होणी चाहिदी ऐ! मैं तकरीबन 100 ग्राम मक्खन पाया। ठीक ऐ, शायद थोड़ा मता। आओ सिर्फ एह कहिये जे दाल नमें पोलिश कीते गेदे ऑटो-रिक्शा की चाल्ली चमकीदी ही।", "normalised": "फिर आया मक्खन। नुस्खे च \"दो चम्मच मक्खन\" मंगाया गेआ हा। दो चम्मच?! ऐ डी-ए-एल एम-ए-के-एच-ए-एन-आई ऐ, लोको! एह्ना च मक्खन च तैरना होग! मैं लगभग सौ ग्राम मक्खन पाया। ठीक ऐ, शायद थोड़ा मता। आओ बस एस बारे च गल्ल करीये कि दाल नमां पॉलिश कित्ती गेदी ऑटो-रिक्शा जियां चमकदी ही।"}
{"unnormalised": "रेसिपी च \"2 घंटे तिकर उबलने\" दा बी जिक्र कीता गेआ हा। दो घंटे?! मेरा ध्यान दा समय मेरी टोडलर थमां बी छोटा ऐ। तकरीबन 45 मिनटें बाद, मैं ऐलान कीता जे इह् \"काफी होआ।\" इह् नहीं हा। दाल च थोड़ी रेतली सूप दी लगातारता ही।", "normalised": "नुस्खे च \"दो घंटे तक उबालने\" दा ज़िक्र बी कीता गेआ। दो घंटे?! मेरी ध्यान अवधि मेरे बच्चे कोल्हों छोटी ऐ। लगभग पैंतालीस मिनटें बाद, मैं ऐलान कीता कि एह् \"काफ़ी हो गया।\" एह् नहीं हा। दाल दी संगत थोड़ी खुरदरी सूप जियां ही।"}
{"unnormalised": "तेह् मैनु \"ताजा मलाई\" पर शुरू बी ना करो। रेसिपी च \"1/4 कप ताजा मलाई\" होन दी शर्त ही। गंभीरता कन्नै? किस्से कोल त्रैमासिक कप मापने आला उपकरण होऐ? मैं सिर्फ कार्डबोर्ड थमां थोड़ा जेहा ग्लेड कीता। मैनु लगदा ऐ जे इह् ½ कप दे करीब ही होग। शायद।", "normalised": "तेह् मेरी शुरुआत बी \"ताज़ा क्रीम\" उप्पर मत करो। नुस्खे च \"इक विभाजित चार कप ताज़ा क्रीम\" दी मांग कीती गेई ही। गंभीरता कन्नै? इक चौथाई कप मापने आह्ले उपकरण बी किसके कोल हन? मैं एह् बस सीधे कार्टन विचो पाई लेई। मैं सोचदां कि ऐ इक विभाजित दो कप दे करीब हा। शायद।"}
{"unnormalised": "आखरी उत्पाद दिक्खने च ... ठीक ऐ, इह् दाल मखानी ही दिक्खी दिंदी ही। किस चाल्ली दी। मसाले दा स्तर स्टील गी बी पिघलाई सकदा हा, इह् मक्खन च तैरी ही, तेह् लावा दी बनावट ही, पर हे, इह् खाने योग्य ही! (किस चाल्ली दी।)", "normalised": "अंतिम उत्पाद दिक्खने च… ठीक ऐ, एह् दाल मखानी जियां दिक्खदा हा। किस्सा दा। मसाला दा स्तर स्टील गी पिघला सकदा हा, ऐ मक्खन च तैरदा हा, तेह् लावा दी बनावट ही, पर हे, एह् खाने योग्य हा! (किस्सा दा।)"}
{"unnormalised": "मेरे पति, सदा दूतावास, ऐलान कीता जे इह् \"दिलचस्प\" ऐ। मेरी बेट्टी, होर पास्से, सीधे इशारा कीता तेह् आखिया, \"मसालेदार!\" (ओह् दो साल दी ऐ। ओह् ईमानदार ऐ।)", "normalised": "मेरे पति, हमेशा राजनयिक, ऐलान कीता कि ऐ \"दिलचस्प\" ऐ। मेरी बेटी, दूसरी तरफ, बस इशारा कीता तेह् बोली, \"मसालेदार!\" (ओह् दो साल दी ऐ। ओह् ईमानदार ऐ।)"}
{"unnormalised": "तो, कहानी दा सबक? शायद किस रेस्टोरेंट थमां दाल मखानी मंगने गी चस्मा लग्गाओ। जां, तुस जानदे ओ, असल च रेसिपी दा पालन करो। पर इह्दे च मजा कुत्थै ऐ? मैं सोचदा आं जे अगली बारी मैं अपनी इकाइयां दा उपयोग करदे होई हर चीज दा माप करां: \"एह्दा मुट्ठी भर,\" \"ओह्दा छींटा,\" तेह् \"प्यार (तेह् मक्खन) दा ढेर!\" नाल ई मैनु अग्ग बुझाने आला यंत्र बी खरीदना चाहिदा, जेकर किस चाल्ली दी स्थिति होए।", "normalised": "इस करी, कहानी दा सबक? शायद किसी रेस्तरां च दाल मखानी मंगवाने कन्नै चिपके रहो। जां, तुस जानदे ओ, वास्तव च नुस्खे दा पालन करो। पर उस च केह् मजा ऐ? मैं सोची दां कि अगली वार मैं अपनी इकाइयां दा इस्तेमाल करदे होई हर चीज नूं माप लौंगा: \"इह्दा इक मुट्ठी भर,\" \"उस दा इक छपका,\" तेह् \"प्यार दा पूरा गुच्छा (तेह् मक्खन)!\" नाल ही, मेनूं सिर्फ मामले च फायर एक्सटिंग्यूशर बी खरीदना चाहिदा ऐ।"}
{"unnormalised": "गंभीरता कन्नै, मेरे भारतीय पूर्वज खाना पकाने च मेरी कमी थमां मता निराश होनगे। शायद मैनु कुछ कक्षाएं लैने दी लोड़ ऐ। मैं अपनी रेसिपी गी मजबूत 2/5 सितारे रेट करां - निश्चित रूप कन्नै सीखने दा मौका मौजूत ऐ!", "normalised": "गंभीरता कन्नै हालांकि, मेरे भारतीय पूर्वज मेरे पकाने दी क्षमता दी कमी थमां निराश होनगे। शायद मेनूं कुझ क्लासां लैणियां चाहिदन। मैं अपनी रेसिपी गी पक्का दो विभाजित पांच तारे रेटिंग देनां - निश्चित रूप कन्नै सीखने दी वक्र मौजूद ऐ!"}
