{"unnormalised": "ठीक है, तो मैं अपनी माँ दी दाल मखनी दी रेसिपी ठीक करने दी कोशश करी रिया हाँ, पर मापें मेरे लेई सिरदर्द बनियां न! ओ तां बस अंदाज़े नाल सब कुझ पांदी ऐ, तुसां समझदे ओ ना?", "normalised": "अच्छा, ते मैं अपनी माँ दी दाल मखानी दी रेसिपी ठीक करने दी कोशिश करदा हां, पर माप मेरे लिए परेशानी पैदा करदे न! ओ हर चीज दा अंदाजा लगा लेदी ऐ, तुसां जानदे ओ ना?"}
{"unnormalised": "जियां, ओ बोलदी ऐ \"थोड़ा गरम मसाला पा देओ\" या \"बस इनना मक्खन पाओ कि अमीर लग्गे,\" जेह्दे किसी ऐसे बंदे लेई बिल्कुल बेकार ऐ जेह्दे सचमुच इक रेसिपी दी पालना करने दी लोड़ ऐ। मैं उसनूं खास मात्रा पूछने दी कोशश कीती, ते ओने मेरे वल इस तरहां दिक्खेआ जियां मेरे 2 सिर होई गेदे होन!", "normalised": "जियां, ओ केह्न्दी ऐ “एक चुटकी गरम मसाला डालो” या “इन्नी मक्खन डालो जेह्ड़ा इसगी अमीर बना दे”, जिसदा मतलब ऐ कि किसे ऐसे बन्दे दे लेई कोई मतलब नहीं ऐ जिने असल विच इक रेसिपी दा पालन करना होवे। मैं उस थमां खास मात्रा पुच्छन दी कोशिश कीती, ते ओ मेरे वल इस तरह दिखदी ही जियां मेरे दो सिर आ गए होन!"}
{"unnormalised": "इस करी, मैं अभी तक जेह्ड़ा कुछ समझ पाया ऐ, ओह् एह् ऐ, ते मैं उम्मीद करी रिया हाँ कि तुसां सारे मेरे दिमाग दी जाँच कर सकदे ओ ते शायद, सिर्फ शायद, मेरे नाल दस्सो कि की ऐह् मापें समझ विच औंदे वी न कि नहीं!", "normalised": "इस लेई, इथे ओ ऐ जो मैं हुन तकर समझन च कामयाब होआ ऐ, ते मैं उम्मीद करदा हां कि तुसां सारे इक बार जांच कर सकदे ओ ते शायद, बस शायद, मेनू दस्स सकदे ओ कि की ऐ माप कोई मतलब बी रखदे न!"}
{"unnormalised": "मेरी मौजूदा \"रेसिपी\" विच 1 कप साबुत उरद दी दाल ऐ, जेह्ड़ी रात भर भिगोई गेई ऐ। फिर, इसनूं 1/2 कप राजमा (राजमा) दे नाल उना चिखाओ जब तक सब कुझ बड़ा नरम ना होई जाए। इसदे बाद, ओह् बोलदी ऐ, \"मक्खन दा इक डोलप पाओ,\" जेह्ड़ा, जियां मैं समझ पा रिया हाँ, लगभग 2 बड़े चम्मच ऐ। की ऐह् सही लग्गदा ऐ? फिर, ओह् बोलदी ऐ कि 1 चम्मच अदरक-लहसुन दा पेस्ट पाओ।", "normalised": "मेरी मौजूदा \"रेसिपी\" च इक कप पूरी उरद दी दाल शामल ऐ, जिने रात भर भिगो के रक्खेया जांदा ऐ। फिर, इसगी आधा कप राजमा (किडनी बीन्स) दे कन्नै तब तक उबलाया जंदा ऐ जब तक सब कुछ बहुत नरम ना हो जाए। उसदे बाद, ओ केह्न्दी ऐ, “एक मक्खन दा डोल्लर डालो”, जिसदा, जिन्ना कि मैं दस्स सकदा हां, मोटे तौर पर दो चम्मच ऐ। की ऐ ठीक लगदा ऐ? फिर, ओ केह्न्दी ऐ इक चम्मच अदरक-लहसुन दा पेस्ट डालो।"}
{"unnormalised": "अगला, मजाकिया हिस्सा! माँ बोलदी ऐ कि 1/4 चम्मच लाल मिर्च पाउडर (कश्मीरी, रंग लेई!), 1/2 चम्मच धनिया पाउडर, ते ओह् परेशान करने आह्ली \"चुटकी भर गरम मसाला\" पाओ, जेह्ड़ी मैं 1/8 चम्मच समझदा हाँ। की मैं सही हूँ? ते ओह् 250 मिलीलीटर क्रीम पांदी ऐ, इसदे बाद और 30 मिनट तक चिखांदी ऐ।", "normalised": "अगला, मजेदार हिस्सा! माँ केह्न्दी ऐ कि इक चौथाई चम्मच लाल मिर्च पाउडर (कश्मीरी, रंग दे लेई!), आधा चम्मच धनिया पाउडर, ते ओ परेशान करने आली \"गरम मसाले दी चुटकी\" डालो, जिसदा मैं अंदाज़ा इक आठवां चम्मच लगाउंदा हां। की मैं बिल्कुल पास ऐ? ते ओ दो सौ पचास मिलीलीटर क्रीम बी डालदी ऐ, जिसदे बाद इसगी तीस मिनट होर उबलाया जंदा ऐ।"}
{"unnormalised": "आखरी स्पर्श नींबू दा रस, शायद 1 बड़ा चम्मच, ते स्पष्ट रूप नाल, इक गुप्त सामग्री ऐ जिसनूं ओह् बताने थमां इनकार करी दिंदी ऐ! पर सचमुच, की ऐह् दूर-दूर तक सही ऐ? मैं उह् क्रीमी, रेस्टोरेंट-शैली दी दाल मखनी बनाना चाहन्दा हां, पर मैनुं बस ... दाल मिलदी ऐ। की तुसां कोई बढ़िया टिप या मापने दे सुझाव दे सकदे ओ? प्लीज मदद करो। परिवार इतवार गी औंदा ऐ ते मैं उन्हां नूं प्रभावित करना चाहुन्दां!", "normalised": "अंतिम स्पर्श नींबू दे रस दा इक उदार निचोड़ ऐ, शायद इक चम्मच, ते जाहिरा तौर पर, इक गुप्त सामग्री जिने ओ दस्सनै थमां इनकार करदी ऐ! पर गंभीरता कन्नै, की ऐ दूर-दूर तक सही ऐ? मैं उस क्रीम वाली, रेस्तरां-शैली वाली दाल मखानी दी उम्मीद करदा हां, पर मेनू बस... खैर, दाल मिलदी ऐ। कोई बी प्रो टिप्स या माप दे सुझाव दी बड़ी सराहना कीत्ती जाग! गंभीरता कन्नै, इक भाऐ दी मदद करो। परिवार गी रविवार गी आना ऐ ते मैं उसगी प्रभावित करना चाहुंदा हां!"}
