```json
{
  "unnormalised": "أصدر بنك الاحتياطي الهندي مؤخرًا إرشادات تتعلق بالمدفوعات عبر الإنترنت، بهدف حماية المستهلكين من الاحتيال. ستؤثر هذه القواعد، اعتبارًا من 01/01/2025، على معاملات التجارة الإلكترونية عبر منصات مثل Flipkart و Amazon. ينصب التركيز على تعزيز التدابير الأمنية للمعاملات التي تتجاوز 2000 ₹.",
  "normalised": "أصدر بنك الاحتياطي الهندي مؤخرًا إرشادات تتعلق بالمدفوعات عبر الإنترنت، بهدف حماية المستهلكين من الاحتيال. ستؤثر هذه القواعد، اعتبارًا من الأول من يناير عام ألفين وخمسة وعشرين، على معاملات التجارة الإلكترونية عبر منصات مثل Flipkart و Amazon. ينصب التركيز على تعزيز التدابير الأمنية للمعاملات التي تتجاوز ألفين روبية.",
  "raw": "أصدر بنك الاحتياطي الهندي مؤخرًا إرشادات تتعلق بالمدفوعات عبر الإنترنت، بهدف حماية المستهلكين من الاحتيال. ستؤثر هذه القواعد، اعتبارًا من 01/01/2025، على معاملات التجارة الإلكترونية عبر منصات مثل Flipkart و Amazon. ينصب التركيز على تعزيز التدابير الأمنية للمعاملات التي تتجاوز 2000 ₹."
}
```
```json
{
  "unnormalised": "أحد التغييرات الرئيسية يتضمن مصادقة العامل الإضافي الإلزامي (AFA) للمشتريات عبر الإنترنت التي تتجاوز الحد المحدد. قد يحتاج العملاء إلى استخدام كلمات المرور المؤقتة (OTPs) أو التحقق البيومتري بالإضافة إلى تفاصيل بطاقاتهم. تعمل NPCI على تبسيط معاملات UPI، مستهدفة قيمة معاملات تبلغ 1 lakh روبية هندية في اليوم للمستخدمين الذين تم التحقق منهم.",
  "normalised": "أحد التغييرات الرئيسية يتضمن مصادقة العامل الإضافي الإلزامي (A-F-A) للمشتريات عبر الإنترنت التي تتجاوز الحد المحدد. قد يحتاج العملاء إلى استخدام O-T-P-s أو التحقق البيومتري بالإضافة إلى تفاصيل بطاقاتهم. تعمل N-P-C-I على تبسيط معاملات U-P-I، مستهدفة قيمة معاملات تبلغ روبية واحدة lakh في اليوم للمستخدمين الذين تم التحقق منهم.",
  "raw": "أحد التغييرات الرئيسية يتضمن مصادقة العامل الإضافي الإلزامي (AFA) للمشتريات عبر الإنترنت التي تتجاوز الحد المحدد. قد يحتاج العملاء إلى استخدام كلمات المرور المؤقتة (OTPs) أو التحقق البيومتري بالإضافة إلى تفاصيل بطاقاتهم. تعمل NPCI على تبسيط معاملات UPI، مستهدفة قيمة معاملات تبلغ 1 lakh روبية هندية في اليوم للمستخدمين الذين تم التحقق منهم."
}
```
```json
{
  "unnormalised": "تأتي هذه الإجراءات بعد تقارير عن تزايد عمليات الاحتيال عبر الإنترنت، مع خسائر تصل إلى 50 مليون دولار في الربع الأخير وحده. يُنصح المستهلكون بتوخي الحذر من محاولات التصيد وتجنب مشاركة المعلومات المالية الحساسة عبر الإنترنت. تقوم بنوك مثل SBI و HDFC بإرسال تنبيهات استباقية إلى عملائها بشأن اللوائح الجديدة.",
  "normalised": "تأتي هذه الإجراءات بعد تقارير عن تزايد عمليات الاحتيال عبر الإنترنت، مع خسائر تصل إلى خمسين مليون دولار في الربع الأخير وحده. يُنصح المستهلكون بتوخي الحذر من محاولات التصيد وتجنب مشاركة المعلومات المالية الحساسة عبر الإنترنت. تقوم بنوك مثل S-B-I و H-D-F-C بإرسال تنبيهات استباقية إلى عملائها بشأن اللوائح الجديدة.",
  "raw": "تأتي هذه الإجراءات بعد تقارير عن تزايد عمليات الاحتيال عبر الإنترنت، مع خسائر تصل إلى 50 مليون دولار في الربع الأخير وحده. يُنصح المستهلكون بتوخي الحذر من محاولات التصيد وتجنب مشاركة المعلومات المالية الحساسة عبر الإنترنت. تقوم بنوك مثل SBI و HDFC بإرسال تنبيهات استباقية إلى عملائها بشأن اللوائح الجديدة."
}
```
```json
{
  "unnormalised": "من المتوقع أن تزيد هذه الخطوة من وقت معالجة بعض المعاملات، لكن بنك الاحتياطي الهندي يعتقد أن التحسينات الأمنية ستقلل بشكل كبير من الاحتيال المالي وتعزز ثقة المستهلك. والهدف طويل الأجل هو إنشاء نظام دفع آمن وموثوق عبر الإنترنت في الهند، وتشجيع الاعتماد الواسع النطاق للتجارة الإلكترونية. يتوفر تحليل كامل للسياسات الجديدة على موقع بنك الاحتياطي الهندي.",
  "normalised": "من المتوقع أن تزيد هذه الخطوة من وقت معالجة بعض المعاملات، لكن بنك R-B-I يعتقد أن التحسينات الأمنية ستقلل بشكل كبير من الاحتيال المالي وتعزز ثقة المستهلك. والهدف طويل الأجل هو إنشاء نظام دفع آمن وموثوق عبر الإنترنت في الهند، وتشجيع الاعتماد الواسع النطاق للتجارة الإلكترونية. يتوفر تحليل كامل للسياسات الجديدة على موقع بنك R-B-I.",
  "raw": "مرحبًا! بناءً على طلبك، إليك ترجمة JSON-Lines من الإنجليزية إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"من المتوقع أن تزيد هذه الخطوة من وقت معالجة بعض المعاملات، لكن بنك الاحتياطي الهندي يعتقد أن التحسينات الأمنية ستقلل بشكل كبير من الاحتيال المالي وتعزز ثقة المستهلك. والهدف طويل الأجل هو إنشاء نظام دفع آمن وموثوق عبر الإنترنت في الهند، وتشجيع الاعتماد الواسع النطاق للتجارة الإلكترونية. يتوفر تحليل كامل للسياسات الجديدة على موقع بنك الاحتياطي الهندي.\",\n  \"normalised\": \"من المتوقع أن تزيد هذه الخطوة من وقت معالجة بعض المعاملات، لكن بنك R-B-I يعتقد أن التحسينات الأمنية ستقلل بشكل كبير من الاحتيال المالي وتعزز ثقة المستهلك. والهدف طويل الأجل هو إنشاء نظام دفع آمن وموثوق عبر الإنترنت في الهند، وتشجيع الاعتماد الواسع النطاق للتجارة الإلكترونية. يتوفر تحليل كامل للسياسات الجديدة على موقع بنك R-B-I.\",\n  \"raw\": \"\"\n}\n```\n\nآمل أن يكون هذا مفيدًا!"
}
```
