```json
{
  "unnormalised": "يشير تقرير الربع الثاني لشركة Paytm إلى ارتفاع بنسبة 35% في قيم المعاملات، لتصل إلى 3.4 ₹ كرور روبية. ويعزى هذا النمو إلى حد كبير إلى زيادة اعتماد مدفوعات UPI والمحفظة عبر منصات التجارة الإلكترونية. ومع ذلك، شهد متوسط حجم المعاملات انخفاضًا طفيفًا إلى 550 روبية هندية، مما يشير إلى زيادة مشاركة التجار الصغار والمستخدمين العاديين.",
  "normalised": "يشير تقرير الربع الثاني لشركة Paytm إلى ارتفاع بنسبة خمسة وثلاثين بالمائة في قيم المعاملات، لتصل إلى ثلاثة فاصل أربعة ₹ كرور روبية. ويعزى هذا النمو إلى حد كبير إلى زيادة اعتماد مدفوعات يو بي آي والمحفظة عبر منصات التجارة الإلكترونية. ومع ذلك، شهد متوسط حجم المعاملات انخفاضًا طفيفًا إلى خمسمائة وخمسين روبية هندية، مما يشير إلى زيادة مشاركة التجار الصغار والمستخدمين العاديين.",
  "raw": "يشير تقرير الربع الثاني لشركة Paytm إلى ارتفاع بنسبة 35% في قيم المعاملات، لتصل إلى 3.4 ₹ كرور روبية. ويعزى هذا النمو إلى حد كبير إلى زيادة اعتماد مدفوعات UPI والمحفظة عبر منصات التجارة الإلكترونية. ومع ذلك، شهد متوسط حجم المعاملات انخفاضًا طفيفًا إلى 550 روبية هندية، مما يشير إلى زيادة مشاركة التجار الصغار والمستخدمين العاديين."
}
```
```json
{
  "unnormalised": "أفادت الشركة بزيادة في الإيرادات بنسبة 22٪ على أساس سنوي، مدفوعة بالرسوم المحصلة من المعاملات عبر الإنترنت ورسوم MDR. يشير الخبراء إلى أن إرشادات RBI الأخيرة بشأن PPIs قد تؤثر على أعمال المحفظة الإلكترونية لـ Paytm، على الرغم من أن المدى الكامل لم يتحدد بعد. يتنافس منافسون مثل PhonePe وGoogle Pay أيضًا على حصة سوقية في النظام البيئي للمدفوعات الرقمية البالغ 8 تريليونات روبية.",
  "normalised": "أفادت الشركة بزيادة في الإيرادات بنسبة اثنين وعشرين بالمائة على أساس سنوي، مدفوعة بالرسوم المحصلة من المعاملات عبر الإنترنت ورسوم M-D-R. يشير الخبراء إلى أن إرشادات R-B-I الأخيرة بشأن P-P-Is قد تؤثر على أعمال المحفظة الإلكترونية لـ Paytm، على الرغم من أن المدى الكامل لم يتحدد بعد. يتنافس منافسون مثل PhonePe وGoogle Pay أيضًا على حصة سوقية في النظام البيئي للمدفوعات الرقمية البالغ ثمانية تريليونات روبية.",
  "raw": "أفادت الشركة بزيادة في الإيرادات بنسبة 22٪ على أساس سنوي، مدفوعة بالرسوم المحصلة من المعاملات عبر الإنترنت ورسوم MDR. يشير الخبراء إلى أن إرشادات RBI الأخيرة بشأن PPIs قد تؤثر على أعمال المحفظة الإلكترونية لـ Paytm، على الرغم من أن المدى الكامل لم يتحدد بعد. يتنافس منافسون مثل PhonePe وGoogle Pay أيضًا على حصة سوقية في النظام البيئي للمدفوعات الرقمية البالغ 8 تريليونات روبية."
}
```
```json
{
  "unnormalised": "علاوة على ذلك، استثمرت الشركة المتجهة نحو الاكتتاب العام الأولي بكثافة في توسيع شبكة رمز الاستجابة السريعة الخاصة بها، والتي تضم الآن أكثر من 25 مليون تاجر في جميع أنحاء الهند. وتركز الشركة أيضًا على الشمول المالي، حيث تقدم قروضًا صغيرة تبدأ من 5000 روبية من خلال شركائها في الإقراض. وستكون الأرباع القليلة المقبلة حاسمة في تقييم ربحية Paytm على المدى الطويل وهيمنتها على السوق في مشهد الدفع عبر الإنترنت المتطور بسرعة.",
  "normalised": "علاوة على ذلك، استثمرت الشركة المتجهة نحو الاكتتاب العام الأولي بكثافة في توسيع شبكة رمز الاستجابة السريعة الخاصة بها، والتي تضم الآن أكثر من خمسة وعشرين مليون تاجر في جميع أنحاء الهند. وتركز الشركة أيضًا على الشمول المالي، حيث تقدم قروضًا صغيرة تبدأ من خمسة آلاف روبية من خلال شركائها في الإقراض. وستكون الأرباع القليلة المقبلة حاسمة في تقييم ربحية Paytm على المدى الطويل وهيمنتها على السوق في مشهد الدفع عبر الإنترنت المتطور بسرعة.",
  "raw": "علاوة على ذلك، استثمرت الشركة المتجهة نحو الاكتتاب العام الأولي بكثافة في توسيع شبكة رمز الاستجابة السريعة الخاصة بها، والتي تضم الآن أكثر من 25 مليون تاجر في جميع أنحاء الهند. وتركز الشركة أيضًا على الشمول المالي، حيث تقدم قروضًا صغيرة تبدأ من 5000 روبية من خلال شركائها في الإقراض. وستكون الأرباع القليلة المقبلة حاسمة في تقييم ربحية Paytm على المدى الطويل وهيمنتها على السوق في مشهد الدفع عبر الإنترنت المتطور بسرعة."
}
```
