{"unnormalised": "புதிய தரவு தனியுரிமைக் கவலைகள் டிஜிட்டல் சுகாதாரப் பதிவுகளைச் சுற்றி எழுகின்றன", "normalised": "புதிய தரவு தனியுரிமை கவலைகள் டிஜிட்டல் சுகாதார பதிவுகளைச் சுற்றி எழுகின்றன"}
{"unnormalised": "சரி, நமது மருத்துவப் பதிவுகள் எப்படி டிஜிட்டல் மயமாகி வருகின்றன என்பது பற்றி பேச்சு அடிபடுகிறது, இல்லையா? அரசாங்கம் இதை எளிதாக்கும் என்று கூறி ஊக்குவிக்கிறது. ஆனால் விஷயம் என்னவென்றால் - தரவு தனியுரிமை. குறிப்பாக புதிய UIDAI இணைப்புள்ள சுகாதார அடையாள அட்டைகள் பற்றி. உங்களைப் பற்றிய முக்கியமான தகவல்களுக்கு என்ன நடக்கும் என்று யோசித்துப் பாருங்கள். உங்கள் மருத்துவ வரலாறு, மருந்துக் குறிப்புகள் (டாக்டர். சர்மா அமோக்ஸிசிலின் 500 மி.கி பரிந்துரைத்த நேரம் போன்றவை), சோதனை முடிவுகள் (இரத்த சர்க்கரை அளவு 180 மி.கி / டெலி என்று காட்டும் விஷயங்கள் உட்பட), இவை அனைத்தும் ஆன்லைனில் சேமிக்கப்படும்.", "normalised": "சரி, நமது மருத்துவ பதிவுகள் டிஜிட்டலாக மாறுவது பற்றி பேச்சு அடிபடுகிறது இல்லையா? அரசாங்கம் அதை எளிதாக்கும் என்று சொல்லி அதை வலியுறுத்துகிறது. ஆனால் இங்கே ஒரு விஷயம் - தரவு தனியுரிமை. குறிப்பாக புதிய U-I-D-A-I இணைக்கப்பட்ட சுகாதார I-Dகளைப் பற்றி. அந்த முக்கியமான தகவல்களுக்கு என்ன நடக்கும், உங்களுக்குத் தெரியும் அல்லவா? உங்கள் மருத்துவ வரலாறு, மருந்துச் சீட்டுகள் (டாக்டர் சர்மா ஐநூறு மில்லிகிராம் அமோக்ஸிலின் பரிந்துரைத்த நேரம் மாதிரி), சோதனை முடிவுகள் (இரத்த சர்க்கரை அளவுகள் நூற்றி எண்பது மில்லிகிராம் பெர் d-L காட்டுவது போன்ற விஷயங்கள் கூட), அந்த எல்லா விஷயங்களும் ஆன்லைனில் சேமிக்கப்படுகின்றன."}
{"unnormalised": "சமீபத்தில், ஒரு அறிக்கை சுமார் 65% இந்தியர்கள் தரவு மீறல்கள் குறித்து கவலைப்படுவதாகக் காட்டியது. எய்ம்ஸ் டெல்லி சர்வர் ஹேக் செய்யப்பட்ட நேரம் நினைவிருக்கிறதா? மீட்க வாரங்கள் ஆனது, மேலும் சுமார் 40 லட்சம் நோயாளிகளின் சமரசம் செய்யப்பட்ட சுகாதாரத் தரவுகள் இதில் அடங்கும். கூடுதலாக, காப்பீட்டு நிறுவனங்கள் இந்தத் தரவைப் பயன்படுத்தி பிரீமியங்களை உயர்த்தக்கூடும் என்று பேச்சு உள்ளது. ஒரு முன்-இருப்பு நிலை உங்களுக்கு இருந்தால், உங்கள் பிரீமியம் 15% வரை உயரும் என்று நினைத்துப் பாருங்கள்.", "normalised": "சமீபத்தில், ஒரு அறிக்கை இந்தியர்களில் தோராயமாக அறுபத்தி ஐந்து சதவீதம் பேர் தரவு மீறல்கள் குறித்து கவலைப்படுகிறார்கள் என்று காட்டியது. A-I-I-M-S டெல்லி சர்வர் ஹேக் செய்யப்பட்ட நேரம் ஞாபகம் இருக்கிறதா? மீட்க வாரங்கள் பிடித்தன, அதில் சுமார் நாற்பது லட்சம் நோயாளிகளின் சமரசம் செய்யப்பட்ட சுகாதார தரவு இருந்தது. கூடுதலாக, காப்பீட்டு நிறுவனங்கள் இந்தத் தரவைப் பயன்படுத்தி பிரீமியத்தை உயர்த்தக்கூடும் என்று பேசப்படுகிறது. யோசித்துப் பாருங்கள், உங்களுக்கு ஏற்கனவே ஒரு உடல்நிலை இருப்பதாக அவர்கள் பார்த்தால், திடீரென்று உங்கள் பிரீமியம், பதினைந்து சதவீதம் உயர்கிறது."}
{"unnormalised": "கவலை ஹேக்கர்களைப் பற்றி மட்டுமல்ல. மருந்து நிறுவனங்களுக்கு சந்தைப்படுத்தல் நோக்கங்களுக்காக தரவு பகிரப்படுவதைப் பற்றியும் உள்ளது. உங்களுக்கு நீரிழிவு நோய் இருப்பதாக உங்கள் பதிவு காட்டுவதால், ஒரு குறிப்பிட்ட மருந்துக்கான விளம்பரங்களைப் பெறுவதை கற்பனை செய்து பாருங்கள். யாரும் அதை விரும்ப மாட்டார்கள், இல்லையா? அரசாங்கம் தரவு பாதுகாப்புச் சட்டங்களை உறுதியளிக்கிறது, ஆனால் மக்கள் இன்னும் சந்தேகத்தில் உள்ளனர். அவர்களின் தரவு எவ்வாறு பயன்படுத்தப்படுகிறது, எவ்வளவு காலம் சேமிக்கப்படும் (5 வருடங்கள்? 10?), மற்றும் யாருக்கு அணுகல் உள்ளது என்பது குறித்து அவர்கள் அதிக வெளிப்படைத்தன்மையையும் தெளிவான படத்தையும் விரும்புகிறார்கள்.", "normalised": "கவலை ஹேக்கர்கள் பற்றி மட்டும் இல்லை. மருந்து நிறுவனங்களுடன் சந்தைப்படுத்துதலுக்காக தரவு பகிரப்படுவது பற்றியும் உள்ளது. உங்கள் பதிவில் உங்களுக்கு நீரிழிவு நோய் இருப்பதாகக் காட்டி, ஒரு குறிப்பிட்ட மருந்துக்கான விளம்பரங்களைப் பெறுவதாக கற்பனை செய்து பாருங்கள். யாருக்கும் அது தேவையில்லை, இல்லையா? அரசாங்கம் தரவு பாதுகாப்பு சட்டங்களை உறுதியளிக்கிறது, ஆனால் மக்கள் இன்னும் சந்தேகப்படுகிறார்கள். தங்கள் தரவு எவ்வாறு பயன்படுத்தப்படுகிறது, எவ்வளவு காலம் சேமிக்கப்படும் (ஐந்து வருடங்கள்? பத்து?), மற்றும் யாருக்கு அணுகல் உள்ளது என்பது பற்றிய தெளிவான படத்தை அவர்கள் விரும்புகிறார்கள்."}
{"unnormalised": "அடிப்படையில், சுகாதாரத்தை டிஜிட்டல் மயமாக்குவது கோட்பாட்டில் ஒரு நல்ல யோசனை. இது காகித வேலையை குறைத்து, சந்திப்புகளை எளிதாக்கும். உதாரணமாக, நீங்கள் மும்பையில் உள்ள டாக்டர். படேலுக்கு காலை 10:30 மணிக்கு ஆன்லைனில் சந்திப்பை முன்பதிவு செய்யலாம். ஆனால் டிஜிட்டல் சுகாதாரப் பதிவுகளை முழுமையாக ஏற்றுக்கொள்வதற்கு முன்பு இந்த தனியுரிமைக் கவலைகளை நிவர்த்தி செய்வது அவசியம். இல்லையெனில், வசதிக்காக அதிக மதிப்புள்ள ஒன்றை மாற்றிக்கொள்ள வேண்டியிருக்கும்: அது நமது தனிப்பட்ட தரவு பாதுகாப்பு.", "normalised": "அடிப்படையில், சுகாதாரப் பாதுகாப்பை டிஜிட்டல் மயமாக்குவது கோட்பாட்டில் ஒரு நல்ல யோசனை. இது காகித வேலையை குறைத்து, சந்திப்புகளை எளிதாக்கும். உதாரணமாக, மும்பையில் உள்ள டாக்டர் படேலுக்கு காலை பத்து முப்பது A-M மணிக்கு ஆன்லைனில் ஒரு சந்திப்பை பதிவு செய்யலாம். ஆனால் டிஜிட்டல் சுகாதார பதிவுகளை முழுமையாக ஏற்றுக்கொள்வதற்கு முன்பு இந்த தனியுரிமைக் கவலைகளைக் கையாள்வது மிகவும் முக்கியம். இல்லையெனில், நாங்கள் வசதிக்காக மிக மதிப்புமிக்க ஒன்றை மாற்றிக்கொள்ள நேரிடலாம்: எங்கள் தனிப்பட்ட தரவு பாதுகாப்பு."}
