{"unnormalised": "புது தில்லி: அரசு தரவுகளின் சமீபத்திய பகுப்பாய்வு, இந்தியா முழுவதும் சுகாதார அணுகல் மற்றும் வாங்கும் திறன் குறித்த முக்கியமான நுண்ணறிவுகளை வெளிப்படுத்துகிறது. தேசிய சுகாதார ஆணையம் (NHA) நடத்திய இந்த ஆய்வில், கிராமப்புற குடும்பங்களில் சுமார் 65% பேர் இன்னும் தரமான மருத்துவத்தைப் பெறுவதில் குறிப்பிடத்தக்க நிதித் தடைகளை எதிர்கொள்கின்றனர். இது ஆயுஷ்மான் பாரத் திட்டத்தின் நோக்கத்திற்கு மாறானது, ஏனெனில் இத்திட்டம் ஒரு குடும்பத்திற்கு ஆண்டுக்கு ரூ. 5 லட்சம் சுகாதார காப்பீட்டை வழங்குகிறது.", "normalised": "புது தில்லி: அரசாங்கத் தரவுகளின் அண்மைய பகுப்பாய்வு, இந்தியாவின் சுகாதார அணுகல் மற்றும் கட்டுப்படியாகும் தன்மை குறித்த முக்கியமான நுண்ணறிவுகளை வெளிப்படுத்துகிறது. N-H-A நடத்திய ஆய்வில், கிராமப்புற குடும்பங்களில் சுமார் அறுபத்தைந்து சதவீதம் பேர் தரமான மருத்துவ சிகிச்சையைப் பெறுவதில் குறிப்பிடத்தக்க நிதித் தடைகளை எதிர்கொள்கின்றனர் என்று கூறுகிறது. இது ஆயுஷ்மான் பாரத் திட்டத்திற்குப் பிறகும், ஒரு குடும்பத்திற்கு ஆண்டுக்கு ஐந்து லட்சம் ரூபாய் சுகாதாரக் காப்பீட்டு வசதியை வழங்க முயல்கிறது."}
{"unnormalised": "மேலும், சுகாதார செலவினங்களில் உள்ள வேறுபாடுகளை அறிக்கை எடுத்துக்காட்டுகிறது. சராசரியாக, நகர்ப்புறங்களில் உள்ள குடும்பங்கள் ஆண்டுதோறும் சுகாதாரத்திற்காக ரூ. 12,000 செலவிடுகிறார்கள், அதே நேரத்தில் கிராமப்புறங்களில் ரூ. 5,000 செலவிடுகிறார்கள். உள்நோயாளிகளுக்கான சிகிச்சையில் கிட்டத்தட்ட 70% தனியார் மருத்துவமனைகளின் பங்களிப்பாக உள்ளது, அதே நேரத்தில் புறநோயாளிகள் வருகையில் அரசு மருத்துவமனைகளில் அதிகப் பங்களிப்பு உள்ளது. மருத்துவச் செலவுகளில் கணிசமான சதவீதம், சுமார் 45%, இன்னும் சொந்தப் பணத்தில் இருந்து செலுத்தப்படுகிறது, இது பல குடும்பங்களை கடனில் தள்ளுகிறது.", "normalised": "சுகாதாரச் செலவினங்களில் உள்ள வேறுபாடுகளையும் அறிக்கை எடுத்துக்காட்டுகிறது. சராசரியாக, நகர்ப்புறங்களில் உள்ள குடும்பங்கள் ஆண்டுதோறும் பன்னிரெண்டாயிரம் ரூபாய் சுகாதாரத்திற்காக செலவிடுகிறார்கள், கிராமப்புறங்களில் ஐந்தாயிரம் ரூபாய் செலவிடுகிறார்கள். உள்நோயாளிகளுக்கான மருத்துவச் செலவில் ஏறத்தாழ எழுபது சதவீதம் தனியார் மருத்துவமனைகளில் ஏற்படுகிறது, அதே நேரத்தில் அரசு மருத்துவமனைகளில் புறநோயாளிகளின் எண்ணிக்கை அதிகமாக உள்ளது. ஏறத்தாழ நாற்பத்தைந்து சதவீத மருத்துவச் செலவுகள் இன்னும் தங்கள் சொந்த பணத்தில் இருந்து செலுத்தப்படுவதால், பல குடும்பங்கள் கடனில் மூழ்குகின்றன."}
{"unnormalised": "தவிர, மின்னணு சுகாதார பதிவுகள் (EHR) பயன்பாட்டு விகிதங்களை பகுப்பாய்வு ஆராய்கிறது. அரசு மற்றும் தனியார் மருத்துவமனைகளில் 30% மட்டுமே EHR அமைப்புகளை முழுமையாக செயல்படுத்தியுள்ளன. தரவு பாதுகாப்பு ஒரு பெரிய கவலையாக உள்ளது, தேசிய தரவு பாதுகாப்பு தரங்களுடன் 15% மருத்துவமனைகள் மட்டுமே இணங்குவதாக தெரிவிக்கின்றன. EHR பயன்பாட்டை நிதி உதவித்தொகைகள் மூலம் ஊக்குவிப்பதும், தரவு தனியுரிமை குறித்த கவலைகளை நிவர்த்தி செய்வதும் முக்கியமான படிகள் என்று நிபுணர்கள் கூறுகின்றனர்.", "normalised": "மேலும், மின்னணு சுகாதாரப் பதிவுகள் (E-H-R) ஏற்றுக்கொள்ளும் விகிதங்களையும் பகுப்பாய்வு ஆராய்கிறது. அரசு மற்றும் தனியார் மருத்துவமனைகளில் முப்பது சதவீத மருத்துவமனைகள் மட்டுமே E-H-R முறைகளை முழுமையாக செயல்படுத்தியுள்ளன. தரவு பாதுகாப்பு ஒரு பெரிய கவலையாக உள்ளது, தேசிய தரவு பாதுகாப்பு தரங்களுடன் பதினைந்து சதவீத மருத்துவமனைகள் மட்டுமே இணங்குவதாக தெரிவிக்கின்றன. நிதி மானியங்களுடன் E-H-R பயன்பாட்டிற்கு ஊக்கமளிப்பது மற்றும் தரவு தனியுரிமை கவலைகளை நிவர்த்தி செய்வது ஆகியவை முக்கியமான நடவடிக்கைகள் என்று நிபுணர்கள் கூறுகின்றனர்."}
{"unnormalised": "தொடர்புடைய செய்திகளில், சுகாதார உள்கட்டமைப்பை மேம்படுத்தவும், நாடு முழுவதும் அணுகலை அதிகரிக்கவும் வரவிருக்கும் நிதியாண்டிற்கான ரூ. 86,175 கோடி பட்ஜெட் ஒதுக்கீட்டை சுகாதார அமைச்சகம் அறிவித்துள்ளது. இதில் இருக்கும் மருத்துவமனைகளை மேம்படுத்துதல், புதிய ஆரம்ப சுகாதார மையங்களை நிறுவுதல் மற்றும் டிஜிட்டல் சுகாதார முயற்சிகளை வலுப்படுத்துதல் ஆகியவை அடங்கும். 2025 ஆம் ஆண்டிற்குள் சொந்தப் பணத்தில் இருந்து செலவழிக்கும் சுகாதாரச் செலவுகளை 30% க்கும் குறைவாகக் குறைக்க இலக்கு நிர்ணயிக்கப்பட்டுள்ளது.", "normalised": "தொடர்புடைய செய்திகளில், சுகாதாரம் மற்றும் குடும்ப நல அமைச்சகம் வரவிருக்கும் நிதியாண்டில் நாடு முழுவதும் சுகாதார உள்கட்டமைப்பு மற்றும் அணுகலை மேம்படுத்துவதற்காக எண்பத்தி ஆறாயிரத்து நூற்றி எழுபத்தைந்து கோடி ரூபாய் நிதி ஒதுக்கீடு செய்துள்ளது. இதில் தற்போதுள்ள மருத்துவமனைகளை மேம்படுத்துதல், புதிய ஆரம்ப சுகாதார நிலையங்களை நிறுவுதல் மற்றும் டிஜிட்டல் சுகாதார முயற்சிகளை வலுப்படுத்துதல் ஆகியவை அடங்கும். இரண்டாயிரத்து இருபத்தைந்துக்குள் சொந்த பணத்தில் இருந்து செய்யப்படும் சுகாதார செலவினங்களை முப்பது சதவீதத்திற்கும் கீழே குறைப்பதே இதன் இலக்கு."}
