{"unnormalised": "சரி, என் பக்கத்து கிளினிக்கில் எனக்கு நடந்த மிகவும் வேடிக்கையான/சோர்வூட்டும் அனுபவத்தை Reddit-இல் பகிர்ந்து கொள்ள வேண்டும். Mods, தயவு செய்து நீக்க வேண்டாம்!", "normalised": "சரி, எனது உள்ளூர் மருத்துவமனையில் மிகவும் வேடிக்கையான அல்லது விரக்தியான அனுபவம் எனக்கு ஏற்பட்டது, அதை Reddit-ல் பகிர்ந்து கொள்ள வேண்டும். Mods, தயவு செய்து நீக்க வேண்டாம்!"}
{"unnormalised": "நான் வழக்கமான பரிசோதனைக்கு போனேன், சரிதானே? வழக்கமான விஷயம்தான். ஆனால் நிர்வாக மேசை…ஐயோ கடவுளே. முதலில், அவர்கள் என் \"நோயாளி அடையாள எண்ணை\" கேட்டார்கள், அது ஒரு கேலிக்குரிய நீண்ட விஷயம் – சுத்தமான தற்செயலானது போல் 16 இலக்கங்கள். யாரோ தங்கள் விசைப்பலகையை அழுத்தியது போல் இருந்தது. அது 'MH' ஏதோ, ஏதோ, ஏதோ என்று தொடங்கியது, நான் \"இது மாறுவேடமிட்ட லாட்டரி சீட்டா?\" என்று நினைத்தேன். டாக்டர் அதை MH123456789101112 அல்லது அதுபோன்ற ஒன்று என்று எழுதுகிறார்.", "normalised": "நான் ஒரு பரிசோதனைக்காக உள்ளே சென்றேன், சரியா? வழக்கமான விஷயம். ஆனால் நிர்வாக மேசை... ஐயோ அப்பா. முதலில், அவர்கள் என்னிடம் எனது \"நோயாளி I-D எண்\" கேட்டார்கள், அது ஒரு வேடிக்கையான நீளமான விஷயம் - தோராயமாக பதினாறு இலக்கங்கள். யாரோ தங்கள் விசைப்பலகையைத் தட்டச்சு செய்தது போல் இருந்தது. அது 'M-H' ஏதோ ஏதோ ஏதோ என்று தொடங்கியது, நான் \"இது ஒரு லாட்டரி டிக்கெட்டா மாறுவேடத்தில்?\" என்று நினைத்துக் கொண்டிருந்தேன். மருத்துவர் அதை M-H ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது ஒன்று பூஜ்ஜியம் ஒன்று ஒன்று ஒன்று இரண்டு அல்லது அதுபோன்ற நெருக்கமான ஒன்று என்று எழுதுகிறார்."}
{"unnormalised": "பிறகு, செவிலியர் என் எடை மற்றும் உயரம் கேட்கிறார். சரி, பிரச்சனை இல்லை. ஆனால், அவர் என் எடையை கிலோகிராமில் இரண்டு தசம இடங்களுக்குக் கேட்கிறார், நான் 8-ஆம் வகுப்பு அறிவியல் பாடத்திற்குப் பிறகு கிலோகிராம்களைப் பார்த்ததே இல்லை. அதனால் நான் \"68.5 கிலோ\" என்று சொன்னேன். பிறகு என் உயரம் சென்டிமீட்டரில் கேட்டார். நான் 178 செ.மீ கொடுத்தேன். அதை அவர் உலகத்தில் அது சாதாரண விஷயம் போல கிறுக்கினார். அவர் .5 பகுதியை சும்மா உருவாக்கினார் என்று எனக்குத் தோன்றுகிறது.", "normalised": "பிறகு, செவிலியர் எனது எடை மற்றும் உயரத்தை கேட்கிறார். சூப்பர், எந்த பிரச்சனையும் இல்லை. ஆனால், அவள் எனது எடையை கிலோகிராமில் இரண்டு தசம புள்ளிகளுக்கு கேட்கிறாள், எட்டாம் வகுப்பு அறிவியல் வகுப்பிற்குப் பிறகு நான் கிலோகிராம்களைப் பார்த்ததே இல்லை. அதனால் நான் \"அறுபத்தி எட்டு புள்ளி ஐந்து கிலோகிராம்\" என்று சொன்னேன். பிறகு எனது உயரத்தை சென்டிமீட்டரில் கேட்டாள். நான் அவளிடம் நூற்றி எழுபத்தி எட்டு சென்டிமீட்டர் என்று சொன்னேன். அது உலகில் மிகவும் சாதாரணமான விஷயம் போல அவள் அதை கிறுக்கினாள். அவள் புள்ளி ஐந்தை உருவாக்கியிருக்கலாம் என்று நான் நம்புகிறேன்."}
{"unnormalised": "டாக்டர், ஒரு அமைதியான நபரான டாக்டர் வர்மா, என் மருத்துவ வரலாறு பற்றி கேட்க ஆரம்பிக்கிறார். எனக்கு ஏதேனும் பெரிய அறுவை சிகிச்சைகள் செய்திருக்கிறார்களா என்று அவர் அறிய விரும்புகிறார். 2010-ல் எனக்கு குடல் நீக்கியது பற்றி சொன்னேன். அவர், \"சரி, உங்கள் இரத்த அழுத்தம்?\" என்று கேட்கிறார். நான் சொன்னேன், \"சாதாரணமாக 120/80 வரை இருக்கும், டாக்டர், ஆனால் இன்று காலை நான் ஒரு டீ குடித்தேன், அதனால் கொஞ்சம் அதிகமாக இருக்கலாம்.\" அவர் அதை 120/80 mmHg என்று ஒரு சூப்பர் ரகசிய குறியீடு போல் எழுதுகிறார். இந்த டீயே காரணம், நான் சத்தியம் செய்கிறேன்!", "normalised": "டாக்டர், ஒரு கூலான டாக்டர். வர்மா, எனது மருத்துவ வரலாற்றைப் பற்றி கேட்கத் தொடங்குகிறார். எனக்கு ஏதேனும் பெரிய அறுவை சிகிச்சைகள் நடந்திருந்தால் தெரிந்து கொள்ள விரும்புகிறார். இரண்டு ஆயிரம் பத்தில் எனது குடல் நீக்கப்பட்டதைப் பற்றி நான் அவரிடம் கூறுகிறேன். அவர் \"சரி, உங்கள் இரத்த அழுத்தம்?\" என்று கேட்கிறார். நான் \"வழக்கமாக நூற்றி இருபது மேல் எண்பது இருக்கும் டாக்டர், ஆனால் இன்று காலை நான் ஒரு டீ சாப்பிட்டேன், அதனால் அது கொஞ்சம் அதிகமாக இருக்கலாம்\" என்று சொல்கிறேன். அவர் அதை நூற்றி இருபது மேல் எண்பது மில்லிமீட்டர் பாதரசம் என்று எழுதுகிறார், அது ஒரு சூப்பர் ரகசிய குறியீடு போல. இதற்குக் காரணம் இந்த டீ தான், சத்தியமா சொல்றேன்!"}
{"unnormalised": "இப்போது வேடிக்கையான பகுதி. அவர் வைட்டமின் D பரிசோதனையை பரிந்துரைக்கிறார். அவர் லேபிற்கான பரிந்துரையில் எழுதும் குறியீடு வைட்டமின் D 25-OH டெஸ்ட். பின்னர் அவர் ஆய்வகத்தில் பரிசோதனையின் குறியீடுக்கான பங்குச் சந்தை குறியீடு போல் கிறுக்கினார். பின்னர் அவர் சில மல்டிவைட்டமின்களை பரிந்துரைக்கிறார், \"மல்டிவைட்டமின் மாத்திரைகள் – 1 OD\" என்று எழுதுகிறார், இது அறிமுகமில்லாதவர்களுக்கு ஒரு நாளைக்கு ஒன்று எடுக்க வேண்டிய வழிமுறை போல் இருக்கிறது. என் டாக்டர் அந்த பேக்கின் விலை ரூ 500 இருக்கும் என்று கூட குறிப்பிட்டார். அவர் பிறகு \"இதை எடுத்துக்கோங்க, எல்லாம் நல்லா இருக்கும்\" என்று சொல்கிறார்.", "normalised": "இப்போது வேடிக்கையான பகுதி. அவர் வைட்டமின் டி பரிசோதனையை பரிந்துரைக்கிறார். ஆய்வகத்திற்கான மருந்துச் சீட்டில் அவர் எழுதும் குறியீடு வைட்டமின் டி இரண்டு ஐந்து O-H பரிசோதனை. பின்னர் ஆய்வகத்தில் உள்ள சோதனையின் குறியீடாக பங்குச் சந்தைக் குறியீடு போல் இருக்கும் ஒன்றை அவர் கிறுக்குகிறார். பின்னர் அவர் சில மல்டிவைட்டமின்களை பரிந்துரைக்கிறார், \"மல்டிவைட்டமின் மாத்திரைகள் - ஒன்று O-D\" என்று எழுதுகிறார், இது ஒரு நாளைக்கு ஒன்று எடுத்துக்கொள்ள வேண்டும் என்ற அறிவுறுத்தல் போலிருக்கிறது. எனது மருத்துவர் அந்த பேக்கின் விலை சுமார் ஐநூறு ரூபாய் என்றும் குறிப்பிட்டார். பிறகு அவர் \"இதை எடுத்துக்கொள், எல்லாம் சரியாகிவிடும்\" என்கிறார்."}
{"unnormalised": "ஆமாம், இப்போது என் மருத்துவத் தரவு எண்கள், சுருக்கங்கள் மற்றும் அலகுகளின் அழகான கலவையாக இருக்கிறது, அது மற்ற மருத்துவ நிபுணர்களுக்கு மட்டுமே புரியும். வேற்றுகிரகவாசிகள் இறங்கினால், அவர்கள் நம் பங்குச் சந்தையைப் புரிந்துகொள்வதற்கு முன்பு நம் மருத்துவ பதிவுகளைப் புரிந்துகொள்ள முயற்சிப்பார்கள் என்று நான் நினைக்கிறேன். யாருக்காவது இதுபோல வேடிக்கையான மருத்துவப் பதிவு கதைகள் இருக்கிறதா? சொல்லுங்களேன்!", "normalised": "ஆமாம், எனது மருத்துவத் தரவு இப்போது எண்கள், சுருக்கங்கள் மற்றும் அலகுகளின் அழகான கலவையாகும், இது மற்ற மருத்துவ நிபுணர்களுக்கு மட்டுமே புரியும். வேற்றுகிரகவாசிகள் தரையிறங்கினால், அவர்கள் நமது பங்குச் சந்தையைப் புரிந்துகொள்ள முயற்சிப்பதற்கு முன்பு நமது மருத்துவப் பதிவுகளைப் புரிந்துகொள்ள முயற்சிப்பார்கள் என்று நான் பந்தயம் கட்டுகிறேன். வேறு யாருக்காவது வேடிக்கையான மருத்துவப் பதிவு கதைகள் இருக்கிறதா? சொல்லுங்க பார்ப்போம்!"}
