{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱢᱮᱰᱤᱥᱤᱱ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱩᱢᱵᱟᱭ ᱟᱨ ᱫᱤᱞᱞᱤ ᱞᱮᱠᱟᱱ ᱱᱟᱜᱟᱨ ᱠᱚᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱷᱟᱵᱱᱟᱭᱢᱮ: ᱟᱹᱰᱤ ᱵᱷᱤᱲ ᱰᱟᱦᱟᱨ, ᱠᱚᱢ ᱮᱢᱵᱩᱞᱮᱱᱥ, ᱟᱨ ᱫᱚᱢᱮ ᱚᱠᱛᱮ ᱨᱮ ᱦᱚᱲ ᱪᱮᱫ ᱞᱟᱦᱟ ᱪᱤᱠᱟᱹᱭᱟ ᱵᱟᱠᱚ ᱵᱟᱰᱟᱭᱟ ᱾ ᱟᱢᱟᱜ ᱴᱷᱮᱱ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱜᱷᱚᱴᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱰᱟᱦᱟᱨ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱫᱩᱨᱜᱷᱚᱴᱚᱱ ᱠᱮᱥ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱦᱟᱴ ᱮᱴᱟᱠ ᱫᱷᱟᱹᱵᱤᱡ, ᱡᱚᱛᱚ ᱜᱮ ᱩᱥᱟᱹᱨᱟ ᱜᱚᱲᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱫᱚᱢᱮ ᱠᱚᱢ ᱚᱠᱛᱮ ᱛᱟᱦᱮᱱᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱩᱰᱤᱧ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚᱨᱮ ᱥᱟᱫᱷᱚᱱ ᱨᱮᱭᱟᱜ ᱚᱵᱷᱟᱵᱽ ᱛᱟᱦᱮᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱚᱠᱛᱮ ᱨᱮ ᱵᱷᱤᱲ ᱡᱟᱹᱥᱛᱤᱜᱼᱟ – ᱵᱷᱟᱵᱽᱱᱟᱭᱢᱮ ᱡᱩᱫᱤ ᱚᱠᱛᱮ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱ ᱚᱠᱛᱮ ᱨᱮ ᱦᱚᱸ ᱛᱟᱺᱜᱤ ᱛᱟᱦᱮᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱢᱮᱰᱤᱥᱤᱱ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱩᱢᱵᱟᱭ ᱟᱨ ᱫᱤᱞᱞᱤ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱠᱚᱨᱮ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱦᱟᱞᱚᱛ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱵᱤᱪᱟᱹᱨ ᱢᱮ: ᱵᱷᱤᱲ ᱜᱟᱹᱰᱤ ᱰᱟᱦᱟᱨ, ᱠᱚᱢ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱟᱨ ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱪᱮᱫ ᱞᱟᱦᱟ ᱪᱤᱠᱟᱹᱭᱟ ᱚᱱᱟ ᱦᱚᱸ ᱵᱟᱠᱚ ᱵᱟᱰᱟᱭᱟ ᱾ ᱟᱢᱫᱚ ᱨᱚᱰ ᱮᱠᱥᱤᱰᱮᱱᱴ ᱠᱮᱥ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱦᱟᱨᱴ ᱮᱴᱮᱠ ᱦᱟᱹᱵᱤᱡ, ᱡᱚᱛᱚ ᱞᱟᱜᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱟᱹᱰᱤ ᱠᱚᱢ ᱚᱠᱛᱚ ᱥᱟᱶᱛᱮ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱫᱚ ᱥᱚᱢᱯᱚᱫ ᱠᱚ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱤᱲ ᱚᱠᱛᱚ ᱨᱮ – ᱵᱷᱟᱵᱱᱟ ᱢᱮ ᱚᱠᱛᱚ ᱠᱟᱹᱣᱰᱤ ᱚᱠᱛᱚ ᱜᱚᱱᱚᱝᱟᱱ ᱠᱟᱱ ᱚᱠᱛᱚ ᱪᱟᱠᱟᱣ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ!"}
{"unnormalised": "ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱜᱮ ᱵᱮᱥᱤᱠ ᱯᱷᱟᱥᱴ ᱮᱭᱤᱰ ᱵᱟᱝᱛᱮ ᱥᱤᱯᱤᱟᱨ ᱨᱮ ᱴᱨᱮᱱᱤᱝ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱠᱚᱣᱟ ᱾ ᱚᱱᱟᱛᱮ ᱢᱤᱫ ᱦᱚᱲ ᱰᱟᱦᱟᱨ ᱨᱮ ᱧᱩᱨ ᱞᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱜᱷᱮᱨᱟᱣ ᱠᱟᱛᱮ ᱜᱚᱲᱚ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱦᱚᱲ ᱠᱚ ᱛᱤᱸᱜᱩᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱚᱲᱚ ᱫᱚ ᱵᱟᱭ ᱧᱟᱢᱟ ᱾ ᱟᱵᱚ ᱫᱚ 'ᱜᱚᱞᱰᱮᱱ ᱟᱣᱟᱨ' ᱠᱮᱢᱯᱮᱱ ᱞᱮᱠᱟᱱ ᱟᱨᱦᱚᱸ ᱮᱦᱚᱵ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱩᱨᱜᱷᱚᱴᱚᱱ ᱛᱟᱭᱚᱢ ᱖᱐ ᱢᱤᱱᱤᱴ ᱵᱟᱹᱲᱛᱤ ᱢᱟᱱᱚᱛ ᱮᱢᱟᱭ ᱾ ᱦᱚᱲ ᱠᱚ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱠᱚ ᱜᱮ ᱢᱩᱠᱷᱭᱟ ᱠᱟᱱᱟ ᱾", "normalised": "ᱢᱤᱫ ᱢᱩᱬ ᱢᱩᱫᱽᱫᱟᱹ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱪᱮᱛᱟᱱ ᱵᱟᱰᱟᱭ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱜᱮ ᱢᱩᱬ ᱫᱩᱠᱷ ᱦᱟᱛᱟᱣ ᱵᱟᱝᱛᱮ ᱥᱤ-ᱯᱤ-ᱟᱨ ᱨᱮ ᱵᱟᱠᱚ ᱥᱮᱪᱮᱫ ᱟᱠᱟᱱᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱰᱟᱦᱟᱨ ᱨᱮ ᱢᱤᱫ ᱦᱚᱲ ᱧᱩᱨ ᱞᱮᱱ ᱠᱷᱟᱱ ᱩᱱᱤ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱧᱮᱞ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱚ ᱜᱷᱮᱨᱟᱣ ᱫᱟᱲᱮᱭᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱟᱹᱨᱩᱨ ᱵᱟᱝᱟ ᱩᱱᱤ ᱞᱟᱜᱮ ᱜᱚᱲᱚ ᱧᱟᱢᱟᱭ ᱾ 'ᱜᱚᱞᱰᱮᱱ ᱦᱟᱣᱟᱨ' ᱞᱮᱠᱟᱱ ᱟᱨᱦᱚᱸ ᱦᱩᱫᱤᱥ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱚᱠᱟ ᱫᱚ ᱜᱷᱚᱴᱚᱱ ᱛᱟᱭᱚᱢ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱜᱷᱚᱱᱴᱟ ᱖᱐ ᱴᱤᱯᱤᱡ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱚᱨ ᱮᱢᱟᱭ ᱾ ᱦᱚᱲ ᱠᱚ ᱥᱮᱪᱮᱫ ᱜᱮ ᱢᱩᱬᱩᱛ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱩᱱ ᱚᱠᱛᱮ ᱵᱮᱵᱚᱥᱛᱟ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱢᱟᱨᱟᱝ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱮᱢᱥ ᱟᱨ ᱟᱯᱚᱞᱚ ᱴᱷᱮᱱ ᱱᱟᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱨᱩᱢ ᱢᱮᱱᱟᱜ ᱨᱮᱦᱚᱸ, ᱨᱩᱜᱤ ᱠᱚ ᱚᱱᱟ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱤᱫᱤ ᱠᱚ ᱜᱮ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱾ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱡᱟᱣᱟᱵ ᱚᱠᱛᱮ ᱟᱹᱰᱤ ᱚᱠᱛᱮ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱞᱟᱜᱟᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱡᱟᱜᱟ ᱠᱚᱨᱮ ᱵᱷᱤᱲ ᱛᱟᱦᱮᱱᱟ ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱦᱚᱸ ᱚᱠᱟ ᱚᱠᱟ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱵᱚᱫᱚᱞ ᱛᱮ ᱟᱨ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱠᱷᱚᱡᱟ ᱾ ᱡᱮᱞᱮᱠᱟ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱨᱮ ᱟᱸᱫᱷᱮᱨᱤ ᱠᱷᱚᱱ ᱵᱨᱤᱪ ᱠᱮᱸᱰᱤ ᱤᱫᱤ ᱞᱟᱹᱜᱤᱫ ᱓᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱞᱟᱜᱟᱜᱼᱟ!", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱸᱰᱮ ᱫᱚ ᱵᱟᱱᱟᱣ ᱛᱚᱨᱚᱡ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱟᱨ ᱮᱯᱳᱞᱳ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱱᱟᱣᱟ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱨᱩᱢ ᱠᱚ ᱢᱮᱱᱟᱜ ᱨᱮᱦᱚᱸ, ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱨᱩᱜᱤ ᱠᱚ ᱥᱮᱴᱮᱨ ᱫᱚ ᱢᱤᱫ ᱵᱚᱛᱚᱨ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱾ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱡᱚᱵᱟᱵ ᱚᱠᱛᱚ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱦᱩᱭ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱤᱲ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱮᱱᱮᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱵᱚᱫᱚᱞ ᱠᱚ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱫᱟᱹᱲ ᱵᱟᱲᱟᱭᱟ ᱾ ᱩᱫᱟᱹᱦᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱟᱱᱫᱷᱮᱨᱤ ᱠᱷᱚᱱ ᱵᱨᱮᱪ ᱠᱮᱱᱰᱤ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱪᱟᱞᱟᱣ ᱫᱚ ᱯᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!"}
{"unnormalised": "ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱦᱚᱸ ᱨᱚᱞ ᱮ ᱯᱞᱮᱭᱟ ᱾ ᱴᱮᱞᱤᱢᱮᱰᱤᱥᱤᱱ ᱫᱚ ᱜᱮᱢ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱮᱢᱵᱩᱞᱮᱱᱥ ᱨᱮ ᱛᱟᱦᱮᱱ ᱯᱮᱨᱟᱢᱮᱰᱤᱠᱥ ᱠᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱛᱟᱦᱮᱱ ᱥᱯᱮᱥᱟᱞᱤᱥᱴ ᱥᱟᱞᱟᱜ ᱠᱚᱱᱮᱠᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱨᱤᱭᱟᱞᱼᱴᱟᱭᱤᱢ ᱨᱮ ᱩᱫᱩᱜ ᱩᱫᱩᱜ ᱛᱮ ᱤᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱦᱚᱸ ᱠᱚ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱥᱟᱹᱨᱟ ᱛᱮ ᱤᱥᱤᱡᱤ ᱨᱮᱭᱟᱜ ᱨᱤᱰᱤᱝ ᱟᱭᱩᱵ ᱠᱟᱛᱮ ᱵᱷᱮᱡᱟ ᱞᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱤᱱᱤᱴ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱮᱯᱥ ᱛᱟᱞᱟ ᱛᱮ ᱥᱩᱨ ᱨᱮ ᱛᱟᱦᱮᱱ ᱢᱮᱰᱤᱠᱟᱞ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞᱥ ᱥᱟᱞᱟᱜ ᱦᱚᱲ ᱠᱚ ᱠᱚᱱᱮᱠᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱦᱚᱸ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱚᱫᱚᱞ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱦᱚᱸ ᱢᱤᱫ ᱯᱟᱨᱴ ᱮᱱᱮᱢ ᱮᱢᱟᱭᱟ ᱾ ᱴᱮᱞᱤᱢᱮᱰᱤᱥᱤᱱ ᱫᱚ ᱢᱤᱫ ᱜᱮᱢ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱮᱢᱵᱩᱞᱮᱱᱥ ᱨᱮ ᱯᱟᱨᱟᱢᱮᱰᱤᱠ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱭᱟᱜ ᱥᱯᱮᱥᱤᱭᱟᱞᱤᱥᱴ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱠᱚ ᱮᱢᱟᱭᱟ, ᱟᱥᱞᱤ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱫᱤᱥᱟᱹ ᱩᱫᱩᱜ ᱧᱟᱢ ᱟᱨ ᱤ-ᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱠᱚ ᱥᱟᱯᱲᱟᱣᱟ ᱾ ᱢᱤᱫ ᱞᱟᱜᱮ ᱤ-ᱥᱤ-ᱡᱤ ᱯᱟᱲᱦᱟᱣ ᱞᱟᱦᱟᱛᱮ ᱵᱷᱮᱡᱟ ᱠᱟᱛᱮ ᱵᱷᱟᱵᱱᱟ ᱢᱮ – ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱚᱱᱚᱝᱟᱱ ᱴᱤᱯᱤᱡ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱮᱯ ᱚᱠᱟ ᱦᱚᱲ ᱠᱚ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱮᱰᱤᱠᱮᱞ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱮᱢᱟ ᱠᱚᱣᱟ ᱚᱱᱟ ᱦᱚᱸ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱫ ᱮ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱦᱚᱸ, ᱱᱚᱸᱰᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱯᱮᱨᱟᱢᱮᱰᱤᱠᱥ ᱟᱨ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱨᱩᱢ ᱨᱤᱱ ᱰᱟᱠᱴᱚᱨ ᱠᱚ ᱟᱹᱰᱤ ᱜᱮ ᱫᱷᱚᱭᱨᱚᱡᱽ ᱟᱨ ᱟᱥᱟᱣᱩᱱᱰᱤᱭᱟ ᱠᱟᱱᱟ ᱠᱚ ᱾ ᱩᱱᱠᱩ ᱫᱚᱢᱮ ᱪᱟᱯ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ, ᱠᱚᱢ ᱥᱟᱫᱷᱚᱱ ᱛᱟᱦᱮᱱ ᱨᱮᱦᱚᱸ ᱟᱨ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱡᱤᱣᱤ ᱠᱚ ᱵᱟᱧᱪᱟᱣᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱫᱷᱮᱭ ᱫᱚ ᱥੱਚᱟᱹᱭ ᱛᱮ ᱤᱱᱥᱯᱟᱭᱟᱨ ᱟᱭ ᱾ ᱵᱷᱟᱵᱽᱱᱟᱭᱢᱮ ᱠᱮᱤᱮᱢ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱤᱱ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱵᱟᱵᱚᱛ ᱛᱮ, ᱩᱱᱤ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱚᱠᱛᱮ ᱓᱖ ᱜᱷᱟᱱᱴᱟ ᱥᱤᱯᱷᱴ ᱮ ᱠᱟᱹᱢᱤᱭᱟ, ᱩᱱᱤ ᱥੱਚᱟᱹᱭ ᱛᱮ ᱦᱤᱨᱚ ᱠᱟᱱᱟᱭ!", "normalised": "ᱦᱟᱞᱚᱛ ᱠᱚ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ, ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱦᱚᱸ ᱦᱟᱦᱟᱲᱟ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱ ᱯᱟᱨᱟᱢᱮᱰᱤᱠ ᱟᱨ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱨᱩᱢ ᱨᱮᱱ ᱰᱟᱠᱴᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱟᱨ ᱩᱱᱠᱩ ᱫᱚ ᱩᱯᱟᱹᱭ ᱟᱛᱮᱫ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱪᱟᱯ ᱨᱮ ᱟᱨ ᱠᱚᱢ ᱥᱚᱢᱯᱚᱫ ᱥᱟᱶᱛᱮ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ, ᱟᱨ ᱱᱤᱛ ᱦᱚᱸ ᱫᱤᱱᱟᱹᱢ ᱫᱚ ᱡᱤᱣᱤ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱜᱮᱭᱟ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱫᱩᱞᱟᱹᱲ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱟ ᱾ ᱠᱮ-ᱤ-ᱮᱢ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱱ ᱰᱟᱠᱴᱚᱨ ᱥᱚᱨᱢᱟ ᱵᱤᱥᱟᱹᱭ ᱛᱮ ᱵᱷᱟᱵᱱᱟ ᱢᱮ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱫᱟᱜ ᱦᱤᱡᱩᱜ ᱚᱠᱛᱚ ᱨᱮ ᱯᱮᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱜᱷᱚᱱᱴᱟ ᱥᱤᱯᱷᱴ ᱨᱮ ᱠᱟᱹᱢᱤ ᱞᱮᱜᱼᱟ, ᱩᱱᱤ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱦᱤᱨᱳ ᱠᱟᱱᱟᱭ!"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱢᱮᱰᱤᱥᱤᱱ ᱵᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱩᱯᱟᱭ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱵᱟᱹᱲᱛᱤ ᱯᱟᱲᱦᱟᱣ, ᱱᱟᱯᱟᱭ ᱵᱮᱵᱚᱥᱛᱟ, ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱟᱵᱚ ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞᱥ ᱠᱚ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱾ ᱱᱚᱣᱟ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱴᱷᱤᱠ ᱚᱠᱛᱮ ᱨᱮ ᱟᱨ ᱯᱨᱚᱵᱷᱟᱣᱤ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱩᱱᱠᱩ ᱡᱟᱦᱟᱸᱨᱮ ᱜᱮ ᱠᱚ ᱛᱟᱦᱮᱱ ᱟᱨ ᱩᱱᱠᱩ ᱠᱤᱥᱱᱟᱹᱬ ᱠᱚ ᱥᱚᱥᱟᱭᱴᱤ ᱨᱮ ᱵᱟᱹᱱᱩᱜ ᱠᱚᱣᱟ ᱾ ᱟᱵᱚ ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱵᱟᱣ ᱮᱢᱟ ᱵᱚᱱ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱢᱮᱰᱤᱥᱤᱱ ᱱᱟᱯᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱚᱛ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱟᱨᱦᱚᱸ ᱥᱮᱪᱮᱫ, ᱱᱟᱯᱟᱭ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ, ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱟᱵᱚᱨᱮᱱ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱚᱣᱟᱜ ᱫᱩᱞᱟᱹᱲ ᱨᱮ ᱵᱟᱰᱟᱭ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱴᱷᱤᱠ ᱚᱠᱛᱚ ᱨᱮ ᱟᱨ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱠᱮᱭᱟᱨ ᱧᱟᱢ ᱢᱟ, ᱚᱠᱟᱨᱮ ᱠᱚ ᱵᱟᱥᱟᱜ ᱠᱟᱱᱟ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱥᱟᱢᱟᱡᱤᱠ-ᱠᱟᱹᱣᱰᱤ ᱵᱮᱠᱜᱽᱨᱟᱣᱩᱱᱰ ᱪᱮᱫ ᱠᱟᱱᱟ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱾ ᱦᱟᱱᱟ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱨ ᱵᱚ ᱮᱢᱟ!"}
