{"unnormalised": "ᱱᱟᱣᱟ ᱥᱤᱛᱩᱝ ᱚᱡᱮᱛᱮ AIIMS ᱫᱤᱞᱞᱤ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱠᱮᱥ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ᱾ ᱑᱗/᱐᱖/᱒᱐᱒᱔ ᱦᱤᱞᱚᱜ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱭᱟᱜ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮ ᱓᱐% ᱦᱚᱲ ᱠᱚ ᱦᱤᱴ ᱥᱴᱨᱚᱠ, ᱰᱤᱦᱟᱭᱰᱨᱮᱥᱚᱱ ᱟᱨ ᱮᱴᱟᱜ ᱥᱤᱛᱩᱝ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱟᱡᱟᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮᱠᱚ ᱦᱮᱡ ᱟᱠᱟᱱᱟ᱾ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱤᱱᱤᱡ ᱢᱩᱬᱩᱛ ᱰᱟᱠᱛᱚᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱟᱵᱽᱫᱷᱟᱱᱤ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱱᱮᱦᱚᱨ ᱟᱠᱟᱫ ᱠᱚᱣᱟ᱾", "normalised": "ᱮᱼᱟᱭᱼᱟᱭᱼᱮᱢᱼᱮᱥ ᱫᱤᱞᱞᱤ ᱫᱚ ᱞᱚᱞᱚ ᱦᱚᱭ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱠᱮᱥ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱛᱮᱭ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ᱾ ᱜᱮᱞ ᱮᱭᱟᱭ ᱡᱩᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱦᱟᱹᱵᱤᱡ, ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱭᱟᱜ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱵᱤᱵᱷᱟᱜ ᱨᱮ ᱞᱚᱞᱚ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱚᱲᱢᱚ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱵᱮᱢᱟᱨ, ᱫᱟᱜ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱤ ᱟᱨ ᱮᱴᱟᱜ ᱞᱚᱞᱚ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱟᱡᱟᱨ ᱠᱚ ᱧᱮᱞ ᱟᱠᱟᱱ ᱨᱩᱜᱤ ᱠᱚᱣᱟᱜ ᱮᱞᱠᱷᱟ ᱫᱚ ᱯᱮᱜᱮᱞ ᱥᱟᱭᱠᱚᱲᱟ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ᱾ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱱ ᱢᱩᱬ ᱰᱟᱠᱛᱚᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱟᱵᱽᱫᱷᱟᱱᱤ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱱᱮᱦᱚᱨ ᱟᱠᱟᱫ ᱠᱚᱣᱟ᱾"}
{"unnormalised": "ᱦᱟᱥᱯᱟᱛᱟᱞ ᱰᱮᱴᱟ ᱞᱮᱠᱟᱛᱮ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱔᱐-᱖᱐ ᱥᱮᱨᱢᱟ ᱵᱷᱤᱛᱤᱨ ᱨᱤᱱ ᱦᱚᱲ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱠᱟᱹᱢᱤ ᱠᱟᱹᱢᱤ ᱦᱚᱲ ᱠᱟᱱᱟᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱫᱟᱜ ᱵᱟᱦᱨᱮ ᱨᱮᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ᱾ ᱞᱟᱹᱠᱷᱭᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱞᱚᱞᱚ ᱑᱐᱔°F ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ, ᱫᱟᱹᱛᱠᱟᱹ ᱟᱨ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱫᱚ ᱵᱟᱦᱟᱣ ᱦᱚᱸᱠᱚ ᱵᱟᱦᱟᱣ ᱜᱤᱰᱤᱭᱮᱱᱟ᱾ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱱᱟᱣᱟ ᱛᱮ ᱕᱐ ᱜᱚᱴᱟᱝ ᱵᱮᱰ ᱛᱮᱭᱟᱨ ᱟᱠᱟᱱᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱦᱟᱥᱯᱟᱛᱟᱞ ᱰᱮᱴᱟ ᱞᱮᱠᱟᱛᱮ, ᱡᱟᱹᱥᱛᱤ ᱜᱟᱱ ᱨᱩᱜᱤ ᱠᱚᱣᱟᱜ ᱩᱢᱮᱨ ᱫᱚ ᱯᱩᱱᱜᱮᱞ ᱠᱷᱚᱱ ᱛᱩᱨᱩᱭᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱛᱟᱞᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱤᱱᱟᱹᱢ ᱠᱟᱹᱢᱤ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱟᱱᱟ ᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱫᱟᱜ ᱥᱮᱸᱫᱽᱨᱟ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱠᱚ᱾ ᱦᱚᱲᱢᱚ ᱨᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱞᱚᱞᱚ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱯᱩᱱ ᱰᱤᱜᱽᱨᱤ ᱯᱷᱟᱨᱮᱱᱦᱟᱭᱤᱴ ᱥᱮ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱪᱮᱛᱟᱱ, ᱫᱟᱹᱲᱤᱡᱽ ᱟᱨ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱞᱚᱛ ᱨᱮ ᱦᱚᱥ ᱦᱟᱛᱟᱣ ᱵᱟᱹᱜᱤ ᱦᱚᱸ ᱠᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱨᱩᱜᱤ ᱠᱚ ᱦᱮᱸᱰᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱢᱚᱬᱮᱜᱮᱞ ᱮᱠᱥᱴᱨᱟ ᱵᱮᱰ ᱨᱮᱱᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱰᱟᱠᱛᱚᱨ ᱠᱩᱢᱟᱨ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, \"ᱟᱞᱮ ᱫᱚ IV ᱯᱷᱞᱩᱭᱤᱰᱥ ᱮᱢ ᱠᱟᱛᱮ ᱨᱩᱜᱤ ᱠᱚ ᱵᱮᱥ ᱦᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱩᱯᱟᱹᱭ ᱞᱮ ᱮᱢᱟ ᱠᱚ ᱠᱟᱱᱟ᱾ ᱥᱤᱛᱩᱝ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱ ᱫᱟᱜ ᱧᱩ ᱠᱟᱛᱮ ᱰᱤᱦᱟᱭᱰᱨᱮᱥᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱟᱨ ORS ᱧᱩᱛᱩᱢᱟᱱ ᱫᱟᱣᱟ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱡᱩᱫᱤ ᱚᱱᱠᱟᱱ ᱡᱟᱦᱟᱸᱱ ᱞᱟᱹᱠᱷᱭᱟᱱ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱠᱷᱟᱱ ᱫᱟᱹᱲ ᱛᱮ ᱰᱟᱠᱛᱚᱨ ᱴᱷᱮᱱ ᱪᱟᱞᱟᱜ ᱢᱟ᱾\" ᱩᱱᱤ ᱟᱨᱦᱚᱸ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ Paracetamol 650mg ᱞᱚᱞᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱰᱟᱠᱛᱚᱨ ᱠᱩᱢᱟᱨ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, “ᱟᱞᱮ ᱨᱩᱜᱤ ᱠᱚ ᱥᱴᱮᱵᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱭᱼᱵᱷᱤ ᱯᱷᱞᱩᱭᱤᱰ ᱮᱢ ᱠᱟᱛᱮᱫ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱞᱚᱞᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ᱾” ᱥᱤᱧ ᱪᱟᱸᱫᱚ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱵᱷᱟᱜ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱫᱟᱜ ᱧᱩ ᱠᱟᱛᱮᱫ ᱥᱮ ᱳᱼᱟᱨᱼᱮᱥ ᱧᱩ ᱠᱟᱛᱮᱫ ᱦᱚᱲᱢᱚ ᱨᱮ ᱫᱟᱜ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱤ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱟᱨ ᱡᱩᱫᱤ ᱪᱤᱱᱦᱟᱹ ᱧᱮᱞᱚᱜ ᱠᱷᱟᱱ ᱩᱥᱟᱹᱨᱟ ᱢᱮᱰᱤᱠᱮᱞ ᱨᱮ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱨᱦᱚᱸᱭ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱞᱚᱞᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱨᱟᱥᱮᱴᱟᱢᱚᱞ ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱮᱢ ᱡᱤ ᱨᱮᱭᱟᱜ ᱰᱤᱢᱟᱱᱰ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱦᱮᱞᱛᱷ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱫᱚ ᱢᱤᱫ ᱩᱫᱜᱟᱹᱣ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱜᱮ ᱱᱚᱝᱠᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚ ᱑᱐᱘ ᱨᱮ ᱯᱷᱚᱱ ᱠᱟᱛᱮ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱠᱚ ᱦᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱡᱟᱦᱟᱸᱱ ᱵᱟᱹᱲᱤᱡ ᱜᱷᱚᱴᱚᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱠᱷᱟᱱ᱾ ᱱᱚᱣᱟ ᱦᱟᱞᱚᱛ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱺᱦᱤᱡ ᱧᱮᱞ ᱛᱚᱨᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱱᱟᱣᱟ ᱠᱷᱚᱵᱚᱨ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱦᱩᱭᱩᱜ-ᱟ᱾", "normalised": "ᱦᱮᱞᱛᱷ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚ ᱱᱚᱝᱠᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱚᱥᱛᱟ ᱠᱚ ᱫᱚᱦᱚᱭ ᱢᱮᱱᱛᱮ ᱮᱰᱵᱷᱟᱭᱡᱟᱹᱨᱤ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ᱾ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱦᱟᱞᱚᱛ ᱨᱮ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱥᱟᱹᱨᱵᱷᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱡᱤᱨᱚ ᱤᱨᱟᱹᱞ ᱨᱮ ᱯᱷᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫ ᱠᱚᱣᱟ᱾ ᱦᱟᱞᱚᱛ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱠᱚ ᱧᱮᱞ ᱡᱚᱛᱚᱱ ᱮᱫ ᱠᱟᱱᱟ ᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱟᱨᱦᱚᱸ ᱱᱟᱣᱟ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱮᱢᱟ᱾"}
