{"unnormalised": "ᱮᱹᱢᱥ ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱰᱟᱹᱠᱛᱚᱨ ᱟᱭᱮᱥᱟ ᱠᱷᱟᱱ ᱫᱚ ᱵᱟᱹᱭᱨᱤ ᱦᱟᱯᱛᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱫᱟᱨᱟᱱᱟᱠ ᱜᱷᱚᱴᱱᱟᱭ ᱞᱟᱹᱭ ᱮᱫᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱭᱨᱤ ᱛᱮᱜᱮ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱞᱚᱜᱚᱱ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱮᱱᱟ᱾ \"ᱥᱟᱛ ᱓᱐ ᱵᱟᱡᱟᱣ ᱨᱮ, ᱟᱞᱮ ᱫᱷᱟᱣᱞᱟ ᱠᱩᱣᱟᱱ ᱥᱩᱨ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱥᱚᱲᱚᱠ ᱫᱩᱨᱜᱷᱟᱴᱱᱟ ᱵᱟᱵᱚᱫ ᱠᱚᱞ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱚᱡ ᱠᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱟ᱾\" ᱩᱱᱤ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱠᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱤᱞᱤᱧ ᱧᱤᱫᱟᱹ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱮᱹ ᱟᱭᱤᱹ ᱟᱭᱤᱹ ᱮᱢᱹ ᱮᱥᱹ ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱰᱟᱹᱠᱛᱟᱨ ᱟᱭᱥᱟ ᱠᱷᱟᱱ ᱵᱤᱜᱚᱛ ᱦᱟᱯᱛᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱥᱤᱯᱴ ᱮ ᱞᱟᱹᱭ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟ ᱜᱮ ᱮᱦᱚᱵ ᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱞᱚᱜᱚᱱ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱮᱱᱟ᱾ “ᱥᱮᱸᱜᱮᱞ ᱮᱭᱟᱭ ᱛᱤᱥ ᱯᱤᱹ ᱮᱢᱹ ᱨᱮ, ᱟᱞᱮ ᱫᱷᱟᱣᱞᱟ ᱠᱩᱣᱟᱱ ᱥᱩᱨ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱥᱚᱲᱚᱠ ᱜᱷᱚᱴᱚᱱ ᱵᱟᱵᱚᱛ ᱢᱤᱫ ᱠᱚᱞ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱷᱟᱹᱞ ᱠᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾” ᱩᱱᱤ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱢᱤᱫ ᱡᱤᱞᱤᱧ ᱧᱤᱫᱟᱹ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱫᱚ ᱗:᱔᱕ ᱵᱟᱡᱟᱣ ᱨᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ, ᱓ ᱜᱚᱴᱟᱝ ᱦᱚᱲᱮ ᱟᱹᱜᱩ ᱠᱮᱫ ᱠᱚᱣᱟ᱾ ᱯᱩᱭᱞᱩ ᱫᱚ ᱨᱟᱠᱮᱥ ᱧᱩᱛᱩᱢᱟᱱ ᱢᱤᱫ ᱡᱩᱣᱟᱹᱱ ᱦᱚᱲ, ᱡᱟᱦᱟᱸᱭ ᱟᱹᱰᱤ ᱜᱮ ᱢᱟᱨᱟᱝ ᱦᱚᱲᱢᱚ ᱨᱮ ᱜᱷᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱭᱟ (GCS ᱥᱠᱳᱨ ᱘) ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱩᱥᱟᱹᱨᱟᱛᱮ ᱱᱤᱣᱨᱳᱥᱟᱨᱡᱤᱠᱟᱞ ᱪᱤᱠᱤᱛᱥᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱮᱴᱟᱜ ᱢᱤᱫ ᱠᱩᱲᱤ ᱦᱚᱲ, ᱡᱟᱦᱟᱸᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱵᱚᱝᱜᱟ ᱜᱚᱫ ᱞᱮᱱ ᱛᱟᱭᱟ ᱟᱨ ᱟᱹᱰᱤ ᱡᱩᱨ ᱪᱷᱟᱛᱤ ᱨᱮ ᱦᱟᱹᱥᱩ ᱮ ᱞᱟᱹᱭ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱰᱟᱹᱠᱛᱚᱨ ᱠᱷᱟᱱ ᱫᱚ ᱵᱷᱤᱛᱨᱤ ᱞᱚᱦᱚᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱥᱟᱸᱫᱮ ᱠᱮᱫᱟ᱾ ᱛᱮᱥᱟᱨ ᱨᱩᱜᱤ ᱫᱚ ᱠᱟᱹᱡ ᱮ ᱵᱮᱥ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱠᱷᱟᱹᱞᱤ ᱠᱟᱹᱡ ᱠᱟᱹᱡ ᱪᱤᱨᱩ ᱜᱷᱟᱣ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱭᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱫᱚ ᱥᱮᱸᱜᱮᱞ ᱮᱭᱟᱭ ᱯᱩᱱᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱤᱹ ᱮᱢᱹ ᱨᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ, ᱯᱮᱭᱟ ᱨᱩᱜᱤ ᱠᱚ ᱟᱹᱜᱩ ᱠᱮᱫ ᱠᱚᱣᱟ᱾ ᱯᱩᱭᱞᱩ ᱫᱚ, ᱨᱟᱠᱮᱥ ᱧᱩᱛᱩᱢᱟᱱ ᱢᱤᱫ ᱠᱚᱲᱟ ᱜᱤᱫᱽᱨᱟᱹ, ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱚᱦᱚᱜ ᱨᱮ ᱜᱷᱟᱹᱞ (ᱡᱤᱹ ᱥᱤᱹ ᱮᱥᱹ ᱤᱥᱠᱳᱨ ᱫᱚ ᱤᱨᱟᱹᱞ) ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱞᱚᱜᱚᱱ ᱜᱮ ᱱᱤᱭᱩᱨᱳᱥᱟᱨᱡᱤᱠᱟᱞ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱮᱴᱟᱜ ᱢᱤᱫ ᱛᱤᱨᱞᱟᱹ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱟᱭᱢᱟ ᱴᱩᱠᱲᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱪᱷᱟᱛᱤ ᱦᱟᱹᱥᱩ ᱵᱟᱵᱚᱛ ᱮ ᱞᱟᱹᱭ ᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱰᱟᱹᱠᱛᱟᱨ ᱠᱷᱟᱱ ᱫᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱞᱚᱦᱚᱫ ᱧᱩᱨᱩᱜ ᱨᱮᱭᱟᱜ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱛᱮᱥᱟᱨ ᱨᱩᱜᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱡᱷᱮ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱩᱱᱤ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱠᱟᱴᱟ ᱠᱚ ᱜᱮᱫ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱫ᱾"}
{"unnormalised": "\"ᱟᱞᱮ ᱫᱚ ᱩᱥᱟᱹᱨᱟᱛᱮ ᱜᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱚᱡ ᱦᱚᱲ ᱪᱤᱠᱤᱛᱥᱟ ᱨᱮᱱᱟᱜ ᱯᱨᱳᱴᱳᱠᱚᱞ ᱠᱚ ᱪᱟᱹᱞᱩ ᱠᱮᱫᱟ,\" ᱰᱟᱹᱠᱛᱚᱨ ᱠᱷᱟᱱ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱫᱚ ᱮᱴᱟᱜ ᱵᱤᱵᱷᱟᱜ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱰᱟᱹᱠᱛᱚᱨ ᱟᱨ ᱱᱚᱨᱥ ᱠᱚ ᱦᱚᱦᱚ ᱟᱹᱜᱩ ᱠᱮᱫ ᱠᱚᱣᱟ, ᱟᱨ ᱚᱯᱨᱮᱥᱚᱱ ᱛᱷᱤᱭᱮᱴᱚᱨ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱠᱮᱫᱟ᱾ ᱞᱚᱦᱚᱢ ᱵᱮᱸᱠ ᱨᱮᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱳ-ᱱᱮᱜᱮᱴᱤᱵ ᱞᱚᱦᱚᱢ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱫᱚᱢ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱛᱟᱭᱚᱢ ᱵᱟᱹᱭᱨᱤ ᱴᱟᱲᱟᱝ ᱨᱮ ᱔ ᱜᱚᱴᱟᱝ ᱟᱨᱦᱚᱸ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱠᱚ ᱦᱮᱡ ᱥᱮᱴᱮᱨ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱒-᱓ ᱨᱩᱜᱤ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱡᱟᱹᱝᱜᱤ ᱢᱟᱹᱪᱤ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱮᱦᱚᱵ ᱮᱱᱟ᱾", "normalised": "“ᱟᱞᱮ ᱫᱚ ᱞᱚᱜᱚᱱ ᱜᱮ ᱢᱟᱥ ᱠᱮᱡᱩᱣᱟᱞᱤᱴᱤ ᱯᱨᱳᱴᱳᱠᱳᱞ ᱮᱠᱴᱤᱵᱷᱮᱴ ᱠᱮᱫᱟ,” ᱰᱟᱹᱠᱛᱟᱨ ᱠᱷᱟᱱ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱮᱴᱟᱜ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱰᱟᱹᱠᱛᱟᱨ ᱟᱨ ᱱᱚᱨᱥ ᱠᱚ ᱦᱚᱦᱚ ᱠᱮᱫ ᱠᱚᱣᱟ, ᱟᱨ ᱚᱯᱨᱮᱴᱤᱝ ᱛᱷᱤᱭᱮᱴᱟᱨ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱠᱮᱫᱟ᱾ ᱞᱚᱦᱚᱫ ᱵᱮᱸᱠ ᱨᱮᱱ ᱥᱴᱟᱯᱷ ᱠᱚ ᱳᱼᱱᱮᱜᱮᱴᱤᱵᱷ ᱞᱚᱦᱚᱫ ᱴᱨᱟᱱᱥᱯᱷᱭᱩᱡᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱥᱟᱢᱟᱝ ᱨᱮ ᱠᱚ ᱫᱚᱦᱚ ᱠᱮᱫ ᱠᱚᱣᱟ᱾ ᱛᱟᱭᱚᱢ ᱥᱮᱸᱜᱮᱞ ᱜᱷᱟᱹᱲᱤᱡ ᱵᱷᱤᱛᱨᱤ ᱨᱮ, ᱯᱩᱱᱭᱟᱹ ᱟᱨᱦᱚᱸ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱠᱚ ᱥᱮᱴᱮᱨ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱟᱨᱭᱟ ᱠᱷᱚᱱ ᱯᱮᱭᱟ ᱜᱟᱱ ᱨᱩᱜᱤ ᱠᱚ ᱟᱹᱜᱩ ᱠᱮᱫ ᱠᱚᱣᱟ᱾ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱡᱟᱜᱟ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲ ᱚᱠᱛᱚ ᱢᱩᱫᱽ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ, ᱕ ᱥᱮᱨᱢᱟ ᱩᱢᱮᱨ ᱨᱮᱱᱤᱡ, ᱵᱮᱦᱚᱥ ᱠᱟᱛᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱜᱮᱫ ᱯᱟᱹᱣᱨᱤ ᱟᱹᱰᱤ ᱠᱟᱹᱡ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱚᱠᱥᱤᱡᱮᱱ ᱯᱟᱥᱱᱟᱣ ᱗᱐% ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱰᱟᱹᱠᱛᱚᱨ ᱠᱷᱟᱱ, ᱜᱤᱫᱽᱨᱟᱹ ᱨᱳᱜ ᱨᱮᱱ ᱴᱤᱢ ᱥᱟᱶ ᱢᱮᱥᱟ ᱠᱟᱛᱮ, ᱵᱮᱥ ᱵᱮᱱᱟᱣ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ \"ᱟᱞᱮ ᱫᱚ ᱩᱱᱤ ᱤᱱᱴᱩᱵᱮᱴ ᱠᱮᱫᱮᱭᱟ ᱟᱨ ᱢᱮᱠᱟᱱᱤᱠᱟᱞ ᱵᱷᱮᱱᱴᱤᱞᱮᱥᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱟᱞᱮ ᱟᱭᱵᱷᱤ ᱯᱷᱞᱩᱭᱤᱰ ᱦᱚᱸ ᱮᱢᱟᱫᱮᱭᱟ ᱟᱨ ᱮᱰᱨᱤᱱᱮᱞᱤᱱ ᱑ ᱮᱢᱡᱤ ᱞᱮᱠᱟᱱ ᱢᱮᱰᱤᱥᱤᱱ ᱦᱚᱸ ᱮᱢᱟᱫᱮᱭᱟ, ᱡᱟᱛᱮ ᱩᱱᱤᱭᱟᱜ ᱡᱤᱣᱤ ᱨᱮᱱᱟᱜ ᱜᱚᱛᱤ ᱵᱟᱲᱛᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾\" ᱵᱷᱟᱹᱜᱤ ᱠᱤᱥᱢᱚᱛ, ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱜᱚᱴᱟ ᱡᱤᱭᱚᱱ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ, ᱩᱱᱤᱭᱟᱜ ᱦᱟᱞᱟᱛ ᱵᱮᱥᱚᱜ ᱮᱛᱚᱦᱚᱵ ᱮᱱᱟ᱾", "normalised": "ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱚᱠᱛᱚ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ, ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱩᱢᱮᱨ ᱜᱟᱱ, ᱵᱮᱦᱳᱥ ᱠᱟᱛᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱠᱚᱢᱡᱳᱨ ᱫᱷᱚᱲᱠᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱚᱠᱥᱤᱡᱮᱱ ᱥᱮᱪᱩᱨᱮᱥᱚᱱ ᱫᱚ ᱗᱐ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱨᱮ ᱵᱚᱛᱚᱨᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱚᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱰᱟᱹᱠᱛᱟᱨ ᱠᱷᱟᱱ, ᱜᱤᱫᱽᱨᱟᱹ ᱰᱟᱹᱠᱛᱟᱨ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱴᱤᱢ ᱥᱟᱶᱛᱮ, ᱩᱱᱤ ᱥᱛᱟᱵᱤᱨ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ᱾ \"ᱟᱞᱮ ᱩᱱᱤ ᱤᱱᱴᱩᱵᱮᱴ ᱠᱮᱫᱮᱭᱟ ᱟᱨ ᱢᱮᱠᱮᱱᱤᱠᱟᱞ ᱵᱷᱮᱱᱴᱤᱞᱮᱥᱚᱱ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱩᱱᱤ ᱟᱭᱤᱹ ᱵᱷᱤᱹ ᱯᱷᱞᱩᱭᱰᱥ ᱟᱨ ᱮᱰᱨᱮᱱᱟᱞᱤᱱ ᱑ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱞᱮᱠᱟᱱ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱦᱚᱸ ᱪᱟᱞ ᱠᱮᱫᱮᱭᱟ ᱩᱱᱤᱭᱟᱜ ᱫᱤᱞ ᱫᱷᱚᱲᱠᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ᱾\" ᱵᱷᱟᱜᱽᱭᱚ ᱠᱷᱚᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱡᱩᱜᱽ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ, ᱩᱱᱤᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱫᱚ ᱵᱮᱥ ᱦᱚᱪᱚᱜ ᱮᱦᱚᱵ ᱮᱱᱟ᱾"}
{"unnormalised": "᱓:᱐᱐ ᱵᱟᱡᱟᱣ ᱨᱮ, ᱦᱤᱥ ᱥᱩᱫᱷᱟᱹᱣ ᱮᱱᱟ᱾ ᱥᱟᱱᱟᱢ ᱨᱩᱜᱤ ᱠᱚ ᱵᱮᱥ ᱦᱩᱭ ᱮᱱᱟ ᱟᱨᱵᱟᱝ ᱟᱭᱤᱥᱤᱭᱩ ᱨᱮ ᱠᱚ ᱵᱷᱩᱨᱛᱤ ᱠᱮᱫ ᱠᱚᱣᱟ᱾ ᱰᱟᱹᱠᱛᱚᱨ ᱠᱷᱟᱱ, ᱛᱟᱠᱟᱣ ᱠᱟᱛᱮ ᱦᱚᱸ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱞᱟᱜ ᱧᱤᱫᱟᱹ ᱨᱮᱱᱟᱜ ᱜᱷᱚᱴᱱᱟᱭ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ᱾ \"ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱢᱮᱰᱤᱥᱤᱱ ᱫᱚ ᱟᱱᱟᱴ ᱜᱮᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱜᱷᱚᱴᱱᱟ ᱫᱚ ᱚᱱᱟ ᱜᱤᱫᱽᱨᱟᱹ ᱡᱤᱣᱤ ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱵᱮᱱᱟᱣᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱟᱨᱦᱚᱸ ᱜᱷᱚᱴᱱᱟ ᱦᱩᱭᱩᱜ ᱠᱷᱟᱱ ᱮᱥᱮᱥᱱᱤᱭᱟᱞ ᱢᱮᱰᱥ ᱞᱮᱠᱟ Inj. ᱢᱤᱛᱷᱤᱞᱯᱨᱮᱰᱱᱤᱥᱳᱞᱳᱱ ᱑᱒᱕ ᱮᱢᱡᱤ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾\"", "normalised": "ᱥᱮᱸᱜᱮᱞ ᱯᱮ ᱡᱤᱨᱳ ᱡᱤᱨᱳ ᱮᱹ ᱮᱢᱹ ᱨᱮ, ᱫᱟᱹᱲ ᱫᱚ ᱠᱚᱢ ᱮᱱᱟ᱾ ᱥᱟᱱᱟᱢ ᱨᱩᱜᱤ ᱠᱚ ᱥᱛᱟᱵᱤᱨ ᱞᱮᱱᱟ ᱥᱮ ᱟᱭᱤᱹ ᱥᱤᱹ ᱭᱩᱹ ᱨᱮ ᱠᱚ ᱵᱷᱩᱨᱛᱤ ᱠᱮᱫ ᱠᱚᱣᱟ᱾ ᱰᱟᱹᱠᱛᱟᱨ ᱠᱷᱟᱱ, ᱞᱟᱝᱜᱟ ᱠᱟᱛᱮ ᱦᱚᱸ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱟᱛᱮ, ᱧᱤᱫᱟᱹ ᱨᱮᱭᱟᱜ ᱜᱷᱚᱴᱚᱱ ᱵᱟᱵᱚᱛ ᱮ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ᱾ “ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱢᱮᱰᱤᱥᱤᱱ ᱫᱚ ᱵᱟᱝ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱜᱤᱫᱽᱨᱟᱹ ᱫᱩᱜ ᱠᱟᱛᱮ ᱡᱤᱣᱤ ᱫᱚ ᱜᱚᱴᱟ ᱜᱮ ᱵᱮᱥ ᱜᱮᱭᱟ᱾ ᱦᱩᱱᱟᱹᱝ, ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱮᱴᱟᱜ ᱜᱷᱚᱴᱚᱱ ᱟᱨ ᱟᱞᱮ ᱫᱚ ᱡᱚᱨᱩᱨᱤ ᱢᱮᱰ ᱞᱮᱠᱟᱱ ᱤᱱᱡᱮᱠᱥᱚᱱ ᱢᱤᱛᱷᱟᱭᱤᱞᱯᱨᱮᱰᱱᱤᱥᱳᱞᱳᱱ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱨᱮ ᱵᱚᱛᱚᱨᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾”"}
