{"unnormalised": "ᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱤᱧᱟ ᱥᱤᱧᱚᱛ ᱨᱮ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱢᱮᱰᱤᱠᱟᱞ ᱦᱟᱞᱟᱛ ᱤᱫᱤ ᱠᱟᱛᱮ, ᱟᱨ ᱪᱮᱫ ᱪᱤᱠᱟᱹᱭᱟ ᱾ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱟᱹᱜᱩ ᱠᱮᱫᱟ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱟᱹᱭᱩᱵ ᱠᱟᱛᱷᱟ ᱠᱤᱪᱷᱩ ᱥᱮᱨᱢᱟ ᱞᱟᱦᱟ ᱨᱮ ᱾ ᱤᱧ ᱨᱮᱱ ᱠᱟᱹᱠᱤ ᱠᱚᱲᱟ, ᱨᱚᱦᱚᱱ, ᱟᱢᱮᱨᱤᱠᱟ ᱠᱷᱚᱱ ᱦᱮᱡ ᱞᱮᱱᱟ ᱾ ᱟᱞᱮ ᱢᱤᱫ ᱚᱲᱟᱜ ᱦᱚᱲ ᱥᱟᱶᱛᱮ ᱡᱚᱢ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱜᱮ, ᱙:᱓᱐ ᱯᱤ.ᱮᱢ. ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ, ᱩᱱᱤᱭᱟᱜ ᱢᱚᱪᱟ ᱯᱩᱸᱰ ᱪᱟᱵᱟᱭᱮᱱᱟ ᱟᱨ ᱩᱱᱤ ᱫᱷᱤᱨᱤ ᱫᱟᱹᱵᱤ ᱠᱮᱫᱟ ᱾", "normalised": "ᱠᱩᱪᱷᱩ ᱦᱚᱲ ᱤᱧ ᱠᱚ ᱠᱩᱞᱤ ᱠᱮᱫᱟ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱯᱟᱛᱠᱟᱞᱤᱱ ᱪᱤᱠᱤᱛᱥᱟ ᱦᱟᱞᱟᱛ ᱵᱟᱵᱚᱛ, ᱟᱨ ᱪᱮᱫ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱛᱤᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱢᱤᱫ ᱯᱟᱜᱽᱞᱟ ᱧᱤᱫᱟᱹ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱦᱩᱭ ᱮᱱᱟ ᱠᱤᱪᱷᱩ ᱥᱮᱨᱢᱟ ᱞᱟᱦᱟ ᱨᱮᱱᱟᱜ᱾ ᱤᱧᱤᱡ ᱵᱚᱭᱦᱟ, ᱨᱳᱦᱚᱱ, ᱤᱣᱼᱮᱥ ᱠᱷᱚᱱ ᱮ ᱦᱮᱡ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱟᱞᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱡᱚᱢᱟᱜ ᱡᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱮ ᱫᱩᱲᱩᱵ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱫ ᱩᱱ ᱡᱚᱦᱚᱜ ᱙ᱹ᱓᱐ ᱯᱤᱼᱮᱢ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱩᱱᱤᱭᱟᱜ ᱢᱚᱪᱟ ᱫᱚ ᱯᱷᱮᱰ ᱮᱱᱟ ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱩᱨ ᱨᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟᱭ, ᱚᱱᱟᱛᱮ ᱟᱞᱮ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱜᱮ ᱵᱚ ᱵᱚᱛᱚᱨ ᱪᱟᱵᱟᱭᱮᱱᱟ ᱾ ᱩᱱᱤ ᱢᱮᱱ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱚᱱᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ \"ᱢᱤᱫ ᱦᱟᱹᱛᱤ ᱫᱩᱲᱩᱵ ᱟᱠᱟᱱᱟ ᱤᱧᱟᱜ ᱫᱷᱤᱨᱤ ᱪᱮᱛᱟᱱ ᱨᱮ\" ᱾ ᱤᱧ ᱟᱭᱳ ᱫᱚ ᱟᱹᱲᱟᱹᱭ ᱮᱦᱚᱵ ᱠᱮᱫᱟ ᱦᱟᱱᱩᱢᱟᱱ ᱪᱟᱞᱤᱥᱟ, ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱑᱐᱒ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱯᱷᱚᱱ ᱠᱮᱫᱟ ᱾ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ, ᱤᱧ ᱠᱤᱪᱷᱩ ᱢᱩᱲᱩᱫ ᱯᱩᱭᱞᱩ ᱜᱚᱲᱚ ᱩᱭᱦᱟᱹᱨ ᱟᱹᱜᱩ ᱠᱮᱫᱟ ᱾ ᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱮᱭᱟ ᱡᱩᱫᱤ ᱩᱱᱤ ᱴᱷᱮᱱ ᱪᱮᱫ ᱮᱞᱟᱨᱡᱤ ᱢᱮᱱᱟᱜ-ᱟ ᱥᱮ ᱢᱮᱰᱤᱠᱟᱞ ᱦᱟᱞᱟᱛ ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱮᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱥᱮᱞᱯᱷᱤᱥ ᱨᱮ ᱮᱞᱟᱨᱡᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ, ᱟᱨ ᱟᱞᱮ ᱴᱷᱮᱱ ᱢᱤᱫ ᱯᱨᱚᱣᱱ ᱰᱤᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱚᱱᱟ ᱟᱹᱭᱩᱵ ᱾ ᱩᱱᱤ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱫ-ᱟ ᱾ ᱩᱱᱤᱭᱟᱜ ᱥᱟᱦᱮᱫ ᱦᱟᱛᱟᱣ ᱫᱚ ᱠᱚᱥᱴᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱟ, ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱢᱚᱪᱟ ᱫᱚ ᱵᱚᱦᱮᱞ ᱮᱦᱚᱵ ᱮᱱᱟ ᱾", "normalised": "ᱩᱱᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱱᱟᱛᱮ ᱟᱞᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮᱞᱮ ᱵᱚᱛᱚᱨ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱞᱟᱹᱭ ᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱭᱠᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ ᱢᱤᱫ \"ᱦᱟᱛᱤ ᱫᱩᱲᱩᱵ ᱟᱠᱟᱱ ᱞᱮᱠᱟ ᱤᱧᱟᱜ ᱩᱨ ᱨᱮ᱾\" ᱤᱧᱤᱡ ᱢᱟᱹᱭ ᱫᱚ ᱛᱩᱨᱩᱛ ᱦᱟᱹᱱᱩᱢᱟᱱ ᱪᱟᱹᱞᱤᱥᱟ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ ᱚᱱᱟ ᱥᱟᱶ ᱤᱧ ᱫᱚ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱑᱐᱒ ᱨᱮ ᱠᱚᱞ ᱠᱮᱫᱟ᱾ ᱦᱟᱞᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ ᱵᱩᱱᱤᱭᱟᱫᱤ ᱯᱟᱹᱦᱤᱞ ᱜᱚᱲᱚ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱩᱱᱤ ᱠᱩᱞᱤ ᱠᱮᱫᱮᱭᱟ ᱡᱮ ᱩᱱᱤ ᱠᱚᱱᱚ ᱮᱞᱟᱨᱡᱤ ᱥᱮ ᱢᱮᱰᱤᱠᱮᱞ ᱦᱟᱞᱟᱛ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ ᱥᱮ ᱵᱟᱝᱟ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱥᱮᱞᱯᱷᱤᱥ ᱨᱮ ᱮᱞᱟᱨᱡᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ, ᱟᱨ ᱟᱞᱮ ᱴᱷᱮᱱ ᱚᱱᱟ ᱧᱤᱫᱟᱹ ᱨᱮ ᱢᱤᱫ ᱯᱨᱚᱱ ᱰᱤᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱥᱚᱢᱵᱷᱚᱵᱛᱟ ᱩᱱᱤ ᱫᱚ ᱵᱟᱭ ᱵᱟᱰᱟᱭ ᱞᱮᱫᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱥᱟᱸᱥ ᱦᱟᱛᱟᱣ ᱫᱚ ᱢᱩᱥᱠᱤᱞ ᱦᱩᱭ ᱮᱱᱟ, ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱢᱚᱪᱟ ᱫᱚ ᱯᱷᱩᱞᱟᱣ ᱮᱛᱚᱦᱚᱵ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱮᱢᱵᱩᱞᱮᱱᱥ ᱦᱮᱡ ᱮᱱᱟ ᱚᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱡᱟᱭᱡᱩᱜᱽ ᱞᱮᱠᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱒᱕ ᱢᱤᱱᱤᱴ, ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱥᱟᱶᱛᱮ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱴᱨᱮᱯᱷᱤᱠ ᱨᱮ ᱥᱟᱱᱤᱪᱟᱨ ᱟᱹᱭᱩᱵ ᱨᱮ! ᱤ.ᱮᱢ.ᱴᱤ. ᱠᱚ ᱞᱚᱜᱚᱱ ᱜᱮ ᱨᱚᱦᱚᱱ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ ᱾ ᱩᱱᱠᱩ ᱩᱱᱤᱭᱟᱜ ᱵᱷᱟᱭᱴᱚᱞ ᱠᱚ ᱪᱮᱠ ᱠᱮᱫᱟ (ᱵᱤ.ᱯᱤ. ᱫᱚ ᱙᱐/᱖᱐ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ), ᱟᱨ ᱮᱯᱤᱱᱮᱯᱷᱨᱤᱱ ᱤᱱᱡᱮᱠᱥᱚᱱ ᱠᱚ ᱮᱢᱟᱫᱮᱭᱟ - ᱢᱤᱫ ᱮᱯᱤᱯᱮᱱ, ᱡᱮᱞᱮᱠᱟ ᱨᱚᱦᱚᱱ ᱢᱮᱱ ᱠᱮᱫᱟ ᱾ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱟᱶᱛᱮ ᱥᱩᱨ ᱨᱮᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱠᱥ ᱦᱚᱥᱯᱤᱴᱟᱞ, ᱥᱟᱠᱮᱴ, ᱥᱩᱢᱩᱝ ᱑᱕ ᱢᱤᱱᱤᱴ ᱰᱨᱟᱭᱤᱵᱽ ᱥᱟᱭᱨᱮᱱ ᱵᱟᱡᱟᱣ ᱥᱟᱶᱛᱮ ᱾ ᱩᱱᱠᱩ ᱩᱱᱤ ᱫᱚ ᱚᱠᱥᱤᱡᱮᱱ ᱮᱦᱚᱵ ᱠᱟᱫᱮᱭᱟ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱨᱮᱜᱮ ᱾", "normalised": "ᱮᱢᱵᱩᱞᱮᱱᱥ ᱫᱚ ᱥᱮᱴᱮᱨ ᱮᱱᱟ ᱚᱠᱟ ᱫᱚ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱱᱟ ᱡᱟᱹᱥᱛᱤ ᱜᱮ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱢᱤᱱᱤᱴ, ᱥᱟᱨᱟᱦᱟᱣ ᱞᱮᱠᱟᱱᱟᱜ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱥᱮᱪᱩᱨᱰᱮ ᱧᱤᱫᱟᱹ ᱨᱮᱱᱟᱜ ᱴᱨᱟᱯᱷᱤᱠ ᱨᱮ! ᱤᱼᱮᱢᱼᱴᱤᱼᱮᱥ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱨᱳᱦᱚᱱ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ᱾ ᱩᱱᱠᱩ ᱩᱱᱤᱭᱟᱜ ᱵᱷᱟᱭᱴᱟᱞᱥ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱟ (ᱵᱤᱼᱯᱤ ᱫᱚ ᱙᱐ ᱥᱞᱮᱥ ᱖᱐ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ), ᱟᱨ ᱢᱤᱫ ᱤᱯᱤᱱᱮᱯᱷᱨᱤᱱ ᱤᱱᱡᱮᱠᱥᱚᱱ ᱠᱚ ᱮᱢᱟᱫᱮᱭᱟᱼ ᱢᱤᱫ ᱮᱯᱤᱯᱮᱱ, ᱨᱳᱦᱚᱱ ᱞᱮᱠᱟ ᱧᱩᱛᱩᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱥᱟᱨᱦᱟᱣ ᱞᱮᱠᱟᱱᱟᱜ ᱥᱩᱨ ᱨᱮᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱠᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ, ᱥᱟᱠᱮᱛ, ᱢᱤᱫ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱢᱤᱱᱤᱴ ᱨᱮᱱᱟᱜ ᱰᱨᱟᱭᱤᱵᱷ ᱥᱟᱭᱨᱮᱱ ᱠᱚ ᱨᱟᱹᱜᱤᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱩᱱᱠᱩ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱨᱮᱜᱮ ᱚᱠᱥᱤᱡᱮᱱ ᱠᱚ ᱮᱢᱟᱫᱮᱭᱟ᱾"}
{"unnormalised": "ᱢᱮᱠᱥ ᱨᱮ, ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱨᱩᱢ ᱨᱮᱱ ᱥᱴᱟᱯᱷ ᱨᱮᱰᱤ ᱟᱠᱟᱱ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱠᱚ ᱛᱟᱺᱜᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱩᱱᱠᱩ ᱞᱚᱜᱚᱱ ᱜᱮ ᱩᱱᱤ ᱵᱷᱤᱛᱨᱤ ᱥᱮᱫ ᱠᱚ ᱤᱫᱤ ᱠᱮᱫᱮᱭᱟ ᱟᱨ ᱟᱨᱦᱚᱸ ᱰᱷᱮᱨ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱮᱢ ᱠᱚ ᱮᱦᱚᱵ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱱᱴᱤᱦᱤᱥᱴᱟᱢᱤᱱᱥ ᱟᱨ ᱠᱚᱨᱴᱤᱠᱚᱥᱴᱮᱨᱟᱭᱤᱰᱥ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ-ᱟ ᱾ ᱰᱨ. ᱥᱚᱨᱢᱟ, ᱦᱟᱡᱤᱨ ᱟᱠᱟᱱ ᱯᱷᱤᱡᱤᱥᱤᱭᱟᱱ, ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱤ ᱮᱱᱟᱯᱷᱤᱞᱮᱠᱴᱤᱠ ᱥᱚᱠ ᱟᱴᱠᱟᱨᱚᱜ ᱠᱟᱱ ᱛᱟᱭᱟ ᱾ ᱩᱱᱤ ᱟᱭᱤ.ᱥᱤ.ᱭᱩ. ᱨᱮ ᱧᱤᱫᱟᱹ ᱜᱟᱵᱟᱣ ᱨᱮ ᱫᱚᱦᱚ ᱠᱟᱫᱮᱭᱟ ᱾ ᱩᱱᱤᱭᱟᱜ ᱵᱤᱞ ᱫᱚ ᱓᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱦᱩᱭ ᱞᱮᱱᱟ ᱾", "normalised": "ᱢᱮᱠᱥ ᱨᱮ, ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱨᱩᱢ ᱨᱮᱱ ᱥᱴᱟᱯᱷ ᱫᱚ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱛᱮ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱩᱱᱤ ᱠᱚ ᱤᱫᱤ ᱠᱮᱫᱮᱭᱟ ᱟᱨ ᱟᱨᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱢᱮᱰᱤᱥᱤᱱ ᱠᱚ ᱮᱢ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ, ᱚᱱᱟ ᱨᱮ ᱮᱱᱴᱤᱦᱤᱥᱴᱟᱢᱤᱱᱥ ᱟᱨ ᱠᱳᱨᱴᱤᱠᱳᱥᱴᱮᱨᱳᱭᱮᱰᱥ ᱥᱟᱹᱢᱤᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ, ᱮᱴᱮᱱᱰᱤᱝ ᱯᱷᱤᱡᱤᱥᱤᱭᱟᱱ, ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱮᱱᱟᱯᱷᱟᱭᱞᱮᱠᱴᱤᱠ ᱥᱚᱠ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱭᱤᱼᱥᱤᱼᱭᱩ ᱨᱮ ᱧᱤᱫᱟᱹ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱠᱚ ᱫᱚᱦᱚ ᱠᱮᱫᱮᱭᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱵᱤᱞ ᱫᱚ ᱞᱟᱜᱽᱵᱷᱟᱜ ᱨᱩᱯᱤᱥ ᱓᱕ ᱦᱟᱡᱟᱨ ᱦᱩᱭ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱱᱟᱯᱟᱭ ᱥᱟᱶᱛᱮ, ᱨᱚᱦᱚᱱ ᱫᱚ ᱯᱩᱨᱟᱹ ᱨᱩᱣᱟᱹᱲ ᱮᱱᱟ ᱾ ᱯᱩᱨᱟᱹ ᱟᱱᱩᱵᱷᱚᱵᱽ ᱫᱚ ᱢᱤᱫ ᱵᱤᱨᱛᱤ ᱦᱩᱭ ᱮᱱᱟ ᱾ ᱟᱞᱮ ᱮᱞᱟᱨᱡᱤ ᱵᱟᱰᱟᱭ ᱨᱮᱱᱟᱜ ᱢᱚᱦᱚᱛ ᱵᱚ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ, ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱠᱚᱱᱴᱟᱠᱴᱥ ᱡᱩᱛᱩᱜ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫᱟ, ᱟᱨ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱦᱚᱥᱯᱤᱴᱟᱞᱥ ᱵᱟᱰᱟᱭ ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱚᱦᱚᱛ ᱫᱚ, ᱮᱢᱵᱩᱞᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱚᱱ ᱠᱟᱛᱮ (᱑᱐᱒) ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ᱡᱤᱣᱤ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱭ ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱟᱢ ᱮᱱᱟᱯᱷᱤᱞᱮᱠᱥᱤᱥ ᱢᱮᱱᱛᱮᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ, ᱢᱤᱫ ᱮᱯᱤᱯᱮᱱ (ᱡᱩᱫᱤ ᱢᱮᱱᱟᱜ-ᱟ) ᱜᱮᱢ ᱪᱮᱸᱡᱚᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱡᱚᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱢᱮᱰᱤᱠᱟᱞ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱥᱟᱶᱛᱮ ᱯᱷᱚᱞᱚᱣ ᱟᱯ ᱢᱮ ᱾ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱠᱤᱪᱷᱩ ᱢᱩᱲᱩᱫ ᱯᱩᱭᱞᱩ ᱜᱚᱲᱚ ᱥᱴᱮᱯᱥ ᱵᱟᱰᱟᱭ ᱾", "normalised": "ᱥᱟᱨᱟᱦᱟᱣ ᱞᱮᱠᱟᱱᱟᱜ ᱨᱳᱦᱚᱱ ᱯᱩᱨᱟᱹ ᱱᱟᱯᱟᱭ ᱮᱱᱟ᱾ ᱡᱚᱛᱚ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱫᱚ ᱢᱤᱫ ᱵᱩᱰᱷᱟᱹ ᱡᱟᱹᱯᱤᱫ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱮᱞᱟᱨᱡᱤᱥ ᱵᱟᱵᱚᱛ ᱵᱟᱰᱟᱭ ᱨᱮᱱᱟᱜ ᱢᱚᱦᱚᱛ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ, ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱠᱚᱱᱴᱮᱠᱴ ᱩᱥᱟᱹᱨᱟ ᱧᱟᱢᱚᱜ ᱞᱮᱠᱟ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ, ᱟᱨ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ᱾ ᱡᱟᱹᱥᱛᱤ ᱢᱚᱦᱚᱛ ᱫᱚ, ᱮᱢᱵᱩᱞᱮᱱᱥ (᱑᱐᱒) ᱠᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱮᱼᱮᱥᱼᱮᱼᱯᱤ ᱥੱਚᱤ ᱢᱤᱫ ᱡᱤᱣᱤ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱟᱯᱮ ᱮᱱᱟᱯᱷᱟᱭᱞᱮᱠᱥᱤᱥ ᱥᱚᱱᱫᱮᱦ ᱮᱫᱟ, ᱢᱤᱫ ᱮᱯᱤᱯᱮᱱ (ᱡᱩᱫᱤ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ) ᱢᱤᱫ ᱜᱮᱢᱼᱪᱮᱱᱡᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱠᱤᱱᱛᱩ ᱥᱟᱨᱣᱟᱫᱟ ᱱᱟᱯᱟᱭ ᱪᱤᱠᱤᱛᱥᱟ ᱥᱟᱶ ᱯᱷᱚᱞᱚ ᱟᱯ ᱠᱚᱨᱟᱣ ᱢᱮ᱾ ᱥᱟᱨᱣᱟᱫᱟ ᱥᱟᱯᱲᱟᱣ ᱛᱟᱦᱮᱸᱱ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱟᱨ ᱠᱤᱪᱷᱩ ᱵᱩᱱᱤᱭᱟᱫᱤ ᱯᱟᱹᱦᱤᱞ ᱜᱚᱲᱚ ᱥᱴᱮᱯ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ᱾"}
