{"unnormalised": "ᱤᱧ ᱫᱚ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ Emergency Med ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱟᱱᱩᱵᱷᱩᱛᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱞᱤ ᱠᱮᱫᱤᱧᱟ ᱾ ᱤᱧ ᱫᱚ ᱵᱤᱛᱟᱹᱣᱮᱱ ᱥᱮᱨᱢᱟ ᱨᱮ ᱤᱧ ᱦᱟᱲᱟᱢ ᱦᱚᱯᱚᱱ ᱥᱟᱶ ᱪᱮᱫ ᱦᱩᱭ ᱞᱮᱱᱟ ᱚᱱᱟ ᱤᱧ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱒᱐/᱐᱗/᱒᱐᱒᱓ ᱧᱤᱫᱟᱹ ᱑᱑ ᱴᱟᱲᱟᱝ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱟᱠᱟᱫ ᱜᱮ ᱪᱷᱟᱛᱤ ᱮ ᱥᱟᱵ ᱠᱮᱫᱟ ᱾ ᱟᱞᱮ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱪᱮᱫ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱮᱫᱟ ᱨᱮᱱᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ ᱾ ᱟᱞᱮ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ambulance ᱞᱮ ᱦᱚᱦᱚ ᱠᱮᱫᱟ ᱾ Fortis Hospital ᱠᱷᱚᱱ ᱞᱮ ᱥᱩᱨ ᱨᱮ ᱛᱟᱦᱮᱸ ᱨᱮᱦᱚᱸ, ᱩᱱᱠᱩ ᱫᱚ ᱦᱮᱡ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱒᱕ ᱢᱤᱱᱤᱴ ᱠᱚ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ ᱾ ᱚᱱᱟ ᱒᱕ ᱢᱤᱱᱤᱴ ᱫᱚ ᱡᱩᱜ ᱞᱮᱠᱟ ᱞᱟᱹᱭ ᱧᱮᱞ ᱮᱱᱟ ᱾", "normalised": "ᱠᱩᱪᱷᱩ ᱦᱚᱲ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱢᱮᱰ ᱥᱟᱶ ᱩᱱᱠᱩᱣᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱵᱟᱵᱚᱛ ᱛᱮᱠᱚ ᱠᱩᱞᱤ ᱠᱮᱫᱤᱧᱟ᱾ ᱤᱧ ᱵᱟᱹᱭ ᱵᱟᱹᱭᱛᱮ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱪᱮᱫ ᱦᱩᱭ ᱞᱮᱱᱟ ᱤᱧ ᱦᱟᱲᱟᱢ ᱵᱟᱵᱟ ᱥᱟᱶᱛᱮ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ᱾ ᱩᱱᱤ ᱦᱟᱴᱟᱜ ᱜᱮᱫ ᱥᱟᱵ ᱠᱮᱫᱟ ᱑᱑ ᱯᱤ-ᱮᱢ ᱨᱮ ᱵᱟᱨᱜᱮᱞ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱥᱟᱭ ᱵᱟᱨᱜᱮᱞ ᱯᱮ ᱨᱮ᱾ ᱟᱞᱮ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱝᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱦᱟᱴᱟᱜ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱦᱱᱤ᱾ ᱟᱞᱮ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱞᱮ ᱦᱚᱦᱚ ᱠᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱵᱷᱤᱛᱨᱤ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱒᱕ ᱢᱤᱱᱤᱴ ᱞᱟᱜᱟᱣ ᱞᱮᱱᱟ, ᱵᱮᱥ ᱠᱷᱚᱱ ᱵᱮᱥ ᱨᱮᱦᱚᱸ ᱟᱞᱮ ᱯᱷᱚᱨᱴᱤᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱥᱩᱨ ᱨᱮ ᱜᱮ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ᱾ ᱚᱱᱟ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱤᱱᱤᱴ ᱫᱚ ᱡᱩᱜᱽ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱛᱤᱱ ᱡᱚᱦᱚᱜ ambulance ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱦᱮᱡ ᱥᱮᱴᱮᱨ ᱮᱱᱟ, ᱯᱟᱨᱟᱢᱮᱰᱤᱠᱥ ᱠᱚ ᱞᱚᱜᱚᱱ ᱩᱱᱤ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱩᱱᱤ ᱚᱠᱥᱤᱡᱮᱱ ᱠᱚ ᱮᱢᱟ ᱫᱮᱭᱟ ᱟᱨ ᱢᱤᱫ ECG ᱠᱚ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱢᱮᱫᱟ ᱟᱠᱨᱟᱢᱚᱱ ᱠᱚ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱮᱫᱟ ᱾ ᱤᱧ ᱫᱚ ᱩᱱᱠᱩ ᱫᱚ \"STEMI\" ᱞᱟᱹᱭ ᱠᱟᱛᱮᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱ ᱚᱠᱛᱚ ᱨᱮ ᱚᱱᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱟᱹᱧ ᱾ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱥᱮᱱᱚᱜ ᱦᱚᱨ ᱨᱮ, ᱯᱟᱨᱟᱢᱮᱰᱤᱠ ᱫᱚ ER ᱴᱷᱮᱱ ᱡᱚᱛᱚ ᱠᱷᱚᱵᱚᱨ ᱮ ᱵᱷᱮᱡᱟ ᱤᱫᱤ ᱠᱮᱫᱟ, ᱨᱩᱜᱤ ᱭᱟᱜ ᱵᱷᱟᱭᱴᱟᱞ ᱠᱚ ᱮᱢᱟᱫ ᱠᱚᱣᱟ - ᱑᱖᱐/᱑᱐᱐ ᱨᱮᱱᱟᱜ BP ᱟᱨ ᱑᱑᱐ bpm ᱨᱮᱱᱟᱜ ᱢᱮᱫᱟ ᱫᱷᱚᱲᱚᱠ - ᱟᱨ ᱟᱞᱮᱭᱟᱜ ᱦᱮᱡ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱮᱫ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱷᱟᱞᱢᱮᱞ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱟᱨᱟᱢᱮᱰᱤᱠᱥ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱛᱷᱤᱨ ᱟᱨ ᱫᱤᱞ ᱠᱚ ᱮᱢᱟ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱾", "normalised": "ᱡᱚᱠᱷᱚᱱ ᱮᱢᱵᱩᱞᱮᱱᱥ ᱥᱮᱴᱮᱨ ᱮᱱᱟ, ᱯᱮᱨᱟᱢᱮᱰᱤᱠᱥ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱩᱱᱤ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ᱾ ᱩᱱᱠᱩ ᱩᱱᱤ ᱠᱤᱪᱷᱩ ᱚᱠᱥᱤᱡᱮᱱ ᱠᱚ ᱮᱢᱟᱫᱮᱭᱟ ᱟᱨ ᱤ-ᱥᱤ-ᱡᱤ ᱠᱚ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱦᱟᱴᱟᱜ ᱟᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚ ᱮᱫᱟ ᱩᱱᱠᱩ ᱞᱟᱹᱭ ᱛᱟᱦᱮᱸᱱ \"ᱮᱥ-ᱴᱤ-ᱤ-ᱮᱢ-ᱟᱭᱤ\" ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱯᱩᱨᱟᱹ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ᱾ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱥᱮᱱᱚᱜ ᱦᱚᱨ ᱨᱮ, ᱯᱮᱨᱟᱢᱮᱰᱤᱠ ᱞᱮᱛᱟᱲ ᱤ-ᱟᱨ ᱨᱮ ᱠᱷᱚᱵᱚᱨ ᱥᱮᱴᱮᱨ ᱤᱫᱤ ᱠᱮᱫᱟ, ᱵᱮᱥ ᱠᱷᱚᱱ ᱵᱮᱥ ᱡᱟᱦᱟᱸ ᱡᱤᱵᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱚᱱᱟ ᱠᱚ ᱮᱢᱟᱫ ᱠᱚᱣᱟ - ᱑᱖᱐ ᱦᱟᱹᱴᱤᱧ ᱑᱐᱐ ᱟᱨ ᱦᱟᱴᱟᱜ ᱨᱮᱱᱟᱜ ᱞᱚᱜᱚᱱ ᱑᱑᱐ ᱵᱤ-ᱯᱤ-ᱮᱢ - ᱟᱨ ᱟᱞᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱛᱮᱭᱟᱨ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱰᱷᱚᱝᱜᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱮᱨᱟᱢᱮᱰᱤᱠᱥ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱦᱟᱥ ᱟᱨ ᱵᱷᱚᱨᱥᱟ ᱡᱚᱜᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "Fortis ᱨᱮ, ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱟᱨ ᱴᱤᱢ ᱠᱚ ᱫᱚ ᱥᱟᱯᱲᱟᱣ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱞᱚᱜᱚᱱ ᱩᱱᱤ ᱠᱮᱛᱷ ᱞᱮᱵ ᱨᱮᱠᱚ ᱤᱫᱤ ᱠᱮᱫᱮᱭᱟ ᱟᱨ ᱢᱤᱫ ᱟᱸᱡᱤᱭᱚᱯᱞᱟᱥᱴᱤ ᱠᱚ ᱠᱚᱨᱟᱣ ᱠᱮᱫᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱢᱩᱠᱷᱭᱚ ᱨᱩᱠᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱰᱟᱠᱴᱚᱨ ᱠᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱩᱫᱤ ᱟᱞᱮ ᱫᱚ ᱓᱐ ᱢᱤᱱᱤᱴ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱮᱫᱟ ᱠᱷᱟᱱ, ᱱᱟᱛᱤᱡᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱤᱧ ᱦᱟᱲᱟᱢ ᱦᱚᱯᱚᱱ ᱫᱚ ᱱᱤᱛᱚᱜ ᱱᱟᱯᱟᱭ ᱛᱮ ᱨᱤᱠᱟᱹᱣᱟᱨᱤ ᱮᱫᱟᱭ, ᱡᱚᱛᱚ ᱦᱚᱲᱟᱜ ᱞᱚᱜᱚᱱ ᱠᱟᱹᱢᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱾ ᱚᱱᱟ ᱟᱱᱩᱵᱷᱩᱛᱤ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱤᱧ ᱩᱫᱩᱜ ᱟᱫᱤᱧᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ emergency ᱪᱤᱠᱤᱛᱥᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱟᱨ ᱵᱤᱠᱟᱹᱣ ᱟᱱᱟ ᱾", "normalised": "ᱯᱷᱚᱨᱴᱤᱥ ᱨᱮ, ᱰᱟᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱟᱨ ᱴᱤᱢ ᱠᱚ ᱨᱮᱰᱤ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱩᱱᱤ ᱠᱟᱹᱛᱷ ᱞᱮᱵᱽ ᱨᱮ ᱵᱷᱤᱛᱤᱨ ᱠᱚ ᱤᱫᱤ ᱠᱮᱫᱮᱭᱟ ᱟᱨ ᱮᱸᱡᱤᱣᱯᱞᱟᱥᱴᱤ ᱠᱚ ᱠᱚᱨᱟᱣ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱟᱴᱠᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱰᱟᱠᱴᱚᱨ ᱠᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱩᱫᱤ ᱟᱞᱮ ᱓᱐ ᱢᱤᱱᱤᱴ ᱞᱮ ᱛᱟᱹᱝᱜᱤ ᱠᱮᱫ ᱠᱷᱟᱱ, ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱯᱟᱨᱤᱱᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱦᱟᱲᱟᱢ ᱵᱟᱵᱟ ᱫᱚ ᱱᱤᱛᱚᱜ ᱵᱮᱥ ᱮ ᱵᱩᱜᱤᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸᱭ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱭ ᱩᱱᱠᱩᱣᱟᱜ ᱛᱚᱨᱚᱛ ᱠᱟᱹᱢᱤ ᱠᱷᱟᱹᱛᱤᱨ᱾ ᱚᱱᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱧᱮᱞ ᱦᱩᱭ ᱞᱮᱱᱟ ᱮᱢᱟᱨᱡᱮᱱᱥᱤ ᱢᱮᱰ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱟᱨ ᱛᱤᱱᱟᱹᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
