{"unnormalised": "ঘটনার এক অদ্ভুত মোড়ে, দিল্লির মিঃ শর্মা তার প্রতিবেশী মিসেস ভার্মার বিরুদ্ধে একটি মামলা দায়ের করেছেন... অপেক্ষা করুন... অভিযোগটি হলো মিসেস ভার্মার বোগেনভিলিয়া গাছটি ২ ইঞ্চি পরিমাণ তার জমিতে ঢুকে গেছে! দেওয়ানি কার্যবিধি, আদেশ ৬ বিধি ১-এর অধীনে দায়ের করা এই মামলার শুনানি ১০/১১/২০২৪ তারিখে তিস হাজারি কোর্টে অনুষ্ঠিত হবে। মিঃ শর্মার আইনজীবী, অ্যাডভোকেট কাপুর বলেছেন, \"ন্যায়বিচার নিশ্চিত করা হবে, এমনকি যদি তা একবারে মাত্র ২ ইঞ্চি করেও হয়।\"", "normalised": "এক অদ্ভুত ঘটনাচক্রে, দিল্লির মিস্টার শর্মা তার প্রতিবেশী মিসেস ভার্মার বিরুদ্ধে একটি মামলা দায়ের করেছেন, কারণ... একটু ধরুন... তার বাগানবিলাস গাছটি নাকি পুরো দুই ইঞ্চি তার জমিতে ঢুকে গেছে! দেওয়ানি কার্যবিধি আইনের অর্ডার সিক্স রুল ওয়ান এর অধীনে মামলাটি দায়ের করা হয়েছে, এবং এটি আগামী ২০২৪ সালের দশই নভেম্বর তিস হাজারি কোর্টে শুনানির জন্য ধার্য করা হয়েছে। মিস্টার শর্মার আইনজীবী, অ্যাডভোকেট কাপুর বলেছেন, \"ন্যায়বিচার অবশ্যই মিলবে, এমনকি যদি তা একবারে মাত্র দুই ইঞ্চি করেও হয়।\""}
{"unnormalised": "এদিকে, মিসেস ভার্মার আইনজীবী, অ্যাডভোকেট পিল্লাই পাল্টা জবাব দিয়েছেন, \"এই পুরো ব্যাপারটাই একটা গাদা গাদা বাজে কথা! আমার মক্কেলের বোগেনভিলিয়া একটি সৌন্দর্যের বস্তু, এবং সত্যি কথা বলতে, মিঃ শর্মার অভিযোগ একটি পানিপুরি থেকেও পাতলা!\" আদালত ৬ মাসের মধ্যে রায় দেবে বলে আশা করা হচ্ছে, যা হয় মিসেস ভার্মাকে তার প্রিয় গাছ ছাঁটতে বাধ্য করবে, অথবা (সম্ভবত) সবাইকে ভালো হাসি দেবে।", "normalised": "এদিকে, মিসেস ভার্মার আইনজীবী, অ্যাডভোকেট পিল্লাই পাল্টা জবাব দিয়েছেন, \"এই পুরো ব্যাপারটা একটি ষাঁড়ের গাড়ি ভর্তি আবর্জনা! আমার মক্কেলের বাগানবিলাস গাছটি সৌন্দর্যের প্রতীক, এবং সত্যি বলতে, মিস্টার শর্মার অভিযোগ একটি পানিপুরি থেকেও পাতলা!\" আদালত ছয় মাসের মধ্যে রায় দেবে বলে আশা করা হচ্ছে, যা হয় মিসেস ভার্মাকে তার প্রিয় গাছ ছাঁটতে বাধ্য করবে, অথবা (সম্ভবত) সবাইকে হাসির খোরাক জোগাবে।"}
{"unnormalised": "আইন বিশেষজ্ঞরা ইতিমধ্যেই এটিকে \"খুনি বোগেনভিলার মামলা\" বলছেন। যদি মিসেস ভার্মা হেরে যান, গুজব রয়েছে যে তিনি তার বোগেনভিলিয়া (এবং অবশ্যই নিজেকেও) সৃষ্ট মানসিক কষ্টের জন্য মিঃ শর্মার বিরুদ্ধে পাল্টা মামলা করার পরিকল্পনা করছেন। সাথেই থাকুন বন্ধুরা, এটি দিল্লির রাস্তার ধারের জিলাপির চেয়েও রসালো হতে পারে! যদি এটি চলতে থাকে তবে শর্মা ও ভার্মার উপর ১৪৪ ধারা জারি করার প্রয়োজন হতে পারে।", "normalised": "আইন বিশেষজ্ঞরা ইতিমধ্যেই এটিকে \"খুনি বাগানবিলাসের মামলা\" বলে অভিহিত করছেন। গুজব রটেছে যে মিসেস ভার্মা যদি হেরে যান, তবে তিনি তার বাগানবিলাস গাছ (এবং অবশ্যই নিজের) কারণে মানসিক কষ্টের জন্য মিস্টার শর্মার বিরুদ্ধে পাল্টা মামলা করার পরিকল্পনা করছেন। চোখ রাখুন বন্ধুরা, এটা দিল্লির রাস্তার ধারের জিলাপির থেকেও বেশি রসালো হতে পারে! যদি এটা চলতেই থাকে, তাহলে শর্মা ও ভার্মার ওপর ১৪৪ ধারা জারি করার প্রয়োজন হতে পারে।"}
