```json
{
  "unnormalised": "डिलीवरी के लिए पता देते समय, हमेशा पिन कोड याद रखें! \"10, पार्क स्ट्रीट, कोलकाता\" को पैकेज भेजना पोस्टल कोड के बिना अधूरा है, जैसे कि 700016. इसी तरह, केवल \"AIIMS, दिल्ली के पास\" कहना पर्याप्त नहीं है; पूरा पता और पिन कोड शामिल करें, जैसे, \"अंसारी नगर, AIIMS, नई दिल्ली, दिल्ली 110029.\" अपने कूरियर सेवा द्वारा आवश्यक प्रारूप को दोबारा जांचें, और आप आमतौर पर आंशिक पते का उपयोग करके ऑनलाइन सही पिन कोड पा सकते हैं।",
  "normalised": "डिलीवरी के लिए पता देते समय, हमेशा पी-आई-एन कोड याद रखें! \"दस, पार्क स्ट्रीट, कोलकाता\" को पैकेज भेजना पोस्टल कोड के बिना अधूरा है, जैसे कि सात डबल जीरो जीरो एक छह. इसी तरह, केवल \"ए-आई-आई-एम-एस, दिल्ली के पास\" कहना पर्याप्त नहीं है; पूरा पता और पिन कोड शामिल करें, जैसे, \"अंसारी नगर, ए-आई-आई-एम-एस, नई दिल्ली, दिल्ली एक एक जीरो जीरो दो नौ.\" अपने कूरियर सेवा द्वारा आवश्यक प्रारूप को दोबारा जांचें, और आप आमतौर पर आंशिक पते का उपयोग करके ऑनलाइन सही पी-आई-एन कोड पा सकते हैं।",
  "raw": "डिलीवरी के लिए पता देते समय, हमेशा पिन कोड याद रखें! \"10, पार्क स्ट्रीट, कोलकाता\" को पैकेज भेजना पोस्टल कोड के बिना अधूरा है, जैसे कि 700016. इसी तरह, केवल \"AIIMS, दिल्ली के पास\" कहना पर्याप्त नहीं है; पूरा पता और पिन कोड शामिल करें, जैसे, \"अंसारी नगर, AIIMS, नई दिल्ली, दिल्ली 110029.\" अपने कूरियर सेवा द्वारा आवश्यक प्रारूप को दोबारा जांचें, और आप आमतौर पर आंशिक पते का उपयोग करके ऑनलाइन सही पिन कोड पा सकते हैं।\n{\n \"unnormalised\": \"डिलीवरी के लिए पता देते समय, हमेशा पिन कोड याद रखें! \\\"10, पार्क स्ट्रीट, कोलकाता\\\" को पैकेज भेजना पोस्टल कोड के बिना अधूरा है, जैसे कि 700016. इसी तरह, केवल \\\"AIIMS, दिल्ली के पास\\\" कहना पर्याप्त नहीं है; पूरा पता और पिन कोड शामिल करें, जैसे, \\\"अंसारी नगर, AIIMS, नई दिल्ली, दिल्ली 110029.\\\" अपने कूरियर सेवा द्वारा आवश्यक प्रारूप को दोबारा जांचें, और आप आमतौर पर आंशिक पते का उपयोग करके ऑनलाइन सही पिन कोड पा सकते हैं।\",\n \"normalised\": \"डिलीवरी के लिए पता देते समय, हमेशा पी-आई-एन कोड याद रखें! \\\"दस, पार्क स्ट्रीट, कोलकाता\\\" को पैकेज भेजना पोस्टल कोड के बिना अधूरा है, जैसे कि सात डबल जीरो जीरो एक छह. इसी तरह, केवल \\\"ए-आई-आई-एम-एस, दिल्ली के पास\\\" कहना पर्याप्त नहीं है; पूरा पता और पिन कोड शामिल करें, जैसे, \\\"अंसारी नगर, ए-आई-आई-एम-एस, नई दिल्ली, दिल्ली एक एक जीरो जीरो दो नौ.\\\" अपने कूरियर सेवा द्वारा आवश्यक प्रारूप को दोबारा जांचें, और आप आमतौर पर आंशिक पते का उपयोग करके ऑनलाइन सही पी-आई-एन कोड पा सकते हैं।\"\n}"
}
```
