```json
{
  "unnormalised": "डिलीवरी हीरो लॉजिस्टिक्स, भारतीय बाजार में एक नया खिलाड़ी, को प्रमुख शहरों में पता पार्सिंग के साथ शुरुआती हिचकी का सामना करना पड़ा। उनके एआई-संचालित सिस्टम को सामान्य भारतीय पता प्रारूपों के साथ संघर्ष करना पड़ा। उदाहरण के लिए, \"एच. नंबर 123, लेन 4, एसबीआई बैंक के पास, गुड़गांव, हरियाणा, 122001\" को अक्सर गलत पढ़ा जाता था, जिससे देरी होती थी। \"बांद्रा वेस्ट, मुंबई, 400050\" जैसे क्षेत्रों में कई ग्राहकों ने बताया कि पैकेज शुरू में गलत स्थानों पर भेजे गए थे।",
  "normalised": "डिलीवरी हीरो लॉजिस्टिक्स, भारतीय बाजार में एक नया खिलाड़ी, को प्रमुख शहरों में पता पार्सिंग के साथ शुरुआती हिचकी का सामना करना पड़ा। उनके ए-आई-संचालित सिस्टम को सामान्य भारतीय पता प्रारूपों के साथ संघर्ष करना पड़ा। उदाहरण के लिए, \"हाउस नंबर एक सौ तेईस, लेन चार, नियर एस-बी-आई बैंक, गुड़गांव, हरियाणा, एक सौ बाईस हजार और एक\" को अक्सर गलत पढ़ा जाता था, जिससे देरी होती थी। \"बांद्रा वेस्ट, मुंबई, चार सौ हजार और पचास\" जैसे क्षेत्रों में कई ग्राहकों ने बताया कि पैकेज शुरू में गलत स्थानों पर भेजे गए थे।",
  "raw": "डिलीवरी हीरो लॉजिस्टिक्स, भारतीय बाजार में एक नया खिलाड़ी, को प्रमुख शहरों में पता पार्सिंग के साथ शुरुआती हिचकी का सामना करना पड़ा। उनके एआई-संचालित सिस्टम को सामान्य भारतीय पता प्रारूपों के साथ संघर्ष करना पड़ा। उदाहरण के लिए, \"एच. नंबर 123, लेन 4, एसबीआई बैंक के पास, गुड़गांव, हरियाणा, 122001\" को अक्सर गलत पढ़ा जाता था, जिससे देरी होती थी। \"बांद्रा वेस्ट, मुंबई, 400050\" जैसे क्षेत्रों में कई ग्राहकों ने बताया कि पैकेज शुरू में गलत स्थानों पर भेजे गए थे।"
}
```
```json
{
  "unnormalised": "\"यह काफी निराशाजनक था,\" एक नियमित ऑनलाइन खरीदार प्रिया शर्मा ने कहा। \"मेरा पैकेज, 'C/O राकेश कुमार, फ्लैट 2B, साई अपार्टमेंट्स, जुहू, मुंबई, 400049' को संबोधित किया गया था, जो शुरू में अंधेरी में समाप्त हुआ।\" कंपनी स्वीकार करती है कि यह समस्या एड्रेस फॉर्मेट में बदलाव के कारण हुई। कुछ लोग \"Opp. XYZ स्कूल\" या \"Behind ABC मॉल\" जैसे शब्दों का इस्तेमाल करते थे, जिन्हें ठीक से प्रोसेस नहीं किया गया।",
  "normalised": "\"यह काफी निराशाजनक था,\" एक नियमित ऑनलाइन खरीदार प्रिया शर्मा ने कहा। \"मेरा पैकेज, 'केयर ऑफ राकेश कुमार, फ्लैट दो बी, साई अपार्टमेंट्स, जुहू, मुंबई, चार लाख उनचास' को संबोधित किया गया था, जो शुरू में अंधेरी में समाप्त हुआ।\" कंपनी स्वीकार करती है कि यह समस्या एड्रेस फॉर्मेट में बदलाव के कारण हुई। कुछ लोग \"Opposite X-Y-Z स्कूल\" या \"Behind A-B-C मॉल\" जैसे शब्दों का इस्तेमाल करते थे, जिन्हें ठीक से प्रोसेस नहीं किया गया।",
  "raw": "{\"unnormalised\": \"\\\"यह काफी निराशाजनक था,\\\" एक नियमित ऑनलाइन खरीदार प्रिया शर्मा ने कहा। \\\"मेरा पैकेज, 'C/O राकेश कुमार, फ्लैट 2B, साई अपार्टमेंट्स, जुहू, मुंबई, 400049' को संबोधित किया गया था, जो शुरू में अंधेरी में समाप्त हुआ।\\\" कंपनी स्वीकार करती है कि यह समस्या एड्रेस फॉर्मेट में बदलाव के कारण हुई। कुछ लोग \\\"Opp. XYZ स्कूल\\\" या \\\"Behind ABC मॉल\\\" जैसे शब्दों का इस्तेमाल करते थे, जिन्हें ठीक से प्रोसेस नहीं किया गया।\", \"normalised\": \"\\\"यह काफी निराशाजनक था,\\\" एक नियमित ऑनलाइन खरीदार प्रिया शर्मा ने कहा। \\\"मेरा पैकेज, 'केयर ऑफ राकेश कुमार, फ्लैट दो बी, साई अपार्टमेंट्स, जुहू, मुंबई, चार लाख उनचास' को संबोधित किया गया था, जो शुरू में अंधेरी में समाप्त हुआ।\\\" कंपनी स्वीकार करती है कि यह समस्या एड्रेस फॉर्मेट में बदलाव के कारण हुई। कुछ लोग \\\"Opposite X-Y-Z स्कूल\\\" या \\\"Behind A-B-C मॉल\\\" जैसे शब्दों का इस्तेमाल करते थे, जिन्हें ठीक से प्रोसेस नहीं किया गया।\", \"text\": \"\\\"It was quite frustrating,\\\" said Priya Sharma, a regular online shopper. \\\"My package, addressed to 'C/O Rakesh Kumar, Flat 2B, Sai Apartments, Juhu, Mumbai, 400049', ended up in Andheri initially.\\\" The company acknowledges the issue stemmed from variations in address formats. Some used terms like \\\"Opp. XYZ School\\\" or \\\"Behind ABC Mall,\\\" which weren't adequately processed.\"}"
}
```
```json
{
  "unnormalised": "मुख्य चुनौती कई भारतीय पतों की अनौपचारिक प्रकृति थी। पतों में अक्सर लैंडमार्क (जैसे, \"बिग बाज़ार के बगल में\") शामिल होते हैं, जिन्हें इंसानों के लिए समझना आसान होता है, लेकिन एल्गोरिदम के लिए चुनौतीपूर्ण होता है। भ्रम में जोड़ने के लिए, पिनकोड कभी-कभी गलत तरीके से दर्ज किए जाते थे, जैसे कि '560001' के बजाय '560037', जिससे गलत बैंगलोर पड़ोस में डिलीवरी हो जाती है।",
  "normalised": "मुख्य चुनौती कई भारतीय पतों की अनौपचारिक प्रकृति थी। पतों में अक्सर लैंडमार्क (उदाहरण के लिए, \"बिग बाज़ार के बगल में\") शामिल होते हैं, जिन्हें इंसानों के लिए समझना आसान होता है, लेकिन एल्गोरिदम के लिए चुनौतीपूर्ण होता है। भ्रम में जोड़ने के लिए, पिनकोड कभी-कभी गलत तरीके से दर्ज किए जाते थे, जैसे कि 'पांच लाख साठ हजार और एक' के बजाय 'पांच लाख साठ हजार और सैंतीस', जिससे गलत बैंगलोर पड़ोस में डिलीवरी हो जाती है।",
  "raw": "मुख्य चुनौती कई भारतीय पतों की अनौपचारिक प्रकृति थी। पतों में अक्सर लैंडमार्क (जैसे, \"बिग बाज़ार के बगल में\") शामिल होते हैं, जिन्हें इंसानों के लिए समझना आसान होता है, लेकिन एल्गोरिदम के लिए चुनौतीपूर्ण होता है। भ्रम में जोड़ने के लिए, पिनकोड कभी-कभी गलत तरीके से दर्ज किए जाते थे, जैसे कि '560001' के बजाय '560037', जिससे गलत बैंगलोर पड़ोस में डिलीवरी हो जाती है।"
}
```
```json
{
  "unnormalised": "Delivery Hero अब स्थानीय मैपिंग सेवाओं के साथ सहयोग कर रहा है और सटीकता में सुधार के लिए मैनुअल सत्यापन टीमों को नियुक्त कर रहा है। वे सामान्य भारतीय शब्दों जैसे 'गली नंबर 5' या \"Rd.\" जैसे संक्षिप्तीकरण के बजाय \"Road\" और \"2nd Flr, B wing, Gala no. 101, Laxmi Indl Estate\" जैसे जटिल यौगिकों का उपयोग करने वाले पतों को बेहतर ढंग से संभालने के लिए अपनी प्रणाली को भी अपडेट कर रहे हैं। उन्हें 30/09/2024 तक इन गड़बड़ियों को हल करने की उम्मीद है।",
  "normalised": "Delivery Hero अब स्थानीय मैपिंग सेवाओं के साथ सहयोग कर रहा है और सटीकता में सुधार के लिए मैनुअल सत्यापन टीमों को नियुक्त कर रहा है। वे सामान्य भारतीय शब्दों जैसे 'गली नंबर पांच' या \"Road\" जैसे संक्षिप्तीकरण के बजाय \"Road\" और \"दूसरी मंजिल, B विंग, गाला नंबर एक सौ एक, Laxmi Industrial Estate\" जैसे जटिल यौगिकों का उपयोग करने वाले पतों को बेहतर ढंग से संभालने के लिए अपनी प्रणाली को भी अपडेट कर रहे हैं। उन्हें तीस सितंबर दो हजार चौबीस तक इन गड़बड़ियों को हल करने की उम्मीद है।",
  "raw": "Delivery Hero अब स्थानीय मैपिंग सेवाओं के साथ सहयोग कर रहा है और सटीकता में सुधार के लिए मैनुअल सत्यापन टीमों को नियुक्त कर रहा है। वे सामान्य भारतीय शब्दों जैसे 'गली नंबर 5' या \"Rd.\" जैसे संक्षिप्तीकरण के बजाय \"Road\" और \"2nd Flr, B wing, Gala no. 101, Laxmi Indl Estate\" जैसे जटिल यौगिकों का उपयोग करने वाले पतों को बेहतर ढंग से संभालने के लिए अपनी प्रणाली को भी अपडेट कर रहे हैं। उन्हें 30/09/2024 तक इन गड़बड़ियों को हल करने की उम्मीद है।"
}
```
```json
{
  "unnormalised": "कंपनी को उम्मीद है कि इन सुधारों से डिलीवरी त्रुटियां कम होंगी और ग्राहकों को बेहतर अनुभव मिलेगा। उनका लक्ष्य प्रतिस्पर्धी भारतीय डिलीवरी बाजार में एक विश्वसनीय खिलाड़ी बनना है, जो तेजी से और अधिक सटीक सेवा का वादा करता है, यहां तक कि \"दुकान नंबर 7, ग्राउंड फ्लोर, मेट्रो प्लाजा, लिंकिंग रोड, बांद्रा (डब्ल्यू), मुंबई - 400050\" जैसे विस्तृत पतों के लिए भी।",
  "normalised": "कंपनी को उम्मीद है कि इन सुधारों से डिलीवरी त्रुटियां कम होंगी और ग्राहकों को बेहतर अनुभव मिलेगा। उनका लक्ष्य प्रतिस्पर्धी भारतीय डिलीवरी बाजार में एक विश्वसनीय खिलाड़ी बनना है, जो तेजी से और अधिक सटीक सेवा का वादा करता है, यहां तक कि \"दुकान नंबर सात, ग्राउंड फ्लोर, मेट्रो प्लाजा, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई - चार लाख पचास\" जैसे विस्तृत पतों के लिए भी।",
  "raw": "कंपनी को उम्मीद है कि इन सुधारों से डिलीवरी त्रुटियां कम होंगी और ग्राहकों को बेहतर अनुभव मिलेगा। उनका लक्ष्य प्रतिस्पर्धी भारतीय डिलीवरी बाजार में एक विश्वसनीय खिलाड़ी बनना है, जो तेजी से और अधिक सटीक सेवा का वादा करता है, यहां तक कि \"Shop No. 7, Ground Floor, Metro Plaza, Linking Road, Bandra (W), Mumbai - 400050\" जैसे विस्तृत पतों के लिए भी।"
}
```
