```json
{
  "unnormalised": "किसी ने मुझसे भारत में मेरे सबसे खराब डिलीवरी अनुभव के बारे में पूछा। तो, मैं आपको बताता हूँ, यह एक पैकेज, एक कूरियर वाले और एक बहुत भ्रमित पते से जुड़ा हुआ एक बहुत बुरा अनुभव था। मैं अपनी भतीजी, रिया के लिए एक पाठ्यपुस्तक की उम्मीद कर रहा था, जो 12/B, शंकर नगर, नागपुर, 440010 में रहती है। ट्रैकिंग जानकारी में कहा गया था कि \"10:30 पूर्वाह्न पर डिलीवरी के लिए निकला\", और मैं बहुत उत्साहित था। मैंने यह सुनिश्चित करने के लिए अपनी मीटिंग भी पहले कर ली कि कोई घर पर है।",
  "normalised": "किसी ने मुझसे भारत में मेरे सबसे खराब डिलीवरी अनुभव के बारे में पूछा। तो, मैं आपको बताता हूँ, यह एक पैकेज, एक कूरियर वाले और एक बहुत भ्रमित पते से जुड़ा हुआ एक बहुत बुरा अनुभव था। मैं अपनी भतीजी, रिया के लिए एक पाठ्यपुस्तक की उम्मीद कर रहा था, जो बारह बी, शंकर नगर, नागपुर, चार लाख चालीस हजार और दस में रहती है। ट्रैकिंग जानकारी में कहा गया था कि \"दस तीस एएम पर डिलीवरी के लिए निकला\", और मैं बहुत उत्साहित था। मैंने यह सुनिश्चित करने के लिए अपनी मीटिंग भी पहले कर ली कि कोई घर पर है।",
  "raw": "किसी ने मुझसे भारत में मेरे सबसे खराब डिलीवरी अनुभव के बारे में पूछा। तो, मैं आपको बताता हूँ, यह एक पैकेज, एक कूरियर वाले और एक बहुत भ्रमित पते से जुड़ा हुआ एक बहुत बुरा अनुभव था। मैं अपनी भतीजी, रिया के लिए एक पाठ्यपुस्तक की उम्मीद कर रहा था, जो 12/B, शंकर नगर, नागपुर, 440010 में रहती है। ट्रैकिंग जानकारी में कहा गया था कि \"10:30 पूर्वाह्न पर डिलीवरी के लिए निकला\", और मैं बहुत उत्साहित था। मैंने यह सुनिश्चित करने के लिए अपनी मीटिंग भी पहले कर ली कि कोई घर पर है।"
}
```
```json
{
  "unnormalised": "लेकिन फिर, कुछ नहीं। मैंने कूरियर सर्विस कस्टमर केयर को कई बार फोन किया। आखिरकार, लगभग 6 बजे, एक परेशान डिलीवरी वाले लड़के का फोन आया। वह कहता रहा कि उसे \"शंकर नगर\" नहीं मिल रहा है। जाहिर है, उसके सिस्टम में केवल \"शंकर\" दिखाई दे रहा था, \"नगर\" नहीं, और वह इधर-उधर पूछ रहा था कि क्या \"शंकर अंकल\" कहीं रहते हैं! एक लंबी व्याख्या के बाद और उसे Google Maps से सटीक GPS निर्देशांक देने (और \"हलdiram's के पास\" और \"हनुमान मंदिर के विपरीत\" जैसे लैंडमार्क), आखिरकार, आखिरकार उसे वह जगह मिल गई।",
  "normalised": "लेकिन फिर, कुछ नहीं। मैंने कूरियर सर्विस कस्टमर केयर को कई बार फोन किया। आखिरकार, लगभग छह पी-एम, एक परेशान डिलीवरी वाले लड़के का फोन आया। वह कहता रहा कि उसे \"शंकर नगर\" नहीं मिल रहा है। जाहिर है, उसके सिस्टम में केवल \"शंकर\" दिखाई दे रहा था, \"नगर\" नहीं, और वह इधर-उधर पूछ रहा था कि क्या \"शंकर अंकल\" कहीं रहते हैं! एक लंबी व्याख्या के बाद और उसे Google Maps से सटीक जी-पी-एस निर्देशांक देने (और \"हलdiram's के पास\" और \"हनुमान मंदिर के विपरीत\" जैसे लैंडमार्क), आखिरकार, एफ-आई-एन-ए-एल-एल-वाई उसे वह जगह मिल गई।",
  "raw": "लेकिन फिर, कुछ नहीं। मैंने कूरियर सर्विस कस्टमर केयर को कई बार फोन किया। आखिरकार, लगभग 6 बजे, एक परेशान डिलीवरी वाले लड़के का फोन आया। वह कहता रहा कि उसे \"शंकर नगर\" नहीं मिल रहा है। जाहिर है, उसके सिस्टम में केवल \"शंकर\" दिखाई दे रहा था, \"नगर\" नहीं, और वह इधर-उधर पूछ रहा था कि क्या \"शंकर अंकल\" कहीं रहते हैं! एक लंबी व्याख्या के बाद और उसे Google Maps से सटीक GPS निर्देशांक देने (और \"हलdiram's के पास\" और \"हनुमान मंदिर के विपरीत\" जैसे लैंडमार्क), आखिरकार, आखिरकार उसे वह जगह मिल गई।"
}
```
```json
{
  "unnormalised": "पैकेज रात 8 बजे पहुँचा, भीगा हुआ, और अंदर की किताब क्षतिग्रस्त हो गई थी। डिलीवरी करने वाला लड़का दबे स्वर में माफी मांगता हुआ, \"सर्वर समस्याओं\" के बारे में कुछ बड़बड़ाया, और तेजी से भाग गया। यह गलतियों की एक कॉमेडी थी, यह सब इसलिए हुआ क्योंकि उनके सिस्टम में पता थोड़ा गलत था। सबक सीखा: हमेशा पते के प्रारूप को दोबारा जांचें जो *वे* उपयोग करते हैं, न कि केवल मानक प्रारूप को। और शायद गरीब डिलीवरी करने वाले साथी को चाय पिलाएं - वह ऐसा लग रहा था जैसे उसकी उम्र 10 साल बढ़ गई हो!",
  "normalised": "पैकेज रात आठ पी-एम पर पहुँचा, भीगा हुआ, और अंदर की किताब क्षतिग्रस्त हो गई थी। डिलीवरी करने वाला लड़का दबे स्वर में माफी मांगता हुआ, \"सर्वर समस्याओं\" के बारे में कुछ बड़बड़ाया, और तेजी से भाग गया। यह गलतियों की एक कॉमेडी थी, यह सब इसलिए हुआ क्योंकि उनके सिस्टम में पता थोड़ा गलत था। सबक सीखा: हमेशा पते के प्रारूप को दोबारा जांचें जो वे उपयोग करते हैं, न कि केवल मानक प्रारूप को। और शायद गरीब डिलीवरी करने वाले साथी को चाय पिलाएं - वह ऐसा लग रहा था जैसे उसकी उम्र दस साल बढ़ गई हो!",
  "raw": "सहायक: यहां अनुवाद है:\n```json\n{\n  \"unnormalised\": \"पैकेज रात 8 बजे पहुँचा, भीगा हुआ, और अंदर की किताब क्षतिग्रस्त हो गई थी। डिलीवरी करने वाला लड़का दबे स्वर में माफी मांगता हुआ, \\\"सर्वर समस्याओं\\\" के बारे में कुछ बड़बड़ाया, और तेजी से भाग गया। यह गलतियों की एक कॉमेडी थी, यह सब इसलिए हुआ क्योंकि उनके सिस्टम में पता थोड़ा गलत था। सबक सीखा: हमेशा पते के प्रारूप को दोबारा जांचें जो *वे* उपयोग करते हैं, न कि केवल मानक प्रारूप को। और शायद गरीब डिलीवरी करने वाले साथी को चाय पिलाएं - वह ऐसा लग रहा था जैसे उसकी उम्र 10 साल बढ़ गई हो!\",\n  \"normalised\": \"पैकेज रात आठ पी-एम पर पहुँचा, भीगा हुआ, और अंदर की किताब क्षतिग्रस्त हो गई थी। डिलीवरी करने वाला लड़का दबे स्वर में माफी मांगता हुआ, \\\"सर्वर समस्याओं\\\" के बारे में कुछ बड़बड़ाया, और तेजी से भाग गया। यह गलतियों की एक कॉमेडी थी, यह सब इसलिए हुआ क्योंकि उनके सिस्टम में पता थोड़ा गलत था। सबक सीखा: हमेशा पते के प्रारूप को दोबारा जांचें जो वे उपयोग करते हैं, न कि केवल मानक प्रारूप को। और शायद गरीब डिलीवरी करने वाले साथी को चाय पिलाएं - वह ऐसा लग रहा था जैसे उसकी उम्र दस साल बढ़ गई हो!\",\n  \"raw\": \"पैकेज रात 8 बजे पहुँचा, भीगा हुआ, और अंदर की किताब क्षतिग्रस्त हो गई थी। डिलीवरी करने वाला लड़का दबे स्वर में माफी मांगता हुआ, \\\"सर्वर समस्याओं\\\" के बारे में कुछ बड़बड़ाया, और तेजी से भाग गया। यह गलतियों की एक कॉमेडी थी, यह सब इसलिए हुआ क्योंकि उनके सिस्टम में पता थोड़ा गलत था। सबक सीखा: हमेशा पते के प्रारूप को दोबारा जांचें जो *वे* उपयोग करते हैं, न कि केवल मानक प्रारूप को। और शायद गरीब डिलीवरी करने वाले साथी को चाय पिलाएं - वह ऐसा लग रहा था जैसे उसकी उम्र 10 साल बढ़ गई हो!\"\n}\n```"
}
```
