```json
{
  "unnormalised": "क्या किसी और को भी डिलीवरी ऐप्स पर पते पूरी तरह से बेतुके लगते हैं? मैंने अभी स्विगी से ऑर्डर किया और पता अनुभाग एक जंगली मिश्रण था। सबसे पहले, यह मेरा \"पूरा पता\" चाहता था, लेकिन मुझे इमारत के नाम के लिए केवल 30 अक्षर दिए। फिर, \"क्षेत्र\" और \"लैंडमार्क\" के लिए अलग-अलग फ़ील्ड, लेकिन \"क्षेत्र\" को मेरे सड़क के नाम की भी आवश्यकता थी। मेरा वास्तविक पता 123, गणेश नगर, एसबीआई बैंक के पास, ठाणे वेस्ट, महाराष्ट्र, 400601 है, लेकिन इसे उनके बक्सों में फिट करना एक गुप्त क्रॉसवर्ड को हल करने जैसा लगा। क्या इस पागलपन का कोई गुप्त कोड है?",
  "normalised": "क्या किसी और को भी डिलीवरी ऐप्स पर पते पूरी तरह से बेतुके लगते हैं? मैंने अभी स्विगी से ऑर्डर किया और पता अनुभाग एक जंगली मिश्रण था। सबसे पहले, यह मेरा \"पूरा पता\" चाहता था, लेकिन मुझे इमारत के नाम के लिए केवल तीस अक्षर दिए। फिर, \"क्षेत्र\" और \"लैंडमार्क\" के लिए अलग-अलग फ़ील्ड, लेकिन \"क्षेत्र\" को मेरे सड़क के नाम की भी आवश्यकता थी। मेरा वास्तविक पता एक सौ तेईस, गणेश नगर, एस-बी-आई बैंक के पास, ठाणे वेस्ट, महाराष्ट्र, चार लाख छह सौ एक है, लेकिन इसे उनके बक्सों में फिट करना एक गुप्त क्रॉसवर्ड को हल करने जैसा लगा। क्या इस पागलपन का कोई गुप्त कोड है?",
  "raw": "क्या किसी और को भी डिलीवरी ऐप्स पर पते पूरी तरह से बेतुके लगते हैं? मैंने अभी स्विगी से ऑर्डर किया और पता अनुभाग एक जंगली मिश्रण था। सबसे पहले, यह मेरा \"पूरा पता\" चाहता था, लेकिन मुझे इमारत के नाम के लिए केवल 30 अक्षर दिए। फिर, \"क्षेत्र\" और \"लैंडमार्क\" के लिए अलग-अलग फ़ील्ड, लेकिन \"क्षेत्र\" को मेरे सड़क के नाम की भी आवश्यकता थी। मेरा वास्तविक पता 123, गणेश नगर, एसबीआई बैंक के पास, ठाणे वेस्ट, महाराष्ट्र, 400601 है, लेकिन इसे उनके बक्सों में फिट करना एक गुप्त क्रॉसवर्ड को हल करने जैसा लगा। क्या इस पागलपन का कोई गुप्त कोड है?\n{\n  \"unnormalised\": \"क्या किसी और को भी डिलीवरी ऐप्स पर पते पूरी तरह से बेतुके लगते हैं? मैंने अभी स्विगी से ऑर्डर किया और पता अनुभाग एक जंगली मिश्रण था। सबसे पहले, यह मेरा \\\"पूरा पता\\\" चाहता था, लेकिन मुझे इमारत के नाम के लिए केवल 30 अक्षर दिए। फिर, \\\"क्षेत्र\\\" और \\\"लैंडमार्क\\\" के लिए अलग-अलग फ़ील्ड, लेकिन \\\"क्षेत्र\\\" को मेरे सड़क के नाम की भी आवश्यकता थी। मेरा वास्तविक पता 123, गणेश नगर, एसबीआई बैंक के पास, ठाणे वेस्ट, महाराष्ट्र, 400601 है, लेकिन इसे उनके बक्सों में फिट करना एक गुप्त क्रॉसवर्ड को हल करने जैसा लगा। क्या इस पागलपन का कोई गुप्त कोड है?\",\n  \"normalised\": \"क्या किसी और को भी डिलीवरी ऐप्स पर पते पूरी तरह से बेतुके लगते हैं? मैंने अभी स्विगी से ऑर्डर किया और पता अनुभाग एक जंगली मिश्रण था। सबसे पहले, यह मेरा \\\"पूरा पता\\\" चाहता था, लेकिन मुझे इमारत के नाम के लिए केवल तीस अक्षर दिए। फिर, \\\"क्षेत्र\\\" और \\\"लैंडमार्क\\\" के लिए अलग-अलग फ़ील्ड, लेकिन \\\"क्षेत्र\\\" को मेरे सड़क के नाम की भी आवश्यकता थी। मेरा वास्तविक पता एक सौ तेईस, गणेश नगर, एस-बी-आई बैंक के पास, ठाणे वेस्ट, महाराष्ट्र, चार लाख छह सौ एक है, लेकिन इसे उनके बक्सों में फिट करना एक गुप्त क्रॉसवर्ड को हल करने जैसा लगा। क्या इस पागलपन का कोई गुप्त कोड है?\"\n}"
}
```
```json
{
  "unnormalised": "मुझे लगता है कि समस्या यह है कि अलग-अलग कूरियर कंपनियां और डिलीवरी ऐप्स थोड़े अलग एड्रेसिंग फॉर्मेट का उपयोग करते हैं, जो इसे भ्रमित करता है. उदाहरण के लिए, DTDC को एक विस्तृत ब्रेकडाउन (हाउस नंबर, स्ट्रीट, इलाका, शहर, पिन कोड) चाहिए, जबकि Delhivery कभी-कभी सब कुछ एक विशाल टेक्स्ट बॉक्स में मर्ज कर देता है और सबसे अच्छे की उम्मीद करता है. यहां तक ​​कि एक ही ऐप में, फ़ील्ड इस बात पर निर्भर करते हैं कि आप भोजन, किराने का सामान या कुछ और ऑर्डर कर रहे हैं. बहुत निराशाजनक!",
  "normalised": "मुझे लगता है कि समस्या यह है कि अलग-अलग कूरियर कंपनियां और डिलीवरी ऐप्स थोड़े अलग एड्रेसिंग फॉर्मेट का उपयोग करते हैं, जो इसे भ्रमित करता है. उदाहरण के लिए, डी-टी-डी-सी को एक विस्तृत ब्रेकडाउन (हाउस नंबर, स्ट्रीट, इलाका, शहर, पिन कोड) चाहिए, जबकि Delhivery कभी-कभी सब कुछ एक विशाल टेक्स्ट बॉक्स में मर्ज कर देता है और सबसे अच्छे की उम्मीद करता है. यहां तक ​​कि एक ही ऐप में, फ़ील्ड इस बात पर निर्भर करते हैं कि आप भोजन, किराने का सामान या कुछ और ऑर्डर कर रहे हैं. बहुत निराशाजनक!",
  "raw": "मुझे लगता है कि समस्या यह है कि अलग-अलग कूरियर कंपनियां और डिलीवरी ऐप्स थोड़े अलग एड्रेसिंग फॉर्मेट का उपयोग करते हैं, जो इसे भ्रमित करता है. उदाहरण के लिए, DTDC को एक विस्तृत ब्रेकडाउन (हाउस नंबर, स्ट्रीट, इलाका, शहर, पिन कोड) चाहिए, जबकि Delhivery कभी-कभी सब कुछ एक विशाल टेक्स्ट बॉक्स में मर्ज कर देता है और सबसे अच्छे की उम्मीद करता है. यहां तक ​​कि एक ही ऐप में, फ़ील्ड इस बात पर निर्भर करते हैं कि आप भोजन, किराने का सामान या कुछ और ऑर्डर कर रहे हैं. बहुत निराशाजनक!"
}
```
```json
{
  "unnormalised": "मेरी सलाह? जितना हो सके उतना स्पष्ट रहें। \"Full Address\" लाइन में पूरा हाउस नंबर और स्ट्रीट एड्रेस डालें, भले ही वह थोड़ा ओवरफ्लो हो जाए। \"Landmark\" फ़ील्ड का धार्मिक रूप से उपयोग करें - \"XYZ Temple के पास\" या \"ABC Hospital के सामने\" सोना है। और हमेशा पिन कोड को डबल-चेक करें! वह 400078 सबसे महत्वपूर्ण चीज है जिसे सही करना है ताकि यह सुनिश्चित हो सके कि Behrouz से आपकी बिरयानी बिना किसी मुद्दे के मुंबई के माध्यम से आप तक पहुंचे।",
  "normalised": "मेरी सलाह? जितना हो सके उतना स्पष्ट रहें। \"Full Address\" लाइन में पूरा हाउस नंबर और स्ट्रीट एड्रेस डालें, भले ही वह थोड़ा ओवरफ्लो हो जाए। \"Landmark\" फ़ील्ड का धार्मिक रूप से उपयोग करें - \"एक्स-वाई-जेड Temple के पास\" या \"ए-बी-सी Hospital के सामने\" सोना है। और हमेशा पिन कोड को डबल-चेक करें! वह चार लाख सत्तर आठ सबसे महत्वपूर्ण चीज है जिसे सही करना है ताकि यह सुनिश्चित हो सके कि Behrouz से आपकी बिरयानी बिना किसी मुद्दे के मुंबई के माध्यम से आप तक पहुंचे।",
  "raw": "मेरी सलाह? जितना हो सके उतना स्पष्ट रहें। \"Full Address\" लाइन में पूरा हाउस नंबर और स्ट्रीट एड्रेस डालें, भले ही वह थोड़ा ओवरफ्लो हो जाए। \"Landmark\" फ़ील्ड का धार्मिक रूप से उपयोग करें - \"XYZ Temple के पास\" या \"ABC Hospital के सामने\" सोना है। और हमेशा पिन कोड को डबल-चेक करें! वह 400078 सबसे महत्वपूर्ण चीज है जिसे सही करना है ताकि यह सुनिश्चित हो सके कि Behrouz से आपकी बिरयानी बिना किसी मुद्दे के मुंबई के माध्यम से आप तक पहुंचे।"
}
```
