{"unnormalised": "भारतीय सशस्त्र बलहरूलाई स्पष्ट श्रेणीबद्ध पदहरूको संरचना गरिएको छ, जसमा प्रत्येकको विशिष्ट जिम्मेवारीहरू छन्। सबैभन्दा माथि चिफ अफ डिफेन्स स्टाफ (CDS) हुन्छन्, जो ४-तारे जनरल वा सो सरहका हुन्छन्, हाल जनरल अनिल चौहान, जो त्रि-सेवा कमाण्ड र समन्वयका लागि जिम्मेवार छन्। CDS भन्दा तल, प्रत्येक सेवाको आफ्नै प्रमुख हुन्छ: चीफ अफ आर्मी स्टाफ (COAS), सामान्यतया जनरल, हाल जनरल मनोज पाण्डे; चीफ अफ नेभल स्टाफ (CNS), सामान्यतया एडमिरल; र चीफ अफ एयर स्टाफ (CAS), सामान्यतया एयर चीफ मार्शल।", "normalised": "भारतीय सशस्त्र बलहरू स्पष्ट श्रेणीबद्ध पदहरूको संरचनामा व्यवस्थित छन्, प्रत्येकको विशिष्ट जिम्मेवारीहरू छन्। सबैभन्दा माथि चिफ अफ डिफेन्स स्टाफ (सी-डी-एस) हुन्छन्, जो चार-तारे जनरल वा सो सरह हुन्छन्, हाल जनरल अनिल चौहान, जो त्रि-सेवा कमाण्ड र समन्वयका लागि जिम्मेवार छन्। सी-डी-एस भन्दा तल, प्रत्येक सेवाको आफ्नै प्रमुख हुन्छ: चिफ अफ आर्मी स्टाफ (सी-ओ-ए-एस), सामान्यतया एक जनरल, हाल जनरल मनोज पाण्डे; चिफ अफ नेभल स्टाफ (सी-एन-एस), सामान्यतया एक एडमिरल; र चिफ अफ एयर स्टाफ (सी-ए-एस), सामान्यतया एक एयर चीफ मार्शल।"}
{"unnormalised": "सेना भित्र, पदहरू लेफ्टिनेन्ट, क्याप्टेन, मेजर, लेफ्टिनेन्ट कर्णेल, कर्णेल, ब्रिगेडियर, मेजर जनरल, लेफ्टिनेन्ट जनरल जस्ता कमिसन प्राप्त अधिकारीहरूबाट जनरलसम्म बढ्छन्। नौसेनाले पनि समकक्ष पदहरूको साथ यस संरचनालाई झल्काउँछ: सब लेफ्टिनेन्ट, लेफ्टिनेन्ट, लेफ्टिनेन्ट कमाण्डर, कमाण्डर, क्याप्टेन, रियर एडमिरल, वाइस एडमिरल, र एडमिरल। वायुसेनाले फ्लाइङ अफिसर, फ्लाइट लेफ्टिनेन्ट, स्क्वाड्रन लीडर, विङ कमाण्डर, ग्रुप क्याप्टेन, एयर कमोडोर, एयर वाइस मार्शल, एयर मार्शल, र एयर चीफ मार्शलको साथ यस्तै ढाँचा पछ्याउँछ।", "normalised": "सेना भित्र, पदहरू कमिसन अफिसरहरू जस्तै लेफ्टिनेन्ट, क्याप्टेन, मेजर, लेफ्टिनेन्ट कर्नेल, कर्नेल, ब्रिगेडियर, मेजर जनरल, लेफ्टिनेन्ट जनरल हुँदै जनरलसम्म बढ्छन्। नौसेनाले यस संरचनालाई समान पदहरूसँग प्रतिलिपि गर्दछ: सब लेफ्टिनेन्ट, लेफ्टिनेन्ट, लेफ्टिनेन्ट कमाण्डर, कमाण्डर, क्याप्टेन, रियर एडमिरल, वाइस एडमिरल, र एडमिरल। वायुसेनाले फ्लाइङ अफिसर, फ्लाइट लेफ्टिनेन्ट, स्क्वाड्रन लीडर, विंग कमाण्डर, ग्रुप क्याप्टेन, एयर कमोडोर, एयर वाइस मार्शल, एयर मार्शल र एयर चीफ मार्शलको साथ समान ढाँचा पछ्याउँछ।"}
{"unnormalised": "गैर-कमिशन प्राप्त अधिकारीहरू (NCOs) ले पनि सेनाको मेरुदण्डको महत्त्वपूर्ण भाग बनाउँछन्। सेनामा, यी पदहरूमा हवल्दार, नाइक, सिपाही जस्ता पर्दछन्। नौसेना र वायुसेनामा समकक्ष पदहरू अवस्थित छन्, जसले भारतीय सशस्त्र बलका प्रत्येक शाखाभित्रको व्यापक संरचना र विशेष भूमिकाहरू प्रदर्शन गर्दछ। यी पदवीहरू बुझ्न रक्षा प्रतिष्ठान भित्रको कमाण्डको श्रृंखला र जिम्मेवारीहरूको विभाजन बुझ्नको लागि आवश्यक छ।", "normalised": "गैर-कमिशन अफिसरहरू (एन-सी-ओ) ले पनि सेनाको मेरुदण्डको महत्त्वपूर्ण भाग बनाउँछन्। सेनामा, यी पदहरूमा हवल्दार, नाइक, सिपाही जस्ता समावेश छन्। नौसेना र वायुसेनामा समान पदहरू अवस्थित छन्, जसले भारतीय सशस्त्र बलहरूको प्रत्येक शाखा भित्रको विस्तृत संरचना र विशेष भूमिकाहरू प्रदर्शन गर्दछ। यी उपाधिहरू बुझ्नु कमाण्डको श्रृंखला र रक्षा प्रतिष्ठान भित्रको जिम्मेवारीको विभाजनको लागि आवश्यक छ।"}
