{"unnormalised": "राष्ट्रिय रक्षा एकेडेमीमा एक गम्भीर दिन थियो किनकि उनीहरूले लेफ्टिनेन्ट जनरल राकेश शर्मालाई बिदाई गरे, जो ३५ वर्षको विशिष्ट सेवापछि सेवानिवृत्त भए। यो समारोह १२/१२/२०२४ मा भएको थियो, जसमा परेड र उनको योगदानको सम्मानमा भाषणहरू थिए।", "normalised": "एन-डी-ए मा एक गम्भीर दिन थियो किनकि उनीहरूले लेफ्टिनेन्ट जनरल राकेश शर्मालाई बिदाई गरे, जो पैंतीस वर्षको विशिष्ट सेवा पछि सेवानिवृत्त भए। समारोह बाह्रौं डिसेम्बर दुई हजार चौबीस मा भएको थियो, जसमा परेड र उनको योगदानको सम्मानमा भाषणहरू थिए।"}
{"unnormalised": "जनरल शर्मा, जो एनडीएका पूर्व छात्र हुन्, उनले सियाचेन ग्लेशियरमा एक कार्यकाल सहित विभिन्न परिचालन भूमिकामा सेवा गरेका थिए। उनका सहकर्मीहरूले उनलाई एक उत्कृष्ट नेताको रूपमा सम्झन्छन्, जसले सधैं आफ्ना मानिसहरूलाई पहिलो स्थानमा राख्थे। उनी आफ्नो रणनीतिक सोच र सावधानीपूर्वक योजनाको लागि परिचित थिए।", "normalised": "जनरल शर्मा, जो एन-डी-ए का पूर्व छात्र हुन्, सियाचेन ग्लेशियरमा एक कार्यकाल सहित विभिन्न परिचालन भूमिकामा सेवा गरेका थिए। उनका सहकर्मीहरूले उनलाई एक उत्कृष्ट नेताको रूपमा सम्झन्छन्, सधैं आफ्ना मानिसहरूलाई पहिलो स्थानमा राख्ने। उनी आफ्नो रणनीतिक सोच र सावधानीपूर्वक योजनाको लागि परिचित थिए।"}
{"unnormalised": "पश्चिमी कमान्डको जीओसी-इन-सीको रूपमा आफ्नो कार्यकालमा, उनले सीमानामा धेरै सफल अपरेशनहरूको निरीक्षण गरे। कारगिल द्वन्द्वको समयमा उनको नेतृत्वले उनलाई वीर चक्र दिलायो।", "normalised": "पश्चिमी कमाण्डको जी-ओ-सी-इन-सी को रूपमा आफ्नो कार्यकालमा, उनले सीमानामा धेरै सफल अपरेशनहरूको निरीक्षण गरे। कारगिल द्वन्द्वको समयमा उनको नेतृत्वले उनलाई वीर चक्र दिलायो।"}
{"unnormalised": "परेडमा सेना, नौसेना र वायुसेनाका तीनवटै सेवाका क्याडेटहरूको सहभागिता थियो। कार्यक्रममा मेजर जनरल (सेवानिवृत्त) वी.के. माथुर लगायत धेरै सेवानिवृत्त अधिकारीहरू पनि उपस्थित थिए, जसले सेनामा आफ्नो शुरुआती वर्षहरूमा जनरल शर्मालाई मार्गदर्शन गरेका थिए।", "normalised": "परेडमा सेना, नौसेना र वायुसेना - तीनवटै सेवाका क्याडेटहरूको सहभागिता थियो। कार्यक्रममा मेजर जनरल (सेवानिवृत्त) वी-के माथुर सहित धेरै सेवानिवृत्त अधिकारीहरू पनि उपस्थित थिए, जसले सेनामा आफ्नो प्रारम्भिक वर्षहरूमा जनरल शर्मालाई मार्गदर्शन गरेका थिए।"}
{"unnormalised": "क्याडेटहरूलाई सम्बोधन गर्दै जनरल शर्माले अनुशासन, निष्ठा र राष्ट्रप्रति अटल प्रतिबद्धताको महत्त्वमा जोड दिए। उनले उनीहरूलाई प्राविधिक विकासलाई अँगाल्न र युद्धको परिवर्तनशील प्रकृतिसँग अनुकूल हुन आग्रह गरे।", "normalised": "क्याडेटहरूलाई सम्बोधन गर्दै जनरल शर्माले अनुशासन, निष्ठा र राष्ट्रप्रतिको अटुट प्रतिबद्धताको महत्त्वमा जोड दिए। उनले उनीहरूलाई प्राविधिक प्रगतिलाई अँगाल्न र युद्धको परिवर्तनशील प्रकृति अनुसार आफूलाई ढाल्न पनि आग्रह गरे।"}
{"unnormalised": "\"राष्ट्रले आफ्नो सुरक्षाको लागि तपाईहरूमाथि भरोसा राखेको छ,\" उनले भने। \"यसलाई कहिल्यै निराश नपार्नुहोस्।\" उनले आफ्नो करियरभरि आफ्नो परिवारको समर्थनको लागि कृतज्ञता व्यक्त गरे। उनकी पत्नी प्रिया शर्मा समारोहमा उपस्थित थिइन्।", "normalised": "\"राष्ट्रले आफ्नो सुरक्षाको लागि तपाईहरुलाई हेरिरहेको छ,\" उनले भने। \"यसलाई कहिल्यै निराश नबनाउनुहोस्।\" उनले आफ्नो करियरभरि सहयोग गरेकोमा आफ्नो परिवारलाई पनि धन्यवाद व्यक्त गरे। उनकी श्रीमती, मिस्ट्रेस प्रिया शर्मा, समारोहमा उपस्थित थिइन्।"}
{"unnormalised": "उनको उत्तराधिकारी लेफ्टिनेन्ट जनरल आदित्य वर्मा हुनेछन्, जसले ०१/०१/२०२५ मा पदभार ग्रहण गर्नेछन्। जनरल वर्मा एक उच्च सम्मानित अधिकारी हुन् र पश्चिमी कमान्डमा उत्कृष्टताको विरासतलाई निरन्तरता दिने अपेक्षा गरिएको छ।", "normalised": "उनको उत्तराधिकारी लेफ्टिनेन्ट जनरल आदित्य वर्मा हुनेछन्, जसले पहिलो जनवरी दुई हजार पच्चीस मा कार्यभार सम्हाल्नेछन्। जनरल वर्मा एक उच्च पद विभूषित अधिकारी हुन् र पश्चिमी कमाण्डमा उत्कृष्टताको विरासतलाई निरन्तरता दिने अपेक्षा गरिएको छ।"}
{"unnormalised": "बिदाई समारोह एक परम्परागत 'बडा खाना' को साथ सम्पन्न भयो जहाँ अधिकारीहरू र उनीहरूका परिवारहरूले खाना बाँडे र जनरल शर्माको शानदार करियरको बारेमा सम्झना गरे। उनको सेवा हामी सबैलाई वर्दीमा भएकाहरूको समर्पण र बलिदानको सम्झना हो। यो साँच्चै एक युगको अन्त्य थियो, र एक नयाँ अध्यायको सुरुवात थियो।", "normalised": "विदाई एक परम्परागत 'बडा खाना' बाट सम्पन्न भयो जहाँ अधिकारीहरू र उनीहरूका परिवारले खाना खाए र जनरल शर्माको शानदार करियरको सम्झना गरे। उनको सेवा हामी सबैलाई वर्दीमा भएकाहरूको समर्पण र त्यागको सम्झना हो। यो वास्तवमै एक युगको अन्त्य र नयाँ अध्यायको सुरुवात थियो।"}
