{"unnormalised": "ਆਰਬੀਆਈ ਦੁਆਰਾ ਹਾਲ ਹੀ ਵਿੱਚ ਰੈਪੋ ਰੇਟ ਵਿੱਚ ਵਾਧਾ ਤੁਹਾਡੀਆਂ ਈਐਮਆਈਜ਼ ਨੂੰ ਮਹਿੰਗਾ ਬਣਾ ਦੇਵੇਗਾ, ਦੋਸਤੋ! ਐਸਬੀਆਈ ਅਤੇ ਐਚਡੀਐਫਸੀ ਸਮੇਤ ਕਈ ਬੈਂਕਾਂ ਦੁਆਰਾ ਆਪਣੀਆਂ ਉਧਾਰ ਦਰਾਂ ਵਿੱਚ ਘੱਟੋ ਘੱਟ 25 ਬੀਪੀਐਸ ਦਾ ਵਾਧਾ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ। ਇਸਦਾ ਸਿੱਧਾ ਅਸਰ ਉਨ੍ਹਾਂ ਲੋਕਾਂ 'ਤੇ ਪਵੇਗਾ ਜਿਨ੍ਹਾਂ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਹੋਮ ਲੋਨ, ਪਰਸਨਲ ਲੋਨ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਕਾਰ ਲੋਨ ਹਨ।", "normalised": "ਆਰ-ਬੀ-ਆਈ ਦੁਆਰਾ ਹਾਲ ਹੀ ਵਿੱਚ ਕੀਤੀ ਗਈ ਰੈਪੋ ਦਰ ਵਿੱਚ ਵਾਧਾ ਤੁਹਾਡੀਆਂ ਈ-ਐਮ-ਆਈਜ਼ ਨੂੰ ਮਹਿੰਗਾ ਕਰ ਦੇਵੇਗਾ, ਦੋਸਤੋ! ਐਸ-ਬੀ-ਆਈ ਅਤੇ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਸਮੇਤ ਕਈ ਬੈਂਕਾਂ ਤੋਂ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਪਣੀਆਂ ਕਰਜ਼ਾ ਦਰਾਂ ਵਿੱਚ ਘੱਟੋ ਘੱਟ ਪੱਚੀ ਬੇਸਿਸ ਪੁਆਇੰਟਸ ਦਾ ਵਾਧਾ ਕਰਨਗੇ। ਇਸਦਾ ਸਿੱਧਾ ਅਸਰ ਉਹਨਾਂ ਲੋਕਾਂ ਤੇ ਹੋਵੇਗਾ ਜਿਨ੍ਹਾਂ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਹੋਮ ਲੋਨ, ਪਰਸਨਲ ਲੋਨ ਅਤੇ ਕਾਰ ਲੋਨ ਹਨ।"}
{"unnormalised": "ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਔਸਤ ਹੋਮ ਲੋਨ ਵਿਆਜ ਦਰ ਹੁਣ 8.5% ਸਲਾਨਾ ਦੇ ਆਸ-ਪਾਸ ਹੈ, ਪਰ ਅਗਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਵਿੱਚ ਇਹ ਆਸਾਨੀ ਨਾਲ 9% ਨੂੰ ਪਾਰ ਕਰ ਸਕਦੀ ਹੈ। ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਲੋਨ ਲੈਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਤਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀਆਂ ਯੋਜਨਾਵਾਂ ਨੂੰ ਥੋੜ੍ਹਾ ਅੱਗੇ ਵਧਾ ਲਓ ਜਾਂ ਉੱਚ ਮਹੀਨਾਵਾਰ ਭੁਗਤਾਨ ਲਈ ਤਿਆਰ ਰਹੋ।", "normalised": "ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਔਸਤਨ ਹੋਮ ਲੋਨ ਦੀ ਵਿਆਜ ਦਰ ਹੁਣ ਅੱਠ ਦਸ਼ਮਲਵ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਸਾਲਾਨਾ ਦੇ ਆਸ ਪਾਸ ਹੈ, ਪਰ ਅਗਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਵਿੱਚ ਇਹ ਆਸਾਨੀ ਨਾਲ ਨੌਂ ਪ੍ਰਤੀਸ਼ਤ ਨੂੰ ਪਾਰ ਕਰ ਸਕਦੀ ਹੈ। ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਲੋਨ ਲੈਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਤਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀਆਂ ਯੋਜਨਾਵਾਂ ਨੂੰ ਜਲਦੀ ਕਰ ਲਵੋ ਜਾਂ ਆਪਣੀ ਮਹੀਨਾਵਾਰ ਖਰਚਿਆਂ ਲਈ ਤਿਆਰ ਰਹੋ।"}
{"unnormalised": "ਉਦਾਹਰਣ ਵਜੋਂ, 20 ਸਾਲਾਂ ਦੀ ਮਿਆਦ ਵਾਲਾ ₹50 ਲੱਖ ਦਾ ਹੋਮ ਲੋਨ ਤੁਹਾਡੀ ਈਐਮਆਈ ਵਿੱਚ ਲਗਭਗ ₹800-₹1000 ਪ੍ਰਤੀ ਮਹੀਨਾ ਵਾਧਾ ਕਰ ਸਕਦਾ ਹੈ। ਇਹ ਬਹੁਤ ਸਾਰੇ ਮੱਧ ਵਰਗੀ ਪਰਿਵਾਰਾਂ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਰਕਮ ਹੈ। ਮਾਹਰ ਘੱਟ ਵਿਆਜ ਦਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੇ ਬੈਂਕਾਂ ਵਿੱਚ ਬੈਲੇਂਸ ਟ੍ਰਾਂਸਫਰ ਵਰਗੇ ਵਿਕਲਪਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ, ਜੇ ਸੰਭਵ ਹੋਵੇ।", "normalised": "ਉਦਾਹਰਣ ਵਜੋਂ, ਵੀਹ ਸਾਲਾਂ ਦੀ ਮਿਆਦ ਵਾਲੇ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਦੇ ਹੋਮ ਲੋਨ 'ਤੇ ਤੁਹਾਡੀ ਈ-ਐਮ-ਆਈ ਵਿੱਚ ਲਗਭਗ ਅੱਠ ਸੌ ਤੋਂ ਇੱਕ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਦਾ ਵਾਧਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਹ ਬਹੁਤ ਸਾਰੇ ਮੱਧ ਵਰਗੀ ਪਰਿਵਾਰਾਂ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਰਕਮ ਹੈ। ਮਾਹਰ ਘੱਟ ਵਿਆਜ ਦਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੇ ਬੈਂਕਾਂ ਵਿੱਚ ਬੈਲੇਂਸ ਟ੍ਰਾਂਸਫਰ ਵਰਗੇ ਵਿਕਲਪਾਂ ਦੀ ਖੋਜ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ, ਜੇ ਸੰਭਵ ਹੋਵੇ।"}
{"unnormalised": "ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਉਪਭੋਗਤਾ ਧਿਆਨ ਦਿਓ! ਬਕਾਇਆ ਬੈਲੇਂਸ 'ਤੇ ਵਿਆਜ ਦਰਾਂ ਪਹਿਲਾਂ ਹੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹਨ (36%-40% ਸਲਾਨਾ ਸਮਝੋ)। ਭੁਗਤਾਨ ਖੁੰਝਣ ਨਾਲ ਸਥਿਤੀ ਹੋਰ ਵੀ ਖਰਾਬ ਹੋ ਜਾਵੇਗੀ, ਇਸ ਲਈ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਬਕਾਏ ਦਾ ਭੁਗਤਾਨ ਸਮੇਂ ਸਿਰ ਕਰ ਰਹੇ ਹੋ। ਅਤੇ ਜਦੋਂ ਤੱਕ ਬਹੁਤ ਜ਼ਰੂਰੀ ਨਾ ਹੋਵੇ ਵੱਡੀਆਂ ਖਰੀਦਾਂ ਲਈ ਆਪਣੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਬਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।", "normalised": "ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਉਪਭੋਗਤਾਵੋ, ਧਿਆਨ ਦਿਓ! ਬਕਾਇਆ ਬਕਾਏ 'ਤੇ ਵਿਆਜ ਦਰਾਂ ਪਹਿਲਾਂ ਹੀ ਅਸਮਾਨ ਨੂੰ ਛੂਹ ਰਹੀਆਂ ਹਨ (ਸਾਲਾਨਾ ਛੱਤੀ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਚਾਲੀ ਪ੍ਰਤੀਸ਼ਤ)। ਭੁਗਤਾਨਾਂ ਵਿੱਚ ਖੁੰਝਣ ਨਾਲ ਸਥਿਤੀ ਹੋਰ ਵੀ ਖਰਾਬ ਹੋ ਜਾਵੇਗੀ, ਇਸ ਲਈ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਬਕਾਏ ਦਾ ਭੁਗਤਾਨ ਸਮੇਂ ਸਿਰ ਕਰ ਰਹੇ ਹੋ। ਅਤੇ ਜਦੋਂ ਤੱਕ ਬਹੁਤ ਜ਼ਰੂਰੀ ਨਾ ਹੋਵੇ, ਵੱਡੀਆਂ ਖਰੀਦਦਾਰੀ ਲਈ ਆਪਣੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਬਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।"}
{"unnormalised": "Paytm ਅਤੇ PhonePe ਵਰਗੀਆਂ ਫਿਨਟੈਕ ਕੰਪਨੀਆਂ, ਜੋ ਤੁਰੰਤ ਨਿੱਜੀ ਲੋਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ, ਵੀ ਆਪਣੀਆਂ ਵਿਆਜ ਦਰਾਂ ਨੂੰ ਸੋਧ ਸਕਦੀਆਂ ਹਨ। ਇਹ ਲੋਨ, ਅਕਸਰ ₹5,000 ਤੋਂ ₹2 ਲੱਖ ਤੱਕ ਦੇ ਹੁੰਦੇ ਹਨ, ਆਮ ਤੌਰ 'ਤੇ ਰਵਾਇਤੀ ਬੈਂਕ ਲੋਨ ਦੇ ਮੁਕਾਬਲੇ ਉੱਚ ਵਿਆਜ ਦਰਾਂ ਨਾਲ ਆਉਂਦੇ ਹਨ।", "normalised": "ਪੇਟੀਐਮ ਅਤੇ ਫੋਨਪੇ ਵਰਗੀਆਂ ਫਿਨਟੈਕ ਕੰਪਨੀਆਂ, ਜੋ ਤੁਰੰਤ ਨਿੱਜੀ ਲੋਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ, ਉਹ ਵੀ ਆਪਣੀਆਂ ਵਿਆਜ ਦਰਾਂ ਵਿੱਚ ਸੋਧ ਕਰ ਸਕਦੀਆਂ ਹਨ। ਇਹ ਲੋਨ, ਜੋ ਅਕਸਰ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਦੋ ਲੱਖ ਰੁਪਏ ਤੱਕ ਹੁੰਦੇ ਹਨ, ਆਮ ਤੌਰ 'ਤੇ ਰਵਾਇਤੀ ਬੈਂਕ ਲੋਨ ਦੇ ਮੁਕਾਬਲੇ ਜ਼ਿਆਦਾ ਵਿਆਜ ਦਰਾਂ ਨਾਲ ਆਉਂਦੇ ਹਨ।"}
{"unnormalised": "ਵਿੱਤੀ ਸਲਾਹਕਾਰ ਲੋਕਾਂ ਨੂੰ ਆਪਣਾ ਬਜਟ ਮੁੜ-ਮੁਲਾਂਕਣ ਕਰਨ ਅਤੇ ਵੱਧ ਰਹੀਆਂ ਵਿਆਜ ਦਰਾਂ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਕਰਜ਼ੇ ਦੀ ਮੁੜ-ਅਦਾਇਗੀ ਨੂੰ ਤਰਜੀਹ ਦੇਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰ ਰਹੇ ਹਨ। ਆਪਣੇ ਕਰਜ਼ਿਆਂ ਨੂੰ ਇਕਜੁੱਟ ਕਰਨ ਜਾਂ ਕਰਜ਼ਾ ਪ੍ਰਬੰਧਨ ਯੋਜਨਾ ਦੀ ਚੋਣ ਕਰਨ 'ਤੇ ਵਿਚਾਰ ਕਰੋ।", "normalised": "ਵਿੱਤੀ ਸਲਾਹਕਾਰ ਲੋਕਾਂ ਨੂੰ ਆਪਣੀ ਆਮਦਨ 'ਤੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ ਅਤੇ ਵੱਧਦੀਆਂ ਵਿਆਜ ਦਰਾਂ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਕਰਜ਼ੇ ਦੀ ਅਦਾਇਗੀ ਨੂੰ ਤਰਜੀਹ ਦੇਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰ ਰਹੇ ਹਨ। ਆਪਣੇ ਕਰਜ਼ਿਆਂ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਜਾਂ ਕਰਜ਼ਾ ਪ੍ਰਬੰਧਨ ਯੋਜਨਾ ਦੀ ਚੋਣ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ।"}
{"unnormalised": "ਮੁੱਖ ਗੱਲ: ਸਸਤੇ ਲੋਨ ਦਾ ਯੁੱਗ ਖਤਮ ਹੋ ਗਿਆ ਹੈ, ਘੱਟੋ ਘੱਟ ਹੁਣ ਲਈ। ਆਪਣੇ ਉਧਾਰ ਬਾਰੇ ਸਮਝਦਾਰ ਬਣੋ, ਵਧੀਆ ਦਰਾਂ ਲਈ ਖੋਜ ਕਰੋ, ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਕੋਈ ਨਵਾਂ ਕਰਜ਼ਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀਆਂ ਈਐਮਆਈਜ਼ ਨੂੰ ਆਰਾਮ ਨਾਲ ਅਦਾ ਕਰ ਸਕਦੇ ਹੋ। ਸੁਰੱਖਿਅਤ ਰਹੋ ਅਤੇ ਸਮਝਦਾਰੀ ਨਾਲ ਨਿਵੇਸ਼ ਕਰੋ।", "normalised": "ਸਿੱਟਾ: ਸਸਤੇ ਲੋਨ ਦਾ ਯੁੱਗ ਖਤਮ ਹੋ ਗਿਆ ਹੈ, ਘੱਟੋ ਘੱਟ ਹੁਣ ਲਈ। ਆਪਣੇ ਕਰਜ਼ੇ ਬਾਰੇ ਸਮਝਦਾਰ ਬਣੋ, ਸਭ ਤੋਂ ਵਧੀਆ ਦਰਾਂ ਦੀ ਭਾਲ ਕਰੋ, ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਕੋਈ ਵੀ ਨਵਾਂ ਕਰਜ਼ਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀਆਂ ਈ-ਐਮ-ਆਈਜ਼ ਨੂੰ ਆਰਾਮ ਨਾਲ ਬਰਦਾਸ਼ਤ ਕਰ ਸਕਦੇ ਹੋ। ਸੁਰੱਖਿਅਤ ਰਹੋ ਅਤੇ ਸਮਝਦਾਰੀ ਨਾਲ ਨਿਵੇਸ਼ ਕਰੋ।"}
