{"unnormalised": "ਯਾਰੋ, ਇਸ ਨਿੱਜੀ ਲੋਨ ਬਾਰੇ ਥੋੜ੍ਹੀ ਸਲਾਹ ਚਾਹੀਦੀ ਹੈ। ਮੈਂ ਘਰ ਦੀ ਮੁਰੰਮਤ ਲਈ ਲਗਭਗ 5 ਲੱਖ ਰੁਪਏ ਉਧਾਰ ਲੈਣ ਦੀ ਸੋਚ ਰਿਹਾ ਹਾਂ - ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਘਰ ਨੂੰ ਠੀਕ ਕਰਨਾ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ। ਮੁਸ਼ਕਲ ਇਹ ਹੈ ਕਿ CIBIL ਸਕੋਰ ਥੋੜ੍ਹਾ ਹਿੱਲਿਆ ਹੋਇਆ ਹੈ, 680 ਦੇ ਆਸ-ਪਾਸ ਹੈ। ਵਧੀਆ ਨਹੀਂ ਹੈ, ਮੈਨੂੰ ਪਤਾ ਹੈ।", "normalised": "ਯਾਰੋ, ਇਸ ਨਿੱਜੀ ਲੋਨ ਵਾਲੇ ਮਾਮਲੇ 'ਤੇ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਘਰ ਦੀ ਮੁਰੰਮਤ ਲਈ ਲਗਭਗ ਪੰਜ ਲੱਖ ਰੁਪਏ ਉਧਾਰ ਲੈਣਾ ਚਾਹੁੰਦਾ ਹਾਂ - ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਜਗ੍ਹਾ ਠੀਕ ਕਰਨੀ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ? ਸਮੱਸਿਆ ਇਹ ਹੈ ਕਿ C-I-B-I-L ਸਕੋਰ ਥੋੜਾ ਜਿਹਾ ਡਾਵਾਂਡੋਲ ਹੈ, ਛੇ ਸੌ ਅੱਸੀ ਦੇ ਆਸ-ਪਾਸ ਘੁੰਮ ਰਿਹਾ ਹੈ। ਬਹੁਤ ਵਧੀਆ ਨਹੀਂ, ਮੈਨੂੰ ਪਤਾ ਹੈ।"}
{"unnormalised": "ਕੀ ਕਿਸੇ ਨੂੰ ਭਾਰਤ ਵਿੱਚ ਏਨੇ ਵਧੀਆ ਕ੍ਰੈਡਿਟ ਸਕੋਰ ਨਾਲ ਨਿੱਜੀ ਲੋਨ ਲੈਣ ਦਾ ਤਜਰਬਾ ਹੈ? ਕਿਹੜੇ ਬੈਂਕ ਇਸ ਬਾਰੇ ਠੀਕ ਹਨ? ਸੁਣਿਆ ਹੈ ਕਿ ਕੁਝ NBFCs ਆਸਾਨ ਹਨ ਪਰ ਵਿਆਜ ਦਰਾਂ ਸ਼ਾਇਦ ਖ਼ਤਰਨਾਕ ਹਨ, ਹੈ ਨਾ? ਸਭ ਤੋਂ ਪਹਿਲਾਂ HDFC ਬੈਂਕ ਅਤੇ ICICI ਬੈਂਕ ਦੇਖਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ, ਕਿਉਂਕਿ ਮੇਰੇ ਖਾਤੇ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਉਨ੍ਹਾਂ ਕੋਲ ਹਨ। ਸ਼ਾਇਦ ਉਹ ਮੈਨੂੰ ਵਧੀਆ ਸੌਦਾ ਦੇ ਦੇਣ।", "normalised": "ਕੀ ਕਿਸੇ ਨੂੰ ਭਾਰਤ ਵਿੱਚ ਨਾ-ਮਾਤਰ ਕ੍ਰੈਡਿਟ ਸਕੋਰ ਨਾਲ ਨਿੱਜੀ ਲੋਨ ਲੈਣ ਦਾ ਤਜਰਬਾ ਹੈ? ਕਿਹੜੇ ਬੈਂਕ ਇਸ ਬਾਰੇ ਠੰਡੇ ਹਨ? ਸੁਣਿਆ ਹੈ ਕਿ ਕੁਝ N-B-F-C ਆਸਾਨ ਹਨ ਪਰ ਵਿਆਜ ਦਰਾਂ ਸ਼ਾਇਦ ਘਾਤਕ ਹਨ, ਠੀਕ ਹੈ? ਪਹਿਲਾਂ H-D-F-C ਬੈਂਕ ਅਤੇ I-C-I-C-I ਬੈਂਕ ਨੂੰ ਦੇਖਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ, ਕਿਉਂਕਿ ਮੇਰੇ ਕੋਲ ਉਨ੍ਹਾਂ ਵਿੱਚ ਖਾਤੇ ਹਨ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਮੈਨੂੰ ਇੱਕ ਬਿਹਤਰ ਸੌਦਾ ਦੇਣ।"}
{"unnormalised": "ਨਾਲ ਹੀ, ਮੈਨੂੰ ਕਿਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਵਿਆਜ ਦਰਾਂ ਦੀ ਉਮੀਦ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ? ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ 12% ਤੋਂ ਘੱਟ ਕੁਝ ਵੀ ਜਿੱਤ ਹੈ, ਪਰ ਕੀ ਇਹ ਮੇਰੇ ਸਕੋਰ ਨਾਲ ਵੀ ਅਸਲੀ ਹੈ? ਅਤੇ ਪ੍ਰੋਸੈਸਿੰਗ ਫੀਸਾਂ ਬਾਰੇ ਕੀ? ਇੱਕ ਵੈੱਬਸਾਈਟ ਨੇ ਕਿਹਾ ਕਿ ਉਹ 2% ਤੱਕ ਹੋ ਸਕਦੀਆਂ ਹਨ, ਜੋ ਕਿ ਪਾਗਲ ਜਾਪਦਾ ਹੈ! ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸਨੂੰ ਸਮੁੱਚੀ ਕੀਮਤ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨਾ ਪਵੇਗਾ।", "normalised": "ਨਾਲ ਹੀ, ਮੈਨੂੰ ਕਿਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਵਿਆਜ ਦਰਾਂ ਦੀ ਉਮੀਦ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ? ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਬਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ ਕੁਝ ਵੀ ਇੱਕ ਜਿੱਤ ਹੈ, ਪਰ ਕੀ ਇਹ ਮੇਰੇ ਸਕੋਰ ਨਾਲ ਵੀ ਯਥਾਰਥਵਾਦੀ ਹੈ? ਅਤੇ ਪ੍ਰੋਸੈਸਿੰਗ ਫੀਸਾਂ ਬਾਰੇ ਕੀ? ਇੱਕ ਵੈਬਸਾਈਟ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਦੋ ਪ੍ਰਤੀਸ਼ਤ ਜਿੰਨੀਆਂ ਉੱਚੀਆਂ ਹੋ ਸਕਦੀਆਂ ਹਨ, ਜੋ ਕਿ ਪਾਗਲ ਜਾਪਦਾ ਹੈ! ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਇਸਨੂੰ ਸਮੁੱਚੀ ਕੀਮਤ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨਾ ਪਏਗਾ।"}
{"unnormalised": "ਮੇਰੇ ਪਿਤਾ ਜੀ ਕਹਿੰਦੇ ਰਹਿੰਦੇ ਹਨ ਕਿ ਮੈਨੂੰ ਕਿਸੇ ਰਿਸ਼ਤੇਦਾਰ ਤੋਂ ਪੈਸੇ ਮੰਗਣੇ ਚਾਹੀਦੇ ਹਨ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਪਰਿਵਾਰਕ ਰਾਜਨੀਤੀ ਨਾਲੋਂ ਬੈਂਕ ਨਾਲ ਨਜਿੱਠਣਾ ਚਾਹਾਂਗਾ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਮੈਂ CIBIL ਸਕੋਰ ਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਵਧਾਉਣ 'ਤੇ ਕੰਮ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹਾਂਗਾ।", "normalised": "ਮੇਰੇ ਡੈਡੀ ਕਹਿੰਦੇ ਰਹਿੰਦੇ ਹਨ ਕਿ ਮੈਨੂੰ ਸਿਰਫ਼ ਕਿਸੇ ਰਿਸ਼ਤੇਦਾਰ ਤੋਂ ਪੈਸੇ ਮੰਗਣੇ ਚਾਹੀਦੇ ਹਨ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਪਰਿਵਾਰਕ ਰਾਜਨੀਤੀ ਨਾਲੋਂ ਬੈਂਕ ਨਾਲ ਨਜਿੱਠਣਾ ਪਸੰਦ ਕਰਾਂਗਾ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ? ਨਾਲ ਹੀ, ਮੈਂ C-I-B-I-L ਸਕੋਰ ਨੂੰ ਥੋੜਾ ਜਿਹਾ ਵਧਾਉਣ 'ਤੇ ਕੰਮ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹਾਂਗਾ।"}
{"unnormalised": "ਮੈਂ ਇਹ \"ਤੁਰੰਤ ਲੋਨ\" ਐਪਸ ਵੀ ਹਰ ਜਗ੍ਹਾ ਇਸ਼ਤਿਹਾਰਿਤ ਦੇਖੀਆਂ ਹਨ - ਕੀ ਇਹ ਜਾਇਜ਼ ਹਨ? ਜਿਵੇਂ ਕਿ, KreditBee ਜਾਂ MoneyTap? ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਸਿਰਫ਼ ਮੇਰੇ ਆਧਾਰ ਕਾਰਡ ਨਾਲ ਤੁਰੰਤ 50000 ਰੁਪਏ ਉਧਾਰ ਲੈਣਾ। ਸ਼ਾਇਦ ਇੱਕ ਜਾਲ ਹੈ, ਹੈ ਨਾ? ਮੈਂ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਤੋਂ ਸੁਚੇਤ ਹਾਂ ਜੋ ਇੰਨੀ ਆਸਾਨ ਲੱਗਦੀ ਹੈ।", "normalised": "ਮੈਂ ਹਰ ਜਗ੍ਹਾ ਇਸ਼ਤਿਹਾਰ ਦਿੱਤੇ ਇਹ \"ਤੁਰੰਤ ਲੋਨ\" ਐਪਸ ਵੀ ਦੇਖੇ ਹਨ - ਕੀ ਉਹ ਜਾਇਜ਼ ਹਨ? ਜਿਵੇਂ ਕਿ, KreditBee ਜਾਂ MoneyTap? ਇੰਝ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਸੱਚ ਹੋਣ ਲਈ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਸਿਰਫ਼ ਮੇਰੇ ਆਧਾਰ ਕਾਰਡ ਨਾਲ ਤੁਰੰਤ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਉਧਾਰ ਲੈਣਾ। ਸ਼ਾਇਦ ਇੱਕ ਜਾਲ ਹੈ, ਠੀਕ ਹੈ? ਮੈਂ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਤੋਂ ਸੁਚੇਤ ਹਾਂ ਜੋ ਇੰਨੀ ਆਸਾਨ ਲੱਗਦੀ ਹੈ।"}
{"unnormalised": "ਕੀ ਕਿਸੇ ਕੋਲ ਇਸ ਵਿੱਚੋਂ ਲੰਘੇ ਲੋਕਾਂ ਤੋਂ ਕੋਈ ਸੁਝਾਅ ਜਾਂ ਸਲਾਹ ਹੈ? ਮੈਂ ਅਰਜ਼ੀ ਦੇਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਤਿਆਰੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਇਸਲਈ ਮੈਂ ਜਿੰਨੀ ਜਲਦੀ ਹੋ ਸਕੇ ਸਭ ਕੁਝ ਤਿਆਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਕੀ ਨਿੱਜੀ ਲੋਨ ਘਰ ਦੀ ਮੁਰੰਮਤ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਵਿਕਲਪ ਹੈ? ਕੀ ਮੈਨੂੰ ਇਸਦੀ ਬਜਾਏ ਹੋਮ ਲੋਨ ਦੀ ਜਾਂਚ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਭਾਵੇਂ ਇਹ ਥੋੜ੍ਹੀ ਜਿਹੀ ਰਕਮ ਹੀ ਕਿਉਂ ਨਾ ਹੋਵੇ? ਬਹੁਤ ਉਲਝਣ ਵਿੱਚ ਹਾਂ! ਇੱਕ ਭਰਾ ਦੀ ਮਦਦ ਕਰੋ!", "normalised": "ਕੀ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਤੋਂ ਕੋਈ ਸੁਝਾਅ ਜਾਂ ਸਲਾਹ ਹੈ ਜੋ ਇਸ ਵਿੱਚੋਂ ਲੰਘਿਆ ਹੈ? ਮੈਂ ਅਰਜ਼ੀ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਇਸਲਈ ਮੈਂ ਏ-ਐਸ-ਏ-ਪੀ ਆਪਣੀਆਂ ਬੱਤਖਾਂ ਨੂੰ ਇੱਕ ਕਤਾਰ ਵਿੱਚ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਕੀ ਘਰ ਦੀ ਮੁਰੰਮਤ ਲਈ ਇੱਕ ਨਿੱਜੀ ਲੋਨ ਸਭ ਤੋਂ ਵਧੀਆ ਵਿਕਲਪ ਵੀ ਹੈ? ਕੀ ਮੈਨੂੰ ਇਸਦੀ ਬਜਾਏ ਘਰ ਦੇ ਲੋਨ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਭਾਵੇਂ ਇਹ ਘੱਟ ਰਕਮ ਹੋਵੇ? ਬਹੁਤ ਉਲਝਣ ਵਿੱਚ ਹਾਂ! ਇੱਕ ਭਰਾ ਦੀ ਮਦਦ ਕਰੋ!"}
