```json
{
  "unnormalised": "## कॅशलेस भविष्यातील माझा अनुभव (आणि मी अजूनही ₹500 का ठेवतो)",
  "normalised": "## कॅशलेस भविष्यातील माझा अनुभव (आणि मी अजूनही रुपये पाचशे का ठेवतो)",
  "raw": "कॅशलेस भविष्यातील माझा अनुभव (आणि मी अजूनही ₹500 का ठेवतो) \n\n{\n  \"unnormalised\": \"## कॅशलेस भविष्यातील माझा अनुभव (आणि मी अजूनही ₹500 का ठेवतो)\",\n  \"normalised\": \"## कॅशलेस भविष्यातील माझा अनुभव (आणि मी अजूनही रुपये पाचशे का ठेवतो)\"\n}"
}
```
```json
{
  "unnormalised": "ठीक आहे, तर मी त्यापैकी एक “आधुनिक” व्यक्ती बनण्याचा प्रयत्न करत आहे जी प्रत्येक गोष्टीसाठी तिच्या फोनने पैसे देतात. तुम्हाला माहीत आहे, QR कोड स्कॅन करा, UPI पिन टाका आणि *बॅम*, व्यवहार पूर्ण. भविष्य आता आहे, बरोबर? पण, भविष्य मला चांगल्या जुन्या रोख रकमेच्या वास्तविक गरजेने थोबाडीत मारत आहे.",
  "normalised": "ठीक आहे, तर मी त्यापैकी एक “आधुनिक” व्यक्ती बनण्याचा प्रयत्न करत आहे जी प्रत्येक गोष्टीसाठी तिच्या फोनने पैसे देतात. तुम्हाला माहीत आहे, Q-R कोड स्कॅन करा, U-P-I पिन टाका आणि *बॅम*, व्यवहार पूर्ण. भविष्य आता आहे, बरोबर? पण, भविष्य मला चांगल्या जुन्या रोख रकमेच्या वास्तविक गरजेने थोबाडीत मारत आहे.",
  "raw": "ठीक आहे, तर मी त्यापैकी एक “आधुनिक” व्यक्ती बनण्याचा प्रयत्न करत आहे जी प्रत्येक गोष्टीसाठी तिच्या फोनने पैसे देतात. तुम्हाला माहीत आहे, QR कोड स्कॅन करा, UPI पिन टाका आणि *बॅम*, व्यवहार पूर्ण. भविष्य आता आहे, बरोबर? पण, भविष्य मला चांगल्या जुन्या रोख रकमेच्या वास्तविक गरजेने थोबाडीत मारत आहे."
}
```
```json
{
  "unnormalised": "हे सर्व गेल्या महिन्यात सुरू झाले. मी स्थानिक भाजी मंडईकडे जात होतो – रंगांचा आणि वासांचा गजबजाट असा असतो की कोणताही सुपरमार्केट त्याची नक्कल करू शकत नाही. मला वाटले, मी माझ्या नव्याने शिकलेल्या डिजिटल वॉलेट कौशल्यांची चाचणी घेईन. आत्मविश्वासाने, मी स्टॉल्समधून फिरलो, रसाळ टोमॅटो आणि कुरकुरीत भेंडी निवडली.",
  "normalised": "हे सर्व गेल्या महिन्यात सुरू झाले. मी स्थानिक भाजी मंडईकडे जात होतो – रंगांचा आणि वासांचा गजबजाट असा असतो की कोणताही सुपरमार्केट त्याची नक्कल करू शकत नाही. मला वाटले, मी माझ्या नव्याने शिकलेल्या डिजिटल वॉलेट कौशल्यांची चाचणी घेईन. आत्मविश्वासाने, मी स्टॉल्समधून फिरलो, रसाळ टोमॅटो आणि कुरकुरीत भेंडी निवडली.",
  "raw": "हे सर्व गेल्या महिन्यात सुरू झाले. मी स्थानिक भाजी मंडईकडे जात होतो – रंगांचा आणि वासांचा गजबजाट असा असतो की कोणताही सुपरमार्केट त्याची नक्कल करू शकत नाही. मला वाटले, मी माझ्या नव्याने शिकलेल्या डिजिटल वॉलेट कौशल्यांची चाचणी घेईन. आत्मविश्वासाने, मी स्टॉल्समधून फिरलो, रसाळ टोमॅटो आणि कुरकुरीत भेंडी निवडली."
}
```
```json
{
  "unnormalised": "पहिला विक्रेता, टोमॅटो वल्लाह. त्याला माझा फोन दाखवला, स्कॅन करण्यासाठी तयार. \"भैय्या, UPI आहे?\" मी विचारले, अगदी सहजपणे. त्याने माझ्याकडे तिरके पाहिले, एका गलिच्छ कपड्याने कपाळावरचा घाम पुसला आणि मान हलवली. \"नाही बेटा, फक्त रोख.\" ठीक आहे, काही हरकत नाही. भेंडीच्या स्टॉलकडे सरकलो. तीच कथा. फक्त रोख. या वेळेपर्यंत, माझा आत्मविश्वास डिस्प्लेवरच्या पालकापेक्षा जास्त वेगाने कमी होऊ लागला होता.",
  "normalised": "पहिला विक्रेता, टोमॅटो वल्लाह. त्याला माझा फोन दाखवला, स्कॅन करण्यासाठी तयार. \"भैय्या, यू-पी-आय आहे?\" मी विचारले, अगदी सहजपणे. त्याने माझ्याकडे तिरके पाहिले, एका गलिच्छ कपड्याने कपाळावरचा घाम पुसला आणि मान हलवली. \"नाही बेटा, फक्त रोख.\" ठीक आहे, काही हरकत नाही. भेंडीच्या स्टॉलकडे सरकलो. तीच कथा. फक्त रोख. या वेळेपर्यंत, माझा आत्मविश्वास डिस्प्लेवरच्या पालकापेक्षा जास्त वेगाने कमी होऊ लागला होता.",
  "raw": "पहिला विक्रेता, टोमॅटो वल्लाह. त्याला माझा फोन दाखवला, स्कॅन करण्यासाठी तयार. \"भैय्या, UPI आहे?\" मी विचारले, अगदी सहजपणे. त्याने माझ्याकडे तिरके पाहिले, एका गलिच्छ कपड्याने कपाळावरचा घाम पुसला आणि मान हलवली. \"नाही बेटा, फक्त रोख.\" ठीक आहे, काही हरकत नाही. भेंडीच्या स्टॉलकडे सरकलो. तीच कथा. फक्त रोख. या वेळेपर्यंत, माझा आत्मविश्वास डिस्प्लेवरच्या पालकापेक्षा जास्त वेगाने कमी होऊ लागला होता."
}
```
```json
{
  "unnormalised": "मग ऑटो-रिक्षाचा प्रसंग आला. एका लांब, घामेघूम दिवसानंतर, मी एक ऑटो थांबवली. त्याला माझे गंतव्यस्थान दाखवले, आत उडी मारली आणि आम्ही निघालो. माझ्या स्टॉपवर पोहोचलो, पुन्हा माझा फोन काढला. \"भैय्या, Google Pay?\" तो हसला. \"मॅडम, ऑटो-रिक्षा मध्ये UPI कोण वापरतो? ₹80 झाले.\" ऐंशी रुपये. सुदैवाने, मला आठवले की त्या सकाळी *काही* रोख रक्कम घेतली होती, पण तो एक जवळचा कॉल होता.",
  "normalised": "मग ऑटो-रिक्षाचा प्रसंग आला. एका लांब, घामेघूम दिवसानंतर, मी एक ऑटो थांबवली. त्याला माझे गंतव्यस्थान दाखवले, आत उडी मारली आणि आम्ही निघालो. माझ्या स्टॉपवर पोहोचलो, पुन्हा माझा फोन काढला. \"भैय्या, Google Pay?\" तो हसला. \"मॅडम, ऑटो-रिक्षा मध्ये यू-पी-आय कोण वापरतो? रुपये ऐंशी झाले.\" ऐंशी रुपये. सुदैवाने, मला आठवले की त्या सकाळी *काही* रोख रक्कम घेतली होती, पण तो एक जवळचा कॉल होता.",
  "raw": "मग ऑटो-रिक्षाचा प्रसंग आला. एका लांब, घामेघूम दिवसानंतर, मी एक ऑटो थांबवली. त्याला माझे गंतव्यस्थान दाखवले, आत उडी मारली आणि आम्ही निघालो. माझ्या स्टॉपवर पोहोचलो, पुन्हा माझा फोन काढला. \"भैय्या, Google Pay?\" तो हसला. \"मॅडम, ऑटो-रिक्षा मध्ये UPI कोण वापरतो? ₹80 झाले.\" ऐंशी रुपये. सुदैवाने, मला आठवले की त्या सकाळी *काही* रोख रक्कम घेतली होती, पण तो एक जवळचा कॉल होता."
}
```
```json
{
  "unnormalised": "आणि मला तर स्थानिक चहाच्या टपरीबद्दल बोलूच नका. राजू भाईंचा चहा म्हणजे एक आख्यायिकाच आहे, आले आणि मसाल्यांचं एकदम योग्य मिश्रण. पण राजू भाई हे पारंपरिक विचारांचे आहेत. त्यांचा नाण्यांच्या आवाजावर विश्वास आहे, फोनच्या बीपवर नाही. वाफाळलेला चहा फक्त ₹10 मध्ये मिळतो, पण तुमच्याकडे सुट्टे पैसे हवेत.",
  "normalised": "आणि मला तर स्थानिक चहाच्या टपरीबद्दल बोलूच नका. राजू भाईंचा चहा म्हणजे एक आख्यायिकाच आहे, आले आणि मसाल्यांचं एकदम योग्य मिश्रण. पण राजू भाई हे पारंपरिक विचारांचे आहेत. त्यांचा नाण्यांच्या आवाजावर विश्वास आहे, फोनच्या बीपवर नाही. वाफाळलेला चहा फक्त रुपये दहा मध्ये मिळतो, पण तुमच्याकडे सुट्टे पैसे हवेत.",
  "raw": "आणि मला तर स्थानिक चहाच्या टपरीबद्दल बोलूच नका. राजू भाईंचा चहा म्हणजे एक आख्यायिकाच आहे, आले आणि मसाल्यांचं एकदम योग्य मिश्रण. पण राजू भाई हे पारंपरिक विचारांचे आहेत. त्यांचा नाण्यांच्या आवाजावर विश्वास आहे, फोनच्या बीपवर नाही. वाफाळलेला चहा फक्त ₹10 मध्ये मिळतो, पण तुमच्याकडे सुट्टे पैसे हवेत."
}
```
```json
{
  "unnormalised": "हे फक्त लहान विक्रेतेच नाहीत. काही \"आधुनिक\" आस्थापनांमध्येही गोष्टी बिघडू शकतात. गेल्या आठवड्यात, माझ्या आवडत्या डोसाच्या दुकानातील पीओएस मशीन बंद पडले. रांगेतील प्रत्येकजण एटीएम शोधण्यासाठी धडपडत होता. सुदैवाने, माझ्या पाकिटात ५०० रुपयांची नोट होती, जी अशाच आपत्कालीन परिस्थितीसाठी जपून ठेवली होती. त्यामुळे तो दिवस वाचला, मी तुम्हाला सांगतो.",
  "normalised": "हे फक्त लहान विक्रेतेच नाहीत. काही \"आधुनिक\" आस्थापनांमध्येही गोष्टी बिघडू शकतात. गेल्या आठवड्यात, माझ्या आवडत्या डोसाच्या दुकानातील पी-ओ-एस मशीन बंद पडले. रांगेतील प्रत्येकजण ए-टी-एम शोधण्यासाठी धडपडत होता. सुदैवाने, माझ्या पाकिटात पाचशे रुपयांची नोट होती, जी अशाच आपत्कालीन परिस्थितीसाठी जपून ठेवली होती. त्यामुळे तो दिवस वाचला, मी तुम्हाला सांगतो.",
  "raw": "हे फक्त लहान विक्रेतेच नाहीत. काही \"आधुनिक\" आस्थापनांमध्येही गोष्टी बिघडू शकतात. गेल्या आठवड्यात, माझ्या आवडत्या डोसाच्या दुकानातील पीओएस मशीन बंद पडले. रांगेतील प्रत्येकजण एटीएम शोधण्यासाठी धडपडत होता. सुदैवाने, माझ्या पाकिटात ५०० रुपयांची नोट होती, जी अशाच आपत्कालीन परिस्थितीसाठी जपून ठेवली होती. त्यामुळे तो दिवस वाचला, मी तुम्हाला सांगतो."
}
```
```json
{
  "unnormalised": "मुद्दा असा आहे की, मला कॅशलेस भविष्याचा स्वीकार *करायचा* आहे. हे सोपे आहे, ते कार्यक्षम आहे आणि मोठ्या प्रमाणात रोख रक्कम सोबत ठेवण्याचा धोका कमी होतो. पण जमिनीवरील वास्तव अनेकदा वेगळे असते. विशेषतः भारतात, जिथे अजूनही रोख रकमेचा बोलबाला आहे.",
  "normalised": "मुद्दा असा आहे की, मला कॅशलेस भविष्याचा स्वीकार *करायचा* आहे. हे सोपे आहे, ते कार्यक्षम आहे आणि मोठ्या प्रमाणात रोख रक्कम सोबत ठेवण्याचा धोका कमी होतो. पण जमिनीवरील वास्तव अनेकदा वेगळे असते. विशेषतः भारतात, जिथे अजूनही रोख रकमेचा बोलबाला आहे.",
  "raw": "मुद्दा असा आहे की, मला कॅशलेस भविष्याचा स्वीकार *करायचा* आहे. हे सोपे आहे, ते कार्यक्षम आहे आणि मोठ्या प्रमाणात रोख रक्कम सोबत ठेवण्याचा धोका कमी होतो. पण जमिनीवरील वास्तव अनेकदा वेगळे असते. विशेषतः भारतात, जिथे अजूनही रोख रकमेचा बोलबाला आहे."
}
```
```json
{
  "unnormalised": "कदाचित् एके दिवशी, UPI सार्वत्रिकरित्या स्वीकारले जाईल, सर्वात मोठ्या मॉल्सपासून ते विनम्र रस्त्या विक्रेत्यांपर्यंत. कदाचित् एके दिवशी, मी माझे पाकीट घरी सोडू शकेन, अडकण्याची भीती न बाळगता.",
  "normalised": "कदाचित् एके दिवशी, यू-पी-आय सार्वत्रिकरित्या स्वीकारले जाईल, सर्वात मोठ्या मॉल्सपासून ते विनम्र रस्त्या विक्रेत्यांपर्यंत. कदाचित् एके दिवशी, मी माझे पाकीट घरी सोडू शकेन, अडकण्याची भीती न बाळगता.",
  "raw": "कदाचित् एके दिवशी, UPI सार्वत्रिकरित्या स्वीकारले जाईल, सर्वात मोठ्या मॉल्सपासून ते विनम्र रस्त्या विक्रेत्यांपर्यंत. कदाचित् एके दिवशी, मी माझे पाकीट घरी सोडू शकेन, अडकण्याची भीती न बाळगता."
}
```
```json
{
  "unnormalised": "पण तो दिवस येईपर्यंत, मी काही रुपये जपून ठेवीन, फक्त احتيا म्हणून. माझ्या विश्वसनीय ₹500 च्या नोटेने मला अनेक वेळा वाचवले आहे. हे एक स्मरण आहे की प्रगती नेहमी सरळ रेषेत नसते, आणि कधीकधी, जुने मार्ग सर्वोत्तम असतात.",
  "normalised": "पण तो दिवस येईपर्यंत, मी काही रुपये जपून ठेवीन, फक्त احتيا म्हणून. माझ्या विश्वसनीय रुपये पाचशे नोटेने मला अनेक वेळा वाचवले आहे. हे एक स्मरण आहे की प्रगती नेहमी सरळ रेषेत नसते, आणि कधीकधी, जुने मार्ग सर्वोत्तम असतात.",
  "raw": "पण तो दिवस येईपर्यंत, मी काही रुपये जपून ठेवीन, फक्त احتيا म्हणून. माझ्या विश्वसनीय ₹500 च्या नोटेने मला अनेक वेळा वाचवले आहे. हे एक स्मरण आहे की प्रगती नेहमी सरळ रेषेत नसते, आणि कधीकधी, जुने मार्ग सर्वोत्तम असतात."
}
```
```json
{
  "unnormalised": "तर, माझ्या सर्व इच्छुक डिजिटल मूळ रहिवाशांना एक सल्ला: तुमची रोख रक्कम त्वरित सोडू नका. तुम्हाला कधी त्याची गरज भासेल हे तुम्हाला माहीत नसतं. आणि राजू भाईंचा चहा नेहमी लक्षात ठेवा – त्यासाठी ₹10 सोबत बाळगणं फायद्याचं आहे.",
  "normalised": "तर, माझ्या सर्व इच्छुक डिजिटल मूळ रहिवाशांना एक सल्ला: तुमची रोख रक्कम त्वरित सोडू नका. तुम्हाला कधी त्याची गरज भासेल हे तुम्हाला माहीत नसतं. आणि राजू भाईंचा चहा नेहमी लक्षात ठेवा – त्यासाठी रुपये दहा बाळगणं फायद्याचं आहे.",
  "raw": "तर, माझ्या सर्व इच्छुक डिजिटल मूळ रहिवाशांना एक सल्ला: तुमची रोख रक्कम त्वरित सोडू नका. तुम्हाला कधी त्याची गरज भासेल हे तुम्हाला माहीत नसतं. आणि राजू भाईंचा चहा नेहमी लक्षात ठेवा – त्यासाठी ₹10 सोबत बाळगणं फायद्याचं आहे.\n\nतर, माझ्या सर्व इच्छुक डिजिटल मूळ रहिवाशांना एक सल्ला: तुमची रोख रक्कम त्वरित सोडू नका. तुम्हाला कधी त्याची गरज भासेल हे तुम्हाला माहीत नसतं. आणि राजू भाईंचा चहा नेहमी लक्षात ठेवा – त्यासाठी रुपये दहा बाळगणं फायद्याचं आहे."
}
```
```json
{
  "unnormalised": "अखेरीस, शहरातील सर्वोत्तम चहा हुकणे कोणाला आवडेल, तेही फक्त त्यांचे पाकीट विसरल्यामुळे? मला तर नक्कीच नाही! आणि कदाचित, फक्त कदाचित, मी माझ्या एटीएमच्या पुढील भेटीची वेळ लवकर ठरवेन.",
  "normalised": "अखेरीस, शहरातील सर्वोत्तम चहा हुकणे कोणाला आवडेल, तेही फक्त त्यांचे पाकीट विसरल्यामुळे? मला तर नक्कीच नाही! आणि कदाचित, फक्त कदाचित, मी माझ्या ए-टी-एमच्या पुढील भेटीची वेळ लवकर ठरवेन.",
  "raw": "अखेरीस, शहरातील सर्वोत्तम चहा हुकणे कोणाला आवडेल, तेही फक्त त्यांचे पाकीट विसरल्यामुळे? मला तर नक्कीच नाही! आणि कदाचित, फक्त कदाचित, मी माझ्या एटीएमच्या पुढील भेटीची वेळ लवकर ठरवेन."
}
```
