```json
{
  "unnormalised": "## भारतातील रोख आणि डिजिटल व्यवहारांमध्ये नेव्हिगेट करणे: एक विस्तृत मार्गदर्शक",
  "normalised": "## भारतातील रोख आणि डिजिटल व्यवहारांमध्ये नेव्हिगेट करणे: एक विस्तृत मार्गदर्शक",
  "raw": "## भारतातील रोख आणि डिजिटल व्यवहारांमध्ये नेव्हिगेट करणे: एक विस्तृत मार्गदर्शक"
}
```
```json
{
  "unnormalised": "तंत्रज्ञानातील प्रगतीमुळे परिभाषित केलेल्या युगात, भारताच्या वित्तीय परिदृश्यात महत्त्वपूर्ण बदल झाला आहे. रोख व्यवहार अजूनही दैनंदिन जीवनाचा एक महत्त्वाचा भाग आहे, डिजिटल पेमेंट हळूहळू वाढत आहे, ज्यामुळे ग्राहक आणि व्यवसायांसाठी संधी आणि आव्हाने दोन्ही आहेत. आधुनिक भारतीय अर्थव्यवस्थेत प्रभावीपणे नेव्हिगेट करण्यासाठी बँकिंग आणि रोख व्यवहार या दोन्हींमधील फरक समजून घेणे महत्त्वाचे आहे.",
  "normalised": "तंत्रज्ञानातील प्रगतीमुळे परिभाषित केलेल्या युगात, भारताच्या वित्तीय परिदृश्यात महत्त्वपूर्ण बदल झाला आहे. रोख व्यवहार अजूनही दैनंदिन जीवनाचा एक महत्त्वाचा भाग आहे, डिजिटल पेमेंट हळूहळू वाढत आहे, ज्यामुळे ग्राहक आणि व्यवसायांसाठी संधी आणि आव्हाने दोन्ही आहेत. आधुनिक भारतीय अर्थव्यवस्थेत प्रभावीपणे नेव्हिगेट करण्यासाठी बँकिंग आणि रोख व्यवहार या दोन्हींमधील फरक समजून घेणे महत्त्वाचे आहे.",
  "raw": "तंत्रज्ञानातील प्रगतीमुळे परिभाषित केलेल्या युगात, भारताच्या वित्तीय परिदृश्यात महत्त्वपूर्ण बदल झाला आहे. रोख व्यवहार अजूनही दैनंदिन जीवनाचा एक महत्त्वाचा भाग आहे, डिजिटल पेमेंट हळूहळू वाढत आहे, ज्यामुळे ग्राहक आणि व्यवसायांसाठी संधी आणि आव्हाने दोन्ही आहेत. आधुनिक भारतीय अर्थव्यवस्थेत प्रभावीपणे नेव्हिगेट करण्यासाठी बँकिंग आणि रोख व्यवहार या दोन्हींमधील फरक समजून घेणे महत्त्वाचे आहे."
}
```
```json
{
  "unnormalised": "भारतातील आर्थिक व्यवहाराच्या मूलभूत घटकांपैकी एक म्हणजे रोख. डिजिटल पर्याय वाढत असले तरी, रोख ही व्यवहाराचीPreferred पद्धत आहे, विशेषत: लहान शहरे आणि ग्रामीण भागात. स्थानिक बाजारपेठेतील व्यवहार, ऑटो-रिक्षासाठी केलेले पेमेंट आणि अगदी शेजारच्या दुकानांमधील लहान खरेदीसाठी देखील रोख रकमेवर अवलंबून राहावे लागते. वापरली जाणारी denominations बहुतेक वेळा रु. 10, रु. 20, रु. 50, रु. 100, रु. 200, रु. 500 आणि रु. 2000 च्या नोटांमध्ये असतात, जरी मोठ्या denominations लहान व्यवहारांसाठी कमी सामान्य असू शकतात.",
  "normalised": "भारतातील आर्थिक व्यवहाराच्या मूलभूत घटकांपैकी एक म्हणजे रोख. डिजिटल पर्याय वाढत असले तरी, रोख ही व्यवहाराचीPreferred पद्धत आहे, विशेषत: लहान शहरे आणि ग्रामीण भागात. स्थानिक बाजारपेठेतील व्यवहार, ऑटो-रिक्षासाठी केलेले पेमेंट आणि अगदी शेजारच्या दुकानांमधील लहान खरेदीसाठी देखील रोख रकमेवर अवलंबून राहावे लागते. वापरली जाणारी denominations बहुतेक वेळा रुपये दहा, रुपये वीस, रुपये पन्नास, रुपये शंभर, रुपये दोनशे, रुपये पाचशे आणि रुपये दोन हजारच्या नोटांमध्ये असतात, जरी मोठ्या denominations लहान व्यवहारांसाठी कमी सामान्य असू शकतात.",
  "raw": "भारतातील आर्थिक व्यवहाराच्या मूलभूत घटकांपैकी एक म्हणजे रोख. डिजिटल पर्याय वाढत असले तरी, रोख ही व्यवहाराची preferred पद्धत आहे, विशेषत: लहान शहरे आणि ग्रामीण भागात. स्थानिक बाजारपेठेतील व्यवहार, ऑटो-रिक्षासाठी केलेले पेमेंट आणि अगदी शेजारच्या दुकानांमधील लहान खरेदीसाठी देखील रोख रकमेवर अवलंबून राहावे लागते. वापरली जाणारी denominations बहुतेक वेळा रु. 10, रु. 20, रु. 50, रु. 100, रु. 200, रु. 500 आणि रु. 2000 च्या नोटांमध्ये असतात, जरी मोठ्या denominations लहान व्यवहारांसाठी कमी सामान्य असू शकतात."
}
```
```json
{
  "unnormalised": "त्याच वेळी, बँकिंग आणि डिजिटल व्यवहारांचा प्रभाव निर्विवाद आहे. जन धन योजनांसारख्या सरकारी उपक्रमांनी अधिक वित्तीय समावेशनाला मदत केली आहे, ज्यामुळे पूर्वी बँकिंग नसलेल्या कोट्यवधी नागरिकांना औपचारिक बँकिंग प्रणालीत आणले आहे. UPI (युनिफाइड पेमेंट्स इंटरफेस) च्या प्रसाराने व्यवहारांमध्ये आणखी क्रांती घडवून आणली आहे, ज्यामुळे मोबाइल डिव्हाइसद्वारे अखंड आणि सुरक्षित पेमेंट करता येतात. अनेक दुकानांमध्ये Paytm किंवा PhonePe सारख्या ऑनलाइन पेमेंट ॲप्स वापरून ₹20 किंवा ₹5 चे व्यवहार देखील केले जाऊ शकतात.",
  "normalised": "त्याच वेळी, बँकिंग आणि डिजिटल व्यवहारांचा प्रभाव निर्विवाद आहे. जन धन योजनांसारख्या सरकारी उपक्रमांनी अधिक वित्तीय समावेशनाला मदत केली आहे, ज्यामुळे पूर्वी बँकिंग नसलेल्या कोट्यवधी नागरिकांना औपचारिक बँकिंग प्रणालीत आणले आहे. यू-पी-आय (युनिफाइड पेमेंट्स इंटरफेस) च्या प्रसाराने व्यवहारांमध्ये आणखी क्रांती घडवून आणली आहे, ज्यामुळे मोबाइल डिव्हाइसद्वारे अखंड आणि सुरक्षित पेमेंट करता येतात. अनेक दुकानांमध्ये Paytm किंवा PhonePe सारख्या ऑनलाइन पेमेंट ॲप्स वापरून वीस रुपये किंवा पाच रुपये यांचे व्यवहार देखील केले जाऊ शकतात.",
  "raw": "त्याच वेळी, बँकिंग आणि डिजिटल व्यवहारांचा प्रभाव निर्विवाद आहे. जन धन योजनांसारख्या सरकारी उपक्रमांनी अधिक वित्तीय समावेशनाला मदत केली आहे, ज्यामुळे पूर्वी बँकिंग नसलेल्या कोट्यवधी नागरिकांना औपचारिक बँकिंग प्रणालीत आणले आहे. UPI (युनिफाइड पेमेंट्स इंटरफेस) च्या प्रसाराने व्यवहारांमध्ये आणखी क्रांती घडवून आणली आहे, ज्यामुळे मोबाइल डिव्हाइसद्वारे अखंड आणि सुरक्षित पेमेंट करता येतात. अनेक दुकानांमध्ये Paytm किंवा PhonePe सारख्या ऑनलाइन पेमेंट ॲप्स वापरून ₹20 किंवा ₹5 चे व्यवहार देखील केले जाऊ शकतात."
}
```
```json
{
  "unnormalised": "तथापि, डिजिटल व्यवहारांकडे होणारे संक्रमण त्याच्या गुंतागुंतीशिवाय नाही. क्रेडिट कार्ड आणि डेबिट कार्ड विशेषत: शहरी केंद्रे आणि मोठ्या आस्थापनांमध्ये अधिकाधिक स्वीकारले जात असले तरी, इंटरनेटचा अभाव, मर्यादित आर्थिक साक्षरता आणि डेटा सुरक्षिततेबद्दलची चिंता यासारख्या घटकांमुळे रोख रक्कम अजूनही प्रभावी आहे. एसबीआय (SBI) आणि एचडीएफसी (HDFC) बँकेसारख्या बँका सतत डिजिटल व्यवहारांना प्रोत्साहन देण्याचा प्रयत्न करत आहेत पण काही नागरिक साशंक आहेत.",
  "normalised": "तथापि, डिजिटल व्यवहारांकडे होणारे संक्रमण त्याच्या गुंतागुंतीशिवाय नाही. क्रेडिट कार्ड आणि डेबिट कार्ड विशेषत: शहरी केंद्रे आणि मोठ्या आस्थापनांमध्ये अधिकाधिक स्वीकारले जात असले तरी, इंटरनेटचा अभाव, मर्यादित आर्थिक साक्षरता आणि डेटा सुरक्षिततेबद्दलची चिंता यासारख्या घटकांमुळे रोख रक्कम अजूनही प्रभावी आहे. एस-बी-आय (S-B-I) आणि एच-डी-एफ-सी (H-D-F-C) बँकेसारख्या बँका सतत डिजिटल व्यवहारांना प्रोत्साहन देण्याचा प्रयत्न करत आहेत पण काही नागरिक साशंक आहेत.",
  "raw": "तथापि, डिजिटल व्यवहारांकडे होणारे संक्रमण त्याच्या गुंतागुंतीशिवाय नाही. क्रेडिट कार्ड आणि डेबिट कार्ड विशेषत: शहरी केंद्रे आणि मोठ्या आस्थापनांमध्ये अधिकाधिक स्वीकारले जात असले तरी, इंटरनेटचा अभाव, मर्यादित आर्थिक साक्षरता आणि डेटा सुरक्षिततेबद्दलची चिंता यासारख्या घटकांमुळे रोख रक्कम अजूनही प्रभावी आहे. एसबीआय (SBI) आणि एचडीएफसी (HDFC) बँकेसारख्या बँका सतत डिजिटल व्यवहारांना प्रोत्साहन देण्याचा प्रयत्न करत आहेत पण काही नागरिक साशंक आहेत."
}
```
```json
{
  "unnormalised": "शिवाय, रोख व्यवहार काही विशिष्ट लोकसंख्येला आकर्षित करणारी अनामिकता देतात. असंघटित कामगार आणि लहान व्यवसाय मालकांसाठी, रोख व्यवहार लवचिकता प्रदान करू शकतात आणि औपचारिक बँकिंग चॅनेलशी संबंधित तपासणी टाळू शकतात. दिवसाला रु. 5000 कमावणारा रस्त्यावरील विक्रेता अनेकदा डिजिटल पेमेंट सिस्टमपेक्षा रोख वापरण्यास अधिक सोयीस्कर असतो.",
  "normalised": "शिवाय, रोख व्यवहार काही विशिष्ट लोकसंख्येला आकर्षित करणारी अनामिकता देतात. असंघटित कामगार आणि लहान व्यवसाय मालकांसाठी, रोख व्यवहार लवचिकता प्रदान करू शकतात आणि औपचारिक बँकिंग चॅनेलशी संबंधित तपासणी टाळू शकतात. दिवसाला रुपये पाच हजार कमावणारा रस्त्यावरील विक्रेता अनेकदा डिजिटल पेमेंट सिस्टमपेक्षा रोख वापरण्यास अधिक सोयीस्कर असतो.",
  "raw": "शिवाय, रोख व्यवहार काही विशिष्ट लोकसंख्येला आकर्षित करणारी अनामिकता देतात. असंघटित कामगार आणि लहान व्यवसाय मालकांसाठी, रोख व्यवहार लवचिकता प्रदान करू शकतात आणि औपचारिक बँकिंग चॅनेलशी संबंधित तपासणी टाळू शकतात. दिवसाला रु. 5000 कमावणारा रस्त्यावरील विक्रेता अनेकदा डिजिटल पेमेंट सिस्टमपेक्षा रोख वापरण्यास अधिक सोयीस्कर असतो.\n\nशिवाय, रोख व्यवहार काही विशिष्ट लोकसंख्येला आकर्षित करणारी अनामिकता देतात. असंघटित कामगार आणि लहान व्यवसाय मालकांसाठी, रोख व्यवहार लवचिकता प्रदान करू शकतात आणि औपचारिक बँकिंग चॅनेलशी संबंधित तपासणी टाळू शकतात. दिवसाला रुपये पाच हजार कमावणारा रस्त्यावरील विक्रेता अनेकदा डिजिटल पेमेंट सिस्टमपेक्षा रोख वापरण्यास अधिक सोयीस्कर असतो."
}
```
```json
{
  "unnormalised": "नियामक दृष्टीकोनातून, भारतीय रिझर्व्ह बँक (RBI) रोख आणि डिजिटल व्यवहारांचे व्यवस्थापन करण्यात महत्त्वपूर्ण भूमिका बजावते. RBI रोख व्यवस्थापनासाठी मार्गदर्शक तत्त्वे तयार करते, चलन व्यवस्थापनाचे व्यवस्थापन करते आणि मनी लाँड्रिंग आणि आर्थिक फसवणूक रोखण्यासाठी उपाययोजना करते. त्याच वेळी, RBI नॅशनल पेमेंट्स कॉर्पोरेशन ऑफ इंडिया (NPCI) सारख्या उपक्रमांद्वारे डिजिटल पेमेंटला प्रोत्साहन देते, ज्याने UPI प्लॅटफॉर्म विकसित आणि व्यवस्थापित केला आहे.",
  "normalised": "नियामक दृष्टीकोनातून, भारतीय रिझर्व्ह बँक (आर-बी-आय) रोख आणि डिजिटल व्यवहारांचे व्यवस्थापन करण्यात महत्त्वपूर्ण भूमिका बजावते. आर-बी-आय रोख व्यवस्थापनासाठी मार्गदर्शक तत्त्वे तयार करते, चलन व्यवस्थापनाचे व्यवस्थापन करते आणि मनी लाँड्रिंग आणि आर्थिक फसवणूक रोखण्यासाठी उपाययोजना करते. त्याच वेळी, आर-बी-आय नॅशनल पेमेंट्स कॉर्पोरेशन ऑफ इंडिया (एन-पी-सी-आय) सारख्या उपक्रमांद्वारे डिजिटल पेमेंटला प्रोत्साहन देते, ज्याने यू-पी-आय प्लॅटफॉर्म विकसित आणि व्यवस्थापित केला आहे.",
  "raw": "नियामक दृष्टीकोनातून, भारतीय रिझर्व्ह बँक (RBI) रोख आणि डिजिटल व्यवहारांचे व्यवस्थापन करण्यात महत्त्वपूर्ण भूमिका बजावते. RBI रोख व्यवस्थापनासाठी मार्गदर्शक तत्त्वे तयार करते, चलन व्यवस्थापनाचे व्यवस्थापन करते आणि मनी लाँड्रिंग आणि आर्थिक फसवणूक रोखण्यासाठी उपाययोजना करते. त्याच वेळी, RBI नॅशनल पेमेंट्स कॉर्पोरेशन ऑफ इंडिया (NPCI) सारख्या उपक्रमांद्वारे डिजिटल पेमेंटला प्रोत्साहन देते, ज्याने UPI प्लॅटफॉर्म विकसित आणि व्यवस्थापित केला आहे."
}
```
```json
{
  "unnormalised": "निष्कर्ष म्हणून, भारतातील व्यवहारांच्या भविष्यात रोख आणि डिजिटल पेमेंट पद्धतींचे मिश्रण असण्याची शक्यता आहे. डिजिटल पायाभूत सुविधा सुधारत असताना आणि आर्थिक साक्षरता वाढत असताना, डिजिटल पेमेंटला आणखी गती मिळण्याची अपेक्षा आहे. तथापि, रोख रक्कम महत्त्वपूर्ण भूमिका बजावत राहील, विशेषत: काही प्रदेशांमध्ये आणि लोकसंख्येच्या विशिष्ट भागांमध्ये. रोख आणि डिजिटल व्यवहारांच्या सामर्थ्याचा उपयोग करणारा संतुलित दृष्टीकोन भारतातील दोलायमान आणि सर्वसमावेशक आर्थिक इकोसिस्टमला प्रोत्साहन देण्यासाठी आवश्यक आहे.",
  "normalised": "निष्कर्ष म्हणून, भारतातील व्यवहारांच्या भविष्यात रोख आणि डिजिटल पेमेंट पद्धतींचे मिश्रण असण्याची शक्यता आहे. डिजिटल पायाभूत सुविधा सुधारत असताना आणि आर्थिक साक्षरता वाढत असताना, डिजिटल पेमेंटला आणखी गती मिळण्याची अपेक्षा आहे. तथापि, रोख रक्कम महत्त्वपूर्ण भूमिका बजावत राहील, विशेषत: काही प्रदेशांमध्ये आणि लोकसंख्येच्या विशिष्ट भागांमध्ये. रोख आणि डिजिटल व्यवहारांच्या सामर्थ्याचा उपयोग करणारा संतुलित दृष्टीकोन भारतातील दोलायमान आणि सर्वसमावेशक आर्थिक इकोसिस्टमला प्रोत्साहन देण्यासाठी आवश्यक आहे.",
  "raw": "निष्कर्ष म्हणून, भारतातील व्यवहारांच्या भविष्यात रोख आणि डिजिटल पेमेंट पद्धतींचे मिश्रण असण्याची शक्यता आहे. डिजिटल पायाभूत सुविधा सुधारत असताना आणि आर्थिक साक्षरता वाढत असताना, डिजिटल पेमेंटला आणखी गती मिळण्याची अपेक्षा आहे. तथापि, रोख रक्कम महत्त्वपूर्ण भूमिका बजावत राहील, विशेषत: काही प्रदेशांमध्ये आणि लोकसंख्येच्या विशिष्ट भागांमध्ये. रोख आणि डिजिटल व्यवहारांच्या सामर्थ्याचा उपयोग करणारा संतुलित दृष्टीकोन भारतातील दोलायमान आणि सर्वसमावेशक आर्थिक इकोसिस्टमला प्रोत्साहन देण्यासाठी आवश्यक आहे."
}
```
