{"unnormalised": "## The Great Indian Internet Juggad: A User's Guide", "normalised": "## भारोतनि देरसिन इन्टरनेट जुगाड: बाहायगिरिनि Guide"}
{"unnormalised": "थारैनो, नों भारतनि इन्टरनेटनि गुदुं दुब्लिआव थांनानै नायनो नागिरदों नामा? बेयो हरदम मोजां लामा जानाय नोंङा, जायगायाव गोख्रै स्पिदजों थांनो रोंनायनि थाखाय। नाथाय दा डर, आंनि लोगो! जों बयबो बेवहाय थाबाय, जोबनो गैयैयै बाफारि जानायजों नायनो नाजानाय जायो जे वाइरल बलिउड डान्स। बेयो भारत, जायगायाव \"नेट स्लो है\" आ मोनसे रावनि स्लोगान। गिबियावनो, नों लोंगोनखौ बुजिनो नांगोन। सोदोबफोरबायदि 'नेट पेक', 'डाटा बेलेन्स', आरो 'एमबि खोथां हो गया' नि गोसोआव थाबाय थानायआ थाबैनो नोंनि दिहुनथि खालामनाय बाथ्राफोरनि मोनसे बाहागो जागोन। बेखौनो नों वेबआव थांनाय लामाजों जुगार्द-इं खालामनायनि क्रेश कर्स जानानै सान।", "normalised": "नोंथाङा भारतनि इन्टरनेटनि गुदुं दुब्लिआव थांनानै नायनो नागिरदों नामा? बेयो गाबोन गाबोन मोजां जाया, जायगायाव गोख्रै स्पिद मोननो हायाब्ला। नाथाय दांलायनो नांला आंनि लोगो! बयबो बेयावनो दं, बोफारिं खालामबाय थानानै बे भाइरल बलिउड दान्सखौ नायनो नागिरदोंमोन। बेयो भारत, जायगायाव \"नेट स्ल' है\" आ मोनसे देसनि सल'गन बायदि। गिबियावनो नोंथाङा लिरनो मोननांगोन। \"नेट पेक\", \"डाटा बेलेंस\" आरो \"एम-बि खतम हो गया\" नि गोसोआव थाबाय थानाया गाबोन गाबोन नोंथांनि भाखा जागोन। बेखौ इन्टरनेटजों बांहोरोबानो जुगाद खालामनायनि क्रेश कर्स बायदि सान।"}
{"unnormalised": "मोनसे गिबि सिंआव थानाय गियान गैया? जारगनस! नों '4जि', '5जि', 'वाईफाई', 'ब्रोडबेण्ड' निफ्राय बयबो बोखांनो मोनगोन। फै बेखौ फोथायनोसै। '4जि'आ मोनसेबो नोंनि मबाइल फोनआव बाहायनाय जायो - बेयो गोख्रै जानो हागौ, नाथाय स्पिडा बेसेनगोनां जायो बेसेबां गुबुन मानसिफोरा एकलोगोसे गोदान आइपिएल मेचखौ स्ट्रिमिं खालामदों। 5जिया, थाबैनो रोल आउट खालामनायजों, गोख्रै स्पिदनि थाखाय आसाम होदों। वाईफाईआ नोंनि लोगो, जुदि नों मोनसे थारि सोर्सखौ मोननो हागौ। बांसिन केफेफोरा बेखौ आगोन, गोसोआव लाखि \"वाईफाई पासवोर्ड किया है?\" सानखौनो अर्डर खालामनायनि सिगां। ब्रोडबेण्डआ मोनसे नोंनि नआव मोननो रोंनाय, बांसिन केबल टिभि पेकेजजों जोरानो मोननाय, एयरटेल एबा जिओनिफ्राय आगोन।", "normalised": "देरहासारि मोनसेया मा? जारगन! नोंथाङा \"फोर जि\", \"फाइव जि\", \"डब्लु-आइ-एफ-आइ\", \"ब्रडबेन्ड\" बयबो बोहैबाय थानायखौ खोनायो। फै बेखौ बुखावगोन। \"फोर जि\" आ गाबोन गाबोन नोंथाङा मोबाइल फनआव बाहायो - बेयो गोख्रै जानो हागौ, नाथाय स्पिडा बेसेबां गुबुन मानसिफ्रा लोगोसेनो दासिन आइ-पि-एल मेचखौ स्त्रिमिं खालामगासिनो बिनि फारसे गोख्रै जागोन। फाइव जि आ बिस्तारै जागासिनो थायोब्लाबो गोख्रै स्पिदनि बाथ्रा होयो। डब्लु-आइ-एफ-आइ आ नोंथांनि लोगो, नोंथाङा थार मोननो हायाब्लाबो। बांसिन केफैया बेखौ होयो, नोंथाङा चाय ओर्डर खालामनो सिगां \"डब्लु-आइ-एफ-आइ पासवर्ड क्या है?\" सोंनो याद राखि। ब्रडबेन्ड आ गाबोन गाबोन नोंथाङा नआव मोनो, गाबोन गाबोन केबल टि-भि पेकेजजों लोगोसे, एयारटेल एबा जिओ बायदि प्रोभाइडरनिफ्राय।"}
{"unnormalised": "गुसुङा नोंनि बाहायनायखौ जौगाखांनाय, बोस! एबफोरबायदि एफबि आरो इनस्टायाव भिडियोफोराव अट-प्ले बन्द खालामनानै गिबियावनो। थारैनो, बेफोर जिनिसफोरा नों \"आरे यार!\" बुंनायनि गोख्रै डाटाखौ जानो रों। लोगोसे, वाईफाईखौ मोजां मोननो रों। फ्रि वाईफाईजों स्पटसफोरखौ स्कोप आउट खालाम - शार्मा अंकलनि मोजां दोकानआ लामायाव थाबाय - आरो बेफोर मुभिज आरो सोंगसफोरखौ अफलाइन नायनो दाउनलोड खालाम। जुदि नों मोनसे मबाइल हटस्पटखौ बाहायदों, कनेक्ट खालामनाय दिभाइसेसनि नम्बरखौ सिमा खालाम। शेयरिं खालामनाया मोजां, नाथाय नोंनि बेसेनगोनां इन्टरनेट डाटानि थाखाय नोंङा! नोंनि डाटा बाहायनायखौ मायरिओ एब, एबा एयरटेल थेक्स एब (नोंनि प्रबाइडरनि गोनांथिजों) जों बारग' बारग' नाय बेनिखायनो नों 1.5 जिबि नोंनि हरिनि सिमाखौ दा उथाइ।", "normalised": "गुसुङानो जाहैबाय नोंथांनि बाहायनायखौ मोजां खालामनाय, बोस! एप्सआव भिदिअ'फोरखौ एफ-बि आरो इन्स्ता बायदिआव अटो-प्ले अफ खालामनानै जागाय। गम्भीरै बेफोरखौ डाटाखौ जाख्लायो गोख्रैनो नोंथाङा \"आरे यार!\" बुंनायसिमबो। लोगोसेनो, डब्लु-आइ-एफ-आइ खौ मोजां मोननो रों। फ्रि डब्लु-आइ-एफ-आइ थानाय जायगाफोरखौ नाय - शर्मा अंकलनि सोलेरनि दुकानआ गाबोन गाबोन बेखौ थायो - आरो बे मुभि आरो सोंसफोरखौ अफलाइन नायनो थाखाय डाउनलोड खालाम। नोंथाङा मोबाइल होटस्पट बाहायोब्ला, कनेक्टेड डिभाइसनि नम्बरखौ खम खालाम। शेयरिं खालामनाया गोजोन, नाथाय दासानि इन्टरनेट डाटानि थाखाय नङा! नोंथांनि डाटा बाहायनायखौ माइजिओ एप्सनि गेजेरजों गाबोन गाबोन नायना ला, एयारटेल थेनक्स एप्स (नोंथांनि प्रोभाइडरनि सायाव नायनानै) दासो नोंथाङा नोंथांनि मोनसे पइन्ट फाइव जि-बि गाबोननि लिमिटखौ बारनानै थांनो हाया।"}
{"unnormalised": "आरो जों \"एरर 404\" एबा \"वेबसाइट नट फाउण्ड\" नि डरथाव बाथ्राखौ सावरायनोसै। दा डरो, बेयो जायो। बांसिन, बेयो समनि खामानि, बेसेनगोनां समआव। पेजखौ बारग' बारग' रिफ्रेश खालाम, एबा उनाव आरो नाजा। जुदि बेयो थाबाय थायो, नोंनि इन्टरनेट कनेक्टसनखौ नाय एबा क्रोम एबा फायरफोक्सबायदि गुबुन ब्राउजरखौ बाहायनानै नाय। जेब्लाबा, वेबसाइटसफोरा सरकारजों बारन खालामनाय जायो, आरो बेफोरनि थाखाय, नों मोनसे भि पिएनखौ नांगौ जागोन (नाथाय बेफोरखौ बाहायनायाव सावधान था)। बारग' बारग' नोंनि ब्राउजर केच आरो कुकिजखौ साफा खालामनो गोसोआव लाखि; बेयो जोखोनखौ बारसिन खालामनो मदद खालामनो रों।", "normalised": "आरो फै \"एरर फोर हान्द्रेद एण्ड फोर\" एबा \"वेबसाइट नोट फाउण्ड\" नि सोमोन्दै बाथ्रा बुंलायनो। दांलायनो नांला, बेयो जायो। गाबोन गाबोन बेयो थाब थाब जानाय ग्लिच, गाबोन गाबोन गोख्रों समआव। पेजबोखौ गोजोन खालाम फिनबाव एबा उनाव फिन खेबसे नायबाव। बेयो थाबाय थायोब्ला, नोंथांनि इन्टरनेट कनेक्सनखौ नाय एबा Chrome एबा Firefox बायदि गुबुन ब्राउजर बाहायनानै नाय। गाबोन गाबोन, वेबसाइटफोरखौ सरकारजों बन्द खालामनाय जायो, आरो बेफोरनि थाखाय, नोंथाङा भि-पि-एन नांगौ जानो हागौ (नाथाय बेफोरखौ बाहायनायाव गोसो हो!)। नोंथांनि ब्राउजरनि केश आरो कुकिजखौ गाबोन गाबोन साफायनो याद राखि; बेयो गोख्रैनो गाबोन गाबोन मदद खालामनो हागौ।"}
{"unnormalised": "जोबनो, भारतनि इन्टरनेटनि थासारिखौ बारनाया जोबथेसा आरो 'जुगाद' नि मोनसे मोजां डज। स्लो स्पिदफोर, जेब्लाबा गियानो दासिम थाबाय थानाय, आरो दिहुनथि खालामनाय खामानिफोरखौ माव। बयबो जों बेवहाय मोनसेलोगोसे, नोंथांनि मोजां मोननाय शोसफोरखौ बिंज-वाच खालामनो आरो गावबागावनि नखरजों लामागिदिं थांनायनि थाखाय बेसेनगोनां इन्टरनेट बेण्डविड्थनि थाखाय जोब्जासिम। मोजां सारफिं खालाम, आरो नेथवोर्का हरदम नोंनि मोजांआव थाबाय थानो हागौ! नों युटुब टुटरियाल्सनिफ्राय मोनसे गोदान जिनिसखौ रोंनो रोंगौ। सोर रोंनांगो, नों थाबैनो इन्टरनेट गुरु जानो रोंगौ!.", "normalised": "जोबनायाव, भारतनि इन्टरनेटनि बुहुमखौ थुंनो थाखाय बयबो सब्रै आरो मोजां 'जुगाड' नांगौ। स्ल' स्पिदफोरखौ, गाबोन गाबोन नोलोजफोरखौ आरो खोन्दोनि खामानिफोरखौ गोजोन हो। जोबोरखि, बयबो बेयावनो दं, दासानि इन्टरनेट बेन्डविड्थनि थाखाय जोनोम-नायजाग्रा थाखायनो गोसो बायनानै नायजाग्राखौ आरो देसनि फारसे गोजोन गोजोन थानाय नखरजों जोहोलाव थांनो थाखाय। गोजोनै सोनायाव थां, आरो नेटवर्कआ नोंथांनि फारसेयावनो थाबाय थानो हागौ! नोंथाङा दासिम युटुब तुटोरियेलफोरनिफ्राय गोदान बाथ्रा लानो हागौ। सोर रोंखायो, नोंथाङा इन्टरनेट गुरु जानो हागौ!."}
