{"unnormalised": "भारतावहाय इंटरनेटनि थाबैनो मोननो हानाय सुबिदाया डिजिटल हांखोखौ सोलायना होदों। मोनबेलासिम टेक्निकेल गोहोआव थानाय सोदोबफोरखौ दिनै समाजनि रायजो राजायाबो बाहायगासिनो। बे \"इंटरनेट सोदोबफोर\" खौ बुजिनो हानाया अनलाइनआव खामानि मावनो थाखाय जायो, जाहाथे गामि-गामिनिफ्रायनो सोलोंथाइखौ मोननो हायो। बे लाइरिजों गुसुङै मोनसे गुसुं बाहायजानाय, नाथाय गोरोन्थिखौ बुजिनो हानाय सोदोबफोरखौ फोरमायथिगोन।", "normalised": "भारतावहाय जोंङा इउइनटारनेटनि थांखिनिफांखाया सोलायहैबाय। मोनफ्रोमबो बाथ्राया टेक्निकेल गुसुंआव थायो। बेयो दानानैसो खोनो थाखाय जाबाय। बुजिनो नांगौ \"इउइनटारनेट बाथ्रा\" ऑनलाइनआव थांनो थाखाय गाहाम जायो। गावनि सोलोंथायनि थाखाय गंसे गंसे गामिआव थांनो नांगोन। बे आर्टिकलनि जों मोनसे साननायनि मोनसे रोखा मोनसे बाथ्राया गाहाम बाथ्रा जायो।"}
{"unnormalised": "\"बान्द विड्थ (Bandwidth)\" मोनसे बाहायजानाय सोदोब। बेखौ Mbps (मेगाबिटस पर सेकेण्ड)आव बुजायो, बान्द विड्थआ मोनसे इन्टरनेट जोंजोँनायाव डाटा हरनो हानाय गोहो। बांसिन बान्द विड्था थाबैनो डाउनलोड आरो आपलोड खालामनो हानाय सुबिदा दं, बेयो भिडियो नायनो आरो भिडियो कन्फरेन्सआव बाहागो लानो थाखाय गोनां। \"वाइ-फाइ\" जोंजोँनाया, जाय टेक्नोलोजीया आइ इ इ इ ८०২.११ नियमखान्थिखौ बाहायनानै गोदान लामाजों खामानि मावनो हानाय गोहो, बेयो बान्द विड्थनि सुबिदानि थाखाय सोलायजायो। फारिगोनब्ला, मुम्बाइनि नखरनि मानसिफोरा मोनसे समआव मोनथाम मोनथाम जोनोसजों नायनो नागिरोब्ला १० Mbps आवनो जोंनो बाधा मोनो।", "normalised": "मोनसे खोनो मोननाय बाथ्राया \"बेन्डविथ\"। एखेबारे एम-बि-पि-एस (मेगाबिट्स पर सेकन्ड) आव बेन्डविथा डेटा ट्रेन्सफरनि केपासिटि जायो। गोजौ बेन्डविथा थाब डाउनलोड खालामनो हायो, बेवहाय भिदिअ खालामनो हायो। गावनि \"वाई-फाई\" जों सोमोन्दो थायो, टेक्नोलोजीया लोकेल एरिया नेटवर्किंगनि आइ-इ-इ-इ दायेनजों सोमोन्दो थायो, बेयो बेन्डविथनि थाखाय गाहाम जायो। मोनसे नखर मुंम्बैयाव मोनफ्रोमबो भिदिअखौ खालामनो थाखाय मोनसे जोंनै एम-बि-पि-एस बेन्डविथखौ नांगोन।"}
{"unnormalised": "\"क्लाउड स्टोरेजनि (Cloud storage)\" सोदोबआ बांसिननो गोसो होनो गोनां। डाटाखौ मोनसे जोनोसाव जमा खालामनानै लाखिनायनि बदला, क्लाउड स्टोरेज सोल्युसनफोरा गुगल दराइब एबा द्रपबक्सनि बायदि रोखोमफोरा बाहायगिरिफोरनो थांनानै थाया जानाय सरबारफोराव जमा खालामनो सुबिदा होयो। बेनि फिथाइया मोनसेनि बांसिन जोनोसजों नायनो हायो आरो डाटाया सुरक्षित थायो। नाथाय डाटा प्राइभेषिनि बाथ्राया, जेरै জিদিপিआৰ नि नियमखान्थिफोरा माबा माबि खोथा बुंनो थाखाय थाबाय थायो। बांसिन भारतरि बिजनेसफोरा बोसोन गोनां फैसा क्लाउडआव जमा खालामनो गिनाय थायो।", "normalised": "बाथ्राया \"क्लाउड स्टोरेज\" आं गाहाम मोनबाय। डेटाया गंसे डिभाइसआव थानो नांगौ। क्लाउड स्टोरेज सलुसननि गुगल ड्राइभ आरो ड्रपबक्सआव डेटाखौ रिमटलि सरभारनि थार्ड-पार्टिआव थानो होयो। बेयो गाहाम जायो जेब्ला गंसे डिभाइसआव थायो। नाथाय डेटाखौ नागारनो हाया आरो जी-डि-पि-आर आवबो जाथाया। भारतनि बिजनेसफोरा मासि फिनान्सियेल इनफरमेसनखौ \"क्लाउड\" आव थानो होयो।"}
{"unnormalised": "अनलाइन सुरक्षितनिफ्राय थाखांनाय मोनसे इन्टरनेटनि सोदोबफोर दं। \"फिसिं (Phishing),\" मोनसे धोखानि लामाजों गुबुननि गोसो जानाय खोथाफोरखौ जेरै पासवार्ड एबा क्रेडिट कार्डनि खोथाफोरखौ मोननो नागिरनाय, आरो \"मेलवेर (Malware)\", गोरोबथा गैयि सफ्टवेर जाय कम्प्युटरखौ बरबाद खालामनो नागिरो, बेफोरखौ बुजिनो गोनां। बाहायगिरिफोरनो गोसो होनो थाखाय ईमेल एबा फेसबुक आरो वाट्सएपनि बायदि मेडियाजों हरजानाय लिंख आरो एतेसमेन्टनि थाखाय होसियार था। मोनसे गोख्रों \"एन्टिभाइरस (Antivirus)\" सफ्टवेर बोखारनाया बेफोरनिफ्राय खुदिनायनि मोनसे लामा।", "normalised": "मोनसे इउइनटारनेटनि बाथ्राया ऑनलाइनआव सुरक्षाया जायो। बाथ्राया \"फिशिंग\" गावनि फिसाउन आरो क्रेडिट कार्डनि डिटेल्सखौ रोंनो नांगौ, आरो \"मालवेयर\" गोजोनजों कम्प्युटार सिस्टमखौ बोखांनो आरो नागारनो नांगौ। गुसुंगुरिआ बायनो थाखाय गाहाम जायो जों इमेल आरो ससियेल मेडियानि प्लेटफ्रमनि फेसबुक आरो वाट्सएपजों। \"एन्टिभाइरस\" सफ्टवेयरखौ इन्स्टल खालामनांगौ।"}
{"unnormalised": "फोजोबनायाव, इन्टरनेटआ भारतरि जिउआव सोलायनानै लाबोदों, बेनिजों मोनसे गोदान रावबो लाबोदों। बान्द विड्थ, क्लाउड स्टोरेज, फिसिं, आरो मेलवेरनि बायदि इन्टरनेटनि गोनां सोदोबफोरजों लोगो जानाया मानसि आरो बिजनेसनि थाखाय गोनां। डिजिटल सोलोंथाइ आरो जिम्मेवार जानानै अनलाइनआव खामानि मावनायखौ फोसावनो थाखाय गोनां जाहाथे समाजा इन्टरनेटनि गोहोखौ मोजांङै आरो सुरक्षितै बाहायनो हायो। भारतरि डिजिटल इकोनोमिया इन्टरनेटखौ बुजिखांनानै बाहायनो हानायनिफ्रायनो जाफुंगोन।", "normalised": "आरो जों बुंफिननो नागिरो इउइनटारनेटआ जोंनि भारतनि थाखाय गोदानबो सोलायहोयो। बेनिफ्राय इउइनटारनेटखौ रोंनो थाखाय बेन्डविथ, क्लाउड स्टोरेज, फिशिंग आरो मालवेयरआ गाहाम जायो। जों सोलोंथायखौ आरो ऑनलाइन बिहेभरखौ नांगौ जाहाथे जों इउइनटारनेटखौ गाहाम आरो सोलोंथायजों बाहायो। भारतआ ऑनलाइन सोलायहोनानै इउइनटारनेटखौ रोंनो आरो गाहाम बाहायनांगोन।"}
