{"unnormalised": "मुम्बाइनि बासिनो बाहायग्राफोरनि थाखाय Reliance Jio आ जाहाथे 1 Gbps मोननो हायो बेनिखायनो 'JioFiberMax' टेस्ट खालामगासिनो। सोर सोर बुङो बियाव अनलिमटेड डेटा थागोन, नाथाय डिटेल्सआ एखन थासारियावनो दं। सार्भिसआ गोदान टेकनिक बाहायो, जाना हागौ Wi-Fi 6E, जौगान परफरमेन्स आरो खम लेटेन्सिनि थाखाय। बेटा टेस्ट खालामग्राफोरा गोख्रै डाउनलोड मोननो हादों होनना रिपोर्ट होदों, बेयो 800 Mbps आउरेजआवनो थायो, जायो रेगुलार JioFiber निफ्राय जोबोद डेभेलपमेन्ट।", "normalised": "रिलाइन्स जे-आइ-ओआ जाहिरावनो मुम्बाइनि बाछाइखालामनाय बाहायग्राफोरनि थाखाय 'जिओ फाइबार मेक्स' टेस्टिं खालामगासिनो दं, जाय मोनसे जि-बि-पि-एससिम स्पिड्स होनो हागौ। सोर्सफोरा बुङो दि प्लानआव अनलिमिटेट डेटा थागोन, नाथाय डिटेल्सफोरा दासिमबो आबुं गैयि। सर्भिसआ जाहारगोनां मोनसे गोदान टेकनिक बाहायो, जानो हागौ वाइ-फाइ सिक्स इ, जौगाखां मोननो थाखाय आरो खम लेटेन्सि थांनो थाखाय। बीटा टेस्टरफोरा गि गि डाउनलोड स्पिड रिपर्ट खालामगासिनो दं, एभारेजआ एइट हनड्रेड एम-बि-पि-एसनि आसोमाव, जाय रेगुलर जि-आइ-ओ फाइबारनिफ्राय मोनसे देरसिन अपग्रेड।"}
{"unnormalised": "Airtel आबो 'Airtel Xstream Fiber Pro' होननानै मोनसे लाबोनो सानदों, जायो समान स्पीड होनो सानदों। बिसोरनि सार्भिसआव OTT सब्स्क्रिप्शंस थागोन, जेरै Netflix आरो Amazon Prime। इन्डस्ट्रि एनालिस्टफ्रा सानदों दि बे डेभेलपमेन्टफ्रा गुबुन ISP फोरखौ बिसोरनि इन्फ्रास्ट्रकचरखौ डेभेलप खालामनो थाखाय आरि कम्पिटिटिभ प्लानखौ होनो थाखाय। बे मुवमेन्टआ फैदों मानोना जोबोर गेदेर बान्डविड्थ इन्टारनेटखौ नांगौ, स्पेसियेलि 4K स्ट्रीमिं, अनलाइन गेलेनाय, आरो क्लाउड-बेसड एप्लिकेसनफ्रा उनबावसिनो फैयैबादि।", "normalised": "एयरटेलआबो जाहारगोनां एखे रकमनि अफरिं खालामनो नाजागासिनो दं, जायखौ 'एयरटेल एक्सट्रिम फाइबार प्रो' मुं होनाय जादों, जाहारगोनां एखे स्पिड्सनि प्रमिस् खालामगासिनो दं। बिसोरनि सर्भिसआव बांदों जानाय ओ-टि-टि साबस्क्रिब्सनबो थागोन, जेरै नेथफ्लिक्स आरो एमाजन प्राइम। इन्डास्ट्रि एनालिस्टफोरा फोरमायदों दि बे अपग्रेडफोरा गुबुन आइ-एस-पि-एसफोरखौ बिसोरनि इन्फ्रास्ट्रकसारखौ जौगा होनो आरो कम्पेटिटिभ प्लान्स होनो दान्थनगोन। बे थांखिया हाइ-बेन्डविथ इन्टारनेटनि थाखाय गोबां नांगौ जानाय हिसाबै फैदों, स्पेसियेलि फोर के स्त्रिमिंग, अनलाइन गेलेनाय, आरो क्लाउड-बेस्ड एप्लिकेसनफोरनि गोबां नांगौ जानायजों।"}
{"unnormalised": "BSNL आ एखन लासिंनो थाबाय थादों। बिसोरो FTTH प्लानखौ होयैब्लाबो, बिसोरनि स्पीड आरो रिलायाबिलिटिखौ गोबांआनो क्रिटिसाइज खालामो। गोबां बाहायग्राफोरा बिसोरनि नेट्वर्क इन्फ्रास्ट्रकचरखौ कम्प्लिटलि डेभेलप खालामनो सानदों। गभर्मेन्टआ BSNL खौ उनबावसिनो डेभेलप खालामनो आरो मार्केटआव कम्पिटिसन खालामनो हानाय मोनसे प्लान खालामगासिनो, नाथाय प्रग्रेसआ स्लो जाबाय थादों।", "normalised": "बि-एस-एन-एलआ, नाथाय, उनाव थाबाय थानाय बायदि मोनदों। बिसोरो एफ-टि-टि-एच प्लान्स होब्लाबो, बिसोरनि स्पिड आरो रिलाएबिलिटिखौ बांसिन समावनो गाज्रि बुङो। गोबां बाहायग्राफोरा बिसोरनि नेटवर्क इन्फ्रास्ट्रकसारखौ आबुं सोमखोरनायखौ आशा खालामगासिनो दं। सरकारआ जाहारगोनां बि-एस-एन-एलखौ गोदानै फोसाबनो आरो बिसोरखौ मार्केटआव देरहासारि जानानै कम्पिट खालामनो हानाय खालामनो मोनसे प्लानआव मावगासिनो दं, नाथाय थांनायआ इसे गोबाव जादों।"}
{"unnormalised": "बे जोबोर स्पीडनि इन्टारनेट अफसनआ स्पेसियेलि न'निफ्राय खामानि मावग्राफोरनि थाखाय। गोख्रै भिडिअ' कल, गोख्रै डाउनलोड, आरो मोनसे स्मूथ अनलाइन एक्सिपिरिएन्स। लोगोसे, गोबां फेमिलिफ्रा मोनसे समावनो गोबां डिभाइस बाहायो, मोनसे स्ट्रोन्ग इन्टारनेट कनेक्सनआ नेसेसिटि जाबाय, लग्जारि नङा।", "normalised": "बे हाइ-स्पिड इन्टारनेटनि अपसनफोरा स्पेसियेलि नखरनिफ्राय खामानि मावग्रा सुबुंफोरनि थाखाय गोनां। गि गि भिडियो कल, गि गि डाउनलोड खालामनाय, आरो मोनसे सिलिम जानाय आसोल अनलाइन एक्सपिरियेन्स सान। दानियाबाव, गोबां नखरफोरा गोबां डिभाइसखौ एखे समावनो नांलायनायजों, मोनसे गोख्रों इन्टारनेटनि कनेक्सनआ गोनां जानाय जाबाय, मोनसे रंजानाय नङा।"}
{"unnormalised": "5G नि रोलआउट आबो मोनसे इम्पोर्टेन्ट रोल प्ले खालामदों। मबाइल इन्टारनेट स्पीडआ उनबावसिनो बारायबाय थायोब्ला, फिक्सड ब्रॉडबेन्ड प्रभाइडरफोरा आगायावनो थाबाय थानो नांगोन। कम्पिटिसनआ जोबोर गिदिर जागोन, आरो कन्सुमरफोरनो मदद जागोन।", "normalised": "फाइव जि नि रोलआउटआबो मोनसे गोनां रोल गेलेगासिनो दं। मबाइल इन्टारनेटनि स्पिडआ गोबां बांहोनायजों, फिक्सड ब्रडबेन्ड प्रबाइदारफोरा रुगुंनि सिगांआव थानांगोन। कम्पिटिसनआ आबुंयैनो गरम जाबाय, आरो बाहायग्राफोरा देरहा जागोन।"}
{"unnormalised": "फ्राइसा आरो एभिलेबिलिटिनि सायाव उनबावसिनो निउसखौ नाजागोन। सोर सोर बुङो Jio आ JioFiberMax खौ Jio AirFiber जों मोनसेयावनो खालामगोन आरो उनबावसिनो कभरेजखौ मोननो हागोन। नायनोसै मा जाखो! बे गोदान स्टोरीनि सायाव उनबावसिनो अपडेट मोननो थाखाय र'। नोंथांनि पेजबोखौ बुकमार्क खालाम आरो गोदान निउस मोननो थाखाय रेगुलार रिफ्रेस खालाम!", "normalised": "फैगौ सप्तायाव बेसेन आरो मोननो हानायनि सायाव बांसिन खौरां मोननो आशा खालाम। सोरसोरा बुङो दि जि-आइ-ओआ जिओ फाइबार मेक्सखौ जि-आइ-ओ एयर फाइबारजों बांदों खालामनो हागौ आरो बांसिन कभारेज मोननो थाखाय। नायनोसै माबोरै खामानिया जायो! बे जौगानाय स्टोरीजों थाबाय था। जोंनि पेजखौ बुकमार्क खालामनो आरो जोबथि स्कुपनिखाय रेगुलारलि गोदानै सोहरफिननो याद था।"}
