{"unnormalised": "भारत सरकारआ देसनि गेजेराव IPv6 नि गोबां बाहायनायनि थाखाय गोख्रों दावगा होदों। दानिया, गोबां इंटरनेट ट्राफिकआ दानियाबो IPv4 नि मिथिंआव थायो, नाथाय IoT गेजेटस् खालामनायजों लोब्बा थानाय उपकरणनि अनजिमाया बारायलांबाय थांनायजों, गुबै प्रोटोकलआ जोबनो थांगासिनो दं। TRAI (टेलिकम रेगुलेटरी ओथरिटि ओफ इन्डिया) नि माहारीगिरिफोरा ISP (इंटरनेट सर्विस प्रोभाइडर) फ्रां IPv6 आव गासैयै सोलायनांगौ, जाहाथे फैगौ बोरोखौ आजाव खालामनो हायो।", "normalised": "भारत सरकारआ भारतनि गेजेराव आइ-पि-भि सिक्सखौ बांसिन हेफाजाब होनो थाखाय दाबो थाब थाब थांगासिनो दं। दासिमबो, गोबां इन्टरनेट ट्राफिकआ आइ-पि-भि फोरनि मिथिंआव थाबाय थादों, नाथाय आइ-ओ-टि साजोसरफोरजों लोगोसे बांसिन साजोसरनि अनजिमाया बारलाबायनायजों, गुबुन राहाया जोबनो थांगासिनो दं। टि-आर-ए-आइ (भारत टेलिकम बिथोननि थाखाय दानाय मावखुलि) नि माहारीफोरा आइ-एस-पि-एस (इन्टरनेट हेफाजाब होग्रा) फोरा आइ-पि-भि सिक्सनि गेजेरजों गासैबो सोलायनांगौनि गोनांथिखौ फोरमायदों।"}
{"unnormalised": "बे सोलायनायनि गेजेराव मोनसे गिदिर गोरोन्थियानो जाबाय जोबथि बाहायगिरिफोरनि गेजेराव सिनायथि गैयि। गोबां मानसिफोरा दानियाबो \"IP एड्रेस,\" \"DNS सर्भर,\" आरो IPv4 आरो IPv6 नि गेजेरावनो मा फाराग दं बेफोरखौ मिथिआ। मोनसे गोदान प्रोटोकलनि बेसादफोरखौ रोखा खालामनो थाखाय सोलोंथाइनि केम्पेइनफोरा गोनां, जेरै गिथावसिन सेकुरिटि आरो गोख्रों स्पिड, आरो बेयाव थानाय गोरोन्थि मिथिनायफोरखौ बोखारनो थाखाय।", "normalised": "बे सोलायनायाव मोनसे देरसिन खैफोदआ जाबाय जोबथा-बाहायग्राफोरनि गेजेराव खौरां गैयि जानाय। गोबां मानसिफोरा दाबो \"आइ-पि एड्रेस,\" \"डि-एन-एस सारभार,\" आरो आइ-पि-भि फोर आरो आइ-पि-भि सिक्सनि गेजेराव थानाय गुबुनथिखौ मिथिया। मोनसे गोदान राहाया मोजां जायगा, जेरै फोथांनाय लाखिनाय आरो थाब थाब थांनायनि थाखाय खौरां फोसाउनाय हाबाफारिया गोनां, आरो बेनि जेंनायाव माबा मिथियायि गैयि खालामनायनि थाखाय।"}
{"unnormalised": "अब्लासिम, सोलायनायनि थाखाय ISP लेबेलआव इन्फ्रास्ट्रक्चरनि अपग्रेड खालामनांगोन। गुबुन राउटार आरो नेटवर्कनि उपकरणफोरा IPv6 जों लोगो मोनजानाय नङा आरो सोलायनो नांगोन एबा अपडेट खालामनो नांगोन। खौरां मोननाय बादिब्ला Airtel आरो Jio आ बे अपग्रेडनि थाखाय गोबां रां लगोंगोन। Tier 2 आरो Tier 3 सहेराव खामानि मावग्रा सोद्राय ISP फोरनि थाखाय रांआ मोनसे गिदिर रोखायो। सरकारनि फ्रामुन आरो रांनि मददआ बे जायगायाव गोख्रों बाहायनायनि रेटखौ बारायनो गोनां जायो।", "normalised": "बांहिनि, सोलायनाया आइ-एस-पि लेबेलआव मोनसे थावनि थोंगाननि बांहोनायखौबो नांगौ। गुबुन रुटार आरो नेटवार्क साजोसरआ आइ-पि-भि सिक्सजों रोंथाइ गैयि जानो हागौ आरो सोलायनो एबा गोदान खालामनो नांगौ। रिपर्टआव फोरमायदों दि एयरटेल आरो जिओआ बे बांहोनायाव गोबां धोन सम्पति लगोन होदों। खरसाआ गुसु आइ-एस-पि-एसनि थाखाय मोनसे गोनांथार बाहागो, जाय दोरोगा मोननै आरो दोरोगा मोनथाम सहरआव मावदों। सरकारनि हेफाजाब आरो धोन सम्पतिनि मददआ बे जायगाफोराव हेफाजाब होनो थाखाय मोनसे गोनांथार बाहागो खालामनो हागौ।"}
{"unnormalised": "IPv6 आव सोलायनाया वेभ होस्टिंनि रोखोमफोरखौबो सोलायनो नांगोन। वेबसाइटनि मालिकफोरा बेखौ रोखा खालामनो नांगोन जे बिसोरनि सर्भरफ्रा IPv4 आरो IPv6 मोननैखौबो सपोर्ट खालामनो हाया, गोबां समाव \"डुवेल-स्टेक\" कन्फिगुरेसन होनना बुङो। गोनां वेभ होस्टिंनि प्लेटफर्मफोरा जेरै GoDaddy आरो Bluehost आ दानियानो IPv6 नि मददखौ होगासिनो दं, नाथाय सोद्राय होस्टिंनि प्रोभाइडरफोरा दानियाबो उनफ्रा थाबाय थागोन। मोनसे थासारि जाफिनो हागौ: गोबां लिगेसि वेबसाइटफोरा दानियाबो PHP नि एबा आउटडेटेड CMS (कनटेन्ट मेनेजमेन्ट सिस्टम) नि एबावसिन भर्सनखौ बाहायगासिनो दं।", "normalised": "आइ-पि-भि सिक्सआव थांनायजों वेब हस्टिंनि मावनायखौबो सोलायनांगोन। वेबसाइट मालिकफोरा फोथांनो नांगोन दि बिसोरनि सारभारआ आइ-पि-भि फोर आरो आइ-पि-भि सिक्स दुखुमबो हेफाजाब होनो रों, जेखौ गोबांथार \"दुयल-स्टेक\" खालामनाय हिसाबै बुङो। गोबांथार वेब हस्टिं प्लटफर्म जेरै गोडेडि आरो ब्लुहस्टआ आइ-पि-भि सिक्सनि मददखौ होबाय, नाथाय गुसु हस्टिं हेफाजाब होग्राफोरा दाबो उनाव थाबाय थागौ। मोनसे जेंना जानाय: गोबां गुबै वेबसाइटआ दाबो गेदेरसिन फि-एच-पि एबा गोदान गैयि सि-एम-एस (कन्टेन्ट मेनेजमेन्ट सिस्टम) बाहायदों।"}
{"unnormalised": "IPv6 बाहायनायनि गुवारैनो बेसादफोरा मानिनाय जाथाव। बेयो IP एड्रेसनि अनजिमाखौ होयो, जे भारतआ इंटरनेटजों लोब्बा थानाय उपकरणनि गोख्रों बारायलांनाय अनजिमाखौ आजाव खालामनो हायो। बेयो गोदान टेक्नोलोजी आरो एप्लिकेसननि थाखायबो लामा खुलिबाय, जे गोबां गोख्रों आरो सेकुर इंटरनेट इन्फ्रास्ट्रक्चरनि गोनांथि दं। Digital India बादि सरकारनि दावगानाया देसनि गेजेराव IPv6 आव सोलायनायजों बेसाद मोननो हागौ।", "normalised": "आइ-पि-भि सिक्स हेफाजाबनि लांबाय थानाय मोजां जायगाखौ मानिनांगोन। बेयाव आनो आइ-पि एड्रेसनि अनजिमा गोबां दं, जाय फोथांनो दि भारतआ थाब थाब बारलाबाय थानाय इन्टरनेटजों सोमोन्दो थानाय साजोसरनि अनजिमायाव हेफाजाब होनो रों। बेयाव गोदान टेक्नोलोजी आरो आबादनि थाखाय राहा देखायो, जाय बांसिन रोंथि जानाय आरो फोथांनाय इन्टरनेटनि थावनि थोंगान नांगौ। सरकारनि हाबाफारि जेरै डिजिटेल भारतआ आइ-पि-भि सिक्सआव भारतनि गेजेराव सोलायनायजों गोबां मोजां मोनगोन।"}
