{"unnormalised": "न' दिल्ली: भारतआव इण्टरनेटनि थासारियाव गोख्रोङै सोलायथि जादों, बेखौ डेटा बाहायनाय आरो गोदान टेक्नोलोजीनि बारनाया जबरदस्ति खालामगासिनो दं। हालो गैयै रिपोर्टफोरा बे बाथ्राखौ फोरमायदों दि \"बेण्डविड्थ,\" \"लेटेंसि,\" आरो \"क्लाउड कम्प्यूटिंग\" बायदि सोदोबफोरखौ गामि-सुबुंफोरा बांसिन बाहायगासिनो दं, बेयो डिजितेलनि जहाननि सोमोन्दै आरो बांसिन मिथिनायखौ फोरमायदों। बे सोलायथिखौ बांसिननो स्मार्टफोन बाहायनाय आरो रोखा दामनि इण्टरनेटनि सुविधा, खायसे गामिफोराव, मोननो हादों।", "normalised": "न बे दिल्ली: भारतआव इन्टारनेटनि थासारिया गोख्रों सोलायनाय जादों, जाय डाटा नांनाय आरो गोदान टेक्नलजिया बारनायजों जादों। दानिया रिपोर्टफोरा मोनसे बाथ्राखौ दिन्थिदों जे \"ब्यान्डविथ,\" \"लेटेन्सि,\" आरो \"क्लाउड कम्पियुटिं\" बायदि बाथ्राफोरखौ गोबां मानसिफोरा बाहायदों, जाय डिजिटल जहाननि टेक्निकेल बाथ्राखौ सिनायनो थांगासिनो होननानै दिन्थिदों। बे सोलायनाया गोबांथारै स्मार्टफोन बाहायनाय आरो रुरेल जायगाफोराव दाम गोजान इन्टारनेट मोननायजों जादों।"}
{"unnormalised": "भारतनि इण्टरनेट आरो मबाइल एसोसिएसन (IAMAI) आ मोनसे सर्वे खालामनानै फोरमायदों दि 658 मिलियन भारतनि मानसिफोरा दा इण्टरनेट मोननो हादों। बे नम्बरआ 2025 आव 900 मिलियनसिम सहैनो हागौ। बे बारनायजों, सोदोबफोरा जेराव टेक्नोलोजी-मिथिग्रा मानसियानो बाहायोमोन, दा बेयो रोजानि बाथ्रासिम जाबाय। दानिया, \"वाइ-फाइ\" सोदोबा गामिफोरावबो मोनजाबाय, आरो मानसिफोरा 2जी, 3जी, 4जी, आरो गोख्रै बारगासिनो थानाय 5जी नेटओर्कफोरनि गेजेराव थानाय फारागखौ मिथिगासिनो दं।", "normalised": "इन्टारनेट आरो मबाइल एसोसिएसन अफ इन्डिया (आइ-ए-एम-ए-आइ) आ खालामनाय सर्भेया दिन्थिदों जे स्नि जौनि मोनबाजि लाइमोनै रोजा भारतनि मानसिआ इन्टारनेट मोननो हाबाय। बे नम्बरआ नै रोजा नैजिबा मायनाव गु रोजा रोजासिम मोनहैगोन होननानै साननाय जादों। बे बांसिनजों, टेक्नोलोजीजों सोमोन्दो थानाय मानसिफोरनि गेजेराव थाग्रा बाथ्राफोरा दासान्दि समनि रायजो जानानै थाबाय। उदाहारण हिसाबै, \"वाई-फाई\" बाथ्राया गासै जायगायावनो मोनजादों, गोजान गामिफोरावबो, आरो मानसिफोरा नै जि, थाम जि, ब्रै जि, आरो गोख्रै बारगासिनो थानाय बास जि नेटओर्कनि गेजेराव थानाय डिफरेंसखौ सिनायनो हाबाय।"}
{"unnormalised": "\"डिजितेलनि फारागा खमगासिनो दं, आरो आरो बांसिन मानसिफोरा अनलाइनआव फैब्ला, इण्टरनेटजों सोमोन्दो थानाय सोदोबफोरखौ सिनायनो हानाया आरो बांसिन जागोन,\" डा. मीना आइयेर, आइआइटी दिल्लीनि कम्युनिकेसननि प्रोफेसरआ बुंदों। \"फेशबुक, इन्स्टाग्राम, आरो वाट्सएप बायदि सोशल मिडिया प्लेटफार्मफोरा बे सोदोबफोरखौ रोजा खालामनो थाखाय मोनसे गोनां रोल गेलेदों। बाहायग्राफोरा 'डेटा बाहायनाय,' 'स्ट्रीमिंग,' आरो 'डाउनलोड स्पीड' बायदि बाथ्राफोरजों लोगो मोनबाय थायो।\"", "normalised": "\"डिजिटेल डिभाइडा बारग'लांनोसै, आरो गोबां मानसिफोरा अनलाइनआव फैयोब्ला, इन्टारनेटजों सोमोन्दो थानाय रायजोफोरा बांसिन जागोन,\" डाक्टर मीना आइयार, आइ-आइ-टि देल्हिनि कम्प्युनिकेसननि प्रफेसरआ बुंदों। \"फेसबुक, इन्स्टाग्राम, आरो वाटसएप बायदि सोसियल मिडिया प्लेटफर्मनि बारनाया बे रायजोफोरखौ बारहोनायाव मोनसे गोनांथार रोल लिरदों। मानसिफोरा 'डाटा बाहायनाय,' 'स्ट्रिमिं,' आरो 'डाउनलोड स्पिड' बायदि खोथाजों जों जादों।\""}
{"unnormalised": "नाथाय, बे बांसिन सिनैनाया मोनसे जाफुंसारि मिथिनायखौ नंखायै सोलायनाय जाया। बांसिन बाहायग्राफोरा मिथिगौ दि “बाफारीं” आ दुखु होग्रा, नाथाय बिसोर बेजों सोमोन्दो थानाय टेक्नोलोजीनि जाहोनाखौ जाफुंसारै बुजियो जानो हाया। बेबादिनो, जेब्ला \"भि पि एन\" सोदोबा अनलाइननि गोसो होनाय आरो रैखाथि खालामनायनि थाखाय गोख्रों जायगा मोनगासिनो दं, बेनि खामानिया बांसिननो गुसु थाबाय।", "normalised": "नाथाय, बे बांसिन सिनैनाया गासै सिनायथि गैयै जानो हाया। गोबां मानसिफोरा \"बाफारिं\" आ गोजोन गैयै होननानै मिथिनो हागौ, नाथाय बिसोरो बेनिनि टेक्निकेलखौ माब्लाबाबो बुजियो। एखेब्ला, \"भि-पि-एन\" बाथ्राया अनलाइन प्राइभेसि आरो सेक्युरिटिनि थाखाय बांसिन जादों, बेनि खामानिया गोबां मानसिफोरनि थाखाय गुबुननो थाबाय।"}
{"unnormalised": "सरकारनि डिजिटल इण्डिया आ बे बारनायाव मदद खालामदों डिजितेलनि मिथिनायखौ बारहोनाय आरो खाथिआव थानाय सुबुंफोरनो इण्टरनेटनि सुविधा होनायजों। भारतनेट बायदि मावखौवा, जाय गासै गामिफोरखौ गोख्रों इण्टरनेटजों जोनो नाजादों, बेयो डिजितेलनि फारागखौ फोलावनायाव गोनां आरो गासैबो डिजितेलनि जुगनि मोजां मोननो हागोन।", "normalised": "सरकारनि डिजिटल इन्डिया इनिसिएटिभआबो बे ट्रेन्डआव मदद होदों जाय डिजिटल लिटरैसिखौ बारहोदों आरो गाबोन गैया थानाय सुबुंफोरनो इन्टारनेट मोनहोदों। भारतनेट बायदि इनिसिएटिभफोरा, जाय गासै गामिफोरखौ हाइ-स्पिड इन्टारनेटजों सोमोन्दो खालामनो नाजादों, डिजिटल गेपखौ बारहोनायाव गोनांथार आरो गासैबो डिजिटल जुगनि सुबिदाखौ मोननो हागोन।"}
{"unnormalised": "मोनसे गोनां नागारनाया जाबाय दि बे बारगासिनो थानाय डिजितेलनि मिथिनाया इण्टरनेटनि रैखाथि आरो सेकुरिटिजों जाफुंसारै बुजिनायजों थाफानानै थायो। आरो बांसिन भारतनि मानसिफोरा अनलाइन बेंकिं आरो इ-कमर्सखौ लानायजों, बिसोरनो फिसिं, मेलओयार, आरो गुबुन साइबारनि डरफोरनि सोमोन्दै सोलोंथाय होनाया गोनां। \"फिसिं\" सोदोबआनो बांसिननो मिथिनाय जानांगौ।", "normalised": "मोनसे गोनांथार च्यालेन्जआ जादों जे बे बारगासिनो थानाय डिजिटल लिटरैसिखौ इन्टारनेट सेफ्टि आरो सेक्युरिटिनि गोख्रों सिनैथिजों लोगोसे थांनो नांगोन। जेब्ला बांसिन भारतनि मानसिफोरा अनलाइन बेंकिं आरो इ-कमर्सखौ सिखारो, बिसोरनो फिशिं, मालवेर, आरो गुबुन साइबर डेन्जरफोरनि सोमोन्दै सोलोंहोनाया गोनां। \"फिशिं\" बाथ्राया बांसिन सिनायनांगोन।"}
{"unnormalised": "गावनि सिगाङाव नायोब्ला, भारतआव थानाय इण्टरनेटनि थासारिया आरो सोलायथि जानो थाखाय बेरखांदों गोदान टेक्नोलोजीफोरजों जेरै मेटाभार्स आरो वेब3। बे टेक्नोलोजीफोरा इण्टरनेटनि गोदान सोदोब आरो बाथ्राखौ लाबोगोन बेखौ रोजा सुबुंफोरनो रोखा खालामनांगोन आरो मोननो हानाय खालामनांगोन। डिजितेलनि जोबजासिनि लोंगौआ जोबनो गैयि आरो गासै भारतनि मानसिफोरा डिजितेलनि रांखान्थियाव जाफुंसारै बाहागो लानो हागोन बेखौ नाजाफिननांगोन। जोंनि सिगाङाव थानाय समाव इण्टरनेटा मोनसे गोदान संसारसिम सोलायनानै फैगोन, आरो भारतनि मानसिफोरा बेयावनो थागोन नायनो आरो बाहागो लानो।", "normalised": "सिगां नायोब्ला, भारतआव इन्टारनेटनि थासारिया गोदान टेक्नलजि बायदि मेटाभर्स आरो वेब थ्रिजों बांसिन सोलायगोन। बे टेक्नलजिफोरा गोदान इन्टारनेट रायजो आरो बाथ्राफोरखौ बारगोन जाय मानसिफोरनो बुजियै जानांगोन आरो मोननो हानाय जानांगोन। डिजिटल इन्क्लुसननि जर्निआ जोबनो गैयै, आरो गासै भारतनि मानसिफोरा डिजिटल इकोनमिआव बाहागो लानो हानायनि थाखाय सोलिगासिनो थानाय नाजानाय गोनां। फैगोन समाव इन्टारनेटआ मोनसे गोदान पेराडाइमआव सोलायगोन, आरो भारतनि मानसिफोरा बेखौ नायनो आरो बाहागो लानो थांगोन।"}
