{"unnormalised": "ओमफ्राय, आं सोंनो नागिरदोंमोन \"bandwidth\" मानि खोथा बुङो? आं बेखौ आंनि JioFiber connection नि सोमोन्दै बोरायसोनानै खोनाबाय थायो। आंनि इन्टरनेट प्लान आ \"100 Mbps\" मोननो नांगौमोन नाथाय माब्लाबायदि बेरा बेरा थाबाय थायो। आंनि बिमाया बुङो बियो मानोना जों गासैबो गुबुन गुबुन रोखोमै स्ट्रिमिं खालामबाय थायो। बे थार नामा?", "normalised": "ओमफ्राय, आं सोंनो सानदोंमोन दि \"बेण्डविथ\" मानेया मा? आं बेखौ आंनि जिओफाइबार कनेक्सनजों सोमोन्दो लाखिनानै बार बार खोनानो मोनबाय थायो। आंनि इन्टरनेट प्लानआव स M-B-P-S मोननो गोनां, नाथाय माब्लाबा माब्लाबा बे खामानिआ गोबाव जायो। आंनि बिदाया बुङो दि जों बयबो गुबुन गुबुन रोखोमै स्त्रिमिं खालामनो थाखाय बेफोरबायदि जायो। बे थार नामा?"}
{"unnormalised": "ओमबा, bandwidth खौ data नि थाखाय मोनसे लामा बादि सान। बांसिन bandwidth नोंथांनि थाखाय थायो (जेरै 100 Mbps), लामाया एसेबाङो गोलाव, आरो बांसिन data बेरायफैना हागोन एखे समआव। जुदि नोंथांनि नखरनि गासैबो बांसिन bandwidth बाहायबाय थायो – मान होनोब्ला, मोनसे मानसिया Netflix आव 4K movie नायगासिनो, आरो मोनसेया PUBG online गेलेगासिनो, आरो गुबुन मोनसेया torrent नि गेजेरजों मोनसे देरसिन file download खालामगासिनो – अब्लाबो 100 Mbps आ मोननो थाखाय थांना थांनो हाया। नोंथां buffering एबा lag मोननो हागौ। बियो एखेनो जेरै traffic jam आ मोनसे थार लामाआव जायो।", "normalised": "ओमबा, बेण्डविथखौ डेटा थांलाय फैलायनो थाखाय मोनसे लामा बायदि सान। नोंथांनि बेण्डविथआ बेसिबां जायो (जेरै स M-B-P-S), लामाया बेसिबां गेबें जायो, आरो डेटाआ बेसिबां एके समावनो थांनो हायो। जुदि नोंथांनि नखरनि बयबो गोबां बेण्डविथ बाहायो – मान होनोब्ला, मोनसे मानसिया नेथफ्लिक्सआव फोर K मुभि नायगासिनो, गुबुन मोनसेया आनलाइनआव P-U-B-G गेलेगासिनो, आरो गुबुन मोनसेया टोरेन्टजों मोनसे देरसिन फाइल दाउनलद खालामगासिनो – अब्लाबो स M-B-P-S आबो गासैखौबो मोजांङै सोलियोनो थाखाय थांनाय नङा। नोंथांआ बाफारिं जायो एबा लेग मोननो हागौ। बेया मोनसे गोथार लामाजों ट्राफिक जेम जानाय बायदिनो।"}
{"unnormalised": "बेजों लोगोसे, माब्लाबायदि बेग होनाय (जेरै 100 Mbps) आ मोनसे \"साननाय देरसिन\"। Wi-Fi router, बेनि जानाय गैयै, एबा समनि बेलायावबो नोंथां मोननो हानाय थार बेगखौ सोलाय होनो हागौ। \"speedtest.net\" बाहायनानै मोनसे speed test खालामना नायनाय मोजां जागोन जे नोंथां गुबुन गुबुन समआव मा मोनगासिनो। लोगोसे, नोंथांनि data limit खौ नायनो याद होनांगोन; माब्लाबायदि \"unlimited\" plan आ मोनसे \"FUP\" (fair usage policy) थायो बेनि उनाव बेग आ खम जानानै \"512 Kbps\" बादि जायो। आसा खालामो बे नोंथांनिसिम मदद जागोन!", "normalised": "दानिया, माब्लाबा माब्लाबा एडभारटाइजनि स्फिडआ (जेरै स M-B-P-S) मोनसे \"थिअरिटिकेल मेक्सिमाम\" जायो। बेफोरबायदि वाय-फाय राउटर, बेनिफ्राय गोजानथि, एबा दिननि समाबो नोंथांआ मोननो गोनां स्फिडाव सोलायस्लु जाहोन्नो हायो। नोंथांआ गुबुन गुबुन समाव मा मोनदों बेखौ नायनो थाखाय \"स्फिडटेस्ट डट नेट\" बाहायनानै स्फिड टेस्ट रन खालामनोबो रोंगौ। दासिमबो, नोंथांनि डेटा लिमिटखौ नायनो याद थाबानो जाबाय; माब्लाबा माब्लाबा \"आनलिमिटेड\" प्लाननिबो \"F-U-P\" (फेयर युसेज পলিসি) थायो जेराव स्फिडआ गुबुन मोनसेयाव खारसिनानै स' खेबनि नैजिनै K-B-P-S बायदि जायो। आसा खालामो बेयाव मदद मोनगोन!"}
