{"unnormalised": "थार बेरायफोर, दासो सोरबा आं नोंनिखौ इन्टरनेटनि सोमोन्दै सोंदोंमोन, जेरै अनलाइनआव गासैबो आखरखौ खोटो खालामनाय आरो जारगनफोरनि सोमोन्दै माबादि ? साँचिनो बुंनोब्ला, बेयो गिबियावनो जोबोद गोरोन्थि खालामनो हागौ। आं मोनसे समखौ मोनथियो जेब्ला आं गिबियावनो इन्टरनेटखौ गोख्रैबाहाय होनो जागायेनो, आं मोनफ्रोमबो समआव गुगुलआव माखासे बाथ्राफोरनो नायहरबाय थायोमोन जेरै \"LOL नि मोनथाइया मा?\" बेयो लाजियोमोन !", "normalised": "थार, लोगोफोर, दासो सोरबाया आंनिफ्राय इन्टरनेटनि सोदोबफोरनि सोमोन्दै सोंदोंमोन, जेरै अनलाइनआव गासैबो आखर खोटो आरो जरगनफोरा मा मोनसे? साँचिखौनो बुंनो थांब्ला, बेयो गोदानै हमजानायाव गोब्राब जानो हागौ। आं मोनसे समखौ मोननो लुगैयो जेब्ला आं इन्टरनेटखौ गोख्रोंयै बाहायनाय जागासिनो खालामदोंमोन, आं गासैबो \"L-O-L आ मा बुङो?\" बायदिनो गुगलआव नायगासिनो थादोंमोन। बेयो लाजिखौ मोननाय जादोंमोन!"}
{"unnormalised": "आसलाथे, बे बाथ्राफोरा सोरट काट। बेफोरखौ अनलाइननि सावरायनायनि थाखाय सर्सिबो खालामनायबादि सान। नों \"BRB\" (फिन खेब फैफिनसिगोन), \"TTYL\" (आं नोंजों उनाव सावरायगोन), आरो \"IDK\" (आं मिथिया) बायदिफोरखौ गासैबो समावनो नुयो। बेयो गुबुन गुबुननो सेट आरो कमेन्टनि बागानफोराव मोनजाथाव, जायगायाव मानसिफोरा गोख्रै टाइप खालामनो लुगैयो। बेयो टेकसनि स्लेङबादि, नाथाय गासै इन्टरनेटनि थाखायसो।", "normalised": "आसलते, बे सोदोबफोरा खोटो लामा। अनलाइनआव खौरां हरनायनि आखर खोटो बादि सान। नों \"B-R-B\" (फिन खेबसे फैफिनसिगोन), \"T-T-Y-L\" (नैबेसेबां समावनो रायलायफिनसिगोन), आरो \"I-D-K\" (आं मिथिआ) बायदिनो गासै समआव नुनो मोनो। बेयो खासियै सेट आरो कमेन्टनि बाहागोआव जायो, जायगायाव मानसिफोरा थाबनो टाइप खालामनो लुगैयो। बेयो टेक्स्टिं स्लेङ्ग बादिनो, नाथाय गासै इन्टरनेटनि थाखायनो।"}
{"unnormalised": "उनाव नोंनाव आरोबाव टेकनिकेल बाथ्राफोर दं। \"IP एड्रेस\" आ नोंनि कमपियुटरनि दिजिटेल एड्रेसबादि। \"बेन्डविड्थ\" आ माब्लासिम डाटाखौ ट्रान्सफार खालामनो हायो – स्ट्रामिं भिदिअ'फोरनो बाफारिं जायालासिनो इम्पर्टेन्ट ! आरो \"URL\" आ वेब एड्रेससो। नों बेखौ थाखोनि नोंनि ब्राउजराव मोननो हागोन; बेयो मोनसेयानो \"www.\" एबा \"https://\" आव जागायो। https नि सोमोन्दै बुंब्ला, बे \"s\" आ सेक्युवर कनेकसननि थाखायबो इम्पर्टेन्ट।", "normalised": "दानिया नोंहा आरोबाव टेकनिकेल खालामनांगौ दं। \"I-P एड्रेस\" आ नोंनि कम्प्युटरनि डिजिटल एड्रेस बादि। \"बेन्डविथ\" आ माबादि डेटाखौ खेबसेयावनो सोलायनो हायो – भिडियोखौ बांलायबानो थायासिनो स्ट्रिमिं खालामनो थाखाय गोनां! आरो \"U-R-L\" आ वेब एड्रेससो। नों बेखौ गुबुन गुबुन ब्राउजरनि गाहायाव मोननो हागोन; बेयो \"डबल यू डबल यू डबल यू डट\" एबा \"H-T-T-P-S कलोन डबल स्लेस\" आव जागायनायसे। H-T-T-P-S नि खोथा बुंनो थांब्ला, बे \"s\" आबो फोथांनाय ज'गाजोगनि थाखाय गोनां।"}
{"unnormalised": "आरो उनाव बेफोर आखरखौ खोटो खालामनाय आरो खोटो खालामनाय मोनसेयानो अनलाइन सर्भिसनि सोरजिआव। नों 'DM' खौ इन्सटा एबा X आव डाइरेक्ट मेसेजनि थाखाय नुगोन, एबा 'PM' खौ गुबुन प्लेतफर्मफोराव प्राइभेट मेसेजनि थाखाय नुगोन। 'API' आ मोजां खोनायो, नाथाय गुबुननो प्रग्राम एबा एप्सआव जोखोननायखौ बुजायो। जुदि नों गेलेगिरिब्ला, नों 'Ping' खौ गोबां समआव खोनागोन, जाय नोंनि कनेक्सननि रेसपन्सभनेसखौ जोखानो थाखाय मोनसे मेट्रिक।", "normalised": "आरो दानिया बेफोर बायदिनो आखर खोटो आरो खोटो खालामनाय रुजुनायफोरा अनलाइननि सर्विसनि फारिलाइजों। नों 'D-M' खौ इन्स्टा एबा X आव डाइरेक्ट मैसेजनि थाखाय नुनो मोनगोन, एबा गुबुन प्लेटफर्मआव 'P-M' खौ प्राइभेट मैसेजनि थाखाय। 'A-P-I' आ मोजां नुनो मोनो, नाथाय गाबोन गाबोन गुबुन गुबुन प्रग्राम एबा एपनि ज'गाजोग बुङो। जुदि नों ग्यामरब्ला, नों 'पिं' खौ गोबांआव सोनारनो मोनगोन, जाय नोंनि ज'गाजोगनि हेफाजाबखौ मिज'नो मोनसे।"}
{"unnormalised": "साँचिनो बुंनोब्ला, रोंनायनि थाखाय मोजां लामाया बेफोरखौ कन्टेक्सआव नुनाय आरो नायहरफिननाय जेब्ला नों सियोरनो गैयै। इन्टरनेट स्लेङआव डेडिकेट खालामनाय टनफोरा वेबसाइट आरो डिक्सनरीफोर दं। सोंनो डरनाङा ! गासैबो मानसिफोरा गिबियाव मोनसे नोयबियानोमोन। दा, माफ खालाम, आं AFK (किबोर्डनिफ्राय गोजानआव) थांगोन। टाटा !", "normalised": "साँचिखौनो बुंनो थांब्ला, सोलोंनो थाखाय मोजां लामायो बेखौ नोजोराव नुनानै आरो जुदि नों फोथैयाब्ला नायनानै। गोबां वेबसाइत आरो डिकसनेरिफोरा इन्टरनेट स्लेङ्गनि थाखाय बुहुमनानै दं। सोंनो दा डर! गासैबो खेबसेयावनो गोदाननोमोन। दानिया, माफ खालाम, आं थांनो नांगोन A-F-K (किबोर्डनिफ्राय गोजान)। ता-ता!"}
