{"unnormalised": "थिके, आं आंनि आजोआव \"bandwidth\" खौ बुजायनो नागिरदोंमोन। नों मिथियो, गावनि आपानाव जोबोद मोजां आरो टेक्-सेभी सोमोन्दै बुंनो नागिरदोंमोन। बियो सोंदोंमोन बेयो माबादि मोननानैबो। आं गासैखौबो \"बेयो मोनसे पाइप बायदि\" बेफोरबादिनो जागायदोंमोन, नों मिथियो, जायआवनो पाइपआ देरसिन, बेयावनो डेटाआ बांसिन बारग'नो हागोन। बेनि उनाव आं \"Mbps\" (megabits per second) बायदि जारगनफोरनो हाबफैदोंमोन आरो बियो आंनाव बेफोरबादिनो नायदोंमोन आं मानो जानो मार्टियनावनो बाथ्रा बुंग्रोदों। सोरखारि हिसाबै, Mbps आ मोनसे बांसिन बलिवुद सिनेमाखौ नों मोनफ्रोमबो डाउनलोड खालामनो हायो बेखौसो बुंनो जायो नोंथांनि इन्टरनेटआ नागिन दान्स खालामग्रा साख्रि बायदि स्लो जानायनि सिगां।", "normalised": "ओ.के., आं आंनि आजोआव \"बेन्डविड्थ\" खौ बुजायनो नागिरदोंमोन। नों मोननो, आं गावनि गांखुलु आरो टेक-सेभि मोननायखौ फोरमायनो नागिरदोंमोन। बियो सोंदोंमोन जे बेयो माबादि मोन? आं \"बेयो मोनसे पाइब बायदि\" बेबादिनो जागायदोंमोन, नों मोननो, जेब्ला पाइबआ देरसिन जायो अब्ला बांसिन डेटा खारनो हायो। अब्ला आं \"एम-बि-पि-एस\" (मेगाबिट्स पर सेकेन्ड) बायदि जारगन गोसोआव लाबोदोंमोन आरो बियो आंनाव नायहरदोंमोन जे आं मार्सनि मानसि बायदि बुंनो जागायदोंमोन। मोननो, एम-बि-पि-एस आ मोनसे बांसिन फैन्सि राहा जे बेयो बुंगोन नों बेले बेले मोशन पिक्चर खौ मोनसेनो कय डाउनलोड खालामनो हागोन नोंनि इन्टरनेट आ साग्रा बायदि नागन डान्स खालामनायनि सिगाङाव खमर जानायनि सिगाङाव।"}
{"unnormalised": "बियो बेनि उनाव आंनो खालासिकखौ होदोंमोन: \"थारैनो, बेटा, आंनि फेसबुकआ गासै bandwidth खौ लानो ना?\" LOL! सोरखारि हिसाबै बियो YT आव सिरियल नायनायाव बाफारिं जादोंमोन, आरो गासैखौबो आंनि अमाइनि गासैबो दिनखालि PUBG गेलेमनायावनो दाय होदोंमोन। आं बिसोरनो बुंदोंमोन बेयो नखरनि गेजेराव गासैबो जोबनो थांगासिन थानाय सामसाखौ लाइमोनिया बायदि जायो – गासैबो मोनसे बाहागखौ लुबैयो, आरो कनेक्सनआ गोबावनो गोरोबनो थांगासिनो थायो। आं सानो बियो जोबनायावनो मोनदोंमोन आं बेखौ बांसिन मानसिफोरआ मोनसे मुंबई ल'केलआव रास हावरनि गेजेराव बेखेवनायजों दाजाबनानै नायदोंमोन।", "normalised": "बियो अब्ला आंनाव क्लासिकजों थुयो: \"सो, बेटा, आंनि फेसबुक आ बयखौबो बेन्डविड्थ लानानै थादों नामा?\" एल-ओ-एल! मोननो बियो वाइ-टि आव गाव गावनि सिरियेल नायनाय समाव बाफरिं खालामगासिनो दंमोन आरो बयखौबो आंनि उलिनि पि-यु-बि-जि खौ बय सानफ्रोमबो गेलेनो थाखाय फोसाबदोंमोन। आं बियो बयजोंबो नआव सोमोसा लानायजों झगरा जानाय बायदि, बयजोंबो मोनसे पार्टस जायो आरो कनैक्सन आ बेसाव जाखोमायो। आं सानो बियो मोननोब्ला आं बेखौ मुंबाइ लोकल आव गोख्रै समाव बारगोनो नाजानाय मानसिजों तुलना खालामदोंमोन।"}
{"unnormalised": "बिनि उनाव बियो \"कुकिज\" सोमोन्दै सोंदोंमोन। नङा पार्ले-जी बायदि, नोंथांनि गोसोआव थाजानाय। आं सोगोन खालामदों, कुकिजखौ बुजायनाया bandwidth नि उनाव आंनि IIT इन्ट्रांस एकजामनो गावनि थाखाय बोखारनाय बायदि मोनो गासैबो आरो। आं बुजायनो नाजादोंमोन बिसोर थारैनो नोंथांनि डेटाखौ जाहोनो थाङा, नाथाय नोंथांनि लुबैनायखौसो बोखारनो थांगोन फैगोन समाव। बियो हमेशा सायाखौ 2 स्पुन सुगारजों अर्डर खालामो बेखौसो बोखारनो थांगोन बायदि। बियो दासिमबो साकसिमोन – \"थारैनो, इन्टरनेटआ मिथियो आं बांसिन सुगारखौ मोजां मोनो? ची ची!\"", "normalised": "अब्ला बियो \"कुकिज\" खौ सोंदोंमोन। पार्ले-जि बादि नङा, नों साननो! आं दाबि खालामो, इन्टरनेट कुकिजखौ बेन्डविड्थनि उनाव बुजायनो नाजानाया आंनि आइ-आइ-टिनि इन्ट्रान्स एक्जाम्नि थाखाय गोसो होफिननाय बादि मोनदोंमोन। आं बुजायनो नाजादोंमोन जे बेयो साहारनिखाय नोंनि डेटाखौ जाया, नाथाय नोंनि थांनाय समाव थागोननो थाखाय गोसोआव लादोंमोन। गोसोआव लादोंमोन बियो हर समआव स'जों मोननै स्फुं सुगार लानो थाखाय। बियो दाबो सन्देहसिनो दंमोन - \"सो, इन्टरनेट आ मोननो आं बांसिन सुगारखौ मोजां मोनो? छी छी!\""}
{"unnormalised": "आरो आंनो \"द क्लाउड\" आवबो जागायनो होनो नाङा। आं बुजायनो नाजाब्ला, बियो थारैनो गोसोआव लानानै फैदोंमोन गैलनि बुंफुंखौ गासैबो नोंथांनि फोट' आरो डकुमेन्टफोरखौ जमा खालामनानै। बुंदोंमोन बियो गावनि दामि जिनिसफोरखौ गावनि काबर्डआवनो रैखा खालामनानै लाखिगोन, नोंथांनि गोसोआव थाजानाय। बियो मिथिनो लुबैदोंमोन \"द क्लाउड\" नि थाखाय वेदर फ'रकासआ दंना गैया। आंनि सायावनो आं दासो मोनब्रैबाय।", "normalised": "आरो \"द क्लाउड\" आव जागायबोनानै नांगौ। जेब्ला आं बेखौ बुजायनो नाजादोंमोन, बियो साहारनिखाय जोबोर बिलाउआ बयनिबो फोटो आरो डकुमेन्ट ज'नानै थागोन सानदोंमोन। बियो बुंदोंमोन बियो गावनि दामि जिन्सिफोरखौ आबादआव लाखिनो मोजां मोनगोन, थेंक इउ भेरी मच! बियो मोननो सोंदोंमोन बेयाव \"द क्लाउड\" नि थाखाय हवा-मावफोरनि फोरकास्ट दं नामा। आं साहारनिखाय जोबोर सहोनानै थाबाय।"}
{"unnormalised": "सिरियासलि, इन्टरनेट टर्मखौ बिसोरनो बुजायनाया जायफ्रा दासिमबो सानो \"www\" आ मोनसे गुबुन कोड बायदि बे मोनसे सोमोन्दै। नाथाय हे, बियो दासिमबो मिथियो बियो स्लो इन्टरनेटआ खाथिनि नखरआ नोंथांनि WiFi खौ सोख्लायनायखौ नङा (नाथाय, बिसोर जानो हागौ!)। आं \"अफलाइन\" जानो थांगासिनो, आंनि बोइनआ मोनसे गोदान रिसेट खालामनो नांगौ।", "normalised": "सिरियालि, इन्टरनेट टर्मखौ बुजायनो थाखाय जायनि साननाय दाबो \"डब्लु-डब्लु-डब्लु\" आ मोनसे गुसुं खौसे जानाय बायदि बे मोनसे एक्सप्रियन्स। नाथाय है, गोबांनिफ्राय बियो मोननो जे बियो गोख्रैनि इन्टरनेट आ जोंनि गराव Wi-Fi खौ हरनो थाखाय जोंनो जेबो थुंनो हाया (नाथाय, जायोब्लाबो बेयो!)। आंनि थाखाय \"अफलाइन\" थांनो थाखाय टाइम जायो, आंनि ब्रेइन आ जोबोर रिसेट नांगौ।"}
