{"unnormalised": "भारतावहाय फिन्टेकआ बेसेन गोबां जौगानाय जादों, जायनि गेजेरजों रांखान्थियारि थासारिया सोलायगासिनो दं' आरो बेयो उपभोक्ता आरो बिजनेस मोननैबोनि थाखाय मोजां जादों। स्मार्टफोन बांद्राय जानाय आरो इन्टारनेट मोननो थांनायनि थाखाय गोदान आइडियानि गेजेरजों आगोलनिफ्रायनो मोननो थांनायखौ मदद होनो हादों। UPI ट्रान्जेक्सनआनो मोनसे बिदिन्था, जाय अक्टोबर'23आव ₹10 लाख करोडसिम बारलांबाय, जाय डिजिटल रांखान्थियारि मेथडखौ बांद्रायै हेफाजाब होनो हादों। बे जौगानायनि थाखाय सरकारनि नियम कानुनखौ गोख्रों खालामनो नांगोन, जेराव उपभोक्ताफोरखौ रैखाथि होनो हायो आरो रांखान्थियारि थासारिखौ थेबथेब राख्नो हायो।", "normalised": "भारतआव Fintech आ गोख्रै जौगादों, जायनि गेजेरजों रांखान्थियारि थासारिया सोलायगासिनो दं, बेयो ग्राहक आरो बिजिरफोरनि थाखायबो मोजां जादों। स्मार्ट फोन बांहोनाय आरो इन्टरनेट बांहोनायजों गोदान गोदान राहाफोरखौ दिहुननो मोनदों, जायफोरा सिगांनिफ्रायनो मदद मोनानै थानाय मानसिफोरनो मदद होगोन। U-P-I नि रां लेन-देनफोरा अक्टोबर नै रोजा नैजिथाम मायथाइयाव दस लाक करोड रां मोनफैदों, बेयो दिजिटल रां लेन-देनखौ गासैबो मानि लादोंना बेखौ फोरमायदों। बे गोख्रै सोलायनायजों मोनसे गोख्रों नेम-खान्थिबो थांनो नांगोन, जेराव ग्राहकफोरखौ रैखा होनो हागोन आरो रांखान्थियारि थासारिखौ ठिक राख्थानो हागोन।"}
{"unnormalised": "बे जौगानायनि मोनसे गुबै जाहोनानो जाबाय डिजिटल ऋण प्लेतफर्मफोर बांलांनाय। बे प्लेतफर्मफोरा टेक्नोलोजीखौ हेफाजाब लानानै गिप्सा आरो सुबिदाजनक रांखान्थियारि हेफाजाबखौ होयो, बेयो SME आरो जायफोनां रांखान्थियारि रेकर्ड गैयि, बिथांमोननो। NBFCs, जेरै बाजाज फिनसर्भ आरो HDFC सेकुरिटिजआ बे ट्रेन्डखौ सोलिहोनायाव मदद होदों। KPMGनि मोनसे रिपोर्टआव मिथिहोनाय बादिब्ला, डिजिटल ऋण मार्केटआ 2025आव $350 बिलिअनसिम थांगोन। अनलाइनआव लोन एप्लाइ खालामनो मोननाय आरो 24 घन्टायावनो रां मोननो हानाया रांखान्थियारि हेफाजाबखौ बांहोदों।", "normalised": "बे जौगानायनि मोनसे गुवारि जाहोनानो जाबाय दिजिटल रां उधारि होनो हानाय प्लटफर्म। बे प्लटफर्मफोरा टेकनोलोजिखौ बाहायनानै गोख्रै आरो रोजा रां उधारि मोननो हायो, बेयो S-M-E-s आरो रां उधारि लानायनि रेकर्ड गैयि मानसिफोरनो बांसिन मदद जागोन। N-B-F-C-s, जेरै बजाज फिनसर्ब आरो H-D-F-C सेक्युरिटिसफोरा बे ट्रेन्डखौ जागायजेननायाव मदद खालामदों। K-P-M-G नि मोनसे रिपर्टआव दिजिटल रां उधारि बाजारआ नै रोजा नैजिबा मायथाइयाव डलर साथाम जौनि गुब' मोनहैगोन होननानै गेवलांदों। अनलाइनआव रां उधारिनि थाखाय एप्लाइ खालामनाया रोजा जागोन आरो रांआ साननैसोआव मोननो हागोन, बेयो रांखान्थियारि दाजानायखौ बांसिन मदद खालामदों।"}
{"unnormalised": "सरकारनि नियम कानुनआ बे जौगानायजों लोब्बा लाखिनानै सोलायगासिनो दं। RBIआ गुबुन गुबुन राहाफोरखौ लादों, जेरै डिजिटल ऋण गाइदलाइन्स, जाय डाटा प्राइभेसी, क्लियार जानाय आरो ऋणनि राहाफोरजों सोमोन्दो लाखिदों। फिनटेक कम्पनीफोरा बे नियम कानुनखौ मानिनांगोन आरो उपभोक्ताफोरनि थांखौ मानिनानै खामानि मावनांगोन आरो बैंकिंग रेगुलेसन एक्ट, 1949 सेकसन 46नि सिङाव थानाय जरिमानाफोरखौ बारिगोन।", "normalised": "नेम-खान्थिनि थासारिया बे जौगानायजों लोब्बा लाखिनानै सोलायगासिनो दं। R-B-I आ गोबां राहा दिहुनदों, जेराव दिजिटल रां उधारि Guideline, डेटा रैखाथि, रोखा जानाय, आरो मोजां रां उधारि होनो हानाय नेमखौबो दोनदों। Fintech कम्पनिनिफ्राय बे नेमखौ मानिनांगोन आरो ग्राहकफोरनि थोंजोङै थोनफैनो हानायखौ बांसिन हमनांगोन, अब्ला Banking Regulation Act, नै रोजा नैजिथाम, सेक्शन फोरटिसिक्सआव लिरनाय बादियै जरिमानानिफ्राय बारग'नो हागोन।"}
{"unnormalised": "गुबुन मोनसे जाहोनानो जाबाय डिजिटल पेमेन्ट। पेमेन्ट एग्रेगेटर्स आरो गेटवेजफोरा अनलाइन ट्रान्जेक्सनखौ बिजिनिस आरो उपभोक्ताफोरनि थाखाय रानजोबनो मदद होदों। Razorpay, Paytm, आरो PhonePeनि राननायफोरा गुबुन गुबुन प्लेतफर्मआव पेमेन्टखौ रानजोबनो मदद होदों। आधार-आव बेस जानाय आग्यानथिं आरो बायोमेट्रिक भेरिफिकेसनआ डिजिटल पेमेन्टनि सेकुरिटि आरो थारखौ बांहोदों। टोटल डिजिटल ट्रान्जेक्सनआ FY 2028आव ₹2000 ट्रिलियन मोनसिगोन होनना साननाय जादों।", "normalised": "गुबुन मोनसे जायगायाव दिजिटल रां लेन-देनआ गोख्रै जौगागासिनो दं। रां लेन-देननि एग्रिगेटर आरो गेटवे बांहोनायजों अनलाइन रां लेन-देनआ बिजिरिफोर आरो ग्राहकफोरनि थाखाय रोजा जागोन। Razorpay, Paytm, आरो PhonePe बादि सर्भिसफोरा गासैबो जायगायाव मोननो हायो, जायनि गेजेरजों रां लेन-देनआ रोजा जागोन। Aadhaar-based आव थेट जानाय आरो बायोमेट्रिक भेरिफिकेसन बांहोनायजों दिजिटल रां लेन-देनआ रैखाथि आरो थोंगोन जागोन। गासै दिजिटल रां लेन-देनआ F-Y नै रोजा नैजिथामआव गुब' नै रोजा त्रिलियन रां मोनहैगोन होननानै गेवलांदों।"}
{"unnormalised": "नाथाय, चेलेन्जआ थाबायनो दं। साइबार सेकुरिटि, डाटा ब्रेचेस आरो डिजिटल डिभाइदआ गिदिर राहा बारोनो गोनां। फिनटेक कम्पनीफोरा सेकुरिटि इन्फ्रास्ट्रक्चरआव रां लगोनो नांगोन आरो गोख्रों डाटा प्रोटेक्सननि राहाफोरखौ लागोनो नांगोन। रांखान्थियारि सोलोंथाइ आरो खाथिं रां मोननो हायि इन्टारनेटनि गेजेरजों डिजिटल डिभाइदखौ बारिगोनो नांगोन। सरकारआ 2025सिम गासै गामिफोरखौ 5Gजों सोमोन्दो लाखिनो सानदों।", "normalised": "नाथाय, गोबां खैफोदा थाबायनो दं। साइबारनि हमथानाय, डेटा ब्रेच जानाय, आरो दिजिटल राननाया गोबां बैसाव जानानै थाबायो। Fintech कम्पनिनिफ्राय गोख्रों सेक्युरिटि इन्फ्रास्ट्रक्चरआव दाजाबनांगोन आरो डेटा रैखाथिनि नेमखौबो गोख्रों खालामनो नांगोन। रांखान्थिनि सोलोंथाइ होनो हानाय आरो रोजा इन्टरनेट मोननो हानाय बादि राहाफोरजों दिजिटल राननायखौ बोखांनो हानाय हाबाखौ मावनांगोन, अब्ला गासैबो दाजाबनो हागोन। सोरखारआ नै रोजा नैजिबा मायथाइयाव गासैबो गामिखौ फाइभ जि (5G) जों जोरायनो सानदों।"}
{"unnormalised": "आरो जों बेखौनो बुंनो सानो दि, भारतआव फिनटेक सेक्टरआ जौगानायनि गेजेरजों आरो सरकारनि मददजों सोलिगासिनो थागोन। नियम कानुन, साइबार सेकुरिटि आरो डिजिटल हेफाजाबजों सोमोन्दो थानाय चेलेन्जखौ समाधान खालामनाया जौगानायनि थाखाय गोनां। भारतआव फिनटेकनि देरहासारि जानाया उपभोक्ताफोरखौ गोहो होनो हानाय, रांखान्थियारि हेफाजाब होनो हानाय आरो देसानि रांखान्थियारि जौगानायाव मदद होनो हानायाव सोलिगोन। सरकारनि नियम कानुन, फिनटेक कम्पनी आरो उपभोक्ताफोरनि गेजेराव मदद लानाया गोनां, जायनि गेजेरजों बे सोलायनायनि सेक्टरनि गोहोखौ मोननो हायो।", "normalised": "आरो बेखौनो बुंनो थांगोनदि, भारतआव Fintech सेक्टरआ जौगागासिनो थागोन, टेकनिकनि बांहोनाय, दिजिटल बांहोनाय, आरो मदद होनो हानाय सोरखारनि पोलिसिजों। नेम-खान्थि, साइबारनि रैखाथि, आरो दिजिटल दाजाबनाय बादि बैसावफोरखौ बोखांनाया गोख्रों जागोन, अब्ला गासैबो आरो समान जौगानो हागोन। भारतआव Fintech आ ग्राहकफोरनो गोहो होनो हानाय, रांखान्थिनि दाजाबनायखौ फोथांनो हानाय, आरो देसनि रांखान्थियारि जौगानायाव मदद होनो हानायाव देरहासार जागोन। नेमगिरिफोर, Fintech कम्पनिफोर, आरो ग्राहकफोरनि गेजेराव मदद जानाया गोख्रों जागोन, अब्ला बे सोलायनायनि सेक्टरआ गुवारि देरहासार जागोन।"}
