{"unnormalised": "भारताव फिनटेका गेलेम् खौ खामो खालामगासिनो, ना? एसबीआई एबा आइसीआईसीआई बेंकाव थाउ आंजाथिं जौगान्डौ फाननायखौ बारला। दानो नोंथांआ नोंथांनि फननिफ्रायनो गासैखौबो खालामनो हागोन! यूपीआइआ फैसा होनायखौ सोलायबाय, आरो बियो गासैबो सिननि फारसेयाव खामानि मावग्रा टेक्नोलोजीनि गियानगिरिफोरनो थानो। जों बेबादि गोबां मोजां स्टार्टअपसफोरखौ नुगासिनो, जेराव फैसाखौ एसेबां मोननो हायो खालामनो नाजादों। बियो मोनसे बेरायनाय सोलायनाय!", "normalised": "भारोताव फिन टेकनोलोजिया गेलेना सोलायगासिनो दं, होननानै बुंब्लाबो जायो ना? एस-बि-आइ एबा आइ-सि-आइ-सि-आइ बेंकाव लांबानि लाइनआव थांनायखौ गोमाव। दा नोंथांमोना गावनि फनजोंनो गासैखौबो मावनो हागोन! यू-पि-आइआ पेमेन्टआव गोलाव सोलायनाय लाबोदों, आरो बे गासैबो टेकनिकेल मिजिक्सनि खामानि, जायफ्रा बेकग्राउन्डआव खामानि मावगासिनो दं। जों गोबां मोजां स्टारट आप फैनायखौ नुनो मोनदों, जायफ्रा फाइनेन्सखौ गोख्रों खालामनो नाजागासिनो दं। बे मोनसे गोब्राब गेलेना!"}
{"unnormalised": "मोनसे देरसिन बाथ्रा बेनो दि टेक्नोलोजीआ गामिनि जायगायाव थानाय मानसिफोरनो मदद खालामगासिनो। बेफोरनि बागै सान – बिहारनि मोनसे गुसुं गामिनि मानसिआ बेंक मोननो सोलायथाइ थायाब्लाबो जानो हागौ। नाथाय मोनसे स्मार्टफन आरो एपजों, बिसोर दानो फैसा हरनो हागोन, लोननि थाखाय एप्लाइ खालामनो हागोन, आरो इनभेस्टबो खालामनो हागोन। PhonePe आरो Paytm बायदि एप्सफोरा फैसायारि सोमोन्दै गोरोबथाइखौ थुलुंगा होदों आरो 24/7 आव मोनजोबो। गुसुं बिजनेसफोराबो दानो यूपीआइ फैसा होनायखौ मानिनाय जादों!", "normalised": "मोनसे देरसिन बाथ्रा जाबाय टेकनोलोजिया गामिनि मानसिफोरनो मदद माबोरै खालामगासिनो दं। साननानै नायदो – बिहारनि मोनसे फिसा गामिनि मानसिआ बेंक मोननो थाबैनो मोननो हाया। नाथाय मोनसे स्मार्टफन आरो एप्सजों, बिसोरो दा रां हरनो हागोन, लोननि थाखाय एप्लाइ खालामनो हागोन, आरो इनभेस्टबो खालामनो हागोन। एप्सफोरबायदि फनपे आरो पेयटिएमआ फाइनेंसियेल इन्क्लुसनखौ गावनि जौगासिनो थाखाय गोख्रों नाजादों आरो बियो नैजिब्रै घन्टा एलेबल थागोन। फिसा बिजनेसफोराबो दा यू-पि-आइ पेमेन्टखौ एक्सेप्ट खालामगासिनो दं!"}
{"unnormalised": "दानो अनलाइन लोननि गासैबो जहानो। मोनसे पर्सनल लोन मोननाया गोबां कागजों लिरनांगोन आरो बोसोराव फाननांगोन मानि खोथा जाखो। दानो, नोंथांआ अनलाइनआव लोननि थाखाय एप्लाइ खालामनो हागोन आरो मिनिटआव एप्रुब मोननो हागोन। कम्पानिआ क्रेडिट रिस्कखौ एसेस खालामनो थाखाय एआइखौ बाहायगासिनो, बेनि थाखाय क्रेडिट हिस्टोरी गैयि मानसिफोरनो फैसाखौ मोननो थाखाय गोरलै जादों। बियो गासैबो गिबि गिबि जादों!", "normalised": "ओब्ला अनलाइन लोननि गासैबो संसार दं। परसनेल लोन मोननायआ गोबां पेपर वर्कस फिलाप खालामनाय आरो हप्ता दान थानायखौ बुजायो। दा, नोंथांमोना अनलाइनआव लोननि थाखाय एप्लाइ खालामनो हागोन आरो मिनिटआव एप्रुब मोननो हागोन। कम्पानिफोरा ए-आइखौ क्रेडिट रिस्कखौ नायनो थाखाय बाहायगासिनो दं, बेनिखायनो क्रेडिट हिस्ट्री गैयि मानसिफोरनो रां मोननो थाखाय गोख्रों जादों। बे गासैबो गुदुं सोमोनां स्पिडआव जादों!"}
{"unnormalised": "जुदिबो, गासै बेफोरबादि इननोभेसनजों, बेयाव खेबसेब्लाबो च्यालेन्ज थायो। डेटा प्राइभेसि आरो सेकुरिटीआ देरसिन गोसो होनायनि बाथ्रा। जों सोलो खालामनो नांगोन दि बे एप्सफोरा जोंनि पर्सनल इन्फरमेसनखौ सोलो होयो। आरो दानो बेयाव दिजिटेल लिटारेसिनि इसु थादों। गासैबो मानसिफोरा बे एप्सफोरखौ सेफलि बाहायनानै मोननो हाया। ट्रेनिं प्रग्रामा एसेबां इम्पर्टेन्ट मानसिफोरनो सोलों होनो थाखाय, स्पेसियेलि देरसिन जेनेरेसननो, बिसोरखौ स्केमनिफ्राय माबोरै सोलो होनो। गोख्रोङो पासवार्डखौ बाहायनो आरो गुसुं खामानि मावनायखौ सोनखोनायखौ गोख्रैनो रिपोर्ट खालामनाया थाखायसो।", "normalised": "जेब्लाबो, बे गासैबो इनोभेसनजों, खाथियाबो दं। डेटा प्राइभेसि आरो सेक्युरिटिआ देरसिन चिन्था जानाय बाथ्रा। जों एसेयोरो खात्री जानांगोन दि बे एप्सफोरा जोंनि परसनेल इन्फरमेसनखौ प्रोटेक्ट खालामगासिनो दं। आरो ओब्ला डिजिटल लिटेरेसिनि इसु दं। गासैबो मानसिआ बे एप्सफोरखौ सेफलि माबोरै बाहायनांगौ बेखौ मिथिया। ट्रेनिं प्रोग्रामआ मानसिफोरनो सोलोंनो थाखाय गोनां, स्पेसियेलि बुराबुथि जेनेरेशनखौ, माबोरै गावखौ स्क्यामनिफ्राय प्रोटेक्ट खालामनांगौ। गोख्रों पासवर्ड बाहायनायखौ याद खालाम आरो सन्देह जानाय एक्टिभिटिखौ थाबैनो रिपोर्ट खालाम।"}
{"unnormalised": "बेनिखायनो, भारतआव फिनटेखनि थाखाय मा दं? आं सानो जों एसेबां पर्सनल फैसायारि सर्विसफोरखौ नुगोन। मोनसे एपखौ सान जेराव नोंथांनि एक्स्ट्रा सोदोबखौ ऑटोमेटिकलि इनभेस्ट खालामो एबा नोंथांनि खर्चा खालामनायनि फारसेयाव बेस जानानै नोंथांनो बजेट खालामनो मदद खालामो। मोननो हानायआ गोबां दं! नाथाय जों सोलो खालामनो नांगोन दि जों टेक्नोलोजीखौ रेस्पनसिब्लि आरो इथिकलि बाहायगासिनो। जों आसा खालामो दि फिनटेखनि फ्युचरआ गासैबो मानसिफोरनो गोनां जाबावनो, देरसिन सिटिफ्राय गुसुं गामिनो।", "normalised": "बेनिखायनो, भारोताव फिनेंसियेल टेकनोलोजिनि थाखाय मा फैगासिनो दं? आं सानो जों बेसेबांब्लाबो परसनेलाइजद फाइनेंसियेल सर्भिस नुनो मोनगोन। साननानै नायदो मोनसे एप्सआ ऑटोमेटिकलि नोंनि एक्स्ट्रा रां इन्भेस्ट खालामगोन एबा नोंथांनि खरसा खालामनाय हेबिटसनि गेजेरजों नोंनि बजेट बानायनो मदद खालामगोन। पसिबिलिटिआ जोबनो गैयि! नाथाय जों एसेयोरो खात्री जानांगोन जों टेकनोलोजिखौ रेस्पनसिबलि आरो एथिकलि बाहायगासिनो दं। फै जों आसा खालामो फाइनेंसियेल टेकनोलोजिनि फ्युचरआ गासैबोनि थाखाय मोजां जागोन, देरसिन सहरनिफ्राय फिसा गामिआवबो।"}
