{"unnormalised": "भारतनि फिनटेकनि थासारिया बारा सिन जादों, होननानै नोंसोरनो साननाय जाया नामा? नोंनि गामिनि साय दोकानआव UPI नि रांlen देन लेन देन खालामनायनिफ्राय लानानै गोरा रां दानायनि प्लेटफर्मसिम, टेकनिकआ जों रांखौ माबोरै नायनो बेखौ सोलायगासिनो दं। आरो गोबां स्टार्तआप बोखारबोनायजों, देरसिन VC नि हेफाजाबजों (सफ्टबैंक, सेकुइया - मोनफ्रोमबो गुसुं), बेखौ नायनो थाब गैयि जायो। आं बुंनो सानदों, जोबनाय बोसोरआव, भारतआव फिनटेक स्टार्तआपनि थाखाय हेफाजाबा $8 बिलियन USD पार जादोंमोन!", "normalised": "भारतनि फिनटेक सिनआ बोखारगासिनो, नङा नामा? नोंथांनि ओनथाइ साजौआव U-P-I नि दान्नायनिफ्राय लानानै गोब्राब रोजागासै प्लेटफर्मसिम, टेक्नोलोजीआ जों माबोरै फैसा लायो बेखौ सोलायगासिनो। आरो गोबां स्टारटआप बोखारबोगासिनो, गिदिर V-C नि मददजों (सफ्टबेंक, सिकुइया - गोबां जोंनो सिनायजानाय), नायनो थाबैनो गोब्राब जायो। आं बुंनो थाङोब्ला, जोनोम बोसोरआव, भारतआव फिनटेक स्टारटआपनि थाखाय मददआ दोरोन बिलियन U-S-D खौ बारखोमादोंमोन!"}
{"unnormalised": "देरसिन सोलायनायनि गेजेराव मोनसेया जाबाय दिजिटेल बलेटनि बारासिन जानाय। नोंनि बिद्युत बिलखौ दोनथुमनायनि थाखाय नों बेङाव लाइनआव थांनो गोनां जायो नामा? दा, नों बेखौ नोंनि फोनानै सेकेंडआव Paytm, PhonePe, एबा गुगल पेखौबो बाहायनानै खालामनो हागोन। आरो बियो गुसुं दोनथुमनायनि थाखायनो नङा; बियो लोन, इन्सुुरेन्स आरो रां दानायनि आपसनखौबो होगासिनो दं। सुबिदाया गेम सोलायग्रा। बेनिफ्रायबो, थाब रां फिन्नाय आरो इनामबादिनि फिथाइजों (आं बेयावनो ₹500 फोनानै रिजार्स खालामनायाव ₹50 रां फिन्नाय मोनदों!), बेखौ गोग्लैथोनो थाब गैयि जायो।", "normalised": "गोबां सोलायनायनि गेजेराव मोनसेया दिजिटल वालेटनि बारायलायनाय। नों बेखौ याद खालामो नामा जेब्ला नोंथां बिजुलिनि बिल दान्नैनि थाखाय बेंकआव थांगासिनो थाखायनो गोनां जायोमोन? दा, नोंथां बेखौ नोंथांनि फोननिफ्राय सेकण्डआव Paytm, PhonePe, एबा गुगल पेनि गेजेरजों दान्नो हागोन। आरो बे मोनफ्रोमबो दान्नायनि थाखायसो नङा; बिसोर खरजा, इन्सु रेन्स, आरो रोजागासै आपसनबो होगासिनो। सुबिदाया गेलेनायखौ सोलायनाय। लोगोसेनो, थाबैनो फेबथायनाय आरो इनामनि बादि फिउसारजों (आं हालोखौनो बाजिसे रोजानि फोन रिचार्जआव बाजौ रोजा फेबथायनाय मोनदों!), बेखौ गारांनो गोब्राब जायो।"}
{"unnormalised": "दानिया बेयाव BNPL (दानिया बाय, उनाव दोनथुम) सोलायनाया दं। LazyPay आरो Simpl बायदि कम्फेनिया अनलाइनआव बायग्रा मानसिफोरनो गोजोन खालामगासिनो दं, बेफोरनो जाय क्रेडिट कार्ड गैयि जानो हागौ। आंनि आगौनि मानसि, राकेशखौ जोबोद गोजोननायजों बिमावखौ गोदान टिभि बायनायनि बागै BNPL नि आपसनजों 0% आव सोमोनायनि बागै मोननै मासनि थाखाय बुंदोंमोन। मोननो थाव नामा, एबा? नाथाय एक्सपर्टफ्रा मानसिफोरनो होसियार थानो बुंदों; दोनथुमनायखौ मानियाब्ला गोबां कर्ज जानाय जानो हागौ।", "normalised": "उनाव B-N-P-L (दानि बाय, उनाव दान) गोदान सोलायनाय दं। LazyPay आरो Simpl बादि कम्पानिया अनलाइनआव बायनो थाखाय मानसिफोरनो गोजोन खालामदों, जायफोरा क्रेडिट कार्ड गैयि जानो हागौ। आंनि नआव थानाय राकेशआ गोसोखौ बावगारनानै बिमाखौ बुंगासिनो गोदान T-V खौ बायनो थाखाय B-N-P-L आपसनजों जेरो परसेन्ट इन्ट्रेस्टआव गिबि थाम मासनि थाखाय। बेखौ लुबैयाबादि मोनदों, नङा नामा? नाथाय एक्सपर्टफोरा मानसिफोरनो होसियार जानो बुंबाय; दाननो मोनसैब्ला खरजानि माउन्टाइनाव लांनो हागौ।"}
{"unnormalised": "आरो जों गामिनि भारतआव जानायखौबो गैयाब्लाबो जानो हागौ। फिनटेक कम्फेनिया मावफुंनायनि राहाखौ जोनोमहोगासिनो दं जाय जायगायाव खामानि गैया, बेफोरनो रां आरो रांनि हेफाजाब होनो थाखाय जेराव आगोल थायाखैमोन। बेखौ सान - बिहारनि गोजानाव थानाय गामिनि हाग्रामाफ्रा फोनानै एबखौ बाहायनानै गुबुन गुबुन फसलनि बेसेनखौ नायनो आरो गुसुं लोनखौ मोननो थाखाय! बेयो रांनि हेफाजाब मोननो थाखाय देरसिन आगान। आं बेयावनो फरायदोंमोन जे 70% भारतनि गामिया दा गुबुन गुबुन दिजिटेल रां दोनथुमनायखौ मोननो हासिगोन।", "normalised": "आरो जोङो भारत गामिनि सोलायनायखौ बावगारनो हाया। फिनटेक कम्पानिफोरा अनसाइखोन्दोयाव सौहैनो थाखाय सोलुसन दिहुनगासिनो, जायफोरा मदद आरो फैसायारि सेर्बिसा मोननो थांनाय समाव गैयैमोन। बेखौ सान - बिहारनि गामिनि हाग्राबारिफोरा मोबाइल एप्लिकेसनखौ बाहायनानै गुबुन गुबुन दाम नायो आरो खरजा मोनो! बे फैसायारि आवगायलांनायनि मोनसे गिदिर लामा। आं मोनसेयाव फरायदोंमोन जे भारतनि गुबुन गुबुन गामिआव मोनसेबा दिजिटल दाननायनि मदद मोननाय दं।"}
{"unnormalised": "दानिया, भारतनि फिनटेकनि थाखाय मा जागोन? AI, बकसेइन, आरो मेटार्भर्सआबो देरसिन रोलआव गेलेयनो थागोन। जों AI च्याटबटनि गेजेरजों खुदिनि रांनि राहाखौ नायनो मोननो हागोन, एबा बकसेइननि थाखाय सेफ जानाय उधारनि प्लेटफर्मखौबो नायनो मोननो हागोन। मोनसे बाथ्राया सेर - सोलायनायनि गतिको थाब खामायनाय जानाय नङा। बे जायगायाव नोजोर लाखि; बियो जोखोनाय जाखोमानाय जागोन! आरो नोंसोर UPI नि दोनथुमनायनि थाखाय गोजोनै बाहाय, लोगोफोर - बेखौ दिपालिनि बेसेनायाव!", "normalised": "तो, भारतनि फिनटेकनि थाखाय मा दं? A-I, ब्लकचेन, आरो मेटभरसा गिदिर रोल गेलेनो थाखाय गनायजानाय। जोङो नायनो हागौ पर्सनलाइज्ड फैसायारि सोलोंथाइ A-I चटबोटनि गेजेरजों होयो, एबा ब्लकचेनआव लाखांनाय प्लेटफर्मआ खरजा होनो थाखाय। मोनसेया थार जे दिहुननायआ थाबैनो उखुमैनाय गैयै। बे जायगायाव नोजोर लाखि; बे गोब्राब खालामगोन! आरो नोंथां U-P-I दान्नाय लिमिटखौ मोजांङै बाहाय, लोगोफोर - दिवालिनि बान्जायआव।"}
