{"unnormalised": "हे r/IndiaInvestments, आं भारतआव गोदान Fintech नि थासारि आ सोलायबोनायनि बागै माखासे खौरां फोरमायनो सानदों। बेयो माबोरै गोख्रै सोलायगासिनो दं, आं सानदों बयनिबो थाखै बुजिनो थांमोनो।", "normalised": "हे आर स्लेश इन्डिया इन्भेस्टमेन्टस, आं भारतआव गोख्रै सोलायबोगासिनो थानाय एफ-आइ-एन-टि-इ-सि-एच (F-I-N-T-E-C-H)नि सोमोन्दै माखासे खौरांफोरखौ नोंथांमोनजों शेयर (Share) खालामनो सानदों। बेयो माबोरै गोख्रै सोलायगासिनो, बेयो जोबोद गोब्राब, दा बेखौ मोनसे बेरेखा खालामनानै गासैनिबो थाखाय मदद मोननो हागौ।"}
{"unnormalised": "सिगांआव, UPI (Unified Payments Interface) आ मेन। बयबो बाहायो नामा? चाय वालाखौ ₹10 होनो थाखै लोगोफोरजों बिल रानलाबायनो थाखै, UPI आ पेमेन्टखौ सोलायबाय। नोंथांमोनो मिथियो नामा, FY23 आव, UPI आ 84 billion नि बारा ट्रान्जेक्सन खालामदों जायनि  ₹139 trillion थांमोनो? बेयो गोख्रों जौगानाय! आरो बेयो PhonePe आरो Google Pay बायदि देरसिन प्लेयारसो नङा; गुसुं गुसुं एप्लिकेसनफोरा ओंखारगासिनो दं जायखि जाया गोदान गोदान खामानि मावनो हागोन।", "normalised": "फर्सट अफ (First off), इउ-पि-आइ (U-P-I) (इउनिफाइड पेमेन्टस इन्टारफेस) आ गुदि। जों गासैबो बेखौ बाहायो, होननानैसो? जायगायाव चाय (Chai) बानायग्राया दस रां लानायनिफ्राय लानानै लोगोफोरजों बिल (Bill) रानलायसिम, इउ-पि-आइ (U-P-I) आ पेमेन्टस (Payments) खौ सोलायहैबाय। नोंथां मिथिगौ नामा, एफ-वाइ (F-Y) थुवेन्टि थ्रि आव, इउ-पि-आइ (U-P-I) आ ब्रैजि बिलियन (billion) नि बारा ट्रान्जेक्सन (transactions) खालामदों जेराव रां मोनसे जौ खोरोब थ्रिलियन (trillion) थादोंमोन? बेयो जोबोद गिथावसिनो देरगानाय! आरो बेयो गोलाव गेलेग्राफोर बायदि फोनपे (PhonePe) आरो गुगल पे (Google Pay) जोंसो नङा; गेदेमा गोहो गैयि रिजनल (regional) एपस (apps) फोरा फैगासिनो, जायगायाव गोरोन्थि खामानिफोरखौ होदों।"}
{"unnormalised": "दानिया नेओबेंकनि जौगानाय। बिसोरो गुसुं बेनख, गोजौ लामायाव खामानि मावनाय। Fi Money, Niyo, आरो Jupiter सान। बिसोरो मोजां मोखां देखायो आरो SBM Bank India बायदि बेनखजों सोमोन्दो लाखियो। बिसोरो दिजिटेलजों मोजां मोनग्राखौ टारगेट खालामो, बेबादियै अकाउन्टखौ खुलिगोन आरो गुबुननिफ्राय बांसिन रां जमायाव मोननो हागोन (माखासेआ 7% नि बारा मोननो हागोन!)। नाथाय नोंथांमोनो याद लाखि, बिसोरो गोदानसो, बेनिखायनो नोंथांमोननि बांसिन रां जमाखौ जमा खालामनो सिगां नायबिजिरबानो जाबाय।", "normalised": "मोनसेयानो निओबेङ्कस (neobanks) नि देरगानाय। बिसोरो गुबुन बेङ्क बायदिनो देहायारि ब्रानचेस (branches) गैयि, अनलाइनआव (online) खामानि मावनाय। साननानै नाय फि मानि (Fi Money), निओ (Niyo), आरो जुपिटर (Jupiter)। बिसोरो स्लिक (slick) इन्टारफेसेस (interfaces) खौ होयो आरो बांसिन समावनो थ्रेडिसनेल बेङ्कस (traditional banks) बायदि एस-बि-एम बेङ्क इन्डिया (S-B-M Bank India) जों लोगोसे थायो रेगुलेटरी कम्पलायन्स (regulatory compliance) नि थाखाय। बिसोरो डिजिटेलि सेभभि (digitally savvy) जों लोगो हमनानै टार्गेट (target) खालामो, फिउसारस (features) बायदि इन्स्टेन्ट एकाउन्ट अफनिं (instant account opening) आरो सेविंग्स (savings) आव देरसिन इन्टारेस्ट रेटस (interest rates) खौ होयो (माखासेया स्नि रोजाजों सेभेन फारसेन्ट (seven percent) पर एनम (per annum) सिम होयो!)। नाथाय यादराय बेयो गोदानसो, दा नोंथांनि सेविंग्स (savings) नि देरसिन रां दोनथाइखौ दोननायनि सिगां नोंथांनि रिसर्चखौ (research) माव।"}
{"unnormalised": " गुबुन मोनसे नोजोर होनो गोनां जायगाया P2P उधार (जों जोंनो उधार)। Faircent आरो Lendbox बायदि प्लेटफोरा उधार लानायखौ उधार होग्राजों सोमोन्दो लाखि होयो, बेनखनि गेजेर मानसि आनो गैया। बेयो उधार लानायाव खम रां होनो हागोन आरो उधार होनायाव बांसिन मोननो हागोन। नाथाय बेयाव रिस्क बांसिन। NBFC रेजिस्त्रेसनखौ नाय आरो रिस्कखौ बुजिबानो जाबाय। आं सानो गुसुं गुसुं जागायनाया मोजां, जाना हागौ ₹5000-₹10000 इन्वेस्ट खालामबानो जाबाय।", "normalised": "नैबे नोजोर लाखिनांगौ एरियायानो पि-टु-पि (P-to-P) लेन्डिं (lending) (फियर टु फियर लेन्डिं (peer-to-peer lending)। प्लेटफर्मस (Platforms) बायदि फैरसेन्ट (Faircent) आरो लेन्डबक्स (Lendbox) आ उधारि लानायखौ डाइरेक्टलि (directly) उधारि होग्राफोरजों लोगो हमनो हागौ, थ्रेडिसनेल बेङ्क मिडलमेन (traditional bank middleman) खौ दाननो हागौ। बेयो उधारि लानायखौ उन्दैसिन इन्टारेस्ट रेटस (interest rates) होनो हागौ आरो उधारि होग्राफोरा गोलावसिन मोननो हागौ। नाथाय बेयो देरसिन रिस्कसो (risk)। गासैबो समावनो एन-बि-एफ-सि (N-B-F-C) रेजिस्ट्रेशन (registration) खौ नाय आरो रिस्क (risk) जों सोमोन्दो लाखिनायखौ बुजियै। आं सुजोग लायो उन्दैयैनो स्टार्ट (start) खालाम, जानो हागौ स्नि रोजा रांनिफ्राय दस रोजा रां सिम मोननो।"}
{"unnormalised": "रेगुलेटरी थासारिया गोख्रै सोलायगासिनो दं। RBI आ गोदान गाइडलाइनफोरखौ दिहुनगासिनो आरो नियमफोरखौ बानायगासिनो, जोबथेसामावनो। उदाहारनो, गोदान गाइडलाइनआ दिजिटेल उधार एप्लिकेसनखौ उधार लानाय मानसिफोरखौ राखो। बेफोर सोलायनायखौ अपडेट थाबानो जाबाय; बेयो Fintech आ माबोरै खामानि मावो आरो नोंथांमोननि रांआ माबोरै थि जायो। \"RBI Fintech guidelines 2024\"खौ नायबानो जाबाय।", "normalised": "रेगुलेटरी एनभारनमेन्ट (regulatory environment) आ गोख्रै सोलायगासिनो। आर-बि-आइ (R-B-I) आ गोदान गाईडलाइनस (guidelines) आरो रेगुलेसनस (regulations) खौ होबाय थायो सोलायनायखौ लाखिनायनि थाखाय। फर एक्जाम्पल (For example), डिजिटेल लेन्डिं (digital lending) एपस (apps) आव गोदान गाईडलाइनस (guidelines) आ कंज्युमरस (consumers) खौ प्रोटेक्सन (protection) होयो। बे सोलायनायनि सायाव अपडेट (update) था; बिसोरो डाइरेक्टलि (directly) इम्प्याक्ट (impact) खालामो एफ-आइ-एन-टि-इ-सि-एच (F-I-N-T-E-C-H) कम्पेनिस (companies) आ माबोरै खामानि मावो आरो नोंथांनि रांआ माबोरै सेफ (safe) थायो। “आर-बि-आइ (R-B-I) एफ-आइ-एन-टि-इ-सि-एच (F-I-N-T-E-C-H) गाईडलाइनस (guidelines) थु थौजेंड थुवेन्टि फर” (two thousand twenty four) खौ लेटेस्ट (latest) नि थाखाय सार्स (search) खालाम।"}
{"unnormalised": "AI आरो मेसिन लर्निंगआ बांसिन रोल प्ले खालामगासिनो दं। Fintech कम्पनीफोरा AI खौ बाहायगासिनो दागाफोरखौ मोननो, मोजां खामानि मावनो, आरो गुबुन गुबुन खामानिखौ मावनो। रोबो-एड्भाइजरफोरा गोख्रै मोजां मोनजागासिनो, नोंथांमोननि रिस्कनि बादियै। Groww आरो Zerodha बायदि एप्लिकेसनफोरा इनभेस्ट खालामनो हाग्राफोरखौ खिन्था होयो, नाथाय नोंथांमोनो याद लाखि, बिसोरो फुराबै मोजां नङा। माबा मोनसेआव इनभेस्ट खालामनो सिगां नोंथांमोननि मोनसे थाखिखौ नायबानो जाबाय। आं दासो मोनसे आर्टिकलखौ फरायदोंमोन जायखि जाया 65% Fintech कम्पनीआ इन्डियायाव AI खौ बाहायगासिनो दं, मोजां!", "normalised": "ए-आइ (A-I) आरो मेसिन लानिं (machine learning) आबो देरसिन रोल (role) गेलेयो। एफ-आइ-एन-टि-इ-सि-एच (F-I-N-T-E-C-H) कम्पेनिस (companies) आ ए-आइ (A-I) खौ बाहायो फ्रड (fraud) खौ मोननो, फाइनेंसियल एडभाइस (financial advice) खौ पार्स्नालाइज (personalize) खालामनो, आरो गुबुन गुबुन प्रोसेस (process) खौ अटमेट (automate) खालामनो। रोबो एडभाइजरस (Robo-advisors) आ गोख्रै देरसिननो गोसोथोबाय, अटमेटेड इन्भेस्टमेन्ट एडभाइस (automated investment advice) खौ नोंथांनि रिस्क प्रोफाइल (risk profile) नि गेजेरजों होनो। एपस (Apps) बायदि ग्रौ (Groww) आरो जेरोधा (Zerodha) आ एलगरिदम (algorithms) खौ बाहायो इन्भेस्टमेन्ट (investment) ओपसनस (options) खौ सजेस्ट (suggest) खालामनो, नाथाय यादराय बिसोरो एरर (error) गैयि नङा। गासैबो समावनो नोंथांनि थाखाय जोखा लानानै खामानिखौ माव जेखोनोखौनो इन्भेस्ट (invest) खालामनायनि सिगां। आं बेयावनो मोनसे आर्टिकल (article) खौ फरायदों जेराव सजेस्ट (suggest) खालामदोंमोन भारतआव स्निजिबा फारसेन्ट (sixty five percent) एफ-आइ-एन-टि-इ-सि-एच (F-I-N-T-E-C-H) कम्पेनिस (companies) आ माखासे ए-आइ (A-I) फोरम (form) खौ देरगाहोगासिनो, जोबोद मोजां!"}
{"unnormalised": "जोबनायाव, Fintech आ मोननो थाखै बांसिन होयो, रिस्कनि बागैबो मिथिनांगौ। स्कामस आरो फ्राडसा बांसिन, दिजिटेल जायगायाव। नोंथांमोननि OTP, PIN, एबा गुबुन गुबुन खौरांफोरखौ जेबो मानसिजों सेयार खालामनांङा। गोख्रों पासवार्ड बाहाय आरो नंखाय इमेलफोर आरो नंखाय वेबसाइदखौ मिथिनांगौ। याद लाखि, बेयो मोजां नङाब्ला बेयो नंखाय जानो हागौ। थियाव थाबानो जाबाय, आरो इनभेस्टआ मोजां जासिगोन! आं सानो बेयो नोंथांमोननो मदद जागोन!", "normalised": "फायनालि (Finally), मोनसे सावदान: एफ-आइ-एन-टि-इ-सि-एच (F-I-N-T-E-C-H) आ बांसिन सुजुखौ होयोब्लाबो, बेयाव रिस्क (risk) आनो बांसिन। स्कामस (scams) आरो फ्रडस (frauds) आ बांसिननो जाग्रा, बेयो डिजिटेल स्पेस (digital space) आव। नोंथांनि ओ-टि-पि (O-T-P), पि-आइ-एन (P-I-N), एबा गुबुन सेंसेटिभ इन्फर्मेसन (sensitive information) खौ जेखोनोखौनो शेयर (share) खालामनांङा। गोख्रों पासवर्ड (password) खौ बाहाय आरो फिसिं इमेलस (phishing emails) आरो फेक वेबसाइटस (fake websites) निफ्राय सावधआन था। यादराय, बेयो खोनायाव मोजां मोननोब्ला, बेयो जानो हागौ। सेफ (safe) था, आरो हेपि इन्भेस्टिं (happy investing)! आं सानो बेयो नोंथांनि थाखाय मदद जागोन!"}
