{"unnormalised": "ओइ लोगोफोर, आं फिनटेकनि बागै मोनसे रायजो लाइनो सानदोंमोन। आं बेखौ गोबां नुनो मोनदों, खायसेयानो UPएइ जौगानानै आरो गोदान एप्लिकेसनफोर फैबाय थादों। आं टेकनोलोजिआव गियान गोनां, नाथाय रांखान्थिआ आंनि थाखाय गोरोन्थि जादों। गुबुननोबो बेबायदिनो मोनदों नामा? आं डुब्लिनो सानदों, नाथाय आं माबादि जागायगोन बेखौ मिथिया।", "normalised": "हे गुबैफोर, आं फिनटेकनि बागै माखासे सल' लायनो नागिरदोंमोन। उन उनआव आं बेफोरनि बागै गोबां खोनानो मोनदों, खायसेब्लाबो यू-पि-आइ देरगासिनि थाखाय आरो गोदान एप्सफोरा ओंखारगासिनि थाखाय। आं एसे टेक्नोलोजीनो मोजां, नाथाय फाइनेन्सआ आंनि थाखाय गोख्रों नङा। गुबुन सोरबाफोर बुजिबाय थाखो? मोनसे लांनो सानदों, नाथाय बबेनिफ्राय जागायगोन बुंनो हाया।"}
{"unnormalised": "आं खाथियावनो 'इनभेस्टमेन्ट एप्लिकेसन' नि बागै मोननो नागिरदों। बेयाव गोबां दं! ग्रो, जेरोधा, आपस्टक्स... बेयो गोबां सोंलु गोनां। आंनि लोगोफोरा आइपिओआव इनभेस्टमेन्टनि बागै रायज्लायबाय थादों, नाथाय आं मा जाखो होननानै मिन्थिया। गोदान मानसि थाखाय मा रायजो दं नामा? एबा आं एसबिआइनि फिक्स डिपजिटआव थानायानो मोजां नामा? आंनि गोसोआ बुंदों एफडिआ सेफेट बेट।", "normalised": "खासखौनो बुङोब्ला, आं 'इनभेस्टमेन्ट एप्स' नि बागै मिथिनो लुबैदों। बेयाव गोबां दं! ग्रो, जेरोधा, आपस्टक्स... बेयो एसे गाज्रि मोननो गोनां। आंनि लोगोफोरा आइ-पि-अ'आव इनभेस्ट खालामनो बुंबाय थायो, नाथाय आं मा मोनगोन बुंनो हाया। गोदाननो सोलोंग्राफोरनि थाखाय माबा राहा दं नामा? एबा आं एस-बि-आइ आव थानाय गोदान फिनिट डिपजिटआव थाबाय थानांगोन नामा? आंनि बोथोरा बुङो दि एफ-डि आ सेफ बेट।"}
{"unnormalised": "दानिया, बे इन्सटेन्ट लोननि दाबिंनि बागै मा बुंगोन? क्रेडीटबि आरो नाभि एप्लिकेसनफोरा थाबैनो रां हरनो नागिरदों, जेरै ₹10,000 खमा समावनो। खोनानै मोजां मोनदों, बेनो थार नामा? मा गोरोन्थि दं? इन्टरेस्ट रेटआ गोबां दुखु गोनां नामा? सोरनोबा बेखौ बाहायदों नामा आरो बेयाव मा जाखो सेयार खालामनो हागोन नामा? एड्सआ इउटुबआव गोबां दं आरो आं मोननो नागिरदों।", "normalised": "दानिया इंस्तान लोननि बाथ्राया मा जाखो? क्रेडीटबि आरो नाबि बायदि एप्सफोरा थोंजोंनो थाबनो फैसा हरनो नागिरो, बेफोरबायदिनो मोननै रोजा फैसा मिनिटआव हरनो नागिरो। खोनानो मोजां मोननाय नङा नामा? मा जाखो? इन्टारेस्ट रेटआ गोख्रों नामा? सोरबाफोर बेफोरखौ बाहायदों नामा आरो एक्सफिरेन्स सेयार खालामनो हागोन नामा? एड्सफोरा इउट्युबआव गासैबो फैबाय थादों आरो आं लुगैदों, बुंनो नाङा।"}
{"unnormalised": "आरो दानिया क्रिप्टोनि बागै मा बुंगोन... बिटकइनआ ₹50 लाख जाबाय नामा? आं बे नावखौ गोबां सिगांआवनो गारबाय। बेयाव दा जम्प खालामनो मोननाय गोनां नामा, एबा बेयो बेसेन नांलायनाय जागोन नामा? साइसिरियालि, आं सोरखौबा इएलआइ5 (इक्सप्लेन लाइक आइ'म 5) नांगौ मानोना आं टोटलि कनफियुज्ड ब्लाक चेन्स आरो एनएफटिसफोरनि बागै।", "normalised": "आरो दानिया क्रिपटोनि बाथ्राया... बिटकोइनआ दानिया मोनसेयानो मोनबा रोजा लाक जाखो?! आं बेयाव उन उनआव सहैबाय। बेयाव दानिया सहैनो मोनसे थाव दं नामा, एबा बेयो नागारनायनि राहासो नामा? थोंजोंनो बुङोब्ला आंनि सासेया इ-एल-आइ-फाइव (बुजायनो नाजा आंनि बाजैनो) मानोना आं गासैबो ब्लकचेन्स आरो एन-एफ-टि स गासैबो खोनसे गाज्रि मोनदों।"}
{"unnormalised": "आरो आं गोबां कम्पानिआ \"बाय नाव, पे लेटर\" (बिएनपिएल) अपसनफोरखौ थुनाय नुनो मोनदों। बेयो क्रेडिट कार्डनो गोदान आरो सिनियानो सोरोखोनायखौ गोरोन्थि खालामनाय नामा? बेयो खमा समावनो नस्त' मोननो थाखाय लामा जागोन जुदि नों बेखौ मोननो गोनांङो। आंनि बिमा बेफोरनि बागै साननानै थाहैबाय थादों, बुंदों बेयो ट्रेब। बिथांआ थारनोबो हागौ, नाथाय दानिया, बे गोदान फनआ फ्लिपकार्टआव 0% इएमआइआ सिमपलजों लुख' मोनदों।", "normalised": "आरो आं नुदों दि बेफोरनि गोबां कमफेनीफोरा \"दानिया बायनानै, उनआव हरफिन\" (बि-एन-पि-एल) ओफसन हरगासिनो। बेयो दानिया क्रेडिट कार्डसो नामा गोदान आरो मोजां नङा नामा? बेयो थाबैनो बोरायसि जाहैगोन नों सोलोंबा। आंनि बिमाया आं सिखाबाय थायो बेफोरनि बागै, गासैबो जाखन होनाय। बियो मोजां जागोन, नाथाय बे गोदान फोन फ्लिपकार्टआव लुबैयारो जिर' परसेन्ट इ-एम-आइ सिमप्लिनि फ्राय।"}
{"unnormalised": "सौ, इया, लोंग स्टोरि सोरट: फिनटेकआ कनफियुजिंग। माबा रायजो, टिप्स, एबा वार्निंग मोननो थाखाय गोबां थेंक्स! आंनाव हर, रेडिट। फिनटेकआ रांखान्थिखौ सेहेथार खालामनो नागिरदों नामा, एबा बेयो आं रां नांलायनो गोनांङो बे लामाखौसो फोसाबनो नागिरदों नामा? लोगो थाखाय सोंदों... जुनिया आंनानो। चियर!", "normalised": "दानिया, खाथि बाथ्रा: फिनटेकआ गाज्रि मोननाय। माबाफोर इनसाइट, टिप एबा वार्निंआ मोजां जागोन! आंनाव हर, रेडीट। फिनटेकआ थोंजोंनो फाइनेन्सखौ रोंखा खालामगासिनो नामा, एबा बेयो आंनि फैसा नागारनो गोबां राहासो होनाय? आंनि लोगोखौ सोधायदों... सोर आंनि खाथिनो। थेंक यु!"}
