```json
{
  "unnormalised": "ডঃ রাজেশ কুমার, একজন বিখ্যাত কার্ডিওলজিস্ট, বিহারের গ্রামীণ স্বাস্থ্যসেবা শিবিরে তার সফর পূর্বে নির্ধারিত তারিখের পরিবর্তে 10/11/2024 তারিখে এগিয়ে এনেছেন। সাম্প্রতিক বন্যায় এই অঞ্চলে হৃদরোগ-সম্পর্কিত অসুস্থতার বৃদ্ধির প্রতিবেদনের পরে এই আগাম সফরটি অনুষ্ঠিত হয়েছে।",
  "normalised": "ডাক্তার রাজেশ কুমার, একজন বিখ্যাত কার্ডিওলজিস্ট, বিহারের গ্রামীণ স্বাস্থ্যসেবা শিবিরে তার সফর পূর্বে নির্ধারিত তারিখের পরিবর্তে দশই নভেম্বর দুই হাজার চব্বিশ তারিখে এগিয়ে এনেছেন। সাম্প্রতিক বন্যায় এই অঞ্চলে হৃদরোগ-সম্পর্কিত অসুস্থতার বৃদ্ধির প্রতিবেদনের পরে এই আগাম সফরটি অনুষ্ঠিত হয়েছে।",
  "raw": "ডঃ রাজেশ কুমার, একজন বিখ্যাত কার্ডিওলজিস্ট, বিহারের গ্রামীণ স্বাস্থ্যসেবা শিবিরে তার সফর পূর্বে নির্ধারিত তারিখের পরিবর্তে 10/11/2024 তারিখে এগিয়ে এনেছেন। সাম্প্রতিক বন্যায় এই অঞ্চলে হৃদরোগ-সম্পর্কিত অসুস্থতার বৃদ্ধির প্রতিবেদনের পরে এই আগাম সফরটি অনুষ্ঠিত হয়েছে।"
}
```
```json
{
  "unnormalised": "সূত্রগুলি নিশ্চিত করেছে যে এইমস, দিল্লির নিউরোলজি বিভাগের প্রধান অধ্যাপক মীনা শর্মা ডাঃ কুমারের সাথে যোগ দেবেন। অধ্যাপক শর্মার দক্ষতা জলবাহিত রোগের কারণে সৃষ্ট স্নায়বিক জটিলতা মোকাবেলায় অমূল্য হবে।",
  "normalised": "সূত্রগুলি নিশ্চিত করেছে যে অধ্যাপক মীনা শর্মা, এ-আই-আই-এম-এস, দিল্লির নিউরোলজি বিভাগের প্রধান, ডাক্তার কুমারের সাথে যোগ দেবেন। অধ্যাপক শর্মার দক্ষতা জলবাহিত রোগের কারণে সৃষ্ট স্নায়বিক জটিলতা মোকাবেলায় অমূল্য হবে।",
  "raw": "সূত্রগুলি নিশ্চিত করেছে যে এইমস, দিল্লির নিউরোলজি বিভাগের প্রধান অধ্যাপক মীনা শর্মা ডাঃ কুমারের সাথে যোগ দেবেন। অধ্যাপক শর্মার দক্ষতা জলবাহিত রোগের কারণে সৃষ্ট স্নায়বিক জটিলতা মোকাবেলায় অমূল্য হবে।"
}
```
```json
{
  "unnormalised": "স্থানীয় মেডিকেল অফিসার, সিএমও যাদব, ডাক্তারদের অঙ্গীকারের জন্য কৃতজ্ঞতা প্রকাশ করেছেন। তিনি উল্লেখ করেছেন যে শিবিরটি আশেপাশের গ্রাম থেকে ৫০০ জনেরও বেশি রোগীকে বিনামূল্যে পরামর্শ এবং ওষুধ সরবরাহ করবে।",
  "normalised": "স্থানীয় মেডিকেল অফিসার, সি-এম-ও যাদব, ডাক্তারদের অঙ্গীকারের জন্য কৃতজ্ঞতা প্রকাশ করেছেন। তিনি উল্লেখ করেছেন যে শিবিরটি আশেপাশের গ্রাম থেকে পাঁচশ জনেরও বেশি রোগীকে বিনামূল্যে পরামর্শ এবং ওষুধ সরবরাহ করবে।",
  "raw": "স্থানীয় মেডিকেল অফিসার, সিএমও যাদব, ডাক্তারদের অঙ্গীকারের জন্য কৃতজ্ঞতা প্রকাশ করেছেন। তিনি উল্লেখ করেছেন যে শিবিরটি আশেপাশের গ্রাম থেকে ৫০০ জনেরও বেশি রোগীকে বিনামূল্যে পরামর্শ এবং ওষুধ সরবরাহ করবে।"
}
```
```json
{
  "unnormalised": "রাস্তার খবর হল বৈদ্য জী, যিনি তাঁর ঐতিহ্যবাহী আয়ুর্বেদিক প্রতিকারের জন্য পরিচিত, তিনিও প্রচলিত ওষুধের পাশাপাশি বিকল্প চিকিৎসার অপশন দিতে উপস্থিত থাকবেন। ক্যাম্পটির লক্ষ্য হল সম্প্রদায়ের জন্য একটি সামগ্রিক স্বাস্থ্যসেবার অ্যাপ্রোচ প্রদান করা।",
  "normalised": "রাস্তার খবর হল বৈদ্য জী, যিনি তাঁর ঐতিহ্যবাহী আয়ুর্বেদিক প্রতিকারের জন্য পরিচিত, তিনিও প্রচলিত ওষুধের পাশাপাশি বিকল্প চিকিৎসার অপশন দিতে উপস্থিত থাকবেন। ক্যাম্পটির লক্ষ্য হল সম্প্রদায়ের জন্য একটি সামগ্রিক স্বাস্থ্যসেবার অ্যাপ্রোচ প্রদান করা।",
  "raw": "রাস্তার খবর হল বৈদ্য জী, যিনি তাঁর ঐতিহ্যবাহী আয়ুর্বেদিক প্রতিকারের জন্য পরিচিত, তিনিও প্রচলিত ওষুধের পাশাপাশি বিকল্প চিকিৎসার অপশন দিতে উপস্থিত থাকবেন। ক্যাম্পটির লক্ষ্য হল সম্প্রদায়ের জন্য একটি সামগ্রিক স্বাস্থ্যসেবার অ্যাপ্রোচ প্রদান করা।"
}
```
```json
{
  "unnormalised": "এই উদ্যোগটি স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রক এবং বিভিন্ন এনজিও দ্বারা সমর্থিত, যা নিশ্চিত করে যে স্বাস্থ্যসেবা ভারতের প্রত্যন্ত কোণেও পৌঁছে যায়।",
  "normalised": "এই উদ্যোগটি স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রক এবং বিভিন্ন এন-জি-ও দ্বারা সমর্থিত, যা নিশ্চিত করে যে স্বাস্থ্যসেবা ভারতের প্রত্যন্ত কোণেও পৌঁছে যায়।",
  "raw": "এই উদ্যোগটি স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রক এবং বিভিন্ন এনজিও দ্বারা সমর্থিত, যা নিশ্চিত করে যে স্বাস্থ্যসেবা ভারতের প্রত্যন্ত কোণেও পৌঁছে যায়।"
}
```
