```json
{
  "unnormalised": "ডঃ মীরা শর্মা, এইমস, দিল্লির একজন শীর্ষস্থানীয় হৃদরোগ বিশেষজ্ঞ, 10/11/2024-এ অনুষ্ঠিত জাতীয় মেডিকেল কনফারেন্সে 'বর্ষসেরা স্বাস্থ্যসেবা উদ্ভাবক'-এর পুরস্কারে ভূষিত হয়েছেন।",
  "normalised": "ডাক্তার মীরা শর্মা, এ-আই-আই-এম-এস, দিল্লির একজন শীর্ষস্থানীয় হৃদরোগ বিশেষজ্ঞ, জাতীয় মেডিকেল কনফারেন্সে 'বর্ষসেরা স্বাস্থ্যসেবা উদ্ভাবক'-এর পুরস্কারে ভূষিত হয়েছেন, যা দশই নভেম্বর দুই হাজার চব্বিশ সালে অনুষ্ঠিত হয়েছিল।",
  "raw": "ডঃ মীরা শর্মা, এইমস, দিল্লির একজন শীর্ষস্থানীয় হৃদরোগ বিশেষজ্ঞ, 10/11/2024-এ অনুষ্ঠিত জাতীয় মেডিকেল কনফারেন্সে 'বর্ষসেরা স্বাস্থ্যসেবা উদ্ভাবক'-এর পুরস্কারে ভূষিত হয়েছেন।"
}
```
```json
{
  "unnormalised": "এই পুরস্কারটি অ-আক্রমণাত্মক কার্ডিয়াক পদ্ধতিতে ডঃ শর্মার অগ্রণী কাজকে স্বীকৃতি দেয়। তাঁর গবেষণা হৃদরোগে আক্রান্ত রোগীদের পুনরুদ্ধারের সময়কে উল্লেখযোগ্যভাবে হ্রাস করেছে। ডঃ শর্মা পুরস্কার পাওয়ার পরে হাসিমুখে বললেন, \"এটি একটি পরম সম্মানের বিষয়।\" \"এই স্বীকৃতি কার্ডিয়াক কেয়ারের সীমানা প্রসারিত করতে আমার প্রতিশ্রুতিকে আরও বাড়িয়ে তোলে।\"",
  "normalised": "এই পুরস্কারটি অ-আক্রমণাত্মক কার্ডিয়াক পদ্ধতিতে ডাক্তার শর্মার অগ্রণী কাজকে স্বীকৃতি দেয়। তাঁর গবেষণা হৃদরোগে আক্রান্ত রোগীদের পুনরুদ্ধারের সময়কে উল্লেখযোগ্যভাবে হ্রাস করেছে। ডঃ শর্মা পুরস্কার পাওয়ার পরে হাসিমুখে বললেন, \"এটি একটি পরম সম্মানের বিষয়।\" \"এই স্বীকৃতি কার্ডিয়াক কেয়ারের সীমানা প্রসারিত করতে আমার প্রতিশ্রুতিকে আরও বাড়িয়ে তোলে।\"",
  "raw": "এই পুরস্কারটি অ-আক্রমণাত্মক কার্ডিয়াক পদ্ধতিতে ডঃ শর্মার অগ্রণী কাজকে স্বীকৃতি দেয়। তাঁর গবেষণা হৃদরোগে আক্রান্ত রোগীদের পুনরুদ্ধারের সময়কে উল্লেখযোগ্যভাবে হ্রাস করেছে। ডঃ শর্মা পুরস্কার পাওয়ার পরে হাসিমুখে বললেন, \"এটি একটি পরম সম্মানের বিষয়।\" \"এই স্বীকৃতি কার্ডিয়াক কেয়ারের সীমানা প্রসারিত করতে আমার প্রতিশ্রুতিকে আরও বাড়িয়ে তোলে।\""
}
```
```json
{
  "unnormalised": "পিজিআই চণ্ডীগড়ের কার্ডিওলজি বিভাগের প্রধান অধ্যাপক রাজেশ কুমার, ডঃ শর্মার dedications এর প্রশংসা করেছেন। \"ডঃ শর্মার কাজ সত্যিই যুগান্তকারী। তাঁর উদ্ভাবনী কৌশল শুধুমাত্র রোগীর ফলাফল উন্নত করেনি বরং গ্রামীণ এলাকায় cardiac care কে আরও সহজলভ্য করেছে।\" অধ্যাপক কুমার আরও বলেন যে তাঁর গবেষণার প্রভাব বিশাল এবং তিনি এই ক্ষেত্রে খুব ভালো কাজ করছেন।",
  "normalised": "অধ্যাপক রাজেশ কুমার, পি-জি-আই চণ্ডীগড়ের কার্ডিওলজি বিভাগের প্রধান, ডক্টর শর্মার dedications এর প্রশংসা করেছেন। \"ডক্টর শর্মার কাজ সত্যিই যুগান্তকারী। তাঁর উদ্ভাবনী কৌশল শুধুমাত্র রোগীর ফলাফল উন্নত করেনি বরং গ্রামীণ এলাকায় cardiac care কে আরও সহজলভ্য করেছে।\" অধ্যাপক কুমার আরও বলেন যে তাঁর গবেষণার প্রভাব বিশাল এবং তিনি এই ক্ষেত্রে খুব ভালো কাজ করছেন।",
  "raw": "পিজিআই চণ্ডীগড়ের কার্ডিওলজি বিভাগের প্রধান অধ্যাপক রাজেশ কুমার, ডঃ শর্মার dedications এর প্রশংসা করেছেন। \"ডঃ শর্মার কাজ সত্যিই যুগান্তকারী। তাঁর উদ্ভাবনী কৌশল শুধুমাত্র রোগীর ফলাফল উন্নত করেনি বরং গ্রামীণ এলাকায় cardiac care কে আরও সহজলভ্য করেছে।\" অধ্যাপক কুমার আরও বলেন যে তাঁর গবেষণার প্রভাব বিশাল এবং তিনি এই ক্ষেত্রে খুব ভালো কাজ করছেন।"
}
```
```json
{
  "unnormalised": "ঘোষণায় ভারতে হৃদরোগের ক্রমবর্ধমান ঘটনা নিয়ে উদ্বেগের কথাও তুলে ধরা হয়েছে। বিশিষ্ট চিকিৎসক ডাঃ এ. কে. ভার্মা সহ বিশেষজ্ঞরা, প্রাথমিক সনাক্তকরণ এবং প্রতিরোধমূলক ব্যবস্থার উপর জোর দেন। ডাঃ ভার্মা জোর দিয়ে বলেন, \"এই ক্রমবর্ধমান স্বাস্থ্য সংকট মোকাবেলায় জীবনযাত্রার পরিবর্তন, নিয়মিত স্বাস্থ্য পরীক্ষা এবং সচেতনতা প্রচারাভিযান অত্যন্ত গুরুত্বপূর্ণ।\" তিনি উল্লেখ করেন যে উচ্চ রক্তচাপ এবং ডায়াবেটিসের মতো পরিস্থিতিগুলি প্রধান ঝুঁকির কারণ, যার জন্য உடன intervention প্রয়োজন।",
  "normalised": "ঘোষণায় ভারতে হৃদরোগের ক্রমবর্ধমান ঘটনা নিয়ে উদ্বেগের কথাও তুলে ধরা হয়েছে। বিশিষ্ট চিকিৎসক ডক্টর এ. কে. ভার্মা সহ বিশেষজ্ঞরা, প্রাথমিক সনাক্তকরণ এবং প্রতিরোধমূলক ব্যবস্থার উপর জোর দেন। ডক্টর ভার্মা জোর দিয়ে বলেন, \"এই ক্রমবর্ধমান স্বাস্থ্য সংকট মোকাবেলায় জীবনযাত্রার পরিবর্তন, নিয়মিত স্বাস্থ্য পরীক্ষা এবং সচেতনতা প্রচারাভিযান অত্যন্ত গুরুত্বপূর্ণ।\" তিনি উল্লেখ করেন যে উচ্চ রক্তচাপ এবং ডায়াবেটিসের মতো পরিস্থিতিগুলি প্রধান ঝুঁকির কারণ, যার জন্য உடன intervention প্রয়োজন।",
  "raw": "ঘোষণায় ভারতে হৃদরোগের ক্রমবর্ধমান ঘটনা নিয়ে উদ্বেগের কথাও তুলে ধরা হয়েছে। বিশিষ্ট চিকিৎসক ডাঃ এ. কে. ভার্মা সহ বিশেষজ্ঞরা, প্রাথমিক সনাক্তকরণ এবং প্রতিরোধমূলক ব্যবস্থার উপর জোর দেন। ডাঃ ভার্মা জোর দিয়ে বলেন, \"এই ক্রমবর্ধমান স্বাস্থ্য সংকট মোকাবেলায় জীবনযাত্রার পরিবর্তন, নিয়মিত স্বাস্থ্য পরীক্ষা এবং সচেতনতা প্রচারাভিযান অত্যন্ত গুরুত্বপূর্ণ।\" তিনি উল্লেখ করেন যে উচ্চ রক্তচাপ এবং ডায়াবেটিসের মতো পরিস্থিতিগুলি প্রধান ঝুঁকির কারণ, যার জন্য உடன intervention প্রয়োজন।"
}
```
```json
{
  "unnormalised": "আলোচনা যোগ করে, মুম্বাইয়ের অ্যাপোলো হাসপাতালের নার্স আয়েশা খান রোগীর যত্নে প্রতিদিনের চ্যালেঞ্জ নিয়ে তার মতামত শেয়ার করেছেন। তিনি বলেন, \"আমরা প্রায়শই এমন রোগীদের দেখি যারা আর্থিক সীমাবদ্ধতা এবং সচেতনতার অভাবে চিকিৎসকের কাছে যেতে দেরি করেন।\" সময় মতো হস্তক্ষেপের গুরুত্ব সম্পর্কে সম্প্রদায়কে শিক্ষিত করা অপরিহার্য।\"",
  "normalised": "আলোচনা যোগ করে, মুম্বাইয়ের অ্যাপোলো হাসপাতালের নার্স আয়েশা খান রোগীর যত্নে প্রতিদিনের চ্যালেঞ্জ নিয়ে তার মতামত শেয়ার করেছেন। তিনি বলেন, \"আমরা প্রায়শই এমন রোগীদের দেখি যারা আর্থিক সীমাবদ্ধতা এবং সচেতনতার অভাবে চিকিৎসকের কাছে যেতে দেরি করেন।\" সময় মতো হস্তক্ষেপের গুরুত্ব সম্পর্কে সম্প্রদায়কে শিক্ষিত করা অপরিহার্য।\"",
  "raw": "আলোচনা যোগ করে, মুম্বাইয়ের অ্যাপোলো হাসপাতালের নার্স আয়েশা খান রোগীর যত্নে প্রতিদিনের চ্যালেঞ্জ নিয়ে তার মতামত শেয়ার করেছেন। তিনি বলেন, \"আমরা প্রায়শই এমন রোগীদের দেখি যারা আর্থিক সীমাবদ্ধতা এবং সচেতনতার অভাবে চিকিৎসকের কাছে যেতে দেরি করেন।\" সময় মতো হস্তক্ষেপের গুরুত্ব সম্পর্কে সম্প্রদায়কে শিক্ষিত করা অপরিহার্য।"
}
```
```json
{
  "unnormalised": "পুরস্কার বিতরণী অনুষ্ঠানে স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রকের প্রতিনিধি সহ অসংখ্য বিশিষ্ট ব্যক্তি উপস্থিত ছিলেন। মন্ত্রী শ্রী হর্ষবর্ধন পাটিল স্বাস্থ্যখাতে পরিকাঠামো বিনিয়োগ এবং দেশের স্বাস্থ্যের উন্নতিতে লক্ষ্যযুক্ত গবেষণা সহায়তার জন্য সরকারের অঙ্গীকার পুনর্ব্যক্ত করেন।",
  "normalised": "পুরস্কার বিতরণী অনুষ্ঠানে স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রকের প্রতিনিধি সহ অসংখ্য বিশিষ্ট ব্যক্তি উপস্থিত ছিলেন। মন্ত্রী শ্রী হর্ষবর্ধন পাটিল স্বাস্থ্যখাতে পরিকাঠামো বিনিয়োগ এবং দেশের স্বাস্থ্যের উন্নতিতে লক্ষ্যযুক্ত গবেষণা সহায়তার জন্য সরকারের অঙ্গীকার পুনর্ব্যক্ত করেন।",
  "raw": "পুরস্কার বিতরণী অনুষ্ঠানে স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রকের প্রতিনিধি সহ অসংখ্য বিশিষ্ট ব্যক্তি উপস্থিত ছিলেন। মন্ত্রী শ্রী হর্ষবর্ধন পাটিল স্বাস্থ্যখাতে পরিকাঠামো বিনিয়োগ এবং দেশের স্বাস্থ্যের উন্নতিতে লক্ষ্যযুক্ত গবেষণা সহায়তার জন্য সরকারের অঙ্গীকার পুনর্ব্যক্ত করেন।"
}
```
```json
{
  "unnormalised": "আরও কয়েকজন স্বাস্থ্যসেবা পেশাদারকেও তাদের অবদানের জন্য সম্মানিত করা হয়েছে, তাদের মধ্যে অন্যতম হলেন মিসেস প্রিয়া সিং, একজন নিবেদিত সমাজকর্মী যিনি অভাবী সম্প্রদায়ে স্বাস্থ্য শিবির আয়োজন এবং ডাক্তার ও রোগীদের মধ্যে সেতুবন্ধন হিসেবে কাজ করে চলেছেন। একটি সুস্থ ভারত গড়ে তোলার জন্য সম্মিলিতভাবে কাজ চালিয়ে যাওয়ার অঙ্গীকারের মাধ্যমে অনুষ্ঠানের সমাপ্তি হয়।",
  "normalised": "আরও কয়েকজন স্বাস্থ্যসেবা পেশাদারকেও তাদের অবদানের জন্য সম্মানিত করা হয়েছে, তাদের মধ্যে অন্যতম হলেন মিস প্রিয়া সিং, একজন নিবেদিত সমাজকর্মী যিনি অভাবী সম্প্রদায়ে স্বাস্থ্য শিবির আয়োজন এবং ডাক্তার ও রোগীদের মধ্যে সেতুবন্ধন হিসেবে কাজ করে চলেছেন। একটি সুস্থ ভারত গড়ে তোলার জন্য সম্মিলিতভাবে কাজ চালিয়ে যাওয়ার অঙ্গীকারের মাধ্যমে অনুষ্ঠানের সমাপ্তি হয়।",
  "raw": "আরও কয়েকজন স্বাস্থ্যসেবা পেশাদারকেও তাদের অবদানের জন্য সম্মানিত করা হয়েছে, তাদের মধ্যে অন্যতম হলেন মিসেস প্রিয়া সিং, একজন নিবেদিত সমাজকর্মী যিনি অভাবী সম্প্রদায়ে স্বাস্থ্য শিবির আয়োজন এবং ডাক্তার ও রোগীদের মধ্যে সেতুবন্ধন হিসেবে কাজ করে চলেছেন। একটি সুস্থ ভারত গড়ে তোলার জন্য সম্মিলিতভাবে কাজ চালিয়ে যাওয়ার অঙ্গীকারের মাধ্যমে অনুষ্ঠানের সমাপ্তি হয়।"
}
```
