```json
{
  "unnormalised": "কেউ একজন আমাকে Quora-তে জিজ্ঞাসা করেছিল, \"ডঃ শর্মার সাথে কাজ করা কেমন?\" ওয়েল, আমি ডঃ প্রিয়া শর্মা সম্পর্কে বলি। তিনি শুধু কোনো সাধারণ ডাক্তার নন; তিনি দিল্লির একটি বড় হাসপাতালের কনসালটেন্ট সার্জন এবং বিভাগীয় প্রধান।",
  "normalised": "কেউ একজন আমাকে Quora-তে জিজ্ঞাসা করেছিল, \"ডাক্তার শর্মার সাথে কাজ করা কেমন?\" ওয়েল, আমি ডক্টর প্রিয়া শর্মা সম্পর্কে বলি। তিনি শুধু কোনো সাধারণ ডাক্তার নন; তিনি দিল্লির একটি বড় হাসপাতালের কনসালটেন্ট সার্জন এবং বিভাগীয় প্রধান।",
  "raw": "কেউ একজন আমাকে Quora-তে জিজ্ঞাসা করেছিল, \"ডঃ শর্মার সাথে কাজ করা কেমন?\" ওয়েল, আমি ডঃ প্রিয়া শর্মা সম্পর্কে বলি। তিনি শুধু কোনো সাধারণ ডাক্তার নন; তিনি দিল্লির একটি বড় হাসপাতালের কনসালটেন্ট সার্জন এবং বিভাগীয় প্রধান।"
}
```
```json
{
  "unnormalised": "ডঃ শর্মার সাথে কাজ করা একটি অভিজ্ঞতা। তিনি অবিশ্বাস্যভাবে নিবেদিত এবং তার দলের কাছ থেকেও একই স্তরের প্রতিশ্রুতি আশা করেন। তার মধ্যে জটিল কেস নির্ণয় করার একটি অসাধারণ ক্ষমতা আছে যা অন্য ডাক্তাররা, এমনকি অধ্যাপক গুপ্তের (হৃদরোগ বিশেষজ্ঞ) মতো বিশেষজ্ঞরা মাঝে মাঝে মিস করেন। আমার মনে আছে, একবার, আমাদের একজন রোগী ছিল যাকে কয়েক মাস ধরে ভুল রোগ নির্ণয় করা হয়েছিল। ডঃ শর্মা, রোগীর ইতিহাস পুঙ্খানুপুঙ্খভাবে পরীক্ষা করার পরে, সঠিকভাবে একটি বিরল অটোইমিউন ডিসঅর্ডার সনাক্ত করেছিলেন। সেই রোগী এখন তাকে \"ডাক্তার ঈশ্বর\" বলে ডাকে, চিজ্জি, কিন্তু সত্যি!",
  "normalised": "ডাক্তার শর্মার সাথে কাজ করা একটি অভিজ্ঞতা। তিনি অবিশ্বাস্যভাবে নিবেদিত এবং তার দলের কাছ থেকেও একই স্তরের প্রতিশ্রুতি আশা করেন। তার মধ্যে জটিল কেস নির্ণয় করার একটি অসাধারণ ক্ষমতা আছে যা অন্য ডাক্তাররা, এমনকি অধ্যাপক গুপ্তের (হৃদরোগ বিশেষজ্ঞ) মতো বিশেষজ্ঞরা মাঝে মাঝে মিস করেন। আমার মনে আছে, একবার, আমাদের একজন রোগী ছিল যাকে কয়েক মাস ধরে ভুল রোগ নির্ণয় করা হয়েছিল। ডাক্তার শর্মা, রোগীর ইতিহাস পুঙ্খানুপুঙ্খভাবে পরীক্ষা করার পরে, সঠিকভাবে একটি বিরল অটোইমিউন ডিসঅর্ডার সনাক্ত করেছিলেন। সেই রোগী এখন তাকে \"ডাক্তার ঈশ্বর\" বলে ডাকে, চিজ্জি, কিন্তু সত্যি!",
  "raw": "ডঃ শর্মার সাথে কাজ করা একটি অভিজ্ঞতা। তিনি অবিশ্বাস্যভাবে নিবেদিত এবং তার দলের কাছ থেকেও একই স্তরের প্রতিশ্রুতি আশা করেন। তার মধ্যে জটিল কেস নির্ণয় করার একটি অসাধারণ ক্ষমতা আছে যা অন্য ডাক্তাররা, এমনকি অধ্যাপক গুপ্তের (হৃদরোগ বিশেষজ্ঞ) মতো বিশেষজ্ঞরা মাঝে মাঝে মিস করেন। আমার মনে আছে, একবার, আমাদের একজন রোগী ছিল যাকে কয়েক মাস ধরে ভুল রোগ নির্ণয় করা হয়েছিল। ডঃ শর্মা, রোগীর ইতিহাস পুঙ্খানুপুঙ্খভাবে পরীক্ষা করার পরে, সঠিকভাবে একটি বিরল অটোইমিউন ডিসঅর্ডার সনাক্ত করেছিলেন। সেই রোগী এখন তাকে \"ডাক্তার ঈশ্বর\" বলে ডাকে, চিজ্জি, কিন্তু সত্যি!"
}
```
```json
{
  "unnormalised": "কিন্তু এটা শুধু তার ডায়াগনস্টিক দক্ষতা নয়। তিনি রোগীদের কাছে অবস্থা এবং চিকিৎসার বিকল্পগুলি স্পষ্টভাবে ব্যাখ্যা করার জন্য সময় দেওয়ার জন্যও পরিচিত। তিনি সবসময় বলেন, \"তাদের বুঝতে হবে কী ঘটছে, এবং ডাঃ মানে শুধু একটি নেমপ্লেট নয়।\" আমি তাকে 30 মিনিটের বেশি সময় ধরে রোগীদের কাছে ধৈর্য ধরে জিনিসগুলি ব্যাখ্যা করতে দেখেছি। তিনি নিশ্চিত করবেন যে পরিবারও জড়িত বোধ করে।",
  "normalised": "কিন্তু এটা শুধু তার ডায়াগনস্টিক দক্ষতা নয়। তিনি রোগীদের কাছে অবস্থা এবং চিকিৎসার বিকল্পগুলি স্পষ্টভাবে ব্যাখ্যা করার জন্য সময় দেওয়ার জন্যও পরিচিত। তিনি সবসময় বলেন, \"তাদের বুঝতে হবে কী ঘটছে, এবং ডাক্তার মানে শুধু একটি নেমপ্লেট নয়।\" আমি তাকে ত্রিশ মিনিটের বেশি সময় ধরে রোগীদের কাছে ধৈর্য ধরে জিনিসগুলি ব্যাখ্যা করতে দেখেছি। তিনি নিশ্চিত করবেন যে পরিবারও জড়িত বোধ করে।",
  "raw": "কিন্তু এটা শুধু তার ডায়াগনস্টিক দক্ষতা নয়। তিনি রোগীদের কাছে অবস্থা এবং চিকিৎসার বিকল্পগুলি স্পষ্টভাবে ব্যাখ্যা করার জন্য সময় দেওয়ার জন্যও পরিচিত। তিনি সবসময় বলেন, \"তাদের বুঝতে হবে কী ঘটছে, এবং ডাঃ মানে শুধু একটি নেমপ্লেট নয়।\" আমি তাকে 30 মিনিটের বেশি সময় ধরে রোগীদের কাছে ধৈর্য ধরে জিনিসগুলি ব্যাখ্যা করতে দেখেছি। তিনি নিশ্চিত করবেন যে পরিবারও জড়িত বোধ করে।"
}
```
```json
{
  "unnormalised": "সত্যি বলতে, ডঃ শর্মার মতো কারো অধীনে কাজ করা কঠিন, তবে অবিশ্বাস্যভাবে ফলপ্রসূও বটে। আপনি প্রতিদিন নতুন কিছু শিখতে পারেন, এবং আপনাকে ক্রমাগত উন্নতি করতে উৎসাহিত করা হয়। আপনি বুঝতে পারেন যে \"MD\" বা \"MBBS\" হল আজীবন শিক্ষার শুরু। এবং, হ্যাঁ, তিনি একেবারে প্রতিটি সম্মাননার যোগ্য!",
  "normalised": "সত্যি বলতে, ডক্টর শর্মার মতো কারো অধীনে কাজ করা কঠিন, তবে অবিশ্বাস্যভাবে ফলপ্রসূও বটে। আপনি প্রতিদিন নতুন কিছু শিখতে পারেন, এবং আপনাকে ক্রমাগত উন্নতি করতে উৎসাহিত করা হয়। আপনি বুঝতে পারেন যে এম-ডি বা এম-বি-বি-এস হল আজীবন শিক্ষার শুরু। এবং, হ্যাঁ, তিনি একেবারে প্রতিটি সম্মাননার যোগ্য!",
  "raw": "সত্যি বলতে, ডঃ শর্মার মতো কারো অধীনে কাজ করা কঠিন, তবে অবিশ্বাস্যভাবে ফলপ্রসূও বটে। আপনি প্রতিদিন নতুন কিছু শিখতে পারেন, এবং আপনাকে ক্রমাগত উন্নতি করতে উৎসাহিত করা হয়। আপনি বুঝতে পারেন যে \"MD\" বা \"MBBS\" হল আজীবন শিক্ষার শুরু। এবং, হ্যাঁ, তিনি একেবারে প্রতিটি সম্মাননার যোগ্য!"
}
```
