```json
{
  "unnormalised": "কেউ আমাকে জিজ্ঞাসা করেছিল যে ডাঃ এবং অধ্যাপক কি একই জিনিস কিনা। ঠিক আছে, একেবারে নয়, ভাই। আমি তোমাকে সহজভাবে এটা বোঝানোর চেষ্টা করি। ভারতে, বিশেষ করে যখন আমরা চিকিৎসা পেশাদারদের নিয়ে কথা বলছি, তখন এখানে একটু শ্রেণীবিন্যাস এবং বিভিন্ন ভূমিকা রয়েছে। \"ডাঃ\" বেশ সরল - এটি ডক্টরের সংক্ষিপ্ত রূপ এবং এর মানে হল কেউ ডক্টরাল ডিগ্রি অর্জন করেছে, যেমন MBBS বা MD। আপনি প্রায় যেকোনো মেডিকেল প্র্যাকটিশনারকে \"ডাঃ\" বলবেন, তারা AIIMS-এর মতো বড় হাসপাতালে কাজ করুক বা আপনার মহল্লায় একটি ছোট ক্লিনিক চালাক।",
  "normalised": "কেউ আমাকে জিজ্ঞাসা করেছিল যে ডাক্তার এবং অধ্যাপক কি একই জিনিস কিনা। ঠিক আছে, একেবারে নয়, ভাই। আমি তোমাকে সহজভাবে এটা বোঝানোর চেষ্টা করি। ভারতে, বিশেষ করে যখন আমরা চিকিৎসা পেশাদারদের নিয়ে কথা বলছি, তখন এখানে একটু শ্রেণীবিন্যাস এবং বিভিন্ন ভূমিকা রয়েছে। \"ডাক্তার\" বেশ সরল - এটি ডক্টরের সংক্ষিপ্ত রূপ এবং এর মানে হল কেউ ডক্টরাল ডিগ্রি অর্জন করেছে, যেমন এম-বি-বি-এস বা এম-ডি। আপনি প্রায় যেকোনো মেডিকেল প্র্যাকটিশনারকে \"ডাক্তার\" বলবেন, তারা এ-আই-আই-এম-এস-এর মতো বড় হাসপাতালে কাজ করুক বা আপনার মহল্লায় একটি ছোট ক্লিনিক চালাক।",
  "raw": "কেউ আমাকে জিজ্ঞাসা করেছিল যে ডাঃ এবং অধ্যাপক কি একই জিনিস কিনা। ঠিক আছে, একেবারে নয়, ভাই। আমি তোমাকে সহজভাবে এটা বোঝানোর চেষ্টা করি। ভারতে, বিশেষ করে যখন আমরা চিকিৎসা পেশাদারদের নিয়ে কথা বলছি, তখন এখানে একটু শ্রেণীবিন্যাস এবং বিভিন্ন ভূমিকা রয়েছে। \"ডাঃ\" বেশ সরল - এটি ডক্টরের সংক্ষিপ্ত রূপ এবং এর মানে হল কেউ ডক্টরাল ডিগ্রি অর্জন করেছে, যেমন MBBS বা MD। আপনি প্রায় যেকোনো মেডিকেল প্র্যাকটিশনারকে \"ডাঃ\" বলবেন, তারা AIIMS-এর মতো বড় হাসপাতালে কাজ করুক বা আপনার মহল্লায় একটি ছোট ক্লিনিক চালাক।"
}
```
```json
{
  "unnormalised": "এখন, \"প্রফেসর\" বা প্রফেসর হল এমন একটি উপাধি যা সাধারণত এমন কাউকে দেওয়া হয় যিনি কোনো বিশ্ববিদ্যালয় বা মেডিকেল কলেজে শিক্ষকতা করছেন। তাঁরা শুধু ওষুধ অনুশীলন করছেন না, বরং গবেষণা এবং পরবর্তী প্রজন্মের ডাক্তারদের প্রশিক্ষণেও জড়িত। সুতরাং, ডঃ শর্মা যিনি ম্যাক্স হাসপাতালে রোগীদের চিকিৎসা করেন তিনি প্রফেসর শর্মাও হতে পারেন যদি তিনি দিল্লি বিশ্ববিদ্যালয়ের অধিভুক্ত কোনো মেডিকেল কলেজে বক্তৃতা দেন। প্রায়শই, প্রবীণ ডাক্তাররা যাঁরা তাঁদের ক্ষেত্রে উল্লেখযোগ্য অবদান রেখেছেন তাঁরা \"প্রফেসর\" উপাধি পান।",
  "normalised": "এখন, \"প্রফেসর\" বা প্রফেসর হল এমন একটি উপাধি যা সাধারণত এমন কাউকে দেওয়া হয় যিনি কোনো বিশ্ববিদ্যালয় বা মেডিকেল কলেজে শিক্ষকতা করছেন। তাঁরা শুধু ওষুধ অনুশীলন করছেন না, বরং গবেষণা এবং পরবর্তী প্রজন্মের ডাক্তারদের প্রশিক্ষণেও জড়িত। সুতরাং, ডক্টর শর্মা যিনি ম্যাক্স হাসপাতালে রোগীদের চিকিৎসা করেন তিনি প্রফেসর শর্মাও হতে পারেন যদি তিনি দিল্লি বিশ্ববিদ্যালয়ের অধিভুক্ত কোনো মেডিকেল কলেজে বক্তৃতা দেন। প্রায়শই, প্রবীণ ডাক্তাররা যাঁরা তাঁদের ক্ষেত্রে উল্লেখযোগ্য অবদান রেখেছেন তাঁরা \"প্রফেসর\" উপাধি পান।",
  "raw": "এখন, \"প্রফেসর\" বা প্রফেসর হল এমন একটি উপাধি যা সাধারণত এমন কাউকে দেওয়া হয় যিনি কোনো বিশ্ববিদ্যালয় বা মেডিকেল কলেজে শিক্ষকতা করছেন। তাঁরা শুধু ওষুধ অনুশীলন করছেন না, বরং গবেষণা এবং পরবর্তী প্রজন্মের ডাক্তারদের প্রশিক্ষণেও জড়িত। সুতরাং, ডঃ শর্মা যিনি ম্যাক্স হাসপাতালে রোগীদের চিকিৎসা করেন তিনি প্রফেসর শর্মাও হতে পারেন যদি তিনি দিল্লি বিশ্ববিদ্যালয়ের অধিভুক্ত কোনো মেডিকেল কলেজে বক্তৃতা দেন। প্রায়শই, প্রবীণ ডাক্তাররা যাঁরা তাঁদের ক্ষেত্রে উল্লেখযোগ্য অবদান রেখেছেন তাঁরা \"প্রফেসর\" উপাধি পান।"
}
```
```json
{
  "unnormalised": "বিষয়টি এভাবে ভাবুন: সকল অধ্যাপকই ডাক্তার, কিন্তু সকল ডাক্তার অধ্যাপক নন। আপনি ডঃ কুমারকে দেখতে পারেন, একজন বিখ্যাত হৃদরোগ বিশেষজ্ঞ, যিনি নিয়মিত অপারেশন করেন কিন্তু শিক্ষা দেন না। তিনি একজন চমৎকার ডাক্তার কিন্তু অধ্যাপক নন। অন্যদিকে, ডঃ সেন, সিএমসি ভেলোরের বিভাগীয় প্রধান, তিনি শিক্ষকতাও করেন এবং গবেষণা পরিচালনা করেন, তাই তাকে অধ্যাপক সেন বলা হয়। এটি তাদের চিকিৎসা অনুশীলনের উপরে একটি একাডেমিক স্বাতন্ত্র্যের চিহ্ন, যদি এটি বোধগম্য হয়?",
  "normalised": "বিষয়টি এভাবে ভাবুন: সকল অধ্যাপকই ডাক্তার, কিন্তু সকল ডাক্তার অধ্যাপক নন। আপনি ডাক্তার কুমারকে দেখতে পারেন, একজন বিখ্যাত হৃদরোগ বিশেষজ্ঞ, যিনি নিয়মিত অপারেশন করেন কিন্তু শিক্ষা দেন না। তিনি একজন চমৎকার ডাক্তার কিন্তু অধ্যাপক নন। অন্যদিকে, ডাক্তার সেন, সি-এম-সি ভেলোরের বিভাগীয় প্রধান, তিনি শিক্ষকতাও করেন এবং গবেষণা পরিচালনা করেন, তাই তাকে অধ্যাপক সেন বলা হয়। এটি তাদের চিকিৎসা অনুশীলনের উপরে একটি একাডেমিক স্বাতন্ত্র্যের চিহ্ন, যদি এটি বোধগম্য হয়?",
  "raw": "বিষয়টি এভাবে ভাবুন: সকল অধ্যাপকই ডাক্তার, কিন্তু সকল ডাক্তার অধ্যাপক নন। আপনি ডঃ কুমারকে দেখতে পারেন, একজন বিখ্যাত হৃদরোগ বিশেষজ্ঞ, যিনি নিয়মিত অপারেশন করেন কিন্তু শিক্ষা দেন না। তিনি একজন চমৎকার ডাক্তার কিন্তু অধ্যাপক নন। অন্যদিকে, ডঃ সেন, সিএমসি ভেলোরের বিভাগীয় প্রধান, তিনি শিক্ষকতাও করেন এবং গবেষণা পরিচালনা করেন, তাই তাকে অধ্যাপক সেন বলা হয়। এটি তাদের চিকিৎসা অনুশীলনের উপরে একটি একাডেমিক স্বাতন্ত্র্যের চিহ্ন, যদি এটি বোধগম্য হয়?"
}
```
```json
{
  "unnormalised": "তবে বিভিন্ন বিশেষত্বের সাথে এটি কিছুটা বিভ্রান্তিকর হতে পারে। আপনি সম্ভবত \"ডক্টর\" শব্দটি আরও আলগাভাবে ব্যবহৃত হতে শুনবেন, এমনকি কেউ কেউ যেমন, হাসপাতালে একটি ল্যাবে বায়োকেমিস্ট্রিতে পিএইচডি করছেন। সেই ব্যক্তি সরাসরি রোগীদের চিকিৎসা করছেন না, তবে তারা এখনও স্বাস্থ্যসেবাতে অবদান রাখছেন। কখনও কখনও, \"মিঃ\" বা \"মিস\" সার্জনদের জন্য ব্যবহৃত হয়, বিশেষ করে যুক্তরাজ্য এবং অন্যান্য কমনওয়েলথ দেশগুলিতে, তাদের অন্যান্য একাডেমিক যোগ্যতা নির্বিশেষে। আপনি যদি বিদেশ থেকে চিকিৎসা সাহিত্য পড়েন তবে আপনি এটির সম্মুখীন হতে পারেন।",
  "normalised": "তবে বিভিন্ন বিশেষত্বের সাথে এটি কিছুটা বিভ্রান্তিকর হতে পারে। আপনি সম্ভবত \"ডাক্তার\" শব্দটি আরও আলগাভাবে ব্যবহৃত হতে শুনবেন, এমনকি কেউ কেউ যেমন, হাসপাতালে একটি ল্যাবে বায়োকেমিস্ট্রিতে পি-এইচ-ডি করছেন। সেই ব্যক্তি সরাসরি রোগীদের চিকিৎসা করছেন না, তবে তারা এখনও স্বাস্থ্যসেবাতে অবদান রাখছেন। কখনও কখনও, \"মিস্টার\" বা \"মিস\" সার্জনদের জন্য ব্যবহৃত হয়, বিশেষ করে ইউ-কে এবং অন্যান্য কমনওয়েলথ দেশগুলিতে, তাদের অন্যান্য একাডেমিক যোগ্যতা নির্বিশেষে। আপনি যদি বিদেশ থেকে চিকিৎসা সাহিত্য পড়েন তবে আপনি এটির সম্মুখীন হতে পারেন।",
  "raw": "তবে বিভিন্ন বিশেষত্বের সাথে এটি কিছুটা বিভ্রান্তিকর হতে পারে। আপনি সম্ভবত \"ডক্টর\" শব্দটি আরও আলগাভাবে ব্যবহৃত হতে শুনবেন, এমনকি কেউ কেউ যেমন, হাসপাতালে একটি ল্যাবে বায়োকেমিস্ট্রিতে পিএইচডি করছেন। সেই ব্যক্তি সরাসরি রোগীদের চিকিৎসা করছেন না, তবে তারা এখনও স্বাস্থ্যসেবাতে অবদান রাখছেন। কখনও কখনও, \"মিঃ\" বা \"মিস\" সার্জনদের জন্য ব্যবহৃত হয়, বিশেষ করে যুক্তরাজ্য এবং অন্যান্য কমনওয়েলথ দেশগুলিতে, তাদের অন্যান্য একাডেমিক যোগ্যতা নির্বিশেষে। আপনি যদি বিদেশ থেকে চিকিৎসা সাহিত্য পড়েন তবে আপনি এটির সম্মুখীন হতে পারেন।"
}
```
```json
{
  "unnormalised": "সুতরাং, সংক্ষিপ্ত উত্তর? \"Dr.\" হল একজন চিকিৎসা পেশাদারের জন্য সাধারণ শব্দ। \"Prof.\" একটি শিক্ষাগত অবস্থান নির্দেশ করে, সাধারণত একটি বিশ্ববিদ্যালয় বা মেডিকেল কলেজে শিক্ষাদান এবং গবেষণা জড়িত। আশা করি এতে জিনিসগুলি পরিষ্কার হয়েছে! এবং মনে রাখবেন, তারা Dr. বা Prof. যাই হোক না কেন, আপনার চিকিৎসা পেশাদারদের সম্মান করুন – তারা গুরুত্বপূর্ণ কাজ করছেন।",
  "normalised": "সুতরাং, সংক্ষিপ্ত উত্তর? \"ডাক্তার\" হল একজন চিকিৎসা পেশাদারের জন্য সাধারণ শব্দ। \"অধ্যাপক\" একটি শিক্ষাগত অবস্থান নির্দেশ করে, সাধারণত একটি বিশ্ববিদ্যালয় বা মেডিকেল কলেজে শিক্ষাদান এবং গবেষণা জড়িত। আশা করি এতে জিনিসগুলি পরিষ্কার হয়েছে! এবং মনে রাখবেন, তারা ডাক্তার বা অধ্যাপক যাই হোক না কেন, আপনার চিকিৎসা পেশাদারদের সম্মান করুন – তারা গুরুত্বপূর্ণ কাজ করছেন।",
  "raw": "সুতরাং, সংক্ষিপ্ত উত্তর? \"Dr.\" হল একজন চিকিৎসা পেশাদারের জন্য সাধারণ শব্দ। \"Prof.\" একটি শিক্ষাগত অবস্থান নির্দেশ করে, সাধারণত একটি বিশ্ববিদ্যালয় বা মেডিকেল কলেজে শিক্ষাদান এবং গবেষণা জড়িত। আশা করি এতে জিনিসগুলি পরিষ্কার হয়েছে! এবং মনে রাখবেন, তারা Dr. বা Prof. যাই হোক না কেন, আপনার চিকিৎসা পেশাদারদের সম্মান করুন – তারা গুরুত্বপূর্ণ কাজ করছেন।"
}
```
