{"unnormalised": "RBI ने रेपो दरात वाढ केली; कर्जाच्या EMI वर परिणाम", "normalised": "आर-बी-आय ने रेपो दरात वाढ केली; कर्ज ई-एम-आय वर परिणाम"}
{"unnormalised": "भारतीय रिझर्व्ह बँकेने (RBI) अलीकडेच रेपो दरात 0.25% किंवा 25 बेसिस पॉइंट्सने (bps) वाढ केली आहे. हा बदल दिसायला जरी लहान असला, तरी ज्यांचे आधीपासून कर्ज आहे आणि जे नवीन कर्ज घेण्याची योजना करत आहेत, त्यांच्यासाठी याचे महत्त्वपूर्ण परिणाम आहेत. सोप्या भाषेत सांगायचे झाल्यास, रेपो दर म्हणजे तो व्याज दर ज्यावर RBI व्यापारी बँकांना पैसे उधार देते. जेव्हा हा दर वाढतो, तेव्हा SBI आणि HDFC सारख्या बँका वाढलेला खर्च त्यांच्या ग्राहकांकडून कर्जावरील व्याजदरात वाढ करून वसूल करतात. यात गृहकर्ज, वैयक्तिक कर्ज आणि वाहन कर्जांचा समावेश असतो.", "normalised": "रिझर्व्ह बँक ऑफ इंडियाने (आर-बी-आय) अलीकडेच रेपो दरात ०.२५ टक्क्यांनी, म्हणजेच २५ बेसिस पॉइंट्सने (बी-पी-एस) वाढ केली आहे. हा बदल আপাতतः लहान दिसत असला तरी ज्यांचे आधीपासून कर्ज आहे आणि जे नवीन कर्ज घेण्याची योजना करत आहेत, त्यांच्यासाठी याचे महत्त्वपूर्ण परिणाम आहेत. सोप्या भाषेत सांगायचे झाल्यास, रेपो दर म्हणजे तो व्याज दर ज्यावर आर-बी-आय व्यापारी बँकांना पैसे उधार देते. जेव्हा हा दर वाढतो, तेव्हा एस-बी-आय आणि एच-डी-एफ-सी सारख्या बँका वाढलेला खर्च त्यांच्या ग्राहकांकडून कर्जावरील व्याजदरात वाढ करून वसूल करतात. यामध्ये गृहकर्ज, वैयक्तिक कर्ज आणि वाहन कर्जांचा समावेश असतो."}
{"unnormalised": "तर, याचा तुमच्या EMI (समान मासिक हप्ता) वर काय परिणाम होतो? जर तुमच्याकडे आधीपासून कर्ज असेल, तर तुमचा EMI वाढण्याची शक्यता आहे. उदाहरणार्थ, 50,00,000 (50 लाख) रुपयांच्या गृहकर्जाचा हप्ता, ज्याचा कालावधी 15 वर्षांचा आहे, त्यात अंदाजे ₹1,000 प्रति महिना वाढ होऊ शकते. हे केवळ एक अंदाजित आकडेवारी आहे; वास्तविक वाढ तुमच्या कर्ज करार आणि बँकेच्या धोरणानुसार बदलेल. बँका सामान्यत: दोन पर्याय देतात: एकतर EMI ची रक्कम वाढवा आणि कर्जाचा कालावधी तोच ठेवा किंवा EMI ची रक्कम तीच ठेवा आणि कर्जाचा कालावधी वाढवा (किमान अल्प मुदतीसाठी). भारतातील अनेक कर्जदार, बहुतेक ~65%, EMI ची रक्कम स्थिर ठेवणे पसंत करतात.", "normalised": "तर, याचा तुमच्या ई-एम-आय (समान मासिक हप्ता) वर काय परिणाम होईल? जर तुमच्याकडे आधीपासून कर्ज असेल, तर तुमचा ई-एम-आय वाढण्याची शक्यता आहे. उदाहरणार्थ, पन्नास लाख रुपयांच्या (पाच दशलक्ष रुपये) गृहकर्जाचा हप्ता, ज्याचा कालावधी १५ वर्षांचा शिल्लक आहे, त्यात अंदाजे एक हजार रुपये प्रति महिना वाढ होऊ शकते. हे केवळ अंदाजे आकडे आहेत; वास्तविक वाढ तुमच्या कर्ज करार आणि बँकेच्या धोरणानुसार बदलेल. बँका सामान्यतः दोन पर्याय देतात: एकतर ई-एम-आयची रक्कम वाढवा आणि कर्जाचा कालावधी तेवढाच ठेवा किंवा ई-एम-आयची रक्कम तेवढीच ठेवून कर्जाचा कालावधी वाढवा (किमान अल्प मुदतीसाठी तरी). भारतातील अनेक कर्जदार, अंदाजे ६५ टक्के, ई-एम-आयची रक्कम स्थिर ठेवणे पसंत करतात."}
{"unnormalised": "नवीन कर्जदारांसाठी देखील बातमी काही वेगळी नाही. बँका जास्त व्याजदराने कर्ज देण्याची शक्यता आहे. कर्ज घेण्यासाठी अर्ज करण्यापूर्वी, ICICI आणि Axis Bank सारख्या वेगवेगळ्या बँकांच्या दरांची तुलना करणे आता पूर्वीपेक्षा जास्त महत्त्वाचे आहे. फक्त 0.1% चा फरक देखील कर्जाच्या संपूर्ण कालावधीत मोठ्या रकमेत रूपांतरित होऊ शकतो. तसेच, प्रक्रिया शुल्क, प्री-पेमेंट शुल्क आणि इतर कोणत्याही छुपे खर्चांचा विचार करा. नवीनतम दर तपासायला विसरू नका; 16/10/2024 पर्यंत, सरासरी गृहकर्जाचा व्याजदर सुमारे 8.75% आहे.", "normalised": "नवीन कर्जदारांसाठीही बातमी काही वेगळी नाही. बँका अधिक व्याजदराने कर्ज देण्याची शक्यता आहे. कर्ज घेण्यासाठी अर्ज करण्यापूर्वी, आय-सी-आय-सी-आय आणि ॲक्सिस बँकेसारख्या वेगवेगळ्या बँकांच्या दरांची तुलना करणे पूर्वीपेक्षा अधिक महत्त्वाचे आहे. ०.१ टक्क्यांचा फरक देखील कर्जाच्या संपूर्ण कालावधीत मोठ्या रकमेत रूपांतरित होऊ शकतो. प्रक्रिया शुल्क, प्री-पेमेंट शुल्क आणि इतर कोणत्याही छुपे खर्चांचा देखील विचार करा. नवीनतम दर तपासायला विसरू नका; १६ ऑक्टोबर २०२४ पर्यंत, सरासरी गृहकर्जाचा व्याज दर सुमारे ८.७५ टक्के आहे."}
{"unnormalised": "EMI व्यतिरिक्त, रेपो दरातील वाढीचा परिणाम कर्जाच्या एकूण खर्चावर होतो. यामध्ये क्रेडिट कार्डच्या व्याजदरांचाही समावेश आहे, जे आधीच खूप जास्त आहेत. क्रेडिट कार्डवर जास्त अवलंबून राहणे टाळणे आणि वेळेवर देयके भरून कर्ज जमा होण्यापासून स्वतःला वाचवणे हे शहाणपणाचे आहे. वाढलेल्या व्याजदरांमुळे अर्थव्यवस्थेतील एकूण कर्ज घेण्याची प्रक्रिया कमी होण्याची शक्यता आहे. महागाई नियंत्रित करण्यासाठी RBI च्या धोरणाचा हा एक भाग आहे.", "normalised": "ई-एम-आय व्यतिरिक्त, रेपो दर वाढीचा परिणाम कर्जाच्या एकूण खर्चावर होतो. यात क्रेडिट कार्डच्या व्याजदरांचाही समावेश आहे, जे आधीच खूप जास्त आहेत. क्रेडिट कार्डांवर जास्त अवलंबून राहणे टाळणे आणि देयके वेळेवर भरणे शहाणपणाचे आहे, जेणेकरून कर्जाचा डोंगर वाढत नाही. उच्च व्याजदरांमुळे अर्थव्यवस्थेतील एकूण कर्ज घेण्याचे प्रमाण कमी होण्याची शक्यता आहे. महागाई नियंत्रणात आणण्यासाठी आर-बी-आयच्या धोरणाचा हा एक भाग आहे."}
{"unnormalised": "याचा विचार असा करा: जर वस्तू खूप महाग झाल्या, तर लोक त्या खरेदी करण्याची शक्यता कमी करतील, ज्यामुळे किमती खाली येतील. जर तुम्ही कर्ज घेत असाल, तर तुमच्याकडे अतिरिक्त पैसे असल्यास ते लवकर भरण्याचा विचार करा; अगदी वार्षिक ₹5,000 ते ₹10,000 पर्यंतची लहान रक्कम देखील तुमच्या कर्जाचा कालावधी कमी करू शकते.", "normalised": "याला अशा दृष्टिकोनातून पहा: जर गोष्टी खूप महाग झाल्या, तर लोक त्या खरेदी करण्याची शक्यता कमी करतील, ज्यामुळे किमती खाली येतील. जर तुम्ही कर्ज घेत असाल, तर तुमच्याकडे अतिरिक्त पैसे उपलब्ध असल्यास, कर्जाची परतफेड लवकर करण्याचा विचार करा; अगदी वार्षिक पाच हजार ते दहा हजार रुपयांची लहान रक्कम देखील तुमच्या कर्जाचा कालावधी कमी करू शकते."}
{"unnormalised": "बचत करणाऱ्यांसाठी एक चांगली बातमी आहे. बँका मुदत ठेवी (FDs) आणि बचत खात्यांवरील व्याजदर देखील वाढवू शकतात. यामुळे तुमच्या बचतीवर थोडा जास्त परतावा मिळवण्याची संधी मिळेल. वेगवेगळ्या बँकांच्या FD दरांची नेहमी तुलना करा आणि तुमच्या आर्थिक उद्दिष्टांना सर्वोत्तम पर्याय निवडा. अनेक सार्वजनिक क्षेत्रातील बँका (PSU Banks) खाजगी सावकारांपेक्षा जास्त दर देतील.", "normalised": "बचत करणाऱ्यांसाठी एक आशेचा किरण आहे. बँका मुदत ठेवींवरील (एफ-डी) आणि बचत खात्यांवरील व्याजदर देखील वाढवू शकतात. यामुळे तुमच्या बचतीवर थोडे अधिक उत्पन्न मिळवण्याची संधी मिळेल. वेगवेगळ्या बँकांच्या एफ-डी दरांची नेहमी तुलना करा आणि आपल्या आर्थिक ध्येयांनुसार सर्वोत्तम पर्याय निवडा. अनेक पी-एस-यू बँका खाजगी सावकारांपेक्षा जास्त दर देऊ शकतात."}
{"unnormalised": "अखेरीस, RBI च्या रेपो दरातील वाढ म्हणजे महागाई नियंत्रित करणे आणि आर्थिक विकास टिकवून ठेवणे यामधील समतोल साधण्याचा प्रयत्न आहे. ग्राहक म्हणून, आपण या बदलांविषयी जागरूक असणे आणि त्यानुसार आपल्या आर्थिक धोरणांमध्ये बदल करणे आवश्यक आहे. पुढे योजना करा, पर्यायांची तुलना करा आणि आपल्या आर्थिक व्यवस्थापनासाठी माहितीपूर्ण निर्णय घ्या. EMI कॅल्क्युलेटर वापरण्याचा विचार करा. ऑनलाइन अनेक विनामूल्य कॅल्क्युलेटर उपलब्ध आहेत, ज्यामुळे तुमच्या बजेटवर या बदलाचा संभाव्य परिणाम समजेल. ऑक्टोबर 2024 पर्यंत, अंदाजे प्रत्येक 1,00,000 रुपयांच्या कर्जावर मासिक EMI मध्ये सुमारे 75-100 रुपयांची वाढ अपेक्षित आहे.", "normalised": "अखेरीस, आर-बी-आयची रेपो दर वाढ महागाई नियंत्रित करणे आणि आर्थिक विकास टिकवून ठेवणे यामधील एक संतुलन आहे. ग्राहक म्हणून, आपण या बदलांविषयी जागरूक असणे आणि त्यानुसार आपल्या आर्थिक धोरणांमध्ये बदल करणे आवश्यक आहे. पुढे योजना आखा, पर्यायांची तुलना करा आणि आपल्या आर्थिक व्यवस्थापनासाठी माहितीपूर्ण निर्णय घ्या. या बदलाचा तुमच्या बजेटवर काय परिणाम होऊ शकतो हे समजून घेण्यासाठी एक साधे ई-एम-आय कॅल्क्युलेटर वापरा, जे ऑनलाइन विनामूल्य उपलब्ध आहेत. ऑक्टोबर २०२४ पर्यंत, अंदाजे एक लाख रुपयांच्या कर्जावर मासिक ई-एम-आयमध्ये सुमारे ७५ ते १०० रुपयांची वाढ अपेक्षित आहे."}
