{"unnormalised": "ठीक आहे, तर माझ्या चुलत भावाला, राजेशला, गेल्या वर्षी थोडा त्रास झाला. त्याला एक छोटा व्यवसाय सुरू करायचा होता, यूपीमधील त्याच्या गावाजवळ एक छोटा ढाबा. त्यासाठी त्याला सुमारे ५ लाख रुपये हवे होते - उपकरणे, सुरुवातीचा माल, वगैरे. त्याने या मुद्रा कर्जाबद्दल ऐकले होते, त्याला वाटले की तोच मार्ग योग्य आहे.", "normalised": "ठीक आहे, तर गोष्ट अशी आहे, माझ्या चुलत भावाला, राजेशला, गेल्या वर्षी थोडा अडचणीचा सामना करावा लागला. त्याला एक छोटा व्यवसाय सुरू करायचा होता, यू-पी मध्ये त्याच्या गावाजवळ एक छोटा ढाबा. त्यासाठी त्याला जवळपास पाच लाख रुपयांची गरज होती – उपकरणं, सुरुवातीचा माल, वगैरे घेण्यासाठी. त्याने या मुद्रा लोनबद्दल ऐकलं होतं, त्याला तेच योग्य वाटलं."}
{"unnormalised": "तो स्टेट बँक ऑफ इंडियाच्या स्थानिक शाखेत गेला. तिथले मॅनेजर, मि. शर्मा, खूप मदत करणारे होते, त्यांनी मुद्रामधील वेगवेगळ्या योजना समजावून सांगितल्या - शिशु, किशोर, तरुण. राजेश किशोरसाठी पात्र ठरला, त्याला ५ लाखांची गरज होती. व्याज दर ठीक होता, सुमारे ११.५% प्रति वर्ष, पण परतफेड करण्याची पद्धत... ती किचकट होती.", "normalised": "तो स्टेट बँक ऑफ इंडियाच्या स्थानिक शाखेत गेला. तिथले मॅनेजर, मिस्टर शर्मा, खूप मदत करणारे होते, त्यांनी मुद्रा योजनेअंतर्गत असलेल्या वेगवेगळ्या योजना समजावून सांगितल्या – शिशु, किशोर, तरुण. राजेश किशोर योजनेत पात्र ठरला, त्याला ते पाच लाखांची गरज होती. व्याज दर ठीक वाटत होता, जवळपास साडे अकरा टक्के वार्षिक, पण परतफेडीचं वेळापत्रक... तिथेच खरी गंमत होती."}
{"unnormalised": "त्यांनी त्याच्यासाठी ५ वर्षांत परतफेड करण्याची योजना बनवली, हफ्ता (EMI) वितरणाच्या ३ महिन्यांनंतर सुरू होणार होता. सुरुवातीला, व्यवसाय मंद होता. पहिले ६ महिने कठीण होते; त्याचे काही हप्ते चुकले. त्याला प्रत्येक वेळी ५०० रुपये दंड भरावा लागला. तेव्हा मि. शर्मा यांनी त्याला शक्य असेल तेव्हा, अगदी कमी रक्कम भरून मुद्दल लवकर कमी करण्याचा सल्ला दिला.", "normalised": "त्यांनी त्याच्यासाठी पाच वर्षांमध्ये परतफेड करण्याचा प्लॅन बनवला, ज्यात हप्ते (ई-एम-आय) वाटप झाल्यानंतर तीन महिन्यांनी सुरू होणार होते. सुरुवातीला, व्यवसाय मंदावला होता. पहिले सहा महिने कठीण होते; त्याचे काही हप्ते चुकले. प्रत्येक वेळी त्याला पाचशे रुपये दंड भरावा लागला. तेव्हा मिस्टर शर्मा यांनी त्याला शक्य असेल तेव्हा, अगदी थोडी रक्कम जरी भरली तरी, मुद्दल लवकर कमी करण्याचा सल्ला दिला."}
{"unnormalised": "राजेशने अधिक मेहनत करायला सुरुवात केली, त्याच्या ढाब्याची जाहिरात स्थानिक पातळीवर केली, स्विगीवर नोंदणी केली. हळूहळू, गोष्टी मार्गी लागल्या. दिवाळीच्या काळात, त्याने कर्जाच्या दिशेने १ लाख रुपये भरण्याइतके पैसे कमावले. यामुळे त्याचा हफ्ता आणि त्याला द्यावे लागणारे एकूण व्याज लक्षणीयरीत्या कमी झाले.", "normalised": "राजेशने अधिक मेहनत करायला सुरुवात केली, त्याच्या ढाब्याची जाहिरात स्थानिक पातळीवर केली, स्विगीवर नोंदणी केली. हळूहळू, गोष्टी मार्गी लागल्या. दिवाळीच्या काळात, त्याने कर्जाच्या दिशेने एक लाख रुपये भरण्याइतपत कमाई केली. यामुळे त्याचा हप्ता (ई-एम-आय) आणि त्याला द्यावे लागणारे एकूण व्याज लक्षणीयरीत्या कमी झाले."}
{"unnormalised": "आता, जवळपास एक वर्षानंतर, त्याचा ढाबा चांगला चालला आहे, आणि तो नियमितपणे त्याचे हप्ते भरत आहे. तो पुढील काही वर्षांत व्यवसाय वाढवण्याचा विचार करत आहे, कदाचित आणखी एक कर्ज घेईल, पण यावेळी लहान, सुमारे २ लाखांचे. त्याने एक महत्त्वाचा धडा शिकला: नेहमी नियम आणि अटी काळजीपूर्वक वाचा आणि शक्य असेल तेव्हा परतफेड करा!", "normalised": "आता, जवळपास एक वर्षानंतर, त्याचा ढाबा चांगला चालत आहे, आणि तो नियमितपणे त्याचे हप्ते (ई-एम-आय) भरत आहे. तो पुढील काही वर्षांमध्ये व्यवसाय वाढवण्याचा विचार करत आहे, कदाचित आणखी एक कर्ज घेईल, पण यावेळी लहान कर्ज, जवळपास दोन लाखांचे. त्याने एक महत्त्वाचा धडा शिकला: नेहमी बारीक अक्षरात लिहिलेले वाचा आणि शक्य असेल तेव्हा आगाऊ परतफेड करा!"}
