{"unnormalised": "मी माझ्या भावाला त्याचे कर्ज लवकर फेडायला सांगून AITA (Am I The Asshole) आहे का?", "normalised": "माझ्या भावाला त्याचे कर्ज लवकर फेडायला सांगणे योग्य आहे का?"}
{"unnormalised": "मी (32M) माझ्या लहान भावाला, रोहनला (28M), सुमारे 12 महिन्यांपूर्वी ₹2,00,000 उसने दिले. त्याला ठाण्यात फ्लॅट घेण्यासाठी डाउन पेमेंट भरायचे होते. आम्ही 01/08/2023 पासून सुरू होणाऱ्या 12 महिन्यांसाठी दरमहा ₹17,500 परतफेड करण्याची योजना ठरवली, ज्यावर कोणतेही व्याज नव्हते (कुटुंब आहे, नाही का?). तो बहुतेक वेळा वेळेवर पैसे भरतो, कधीकधी एक-दोन दिवस उशीर होतो, पण फार नाही. आजच्या तारखेनुसार, त्याने ₹1,92,500 परत केले आहेत, आणि ₹7,500 अजून देणे बाकी आहेत, जे 31/07/2024 पर्यंत भरायचे आहेत.", "normalised": "मी (बत्तीस, पुरुष) माझ्या लहान भावाला, रोहनला (अठ्ठावीस, पुरुष), सुमारे बारा महिन्यांपूर्वी दोन लाख रुपये उसने दिले. त्याला ठाण्यात फ्लॅट घेण्यासाठी डाउन पेमेंट भरायचे होते. आम्ही दरमहा सतरा हजार पाचशे रुपये याप्रमाणे बारा महिन्यांत परतफेड करण्याचे ठरवले, परतफेड १ ऑगस्ट २०२३ पासून सुरू होणार होती, त्यावर कोणतेही व्याज नव्हते (कुटुंब आहे, नाही का?). तो बहुतेक वेळा नियमितपणे पैसे भरत आहे, कधीकधी एक-दोन दिवस उशीर होतो, पण फारसा नाही. आजपर्यंत त्याने एक लाख ब्याण्णव हजार पाचशे रुपये परत केले आहेत, आणि सात हजार पाचशे रुपये देणे बाकी आहे, जे ३१ जुलै २०२४ पर्यंत भरायचे आहेत."}
{"unnormalised": "आता मुद्दा असा आहे की, मी एक कार घेण्याचा विचार करत आहे, मारुती सुझुकी ब्रेझा, जिची मुंबईतील ऑन-रोड किंमत अंदाजे ₹11,00,000 आहे. माझ्याकडे आधीच 9 लाख रुपये जमा आहेत, आणि मला बँकेकडून ₹2,00,000 चे कर्ज घ्यावे लागणार होते. पण, बँकेने नुकतेच त्यांचे व्याजदर वाढवले आहेत. त्यांची सध्याची योजना 8.75% प्रतिवर्ष आहे, जी माझ्या अपेक्षेपेक्षा खूप जास्त आहे. त्यामुळे माझा मासिक EMI खूप वाढेल.", "normalised": "आता मुद्दा असा आहे की, मी एक कार खरेदी करण्याचा विचार करत आहे, मारुती सुझुकी ब्रेझा, जिची मुंबईतील ऑन-रोड किंमत अंदाजे अकरा लाख रुपये आहे. माझ्याकडे आधीच नऊ लाख रुपये जमा आहेत, आणि मला बँकेकडून दोन लाख रुपयांचे कर्ज मिळण्याची अपेक्षा होती. पण, बँकेने अलीकडेच त्यांचे व्याजदर वाढवले आहेत. त्यांची सध्याची योजना वार्षिक आठ पूर्णांक पंच्याहत्तर टक्के आहे, जी माझ्या अपेक्षेपेक्षा खूप जास्त आहे. त्यामुळे माझा मासिक हप्ता (ई-एम-आय) लक्षणीयरीत्या वाढेल."}
{"unnormalised": "या परिस्थितीत, मी काही दिवसांपूर्वी रोहनशी बोललो. मी त्याला विचारले की, शक्य असल्यास अंतिम पेमेंट एक-दोन आठवडे आधी करू शकतो का. मी त्याला समजावले की, मला कार कर्जावरील जास्त व्याजदर टाळण्यासाठी लवकर पैसे हवे आहेत. त्यामुळे भविष्यात माझे बरेच पैसे वाचतील.", "normalised": "या परिस्थितीत, मी काही दिवसांपूर्वी रोहनशी बोललो. मी त्याला विचारले की, शक्य असल्यास अंतिम परतफेड एक-दोन आठवडे आधी करता येईल का. मी त्याला समजावले की, मला कार कर्जावरील जास्त व्याजदर टाळण्यासाठी लवकर पैशांची गरज आहे. त्यामुळे दीर्घकाळात माझे बरेच पैसे वाचतील."}
{"unnormalised": "रोहन खूप बचावात्मक झाला. तो म्हणाला की, आमच्या करारानुसार त्याने महिन्याच्या शेवटपर्यंत पेमेंट करण्याचे बजेट बनवले आहे, आणि त्याला ही शेवटच्या क्षणी केलेली मागणी आवडली नाही. त्याने काही खर्च येणार असल्याचे सांगितले (दिवाळीची खरेदी, जरी ती अजून काही महिन्यांनी असली तरी), आणि नियोजित वेळेपेक्षा लवकर ₹7,500 जमा करणे त्याच्यासाठी कठीण होईल.", "normalised": "रोहन खूप बचावात्मक झाला. तो म्हणाला की, आमच्या करारानुसार, त्याने महिन्याच्या अखेरीपर्यंत पैसे भरण्याचे नियोजन केले आहे आणि त्याला शेवटच्या क्षणी केलेली मागणी आवडलेली नाही. त्याचे काही खर्च येणार आहेत (दिवाळीची खरेदी, असे दिसते आहे, जरी ती काही महिन्यांनी असली तरी), आणि नियोजित वेळेपेक्षा लवकर सात हजार पाचशे रुपये जमा करणे कठीण होईल, असे तो म्हणाला."}
{"unnormalised": "मी त्याला समजावले की, मला त्याची परिस्थिती समजते, पण यामुळे माझे खूप पैसे वाचू शकतात, संभाव्यतः हजारो रुपये, कर्जाच्या संपूर्ण कालावधीत. मी त्याला हे देखील सांगितले की, यामुळे त्याच्या स्वतःच्या कोणत्याही बिलांवर उशीर झाल्यास लागणारा दंड (लेट पेमेंट फी), मी तो भरेन, जास्तीत जास्त रु. 500 पर्यंत.", "normalised": "मी त्याला समजावले की, मला त्याची परिस्थिती समजते, पण यामुळे माझे बरेच पैसे वाचू शकतात, संभाव्यतः हजारो रुपये. मी त्याला हेदेखील सांगितले की, यामुळे त्याच्या स्वतःच्या बिलांवर कोणताही दंड लागल्यास, मी तो दंड भरेन, जास्तीत जास्त पाचशे रुपयांपर्यंत."}
{"unnormalised": "तो अजूनही खूप नाराज आहे, त्याचे म्हणणे आहे की, करार म्हणजे करार असतो आणि मी माझ्या फायद्यासाठी त्याला अडचणीत टाकत आहे. तो हेही म्हणाला की, जेव्हा मी 11 लाख रुपयांची कार खरेदी करत आहे, तेव्हा 2 लाख रुपयांच्या कर्जावरील व्याजाबद्दल इतकी काळजी करणे ढोंगीपणा आहे.", "normalised": "तो अजूनही खूप नाराज आहे, तो म्हणतो की, करार म्हणजे करार असतो आणि मी माझ्या फायद्यासाठी त्याला अडचणीत टाकत आहे. तो असेही म्हणाला की, मी अकरा लाख रुपयांची कार खरेदी करत आहे, त्यामुळे दोन लाख रुपयांच्या कर्जावरील व्याजाबद्दल इतकी काळजी करणे ढोंगीपणा आहे."}
{"unnormalised": "मी त्याला परतफेड लवकर करायला सांगून AITA आहे का? मला वाटते की, परिस्थिती पाहता मी योग्य वागत आहे, पण त्याच्या प्रतिक्रियेमुळे मला माझ्या निर्णयावर शंका येत आहे.", "normalised": "त्याला लवकर परतफेड करण्यास सांगणे योग्य आहे का? मला वाटते की, परिस्थितीनुसार मी योग्य वागत आहे, पण त्याच्या प्रतिक्रियेमुळे मला माझ्या निर्णयावर शंका येत आहे."}
