```json
{
  "unnormalised": "ਇਸ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਵਿੱਚ ਸਥਾਨਕ ਦਰਜ਼ੀ, ਰਮੇਸ਼ ਭਾਈ, ਨੇ ਕਸਟਮ-ਫਿਟ ਕੀਤੇ ਕੱਪੜਿਆਂ ਦੀ ਮੰਗ ਵਿੱਚ ਵਾਧਾ ਦੱਸਿਆ ਹੈ। \"ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਆਰਡਰਾਂ ਵਿੱਚ ਲਗਭਗ 30% ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ,\" ਉਸਨੇ ਅੱਜ ਸਵੇਰੇ ਕਿਹਾ। ਉਹ ਮੁੱਖ ਤੌਰ 'ਤੇ ਇੰਚਾਂ ਵਿੱਚ ਮਾਪਾਂ ਨਾਲ ਕੰਮ ਕਰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਸਟੈਂਡਰਡ ਕਮੀਜ਼ ਨੂੰ ਅਕਸਰ ਇੱਕ \"15-ਇੰਚ ਕਾਲਰ\" ਅਤੇ \"32-ਇੰਚ ਸਲੀਵਜ਼\" ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।",
  "normalised": "ਸਥਾਨਕ ਦਰਜ਼ੀ, ਰਮੇਸ਼ ਭਾਈ, ਨੇ ਇਸ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਵਿੱਚ ਕਸਟਮ-ਫਿਟ ਕੀਤੇ ਕੱਪੜਿਆਂ ਦੀ ਮੰਗ ਵਿੱਚ ਵਾਧਾ ਦੱਸਿਆ ਹੈ। \"ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਆਰਡਰਾਂ ਵਿੱਚ ਲਗਭਗ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ,\" ਉਸਨੇ ਅੱਜ ਸਵੇਰੇ ਕਿਹਾ। ਉਹ ਮੁੱਖ ਤੌਰ 'ਤੇ ਇੰਚਾਂ ਵਿੱਚ ਮਾਪਾਂ ਨਾਲ ਕੰਮ ਕਰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਸਟੈਂਡਰਡ ਕਮੀਜ਼ ਨੂੰ ਅਕਸਰ ਇੱਕ \"ਪੰਦਰਾਂ ਇੰਚ ਕਾਲਰ\" ਅਤੇ \"ਤੀਹ ਦੋ ਇੰਚ ਸਲੀਵਜ਼\" ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।",
  "raw": "ਇਸ ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਵਿੱਚ ਸਥਾਨਕ ਦਰਜ਼ੀ, ਰਮੇਸ਼ ਭਾਈ, ਨੇ ਕਸਟਮ-ਫਿਟ ਕੀਤੇ ਕੱਪੜਿਆਂ ਦੀ ਮੰਗ ਵਿੱਚ ਵਾਧਾ ਦੱਸਿਆ ਹੈ। \"ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਆਰਡਰਾਂ ਵਿੱਚ ਲਗਭਗ 30% ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ,\" ਉਸਨੇ ਅੱਜ ਸਵੇਰੇ ਕਿਹਾ। ਉਹ ਮੁੱਖ ਤੌਰ 'ਤੇ ਇੰਚਾਂ ਵਿੱਚ ਮਾਪਾਂ ਨਾਲ ਕੰਮ ਕਰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਸਟੈਂਡਰਡ ਕਮੀਜ਼ ਨੂੰ ਅਕਸਰ ਇੱਕ \"15-ਇੰਚ ਕਾਲਰ\" ਅਤੇ \"32-ਇੰਚ ਸਲੀਵਜ਼\" ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਰੁਝਾਨ ਨਿੱਜੀ ਸ਼ੈਲੀ ਬਾਰੇ ਵੱਧ ਰਹੀ ਜਾਗਰੂਕਤਾ ਅਤੇ ਫੈਬਰਿਕਸ ਦੀ ਵੱਧ ਰਹੀ ਉਪਲਬਧਤਾ ਨੂੰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। \"ਲੋਕ ਆਫ-ਦੀ-ਰੈਕ ਕੱਪੜਿਆਂ ਤੋਂ ਥੱਕ ਗਏ ਹਨ ਜੋ ਢੁਕਵੇਂ ਨਹੀਂ ਹਨ,\" ਰਮੇਸ਼ ਭਾਈ ਨੇ ਸਮਝਾਇਆ, ਅਤੇ ਕਿਹਾ ਕਿ ਇੱਕ ਆਮ ਸਾੜੀ ਬਲਾਊਜ਼ ਲਈ ਲਗਭਗ \"0.8 ਮੀਟਰ\" ਫੈਬਰਿਕ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਕਿ ਇੱਕ ਸਲਵਾਰ ਸੂਟ ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ \"3.5 ਮੀਟਰ\" ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਉਸਨੇ ਇਹ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ ਕਿ ਕੁਝ ਗਾਹਕ \"cm\" ਵਿੱਚ ਮਾਪਾਂ ਲਈ ਪੁੱਛਦੇ ਹਨ।",
  "normalised": "ਇਹ ਰੁਝਾਨ ਨਿੱਜੀ ਸ਼ੈਲੀ ਬਾਰੇ ਵੱਧ ਰਹੀ ਜਾਗਰੂਕਤਾ ਅਤੇ ਫੈਬਰਿਕਸ ਦੀ ਵੱਧ ਰਹੀ ਉਪਲਬਧਤਾ ਨੂੰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। \"ਲੋਕ ਆਫ-ਦੀ-ਰੈਕ ਕੱਪੜਿਆਂ ਤੋਂ ਥੱਕ ਗਏ ਹਨ ਜੋ ਢੁਕਵੇਂ ਨਹੀਂ ਹਨ,\" ਰਮੇਸ਼ ਭਾਈ ਨੇ ਸਮਝਾਇਆ, ਅਤੇ ਕਿਹਾ ਕਿ ਇੱਕ ਆਮ ਸਾੜੀ ਬਲਾਊਜ਼ ਲਈ ਲਗਭਗ \"ਜ਼ੀਰੋ ਪੁਆਇੰਟ ਅੱਠ ਮੀਟਰ\" ਫੈਬਰਿਕ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਕਿ ਇੱਕ ਸਲਵਾਰ ਸੂਟ ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ \"ਤਿੰਨ ਪੁਆਇੰਟ ਪੰਜ ਮੀਟਰ\" ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਉਸਨੇ ਇਹ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ ਕਿ ਕੁਝ ਗਾਹਕ \"ਸੈਂਟੀਮੀਟਰ\" ਵਿੱਚ ਮਾਪਾਂ ਲਈ ਪੁੱਛਦੇ ਹਨ।",
  "raw": "ਇਹ ਰੁਝਾਨ ਨਿੱਜੀ ਸ਼ੈਲੀ ਬਾਰੇ ਵੱਧ ਰਹੀ ਜਾਗਰੂਕਤਾ ਅਤੇ ਫੈਬਰਿਕਸ ਦੀ ਵੱਧ ਰਹੀ ਉਪਲਬਧਤਾ ਨੂੰ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। \"ਲੋਕ ਆਫ-ਦੀ-ਰੈਕ ਕੱਪੜਿਆਂ ਤੋਂ ਥੱਕ ਗਏ ਹਨ ਜੋ ਢੁਕਵੇਂ ਨਹੀਂ ਹਨ,\" ਰਮੇਸ਼ ਭਾਈ ਨੇ ਸਮਝਾਇਆ, ਅਤੇ ਕਿਹਾ ਕਿ ਇੱਕ ਆਮ ਸਾੜੀ ਬਲਾਊਜ਼ ਲਈ ਲਗਭਗ \"0.8 ਮੀਟਰ\" ਫੈਬਰਿਕ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਕਿ ਇੱਕ ਸਲਵਾਰ ਸੂਟ ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ \"3.5 ਮੀਟਰ\" ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਉਸਨੇ ਇਹ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ ਕਿ ਕੁਝ ਗਾਹਕ \"cm\" ਵਿੱਚ ਮਾਪਾਂ ਲਈ ਪੁੱਛਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਰਮੇਸ਼ ਭਾਈ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦੇ ਸਭ ਤੋਂ ਰੁੱਝੇ ਦਿਨਾਂ ਵਿੱਚ ਅਕਸਰ ਬਦਲਾਅ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ, ਜਿੱਥੇ ਉਹ \"2 ਇੰਚ\" ਦੁਆਰਾ ਇੱਕ ਪੈਂਟ ਨੂੰ ਛੋਟਾ ਕਰ ਸਕਦਾ ਹੈ ਜਾਂ ਕਮਰ ਦੇ ਦੁਆਲੇ \"1 ਇੰਚ\" ਦੁਆਰਾ ਇੱਕ ਡਰੈੱਸ ਲੈ ਸਕਦਾ ਹੈ। ਉਹ ਆਪਣੀ ਭਰੋਸੇਮੰਦ ਮਾਪਣ ਵਾਲੀ ਟੇਪ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦਾ ਹੈ, ਜੋ ਉਸ ਕੋਲ 10 ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ ਹੈ, ਅਤੇ ਕਿਹਾ ਕਿ ਉਸਨੂੰ ਜਲਦੀ ਹੀ ਇੱਕ ਨਵੀਂ ਲੈਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਕਿਉਂਕਿ ਨਿਸ਼ਾਨ ਫਿੱਕੇ ਪੈਣੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਹਨ!",
  "normalised": "ਰਮੇਸ਼ ਭਾਈ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦੇ ਸਭ ਤੋਂ ਰੁੱਝੇ ਦਿਨਾਂ ਵਿੱਚ ਅਕਸਰ ਬਦਲਾਅ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ, ਜਿੱਥੇ ਉਹ \"ਦੋ ਇੰਚ\" ਦੁਆਰਾ ਇੱਕ ਪੈਂਟ ਨੂੰ ਛੋਟਾ ਕਰ ਸਕਦਾ ਹੈ ਜਾਂ ਕਮਰ ਦੇ ਦੁਆਲੇ \"ਇੱਕ ਇੰਚ\" ਦੁਆਰਾ ਇੱਕ ਡਰੈੱਸ ਲੈ ਸਕਦਾ ਹੈ। ਉਹ ਆਪਣੀ ਭਰੋਸੇਮੰਦ ਮਾਪਣ ਵਾਲੀ ਟੇਪ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦਾ ਹੈ, ਜੋ ਉਸ ਕੋਲ ਦਸ ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ ਹੈ, ਅਤੇ ਕਿਹਾ ਕਿ ਉਸਨੂੰ ਜਲਦੀ ਹੀ ਇੱਕ ਨਵੀਂ ਲੈਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਕਿਉਂਕਿ ਨਿਸ਼ਾਨ ਫਿੱਕੇ ਪੈਣੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਹਨ!",
  "raw": "ਰਮੇਸ਼ ਭਾਈ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦੇ ਸਭ ਤੋਂ ਰੁੱਝੇ ਦਿਨਾਂ ਵਿੱਚ ਅਕਸਰ ਬਦਲਾਅ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ, ਜਿੱਥੇ ਉਹ \"2 ਇੰਚ\" ਦੁਆਰਾ ਇੱਕ ਪੈਂਟ ਨੂੰ ਛੋਟਾ ਕਰ ਸਕਦਾ ਹੈ ਜਾਂ ਕਮਰ ਦੇ ਦੁਆਲੇ \"1 ਇੰਚ\" ਦੁਆਰਾ ਇੱਕ ਡਰੈੱਸ ਲੈ ਸਕਦਾ ਹੈ। ਉਹ ਆਪਣੀ ਭਰੋਸੇਮੰਦ ਮਾਪਣ ਵਾਲੀ ਟੇਪ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦਾ ਹੈ, ਜੋ ਉਸ ਕੋਲ 10 ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ ਹੈ, ਅਤੇ ਕਿਹਾ ਕਿ ਉਸਨੂੰ ਜਲਦੀ ਹੀ ਇੱਕ ਨਵੀਂ ਲੈਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਕਿਉਂਕਿ ਨਿਸ਼ਾਨ ਫਿੱਕੇ ਪੈਣੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਹਨ!"
}
```
```json
{
  "unnormalised": "ਦਰਪੇਸ਼ ਚੁਣੌਤੀਆਂ ਦੇ ਬਾਵਜੂਦ, ਰਮੇਸ਼ ਭਾਈ ਦਰਜ਼ੀ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਆਸਵੰਦ ਹਨ। \"ਲੋਕਾਂ ਨੂੰ ਹਮੇਸ਼ਾ ਅਜਿਹੇ ਕੱਪੜਿਆਂ ਦੀ ਲੋੜ ਹੋਵੇਗੀ ਜੋ ਚੰਗੀ ਤਰ੍ਹਾਂ ਫਿੱਟ ਹੋਣ, ਅਤੇ ਇੱਥੇ ਹੀ ਅਸੀਂ ਆਉਂਦੇ ਹਾਂ,\" ਉਹ ਮੁਸਕਰਾਏ, ਨਾਲ ਹੀ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਔਨਲਾਈਨ ਆਰਡਰਾਂ ਵਿੱਚ ਵੀ ਵਾਧਾ ਦੇਖਿਆ ਹੈ, ਖਾਸ ਕਰਕੇ ਬਲਾਊਜ਼ ਦੀ ਸਿਲਾਈ ਲਈ ਜਿਸ ਵਿੱਚ ਅਕਸਰ \"36 ਇੰਚ\" ਦੇ ਬਸਟ ਸਾਈਜ਼ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।",
  "normalised": "ਦਰਪੇਸ਼ ਚੁਣੌਤੀਆਂ ਦੇ ਬਾਵਜੂਦ, ਰਮੇਸ਼ ਭਾਈ ਦਰਜ਼ੀ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਆਸਵੰਦ ਹਨ। \"ਲੋਕਾਂ ਨੂੰ ਹਮੇਸ਼ਾ ਅਜਿਹੇ ਕੱਪੜਿਆਂ ਦੀ ਲੋੜ ਹੋਵੇਗੀ ਜੋ ਚੰਗੀ ਤਰ੍ਹਾਂ ਫਿੱਟ ਹੋਣ, ਅਤੇ ਇੱਥੇ ਹੀ ਅਸੀਂ ਆਉਂਦੇ ਹਾਂ,\" ਉਹ ਮੁਸਕਰਾਏ, ਨਾਲ ਹੀ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਔਨਲਾਈਨ ਆਰਡਰਾਂ ਵਿੱਚ ਵੀ ਵਾਧਾ ਦੇਖਿਆ ਹੈ, ਖਾਸ ਕਰਕੇ ਬਲਾਊਜ਼ ਦੀ ਸਿਲਾਈ ਲਈ ਜਿਸ ਵਿੱਚ ਅਕਸਰ \"ਛੱਤੀ ਇੰਚ\" ਦੇ ਬਸਟ ਸਾਈਜ਼ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।",
  "raw": "ਦਰਪੇਸ਼ ਚੁਣੌਤੀਆਂ ਦੇ ਬਾਵਜੂਦ, ਰਮੇਸ਼ ਭਾਈ ਦਰਜ਼ੀ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਆਸਵੰਦ ਹਨ। \"ਲੋਕਾਂ ਨੂੰ ਹਮੇਸ਼ਾ ਅਜਿਹੇ ਕੱਪੜਿਆਂ ਦੀ ਲੋੜ ਹੋਵੇਗੀ ਜੋ ਚੰਗੀ ਤਰ੍ਹਾਂ ਫਿੱਟ ਹੋਣ, ਅਤੇ ਇੱਥੇ ਹੀ ਅਸੀਂ ਆਉਂਦੇ ਹਾਂ,\" ਉਹ ਮੁਸਕਰਾਏ, ਨਾਲ ਹੀ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਔਨਲਾਈਨ ਆਰਡਰਾਂ ਵਿੱਚ ਵੀ ਵਾਧਾ ਦੇਖਿਆ ਹੈ, ਖਾਸ ਕਰਕੇ ਬਲਾਊਜ਼ ਦੀ ਸਿਲਾਈ ਲਈ ਜਿਸ ਵਿੱਚ ਅਕਸਰ \"36 ਇੰਚ\" ਦੇ ਬਸਟ ਸਾਈਜ਼ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।"
}
```
