```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਆਪਣੇ ਚਚੇਰੇ ਭਰਾ ਦੇ ਵਿਆਹ ਲਈ ਇਹ ਅਨਾਰਕਲੀ ਸੂਟ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ। ਆਸਾਨ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਗਲਤ! ਇਹ ਇੱਕ ਭੌਤਿਕ ਵਿਗਿਆਨ ਦੀ ਸਮੱਸਿਆ ਵਿੱਚ ਬਦਲ ਰਿਹਾ ਹੈ ਜਿਸ ਵਿੱਚ ਮੈਂ 11ਵੀਂ std ਵਿੱਚ ਜ਼ਰੂਰ ਫੇਲ ਹੋ ਗਈ ਸੀ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਆਪਣੇ ਚਚੇਰੇ ਭਰਾ ਦੇ ਵਿਆਹ ਲਈ ਇਹ ਅਨਾਰਕਲੀ ਸੂਟ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ। ਆਸਾਨ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਗਲਤ! ਇਹ ਇੱਕ ਭੌਤਿਕ ਵਿਗਿਆਨ ਦੀ ਸਮੱਸਿਆ ਵਿੱਚ ਬਦਲ ਰਿਹਾ ਹੈ ਜਿਸ ਵਿੱਚ ਮੈਂ ਗਿਆਰ੍ਹਵੀਂ ਜਮਾਤ ਵਿੱਚ ਜ਼ਰੂਰ ਫੇਲ ਹੋ ਗਈ ਸੀ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਆਪਣੇ ਚਚੇਰੇ ਭਰਾ ਦੇ ਵਿਆਹ ਲਈ ਇਹ ਅਨਾਰਕਲੀ ਸੂਟ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ। ਆਸਾਨ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਗਲਤ! ਇਹ ਇੱਕ ਭੌਤਿਕ ਵਿਗਿਆਨ ਦੀ ਸਮੱਸਿਆ ਵਿੱਚ ਬਦਲ ਰਿਹਾ ਹੈ ਜਿਸ ਵਿੱਚ ਮੈਂ 11ਵੀਂ std ਵਿੱਚ ਜ਼ਰੂਰ ਫੇਲ ਹੋ ਗਈ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਪਹਿਲਾਂ, ਦਰਜ਼ੀ *ਭਾਈ* ਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ 3.5 *ਮੀਟਰ* ਫੈਬਰਿਕ ਦੀ ਲੋੜ ਹੈ। ਠੀਕ ਹੈ, ਮੈਂ ਸੋਚਦਾ ਹਾਂ, ਮੈਂ ਇਸਨੂੰ ਸੰਭਾਲ ਸਕਦਾ ਹਾਂ। ਮੈਂ ਦੁਕਾਨ 'ਤੇ ਜਾਂਦਾ ਹਾਂ, ਅਤੇ ਉਹ ਮੈਨੂੰ ਫੈਬਰਿਕ ਦਿਖਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੇ ਹਨ ਜੋ, 44 *ਇੰਚ* ਚੌੜਾ ਹੈ। ਹੁਣ, ਮੇਰਾ ਦਿਮਾਗ ਥੋੜਾ ਖਰਾਬ ਹੋ ਜਾਂਦਾ ਹੈ। ਕੀ ਇਹ ਕਾਫ਼ੀ ਹੈ? ਮੈਨੂੰ ਸਕੂਲ ਤੋਂ ਖੇਤਰ ਦੀ ਗਣਨਾ ਬਾਰੇ ਕੁਝ ਯਾਦ ਹੈ। ਮੇਰਾ ਦਰਜ਼ੀ ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਇਹ ਕਾਫ਼ੀ ਹੈ, ਅਤੇ ਦੁਕਾਨਦਾਰ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਪਰ *ਚਾਹੀਦਾ ਹੈ* ਇੱਥੇ ਬਹੁਤ ਭਾਰੀ ਲਿਫਟਿੰਗ ਕਰ ਰਿਹਾ ਹੈ, ਦੋਸਤੋ।",
  "normalised": "ਪਹਿਲਾਂ, ਦਰਜ਼ੀ ਭਾਈ ਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਤਿੰਨ ਪੁਆਇੰਟ ਪੰਜ ਮੀਟਰ ਫੈਬਰਿਕ ਦੀ ਲੋੜ ਹੈ। ਠੀਕ ਹੈ, ਮੈਂ ਸੋਚਦਾ ਹਾਂ, ਮੈਂ ਇਸਨੂੰ ਸੰਭਾਲ ਸਕਦਾ ਹਾਂ। ਮੈਂ ਦੁਕਾਨ 'ਤੇ ਜਾਂਦਾ ਹਾਂ, ਅਤੇ ਉਹ ਮੈਨੂੰ ਫੈਬਰਿਕ ਦਿਖਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੇ ਹਨ ਜੋ, ਚੌਂਤਾਲੀ ਇੰਚ ਚੌੜਾ ਹੈ। ਹੁਣ, ਮੇਰਾ ਦਿਮਾਗ ਥੋੜਾ ਖਰਾਬ ਹੋ ਜਾਂਦਾ ਹੈ। ਕੀ ਇਹ ਕਾਫ਼ੀ ਹੈ? ਮੈਨੂੰ ਸਕੂਲ ਤੋਂ ਖੇਤਰ ਦੀ ਗਣਨਾ ਬਾਰੇ ਕੁਝ ਯਾਦ ਹੈ। ਮੇਰਾ ਦਰਜ਼ੀ ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਇਹ ਕਾਫ਼ੀ ਹੈ, ਅਤੇ ਦੁਕਾਨਦਾਰ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਪਰ ਚਾਹੀਦਾ ਹੈ ਇੱਥੇ ਬਹੁਤ ਭਾਰੀ ਲਿਫਟਿੰਗ ਕਰ ਰਿਹਾ ਹੈ, ਦੋਸਤੋ।",
  "raw": "ਪਹਿਲਾਂ, ਦਰਜ਼ੀ *ਭਾਈ* ਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ 3.5 *ਮੀਟਰ* ਫੈਬਰਿਕ ਦੀ ਲੋੜ ਹੈ। ਠੀਕ ਹੈ, ਮੈਂ ਸੋਚਦਾ ਹਾਂ, ਮੈਂ ਇਸਨੂੰ ਸੰਭਾਲ ਸਕਦਾ ਹਾਂ। ਮੈਂ ਦੁਕਾਨ 'ਤੇ ਜਾਂਦਾ ਹਾਂ, ਅਤੇ ਉਹ ਮੈਨੂੰ ਫੈਬਰਿਕ ਦਿਖਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੇ ਹਨ ਜੋ, 44 *ਇੰਚ* ਚੌੜਾ ਹੈ। ਹੁਣ, ਮੇਰਾ ਦਿਮਾਗ ਥੋੜਾ ਖਰਾਬ ਹੋ ਜਾਂਦਾ ਹੈ। ਕੀ ਇਹ ਕਾਫ਼ੀ ਹੈ? ਮੈਨੂੰ ਸਕੂਲ ਤੋਂ ਖੇਤਰ ਦੀ ਗਣਨਾ ਬਾਰੇ ਕੁਝ ਯਾਦ ਹੈ। ਮੇਰਾ ਦਰਜ਼ੀ ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਇਹ ਕਾਫ਼ੀ ਹੈ, ਅਤੇ ਦੁਕਾਨਦਾਰ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਪਰ *ਚਾਹੀਦਾ ਹੈ* ਇੱਥੇ ਬਹੁਤ ਭਾਰੀ ਲਿਫਟਿੰਗ ਕਰ ਰਿਹਾ ਹੈ, ਦੋਸਤੋ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ *ਦੁਪੱਟਾ* ਆਉਂਦਾ ਹੈ। ਇਕ ਹੋਰ 2.5 *ਮੀਟਰ*, ਆਸਾਨੀ ਨਾਲ। ਸਿਵਾਏ ਉਹ ਮੈਨੂੰ ਇਹ ਸ਼ਾਨਦਾਰ *ਬਨਾਰਸੀ* ਰੇਸ਼ਮ ਵੀ ਦਿਖਾਉਂਦੇ ਹਨ, ਪਰ ਇਹ ਸਿਰਫ 36 *ਇੰਚ* ਚੌੜਾ ਹੈ! ਕੀ ਉਹ ਮੈਨੂੰ ਰੋਂਦਾ ਵੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ? ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਟ੍ਰਿਕ ਤੋਂ ਸਾਮਰਾਜੀ ਵਿੱਚ ਹਰ ਚੀਜ਼ ਨੂੰ ਬਦਲਣਾ, ਜਦੋਂ ਕਿ ਮੈਂ ਡ੍ਰੈਪ ਅਤੇ ਇਕੱਠੇ ਹੋਣ ਵਿੱਚ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਕਾਰਕ ਰਿਹਾ ਹਾਂ, ਮੈਨੂੰ ਮਾਈਗਰੇਨ ਦੇ ਰਿਹਾ ਹੈ।",
  "normalised": "ਫਿਰ ਦੁਪੱਟਾ ਆਉਂਦਾ ਹੈ। ਇਕ ਹੋਰ ਦੋ ਦਸ਼ਮਲਵ ਪੰਜ ਮੀਟਰ, ਆਸਾਨੀ ਨਾਲ। ਸਿਵਾਏ ਉਹ ਮੈਨੂੰ ਇਹ ਸ਼ਾਨਦਾਰ ਬਨਾਰਸੀ ਰੇਸ਼ਮ ਵੀ ਦਿਖਾਉਂਦੇ ਹਨ, ਪਰ ਇਹ ਸਿਰਫ ਤੀਹ ਛੇ ਇੰਚ ਚੌੜਾ ਹੈ! ਕੀ ਉਹ ਮੈਨੂੰ ਰੋਂਦਾ ਵੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ? ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਟ੍ਰਿਕ ਤੋਂ ਸਾਮਰਾਜੀ ਵਿੱਚ ਹਰ ਚੀਜ਼ ਨੂੰ ਬਦਲਣਾ, ਜਦੋਂ ਕਿ ਮੈਂ ਡ੍ਰੈਪ ਅਤੇ ਇਕੱਠੇ ਹੋਣ ਵਿੱਚ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਕਾਰਕ ਰਿਹਾ ਹਾਂ, ਮੈਨੂੰ ਮਾਈਗਰੇਨ ਦੇ ਰਿਹਾ ਹੈ।",
  "raw": "ਫਿਰ *ਦੁਪੱਟਾ* ਆਉਂਦਾ ਹੈ। ਇਕ ਹੋਰ 2.5 *ਮੀਟਰ*, ਆਸਾਨੀ ਨਾਲ। ਸਿਵਾਏ ਉਹ ਮੈਨੂੰ ਇਹ ਸ਼ਾਨਦਾਰ *ਬਨਾਰਸੀ* ਰੇਸ਼ਮ ਵੀ ਦਿਖਾਉਂਦੇ ਹਨ, ਪਰ ਇਹ ਸਿਰਫ 36 *ਇੰਚ* ਚੌੜਾ ਹੈ! ਕੀ ਉਹ ਮੈਨੂੰ ਰੋਂਦਾ ਵੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ? ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਟ੍ਰਿਕ ਤੋਂ ਸਾਮਰਾਜੀ ਵਿੱਚ ਹਰ ਚੀਜ਼ ਨੂੰ ਬਦਲਣਾ, ਜਦੋਂ ਕਿ ਮੈਂ ਡ੍ਰੈਪ ਅਤੇ ਇਕੱਠੇ ਹੋਣ ਵਿੱਚ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਕਾਰਕ ਰਿਹਾ ਹਾਂ, ਮੈਨੂੰ ਮਾਈਗਰੇਨ ਦੇ ਰਿਹਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਮੈਨੂੰ *ਲਾਈਨਿੰਗ* 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਜਾਪਦਾ ਹੈ, ਲਾਈਨਿੰਗ ਫੈਬਰਿਕ ਸਸਤਾ ਹੈ ਪਰ ਸਿਰਫ 1.1 *ਮੀਟਰ* ਵਿੱਚ ਆਉਂਦਾ ਹੈ। ਇਸ ਲਈ, ਘੱਟ ਚੌੜਾਈ ਦੀ ਭਰਪਾਈ ਕਰਨ ਲਈ ਮੈਨੂੰ ਕਿੰਨਾ ਵਾਧੂ ਖਰੀਦਣ ਦੀ ਲੋੜ ਹੈ? ਕੀ ਇਹ ਇੱਕ ਧੋਖਾਧੜੀ ਵਾਲਾ ਸਵਾਲ ਹੈ? ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਆਪਣੀ ਇੰਜੀਨੀਅਰਿੰਗ ਦਾਖਲਾ ਪ੍ਰੀਖਿਆ ਵਿੱਚ ਵਾਪਸ ਆ ਗਿਆ ਹਾਂ।",
  "normalised": "ਅਤੇ ਮੈਨੂੰ ਲਾਈਨਿੰਗ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਜਾਪਦਾ ਹੈ, ਲਾਈਨਿੰਗ ਫੈਬਰਿਕ ਸਸਤਾ ਹੈ ਪਰ ਸਿਰਫ ਇੱਕ ਦਸ਼ਮਲਵ ਇੱਕ ਮੀਟਰ ਵਿੱਚ ਆਉਂਦਾ ਹੈ। ਇਸ ਲਈ, ਘੱਟ ਚੌੜਾਈ ਦੀ ਭਰਪਾਈ ਕਰਨ ਲਈ ਮੈਨੂੰ ਕਿੰਨਾ ਵਾਧੂ ਖਰੀਦਣ ਦੀ ਲੋੜ ਹੈ? ਕੀ ਇਹ ਇੱਕ ਧੋਖਾਧੜੀ ਵਾਲਾ ਸਵਾਲ ਹੈ? ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਆਪਣੀ ਇੰਜੀਨੀਅਰਿੰਗ ਦਾਖਲਾ ਪ੍ਰੀਖਿਆ ਵਿੱਚ ਵਾਪਸ ਆ ਗਿਆ ਹਾਂ।",
  "raw": "ਅਤੇ ਮੈਨੂੰ *ਲਾਈਨਿੰਗ* 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਜਾਪਦਾ ਹੈ, ਲਾਈਨਿੰਗ ਫੈਬਰਿਕ ਸਸਤਾ ਹੈ ਪਰ ਸਿਰਫ 1.1 *ਮੀਟਰ* ਵਿੱਚ ਆਉਂਦਾ ਹੈ। ਇਸ ਲਈ, ਘੱਟ ਚੌੜਾਈ ਦੀ ਭਰਪਾਈ ਕਰਨ ਲਈ ਮੈਨੂੰ ਕਿੰਨਾ ਵਾਧੂ ਖਰੀਦਣ ਦੀ ਲੋੜ ਹੈ? ਕੀ ਇਹ ਇੱਕ ਧੋਖਾਧੜੀ ਵਾਲਾ ਸਵਾਲ ਹੈ? ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਆਪਣੀ ਇੰਜੀਨੀਅਰਿੰਗ ਦਾਖਲਾ ਪ੍ਰੀਖਿਆ ਵਿੱਚ ਵਾਪਸ ਆ ਗਿਆ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਬਲਾਊਜ਼? ਇਸ ਬਾਰੇ ਭੁੱਲ ਜਾਓ। ਦਰਜ਼ੀ ਨੇ ਸਿਰਫ਼ ਗਰਜਨਾ ਕੀਤੀ ਅਤੇ ਕਿਹਾ, \"80 *cm* ਦਿਓ\"। 80 *ਸੈਂਟੀਮੀਟਰ* ਕਿਸ ਚੀਜ਼ ਦਾ? ਮੇਰਾ ਸਬਰ? ਮੇਰੀ ਸਮਝਦਾਰੀ? ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਂ ਹੁਣੇ ਹੀ ਸਿਰ ਹਿਲਾਇਆ ਅਤੇ ਭੱਜ ਗਿਆ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਸਨੇ *ਬਾਂਹਾਂ* ਬਾਰੇ ਗੱਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਉਸ ਲੰਬਾਈ ਨੂੰ ਵੀ ਬਦਲਣਾ ਪਵੇ!",
  "normalised": "ਬਲਾਊਜ਼? ਇਸ ਬਾਰੇ ਭੁੱਲ ਜਾਓ। ਦਰਜ਼ੀ ਨੇ ਸਿਰਫ਼ ਗਰਜਨਾ ਕੀਤੀ ਅਤੇ ਕਿਹਾ, \"ਅੱਸੀ ਸੈਂਟੀਮੀਟਰ ਦਿਓ\"। ਅੱਸੀ ਸੈਂਟੀਮੀਟਰ ਕਿਸ ਚੀਜ਼ ਦਾ? ਮੇਰਾ ਸਬਰ? ਮੇਰੀ ਸਮਝਦਾਰੀ? ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਂ ਹੁਣੇ ਹੀ ਸਿਰ ਹਿਲਾਇਆ ਅਤੇ ਭੱਜ ਗਿਆ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਸਨੇ ਬਾਂਹਾਂ ਬਾਰੇ ਗੱਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਉਸ ਲੰਬਾਈ ਨੂੰ ਵੀ ਬਦਲਣਾ ਪਵੇ!",
  "raw": "ਬਲਾਊਜ਼? ਇਸ ਬਾਰੇ ਭੁੱਲ ਜਾਓ। ਦਰਜ਼ੀ ਨੇ ਸਿਰਫ਼ ਗਰਜਨਾ ਕੀਤੀ ਅਤੇ ਕਿਹਾ, \"80 *cm* ਦਿਓ\"। 80 *ਸੈਂਟੀਮੀਟਰ* ਕਿਸ ਚੀਜ਼ ਦਾ? ਮੇਰਾ ਸਬਰ? ਮੇਰੀ ਸਮਝਦਾਰੀ? ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਂ ਹੁਣੇ ਹੀ ਸਿਰ ਹਿਲਾਇਆ ਅਤੇ ਭੱਜ ਗਿਆ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਸਨੇ *ਬਾਂਹਾਂ* ਬਾਰੇ ਗੱਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਉਸ ਲੰਬਾਈ ਨੂੰ ਵੀ ਬਦਲਣਾ ਪਵੇ!"
}
```
```json
{
  "unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਟੇਲਰਿੰਗ ਵਿੱਚ ਇੱਕ ਲਾਜ਼ਮੀ ਯੂਨਿਟ ਪਰਿਵਰਤਨ ਕਲਾਸ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਮੈਂ ਇੱਕ ਨਵਾਂ ਕੋਰਸ ਪ੍ਰਸਤਾਵਿਤ ਕਰਦਾ ਹਾਂ: “ਦੇਸੀ ਲਾੜੀ ਦੀਆਂ ਸਹੇਲੀਆਂ ਲਈ ਐਡਵਾਂਸਡ ਫੈਬ੍ਰਿਕੋਮੈਟਰੀ।” ਅਸੀਂ ਇਹਨਾਂ ਵਿਸ਼ਿਆਂ ਨੂੰ ਕਵਰ ਕਰ ਸਕਦੇ ਹਾਂ ਜਿਵੇਂ ਕਿ: ਫਲੇਅਰ ਫੈਕਟਰ ਦੀ ਗਣਨਾ ਕਰਨਾ, *ਗਜ* ਨੂੰ *ਯਾਰਡ* ਵਿੱਚ ਬਦਲਣਾ ਅਤੇ *ਚੂੜੀਦਾਰ* ਪੈਂਟ ਦਾ ਪਾਈਥਾਗੋਰਿਅਨ ਥਿਊਰਮ।",
  "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਟੇਲਰਿੰਗ ਵਿੱਚ ਇੱਕ ਲਾਜ਼ਮੀ ਯੂਨਿਟ ਪਰਿਵਰਤਨ ਕਲਾਸ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਮੈਂ ਇੱਕ ਨਵਾਂ ਕੋਰਸ ਪ੍ਰਸਤਾਵਿਤ ਕਰਦਾ ਹਾਂ: “ਦੇਸੀ ਲਾੜੀ ਦੀਆਂ ਸਹੇਲੀਆਂ ਲਈ ਐਡਵਾਂਸਡ ਫੈਬ੍ਰਿਕੋਮੈਟਰੀ।” ਅਸੀਂ ਇਹਨਾਂ ਵਿਸ਼ਿਆਂ ਨੂੰ ਕਵਰ ਕਰ ਸਕਦੇ ਹਾਂ ਜਿਵੇਂ ਕਿ: ਫਲੇਅਰ ਫੈਕਟਰ ਦੀ ਗਣਨਾ ਕਰਨਾ, ਗਜ ਨੂੰ ਯਾਰਡ ਵਿੱਚ ਬਦਲਣਾ ਅਤੇ ਚੂੜੀਦਾਰ ਪੈਂਟ ਦਾ ਪਾਈਥਾਗੋਰਿਅਨ ਥਿਊਰਮ।",
  "raw": "ਗੰਭੀਰਤਾ ਨਾਲ, ਟੇਲਰਿੰਗ ਵਿੱਚ ਇੱਕ ਲਾਜ਼ਮੀ ਯੂਨਿਟ ਪਰਿਵਰਤਨ ਕਲਾਸ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਮੈਂ ਇੱਕ ਨਵਾਂ ਕੋਰਸ ਪ੍ਰਸਤਾਵਿਤ ਕਰਦਾ ਹਾਂ: “ਦੇਸੀ ਲਾੜੀ ਦੀਆਂ ਸਹੇਲੀਆਂ ਲਈ ਐਡਵਾਂਸਡ ਫੈਬ੍ਰਿਕੋਮੈਟਰੀ।” ਅਸੀਂ ਇਹਨਾਂ ਵਿਸ਼ਿਆਂ ਨੂੰ ਕਵਰ ਕਰ ਸਕਦੇ ਹਾਂ ਜਿਵੇਂ ਕਿ: ਫਲੇਅਰ ਫੈਕਟਰ ਦੀ ਗਣਨਾ ਕਰਨਾ, *ਗਜ* ਨੂੰ *ਯਾਰਡ* ਵਿੱਚ ਬਦਲਣਾ ਅਤੇ *ਚੂੜੀਦਾਰ* ਪੈਂਟ ਦਾ ਪਾਈਥਾਗੋਰਿਅਨ ਥਿਊਰਮ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਕੋਈ, ਕਿਰਪਾ ਕਰਕੇ ਮਦਦ ਭੇਜੋ (ਅਤੇ ਇੱਕ ਪਰਿਵਰਤਨ ਚਾਰਟ)। ਜਾਂ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਦੱਸੋ ਕਿ ਇਹ ਸਭ ਕਾਫ਼ੀ ਹੈ। ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਦਾ ਵਿਆਹ 2 ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਹੈ, ਅਤੇ ਮੈਨੂੰ ਪੱਕਾ ਯਕੀਨ ਹੈ ਕਿ ਜੇ ਇਹ ਜਾਰੀ ਰਿਹਾ ਤਾਂ ਮੈਂ ਸਟੋਰ ਤੋਂ ਖਰੀਦੀ ਕੋਈ ਚੀਜ਼ ਪਹਿਨਾਂਗੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ *cm* ਇਕਾਈਆਂ ਵਿੱਚ ਵੀ! *sighs*",
  "normalised": "ਇਸ ਲਈ, ਕੋਈ, ਕਿਰਪਾ ਕਰਕੇ ਮਦਦ ਭੇਜੋ (ਅਤੇ ਇੱਕ ਪਰਿਵਰਤਨ ਚਾਰਟ)। ਜਾਂ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਦੱਸੋ ਕਿ ਇਹ ਸਭ ਕਾਫ਼ੀ ਹੈ। ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਦਾ ਵਿਆਹ ਦੋ ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਹੈ, ਅਤੇ ਮੈਨੂੰ ਪੱਕਾ ਯਕੀਨ ਹੈ ਕਿ ਜੇ ਇਹ ਜਾਰੀ ਰਿਹਾ ਤਾਂ ਮੈਂ ਸਟੋਰ ਤੋਂ ਖਰੀਦੀ ਕੋਈ ਚੀਜ਼ ਪਹਿਨਾਂਗੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸੈਂਟੀਮੀਟਰ ਇਕਾਈਆਂ ਵਿੱਚ ਵੀ! Sighs.",
  "raw": "ਇਸ ਲਈ, ਕੋਈ, ਕਿਰਪਾ ਕਰਕੇ ਮਦਦ ਭੇਜੋ (ਅਤੇ ਇੱਕ ਪਰਿਵਰਤਨ ਚਾਰਟ)। ਜਾਂ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਦੱਸੋ ਕਿ ਇਹ ਸਭ ਕਾਫ਼ੀ ਹੈ। ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਦਾ ਵਿਆਹ 2 ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਹੈ, ਅਤੇ ਮੈਨੂੰ ਪੱਕਾ ਯਕੀਨ ਹੈ ਕਿ ਜੇ ਇਹ ਜਾਰੀ ਰਿਹਾ ਤਾਂ ਮੈਂ ਸਟੋਰ ਤੋਂ ਖਰੀਦੀ ਕੋਈ ਚੀਜ਼ ਪਹਿਨਾਂਗੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ *cm* ਇਕਾਈਆਂ ਵਿੱਚ ਵੀ! *sighs*"
}
```
