```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਹੁਣੇ ਹੀ ਆਪਣੀ ਮੰਮੀ ਤੋਂ ਟੇਲਰਿੰਗ ਸਿੱਖਣੀ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ, ਅਤੇ ਇਹ ਜਿੰਨੀ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ ਉਸ ਤੋਂ ਕਿਤੇ ਜ਼ਿਆਦਾ ਔਖਾ ਹੈ! ਮੈਂ ਇੱਕ ਸਧਾਰਨ ਕੁੜਤਾ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ, ਅਤੇ ਸਿਰਫ਼ ਫੈਬਰਿਕ ਨੂੰ ਮਾਪਣਾ ਹੀ ਇੱਕ ਡਰਾਉਣਾ ਸੁਪਨਾ ਸੀ। ਪੈਟਰਨ ਵਿੱਚ 2.5 m ਕੱਪੜੇ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਫੈਬਰਿਕ ਸਟੋਰ ਵਿੱਚ ਇਹ ਸਿਰਫ਼ ਗਜ਼ਾਂ ਵਿੱਚ ਹੀ ਸੀ। ਮੈਂ ਦੋਵਾਂ ਵਿਚਕਾਰ ਬਦਲਣ ਵਿੱਚ ਉਲਝਦੀ ਰਹੀ। ਨਾਲ ਹੀ, ਮੇਰੀ ਮੰਮੀ \"1 ਹੱਥ\" ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਸੀ ਜੋ ਕਿ ਜ਼ਾਹਰਾ ਤੌਰ 'ਤੇ ਸਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਮਾਪ ਦੀ ਇੱਕ ਰਵਾਇਤੀ ਇਕਾਈ ਹੈ, ਪਰ ਮੈਨੂੰ ਕੋਈ ਵਿਚਾਰ ਨਹੀਂ ਹੈ ਕਿ ਮੇਰਾ ਹੱਥ ਉਸਦੇ ਹੱਥ ਨਾਲੋਂ ਕਿੰਨਾ ਲੰਬਾ ਹੈ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਹੁਣੇ ਹੀ ਆਪਣੀ ਮੰਮੀ ਤੋਂ ਟੇਲਰਿੰਗ ਸਿੱਖਣੀ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ, ਅਤੇ ਇਹ ਜਿੰਨੀ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ ਉਸ ਤੋਂ ਕਿਤੇ ਜ਼ਿਆਦਾ ਔਖਾ ਹੈ! ਮੈਂ ਇੱਕ ਸਧਾਰਨ ਕੁੜਤਾ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ, ਅਤੇ ਸਿਰਫ਼ ਫੈਬਰਿਕ ਨੂੰ ਮਾਪਣਾ ਹੀ ਇੱਕ ਡਰਾਉਣਾ ਸੁਪਨਾ ਸੀ। ਪੈਟਰਨ ਵਿੱਚ ਦੋ ਪੁਆਇੰਟ ਪੰਜ ਮੀਟਰ ਕੱਪੜੇ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਫੈਬਰਿਕ ਸਟੋਰ ਵਿੱਚ ਇਹ ਸਿਰਫ਼ ਗਜ਼ਾਂ ਵਿੱਚ ਹੀ ਸੀ। ਮੈਂ ਦੋਵਾਂ ਵਿਚਕਾਰ ਬਦਲਣ ਵਿੱਚ ਉਲਝਦੀ ਰਹੀ। ਨਾਲ ਹੀ, ਮੇਰੀ ਮੰਮੀ \"ਇੱਕ ਹੱਥ\" ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਸੀ ਜੋ ਕਿ ਜ਼ਾਹਰਾ ਤੌਰ 'ਤੇ ਸਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਮਾਪ ਦੀ ਇੱਕ ਰਵਾਇਤੀ ਇਕਾਈ ਹੈ, ਪਰ ਮੈਨੂੰ ਕੋਈ ਵਿਚਾਰ ਨਹੀਂ ਹੈ ਕਿ ਮੇਰਾ ਹੱਥ ਉਸਦੇ ਹੱਥ ਨਾਲੋਂ ਕਿੰਨਾ ਲੰਬਾ ਹੈ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਹੁਣੇ ਹੀ ਆਪਣੀ ਮੰਮੀ ਤੋਂ ਟੇਲਰਿੰਗ ਸਿੱਖਣੀ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ, ਅਤੇ ਇਹ ਜਿੰਨੀ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ ਉਸ ਤੋਂ ਕਿਤੇ ਜ਼ਿਆਦਾ ਔਖਾ ਹੈ! ਮੈਂ ਇੱਕ ਸਧਾਰਨ ਕੁੜਤਾ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ, ਅਤੇ ਸਿਰਫ਼ ਫੈਬਰਿਕ ਨੂੰ ਮਾਪਣਾ ਹੀ ਇੱਕ ਡਰਾਉਣਾ ਸੁਪਨਾ ਸੀ। ਪੈਟਰਨ ਵਿੱਚ 2.5 m ਕੱਪੜੇ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਫੈਬਰਿਕ ਸਟੋਰ ਵਿੱਚ ਇਹ ਸਿਰਫ਼ ਗਜ਼ਾਂ ਵਿੱਚ ਹੀ ਸੀ। ਮੈਂ ਦੋਵਾਂ ਵਿਚਕਾਰ ਬਦਲਣ ਵਿੱਚ ਉਲਝਦੀ ਰਹੀ। ਨਾਲ ਹੀ, ਮੇਰੀ ਮੰਮੀ \"1 ਹੱਥ\" ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਸੀ ਜੋ ਕਿ ਜ਼ਾਹਰਾ ਤੌਰ 'ਤੇ ਸਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਮਾਪ ਦੀ ਇੱਕ ਰਵਾਇਤੀ ਇਕਾਈ ਹੈ, ਪਰ ਮੈਨੂੰ ਕੋਈ ਵਿਚਾਰ ਨਹੀਂ ਹੈ ਕਿ ਮੇਰਾ ਹੱਥ ਉਸਦੇ ਹੱਥ ਨਾਲੋਂ ਕਿੰਨਾ ਲੰਬਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਅਸਲ ਕਟਿੰਗ ਆ ਗਈ। ਮੈਂ ਪੈਟਰਨ ਦੇ ਅਨੁਸਾਰ ਹਰ ਚੀਜ਼ ਨੂੰ ਨਿਸ਼ਾਨ ਲਗਾਇਆ - ਸਲੀਵਜ਼ 25 cm ਲੰਬੇ ਹੋਣੇ ਚਾਹੀਦੇ ਸਨ, ਗਰਦਨ 15 cm ਚੌੜੀ ਹੋਣੀ ਚਾਹੀਦੀ ਸੀ, ਅਤੇ ਛਾਤੀ 90 cm ਦੇ ਆਲੇ-ਦੁਆਲੇ ਸੀ। ਮੈਨੂੰ ਸਹੁੰ ਹੈ ਕਿ ਮੇਰਾ ਮਾਪਣ ਵਾਲਾ ਟੇਪ ਸੁੰਗੜ ਗਿਆ ਹੈ, ਕਿਉਂਕਿ ਕੁਝ ਵੀ ਲਾਈਨ ਵਿੱਚ ਨਹੀਂ ਆ ਰਿਹਾ ਸੀ! ਅਤੇ ਸੀਮ ਭੱਤੇ 'ਤੇ ਤਾਂ ਗੱਲ ਵੀ ਨਾ ਕਰੋ - ਉਹ “1 ਇੰਚ” ਸੀਮ ਚਾਹੁੰਦੀ ਸੀ, ਪਰ ਮੈਂ ਮੈਟ੍ਰਿਕ ਦਾ ਆਦੀ ਹਾਂ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਗਲਤੀ ਨਾਲ ਇੱਕ ਸਲੀਵ ਨੂੰ ਦੂਜੇ ਨਾਲੋਂ 2 cm ਛੋਟਾ ਕੱਟ ਦਿੱਤਾ।",
  "normalised": "ਫਿਰ ਅਸਲ ਕਟਿੰਗ ਆ ਗਈ। ਮੈਂ ਪੈਟਰਨ ਦੇ ਅਨੁਸਾਰ ਹਰ ਚੀਜ਼ ਨੂੰ ਨਿਸ਼ਾਨ ਲਗਾਇਆ - ਸਲੀਵਜ਼ ਪੱਚੀ ਸੈਂਟੀਮੀਟਰ ਲੰਬੇ ਹੋਣੇ ਚਾਹੀਦੇ ਸਨ, ਗਰਦਨ ਪੰਦਰਾਂ ਸੈਂਟੀਮੀਟਰ ਚੌੜੀ ਹੋਣੀ ਚਾਹੀਦੀ ਸੀ, ਅਤੇ ਛਾਤੀ ਨੱਬੇ ਸੈਂਟੀਮੀਟਰ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਸੀ। ਮੈਨੂੰ ਸਹੁੰ ਹੈ ਕਿ ਮੇਰਾ ਮਾਪਣ ਵਾਲਾ ਟੇਪ ਸੁੰਗੜ ਗਿਆ ਹੈ, ਕਿਉਂਕਿ ਕੁਝ ਵੀ ਲਾਈਨ ਵਿੱਚ ਨਹੀਂ ਆ ਰਿਹਾ ਸੀ! ਅਤੇ ਸੀਮ ਭੱਤੇ 'ਤੇ ਤਾਂ ਗੱਲ ਵੀ ਨਾ ਕਰੋ - ਉਹ “ਇੱਕ ਇੰਚ” ਸੀਮ ਚਾਹੁੰਦੀ ਸੀ, ਪਰ ਮੈਂ ਮੈਟ੍ਰਿਕ ਦਾ ਆਦੀ ਹਾਂ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਗਲਤੀ ਨਾਲ ਇੱਕ ਸਲੀਵ ਨੂੰ ਦੂਜੇ ਨਾਲੋਂ ਦੋ ਸੈਂਟੀਮੀਟਰ ਛੋਟਾ ਕੱਟ ਦਿੱਤਾ।",
  "raw": "ਫਿਰ ਅਸਲ ਕਟਿੰਗ ਆ ਗਈ। ਮੈਂ ਪੈਟਰਨ ਦੇ ਅਨੁਸਾਰ ਹਰ ਚੀਜ਼ ਨੂੰ ਨਿਸ਼ਾਨ ਲਗਾਇਆ - ਸਲੀਵਜ਼ 25 cm ਲੰਬੇ ਹੋਣੇ ਚਾਹੀਦੇ ਸਨ, ਗਰਦਨ 15 cm ਚੌੜੀ ਹੋਣੀ ਚਾਹੀਦੀ ਸੀ, ਅਤੇ ਛਾਤੀ 90 cm ਦੇ ਆਲੇ-ਦੁਆਲੇ ਸੀ। ਮੈਨੂੰ ਸਹੁੰ ਹੈ ਕਿ ਮੇਰਾ ਮਾਪਣ ਵਾਲਾ ਟੇਪ ਸੁੰਗੜ ਗਿਆ ਹੈ, ਕਿਉਂਕਿ ਕੁਝ ਵੀ ਲਾਈਨ ਵਿੱਚ ਨਹੀਂ ਆ ਰਿਹਾ ਸੀ! ਅਤੇ ਸੀਮ ਭੱਤੇ 'ਤੇ ਤਾਂ ਗੱਲ ਵੀ ਨਾ ਕਰੋ - ਉਹ “1 ਇੰਚ” ਸੀਮ ਚਾਹੁੰਦੀ ਸੀ, ਪਰ ਮੈਂ ਮੈਟ੍ਰਿਕ ਦਾ ਆਦੀ ਹਾਂ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਗਲਤੀ ਨਾਲ ਇੱਕ ਸਲੀਵ ਨੂੰ ਦੂਜੇ ਨਾਲੋਂ 2 cm ਛੋਟਾ ਕੱਟ ਦਿੱਤਾ।"
}
```
```json
{
  "unnormalised": "ਖੈਰ, ਇਹ ਸਭ ਹੁਣ ਥੋੜਾ ਗੜਬੜ ਹੈ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਮੈਂ ਕੁੜਤਾ ਬਚਾ ਸਕਾਂਗਾ। ਮੈਂ ਸੋਚਦਾ ਹਾਂ ਕਿ ਮੈਂ ਹੁਣ ਲਈ ਵੈਸਟਸਾਈਡ ਤੋਂ ਤਿਆਰ ਕੱਪੜਿਆਂ 'ਤੇ ਹੀ ਟਿਕਾਂਗਾ, ਜਿੱਥੇ ਸਭ ਕੁਝ ਪਹਿਲਾਂ ਹੀ ਮਾਪਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਮੈਨੂੰ ਸੈਂਟੀਮੀਟਰ, ਇੰਚ ਅਤੇ ਮੰਮੀ ਦੇ \"ਹੱਥ\" ਦੇ ਵਿਚਕਾਰ ਬਦਲਣ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ! ਇੱਕ ਨਵੇਂ ਦਰਜ਼ੀ ਲਈ ਕੋਈ ਸੁਝਾਅ?",
  "normalised": "ਖੈਰ, ਇਹ ਸਭ ਹੁਣ ਥੋੜਾ ਗੜਬੜ ਹੈ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਮੈਂ ਕੁੜਤਾ ਬਚਾ ਸਕਾਂਗਾ। ਮੈਂ ਸੋਚਦਾ ਹਾਂ ਕਿ ਮੈਂ ਹੁਣ ਲਈ ਵੈਸਟਸਾਈਡ ਤੋਂ ਤਿਆਰ ਕੱਪੜਿਆਂ 'ਤੇ ਹੀ ਟਿਕਾਂਗਾ, ਜਿੱਥੇ ਸਭ ਕੁਝ ਪਹਿਲਾਂ ਹੀ ਮਾਪਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਮੈਨੂੰ ਸੈਂਟੀਮੀਟਰ, ਇੰਚ ਅਤੇ ਮੰਮੀ ਦੇ \"ਹੱਥ\" ਦੇ ਵਿਚਕਾਰ ਬਦਲਣ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ! ਇੱਕ ਨਵੇਂ ਦਰਜ਼ੀ ਲਈ ਕੋਈ ਸੁਝਾਅ?",
  "raw": "ਖੈਰ, ਇਹ ਸਭ ਹੁਣ ਥੋੜਾ ਗੜਬੜ ਹੈ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਮੈਂ ਕੁੜਤਾ ਬਚਾ ਸਕਾਂਗਾ। ਮੈਂ ਸੋਚਦਾ ਹਾਂ ਕਿ ਮੈਂ ਹੁਣ ਲਈ ਵੈਸਟਸਾਈਡ ਤੋਂ ਤਿਆਰ ਕੱਪੜਿਆਂ 'ਤੇ ਹੀ ਟਿਕਾਂਗਾ, ਜਿੱਥੇ ਸਭ ਕੁਝ ਪਹਿਲਾਂ ਹੀ ਮਾਪਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਮੈਨੂੰ ਸੈਂਟੀਮੀਟਰ, ਇੰਚ ਅਤੇ ਮੰਮੀ ਦੇ \"ਹੱਥ\" ਦੇ ਵਿਚਕਾਰ ਬਦਲਣ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ! ਇੱਕ ਨਵੇਂ ਦਰਜ਼ੀ ਲਈ ਕੋਈ ਸੁਝਾਅ?"
}
```
