{"unnormalised": "᱒᱗/᱑᱑/᱒᱐᱒᱓ ᱨᱮ ᱠᱟᱨᱛᱤᱠ ᱯᱩᱨᱱᱤᱢᱟ ᱚᱠᱛᱮ ᱵᱟᱨᱟᱱᱟᱥᱤ ᱜᱷᱟᱴ ᱠᱚᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱡᱟᱣᱨᱟ ᱞᱮᱱᱟ ᱾  ذرائع ᱠᱚ ᱟᱢᱫᱟᱡ ᱟᱠᱟᱫᱟ ᱡᱮ ᱕ ᱞᱟᱠᱷ ᱜᱟᱱ ᱵᱷᱚᱠᱛ ᱜᱟᱝᱜᱟ ᱨᱮ ᱠᱚ ᱩᱢ ᱞᱮᱱᱟ, ᱱᱚᱶᱟ ᱫᱤᱱ ᱫᱚ ᱯᱟᱯ ᱠᱚ ᱟᱪᱩᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣᱟ ᱾ ᱴᱚᱴᱷᱟ ᱫᱩᱠᱟᱱ ᱠᱚᱫᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱵᱟᱦᱟ ᱟᱨ ᱫᱤᱣᱟᱹ ᱠᱚᱣᱟᱜ ᱟᱹᱠᱷᱨᱤᱧ ᱒᱐᱐% ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱟᱭᱢᱟ ᱫᱩᱠᱟᱱ ᱠᱚᱨᱮ ᱫᱚ ᱧᱤᱫᱟᱹ ᱦᱟᱹᱵᱤᱡ ᱥᱟᱢᱟᱱ ᱪᱟᱵᱟ ᱞᱮᱱᱟ ᱾", "normalised": "ᱵᱟᱨᱟᱱᱟᱥᱤ ᱜᱷᱟᱴ ᱠᱚᱨᱮ ᱠᱟᱨᱛᱤᱠ ᱯᱩᱨᱱᱤᱢᱟ ᱨᱮ ᱵᱟᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱵᱟᱜᱮᱞ ᱜᱮᱞ ᱵᱮᱨᱠᱟᱛ ᱵᱟᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱥᱚᱝᱠᱷᱭᱟ ᱨᱮ ᱫᱷᱚᱨᱚᱢ ᱦᱚᱲ ᱠᱚ ᱦᱮᱡ ᱞᱮᱱᱟ ᱾ ᱥᱩᱛᱨᱚ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱠᱛᱤ ᱫᱚ ᱯᱟᱸᱪ ᱥᱚᱦᱚᱥᱨᱚ ᱦᱚᱲ ᱜᱟᱝᱜᱟ ᱨᱮ ᱰᱩᱵᱩᱡ ᱠᱚ ᱮᱢ ᱞᱮᱫᱟ, ᱚᱱᱟ ᱫᱤᱱ ᱫᱚ ᱠᱩᱠᱩᱢ ᱟᱨ ᱯᱟᱯ ᱥᱟᱯᱷᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱫᱤᱱ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣ ᱞᱮᱫᱟ ᱾ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱫᱩᱠᱟᱱᱫᱟᱨ ᱠᱚ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱵᱟᱦᱟ ᱟᱨ ᱫᱤᱭᱟ ᱟᱹᱠᱷᱨᱤᱧ ᱫᱚ ᱵᱟᱨ ᱥᱟᱭ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱚ ᱛᱤᱠᱤᱱ ᱵᱮᱲᱟ ᱠᱷᱚᱱ ᱜᱮ ᱟᱹᱠᱷᱨᱤᱧ ᱪᱟᱵᱟ ᱞᱮᱱᱟ ᱾"}
{"unnormalised": "ᱟᱹᱭᱩᱨ ᱠᱚᱫᱚ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱡᱟᱣᱨᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱚᱱᱟᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱥᱩᱨᱚᱠᱷᱭᱟ ᱠᱚᱨᱢᱤ ᱟᱨ ᱰᱟᱠᱛᱚᱨᱤ ᱫᱚᱞ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱾ ᱱᱚᱶᱟ ᱠᱚ ᱥᱟᱡᱟᱣ ᱠᱟᱛᱮ ᱨᱮᱦᱚᱸ, ᱫᱟᱥᱟᱥᱣᱟᱢᱮᱫᱷ ᱟᱨ ᱢᱟᱱᱤᱠᱟᱨᱱᱤᱠᱟ ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢᱟᱱ ᱜᱷᱟᱴ ᱠᱚᱨᱮ ᱡᱤᱞᱤᱧ ᱞᱟᱭᱤᱱ ᱠᱚ ᱧᱮᱞ ᱞᱮᱱᱟ ᱾ ᱡᱤᱞᱟᱹ ᱢᱟᱹᱡᱤᱥᱴᱨᱮᱴ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱜᱚᱲᱚ ᱮᱢ ᱟᱨ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱮᱱᱟᱣ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱮ ᱱᱮᱦᱚᱨ ᱠᱮᱫ ᱠᱚᱣᱟ ᱾", "normalised": "ᱟᱹᱫᱷᱤᱠᱟᱨᱤ ᱠᱚ ᱦᱚᱲ ᱠᱚ ᱦᱤᱡᱩᱜ ᱨᱮᱱᱟᱜ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱵᱟᱹᱲᱛᱤ ᱥᱩᱨᱟᱹᱠᱷᱭᱟ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱟᱨ ᱰᱟᱠᱛᱚᱨ ᱴᱤᱢ ᱠᱚ ᱞᱟᱜᱟᱣ ᱞᱮᱫ ᱠᱚᱣᱟ ᱾ ᱵᱮᱵᱚᱥᱛᱟ ᱠᱚ ᱛᱟᱦᱮᱸ ᱨᱮᱦᱚᱸ, ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱷᱟᱴ ᱠᱚ ᱞᱮᱠᱟ ᱫᱟᱥᱚᱥᱚᱢᱮᱫᱷ ᱟᱨ ᱢᱟᱱᱤᱠᱟᱨᱱᱤᱠᱟ ᱨᱮ ᱡᱤᱞᱤᱧ ᱠᱤᱣᱩ ᱠᱚ ᱧᱮᱞ ᱮᱱᱟ ᱾ ᱡᱤᱞᱟ ᱢᱮᱡᱤᱥᱴᱨᱮᱴ ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚ ᱥᱚᱦᱚᱭᱚᱜ ᱟᱨ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱮ ᱱᱮᱦᱚᱨ ᱠᱮᱫᱟ ᱾"}
{"unnormalised": "ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱ ᱨᱟᱠᱮᱥ ᱥᱟᱨᱢᱟ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱱᱚᱶᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱢ-ᱯᱮᱠᱮᱰ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱵᱷᱟᱭ! ᱢᱮᱱᱠᱷᱟᱱ ᱮᱱᱮᱨᱡᱤ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ,\" ᱾ \"ᱤᱧ ᱫᱚ ᱜᱟᱰᱟ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱓ ᱴᱟᱲᱟᱝ ᱤᱧ ᱛᱟᱺᱜᱤ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱦᱤᱡᱩᱜ ᱥᱮᱨᱢᱟ, ᱤᱧ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱞᱟᱦᱟ ᱦᱤᱡᱩᱜ ᱨᱮᱱᱟᱜ ᱤᱧ ᱯᱞᱟᱱ ᱮᱫᱟ ᱾\" ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱭᱢᱟ ᱠᱟᱹᱴᱤᱡ ᱢᱩᱫᱽᱨᱤ ᱠᱚᱨᱮ ᱦᱚᱸ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱮᱞ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱮᱱᱟ ᱾", "normalised": "\"ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱞᱮᱱᱟ, ᱵᱷᱟᱭ! ᱢᱮᱱᱠᱷᱟᱱ ᱮᱱᱮᱨᱡᱤ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ,\" ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱢᱤᱫ ᱫᱷᱚᱨᱚᱢ ᱦᱚᱲ ᱨᱟᱠᱮᱥ ᱥᱚᱨᱢᱟ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ ᱾ \"ᱤᱧ ᱫᱚ ᱜᱟᱰᱟ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱯᱮ ᱴᱟᱲᱟᱝ ᱤᱧ ᱛᱟᱺᱜᱤ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱞᱟᱦᱟ ᱦᱤᱡᱩᱜ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱾\" ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱤᱡ ᱢᱩᱱᱫᱤᱨ ᱠᱚ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫ ᱠᱚᱣᱟ ᱾"}
{"unnormalised": "ᱱᱚᱶᱟ ᱟᱠᱷᱲᱟ ᱫᱚ ᱘ ᱴᱟᱲᱟᱝ ᱵᱮᱲᱟ ᱨᱮ ᱜᱟᱝᱜᱟ ᱟᱨᱛᱤ ᱥᱟᱶ ᱱᱟᱯᱟᱭ ᱛᱮ ᱪᱟᱵᱟ ᱮᱱᱟ ᱾ ᱟᱹᱢᱟᱹᱞᱤᱭᱟᱹ ᱠᱚ ᱯᱩᱥᱴᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱑᱐᱐ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱟᱫ ᱟᱠᱟᱱ ᱟᱨ ᱧᱟᱢ ᱟᱠᱟᱱ ᱨᱤᱯᱚᱨᱴ ᱠᱚ ᱥᱤᱥᱤᱴᱤᱵᱷᱤ ᱠᱮᱢᱨᱟ ᱟᱨ ᱵᱚᱞᱩᱱᱴᱤᱭᱚᱨ ᱠᱚᱣᱟᱜ ᱜᱚᱲᱚ ᱛᱮ ᱥᱚᱞᱦᱮ ᱠᱮᱫᱟ ᱾ ᱵᱟᱨᱟᱱᱟᱥᱤ ᱨᱮ ᱦᱤᱡᱩᱜ ᱢᱟᱨᱟᱝ ᱛᱤᱨᱛᱷ ᱟᱠᱷᱲᱟ ᱫᱚ ᱯᱷᱮᱵᱽ ᱒᱔ ᱨᱮ ᱢᱟᱦᱟᱥᱤᱵᱷᱨᱟᱛᱨᱤ ᱚᱠᱛᱮ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱜᱷᱚᱴᱚᱱ ᱫᱚ ᱥᱟᱱᱛᱤ ᱥᱟᱶᱛᱮ ᱤᱨᱟᱹᱞ ᱯᱤ-ᱮᱢ ᱥᱮᱫ ᱜᱟᱝᱜᱟ ᱟᱨᱛᱤ ᱥᱟᱶᱛᱮ ᱪᱟᱵᱟ ᱮᱱᱟ ᱾ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚ ᱠᱚ ᱯᱩᱥᱴᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱢᱤᱫ ᱥᱟᱭ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱨᱟᱣ ᱟᱨ ᱧᱟᱢ ᱨᱤᱯᱚᱨᱴ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱮᱱᱟ, ᱥᱤ-ᱥᱤ-ᱴᱤ-ᱵᱷᱤ ᱠᱮᱢᱮᱨᱟ ᱟᱨ ᱣᱟᱞᱟᱱᱴᱤᱭᱟᱨ ᱠᱚᱣᱟᱜ ᱜᱚᱲᱚ ᱥᱟᱶᱛᱮ ᱾ ᱵᱟᱨᱟᱱᱟᱥᱤ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱫᱷᱚᱨᱚᱢ ᱜᱷᱚᱴᱚᱱ ᱫᱚ ᱯᱷᱮᱵᱨᱩᱣᱟᱨᱤ ᱵᱟᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱵᱟᱜᱮᱞ ᱜᱮᱞ ᱵᱮᱨᱠᱟᱛ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱨᱮ ᱢᱟᱦᱟᱥᱤᱵᱨᱟᱛᱨᱤ ᱥᱮᱫ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
