{"unnormalised": "ᱪᱟᱨ ᱫᱷᱟᱢ ᱡᱟᱛᱨᱟ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱮᱦᱚᱵ ᱟᱠᱟᱱᱟ! ᱩᱛᱛᱚᱨᱟᱠᱷᱚᱱᱰ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱠᱮᱫᱟᱨᱱᱟᱛᱷ, ᱵᱟᱫᱨᱤᱱᱟᱛᱷ, ᱭᱟᱢᱩᱱᱚᱛᱨᱤ ᱟᱨ ᱜᱚᱝᱜᱚᱛᱨᱤ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱ ᱟᱠᱟᱫ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱑᱕/᱐᱔/᱒᱐᱒᱔ ᱨᱮ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱚᱨᱴᱟᱞ ᱠᱚ ᱡᱷᱤᱡ ᱠᱮᱫᱟ᱾ ᱞᱟᱦᱟᱱᱟᱜ ᱥᱮᱨᱢᱟ ᱨᱮ ᱨᱮᱠᱚᱨᱰ ᱮᱞ ᱨᱮ ᱛᱤᱨᱛᱷ ᱡᱟᱛᱨᱤ ᱠᱚ ᱦᱮᱡ ᱞᱮᱱᱟ, ᱟᱨ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚᱫᱚ ᱱᱮᱥ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱦᱤᱡᱩᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱟᱥᱟ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱦᱮᱢᱠᱩᱸᱰ ᱥᱟᱦᱤᱵ ᱥᱟᱶ ᱵᱷᱟᱹᱜᱤ ᱰᱟᱦᱟᱨ ᱡᱚᱲᱟᱣ ᱠᱷᱟᱹᱛᱤᱨ᱾ ᱡᱟᱛᱨᱟ ᱨᱤᱛᱩ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱮ ᱪᱟᱸᱫᱚ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱮᱦᱚᱵᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱱᱫᱤᱨ ᱠᱚ ᱛᱤᱱ ᱡᱷᱚᱜ ᱠᱚ ᱡᱷᱤᱡᱟ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱪᱟᱨ ᱫᱷᱟᱢ ᱡᱟᱛᱨᱟ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱮᱦᱚᱵ ᱟᱠᱟᱱᱟ! ᱩᱛᱛᱚᱨᱟᱠᱷᱚᱸᱰ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱠᱮᱫᱟᱨᱱᱟᱛᱷ, ᱵᱟᱫᱽᱨᱤᱱᱟᱛᱷ, ᱭᱟᱢᱩᱱᱚᱛᱨᱤ, ᱟᱨ ᱜᱟᱝᱜᱚᱛᱨᱤ ᱵᱚᱸᱜᱟ ᱛᱷᱟᱱ ᱫᱟᱲᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱯᱚᱛᱭᱟᱹᱣ ᱥᱟᱹᱦᱤᱡ ᱜᱮᱞ ᱢᱚᱬᱮ ᱮᱯᱨᱤᱞ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱹᱦᱤᱛ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱚᱨᱴᱟᱞ ᱮ ᱡᱷᱤᱡ ᱠᱮᱫᱟ᱾ ᱞᱟᱦᱟᱱᱟᱜ ᱥᱮᱨᱢᱟ ᱨᱮ ᱟᱹᱰᱤ ᱟᱭᱢᱟ ᱡᱟᱛᱨᱤ ᱠᱚ ᱦᱮᱡ ᱞᱮᱱᱟ, ᱟᱨ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚ ᱱᱤᱭᱟᱹ ᱥᱮᱨᱢᱟ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱟᱥᱟᱭᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱦᱮᱢᱠᱩᱱᱰ ᱥᱟᱦᱤᱵ ᱥᱟᱞᱟᱜ ᱱᱟᱯᱟᱭ ᱦᱚᱨ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮᱫ᱾ ᱡᱟᱛᱨᱟ ᱨᱤᱛᱩ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱢᱮ ᱪᱟᱸᱫᱚ ᱥᱩᱨ ᱠᱷᱚᱱ ᱮᱦᱚᱵᱚᱜᱼᱟ, ᱵᱚᱸᱜᱟ ᱚᱲᱟᱜ ᱡᱚᱠᱷᱚᱱ ᱟᱠᱚᱣᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱠᱚ ᱡᱷᱤᱡᱼᱟ᱾"}
{"unnormalised": "ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱱᱚᱣᱟ ᱴᱨᱤᱯ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱ ᱮᱫᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱩᱛᱛᱚᱨᱟᱠᱷᱚᱱᱰᱴᱩᱨᱤᱡᱚᱢ ᱰᱚᱴ ᱜᱚᱵᱷ ᱰᱚᱴ ᱤᱱ (uttarakhandtourism.gov.in) ᱨᱮ ᱩᱥᱟᱹᱨᱟ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱠᱚᱨᱟᱣ ᱢᱟ᱾ ᱟᱯᱮ ᱫᱚ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱮᱞ ᱟᱨ ᱱᱟᱣᱟ ᱯᱷᱚᱴᱚ ᱞᱮᱠᱟᱱ ᱠᱟᱜᱚᱡ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱛᱟᱦᱮᱱ ᱢᱟ ᱡᱮ ᱢᱟᱲᱟᱝ ᱨᱮ ᱢᱮᱰᱤᱠᱟᱞ ᱪᱮᱠ-ᱟᱯ ᱠᱚᱨᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱯᱮ ᱩᱢᱮᱨᱟᱱ ᱵᱚᱭᱦᱟ ᱢᱤᱥᱤ ᱥᱟᱶ ᱫᱟᱬᱟᱱ ᱮᱫᱟ; ᱩᱥᱩᱞ ᱫᱚ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱠᱮᱫᱟᱨᱱᱟᱛᱷ ᱨᱮ ᱓,᱕᱘᱓ ᱢᱤᱴᱟᱨ ᱫᱷᱟᱹᱵᱤᱡ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ᱾ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱯᱞᱟᱱ ᱵᱮᱱᱟᱣ ᱟᱨ ᱟᱠᱚᱢᱰᱮᱥᱚᱱ ᱵᱩᱠᱤᱝ ᱫᱚ ᱱᱟᱯᱟᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱥᱤᱢᱟᱴᱷ ᱞᱮᱠᱟᱱ ᱦᱚᱲ ᱠᱩᱥᱤᱭᱟᱜ ᱴᱷᱟᱶ ᱥᱩᱨ ᱨᱮ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱦᱚᱴᱮᱞ ᱠᱚ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱯᱩᱨᱟᱹᱜᱼᱟ᱾", "normalised": "ᱦᱚᱲ ᱠᱚ ᱫᱟᱲᱟᱱ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱ ᱮᱫᱟ ᱩᱱᱠᱩ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱮ-ᱮᱥ-ᱮ-ᱯᱤ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱢᱟ, ᱚᱠᱟ ᱫᱚ uttarakhandtourism.gov.in ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱮᱞᱠᱷᱟ ᱟᱨ ᱢᱤᱫ ᱱᱟᱣᱟ ᱯᱷᱚᱴᱚ ᱞᱮᱠᱟᱱ ᱠᱟᱜᱚᱡ ᱯᱟᱛᱟᱨ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱞᱟᱦᱟᱛᱮ ᱢᱮᱰᱤᱠᱟᱞ ᱪᱮᱠ-ᱟᱯ ᱠᱚᱨᱟᱣ ᱛᱟᱵᱚᱱ ᱯᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱯᱮ ᱩᱢᱮᱨᱟᱱ ᱦᱚᱲ ᱥᱟᱞᱟᱜ ᱵᱚᱸᱜᱟ ᱫᱤᱥᱚᱢ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱠᱷᱟᱱ; ᱩᱥᱩᱞ ᱫᱚ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱠᱮᱫᱟᱨᱱᱟᱛᱷ ᱨᱮ ᱯᱮ ᱥᱟᱥᱟᱭ ᱢᱚᱬᱮ ᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱯᱮ ᱢᱤᱴᱟᱨ ᱦᱟᱹᱵᱤᱡ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ᱾ ᱞᱟᱦᱟᱛᱮ ᱯᱞᱟᱱ ᱠᱟᱛᱮ ᱡᱟᱭᱜᱟ ᱵᱩᱠᱤᱝ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱥᱷᱤᱢᱟᱛᱷ ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢᱟᱱ ᱡᱟᱭᱜᱟ ᱥᱩᱨ ᱨᱮ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱦᱚᱴᱮᱞ ᱠᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱩᱠ ᱯᱩᱨᱟᱹᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱮᱥ ᱫᱚ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚ ᱛᱤᱨᱛᱷ ᱡᱟᱛᱨᱤ ᱠᱚᱣᱟᱜ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱞᱟᱦᱟᱱᱟᱜ ᱥᱮᱨᱢᱟ ᱨᱮ ᱧᱮᱞ ᱟᱠᱟᱱ ᱵᱷᱤᱲ ᱵᱷᱟᱲ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱡᱷᱤᱡ ᱢᱟᱲᱟᱝ ᱠᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱰᱟᱦᱟᱨ ᱥᱟᱶᱛᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱚ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱱᱟᱣ ᱨᱮ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱟᱨᱦᱚᱸ ᱵᱮᱥᱤ ᱴᱚᱭᱞᱮᱴ ᱟᱨ ᱡᱤᱨᱟᱹᱣ ᱴᱷᱟᱶ ᱠᱚ ᱡᱚᱲᱟᱣ᱾ ᱥᱟᱶᱛᱮ, ᱩᱱᱠᱩ ᱢᱩᱬ ᱴᱷᱟᱶ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱮᱥᱤ ᱢᱮᱰᱤᱠᱟᱞ ᱴᱤᱢ ᱠᱚ ᱰᱤᱯᱞᱚᱭᱤᱝ ᱮᱫᱟ᱾ ᱪᱟᱞᱟᱜ ᱢᱟᱲᱟᱝ ᱨᱮ ᱫᱟᱜ ᱦᱚᱭ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱵᱟᱹᱱᱩᱢᱟᱱ ᱧᱮᱞ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ; ᱦᱤᱢᱟᱞᱚᱭ ᱨᱮ ᱫᱚᱢᱮ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ!", "normalised": "ᱱᱤᱭᱟᱹ ᱥᱮᱨᱢᱟ, ᱟᱹᱭᱫᱟᱹᱨᱤ ᱫᱚ ᱡᱟᱛᱨᱤ ᱠᱚᱣᱟᱜ ᱥᱮᱱᱚᱜ ᱦᱤᱡᱩᱜ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟ ᱪᱟᱞᱟᱣ ᱵᱟᱲᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱡᱷᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱦᱟ ᱠᱮᱫᱟ ᱟᱨ ᱞᱟᱦᱟᱛᱮᱱᱟᱜ ᱥᱮᱨᱢᱟ ᱨᱮ ᱧᱮᱞ ᱟᱠᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱦᱟᱞᱚᱛ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱱᱠᱩ ᱦᱚᱨ ᱥᱩᱨ ᱨᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱚ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱠᱚ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱫᱟ, ᱡᱮᱞᱮᱠᱟ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱴᱚᱭᱞᱮᱴ ᱟᱨ ᱵᱤᱥᱨᱟᱹᱢ ᱴᱷᱟᱶ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮᱫ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱩᱱᱠᱩ ᱢᱩᱬ ᱴᱷᱟᱶ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱰᱤᱠᱟᱞ ᱴᱤᱢ ᱠᱚ ᱵᱚᱦᱟᱞ ᱮᱫᱟ᱾ ᱥᱮᱱᱚᱜ ᱢᱟᱲᱟᱝ ᱨᱮ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱮᱭᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱛᱟᱵᱚᱱ ᱯᱮ; ᱦᱤᱢᱟᱞᱚᱭ ᱨᱮ ᱫᱚᱢᱮ ᱞᱚᱜᱚᱱ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ!"}
{"unnormalised": "ᱩᱱᱠᱩ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱠᱚᱢ ᱠᱚᱥᱴᱚ ᱟᱱ ᱡᱟᱛᱨᱟ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ, ᱦᱮᱞᱤᱠᱚᱯᱴᱚᱨ ᱥᱮᱵᱟ ᱠᱚ ᱫᱮᱦᱨᱟᱫᱩᱱ ᱞᱮᱠᱟᱱ ᱴᱷᱟᱶ ᱠᱷᱚᱱ ᱠᱮᱫᱟᱨᱱᱟᱛᱷ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱥᱮᱫ ᱨᱮᱭᱟᱜ ᱴᱤᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱯᱟᱨ ᱦᱚᱲ ᱞᱮᱠᱟᱛᱮ ᱗᱐᱐᱐-᱘᱐᱐᱐ ᱴᱟᱠᱟ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱨᱦᱚᱸ, ᱟᱯᱮᱭᱟᱜ ᱫᱟᱬᱟᱱ ᱚᱠᱛᱮ ᱨᱮ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱨᱤᱛᱤ ᱨᱤᱣᱟᱡᱽ ᱟᱨ ᱯᱟᱨᱟᱢᱯᱟᱨᱟ ᱨᱮᱭᱟᱜ ᱢᱟᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚᱭ ᱢᱟ᱾ ᱱᱟᱯᱟᱭ ᱦᱚᱨᱚᱜ ᱵᱟᱸᱫᱮ ᱠᱚ ᱦᱚᱨᱚᱜ ᱢᱟ, ᱢᱟᱱᱫᱤᱨ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱡᱩᱨ ᱟᱲᱟᱝ ᱟᱞᱚᱢ ᱨᱟᱠᱟᱵ ᱢᱟ, ᱟᱨ ᱠᱤᱨᱥᱟ ᱠᱩᱴᱷᱱᱟ ᱫᱚ ᱡᱚᱛᱚᱱ ᱥᱟᱶᱛᱮ ᱠᱷᱟᱯᱟᱜ ᱢᱟ᱾ ᱵᱩᱨᱩ ᱫᱚ ᱥᱟᱯᱷᱟ ᱫᱚᱦᱚᱭ ᱯᱮ, ᱵᱚᱭᱦᱟ ᱠᱚ!", "normalised": "ᱩᱱᱠᱩ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱠᱚᱢ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱞᱟᱠ ᱫᱟᱲᱟᱱ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ, ᱦᱮᱞᱤᱠᱚᱯᱴᱟᱨ ᱥᱩᱵᱤᱫᱷᱟ ᱦᱚᱸ ᱫᱮᱦᱨᱟᱫᱩᱱ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱠᱷᱚᱱ ᱠᱮᱫᱟᱨᱱᱟᱛᱷ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱥᱮᱫ ᱛᱮᱱᱟᱜ ᱴᱤᱠᱮᱴ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱮᱭᱟᱭ ᱥᱟᱥᱟᱭ ᱠᱷᱚᱱ ᱤᱨᱟᱹᱞ ᱥᱟᱥᱟᱭ ᱴᱟᱠᱟ ᱥᱩᱨ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱯᱮᱭᱟᱜ ᱵᱚᱸᱜᱟ ᱛᱷᱟᱱ ᱫᱟᱲᱟᱱ ᱚᱠᱛᱮ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱨᱤᱛᱤ ᱨᱮᱣᱟᱡᱽ ᱟᱨ ᱯᱟᱹᱨᱥᱤ ᱨᱚᱲ ᱫᱚ ᱤᱡᱡᱚᱛ ᱮᱢᱟ ᱛᱟᱵᱚᱱ ᱯᱮ᱾ ᱱᱟᱯᱟᱭ ᱦᱚᱨᱚᱜ ᱵᱟᱹᱨᱩᱡ ᱢᱟ, ᱵᱚᱸᱜᱟ ᱚᱲᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱞᱟᱣᱰ ᱥᱟᱰᱮ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱠᱚᱜ ᱢᱟ, ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱡᱤᱱᱤᱥ ᱫᱚ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱡ ᱜᱤᱰᱤ ᱠᱟᱜ ᱢᱟ᱾ ᱵᱩᱨᱩ ᱠᱚ ᱫᱚ ᱥᱟᱯᱷᱟ ᱠᱟᱛᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱟ, ᱜᱟᱛᱮ ᱠᱚ!"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱟᱯᱮᱭᱟᱜ ᱛᱷᱟᱹᱞᱤ ᱞᱩᱜᱽᱲᱤ ᱠᱚ ᱯᱮᱠ ᱢᱟ ᱟᱨ ᱟᱯᱮᱭᱟᱜ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱫᱚ ᱠᱚᱨᱟᱣ ᱯᱮ᱾ ᱪᱟᱨ ᱫᱷᱟᱢ ᱡᱟᱛᱨᱟ ᱫᱚ ᱢᱤᱫ ᱟᱹᱰᱤ ᱵᱟᱰᱟᱭ ᱟᱱ ᱟᱫᱷᱭᱟᱛᱢᱤᱠ ᱡᱟᱛᱨᱟ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱟᱥᱮ ᱯᱞᱟᱱ ᱥᱟᱶ ᱟᱯᱮ ᱢᱤᱫ ᱱᱤᱨᱟᱯᱩᱫ ᱟᱨ ᱯᱩᱨᱛᱤ ᱟᱱ ᱟᱱᱩᱵᱷᱩᱛᱤ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱯᱮ, ᱠᱮᱫᱟᱨᱱᱟᱛᱷ ᱢᱟᱱᱫᱤᱨ ᱫᱚ ᱑᱐/᱐᱕/᱒᱐᱒᱔ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱡᱷᱤᱡᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱟᱶᱛᱮ ᱮᱴᱟᱜ ᱫᱷᱚᱨᱚᱢ ᱛᱷᱟᱱ ᱦᱚᱸ ᱩᱥᱟᱹᱨᱟ ᱛᱮ ᱡᱷᱤᱡᱚᱜᱼᱟ᱾ ᱡᱚᱭ ᱵᱷᱚᱞᱮᱱᱟᱛᱷ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱟᱯᱮᱭᱟᱜ ᱛᱷᱟᱹᱞᱤ ᱜᱟᱴᱟ ᱠᱚ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱛᱟᱵᱚᱱ ᱯᱮ ᱟᱨ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱫᱚ ᱠᱚᱨᱟᱣ ᱠᱟᱜ ᱢᱟ᱾ ᱪᱟᱨ ᱫᱷᱟᱢ ᱡᱟᱛᱨᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱟᱛᱢᱟ ᱥᱟᱹᱦᱤᱡ ᱫᱟᱲᱟᱱ ᱠᱟᱱᱟ, ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱯᱞᱟᱱ ᱠᱟᱛᱮᱫ, ᱟᱯᱮ ᱢᱤᱫ ᱱᱤᱨᱟᱯᱩᱨᱤ ᱟᱨ ᱯᱩᱨᱟᱹᱣᱟᱱ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱛᱟᱵᱚᱱ ᱯᱮ, ᱠᱮᱫᱟᱨᱱᱟᱛᱷ ᱵᱚᱸᱜᱟ ᱚᱲᱟᱜ ᱫᱚ ᱜᱮᱞ ᱢᱮ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱹᱦᱤᱛ ᱥᱩᱨ ᱡᱷᱤᱡᱩᱜ ᱨᱮᱭᱟᱜ ᱟᱥᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱟᱨᱦᱚᱸ ᱮᱴᱟᱜ ᱵᱚᱸᱜᱟ ᱴᱷᱟᱶ ᱠᱚ ᱞᱚᱜᱚᱱ ᱡᱷᱤᱡᱚᱜᱼᱟ᱾ ᱡᱚᱭ ᱵᱷᱚᱞᱮᱱᱟᱛᱷ!"}
