{"unnormalised": "ᱵᱷᱮᱥᱱᱳ ᱫᱮᱵᱤ ᱥᱮᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱯᱟᱭ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱤᱧ ᱫᱚ ᱚᱠᱴᱳᱵᱚᱨ ᱒᱖ ᱢᱟᱦᱤᱛ ᱠᱷᱚᱱ ᱚᱠᱴᱳᱵᱚᱨ ᱒᱙ ᱢᱟᱦᱤᱛ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱸᱜᱟ ᱛᱚᱨᱚᱡ ᱥᱮᱨᱢᱟ ᱨᱮ ᱤᱧᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱥᱟᱶ ᱵᱩᱠᱤᱝ ᱠᱟᱛᱮᱫ ᱤᱧ ᱯᱞᱟᱱ ᱞᱮᱜᱼᱟ᱾ ᱴᱮᱨᱮᱱ ᱴᱤᱠᱮᱴ ᱫᱚ ᱪᱟᱸᱫᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱵᱩᱠᱤᱝ ᱦᱩᱭ ᱞᱮᱱᱟ; ᱡᱟᱹᱢᱢᱩ ᱛᱟᱹᱣᱤ ᱮᱠᱥᱯᱨᱮᱥ᱾ ᱡᱟᱹᱢᱢᱩ ᱨᱮ ᱒᱗ ᱢᱟᱦᱤᱛ ᱨᱮ ᱥᱮᱛᱟᱜ ᱖ᱺ᱐᱐ ᱵᱟᱡᱟᱣ ᱥᱩᱨ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱚᱸᱰᱮ ᱠᱷᱚᱱ, ᱠᱟᱴᱨᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱨᱤᱼᱯᱮᱭᱰ ᱴᱮᱠᱥᱤ (₹᱘᱐᱐) ᱤᱫᱤ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱤᱧ ᱵᱤᱥᱣᱟᱥ ᱠᱟᱹᱧ ᱯᱮ, ᱡᱩᱫᱤ ᱟᱯᱮ ᱯᱤᱠ ᱥᱤᱡᱟᱱ ᱨᱮ ᱥᱮᱱᱚᱜ ᱠᱟᱱᱟ ᱯᱮ ᱮᱱᱠᱷᱟᱱ ᱵᱩᱠᱤᱝ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ᱠᱚᱨᱟᱣ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱯᱮ; ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱵᱷᱤᱲ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱵᱟᱭᱥᱱᱚ ᱫᱮᱵᱤ ᱥᱮᱱ ᱠᱟᱛᱮ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ! ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱒᱖ ᱚᱠᱴᱚᱵᱚᱨ ᱠᱷᱚᱱ ᱒᱙ ᱚᱠᱴᱚᱵᱚᱨ ᱦᱟᱹᱵᱤᱡ ᱤᱧ ᱚᱲᱟᱜ ᱦᱚᱲ ᱥᱟᱶ ᱵᱮᱲᱟᱭ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱛᱚᱱ ᱤᱧ ᱵᱮᱱᱟᱣ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱨᱮᱞ ᱴᱤᱠᱟᱹᱴ ᱫᱚ ᱪᱟᱸᱫᱚ ᱢᱟᱲᱟᱝ ᱤᱧ ᱵᱩᱠᱤᱝ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ; ᱡᱟᱹᱢᱢᱩ ᱛᱟᱹᱣᱤ ᱮᱠᱥᱯᱨᱮᱥ᱾ ᱒᱗ ᱢᱟᱹᱦᱤᱛ ᱨᱮ ᱛᱩᱨᱩᱭ ᱵᱟᱡᱟᱣ ᱟᱨᱮ ᱡᱟᱹᱢᱢᱩ ᱤᱧ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱚᱸᱰᱮ ᱠᱷᱚᱱ ᱤᱧ ᱠᱟᱴᱨᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱠᱤᱨᱟᱹᱭ ᱟᱠᱟᱫ ᱴᱮᱠᱥᱤ ᱤᱧ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ (ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱴᱟᱠᱟ)᱾ ᱤᱧᱟᱜ ᱠᱟᱛᱷᱟ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱵᱷᱤᱲ ᱚᱠᱛᱚ ᱨᱮ ᱥᱮᱱᱚᱜ ᱠᱟᱱᱟ ᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱵᱩᱠᱤᱝ ᱫᱚ ᱚᱠᱛᱚ ᱞᱟᱦᱟ ᱨᱮ ᱜᱮ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱜ ᱢᱮ; ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱤᱲ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱩᱠᱷᱨᱤ ᱵᱩᱨᱩ ᱥᱮᱱᱚᱜ ᱦᱚᱨ ᱫᱚ ᱑᱒ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱜᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱦᱮᱞᱤᱠᱚᱯᱴᱟᱨ ᱨᱮ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱪᱷᱟᱣ ᱠᱮᱫᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱨᱤᱱ ᱵᱟᱵᱟᱼᱟᱭᱳ ᱫᱚ ᱵᱟᱱᱟᱨ ᱜᱮ ᱖᱐ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱤᱱ ᱠᱟᱱᱟ ᱠᱤᱱ᱾ ᱦᱮᱞᱤᱠᱚᱯᱴᱟᱨ ᱪᱟᱞᱟᱜ ᱨᱮ ᱢᱤᱫ ᱦᱚᱲ ᱯᱤᱪᱷᱟᱹ ᱛᱮ ᱓᱕᱐᱐ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱠᱷᱚᱨᱚᱪ ᱮᱱᱟ᱾ ᱵᱷᱚᱵᱚᱱ ᱨᱮ ᱥᱮᱴᱮᱨ ᱠᱟᱛᱮ, ᱞᱚᱜᱚᱱ ᱫᱚᱨᱥᱚᱱ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱛᱤᱸᱜᱩ ᱛᱟᱦᱮᱸᱱ ᱚᱠᱛᱚ ᱫᱚ ᱓ ᱴᱟᱲᱟᱝ ᱞᱮᱠᱟ ᱜᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱯᱨᱤᱭᱚᱨᱤᱴᱤ ᱯᱟᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱛᱮ ᱦᱚᱸ᱾ ᱞᱚᱞᱚ ᱡᱤᱱᱤᱥ ᱤᱫᱤ ᱫᱚ ᱟᱞᱚ ᱵᱷᱩᱞᱟᱹᱜ ᱯᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱯᱮ ᱰᱤᱥᱮᱢᱵᱚᱨ-ᱡᱟᱱᱩᱣᱟᱨᱤ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱫᱟᱬᱟᱱ ᱠᱟᱱᱟ ᱯᱮ ᱮᱱᱠᱷᱟᱱ; ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱠᱮᱴᱮᱡ ᱨᱟᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ! ᱫᱚᱨᱥᱚᱱ ᱛᱟᱭᱚᱢ, ᱟᱞᱮ ᱠᱤᱪᱷᱩ ᱯᱨᱚᱥᱟᱫᱽ ᱡᱚᱢ ᱠᱮᱫᱟ ᱟᱨ ᱟᱞᱮᱭᱟᱜ ᱞᱟᱛᱟᱨ ᱥᱮᱱᱚᱜ ᱦᱚᱨ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾", "normalised": "ᱚᱱᱟ ᱪᱷᱤᱠᱟᱹ ᱨᱟᱠᱟᱵ ᱦᱚᱨ ᱫᱚ ᱵᱟᱨᱜᱮᱞ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱦᱮᱞᱤᱠᱚᱯᱴᱟᱨ ᱫᱟᱬᱟᱱ ᱵᱟᱪᱷᱟᱣ ᱠᱮᱫᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱨᱤᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ ᱵᱟᱨ ᱦᱚᱲ ᱜᱮ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱤᱱ ᱠᱟᱱᱟ ᱠᱤᱱ᱾ ᱦᱮᱞᱤᱠᱚᱯᱴᱟᱨ ᱨᱮ ᱫᱟᱬᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱯᱟᱨᱛᱤ ᱦᱚᱲ ᱞᱮᱠᱟᱛᱮ ᱯᱮ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱥᱟᱭ ᱴᱟᱠᱟ ᱞᱟᱜᱟᱣ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱵᱷᱚᱣᱟᱱ ᱥᱮᱴᱮᱨ ᱠᱟᱛᱮ, ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱫᱟᱨᱥᱟᱱ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱚᱱᱟ ᱛᱟᱹᱜᱤ ᱚᱠᱛᱚ ᱫᱚ ᱯᱮ ᱴᱟᱲᱟᱝ ᱜᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱯᱨᱟᱭᱚᱨᱴᱤ ᱯᱟᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱛᱮ ᱦᱚᱸ᱾ ᱞᱚᱞᱚ ᱞᱩᱜᱽᱲᱤ ᱥᱟᱶ ᱤᱫᱤ ᱛᱚᱨᱟ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱠᱷᱚᱱ ᱡᱟᱱᱣᱟᱨᱤ ᱪᱟᱸᱫᱚ ᱚᱠᱛᱚ ᱨᱮ ᱥᱮᱱᱚᱜ ᱠᱟᱱ ᱠᱷᱟᱱ; ᱟᱹᱰᱤ ᱜᱮ ᱨᱟᱵᱟᱝᱟ! ᱫᱟᱨᱥᱟᱱ ᱛᱟᱭᱚᱢ, ᱟᱞᱮ ᱠᱤᱪᱷᱩ ᱯᱨᱟᱥᱟᱫ ᱡᱚᱢ ᱠᱮᱫᱟ ᱟᱨ ᱞᱟᱛᱟᱨ ᱛᱮ ᱟᱬᱜᱚ ᱞᱮᱱᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱟᱭᱳ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱮ ᱢᱤᱫ ᱯᱤᱛᱷᱩ (ᱯᱚᱨᱴᱟᱨ) ᱠᱤᱨᱟᱹᱭ ᱠᱮᱫᱮᱭᱟ; ᱕᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱨᱚᱪ ᱮᱱᱟ᱾ ᱠᱟᱴᱨᱟ ᱨᱮ ᱧᱤᱫᱟᱹ ᱑᱑ᱺ᱐᱐ ᱵᱟᱡᱟᱣ ᱥᱩᱨ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱫᱟᱨᱟᱭ ᱥᱮᱛᱟᱜ ᱟᱞᱮ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱵᱟᱡᱟᱨ ᱞᱮ ᱥᱮᱱ ᱮᱱᱟ, ᱠᱤᱪᱷᱩ ᱥᱚᱯᱤᱝ ᱦᱩᱭ ᱮᱱᱟ (ᱢᱤᱫ ᱥᱟᱹᱲᱤ ᱯᱤᱪᱷᱟᱹ ᱑᱐᱐᱐ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱜᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱥᱚᱞ ᱟᱹᱜᱩ ᱦᱩᱭ ᱮᱱᱟ), ᱟᱨ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱫᱤᱞᱞᱤ ᱨᱩᱣᱟᱹᱲ ᱴᱮᱨᱮᱱ ᱮᱠᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱢᱢᱩ ᱞᱮ ᱨᱩᱣᱟᱹᱲ ᱮᱱᱟ᱾", "normalised": "ᱤᱧ ᱟᱭᱳ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱤᱛᱷᱩ (ᱠᱩᱞᱤ) ᱠᱤᱨᱟᱹᱭ ᱠᱮᱫᱮᱭᱟ; ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱞᱟᱜᱟᱣ ᱮᱱᱟ᱾ ᱠᱟᱴᱨᱟ ᱫᱚ ᱧᱤᱫᱟᱹ ᱜᱮᱞ ᱢᱤᱫ ᱵᱟᱡᱟᱣ ᱜᱟᱱ ᱨᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱫᱚᱥᱟᱨ ᱥᱮᱛᱟᱜ ᱟᱞᱮ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱵᱟᱡᱟᱨ ᱞᱮ ᱫᱟᱬᱟ ᱠᱮᱫᱟ, ᱠᱤᱪᱷᱩ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱟ (ᱯᱟᱨᱴᱤ ᱦᱚᱲ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱱᱟᱯᱟᱭ ᱥᱚᱞ ᱟᱠᱟᱫ ᱧᱟᱢ ᱠᱮᱫᱟ), ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱫᱤᱞᱞᱤ ᱛᱮ ᱨᱩᱣᱟᱹᱲᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱢᱢᱩ ᱨᱮᱞ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱱ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱥᱟᱢᱟᱝ ᱠᱷᱚᱱ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱮᱱ ᱞᱮᱠᱟᱱ ᱵᱚᱸᱜᱟ ᱛᱚᱨᱚᱡ ᱜᱟᱹᱰᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱥᱟᱞᱦᱟ ᱺ ᱟᱯᱮᱭᱟᱜ ᱫᱟᱬᱟᱱ ᱢᱟᱲᱟᱝ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮᱡᱤᱥᱴᱚᱨ ᱛᱟᱦᱮᱸᱱ ᱯᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱯᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱵᱟᱧᱪᱟᱣᱟ᱾ ᱡᱟᱭ ᱢᱟᱛᱟ ᱫᱤ!", "normalised": "ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱟᱱ ᱵᱮᱲᱟᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱩᱯᱟᱹᱭ: ᱟᱢ ᱥᱮᱱᱚᱜ ᱢᱟᱲᱟᱝ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱟᱹᱰᱤ ᱜᱮ ᱚᱠᱛᱚ ᱵᱟᱧᱪᱟᱣᱟ᱾ ᱡᱚᱭ ᱢᱟᱛᱟ ᱫᱤ!"}
