{"unnormalised": "ᱪᱟᱨ ᱫᱷᱟᱢ ᱭᱟᱛᱨᱟ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱪᱤᱠᱟᱹᱛᱮ ᱯᱟᱞᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱣᱰᱤ ᱮᱢᱟᱜ-ᱟ?", "normalised": "ᱪᱟᱨ ᱫᱷᱟᱢ ᱭᱟᱛᱨᱟ ᱯᱞᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱤᱪᱷᱩ ᱠᱚᱢ ᱠᱷᱚᱨᱪᱟ ᱴᱤᱯᱥ ᱪᱮᱫ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ?"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱪᱟᱨ ᱫᱷᱟᱢ ᱭᱟᱛᱨᱟ ᱪᱟᱞᱟᱜ ᱥᱟᱱᱟᱢᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱱᱟᱜ ᱜᱮᱭᱟ ᱢᱮᱱᱛᱮᱢ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ? ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱵᱷᱟᱭ, ᱤᱧ ᱥᱟᱶ ᱢᱮᱱᱟᱧᱟ. ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱯᱤᱠ ᱥᱤᱡᱚᱱ ᱠᱷᱚᱱ ᱥᱟᱦᱟᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱰᱟᱸᱥ-ᱚᱯ ᱞᱮᱠᱟ ᱠᱟᱱᱟ – ᱫᱷᱚᱨᱚᱢᱥᱟᱞᱟ ᱠᱷᱚᱱ ᱨᱤᱠᱥᱟ ᱪᱟᱞᱟᱣ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱨᱮᱭᱟᱜ ᱜᱚᱱᱚᱝ ᱫᱚ ᱪᱮᱛᱟᱱ ᱜᱮ ᱪᱟᱞᱟᱜ-ᱟ! ᱢᱟᱹᱭ-ᱡᱩᱱ ᱥᱮ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ-ᱚᱠᱴᱚᱵᱚᱨ ᱫᱚ ᱠᱚᱢ ᱠᱚ ᱦᱤᱡᱩᱜ-ᱟ ᱟᱨ ᱟᱢᱟᱜ ᱯᱚᱠᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱭᱟ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ. ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱛᱟᱦᱮᱱ ᱡᱟᱜᱟ ᱟᱨ ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮ ᱟᱢᱟᱜ ᱵᱩᱠᱤᱝ ᱫᱚ ᱒-᱓ ᱪᱟᱸᱫᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱮᱦᱚᱵ ᱢᱮ ᱛᱟᱠᱤ ᱟᱢ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱰᱤᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱢ.", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱪᱟᱨ ᱫᱷᱟᱢ ᱭᱟᱛᱨᱟ ᱪᱟᱞᱟᱣ ᱥᱟᱱᱟᱢ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱯᱚᱠᱮᱴ ᱫᱚ ᱣᱮᱯᱷᱚᱨ ᱵᱤᱥᱠᱩᱴ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱜᱮᱭᱟ? ᱟᱞᱚᱢ ᱪᱤᱱᱛᱟᱹᱜᱼᱟ, ᱵᱷᱟᱭ, ᱤᱧ ᱟᱢᱤᱧ ᱜᱚᱲᱚ ᱢᱮᱭᱟ᱾ ᱯᱩᱭᱞᱩ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱯᱤᱠ ᱥᱤᱡᱚᱱ ᱫᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱰᱮᱱᱥ ᱚᱯᱷ ᱞᱮᱠᱟ ᱵᱟᱧᱪᱟᱣ ᱢᱮ – ᱫᱷᱚᱨᱚᱢᱥᱟᱞᱟ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱨᱤᱠᱥᱟ ᱨᱟᱭᱤᱰ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱨᱮᱱᱟᱜ ᱜᱚᱱᱚᱝ ᱫᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱪᱟᱞᱟᱜᱼᱟ! ᱢᱚᱱᱮ ᱢᱮ ᱢᱮ-ᱡᱩᱱ ᱵᱟᱝᱛᱮ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ-ᱚᱠᱴᱚᱵᱚᱨ ᱨᱮ ᱠᱚᱢ ᱜᱟᱹᱫᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱟᱢᱟᱜ ᱯᱚᱠᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱛᱟᱦᱮᱸᱱ ᱴᱷᱟᱶ ᱟᱨ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨ ᱠᱷᱚᱱ ᱯᱮ ᱪᱟᱸᱫᱚ ᱞᱟᱦᱟᱨᱮ ᱵᱩᱠᱤᱝ ᱢᱮ ᱡᱟᱦᱟᱸ ᱛᱮ ᱠᱤᱪᱷᱩ ᱰᱤᱞᱥ ᱮᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱫᱚᱥᱟᱨ ᱨᱮ, ᱯᱷᱮᱱᱥᱤ ᱦᱚᱴᱮᱞ ᱫᱚ ᱟᱞᱚᱢ ᱵᱮᱵᱷᱟᱨᱟ ᱟᱨ ᱟᱥᱨᱟᱢ ᱥᱮ ᱜᱮᱥᱴ ᱦᱟᱣᱩᱥ ᱨᱮᱭᱟᱜ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱫᱚ ᱟᱯᱱᱟᱣ ᱢᱮ. ᱟᱢ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱕᱐᱐ ᱴᱟᱠᱟ ᱨᱮ ᱢᱤᱫ ᱧᱤᱫᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱢ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱠᱤᱥᱢᱟᱛ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ (ᱟᱨ ᱠᱩᱛᱠᱤᱭᱟᱹᱢ ᱦᱚᱸ!). ᱡᱚᱢᱟᱜ ᱦᱚᱸ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱷᱚᱨᱪᱟ ᱠᱟᱱᱟ. ᱴᱩᱨᱤᱥᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱨᱮᱥᱴᱩᱨᱮᱱᱴ ᱨᱮ ᱡᱚᱢ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱴᱚᱴᱷᱟ ᱨᱮᱭᱟᱜ ᱰᱷᱟᱵᱟ ᱛᱚᱞᱟᱥ ᱢᱮ. ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱫᱟᱞ-ᱨᱳᱴᱤ ᱫᱚ ᱟᱹᱰᱤ ᱪᱟᱠᱷᱱᱟ ᱟᱨ ᱕᱐-᱘᱐ ᱴᱟᱠᱟ ᱜᱮ ᱞᱟᱜᱟᱣᱟ. ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱟᱢᱟᱜ ᱡᱚᱢᱟᱜ ᱡᱤᱱᱤᱥ ᱦᱚᱸ ᱯᱮᱠ ᱢᱮ – ᱪᱤᱯᱥ, ᱵᱤᱥᱠᱩᱴ, ᱰᱨᱟᱭ ᱯᱷᱨᱩᱴ – ᱱᱚᱣᱟ ᱛᱟᱠᱤ ᱟᱢ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱ ᱴᱩᱨᱤᱥᱴ ᱴᱨᱮᱯ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱢ. ᱫᱟᱜ ᱯᱤᱭᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ, ᱚᱱᱟᱛᱮ ᱟᱢᱟᱜ ᱫᱚᱦᱲᱟ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱞᱮᱠᱟᱱ ᱫᱟᱜ ᱵᱚᱛᱞ ᱫᱚᱦᱚ ᱢᱮ. ᱡᱚᱛᱚ ᱥᱴᱚᱯ ᱨᱮ ᱵᱚᱛᱚᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱜ ᱠᱤᱨᱤᱧ ᱞᱮᱠᱷᱟᱱ ᱫᱚ ᱨᱟᱡᱽᱱᱮᱛᱟᱣᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱞᱚᱜᱚᱱ ᱟᱢᱟᱜ ᱯᱚᱠᱮᱴ ᱨᱮ ᱥᱮᱸᱜᱮᱞ ᱞᱟᱜᱟᱣᱟ.", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱫᱟᱢᱟᱱ ᱦᱚᱴᱮᱞ ᱫᱚ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱟᱥᱨᱚᱢ ᱵᱟᱝᱛᱮ ᱜᱮᱥᱴᱦᱟᱣᱩᱥ ᱨᱮᱱᱟᱜ ᱥᱤᱫᱷᱟᱹ ᱨᱩᱯ ᱮᱢ ᱟᱯᱱᱟᱨᱟ᱾ ᱟᱢ ᱢᱤᱫ ᱧᱤᱫᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱛᱮ ᱦᱚᱸ ᱠᱚᱢᱨᱟ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱢ ᱨᱟᱹᱥᱠᱟᱹ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫ ᱢᱮᱭᱟ (ᱟᱨ ᱠᱚᱲᱟᱼᱠᱩᱲᱤ ᱦᱚᱸᱢ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!) ᱡᱚᱢᱟᱜ ᱫᱚ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱠᱷᱚᱨᱪᱟ ᱠᱟᱱᱟ᱾ ᱴᱩᱨᱤᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱢᱟᱜ ᱫᱚᱠᱟᱱ ᱨᱮ ᱡᱚᱢ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱰᱷᱟᱵᱟ ᱯᱟᱱᱛᱮ ᱢᱮ᱾ ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱫᱟᱞ-ᱨᱚᱴᱤ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱡᱚᱢ ᱥᱤᱵᱤᱞ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱟᱢᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱫᱚ ᱢᱚᱬᱮ ᱜᱮᱞ ᱠᱷᱚᱱ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱴᱟᱠᱟ ᱜᱮ ᱠᱷᱚᱨᱪᱚᱜᱼᱟ᱾ ᱚᱱᱟ ᱵᱟᱹᱲᱛᱤ, ᱟᱢ ᱟᱢᱟᱜ ᱡᱚᱢᱟᱜ ᱫᱚ ᱯᱮᱠ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱢᱮ – ᱪᱤᱯᱥ, ᱵᱤᱥᱠᱩᱴ, ᱨᱚᱦᱚᱲ ᱡᱚ – ᱚᱱᱟ ᱫᱟᱢᱟᱱ ᱴᱩᱨᱤᱥᱴ ᱴᱨᱟᱯ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱦᱟᱭᱰᱨᱮᱥᱚᱱ ᱫᱚ ᱡᱟᱹᱨᱩᱨᱤ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱟᱢᱟᱜ ᱟᱯᱱᱟᱨ ᱨᱤᱭᱩᱡᱮᱵᱟᱞ ᱫᱟᱜ ᱵᱚᱛᱚᱞ ᱫᱚ ᱥᱟᱶᱛᱮ ᱤᱫᱤ ᱢᱮ᱾ ᱫᱟᱜ ᱵᱚᱛᱚᱞ ᱠᱤᱨᱤᱧ ᱞᱮᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱯᱚᱠᱮᱴ ᱨᱮ ᱥᱤᱫᱷᱟᱹ ᱵᱩᱞ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱜᱟᱨ ᱜᱟᱹᱰᱤ ᱞᱮᱠᱟ ᱯᱩᱭᱥᱟᱹ ᱪᱟᱵᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱴᱨᱟᱱᱥᱯᱳᱨᱴᱮᱥᱚᱱ. ᱢᱤᱫ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱟᱨ ᱫᱚ ᱵᱷᱩᱞᱟᱹᱣ ᱢᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱜᱨᱩᱯ ᱥᱟᱶ ᱠᱟᱹᱣᱰᱤ ᱵᱷᱟᱜᱟᱣ ᱮᱫ ᱜᱮᱭᱟᱢ ᱛᱚᱵᱮ ᱵᱮᱜᱚᱨ ᱛᱮ. ᱥᱮᱭᱟᱨᱰ ᱡᱤᱯ ᱥᱮ ᱵᱟᱥ ᱵᱟᱪᱷᱟᱣ ᱢᱮ. ᱱᱚᱣᱟ ᱫᱚ ᱯᱮᱨᱮᱡ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱰᱷᱤᱝ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱠᱟᱞᱦᱟᱜ ᱥᱚᱢᱚᱥᱟ ᱞᱮᱠᱟ ᱦᱚᱸ ᱵᱟᱥᱱᱟᱜ-ᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮ ᱜᱳ, ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱫᱷᱚᱨᱚᱢ ᱡᱟᱛᱨᱟ ᱨᱮ ᱢᱮᱱᱟᱢᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱪᱟᱦᱟᱥ ᱫᱚ ᱟᱯᱱᱟᱣ ᱢᱮ! ᱨᱤᱥᱤᱠᱮᱥ ᱠᱷᱚᱱ ᱭᱚᱢᱩᱱᱚᱛᱨᱤ ᱫᱷᱟᱹᱵᱤᱡ, ᱟᱢᱟᱜ ᱠᱩᱛᱠᱤᱭᱟᱹ ᱫᱟᱲᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱘᱐᱐-᱑᱒᱐᱐ ᱴᱟᱠᱟ ᱜᱟᱱ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ. ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱛᱟᱲᱟᱢ ᱢᱮ! ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱥᱩᱢᱩᱝ ᱯᱷᱨᱤ ᱜᱮ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡᱽ ᱦᱚᱸ ᱧᱟᱢᱟ ᱟᱨ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱧᱮᱞ ᱞᱮᱠᱟᱱ ᱪᱤᱛᱟᱹᱨ ᱦᱚᱸ (ᱟᱨ ᱩᱱᱟᱹᱜ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱭ ᱨᱮᱭᱟᱜ ᱦᱟᱢᱟᱞ ᱦᱚᱸ ᱠᱚᱢᱚᱜ ᱜᱮᱭᱟ).", "normalised": "ᱱᱤᱛᱚᱜ, ᱦᱮᱡ ᱥᱮᱱᱚᱜ᱾ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱟᱨ ᱠᱤᱨᱟᱹ ᱫᱚ ᱦᱤᱲᱤᱧ ᱢᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱜᱩᱴ ᱥᱟᱶᱛᱮ ᱵᱟᱢ ᱥᱮᱱᱚᱜ ᱠᱟᱱᱟ᱾ ᱥᱮᱭᱟᱨᱰ ᱡᱤᱯ ᱵᱟᱝᱛᱮ ᱵᱟᱥ ᱫᱚ ᱵᱟᱪᱷᱟᱣ ᱢᱮ᱾ ᱚᱱᱟ ᱫᱚ ᱜᱟᱹᱫᱤ ᱜᱮᱭᱟ, ᱵᱚᱢᱯᱤ ᱜᱮᱭᱟ, ᱟᱨ ᱠᱟᱹᱞᱮ ᱥᱟᱢᱳᱥᱟ ᱞᱮᱠᱟ ᱜᱚᱸᱫᱷᱚ ᱦᱚᱸ ᱚᱰᱚᱠᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱮᱛᱟᱨ ᱟᱢ ᱯᱤᱞᱜᱽᱨᱤᱢᱮᱡᱽ ᱨᱮ ᱢᱮᱱᱟᱢᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱟᱱᱟᱴ ᱫᱚ ᱟᱯᱱᱟᱨ ᱢᱮ! ᱨᱤᱥᱤᱠᱮᱥ ᱠᱷᱚᱱ ᱭᱟᱢᱩᱱᱚᱛᱨᱤ ᱫᱷᱟᱹᱵᱤᱡ, ᱱᱚᱣᱟ ᱨᱮ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱴᱟᱠᱟ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱢᱟᱜ ᱠᱚᱲᱟᱼᱠᱩᱲᱤ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱱᱟ ᱵᱟᱹᱲᱛᱤ, ᱛᱟᱲᱟᱢ ᱠᱟᱛᱮ ᱥᱮᱱᱚᱜ ᱢᱮ ᱡᱟᱦᱟᱸ ᱜᱟᱱᱚᱜᱼᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱱᱟᱹ ᱯᱩᱭᱥᱟᱹ ᱛᱮ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡ ᱦᱚᱸᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱱᱟᱯᱟᱭ ᱧᱮᱞ ᱦᱚᱸᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱟᱨ ᱪᱟ ᱣᱮᱴ ᱦᱚᱸᱢ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ)᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱪᱟᱨ ᱫᱷᱟᱢ ᱭᱟᱛᱨᱟ ᱫᱚ ᱫᱟᱹᱲ ᱫᱟᱹᱲ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ. ᱟᱢᱟᱜ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱢᱮ, ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱢᱮᱱᱟᱜ-ᱟ, ᱟᱨ ᱟᱞᱚᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱡᱮ ᱡᱟᱹᱨᱩᱲ ᱵᱟᱹᱱᱩᱜ ᱡᱤᱱᱤᱥ ᱨᱮ ᱟᱢ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱠᱟᱹᱣᱰᱤ ᱠᱷᱚᱨᱪᱟ ᱢᱟ. ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱫᱟᱨᱥᱟᱱ, ᱫᱟᱜ ᱟᱲᱮ ᱨᱮ ᱢᱤᱫ ᱥᱟᱹᱱᱛᱤ ᱚᱠᱛᱚ, ᱟᱨ ᱢᱤᱫ ᱫᱤᱞ ᱨᱮᱭᱟᱜ ᱫᱩᱣᱟᱹ ᱫᱚ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱢ ᱟᱠᱟᱱ ᱥᱩᱵᱮᱱᱤᱭᱚᱨ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱜᱚᱱᱚᱜ-ᱟ. ᱟᱢᱟᱜ ᱨᱩᱯᱤ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱤᱢᱯᱚᱨᱴᱮᱱᱴ ᱡᱤᱱᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱧᱪᱟᱣ ᱢᱮ, ᱚᱱᱟ ᱞᱮᱠᱟ ᱟᱢ ᱟᱢᱟᱜ ᱟᱭᱳ ᱞᱟᱹᱜᱤᱫ ᱚᱱᱟ ᱥᱟᱹᱲᱤ ᱠᱤᱨᱤᱧ ᱢᱮ ᱡᱟᱦᱟᱸ ᱩᱱᱤ ᱧᱮᱞ ᱮᱫ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ. ᱡᱚᱭ ᱵᱟᱵᱟ ᱵᱷᱚᱞᱮᱱᱟᱛᱷ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱪᱟᱨ ᱫᱷᱟᱢ ᱭᱟᱛᱨᱟ ᱫᱚ ᱫᱟᱹᱣᱲᱤ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱹᱜᱤ ᱢᱮ, ᱥᱮᱱᱚᱜ ᱫᱚ ᱨᱟᱹᱥᱠᱟᱹ ᱧᱟᱢ ᱢᱮ, ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱢᱟᱱ ᱡᱤᱱᱤᱥ ᱨᱮ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱯᱩᱭᱥᱟᱹ ᱠᱷᱚᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱥᱤᱫᱷᱟᱹ ᱧᱮᱞ ᱨᱟᱠᱟᱵ, ᱫᱟᱜ ᱨᱮ ᱥᱟᱱᱛᱤ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ, ᱟᱨ ᱠᱟᱞᱮ ᱡᱤᱣᱤ ᱥᱟᱶᱛᱮ ᱫᱩᱜᱟᱹ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱢᱟᱱ ᱜᱮᱭᱟ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱢ ᱠᱷᱚᱱ᱾ ᱟᱢᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱡᱟᱹᱨᱩᱨᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱢᱮ, ᱡᱮᱞᱮᱠᱟ ᱟᱢ ᱟᱢᱟᱜ ᱮᱸᱜᱟᱛ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱲᱤ ᱠᱤᱨᱤᱧ ᱡᱟᱦᱟᱸ ᱩᱱᱤ ᱧᱮᱞ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱡᱚᱭ ᱵᱟᱵᱟ ᱵᱷᱚᱞᱮᱱᱟᱛᱷ!"}
