{"unnormalised": "The Indian education system places significant emphasis on school examinations, which serve as crucial milestones in a student's academic journey. These assessments, conducted at various levels from primary to secondary education, are designed to evaluate students' understanding of the curriculum and their readiness for higher studies. The structure, format, and significance of school examinations vary across different education boards, including the CBSE, ICSE, and state-level boards.", "normalised": "The Indian education system places significant emphasis on school examinations, which serve as crucial milestones in a student's academic journey. These assessments, conducted at various levels from primary to secondary education, are designed to evaluate students' understanding of the curriculum and their readiness for higher studies. The structure, format, and significance of school examinations vary across different education boards, including the C-B-S-E, I-C-S-E, and state-level boards."}
{"unnormalised": "The Central Board of Secondary Education (CBSE) conducts examinations for Classes 10 and 12, which are recognized nationally. These exams are pivotal in determining students' future academic and career paths. A score of 90% or above is often considered ideal for securing admission into prestigious colleges and universities across India.", "normalised": "The Central Board of Secondary Education (C-B-S-E) conducts examinations for Classes ten and twelve, which are recognized nationally. These exams are pivotal in determining students' future academic and career paths. A score of ninety percent or above is often considered ideal for securing admission into prestigious colleges and universities across India."}
{"unnormalised": "The Indian Certificate of Secondary Education (ICSE) board conducts examinations for Classes 10 and 12 as well, with a slightly different curriculum and evaluation pattern compared to CBSE. Many parents perceive ICSE to be more rigorous. ICSE students scoring above 85% are considered to be performing strongly.", "normalised": "The Indian Certificate of Secondary Education (I-C-S-E) board conducts examinations for Classes ten and twelve as well, with a slightly different curriculum and evaluation pattern compared to C-B-S-E. Many parents perceive I-C-S-E to be more rigorous. I-C-S-E students scoring above eighty five percent are considered to be performing strongly."}
{"unnormalised": "State-level education boards conduct examinations that are specific to the curriculum prescribed by the respective state governments. For example, the Maharashtra State Board of Secondary and Higher Secondary Education conducts the SSC (Class 10) and HSC (Class 12) examinations. A score of 70% is often seen as a good score.", "normalised": "State-level education boards conduct examinations that are specific to the curriculum prescribed by the respective state governments. For example, the Maharashtra State Board of Secondary and Higher Secondary Education conducts the S-S-C (Class ten) and H-S-C (Class twelve) examinations. A score of seventy percent is often seen as a good score."}
{"unnormalised": "The evaluation process for school examinations typically involves a combination of written exams, practical assessments (where applicable), and internal assessments conducted by the school. The weightage assigned to each component may vary depending on the board and the subject. For instance, practical exams in subjects like Science and Computer Applications may carry a significant weightage, while written exams are the primary mode of assessment for subjects like Mathematics and Languages.", "normalised": "The evaluation process for school examinations typically involves a combination of written exams, practical assessments (where applicable), and internal assessments conducted by the school. The weightage assigned to each component may vary depending on the board and the subject. For instance, practical exams in subjects like Science and Computer Applications may carry a significant weightage, while written exams are the primary mode of assessment for subjects like Mathematics and Languages."}
{"unnormalised": "The format of the examinations also differs across boards. CBSE and ICSE exams generally follow a more structured pattern, with a mix of objective-type and subjective-type questions. State board exams may have a greater emphasis on subjective-type questions, requiring students to demonstrate a deeper understanding of the concepts. The exam duration typically ranges from 2 to 3 hours per subject.", "normalised": "The format of the examinations also differs across boards. C-B-S-E and I-C-S-E exams generally follow a more structured pattern, with a mix of objective-type and subjective-type questions. State board exams may have a greater emphasis on subjective-type questions, requiring students to demonstrate a deeper understanding of the concepts. The exam duration typically ranges from two to three hours per subject."}
{"unnormalised": "The results of school examinations have a profound impact on students' lives. They serve as a benchmark for evaluating their academic performance and are often used as a criterion for admission into higher education institutions. Additionally, good scores in school examinations can open doors to various scholarships and career opportunities. Some companies require candidates to have at least 60% in their 10th and 12th board exams.", "normalised": "The results of school examinations have a profound impact on students' lives. They serve as a benchmark for evaluating their academic performance and are often used as a criterion for admission into higher education institutions. Additionally, good scores in school examinations can open doors to various scholarships and career opportunities. Some companies require candidates to have at least sixty percent in their tenth and twelfth board exams."}
{"unnormalised": "In conclusion, school examinations are an integral part of the Indian education system, playing a crucial role in shaping students' academic and career trajectories. While the structure and format of these exams may vary across different boards, their significance in evaluating students' understanding and readiness for higher studies remains paramount.", "normalised": "In conclusion, school examinations are an integral part of the Indian education system, playing a crucial role in shaping students' academic and career trajectories. While the structure and format of these exams may vary across different boards, their significance in evaluating students' understanding and readiness for higher studies remains paramount."}
