```json
{
  "unnormalised": "భారతదేశంలో వివిధ ప్రభుత్వ జారీ చేసిన ఐడి కార్డుల గురించి చాలా మంది గందరగోళానికి గురవుతారు, కాబట్టి నేను స్పష్టం చేయడానికి ప్రయత్నిస్తాను. ప్రాథమికంగా, మీకు ఆధార్, పాన్, ఓటర్ ఐడి, డ్రైవింగ్ లైసెన్స్ మరియు పాస్‌పోర్ట్ ఉన్నాయి. ఆధార్, దాని 12-అంకెల సంఖ్యతో (ఉదా., 1234-5678-9012), ప్రధానంగా నివాస ధృవీకరణ. ఇది ఖచ్చితంగా పౌరసత్వ పత్రం కాదు, కాని KYC కోసం విస్తృతంగా ఆమోదించబడింది.",
  "normalised": "భారతదేశంలో వివిధ ప్రభుత్వం జారీ చేసిన ఐ-డి కార్డుల గురించి చాలా మంది గందరగోళానికి గురవుతారు, కాబట్టి నేను స్పష్టం చేయడానికి ప్రయత్నిస్తాను. ప్రాథమికంగా, మీకు ఆధార్, పి-ఎ-ఎన్, ఓటర్ ఐ-డి, డ్రైవింగ్ లైసెన్స్ మరియు పాస్‌పోర్ట్ ఉన్నాయి. ఆధార్, దాని పన్నెండు అంకెల సంఖ్యతో (ఉదాహరణకు, వెయ్యి రెండు వందల ముప్పై నాలుగు హైఫన్ ఐదు వేల ఆరు వందల డెబ్బై ఎనిమిది హైఫన్ తొమ్మిది వేల పన్నెండు), ప్రధానంగా నివాస ధృవీకరణ. ఇది ఖచ్చితంగా పౌరసత్వ పత్రం కాదు, కాని కె-వై-సి కోసం విస్తృతంగా ఆమోదించబడింది.",
  "raw": "భారతదేశంలో వివిధ ప్రభుత్వ జారీ చేసిన ఐడి కార్డుల గురించి చాలా మంది గందరగోళానికి గురవుతారు, కాబట్టి నేను స్పష్టం చేయడానికి ప్రయత్నిస్తాను. ప్రాథమికంగా, మీకు ఆధార్, పాన్, ఓటర్ ఐడి, డ్రైవింగ్ లైసెన్స్ మరియు పాస్‌పోర్ట్ ఉన్నాయి. ఆధార్, దాని 12-అంకెల సంఖ్యతో (ఉదా., 1234-5678-9012), ప్రధానంగా నివాస ధృవీకరణ. ఇది ఖచ్చితంగా పౌరసత్వ పత్రం కాదు, కాని KYC కోసం విస్తృతంగా ఆమోదించబడింది."
}
```
```json
{
  "unnormalised": "ఆ తర్వాత PAN కార్డ్ ఉంది – అది పర్మినెంట్ అకౌంట్ నంబర్ – ఇది అన్ని ఆర్థిక లావాదేవీలకు అవసరం. మీరు బ్యాంక్ ఖాతా తెరవడం నుండి మీ ఆదాయపు పన్ను రిటర్న్ దాఖలు చేయడం వరకు ప్రతిదానికీ ఇది అవసరం. PAN అనేది 10 అక్షరాల ఆల్ఫాన్యూమరిక్ కోడ్, ఇది ABCDE1234F లాంటిది. ఓటర్ ID, దీనిని తరచుగా EPIC (ఎన్నికల ఫోటో ID కార్డ్) అని పిలుస్తారు, ఇది ఓటు వేయడానికి మీకు సహాయపడుతుంది మరియు గుర్తింపు రుజువు కూడా; దీనికి XYZ1234567 వంటి ID ఉంటుంది. కార్డ్‌పై పేర్కొంటే గడువు తేదీని తనిఖీ చేయడం గుర్తుంచుకోండి!",
  "normalised": "ఆ తర్వాత P-A-N కార్డ్ ఉంది – అది పర్మినెంట్ అకౌంట్ నంబర్ – ఇది అన్ని ఆర్థిక లావాదేవీలకు అవసరం. మీరు బ్యాంక్ ఖాతా తెరవడం నుండి మీ ఆదాయపు పన్ను రిటర్న్ దాఖలు చేయడం వరకు ప్రతిదానికీ ఇది అవసరం. P-A-N అనేది పది అక్షరాల ఆల్ఫాన్యూమరిక్ కోడ్, ఇది A-B-C-D-E వెయ్యి రెండు వందల ముప్పై నాలుగు F లాంటిది. ఓటర్ I-D, దీనిని తరచుగా E-P-I-C (ఎన్నికల ఫోటో I-D కార్డ్) అని పిలుస్తారు, ఇది ఓటు వేయడానికి మీకు సహాయపడుతుంది మరియు గుర్తింపు రుజువు కూడా; దీనికి X-Y-Z వెయ్యి రెండు వందల ముప్పై నాలుగు వేల ఐదు వందల అరవై ఏడు వంటి ID ఉంటుంది. కార్డ్‌పై పేర్కొంటే గడువు తేదీని తనిఖీ చేయడం గుర్తుంచుకోండి!",
  "raw": "ఆ తర్వాత PAN కార్డ్ ఉంది – అది పర్మినెంట్ అకౌంట్ నంబర్ – ఇది అన్ని ఆర్థిక లావాదేవీలకు అవసరం. మీరు బ్యాంక్ ఖాతా తెరవడం నుండి మీ ఆదాయపు పన్ను రిటర్న్ దాఖలు చేయడం వరకు ప్రతిదానికీ ఇది అవసరం. PAN అనేది 10 అక్షరాల ఆల్ఫాన్యూమరిక్ కోడ్, ఇది ABCDE1234F లాంటిది. ఓటర్ ID, దీనిని తరచుగా EPIC (ఎన్నికల ఫోటో ID కార్డ్) అని పిలుస్తారు, ఇది ఓటు వేయడానికి మీకు సహాయపడుతుంది మరియు గుర్తింపు రుజువు కూడా; దీనికి XYZ1234567 వంటి ID ఉంటుంది. కార్డ్‌పై పేర్కొంటే గడువు తేదీని తనిఖీ చేయడం గుర్తుంచుకోండి!"
}
```
```json
{
  "unnormalised": "ప్రాంతీయ రవాణా కార్యాలయాలు (RTOలు) జారీ చేసిన డ్రైవింగ్ లైసెన్స్‌లు, మీరు చట్టబద్ధంగా డ్రైవ్ చేయడానికి అనుమతించబడ్డారని నిరూపిస్తాయి. వాటిలో DL-123456789012345 వంటి లైసెన్స్ నంబర్ ఉంటుంది. చివరిగా, అంతర్జాతీయ ప్రయాణానికి మీకు పాస్‌పోర్ట్ అవసరం. ఇది విదేశీ వ్యవహారాల మంత్రిత్వ శాఖచే జారీ చేయబడుతుంది మరియు పాస్‌పోర్ట్ నం. AB1234567 వంటి వివరాలను కలిగి ఉంటుంది. వాటిని సురక్షితంగా ఉంచండి, మిత్రులారా! అవి ముఖ్యం!",
  "normalised": "ప్రాంతీయ రవాణా కార్యాలయాలు (R-T-Os) జారీ చేసిన డ్రైవింగ్ లైసెన్స్‌లు, మీరు చట్టబద్ధంగా డ్రైవ్ చేయడానికి అనుమతించబడ్డారని నిరూపిస్తాయి. వాటిలో D-L హైఫన్ ఒక ట్రిలియన్ రెండు వందల ముప్పై నాలుగు బిలియన్ల ఐదు వందల అరవై ఏడు మిలియన్ల ఎనిమిది వందల తొంభై వేల నూట ఇరవై మూడు వేల నాలుగు వందల యాభై వంటి లైసెన్స్ నంబర్ ఉంటుంది. చివరిగా, అంతర్జాతీయ ప్రయాణానికి మీకు పాస్‌పోర్ట్ అవసరం. ఇది విదేశీ వ్యవహారాల మంత్రిత్వ శాఖచే జారీ చేయబడుతుంది మరియు పాస్‌పోర్ట్ నంబర్ A-B ఒక మిలియన్ రెండు వందల ముప్పై నాలుగు వేల ఐదు వందల అరవై ఏడు వంటి వివరాలను కలిగి ఉంటుంది. వాటిని సురక్షితంగా ఉంచండి, మిత్రులారా! అవి ముఖ్యం!",
  "raw": "ప్రాంతీయ రవాణా కార్యాలయాలు (RTOలు) జారీ చేసిన డ్రైవింగ్ లైసెన్స్‌లు, మీరు చట్టబద్ధంగా డ్రైవ్ చేయడానికి అనుమతించబడ్డారని నిరూపిస్తాయి. వాటిలో DL-123456789012345 వంటి లైసెన్స్ నంబర్ ఉంటుంది. చివరిగా, అంతర్జాతీయ ప్రయాణానికి మీకు పాస్‌పోర్ట్ అవసరం. ఇది విదేశీ వ్యవహారాల మంత్రిత్వ శాఖచే జారీ చేయబడుతుంది మరియు పాస్‌పోర్ట్ నం. AB1234567 వంటి వివరాలను కలిగి ఉంటుంది. వాటిని సురక్షితంగా ఉంచండి, మిత్రులారా! అవి ముఖ్యం!"
}
```
