```json
{
  "unnormalised": "يا أهل دلهي، استعدوا لرحلة أفعوانية أرصادية! تتوقع مصلحة الأرصاد الجوية الهندية IMD المحبوبة لدينا صيفًا حارقًا هذا العام، بدءًا من، حسنًا، الآن تقريبًا! يبدو أن الشمس قد قدمت وصولها بالفعل.",
  "normalised": "يا أهل دلهي، استعدوا لرحلة أفعوانية أرصادية! تتوقع مصلحة الأرصاد الجوية الهندية I-M-D المحبوبة لدينا صيفًا حارقًا هذا العام، بدءًا من، حسنًا، الآن تقريبًا! يبدو أن الشمس قد قدمت وصولها بالفعل.",
  "raw": "يا أهل دلهي، استعدوا لرحلة أفعوانية أرصادية! تتوقع مصلحة الأرصاد الجوية الهندية IMD المحبوبة لدينا صيفًا حارقًا هذا العام، بدءًا من، حسنًا، الآن تقريبًا! يبدو أن الشمس قد قدمت وصولها بالفعل."
}
```
```json
{
  "unnormalised": "إنسَ النسيم العليل والأمسيات الممتعة التي وُعدنا بها. تقول التوقعات إننا سنشهد درجات حرارة تحوم باستمرار حول 40°C، وتبلغ ذروتها عند 45°C مبهجة (لا!) بحلول منتصف شهر مايو. هذا يقارب 113°F لجميع أولئك الذين ما زالوا متمسكين بالفهرنهايت. حان الوقت لإخراج مكيفات الهواء والمبردات وقبعة الشمس الغريبة التي أهدتك إياها عمتي في عيد ديوالي الماضي.",
  "normalised": "إنسَ النسيم العليل والأمسيات الممتعة التي وُعدنا بها. تقول التوقعات إننا سنشهد درجات حرارة تحوم باستمرار حول أربعين درجة مئوية، وتبلغ ذروتها عند خمس وأربعين درجة مئوية مبهجة (لا!) بحلول منتصف شهر مايو. هذا يقارب مائة وثلاث عشرة درجة فهرنهايت لجميع أولئك الذين ما زالوا متمسكين بالفهرنهايت. حان الوقت لإخراج مكيفات الـ A-C والمبردات وقبعة الشمس الغريبة التي أهدتك إياها عمتي في عيد ديوالي الماضي.",
  "raw": "إنسَ النسيم العليل والأمسيات الممتعة التي وُعدنا بها. تقول التوقعات إننا سنشهد درجات حرارة تحوم باستمرار حول 40°C، وتبلغ ذروتها عند 45°C مبهجة (لا!) بحلول منتصف شهر مايو. هذا يقارب 113°F لجميع أولئك الذين ما زالوا متمسكين بالفهرنهايت. حان الوقت لإخراج مكيفات الهواء والمبردات وقبعة الشمس الغريبة التي أهدتك إياها عمتي في عيد ديوالي الماضي."
}
```
```json
{
  "unnormalised": "وماذا عن الرطوبة؟ أوه، الرطوبة! تخيل أنك تخرج من منزلك وتشعر وكأنك دخلت مباشرة إلى ساونا... ساونا مليئة بالتلوث وعوادم الدراجات النارية ذات العجلات الثلاث. تتوقع إدارة الأرصاد الجوية أن تصل مستويات الرطوبة إلى 75% لزجة في أيام شائنة بشكل خاص. هل تذكر ذلك الوقت الذي اشتكيت فيه من رطوبة مومباي؟ ضع في اعتبارك أن هذا هو انتقام دلهي.",
  "normalised": "وماذا عن الرطوبة؟ أوه، الرطوبة! تخيل أنك تخرج من منزلك وتشعر وكأنك دخلت مباشرة إلى ساونا... ساونا مليئة بالتلوث وعوادم الدراجات النارية ذات العجلات الثلاث. تتوقع إدارة الأرصاد الجوية أن تصل مستويات الرطوبة إلى خمسة وسبعين بالمئة لزجة في أيام شائنة بشكل خاص. هل تذكر ذلك الوقت الذي اشتكيت فيه من رطوبة مومباي؟ ضع في اعتبارك أن هذا هو انتقام دلهي.",
  "raw": "وماذا عن الرطوبة؟ أوه، الرطوبة! تخيل أنك تخرج من منزلك وتشعر وكأنك دخلت مباشرة إلى ساونا... ساونا مليئة بالتلوث وعوادم الدراجات النارية ذات العجلات الثلاث. تتوقع إدارة الأرصاد الجوية أن تصل مستويات الرطوبة إلى 75% لزجة في أيام شائنة بشكل خاص. هل تذكر ذلك الوقت الذي اشتكيت فيه من رطوبة مومباي؟ ضع في اعتبارك أن هذا هو انتقام دلهي."
}
```
```json
{
  "unnormalised": "ولكن انتظر، هناك المزيد! كما لو أن الشمس التي لا هوادة فيها لم تكن كافية، لدينا أيضًا \"لو\" للتعامل معه. هذه الرياح الحارة والجافة ستجتاح المدينة من، أوه، حوالي الساعة 11:00 صباحًا إلى 6:00 مساءً كل يوم. إنه في الأساس مثل المشي عبر مجفف شعر عملاق، ولكن بدلًا من أن يتركك بشعر نطاط وكثيف، فإنه يتركك تشعر بالعطش والمغبر بشكل غامض.",
  "normalised": "ولكن انتظر، هناك المزيد! كما لو أن الشمس التي لا هوادة فيها لم تكن كافية، لدينا أيضًا \"لو\" للتعامل معه. هذه الرياح الحارة والجافة ستجتاح المدينة من، أوه، حوالي الساعة إحدى عشر صباحًا إلى ست مساءً كل يوم. إنه في الأساس مثل المشي عبر مجفف شعر عملاق، ولكن بدلًا من أن يتركك بشعر نطاط وكثيف، فإنه يتركك تشعر بالعطش والمغبر بشكل غامض.",
  "raw": "ولكن انتظر، هناك المزيد! كما لو أن الشمس التي لا هوادة فيها لم تكن كافية، لدينا أيضًا \"لو\" للتعامل معه. هذه الرياح الحارة والجافة ستجتاح المدينة من، أوه، حوالي الساعة 11:00 صباحًا إلى 6:00 مساءً كل يوم. إنه في الأساس مثل المشي عبر مجفف شعر عملاق، ولكن بدلًا من أن يتركك بشعر نطاط وكثيف، فإنه يتركك تشعر بالعطش والمغبر بشكل غامض."
}
```
```json
{
  "unnormalised": "بالطبع، لا تكتمل أي توقعات جوية هندية بدون \"احتمالية حدوث عواصف رعدية\" الإلزامية. عادة ما يتم الإعلان عن هذه فترات الراحة القصيرة من الحرارة بضجة كبيرة، لتؤدي فقط إلى بضع قطرات متفرقة من المطر والكثير من الاختناقات المرورية. من المتوقع أن تكون الفرصة التالية للرعد حوالي 28/04/2024. لا تحبس أنفاسك؛ ربما مجرد منشفة مبللة.",
  "normalised": "بالطبع، لا تكتمل أي توقعات جوية هندية بدون \"احتمالية حدوث عواصف رعدية\" الإلزامية. عادة ما يتم الإعلان عن هذه فترات الراحة القصيرة من الحرارة بضجة كبيرة، لتؤدي فقط إلى بضع قطرات متفرقة من المطر والكثير من الاختناقات المرورية. من المتوقع أن تكون الفرصة التالية للرعد حوالي الثامن والعشرين من أبريل ألفين وأربعة وعشرين. لا تحبس أنفاسك؛ ربما مجرد منشفة مبللة.",
  "raw": "بالطبع، لا تكتمل أي توقعات جوية هندية بدون \"احتمالية حدوث عواصف رعدية\" الإلزامية. عادة ما يتم الإعلان عن هذه فترات الراحة القصيرة من الحرارة بضجة كبيرة، لتؤدي فقط إلى بضع قطرات متفرقة من المطر والكثير من الاختناقات المرورية. من المتوقع أن تكون الفرصة التالية للرعد حوالي 28/04/2024. لا تحبس أنفاسك؛ ربما مجرد منشفة مبللة."
}
```
```json
{
  "unnormalised": "إذًا، ما هي الخلاصة؟ تسلحوا! خزّنوا ما يكفي من ماء النيمبو، وارتدوا ملابس فاتحة اللون، وتجنبوا الخروج خلال ساعات الذروة (12 ظهرًا - 4 عصرًا) إلا إذا كان ذلك ضروريًا للغاية. وإذا غامرتم بالخروج، تذكروا أن ترطبوا، ترطبوا، ترطبوا! ربما حتى تحملوا معكم زجاجة رذاذ صغيرة من الماء لترطيب أنفسكم بها بشكل دوري. الأمر ليس براقًا، ولكنه بقاء.",
  "normalised": "إذًا، ما هي الخلاصة؟ تسلحوا! خزّنوا ما يكفي من ماء النيمبو، وارتدوا ملابس فاتحة اللون، وتجنبوا الخروج خلال ساعات الذروة (اثنتي عشرة ظهرًا - أربع عصرًا) إلا إذا كان ذلك ضروريًا للغاية. وإذا غامرتم بالخروج، تذكروا أن ترطبوا، ترطبوا، ترطبوا! ربما حتى تحملوا معكم زجاجة رذاذ صغيرة من الماء لترطيب أنفسكم بها بشكل دوري. الأمر ليس براقًا، ولكنه بقاء.",
  "raw": "إذًا، ما هي الخلاصة؟ تسلحوا! خزّنوا ما يكفي من ماء النيمبو، وارتدوا ملابس فاتحة اللون، وتجنبوا الخروج خلال ساعات الذروة (12 ظهرًا - 4 عصرًا) إلا إذا كان ذلك ضروريًا للغاية. وإذا غامرتم بالخروج، تذكروا أن ترطبوا، ترطبوا، ترطبوا! ربما حتى تحملوا معكم زجاجة رذاذ صغيرة من الماء لترطيب أنفسكم بها بشكل دوري. الأمر ليس براقًا، ولكنه بقاء."
}
```
```json
{
  "unnormalised": "وتذكروا، هذا أيضًا سيمر. في النهاية. ربما بحلول 1 يوليو، عندما يقرر موسم الرياح الموسمية أخيرًا أن يمنحنا وجوده. حتى ذلك الحين، حافظوا على برودة أجسامكم ورطوبتها، وحاولوا أن تجدوا الفكاهة في مواجهة ضربة الشمس الوشيكة. على الأقل يمكننا جميعًا الترابط من خلال معاناتنا المشتركة، أليس كذلك؟ ستكون المعاناة بين الآن و 30/06/2024 في الغالب. أوه وربما خططوا لتلك الرحلة إلى جبال الهيمالايا!",
  "normalised": "وتذكروا، هذا أيضًا سيمر. في النهاية. ربما بحلول الأول من يوليو، عندما يقرر موسم الرياح الموسمية أخيرًا أن يمنحنا وجوده. حتى ذلك الحين، حافظوا على برودة أجسامكم ورطوبتها، وحاولوا أن تجدوا الفكاهة في مواجهة ضربة الشمس الوشيكة. على الأقل يمكننا جميعًا الترابط من خلال معاناتنا المشتركة، أليس كذلك؟ ستكون المعاناة بين الآن والثلاثين من يونيو ألفين وأربعة وعشرين في الغالب. أوه وربما خططوا لتلك الرحلة إلى جبال الهيمالايا!",
  "raw": "حسنًا، إليك الترجمة إلى العربية:\n\n{\"unnormalised\": \"وتذكروا، هذا أيضًا سيمر. في النهاية. ربما بحلول 1 يوليو، عندما يقرر موسم الرياح الموسمية أخيرًا أن يمنحنا وجوده. حتى ذلك الحين، حافظوا على برودة أجسامكم ورطوبتها، وحاولوا أن تجدوا الفكاهة في مواجهة ضربة الشمس الوشيكة. على الأقل يمكننا جميعًا الترابط من خلال معاناتنا المشتركة، أليس كذلك؟ ستكون المعاناة بين الآن و 30/06/2024 في الغالب. أوه وربما خططوا لتلك الرحلة إلى جبال الهيمالايا!\", \"normalised\": \"وتذكروا، هذا أيضًا سيمر. في النهاية. ربما بحلول الأول من يوليو، عندما يقرر موسم الرياح الموسمية أخيرًا أن يمنحنا وجوده. حتى ذلك الحين، حافظوا على برودة أجسامكم ورطوبتها، وحاولوا أن تجدوا الفكاهة في مواجهة ضربة الشمس الوشيكة. على الأقل يمكننا جميعًا الترابط من خلال معاناتنا المشتركة، أليس كذلك؟ ستكون المعاناة بين الآن والثلاثين من يونيو ألفين وأربعة وعشرين في الغالب. أوه وربما خططوا لتلك الرحلة إلى جبال الهيمالايا!\", \"raw\": \"وتذكروا، هذا أيضًا سيمر. في النهاية. ربما بحلول 1 يوليو، عندما يقرر موسم الرياح الموسمية أخيرًا أن يمنحنا وجوده. حتى ذلك الحين، حافظوا على برودة أجسامكم ورطوبتها، وحاولوا أن تجدوا الفكاهة في مواجهة ضربة الشمس الوشيكة. على الأقل يمكننا جميعًا الترابط من خلال معاناتنا المشتركة، أليس كذلك؟ ستكون المعاناة بين الآن و 30/06/2024 في الغالب. أوه وربما خططوا لتلك الرحلة إلى جبال الهيمالايا!\"}"
}
```
