```json
{
"unnormalised": "حسنًا، إليك منشور Reddit يتبع الإرشادات:",
"normalised": "يا R سلاش الهند الطقس،",
"raw": "حسنًا، إليك منشور Reddit يتبع الإرشادات:\nيا R سلاش الهند الطقس،"
}
```
```json
{
  "unnormalised": "مرحباً r/IndiaWeather،",
  "normalised": "لقد كنت أحاول فهم التنبؤات الجوية المختلفة مؤخرًا، وبصراحة، إنها فوضى بعض الشيء. يبدو أن I-M-D تعطي معلومات مختلفة عن، على سبيل المثال، Skymet Weather، والقنوات الإخبارية المحلية تزيد الأمر تعقيدًا. هل يمر أي شخص آخر بهذا؟ على وجه التحديد، فإن توقعات مومباي ليوم السادس والعشرين من يوليو عام ألفين وأربعة وعشرين تظهر كل شيء من زخات خفيفة إلى تحذيرات من \"أمطار غزيرة إلى غزيرة جدًا\". كيف يفترض بي أن أخطط لرحلتي إلى المكتب في الساعة التاسعة صفر صفر صباحًا عندما تكون التوقعات متباينة جدًا؟",
  "raw": "مرحباً! إليك ترجمة JSON-Lines من الإنجليزية إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"مرحباً r/IndiaWeather،\",\n  \"normalised\": \"لقد كنت أحاول فهم التنبؤات الجوية المختلفة مؤخرًا، وبصراحة، إنها فوضى بعض الشيء. يبدو أن I-M-D تعطي معلومات مختلفة عن، على سبيل المثال، Skymet Weather، والقنوات الإخبارية المحلية تزيد الأمر تعقيدًا. هل يمر أي شخص آخر بهذا؟ على وجه التحديد، فإن توقعات مومباي ليوم السادس والعشرين من يوليو عام ألفين وأربعة وعشرين تظهر كل شيء من زخات خفيفة إلى تحذيرات من \\\"أمطار غزيرة إلى غزيرة جدًا\\\". كيف يفترض بي أن أخطط لرحلتي إلى المكتب في الساعة التاسعة صفر صفر صباحًا عندما تكون التوقعات متباينة جدًا؟\",\n  \"raw\": \"مرحباً! إليك ترجمة JSON-Lines من الإنجليزية إلى العربية:\\n\\n```json\\n{\\n  \\\"unnormalised\\\": \\\"مرحباً r/IndiaWeather،\\\",\n  \\\"normalised\\\": \\\"لقد كنت أحاول فهم التنبؤات الجوية المختلفة مؤخرًا، وبصراحة، إنها فوضى بعض الشيء. يبدو أن I-M-D تعطي معلومات مختلفة عن، على سبيل المثال، Skymet Weather، والقنوات الإخبارية المحلية تزيد الأمر تعقيدًا. هل يمر أي شخص آخر بهذا؟ على وجه التحديد، فإن توقعات مومباي ليوم السادس والعشرين من يوليو عام ألفين وأربعة وعشرين تظهر كل شيء من زخات خفيفة إلى تحذيرات من \\\\\\\"أمطار غزيرة إلى غزيرة جدًا\\\\\\\". كيف يفترض بي أن أخطط لرحلتي إلى المكتب في الساعة التاسعة صفر صفر صباحًا عندما تكون التوقعات متباينة جدًا؟\\\",\n  \\\"raw\\\": \\\"[Assistant Reply] Here's the translation: ... (full model output)\\\"\\n}\n```\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "لقد كنت أحاول فهم مختلف التوقعات الجوية في الآونة الأخيرة، وبصراحة، إنها فوضى بعض الشيء. يبدو أن IMD تقدم معلومات مختلفة عن، على سبيل المثال، Skymet Weather، والقنوات الإخبارية المحلية تزيد الأمور تعقيدًا. هل يمر أي شخص آخر بهذا؟ على وجه التحديد، فإن توقعات مومباي بتاريخ 26/07/2024 تظهر كل شيء من زخات خفيفة إلى تحذيرات من \"أمطار غزيرة إلى غزيرة جدًا\". كيف من المفترض أن أخطط لرحلتي إلى المكتب في الساعة 9:00 صباحًا عندما تكون التوقعات متباينة جدًا؟",
  "normalised": "ومما يزيد من حالة عدم اليقين حقيقة أن نماذج مختلفة تتوقع تواريخ بدء مختلفة للرياح الموسمية في ولاية كيرالا. يقول البعض الأول من يونيو عام 2024، بينما يدفعها البعض الآخر إلى السابع من يونيو عام 2024. هذا الاختلاف الذي يزيد أو ينقص ستة أيام يحدث فرقًا كبيرًا بالنسبة للزراعة وإدارة المياه، خاصة في حوض نهر كافيري. سيكون من المفيد إذا تمكن شخص ما من إلقاء الضوء على المصادر التي أثبتت تاريخياً أنها أكثر موثوقية واتساقًا في توقعاتها. سيكون من المفيد أيضًا وجود مورد يعرض درجة الحرارة بالدرجة المئوية، حيث أرى أن العديد من المواقع الأجنبية لا تزال تبلغ بالفهرنهايت.",
  "raw": "أحاول فهم التوقعات الجوية المختلفة في الآونة الأخيرة، وبصراحة، إنها فوضى بعض الشيء. يبدو أن IMD تقدم معلومات مختلفة عن، على سبيل المثال، Skymet Weather، والقنوات الإخبارية المحلية تزيد الأمور تعقيدًا. هل يمر أي شخص آخر بهذا؟ على وجه التحديد، فإن توقعات مومباي بتاريخ 26/07/2024 تظهر كل شيء من زخات خفيفة إلى تحذيرات من \"أمطار غزيرة إلى غزيرة جدًا\". كيف من المفترض أن أخطط لرحلتي إلى المكتب في الساعة 9:00 صباحًا عندما تكون التوقعات متباينة جدًا؟\n\nAdding to the uncertainty is the fact that different models are predicting different onset dates for the monsoon in Kerala. Some are saying first June two thousand and twenty four, while others are pushing it back to seventh June two thousand and twenty four. This variation of plus minus six days makes a significant difference for agriculture and water management, especially in the Cauvery basin. It would be helpful if someone could shed some light on which sources have historically proven to be more reliable and consistent in their predictions. It would also be useful to have a resource which displays temperature in Celsius, as I see a lot of foreign sites are still reporting in Fahrenheit."
}
```
```json
{
  "unnormalised": "ومما يزيد من حالة عدم اليقين حقيقة أن النماذج المختلفة تتوقع تواريخ بدء مختلفة للرياح الموسمية في ولاية كيرالا. يقول البعض 01/06/2024، بينما يدفعها البعض الآخر إلى 07/06/2024. هذا الاختلاف الذي يبلغ +/- 6 أيام يحدث فرقًا كبيرًا في الزراعة وإدارة المياه، وخاصة في حوض نهر كافيري. سيكون من المفيد إذا كان بإمكان شخص ما إلقاء بعض الضوء على المصادر التي أثبتت تاريخياً أنها أكثر موثوقية واتساقاً في توقعاتها. سيكون من المفيد أيضاً الحصول على مورد يعرض درجة الحرارة بالدرجة المئوية °C، حيث أرى أن العديد من المواقع الأجنبية لا تزال تقدم تقارير بالدرجة فهرنهايت.",
  "normalised": "في النهاية، أنا أبحث فقط عن بعض الوضوح. هل هناك وكالات أو منهجيات تنبؤ محددة يجب أن نوليها اهتماماً؟ هل هناك توافق في الآراء يتشكل حول تواريخ أو أنماط طقس معينة؟ سيكون أي رؤى موضع تقدير كبير. على أمل أن يقوم I-M-D بتجميع جهوده قبل الخامس عشر من أغسطس عام ألفين وأربعة وعشرين 2024؛ أريد أن أعرف ما إذا كان بإمكاني إطلاق الطائرات الورقية من شرفتي أم لا!",
  "raw": "مما يزيد من حالة عدم اليقين حقيقة أن النماذج المختلفة تتوقع تواريخ بدء مختلفة للرياح الموسمية في ولاية كيرالا. يقول البعض 01/06/2024، بينما يدفعها البعض الآخر إلى 07/06/2024. هذا الاختلاف الذي يبلغ +/- 6 أيام يحدث فرقًا كبيرًا في الزراعة وإدارة المياه، وخاصة في حوض نهر كافيري. سيكون من المفيد إذا كان بإمكان شخص ما إلقاء بعض الضوء على المصادر التي أثبتت تاريخياً أنها أكثر موثوقية واتساقاً في توقعاتها. سيكون من المفيد أيضاً الحصول على مورد يعرض درجة الحرارة بالدرجة المئوية °C، حيث أرى أن العديد من المواقع الأجنبية لا تزال تقدم تقارير بالدرجة فهرنهايت. في النهاية، أنا أبحث فقط عن بعض الوضوح. هل هناك وكالات أو منهجيات تنبؤ محددة يجب أن نوليها اهتماماً؟ هل هناك توافق في الآراء يتشكل حول تواريخ أو أنماط طقس معينة؟ سيكون أي رؤى موضع تقدير كبير. على أمل أن يقوم I-M-D بتجميع جهوده قبل الخامس عشر من أغسطس عام ألفين وأربعة وعشرين 2024؛ أريد أن أعرف ما إذا كان بإمكاني إطلاق الطائرات الورقية من شرفتي أم لا!"
}
```
```json
{
  "unnormalised": "في النهاية، أنا أبحث فقط عن بعض الوضوح. هل هناك وكالات أو منهجيات تنبؤ محددة يجب أن نوليها اهتمامًا؟ هل هناك إجماع يتشكل حول تواريخ أو أنماط طقس معينة؟ أي رؤى ستكون محل تقدير كبير. آمل أن يقوم IMD بتجميع أفعالهم قبل 15/08/2024؛ أحتاج إلى معرفة ما إذا كان بإمكاني تحليق الطائرات الورقية من شرفتي أم لا!",
  "normalised": "",
  "raw": "في النهاية، أنا أبحث فقط عن بعض الوضوح. هل هناك وكالات أو منهجيات تنبؤ محددة يجب أن نوليها اهتمامًا؟ هل هناك إجماع يتشكل حول تواريخ أو أنماط طقس معينة؟ أي رؤى ستكون محل تقدير كبير. آمل أن يقوم IMD بتجميع أفعالهم قبل 15/08/2024؛ أحتاج إلى معرفة ما إذا كان بإمكاني تحليق الطائرات الورقية من شرفتي أم لا!"
}
```
