```json
{
  "unnormalised": "إذًا، كنت ألقي نظرة على توقعات الطقس لدلهي، ومن الغريب نوعًا ما عدد التنسيقات المختلفة التي يستخدمونها للتواريخ والأوقات، أليس كذلك؟ مثل، بعض المواقع تقول \"15/07/2024\"، والبعض الآخر يذهب إلى \"July 15th, 2024\"، ثم لديك التطبيقات التي هي مثل \"الاثنين المقبل\". يمكن أن يكون الأمر مربكًا، خاصةً عندما تحاول معرفة ما إذا كان مطر الرياح الموسمية سيضرب الساعة 3 مساءً أو 15:00!",
  "normalised": "إذًا، كنت ألقي نظرة على توقعات الطقس لدلهي، ومن الغريب نوعًا ما عدد التنسيقات المختلفة التي يستخدمونها للتواريخ والأوقات، أليس كذلك؟ مثل، بعض المواقع تقول \"15/07/2024\"، والبعض الآخر يذهب إلى \"July الخامس عشر، ألفين وأربعة وعشرين\"، ثم لديك التطبيقات التي هي مثل \"الاثنين المقبل\". يمكن أن يكون الأمر مربكًا، خاصةً عندما تحاول معرفة ما إذا كان مطر الرياح الموسمية سيضرب الساعة 3 مساءً أو خمسة عشر صفر صفر ساعة!",
  "raw": "إذًا، كنت ألقي نظرة على توقعات الطقس لدلهي، ومن الغريب نوعًا ما عدد التنسيقات المختلفة التي يستخدمونها للتواريخ والأوقات، أليس كذلك؟ مثل، بعض المواقع تقول \"15/07/2024\"، والبعض الآخر يذهب إلى \"July 15th, 2024\"، ثم لديك التطبيقات التي هي مثل \"الاثنين المقبل\". يمكن أن يكون الأمر مربكًا، خاصةً عندما تحاول معرفة ما إذا كان مطر الرياح الموسمية سيضرب الساعة 3 مساءً أو 15:00 hrs!"
}
```
```json
{
  "unnormalised": "شيء آخر لاحظته هو الطريقة التي يتحدثون بها عن المناطق الزمنية. في بعض الأحيان يكون التوقيت الهندي القياسي (IST)، وفي أحيان أخرى يكون توقيت غرينتش +5:30. وتقارير الطقس - قد يقول أحدهم \"ستصل درجة الحرارة إلى 40 درجة مئوية بحلول الظهيرة\"، بينما قد يستخدم آخر مقياس فهرنهايت (والذي، بصراحة، لا يستخدمه أحد هنا حقًا!)، ويتوقع 104 درجة فهرنهايت. بالإضافة إلى ذلك، تختلف مصطلحات التنبؤ؛ \"زخات غزيرة\" مقابل \"أمطار غزيرة للغاية\" في حين أن كلاهما أمطار غزيرة ستغرق شارعك!",
  "normalised": "شيء آخر لاحظته هو الطريقة التي يتحدثون بها عن المناطق الزمنية. في بعض الأحيان يكون التوقيت الهندي القياسي (I-S-T)، وفي أحيان أخرى يكون توقيت غرينتش زائد خمسة وثلاثون. وتقارير الطقس - قد يقول أحدهم \"ستصل درجة الحرارة إلى أربعين درجة مئوية بحلول الظهيرة\"، بينما قد يستخدم آخر مقياس فهرنهايت (والذي، بصراحة، لا يستخدمه أحد هنا حقًا!)، ويتوقع مئة وأربعة درجة فهرنهايت. بالإضافة إلى ذلك، تختلف مصطلحات التنبؤ؛ \"زخات غزيرة\" مقابل \"أمطار غزيرة للغاية\" في حين أن كلاهما أمطار غزيرة ستغرق شارعك!",
  "raw": "شيء آخر لاحظته هو الطريقة التي يتحدثون بها عن المناطق الزمنية. في بعض الأحيان يكون التوقيت الهندي القياسي (IST)، وفي أحيان أخرى يكون توقيت غرينتش +5:30. وتقارير الطقس - قد يقول أحدهم \"ستصل درجة الحرارة إلى 40 درجة مئوية بحلول الظهيرة\"، بينما قد يستخدم آخر مقياس فهرنهايت (والذي، بصراحة، لا يستخدمه أحد هنا حقًا!)، ويتوقع 104 درجة فهرنهايت. بالإضافة إلى ذلك، تختلف مصطلحات التنبؤ؛ \"زخات غزيرة\" مقابل \"أمطار غزيرة للغاية\" في حين أن كلاهما أمطار غزيرة ستغرق شارعك!"
}
```
```json
{
  "unnormalised": "بشكل أساسي، إذا كنت مسافرًا أو تخطط لشيء مهم، فمن المفيد التحقق مرة أخرى من المصدر والاستعداد لتحويل تلك التواريخ والأوقات ودرجات الحرارة بنفسك. تخيل أنك تخطط لحدث خارجي بناءً على توقعات \"سماء صافية\" لتدرك أنه تم التنبؤ بها باستخدام تنسيق تاريخ مختلف تمامًا وقد حجزته ليوم مع توقعات أمطار غزيرة 16/07/24! احتفظ بالآلات الحاسبة والتقويمات في متناول يدك يا رفاق.",
  "normalised": "بشكل أساسي، إذا كنت مسافرًا أو تخطط لشيء مهم، فمن المفيد التحقق مرة أخرى من المصدر والاستعداد لتحويل تلك التواريخ والأوقات ودرجات الحرارة بنفسك. تخيل أنك تخطط لحدث خارجي بناءً على توقعات \"سماء صافية\" لتدرك أنه تم التنبؤ بها باستخدام تنسيق تاريخ مختلف تمامًا وقد حجزته ليوم مع توقعات أمطار غزيرة السادس عشر من يوليو ألفين وأربعة وعشرين! احتفظ بالآلات الحاسبة والتقويمات في متناول يدك يا رفاق.",
  "raw": "بشكل أساسي، إذا كنت مسافرًا أو تخطط لشيء مهم، فمن المفيد التحقق مرة أخرى من المصدر والاستعداد لتحويل تلك التواريخ والأوقات ودرجات الحرارة بنفسك. تخيل أنك تخطط لحدث خارجي بناءً على توقعات \"سماء صافية\" لتدرك أنه تم التنبؤ بها باستخدام تنسيق تاريخ مختلف تمامًا وقد حجزته ليوم مع توقعات أمطار غزيرة 16/07/24! احتفظ بالآلات الحاسبة والتقويمات في متناول يدك يا رفاق."
}
```
