{"unnormalised": "ದೆಹಲಿ ಜಲ ಮಂಡಳಿಯಿಂದ ಹಾಸ್ಯಾಸ್ಪದ ಹೊಸ ಮೀಟರ್ ಓದುವ ವ್ಯವಸ್ಥೆ ಘೋಷಣೆ", "normalised": "ದೆಹಲಿ ಜಲ ಮಂಡಳಿ ತಮಾಷೆಯ ಹೊಸ ಮೀಟರ್ ರೀಡಿಂಗ್ ವ್ಯವಸ್ಥೆಯನ್ನು ಪ್ರಕಟಿಸಿದೆ"}
{"unnormalised": "ದೆಹಲಿ ಜಲ ಮಂಡಳಿ (DJB) ಕ್ರಾಂತಿಕಾರಿ ಮತ್ತು ತಮಾಷೆಯೆನಿಸುವ ಹೊಸ ನೀರಿನ ಮೀಟರ್ ಓದುವ ವ್ಯವಸ್ಥೆಯನ್ನು ಪ್ರಕಟಿಸಿದೆ. ಎಂದಿನ ಬೋರಿಂಗ್ ಸಂಖ್ಯೆಗಳ ಬದಲು, ಮೀಟರ್‌ಗಳು ಈಗ \"ಸ್ನಾನ ಮಾಡುವ ಆನೆಗಳು\" (BE) ಪ್ರಮಾಣದಲ್ಲಿ ಬಳಕೆಯನ್ನು ತೋರಿಸುತ್ತವೆ. DJB ಅಧಿಕಾರಿಯೊಬ್ಬರು ವಿವರಿಸುತ್ತಾ, \"1 BE ಅಂದರೆ ಸರಿಸುಮಾರು 500 ಲೀಟರ್‌ಗಳು. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಬಿಲ್‌ನಲ್ಲಿ 2 BE ಎಂದು ತೋರಿಸಿದರೆ, ನೀವು 1000 ಲೀಟರ್‌ಗಳನ್ನು ಬಳಸಿದ್ದೀರಿ, ಅಂದರೆ ನೀವು ಒಂದು ಸಣ್ಣ ವಾಟರ್ ಪಾರ್ಕ್ ನಡೆಸುತ್ತಿದ್ದೀರಿ ಅಥವಾ ಆ ಸೋರುವ ನಲ್ಲಿಯನ್ನು ಸರಿಪಡಿಸಬೇಕು, ಭಾಯಿ!\" ಕೆಲವು ಅಂಕಿಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಕಷ್ಟಪಡುವ ನಾಗರಿಕರು ಈಗಾಗಲೇ ದೂರುಗಳನ್ನು ದಾಖಲಿಸಿದ್ದರೂ, ನಿವಾಸಿಗಳು ಸಂತಸಗೊಂಡಿದ್ದಾರೆ, ಒಬ್ಬರು 0.5 BE ತುಂಬಾ ಅಸ್ಪಷ್ಟವಾಗಿದೆ ಎಂದು ಗೊಣಗುತ್ತಿದ್ದಾರೆ.", "normalised": "ದೆಹಲಿ ಜಲ ಮಂಡಳಿ (ಡಿ-ಜೆ-ಬಿ) ನೀರಿನ ಮೀಟರ್ ರೀಡಿಂಗ್‌ಗಾಗಿ ಕ್ರಾಂತಿಕಾರಿ ಮತ್ತು ಹಾಸ್ಯಾಸ್ಪದವಾದ ಹೊಸ ವ್ಯವಸ್ಥೆಯನ್ನು ಪ್ರಕಟಿಸಿದೆ. ಎಂದಿನ ಬೇಸರದ ಸಂಖ್ಯೆಗಳ ಬದಲಿಗೆ, ಮೀಟರ್‌ಗಳು ಈಗ \"ಸ್ನಾನ ಮಾಡುವ ಆನೆಗಳು\" (ಬಿ-ಇ) ರೂಪದಲ್ಲಿ ಬಳಕೆಯನ್ನು ತೋರಿಸುತ್ತವೆ. ಡಿ-ಜೆ-ಬಿ ಅಧಿಕಾರಿಯೊಬ್ಬರು ವಿವರಿಸಿದರು, \"ಒಂದು ಬಿ-ಇ ಅಂದಾಜು ಐನೂರು ಲೀಟರ್‌ಗಳಿಗೆ ಸಮಾನ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಬಿಲ್‌ನಲ್ಲಿ ಎರಡು ಬಿ-ಇ ಎಂದು ತೋರಿಸಿದರೆ, ನೀವು ಒಂದು ಸಾವಿರ ಲೀಟರ್‌ಗಳನ್ನು ಬಳಸಿದ್ದೀರಿ ಎಂದರ್ಥ, ಅಂದರೆ ನೀವು ಒಂದು ಸಣ್ಣ ವಾಟರ್ ಪಾರ್ಕ್ ನಡೆಸುತ್ತಿದ್ದೀರಿ ಅಥವಾ ಆ ಸೋರುವ ನಲ್ಲಿಯನ್ನು ಸರಿಪಡಿಸಬೇಕಾಗಿದೆ, ಭಾಯಿ!\" ನಿವಾಸಿಗಳು ವರದಿಯ ಪ್ರಕಾರ ಥ್ರಿಲ್ ಆಗಿದ್ದಾರೆ, ಆದರೆ ಕೆಲವು ಅಂಕಿಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಕಷ್ಟಪಡುವ ನಾಗರಿಕರು ಈಗಾಗಲೇ ದೂರುಗಳನ್ನು ದಾಖಲಿಸಿದ್ದಾರೆ, ಒಬ್ಬರು ಸೊನ್ನೆ ಪಾಯಿಂಟ್ ಐದು ಬಿ-ಇ ತುಂಬಾ ಅಸ್ಪಷ್ಟವಾಗಿದೆ ಎಂದು ಗೊಣಗುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಬಿಲ್‌ಗಳಲ್ಲಿ \"14,789 ಲೀಟರ್\" ನಂತಹ ಅಂಕಿಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಕಷ್ಟಕರವೆಂದು ಹಲವಾರು ದೂರುಗಳು ಬಂದ ನಂತರ ಈ ಬದಲಾವಣೆ ಬಂದಿದೆ. \"ಅದನ್ನು ಯಾರು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ?!\" ಎಂದು ಕರೋಲ್ ಬಾಗ್‌ನ ನಿವಾಸಿಯೊಬ್ಬರು ಉದ್ಗರಿಸಿದರು. “BEಯೊಂದಿಗೆ, ಕನಿಷ್ಠ ನನ್ನ ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದೆ ಎಂದು ನನಗೆ ಚಿತ್ರಿಸಿಕೊಳ್ಳಬಹುದು - ದೈತ್ಯಾಕಾರದ ಆನೆಗಳ ಪಾರ್ಟಿಯೊಂದಿಗೆ ಚರಂಡಿಗೆ!\" ಆದಾಗ್ಯೂ, ಆರಂಭಿಕ ಪರೀಕ್ಷೆಗಳು ಕೆಲವು ತೊಡಕುಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿವೆ. ಓರ್ವ ನಿವಾಸಿ BE ಅನ್ನು \"ಬೀರ್ ಈಕ್ವಿವಲೆಂಟ್\" ಎಂದು ತಪ್ಪಾಗಿ ಗ್ರಹಿಸಿ, ಸ್ಪಷ್ಟತೆಗಾಗಿ - ಮತ್ತು ಉಚಿತ ಬಿಯರ್‌ಗಾಗಿ ಕರೆಗಳ ಸುರಿಮಳೆಗೆ ಕಾರಣವಾಯಿತು.", "normalised": "ಅವರ ಬಿಲ್‌ಗಳಲ್ಲಿ \"ಹದಿನಾಲ್ಕು ಸಾವಿರದ ಏಳುನೂರ ಎಂಬತ್ತೊಂಬತ್ತು ಲೀಟರ್‌ಗಳು\" ಎಂಬ ಅಂಕಿಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಕಷ್ಟವಾಗುತ್ತಿದೆ ಎಂಬ ಅನೇಕ ದೂರುಗಳ ನಂತರ ಈ ಬದಲಾವಣೆ ಬಂದಿದೆ. \"ಅದನ್ನು ಯಾರು ತಾನೇ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ?!\" ಎಂದು ಕರೋಲ್ ಬಾಗ್‌ನ ನಿವಾಸಿಯೊಬ್ಬರು ಉದ್ಗರಿಸಿದರು. “ಬಿ-ಇ ಇದ್ದರೆ, ಕನಿಷ್ಠ ನನ್ನ ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದೆ ಎಂದು ನಾನು ಚಿತ್ರಿಸಿಕೊಳ್ಳಬಲ್ಲೆ - ಒಂದು ದೈತ್ಯಾಕಾರದ ಪಾರ್ಟಿಯೊಂದಿಗೆ ಡ್ರೈನ್‌ಗೆ!\" ಆದಾಗ್ಯೂ, ಆರಂಭಿಕ ಪರೀಕ್ಷೆಗಳು ಕೆಲವು ತೊಂದರೆಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿವೆ. ಒಬ್ಬ ನಿವಾಸಿ ಬಿ-ಇ ಅನ್ನು \"ಬೀರ್ ಈಕ್ವಿವಲೆಂಟ್\" ಎಂದು ತಪ್ಪಾಗಿ ಅರ್ಥೈಸಿಕೊಂಡರು, ಇದು ಸ್ಪಷ್ಟೀಕರಣಕ್ಕಾಗಿ ಮತ್ತು ಉಚಿತ ಬಿಯರ್‌ಗಾಗಿ ಕರೆಗಳ ಸುರಿಮಳೆಗೆ ಕಾರಣವಾಯಿತು."}
{"unnormalised": "ವಿವರವಾದ ಪರಿವರ್ತನಾ ಚಾರ್ಟ್ ಅನ್ನು ಒದಗಿಸಲಾಗುವುದು ಎಂದು DJB ಎಲ್ಲರಿಗೂ ಭರವಸೆ ನೀಡುತ್ತದೆ. ವಕ್ತಾರರು ಕಣ್ಣು ಮಿಟುಕಿಸುತ್ತಾ, \"ಚಿಂತಿಸಬೇಡಿ, ನಾವು ನಿಜವಾಗಿಯೂ ಆನೆಗಳನ್ನು ಬಳಸುತ್ತಿಲ್ಲ. ನಿಮ್ಮ ನೀರಿನ ಬಳಕೆಯನ್ನು ದೃಶ್ಯೀಕರಿಸಲು ಇದು ಒಂದು ಮೋಜಿನ, ಸುಲಭವಾಗಿ ಜೀರ್ಣವಾಗುವ ಮಾರ್ಗವಾಗಿದೆ. ಈಗ ಮುಂದೆ ಸಾಗಿ ಉಳಿಸಿ, ಇಲ್ಲದಿದ್ದರೆ ಆನೆಗಳು ದಂಗೆ ಏಳುತ್ತವೆ!\" ಈ ಉಪಕ್ರಮವು ಕೇವಲ ಗೊಂದಲದಿಂದ 0.000001% ನೀರನ್ನು ಉಳಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಆದರೆ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ಕನಿಷ್ಠ 10000 LOL ಗಳನ್ನು ಸೃಷ್ಟಿಸುವ ಮೂಲಕ ಮೀಮ್‌ಗಳು ಮಾತ್ರ ಅದಕ್ಕೆ ತಕ್ಕ ಬೆಲೆ ನೀಡುತ್ತವೆ, ಇದು 2024 ರಲ್ಲಿ ಬಿಲ್ ಪಡೆಯಲು ಅತ್ಯಂತ ಮನರಂಜನೆಯ ಮಾರ್ಗವಾಗಿದೆ!", "normalised": "ವಿವರವಾದ ಪರಿವರ್ತನಾ ಚಾರ್ಟ್ ಅನ್ನು ಒದಗಿಸಲಾಗುವುದು ಎಂದು ಡಿ-ಜೆ-ಬಿ ಎಲ್ಲರಿಗೂ ಭರವಸೆ ನೀಡಿದೆ. \"ಚಿಂತಿಸಬೇಡಿ,\" ಎಂದು ವಕ್ತಾರರು ಕಣ್ಣು ಹೊಡೆದು ಹೇಳಿದರು, \"ನಾವು ನಿಜವಾಗಿಯೂ ಆನೆಗಳನ್ನು ಬಳಸುತ್ತಿಲ್ಲ. ಇದು ನಿಮ್ಮ ನೀರಿನ ಬಳಕೆಯನ್ನು ದೃಶ್ಯೀಕರಿಸಲು ವಿನೋದ ಮತ್ತು ಸುಲಭವಾಗಿ ಜೀರ್ಣವಾಗುವ ಮಾರ್ಗವಾಗಿದೆ. ಈಗ ಮುಂದೆ ಸಾಗಿ ಮತ್ತು ಸಂರಕ್ಷಿಸಿ, ಇಲ್ಲದಿದ್ದರೆ ಆನೆಗಳು ದಂಗೆ ಏಳುತ್ತವೆ!\" ಈ ಉಪಕ್ರಮವು ಸಂಪೂರ್ಣ ಗೊಂದಲದಿಂದಾಗಿ ಸೊನ್ನೆ ಪಾಯಿಂಟ್ ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಒಂದು ಪ್ರತಿಶತದಷ್ಟು ನೀರನ್ನು ಉಳಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಆದರೆ ಮೀಮ್‌ಗಳು ಮಾತ್ರ ಅದಕ್ಕೆ ತಕ್ಕ ಬೆಲೆಯನ್ನು ನೀಡುತ್ತವೆ, ಕನಿಷ್ಠ ಹತ್ತು ಸಾವಿರ ಎಲ್-ಒ-ಎಲ್ ಗಳನ್ನು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ಉತ್ಪಾದಿಸಲಾಗುತ್ತದೆ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ, ಇದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಬಿಲ್ ಪಾವತಿಸಲು ಅತ್ಯಂತ ಮನರಂಜನೆಯ ಮಾರ್ಗವಾಗಿದೆ!"}
