{"unnormalised": "ದೆಹಲಿಯಲ್ಲಿ ನನ್ನ ವಿದ್ಯುತ್ ಬಿಲ್ ಅನ್ನು ಹೇಗೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಎಂದು ಯಾರೋ ಕೇಳಿದರು, ಆದ್ದರಿಂದ ಒಂದು ಸರಳ ವಿಭಜನೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಭಾವಿಸಿದೆ. ಇದು ಗೊಂದಲಮಯವಾಗಿ ಕಾಣಿಸಬಹುದು, ಸರಿ? ಮೊದಲನೆಯದಾಗಿ, ಬಿಲ್ಲಿಂಗ್ ಚಕ್ರವನ್ನು ಪರಿಶೀಲಿಸಿ - ಇದು 30 ದಿನಗಳೇ, 2 ತಿಂಗಳುಗಳೇ, ಇತ್ಯಾದಿಯೇ? ನಂತರ, ಬಳಸಿದ ಯುನಿಟ್‌ಗಳನ್ನು ನೋಡಿ. ನನ್ನ ಕೊನೆಯ ಬಿಲ್ 15/07/2024 ರಿಂದ 14/08/2024 ರ ಅವಧಿಗೆ 350 ಯುನಿಟ್‌ಗಳನ್ನು ತೋರಿಸಿದೆ.", "normalised": "ದೆಹಲಿಯಲ್ಲಿ ನನ್ನ ವಿದ್ಯುತ್ ಬಿಲ್ ಅನ್ನು ಹೇಗೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಎಂದು ಯಾರೋ ಕೇಳಿದರು, ಆದ್ದರಿಂದ ನಾನು ಸರಳವಾದ ವಿಭಜನೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ ಎಂದು ಯೋಚಿಸಿದೆ. ಇದು ಗೊಂದಲಮಯವಾಗಿ ಕಾಣಿಸಬಹುದು, ಸರಿ? ಮೊದಲನೆಯದಾಗಿ, ಬಿಲ್ಲಿಂಗ್ ಚಕ್ರವನ್ನು ಪರಿಶೀಲಿಸಿ - ಇದು ಮೂವತ್ತು ದಿನಗಳವರೆಗೆ, ಎರಡು ತಿಂಗಳುಗಳು ಇತ್ಯಾದಿಗಳೇ? ನಂತರ, ಬಳಸಿದ ಯುನಿಟ್‌ಗಳನ್ನು ನೋಡಿ. ನನ್ನ ಕೊನೆಯ ಬಿಲ್ ಜುಲೈ ಹದಿನೈದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಿಂದ ಆಗಸ್ಟ್ ಹದಿನಾಲ್ಕನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಅವಧಿಗೆ ಮುನ್ನೂರ ಐವತ್ತು ಯುನಿಟ್‌ಗಳನ್ನು ತೋರಿಸಿದೆ."}
{"unnormalised": "ಮುಂದೆ, ಸ್ಲ್ಯಾಬ್‌ಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಸಾಮಾನ್ಯವಾಗಿ, ನೀವು ಎಷ್ಟು ಬಳಸುತ್ತೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ಅವರು ವಿಭಿನ್ನವಾಗಿ ಶುಲ್ಕ ವಿಧಿಸುತ್ತಾರೆ. ಹೇಳುವುದಾದರೆ, ಮೊದಲ 200 ಯುನಿಟ್‌ಗಳು ಪ್ರತಿ ಯುನಿಟ್‌ಗೆ ರೂ. 3 ಆಗಿರಬಹುದು, ಮುಂದಿನ 100 ಯುನಿಟ್‌ಗಳು ರೂ. 5 ಆಗಿರಬಹುದು, ಹೀಗೆ. ಬಳಕೆಯ ಹೊರತಾಗಿಯೂ, ರೂ. 100 ರಂತಹ ಸ್ಥಿರ ಶುಲ್ಕವೂ ಇರುತ್ತದೆ. ಯಾವುದೇ ಸಬ್ಸಿಡಿಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಮರೆಯಬೇಡಿ. ದೆಹಲಿ ಸರ್ಕಾರ. ಸಾಮಾನ್ಯವಾಗಿ ನಿಮ್ಮ ಬಳಕೆಯು 200 ಯುನಿಟ್‌ಗಳಿಗಿಂತ ಕಡಿಮೆಯಿದ್ದರೆ ಕೆಲವು ಸಬ್ಸಿಡಿಯನ್ನು ನೀಡುತ್ತದೆ, ಬಹುಶಃ ಒಂದು ನಿರ್ದಿಷ್ಟ ಮಿತಿಯವರೆಗೆ 50% ರಿಯಾಯಿತಿ ಇರಬಹುದು. ನನ್ನ ಒಟ್ಟಾರೆ ಬಿಲ್ ₹1250 ಆಗಿತ್ತು, ಸ್ಥಿರ ಶುಲ್ಕಗಳು ಮತ್ತು ₹200 ಸಬ್ಸಿಡಿಯ ನಂತರ.", "normalised": "ಮುಂದೆ, ಸ್ಲ್ಯಾಬ್‌ಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಸಾಮಾನ್ಯವಾಗಿ, ಅವರು ನೀವು ಎಷ್ಟು ಬಳಸುತ್ತೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ವಿಭಿನ್ನವಾಗಿ ವಿಧಿಸುತ್ತಾರೆ. ಉದಾಹರಣೆಗೆ, ಮೊದಲ ಇನ್ನೂರು ಯುನಿಟ್‌ಗಳು ಒಂದು ಯುನಿಟ್‌ಗೆ ಮೂರು ರೂಪಾಯಿ ಆಗಿರಬಹುದು, ಮುಂದಿನ ನೂರು ಯುನಿಟ್‌ಗಳು ಐದು ರೂಪಾಯಿ ಆಗಿರಬಹುದು ಮತ್ತು ಹೀಗೆ. ಬಳಕೆಯಿಲ್ಲದೆ, ಒಂದು ನೂರು ರೂಪಾಯಿಗಳಂತಹ ಸ್ಥಿರ ಶುಲ್ಕವೂ ಇರುತ್ತದೆ. ಯಾವುದೇ ಸಬ್ಸಿಡಿಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಮರೆಯಬೇಡಿ. ದೆಹಲಿ ಸರ್ಕಾರವು ಸಾಮಾನ್ಯವಾಗಿ ನಿಮ್ಮ ಬಳಕೆಯು ಇನ್ನೂರು ಯುನಿಟ್‌ಗಳಿಗಿಂತ ಕಡಿಮೆಯಿದ್ದರೆ ಕೆಲವು ಸಬ್ಸಿಡಿಗಳನ್ನು ನೀಡುತ್ತದೆ, ಬಹುಶಃ ನಿರ್ದಿಷ್ಟ ಮಿತಿಯವರೆಗೆ ಐವತ್ತು ಪ್ರತಿಶತ ರಿಯಾಯಿತಿ ಇರಬಹುದು. ನನ್ನ ಒಟ್ಟಾರೆ ಬಿಲ್ ಒಂದು ಸಾವಿರದ ಇನ್ನೂರ ಐವತ್ತು ರೂಪಾಯಿ, ಸ್ಥಿರ ಶುಲ್ಕಗಳು ಮತ್ತು ಇನ್ನೂರು ರೂಪಾಯಿ ಸಬ್ಸಿಡಿ ಸೇರಿದಂತೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಬಿಲ್ ಅನ್ನು ಹಿಂದಿನ ತಿಂಗಳಿನೊಂದಿಗೆ ಹೋಲಿಕೆ ಮಾಡಿ. ದೊಡ್ಡ ಜಿಗಿತವಿದ್ದರೆ, 200 ಯುನಿಟ್‌ಗಳಿಂದ 500 ಯುನಿಟ್‌ಗಳಿಗೆ ಏರಿಕೆಯಾದರೆ, ಏನೋ ಸಮಸ್ಯೆ ಇದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿಯುತ್ತದೆ! ದೋಷಪೂರಿತ ಉಪಕರಣಗಳು, ಎಸಿಯ ಅತಿಯಾದ ಬಳಕೆ ಅಥವಾ ಸಂಭಾವ್ಯ ಸೋರಿಕೆಯನ್ನು ಸಹ ಪರಿಶೀಲಿಸಿ. ಯಾವಾಗಲೂ ಗಮನವಿರಲಿ, ಭಾಯಿ! ಇದು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ನಿಮ್ಮ ಹಣವನ್ನು ಉಳಿಸುತ್ತದೆ. ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!", "normalised": "ಅಂತಿಮವಾಗಿ, ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಬಿಲ್ ಅನ್ನು ಹಿಂದಿನ ತಿಂಗಳ ಬಿಲ್‌ನೊಂದಿಗೆ ಹೋಲಿಕೆ ಮಾಡಿ. ಎರಡು ನೂರು ಯುನಿಟ್‌ಗಳಿಂದ ಐದು ನೂರು ಯುನಿಟ್‌ಗಳಿಗೆ ದೊಡ್ಡ ಜಿಗಿತವಿದ್ದರೆ, ಏನೋ ಸರಿ ಇಲ್ಲ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ! ದೋಷಯುಕ್ತ ಉಪಕರಣಗಳು, ಎ-ಸಿ ಅತಿಯಾಗಿ ಬಳಸುವುದು ಅಥವಾ ಸಂಭಾವ್ಯ ಸೋರಿಕೆಗಾಗಿ ಪರಿಶೀಲಿಸಿ. ಯಾವಾಗಲೂ ಗಮನವಿರಲಿ, ಭಾಯಿ! ಇದು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ನಿಮ್ಮ ಹಣವನ್ನು ಉಳಿಸುತ್ತದೆ. ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!"}
