{"unnormalised": "ಛೇ, ಈಗತಾನೆ ನನ್ನ ವಿದ್ಯುತ್ ಬಿಲ್ ಬಂತು. ನನ್ನ 1BHKನಲ್ಲಿ ನಾನೇನೋ ಕಬ್ಬಿಣದ ಕಾರ್ಖಾನೆಯೇ ನಡೆಸುತ್ತಿದ್ದೇನೆ ಎಂದುಕೊಂಡಿದ್ದಾರೆನೋ ಏನೋ. 850 ಯೂನಿಟ್ ಬಳಸಿದ್ದಾಗಿ ತೋರಿಸುತ್ತಿದ್ದಾರೆ! ಪ್ರಮಾಣವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಅದರಲ್ಲಿ ಅರ್ಧದಷ್ಟು ಈ ಮುಂಬೈ ಬಿಸಿಲಿನಿಂದ ಪಾರಾಗಲು ತಿರುಗುವ ಫ್ಯಾನ್‌ದೇ ಇರಬೇಕು. ಬೇರೆಯವರಿಗೂ ಅವರ ಯುಟಿಲಿಟಿ ಬಿಲ್‌ಗಳು ಅವರ ಜೀವನ ಆಯ್ಕೆಗಳನ್ನು ಮೌನವಾಗಿ ಟೀಕಿಸುತ್ತಿವೆ ಎನಿಸುತ್ತಿದೆಯೇ? ಬಹುಶಃ ನಾನು ಕ್ಯಾಂಡಲ್‌ಗಳಿಗೆ ಬದಲಾಗಿ ಮುಂದಿನ ತಿಂಗಳು ₹5000 ಉಳಿಸಲು ಪೂರ್ತಿ ಮಧ್ಯಕಾಲೀನ ಯುಗಕ್ಕೆ ಹೋಗಬೇಕು.", "normalised": "ಛೇ, ಈಗಷ್ಟೇ ನನ್ನ ವಿದ್ಯುತ್ ಬಿಲ್ ಬಂತು. ನಾನು ನನ್ನ ಒಂದೇ ಒಂದು ಬಿ-ಹೆಚ್-ಕೆ ಯಲ್ಲಿ ಒಂದು ಉಕ್ಕಿನ ಕಾರ್ಖಾನೆಯನ್ನು ನಡೆಸುತ್ತಿದ್ದೇನೆಂದು ಅವರು ಭಾವಿಸಿದಂತಿದೆ. ಎಂಟುನೂರ ಐವತ್ತು ಯೂನಿಟ್‌ಗಳನ್ನು ಬಳಸಲಾಗಿದೆ ಎಂದು ತೋರಿಸುತ್ತಿದ್ದಾರೆ! ಪ್ರಮಾಣವಾಗಿ, ಅದರಲ್ಲಿ ಅರ್ಧದಷ್ಟು ಭಾಗವು ಮುಂಬೈನ ಈ ಬೇಗೆಯನ್ನು ತಡೆದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಫ್ಯಾನ್‌ನಿಂದ ಆಗಿರಬಹುದು. ಬೇರೆಯವರಿಗೂ ಅವರ ಯುಟಿಲಿಟಿ ಬಿಲ್‌ಗಳು ಅವರ ಜೀವನದ ಆಯ್ಕೆಗಳನ್ನು ಮೌನವಾಗಿ ನಿರ್ಣಯಿಸುತ್ತಿವೆ ಎಂದು ಅನಿಸುತ್ತಿದೆಯೇ? ಬಹುಶಃ ನಾನು ಮೇಣದಬತ್ತಿಗೆ ಬದಲಾಗಿ ಮುಂದಿನ ತಿಂಗಳು ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಉಳಿಸಲು ಪೂರ್ಣ ಪ್ರಮಾಣದ ಮಧ್ಯಕಾಲೀನ ಯುಗಕ್ಕೆ ಹೋಗಬೇಕು."}
{"unnormalised": "ಗಂಭೀರವಾಗಿ ಹೇಳುವುದಾದರೆ, ವಿದ್ಯುತ್ ಬಳಕೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಏನಾದರೂ ರಹಸ್ಯವಿದೆಯೇ? ನಾನು ಬಳಸದೇ ಇದ್ದಾಗ ಎಲ್ಲವನ್ನೂ ಅನ್‌ಪ್ಲಗ್ ಮಾಡುತ್ತೇನೆ. ನನ್ನ ACಯನ್ನು \"ಸಮಂಜಸವಾದ\" 26°Cಗೆ ಹೊಂದಿಸಿದ್ದೇನೆ... ಹೆಚ್ಚಾಗಿ. ಮತ್ತು ನಾನು ಈಗಾಗಲೇ ನೆಟ್‌ಫ್ಲಿಕ್ಸ್ ವೀಕ್ಷಣೆಯನ್ನು ಮಿತಿಗೊಳಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ಯಾವನೋ ವಿದ್ಯುತ್ ಲೆಕ್ಕಿಗನಂತೆ ವ್ಯಾಟ್‌ಗಳನ್ನು ಲೆಕ್ಕ ಹಾಕಲು ಪ್ರಾರಂಭಿಸಬೇಕೇ? ಕಳೆದ ತಿಂಗಳ ನೀರಿನ ಬಿಲ್ ಕೂಡ ಸುಲಭವಾಗಿರಲಿಲ್ಲ; ದಿನಕ್ಕೆ 3 ಬಾರಿ ಟಾಯ್ಲೆಟ್ ಫ್ಲಶ್ ಮಾಡುವುದು ದುಬಾರಿಯಂತೆ, 2000 ಲೀಟರ್‌ಗಳವರೆಗೆ ತಲುಪುತ್ತದೆ. ಉಫ್.", "normalised": "ಆದರೂ ಗಂಭೀರವಾಗಿ, ಬಳಕೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಕೆಲವು ರಹಸ್ಯವಿದೆಯೇ? ನಾನು ಬಳಸದೇ ಇದ್ದಾಗ ಎಲ್ಲವನ್ನೂ ಅನ್‌ಪ್ಲಗ್ ಮಾಡುತ್ತೇನೆ. ನನ್ನ ಎ-ಸಿ ಅನ್ನು \"ಸಮಂಜಸವಾದ\" ಇಪ್ಪತ್ತಾರು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್‌ಗೆ ಹೊಂದಿಸಿದ್ದೇನೆ... ಹೆಚ್ಚಾಗಿ. ಮತ್ತು ನಾನು ಈಗಾಗಲೇ ನೆಟ್‌ಫ್ಲಿಕ್ಸ್ ವೀಕ್ಷಣೆಗಳನ್ನು ಮಿತಿಗೊಳಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ವಿದ್ಯುತ್ ಅಕೌಂಟೆಂಟ್‌ನಂತೆ ವ್ಯಾಟ್‌ಗಳನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಬೇಕೇ? ಕಳೆದ ತಿಂಗಳ ನೀರಿನ ಬಿಲ್ ಸಹ ಒಂದು ಸಂತೋಷಕೂಟವಾಗಿರಲಿಲ್ಲ; ಪ್ರತಿದಿನ ಮೂರು ಬಾರಿ ಶೌಚಾಲಯವನ್ನು ಫ್ಲಶ್ ಮಾಡುವುದು ದುಬಾರಿಯಾಗಿದೆ, ಎರಡು ಸಾವಿರ ಲೀಟರ್‌ವರೆಗೆ ತಲುಪುತ್ತದೆ. ನಿಟ್ಟುಸಿರು."}
{"unnormalised": "ಬಹುಶಃ ನಾನು ಹೆಚ್ಚು ವಿದ್ಯುತ್ ಬಳಸುವ ರಾಜನಾಗಿ ನನ್ನ ಭವಿಷ್ಯವನ್ನು ಒಪ್ಪಿಕೊಂಡು, ಅಪರಾಧಿ ಭಾವನೆಯನ್ನು ನಿಭಾಯಿಸಲು ಒಳಾಂಗಣದಲ್ಲಿ ಸನ್‌ಗ್ಲಾಸ್ ಹಾಕಲು ಪ್ರಾರಂಭಿಸಬೇಕು. ಕಟ್ಟಡದವರಿಗೂ ಇದರಲ್ಲಿ ಕಮಿಷನ್ ಸಿಗುತ್ತದೆಯೇನೋ... ಅಥವಾ ನನ್ನ ಮೀಟರ್ ಬಾಲಿವುಡ್ ನೃತ್ಯ ಸಂಖ್ಯೆಗಿಂತ ವೇಗವಾಗಿ ತಿರುಗುತ್ತಿದೆಯೇನೋ. ಬೇರೆಯವರಿಗೂ ಇದೇ ರೀತಿಯ ಉಬ್ಬಿಕೊಂಡ ಯುಟಿಲಿಟಿ ವೆಚ್ಚಗಳಿಂದ ತುಂಬಿದ ಅಸ್ತಿತ್ವದ ಭಯ ಕಾಡುತ್ತಿದೆಯೇ? ನಾನೊಬ್ಬನೇ ಅಲ್ಲ ಎಂದು ದಯವಿಟ್ಟು ಹೇಳಿ!", "normalised": "ಬಹುಶಃ ನಾನು ಅಧಿಕ ಬಳಕೆಯ ರಾಜನಾಗಿ ನನ್ನ ಭವಿಷ್ಯವನ್ನು ಅಪ್ಪಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಅಪರಾಧ ಪ್ರಜ್ಞೆಯನ್ನು ತಡೆದುಕೊಳ್ಳಲು ಮನೆಯೊಳಗೆ ಸನ್‌ಗ್ಲಾಸ್‌ಗಳನ್ನು ಧರಿಸಲು ಪ್ರಾರಂಭಿಸಬೇಕು. ಕಟ್ಟಡದವರಿಗೆ ಏನಾದರೂ ಕಮಿಷನ್ ಸಿಗುತ್ತಿದೆಯೇ ಎಂದು ನನಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತಿದೆ... ಅಥವಾ ನನ್ನ ಮೀಟರ್ ಬಾಲಿವುಡ್ ಡ್ಯಾನ್ಸ್ ನಂಬರ್‌ಗಿಂತ ವೇಗವಾಗಿ ತಿರುಗುತ್ತಿರಬಹುದು. ಇತರ ಯಾರಾದರೂ ಉಬ್ಬಿಕೊಂಡ ಯುಟಿಲಿಟಿ ವೆಚ್ಚಗಳಿಂದ ಉಂಟಾಗುವ ಇದೇ ರೀತಿಯ ಅಸ್ತಿತ್ವದ ಭಯವನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಾರೆಯೇ? ದಯವಿಟ್ಟು ನಾನು ಒಬ್ಬಂಟಿಯಲ್ಲ ಎಂದು ಹೇಳಿ!"}
