{"unnormalised": "ठीक अछि, तँ हमर मायकेँ पिछला महीना मधुमेहक पता चलल, आ हुनकर मेडिकल रिकॉर्ड सभकेँ संभालएके पूरा प्रक्रिया एकदम माथा-पच्ची बनल अछि। जइसेँ, जखन हम सब एकटा नया डॉक्टर लग जाइत छी, तँ फेर सँ ओहि रूप सभकेँ भरेके पड़ैत अछि, जाहिमे हुनकर A1C स्तर (वर्तमानमे 7.2%), BP (लगभग 140/90) आ ओ सभ दवाई सभकेँ सूचीबद्ध करएके पड़ैत अछि जे ओ लेइत छथि - मेटफॉर्मिन 500mg दिनमे दू बेर, आ किछु आर सामान। साथे, हुनकर पिछला मेडिकल इतिहासकेँ स्मरण रखब एक चुनौती अछि, ई याद करएके प्रयास करब जे ओ 08 मे छल कि 09 मे जखन हुनकर ओ घुटनाक सर्जरी भेल छल।", "normalised": "ठीक अछि, तऽ मायकेँ पिछला महीना मधुमेह (डायबिटीज) कऽ पता चलल, आ हुनकर मेडिकल रिकॉर्ड्सक प्रबन्धन करब पूरा सिरदर्द बनल अछि। जइसेँ, जखनहुँ हमरा सभकेँ कोनो नव डॉक्टरक पास जाएकेँ होइत छैक, हमरा सभकेँ ओहि फॉर्म सभ फेरसँ भरेकेँ पड़ैत छैक, जाहिमे हुनकर ए-वन-सी लेवल (वर्तमानमे सात दशमलव दू प्रतिशत), बी-पी (लगभग एक सय चालीस बटा नब्बे), आ ओ सभ दवाइ सभक सूची होइत छैक जे ओ लैत छथि - मेटफॉर्मिन पाँच सय मिलीग्राम दिनमे दू बेर, आ किछु आओर चीज। साथे, हुनकर पुरान मेडिकल इतिहास मोन राखब एक चुनौती अछि, ई मोन करब कि दू हजार आठमे छल कि दू हजार नौमे जखन हुनकर घुटनाक सर्जरी भेल छल।"}
{"unnormalised": "ई हास्यास्पद लगैत अछि जे 2024 मे, हम सब एखन धरि कागज पलट रहल छी आ याददाश्त पर निर्भर छी। कोनो तरहक केंद्रीकृत प्रणाली या ऐप होएबाक चाही, ठीक? जतए ई सब जानकारी - हुनकर BMI (लगभग 28), कोलेस्ट्रॉल (LDL 160 mg/dL), पिछला निदान, आ हुनकर पिछला ECG 12/05/2023 के विवरण सेहो - स्वास्थ्य सेवा पेशेवर सभक लेल आसानी सँ उपलब्ध हो, सुरक्षित रूप सँ निश्चित रूप सँ। हमर मतलब, सोचू समय बचाइके आ बेहतर, अधिक सूचित देखभालक संभावना।", "normalised": "ई हास्यास्पद लगैत अछि कि दू हजार चौबीसमे सेहो, हमरा सभ एखनहुँ कागज पत्र मिला रहल छी आ याददाश्त पर निर्भर छी। कोनो तरहक केंद्रीकृत प्रणाली या ऐप होएबाक चाही, ठीक ने? जतऽ ई सभ जानकारी - हुनकर बी-एम-आई (लगभग अट्ठाईस), कोलेस्ट्रॉल (एल-डी-एल एक सय साठ मिलीग्राम प्रति डेसीलीटर), पुरान निदान, आ हुनकर पिछला ई-सी-जी केर विवरण सेहो जे बारह मई दू हजार तेइसकेँ भेल छल - स्वास्थ्य सेवा पेशेवरसभक लेल आसानीसँ पहुँच योग्य होए, सुरक्षित रूपसँ निश्चित रूपसँ। हम कहि रहल छी, सोचू समयक बचत आ बेहतर, अधिक सूचित देखभालक संभावना।"}
{"unnormalised": "ककरो परिवारक सदस्य सभक लेल मेडिकल रिकॉर्ड संभालएमे एहेन समस्या सभकेँ सामना करए पड़ल अछि? हम गंभीरता सँ अपने सँ किछु बनेबाक विचार क रहल छी, लेकिन सोचलहुँ कि हम जाँच करी जे किछो मौजूदा समाधान अछि कि जेतनाके हम भूलि रहल छी। कोनो सलाह या सुझावकेँ लेल तैयार छी! शायद कोनो स्टार्टअप पहिने सँ एहिमे लागल हो - खासकर भारतकेँ लेल प्रासंगिक, जतए रिकॉर्ड राखब कम सँ कम अराजक होए सकैत अछि।", "normalised": "केओ आओर सेहो अपने परिवारक सदस्यसभक लेल मेडिकल रिकॉर्ड्सक प्रबन्धनमे एहेन समस्यासभक सामना कएने छथि? हम गंभीरतासँ अपने आप किछु बनाबयकेँ सोचि रहल छी, मुदा सोचलौं कि हम ई देखि लिअ जे कोनो मौजूदा समाधान अछि जकरा हम छोड़ि रहल छी। कोनो सलाह या सुझाव लेल खुला छी! शायद कोनो स्टार्टअप एहि पर पहिनेसँ काज कऽ रहल होए - खासकर भारतक लेल प्रासंगिक, जतऽ रिकॉर्ड रखब कम सँ कम अराजक होइत छैक।"}
