{"unnormalised": "ᱫᱤᱞᱞᱤ ᱨᱮ ᱰᱮᱝᱜᱩ ᱨᱳᱜᱽ ᱨᱮᱱᱟᱜ ᱱᱟᱣᱟ ᱠᱮᱥ ᱠᱚ ᱡᱟᱜ ᱪᱟᱵᱟ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱨᱳᱦᱤᱱᱤ ᱟᱨ ᱯᱤᱛᱚᱢᱯᱩᱨᱟ ᱞᱮᱠᱟᱱ ᱮᱨᱤᱭᱟ ᱠᱚᱨᱮ ᱾ ᱮᱢᱥᱤᱰᱤ ᱫᱚ ᱞᱟᱹᱭ ᱮᱫᱟᱭ ᱡᱮ ᱩᱱᱠᱩ ᱯᱷᱚᱜᱤᱝ ᱟᱨ ᱮᱣᱟᱭᱟᱨᱱᱮᱥ ᱰᱨᱟᱭᱤᱵᱽ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱫᱚ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱝ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱤᱧᱤᱡ ᱯᱟᱲᱚᱥᱤ, ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟ, ᱫᱚ ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱫ ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱥ ᱵᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱫᱟ ᱾ ᱯᱷᱚᱨᱴᱤᱥ ᱨᱮ ᱓ ᱫᱤᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾", "normalised": "ᱫᱤᱞᱞᱤ ᱨᱮ ᱱᱟᱣᱟ ᱰᱮᱸᱜᱩ ᱠᱮᱥ ᱠᱚ ᱡᱷᱟᱞᱠᱟᱣ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱨᱚᱦᱤᱱᱤ ᱟᱨ ᱯᱤᱛᱟᱢᱯᱩᱨᱟ ᱞᱮᱠᱟᱱ ᱮᱞᱟᱠᱟ ᱠᱚᱨᱮ ᱾ ᱮᱢᱼᱥᱤᱼᱰᱤ ᱫᱚ ᱢᱮᱱ ᱮᱫᱟᱭ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱯᱷᱚᱜᱤᱝ ᱟᱨ ᱟᱣᱟᱨᱱᱮᱥ ᱰᱨᱟᱭᱤᱵᱽ ᱠᱚ ᱠᱚᱨᱟᱣ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱤᱧᱤᱡ ᱯᱟᱲᱟᱣᱟᱱᱤᱡ, ᱢᱤᱥᱮᱥ ᱥᱟᱨᱢᱟ, ᱫᱚ ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱚᱱᱟ ᱧᱟᱢ ᱞᱮᱫᱟ ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱢᱟᱨ ᱜᱮᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱯᱷᱚᱨᱴᱤᱥ ᱨᱮ ᱯᱮ ᱢᱟᱦᱟᱸ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱮᱥ ᱥᱮᱨᱢᱟ ᱨᱮ ᱠᱮᱥ ᱨᱮᱱᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱠᱷᱚᱱ ᱒ ᱜᱩᱱ ᱪᱮᱛᱟᱱ ᱜᱮᱭᱟ! ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ ᱫᱚ ᱞᱚᱜᱚᱱ ᱡᱟᱹᱯᱩᱫ ᱟᱨ ᱡᱟᱦᱟᱸ ᱨᱮᱜᱮ ᱫᱟᱜ ᱛᱷᱤᱨ ᱟᱠᱟᱱᱟ ᱚᱱᱟ ᱠᱚ ᱫᱚᱥ ᱮᱫᱟ ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱦᱚᱲ ᱠᱚ ᱦᱚᱸ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱵᱟᱠᱚ ᱦᱟᱛᱟᱣ ᱮᱫᱟ ᱾ ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱥᱤᱸᱜᱟᱹᱲ ᱨᱮ ᱵᱟᱦᱨᱮ ᱨᱮ ᱠᱚ ᱮᱱᱮᱡ ᱠᱟᱱ ᱧᱮᱞ ᱮᱫ ᱠᱚᱣᱟ ᱵᱤᱱᱟᱹ ᱢᱚᱥᱠᱤᱴᱳ ᱨᱤᱯᱮᱞᱮᱱᱴ ᱛᱮ!", "normalised": "ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱠᱮᱥ ᱨᱮᱱᱟᱜ ᱮᱞᱮᱞ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱱ ᱵᱟᱨ ᱫᱷᱟᱣ ᱡᱟᱹᱥᱛᱤ ᱜᱮᱭᱟ! ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚ ᱫᱚ ᱞᱟᱦᱟ ᱨᱮᱱᱟᱜ ᱢᱚᱱᱥᱩᱱ ᱟᱨ ᱡᱟᱣᱨᱟ ᱫᱟᱜ ᱠᱚ ᱫᱟᱹᱭᱠᱟᱹᱣ ᱮᱫᱟ ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱦᱚᱲ ᱠᱚ ᱫᱚ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱵᱟᱝ ᱠᱚ ᱦᱟᱛᱟᱣ ᱮᱫᱟ ᱾ ᱟᱢ ᱫᱚ ᱧᱮᱞ ᱧᱟᱢ ᱮᱫᱟ ᱡᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱫᱚ ᱥᱤᱸᱜᱟᱹᱲ ᱵᱮᱲᱟ ᱨᱮ ᱵᱟᱦᱨᱮ ᱨᱮ ᱢᱟᱹᱪᱷᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱵᱟᱝ ᱠᱚ ᱫᱚᱦᱚᱭᱟ!"}
{"unnormalised": "ᱦᱮᱞᱛᱷ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱠᱚ ᱥᱟᱯᱷᱟ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱢᱚᱥᱠᱤᱴᱳ ᱡᱟᱞᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱮᱫᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱚᱲᱟᱜ ᱠᱷᱚᱱ ᱚᱲᱟᱜ ᱴᱤᱢ ᱠᱚ ᱦᱚᱸ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ ᱯᱟᱭᱫᱟ ᱡᱟᱜᱟ ᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱫᱚ, ᱡᱚᱛᱚ ᱦᱚᱲᱟᱜ ᱫᱟᱹᱭᱛᱣᱚ ᱠᱟᱱᱟ ᱡᱮ ᱥᱮᱯᱷ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱾ ᱥᱚᱨᱠᱟᱨ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱮ ᱪᱤᱠᱟᱹ ᱢᱮᱱᱛᱮ ᱟᱞᱚᱢ ᱛᱟᱺᱜᱤ ᱛᱟᱦᱮᱸᱱᱟ!", "normalised": "ᱦᱮᱞᱛᱷ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱯᱟᱥᱮ ᱯᱟᱦᱴᱟ ᱥᱟᱯᱷᱟ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱢᱟᱹᱪᱷᱤ ᱡᱟᱞᱟ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱞᱦᱮᱭᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱰᱚᱨ ᱴᱩ ᱰᱚᱨ ᱴᱤᱢ ᱠᱚ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱱᱟᱢ ᱴᱷᱟᱶ ᱠᱚ ᱧᱮᱞ ᱮᱫᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲᱟᱜ ᱫᱟᱹᱭᱠᱟᱹ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱥᱩᱨᱪᱷᱤᱛ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱚᱜᱼᱟ ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚᱨᱟᱣ ᱢᱟ ᱢᱮᱱᱛᱮ ᱟᱞᱚᱢ ᱛᱟᱹᱜᱤ ᱠᱚᱜᱼᱟ!"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱵᱚᱭᱦᱟ ᱠᱚ, ᱠᱤᱨᱯᱟ ᱠᱟᱛᱮ ᱵᱟᱦᱨᱮ ᱨᱮ ᱡᱚᱛᱚᱱ ᱛᱟᱦᱮᱸ ᱢᱮ! ᱢᱚᱥᱠᱤᱴᱳ ᱨᱤᱯᱮᱞᱮᱱᱴ (ᱡᱮᱞᱮᱠᱟ ᱚᱰᱚᱢᱚᱥ) ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱯᱩᱨᱟᱹ ᱦᱟᱛ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱞᱩᱜᱽᱲᱤ ᱦᱚᱨᱚᱜ ᱢᱮ, ᱟᱨ ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱠᱚ ᱥᱩᱨ ᱨᱮ ᱫᱟᱜ ᱟᱞᱚᱢ ᱛᱷᱤᱨ ᱡᱟᱣᱨᱟ ᱫᱚᱦᱚᱭ ᱢᱟ ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱟᱢ ᱨᱟᱪ ᱮᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱩᱱ ᱰᱟᱠᱴᱟᱨ ᱜᱩᱯᱛᱟ ᱴᱷᱮᱱ ᱮᱢ ᱪᱟᱞᱟᱜ ᱢᱟ ᱢᱮᱠᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱟᱥᱮᱯ ᱞᱮᱠᱟᱛᱮ ᱾ ᱵᱟᱹᱲᱛᱤ ᱡᱚᱛᱚᱱ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ?", "normalised": "ᱚᱱᱟᱛᱮ, ᱯᱤᱯᱥ, ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱚᱸᱰᱮ ᱵᱟᱦᱨᱮ ᱨᱮ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱢᱮ! ᱳᱰᱚᱢᱚᱥ ᱞᱮᱠᱟᱱ ᱢᱟᱹᱪᱷᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱯᱩᱨᱟᱹ ᱥᱞᱤᱵᱷ ᱞᱟᱹᱜᱽᱲᱟ ᱦᱚᱨᱚᱜ ᱢᱮ, ᱟᱨ ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱠᱚ ᱥᱩᱨ ᱨᱮ ᱫᱟᱜ ᱡᱟᱣᱨᱟ ᱟᱞᱚᱢ ᱦᱚᱪᱚᱭᱟ ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱟᱢ ᱞᱚᱞᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱮᱱᱠᱷᱟᱱ ᱢᱮᱠᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱰᱟᱠᱴᱚᱨ ᱜᱩᱯᱛᱟ ᱴᱷᱮᱱ ᱞᱚᱜᱚᱱ ᱥᱮᱱᱚᱜ ᱢᱮ ᱾ ᱵᱷᱟᱹᱜᱤ ᱥᱩᱨᱪᱷᱤᱛ ᱠᱷᱚᱱ ᱫᱚ ᱫᱩᱠᱷᱤ ᱜᱮ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱫᱚ?"}
