{"unnormalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ: ᱮᱱ.ᱥᱤ.ᱟᱨ ᱴᱚᱴᱷᱟ ᱨᱮ ᱪᱤᱠᱟᱱᱜᱩᱱᱤᱭᱟ ᱨᱳᱜᱽ ᱨᱮᱭᱟᱜ ᱜᱚᱦᱚᱲ ᱵᱟᱲᱛᱤ ᱧᱮᱞ ᱧᱟᱢ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱪᱤᱱᱛᱟᱹ ᱵᱟᱲᱛᱤ ᱟᱠᱟᱱᱟ᱾ ᱑᱘/᱐᱗/᱒᱐᱒᱔ ᱦᱟᱹᱵᱤᱡ ᱫᱤᱞᱞᱤ ᱨᱮ ᱜᱮ ᱕᱐᱐ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱮᱥ ᱠᱚ ᱯᱩᱥᱴᱟᱹᱣ ᱟᱠᱟᱱᱟ, ᱢᱩᱱᱤᱥᱤᱯᱟᱞ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱚᱯᱷ ᱫᱤᱞᱞᱤ (ᱮᱢ.ᱥᱤ.ᱰᱤ) ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱢᱟᱲᱟᱝ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱮ ᱨᱮ ᱑᱕᱐ ᱜᱚᱴᱟᱝ ᱠᱮᱥ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ: ᱮᱱ-ᱥᱤ-ᱟᱨ ᱴᱚᱴᱷᱟ ᱨᱮ ᱪᱤᱠᱟᱱᱜᱩᱱᱤᱭᱟ ᱨᱩᱣᱟᱹ ᱨᱮᱱᱟᱜ ᱜᱚᱴᱟ ᱜᱷᱟᱴᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱮᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱲ ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ ᱟᱹᱢᱟᱹᱞᱮᱛ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱪᱤᱱᱛᱟᱹ ᱮ ᱡᱟᱱᱟᱢ ᱮᱫᱟ᱾ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱞᱮᱠᱟᱛᱮ, ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱮᱥ ᱠᱚ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱟᱠᱟᱫᱟ, ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱥᱚᱸᱥᱛᱷᱟ (ᱮᱢ-ᱥᱤ-ᱰᱤ) ᱞᱮᱠᱟᱛᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱫᱷᱟᱣᱠᱟ ᱠᱟᱱᱟ ᱢᱤᱫ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱠᱮᱥ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱱᱚᱝᱠᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱞᱮᱱᱟ᱾"}
{"unnormalised": "ᱰᱟᱠᱛᱚᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ, ᱮ.ᱟᱭᱤ.ᱟᱭᱤ.ᱮᱢ.ᱮᱥ ᱨᱮᱱ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱰᱟᱠᱛᱚᱨ, ᱱᱚᱣᱟ ᱨᱟᱠᱟᱵ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱦᱩᱭᱩᱜ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱫᱩᱜ ᱫᱚᱦᱚ ᱵᱟᱝ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ \"ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱭᱢᱟ ᱴᱚᱴᱷᱟ ᱨᱮ ᱫᱟᱜ ᱡᱟᱹᱢ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱮᱰᱤᱥ ᱢᱚᱥᱠᱤᱴᱚ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱱᱟᱢ ᱴᱷᱟᱶ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱤᱠᱟᱱᱜᱩᱱᱤᱭᱟ ᱨᱳᱜᱽ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱠᱟᱨᱚᱱ ᱠᱟᱱᱟ,\" ᱩᱱᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱟᱨᱦᱚᱸ ᱡᱚᱲᱟᱣ ᱠᱮᱫᱟ ᱡᱮ ᱢᱚᱥᱠᱤᱴᱚ ᱠᱚ ᱠᱟᱹᱵᱩ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱲ ᱠᱚ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾", "normalised": "ᱰᱟᱠᱛᱚᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ, ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱨᱮᱱ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱰᱟᱠᱛᱚᱨ, ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱢᱟᱬᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱡᱟᱹᱯᱩᱫ ᱮᱦᱚᱵ ᱟᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱨ ᱵᱟᱝ ᱥᱚᱢᱵᱷᱟᱵᱽ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱦᱟᱛᱟᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ \"ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱟᱜ ᱡᱟᱹᱯᱩᱫ ᱫᱚ ᱟᱭᱢᱟ ᱴᱚᱴᱷᱟ ᱨᱮ ᱫᱟᱜ ᱡᱟᱹᱢᱤ ᱮ ᱮᱛᱮᱫ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱰᱤᱥ ᱢᱟᱪᱷᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱪᱩᱨᱚᱜ ᱴᱚᱴᱷᱟ ᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱤᱠᱟᱱᱜᱩᱱᱤᱭᱟ ᱞᱟᱹᱜᱤᱫ ᱮᱛᱚᱦᱚᱵ ᱵᱷᱮᱠᱴᱚᱨ ᱠᱟᱱᱟ,\" ᱩᱱᱤ ᱵᱤᱵᱟᱹᱨᱟᱬ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱱᱚᱣᱟ ᱦᱚᱸ ᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱢᱟᱪᱷᱟᱨ ᱠᱚ ᱠᱟᱹᱣᱫᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱲ ᱵᱟᱰᱟᱭ ᱵᱤᱠᱟᱹᱥ ᱯᱨᱚᱜᱨᱟᱢ ᱠᱚ ᱵᱟᱝ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱮᱢ.ᱥᱤ.ᱰᱤ ᱫᱚ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱠᱚᱨᱮ ᱚᱲᱟᱜ ᱠᱷᱚᱱ ᱚᱲᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱝᱜᱟᱢ ᱵᱤᱦᱟᱨ ᱟᱨ ᱨᱚᱦᱤᱱᱤ ᱞᱮᱠᱟᱱ ᱡᱟᱜᱟ ᱠᱚᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱜ ᱡᱟᱹᱢ ᱟᱠᱟᱱ ᱡᱟᱜᱟ ᱠᱷᱚᱱ ᱫᱟᱜ ᱥᱟᱯᱷᱟ ᱟᱨ ᱫᱷᱩᱸᱣᱟᱹ ᱚᱰᱚᱠ ᱠᱟᱹᱢᱤ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱮᱱᱛᱮ ᱨᱮᱦᱚᱸ, ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱭᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱫᱚ ᱥᱟᱹᱦᱤ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱥᱟᱝᱜᱟᱢ ᱵᱤᱦᱟᱨ ᱨᱮᱱ ᱢᱤᱫ ᱵᱟᱥᱤᱱᱫᱟ ᱥᱩᱱᱤᱛᱟ ᱫᱮᱵᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, \"ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱢᱟᱲᱟᱝ ᱠᱚ ᱦᱮᱡ ᱞᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱚᱥᱠᱤᱴᱚ ᱠᱚ ᱫᱚ ᱡᱚᱛᱚ ᱴᱷᱮᱱ ᱜᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱤᱧᱤᱡ ᱠᱩᱲᱤ ᱫᱚ ᱓ ᱫᱤᱱ ᱠᱷᱚᱱ ᱜᱮ ᱞᱚᱞᱚ ᱦᱚᱲᱢᱚ ᱛᱮ ᱜᱤᱛᱤᱡ ᱟᱠᱟᱱᱟ᱾\"", "normalised": "ᱮᱢ-ᱥᱤ-ᱰᱤ ᱫᱚ ᱥᱟᱝᱜᱟᱢ ᱵᱤᱦᱟᱨ ᱟᱨ ᱨᱚᱦᱤᱱᱤ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱫᱩᱣᱟᱹᱨ ᱠᱷᱚᱱ ᱫᱩᱣᱟᱹᱨ ᱵᱤᱠᱟᱹᱥ ᱯᱨᱚᱜᱨᱟᱢ ᱮ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱹᱢᱤ ᱟᱠᱟᱱ ᱫᱟᱜ ᱥᱟᱯᱷᱟ ᱟᱨ ᱯᱷᱚᱜᱤᱝ ᱚᱯᱨᱮᱥᱚᱱ ᱠᱚᱨᱮ ᱢᱚᱱ ᱠᱚ ᱮᱢ ᱮᱫᱟ᱾ ᱛᱚᱵᱮ ᱵᱟᱥᱤᱱᱫᱟ ᱠᱚ ᱵᱤᱞᱤ ᱥᱚᱫᱚᱨ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱚ ᱫᱚ ᱵᱟᱝ ᱥᱚᱢᱟᱱᱚᱛᱟ ᱠᱟᱱᱟ᱾ ᱥᱟᱝᱜᱟᱢ ᱵᱤᱦᱟᱨ ᱨᱮᱱ ᱢᱤᱥᱮᱥ ᱥᱩᱱᱤᱛᱟ ᱫᱮᱵᱤ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, \"ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱞᱟᱦᱟ ᱢᱤᱫ ᱫᱷᱟᱣ ᱠᱚ ᱦᱮᱡ ᱞᱮᱱᱟ, ᱛᱚᱵᱮ ᱢᱟᱪᱷᱟᱨ ᱠᱚ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱡᱟᱜᱟ ᱡᱟᱜᱟ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱤᱧᱤᱧ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱯᱮ ᱢᱟᱦᱟᱸ ᱠᱷᱚᱱ ᱨᱩᱣᱟᱹ ᱥᱟᱶ ᱜᱮ ᱢᱮᱱᱟᱭᱟ᱾\""}
{"unnormalised": "ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚ ᱦᱚᱲ ᱠᱚ ᱱᱮᱦᱚᱨ ᱮᱫᱟ ᱡᱮ ᱟᱠᱚ ᱟᱯᱱᱟᱨ ᱛᱮ ᱫᱩᱜ ᱫᱚᱦᱚ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚᱨᱟᱣ ᱢᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱚᱥᱠᱤᱴᱚ ᱨᱤᱯᱮᱞᱮᱱᱴ ᱵᱮᱵᱷᱟᱨ, ᱯᱩᱨᱟᱹ ᱥᱟᱦᱟ ᱛᱮᱭᱟᱨ ᱟᱠᱟᱱ ᱞᱩᱜᱽᱲᱤ ᱦᱚᱨᱚᱜ ᱟᱨ ᱫᱟᱜ ᱫᱚᱦᱚᱭ ᱡᱟᱭᱜᱟ ᱠᱚ ᱫᱚ ᱫᱟᱯᱟᱞ ᱫᱚᱦᱚᱭ ᱢᱟ᱾ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚᱨᱮ ᱨᱟᱱ ᱢᱩᱨᱜᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱕᱐᱐᱐-᱑᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱠᱚᱢ ᱠᱟᱹᱣᱰᱤ ᱟᱨᱡᱟᱣ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱪᱤᱱᱛᱟᱹ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚᱨᱮ ᱫᱚ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱨᱟᱱ ᱢᱩᱨᱜᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱟᱭᱢᱟ ᱜᱮ ᱵᱷᱤᱲ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ ᱟᱹᱢᱟᱹᱞᱮᱛ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱱᱤᱡᱮᱨᱟᱜ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱠᱚ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱱᱮᱦᱚᱨ ᱮᱫ ᱠᱚᱣᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱟᱪᱷᱟᱨ ᱵᱟᱹᱭᱨᱟᱹᱜ ᱨᱟᱱ ᱠᱚ ᱵᱮᱵᱷᱟᱨ, ᱯᱩᱨᱟᱹ ᱵᱟᱦᱩ ᱦᱟᱛᱟᱣ ᱦᱚᱨᱚᱜ ᱵᱟᱸᱫᱮ ᱟᱨ ᱱᱚᱣᱟ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱫᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱚ ᱫᱚ ᱠᱚ ᱫᱟᱯᱟᱞ ᱠᱟᱜᱼᱟ᱾ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱪᱤᱠᱤᱛᱥᱟᱹ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱦᱚᱸ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱭᱢᱟ ᱠᱟᱹᱡ ᱠᱟᱹᱢᱟᱣ ᱟᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱪᱤᱱᱛᱟᱹ ᱠᱟᱱᱟ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱵᱤᱱᱟᱹ ᱫᱟᱢ ᱛᱮ ᱪᱤᱠᱤᱛᱥᱟᱹ ᱠᱚ ᱮᱢ ᱮᱫᱟ, ᱛᱚᱵᱮ ᱩᱱᱠᱩ ᱫᱚ ᱟᱭᱢᱟ ᱫᱷᱮᱨ ᱜᱮ ᱠᱚ ᱵᱷᱤᱲ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱦᱟᱞᱟᱛ ᱫᱚ ᱥᱚᱢᱵᱷᱟᱣᱱᱟ ᱥᱟᱶ ᱠᱚ ᱧᱮᱞᱮᱫ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱨᱳᱜᱽ ᱠᱚ ᱠᱟᱹᱵᱩ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢᱟᱣᱮᱫ ᱠᱟᱱᱟ᱾ ᱟᱹᱣᱨᱤ ᱒ ᱦᱟᱯᱛᱟ ᱫᱚ ᱱᱚᱣᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲ ᱜᱮᱭᱟ ᱡᱮ ᱨᱳᱜᱽ ᱠᱟᱹᱵᱩ ᱨᱮᱭᱟᱜ ᱦᱩᱫᱤᱥ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟ ᱨᱳᱜᱽ ᱫᱚ ᱟᱞᱚ ᱵᱟᱹᱲᱛᱤ ᱯᱟᱥᱱᱟᱣ ᱢᱟ᱾ ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ ᱢᱚᱱᱛᱨᱤ ᱒᱒/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱢᱤᱫᱩᱱ ᱮ ᱫᱚᱦᱚᱭᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱟᱜ ᱡᱟᱹᱢ ᱠᱷᱚᱱ ᱡᱟᱱᱟᱢ ᱠᱟᱱ ᱡᱤᱵᱽ ᱡᱟᱱᱣᱟᱨ ᱠᱟᱹᱵᱩ ᱟᱨ ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱞᱮᱠᱟ ᱥᱟᱯᱲᱟᱣ ᱛᱟᱦᱮᱸᱱ ᱫᱚᱨᱠᱟᱨ, ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱠᱟᱛᱷᱟ ᱠᱚ ᱨᱚᱯᱚᱲᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱦᱟᱞᱚᱛ ᱫᱚ ᱥᱚᱢᱯᱩᱨᱱᱚ ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱥᱟᱢᱟᱝ ᱫᱟᱯᱟᱞ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱹᱢᱯᱟᱹᱛᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱫᱟᱯᱟᱞ ᱨᱮᱭᱟᱜ ᱦᱟᱛᱟᱣ ᱦᱩᱭ ᱟᱠᱟᱱ ᱫᱟᱵᱟᱣ ᱨᱮᱱᱟᱜ ᱥᱤᱠᱷᱟ ᱛᱮ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱨ ᱵᱮᱢᱟᱨ ᱫᱚ ᱥᱮᱱ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱫᱚᱥᱟᱨ ᱦᱟᱯᱛᱟ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ ᱢᱚᱱᱛᱨᱤ ᱫᱚ ᱵᱷᱮᱠᱴᱚᱨ ᱠᱟᱹᱣᱫᱟᱨ ᱟᱨ ᱦᱚᱲ ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ ᱥᱟᱯᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮᱭᱟᱜ ᱵᱟᱜᱮ ᱵᱟᱨ ᱡᱩᱞᱟᱭ ᱨᱮ ᱞᱟᱦᱟ ᱫᱤᱥᱟᱹ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱩᱥᱩᱞ ᱨᱮᱱᱟᱜ ᱡᱟᱨᱯᱟ ᱠᱚ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ᱾"}
