{"unnormalised": "ᱫᱤᱞᱞᱤ ᱨᱮ ᱱᱚᱣᱟ ᱦᱟᱯᱛᱟ ᱨᱮ ᱰᱮᱝᱜᱩ ᱨᱩᱣᱟᱹ ᱠᱮᱥ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱕᱐᱐+ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱫᱚ ᱮᱢ.ᱥᱤ.ᱰᱤ ᱑᱖/᱑᱐/᱒᱐᱒᱔ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ᱾ ᱦᱮᱞᱛᱷ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱠᱚ ᱫᱩᱠᱷ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ, ᱚᱸᱰᱮ ᱫᱚ ᱒᱕᱐ ᱠᱮᱥ ᱜᱮ ᱚᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱰᱟᱠᱴᱟᱨ ᱠᱩᱢᱟᱨ, ᱥᱚᱦᱚᱨ ᱨᱤᱱᱤᱡ ᱦᱮᱞᱛᱷ ᱢᱤᱱᱤᱥᱴᱟᱨ, ᱱᱟᱜᱟᱨ ᱵᱟᱥᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱦᱟᱛᱟᱣ ᱢᱟ᱾", "normalised": "ᱫᱤᱞᱞᱤ ᱨᱮ ᱱᱩᱭ ᱦᱟᱯᱛᱟ ᱰᱮᱝᱜᱩ ᱨᱩᱣᱟᱹ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱛᱮ ᱮᱢᱼᱥᱤᱼᱰᱤ ᱦᱚᱛᱮᱛᱮ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱠᱚ ᱧᱟᱢ ᱟᱠᱟᱫᱟ ᱡᱮ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱷᱚᱱ ᱦᱚᱸ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱦᱮᱞᱛᱷ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱠᱚ ᱫᱩᱠᱷ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱟᱪᱷᱟᱣ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱠᱷᱚᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱨᱩᱣᱟᱹ ᱚᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱰᱚᱠᱴᱚᱨ ᱠᱩᱢᱟᱨ, ᱱᱟᱜᱟᱨ ᱨᱮᱱ ᱦᱮᱞᱛᱷ ᱢᱤᱱᱤᱥᱴᱟᱨ, ᱱᱟᱜᱟᱨ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱮ ᱱᱮᱦᱚᱨ ᱟᱠᱟᱫᱟ ᱡᱮ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱠᱟᱹᱢᱤ ᱢᱟ ᱾"}
{"unnormalised": "ᱦᱮᱞᱛᱷ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱮᱢᱯᱮᱱ ᱮ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱧᱩᱨ ᱵᱩᱜᱤ ᱵᱟᱹᱲᱦᱟᱹᱣ ᱴᱷᱟᱶ ᱠᱚ ᱪᱟᱵᱟ ᱪᱟᱯᱟᱫ ᱨᱮ ᱠᱚ ᱢᱚᱱᱮ ᱠᱮᱫᱟ᱾ ᱴᱤᱢ ᱠᱚ ᱚᱲᱟᱜ ᱮᱞᱟᱠᱟ ᱠᱚᱨᱮ ᱠᱚ ᱫᱟᱬᱟᱱ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱥᱤᱞᱟᱢᱯᱩᱨ ᱟᱨ ᱥᱟᱫᱟᱨ ᱵᱟᱡᱟᱨ, ᱦᱚᱲ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱪᱮᱛᱟᱱ ᱨᱮ᱾ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱮᱞᱟᱠᱟ ᱫᱚ ᱨᱮᱜᱩᱞᱟᱨ ᱠᱚ ᱯᱷᱚᱜᱤᱝ ᱮᱫᱟ᱾ ᱯᱷᱨᱤ ᱰᱮᱝᱜᱩ ᱴᱮᱥᱴᱤᱝ ᱠᱮᱢᱯ ᱠᱚ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱟᱭᱢᱟ ᱴᱷᱟᱶ ᱠᱚᱨᱮ ᱚᱱᱟ ᱠᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱮᱭᱢᱥ ᱟᱨ ᱟᱨ.ᱮᱢ.ᱮᱞ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱦᱮᱞᱛᱷ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱢᱤᱫ ᱠᱟᱢᱯᱮᱱ ᱮ ᱪᱟᱹᱞᱩ ᱟᱠᱟᱫᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱨᱮ ᱵᱚᱝᱜᱟ ᱵᱟᱹᱵᱩ ᱡᱟᱱᱟᱢ ᱴᱷᱟᱶ ᱵᱚᱱ ᱪᱟᱵᱟᱭᱟ ᱾ ᱴᱤᱢ ᱠᱚ ᱚᱲᱟᱜ ᱮᱞᱟᱠᱟ ᱠᱚᱨᱮ ᱠᱚ ᱥᱮᱱᱚᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱠᱚ ᱛᱟᱦᱮᱱ ᱡᱟᱭᱜᱟ ᱡᱮᱞᱮᱠᱟ ᱥᱤᱞᱟᱢᱯᱩᱨ ᱟᱨ ᱥᱟᱫᱟᱨ ᱵᱟᱡᱟᱨ, ᱦᱚᱲ ᱠᱚ ᱵᱟᱰᱟᱭ ᱪᱩ ᱞᱟᱹᱜᱤᱫ ᱾ ᱩᱱᱠᱩ ᱚᱱᱟ ᱮᱞᱟᱠᱟ ᱠᱚᱨᱮ ᱨᱮᱜᱩᱞᱟᱨ ᱯᱷᱚᱜᱤᱝ ᱦᱚᱸ ᱠᱚ ᱮᱫᱟ ᱾ ᱯᱷᱨᱤ ᱰᱮᱝᱜᱩ ᱴᱮᱥᱴᱤᱝ ᱠᱮᱢᱯ ᱠᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱴᱷᱟᱶ ᱠᱚᱨᱮ ᱠᱚ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ ᱡᱮᱞᱮᱠᱟ ᱮᱼᱟᱭᱼᱟᱭᱼᱮᱢᱼᱮᱥ ᱟᱨ ᱟᱨᱼᱮᱢᱼᱮᱞ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱾"}
{"unnormalised": "ᱯᱚᱵᱽᱞᱤᱠ ᱦᱮᱞᱛᱷ ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ ᱧᱩᱨ ᱵᱩᱜᱤ ᱞᱟᱜᱟᱣ ᱡᱤᱱᱤᱥ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱭᱮᱫᱟ, ᱡᱤᱞᱤᱧ ᱠᱩᱢᱵᱽᱲᱤ ᱦᱚᱨᱚᱜ ᱢᱟ, ᱟᱨ ᱵᱚᱸᱫᱽ ᱟᱠᱟᱱ ᱫᱟᱜ ᱠᱚ ᱵᱟᱹᱴᱤ ᱠᱷᱚᱱ ᱠᱷᱟᱹᱞᱤ ᱢᱟ᱾ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱠᱚ ᱡᱩᱨ ᱮᱫᱟ ᱡᱮ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱨᱩᱣᱟᱹ ᱵᱟᱰᱟᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱪᱟᱹᱞᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱟᱦᱟᱸ ᱦᱚᱲ ᱠᱚ ᱨᱩᱣᱟᱹ ᱞᱮᱠᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ ᱡᱮᱞᱮᱠᱟ ᱟᱹᱰᱤ ᱥᱟᱸᱜᱮ ᱞᱚᱞᱚ, ᱦᱚᱲᱢᱚ ᱦᱟᱹᱥᱩ, ᱟᱨ ᱡᱚᱭᱮᱸᱴ ᱦᱟᱹᱥᱩ, ᱩᱱᱠᱩ ᱫᱚ ᱰᱟᱠᱴᱟᱨ ᱥᱟᱞᱟᱜ ᱞᱚᱜᱚᱱ ᱧᱟᱯᱟᱢ ᱢᱟ᱾ ᱦᱮᱞᱯᱞᱟᱭᱤᱱ ᱱᱚᱢᱵᱚᱨ ᱑᱐᱗᱕ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱠᱩᱠᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱯᱟᱹᱵᱽᱞᱤᱠ ᱦᱮᱞᱛᱷ ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ ᱵᱚᱝᱜᱟ ᱵᱟᱹᱵᱩ ᱵᱷᱟᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱢᱟ, ᱡᱤᱞᱤᱧ ᱠᱟᱪᱟ ᱠᱚ ᱦᱚᱨᱚᱜ ᱢᱟ, ᱟᱨ ᱛᱤᱸᱜᱩ ᱟᱠᱟᱱ ᱫᱟᱜ ᱫᱚ ᱠᱟᱱᱴᱮᱱᱟᱨ ᱠᱷᱚᱱ ᱠᱷᱟᱹᱞᱤ ᱢᱟ ᱾ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱠᱚ ᱵᱤᱥᱮᱥ ᱜᱩᱨᱩᱛᱩᱵ ᱮᱫᱟ ᱡᱮ ᱞᱚᱜᱚᱱ ᱨᱩᱣᱟᱹ ᱪᱤᱱᱦᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱱᱚᱣᱟ ᱨᱩᱣᱟᱹ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱞᱟᱜ ᱪᱟᱹᱞᱩ ᱞᱟᱹᱜᱤᱫ ᱾ ᱦᱚᱲ ᱠᱚ ᱡᱟᱦᱟᱸ ᱠᱚ ᱩᱱᱠᱟᱹ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ ᱡᱮᱞᱮᱠᱟ ᱡᱟᱥᱛᱤ ᱡᱚᱨ, ᱠᱚᱯᱟᱞ ᱦᱟᱹᱥᱩ, ᱟᱨ ᱡᱚᱭᱮᱸᱴ ᱦᱟᱹᱥᱩ ᱚᱱᱟ ᱠᱚ ᱞᱚᱜᱚᱱ ᱰᱚᱠᱴᱚᱨ ᱥᱟᱞᱟᱜ ᱠᱚ ᱧᱟᱯᱟᱢ ᱢᱟ ᱾ ᱦᱮᱞᱯᱞᱟᱭᱤᱱ ᱱᱚᱢᱵᱚᱨ ᱢᱤᱫ ᱡᱤᱨᱚ ᱥᱟᱛ ᱢᱚᱬᱮ ᱫᱚ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱ ᱠᱩᱠᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
