{"unnormalised": "ᱠᱚᱲᱟ ᱠᱩᱲᱤ, ᱥᱤᱨᱤᱭᱚᱥᱞᱤ ᱱᱚᱣᱟ ᱱᱟᱣᱟ ᱵᱷᱟᱭᱨᱟᱞ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ᱾ ᱰᱚᱠᱴᱚᱨ ᱢᱮᱱ ᱠᱮᱫᱟ ᱱᱚᱣᱟᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱩᱴᱮᱴᱮᱰ ᱯᱷᱩᱞᱩ ᱥᱴᱨᱮᱭᱱ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚᱧ ᱧᱮᱞᱮᱫᱟ ᱦᱚᱲ ᱠᱚᱫᱚ \"ᱫᱤᱞᱞᱤ ᱵᱮᱞᱞᱤ ᱒.᱐\" ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱮᱛᱟᱜ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱡ ᱦᱩᱰᱤᱧ ᱵᱚᱭᱦᱟ, ᱵᱤᱠᱟᱥ, ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱱᱚᱣᱟᱭ ᱟᱴᱠᱟᱣ ᱠᱮᱫᱟ᱾ ᱑᱐᱒°F ᱡᱚᱨ ᱥᱟᱶᱛᱮ ᱮᱛᱚᱦᱚᱵ ᱮᱱᱟ ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱫᱚ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱞᱟᱹᱭ ᱠᱟᱜ ᱢᱮ ᱓ ᱢᱟᱦᱟ ᱯᱩᱨᱟᱹᱣ ᱜᱮ ᱵᱟᱛᱨᱩᱢ ᱥᱟᱞᱟᱜ ᱮ ᱡᱚᱲᱟᱣ ᱞᱮᱱᱟ! ᱩᱱᱤᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱟᱹᱰᱤ ᱫᱩᱨᱵᱚᱞ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ, ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱳ ᱟᱨ ᱮᱥ ᱟᱨ ᱠᱷᱤᱪᱲᱤ ᱡᱚᱢ ᱛᱟᱭᱚᱢ ᱦᱚᱸ᱾ ᱫᱤᱞᱞᱤ/ᱮᱱᱥᱤᱟᱨ ᱨᱮ ᱠᱚᱭᱚᱜ ᱦᱚᱲ ᱱᱚᱣᱟᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ? ᱱᱚᱣᱟᱫᱚ ᱢᱚᱱᱥᱩᱱ ᱨᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱᱟ ᱥᱮ ᱮᱴᱟᱜ ᱱᱟᱣᱟ ᱠᱟᱱᱟ?", "normalised": "ᱦᱚᱲᱠᱚ, ᱱᱚᱣᱟ ᱱᱟᱣᱟ ᱵᱷᱟᱭᱨᱟᱞ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱪᱤᱱᱛᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱰᱟᱠᱛᱚᱨ ᱢᱮᱱ ᱠᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱢᱩᱴᱮᱴᱮᱰ ᱯᱷᱞᱩ ᱥᱴᱨᱮᱱ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱧᱮᱞᱧᱟᱢᱮᱫᱟ ᱦᱚᱲ ᱠᱚ ᱱᱚᱣᱟ ᱫᱚ \"ᱫᱤᱞᱞᱤ ᱵᱮᱞᱞᱤ ᱴᱩ ᱯᱚᱭᱮᱱᱴ ᱡᱤᱨᱚ\" ᱠᱚ ᱢᱮᱛᱟᱜ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱵᱚᱭᱦᱟ, ᱵᱤᱠᱟᱥ, ᱯᱟᱹᱪᱷᱞᱟᱹ ᱦᱟᱯᱛᱟ ᱱᱚᱣᱟ ᱫᱷᱩᱨᱟᱹᱣ ᱠᱮᱫᱮᱭᱟ᱾ ᱯᱩᱭᱞᱩ ᱨᱮ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨ ᱰᱤᱜᱽᱨᱤ ᱯᱷᱟᱦᱨᱮᱱᱦᱟᱭᱤᱴ ᱡᱚᱥ ᱦᱩᱭ ᱮᱱᱟ ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱵᱟᱰᱟᱭ ᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱮᱱ ᱜᱟᱱᱚᱜᱼᱟ ᱩᱱᱤ ᱫᱚ ᱯᱮ ᱢᱟᱦᱟᱸ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱡᱷᱮ ᱴᱚᱭᱤᱞᱮᱴ ᱨᱮ ᱜᱮ ᱛᱟᱦᱮᱸᱭᱮᱱᱟ! ᱩᱱᱤ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱠᱚᱢᱡᱚᱨ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ, ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱚᱼᱟᱨᱼᱮᱥ ᱟᱨ ᱠᱷᱤᱪᱲᱤ ᱡᱚᱢ ᱛᱟᱭᱚᱢ ᱦᱚᱸ᱾ ᱫᱤᱞᱞᱤ ᱥᱞᱟᱥ ᱮᱱᱼᱥᱤᱼᱟᱨ ᱨᱮ ᱟᱨ ᱚᱠᱚᱭ ᱠᱚ ᱱᱚᱣᱟ ᱠᱚ ᱟᱹᱭᱠᱟᱹᱣᱮᱫᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱢᱚᱱᱥᱩᱱ ᱨᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱜᱮ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱱᱟ, ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱱᱟᱣᱟ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱩᱱᱤᱫᱚ ᱪᱮᱠᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱮᱹᱤᱢᱥ ᱮ ᱪᱟᱞᱟᱣ ᱞᱮᱱᱟ, ᱟᱨ ᱩᱱᱠᱩᱫᱚ ᱜᱟᱫᱮᱞᱼᱜᱟᱫᱮᱞ ᱴᱮᱥᱴ ᱠᱚ ᱪᱤᱠᱟᱹ ᱠᱮᱫᱟ - ᱞᱚᱦᱚᱫ ᱠᱟᱹᱢᱤ, ᱢᱟᱴᱤ ᱥᱮᱢᱯᱚᱞ, ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ᱾ ᱯᱟᱛᱭᱟᱹᱣ ᱢᱮ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱠᱮᱥ ᱠᱚᱛᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱑᱐ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ᱾ ᱩᱱᱠᱩᱫᱚ ᱢᱮᱱᱮᱫᱟ ᱱᱚᱣᱟᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱜᱮ ᱞᱮᱠᱟᱛᱮ ᱯᱟᱥᱱᱟᱣ ᱜᱟᱱᱚᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱟᱹᱰᱤ ᱡᱚᱛᱚᱱ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱩᱱᱠᱩᱫᱚ ᱩᱱᱤ ᱠᱤᱪᱷᱩ ᱮᱱᱴᱟᱥᱤᱰᱥ ᱟᱨ ᱯᱨᱚᱵᱟᱭᱳᱴᱤᱠᱥ ᱠᱚ ᱚᱞ ᱟᱫᱮᱭᱟ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱕ ᱢᱟᱦᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱣᱟᱨᱟᱱᱴᱤᱱ ᱛᱟᱦᱮᱱ ᱠᱟᱛᱮᱫ ᱠᱚ ᱞᱟᱹᱭ ᱟᱫᱮᱭᱟ᱾ ᱟᱸᱡᱚᱢᱤᱧ ᱟᱸᱡᱚᱢᱮᱫᱟ ᱠᱤᱪᱷᱩ ᱤᱥᱠᱩᱞ ᱠᱚᱫᱚ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮᱠᱚ ᱵᱚᱸᱫᱽ ᱮᱫᱼᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟᱫᱚ ᱯᱟᱥᱱᱟᱣ ᱤᱫᱤᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱩᱱᱤ ᱫᱚ ᱪᱮᱠᱚᱯ ᱞᱟᱹᱜᱤᱫ ᱮᱼᱟᱭᱤᱼᱟᱭᱤᱼᱮᱢᱼᱮᱥ ᱪᱟᱞᱟᱣ ᱞᱮᱱᱟ, ᱟᱨ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱮᱥᱴ ᱠᱚ ᱠᱚᱨᱟᱣ ᱠᱮᱫᱟ - ᱢᱟᱭᱟᱢ ᱠᱟᱹᱢᱤ, ᱯᱟᱹᱥᱤ ᱥᱮᱢᱯᱩᱞ, ᱥᱟᱱᱟᱢ ᱠᱟᱹᱢᱤ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱠᱮᱥ ᱛᱮᱜᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱠᱚᱢ ᱩᱢᱮᱨ ᱨᱤᱱ᱾ ᱩᱱᱠᱩ ᱢᱮᱱᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱪᱷᱩᱛᱟᱹᱣᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱩᱱᱤ ᱠᱤᱪᱷᱩ ᱮᱱᱴᱮᱥᱤᱰ ᱟᱨ ᱯᱨᱚᱵᱟᱭᱚᱴᱤᱠᱥ ᱠᱚ ᱮᱢᱟᱫᱮᱭᱟ ᱟᱨ ᱢᱚᱬᱮ ᱢᱟᱦᱟᱸ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱣᱟᱨᱮᱱᱴᱟᱭᱤᱱ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱭ ᱟᱫᱮᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱸᱡᱚᱢᱮᱫᱟ ᱠᱤᱪᱷᱩ ᱟᱥᱲᱟ ᱫᱚ ᱱᱚᱣᱟ ᱩᱯᱨᱩᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱷᱚᱲᱟ ᱫᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱚᱸᱫᱽ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱥᱟᱹᱜᱟᱹᱭ ᱦᱚᱲ ᱠᱚ, ᱱᱚᱣᱟ ᱠᱩᱲᱟᱹᱭ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱩᱯᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ? ᱱᱚᱣᱟᱫᱚ ᱥᱩᱢᱩᱝ ᱵᱮᱥᱤᱠ ᱯᱷᱟᱭᱰᱟ ᱜᱮᱭᱟ ᱼ ᱪᱟ ᱵᱮᱨᱮᱠ ᱛᱟᱭᱚᱢ ᱛᱟᱭᱚᱢ ᱛᱮ ᱰᱮᱴᱴᱳᱞ ᱥᱟᱞᱟᱜ ᱛᱤ ᱡᱚ? ᱥᱮ ᱱᱩᱝᱠᱟ ᱪᱟᱭᱣᱟᱱᱯᱨᱟᱥ ᱞᱮᱠᱟᱱ ᱤᱢᱩᱱᱤᱴᱤ ᱵᱩᱥᱴᱟᱨᱥ ᱠᱚ ᱥᱴᱚᱠ ᱮᱢ ᱫᱚᱨᱠᱟᱨᱟ? ᱟᱨᱦᱚᱸ, ᱠᱚᱭᱚᱜ ᱦᱚᱲ ᱵᱟᱰᱟᱭᱟ ᱥᱚᱨᱠᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱯᱟᱵᱽᱞᱤᱠ ᱦᱮᱞᱛ ᱠᱮᱢᱯᱮᱭᱱ ᱠᱚ ᱯᱞᱟᱱ ᱮᱫᱟ ᱥᱮ? ᱵᱮᱥ ᱛᱟᱦᱮᱱ ᱯᱮ, ᱦᱚᱲ ᱠᱚ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱜᱟᱛᱮ ᱨᱮᱰᱤᱴᱚᱨ ᱠᱚ, ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱪᱤᱠᱟᱹᱛᱮ ᱵᱟᱧᱪᱟᱣ ᱛᱟᱦᱮᱸᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱵᱮᱥᱤᱠ ᱦᱟᱭᱡᱤᱱ ᱠᱟᱱᱟ - ᱪᱟ ᱡᱚᱢ ᱛᱟᱭᱚᱢ ᱜᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱰᱮᱴᱚᱞ ᱛᱮ ᱛᱤ ᱥᱟᱯᱷᱟᱭ ᱢᱟ? ᱥᱮ ᱟᱵᱚ ᱤᱢᱭᱩᱱᱤᱴᱤ ᱵᱩᱥᱴᱚᱨ ᱞᱮᱠᱟ ᱪᱭᱚᱣᱟᱱᱯᱨᱟᱥ ᱡᱟᱣᱨᱟ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ? ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱚᱠᱚᱭ ᱠᱚ ᱵᱟᱰᱟᱭᱟ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱯᱚᱵᱽᱞᱤᱠ ᱦᱮᱞᱛᱷ ᱠᱮᱢᱯᱮᱱ ᱠᱚ ᱯᱞᱮᱱᱮᱫᱟ? ᱥᱟᱢᱵᱽᱲᱟᱣ ᱛᱟᱦᱮᱸ ᱛᱟᱵᱚᱱ ᱯᱮ, ᱜᱟᱛᱮ ᱠᱚ!"}
