{"unnormalised": "ᱛᱚᱵᱮ, ᱢᱟᱨᱟᱝ ᱦᱟᱯᱛᱟ ᱤᱧ ᱟᱹᱛᱩ ᱨᱮᱭᱟᱜ ᱥᱚᱨᱠᱟᱨ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱛᱤᱸᱜᱩ ᱠᱟᱛᱮᱧ ᱛᱟᱹᱜᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱯᱮ ᱵᱟᱲᱟᱭᱟ ᱥᱮ, ᱤᱧ ᱫᱟᱹᱫᱤ ᱭᱟᱜ ᱪᱮᱠ-ᱟᱯ ᱞᱟᱹᱜᱤᱫ (ᱩᱱᱤ ᱫᱚ ᱵᱤᱯᱤ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ, ᱫᱷᱟᱹᱲ ᱫᱷᱟᱹᱲ ᱵᱩᱡᱷᱟᱹᱣᱟᱭ ᱚᱠᱟ ᱫᱚ)᱾ ᱟᱨ ᱤᱧ ᱢᱚᱱᱮ ᱠᱮᱫᱼᱟ - ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱟᱵᱚ ᱫᱚ ᱱᱚᱣᱟ ᱯᱤᱮᱪᱥᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜ ᱟᱵᱚᱣᱟ, ᱦᱮᱸᱥᱮ? ᱡᱮᱢᱚᱱ, ᱢᱚᱱᱮ ᱢᱮ ᱡᱩᱫᱤ ᱟᱵᱚᱣᱟᱜ ᱥᱟᱨᱟ ᱛᱟᱦᱥᱤᱞ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱦᱚᱸ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱚᱜᱼᱟ᱾ ᱚᱠᱟᱨᱮ ᱦᱚᱲ ᱫᱚ ᱢᱩᱬ ᱴᱤᱠᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱠᱚ ᱪᱟᱞᱟᱜᱼᱟ ᱥᱮ, ᱵᱷᱚᱜᱽᱵᱟᱱ ᱵᱟᱧᱪᱟᱣ ᱠᱚ ᱢᱟ, ᱰᱮᱝᱜᱩ ᱨᱚᱜ ᱦᱩᱭᱩᱜ ᱚᱠᱛᱮ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ?", "normalised": "ᱚᱱᱟᱛᱮ, ᱢᱟᱨᱮ ᱦᱟᱯᱛᱟ ᱤᱧ ᱟᱹᱛᱩ ᱨᱮᱭᱟᱜ ᱥᱚᱨᱠᱟᱨᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱞᱟᱭᱤᱱ ᱨᱮᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱢ ᱵᱟᱲᱟᱭᱟ ᱤᱧᱤᱡ ᱟᱭᱳᱣᱟᱜ ᱪᱮᱠ-ᱟᱯ ᱞᱟᱹᱜᱤᱫ (ᱩᱱᱤ ᱫᱚ ᱵᱤ-ᱯᱤ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ, ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱟᱹᱪᱩᱨᱚᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱟᱭᱟ)᱾ ᱟᱨ ᱤᱧ ᱢᱚᱱᱮ ᱠᱮᱫᱟ - ᱛᱤᱱᱟᱹᱜ ᱟᱵᱚ ᱱᱚᱣᱟ ᱯᱤ-ᱮᱪ-ᱥᱤ ᱪᱮᱛᱟᱱ ᱨᱮᱵᱚ ᱵᱷᱚᱨᱥᱟᱜ ᱠᱟᱱᱟ, ᱴᱷᱤᱠᱟᱹ᱾ ᱚᱱᱠᱟ ᱵᱷᱟᱵᱱᱟ ᱢᱮ ᱡᱩᱫᱤ ᱢᱤᱫᱴᱟᱹᱝ ᱦᱚᱸ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱚᱜᱼᱟ ᱟᱵᱚᱣᱟᱜ ᱡᱚᱛᱚ ᱛᱟᱦᱥᱤᱞ ᱨᱮ᱾ ᱦᱚᱲ ᱫᱚ ᱚᱠᱟᱨᱮ ᱠᱚ ᱪᱟᱞᱟᱜᱼᱟ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱴᱤᱠᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝᱢᱟ, ᱵᱷᱚᱜᱚᱵᱟᱱ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱭᱢᱟ ᱰᱮᱸᱜᱩ ᱵᱟᱹᱭᱨᱤ ᱚᱠᱛᱮ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ?"}
{"unnormalised": "ᱚᱸᱰᱮ ᱨᱮᱱᱤᱡ ᱱᱟᱨᱥ, ᱥᱤᱥᱴᱟᱨ ᱢᱮᱨᱤ, ᱞᱟᱹᱭ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱟᱨ ᱢᱩᱬ ᱥᱚᱨᱚᱧᱡᱟᱢ ᱠᱚᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱩᱱᱤ ᱤᱧ ᱮ ᱞᱟᱹᱭ ᱟᱹᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱫᱤᱱ ᱜᱮ ᱥᱟᱹᱯ ᱠᱟᱴᱠᱚᱢ ᱠᱮᱥ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱞᱮᱠᱟ ᱟᱱᱴᱤ-ᱵᱷᱮᱱᱚᱢ ᱥᱤᱨᱟᱹᱢ ᱦᱚᱸ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱯᱮ ᱢᱚᱱᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱥᱟᱹᱜᱤᱧ ᱟᱹᱛᱩ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱪᱮᱫ ᱦᱟᱞᱟᱛ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱟᱹᱯᱩᱫ ᱨᱤᱛᱩ ᱚᱠᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱢᱟᱞᱮᱨᱤᱭᱟ ᱟᱨ ᱪᱤᱠᱟᱹᱱᱜᱩᱱᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱨᱚᱜ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤᱜᱼᱟ? ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱨᱟᱦᱩᱞ ᱤᱡ ᱠᱟᱠᱟ ᱦᱚᱸ ᱯᱟᱹᱦᱤᱞ ᱥᱮᱨᱢᱟ ᱱᱤᱢᱚᱱᱤᱭᱟ ᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠ ᱚᱠᱛᱮ ᱨᱮ ᱪᱤᱠᱤᱛᱥᱟ ᱵᱟᱝ ᱧᱟᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱚ ᱵᱚᱸᱜᱟ ᱛᱟᱞᱟ ᱮᱱᱟ ᱑᱒/᱐᱔/᱒᱐᱒᱓ ᱨᱮ ᱯᱟᱹᱦᱤᱞ ᱞᱮᱠᱟ ᱧᱮᱞ ᱞᱮᱱ ᱨᱮ ᱦᱚᱸ᱾", "normalised": "ᱚᱸᱰᱮᱱᱤᱡ ᱱᱟᱨᱥ, ᱥᱤᱥᱴᱟᱨ ᱢᱮᱨᱤ, ᱞᱟᱹᱭ ᱮᱫᱟ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱟᱨ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱤᱠᱩᱭᱯᱢᱮᱱᱴ ᱠᱚᱣᱟᱜ ᱜᱷᱟᱴᱚᱛ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱᱤ ᱤᱧ ᱞᱟᱹᱭ ᱤᱫᱤᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱚ ᱚᱠᱟ ᱞᱮᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱤᱧ ᱜᱮᱨ ᱠᱮᱥ ᱠᱚ ᱥᱟᱢᱟᱝ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱫᱚ ᱮᱱᱴᱤ-ᱵᱷᱮᱱᱚᱢ ᱥᱮᱨᱩᱢ ᱦᱚᱸ ᱟᱞᱚᱴ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱢ ᱵᱷᱟᱵᱱᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱥᱟᱹᱜᱤᱧ ᱟᱹᱛᱩ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱦᱟᱞᱚᱛ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱚᱨᱥᱟ ᱚᱠᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱢᱟᱞᱮᱨᱤᱭᱟ ᱟᱨ ᱪᱤᱠᱩᱱᱜᱩᱱᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱵᱮᱢᱟᱨ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ? ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱨᱟᱦᱩᱞ ᱨᱤᱱᱤᱡ ᱠᱟᱠᱟ ᱦᱚᱸ ᱵᱚᱸᱜᱟ ᱛᱟᱞᱟ ᱭᱮᱱᱟ ᱢᱟᱨᱮ ᱥᱮᱨᱢᱟ ᱱᱭᱩᱢᱚᱱᱤᱭᱟ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱚᱠᱛᱮ ᱨᱮ ᱪᱤᱠᱤᱛᱥᱟ ᱵᱟᱝ ᱧᱟᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱟᱨᱟᱭᱤᱥ ᱮᱯᱨᱤᱞ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱨ ᱜᱮᱞ ᱯᱮ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱪᱤᱱᱦᱟᱹᱣ ᱩᱫᱩᱜ ᱠᱟᱛᱮᱫ ᱦᱚᱸ᱾"}
{"unnormalised": "ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱼᱟ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱴᱟᱠᱟ ᱠᱚ ᱞᱟᱜᱟᱣ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ᱾ ᱵᱟᱝ ᱫᱚ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱨᱮ ᱱᱟᱣᱟ ᱮᱭᱢᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱵᱩᱱᱤᱭᱟᱹᱫ ᱛᱷᱚᱠ ᱨᱮᱭᱟᱜ ᱯᱤᱮᱪᱥᱤ ᱨᱮ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱟᱨ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱚ ᱵᱮᱥ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱡᱮ ᱥᱟᱨᱟ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ, ᱩᱱᱠᱩᱣᱟᱜ ᱡᱟᱭᱜᱟ ᱥᱮ ᱥᱟᱶᱛᱟᱼᱤᱠᱚᱱᱚᱢᱤᱠ ᱥᱴᱮᱴᱟᱥ ᱪᱮᱫ ᱦᱩᱭ ᱞᱮᱱ ᱠᱷᱟᱱ ᱦᱚᱸ, ᱢᱩᱬ ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱱᱤᱛ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱣᱰᱤ ᱞᱟᱜᱟᱣ ᱞᱮᱠᱷᱟᱱ ᱛᱟᱭᱚᱢ ᱛᱮ ᱡᱤᱣᱤ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱫᱟᱹᱫᱤ ᱦᱚᱸ ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱪᱮᱠ-ᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱓ ᱴᱟᱲᱟᱝ ᱵᱟᱭ ᱛᱟᱹᱜᱤ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ᱾", "normalised": "ᱤᱧ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱫᱟ ᱡᱮ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱯᱚᱵᱽᱞᱤᱠ ᱦᱮᱞᱛᱷ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱠᱚ ᱱᱤᱣᱮᱥᱴ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱵᱟᱝ ᱠᱷᱟᱹᱞᱤ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱨᱮ ᱯᱷᱮᱱᱥᱤ ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱜᱽᱨᱟᱥᱨᱩᱴ ᱞᱮᱵᱷᱮᱞ ᱨᱤᱱ ᱯᱤ-ᱮᱪ-ᱥᱤ ᱨᱮ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱟᱨ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱚ ᱵᱮᱦᱛᱟᱨ ᱵᱮᱱᱟᱣ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱦᱟᱛᱟᱣ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱡᱚᱛᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ, ᱟᱠᱚᱣᱟᱜ ᱴᱷᱟᱶ ᱵᱟᱝᱢᱟ ᱥᱚᱢᱟᱡᱤᱠ ᱟᱨᱛᱷᱤᱠ ᱫᱚᱨᱡᱟ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮᱫ ᱦᱚᱸ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱧᱟᱢ ᱨᱮ ᱦᱟᱥᱤᱞ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ᱾ ᱥᱤᱨᱤᱭᱮᱥᱞᱤ, ᱱᱤᱛ ᱠᱟᱹᱴᱤᱡ ᱱᱤᱣᱮᱥᱴ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱡᱤᱣᱤ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱪᱮᱠ-ᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱭᱚᱢ ᱫᱷᱟᱣ ᱟᱭᱳ ᱯᱮᱭᱟ ᱴᱟᱲᱟᱝ ᱵᱟᱭ ᱛᱟᱹᱜᱤ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾"}
