```json
{
  "unnormalised": "ठीक है, तो किसी ने भारत में होटल बुकिंग के लिए पते लिखने का सबसे अच्छा तरीका पूछा, खासकर जब आप विदेश से आ रहे हों, है ना? यह सिर्फ एक पत्र पर डालने से थोड़ा अलग है।",
  "normalised": "ठीक है, तो किसी ने भारत में होटल बुकिंग के लिए पते लिखने का सबसे अच्छा तरीका पूछा, खासकर जब आप विदेश से आ रहे हों, है ना? यह सिर्फ एक पत्र पर डालने से थोड़ा अलग है।",
  "raw": "ठीक है, तो किसी ने भारत में होटल बुकिंग के लिए पते लिखने का सबसे अच्छा तरीका पूछा, खासकर जब आप विदेश से आ रहे हों, है ना? यह सिर्फ एक पत्र पर डालने से थोड़ा अलग है।"
}
```
```json
{
  "unnormalised": "सबसे पहले, हमेशा, हमेशा पिन कोड शामिल करें। गंभीरता से। इससे कोई फर्क नहीं पड़ता कि आप बाकी पता कितनी अच्छी तरह से लिखते हैं, यदि पिन कोड गलत है, तो यह गलत जगह पर जा रहा है। इसे अमेरिका में ज़िप कोड की तरह समझें, लेकिन और भी महत्वपूर्ण। भारतीय डाक प्रणाली इस पर बहुत अधिक निर्भर करती है। यह 6 अंकों का नंबर है। 110001 (नई दिल्ली) या 400001 (मुंबई) की तरह।",
  "normalised": "सबसे पहले, हमेशा, हमेशा पी-आई-एन कोड शामिल करें। गंभीरता से। इससे कोई फर्क नहीं पड़ता कि आप बाकी पता कितनी अच्छी तरह से लिखते हैं, यदि पी-आई-एन कोड गलत है, तो यह गलत जगह पर जा रहा है। इसे यू-एस में जेड-आई-पी कोड की तरह समझें, लेकिन और भी महत्वपूर्ण। भारतीय डाक प्रणाली इस पर बहुत अधिक निर्भर करती है। यह छह अंकों का नंबर है। एक एक शून्य शून्य शून्य एक (नई दिल्ली) या चार शून्य शून्य शून्य शून्य एक (मुंबई) की तरह।",
  "raw": "सबसे पहले, हमेशा, हमेशा पिन कोड शामिल करें। गंभीरता से। इससे कोई फर्क नहीं पड़ता कि आप बाकी पता कितनी अच्छी तरह से लिखते हैं, यदि पिन कोड गलत है, तो यह गलत जगह पर जा रहा है। इसे अमेरिका में ज़िप कोड की तरह समझें, लेकिन और भी महत्वपूर्ण। भारतीय डाक प्रणाली इस पर बहुत अधिक निर्भर करती है। यह 6 अंकों का नंबर है। 110001 (नई दिल्ली) या 400001 (मुंबई) की तरह।"
}
```
```json
{
  "unnormalised": "अगला, जितना हो सके उतना विशिष्ट बनें। \"बाजार के पास\" मददगार नहीं है। \"CCD के सामने, लिंकिंग रोड\" बहुत बेहतर है। खासकर मुंबई या कोलकाता जैसे भीड़भाड़ वाले शहरों में, लैंडमार्क बहुत मदद करते हैं। अगर होटल किसी कॉम्प्लेक्स के अंदर है, तो उसका उल्लेख करें। उदाहरण के लिए, \"होटल XYZ, ABC कॉम्प्लेक्स के अंदर, 123 मेन रोड\"। फ्लैट नंबर भी शामिल करें। उदाहरण के लिए: फ्लैट नंबर 201, बिल्डिंग A, XYZ अपार्टमेंट।",
  "normalised": "अगला, जितना हो सके उतना विशिष्ट बनें। \"बाजार के पास\" मददगार नहीं है। \"C-C-D के विपरीत, लिंकिंग रोड\" बहुत बेहतर है। खासकर मुंबई या कोलकाता जैसे भीड़भाड़ वाले शहरों में, लैंडमार्क बहुत मदद करते हैं। अगर होटल किसी कॉम्प्लेक्स के अंदर है, तो उसका उल्लेख करें। उदाहरण के लिए, \"होटल X-Y-Z, A-B-C कॉम्प्लेक्स के अंदर, एक दो तीन मेन रोड\"। फ्लैट नंबर भी शामिल करें। उदाहरण के लिए: फ्लैट नंबर दो शून्य एक, बिल्डिंग A, X-Y-Z अपार्टमेंट।",
  "raw": "अगला, जितना हो सके उतना विशिष्ट बनें। \"बाजार के पास\" मददगार नहीं है। \"CCD के सामने, लिंकिंग रोड\" बहुत बेहतर है। खासकर मुंबई या कोलकाता जैसे भीड़भाड़ वाले शहरों में, लैंडमार्क बहुत मदद करते हैं। अगर होटल किसी कॉम्प्लेक्स के अंदर है, तो उसका उल्लेख करें। उदाहरण के लिए, \"होटल XYZ, ABC कॉम्प्लेक्स के अंदर, 123 मेन रोड\"। फ्लैट नंबर भी शामिल करें। उदाहरण के लिए: फ्लैट नंबर 201, बिल्डिंग A, XYZ अपार्टमेंट।"
}
```
```json
{
  "unnormalised": "स्थानीय डिलीवरी करने वालों को यह न मान लें कि उन्हें इस क्षेत्र के बारे में पता है, भले ही आप जानते हों! मैंने एक बार 12, पार्क स्ट्रीट पर खाना ऑर्डर करते समय यह गलती की थी, और डिलीवरी करने वाला मुझे बार-बार फोन करता रहा कि यह क्षेत्र बहुत बड़ा है और उसे ठीक से नहीं पता कि मैं कहां हूं।",
  "normalised": "स्थानीय डिलीवरी करने वालों को यह न मान लें कि उन्हें इस क्षेत्र के बारे में पता है, भले ही आप जानते हों! मैंने एक बार बारह, पार्क स्ट्रीट पर खाना ऑर्डर करते समय यह गलती की थी, और डिलीवरी करने वाला मुझे बार-बार फोन करता रहा कि यह क्षेत्र बहुत बड़ा है और उसे ठीक से नहीं पता कि मैं कहां हूं।",
  "raw": "स्थानीय डिलीवरी करने वालों को यह न मान लें कि उन्हें इस क्षेत्र के बारे में पता है, भले ही आप जानते हों! मैंने एक बार 12, पार्क स्ट्रीट पर खाना ऑर्डर करते समय यह गलती की थी, और डिलीवरी करने वाला मुझे बार-बार फोन करता रहा कि यह क्षेत्र बहुत बड़ा है और उसे ठीक से नहीं पता कि मैं कहां हूं।"
}
```
```json
{
  "unnormalised": "बड़े होटलों के अंदर के होटलों के लिए जैसे गेस्ट हाउस, गेस्ट हाउस या बिल्डिंग का नाम पहले बताएं. यह सबसे महत्वपूर्ण है. तो, जैसे \"एक्सवाईजेड गेस्ट हाउस, इनसाइड होटल एबीसी, एमजी रोड\". ज्यादातर डिलीवरी वाले होटल एबीसी के अंदर देखकर हार मान लेंगे।",
  "normalised": "बड़े होटलों के अंदर के होटलों के लिए जैसे गेस्ट हाउस, गेस्ट हाउस या बिल्डिंग का नाम पहले बताएं. यह सबसे महत्वपूर्ण है. तो, जैसे \"एक्स-वाई-जेड गेस्ट हाउस, इनसाइड होटल ए-बी-सी, एम-जी रोड\". ज्यादातर डिलीवरी वाले होटल ए-बी-सी के अंदर देखकर हार मान लेंगे।",
  "raw": "बड़े होटलों के अंदर के होटलों के लिए जैसे गेस्ट हाउस, गेस्ट हाउस या बिल्डिंग का नाम पहले बताएं. यह सबसे महत्वपूर्ण है. तो, जैसे \"एक्सवाईजेड गेस्ट हाउस, इनसाइड होटल एबीसी, एमजी रोड\". ज्यादातर डिलीवरी वाले होटल एबीसी के अंदर देखकर हार मान लेंगे।"
}
```
```json
{
  "unnormalised": "ठीक है, यहाँ एक नमूना पता है जिसे आप अपना सकते हैं:",
  "normalised": "ठीक है, यहाँ एक नमूना पता है जिसे आप अपना सकते हैं:",
  "raw": "ठीक है, यहाँ एक नमूना पता है जिसे आप अपना सकते हैं:"
}
```
```json
{
  "unnormalised": "होटल सनशाइन, 45-बी, लिंकिंग रोड, नियर बांद्रा तलाव, बांद्रा वेस्ट, मुंबई, महाराष्ट्र 400050, इंडिया। (ध्यान दें: राकेश कुमार, आरक्षण पुष्टिकरण संख्या 7890123)। हमेशा \"ध्यान दें:\" के बाद अपना नाम और आरक्षण संख्या डालें।",
  "normalised": "होटल सनशाइन, चार पांच डैश बी, लिंकिंग रोड, नियर बांद्रा तलाव, बांद्रा वेस्ट, मुंबई, महाराष्ट्र चार शून्य शून्य शून्य पांच शून्य, इंडिया। (ध्यान दें: राकेश कुमार, आरक्षण पुष्टिकरण संख्या सात आठ नौ शून्य एक दो तीन)। हमेशा \"ध्यान दें:\" के बाद अपना नाम और आरक्षण संख्या डालें।",
  "raw": "होटल सनशाइन, 45-बी, लिंकिंग रोड, नियर बांद्रा तलाव, बांद्रा वेस्ट, मुंबई, महाराष्ट्र 400050, इंडिया। (ध्यान दें: राकेश कुमार, आरक्षण पुष्टिकरण संख्या 7890123)। हमेशा \"ध्यान दें:\" के बाद अपना नाम और आरक्षण संख्या डालें।"
}
```
```json
{
  "unnormalised": "ओह और आखिरी बात, एक स्थानीय संपर्क नंबर का उपयोग करें। यदि कोई समस्या है, तो वे अंतर्राष्ट्रीय नंबर की तुलना में भारतीय नंबर पर तेज़ी से कॉल कर सकते हैं। आप होटल का नंबर ही इस्तेमाल कर सकते हैं। वह होटल के साथ उपलब्ध होना चाहिए। या अपने दोस्त का नंबर इस्तेमाल करें।",
  "normalised": "ओह और आखिरी बात, एक स्थानीय संपर्क नंबर का उपयोग करें। यदि कोई समस्या है, तो वे अंतर्राष्ट्रीय नंबर की तुलना में भारतीय नंबर पर तेज़ी से कॉल कर सकते हैं। आप होटल का नंबर ही इस्तेमाल कर सकते हैं। वह होटल के साथ उपलब्ध होना चाहिए। या अपने दोस्त का नंबर इस्तेमाल करें।",
  "raw": "ओह और आखिरी बात, एक स्थानीय संपर्क नंबर का उपयोग करें। यदि कोई समस्या है, तो वे अंतर्राष्ट्रीय नंबर की तुलना में भारतीय नंबर पर तेज़ी से कॉल कर सकते हैं। आप होटल का नंबर ही इस्तेमाल कर सकते हैं। वह होटल के साथ उपलब्ध होना चाहिए। या अपने दोस्त का नंबर इस्तेमाल करें।"
}
```
```json
{
  "unnormalised": "आखिरकार, अपनी बुकिंग के साथ इसे जमा करने से पहले हर चीज को डबल, ट्रिपल चेक करें। गलत पते देरी का कारण बन सकते हैं। ऐसी गलतियों को पहले से ठीक करना हमेशा बेहतर होता है जिन्हें थोड़े से प्रयास से टाला जा सकता है।",
  "normalised": "आखिरकार, अपनी बुकिंग के साथ इसे जमा करने से पहले हर चीज को डबल, ट्रिपल चेक करें। गलत पते देरी का कारण बन सकते हैं। ऐसी गलतियों को पहले से ठीक करना हमेशा बेहतर होता है जिन्हें थोड़े से प्रयास से टाला जा सकता है जिन्हें थोड़े से प्रयास से टाला जा सकता है।",
  "raw": "आखिरकार, अपनी बुकिंग के साथ इसे जमा करने से पहले हर चीज को डबल, ट्रिपल चेक करें। गलत पते देरी का कारण बन सकते हैं। ऐसी गलतियों को पहले से ठीक करना हमेशा बेहतर होता है जिन्हें थोड़े से प्रयास से टाला जा सकता है जिन्हें थोड़े से प्रयास से टाला जा सकता है।"
}
```
