```json
{
  "unnormalised": "ठीक है दोस्तों, कुछ गंभीर यात्रा सलाह की आवश्यकता है! ओणम के दौरान केरल की यात्रा की योजना बना रहा हूँ, विशेष रूप से कोच्चि और शायद मुन्नार का थोड़ा सा हिस्सा देखना चाहता हूँ। लेकिन... एड्रेस की स्थिति मुझे यह पता लगाने से ज़्यादा तनाव दे रही है कि कौन सी साड़ी पैक करनी है।",
  "normalised": "ठीक है दोस्तों, कुछ गंभीर यात्रा सलाह की आवश्यकता है! ओणम के दौरान केरल की यात्रा की योजना बना रहा हूँ, विशेष रूप से कोच्चि और शायद मुन्नार का थोड़ा सा हिस्सा देखना चाहता हूँ। लेकिन... एड्रेस की स्थिति मुझे यह पता लगाने से ज़्यादा तनाव दे रही है कि कौन सी साड़ी पैक करनी है।",
  "raw": "ठीक है दोस्तों, कुछ गंभीर यात्रा सलाह की आवश्यकता है! ओणम के दौरान केरल की यात्रा की योजना बना रहा हूँ, विशेष रूप से कोच्चि और शायद मुन्नार का थोड़ा सा हिस्सा देखना चाहता हूँ। लेकिन... एड्रेस की स्थिति मुझे यह पता लगाने से ज़्यादा तनाव दे रही है कि कौन सी साड़ी पैक करनी है।"
}
```
```json
{
  "unnormalised": "मैं इन Airbnb लिस्टिंग को देख रहा हूँ, है ना? एक को बस \"फोर्ट कोच्चि बीच के पास\" के रूप में सूचीबद्ध किया गया है, जो मददगार है, मुझे लगता है, अगर मैं रेत पर सोने की योजना बना रहा हूँ। दूसरा है \"बिल्डिंग नंबर 12/456ए, एक्सवाईजेड रोड,\" लेकिन एक्सवाईजेड रोड केवल संपत्ति के मालिक के दिमाग में मौजूद है। गूगल मैप्स मुझ पर हंसता है। फिर \"लुलु मॉल के विपरीत\" वादा करने वाला होटल है, जो बहुत अच्छा है, सिवाय इसके कि लुलु मॉल लगभग एक छोटे देश के आकार का है। अपनी आधी छुट्टी इसे खोजने में बिताने वाला हूँ। इसके अलावा, क्या \"विपरीत\" का मतलब सीधे उस पार या 2 km ऑटो-रिक्शा की सवारी दूर है? ये महत्वपूर्ण सवाल हैं!",
  "normalised": "मैं इन Airbnb लिस्टिंग को देख रहा हूँ, है ना? एक को बस \"फोर्ट कोच्चि बीच के पास\" के रूप में सूचीबद्ध किया गया है, जो मददगार है, मुझे लगता है, अगर मैं रेत पर सोने की योजना बना रहा हूँ। दूसरा है \"बिल्डिंग नंबर बारह को चार सौ छप्पन ए से विभाजित किया गया है, एक्स-वाई-जेड रोड,\" लेकिन एक्स-वाई-जेड रोड केवल संपत्ति के मालिक के दिमाग में मौजूद है। गूगल मैप्स मुझ पर हंसता है। फिर \"लुलु मॉल के विपरीत\" वादा करने वाला होटल है, जो बहुत अच्छा है, सिवाय इसके कि लुलु मॉल लगभग एक छोटे देश के आकार का है। अपनी आधी छुट्टी इसे खोजने में बिताने वाला हूँ। इसके अलावा, क्या \"विपरीत\" का मतलब सीधे उस पार या 2 km ऑटो-रिक्शा की सवारी दूर है? ये महत्वपूर्ण सवाल हैं!",
  "raw": "मैं इन Airbnb लिस्टिंग को देख रहा हूँ, है ना? एक को बस \"फोर्ट कोच्चि बीच के पास\" के रूप में सूचीबद्ध किया गया है, जो मददगार है, मुझे लगता है, अगर मैं रेत पर सोने की योजना बना रहा हूँ। दूसरा है \"बिल्डिंग नंबर 12/456ए, एक्सवाईजेड रोड,\" लेकिन एक्सवाईजेड रोड केवल संपत्ति के मालिक के दिमाग में मौजूद है। गूगल मैप्स मुझ पर हंसता है। फिर \"लुलु मॉल के विपरीत\" वादा करने वाला होटल है, जो बहुत अच्छा है, सिवाय इसके कि लुलु मॉल लगभग एक छोटे देश के आकार का है। अपनी आधी छुट्टी इसे खोजने में बिताने वाला हूँ। इसके अलावा, क्या \"विपरीत\" का मतलब सीधे उस पार या 2 km ऑटो-रिक्शा की सवारी दूर है? ये महत्वपूर्ण सवाल हैं!"
}
```
```json
{
  "unnormalised": "गंभीरता से, केरल पर्यटन बोर्ड, क्या हम यहां कुछ मानकीकरण कर सकते हैं? मुझे वास्तविक स्थलों की आवश्यकता है, न कि अस्पष्ट भौगोलिक सुझावों की! जैसे, \"उस नारियल के पेड़ के बगल में जहां एक बार एक बंदर ने मेरा केला चुरा लिया था\" अधिक उपयोगी होगा। या शायद सिर्फ जीपीएस निर्देशांक जो वास्तव में काम करते हैं।",
  "normalised": "गंभीरता से, केरल पर्यटन बोर्ड, क्या हम यहां कुछ मानकीकरण कर सकते हैं? मुझे वास्तविक स्थलों की आवश्यकता है, न कि अस्पष्ट भौगोलिक सुझावों की! जैसे, \"उस नारियल के पेड़ के बगल में जहां एक बार एक बंदर ने मेरा केला चुरा लिया था\" अधिक उपयोगी होगा। या शायद सिर्फ जी-पी-एस निर्देशांक जो वास्तव में काम करते हैं।",
  "raw": "गंभीरता से, केरल पर्यटन बोर्ड, क्या हम यहां कुछ मानकीकरण कर सकते हैं? मुझे वास्तविक स्थलों की आवश्यकता है, न कि अस्पष्ट भौगोलिक सुझावों की! जैसे, \"उस नारियल के पेड़ के बगल में जहां एक बार एक बंदर ने मेरा केला चुरा लिया था\" अधिक उपयोगी होगा। या शायद सिर्फ जी-पी-एस निर्देशांक जो वास्तव में काम करते हैं।"
}
```
```json
{
  "unnormalised": "इसके अलावा, केरल के सभी होटलों के लिए एक पीएसए: कृपया, डोसा के प्यार के लिए, अपने ऑनलाइन पते अपडेट करें! मैंने 2005 के एक पते के साथ एक जगह देखी जिसमें एक लैंडलाइन नंबर शामिल था! क्या लोग अब भी लैंडलाइन का उपयोग करते हैं? और एक और, \"पी.ओ. बॉक्स 682001, एर्नाकुलम\" पर होने का दावा करते हुए, जो कि बहुत अच्छा है, लेकिन मुझे यह नहीं बताता है कि आप एर्नाकुलम में कहां हैं। मैं एक वाहक कबूतर नहीं भेज रहा हूँ।",
  "normalised": "इसके अलावा, केरल के सभी होटलों के लिए एक पी-एस-ए: कृपया, डोसा के प्यार के लिए, अपने ऑनलाइन पते अपडेट करें! मैंने दो हजार पांच के एक पते के साथ एक जगह देखी जिसमें एक लैंडलाइन नंबर शामिल था! क्या लोग अब भी लैंडलाइन का उपयोग करते हैं? और एक और, \"पी-ओ बॉक्स छह लाख बयासी हजार और एक, एर्नाकुलम\" पर होने का दावा करते हुए, जो कि बहुत अच्छा है, लेकिन मुझे यह नहीं बताता है कि आप एर्नाकुलम में कहां हैं। मैं एक वाहक कबूतर नहीं भेज रहा हूँ।",
  "raw": "इसके अलावा, केरल के सभी होटलों के लिए एक पीएसए: कृपया, डोसा के प्यार के लिए, अपने ऑनलाइन पते अपडेट करें! मैंने 2005 के एक पते के साथ एक जगह देखी जिसमें एक लैंडलाइन नंबर शामिल था! क्या लोग अब भी लैंडलाइन का उपयोग करते हैं? और एक और, \"पी.ओ. बॉक्स 682001, एर्नाकुलम\" पर होने का दावा करते हुए, जो कि बहुत अच्छा है, लेकिन मुझे यह नहीं बताता है कि आप एर्नाकुलम में कहां हैं। मैं एक वाहक कबूतर नहीं भेज रहा हूँ।"
}
```
```json
{
  "unnormalised": "तो, अनुभवी केरल यात्रियों, कोई सुझाव? क्या मैं खराब तरीके से परिभाषित स्थानों के भूलभुलैया में खोकर अपनी छुट्टी बिताने के लिए बर्बाद हूँ? या क्या इन पतों को समझने के लिए मुझे किसी गुप्त कोड को क्रैक करने की आवश्यकता है? एक देसी पर्यटक की मदद करें!",
  "normalised": "तो, अनुभवी केरल यात्रियों, कोई सुझाव? क्या मैं खराब तरीके से परिभाषित स्थानों के भूलभुलैया में खोकर अपनी छुट्टी बिताने के लिए बर्बाद हूँ? या क्या इन पतों को समझने के लिए मुझे किसी गुप्त कोड को क्रैक करने की आवश्यकता है? एक देसी पर्यटक की मदद करें!",
  "raw": "तो, अनुभवी केरल यात्रियों, कोई सुझाव? क्या मैं खराब तरीके से परिभाषित स्थानों के भूलभुलैया में खोकर अपनी छुट्टी बिताने के लिए बर्बाद हूँ? या क्या इन पतों को समझने के लिए मुझे किसी गुप्त कोड को क्रैक करने की आवश्यकता है? एक देसी पर्यटक की मदद करें!"
}
```
