```json
{
  "unnormalised": "ନୂଆ ଦିଲ୍ଲୀ, ଅଗଷ୍ଟ 16 ତାରିଖ, 2024 – ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ଆଜି ସମ୍ପତ୍ତି ବିବାଦ ଉପରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ରାୟ ପ୍ରଦାନ କରିଛନ୍ତି। \"ଶର୍ମା ବନାମ ବର୍ମା\" ଶୀର୍ଷକ ମାମଲାଟି ନୂଆଦିଲ୍ଲୀର 12, ଜନପଥ ଲେନ, 110001 ଠାରେ ଥିବା ଏକ ସମ୍ପତ୍ତିର ଉତ୍ତରାଧିକାରୀଙ୍କୁ ନେଇ ଘଟିଥିଲା। କୋର୍ଟଙ୍କ ନିଷ୍ପତ୍ତି ହିନ୍ଦୁ ଉତ୍ତରାଧିକାରୀ ଅଧିନିୟମ, 1956 ର ଧାରା 8 ର ବ୍ୟାଖ୍ୟାକୁ ସ୍ପଷ୍ଟ କରିଛି, ବିଶେଷ କରି ପୈତୃକ ସମ୍ପତ୍ତିରେ ମହିଳା ଉତ୍ତରାଧିକାରୀଙ୍କ ଅଧିକାର ସମ୍ପର୍କରେ।",
  "normalised": "ନୂଆ ଦିଲ୍ଲୀ, ଅଗଷ୍ଟ ଷୋହଳ, ଦୁଇ ହଜାର ଚବିଶ – ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ଆଜି ସମ୍ପତ୍ତି ବିବାଦ ଉପରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ରାୟ ପ୍ରଦାନ କରିଛନ୍ତି। \"ଶର୍ମା ବନାମ ବର୍ମା\" ଶୀର୍ଷକ ମାମଲାଟି ନୂଆଦିଲ୍ଲୀର ବାର, ଜନପଥ ଲେନ, ଏକ ଶହ ଦଶ ହଜାର ଏକ ଠାରେ ଥିବା ଏକ ସମ୍ପତ୍ତିର ଉତ୍ତରାଧିକାରୀଙ୍କୁ ନେଇ ଘଟିଥିଲା। କୋର୍ଟଙ୍କ ନିଷ୍ପତ୍ତି ହିନ୍ଦୁ ଉତ୍ତରାଧିକାରୀ ଅଧିନିୟମ, ଏକ ହଜାର ନଅ ଶହ ଛପନ ର ଧାରା ଆଠ ର ବ୍ୟାଖ୍ୟାକୁ ସ୍ପଷ୍ଟ କରିଛି, ବିଶେଷ କରି ପୈତୃକ ସମ୍ପତ୍ତିରେ ମହିଳା ଉତ୍ତରାଧିକାରୀଙ୍କ ଅଧିକାର ସମ୍ପର୍କରେ।",
  "raw": "ନୂଆ ଦିଲ୍ଲୀ, ଅଗଷ୍ଟ 16 ତାରିଖ, 2024 – ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ଆଜି ସମ୍ପତ୍ତି ବିବାଦ ଉପରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ରାୟ ପ୍ରଦାନ କରିଛନ୍ତି। \"ଶର୍ମା ବନାମ ବର୍ମା\" ଶୀର୍ଷକ ମାମଲାଟି ନୂଆଦିଲ୍ଲୀର 12, ଜନପଥ ଲେନ, 110001 ଠାରେ ଥିବା ଏକ ସମ୍ପତ୍ତିର ଉତ୍ତରାଧିକାରୀଙ୍କୁ ନେଇ ଘଟିଥିଲା। କୋର୍ଟଙ୍କ ନିଷ୍ପତ୍ତି ହିନ୍ଦୁ ଉତ୍ତରାଧିକାରୀ ଅଧିନିୟମ, 1956 ର ଧାରା 8 ର ବ୍ୟାଖ୍ୟାକୁ ସ୍ପଷ୍ଟ କରିଛି, ବିଶେଷ କରି ପୈତୃକ ସମ୍ପତ୍ତିରେ ମହିଳା ଉତ୍ତରାଧିକାରୀଙ୍କ ଅଧିକାର ସମ୍ପର୍କରେ।"
}
```
```json
{
  "unnormalised": "ଶ୍ରୀ ରାକେଶ ଶର୍ମାଙ୍କର 2010 ରେ ମୃତ୍ୟୁ ହେବା ପରେ ଏହି ବିବାଦ ଉପୁଜିଥିଲା, ଯେଉଁଥିରେ ତାଙ୍କ ପତ୍ନୀ ଶ୍ରୀମତୀ ପ୍ରିୟା ଶର୍ମା ଏବଂ ଦୁଇ ପୁତ୍ରଙ୍କୁ ଛାଡ଼ି ଯାଇଥିଲେ। ଶ୍ରୀ ବର୍ମା, ଜଣେ ଦୂର ସମ୍ପର୍କୀୟ, ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କର ସମ୍ପତ୍ତି ଉପରେ ଦାବିକୁ ବିରୋଧ କରି ପୂର୍ବରୁ ହୋଇଥିବା ଏକ ଇଚ୍ଛାପତ୍ର ଦର୍ଶାଇଥିଲେ, ଯାହା ପରେ କୋର୍ଟ ଦ୍ୱାରା ଅବୈଧ ବୋଲି ବିବେଚିତ ହୋଇଥିଲା। ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କ ପକ୍ଷରୁ ଆଇନଜୀବୀ ଅଜୟ ପଟେଲ ସଫଳତାର ସହ ଯୁକ୍ତି କରିଥିଲେ ଯେ ହିନ୍ଦୁ ଉତ୍ତରାଧିକାର ଆଇନ, 2005 ର ସଂଶୋଧିତ ବ୍ୟବସ୍ଥା ତାଙ୍କୁ ମୂଳ ଇଚ୍ଛାପତ୍ରକୁ ଖାତିର ନକରି ସମ୍ପତ୍ତି ଉପରେ ସମାନ ଅଧିକାର ପ୍ରଦାନ କରିଛି।",
  "normalised": "ଶ୍ରୀ ରାକେଶ ଶର୍ମାଙ୍କର ଦୁଇ ହଜାର ଦଶ ରେ ମୃତ୍ୟୁ ହେବା ପରେ ଏହି ବିବାଦ ଉପୁଜିଥିଲା, ଯେଉଁଥିରେ ତାଙ୍କ ପତ୍ନୀ ଶ୍ରୀମତୀ ପ୍ରିୟା ଶର୍ମା ଏବଂ ଦୁଇ ପୁତ୍ରଙ୍କୁ ଛାଡ଼ି ଯାଇଥିଲେ। ଶ୍ରୀ ବର୍ମା, ଜଣେ ଦୂର ସମ୍ପର୍କୀୟ, ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କର ସମ୍ପତ୍ତି ଉପରେ ଦାବିକୁ ବିରୋଧ କରି ପୂର୍ବରୁ ହୋଇଥିବା ଏକ ଇଚ୍ଛାପତ୍ର ଦର୍ଶାଇଥିଲେ, ଯାହା ପରେ କୋର୍ଟ ଦ୍ୱାରା ଅବୈଧ ବୋଲି ବିବେଚିତ ହୋଇଥିଲା। ଆଇନଜୀବୀ ଅଜୟ ପଟେଲ, ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କ ପକ୍ଷରୁ ଯୁକ୍ତି କରି ସଫଳ ହୋଇଥିଲେ ଯେ ହିନ୍ଦୁ ଉତ୍ତରାଧିକାର ଆଇନ, ଦୁଇ ହଜାର ପାଞ୍ଚ ର ସଂଶୋଧିତ ବ୍ୟବସ୍ଥା ତାଙ୍କୁ ମୂଳ ଇଚ୍ଛାପତ୍ରକୁ ଖାତିର ନକରି ସମ୍ପତ୍ତି ଉପରେ ସମାନ ଅଧିକାର ପ୍ରଦାନ କରିଛି।",
  "raw": "ଶ୍ରୀ ରାକେଶ ଶର୍ମାଙ୍କର 2010 ରେ ମୃତ୍ୟୁ ହେବା ପରେ ଏହି ବିବାଦ ଉପୁଜିଥିଲା, ଯେଉଁଥିରେ ତାଙ୍କ ପତ୍ନୀ ଶ୍ରୀମତୀ ପ୍ରିୟା ଶର୍ମା ଏବଂ ଦୁଇ ପୁତ୍ରଙ୍କୁ ଛାଡ଼ି ଯାଇଥିଲେ। ଶ୍ରୀ ବର୍ମା, ଜଣେ ଦୂର ସମ୍ପର୍କୀୟ, ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କର ସମ୍ପତ୍ତି ଉପରେ ଦାବିକୁ ବିରୋଧ କରି ପୂର୍ବରୁ ହୋଇଥିବା ଏକ ଇଚ୍ଛାପତ୍ର ଦର୍ଶାଇଥିଲେ, ଯାହା ପରେ କୋର୍ଟ ଦ୍ୱାରା ଅବୈଧ ବୋଲି ବିବେଚିତ ହୋଇଥିଲା। ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କ ପକ୍ଷରୁ ଆଇନଜୀବୀ ଅଜୟ ପଟେଲ ସଫଳତାର ସହ ଯୁକ୍ତି କରିଥିଲେ ଯେ ହିନ୍ଦୁ ଉତ୍ତରାଧିକାର ଆଇନ, 2005 ର ସଂଶୋଧିତ ବ୍ୟବସ୍ଥା ତାଙ୍କୁ ମୂଳ ଇଚ୍ଛାପତ୍ରକୁ ଖାତିର ନକରି ସମ୍ପତ୍ତି ଉପରେ ସମାନ ଅଧିକାର ପ୍ରଦାନ କରିଛି।"
}
```
```json
{
  "unnormalised": "ମାନ୍ୟବର ବିଚାରପତି ମେହେରା, ତାଙ୍କ ରାୟରେ ସମ୍ପତ୍ତି ମାମଲାରେ ଲିଙ୍ଗଗତ ସମାନତା ସୁନିଶ୍ଚିତ କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି। କୋର୍ଟ କହିଛନ୍ତି ଯେ ବର୍ତ୍ତମାନର ଆଇନର ଯେକୌଣସି ବ୍ୟାଖ୍ୟା ସମାନତା ଏବଂ ନ୍ୟାୟର ସାମ୍ବିଧାନିକ ନୀତି ସହିତ ସମାନ ହେବା ଉଚିତ୍। ଏହି ରାୟ ବିଶେଷ ଭାବରେ 2005 ସଂଶୋଧନର ପ୍ରୟୋଗକୁ ଏହାର ଅଧିନିୟମ ପୂର୍ବରୁ ଥିବା ମାମଲାଗୁଡ଼ିକରେ ସ୍ପଷ୍ଟ କରିଛି।",
  "normalised": "ମାନ୍ୟବର ବିଚାରପତି ମେହେରା, ତାଙ୍କ ରାୟରେ ସମ୍ପତ୍ତି ମାମଲାରେ ଲିଙ୍ଗଗତ ସମାନତା ସୁନିଶ୍ଚିତ କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି। କୋର୍ଟ କହିଛନ୍ତି ଯେ ବର୍ତ୍ତମାନର ଆଇନର ଯେକୌଣସି ବ୍ୟାଖ୍ୟା ସମାନତା ଏବଂ ନ୍ୟାୟର ସାମ୍ବିଧାନିକ ନୀତି ସହିତ ସମାନ ହେବା ଉଚିତ୍। ଏହି ରାୟ ବିଶେଷ ଭାବରେ ଦୁଇ ହଜାର ପାଞ୍ଚ ସଂଶୋଧନର ପ୍ରୟୋଗକୁ ଏହାର ଅଧିନିୟମ ପୂର୍ବରୁ ଥିବା ମାମଲାଗୁଡ଼ିକରେ ସ୍ପଷ୍ଟ କରିଛି।",
  "raw": "ମାନ୍ୟବର ବିଚାରପତି ମେହେରା, ତାଙ୍କ ରାୟରେ ସମ୍ପତ୍ତି ମାମଲାରେ ଲିଙ୍ଗଗତ ସମାନତା ସୁନିଶ୍ଚିତ କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି। କୋର୍ଟ କହିଛନ୍ତି ଯେ ବର୍ତ୍ତମାନର ଆଇନର ଯେକୌଣସି ବ୍ୟାଖ୍ୟା ସମାନତା ଏବଂ ନ୍ୟାୟର ସାମ୍ବିଧାନିକ ନୀତି ସହିତ ସମାନ ହେବା ଉଚିତ୍। ଏହି ରାୟ ବିଶେଷ ଭାବରେ 2005 ସଂଶୋଧନର ପ୍ରୟୋଗକୁ ଏହାର ଅଧିନିୟମ ପୂର୍ବରୁ ଥିବା ମାମଲାଗୁଡ଼ିକରେ ସ୍ପଷ୍ଟ କରିଛି।"
}
```
```json
{
  "unnormalised": "ଏହି ରାୟଟି ଦିଲ୍ଲୀ ହାଇକୋର୍ଟର ଅଧିକାରକ୍ଷେତ୍ରରେ ସମ୍ପତ୍ତି ବିବାଦ ସମ୍ବନ୍ଧିତ ସମାନ ମାମଲାଗୁଡ଼ିକ ପାଇଁ ଏକ ଉଦାହରଣ ସୃଷ୍ଟି କରେ। ଆଇନ ବିଶେଷଜ୍ଞମାନେ ଆଶା କରୁଛନ୍ତି ଯେ ଅଧିକରୁ ଅଧିକ ଲୋକ ସଂଶୋଧିତ ଅଧିନିୟମ ଅନୁଯାୟୀ ସେମାନଙ୍କର ଅଧିକାର ବିଷୟରେ ଅବଗତ ହେବା ପରେ ଏହିଭଳି ମାମଲାଗୁଡ଼ିକରେ ବୃଦ୍ଧି ଘଟିବ। ରାୟର ସମ୍ପୂର୍ଣ୍ଣ ପାଠ କୋର୍ଟର ୱେବସାଇଟରେ ଉପଲବ୍ଧ ଅଛି, ମାମଲା ନମ୍ବର WP(C) 12345/2023। ସମ୍ପୃକ୍ତ ବିଷୟଗୁଡ଼ିକ ପାଇଁ ପରବର୍ତ୍ତୀ ଶୁଣାଣି 01/09/2024 ରେ ଧାର୍ଯ୍ୟ କରାଯାଇଛି।",
  "normalised": "ଏହି ରାୟଟି ଦିଲ୍ଲୀ ହାଇକୋର୍ଟର ଅଧିକାରକ୍ଷେତ୍ରରେ ସମ୍ପତ୍ତି ବିବାଦ ସମ୍ବନ୍ଧିତ ସମାନ ମାମଲାଗୁଡ଼ିକ ପାଇଁ ଏକ ଉଦାହରଣ ସୃଷ୍ଟି କରେ। ଆଇନ ବିଶେଷଜ୍ଞମାନେ ଆଶା କରୁଛନ୍ତି ଯେ ଅଧିକରୁ ଅଧିକ ଲୋକ ସଂଶୋଧିତ ଅଧିନିୟମ ଅନୁଯାୟୀ ସେମାନଙ୍କର ଅଧିକାର ବିଷୟରେ ଅବଗତ ହେବା ପରେ ଏହିଭଳି ମାମଲାଗୁଡ଼ିକରେ ବୃଦ୍ଧି ଘଟିବ। ରାୟର ସମ୍ପୂର୍ଣ୍ଣ ପାଠ କୋର୍ଟର ୱେବସାଇଟରେ ଉପଲବ୍ଧ ଅଛି, ମାମଲା ନମ୍ବର W-P-C ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ସ୍ଲାସ୍ ଦୁଇ ହଜାର ତେଇଶି। ସମ୍ପୃକ୍ତ ବିଷୟଗୁଡ଼ିକ ପାଇଁ ପରବର୍ତ୍ତୀ ଶୁଣାଣି ପ୍ରଥମ ସେପ୍ଟେମ୍ବର ଦୁଇ ହଜାର ଚବିଶିରେ ଧାର୍ଯ୍ୟ କରାଯାଇଛି।",
  "raw": "ଏହି ରାୟଟି ଦିଲ୍ଲୀ ହାଇକୋର୍ଟର ଅଧିକାରକ୍ଷେତ୍ରରେ ସମ୍ପତ୍ତି ବିବାଦ ସମ୍ବନ୍ଧିତ ସମାନ ମାମଲାଗୁଡ଼ିକ ପାଇଁ ଏକ ଉଦାହରଣ ସୃଷ୍ଟି କରେ। ଆଇନ ବିଶେଷଜ୍ଞମାନେ ଆଶା କରୁଛନ୍ତି ଯେ ଅଧିକରୁ ଅଧିକ ଲୋକ ସଂଶୋଧିତ ଅଧିନିୟମ ଅନୁଯାୟୀ ସେମାନଙ୍କର ଅଧିକାର ବିଷୟରେ ଅବଗତ ହେବା ପରେ ଏହିଭଳି ମାମଲାଗୁଡ଼ିକରେ ବୃଦ୍ଧି ଘଟିବ। ରାୟର ସମ୍ପୂର୍ଣ୍ଣ ପାଠ କୋର୍ଟର ୱେବସାଇଟରେ ଉପଲବ୍ଧ ଅଛି, ମାମଲା ନମ୍ବର WP(C) 12345/2023। ସମ୍ପୃକ୍ତ ବିଷୟଗୁଡ଼ିକ ପାଇଁ ପରବର୍ତ୍ତୀ ଶୁଣାଣି 01/09/2024 ରେ ଧାର୍ଯ୍ୟ କରାଯାଇଛି।"
}
```
