```json
{
  "unnormalised": "ହେ ବନ୍ଧୁଗଣ, ଭାରତରେ ସିଭିଲ୍ ଆଇନ୍ ବିଷୟରେ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ। ମୋର ମାମୁଁ ଗୁରୁଗ୍ରାମରେ ଏକ ସମ୍ପତ୍ତି ବିବାଦରେ ପଡିଛନ୍ତି। ତାଙ୍କ ପଡୋଶୀ ଏକ କାନ୍ଥ ତିଆରି କରିଛନ୍ତି ଯାହା ତାଙ୍କ ଜମିର 2 ଫୁଟ୍ ଜାଗାକୁ ଅତିକ୍ରମ କରୁଛି। ସେ ବହୁତ ଚାପରେ ଅଛନ୍ତି ଏବଂ କହୁଛନ୍ତି ଯେ ପଡୋଶୀ \"ମାଂସପେଶୀ ଶକ୍ତି\" ବ୍ୟବହାର କରୁଛନ୍ତି ଏବଂ ସମସ୍ତ ଅନୁରୋଧକୁ ଅଣଦେଖା କରୁଛନ୍ତି। ଆମେ ଏହାକୁ ଆଇନଗତ ଭାବେ ସମାଧାନ କରିବାକୁ ଚାହୁଁଛୁ, ସ୍ପଷ୍ଟ ଭାବରେ।",
  "normalised": "ହେ ବନ୍ଧୁଗଣ, ଭାରତରେ ସିଭିଲ୍ ଆଇନ୍ ବିଷୟରେ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ। ମୋର ମାମୁଁ ଗୁରୁଗ୍ରାମରେ ଏକ ସମ୍ପତ୍ତି ବିବାଦରେ ପଡିଛନ୍ତି। ତାଙ୍କ ପଡୋଶୀ ଏକ କାନ୍ଥ ତିଆରି କରିଛନ୍ତି ଯାହା ତାଙ୍କ ଜମିର ଦୁଇ ଫୁଟ୍ ଜାଗାକୁ ଅତିକ୍ରମ କରୁଛି। ସେ ବହୁତ ଚାପରେ ଅଛନ୍ତି ଏବଂ କହୁଛନ୍ତି ଯେ ପଡୋଶୀ \"ମାଂସପେଶୀ ଶକ୍ତି\" ବ୍ୟବହାର କରୁଛନ୍ତି ଏବଂ ସମସ୍ତ ଅନୁରୋଧକୁ ଅଣଦେଖା କରୁଛନ୍ତି। ଆମେ ଏହାକୁ ଆଇନଗତ ଭାବେ ସମାଧାନ କରିବାକୁ ଚାହୁଁଛୁ, ସ୍ପଷ୍ଟ ଭାବରେ।",
  "raw": "Assistant: {\n  \"unnormalised\": \"ହେ ବନ୍ଧୁଗଣ, ଭାରତରେ ସିଭିଲ୍ ଆଇନ୍ ବିଷୟରେ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ। ମୋର ମାମୁଁ ଗୁରୁଗ୍ରାମରେ ଏକ ସମ୍ପତ୍ତି ବିବାଦରେ ପଡିଛନ୍ତି। ତାଙ୍କ ପଡୋଶୀ ଏକ କାନ୍ଥ ତିଆରି କରିଛନ୍ତି ଯାହା ତାଙ୍କ ଜମିର 2 ଫୁଟ୍ ଜାଗାକୁ ଅତିକ୍ରମ କରୁଛି। ସେ ବହୁତ ଚାପରେ ଅଛନ୍ତି ଏବଂ କହୁଛନ୍ତି ଯେ ପଡୋଶୀ \\\"ମାଂସପେଶୀ ଶକ୍ତି\\\" ବ୍ୟବହାର କରୁଛନ୍ତି ଏବଂ ସମସ୍ତ ଅନୁରୋଧକୁ ଅଣଦେଖା କରୁଛନ୍ତି। ଆମେ ଏହାକୁ ଆଇନଗତ ଭାବେ ସମାଧାନ କରିବାକୁ ଚାହୁଁଛୁ, ସ୍ପଷ୍ଟ ଭାବରେ।\",\n  \"normalised\": \"ହେ ବନ୍ଧୁଗଣ, ଭାରତରେ ସିଭିଲ୍ ଆଇନ୍ ବିଷୟରେ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ। ମୋର ମାମୁଁ ଗୁରୁଗ୍ରାମରେ ଏକ ସମ୍ପତ୍ତି ବିବାଦରେ ପଡିଛନ୍ତି। ତାଙ୍କ ପଡୋଶୀ ଏକ କାନ୍ଥ ତିଆରି କରିଛନ୍ତି ଯାହା ତାଙ୍କ ଜମିର ଦୁଇ ଫୁଟ୍ ଜାଗାକୁ ଅତିକ୍ରମ କରୁଛି। ସେ ବହୁତ ଚାପରେ ଅଛନ୍ତି ଏବଂ କହୁଛନ୍ତି ଯେ ପଡୋଶୀ \\\"ମାଂସପେଶୀ ଶକ୍ତି\\\" ବ୍ୟବହାର କରୁଛନ୍ତି ଏବଂ ସମସ୍ତ ଅନୁରୋଧକୁ ଅଣଦେଖା କରୁଛନ୍ତି। ଆମେ ଏହାକୁ ଆଇନଗତ ଭାବେ ସମାଧାନ କରିବାକୁ ଚାହୁଁଛୁ, ସ୍ପଷ୍ଟ ଭାବରେ।\",\n  \"raw\": \"ହେ ବନ୍ଧୁଗଣ, ଭାରତରେ ସିଭିଲ୍ ଆଇନ୍ ବିଷୟରେ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ। ମୋର ମାମୁଁ ଗୁରୁଗ୍ରାମରେ ଏକ ସମ୍ପତ୍ତି ବିବାଦରେ ପଡିଛନ୍ତି। ତାଙ୍କ ପଡୋଶୀ ଏକ କାନ୍ଥ ତିଆରି କରିଛନ୍ତି ଯାହା ତାଙ୍କ ଜମିର 2 ଫୁଟ୍ ଜାଗାକୁ ଅତିକ୍ରମ କରୁଛି। ସେ ବହୁତ ଚାପରେ ଅଛନ୍ତି ଏବଂ କହୁଛନ୍ତି ଯେ ପଡୋଶୀ \\\"ମାଂସପେଶୀ ଶକ୍ତି\\\" ବ୍ୟବହାର କରୁଛନ୍ତି ଏବଂ ସମସ୍ତ ଅନୁରୋଧକୁ ଅଣଦେଖା କରୁଛନ୍ତି। ଆମେ ଏହାକୁ ଆଇନଗତ ଭାବେ ସମାଧାନ କରିବାକୁ ଚାହୁଁଛୁ, ସ୍ପଷ୍ଟ ଭାବରେ।\"\n}"
}
```
```json
{
  "unnormalised": "କେହି ଏହା ଭଳି କିଛି ଅନୁଭବ କରିଛନ୍ତି କି? ଏଠାରେ IPC କିମ୍ବା CrPC ର କେଉଁ ବିଭାଗଗୁଡିକ ପ୍ରାସଙ୍ଗିକ? ସେ ଆଡଭୋକେଟ୍ ଶର୍ମାଙ୍କ ସହ କଥା ହେଲେ, ଯିଏ ଇଞ୍ଜେକ୍ସନ୍ ଏବଂ ନିର୍ଦ୍ଦିଷ୍ଟ କାର୍ଯ୍ୟଦକ୍ଷତା ବିଷୟରେ କିଛି କହିଥିଲେ। ଶୁଣିବାକୁ ଜଟିଳ ଲାଗୁଥିଲା। ସେ ପ୍ରଥମେ ଏକ ଆଇନଗତ ନୋଟିସ୍ ପଠାଇବା ବିଷୟରେ ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଥିଲେ। ତାହା ସାଧାରଣ ପ୍ରକ୍ରିୟା କି? ସମ୍ପତ୍ତିର ମୂଲ୍ୟ ପ୍ରାୟ ₹1.5 କୋଟି ତେଣୁ ଏହା ତାଙ୍କ ପାଇଁ ଏକ ବଡ଼ କଥା।",
  "normalised": "କେହି ଏହା ଭଳି କିଛି ଅନୁଭବ କରିଛନ୍ତି କି? ଏଠାରେ I-P-C କିମ୍ବା C-r-P-C ର କେଉଁ ବିଭାଗଗୁଡିକ ପ୍ରାସଙ୍ଗିକ? ସେ ଆଡଭୋକେଟ୍ ଶର୍ମାଙ୍କ ସହ କଥା ହେଲେ, ଯିଏ ଇଞ୍ଜେକ୍ସନ୍ ଏବଂ ନିର୍ଦ୍ଦିଷ୍ଟ କାର୍ଯ୍ୟଦକ୍ଷତା ବିଷୟରେ କିଛି କହିଥିଲେ। ଶୁଣିବାକୁ ଜଟିଳ ଲାଗୁଥିଲା। ସେ ପ୍ରଥମେ ଏକ ଆଇନଗତ ନୋଟିସ୍ ପଠାଇବା ବିଷୟରେ ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଥିଲେ। ତାହା ସାଧାରଣ ପ୍ରକ୍ରିୟା କି? ସମ୍ପତ୍ତିର ମୂଲ୍ୟ ପ୍ରାୟ ଟଙ୍କା ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ କୋଟି ତେଣୁ ଏହା ତାଙ୍କ ପାଇଁ ଏକ ବଡ଼ କଥା।",
  "raw": "କେହି ଏହା ଭଳି କିଛି ଅନୁଭବ କରିଛନ୍ତି କି? ଏଠାରେ IPC କିମ୍ବା CrPC ର କେଉଁ ବିଭାଗଗୁଡିକ ପ୍ରାସଙ୍ଗିକ? ସେ ଆଡଭୋକେଟ୍ ଶର୍ମାଙ୍କ ସହ କଥା ହେଲେ, ଯିଏ ଇଞ୍ଜେକ୍ସନ୍ ଏବଂ ନିର୍ଦ୍ଦିଷ୍ଟ କାର୍ଯ୍ୟଦକ୍ଷତା ବିଷୟରେ କିଛି କହିଥିଲେ। ଶୁଣିବାକୁ ଜଟିଳ ଲାଗୁଥିଲା। ସେ ପ୍ରଥମେ ଏକ ଆଇନଗତ ନୋଟିସ୍ ପଠାଇବା ବିଷୟରେ ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଥିଲେ। ତାହା ସାଧାରଣ ପ୍ରକ୍ରିୟା କି? ସମ୍ପତ୍ତିର ମୂଲ୍ୟ ପ୍ରାୟ ₹1.5 କୋଟି ତେଣୁ ଏହା ତାଙ୍କ ପାଇଁ ଏକ ବଡ଼ କଥା।"
}
```
```json
{
  "unnormalised": "ଯଦି ଆପଣ କିଛି ପରାମର୍ଶ କିମ୍ବା ଅନୁଭୂତି ବାଣ୍ଟି ପାରିବେ ତେବେ ମୁଁ ବହୁତ ଖୁସି ହେବି! ସେ ଲମ୍ବା କୋର୍ଟ ପ୍ରକ୍ରିୟାକୁ ନେଇ ବହୁତ ଚିନ୍ତିତ ଅଛନ୍ତି ଏବଂ ଯଦି ସମ୍ଭବ ହୁଏ ତେବେ କୋର୍ଟ ଯିବାକୁ ଏଡ଼ାଇବାକୁ ଚାହୁଁଛନ୍ତି। ଏହା ସହିତ, ଏହିପରି ଏକ ମାମଲା ଦାଖଲ କରିବାକୁ ପ୍ରାୟ କେତେ ଖର୍ଚ୍ଚ ହେବ ତାହା କାହାକୁ ଜଣା ଅଛି କି? ଯେପରିକି Adv., କୋର୍ଟ ଖର୍ଚ୍ଚ, ଇତ୍ୟାଦି ପାଇଁ ଫିସ୍। ଆଗୁଆ ଧନ୍ୟବାଦ!",
  "normalised": "ଯଦି ଆପଣ କିଛି ପରାମର୍ଶ କିମ୍ବା ଅନୁଭୂତି ବାଣ୍ଟି ପାରିବେ ତେବେ ମୁଁ ବହୁତ ଖୁସି ହେବି! ସେ ଲମ୍ବା କୋର୍ଟ ପ୍ରକ୍ରିୟାକୁ ନେଇ ବହୁତ ଚିନ୍ତିତ ଅଛନ୍ତି ଏବଂ ଯଦି ସମ୍ଭବ ହୁଏ ତେବେ କୋର୍ଟ ଯିବାକୁ ଏଡ଼ାଇବାକୁ ଚାହୁଁଛନ୍ତି। ଏହା ସହିତ, ଏହିପରି ଏକ ମାମଲା ଦାଖଲ କରିବାକୁ ପ୍ରାୟ କେତେ ଖର୍ଚ୍ଚ ହେବ ତାହା କାହାକୁ ଜଣା ଅଛି କି? ଯେପରିକି ଆଡଭୋକେଟ୍, କୋର୍ଟ ଖର୍ଚ୍ଚ, ଇତ୍ୟାଦି ପାଇଁ ଫିସ୍। ଆଗୁଆ ଧନ୍ୟବାଦ!",
  "raw": "ଯଦି ଆପଣ କିଛି ପରାମର୍ଶ କିମ୍ବା ଅନୁଭୂତି ବାଣ୍ଟି ପାରିବେ ତେବେ ମୁଁ ବହୁତ ଖୁସି ହେବି! ସେ ଲମ୍ବା କୋର୍ଟ ପ୍ରକ୍ରିୟାକୁ ନେଇ ବହୁତ ଚିନ୍ତିତ ଅଛନ୍ତି ଏବଂ ଯଦି ସମ୍ଭବ ହୁଏ ତେବେ କୋର୍ଟ ଯିବାକୁ ଏଡ଼ାଇବାକୁ ଚାହୁଁଛନ୍ତି। ଏହା ସହିତ, ଏହିପରି ଏକ ମାମଲା ଦାଖଲ କରିବାକୁ ପ୍ରାୟ କେତେ ଖର୍ଚ୍ଚ ହେବ ତାହା କାହାକୁ ଜଣା ଅଛି କି? ଯେପରିକି Adv., କୋର୍ଟ ଖର୍ଚ୍ଚ, ଇତ୍ୟାଦି ପାଇଁ ଫିସ୍। ଆଗୁଆ ଧନ୍ୟବାଦ!\n{\n  \"unnormalised\": \"ଯଦି ଆପଣ କିଛି ପରାମର୍ଶ କିମ୍ବା ଅନୁଭୂତି ବାଣ୍ଟି ପାରିବେ ତେବେ ମୁଁ ବହୁତ ଖୁସି ହେବି! ସେ ଲମ୍ବା କୋର୍ଟ ପ୍ରକ୍ରିୟାକୁ ନେଇ ବହୁତ ଚିନ୍ତିତ ଅଛନ୍ତି ଏବଂ ଯଦି ସମ୍ଭବ ହୁଏ ତେବେ କୋର୍ଟ ଯିବାକୁ ଏଡ଼ାଇବାକୁ ଚାହୁଁଛନ୍ତି। ଏହା ସହିତ, ଏହିପରି ଏକ ମାମଲା ଦାଖଲ କରିବାକୁ ପ୍ରାୟ କେତେ ଖର୍ଚ୍ଚ ହେବ ତାହା କାହାକୁ ଜଣା ଅଛି କି? ଯେପରିକି Adv., କୋର୍ଟ ଖର୍ଚ୍ଚ, ଇତ୍ୟାଦି ପାଇଁ ଫିସ୍। ଆଗୁଆ ଧନ୍ୟବାଦ!\",\n  \"normalised\": \"ଯଦି ଆପଣ କିଛି ପରାମର୍ଶ କିମ୍ବା ଅନୁଭୂତି ବାଣ୍ଟି ପାରିବେ ତେବେ ମୁଁ ବହୁତ ଖୁସି ହେବି! ସେ ଲମ୍ବା କୋର୍ଟ ପ୍ରକ୍ରିୟାକୁ ନେଇ ବହୁତ ଚିନ୍ତିତ ଅଛନ୍ତି ଏବଂ ଯଦି ସମ୍ଭବ ହୁଏ ତେବେ କୋର୍ଟ ଯିବାକୁ ଏଡ଼ାଇବାକୁ ଚାହୁଁଛନ୍ତି। ଏହା ସହିତ, ଏହିପରି ଏକ ମାମଲା ଦାଖଲ କରିବାକୁ ପ୍ରାୟ କେତେ ଖର୍ଚ୍ଚ ହେବ ତାହା କାହାକୁ ଜଣା ଅଛି କି? ଯେପରିକି ଆଡଭୋକେଟ୍, କୋର୍ଟ ଖର୍ଚ୍ଚ, ଇତ୍ୟାଦି ପାଇଁ ଫିସ୍। ଆଗୁଆ ଧନ୍ୟବାଦ!\",\n  \"raw\": \"ଯଦି ଆପଣ କିଛି ପରାମର୍ଶ କିମ୍ବା ଅନୁଭୂତି ବାଣ୍ଟି ପାରିବେ ତେବେ ମୁଁ ବହୁତ ଖୁସି ହେବି! ସେ ଲମ୍ବା କୋର୍ଟ ପ୍ରକ୍ରିୟାକୁ ନେଇ ବହୁତ ଚିନ୍ତିତ ଅଛନ୍ତି ଏବଂ ଯଦି ସମ୍ଭବ ହୁଏ ତେବେ କୋର୍ଟ ଯିବାକୁ ଏଡ଼ାଇବାକୁ ଚାହୁଁଛନ୍ତି। ଏହା ସହିତ, ଏହିପରି ଏକ ମାମଲା ଦାଖଲ କରିବାକୁ ପ୍ରାୟ କେତେ ଖର୍ଚ୍ଚ ହେବ ତାହା କାହାକୁ ଜଣା ଅଛି କି? ଯେପରିକି Adv., କୋର୍ଟ ଖର୍ଚ୍ଚ, ଇତ୍ୟାଦି ପାଇଁ ଫିସ୍। ଆଗୁଆ ଧନ୍ୟବାଦ!\"\n}"
}
```
