{"unnormalised": "আরবিআই এইমাত্র আপনার আধার নম্বর আপনার ব্যাঙ্ক অ্যাকাউন্টের সাথে লিঙ্ক করার জন্য নতুন নির্দেশিকা ঘোষণা করেছে। 10/11/2024 থেকে, KYC সমস্ত বিদ্যমান এবং নতুন গ্রাহকদের জন্য বাধ্যতামূলক করা হবে। আপনার PAN কার্ড না থাকলে আপনাকে আপনার প্যান কার্ড অথবা ফর্ম 60 জমা দিতে হবে। এই পদক্ষেপের লক্ষ্য হল জালিয়াতি কার্যক্রম দমন করা এবং আরও ভাল স্বচ্ছতা নিশ্চিত করা।", "normalised": "আর-বি-আই এইমাত্র আপনার আধার নম্বরটি আপনার ব্যাঙ্ক অ্যাকাউন্টের সাথে লিঙ্ক করার জন্য নতুন নির্দেশিকা ঘোষণা করেছে। দশই নভেম্বর দুই হাজার চব্বিশ থেকে, কে-ওয়াই-সি সমস্ত বিদ্যমান এবং নতুন গ্রাহকদের জন্য বাধ্যতামূলক করা হবে। আপনার পি-এ-এন কার্ড অথবা ফর্ম ষাট, যদি আপনার পি-এ-এন না থাকে, তা জমা দিতে হবে। এই পদক্ষেপের লক্ষ্য হল প্রতারণামূলক কার্যকলাপ দমন করা এবং আরও ভাল স্বচ্ছতা নিশ্চিত করা।"}
{"unnormalised": "শুনেছি, অনেকে এই প্রক্রিয়াটি নিয়ে বিভ্রান্ত। চিন্তা করবেন না, আপনার ব্যাঙ্কের শাখা বা তাদের ওয়েবসাইট আপনাকে সাহায্য করবে। আপনার CIF নম্বর হাতের কাছে রাখুন, কারণ এটির প্রয়োজন হতে পারে। মনে রাখবেন, আপনার ব্যাঙ্কিং পরিষেবাতে কোনো ব্যাঘাত এড়াতে 31/12/2024 – সময়সীমার আগে আপনার অ্যাকাউন্ট লিঙ্ক করা জরুরি।", "normalised": "শোনা যাচ্ছে, এই প্রক্রিয়াটি নিয়ে অনেকে বিভ্রান্ত। চিন্তা করবেন না, আপনার ব্যাঙ্কের শাখা বা তাদের ওয়েবসাইট আপনাকে পথ দেখাবে। আপনার সি-আই-এফ নম্বর হাতের কাছে রাখুন, কারণ এটির প্রয়োজন হতে পারে। মনে রাখবেন, একত্রিশে ডিসেম্বর দুই হাজার চব্বিশ - এই সময়সীমার আগে আপনার অ্যাকাউন্ট লিঙ্ক করা আপনার ব্যাঙ্কিং পরিষেবাগুলিতে কোনও রকম বাধা এড়াতে গুরুত্বপূর্ণ।"}
{"unnormalised": "আর একটি ছোট্ট পাখি আমাকে বলেছে যে আরবিআই একটি স্বতন্ত্র গ্রাহক শনাক্তকারী – UCI – সিস্টেম বাস্তবায়নের কথা বিবেচনা করছে, যাতে প্রতিটি গ্রাহক বিভিন্ন ব্যাঙ্কের সমস্ত অ্যাকাউন্ট লিঙ্ক করার জন্য একটি 12-সংখ্যার নম্বর পান। এখনও কোনও আনুষ্ঠানিক ঘোষণা নেই, তবে সূত্র বলছে যে 2025 সালের প্রথম ত্রৈমাসিকে এটি চালু হওয়ার সম্ভাবনা রয়েছে। আরও আপডেটের জন্য আমাদের সাথে থাকুন!", "normalised": "এবং একটি ছোট্ট পাখি আমাকে বলেছে যে আর-বি-আই একটি স্বতন্ত্র গ্রাহক শনাক্তকারী - ইউ-সি-আই - সিস্টেম বাস্তবায়নের কথা বিবেচনা করছে, যাতে প্রতিটি গ্রাহক বিভিন্ন ব্যাঙ্কে তাদের সমস্ত অ্যাকাউন্ট লিঙ্ক করার জন্য একটি বারো-সংখ্যার নম্বর পান। এখনও কোনও আনুষ্ঠানিক ঘোষণা নেই, তবে সূত্র বলছে এটি দুই হাজার পঁচিশ সালের প্রথম ত্রৈমাসিকে চালু হওয়ার সম্ভাবনা রয়েছে। আরও আপডেটের জন্য আমাদের সাথেই থাকুন!"}
