{"unnormalised": "আচ্ছা, আমি এই পুরো বিনিয়োগের ব্যাপারটা বোঝার চেষ্টা করছি, কেমন? আমার বন্ধু রাজেশ শুধু 'ডিমেট অ্যাকাউন্ট' আর 'প্যান কার্ড' নিয়ে কথা বলেই যাচ্ছে, যেন ওগুলো কোনো গোপন কোড। আমার মনে হয় আমার একটা প্যান আছে, কিন্তু সত্যি বলতে, সেটা পুরনো ইলেকট্রিক বিলের স্তূপের নিচে চাপা পড়ে আছে। ওটা কি এখনও বৈধ আছে? আমার প্যান নম্বরটা 'Q' বা এই জাতীয় কিছু দিয়ে শেষ হয়। নিজেকে জেমস বন্ডের ভিলেন মনে হয়, সত্যি বলছি।", "normalised": "আচ্ছা, আমি এই পুরো বিনিয়োগের ব্যাপারটা বোঝার চেষ্টা করছি, বুঝলে তো? আমার বন্ধু রাজেশ কেবল 'ডিমেট অ্যাকাউন্ট' আর 'প্যান কার্ড' নিয়ে এমনভাবে কথা বলে যেন ওগুলো কোনো গোপন কোড। আমার মনে হয় আমার একটা প্যান আছে, কিন্তু সত্যি বলতে, ওটা পুরনো বিদ্যুতের বিলের স্তূপের নিচে চাপা পড়ে আছে। ওটা কি এখনও বৈধ আছে? আমার প্যান নম্বরটা 'Q' বা এই জাতীয় কিছু একটা দিয়ে শেষ হয়। এতে নিজেকে জেমস বন্ডের ভিলেনের মতো লাগে, সত্যি বলছি।"}
{"unnormalised": "আর তারপর আছে IFSC কোড! ওহ, সেই IFSC কোড। এটা যেন ফোর্ট নক্সের পাসওয়ার্ড, তবে ফোর্ট নক্সটা হতাশাজনক রিটার্নে ভর্তি। আমি একটা দেখেছিলাম যেটা SBIN0003507-এর মতো। সিরিয়াসলি, কারা এগুলো বানায়? তারা কি আর্থিকভাবে অজ্ঞদের (যেমন আমি) ছেঁটে ফেলতে চাইছে? আমার ব্যাংক অ্যাকাউন্টের নম্বর আমার ফোন নম্বরের থেকেও বড়।", "normalised": "আর তারপর আছে আই-এফ-এস-সি কোড! ওহ, সেই আই-এফ-এস-সি কোড। এটা যেন ফোর্ট নক্সের পাসওয়ার্ড, শুধু তফাৎ হল ফোর্ট নক্সটা সামান্য হতাশাজনক রিটার্নে ভর্তি। আমি একটা দেখেছিলাম যেটা দেখতে ছিল এস-বি-আই-এন শূন্য শূন্য শূন্য তিন পাঁচ শূন্য সাত-এর মতো। সিরিয়াসলি, কারা এগুলো বানায়? তারা কি আর্থিকভাবে অজ্ঞদের (যেমন আমি) ছেঁটে ফেলতে চাইছে? আমার ব্যাংক অ্যাকাউন্টের নম্বর আমার ফোন নম্বরের চেয়েও লম্বা।"}
{"unnormalised": "রাজেশ আরও কিছু বলেছিল, আমি যে কোম্পানিতে বিনিয়োগ করছি তার 'CIN নম্বর' নিয়ে। এটা নাকি U72200MH2001PTC132423-এর মতো হবে। সিরিয়াসলি? এটা কোনো কোম্পানির পরিচয় নয়, এটা হতাশার এলোমেলো একটা স্ট্রিং! আমার মনে হয়, তারা কেন শুধু \"Acme Corp\" বলতে পারে না? চক্রবৃদ্ধি সুদ বুঝতে গিয়েই আমার মাথা খারাপ হয়ে যাচ্ছে!", "normalised": "রাজেশ আরও কিছু একটা বলেছিল 'সি-আই-এন নম্বর' নিয়ে, যে কোম্পানিতে আমি বিনিয়োগ করছি সেটার জন্য। এটা নাকি ইউ সাত দুই দুই শূন্য শূন্য এম-এইচ দুই শূন্য শূন্য এক পি-টি-সি এক তিন দুই চার দুই তিন-এর মতো। সত্যি? এটা কোনো কোম্পানির পরিচয়পত্র নয়, এটা হতাশার এলোমেলো একটা গাঁথুনি! আমার মনে হয়, তারা কেন শুধু এটাকে \"অ্যাকমি কর্প\" বলতে পারে না? চক্রবৃদ্ধি সুদ বুঝতে বুঝতেই আমার মগজ ভাজা হয়ে গেছে!"}
{"unnormalised": "সত্যি বলতে, এই সব আর্থিক পরিচয়পত্র দেখে আমার টাকা তোষকের নিচে লুকিয়ে রাখতে ইচ্ছে করছে। অন্তত তাহলে কয়েকটা শেয়ার কেনার জন্য ১৫টা আলাদা আলফানিউমেরিক কোড মনে রাখতে হত না। হয়তো আমি লটারি টিকিটই কিনব। অন্তত সেখানে বড় কিছু জেতার *একটা* সম্ভাবনা আছে, আলু মার্কা আর্থিক বুদ্ধি দিয়ে স্টক মার্কেট সামলানোর থেকে। আমার আধার লিঙ্ক করা আছে...তাই তো?", "normalised": "সত্যি বলতে, এই সব আর্থিক পরিচয়পত্রগুলো দেখে আমার মনে হয় টাকাটা আমার তোশকের নিচে লুকিয়ে রাখি। অন্তত তাহলে কয়েকটা শেয়ার কেনার জন্য আমাকে পনেরোটা আলাদা আলফানিউমেরিক কোড মনে রাখতে হবে না। হয়তো আমি লটারির টিকিটেই লেগে থাকব। অন্তত সেখানে বড় অঙ্কের জেতার একটা *সম্ভাবনা* আছে, শেয়ার বাজারে আলুর মতো আর্থিক বুদ্ধি নিয়ে ঘোরাঘুরি করার থেকে। আমার আধার লিঙ্ক করা আছে...তাই তো?"}
