{"unnormalised": "᱒᱐᱐᱘ ᱥᱟᱹᱜᱤᱧ ᱵᱚᱸᱜᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱞᱚ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱦᱚᱸ ᱞᱚᱞᱚ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱚᱱᱟ ᱦᱩᱰᱤᱧ ᱚᱯᱷᱤᱥ ᱨᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱟᱨ ᱵᱟᱵᱟ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱟᱨᱹᱠᱮᱹ ᱵᱚᱨᱢᱟ ᱥᱟᱶᱛᱮᱞᱤᱧ ᱥᱮᱭᱟᱨ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱠᱟᱹᱢᱤ ᱮᱛᱚᱦᱚᱵ ᱠᱷᱚᱱ ᱜᱮ ᱛᱮᱭᱟᱨ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱫᱽᱵᱤᱪᱟᱹᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱱᱟᱣᱟ ᱠᱟᱥᱴᱚᱢᱟᱨ, ᱮᱢᱹ/ᱮᱥᱹ ᱜᱽᱞᱚᱵᱟᱞᱴᱮᱠ ᱥᱚᱞᱩᱥᱚᱱᱥ, ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱠᱟᱹᱱᱩᱱ ᱨᱮᱭᱟᱜ ᱢᱟᱢᱞᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱩᱫᱜᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱦᱮᱡ ᱮᱱᱟ – ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ, ᱠᱚᱢᱯᱟᱱᱤ ᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱒᱙᱗᱾", "normalised": "ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱤᱨᱟᱹᱞ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱥᱤᱛᱩᱝ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱞᱚ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱚᱱᱠᱟ ᱜᱮ ᱤᱧ ᱟᱨ ᱵᱟᱵᱟ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱟᱨᱹ ᱠᱮᱹ ᱵᱚᱨᱢᱟ ᱥᱟᱶᱛᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱚᱯᱷᱤᱥ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱦᱚᱸ ᱞᱚᱞᱚ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱯᱨᱮᱠᱴᱤᱥ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱠᱷᱚᱱ ᱜᱮ ᱵᱮᱱᱟᱣ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱵᱤᱵᱟᱹᱫᱽ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱱᱟᱣᱟ ᱠᱞᱟᱭᱮᱱᱴ, ᱮᱢ ᱥᱞᱮᱥ ᱮᱥᱹ ᱜᱞᱚᱵᱚᱞᱴᱮᱠ ᱥᱚᱞᱩᱥᱚᱱᱥ, ᱢᱤᱫ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱᱟᱹᱨᱤ ᱨᱮᱭᱟᱜ ᱢᱟᱢᱞᱟ ᱨᱮ ᱩᱯᱟᱹᱫᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱦᱮᱡ ᱮᱱᱟ - ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ, ᱠᱚᱢᱯᱟᱱᱤᱡᱽ ᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱵᱟᱨ ᱥᱟᱭ ᱟᱨᱮ ᱜᱮᱞ ᱮᱭᱟᱭ᱾"}
{"unnormalised": "ᱥᱤᱹᱤᱹᱳᱹ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ, ᱫᱚ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱤᱰᱤᱭᱳ ᱨᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱢᱤᱫ ᱵᱤᱨᱚᱫᱷᱤ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱥᱴᱟᱨᱠ ᱤᱱᱰᱟᱥᱴᱨᱤᱥ ᱞᱤᱢᱤᱴᱮᱰ, ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱫᱚᱠᱷᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱥᱴᱟ ᱮᱫᱟ᱾ ᱜᱽᱞᱚᱵᱟᱞᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱵᱚᱨᱰ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱹᱲᱤᱡ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟᱭ ᱡᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱦᱮᱯᱨᱟᱣᱤᱭᱟᱹ, ᱴᱮᱠᱥᱯᱷᱤᱭᱟᱹᱨ ᱤᱸᱠ ᱥᱟᱶ ᱢᱮᱥᱟᱜ ᱨᱮᱭᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱫᱚ ᱛᱩᱞᱟᱹᱡᱚᱠᱷᱟ ᱨᱮ ᱟᱹᱜᱩᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱜᱮ ᱪᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱟᱵᱟ ᱫᱚ ᱢᱮᱨᱡᱟᱨᱥ ᱟᱨ ᱮᱠᱣᱤᱡᱤᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱥᱟᱞᱟᱜ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱥᱮᱫ ᱮ ᱧᱮᱞ ᱠᱮᱫᱤᱧᱟ, ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱜᱮ ᱟᱹᱱ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱛᱮ ᱤᱧ ᱚᱰᱚᱠ ᱟᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱴᱷᱮᱱ ᱜᱚᱲᱚ ᱮ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ, ᱫᱚ ᱥᱤ-ᱤ-ᱳ, ᱫᱚ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨ ᱨᱮ ᱢᱮᱱᱟᱭ ᱞᱮᱠᱟᱭ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱯᱟᱞᱮᱱ, ᱢᱤᱫ ᱵᱤᱨᱚᱫᱷᱤ ᱠᱚᱢᱯᱟᱱᱤ, ᱥᱴᱟᱨᱠ ᱤᱱᱰᱟᱥᱴᱨᱤᱡᱽ ᱞᱤᱢᱤᱴᱮᱰ, ᱢᱤᱫ ᱵᱤᱨᱚᱫᱷᱤ ᱫᱚᱠᱷᱚᱞ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱜᱞᱚᱵᱚᱞᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱵᱚᱨᱰ ᱫᱚ ᱦᱟᱞᱚᱛ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱫᱚ ᱢᱚᱱᱮ ᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱦᱮᱯᱨᱟᱣᱤᱡ, ᱴᱮᱠᱥᱯᱷᱤᱭᱟᱨ ᱤᱱᱠᱚᱨᱯᱳᱨᱮᱴᱮᱰ ᱥᱟᱶ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱭᱚᱠ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱛᱚᱞᱟᱥ ᱠᱟᱹᱢᱤ᱾ ᱤᱧᱤᱡ ᱵᱟᱵᱟ, ᱢᱮᱥᱟ ᱟᱨ ᱮᱠᱣᱤᱡᱤᱥᱚᱱᱥ ᱨᱮᱭᱟᱜ ᱡᱚᱴᱤᱞ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱭ ᱠᱷᱟᱹᱛᱤᱨ, ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱥᱮᱫ ᱮ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱢᱤᱫ ᱱᱟᱣᱟ ᱟᱹᱱᱟᱹᱨᱤ ᱨᱮᱱ ᱜᱨᱮᱡᱩᱣᱮᱴ, ᱫᱩᱠᱷ ᱛᱮ ᱵᱷᱟᱨᱟᱣ ᱠᱟᱛᱮ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱟᱞᱮ ᱫᱚ ᱢᱩᱬ ᱫᱷᱟᱣ ᱛᱮ ᱠᱮᱥ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱵᱚᱞᱚ ᱮᱱᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱹᱢᱤ ᱫᱚ ᱛᱚᱯᱚᱥᱚ ᱟᱠᱟᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱜᱽᱞᱚᱵᱟᱞᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱒᱐᱐᱗-᱐᱘ ᱨᱮ ᱫᱚ ᱕ ᱠᱚᱨᱚᱲ ᱨᱩᱯᱤᱭᱟᱹ ᱨᱮᱭᱟᱜ ᱱᱮᱴ ᱯᱨᱚᱯᱷᱤᱴ ᱫᱚ ᱧᱮᱞ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱮᱞᱠᱷᱟ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱴᱟᱨᱠ ᱤᱱᱰᱟᱥᱴᱨᱤᱥ ᱫᱚ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱭ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱟᱨᱴᱤᱠᱮᱞ ᱚᱯᱷ ᱮᱥᱚᱥᱤᱭᱮᱥᱚᱱ ᱟᱨ ᱥᱮᱭᱟᱨ ᱦᱚᱞᱰᱚᱨ ᱮᱜᱽᱨᱤᱢᱮᱱᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱤᱱ ᱵᱚᱱ ᱠᱷᱚᱨᱪᱟ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱟᱹᱦᱤᱨ ᱥᱟᱺᱦᱤᱡ ᱛᱩᱞᱟᱹᱡᱚᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱵᱚᱨᱢᱟ, ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱨᱮ ᱵᱟᱭ ᱵᱤᱥᱟᱹᱞ ᱨᱮᱦᱚᱸ, ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱢᱟᱦᱤᱨ ᱟᱜᱟᱢ ᱵᱤᱪᱟᱹᱨᱤᱭᱟᱹᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱫᱚ ᱥᱚᱢᱯᱚᱫᱤ ᱵᱟᱹᱲᱤᱡ ᱡᱤᱱᱤᱥ ᱠᱚ ᱛᱚᱞᱟᱥ ᱨᱮ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱮᱢᱟᱫ ᱟᱞᱮᱭᱟ᱾", "normalised": "ᱟᱞᱮ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱞᱟᱦᱟ ᱨᱮ ᱱᱚᱣᱟ ᱢᱟᱢᱞᱟ ᱨᱮ ᱵᱚᱞᱚ ᱮᱱᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱹᱢᱤ ᱫᱚ ᱯᱩᱨᱟᱹ ᱯᱟᱲᱦᱟᱣ ᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱧᱮᱞ ᱛᱚᱞᱟᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱮᱯᱷ ᱣᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱥᱟᱛ ᱰᱮᱥ ᱡᱤᱨᱚ ᱤᱨᱟᱹᱞ ᱞᱟᱹᱜᱤᱫ ᱜᱞᱚᱵᱚᱞᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱵᱚᱛ ᱵᱤᱵᱨᱩᱛᱤ ᱫᱚ ᱢᱚᱬᱮ ᱠᱚᱨᱚᱰ ᱴᱟᱠᱟ ᱱᱮᱴ ᱯᱨᱚᱯᱷᱤᱴ ᱮ ᱩᱫᱩᱜ ᱠᱮᱫᱟ, ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱞᱮᱠᱷᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱴᱟᱨᱠ ᱤᱱᱰᱟᱥᱴᱨᱤᱡᱽ ᱠᱚ ᱵᱚᱫᱽ ᱠᱟᱹᱴᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱟᱠᱣᱟᱜ ᱮᱥᱚᱥᱤᱭᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱟᱨᱴᱤᱠᱚᱞ ᱟᱨ ᱥᱮᱭᱟᱨ ᱦᱟᱛᱟᱣ ᱵᱤᱠᱨᱤ ᱨᱮᱭᱟᱜ ᱮᱜᱽᱨᱤᱢᱮᱱᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱤᱱ ᱠᱚ ᱵᱤᱛᱟᱹᱣ ᱠᱮᱫᱟ, ᱞᱩᱯᱷᱚᱞ ᱥᱮ ᱞᱤᱵᱷᱮᱨᱮᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱛᱩᱞᱟᱹᱡᱚᱠᱷᱟ ᱠᱟᱛᱮ᱾ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱵᱚᱨᱢᱟ, ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱᱟᱹᱨᱤ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜ ᱨᱮᱦᱚᱸ, ᱢᱤᱫ ᱢᱟᱥᱴᱟᱨ ᱯᱞᱟᱱᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱥᱮᱨᱢᱟ ᱠᱚᱨᱮᱱᱟᱜ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱫᱚ ᱥᱚᱢᱵᱷᱟᱵᱤᱛ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱠᱚ ᱵᱟᱰᱟᱭ ᱨᱮ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱮ ᱮᱢ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱢᱩᱫᱽᱫᱟᱹ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱢᱯᱚᱨᱠᱤᱛ ᱯᱟᱨᱴᱤ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱟᱝ ᱞᱮᱱᱫᱮᱱ ᱨᱮᱭᱟᱜ ᱮᱱᱮᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱭᱤᱡ ᱵᱚᱭᱦᱟ ᱭᱟᱜ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱥᱟᱞᱟᱦᱠᱟᱨ ᱯᱷᱟᱨᱢ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ, ᱟᱨ ᱜᱽᱞᱚᱵᱟᱞᱴᱮᱠ ᱫᱚ ᱩᱱᱠᱩ ᱕᱐ ᱞᱟᱠᱷ ᱨᱩᱯᱤᱭᱟᱹ ᱥᱟᱞᱟᱱᱟ ᱠᱚ ᱮᱢᱟᱫᱮᱭᱟ ᱚᱠᱟ ᱨᱮᱦᱚᱸ ᱯᱨᱚᱯᱚᱨ ᱵᱚᱨᱰ ᱮᱯᱨᱩᱵᱷᱟᱞ ᱵᱟᱝ ᱠᱟᱛᱮ ᱞᱤᱥᱴᱤᱝ ᱮᱜᱽᱨᱤᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱠᱞᱚᱡᱽ ᱔᱙ ᱞᱮᱠᱟᱛᱮ ᱫᱚᱨᱠᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱜᱚᱵᱚᱨᱱᱮᱥ ᱟᱨ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱭᱟᱜ ᱫᱷᱚᱠᱟ ᱫᱚ ᱵᱟᱰᱟᱭ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱥᱴᱟᱨᱠ ᱤᱱᱰᱟᱥᱴᱨᱤᱥ ᱫᱚ ᱞᱟᱵᱽ ᱮ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱤᱫ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱫᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱩᱱᱠᱩ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱨᱮᱱ ᱵᱚᱭᱦᱟ ᱦᱟᱜ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱠᱚᱱᱥᱚᱞᱴᱤᱝ ᱯᱷᱟᱨᱢ ᱢᱮᱱᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱜᱞᱚᱵᱚᱞᱴᱮᱠ ᱫᱚ ᱩᱱᱠᱩ ᱯᱚᱪᱟᱥ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱥᱮᱨᱢᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱮᱢ ᱮᱫ ᱠᱚ ᱛᱟᱦᱮᱸᱫ ᱵᱟᱝ ᱡᱚᱛᱷᱟᱛ ᱵᱚᱨᱰ ᱨᱮᱭᱟᱜ ᱢᱚᱱᱡᱩᱨ ᱛᱮ ᱡᱮᱞᱮᱠᱟ ᱞᱤᱥᱴᱤᱝ ᱮᱜᱽᱨᱤᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱯᱚᱪᱟᱥ ᱜᱚᱴᱟᱝ ᱫᱷᱟᱨᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱜᱚᱵᱷᱚᱨᱱᱮᱱᱥ ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱵᱤᱨᱚᱫᱷ ᱤᱱᱴᱮᱨᱮᱥᱴ ᱵᱟᱵᱚᱛ ᱦᱚᱸ ᱞᱟᱹᱞᱤᱥ ᱮ ᱩᱴᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱥᱴᱟᱨᱠ ᱤᱱᱰᱟᱥᱴᱨᱤᱡᱽ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱤᱞᱚᱢᱵᱚ ᱧᱤᱫᱟᱹ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ, ᱟᱞᱮ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱭᱤᱡ ᱪᱟᱭ ᱛᱟᱠ ᱞᱮ ᱧᱩ ᱠᱮᱫᱟ, ᱟᱨ ᱟᱞᱮ ᱫᱚ ᱢᱤᱫ ᱯᱞᱟᱱ ᱵᱚᱱ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱨᱮ ᱠᱚᱱᱴᱨᱟᱠᱴ ᱨᱤᱱᱮᱜᱚᱥᱤᱭᱮᱴ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱠᱟᱹᱢᱤ ᱠᱚ ᱢᱟᱱᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱜᱚᱵᱚᱨᱱᱮᱥ ᱵᱚᱱ ᱵᱮᱱᱟᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱞᱮ ᱜᱽᱞᱚᱵᱟᱞᱴᱮᱠ ᱫᱚ ᱥᱴᱟᱨᱠ ᱤᱱᱰᱟᱥᱴᱨᱤᱥ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱢᱤᱫ ᱤᱸᱡᱚᱠᱥᱚᱱ ᱠᱚ ᱠᱷᱚᱡᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱞᱟᱦ ᱮᱢᱟᱫᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱞᱮᱡᱽᱰ ᱤᱱᱥᱟᱭᱰᱟᱨ ᱴᱨᱮᱰᱤᱝ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱢᱟᱢᱞᱟ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱦᱟᱭ ᱠᱚᱨᱴ ᱨᱮ ᱯᱷᱟᱭᱤᱞ ᱦᱩᱭ ᱮᱱᱟ, ᱠᱮᱥ ᱱᱚᱢᱵᱚᱨ ᱰᱟᱵᱞᱩᱹᱯᱤᱹ/᱓᱔᱕/᱒᱐᱐᱘᱾", "normalised": "ᱵᱤᱞᱚᱢᱵᱟᱲᱟ ᱧᱤᱫᱟᱹ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱭ ᱧᱩ ᱠᱟᱛᱮ, ᱟᱞᱮ ᱫᱚ ᱢᱤᱫ ᱯᱚᱨᱛᱚᱱ ᱵᱚ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱠᱚᱱᱴᱨᱟᱠᱴ ᱨᱤᱱᱮᱜᱚᱥᱤᱭᱮᱴ ᱠᱟᱛᱮ, ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮ, ᱟᱨ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱜᱚᱵᱷᱚᱨᱱᱮᱱᱥ ᱠᱚ ᱥᱩᱫᱷᱟᱹᱨ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱦᱚᱸ ᱜᱞᱚᱵᱚᱞᱴᱮᱠ ᱠᱚ ᱥᱴᱟᱨᱠ ᱤᱱᱰᱟᱥᱴᱨᱤᱡᱽ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱤᱱᱡᱚᱠᱥᱚᱱ ᱟᱛᱟᱝ ᱞᱟᱹᱜᱤᱫ ᱩᱯᱟᱹᱫᱮᱥ ᱮᱢ ᱠᱮᱫᱟ, ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱤᱱᱥᱟᱭᱰᱚᱨ ᱴᱨᱮᱰᱤᱝ ᱮ ᱚᱞ ᱠᱟᱛᱮ᱾ ᱱᱚᱣᱟ ᱢᱟᱢᱞᱟ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱦᱟᱭ ᱠᱚᱨᱴ ᱨᱮ ᱚᱞ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱫ, ᱠᱮᱥ ᱱᱚᱢᱵᱚᱨ ᱰᱟᱵᱞᱭᱩ ᱯᱤ ᱥᱞᱮᱥ ᱯᱮ ᱥᱟᱭ ᱯᱚᱪᱟᱥ ᱥᱞᱮᱥ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱤᱨᱟᱹᱞ᱾"}
{"unnormalised": "ᱠᱟᱹᱱᱩᱱ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱫᱚ ᱟᱹᱰᱤ ᱡᱤᱞᱤᱧ ᱟᱨ ᱟᱹᱰᱤ ᱟᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱜᱽᱞᱚᱵᱟᱞᱴᱮᱠ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱫᱚᱠᱷᱚᱞ ᱠᱷᱚᱱ ᱵᱟᱹᱧᱪᱟᱣ ᱫᱟᱲᱮ ᱠᱮᱫᱟ᱾ ᱠᱮᱥ ᱫᱚ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱞᱤ ᱤᱧᱟᱜ ᱠᱟᱹᱱᱩᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱵᱟᱝ ᱠᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱣᱟ ᱪᱮᱞᱮᱸᱡ ᱥᱟᱞᱟᱜ ᱟᱯᱱᱟᱨ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱨ ᱢᱮᱦᱱᱚᱛ ᱨᱮᱭᱟᱜ ᱫᱚᱨᱠᱟᱨ ᱦᱚᱸ ᱪᱮᱫ ᱟᱞᱮᱭᱟ, ᱚᱱᱟ ᱪᱮᱫ ᱫᱚ ᱤᱧᱟᱜ ᱠᱮᱨᱤᱭᱟᱨ ᱨᱮ ᱱᱤᱛ ᱦᱟᱹᱵᱤᱡ ᱜᱚᱲᱚ ᱮᱢ ᱟᱠᱟᱫ ᱫᱤᱧᱟ᱾ ᱟᱨ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱜᱚᱲᱚ ᱫᱚ ᱛᱤᱥ ᱦᱚᱸ ᱵᱟᱭ ᱦᱤᱲᱤᱧᱟ, ᱩᱱᱤ ᱫᱚ ᱫᱷᱟᱣ ᱜᱮ ᱥᱮᱨᱢᱟ ᱨᱮ ᱢᱤᱫ ᱵᱚᱠᱥ ᱨᱮ ᱢᱟᱝᱜᱚ ᱠᱚ ᱠᱩᱞ ᱟᱞᱮ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱟᱹᱱᱟᱹᱨᱤ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱫᱚ ᱡᱤᱞᱤᱧ ᱟᱨ ᱟᱴᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱜᱞᱚᱵᱚᱞᱴᱮᱠ ᱫᱚ ᱵᱤᱨᱚᱫᱷᱤ ᱫᱚᱠᱷᱚᱞ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮ ᱞᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱢᱟᱢᱞᱟ ᱫᱚ ᱵᱟᱝ ᱠᱮᱵᱚᱞ ᱤᱧᱟᱜ ᱟᱹᱱᱟᱹᱨᱤ ᱫᱷᱟᱨᱟ ᱠᱚ ᱯᱟᱥᱱᱟᱣ ᱠᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱣᱟ ᱪᱮᱞᱮᱱᱡᱽ ᱠᱚ ᱥᱟᱢᱟᱝ ᱨᱮ ᱟᱯᱱᱟᱨ ᱟᱹᱱᱟᱹᱨᱤ ᱵᱟᱫᱽᱞᱟᱣ ᱟᱨ ᱫᱷᱚᱭᱨᱚ ᱨᱮᱭᱟᱜ ᱢᱟᱦᱟᱛᱚ ᱦᱚᱸᱭ ᱪᱮᱫ ᱟᱫ ᱢᱮᱭᱟ, ᱢᱤᱫ ᱪᱮᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧᱟᱜ ᱠᱮᱨᱤᱭᱟᱨ ᱨᱮ ᱱᱤᱛ ᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱛᱮ ᱜᱚᱲᱚ ᱮ ᱮᱢ ᱮᱫ ᱛᱤᱧᱟ᱾ ᱟᱨ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱜᱚᱲᱚ ᱛᱤᱥ ᱦᱚᱸ ᱵᱟᱝ ᱮ ᱦᱤᱲᱤᱧ ᱞᱮᱫᱟ, ᱥᱤᱛᱩᱝ ᱨᱤᱛᱩ ᱠᱷᱚᱱ ᱜᱮ ᱫᱟᱢᱤ ᱟᱢᱵ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱟᱠᱥᱟ ᱦᱚᱸᱭ ᱵᱷᱮᱡᱟ ᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾"}
