{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱵᱩᱡᱷᱟᱹᱣ : ᱢᱤᱫ ᱮᱛᱚᱦᱚᱵ", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱵᱩଝᱟᱹᱣ: ᱢᱤᱫ ᱥᱩᱛᱩᱜ"}
{"unnormalised": "ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱢᱚᱱᱮᱭᱟ ᱵᱟᱝᱢᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱟᱴᱮᱫ ᱟᱨ ᱵᱚᱛᱚᱨᱟᱱᱟᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱵᱮᱯᱟᱨ ᱪᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱦᱟᱹᱛᱤᱭᱟᱹᱨ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱮᱱᱟᱣ, ᱪᱟᱞᱟᱣ, ᱟᱨ ᱵᱟᱹᱛᱤᱞ ᱮᱫᱟᱭ, ᱟᱨ ᱱᱚᱣᱟ ᱦᱚᱸ ᱧᱮᱞ ᱮᱫᱟᱭ ᱵᱟᱝᱢᱟ ᱵᱮᱯᱟᱨ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱫᱚ ᱥᱟᱹᱨᱤ ᱟᱨ ᱵᱟᱝ ᱠᱷᱟᱹᱞ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ᱾ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ, ᱴᱟᱠᱟ ᱞᱟᱜᱟᱣ ᱦᱚᱲ, ᱟᱨ ᱱᱩᱠᱩ ᱠᱚᱣᱟᱜ ᱥᱟᱢᱟᱱ ᱠᱤᱨᱤᱧ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱵᱟᱵᱚᱛ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱵᱟᱰᱟᱭ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱵᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱵᱟᱝᱢᱟ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱩᱬᱩᱛ ᱠᱟᱛᱷᱟ ᱠᱚ ᱵᱟᱵᱚᱛ ᱟᱞᱜᱟ ᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ᱾", "normalised": "ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱜᱮ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱ ᱟᱨ ᱵᱚᱛᱚᱨᱟᱱ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱚᱱᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱵᱮᱯᱟᱨ ᱠᱟᱹᱢᱤ ᱠᱚ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱬ ᱜᱚᱲᱚ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱮᱱᱟᱣ, ᱪᱟᱞᱟᱣ, ᱟᱨ ᱵᱚᱸᱫᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱩᱱ ᱵᱮᱱᱟᱣ ᱮᱫᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱦᱚᱸ ᱧᱮᱞ ᱮᱫᱟ ᱡᱮ ᱵᱮᱯᱟᱨ ᱨᱮ ᱡᱚᱛᱚ ᱦᱚᱲᱟᱜ ᱥᱚᱢᱟᱱ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱛᱟᱦᱮᱸᱱ᱾ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ, ᱴᱟᱠᱟ ᱞᱟᱜᱟᱣᱤᱡ, ᱟᱨ ᱠᱤᱨᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱵᱟᱰᱟᱭ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱚᱞᱚᱜᱽ ᱯᱳᱥᱴ ᱨᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱢᱩᱬᱩᱛ ᱠᱟᱛᱷᱟ ᱠᱚ ᱥᱚᱫᱚᱨ ᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱹᱱ, ᱒᱐᱑᱓ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱪᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱢᱩᱬᱩᱛ ᱟᱹᱱ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱦᱚᱨᱟ, ᱥᱮᱭᱟᱨ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫ ᱦᱚᱲᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ, ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱟᱨ ᱯᱟᱞᱚᱱ ᱞᱟᱹᱠᱛᱤ ᱮᱢᱟᱱ᱾ ᱱᱚᱣᱟ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸᱭ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱪᱟᱞᱟᱣ ᱥᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟᱭ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱮᱠᱥᱚᱱ ᱑᱓᱕ ᱫᱚ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱥᱚᱥᱤᱭᱟᱞ ᱨᱮᱥᱯᱚᱱᱥᱤᱵᱤᱞᱤᱴᱤ (CSR) ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱠᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱠᱚᱣᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱥᱚᱢᱟᱡᱽ ᱵᱷᱟᱹᱞᱟᱹᱭ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱚᱨᱚᱪ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭᱟ᱾", "normalised": "ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱹᱱ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱯᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱠᱟᱹᱢᱤ ᱠᱚ ᱪᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱢᱩᱬᱩᱛ ᱟᱹᱱ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ  წᱚᱦᱚ ᱠᱚ, ᱥᱮᱭᱟᱨ ᱦᱳᱞᱰᱚᱨ ᱠᱚᱣᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ, ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱟᱨ ᱟᱹᱱ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱡᱟᱦᱟᱸᱭ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱪᱟᱞᱟᱣ ᱮᱫᱟᱭ ᱥᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱮᱠᱥᱟᱹᱱ ᱢᱤᱫ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱢᱚᱬᱮ ᱨᱮ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱥᱚᱥᱤᱭᱟᱞ ᱨᱮᱥᱯᱚᱱᱥᱤᱵᱤᱞᱤᱴᱤ (ᱥᱤ-ᱮᱥ-ᱟᱨ) ᱵᱟᱵᱚᱛ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱮᱫ ᱪᱮᱫ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱦᱤᱸᱥ ᱥᱚᱢᱟᱡᱽ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱚᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱟᱫᱷᱭᱚ ᱮᱫ ᱠᱚᱣᱟ᱾"}
{"unnormalised": "ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚᱫᱚ ᱢᱚᱴᱟᱼᱢᱚᱴᱤ ᱞᱮᱠᱟᱛᱮ ᱯᱨᱟᱭᱵᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱯᱚᱵᱽᱞᱤᱠ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱟᱨ ᱢᱤᱫ ᱦᱚᱲ ᱠᱚᱢᱯᱟᱹᱱᱤ (OPC) ᱞᱮᱠᱟᱛᱮ ᱦᱟᱹᱴᱤᱧ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱢᱤᱫ Pvt. Ltd. Co. (ᱯᱨᱟᱭᱵᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱹᱱᱤ), ᱡᱮᱢᱚᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱹᱱ ᱒᱐᱑᱓ ᱨᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱱᱟ, ᱥᱮᱭᱟᱨ ᱵᱚᱫᱚᱞ ᱨᱮ ᱟᱨ ᱠᱚᱢ ᱦᱚᱲ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱣᱟ ᱠᱟᱹᱢᱤ ᱮᱛᱚᱦᱚᱵ ᱦᱚᱲ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱧᱩᱛᱩᱢᱟᱱᱟᱜ ᱠᱟᱱᱟ᱾ ᱯᱚᱵᱽᱞᱤᱠ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱹᱱᱤ (Public Ltd. Cos.), ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱛᱟᱞᱟ ᱨᱮ ᱠᱮᱯᱤᱴᱟᱞ ᱥᱟᱢᱴᱟᱣ ᱜᱟᱱᱚᱜᱼᱟ (IPOs)᱾", "normalised": "ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱦᱟᱹᱴᱤᱧ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱯᱟᱹᱵᱽᱞᱤᱠ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱟᱨ ᱚᱣᱟᱱ ᱯᱟᱨᱥᱚᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ (ᱳ-ᱯᱤ-ᱥᱤ) ᱞᱮᱠᱟᱛᱮ ᱦᱟᱹᱴᱤᱧ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱮ ᱯᱤ-ᱵᱷᱤ-ᱴᱤ. ᱮᱞ-ᱴᱤ-ᱰᱤ. ᱥᱤ-ᱳ. (ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱹᱱᱤ), ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱹᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱯᱮ ᱨᱮ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱮᱭᱟᱨ ᱠᱚ ᱩᱪᱟᱹᱲ ᱨᱮ ᱟᱨ ᱢᱮᱢᱵᱚᱨ ᱠᱚ ᱠᱚᱢ ᱛᱟᱦᱮᱸᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱣᱟ ᱫᱚ ᱥᱴᱟᱨᱴᱚᱯ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱧᱩᱛᱩᱢᱟᱱᱟ᱾ ᱯᱟᱹᱵᱽᱞᱤᱠ ᱮᱞ-ᱴᱤ-ᱰᱤ. ᱥᱤ-ᱳ-ᱥ. (ᱯᱟᱹᱵᱽᱞᱤᱠ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱹᱱᱤ), ᱫᱚ ᱦᱚᱲ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱤᱱᱤᱥᱤᱭᱟᱞ ᱯᱟᱹᱵᱽᱞᱤᱠ ᱚᱯᱷᱚᱨᱤᱝᱥ (ᱟᱭᱤ-ᱯᱤ-ᱳ) ᱦᱚᱛᱮᱛᱮ ᱴᱟᱠᱟ ᱠᱚ ᱡᱟᱣᱨᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱦᱚᱨᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱹᱢᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱤᱜᱽᱱᱮᱪᱚᱨ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ (DSC) ᱧᱟᱢ, ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ (DIN) ᱧᱟᱢ, ᱟᱨ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱚᱯᱷ ᱠᱚᱢᱯᱟᱹᱱᱤ (ROC) ᱴᱷᱮᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱜᱚᱡ ᱠᱚ ᱡᱟᱢᱟ ᱾ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱚᱯᱷ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱯᱷᱮᱭᱟᱨᱥ (MCA) ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱵᱚᱰᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱟᱨ ᱪᱟᱞᱟᱣ ᱮ ᱧᱮᱞᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱜᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮ ᱮᱢᱹᱥᱤᱹᱮᱹ ᱯᱚᱨᱴᱟᱞ ᱛᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱵᱟᱝᱢᱟ ᱟᱨᱡᱤ ᱞᱟᱹᱜᱤᱫ INC-32 ᱞᱮᱠᱟᱱ ᱱᱟᱣᱟ ᱯᱷᱚᱨᱢ ᱟᱨ ᱰᱟᱦᱟᱨ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱦᱚᱨ ᱨᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱤᱜᱽᱱᱮᱪᱟᱨ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ (ᱰᱤ-ᱮᱥ-ᱥᱤ) ᱦᱟᱛᱟᱣ, ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱟᱭᱤᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱟᱱ ᱱᱚᱢᱵᱚᱨ (ᱰᱤ-ᱟᱭᱤ-ᱮᱱ) ᱥᱩᱨᱚᱠᱷᱭᱟᱹ ᱫᱚᱦᱚ, ᱟᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱡᱤᱥᱴᱨᱟᱨ (ᱟᱨ-ᱳ-ᱥᱤ) ᱨᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱜᱚᱡᱽ ᱠᱚ ᱮᱢ᱾ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱮᱯᱷᱮᱭᱟᱨᱥ ᱢᱚᱱᱛᱨᱤ (ᱮᱢ-ᱥᱤ-ᱮ) ᱫᱚ ᱢᱤᱫ ᱥᱚᱨᱠᱟᱨᱤ ᱜᱚᱲᱚ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱟᱨ ᱱᱤᱭᱚᱢ ᱠᱚ ᱧᱮᱞ ᱮᱫᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱜᱮ ᱮᱢ-ᱥᱤ-ᱮ ᱯᱳᱨᱴᱟᱞ ᱦᱚᱛᱮᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱦᱟ ᱨᱮ, ᱟᱭᱤ-ᱮᱱ-ᱥᱤ-᱓᱒ ᱞᱮᱠᱟᱱ ᱱᱟᱣᱟ ᱯᱷᱚᱨᱢ ᱟᱨ ᱦᱩᱫᱤᱥ ᱠᱚ ᱧᱮᱞ ᱢᱮ᱾"}
{"unnormalised": "ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱪᱟᱞᱟᱣ ᱟᱨ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱯᱚᱨᱛᱚᱱ ᱦᱩᱭ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱚ ᱵᱟᱪᱷᱟᱣ, ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱚ ᱧᱮᱞ, ᱟᱨ ᱟᱹᱱ ᱞᱮᱠᱟᱛᱮ ᱪᱟᱞᱟᱣ ᱨᱮᱠᱚ ᱜᱚᱲᱚᱜᱼᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱹᱱ, ᱒᱐᱑᱓ ᱨᱮ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱠᱚᱣᱟᱜ ᱫᱟᱹᱭᱛᱚ ᱟᱨ ᱠᱟᱹᱢᱤ ᱚᱞ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱨᱮ ᱫᱟᱹᱭᱛᱚ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱠᱚ, ᱟᱹᱱ ᱯᱟᱞᱚᱱ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱠᱚ, ᱟᱨ ᱥᱚᱪᱮᱛᱚᱱ ᱛᱮ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱠᱚ᱾ ᱱᱚᱣᱟ ᱫᱟᱹᱭᱛᱚ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱵᱟᱝᱢᱟ ᱢᱤᱫ ᱯᱨᱟᱭᱵᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨᱭᱟ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱠᱚ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱭᱟᱜ ᱪᱟᱞᱟᱣ ᱟᱨ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱮᱱᱮᱢ ᱠᱚ ᱮᱢᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱛᱷᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱭᱵᱷᱟᱨ ᱠᱚ ᱦᱟᱛᱟᱣᱟ, ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱚ ᱧᱮᱞ ᱮᱫᱟ, ᱟᱨ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱡᱟᱹᱨᱩᱲ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱮᱫᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱹᱱ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱯᱮ, ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱟᱨ ᱫᱟᱹᱭᱵᱷᱟᱨ ᱠᱚ ᱚᱞ ᱥᱚᱫᱚᱨ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱩᱞᱟᱹᱲ ᱛᱮ ᱧᱮᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱭᱵᱷᱟᱨ, ᱥᱟᱹᱨᱤ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱭᱵᱷᱟᱨ, ᱟᱨ ᱱᱟᱯᱟᱭ ᱛᱮ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱭᱵᱷᱟᱨ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱟᱹᱭᱵᱷᱟᱨ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱱᱩᱱ ᱞᱮᱠᱟᱛᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨᱭᱟ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾"}
{"unnormalised": "ᱥᱮᱭᱟᱨ ᱦᱟᱛᱟᱣ ᱦᱚᱲ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱤᱱ ᱢᱟᱹᱞᱤᱠ ᱠᱟᱱᱟ ᱠᱚ ᱟᱨ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱠᱤᱪᱷᱩ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱚᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱵᱷᱚᱴ ᱮᱢ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ, ᱠᱟᱹᱣᱰᱤ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ, ᱟᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱹᱱ, ᱒᱐᱑᱓ ᱥᱮᱭᱟᱨ ᱦᱟᱛᱟᱣ ᱦᱚᱲᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱮ ᱵᱟᱧᱪᱟᱣᱟ ᱟᱨ ᱥᱮᱭᱟᱨ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫ ᱦᱚᱲ ᱟᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱛᱟᱞᱟ ᱨᱮ ᱛᱟᱯᱟᱢ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱦᱟᱨ ᱩᱫᱩᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱮᱭᱟᱨ ᱦᱟᱛᱟᱣ ᱦᱚᱲ ᱠᱚ ᱵᱷᱚᱴ ᱮᱢ ᱨᱮᱭᱟᱜ ᱑᱐% ᱟᱹᱭᱫᱟᱹᱨᱤ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱮᱠᱥᱴᱨᱟ ᱚᱨᱰᱤᱱᱟᱨᱤ ᱡᱮᱱᱮᱨᱟᱞ ᱢᱤᱴᱤᱝ (EGM) ᱨᱮ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱥᱮᱭᱟᱨ ᱦᱳᱞᱰᱚᱨ ᱠᱚ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱤᱱ ᱢᱟᱹᱞᱤᱠ ᱠᱟᱱᱟ ᱠᱚ ᱟᱨ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱠᱤᱪᱷᱩ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱛᱷᱟ ᱨᱮ ᱵᱷᱳᱴ ᱮᱢ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ, ᱰᱤᱵᱤᱰᱮᱸᱰ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ, ᱟᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱧᱮᱞ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱹᱱ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱯᱮ, ᱥᱮᱭᱟᱨ ᱦᱳᱞᱰᱚᱨ ᱠᱚᱣᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱵᱟᱧᱪᱟᱣ ᱮᱫᱟ ᱟᱨ ᱥᱮᱭᱟᱨ ᱦᱳᱞᱰᱚᱨ ᱟᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱛᱟᱞᱟ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱚᱯᱚᱱ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱨ ᱮ ᱩᱫᱩᱜ ᱮᱫᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱮᱭᱟᱨ ᱦᱳᱞᱰᱚᱨ ᱠᱚ ᱴᱷᱮᱱ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱷᱳᱴ ᱮᱢ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱡᱮᱱᱮᱨᱟᱞ ᱢᱤᱴᱤᱝ (ᱤ-ᱡᱤ-ᱮᱢ) ᱨᱮ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱫᱚ ᱢᱚᱨᱡᱚᱨ ᱟᱨ ᱮᱠᱣᱟᱭᱨᱮᱥᱚᱱ (M&A), ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱚᱸᱫᱽ (ᱞᱤᱠᱩᱣᱰᱮᱥᱚᱱ), ᱟᱨ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱜᱚᱵᱷᱚᱨᱱᱮᱱᱥ ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱥᱟᱞᱟᱜ ᱦᱚᱸᱭ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ M&A ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱵᱟᱨᱭᱟ ᱥᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱢᱤᱫ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱵᱮᱯᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱚᱨᱥᱚᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱚᱸᱫᱽ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱟᱹᱛᱤᱞ ᱠᱟᱛᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱢᱟᱱ ᱫᱚ ᱠᱨᱮᱰᱤᱴᱚᱨ ᱟᱨ ᱥᱮᱭᱟᱨ ᱦᱟᱛᱟᱣ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱦᱟᱹᱴᱤᱧ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ₹ ᱑ ᱞᱟᱠᱷ ᱥᱮ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱣ ᱢᱮᱱᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱞᱤᱠᱩᱣᱰᱮᱥᱚᱱ ᱨᱮ ᱵᱚᱸᱫᱽ ᱦᱚᱪᱚ ᱠᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱫᱚ ᱢᱚᱨᱡᱚᱨ ᱟᱨ ᱮᱠᱣᱟᱭᱤᱡᱤᱥᱟᱱ (ᱮᱢ ᱮᱸᱰ ᱮ), ᱣᱟᱭᱤᱱᱰᱤᱝ ᱟᱯ (ᱞᱤᱠᱣᱤᱰᱮᱥᱟᱱ) ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱟᱨ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱜᱚᱵᱚᱨᱱᱮᱸᱥ ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱥᱟᱞᱟᱜ ᱦᱚᱸ ᱥᱟᱹᱜᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱮᱢ ᱮᱸᱰ ᱮ ᱴᱨᱟᱸᱡᱮᱠᱥᱟᱱ ᱨᱮ ᱵᱟᱨᱭᱟ ᱥᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱢᱤᱫ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱢᱤᱫ ᱮᱠᱞᱟ ᱦᱟᱹᱴᱤᱧ ᱵᱮᱱᱟᱣ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱯᱟᱨ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱨᱥᱚᱝ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱣᱟᱭᱤᱱᱰᱤᱝ ᱟᱯ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱚᱸᱫᱽ ᱠᱟᱛᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱢᱟᱱ ᱠᱚ ᱠᱨᱮᱰᱤᱴᱚᱨ ᱟᱨ ᱥᱮᱭᱟᱨ ᱦᱳᱞᱰᱚᱨ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱦᱟᱹᱴᱤᱧ᱾ ᱢᱤᱫ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱥᱮ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱨᱡᱚ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ ᱚᱱᱟ ᱠᱚ ᱞᱤᱠᱣᱤᱰᱮᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱟᱫᱷᱭᱚ ᱠᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱠᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱵᱮᱥ ᱴᱷᱤᱠ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱟᱹᱱ ᱨᱮ ᱢᱮᱱᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱷᱟᱹᱛᱤᱨ ᱰᱟᱹᱨ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱩᱬᱩᱛ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱦᱚᱲ ᱠᱚ ᱟᱨ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱡᱟᱜᱟᱛ ᱨᱮ ᱵᱮᱥ ᱴᱷᱤᱠ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮᱜᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱵᱟᱝᱢᱟ ᱟᱢ ᱨᱮᱭᱟᱜ ᱵᱮᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱚᱭ ᱡᱩᱜᱽ ᱠᱟᱹᱱᱩᱱᱤ ᱜᱟᱹᱠᱷᱩᱲ ᱥᱟᱞᱟᱜ ᱠᱩᱞᱤ ᱦᱩᱭ ᱟᱢ, ᱡᱮᱞᱮᱠᱟ Adv. Sharma.", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱪᱟᱞᱟᱣ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱚᱛᱚᱨᱟᱱ ᱧᱮᱞᱚᱜ ᱨᱮᱦᱚᱸ, ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱨᱮᱭᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱛᱟᱦᱮᱸᱱ ᱫᱚ ᱦᱚᱲ ᱟᱨ ᱵᱮᱯᱟᱨ ᱠᱚ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱡᱟᱜᱟᱛ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱲᱮ ᱮ ᱮᱢᱟ᱾ ᱟᱢᱟᱜ ᱵᱮᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱹᱱᱩᱱᱤ ᱩᱯᱫᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱜᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱱᱩᱱᱤ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ, ᱡᱮᱞᱮᱠᱟ ᱮᱰᱵᱷᱳᱠᱮᱴ ᱥᱟᱨᱢᱟ ᱥᱟᱞᱟᱜ ᱩᱯᱫᱮᱥ ᱦᱟᱛᱟᱣ ᱫᱚ ᱱᱟᱯᱟᱭᱟ᱾"}
