{"unnormalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱚᱜᱚᱱ ᱠᱩᱠᱞᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱵᱟᱵᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱱᱟᱣ ᱜᱟᱹᱰᱤ ᱮᱦᱚᱵ ᱥᱟᱱᱟᱭᱮ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱱᱚᱣᱟ ᱫᱚ Pvt. Ltd. ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱮᱠᱟᱛᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱮ ᱩᱭᱦᱟᱹᱨᱮᱫᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱴᱷᱤᱠ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝᱟ? ᱩᱱᱤ ᱠᱚᱢᱯᱞᱟᱭᱮᱱᱥ ᱟᱨ ᱚᱱᱟ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱚᱛᱚᱨ ᱠᱟᱛᱷᱟᱭ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱚᱱᱟᱛᱮ ᱩᱱᱤ ᱫᱚ ᱠᱟᱹᱡ ᱮ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱮᱯᱟᱨ ᱫᱚ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱠᱚᱨᱱᱟᱴᱚᱠ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱠᱚ ᱡᱤᱱᱤᱥ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱞᱮᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱚᱲᱚᱜᱼᱟ᱾", "normalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱢᱤᱫ ᱞᱚᱜᱚᱱ ᱠᱩᱠᱞᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱵᱟᱵᱟ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱢᱮᱱᱩᱯᱷᱮᱠᱪᱟᱨᱤᱝ ᱭᱩᱱᱤᱴ ᱮᱦᱚᱵ ᱥᱟᱱᱟᱭᱮ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱱᱤ ᱞᱮᱠᱟᱛᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱮ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱦᱤ ᱦᱩᱫᱤᱥ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ? ᱩᱱᱤ ᱠᱚᱢᱯᱞᱟᱭᱮᱱᱥ ᱟᱨ ᱱᱚᱝᱠᱟᱱᱟᱜ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱚᱛᱚᱨ ᱠᱟᱛᱷᱟᱭ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ, ᱚᱱᱟᱛᱮ ᱩᱱᱤ ᱫᱚ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱮ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱵᱤᱡᱱᱮᱥ ᱫᱚ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱠᱚᱨᱱᱟᱴᱚᱠ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱠᱚ ᱡᱤᱱᱤᱥ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚ ᱫᱚᱨᱠᱟᱨᱚᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱞᱮᱠᱷᱟᱱ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱦᱚᱸ, ᱚᱠᱚᱭ ᱦᱚᱸ ROC ᱯᱷᱟᱭᱤᱞᱤᱝ ᱨᱮᱭᱟᱜ ᱛᱚᱨᱡᱽᱵᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱪᱮᱫ? ᱩᱱᱤ ᱫᱚ ᱯᱷᱚᱨᱢ AOC-4 ᱟᱨ ᱯᱷᱚᱨᱢ MGT-7 ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱹᱡᱼᱮ ᱯᱟᱲᱦᱟᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱩᱠ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ! ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱹᱝ CA ᱵᱷᱟᱲᱟ ᱜᱟᱱᱚᱜᱼᱟ ᱥᱮ? ᱩᱱᱤ ᱫᱚ ᱟᱹᱱᱟᱹᱨᱤ ᱟᱨ ᱱᱤᱭᱟᱹᱢ ᱞᱟᱹᱜᱤᱫ Rs. ᱕ ᱞᱟᱠᱷ ᱥᱟᱦᱟ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱮ ᱫᱚ ᱥᱩᱢᱩᱝ ᱠᱟᱜᱚᱡ ᱯᱚᱛᱚᱨ ᱨᱮ ᱵᱟᱞᱮ ᱪᱟᱵᱟ ᱥᱟᱱᱟᱭᱮᱫᱼᱟ᱾ ᱩᱱᱤ ᱠᱟᱹᱡ ᱥᱤᱰ ᱯᱷᱚᱱᱰᱤᱝ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱩᱭᱦᱟᱹᱨᱮᱫᱼᱟ - ᱯᱟᱞᱮ ᱒᱐,᱐᱐᱐ ᱰᱚᱞᱟᱨ ᱜᱟᱱ ᱟᱡ ᱨᱤᱱ ᱠᱤᱪᱷᱩ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱜᱟᱛᱮ ᱠᱚ ᱴᱷᱮᱱ ᱠᱷᱚᱱ, ᱚᱱᱟᱛᱮ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱪᱮᱫ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱥᱮ?", "normalised": "ᱟᱨᱦᱚᱸ, ᱚᱠᱚᱭ ᱟᱨᱼᱚᱼᱥᱤ ᱯᱷᱟᱭᱤᱞᱤᱝ ᱨᱮ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ? ᱩᱱᱤ ᱫᱚ ᱯᱷᱚᱨᱢ ᱮᱼᱚᱼᱥᱤᱼᱯᱷᱚᱨ ᱟᱨ ᱯᱷᱚᱨᱢ ᱮᱢᱼᱡᱤᱼᱴᱤᱼᱥᱮᱵᱷᱮᱱ ᱵᱟᱵᱚᱛ ᱮ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱧᱮᱞᱛᱮ ᱤᱧ ᱫᱚ ᱵᱚᱛᱚᱨ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ! ᱱᱚᱣᱟ ᱠᱚ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱤᱼᱮ ᱫᱚᱦᱚ ᱫᱚ ᱞᱟᱵᱽ ᱦᱩᱭᱩᱜᱼᱟ ᱥᱮ? ᱟᱹᱱ ᱟᱨ ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱩᱱᱤ ᱴᱷᱮᱱ ᱫᱚ ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱥᱟᱱᱟᱢ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱚᱞᱼᱛᱚᱞ ᱨᱮ ᱪᱟᱵᱟ ᱵᱟᱝ ᱥᱟᱱᱟᱭᱮᱫ ᱟᱞᱮᱭᱟ᱾ ᱩᱱᱤ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱥᱤᱰ ᱯᱷᱟᱱᱰᱤᱝ ᱦᱚᱸᱭ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ – ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱯᱮᱥᱟ ᱵᱚᱭᱦᱟ ᱠᱚ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱵᱟᱨᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱰᱚᱞᱟᱨ ᱞᱮᱠᱟ ᱮᱢ ᱧᱟᱢ, ᱚᱱᱟᱛᱮ ᱪᱮᱫ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱢᱤᱫᱴᱟᱹᱝ ᱞᱩᱜᱩᱫ ᱥᱮᱭᱟᱨ ᱠᱮᱯᱤᱴᱟᱞ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ? ᱩᱱᱤ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱭᱞᱩ ᱨᱮ Rs. ᱑ ᱞᱟᱠᱷ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱝᱜᱟᱼᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱷᱟ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱟᱞᱥ, ᱡᱩᱫᱤ ᱟᱞᱮ ᱫᱚ Pvt Ltd ᱞᱮᱠᱟᱛᱮᱞᱮ ᱨᱮᱡᱤᱥᱴᱟᱨᱚᱜᱼᱟ, ᱚᱱᱟ ᱟᱨ LLP (ᱞᱤᱢᱤᱴᱮᱰ ᱞᱟᱭᱟᱵᱤᱞᱤᱴᱤ ᱯᱟᱨᱴᱱᱟᱨᱥᱤᱯ) ᱛᱟᱞᱟ ᱨᱮ ᱪᱮᱫ ᱢᱩᱬ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱯᱮ ᱟᱹᱱᱟᱹᱨᱤ ᱜᱮᱭᱟᱱ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱠᱟᱹᱡ ᱜᱚᱲᱚᱜ ᱞᱮᱯᱮ! ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱨᱦᱟᱣ ᱡᱚᱦᱟᱨ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱢᱤᱱᱤᱢᱚᱢ ᱥᱮᱭᱟᱨ ᱠᱮᱯᱤᱴᱟᱞ ᱨᱮᱱᱟᱜ ᱫᱚᱨᱠᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ? ᱩᱱᱤ ᱮ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱡᱮ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱫᱚ ᱢᱤᱫ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱ ᱜᱮᱭᱟ᱾ ᱯᱚᱞᱟᱥ, ᱡᱩᱫᱤ ᱟᱞᱮ ᱢᱤᱫ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ ᱞᱮᱠᱟᱛᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱮᱱᱟ ᱠᱷᱟᱱ, ᱚᱱᱟ ᱟᱨ ᱮᱞᱼᱮᱞᱼᱯᱤ (ᱞᱤᱢᱤᱴᱮᱰ ᱞᱟᱭᱵᱤᱞᱤᱴᱤ ᱯᱟᱨᱴᱱᱚᱨᱥᱤᱯ) ᱛᱟᱞᱟ ᱨᱮ ᱢᱩᱬ ᱵᱷᱮᱜᱟᱨ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱟᱯᱮ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱡᱟᱦᱟᱸᱭ ᱞᱤᱜᱟᱞ ᱮᱠᱥᱯᱚᱨᱴ ᱢᱮᱱᱟᱜ ᱯᱮᱭᱟ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱜᱚᱲᱚ ᱠᱷᱚᱡᱟ᱾ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱨᱦᱟᱣ᱾"}
