{"unnormalised": "ᱛᱚᱵᱮ, ᱤᱧᱟᱜ ᱮᱛᱚᱦᱚᱵ, \"ChaiPeCharcha Technologies Pvt. Ltd.\" (ᱦᱚᱭ, ᱥᱟᱵ ᱫᱚᱦᱚᱭ ᱜᱟᱱ, ᱤᱧ ᱵᱟᱰᱟᱭᱟ) ᱱᱤᱛᱚᱜ ᱜᱮ ᱯᱩᱭᱞᱩ ᱞᱤᱜᱟᱞ ᱱᱚᱴᱤᱥ ᱧᱟᱢ ᱠᱮᱫᱟᱭ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱮᱴᱟᱜ ᱦᱚᱲ ᱦᱚᱸ ᱠᱚᱢᱯᱟᱱᱤ ᱧᱩᱛᱩᱢ ᱮᱢᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱨᱟᱡᱟᱹᱨᱤ ᱨᱚᱲ ᱠᱚ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮ ᱵᱤᱪᱟᱹᱨ ᱠᱚ ᱫᱚᱦᱚ ᱠᱮᱫᱟ, ᱟᱨ ᱩᱱᱠᱩ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱩᱞᱟᱹᱝᱜᱟᱹᱲ ᱠᱚ ᱢᱮᱛᱟᱭ ᱠᱟᱱᱟ᱾ ᱠᱟᱩᱱᱥᱮᱞ ᱞᱟᱹᱭᱟᱭ ᱡᱮ ᱟᱵᱚ ᱫᱚ ᱞᱟᱭᱟᱨ ᱩᱯ ᱦᱩᱭᱩᱜ ᱛᱟᱵᱚᱱᱟ – ᱥᱚᱢᱵᱷᱟᱵ ᱜᱮ᱾", "normalised": "ᱛᱚᱵᱮ, ᱤᱧᱟᱹᱜ ᱥᱴᱟᱨᱴᱚᱯ, \"ᱪᱟᱭᱯᱮᱪᱟᱨᱪᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤᱥ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ\" (ᱦᱚᱸ, ᱠᱮᱪᱤ ᱜᱮᱭᱟ, ᱤᱧ ᱵᱟᱲᱟᱭᱟ) ᱱᱤᱛ ᱜᱮ ᱟᱡᱟᱜ ᱯᱩᱭᱞᱩ ᱞᱤᱜᱟᱞ ᱱᱚᱴᱤᱥ ᱧᱟᱢ ᱠᱮᱫᱟᱭ᱾ ᱟᱯᱟᱨᱮᱱᱴᱞᱤ, ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱦᱚᱲ ᱴᱷᱮᱱ ᱦᱚᱸ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱧᱩᱛᱩᱢ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱢᱟᱱ ᱞᱮᱠᱟᱱ ᱯᱚᱞᱤᱴᱤᱠᱟᱞ ᱠᱚᱢᱮᱱᱴᱟᱨᱤ ᱥᱟᱞᱟᱜ ᱥᱩᱨ ᱨᱮ ᱛᱟᱦᱮᱱ ᱨᱮᱱᱟᱜ *ᱵᱨᱤᱞᱤᱭᱮᱱᱴ* ᱵᱤᱪᱟᱹᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱩᱱᱠᱩ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱤᱱᱯᱷᱨᱤᱸᱡᱽᱢᱮᱱᱴ ᱠᱚ ᱫᱟᱹᱵᱤᱭᱮᱫᱟ᱾ ᱠᱟᱣᱩᱸᱥᱤᱞ ᱮ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱟᱵᱚ ᱞᱚᱭᱟᱨ ᱠᱚ ᱵᱚ ᱫᱚᱦᱚ ᱫᱚᱨᱠᱟᱨᱟ – ᱚᱵᱷᱤᱭᱟᱥᱞᱤ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱜᱮᱭᱟ ᱵᱮᱥᱤᱠᱥ: ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱭᱤᱱ, ᱴᱨᱮᱰᱢᱟᱨᱠ, ᱚᱱᱟ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ᱾ ᱤᱧ ᱤᱧᱟᱜ MBA ᱫᱤᱱ ᱠᱷᱚᱱ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱡᱤᱱᱤᱥ ᱦᱚᱸ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ, ᱵᱮᱥᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱢᱩᱠᱚᱫᱽᱫᱚᱢᱟ ᱠᱷᱚᱱ ᱥᱟᱦᱟ ᱨᱮ ᱛᱟᱦᱮᱱ ᱜᱮ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱠᱟᱱᱟ, ᱵᱷᱟᱭ! ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱨᱚᱯᱚᱲ ᱠᱟᱛᱮᱜ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, \"ᱥᱚᱢᱟᱱ ᱟᱸᱡᱚᱢᱚᱜ ᱞᱮᱠᱟᱱ\" ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱦᱚᱸ᱾ ᱤᱧᱟᱜ ᱞᱤᱰ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱞᱟᱹᱭ ᱤᱫᱤᱧ ᱠᱟᱱᱟ, \"ᱟᱞᱚᱢ ᱪᱤᱱᱛᱟᱹᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱭᱤᱱ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱱᱚᱝᱠᱟ ᱵᱤᱪᱟᱹᱨ ᱢᱮ…ᱞᱤᱜᱟᱞ ᱠᱟᱵᱟᱰᱰᱤ!\" ᱚᱠᱟ ᱫᱚ, ᱥᱟᱹᱨᱤᱜᱮ ᱤᱧ ᱫᱚ ᱵᱷᱚᱨᱥᱟ ᱵᱟᱹᱧ ᱧᱟᱢᱮᱫᱟ᱾ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ ᱞᱟᱭᱟᱨ ᱠᱚ ᱠᱚᱞᱚᱡᱽ ᱟᱨ ᱫᱤᱱ ᱪᱟᱵᱟ ᱠᱟᱛᱮᱜ ᱦᱚᱲᱢᱚ ᱠᱚ ᱦᱟᱹᱭᱩᱨ ᱮᱫ ᱛᱟᱦᱮᱱᱟ᱾", "normalised": "ᱱᱤᱛ, ᱤᱧ ᱵᱮᱥᱤᱠᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ: ᱠᱚᱨᱯᱳᱨᱮᱴ ᱞᱚ, ᱴᱨᱮᱰᱢᱟᱨᱠ, ᱚᱱᱟ ᱠᱚ ᱡᱟᱡᱽ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱟᱹᱜ ᱮᱢ-ᱵᱤ-ᱮ ᱢᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱦᱤᱸᱥ ᱦᱚᱸᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ, ᱵᱮᱥ ᱠᱟᱛᱮ ᱫᱚ ᱞᱚᱥᱩᱴ ᱠᱷᱚᱱ ᱥᱟᱦᱟᱨᱮ ᱛᱟᱦᱮᱱ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱠᱟᱱᱟ, ᱵᱷᱟᱭ! ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ ᱜᱮ ᱱᱮᱜᱚᱥᱤᱭᱮᱵᱟᱹᱞ ᱜᱮᱭᱟ, ᱥᱟᱹᱢᱤᱞ ᱜᱮ \"ᱥᱤᱢᱤᱞᱟᱨ ᱥᱟᱣᱩᱱᱰᱤᱝ\" ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ᱾ ᱤᱧᱟᱹᱜ ᱞᱤᱰ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱮ ᱞᱟᱹᱭ ᱤᱧ ᱠᱟᱱᱟ, \"ᱨᱤᱞᱮᱠᱥ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱠᱚᱨᱯᱳᱨᱮᱴ ᱞᱚ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱚᱱᱮ ᱢᱮ...ᱞᱤᱜᱟᱞ ᱠᱟᱵᱟᱰᱰᱤ!\" ᱚᱠᱟ ᱫᱚ ᱯᱷᱨᱟᱝᱠᱞᱤ, ᱤᱧ ᱠᱚᱱᱯᱷᱤᱰᱮᱸᱥ ᱵᱟᱭ ᱵᱷᱚᱨᱟᱣ ᱤᱧ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱞᱚᱭᱟᱨ ᱠᱚ ᱠᱞᱚᱡᱮᱥ ᱟᱨ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱰᱤ-ᱥᱞᱟᱢᱤᱝ ᱟᱠᱟᱱ ᱞᱮᱠᱟᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ (ᱵᱟᱝ ᱠᱷᱟᱱ ᱫᱚ ᱵᱟᱝ) ᱚᱱᱟ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱚᱢᱯᱟᱱᱤ ᱮᱴᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ! ᱟᱞᱮ ᱫᱚ AI-ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱚᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱵᱩᱠᱤᱝ ᱮᱯ ᱵᱮᱱᱟᱣ ᱮᱫᱟ ᱠᱟᱨᱚᱱ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱫᱚ *ᱟᱨᱦᱚᱸ ᱵᱮᱥᱤ* ᱚᱴᱚ ᱮᱯ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ, ᱫᱚᱥᱟᱨ ᱯᱟᱦᱴᱟ ᱨᱮ, ᱠᱟᱹᱨᱤᱜᱚᱞ ᱠᱩᱠᱩᱨ ᱵᱤᱥᱠᱩᱴ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟ᱾ ᱥᱟᱹᱨᱤᱜᱮ᱾ ᱥᱤᱢ ᱟᱨ ᱠᱚᱠᱚᱲᱟ ᱞᱮᱠᱟ... ᱥᱮ ᱱᱟᱱ ᱟᱨ ᱱᱩᱰᱟᱞᱥ ᱞᱮᱠᱟ? ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱠᱷᱚᱱ ᱥᱟᱦᱟ ᱨᱮ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱤᱧᱟᱜ ᱠᱮᱨᱟᱞᱟ ᱪᱟᱞᱟᱜ ᱦᱚᱨ ᱟᱜᱟᱢ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱹᱧ ᱢᱮᱱᱛᱮ ᱵᱤᱪᱟᱹᱨᱮᱫᱟ᱾", "normalised": "ᱦᱤᱞᱟᱨᱤᱭᱟᱥ (ᱥᱮ ᱵᱟᱝ) ᱦᱤᱸᱥ ᱫᱚ? ᱩᱱᱠᱩᱣᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱯᱩᱨᱟᱹ ᱯᱩᱨᱤ ᱰᱤᱯᱷᱮᱨᱮᱸᱴ ᱡᱤᱱᱤᱥ ᱮ ᱪᱤᱠᱟᱹᱭᱮᱫᱟ! ᱟᱵᱚ ᱮ-ᱟᱭᱤ-ᱯᱟᱣᱟᱨᱰ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱦᱮᱞᱤᱝ ᱮᱯ ᱵᱚ ᱵᱮᱱᱟᱣᱮᱫᱟ (ᱪᱮᱫᱟᱜ ᱥᱮ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ *ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ* ᱚᱴᱚ ᱮᱯ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ)᱾ ᱩᱱᱠᱩ ᱫᱚ ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱟᱨᱴᱤᱥᱟᱱᱟᱞ ᱰᱚᱜ ᱵᱤᱥᱠᱤᱴ ᱠᱚ ᱵᱮᱱᱟᱣᱮᱫᱟ᱾ ᱥᱤᱨᱤᱭᱟᱥᱞᱤ᱾ ᱴᱚᱠ ᱮᱵᱟᱣᱩᱴ ᱮᱯᱚᱞᱥ ᱮᱱᱰ ᱚᱨᱮᱸᱡᱮᱥ...ᱥᱮ ᱢᱮᱵᱮ, ᱱᱟᱱ ᱮᱱᱰ ᱱᱩᱰᱚᱞᱥ? ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱡᱤᱨᱟᱹᱣ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱤᱧᱟᱹᱜ ᱠᱮᱨᱟᱞᱟ ᱥᱮᱱᱚᱜ ᱴᱨᱤᱯ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱦᱟ ᱢᱚᱱᱮ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱤᱧᱟᱜ ᱢᱟᱨᱟᱝ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱠᱟᱜᱚᱡ ᱯᱚᱛᱚᱨ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱴᱮᱵᱩᱞ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟ ᱠᱨᱟᱭᱤᱢ ᱥᱤᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ – ᱡᱚᱛᱚ ᱯᱟᱦᱴᱟ ᱨᱮ ᱰᱚᱠᱩᱢᱮᱱᱴ! ᱯᱟᱱ ᱠᱟᱨᱰ, ᱡᱤᱮᱥᱴᱤ ᱱᱚᱢᱵᱚᱨ, ᱤᱱᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ, ᱥᱚᱢᱵᱷᱟᱵ ᱜᱮ ᱒᱐᱑᱕ ᱥᱟᱞ ᱠᱷᱚᱱᱟᱜ ᱢᱤᱫ ᱵᱤᱨᱥᱤ ᱵᱤᱞ ᱦᱚᱸ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱨ ᱱᱤᱛᱚᱜ, ᱱᱚᱣᱟ ᱞᱤᱜᱟᱞ ᱡᱤᱱᱤᱥ? ᱤᱧ ᱢᱤᱫᱴᱟᱝ ᱯᱷᱟᱭᱤᱞᱤᱝ ᱥᱤᱥᱴᱚᱢ ᱫᱚᱨᱠᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱥᱮ ᱥᱚᱢᱵᱷᱟᱵ ᱜᱮ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱥᱮᱸᱜᱮᱞ ᱞᱟᱜᱟᱣ ᱫᱚᱨᱠᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱤᱧᱟᱹᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱯᱮᱯᱟᱨ ᱣᱟᱨᱠ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱹᱜ ᱰᱮᱥᱠ ᱫᱚ ᱱᱤᱛ ᱜᱮ ᱠᱨᱟᱭᱤᱢ ᱥᱤᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ – ᱰᱚᱠᱩᱢᱮᱸᱴᱥ ᱡᱚᱛᱚ ᱥᱮᱫ ᱜᱮ! ᱯᱤ-ᱮ-ᱮᱱ ᱠᱟᱨᱰ, ᱡᱤ-ᱮᱥ-ᱴᱤ ᱱᱚᱢᱵᱚᱨ, ᱤᱱᱠᱚᱨᱯᱳᱨᱮᱥᱚᱱ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ, ᱯᱨᱳᱵᱮᱵᱽᱞᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱚᱱᱟ ᱠᱷᱟᱹᱞᱤ ᱫᱟᱲᱮ ᱵᱤᱞ ᱦᱚᱸ ᱢᱮᱥᱟ ᱜᱮᱭᱟ᱾ ᱟᱨ ᱱᱤᱛᱚᱜ, ᱱᱚᱣᱟ ᱞᱤᱜᱟᱞ ᱥᱴᱟᱯᱷ? ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱯᱷᱟᱭᱤᱞᱤᱝ ᱥᱤᱥᱴᱮᱢ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ, ᱥᱮ ᱢᱮᱵᱮ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱟᱨᱟᱝ ᱵᱚᱱᱯᱷᱟᱭᱟᱨ᱾"}
{"unnormalised": "ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱝᱠᱟᱱ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱹᱭᱤᱱ ᱵᱚᱛᱚᱨ ᱨᱮ ᱯᱟᱲᱟᱣ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱤᱧᱟᱜ ᱢᱚᱱᱮ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱝ ᱠᱟᱛᱮ ᱵᱟᱧᱪᱟᱣ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱩᱯᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ (ᱥᱮ ᱤᱧᱟᱜ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱟᱜ ᱡᱚᱛᱚ ᱴᱟᱠᱟ)? ᱥᱚᱢᱵᱷᱟᱵ ᱜᱮ ᱤᱧ ᱫᱚ \"SeriouslyJustChai Technologies\" ᱧᱩᱛᱩᱢ ᱵᱚᱫᱚᱞ ᱠᱟᱹᱧ᱾ ᱥᱮ ᱥᱚᱢᱵᱷᱟᱵ ᱜᱮ ᱚᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱮᱯ ᱵᱮᱱᱟᱣ ᱨᱮ ᱞᱟᱜᱟᱣ ᱛᱟᱦᱮᱱᱟ, ᱚᱠᱚᱭ ᱞᱟᱵᱷ ᱮ ᱠᱷᱚᱡᱚᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱴᱷᱮᱱ ᱞᱤᱜᱟᱞ ᱰᱨᱟᱢᱟ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "ᱡᱟᱦᱟᱸᱭ ᱥᱤᱢᱤᱞᱟᱨ ᱠᱚᱨᱯᱳᱨᱮᱴ ᱞᱚ ᱱᱟᱭᱤᱴᱢᱮᱨ ᱛᱟᱞᱟ ᱛᱮ ᱥᱮᱱ ᱟᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱪᱤᱠᱟᱹ ᱛᱮ ᱵᱟᱧᱪᱟᱣ ᱨᱮᱱᱟᱜ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱴᱤᱯᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱤᱧᱟᱹᱜ ᱥᱟᱱᱤᱴᱤ (ᱥᱮ ᱤᱧ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱴᱟᱠᱟ) ᱵᱟᱝ ᱟᱞᱜᱟ ᱠᱟᱛᱮ? ᱢᱮᱵᱮ ᱤᱧ ᱫᱚ \"ᱥᱤᱨᱤᱭᱟᱥᱞᱤ ᱡᱟᱹᱥᱛᱤ ᱪᱟᱭ ᱴᱮᱠᱱᱚᱞᱚᱡᱤᱥ\" ᱨᱮᱧ ᱨᱤᱵᱨᱟᱸᱰ ᱫᱚᱨᱠᱟᱨᱟ᱾ ᱥᱮ ᱢᱮᱵᱮ ᱠᱷᱟᱹᱞᱤ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱮᱯ ᱵᱮᱱᱟᱣ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱱ ᱫᱚᱨᱠᱟᱨᱟ, ᱚᱠᱚᱭ ᱫᱚ ᱯᱨᱳᱯᱷᱤᱴ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱞᱤᱜᱟᱞ ᱰᱨᱟᱢᱟ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ?"}
