{"unnormalised": "ᱚᱠᱚᱭ ᱠᱚ ᱵᱟᱲᱟᱭᱟ, ᱤᱧ ᱠᱩᱞᱤ ᱵᱟᱲᱟᱭᱟ ᱱᱚᱣᱟ ᱫᱚ ᱠᱩᱪᱷᱩ ᱜᱚᱲᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱠᱟᱠᱟ, ᱨᱟᱡᱮᱥ ᱥᱟᱨᱢᱟ, ᱢᱤᱫ ᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ, \"Sharma Innovations Pvt. Ltd.\" ᱒᱐᱑᱕ ᱥᱮᱨᱢᱟ ᱨᱮ᱾ ᱩᱱᱤ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱟᱹᱢᱤ ᱪᱟᱹᱞᱩ ᱟᱹᱜᱩ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱯᱷᱟᱨᱢ ᱥᱟᱞᱟᱜ ᱢᱤᱞᱟᱹᱣ ᱵᱟᱵᱚᱛ ᱠᱟᱛᱷᱟ ᱮᱢ ᱠᱮᱫᱟ \"Tech Solutions Inc.\" ᱩᱱᱠᱩ ᱩᱱᱤ ᱢᱤᱫ ᱰᱤᱞ ᱮᱢ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱞᱤᱜᱮᱞ ᱡᱟᱨᱜᱚᱱ ᱠᱚᱱᱴᱨᱟᱠᱴ ᱨᱮ ᱩᱱᱤ ᱦᱚᱯᱚᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱤᱧ ᱫᱮᱠᱷᱟᱣ ᱠᱤᱫᱤᱧᱟ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱤᱧ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ \"due diligence,\" \"IP rights transfer,\" ᱟᱨ ᱠᱩᱪᱷᱩ ᱢᱮᱱᱟᱜᱼᱟ \"Section 230 of the Companies Act, 2013.\"", "normalised": "ᱦᱮᱸ ᱜᱟᱛᱮᱠᱚ, ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱡᱚᱴᱤᱞ ᱡᱤᱱᱤᱥ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱤᱧ ᱥᱟᱞᱟᱦ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱ ᱛᱤᱧᱟ᱾ ᱤᱧ ᱦᱟᱛᱚᱢ, ᱨᱟᱡᱮᱥ ᱥᱟᱨᱢᱟ, ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱨᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ, “ᱥᱟᱨᱢᱟ ᱤᱱᱚᱵᱷᱮᱥᱟᱱᱥ ᱯᱨᱟᱭᱵᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ” ᱮ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱫᱟ᱾ ᱩᱱᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱪᱟᱞᱟᱣ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛ ᱩᱱᱤ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱚᱢᱯᱟᱹᱱᱤ \"ᱴᱮᱠ ᱥᱚᱞᱩᱭᱥᱟᱱᱥ ᱤᱱᱠᱚᱨᱯᱚᱨᱮᱴᱮᱰ\" ᱥᱟᱶ ᱢᱮᱥᱟᱜ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭ ᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱩᱱᱤ ᱢᱤᱫ ᱰᱤᱞ ᱠᱚ ᱮᱢᱟᱫ ᱫᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱪᱩᱠᱛᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱱᱩᱱ ᱯᱟᱹᱨᱥᱤ ᱩᱱᱤ ᱟᱹᱰᱤ ᱦᱟᱛᱟᱥ ᱦᱚᱪᱚᱭᱮᱫ ᱫᱮᱭᱟ᱾ ᱩᱱᱤ ᱤᱧ ᱩᱫᱩᱜ ᱟᱫᱤᱧᱟ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱤᱧ ᱦᱚᱸ ᱵᱟᱹᱲᱤᱡ ᱪᱟᱵᱟᱭᱮᱱᱟ᱾ ᱚᱱᱟᱨᱮ \"ᱰᱤᱭᱩ ᱰᱤᱞᱤᱡᱮᱸᱥ\", \"ᱟᱭ-ᱯᱤ ᱨᱟᱭᱤᱴᱥ ᱴᱨᱟᱱᱥᱯᱷᱚᱨ\", ᱟᱨ ᱢᱤᱫ ᱞᱮᱠᱟᱱᱟᱜ \"ᱠᱚᱢᱯᱟᱹᱱᱤ ᱮᱠᱴ, ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱜᱮᱞ ᱯᱮ ᱨᱮᱱᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱯᱮ\" ᱵᱟᱵᱚᱛ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱪᱤᱱᱛᱟᱹᱣ ᱮᱱᱟ ᱵᱟᱹᱲᱤᱡ ᱰᱤᱞ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱱᱤᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱲ ᱠᱚ ᱵᱟᱵᱚᱛ (᱒᱕ ᱦᱚᱲ ᱠᱚ ᱟᱸᱜᱟᱛ ᱠᱟᱛᱮ) ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱭᱟᱜ ᱢᱟᱹᱱ ᱵᱟᱵᱚᱛ᱾ \"Tech Solutions Inc.\" ᱴᱟᱠᱟ ᱟᱨ ᱥᱴᱚᱠ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱮᱢᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱞᱩᱭᱮᱥᱚᱱ ᱫᱚ ᱠᱩᱪᱷᱩ ᱠᱚᱢ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱠᱚᱱᱴᱨᱟᱠᱴ ᱨᱮ ᱕ ᱠᱚᱨᱚᱲ ᱩᱯᱨᱚᱸᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱ ᱮᱢ ᱠᱟᱱᱟ, ᱯᱞᱟᱥ ᱥᱴᱚᱠ ᱚᱯᱥᱚᱱ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱢᱮᱴᱨᱤᱠᱥ ᱨᱮ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱠᱟ ᱫᱚ ᱧᱟᱢ ᱵᱟᱹᱲᱤᱡ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱱᱰᱮᱢᱱᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱵᱟᱵᱚᱛ ᱦᱚᱸ ᱪᱤᱱᱛᱟᱹᱣ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱩᱱᱤ ᱥᱟᱨᱢᱟ ᱤᱱᱱᱚᱵᱷᱮᱥᱚᱱ ᱨᱮ ᱢᱟᱲᱟᱝ ᱤᱥᱩ ᱠᱚ ᱵᱟᱵᱚᱛ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱟᱭᱮᱵᱤᱞ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱩᱱᱤ ᱟᱹᱰᱤ ᱮ ᱪᱤᱱᱛᱟᱹ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱤ ᱵᱟᱹᱲᱤᱡ ᱰᱤᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱩᱱᱤᱭᱟᱜ ᱠᱟᱹᱢᱤᱭᱟᱹᱠᱚ (ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱜᱟᱱ ᱦᱚᱲ) ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱤᱫᱤ ᱠᱟᱛᱮᱫ᱾ \"ᱴᱮᱠ ᱥᱚᱞᱩᱭᱥᱟᱱᱥ ᱤᱱᱠᱚᱨᱯᱚᱨᱮᱴᱮᱰ\" ᱴᱟᱠᱟ ᱟᱨ ᱥᱴᱚᱠ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱤᱞᱟᱣ ᱮ ᱮᱢᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱞᱩᱣᱮᱥᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ᱾ ᱪᱩᱠᱛᱤ ᱨᱮ ᱢᱚᱬᱮ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱢᱟᱲᱟᱝ ᱮᱢ ᱟᱨ ᱥᱟᱶᱛᱮ ᱥᱴᱚᱠ ᱚᱯᱥᱟᱱᱥ ᱨᱮᱱᱟᱜ ᱦᱚᱸ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱡᱚᱛᱚ ᱚᱱᱟ ᱯᱚᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱢᱮᱴᱨᱤᱠᱥ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱧᱟᱢ ᱵᱟᱹᱲᱤᱡ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱤᱱᱰᱮᱢᱱᱤᱯᱷᱤᱠᱮᱥᱟᱱ ᱵᱟᱵᱚᱛ ᱦᱚᱸ ᱪᱤᱱᱛᱟᱹ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ, ᱡᱟᱦᱟᱸᱨᱮ ᱩᱱᱤ ᱥᱟᱨᱢᱟ ᱤᱱᱚᱵᱷᱮᱥᱟᱱᱥ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱢᱟᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱡ ᱜᱮ ᱫᱟᱹᱭᱤᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱰᱮ ᱚᱠᱚᱭ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱢᱟᱨᱡᱚᱨ ᱟᱨᱵᱟᱝ ᱤᱱᱰᱤᱭᱟᱱ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱞᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ? ᱟᱞᱮ ᱪᱮᱫ ᱵᱚᱱ ᱧᱮᱞ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱤᱯᱥ? ᱦᱚᱭ ᱛᱚᱵᱮ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱞᱚᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ ᱡᱟᱦᱟᱸ ᱱᱚᱝᱠᱟ ᱵᱤᱥᱚᱭ ᱨᱮ ᱮᱠᱥᱯᱮᱥᱟᱞᱤᱡᱮᱥᱚᱱ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ? ᱩᱱᱤ ᱫᱚ ᱮᱰᱵᱷ ᱢᱮᱦᱨᱟ ᱥᱟᱞᱟᱜ ᱡᱚᱜᱟᱡᱚᱜ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱟᱹᱦᱤᱞ ᱠᱩᱪᱷᱩ ᱟᱨ ᱠᱟᱛᱷᱟ ᱮᱢ ᱢᱮᱥᱟ ᱥᱟᱱᱟ ᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱟᱨᱦᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ!", "normalised": "ᱱᱚᱰᱮ ᱚᱠᱚᱭ ᱠᱚᱣᱟᱜ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱢᱚᱨᱡᱟᱨᱥ ᱟᱨ ᱤᱱᱰᱤᱭᱟᱱ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱞᱚ ᱨᱮ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱵᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱪᱮᱫ ᱴᱤᱯᱥ ᱢᱮᱱᱟᱜᱼᱟ? ᱵᱟᱝᱠᱷᱟᱱ ᱱᱚᱝᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱨᱮ ᱥᱯᱮᱥᱟᱞᱟᱭᱤᱡ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱞᱚᱭᱟᱨ ᱨᱮᱱᱟᱜ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱟᱱ? ᱩᱱᱤ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱢᱮᱦᱨᱟ ᱥᱟᱶ ᱡᱚᱜᱟᱡᱚᱜ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱟᱲᱟᱝ ᱮᱴᱟᱜ ᱚᱯᱤᱱᱤᱭᱟᱱᱥ ᱦᱟᱛᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱛᱟᱭᱟ᱾ ᱡᱟᱦᱟᱸ ᱜᱚᱲᱚ ᱨᱮᱦᱚᱸ ᱥᱟᱨᱦᱟᱣ!"}
