{"unnormalised": "ᱮ ᱜᱟᱛᱮᱠᱚ, ᱱᱚᱣᱟ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱞᱚ ᱵᱟᱵᱚᱫ ᱨᱮ ᱠᱤᱪᱷᱩ ᱵᱩᱫᱷᱤ ᱮᱢ ᱛᱟᱵᱚᱱ ᱯᱮ᱾ ᱛᱚᱵᱮ, ᱤᱧ ᱵᱟᱵᱟᱣᱟᱜ ᱠᱟᱹᱴᱤᱡ ᱵᱤᱡᱱᱮᱥ ᱨᱤᱥᱴᱨᱚᱠᱪᱟᱨᱤᱝ ᱧᱮᱞ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱩᱱᱤ ᱤᱧ ᱞᱟᱹᱭ ᱟᱠᱟᱫ ᱫᱤᱧᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱞᱤᱜᱟᱞ ᱯᱟᱦᱴᱟ ᱤᱧ ᱧᱮᱞ ᱢᱟ᱾ ᱤᱧ ᱮᱢ.ᱵᱤ.ᱮ. ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱠᱟᱛᱷᱟ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱦᱚᱭᱼᱜᱮᱭᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱞᱚ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫᱼᱪᱮᱫ ᱢᱩᱬᱩᱛ ᱡᱤᱱᱤᱥ ᱧᱮᱞ ᱡᱚᱜᱟᱣ ᱫᱚᱨᱠᱟᱨ? ᱤᱧ ᱠᱚᱢᱯᱟᱱᱤᱡᱽ ᱮᱠᱴ, ᱒᱐᱑᱓ ᱵᱟᱵᱚᱛ ᱤᱧ ᱵᱟᱰᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱦᱚᱸ ᱮᱴᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱞᱚ ᱥᱮ ᱨᱮᱜᱩᱞᱮᱥᱟᱱ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱪᱮᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱥ.ᱮᱢ.ᱤ. ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱥᱮᱥ ᱞᱟᱹᱜᱩᱜᱼᱟ? ᱡᱮᱞᱮᱠᱟ, ᱩᱱᱤ ᱠᱤᱪᱷᱩ ᱠᱮᱯᱤᱴᱟᱞ ᱡᱟᱣᱨᱟ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱟ - ᱡᱩᱫᱤ < ᱑ ᱠᱚᱨᱚᱲ ᱵᱷᱟᱹᱨᱥᱚᱥ > ᱑ ᱠᱚᱨᱚᱲ ᱦᱩᱭᱩᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱨᱩᱞᱥ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱪᱮᱫ?", "normalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱱᱚᱣᱟ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱞᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱤᱪᱷᱩ ᱩᱫᱩᱜ ᱵᱟᱰᱟᱭ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱ ᱛᱤᱧᱟ᱾ ᱛᱚᱵᱮ, ᱤᱧ ᱵᱟᱵᱟᱣᱟᱜ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨ ᱵᱟᱹᱱᱤᱡ ᱫᱚ ᱨᱤᱥᱴᱨᱟᱠᱪᱟᱨᱤᱝ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱞᱤᱜᱟᱞ ᱥᱟᱭᱤᱰ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱛᱟᱫ ᱤᱧᱟ᱾ ᱤᱧ ᱮᱢ-ᱵᱤ-ᱮ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱚᱝᱥᱚᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱛᱮ ᱠᱷᱟᱹᱞᱤ ᱠᱷᱟᱹᱞᱤ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱥᱟᱹᱨᱤ ᱜᱮ᱾ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱞᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ ᱠᱚ ᱢᱩᱬ ᱡᱤᱱᱤᱥ ᱧᱮᱞ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ? ᱤᱧ ᱠᱚᱢᱯᱟᱱᱤᱡ ᱮᱠᱴ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱯᱮ ᱤᱧ ᱵᱟᱰᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱴᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱩᱱ ᱥᱮ ᱱᱤᱭᱚᱢ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱥ-ᱮᱢ-ᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱞᱟᱜᱟᱣᱜᱼᱟ? ᱡᱮᱞᱮᱠᱟ, ᱩᱱᱤ ᱫᱚ ᱠᱤᱪᱷᱩ ᱯᱩᱸᱡᱤ ᱡᱟᱣᱨᱟ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱛᱚᱱ ᱮ ᱵᱮᱱᱟᱣᱮᱫᱟ - ᱮᱴᱟᱜ ᱱᱤᱭᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱠᱚᱨᱚᱲ ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱵᱚᱨᱥᱮᱥ ᱢᱤᱫ ᱠᱚᱨᱚᱲ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ?"}
{"unnormalised": "ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱸ ᱤᱧ ᱵᱷᱚᱸᱡᱟᱲ ᱮᱫᱤᱧᱟ ᱚᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱟᱱᱟᱢ ᱡᱟᱨᱜᱟᱱ᱾ ᱡᱮᱞᱮᱠᱟ, ᱮᱞ.ᱮᱞ.ᱯᱤ. ᱵᱷᱟᱹᱨᱥᱚᱥ ᱢᱤᱫ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱱᱤ ᱛᱟᱞᱟ ᱨᱮ ᱟᱥᱚᱞ ᱵᱷᱮᱜᱟᱨ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱯᱤ.ᱵᱷᱤ.ᱴᱤ. ᱮᱞ.ᱴᱤ.ᱰᱤ. ᱠᱚᱢᱯᱟᱱᱤ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢᱯᱞᱟᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱴᱷᱤᱠ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱟᱨ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱠᱚᱣᱟᱜ ᱞᱟᱭᱟᱵᱤᱞᱤᱴᱤᱡᱽ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ ᱪᱤᱠᱟᱹᱜᱼᱟ? ᱩᱱᱤ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱱᱴᱟ ᱨᱮ ᱵᱟᱭ ᱯᱟᱲᱟᱣ ᱥᱟᱱᱟᱭᱮᱫᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱠᱤᱪᱷᱩ ᱠᱚᱱᱥᱟᱞᱴᱮᱱᱴ ᱩᱱᱤ ᱓᱐/᱐᱙/᱒᱐᱒᱔ ᱢᱟᱬᱟᱝ ᱨᱮ ᱢᱤᱫ ᱟᱨ.ᱳ.ᱥᱤ. ᱯᱷᱟᱭᱞᱤᱝ ᱠᱚᱨᱟᱣ ᱮᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱥᱮ ᱟᱨ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱜᱮ ᱪᱮᱫ ᱠᱟᱱᱟ?", "normalised": "ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱮ ᱮᱲᱮ ᱤᱫᱤᱧ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱡᱟᱨᱜᱚᱱ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱮᱞ-ᱮᱞ-ᱯᱤ ᱵᱚᱨᱥᱮᱥ ᱢᱤᱫ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱱᱤ ᱛᱟᱞᱟ ᱨᱮ ᱥᱟᱹᱨᱤ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ ᱠᱚᱢᱯᱟᱱᱤ ᱨᱮ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢᱯᱞᱟᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱴᱷᱤᱠ ᱪᱮᱫ ᱮ ᱥᱟᱹᱵᱤᱛᱮᱫᱟ? ᱟᱨ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱠᱚᱣᱟᱜ ᱫᱟᱭᱵᱷᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟᱱᱟ? ᱩᱱᱤ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱵᱟᱹᱲᱤᱡ ᱨᱮ ᱵᱟᱭ ᱪᱟᱞᱟᱣ ᱥᱟᱱᱟᱭᱮᱫᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱠᱤᱪᱷᱩ ᱠᱚᱱᱥᱟᱞᱴᱮᱱᱴ ᱩᱱᱤ ᱛᱤᱥ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱢᱟᱬᱟᱝ ᱨᱮ ᱟᱨ-ᱚ-ᱥᱤ ᱯᱷᱟᱭᱤᱞᱤᱝ ᱦᱩᱭ ᱚᱪᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱭ ᱟᱫᱮᱭᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱦᱚᱸ ᱢᱮᱱᱮᱫ ᱫᱚ?"}
{"unnormalised": "ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱞᱚ ᱵᱟᱵᱚᱛ ᱵᱟᱰᱟᱭᱟ ᱩᱱᱠᱩ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱱᱟᱜ ᱜᱚᱲᱚ ᱧᱟᱢ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱚᱜᱼᱟ! ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱠᱟᱹᱢᱤ ᱮᱫᱟ ᱟᱨ ᱮᱢ.ᱥᱤ.ᱮ. ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨᱰ ᱢᱮᱱᱟᱜ ᱵᱤᱡᱱᱮᱥ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱛᱷᱟ ᱤᱧ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱟᱯᱟᱭ ᱣᱟᱠᱤᱞ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱱᱟᱜ ᱥᱟᱡᱮᱥᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱪᱮᱫ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱮᱥ.ᱮᱢ.ᱤ. ᱨᱮ ᱵᱤᱥᱮᱥ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ ᱟᱨ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱠᱟᱣᱱᱥᱤᱞᱤᱝ ᱞᱟᱹᱜᱤᱫ < ₹᱑᱐,᱐᱐᱐ ᱠᱷᱚᱱ ᱠᱚᱢ ᱯᱩᱭᱥᱟᱹ ᱠᱚ ᱦᱟᱛᱟᱣᱟ? ᱪᱤᱭᱚᱨᱥ!", "normalised": "ᱠᱚᱨᱯᱚᱨᱮᱴ ᱞᱚ ᱵᱟᱵᱚᱛ ᱠᱚ ᱵᱟᱰᱟᱭᱟ ᱩᱱᱠᱩ ᱦᱚᱲ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸ ᱜᱚᱲᱚ ᱧᱟᱢᱚᱜᱼᱟ ᱚᱱᱟ ᱟᱹᱰᱤ ᱥᱟᱨᱦᱟᱣᱟᱱ ᱜᱮᱭᱟ! ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱪᱟᱹᱞᱩ ᱠᱟᱱ ᱟᱨ ᱮᱢ-ᱥᱤ-ᱮ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱟᱠᱟᱱ ᱵᱮᱯᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ᱾ ᱱᱟᱯᱟᱭ ᱣᱟᱠᱤᱞ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱥᱟᱡᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱮᱥ-ᱮᱢ-ᱤ ᱨᱮ ᱵᱤᱥᱮᱥᱚᱜᱽ ᱠᱚ ᱠᱟᱱᱟ ᱟᱨ ᱮᱛᱚᱦᱚᱵ ᱠᱚᱱᱥᱟᱞᱴᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱠᱚᱢ ᱠᱚ ᱪᱟᱨᱡᱟ? ᱪᱤᱭᱟᱨᱥ!"}
