{"unnormalised": "ಹೇ ರೆಡ್ಡಿಟ್, ಭಾರತದಲ್ಲಿನ ವಿಮಾ ಪಾಲಿಸಿಗಳ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ. ನಾನು ಉತ್ತಮ ಟರ್ಮ್ ಲೈಫ್ ಇನ್ಶೂರೆನ್ಸ್ ಪ್ಲಾನ್ ತೆಗೆದುಕೊಳ್ಳಲು ನೋಡುತ್ತಿದ್ದೇನೆ. ನನಗೆ 30 ವರ್ಷ ವಯಸ್ಸು. ಏನಾದರೂ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ನಾನು ತುಂಬಾ ಆಯ್ಕೆಗಳನ್ನು ನೋಡುತ್ತಿರುವುದರಿಂದ ಸ್ವಲ್ಪ ಗೊಂದಲದಲ್ಲಿದ್ದೇನೆ.", "normalised": "ಹೇ ರೆಡ್ಡಿಟ್, ಭಾರತದಲ್ಲಿ ವಿಮಾ ಪಾಲಿಸಿಗಳ ಬಗ್ಗೆ ಕೆಲವು ಸಲಹೆಗಳು ಬೇಕಾಗಿವೆ. ನಾನು ಉತ್ತಮ ಟರ್ಮ್ ಲೈಫ್ ಇನ್ಶೂರೆನ್ಸ್ ಪ್ಲಾನ್ ಪಡೆಯಲು ನೋಡುತ್ತಿದ್ದೇನೆ. ನನಗೆ ಮೂವತ್ತು ವರ್ಷ ವಯಸ್ಸು. ಏನಾದರೂ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ನಾನು ತುಂಬಾ ಆಯ್ಕೆಗಳನ್ನು ನೋಡುತ್ತಿರುವುದರಿಂದ ಸ್ವಲ್ಪ ಗೊಂದಲದಲ್ಲಿದ್ದೇನೆ."}
{"unnormalised": "ನಾನು ಸ್ವಲ್ಪ ಸಂಶೋಧನೆ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು LIC ಟೆಕ್ ಟರ್ಮ್, HDFC ಲೈಫ್ ಕ್ಲಿಕ್ 2 ಪ್ರೊಟೆಕ್ಟ್ 3D ಪ್ಲಸ್, ಮತ್ತು ICICI ಪ್ರುಡೆನ್ಷಿಯಲ್ iProtect ಸ್ಮಾರ್ಟ್‌ನಂತಹ ಕೆಲವು ಆಯ್ಕೆಗಳನ್ನು ನೋಡಿದ್ದೇನೆ. ಪಾಲಿಸಿಬಜಾರ್ ಇವುಗಳನ್ನು ಬಹಳಷ್ಟು ಪ್ರಚಾರ ಮಾಡುತ್ತಿರುವಂತೆ ಕಾಣುತ್ತಿದೆ. ಈ ಪಾಲಿಸಿಗಳನ್ನು ಹೋಲಿಸುವಾಗ ನಾನು ಯಾವ ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸಬೇಕು? ರೂ. 1 ಕೋಟಿ ಕವರ್‌ಗೆ ಪ್ರೀಮಿಯಂ ಬಹಳಷ್ಟು ವ್ಯತ್ಯಾಸವಾಗುತ್ತಿರುವಂತೆ ಕಾಣುತ್ತದೆ. ಏನಾದರೂ ದುರ್ಘಟನೆ ಸಂಭವಿಸಿದರೆ ನನ್ನ ಕುಟುಂಬ ಆರ್ಥಿಕವಾಗಿ ಸುರಕ್ಷಿತವಾಗಿರಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ. ನಾನು 30 ವರ್ಷಗಳ ಪಾಲಿಸಿ ಅವಧಿಯನ್ನು ನೋಡುತ್ತಿದ್ದೇನೆ. ಉತ್ತಮ ಕ್ಲೈಮ್ ಸೆಟಲ್ಮೆಂಟ್ ಅನುಪಾತ ಯಾವುದು? ಅಲ್ಲದೆ, ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದುವುದು ಮತ್ತು ನಂತರದ ಯಾವುದೇ ಆಶ್ಚರ್ಯಗಳನ್ನು ತಪ್ಪಿಸುವುದು ಹೇಗೆ ಎಂಬುದರ ಕುರಿತು ಏನಾದರೂ ಸಲಹೆಗಳಿವೆಯೇ?", "normalised": "ನಾನು ಸ್ವಲ್ಪ ಸಂಶೋಧನೆ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಎಲ್-ಐ-ಸಿ ಟೆಕ್ ಟರ್ಮ್, ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ಲೈಫ್ ಕ್ಲಿಕ್ ಟು ಪ್ರೊಟೆಕ್ಟ್ ಥ್ರೀ ಡಿ ಪ್ಲಸ್, ಮತ್ತು ಐ-ಸಿ-ಐ-ಸಿ-ಐ ಪ್ರುಡೆನ್ಶಿಯಲ್ ಐಪ್ರೊಟೆಕ್ಟ್ ಸ್ಮಾರ್ಟ್‌ನಂತಹ ಕೆಲವು ಆಯ್ಕೆಗಳನ್ನು ನೋಡಿದ್ದೇನೆ. ಪಾಲಿಸಿಬಜಾರ್ ಇವುಗಳಲ್ಲಿ ಹಲವನ್ನು ತಳ್ಳುತ್ತಿರುವಂತೆ ಕಾಣುತ್ತಿದೆ. ಈ ಪಾಲಿಸಿಗಳನ್ನು ಹೋಲಿಸುವಾಗ ನಾನು ಯಾವ ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸಬೇಕು? ಒಂದು ಕೋಟಿ ರೂಪಾಯಿ ಕವರ್‌ನ ಪ್ರೀಮಿಯಂ ಸಾಕಷ್ಟು ವ್ಯತ್ಯಾಸವಾಗುತ್ತಿರುವಂತೆ ಕಾಣುತ್ತಿದೆ. ಏನಾದರೂ ಆದಲ್ಲಿ ನನ್ನ ಕುಟುಂಬವು ಆರ್ಥಿಕವಾಗಿ ಸುರಕ್ಷಿತವಾಗಿರಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ. ನಾನು ಮೂವತ್ತು ವರ್ಷಗಳ ಪಾಲಿಸಿ ಅವಧಿಯನ್ನು ನೋಡುತ್ತಿದ್ದೇನೆ. ಉತ್ತಮ ಕ್ಲೈಮ್ ಸೆಟಲ್ಮೆಂಟ್ ಅನುಪಾತ ಯಾವುದು? ಅಲ್ಲದೆ, ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದುವುದು ಮತ್ತು ನಂತರ ಯಾವುದೇ ಆಶ್ಚರ್ಯಗಳನ್ನು ತಪ್ಪಿಸುವುದು ಹೇಗೆ ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ?"}
{"unnormalised": "ಅಲ್ಲದೆ, ವಿಮೆಯನ್ನು ಕ್ಲೈಮ್ ಮಾಡಿದ ಅನುಭವ ಯಾರಿಗಾದರೂ ಇದೆಯೇ? ಆ ಪ್ರಕ್ರಿಯೆ ಎಷ್ಟು ಸುಲಭ ಅಥವಾ ಕಷ್ಟ? ನಾನು ಒಂದು ಪ್ರೈ. ಲಿಮಿಟೆಡ್ ಕಂಪನಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ವಾರ್ಷಿಕವಾಗಿ ಸುಮಾರು 12 ಲಕ್ಷ ರೂಪಾಯಿ ಗಳಿಸುತ್ತಿದ್ದೇನೆ. ರೂ. 1 ಕೋಟಿ ಕವರ್ ಸಾಕಾಗುತ್ತದೆಯೇ? ಅಲ್ಲದೆ, ನಾನು \"ವೇವರ್ ಆಫ್ ಪ್ರೀಮಿಯಂ\" ಎಂಬ ಪದವನ್ನು ನೋಡಿದ್ದೇನೆ. ಇದು ಹೊಂದಲು ಉತ್ತಮವಾದ ರೈಡರ್ ಆಗಿದೆಯೇ?", "normalised": "ಅಲ್ಲದೆ, ವಿಮೆಯನ್ನು ಕ್ಲೈಮ್ ಮಾಡುವ ಅನುಭವ ಯಾರಿಗಾದರೂ ಇದೆಯೇ? ಪ್ರಕ್ರಿಯೆ ಎಷ್ಟು ಸುಲಭ ಅಥವಾ ಕಷ್ಟ? ನಾನು ಖಾಸಗಿ ಲಿಮಿಟೆಡ್ ಕಂಪನಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ವಾರ್ಷಿಕವಾಗಿ ಸುಮಾರು ಹನ್ನೆರಡು ಲಕ್ಷ ಗಳಿಸುತ್ತಿದ್ದೇನೆ. ಒಂದು ಕೋಟಿ ರೂಪಾಯಿ ಕವರ್ ಸಾಕಾಗುತ್ತದೆಯೇ? ಅಲ್ಲದೆ, ನಾನು \"ವೇವರ್ ಆಫ್ ಪ್ರೀಮಿಯಂ\" ಎಂಬ ಪದವನ್ನು ನೋಡಿದೆ. ಇದು ಹೊಂದಲು ಉತ್ತಮ ರೈಡರ್ ಆಗಿದೆಯೇ?"}
