{"unnormalised": "भारतांत फिरप: थळाव्या येरादारी आनी रोड ट्रिपां खातीर मार्गदर्शक", "normalised": "भारतांत संचारण: थळाव्या येरादारी आनी रोड ट्रिपां खातीर मार्गदर्शन"}
{"unnormalised": "भारत, जल्मभर संस्कृतायेचो आनी न्हिदण्यो भुंयेचो देश, वेगवेगळ्या भोंवडेंचे अणभव दिता. पूण थळाव्या येरादारीचे पर्याय समजून घेवन रोड ट्रिप योजप खूब कठीण जावंक शकता. हो लेख ह्या विशयांचेर पुराय नदर उडयता, जाका लागून तुमी भारतांत खूब जाणकार भोंवडेकार भशेन भोंवडी करूंक शकतात.", "normalised": "भारत, रंगांचे संस्कृती आनी नदर वेधून घेवपी भूभागांचो देश, प्रवासाचे विंगड विंगड अणभव दिता. पूण थळाव्या येरादारीचे पर्याय समजून घेवप आनी रोड ट्रिपांचें नियोजन करप कठीण जावं येता. हो लेख ह्या विशयांचो पुराय नियाळ दिवपाचो हेतू धरता, जाका लागून तुमी भारताक एक अनुभवी प्रवाशा भशेन सोदूं येता."}
{"unnormalised": "शहरांतल्या येरादारी खातीर रिक्षा खूब दिसतात. भाडें चड करून उलयतना थारोवंक शकता, देखून भोंवडी सुरू करचे पयलीं भाडें निश्चित करात. सादारणपणान थोड्या अंतरा खातीर ५० रुपयां मेरेन भाडें दिवचें पडूं येता. ओला आनी उबर सारक्यो ॲप-आधारित येरादारी सेवा मुखेल शहरांनी खूब उपलब्ध आसात, जें सोयीचें आनी मीटर प्रमाणें भाडें घेतात. शारांत चड अंतरा खातीर मेट्रो वा थळाव्या ट्रेनींचो उपेग करात, खास करून मुंबय आनी दिल्ली सारक्या शहरांनी. मेट्रोची भोंवडी अंतराचेर आदारून १०-६० रुपयां मेरेन पडूं येता. बशीय उपलब्ध आसात, पूण तातूंत खूब गर्दी आसूंक शकता आनी ती तितली आरामदायक न्हय.", "normalised": "शहरां भितर थळाव्या येरादारीचो विचार करतना, ऑटोरिक्शो सामान्यपणान दिसतात. भाडें चड करून वाटाघाटी करून थारोवपाचें आसता, देखून सदांच तुमी प्रवास सुरू करचे पयलीं भाडें निश्चित करात. एका ल्हान उडी मारपाक पन्नास रुपयांmeren दिवपाची अपेक्षा करा. ओ-एल-ए आनी उबर सारक्यो ऍप-आधारित रायड सेवा मुखेल शहरांनी सहज उपलब्ध आसात, जें चड सोयीचें आनी मीटर प्रमाणें भाडें घेवपी पर्याय दितात. एका शारा भितर लांब अंतरा खातीर, मेट्रो वा थळाव्या ट्रेनींचो उपेग करपाचो विचार करात, खास करून मुंबय आनी दिल्ली सारक्या शहरांनी. अंतराचेर आदारून मेट्रो रायड खातीर धा ते साठ रुपयांmeren खर्च येवं येता. बशीय उपलब्ध आसात, जरी त्यो गर्दीच्यो आनी कमी आरामदायक आसूं येतात."}
{"unnormalised": "शहरां भितर भोंवडें खातीर ट्रेनी एक लोकप्रिय आनी स्वस्त पर्याय आसा. भारतीय रेल्वेचें जाळें खूब व्हडलें आसा, जें देशाच्या सगळ्या भागांक जोडटा. खास करून दिवाळी आनी उन्हाळ्याच्या सुटयें सारक्या वेळार आगाऊ बुकिंग करप खूब गरजेचें. दिल्ली ते जयपूर स्लीपर क्लासचे तिकीट ५०० रुपयां मेरेन आसूं येता. हवाई प्रवास हो दुसरो पर्याय आसा, तातूंत खूबश्यो देशी विमान कंपन्या मुखेल शहरां भितर विमान सेवा दितात. ऑफरचेर नदर दवरात, कारण भाडें बदलूंक शकता. आगाऊ बुकिंग केल्यार बंगळूर ते चेन्नई विमानाचें भाडें ३००० रुपयां मेरेन आसूं येता.", "normalised": "शहरां मदलें अंतर कापपाक ट्रेनी एक लोकप्रिय आनी परवडपी पर्याय आसा. भारतीय रेल्वेचें जाळें खूब व्हड आसा, जें देशाच्या दरेक कोन्याक जोडटा. आगाऊ बुकिंग खूब म्हत्वाचें, खास करून दिवाळी आनी उन्हाळ्याच्या सुटयें सारक्या गर्दीच्या वेळार. दिल्ली ते जयपूर स्लीपर क्लासची तिकीट पांचशें रुपयांmeren पडूं येता. हवाई प्रवास हो दुसरो पर्याय आसा, खूबश्यो देशांतर्गत विमान कंपन्या मुखेल शहरां मदें विमानां चलयतात. सवलती सोदत रावत, कित्याक म्हणल्यार भाड्यां भोंवता-भोंवतीं बदलूं येता. आगाऊ बुकिंग केल्यार बंगळूर ते चेन्नई विमानाचें भाडें तीन हजार रुपयांmeren जावं येता."}
{"unnormalised": "भारतांत रोड ट्रिप योजतना खूब विचार करचो पडटा. रस्त्याची स्थिती बरीं राजमार्गसावन ते उबड-धोबड गांवगिऱ्या रस्त्या मेरेन बदलूंक शकता. भोंवडी सुरू करचे पयलीं रस्त्याची स्थिती नक्की तपासा. मुंबय ते गोंय, अंदाजान ६०० कि.मी. अंतर, १२ वरां मेरेन लागूं शकता. तुमचें वाहन चांगलें आसा हाची खात्री करात आनी गरजेचीं स्पेअर पार्ट्स घेवन वचात. तुमच्या कडेन वेध ड्रायव्हिंग लायसन्स आनी वाहनाची विमा उतरणी असप गरजेचें. राजमार्गाचेर टोल शुल्क सामान्य आसा, देखून कांय रोख रक्कम हातांत दवरात. फास्टॅगय खूब कडेन चलता.", "normalised": "भारतांत रोड ट्रिपचें नियोजन करतना खूब विचार करचो पडटा. रस्त्यांची स्थिती बरी तरेन सांबाळिल्ल्या हायवे पासून ते धक्के मारपी गांवगिऱ्या रस्त्यांmeren खूब बदलूंक शकता. तुमी प्रवास सुरू करचे पयलीं रस्त्यांची स्थिती सदांच तपासा. मुंबय ते गोंय, अदमासान सों किलोमीटर अंतर बारा वरांmeren लागूं येता. तुमचें वाहन बऱ्या स्थितीत आसा हाची खात्री करात आनी गरजेचीं स्पेअर पार्ट्स घेवन वचात. तुमच्या कडेन कायदेशीर ड्रायव्हर लायसन्स आनी वाहन विमा आसप खूब गरजेचें. हायवेचेर टोल आकारणी सामान्य आसा, देखून कांय रोख रक्कम लागीं दवरात. फास्टॅगय सहज उपलब्ध आसा."}
{"unnormalised": "रोड ट्रिप योजतना विश्रांती घेवपाची आनी रावपाची वेवस्था करपाचें विसरूंक नाकात. धाब्यार (रस्त्या देगेर जेवणावळ) रूचीक आनी स्वस्त जेवण मेळटा. धाब्याचेर दोन मनशांच्या जेवणा खातीर २०० रुपयां मेरेन खर्च येवंक शकता. हॉटेल आनी गेस्ट हाऊसो चडशा शहरांनी आनी गांवांनी उपलब्ध आसात, जें वेगवेगळ्या बजेटाक पुरक जातात. आगाऊ रावपाची वेवस्था करप गरजेचें, खास करून गर्दीच्या वेळार. तुमच्या गरजे प्रमाणें १५०० ते ५००० रुपयां मेरेन भाडें आसूं येता. पेट्रोलाचे वाडटे भाडें विसरूंक नाकात; भाडें लिटरान १०० रुपयां मेरेन बदलूंक शकता.", "normalised": "रोड ट्रिपचें नियोजन करतना, विश्रांती थांबे आनी रावपाची सोय विचारांत घेवपाक विसरूंक नाकात. ढाबे (रस्त्याच्या कडेचीं खाणावळ) रुचिकर आनी परवडपी जेवण दितात. ढाब्यार दोग जाणां खातीर जेवणाचो अदमासान दोनशें रुपयांmeren खर्च येवं येता. हॉटेलां आनी गेस्टहाऊसां चडशा गांवांनी आनी शहरांनी उपलब्ध आसात, जी वेगवेगळ्या बजेटां खातीर सोयी दितात. आगाऊ रावपाची सोय बुक करप गरजेचें, खास करून गर्दीच्या वेळार. तुमच्या गरजे प्रमाणें रातीक एक हजार पांचशें ते पांच हजार रुपयांmeren दिवपाची अपेक्षा करात. वाडट्या पेट्रोलच्या खर्चाचो विचार करपाक विसरूं नाकात; भावा भोंवता-भोंवतीं बदलत रावतात, अदमासान शंबर रुपयांmeren प्रति लीटर."}
{"unnormalised": "निमाणें, सुरक्षाक म्हत्व दिवपाचें याद दवरात. सदांच सीट बेल्ट बांदात, आनी रातच्या वेळार गाडी चलोवपाचें टाळात, खास करून अनोळखी रस्त्यांचेर. थळाव्या येरादारीचे नेम आनी चाली रिती समजून घ्या. गरजेच्या वेळार उपेग पडपी सामान आनी गरजेचीं वखदां घेवन वचात. शरीरार उदकाची पातळी सांबाळून दवरात आनी चड थकून वचपाचें टाळात. ह्यो जतनायो घेतल्यार तुमी भारतांत सुरक्षित आनी आनंददायक भोंवडेंचे अणभव घेऊंक शकतात.", "normalised": "अखेरेक, सुरक्षेक म्हत्व दिवपाक याद दवरात. तुमचो सीटबेल्ट सदांच घालात, आनी रातच्या वेळार गाडी चलोवप टाळात, खास करून वळखी नासलेल्या रस्त्यांचेर. थळाव्या येरादारीचे नेम आनी चालीरितीं विषयीं जागरूक रावात. प्रथमोपचार किट आनी गरजेचीं वखदां लागीं दवरात. उदक पियेवन शरीर हायड्रेट दवरात आनी गरजेपरस चड कश्ट घेवप टाळात. ह्यो जतनायो घेवन, तुमी भारतांत सुरक्षित आनी आनंददायक प्रवास अणभवूं येता."}
{"unnormalised": "भारतांतल्या थळाव्या येरादारी आनी रोड ट्रिप पर्यायांनी भोंवडेंत एक वेगळो आनी समृध्द अणभव मेळटा. जतनायेन नियोजन केल्यार आनी साहस दाखयल्यार ह्या अप्रूप देशाचे लुकून आशिल्ले रत्न आनी संस्कृतीक गिरेस्तकाय सोदूंक शकतात. देखून तुमची बॅग भरा, भोंवडेंतली चिंता कमी करा आनी भारतांतल्या एका यादगिरेक भोंवडेक भायर पडा!", "normalised": "थळाव्या येरादारी आनी रोड ट्रिप पर्यायां वरवीं भारताक सोदप एक अनोखो आनी गिरेस्त अणभव दिता. काळजीपूर्वक नियोजन आनी साहस वृत्तीन, तुमी ह्या अप्रतिम देशाचे लुकून आशिल्ले रत्न आनी सांस्कृतिक गिरेस्तकाय सोदूं येता. देखून, तुमचीं बॅगां भरा, प्रवासाची चिंता कमी करा, आनी भारतांतल्यान एक अविस्मरणीय यात्रेक सुरूवात करा!"}
