{"unnormalised": "हे दोस्तांनो, हांव येवप्या म्हयन्यांत बेंगळूरुंतल्यान म्हैसूरुक रोड ट्रिपची योजना करतां. वाटेर थांबपाक बरीं ठिकाणां कोणाक खबर आसा? 15/07/2024 च्या सुमाराक ट्रिप घेवपाचो विचार आसा.", "normalised": "हेलो गेळे, हांवें येत्या म्हयन्यांत बंगळूर-म्हैसूर रोड ट्रिपाची योजना केल्या. कोणाय कडेन वाटेर थांबपासारक्या बऱ्या जाग्यांच्यो शिफारशी आसात काय? पंदराव्या जुलया दोन हजार चोवीसाक भोंवडेंतल्यान वचपाचो विचार आसा."}
{"unnormalised": "म्हाका आयकलां की चन्नपटना तिच्या खेळण्यांखातीर खूब प्रसिद्द आसा – थंय वचून वेळ काडप सारकें आसा? तशेंच, अस्सल कर्नाटक जेवण दिवपी धाबे वा रेस्टॉरंटां खातीर कांय सूचना आसात? म्हाका खऱ्यांनी थट्टे इडली आनी बेन्ने मसाला डोसा खावपाची खूब इत्सा आसा! जेवण आनी प्रवासा खातीर बजेट अंदाजे रु. 5000 आसा, देखून सगळें माफक दवरपाचो यत्न करतां.", "normalised": "हांवें आयकलां कि चन्नपटना खेळण्यां खातीर खूब फामाद आसा- तें भोंवडेक फावो सारकें आसा काय? तशेंच, प्रमाणिक कर्नाटक जेवण दिवपी धाबां वा रेस्टॉरंटां खातीर कोणाय कडेन सूचना आसात काय? म्हका खरेंच थट्टे इडली आनी बेन्ने मसाला डोसो जाय! जेवण आनी भोंवडे खातीर पांच हजार रुपयांचें बजेट आसा, देखून गजाली थारले प्रमाण दवरपाचो यत्न करतां."}
{"unnormalised": "म्हज्या गाडयेचें मायलेज अंदाजे 15 kmpl आसा, देखून पेट्रोलचो खर्च अंदाजे रु. 3000 येतलो असो अंदाज आसा. तो योग्य अंदाज आसा, की हांव खूब आशावादी आसां? आनी रस्त्यांची स्थिती कशी आसा? रमनगर आनी मंड्याच्या मदीं कांय वायट रस्ते आसात जांची म्हाका खबर आसूंक जाय?", "normalised": "म्हजे गाडीचें मायलेज अदमासाक पंदरा किलोमीटर प्रति लिटर आसा, देखून म्हजो अदमास आसा कि पेट्रोलाचो खर्च अदमासाक तीन हजार रुपया जातलो. तो अदमास योग्य आसा कि हांव चड आशेवादी आसां? आनी रस्त्यांची स्थिती कशी आसा? कांय वायट रस्ते आसात काय जंय हांवें लक्ष दवरपाक जाय, खास करून रामनगर आनी मंड्याच्या मदीं?"}
{"unnormalised": "हांव श्रीरंगपट्टणाक एक बाजूची ट्रिप घेवपाचोय विचार करतां. तें ऐतिहासिक नदरेन खूब म्हत्वाचें आसा म्हणटात, पूण खरेंच वेळ काडपा सारकें आसा? सकाळीं 7:00 वरांचेर बेंगळूरुंतल्यान भायर सरपाचो प्लॅन आसा, देखून म्हाका दिसाचो खूब फायदो घेवपाचो आसा. हांव म्हज्या हेर 3 दोस्तां वांगडा प्रवास करतां.", "normalised": "हांव श्रीरंगपटनाक एक साईड ट्रिप काडपाचोय विचार करतां. तें इतिहासीक नदरेन खूब म्हत्वाचें आसतलें, पूण तें खऱ्या अर्थान वेळ दिवपासारकें आसा काय? सकाळीं सात वज्यार बंगळूर सोडून वचपाचो विचार आसा, देखून म्हाका दिसाचो पुराय फायदो घेवपाचो आसा. हांव म्हज्या तीन इश्टां सयत भोंवता."}
{"unnormalised": "तशेंच, बेंगळूरुची ट्राफिक टाळपा खातीर NICE रस्तो घेवंक जाय, की तेन्ना सकाळीं रेग्युलर हायवे चड वेगवान आसा? टोल चार्जेस वाडटले म्हणपाची म्हाका चिंता लागल्या. ज्या लोकांनी ही ट्रिप केल्ली आसा तांचो कांय सल्ला खूब उपेगी पडटलो! वाटेर कांय फोटो काडपा खातीर बरीं स्पॉट्स सुचयूं येतात.", "normalised": "तशेंच, बंगळूरची ट्राफिक टाळपा खातीर हांवें एन-आय-सी-ई रस्तो घेवंक जाय, वा त्या वेळार नित्याचो हायवे चड वेगान आसतलो? म्हाका टोलाचे चार्जेस वाडतले म्हण भियेता. जंय खूब वेळ भोंवडेंत काडला तांचे कडल्यान कोणाय कडेन कांय सल्ला आसा काय? कदाचित तूं वाटेर कांय फोटो काडपा खातीर बरीं स्थळां सुचयतलो."}
{"unnormalised": "निमाणें, म्हैसूरुंत 2 राती रावपाचो विचार आसा. रु. 2000-3000 प्रति रातीक बजेट आशिल्ल्या हॉटेलचीं कांय शिफारशी आसात? तुमची मदत केल्याबद्दल सगळ्यांचो उपकार मानतां! चेअर्स!", "normalised": "निमाणें, म्हैसूर हांगा दोन राती रावपाचो विचार आसा. दोन हजार ते तीन हजार रुपया प्रति राती भितर कांय हॉटेलची शिफारस आसत काय? तुमची मजत करतले खातीर सगळ्यांक उपकार, सगळ्यांक शुभेच्छा!"}
