{"unnormalised": "ਕੀ ਮੈਂ ਆਪਣੇ ਦੋਸਤ ਦੇ ਮੰਗੇਤਰ ਨੂੰ \"ਡਾਕਟਰ\" ਕਹਿਣ ਤੋਂ ਇਨਕਾਰ ਕਰਨ ਲਈ ਗਲਤ ਹਾਂ?", "normalised": "ਕੀ ਮੈਂ ਆਪਣੇ ਦੋਸਤ ਦੇ ਮੰਗੇਤਰ ਨੂੰ \"ਡਾਕਟਰ\" ਕਹਿਣ ਤੋਂ ਇਨਕਾਰ ਕਰਨ ਲਈ ਗਲਤ ਹਾਂ?"}
{"unnormalised": "ਸੋ, ਮੇਰੀ ਦੋਸਤ ਪ੍ਰਿਆ ਇਸ ਮੁੰਡੇ, ਰੋਹਨ ਨਾਲ ਵਿਆਹ ਕਰਵਾ ਰਹੀ ਹੈ। ਵੇਖਣ ਨੂੰ ਤਾਂ ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਪਰ ਉਹ \"ਡਾਕਟਰ\" ਵਾਲੀ ਗੱਲ 'ਤੇ ਬਹੁਤ ਜ਼ੋਰ ਦੇ ਰਿਹਾ ਹੈ। ਜਿਵੇਂ ਕਿ, ਹਰ ਗੱਲਬਾਤ \"ਡਾ. ਰੋਹਨ ਇਹ\" ਅਤੇ \"ਡਾ. ਰੋਹਨ ਉਹ\" ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਪ੍ਰਿਆ ਵੀ ਹੁਣ ਉਸਨੂੰ ਜ਼ਿਆਦਾਤਰ ਸਮਾਂ \"ਡਾਕਟਰ\" ਕਹਿੰਦੀ ਹੈ, ਜੋ ਕਿ ਅਜੀਬ ਹੈ ਕਿਉਂਕਿ ਉਹ ਵਿਆਹ ਕਰਵਾ ਰਹੇ ਹਨ! ਮੈਂ ਸਮਝਦੀ ਹਾਂ ਕਿ ਉਸਨੂੰ ਮਾਣ ਹੈ, ਉਹ ਡਾਕਟਰ ਹੈ ਅਤੇ ਸਭ ਕੁਝ, ਪਰ ਇਹ ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਇਸਨੂੰ ਇੱਕ ਰੁਤਬੇ ਦੇ ਚਿੰਨ੍ਹ ਵਜੋਂ ਵਰਤ ਰਿਹਾ ਹੈ। ਅਸੀਂ ਇੱਕ ਦਿਨ ਆਰਾਮ ਕਰ ਰਹੇ ਸੀ, ਅਤੇ ਮੈਂ ਉਸਨੂੰ ਰੋਹਨ ਕਿਹਾ, ਆਮ ਵਾਂਗ, ਅਤੇ ਉਸਨੇ ਮੈਨੂੰ ਸੁਧਾਰਿਆ। ਕਿਹਾ, \"ਇਹ ਡਾ. ਰੋਹਨ ਹੈ, ਅਸਲ ਵਿੱਚ।\" ਮੈਂ ਹੱਸ ਪਈ ਅਤੇ ਕਿਹਾ, \"ਸ਼ਾਂਤ ਹੋ ਜਾ, ਯਾਰ, ਅਸੀਂ ਤਾਂ ਬੱਸ ਘੁੰਮ ਰਹੇ ਹਾਂ।\"", "normalised": "ਸੋ, ਮੇਰੀ ਦੋਸਤ ਪ੍ਰਿਆ ਦਾ ਵਿਆਹ ਰੋਹਨ ਨਾਮ ਦੇ ਮੁੰਡੇ ਨਾਲ ਹੋ ਰਿਹਾ ਹੈ। ਦੇਖਣ ਨੂੰ ਤਾਂ ਠੀਕ ਲੱਗਦਾ ਹੈ, ਪਰ ਉਹ \"ਡਾਕਟਰ\" ਵਾਲੀ ਗੱਲ 'ਤੇ ਬਹੁਤ ਜ਼ੋਰ ਦੇ ਰਿਹਾ ਹੈ। ਜਿਵੇਂ, ਹਰ ਗੱਲਬਾਤ \"ਡਾਕਟਰ ਰੋਹਨ ਇਹ\" ਅਤੇ \"ਡਾਕਟਰ ਰੋਹਨ ਉਹ\" ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਪ੍ਰਿਆ ਵੀ ਹੁਣ ਜ਼ਿਆਦਾਤਰ ਸਮਾਂ ਉਸਨੂੰ \"ਡਾਕਟਰ\" ਕਹਿੰਦੀ ਹੈ, ਜੋ ਕਿ ਅਜੀਬ ਹੈ ਕਿਉਂਕਿ ਉਹ ਵਿਆਹ ਕਰਵਾ ਰਹੇ ਹਨ! ਮੈਂ ਸਮਝਦੀ ਹਾਂ ਕਿ ਉਹ ਮਾਣ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ, ਉਹ ਡਾਕਟਰ ਹੈ, ਪਰ ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਇਸਨੂੰ ਰੁਤਬੇ ਦੇ ਨਿਸ਼ਾਨ ਵਜੋਂ ਵਰਤ ਰਿਹਾ ਹੈ। ਅਸੀਂ ਉਸ ਦਿਨ ਗੱਲਬਾਤ ਕਰ ਰਹੇ ਸੀ, ਅਤੇ ਮੈਂ ਉਸਨੂੰ ਰੋਹਨ ਕਿਹਾ, ਆਮ ਵਾਂਗ, ਅਤੇ ਉਸਨੇ ਮੈਨੂੰ ਠੀਕ ਕੀਤਾ। ਕਿਹਾ, \"ਇਹ ਡਾਕਟਰ ਰੋਹਨ ਹੈ, ਅਸਲ ਵਿੱਚ।\" ਮੈਂ ਸਿਰਫ਼ ਹੱਸ ਪਈ ਅਤੇ ਕਿਹਾ, \"ਸ਼ਾਂਤ ਹੋ ਜਾ, ਯਾਰ, ਅਸੀਂ ਸਿਰਫ਼ ਇਕੱਠੇ ਘੁੰਮ ਰਹੇ ਹਾਂ।\""}
{"unnormalised": "ਉਸ ਤੋਂ ਬਾਅਦ, ਚੀਜ਼ਾਂ ਅਜੀਬ ਹੋ ਗਈਆਂ ਹਨ। ਪ੍ਰਿਆ ਮੈਨੂੰ ਅੱਖਾਂ ਨਾਲ ਇਸ਼ਾਰੇ ਕਰ ਰਹੀ ਹੈ, ਅਤੇ ਰੋਹਨ \"ਪੇਸ਼ਿਆਂ ਦਾ ਸਨਮਾਨ ਕਰਨ\" ਬਾਰੇ ਇਹ ਟੇਢੇ ਜਿਹੇ ਤਾਨੇ ਮਾਰਦਾ ਰਹਿੰਦਾ ਹੈ। ਮੈਂ ਪ੍ਰਿਆ ਨੂੰ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ਥੋੜਾ ਘਮੰਡੀ ਹੋ ਰਿਹਾ ਹੈ, ਪਰ ਉਸਨੇ ਉਸਦਾ ਬਚਾਅ ਕੀਤਾ, ਕਿਹਾ ਕਿ ਉਸਦੀ ਸਖ਼ਤ ਮਿਹਨਤ ਨੂੰ ਮੰਨਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਸਾਥ ਨਾ ਦੇਣ ਕਰਕੇ ਗਲਤ ਹੋਵਾਂ, ਪਰ ਇਹ ਬਹੁਤ ਦਿਖਾਵਾ ਲੱਗਦਾ ਹੈ। ਜਿਵੇਂ ਕਿ, ਕੀ ਉਹ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਮੈਂ ਉਸਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਵਿਆਹ ਵਿੱਚ ਵੀ \"ਡਾ.\" ਕਹਾਂ? ਮੇਰੀ ਮੰਮੀ, ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ, ਸੋਚਦੀ ਹੈ ਕਿ ਮੈਂ ਜ਼ਿੱਦੀ ਹੋ ਰਹੀ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਸ਼ਾਂਤੀ ਬਣਾਈ ਰੱਖਣ ਲਈ ਉਸਨੂੰ \"ਡਾ. ਰੋਹਨ\" ਕਹਿਣਾ ਚਾਹੀਦਾ ਹੈ।", "normalised": "ਉਸ ਤੋਂ ਬਾਅਦ, ਚੀਜ਼ਾਂ ਅਜੀਬ ਹੋ ਗਈਆਂ ਹਨ। ਪ੍ਰਿਆ ਮੈਨੂੰ ਇੱਕ ਪਾਸੇ ਤੋਂ ਦੇਖ ਰਹੀ ਹੈ, ਅਤੇ ਰੋਹਨ \"ਪੇਸ਼ਿਆਂ ਦਾ ਸਤਿਕਾਰ ਕਰਨ\" ਬਾਰੇ ਇਹ ਟਿੱਪਣੀਆਂ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ। ਮੈਂ ਪ੍ਰਿਆ ਨੂੰ ਦੱਸਿਆ ਕਿ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ਥੋੜਾ ਘਮੰਡੀ ਹੋ ਰਿਹਾ ਹੈ, ਪਰ ਉਸਨੇ ਉਸਦਾ ਬਚਾਅ ਕੀਤਾ, ਇਹ ਕਹਿੰਦੇ ਹੋਏ ਕਿ ਉਸਦੀ ਸਖ਼ਤ ਮਿਹਨਤ ਨੂੰ ਮੰਨਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਨਾ ਹੋਣ ਕਰਕੇ ਗਲਤ ਹਾਂ, ਪਰ ਇਹ ਬਹੁਤ ਦਿਖਾਵਾ ਲੱਗਦਾ ਹੈ। ਜਿਵੇਂ, ਕੀ ਉਹ ਮੇਰੇ ਤੋਂ ਆਪਣੇ ਵਿਆਹ ਵਿੱਚ ਵੀ ਉਸਨੂੰ \"ਡਾਕਟਰ\" ਕਹਿਣ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹੈ? ਮੇਰੀ ਮੰਮੀ, ਮਿਸਿਜ਼ ਸ਼ਰਮਾ, ਸੋਚਦੀ ਹੈ ਕਿ ਮੈਂ ਜ਼ਿੱਦੀ ਹੋ ਰਹੀ ਹਾਂ ਅਤੇ ਸ਼ਾਂਤੀ ਬਣਾਈ ਰੱਖਣ ਲਈ ਉਸਨੂੰ \"ਡਾਕਟਰ ਰੋਹਨ\" ਕਹਿਣਾ ਚਾਹੀਦਾ ਹੈ।"}
{"unnormalised": "ਮੈਂ ਸੱਚਮੁੱਚ ਥੋੜ੍ਹੇ ਸਮੇਂ ਲਈ ਉਨ੍ਹਾਂ ਤੋਂ ਦੂਰ ਰਹਿਣ ਬਾਰੇ ਸੋਚ ਰਹੀ ਹਾਂ। ਮੈਂ ਪ੍ਰਿਆ ਨਾਲ ਆਪਣੀ ਦੋਸਤੀ ਨੂੰ ਮਹੱਤਵ ਦਿੰਦੀ ਹਾਂ, ਪਰ ਮੈਂ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੇ ਆਲੇ ਦੁਆਲੇ ਨਹੀਂ ਰਹਿ ਸਕਦੀ ਜੋ ਹਰ ਕਿਸੇ ਨੂੰ ਆਪਣੀਆਂ ਯੋਗਤਾਵਾਂ ਦੀ ਲਗਾਤਾਰ ਯਾਦ ਦਿਵਾਉਂਦਾ ਰਹੇ। ਕੀ ਸਿਰਫ਼ ਰੋਹਨ, ਮੇਰੀ ਦੋਸਤ ਨਾਲ ਵਿਆਹ ਕਰਨ ਵਾਲਾ ਮੁੰਡਾ ਬਣਨਾ ਇੰਨਾ ਔਖਾ ਹੈ? ਜਾਂ ਕੀ ਮੈਂ ਇੱਥੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗਲਤ ਹਾਂ ਅਤੇ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦਾ ਨਿਰਾਦਰ ਕਰ ਰਹੀ ਹਾਂ ਜਿਸਨੇ ਡਾਕਟਰ ਦਾ ਖਿਤਾਬ ਹਾਸਲ ਕੀਤਾ ਹੈ? ਕੀ ਮੈਂ ਗਲਤ ਹਾਂ?", "normalised": "ਮੈਂ ਇਮਾਨਦਾਰੀ ਨਾਲ ਕੁਝ ਸਮੇਂ ਲਈ ਉਨ੍ਹਾਂ ਤੋਂ ਬਚਣ ਬਾਰੇ ਸੋਚ ਰਹੀ ਹਾਂ। ਮੈਂ ਪ੍ਰਿਆ ਨਾਲ ਆਪਣੀ ਦੋਸਤੀ ਨੂੰ ਮਹੱਤਵ ਦਿੰਦੀ ਹਾਂ, ਪਰ ਮੈਂ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਨਹੀਂ ਰਹਿ ਸਕਦੀ ਜੋ ਹਰ ਕਿਸੇ ਨੂੰ ਆਪਣੀਆਂ ਯੋਗਤਾਵਾਂ ਦੀ ਲਗਾਤਾਰ ਯਾਦ ਦਿਵਾਉਂਦਾ ਰਹਿੰਦਾ ਹੈ। ਕੀ ਸਿਰਫ਼ ਰੋਹਨ ਬਣਨਾ ਇੰਨਾ ਮੁਸ਼ਕਲ ਹੈ, ਉਹ ਮੁੰਡਾ ਜੋ ਮੇਰੀ ਦੋਸਤ ਨਾਲ ਵਿਆਹ ਕਰ ਰਿਹਾ ਹੈ? ਜਾਂ ਕੀ ਮੈਂ ਇੱਥੇ ਬਿਲਕੁਲ ਗਲਤ ਹਾਂ ਅਤੇ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦਾ ਅਨਾਦਰ ਕਰ ਰਹੀ ਹਾਂ ਜਿਸਨੇ ਡਾਕਟਰ ਦਾ ਖਿਤਾਬ ਹਾਸਲ ਕੀਤਾ ਹੈ? ਕੀ ਮੈਂ ਗਲਤ ਹਾਂ?"}
