{"unnormalised": "देसी डीएनए उकलप: आनुवंशिकींत एक वैयक्तिक प्रवास", "normalised": "देसी डी-एन-ए उकलप: जनुकां भितर एक वैयक्तिक प्रवास"}
{"unnormalised": "म्हाका आनुवंशिकीची आवड एका साद्या प्रश्नान सुरू जाली: म्हजी नानी म्हाका हळदीचें दूध पिये म्हण कित्याक सांगताली? तें फकत चवीक लागून न्हय (तें, खरें म्हणल्यार, सगळ्यांचो चाय ना), पूण तातूंत आशिल्ल्या उपचार गुणांचेर आशिल्ल्या विश्वासाक लागून. ती उत्सुकतायेची बीं मानवी जीनोम प्रकल्पाचेर लेख वाचल्या उपरांत एक व्हडलें ध्यास जालें. म्हाका याद आसा, \"वाव, तांणी पुराय नकाशो तयार केला? ताचो अर्थ *किदें*?\"", "normalised": "म्हाका जनुकांचें आकर्षण एक साद्या प्रश्नांनी सुरू जालें: म्हजी नानी म्हज्यान हळदीचें दूद कित्याक पिवचें म्हण सांगताली? तें फकत चवीक लागून न्हय (जें, खरें म्हणल्यार, सगळ्यांच्या आवडीचें चाय ना), पूण तातूंत आशिल्ल्या उपचार गुणांचेर आशिल्ल्या विश्वासाक लागून. ती उत्सुकतायेची बीजावळ ह्यूमन जिनोम प्रोजेक्टाचेर लेख वाचल्या उपरांत पुरायपणान ध्यास जाली. म्हाका याद आसा, \"वाह, तांणी सगळें नकाशांत हाडलां? ताचो अर्थ कितें?\" म्हण चिंतलें."}
{"unnormalised": "दिल्लीच्या एआयआयएमएस-अंतर्गत एमबीबीएस शिकतना म्हजी रीतसर सुरवात जाली. प्रोफेसर शर्मांची मेंडेलियन आनुवंशिकीक वयलें व्याख्यान खूब म्हत्वाचें आशिल्लें. ते चड करून भारतांत खूब दिसपी दुयेंसांचीं उदाहरणां दिताले, आनी तीं विशिश्ट जीन बदलांक जोडटाले. पाठ्यपुस्तकांत 23andMe किट विशीं कितें तरी उल्लेख आशिल्लें आनी म्हाका दिसलें, कित्याक करून पळोवंक ना? निमाणें, म्हज्या देसी डीएनए-अंतर्गत कितें आशिल्लें तें कळ्ळें जाल्यार कितें वायट?", "normalised": "दिल्लीच्या ए-आय-आय-एम-एस हांगा एम-बी-बी-एस अभ्यासा वेळार म्हजो औपचारिक प्रवेश सुरू जालो. प्रोफेसर शर्मांचें मेंडेलियन जनुकां वयले व्याख्यान खूब आकर्शक आशिल्लें. ते खूब वेळा भारतांत दिसपी दुयेंसांचीं देखीं दिताले, आनी तीं कांय थारावीक जीन बदलांक जोडटाले. पाठ्य पुस्तकांत दोन हजार तीन आनी मी किट (Kit) विशीं कितें तरी उल्लेख आशिल्लें आनी म्हाका दिसलें, तें करून कित्याक नाका? निमाणें, म्हज्या देसी डी-एन-ए भितर कितें लिपलां तें जाणून घेवंक शकतना."}
{"unnormalised": "म्हणून हांवें एक डीएनए तपासणी किट ऑनलायन ऑर्डर केलें - ताची किंमत अंदाजान ७५०० रुपया आशिल्ली (शिपिंग सोडून) - आनी हांव उत्सुकतायेन ताच्या येवपाची वाट पळोवंक लागलो. सगळी प्रक्रिया खूब भविश्यात्मक दिसताली. म्हजो गाल पुसून, नमुनो पॅकेज करून, आनी प्रयोगशाळेंत धाडप म्हळ्यार सायन्स-फाय मूव्हींतलें कितें तरी दिसतालें. मागीर अंदाजान ६ सप्तकां मेरेन निकालाची वाट पळोवपाची यातना आयली.", "normalised": "म्हणून, हांवें ऑनलायन डी-एन-ए तपासणी किट (Kit) मागयलें - ताची किंमत सुमार रुपया सात हजार पांचशें (शिपिंग सोडून) आशिल्ली - आनी हांव उत्सुकतायेन ताची वाट पळयलें. सगळी प्रक्रिया खूब फुडाराक लायेक दिसताली. म्हजो गाल पुसप, नमुनो पॅक करप आनी प्रयोगशाळेंत धाडप सायन्स-फाय (Sci-fi) सिनेमांतल्यान कितें तरी सारकें दिसतालें. मागीर निकाला खातीर अंदाजे सातोळयां खातीर कश्टाळ वाट पळोवची पडली."}
{"unnormalised": "निकाल... बरें, एक मिश्र पिशवी आशिल्ली. म्हाका दिसलें की म्हाका लैक्टोज असह्यतायेची सरासरी परस चड प्रवृत्ती आसा (गुलब जामुन खाल्ल्या उपरांत केन्ना केन्ना जाता तें पोटाचें दुखणें हाचें कारण!). ह्या रिपोर्टान दाखयलें की जीन प्रकार जीवनाचेर टाईप २ मधुमेह जावपाच्या धोक्या कडेन जोडिल्लो आसा. हें थोडें जागें जावपाचें कारण आशिल्लें. म्हज्या कुटुंबाक मधुमेहाचो इतिहास आसा, आनी निकालांनी आहार आनी व्यायाम सारक्या प्रतिबंधात्मक उपायांचें म्हत्व दाखयलें. तशेंच म्हज्या पूर्वजांचो संबंध सिंधू घाटी संस्कृताये कडेन आसा, म्हज्या आनुवंशिक रचणुकेचें ६५% दक्षिण आशियाई लोकांक मेळटा.", "normalised": "निकाल... बरें, एक संकश्ट आशिल्लें. म्हाका कळ्ळें की म्हाका लैक्टोज (Lactose) असह्य जावपाची शक्यताय सरासरी परस चड आसा (गुलाब जामुन खाल्ल्या उपरांत वेळोवेळार पचन संबंदी त्रास कित्याक जाता तें कळ्ळें!). ह्या रिपोर्टान जीनोटाइपाचो (Genotype) प्रकार दाखयलो, जो फुडें जिवितांत दोन प्रकारचो मधुमेह (Diabetes) जावपाचो धोको वाडयता. हो एक जागृत जावपाचो संकेत आशिल्लो. म्हज्या कुटुंबाक मधुमेहाचो इतिहास आसा, आनी निकालांनी आहार आनी व्यायाम सारक्यो प्रतिबंधात्मक उपायांचें म्हत्व दाखयलें. तशेंच तातूंत म्हज्या पूर्वजांचो सिंधू घाटी संस्कृताये कडेन संबंध दाखयलो, म्हज्या जनुकीय रचणुकेंतल्यान साठ पांच टक्के दक्षिण आशियाई लोकांक मेळटा."}
{"unnormalised": "खऱ्या अर्थान मनोरंजक भाग कितलो आशिल्लो म्हणल्यार कांय औषध प्रतिक्रियांक आनुवंशिक प्रवृत्ती. कळ्ळें, युरोपांतल्या कोणा परस कांय औषधांक हांव वेगळी प्रतिक्रिया दीवं येता. म्हाका असोय पत्तो लागलो की म्हाका व्हिटॅमिन डी च्या उणावाचो धोको थोडो चड आसा, जो खूबशा भारतीयांक आसा. हें खूब गरजेचें, खास करून हांव वैजकी वेवसाय करतां!", "normalised": "खऱ्या अर्थान आकर्शक भाग म्हळ्यार कांय थारावीक दुयेंसांक जनुकीय प्रतिसाद. कळ्ळें, युरोपांतल्या लोकांच्या तुलनेंत हांव कांय थारावीक वखदांक वेगळो प्रतिसाद दिवंक शकता. म्हाका हेंय कळ्ळें की म्हाका व्हिटॅमिन डी च्या उणावाचो धोको थोडो चड आसा, जो खूबशा भारतीयांक आसा. हें खूब म्हत्वाचें आसा, खास करून हांव दोतोरी वेवसाय करतां तें पळयतना!"}
{"unnormalised": "म्हजो आनुवंशिक प्रवास फकत वैयक्तिक सोद न्हय. हें भारतीय लोकांचें अचूक प्रतिबिंब दाखोवपी चड विस्तृत आनुवंशिक डेटाबेसाची गरज दाखयता. चड करून आनुवंशिक अभ्यास अजूनय युरोपीय पूर्वजां कडेन खूब झुकतात, जाका लागून संवसाराच्या लोकांचे म्हत्वाचे भाग भायर उरतात. भारताच्या अद्वितीय आनुवंशिक भूभागाचो सोद लावपाची चड गरज आसा आनी ताचो वैयक्तिकृत वैजकी, अनुरूप आरोग्य सेवा, आनी निमाणें सगळ्यां खातीर भलायकेन भरिल्लें भविष्य हांच्या खातीर परिणाम.", "normalised": "म्हो जनुकीय प्रवास फकत वैयक्तिक सोद न्हय. भारतीय लोकांचें अचूक प्रतिबिंब दाखोवपी चड विस्तृत जनुकीय डेटाबेसांची गरज तातूंत उक्तायता. चडशीं जनुकीय संशोधनां अजूनय युरोपांतल्या पूर्वजांचेर खूब झुकतात, जाका लागून संवसाराच्या लोकांचे म्हत्वाचे वांटे उक्त्या नासत. भारताचें अद्वितीय जनुकीय स्वरूप आनी ताचो वैयक्तिक दोतोरी वेवसाया खातीर अर्थ, तयार केल्ली भलायकी सेवा आनी निमाणें, सगळ्यां खातीर एक भलायकेक भरिल्लो फुडार उक्ते करपाक चड संशोधनाची गरज आसा, भाय."}
