{"unnormalised": "केरळांतलें पुर्विल्लें घर सदांच वेलची आनी कितें तरी सांगपाक जमना अशा...चुकीचें वास घेतालें. कदाचित ती फकत अम्माची सततची चिंता आसतली, एक हळू आवाज जो पुरातन लाकडी तुळयांतल्यान घुंवळतालो. ती सदांच आमच्या कुटुंबाच्या इतिहासांत गुंथलेली आसताली, नकलगिरीच्या मार्गान न्हय, तर खोल भंयान. ती तासांभर हस्तलिखीत कुटुंबावळिंचें परिक्षण करताली, पिळग्यांपिळग्यांनी पास जावपी \"दोश\", \"दुबळकाय\" हाचे विशीं बडबडटाली. तिका नाटकी जाता म्हण आशिल्लें. म्हज्या मामे भयण, प्रियाक लक्षणां दिसपाक लागे मेरेन.", "normalised": "केरळांतलें तें पुराणें घर सदांच वेलचीची आनी कितें तरी अस्पश्टपणान... चुकता अशें वासताले. कदाचित तें फकत आमाची सदांचची चिंता आसतली, एक हळू आवाज जो त्या पुर्विल्ल्या लांकडी खांब्यांतल्यान घुमतालो. तिका आमच्या कुटुंबाच्या इतिहासाची सदांच चिंता आसताली, याददाश्त म्हणून न्हय, पूण खोल भंय आसतलो. ती वंशावळीच्या हातान बरयल्ल्यो झाडवळ्यो पळोवन घरां घालयताली, आनी \"दोष\", \"दुबळकाय\" पिळग्यां पिळग्यां पास जातना बडबडायताली. आमकां दिसतालें ती नाटक करता म्हणून. पूण म्हजी चुलत भयणी प्रियाक लक्षणां दिसपाक लागलीं तेन्ना कळ्ळें."}
{"unnormalised": "प्रियाक 35 वर्सांचे पिरायेचेर हंटिंग्टनचो रोग जाला म्हण निदान जालें. AIIMS कोची हांगाच्या डॉ. मेनन हांणीं ताका HD म्हणलें, HTT जिनांत एक एकेल्लें, वाडिल्लें CAG रिपीट जावपी न्युरोडिजनेरेटिव्ह विकार. म्हाका याद आसा तांणीं तें समजावन सांगिल्लें, विज्ञान म्हजे भोंवतणीं घुंवळटालें, पूण \"जेनेटिक्स\" चो भार म्हज्या खांद्यार वजनदार जावन बसलो. अम्माचें भय प्रियाच्या हिसक्याच्या हालचालींनी, तिचे अस्पश्ट उतरांनी, तिचे तेजस्वि आत्म्याचें हळू हळू उणें जावप हातूंत साकार जालें.", "normalised": "प्रियाक तीस वर्सांचे पिरायेचेर हंटिंग्टनचो रोग जाला म्हण कळ्ळें. एच-डी, जें ए-आय-आय-एम-एस कोचींतल्या डॉक्टर मेनन हांणी ताका नांव दिलें, एक मज्जासंस्थेचो रोग जो एच-टी-टी जिन-आंत एकेच, वाडिल्ल्या सी-ए-जी पुनरावृत्तीन जाता. म्हाका याद आसा ताणें तें समजयलें, विज्ञान म्हजे भोंवतणी घुंवळें मारतालें, पूण \"अनुवंशशास्त्र\" म्हज्या खांद्यांचेर वजन घालून बसलें. आमाचो भंय प्रियाच्या धडधडट्या हालचालींनी, तिचे थुकल्ले उलोवपांत आनी तिचे तेज दिपून वचपांत साकार जालो."}
{"unnormalised": "अचानक अम्माचीं गूढ चेतावणीं स्पश्ट जालीं. तिणें एक मामा \"पिसाळ्ळो\" आनी ताका लिपोवन दवरलो हाचे विशीं उलयली. \"नियंत्रणा भायर कंपन\" आशिल्ली आजी. ती फकत विचित्रताय न्हय; ती रोगाची निशाणी आशिल्ली, आमच्या DNA भितर टिकून आशिल्लो जेनेटिक बॉम्ब. आमी संभाव्यता शिकली: उत्परिवर्तित जीन वारसान मेळोवपाची दरेक भुरग्याची 50% शक्यताय. तें शाप सारकें दिसतालें, कोणाकूच नको आशिल्लो वारसो.", "normalised": "अचानक, आमाच्यो गूढ चेतावणीं उजवाड आयल्यो. तिणें एका मामाविशीं सांगलें जो \"पिसाळ्ळो\" आनी ताका ल्हिकून दवरलो. एका आजीक \"नियंत्रणा भायलीं धडधडीं\" आसतालीं. तीं फकत विचित्रपण न्हय; ते रोगाचे चिन्ह आशिल्ले, एक आनुवंशिक वेळ बॉम्ब जो आमच्या डी-एन-ए भितर आवाज करतालो. आमी संभाव्यताय शिकली: उत्परिवर्तित जीन वारसान मेळोवपाची दरेक भुरग्याची पन्नास टक्के शक्यताय आसताली. तें शाप भशेन दिसतालें, वारसान कोणाकूच नको आशिल्लें."}
{"unnormalised": "फुडलीं कांय म्हयन्यां जेनेटिक काउन्सलिंग सत्रांची गर्दी आशिल्ली. डॉ. पटेल हांणी पर्याय समजावन सांगले: भविश्यवाणी परिक्षण, भविश्यातल्या भुरग्यां खातीर प्रीइम्प्लांटेशन जेनेटिक डायग्नोसिस (PGD). तें घुसखोरी सारकें दिसतालें, आमच्या खाजगीपणाचें उल्लंघन, आनी खूब अन्यायकारक. आमी ह्या जेनेटिक विसंगती वरवीं कित्याक व्याख्यान जावंक जाय? आमच्या निवडणूकां तीन अक्षरांच्या रिपीटान कित्याक मार्गदर्शन करचें?", "normalised": "फुडलीं कांय म्हयन्यां आनुवंशिक सल्लागाराच्या सत्रांचें वादळ आशिल्लें. डॉक्टर पटेल हांणी पर्याय समजायले: भाकित तपासणी, भविश्यातल्या भुरग्या खातीर गर्भाधाना पयलींचें आनुवंशिक निदान (पी-जी-डी). तें घुसखोरी भशेन दिसतालें, आमच्या खाजगीपणाचेर अतिक्रमण आनी खूब अन्यायकारक दिसतालें. आमी ह्या आनुवंशिक दोषा वरवीं कित्याक वळखूंक जाय? आमच्या निवडणूको तीन अक्षरांच्या पुनरावृत्तीन कित्याक थारावंक जाय?"}
{"unnormalised": "म्होजी भांव, रोहन, आनी हांवें परिक्षण करपाचें थारायलें. रोहनचें परिक्षण निगेटिव्ह आयलें. म्हजें परिक्षण पॉझिटिव्ह आयलें. डॉ. पटेल हांणीं म्हाका फोन करून हंटिंग्टन ॲलील 42 CAG रिपीटान हाजीर आसा म्हणपाचें म्हाका कदींच विसरचें ना. तो आंकडो म्हजे आत्म्यांत जळिल्लो, ब्रँड सारको दिसतालो. ताचो अर्थ म्हज्या 40 व्या वर्सां मेरेन म्हाका हो रोग जातलो. ती एक शिक्षा आशिल्ली, जंतुविरहित दवाखान्यांत दिली, पुस्तकां आनी साद्या उतरां सयत.", "normalised": "म्हाजो भांव रोहन आनी हांवें तपासणी करपाचें थारायलें. रोहनची तपासणी नकारात्मक आयली. म्हजी तपासणी सकारात्मक आयली. डॉक्टर पटेल हांणी म्हाका फोन करून सांगलें तें हांव केन्नाच विसरचो ना की हंटिंग्टनचें अॅलील ४२ सी-ए-जी पुनरावृत्तीं सयत हाजीर आसा. तो आंकडो एक शिक्को भशेन दिसतालो, म्हज्या आत्म्यांत जळटा भशेन. ताचो अर्थ म्हजो रोग वाडटलो, संभवत: म्हज्या चाळीसव्या वर्साक. तें एक शिक्षा आशिल्ली, निर्जंतुक दवाखान्यांत दिली, पुस्तिकां आनी समजूतदारपणा सयत."}
{"unnormalised": "बातमीन सगळें बदललें. हांवें थारायिल्लें करिअर, हांवें सपन पळयिल्लें कुटुंब... सगळें प्रस्नांत उडयलें. सपोर्ट ग्रुप आशिल्ले, लक्षणां जावन आयल्या उपरांत तीं नियंत्रणांत दवरपाक वखदां आशिल्लीं, मानसिक परिणामांक तोंड दिवपाक मदत करपा खातीर उपचार आशिल्ले. पूण खत्री ना करपाक कांयच नाशिल्लें, म्हाका खबर आशिल्ली म्हजें शरीर हळू हळू म्हाका धोका दिता. हांवें सगळें प्रस्न करपाक सुरवात केली. हांव कित्याक? आमी कित्याक?", "normalised": "खबरेन सगळें बदलून उडयलें. म्हाका योजिल्लें करिअर, म्हाका स्वप्न दिसतालें तें कुटुंब... सगळें प्रस्नार उडयलें. थंय आदार गट आसले, लक्षणां आयल्या उपरांत तांचें व्यवस्थापन करपा खातीर वखदां आसलीं, मनोवैज्ञानिकांचेर जावपी परिणामांचो सामना करपा खातीर उपचार आसले. पूण कांयच खात्री ना करपाक शकताले, ज्ञान की म्हजें शरीर हळू हळू म्हाका फटोवतालें. हांवें सगळ्यांक प्रस्न करपाक सुरवात केली. हांवेंच कित्याक? आमीच कित्याक?"}
{"unnormalised": "म्हाका निदान जावन पांच वर्सां जालीं. आतां म्हजें पिराये 38 वर्सां. हांव व्यायाम करतां, भलायकेक उपेगी पडपी अन्न खातां, आनी ह्या क्षणांत जियेवपाचो यत्न करतां. कंपन सूक्ष्म आसात, खूब उणीं जाणवता. पूण तीं थंय आसात म्हण म्हाका खबर आसा, फुडें कितें येतलें हाची सतत याद दितात. भविष्य अनिश्चित आसा, हंटिंग्टनच्या भुतान भरिल्लें आसा. पूण हांव तिका म्हजी व्याख्या करूंक दिवपाक न्हयकार दितां. हांव जियेतलो, मोग करतलो, आनी म्हाका मेळिल्ल्या वेळेचो खूब फायदो घेतलो, तो किदें तरी लांब असो वा ल्हान. कदाचित अम्मा बरोबर आसतली. कदाचित आमच्या रगत नात्यांत *एक* दुबळकाय आसा. पूण थंय ताकद, लवचीकताय आनी आमच्या वाटेन कितेंय येतलें ताका एकठांय तोंड दिवपाचो निर्धार आसा. HD ची प्रगती मंद करूंक शकता अशा संभाव्य वखदां खातीर दिल्लींत एक क्लिनिकल चाचणी चालू आसा जें डॉ. मेनन हांणीं सुचयलें. अजूनूय आस्त आसा.", "normalised": "म्हाका निदान जावन पांच वर्सां जालीं. हांव आतां अठ्ठवीस वर्सांची आसां. हांव व्यायाम करतां, भलायकेक बरे अशें जेवण करतां आनी ह्या क्षणांत जियेवपाचो यत्न करतां. धडधडीं सूक्ष्म आसात, खूब कमी दिसतात. पूण म्हाका खबर आसा तीं थंय आसात, फुडें कितें येतलें हाची सदांच याद करता. भविष्य अनिश्चित आसा, हंटिंग्टनच्या भुताक लागून धुक्यान भरलां. पूण हांव ताका म्हजी व्याख्या करपाक दिवचो ना. हांव जियेतलों, मोग करतलों आनी म्हाका मेळिल्ल्या वेळाचो पुराय फायदो घेतलों, तो किदेंय लांब आसूं वा ल्हान आसूं. कदाचित आमा बरोबर आसतली. कदाचित आमच्या रगत वेळेर दुबळकाय आसा. पूण थंय ताकद, लवचीकताय आनी किदेंय आमच्या वाटेन येत ताचो एकठांय सामना करपाचो निर्धार आसा. दिल्लींत एच-डी ची प्रगती हळू करपाक शकता अशा संभाव्य वखदां खातीर क्लिनिकल चाचणी चालू आसा जें डॉक्टर मेनन हांणी सुचयलें. अजूनूय आस्त आसा."}
