{"unnormalised": "AIIMS दिल्लीच्या संशोधकांनी बिहारमधील मुलांमधे दिसणाऱ्या एका दुर्मिळ आनुवंशिक दोषाबद्दल महत्वाचे संशोधन केले आहे. बहुतेक, ह्या दोषाचे कारण SLC17A5 नावाच्या जनुकामधील बदल आहे, जसे की मला प्रेस रिलीजमध्ये आठवते. ह्याची लक्षणे म्हणजे मुलांचा विकास उशिराने होणे, झटके येणे आणि इतर गंभीर समस्या. ज्या कुटुंबाना ह्याचा त्रास आहे, त्यांच्यासाठी हे खूप निराशाजनक आहे.", "normalised": "ए-आय-आय-एम-एस दिल्लीच्या संशोधकांनी बिहारमधील मुलांक जावपी एक दुर्मिळ आनुवंशिक दोषाक समजून घेवन एक म्हत्वाची सोद लायल्या. दिसता, तो एका विशिश्ट जीन उत्परिवर्तनाकडेन जोडला आसा – एस-एल-सी-वन-सेवन-ए-फाइव्ह, म्हाका प्रेस रिलीझवयल्यान बरो याद आसा जाल्यार. लक्षणां म्हळ्यार विकासात्मक उशीर, दौरे आनी हेर गंभीर त्रास. ह्या कामांत आसलेल्या कुटुंबां खातीर तें खूब वायट आसा."}
{"unnormalised": "डॉ. गुप्ता यांच्या नेतृत्वाखालील संशोधकांच्या टीमने ह्या दोषाने त्रस्त असलेल्या 20 कुटुंबांच्या आनुवंशिक माहितीचे विश्लेषण केले. ह्या शोधाच्या मदतीने लवकर निदान होईल आणि भविष्यात योग्य उपचार मिळू शकतील, अशी त्यांची अपेक्षा आहे. सध्या, उपचारांचे पर्याय मर्यादित आहेत आणि बहुतेक लक्षणे कमी करण्यावर लक्ष केंद्रित केले जाते. हा एक लांबचा प्रवास आहे, पण हे एक मोठे पाऊल आहे.", "normalised": "डॉक्टर गुप्ता हांच्या नेतृत्वा खालाच्या संशोधन टीमान दोषांन त्रासलेल्या वीस कुटुंबांचो आनुवंशिक डेटा तपासलो. तांकां आशे आसा की ह्या सोदाक लागून बरी निदान प्रणाली आनी निमाणें, लक्ष्यित उपचार मेळटले. सध्याक, उपचार पर्याय मर्यादित आसात, आनी चड करून लक्षणां वयल्यान नियंत्रण दवरपाचे आसा. तो एक लांब रस्तो आसा, पूण ही एक व्हडली उडी."}
{"unnormalised": "\"इंडियन जर्नल ऑफ मेडिकल जेनेटिक्स\" मध्ये प्रकाशित झालेल्या अभ्यासात (मला वाटते तेच नाव आहे!), आनुवंशिक तपासणीचे महत्त्व सांगितले आहे, विशेषत: ज्या प्रदेशात जवळच्या नात्यातील विवाह मोठ्या प्रमाणात होतात, जिथे अशा प्रकारच्या दोषांचे प्रमाण अधिक असते. टीमने NGS (नेक्स्ट-जनरेशन सिक्वेन्सिंग) सारख्या आधुनिक तंत्रज्ञानाचा वापर करून अचूक बदल शोधला. छान आहे ना?", "normalised": "\"इंडियन जर्नल ऑफ मेडिकल जेनेटिक्स\" (म्हाका दिसता तें नांव!) हातूंत उजवाडायिल्ल्या अभ्यासान आनुवंशिक तपासणीचें म्हत्व दर्शयलां, खास करून उच्च दरांत सोयरीक लग्न जावपी प्रदेशांनी, जंय ह्या प्रकाराचे दुबळे दोष चड सामान्य आसतात. टीमान अचूक उत्परिवर्तन सोदून काडपाक एन-जी-एस (नेक्स्ट-जनरेशन सिक्वेंसिंग) सारक्या अत्याधुनिक तंत्रज्ञानाचो उपेग केलो. खूब थंड, न्हय?"}
{"unnormalised": "पुढील चरणांमध्ये, निष्कर्षांची पुष्टी करण्यासाठी आणि उपचारांच्या शक्यता शोधण्यासाठी मोठ्या प्रमाणावर अभ्यास केले जातील. ICMR (भारतीय वैद्यकीय संशोधन परिषद) मधील डॉ. शर्मा यांनी टीमच्या प्रयत्नांची प्रशंसा केली आणि भारतीय लोकसंख्येला त्रास देणाऱ्या दुर्मिळ आनुवंशिक रोगांवर अधिक संशोधन करण्यासाठी निधी वाढवण्याची गरज यावर जोर दिला. त्यांना लवकरच मदत मिळेल अशी आशा आहे.", "normalised": "फुडल्या पावलांनी सोद थारोवपा खातीर आनी संभाव्य उपचारांचो सोद लावपा खातीर व्हड प्रमाणाचेर अभ्यास करपाचे आसात. आय-सी-एम-आर (इंडियन कौन्सिल ऑफ मेडिकल रिसर्च) चे डॉक्टर शर्मान टीमच्या प्रयत्नांची तोखणाय केली आनी भारतीय लोकसंख्येक त्रास दिवपी दुर्मिळ आनुवंशिक रोगांचेर संशोधना खातीर चड निधी दिवपाची गरज आसा हाचेर भर दिलो. तांकां ए-एस-ए-पी मदत मेळटली अशी आस्त आसा."}
