{"unnormalised": "एम्‍स दिल्लीच्‍या संशोधकांनी एका भारतीय कुटुंबांत लवकर पार्किंसन रोगाक जोडलेल्‍या एका नव्‍या जीन बदलाची ओळख पटयल्‍या. \"जर्नल ऑफ न्‍यूरोजेनेटिक्‍स\" मध्‍ये प्रकाशित जाल्‍लेल्‍या अभ्‍यासान \"IND-PD1\" नांवाचो बदल न्‍यूरोन्‍सां मध्‍ये डोपामाइन उत्‍पादनाक परिणाम करता अशे सोदून काडलां. सुरवातीच्या निष्कर्षांनुसार, ह्या बदलाक घेवन चलपी व्यक्ती 40 वर्सां परस आदले वयतार वेगळ्या तीव्रतेचीं लक्षणां दाखयतात. IND-PD1 पार्किंसन रोगाचे विकासाक कशें योगदान दिता हें समजून घेवपा खातीर आनीक संशोधन चालू आसा.", "normalised": "ए-आय-आय-एम-एस दिल्लीच्या संशोधकांनी एका भारतीय कुटुंबांत लवकर सुरू जावपी पार्किन्सन्स रोगाकडेन जोडिल्लें एक नवें जीन म्युटेशन सोदून काडलां. \"जर्नल ऑफ न्यूरोजेनेटिक्स\" हातूंत उजवाडाक आयिल्ल्या अभ्यासांत \"आय-एन-डी-पी-डी-वन\" अशें तात्पुरतें नांव दिल्लें म्युटेशन न्यूरॉन्स मधलें डोपामाइन तयार करपाक बादा हाडटा अशें दिसून आयलां. ह्या म्युटेशन आशिल्ल्या व्यक्तींक चाळीस वर्सां पिराये आदीं वेगवेगळ्या तीव्रतेचीं लक्षणां दिसतात अशें सुरवेच्या निष्कर्शांतल्यान कळटा. आय-एन-डी-पी-डी-वन पार्किन्सन्स रोगाच्या विकासाक खंयच्या तरेन हातभार लायता हें समजून घेवपा खातीर फुडलें संशोधन चालू आसा."}
{"unnormalised": "मुखेल अन्वेषक डॉ. मीरा पटेल हांणी सांगलें, \"आमच्‍या विश्‍लेशणान 35 वर्सांचे पुरूष धरून 3 कुटुंबा सदस्यांनी सारखीं न्‍यूरोलॉजिकल लक्षणां दाखयलीं, जें आमी संभाव्य आनुवंशिक घटकांची तपासणी करपाक प्रवृत्त जाले. आमीं निरीक्षण केलां की ह्या जीन बदलाचें वहन करपी लोकांक कंपन आनी कडकपणाची घटना खूब आसली.\" संशोधन टीमान बाधित व्यक्तींचें पुराय जीनोम विश्‍लेशण करपाक नेक्स्ट-जनरेशन सिक्वेंसिंग तंत्रांचो उपेग केलो, क्रोमोसोम 12 चेर IND-PD1 बदल सोदून काडलो.", "normalised": "मुखेल तपासणी करपी डॉक्टर मीरा पटेल हांणी सांगलें, \"आमच्या विश्लेशणांत तीस वर्सांच्या दादल्यां सयत कुटुंबाच्या तीन सदस्यांनी सारकींच न्युरोलॉजिकल लक्षणां दाखयलीं, जाका लागून आमी संभाव्य आनुवंशिक घटकांची तपासणी करपाक प्रवृत्त जाले. ह्या जीन म्युटेशनचे वाहक आशिल्ल्या लोकांक धडधडणी आनी कडकसाण जावपाची शक्यताय चड आसता अशें आमीं निरिक्षण केलां.\" संशोधन टीमान बादीत व्यक्तींच्या पुराय जीनोमचें विश्लेषण करपा खातीर नेक्स्ट-जनरेशन सिक्वेन्सिंग तंत्रांचो उपेग केलो, बाराव्या क्रोमोसोमाचेर आय-एन-डी-पी-डी-वन म्युटेशन सोदून काडलें."}
{"unnormalised": "ह्या सोदाक लागून धोक्यांत आशिल्ल्या व्यक्तीं खातीर लवकर निदान आनी संभाव्य जीन थेरपी हस्तक्षेप सोपे जावं येतात. एम्‍स भारतांत पार्किंसनचो कौटुंबिक इतिहास आशिल्ल्‍या आनी लवकर लक्षणां दाखयता अशा लोकांची तपासणी करून व्हड प्रमाणाचेर अभ्‍यास करपाची योजना आखता. संशोधन टीम निष्कर्षांक आनीक प्रमाणित करपाक आनी संभाव्य उपचारात्‍मक धोरणां सोदपाक हेर संस्थां कडेन सक्रीयपणान सहकार्य सोदता, आनी अभ्‍यासाच्या टप्‍पो 2 खातीर ₹50 लाख खर्च येतलो असो अदमास आसा.", "normalised": "ह्या सोदाक लागून धोक्यांत आशिल्ल्या व्यक्तींक लवकर निदान आनी संभाव्य जीन थेरपी हस्तक्षेप करपाचो मार्ग तयार जावं येता. ए-आय-आय-एम-एस पार्किन्सन्सचो कौटुंबिक इतिहास आशिल्ल्या आनी सुरवेचीं लक्षणां दिसपी व्यक्तींची तपासणी करून पुराय भारतांत व्हड प्रमाणाचेर अभ्यास करपाचो विचार करतना. संशोधन टीम ह्या निष्कर्षांक फुडें व्हेरीफाय करपा खातीर आनी संभाव्य उपचारात्मक धोरणां सोदपा खातीर हेर संस्थांचेकडेन सक्रीयपणान सहकार सोदता, आनी अभ्यासाच्या दुसऱ्या टप्प्या खातीर पन्नास लाख रुपया खर्च येतलो असो अदमास आसा."}
