{"unnormalised": "ओ, सगळे जाण! खूब वेळसावन वाचत आशिल्लो, आयज पयलेच खेपेक पोस्ट करतां. म्हजे कुटुंबाक जाल्ले आनुवंशिक स्थितीचो अणभव वांटून घेवपाची म्हजी इत्सा आसा, खरें म्हणल्यार, तो एक खूब लांबचो प्रवास आशिल्लो.", "normalised": "ओ, सगळ्यां जणांक, खूब तेंपा सावन लिपून आशिल्लो, पयलेच खेपे पोस्ट करतां. म्हज्या कुटुंबाक जाल्ले आनुवंशिक स्थितीचो अणभव वांटून घेवपाची म्हजी इत्सा आसा, जो खरेंच एक खूब व्हडलो प्रवास आशिल्लो."}
{"unnormalised": "म्हाका धाकटी भयणी, आयशा, ति 6 म्हयन्याची आसतना तिका बीटा थॅलेसेमिया मेजर (Beta Thalassemia Major) जाल्लें अशें निदान जालें. तिच्या आवयक ती सदांच थकलेली आनी निस्तेज दिसताली. आमचो फॅमिली डॉक्टर, डॉक्टर कुमार, हांणी सुरवेक फकत लोह कमी आसा अशें समजून कांय सप्लीमेंट्स (supplements) दिवपाचें सांगलें. पूण जेन्ना सुदारणा जाली ना, तेन्ना तांणी रगत तपासणी करपाक लायली आनी तेन्ना आमकां निदान कळ्ळें. म्हजे आवय पुरायेन भोंवळल्ली, अशें म्हाका याद आसा. बापायन तर, ही समस्या सोडोवपाचे कामाक लागलो. तांणी बीटा थॅलेसेमिया मेजर (Beta Thalassemia Major) विषयी मेळटा तितलें सगळें सोदपाक सुरवात केली. दिल्लीच्या AIIMS हांगाच्या तज्ञां कडेन लेगीत संपर्क केलो.", "normalised": "म्हाजी धाकटी भयणी, आयशा, जेन्ना ती फकत स म्हयन्याची आशिल्ली तेन्ना तिका बीटा थॅलेसेमिया मेजर (Beta Thalassemia Major) हाची तपासणी जाली. आवयक दिसलें की ती सदांच थकून गेल्ली आनी तिचें तोंड काळवंडिल्लें. आमच्या कुटुंबाचे दोतोर, दोतोर कुमार, हांणी सुरवेक तिका फकत लोखणाचो उणाव आसा अशें मानलें, आनी कांय पुरवण दिवपाचें थारायलें. पूण जेन्ना स्थिती सुदारली ना, तेन्ना तांणी रगत तपासणी करपाक लायली आनी तेन्ना आमकां तपासणी जाली. म्हज्या आवयक एकदम धक्को बसलो, तें म्हाका याद आसा. बापूय, तांणी फकत समस्यान निवारण करपाचे पद्दतीन काम सुरू केलें. तांणी बीटा थॅलेसेमिया मेजर (Beta Thalassemia Major) विषयीं मेळटलें तितलें सगळें संशोधन करपाक सुरू केलें. तांणी ए-आय-आय-एम-एस दिल्ली (A-I-I-M-S Delhi) हांगाचे तज्ञ लोकांकूय संपर्क केलो."}
{"unnormalised": "मुळात, बीटा थॅलेसेमिया मेजर (Beta Thalassemia Major) हो एक आनुवंशिक रगत विकार आसा, जातूंत तुमच्या शरीराक गरजे इतलें हिमोग्लोबीन (haemoglobin) तयार करपाक जमत ना. आयशाक जिवीत रावपा खातीर दर 3 सप्तकांनी नियमित रगत चडोवपाची गरज पडटली. ही गजाल 2005 च्या सुमाराक घडली. हॉस्पिटलांत सतत वचपाचें, रक्ताक रीऍक्शन (reaction) येत म्हूण चिंता करपाची, आमचे सगळ्यांचेर, खास करून आयशाचेर खूब कठीण वेळ आयलो. तिची खूब शाळा बुडली, हेर भुरग्या भशेन तिका खेळपाक मेळ्ळें ना. तेन्नां आमी लखनऊ हांगा रावताले, आनी थंयचें लोकल हॉस्पिटल, केजीएमसी (KGMC) बरें आशिल्लें, पूण तातूंत दीर्घकालीन गुंतागुंती सांबाळपाची ताकद नाशिल्ली.", "normalised": "देखीक, बीटा थॅलेसेमिया मेजर (Beta Thalassemia Major) हो एक आनुवंशिक रगत विकार आसा जंय तुमच्या शरिराक गरजेपुरतो हिमोग्लोबिन (haemoglobin) तयार करपाक जमत ना. आयशाक जिवीत रावपा खातीर दर तीन सप्तकांनी रगत दिवपाची गरज पडटली. ही गजाल दोन हजार आनी पांच वर्सा आदीं घडली. हॉस्पिटलांनी सतत वचप, रक्ताक जावपी प्रतिक्रियां विशीं चिंता करप, हें सगळ्यांकूच कठीण आशिल्लें, खास करून आयशाक. तिची खूब शाळा चुकली, आनी हेर भुरग्या भशेन तिका खेळपाक मेळ्ळें ना. तेन्ना आमी लखनऊ हांगां रावताले, आनी थळावें हॉस्पिटल, के-जी-एम-सी (K-G-M-C), बरें आशिल्लें, पूण तातूंत दीर्घकालीन गुंतागुंता हाताळपाची ताकद नाशिल्ली."}
{"unnormalised": "बापायन कायमस्वरूपी तोडगो काडपाचो ध्यास सोडलो ना. तांकां बोन मॅरो ट्रान्सप्लांट (bone marrow transplants) विषयी कळ्ळें, जातूंत रोग पुरायेन बरो करपाची शक्यताय आशिल्ली. जुळपी डोनर (donor) मेळोवप खूब कठीण काम आशिल्लें. नशीब म्हूण हांव जुळ्ळो! तेन्नां हांव 12 वर्सांचो आशिल्लो, आनी खरें म्हणल्यार, ह्या सगल्या प्रक्रियेक खूब भियेल्लो. म्हाका दोतोर वर्मा (Dr. Verma) याद आसा, जो ट्रान्सप्लांट टीमचो मुखेली आशिल्लो, तांणी सगळें विस्तारान सांगिल्लें. तांणी सांगलें, आयशा सारक्या केशीज मदीं ट्रान्सप्लांट यशस्वी जावपाची शक्यताय 70-80% आसा.", "normalised": "बापायन कायमस्वरूपी तोडगो काडपा खातीर प्रयत्न चालूच दवरले. तांणी बोन मॅरो प्रत्यारोपणा (bone marrow transplants) विशीं शिकून घेतलें, जें एक संभाव्य उपाय दिता. जुळपी दाता (matching donor) सोदप खूब कठीण काम आशिल्लें. नशीबान हांवूच जुळ्ळो! तेन्ना हांव बारा वर्सांचो आशिल्लो, आनी खरेंच सांगता म्हाका पुराय प्रक्रियेची खूब भिरांत लागिल्ली. दोतोर वर्मा, जे प्रत्यारोपण टीमचे मुखेल आशिल्ले, तांणी सगळी गजाल विस्तारान समजावन सांगिल्ली, तें म्हाका याद आसा. तांणी सांगलें की आयशा सारक्या प्रकरणांनी प्रत्यारोपणाचें सत्तरी ते ऐंशी टक्के यश मेळटा."}
{"unnormalised": "क्रिश्चियन मेडिकल कॉलेज (Christian Medical College (CMC)) वेल्लोर हांगा 2008 वर्सा ट्रान्सप्लांट जाल्लें. ती खूब लांब आनी कठीण प्रक्रिया आशिल्ली. आयशा आनी हांव दोगांय कडेन खूब सप्तकां मेरेन तयारी करपाक लायली. खूब टेस्ट (tests) जाल्यो, केमोथेरपीचे (chemotherapy) सेशन्स (sessions) जाले, आनी खूब वेळ वाट पळोवची पडली. 15/07/2008 ह्या दिसा खरें ट्रान्सप्लांट जालें. तो दीस म्हाका अजून मेरेन याद आसा. उपरांत कितलेशेच दीस श्वास रोखून धरल्या भशेन म्हाका दिसतालें.", "normalised": "दोन हजार आनी आठ वर्सांनी क्रिश्चियन मेडिकल कॉलेज (C-M-C) वेल्लोर हांगां प्रत्यारोपण जालें. ती खूब लांब आनी कठीण प्रक्रिया आशिल्ली. आयशाक आनी म्हाका दोनूय जाणांक खूब सप्तकां मेरेन तयारी करची पडली. खूब तपासण्या जाल्यो, केमोथेरपी सत्रां (chemotherapy sessions) जाल्यो, आनी फकत वाट पळोवची पडली. प्रत्यक्ष प्रत्यारोपण पंदरा जुलय दोन हजार आनी आठ ह्या दिसा जालें. तो दीस आयजूय म्हाका बरो याद आसा. उपरांत कितलेशेच दीस श्वास धरून दवरिल्लो भशेन दिसलें."}
{"unnormalised": "देवाचे कृपेन, ट्रान्सप्लांट यशस्वी जालें! आयशाच्या शरीरान स्वता हिमोग्लोबीन (haemoglobin) तयार करपाक सुरवात केली. तिका आतां रगत चडोवपाची गरज पडना. तें एका चमत्कारा भशेन आशिल्लें. तिका अजून मेरेन नियमित तपासणी करची पडटा, दर वर्सा दोतोर चटर्जी (Dr. Chatterjee) कडेन वचची पडटा, सगळें ठीक आसा काय ना तें पळोवपा खातीर. ती रोज फोलिक एसिड (folic acid) 5mg घेता. पूण ती आतां सामान्य जिणे जियेता. ती आयआयटी कानपूर (IIT Kanpur) हांगा इंजिनियरिंगाचो (engineering) अभ्यास करता.", "normalised": "देवाचे दयेन प्रत्यारोपण यशस्वी जालें! आयशाच्या शरिराक स्वता हिमोग्लोबिन (haemoglobin) तयार करपाक सुरवात केली. तिका आतां रगत दिवपाची गरज नासली. तें एका चमत्कारा भशेन आशिल्लें. तिका आयजूय वेळोवेळार तपासणी करची पडटा, ती दर वर्सा दोतोर चटर्जी हांकां भेट दिता, सगळें ठीक आसा काय ना तें पळोवपा खातीर. ती दर दिसा पांच मिलीग्राम फॉलिक एसिड (folic acid) घेता. पूण ती आतां सामान्य जिणें जियेता. ती आय-आय-टी कानपूर हांगां इंजिनीयरिंग शिकता."}
{"unnormalised": "बीटा थॅलेसेमिया मेजर (Beta Thalassemia Major) बरोबर म्हज्या कुटुंबाच्या प्रवासांत म्हाका खूब सहनशीलता, आशा आनी वैजकी प्रगतीचें म्हत्व कळ्ळें. कोणूय असोच अणभव घेता आसत जाल्यार, निश्चिंतपणान संपर्क करात. हो खूब कठीण रस्तो आसा, पूण तुमी एकटे नात.", "normalised": "बीटा थॅलेसेमिया मेजर (Beta Thalassemia Major) बरोबरच्या म्हज्या कुटुंबाच्या प्रवासांत म्हाका सहनशक्ती, आस्त, आनी वैजकी प्रगतीचें म्हत्व खूब शिकपाक मेळ्ळें. कोणूय जर असोच अणभव घेता, जाल्यार मजेशीरपणान संपर्क करूं येता. हो खूब कठीण मार्ग आसा, पूण तुमी एकटे नात."}
