{"unnormalised": "ठीक अछि, तँ केओ भारतमे बौद्धिक सम्पदा (आईपी) कानूनक बारेमे बुझऽ लेल पुछलक, नै? ई एकटा बहुत पैघ विषय अछि, मुदा हम सब एकरा तोड़ि-मरोड़ि कए देखैत छी। मूल रूप सँ, आईपी कानून अहाँक रचना, अहाँक विचार, अहाँ जे चीज बनाबै छी, ओकरा सुरक्षित रखबाक लेल छै। एकरा एहि तरहें सोचू – जँ अहाँ कोनो गीत लिखै छी, कोनो नव गैजेटक आविष्कार करै छी, वा कोनो बहुत नीक लोगो डिजाइन करै छी, तँ अहाँ नहि चाहब जे केओ दोसर ओकरा चोरी कए कए ओकरा सँ पैसा कमाओ। ओतय आईपी आबैत अछि।", "normalised": "ठीक अछि, तँ केओ भारत मे बौद्धिक संपदा (आई-पी) कानून के बुझबाक बारे मे पुछलक, ठीक नहि ? ई तँ एकटा पैघ विषय अछि, मुदा आओ हमरा सब एकरा तोड़बाक प्रयास करी। मूल रूप सँ, आई-पी कानून अहाँक रचना, अहाँक विचार, अहाँ जे चीज ल' क' आओब छी ओकरा रक्षा करबाक लेल अछि। एकरा एहि तरहें सोचू - जँ अहाँ कोनो गाना लिखैत छी, कोनो नव उपकरणक आविष्कार करैत छी, या कोनो बहुत नीक लोगो डिजाइन करैत छी, तँ अहाँ नहि चाहब जे कोनो दोसर व्यक्ति एकरा चोरी क' क' एहि सँ पैसा कमाए। ओतय आई-पी आबैत अछि।"}
{"unnormalised": "भारतमे, आईपी सुरक्षाक कईटा प्रकार अछि। पैघ प्रकार अछि पेटेंट, जे आविष्कार सभक रक्षा करैत अछि (नव तकनीक वा प्रक्रियाक बारेमे सोचू – जहिना आईआईटी दिल्लीक छात्र द्वारा विकसित कएल गेल नव प्रकारक जल फिल्टर); कॉपीराइट, जे पुस्तक, संगीत, फिल्म आ सॉफ्टवेयर (हेलो, बॉलीवुड!) जेहन रचनात्मक कार्य सभक रक्षा करैत अछि; ट्रेडमार्क, जे ब्रांड आ लोगो सभक रक्षा करैत अछि (जहिना अमूल बटर लोगो, वा नाइकक स्वूश); आ डिजाइन, जे कोनो उत्पादक दृश्य उपस्थिति के रक्षा करैत अछि। एहि लेल, जँ अहाँ कोनो नवीन चीज बनाओने छी, कोनो छोट चीजो, जहिना साड़ी पर कोनो अनोखा पैटर्न, तँ ओकरा सुरक्षित राखल जा सकैत अछि।", "normalised": "भारत मे आई-पी सुरक्षाक कई तरहक प्रकार अछि। पैघ लोक पेटेंट अछि, जे आविष्कारक रक्षा करैत अछि (नव तकनीक या प्रक्रिया सोचू - जेना आई-आई-टी दिल्ली के छात्र द्वारा विकसित कएल गेल नव तरहक पानी फिल्टर); कॉपीराइट, जे पुस्तक, संगीत, चलचित्र, आ सॉफ्टवेयर (नमस्कार, बॉलीवुड!) जेहन रचनात्मक कार्यक रक्षा करैत अछि; ट्रेडमार्क, जे ब्रांड आ लोगो (जेना अमूल बटर लोगो, या नाइकी स्वूश) के रक्षा करैत अछि; आ डिजाइन, जे उत्पादक दृश्य स्वरूपक रक्षा करैत अछि। तँ, जँ अहाँ कोनो नव चीज बनेलौं अछि, कोनो चीज जे देखबा मे छोट हो, जेना साड़ी पर कोनो अनोखा पैटर्न, एकरा संरक्षित कएल जा सकैत अछि।"}
{"unnormalised": "प्रत्येक प्रकारक आईपीक अपन नियम आ विनियम होइत अछि। उदाहरणक लेल, पेटेंट आम तौर पर फाइल करबाक तारीख सँ 20 वर्ष तक रहैत अछि (पेटेंट्स एक्ट, 1970 देखू), जखन कि कॉपीराइट लेखकक जीवनकाल सँ 60 वर्ष अधिक तक चलैत अछि। ट्रेडमार्क सुरक्षा अनिश्चित काल तक चलि सकैत अछि, जखन तक अहाँ एकरा नवीनीकरण करैत रहू। कानूनी प्रक्रिया कहियो-काल लंबा भ सकैत अछि, भारतमे पेटेंट आवेदनक तारीख सँ 3-5 वर्ष मे मिलि सकैत अछि। आ पंजीकरण शुल्क? खैर ओ सब अलग-अलग भ सकैत अछि, शायद ट्रेडमार्कक लेल आवेदन करै वाला छोट इकाईक लेल लगभग रु. 2000।", "normalised": "प्रत्येक तरहक आई-पी के अपन नियम आ विनियमन होइत अछि। उदाहरणक लेल, पेटेंट आमतौर पर दाखिल करबाक तारीख सँ बीस साल धरि रहैत अछि (पेटेंट्स एक्ट, एक हजार नौ सौ सत्तर देखी), जखन कि कॉपीराइट लेखक के जीवनकाल जोड़ साठ साल धरि रहैत अछि। ट्रेडमार्क सुरक्षा अनिश्चित काल धरि चलि सकैत अछि, जखन धरि अहाँ एकरा नवीनीकरण करैत रहू। कानूनी प्रक्रिया कहियो काल लंबा भ' सकैत अछि, भारत मे पेटेंट आवेदनक तारीख सँ तीन सँ पाँच साल मे मिल सकैत अछि। आ पंजीकरण शुल्क? खैर ओ बदल सकैत अछि, शायद ट्रेडमार्कक लेल आवेदन करै वाला कोनो छोट संस्थाक लेल दू हजार टकाक आसपास।"}
{"unnormalised": "एहि सबमे नेविगेट करनाइ मुश्किल भ सकैत अछि, खास कए कए जँ अहाँ एकरा लेल नया छी। आईपी वकील सँ परामर्श करनाइ हमेशा नीक विचार होइत अछि। ओ अहाँकेँ ई बूझऽ मे मदद क सकैत छथि जे अहाँक लेल कोनो तरहक सुरक्षा सही अछि, आवेदन प्रक्रियामे अहाँक मार्गदर्शन क सकैत छथि, आ जँ केओ अहाँक आईपीक उल्लंघन करैत अछि तँ अहाँक अधिकार सभक लागू करबा मे सेहो मदद क सकैत छथि। एकरा अपन भविष्यमे निवेशक रूपमे सोचू – अहाँक विचार सभक रक्षा करनाइ लंबा समयमे सचमुच मूल्यवान भ सकैत अछि।", "normalised": "ई सबमे नेविगेट करब मुश्किल भ' सकैत अछि, खासकर जँ अहाँ एकरा लेल नव छी। आई-पी वकील सँ परामर्श करना हमेशा एकटा नीक विचार होइत अछि। ओ अहाँ केँ ई बुझबा मे मदद क' सकैत छथि जे अहाँक लेल कोन तरहक सुरक्षा सही अछि, आवेदन प्रक्रिया मे अहाँक मार्गदर्शन क' सकैत छथि, आ जँ केओ अहाँक आई-पी कें उल्लंघन करैत अछि तँ अहाँक अधिकारकें लागू करबा मे सेहो मदद क' सकैत छथि। एकरा अपन भविष्य मे एकटा निवेश के रूप मे सोचू - अहाँक विचारक रक्षा करना लंबा समय मे सचमुच मूल्यवान भ' सकैत अछि।"}
