{"unnormalised": "IMD દ્વારા 15/07/2024ના રોજ મુંબઈમાં ભારે વરસાદની આગાહી કરવામાં આવી છે. ચોમાસાની તીવ્રતા વધવાની ધારણા છે, નીચાણવાળા વિસ્તારોમાં પાણી ભરાવાની સંભાવના છે. નાગરિકોને સાંજે 6 વાગ્યા પછી બિનજરૂરી મુસાફરી ટાળવાની સલાહ આપવામાં આવે છે.", "normalised": "આઇ-એમ-ડીએ પંદરમી જુલાઈ બે હજાર ચોવીસના રોજ મુંબઈમાં ભારે વરસાદની આગાહી કરી છે. ચોમાસાની ઋતુ વધુ તીવ્ર થવાની ધારણા છે, નીચાણવાળા વિસ્તારોમાં પાણી ભરાવાની સંભાવના છે. નાગરિકોને સાંજે છ વાગ્યા પછી બિનજરૂરી મુસાફરી ટાળવાની સલાહ આપવામાં આવે છે."}
{"unnormalised": "16/07/2024 થી 18/07/2024 દરમિયાન દરિયાકાંઠાના કર્ણાટક અને કેરળ માટે રેડ એલર્ટ જાહેર કરવામાં આવ્યું છે. પવનની ગતિ 70 કિમી પ્રતિ કલાક સુધી પહોંચી શકે છે, જે માછીમારો માટે જોખમ ઊભું કરી શકે છે. 17/7/24 ના રોજ સવારે 11:30 વાગ્યે ભરતી આવવાની સંભાવના છે.", "normalised": "સોળમી જુલાઈ બે હજાર ચોવીસથી અઢારમી જુલાઈ બે હજાર ચોવીસ સુધી દરિયાકાંઠાના કર્ણાટક અને કેરળ માટે રેડ એલર્ટ જારી કરવામાં આવ્યું છે. પવનની ગતિ સિત્તેર કિલોમીટર પ્રતિ કલાક સુધી પહોંચી શકે છે, જે માછીમારો માટે જોખમ ઊભું કરી શકે છે. સત્તરમી જુલાઈ બે હજાર ચોવીસના રોજ સવારે અગિયાર ત્રીસ વાગ્યે ભરતીની અપેક્ષા છે."}
{"unnormalised": "દિલ્હીમાં 20/07/2024ના રોજ તાપમાનમાં થોડો ઘટાડો થવાની સંભાવના છે અને તે 32°C સુધી પહોંચી શકે છે. જો કે, ભેજનું પ્રમાણ ઊંચું રહેશે, જેના કારણે અસ્વસ્થતા રહેશે. હવામાન વિભાગે સમગ્ર સપ્તાહ દરમિયાન વાદળછાયું આકાશ રહેવાની આગાહી કરી છે.", "normalised": "દિલ્હીમાં વીસમી જુલાઈ બે હજાર ચોવીસના રોજ તાપમાનમાં થોડો ઘટાડો થઈને બત્રીસ ડિગ્રી સેલ્સિયસ થવાની સંભાવના છે. જો કે, ભેજનું પ્રમાણ ઊંચું રહેશે, જેના કારણે અસ્વસ્થતા રહેશે. હવામાનની આગાહીમાં આખા અઠવાડિયા માટે વાદળછાયું આકાશ રહેવાની આગાહી કરવામાં આવી છે."}
{"unnormalised": "IMD દ્વારા આગામી હવામાન અપડેટ 14/07/2024ના રોજ સાંજે 4:00 વાગ્યે IST પર જાહેર કરવામાં આવશે. નાગરિકોને બદલાતી હવામાન પરિસ્થિતિઓ વિશે માહિતગાર રહેવા અને જરૂરી સાવચેતી રાખવા વિનંતી કરવામાં આવે છે. ચેન્નાઈમાં તાપમાન આશરે 35 ડિગ્રી સેલ્સિયસ રહેવાની ધારણા છે.", "normalised": "આઇ-એમ-ડી દ્વારા આગામી હવામાન અપડેટ ચૌદમી જુલાઈ બે હજાર ચોવીસના રોજ સાંજે ચાર શૂન્ય શૂન્ય વાગ્યે આઇ-એસ-ટી પર બહાર પાડવામાં આવશે. નાગરિકોને હવામાનની બદલાતી પરિસ્થિતિઓ વિશે માહિતગાર રહેવા અને જરૂરી સાવચેતી રાખવા વિનંતી કરવામાં આવે છે. ચેન્નાઈમાં તાપમાન લગભગ પાંત્રીસ ડિગ્રી સેલ્સિયસ રહેવાની ધારણા છે."}
