{"unnormalised": "ગઈ કાલે, 16/05/2024 ના રોજ દિલ્હીમાં ભીષણ ગરમીનું મોજું અનુભવાયું, જેમાં તાપમાન 46°C સુધી પહોંચી ગયું હતું. હવામાન વિભાગે સવારે 10:00 વાગ્યે રેડ એલર્ટ જાહેર કર્યું હતું, જેમાં રહેવાસીઓને હીટસ્ટ્રોકથી બચવા માટે સવારે 11:00 થી સાંજે 4:00 વાગ્યા સુધી ઘરની અંદર રહેવાની સલાહ આપવામાં આવી હતી. ભેજનું પ્રમાણ પણ ખૂબ જ વધારે રહ્યું હતું, જેના કારણે ગરમી વધુ તીવ્ર લાગી રહી હતી.", "normalised": "ગઈકાલે, સોળમી મે બે હજાર ચોવીસના રોજ દિલ્હીમાં ભયંકર ગરમીનું મોજું અનુભવાયું, જેમાં તાપમાન ૪૬ ડિગ્રી સેલ્સિયસ સુધી પહોંચી ગયું. હવામાન ખાતાએ સવારે ૧૦ વાગ્યે રેડ એલર્ટ જાહેર કર્યું, જેમાં રહેવાસીઓને હીટસ્ટ્રોકથી બચવા માટે સવારે ૧૧ વાગ્યાથી સાંજે ૪ વાગ્યા સુધી ઘરની અંદર રહેવાની સલાહ આપવામાં આવી. ભેજનું પ્રમાણ પણ ખૂબ જ વધારે રહ્યું, જેના કારણે વધુ ગરમી લાગી રહી હતી."}
{"unnormalised": "સાંજે 6:00 વાગ્યે જાહેર કરાયેલી હવામાનની આગાહી મુજબ, 17/05/2024 ની સાંજે ગાજવીજ સાથે હળવો વરસાદ થવાની સંભાવના છે, જે થોડી રાહત લાવી શકે છે. અપેક્ષિત વરસાદ લગભગ 5-10 મીમી છે. IMD (ભારતીય હવામાન વિભાગ) એ પણ આગાહી કરી છે કે મહત્તમ તાપમાન ઘટીને લગભગ 42°C થશે.", "normalised": "સાંજે ૬ વાગ્યે જાહેર કરાયેલા હવામાનની આગાહી મુજબ, સત્તરમી મે બે હજાર ચોવીસની સાંજે ગાજવીજ સાથે હળવો વરસાદ થવાની સંભાવના છે, જે થોડી રાહત લાવી શકે છે. અપેક્ષિત વરસાદ આશરે પાંચથી દસ મિલીમીટર છે. આઇ-એમ-ડી (ભારત હવામાન વિભાગ) એ પણ આગાહી કરી છે કે મહત્તમ તાપમાન ઘટીને આશરે ૪૨ ડિગ્રી સેલ્સિયસ થઈ જશે."}
{"unnormalised": "જો કે, લાંબા ગાળાની આગાહી એટલી આશાસ્પદ નથી. ગરમીનું મોજું 20/05/2024 સુધી ચાલુ રહેવાની ધારણા છે, અને આગામી 3 દિવસમાં કોઈ મોટા વરસાદની આગાહી નથી. નિષ્ણાતો લોકોને પુષ્કળ પ્રવાહી પીવાની અને પીક અવર્સ દરમિયાન સખત પ્રવૃત્તિઓ ટાળવાની સલાહ આપી રહ્યા છે. 0800 કલાકે આવતા અપડેટ્સ પર નજર રાખો.", "normalised": "જો કે, લાંબા ગાળાની આગાહી એટલી આશાસ્પદ નથી. ગરમીનું મોજું વીસમી મે બે હજાર ચોવીસ સુધી ચાલુ રહેવાની ધારણા છે, જેમાં આગામી ત્રણ દિવસ સુધી કોઈ મોટી વરસાદની પ્રવૃત્તિની આગાહી નથી. નિષ્ણાતો લોકોને પુષ્કળ પ્રમાણમાં પ્રવાહી પીવાની અને પીક અવર્સ દરમિયાન સખત પ્રવૃત્તિઓ ટાળવાની સલાહ આપી રહ્યા છે. આઠસો કલાકે આવનારા અપડેટ્સ પર નજર રાખો."}
{"unnormalised": "ચોમાસું હજી પણ ઘણા અઠવાડિયા દૂર છે, કેરળમાં આગમનની કામચલાઉ તારીખ લગભગ 01/06/2024 હોવાનું અનુમાન છે. ત્યાં સુધી, દિલ્હી અને ઉત્તર ભારતના અન્ય ભાગો તીવ્ર ગરમી સામે ઝઝૂમતા રહેશે. સુરક્ષિત રહો, મિત્રો!", "normalised": "ચોમાસું હજી થોડા અઠવાડિયાં દૂર છે, કેરળમાં આગમનની કામચલાઉ તારીખ પહેલી જૂન બે હજાર ચોવીસની આસપાસ હોવાની આગાહી છે. ત્યાં સુધી, દિલ્હી અને ઉત્તર ભારતના અન્ય ભાગો તીવ્ર ગરમીનો સામનો કરતા રહેશે. સુરક્ષિત રહો, મિત્રો!"}
