{"unnormalised": "કોઈએ મને બેંગ્લોરના હવામાન વિશે પૂછ્યું. સારું, ગયા અઠવાડિયે, લગભગ 15/07/2024 આસપાસ, બેંગ્લોરમાં ખૂબ જ વરસાદ પડ્યો હતો. આગાહીમાં હળવો વરસાદ બતાવ્યો હતો, પરંતુ સાંજે 4:30 વાગ્યાની આસપાસ, અચાનક જ જોરદાર વરસાદ તૂટી પડ્યો. એમ.જી. રોડ પાસે ટ્રાફિક થંભી ગયો હતો, અને ઘણા લોકોએ નીચાણવાળા વિસ્તારોમાં પાણી ભરાઈ ગયાની જાણ કરી હતી. મારો મિત્ર, રમેશ, તેની ઓફિસ પાસે ફસાઈ ગયો હતો અને વરસાદ ઓછો થવાની રાહ જોતો હતો. તેણે કહ્યું કે તે સાંજે 5 વાગ્યે નીકળવાનો હતો, પરંતુ ભારે વરસાદને કારણે તે સાંજે 7:30 વાગ્યે નીકળી શક્યો.", "normalised": "કોઈએ મને બેંગલોરના હવામાન વિશે પૂછ્યું. સારું, ગયા અઠવાડિયે, આશરે પંદરમી જુલાઈ બે હજાર ચોવીસના રોજ, બેંગલોરમાં થોડોક પાગલ વરસાદ જોવા મળ્યો. આગાહીમાં હળવા ઝાપટાંની આગાહી કરવામાં આવી હતી, પરંતુ લગભગ સાડા ચાર વાગ્યે તે એકદમ ધોધમાર વરસાદમાં ફેરવાઈ ગયો. એમ-જી રોડ નજીક ટ્રાફિક થંભી ગયો, અને ઘણા લોકોએ નીચાણવાળા વિસ્તારોમાં પાણી ભરાઈ જવાની જાણ કરી. મારો મિત્ર, રમેશ, તેની ઓફિસ નજીક ફસાઈ ગયો, વરસાદ ઓછો થવાની રાહ જોઈ રહ્યો હતો. તેણે કહ્યું કે તે સાંજે પાંચ વાગ્યે નીકળવાનો હતો પરંતુ ભારે વરસાદને કારણે સાડા સાત વાગ્યે નીકળી શક્યો."}
{"unnormalised": "ભારતીય હવામાન વિભાગ (IMD) અનુસાર, શહેરમાં તે દિવસે થોડા કલાકોમાં જ 75 મીમી વરસાદ પડ્યો હતો. બાકીના અઠવાડિયા માટે, 16/07/2024 થી 21/07/2024 સુધીની આગાહી સામાન્ય રીતે વાદળછાયું આકાશ અને ક્યારેક વરસાદ અથવા ગાજવીજ સાથે વરસાદની હતી, ખાસ કરીને સાંજે અથવા રાત્રે. તાપમાન 22°C અને 29°C ની વચ્ચે રહેવાની ધારણા હતી. IMD એ 18/07/2024 માટે યલો એલર્ટ પણ જાહેર કર્યું હતું, જેમાં બેંગ્લોર સહિત કર્ણાટકના ઘણા ભાગોમાં મધ્યમ વરસાદની ચેતવણી આપવામાં આવી હતી.", "normalised": "ભારતીય હવામાન વિભાગ (આઇ-એમ-ડી) મુજબ, શહેરમાં તે દિવસે થોડા જ કલાકોમાં પંચોતેર મિલીમીટર વરસાદ પડ્યો હતો. સોળમી જુલાઈ બે હજાર ચોવીસથી એકવીસમી જુલાઈ બે હજાર ચોવીસ સુધીના બાકીના અઠવાડિયા માટેની આગાહી સામાન્ય રીતે વાદળછાયું આકાશ અને સાંજે અથવા રાત્રે ખાસ કરીને વરસાદ અથવા ગાજવીજ સાથેના ઝાપટાંની હતી. તાપમાન બાવીસ ડિગ્રી સેલ્સિયસ અને ઓગણત્રીસ ડિગ્રી સેલ્સિયસની વચ્ચે રહેવાની ધારણા હતી. આઇ-એમ-ડીએ અઢારમી જુલાઈ બે હજાર ચોવીસ માટે યલો એલર્ટ પણ જાહેર કર્યું હતું, જેમાં બેંગલોર સહિત કર્ણાટકના ઘણા ભાગોમાં મધ્યમ વરસાદની ચેતવણી આપવામાં આવી હતી."}
{"unnormalised": "આજે, 22/07/2024 ના રોજ, હવામાન ખુશનુમા લાગે છે, જેમાં આંશિક વાદળછાયું આકાશ અને સવારે 11:00 વાગ્યે IST આસપાસ 27°C તાપમાન છે. જો કે, હવામાનમાં અચાનક ફેરફારો માટે તૈયાર રહો, કારણ કે બેંગ્લોરનું વાતાવરણ ખૂબ જ અણધારી હોઈ શકે છે, ખાસ કરીને ચોમાસાની ઋતુમાં. તમારા દિવસનું આયોજન કરતા પહેલા હંમેશાં તાજેતરના હવામાન અપડેટ્સ તપાસો!", "normalised": "આજે બાવીસમી જુલાઈ બે હજાર ચોવીસ સુધીમાં, હવામાન ખુશનુમા લાગે છે, અગિયાર શૂન્ય શૂન્ય એ-એમ આઈ-એસ-ટી પર આંશિક વાદળછાયું આકાશ અને આશરે સત્તાવીસ ડિગ્રી સેલ્સિયસ તાપમાન છે. જો કે, હવામાનમાં અચાનક ફેરફારો માટે તૈયાર રહો, કારણ કે બેંગ્લોરનું વાતાવરણ ખાસ કરીને ચોમાસાની ઋતુમાં એકદમ અણધારી હોઈ શકે છે. તમારા દિવસની યોજના બનાવતા પહેલા હંમેશા નવીનતમ હવામાન અપડેટ્સ તપાસો!"}
