{"unnormalised": "તો, હું દિલ્હીના હવામાનની આગાહી જોતો હતો, અને તે થોડું વિચિત્ર છે કે તેઓ તારીખો અને સમય માટે કેટલાં વિવિધ ફોર્મેટનો ઉપયોગ કરે છે, ખરું ને? જેમ કે, કેટલીક સાઇટ્સ \"15/07/2024\" કહે છે, અન્ય \"જુલાઈ 15મી, 2024\" પસંદ કરે છે, અને પછી તમારી પાસે એવી એપ્લિકેશનો છે જે \"આગામી સોમવાર\" જેવી છે. તે મૂંઝવણભર્યું હોઈ શકે છે, ખાસ કરીને જ્યારે તમે એ જાણવાનો પ્રયાસ કરી રહ્યા હોવ કે ચોમાસાનો વરસાદ બપોરે 3 વાગ્યે પડશે કે 15:00 વાગ્યે!", "normalised": "તો, હું દિલ્હી માટે હવામાનની આગાહી જોઈ રહ્યો હતો, અને એ થોડું વિચિત્ર છે કે તેઓ તારીખો અને સમય માટે કેટલાં વિવિધ ફોર્મેટનો ઉપયોગ કરે છે, ખરું ને? જેમ કે, કેટલીક સાઇટ્સ \"ફિફ્ટીન્થ જુલાઈ ટુ થાઉઝન્ડ એન્ડ ટ્વેન્ટી ફોર\" કહે છે, બીજી \"જુલાઈ ફિફ્ટીન્થ, ટુ થાઉઝન્ડ એન્ડ ટ્વેન્ટી ફોર\" નો ઉપયોગ કરે છે, અને પછી તમારી પાસે એપ્લિકેશન્સ છે જે \"નેક્સ્ટ મન્ડે\" જેવી હોય છે. તે મૂંઝવણભર્યું હોઈ શકે છે, ખાસ કરીને જ્યારે તમે એ સમજવાનો પ્રયાસ કરી રહ્યા હોવ કે ચોમાસાનો વરસાદ ત્રણ પી એમ પર પડશે કે ફિફ્ટીન ઝીરો ઝીરો અવર્સ પર!"}
{"unnormalised": "મેં બીજી એક બાબત નોંધી છે કે તેઓ સમય ઝોન વિશે જે રીતે વાત કરે છે. કેટલીકવાર તે IST (ભારતીય પ્રમાણભૂત સમય) હોય છે, અન્ય વખતે GMT+5:30 હોય છે. અને હવામાન અહેવાલો – એક કહી શકે છે કે \"તાપમાન બપોર સુધીમાં 40 ડિગ્રી સેલ્સિયસ સુધી પહોંચશે\", જ્યારે બીજો ફેરનહીટ સ્કેલનો ઉપયોગ કરી શકે છે (જેનો, પ્રમાણિકપણે, અહીં કોઈ ખરેખર ઉપયોગ કરતું નથી!), 104 ડિગ્રી ફેરનહીટની આગાહી કરે છે. ઉપરાંત, આગાહીની શરતો બદલાય છે; \"ભારે ઝાપટાં\" વિરુદ્ધ \"અતિ ભારે વરસાદ\" જ્યારે બંને મૂળભૂત રીતે ધોધમાર વરસાદ છે જે તમારી શેરીમાં પૂર લાવશે!", "normalised": "બીજી વસ્તુ જે મેં નોંધી તે એ છે કે તેઓ ટાઇમ ઝોન વિશે જે રીતે વાત કરે છે. કેટલીકવાર તે આઈ-એસ-ટી (ઇન્ડિયન સ્ટાન્ડર્ડ ટાઇમ) હોય છે, તો કેટલીકવાર તે જી-એમ-ટી પ્લસ ફાઇવ થર્ટી હોય છે. અને હવામાન અહેવાલો – એક કહી શકે છે કે \"તાપમાન બપોર સુધીમાં ચાલીસ ડિગ્રી સેલ્સિયસ સુધી પહોંચી જશે\", જ્યારે બીજું ફેરનહીટ સ્કેલનો ઉપયોગ કરી શકે છે (જેનો, પ્રમાણિકપણે, અહીં કોઈ ખરેખર ઉપયોગ કરતું નથી!), અને એકસો ચાર ડિગ્રી ફેરનહીટની આગાહી કરે છે. ઉપરાંત, આગાહીની શરતો પણ બદલાય છે; \"ભારે વરસાદ\" વિરુદ્ધ \"અત્યંત ભારે વરસાદ\" જ્યારે બંને મૂળભૂત રીતે ધોધમાર વરસાદ છે જે તમારા રસ્તા પર પૂર લાવી દેશે!"}
{"unnormalised": "મૂળભૂત રીતે, જો તમે મુસાફરી કરી રહ્યા હોવ અથવા કોઈ મહત્વપૂર્ણ વસ્તુનું આયોજન કરી રહ્યા હોવ, તો સ્ત્રોતને બે વાર તપાસવામાં અને તે તારીખો, સમય અને તાપમાનને જાતે કન્વર્ટ કરવા માટે તૈયાર રહેવામાં ફાયદો છે. \"ચોખ્ખા આકાશ\" ની આગાહી પર આધાર રાખીને આઉટડોર ઇવેન્ટનું આયોજન કરવાની કલ્પના કરો અને પછી તમને ખ્યાલ આવે કે તેની આગાહી સંપૂર્ણપણે અલગ તારીખ ફોર્મેટનો ઉપયોગ કરીને કરવામાં આવી હતી અને તમે તેને 16/07/24 ના રોજ ધોધમાર વરસાદની આગાહી સાથે બુક કરી છે! તમારા કેલ્ક્યુલેટર અને કેલેન્ડર્સ હાથવગા રાખો, મિત્રો.", "normalised": "મૂળભૂત રીતે, જો તમે મુસાફરી કરી રહ્યા હોવ અથવા કોઈ મહત્વપૂર્ણ વસ્તુનું આયોજન કરી રહ્યા હોવ, તો સ્ત્રોતને બે વાર તપાસવામાં અને તે તારીખો, સમય અને તાપમાનને જાતે કન્વર્ટ કરવા માટે તૈયાર રહેવામાં સમજદારી છે. કલ્પના કરો કે \"ચોખ્ખા આકાશ\" ની આગાહીના આધારે આઉટડોર ઇવેન્ટનું આયોજન કરવું અને પછી ખ્યાલ આવે કે તેની આગાહી તદ્દન અલગ તારીખ ફોર્મેટનો ઉપયોગ કરીને કરવામાં આવી હતી અને તમે તેને જુલાઈ ફિફ્ટીન્થ ટુ થાઉઝન્ડ એન્ડ ટ્વેન્ટી ફોર ના રોજ તોફાની વરસાદની આગાહી સાથે બુક કરી છે! તમારા કેલ્ક્યુલેટર અને કેલેન્ડર હાથવગા રાખો, મિત્રો."}
