{"unnormalised": "یہ کتنی مضحکہ خیز بات ہے کہ آپ کتنی جلدی اعداد و شمار سے منسلک ہو سکتے ہیں۔ خلاصہ قسم نہیں، بلکہ وہ جو آپ کی روزمرہ کی زندگی کا تعین کرتے ہیں۔ جیسے ہر مہینے میرے بجلی کے بل پر چمکنے والی 230 یونٹس۔ یا میونسپل کارپوریشن کے بیان کے مطابق، 5000 لیٹر پانی جو ہم بظاہر پیتے ہیں۔ بنگلور میں اپنے نئے فلیٹ میں منتقل ہونے سے پہلے، میں نے بمشکل ہی ان چیزوں پر نظر ڈالی۔ کرایہ، شاید، لیکن یوٹیلیٹیز؟ کبھی حقیقت میں رجسٹر نہیں ہوا۔", "normalised": "یہ عجیب بات ہے کہ آپ کتنی جلدی اعداد و شمار سے منسلک ہو سکتے ہیں۔ تجریدی قسم کے نہیں، بلکہ وہ جو آپ کی روزمرہ کی زندگی کا حکم دیتے ہیں۔ جیسے ہر مہینے میرے بجلی کے بل پر چمکنے والی دو سو تیس یونٹیں۔ یا پانچ ہزار لیٹر پانی جو ہم بظاہر پیتے ہیں، میونسپل کارپوریشن کے بیان کے مطابق۔ بنگلور میں اپنے نئے فلیٹ میں منتقل ہونے سے پہلے، میں نے ان چیزوں پر بمشکل ہی نظر ڈالی۔ کرایہ، شاید، لیکن یوٹیلیٹیز؟ کبھی کوئی خاص توجہ نہیں دی۔"}
{"unnormalised": "میرے شوہر، راکیش، دوسری طرف، ایک محتاط منصوبہ ساز ہیں۔ وہ اسپریڈشیٹس پر ہر چیز کو ٹریک کرتے ہیں۔ جس لمحے ہمارا پہلا بجلی کا بل آیا، جس میں 280 یونٹس کی خطیر رقم دکھائی گئی، وہ \"کھپت کو بہتر بنانے\" کے موڈ میں چلے گئے۔ انہوں نے تمام تاپدیپت بلبوں کو ایل ای ڈی والے بلبوں سے بدلنا شروع کیا، جس پر تقریباً 1500 روپے لاگت آئی۔ انہوں نے دلیل دی کہ یہ طویل مدتی بچت کے لیے ادا کرنے کے لیے ایک چھوٹی قیمت ہے۔ میں نے اپنی آنکھیں گھمائیں، اگلی بار اسے میرے شاور کا وقت ناپتے ہوئے تصور کیا۔", "normalised": "میرے شوہر، راکیش، دوسری طرف، ایک محتاط منصوبہ ساز ہیں۔ وہ ہر چیز کو اسپریڈ شیٹس پر ٹریک کرتے ہیں۔ جیسے ہی ہمارا پہلا بجلی کا بل آیا، جس میں دو سو اسی یونٹ درج تھے، وہ \"کھپت کو بہتر بنانے\" کے موڈ میں چلے گئے۔ انہوں نے تمام تاپدیپت بلبوں کو ایل-ای-ڈی والے بلبوں سے تبدیل کرنا شروع کر دیا، جس پر تقریباً ایک ہزار پانچ سو روپے خرچ ہوئے۔ انہوں نے دلیل دی کہ طویل مدتی بچت کے لیے یہ ایک چھوٹی سی قیمت ہے۔ میں نے آنکھیں گھمائی، اور انہیں اگلی بار میرے شاور کا وقت نوٹ کرتے ہوئے تصور کیا۔"}
{"unnormalised": "پانی کا بل بالکل ایک اور ہی بلا تھا۔ 5000 لیٹر! صرف ہم دونوں کے لیے؟ راکیش نے اعلان کیا، \"کوئی چیز لیک ہو رہی ہے،\" اور انہوں نے مکمل پیمانے پر پلمبنگ کی تحقیقات شروع کر دیں۔ انہوں نے عمارت کے ہینڈی مین مسٹر شرما کو بلایا، جنہوں نے مکمل معائنہ کے بعد، کوئی چیز نہیں ملی۔ انہوں نے مددگار انداز میں تجویز پیش کی، \"میڈم، آپ کا فلش ہو سکتا ہے۔\" \"وہ پرانے ماڈل فی فلش 10 لیٹر ضائع کرتے ہیں، آسانی سے۔\" انہوں نے تقریباً 800 روپے میں اسے ڈوئل فلش سسٹم سے تبدیل کرنے کی سفارش کی۔", "normalised": "پانی کا بل بالکل ایک الگ چیز تھی۔ پانچ ہزار لیٹر! صرف ہم دونوں کے لیے؟ \"کوئی چیز لیک ہو رہی ہے،\" راکیش نے اعلان کیا، اور مکمل پیمانے پر پلمبنگ کی تحقیقات شروع کر دیں۔ انہوں نے بلڈنگ کے ہینڈی مین مسٹر شرما کو بلایا، جنہوں نے مکمل معائنہ کے بعد، کوئی چیز نہیں پائی۔ \"میڈم، آپ کا فلش ہو سکتا ہے،\" انہوں نے مددگار انداز میں تجویز پیش کی۔ \"وہ پرانے ماڈل دس لیٹر فی فلش آسانی سے ضائع کرتے ہیں۔\" انہوں نے تقریباً آٹھ سو روپے میں اسے ڈوئل فلش سسٹم سے تبدیل کرنے کی سفارش کی۔"}
{"unnormalised": "ہمیں اپنے بجلی فراہم کرنے والے - BESCOM - سے اپنی روزانہ کی کھپت کے بارے میں SMS اپ ڈیٹس بھی ملنا شروع ہو گئیں۔ مصروف اوقات میں ان نمبروں کو اوپر کی طرف ٹک کرتے دیکھنا عجیب طور پر پریشان کن تھا۔ راکیش نے ہماری اصل وقت میں استعمال کی نگرانی کے لیے ایک سمارٹ میٹر لگانے پر بھی غور کیا۔ بظاہر، ان کی تنصیب پر تقریباً 2500 روپے لاگت آتی ہے۔", "normalised": "ہمیں اپنی بجلی فراہم کرنے والی کمپنی – بی-ای-ایس-سی-او-ایم – سے اپنی روزانہ کی کھپت کے بارے میں ایس-ایم-ایس اپ ڈیٹس بھی ملنا شروع ہو گئیں۔ چوٹی کے اوقات میں ان اعداد و شمار کو اوپر کی طرف بڑھتے دیکھنا عجیب طور پر پریشان کن تھا۔ راکیش نے تو حقیقی وقت میں اپنی استعمال کو جانچنے کے لیے ایک سمارٹ میٹر لگانے پر بھی غور کیا۔ بظاہر، ان کی قیمت تقریباً دو ہزار پانچ سو روپے انسٹال کرنے پر آتی ہے۔"}
{"unnormalised": "مضحکہ خیز بات یہ ہے کہ ان نمبروں کو ٹریک کرنے سے میں اپنی کھپت کی عادات سے زیادہ آگاہ ہو گئی۔ میں نے مذہبی طور پر لائٹس بند کرنا شروع کر دیں، چھوٹے شاور لینا شروع کر دیے (راکیش کی خوشی کے لیے)، اور واشنگ مشین کو صرف اس وقت چلانا شروع کیا جب وہ پوری طرح سے بھری ہوئی تھی۔ میں نے اپنے چھوٹے بالکنی گارڈن کو پانی دینے کے لیے AC یونٹ سے پانی جمع کرنا بھی شروع کر دیا۔", "normalised": "مضحکہ خیز بات یہ ہے کہ ان اعداد و شمار کو ٹریک کرنے سے مجھے اپنی کھپت کی عادات کے بارے میں زیادہ آگاہی ہوئی۔ میں نے مذہبی طور پر لائٹس بند کرنا شروع کر دیں، چھوٹے شاور لینے شروع کر دیے (راکیش کو اس سے کافی راحت ملی)، اور واشنگ مشین صرف اس وقت چلائی جب وہ پوری طرح بھری ہوئی ہو۔ میں نے اپنے چھوٹے بالکونی گارڈن کو پانی دینے کے لیے اے-سی یونٹ سے پانی جمع کرنا بھی شروع کر دیا۔"}
{"unnormalised": "یہ صرف پیسے بچانے کے بارے میں نہیں تھا، حالانکہ یہ ایک یقینی بونس تھا۔ یہ زیادہ ذمہ دار ہونے، سیارے پر اپنے اثرات سے زیادہ آگاہ ہونے کے بارے میں بن گیا۔ اس کے علاوہ، یہ ایک طرح کا کھیل تھا۔ کیا ہم پچھلے مہینے کے نمبر کو مات دے سکتے ہیں؟ کیا ہم اپنی پانی کی کھپت کو 4000 لیٹر سے کم کر سکتے ہیں؟", "normalised": "یہ صرف پیسے بچانے کے بارے میں نہیں تھا، حالانکہ یہ ایک یقینی بونس تھا۔ یہ زیادہ ذمہ دار ہونے، سیارے پر اپنے اثرات کے بارے میں زیادہ باشعور ہونے کے بارے میں بن گیا۔ اس کے علاوہ، یہ ایک قسم کا کھیل تھا۔ کیا ہم پچھلے مہینے کے نمبر کو مات دے سکتے ہیں؟ کیا ہم اپنی پانی کی کھپت کو چار ہزار لیٹر سے کم کر سکتے ہیں؟"}
{"unnormalised": "پچھلے مہینے، ہمارا بجلی کا بل کم ہو کر 210 یونٹس ہو گیا۔ پانی کے بل میں 4800 لیٹر دکھایا گیا۔ راکیش نے حقیقت میں مٹھی بھر کر ہوا میں ماری جب اس نے نمبر دیکھے۔ میں؟ میں صرف مسکرائی۔ ہم اب بھی ان نمبروں سے منسلک ہیں، لیکن اب ایسا لگتا ہے کہ ہم کنٹرول میں ہیں، نہ کہ اس کے برعکس۔ اور مسٹر شرما؟ انہیں راکیش سے ایک اچھا دیوالی بونس ملا، 1000 روپے سے زیادہ، ان کی مددگار پلمبنگ کی نصیحت کے لیے، چاہے وہ صرف فلش ہی کیوں نہ تھی!", "normalised": "پچھلے مہینے، ہمارا بجلی کا بل دو سو دس یونٹ تک گر گیا۔ پانی کے بل میں چار ہزار آٹھ سو لیٹر دکھایا گیا۔ راکیش نے دراصل مکہ لہرا کر خوشی کا اظہار کیا جب انہوں نے یہ اعداد و شمار دیکھے۔ میں؟ میں بس مسکرائی۔ ہم اب بھی ان اعداد و شمار سے منسلک ہیں، لیکن اب ایسا لگتا ہے کہ ہم قابو میں ہیں، نہ کہ اس کے برعکس۔ اور مسٹر شرما؟ انہیں راکیش کی طرف سے دیوالی کا اچھا بونس ملا، جو ایک ہزار روپے سے کہیں زیادہ تھا، ان کی مددگار پلمبنگ کی صلاح کے لیے، چاہے وہ صرف فلش ہی کیوں نہ ہو!"}
