{"unnormalised": "சார் தாம் யாத்திரை மதிப்புள்ளதா?", "normalised": "சார் தாம் யாத்திரை மேற்கொள்வது மதிப்புள்ளதா?"}
{"unnormalised": "யமுனோத்ரி, கங்கோத்ரி, கேதார்நாத் மற்றும் பத்ரிநாத் ஆகிய நான்கு புனித தலங்களுக்குச் செல்லும் சார் தாம் யாத்திரை, இந்து மதத்தில் மிகுந்த முக்கியத்துவம் வாய்ந்தது. இந்த யாத்திரையை மேற்கொள்வது மிகவும் புண்ணியமாகக் கருதப்படுகிறது, ஒருவரின் பாவங்களை கழுவி, ஆன்மீக விடுதலைக்கு வழி வகுக்கும் என்று நம்பப்படுகிறது. மில்லியன் கணக்கான பக்தர்கள் ஒவ்வொரு ஆண்டும் இந்த யாத்திரையை மேற்கொள்கிறார்கள், அசைக்க முடியாத நம்பிக்கையால் கடினமான பயண நிலைமைகளையும் கடுமையான வானிலையையும் தாங்கிக் கொள்கிறார்கள். யாத்திரை பொதுவாக மே முதல் அக்டோபர் மாதங்களுக்கு இடையில் நடைபெறுகிறது, சரியான தேதிகள் ஒவ்வொரு ஆண்டும் அறிவிக்கப்படும், பெரும்பாலும் 15/04 தேதியை ஒட்டியே இருக்கும்.", "normalised": "யமுனோத்ரி, கங்கோத்ரி, கேதார்நாத் மற்றும் பத்ரிநாத் ஆகிய நான்கு புனித தலங்களுக்குச் செல்லும் சார் தாம் யாத்திரை, இந்து மதத்தில் மிகுந்த முக்கியத்துவம் வாய்ந்தது. இந்த யாத்திரையை மேற்கொள்வது மிகவும் புண்ணியமாக கருதப்படுகிறது, ஒருவரின் பாவங்களை கழுவி ஆன்மீக விடுதலைக்கு வழி வகுக்கும் என்று நம்பப்படுகிறது. உறுதியான நம்பிக்கையால் தூண்டப்பட்டு, ஒவ்வொரு ஆண்டும் மில்லியன் கணக்கான பக்தர்கள் இந்த யாத்திரையை மேற்கொள்கிறார்கள், கடுமையான பயண நிலைமைகள் மற்றும் மோசமான வானிலையை தாங்கிக் கொள்கிறார்கள். யாத்திரை பொதுவாக மே முதல் அக்டோபர் மாதங்களுக்கு இடையில் நடைபெறும், சரியான தேதிகள் ஆண்டுதோறும் ஏப்ரல் பதினைந்தாம் தேதி வாக்கில் அறிவிக்கப்படும்."}
{"unnormalised": "பயணம் ஒருவரின் பக்திக்கான சான்றாகும். யமுனோத்ரி மற்றும் கங்கோத்ரியை அடைய கரடுமுரடான நிலப்பரப்பில் பல கிலோமீட்டர் தூரம் நடக்க வேண்டும், அதே நேரத்தில் கேதார்நாத் செல்ல கௌரிகுண்டிலிருந்து 16 கி.மீ தூரம் நடக்க வேண்டும். பத்ரிநாத்தை சாலை வழியாக அணுக முடிந்தாலும், அங்கு அதிக போக்குவரத்து மற்றும் சவாலான ஓட்டுநர் நிலைமைகள் உள்ளன. தங்கும் வசதிகள் அடிப்படை விருந்தினர் இல்லங்கள் முதல் ஒப்பீட்டளவில் வசதியான ஹோட்டல்கள் வரை உள்ளன, ஆனால் குறிப்பாக ஜூன் 1 முதல் ஜூலை 31 வரை உச்ச பருவத்தில் கிடைக்கும் தன்மை குறைவாக இருக்கலாம். உங்கள் போக்குவரத்து மற்றும் தங்குமிட விருப்பத்தைப் பொறுத்து ஒரு நபருக்கு சுமார் ரூ. 50,000 - ரூ. 1,00,000 வரை செலவாகும் என எதிர்பார்க்கலாம்.", "normalised": "பயணமே ஒருவரின் பக்திக்கான சான்றாகும். யமுனோத்ரி மற்றும் கங்கோத்ரியை அடைவதற்கு கரடுமுரடான நிலப்பரப்பில் பல கிலோமீட்டர் தூரம் நடக்க வேண்டும், அதே நேரத்தில் கேதார்நாத் கௌரிகுண்டிலிருந்து பதினாறு கிலோமீட்டர் தூரம் நடக்க வேண்டும். பத்ரிநாத் சாலை வழியாக அணுகக்கூடியதாக இருந்தாலும், அங்கு கடுமையான போக்குவரத்து மற்றும் சவாலான ஓட்டுநர் நிலைமைகள் உள்ளன. தங்கும் வசதிகள் அடிப்படை விருந்தினர் இல்லங்கள் முதல் ஒப்பீட்டளவில் வசதியான ஹோட்டல்கள் வரை உள்ளன, ஆனால் குறிப்பாக ஜூன் முதல் தேதியிலிருந்து ஜூலை முப்பத்தொன்றாம் தேதி வரை உள்ள உச்ச பருவத்தில் கிடைப்பது குறைவாக இருக்கலாம். உங்கள் போக்குவரத்து மற்றும் தங்குமிட விருப்பத்தைப் பொறுத்து, ஒரு நபருக்கு சுமார் ஐம்பதாயிரம் ரூபாய் முதல் ஒரு லட்சம் ரூபாய் வரை செலவாகும் என்று எதிர்பார்க்கலாம்."}
{"unnormalised": "ஆன்மீக வெகுமதிகள் மறுக்க முடியாதவை என்றாலும், சாத்தியமான யாத்ரீகர்கள் சவால்களைப் பற்றி அறிந்திருக்க வேண்டும். உயரமான இடம் தலைவலி, குமட்டல் மற்றும் மூச்சுத் திணறல் போன்ற அறிகுறிகளுடன் கூடிய உயரமான இடத்தால் ஏற்படும் உடல்நலக்குறைவை ஏற்படுத்தும். யாத்திரையைத் தொடங்குவதற்கு முன் மருத்துவரை அணுகி, சரியாகப் பழகி வருவது நல்லது. இமயமலைப் பகுதியில் வானிலை கணிக்க முடியாதது, மேலும் குறிப்பாக பருவமழை காலங்களில் நிலச்சரிவுகள் பொதுவானவை. உத்தரகண்ட் அரசு அவ்வப்போது அறிவுறுத்தல்களை வழங்குகிறது, மேலும் சமீபத்திய வானிலை முன்னறிவிப்புகளைப் பற்றி தெரிந்து கொள்வது அவசியம்.", "normalised": "ஆன்மீக வெகுமதிகள் மறுக்க முடியாதவை என்றாலும், சாத்தியமான யாத்ரீகர்கள் சவால்களைப் பற்றி அறிந்திருக்க வேண்டும். அதிக உயரம் தலைவலி, குமட்டல் மற்றும் மூச்சுத் திணறல் போன்ற அறிகுறிகளுடன் கூடிய உயர நோயை ஏற்படுத்தும். யாத்திரையைத் தொடங்குவதற்கு முன் மருத்துவரை அணுகி, முறையாகப் பழகி வருவது நல்லது. இமயமலைப் பகுதியில் வானிலை கணிக்க முடியாதது, குறிப்பாக பருவமழை காலத்தில் நிலச்சரிவுகள் பொதுவானவை. உத்தரகண்ட் அரசாங்கம் அவ்வப்போது அறிவுறுத்தல்களை வழங்குகிறது, மேலும் சமீபத்திய வானிலை முன்னறிவிப்புகளுடன் தொடர்ந்து தொடர்பில் இருப்பது அவசியம்."}
{"unnormalised": "இறுதியில், சார் தாம் யாத்திரை \"மதிப்புள்ளதா\" என்பது உங்கள் தனிப்பட்ட நம்பிக்கைகள் மற்றும் முன்னுரிமைகளைப் பொறுத்தது. நீங்கள் ஆன்மீக பூர்த்தியைத் தேடினால், உடல் மற்றும் தளவாட சவால்களை எதிர்கொள்ள தயாராக இருந்தால், அது ஒரு மாற்றத்தக்க அனுபவமாக இருக்கும். இருப்பினும், உடல் ரீதியாகவும் மன ரீதியாகவும் நன்கு தயாராக இருப்பது மற்றும் மரியாதையுடனும் பக்தியுடனும் பயணத்தை அணுகுவது மிகவும் முக்கியமானது. தேவையான அனுமதிகளைப் பெற குறைந்தபட்சம் 30 நாட்களுக்கு முன்பே ஆன்லைனில் பதிவு செய்ய நினைவில் கொள்ளுங்கள்.", "normalised": "இறுதியாக, சார் தாம் யாத்திரை \"மதிப்புள்ளதா\" என்பது உங்கள் தனிப்பட்ட நம்பிக்கைகள் மற்றும் முன்னுரிமைகளைப் பொறுத்தது. நீங்கள் ஆன்மீக நிறைவைத் தேடி, உடல் மற்றும் தளவாட சவால்களை எதிர்கொள்ள தயாராக இருந்தால், அது ஒரு உருமாறும் அனுபவமாக இருக்கும். இருப்பினும், உடல் ரீதியாகவும் மன ரீதியாகவும் நன்கு தயாராக இருப்பது மற்றும் மரியாதையுடனும் பக்தியுடனும் யாத்திரையை அணுகுவது முக்கியம். தேவையான அனுமதிகளைப் பெற குறைந்தபட்சம் முப்பது நாட்களுக்கு முன்னதாக ஆன்லைனில் பதிவு செய்ய நினைவில் கொள்ளுங்கள்."}
