{"unnormalised": "राष्ट्रिय रक्षा अकादमी मे उदासी भरल दिन छल, जखन ओ सब लेफ्टिनेंट जनरल राकेश शर्मा के विदाई देलनि, जे 35 वर्षक विशिष्ट सेवा के बाद सेवानिवृत्त भेलाह। समारोह 12/12/2024 के भेल, जकरा मे परेड आ हुनकर योगदान के सम्मान मे भाषण भेल।", "normalised": "एन-डी-ए मे एक दुखद दिन छल, किएक कि लेफ्टिनेंट जनरल राकेश शर्मा केँ विदाई देल गेल, जे तैंतीस वर्षक उत्कृष्ट सेवा के बाद सेवानिवृत्त भेलाह। ई समारोह बारह दिसम्बर दु हजार चौबीस केँ भेल, जाहि मे परेड आ भाषण द्वारा हुनकर योगदान केँ सम्मानित कएल गेल।"}
{"unnormalised": "जनरल शर्मा, जे स्वयं एनडीए के पूर्व छात्र रहल छथि, विभिन्न परिचालन भूमिका मे सेवा केलनि, जाहि मे सियाचिन ग्लेशियर मे एक कार्यकाल सेहो शामिल अछि। हुनकर सहकर्मी हुनका एक उत्कृष्ट नेता के रूप मे स्मरण करैत छथि, जे हमेशा अपन सैनिक के पहिने रखैत छथि। ओ अपन रणनीतिक सोच आ सूक्ष्म योजना के लेल जानल जाइत छल।", "normalised": "जनरल शर्मा, जे एन-डी-ए के छात्र स्वयं छलाह, सियाचिन ग्लेशियर मे एक कार्यकाल सहित विभिन्न परिचालन भूमिका मे सेवा देलनि। हुनकर सहयोगी हुनका एक उत्कृष्ट नेता के रूप मे स्मरण करैत छथि, जे हमेशा अपन सैनिक केँ पहिने रखैत छलाह। ओ अपन रणनीतिक सोच आ सूक्ष्म योजना के लेल जानल जाइत छलाह।"}
{"unnormalised": "पश्चिमी कमान के जीओसी-इन-सी के रूप मे अपन कार्यकाल के दौरान, ओ सीमा पर कईटा सफल अभियान के देखरेख केलनि। कारगिल संघर्ष के दौरान हुनकर नेतृत्व हुनका वीर चक्र अर्जित करौलक।", "normalised": "पश्चिमी कमान के जी-ओ-सी-इन-सी के रूप मे अपन कार्यकाल के दौरान, ओ सीमा पर कई सफल अभियान के देखरेख केलनि। कारगिल युद्ध के दौरान हुनकर नेतृत्व के लेल हुनका वीर चक्र से सम्मानित कएल गेल।"}
{"unnormalised": "परेड मे तीनो सेना - थल सेना, नौसेना आ वायु सेना - के कैडेट्स भाग लेलनि। कार्यक्रम मे कईटा सेवानिवृत्त अधिकारी सेहो शामिल भेलाह, जाहि मे मेजर जनरल (सेवानिवृत्त) वी.के. माथुर शामिल छलाह, जे सेना मे अपन शुरुआती वर्ष मे जनरल शर्मा के मार्गदर्शन केने छलाह।", "normalised": "परेड मे तीनो सेना - थल सेना, नौसेना आ वायु सेना - के कैडेट भाग लेलनि। ई कार्यक्रम मे कई सेवानिवृत्त अधिकारी सेहो शामिल भेलाह, जाहि मे मेजर जनरल (सेवानिवृत्त) वी-के माथुर शामिल छलाह, जे सेना मे अपन प्रारंभिक वर्ष मे जनरल शर्मा के मार्गदर्शन केने छलाह।"}
{"unnormalised": "कैडेट्स के संबोधित करैत जनरल शर्मा अनुशासन, ईमानदारी आ राष्ट्र के प्रति अटूट प्रतिबद्धता के महत्व पर जोर देलनि। ओ हुनका तकनीकी प्रगति के अपनावे आ युद्ध के बदलैत प्रकृति के अनुकूल बनेबाक आग्रह सेहो केलनि।", "normalised": "कैडेट के संबोधित करैत जनरल शर्मा अनुशासन, अखंडता आ राष्ट्र के प्रति अटूट प्रतिबद्धता के महत्व पर जोर देलनि। ओ हुनका तकनीकी प्रगति के अपनावे आ युद्ध के बदलैत प्रकृति के अनुकूल बनै के लेल सेहो आग्रह केलनि।"}
{"unnormalised": "\"राष्ट्र अपन सुरक्षा के लेल अहाँ पर आशा रखैत अछि,\" ओ कहलनि। \"कखनो एकरा नीचा नहि देखाउ।\" ओ अपन करियर के दौरान अपन परिवार के सहयोग के लेल आभार सेहो व्यक्त केलनि। हुनकर पत्नी, श्रीमती प्रिया शर्मा समारोह मे उपस्थित छलथि।", "normalised": "ओ कहलनि, \"राष्ट्र अपन सुरक्षा के लेल अहाँ पर नजर रखैत अछि।\" \"कभी निराश नहि करू।\" ओ अपन करियर मे अपन परिवार के समर्थन के लेल हुनका धन्यवाद सेहो देलनि। हुनकर पत्नी, मिस्ट्रेस प्रिया शर्मा समारोह मे उपस्थित छलीह।"}
{"unnormalised": "हुनकर जगह लेफ्टिनेंट जनरल आदित्य वर्मा लेलनि, जे 01/01/2025 के पदभार ग्रहण करताह। जनरल वर्मा एकटा उच्च पदवी प्राप्त अधिकारी छथि आ पश्चिमी कमान मे उत्कृष्टता के विरासत के जारी रखबाक उम्मीद अछि।", "normalised": "हुनकर उत्तराधिकारी लेफ्टिनेंट जनरल आदित्य वर्मा होएताह, जे एक जनवरी दु हजार पचीस केँ पदभार ग्रहण करताह। जनरल वर्मा एक उच्च सम्मानित अधिकारी छथि आ पश्चिमी कमान मे उत्कृष्टता के विरासत केँ जारी रखै के उम्मीद अछि।"}
{"unnormalised": "विदाई एकटा पारंपरिक 'बड़ा खाना' के साथ समाप्त भेल, जतय अधिकारी आ हुनकर परिवार भोजन साझा केलनि आ जनरल शर्मा के शानदार करियर के याद केलनि। हुनकर सेवा हमरा सभ के वर्दी मे उपस्थित लोकनि के समर्पण आ बलिदान के याद दिलाबैत अछि। ई वास्तव मे एक युग के अंत छल, आ एकटा नव अध्याय के शुरुआत।", "normalised": "विदाई एक पारंपरिक 'बड़ा खाना' के साथ समाप्त भेल, जतय अधिकारी आ हुनकर परिवार भोजन केँ साझा केलनि आ जनरल शर्मा के शानदार करियर केँ याद केलनि। हुनकर सेवा हमरा सभ केँ वर्दी मे रहनिहारक समर्पण आ बलिदान के याद दिलावैत अछि। ई सचमुच एक युग के अंत छल, आ एक नव अध्याय के शुरुआत।"}
