{"unnormalised": "भारतीय सेना मे एक कर्नल आ एक ब्रिगेडियर मे की फरक होएत अछि?", "normalised": "भारतीय सेना मे एक कर्नल आ एक ब्रिगेडियर मे की फरक अछि?"}
{"unnormalised": "ठीक अछि, त मूल रूप सँ, एकटा कर्नल, लेफ्टिनेंट कर्नल सँ वरिष्ठ होएत अछि, आ ओहि ठाम धरि पहुँचे लेल, अपने के साल लगओनाए पडत, अपन परीक्षा पास करए पडत, आ देखाबए पडत कि अपने एक बटालियन के प्रभावी ढंग सँ नेतृत्व करि सकैत छी। एकटा सीढ़ी चढ़ए के तरह सोची, एक बेर मे एकटा पायदान। ओ बटालियन स्तर पर चीज के प्रभारी होएत अछि, सब कुछ ठीक सँ चल रहल अछि ई सुनिश्चित करैत अछि। हुनका लग नीक लोक प्रबंधन कौशल, आ रणनीति आ रणनीति के ठोस समझ होएबाक चाही।", "normalised": "ठीक अछि, त बेसिकली, एक क-ो-ल-ो-न-ए-ल, ल-त क-ो-ल-ो-न-ए-ल सँ सीनियर होइत छथि, आ ओहि ठाम पहुँचबाक लेल, अहाँकेँ साल लगाबय पड़त, परीक्षा पास करय पड़त, आ देखाबय पड़त जे अहाँ एक बटालियनकेँ प्रभावी ढंग सँ नेतृत्व क' सकैत छी। एकरा एक सीढ़ी चढ़नाइ जकाँ सोचू, एक बेर मे एकटा कदम। ओ बटालियन स्तर पर चीजक प्रभारी छथि, ई सुनिश्चित करैत जे सब कुछ नीक सँ चलि रहल अछि। हुनका नीक लोक प्रबंधन कौशल, आ रणनीति आ रणनीतिक ठोस समझ होबाक चाही।"}
{"unnormalised": "आब, एकटा ब्रिगेडियर, कर्नल सँ ऊँच रैंक होएत अछि आ अनिवार्य रूप सँ एक-स्टार जनरल होएत अछि। ब्रिगेडियर बनब एकटा पैघ बात अछि; ई प्रदर्शन, अनुभव, आ संभावना पर आधारित चयन अछि। ओ आम तौर पर एकटा ब्रिगेड के कमांड करैत अछि, जे एकटा बटालियन सँ पैघ गठन होएत अछि। अपने हुनकर कमांड के तहत हजारों सैनिक के बारे मे बात क रहल छी। साथ ही, ओ अक्सर अपन कॉलर पर तारा वाला लाल गोरगेट पैच के साथ देखल जाइत अछि! ई धारण करए के लेल एकटा बहुत प्रतिष्ठित पद अछि।", "normalised": "आब, एक बी-र-ि-ग-ए-ड-ि-य-र एक क-ो-ल-ो-न-ए-ल सँ ऊँच पद छथि आ अनिवार्य रूप सँ एक-स्टार जनरल छथि। बी-र-ि-ग-ए-ड-ि-य-र बननाइ एक पैघ बात अछि; ई प्रदर्शन, अनुभव, आ क्षमताक आधार पर चयन अछि। ओ सामान्यतया एक ब्रिगेडक कमान करैत छथि, जे बटालियन सँ पैघ गठन अछि। अहाँ हुनकर कमानक अधीन हजारो सैनिकक बात क' रहल छी। साथ ही, ओ अक्सर अपन कॉलर पर सिताराक संग लाल गोरगेट पैच के संग देखल जाइत छथि! एकरा धारण करब बहुत प्रतिष्ठित पद अछि।"}
{"unnormalised": "ब्रिगेडियर के लग बहुतो कर्नल रिपोर्ट करत। एहि लेल, जिम्मेदारी बहुतो अलग होएत अछि। एकटा ब्रिगेडियर के रणनीतिक रूप सँ सोचए के जरूरत होएत अछि, खाली सामरिक रूप सँ नहि। ओ उच्च स्तर पर संचालन के योजना बनाबए, अन्य ब्रिगेड के साथ समन्वय करए, आ शीर्ष पीतल – मेजर जनरल आ ओकरा सँ ऊपर – के साथ मिल क काम करए मे शामिल होएत अछि। मूल रूप सँ, ओ मैदान आ उच्च कमान के बीच के सेतु होएत अछि।", "normalised": "बी-र-ि-ग-ए-ड-ि-य-र के पास कईटा क-ो-ल-ो-न-ए-ल रिपोर्टिंग करताह। एहि लेल, जिम्मेवारी सभ बहुत अलग अछि। एक ब्रिगेडियर के केवल रणनीतिक रूप सँ नहि बल्कि सामरिक रूप सँ सोचबाक जरूरत होइत अछि। ओ उच्च स्तर पर संचालनक योजना बनाबय, अन्य ब्रिगेडक संग समन्वय करय, आ शीर्ष पीतल – एम-ए-ज जी-ई-न-ई-आर-ए-एल-एस आ ऊपर के साथ मिल क काम करय मे शामिल छथि। बेसिकली, ओ मैदान आ उच्च कमानक बीचक सेतु छथि।"}
{"unnormalised": "संक्षेप मे, एक कर्नल एक बटालियन के कमांड करैत अछि, एक ब्रिगेडियर एक ब्रिगेड के कमांड करैत अछि। ब्रिगेड एकटा चयन ग्रेड पद अछि जखन कि कर्नल एकटा समय स्केल रैंक अछि। ब्रिगेड के पैघ तस्वीर पर अधिक प्रभाव होएबाक बारे मे सोची, जखन कि कर्नल अपन बटालियन के दिन-प्रतिदिन के संचालन पर अधिक ध्यान केंद्रित रखैत अछि। आशा अछि कि ई सब कुछ स्पष्ट क देत भाई!", "normalised": "संक्षेप मे, एक कर्नल एक बटालियनक कमान करैत छथि, एक ब्रिगेडियर एक ब्रिगेडक कमान करैत छथि। बी-र-ि-ग-ए-ड-ि-य-र एक चयन ग्रेड पद अछि जखन कि क-ो-ल-ो-न-ए-ल एक समय स्केल रैंक अछि। बी-र-ि-ग-ए-ड-ि-य-र के पैघ तस्वीर पर अधिक प्रभावक रूप मे सोचू, जखन कि क-ो-ल-ो-न-ए-ल अपन बटालियनक दिन-प्रतिदिनक कामकाज पर अधिक केंद्रित छथि। आशा अछि जे बात साफ भ' गेल होयत भाई!"}
