{"unnormalised": "ଦାଦର ମାର୍କେଟରେ ସ୍ଥାନୀୟ ପନିପରିବା ବିକ୍ରେତାମାନେ ଏବେ UPI ଗ୍ରହଣ କରୁଛନ୍ତି, ବିଶ୍ୱାସ କରିହେଉଛି? ବାନ୍ଦ୍ରାରେ ମୋ ଅଫିସ୍ ପାଖରେ ଥିବା ଛୋଟ ଚା ଦୋକାନୀ ମଧ୍ୟ Paytm ନେଉଛି। ଆଗରୁ, ଦରଦାମ କରିବା ଏକ କଷ୍ଟ ଥିଲା, କାରଣ ଆଉ କିଏ ବା ଖୁଚୁରା ପଇସା ନେଇ ବୁଲୁଛି? କିନ୍ତୁ ଏବେ, ମାତ୍ର ₹10 ଟଙ୍କାର ଜିନିଷ କିଣିଲେ ମଧ୍ୟ, ଆପଣ ସ୍କାନ୍ କରି ପେମେଣ୍ଟ କରିପାରିବେ। ଏହା ବହୁତ ସୁବିଧାଜନକ!", "normalised": "ଦାଦର ବଜାରରେ ସ୍ଥାନୀୟ ପନିପରିବା ବିକ୍ରେତାମାନେ ଏବେ ୟୁ-ପି-ଆଇ ଗ୍ରହଣ କରୁଛନ୍ତି, ବିଶ୍ୱାସ କରିପାରୁଛ କି? ବାନ୍ଦ୍ରାରେ ମୋ ଅଫିସ୍ ପାଖରେ ଥିବା ଛୋଟ ଚା ଦୋକାନୀ ବି ପେଟିଏମ୍ ନେଉଛି। ଆଗରୁ ଦରଦାମ୍ କରିବା କଷ୍ଟକର ଥିଲା କାରଣ କିଏ ବା ଆଉ ଖୁଚୁରା ପଇସା ନେଇ ବୁଲୁଛି? କିନ୍ତୁ ଏବେ ତ ଦଶ ଟଙ୍କାର ଜିନିଷ କିଣିଲେ ବି ସ୍କାନ୍ କରି ପେମେଣ୍ଟ କରିହେଉଛି। ଏହା ବହୁତ ସୁବିଧାଜନକ!"}
{"unnormalised": "ମୁଁ ଶର୍ମାଜୀଙ୍କଠାରୁ Rs. 250 ଟଙ୍କାର ପନିପରିବା କିଣିଲି, ଏବଂ ସେକେଣ୍ଡରେ GPay ମାଧ୍ୟମରେ ପେମେଣ୍ଟ କଲି। ମୋ ସାଙ୍ଗ ନେହା ଲିଙ୍କିଙ୍ଗ୍ ରୋଡ୍ ମାର୍କେଟରେ ₹2500 ଟଙ୍କାର ଏକ ଶାଢ଼ୀ କିଣିଲା ଏବଂ ତା’ର କ୍ରେଡିଟ୍ କାର୍ଡ ବ୍ୟବହାର କଲା, କୌଣସି ଅସୁବିଧା ହେଲା ନାହିଁ। ଏପରିକି ଅଟୋ ଡ୍ରାଇଭରମାନେ ମଧ୍ୟ ଆଜିକାଲି ଅନଲାଇନ୍ ପେମେଣ୍ଟକୁ ଅଧିକ ପସନ୍ଦ କରୁଛନ୍ତି; ସେମାନେ ସେମାନଙ୍କ ସିଟ୍ ପଛରେ QR କୋଡ୍ ଲଗାଇଛନ୍ତି। ସେମାନେ ସାଧାରଣତଃ ବାନ୍ଦ୍ରା ଠାରୁ ଅନ୍ଧେରୀ ପର୍ଯ୍ୟନ୍ତ ରାଇଡ୍ ପାଇଁ ପ୍ରାୟ Rs. 200 ଟଙ୍କା ନେଇଥାନ୍ତି।", "normalised": "ମୁଁ ଶର୍ମାଜୀଙ୍କଠାରୁ ଦୁଇଶହ ପଚାଶ ଟଙ୍କାର ପରିବା କିଣିଲି, ଆଉ ସେକେଣ୍ଡ ମଧ୍ୟରେ ଜି-ପେ ମାଧ୍ୟମରେ ପେମେଣ୍ଟ କରିଦେଲି। ମୋର ସାଙ୍ଗ ନେହା ଲିଙ୍କିଙ୍ଗ୍ ରୋଡ୍ ବଜାରରୁ ଦୁଇ ହଜାର ପାଞ୍ଚଶହ ଟଙ୍କାରେ ଗୋଟିଏ ଶାଢ଼ୀ କିଣିଲା ଏବଂ ତା’ର କ୍ରେଡିଟ୍ କାର୍ଡ ବ୍ୟବହାର କଲା, କୌଣସି ଅସୁବିଧା ହେଲାନାହିଁ। ଏମିତିକି ଅଟୋ ଡ୍ରାଇଭରମାନେ ମଧ୍ୟ ଆଜିକାଲି ଅନଲାଇନ୍ ପେମେଣ୍ଟକୁ ଅଧିକ ପସନ୍ଦ କରୁଛନ୍ତି; ସେମାନେ ନିଜ ସିଟ୍ ପଛରେ କ୍ୟୁ-ଆର୍ କୋଡ୍ ଲଗାଇଛନ୍ତି। ସେମାନେ ସାଧାରଣତଃ ବାନ୍ଦ୍ରାରୁ ଅନ୍ଧେରୀ ଯିବା ପାଇଁ ପ୍ରାୟ ଦୁଇଶହ ଟଙ୍କା ନେଇଥାନ୍ତି।"}
{"unnormalised": "ଏହି ପରିବର୍ତ୍ତନ ସହଜରେ ହୋଇଗଲା, ସତ କହିବାକୁ ଗଲେ। ମନେ ଅଛି ସେହି ଦିନଗୁଡ଼ିକ, ଯେତେବେଳେ ବିମୁଦ୍ରାକରଣ ପରେ ATMରେ ଟଙ୍କା ସରି ଯାଉଥିଲା? ଏହି ନଗଦବିହୀନ ବ୍ୟବସ୍ଥା ତା’ଠାରୁ ବହୁତ ଭଲ। ମୁଁ ଆଶା କରୁଛି ଏହା ଅଧିକ ସ୍ଥାନୀୟ ବ୍ୟବସାୟକୁ ପଞ୍ଜୀକୃତ କରିବା ଏବଂ ସେମାନଙ୍କର ଆୟକୁ ଠିକ୍ ଭାବରେ ଘୋଷଣା କରିବାକୁ ଉତ୍ସାହିତ କରିବ! ଯଦି ରାସ୍ତାକଡ଼ରେ ବେପାର କରୁଥିବା ବ୍ୟବସାୟୀମାନେ ମଧ୍ୟ ଦୈନିକ ରୋଜଗାର କରୁଥିବା 50 ରୁ 100 ଟଙ୍କା ଉପରେ GST ଦିଅନ୍ତେ, ତେବେ ଏହା ନିଶ୍ଚିତ ଭାବରେ ଅର୍ଥନୀତିକୁ ସାହାଯ୍ୟ କରିବ!", "normalised": "ସତ କହିବାକୁ ଗଲେ ଏହି ପରିବର୍ତ୍ତନ ସହଜ ହୋଇଛି। ମନେ ଅଛି ସେହି ଦିନଗୁଡ଼ିକ କଥା ଯେତେବେଳେ ବିମୁଦ୍ରାକରଣ ପରେ ଏ-ଟି-ଏମ୍-ଗୁଡ଼ିକରେ ଟଙ୍କା ସରିଯାଉଥିଲା? ଏହି ନଗଦବିହୀନ ବ୍ୟବସ୍ଥା ସେଥି ଅପେକ୍ଷା ବହୁତ ଭଲ। ମୁଁ ଆଶା କରୁଛି ଯେ ଏହା ଅଧିକ ସ୍ଥାନୀୟ ବ୍ୟବସାୟକୁ ପଞ୍ଜୀକୃତ ହେବାକୁ ଏବଂ ସେମାନଙ୍କର ଆୟକୁ ସଠିକ୍ ଭାବରେ ଘୋଷଣା କରିବାକୁ ଉତ୍ସାହିତ କରିବ! ଯଦି ଛୋଟ ଛୋଟ ଦୋକାନୀମାନେ ମଧ୍ୟ ପ୍ରତିଦିନ ପଚାଶ ଟଙ୍କାରୁ ଶହେ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ରୋଜଗାର ଉପରେ ଜି-ଏସ୍-ଟି ଦିଅନ୍ତେ ତେବେ ଏହା ନିଶ୍ଚିତ ଭାବରେ ଅର୍ଥନୀତିକୁ ସାହାଯ୍ୟ କରିବ!"}
