{"unnormalised": "କେହି ଜଣେ ମୋତେ ପଚାରିଲେ ଯେ ମୋ ସହର ଦିଲ୍ଲୀରେ ଏକ ସାଧାରଣ ଗ୍ରୋସରୀ କିଣାକିଣି କେମିତି ହୁଏ ଏବଂ ଏଥିରେ କେତେ ଖର୍ଚ୍ଚ ହୁଏ। ଗତକାଲିର ମୋ ଅନୁଭୂତି ବିଷୟରେ କହୁଛି। ମୁଁ ସନ୍ଧ୍ୟା 6ଟା ବେଳେ କରୋଲ ବାଗରେ ଥିବା ସ୍ଥାନୀୟ ସବଜି ମଣ୍ଡିକୁ ଯାଇଥିଲି। ସେହି ସମୟରେ ସେଠାରେ ବହୁତ ଭିଡ଼ ଥାଏ!", "normalised": "ଜଣେ ମୋତେ ପଚାରିଲେ ଯେ ମୋ ସହର ଦିଲ୍ଲୀରେ ଏକ ସାଧାରଣ ଗ୍ରୋସରୀ କିଣାକିଣି କେମିତି ହୋଇଥାଏ, ଆଉ ଏଥିରେ କେତେ ଖର୍ଚ୍ଚ ହୁଏ। ଗତକାଲିର ମୋ ଅନୁଭୂତି ବାଣ୍ଟୁଛି। ମୁଁ ସନ୍ଧ୍ୟା ଛଅଟା ବେଳେ କରୋଲ ବାଗରେ ଥିବା ସ୍ଥାନୀୟ ସବଜି ମଣ୍ଡିକୁ ଯାଇଥିଲି। ସେହି ସମୟରେ ସେଠାରେ ଖୁବ୍ ଭିଡ଼ ଥାଏ!"}
{"unnormalised": "ପ୍ରଥମେ, ମୁଁ 1 କିଲୋଗ୍ରାମ ଟମାଟୋ 30 ଟଙ୍କାରେ କିଣିଲି - ଶସ୍ତା, ନୁହେଁ କି? ତା’ପରେ ½ କିଲୋଗ୍ରାମ ପିଆଜ 20 ଟଙ୍କାରେ କିଣିଲି। ସେଥିପାଇଁ ବହୁତ ବୁଝାମଣା କରିବାକୁ ପଡ଼ିଲା! ପରେ ଆଳୁ ଦରକାର ଥିଲା, ଏବଂ 2 କିଲୋଗ୍ରାମ 40 ଟଙ୍କାରେ କିଣିଲି। ବିକାଳି ପ୍ରଥମେ କିଲୋଗ୍ରାମ ପିଛା 25 ଟଙ୍କା କହିଥିଲେ, କିନ୍ତୁ ମୁଁ ତାଙ୍କୁ କମ୍ କରିବାକୁ ରାଜି କରାଇଲି। ମୁଁ କିଛି ପାଳଙ୍ଗ ଶାଗ ମଧ୍ୟ ନେଇଥିଲି, 250 ଗ୍ରାମ 15 ଟଙ୍କାରେ। ଶେଷରେ, ମୁଁ 1 ଡଜନ କଦଳୀ 50 ଟଙ୍କାରେ କିଣିଲି।", "normalised": "ପ୍ରଥମେ, ମୁଁ ତିରିଶ ଟଙ୍କାରେ ଏକ କିଲୋଗ୍ରାମ ଟମାଟୋ କିଣିଲି - ବୁଝିଲେ ତ, କେଡ଼େ ଶସ୍ତା? ତା'ପରେ କୋଡ଼ିଏ ଟଙ୍କାରେ ଅଧା କିଲୋଗ୍ରାମ ପିଆଜ କିଣିଲି। ସେଥିପାଇଁ ବହୁତ ବାର୍ଗେନିଂ କରିଥିଲି! ତା'ପରେ ଆଳୁ ଦରକାର ଥିଲା, ଆଉ ଚାଳିଶ ଟଙ୍କାରେ ଦୁଇ କିଲୋଗ୍ରାମ କିଣିଲି। ଦୋକାନୀ ପ୍ରଥମେ କିଲୋଗ୍ରାମ ପିଛା ପଚିଶ ଟଙ୍କା କହିଥିଲା, କିନ୍ତୁ ମୁଁ ତାକୁ କମେଇବାରେ ସଫଳ ହେଲି। ମୁଁ କିଛି ପାଳଙ୍ଗ ଶାଗ ମଧ୍ୟ କିଣିଲି, ଦୁଇଶହ ପଚାଶ ଗ୍ରାମ ପାଇଁ ପନ୍ଦର ଟଙ୍କା ଦେଲି। ଶେଷରେ, ମୁଁ ପଚାଶ ଟଙ୍କାରେ ଏକ ଡଜନ କଦଳୀ କିଣିଲି।"}
{"unnormalised": "ସମୁଦାୟରେ, ସମସ୍ତ ଗ୍ରୋସରୀ କିଣିବା ପାଇଁ ମୋର ₹155 ଟଙ୍କା ଖର୍ଚ୍ଚ ହୋଇଥିଲା। ଅବଶ୍ୟ, ସିଜିନ୍ ଏବଂ ଦିନର ସମୟ ଅନୁସାରେ ଦର ବହୁତ ବଦଳିଥାଏ। ଏବଂ ଏଥିରେ ମସଲା କିମ୍ବା ଡାଲି ଅନ୍ତର୍ଭୁକ୍ତ ନୁହେଁ। କିନ୍ତୁ ହଁ, ଏହା ଏକ ମୋଟାମୋଟି ଧାରଣା। DMart ପରି ଏକ ବଡ ସୁପରମାର୍କେଟରେ କିଣିବା ଅପେକ୍ଷା ଏହା ଶସ୍ତା, ଯଦିଓ ମୁଁ ବେଳେବେଳେ ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ରାଣ୍ଡ ପାଇଁ ସେଠାକୁ ଯାଏ।", "normalised": "ସମୁଦାୟରେ, ସମସ୍ତ ଗ୍ରୋସରୀ କିଣାକିଣିରେ ମୋର ଏକ ଶହ ପଞ୍ଚାବନ ଟଙ୍କା ଖର୍ଚ୍ଚ ହେଲା। ଅବଶ୍ୟ, ସିଜିନ୍ ଏବଂ ଦିନର ସମୟ ଅନୁସାରେ ଦର ବହୁତ ବଦଳିଥାଏ। ଆଉ ଏଥିରେ ମସଲା କିମ୍ବା ଡାଲି ଅନ୍ତର୍ଭୁକ୍ତ ନୁହେଁ। କିନ୍ତୁ ହଁ, ଏହା ଏକ ମୋଟାମୋଟି ଧାରଣା। ଏହା ଡି-ମାର୍ଟ ପରି ଏକ ବଡ ସୁପରମାର୍କେଟରେ କିଣିବା ଅପେକ୍ଷା ଶସ୍ତା, ଯଦିଓ ମୁଁ ବେଳେବେଳେ ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ରାଣ୍ଡ ପାଇଁ ସେଠାକୁ ଯାଇଥାଏ।"}
