{"unnormalised": "କେହି ଜଣେ ପଚାରିଲା ଯେ ସ୍ଥାନୀୟ ସବଜି ମଣ୍ଡିରେ ପନିପରିବା କିଣିବା ଶସ୍ତା କି ବଡ଼ ସୁପରମାର୍କେଟରେ। ଆରେ ଭାଇ, ଏଇଟା ତ ଗୋଟେ ଜଟିଳ ପ୍ରଶ୍ନ! ଏଇଟା ପଚାରିବା ଭଳି ଯେ ମୋ ମାଆର ଚା' ଷ୍ଟାରବକ୍ସଠାରୁ ଭଲ କି? ତୁମେ କ'ଣ ଚାହୁଁଛ ତାହା ଉପରେ ନିର୍ଭର କରେ, ନୁହେଁ କି?", "normalised": "କେହି ଜଣେ ପଚାରିଲା ଯେ ସ୍ଥାନୀୟ ସବଜି ମଣ୍ଡିରେ ନା ବଡ଼ ସୁପରମାର୍କେଟରେ ପନିପରିବା କିଣିବା ଶସ୍ତା ହେବ? ଆରେ ଭାଇ, ଏହା ତ ଏକ ଜଟିଳ ପ୍ରଶ୍ନ! ଏହା ପଚାରିବା ସହିତ ସମାନ ଯେ ମୋ ମା'ଙ୍କ ଚା ଷ୍ଟାରବକ୍ସଠାରୁ ଭଲ କି? ଏହା ନିର୍ଭର କରେ ତୁମେ କ'ଣ ଚାହୁଁଛ, ନୁହେଁ କି?"}
{"unnormalised": "ଦେଖ, ସବଜି ମଣ୍ଡିରେ, ଯଦି ତୁମେ ଜଣେ ପ୍ରୋ ଆଣ୍ଟିଙ୍କ ପରି ଦରଦାମ କର, ତେବେ ତୁମେ ₹20/କିଲୋଗ୍ରାମରେ ଟମାଟୋ ପାଇପାର। ସୁପରମାର୍କେଟଗୁଡିକ? ସେଠାରେ ବୋଧେ ₹45 ପ୍ରତି କିଲୋଗ୍ରାମ ହେବ, ସବୁ ଚିକ୍କଣ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ଦେଖାଯାଉଥିବ। କିନ୍ତୁ ତା'ପରେ ମଣ୍ଡିକୁ ରିକ୍ସାରେ ଯିବା ଖର୍ଚ୍ଚକୁ ବିଚାର କରିବାକୁ ପଡିବ, ଯାହା ସାଧାରଣତଃ ସର୍ବନିମ୍ନ ₹50, ଏବଂ ଭିଡ଼ ସହିତ ସଂଘର୍ଷ କରିବାକୁ ଲାଗୁଥିବା ସମୟ। ଆଉ ତୁମ ଫୁଲକୋବି ଉପରେ ନଜର ରଖିଥିବା ଦୁଷ୍ଟ ଗାଈ କଥା ଭୁଲିଯାଅ ନାହିଁ! ସୁପରମାର୍କେଟରେ ଏସି, ପାର୍କିଂ (ସାଧାରଣତଃ ଘଣ୍ଟାକୁ ₹30 ଖର୍ଚ୍ଚ ହୁଏ), ଏବଂ ସବୁକିଛି ସୁନ୍ଦର ଭାବରେ ପ୍ୟାକେଜ୍ ହୋଇଥାଏ, କିନ୍ତୁ ତୁମ ପର୍ସ ଟିକେ କାନ୍ଦେ।", "normalised": "ଦେଖ, ସବଜି ମଣ୍ଡିରେ ତୁମେ ଯଦି ଜଣେ ଦକ୍ଷ ଆଣ୍ଟିଙ୍କ ପରି ଦରଦାମ କର, ତେବେ କେଜି ପିଛା କୋଡ଼ିଏ ଟଙ୍କାରେ ଟମାଟୋ ପାଇପାରିବ। ସୁପରମାର୍କେଟରେ? ହୁଏତ କେଜି ପିଛା ପଇଁଚାଳିଶ ଟଙ୍କା ହେବ, ଯାହା ଚିକ୍କଣ ଦେଖାଯାଉଥିବ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ଥିବ। କିନ୍ତୁ ତା'ପରେ ତୁମକୁ ମଣ୍ଡିକୁ ରିକ୍ସାରେ ଯିବାର ଖର୍ଚ୍ଚକୁ ମଧ୍ୟ ଗଣନା କରିବାକୁ ପଡିବ, ଯାହା ସାଧାରଣତଃ අවම ପଚାଶ ଟଙ୍କା ହେବ, ତା'ସହିତ ଭିଡ଼ ସହିତ ଲଢ଼ିବାରେ ବିତୁଥିବା ସମୟକୁ ମଧ୍ୟ ଗଣିବାକୁ ପଡିବ। ଏବଂ ତୁମ ଫୁଲକୋବି ଉପରେ ନଜର ରଖିଥିବା ବାଟବଣା ଗାଈ କଥା ଭୁଲନ୍ତୁ ନାହିଁ! ସୁପରମାର୍କେଟରେ ଏ-ସି, ପାର୍କିଂ (ସାଧାରଣତଃ ଘଣ୍ଟାକୁ ତିରିଶ ଟଙ୍କା ଲାଗିଥାଏ) ଅଛି, ଏବଂ ସବୁକିଛି ସୁନ୍ଦର ଭାବରେ ପ୍ୟାକେଜ୍ ହୋଇଛି, କିନ୍ତୁ ତୁମ ପର୍ସ ଟିକେ କାନ୍ଦିବ।"}
{"unnormalised": "ତେବେ, ଏହା କ'ଣ ଶସ୍ତା? ହୋଇପାରେ। ଏହା କ'ଣ ଏକ ସାହସିକ କାର୍ଯ୍ୟ? ନିଶ୍ଚିତ ଭାବରେ! ସବଜି ମଣ୍ଡିକୁ ଏକ ନିଧି ଅନୁସନ୍ଧାନ ଭାବରେ ଭାବନ୍ତୁ ଯେଉଁଠାରେ ପୁରସ୍କାର ହେଉଛି ସାମାନ୍ୟ ଆଘାତ ଲାଗିଥିବା କିନ୍ତୁ ଅତ୍ୟନ୍ତ ଶସ୍ତା ପନିପରିବା। ସୁପରମାର୍କେଟ ଏକ ଶାନ୍ତ, ପୂର୍ବାନୁମାନ କରିହେଉଥିବା ବିକଳ୍ପ। ଏହା ତୁମ ଭାଗ୍ୟବାନ୍ ଅନୁଭବ କରୁଛ କି ନାହିଁ ତାହା ଉପରେ ନିର୍ଭର କରେ, କିମ୍ବା କେବଳ ଭୋକିଲା ଅଛ ଏବଂ ଏକ ପ୍ଲାଷ୍ଟିକ୍ ବ୍ୟାଗ୍ ପାଇଁ ₹10 ଦେବାକୁ ଚାହୁଁଛ!", "normalised": "ତେବେ, ଏହା ଶସ୍ତା କି? ହୋଇପାରେ। ଏହା ଏକ ଦୁଃସାହସିକ କାର୍ଯ୍ୟ କି? ନିଶ୍ଚିତ ଭାବରେ! ସବଜି ମଣ୍ଡିକୁ ଏକ ଖଜଣା ସନ୍ଧାନ ଭାବରେ ଚିନ୍ତା କର, ଯେଉଁଠାରେ ପୁରସ୍କାର ହେଉଛି ସାମାନ୍ୟ ଆଘାତପ୍ରାପ୍ତ କିନ୍ତୁ ଆନନ୍ଦଦାୟକ ଭାବରେ ଶସ୍ତା ପନିପରିବା। ସୁପରମାର୍କେଟ ହେଉଛି ଶାନ୍ତ, ପୂର୍ବାନୁମାନ କରିହେବା ଭଳି ବିକଳ୍ପ। ଏହା ନିର୍ଭର କରେ ତୁମେ ନିଜକୁ ଭାଗ୍ୟବାନ ଭାବୁଛ କି, କିମ୍ବା କେବଳ ଭୋକିଲା ଅଛ ଏବଂ ଏକ ପ୍ଲାଷ୍ଟିକ୍ ବ୍ୟାଗ୍ ପାଇଁ ଦଶ ଟଙ୍କା ଦେବାକୁ ଚାହୁଁଛ!"}
