{"unnormalised": "ଓକେ, ତେଣୁ, ଟଙ୍କା ପଇସା ମାମଲା, ଠିକ୍‌ ନା? ଆମେ ସମସ୍ତେ ପ୍ରତିଦିନ ଏହା ସହିତ କାରବାର କରୁଛୁ, ଷ୍ଟଲରେ ୧୦ ଟଙ୍କାରେ ଚା' କିଣିବା ଠାରୁ ଆରମ୍ଭ କରି ମୁମ୍ବାଇରେ ସେହି ସ୍ୱପ୍ନର ଫ୍ଲାଟ୍ ପାଇଁ EMI ପର୍ଯ୍ୟନ୍ତ। ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଆମମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ କାମ କରିବା ପାଇଁ ବ୍ୟାଙ୍କ ଏବଂ ପୁରୁଣା ନଗଦ ଉପରେ ନିର୍ଭର କରନ୍ତି। କିନ୍ତୁ ଆପଣ କେବେ ଆମର ଦୈନନ୍ଦିନ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ କାରବାର ସମ୍ବନ୍ଧୀୟ ସମସ୍ତ ଅକୁହା ନିୟମ ଏବଂ କୌତୁହଳପୂର୍ଣ୍ଣ ଛୋଟ ଛୋଟ ଜିନିଷ ବିଷୟରେ ଭାବିବାକୁ ଅଟକିଛନ୍ତି କି?", "normalised": "ଓକେ, ତେବେ, ଟଙ୍କା ପଇସା ମାମଲା, ଠିକ୍‌ କି ନୁହେଁ? ଆମେ ସମସ୍ତେ ପ୍ରତିଦିନ ଏହା ସହିତ କାରବାର କରୁ, ଦୋକାନରୁ ଦଶ ଟଙ୍କାରେ ଚା’ କିଣିବା ଠାରୁ ଆରମ୍ଭ କରି ମୁମ୍ବାଇରେ ସେହି ସ୍ଵପ୍ନର ଫ୍ଲାଟ୍ ପାଇଁ ଇ-ଏମ୍-ଆଇ ପର୍ଯ୍ୟନ୍ତ। ଏବଂ ଆସନ୍ତୁ ସତ କହିବା, ଆମମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ବ୍ୟାଙ୍କ ଏବଂ ପୁରୁଣା କ୍ୟାସ୍ ଉପରେ ନିର୍ଭର କରନ୍ତି ଜିନିଷଗୁଡ଼ିକୁ ସମ୍ଭବ କରିବା ପାଇଁ। କିନ୍ତୁ ଆପଣ କେବେ ଆମର ଦୈନନ୍ଦିନ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ କ୍ୟାସ୍ କାରବାର ସହିତ ଜଡିତ ସମସ୍ତ ଅକୁହା ନିୟମ ଏବଂ ଆକର୍ଷଣୀୟ ଛୋଟ ଛୋଟ ବିଷୟଗୁଡ଼ିକ ବିଷୟରେ ଚିନ୍ତା କରିବାକୁ ଅଟକିଛନ୍ତି କି?"}
{"unnormalised": "ପ୍ରଥମତଃ, ATM। ରାତି ଅଧିଆ ସିନେମା ପରେ ରାତି ୨ଟାରେ ଆପଣଙ୍କ ପାଖରେ ଟଙ୍କା କମ୍ ଥିଲେ ଏହା ଜୀବନ ରକ୍ଷାକାରୀ, ନୁହେଁ କି? କିନ୍ତୁ ଆପଣ ଜାଣନ୍ତି କି ସାଧାରଣତଃ ପ୍ରତିଦିନ ଆପଣ କେତେ ଟଙ୍କା ଉଠାଇ ପାରିବେ ସେଥିରେ ଏକ ସୀମା ଥାଏ? SBI ଭଳି ବ୍ୟାଙ୍କଗୁଡ଼ିକ ସାଧାରଣତଃ ଏହାକୁ ପ୍ରାୟ 40,000 ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ସୀମିତ ରଖିଥାନ୍ତି, କିନ୍ତୁ ଏହା ଭିନ୍ନ ହୋଇପାରେ। ଏବଂ ସେହି ମାଗଣା ATM କାରବାରଗୁଡ଼ିକ? ଆପଣ ସାଧାରଣତଃ ଅନ୍ୟ ବ୍ୟାଙ୍କ ATMରୁ ମାସକୁ ପ୍ରାୟ ୫ଟି ପାଆନ୍ତି, ଏହା ପରେ ଆପଣଙ୍କୁ ପ୍ରାୟ ୨୦ ଟଙ୍କା + GST ଦେବାକୁ ପଡିବ। ମନେ ରଖିବା ଭଲ!", "normalised": "ପ୍ରଥମତଃ, ଏ-ଟି-ଏମ୍। ରାତି ଅଧିଆ ସିନେମା ପରେ ରାତି ଦୁଇଟା ବେଳେ ଆପଣଙ୍କ ପାଖରେ ଯେତେବେଳେ କମ୍ ଟଙ୍କା ଥାଏ, ସେତେବେଳେ ଏହା ଜୀବନ ରକ୍ଷାକାରୀ ହୋଇଥାଏ, ନୁହେଁ କି? କିନ୍ତୁ ଆପଣ ଜାଣନ୍ତି କି ସାଧାରଣତଃ ପ୍ରତିଦିନ ଆପଣ କେତେ ଟଙ୍କା ଉଠାଇ ପାରିବେ ତାହାର ଏକ ସୀମା ଥାଏ? ଏସ୍-ବି-ଆଇ ଭଳି ବ୍ୟାଙ୍କଗୁଡ଼ିକ ସାଧାରଣତଃ ଏହାକୁ ପ୍ରାୟ ଚାଳିଶ ହଜାର ଟଙ୍କା ପାଖାପାଖି ରଖିଥାନ୍ତି, କିନ୍ତୁ ଏହା ଭିନ୍ନ ହୋଇପାରେ। ଏବଂ ସେହି ମାଗଣା ଏ-ଟି-ଏମ୍ କାରବାରଗୁଡ଼ିକ? ଆପଣ ସାଧାରଣତଃ ଅନ୍ୟ ବ୍ୟାଙ୍କ ଏ-ଟି-ଏମ୍‌ରୁ ପ୍ରାୟ ପାଞ୍ଚଟି ମାଗଣା କାରବାର ପାଇଥାନ୍ତି, ତା'ପରେ ଆପଣଙ୍କୁ ପ୍ରାୟ କୋଡ଼ିଏ ଟଙ୍କା ସହିତ ଜି-ଏସ୍-ଟି ଦେବାକୁ ପଡିଥାଏ। ମନେ ରଖିବା ଭଳି କଥା!"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ନଗଦ ରାଶି ଜମା ବିଷୟରେ କଥା ହେବା। ଆମେ ସମସ୍ତେ ଜାଣୁ ଯେ ଆପଣ ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ଶାଖାରେ ନଗଦ ରାଶି ଜମା କରିପାରିବେ, କିନ୍ତୁ ଏଠାରେ ମଧ୍ୟ ସୀମା ଅଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଆପଣ ୫୦,୦୦୦ ଟଙ୍କାରୁ ଅଧିକ ନଗଦ ରାଶି ଜମା କରୁଛନ୍ତି, ତେବେ ଆପଣଙ୍କୁ ସାଧାରଣତଃ ଆପଣଙ୍କର PAN କାର୍ଡ ବିବରଣୀ ଦେବାକୁ ପଡିବ। ଏହା ଏକ KYC (ନୋ ୟୋର କଷ୍ଟମର) ଜିନିଷ, ଯାହା ସନ୍ଦେହଜନକ କାର୍ଯ୍ୟକୁ ରୋକିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ଏବଂ KYC ବିଷୟରେ କହିବାକୁ ଗଲେ, ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଆଧାର ଏବଂ PAN ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଲିଙ୍କ୍ ହୋଇଛି - ସେଥିପାଇଁ ସମୟସୀମା ଅନେକ ଥର ବଢ଼ାଯାଇଛି, କିନ୍ତୁ ଏହା ଏବେ ବି ଜରୁରୀ ଅଟେ।", "normalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ କ୍ୟାସ୍ ଜମା ବିଷୟରେ କଥା ହେବା। ଆମେ ସମସ୍ତେ ଜାଣୁ ଯେ ଆପଣ ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଶାଖାରେ ଟଙ୍କା ଜମା କରିପାରିବେ, କିନ୍ତୁ ଏଠାରେ ମଧ୍ୟ କିଛି ସୀମା ଅଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଆପଣ ପଚାଶ ହଜାର ଟଙ୍କାରୁ ଅଧିକ ଟଙ୍କା ଜମା କରୁଛନ୍ତି, ତେବେ ଆପଣଙ୍କୁ ସାଧାରଣତଃ ଆପଣଙ୍କର ପି-ଏ-ଏନ୍ କାର୍ଡର ବିବରଣୀ ଦେବାକୁ ପଡିବ। ଏହା ଏକ କେ-ୱାଇ-ସି (ନୋ ୟୋର କଷ୍ଟମର୍) ଜିନିଷ, ଯାହା ସନ୍ଦେହଜନକ କାରବାରକୁ ରୋକିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ଏବଂ କେ-ୱାଇ-ସି ବିଷୟରେ କହିବାକୁ ଗଲେ, ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଆଧାର ଏବଂ ପି-ଏ-ଏନ୍ ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଲିଙ୍କ୍ ହୋଇଛି - ଏଥିପାଇଁ ସମୟସୀମା ଅନେକ ଥର ବଢ଼ାଯାଇଛି, କିନ୍ତୁ ଏହା ଏବେ ବି ଜରୁରୀ ଅଟେ।"}
{"unnormalised": "ତା'ପରେ ଅଛି ଅନଲାଇନ୍ କାରବାରର ଦୁନିଆ। UPI ଆମେ ଟଙ୍କା ପଠାଇବା ଏବଂ ଗ୍ରହଣ କରିବାର ଧାରାକୁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ବଦଳାଇ ଦେଇଛି, ନୁହେଁ କି? ସ୍ଥାନୀୟ ସବ୍‌ଜିବାଲାକୁ ୨୦ ଟଙ୍କା ଦେବା ଠାରୁ ଆରମ୍ଭ କରି ଆପଣଙ୍କ ଭାଇର ଜନ୍ମଦିନ ପାଇଁ ୨୫,୦୦୦ ଟଙ୍କା ପଠାଇବା ପର୍ଯ୍ୟନ୍ତ, ଏସବୁ ଆପଣଙ୍କ ଫୋନରେ କିଛି ଟ୍ୟାପ୍ ମାଧ୍ୟମରେ କରାଯାଏ। କିନ୍ତୁ UPIର ମଧ୍ୟ ଏହାର ସୀମା ଅଛି। ଅଧିକାଂଶ ବ୍ୟାଙ୍କ ଦୈନିକ UPI କାରବାରକୁ ୧ ଲକ୍ଷ ଟଙ୍କାରେ ସୀମିତ ରଖିଛନ୍ତି, ଯଦିଓ କେତେକ ଅଧିକ ସୀମା ମଧ୍ୟ ପ୍ରଦାନ କରିପାରନ୍ତି। ଏହା ସହିତ, କ୍ରେଡିଟ୍ କାର୍ଡ ଖର୍ଚ୍ଚ ଉପରେ ସେହି ଅସୁବିଧାଜନକ କାରବାର ଶୁଳ୍କଗୁଡ଼ିକୁ ମନେ ରଖନ୍ତୁ? କେତେକ ବ୍ୟବସାୟୀ ଏବେ ମଧ୍ୟ ସେଗୁଡ଼ିକୁ ଯୋଡ଼ନ୍ତି, ଯଦିଓ ଏହାକୁ ବାରଣ କରାଯାଏ। ଆପଣଙ୍କ ବିଲ୍ ଧ୍ୟାନର ସହିତ ଯାଞ୍ଚ କରନ୍ତୁ!", "normalised": "ତା'ପରେ ଅଛି ଅନ୍‌ଲାଇନ୍ କାରବାରର ଦୁନିଆ। ୟୁ-ପି-ଆଇ ଆମେ ଟଙ୍କା ପଠାଇବା ଏବଂ ଗ୍ରହଣ କରିବାର ଧାରାକୁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ବଦଳାଇ ଦେଇଛି, ନୁହେଁ କି? ସ୍ଥାନୀୟ ସବ୍‌ଜିବାଲାକୁ କୋଡ଼ିଏ ଟଙ୍କାର ଧନିଆ ପତ୍ର ପାଇଁ ଦେବାଠାରୁ ଆରମ୍ଭ କରି ଆପଣଙ୍କ ଭାଇର ଜନ୍ମଦିନ ପାଇଁ ପଚିଶ ହଜାର ଟଙ୍କା ପଠାଇବା ପର୍ଯ୍ୟନ୍ତ, ଏସବୁ ଆପଣଙ୍କ ଫୋନରେ କିଛି ଟ୍ୟାପ୍‌ରେ କରାଯାଏ। କିନ୍ତୁ ୟୁ-ପି-ଆଇର ମଧ୍ୟ କିଛି ସୀମା ଅଛି। ଅଧିକାଂଶ ବ୍ୟାଙ୍କ ଦୈନିକ ୟୁ-ପି-ଆଇ କାରବାରକୁ ଏକ ଲକ୍ଷ ଟଙ୍କାରେ ସୀମିତ ରଖିଛନ୍ତି, ଯଦିଓ କେତେକ ଅଧିକ ସୀମା ପ୍ରଦାନ କରିପାରନ୍ତି। ଏହା ସହିତ ମନେ ରଖନ୍ତୁ କ୍ରେଡିଟ୍ କାର୍ଡ ଖର୍ଚ୍ଚ ଉପରେ ସେହି ଖରାପ ଲାଗୁଥିବା କାରବାର ଶୁଳ୍କ ବିଷୟରେ? କେତେକ ବ୍ୟବସାୟୀ ଏବେ ବି ଏହାକୁ ଯୋଡ଼ିଥାନ୍ତି, ଯଦିଓ ଏହାକୁ ପ୍ରାୟତଃ ନିରୁତ୍ସାହିତ କରାଯାଏ। ଆପଣଙ୍କର ବିଲ୍ ଯତ୍ନର ସହିତ ଯାଞ୍ଚ କରନ୍ତୁ!"}
{"unnormalised": "ଏବଂ ବିଦେଶୀ ମୁଦ୍ରା ବିଷୟରେ କ'ଣ? ଯଦି ଆପଣ ବିଦେଶକୁ ଯାତ୍ରା କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି, ଉଦାହରଣ ସ୍ୱରୂପ ଆମେରିକାକୁ, ଏବଂ ଆପଣ ₹କୁ USDରେ ପରିବର୍ତ୍ତନ କରୁଛନ୍ତି, ତେବେ ସର୍ବୋତ୍ତମ ବିନିମୟ ହାର ପାଇଁ ଚାରିଆଡ଼େ ବୁଲିବାକୁ ମନେ ରଖନ୍ତୁ। ବିଭିନ୍ନ ବ୍ୟାଙ୍କ ଏବଂ ଫରେକ୍ସ ଡିଲର ସାମାନ୍ୟ ଭିନ୍ନ ହାର ପ୍ରଦାନ କରନ୍ତି। ଏହା ସହିତ, ମନେ ରଖନ୍ତୁ ଯେ ଯଦି ଆପଣ ଭାରତ ବାହାରକୁ ଯାତ୍ରା କରିବା ସମୟରେ 5,000 USDରୁ ଅଧିକ ନଗଦ ରାଶି ନେଇ ଯାଉଛନ୍ତି, ତେବେ ଆପଣଙ୍କୁ ସାଧାରଣତଃ ଘୋଷଣା କରିବାକୁ ପଡିବ।", "normalised": "ଏବଂ ବୈଦେଶିକ ମୁଦ୍ରା ବିଷୟରେ କ’ଣ କହିବା? ଯଦି ଆପଣ ବିଦେଶକୁ ଯାତ୍ରା କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି, ଧରାଯାଉ ୟୁ-ଏସ୍‌କୁ, ଏବଂ ଆପଣ ଟଙ୍କାକୁ ୟୁ-ଏସ୍-ଡିରେ ବଦଳାଉଛନ୍ତି, ତେବେ ସର୍ବୋତ୍ତମ ବିନିମୟ ହାର ପାଇଁ ଖୋଜାଖୋଜି କରିବାକୁ ମନେ ରଖନ୍ତୁ। ଭିନ୍ନ ଭିନ୍ନ ବ୍ୟାଙ୍କ ଏବଂ ଫରେକ୍ସ ଡିଲର୍ସମାନେ ସାମାନ୍ୟ ଭିନ୍ନ ହାର ପ୍ରଦାନ କରନ୍ତି। ଏହା ସହିତ ମନେ ରଖନ୍ତୁ ଯେ ଭାରତ ବାହାରକୁ ଯାତ୍ରା କରିବା ସମୟରେ ଆପଣ ଯଦି ୟୁ-ଏସ୍-ଡି ପାଞ୍ଚ ହଜାରରୁ ଅଧିକ ଟଙ୍କା ନେଉଛନ୍ତି ତେବେ ସାଧାରଣତଃ ଘୋଷଣା କରିବାକୁ ପଡ଼ିଥାଏ।"}
{"unnormalised": "ଶେଷରେ, ଆପଣ ସମସ୍ତ ଅନଲାଇନ୍ ଗ୍ରାହକଙ୍କ ପାଇଁ ଏକ ଛୋଟ ଟିପ୍ସ। ସେହି କ୍ୟାସବ୍ୟାକ୍ ଅଫର୍ ଏବଂ ରିହାତି ଉପରେ ନଜର ରଖନ୍ତୁ! Amazon ଏବଂ Flipkart ଭଳି ୱେବସାଇଟ୍ ଗୁଡ଼ିକ ନିୟମିତ ଭାବେ ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ରେଡିଟ୍ କାର୍ଡ କିମ୍ବା UPI ବ୍ୟବହାର କରି କରାଯାଇଥିବା କାରବାର ଉପରେ କ୍ୟାସବ୍ୟାକ୍ ପ୍ରଦାନ କରନ୍ତି। ଆପଣ କେବଳ ଟିକିଏ ସାବଧାନ ହୋଇ କିଛି ଶହ ଟଙ୍କା, ବୋଧହୁଏ କିଛି ହଜାର ଟଙ୍କା ସଞ୍ଚୟ କରିପାରିବେ। ଉଦାହରଣ ସ୍ୱରୂପ, ନିକଟରେ ଏକ ବିକ୍ରିରେ HDFC ବ୍ୟାଙ୍କ କାର୍ଡଗୁଡ଼ିକ ଉପରେ ୧୫୦୦ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ 10% ତତ୍କାଳ ରିହାତି ଥିଲା।", "normalised": "ଶେଷରେ, ଆପଣ ସମସ୍ତ ଅନ୍‌ଲାଇନ୍ ଗ୍ରାହକମାନଙ୍କ ପାଇଁ ଏକ ଛୋଟ ଟିପ୍ସ। ସେହି କ୍ୟାସବ୍ୟାକ୍ ଅଫର୍ ଏବଂ ରିହାତି ଉପରେ ନଜର ରଖନ୍ତୁ! ଆମାଜନ୍ ଏବଂ ଫ୍ଲିପକାର୍ଟ ଭଳି ୱେବସାଇଟ୍‌ଗୁଡ଼ିକ ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ରେଡିଟ୍ କାର୍ଡ କିମ୍ବା ୟୁ-ପି-ଆଇ ବ୍ୟବହାର କରି କରାଯାଇଥିବା କାରବାର ଉପରେ ବାରମ୍ବାର କ୍ୟାସବ୍ୟାକ୍ ପ୍ରଦାନ କରନ୍ତି। ଆପଣ କେବଳ ଟିକିଏ ସାବଧାନ ରହି କିଛି ଶହ, ବୋଧହୁଏ କିଛି ହଜାର ଟଙ୍କା ମଧ୍ୟ ସଞ୍ଚୟ କରିପାରିବେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ନିକଟ ଅତୀତର ବିକ୍ରିରେ ଏଚ୍-ଡି-ଏଫ୍-ସି ବ୍ୟାଙ୍କ କାର୍ଡ ଉପରେ ଏକ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଦଶ ପ୍ରତିଶତ ତତ୍କାଳ ରିହାତି ଥିଲା।"}
{"unnormalised": "ତେଣୁ, ଏହି ରହିଲା! ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ ସହିତ କାରବାର କଲାବେଳେ ମନେ ରଖିବା ପାଇଁ କିଛି ଛୋଟ ଛୋଟ ସୂଚନା। ସୂଚନା ରଖନ୍ତୁ, ସତର୍କ ରୁହନ୍ତୁ, ଏବଂ ମନେ ରଖନ୍ତୁ – ସଞ୍ଚୟ ହୋଇଥିବା ପ୍ରତ୍ୟେକ ଟଙ୍କା ହେଉଛି ରୋଜଗାର ହୋଇଥିବା ଏକ ଟଙ୍କା! ସର୍ବୋପରି, ଏହା ଏକ ଛୋଟ ୫୦ ଟଙ୍କାର କାରବାର ହେଉ କିମ୍ବା ଏକ ବଡ ୫୦,୦୦୦ ଟଙ୍କାର, ଏହା ସବୁ ମିଶିଥାଏ।", "normalised": "ତେଣୁ, ଏହି ରହିଲା! ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ଟଙ୍କା ସହିତ କାରବାର କରିବା ସମୟରେ ମନେ ରଖିବାକୁ କେତେକ ଛୋଟ ଛୋଟ ସୂଚନା। ସୂଚନା ରଖନ୍ତୁ, ସତର୍କ ରୁହନ୍ତୁ, ଏବଂ ମନେ ରଖନ୍ତୁ – ପ୍ରତ୍ୟେକ ଟଙ୍କା ସଞ୍ଚୟ କରିବା ମାନେ ଟଙ୍କା ରୋଜଗାର କରିବା! ସର୍ବୋପରି, ଏହା ଏକ ଛୋଟ ପଚାଶ ଟଙ୍କାର କାରବାର ହେଉ କିମ୍ବା ଏକ ବଡ ପଚାଶ ହଜାର ଏକ ଟଙ୍କାର, ଏହା ସବୁ ମିଶି ବଢ଼ିଥାଏ।"}
