{"unnormalised": "ସେ ବର୍ଷ ଥିଲା 2010, ଏବଂ ମୁଁ, ଭାରତର ଅନେକ ନୂତନ ସ୍ନାତକଙ୍କ ପରି, ବାଙ୍ଗାଲୋରରେ ମୋର ପ୍ରଥମ ଚାକିରି ପାଇଥିଲି। ମୋର ଦରମା, ମାସକୁ 15,000 ଟଙ୍କା, ଲଟେରୀ ଜିତିବା ପରି ଲାଗୁଥିଲା। ଏହା ମୁଁ ପୂର୍ବରୁ ପରିଚାଳନା କରିଥିବା ଟଙ୍କାଠାରୁ ଅଧିକ ଥିଲା, ଏବଂ ମୋର ପ୍ରଥମ ପ୍ରବୃତ୍ତି ଖର୍ଚ୍ଚ କରିବା ଥିଲା। କିନ୍ତୁ ଆମ୍ମା, ସବୁବେଳେ ବାସ୍ତବବାଦୀ ଥିଲେ, ଶୀଘ୍ର ମୋତେ ସଠିକ୍ ରାସ୍ତା ଦେଖାଇଲେ। ଲକ୍ଷ୍ନୌରେ ଥିବା ଆମ ଘରୁ ଫୋନରେ ସେ କହିଲେ, \"ପ୍ରଥମେ, ବେଟା, ଏକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲ। ପ୍ରତି ମାସରେ ତୁମର ଅଧା ଦରମା ସେଥିରେ ରଖ। ଏବଂ ଏହା ଏକ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ନହେଲେ ଉଠାଇବ ନାହିଁ।\"", "normalised": "ବର୍ଷ ଥିଲା ଦୁଇ ହଜାର ଦଶ, ଏବଂ ଭାରତରେ ଅନେକ ନୂତନ ସ୍ନାତକଙ୍କ ପରି, ମୁଁ ବାଙ୍ଗାଲୋରରେ ମୋର ପ୍ରଥମ ଚାକିରି ପାଇଥିଲି। ମୋର ଦରମା, ମାସକୁ ପନ୍ଦର ହଜାର ଟଙ୍କା, ଲଟେରୀ ଜିତିବା ପରି ଲାଗୁଥିଲା। ଏହା ମୁଁ ପୂର୍ବରୁ ପାଇଥିବା ଅର୍ଥଠାରୁ ଅଧିକ ଥିଲା, ଏବଂ ମୋର ପ୍ରଥମ ପ୍ରବୃତ୍ତି ଥିଲା ଖର୍ଚ୍ଚ କରିବା। କିନ୍ତୁ ଆମ୍ମା, ସର୍ବଦା ବାସ୍ତବବାଦୀ ହୋଇ ମୋତେ ଶୀଘ୍ର ସଠିକ୍ ରାସ୍ତା ଦେଖାଇଲେ। \"ପ୍ରଥମେ, ବେଟା,\" ସେ ଲକ୍ଷ୍ନୌରେ ଥିବା ଆମ ଘରୁ ଫୋନରେ କହିଲେ, \"ଏକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲ। ପ୍ରତି ମାସରେ ତୁମର ଅଧା ଦରମା ସେଥିରେ ରଖ। ଏବଂ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ନହେଲେ ଉଠାଅ ନାହିଁ।\""}
{"unnormalised": "ତେଣୁ, ମୁଁ ମୋର ଅଫର୍ ଲେଟର୍ ଏବଂ ମୋର ପାନ୍ କାର୍ଡର ଏକ କପି ସହିତ ଭାରତୀୟ ଷ୍ଟେଟ୍ ବ୍ୟାଙ୍କ (SBI)ର ନିକଟତମ ଶାଖାକୁ ଯାଇଥିଲି। ପ୍ରକ୍ରିୟା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବେ ସୁଗମ ଥିଲା। ମୁଁ ଫର୍ମ ପୂରଣ କଲି, ଆବଶ୍ୟକୀୟ ଡକ୍ୟୁମେଣ୍ଟ୍ ଦାଖଲ କଲି, ଏବଂ ଏକ ସପ୍ତାହ ମଧ୍ୟରେ ମୋର ନିଜର ସଞ୍ଚୟ ଆକାଉଣ୍ଟ୍ ଥିଲା। ଆର୍ଥିକ ସ୍ୱାଧୀନତାର ଅନୁଭବ ନିଶା ସଦୃଶ ଥିଲା। ମୁଁ ସର୍ବଶେଷ ଗ୍ୟାଜେଟ୍ କିଣିବା କିମ୍ବା ସପ୍ତାହାନ୍ତରେ ବୁଲିବାକୁ ଯିବାର ଇଚ୍ଛାକୁ ପ୍ରତିରୋଧ କରି ପ୍ରତି ମାସରେ ନିଷ୍ଠାର ସହିତ 7,500 ଟଙ୍କା ଜମା କଲି। ମୋର ପ୍ରଥମ ଡେବିଟ୍ କାର୍ଡ ଏକ ଯାଦୁକରୀ ଚାବି ପରି ଲାଗୁଥିଲା ଯାହା ସମ୍ଭାବନାର ଏକ ଦୁନିଆକୁ ଖୋଲୁଥିଲା, ଯଦିଓ ମୁଁ ଅଧିକାଂଶ ସମୟ ଏହାକୁ ATMରୁ ଟଙ୍କା ଉଠାଇବା ପାଇଁ ବ୍ୟବହାର କରୁଥିଲି।", "normalised": "ତେଣୁ, ମୁଁ ମୋର ଅଫର୍ ଲେଟର୍ ଏବଂ ପି-ଏ-ଏନ୍ କାର୍ଡର ଏକ କପି ସହିତ ଭାରତୀୟ ଷ୍ଟେଟ୍ ବ୍ୟାଙ୍କ (ଏସ୍-ବି-ଆଇ)ର ନିକଟତମ ଶାଖାକୁ ଯାଇଥିଲି। ପ୍ରକ୍ରିୟା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ସହଜ ଥିଲା। ମୁଁ ଫର୍ମ ପୂରଣ କଲି, ଆବଶ୍ୟକୀୟ ଡକ୍ୟୁମେଣ୍ଟ ଦାଖଲ କଲି, ଏବଂ ଏକ ସପ୍ତାହ ମଧ୍ୟରେ ମୋର ନିଜର ସଞ୍ଚୟ ଆକାଉଣ୍ଟ ହୋଇଗଲା। ଆର୍ଥିକ ସ୍ୱାଧୀନତାର ଅନୁଭବ ମୋତେ ବିଭୋର କଲା। ମୁଁ ପ୍ରତି ମାସରେ ନିୟମିତ ଭାବରେ ସାତ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା ଜମା କଲି, ନୂତନ ଗ୍ୟାଜେଟ୍ କିଣିବା କିମ୍ବା ସପ୍ତାହନ୍ତରେ ବୁଲିବାକୁ ଯିବାର ଇଚ୍ଛାକୁ ପ୍ରତିରୋଧ କଲି। ମୋର ପ୍ରଥମ ଡେବିଟ୍ କାର୍ଡ ଏକ ଯାଦୁକରୀ ଚାବି ପରି ଲାଗୁଥିଲା ଯାହା ସମ୍ଭାବନାର ଏକ ଦୁନିଆକୁ ଖୋଲି ଦେଉଥିଲା, ଯଦିଓ ମୁଁ ଏହାକୁ ମୁଖ୍ୟତଃ ଏ-ଟି-ଏମ୍-ରୁ ଟଙ୍କା ଉଠାଇବା ପାଇଁ ବ୍ୟବହାର କରୁଥିଲି।"}
{"unnormalised": "ଦିନେ, ଆମ୍ମା ଏକ ଜରୁରୀ ଅନୁରୋଧ ସହିତ ଡାକିଲେ। ସେ ଚିନ୍ତାରେ କହିଲେ, \"ତୁମର ଦାଦୀଙ୍କର ମୋତିଆବିନ୍ଦୁ ଅସ୍ତ୍ରୋପଚାର ଦରକାର। ଡାକ୍ତର କହୁଛନ୍ତି ଏଥିପାଇଁ ପ୍ରାୟ ₹25,000 ଖର୍ଚ୍ଚ ହେବ। ତୁମେ ସାହାଯ୍ୟ କରିପାରିବ କି?\" ବିନା ଦ୍ୱିଧାରେ, ମୁଁ ମୋର ଇଣ୍ଟରନେଟ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଆକାଉଣ୍ଟକୁ ଲଗ୍ ଇନ୍ କଲି, ଯାହା ସେହି ସମୟରେ ଏକ ଅପେକ୍ଷାକୃତ ନୂତନ ଏବଂ ଉତ୍ସାହଜନକ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଥିଲା। ପାଣ୍ଠି ସ୍ଥାନାନ୍ତର କରିବା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବେ ସରଳ ଥିଲା - କିଛି କ୍ଲିକ୍, ଏକ OTP ପ୍ରାମାଣିକିକରଣ, ଏବଂ ଟଙ୍କା ବାହାରିଗଲା। ମୋର ମନେ ଅଛି, ମୁଁ ଜାଣିଥିଲି ଯେ ମୁଁ ମୋର ଜେଜେମା'ଙ୍କ ସୁସ୍ଥତା ପାଇଁ ସାହାଯ୍ୟ କରିପାରିବି, ଏହା ମୋତେ ବହୁତ ଆଶ୍ୱସ୍ତି ଦେଲା। ଏହା ସେହି ଦିନଗୁଡ଼ିକଠାରୁ ବହୁତ ଦୂରରେ ଥିଲା ଯେତେବେଳେ ଘରକୁ ଟଙ୍କା ପଠାଇବା ପାଇଁ ଏକ ଡାକଘରେ ଧାଡ଼ିରେ ଠିଆ ହେବାକୁ ପଡୁଥିଲା ଏବଂ ମନି ଅର୍ଡର ଫର୍ମ ପୂରଣ କରିବାକୁ ପଡୁଥିଲା।", "normalised": "ଦିନେ, ଆମ୍ମା ଏକ ଜରୁରୀ ଅନୁରୋଧ ସହିତ ଫୋନ୍ କଲେ। ସେ ବ୍ୟାକୁଳତାର ସହିତ କହିଲେ, \"ତୁମର ଦାଦିଙ୍କର ମୋତିଆବିନ୍ଦୁ ଅପରେସନ୍ ଦରକାର। \"ଡାକ୍ତର କହିଛନ୍ତି ଏଥିପାଇଁ ପ୍ରାୟ ପଚିଶ ହଜାର ଟଙ୍କା ଖର୍ଚ୍ଚ ହେବ। ତୁମେ ସାହାଯ୍ୟ କରିପାରିବ କି?\" ବିନା ଦ୍ୱିଧାରେ, ମୁଁ ମୋର ଇଣ୍ଟରନେଟ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଆକାଉଣ୍ଟରେ ଲଗ୍ଇନ୍ କଲି, ଯାହା ସେହି ସମୟରେ ଏକ ଅପେକ୍ଷାକୃତ ନୂଆ ଏବଂ ଉତ୍ସାହଜନକ ଟେକ୍ନୋଲୋଜି ଥିଲା। ପାଣ୍ଠି ସ୍ଥାନାନ୍ତର କରିବା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ସରଳ ଥିଲା - କିଛି କ୍ଲିକ୍, ଏକ ଓ-ଟି-ପି ପ୍ରାମାଣିକରଣ, ଏବଂ ଟଙ୍କା ପଠାଗଲା। ମୋର ମନେ ଅଛି ମୋତେ କେତେ ଆଶ୍ୱସ୍ତି ଲାଗିଲା, ଯେ ମୁଁ ମୋ ଜେଜେମା'ଙ୍କ ସୁସ୍ଥତା ପାଇଁ ସହଯୋଗ କରିପାରିବି। ଏହା ସେହି ଦିନଠାରୁ ବହୁତ ଭିନ୍ନ ଥିଲା ଯେତେବେଳେ ଘରକୁ ଟଙ୍କା ପଠାଇବା ପାଇଁ ପୋଷ୍ଟ ଅଫିସରେ ଧାଡିରେ ଠିଆ ହେବାକୁ ପଡୁଥିଲା ଏବଂ ମନି ଅର୍ଡର ଫର୍ମ ପୂରଣ କରିବାକୁ ପଡୁଥିଲା।"}
{"unnormalised": "କିଛି ବର୍ଷ ପରେ, ମୁଁ ଲକ୍ଷ୍ନୌରେ ଏକ ଛୋଟ ଜମିରେ ବିନିଯୋଗ କରିବାକୁ ସ୍ଥିର କଲି। ପ୍ରାରମ୍ଭିକ ଡାଉନ୍ ପେମେଣ୍ଟ୍ 2 ଲକ୍ଷ ଟଙ୍କା ଥିଲା। ମୋର ମନେ ଅଛି ସେହି ରାଶି ସଞ୍ଚୟ କରିବାର କଷ୍ଟଦାୟକ କାର୍ଯ୍ୟ। ଏହାର ଅର୍ଥ ହେଉଛି ମୋର ଖର୍ଚ୍ଚକୁ ଯତ୍ନର ସହିତ ବଜେଟ୍ କରିବା, ବାହାରେ ଖାଇବା କମ୍ କରିବା ଏବଂ ଅନାବଶ୍ୟକ କିଣାକିଣିକୁ ବନ୍ଦ କରିବା। ମୁଁ ଘଣ୍ଟା ପ୍ରତି 500 ଟଙ୍କା ପାଇଁ ଅନଲାଇନ୍ରେ ଛାତ୍ରମାନଙ୍କୁ ଟ୍ୟୁସନ୍ କରି ଏକ ଛୋଟ ସାଇଡ୍ ହସଲ୍ ମଧ୍ୟ ଆରମ୍ଭ କଲି। ଧୀରେ ଧୀରେ କିନ୍ତୁ ନିଶ୍ଚିତ ଭାବରେ, ସଞ୍ଚୟ ବଢ଼ିଲା। ଯେତେବେଳେ ପେମେଣ୍ଟ୍ କରିବାର ସମୟ ଆସିଲା, ମୋର ମନେ ଅଛି ବ୍ୟାଙ୍କ ମ୍ୟାନେଜର ମୋତେ ମୋର ବିଚକ୍ଷଣ ଆର୍ଥିକ ଯୋଜନା ପାଇଁ ଅଭିନନ୍ଦନ ଜଣାଇଥିଲେ।", "normalised": "କିଛି ବର୍ଷ ପରେ, ମୁଁ ଲକ୍ଷ୍ନୌରେ ଏକ ଛୋଟ ଜମିରେ ବିନିଯୋଗ କରିବାକୁ ସ୍ଥିର କଲି। ପ୍ରଥମ ଡାଉନ୍ ପେମେଣ୍ଟ ଦୁଇ ଲକ୍ଷ ଟଙ୍କା ଥିଲା। ମୋର ମନେ ଅଛି ସେହି ରାଶି ସଞ୍ଚୟ କରିବା କେତେ କଷ୍ଟକର ଥିଲା। ଏହାର ଅର୍ଥ ହେଉଛି ମୋର ଖର୍ଚ୍ଚକୁ ଯତ୍ନର ସହିତ ବଜେଟ୍ କରିବା, ବାହାରେ ଖାଇବା କମାଇବା, ଏବଂ ଅନାବଶ୍ୟକ ଜିନିଷ କିଣିବା ଛାଡିଦେବା। ମୁଁ ଏକ ଛୋଟ ସାଇଡ୍ ହସଲ୍ ମଧ୍ୟ ଆରମ୍ଭ କଲି, ଘଣ୍ଟାକୁ ପାଞ୍ଚ ଶହ ଟଙ୍କାରେ ଅନଲାଇନ୍ରେ ଛାତ୍ରମାନଙ୍କୁ ଟ୍ୟୁସନ୍ କଲି। ଧୀରେ ଧୀରେ ସଞ୍ଚୟ ବଢ଼ିଲା। ଯେତେବେଳେ ପେମେଣ୍ଟ କରିବାର ସମୟ ଆସିଲା, ମୋର ମନେ ଅଛି ବ୍ୟାଙ୍କ ମ୍ୟାନେଜର ମୋତେ ମୋର ସାବଧାନ ଆର୍ଥିକ ଯୋଜନା ପାଇଁ ଅଭିନନ୍ଦନ ଜଣାଇଥିଲେ।"}
{"unnormalised": "UPI (Unified Payments Interface)ର ଆବିର୍ଭାବ ମୋର ଛୋଟ କାରବାର ପରିଚାଳନା କରିବାର ଧାରାକୁ ବିପ୍ଳବୀକରଣ କରିଥିଲା। ଆଉ ସ୍ଥାନୀୟ ଚା' ଦୋକାନରେ ଖୁଚୁରା ଟଙ୍କା ଖୋଜିବାକୁ ପଡ଼ୁ ନଥିଲା, ଯେଉଁଠାରେ ଏକ ଗ୍ଲାସର ମୂଲ୍ୟ ମାତ୍ର 10 ଟଙ୍କା ଥିଲା। ₹80 ଭଡ଼ା ପାଇଁ ଆଉ ଅଟୋରିକ୍ସା ଡ୍ରାଇଭରମାନଙ୍କ ସହିତ ଯୁକ୍ତିତର୍କ କରିବାକୁ ପଡ଼ୁ ନଥିଲା। ଏକ QR କୋଡର ସରଳ ସ୍କାନ୍ ଏବଂ ପେମେଣ୍ଟ୍ ହୋଇଗଲା। ଏହା ଅତ୍ୟନ୍ତ ସୁବିଧାଜନକ ଥିଲା, ବିଶେଷ କରି ବିମୁଦ୍ରାକରଣ ସମୟରେ ଯେତେବେଳେ ଟଙ୍କା ଅଭାବ ଥିଲା।", "normalised": "ୟୁ-ପି-ଆଇ (ୟୁନିଫାଏଡ୍ ପେମେଣ୍ଟସ୍ ଇଣ୍ଟରଫେସ୍) ମୁଁ ଛୋଟ କାରବାରଗୁଡ଼ିକୁ ପରିଚାଳନା କରିବାର ଉପାୟରେ ବିପ୍ଳବ ଆଣିଲା। ଆଉ ସ୍ଥାନୀୟ ଚା ଦୋକାନରେ ଖୁଚୁରା ପଇସା ଖୋଜିବାକୁ ପଡ଼ିଲା ନାହିଁ, ଯେଉଁଠାରେ ଏକ ଗ୍ଲାସର ଦାମ୍ ମାତ୍ର ଦଶ ଟଙ୍କା ଥିଲା। ଆଉ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭରଙ୍କ ସହିତ ଅଶୀ ଟଙ୍କା ଭଡା ପାଇଁ ଯୁକ୍ତି କରିବାକୁ ପଡ଼ିଲା ନାହିଁ। ଏକ ସରଳ କ୍ୟୁ-ଆର୍ କୋଡ୍ ସ୍କାନ୍ କଲେ ପେମେଣ୍ଟ ସରିଗଲା। ଏହା ଅତ୍ୟନ୍ତ ସୁବିଧାଜନକ ଥିଲା, ବିଶେଷ କରି ବିମୁଦ୍ରାକରଣ ସମୟରେ ଯେତେବେଳେ ଟଙ୍କା ଅଭାବ ଥିଲା।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ବର୍ଷ ବର୍ଷ ପରେ, ମୋର ଆର୍ଥିକ ଜୀବନ ଅଧିକ ଜଟିଳ ଅଟେ। ମୁଁ ଷ୍ଟକ୍, ମ୍ୟୁଚୁଆଲ୍ ଫଣ୍ଡ ଏବଂ କ୍ରିପ୍ଟୋକରେନ୍ସିରେ ବହୁ ଆକାଉଣ୍ଟ ଏବଂ ବିନିଯୋଗ ପରିଚାଳନା କରେ। ମୁଁ ଅତ୍ୟାଧୁନିକ ଆପ୍ ବ୍ୟବହାର କରି ମୋର ଖର୍ଚ୍ଚକୁ ଟ୍ରାକ୍ କରେ ଏବଂ ମୋର କ୍ରେଡିଟ୍ ସ୍କୋରକୁ ଧାର୍ମିକ ଭାବରେ ତଦାରଖ କରେ। କିନ୍ତୁ ମୁଁ ଆମ୍ମାଙ୍କଠାରୁ ଶିଖିଥିବା ସେହି ପ୍ରାରମ୍ଭିକ ଶିକ୍ଷାକୁ କେବେବି ଭୁଲିବି ନାହିଁ, ସେହି ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାର ସହିତ ପ୍ରଥମ ଅନୁଭୂତି ଯାହା ମୋର ଆର୍ଥିକ ଯାତ୍ରାର ମୂଳଦୁଆ ପକାଇଥିଲା। ₹15,000 ର ପ୍ରଥମ ଦରମା ଠାରୁ ଆରମ୍ଭ କରି ଆଜି ମୁଁ ପରିଚାଳନା କରୁଥିବା ଲକ୍ଷ ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ, ସଞ୍ଚୟ, ବଜେଟ୍ ଏବଂ ବିନିଯୋଗର ମୂଳ ନୀତି ସମାନ ରହିଛି।", "normalised": "ବର୍ତ୍ତମାନ, ବର୍ଷ ବର୍ଷ ପରେ, ମୋର ଆର୍ଥିକ ଜୀବନ ଅଧିକ ଜଟିଳ। ମୁଁ ଏକାଧିକ ଆକାଉଣ୍ଟ, ଷ୍ଟକ୍, ମ୍ୟୁଚୁଆଲ୍ ଫଣ୍ଡ୍ ଏବଂ ଏପରିକି କ୍ରିପ୍ଟୋକରେନ୍ସିରେ ବିନିଯୋଗ ପରିଚାଳନା କରେ। ମୁଁ ଅତ୍ୟାଧୁନିକ ଆପ୍ ବ୍ୟବହାର କରି ମୋର ଖର୍ଚ୍ଚ ଉପରେ ନଜର ରଖେ ଏବଂ ମୋର କ୍ରେଡିଟ୍ ସ୍କୋର୍କୁ ନିୟମିତ ଭାବରେ ଯାଞ୍ଚ କରେ। କିନ୍ତୁ ଆମ୍ମାଙ୍କଠାରୁ ଶିଖିଥିବା ସେହି ପ୍ରାଥମିକ ଶିକ୍ଷା, ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ଟଙ୍କା କାରବାର ସହିତ ସେହି ପ୍ରଥମ ଅନୁଭୂତିଗୁଡ଼ିକୁ ମୁଁ କେବେ ଭୁଲିବି ନାହିଁ ଯାହା ମୋର ଆର୍ଥିକ ଯାତ୍ରାର ମୂଳଦୁଆ ପକାଇଥିଲା। ସେହି ପନ୍ଦର ହଜାର ଟଙ୍କାର ପ୍ରଥମ ଦରମାରୁ ଆରମ୍ଭ କରି ଆଜି ଲକ୍ଷ ଲକ୍ଷ ଟଙ୍କା ପରିଚାଳନା କରିବା ପର୍ଯ୍ୟନ୍ତ, ସଞ୍ଚୟ, ବଜେଟ୍ ଏବଂ ବିନିଯୋଗର ମୂଳ ନୀତି ସମାନ ରହିଛି।"}
{"unnormalised": "ଏବଂ ମୁଁ ବେଳେବେଳେ ସେହି ସମାନ SBI ଶାଖାକୁ ପରିଦର୍ଶନ କରେ, ଯାହା ସବୁକିଛି କେଉଁଠାରୁ ଆରମ୍ଭ ହୋଇଥିଲା ତାହାର ଏକ ନଷ୍ଟାଲଜିକ୍ ସ୍ମୃତି। ମୁହଁ ବଦଳି ଯାଇଛି, ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ବିକଶିତ ହୋଇଛି, କିନ୍ତୁ ମୂଳ ଉଦ୍ଦେଶ୍ୟ ସମାନ ଅଛି: ଆମର କଠିନ ପରିଶ୍ରମରୁ ଅର୍ଜିତ ଟଙ୍କାକୁ ସୁରକ୍ଷା ଦେବା ଏବଂ ଆମର ଆର୍ଥିକ ଲକ୍ଷ୍ୟ ହାସଲ କରିବାରେ ସାହାଯ୍ୟ କରିବା। ଏହା ଦାଦୀଙ୍କ ଅସ୍ତ୍ରୋପଚାର ପାଇଁ ₹25,000 ସ୍ଥାନାନ୍ତର କରିବା ହେଉ କିମ୍ବା ଜମି ଉପରେ ଡାଉନ୍ ପେମେଣ୍ଟ୍ ପାଇଁ ₹2 ଲକ୍ଷ ସଞ୍ଚୟ କରିବା ହେଉ, ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାରର ଶକ୍ତି, ସେମାନଙ୍କର ସମସ୍ତ ବିକଶିତ ରୂପରେ, ଆମ ଜୀବନକୁ ଆକୃତି ଦେବା ଜାରି ରଖିଛି।", "normalised": "ଏବଂ ମୁଁ ବେଳେବେଳେ ସେହି ଏସ୍-ବି-ଆଇ ଶାଖାକୁ ଏବେ ବି ଯାଏ, ଯାହା ଏକ ସ୍ମୃତିଭରା ସ୍ମାରକ ଯେଉଁଠାରୁ ସବୁକିଛି ଆରମ୍ଭ ହୋଇଥିଲା। ଚେହେରା ବଦଳି ଯାଇଛି, ଟେକ୍ନୋଲୋଜି ବିକଶିତ ହୋଇଛି, କିନ୍ତୁ ମୌଳିକ ଉଦ୍ଦେଶ୍ୟ ସମାନ ରହିଛି: ଆମର କଠିନ ପରିଶ୍ରମର ଅର୍ଜିତ ଟଙ୍କାକୁ ସୁରକ୍ଷିତ ରଖିବା ଏବଂ ଆମର ଆର୍ଥିକ ଲକ୍ଷ୍ୟ ହାସଲ କରିବାରେ ସାହାଯ୍ୟ କରିବା। ଦାଦିଙ୍କ ଅପରେସନ୍ ପାଇଁ ପଚିଶ ହଜାର ଟଙ୍କା ସ୍ଥାନାନ୍ତର କରିବା ହେଉ କିମ୍ବା ଜମି ଉପରେ ଡାଉନ୍ ପେମେଣ୍ଟ ପାଇଁ ଦୁଇ ଲକ୍ଷ ଟଙ୍କା ସଞ୍ଚୟ କରିବା ହେଉ, ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ଟଙ୍କା କାରବାରର ଶକ୍ତି, ସେମାନଙ୍କର ସମସ୍ତ ବିକାଶଶୀଳ ରୂପରେ, ଆମ ଜୀବନକୁ ଗଢ଼ିବାରେ ଲାଗିଛି।"}
