{"unnormalised": "## ନିଖୋଜ ଟଙ୍କା ₹୨୦୦୦ ନୋଟର ଏକ ଅଦ୍ଭୁତ କାହାଣୀ", "normalised": "## ନିଖୋଜ ଦୁଇ ହଜାର ଟଙ୍କିଆ ନୋଟ୍‌ର ଏକ ଅଦ୍ଭୁତ କାହାଣୀ"}
{"unnormalised": "ଏହା ମୁମ୍ବାଇର ଏକ ଗରମ ଅପରାହ୍ନରେ ଆରମ୍ଭ ହୋଇଥିଲା। ମୁଁ, ରୋହନ, ଚା’ ପ୍ରତି ଦୁର୍ବଳତା ଥିବା ଏବଂ ଅନଲାଇନ୍ ସପିଂ ପାଇଁ ଆଗ୍ରହ ଥିବା ଜଣେ ଉଦୀୟମାନ କୋଡର୍, ଶେଷରେ ମୋର ମାସିକ ବଜେଟ୍ ସମାଧାନ କରିବାକୁ ସ୍ଥିର କଲି। ମୁଁ ସବୁବେଳେ ପରି, ଏହାକୁ ଏଡ଼ାଇ ଚାଲିଥିଲି, ମୋର ଖର୍ଚ୍ଚ ସହିତ ହେବାକୁ ଥିବା ସାମ୍ନାସାମ୍ନିକୁ ଭୟ କରୁଥିଲି।", "normalised": "ଏହି ସବୁ ମୁମ୍ବାଇର ଏକ ଅସହ୍ୟ ଗରମ ଅପରାହ୍ନରେ ଆରମ୍ଭ ହୋଇଥିଲା। ମୁଁ, ରୋହନ, ଜଣେ ଉଦୀୟମାନ କୋଡର୍, ଯାହାର ଚା’ ପ୍ରତି ଦୁର୍ବଳତା ରହିଛି ଏବଂ ଅନଲାଇନ୍ ସପିଂ ପାଇଁ ଦୁର୍ବଳତା ରହିଛି, ଶେଷରେ ମୋର ମାସିକ ବଜେଟ୍ ସମାଧାନ କରିବାକୁ ସ୍ଥିର କଲି। ମୁଁ ଏହାକୁ ସବୁବେଳେ ଘୁଞ୍ଚାଇ ଦେଉଥିଲି, କାରଣ ମୋର ଖର୍ଚ୍ଚ ସହିତ ହେବାକୁ ଥିବା ଅପ୍ରୀତିକର ପରିସ୍ଥିତିକୁ ମୁଁ ଭୟ କରୁଥିଲି।"}
{"unnormalised": "ପ୍ରଥମ କାର୍ଯ୍ୟ ଥିଲା ମୋ ଆକାଉଣ୍ଟରେ କିଛି ଟଙ୍କା ଜମା କରିବା। ମୋ ପାଖରେ ₹୫୦୦ ଟଙ୍କାର କିଛି ନୋଟ୍ ଏବଂ କିଛି ₹୨୦୦୦ ଟଙ୍କାର ନୋଟ୍ ଥିଲା, ଯାହାକୁ ମୁଁ ସାଇତି ରଖିଥିଲି। ଯୋଜନାଟି ସରଳ ଥିଲା: ମୋ ଅଫିସ୍ ପାଖରେ ଥିବା ICICI ବ୍ୟାଙ୍କ ଶାଖାକୁ ଯାଅ, ₹୫୦୦୦ ଜମା କର, ଏବଂ ତା’ପରେ ବାହାରେ ଥିବା ରାସ୍ତାକଡ଼ ଦୋକାନୀଠାରୁ ନିଜ ପାଇଁ ଏକ ସିଙ୍ଗଡ଼ା କିଣ। କ’ଣ ଭୁଲ୍ ହୋଇପାରେ?", "normalised": "ପ୍ରଥମ କାମ ଥିଲା ମୋ ଆକାଉଣ୍ଟରେ କିଛି ଟଙ୍କା ଜମା କରିବା। ମୋ ପାଖରେ ପାଞ୍ଚ ଶହ ଟଙ୍କିଆ ଏବଂ କିଛି ଦୁଇ ହଜାର ଟଙ୍କିଆ ନୋଟ୍ ଥିଲା, ଯାହାକୁ ମୁଁ ସାଇତି ରଖିଥିଲି। ଯୋଜନାଟି ସରଳ ଥିଲା: ମୋ ଅଫିସ୍ ପାଖରେ ଥିବା ଆଇ-ସି-ଆଇ-ସି-ଆଇ ବ୍ୟାଙ୍କ ଶାଖାକୁ ଯିବି, ପାଞ୍ଚ ହଜାର ଟଙ୍କା ଜମା କରିବି ଏବଂ ତା'ପରେ ବାହାରେ ଥିବା ଷ୍ଟ୍ରିଟ୍ ଭେଣ୍ଡରଠାରୁ ନିଜ ପାଇଁ ଏକ ସମୋସା କିଣିବି। କ'ଣ ଭୁଲ୍ ହୋଇପାରେ?"}
{"unnormalised": "ଆଚ୍ଛା, ଯେତେବେଳେ ମୁଁ ସାବଧାନତାର ସହିତ ନୋଟ୍ ଗଣୁଥିଲି, ସେତେବେଳେ ଏକ ଛୋଟ ଘଟଣା ଘଟିଗଲା। ମୁଁ ଚାରୋଟି ତାଜା ₹୫୦୦ ଟଙ୍କାର ନୋଟ୍ ଗଣିଲି। କିନ୍ତୁ ଯେତେବେଳେ ₹୨୦୦୦ ଟଙ୍କାର ନୋଟ୍‌ର କଥା ଆସିଲା, ମୁଁ କେବଳ ଗୋଟିଏ ପାଇଲି! ମୁଁ ନିଶ୍ଚିତ ଥିଲି ଯେ ମୁଁ ଦୁଇଟି ରଖିଥିଲି। ସେହି ₹୨୦୦୦ ଟଙ୍କାର ନୋଟ୍ କୁଆଡ଼େ ଗାଏବ ହୋଇଗଲା? ମୁଁ କ’ଣ ଅଜାଣତରେ ଏହାକୁ ଖର୍ଚ୍ଚ କରିଦେଇଛି? ମୋର ମନେ ଅଛି ଶେଷ ଥର ପାଇଁ ମୁଁ 10/26/2023 ରେ D-Mart ରେ ଏହାକୁ ବ୍ୟବହାର କରିଥିଲି।", "normalised": "ଠିକ୍ ଅଛି, ଯେତେବେଳେ ମୁଁ ଯତ୍ନର ସହିତ ନୋଟ୍ ଗଣୁଥିଲି, ସେତେବେଳେ ଏକ ଛୋଟ ଘଟଣା ଘଟିଲା। ମୁଁ ଚାରୋଟି ପାଞ୍ଚ ଶହ ଟଙ୍କିଆ ନୋଟ୍ ଗଣି ବାହାର କଲି। କିନ୍ତୁ ଯେତେବେଳେ ଦୁଇ ହଜାର ଟଙ୍କିଆ ନୋଟ୍ ଆସିଲା, ମୁଁ କେବଳ ଗୋଟିଏ ପାଇଲି! ମୁଁ ନିଶ୍ଚିତ ଥିଲି ଯେ ମୁଁ ଦୁଇଟି ରଖିଥିଲି। ସେହି ଦୁଇ ହଜାର ଟଙ୍କିଆ ନୋଟ୍ କେଉଁଠାରେ ଉଭାନ ହୋଇଗଲା? ମୁଁ ଅଜାଣତରେ ଖର୍ଚ୍ଚ କରିଦେଇଥିଲି କି? ମୋର ମନେ ଅଛି ଶେଷ ଥର ମୁଁ ଏହାକୁ ଅକ୍ଟୋବର ଛବିଶ ତାରିଖ ଦୁଇ ହଜାର ତେଇଶି ମସିହାରେ ଡି-ମାର୍ଟରେ ବ୍ୟବହାର କରିଥିଲି।"}
{"unnormalised": "ମୋର ମସ୍ତିସ୍କ ମାନସିକ ବ୍ୟାୟାମ କରିବା ଆରମ୍ଭ କଲା। ମୁଁ କ’ଣ ଏହାକୁ କେଉଁଠାରେ ଖସାଇ ଦେଇଥାଇପାରେ? ହୋଇପାରେ ଅଟୋ-ରିକ୍ସାରେ ଘରକୁ ଫେରିବା ସମୟରେ? ମୁମ୍ବାଇର ଗରମରେ ମୋର ପାଦଚିହ୍ନ ଖୋଜିବାର ସମ୍ଭାବନା ମୋତେ ଆହୁରି ଅଧିକ ଝାଳେଇ ଦେବା ପାଇଁ ଯଥେଷ୍ଟ ଥିଲା। ₹୨୦୦୦ ହରାଇବାର ଚିନ୍ତା ମୋ ଜୋତାରେ ଥିବା ଏକ ଛୋଟ ପଥର ପରି ଥିଲା, ଯାହା ବିରକ୍ତିକର ଭାବରେ ଉପସ୍ଥିତ ଥିଲା। ମୋର ମନେ ଅଛି ଯେ ମୁଁ କେଉଁଠାରେ ପଢ଼ିଥିଲି ଯେ RBI ଏହି ନୋଟ୍ ଗୁଡ଼ିକୁ ପ୍ରତ୍ୟାହାର କରିବା ବିଷୟରେ କିଛି ଘୋଷଣା କରିଛି। ଏହା କ’ଣ ବ୍ରହ୍ମାଣ୍ଡ ମୋତେ କିଛି କହୁଛି?", "normalised": "ମୋର ମସ୍ତିଷ୍କ ମାନସିକ ବ୍ୟାୟାମ କରିବା ଆରମ୍ଭ କଲା। ମୁଁ ଏହାକୁ କେଉଁଠାରେ ତଳେ ପକାଇ ଦେଇଥିଲି କି? ହୋଇପାରେ ଅଟୋ-ରିକ୍ସାରେ ଘରକୁ ଯିବା ବେଳେ? ମୁମ୍ବାଇର ଗରମରେ ମୋ ପାଦ ଚିହ୍ନ ଖୋଜିବାର ସମ୍ଭାବନା ମୋତେ ଆହୁରି ଅଧିକ ଝାଳେଇ ଦେଲା। ଦୁଇ ହଜାର ଟଙ୍କା ହରାଇବାର ଚିନ୍ତା ମୋ ଜୋତାରେ ଥିବା ଏକ ଛୋଟ ପଥର ପରି ଥିଲା, ଯାହା ମୋତେ କ୍ରମାଗତ ଭାବରେ ବିରକ୍ତ କରୁଥିଲା। ମୋର ମନେ ଅଛି କେଉଁଠାରେ ପଢ଼ିଥିଲି ଯେ ଆର-ବି-ଆଇ ଏହି ନୋଟ୍ ଗୁଡ଼ିକୁ ପ୍ରତ୍ୟାହାର କରିବା ବିଷୟରେ କିଛି ଘୋଷଣା କରିଛି। ଏହା କ'ଣ ବ୍ରହ୍ମାଣ୍ଡ ମୋତେ କିଛି କହୁଛି?"}
{"unnormalised": "ମୁଁ ପ୍ରାୟ ୩୦ ମିନିଟ୍ ଧରି ମୋ ରୁମକୁ ଖୋଜିଲି, ପ୍ରତ୍ୟେକ କୋଣ ଅନୁକୋଣ ଯାଞ୍ଚ କଲି। ଖଟ ତଳେ, ପୁରୁଣା ପାଠ୍ୟପୁସ୍ତକ ଭିତରେ, ଏପରିକି ମୋ ଜୋତା ମୋଜା ଡ୍ରୟରରେ ମଧ୍ୟ - ₹୨୦୦୦ ଟଙ୍କାର ନୋଟ୍ କେଉଁଠାରେ ବି ମିଳିଲା ନାହିଁ। ହାରିଯାଇ, ମୁଁ ବାକି ₹୩୦୦୦ (₹୨୦୦୦ + ₹୫୦୦*୨) ଜମା କରିବାକୁ ସ୍ଥିର କଲି। ହୋଇପାରେ ସିଙ୍ଗଡ଼ା ମୋର ଦୁଃଖକୁ କମ୍ କରିବ।", "normalised": "ମୁଁ ପ୍ରାୟ ଅଧ ଘଣ୍ଟା ଧରି ମୋ ରୁମ୍‌କୁ ଓଲଟପାଲଟ କରି ପ୍ରତି କୋଣ ଅନୁକୋଣ ଖୋଜିଲି। ଖଟ ତଳେ, ପୁରୁଣା ପାଠ୍ୟପୁସ୍ତକ ଭିତରେ, ଏପରିକି ମୋ ଜୋତା ମୋଜା ଡ୍ରୟରରେ ମଧ୍ୟ - ଦୁଇ ହଜାର ଟଙ୍କିଆ ନୋଟ୍ କେଉଁଠାରେ ବି ମିଳିଲା ନାହିଁ। ହାରିଯାଇ, ମୁଁ ବାକି ତିନି ହଜାର ଟଙ୍କା (ଦୁଇ ହଜାର ଟଙ୍କା ସହିତ ପାଞ୍ଚ ଶହ ଟଙ୍କାକୁ ଦୁଇରେ ଗୁଣନ କଲେ ଯାହା ହେବ) ଜମା କରିବାକୁ ଆଗେଇବାକୁ ସ୍ଥିର କଲି। ହୋଇପାରେ ସମୋସା ମୋର ଦୁଃଖ କମ୍ କରିବ।"}
{"unnormalised": "ବ୍ୟାଙ୍କରେ, ସେଠାକାର କିରାଣୀ, ଶ୍ରୀମତୀ ଶର୍ମା ନାମକ ଜଣେ ଦୟାଳୁ ମହିଳା, ମୋର କାର୍ଯ୍ୟକୁ ଦକ୍ଷତାର ସହିତ ସମ୍ପାଦନ କଲେ। \"₹୩୦୦୦ ଜମା ହେଲା, ଶ୍ରୀ ରୋହନ,\" ସେ ହସି କହିଲେ। ମୁଁ ଦୁର୍ବଳ ଭାବରେ ହସିଲି, ତଥାପି ନିଖୋଜ ନୋଟ୍ ବିଷୟରେ ଭାବୁଥିଲି।", "normalised": "ବ୍ୟାଙ୍କରେ, ଶ୍ରୀମତୀ ଶର୍ମା ନାମକ ଜଣେ ଦୟାଳୁ ମହିଳା କ୍ୟାସିୟର ମୋର କାରବାରକୁ ଦକ୍ଷତାର ସହିତ ସମାଧାନ କଲେ। ସେ ହସି ହସି କହିଲେ, \"ତିନି ହଜାର ଟଙ୍କା ଜମା ହୋଇଗଲା, ମିଷ୍ଟର ରୋହନ।\" ମୁଁ ଏକ ଦୁର୍ବଳ ହସ ଫେରାଇଲି, ତଥାପି ହଜି ଯାଇଥିବା ନୋଟ୍ ବିଷୟରେ ଚିନ୍ତା କରୁଥିଲି।"}
{"unnormalised": "ସେହି ସନ୍ଧ୍ୟାରେ, ଫୋନରେ ମୋ ମା’ଙ୍କୁ ଅଭିଯୋଗ କଲାବେଳେ, ରହସ୍ୟର ସମାଧାନ ହେଲା। “ବାବୁ,” ସେ ଶାନ୍ତ ଭାବରେ କହିଲେ, “ତୁମେ ମନେ ରଖିଛ ଗତ ସପ୍ତାହରେ ବିଜୁଳି ବିଲ୍ ପୈଠ କରିବା ପାଇଁ ମୋତେ ₹୨୦୦୦ ଦେଇଥିଲ? ତୁମେ କହିଥିଲ ତୁମକୁ ଖୁଚୁରା ଟଙ୍କା ଦରକାର ଏବଂ ମୁଁ ତୁମକୁ ଫେରାଇବାକୁ ସମ୍ପୂର୍ଣ୍ଣ ଭୁଲି ଯାଇଥିଲି!\" ମୋତେ ଯେଉଁ ଆଶ୍ୱସ୍ତି ମିଳିଲା ତାହା ଅସୀମ ଥିଲା। ନିଖୋଜ ₹୨୦୦୦ ହଜି ନଥିଲା; ଏହା କେବଳ ପାରିବାରିକ ଅର୍ଥ ବ୍ୟବସ୍ଥାର ଗହ୍ଵରରେ ସାମୟିକ ଭାବରେ ଏଣେତେଣେ ହୋଇଯାଇଥିଲା। ଏବଂ ସେହି ସିଙ୍ଗଡ଼ା? ସେଦିନ ତାହା ଅଧିକ ମିଠା ଲାଗୁଥିଲା।", "normalised": "ସେହି ସନ୍ଧ୍ୟାରେ, ଫୋନରେ ମୋ ମାଆଙ୍କୁ ଅଭିଯୋଗ କରୁଥିବାବେଳେ ରହସ୍ୟର ସମାଧାନ ହେଲା। ସେ ଶାନ୍ତ ଭାବରେ କହିଲେ, “ବାପା, ତୁମେ ମନେ ପକାଅ ଗତ ସପ୍ତାହରେ ବିଜୁଳି ବିଲ୍ ପୈଠ କରିବା ପାଇଁ ତୁମେ ମୋତେ ଦୁଇ ହଜାର ଟଙ୍କା ଦେଇଥିଲ? ତୁମେ କହିଥିଲ ତୁମକୁ ଖୁଚୁରା ପଇସା ଦରକାର, ଆଉ ମୁଁ ତୁମକୁ ଫେରସ୍ତ ଦେବାକୁ ସମ୍ପୂର୍ଣ୍ଣ ଭୁଲି ଯାଇଥିଲି!” ମୋ ଉପରେ ଯେଉଁ ଆଶ୍ୱସ୍ତି ଆସିଲା ତାହା ଅସୀମ ଥିଲା। ନିଖୋଜ ଦୁଇ ହଜାର ଟଙ୍କା ହଜି ନ ଥିଲା; ଏହା କେବଳ ସାମୟିକ ଭାବରେ ପାରିବାରିକ ଅର୍ଥନୀତିର ଭୁଲଭୁଲେଇରେ ଏଣେତେଣେ ହୋଇଯାଇଥିଲା। ଆଉ ସେହି ସମୋସା? ସେଦିନ ଏହା ଅଧିକ ମିଠା ଲାଗୁଥିଲା।"}
