{"unnormalised": "ଓକେ ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ ଟଙ୍କା ପଇସା କଥା ହେବା, ଭାରତୀୟ ଷ୍ଟାଇଲରେ! ବିଶେଷ କରି, ଆସନ୍ତୁ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାର ଦୁନିଆରେ ବୁଡ଼ ମାରିବା, କିନ୍ତୁ ଏକ ଭିନ୍ନ ଢଙ୍ଗରେ। ଆମେ ଏହାକୁ ପ୍ରକୃତ ରଖିବା, କୌଣସି ବିଳାସପୂର୍ଣ୍ଣ ଆର୍ଥିକ ଶବ୍ଦ ନୁହେଁ, କେବଳ ଯେଉଁଭଳି ଭାବରେ ଆମେ ପ୍ରକୃତରେ କଥାବାର୍ତ୍ତା କରୁ ଏବଂ ଆମର ପଇସା ସହିତ କାରବାର କରୁ। ତେଣୁ ଆପଣଙ୍କ ଚାହା ନିଅନ୍ତୁ, ଆରାମରେ ବସନ୍ତୁ, ଏବଂ ଆସନ୍ତୁ ଆରମ୍ଭ କରିବା!", "normalised": "ଆଚ୍ଛା ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ ଟଙ୍କା ପଇସା କଥା ହେବା, ଭାରତୀୟ ଶୈଳୀରେ! ବିଶେଷ ଭାବରେ, ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାର ଦୁନିଆରେ ବୁଡ଼ ମାରିବା, କିନ୍ତୁ ଏକ ଭିନ୍ନତା ସହିତ। ଆମେ ଏହାକୁ ପ୍ରକୃତ ରଖିବା, କୌଣସି ଆଡମ୍ବରପୂର୍ଣ୍ଣ ଆର୍ଥିକ ଶବ୍ଦ ନୁହେଁ, ଯେଉଁ ଉପାୟରେ ଆମେ ପ୍ରକୃତରେ କଥାବାର୍ତ୍ତା କରୁ ଏବଂ ଆମର ପଇସା କାରବାର କରୁ। ତେଣୁ ଆପଣଙ୍କର ଚାହା ଧରନ୍ତୁ, ଆରାମରେ ବସନ୍ତୁ ଏବଂ ଆସନ୍ତୁ ଆରମ୍ଭ କରିବା!"}
{"unnormalised": "ପ୍ରଥମେ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା, ସେହି ପୁରୁଣା ନଗଦ କାରବାର। ମନେ ଅଛି ସେହି ଦିନଗୁଡ଼ିକ ଯେତେବେଳେ ସବୁକିଛି ₹୫୦୦ ଏବଂ ₹୨୦୦୦ ଥିଲା? ଯେତେବେଳେକି UPI ଏହି ଦିନମାନଙ୍କରେ ସବୁଠାରୁ ଅଧିକ ଚାଲିଛି, ବେଳେବେଳେ ଆପଣଙ୍କୁ କେବଳ କଠିନ ନଗଦ ସହିତ କାରବାର କରିବାକୁ ପଡିବ, ବିଶେଷ କରି ସେହି ଛୋଟ କିରାନା ଦୋକାନ କିମ୍ବା ସ୍ଥାନୀୟ ସବଜି ୱାଲାଙ୍କ ପାଖରେ। ଦରଦାମ କରିବା ଏବେ ବି ଏକ ଜାତୀୟ ଖେଳ, ଏବଂ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଆପଣ Google Pay ସହିତ ଦରଦାମ କରିପାରିବେ ନାହିଁ! ମୁଁ ଥରେ ଏକ କିଲୋଗ୍ରାମ ଆମ୍ବକୁ ₹୧୦୦ ବଦଳରେ ମାତ୍ର ₹୮୦ ରେ ପାଇବାକୁ ସକ୍ଷମ ହୋଇଥିଲି, କେବଳ ଏକ ମୋଡ଼ିମାଡ଼ି ହୋଇଥିବା ପାଞ୍ଚଶହ ଟଙ୍କିଆ ନୋଟ ଦେଖାଇ। ବୁଝାଇବାର ଶକ୍ତି, ମୋର ସାଙ୍ଗମାନେ!", "normalised": "ପ୍ରଥମେ, ଭଲ ପୁରୁଣା ନଗଦ କାରବାର। ସେହି ଦିନଗୁଡ଼ିକ ମନେ ଅଛି ଯେତେବେଳେ ସବୁକିଛି ପାଞ୍ଚ ଶହ ଟଙ୍କିଆ ଏବଂ ଦୁଇ ହଜାର ଟଙ୍କିଆ ଥିଲା? ୟୁ-ପି-ଆଇ ଏହି ଦିନରେ ସବୁଠାରୁ ଅଧିକ ଲୋକପ୍ରିୟ ହୋଇଥିବାବେଳେ, ବେଳେବେଳେ ଆପଣଙ୍କୁ କଠିନ ନଗଦ କାରବାର କରିବାକୁ ପଡ଼ିବ, ବିଶେଷ କରି ସେହି ଛୋଟ କିରାନା ଦୋକାନ କିମ୍ବା ସ୍ଥାନୀୟ ସାବଜି ୱାଲାଙ୍କ ପାଖରେ। ଦରଦାମ କରିବା ଏବେ ବି ଏକ ଜାତୀୟ କ୍ରୀଡ଼ା, ଏବଂ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଆପଣ ଗୁଗୁଲ୍ ପେ ସହିତ ଦରଦାମ କରିପାରିବେ ନାହିଁ! ମୁଁ ଥରେ ଏକ କିଲୋଗ୍ରାମ ଆମ୍ବକୁ ଶହେ ଟଙ୍କା ବଦଳରେ ଅଶୀ ଟଙ୍କାରେ ପାଇବାକୁ ସକ୍ଷମ ହୋଇଥିଲି କେବଳ ଏକ ମୋଡ଼ି ମାଡ଼ି ହୋଇଥିବା ପାଞ୍ଚ ଶହ ଟଙ୍କିଆ ନୋଟ୍ ଦେଖାଇ। ବୁଝାଇବାର ଶକ୍ତି, ମୋର ବନ୍ଧୁଗଣ!"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ବ୍ୟାଙ୍କିଙ୍ଗ୍ ବିଷୟରେ କହିବା। ସତ କହିବାକୁ ଗଲେ, ବ୍ୟାଙ୍କ ଯିବାକୁ କିଏ ଉପଭୋଗ କରେ? ଲମ୍ବା ଧାଡ଼ି, ଫର୍ମ ... *ଥରି ଉଠୁଛି*। କିନ୍ତୁ ବେଳେବେଳେ ଆପଣଙ୍କୁ ଯିବାକୁ ପଡିବ। ଏକ ନୂଆ ଆକାଉଣ୍ଟ ଖୋଲିବା? ତାହା ଆଧାର କାର୍ଡ, ପାନ୍ କାର୍ଡ, ପାସପୋର୍ଟ ସାଇଜ୍ ଫଟୋ ଏବଂ ଅନେକ ଧୈର୍ଯ୍ୟ ଦରକାର। ଏବଂ ସର୍ବନିମ୍ନ ବାଲାନ୍ସ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ବି କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! ଯଦି ଆପଣ ଭାଗ୍ୟବାନ, ତେବେ ଆପଣ ଏପରି ଏକ ବ୍ୟାଙ୍କ ପାଇପାରନ୍ତି ଯାହା ଆପଣଙ୍କୁ ସର୍ବଦା ଆପଣଙ୍କ ଆକାଉଣ୍ଟରେ ₹୫୦୦୦ ରଖିବାକୁ ବାଧ୍ୟ କରେ ନାହିଁ। ନଚେତ୍, ସେହି ଖରାପ ଚାର୍ଜଗୁଡ଼ିକ ଆପଣଙ୍କ ସଞ୍ଚୟକୁ ଏତେ ଶୀଘ୍ର ଖାଇଯିବ ଯେ ଆପଣ \"RBI\" କହିବା ପୂର୍ବରୁ ସରିଯିବ।", "normalised": "ବର୍ତ୍ତମାନ, ବ୍ୟାଙ୍କିଙ୍ଗ୍ ବିଷୟରେ। ଆସନ୍ତୁ ସଚ୍ଚୋଟ ହେବା, ବ୍ୟାଙ୍କ ଯିବାକୁ କିଏ ଉପଭୋଗ କରେ? ଲମ୍ବା ଧାଡ଼ି, ଫର୍ମ ... ଭୟଭୀତ। କିନ୍ତୁ ବେଳେବେଳେ ଆପଣଙ୍କୁ ଯିବାକୁ ପଡ଼ିବ। ଏକ ନୂଆ ଆକାଉଣ୍ଟ ଖୋଲିବା? ତାହା ଆଧାର କାର୍ଡ, ପି-ଏ-ଏନ୍ କାର୍ଡ, ପାସପୋର୍ଟ ସାଇଜ୍ ଫଟୋ ଏବଂ ଅନେକ ଧୈର୍ଯ୍ୟ। ଏବଂ ସର୍ବନିମ୍ନ ବାଲାନ୍ସ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! ଯଦି ଆପଣ ଭାଗ୍ୟବାନ, ତେବେ ଆପଣ ଏକ ବ୍ୟାଙ୍କ ପାଇପାରନ୍ତି ଯାହା ଆପଣଙ୍କୁ ସବୁ ସମୟରେ ଆପଣଙ୍କ ଆକାଉଣ୍ଟରେ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ରଖିବାକୁ କହିବ ନାହିଁ। ଅନ୍ୟଥା, ସେହି ଦୁଷ୍ଟ ଚାର୍ଜଗୁଡ଼ିକ ଆପଣଙ୍କ ସଞ୍ଚୟକୁ ଆପଣ \"ଆର-ବି-ଆଇ\" କହିବା ପୂର୍ବରୁ ଅଧିକ ଶୀଘ୍ର ଖାଇଯିବ।"}
{"unnormalised": "ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (RBI) ବିଷୟରେ କହିବାକୁ ଗଲେ, ସେମାନେ ନିରନ୍ତର ନିୟମ ପରିବର୍ତ୍ତନ କରୁଛନ୍ତି, ନୁହେଁ କି? ଗୋଟିଏ ଦିନ ସେମାନେ ଫଙ୍କି ଡିଜାଇନ୍ ସହିତ ନୂଆ ₹୨୦ ନୋଟ୍ ଆଣୁଛନ୍ତି, ତା' ପରଦିନ ସେମାନେ ଡିଜିଟାଲ୍ ମୁଦ୍ରା ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି। ତାଳ ରଖିବା କଷ୍ଟକର! ଏବଂ ସେହି ସମଗ୍ର KYC (ନୋ ୟୋର କଷ୍ଟମର) ପ୍ରକ୍ରିୟା ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ବି କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ପ୍ରତି କିଛି ବର୍ଷରେ, ଆପଣଙ୍କୁ ଆପଣଙ୍କର ଅଧିକ ଡକ୍ୟୁମେଣ୍ଟ ସହିତ ବ୍ୟାଙ୍କକୁ ଯିବାକୁ ପଡିବ ଯେ ଆପଣ ଏବେ ବି ଆପଣ ଅଛନ୍ତି! ଏହା ଏମିତି ଲାଗେ ଯେମିତି ସେମାନେ ଭାବୁଛନ୍ତି ଆମେ ସମସ୍ତେ ଗୁପ୍ତରେ ଟଙ୍କା ହେରଫେର କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ!", "normalised": "ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (ଆର-ବି-ଆଇ) ବିଷୟରେ କହିବାକୁ ଗଲେ, ସେମାନେ କ୍ରମାଗତ ଭାବରେ ନିୟମ ପରିବର୍ତ୍ତନ କରୁଛନ୍ତି, ନୁହେଁ କି? ଗୋଟିଏ ଦିନ ସେମାନେ ଅଦ୍ଭୁତ ଡିଜାଇନ୍ ସହିତ ନୂଆ କୋଡ଼ିଏ ଟଙ୍କିଆ ନୋଟ୍ ଆଣୁଛନ୍ତି, ପରଦିନ ସେମାନେ ଡିଜିଟାଲ ମୁଦ୍ରା ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି। ଏହାକୁ ବଜାୟ ରଖିବା କଷ୍ଟକର! ଏବଂ ସେହି ସମଗ୍ର କେ-ୱାଇ-ସି (ନୋ ୟୋର କଷ୍ଟମର) ପ୍ରକ୍ରିୟା ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ମଧ୍ୟ ଦିଅନ୍ତୁ ନାହିଁ। ପ୍ରତି କିଛି ବର୍ଷରେ, ଆପଣ ଏବେ ବି ଆପଣ ବୋଲି ପ୍ରମାଣ କରିବାକୁ ଅଧିକ ଡକ୍ୟୁମେଣ୍ଟ ସହିତ ବ୍ୟାଙ୍କକୁ ଫେରିବାକୁ ପଡ଼ିବ! ଏହା ଏପରି ଯେପରି ସେମାନେ ଭାବୁଛନ୍ତି ଯେ ଆମେ ସମସ୍ତେ ଗୁପ୍ତରେ ଟଙ୍କା ହେରଫେର କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ!"}
{"unnormalised": "ତା'ପରେ ସେଠାରେ ସମଗ୍ର ATM ପରିସ୍ଥିତି ଅଛି। ଦେଶର କିଛି ଅଂଶରେ ଏକ କାମ କରୁଥିବା ATM ଖୋଜିବା ଏକ ୟୁନିକର୍ଣ୍ଣ ଖୋଜିବା ସହିତ ସମାନ। ଏବଂ ଯେତେବେଳେ ଆପଣ ଶେଷରେ ଗୋଟିଏ ପାଆନ୍ତି, ତାହା ହୁଏ ଟଙ୍କା ସରିଯାଇଥାଏ, ନଚେତ୍ ସ୍କ୍ରିନ୍ ଭାଙ୍ଗିଯାଇଥାଏ, କିମ୍ବା କିଛି ଅଙ୍କଲ୍ ₹୨୦୦ ଉଠାଇବା ପାଇଁ ୨୦ ମିନିଟ୍ ଧରି ଅଟକାଇ ରଖିଥାନ୍ତି। ଏବଂ ପ୍ରତ୍ୟାହାର ସୀମାକୁ ଭୁଲନ୍ତୁ ନାହିଁ – ସାଧାରଣତଃ ପ୍ରତି କାରବାରରେ ₹୧୦,୦୦୦ କିମ୍ବା ₹୨୦,୦୦୦। ଯଦି ଆପଣଙ୍କୁ ଅଧିକ ଦରକାର ପଡେ ତେବେ?!", "normalised": "ତା’ପରେ ସେଠାରେ ସମଗ୍ର ଏ-ଟି-ଏମ୍ ପରିସ୍ଥିତି ଅଛି। ଦେଶର କିଛି ଅଞ୍ଚଳରେ ଏକ କାର୍ଯ୍ୟକ୍ଷମ ଏ-ଟି-ଏମ୍ ଖୋଜିବା ଏକ ୟୁନିକର୍ଣ୍ଣ ଖୋଜିବା ପରି। ଏବଂ ଯେତେବେଳେ ଆପଣ ଶେଷରେ ଗୋଟିଏ ପାଆନ୍ତି, ଏହା ଟଙ୍କା ସରିଯାଇଛି, ସ୍କ୍ରିନ ଭାଙ୍ଗିଯାଇଛି, କିମ୍ବା କିଛି ଅଙ୍କଲ କୋଡ଼ିଏ ମିନିଟ୍ ପାଇଁ ଏହାକୁ ବନ୍ଦ କରି ଦୁଇ ଶହ ଟଙ୍କା କିପରି ଉଠାଇବେ ତାହା ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ଏବଂ ପ୍ରତ୍ୟାହାର ସୀମାକୁ ଭୁଲନ୍ତୁ ନାହିଁ – ସାଧାରଣତଃ ପ୍ରତି କାରବାରରେ ଦଶ ହଜାର ଟଙ୍କା କିମ୍ବା କୋଡ଼ିଏ ହଜାର ଟଙ୍କା। ଯଦି ଆପଣଙ୍କୁ ଅଧିକ ଦରକାର ହୁଏ ତେବେ କ’ଣ ହେବ?!"}
{"unnormalised": "କିନ୍ତୁ ଆସନ୍ତୁ ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗର ଚମତ୍କାରକୁ ଭୁଲିଯିବା ନାହିଁ। NEFT କିମ୍ବା RTGS ବ୍ୟବହାର କରି ଟଙ୍କା ସ୍ଥାନାନ୍ତର କରିବା? ଅତି ସୁବିଧାଜନକ! ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣଙ୍କୁ ଆପଣଙ୍କ ଭଉଣୀକୁ ଦୀପାବଳୀ ପାଇଁ ସେ ଚାହୁଁଥିବା ନୂଆ ଶାଢ଼ୀ ପାଇଁ ₹୨୦୦୦ ପଠାଇବାକୁ ପଡିବ। ଯଦିଓ, ନେଟ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପାସୱାର୍ଡଗୁଡ଼ିକ... ଅପରକେସ୍ ଅକ୍ଷର, ଲୋୟରକେସ୍ ଅକ୍ଷର, ସଂଖ୍ୟା ଏବଂ ସ୍ୱତନ୍ତ୍ର ଅକ୍ଷରଗୁଡ଼ିକର ଏକ ମିଶ୍ରଣ ଯାହାକୁ ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ପ୍ରତିଥର ଭୁଲିଯାଏ। ଭାଗ୍ୟବଶତଃ, ଅଧିକାଂଶ ବ୍ୟାଙ୍କଗୁଡ଼ିକର ବର୍ତ୍ତମାନ ଉପଭୋକ୍ତା-ଅନୁକୂଳ ଆପ୍ ଅଛି, କିନ୍ତୁ ସେଗୁଡ଼ିକର ମଧ୍ୟ ନିରାଶାର ମୁହୂର୍ତ୍ତ ଆସିପାରେ ଯେତେବେଳେ ସର୍ଭର ଡାଉନ୍ ହୋଇଯାଏ।", "normalised": "କିନ୍ତୁ ଅନଲାଇନ ବ୍ୟାଙ୍କିଙ୍ଗର ଚମତ୍କାର ବିଷୟରେ ଆସନ୍ତୁ ଭୁଲି ନଯିବା। ଏନ-ଇ-ଏଫ-ଟି କିମ୍ବା ଆର-ଟି-ଜି-ଏସ୍ ବ୍ୟବହାର କରି ଟଙ୍କା ସ୍ଥାନାନ୍ତର କରିବା? ଅତି ସୁବିଧାଜନକ! ବିଶେଷତଃ ଯେତେବେଳେ ଆପଣଙ୍କୁ ଦୀପାବଳି ପାଇଁ ସେ ଚାହୁଁଥିବା ନୂଆ ଶାଢ଼ୀ ପାଇଁ ଆପଣଙ୍କ ଭଉଣୀକୁ ଦୁଇ ହଜାର ଟଙ୍କା ପଠାଇବାକୁ ପଡ଼େ। ଯଦିଓ, ନେଟ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପାସୱାର୍ଡ ... ବଡ଼ ଅକ୍ଷର, ଛୋଟ ଅକ୍ଷର, ସଂଖ୍ୟା ଏବଂ ସ୍ୱତନ୍ତ୍ର ଚରିତ୍ରଗୁଡ଼ିକର ଏକ ଗୋଳମାଳ ଯାହାକୁ ମୁଁ ଅନିବାର୍ଯ୍ୟ ଭାବରେ ପ୍ରତିଥର ଭୁଲିଯାଏ। ସୌଭାଗ୍ୟବଶତଃ, ଅଧିକାଂଶ ବ୍ୟାଙ୍କଗୁଡ଼ିକରେ ବର୍ତ୍ତମାନ ଉପଭୋକ୍ତା-ଅନୁକୂଳ ଆପ୍ ଅଛି, କିନ୍ତୁ ସେଗୁଡ଼ିକର ମଧ୍ୟ ନିରାଶାର ମୁହୂର୍ତ୍ତ ହୋଇପାରେ ଯେତେବେଳେ ସର୍ଭର ଡାଉନ୍ ଥାଏ।"}
{"unnormalised": "ଏବଂ ଶେଷରେ, ସେହି ଖରାପ କାରବାର ଶୁଳ୍କ ବିଷୟରେ ଏକ ଶବ୍ଦ। କିଛି ବ୍ୟାଙ୍କ ଆପଣଙ୍କୁ ସବୁକିଛି ପାଇଁ ଚାର୍ଜ କରନ୍ତି – ଅନ୍ୟ ବ୍ୟାଙ୍କର ATM ବ୍ୟବହାର କରିବାଠାରୁ ଆରମ୍ଭ କରି ଅନଲାଇନରେ ଆପଣଙ୍କ ବାଲାନ୍ସ ଯାଞ୍ଚ କରିବା ପର୍ଯ୍ୟନ୍ତ! ଏହା ଆପଣଙ୍କୁ ଟଙ୍କା ବଦଳରେ ଆପଣଙ୍କ ଗଦିକୁ ଟଙ୍କାରେ ଭର୍ତ୍ତି କରିବାକୁ ଇଚ୍ଛା କରିବା ପାଇଁ ଯଥେଷ୍ଟ ଅଟେ। ଗମ୍ଭୀରତାର ସହିତ କହିବାକୁ ଗଲେ, ଯୁକ୍ତିଯୁକ୍ତ ଶୁଳ୍କ ସହିତ ଏକ ବ୍ୟାଙ୍କ ଖୋଜନ୍ତୁ, କିମ୍ବା ଆହୁରି ଭଲ ହେଉଛି, UPI କୁ ଆପଣାନ୍ତୁ ଏବଂ ସେହି ଅତିରିକ୍ତ ଚାର୍ଜଗୁଡ଼ିକୁ ବିଦାୟ ଦିଅନ୍ତୁ!", "normalised": "ଏବଂ ଶେଷରେ, ସେହି ଦୁଷ୍ଟ କାରବାର ଶୁଳ୍କ ବିଷୟରେ ଏକ ଶବ୍ଦ। କେତେକ ବ୍ୟାଙ୍କ ଆପଣଙ୍କୁ ସବୁକିଛି ପାଇଁ ଚାର୍ଜ କରନ୍ତି – ଅନ୍ୟ ବ୍ୟାଙ୍କର ଏ-ଟି-ଏମ୍ ବ୍ୟବହାର କରିବାଠାରୁ ଆରମ୍ଭ କରି କେବଳ ଅନଲାଇନରେ ଆପଣଙ୍କ ବାଲାନ୍ସ ଯାଞ୍ଚ କରିବା ପର୍ଯ୍ୟନ୍ତ! ଏହା ଆପଣଙ୍କୁ ଏହା ବଦଳରେ ଟଙ୍କା ସହିତ ଆପଣଙ୍କ ଗଦିକୁ ଭର୍ତ୍ତି କରିବାକୁ ଚାହିଁବ। ଗମ୍ଭୀରତାର ସହିତ, ଯୁକ୍ତିଯୁକ୍ତ ଶୁଳ୍କ ସହିତ ଏକ ବ୍ୟାଙ୍କ ପାଇଁ ଦୋକାନ କରନ୍ତୁ, କିମ୍ବା ୟୁ-ପି-ଆଇକୁ ଆପଣାନ୍ତୁ ଏବଂ ସେହି ଅତିରିକ୍ତ ଚାର୍ଜଗୁଡ଼ିକୁ ବିଦାୟ ଜଣାନ୍ତୁ!"}
{"unnormalised": "ତେଣୁ ସେଠାରେ ଆପଣଙ୍କ ପାଖରେ ଏହା ଅଛି, ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାରର ଦୁନିଆରେ ଏକ ଶୀଘ୍ର ଝଲକ। ଏହା ଏକ ଅବ୍ୟବସ୍ଥିତ, ବେଳେବେଳେ ନିରାଶାଜନକ, କିନ୍ତୁ ଶେଷରେ ଆମର ଦୈନନ୍ଦିନ ଜୀବନର ଏକ ଅତ୍ୟାବଶ୍ୟକ ଅଂଶ। ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ମୋତେ କ୍ଷମା କରନ୍ତି, ମୁଁ ଏହି ₹୫୦୦ ନୋଟ୍ ଜମା କରିବାକୁ ଯିବା ଆବଶ୍ୟକ, ନଚେତ୍ ମୁଁ ଭୁଲରେ ଏହାକୁ ଅଧିକ ଚାହା ଉପରେ ଖର୍ଚ୍ଚ କରିଦେବି!", "normalised": "ତେଣୁ ଆପଣଙ୍କ ପାଖରେ ଏହା ଅଛି, ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାର ଦୁନିଆରେ ଏକ ଶୀଘ୍ର ଝଲକ। ଏହା ଏକ ଅସ୍ତବ୍ୟସ୍ତ, ବେଳେବେଳେ ନିରାଶାଜନକ, କିନ୍ତୁ ଶେଷରେ ଆମର ଦୈନନ୍ଦିନ ଜୀବନର ଏକ ଅତ୍ୟାବଶ୍ୟକ ଅଂଶ। ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ମୋତେ କ୍ଷମା କରନ୍ତି, ତେବେ ମୋତେ ଏହି ପାଞ୍ଚ ଶହ ଟଙ୍କିଆ ନୋଟ୍ ଜମା କରିବାକୁ ଯିବାକୁ ପଡ଼ିବ ନଚେତ୍ ମୁଁ ଭୁଲରେ ଏହାକୁ ଅଧିକ ଚାହା ଉପରେ ଖର୍ଚ୍ଚ କରିଦେବି!"}
