{"unnormalised": "### ଆଧୁନିକ ଭାରତୀୟ ଅର୍ଥନୀତିରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାରର ରହସ୍ୟ ଉନ୍ମୋଚନ", "normalised": "### ଆଧୁନିକ ଭାରତୀୟ ଅର୍ଥନୀତିରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାରର ରହସ୍ୟ ଉନ୍ମୋଚନ"}
{"unnormalised": "ଆଜିକାଲିର ଦ୍ରୁତ ଗତିରେ ବଦଳୁଥିବା ଅର୍ଥନୈତିକ ପରିସ୍ଥିତିରେ, ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାର ବ୍ୟକ୍ତିବିଶେଷ ତଥା ବ୍ୟବସାୟ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଭାରତୀୟ ଆର୍ଥିକ ବ୍ୟବସ୍ଥା, ଏହାର ପାରମ୍ପରିକ ଅଭ୍ୟାସ ଏବଂ ଆଧୁନିକ ଜ୍ଞାନକୌଶଳର ଏକ ଅନନ୍ୟ ମିଶ୍ରଣ ସହିତ, ଏହି କାରବାରଗୁଡ଼ିକ ପରିଚାଳନା କରିବା ପାଇଁ ଏକ ସ୍ୱତନ୍ତ୍ର ବିଚାରଧାରା ପ୍ରଦାନ କରିଥାଏ। ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟଟି ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାରର ବିଭିନ୍ନ ଦିଗ ଉପରେ ସ୍ପଷ୍ଟତା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଯାହା ନିକଟର ବିକାଶ ଏବଂ ବ୍ୟାବହାରିକ ଅନ୍ତର୍ଦ୍ଧଷ୍ଟି ଉପରେ ଧ୍ୟାନ ଦେଇଥାଏ।", "normalised": "ଆଜିକାଲିର ଦ୍ରୁତ ଗତିରେ ବିକାଶଶୀଳ ଅର୍ଥନୈତିକ ପରିସ୍ଥିତିରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାର ବୁଝିବା ବ୍ୟକ୍ତିବିଶେଷ ଏବଂ ବ୍ୟବସାୟ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଭାରତୀୟ ଆର୍ଥିକ ପ୍ରଣାଳୀ, ଏହାର ପାରମ୍ପାରିକ ପଦ୍ଧତି ଏବଂ ଆଧୁନିକ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାର ଅନନ୍ୟ ମିଶ୍ରଣ ସହିତ, ଏହି କାରବାରଗୁଡ଼ିକୁ ପରିଚାଳନା କରିବା ପାଇଁ ଏକ ସ୍ୱତନ୍ତ୍ର ବିଚାରଧାରା ଉପସ୍ଥାପନ କରେ। ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟଟି ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାରର ବିଭିନ୍ନ ଦିଗ ଉପରେ ସ୍ପଷ୍ଟତା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଯାହା ସାମ୍ପ୍ରତିକ ବିକାଶ ଏବଂ ବ୍ୟାବହାରିକ ଜ୍ଞାନ ଉପରେ ଧ୍ୟାନ ଦେଇଥାଏ।"}
{"unnormalised": "ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗର ମୂଳ ଉପାଦାନଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ନଗଦ କାରବାରର ପ୍ରାଧାନ୍ୟ। ଯେତେବେଳେ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ୍ ପଦ୍ଧତିଗୁଡ଼ିକ ଆକର୍ଷିତ ହେଉଛି, ନଗଦ ଟଙ୍କା ଏକ ପ୍ରମୁଖ ଶକ୍ତି ଭାବରେ ରହିଛି, ବିଶେଷ କରି ଗ୍ରାମାଞ୍ଚଳରେ ଏବଂ ଛୋଟ କାରବାର ପାଇଁ। ଏକ ସଦ୍ୟତମ RBI ରିପୋର୍ଟ ଅନୁଯାୟୀ, ପ୍ରଚଳିତ ନଗଦ ଟଙ୍କା ରାଶି 30 ଲକ୍ଷ କୋଟି ଟଙ୍କାରୁ ଅଧିକ ଅଟେ। ଏହା ନଗଦ କାରବାର ପଦ୍ଧତି ଏବଂ ସଂପୃକ୍ତ ନିୟମାବଳୀ ବୁଝିବାର ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଏ। ବ୍ୟାଙ୍କଗୁଡ଼ିକୁ ଟଙ୍କା ହେରଫେର ଏବଂ ବେଆଇନ କାର୍ଯ୍ୟକଳାପକୁ ରୋକିବା ପାଇଁ 50,000 ଟଙ୍କାରୁ ଅଧିକ ନଗଦ କାରବାର କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ ଜଣାଇବାକୁ ବାଧ୍ୟତାମୂଳକ କରାଯାଇଛି।", "normalised": "ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗର ମୌଳିକ ଉପାଦାନଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ନଗଦ କାରବାରର ପ୍ରାଧାନ୍ୟ। ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ୍ ପଦ୍ଧତି ଆକର୍ଷଣ ବଢ଼ାଉଥିବାବେଳେ, ନଗଦ ଟଙ୍କା ଏକ ପ୍ରମୁଖ ଶକ୍ତି ହୋଇ ରହିଛି, ବିଶେଷକରି ଗ୍ରାମାଞ୍ଚଳରେ ଏବଂ ଛୋଟ କାରବାର ପାଇଁ। ଏକ ସାମ୍ପ୍ରତିକ ଆର-ବି-ଆଇ ରିପୋର୍ଟ ଅନୁଯାୟୀ, ପ୍ରଚଳିତ ନଗଦ ଟଙ୍କା ତିରିଶ ଲକ୍ଷ କୋଟି ଟଙ୍କାରୁ ଅଧିକ। ଏହା ନଗଦ ଟଙ୍କା ପରିଚାଳନା ପ୍ରକ୍ରିୟା ଏବଂ ସଂପୃକ୍ତ ନିୟମାବଳୀ ବୁଝିବାର ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଏ। ମନି ଲଣ୍ଡରିଂ ଏବଂ ବେଆଇନ କାର୍ଯ୍ୟକଳାପକୁ ରୋକିବା ପାଇଁ ବ୍ୟାଙ୍କଗୁଡ଼ିକୁ କୌଣସି ନଗଦ କାରବାର ପଚାଶ ହଜାର ଟଙ୍କାରୁ ଅଧିକ ହେଲେ ସେ ବିଷୟରେ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ ଜଣାଇବାକୁ ବାଧ୍ୟତାମୂଳକ କରାଯାଇଛି।"}
{"unnormalised": "ଅବଶ୍ୟ, ଡିଜିଟାଲ୍ ବିପ୍ଳବ ନିଶ୍ଚିତ ଭାବରେ ପରିସ୍ଥିତିକୁ ପରିବର୍ତ୍ତନ କରୁଛି। UPI (ୟୁନିଫାଏଡ୍ ପେମେଣ୍ଟ୍ସ ଇଣ୍ଟରଫେସ୍) ଏକ ଗେମ୍-ଚେଞ୍ଜର୍ ଭାବରେ ଉଭା ହୋଇଛି, ଯାହା ମୋବାଇଲ୍ ଆପ୍ ମାଧ୍ୟମରେ ସହଜ ଏବଂ ତତ୍କାଳ ଟଙ୍କା ସ୍ଥାନାନ୍ତରକୁ ସକ୍ଷମ କରିଛି। FY23 ରେ UPI କାରବାରର ମୂଲ୍ୟ 125 ଲକ୍ଷ କୋଟି ଟଙ୍କାରୁ ଅଧିକ ହୋଇଛି, ଯାହା ଏହାର ବ୍ୟାପକ ଗ୍ରହଣୀୟତାକୁ ଦର୍ଶାଉଛି। Paytm ଏବଂ PhonePe ଭଳି ଡିଜିଟାଲ୍ ୱାଲେଟ୍ଗୁଡ଼ିକ ମଧ୍ୟ ନଗଦ ଟଙ୍କା ଉପରେ ନିର୍ଭରଶୀଳତା ହ୍ରାସ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରୁଛନ୍ତି, ବିଶେଷ କରି ସହରାଞ୍ଚଳରେ।", "normalised": "ଅବଶ୍ୟ, ଡିଜିଟାଲ୍ ବିପ୍ଳବ ଅବଶ୍ୟ ପରିସ୍ଥିତିକୁ ପୁନର୍ଗଠନ କରୁଛି। ୟୁ-ପି-ଆଇ (ୟୁନିଫାଏଡ୍ ପେମେଣ୍ଟସ୍ ଇଣ୍ଟରଫେସ୍) ଏକ ଗେମ୍-ଚେଞ୍ଜର୍ ଭାବରେ ଉଭା ହୋଇଛି, ଯାହା ମୋବାଇଲ୍ ଆପ୍ ମାଧ୍ୟମରେ ସହଜ ଏବଂ ତୁରନ୍ତ ଟଙ୍କା ପଠାଇବାକୁ ସକ୍ଷମ କରୁଛି। ଏଫ୍-ୱାଇ ତେଇଶିରେ ୟୁ-ପି-ଆଇ କାରବାରର ମୂଲ୍ୟ ଏକ ଶହେ ପଚିଶ ଲକ୍ଷ କୋଟି ଟଙ୍କା ଅତିକ୍ରମ କରିଛି, ଯାହା ଏହାର ବ୍ୟାପକ ଗ୍ରହଣୀୟତାକୁ ପ୍ରଦର୍ଶିତ କରୁଛି। ପେଟିଏମ୍ ଏବଂ ଫୋନ୍‍ପେ ଭଳି ଡିଜିଟାଲ୍ ୱାଲେଟ୍‍ଗୁଡ଼ିକ ମଧ୍ୟ ନଗଦ ଟଙ୍କା ଉପରେ ନିର୍ଭରଶୀଳତା ହ୍ରାସ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରୁଛନ୍ତି, ବିଶେଷକରି ସହରାଞ୍ଚଳରେ।"}
{"unnormalised": "ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ନିୟମାବଳୀ ମୁଖ୍ୟତଃ ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (RBI) ଏବଂ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ରେଗୁଲେସନ୍ ଆକ୍ଟ, 1949 ପରି ବିଭିନ୍ନ ଆଇନ ଦ୍ୱାରା ପରିଚାଳିତ ହୁଏ। ଏହି ନିୟମାବଳୀ ଆର୍ଥିକ ବ୍ୟବସ୍ଥାର ସ୍ଥିରତା ଏବଂ ଅଖଣ୍ଡତାକୁ ସୁନିଶ୍ଚିତ କରେ, ଜମାକାରୀ ଏବଂ ଗ୍ରାହକମାନଙ୍କର ସ୍ୱାର୍ଥକୁ ସୁରକ୍ଷା ଦିଏ। KYC (ନୋ ୟୋର କଷ୍ଟମର୍) ନିୟମଗୁଡ଼ିକ କଡ଼ାକଡ଼ି ଭାବେ ଲାଗୁ କରାଯାଇଛି, ଯାହା ବ୍ୟାଙ୍କଗୁଡ଼ିକୁ ସେମାନଙ୍କ ଗ୍ରାହକମାନଙ୍କର ପରିଚୟ ଏବଂ ଠିକଣା ଯାଞ୍ଚ କରିବାକୁ ଆବଶ୍ୟକ କରେ। ଏହା ଠକେଇ କାର୍ଯ୍ୟକଳାପକୁ ରୋକିବାରେ ଏବଂ କାରବାରରେ ସ୍ୱଚ୍ଛତା ସୁନିଶ୍ଚିତ କରିବାରେ ସାହାଯ୍ୟ କରେ। ଏକ ଆକାଉଣ୍ଟ ଖୋଲିବା ପାଇଁ, ସାଧାରଣତଃ PAN କାର୍ଡ ଏବଂ ଆଧାର କାର୍ଡ ଆବଶ୍ୟକ ହୁଏ।", "normalised": "ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ନିୟମାବଳୀ ମୁଖ୍ୟତଃ ଭାରତୀୟ ରିଜର୍ଭ ବ୍ୟାଙ୍କ (ଆର-ବି-ଆଇ) ଏବଂ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ରେଗୁଲେସନ୍ ଆକ୍ଟ, ଏକ ହଜାର ନଅ ଶହେ ଅଣଚାଶ ଭଳି ବିଭିନ୍ନ ଆଇନ ଦ୍ୱାରା ପରିଚାଳିତ ହୁଏ। ଏହି ନିୟମାବଳୀ ଆର୍ଥିକ ପ୍ରଣାଳୀର ସ୍ଥିରତା ଏବଂ ଅଖଣ୍ଡତାକୁ ସୁନିଶ୍ଚିତ କରେ, ଜମାକାରୀ ଏବଂ ଉପଭୋକ୍ତାଙ୍କ ସ୍ୱାର୍ଥକୁ ସୁରକ୍ଷା ଦିଏ। କେ-ୱାଇ-ସି (ନୋ ୟୋର୍ କଷ୍ଟମର୍) ନିୟମ କଡ଼ାକଡ଼ି ଭାବେ ଲାଗୁ କରାଯାଏ, ଯାହା ବ୍ୟାଙ୍କଗୁଡ଼ିକୁ ସେମାନଙ୍କ ଗ୍ରାହକଙ୍କ ପରିଚୟ ଏବଂ ଠିକଣା ଯାଞ୍ଚ କରିବାକୁ ଆବଶ୍ୟକ କରେ। ଏହା ଠକାମୀ କାର୍ଯ୍ୟକଳାପକୁ ରୋକିବାରେ ଏବଂ କାରବାରରେ ସ୍ୱଚ୍ଛତା ସୁନିଶ୍ଚିତ କରିବାରେ ସାହାଯ୍ୟ କରେ। ଏକ ଆକାଉଣ୍ଟ୍ ଖୋଲିବା ପାଇଁ, ସାଧାରଣତଃ ପି-ଏ-ଏନ୍ କାର୍ଡ ଏବଂ ଆଧାର କାର୍ଡ ଆବଶ୍ୟକ ହୁଏ।"}
{"unnormalised": "ବ୍ୟାଙ୍କିଙ୍ଗ୍ କାରବାର କରିବା ସମୟରେ, ବିଭିନ୍ନ ଚାର୍ଜ ଏବଂ ଫିସ୍ ବିଷୟରେ ଅବଗତ ହେବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଏଥିରେ ATM ରୁ ଟଙ୍କା ଉଠାଣ ଚାର୍ଜ (ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମାଠାରୁ ଅଧିକ), NEFT/RTGS ସ୍ଥାନାନ୍ତର ଫିସ୍ ଏବଂ ଆକାଉଣ୍ଟ ରକ୍ଷଣାବେକ୍ଷଣ ଚାର୍ଜ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, କେତେକ ବେସରକାରୀ ବ୍ୟାଙ୍କ NEFT କାରବାର ପାଇଁ 25 ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଚାର୍ଜ କରିପାରନ୍ତି। ବିଭିନ୍ନ ବ୍ୟାଙ୍କଗୁଡ଼ିକରେ ଚାର୍ଜ ତୁଳନା କରିବା ଏବଂ ଆପଣଙ୍କ ଆବଶ୍ୟକତା ଅନୁସାରେ ସର୍ବୋତ୍ତମ ବ୍ୟାଙ୍କ ବାଛିବା ବୁଦ୍ଧିମାନୀର କାମ ହେବ। ଏହା ମଧ୍ୟ ମନେ ରଖନ୍ତୁ ଯେ ସଞ୍ଚୟ ଆକାଉଣ୍ଟରେ ରୋଜଗାର ହୋଇଥିବା ସୁଧ ଆପଣଙ୍କ ଆୟକର ସ୍ଲାବ୍ ଅନୁସାରେ ଟିକସଯୋଗ୍ୟ ଅଟେ।", "normalised": "ବ୍ୟାଙ୍କିଙ୍ଗ୍ କାରବାର କରିବା ସମୟରେ, ବିଭିନ୍ନ ଚାର୍ଜ ଏବଂ ଫିସ୍ ବିଷୟରେ ଅବଗତ ରହିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ଏଗୁଡ଼ିକରେ ଏ-ଟି-ଏମ୍ ଉଠାଣ ଚାର୍ଜ (ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମାଠାରୁ ଅଧିକ), ଏନ୍-ଇ-ଏଫ୍-ଟି ସ୍ଲାସ୍ ଆର୍-ଟି-ଜି-ଏସ୍ ଟ୍ରାନ୍ସଫର୍ ଫିସ୍, ଏବଂ ଆକାଉଣ୍ଟ୍ ମେଣ୍ଟେନାନ୍ସ ଚାର୍ଜ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, କେତେକ ବେସରକାରୀ ବ୍ୟାଙ୍କ ପ୍ରତି ଏନ୍-ଇ-ଏଫ୍-ଟି କାରବାର ପାଇଁ ପଚିଶ ଟଙ୍କା ଚାର୍ଜ କରିପାରନ୍ତି। ବିଭିନ୍ନ ବ୍ୟାଙ୍କ ମଧ୍ୟରେ ଚାର୍ଜଗୁଡ଼ିକର ତୁଳନା କରିବା ଏବଂ ଆପଣଙ୍କ ଆବଶ୍ୟକତା ଅନୁସାରେ ସର୍ବୋତ୍ତମ ବ୍ୟାଙ୍କକୁ ବାଛିବା ବୁଦ୍ଧିମାନିର କାମ। ଏହା ମଧ୍ୟ ମନେରଖନ୍ତୁ ଯେ ସଞ୍ଚୟ ଆକାଉଣ୍ଟରେ ଉପାର୍ଜିତ ସୁଧ ଆପଣଙ୍କ ଆୟକର ସ୍ଲାବ୍ ଅନୁସାରେ କରଯୋଗ୍ୟ ଅଟେ।"}
{"unnormalised": "ଏହା ବ୍ୟତୀତ, ଉପଲବ୍ଧ ବିଭିନ୍ନ ପ୍ରକାରର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ବିଷୟରେ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସଞ୍ଚୟ ଆକାଉଣ୍ଟଗୁଡ଼ିକ ମୌଳିକ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ସେବା ପ୍ରଦାନ କରିଥାନ୍ତି ଏବଂ ଯେଉଁ ବ୍ୟକ୍ତିମାନେ ସେମାନଙ୍କ ପାଣ୍ଠି ଜମା କରିବାକୁ ଏବଂ ସାମାନ୍ୟ ସୁଧ ରୋଜଗାର କରିବାକୁ ଚାହୁଁଛନ୍ତି ସେମାନଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ ଅଟେ। ଚଳିତ ଆକାଉଣ୍ଟଗୁଡ଼ିକ ବ୍ୟବସାୟ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ଏବଂ ଓଭରଡ୍ରାଫ୍ଟ ଏବଂ ଅଧିକ କାରବାର ସୀମା ପରି ସୁବିଧା ପ୍ରଦାନ କରିଥାଏ। ଫିକ୍ସଡ୍ ଡିପୋଜିଟ୍ଗୁଡ଼ିକ ଦୀର୍ଘମିଆଦୀ ସଞ୍ଚୟ ପାଇଁ ଏକ ନିରାପଦ ମାର୍ଗ ପ୍ରଦାନ କରେ, ଯାହା ସଞ୍ଚୟ ଆକାଉଣ୍ଟ ତୁଳନାରେ ଅଧିକ ସୁଧ ହାର ପ୍ରଦାନ କରିଥାଏ। 5 ବର୍ଷ ପାଇଁ 10,000 ଟଙ୍କାର ଏକ FD ସାଧାରଣତଃ ବାର୍ଷିକ ପ୍ରାୟ 6% ସୁଧ ପ୍ରଦାନ କରିଥାଏ।", "normalised": "ଏହା ବ୍ୟତୀତ, ଉପଲବ୍ଧ ବିଭିନ୍ନ ପ୍ରକାରର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ୍ ବୁଝିବା ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସଞ୍ଚୟ ଆକାଉଣ୍ଟ୍‍ଗୁଡ଼ିକ ମୌଳିକ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ସେବା ପ୍ରଦାନ କରନ୍ତି ଏବଂ ଯେଉଁ ବ୍ୟକ୍ତିମାନେ ନିଜର ପାଣ୍ଠି ଜମା ରଖିବାକୁ ଏବଂ ସାମାନ୍ୟ ସୁଧ ପାଇବାକୁ ଚାହୁଁଛନ୍ତି ସେମାନଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ ଅଟେ। ଚାଲୁ ଆକାଉଣ୍ଟ୍ ବ୍ୟବସାୟ ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି ଏବଂ ଓଭରଡ୍ରାଫ୍ଟ ଏବଂ ଅଧିକ କାରବାର ସୀମା ପରି ସୁବିଧା ପ୍ରଦାନ କରେ। ସ୍ଥାୟୀ ଜମା ଦୀର୍ଘମିଆଦୀ ସଞ୍ଚୟ ପାଇଁ ଏକ ନିରାପଦ ମାର୍ଗ ପ୍ରଦାନ କରେ, ଯାହା ସଞ୍ଚୟ ଆକାଉଣ୍ଟ୍ ତୁଳନାରେ ଅଧିକ ସୁଧ ହାର ପ୍ରଦାନ କରେ। ପାଞ୍ଚ ବର୍ଷ ପାଇଁ ଦଶ ହଜାର ଟଙ୍କାର ଏକ ଏଫ୍-ଡି ସାଧାରଣତଃ ବାର୍ଷିକ ପ୍ରାୟ ଛଅ ପ୍ରତିଶତ ସୁଧ ପ୍ରଦାନ କରେ।"}
{"unnormalised": "ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ଡିଜିଟାଲ୍ କାରବାର ବୃଦ୍ଧି ସହିତ, ସାଇବର ସୁରକ୍ଷା ଏକ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ ହୋଇପଡିଛି। ଫିସିଙ୍ଗ୍ ସ୍କାମ୍, ମାଲୱେୟାର ଆକ୍ରମଣ ଏବଂ ଡାଟା ଉଲ୍ଲଂଘନ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କ୍ଷେତ୍ର ପାଇଁ ଗୁରୁତର ବିପଦ ସୃଷ୍ଟି କରୁଛନ୍ତି। ଅନଲାଇନ୍ କାରବାର କରିବା ସମୟରେ, ଶକ୍ତିଶାଳୀ ପାସୱାର୍ଡ ବ୍ୟବହାର କରି ଏବଂ ସନ୍ଦେହଜନକ ଲିଙ୍କ୍ କିମ୍ବା ଇମେଲ୍ ଏଡ଼ାଇ ସାବଧାନତା ଅବଲମ୍ବନ କରିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ମଧ୍ୟ ସେମାନଙ୍କ ଗ୍ରାହକମାନଙ୍କର ଡାଟାକୁ ସୁରକ୍ଷା ଦେବା ଏବଂ ଠକେଇକୁ ରୋକିବା ପାଇଁ ସାଇବର ସୁରକ୍ଷା ପଦକ୍ଷେପରେ ବହୁ ପରିମାଣରେ ବିନିଯୋଗ କରୁଛନ୍ତି।", "normalised": "ଅନ୍‍ଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ଡିଜିଟାଲ୍ କାରବାର ବୃଦ୍ଧି ସହିତ, ସାଇବର ସୁରକ୍ଷା ଏକ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ ହୋଇପଡ଼ିଛି। ଫିସିଙ୍ଗ୍ ସ୍କାମ୍, ମାଲୱେୟାର ଆଟାକ୍, ଏବଂ ଡାଟା ଉଲ୍ଲଂଘନ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କ୍ଷେତ୍ର ପାଇଁ ଗୁରୁତର ବିପଦ ସୃଷ୍ଟି କରୁଛି। ଅନ୍‍ଲାଇନ୍ କାରବାର କରିବା ସମୟରେ ସାବଧାନତା ଅବଲମ୍ବନ କରିବା, ଶକ୍ତିଶାଳୀ ପାସୱାର୍ଡ ବ୍ୟବହାର କରିବା ଏବଂ ସନ୍ଦେହଜନକ ଲିଙ୍କ୍ କିମ୍ବା ଇମେଲ୍‍କୁ ଏଡ଼ାଇବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ମଧ୍ୟ ସେମାନଙ୍କ ଗ୍ରାହକଙ୍କ ଡାଟାକୁ ସୁରକ୍ଷା ଦେବା ଏବଂ ଠକାମୀକୁ ରୋକିବା ପାଇଁ ସାଇବର ସୁରକ୍ଷା ପଦକ୍ଷେପରେ ବହୁତ ବିନିଯୋଗ କରୁଛନ୍ତି।"}
{"unnormalised": "ସମାପ୍ତ କରିବାକୁ ଗଲେ, ଭାରତୀୟ ଅର୍ଥନୀତିରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାର ପରିଚାଳନା କରିବା ପାଇଁ ପାରମ୍ପରିକ ଅଭ୍ୟାସ ଏବଂ ଆଧୁନିକ ବୈଷୟିକ ଅଗ୍ରଗତି ଉଭୟ ବିଷୟରେ ଏକ ବ୍ୟାପକ ବୁଝାମଣା ଆବଶ୍ୟକ। ନିୟମାବଳୀ, ଚାର୍ଜ ଏବଂ ସୁରକ୍ଷା ପଦକ୍ଷେପ ବିଷୟରେ ସୂଚନା ରଖି ବ୍ୟକ୍ତିବିଶେଷ ତଥା ବ୍ୟବସାୟଗୁଡ଼ିକ ସୂଚନା ଭିତ୍ତିକ ନିଷ୍ପତ୍ତି ନେଇପାରିବେ ଏବଂ ସେମାନଙ୍କ ଆର୍ଥିକ ସ୍ଥିତିକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରିପାରିବେ। ନଗଦ ବ୍ୟବହାର ଏବଂ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ୍ ମଧ୍ୟରେ ସନ୍ତୁଳନ, ସାଇବର ସୁରକ୍ଷା ପାଇଁ ଏକ ସକ୍ରିୟ ଆଭିମୁଖ୍ୟ ସହିତ, ଏହି ଗତିଶୀଳ ଆର୍ଥିକ ପରିସ୍ଥିତିରେ ଉନ୍ନତି ଆଣିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ।", "normalised": "ସମାପ୍ତିରେ କହିବାକୁ ଗଲେ, ଭାରତୀୟ ଅର୍ଥନୀତିରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାର ପରିଚାଳନା କରିବା ପାଇଁ ପାରମ୍ପାରିକ ପଦ୍ଧତି ଏବଂ ଆଧୁନିକ ବୈଷୟିକ ଅଗ୍ରଗତି ଉଭୟର ସାମଗ୍ରିକ ବୁଝାମଣା ଆବଶ୍ୟକ। ନିୟମାବଳୀ, ଚାର୍ଜ ଏବଂ ସୁରକ୍ଷା ପଦକ୍ଷେପ ବିଷୟରେ ଅବଗତ ରହି ବ୍ୟକ୍ତିବିଶେଷ ଏବଂ ବ୍ୟବସାୟଗୁଡ଼ିକ ସୂଚନା ଭିତ୍ତିକ ନିଷ୍ପତ୍ତି ନେଇପାରିବେ ଏବଂ ସେମାନଙ୍କ ଆର୍ଥିକ ସ୍ଥିତିକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରିପାରିବେ। ନଗଦ ଟଙ୍କାର ବ୍ୟବହାର ଏବଂ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ୍ ମଧ୍ୟରେ ଏକ ସନ୍ତୁଳନ, ସାଇବର ସୁରକ୍ଷା ପାଇଁ ଏକ ସକ୍ରିୟ ଆଭିମୁଖ୍ୟ ସହିତ, ଏହି ଗତିଶୀଳ ଆର୍ଥିକ ପରିସ୍ଥିତିରେ ସମୃଦ୍ଧ ହେବାର ଚାବିକାଠି ଅଟେ।"}
