{"unnormalised": "ଓକେ, ତେବେ ତୁମେ ଶେଷରେ ନିଜ ଆର୍ଥିକ ସ୍ଥିତିର ଦାୟିତ୍ୱ ନେଉଛ, ଠିକ୍‌? ତାହା ବହୁତ ଭଲ! କିନ୍ତୁ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ଟଙ୍କା କାରବାର ଦୁନିଆରେ ବୁଲିବା ବେଳେବେଳେ ବଲିଉଡ୍ ପ୍ଲଟ୍ ଟ୍ୱିଷ୍ଟ ବୁଝିବା ଭଳି ଲାଗେ, *ହେଇ ନା*? ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗି ଦେଖିବା। ମୁଁ କିଛି ବ୍ୟକ୍ତିଗତ ଅନୁଭୂତି ଏବଂ ବ୍ୟାବହାରିକ ଟିପ୍ସ ବାଣ୍ଟିବି।", "normalised": "ଓକେ, ତେଣୁ ତୁମେ ଶେଷରେ ତୁମର ଆର୍ଥିକ ଦାୟିତ୍ୱ ନେଉଛ, ଠିକ୍? ତାହା ବହୁତ ଭଲ! କିନ୍ତୁ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାରର ଦୁନିଆରେ ବୁଲିବା ବେଳେ ବେଳେ ବଲିଉଡ୍ ପ୍ଲଟ୍ ଟ୍ୱିଷ୍ଟ ବୁଝିବା ପରି ଲାଗିପାରେ, ହେଇନା? ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗି ଦେବା। ମୁଁ କିଛି ବ୍ୟକ୍ତିଗତ ଅନୁଭୂତି ଏବଂ ବ୍ୟାବହାରିକ ଟିପ୍ସ ବାଣ୍ଟିବି।"}
{"unnormalised": "ପ୍ରଥମେ, ATM ବିଷୟରେ କଥା ହେବା। ଆମେ ସମସ୍ତେ ସେଠାରେ ଥାଇଛୁ: ଟଙ୍କା କମ୍ ହେବା, ନିକଟତମ ATM ଖୋଜିବା। ମୋର ମନେ ଅଛି ବାଙ୍ଗାଲୋରରେ ଏକ ସମୟ ଥିଲା; ମୋତେ ମୋର ଅଟୋ-ରିକ୍ସା *ଭାଇ*କୁ ନଗଦ ଟଙ୍କା ଦେବାର ଥିଲା, ଏବଂ ମୁଁ ପାଇଥିବା ପ୍ରଥମ 3ଟି ATM କାମ କରୁନଥିଲା କିମ୍ବା ସେଠାରେ ପାଗଳ ଭଳି ଲମ୍ବା ଧାଡ଼ି ଥିଲା! ପ୍ରୋ-ଟିପ୍: ସର୍ବଦା ତୁମ ବ୍ୟାଙ୍କର ATM ଲୋକେଟର ଆପ୍ ଆଗରୁ ଯାଞ୍ଚ କର। ଏହା ତୁମର ଅନେକ *ବକୱାସ୍* ସମୟ ବଞ୍ଚାଇବ! ବିଶେଷ କରି ଯଦି ତୁମକୁ ଜରୁରୀକାଳୀନ ଭାବେ, କୁହ, 5000 ଟଙ୍କା ଦରକାର।", "normalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ A-T-M-s ବିଷୟରେ କଥା ହେବା। ଆମେ ସମସ୍ତେ ସେଠାରେ ଥାଇଛୁ: ନଗଦ ଟଙ୍କା କମ୍ ହେବା, ନିକଟତମ A-T-M ଖୋଜିବା। ମୋର ମନେ ଅଛି ବାଙ୍ଗାଲୋରରେ ଏକ ସମୟ ଥିଲା; ମୋତେ ମୋର ଅଟୋ-ରିକ୍ସା ଭାଇଙ୍କୁ ନଗଦରେ ଦେବାକୁ ପଡିବ, ଏବଂ ମୁଁ ପାଇଥିବା ପ୍ରଥମ ତିନୋଟି A-T-M କାମ କରୁନଥିଲା କିମ୍ବା ସେଠାରେ ପାଗଳ ଭିଡ଼ ଥିଲା! ପ୍ରୋ-ଟିପ୍: ସର୍ବଦା ତୁମର ବ୍ୟାଙ୍କର A-T-M ଲୋକେଟର ଆପ୍ ପୂର୍ବରୁ ଯାଞ୍ଚ କର। ତୁମର ବହୁତ ବକୱାସ୍ ସମୟ ବଞ୍ଚାଏ! ବିଶେଷତଃ ଯଦି ତୁମକୁ ତୁରନ୍ତ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ଦରକାର, ତେବେ ଏହା ବହୁତ ଜରୁରୀ ଅଟେ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ବିଷୟରେ। ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଗେମ୍-ଚେଞ୍ଜର, ନୁହେଁ କି? UPI ସହିତ ଟଙ୍କା ପଠାଇବା ଯାଦୁ ପରି ଲାଗେ। କିନ୍ତୁ *ସାବଧାନ*, ବନ୍ଧୁଗଣ। ମୁଁ ଥରେ ପ୍ରାୟ 10000 ଟଙ୍କା ଭୁଲ୍ ଲୋକକୁ ପଠାଇ ଦେଇଥାନ୍ତି କାରଣ ମୁଁ ଆକାଉଣ୍ଟ୍ ଡିଟେଲ୍ସ ଉପରେ ଧ୍ୟାନ ଦେଉନଥିଲି। \"ପଠାନ୍ତୁ\" ବଟନ୍ ଦବାଇବା ପୂର୍ବରୁ ସବୁକିଛି ଦୁଇଥର ଯାଞ୍ଚ କର! ଗମ୍ଭୀରତାର ସହିତ। ଭାବନ୍ତୁ ଯେମିତି ଆପଣ ଏକ ବହୁତ ମହଙ୍ଗା ଚା’ ପାଇଁ ଦେୟ ଦେଉଛନ୍ତି!", "normalised": "ବର୍ତ୍ତମାନ, ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ବିଷୟରେ। ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଗେମ୍-ଚେଞ୍ଜର୍, ନୁହେଁ କି? U-P-I ସହିତ ଟଙ୍କା ପଠାଇବା ଯାଦୁ ପରି। କିନ୍ତୁ ସାବଧାନ ରୁହନ୍ତୁ, ବନ୍ଧୁଗଣ। ମୁଁ ଥରେ ପ୍ରାୟ ଦଶ ହଜାର ଟଙ୍କା ଭୁଲ୍ ଲୋକକୁ ପଠାଇ ଦେଇଥାନ୍ତି କାରଣ ମୁଁ ଆକାଉଣ୍ଟ୍ ବିବରଣୀ ପ୍ରତି ଧ୍ୟାନ ଦେଉନଥିଲି। \"ପଠାନ୍ତୁ\" ବଟନ୍ ଦବାଇବା ପୂର୍ବରୁ ସବୁକିଛି ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ! ଗମ୍ଭୀରତାର ସହିତ। ଏହାକୁ ଏକ ବହୁତ ମହଙ୍ଗା ଚା ପାଇଁ ଦେବା ଭାବନ୍ତୁ!"}
{"unnormalised": "ଏବଂ ତା’ପରେ ଅଛି କ୍ୟାସ୍ ଡିପୋଜିଟ୍ ମେସିନ୍ (CDMs)। ଧାଡ଼ିରେ ଅନନ୍ତକାଳ ପର୍ଯ୍ୟନ୍ତ ଠିଆ ନହୋଇ ସିଧାସଳଖ ତୁମର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟରେ, କୁହ, 2575 ଟଙ୍କା ଜମା କରିବା ପାଇଁ ବହୁତ ଉପଯୋଗୀ। ସର୍ବଦା ଏକ ରସିଦ୍ ପାଆନ୍ତୁ, କେବଳ ଯଦି କିଛି *ଗଡ଼ବଡ଼* ହୁଏ।", "normalised": "ଏବଂ ତା’ପରେ ଅଛି ନଗଦ ଜମା ମେସିନ୍ (C-D-M-s)। ତୁମର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟରେ ସିଧାସଳଖ ଜମା କରିବା ପାଇଁ ବହୁତ ଉପଯୋଗୀ, କୁହାଯାଉଛି ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ ପଞ୍ଚସ୍ତରୀ ଟଙ୍କା ସିଧାସଳଖ ଜମା କରିବା ପାଇଁ ଧାଡ଼ିରେ ସବୁଦିନ ପାଇଁ ଠିଆ ହେବାକୁ ପଡିବ ନାହିଁ। ଯଦିଓ ସର୍ବଦା ଏକ ରସିଦ୍ ପାଆନ୍ତୁ, ଯଦି କିଛି ଗଡବଡ୍ ହୁଏ।"}
{"unnormalised": "ମୁଁ ଯାହା କଠିନ ଉପାୟରେ ଶିଖିଲି ତାହା ହେଉଛି ତୁମର କାରବାରଗୁଡ଼ିକର ଟ୍ରାକ୍ ରଖିବା। ବେଳେବେଳେ ବ୍ୟାଙ୍କଗୁଡ଼ିକର ତ୍ରୁଟି ହୋଇଥାଏ, ଏବଂ ତୁମ ପାଖରେ ରେକର୍ଡ ରହିବା ଭଲ। ମୋର SBI ଷ୍ଟେଟମେଣ୍ଟରେ ଥରେ ଏକ ଅଜବ 200 ଟଙ୍କାର ଡେବିଟ୍ ଦେଖାଇଥିଲା, ଏବଂ ଏହାକୁ ସଜାଡ଼ିବା ପାଇଁ ବହୁତ ସମୟ ଲାଗିଥିଲା।", "normalised": "ମୁଁ କଠିନ ଉପାୟରେ ଶିଖିଥିବା ଗୋଟିଏ କଥା ହେଉଛି ତୁମର କାରବାରଗୁଡ଼ିକୁ ଟ୍ରାକ୍ କରିବା। ବ୍ୟାଙ୍କରେ ବେଳେ ବେଳେ ତ୍ରୁଟି ହୋଇଥାଏ, ଏବଂ ଏହାର ରେକର୍ଡ ରଖିବା ଭଲ। ମୋର S-B-I ଷ୍ଟେଟମେଣ୍ଟରେ ଥରେ ଏକ ଅଜବ ଦୁଇ ଶହ ଟଙ୍କା ଡେବିଟ୍ ଦେଖାଇଲା, ଏବଂ ଏହାକୁ ସଜାଡିବା ପାଇଁ ବହୁତ ସମୟ ଲାଗିଲା।"}
{"unnormalised": "NEFT ଏବଂ RTGS କୁ ଭୁଲିବା ନାହିଁ। ସେଗୁଡ଼ିକ ବଡ଼ ପରିମାଣ ପାଇଁ ତୁମର ଗୋ-ଟୁ। ମୋତେ ମୋ ଭଉଣୀର ବାହାଘର ପାଇଁ 1.5 ଲକ୍ଷ ଟଙ୍କା ପଠାଇବାକୁ ପଡିଲା, ଏବଂ ଟଙ୍କା କାରବାର କରିବା ଅପେକ୍ଷା ଏହା ବହୁତ ସହଜ ଥିଲା। ଏହା ସହିତ, ତୁମର PAN କାର୍ଡକୁ ପାଖରେ ରଖ; ତୁମକୁ 50000 ଟଙ୍କାରୁ ଅଧିକ ପରିମାଣ ପାଇଁ ଏହାର ଆବଶ୍ୟକତା ପଡ଼ିପାରେ।", "normalised": "ଆସନ୍ତୁ N-E-F-T ଏବଂ R-T-G-Sକୁ ଭୁଲିବା ନାହିଁ। ସେଗୁଡ଼ିକ ବଡ଼ ପରିମାଣ ପାଇଁ ତୁମର ଗୋ-ଟୁ ଅଟେ। ମୋତେ ମୋ ଭଉଣୀର ବାହାଘର ପାଇଁ ଏକ ଲକ୍ଷ ପଚାଶ ହଜାର ଟଙ୍କା ପଠାଇବାକୁ ପଡିଲା, ଏବଂ ନଗଦ ସହିତ କାରବାର କରିବା ଅପେକ୍ଷା ଏହା ବହୁତ ସହଜ ଥିଲା। ଏହା ସହିତ, ତୁମର P-A-N କାର୍ଡକୁ ହାତ ପାଖରେ ରଖ; ତୁମକୁ ପଚାଶ ହଜାର ଟଙ୍କାରୁ ଅଧିକ ରାଶି ପାଇଁ ଏହାର ଆବଶ୍ୟକତା ପଡିପାରେ।"}
{"unnormalised": "ଅନ୍ୟ ଏକ ଟିପ୍: ବ୍ୟାଙ୍କ ଛୁଟିଦିନ ଉପରେ ନଜର ରଖ! ଯେତେବେଳେ ସବୁକିଛି ବନ୍ଦ ଥାଏ ସେତେବେଳେ ତୁମେ ଟଙ୍କା ବିନା ଅସହାୟ ହେବାକୁ ଚାହିଁବ ନାହିଁ, ବିଶେଷ କରି ଦୀପାବଳି ପରି ପର୍ବ ସମୟରେ। ତୁମେ ରାତି ପୂର୍ବରୁ ସନ୍ଧ୍ୟା 7:00 ଟାରେ ATM ରେ ହେଉଥିବା ଭିଡ଼ରୁ ବଞ୍ଚିଯିବ।", "normalised": "ଅନ୍ୟ ଏକ ଟିପ୍ସ: ବ୍ୟାଙ୍କ ଛୁଟିଦିନ ଉପରେ ନଜର ରଖନ୍ତୁ! ଯେତେବେଳେ ସବୁକିଛି ବନ୍ଦ ଥାଏ, ବିଶେଷକରି ଦୀପାବଳୀ ପରି ପର୍ବ ସମୟରେ ତୁମେ ବିନା ଟଙ୍କାରେ ଅଟକି ରହିବାକୁ ଚାହିଁବ ନାହିଁ। ତୁମେ ରାତି ପୂର୍ବରୁ ସାତ ଶୂନ ଶୂନ P-M ରେ ଏକ A-T-M ଉନ୍ମାଦରୁ ବଞ୍ଚିବା ପାଇଁ କୃତଜ୍ଞ ହେବ।"}
{"unnormalised": "ଶେଷରେ, ନେଟ୍‍ବ୍ୟାଙ୍କିଙ୍ଗ୍ ସହିତ ଆରାମଦାୟକ ହୁଅନ୍ତୁ! ପ୍ରାୟ ପ୍ରତ୍ୟେକ ବ୍ୟାଙ୍କ ଯେପରିକି HDFC କିମ୍ବା ICICI ଏକ ଆପ୍ ପ୍ରଦାନ କରନ୍ତି। ମୁଁ 10 ବର୍ଷ ପୂର୍ବେ ଏଥିରେ ଅଭ୍ୟସ୍ତ ହୋଇଯାଇଥିଲି ଏବଂ କେବେ ପଛକୁ ଚାହିଁ ନାହିଁ। ତୁମର ପାଣ୍ଠି ପରିଚାଳନା କରିବା ଅତି ସହଜ ହୋଇଗଲା।", "normalised": "ଶେଷରେ, ନେଟ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ସହିତ ଆରାମଦାୟକ ହୁଅନ୍ତୁ! H-D-F-C କିମ୍ବା I-C-I-C-I ପରି ପ୍ରାୟ ପ୍ରତ୍ୟେକ ବ୍ୟାଙ୍କ ଏକ ଆପ୍ ପ୍ରଦାନ କରେ। ମୁଁ ଦଶ ବର୍ଷ ପୂର୍ବେ ଏଥିରେ ଆକର୍ଷିତ ହୋଇଥିଲି ଏବଂ ପଛକୁ ଚାହିଁ ନାହିଁ। ତୁମର ପାଣ୍ଠି ପରିଚାଳନା କରିବା ବହୁତ ସହଜ ହୋଇଗଲା।"}
