{"unnormalised": "ହେ ଗାଇଜ୍, ମୁଁ ଏହି ପୁରା କ୍ୟାଶ୍ ଡିପୋଜିଟ୍ କଥାକୁ ନେଇ ଟିକେ ଚିନ୍ତିତ ଅଛି। ମୋ ଆଈ, ତାଙ୍କୁ ଭଗବାନ ଭଲରେ ରଖନ୍ତୁ, ମୋ ଜନ୍ମଦିନ ପାଇଁ ମୋତେ ₹25,000 ଦେଇଛନ୍ତି। ବହୁତ ଭଲ, ନୁହେଁ କି? କିନ୍ତୁ ମୋତେ ଏହାକୁ SBIରେ ଥିବା ମୋ ଆକାଉଣ୍ଟରେ ଡିପୋଜିଟ୍ କରିବାକୁ ପଡ଼ିବ, ଏବଂ ମୁଁ ଏହାକୁ ନେଇ ବହୁତ ଡରୁଛି। ଗତଥର ଯେତେବେଳେ ମୁଁ କ୍ୟାଶ୍ ଡିପୋଜିଟ୍ କରିବାକୁ ଯାଇଥିଲି, ଲାଇନ ବହୁତ ଲମ୍ବା ଥିଲା, ପ୍ରାୟ 2 ଘଣ୍ଟା ଲାଗିଥିଲା!", "normalised": "ହେ ବନ୍ଧୁଗଣ, ମୁଁ ଏହି ସମ୍ପୂର୍ଣ୍ଣ ନଗଦ ରାଶି ଜମା କରିବା ନେଇ ଟିକେ ଚିନ୍ତିତ ଅଛି। ମୋ ଆଈ, ତାଙ୍କୁ ଭଗବାନ ଭଲରେ ରଖନ୍ତୁ, ମୋ ଜନ୍ମଦିନରେ ମୋତେ ପଚିଶ ହଜାର ଟଙ୍କା ଦେଇଛନ୍ତି। ବହୁତ ଭଲ, ଠିକ୍ କି? କିନ୍ତୁ ମୁଁ ଏହାକୁ ଏସ-ବି-ଆଇରେ ଥିବା ମୋର ଆକାଉଣ୍ଟରେ ଜମା କରିବାକୁ ଯାଉଛି, ଏବଂ ମୁଁ ଏହାକୁ ନେଇ ଭୟଭୀତ ଅଛି। ଗତଥର ଯେତେବେଳେ ମୁଁ ନଗଦ ରାଶି ଜମା କରିବାକୁ ଯାଇଥିଲି, ଧାଡ଼ିଟି ଅତ୍ୟନ୍ତ ଲମ୍ବା ଥିଲା, ପ୍ରାୟ ଦୁଇ ଘଣ୍ଟା ଲାଗିଲା!"}
{"unnormalised": "ଏହା କରିବାର କୌଣସି ଦ୍ରୁତ ଉପାୟ ଅଛି କି? ମୁଁ ଜାଣେ କିଛି ବ୍ୟାଙ୍କରେ କ୍ୟାଶ୍ ଡିପୋଜିଟ୍ ମେସିନ୍ ଅଛି, କିନ୍ତୁ ମୋ SBI ଶାଖାରେ ଅଛି କି ନାହିଁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ। ଏହା ସହିତ, ମୋ ଆଣ୍ଟି ମୋତେ କହିଥିଲେ ଯେ ଯଦି ରାଶି Rs. 50,000ରୁ ଅଧିକ ହୁଏ ତେବେ PAN କାର୍ଡ ଦରକାର। ଏହା କମ୍ ରାଶି ପାଇଁ ମଧ୍ୟ ସତ୍ୟ କି? ମୁଁ ଏକ ବ୍ୟୁରୋକ୍ରାଟିକ୍ ଦୁଃସ୍ୱପ୍ନରେ ଫସିବାକୁ ଚାହୁଁନାହିଁ।", "normalised": "ଏହା କରିବାର କୌଣସି ଶୀଘ୍ର ଉପାୟ ଅଛି କି? ମୁଁ ଜାଣେ କିଛି ବ୍ୟାଙ୍କରେ ସେହି ନଗଦ ରାଶି ଜମା ମେସିନ୍ ଅଛି, କିନ୍ତୁ ମୋର ଏସ-ବି-ଆଇ ଶାଖାରେ ତାହା ଅଛି କି ନାହିଁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ। ଏହା ସହିତ, ମୋର ଆଈ କହିଥିଲେ ଯଦି ରାଶି ପଚାଶ ହଜାରରୁ ଅଧିକ ହୁଏ ତେବେ ମୋର ପି-ଏ-ଏନ୍ କାର୍ଡ଼ର ଆବଶ୍ୟକତା ଅଛି। ଛୋଟ ରାଶି ପାଇଁ ମଧ୍ୟ ତାହା ସତ୍ୟ କି? ମୁଁ ଏକ ଅମଲାତାନ୍ତ୍ରିକ ଦୁଃସ୍ୱପ୍ନରେ ଫସିବାକୁ ଚାହୁଁନାହିଁ।"}
{"unnormalised": "ଆହୁରି ମଧ୍ୟ, ସେହି ଡିପୋଜିଟ୍ ସ୍ଲିପ୍ସଗୁଡ଼ିକ କ’ଣ? ମୋତେ ପ୍ରତ୍ୟେକ ବିବରଣୀ ପୂରଣ କରିବାକୁ ପଡିବ କି? ଆକାଉଣ୍ଟ ନମ୍ବର, ନାମ, ତାରିଖ, ଅଙ୍କ ଏବଂ ଶବ୍ଦରେ ରାଶି? ଏହା ଏକ ପରୀକ୍ଷା ପରି ଲାଗୁଛି! ମୋର ହ୍ୟାଣ୍ଡରାଇଟିଂ ଖରାପ ଅଟେ, ଏବଂ ମୁଁ ସର୍ବଦା କିଛି ଭୁଲ୍ କରେ। ମୁଁ ଭାବୁଛି କି ମୋ ଭାଇ HDFCରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କରୁଥିବାରୁ ତାଙ୍କୁ ଡିପୋଜିଟ୍ କରିବାକୁ କହିବି କି?", "normalised": "ଏହା ସହିତ, ସେହି ଜମା ସ୍ଲିପ୍‌ଗୁଡ଼ିକ କ’ଣ? ମୋତେ ସବୁ ବିବରଣୀ ପୂରଣ କରିବାକୁ ପଡିବ କି? ଆକାଉଣ୍ଟ ନମ୍ବର, ନାମ, ତାରିଖ, ଅଙ୍କ ଏବଂ ଶବ୍ଦରେ ରାଶି? ଏହା ଏକ ପରୀକ୍ଷା ପରି ଲାଗୁଛି! ମୋର ହାତ ଅକ୍ଷର ଖରାପ ଅଛି, ଏବଂ ମୁଁ ସବୁବେଳେ କିଛି ନା କିଛି ଭୁଲ୍ କରେ। ମୁଁ ଭାବୁଛି ମୋର ଭାଇ ତାହାକୁ ମୋ ପାଇଁ ଜମା କରିଦେଉ କାରଣ ତାଙ୍କର ଏଚ୍-ଡି-ଏଫ୍-ସିରେ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଅଛି।"}
{"unnormalised": "ବରଂ ମୁଁ UPI ମାଧ୍ୟମରେ ଅନଲାଇନରେ ଟ୍ରାନ୍ସଫର କରିବା ଉଚିତ୍ କି? କିନ୍ତୁ ତା’ପରେ ମୋତେ ଆଈଙ୍କଠାରୁ ମୋ ବ୍ୟାଙ୍କକୁ କ୍ୟାଶ୍ ଆଣିବା ପାଇଁ ଉପାୟ ଖୋଜିବାକୁ ପଡିବ। ସେ ଅନଲାଇନ୍ ଟ୍ରାନ୍ସଫର ଅପେକ୍ଷା କ୍ୟାଶ୍ ଉପହାର ଦେବାକୁ ପସନ୍ଦ କରନ୍ତି, ତେଣୁ ତାଙ୍କୁ ପଚାରିବା ଏକ ବିକଳ୍ପ ନୁହେଁ। ଉଫ୍, ବଡ ହେବା କଷ୍ଟକର!", "normalised": "ବରଂ ମୁଁ ଏହାକୁ ୟୁ-ପି-ଆଇ ମାଧ୍ୟମରେ ଅନଲାଇନ୍‌ରେ ସ୍ଥାନାନ୍ତର କରିବା ଉଚିତ୍ କି? କିନ୍ତୁ ତା’ହେଲେ ମୋତେ ଆଈଙ୍କଠାରୁ ଟଙ୍କା ମୋ ବ୍ୟାଙ୍କକୁ କିପରି ଆଣିବି ତାହା ବାହାର କରିବାକୁ ପଡିବ। ସେ ଅନଲାଇନ୍ ସ୍ଥାନାନ୍ତର ଅପେକ୍ଷା ନଗଦ ଉପହାର ଦେବାକୁ ପସନ୍ଦ କରନ୍ତି, ତେଣୁ ତାଙ୍କୁ ପଚାରିବା ଏକ ବିକଳ୍ପ ନୁହେଁ। ଉଫ୍, ବଡ଼ ହେବା କଷ୍ଟ!"}
{"unnormalised": "ଭାରତରେ, ବିଶେଷକରି SBIରେ କ୍ୟାଶ୍ ଡିପୋଜିଟ୍ କରିବାର କଳାରେ ମାହିର ହୋଇଥିବା ସାଥୀ ରେଡ୍ଡିଟର୍ସଙ୍କଠାରୁ କୌଣସି ଟିପ୍ସ କିମ୍ବା ପରାମର୍ଶ ଅଛି କି? ବରଂ ମୁଁ କାହାକୁ Rs. 100 ଦେଇ ମୋ ପାଇଁ ଲାଇନରେ ଛିଡା କରିବା ଉଚିତ୍, LOL। ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ଯେଉଁ ସାଙ୍ଗମାନେ ଭାରତରେ ନଗଦ ରାଶି ଜମା କରିବାର କଳାକୁ ଆୟତ୍ତ କରିଛନ୍ତି ସେମାନଙ୍କଠାରୁ କୌଣସି ଟିପ୍ସ କିମ୍ବା ପରାମର୍ଶ ଅଛି କି? ବିଶେଷ କରି ଏସ୍-ବି-ଆଇରେ? ବରଂ ମୁଁ ଧାଡ଼ିରେ ଠିଆ ହେବା ପାଇଁ କାହାକୁ ଶହେ ଟଙ୍କା ଦେବା ଉଚିତ୍, ଏଲ୍-ଓ-ଏଲ୍। ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ!"}
