{"unnormalised": "ಸರಿ, ಭಾರತದಲ್ಲಿ ರೊಬಾಟಿಕ್ಸ್‌ನ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಯಾರೋ ಕೇಳಿದರು? ಅದು ದೊಡ್ಡ ಪ್ರಶ್ನೆ! ನಾನು ಚಿಕ್ಕವನಿದ್ದಾಗ ದೂರದರ್ಶನದಲ್ಲಿ ಈ ಕಾರ್ಯಕ್ರಮ ನೋಡುತ್ತಿದ್ದೆ, ಬಹುಶಃ '95 ಅಥವಾ '96ರ ಆಸುಪಾಸಿನಲ್ಲಿ, ರೋಬೋಟ್‌ಗಳು ಎಲ್ಲವನ್ನೂ ಮಾಡುತ್ತವೆ ಎಂದು. ಆಗ ಅದು ದೂರದ ಕನಸಿನಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು.", "normalised": "ಸರಿ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ರೊಬೊಟಿಕ್ಸ್‌ನ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಕೇಳಿದರು? ಅದು ದೊಡ್ಡ ಪ್ರಶ್ನೆ! ನಾನು ಚಿಕ್ಕವನಿದ್ದಾಗ ದೂರದರ್ಶನದ ಕಾರ್ಯಕ್ರಮವನ್ನು ನೋಡುತ್ತಿದ್ದೆ, ಬಹುಶಃ ಹತ್ತೊಂಬತ್ತು ತೊಂಬತ್ತೈದು ಅಥವಾ ತೊಂಬತ್ತಾರು ಇಸವಿಯ ಸಮಯದಲ್ಲಿ, ಎಲ್ಲವನ್ನೂ ರೋಬೋಟ್‌ಗಳು ಮಾಡುತ್ತಿದ್ದವು. ಆಗ ಅದು ದೂರದ ಕನಸಿನಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು."}
{"unnormalised": "ಈಗ, ವಿಷಯಗಳು ವೇಗವಾಗಿ ಬದಲಾಗುತ್ತಿವೆ. ನಾನು ಮೊನ್ನೆ ಒಂದು ಲೇಖನ ನೋಡಿದೆ, 2030 ರ ವೇಳೆಗೆ ಭಾರತದ ರೊಬಾಟಿಕ್ಸ್ ಮಾರುಕಟ್ಟೆಯು $5 ಬಿಲಿಯನ್ ಮೌಲ್ಯದ್ದಾಗಿರುತ್ತದೆ ಎಂದು ಹೇಳಿದೆ. DRDO ನಂತಹ ಕಂಪನಿಗಳು ಈಗಾಗಲೇ ರಕ್ಷಣೆಗಾಗಿ ರೋಬೋಟ್‌ಗಳೊಂದಿಗೆ ಸಾಕಷ್ಟು ಅದ್ಭುತವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಿವೆ. ಜೊತೆಗೆ, ಬೆಂಗಳೂರು ಮತ್ತು ಚೆನ್ನೈನಂತಹ ಸ್ಥಳಗಳಲ್ಲಿ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ತಲೆ ಎತ್ತುತ್ತಿವೆ, ಕೃಷಿ, ಆರೋಗ್ಯ ರಕ್ಷಣೆ...ಸೌರ ಫಲಕಗಳನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಲು ಸಹ ರೋಬೋಟ್‌ಗಳನ್ನು ನಿರ್ಮಿಸುತ್ತಿವೆ! ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ, ಸೌರ ಫಲಕಗಳನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸುವ ಬಾಟ್‌ಗಳು...ಬಹುಶಃ ತಲಾ 2 ಲಕ್ಷ ರೂ. ಇರಬಹುದು?", "normalised": "ಈಗ, ವಿಷಯಗಳು ವೇಗವಾಗಿ ಬದಲಾಗುತ್ತಿವೆ. ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ನಾನು ಒಂದು ಲೇಖನವನ್ನು ನೋಡಿದೆ, ಅದರಲ್ಲಿ ಎರಡು ಸಾವಿರದ ಮೂವತ್ತರ ವೇಳೆಗೆ ಭಾರತದ ರೊಬೊಟಿಕ್ಸ್ ಮಾರುಕಟ್ಟೆಯು ಐದು ಬಿಲಿಯನ್ ಡಾಲರ್ ಮೌಲ್ಯದ್ದಾಗಿರುತ್ತದೆ ಎಂದು ಹೇಳಲಾಗಿತ್ತು. ಡಿ-ಆರ್-ಡಿ-ಓ ನಂತಹ ಕಂಪನಿಗಳು ಈಗಾಗಲೇ ರಕ್ಷಣೆಗಾಗಿ ರೋಬೋಟ್‌ಗಳೊಂದಿಗೆ ಸಾಕಷ್ಟು ಅದ್ಭುತ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಿವೆ. ಜೊತೆಗೆ, ಬೆಂಗಳೂರು ಮತ್ತು ಚೆನ್ನೈನಂತಹ ಸ್ಥಳಗಳಲ್ಲಿ ಕೃಷಿ, ಆರೋಗ್ಯ ರಕ್ಷಣೆ...ಸೌರ ಫಲಕಗಳನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಲು ಸಹ ರೋಬೋಟ್‌ಗಳನ್ನು ನಿರ್ಮಿಸುವ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ತಲೆ ಎತ್ತುತ್ತಿವೆ! ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ, ಸೌರ ಫಲಕಗಳನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸುವ ಬಾಟ್‌ಗಳು...ಬಹುಶಃ ತಲಾ ಎರಡು ಲಕ್ಷ ರೂಪಾಯಿ ಬೆಲೆಯಿರಬಹುದು?"}
{"unnormalised": "ಭಾರತೀಯ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಕೆಲಸ ಮಾಡುವ ರೋಬೋಟ್‌ಗಳನ್ನು ತಯಾರಿಸುವುದು ಸವಾಲು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನಮ್ಮ ರಸ್ತೆಗಳು ಅವ್ಯವಸ್ಥಿತವಾಗಿವೆ, ನಮ್ಮ ಜಮೀನುಗಳು ವಿಭಿನ್ನವಾಗಿವೆ, ನಮ್ಮ ಆಸ್ಪತ್ರೆಗಳು... ಸರಿ, ನಿಮಗೆ ಅರ್ಥವಾಗುತ್ತದೆ. ಜರ್ಮನಿಯಲ್ಲಿನ ಕಾರ್ಖಾನೆಗಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ರೋಬೋಟ್ ಸೂರತ್‌ನಲ್ಲಿನ ಜವಳಿ ಗಿರಣಿಯಲ್ಲಿ ಹೆಚ್ಚು ಉಪಯುಕ್ತವಾಗುವುದಿಲ್ಲ. ಆದರೆ ಅದು ಅವಕಾಶ ಕೂಡ ಅಲ್ಲವೇ? ಭಾರತಕ್ಕಾಗಿಯೇ, ಭಾರತೀಯರಿಂದಲೇ ರೋಬೋಟ್‌ಗಳನ್ನು ನಿರ್ಮಿಸಲು. IIT-ಮುಂಬೈ ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಉತ್ತಮ ಸಂಶೋಧನೆ ಮಾಡುತ್ತಿದೆ.", "normalised": "ಭಾರತೀಯ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ನಿಜವಾಗಿ ಕೆಲಸ ಮಾಡುವ ರೋಬೋಟ್‌ಗಳನ್ನು ತಯಾರಿಸುವುದು ಸವಾಲು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನಮ್ಮ ರಸ್ತೆಗಳು ಅವ್ಯವಸ್ಥಿತವಾಗಿವೆ, ನಮ್ಮ ತೋಟಗಳು ವಿಭಿನ್ನವಾಗಿವೆ, ನಮ್ಮ ಆಸ್ಪತ್ರೆಗಳು... ಸರಿ, ನಿಮಗೆ ಅರ್ಥವಾಗುತ್ತದೆ. ಜರ್ಮನಿಯಲ್ಲಿನ ಕಾರ್ಖಾನೆಗಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ರೋಬಾಟ್ ಸೂರತ್‌ನ ಜವಳಿ ಗಿರಣಿಯಲ್ಲಿ ಹೆಚ್ಚು ಉಪಯೋಗಕ್ಕೆ ಬರುವುದಿಲ್ಲ. ಆದರೆ ಅದು ಅವಕಾಶವೂ ಹೌದು, ಅಲ್ಲವೇ? ಭಾರತೀಯರಿಗಾಗಿ, ಭಾರತಕ್ಕಾಗಿಯೇ ರೋಬೋಟ್‌ಗಳನ್ನು ನಿರ್ಮಿಸುವುದು. ಐ-ಐ-ಟಿ ಮುಂಬೈ ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ಉತ್ತಮ ಸಂಶೋಧನೆ ಮಾಡುತ್ತಿದೆ."}
{"unnormalised": "ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಾವು ರೊಬಾಟಿಕ್ಸ್ ಕ್ರಾಂತಿಯ ಅಂಚಿನಲ್ಲಿದ್ದೇವೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಇದು ಚಲನಚಿತ್ರಗಳಲ್ಲಿರುವಂತೆ ಇರುವುದಿಲ್ಲ - ಯಾವುದೇ ಸಿ-3ಪಿಒ ಚಹಾವನ್ನು ತಂದುಕೊಡುವಂತಿಲ್ಲ! ಆದರೆ AIIMS ನಲ್ಲಿ ವೈದ್ಯರಿಗೆ ಸಹಾಯ ಮಾಡುವುದರಿಂದ ಹಿಡಿದು ಪಂಜಾಬ್‌ನ ರೈತರಿಗೆ ಸಹಾಯ ಮಾಡುವವರೆಗೆ ರೋಬೋಟ್‌ಗಳು ಖಂಡಿತವಾಗಿಯೂ ನಮ್ಮ ಜೀವನದ ಒಂದು ದೊಡ್ಡ ಭಾಗವಾಗುತ್ತವೆ. ನನ್ನ ಸೋದರಳಿಯ ಆರ್ಯನ್, ಇಂಜಿನಿಯರಿಂಗ್ ಓದುತ್ತಿದ್ದಾನೆ, ಅವನು ಆ ಅಲೆಯ ಭಾಗವಾಗುತ್ತಾನೆ ಎಂದು ನನಗೆ ಖಾತ್ರಿಯಿದೆ. ಬಹುಶಃ ಅವನು ಒಂದು ದಿನ ಚಹಾ ತಂದುಕೊಡುವ ರೋಬೋಟ್ ಅನ್ನು ಸಹ ನಿರ್ಮಿಸಬಹುದು!", "normalised": "ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಾವು ರೋಬೋಟಿಕ್ಸ್ ಕ್ರಾಂತಿಯ ಅಂಚಿನಲ್ಲಿದ್ದೇವೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಅದು ಸಿನೆಮಾಗಳಲ್ಲಿರುವಂತೆ ಇರುವುದಿಲ್ಲ - ಯಾವುದೇ ಸಿ-ತ್ರೀ-ಪಿ-ಓ ಚಹಾವನ್ನು ಬಡಿಸುವಂತಿಲ್ಲ! ಆದರೆ ವೈದ್ಯರಿಗೆ ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್‌ನಲ್ಲಿ ಸಹಾಯ ಮಾಡುವುದರಿಂದ ಹಿಡಿದು ಪಂಜಾಬ್‌ನಲ್ಲಿ ರೈತರಿಗೆ ಸಹಾಯ ಮಾಡುವವರೆಗೆ ರೋಬೋಟ್‌ಗಳು ಖಂಡಿತವಾಗಿಯೂ ನಮ್ಮ ಜೀವನದ ಒಂದು ದೊಡ್ಡ ಭಾಗವಾಗುತ್ತವೆ. ನನ್ನ ಸೋದರಳಿಯ ಆರ್ಯನ್, ಇಂಜಿನಿಯರಿಂಗ್ ಓದುತ್ತಿದ್ದಾನೆ, ಅವನು ಆ ಅಲೆಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಾನೆ ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿದೆ. ಬಹುಶಃ ಅವನು ಒಂದು ದಿನ ಚಹಾ ಬಡಿಸುವ ರೋಬೋಟ್ ಅನ್ನು ಸಹ ನಿರ್ಮಿಸಬಹುದು!"}
