{"unnormalised": "ಸರಿ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ರೋಬಾಟಿಕ್ಸ್‌ನ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಕೇಳಿದರು, ಸರಿನಾ? ಇದು ತುಂಬಾ ರೋಮಾಂಚಕಾರಿ ಕ್ಷೇತ್ರ! ನನಗೆ ಬಹಳಷ್ಟು ಸಾಮರ್ಥ್ಯ ಕಾಣುತ್ತಿದೆ, ವಿಶೇಷವಾಗಿ \"ಮೇಕ್ ಇನ್ ಇಂಡಿಯಾ\" ಪ್ರಯತ್ನದೊಂದಿಗೆ. ವೇರ್‌ಹೌಸ್ ಆಟೊಮೇಷನ್‌ನೊಂದಿಗೆ ಗ್ರೇಆರೆಂಜ್‌ನಂತಹ ಕಂಪನಿಗಳು ಈಗಾಗಲೇ ಕೆಲವು ಅದ್ಭುತ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಿವೆ - ಅವರ ರೋಬೋಟ್‌ಗಳನ್ನು ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಮತ್ತು ಇತರರು ಬಳಸುತ್ತಾರೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ತದನಂತರ ಕೃಷಿ ರೋಬೋಟ್‌ಗಳಂತಹ ವಿಷಯಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವ ಸಣ್ಣ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ಹೊರಹೊಮ್ಮುತ್ತಿವೆ. ಪಂಜಾಬ್ ಮತ್ತು ಹರಿಯಾಣದಂತಹ ಸ್ಥಳಗಳಲ್ಲಿ ರೈತರಿಗೆ ಸಹಾಯ ಮಾಡುವ ರೋಬೋಟ್‌ಗಳನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ! ಭಾರತದಲ್ಲಿ ರೋಬಾಟಿಕ್ಸ್ ಮಾರುಕಟ್ಟೆಯು 2030 ರ ವೇಳೆಗೆ 20 ಶತಕೋಟಿ ಡಾಲರ್ ಮೌಲ್ಯದ್ದಾಗಿರಬಹುದು ಎಂದು ಒಂದು ಲೇಖನ ಅಂದಾಜಿಸಿದೆ. ಹುಚ್ಚುತನ, ಸರಿನಾ?", "normalised": "ಸರಿ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ರೊಬೊಟಿಕ್ಸ್ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಕೇಳಿದರು, ಸರಿನಾ? ಇದು ಬಹಳ ಉತ್ತೇಜಕವಾದ ಕ್ಷೇತ್ರ! ನನಗೆ ಬಹಳಷ್ಟು ಸಾಮರ್ಥ್ಯ ಕಾಣುತ್ತಿದೆ, ವಿಶೇಷವಾಗಿ \"ಮೇಕ್ ಇನ್ ಇಂಡಿಯಾ\" ಪ್ರಯತ್ನದೊಂದಿಗೆ. G-r-e-y-O-r-a-n-g-e ನಂತಹ ಕಂಪನಿಗಳು ಈಗಾಗಲೇ ಗೋದಾಮಿನ ಯಾಂತ್ರೀಕರಣದೊಂದಿಗೆ ಕೆಲವು ಅದ್ಭುತ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಿವೆ – ಅವರ ರೋಬೋಟ್‌ಗಳನ್ನು F-l-i-p-k-a-r-t ಮತ್ತು ಇತರರು ಬಳಸುತ್ತಾರೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಮತ್ತು ನಂತರ ಸಣ್ಣ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ತಲೆ ಎತ್ತುತ್ತಿವೆ, ಕೃಷಿ ರೋಬೋಟ್‌ಗಳಂತಹ ವಿಷಯಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತಿವೆ. P-u-n-j-a-b ಮತ್ತು H-a-r-y-a-n-a ನಂತಹ ಸ್ಥಳಗಳಲ್ಲಿ ರೈತರಿಗೆ ಸಹಾಯ ಮಾಡುವ ರೋಬೋಟ್‌ಗಳನ್ನು ಊಹಿಸಿ! ಭಾರತದಲ್ಲಿನ ರೊಬೊಟಿಕ್ಸ್ ಮಾರುಕಟ್ಟೆಯು ಎರಡು ಸಾವಿರದ ಮೂವತ್ತರ ವೇಳೆಗೆ ಡಾಲರ್ ಇಪ್ಪತ್ತು ಬಿಲಿಯನ್ ಮೌಲ್ಯದ್ದಾಗಿರಬಹುದು ಎಂದು ಅಂದಾಜಿಸಿದ ಒಂದು ಲೇಖನವನ್ನು ನಾನು ನೋಡಿದೆ. ಹುಚ್ಚುತನವಾಗಿದೆ, ಸರಿ?"}
{"unnormalised": "ಆದರೆ ಖಂಡಿತವಾಗಿಯೂ ಸವಾಲುಗಳಿವೆ. ದೊಡ್ಡ ವಿಷಯವೆಂದರೆ ವೆಚ್ಚ. ಈ ಹೆಚ್ಚಿನ ರೋಬೋಟ್‌ಗಳು ಇನ್ನೂ ಸಾಕಷ್ಟು ದುಬಾರಿಯಾಗಿವೆ, ವಿಶೇಷವಾಗಿ ಇಲ್ಲಿ ತುಲನಾತ್ಮಕವಾಗಿ ಅಗ್ಗವಾಗಿರುವ ಕೈಯಿಂದ ಮಾಡುವ ಕೆಲಸಕ್ಕೆ ಹೋಲಿಸಿದರೆ. ನಂತರ ನೀವು ಇಡೀ ಕೌಶಲ್ಯದ ಅಂತರವನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಈ ರೋಬೋಟ್‌ಗಳನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲು, ನಿರ್ಮಿಸಲು ಮತ್ತು ನಿರ್ವಹಿಸಲು ತಿಳಿದಿರುವ ಹೆಚ್ಚಿನ ಇಂಜಿನಿಯರ್‌ಗಳು ಮತ್ತು ತಂತ್ರಜ್ಞರು ನಮಗೆ ಬೇಕು. ಐಐಟಿ ಬಾಂಬೆ ಮತ್ತು ಐಐಟಿ ಮದ್ರಾಸ್ ಕೆಲವು ಉತ್ತಮ ಸಂಶೋಧನೆಗಳನ್ನು ಮಾಡುತ್ತಿವೆ, ಆದರೆ ನಾವು ಶಿಕ್ಷಣದ ಪ್ರಯತ್ನಗಳನ್ನು ಹೆಚ್ಚಿಸಬೇಕಾಗಿದೆ, ನಿಮಗೆ ಗೊತ್ತಾ? 5% ಕ್ಕಿಂತ ಕಡಿಮೆ ಇಂಜಿನಿಯರಿಂಗ್ ಕಾಲೇಜುಗಳು ಮೀಸಲಾದ ರೋಬಾಟಿಕ್ಸ್ ಕೋರ್ಸ್ ಅನ್ನು ಹೊಂದಿವೆ ಎಂದು ಯಾರೋ ನನಗೆ ಹೇಳಿದರು. ಅದು ದೊಡ್ಡ ಸಮಸ್ಯೆ.", "normalised": "ಆದರೆ ಖಂಡಿತವಾಗಿಯೂ ಸವಾಲುಗಳಿವೆ. ಒಂದು ದೊಡ್ಡ ವಿಷಯವೆಂದರೆ ವೆಚ್ಚ. ಈ ರೋಬೋಟ್‌ಗಳಲ್ಲಿ ಹಲವು ಇನ್ನೂ ದುಬಾರಿಯಾಗಿವೆ, ವಿಶೇಷವಾಗಿ ಇಲ್ಲಿ ತುಲನಾತ್ಮಕವಾಗಿ ಅಗ್ಗವಾಗಿರುವ ಕೈಯಿಂದ ಮಾಡುವ ಕೆಲಸಕ್ಕೆ ಹೋಲಿಸಿದರೆ. ನಂತರ ನೀವು ಸಂಪೂರ್ಣ ಕೌಶಲ್ಯಗಳ ಅಂತರವನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಈ ರೋಬೋಟ್‌ಗಳನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲು, ನಿರ್ಮಿಸಲು ಮತ್ತು ನಿರ್ವಹಿಸಲು ತಿಳಿದಿರುವ ಹೆಚ್ಚಿನ ಇಂಜಿನಿಯರ್‌ಗಳು ಮತ್ತು ತಂತ್ರಜ್ಞರು ನಮಗೆ ಬೇಕು. I-I-T ಬಾಂಬೆ ಮತ್ತು I-I-T ಮದ್ರಾಸ್ ಕೆಲವು ಉತ್ತಮ ಸಂಶೋಧನೆಗಳನ್ನು ಮಾಡುತ್ತಿವೆ, ಆದರೆ ನಾವು ಶಿಕ್ಷಣದ ಪ್ರಯತ್ನಗಳನ್ನು ಹೆಚ್ಚಿಸಬೇಕಾಗಿದೆ, ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಶೇಕಡಾ ಐದಕ್ಕಿಂತ ಕಡಿಮೆ ಇಂಜಿನಿಯರಿಂಗ್ ಕಾಲೇಜುಗಳು ಮೀಸಲಾದ ರೊಬೊಟಿಕ್ಸ್ ಕೋರ್ಸ್ ಅನ್ನು ಹೊಂದಿವೆ ಎಂದು ಯಾರೋ ನನಗೆ ಹೇಳಿದರು. ಅದು ದೊಡ್ಡ ಸಮಸ್ಯೆ."}
{"unnormalised": "ಒಟ್ಟಾರೆಯಾಗಿ, ನಾನು ಆಶಾವಾದಿ. ಭಾರತವು ಪ್ರತಿಭೆ ಮತ್ತು ಬೇಡಿಕೆಯನ್ನು ಹೊಂದಿದೆ. ವೆಚ್ಚಗಳು ಕಡಿಮೆಯಾದಂತೆ ಮತ್ತು ಕೌಶಲ್ಯದ ಆಧಾರವು ಬೆಳೆದಂತೆ, ಉತ್ಪಾದನೆಯಿಂದ ಹಿಡಿದು ಆರೋಗ್ಯ ರಕ್ಷಣೆವರೆಗೆ ಎಲ್ಲದರಲ್ಲೂ ರೋಬಾಟಿಕ್ಸ್ ದೊಡ್ಡ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಮುಂಬೈನಲ್ಲಿ ರೋಬೋಟ್‌ಗಳು ಚಹಾವನ್ನು ತಲುಪಿಸುವುದನ್ನು ನಾವು ನೋಡಬಹುದು! ಮತ್ತು ಒಂದು ಸೈಡ್ ನೋಟ್‌ನಲ್ಲಿ, ನಾನು ಓದಿದ ಈ ಪೇಪರ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ, ಇದನ್ನು \"ಭಾರತದಲ್ಲಿ ರೋಬಾಟಿಕ್ಸ್: ಒಂದು ಕಾರ್ಯತಂತ್ರದ ಮಾರ್ಗಸೂಚಿ\" ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ, ಇದನ್ನು 12/02/2022 ರಂದು ಪ್ರಕಟಿಸಲಾಗಿದೆ, ಇದು ವಿವರವಾದ ಅವಲೋಕನವನ್ನು ನೀಡುತ್ತದೆ.", "normalised": "ಒಟ್ಟಾರೆಯಾಗಿ, ನಾನು ಆಶಾವಾದಿಯಾಗಿದ್ದೇನೆ. ಭಾರತಕ್ಕೆ ಪ್ರತಿಭೆ ಮತ್ತು ಬೇಡಿಕೆ ಇದೆ. ವೆಚ್ಚಗಳು ಕಡಿಮೆಯಾದಂತೆ ಮತ್ತು ಕೌಶಲ್ಯದ ಆಧಾರ ಹೆಚ್ಚಾದಂತೆ, ಉತ್ಪಾದನೆಯಿಂದ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯವರೆಗೆ ಪ್ರತಿಯೊಂದರಲ್ಲೂ ರೊಬೊಟಿಕ್ಸ್ ಹೆಚ್ಚು ದೊಡ್ಡ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನಾವು M-u-m-b-a-i ನಲ್ಲಿ ರೋಬೋಟ್‌ಗಳು ಚಹಾವನ್ನು ತಲುಪಿಸುವುದನ್ನು ಸಹ ನೋಡಬಹುದು! ಮತ್ತು ಒಂದು ಸೈಡ್ ನೋಟ್‌ನಲ್ಲಿ, ನಾನು ಓದಿದ ಈ ಪತ್ರಿಕೆಯನ್ನು ಪರಿಶೀಲಿಸಿ, ಇದನ್ನು \"ಭಾರತದಲ್ಲಿ ರೊಬೊಟಿಕ್ಸ್: ಕಾರ್ಯತಂತ್ರದ ಮಾರ್ಗಸೂಚಿ\" ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ, ಇದನ್ನು ಹನ್ನೆರಡನೇ ಫೆಬ್ರವರಿ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೆರಡರಲ್ಲಿ ಪ್ರಕಟಿಸಲಾಯಿತು, ಇದು ವಿವರವಾದ ಅವಲೋಕನವನ್ನು ನೀಡುತ್ತದೆ."}
