```json
{
  "unnormalised": "ನನ್ನ ತಾತ ಶ್ರೀ. ಶರ್ಮಾ ಅವರು ಎದೆ ಹಿಡಿದು ಉಸಿರಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಿದ್ದ ದಿನ, ಸಮಯ ನಿಂತಂತಾಯಿತು. ಅವರು ದೆಹಲಿಯಲ್ಲಿ ತಮ್ಮ ತೋಟದಲ್ಲಿ ಯಾವಾಗಲೂ ಓಡಾಡಿಕೊಂಡಿದ್ದು, ಬಹುಮಾನ ವಿಜೇತ ಗುಲಾಬಿಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಿದ್ದ ಗಟ್ಟಿಮುಟ್ಟಾದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರು. ನಾವು ಅವರನ್ನು ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗೆ, ನಮ್ಮ ಪ್ರದೇಶದ ಒಂದು ಸಣ್ಣ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಧಾವಿಸಿ ಕರೆದುಕೊಂಡು ಹೋದೆವು. ಅಲ್ಲಿನ ವೈದ್ಯರಾದ ಯುವ ಡಾ. ಕುಮಾರ್ ಅವರು ತಕ್ಷಣವೇ ಹೃದಯದ ಸಮಸ್ಯೆಯನ್ನು ಶಂಕಿಸಿ ಎಸ್ಕಾರ್್ಟ್ಸ್ ಹಾರ್ಟ್ ಇನ್‌ಸ್ಟಿಟ್ಯೂಟ್‌ಗೆ ಹೋಗಲು ಸಲಹೆ ನೀಡಿದರು.",
  "normalised": "ನನ್ನ ತಾತ ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರು ಎದೆ ಹಿಡಿದು ಉಸಿರಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಿದ್ದ ದಿನ, ಸಮಯ ನಿಂತಂತಾಯಿತು. ಅವರು ದೆಹಲಿಯಲ್ಲಿ ತಮ್ಮ ತೋಟದಲ್ಲಿ ಯಾವಾಗಲೂ ಓಡಾಡಿಕೊಂಡಿದ್ದು, ಬಹುಮಾನ ವಿಜೇತ ಗುಲಾಬಿಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಿದ್ದ ಗಟ್ಟಿಮುಟ್ಟಾದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರು. ನಾವು ಅವರನ್ನು ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗೆ, ನಮ್ಮ ಪ್ರದೇಶದ ಒಂದು ಸಣ್ಣ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಧಾವಿಸಿ ಕರೆದುಕೊಂಡು ಹೋದೆವು. ಅಲ್ಲಿನ ವೈದ್ಯರಾದ ಯುವ ಡಾಕ್ಟರ್ ಕುಮಾರ್ ಅವರು ತಕ್ಷಣವೇ ಹೃದಯದ ಸಮಸ್ಯೆಯನ್ನು ಶಂಕಿಸಿ ಎಸ್ಕಾರ್್ಟ್ಸ್ ಹಾರ್ಟ್ ಇನ್‌ಸ್ಟಿಟ್ಯೂಟ್‌ಗೆ ಹೋಗಲು ಸಲಹೆ ನೀಡಿದರು.",
  "raw": "ನನ್ನ ತಾತ ಶ್ರೀ. ಶರ್ಮಾ ಅವರು ಎದೆ ಹಿಡಿದು ಉಸಿರಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಿದ್ದ ದಿನ, ಸಮಯ ನಿಂತಂತಾಯಿತು. ಅವರು ದೆಹಲಿಯಲ್ಲಿ ತಮ್ಮ ತೋಟದಲ್ಲಿ ಯಾವಾಗಲೂ ಓಡಾಡಿಕೊಂಡಿದ್ದು, ಬಹುಮಾನ ವಿಜೇತ ಗುಲಾಬಿಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಿದ್ದ ಗಟ್ಟಿಮುಟ್ಟಾದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರು. ನಾವು ಅವರನ್ನು ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗೆ, ನಮ್ಮ ಪ್ರದೇಶದ ಒಂದು ಸಣ್ಣ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಧಾವಿಸಿ ಕರೆದುಕೊಂಡು ಹೋದೆವು. ಅಲ್ಲಿನ ವೈದ್ಯರಾದ ಯುವ ಡಾ. ಕುಮಾರ್ ಅವರು ತಕ್ಷಣವೇ ಹೃದಯದ ಸಮಸ್ಯೆಯನ್ನು ಶಂಕಿಸಿ ಎಸ್ಕಾರ್್ಟ್ಸ್ ಹಾರ್ಟ್ ಇನ್‌ಸ್ಟಿಟ್ಯೂಟ್‌ಗೆ ಹೋಗಲು ಸಲಹೆ ನೀಡಿದರು."
}
```
```json
{
  "unnormalised": "ಎಸ್ಕಾರ್ಟ್ಸ್‌ನಲ್ಲಿ, ತಜ್ಞರು ಸರಣಿ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಿದರು. ಇಸಿಜಿ ಅಸಹಜತೆಗಳನ್ನು ತೋರಿಸಿತು, ಮತ್ತು ಹೃದ್ರೋಗ ತಜ್ಞ ಡಾ. ವರ್ಮಾ, ಶ್ರೀ ಶರ್ಮಾ ಅವರಿಗೆ ಸಣ್ಣ ಹೃದಯಾಘಾತವಾಗಿದೆ ಎಂದು ವಿವರಿಸಿದರು. \"ನಾವು ಆಂಜಿಯೋಗ್ರಫಿಯನ್ನು ಮಾಡಬೇಕಾಗಿದೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು, \"ತಡೆಗಟ್ಟುವಿಕೆಯ ವ್ಯಾಪ್ತಿಯನ್ನು ನಿರ್ಣಯಿಸಲು.\" ಕಾರ್ಯವಿಧಾನವನ್ನು 16/07/2024 ರಂದು ನಿಗದಿಪಡಿಸಲಾಯಿತು. ಕಾಯುವ ಕೋಣೆಯ ಸುತ್ತಲಿನ ಆತಂಕ, ನನ್ನ ಗಡಿಯಾರದ ನಿರಂತರ ಪರಿಶೀಲನೆ ನನಗೆ ನೆನಪಿದೆ.",
  "normalised": "ಎಸ್ಕಾರ್ಟ್ಸ್‌ನಲ್ಲಿ, ತಜ್ಞರು ಸರಣಿ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಿದರು. ಇ-ಸಿ-ಜಿ ಅಸಹಜತೆಗಳನ್ನು ತೋರಿಸಿತು, ಮತ್ತು ಹೃದ್ರೋಗ ತಜ್ಞ ಡಾಕ್ಟರ್ ವರ್ಮಾ, ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರಿಗೆ ಸಣ್ಣ ಹೃದಯಾಘಾತವಾಗಿದೆ ಎಂದು ವಿವರಿಸಿದರು. \"ನಾವು ಆಂಜಿಯೋಗ್ರಫಿಯನ್ನು ಮಾಡಬೇಕಾಗಿದೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು, \"ತಡೆಗಟ್ಟುವಿಕೆಯ ವ್ಯಾಪ್ತಿಯನ್ನು ನಿರ್ಣಯಿಸಲು.\" ಕಾರ್ಯವಿಧಾನವನ್ನು ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರ ಹದಿನಾರನೇ ತಾರೀಖಿಗೆ ನಿಗದಿಪಡಿಸಲಾಯಿತು. ಕಾಯುವ ಕೋಣೆಯ ಸುತ್ತಲಿನ ಆತಂಕ, ನನ್ನ ಗಡಿಯಾರದ ನಿರಂತರ ಪರಿಶೀಲನೆ ನನಗೆ ನೆನಪಿದೆ.",
  "raw": "ಎಸ್ಕಾರ್ಟ್ಸ್‌ನಲ್ಲಿ, ತಜ್ಞರು ಸರಣಿ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಿದರು. ಇಸಿಜಿ ಅಸಹಜತೆಗಳನ್ನು ತೋರಿಸಿತು, ಮತ್ತು ಹೃದ್ರೋಗ ತಜ್ಞ ಡಾ. ವರ್ಮಾ, ಶ್ರೀ ಶರ್ಮಾ ಅವರಿಗೆ ಸಣ್ಣ ಹೃದಯಾಘಾತವಾಗಿದೆ ಎಂದು ವಿವರಿಸಿದರು. \"ನಾವು ಆಂಜಿಯೋಗ್ರಫಿಯನ್ನು ಮಾಡಬೇಕಾಗಿದೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು, \"ತಡೆಗಟ್ಟುವಿಕೆಯ ವ್ಯಾಪ್ತಿಯನ್ನು ನಿರ್ಣಯಿಸಲು.\" ಕಾರ್ಯವಿಧಾನವನ್ನು 16/07/2024 ರಂದು ನಿಗದಿಪಡಿಸಲಾಯಿತು. ಕಾಯುವ ಕೋಣೆಯ ಸುತ್ತಲಿನ ಆತಂಕ, ನನ್ನ ಗಡಿಯಾರದ ನಿರಂತರ ಪರಿಶೀಲನೆ ನನಗೆ ನೆನಪಿದೆ.\n{\n  \"unnormalised\": \"ಎಸ್ಕಾರ್ಟ್ಸ್‌ನಲ್ಲಿ, ತಜ್ಞರು ಸರಣಿ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಿದರು. ಇಸಿಜಿ ಅಸಹಜತೆಗಳನ್ನು ತೋರಿಸಿತು, ಮತ್ತು ಹೃದ್ರೋಗ ತಜ್ಞ ಡಾ. ವರ್ಮಾ, ಶ್ರೀ ಶರ್ಮಾ ಅವರಿಗೆ ಸಣ್ಣ ಹೃದಯಾಘಾತವಾಗಿದೆ ಎಂದು ವಿವರಿಸಿದರು. \\\"ನಾವು ಆಂಜಿಯೋಗ್ರಫಿಯನ್ನು ಮಾಡಬೇಕಾಗಿದೆ\\\" ಎಂದು ಅವರು ಹೇಳಿದರು, \\\"ತಡೆಗಟ್ಟುವಿಕೆಯ ವ್ಯಾಪ್ತಿಯನ್ನು ನಿರ್ಣಯಿಸಲು.\\\" ಕಾರ್ಯವಿಧಾನವನ್ನು 16/07/2024 ರಂದು ನಿಗದಿಪಡಿಸಲಾಯಿತು. ಕಾಯುವ ಕೋಣೆಯ ಸುತ್ತಲಿನ ಆತಂಕ, ನನ್ನ ಗಡಿಯಾರದ ನಿರಂತರ ಪರಿಶೀಲನೆ ನನಗೆ ನೆನಪಿದೆ.\",\n  \"normalised\": \"ಎಸ್ಕಾರ್ಟ್ಸ್‌ನಲ್ಲಿ, ತಜ್ಞರು ಸರಣಿ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಿದರು. ಇ-ಸಿ-ಜಿ ಅಸಹಜತೆಗಳನ್ನು ತೋರಿಸಿತು, ಮತ್ತು ಹೃದ್ರೋಗ ತಜ್ಞ ಡಾಕ್ಟರ್ ವರ್ಮಾ, ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರಿಗೆ ಸಣ್ಣ ಹೃದಯಾಘಾತವಾಗಿದೆ ಎಂದು ವಿವರಿಸಿದರು. \\\"ನಾವು ಆಂಜಿಯೋಗ್ರಫಿಯನ್ನು ಮಾಡಬೇಕಾಗಿದೆ\\\" ಎಂದು ಅವರು ಹೇಳಿದರು, \\\"ತಡೆಗಟ್ಟುವಿಕೆಯ ವ್ಯಾಪ್ತಿಯನ್ನು ನಿರ್ಣಯಿಸಲು.\\\" ಕಾರ್ಯವಿಧಾನವನ್ನು ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರ ಹದಿನಾರನೇ ತಾರೀಖಿಗೆ ನಿಗದಿಪಡಿಸಲಾಯಿತು. ಕಾಯುವ ಕೋಣೆಯ ಸುತ್ತಲಿನ ಆತಂಕ, ನನ್ನ ಗಡಿಯಾರದ ನಿರಂತರ ಪರಿಶೀಲನೆ ನನಗೆ ನೆನಪಿದೆ.\",\n  \"raw\": \"ಎಸ್ಕಾರ್ಟ್ಸ್‌ನಲ್ಲಿ, ತಜ್ಞರು ಸರಣಿ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಿದರು. ಇಸಿಜಿ ಅಸಹಜತೆಗಳನ್ನು ತೋರಿಸಿತು, ಮತ್ತು ಹೃದ್ರೋಗ ತಜ್ಞ ಡಾ. ವರ್ಮಾ, ಶ್ರೀ ಶರ್ಮಾ ಅವರಿಗೆ ಸಣ್ಣ ಹೃದಯಾಘಾತವಾಗಿದೆ ಎಂದು ವಿವರಿಸಿದರು. \\\"ನಾವು ಆಂಜಿಯೋಗ್ರಫಿಯನ್ನು ಮಾಡಬೇಕಾಗಿದೆ\\\" ಎಂದು ಅವರು ಹೇಳಿದರು, \\\"ತಡೆಗಟ್ಟುವಿಕೆಯ ವ್ಯಾಪ್ತಿಯನ್ನು ನಿರ್ಣಯಿಸಲು.\\\" ಕಾರ್ಯವಿಧಾನವನ್ನು 16/07/2024 ರಂದು ನಿಗದಿಪಡಿಸಲಾಯಿತು. ಕಾಯುವ ಕೋಣೆಯ ಸುತ್ತಲಿನ ಆತಂಕ, ನನ್ನ ಗಡಿಯಾರದ ನಿರಂತರ ಪರಿಶೀಲನೆ ನನಗೆ ನೆನಪಿದೆ.\"\n}"
}
```
```json
{
  "unnormalised": "ಆಂಜಿಯೋಗ್ರಫಿಯು ಅವನ ಪರಿಧಮನಿಯ ಅಪಧಮನಿಗಳಲ್ಲಿ ಒಂದರಲ್ಲಿ ಗಣನೀಯವಾದ ದಿಗ್ಬಂಧನವನ್ನು ಬಹಿರಂಗಪಡಿಸಿತು. ಡಾ. ವರ್ಮಾ ಅವರು ಸ್ಟೆಂಟ್ ಅಳವಡಿಕೆಯೊಂದಿಗೆ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು. ಸ್ಟೆಂಟ್, ಒಂದು ಸಣ್ಣ ಜಾಲರಿಯ ಕೊಳವೆಯು, ಅಪಧಮನಿಯನ್ನು ತೆರೆದಿಡಲು ಸೇರಿಸಲಾಗುವುದು ಎಂದು ಅವರು ತಾಳ್ಮೆಯಿಂದ ವಿವರಿಸಿದರು. ಅಂದಾಜು Rs. 2,50,000 ವೆಚ್ಚವು ಒಂದು ಕಾಳಜಿಯಾಗಿತ್ತು, ಆದರೆ ಕುಟುಂಬವು ನಮ್ಮ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಕ್ರೋಢೀಕರಿಸಿತು. ಯಶಸ್ಸಿನ ಪ್ರಮಾಣವು ಸುಮಾರು 95% ರಷ್ಟಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿಸಲಾಯಿತು.",
  "normalised": "ಆಂಜಿಯೋಗ್ರಫಿಯು ಅವನ ಪರಿಧಮನಿಯ ಅಪಧಮನಿಗಳಲ್ಲಿ ಒಂದರಲ್ಲಿ ಗಣನೀಯವಾದ ದಿಗ್ಬಂಧನವನ್ನು ಬಹಿರಂಗಪಡಿಸಿತು. ಡಾಕ್ಟರ್ ವರ್ಮಾ ಅವರು ಸ್ಟೆಂಟ್ ಅಳವಡಿಕೆಯೊಂದಿಗೆ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು. ಸ್ಟೆಂಟ್, ಒಂದು ಸಣ್ಣ ಜಾಲರಿಯ ಕೊಳವೆಯು, ಅಪಧಮನಿಯನ್ನು ತೆರೆದಿಡಲು ಸೇರಿಸಲಾಗುವುದು ಎಂದು ಅವರು ತಾಳ್ಮೆಯಿಂದ ವಿವರಿಸಿದರು. ಅಂದಾಜು ರೂಪಾಯಿ ಎರಡು ಲಕ್ಷದ ಐವತ್ತು ಸಾವಿರ ವೆಚ್ಚವು ಒಂದು ಕಾಳಜಿಯಾಗಿತ್ತು, ಆದರೆ ಕುಟುಂಬವು ನಮ್ಮ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಕ್ರೋಢೀಕರಿಸಿತು. ಯಶಸ್ಸಿನ ಪ್ರಮಾಣವು ಸುಮಾರು ತೊಂಬತ್ತೈದು ಪ್ರತಿಶತದಷ್ಟಿತ್ತು ಎಂದು ನಮಗೆ ತಿಳಿಸಲಾಯಿತು.",
  "raw": "ಆಂಜಿಯೋಗ್ರಫಿಯು ಅವನ ಪರಿಧಮನಿಯ ಅಪಧಮನಿಗಳಲ್ಲಿ ಒಂದರಲ್ಲಿ ಗಣನೀಯವಾದ ದಿಗ್ಬಂಧನವನ್ನು ಬಹಿರಂಗಪಡಿಸಿತು. ಡಾ. ವರ್ಮಾ ಅವರು ಸ್ಟೆಂಟ್ ಅಳವಡಿಕೆಯೊಂದಿಗೆ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು. ಸ್ಟೆಂಟ್, ಒಂದು ಸಣ್ಣ ಜಾಲರಿಯ ಕೊಳವೆಯು, ಅಪಧಮನಿಯನ್ನು ತೆರೆದಿಡಲು ಸೇರಿಸಲಾಗುವುದು ಎಂದು ಅವರು ತಾಳ್ಮೆಯಿಂದ ವಿವರಿಸಿದರು. ಅಂದಾಜು Rs. 2,50,000 ವೆಚ್ಚವು ಒಂದು ಕಾಳಜಿಯಾಗಿತ್ತು, ಆದರೆ ಕುಟುಂಬವು ನಮ್ಮ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಕ್ರೋಢೀಕರಿಸಿತು. ಯಶಸ್ಸಿನ ಪ್ರಮಾಣವು ಸುಮಾರು 95% ರಷ್ಟಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿಸಲಾಯಿತು."
}
```
```json
{
  "unnormalised": "ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು 20/07/2024 ರಂದು ನಡೆಸಲಾಯಿತು. ಡಾ. ವರ್ಮಾ ಅವರು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ನಿಂದ ನಗುತ್ತಾ ಹೊರಬಂದಾಗ ಸಿಕ್ಕ ಸಮಾಧಾನವು ಅಪಾರವಾಗಿತ್ತು. \"ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಚೆನ್ನಾಗಿ ನಡೆಯಿತು\" ಎಂದು ಅವರು ಘೋಷಿಸಿದರು. ಶ್ರೀ ಶರ್ಮಾ ಅವರಿಗೆ ಔಷಧಿ ಬೇಕಾಗುತ್ತದೆ - ಆಸ್ಪಿರಿನ್ 75mg ಪ್ರತಿದಿನ, ಮತ್ತು ಕ್ಲೋಪಿಡೋಗ್ರೆಲ್ ಎಂಬ ಮತ್ತೊಂದು ಔಷಧ - ಮತ್ತು ಕಡಿಮೆ ಕೊಬ್ಬಿನ ಆಹಾರ ಮತ್ತು ನಿಯಮಿತ ನಡಿಗೆಗಳಂತಹ ಜೀವನಶೈಲಿ ಬದಲಾವಣೆಗಳು, ದಿನಕ್ಕೆ ಕೇವಲ 15 ನಿಮಿಷಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.",
  "normalised": "ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಇಪ್ಪತ್ತನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಂದು ನಡೆಸಲಾಯಿತು. ಡಾಕ್ಟರ್ ವರ್ಮಾ ಅವರು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ನಿಂದ ನಗುತ್ತಾ ಹೊರಬಂದಾಗ ಸಿಕ್ಕ ಸಮಾಧಾನವು ಅಪಾರವಾಗಿತ್ತು. \"ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಚೆನ್ನಾಗಿ ನಡೆಯಿತು\" ಎಂದು ಅವರು ಘೋಷಿಸಿದರು. ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರಿಗೆ ಔಷಧಿ ಬೇಕಾಗುತ್ತದೆ - ಆಸ್ಪಿರಿನ್ ಎಪ್ಪತ್ತೈದು ಮಿಲಿಗ್ರಾಂ ಪ್ರತಿದಿನ, ಮತ್ತು ಕ್ಲೋಪಿಡೋಗ್ರೆಲ್ ಎಂಬ ಮತ್ತೊಂದು ಔಷಧ - ಮತ್ತು ಕಡಿಮೆ ಕೊಬ್ಬಿನ ಆಹಾರ ಮತ್ತು ನಿಯಮಿತ ನಡಿಗೆಗಳಂತಹ ಜೀವನಶೈಲಿ ಬದಲಾವಣೆಗಳು, ದಿನಕ್ಕೆ ಕೇವಲ ಹದಿನೈದು ನಿಮಿಷಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.",
  "raw": "ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು 20/07/2024 ರಂದು ನಡೆಸಲಾಯಿತು. ಡಾ. ವರ್ಮಾ ಅವರು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ನಿಂದ ನಗುತ್ತಾ ಹೊರಬಂದಾಗ ಸಿಕ್ಕ ಸಮಾಧಾನವು ಅಪಾರವಾಗಿತ್ತು. \"ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಚೆನ್ನಾಗಿ ನಡೆಯಿತು\" ಎಂದು ಅವರು ಘೋಷಿಸಿದರು. ಶ್ರೀ ಶರ್ಮಾ ಅವರಿಗೆ ಔಷಧಿ ಬೇಕಾಗುತ್ತದೆ - ಆಸ್ಪಿರಿನ್ 75mg ಪ್ರತಿದಿನ, ಮತ್ತು ಕ್ಲೋಪಿಡೋಗ್ರೆಲ್ ಎಂಬ ಮತ್ತೊಂದು ಔಷಧ - ಮತ್ತು ಕಡಿಮೆ ಕೊಬ್ಬಿನ ಆಹಾರ ಮತ್ತು ನಿಯಮಿತ ನಡಿಗೆಗಳಂತಹ ಜೀವನಶೈಲಿ ಬದಲಾವಣೆಗಳು, ದಿನಕ್ಕೆ ಕೇವಲ 15 ನಿಮಿಷಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.{\"unnormalised\": \"ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು 20/07/2024 ರಂದು ನಡೆಸಲಾಯಿತು. ಡಾ. ವರ್ಮಾ ಅವರು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ನಿಂದ ನಗುತ್ತಾ ಹೊರಬಂದಾಗ ಸಿಕ್ಕ ಸಮಾಧಾನವು ಅಪಾರವಾಗಿತ್ತು. \\\"ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಚೆನ್ನಾಗಿ ನಡೆಯಿತು\\\" ಎಂದು ಅವರು ಘೋಷಿಸಿದರು. ಶ್ರೀ ಶರ್ಮಾ ಅವರಿಗೆ ಔಷಧಿ ಬೇಕಾಗುತ್ತದೆ - ಆಸ್ಪಿರಿನ್ 75mg ಪ್ರತಿದಿನ, ಮತ್ತು ಕ್ಲೋಪಿಡೋಗ್ರೆಲ್ ಎಂಬ ಮತ್ತೊಂದು ಔಷಧ - ಮತ್ತು ಕಡಿಮೆ ಕೊಬ್ಬಿನ ಆಹಾರ ಮತ್ತು ನಿಯಮಿತ ನಡಿಗೆಗಳಂತಹ ಜೀವನಶೈಲಿ ಬದಲಾವಣೆಗಳು, ದಿನಕ್ಕೆ ಕೇವಲ 15 ನಿಮಿಷಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.\", \"normalised\": \"ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಇಪ್ಪತ್ತನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಂದು ನಡೆಸಲಾಯಿತು. ಡಾಕ್ಟರ್ ವರ್ಮಾ ಅವರು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ನಿಂದ ನಗುತ್ತಾ ಹೊರಬಂದಾಗ ಸಿಕ್ಕ ಸಮಾಧಾನವು ಅಪಾರವಾಗಿತ್ತು. \\\"ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಚೆನ್ನಾಗಿ ನಡೆಯಿತು\\\" ಎಂದು ಅವರು ಘೋಷಿಸಿದರು. ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರಿಗೆ ಔಷಧಿ ಬೇಕಾಗುತ್ತದೆ - ಆಸ್ಪಿರಿನ್ ಎಪ್ಪತ್ತೈದು ಮಿಲಿಗ್ರಾಂ ಪ್ರತಿದಿನ, ಮತ್ತು ಕ್ಲೋಪಿಡೋಗ್ರೆಲ್ ಎಂಬ ಮತ್ತೊಂದು ಔಷಧ - ಮತ್ತು ಕಡಿಮೆ ಕೊಬ್ಬಿನ ಆಹಾರ ಮತ್ತು ನಿಯಮಿತ ನಡಿಗೆಗಳಂತಹ ಜೀವನಶೈಲಿ ಬದಲಾವಣೆಗಳು, ದಿನಕ್ಕೆ ಕೇವಲ ಹದಿನೈದು ನಿಮಿಷಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.\", \"raw\": \"ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು 20/07/2024 ರಂದು ನಡೆಸಲಾಯಿತು. ಡಾ. ವರ್ಮಾ ಅವರು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ನಿಂದ ನಗುತ್ತಾ ಹೊರಬಂದಾಗ ಸಿಕ್ಕ ಸಮಾಧಾನವು ಅಪಾರವಾಗಿತ್ತು. \\\"ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಚೆನ್ನಾಗಿ ನಡೆಯಿತು\\\" ಎಂದು ಅವರು ಘೋಷಿಸಿದರು. ಶ್ರೀ ಶರ್ಮಾ ಅವರಿಗೆ ಔಷಧಿ ಬೇಕಾಗುತ್ತದೆ - ಆಸ್ಪಿರಿನ್ 75mg ಪ್ರತಿದಿನ, ಮತ್ತು ಕ್ಲೋಪಿಡೋಗ್ರೆಲ್ ಎಂಬ ಮತ್ತೊಂದು ಔಷಧ - ಮತ್ತು ಕಡಿಮೆ ಕೊಬ್ಬಿನ ಆಹಾರ ಮತ್ತು ನಿಯಮಿತ ನಡಿಗೆಗಳಂತಹ ಜೀವನಶೈಲಿ ಬದಲಾವಣೆಗಳು, ದಿನಕ್ಕೆ ಕೇವಲ 15 ನಿಮಿಷಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.\"}"
}
```
```json
{
  "unnormalised": "ಹಿಂದೆ ನೋಡಿದಾಗ, ಆ ಅನುಭವವು ಜೀವನದ ದುರ್ಬಲತೆಯ ಕಠಿಣ ಜ್ಞಾಪನೆಯಾಗಿತ್ತು. ನನ್ನ ತಾತ ಈಗ ನಿಧಾನಗತಿಯಲ್ಲಿ ತನ್ನ ತೋಟಕ್ಕೆ ಮರಳಿದ್ದಾರೆ. ಈ ಘಟನೆಯು ಸಮಯೋಚಿತ ಹಸ್ತಕ್ಷೇಪದ ಮಹತ್ವ ಮತ್ತು ಎಸ್ಕೋರ್ಟ್ಸ್ ಹಾರ್ಟ್ ಇನ್ಸ್ಟಿಟ್ಯೂಟ್‌ನ ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರ ಸಮರ್ಪಣೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸಿದೆ. ಡಾ. ಕುಮಾರ್ ಅವರೊಂದಿಗೆ ನಿಯಮಿತ ತಪಾಸಣೆ ಮತ್ತು ಔಷಧಿಗಳಿಗೆ ಬದ್ಧತೆ ಈಗ ಅವರ ದಿನಚರಿಯ ಭಾಗವಾಗಿದೆ. ಎರಡನೇ ಅವಕಾಶಕ್ಕಾಗಿ ನಾವು ಕೃತಜ್ಞರಾಗಿರುತ್ತೇವೆ.",
  "normalised": "ಹಿಂದೆ ನೋಡಿದಾಗ, ಆ ಅನುಭವವು ಜೀವನದ ದುರ್ಬಲತೆಯ ಕಠಿಣ ಜ್ಞಾಪನೆಯಾಗಿತ್ತು. ನನ್ನ ತಾತ ಈಗ ನಿಧಾನಗತಿಯಲ್ಲಿ ತನ್ನ ತೋಟಕ್ಕೆ ಮರಳಿದ್ದಾರೆ. ಈ ಘಟನೆಯು ಸಮಯೋಚಿತ ಹಸ್ತಕ್ಷೇಪದ ಮಹತ್ವ ಮತ್ತು ಎಸ್ಕೋರ್ಟ್ಸ್ ಹಾರ್ಟ್ ಇನ್ಸ್ಟಿಟ್ಯೂಟ್‌ನ ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರ ಸಮರ್ಪಣೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸಿದೆ. ಡಾಕ್ಟರ್ ಕುಮಾರ್ ಅವರೊಂದಿಗೆ ನಿಯಮಿತ ತಪಾಸಣೆ ಮತ್ತು ಔಷಧಿಗಳಿಗೆ ಬದ್ಧತೆ ಈಗ ಅವರ ದಿನಚರಿಯ ಭಾಗವಾಗಿದೆ. ಎರಡನೇ ಅವಕಾಶಕ್ಕಾಗಿ ನಾವು ಕೃತಜ್ಞರಾಗಿರುತ್ತೇವೆ.",
  "raw": "ಹಿಂದೆ ನೋಡಿದಾಗ, ಆ ಅನುಭವವು ಜೀವನದ ದುರ್ಬಲತೆಯ ಕಠಿಣ ಜ್ಞಾಪನೆಯಾಗಿತ್ತು. ನನ್ನ ತಾತ ಈಗ ನಿಧಾನಗತಿಯಲ್ಲಿ ತನ್ನ ತೋಟಕ್ಕೆ ಮರಳಿದ್ದಾರೆ. ಈ ಘಟನೆಯು ಸಮಯೋಚಿತ ಹಸ್ತಕ್ಷೇಪದ ಮಹತ್ವ ಮತ್ತು ಎಸ್ಕೋರ್ಟ್ಸ್ ಹಾರ್ಟ್ ಇನ್ಸ್ಟಿಟ್ಯೂಟ್‌ನ ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರ ಸಮರ್ಪಣೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸಿದೆ. ಡಾ. ಕುಮಾರ್ ಅವರೊಂದಿಗೆ ನಿಯಮಿತ ತಪಾಸಣೆ ಮತ್ತು ಔಷಧಿಗಳಿಗೆ ಬದ್ಧತೆ ಈಗ ಅವರ ದಿನಚರಿಯ ಭಾಗವಾಗಿದೆ. ಎರಡನೇ ಅವಕಾಶಕ್ಕಾಗಿ ನಾವು ಕೃತಜ್ಞರಾಗಿರುತ್ತೇವೆ."
}
```
