```json
{
  "unnormalised": "ನನ್ನ ತಾತ ಶಿವ ಕುಮಾರ್ ಎದೆ ನೋವೆಂದು ದೂರು ನೀಡಿದ ದಿನ ನಮ್ಮ ಜೀವನ ಅನಿರೀಕ್ಷಿತ ತಿರುವು ಪಡೆಯಿತು. ಅವರು ಯಾವಾಗಲೂ ಆರೋಗ್ಯದ ಚಿತ್ರಣವಾಗಿದ್ದರು, ಪ್ರತಿ ಬೆಳಿಗ್ಗೆ ದೆಹಲಿಯ ನೆಹರು ಪಾರ್ಕ್‌ನಲ್ಲಿ 5 ಕಿ.ಮೀ ನಡೆಯುತ್ತಿದ್ದರು ಮತ್ತು ನಮ್ಮೊಂದಿಗೆ ಸಂಜೆ ಚಹಾವನ್ನು ಆನಂದಿಸುತ್ತಿದ್ದರು. ಅವರಿಗೆ 78 ವರ್ಷ ವಯಸ್ಸಾಗಿತ್ತು ಮತ್ತು ಹೃದಯ ಸಂಬಂಧಿ ಕಾಯಿಲೆಗಳು ನಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಕೊನೆಯ ವಿಷಯವಾಗಿತ್ತು.",
  "normalised": "ನನ್ನ ತಾತ ಶಿವ ಕುಮಾರ್ ಎದೆ ನೋವೆಂದು ದೂರು ನೀಡಿದ ದಿನ ನಮ್ಮ ಜೀವನ ಅನಿರೀಕ್ಷಿತ ತಿರುವು ಪಡೆಯಿತು. ಅವರು ಯಾವಾಗಲೂ ಆರೋಗ್ಯದ ಚಿತ್ರಣವಾಗಿದ್ದರು, ಪ್ರತಿ ಬೆಳಿಗ್ಗೆ ದೆಹಲಿಯ ನೆಹರು ಪಾರ್ಕ್‌ನಲ್ಲಿ ಐದು ಕಿಲೋಮೀಟರ್ ನಡೆಯುತ್ತಿದ್ದರು ಮತ್ತು ನಮ್ಮೊಂದಿಗೆ ಸಂಜೆ ಚಹಾವನ್ನು ಆನಂದಿಸುತ್ತಿದ್ದರು. ಅವರಿಗೆ ಎಪ್ಪತ್ತೆಂಟು ವರ್ಷ ವಯಸ್ಸಾಗಿತ್ತು ಮತ್ತು ಹೃದಯ ಸಂಬಂಧಿ ಕಾಯಿಲೆಗಳು ನಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಕೊನೆಯ ವಿಷಯವಾಗಿತ್ತು.",
  "raw": "ನನ್ನ ತಾತ ಶಿವ ಕುಮಾರ್ ಎದೆ ನೋವೆಂದು ದೂರು ನೀಡಿದ ದಿನ ನಮ್ಮ ಜೀವನ ಅನಿರೀಕ್ಷಿತ ತಿರುವು ಪಡೆಯಿತು. ಅವರು ಯಾವಾಗಲೂ ಆರೋಗ್ಯದ ಚಿತ್ರಣವಾಗಿದ್ದರು, ಪ್ರತಿ ಬೆಳಿಗ್ಗೆ ದೆಹಲಿಯ ನೆಹರು ಪಾರ್ಕ್‌ನಲ್ಲಿ 5 ಕಿ.ಮೀ ನಡೆಯುತ್ತಿದ್ದರು ಮತ್ತು ನಮ್ಮೊಂದಿಗೆ ಸಂಜೆ ಚಹಾವನ್ನು ಆನಂದಿಸುತ್ತಿದ್ದರು. ಅವರಿಗೆ 78 ವರ್ಷ ವಯಸ್ಸಾಗಿತ್ತು ಮತ್ತು ಹೃದಯ ಸಂಬಂಧಿ ಕಾಯಿಲೆಗಳು ನಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಕೊನೆಯ ವಿಷಯವಾಗಿತ್ತು."
}
```
```json
{
  "unnormalised": "ಇದು ಸೂಕ್ಷ್ಮವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು. ಅವನ ಎದೆಯಲ್ಲಿ ಬಿಗಿತ, ಅಜೀರ್ಣ ಎಂದು ವಜಾ ಮಾಡಲಾಯಿತು. ನಂತರ ಮೆಟ್ಟಿಲುಗಳನ್ನು ಹತ್ತಿದ ನಂತರ ಉಸಿರಾಟದ ತೊಂದರೆ ಉಂಟಾಯಿತು - ವಯಸ್ಸಾದ ಕಾರಣವೆಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಆದರೆ ನೋವು ನಿರಂತರವಾದಾಗ, ಅವನ ಎಡಗೈಗೆ ಹರಡಿದಾಗ, ನನ್ನ ತಾಯಿ, ದಾದಿ, ತಕ್ಷಣವೇ ಏನೋ ಗಂಭೀರವಾಗಿದೆ ಎಂದು ಶಂಕಿಸಿದರು. ಮ್ಯಾಕ್ಸ್ ಹಾಸ್ಪಿಟಲ್, ಸಾಕೇಟ್‌ನ ಡಾ. ರಾಜೇಶ್‌ಗೆ ತ್ವರಿತ ಕರೆ ನಮ್ಮ ಭಯವನ್ನು ದೃಢಪಡಿಸಿತು: ಹೃದಯರೋಗ ತಜ್ಞರ ಸಮಾಲೋಚನೆ ತಕ್ಷಣವೇ ಅಗತ್ಯವಿದೆ.",
  "normalised": "ಇದು ಸೂಕ್ಷ್ಮವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು. ಅವನ ಎದೆಯಲ್ಲಿ ಬಿಗಿತ, ಅಜೀರ್ಣ ಎಂದು ವಜಾ ಮಾಡಲಾಯಿತು. ನಂತರ ಮೆಟ್ಟಿಲುಗಳನ್ನು ಹತ್ತಿದ ನಂತರ ಉಸಿರಾಟದ ತೊಂದರೆ ಉಂಟಾಯಿತು - ವಯಸ್ಸಾದ ಕಾರಣವೆಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಆದರೆ ನೋವು ನಿರಂತರವಾದಾಗ, ಅವನ ಎಡಗೈಗೆ ಹರಡಿದಾಗ, ನನ್ನ ತಾಯಿ, ದಾದಿ, ತಕ್ಷಣವೇ ಏನೋ ಗಂಭೀರವಾಗಿದೆ ಎಂದು ಶಂಕಿಸಿದರು. ಮ್ಯಾಕ್ಸ್ ಹಾಸ್ಪಿಟಲ್, ಸಾಕೇಟ್‌ನ ಡಾಕ್ಟರ್ ರಾಜೇಶ್‌ಗೆ ತ್ವರಿತ ಕರೆ ನಮ್ಮ ಭಯವನ್ನು ದೃಢಪಡಿಸಿತು: ಹೃದಯರೋಗ ತಜ್ಞರ ಸಮಾಲೋಚನೆ ತಕ್ಷಣವೇ ಅಗತ್ಯವಿದೆ.",
  "raw": "ಇದು ಸೂಕ್ಷ್ಮವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು. ಅವನ ಎದೆಯಲ್ಲಿ ಬಿಗಿತ, ಅಜೀರ್ಣ ಎಂದು ವಜಾ ಮಾಡಲಾಯಿತು. ನಂತರ ಮೆಟ್ಟಿಲುಗಳನ್ನು ಹತ್ತಿದ ನಂತರ ಉಸಿರಾಟದ ತೊಂದರೆ ಉಂಟಾಯಿತು - ವಯಸ್ಸಾದ ಕಾರಣವೆಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಆದರೆ ನೋವು ನಿರಂತರವಾದಾಗ, ಅವನ ಎಡಗೈಗೆ ಹರಡಿದಾಗ, ನನ್ನ ತಾಯಿ, ದಾದಿ, ತಕ್ಷಣವೇ ಏನೋ ಗಂಭೀರವಾಗಿದೆ ಎಂದು ಶಂಕಿಸಿದರು. ಮ್ಯಾಕ್ಸ್ ಹಾಸ್ಪಿಟಲ್, ಸಾಕೇಟ್‌ನ ಡಾ. ರಾಜೇಶ್‌ಗೆ ತ್ವರಿತ ಕರೆ ನಮ್ಮ ಭಯವನ್ನು ದೃಢಪಡಿಸಿತು: ಹೃದಯರೋಗ ತಜ್ಞರ ಸಮಾಲೋಚನೆ ತಕ್ಷಣವೇ ಅಗತ್ಯವಿದೆ."
}
```
```json
{
  "unnormalised": "ಮುಂದಿನ ಕೆಲವು ದಿನಗಳು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಸಮಾಲೋಚನೆಗಳ ಮಂಜಿನಂತಿದ್ದವು. ಇಸಿಜಿ ಅಸಹಜತೆಗಳನ್ನು ತೋರಿಸಿದೆ. ಆಂಜಿಯೋಗ್ರಾಮ್ ಗಮನಾರ್ಹವಾದ ತಡೆಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿತು. ಡಾ. ರಾಜೇಶ್ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು. ಈ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ, ಅವರು ವಿವರಿಸಿದರು, ನಿರ್ಬಂಧಿತ ಅಪಧಮನಿಗಳನ್ನು ತೆರೆಯಲು ಸ್ಟೆಂಟ್ ಅನ್ನು ಸೇರಿಸುವುದು ಒಳಗೊಂಡಿದೆ. ನನ್ನ ತಾತ, ನೈಸರ್ಗಿಕ ಪರಿಹಾರಗಳನ್ನು ಬಲವಾಗಿ ನಂಬುವವರು, ಆರಂಭದಲ್ಲಿ ಹಿಂಜರಿಯುತ್ತಿದ್ದರು. ಅವರು ಆಯುರ್ವೇದ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಪರ್ಯಾಯ ವೈದ್ಯಕೀಯದಲ್ಲಿ ಪರಿಣಿತರಾದ ಡಾ. ಶರ್ಮಾ ಅವರೊಂದಿಗೆ ಸಮಾಲೋಚನೆಗಳನ್ನು ಸೂಚಿಸಿದರು.",
  "normalised": "ಮುಂದಿನ ಕೆಲವು ದಿನಗಳು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಸಮಾಲೋಚನೆಗಳ ಮಂಜಿನಂತಿದ್ದವು. ಇ-ಸಿ-ಜಿ ಅಸಹಜತೆಗಳನ್ನು ತೋರಿಸಿದೆ. ಆಂಜಿಯೋಗ್ರಾಮ್ ಗಮನಾರ್ಹವಾದ ತಡೆಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿತು. ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು. ಈ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ, ಅವರು ವಿವರಿಸಿದರು, ನಿರ್ಬಂಧಿತ ಅಪಧಮನಿಗಳನ್ನು ತೆರೆಯಲು ಸ್ಟೆಂಟ್ ಅನ್ನು ಸೇರಿಸುವುದು ಒಳಗೊಂಡಿದೆ. ನನ್ನ ತಾತ, ನೈಸರ್ಗಿಕ ಪರಿಹಾರಗಳನ್ನು ಬಲವಾಗಿ ನಂಬುವವರು, ಆರಂಭದಲ್ಲಿ ಹಿಂಜರಿಯುತ್ತಿದ್ದರು. ಅವರು ಆಯುರ್ವೇದ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಪರ್ಯಾಯ ವೈದ್ಯಕೀಯದಲ್ಲಿ ಪರಿಣಿತರಾದ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರೊಂದಿಗೆ ಸಮಾಲೋಚನೆಗಳನ್ನು ಸೂಚಿಸಿದರು.",
  "raw": "ಮುಂದಿನ ಕೆಲವು ದಿನಗಳು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಸಮಾಲೋಚನೆಗಳ ಮಂಜಿನಂತಿದ್ದವು. ಇಸಿಜಿ ಅಸಹಜತೆಗಳನ್ನು ತೋರಿಸಿದೆ. ಆಂಜಿಯೋಗ್ರಾಮ್ ಗಮನಾರ್ಹವಾದ ತಡೆಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿತು. ಡಾ. ರಾಜೇಶ್ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು. ಈ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ, ಅವರು ವಿವರಿಸಿದರು, ನಿರ್ಬಂಧಿತ ಅಪಧಮನಿಗಳನ್ನು ತೆರೆಯಲು ಸ್ಟೆಂಟ್ ಅನ್ನು ಸೇರಿಸುವುದು ಒಳಗೊಂಡಿದೆ. ನನ್ನ ತಾತ, ನೈಸರ್ಗಿಕ ಪರಿಹಾರಗಳನ್ನು ಬಲವಾಗಿ ನಂಬುವವರು, ಆರಂಭದಲ್ಲಿ ಹಿಂಜರಿಯುತ್ತಿದ್ದರು. ಅವರು ಆಯುರ್ವೇದ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಪರ್ಯಾಯ ವೈದ್ಯಕೀಯದಲ್ಲಿ ಪರಿಣಿತರಾದ ಡಾ. ಶರ್ಮಾ ಅವರೊಂದಿಗೆ ಸಮಾಲೋಚನೆಗಳನ್ನು ಸೂಚಿಸಿದರು."
}
```
```json
{
  "unnormalised": "ಆದರೆ ಡಾ. ರಾಜೇಶ್ ದೃಢವಾಗಿದ್ದರು. ಅವರು ನಿರ್ಬಂಧಗಳ ತೀವ್ರತೆಯನ್ನು ಒತ್ತಿ ಹೇಳಿದರು - ಒಂದು ಅಪಧಮನಿಯಲ್ಲಿ 90%, ಇನ್ನೊಂದರಲ್ಲಿ 75%. ಕಾರ್ಯವಿಧಾನವನ್ನು ವಿಳಂಬಗೊಳಿಸಿದರೆ ಹೃದಯಾಘಾತದ ಅಪಾಯವನ್ನು ಅವರು ವಿವರಿಸಿದರು. ಅವರು ತಾಳ್ಮೆಯಿಂದ ನನ್ನ ತಾತನ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸಿದರು, ಕಾರ್ಯವಿಧಾನದ ಅಪಾಯಗಳು ಮತ್ತು ಚೇತರಿಕೆಯ ಪ್ರಕ್ರಿಯೆಯ ಬಗ್ಗೆ ಅವರ ಕಾಳಜಿಗಳನ್ನು ಪರಿಹರಿಸಿದರು. ನನ್ನ ತಂದೆ, ಸಾಮಾನ್ಯವಾಗಿ ಸ್ಥಿತಿವಂತರಾಗಿದ್ದರು, ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ನನ್ನ ತಾಯಿಯಿಂದ ನವೀಕರಣಗಳಿಗಾಗಿ ನಿರಂತರವಾಗಿ ತಮ್ಮ ಫೋನ್ ಅನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿದ್ದರು.",
  "normalised": "ಆದರೆ ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ದೃಢವಾಗಿದ್ದರು. ಅವರು ನಿರ್ಬಂಧಗಳ ತೀವ್ರತೆಯನ್ನು ಒತ್ತಿ ಹೇಳಿದರು - ಒಂದು ಅಪಧಮನಿಯಲ್ಲಿ ತೊಂಬತ್ತು ಪ್ರತಿಶತ, ಇನ್ನೊಂದರಲ್ಲಿ ಎಪ್ಪತ್ತೈದು ಪ್ರತಿಶತ. ಕಾರ್ಯವಿಧಾನವನ್ನು ವಿಳಂಬಗೊಳಿಸಿದರೆ ಹೃದಯಾಘಾತದ ಅಪಾಯವನ್ನು ಅವರು ವಿವರಿಸಿದರು. ಅವರು ತಾಳ್ಮೆಯಿಂದ ನನ್ನ ತಾತನ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸಿದರು, ಕಾರ್ಯವಿಧಾನದ ಅಪಾಯಗಳು ಮತ್ತು ಚೇತರಿಕೆಯ ಪ್ರಕ್ರಿಯೆಯ ಬಗ್ಗೆ ಅವರ ಕಾಳಜಿಗಳನ್ನು ಪರಿಹರಿಸಿದರು. ನನ್ನ ತಂದೆ, ಸಾಮಾನ್ಯವಾಗಿ ಸ್ಥಿತಿವಂತರಾಗಿದ್ದರು, ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ನನ್ನ ತಾಯಿಯಿಂದ ನವೀಕರಣಗಳಿಗಾಗಿ ನಿರಂತರವಾಗಿ ತಮ್ಮ ಫೋನ್ ಅನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿದ್ದರು.",
  "raw": "ಆದರೆ ಡಾ. ರಾಜೇಶ್ ದೃಢವಾಗಿದ್ದರು. ಅವರು ನಿರ್ಬಂಧಗಳ ತೀವ್ರತೆಯನ್ನು ಒತ್ತಿ ಹೇಳಿದರು - ಒಂದು ಅಪಧಮನಿಯಲ್ಲಿ 90%, ಇನ್ನೊಂದರಲ್ಲಿ 75%. ಕಾರ್ಯವಿಧಾನವನ್ನು ವಿಳಂಬಗೊಳಿಸಿದರೆ ಹೃದಯಾಘಾತದ ಅಪಾಯವನ್ನು ಅವರು ವಿವರಿಸಿದರು. ಅವರು ತಾಳ್ಮೆಯಿಂದ ನನ್ನ ತಾತನ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸಿದರು, ಕಾರ್ಯವಿಧಾನದ ಅಪಾಯಗಳು ಮತ್ತು ಚೇತರಿಕೆಯ ಪ್ರಕ್ರಿಯೆಯ ಬಗ್ಗೆ ಅವರ ಕಾಳಜಿಗಳನ್ನು ಪರಿಹರಿಸಿದರು. ನನ್ನ ತಂದೆ, ಸಾಮಾನ್ಯವಾಗಿ ಸ್ಥಿತಿವಂತರಾಗಿದ್ದರು, ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ನನ್ನ ತಾಯಿಯಿಂದ ನವೀಕರಣಗಳಿಗಾಗಿ ನಿರಂತರವಾಗಿ ತಮ್ಮ ಫೋನ್ ಅನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿದ್ದರು."
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, ವೈದ್ಯರ ಪರಿಣತಿ ಮತ್ತು ಪರಿಸ್ಥಿತಿಯ ತುರ್ತುಸ್ಥಿತಿಯಿಂದ ಮನವರಿಕೆಯಾಗಿ, ನನ್ನ ತಾತ ಒಪ್ಪಿಕೊಂಡರು. ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು 15/07/2023 ರಂದು ನಿಗದಿಪಡಿಸಲಾಯಿತು. ಆ ದಿನವು ಅನಂತತೆಯಂತೆ ಭಾಸವಾಯಿತು. ಎಲ್ಲವೂ ಸುಸೂತ್ರವಾಗಿ ನಡೆಯಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾ ನಾವು ಆಸ್ಪತ್ರೆಯ ಕಾಯುವ ಕೋಣೆಯಲ್ಲಿ ಕಾತುರದಿಂದ ಕಾಯುತ್ತಿದ್ದೆವು. ನನ್ನ ಅಜ್ಜಿ, ಸಾಮಾನ್ಯವಾಗಿ ಶಕ್ತಿಯ ಸ್ತಂಭ, ಅಸಾಮಾನ್ಯವಾಗಿ ಮೌನವಾಗಿದ್ದರು, ತನ್ನ ಜಪಸರವನ್ನು ಹಿಡಿದುಕೊಂಡಿದ್ದರು.",
  "normalised": "ಅಂತಿಮವಾಗಿ, ವೈದ್ಯರ ಪರಿಣತಿ ಮತ್ತು ಪರಿಸ್ಥಿತಿಯ ತುರ್ತುಸ್ಥಿತಿಯಿಂದ ಮನವರಿಕೆಯಾಗಿ, ನನ್ನ ತಾತ ಒಪ್ಪಿಕೊಂಡರು. ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಜುಲೈ ಹದಿನೈದನೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರಕ್ಕೆ ನಿಗದಿಪಡಿಸಲಾಯಿತು. ಆ ದಿನವು ಅನಂತತೆಯಂತೆ ಭಾಸವಾಯಿತು. ಎಲ್ಲವೂ ಸುಸೂತ್ರವಾಗಿ ನಡೆಯಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾ ನಾವು ಆಸ್ಪತ್ರೆಯ ಕಾಯುವ ಕೋಣೆಯಲ್ಲಿ ಕಾತುರದಿಂದ ಕಾಯುತ್ತಿದ್ದೆವು. ನನ್ನ ಅಜ್ಜಿ, ಸಾಮಾನ್ಯವಾಗಿ ಶಕ್ತಿಯ ಸ್ತಂಭ, ಅಸಾಮಾನ್ಯವಾಗಿ ಮೌನವಾಗಿದ್ದರು, ತನ್ನ ಜಪಸರವನ್ನು ಹಿಡಿದುಕೊಂಡಿದ್ದರು.",
  "raw": "ಅಂತಿಮವಾಗಿ, ವೈದ್ಯರ ಪರಿಣತಿ ಮತ್ತು ಪರಿಸ್ಥಿತಿಯ ತುರ್ತುಸ್ಥಿತಿಯಿಂದ ಮನವರಿಕೆಯಾಗಿ, ನನ್ನ ತಾತ ಒಪ್ಪಿಕೊಂಡರು. ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು 15/07/2023 ರಂದು ನಿಗದಿಪಡಿಸಲಾಯಿತು. ಆ ದಿನವು ಅನಂತತೆಯಂತೆ ಭಾಸವಾಯಿತು. ಎಲ್ಲವೂ ಸುಸೂತ್ರವಾಗಿ ನಡೆಯಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾ ನಾವು ಆಸ್ಪತ್ರೆಯ ಕಾಯುವ ಕೋಣೆಯಲ್ಲಿ ಕಾತುರದಿಂದ ಕಾಯುತ್ತಿದ್ದೆವು. ನನ್ನ ಅಜ್ಜಿ, ಸಾಮಾನ್ಯವಾಗಿ ಶಕ್ತಿಯ ಸ್ತಂಭ, ಅಸಾಮಾನ್ಯವಾಗಿ ಮೌನವಾಗಿದ್ದರು, ತನ್ನ ಜಪಸರವನ್ನು ಹಿಡಿದುಕೊಂಡಿದ್ದರು."
}
```
```json
{
  "unnormalised": "ವಿಧಾನವು, ಕೃತಜ್ಞತೆಯಿಂದ, ಯಶಸ್ವಿಯಾಯಿತು. ಡಾ. ರಾಜೇಶ್ ಅವರು ಸ್ಟೆಂಟ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಇರಿಸಲಾಗಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿಸಿದರು, ಹೃದಯಕ್ಕೆ ರಕ್ತದ ಹರಿವನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದರು. ನನ್ನ ತಾತ ಮುಂದಿನ ಕೆಲವು ದಿನಗಳನ್ನು ಐಸಿಯುನಲ್ಲಿ ಕಳೆದರು, ದಾದಿಯ ಸಿಬ್ಬಂದಿ ನಿಕಟವಾಗಿ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಿದರು. ಅವರು ಸಾಮಾನ್ಯ ಕೋಣೆಗೆ ಸ್ಥಳಾಂತರಗೊಂಡ ಕ್ಷಣ ನನಗೆ ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿದೆ - ನನ್ನ ಅಜ್ಜಿಯ ಮುಖದಲ್ಲಿನ ನಿರಾಳತೆ ಸ್ಪಷ್ಟವಾಗಿತ್ತು.",
  "normalised": "ವಿಧಾನವು, ಕೃತಜ್ಞತೆಯಿಂದ, ಯಶಸ್ವಿಯಾಯಿತು. ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಅವರು ಸ್ಟೆಂಟ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಇರಿಸಲಾಗಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿಸಿದರು, ಹೃದಯಕ್ಕೆ ರಕ್ತದ ಹರಿವನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದರು. ನನ್ನ ತಾತ ಮುಂದಿನ ಕೆಲವು ದಿನಗಳನ್ನು ಐ-ಸಿ-ಯು ನಲ್ಲಿ ಕಳೆದರು, ದಾದಿಯ ಸಿಬ್ಬಂದಿ ನಿಕಟವಾಗಿ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಿದರು. ಅವರು ಸಾಮಾನ್ಯ ಕೋಣೆಗೆ ಸ್ಥಳಾಂತರಗೊಂಡ ಕ್ಷಣ ನನಗೆ ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿದೆ - ನನ್ನ ಅಜ್ಜಿಯ ಮುಖದಲ್ಲಿನ ನಿರಾಳತೆ ಸ್ಪಷ್ಟವಾಗಿತ್ತು.",
  "raw": "ವಿಧಾನವು, ಕೃತಜ್ಞತೆಯಿಂದ, ಯಶಸ್ವಿಯಾಯಿತು. ಡಾ. ರಾಜೇಶ್ ಅವರು ಸ್ಟೆಂಟ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಇರಿಸಲಾಗಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿಸಿದರು, ಹೃದಯಕ್ಕೆ ರಕ್ತದ ಹರಿವನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದರು. ನನ್ನ ತಾತ ಮುಂದಿನ ಕೆಲವು ದಿನಗಳನ್ನು ಐಸಿಯುನಲ್ಲಿ ಕಳೆದರು, ದಾದಿಯ ಸಿಬ್ಬಂದಿ ನಿಕಟವಾಗಿ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಿದರು. ಅವರು ಸಾಮಾನ್ಯ ಕೋಣೆಗೆ ಸ್ಥಳಾಂತರಗೊಂಡ ಕ್ಷಣ ನನಗೆ ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿದೆ - ನನ್ನ ಅಜ್ಜಿಯ ಮುಖದಲ್ಲಿನ ನಿರಾಳತೆ ಸ್ಪಷ್ಟವಾಗಿತ್ತು."
}
```
```json
{
  "unnormalised": "ಚೇತರಿಕೆ ನಿಧಾನವಾಗಿ ಆದರೆ ಸ್ಥಿರವಾಗಿತ್ತು. ಅವರು ಗಮನಾರ್ಹ ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಬೇಕಾಯಿತು: ಕಡಿಮೆ ಕೊಬ್ಬಿನ ಆಹಾರ, ನಿಯಮಿತ ವ್ಯಾಯಾಮ ಮತ್ತು, ಮುಖ್ಯವಾಗಿ, ಧೂಮಪಾನವನ್ನು ತ್ಯಜಿಸುವುದು. ಅವರು ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಹೃದಯ ಪುನರ್ವಸತಿ ಅವಧಿಗಳಿಗೆ ಹಾಜರಾಗಲು ಪ್ರಾರಂಭಿಸಿದರು ಮತ್ತು ಡಾ. ರಾಜೇಶ್ ಅವರ ಸೂಚನೆಗಳನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಅನುಸರಿಸಿದರು. ಅವರಿಗೆ ಆಸ್ಪಿರಿನ್ 75mg ಮತ್ತು ಅಟೊರ್ವಾಸ್ಟಾಟಿನ್ 20mg ಸೇರಿದಂತೆ ಹಲವಾರು ಔಷಧಿಗಳನ್ನು ಸೂಚಿಸಲಾಯಿತು. ಅವರು ತಮ್ಮ ಹೃದಯ ಬಡಿತ ಮತ್ತು ಚಟುವಟಿಕೆಯ ಮಟ್ಟವನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಫಿಟ್‌ನೆಸ್ ಟ್ರ್ಯಾಕರ್ ಅನ್ನು ಸಹ ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದರು.",
  "normalised": "ಚೇತರಿಕೆ ನಿಧಾನವಾಗಿ ಆದರೆ ಸ್ಥಿರವಾಗಿತ್ತು. ಅವರು ಗಮನಾರ್ಹ ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಬೇಕಾಯಿತು: ಕಡಿಮೆ ಕೊಬ್ಬಿನ ಆಹಾರ, ನಿಯಮಿತ ವ್ಯಾಯಾಮ ಮತ್ತು, ಮುಖ್ಯವಾಗಿ, ಧೂಮಪಾನವನ್ನು ತ್ಯಜಿಸುವುದು. ಅವರು ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಹೃದಯ ಪುನರ್ವಸತಿ ಅವಧಿಗಳಿಗೆ ಹಾಜರಾಗಲು ಪ್ರಾರಂಭಿಸಿದರು ಮತ್ತು ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಅವರ ಸೂಚನೆಗಳನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಅನುಸರಿಸಿದರು. ಅವರಿಗೆ ಆಸ್ಪಿರಿನ್ ಎಪ್ಪತ್ತೈದು ಮಿಲಿಗ್ರಾಂ ಮತ್ತು ಅಟೊರ್ವಾಸ್ಟಾಟಿನ್ ಇಪ್ಪತ್ತು ಮಿಲಿಗ್ರಾಂ ಸೇರಿದಂತೆ ಹಲವಾರು ಔಷಧಿಗಳನ್ನು ಸೂಚಿಸಲಾಯಿತು. ಅವರು ತಮ್ಮ ಹೃದಯ ಬಡಿತ ಮತ್ತು ಚಟುವಟಿಕೆಯ ಮಟ್ಟವನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಫಿಟ್‌ನೆಸ್ ಟ್ರ್ಯಾಕರ್ ಅನ್ನು ಸಹ ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದರು.",
  "raw": "ಚೇತರಿಕೆ ನಿಧಾನವಾಗಿ ಆದರೆ ಸ್ಥಿರವಾಗಿತ್ತು. ಅವರು ಗಮನಾರ್ಹ ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಬೇಕಾಯಿತು: ಕಡಿಮೆ ಕೊಬ್ಬಿನ ಆಹಾರ, ನಿಯಮಿತ ವ್ಯಾಯಾಮ ಮತ್ತು, ಮುಖ್ಯವಾಗಿ, ಧೂಮಪಾನವನ್ನು ತ್ಯಜಿಸುವುದು. ಅವರು ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಹೃದಯ ಪುನರ್ವಸತಿ ಅವಧಿಗಳಿಗೆ ಹಾಜರಾಗಲು ಪ್ರಾರಂಭಿಸಿದರು ಮತ್ತು ಡಾ. ರಾಜೇಶ್ ಅವರ ಸೂಚನೆಗಳನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಅನುಸರಿಸಿದರು. ಅವರಿಗೆ ಆಸ್ಪಿರಿನ್ 75mg ಮತ್ತು ಅಟೊರ್ವಾಸ್ಟಾಟಿನ್ 20mg ಸೇರಿದಂತೆ ಹಲವಾರು ಔಷಧಿಗಳನ್ನು ಸೂಚಿಸಲಾಯಿತು. ಅವರು ತಮ್ಮ ಹೃದಯ ಬಡಿತ ಮತ್ತು ಚಟುವಟಿಕೆಯ ಮಟ್ಟವನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಫಿಟ್‌ನೆಸ್ ಟ್ರ್ಯಾಕರ್ ಅನ್ನು ಸಹ ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದರು."
}
```
```json
{
  "unnormalised": "ಈಗ, ಸುಮಾರು ಒಂದು ವರ್ಷದ ನಂತರ, ಅವರು ನೆಹರು ಪಾರ್ಕ್‌ನಲ್ಲಿ ವಾಕ್ ಮಾಡುತ್ತಾ ಮತ್ತು ಸಂಜೆಯ ಚಹಾವನ್ನು ಆನಂದಿಸುತ್ತಾ ತಮ್ಮ ಹಳೆಯ ಜೀವನಕ್ಕೆ ಮರಳಿದ್ದಾರೆ. ಅವರು ಇನ್ನೂ ಆಸ್ಪತ್ರೆಯ ಊಟ ಮತ್ತು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಹಲವಾರು ಮಾತ್ರೆಗಳ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಾರೆ, ಆದರೆ ಅವರ ಜೀವ ಉಳಿಸಿದ ವೈದ್ಯಕೀಯ ಮಧ್ಯಸ್ಥಿಕೆಗೆ ಅವರು ಕೃತಜ್ಞರಾಗಿರುತ್ತಾರೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ಅವರ ಆರೋಗ್ಯವು ಸಕಾಲಿಕ ವೈದ್ಯಕೀಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮಹತ್ವ ಮತ್ತು ಮ್ಯಾಕ್ಸ್ ಆಸ್ಪತ್ರೆಯ ಹೃದ್ರೋಗ ತಂಡದ ಪರಿಣತಿಯ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಮತ್ತು ನಾನು ಅವರನ್ನು ನೋಡಿದ ಪ್ರತಿ ಬಾರಿಯೂ, ಅದು ಹೇಗೆ ಪ್ರಾರಂಭವಾಯಿತು ಮತ್ತು ನಾವು ಒಟ್ಟಿಗೆ ಹೃದ್ರೋಗದ ಜಗತ್ತಿನಲ್ಲಿ ಕೈಗೊಂಡ ಪ್ರಯಾಣದ ಎದೆಯಲ್ಲಿನ ನೋವು ನನಗೆ ನೆನಪಾಗುತ್ತದೆ. ಅವರು ಇನ್ನೂ ಪ್ರತಿ 3 ತಿಂಗಳಿಗೊಮ್ಮೆ ಡಾ. ರಾಜೇಶ್ ಅವರನ್ನು ತಪಾಸಣೆಗಾಗಿ ಭೇಟಿ ಮಾಡುತ್ತಾರೆ. ಅವರು ಡಾ. ರಾಜೇಶ್ ಅವರ ಅತ್ಯಂತ ನಿಷ್ಠಾವಂತ ರೋಗಿಯಾಗಿದ್ದೇನೆ ಎಂದು ತಮಾಷೆ ಮಾಡುತ್ತಾರೆ.",
  "normalised": "ಈಗ, ಸುಮಾರು ಒಂದು ವರ್ಷದ ನಂತರ, ಅವರು ನೆಹರು ಪಾರ್ಕ್‌ನಲ್ಲಿ ವಾಕ್ ಮಾಡುತ್ತಾ ಮತ್ತು ಸಂಜೆಯ ಚಹಾವನ್ನು ಆನಂದಿಸುತ್ತಾ ತಮ್ಮ ಹಳೆಯ ಜೀವನಕ್ಕೆ ಮರಳಿದ್ದಾರೆ. ಅವರು ಇನ್ನೂ ಆಸ್ಪತ್ರೆಯ ಊಟ ಮತ್ತು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಹಲವಾರು ಮಾತ್ರೆಗಳ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಾರೆ, ಆದರೆ ಅವರ ಜೀವ ಉಳಿಸಿದ ವೈದ್ಯಕೀಯ ಮಧ್ಯಸ್ಥಿಕೆಗೆ ಅವರು ಕೃತಜ್ಞರಾಗಿರುತ್ತಾರೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ಅವರ ಆರೋಗ್ಯವು ಸಕಾಲಿಕ ವೈದ್ಯಕೀಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮಹತ್ವ ಮತ್ತು ಮ್ಯಾಕ್ಸ್ ಆಸ್ಪತ್ರೆಯ ಹೃದ್ರೋಗ ತಂಡದ ಪರಿಣತಿಯ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಮತ್ತು ನಾನು ಅವರನ್ನು ನೋಡಿದ ಪ್ರತಿ ಬಾರಿಯೂ, ಅದು ಹೇಗೆ ಪ್ರಾರಂಭವಾಯಿತು ಮತ್ತು ನಾವು ಒಟ್ಟಿಗೆ ಹೃದ್ರೋಗದ ಜಗತ್ತಿನಲ್ಲಿ ಕೈಗೊಂಡ ಪ್ರಯಾಣದ ಎದೆಯಲ್ಲಿನ ನೋವು ನನಗೆ ನೆನಪಾಗುತ್ತದೆ. ಅವರು ಇನ್ನೂ ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಅವರನ್ನು ಪ್ರತಿ ಮೂರು ತಿಂಗಳಿಗೊಮ್ಮೆ ತಪಾಸಣೆಗಾಗಿ ಭೇಟಿ ಮಾಡುತ್ತಾರೆ. ಅವರು ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಅವರ ಅತ್ಯಂತ ನಿಷ್ಠಾವಂತ ರೋಗಿಯಾಗಿದ್ದೇನೆ ಎಂದು ತಮಾಷೆ ಮಾಡುತ್ತಾರೆ.",
  "raw": "ಈಗ, ಸುಮಾರು ಒಂದು ವರ್ಷದ ನಂತರ, ಅವರು ನೆಹರು ಪಾರ್ಕ್‌ನಲ್ಲಿ ವಾಕ್ ಮಾಡುತ್ತಾ ಮತ್ತು ಸಂಜೆಯ ಚಹಾವನ್ನು ಆನಂದಿಸುತ್ತಾ ತಮ್ಮ ಹಳೆಯ ಜೀವನಕ್ಕೆ ಮರಳಿದ್ದಾರೆ. ಅವರು ಇನ್ನೂ ಆಸ್ಪತ್ರೆಯ ಊಟ ಮತ್ತು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಹಲವಾರು ಮಾತ್ರೆಗಳ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಾರೆ, ಆದರೆ ಅವರ ಜೀವ ಉಳಿಸಿದ ವೈದ್ಯಕೀಯ ಮಧ್ಯಸ್ಥಿಕೆಗೆ ಅವರು ಕೃತಜ್ಞರಾಗಿರುತ್ತಾರೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ಅವರ ಆರೋಗ್ಯವು ಸಕಾಲಿಕ ವೈದ್ಯಕೀಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮಹತ್ವ ಮತ್ತು ಮ್ಯಾಕ್ಸ್ ಆಸ್ಪತ್ರೆಯ ಹೃದ್ರೋಗ ತಂಡದ ಪರಿಣತಿಯ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಮತ್ತು ನಾನು ಅವರನ್ನು ನೋಡಿದ ಪ್ರತಿ ಬಾರಿಯೂ, ಅದು ಹೇಗೆ ಪ್ರಾರಂಭವಾಯಿತು ಮತ್ತು ನಾವು ಒಟ್ಟಿಗೆ ಹೃದ್ರೋಗದ ಜಗತ್ತಿನಲ್ಲಿ ಕೈಗೊಂಡ ಪ್ರಯಾಣದ ಎದೆಯಲ್ಲಿನ ನೋವು ನನಗೆ ನೆನಪಾಗುತ್ತದೆ. ಅವರು ಇನ್ನೂ ಪ್ರತಿ 3 ತಿಂಗಳಿಗೊಮ್ಮೆ ಡಾ. ರಾಜೇಶ್ ಅವರನ್ನು ತಪಾಸಣೆಗಾಗಿ ಭೇಟಿ ಮಾಡುತ್ತಾರೆ. ಅವರು ಡಾ. ರಾಜೇಶ್ ಅವರ ಅತ್ಯಂತ ನಿಷ್ಠಾವಂತ ರೋಗಿಯಾಗಿದ್ದೇನೆ ಎಂದು ತಮಾಷೆ ಮಾಡುತ್ತಾರೆ."
}
```
