```json
{
  "unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ,",
  "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ,",
  "raw": "ಹೇ ಎಲ್ಲರಿಗೂ,"
}
```
```json
{
  "unnormalised": "ಹಾಗಾಗಿ, ನನ್ನ ತಾತ, ನಾನಾ ಜಿ, ಕಳೆದ ವಾರ ಹೃದಯದ ಸಮಸ್ಯೆಗೆ ಒಳಗಾದರು. ಅವರಿಗೆ 75 ವರ್ಷ ವಯಸ್ಸಾಗಿದೆ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಮತ್ತು ಅವರ ಕೊಲೆಸ್ಟ್ರಾಲ್ ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿತ್ತು, ಅವರ ಕೊನೆಯ ತಪಾಸಣೆಯ ಪ್ರಕಾರ ಸುಮಾರು 240 mg/dL. ಹೇಗಾದರೂ, ಅವರು ಎದೆ ನೋವಿನ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಿದ್ದರು, ಅದು \"ಯಾರೋ ನನ್ನ ಎದೆಯ ಮೇಲೆ ಕುಳಿತಿರುವಂತೆ\" ಎಂದು ಹೇಳಿದ್ದರು, ಇದು ವಿಶಿಷ್ಟ ಹೃದಯಾಘಾತದ ವಿಷಯ, ಸರಿ? ನಾವು ಅವರನ್ನು ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದೆವು - ಅದು ABC ಹಾರ್ಟ್ ಇನ್ಸ್ಟಿಟ್ಯೂಟ್, ಅದೃಷ್ಟವಶಾತ್ ಹತ್ತಿರದಲ್ಲಿದೆ.",
  "normalised": "ಹಾಗಾಗಿ, ನನ್ನ ತಾತ, ನಾನಾ ಜಿ, ಕಳೆದ ವಾರ ಹೃದಯದ ಸಮಸ್ಯೆಗೆ ಒಳಗಾದರು. ಅವರಿಗೆ ಎಪ್ಪತ್ತೈದು ವರ್ಷ ವಯಸ್ಸಾಗಿದೆ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಮತ್ತು ಅವರ ಕೊಲೆಸ್ಟ್ರಾಲ್ ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿತ್ತು, ಅವರ ಕೊನೆಯ ತಪಾಸಣೆಯ ಪ್ರಕಾರ ಸುಮಾರು ಇನ್ನೂರ ನಲವತ್ತು ಮಿಲಿಗ್ರಾಂಗಳಷ್ಟು ಡೆಸಿಲಿಟರ್. ಹೇಗಾದರೂ, ಅವರು ಎದೆ ನೋವಿನ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಿದ್ದರು, ಅದು \"ಯಾರೋ ನನ್ನ ಎದೆಯ ಮೇಲೆ ಕುಳಿತಿರುವಂತೆ\" ಎಂದು ಹೇಳಿದ್ದರು, ಇದು ವಿಶಿಷ್ಟ ಹೃದಯಾಘಾತದ ವಿಷಯ, ಸರಿ? ನಾವು ಅವರನ್ನು ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದೆವು - ಅದು A-B-C ಹಾರ್ಟ್ ಇನ್ಸ್ಟಿಟ್ಯೂಟ್, ಅದೃಷ್ಟವಶಾತ್ ಹತ್ತಿರದಲ್ಲಿದೆ.",
  "raw": "ಸರಿ, ನನ್ನ ತಾತ, ನಾನಾ ಜಿ, ಕಳೆದ ವಾರ ಹೃದಯದ ಸಮಸ್ಯೆಗೆ ಒಳಗಾದರು. ಅವರಿಗೆ 75 ವರ್ಷ ವಯಸ್ಸಾಗಿದೆ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಮತ್ತು ಅವರ ಕೊಲೆಸ್ಟ್ರಾಲ್ ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿತ್ತು, ಅವರ ಕೊನೆಯ ತಪಾಸಣೆಯ ಪ್ರಕಾರ ಸುಮಾರು 240 mg/dL. ಹೇಗಾದರೂ, ಅವರು ಎದೆ ನೋವಿನ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಿದ್ದರು, ಅದು \"ಯಾರೋ ನನ್ನ ಎದೆಯ ಮೇಲೆ ಕುಳಿತಿರುವಂತೆ\" ಎಂದು ಹೇಳಿದ್ದರು, ಇದು ವಿಶಿಷ್ಟ ಹೃದಯಾಘಾತದ ವಿಷಯ, ಸರಿ? ನಾವು ಅವರನ್ನು ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದೆವು - ಅದು ABC ಹಾರ್ಟ್ ಇನ್ಸ್ಟಿಟ್ಯೂಟ್, ಅದೃಷ್ಟವಶಾತ್ ಹತ್ತಿರದಲ್ಲಿದೆ."
}
```
```json
{
  "unnormalised": "ತಿಳಿದು ಬಂದಂತೆ, ಅದು ಹೃದಯಾಘಾತವಾಗಿತ್ತು. ವೈದ್ಯರು, ವಿಶೇಷವಾಗಿ ಡಾ. ಶರ್ಮಾ, ತುಂಬಾ ಬೇಗನೆ ಸ್ಪಂದಿಸಿದರು. ಅವರು ತಕ್ಷಣವೇ ಇಸಿಜಿ ಮಾಡಿದರು ಮತ್ತು ಅದನ್ನು ಖಚಿತಪಡಿಸಿದರು. ಅವರ ಅಪಧಮನಿಗಳಲ್ಲಿ ಒಂದು ನಿರ್ಬಂಧಿತವಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು - ಅವರು ಅದನ್ನು \"STEMI\" ಅಥವಾ ಇನ್ನೇನೋ ಎಂದು ಕರೆದರು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ? ಅವರು ಎಎಸ್ಎಪಿ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಮಾಡಬೇಕಾಯಿತು. ವೈದ್ಯರು \"ಸುವರ್ಣ ಗಂಟೆ\" ಎಂದೆಲ್ಲಾ ಹೇಳುತ್ತಿದ್ದರು, ಆದ್ದರಿಂದ ನಾವೆಲ್ಲರೂ ಭಯಭೀತರಾಗಿದ್ದೆವು. ಇಡೀ ಪ್ರಕ್ರಿಯೆಗೆ ಸುಮಾರು ರೂ. 2.5 ಲಕ್ಷ ಖರ್ಚಾಯಿತು, ಅದೃಷ್ಟವಶಾತ್ ನಮಗೆ ಆರೋಗ್ಯ ವಿಮೆ ಇತ್ತು.",
  "normalised": "ತಿಳಿದು ಬಂದಂತೆ, ಅದು ಹೃದಯಾಘಾತವಾಗಿತ್ತು. ವೈದ್ಯರು, ವಿಶೇಷವಾಗಿ ಡಾಕ್ಟರ್ ಶರ್ಮಾ, ತುಂಬಾ ಬೇಗನೆ ಸ್ಪಂದಿಸಿದರು. ಅವರು ತಕ್ಷಣವೇ ಇ-ಸಿ-ಜಿ ಮಾಡಿದರು ಮತ್ತು ಅದನ್ನು ಖಚಿತಪಡಿಸಿದರು. ಅವರ ಅಪಧಮನಿಗಳಲ್ಲಿ ಒಂದು ನಿರ್ಬಂಧಿತವಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು - ಅವರು ಅದನ್ನು \"ಎಸ್-ಟಿ-ಇ-ಎಂ-ಐ\" ಅಥವಾ ಇನ್ನೇನೋ ಎಂದು ಕರೆದರು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ? ಅವರು ಎ-ಎಸ್-ಎ-ಪಿ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಮಾಡಬೇಕಾಯಿತು. ವೈದ್ಯರು \"ಸುವರ್ಣ ಗಂಟೆ\" ಎಂದೆಲ್ಲಾ ಹೇಳುತ್ತಿದ್ದರು, ಆದ್ದರಿಂದ ನಾವೆಲ್ಲರೂ ಭಯಭೀತರಾಗಿದ್ದೆವು. ಇಡೀ ಪ್ರಕ್ರಿಯೆಗೆ ಸುಮಾರು ರೂಪಾಯಿ ಎರಡು ಪಾಯಿಂಟ್ ಐದು ಲಕ್ಷ ಖರ್ಚಾಯಿತು, ಅದೃಷ್ಟವಶಾತ್ ನಮಗೆ ಆರೋಗ್ಯ ವಿಮೆ ಇತ್ತು.",
  "raw": "ತಿಳಿದು ಬಂದಂತೆ, ಅದು ಹೃದಯಾಘಾತವಾಗಿತ್ತು. ವೈದ್ಯರು, ವಿಶೇಷವಾಗಿ ಡಾ. ಶರ್ಮಾ, ತುಂಬಾ ಬೇಗನೆ ಸ್ಪಂದಿಸಿದರು. ಅವರು ತಕ್ಷಣವೇ ಇಸಿಜಿ ಮಾಡಿದರು ಮತ್ತು ಅದನ್ನು ಖಚಿತಪಡಿಸಿದರು. ಅವರ ಅಪಧಮನಿಗಳಲ್ಲಿ ಒಂದು ನಿರ್ಬಂಧಿತವಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು - ಅವರು ಅದನ್ನು \"STEMI\" ಅಥವಾ ಇನ್ನೇನೋ ಎಂದು ಕರೆದರು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ? ಅವರು ಎಎಸ್ಎಪಿ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಮಾಡಬೇಕಾಯಿತು. ವೈದ್ಯರು \"ಸುವರ್ಣ ಗಂಟೆ\" ಎಂದೆಲ್ಲಾ ಹೇಳುತ್ತಿದ್ದರು, ಆದ್ದರಿಂದ ನಾವೆಲ್ಲರೂ ಭಯಭೀತರಾಗಿದ್ದೆವು. ಇಡೀ ಪ್ರಕ್ರಿಯೆಗೆ ಸುಮಾರು ರೂ. 2.5 ಲಕ್ಷ ಖರ್ಚಾಯಿತು, ಅದೃಷ್ಟವಶಾತ್ ನಮಗೆ ಆರೋಗ್ಯ ವಿಮೆ ಇತ್ತು। {\"unnormalised\": \"ತಿಳಿದು ಬಂದಂತೆ, ಅದು ಹೃದಯಾಘಾತವಾಗಿತ್ತು. ವೈದ್ಯರು, ವಿಶೇಷವಾಗಿ ಡಾ. ಶರ್ಮಾ, ತುಂಬಾ ಬೇಗನೆ ಸ್ಪಂದಿಸಿದರು. ಅವರು ತಕ್ಷಣವೇ ಇಸಿಜಿ ಮಾಡಿದರು ಮತ್ತು ಅದನ್ನು ಖಚಿತಪಡಿಸಿದರು. ಅವರ ಅಪಧಮನಿಗಳಲ್ಲಿ ಒಂದು ನಿರ್ಬಂಧಿತವಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು - ಅವರು ಅದನ್ನು \\\"STEMI\\\" ಅಥವಾ ಇನ್ನೇನೋ ಎಂದು ಕರೆದರು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ? ಅವರು ಎಎಸ್ಎಪಿ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಮಾಡಬೇಕಾಯಿತು. ವೈದ್ಯರು \\\"ಸುವರ್ಣ ಗಂಟೆ\\\" ಎಂದೆಲ್ಲಾ ಹೇಳುತ್ತಿದ್ದರು, ಆದ್ದರಿಂದ ನಾವೆಲ್ಲರೂ ಭಯಭೀತರಾಗಿದ್ದೆವು. ಇಡೀ ಪ್ರಕ್ರಿಯೆಗೆ ಸುಮಾರು ರೂ. 2.5 ಲಕ್ಷ ಖರ್ಚಾಯಿತು, ಅದೃಷ್ಟವಶಾತ್ ನಮಗೆ ಆರೋಗ್ಯ ವಿಮೆ ಇತ್ತು.\", \"normalised\": \"ತಿಳಿದು ಬಂದಂತೆ, ಅದು ಹೃದಯಾಘಾತವಾಗಿತ್ತು. ವೈದ್ಯರು, ವಿಶೇಷವಾಗಿ ಡಾಕ್ಟರ್ ಶರ್ಮಾ, ತುಂಬಾ ಬೇಗನೆ ಸ್ಪಂದಿಸಿದರು. ಅವರು ತಕ್ಷಣವೇ ಇ-ಸಿ-ಜಿ ಮಾಡಿದರು ಮತ್ತು ಅದನ್ನು ಖಚಿತಪಡಿಸಿದರು. ಅವರ ಅಪಧಮನಿಗಳಲ್ಲಿ ಒಂದು ನಿರ್ಬಂಧಿತವಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು - ಅವರು ಅದನ್ನು \\\"ಎಸ್-ಟಿ-ಇ-ಎಂ-ಐ\\\" ಅಥವಾ ಇನ್ನೇನೋ ಎಂದು ಕರೆದರು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ? ಅವರು ಎ-ಎಸ್-ಎ-ಪಿ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಮಾಡಬೇಕಾಯಿತು. ವೈದ್ಯರು \\\"ಸುವರ್ಣ ಗಂಟೆ\\\" ಎಂದೆಲ್ಲಾ ಹೇಳುತ್ತಿದ್ದರು, ಆದ್ದರಿಂದ ನಾವೆಲ್ಲರೂ ಭಯಭೀತರಾಗಿದ್ದೆವು. ಇಡೀ ಪ್ರಕ್ರಿಯೆಗೆ ಸುಮಾರು ರೂಪಾಯಿ ಎರಡು ಪಾಯಿಂಟ್ ಐದು ಲಕ್ಷ ಖರ್ಚಾಯಿತು, ಅದೃಷ್ಟವಶಾತ್ ನಮಗೆ ಆರೋಗ್ಯ ವಿಮೆ ಇತ್ತು।\"}"
}
```
```json
{
  "unnormalised": "ಒಳ್ಳೆಯ ಸುದ್ದಿ ಏನೆಂದರೆ, ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿ ಚೆನ್ನಾಗಿ ಆಯಿತು. ಅವರು ಸ್ಟೆಂಟ್ ಹಾಕಿದ್ದಾರೆ, ಒಂದು ಸಣ್ಣದು, ಸುಮಾರು 3ಮಿಮೀ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನಾನಾ ಜಿ ಈಗ ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ, ಆದರೆ ಡಾ. ಶರ್ಮಾ ಅವರು ಅವರಿಗೆ ಹಲವಾರು ಔಷಧಿಗಳನ್ನು ಹಾಕಿದ್ದಾರೆ: ಆಸ್ಪಿರಿನ್ 75mg, ಸ್ಟ್ಯಾಟಿನ್ಗಳು ಮತ್ತು ಅವರ ರಕ್ತದೊತ್ತಡಕ್ಕೆ ಏನಾದರೂ, ಬಹುಶಃ ACE ಪ್ರತಿಬಂಧಕ. ಅವರು ತಮ್ಮ ಆಹಾರವನ್ನು ಗಂಭೀರವಾಗಿ ಬದಲಾಯಿಸಲು ಸಹ ಹೇಳಿದ್ದಾರೆ - ಇನ್ನಿಲ್ಲ ತುಪ್ಪ ತುಂಬಿದ ಪರಾಠಗಳು, ಬಡ ವ್ಯಕ್ತಿ!",
  "normalised": "ಒಳ್ಳೆಯ ಸುದ್ದಿ ಏನೆಂದರೆ, ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿ ಚೆನ್ನಾಗಿ ಆಯಿತು. ಅವರು ಸ್ಟೆಂಟ್ ಹಾಕಿದ್ದಾರೆ, ಒಂದು ಸಣ್ಣದು, ಸುಮಾರು ಮೂರು ಮಿಲಿಮೀಟರ್ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನಾನಾ ಜಿ ಈಗ ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ, ಆದರೆ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರು ಅವರಿಗೆ ಹಲವಾರು ಔಷಧಿಗಳನ್ನು ಹಾಕಿದ್ದಾರೆ: ಆಸ್ಪಿರಿನ್ ಎಪ್ಪತ್ತೈದು ಮಿಲಿಗ್ರಾಂ, ಸ್ಟ್ಯಾಟಿನ್ಗಳು ಮತ್ತು ಅವರ ರಕ್ತದೊತ್ತಡಕ್ಕೆ ಏನಾದರೂ, ಬಹುಶಃ ಎ-ಸಿ-ಇ ಪ್ರತಿಬಂಧಕ. ಅವರು ತಮ್ಮ ಆಹಾರವನ್ನು ಗಂಭೀರವಾಗಿ ಬದಲಾಯಿಸಲು ಸಹ ಹೇಳಿದ್ದಾರೆ - ಇನ್ನಿಲ್ಲ ತುಪ್ಪ ತುಂಬಿದ ಪರಾಠಗಳು, ಬಡ ವ್ಯಕ್ತಿ!",
  "raw": "ಒಳ್ಳೆಯ ಸುದ್ದಿ ಏನೆಂದರೆ, ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿ ಚೆನ್ನಾಗಿ ಆಯಿತು. ಅವರು ಸ್ಟೆಂಟ್ ಹಾಕಿದ್ದಾರೆ, ಒಂದು ಸಣ್ಣದು, ಸುಮಾರು 3ಮಿಮೀ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನಾನಾ ಜಿ ಈಗ ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ, ಆದರೆ ಡಾ. ಶರ್ಮಾ ಅವರು ಅವರಿಗೆ ಹಲವಾರು ಔಷಧಿಗಳನ್ನು ಹಾಕಿದ್ದಾರೆ: ಆಸ್ಪಿರಿನ್ 75mg, ಸ್ಟ್ಯಾಟಿನ್ಗಳು ಮತ್ತು ಅವರ ರಕ್ತದೊತ್ತಡಕ್ಕೆ ಏನಾದರೂ, ಬಹುಶಃ ACE ಪ್ರತಿಬಂಧಕ. ಅವರು ತಮ್ಮ ಆಹಾರವನ್ನು ಗಂಭೀರವಾಗಿ ಬದಲಾಯಿಸಲು ಸಹ ಹೇಳಿದ್ದಾರೆ - ಇನ್ನಿಲ್ಲ ತುಪ್ಪ ತುಂಬಿದ ಪರಾಠಗಳು, ಬಡ ವ್ಯಕ್ತಿ!"
}
```
```json
{
  "unnormalised": "ಅವರು ಚೆನ್ನಾಗಿರುವುದಕ್ಕೆ ನಮಗೆ ಸಂತೋಷವಾಗಿದೆ. ಈ ಇಡೀ ಅನುಭವವು ನಮ್ಮೆಲ್ಲರಿಗೂ ಒಂದು ದೊಡ್ಡ ಎಚ್ಚರಿಕೆಯ ಕರೆ ಆಗಿದೆ. ಅವರು ನಿಯಮಿತವಾಗಿ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ ಮತ್ತು ವೈದ್ಯರ ಸಲಹೆಯನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ನಾವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ. ಇದು ನಿಜವಾಗಿಯೂ ನಿಮ್ಮ ಹೃದಯದ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುವ ಬಗ್ಗೆ ನಿಮಗೆ ಯೋಚಿಸುವಂತೆ ಮಾಡುತ್ತದೆ. ಆದ್ದರಿಂದ, ಹೌದು, ನೀವು ಎದೆ ನೋವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ, ವಿಶೇಷವಾಗಿ ನೀವು ವಯಸ್ಸಾದವರಾಗಿದ್ದರೆ, ಅದನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ. ತಕ್ಷಣವೇ ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ! ಇದು ನಾನಾ ಜಿ ಅವರಿಗೆ ಮಾಡಿದಂತೆಯೇ ನಿಮ್ಮ ಜೀವವನ್ನು ಉಳಿಸಬಹುದು.",
  "normalised": "ಅವರು ಚೆನ್ನಾಗಿರುವುದಕ್ಕೆ ನಮಗೆ ಸಂತೋಷವಾಗಿದೆ. ಈ ಇಡೀ ಅನುಭವವು ನಮ್ಮೆಲ್ಲರಿಗೂ ಒಂದು ದೊಡ್ಡ ಎಚ್ಚರಿಕೆಯ ಕರೆ ಆಗಿದೆ. ಅವರು ನಿಯಮಿತವಾಗಿ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ ಮತ್ತು ವೈದ್ಯರ ಸಲಹೆಯನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ನಾವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ. ಇದು ನಿಜವಾಗಿಯೂ ನಿಮ್ಮ ಹೃದಯದ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುವ ಬಗ್ಗೆ ನಿಮಗೆ ಯೋಚಿಸುವಂತೆ ಮಾಡುತ್ತದೆ. ಆದ್ದರಿಂದ, ಹೌದು, ನೀವು ಎದೆ ನೋವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ, ವಿಶೇಷವಾಗಿ ನೀವು ವಯಸ್ಸಾದವರಾಗಿದ್ದರೆ, ಅದನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ. ತಕ್ಷಣವೇ ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ! ಇದು ನಾನಾ ಜಿ ಅವರಿಗೆ ಮಾಡಿದಂತೆಯೇ ನಿಮ್ಮ ಜೀವವನ್ನು ಉಳಿಸಬಹುದು.",
  "raw": "ಅವರು ಚೆನ್ನಾಗಿರುವುದಕ್ಕೆ ನಮಗೆ ಸಂತೋಷವಾಗಿದೆ. ಈ ಇಡೀ ಅನುಭವವು ನಮ್ಮೆಲ್ಲರಿಗೂ ಒಂದು ದೊಡ್ಡ ಎಚ್ಚರಿಕೆಯ ಕರೆ ಆಗಿದೆ. ಅವರು ನಿಯಮಿತವಾಗಿ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ ಮತ್ತು ವೈದ್ಯರ ಸಲಹೆಯನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ನಾವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ. ಇದು ನಿಜವಾಗಿಯೂ ನಿಮ್ಮ ಹೃದಯದ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುವ ಬಗ್ಗೆ ನಿಮಗೆ ಯೋಚಿಸುವಂತೆ ಮಾಡುತ್ತದೆ. ಆದ್ದರಿಂದ, ಹೌದು, ನೀವು ಎದೆ ನೋವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ, ವಿಶೇಷವಾಗಿ ನೀವು ವಯಸ್ಸಾದವರಾಗಿದ್ದರೆ, ಅದನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ. ತಕ್ಷಣವೇ ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ! ಇದು ನಾನಾ ಜಿ ಅವರಿಗೆ ಮಾಡಿದಂತೆಯೇ ನಿಮ್ಮ ಜೀವವನ್ನು ಉಳಿಸಬಹುದು."
}
```
```json
{
  "unnormalised": "ಯಾರಾದರೂ ತಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಹೃದ್ರೋಗ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಇದೇ ರೀತಿಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ? ಚೇತರಿಕೆಯ ಸಮಯದಲ್ಲಿ ಗಮನಹರಿಸಬೇಕಾದ ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ವಿಷಯಗಳನ್ನು ಹೆಚ್ಚು ಮೆಚ್ಚುಗೆ ನೀಡಲಾಗುತ್ತದೆ!",
  "normalised": "ಯಾರಾದರೂ ತಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಹೃದ್ರೋಗ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಇದೇ ರೀತಿಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ? ಚೇತರಿಕೆಯ ಸಮಯದಲ್ಲಿ ಗಮನಹರಿಸಬೇಕಾದ ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ವಿಷಯಗಳನ್ನು ಹೆಚ್ಚು ಮೆಚ್ಚುಗೆ ನೀಡಲಾಗುತ್ತದೆ!",
  "raw": "ಯಾರಾದರೂ ತಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಹೃದ್ರೋಗ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಇದೇ ರೀತಿಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ? ಚೇತರಿಕೆಯ ಸಮಯದಲ್ಲಿ ಗಮನಹರಿಸಬೇಕಾದ ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ವಿಷಯಗಳನ್ನು ಹೆಚ್ಚು ಮೆಚ್ಚುಗೆ ನೀಡಲಾಗುತ್ತದೆ!"
}
```
