{"unnormalised": "भारतांतल्या चडशा कंपन्यांनी \"VP\" आनी \"Sr. VP\" हांचे मदें कितें अंतर आसा म्हूण कोणें तरी विचारलें. बरें, सामान्यपणान, VP (उपाध्यक्ष) म्हळ्यार मध्यम स्तरा वयली वेवस्थापनाची सुवात. तें अशें चिंतचें: ते एका विशिश्ट कार्याक वा विभागाक जापसालदार आसतात, जशें, म्हणचें मार्केटिंग वा ऑपरेशन्स. ते वयल्या अधिकाऱ्याक रिपोर्ट करतात, CEO वा Sr. VP आसूं येता. तांचें पगार पॅकेज? कंपणी आनी उद्येगाचेर आदारून वर्साक सुमार ₹50 लाख आसूं येता.", "normalised": "भारतांतल्या चडशा कंपन्यांनी व्ही-पी आनी सीनियर व्ही-पी मदलें अंतर कितें, असो कोणें तरी प्रस्न विचारलो. बरें, सादारणपणान, व्ही-पी (व्हायस प्रेसिडेंट) म्हळ्यार मदल्या पांवड्याचें मॅनेजमेंट पद. तें अशें समजा: ते एका विशिश्ट कार्याक वा विभागाक जापसालदार आसतात, जशें, म्हणल्यार मार्केटिंग वा ऑपरेशन्स. ते C-E-O वा सीनियर व्ही-पी कडेन रिपोर्ट करतात. तांचो पगार? वर्साक सुमार पन्नास लाख रुपया, कमी-जास्त, कंपनी आनी उद्येगाचेर अवलंबून आसता."}
{"unnormalised": "आतां, Sr. VP (वरिष्ठ उपाध्यक्ष) म्हळ्यार एक पांवडो वयर. तांचे कडेन चड करून चड जापसालदारी, व्हडलीं टीम आनी व्हडलीं बजेट आसतात. ते खूब विभागांचेर वा धोरणात्मक उपक्रमांचेर देखरेख करपाक शकतात. ते थेट उंचेल्या अधिकाऱ्यांक रिपोर्ट करतात अशें चिंतचें - CEO, MD, आदी. तशेंच, ते चड करून कंपनी कडेन चड काळ पासून आसतात आनी तांचो रेकॉर्ड बरो आसता. पगार? VP परस निश्चितपणान चड, ₹80 लाख + बोनस कंपणीचेर आदारून आसूं येता, केन्ना केन्ना ₹1 Cr मेरेन लेगीत.", "normalised": "आता, सीनियर व्ही-पी (सीनियर व्हायस प्रेसिडेंट) म्हळ्यार एक पावंडो वयर. तांचे कडेन चड जबाबदारी, व्हडले टीम आनी व्हड बजेट आसता. ते खूब विभागांचेर वा धोरणात्मक उपक्रमांचेर देखरेख दवरूं येतात. ते थेट टॉप ब्रास - C-E-O, M-D, हांकां रिपोर्ट करतात अशें समजा. तशेंच, ते चड करून कंपनींत खूब काळ आसतात आनी तांचो रेकॉर्ड खूब बरो आसता. पगार? व्ही-पी परस निश्चीतपणान चड, सुमार ऐंशी लाख रुपया आनी बोनस, फर्मेचेर आदारून, केन्ना केन्ना एक कोटी रूपया मेरेन."}
{"unnormalised": "साद्या भाशेन Sr. VP म्हळ्यार VP, पूण चड सीनियर. चड जापसालदारी, चड अणभव, चड पयसो. तें फकत नांव न्हय, पूण कामाचो आवांठ आनी संस्थेंतलो प्रभाव तांकां वेगळे थारयता. आशा आसा हातूंतल्यान तुमकां कळ्ळें आसतलें, भय!", "normalised": "मुखेलपणान, सीनियर व्ही-पी म्हळ्यार व्ही-पी, पूण चड सीनियर. चड जबाबदारी, चड अणभव, चड पयशे. तें फकत टायटल न्हय, पूण कामाची व्याप्ती आनी संस्थे भितर प्रभाव तांकां खऱ्या अर्थान वेगळे करतात. म्हाका दिसता हातूंतल्यान तुमची शंका निवारण जातली, भावा!"}
