{"unnormalised": "உங்கள் தீபாவளி கொண்டாட்டத்திற்கு திட்டமிடுகிறீர்களா? நினைவில் கொள்ளுங்கள், இந்த ஆண்டு ஒளித் திருவிழா 01/11/2024 அன்று வருகிறது. தயாரிப்புகள் பெரும்பாலும் வாரங்களுக்கு முன்பே தொடங்குகின்றன. முக்கிய தேதிகளை மனதில் கொள்ளுங்கள்: தன்தேராஸ் பொதுவாக தீபாவளிக்கு 2 நாட்களுக்கு முன்பு, எனவே 30/10/2024 ஐ உங்கள் காலெண்டரில் குறித்துக் கொள்ளுங்கள். சகோதரர்களுக்கும் சகோதரிகளுக்கும் இடையிலான பிணைப்பைக் கொண்டாடும் பாய் தூஜ், தீபாவளியைத் தொடர்ந்து 02/11/2024 அன்று இருக்கும்.", "normalised": "உங்கள் தீபாவளி கொண்டாட்டத்தை திட்டமிடுகிறீர்களா? நினைவில் கொள்ளுங்கள், இந்த ஆண்டு ஒளித் திருவிழா நவம்பர் முதல் தேதியன்று, இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு வருகிறது. ஏற்பாடுகள் பெரும்பாலும் வாரங்களுக்கு முன்பே தொடங்குகின்றன. முக்கியமான தேதிகளை மனதில் கொள்ளுங்கள்: தன்தேராஸ் வழக்கமாக தீபாவளிக்கு இரண்டு நாட்களுக்கு முன்பு, எனவே அக்டோபர் முப்பதாம் தேதி, இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டை உங்கள் காலண்டரில் தற்காலிகமாகக் குறித்துக் கொள்ளுங்கள். சகோதரர்கள் மற்றும் சகோதரிகள் இடையேயான பிணைப்பைக் கொண்டாடும் பாய் தூஜ், தீபாவளியைத் தொடர்ந்து நவம்பர் இரண்டாம் தேதி, இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு கொண்டாடப்படும்."}
{"unnormalised": "வெற்றிகரமான தீபாவளி நிகழ்வை ஒழுங்கமைக்க மூலோபாய நேர மேலாண்மை தேவை. 15/10/2024க்குள் அழைப்பிதழ்களை அனுப்புவது விருந்தினர்களுக்கு பதிலளிக்க போதுமான நேரத்தை வழங்குகிறது. அரங்குகள் அல்லது உணவு வழங்குபவர்களை முன்கூட்டியே பதிவு செய்வது, குறிப்பாக செப்டம்பர் மாத இறுதிக்குள் (30/09/2024), கிடைக்கும் தன்மையை உறுதி செய்கிறது மற்றும் சிறந்த கட்டணங்களையும் பெறலாம். பல குடும்பங்கள் ஒரு மாதத்திற்கு முன்பு தங்கள் வீடுகளை சுத்தம் செய்யத் தொடங்குகிறார்கள், ஒவ்வொரு வார இறுதியிலும் சுமார் 05/10/2024 முதல் சில மணிநேரங்களை ஒதுக்குகிறார்கள்.", "normalised": "வெற்றிகரமான தீபாவளி நிகழ்வை ஒழுங்கமைக்க திட்டமிடப்பட்ட நேர மேலாண்மை தேவை. அக்டோபர் பதினைந்தாம் தேதி, இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டுக்குள் அழைப்பிதழ்களை அனுப்புவது விருந்தினர்களுக்கு பதிலளிக்க போதுமான நேரத்தை வழங்கும். இடங்களை அல்லது உணவு வழங்குநர்களை முன்கூட்டியே முன்பதிவு செய்வது, சிறந்த முறையில் செப்டம்பர் இறுதிக்குள் (செப்டம்பர் முப்பதாம் தேதி, இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு) கிடைக்கும் தன்மையையும், சிறந்த கட்டணங்களையும் உறுதி செய்யும். பல குடும்பங்கள் தங்கள் வீடுகளை ஒரு மாதத்திற்கு முன்பு சுத்தம் செய்யத் தொடங்குகிறார்கள், ஒவ்வொரு வார இறுதியிலும் அக்டோபர் ஐந்தாம் தேதி, இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டிலிருந்து சில மணிநேரங்களை ஒதுக்குகிறார்கள்."}
{"unnormalised": "பயணத் திட்டங்களை மறக்க வேண்டாம்! மற்ற நகரங்களிலிருந்து (மும்பை முதல் டெல்லி வரை) வரும் குடும்பத்தினருக்கான ரயில் டிக்கெட்டுகள் அல்லது விமானங்களை முன்பதிவு செய்வது இன்னும் முன்கூட்டியே நடக்க வேண்டும், விலையேற்றத்தைத் தவிர்க்கவும், உறுதிப்படுத்தப்பட்ட முன்பதிவுகளை உறுதிப்படுத்தவும் ஆகஸ்ட் மாத தொடக்கத்திலேயே (15/08/2024) செய்ய வேண்டும். வெடி மருந்து காட்சிகளை ஒருங்கிணைக்க உள்ளூர் அனுமதிகள் தேவை, பெரும்பாலும் அக்டோபர் நடுப்பகுதிக்குள் (15/10/2024) விண்ணப்பங்களை சமர்ப்பிக்க வேண்டும். சரியான திட்டமிடல் மகிழ்ச்சியான மற்றும் மன அழுத்தமில்லாத தீபாவளியை உருவாக்குகிறது!", "normalised": "பயணத் திட்டங்களை மறந்துவிடாதீர்கள்! மற்ற நகரங்களிலிருந்து (மும்பையிலிருந்து டெல்லி வரை) வரும் குடும்பத்தினருக்கான ரயில் டிக்கெட்டுகள் அல்லது விமானங்களை முன்பதிவு செய்வது இன்னும் முன்னதாகவே நடக்க வேண்டும், возможно ஆகஸ்ட் ஆரம்பத்திலேயே (ஆகஸ்ட் பதினைந்தாம் தேதி, இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு), அதிக கட்டணங்களைத் தவிர்க்கவும், உறுதி செய்யப்பட்ட முன்பதிவுகளை உறுதிப்படுத்தவும். வெடிமருந்து காட்சிகளை ஒருங்கிணைக்க உள்ளூர் அனுமதிகள் தேவை, பெரும்பாலும் அக்டோபர் நடுப்பகுதிக்குள் (அக்டோபர் பதினைந்தாம் தேதி, இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு) விண்ணப்பங்களைச் சமர்ப்பிக்க வேண்டும். சரியான திட்டமிடல் மகிழ்ச்சியான மற்றும் மன அழுத்தமில்லாத தீபாவளியை உருவாக்கும்!"}
