{"unnormalised": "இந்தியாவில் ஒரு நிறுவன நிகழ்வை திட்டமிடும்போது, தேதிகள் மற்றும் நேரங்களை கவனமாக பரிசீலிக்க வேண்டும். பல நிறுவனங்கள் முக்கிய பண்டிகைகளைத் தவிர்க்கும் வகையில் நிகழ்வுகளை திட்டமிட விரும்புகின்றன. உதாரணமாக, தீபாவளிக்கு அருகில் ஒரு முக்கியமான தயாரிப்பு வெளியீட்டை வைத்திருப்பது (01/11/2024 அன்று வருகிறது), ஊழியர்களின் பயணம் மற்றும் பண்டிகை கடமைகள் காரணமாக வருகையை குறைக்கலாம். அதேபோல், பருவமழை காலத்தில், குறிப்பாக ஜூலை மாதம் மும்பை போன்ற நகரங்களில், எதையும் திட்டமிடுவது ஒரு பெரிய தளவாட சிக்கலை ஏற்படுத்தலாம்.", "normalised": "இந்தியாவில் ஒரு நிறுவன நிகழ்வை திட்டமிடுவது, தேதிகள் மற்றும் நேரங்களை கவனமாக பரிசீலிப்பதை உள்ளடக்கியது. பல நிறுவனங்கள் முக்கிய பண்டிகைகளைத் தவிர்த்து நிகழ்வுகளை திட்டமிட விரும்புகின்றன. உதாரணமாக, 2024, நவம்பர் முதல் தேதியன்று வரும் தீபாவளிக்கு அருகில் ஒரு முக்கிய தயாரிப்பு வெளியீட்டை வைத்திருப்பது, ஊழியர்களின் பயணம் மற்றும் பண்டிகை கடமைகளால் வருகையைக் குறைக்கலாம். அதேபோல, குறிப்பாக ஜூலை மாதத்தில் மும்பை போன்ற நகரங்களில் பருவமழை காலத்தில் எதையும் திட்டமிடுவது, தளவாட சிக்கல்களை ஏற்படுத்தலாம்."}
{"unnormalised": "இந்திய பாரம்பரியத்தின்படி, முக்கியமான காரணி நல்ல நாட்கள் மற்றும் நேரங்களுடன் இணைவது. இது கட்டாயமில்லை என்றாலும், இவற்றை ஒப்புக்கொள்வது பாராட்டப்படலாம். பொருத்தமான தேதிகள் மற்றும் நேரங்களை அடையாளம் காண ஒரு 'பஞ்சாங்கம்' (இந்து நாட்காட்டி) உதவும். உதாரணமாக, ஒரு நல்ல நாளில் காலை 11:00 மணிக்கு தொடங்கும் நிகழ்வுகள் சாதகமாக பார்க்கப்படலாம். ஒரு பொது விடுமுறை, அதாவது 26/01, அருகில் வந்தால், தாமதங்களைத் தவிர்க்க காலக்கெடுவை முன்கூட்டியே மாற்றியமைக்க நினைவில் கொள்ளுங்கள்.", "normalised": "இந்திய பாரம்பரியத்தின் படி, நல்ல நாட்கள் மற்றும் நேரங்களுடன் இணைவது மற்றொரு முக்கிய காரணியாகும். இது கட்டாயமில்லை என்றாலும், இவற்றை ஒப்புக்கொள்வது பாராட்டப்படலாம். பொருத்தமான தேதிகள் மற்றும் நேரங்களை அடையாளம் காண ஒரு 'பஞ்சாங்கம்' (இந்து நாட்காட்டி) உதவும். ஒரு நல்ல நாளில் காலை பதினொரு மணிக்கு தொடங்கும் நிகழ்வுகள் சாதகமாக பார்க்கப்படலாம். ஜனவரி 26 போன்ற பொது விடுமுறை நெருக்கமாக வந்தால், தாமதங்களைத் தவிர்க்க காலக்கெடுவை முன்கூட்டியே திட்டமிடுங்கள்."}
{"unnormalised": "நீங்கள் ஒரு அகில இந்திய பார்வையாளர்களை இலக்காகக் கொண்டிருந்தால், நேர மண்டலங்களும் ஒரு முக்கிய பங்கு வகிக்கின்றன. மதியம் 2:00 மணி IST டெல்லி மற்றும் மும்பையில் உள்ள பார்வையாளர்களுக்கு ஏற்றதாக இருக்கலாம், ஆனால் கவுகாத்தியில் உள்ளவர்கள் அதை 2:30 மணிக்கு தொடங்குவதாகக் காண்பார்கள், அதே நேரத்தில் சில சர்வதேச இடங்களில் உள்ள பங்கேற்பாளர்கள் சிரமப்படுவார்கள். நேரலையில் கலந்துகொள்ள முடியாதவர்களுக்காக நிகழ்வைப் பதிவு செய்வதைக் கவனியுங்கள்.", "normalised": "நீங்கள் ஒரு பான்-இந்திய பார்வையாளர்களை இலக்காகக் கொண்டிருந்தால், நேர மண்டலங்களும் ஒரு முக்கிய பங்கு வகிக்கின்றன. மதியம் இரண்டு மணி ஐ-எஸ்-டி டெல்லி மற்றும் மும்பையில் உள்ள பார்வையாளர்களுக்கு ஏற்றதாக இருக்கலாம், ஆனால் கவுகாத்தியில் உள்ளவர்கள் மதியம் இரண்டு முப்பது மணிக்கு தொடங்குவதாகக் காண்பார்கள், அதே நேரத்தில் சில சர்வதேச இடங்களில் உள்ள பங்கேற்பாளர்கள் சிரமப்படுவார்கள். நேரலைக்கு வர முடியாதவர்களுக்கு நிகழ்வை பதிவு செய்து வைக்கவும்."}
{"unnormalised": "இறுதியாக, சர்வதேச குழுக்களுடன் ஒருங்கிணைக்கும்போது, பகல் சேமிப்பு நேரத்தை (DST) கருத்தில் கொள்ளுங்கள், இருப்பினும் இந்தியா அதை கடைபிடிக்கவில்லை. அனைத்து தகவல்தொடர்புகளும் நேர மண்டலத்தை தெளிவாகக் குறிப்பிடுவதை உறுதிப்படுத்திக் கொள்ளுங்கள் (எ.கா., 09:00 AM PST) குழப்பத்தைத் தவிர்க்க. சந்திப்பு நேரத்தை ஒரு நாள் முன்னதாக உறுதிப்படுத்திக் கொள்ளுங்கள், உதாரணமாக 14/03 அன்று, பங்கேற்பாளர்களுக்கு நினைவூட்டவும் மற்றும் திட்டமிடல் முரண்பாடுகளை நிவர்த்தி செய்யவும். இது ஒரு வெற்றிகரமான மற்றும் நல்ல முறையில் பங்கேற்ற நிகழ்வை உறுதிப்படுத்த உதவும்.", "normalised": "இறுதியாக, இந்தியா அதை கடைபிடிக்காவிட்டாலும், சர்வதேச குழுக்களுடன் ஒருங்கிணைக்கும்போது பகல் சேமிப்பு நேரத்தை (டி-எஸ்-டி) கணக்கில் எடுத்துக்கொள்ளுங்கள். அனைத்து தகவல்தொடர்புகளும் நேர மண்டலத்தை தெளிவாகக் குறிப்பிடுவதை உறுதிப்படுத்தவும் (எ.கா., காலை ஒன்பது மணி பி-எஸ்-டி) குழப்பத்தைத் தவிர்க்கவும். பங்கேற்பாளர்களுக்கு நினைவூட்டவும், எந்தவொரு திட்டமிடல் முரண்பாடுகளையும் நிவர்த்தி செய்யவும், பதினான்காம் தேதி மார்ச் அன்று ஒரு நாள் முன்பு சந்திப்பு நேரத்தை உறுதிப்படுத்தவும். இது ஒரு வெற்றிகரமான மற்றும் நன்கு கவனம் செலுத்தும் நிகழ்வை உறுதிப்படுத்த உதவும்."}
