{"unnormalised": "ஒரு பெரிய நிகழ்ச்சியை எப்படித் திட்டமிடுவது என்று ஒருவர் என்னிடம் கேட்டார், உண்மையில் அது ஒரு ஏற்ற இறக்கமான பயணம்! என் உறவினர் பிரியாவின் திருமணம் கடந்த வருடம் நடந்தது, அது நிகழ்ச்சி மேலாண்மையில் ஒரு விபத்து பயிற்சி போல இருந்தது. ஆரம்ப திட்டம் சங்கீத் 10/11/2023 அன்றும், அதைத் தொடர்ந்து திருமணம் 12/11/2023 அன்றும் நடத்துவதாக இருந்தது. வரவேற்பு 14/11/2023 அன்று வைக்க நாங்கள் இலக்கு வைத்தோம், ஆனால் அது மிகவும் லட்சியமானது என்பதை விரைவாக உணர்ந்தோம்.", "normalised": "ஒருவர் பெரிய நிகழ்வை எப்படித் திட்டமிடுவது என்று என்னிடம் கேட்டார், உண்மையில் அது ஒரு சாகசப் பயணம் போன்றது! என் அத்தை மகள் பிரியாவின் திருமணம் கடந்த வருடம் நடந்தது, அது நிகழ்வு மேலாண்மைக்கான ஒரு பயிற்சிப் பாடம். ஆரம்ப திட்டம் என்னவென்றால், சங்கீத் நிகழ்வு நவம்பர் பத்தாம் தேதி இரண்டு ஆயிரம் இருபத்தி மூன்றிலும், திருமணம் நவம்பர் பன்னிரண்டாம் தேதி இரண்டு ஆயிரம் இருபத்தி மூன்றிலும் நடத்துவது. வரவேற்பு நவம்பர் பதினான்காம் தேதி இரண்டு ஆயிரம் இருபத்தி மூன்றில் வைக்கலாம் என்று நினைத்தோம், ஆனால் அது மிகவும் அவசரமான திட்டம் என்பதை விரைவாக உணர்ந்தோம்."}
{"unnormalised": "மிகப்பெரிய சவால் வெவ்வேறு நேர மண்டலங்களிலிருந்து எல்லாவற்றையும் ஒருங்கிணைப்பதுதான். அமெரிக்காவில் வசிக்கும் என் மாமா 20/09/2023 அன்று கேட்டரிங் செய்பவர்களை இறுதி செய்ய வேண்டியிருந்தது, ஆனால் நேர வித்தியாசம் தகவல் தொடர்பை கடினமாக்கியது. வினோதமான நேரங்களில் வீடியோ அழைப்புகள் செய்ய வேண்டியிருந்தது - சில சமயங்களில் இந்திய நேரப்படி அதிகாலை 2:00 மணி, அது வேடிக்கையாக இல்லை. மேலும், பண்டிட்ஜி சடங்கிற்கான சுப நேரத்தை மாற்றிக்கொண்டே இருந்தார்! ஆரம்பத்தில் காலை 11:00 மணிக்குத் தொடங்க வேண்டும் என்று இருந்தது, ஆனால் பின்னர் அவர் அதை காலை 10:30 மணிக்கு மாற்றினார். மன அழுத்தத்தைப் பற்றி சொல்லவா வேண்டும்!", "normalised": "மிகப் பெரிய சவால் வெவ்வேறு நேர மண்டலங்களில் இருந்து எல்லாவற்றையும் ஒருங்கிணைப்பதுதான். அமெரிக்காவில் இருக்கும் என் மாமா, உணவு வழங்குபவர்களை செப்டம்பர் இருபதாம் தேதி இரண்டு ஆயிரம் இருபத்தி மூன்றுக்குள் உறுதி செய்ய வேண்டியிருந்தது, ஆனால் நேர வித்தியாசம் தகவல் தொடர்பை கடினமாக்கியது. அதிகாலை நேரங்களில் வீடியோ அழைப்புகள் செய்ய வேண்டியிருந்தது - சில சமயங்களில் இரண்டு ஏ.எம் ஐ.எஸ்.டி, அது வேடிக்கையாக இல்லை. அதோடு, பண்டிட்ஜி சடங்கிற்கான சுப நேரத்தை மாற்றிக்கொண்டே இருந்தார்! முதலில், பதினொரு ஏ.எம்.க்கு ஆரம்பிக்கலாம் என்று இருந்தது, ஆனால் பிறகு அவர் அதை பத்து முப்பது ஏ.எம்.க்கு மாற்றினார். எவ்வளவு மன அழுத்தம்!"}
{"unnormalised": "பிறகு, மண்டபம் முன்பதிவு இருந்தது. வரவேற்புக்கு ITC ஹோட்டலில் உள்ள பெரிய மண்டபம் வேண்டும் என்று நாங்கள் விரும்பினோம், அவர்கள் 14 நவம்பர் அன்று கிடைக்கும் என்று சொன்னார்கள். பின்னர், நிகழ்ச்சிக்கு இரண்டு வாரங்களுக்கு முன்பு, இரட்டை முன்பதிவு இருப்பதாக அவர்கள் அழைத்துக் கூறினார்கள்! நாங்கள் வேறு இடத்தை அவசரமாகத் தேட வேண்டியிருந்தது, இறுதியாக 15/11/2023 அன்று மாலை 7 மணிக்கு கிடைக்கும் ஒரு திருமண மண்டபத்தில் குடியேறினோம்.", "normalised": "பிறகு, மண்டபம் முன்பதிவு இருந்தது. வரவேற்புக்கு ஐ.டி.சி ஹோட்டலில் உள்ள பெரிய ஹாலை நாங்கள் விரும்பினோம், நவம்பர் பதினான்காம் தேதி கிடைக்கும் என்று அவர்கள் சொன்னார்கள். பிறகு, நிகழ்வுக்கு இரண்டு வாரங்களுக்கு முன்பு, இரட்டை முன்பதிவு இருப்பதாக அவர்கள் சொன்னார்கள்! நாங்கள் வேறு இடத்தை கண்டுபிடிக்க வேண்டியிருந்தது, இறுதியில் நவம்பர் பதினைந்தாம் தேதி இரண்டு ஆயிரம் இருபத்தி மூன்று அன்று மாலை ஏழு பி.எம்-க்கு கிடைத்த ஒரு கல்யாண மண்டபத்தை முடிவு செய்தோம்."}
{"unnormalised": "இறுதியில், எல்லாம் ஏறக்குறைய நல்லபடியாக முடிந்தது. ஆனால் நான் அதை மீண்டும் செய்ய வேண்டியிருந்தால், குறைந்தது 6 மாதங்களுக்கு முன்பே திட்டமிடத் தொடங்கி ஒரு தொழில்முறை நிகழ்ச்சி அமைப்பாளரை பணியமர்த்துவேன்! என்னை நம்புங்கள், இது முதலீட்டிற்கு மதிப்புள்ளது. நீங்கள் நிகழ்ச்சியை அனுபவிக்க விரும்புகிறீர்கள், எல்லா நேரத்திலும் பிரச்சனைகளை சரி செய்து கொண்டே இருக்கக்கூடாது.", "normalised": "முடிவில், எல்லாம் ஏறக்குறைய நல்லபடியாக முடிந்தது. ஆனால் நான் மீண்டும் செய்ய வேண்டியிருந்தால், குறைந்தது ஆறு மாதங்களுக்கு முன்பே திட்டமிட ஆரம்பித்து ஒரு தொழில்முறை நிகழ்வு திட்டமிடுபவரை அமர்த்துவேன்! என்னை நம்புங்கள், அது முதலீட்டிற்கு மதிப்புள்ளது. நீங்கள் நிகழ்வை அனுபவிக்க வேண்டும், எல்லா நேரத்திலும் தீயை அணைக்க ஓடிக்கொண்டிருக்கக் கூடாது."}
