```json
{
  "unnormalised": "भारताच्या सहलीची योजना करणे रोमांचक असू शकते, परंतु कुठे राहायचे आणि तेथे कसे जायचे हे ठरवणे थोडे डोकेदुखीचे ठरू शकते. माझ्या स्वतःच्या अलीकडील साहसाची सुरुवात उदयपूरमधील एका मोहक लहान अतिथीगृहामध्ये बुकिंगने झाली. सुरुवातीच्या बुकिंग कन्फर्मेशनमध्ये फक्त \"सिटी पॅलेस, उदयपूरजवळ\" असे नमूद केले होते, जे ऑटो-रिक्षा चालकाने सकाळी ६ वाजता विशिष्ट पत्ता विचारल्यावर नक्कीच उपयुक्त नव्हते. "सिटी पॅलेसजवळ" म्हणजे मुख्य प्रवेशद्वारापासून एका अरुंद गल्लीतून २०० मीटर खाली, १५, जगदीश टेम्पल स्ट्रीट, उदयपूर, राजस्थान, ३१३००१.",
  "normalised": "भारताच्या सहलीची योजना करणे रोमांचक असू शकते, परंतु कुठे राहायचे आणि तेथे कसे जायचे हे ठरवणे थोडे डोकेदुखीचे ठरू शकते. माझ्या स्वतःच्या अलीकडील साहसाची सुरुवात उदयपूरमधील एका मोहक लहान अतिथीगृहामध्ये बुकिंगने झाली. सुरुवातीच्या बुकिंग कन्फर्मेशनमध्ये फक्त नमूद केले होते, \"सिटी पॅलेस, उदयपूरजवळ,\" जे ऑटो-रिक्षा चालकाने सकाळी सहा ए.एम. वाजता विशिष्ट पत्ता विचारल्यावर नक्कीच उपयुक्त नव्हते. "सिटी पॅलेसजवळ" म्हणजे मुख्य प्रवेशद्वारापासून एका अरुंद गल्लीतून दोनशे मीटर खाली, पंधरा, जगदीश टेम्पल स्ट्रीट, उदयपूर, राजस्थान, तीनशे तेरा हजार आणि एक.",
  "raw": "भारताच्या सहलीची योजना करणे रोमांचक असू शकते, परंतु कुठे राहायचे आणि तेथे कसे जायचे हे ठरवणे थोडे डोकेदुखीचे ठरू शकते. माझ्या स्वतःच्या अलीकडील साहसाची सुरुवात उदयपूरमधील एका मोहक लहान अतिथीगृहामध्ये बुकिंगने झाली. सुरुवातीच्या बुकिंग कन्फर्मेशनमध्ये फक्त \"सिटी पॅलेस, उदयपूरजवळ\" असे नमूद केले होते, जे ऑटो-रिक्षा चालकाने सकाळी ६ वाजता विशिष्ट पत्ता विचारल्यावर नक्कीच उपयुक्त नव्हते. "सिटी पॅलेसजवळ" म्हणजे मुख्य प्रवेशद्वारापासून एका अरुंद गल्लीतून २०० मीटर खाली, १५, जगदीश टेम्पल स्ट्रीट, उदयपूर, राजस्थान, ३१३००१."
}
```
```json
{
  "unnormalised": "पुढील आव्हान तेव्हा आले जेव्हा मला उदयपूरहून जोधपूरला जाण्याची व्यवस्था करायची होती. बसच्या तिकिटावर फक्त “उदयपूर सेंट्रल बस स्टँड” असे लिहिले होते, पण कोणता प्रवेशद्वार आहे हे नमूद केले नव्हते. तिथे प्रत्यक्षात ३ आहेत! काही गोंधळलेल्या चौकशीनंतर, मला समजले की माझी बस शास्त्री सर्कलच्या दिशेने जाणाऱ्या रस्त्यावरील चहाच्या टपरीच्या जवळच्या गेट क्रमांक २ वरून सुटणार आहे. पुढच्या वेळी, अशा अनिश्चिततेसाठी मी नक्कीच लवकर येण्याचा प्रयत्न करेन.",
  "normalised": "पुढील आव्हान तेव्हा आले जेव्हा मला उदयपूरहून जोधपूरला जाण्याची व्यवस्था करायची होती. बसच्या तिकिटावर फक्त “उदयपूर सेंट्रल बस स्टँड” असे लिहिले होते, पण कोणता प्रवेशद्वार आहे हे नमूद केले नव्हते. तिथे प्रत्यक्षात तीन आहेत! काही गोंधळलेल्या चौकशीनंतर, मला समजले की माझी बस शास्त्री सर्कलच्या दिशेने जाणाऱ्या रस्त्यावरील चहाच्या टपरीच्या जवळच्या गेट क्रमांक दोन वरून सुटणार आहे. पुढच्या वेळी, अशा अनिश्चिततेसाठी मी नक्कीच लवकर येण्याचा प्रयत्न करेन.",
  "raw": "पुढील आव्हान तेव्हा आले जेव्हा मला उदयपूरहून जोधपूरला जाण्याची व्यवस्था करायची होती. बसच्या तिकिटावर फक्त “उदयपूर सेंट्रल बस स्टँड” असे लिहिले होते, पण कोणता प्रवेशद्वार आहे हे नमूद केले नव्हते. तिथे प्रत्यक्षात ३ आहेत! काही गोंधळलेल्या चौकशीनंतर, मला समजले की माझी बस शास्त्री सर्कलच्या दिशेने जाणाऱ्या रस्त्यावरील चहाच्या टपरीच्या जवळच्या गेट क्रमांक २ वरून सुटणार आहे. पुढच्या वेळी, अशा अनिश्चिततेसाठी मी नक्कीच लवकर येण्याचा प्रयत्न करेन."
}
```
```json
{
  "unnormalised": "मग माझा गोवामधील मुक्काम होता. मी एका ऑनलाइन पोर्टलद्वारे कॉटेज बुक केले होते, पत्ता \"बागा बीच, गोवा जवळ\" असा दिला होता. क्लासिक गोवा! ते सोयीस्करपणे जे विसरले ते म्हणजे प्रत्यक्ष क्रमांक आणि लेन: House No. 7/A, Saunta Vaddo, Baga, Bardez, Goa, 403516. मी एका तासासाठी इकडे तिकडे फिरलो, स्थानिकांना विचारत राहिलो, आणि शेवटी मला ते सापडले. दिलासा देणारी गोष्ट म्हणजे जवळच्या झोपडीतील चविष्ट सीफूड, \"Lila Cafe, Baga,\" जे प्रत्येकाला माहीत होते.",
  "normalised": "मग माझा गोवामधील मुक्काम होता. मी एका ऑनलाइन पोर्टलद्वारे कॉटेज बुक केले होते, पत्ता \"बागा बीच, गोवा जवळ\" असा दिला होता. क्लासिक गोवा! ते सोयीस्करपणे जे विसरले ते म्हणजे प्रत्यक्ष क्रमांक आणि लेन: House Number सात स्लॅश ए, Saunta Vaddo, Baga, Bardez, Goa, चार लाख तीन हजार पाचशे सोळा. मी एका तासासाठी इकडे तिकडे फिरलो, स्थानिकांना विचारत राहिलो, आणि शेवटी मला ते सापडले. दिलासा देणारी गोष्ट म्हणजे जवळच्या झोपडीतील चविष्ट सीफूड, \"Lila Cafe, Baga,\" जे प्रत्येकाला माहीत होते.",
  "raw": "असिस्टंट: \n```json\n{\n  \"unnormalised\": \"मग माझा गोवामधील मुक्काम होता. मी एका ऑनलाइन पोर्टलद्वारे कॉटेज बुक केले होते, पत्ता \\\"बागा बीच, गोवा जवळ\\\" असा दिला होता. क्लासिक गोवा! ते सोयीस्करपणे जे विसरले ते म्हणजे प्रत्यक्ष क्रमांक आणि लेन: House No. 7/A, Saunta Vaddo, Baga, Bardez, Goa, 403516. मी एका तासासाठी इकडे तिकडे फिरलो, स्थानिकांना विचारत राहिलो, आणि शेवटी मला ते सापडले. दिलासा देणारी गोष्ट म्हणजे जवळच्या झोपडीतील चविष्ट सीफूड, \\\"Lila Cafe, Baga,\\\" जे प्रत्येकाला माहीत होते.\",\n  \"normalised\": \"मग माझा गोवामधील मुक्काम होता. मी एका ऑनलाइन पोर्टलद्वारे कॉटेज बुक केले होते, पत्ता \\\"बागा बीच, गोवा जवळ\\\" असा दिला होता. क्लासिक गोवा! ते सोयीस्करपणे जे विसरले ते म्हणजे प्रत्यक्ष क्रमांक आणि लेन: House Number सात स्लॅश ए, Saunta Vaddo, Baga, Bardez, Goa, चार लाख तीन हजार पाचशे सोळा. मी एका तासासाठी इकडे तिकडे फिरलो, स्थानिकांना विचारत राहिलो, आणि शेवटी मला ते सापडले. दिलासा देणारी गोष्ट म्हणजे जवळच्या झोपडीतील चविष्ट सीफूड, \\\"Lila Cafe, Baga,\\\" जे प्रत्येकाला माहीत होते.\",\n  \"raw\": \"मग माझा गोवामधील मुक्काम होता. मी एका ऑनलाइन पोर्टलद्वारे कॉटेज बुक केले होते, पत्ता \\\"बागा बीच, गोवा जवळ\\\" असा दिला होता. क्लासिक गोवा! ते सोयीस्करपणे जे विसरले ते म्हणजे प्रत्यक्ष क्रमांक आणि लेन: House No. 7/A, Saunta Vaddo, Baga, Bardez, Goa, 403516. मी एका तासासाठी इकडे तिकडे फिरलो, स्थानिकांना विचारत राहिलो, आणि शेवटी मला ते सापडले. दिलासा देणारी गोष्ट म्हणजे जवळच्या झोपडीतील चविष्ट सीफूड, \\\"Lila Cafe, Baga,\\\" जे प्रत्येकाला माहीत होते.\"\n}\n```"
}
```
```json
{
  "unnormalised": "मुंबई ते दिल्लीचा माझा ट्रेन प्रवास ॲड्रेस डीकोडिंगमधील आणखी एक साहस होता. माझ्या मित्राने नवी दिल्ली रेल्वे स्टेशनजवळच्या एका हॉटेलमध्ये माझ्यासाठी रूम बुक केली होती. पत्ता होता \"पहाडगंज, रेल्वे स्टेशनजवळ.\" याचा अर्थ मेन बाजार, पहाडगंज, नवी दिल्ली, दिल्ली 110055 - एक गोंधळलेला, गजबजलेला रस्ता जो दुकाने आणि इतर हॉटेल्सनी भरलेला असल्यामुळे माझे डेस्टिनेशन \"हॉटेल पॅराडाईज\" शोधणे कठीण झाले.",
  "normalised": "मुंबई ते दिल्लीचा माझा ट्रेन प्रवास ॲड्रेस डीकोडिंगमधील आणखी एक साहस होता. माझ्या मित्राने नवी दिल्ली रेल्वे स्टेशनजवळच्या एका हॉटेलमध्ये माझ्यासाठी रूम बुक केली होती. पत्ता होता \"पहाडगंज, रेल्वे स्टेशनजवळ.\" याचा अर्थ मेन बाजार, पहाडगंज, नवी दिल्ली, दिल्ली एक लाख दहा हजार पंचावन्न - एक गोंधळलेला, गजबजलेला रस्ता जो दुकाने आणि इतर हॉटेल्सनी भरलेला असल्यामुळे माझे डेस्टिनेशन \"हॉटेल पॅराडाईज\" शोधणे कठीण झाले.",
  "raw": "मुंबई ते दिल्लीचा माझा ट्रेन प्रवास ॲड्रेस डीकोडिंगमधील आणखी एक साहस होता. माझ्या मित्राने नवी दिल्ली रेल्वे स्टेशनजवळच्या एका हॉटेलमध्ये माझ्यासाठी रूम बुक केली होती. पत्ता होता \"पहाडगंज, रेल्वे स्टेशनजवळ.\" याचा अर्थ मेन बाजार, पहाडगंज, नवी दिल्ली, दिल्ली 110055 - एक गोंधळलेला, गजबजलेला रस्ता जो दुकाने आणि इतर हॉटेल्सनी भरलेला असल्यामुळे माझे डेस्टिनेशन \"हॉटेल पॅराडाईज\" शोधणे कठीण झाले."
}
```
```json
{
  "unnormalised": "एक गोष्ट जी मी शिकलो ती म्हणजे कोणत्याही ठिकाणी पोहोचण्यापूर्वी नेहमी संपूर्ण पत्ता तपासा. कोणतीही गोंधळ किंवा विलंब टाळण्यासाठी हॉटेल किंवा अतिथीगृहांशी थेट संपर्क साधणे हा सर्वोत्तम मार्ग आहे. भारतीय शहराच्या गर्दीच्या रस्त्यांवरून नेव्हिगेट करत असताना \"जवळ\" पुरेसे विशिष्ट नाही, विशेषत: जेव्हा तुम्ही जड सूटकेस घेऊन जात असाल आणि मान्सूनचा मौसम जोरात सुरू असेल!",
  "normalised": "एक गोष्ट जी मी शिकलो ती म्हणजे कोणत्याही ठिकाणी पोहोचण्यापूर्वी नेहमी संपूर्ण पत्ता तपासा. कोणतीही गोंधळ किंवा विलंब टाळण्यासाठी हॉटेल किंवा अतिथीगृहांशी थेट संपर्क साधणे हा सर्वोत्तम मार्ग आहे. भारतीय शहराच्या गर्दीच्या रस्त्यांवरून नेव्हिगेट करत असताना \"जवळ\" पुरेसे विशिष्ट नाही, विशेषत: जेव्हा तुम्ही जड सूटकेस घेऊन जात असाल आणि मान्सूनचा मौसम जोरात सुरू असेल!",
  "raw": "एक गोष्ट जी मी शिकलो ती म्हणजे कोणत्याही ठिकाणी पोहोचण्यापूर्वी नेहमी संपूर्ण पत्ता तपासा. कोणतीही गोंधळ किंवा विलंब टाळण्यासाठी हॉटेल किंवा अतिथीगृहांशी थेट संपर्क साधणे हा सर्वोत्तम मार्ग आहे. भारतीय शहराच्या गर्दीच्या रस्त्यांवरून नेव्हिगेट करत असताना \"जवळ\" पुरेसे विशिष्ट नाही, विशेषत: जेव्हा तुम्ही जड सूटकेस घेऊन जात असाल आणि मान्सूनचा मौसम जोरात सुरू असेल!"
}
```
```json
{
  "unnormalised": "अखेरीस, या अनुभवांनी मला शिकवले की थोडी तयारी खूप उपयुक्त ठरते. तपशीलवार पत्ता – ज्यात घराचा क्रमांक, रस्त्याचे नाव, शहर, राज्य आणि पोस्टल कोड (जसे बंगळूरसाठी 560001 किंवा मुंबईसाठी 400001) – तुमचा बराच वेळ आणि निराशा वाचवू शकतो. आनंदी प्रवास, आणि तुमचे पत्ते नेहमी स्पष्ट आणि तुमचा प्रवास सुखकर होवो!",
  "normalised": "अखेरीस, या अनुभवांनी मला शिकवले की थोडी तयारी खूप उपयुक्त ठरते. तपशीलवार पत्ता – ज्यात घराचा क्रमांक, रस्त्याचे नाव, शहर, राज्य आणि पोस्टल कोड (जसे बंगळूरसाठी पाच लाख साठ हजार आणि एक किंवा मुंबईसाठी चार लाख आणि एक) – तुमचा बराच वेळ आणि निराशा वाचवू शकतो. आनंदी प्रवास, आणि तुमचे पत्ते नेहमी स्पष्ट आणि तुमचा प्रवास सुखकर होवो!",
  "raw": "अखेरीस, या अनुभवांनी मला शिकवले की थोडी तयारी खूप उपयुक्त ठरते. तपशीलवार पत्ता – ज्यात घराचा क्रमांक, रस्त्याचे नाव, शहर, राज्य आणि पोस्टल कोड (जसे बंगळूरसाठी 560001 किंवा मुंबईसाठी 400001) – तुमचा बराच वेळ आणि निराशा वाचवू शकतो. आनंदी प्रवास, आणि तुमचे पत्ते नेहमी स्पष्ट आणि तुमचा प्रवास सुखकर होवो!"
}
```
