```json
{
  "unnormalised": "भारतात (India) प्रवास करण्याची योजना आखत आहात? अनेकदा दुर्लक्षित केला जाणारा एक महत्त्वाचा पैलू म्हणजे हॉटेल बुकिंग (hotel booking) आणि इतर प्रवासाशी संबंधित कागदपत्रांसाठी अचूक पत्ते देणे. हे केवळ एक औपचारिकता नाही; हे सुरळीत चेक-इन (check-in) आणि आवश्यक वस्तूंची विश्वसनीय डिलिव्हरी (delivery) सुनिश्चित करते. भारतीय पत्ते प्रभावीपणे कसे फॉरमॅट (format) करायचे याबद्दल सविस्तर माहिती घेऊया.",
  "normalised": "भारतात (India) प्रवास करण्याची योजना आखत आहात? अनेकदा दुर्लक्षित केला जाणारा एक महत्त्वाचा पैलू म्हणजे हॉटेल बुकिंग (hotel booking) आणि इतर प्रवासाशी संबंधित कागदपत्रांसाठी अचूक पत्ते देणे. हे केवळ एक औपचारिकता नाही; हे सुरळीत चेक-इन (check-in) आणि आवश्यक वस्तूंची विश्वसनीय डिलिव्हरी (delivery) सुनिश्चित करते. भारतीय पत्ते प्रभावीपणे कसे फॉरमॅट (format) करायचे याबद्दल सविस्तर माहिती घेऊया.",
  "raw": "भारतात (India) प्रवास करण्याची योजना आखत आहात? अनेकदा दुर्लक्षित केला जाणारा एक महत्त्वाचा पैलू म्हणजे हॉटेल बुकिंग (hotel booking) आणि इतर प्रवासाशी संबंधित कागदपत्रांसाठी अचूक पत्ते देणे. हे केवळ एक औपचारिकता नाही; हे सुरळीत चेक-इन (check-in) आणि आवश्यक वस्तूंची विश्वसनीय डिलिव्हरी (delivery) सुनिश्चित करते. भारतीय पत्ते प्रभावीपणे कसे फॉरमॅट (format) करायचे याबद्दल सविस्तर माहिती घेऊया."
}
```
```json
{
  "unnormalised": "प्रथम, आपण एका सामान्य भारतीय पत्त्याचे घटक पाहू. तुम्हाला अनेकदा घर क्रमांक, इमारतीचे नाव, रस्त्याचे नाव, क्षेत्र/परिसर, शहर, राज्य आणि महत्त्वाचा पोस्टल इंडेक्स नंबर किंवा पिन कोड दिसेल. उदाहरणार्थ, तुम्हाला \"फ्लॅट नंबर 201, साई रेसिडेन्सी, 10 वी क्रॉस स्ट्रीट, जयनगर 3 रा ब्लॉक, बंगळूर, कर्नाटक, 560011\" असे काहीतरी दिसू शकते. तपशीलाची ही पातळी खूप महत्त्वाची आहे. काहीही लहान करू नका. अचूकतेसाठी ते सर्व स्पष्टपणे सांगा.",
  "normalised": "प्रथम, आपण एका सामान्य भारतीय पत्त्याचे घटक पाहूया. तुम्हाला अनेकदा घर क्रमांक, इमारतीचे नाव, रस्त्याचे नाव, क्षेत्र स्लॅश परिसर, शहर, राज्य आणि महत्त्वाचा पोस्टल इंडेक्स नंबर किंवा पी-आय-एन कोड दिसेल. उदाहरणार्थ, तुम्हाला \"फ्लॅट नंबर दोनशे एक, साई रेसिडेन्सी, दहावी क्रॉस स्ट्रीट, जयनगर तिसरा ब्लॉक, बंगळूर, कर्नाटक, पाच लाख साठ हजार आणि अकरा\" असे काहीतरी दिसू शकते. तपशीलाची ही पातळी खूप महत्त्वाची आहे. काहीही लहान करू नका. अचूकतेसाठी ते सर्व स्पष्टपणे सांगा.",
  "raw": "प्रथम, आपण एका सामान्य भारतीय पत्त्याचे घटक पाहू. तुम्हाला अनेकदा घर क्रमांक, इमारतीचे नाव, रस्त्याचे नाव, क्षेत्र/परिसर, शहर, राज्य आणि महत्त्वाचा पोस्टल इंडेक्स नंबर किंवा पिन कोड दिसेल. उदाहरणार्थ, तुम्हाला \"फ्लॅट नंबर 201, साई रेसिडेन्सी, 10 वी क्रॉस स्ट्रीट, जयनगर 3 रा ब्लॉक, बंगळूर, कर्नाटक, 560011\" असे काहीतरी दिसू शकते. तपशीलाची ही पातळी खूप महत्त्वाची आहे. काहीही लहान करू नका. अचूकतेसाठी ते सर्व स्पष्टपणे सांगा."
}
```
```json
{
  "unnormalised": "ऑनलाईन हॉटेल बुक करताना, ॲड्रेस फील्ड्सकडे लक्ष द्या. बर्‍याच बुकिंग प्लॅटफॉर्मवर प्रत्येक ॲड्रेस घटकांसाठी स्वतंत्र बॉक्स असतात. घाई करणे मोहक आहे, पण प्रत्येक तपशील काळजीपूर्वक इनपुट करण्यासाठी थोडा वेळ काढणे फायद्याचे आहे. एक सामान्य चूक म्हणजे एकाच फील्डमध्ये घटक एकत्र करणे, उदाहरणार्थ, \"साई रेसिडेन्सी, 10th क्रॉस\" एकाच \"स्ट्रीट ॲड्रेस\" बॉक्समध्ये टाकणे. ते टाळा. फील्ड्सचा हेतू नुसार वापर करा.",
  "normalised": "ऑनलाईन हॉटेल बुक करताना, ॲड्रेस फील्ड्सकडे लक्ष द्या. बर्‍याच बुकिंग प्लॅटफॉर्मवर प्रत्येक ॲड्रेस घटकांसाठी स्वतंत्र बॉक्स असतात. घाई करणे मोहक आहे, पण प्रत्येक तपशील काळजीपूर्वक इनपुट करण्यासाठी थोडा वेळ काढणे फायद्याचे आहे. एक सामान्य चूक म्हणजे एकाच फील्डमध्ये घटक एकत्र करणे, उदाहरणार्थ, \"साई रेसिडेन्सी, टेन्थ क्रॉस\" एकाच \"स्ट्रीट ॲड्रेस\" बॉक्समध्ये टाकणे. ते टाळा. फील्ड्सचा हेतू नुसार वापर करा.",
  "raw": "ऑनलाईन हॉटेल बुक करताना, ॲड्रेस फील्ड्सकडे लक्ष द्या. बर्‍याच बुकिंग प्लॅटफॉर्मवर प्रत्येक ॲड्रेस घटकांसाठी स्वतंत्र बॉक्स असतात. घाई करणे मोहक आहे, पण प्रत्येक तपशील काळजीपूर्वक इनपुट करण्यासाठी थोडा वेळ काढणे फायद्याचे आहे. एक सामान्य चूक म्हणजे एकाच फील्डमध्ये घटक एकत्र करणे, उदाहरणार्थ, \"साई रेसिडेन्सी, 10th क्रॉस\" एकाच \"स्ट्रीट ॲड्रेस\" बॉक्समध्ये टाकणे. ते टाळा. फील्ड्सचा हेतू नुसार वापर करा."
}
```
```json
{
  "unnormalised": "पिन कोड, एक 6-अंकी संख्या, भारतामध्ये विशेषतः महत्त्वाची आहे. हे पोस्टल सेवांना कार्यक्षमतेने मेल क्रमवारी लावण्यास आणि वितरित करण्यास मदत करते. तुमच्या गंतव्यस्थानासाठी तुमच्याकडे योग्य पिन कोड असल्याची खात्री करा. उदाहरणार्थ, \"मुंबई, महाराष्ट्र, 400001\" हे एक मानक ॲड्रेस आहे, जिथे पिन 400001 मेलला योग्य झोनमध्ये निर्देशित करतो. चुकीचा पिन विलंब किंवा चुकीच्या वितरणास कारणीभूत ठरू शकतो.",
  "normalised": "पी-आय-एन कोड, सहा अंकी संख्या, भारतामध्ये विशेषतः महत्त्वाची आहे. हे पोस्टल सेवांना कार्यक्षमतेने मेल क्रमवारी लावण्यास आणि वितरित करण्यास मदत करते. तुमच्या गंतव्यस्थानासाठी तुमच्याकडे योग्य पी-आय-एन कोड असल्याची खात्री करा. उदाहरणार्थ, \"मुंबई, महाराष्ट्र, चार लाख आणि एक\" हे एक मानक ॲड्रेस आहे, जिथे पी-आय-एन चार लाख आणि एक मेलला योग्य झोनमध्ये निर्देशित करतो. चुकीचा पी-आय-एन विलंब किंवा चुकीच्या वितरणास कारणीभूत ठरू शकतो.",
  "raw": "पिन कोड, एक 6-अंकी संख्या, भारतामध्ये विशेषतः महत्त्वाची आहे. हे पोस्टल सेवांना कार्यक्षमतेने मेल क्रमवारी लावण्यास आणि वितरित करण्यास मदत करते. तुमच्या गंतव्यस्थानासाठी तुमच्याकडे योग्य पिन कोड असल्याची खात्री करा. उदाहरणार्थ, \"मुंबई, महाराष्ट्र, 400001\" हे एक मानक ॲड्रेस आहे, जिथे पिन 400001 मेलला योग्य झोनमध्ये निर्देशित करतो. चुकीचा पिन विलंब किंवा चुकीच्या वितरणास कारणीभूत ठरू शकतो."
}
```
```json
{
  "unnormalised": "भारतात निवास बुक करणाऱ्या आंतरराष्ट्रीय प्रवाशांसाठी, भारत स्पष्ट दिसत असला तरी देश म्हणून जोडण्याचा विचार करा. काही प्रणाली स्पष्टपणे निर्दिष्ट केल्याशिवाय प्रवाशाच्या मूळ देशावर डिफॉल्ट होऊ शकतात. पुढे, व्हिसा अर्ज किंवा इतर अधिकृत कागदपत्रांसाठी पत्ता भरताना, तुम्ही तुमच्या हॉटेलला दिलेल्या भारतीय पत्त्याशी जुळतो का ते तपासा. विसंगती अनावश्यक ध्वज वाढवू शकतात.",
  "normalised": "भारतात निवास बुक करणाऱ्या आंतरराष्ट्रीय प्रवाशांसाठी, भारत स्पष्ट दिसत असला तरी देश म्हणून जोडण्याचा विचार करा. काही प्रणाली स्पष्टपणे निर्दिष्ट केल्याशिवाय प्रवाशाच्या मूळ देशावर डिफॉल्ट होऊ शकतात. पुढे, व्हिसा अर्ज किंवा इतर अधिकृत कागदपत्रांसाठी पत्ता भरताना, तुम्ही तुमच्या हॉटेलला दिलेल्या भारतीय पत्त्याशी जुळतो का ते तपासा. विसंगती अनावश्यक ध्वज वाढवू शकतात.",
  "raw": "भारतात निवास बुक करणाऱ्या आंतरराष्ट्रीय प्रवाशांसाठी, भारत स्पष्ट दिसत असला तरी देश म्हणून जोडण्याचा विचार करा. काही प्रणाली स्पष्टपणे निर्दिष्ट केल्याशिवाय प्रवाशाच्या मूळ देशावर डिफॉल्ट होऊ शकतात. पुढे, व्हिसा अर्ज किंवा इतर अधिकृत कागदपत्रांसाठी पत्ता भरताना, तुम्ही तुमच्या हॉटेलला दिलेल्या भारतीय पत्त्याशी जुळतो का ते तपासा. विसंगती अनावश्यक ध्वज वाढवू शकतात."
}
```
```json
{
  "unnormalised": "तसेच, स्थानिक परंपरा लक्षात ठेवा. काही प्रदेशांमध्ये, ठिकाणांचे वर्णन करण्यासाठी लँडमार्कचा वापर केला जातो. उदाहरणार्थ, \"XYZ मंदिराच्या जवळ, ABC रोड, चेन्नई, 600001\" हे पूर्णपणे स्वीकार्य आहे. अशा परिस्थितीत, पत्त्यामध्ये लँडमार्कचा समावेश केल्याने वितरण अचूकता मोठ्या प्रमाणात सुधारू शकते.",
  "normalised": "तसेच, स्थानिक परंपरा लक्षात ठेवा. काही प्रदेशांमध्ये, ठिकाणांचे वर्णन करण्यासाठी लँडमार्कचा वापर केला जातो. उदाहरणार्थ, \"X-Y-Z मंदिराच्या जवळ, A-B-C रोड, चेन्नई, सहा लाख एक\" हे पूर्णपणे स्वीकार्य आहे. अशा परिस्थितीत, पत्त्यामध्ये लँडमार्कचा समावेश केल्याने वितरण अचूकता मोठ्या प्रमाणात सुधारू शकते.",
  "raw": "तसेच, स्थानिक परंपरा लक्षात ठेवा. काही प्रदेशांमध्ये, ठिकाणांचे वर्णन करण्यासाठी लँडमार्कचा वापर केला जातो. उदाहरणार्थ, \"XYZ मंदिराच्या जवळ, ABC रोड, चेन्नई, 600001\" हे पूर्णपणे स्वीकार्य आहे. अशा परिस्थितीत, पत्त्यामध्ये लँडमार्कचा समावेश केल्याने वितरण अचूकता मोठ्या प्रमाणात सुधारू शकते.\"\n{\n  \"unnormalised\": \"तसेच, स्थानिक परंपरा लक्षात ठेवा. काही प्रदेशांमध्ये, ठिकाणांचे वर्णन करण्यासाठी लँडमार्कचा वापर केला जातो. उदाहरणार्थ, \\\"XYZ मंदिराच्या जवळ, ABC रोड, चेन्नई, 600001\\\" हे पूर्णपणे स्वीकार्य आहे. अशा परिस्थितीत, पत्त्यामध्ये लँडमार्कचा समावेश केल्याने वितरण अचूकता मोठ्या प्रमाणात सुधारू शकते.\",\n  \"normalised\": \"तसेच, स्थानिक परंपरा लक्षात ठेवा. काही प्रदेशांमध्ये, ठिकाणांचे वर्णन करण्यासाठी लँडमार्कचा वापर केला जातो. उदाहरणार्थ, \\\"X-Y-Z मंदिराच्या जवळ, A-B-C रोड, चेन्नई, सहा लाख एक\\\" हे पूर्णपणे स्वीकार्य आहे. अशा परिस्थितीत, पत्त्यामध्ये लँडमार्कचा समावेश केल्याने वितरण अचूकता मोठ्या प्रमाणात सुधारू शकते.\",\n  \"raw\": \"तसेच, स्थानिक परंपरा लक्षात ठेवा. काही प्रदेशांमध्ये, ठिकाणांचे वर्णन करण्यासाठी लँडमार्कचा वापर केला जातो. उदाहरणार्थ, \\\"XYZ मंदिराच्या जवळ, ABC रोड, चेन्नई, 600001\\\" हे पूर्णपणे स्वीकार्य आहे. अशा परिस्थितीत, पत्त्यामध्ये लँडमार्कचा समावेश केल्याने वितरण अचूकता मोठ्या प्रमाणात सुधारू शकते.\"\n}"
}
```
```json
{
  "unnormalised": "शेवटी, तुमच्या हॉटेल बुकिंगच्या कन्फर्मेशनची प्रिंटेड किंवा डिजिटल कॉपी तुमच्यासोबत ठेवा, ज्यामध्ये पूर्ण पत्ता सहज उपलब्ध असेल. टॅक्सी चालकांना किंवा ऑटो-रिक्षा चालकांना पत्ता देण्यासाठी हे खूप महत्त्वाचे ठरेल, खासकरून अशा क्षेत्रांमध्ये जिथे इंग्रजी साक्षरता कमी असू शकते. आणि, जर तुम्हाला तुमच्या हॉटेलमध्ये काही पाठवायचे असेल, तर एक पूर्ण आणि अचूक पत्ता अत्यंत आवश्यक आहे.",
  "normalised": "शेवटी, तुमच्या हॉटेल बुकिंगच्या कन्फर्मेशनची प्रिंटेड किंवा डिजिटल कॉपी तुमच्यासोबत ठेवा, ज्यामध्ये पूर्ण पत्ता सहज उपलब्ध असेल. टॅक्सी चालकांना किंवा ऑटो रिक्षा चालकांना पत्ता देण्यासाठी हे खूप महत्त्वाचे ठरेल, खासकरून अशा क्षेत्रांमध्ये जिथे इंग्रजी साक्षरता कमी असू शकते. आणि, जर तुम्हाला तुमच्या हॉटेलमध्ये काही पाठवायचे असेल, तर एक पूर्ण आणि अचूक पत्ता अत्यंत आवश्यक आहे.",
  "raw": "शेवटी, तुमच्या हॉटेल बुकिंगच्या कन्फर्मेशनची प्रिंटेड किंवा डिजिटल कॉपी तुमच्यासोबत ठेवा, ज्यामध्ये पूर्ण पत्ता सहज उपलब्ध असेल. टॅक्सी चालकांना किंवा ऑटो-रिक्षा चालकांना पत्ता देण्यासाठी हे खूप महत्त्वाचे ठरेल, खासकरून अशा क्षेत्रांमध्ये जिथे इंग्रजी साक्षरता कमी असू शकते. आणि, जर तुम्हाला तुमच्या हॉटेलमध्ये काही पाठवायचे असेल, तर एक पूर्ण आणि अचूक पत्ता अत्यंत आवश्यक आहे."
}
```
