```json
{
  "unnormalised": "ठीक आहे, तर तुला विश्वास बसणार नाही की मला गोव्यात हॉटेल बुक करण्याचा किती मोठा अनुभव आला, माणूस. खरं सांगतो, ते मांजरांना हाकलण्यासारखे होते... दारू प्यायलेल्या मांजरांना.",
  "normalised": "ठीक आहे, तर तुला विश्वास बसणार नाही की मला गोव्यात हॉटेल बुक करण्याचा किती मोठा अनुभव आला, माणूस. खरं सांगतो, ते मांजरांना हाकलण्यासारखे होते... दारू प्यायलेल्या मांजरांना.",
  "raw": "ठीक आहे, तर तुला विश्वास बसणार नाही की मला गोव्यात हॉटेल बुक करण्याचा किती मोठा अनुभव आला, माणूस. खरं सांगतो, ते मांजरांना हाकलण्यासारखे होते... दारू प्यायलेल्या मांजरांना."
}
```
```json
{
  "unnormalised": "सर्वात आधी, मी माझे शोध ऑनलाईन सुरु केले. मला \"नॉर्थ गोवा, Calangute Beach जवळ\" एका हॉटेलसाठी \"अविश्वसनीय ऑफर\" मिळाली - ऐकायला खूप सुंदर आहे, बरोबर? पत्ता \"H. No. 123/4, Anjuna Flea Market Road, Bardez, Goa, 403509\" असा दिला होता. ठीक आहे, थोडा अस्पष्ट आहे, पण Google Maps मदतीला येईल, असे मला वाटले. मोठी चूक.",
  "normalised": "सर्वात आधी, मी माझे शोध ऑनलाईन सुरु केले. मला \"नॉर्थ गोवा, Calangute Beach जवळ\" एका हॉटेलसाठी \"अविश्वसनीय ऑफर\" मिळाली - ऐकायला खूप सुंदर आहे, बरोबर? पत्ता \"हाउस नंबर एकशे तेवीस भागिले चार, Anjuna Flea Market Road, Bardez, Goa, चार शून्य तीन पाच शून्य नऊ\" असा दिला होता. ठीक आहे, थोडा अस्पष्ट आहे, पण Google Maps मदतीला येईल, असे मला वाटले. मोठी चूक.",
  "raw": "सर्वात आधी, मी माझे शोध ऑनलाईन सुरु केले. मला \"नॉर्थ गोवा, Calangute Beach जवळ\" एका हॉटेलसाठी \"अविश्वसनीय ऑफर\" मिळाली - ऐकायला खूप सुंदर आहे, बरोबर? पत्ता \"H. No. 123/4, Anjuna Flea Market Road, Bardez, Goa, 403509\" असा दिला होता. ठीक आहे, थोडा अस्पष्ट आहे, पण Google Maps मदतीला येईल, असे मला वाटले. मोठी चूक."
}
```
```json
{
  "unnormalised": "असं दिसून येतं की, एच. नंबर 123/4 एकतर अस्तित्वात नाही, किंवा ती वाळू आणि झोपड्यांच्या डोंगराखाली पुरली गेली आहे. मी अंजुना फ्ली मार्केटमध्ये 2 तास फिरलो, नारळ पाणी विक्रेत्यापासून ते संशयास्पद \"Rolex\" घड्याळे विकणाऱ्यांपर्यंत सगळ्यांना विचारले की त्यांना \"Paradise Dreams Hotel\" कुठे आहे ते माहीत आहे का. काहीच नाही. शून्य. झिप. नारळ विक्रेत्याने मला नारळासाठी चांगली किंमत दिली.亮的 सिल्वर लाइनिंग्स, मला वाटतं.",
  "normalised": "असं दिसून येतं की, घर क्रमांक एकशे तेवीस भागिले चार एकतर अस्तित्वात नाही, किंवा ती वाळू आणि झोपड्यांच्या डोंगराखाली पुरली गेली आहे. मी अंजुना फ्ली मार्केटमध्ये 2 तास फिरलो, नारळ पाणी विक्रेत्यापासून ते संशयास्पद \"Rolex\" घड्याळे विकणाऱ्यांपर्यंत सगळ्यांना विचारले की त्यांना \"Paradise Dreams Hotel\" कुठे आहे ते माहीत आहे का. काहीच नाही. शून्य. झिप. नारळ विक्रेत्याने मला नारळासाठी चांगली किंमत दिली. Silver linings, मला वाटतं.",
  "raw": "असं दिसून येतं की, एच. नंबर 123/4 एकतर अस्तित्वात नाही, किंवा ती वाळू आणि झोपड्यांच्या डोंगराखाली पुरली गेली आहे. मी अंजुना फ्ली मार्केटमध्ये 2 तास फिरलो, नारळ पाणी विक्रेत्यापासून ते संशयास्पद \"Rolex\" घड्याळे विकणाऱ्यांपर्यंत सगळ्यांना विचारले की त्यांना \"Paradise Dreams Hotel\" कुठे आहे ते माहीत आहे का. काहीच नाही. शून्य. झिप. नारळ विक्रेत्याने मला नारळासाठी चांगली किंमत दिली. Silver linings, मला वाटतं."
}
```
```json
{
  "unnormalised": "अखेरीस, मला एक मैत्रीपूर्ण ऑटो-रिक्षा चालक, राजेश भेटला, ज्याने गोव्यातील सर्व \"गुप्त हॉटेल्स\" माहित असल्याचा दावा केला. तो मला म्हणाला, \"साहेब, हा पत्ता, खूप गोंधळलेला आहे! गोव्याचा पत्ता, एखाद्या कोड्यासारखा, तुम्हाला माहीत आहे?\" राजेश मला अंजुनाच्या 5-किलोमीटरच्या परिघात असलेल्या प्रत्येक गल्ली आणि गायींच्या कुरणांच्या रमणीय दौर्‍यावर घेऊन गेला, आणि तो मला खात्री देत राहिला की \"पॅराडाईज ड्रीम्स\" \"जवळच आहे.\" एकामागून एक कोपरा, निराशा मागून निराशा. मी शपथ घेऊन सांगतो, आम्ही कमीतकमी 6 वेळा त्याच भटक्या कुत्र्याला ओलांडून गेलो.",
  "normalised": "अखेरीस, मला एक मैत्रीपूर्ण ऑटो-रिक्षा चालक, राजेश भेटला, ज्याने गोव्यातील सर्व \"गुप्त हॉटेल्स\" माहित असल्याचा दावा केला. तो मला म्हणाला, \"साहेब, हा पत्ता, खूप गोंधळलेला आहे! गोव्याचा पत्ता, एखाद्या कोड्यासारखा, तुम्हाला माहीत आहे?\" राजेश मला अंजुनाच्या पाच किलोमीटरच्या परिघात असलेल्या प्रत्येक गल्ली आणि गायींच्या कुरणांच्या रमणीय दौर्‍यावर घेऊन गेला, आणि तो मला खात्री देत राहिला की \"पॅराडाईज ड्रीम्स\" \"जवळच आहे.\" एकामागून एक कोपरा, निराशा मागून निराशा. मी शपथ घेऊन सांगतो, आम्ही कमीतकमी सहा वेळा त्याच भटक्या कुत्र्याला ओलांडून गेलो.",
  "raw": "अखेरीस, मला एक मैत्रीपूर्ण ऑटो-रिक्षा चालक, राजेश भेटला, ज्याने गोव्यातील सर्व \"गुप्त हॉटेल्स\" माहित असल्याचा दावा केला. तो मला म्हणाला, \"साहेब, हा पत्ता, खूप गोंधळलेला आहे! गोव्याचा पत्ता, एखाद्या कोड्यासारखा, तुम्हाला माहीत आहे?\" राजेश मला अंजुनाच्या 5-किलोमीटरच्या परिघात असलेल्या प्रत्येक गल्ली आणि गायींच्या कुरणांच्या रमणीय दौर्‍यावर घेऊन गेला, आणि तो मला खात्री देत राहिला की \"पॅराडाईज ड्रीम्स\" \"जवळच आहे.\" एकामागून एक कोपरा, निराशा मागून निराशा. मी शपथ घेऊन सांगतो, आम्ही कमीतकमी 6 वेळा त्याच भटक्या कुत्र्याला ओलांडून गेलो."
}
```
```json
{
  "unnormalised": "राजेशने त्याच्या सुरुवातीच्या दरात दुप्पट वाढ केल्यानंतर आणि पेट्रोलच्या किमती प्रवासादरम्यान गगनाला भिडल्याचा दावा केल्यानंतर, मी शेवटी हार मानली. मी समुद्रकिनार्यावर झोपणार होतो, तेव्हा मला आठवले की माझ्याकडे आणखी एक बुकिंग आहे... \"बॅकअप\" बुकिंग, जर \"पॅराडाईज ड्रीम्स\" ठिकाण एक भयानक स्वप्न ठरले तर.",
  "normalised": "राजेशने त्याच्या सुरुवातीच्या दरात दुप्पट वाढ केल्यानंतर आणि पेट्रोलच्या किमती प्रवासादरम्यान गगनाला भिडल्याचा दावा केल्यानंतर, मी शेवटी हार मानली. मी समुद्रकिनार्यावर झोपणार होतो, तेव्हा मला आठवले की माझ्याकडे आणखी एक बुकिंग आहे... \"बॅकअप\" बुकिंग, जर \"पॅराडाईज ड्रीम्स\" ठिकाण एक भयानक स्वप्न ठरले तर.",
  "raw": "राजेशने त्याच्या सुरुवातीच्या दरात दुप्पट वाढ केल्यानंतर आणि पेट्रोलच्या किमती प्रवासादरम्यान गगनाला भिडल्याचा दावा केल्यानंतर, मी शेवटी हार मानली. मी समुद्रकिनार्यावर झोपणार होतो, तेव्हा मला आठवले की माझ्याकडे आणखी एक बुकिंग आहे... \"बॅकअप\" बुकिंग, जर \"पॅराडाईज ड्रीम्स\" ठिकाण एक भयानक स्वप्न ठरले तर."
}
```
```json
{
  "unnormalised": "त्यापैकी एकाचा पत्ता \"C/O मारियाज गेस्ट हाऊस, बागा ब्रिजजवळ, बागा, गोवा, 403516\" असा होता. C/O मारियाज गेस्ट हाऊस? ते काय आहे? ते गेस्ट हाऊसमध्ये आहे का? गेस्ट हाऊसद्वारे व्यवस्थापित? मारिया मला स्वतः झोपवणार आहे का? काहीही असो, या क्षणाला वाळूच्या खेकड्यांसोबत झोपण्यापेक्षा काहीही चांगले होते.",
  "normalised": "त्यापैकी एकाचा पत्ता \"केअर ऑफ मारियाज गेस्ट हाऊस, बागा ब्रिजजवळ, बागा, गोवा, चार शून्य तीन पाच एक सहा\" असा होता. केअर ऑफ मारियाज गेस्ट हाऊस? ते काय आहे? ते गेस्ट हाऊसमध्ये आहे का? गेस्ट हाऊसद्वारे व्यवस्थापित? मारिया मला स्वतः झोपवणार आहे का? काहीही असो, या क्षणाला वाळूच्या खेकड्यांसोबत झोपण्यापेक्षा काहीही चांगले होते.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"त्यापैकी एकाचा पत्ता \\\"C/O मारियाज गेस्ट हाऊस, बागा ब्रिजजवळ, बागा, गोवा, 403516\\\" असा होता. C/O मारियाज गेस्ट हाऊस? ते काय आहे? ते गेस्ट हाऊसमध्ये आहे का? गेस्ट हाऊसद्वारे व्यवस्थापित? मारिया मला स्वतः झोपवणार आहे का? काहीही असो, या क्षणाला वाळूच्या खेकड्यांसोबत झोपण्यापेक्षा काहीही चांगले होते.\",\n  \"normalised\"  : \"त्यापैकी एकाचा पत्ता \\\"केअर ऑफ मारियाज गेस्ट हाऊस, बागा ब्रिजजवळ, बागा, गोवा, चार शून्य तीन पाच एक सहा\\\" असा होता. केअर ऑफ मारियाज गेस्ट हाऊस? ते काय आहे? ते गेस्ट हाऊसमध्ये आहे का? गेस्ट हाऊसद्वारे व्यवस्थापित? मारिया मला स्वतः झोपवणार आहे का? काहीही असो, या क्षणाला वाळूच्या खेकड्यांसोबत झोपण्यापेक्षा काहीही चांगले होते.\",\n  \"raw\"         : \"त्यापैकी एकाचा पत्ता \\\"C/O Maria's Guest House, Near Baga Bridge, Baga, Goa, 403516\\\". C/O Maria’s Guest House? What even IS that? Is it in the guest house? Managed BY the guest house? Is Maria gonna personally tuck me in? Anyway, anything was better than sleeping with sand crabs at this point. Translation: त्यापैकी एकाचा पत्ता \\\"C/O मारियाज गेस्ट हाऊस, बागा ब्रिजजवळ, बागा, गोवा, 403516\\\" असा होता. C/O मारियाज गेस्ट हाऊस? ते काय आहे? ते गेस्ट हाऊसमध्ये आहे का? गेस्ट हाऊसद्वारे व्यवस्थापित? मारिया मला स्वतः झोपवणार आहे का? काहीही असो, या क्षणाला वाळूच्या खेकड्यांसोबत झोपण्यापेक्षा काहीही चांगले होते. Translation: त्यापैकी एकाचा पत्ता \\\"केअर ऑफ मारियाज गेस्ट हाऊस, बागा ब्रिजजवळ, बागा, गोवा, चार शून्य तीन पाच एक सहा\\\" असा होता. केअर ऑफ मारियाज गेस्ट हाऊस? ते काय आहे? ते गेस्ट हाऊसमध्ये आहे का? गेस्ट हाऊसद्वारे व्यवस्थापित? मारिया मला स्वतः झोपवणार आहे का? काहीही असो, या क्षणाला वाळूच्या खेकड्यांसोबत झोपण्यापेक्षा काहीही चांगले होते.\"\n}\n```"
}
```
```json
{
  "unnormalised": "सुदैवाने, मारियाचे गेस्ट हाऊस अस्तित्वात होते! आणि \"बागा ब्रिजजवळ\" हे अगदी तंतोतंत होते. शेवटी मला एक व्यक्ती भेटली जी मला योग्य ठिकाणी पोहोचवू शकली. \"केअर ऑफ मारियाचे गेस्ट हाऊस\" म्हणजे \"हे अक्षरशः मारियाच्या गेस्ट हाऊसच्या मागे एका शेडमध्ये आहे\" असे निष्पन्न झाले.",
  "normalised": "सुदैवाने, मारियाचे गेस्ट हाऊस अस्तित्वात होते! आणि \"बागा ब्रिजजवळ\" हे अगदी तंतोतंत होते. शेवटी मला एक व्यक्ती भेटली जी मला योग्य ठिकाणी पोहोचवू शकली. \"केअर ऑफ मारियाचे गेस्ट हाऊस\" म्हणजे \"हे अक्षरशः मारियाच्या गेस्ट हाऊसच्या मागे एका शेडमध्ये आहे\" असे निष्पन्न झाले.",
  "raw": "सुदैवाने, मारियाचे गेस्ट हाऊस अस्तित्वात होते! आणि \"बागा ब्रिजजवळ\" हे अगदी तंतोतंत होते. शेवटी मला एक व्यक्ती भेटली जी मला योग्य ठिकाणी पोहोचवू शकली. \"केअर ऑफ मारियाचे गेस्ट हाऊस\" म्हणजे \"हे अक्षरशः मारियाच्या गेस्ट हाऊसच्या मागे एका शेडमध्ये आहे\" असे निष्पन्न झाले."
}
```
```json
{
  "unnormalised": "तर, हो. ती माझी \"गोवा हॉटेल बुकिंग\" ची गोष्ट आहे. पुढच्या वेळी, मी ताज मध्ये एक रूम बुक करणार आहे. कमी साहस, जास्त AC. गोष्टीचा नैतिक अर्थ? मारियावर विश्वास ठेवा. अस्पष्ट गोवा पत्त्यांवर अविश्वास ठेवा. रमणीय टूर सुरू होण्यापूर्वी नेहमी ऑटो-रिक्षा चालकांशी घासाघीस करा. आणि कदाचित, फक्त कदाचित, एक मेटल डिटेक्टर आणा. तुम्हाला कधीच माहीत नसतं की तुम्हाला कोणता पुरलेला खजिना – किंवा लपलेली हॉटेल्स – सापडतील. माझ्या पुढील साहसासाठी मला शुभेच्छा द्या ज्यामध्ये \"कॅंडोलिमजवळ कोठेतरी असलेले सर्वोत्तम सीफूड शॅक शोधणे, GPS कोऑर्डिनेट्स कदाचित 15.5201° N, 73.7528° E\" समाविष्ट आहे.",
  "normalised": "तर, हो. ती माझी \"गोवा हॉटेल बुकिंग\" ची गोष्ट आहे. पुढच्या वेळी, मी ताज मध्ये एक रूम बुक करणार आहे. कमी साहस, जास्त ए-सी. गोष्टीचा नैतिक अर्थ? मारियावर विश्वास ठेवा. अस्पष्ट गोवा पत्त्यांवर अविश्वास ठेवा. रमणीय टूर सुरू होण्यापूर्वी नेहमी ऑटो-रिक्षा चालकांशी घासाघीस करा. आणि कदाचित, फक्त कदाचित, एक मेटल डिटेक्टर आणा. तुम्हाला कधीच माहीत नसतं की तुम्हाला कोणता पुरलेला खजिना – किंवा लपलेली हॉटेल्स – सापडतील. माझ्या पुढील साहसासाठी मला शुभेच्छा द्या ज्यामध्ये \"कॅंडोलिमजवळ कोठेतरी असलेले सर्वोत्तम सीफूड शॅक शोधणे, जी-पी-एस कोऑर्डिनेट्स कदाचित पंधरा पॉईंट पाच दोन शून्य एक डिग्री उत्तर, त्र्याहत्तर पॉईंट सात पाच दोन आठ डिग्री पूर्व\" समाविष्ट आहे.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"तर, हो. ती माझी \\\"गोवा हॉटेल बुकिंग\\\" ची गोष्ट आहे. पुढच्या वेळी, मी ताज मध्ये एक रूम बुक करणार आहे. कमी साहस, जास्त AC. गोष्टीचा नैतिक अर्थ? मारियावर विश्वास ठेवा. अस्पष्ट गोवा पत्त्यांवर अविश्वास ठेवा. रमणीय टूर सुरू होण्यापूर्वी नेहमी ऑटो-रिक्षा चालकांशी घासाघीस करा. आणि कदाचित, फक्त कदाचित, एक मेटल डिटेक्टर आणा. तुम्हाला कधीच माहीत नसतं की तुम्हाला कोणता पुरलेला खजिना – किंवा लपलेली हॉटेल्स – सापडतील. माझ्या पुढील साहसासाठी मला शुभेच्छा द्या ज्यामध्ये \\\"कॅंडोलिमजवळ कोठेतरी असलेले सर्वोत्तम सीफूड शॅक शोधणे, GPS कोऑर्डिनेट्स कदाचित 15.5201° N, 73.7528° E\\\" समाविष्ट आहे.\",\n  \"normalised\": \"तर, हो. ती माझी \\\"गोवा हॉटेल बुकिंग\\\" ची गोष्ट आहे. पुढच्या वेळी, मी ताज मध्ये एक रूम बुक करणार आहे. कमी साहस, जास्त ए-सी. गोष्टीचा नैतिक अर्थ? मारियावर विश्वास ठेवा. अस्पष्ट गोवा पत्त्यांवर अविश्वास ठेवा. रमणीय टूर सुरू होण्यापूर्वी नेहमी ऑटो-रिक्षा चालकांशी घासाघीस करा. आणि कदाचित, फक्त कदाचित, एक मेटल डिटेक्टर आणा. तुम्हाला कधीच माहीत नसतं की तुम्हाला कोणता पुरलेला खजिना – किंवा लपलेली हॉटेल्स – सापडतील. माझ्या पुढील साहसासाठी मला शुभेच्छा द्या ज्यामध्ये \\\"कॅंडोलिमजवळ कोठेतरी असलेले सर्वोत्तम सीफूड शॅक शोधणे, जी-पी-एस कोऑर्डिनेट्स कदाचित पंधरा पॉईंट पाच दोन शून्य एक डिग्री उत्तर, त्र्याहत्तर पॉईंट सात पाच दोन आठ डिग्री पूर्व\\\" समाविष्ट आहे.\",\n  \"raw\": \"तर, हो. ती माझी \\\"गोवा हॉटेल बुकिंग\\\" ची गोष्ट आहे. पुढच्या वेळी, मी ताज मध्ये एक रूम बुक करणार आहे. कमी साहस, जास्त AC. गोष्टीचा नैतिक अर्थ? मारियावर विश्वास ठेवा. अस्पष्ट गोवा पत्त्यांवर अविश्वास ठेवा. रमणीय टूर सुरू होण्यापूर्वी नेहमी ऑटो-रिक्षा चालकांशी घासाघीस करा. आणि कदाचित, फक्त कदाचित, एक मेटल डिटेक्टर आणा. तुम्हाला कधीच माहीत नसतं की तुम्हाला कोणता पुरलेला खजिना – किंवा लपलेली हॉटेल्स – सापडतील. माझ्या पुढील साहसासाठी मला शुभेच्छा द्या ज्यामध्ये \\\"कॅंडोलिमजवळ कोठेतरी असलेले सर्वोत्तम सीफूड शॅक शोधणे, GPS कोऑर्डिनेट्स कदाचित 15.5201° N, 73.7528° E\\\" समाविष्ट आहे.\"\n}\n```"
}
```
