{"unnormalised": "नमस्कार मित्रांनो,", "normalised": "नमस्कार मंडळी,"}
{"unnormalised": "मला परवा एका गोष्टीबद्दल शंका आली, आणि वाटलं इथे विचारून बघावं. वैद्यकीय क्षेत्रात ह्या पदव्यांचा *खरोखरचा* अर्थ काय असतो? म्हणजे, \"डॉ.\" पासून \"प्रोफेसर\" पर्यंत, \"एमडी\" पासून \"बीडीएस\" पर्यंत कितीतरी पदव्या असतात, आणि खरं सांगायचं तर, थोडा गोंधळ उडतो. मला खात्री आहे यामागे काहीतरी तर्कसंगत स्पष्टीकरण असेल, पण फक्त डॉक्टरांच्या नावाच्या पाटीकडे बघून ते नेहमी स्पष्ट होत नाही! त्यातल्या त्यात भारतात, जिथे आयुर्वेदिक डॉक्टर (जसे \"वैद्य\" किंवा \"डॉ. (आयुर्वेद)\") ॲलोपॅथिक डॉक्टरांबरोबर असतात.", "normalised": "काल परवा माझ्या मनात एक प्रश्न आला, आणि वाटले इथे विचारावा. वैद्यकीय क्षेत्रात ह्या पदव्यांचा नेमका अर्थ काय असतो? म्हणजे, \"डॉक्टर\" पासून ते \"प्रोफेसर\" पर्यंत, \"एम-डी\" पासून \"बी-डी-एस\" पर्यंत सगळंच किचकट आहे. मला खात्री आहे यामागे काहीतरी तर्क असेल, पण डॉक्टरांच्या नावाच्या पाटीवर नुसतं बघून ते लगेच लक्षात येत नाही! त्यातल्या त्यात भारतात, जिथे आयुर्वेदिक डॉक्टर्स (जसे \"वैद्य\" किंवा \"डॉक्टर (आयुर्वेद)\") ॲलोपॅथिक डॉक्टरांबरोबर असतात."}
{"unnormalised": "उदाहरणार्थ, \"डॉ.\" आणि \"प्रोफेसर\" मध्ये काय फरक असतो? \"प्रोफेसर\" हे नेहमी जास्त अनुभवी \"डॉ.\" असतात का? आणि \"एमबीबीएस\" किंवा \"एमएस\" सारख्या पदव्या काय दर्शवतात? त्या फक्त मूलभूत पात्रता आहेत, की त्याहून अधिक विशेषज्ञांचा अर्थ दर्शवतात? मग \"पद्मश्री डॉ.\" सारख्या उपाध्या नावाआधी लावतात - त्या उपाधीचा त्यांच्या वैद्यकीय व्यवसायाच्या संदर्भात काय अर्थ असतो? थोडी माहिती मिळाली तर खूप मदत होईल. मी पाहिलं डॉ. शर्मा यांच्या नावापुढे MD, DM असं लिहिलं होत. ते काय आहे?", "normalised": "उदाहरणार्थ, \"डॉक्टर\" आणि \"प्रोफेसर\" मध्ये काय फरक आहे? \"प्रोफेसर\" हे नेहमीच \"डॉक्टर\" पेक्षा जास्त अनुभवी असतात का? आणि \"एम-बी-बी-एस\" किंवा \"एम-एस\" सारख्या पदव्या म्हणजे काय? त्या फक्त मूलभूत पात्रता आहेत की त्याहून अधिक काहीतरी दर्शवतात? मग \"पद्मश्री डॉक्टर\" सारख्या पदव्या नावाआधी लावतात - त्या त्यांच्या वैद्यकीय व्यवसायाच्या संदर्भात काय दर्शवतात? थोडी माहिती मिळाली तर खूप मदत होईल. मी डॉक्टर शर्मा यांच्या नावापुढे एम-डी, डी-एम असं वाचलं. ते काय आहे?!"}
{"unnormalised": "मला मुख्यत्वे हे जाणून घ्यायचे आहे, कारण माझे आजोबा \"डॉ. आर. कुमार, एम.बी.बी.एस., डी.एन.बी.\" यांच्याकडून त्यांच्या हृदयविकारांवर उपचार घेत आहेत, आणि मला खात्री करायची आहे की त्यांना सर्वोत्तम उपचार मिळत आहेत. तसेच, मला माझी वैद्यकीय तपासणी लवकर करायची आहे, आणि ऑनलाइन बुकिंगमध्ये फक्त \"डॉ.\" आणि \"असिस्टंट प्रोफेसर\" असे पद दिसतायत. त्यामुळे मी कोणाला निवडायला पाहिजे हे कळायला मदत होईल! मला आठवतंय मागच्या वर्षी मी \"बीडीएस\" असलेल्या एका डेंटिस्टकडे (दंतवैद्य) गेलो होतो. आता मला प्रश्न पडला आहे की त्यांची पात्रता इतरांसारखीच आहे का?", "normalised": "मला हे सगळं जाणून घ्यायचं आहे कारण माझे आजोबा त्यांच्या हृदयविकारांसाठी \"डॉक्टर आर. कुमार, एम-बी-बी-एस, डी-एन-बी\" यांना दाखवत आहेत, आणि त्यांची सर्वोत्तम काळजी घेतली जात आहे की नाही हे मला तपासायचं आहे. तसेच, मला माझी वैद्यकीय तपासणी लवकर करायची आहे, आणि ऑनलाइन बुकिंगमध्ये फक्त \"डॉक्टर\" आणि \"सहाय्यक प्राध्यापक\" असे पर्याय दिसत आहेत. त्यामुळे मी कोणाला निवडायला पाहिजे हे कळायला मदत होईल. मागच्या वर्षी मी एका \"बी-डी-एस\" असलेल्या दंतवैद्यांना भेटलो होतो. आता मला प्रश्न पडला आहे की त्यांची पात्रता इतरांसारखीच आहे का?"}
{"unnormalised": "तुम्ही दिलेली कोणतीही माहिती माझ्यासाठी खूप उपयुक्त ठरेल. मला आशा आहे की यामुळे इतरांनाही वैद्यकीय पदव्यांच्या चक्रव्यूहात मार्ग काढायला सोपे जाईल! वेगवेगळ्या प्रकारच्या वैद्यकीय व्यावसायिकांबद्दल (\"डॉ.\", \"वैद्य\", \"हकीम\") तुमचे अनुभव असल्यास ते नक्की सांगा!", "normalised": "तुमच्या माहितीपूर्ण उत्तरांसाठी आभारी आहे. मला आशा आहे की यामुळे इतरांनाही वैद्यकीय पदव्यांच्या चक्रव्यूहात मार्ग काढायला मदत होईल! विविध प्रकारचे वैद्यकीय व्यावसायिक (\"डॉक्टर\", \"वैद्य\", \"हकीम\") यांच्याबद्दलचे तुमचे अनुभव जरूर सांगा!"}
