{"unnormalised": "डॉ. आणि एम.बी.बी.एस. मध्ये काय फरक आहे?", "normalised": "डॉक्टर आणि एम-बी-बी-एस मध्ये काय फरक आहे?"}
{"unnormalised": "ठीक आहे, तर आपण हे थोडे स्पष्ट करूया, विशेषत: जे भारतात वैद्यकीय क्षेत्रात करिअर करण्याचा विचार करत आहेत त्यांच्यासाठी. मुळात, एम.बी.बी.एस. म्हणजे बॅचलर ऑफ मेडिसिन आणि बॅचलर ऑफ सर्जरी - पदवीपूर्व वैद्यकीय शिक्षण पूर्ण केल्यावर तुम्हाला ही पदवी मिळते. हे तुमच्या बी.टेक किंवा बी.कॉम प्रमाणेच आहे, पण डॉक्टरांसाठी. एम.बी.बी.एस. उत्तीर्ण झाल्यावरच तुम्ही वैद्यकीय परिषदेत नोंदणी करू शकता आणि अधिकृतपणे सामान्य वैद्यकीय व्यवसायी म्हणून सराव करू शकता.", "normalised": "ठीक आहे, तर, आपण हे थोडे सोपे करून समजून घेऊया, खासकरून जे भारतात वैद्यकीय क्षेत्रात करिअर करण्याचा विचार करत आहेत त्यांच्यासाठी. मुळात, एम-बी-बी-एस म्हणजे बॅचलर ऑफ मेडिसिन आणि बॅचलर ऑफ सर्जरी - पदवीपूर्व वैद्यकीय शिक्षण पूर्ण केल्यावर तुम्हाला ही पदवी मिळते. हे तुमच्या बी-टेक किंवा बी-कॉमसारखे आहे, पण डॉक्टरांसाठी. एम-बी-बी-एस उत्तीर्ण झाल्यावर तुम्हाला मेडिकल कौन्सिलमध्ये नोंदणी करता येते आणि अधिकृतपणे सामान्य डॉक्टर म्हणून वैद्यकीय व्यवसाय करता येतो."}
{"unnormalised": "\"डॉ.\" ही एक उपाधी आहे, आणि ती थोडी गोंधळात टाकणारी असू शकते. एम.बी.बी.एस. असलेल्या व्यक्तीला \"डॉ.\" ही उपाधी वापरण्याचा पूर्ण अधिकार आहे, पण ही उपाधी डॉक्टरेट पदवी (PhD) घेतलेल्या व्यक्तीदेखील वापरतात. त्यामुळे, एम.बी.बी.एस. असलेले डॉ. शर्मा तुमच्या सर्दीवर उपचार करू शकतात, तर बायोकेमिस्ट्रीमध्ये पीएचडी असलेले डॉ. गुप्ता रोगाच्या मूळ यंत्रणेवर संशोधन करू शकतात. तसेच, एम.बी.बी.एस. नंतर, अनेक डॉक्टर कार्डिओलॉजी किंवा जनरल सर्जरीसारख्या विशिष्ट क्षेत्रात एमडी (डॉक्टर ऑफ मेडिसिन) किंवा एमएस (मास्टर ऑफ सर्जरी) सारख्या पदव्युत्तर पदव्या घेतात. हे लोक देखील डॉ. ही उपाधी वापरतात. त्यामुळे, डॉ. कपूर, एमडी (कार्डिओलॉजी) हे हृदयविकारतज्ज्ञ आहेत, हृदयाचे विशेषज्ञ.", "normalised": "\"डॉक्टर\" हे एक पद आहे, आणि ते थोडे गोंधळात टाकणारे असू शकते. एम-बी-बी-एस असलेल्या व्यक्तीला \"डॉक्टर\" हे पद वापरण्याचा पूर्ण अधिकार आहे, पण ज्यांच्याकडे डॉक्टरेट पदवी आहे, जसे की पी-एच-डी, ते देखील हे पद वापरतात. त्यामुळे, एम-बी-बी-एस असलेले डॉक्टर शर्मा तुमच्या सर्दीवर उपचार करू शकतात, तर बायोकेमिस्ट्रीमध्ये पी-एच-डी असलेले डॉक्टर गुप्ता रोगाच्या मूळ यंत्रणेवर संशोधन करत असतील. तसेच, एम-बी-बी-एस नंतर, अनेक डॉक्टर विशिष्ट क्षेत्रात एम-डी (डॉक्टर ऑफ मेडिसिन) किंवा एम-एस (मास्टर ऑफ सर्जरी) सारख्या पदव्युत्तर पदव्या घेतात, जसे की कार्डिओलॉजी किंवा जनरल सर्जरी. हे लोक देखील डॉक्टर हे पद वापरतात. त्यामुळे, डॉक्टर कपूर, एम-डी (कार्डिओलॉजी) हे हृदयविकार तज्ञ आहेत, म्हणजे हृदयाचे डॉक्टर."}
{"unnormalised": "थोडक्यात, एम.बी.बी.एस. ही मूलभूत वैद्यकीय पदवी आहे. \"डॉ.\" ही उपाधी एम.बी.बी.एस., पदव्युत्तर वैद्यकीय पदव्या (एमडी, एमएस, इत्यादी), किंवा डॉक्टरेट (पीएचडी) असलेल्या व्यक्तींसाठी वापरली जाते. संदर्भानुसार तुम्हाला \"डॉ.\" कोण आहेत हे समजण्यास मदत होऊ शकते! वैद्यकीय सल्ला घेताना क्रेडेंशियल्स तपासणे नेहमीच चांगले असते.", "normalised": "थोडक्यात, एम-बी-बी-एस ही मूलभूत वैद्यकीय पदवी आहे. \"डॉक्टर\" हे पद एम-बी-बी-एस, पदव्युत्तर वैद्यकीय पदव्या (एम-डी, एम-एस, इत्यादी) किंवा डॉक्टरेट (पी-एच-डी) घेतलेल्या व्यक्तींसाठी वापरले जाते. संदर्भानुसार तुम्हाला हे समजायला मदत होऊ शकते की कोण \"डॉक्टर\" आहे! वैद्यकीय सल्ला घेताना नेहमी पात्रता तपासणे चांगले असते."}
