{"unnormalised": "माझ्या काकांनी फक्त वैद्यकीय उपकरणे विकूनही \"डॉक्टर\" म्हणण्याचा आग्रह धरल्यामुळे मी त्यांना वाकड्या नजरेने पाहिल्याबद्दल मी चुकीचा आहे का?", "normalised": "मी माझ्या काकांना तिरके डोळे मारण्यात दोषी आहे का, जे स्वतःला \"डॉक्टर\" म्हणण्याचा आग्रह धरतात, जरी ते फक्त वैद्यकीय उपकरणे विकतात?"}
{"unnormalised": "ठीक आहे, तर माझे काका, त्यांना राजेश म्हणूया, वैद्यकीय उपकरणे विकतात. म्हणजे, रुग्णालये वापरतात त्या प्रकारची उपकरणे. ते एक उत्तम विक्रेता आहेत, यात शंका नाही. पण अलीकडेच, त्यांनी प्रत्येकाने त्यांना \"डॉ. राजेश\" म्हणावे असा आग्रह धरण्यास सुरुवात केली आहे. त्यांच्याकडे पीएचडी नाही, एमडी नाही, किंवा वैद्यकीय क्षेत्राशी संबंधित कोणतीही बीएससी पदवी नाही! ते फक्त... उपकरणे विकतात. ते म्हणतात, आणि मी उद्धृत करतो, \"मी जवळजवळ डॉक्टरच आहे! मला उपकरणांचे सर्व स्पेसिफिकेशन्स (specifications) माहित आहेत, मी डॉक्टरांना काय खरेदी करावे याबद्दल सल्ला देतो!\"", "normalised": "ठीक आहे, तर माझे काका, त्यांना आपण राजेश म्हणू, वैद्यकीय उपकरणे विकतात. म्हणजे, हॉस्पिटलमध्ये वापरतात तशी उपकरणे. ते एक उत्तम विक्रेता आहेत, यात शंका नाही. पण अलीकडेच, त्यांनी सर्वांनी त्यांना \"डॉक्टर राजेश\" म्हणावे असा आग्रह धरायला सुरुवात केली आहे. त्यांच्याकडे पी-एच-डी नाही, एम-डी नाही, किंवा वैद्यकीय क्षेत्राशी संबंधित कोणतीही बी-एस-सी पदवी सुद्धा नाही! ते फक्त... मशीन विकतात. ते म्हणतात, आणि मी उद्धृत करतो, \"मी जवळजवळ डॉक्टरच आहे! मला मशीनचे सर्व स्पेसिफिकेशन्स माहीत आहेत, मी खऱ्या डॉक्टरांना काय खरेदी करावे याबद्दल सल्ला देतो!\""}
{"unnormalised": "मी त्यांना शेवटच्या वेळी माझ्या चुलत भावाच्या लग्नात पाहिले, तेव्हा त्यांनी माझ्या आजीला दुरुस्त केले आणि म्हणाले, \"खरं तर, डॉ. राजेश, जी.\" आजी, तिच्या चांगुलपणामुळे, त्याला रिकाम्या नजरेने बघत राहिली आणि मग त्याला आणखी एक समोसा दिला. हे अतिशय लाजिरवाणे आहे. माझ्या आईला वाटते की मी खूप कठोर वागत आहे, ती म्हणते की तो फक्त त्याचा \"स्वभाव\" आहे. पण हे काय! जेव्हा तुम्ही फक्त एक फॅन्सी वैद्यकीय उपकरण विक्रेता आहात, तेव्हा डॉक्टर असल्याचा आव आणणे? हे दिल्लीतील ऑटो-रिक्षा चालकाला \"कॅप्टन\" म्हणण्यासारखे आहे, कारण त्याला दिल्लीतील सर्व मार्ग माहित आहेत.", "normalised": "मी त्यांना शेवटच्या वेळी माझ्या चुलत भावाच्या लग्नात पाहिले, तेव्हा त्यांनी माझ्या आजीला दुरुस्त केले, आणि म्हणाले, \"खरं तर, डॉक्टर राजेश, जी.\" आजीने, तिच्या चांगुलपणामुळे, त्यांच्याकडे रिक्त नजरेने पाहिले आणि त्यांना आणखी एक समोसा दिला. हे अतिशय लाजिरवाणे आहे. माझ्या आईला वाटते की मी खूप कठोर वागत आहे, ती म्हणते की तो फक्त त्याचा \"स्वभाव\" आहे. पण काय बोलता! डॉक्टर असल्याचा आव आणणे, जेव्हा तुम्ही मूलतः एकFancy वैद्यकीय उपकरण विक्रेता आहात? हे ऑटो-रिक्षा चालकाला \"कॅप्टन\" म्हणण्यासारखे आहे कारण त्याला दिल्लीतील सर्व मार्ग माहित आहेत."}
{"unnormalised": "त्यांनी तर कौटुंबिक कार्यक्रमांमध्ये पांढरा कोट घालायला सुरुवात केली आहे! पांढरा कोट! मी त्यांना विचारले की ते आता स्टेथोस्कोप (stethoscope) पण घेऊन फिरणार आहेत का. त्यावर ते डोळा मारून म्हणाले, \"कदाचित! कोणाला कधी माझ्या वैद्यकीय सल्ल्याची गरज भासेल हे सांगता येत नाही!\" माझा चहा पिताना गळा दाटला. हे दिल्लीतील काकांचे टोक आहे की काय?", "normalised": "त्यांनी तर कौटुंबिक कार्यक्रमांमध्ये पांढरा कोट घालायला सुरुवात केली आहे! पांढरा कोट! मी त्यांना विचारले की ते आता स्टेथोस्कोप घेऊन फिरणार आहेत का? त्यांनी फक्त डोळा मारला आणि म्हणाले, \"कदाचित! कोणाला कधी माझ्या तज्ञ वैद्यकीय सल्ल्याची गरज भासेल हे सांगता येत नाही!\" माझा चहा पिताना गळा दाटून आला. हे दिल्लीतील काकांचे कळसाचे वर्तन आहे की काय?"}
{"unnormalised": "तर, रेडिट, जेव्हा जेव्हा ते स्वतःची ओळख \"डॉ. राजेश\" म्हणून करून देतात तेव्हा मी डोळे फिरवतो म्हणून मी चुकीचा आहे का? माझा मतलब, एम्समध्ये (AIIMS) एक फॅन्सी एमआरआय (MRI) मशीन विकून स्वतःला \"डॉक्टर\" म्हणवून घेणे पुरेसे नाही, बरोबर?? मला वेड लागल्यासारखे वाटते आहे! स्पष्ट सांगा.", "normalised": "तर, रेडिट, जेव्हा ते स्वतःची ओळख \"डॉक्टर राजेश\" म्हणून करून देतात तेव्हा मी डोळे फिरवण्यात दोषी आहे का? माझा मतलब, ए-आय-आय-एम-एस मध्ये (A-I-I-M-S) फॅन्सी एम-आर-आय मशीन विकल्यानंतर स्वतःला \"डॉक्टर\" म्हणवून घेणे त्यांना पुरेसे पात्र ठरवत नाही, बरोबर?? मला असे वाटते की मी वेड्यांची औषधे घेत आहे! मला स्पष्ट सांगा."}
