{"unnormalised": "Okay, so I need to vent about petrol prices, ya'll. Seriously, is it just me or are we paying more for petrol than a Bollywood movie budget these days? Like, I filled up my scooty the other day and it cost me Rs. 95/liter! NINTEY-FIVE! I remember when it was like, Rs. 60/liter. My poor wallet is crying.", "normalised": "Okay, so I need to vent about petrol prices, y'all. Seriously, is it just me or are we paying more for petrol than a Bollywood movie budget these days? Like, I filled up my scooty the other day and it cost me rupee ninety five per liter! Ninety-five! I remember when it was like, rupee sixty per liter. My poor wallet is crying."}
{"unnormalised": "And don't even get me started on the mileage these modern bikes give. My buddy Rohan keeps bragging about his new Royal Enfield giving him \"35 kmpl, bhai!\" Thirty-five! My dad's old Bajaj Chetak scooter used to give 50 kmpl, easy. And it ran on fumes! Seriously, they need to bring back those old engines. Built like tanks, those things were.", "normalised": "And don't even get me started on the mileage these modern bikes give. My buddy Rohan keeps bragging about his new Royal Enfield giving him \"thirty five kilometer per liter, bhai!\" Thirty-five! My dad's old Bajaj Chetak scooter used to give fifty kilometer per liter, easy. And it ran on fumes! Seriously, they need to bring back those old engines. Built like tanks, those things were."}
{"unnormalised": "Plus, what's with all these different grades of petrol? 91 octane, 95 octane, super-duper-turbo-extra octane... I feel like I need a PhD in chemical engineering just to figure out what to put in my tank. And does it even make a difference? I swear, half the time it feels like I'm just paying extra for the privilege of feeling ripped off. The guy at the petrol pump keeps saying my car needs 91 Octane, but honestly, I just go with whatever's cheapest. I'm a simple man with simple needs.", "normalised": "Plus, what's with all these different grades of petrol? Ninety-one octane, ninety-five octane, super-duper-turbo-extra octane... I feel like I need a P-H-D in chemical engineering just to figure out what to put in my tank. And does it even make a difference? I swear, half the time it feels like I'm just paying extra for the privilege of feeling ripped off. The guy at the petrol pump keeps saying my car needs ninety-one Octane, but honestly, I just go with whatever's cheapest. I'm a simple man with simple needs."}
{"unnormalised": "I saw this meme the other day, about how petrol is now a luxury item. Seriously! Soon we'll be paying in gold bars and sacrificing a goat at the petrol pump just to fill up our vehicles. And then we'll have to walk everywhere anyway because we'll be broke.", "normalised": "I saw this meme the other day, about how petrol is now a luxury item. Seriously! Soon we'll be paying in gold bars and sacrificing a goat at the petrol pump just to fill up our vehicles. And then we'll have to walk everywhere anyway because we'll be broke."}
{"unnormalised": "I even considered switching to CNG. But then I saw the queues at the CNG stations. You need to wait like 3 hrs just to get a refill! No thanks. I'd rather just sell my kidney and buy petrol. At least that way I won't miss my favorite chai stall.", "normalised": "I even considered switching to C-N-G. But then I saw the queues at the C-N-G stations. You need to wait like three hours just to get a refill! No thanks. I'd rather just sell my kidney and buy petrol. At least that way I won't miss my favorite chai stall."}
{"unnormalised": "Maybe we should all just go back to cycling. Get some exercise, save the planet, and stick it to the man. Plus, think of the savings! We could use the extra money to buy more samosas. Now *that's* a cause I can get behind. A cyclist would travel, maybe 10-20 kms/ day. I am not going to cycle from Thane to Powai!", "normalised": "Maybe we should all just go back to cycling. Get some exercise, save the planet, and stick it to the man. Plus, think of the savings! We could use the extra money to buy more samosas. Now that's a cause I can get behind. A cyclist would travel, maybe ten to twenty kilometers per day. I am not going to cycle from Thane to Powai!"}
{"unnormalised": "Anyways, rant over. Time to go cry into my chai. At least the price of chai hasn't gone up... yet. What's the deal with fuel prices in your city? Anyone else feel like they're being robbed blind? Let me know in the comments!", "normalised": "Anyways, rant over. Time to go cry into my chai. At least the price of chai hasn't gone up... yet. What's the deal with fuel prices in your city? Anyone else feel like they're being robbed blind? Let me know in the comments!"}
