{"unnormalised": "Hey everyone, curious about fuel efficiency in India? Let's talk about it. I was just reading an article discussing how much fuel different vehicles consume, and it got me thinking about some common confusions and calculations.", "normalised": "Hey everyone, curious about fuel efficiency in India? Let's talk about it. I was just reading an article discussing how much fuel different vehicles consume, and it got me thinking about some common confusions and calculations."}
{"unnormalised": "First off, you'll often see fuel efficiency quoted in \"kmpl\" – kilometers per liter. That's how far your vehicle will travel on 1 liter of fuel. But what does that actually mean in practical terms? For example, my friend Ravi's old Maruti 800 gives around 18 kmpl in the city, while my brother's new SUV manages only about 10 kmpl. A big difference! But why?", "normalised": "First off, you'll often see fuel efficiency quoted in \"kilometers per liter\" – kilometers per liter. That's how far your vehicle will travel on one liter of fuel. But what does that actually mean in practical terms? For example, my friend Ravi's old Maruti eight hundred gives around eighteen kilometers per liter in the city, while my brother's new S-U-V manages only about ten kilometers per liter. A big difference! But why?"}
{"unnormalised": "Well, many factors affect mileage. Engine size is a big one. Smaller engines like the 800cc in the Maruti generally sip fuel more efficiently than larger ones like the 2000cc in many SUVs. Driving style also matters a lot. Aggressive acceleration and braking will dramatically reduce your kmpl. Think of it this way: flooring it from 0 km/h to 60 km/h burns a lot more fuel than gradually increasing speed. Also the tyre pressure can vary your consumption. Keeping tyre pressure at say 32 PSI, as prescribed by the vehicle manufacturer, will also result in better average.", "normalised": "Well, many factors affect mileage. Engine size is a big one. Smaller engines like the eight hundred c-c in the Maruti generally sip fuel more efficiently than larger ones like the two thousand c-c in many S-U-Vs. Driving style also matters a lot. Aggressive acceleration and braking will dramatically reduce your kilometers per liter. Think of it this way: flooring it from zero kilometer per hour to sixty kilometer per hour burns a lot more fuel than gradually increasing speed. Also the tyre pressure can vary your consumption. Keeping tyre pressure at say thirty two P-S-I, as prescribed by the vehicle manufacturer, will also result in better average."}
{"unnormalised": "Another thing to keep in mind is fuel type. Petrol and diesel have different energy densities. Diesel engines, on average, tend to be more fuel-efficient, often giving 15-20% better kmpl than petrol engines of comparable size. However, diesel cars typically have higher upfront costs. CNG, or Compressed Natural Gas, is another option, often measured in \"km/kg\" instead of kmpl. CNG vehicles are usually the most economical to run, but availability of CNG stations can be a limitation in some areas. The price of fuel is also a major factor that affects fuel choices. Petrol usually costs around Rs. 100/L in most cities, while diesel is slightly cheaper.", "normalised": "Another thing to keep in mind is fuel type. Petrol and diesel have different energy densities. Diesel engines, on average, tend to be more fuel-efficient, often giving fifteen to twenty percent better kilometers per liter than petrol engines of comparable size. However, diesel cars typically have higher upfront costs. C-N-G, or Compressed Natural Gas, is another option, often measured in \"kilometers per kilogram\" instead of kilometers per liter. C-N-G vehicles are usually the most economical to run, but availability of C-N-G stations can be a limitation in some areas. The price of fuel is also a major factor that affects fuel choices. Petrol usually costs around rupees one hundred per liter in most cities, while diesel is slightly cheaper."}
{"unnormalised": "Finally, driving conditions play a huge role. Stop-and-go traffic in cities like Mumbai or Delhi will significantly reduce your kmpl compared to driving on the highway at a constant speed. The roads can also determine the kmpl. Rough roads increase the rolling resistance on tyres. Remember those fuel efficiency figures advertised by manufacturers? Those are usually achieved under ideal conditions, often on a test track. Expect real-world kmpl to be lower, by say 10-20%, depending on your driving habits and environment.", "normalised": "Finally, driving conditions play a huge role. Stop-and-go traffic in cities like Mumbai or Delhi will significantly reduce your kilometers per liter compared to driving on the highway at a constant speed. The roads can also determine the kilometers per liter. Rough roads increase the rolling resistance on tyres. Remember those fuel efficiency figures advertised by manufacturers? Those are usually achieved under ideal conditions, often on a test track. Expect real-world kilometers per liter to be lower, by say ten to twenty percent, depending on your driving habits and environment."}
