{"unnormalised": "Okay, so I've been thinking a lot about fuel efficiency lately, especially with petrol prices touching ₹110/litre here in Mumbai. It's insane! I mean, I remember when it was like Rs 60/litre, feels like yesterday! Now, every drop counts, right?", "normalised": "Okay, so I've been thinking a lot about fuel efficiency lately, especially with petrol prices touching rupee one hundred and ten per litre here in Mumbai. It's insane! I mean, I remember when it was like rupees sixty per litre, feels like yesterday! Now, every drop counts, right?"}
{"unnormalised": "My dad always says, \"Beta, drive at a constant speed, like 60 kmph on the highway.\" He's old school, but maybe he's onto something. I've also seen some articles online saying that fuel efficiency is best when driving between 50-80 km/hr. Is that true? What's the best speed for you guys?", "normalised": "My dad always says, \"Beta, drive at a constant speed, like sixty kilometer per hour on the highway.\" He's old school, but maybe he's onto something. I've also seen some articles online saying that fuel efficiency is best when driving between fifty to eighty kilometer per hour. Is that true? What's the best speed for you guys?"}
{"unnormalised": "Also, what about tyre pressure? I usually fill mine up to around 32 PSI, but I've read that overinflating them slightly, maybe to 35 PSI, can improve mileage. Has anyone tried this? Does it actually work, or am I just risking a blowout? The manual says 30 PSI for the front and 33 PSI for the rear tyres, but I'm wondering if slightly above that is a good idea.", "normalised": "Also, what about tyre pressure? I usually fill mine up to around thirty two P-S-I, but I've read that overinflating them slightly, maybe to thirty five P-S-I, can improve mileage. Has anyone tried this? Does it actually work, or am I just risking a blowout? The manual says thirty P-S-I for the front and thirty three P-S-I for the rear tyres, but I'm wondering if slightly above that is a good idea."}
{"unnormalised": "And let's talk about AC usage. I know, I know, it's tempting to blast the AC all the time, especially during the summer heat in Delhi, where temps hit 45 deg C regularly. But does it really impact fuel consumption that much? I heard that using AC can decrease mileage by 10-20%. Is it worth suffering a bit to save some cash? Anyone has any ideas on this?", "normalised": "And let's talk about A-C usage. I know, I know, it's tempting to blast the A-C all the time, especially during the summer heat in Delhi, where temps hit forty five degree Celsius regularly. But does it really impact fuel consumption that much? I heard that using A-C can decrease mileage by ten to twenty percent. Is it worth suffering a bit to save some cash? Anyone has any ideas on this?"}
{"unnormalised": "I also saw this one YouTube video where this guy was talking about using premium fuel. He claimed that it gives you better mileage, like maybe 1-2 km extra per litre. But premium fuel costs like Rs 10 more per litre. Does it really make a difference in the long run, or is it just a marketing gimmick? My car is a Maruti Suzuki Alto 800; does it even need premium fuel?", "normalised": "I also saw this one YouTube video where this guy was talking about using premium fuel. He claimed that it gives you better mileage, like maybe one to two kilometer extra per litre. But premium fuel costs like rupees ten more per litre. Does it really make a difference in the long run, or is it just a marketing gimmick? My car is a Maruti Suzuki Alto eight hundred; does it even need premium fuel?"}
{"unnormalised": "One more thing - what about engine oil? I get mine changed every 5000 km or so. I usually use synthetic oil, which is supposed to be better for fuel efficiency, right? Or am I wasting my money? Is there any specific type of oil that’s best for fuel economy? Any suggestions are much welcome.", "normalised": "One more thing - what about engine oil? I get mine changed every five thousand kilometer or so. I usually use synthetic oil, which is supposed to be better for fuel efficiency, right? Or am I wasting my money? Is there any specific type of oil that’s best for fuel economy? Any suggestions are much welcome."}
{"unnormalised": "So yeah, just wanted to get your thoughts and tips on how to maximize fuel efficiency. Any advice is appreciated! Let me know your secrets to saving those precious rupees!", "normalised": "So yeah, just wanted to get your thoughts and tips on how to maximize fuel efficiency. Any advice is appreciated! Let me know your secrets to saving those precious rupees!"}
