{"unnormalised": "গতকালকের শ্বাসরুদ্ধকর ম্যাচে, ভারত অস্ট্রেলিয়ার বিরুদ্ধে ২৪৫/৮ স্কোর করে জয় লাভ করে, যেখানে অস্ট্রেলিয়া ২৪০ রানে অল আউট হয়ে যায়। বিরাট ১১০ বলে ১১২ রানের একটি চমৎকার ইনিংস খেলেন, যার জন্য তিনি ম্যাচ সেরার পুরস্কার পান।", "normalised": "গতকালকের শ্বাসরুদ্ধকর ম্যাচে, ভারত এ-উ-স-কে দুইশত পঁয়তাল্লিশ ভাগ আট স্কোর-এ পরাজিত করেছে, যেখানে এ-উ-স মাত্র দুইশত চল্লিশ রানে অলআউট হয়ে যায়। বিরাট একশত দশ বলে একশত বারো রানের একটি দুর্দান্ত ইনিংস খেলেন, যা তাকে ম্যাচ সেরার পুরস্কার এনে দেয়।"}
{"unnormalised": "এর আগে, পিকেএল-এ, পাটনা পাইরেটস ৪০-৩৫ স্কোরে বেঙ্গল ওয়ারিয়র্সকে পরাজিত করে। পারদীপ নারওয়াল দুর্দান্ত ছিলেন, পাটনার হয়ে ১৮টি রেইড পয়েন্ট অর্জন করেন। ম্যাচটিতে মোট ৭৫ পয়েন্ট স্কোর করা হয়েছিল, যা দর্শকদের জন্য একটি রোমাঞ্চকর দৃশ্য ছিল।", "normalised": "এর আগে, পি-কে-এল-এ, পাটনা পাইরেটস বেঙ্গল ওয়ারিয়র্সকে চল্লিশ-পঁয়ত্রিশ স্কোরে পরাজিত করে। প্রদীপ নারওয়াল ছিলেন দুর্দান্ত, পাটনার হয়ে আঠারোটি রেইড পয়েন্ট অর্জন করেন। ম্যাচটিতে মোট পঁচাত্তর পয়েন্ট স্কোর করা হয়েছিল, যা দর্শকদের জন্য ছিল একটি রোমাঞ্চকর দৃশ্য।"}
{"unnormalised": "এদিকে, স্থানীয় ক্রিকেট লিগে, চ্যালেঞ্জার্স ৬ উইকেটে ওয়ারিয়র্সদের বিরুদ্ধে তাদের ম্যাচ জিতেছে। ওয়ারিয়র্সরা ১৫০/৭ স্কোর করে, এবং চ্যালেঞ্জার্স ১৮.২ ওভারে তা তাড়া করে জেতে। চ্যালেঞ্জার্সের হয়ে রোহিত শর্মা মাত্র ৪০ বলে ৬০ রান করেন।", "normalised": "এদিকে, স্থানীয় ক্রিকেট লিগে, চ্যালেঞ্জার্স ওয়ারিয়র্সদের ছয় উইকেটে পরাজিত করেছে। ওয়ারিয়র্সরা একশত পঞ্চাশ ভাগ সাত স্কোর করে, এবং চ্যালেঞ্জার্স আঠারো দশমিক দুই ওভারে তাড়া করে জিতে যায়। চ্যালেঞ্জার্সের হয়ে রোহিত শর্মা মাত্র চল্লিশ বলে ষাট রান করেন।"}
{"unnormalised": "ফুটবলে, মুম্বাই সিটি এফসি বেঙ্গালুরু এফসি-র সাথে ২-২ গোলে ড্র করেছে। সুনীল ছেত্রী বেঙ্গালুরুর হয়ে দুটি গোলই করেন, যেখানে মুম্বাইয়ের হয়ে ইগর আঙ্গুলো এবং বিপিন সিং গোল করেন। ম্যাচটি অ্যাকশনে ভরপুর ছিল, যেখানে মোট ৪টি হলুদ কার্ড দেওয়া হয়েছিল।", "normalised": "ফুটবলে, মুম্বাই সিটি এফ-সি বেঙ্গালুরু এফ-সি-র সাথে দুই-দুই গোলে ড্র করেছে। বেঙ্গালুরুর হয়ে সুনীল ছেত্রী দুটি গোলই করেন, যেখানে মুম্বাইয়ের হয়ে ইগর আঙ্গুলো এবং বিপিন সিং গোল করেন। ম্যাচটি অ্যাকশনে ভরপুর ছিল, যেখানে মোট চারটি হলুদ কার্ড দেখানো হয়েছে।"}
{"unnormalised": "অবশেষে, ব্যাডমিন্টনে, পিভি সিন্ধু অল ইংল্যান্ড ওপেনের পরবর্তী রাউন্ডে প্রবেশ করেছেন, তার প্রতিপক্ষকে ২১-১৮, ২১-১৫ সেটে পরাজিত করে। তার পরবর্তী ম্যাচটি ১৪/০৩/২০২৪ তারিখে অনুষ্ঠিত হওয়ার কথা রয়েছে।", "normalised": "সবশেষে, ব্যাডমিন্টনে, পি-ভি সিন্ধু অল ইংল্যান্ড ওপেনের পরবর্তী রাউন্ডে উন্নীত হয়েছেন, তিনি তার প্রতিপক্ষকে একুশ-আঠারো, একুশ-পনেরো স্কোরে পরাজিত করেন। তার পরবর্তী ম্যাচটি চৌদ্দই মার্চ দুই হাজার চব্বিশ তারিখে অনুষ্ঠিত হওয়ার কথা রয়েছে।"}
