{"unnormalised": "उत्तम स्थळ सोदप: लग्नाची एक कथा", "normalised": "परफेक्ट जागा सोदप: लग्नाची एक काणी"}
{"unnormalised": "म्हाजी चुलत भाची, प्रिया, लग्न जावपाची आशिल्ली. तारीख 12/12/2024 निश्चीत जाल्ली, आनी घरांतलो उत्साह खूब जाणवतालें. पूण सगळ्यांत व्हड अडचण म्हळ्यार मुंबयत लग्ना खातीर एक योग्य स्थळ सोदप. प्रिया आनी तिचो मोगी, रोहन, हांची एक खाशेलि कल्पना आशिल्ली: अशी एक जागा जी खूब सोबीत आनी सहज उपलब्ध आसची, जी तांच्या आधुनिक आनी पारंपारीक विचारांचें प्रतिबिंब आसची. ती जागा फकत मुखेल समारंभा खातीर न्हय, तर मेहंदी आनी संगीत सारक्या लग्ना पयलींच्या कार्यावळींकूय उपेगी पडची. आनी निमंत्रणाचेर पत्तो अचूक आसचो खूब गरजेचो.", "normalised": "म्हाजी चुलत भयणी, प्रिया, लग्न जावपाची आशिल्ली. तारीख बारा डिसेंबर दोन हजार चोवीस थारायल्ली, आनी कुटुंबांतलो उमेळ स्पश्टपणान जाणवतालो. पूण सगळ्यांत व्हडलो आडमेळ म्हणल्यार मुंबयत लग्नाची परफेक्ट जागा सोदप. प्रिया आनी तिचो भावी घोव, रोहन, हांकां एक खाशेलें विजन आशिल्लें: अशी एक जागा जी सोबीत आनी सोपेपणान मेळपा सारकी आसची, जी तांचे आधुनिक तरी पारंपरिक विचार दर्शयतली. ती जागा फकत मुखेल कार्यावळीकच न्हय, तर मेंहदी आनी संगीत सारक्या लग्ना पयलींच्या कार्यावळींकूय उपेगी पडची. आनी निमंत्रण पत्रिकेर (invites) पत्तो बरोबर येवंक जाय."}
{"unnormalised": "सुरवेची सोद खूब कठीण आशिल्ली. मुंबयत खूब पर्याय आसात, पांच-तारांकीत हॉटेलांतील व्हड बॉलरूम सावन ते शाराच्या भायल्या वाठारांत पातळिल्ल्या लॉन मेरेन. रोहनाच्या बापाय-मामायक ताजमहाल पॅलेस हॉटेल, अपोलो बंदर, मुंबई, 400001, हें खूब आवडटालें, ताच्या नांवान आनी निर्दोष सेवेक लागून. पूण, प्रियाक तें तांच्या आवडी प्रमाण खूब औपचारीक दिसलें. \"तें सुंदर आसा, होय,\" तिनें मानलें, \"पूण तें 'आमी' दिसना.\" तांकां कांयतरी खासगी आनी वैयक्तिक जाय आशिल्लें.", "normalised": "सुरुवातीक सोदतना खूब कठीण जालें. मुंबई पांच-तारांकित हॉटेलांच्या व्हडल्या बॉलरूमांसावन (ballrooms) ते शाराच्या भायल्या वाठारांतल्या विस्तीर्ण लॉनां मेरेन वेगवेगळ्या विकल्पांनी भरिल्ली आसा. रोहनाच्या आवय-बापायक ताजमहाल पॅलेस हॉटेल, अपोलो बंदर, मुंबई, चार लाख एक, हाची निवड करची आशिल्ली, कारण ताका खूब नामना आसा आनी सेवा निर्दोष आसा. पूण प्रियाक तें खूब औपचारिक (formal) दिसलें. “तें सुंदर आसा, होय,” तिणें मानलें, “पूण तें ‘आमी’ कितें आसात तें दाखोवना.” तांकां कांयतरी चड जिव्हाळ्याचें आनी वैयक्तिक जाय आशिल्लें."}
{"unnormalised": "आमी वेगवेगळी स्थळां पळोवपाक लागलें. JW मॅरियट मुंबई सहार, IA प्रोजेक्ट रोड, छत्रपती शिवाजी आंतरराष्ट्रीय विमानतळ वाठार, मुंबई, 400099, खूब सोबीत आनी सोयीचो आशिल्लो, पूण दुसरी निवड एका रमणीय बागां आशिल्ल्या स्थळाची, जें बांदरा वर्ली सी लिंक, बांदरा वेस्ट, मुंबई, महाराष्ट्र 400050 हांगा अरबी समुद्राक पळोवन आशिल्लें, तेंकूय तांकां उत्तेजित करपाक अपेशी थारलें. तांचे पत्ते खूब बरे आशिल्ले, निमंत्रण पत्रिकेंत सहज सांगपाक येवपी, पूण ते खूब सामान्य दिसले. ते प्रिया आनी रोहनाच्या व्यक्तिमत्वाक, वा कार्यावळी खातीर तांच्या स्वप्नांक साद घालूंक शकले ना.", "normalised": "आमी खूब कडेन भेट दिवंक लागले. जे-डब्ल्यू मॅरियट मुंबई सहार, आय-ए प्रोजेक्ट आर-ड, छत्रपती शिवाजी आंतरराष्ट्रीय विमानतळ वाठार, मुंबई, चार लाख नव्यानवे, सोबीत आनी सोपेपणान मेळपा सारकें, पूण बांद्रा वर्ळी दर्यादेग, बांद्रा वेस्ट, मुंबई, महाराष्ट्र चार लाख पन्नास हांगा अरबी समुद्राक न्ह्याळिल्ल्या खूब झाडां आशिल्ल्या जाग्याचो पर्याय लेगीत तांकां उत्तेजीत करूंक पावलो ना. तांचे पत्ते खूब बरे आशिल्ले, निमंत्रण पत्रिकेर सोपेपणान सांगूंक येताले, पूण ते खूब सामान्य दिसताले. तांणी प्रिया आनी रोहनाचें व्यक्तीमत्व, वा कार्यावळी खातीर तांचें विजन उक्तावंक शकलें ना"}
{"unnormalised": "सोद आमकां एका लिपिल्ल्या रत्नाकडेन व्हेलें, दक्षिण मुंबयच्या शांत कोन्यांत वसलेलें एक बुटीक हॉटेल. ताचें नांव \"द वरांडा,\" 35, काला घोडा, फोर्ट, मुंबई, 400001 हांगां तें आशिल्लें. आमी भितर पावल दवरलें तेन्नाच आमकां कळ्ळें की तें खास आसा. उंच छत, गुंतागुंतीची नक्षी आनी सुवासिक मोगरा आनी बोगनवेलान भरिल्ल्या सुंदर आंगणाक लागून इमारतीत पुर्णिम काळाचो सोबीतपणा भरिल्लो. तें गजबजिल्ल्या शारा मदलें शांततेचें नंदनवन आशिल्लें.", "normalised": "सोद घेता आसतना आमी दक्षिण मुंबयतल्या शांत कोन्यांत ल्हकून आशिल्ल्या एका बुटीक हॉटेला (boutique hotel) मेरेन पावले. ताचें नांव “द व्हरांडा” (The Verandah) आशिल्लें, तें पस्तीस, काला घोडा, फोर्ट, मुंबई, चार लाख एक हांगा आशिल्लें. भितर पावल दवरले बरोबर आमकां कळ्ळें, ही जागा खाशेल्याच प्रकारची आसा. इमारतींत उंच छत, बारीक नक्षीकाम आनी सुगंधी मोगरा आनी बोगनवेलीन भरिल्ल्या सुंदर आंगणा वांगडा जुन्या काळाचो सोबीतपणा भरिल्लो आशिल्लो. गजबजिल्ल्या शारा मदलें तें शांत आश्रयस्थान आशिल्लें."}
{"unnormalised": "द वरांडा तांच्या गरजे प्रमाण बदलपाक मेळपी लवचीक जागाय दिताले. आंगण मेंदी समारंभा खातीर सजोवंक मेळटालें, बॉलरूमांत लग्नाचें रिसेप्शन करपाक मेळटालें, आनी छत (टेरेस), पत्तो: टेरेस लेव्हल, द वरांडा, हांगां कॉकटेल पार्टीचें आयोजन करपाक मेळटालें. तें परिपूर्ण आशिल्लें.", "normalised": "द व्हरांडा हे जागेर तांच्या गरजे प्रमाण बदल करपाची सोय आशिल्ली. आंगण मेंहदी समारंभा खातीर सजयता येतलें, बॉलरूम लग्नाचें रिसेप्शन सांबाळूंक शकतलो, आनी छत टेरेस, पत्तो: टेरेस लेव्हल, द व्हरांडा, कॉकटेल पार्टी खातीर वापरूंक येतलें. तें एकदम परफेक्ट आशिल्लें."}
{"unnormalised": "प्रिया आनी रोहन हांकां द वरांडा खूब आवडलो. तें तांच्या घराचोच एक भाग दिसतालें, अशी एक जागा जंय ते आपल्या लागींच्या कुटुंबीयां आनी इश्टां बरोबर आपल्या मोगाचें उत्सव मनयूं शकतले. आमी ती जागा बुक केली, योग्य पत्तो मेळ्ळो म्हूण आमकां खूब बरें दिसलें. निमंत्रण पत्रिका छापली, द वरांडाचो पत्तो मुखार दर्शयिल्लो. लग्नाची तयारी पुराय जोरान सुरू जाली, आनी प्रिया आनी रोहन आपल्या जिविताचो नवो अध्याय सुरू करतले तेन्ना 12/12/2024 जसो जसो लागीं येत गेलो तसो तसो उत्साह वाडत गेलो. आतां निश्चीत जाल्लो लग्नाचो पत्तो तांच्या मोगाचे एके यादगारी उत्सवा वटें वयली पयली पावलां आशिल्ली.", "normalised": "प्रिया आनी रोहन हांकां द व्हरांडा खूब आवडली. तें तांच्या घराचोच भाग दिसतालें, अशी एक जागा जांय ते आपल्या लागींच्या कुटुंबा आनी इश्टां वांगडा आपल्या मोगाचें सेलिब्रेशन करूंक शकतले. आमी ती जागा बुक केली, आनी निमाणें परफेक्ट पत्तो मेळ्ळो म्हूण आमकां खूब बरें दिसलें. निमंत्रण पत्रिका छापली, आनी द व्हरांडाचो पत्तो मुखार दाखयल्लो. लग्नाची तयारी पुराय वेगान सुरू जाली, आनी बारा डिसेंबर दोन हजार चोवीस जसो-जसो लागीं येतालो तसो-तसो उमेळ वाडत गेलो, जाचेर प्रिया आनी रोहन आपल्या जिविताचें नवें पान सुरू करतले. लग्नाचो पत्तो, जो आतां थारायला, तांच्या मोगाची काणी याद राखपा सारकी करपाचें पयलें पावल आशिल्लें."}
