{"unnormalised": "मुंबयच्या लोकांनो, धमाक्याक तयार रावचें! \"बॉलीवूड नाइट्स\" दिवाळी पार्टी ग्रांड इम्पीरियल हॉल, 12, लिंकिंग रोड, वांद्रे (प.), मुंबय - 400050 हांगा 26/10/2024 दिसा जातली. ती संगीत, नाच आनी रुचिक जेवणाची रात्र आसतली. ड्रेस कोड पारंपारिक आसा, देखून तुमची सगळ्यांत बरी साडी वा शेरवानी धूळ काडून तयार करात!", "normalised": "मुंबयकारांनो, धमाक्याक तयार राव! \"बॉलीवूड नाईट्स\" दिवाळी पार्टी ग्रांड इम्पीरियल हॉल, बारा, लिंकिंग रोड, बांद्रा (वेस्ट), मुंबई - चार लाख आणि पन्नास हांगां वीस सप्टेंबरा दोन हजार चोवीस दिसा जातली. ही रात संगीत, नाच, आनी रुचिक जेवणाची आसतली. ड्रेस कोड पारंपारिक आसा, देखून तुमची सगळ्यांत बरी साडी वा शेरवानी धूळ काडून तयार करा!"}
{"unnormalised": "तिकिटांचें दर प्रति व्यक्ती 2500 रुपया आसा आनी तातूंत बुफे डिनरचो आस्पाव आसा. तुमी BookMyShow चेर ऑनलायन पास मेळोवंक शकतात वा थेट स्थळाच्या रिसेप्शन एरियांतल्यान घेवंक शकतात, फकत \"Event Registration, Ground Floor, Near the Fountain\" कडेन वचपाचो रस्तो विचारचो.", "normalised": "तिकिटांचो दर दोन हजार पांचशे रुपया प्रति व्यक्ती आसा आनी तातूंत बुफे डिनर सामील आसा. तुमी तुमचें पास BookMyShow चेर ऑनलाईन विकतें घेवंक शकतात वा थेट जागेवयल्या रिसेप्शन एरियांतल्यान घेवंक शकतात, फकत \"इव्हेंट रजिस्ट्रेशन, ग्राउंड फ्लोर, फाउंटन लागीं\" हांचो पत्तो विचारचो."}
{"unnormalised": "आयोजकांनी एका आश्चर्यकारक सेलिब्रिटी पाहुण्यांच्या येवपाचें उतर दिलां, देखून तुमची नदर उक्ती दवरात! मुखेल गेट, 5, लिंकिंग रोड प्रवेशद्वार आनी फाटलें प्रवेशद्वार, दुकान क्रमांक 8, हिल रोड दुकानां लागीं, अशा दोनूय प्रवेशद्वारांचेर राखणदार उबे करून सुरक्षा घट आसतली.", "normalised": "आयोजकांनी एक अनपेक्षित सेलिब्रिटी पाहुण्यांचें येवजण दवरलां, देखून तुमची नदर उक्ती दवरात! सुरक्षा कडक आसतली आनी मुखेल प्रवेशद्वार: मुखेल गेट, पांच, लिंकिंग रोड प्रवेशद्वार, आनी फाटलें प्रवेशद्वार, दुकान क्रमांक आठ, हिल रोड दुकानां हांगां राखणदार उबे आसतले."}
{"unnormalised": "मजा चुकनाकात, मित्रांनो! ह्या वर्साची ती दिवाळीची व्हडली पार्टी आसतली आनी याद दवरपाचो पत्तो म्हळ्यार: ग्रांड इम्पीरियल हॉल, 12, लिंकिंग रोड, वांद्रे (प.), मुंबय - 400050. थंय भेटूंया!", "normalised": "मजा चुकनाकात, मित्रांनो! ह्या वर्साचो दिवाळी धमाको जातलो आनी याद दवरपाचो पत्तो आसा: ग्रांड इम्पीरियल हॉल, बारा, लिंकिंग रोड, बांद्रा (वेस्ट), मुंबई - चार लाख आनी पन्नास. थंय भेटूंया!"}
