{"unnormalised": "देहलीनिवासिनः अस्मिन् मासे विद्युत्पत्रेषु किञ्चित् वृद्धिम् अद्राक्षुः! बीएसईएस-संस्थया उक्तं यत् सर्वेषु क्षेत्रेषु औसतन २.५% वृद्धिः अभवत्, मुख्यतया उच्चैः ईंधनमूल्यैः। श्रूयते यत् आयातितकोयलानां मूल्यं बहुधा वर्धितम्, येन उत्पादनशुल्कानि प्रभावितानि। मया ज्ञाताः बहवः जनाः गतदिने चायपानसमये एतद्विषये कुपितवन्तः!", "normalised": "देहलीनिवासिनः अस्मिन् मासे स्वविद्युत्पत्रकेषु अल्पं वृद्धिम् अपश्यन्! बी-एस्-ई-एस् संस्थया सर्वेषु क्षेत्रेषु औसतन द्वयोः दशमलव पञ्च प्रतिशतं वृद्धिः प्रतिवेदिता, मुख्यतया उच्चैः इन्धनमूल्यैः। दृश्यते यत् आयातितस्य कोयलास्य मूल्यं किञ्चित् अधिकम् अभवत्, येन उत्पादनशुल्काः प्रभाविताः। बहवः जनाः ये मम परिचिताः, ते गतदिने चायम् उपरि तद्विषये कुक्कुरितुं आरब्धवन्तः!"}
{"unnormalised": "जलपत्राणि अपि किञ्चित् अस्थिरतां दर्शितवन्ति। डीजेबी (देहली जल बोर्ड)-संस्थया उक्तं यत् ये गृहस्थाः प्रतिमासं २०,००० लीटर-अपेक्षया अधिकं जलम् उपभुञ्जते, ते ३% वृद्धिं द्रष्टुं शक्नुवन्ति। ये तस्मात् सीमातः नीचे सन्ति, तेषां कृते निःशुल्कजल योजना यथापूर्वम् अस्ति। मम प्रतिवेशिनी श्रीमती शर्मा महती सन्तुष्टा आसीत्; सा माम् अवदत् यत् तस्याः पत्रं प्रायः १५०० रूप्यकाणि भवति।", "normalised": "जलपत्रकेषु अपि किञ्चित् परिवर्तनं दृष्टम्। डी-जे-बी (देहली जल बोर्ड्) उक्तवान् यत् ये गृहाः प्रतिमासं विंशतिसहस्राधिकं लीटरं जलं उपभुञ्जते, ते त्रयः प्रतिशतं वृद्धिं द्रष्टुं शक्नुवन्ति। ये तस्मात् सीमातः अधः सन्ति, तेषां कृते निःशुल्कजल योजना यथापूर्वं वर्तते। मम प्रतिवेशिनी श्रीमती शर्मा वस्तुतः सन्तुष्टा आसीत्; तया उक्तं यत् तस्याः पत्रकं प्रायः पञ्चदशशतं रूप्यकाणि भवति।"}
{"unnormalised": "दूरसंचारपत्राणि, अपरपक्षे, स्थिरानि दृश्यन्ते। एयरटेल-जियो-संस्थाभ्यां न कोऽपि शुल्कवृद्धिः अद्य यावत् उद्घोषितः। परन्तु सावधानं भवन्तु - ते क्लेशकारकाः \"मूल्यवर्धितसेवाः\" भवतां ज्ञाने विना एव प्रायः ५० रूप्यकाणां पत्रं वर्धयितुं शक्नुवन्ति! मया श्रुतं यत् केचन जनाः अकस्मात् शुल्केषु कुप्यन्ति।", "normalised": "दूरसंचारपत्रकाणि, अपरपक्षे, स्थिराणि दृश्यन्ते। एयरटेल तथा जिओ संस्थयोः द्वारा न कोऽपि शुल्कवृद्धिः अद्य यावत् घोषिता। परन्तु, सावधानं भवन्तु - ते कष्टदायकाः \"मूल्यवर्धनात्मकाः सेवाः\" पञ्चाशत् रूप्यकाणाम् अथवा अधिकस्य पत्रकस्य निर्माणं कर्तुं शक्नुवन्ति, भवताम् अज्ञातेऽपि! मया केचन जनाः अकस्मात् शुल्कैः पीडिताः श्रुताः।"}
{"unnormalised": "सर्वेषु विषयेषु दृष्टे, गृहस्थबजटस्य प्रबन्धनं कठिनतरं जायते! अस्माभिः सर्वेः उपभोगे अधिकं सावधानं भवितव्यं तथा च तेषु पत्रेषु दृष्टिः स्थापनीया! स्यात् एतत् समयः एलईडी-दीपान् लघुस्नानानि च परिवर्तयितुम्? प्रत्येकं किञ्चित् साहाय्यं करोति, ननु?", "normalised": "सर्वे मिलित्वा, प्रतिभाति यत् गृहव्ययस्य प्रबन्धनं कठिनतरं भवति! अस्माभिः सर्वेः उपभोगविषये किञ्चित् अधिकं सावधानं भवितव्यं तथा पत्रकेषु दृष्टिः स्थापनीया! सम्भवतः एल-ई-डी बल्बेषु तथा लघुतरेषु स्नानकालेषु परिवर्तनस्य समयः? प्रत्येकं लघु उपायोऽपि साहाय्यं करोति, ननु?"}
