{"unnormalised": "ह्यः अहं विद्युत्पत्रं प्राप्तवान्, प्रायः मूर्च्छितः अभवम्। सत्यम्। तत् ₹६७८५ आसीत्! गतमासे तत् केवलं ₹३५०० आसीत्। अहं चिन्तयामि, किम् इदम्? अहं किमपि न परिवर्तितवान्। समानः वातानुकूलकसमयः, समानाः प्रकाशाः प्रज्वालिताः। कदाचित् अहं उष्णजलस्थापकं अतिदीर्घकालं यावत् प्रज्ज्वालितवान्? न जाने। विद्युत्परिषदे दूरवाणीं कृतवान्, ४५ निमेषान् यावत् प्रतीक्षां कृत्वा सः पुरुषः केवलम् अवदत् \"मीटरपठनं सत्यम् अस्ति, महोदया\"। उपकारकम्, ननु?", "normalised": "अस्तु, ह्यः मम विद्युत्पत्रम् प्राप्तम्, प्रायः मूर्च्छिता अभवम्। सत्यम्। षट्सहस्राणि सप्तशतानि पञ्चाशीति रूप्यकाणि आसीत्! गतमासे तु प्रायः त्रिसहस्राणि पञ्चशतानि रूप्यकाणि एव आसीत्। अहं चिन्तयामि, किमिदम्? किमपि न परिवर्तितम् मया। समानं वातानुकूलकस्य समयः, समाना दीपलकानां संख्या। कदाचित् एकस्मिन् दिवसे उष्णजलस्य यन्त्रं अधिकं यावत् चालितम् स्याम्? न जानामि। विद्युत्परिषदं दूरभाषेण आह्वयम्, पञ्चचत्वारिंशत् निमेषान् यावत् प्रतीक्षानन्तरम् सः पुरुषः केवलम् अवदत् \"मीटरपठनं सत्यम् अस्ति, महोदया\"। सहाय्यकम्, ननु?"}
{"unnormalised": "मम जलपत्रमपि बहुधा वर्धितम्। तत् गतवारं १२०० रूप्यकाणि आसीत्, इदानीं तत् २१५० रूप्यकाणि दर्शयति! अस्माकं किमपि क्षरणं नास्ति (यत् अहं जानामि)। किं तत् ग्रीष्मकालः स्यात्? निश्चितरूपेण वयं वातानुकूलकं अधिकं उपयुञ्ज्महे, अतः कदाचित् तत् जलस्य उपभोगमपि प्रभावयति। मम पितरौ सर्वदा वदतः यत् अहं प्रतिदिनं २० निमेषान् यावत् स्नानं करोमि, परन्तु कृपया!", "normalised": "मम जलपत्रम् अपि बहु वर्धितम्। गतवारम् एकसहस्रं द्विशतं रूप्यकाणि आसीत्, इदानीं तु द्विसहस्राणि एकशतं पञ्चाशत् रूप्यकाणि दर्शयति! अस्माकं किमपि स्रवणं नास्ति (यत् अहं जानामि)। ग्रीष्मकालः कारणं भवेत्? निश्चितरूपेण वातानुकूलकं अधिकं उपयुञ्ज्महे, अतः जलस्य उपयोगम् अपि प्रभावितं करोति वा। मम पितरौ सर्वदा वदतः यत् अहं प्रतिदिनं विंशति निमेषान् यावत् स्नानं करोमि इति, परन्तु कृपया!"}
{"unnormalised": "अन्यः कोऽपि बेङ्गळूरुनगरे अद्यत्वे उच्चानि उपयोगितापत्राणि अनुभवति? अहं सौरपटलानि संस्थापयितुं विचारयामि, यद्यपि तत् आरम्भे २.५ लक्षं यावत् व्ययः भवति। दीर्घकाले, आशासे, तत् मम धनं रक्षयिष्यति। अपि च, अद्यैव अहं मम विद्युत-उपयोगं अनुसर्तुम् आरप्स्ये, तेषु बुद्धिमान् संयोजकेषु एकं उपयुज्य, पश्यामि च कः उपकरणः महान् अपराधी अस्ति। मम कृते शुभकामनाः!", "normalised": "अन्यः कोऽपि बेङ्गळूरुनगरे इदानीं उच्चोपयोगिता विपत्राणि अनुभवति? अहं सौरफलकान् संस्थापयितुं विचारयामि, यद्यपि आरम्भे प्रायः सार्धद्विलक्षं व्ययः भवति। दीर्घकाले, आशासे, धनं रक्षितुं शक्ष्यामि। अपि च, अद्य आरभ्य मम विद्युत् उपयोगं अनुसरिष्यामि, येषु स्मार्ट् प्लग् मध्ये एकं उपयुज्य, ज्ञातुं कः उपकरणः महान् अपराधी अस्ति। शुभं भूयात्!"}
