{"unnormalised": "பிரேக்கிங் நியூஸ்: புதிய அரசு அடையாள அட்டை விதிமுறையால் மக்கள் நெற்றியில் கை!", "normalised": "திடீர் செய்தி: புதிய அரசாங்க அடையாள அட்டை விதியால் நெற்றியைப் பொத்தும் தேசம்!"}
{"unnormalised": "பாலிவுட் கதையை விட திருப்பங்கள் நிறைந்த ஒரு நடவடிக்கையில், மத்திய அரசு உங்கள் பான் கார்டை (ABCDE1234F போன்ற எண்ணெழுத்துக் குறியீடு உடையது, அறிமுகமில்லாதவர்களுக்கு) உங்கள் ஆதார் எண்ணுடன் (12 இலக்க அதிசயம், 1234-5678-9012 போன்றது) இணைப்பது சந்தினி சௌக்கில் ஒரு நல்ல பார்க்கிங் இடத்தை கண்டுபிடிப்பதை விட முக்கியமானது என்று அறிவித்துள்ளது.", "normalised": "ஒரு பொலிவூட் சதித்திட்டத்தை விட அதிகமான திருப்பங்களைக் கொண்ட ஒரு நகர்வில், மத்திய அரசாங்கம் உங்கள் பி-ஏ-என் அட்டையை (ஏ-பி-சி-டி-ஈ-ஒன்று-இரண்டு-மூன்று-நான்கு-எஃப் போன்ற எண்ணெழுத்துக் குறியீட்டைக் கொண்டிருப்பது, அறிமுகமில்லாதவர்களுக்காக) உங்கள் ஆதார் எண்ணுடன் (பன்னிரண்டு இலக்க அதிசயம், ஒன்று-இரண்டு-மூன்று-நான்கு-ஐந்து-ஆறு-ஏழு-எட்டு-ஒன்பது-பூஜ்ஜியம்-ஒன்று-இரண்டு போன்றவை) இணைப்பது சாந்தினி சௌக்கில் ஒரு நல்ல பார்க்கிங் இடத்தை கண்டுபிடிப்பதை விட முக்கியமானது என்று அறிவித்துள்ளது."}
{"unnormalised": "ஆம், மக்களே, நீங்கள் சரியாகத்தான் கேட்டீர்கள். 30/06/2023 என நிர்ணயிக்கப்பட்டிருந்த காலக்கெடு நீட்டிக்கப்பட்டுள்ளது. மீண்டும். நாட்டின் பாதி மக்கள் தொகை இன்னும் தங்கள் ஆதார் எண்ணை நினைவில் வைக்க முயற்சி செய்து கொண்டிருந்ததால் தான் இந்த நீட்டிப்பு வழங்கப்பட்டது என்று வதந்தி பரவியுள்ளது. புதிய 'செய் அல்லது செத்து மடி' தேதி இப்போது 31/03/2024. உங்கள் நாட்காட்டிகளில் குறித்துக் கொள்ளுங்கள், இது சமீபத்திய பாலிவுட் திரைப்படங்களைப் பார்ப்பதை விட முக்கியமானது.", "normalised": "ஆமாம் நண்பர்களே, நீங்கள் கேட்டது சரிதான். ஜூன் முப்பதாம் தேதி இரண்டாயிரத்து இருபத்து மூன்று என்று முதலில் நிர்ணயிக்கப்பட்ட காலக்கெடு நீட்டிக்கப்பட்டுள்ளது. மீண்டும். நாட்டின் பாதி மக்கள் தொகை இன்னும் தங்கள் ஆதார் எண்ணை நினைவில் கொள்ள முயற்சித்துக் கொண்டிருப்பதால், அதை இணைப்பது இருக்கட்டும், இந்த நீட்டிப்பு வழங்கப்பட்டதாக வதந்தி பரவுகிறது. புதிய 'செய் அல்லது செத்து மடி' தேதி இப்போது மார்ச் முப்பத்தி ஒன்றாம் தேதி இரண்டாயிரத்து இருபத்து நான்கு. உங்கள் நாட்காட்டிகளில் குறித்துக் கொள்ளுங்கள், சமீபத்திய பொலிவூட் வெளியீடுகளைத் தொடர்ந்து வருவதை விட இது முக்கியமானது."}
{"unnormalised": "\"இது உங்கள் நன்மைக்கே!\" என்று குழப்ப அமைச்சகத்தின் ஒரு அநாமதேய ஆதாரம், அதாவது, நிதி அமைச்சகத்தில் இருந்து, டீ இடைவேளையின் போது கூறினார். வெளிப்படையாக, இந்த இணைப்பு சாகசம் அனைத்து சேவைகளையும் ஒழுங்குபடுத்துவதற்கும், தொல்லை தரும் நிதி மோசடியாளர்களைத் தடுப்பதற்கும் தான். ஏனென்றால், குற்றவாளிகள் குற்றம் செய்வதற்கு முன்பு தங்கள் அடையாளங்களை முறையாக இணைப்பதில் ஆர்வமாக இருப்பார்கள், உங்களுக்குத் தெரியும்.", "normalised": "\"இது உங்கள் நன்மைக்கே!\" என்று நிதி அமைச்சகத்திற்குள் ஒரு அநாமதேய ஆதாரம் தேநீர் இடைவேளையின் போது கூறினார். வெளிப்படையாக, இந்த இணைப்பு சாகா சேவைகளை ஒழுங்குபடுத்துவது மற்றும் அந்த எரிச்சலூட்டும் நிதி மோசடியாளர்களை நிறுத்துவது பற்றியது. ஏனென்றால், குற்றவாளிகள் குற்றம் செய்வதற்கு முன்பு தங்கள் அடையாளங்களை விடாமுயற்சியுடன் இணைப்பதில் எப்போதும் ஆர்வமாக இருப்பார்கள் என்பது உங்களுக்குத் தெரியும்."}
{"unnormalised": "இருப்பினும், சமூக ஊடகங்கள் மீம்களால் வெடித்துக் கொண்டிருக்கின்றன. ஒரு பிரபலமான மீமில், ஒரு குடிமகன் காதுகளில் இருந்து ஆவி பறக்க, மற்றொரு கடவுச்சொல்லை நினைவில் வைக்க முயற்சி செய்கிறார், அதே நேரத்தில் ஒரு நட்பு செய்தி தோன்றும்: \"உங்கள் பான் எண்ணை (ABCDE1234F) உள்ளிடவும்\". இதன் துல்லியம் உண்மையில் மனதை கலங்கடிக்கிறது.", "normalised": "இருப்பினும், சமூக ஊடகங்கள் மீம்ஸ்களால் வெடித்துக்கொண்டிருக்கின்றன. ஒரு பிரபலமான மீம்ஸில் ஒரு குடிமகன் தன் காதுகளில் இருந்து ஆவி வரும்படி, மற்றொரு கடவுச்சொல்லை நினைவில் கொள்ள முயற்சிப்பதைக் காட்டுகிறது, அதே நேரத்தில் ஒரு நட்பு செய்தி தோன்றுகிறது: \"உங்கள் பி-ஏ-என் எண்ணை உள்ளிடவும் (ஏ-பி-சி-டி-ஈ-ஒன்று-இரண்டு-மூன்று-நான்கு-எஃப்)\". துல்லியம் குழப்பமாக உள்ளது, வெளிப்படையாக."}
{"unnormalised": "காலக்கெடுவை நீங்கள் தவறவிட்டால் என்ன நடக்கும்? உங்கள் பான் கார்டு சாக்லேட் டீபாட் போல பயனற்றதாகிவிடும் என்று வைத்துக்கொள்வோம். அது \"செயல்படாததாக\" இருக்கும், இது அதிகாரத்துவ சொற்களில் \"முற்றிலும் பயனற்றது\" என்று பொருள்படும். எனவே, நீங்கள் உங்கள் வருமான வரி அறிக்கைகளை தாக்கல் செய்ய முடியாது, வங்கிக் கணக்கைத் திறக்க முடியாது அல்லது உங்கள் உறவினர் உங்களுக்குச் சொல்லிக்கொண்டே இருக்கும் 'விரைவில் பணக்காரராகும்' திட்டத்தில் முதலீடு செய்ய முடியாது.", "normalised": "காலக்கெடுவை தவறவிட்டால் என்ன நடக்கும்? சரி, உங்கள் பி-ஏ-என் அட்டை ஒரு சாக்லேட் தேனீர் பானையைப் போலவே பயனுள்ளதாக இருக்கும் என்று சொல்லலாம். இது \"செயல்படாதது\" ஆகிவிடும், இது \"முற்றிலும் பயனற்றது\" என்பதற்கான அதிகாரத்துவ சொலவடை. எனவே, நீங்கள் உங்கள் வருமான வரி அறிக்கைகளை தாக்கல் செய்யவோ, வங்கிக் கணக்கைத் திறக்கவோ அல்லது உங்கள் உறவினர் உங்களுக்குச் சொல்லிக் கொண்டிருக்கும் 'விரைவில் பணக்காரர் ஆகும்' திட்டத்தில் முதலீடு செய்யவோ முடியாது."}
{"unnormalised": "ஆனால் காத்திருங்கள், இன்னும் இருக்கு! உங்கள் அடையாளங்களை இணைக்க உங்கள் பதிவு செய்யப்பட்ட மொபைல் எண்ணுக்கு OTP அனுப்பப்பட வேண்டும். நீங்கள் உங்கள் ஆதார் கார்டை முதன்முதலில் வாங்கியபோது வைத்திருந்த அதே தொலைபேசி எண்ணை இன்னும் வைத்திருக்கிறீர்கள் என்றும், உங்கள் தொலைபேசியை நீங்கள் இழக்கவில்லை, உங்கள் எண்ணை மாற்றவில்லை அல்லது தற்செயலாக ஒரு வாளி *லஸ்ஸி*யில் போடவில்லை என்றும் இது கருதுகிறது.", "normalised": "ஆனால் காத்திருங்கள், இன்னும் இருக்கிறது! உங்கள் அடையாளங்களை இணைக்க உங்கள் பதிவு செய்யப்பட்ட மொபைல் எண்ணுக்கு ஒரு ஓ-டி-பி அனுப்பப்பட வேண்டும். இது, நிச்சயமாக, உங்கள் ஆதார் அட்டையைப் பெற்றபோது உங்களிடம் இருந்த அதே தொலைபேசி எண் உங்களிடம் இன்னும் உள்ளது என்றும், உங்கள் தொலைபேசியை நீங்கள் இழக்கவில்லை, உங்கள் எண்ணை மாற்றவில்லை அல்லது தற்செயலாக லஸ்ஸி வாளியில் போடவில்லை என்றும் கருதுகிறது."}
{"unnormalised": "எனவே, இந்தியாவே தயாராகுங்கள்! இது மறக்கப்பட்ட எண்களுக்கான வெறித்தனமான தேடல்கள், குழப்பமான அரசாங்க இணையதளங்கள் மற்றும் டிஜிட்டல் யுகத்தில் உங்கள் இடம் பற்றிய அவ்வப்போது ஏற்படும் நெருக்கடிகளால் நிரப்பப்பட்ட ஒரு கடினமான பயணமாக இருக்கப் போகிறது. சந்தேகம் வரும்போது, ​​அதை அமைப்பு மீது பழியைப் போட்டுவிட்டு ஒரு தட்டு *பானி பூரி* சாப்பிடுங்கள். நீங்கள் அதற்குத் தகுதியானவர்கள்!", "normalised": "எனவே, தயாராகுங்கள் இந்தியா! மறக்கப்பட்ட எண்களுக்கான வெறித்தனமான தேடல்கள், குழப்பமான அரசாங்க வலைத்தளங்கள் மற்றும் டிஜிட்டல் யுகத்தில் உங்கள் இடத்தைப் பற்றிய அவ்வப்போது வரும் இருத்தலியல் நெருக்கடிகளால் நிரப்பப்பட்ட ஒரு கரடுமுரடான பயணமாக இருக்கும். மேலும் நினைவில் கொள்ளுங்கள், சந்தேகம் இருக்கும்போது, ​​அதை அமைப்பு மீது குற்றம் சாட்டி ஒரு தட்டு பானி பூரியை சாப்பிடச் செல்லுங்கள். அதற்கு நீங்கள் தகுதியானவர்!"}
{"unnormalised": "உங்களுக்கு பான் கார்டு என்றால் என்ன என்று இன்னும் யோசனையில் இருந்தால், இதோ உங்களுக்கான சில தகவல்கள்: உங்கள் பான் கார்டு 10 எழுத்துக்கள் கொண்ட எண்ணெழுத்து அடையாளங்காட்டி, இது உங்கள் நிதி கைரேகை போன்றது. வரி செலுத்துவது முதல் வங்கிக் கணக்கு திறப்பது வரை அனைத்து வகையான நிதி பரிவர்த்தனைகளுக்கும் இது அவசியம். உங்கள் பான் கார்டு செயலிழந்தால், உங்களால் இந்த விஷயங்களில் எதையும் செய்ய முடியாது.", "normalised": "மேலும் உங்கள் பி-ஏ-என் அட்டை என்றால் என்ன என்று நீங்கள் இன்னும் யோசித்துக்கொண்டிருந்தால், உங்களுக்கான சில தகவல்கள் இங்கே: உங்கள் பி-ஏ-என் அட்டை பத்து எழுத்து எண்ணெழுத்து அடையாளங்காட்டி, இது உங்கள் நிதி கைரேகை போன்றது. வரி தாக்கல் செய்வது முதல் வங்கிக் கணக்கைத் திறப்பது வரை அனைத்து வகையான நிதி பரிவர்த்தனைகளுக்கும் இது அவசியம். உங்கள் பி-ஏ-என் அட்டை செயலிழந்தால், இந்த விஷயங்களில் எதையும் நீங்கள் செய்ய முடியாது."}
{"unnormalised": "பொறுப்புத் துறப்பு: இது ஒரு பகடி செய்தி துணுக்கு. பான்-ஆதார் இணைப்பு தொடர்பான துல்லியமான தகவல்களுக்கும், காலக்கெடுவிற்கும் அதிகாரப்பூர்வ அரசாங்க இணையதளங்களைப் பார்க்கவும். உங்கள் தொலைபேசியை *லஸ்ஸி*யில் தவறவிடாமல் பார்த்துக் கொள்ளுங்கள்.", "normalised": "மறுப்பு: இது ஒரு நையாண்டி செய்தித் துணுக்கு. பி-ஏ-என்-ஆதார் இணைப்பு தொடர்பான துல்லியமான தகவல்கள் மற்றும் காலக்கெடுவிற்கு அதிகாரப்பூர்வ அரசாங்க வலைத்தளங்களைப் பார்க்கவும். மேலும் உங்கள் தொலைபேசியை லஸ்ஸியில் தவறவிடாமல் இருக்க முயற்சி செய்யுங்கள்."}
