{"unnormalised": "அனைவருக்கும் வணக்கம், உங்கள் ஆதார் அட்டையை எல்லாவற்றுடனும் இணைப்பது பற்றி ஒரு சிறிய கேள்வி! எனக்கு கொஞ்சம் குழப்பமாக இருக்கிறது, யாராவது தெளிவுபடுத்துவார்கள் என்று நம்புகிறேன். எனது ஆதார் எண், 2468-1357-9012, எல்லாவற்றுடனும் இணைப்பது உண்மையிலேயே அவசியமா? நான் ஏற்கனவே எனது எஸ்பிஐ வங்கி கணக்கு, பான் கார்டு (ABCDE1234F), மற்றும் எனது மொபைல் எண்ணுடன் இணைத்துவிட்டேன்.", "normalised": "எல்லோருக்கும் வணக்கம், உங்களுடைய ஆ-தா-ர் கார்டை எல்லாவற்றுடனும் இணைப்பது பற்றி ஒரு சின்ன கேள்வி! நான் கொஞ்சம் குழப்பத்தில் இருக்கிறேன், யாராவது இதை தெளிவுபடுத்த முடியுமா என்று நம்புகிறேன். என்னுடைய ஆ-தா-ர், இரண்டு நான்கு ஆறு எட்டு டேஷ் ஒன்று மூன்று ஐந்து ஏழு டேஷ் ஒன்பது பூஜ்ஜியம் ஒன்று இரண்டு, இதை எல்லாவற்றுடனும் இணைப்பது உண்மையிலேயே அவசியமா? நான் ஏற்கனவே இதை எஸ்-பி-ஐ வங்கியுடன், என்னுடைய பே-ன் கார்டுடன் (ஏ-பி-சி-டி-ஈ ஒன்று இரண்டு மூன்று நான்கு எஃப்), மற்றும் என்னுடைய மொபைல் எண்ணுடன் இணைத்துவிட்டேன்."}
{"unnormalised": "எனது ஓட்டுநர் உரிமம் (DL No: MH0420230012345) மற்றும் எனது சொத்து ஆவணங்களுடனும் விரைவில் இணைப்பது கட்டாயம் என்று கேள்விப்படுகிறேன். என் மனைவி பிரியாவுக்கும் அவரது ஆதார் (3691-8258-0471) எண்ணை வாக்காளர் அடையாள அட்டையுடன் (XYZ987654) இணைக்க ஒரு அறிவிப்பு வந்தது. இது உண்மையிலேயே சட்டப்பூர்வமானதா? இது கொஞ்சம் அதிகமாக இருப்பதாக எனக்கு தோன்றுகிறது. நான் இணைக்கவில்லை என்றால் என்ன விளைவுகள் ஏற்படும்? எனது சேவைகள் துண்டிக்கப்படுமா அல்லது வேறு ஏதாவது நடக்குமா?", "normalised": "எனக்கு என்னுடைய டிரைவிங் லைசென்ஸுடனும் (டி-எல் எண்: எம்-ஹெச் பூஜ்ஜியம் நான்கு இரண்டு பூஜ்ஜியம் இரண்டு மூன்று பூஜ்ஜியம் பூஜ்ஜியம் ஒன்று இரண்டு மூன்று நான்கு ஐந்து) இன்னும் என் சொத்து ஆவணங்களுடனும் கூடிய விரைவில் இணைக்க வேண்டும் என்று கேள்விப்படுகிறேன். என் மனைவி, பிரியாவுக்கும், அவளுடைய ஆ-தா-ரை (மூன்று ஆறு ஒன்பது ஒன்று டேஷ் எட்டு இரண்டு ஐந்து எட்டு டேஷ் பூஜ்ஜியம் நான்கு ஏழு ஒன்று) அவளுடைய வாக்காளர் அட்டை (எக்ஸ்-ஒய்-இஸட் ஒன்பது எட்டு ஏழு ஆறு ஐந்து நான்கு) உடன் இணைக்க வேண்டும் என்று அறிவிப்பு வந்துள்ளது. இது எல்லாம் உண்மையிலேயே சட்டப்பூர்வமானதா? இது கொஞ்சம் அதிகமாக இருப்பதாக எனக்குத் தோன்றுகிறது. நான் இணைக்காவிட்டால் என்ன விளைவுகள் ஏற்படும்? என்னுடைய சேவைகள் நிறுத்தப்படுமா அல்லது வேறு ஏதாவது நடக்குமா?"}
{"unnormalised": "மேலும், பாதுகாப்பு அம்சம் பற்றி என்ன? ஒரே எண்ணுடன் நிறைய தனிப்பட்ட தகவல்கள் இணைக்கப்படுவதால் நான் கொஞ்சம் கவலைப்படுகிறேன். தவறாக பயன்படுத்துவதைத் தடுக்க என்ன பாதுகாப்பு நடவடிக்கைகள் உள்ளன? கடந்த காலத்தில் தரவு மீறல்கள் நடந்ததாக நான் எங்கோ படித்தேன். எனவே, எங்கள் குடிமக்களைப் பாதுகாக்க இந்திய அரசு என்ன செய்கிறது?", "normalised": "மேலும், பாதுகாப்பு அம்சத்தைப் பற்றி என்ன நினைக்கிறீர்கள்? இவ்வளவு தனிப்பட்ட தகவல்களை ஒரே எண்ணுடன் இணைத்திருப்பதால் எனக்கு கொஞ்சம் கவலையாக இருக்கிறது. தவறாக பயன்படுத்தப்படுவதை தடுக்க என்ன பாதுகாப்பு நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன? கடந்த காலத்தில் தரவு மீறல்கள் நடந்துள்ளதாக நான் எங்கோ படித்தேன். எனவே, அரசு எங்களை, குடிமக்களை பாதுகாக்க என்ன செய்கிறது?"}
{"unnormalised": "ஒரு நண்பர், தனது விவரங்கள் சரியாக இருந்தபோதிலும், ஆதார் அட்டையைப் பயன்படுத்தி உள்ளூர் அரசு அலுவலகத்தில் தனது அடையாளத்தை சரிபார்ப்பதில் சிக்கல் இருப்பதாகக் கூறினார். அவரது ஆதார் எண் 1122-3344-5566, மற்ற எல்லா ஆவணங்களிலும் இருப்பதைப் போலவே உள்ளது என்று அவர் கூறுகிறார். எனது அடையாளத்தைக்கூட சரிபார்க்க முடியவில்லை என்றால், அது நம்பகத்தன்மையற்றதாகத் தெரிகிறது.", "normalised": "என்னுடைய நண்பன் ஒருவன், தன்னுடைய விவரங்கள் சரியாக இருந்தும், உள்ளூர் அரசு அலுவலகத்தில் தன்னுடைய ஆ-தா-ரை வைத்து அடையாளத்தை சரிபார்க்க முடியாமல் பிரச்சினைகளை அனுபவித்ததாகச் சொன்னான். அவனுடைய ஆ-தா-ர் எண் ஒன்று ஒன்று இரண்டு இரண்டு டேஷ் மூன்று மூன்று நான்கு நான்கு டேஷ் ஐந்து ஐந்து ஆறு ஆறு, மற்ற ஆவணங்களில் இருப்பது போலவே இருக்கிறது என்று கூறுகிறான். என்னுடைய அடையாளத்தை கூட சரிபார்க்க முடியவில்லை என்றால் இது நம்பகத்தன்மையற்றதாக தோன்றுகிறது."}
{"unnormalised": "நீங்கள் பகிர்ந்து கொள்ளக்கூடிய நுண்ணறிவு அல்லது அனுபவங்கள் இருந்தால் மிகவும் உதவியாக இருக்கும்! குறிப்பாக இந்த ஆதார் இணைப்பு செயல்முறையை நீங்கள் வெற்றிகரமாக (அல்லது தோல்வியுற்றால்) கடந்து இருந்தால். முன்கூட்டியே நன்றி!", "normalised": "நீங்கள் பகிர்ந்து கொள்ளக்கூடிய நுண்ணறிவு அல்லது அனுபவங்கள் இருந்தால் மிகவும் உதவியாக இருக்கும்! குறிப்பாக நீங்கள் இந்த ஆ-தா-ரை இணைக்கும் செயல்முறையை வெற்றிகரமாக (அல்லது தோல்வியுடன்) கடந்து இருந்தால். முன்கூட்டியே நன்றி!"}
