{"unnormalised": "எல்லோருக்கும் வணக்கம், இந்தியாவில் நமக்குத் தேவையான அரசாங்க அடையாள அட்டைகள் பற்றி ஒருவர் கேட்டிருந்தார், அதனால் எனக்குத் தெரிந்ததை நான் பகிர்ந்துகொள்ளலாம் என்று நினைத்தேன்! இது கொஞ்சம் குழப்பமாக இருக்கலாம், குறிப்பாக புதிய குடிமக்கள் அல்லது இங்கே குடிபெயர்ந்து வருபவர்களுக்கு.", "normalised": "அனைவருக்கும் வணக்கம், இந்தியாவில் நமக்குத் தேவையான வெவ்வேறு அரசு அடையாள அட்டைகளைப் பற்றி ஒருவர் கேட்டிருந்தார், அதனால் எனக்குத் தெரிந்ததை நான் பகிர்ந்துகொள்ள நினைத்தேன்! குறிப்பாக புதிய குடிமக்களுக்கு அல்லது இங்கு இடம்பெயர்ந்து வருபவர்களுக்கு இது கொஞ்சம் குழப்பமாக இருக்கலாம்."}
{"unnormalised": "முதலாவதாக, உங்களுக்கு ஆதார் அட்டை கட்டாயம் தேவை. அது 12 இலக்க எண் (1234-5678-9012 போல இருக்கும்) மற்றும் இது வங்கிக் கணக்குகள், சிம் கார்டுகள், எரிவாயு மானியங்களைப் பெறுவது உட்பட எல்லாவற்றுக்கும் பயன்படுத்தப்படுகிறது. அதை பத்திரமாக வைத்திருங்கள்! மேலும், இது உங்கள் பயோமெட்ரிக்ஸுடன் இணைக்கப்பட்டுள்ளது.", "normalised": "முதலில், உங்களுக்கு ஆதார் அட்டை கட்டாயம் தேவை. அது பன்னிரண்டு இலக்க எண் (ஒன்று இரண்டு மூன்று நான்கு டேஷ் ஐந்து ஆறு ஏழு எட்டு டேஷ் ஒன்பது பூஜ்ஜியம் ஒன்று இரண்டு போன்று இருக்கும்) மற்றும் இது அடிப்படையில் எல்லாவற்றிற்கும் பயன்படுத்தப்படுகிறது - வங்கி கணக்குகள், சிம் கார்டுகள், எரிவாயு மானியங்கள் பெறுவதற்கும் கூட. அதை பத்திரமாக வைத்திருங்கள்! மேலும், இது உங்கள் பயோமெட்ரிக்ஸுடன் இணைக்கப்பட்டுள்ளது."}
{"unnormalised": "அடுத்து பான் கார்டு. இது 10 எழுத்துகள் கொண்ட எண்ணெழுத்து அடையாளங்காட்டி (ABCDE1234F போன்றவை) இது நிதி பரிவர்த்தனைகளுக்கு மிகவும் முக்கியமானது, குறிப்பாக வரி சம்பந்தப்பட்ட விஷயங்களுக்கு. நீங்கள் பணம் சம்பாதித்தாலோ அல்லது முதலீடு செய்தாலோ, உங்களுக்கு இது தேவைப்படும். நீங்கள் ஆன்லைனில் விண்ணப்பிக்கலாம், இது மிகவும் நேரடியானது, உங்கள் ஆதார் அட்டையை தயாராக வைத்திருங்கள்.", "normalised": "அடுத்து பான் கார்டு. இது பத்து எழுத்துக்கள் கொண்ட எண்ணெழுத்து அடையாளங்காட்டி (A-B-C-D-E ஒன்று இரண்டு மூன்று நான்கு F போன்று இருக்கும்) இது நிதி பரிவர்த்தனைகளுக்கு மிகவும் முக்கியமானது, குறிப்பாக வரி சம்பந்தப்பட்ட எதற்கும். நீங்கள் பணம் சம்பாதித்தாலோ அல்லது முதலீடு செய்தாலோ, உங்களுக்கு இது தேவைப்படும். நீங்கள் ஆன்லைனில் விண்ணப்பிக்கலாம், இது மிகவும் எளிமையானது, உங்கள் ஆதார் அட்டையை தயாராக வைத்திருங்கள்."}
{"unnormalised": "பிறகு வாக்காளர் அடையாள அட்டை, இது அதிகாரப்பூர்வமாக தேர்தல் புகைப்பட அடையாள அட்டை (EPIC) என்று அழைக்கப்படுகிறது. இது EPIC0000000 போல இருக்கும், இது போன்றது. எந்த தேர்தலிலும் வாக்களிக்க இது அவசியம். நமது ஜனநாயக உரிமையைப் பயன்படுத்துவதற்கு மிகவும் முக்கியம்! உங்கள் முகவரி மற்றும் பிற விவரங்கள் இந்திய தேர்தல் ஆணையத்துடன் புதுப்பிக்கப்பட்டுள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.", "normalised": "பிறகு வாக்காளர் அடையாள அட்டை உள்ளது, இது அதிகாரப்பூர்வமாக தேர்தல் புகைப்பட அடையாள அட்டை (E-P-I-C) என்று அழைக்கப்படுகிறது. இது E-P-I-C பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் போன்று இருக்கும், இது தோராயமாக அப்படி இருக்கும். எந்த தேர்தலிலும் வாக்களிக்க இது அவசியம். நமது ஜனநாயக உரிமையைப் பயன்படுத்துவதற்கு மிகவும் முக்கியம்! உங்கள் முகவரி மற்றும் பிற விவரங்கள் இந்திய தேர்தல் ஆணையத்தில் புதுப்பித்த நிலையில் இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்."}
{"unnormalised": "ஓட்டுநர் உரிமத்தை மறந்துவிடாதீர்கள். சாலையில் வாகனம் ஓட்டுவதற்கு இது தேவைப்பட்டாலும், இது சரியான புகைப்பட அடையாளமாகவும் செயல்படுகிறது. இது வட்டார போக்குவரத்து அலுவலகத்தால் (RTO) வழங்கப்படுகிறது. ஒரு வழக்கமான ஓட்டுநர் உரிம எண் UP1620020045678 போல இருக்கலாம். உங்கள் உரிமத்தைப் பெற நீங்கள் ஒரு ஓட்டுநர் தேர்வில் தேர்ச்சி பெற வேண்டும்.", "normalised": "ஓட்டுநர் உரிமத்தை மறக்க வேண்டாம். சாலைகளில் வாகனம் ஓட்டுவதற்கு இது அவசியமானாலும், இது சரியான புகைப்பட அடையாள அட்டையாகவும் செயல்படுகிறது. இது வட்டார போக்குவரத்து அலுவலகத்தால் (R-T-O) வழங்கப்படுகிறது. ஒரு பொதுவான ஓட்டுநர் உரிம எண் U-P ஒன்று ஆறு இரண்டு பூஜ்ஜியம் பூஜ்ஜியம் இரண்டு பூஜ்ஜியம் பூஜ்ஜியம் நான்கு ஐந்து ஆறு ஏழு எட்டு போன்று இருக்கலாம். உங்கள் உரிமத்தைப் பெற நீங்கள் ஒரு ஓட்டுநர் தேர்வில் தேர்ச்சி பெற வேண்டும்."}
