{"unnormalised": "சரி, நான் கடந்த 3 மணி நேரம் ஆன்லைனில் எனது KYC ஐ புதுப்பிக்க முயற்சித்தேன். உங்களுக்குச் சொல்கிறேன், அது ஒரு ஏற்ற இறக்கமான அனுபவமாக இருந்தது. எனது ஆதார் எண் எனது மொபைல் எண்ணுடன் இணைக்கப்படவில்லை என்பதை நான் உணர்ந்தபோதுதான் எல்லாம் தொடங்கியது. அது எப்படி நடந்தது என்று கேட்காதீர்கள்; அது தொலைந்த தொலைபேசி மற்றும் நிறைய அதிகாரத்துவ வேடிக்கை நிறைந்த ஒரு நீண்ட கதை.", "normalised": "சரி, நான் கடந்த மூன்று மணி நேரமாக ஆன்லைனில் எனது கே-ஒய்-சி-யை புதுப்பிக்க முயற்சித்தேன். நான் சொல்கிறேன், இது ஒரு ரோலர் கோஸ்டராக இருந்தது. எனது ஆதார் எண் எனது மொபைல் எண்ணுடன் இனி இணைக்கப்படவில்லை என்பதை நான் உணர்ந்தபோது எல்லாம் தொடங்கியது. அது எப்படி நடந்தது என்று கேட்கவேண்டாம்; இது தொலைந்த தொலைபேசி மற்றும் நிறைய அதிகாரத்துவ வேடிக்கைகளை உள்ளடக்கிய ஒரு நீண்ட கதை."}
{"unnormalised": "முதலில், நான் ஆன்லைன் போர்ட்டலை முயற்சித்தேன். அது எனது வாக்காளர் அடையாள அட்டை, EPIC எண். ABC1234567, பிறகு எனது பான் கார்டு, ABCD1234E ஆகியவற்றைக் கேட்டது. பிறகு, எனது ஓட்டுநர் உரிமத்தின் நகல், DL எண். UP7820230004567 மற்றும் ஒரு பயன்பாட்டு பில் வேண்டும் என்றார்கள். சீரியஸாகவா? அவர்களுக்கு ஒன்று மட்டும் தான் தேவை என்று நினைத்தேன். நான் எல்லாவற்றையும் பதிவேற்றினேன், காத்திருந்தேன், மற்றும் பாம்! \"சரிபார்ப்பு தோல்வியடைந்தது.\" சூப்பர்.", "normalised": "முதலில், நான் ஆன்லைன் போர்ட்டலை முயற்சித்தேன். அது எனது வாக்காளர் அடையாள அட்டை, ஈ-பி-ஐ-சி எண் ஏ-பி-சி ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு, பின்னர் எனது பி-ஏ-என் அட்டை, ஏ-பி-சி-டி ஒன்று இரண்டு மூன்று நான்கு ஈ கேட்டது. பின்னர், எனது ஓட்டுநர் உரிமத்தின் நகல், டி-எல் எண் யூ-பி ஏழு எட்டு இரண்டு சைபர் இரண்டு மூன்று டபுள் சைபர் சைபர் நான்கு ஐந்து ஆறு ஏழு மற்றும் ஒரு பயன்பாட்டு பில் வேண்டும் என்றது. சீரியஸாகவா? அவர்களுக்கு ஒன்று மட்டும் தான் தேவை என்று நினைத்தேன். நான் எல்லாவற்றையும் பதிவேற்றி, காத்திருக்கிறேன், மற்றும் பி-ஏ-எம்! \"சரிபார்ப்பு தோல்வியடைந்தது.\" கிரேட்."}
{"unnormalised": "அடுத்து, உள்ளூர் வங்கி கிளைக்குச் செல்ல முயற்சித்தேன். முடிவில்லாதது போல் காத்திருந்த பிறகு, கவுண்டரில் இருந்த நபர் என்னிடம் பாஸ்போர்ட்டின் சுய சான்றளிக்கப்பட்ட நகல் வேண்டும், பாஸ்போர்ட் எண். Z123456 என்று சொன்னார். சீரியஸாகவா? பாஸ்போர்ட்? KYCக்கு? நான் கடந்த 5 ஆண்டுகளில் குர்கானை விட்டு கூட வெளியேறவில்லை. அவர் பின்னர் என்னிடம் ஆதார் அட்டை, எண். 1234-5678-9012, நகல் என்னிடம் இருந்தது அசல் இல்லை என்பதால் ஏற்றுக்கொள்ள முடியாது என்றார்.", "normalised": "அடுத்து, நான் உள்ளூர் வங்கி கிளைக்கு செல்ல முயன்றேன். முடிவில்லாதது போல் இருந்த ஒரு வரிசையில் காத்திருந்த பிறகு, கவுண்டரில் இருந்த நபர் என்னிடம் எனது பாஸ்போர்ட்டின் சுய சான்றளிக்கப்பட்ட நகல் தேவை என்று சொன்னார், பாஸ்போர்ட் எண் இசட் ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு. சீரியஸாகவா? கே-ஒய்-சி-க்கு பாஸ்போர்ட்டா? நான் கடந்த ஐந்து வருடங்களில் குர்கானை விட்டே வெளியேறவில்லை. அவர் பின்னர் ஆதார் அட்டை, எண் ஒன்று இரண்டு மூன்று நான்கு டேஷ் ஐந்து ஆறு ஏழு எட்டு டேஷ் ஒன்பது சைபர் ஒன்று இரண்டு, என்னிடம் இருந்த நகல் ஏற்கத்தக்கது அல்ல, ஏனெனில் அது அசலானது அல்ல என்றார்."}
{"unnormalised": "எனவே, நான் மீண்டும் முதல் இடத்திற்கு வந்துவிட்டேன், பாஸ்போர்ட் இல்லாமல் சற்று அதிகமான விரக்தியுடன். அரசாங்கம் நம்மெல்லோரையும் எப்போதும் தடைகளைத் தாண்டி குதிக்க வைக்க விரும்புகிறது என்று நான் நினைக்க ஆரம்பித்திருக்கிறேன். வேறு யாராவது தொடர்பு கொள்ள முடியுமா? தங்கள் ஆவணங்களை சிரமமின்றி இணைத்து, எங்களை பார்த்து சிரித்துக் கொண்டிருக்கும் ஒரு ரகசிய சமூகம் இருக்கிறதா?", "normalised": "எனவே, நான் மீண்டும் ஆரம்ப புள்ளிக்கே வந்துவிட்டேன், பாஸ்போர்ட் இல்லாமல் மற்றும் சற்று அதிக வெறுப்புடன் இருக்கிறேன். அரசாங்கம் நாம் அனைவரும் நிரந்தரமாக தடைகளைத் தாண்டி குதிக்க வேண்டும் என்று விரும்புகிறது என்று நினைக்கத் தொடங்குகிறேன். வேறு யாராவது தொடர்புபடுத்த முடியுமா? தங்கள் ஆவணங்களை சிரமமின்றி இணைத்து, மற்றவர்களைப் பார்த்து சிரிக்கும் ஒரு ரகசிய சமூகம் இருக்கிறதா?"}
{"unnormalised": "எப்படியிருந்தாலும், யாருக்காவது உதவிக்குறிப்புகள் இருந்தால் (அல்லது ஒரு கூடுதல் பாஸ்போர்ட்), தயவுசெய்து எனக்குத் தெரியப்படுத்துங்கள்! நான் ஆஃப்-தி-கிரிட்டில் வாழ்வது எளிதாக இருக்கும் என்று நினைக்க ஆரம்பித்திருக்கிறேன். ஒருவேளை நான் இமயமலைக்குச் சென்று ஒரு நாடோடி சாதுவாக ஒரு புதிய வாழ்க்கையைத் தொடங்கலாம். குறைந்தது அப்போது எனக்கு பான் கார்டு தேவையில்லை.", "normalised": "எப்படியிருந்தாலும், யாருக்காவது ஏதேனும் உதவிக்குறிப்புகள் (அல்லது ஒரு ஸ்பேர் பாஸ்போர்ட்) இருந்தால், தயவுசெய்து எனக்கு தெரியப்படுத்துங்கள்! நெட் இல்லாமல் வாழ்வது எளிதாக இருக்கும் என்று நினைக்கத் தொடங்குகிறேன். ஒருவேளை நான் இமயமலைக்குச் சென்று ஒரு புதிய வாழ்க்கையை ஒரு சுற்றித் திரியும் சாதுவாகத் தொடங்கலாம். குறைந்தபட்சம் அப்போது எனக்கு பி-ஏ-என் கார்டு தேவையில்லை."}
