{"unnormalised": "வருமான வரித்துறை மீண்டும் PAN கார்டுகளுடன் ஒளிந்து விளையாடுவது போல் தெரிகிறது! மும்பையில் உள்ள வணிகங்களுடன் இணைக்கப்பட்ட PANகளில் கிட்டத்தட்ட 10% அதிகாரப்பூர்வ இணையதளத்தில் \"செல்லாதது\" அல்லது \"செயல்படாதது\" எனக் காட்டப்படுவதாக வட்டாரங்கள் தெரிவிக்கின்றன. சிலர் தொழில்நுட்பக் கோளாறுகளைக் காரணம் காட்டுகிறார்கள், மற்றவர்கள் சாதாரண கவனக்குறைவு என்கிறார்கள். எது எப்படியோ, குழப்பம் தலைவிரித்தாடுகிறது! எரிச்சலடைந்த ஒரு தொழிலதிபர் திரு. சர்மா, தனது GSTIN தான் இப்போது தனது PANஐ விட அதிக பயனுள்ளதாக இருப்பதாகக் கூறியதை கேட்டேன் - உண்மையில் இது ஒரு பெரிய பாராட்டு.", "normalised": "வருமான வரித் துறை மீண்டும் P-A-N அட்டைகளுடன் ஒளிந்து விளையாடுவது போல் தெரிகிறது! மும்பையில் உள்ள வணிகங்களுடன் இணைக்கப்பட்ட P-A-Nகளில் கிட்டத்தட்ட பத்து சதவீதம் அதிகாரப்பூர்வ போர்ட்டலில் \"செல்லாதவை\" அல்லது \"செயல்படாதவை\" என்று காட்டுவதாக வட்டாரங்கள் கூறுகின்றன. சிலர் தொழில்நுட்பக் கோளாறுகளைக் குற்றம் சாட்டுகிறார்கள், மற்றவர்கள் சாதாரண பழைய கவனக்குறைவைக் குற்றம் சாட்டுகிறார்கள். எது எப்படியோ, குழப்பம் தலைவிரித்தாடுகிறது! எரிச்சலடைந்த ஒரு தொழிலதிபர், மிஸ்டர் சர்மா, தனது G-S-T-I-N தனது P-A-N ஐ விட இப்போது அதிக பயனுள்ளதாக இருப்பதாகக் கூறியது கேட்கப்பட்டது - இது மிகவும் பாராட்டத்தக்கது."}
{"unnormalised": "சில வணிகங்கள் GST ரிட்டர்ன்களை தாக்கல் செய்ய முயற்சிக்கும்போதுதான் அவர்களின் PAN பிரச்னைகளை அறிந்தன. அந்த பயங்கரத்தை கற்பனை செய்து பாருங்கள்! CA குப்தா என்ற பட்டய கணக்காளர், ஒரு நிதி சூனியக்காரரைப் போல், \"PAN உயிர்த்தெழுதல்\" சேவைகளை வழங்கத் தொடங்கலாம் என்று கூட நகைச்சுவையாகக் கூறினார். \"உங்கள் விவரங்களை கூடிய விரைவில் புதுப்பிக்கவும்\" என்பதுதான் அதிகாரப்பூர்வ பதில், ஆனால் ஆன்லைன் படிவங்களை வழிநடத்த முயற்சிப்பது கண்களை கட்டிக்கொண்டு ரூபிக்ஸ் கியூப்பைத் தீர்க்க முயற்சிப்பது போல் உள்ளது. நல்வாழ்த்துக்கள், வரி செலுத்துவோரே!", "normalised": "சில வணிகங்கள் தங்கள் G-S-T வருமானத்தை தாக்கல் செய்ய முயன்றபோதுதான் தங்கள் P-A-N பிரச்சினைகளை கண்டுபிடித்தன. அந்த திகிலை கற்பனை செய்து பாருங்கள்! ஒரு பட்டயக் கணக்காளர், C-A குப்தா, ஒரு நிதி பிசாசு போல, \"P-A-N உயிர்த்தெழுதல்\" சேவைகளை வழங்கத் தொடங்கலாம் என்று கூட நகைச்சுவையாகக் கூறினார். \"உங்கள் விவரங்களை A-S-A-P புதுப்பிக்கவும்\" என்பதே அதிகாரப்பூர்வ வரி, ஆனால் ஆன்லைன் படிவங்களை வழிநடத்த முயற்சிப்பது கண்களை மூடிக்கொண்டு ரூபிக்ஸ் கியூப்பைத் தீர்க்க முயற்சிப்பது போன்றது. அதனுடன் அதிர்ஷ்டம், வரி செலுத்துவோரே!"}
{"unnormalised": "ஆகவே, புத்திசாலிகளுக்கு ஒரு வார்த்தை: உங்கள் PAN நிலையை உடனே சரிபார்க்கவும். வரி காலத்தில் சிக்கி, உங்கள் எண்ணை மறுபடியும் இயக்க வெடிகுண்டை செயலிழக்க செய்வது போல் போராட வேண்டாம். ஒருவேளை ஒரு ஸ்பேர் PAN கார்டை உங்கள் பணப்பையில் வைத்துக் கொள்ளுங்கள், தேவைப்பட்டால் பயன்படும். அவசர தேவைக்கு உதவும். அல்லது நான் அதிகமாக எதிர்வினையாற்றுகிறேனா என்னவோ. இல்லை, ஒருவேளை இருக்காது.", "normalised": "எனவே, அறிவுள்ள வார்த்தை: உங்கள் P-A-N நிலையை உடனே சரிபார்க்கவும். வரி செலுத்தும் நேரத்தில் நீங்கள் சிக்கிக்கொள்ள விரும்பவில்லை, உங்கள் எண்ணை செயலிழக்கச் செய்ய ஒரு குண்டை செயலிழக்கச் செய்வது போல் போராடாதீர்கள். ஒருவேளை உங்கள் பணப்பையில் ஒரு கூடுதல் P-A-N அட்டையை வைத்திருங்கள், ஒருவேளை அவசரநிலைக்கு பயன்படும். அல்லது நான் அதிகமாக எதிர்வினை செய்கிறேனா? இல்லை, பெரும்பாலும் இல்லை."}
