{"unnormalised": "IT துறை, உங்களுடைய பான் கார்டை ஆதார் கார்டுடன் இணைக்க வேண்டும் என்று நினைவூட்டல் அனுப்பியுள்ளது! கடைசி தேதி 30/06/2024 நெருங்கிவிட்டது, அதனால் தாமதிக்க வேண்டாம்! இது கட்டாயம், இல்லையென்றால் உங்களுடைய பான் கார்டு செல்லாததாகிவிடும். மேலும், வணிகங்கள் தங்கள் ஜிஎஸ்டிஐஎன் புதுப்பிக்கப்பட்டு சரியாக இருக்கிறதா என்பதை உறுதிப்படுத்திக் கொள்ள வேண்டும், இதனால் எந்தவிதமான வரித் தொந்தரவும் இருக்காது.", "normalised": "உங்களுடைய பான் கார்டை ஆதார் கார்டுடன் இணைக்க வேண்டியதன் அவசியத்தை வருமான வரித் துறை நினைவூட்டியுள்ளது! ஜூன் முப்பதாம் தேதி, இரண்டு ஆயிரம் இருபத்தி நான்கு நெருங்கி வருகிறது, அதனால் தாமதிக்க வேண்டாம்! இது கட்டாயம், நண்பா, இல்லையென்றால் உங்கள் பான் செயலற்றதாகிவிடும். மேலும், வணிகங்கள் தங்கள் ஜிஎஸ்டிஐஎன்னை புதுப்பித்து, வரித் தொல்லைகள் ஏற்படாமல் தவிர்க்க, சரியாக வைத்திருக்க வேண்டும்."}
{"unnormalised": "வணிகங்களைப் பற்றி பேசுகையில், செயல்படாத டிஐஎன்-களைக் (இயக்குனர் அடையாள எண்) கொண்ட நிறுவனங்கள் மீது எம்சிஏ கடுமையான நடவடிக்கை எடுத்து வருகிறது. உங்களுடைய டிஐஎன் நிலை 'தாக்கல் செய்யாததால் செயலிழந்தது' என்று இருந்தால், உடனே நடவடிக்கை எடுப்பது நல்லது! மீண்டும் செயல்பட வைப்பதற்கான கடைசி தேதி? எம்சிஏ இணையதளத்தில் சரிபார்க்கவும், அவர்கள் தேதிகளை மாற்றிக் கொண்டே இருக்கிறார்கள்!", "normalised": "வணிகங்களைப் பற்றிப் பேசுகையில், செயல்படாத டிஐஎன்-களை (இயக்குனர் அடையாள எண்) கொண்ட நிறுவனங்கள் மீது எம்சிஏ நடவடிக்கை எடுத்து வருகிறது. உங்கள் டிஐஎன் நிலை 'தாக்கல் செய்யாததால் செயலிழக்கப்பட்டது' என இருந்தால், உடனடியாக சுதாரித்துக் கொள்ளுங்கள்! மறுசெயல்பாட்டுக்கான கடைசி தேதி? எம்சிஏ இணையதளத்தைப் பார்க்கவும், நண்பா, அவர்கள் தேதிகளை மாற்றிக் கொண்டே இருக்கிறார்கள்!"}
{"unnormalised": "பங்குச் சந்தையில் ஈடுபடுபவர்களுக்கு, எல்லோரும் சரியான டெமாட் கணக்கு வைத்திருக்கிறார்கள் என்பதை செபி உறுதி செய்கிறது. அதில் உங்கள் KYC விவரங்களை புதுப்பித்து வைத்திருப்பதும் அடங்கும் - உங்களுடைய பான், முகவரி மற்றும் எல்லாவற்றையும் புதுப்பிக்கவும். உங்கள் வர்த்தக கணக்கு முடக்கப்படுவதை விரும்பமாட்டீர்கள் தானே?", "normalised": "பங்குச் சந்தையில் ஈடுபடுபவர்களுக்கு, அனைவருக்கும் சரியான டிமேட் கணக்கு இருப்பதை செபி உறுதி செய்கிறது. அதில் உங்கள் கேஒய்சி விவரங்களைப் புதுப்பித்த நிலையில் வைத்திருப்பதும் அடங்கும் – உங்கள் பான், முகவரி மற்றும் அதுபோன்ற விவரங்கள் அனைத்தையும். உங்கள் வர்த்தகக் கணக்கை முடக்கப்படுவதை நீங்கள் விரும்ப மாட்டீர்கள், இல்லையா?"}
{"unnormalised": "அவ்வளவுதான்! உங்களுடைய அனைத்து அடையாள அட்டைகளையும் – பான், ஆதார், ஜிஎஸ்டிஐஎன், டிஐஎன், டெமாட் – சரியாக வைத்திருப்பதற்கு ஒரு விரைவான நினைவூட்டல். கடைசி நேரத்தில் ஏற்படும் அவசரத்தைத் தவிர்க்கவும் மற்றும் செய்து முடிக்கவும்! வரி செலுத்தும் காலம், இந்த அடையாள அட்டை தலைவலிகள் இல்லாமல் மன அழுத்தமில்லாமல் இருக்கட்டும்.", "normalised": "அவ்வளவு தான்! உங்கள் அடையாள அட்டைகள் – பான், ஆதார், ஜிஎஸ்டிஐஎன், டிஐஎன், டிமேட் – அனைத்தையும் சரியான நிலையில் வைத்திருக்க ஒரு விரைவான நினைவூட்டல். கடைசி நேர அவசரத்தைத் தவிர்த்து, உடனே செய்து விடுங்கள்! இந்த அடையாள அட்டை தலைவலிகள் இல்லாமல் வரி செலுத்தும் காலம் போதுமான மன அழுத்தத்தை ஏற்படுத்தும்."}
