{"unnormalised": "இந்தியச் சூழலில் இந்த வெவ்வேறு அடையாள அட்டைகள் எதற்காக என்று ஒருவர் என்னிடம் கேட்டார். பாய், இது ஒரு இந்திய திருமணத்தில் உள்ள உறவினர்களை கவனிப்பது போன்றது - மிகவும் அதிகப்படியானது! உங்களிடம் பான் கார்டு உள்ளது, அது உங்கள் நிதி டி.என்.ஏ போன்றது - விரும்பினாலும் விரும்பாவிட்டாலும் எல்லோருக்கும் ஒன்று தேவை! பின்னர் உங்கள் ஜிஎஸ்டிஐஎன் உள்ளது, ஏனென்றால் வெளிப்படையாக, ஒரு முறைக்கு மேல் வரி விதிப்பது போதாது, இப்போது ஜிஎஸ்டியும் உள்ளது. இது ஒருவருக்கு பதிலாக இரண்டு வீட்டு உரிமையாளர்களுக்கு வாடகை செலுத்துவது போல. தீவிரமாக, இதை யார் கண்டுபிடித்தார்கள்?", "normalised": "ஒருத்தர் என்கிட்ட இந்த ஐ-டி எல்லாம் எதுக்குன்னு கேட்டாரு, அதுவும் இந்தியால முக்கியமா. பாய், இது ஒரு இந்திய கல்யாணத்துல இருக்குற சொந்தக்காரங்களையெல்லாம் ஞாபகம் வெச்சுக்க ட்ரை பண்ற மாதிரி - ரொம்ப கஷ்டம்! உன்கிட்ட பி-ஏ-என் கார்டு இருக்கு, அது உன்னோட பண சம்பந்தப்பட்ட டி-என்-ஏ மாதிரி – எல்லாரும் வெச்சிருக்கணும், புடிச்சிருக்கோ இல்லையோ! அப்புறம் ஜி-எஸ்-டி-ஐ-என் இருக்கு, ஏன்னா பொருட்கள் மீது ஒரு முறை வரி விதிச்சா போதலையாம், இப்போ ஜி-எஸ்-டியும் வெச்சிருக்காங்க. இது ஒரு வீட்டுக்கு ரெண்டு ஓனருக்கு வாடகை கொடுக்குற மாதிரி. சீரியஸ்லி, இதெல்லாம் யாரு கண்டுபிடிச்சா?"}
{"unnormalised": "மேலும் உங்கள் டிஏஎன்-ஐ மறக்க வேண்டாம்! இது மூலத்தில் கழிக்கப்படும் வரிக்கு ... ஏற்கனவே நீங்கள் வரிகளால் போதுமான அளவு பாதிக்கப்படாதது போல! இது கிட்டத்தட்ட அவர்கள் சொல்வது போல் இருக்கிறது, \"நாங்கள் உங்கள் பணத்தை எடுத்துக்கொள்கிறோம், ஆனால் அதற்காக ஒரு சிறப்பு அடையாள அட்டையை உங்களுக்கு வழங்குவோம், எனவே நீங்கள் நன்றாக உணருவீர்கள்\". அவர்கள் அதை சட்டகமாக்கி சுவரில் வைப்பார்கள் என்று எதிர்பார்ப்பது போல் இருக்கிறது! சில நிறுவனங்களுக்கும் சிஐஎன் எண் உள்ளது, இது ஒரு உளவுத் திரைப்படம் போல் ஒலிக்கிறது, ஆனால் இது உண்மையில் ஒரு அடையாளங்காட்டி. நீங்கள் ஒருவருக்கு பணம் செலுத்தும் ஒவ்வொரு முறையும் இதையெல்லாம் சொல்ல வேண்டியிருப்பதாக கற்பனை செய்து பாருங்கள்.", "normalised": "அப்புறம் உன்னோட டி-ஏ-என் மறக்காத! அது டாக்ஸ் டிடக்டட் அட் சோர்ஸ்-க்காக... நீ ஏற்கனவே வரியால ரொம்ப கஷ்டப்படுற மாதிரி இல்ல! அவங்க சொல்ற மாதிரி இருக்கு, \"நாங்க உன் காச எடுத்துக்குறோம், ஆனா அதுக்கு ஒரு ஸ்பெஷல் ஐ-டி கொடுப்போம், அப்போ உனக்கு நல்லா இருக்கும்\". நாங்க அதை பிரேம் பண்ணி சுவத்துல மாட்டுவோம்னு அவங்க எதிர்பாக்குற மாதிரி இருக்கு! சில கம்பெனிங்களுக்கு சி-ஐ-என் நம்பர் இருக்கும், அது ஒரு ஸ்பை மூவி மாதிரி இருக்கு, ஆனா அது வெறும் அடையாளங்காட்டிதான். ஒவ்வொரு தடவையும் ஒருத்தருக்கு காசு கொடுக்கும்போது இதெல்லாம் நீ சொல்லணும்னு நினைச்சு பாரு."}
{"unnormalised": "உண்மையாகச் சொன்னால், அரசாங்கம் நம்மை விழிப்புடன் வைத்திருக்கவே இதையெல்லாம் உருவாக்குகிறது என்று நான் நினைக்கிறேன். ABCDE1234F போன்ற உங்கள் பான் எண் மற்றும் 06AAACC1234A1Z0 போன்ற உங்கள் ஜிஎஸ்டிஐஎன் ஆகியவற்றுக்கு இடையில் நீங்கள் நடமாடும், பேசும் பார்கோடு போல் உணருவீர்கள். ஆனால் பரவாயில்லை, குறைந்தபட்சம் நீங்கள் அடையாளம் காணக்கூடியவர், இல்லையா? இப்போது, என்னை மன்னிக்கவும், நான் சில படிவங்களை நிரப்ப வேண்டும் ... இந்த அனைத்து அடையாள அட்டைகளுடனும், நிச்சயமாக! எனக்கு அதிர்ஷ்டம் சொல்லுங்கள். மேகி நூடுல்ஸை அவிழ்ப்பதை விட இது மோசமாக இருக்கும்.", "normalised": "உண்மையா சொல்லணும்னா, சில நேரம் கவர்ன்மென்ட் நம்மள சுறுசுறுப்பா வெச்சுக்க இதெல்லாம் உருவாக்குறாங்கன்னு தோணுது. உன்னோட பி-ஏ-என் நம்பர் ஏ-பி-சி-டி-ஈ ஒன்று இரண்டு மூன்று நான்கு எஃப் மாதிரி, உன்னோட ஜி-எஸ்-டி-ஐ-என் ஜீரோ ஆறு ஏ-ஏ-ஏ-சி-சி ஒன்று இரண்டு மூன்று நான்கு ஏ ஒன்று இசட் ஜீரோ மாதிரி ஒரு நடமாடும், பேசும் பார்கோடு மாதிரி ஃபீல் பண்ணுவ. ஆனா ஹே, அட்லீஸ்ட் நீ அடையாளம் காணப்படலாம், சரிதானே? இப்போ, என்னை மன்னிச்சிரு, நான் சில ஃபார்ம் ஃபைல் பண்ணனும்... அதோட அந்த ஐ-டி எல்லாம், கண்டிப்பா! எனக்கு விஷ் பண்ணுங்க. இது மேகி நூடுல்ஸ பிரிக்கிறதை விட மோசமா இருக்கும்."}
