```json
{
  "unnormalised": "दिल्ली जल बोर्डले रिपोर्ट गरेको छ कि मे '24 को अन्तिम हप्तामा पानीको खपत 20% ले बढ्यो, केही क्षेत्रहरूमा अझ ठूलो वृद्धि देखिएको छ। विज्ञहरूले गर्मीको लहरलाई दोष दिइरहेका छन्। उनीहरूले भने कि औसत दिल्लीवासीले 180 लिटर/दिन प्रयोग गर्थे, जुन सामान्य 150 लिटरभन्दा धेरै माथि छ। डीजेबीले द्वारका र रोहिणी जस्ता क्षेत्रहरूमा कम पानीको दबाबको बारेमा गुनासोमा वृद्धि भएको पनि उल्लेख गरेको छ।",
  "normalised": "दिल्ली जल बोर्डले रिपोर्ट गरेको छ कि मे बीस सय चौबीसको अन्तिम हप्तामा पानीको खपत बीस प्रतिशतले बढ्यो, केही क्षेत्रहरूमा अझ ठूलो वृद्धि देखिएको छ। विज्ञहरूले गर्मीको लहरलाई दोष दिइरहेका छन्। उनीहरूले भने कि औसत दिल्लीवासीले एक सय अस्सी लिटर प्रति दिन प्रयोग गर्थे, जुन सामान्य एक सय पचास लिटरभन्दा धेरै माथि छ। डी-जे-बीले द्वारका र रोहिणी जस्ता क्षेत्रहरूमा कम पानीको दबाबको बारेमा गुनासोमा वृद्धि भएको पनि उल्लेख गरेको छ।",
  "raw": "दिल्ली जल बोर्डले रिपोर्ट गरेको छ कि मे '24 को अन्तिम हप्तामा पानीको खपत 20% ले बढ्यो, केही क्षेत्रहरूमा अझ ठूलो वृद्धि देखिएको छ। विज्ञहरूले गर्मीको लहरलाई दोष दिइरहेका छन्। उनीहरूले भने कि औसत दिल्लीवासीले 180 लिटर/दिन प्रयोग गर्थे, जुन सामान्य 150 लिटरभन्दा धेरै माथि छ। डीजेबीले द्वारका र रोहिणी जस्ता क्षेत्रहरूमा कम पानीको दबाबको बारेमा गुनासोमा वृद्धि भएको पनि उल्लेख गरेको छ।"
}
```
```json
{
  "unnormalised": "अनुसार, केही घरपरिवारहरू पानीलाई यसरी पिइरहेका छन् कि यो शैलीबाट बाहिर जाँदैछ, चर्को गर्मीमा पनि आफ्नो ल्यानमा पानी हाल्दैछन्। डीजेबीले मानिसहरूलाई अझ जिम्मेवार हुन आग्रह गरिरहेको छ, विशेष गरी मनसुन लुकामारी खेलिरहेको हुनाले। उच्च खपत भएका क्षेत्रहरूले कडा निगरानीको सामना गर्न सक्छन्।",
  "normalised": "अनुसार, केही घरपरिवारहरू पानीलाई यसरी पिइरहेका छन् कि यो शैलीबाट बाहिर जाँदैछ, चर्को गर्मीमा पनि आफ्नो ल्यानमा पानी हाल्दैछन्। डी-जे-बीले मानिसहरूलाई अझ जिम्मेवार हुन आग्रह गरिरहेको छ, विशेष गरी मनसुन लुकामारी खेलिरहेको हुनाले। उच्च खपत भएका क्षेत्रहरूले कडा निगरानीको सामना गर्न सक्छन्।",
  "raw": "अनुसार, केही घरपरिवारहरू पानीलाई यसरी पिइरहेका छन् कि यो शैलीबाट बाहिर जाँदैछ, चर्को गर्मीमा पनि आफ्नो ल्यानमा पानी हाल्दैछन्। डीजेबीले मानिसहरूलाई अझ जिम्मेवार हुन आग्रह गरिरहेको छ, विशेष गरी मनसुन लुकामारी खेलिरहेको हुनाले। उच्च खपत भएका क्षेत्रहरूले कडा निगरानीको सामना गर्न सक्छन्।"
}
```
```json
{
  "unnormalised": "विद्युतको बिलहरू पनि डरलाग्दो देखिँदैछ, जुन गत मेको तुलनामा लगभग ३०% ले बढेको छ। बीएसईएस यमुना पावर लिमिटेड (बीवाईपीएल) ले एसीको प्रयोगलाई औंल्याउँदै मानिसहरूले २४/७ कूलिङ बढाइरहेको बताएको छ। यस महिना धेरै पैसा तिर्नुपर्ने अपेक्षा गर्नुहोस्।",
  "normalised": "विद्युतको बिलहरू पनि डरलाग्दो देखिँदैछ, जुन गत मेको तुलनामा लगभग तीस प्रतिशतले बढेको छ। बी-एस-ई-एस यमुना पावर लिमिटेड (बी-वाई-पी-एल) ले ए-सी को प्रयोगलाई औंल्याउँदै मानिसहरूले चौबीस सात कूलिङ बढाइरहेको बताएको छ। यस महिना धेरै पैसा तिर्नुपर्ने अपेक्षा गर्नुहोस्।",
  "raw": "विद्युतको बिलहरू पनि डरलाग्दो देखिँदैछ, जुन गत मेको तुलनामा लगभग ३०% ले बढेको छ। बीएसईएस यमुना पावर लिमिटेड (बीवाईपीएल) ले एसीको प्रयोगलाई औंल्याउँदै मानिसहरूले २४/७ कूलिङ बढाइरहेको बताएको छ। यस महिना धेरै पैसा तिर्नुपर्ने अपेक्षा गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "5-तारे रेट गरिएका उपकरणहरू प्रयोग गर्न र ऊर्जा र पैसा दुवै बचत गर्न AC हरू 25°C मा सेट गर्न आग्रह गरिएको छ। कोठा छोड्दा बत्तीहरू निभाउने जस्ता साधारण कुराहरूले पनि फरक पार्न सक्छ। ग्रह र आफ्नो वालेटको बारेमा सोच्नुहोस्, साथीहरू!",
  "normalised": "पाँच तारे रेट गरिएका उपकरणहरू प्रयोग गर्न र ऊर्जा र पैसा दुवै बचत गर्न A-C-s लाई पच्चीस डिग्री सेल्सियसमा सेट गर्न आग्रह गरिएको छ। कोठा छोड्दा बत्तीहरू निभाउने जस्ता साधारण कुराहरूले पनि फरक पार्न सक्छ। ग्रह र आफ्नो वालेटको बारेमा सोच्नुहोस्, साथीहरू!",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"5-तारे रेट गरिएका उपकरणहरू प्रयोग गर्न र ऊर्जा र पैसा दुवै बचत गर्न AC हरू 25°C मा सेट गर्न आग्रह गरिएको छ। कोठा छोड्दा बत्तीहरू निभाउने जस्ता साधारण कुराहरूले पनि फरक पार्न सक्छ। ग्रह र आफ्नो वालेटको बारेमा सोच्नुहोस्, साथीहरू!\",\n  \"normalised\": \"पाँच तारे रेट गरिएका उपकरणहरू प्रयोग गर्न र ऊर्जा र पैसा दुवै बचत गर्न A-C-s लाई पच्चीस डिग्री सेल्सियसमा सेट गर्न आग्रह गरिएको छ। कोठा छोड्दा बत्तीहरू निभाउने जस्ता साधारण कुराहरूले पनि फरक पार्न सक्छ। ग्रह र आफ्नो वालेटको बारेमा सोच्नुहोस्, साथीहरू!\",\n  \"text\": \"There's been a plea to use 5-star rated appliances and set ACs at 25°C to save both energy & money. Simple things like switching off lights when leaving a room can make a difference too. Think of the planet and your wallet, folks!\"\n}"
}
```
```json
{
  "unnormalised": "त्यसोभए, यो दोहोरो मार हो - धेरै पानी, धेरै बिजुली, र ठूलो बिलहरू। हाम्रो उपयोगको बारेमा स्मार्ट हुने र यी स्रोतहरूलाई हल्का रूपमा नलिनुहोस्। आउँदो महिनामा हामी खपतको तथ्याङ्कहरू घटाउन सक्छौं कि हेरौं।",
  "normalised": "त्यसोभए, यो दोहोरो मार हो - धेरै पानी, धेरै बिजुली, र ठूलो बिलहरू। हाम्रो उपयोगको बारेमा स्मार्ट हुने र यी स्रोतहरूलाई हल्का रूपमा नलिनुहोस्। आउँदो महिनामा हामी खपतको तथ्याङ्कहरू घटाउन सक्छौं कि हेरौं।",
  "raw": "त्यसोभए, यो दोहोरो मार हो - धेरै पानी, धेरै बिजुली, र ठूलो बिलहरू। हाम्रो उपयोगको बारेमा स्मार्ट हुने र यी स्रोतहरूलाई हल्का रूपमा नलिनुहोस्। आउँदो महिनामा हामी खपतको तथ्याङ्कहरू घटाउन सक्छौं कि हेरौं।"
}
```
