```json
{
  "unnormalised": "कसैले मलाई हाम्रो बिजुलीको बिल कसरी बुझ्ने भनेर सोधे। खैर, यो रकेट विज्ञान होइन, भाई! पहिले, आफ्नो मिटर रिडिङ जाँच गर्नुहोस् - यसले 12345 युनिट जस्तो केहि देखाउनुपर्छ। त्यसपछि, अघिल्लो रिडिङ हेर्नुहोस्, मानौं यो 12000 युनिट थियो। भिन्नता (345 युनिट) भनेको तपाईंले उपभोग गर्नुभएको हो।",
  "normalised": "कसैले मलाई हाम्रो बिजुलीको बिल कसरी बुझ्ने भनेर सोधे। खैर, यो रकेट विज्ञान होइन, भाइ! पहिले, आफ्नो मिटर रिडिङ जाँच गर्नुहोस् - यसले बाह्र हजार तीन सय पैंतालीस युनिट जस्तो केहि देखाउनुपर्छ। त्यसपछि, अघिल्लो रिडिङ हेर्नुहोस्, मानौं यो बाह्र हजार युनिट थियो। भिन्नता (तीन सय पैंतालीस युनिट) भनेको तपाईंले उपभोग गर्नुभएको हो।",
  "raw": "कसैले मलाई हाम्रो बिजुलीको बिल कसरी बुझ्ने भनेर सोधे। खैर, यो रकेट विज्ञान होइन, भाई! पहिले, आफ्नो मिटर रिडिङ जाँच गर्नुहोस् - यसले 12345 युनिट जस्तो केहि देखाउनुपर्छ। त्यसपछि, अघिल्लो रिडिङ हेर्नुहोस्, मानौं यो 12000 युनिट थियो। भिन्नता (345 युनिट) भनेको तपाईंले उपभोग गर्नुभएको हो।"
}
```
```json
{
  "unnormalised": "अब, बिलमा फरक स्ल्याबहरू हुनेछन्। जस्तै, पहिलो 100 युनिटको लागि, दर प्रति युनिट रु. 3.50 हुन सक्छ। अर्को 200 युनिट, सायद रु. 5 प्रति युनिट। त्यसैले, तपाईंले सोही अनुसार गणना गर्नुपर्ने हुन्छ। त्यहाँ एउटा निश्चित शुल्क पनि छ, सायद रु. 150, र केही अन्य कुराहरू जस्तै विद्युत् शुल्क 5% मा, साथै रु 20 को थप शुल्क यदि तपाईंले भुक्तानीमा ढिलाइ गर्नुभयो भने। निश्चित कम्पोनेन्टहरूमा GST @ 18% नबिर्सनुहोस्।",
  "normalised": "अब, बिलमा फरक स्ल्याबहरू हुनेछन्। जस्तै, पहिलो एक सय युनिटको लागि, दर प्रति युनिट तीन रुपैयाँ पचास पैसा हुन सक्छ। अर्को दुई सय युनिट, सायद प्रति युनिट पाँच रुपैयाँ। त्यसैले, तपाईंले सोही अनुसार गणना गर्नुपर्ने हुन्छ। त्यहाँ एउटा निश्चित शुल्क पनि छ, सायद एक सय पचास रुपैयाँ, र केही अन्य कुराहरू जस्तै पाँच प्रतिशतमा विद्युत शुल्क, साथै बीस रुपैयाँको थप शुल्क यदि तपाईंले भुक्तानीमा ढिलाइ गर्नुभयो भने। निश्चित कम्पोनेन्टहरूमा अठार प्रतिशतमा जी-एस-टी नबिर्सनुहोस्।",
  "raw": "अब, बिलमा फरक स्ल्याबहरू हुनेछन्। जस्तै, पहिलो 100 युनिटको लागि, दर प्रति युनिट रु. 3.50 हुन सक्छ। अर्को 200 युनिट, सायद रु. 5 प्रति युनिट। त्यसैले, तपाईंले सोही अनुसार गणना गर्नुपर्ने हुन्छ। त्यहाँ एउटा निश्चित शुल्क पनि छ, सायद रु. 150, र केही अन्य कुराहरू जस्तै विद्युत् शुल्क 5% मा, साथै रु 20 को थप शुल्क यदि तपाईंले भुक्तानीमा ढिलाइ गर्नुभयो भने। निश्चित कम्पोनेन्टहरूमा GST @ 18% नबिर्सनुहोस्।"
}
```
```json
{
  "unnormalised": "अन्तमा, सबै कुरा जोड्नुहोस्, र त्यो तपाईंको बिल रकम हो! केही बिलहरूले विगत केही महिनाको औसत खपत पनि देखाउँछन्, जुन उपयोगी छ। र यदि तपाईंलाई गल्ती छ जस्तो लाग्छ भने, तुरुन्तै हेल्पलाइन नम्बरमा कल गर्नुहोस् - सामान्यतया, यो शीर्षमा छापिएको हुन्छ। मेरो पछिल्लो बिल ₹2785.50 थियो, र म एक महिनामा लगभग 250 इकाइहरू प्रयोग गर्छु, त्यसैले यो ठीक जस्तो देखिन्छ।",
  "normalised": "अन्तमा, सबै कुरा जोड्नुहोस्, र त्यो तपाईंको बिल रकम हो! केही बिलहरूले विगत केही महिनाको औसत खपत पनि देखाउँछन्, जुन उपयोगी छ। र यदि तपाईंलाई गल्ती छ जस्तो लाग्छ भने, तुरुन्तै हेल्पलाइन नम्बरमा कल गर्नुहोस् - सामान्यतया, यो शीर्षमा छापिएको हुन्छ। मेरो पछिल्लो बिल दुई हजार सात सय पचासी रुपैयाँ र पचास पैसा थियो, र म एक महिनामा लगभग दुई सय पचास इकाइहरू प्रयोग गर्छु, त्यसैले यो ठीक जस्तो देखिन्छ।",
  "raw": "अन्तमा, सबै कुरा जोड्नुहोस्, र त्यो तपाईंको बिल रकम हो! केही बिलहरूले विगत केही महिनाको औसत खपत पनि देखाउँछन्, जुन उपयोगी छ। र यदि तपाईंलाई गल्ती छ जस्तो लाग्छ भने, तुरुन्तै हेल्पलाइन नम्बरमा कल गर्नुहोस् - सामान्यतया, यो शीर्षमा छापिएको हुन्छ। मेरो पछिल्लो बिल ₹2785.50 थियो, र म एक महिनामा लगभग 250 इकाइहरू प्रयोग गर्छु, त्यसैले यो ठीक जस्तो देखिन्छ।"
}
```
