```json
{
  "unnormalised": "उफ्फ, भर्खरै मेरो बिजुलीको बिल आयो। यस्तो लाग्छ कि उनीहरूले म मेरो 1BHK मा एउटा फ्रिगिन' स्टील मिल चलाइरहेको छु जस्तो सोच्छन्। 850 युनिट खपत देखाउँदै! म कसम खान्छु, त्यसको आधा सायद यो मुम्बईको गर्मीसँग जुध्न खोज्ने पंखा मात्र हो। अरू कसैलाई पनि आफ्नो उपयोगिता बिलहरूले चुपचाप आफ्नो जीवनको छनौटलाई न्याय गरिरहेको जस्तो लाग्छ? हुनसक्छ मैले मैनबत्तीमा स्विच गर्नुपर्छ र अर्को महिना ₹5000 बचाउनको लागि पूर्ण रूपमा मध्ययुगीन बन्नुपर्छ।",
  "normalised": "उफ्फ, भर्खरै मेरो बिजुलीको बिल आयो। यस्तो लाग्छ कि उनीहरूले म मेरो एक B-H-K मा एउटा फ्रिगिन' स्टील मिल चलाइरहेको छु जस्तो सोच्छन्। आठ सय पचास युनिट खपत देखाउँदै! म कसम खान्छु, त्यसको आधा सायद यो मुम्बईको गर्मीसँग जुध्न खोज्ने पंखा मात्र हो। अरू कसैलाई पनि आफ्नो उपयोगिता बिलहरूले चुपचाप आफ्नो जीवनको छनौटलाई न्याय गरिरहेको जस्तो लाग्छ? हुनसक्छ मैले मैनबत्तीमा स्विच गर्नुपर्छ र अर्को महिना पाँच हजार रुपैयाँ बचाउनको लागि पूर्ण रूपमा मध्ययुगीन बन्नुपर्छ।",
  "raw": "उफ्फ, भर्खरै मेरो बिजुलीको बिल आयो। यस्तो लाग्छ कि उनीहरूले म मेरो 1BHK मा एउटा फ्रिगिन' स्टील मिल चलाइरहेको छु जस्तो सोच्छन्। 850 युनिट खपत देखाउँदै! म कसम खान्छु, त्यसको आधा सायद यो मुम्बईको गर्मीसँग जुध्न खोज्ने पंखा मात्र हो। अरू कसैलाई पनि आफ्नो उपयोगिता बिलहरूले चुपचाप आफ्नो जीवनको छनौटलाई न्याय गरिरहेको जस्तो लाग्छ? हुनसक्छ मैले मैनबत्तीमा स्विच गर्नुपर्छ र अर्को महिना ₹5000 बचाउनको लागि पूर्ण रूपमा मध्ययुगीन बन्नुपर्छ।"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नुपर्दा, खपत कम राख्ने कुनै गोप्य तरिका छ? म प्रयोग नगर्दा सबै कुरा अनप्लग गर्छु। मेरो AC लाई \"उपयुक्त\" २६°C मा सेट गरिएको छ... प्रायः। र म पहिले नै Netflix हेर्न कम गर्दैछु। के मैले कुनै प्रकारको विद्युतीय लेखापाल जस्तै वाट गणना गर्न थाल्नु पर्छ? गत महिनाको पानीको बिल पनि सस्तो थिएन; दिनमा ३ पटक शौचालय फ्लश गर्नु महँगो रहेछ, २००० लिटरसम्म लाग्ने। उफ्।",
  "normalised": "साँच्चै भन्नुपर्दा, खपत कम राख्ने कुनै गोप्य तरिका छ? म प्रयोग नगर्दा सबै कुरा अनप्लग गर्छु। मेरो ए-सी लाई \"उपयुक्त\" २६ डिग्री सेल्सियसमा सेट गरिएको छ... प्रायः। र म पहिले नै Netflix हेर्न कम गर्दैछु। के मैले कुनै प्रकारको विद्युतीय लेखापाल जस्तै वाट गणना गर्न थाल्नु पर्छ? गत महिनाको पानीको बिल पनि सस्तो थिएन; दिनमा तीन पटक शौचालय फ्लश गर्नु महँगो रहेछ, दुई हजार लिटरसम्म लाग्ने। उफ्।",
  "raw": "साँच्चै भन्नुपर्दा, खपत कम राख्ने कुनै गोप्य तरिका छ? म प्रयोग नगर्दा सबै कुरा अनप्लग गर्छु। मेरो AC लाई \"उपयुक्त\" २६°C मा सेट गरिएको छ... प्रायः। र म पहिले नै Netflix हेर्न कम गर्दैछु। के मैले कुनै प्रकारको विद्युतीय लेखापाल जस्तै वाट गणना गर्न थाल्नु पर्छ? गत महिनाको पानीको बिल पनि सस्तो थिएन; दिनमा ३ पटक शौचालय फ्लश गर्नु महँगो रहेछ, २००० लिटरसम्म लाग्ने। उफ्।"
}
```
```json
{
  "unnormalised": "हुन सक्छ मैले उच्च खपत गर्ने राजाको रूपमा आफ्नो भाग्यलाई अँगाल्नु पर्छ र अपराधसँग सामना गर्न घरभित्रै सनग्लास लगाउन सुरु गर्नुपर्छ। मलाई आश्चर्य लाग्छ कि भवनले केही कटौती पाउँदै छ कि... वा हुनसक्छ मेरो मिटर एउटा बलिउड नृत्य नम्बरभन्दा छिटो घुमिरहेको छ। अरू कसैले पनि बढेको उपयोगिता लागतले इन्धन भरिएको यस्तै अस्तित्वको डरको सामना गरिरहेको छ? कृपया मलाई भन्नुहोस् कि म एक्लै छैन!",
  "normalised": "हुन सक्छ मैले उच्च खपत गर्ने राजाको रूपमा आफ्नो भाग्यलाई अँगाल्नु पर्छ र अपराधसँग सामना गर्न घरभित्रै सनग्लास लगाउन सुरु गर्नुपर्छ। मलाई आश्चर्य लाग्छ कि भवनले केही कटौती पाउँदै छ कि... वा हुनसक्छ मेरो मिटर एउटा बलिउड नृत्य नम्बरभन्दा छिटो घुमिरहेको छ। अरू कसैले पनि बढेको उपयोगिता लागतले इन्धन भरिएको यस्तै अस्तित्वको डरको सामना गरिरहेको छ? कृपया मलाई भन्नुहोस् कि म एक्लै छैन!",
  "raw": "हुन सक्छ मैले उच्च खपत गर्ने राजाको रूपमा आफ्नो भाग्यलाई अँगाल्नु पर्छ र अपराधसँग सामना गर्न घरभित्रै सनग्लास लगाउन सुरु गर्नुपर्छ। मलाई आश्चर्य लाग्छ कि भवनले केही कटौती पाउँदै छ कि... वा हुनसक्छ मेरो मिटर एउटा बलिउड नृत्य नम्बरभन्दा छिटो घुमिरहेको छ। अरू कसैले पनि बढेको उपयोगिता लागतले इन्धन भरिएको यस्तै अस्तित्वको डरको सामना गरिरहेको छ? कृपया मलाई भन्नुहोस् कि म एक्लै छैन!"
}
```
