{"unnormalised": "मुम्बईको महँगो क्षेत्रहरूमा सम्पत्तिको मूल्य आकाशिएको छ! तपाईँलाई विश्वास लाग्दैन, तर बान्द्रामा एउटा 2BHK फ्ल्याटको मूल्य अब सजिलै लगभग ५ करोड रुपैयाँ पर्छ। दलालहरू भन्दैछन् कि यो सबै माग बढेको र आपूर्ति सीमित भएको कारणले हो। जुहु र पाली हिल जस्ता क्षेत्रहरूमा जग्गाको दर ₹८०,००० प्रति वर्ग फिट नाघेको छ।", "normalised": "मुम्बईको महँगो क्षेत्रहरूमा सम्पत्तिको मूल्य एकदमै बढेको छ! तपाईंलाई विश्वास लाग्दैन, तर बांद्रामा दुई बी एच के फ्ल्याटको मूल्य अहिले सजिलै पाँच करोड रुपैयाँको हाराहारीमा छ। दलालहरू भन्छन् कि यो सबै माग बढेको र आपूर्ति सीमित भएको कारणले हो। जुहू र पाली हिल जस्ता क्षेत्रहरूमा जग्गाको मूल्य प्रति वर्ग फुट अस्सी हजार रुपैयाँ नाघेको छ।"}
{"unnormalised": "अलिकति कम राम्रो क्षेत्रहरूमा पनि ठूलो वृद्धि देखिएको छ। अंधेरीमा एउटा 1BHK, जुन पहिले लगभग ८० लाख रुपैयाँ थियो, अहिले ₹१.२ करोडभन्दा बढीमा बिक्री भइरहेको छ। मेरो भाइकी छोरी, प्रिया शर्माले मलाई भन्दै थिइन् कि ९० लाख रुपैयाँको बजेटमा पनि राम्रो कुरा खोज्न कति गाह्रो छ।", "normalised": "अलिकति कम राम्रा क्षेत्रहरूमा पनि ठूलो वृद्धि देखिएको छ। अंधेरीमा एक बी एच के, जुन लगभग अस्सी लाख रुपैयाँमा पाइन्थ्यो, अहिले एक करोड २० लाख रुपैयाँभन्दा बढीमा बिक्री भइरहेको छ। मेरी बहिनी, प्रिया शर्माले मलाई भन्दै थिइन् कि ९० लाख रुपैयाँको बजेटमा पनि राम्रो ठाउँ पाउन कति गाह्रो छ।"}
{"unnormalised": "विकासकर्ताहरूले यी सुपर-प्रिमियम परियोजनाहरू सुरू गरिरहेका छन्, थाहा छ नि, ती सबै राम्रा सुविधाहरू भएका। BKC नजिकैको एउटा परियोजनाले 3BHK को लागि १० करोड रुपैयाँसम्मको मूल्य बताइरहेको छ! यस्तो लाग्छ, यति धेरै पैसा कसको पो होला र?! औसत कार्पेट क्षेत्र त्यस मूल्यमा लगभग १५०० वर्ग फिट छ।", "normalised": "डेवलपरहरूले यी सुपर-प्रिमियम परियोजनाहरू सुरु गरिरहेका छन्, थाहा छ नि, ती सबै राम्रा सुविधाहरू भएका। बी के सी नजिकैको एक परियोजनाले तीन बी एच केको लागि १० करोड रुपैयाँसम्म मूल्य तोकेको छ! यस्तो लाग्छ, कसको पो त्यति धेरै पैसा हुन्छ होला र?! त्यस मूल्यमा औसत कार्पेट क्षेत्र लगभग एक हजार पाँच सय वर्ग फुट छ।"}
{"unnormalised": "विशेषज्ञहरूले अर्को ६ महिनामा १०-१५% थप वृद्धि हुने भविष्यवाणी गरिरहेका छन्। उनीहरू भन्छन् कि कम ब्याज दर (घर ऋणमा लगभग ७.५%) ले पनि माग बढाइरहेको छ। साथै, धेरैभन्दा धेरै मानिसहरू कामको लागि मुम्बईमा बसाइँ सर्ने क्रम बढ्दो छ, आवासमा दबाब बढ्दै जानेछ।", "normalised": "विज्ञहरूले आगामी ६ महिनामा १० देखि १५ प्रतिशतले थप वृद्धि हुने अनुमान गरेका छन्। उनीहरू भन्छन् कि कम ब्याज दर (होम लोनमा लगभग सात दशमलव पाँच प्रतिशत) ले पनि मागलाई बढावा दिइरहेको छ। साथै, धेरै भन्दा धेरै मानिसहरू कामको लागि मुम्बईमा बसाइँ सर्ने क्रम बढेसँगै आवासमाथिको दबाब पनि बढ्दै जानेछ।"}
{"unnormalised": "त्यसैले, यदि तपाईं मुम्बईमा सम्पत्ति किन्ने सोचमा हुनुहुन्छ भने, आफ्नो योजनालाई अलि अगाडि सार्नु राम्रो हुन्छ! नत्र, तपाईंले बस (वा भनौं, लोकल ट्रेन?) छुटाउन सक्नुहुन्छ र अझ बढी तिर्नुपर्ने हुन सक्छ। आजकल हामी धेरै मध्यम वर्गका मानिसहरूका लागि भाडामा बस्नु मात्र एउटा विकल्प जस्तो देखिन्छ।", "normalised": "त्यसैले, यदि तपाईं मुम्बईमा सम्पत्ति किन्ने सोचमा हुनुहुन्छ भने, आफ्नो योजना अलि चाँडै बनाउनुहोस्! नत्र, तपाईंले बस (वा मैले लोकल ट्रेन भन्नुपर्छ?) छुट्न सक्नुहुन्छ र अझ धेरै तिर्नुपर्ने हुनसक्छ। आजकल हामी जस्ता मध्यमवर्गीय मानिसहरूका लागि भाडामा बस्नु नै एकमात्र विकल्प जस्तो छ।"}
