{"unnormalised": "मुम्बईमा सम्पत्तिको मूल्य लगातार बढ्दो छ, जसले गर्दा धेरै सम्भावित खरीददारहरू अचम्ममा परेका छन्। नाइट फ्र्याङ्कको हालैको रिपोर्टले दक्षिण मुम्बईमा आवासीय सम्पत्तिको औसत मूल्य वार्षिक १५% ले बढेर प्रति वर्ग फिट ₹८५,००० पुगेको देखाएको छ। स्पष्ट रूपमा, अब समुद्रको दृश्यको मूल्य समुद्र भन्दा पनि बढी छ।", "normalised": "मुम्बईमा सम्पत्तिको मूल्य निरन्तर बढ्दो क्रममा छ, जसले धेरै सम्भावित खरीददारहरूलाई अनन्त अविश्वासको अवस्थामा छोडेको छ। नाइट फ्र्यांकको हालैको रिपोर्टले दक्षिण मुम्बईमा औसत आवासीय सम्पत्तिको मूल्य वार्षिक रूपमा १५ प्रतिशतले बढेर प्रति वर्ग फिट ८५ हजार रुपैयाँ पुगेको देखाएको छ। स्पष्ट रूपमा, समुद्री दृश्यको मूल्य अब समुद्र भन्दा बढी छ।"}
{"unnormalised": "रियल इस्टेट एजेन्टहरूका अनुसार, एनआरआई र कर्पोरेट प्रमुखहरू, जसको साथ पैसा जलाउनको लागि पर्याप्त छ, द्वारा माग उच्च रहेको छ। एक जना ठट्यौली ब्रोकरले भनेका थिए, \"यस मूल्यमा, तपाईं घर मात्र किन्नुहुन्न; तपाईं घमण्ड गर्ने अधिकार र ठूलो ईएमआई पनि किन्नुहुन्छ!\" बांद्रामा २ बीएचकेको औसत मूल्य अब लगभग ₹५ करोड छ। पार्किङ खोज्न शुभकामना; त्यसको लागि थप खर्च लाग्नेछ – सायद अर्को ₹२५ लाख?", "normalised": "रियल इस्टेट एजेन्टहरूका अनुसार, एन-आर-आई-हरू र कर्पोरेट प्रमुखहरू जससँग पैसा जलाउन प्रशस्त छ, उनीहरूका कारण माग उच्च रहेको छ। एक जना ठट्यौली ब्रोकरले भनेका थिए, \"यो मूल्यमा, तपाईं घर मात्र किन्दै हुनुहुन्न; तपाईं घमण्ड गर्ने अधिकार र निश्चित रूपमा ठूलो इ-एम-आई पनि किन्दै हुनुहुन्छ!\" बांद्रामा दुई बी-एच-केको औसत मूल्य अब लगभग ५ करोड रुपैयाँ छ। पार्किङ पाउन शुभकामना; त्यसको लागि थप शुल्क लाग्नेछ - सायद अर्को २५ लाख रुपैयाँ?"}
{"unnormalised": "विज्ञहरूले यो बुलबुला अझै बढ्ने भविष्यवाणी गरेका छन्... खैर, कसैलाई पनि थाहा छैन। कसै-कसैले सुधारको कुरा गर्छन्, तर यो त विगत ५ वर्षदेखिको मन्त्र हो। यसैबीच, महत्वाकांक्षी घर मालिकहरू आफ्नो सपनाको अपार्टमेन्ट किन्नको लागि एउटा वा दुईवटा मिर्गौला बेच्ने कि भनेर सोचिरहेका छन्। वा, तपाईंलाई थाहा छ, नागपुरमा सर्नुहोस् जहाँ राम्रो बंगला केवल ५० लाखमा पाउन सकिन्छ।", "normalised": "विज्ञहरूले यो बुलबुला… कहिलेसम्म बढ्छ, कसैलाई थाहा छैन। कसै-कसैले सुधारको फुसफुसाउँछन्, तर यो त विगत पाँच वर्षदेखिको मन्त्र हो। यसैबीच, आकांक्षी घरधनीहरू आफ्नो सपनाको अपार्टमेन्टको मालिक बन्न एक वा दुई वटा मिर्गौला बेच्ने कि नबेच्ने भनेर सोचिरहेका छन्। अथवा, तपाईं नागपुर सर्न सक्नुहुन्छ जहाँ एउटा राम्रो बंगला जम्मा ५० लाख रुपैयाँमा पाउन सकिन्छ।"}
