{"unnormalised": "मुम्बईमा सम्पत्ति दर्ता अक्टोबर '२४ मा बढेको छ, जसमा लगभग ११,५०० इकाइ दर्ता भएका छन्, जुन अक्टोबर '२३ को तुलनामा १५% को वृद्धि हो। विज्ञहरूले यस वृद्धिलाई चाडपर्वको मौसम र आकर्षक स्ट्याम्प शुल्क दरलाई श्रेय दिएका छन्। शहरमा औसत सम्पत्ति मूल्य अब रु. २.५ करोड रहेको छ, जसमा बान्द्रा र जुहु जस्ता क्षेत्रहरूमा ५०% भन्दा बढी प्रिमियम रहेको छ।", "normalised": "मुम्बईमा सम्पत्ति दर्ता अक्टोबर दुई हजार चौबिसमा बढेको छ, जसमा लगभग एघार हजार पाँच सय इकाइ दर्ता भएका छन्, जुन अक्टोबर दुई हजार तेइसको तुलनामा पन्ध्र प्रतिशतले बढी हो। विज्ञहरूले यस वृद्धिलाई चाडपर्वको मौसम र आकर्षक स्ट्याम्प शुल्क दरलाई मानेका छन्। शहरमा औसत सम्पत्ति मूल्य अब दुई करोड पचास लाख रुपैयाँ पुगेको छ, जहाँ बांद्रा र जुहु जस्ता क्षेत्रहरूमा पचास प्रतिशतभन्दा बढी प्रिमियम छ।"}
{"unnormalised": "महाराष्ट्र सरकारले अक्टोबरमा सम्पत्ति दर्ताबाट रु. ८०० करोड राजस्व सङ्कलन गरेको छ, जुन बलियो रियल इस्टेट गतिविधिलाई दर्शाउँछ। नाइट फ्र्याङ्कको एक रिपोर्टले रु. १ करोड र रु. २.५ करोडको बीचमा मूल्य भएका घरहरूको माग उच्च रहेको देखाएको छ, जुन कुल बिक्रीको लगभग ४०% हो। निर्माण सम्पन्न भइसकेका सम्पत्तिहरू खरीददारहरूको रोजाइमा पर्नुको कारण निर्माणाधीन परियोजनाहरूसँग सम्बन्धित जोखिमहरू कम हुनु हो।", "normalised": "महाराष्ट्र सरकारले अक्टोबरमा सम्पत्ति दर्ताबाट आठ सय करोड रुपैयाँ राजस्व सङ्कलन गरेको छ, जुन बलियो रियल इस्टेट गतिविधि दर्शाउँछ। नाइट फ्र्यांकको एक रिपोर्टले एक करोडदेखि दुई करोड पचास लाख रुपैयाँसम्मका घरहरूको माग उच्च रहेको र कुल बिक्रीको लगभग चालीस प्रतिशत हिस्सा ओगटेको देखाउँछ। तयार भएर सर्न मिल्ने सम्पत्तिहरू खरीददारहरूले रुचाउने क्रम जारी छ, जसले निर्माणाधीन परियोजनाहरूसँग सम्बन्धित जोखिमहरूलाई कम गर्छ।"}
{"unnormalised": "विकासकर्ताहरू बढ्दो मागलाई पूरा गर्न नयाँ परियोजनाहरू सुरु गर्नमा केन्द्रित छन्। गोदरेज प्रोपर्टीजले दक्षिण मुम्बईमा एउटा विलासी आवासीय परियोजनाको सुरुवात गरेको घोषणा गरेको छ, जसमा इकाइहरूको मूल्य रु. ५ करोडबाट सुरु हुनेछ। १० एकडमा फैलिएको यो परियोजनाले विभिन्न सुविधाहरू प्रदान गर्दछ र सन् २०२७ को चौथो त्रैमासिकसम्ममा सम्पन्न हुने अपेक्षा गरिएको छ। टाटा हाउजिङ र महिन्द्रा लाइफस्पेस जस्ता अन्य विकासकर्ताहरूले पनि आगामी महिनाहरूमा नयाँ परियोजनाहरू सुरु गर्ने योजना बनाएका छन्।", "normalised": "विकासकर्ताहरू बढ्दो माग पूरा गर्न नयाँ परियोजनाहरू सुरू गर्नमा ध्यान केन्द्रित गरिरहेका छन्। गोदरेज प्रोपर्टीजले दक्षिण मुम्बईमा एक विलासी आवासीय परियोजनाको सुरुवात गर्ने घोषणा गरेको छ, जहाँ एकाइको मूल्य पाँच करोड रुपैयाँबाट सुरु हुनेछ। दश एकडमा फैलिएको यो परियोजनाले धेरै सुविधाहरू प्रदान गर्दछ र क्यू चार दुई हजार सत्ताइस सम्ममा सम्पन्न हुने अपेक्षा गरिएको छ। टाटा हाउजिङ र महिन्द्रा लाइफस्पेसहरू लगायत अन्य विकासकर्ताहरूले पनि आगामी महिनाहरूमा नयाँ परियोजनाहरू सुरु गर्ने योजना बनाएका छन्।"}
{"unnormalised": "विश्लेषकहरूले कम ब्याज दर र बढ्दो शहरीकरणका कारण रियल इस्टेट बजारमा निरन्तर सकारात्मक प्रवृत्ति रहने अनुमान गरेका छन्। यद्यपि, बढ्दो निर्माण लागत र मुद्रास्फीतिको दबाबले दीर्घकालमा चुनौतीहरू खडा गर्न सक्छन्। सरकारका नीतिहरू, जस्तै किफायती आवास योजनाहरू र पूर्वाधार विकासले यस क्षेत्रलाई थप बढावा दिने अपेक्षा गरिएको छ।", "normalised": "विश्लेषकहरूले कम ब्याज दर र बढ्दो शहरीकरणका कारण रियल इस्टेट बजारमा सकारात्मक प्रवृत्ति जारी रहने अनुमान गरेका छन्। यद्यपि, बढ्दो निर्माण लागत र मुद्रास्फीति दबाबले दीर्घकालमा चुनौती खडा गर्न सक्छ। सरकारका नीतिहरू, जस्तै किफायती आवास योजनाहरू र पूर्वाधार विकासले यस क्षेत्रलाई थप बढावा दिने अपेक्षा गरिएको छ।"}
