{"unnormalised": "कसैले मलाई भर्खरै गुरुग्राममा सम्पत्तिको दरको बारेमा सोधे, त्यसैले मैले जानेको कुरा बाँड्न मन लाग्यो। मेरो परिवारले गत वर्ष अक्टोबर २०२३ को आसपास गल्फ कोर्स रोड एक्सटेन्सनमा एउटा फ्ल्याटमा लगानी गर्ने सोचिरहेको थियो। हामीले बिल्डर र ठ्याक्कै ठाउँ अनुसार १.५ करोडदेखि २.५ करोड रुपैयाँसम्मका ३ BHKs का विज्ञापनहरू देख्न थाल्यौं।", "normalised": "कसैले मलाई भर्खरै गुडगाउँको जग्गाको भाउ बारे सोधेका थिए, त्यसैले मैले जानेको कुरा बताउँछु। मेरो परिवार गत वर्ष अक्टोबर दुई हजार तेईसमा गल्फ कोर्स रोड एक्सटेन्सनको आसपासमा एउटा फ्ल्याटमा लगानी गर्ने सोचिरहेको थियो। हामीले तीन बी-एच-के को विज्ञापनहरू हेर्न थाल्यौं जुन एक करोड पचास लाखदेखि दुई करोड पचास लाख रुपैयाँसम्म थियो, जुन निर्माणकर्ता र ठ्याक्कै स्थानमा निर्भर थियो।"}
{"unnormalised": "सुरुमा, हामीले DLF मात्र एउटा विकल्प हो भन्ने सोचेका थियौं, तर एकजना साथीले सेक्टर ५७ नजिकैका नयाँ परियोजनाहरू हेर्न सुझाव दिए। धेरै बिल्डरहरूले प्रि-लन्च छुटहरू दिइरहेका रहेछन्, जसले गर्दा प्रभावकारी लागत ५-७% ले घट्यो। एउटा परियोजनाले त मेट्रो स्टेशनबाट ५०० मिटर मात्र टाढा भएकोले कनेक्टिभिटीको फाइदा भएको दाबी पनि गर्‍यो।", "normalised": "सुरुमा, हामीले डी-एल-एफ मात्र एउटा विकल्प हो भन्ने सोचेका थियौं, तर एकजना साथीले सेक्टर ५७ नजिकैका नयाँ परियोजनाहरू हेर्न सुझाव दिए। धेरै निर्माणकर्ताहरूले पूर्व-लन्च छुटहरू दिइरहेका रहेछन्, जसले गर्दा प्रभावकारी लागत पाँचदेखि सात प्रतिशतसम्म घट्यो। एउटा परियोजनाले मेट्रो स्टेशनबाट पाँच सय मिटर मात्र टाढा भएकोले कनेक्टिभिटीको फाइदा पनि दाबी गरेको थियो।"}
{"unnormalised": "हामी लगभग पार्कतिर फर्किएको बालकनी भएको १२०० वर्ग फिटको अपार्टमेन्टमा लगभग तयार भइसकेका थियौं। ब्रोकरले प्रति वर्ग फिट लगभग ८००० रुपैयाँको भाउ बताएका थिए। तर, त्यसपछि ब्याज दर बढ्न थाल्यो! त्यो ८.५% को घर ऋण धेरै कम आकर्षक भयो। साथै, स्ट्याम्प शुल्क र दर्ता शुल्कले लागतमा थप ५% थप्यो।", "normalised": "हामी लगभग पार्कतिर फर्केको बालकनी भएको एक हजार दुई सय वर्ग फिटको अपार्टमेन्टमा तयार भएका थियौं। दलालले प्रति वर्ग फिट लगभग आठ हजार रुपैयाँको भाउ बताए। तर त्यसपछि, ब्याज दर बढ्न थाल्यो! त्यो साढे आठ प्रतिशतको होम लोन धेरै कम आकर्षक भयो। साथै, स्ट्याम्प शुल्क र दर्ता शुल्कले लागतमा थप पाँच प्रतिशत थप्यो।"}
{"unnormalised": "अन्ततः, हामीले आफ्नो खरिद स्थगित गर्ने निर्णय गर्‍यौं। बजार अलिकति बढेको जस्तो लाग्यो। अहिले, म त्यस्तै फ्ल्याटहरू अलि कम मूल्यमा विज्ञापन गरिएको देख्दैछु - सायद १.४ करोड रुपैयाँमा। यो सबै समय, बिल्डरको प्रतिष्ठा र तपाईंको आफ्नै वित्तीय अवस्थामा निर्भर गर्दछ। आफ्नो अनुसन्धान गर्नुहोस्, ठाउँलाई भौतिक रूपमा जाँच गर्नुहोस्, र हतारमा कुनै पनि निर्णय नगर्नुहोस्।", "normalised": "अन्ततः, हामीले आफ्नो खरिद स्थगित गर्ने निर्णय गर्‍यौं। बजार अलि बढी नै बढेको जस्तो लाग्यो। अहिले, म त्यस्तै फ्ल्याटहरू अलिक कम मूल्यमा विज्ञापन गरेको देख्दैछु - सायद एक करोड चालिस लाख रुपैयाँ। यो सबै समय, निर्माणकर्ताको प्रतिष्ठा, र तपाईंको आफ्नै आर्थिक अवस्थामा निर्भर गर्दछ। आफ्नो अनुसन्धान गर्नुहोस्, भौतिक रूपमा क्षेत्र जाँच गर्नुहोस्, र कुनै पनि कुरामा हतार नगर्नुहोस्।"}
