{"unnormalised": "कसैले मलाई सोध्यो कि मुम्बईमा अहिले घर जग्गामा लगानी गर्नु राम्रो हो कि होइन। हेर्नुहोस्, म तपाईंलाई भन्छु, यो त्यस्तै हो कि तपाईं पेट भरिएको बेलामा वडा पावको प्लेट खानु राम्रो हो कि होइन भनेर सोध्नु – लोभलाग्दो, तर सायद अहिलेको लागि उत्तम निर्णय नहुन सक्छ, जबसम्म तपाईंलाई साँच्चै वडा पाव मन पर्दैन। र सायद तपाईंको पेट अरब सागर जत्रो ठूलो छ।", "normalised": "कसैले मलाई सोध्यो कि मुम्बईमा अहिले घर जग्गामा लगानी गर्नु राम्रो विचार हो कि होइन। खैर, म तपाईंलाई भनौं, यो यस्तो हो कि तपाईं भरिएको बेला एक प्लेट वडा पाव खानु राम्रो विचार हो कि भनेर सोध्नु - लोभलाग्दो, तर सायद अहिलेको लागि उत्तम निर्णय होइन, जब सम्म तपाईंलाई साँच्चै वडा पाव मन पर्दैन। र हुनसक्छ तपाईंसँग अरब सागर जत्रो पेट छ।"}
{"unnormalised": "तर गम्भीरतापूर्वक भन्नुपर्दा, दक्षिण मुम्बईमा एउटा राम्रो २ BHK को लागि सम्पत्तिको मूल्य ५ करोड पुगिरहेको छ। त्यो त एउटा सानो चन्द्रमाको बस्ती किन्न पर्याप्त हुन्छ। ब्याजदरहरू पनि सजिलै पाइने खालका छैनन्, घर कर्जामा लगभग ८.५% को हाराहारीमा छन्। त्यसैले, यदि तपाईं अम्बानीको चियावाला हुनुहुन्न भने, दुई पटक सोच्न सक्नुहुन्छ। यो सबै स्थान, स्थान, स्थानको बारेमा हो, र दुर्भाग्यवश, मेरो स्थान हाल \"आमाबाबुसँग बस्ने\" हो।", "normalised": "गम्भीरताका साथ भन्ने हो भने, दक्षिण मुम्बईमा सम्पत्तिको मूल्य राम्रो दुई बी एच के को लागि पाँच करोड पुगिरहेको छ। त्यो रकमले तपाईंलाई एउटा सानो चन्द्रमाको बस्ती किन्न पर्याप्त हुन्छ। ब्याज दरहरू पनि पाउन गाह्रो भइरहेको छ, घर कर्जामा लगभग आठ दशमलव पाँच प्रतिशतको हाराहारीमा छ। त्यसैले, यदि तपाईं अम्बानीको चियावाला हुनुहुन्न भने, तपाईं दुई पटक सोच्न चाहन सक्नुहुन्छ। यो सबै स्थान, स्थान, स्थानको बारेमा हो, र दुर्भाग्यवश, मेरो स्थान हाल \"मेरो आमाबाबुसँग बस्दै\" छ।"}
{"unnormalised": "अर्कोतर्फ, यदि तपाईं विरार वा नालासोपारातिर हेर्दै हुनुहुन्छ भने (किनकि वास्तविक कुरा गरौं, \"किफायती\" विकल्पहरू त्यहाँ छन्), तपाईंले लगभग रु ५० लाखमा केही पाउन सक्नुहुन्छ। तर याद राख्नुहोस्, तपाईंको दैनिक यात्रा केही अन्तर्राष्ट्रिय उडानहरू भन्दा लामो हुनेछ। तपाईंले बिहान ४:३० बजे उठ्ने समय अगाडि सार्नुपर्ने हुन सक्छ। यसलाई विस्तारित छुट्टीको रूपमा सोच्नुहोस्... स्थानीय रेलमा।", "normalised": "अर्कोतर्फ, यदि तपाईं विरार वा नालासोपारा हेर्दै हुनुहुन्छ (किनकि वास्तविक कुरा गरौं, \"सस्तो\" विकल्पहरू त्यहीं छन्), तपाईंले लगभग पचास लाख रुपैयाँमा केही पाउन सक्नुहुन्छ। तर याद राख्नुहोस्, तपाईंको दैनिक यात्रा केही अन्तर्राष्ट्रिय उडानहरू भन्दा लामो हुनेछ। तपाईंले आफ्नो उठ्ने समय बिहान साढे चार बजे सार्नु पर्ने हुन सक्छ। यसलाई विस्तारित छुट्टीको रूपमा सोच्नुहोस्...स्थानीय रेलमा।"}
{"unnormalised": "अन्ततः, यो तपाईंको जोखिम लिने क्षमता र बजेटमा निर्भर गर्दछ। आफ्नो अनुसन्धान गर्नुहोस्, सायद वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस् (जसले सायद बान्द्राको आधा भागको मालिक छ), र अहिले घर किन्नु लोनावालाको सप्ताहन्तको यात्रा त्याग्न लायक छ कि छैन निर्णय गर्नुहोस्। याद राख्नुहोस्, हातको एउटा चरा ठाणे खोलाको २ वटा भन्दा धेरै मूल्यवान हुन्छ... वा त्यस्तै केही।", "normalised": "अन्ततः, यो तपाईंको जोखिम लिने क्षमता र बजेटमा निर्भर गर्दछ। आफ्नो अनुसन्धान गर्नुहोस्, सायद वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस् (जसले सायद बान्द्राको आधा भागको मालिक छ), र अहिले घर किन्नु लोनावालाको ती सबै सप्ताहन्त यात्राहरू त्याग्न लायक छ कि छैन निर्णय गर्नुहोस्। याद गर्नुहोस्, हातमा भएको चरा थाणे खाडीमा भएका दुई चरा भन्दा राम्रो हुन्छ... वा त्यस्तै केही।"}
