```json
{
  "unnormalised": "ଦିଲ୍ଲୀ ବାସିନ୍ଦାଗଣ, ଧ୍ୟାନ ଦିଅନ୍ତୁ! କାଲି ଭାରତ ବନାମ ଅଷ୍ଟ୍ରେଲିଆ କ୍ରିକେଟ ମ୍ୟାଚ୍, ୧୦/୧୧/୨୦୨୪, ଏକ ରୋମାଞ୍ଚକର ମୁକାବିଲା ହେବାକୁ ଯାଉଛି। କିନ୍ତୁ ମନେ ରଖନ୍ତୁ, ସିଡନୀ ଆମଠାରୁ ବହୁତ ଆଗରେ ଅଛି। ଏହାର ଆରମ୍ଭ ସମୟ ଅପରାହ୍ନ ୨:୩୦ AEDT, ଯାହା ଭାରତରେ ସକାଳ ୯:୦୦ IST ସମାନ ହେବ। ତେଣୁ, ଆପଣମାନଙ୍କର ଆଲାର୍ମ ସେଟ୍ କରନ୍ତୁ, ଚାହା ପିଅନ୍ତୁ, ଏବଂ ଟିମ୍ ଇଣ୍ଡିଆକୁ ଆରମ୍ଭରୁ ଉତ୍ସାହିତ କରିବା ପାଇଁ ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ!",
  "normalised": "ଦିଲ୍ଲୀ ବାସିନ୍ଦାଗଣ, ଧ୍ୟାନ ଦିଅନ୍ତୁ! କାଲି ଭାରତ ବନାମ ଅଷ୍ଟ୍ରେଲିଆ କ୍ରିକେଟ ମ୍ୟାଚ୍, ଦଶ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶ, ଏକ ରୋମାଞ୍ଚକର ମୁକାବିଲା ହେବାକୁ ଯାଉଛି। କିନ୍ତୁ ମନେ ରଖନ୍ତୁ, ସିଡନୀ ଆମଠାରୁ ବହୁତ ଆଗରେ ଅଛି। ଏହାର ଆରମ୍ଭ ସମୟ ଅପରାହ୍ନ ଦୁଇ ତିରିଶ୍ ପି-ଏମ୍ ଏ-ଇ-ଡି-ଟି, ଯାହା ଭାରତରେ ଏକ ଶାନ୍ତ ନଅ ଶୂନ୍ୟ ଶୂନ୍ୟ ଏ-ଏମ୍ ଆଇ-ଏସ୍-ଟି ସହିତ ସମାନ ହେବ। ତେଣୁ, ଆପଣମାନଙ୍କର ଆଲାର୍ମ ସେଟ୍ କରନ୍ତୁ, ଚାହା ପିଅନ୍ତୁ, ଏବଂ ଟିମ୍ ଇଣ୍ଡିଆକୁ ଆରମ୍ଭରୁ ଉତ୍ସାହିତ କରିବା ପାଇଁ ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ!",
  "raw": "ଦିଲ୍ଲୀ ବାସିନ୍ଦାଗଣ, ଧ୍ୟାନ ଦିଅନ୍ତୁ! କାଲି ଭାରତ ବନାମ ଅଷ୍ଟ୍ରେଲିଆ କ୍ରିକେଟ ମ୍ୟାଚ୍, ୧୦/୧୧/୨୦୨୪, ଏକ ରୋମାଞ୍ଚକର ମୁକାବିଲା ହେବାକୁ ଯାଉଛି। କିନ୍ତୁ ମନେ ରଖନ୍ତୁ, ସିଡନୀ ଆମଠାରୁ ବହୁତ ଆଗରେ ଅଛି। ଏହାର ଆରମ୍ଭ ସମୟ ଅପରାହ୍ନ ୨:୩୦ AEDT, ଯାହା ଭାରତରେ ସକାଳ ୯:୦୦ IST ସମାନ ହେବ। ତେଣୁ, ଆପଣମାନଙ୍କର ଆଲାର୍ମ ସେଟ୍ କରନ୍ତୁ, ଚାହା ପିଅନ୍ତୁ, ଏବଂ ଟିମ୍ ଇଣ୍ଡିଆକୁ ଆରମ୍ଭରୁ ଉତ୍ସାହିତ କରିବା ପାଇଁ ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ!"
}
```
```json
{
  "unnormalised": "ମୁମ୍ବାଇରେ ଥିବା ଲୋକଙ୍କ ପାଇଁ, ଏହା ସମାନ 9 AM ଆରମ୍ଭ ସମୟ ଅଟେ | ଅନ୍ୟପଟେ, ବାଙ୍ଗାଲୋର ବାସୀ, ତୁମ ପାଇଁ ମଧ୍ୟ କୌଣସି ପରିବର୍ତ୍ତନ ନାହିଁ – ଏବେ ବି 9:00 AM | କିନ୍ତୁ ଦୁବାଇରେ ଥିବା ଆମର ବନ୍ଧୁମାନେ? ତୁମେ ଭାଗ୍ୟବାନ! ମ୍ୟାଚ୍ 7:30 AM GST ରେ ଆରମ୍ଭ ହେବ, ତେଣୁ ତୁମେ ଏହାକୁ ତୁମର ସକାଳ କଫି ସହିତ ଉପଭୋଗ କରିପାରିବ |",
  "normalised": "ମୁମ୍ବାଇରେ ଥିବା ଲୋକଙ୍କ ପାଇଁ, ଏହା ସମାନ ନଅ A-M ଆରମ୍ଭ ସମୟ ଅଟେ | ଅନ୍ୟପଟେ, ବାଙ୍ଗାଲୋର ବାସୀ, ତୁମ ପାଇଁ ମଧ୍ୟ କୌଣସି ପରିବର୍ତ୍ତନ ନାହିଁ – ଏବେ ବି ନଅ ଶୂନ୍ୟ ଶୂନ୍ୟ A-M | କିନ୍ତୁ ଦୁବାଇରେ ଥିବା ଆମର ବନ୍ଧୁମାନେ? ତୁମେ ଭାଗ୍ୟବାନ! ମ୍ୟାଚ୍ ସାତ ତିରିଶ A-M G-S-T ରେ ଆରମ୍ଭ ହେବ, ତେଣୁ ତୁମେ ଏହାକୁ ତୁମର ସକାଳ କଫି ସହିତ ଉପଭୋଗ କରିପାରିବ |",
  "raw": "ମୁମ୍ବାଇରେ ଥିବା ଲୋକଙ୍କ ପାଇଁ, ଏହା ସମାନ 9 AM ଆରମ୍ଭ ସମୟ ଅଟେ | ଅନ୍ୟପଟେ, ବାଙ୍ଗାଲୋର ବାସୀ, ତୁମ ପାଇଁ ମଧ୍ୟ କୌଣସି ପରିବର୍ତ୍ତନ ନାହିଁ – ଏବେ ବି 9:00 AM | କିନ୍ତୁ ଦୁବାଇରେ ଥିବା ଆମର ବନ୍ଧୁମାନେ? ତୁମେ ଭାଗ୍ୟବାନ! ମ୍ୟାଚ୍ 7:30 AM GST ରେ ଆରମ୍ଭ ହେବ, ତେଣୁ ତୁମେ ଏହାକୁ ତୁମର ସକାଳ କଫି ସହିତ ଉପଭୋଗ କରିପାରିବ |\n\nେରେ ଥିବା ଲୋକଙ୍କ ପାଇଁ, ଏହା ସମାନ ନଅ A-M ଆରମ୍ଭ ସମୟ ଅଟେ | ଅନ୍ୟପଟେ, ବାଙ୍ଗାଲୋର ବାସୀ, ତୁମ ପାଇଁ ମଧ୍ୟ କୌଣସି ପରିବର୍ତ୍ତନ ନାହିଁ – ଏବେ ବି ନଅ ଶୂନ୍ୟ ଶୂନ୍ୟ A-M | କିନ୍ତୁ ଦୁବାଇରେ ଥିବା ଆମର ବନ୍ଧୁମାନେ? ତୁମେ ଭାଗ୍ୟବାନ! ମ୍ୟାଚ୍ ସାତ ତିରିଶ A-M G-S-T ରେ ଆରମ୍ଭ ହେବ, ତେଣୁ ତୁମେ ଏହାକୁ ତୁମର ସକାଳ କଫି ସହିତ ଉପଭୋଗ କରିପାରିବ |"
}
```
```json
{
  "unnormalised": "ଏବଂ ଲଣ୍ଡନରେ ଥିବା ଆମର NRI ସମର୍ଥକମାନଙ୍କ ପାଇଁ, ମ୍ୟାଚ୍ GMT 3:30 AM ରେ ଆରମ୍ଭ ହେବ | ଟିକେ ଶୀଘ୍ର, ହଁ ନା? କିନ୍ତୁ ହେ, କିଛି ବି ଜଣେ ସଚ୍ଚା ପ୍ରଶଂସକଙ୍କୁ ଅଟକାଇ ପାରିବ ନାହିଁ! କେବଳ ରାତି ପୂର୍ବରୁ ଆପଣଙ୍କର କଫି ମେସିନ୍ ପ୍ରସ୍ତୁତ କରନ୍ତୁ |",
  "normalised": "ଏବଂ ଲଣ୍ଡନରେ ଥିବା ଆମର N-R-I ସମର୍ଥକମାନଙ୍କ ପାଇଁ, ମ୍ୟାଚ୍ GMT ତିନି ତିରିଶି A-M ରେ ଆରମ୍ଭ ହେବ | ଟିକେ ଶୀଘ୍ର, ହଁ ନା? କିନ୍ତୁ ହେ, କିଛି ବି ଜଣେ ସଚ୍ଚା ପ୍ରଶଂସକଙ୍କୁ ଅଟକାଇ ପାରିବ ନାହିଁ! କେବଳ ରାତି ପୂର୍ବରୁ ଆପଣଙ୍କର କଫି ମେସିନ୍ ପ୍ରସ୍ତୁତ କରନ୍ତୁ |",
  "raw": "ଏବଂ ଲଣ୍ଡନରେ ଥିବା ଆମର NRI ସମର୍ଥକମାନଙ୍କ ପାଇଁ, ମ୍ୟାଚ୍ GMT 3:30 AM ରେ ଆରମ୍ଭ ହେବ | ଟିକେ ଶୀଘ୍ର, ହଁ ନା? କିନ୍ତୁ ହେ, କିଛି ବି ଜଣେ ସଚ୍ଚା ପ୍ରଶଂସକଙ୍କୁ ଅଟକାଇ ପାରିବ ନାହିଁ! କେବଳ ରାତି ପୂର୍ବରୁ ଆପଣଙ୍କର କଫି ମେସିନ୍ ପ୍ରସ୍ତୁତ କରନ୍ତୁ |"
}
```
```json
{
  "unnormalised": "ଯେଉଁମାନେ ଯାତ୍ରା କରୁଛନ୍ତି କିମ୍ବା ରିମୋଟ୍‌ରେ କାମ କରୁଛନ୍ତି ସେମାନଙ୍କ ପାଇଁ ଏକ ଦ୍ରୁତ ସ୍ମରଣିକା: ସମୟର ପାର୍ଥକ୍ୟ ଗଣନା କରିବା କଷ୍ଟକର ହୋଇପାରେ। କାଠମାଣ୍ଡୁ ପରି ସ୍ଥାନଗୁଡିକ ଆମଠାରୁ ଅଳ୍ପ ଆଗରେ ଅଛି, ତେଣୁ ସେଠାରେ ସକାଳ 9:15 ନେପାଳ ସମୟ। ଅନଲାଇନରେ ସ୍ପଏଲର୍ ପୋଷ୍ଟ କରିବା ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ତୁମର ସ୍ଥାନୀୟ ଟାଇମ୍ ଜୋନ୍ ଯାଞ୍ଚ କରନ୍ତୁ!",
  "normalised": "ଯେଉଁମାନେ ଯାତ୍ରା କରୁଛନ୍ତି କିମ୍ବା ରିମୋଟ୍‌ରେ କାମ କରୁଛନ୍ତି ସେମାନଙ୍କ ପାଇଁ ଏକ ଦ୍ରୁତ ସ୍ମରଣିକା: ସମୟର ପାର୍ଥକ୍ୟ ଗଣନା କରିବା କଷ୍ଟକର ହୋଇପାରେ। କାଠମାଣ୍ଡୁ ପରି ସ୍ଥାନଗୁଡିକ ଆମଠାରୁ ଅଳ୍ପ ଆଗରେ ଅଛି, ତେଣୁ ସେଠାରେ ସକାଳ ନଅଟା ପନ୍ଦର ଏ-ଏମ୍ ନେପାଳ ସମୟ। ଅନଲାଇନରେ ସ୍ପଏଲର୍ ପୋଷ୍ଟ କରିବା ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ତୁମର ସ୍ଥାନୀୟ ଟାଇମ୍ ଜୋନ୍ ଯାଞ୍ଚ କରନ୍ତୁ!",
  "raw": "ଯେଉଁମାନେ ଯାତ୍ରା କରୁଛନ୍ତି କିମ୍ବା ରିମୋଟ୍‌ରେ କାମ କରୁଛନ୍ତି ସେମାନଙ୍କ ପାଇଁ ଏକ ଦ୍ରୁତ ସ୍ମରଣିକା: ସମୟର ପାର୍ଥକ୍ୟ ଗଣନା କରିବା କଷ୍ଟକର ହୋଇପାରେ। କାଠମାଣ୍ଡୁ ପରି ସ୍ଥାନଗୁଡିକ ଆମଠାରୁ ଅଳ୍ପ ଆଗରେ ଅଛି, ତେଣୁ ସେଠାରେ ସକାଳ 9:15 ନେପାଳ ସମୟ। ଅନଲାଇନରେ ସ୍ପଏଲର୍ ପୋଷ୍ଟ କରିବା ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ତୁମର ସ୍ଥାନୀୟ ଟାଇମ୍ ଜୋନ୍ ଯାଞ୍ଚ କରନ୍ତୁ!\n\n"
}
```
```json
{
  "unnormalised": "ମୂଳତଃ, ଆପଣ ଯେଉଁଠାରେ ବି ଅଛନ୍ତି, ମ୍ୟାଚ୍ ଦେଖିବା ପାଇଁ AEDT ତୁଳନାରେ ଆପଣଙ୍କ ସ୍ଥାନୀୟ ସମୟ ଜାଣିଥିବା ନିଶ୍ଚିତ କରନ୍ତୁ। ଚାଲ ଯିବା, ଭାରତ! ଆଶା କରୁଛୁ ଆମ ଦଳ ବଡ଼ ମାର୍ଜିନରେ ଜିତୁ।",
  "normalised": "ମୂଳତଃ, ଆପଣ ଯେଉଁଠାରେ ବି ଅଛନ୍ତି, ମ୍ୟାଚ୍ ଦେଖିବା ପାଇଁ A-E-D-T ତୁଳନାରେ ଆପଣଙ୍କ ସ୍ଥାନୀୟ ସମୟ ଜାଣିଥିବା ନିଶ୍ଚିତ କରନ୍ତୁ। ଚାଲ ଯିବା, ଭାରତ! ଆଶା କରୁଛୁ ଆମ ଦଳ ବଡ଼ ମାର୍ଜିନରେ ଜିତୁ।",
  "raw": "ମୂଳତଃ, ଆପଣ ଯେଉଁଠାରେ ବି ଅଛନ୍ତି, ମ୍ୟାଚ୍ ଦେଖିବା ପାଇଁ AEDT ତୁଳନାରେ ଆପଣଙ୍କ ସ୍ଥାନୀୟ ସମୟ ଜାଣିଥିବା ନିଶ୍ଚିତ କରନ୍ତୁ। ଚାଲ ଯିବା, ଭାରତ! ଆଶା କରୁଛୁ ଆମ ଦଳ ବଡ଼ ମାର୍ଜିନରେ ଜିତୁ।"
}
```
