```json
{
  "unnormalised": "ମୁଁ ମୋ କମ୍ପାନୀର ଆନ୍ତର୍ଜାତୀୟ ଦଳ ସହିତ କାମ କରିବା ଆରମ୍ଭ କରିବା ବେଳେ ମୁଁ ବହୁତ ଦ୍ୱନ୍ଦ୍ୱରେ ଥିଲି। ଆମର ଦିଲ୍ଲୀ, ଲଣ୍ଡନ ଏବଂ NYCରେ ଲୋକ ଅଛନ୍ତି। ବୈଠକ ସ୍ଥିର କରିବା ଏକ ଦୁଃସ୍ୱପ୍ନ ଥିଲା। ମୁଁ ମୋ କ୍ୟାଲେଣ୍ଡରରେ କିଛି ଜିନିଷ ରଖେ, ଧରନ୍ତୁ 2:00 PM, ଏବଂ ତା’ପରେ ମୋତେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଅନିୟମିତ ସମୟରେ ଏକ ରିମାଇଣ୍ଡର୍ ମିଳିଥାଏ। ଯେପରିକି, 2:30 AM ପାଇଁ କିଏ ବୈଠକ ସ୍ଥିର କରେ?!",
  "normalised": "ମୁଁ ମୋ କମ୍ପାନୀର ଆନ୍ତର୍ଜାତୀୟ ଦଳ ସହିତ କାମ କରିବା ଆରମ୍ଭ କରିବା ବେଳେ ମୁଁ ବହୁତ ଦ୍ୱନ୍ଦ୍ୱରେ ଥିଲି। ଆମର ଦିଲ୍ଲୀ, ଲଣ୍ଡନ ଏବଂ N-Y-Cରେ ଲୋକ ଅଛନ୍ତି। ବୈଠକ ସ୍ଥିର କରିବା ଏକ ଦୁଃସ୍ୱପ୍ନ ଥିଲା। ମୁଁ ମୋ କ୍ୟାଲେଣ୍ଡରରେ କିଛି ଜିନିଷ ରଖେ, ଧରନ୍ତୁ ଦୁଇଟା P-M, ଏବଂ ତା’ପରେ ମୋତେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଅନିୟମିତ ସମୟରେ ଏକ ରିମାଇଣ୍ଡର୍ ମିଳିଥାଏ। ଯେପରିକି, ଦୁଇଟା ତିରିଶ A-M ପାଇଁ କିଏ ବୈଠକ ସ୍ଥିର କରେ?!",
  "raw": "ମୁଁ ମୋ କମ୍ପାନୀର ଆନ୍ତର୍ଜାତୀୟ ଦଳ ସହିତ କାମ କରିବା ଆରମ୍ଭ କରିବା ବେଳେ ମୁଁ ବହୁତ ଦ୍ୱନ୍ଦ୍ୱରେ ଥିଲି। ଆମର ଦିଲ୍ଲୀ, ଲଣ୍ଡନ ଏବଂ NYCରେ ଲୋକ ଅଛନ୍ତି। ବୈଠକ ସ୍ଥିର କରିବା ଏକ ଦୁଃସ୍ୱପ୍ନ ଥିଲା। ମୁଁ ମୋ କ୍ୟାଲେଣ୍ଡରରେ କିଛି ଜିନିଷ ରଖେ, ଧରନ୍ତୁ 2:00 PM, ଏବଂ ତା’ପରେ ମୋତେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଅନିୟମିତ ସମୟରେ ଏକ ରିମାଇଣ୍ଡର୍ ମିଳିଥାଏ। ଯେପରିକି, 2:30 AM ପାଇଁ କିଏ ବୈଠକ ସ୍ଥିର କରେ?!"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମ ଥର ଯେତେବେଳେ ଏହା ଘଟିଲା, ମୁଁ ପ୍ରକୃତରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କ୍ଲାଏଣ୍ଟ ପ୍ରେଜେଣ୍ଟେସନ୍‌କୁ ହରାଇଲି। ମୁଁ ଏହାକୁ ମୋ ସମୟ (IST) ଅନୁସାରେ ଅପରାହ୍ନ 2ଟା ସମୟରେ ଧାର୍ଯ୍ୟ କରିଥିଲି, ଭାବିଥିଲି ଯେ ଏହା ସମସ୍ତଙ୍କ ପାଇଁ ଯୁକ୍ତିଯୁକ୍ତ ସମୟ ଅଟେ। ଜଣାପଡ଼ିଲା ଯେ ଭାରତରେ ଅପରାହ୍ନ 2ଟା, ଲଣ୍ଡନରେ (GMT+1) ସକାଳ 9:30 ଏବଂ NYCରେ (EST) ସକାଳ 4:30 ସମାନ ଅଟେ। ମୋର ସହକର୍ମୀ, ଆଏଶା, ମୋତେ ଭଦ୍ର ଭାବରେ ବୁଝାଇଲେ ଯେ ମୋତେ ଏକ ଟାଇମ୍ ଜୋନ୍ ପରିବର୍ତ୍ତକ କିମ୍ବା ସେହିଭଳି କିଛି ବ୍ୟବହାର କରିବାକୁ ପଡ଼ିବ! ସେ ମୋତେ UTCକୁ ଆଧାର ଭାବରେ ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦେଲେ, କାରଣ ଏହା ସମସ୍ତଙ୍କୁ ଜଣା। ମୁଁ କଷ୍ଟରେ ଶିକ୍ଷା ଲାଭ କଲି।",
  "normalised": "ପ୍ରଥମ ଥର ଯେତେବେଳେ ଏହା ଘଟିଲା, ମୁଁ ପ୍ରକୃତରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କ୍ଲାଏଣ୍ଟ ପ୍ରେଜେଣ୍ଟେସନ୍‌କୁ ହରାଇଲି। ମୁଁ ଏହାକୁ ମୋ ସମୟ (I-S-T) ଅନୁସାରେ ଅପରାହ୍ନ ଦୁଇଟା ସମୟରେ ଧାର୍ଯ୍ୟ କରିଥିଲି, ଭାବିଥିଲି ଯେ ଏହା ସମସ୍ତଙ୍କ ପାଇଁ ଯୁକ୍ତିଯୁକ୍ତ ସମୟ ଅଟେ। ଜଣାପଡ଼ିଲା ଯେ ଭାରତରେ ଅପରାହ୍ନ ଦୁଇଟା, ଲଣ୍ଡନରେ (G-M-T ପ୍ଲସ୍ ୱାନ୍) ସକାଳ ନଅଟା ତିରିଶ ଏ ଏମ୍ ଏବଂ N-Y-Cରେ (E-S-T) ସକାଳ ଚାରିଟା ତିରିଶ ଏ ଏମ୍ ସମାନ ଅଟେ। ମୋର ସହକର୍ମୀ, ଆଏଶା, ମୋତେ ଭଦ୍ର ଭାବରେ ବୁଝାଇଲେ ଯେ ମୋତେ ଏକ ଟାଇମ୍ ଜୋନ୍ ପରିବର୍ତ୍ତକ କିମ୍ବା ସେହିଭଳି କିଛି ବ୍ୟବହାର କରିବାକୁ ପଡ଼ିବ! ସେ ମୋତେ U-T-Cକୁ ଆଧାର ଭାବରେ ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦେଲେ, କାରଣ ଏହା ସମସ୍ତଙ୍କୁ ଜଣା। ମୁଁ କଷ୍ଟରେ ଶିକ୍ଷା ଲାଭ କଲି।",
  "raw": "ପ୍ରଥମ ଥର ଯେତେବେଳେ ଏହା ଘଟିଲା, ମୁଁ ପ୍ରକୃତରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କ୍ଲାଏଣ୍ଟ ପ୍ରେଜେଣ୍ଟେସନ୍‌କୁ ହରାଇଲି। ମୁଁ ଏହାକୁ ମୋ ସମୟ (IST) ଅନୁସାରେ ଅପରାହ୍ନ 2ଟା ସମୟରେ ଧାର୍ଯ୍ୟ କରିଥିଲି, ଭାବିଥିଲି ଯେ ଏହା ସମସ୍ତଙ୍କ ପାଇଁ ଯୁକ୍ତିଯୁକ୍ତ ସମୟ ଅଟେ। ଜଣାପଡ଼ିଲା ଯେ ଭାରତରେ ଅପରାହ୍ନ 2ଟା, ଲଣ୍ଡନରେ (GMT+1) ସକାଳ 9:30 ଏବଂ NYCରେ (EST) ସକାଳ 4:30 ସମାନ ଅଟେ। ମୋର ସହକର୍ମୀ, ଆଏଶା, ମୋତେ ଭଦ୍ର ଭାବରେ ବୁଝାଇଲେ ଯେ ମୋତେ ଏକ ଟାଇମ୍ ଜୋନ୍ ପରିବର୍ତ୍ତକ କିମ୍ବା ସେହିଭଳି କିଛି ବ୍ୟବହାର କରିବାକୁ ପଡ଼ିବ! ସେ ମୋତେ UTCକୁ ଆଧାର ଭାବରେ ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦେଲେ, କାରଣ ଏହା ସମସ୍ତଙ୍କୁ ଜଣା। ମୁଁ କଷ୍ଟରେ ଶିକ୍ଷା ଲାଭ କଲି।"
}
```
```json
{
  "unnormalised": "ଏବେ, ମୁଁ ସବୁବେଳେ ଟାଇମ୍ ଜୋନ୍ ଯାଞ୍ଚ କରେ। ମୁଁ ବୈଠକଗୁଡ଼ିକୁ ଆଗୁଆ କରେ ଯାହା ମୁଁ ଜାଣେ ଅନ୍ୟ ଦଳଗୁଡ଼ିକ ପାଇଁ କଷ୍ଟକର ଏବଂ ସମୟକୁ ଘୂର୍ଣ୍ଣନ କରେ। ମୁଁ ମାନସିକ ଗଣିତ କରିବାରେ ମଧ୍ୟ ବହୁତ ଭଲ ହୋଇଗଲିଣି। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଏହା 10:00 AM IST, ମୁଁ ଜାଣେ ଏହା ବୋଧହୁଏ ଲଣ୍ଡନରେ 5:30 AM ହେବ। ମୁଁ ସମସ୍ତଙ୍କୁ ସର୍ବଦା ସେମାନଙ୍କର ଟାଇମଜୋନ୍ କୌଣସି ବୈଠକ ନିମନ୍ତ୍ରଣରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ କହିଥାଏ। ଏହା ମୋତେ ଆହୁରି ଅନେକ 2:30 AM ଜାଗରଣ କଲ୍‌ରୁ ରକ୍ଷା କରିଛି।",
  "normalised": "ଏବେ, ମୁଁ ସବୁବେଳେ ଟାଇମ୍ ଜୋନ୍ ଯାଞ୍ଚ କରେ। ମୁଁ ବୈଠକଗୁଡ଼ିକୁ ଆଗୁଆ କରେ ଯାହା ମୁଁ ଜାଣେ ଅନ୍ୟ ଦଳଗୁଡ଼ିକ ପାଇଁ କଷ୍ଟକର ଏବଂ ସମୟକୁ ଘୂର୍ଣ୍ଣନ କରେ। ମୁଁ ମାନସିକ ଗଣିତ କରିବାରେ ମଧ୍ୟ ବହୁତ ଭଲ ହୋଇଗଲିଣି। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଏହା ଦଶ A-M I-S-T, ମୁଁ ଜାଣେ ଏହା ବୋଧହୁଏ ଲଣ୍ଡନରେ ପାଞ୍ଚ ତିରିଶ A-M ହେବ। ମୁଁ ସମସ୍ତଙ୍କୁ ସର୍ବଦା ସେମାନଙ୍କର ଟାଇମଜୋନ୍ କୌଣସି ବୈଠକ ନିମନ୍ତ୍ରଣରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ କହିଥାଏ। ଏହା ମୋତେ ଆହୁରି ଅନେକ ଦୁଇ ତିରିଶ A-M ଜାଗରଣ କଲ୍‌ରୁ ରକ୍ଷା କରିଛି।",
  "raw": "ଏବେ, ମୁଁ ସବୁବେଳେ ଟାଇମ୍ ଜୋନ୍ ଯାଞ୍ଚ କରେ। ମୁଁ ବୈଠକଗୁଡ଼ିକୁ ଆଗୁଆ କରେ ଯାହା ମୁଁ ଜାଣେ ଅନ୍ୟ ଦଳଗୁଡ଼ିକ ପାଇଁ କଷ୍ଟକର ଏବଂ ସମୟକୁ ଘୂର୍ଣ୍ଣନ କରେ। ମୁଁ ମାନସିକ ଗଣିତ କରିବାରେ ମଧ୍ୟ ବହୁତ ଭଲ ହୋଇଗଲିଣି। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଏହା 10:00 AM IST, ମୁଁ ଜାଣେ ଏହା ବୋଧହୁଏ ଲଣ୍ଡନରେ 5:30 AM ହେବ। ମୁଁ ସମସ୍ତଙ୍କୁ ସର୍ବଦା ସେମାନଙ୍କର ଟାଇମଜୋନ୍ କୌଣସି ବୈଠକ ନିମନ୍ତ୍ରଣରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ କହିଥାଏ। ଏହା ମୋତେ ଆହୁରି ଅନେକ 2:30 AM ଜାଗରଣ କଲ୍‌ରୁ ରକ୍ଷା କରିଛି।"
}
```
