```json
{
  "unnormalised": "ମୋତେ କେହି ଭାରତରେ ସମୟର ପାର୍ଥକ୍ୟ ବିଷୟରେ ପଚାରିଲେ। ତେଣୁ, ଭାରତୀୟ ମାନକ ସମୟ (ଆଇଏସଟି) ଭାରତରେ ପାଳନ କରାଯାଏ, ଯାହାକି ଜିଏମଟି+5:30 ଅଟେ। ଏହାର ଅର୍ଥ ଯଦି ଲଣ୍ଡନରେ (ଜିଏମଟି) ଦିନ 12:00 ଟା, ତାହେଲେ ଭାରତରେ ସନ୍ଧ୍ୟା 5:30 ଟା। ଏହା ସିଧାସଳଖ ଅଟେ, ଠିକ୍ କି? କିନ୍ତୁ ଏଠାରେ କିଛି ଆକର୍ଷଣୀୟ ଦିଗ ବିଷୟରେ ବିଚାର କରିବାର ଅଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ଅରୁଣାଚଳ ପ୍ରଦେଶ, ଯାହା ସବୁଠାରୁ ପୂର୍ବ ରାଜ୍ୟ ହୋଇଥିବାରୁ, ଗୁଜରାଟ ତୁଳନାରେ ପ୍ରାୟ 2 ଘଣ୍ଟା ପୂର୍ବରୁ ସୂର୍ଯ୍ୟ ଉଦୟ ହୁଏ, କିନ୍ତୁ ସମଗ୍ର ଦେଶ ସମାନ ଆଇଏସଟିରେ କାର୍ଯ୍ୟ କରେ। ଉତ୍ତର-ପୂର୍ବ ପାଇଁ ଏକ ସ୍ୱତନ୍ତ୍ର ସମୟ ଜୋନ୍ କାର୍ଯ୍ୟକାରୀ କରିବା ବିଷୟରେ କଥାବାର୍ତ୍ତା ହୋଇଥିଲା, କିନ୍ତୁ ତାହା ଏବେ ବି ବିତର୍କରେ ଅଛି।",
  "normalised": "ମୋତେ କେହି ଭାରତରେ ସମୟର ପାର୍ଥକ୍ୟ ବିଷୟରେ ପଚାରିଲେ। ତେଣୁ, ଭାରତୀୟ ମାନକ ସମୟ (ଆଇ-ଏସ-ଟି) ଭାରତରେ ପାଳନ କରାଯାଏ, ଯାହାକି ଜି-ଏମ-ଟି ପ୍ଲସ୍ ପାଞ୍ଚ ଘଣ୍ଟା ତିରିଶ ମିନିଟ୍ ଅଟେ। ଏହାର ଅର୍ଥ ଯଦି ଲଣ୍ଡନରେ (ଜି-ଏମ-ଟି) ଦିନ ବାର ପି-ଏମ, ତାହେଲେ ଭାରତରେ ପାଞ୍ଚ ତିରିଶ ପି-ଏମ। ଏହା ସିଧାସଳଖ ଅଟେ, ଠିକ୍ କି? କିନ୍ତୁ ଏଠାରେ କିଛି ଆକର୍ଷଣୀୟ ଦିଗ ବିଷୟରେ ବିଚାର କରିବାର ଅଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ଅରୁଣାଚଳ ପ୍ରଦେଶ, ଯାହା ସବୁଠାରୁ ପୂର୍ବ ରାଜ୍ୟ ହୋଇଥିବାରୁ, ଗୁଜରାଟ ତୁଳନାରେ ପ୍ରାୟ ଦୁଇ ଘଣ୍ଟା ପୂର୍ବରୁ ସୂର୍ଯ୍ୟ ଉଦୟ ହୁଏ, କିନ୍ତୁ ସମଗ୍ର ଦେଶ ସମାନ ଆଇ-ଏସ-ଟିରେ କାର୍ଯ୍ୟ କରେ। ଉତ୍ତର-ପୂର୍ବ ପାଇଁ ଏକ ସ୍ୱତନ୍ତ୍ର ସମୟ ଜୋନ୍ କାର୍ଯ୍ୟକାରୀ କରିବା ବିଷୟରେ କଥାବାର୍ତ୍ତା ହୋଇଥିଲା, କିନ୍ତୁ ତାହା ଏବେ ବି ବିତର୍କରେ ଅଛି।",
  "raw": "ମୋତେ କେହି ଭାରତରେ ସମୟର ପାର୍ଥକ୍ୟ ବିଷୟରେ ପଚାରିଲେ। ତେଣୁ, ଭାରତୀୟ ମାନକ ସମୟ (ଆଇଏସଟି) ଭାରତରେ ପାଳନ କରାଯାଏ, ଯାହାକି ଜିଏମଟି+5:30 ଅଟେ। ଏହାର ଅର୍ଥ ଯଦି ଲଣ୍ଡନରେ (ଜିଏମଟି) ଦିନ 12:00 ଟା, ତାହେଲେ ଭାରତରେ ସନ୍ଧ୍ୟା 5:30 ଟା। ଏହା ସିଧାସଳଖ ଅଟେ, ଠିକ୍ କି? କିନ୍ତୁ ଏଠାରେ କିଛି ଆକର୍ଷଣୀୟ ଦିଗ ବିଷୟରେ ବିଚାର କରିବାର ଅଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ଅରୁଣାଚଳ ପ୍ରଦେଶ, ଯାହା ସବୁଠାରୁ ପୂର୍ବ ରାଜ୍ୟ ହୋଇଥିବାରୁ, ଗୁଜରାଟ ତୁଳନାରେ ପ୍ରାୟ 2 ଘଣ୍ଟା ପୂର୍ବରୁ ସୂର୍ଯ୍ୟ ଉଦୟ ହୁଏ, କିନ୍ତୁ ସମଗ୍ର ଦେଶ ସମାନ ଆଇଏସଟିରେ କାର୍ଯ୍ୟ କରେ। ଉତ୍ତର-ପୂର୍ବ ପାଇଁ ଏକ ସ୍ୱତନ୍ତ୍ର ସମୟ ଜୋନ୍ କାର୍ଯ୍ୟକାରୀ କରିବା ବିଷୟରେ କଥାବାର୍ତ୍ତା ହୋଇଥିଲା, କିନ୍ତୁ ତାହା ଏବେ ବି ବିତର୍କରେ ଅଛି।"
}
```
```json
{
  "unnormalised": "ବର୍ତ୍ତମାନ, ଧରାଯାଉ ଆପଣ ମୁମ୍ବାଇ ଏବଂ ନ୍ୟୁୟର୍କ ମଧ୍ୟରେ ଏକ କନଫରେନ୍ସ କଲ୍ ଯୋଜନା କରୁଛନ୍ତି। ନ୍ୟୁୟର୍କ ପୂର୍ବାଞ୍ଚଳ ସମୟ (ET) ଅନୁସରଣ କରେ, ଯାହା ସାଧାରଣତଃ GMT-5 ଅଟେ। କିନ୍ତୁ ଡେଲାଇଟ୍ ସେଭିଙ୍ଗ ଟାଇମ୍ (DST) ମନେ ରଖନ୍ତୁ! ମାର୍ଚ୍ଚରୁ ନଭେମ୍ବର ପର୍ଯ୍ୟନ୍ତ, ସେମାନେ EDT ପାଳନ କରନ୍ତି, ଯାହା GMT-4 ଅଟେ। ତେଣୁ, ସମୟର ପାର୍ଥକ୍ୟ ଭିନ୍ନ ହୋଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଜୁଲାଇରେ, ଯେତେବେଳେ ନ୍ୟୁୟର୍କ EDT ରେ ଥାଏ, ନ୍ୟୁୟର୍କରେ ଏକ 10:00 AM ବୈଠକ 7:30 PM IST ହେବ। ଏହା ଟିକେ କଷ୍ଟକର ହୋଇଯାଏ, ତେଣୁ ସୂଚୀ ପ୍ରସ୍ତୁତ କରିବା ପୂର୍ବରୁ ସର୍ବଦା DST ସ୍ଥିତି ଯାଞ୍ଚ କରନ୍ତୁ!",
  "normalised": "ବର୍ତ୍ତମାନ, ଧରାଯାଉ ଆପଣ ମୁମ୍ବାଇ ଏବଂ ନ୍ୟୁୟର୍କ ମଧ୍ୟରେ ଏକ କନଫରେନ୍ସ କଲ୍ ଯୋଜନା କରୁଛନ୍ତି। ନ୍ୟୁୟର୍କ ପୂର୍ବାଞ୍ଚଳ ସମୟ (E-T) ଅନୁସରଣ କରେ, ଯାହା ସାଧାରଣତଃ G-M-T ମାଇନସ୍ ପାଞ୍ଚ ଅଟେ। କିନ୍ତୁ ଡେଲାଇଟ୍ ସେଭିଙ୍ଗ ଟାଇମ୍ (D-S-T) ମନେ ରଖନ୍ତୁ! ମାର୍ଚ୍ଚରୁ ନଭେମ୍ବର ପର୍ଯ୍ୟନ୍ତ, ସେମାନେ E-D-T ପାଳନ କରନ୍ତି, ଯାହା G-M-T ମାଇନସ୍ ଚାରି ଅଟେ। ତେଣୁ, ସମୟର ପାର୍ଥକ୍ୟ ଭିନ୍ନ ହୋଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଜୁଲାଇରେ, ଯେତେବେଳେ ନ୍ୟୁୟର୍କ E-D-T ରେ ଥାଏ, ନ୍ୟୁୟର୍କରେ ଏକ ଦଶ A-M ବୈଠକ ସାତ ତିରିଶ୍ P-M I-S-T ହେବ। ଏହା ଟିକେ କଷ୍ଟକର ହୋଇଯାଏ, ତେଣୁ ସୂଚୀ ପ୍ରସ୍ତୁତ କରିବା ପୂର୍ବରୁ ସର୍ବଦା D-S-T ସ୍ଥିତି ଯାଞ୍ଚ କରନ୍ତୁ!",
  "raw": "ବର୍ତ୍ତମାନ, ଧରାଯାଉ ଆପଣ ମୁମ୍ବାଇ ଏବଂ ନ୍ୟୁୟର୍କ ମଧ୍ୟରେ ଏକ କନଫରେନ୍ସ କଲ୍ ଯୋଜନା କରୁଛନ୍ତି। ନ୍ୟୁୟର୍କ ପୂର୍ବାଞ୍ଚଳ ସମୟ (E-T) ଅନୁସରଣ କରେ, ଯାହା ସାଧାରଣତଃ G-M-T ମାଇନସ୍ ପାଞ୍ଚ ଅଟେ। କିନ୍ତୁ ଡେଲାଇଟ୍ ସେଭିଙ୍ଗ ଟାଇମ୍ (D-S-T) ମନେ ରଖନ୍ତୁ! ମାର୍ଚ୍ଚରୁ ନଭେମ୍ବର ପର୍ଯ୍ୟନ୍ତ, ସେମାନେ E-D-T ପାଳନ କରନ୍ତି, ଯାହା G-M-T ମାଇନସ୍ ଚାରି ଅଟେ। ତେଣୁ, ସମୟର ପାର୍ଥକ୍ୟ ଭିନ୍ନ ହୋଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଜୁଲାଇରେ, ଯେତେବେଳେ ନ୍ୟୁୟର୍କ E-D-T ରେ ଥାଏ, ନ୍ୟୁୟର୍କରେ ଏକ ଦଶ A-M ବୈଠକ ସାତ ତିରିଶ୍ P-M I-S-T ହେବ। ଏହା ଟିକେ କଷ୍ଟକର ହୋଇଯାଏ, ତେଣୁ ସୂଚୀ ପ୍ରସ୍ତୁତ କରିବା ପୂର୍ବରୁ ସର୍ବଦା D-S-T ସ୍ଥିତି ଯାଞ୍ଚ କରନ୍ତୁ!"
}
```
```json
{
  "unnormalised": "ଏହା ମଧ୍ୟ ମନେ ରଖନ୍ତୁ ଯେ କିଛି ପଡୋଶୀ ଦେଶରେ ଭିନ୍ନ ସମୟ ଅଛି | ପାକିସ୍ତାନ GMT+5, ବାଂଲାଦେଶ GMT+6, ଏବଂ ଶ୍ରୀଲଙ୍କା ମଧ୍ୟ ଭାରତ ପରି GMT+5:30 | ତେଣୁ, ଯଦି ଆପଣ ଦକ୍ଷିଣ ଏସିଆରେ ସହକର୍ମୀମାନଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରୁଛନ୍ତି, ତେବେ ଆପଣଙ୍କୁ ସେହି ପାର୍ଥକ୍ୟଗୁଡ଼ିକୁ ମଧ୍ୟ ଧ୍ୟାନରେ ରଖିବାକୁ ପଡିବ | କୌଣସି ଅସୁବିଧା ଏଡାଇବା ପାଇଁ ଟାଇମ୍ ଜୋନ୍ ପରିବର୍ତ୍ତକ ବ୍ୟବହାର କରିବା ଆପଣଙ୍କ ପାଇଁ ସର୍ବୋତ୍ତମ ଉପାୟ | TimeAndDate.com ପରି ୱେବସାଇଟ୍ କିମ୍ବା ଏକ ସରଳ Google ସର୍ଚ୍ଚ (\"ନ୍ୟୁୟର୍କରେ ସକାଳ 10 ଟା IST\") ଆପଣଙ୍କୁ ସମସ୍ୟାରୁ ରକ୍ଷା କରିପାରିବ |",
  "normalised": "ଏହା ମଧ୍ୟ ମନେ ରଖନ୍ତୁ ଯେ କିଛି ପଡୋଶୀ ଦେଶରେ ଭିନ୍ନ ସମୟ ଅଛି | ପାକିସ୍ତାନ ହେଉଛି G-M-T ପ୍ଲସ୍ ପାଞ୍ଚ, ବାଂଲାଦେଶ ହେଉଛି G-M-T ପ୍ଲସ୍ ଛଅ, ଏବଂ ଶ୍ରୀଲଙ୍କା ମଧ୍ୟ ଭାରତ ପରି G-M-T ପ୍ଲସ୍ ପାଞ୍ଚ ଘଣ୍ଟା ତିରିଶ ମିନିଟ୍ ଅଟେ | ତେଣୁ, ଯଦି ଆପଣ ଦକ୍ଷିଣ ଏସିଆରେ ସହକର୍ମୀମାନଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରୁଛନ୍ତି, ତେବେ ଆପଣଙ୍କୁ ସେହି ପାର୍ଥକ୍ୟଗୁଡ଼ିକୁ ମଧ୍ୟ ଧ୍ୟାନରେ ରଖିବାକୁ ପଡିବ | କୌଣସି ଅସୁବିଧା ଏଡାଇବା ପାଇଁ ଟାଇମ୍ ଜୋନ୍ ପରିବର୍ତ୍ତକ ବ୍ୟବହାର କରିବା ଆପଣଙ୍କ ପାଇଁ ସର୍ବୋତ୍ତମ ଉପାୟ | TimeAndDate ଡଟ୍ କମ୍ ପରି ୱେବସାଇଟ୍ କିମ୍ବା ଏକ ସରଳ Google ସର୍ଚ୍ଚ (\"ନ୍ୟୁୟର୍କରେ ସକାଳ ଦଶ ଟା I-S-T\") ଆପଣଙ୍କୁ ସମସ୍ୟାରୁ ରକ୍ଷା କରିପାରିବ |",
  "raw": "ଏହା ମଧ୍ୟ ମନେ ରଖନ୍ତୁ ଯେ କିଛି ପଡୋଶୀ ଦେଶରେ ଭିନ୍ନ ସମୟ ଅଛି | ପାକିସ୍ତାନ GMT+5, ବାଂଲାଦେଶ GMT+6, ଏବଂ ଶ୍ରୀଲଙ୍କା ମଧ୍ୟ ଭାରତ ପରି GMT+5:30 | ତେଣୁ, ଯଦି ଆପଣ ଦକ୍ଷିଣ ଏସିଆରେ ସହକର୍ମୀମାନଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରୁଛନ୍ତି, ତେବେ ଆପଣଙ୍କୁ ସେହି ପାର୍ଥକ୍ୟଗୁଡ଼ିକୁ ମଧ୍ୟ ଧ୍ୟାନରେ ରଖିବାକୁ ପଡିବ | କୌଣସି ଅସୁବିଧା ଏଡାଇବା ପାଇଁ ଟାଇମ୍ ଜୋନ୍ ପରିବର୍ତ୍ତକ ବ୍ୟବହାର କରିବା ଆପଣଙ୍କ ପାଇଁ ସର୍ବୋତ୍ତମ ଉପାୟ | TimeAndDate.com ପରି ୱେବସାଇଟ୍ କିମ୍ବା ଏକ ସରଳ Google ସର୍ଚ୍ଚ (\"ନ୍ୟୁୟର୍କରେ ସକାଳ 10 ଟା IST\") ଆପଣଙ୍କୁ ସମସ୍ୟାରୁ ରକ୍ଷା କରିପାରିବ |"
}
```
