{"unnormalised": "The year was 2003. I remember the clatter of the dot matrix printer in my father's small internet cafe in Patna. He'd preponed his retirement from the Railways to start this venture, fuelled by the promise of the ‘IT revolution’. Back then, ‘IT’ felt like a magic word. We had just gotten our first BSNL connection, a whopping 56kbps, and charged ₹20 per hour for internet access. Folks mostly used it to check naukri.com or send emails via Yahoo.", "normalised": "The year was two thousand and three. I remember the clatter of the dot matrix printer in my father's small internet cafe in Patna. He'd preponed his retirement from the Railways to start this venture, fuelled by the promise of the I-T revolution. Back then, I-T felt like a magic word. We had just gotten our first B-S-N-L connection, a whopping fifty six kilobits per second, and charged rupee twenty per hour for internet access. Folks mostly used it to check naukri dot com or send emails via Yahoo."}
{"unnormalised": "I was in class 10th, struggling with Physics numericals, but utterly fascinated by the blinking cursor on the Windows 98 screen. I saw my father wrestling with MS-DOS commands, installing software from floppy disks, and battling the daily onslaught of viruses. Norton Antivirus was our daily bread. One particularly bad day, the 'C' drive got formatted accidentally, leading to a loss of all client data and much cursing in Bhojpuri.", "normalised": "I was in class tenth, struggling with Physics numericals, but utterly fascinated by the blinking cursor on the Windows ninety eight screen. I saw my father wrestling with M-S-D-O-S commands, installing software from floppy disks, and battling the daily onslaught of viruses. Norton Antivirus was our daily bread. One particularly bad day, the C drive got formatted accidentally, leading to a loss of all client data and much cursing in Bhojpuri."}
{"unnormalised": "Those were the days when ‘hacking’ was a term whispered in hushed tones. I remember seeing a guy in our cafe trying to ‘hack’ into someone’s Orkut account. He failed miserably, of course, but the mystique was real. My father bought a thick book on C++ programming (Rs. 350, a princely sum then). He dreamed of writing software himself, maybe something to automate the billing process. That dream remained just that – a dream. He was much better at fixing the computer hardware with tools he got from the local market for just Rs. 200.", "normalised": "Those were the days when hacking was a term whispered in hushed tones. I remember seeing a guy in our cafe trying to hack into someone’s Orkut account. He failed miserably, of course, but the mystique was real. My father bought a thick book on C plus plus programming, rupees three hundred and fifty, a princely sum then. He dreamed of writing software himself, maybe something to automate the billing process. That dream remained just that – a dream. He was much better at fixing the computer hardware with tools he got from the local market for just rupees two hundred."}
{"unnormalised": "My own IT journey began slowly. I’d spend hours tinkering with HTML, creating ridiculously colourful websites with scrolling text and animated GIFs. I discovered IRC and spent countless nights chatting with strangers from across the globe. It felt like a gateway to another world, a world far removed from the dusty streets of Patna. It was after discovering a game called ‘Counter-Strike’ that I became absolutely hooked. ", "normalised": "My own I-T journey began slowly. I’d spend hours tinkering with H-T-M-L, creating ridiculously colourful websites with scrolling text and animated G-I-F-s. I discovered I-R-C and spent countless nights chatting with strangers from across the globe. It felt like a gateway to another world, a world far removed from the dusty streets of Patna. It was after discovering a game called Counter-Strike that I became absolutely hooked."}
{"unnormalised": "The turning point came when a cousin, studying engineering at IIT Kanpur, showed me Linux. The command line, the power, the sheer geekiness of it all… I was instantly smitten. He gave me a Red Hat Linux 7.0 CD (remember CDs?). Installing it was an ordeal, involving cryptic error messages and endless Google searches (on that slow BSNL connection, mind you). But when it finally booted, a new world opened up.", "normalised": "The turning point came when a cousin, studying engineering at I-I-T Kanpur, showed me Linux. The command line, the power, the sheer geekiness of it all… I was instantly smitten. He gave me a Red Hat Linux seven point zero C-D, remember C-D-s? Installing it was an ordeal, involving cryptic error messages and endless Google searches, on that slow B-S-N-L connection, mind you. But when it finally booted, a new world opened up."}
{"unnormalised": "Fast forward to 2023. I'm now a Senior Software Engineer at a Bangalore-based tech company, earning a salary that would have seemed unimaginable to my father back in 2003. I work on cloud infrastructure, deploying applications on Kubernetes clusters and wrestling with Python code daily. The 'IT revolution' did come, though not in the way my father envisioned.", "normalised": "Fast forward to two thousand and twenty three. I'm now a Senior Software Engineer at a Bangalore-based tech company, earning a salary that would have seemed unimaginable to my father back in two thousand and three. I work on cloud infrastructure, deploying applications on Kubernetes clusters and wrestling with Python code daily. The I-T revolution did come, though not in the way my father envisioned."}
{"unnormalised": "Looking back, I realize that those early days in my father's internet cafe were formative. The clatter of the printer, the struggles with MS-DOS, the thrill of Linux… it all laid the foundation for where I am today. The initial investment of 1.5 lakhs and my father's unwavering belief in the power of IT helped me become who I am today. It wasn’t just about the technology; it was about the opportunity, the hope, and the unwavering belief in a better future powered by ones and zeros. And sometimes, I still miss the simplicity of Windows 98.", "normalised": "Looking back, I realize that those early days in my father's internet cafe were formative. The clatter of the printer, the struggles with M-S-D-O-S, the thrill of Linux… it all laid the foundation for where I am today. The initial investment of one point five lakhs and my father's unwavering belief in the power of I-T helped me become who I am today. It wasn’t just about the technology; it was about the opportunity, the hope, and the unwavering belief in a better future powered by ones and zeros. And sometimes, I still miss the simplicity of Windows ninety eight."}
