```json
{
  "unnormalised": "साल 2010 था। मेरे पिता, आर.के. शर्मा, एक सेवानिवृत्त स्कूल शिक्षक, हमेशा एक सतर्क आदमी थे। उन्होंने अपने पूरे जीवन में लगन से बचत की थी, लेकिन कभी भी एसबीआई में सावधि जमा से आगे नहीं बढ़े। तब, एक चालाक बीमा एजेंट ने उन्हें यूएलआईपी में निवेश करने के लिए राजी किया, जिसमें बाजार से जुड़े शानदार रिटर्न का वादा किया गया था। पॉलिसी, जीवन सुरक्षा प्लस, प्रभावशाली लग रही थी, लेकिन बारीक प्रिंट… खैर, वह एक और कहानी थी। उन्होंने सालाना 50,000 रुपये का निवेश किया।",
  "normalised": "साल दो हजार दस था। मेरे पिता, आर-के शर्मा, एक सेवानिवृत्त स्कूल शिक्षक, हमेशा एक सतर्क आदमी थे। उन्होंने अपने पूरे जीवन में लगन से बचत की थी, लेकिन कभी भी एस-बी-आई में सावधि जमा से आगे नहीं बढ़े। तब, एक चालाक बीमा एजेंट ने उन्हें यू-एल-आई-पी में निवेश करने के लिए राजी किया, जिसमें बाजार से जुड़े शानदार रिटर्न का वादा किया गया था। पॉलिसी, जीवन सुरक्षा प्लस, प्रभावशाली लग रही थी, लेकिन बारीक प्रिंट… खैर, वह एक और कहानी थी। उन्होंने सालाना रुपये पचास हजार का निवेश किया।",
  "raw": "साल 2010 था। मेरे पिता, आर.के. शर्मा, एक सेवानिवृत्त स्कूल शिक्षक, हमेशा एक सतर्क आदमी थे। उन्होंने अपने पूरे जीवन में लगन से बचत की थी, लेकिन कभी भी एसबीआई में सावधि जमा से आगे नहीं बढ़े। तब, एक चालाक बीमा एजेंट ने उन्हें यूएलआईपी में निवेश करने के लिए राजी किया, जिसमें बाजार से जुड़े शानदार रिटर्न का वादा किया गया था। पॉलिसी, जीवन सुरक्षा प्लस, प्रभावशाली लग रही थी, लेकिन बारीक प्रिंट… खैर, वह एक और कहानी थी। उन्होंने सालाना 50,000 रुपये का निवेश किया।"
}
```
```json
{
  "unnormalised": "पहले कुछ सालों तक, सब कुछ ठीक लग रहा था। बाजार अच्छा कर रहा था, और पॉलिसी स्टेटमेंट में स्वस्थ वृद्धि दिख रही थी। वह स्थानीय चाय की दुकान पर अपने दोस्तों को चाय पर इसके बारे में डींगें भी मारता था। फिर 2014 आया। बाजार गिर गया, और इसके साथ, उसके निवेश का एक महत्वपूर्ण हिस्सा भी। उसने मुझे स्टेटमेंट दिखाया; लगभग 20% की एक निराशाजनक गिरावट। उसने अपनी मेहनत से कमाई हुई बचत के बारे में चिंता करते हुए सोना छोड़ दिया।",
  "normalised": "पहले कुछ सालों तक, सब कुछ ठीक लग रहा था। बाजार अच्छा कर रहा था, और पॉलिसी स्टेटमेंट में स्वस्थ वृद्धि दिख रही थी। वह स्थानीय चाय की दुकान पर अपने दोस्तों को चाय पर इसके बारे में डींगें भी मारता था। फिर दो हजार चौदह आया। बाजार गिर गया, और इसके साथ, उसके निवेश का एक महत्वपूर्ण हिस्सा भी। उसने मुझे स्टेटमेंट दिखाया; लगभग बीस प्रतिशत की एक निराशाजनक गिरावट। उसने अपनी मेहनत से कमाई हुई बचत के बारे में चिंता करते हुए सोना छोड़ दिया।",
  "raw": "पहले कुछ सालों तक, सब कुछ ठीक लग रहा था। बाजार अच्छा कर रहा था, और पॉलिसी स्टेटमेंट में स्वस्थ वृद्धि दिख रही थी। वह स्थानीय चाय की दुकान पर अपने दोस्तों को चाय पर इसके बारे में डींगें भी मारता था। फिर 2014 आया। बाजार गिर गया, और इसके साथ, उसके निवेश का एक महत्वपूर्ण हिस्सा भी। उसने मुझे स्टेटमेंट दिखाया; लगभग 20% की एक निराशाजनक गिरावट। उसने अपनी मेहनत से कमाई हुई बचत के बारे में चिंता करते हुए सोना छोड़ दिया।"
}
```
```json
{
  "unnormalised": "उन्होंने पॉलिसी सरेंडर करने पर विचार किया, लेकिन एजेंट, जो हमेशा आश्वस्त करने के लिए तत्पर रहता था, ने इसके खिलाफ सलाह दी। “बस बने रहें, शर्माजी,” वह कहता था। “बाजार फिर से उठ जाएगा।” वह प्रीमियम, रु 50,000/वर्ष, का भुगतान करता रहा, यह उम्मीद करते हुए कि सब ठीक हो जाएगा। लेकिन बाजार अस्थिर बना रहा, और पॉलिसी से जुड़े शुल्क उसके रिटर्न को खाते रहे। उसने एक वित्तीय सलाहकार, श्री गुप्ता से परामर्श किया, जिन्होंने उसे बताया कि पॉलिसी में 2.5%/वर्ष की उच्च प्रबंधन फीस है।",
  "normalised": "उन्होंने पॉलिसी सरेंडर करने पर विचार किया, लेकिन एजेंट, जो हमेशा आश्वस्त करने के लिए तत्पर रहता था, ने इसके खिलाफ सलाह दी। “बस बने रहें, शर्माजी,” वह कहता था। “बाजार फिर से उठ जाएगा।” वह प्रीमियम, रुपये पचास हजार प्रति वर्ष, का भुगतान करता रहा, यह उम्मीद करते हुए कि सब ठीक हो जाएगा। लेकिन बाजार अस्थिर बना रहा, और पॉलिसी से जुड़े शुल्क उसके रिटर्न को खाते रहे। उसने एक वित्तीय सलाहकार, मिस्टर गुप्ता से परामर्श किया, जिन्होंने उसे बताया कि पॉलिसी में दो दशमलव पांच प्रतिशत प्रति वर्ष की उच्च प्रबंधन फीस है।",
  "raw": "उन्होंने पॉलिसी सरेंडर करने पर विचार किया, लेकिन एजेंट, जो हमेशा आश्वस्त करने के लिए तत्पर रहता था, ने इसके खिलाफ सलाह दी। “बस बने रहें, शर्माजी,” वह कहता था। “बाजार फिर से उठ जाएगा।” वह प्रीमियम, रु 50,000/वर्ष, का भुगतान करता रहा, यह उम्मीद करते हुए कि सब ठीक हो जाएगा। लेकिन बाजार अस्थिर बना रहा, और पॉलिसी से जुड़े शुल्क उसके रिटर्न को खाते रहे। उसने एक वित्तीय सलाहकार, श्री गुप्ता से परामर्श किया, जिन्होंने उसे बताया कि पॉलिसी में 2.5%/वर्ष की उच्च प्रबंधन फीस है।"
}
```
```json
{
  "unnormalised": "फिर, 2020 में, उन्हें दिल की बीमारी का पता चला। मेडिकल बिल बढ़ने लगे। हमें पैसे की ज़रूरत थी। उन्होंने आखिरकार पॉलिसी सरेंडर करने का फैसला किया। इतने सालों बाद, 5 लाख रुपये (5,00,000) का निवेश करने के बाद, उन्हें 3.8 लाख रुपये की मामूली रकम मिली। बीमा एजेंट कहीं नहीं मिला। बाद में हमें पता चला कि एजेंट ने शुरुआती प्रीमियम पर लगभग 10% का भारी कमीशन कमाया था।",
  "normalised": "फिर, दो हजार बीस में, उन्हें दिल की बीमारी का पता चला। मेडिकल बिल बढ़ने लगे। हमें पैसे की ज़रूरत थी। उन्होंने आखिरकार पॉलिसी सरेंडर करने का फैसला किया। इतने सालों बाद, रुपये पाँच लाख (पाँच सौ हजार) का निवेश करने के बाद, उन्हें रुपये तीन दशमलव आठ लाख की मामूली रकम मिली। बीमा एजेंट कहीं नहीं मिला। बाद में हमें पता चला कि एजेंट ने शुरुआती प्रीमियम पर लगभग दस प्रतिशत का भारी कमीशन कमाया था।",
  "raw": "फिर, 2020 में, उन्हें दिल की बीमारी का पता चला। मेडिकल बिल बढ़ने लगे। हमें पैसे की ज़रूरत थी। उन्होंने आखिरकार पॉलिसी सरेंडर करने का फैसला किया। इतने सालों बाद, 5 लाख रुपये (5,00,000) का निवेश करने के बाद, उन्हें 3.8 लाख रुपये की मामूली रकम मिली। बीमा एजेंट कहीं नहीं मिला। बाद में हमें पता चला कि एजेंट ने शुरुआती प्रीमियम पर लगभग 10% का भारी कमीशन कमाया था।"
}
```
```json
{
  "unnormalised": "इस अनुभव ने हमें बीमा पॉलिसियों के बारे में एक मूल्यवान सबक सिखाया। हर चमकने वाली चीज़ सोना नहीं होती। फाइन प्रिंट, संबंधित शुल्क और इसमें शामिल बाजार जोखिमों को समझना आवश्यक है। मेरे पिता, हमेशा आशावादी, ने इसे सहजता से लिया। \"कोई बात नहीं बेटा,\" उन्होंने कहा। \"कम से कम हमने कुछ सीखा\"। उन्होंने मज़ाक में यह भी कहा, \"अगली बार, मैं एफडी पर ही टिका रहूँगा!\"।",
  "normalised": "इस अनुभव ने हमें बीमा पॉलिसियों के बारे में एक मूल्यवान सबक सिखाया। हर चमकने वाली चीज़ सोना नहीं होती। फाइन प्रिंट, संबंधित शुल्क और इसमें शामिल बाजार जोखिमों को समझना आवश्यक है। मेरे पिता, हमेशा आशावादी, ने इसे सहजता से लिया। \"कोई बात नहीं बेटा,\" उन्होंने कहा। \"कम से कम हमने कुछ सीखा\"। उन्होंने मज़ाक में यह भी कहा, \"अगली बार, मैं एफ-डी पर ही टिका रहूँगा!\"।",
  "raw": "इस अनुभव ने हमें बीमा पॉलिसियों के बारे में एक मूल्यवान सबक सिखाया। हर चमकने वाली चीज़ सोना नहीं होती। फाइन प्रिंट, संबंधित शुल्क और इसमें शामिल बाजार जोखिमों को समझना आवश्यक है। मेरे पिता, हमेशा आशावादी, ने इसे सहजता से लिया। \"कोई बात नहीं बेटा,\" उन्होंने कहा। \"कम से कम हमने कुछ सीखा\"। उन्होंने मज़ाक में यह भी कहा, \"अगली बार, मैं एफडी पर ही टिका रहूँगा!\"।\n\n{\n  \"unnormalised\": \"इस अनुभव ने हमें बीमा पॉलिसियों के बारे में एक मूल्यवान सबक सिखाया। हर चमकने वाली चीज़ सोना नहीं होती। फाइन प्रिंट, संबंधित शुल्क और इसमें शामिल बाजार जोखिमों को समझना आवश्यक है। मेरे पिता, हमेशा आशावादी, ने इसे सहजता से लिया। \\\"कोई बात नहीं बेटा,\\\" उन्होंने कहा। \\\"कम से कम हमने कुछ सीखा\\\"। उन्होंने मज़ाक में यह भी कहा, \\\"अगली बार, मैं एफडी पर ही टिका रहूँगा!\\\"।\",\n  \"normalised\": \"इस अनुभव ने हमें बीमा पॉलिसियों के बारे में एक मूल्यवान सबक सिखाया। हर चमकने वाली चीज़ सोना नहीं होती। फाइन प्रिंट, संबंधित शुल्क और इसमें शामिल बाजार जोखिमों को समझना आवश्यक है। मेरे पिता, हमेशा आशावादी, ने इसे सहजता से लिया। \\\"कोई बात नहीं बेटा,\\\" उन्होंने कहा। \\\"कम से कम हमने कुछ सीखा\\\"। उन्होंने मज़ाक में यह भी कहा, \\\"अगली बार, मैं एफ-डी पर ही टिका रहूँगा!\\\"।\",\n  \"raw\": \"इस अनुभव ने हमें बीमा पॉलिसियों के बारे में एक मूल्यवान सबक सिखाया। हर चमकने वाली चीज़ सोना नहीं होती। फाइन प्रिंट, संबंधित शुल्क और इसमें शामिल बाजार जोखिमों को समझना आवश्यक है। मेरे पिता, हमेशा आशावादी, ने इसे सहजता से लिया। \\\"कोई बात नहीं बेटा,\\\" उन्होंने कहा। \\\"कम से कम हमने कुछ सीखा\\\"। उन्होंने मज़ाक में यह भी कहा, \\\"अगली बार, मैं एफडी पर ही टिका रहूँगा!\\\"।\"\n}"
}
```
```json
{
  "unnormalised": "अब, मैं किसी भी बीमा पॉलिसी में निवेश करने से पहले हमेशा अच्छी तरह से शोध करता हूं, पॉलिसी दस्तावेज़ को कई बार पढ़ता हूं और विभिन्न विकल्पों की तुलना करता हूं। प्रतिबद्ध होने से पहले मैं व्यय अनुपात की जांच करना और सरेंडर शुल्क को समझना सुनिश्चित करता हूं। यह मेरे स्मृति में अंकित एक सबक है, जो मेरे पिता के मेहनत से कमाए गए धन और वित्तीय साक्षरता के महत्व की याद दिलाता है। इसलिए, किसी भी बीमा पॉलिसी के लिए डॉटेड लाइन पर हस्ताक्षर करने से पहले हमेशा अपना होमवर्क करें, चाहे वह जीवन बीमा, स्वास्थ्य बीमा या वाहन बीमा के लिए हो। शर्माजी की कहानी से सीखें।",
  "normalised": "अब, मैं किसी भी बीमा पॉलिसी में निवेश करने से पहले हमेशा अच्छी तरह से शोध करता हूं, पॉलिसी दस्तावेज़ को कई बार पढ़ता हूं और विभिन्न विकल्पों की तुलना करता हूं। प्रतिबद्ध होने से पहले मैं व्यय अनुपात की जांच करना और सरेंडर शुल्क को समझना सुनिश्चित करता हूं। यह मेरे स्मृति में अंकित एक सबक है, जो मेरे पिता के मेहनत से कमाए गए धन और वित्तीय साक्षरता के महत्व की याद दिलाता है। इसलिए, किसी भी बीमा पॉलिसी के लिए डॉटेड लाइन पर हस्ताक्षर करने से पहले हमेशा अपना होमवर्क करें, चाहे वह जीवन बीमा, स्वास्थ्य बीमा या वाहन बीमा के लिए हो। शर्माजी की कहानी से सीखें।",
  "raw": "अब, मैं किसी भी बीमा पॉलिसी में निवेश करने से पहले हमेशा अच्छी तरह से शोध करता हूं, पॉलिसी दस्तावेज़ को कई बार पढ़ता हूं और विभिन्न विकल्पों की तुलना करता हूं। प्रतिबद्ध होने से पहले मैं व्यय अनुपात की जांच करना और सरेंडर शुल्क को समझना सुनिश्चित करता हूं। यह मेरे स्मृति में अंकित एक सबक है, जो मेरे पिता के मेहनत से कमाए गए धन और वित्तीय साक्षरता के महत्व की याद दिलाता है। इसलिए, किसी भी बीमा पॉलिसी के लिए डॉटेड लाइन पर हस्ताक्षर करने से पहले हमेशा अपना होमवर्क करें, चाहे वह जीवन बीमा, स्वास्थ्य बीमा या वाहन बीमा के लिए हो। शर्माजी की कहानी से सीखें।"
}
```
