```json
{
  "unnormalised": "हे दोस्तों, मुझे बीमा पॉलिसियों पर कुछ सलाह चाहिए। मैं इस पूरे मामले में थोड़ा नया हूँ।",
  "normalised": "हे दोस्तों, मुझे बीमा पॉलिसियों पर कुछ सलाह चाहिए। मैं इस पूरे मामले में थोड़ा नया हूँ।",
  "raw": "हे दोस्तों, मुझे बीमा पॉलिसियों पर कुछ सलाह चाहिए। मैं इस पूरे मामले में थोड़ा नया हूँ।"
}
```
```json
{
  "unnormalised": "तो, मेरे पिताजी, आर. कुमार, मुझे बहुत समय से कह रहे हैं कि मुझे जीवन बीमा करवाने की ज़रूरत है। वे कहते हैं, “बेटा, क्या होगा अगर कुछ हो गया? तुम्हारी माँ और तुम्हारी ईएमआई भुगतान का ख्याल कौन रखेगा?” तुम्हें पता है, हमेशा की तरह देसी पिता की चिंताएँ। वे LIC जीवन आनंद का उल्लेख करते रहते हैं। क्या आजकल यह एक अच्छी पॉलिसी भी है? यह बहुत... पुराने जमाने का लगता है।",
  "normalised": "तो, मेरे पिताजी, आर. कुमार, मुझे बहुत समय से कह रहे हैं कि मुझे जीवन बीमा करवाने की ज़रूरत है। वे कहते हैं, “बेटा, क्या होगा अगर कुछ हो गया? तुम्हारी माँ और तुम्हारी ई-एम-आई भुगतान का ख्याल कौन रखेगा?” तुम्हें पता है, हमेशा की तरह देसी पिता की चिंताएँ। वे एल-आई-सी जीवन आनंद का उल्लेख करते रहते हैं। क्या आजकल यह एक अच्छी पॉलिसी भी है? यह बहुत... पुराने जमाने का लगता है।",
  "raw": "तो, मेरे पिताजी, आर. कुमार, मुझे बहुत समय से कह रहे हैं कि मुझे जीवन बीमा करवाने की ज़रूरत है। वे कहते हैं, “बेटा, क्या होगा अगर कुछ हो गया? तुम्हारी माँ और तुम्हारी ईएमआई भुगतान का ख्याल कौन रखेगा?” तुम्हें पता है, हमेशा की तरह देसी पिता की चिंताएँ। वे LIC जीवन आनंद का उल्लेख करते रहते हैं। क्या आजकल यह एक अच्छी पॉलिसी भी है? यह बहुत... पुराने जमाने का लगता है।"
}
```
```json
{
  "unnormalised": "मैं टीसीएस के लिए एक सॉफ्टवेयर इंजीनियर के रूप में काम करता हूं, और ईमानदारी से, बीमा का पता लगाना डिबगिंग कोड से ज्यादा जटिल लगता है। मैं एचडीएफसी लाइफ क्लिक 2 प्रोटेक्ट और आईसीआईसीआई प्रू आईप्रोटेक्ट स्मार्ट के विज्ञापन देख रहा हूं, लेकिन बारीक अक्षर मुझे सिरदर्द देते हैं। मैं 28 साल का हूं, स्वस्थ हूं (टचवुड!), और लगभग 7.5 लाख रुपये प्रति वर्ष कमा रहा हूं। मुझे किस प्रकार की कवरेज देखनी चाहिए? 1 करोड़? 2 करोड़? नंबर बस... हैरान करने वाले हैं।",
  "normalised": "मैं टी-सी-एस के लिए एक सॉफ्टवेयर इंजीनियर के रूप में काम करता हूं, और ईमानदारी से, बीमा का पता लगाना डिबगिंग कोड से ज्यादा जटिल लगता है। मैं एच-डी-एफ-सी लाइफ क्लिक दो प्रोटेक्ट और आई-सी-आई-सी-आई प्रू आईप्रोटेक्ट स्मार्ट के विज्ञापन देख रहा हूं, लेकिन बारीक अक्षर मुझे सिरदर्द देते हैं। मैं अट्ठाईस साल का हूं, स्वस्थ हूं (टचवुड!), और लगभग रुपये सात दशमलव पांच लाख प्रति वर्ष कमा रहा हूं। मुझे किस प्रकार की कवरेज देखनी चाहिए? एक करोड़? दो करोड़? नंबर बस... हैरान करने वाले हैं।",
  "raw": "मैं टीसीएस के लिए एक सॉफ्टवेयर इंजीनियर के रूप में काम करता हूं, और ईमानदारी से, बीमा का पता लगाना डिबगिंग कोड से ज्यादा जटिल लगता है। मैं एचडीएफसी लाइफ क्लिक 2 प्रोटेक्ट और आईसीआईसीआई प्रू आईप्रोटेक्ट स्मार्ट के विज्ञापन देख रहा हूं, लेकिन बारीक अक्षर मुझे सिरदर्द देते हैं। मैं 28 साल का हूं, स्वस्थ हूं (टचवुड!), और लगभग 7.5 लाख रुपये प्रति वर्ष कमा रहा हूं। मुझे किस प्रकार की कवरेज देखनी चाहिए? 1 करोड़? 2 करोड़? नंबर बस... हैरान करने वाले हैं।"
}
```
```json
{
  "unnormalised": "मेरी मुख्य चिंता अपने माता-पिता के लिए प्रदान करना है अगर मुझे कुछ हो जाए। मेरी माँ एक गृहिणी हैं, और मेरे पिता सेवानिवृत्त हैं। मेरे पास गुड़गांव में अपने फ्लैट पर रु. 30 लाख का होम लोन भी है। मूल रूप से, मैं यह सुनिश्चित करना चाहता हूं कि वे आर्थिक रूप से सुरक्षित हों। क्या मुझे केवल टर्म इंश्योरेंस पर विचार करना चाहिए, या निवेश विकल्पों के साथ कुछ और पर भी? पिताजी निवेश से जुड़े प्लान के लिए जोर दे रहे हैं लेकिन मैंने इनके बारे में बुरी बातें सुनी हैं।",
  "normalised": "मेरी मुख्य चिंता अपने माता-पिता के लिए प्रदान करना है अगर मुझे कुछ हो जाए। मेरी माँ एक गृहिणी हैं, और मेरे पिता सेवानिवृत्त हैं। मेरे पास गुड़गांव में अपने फ्लैट पर रुपये तीस लाख का होम लोन भी है। मूल रूप से, मैं यह सुनिश्चित करना चाहता हूं कि वे आर्थिक रूप से सुरक्षित हों। क्या मुझे केवल टर्म इंश्योरेंस पर विचार करना चाहिए, या निवेश विकल्पों के साथ कुछ और पर भी? पिताजी निवेश से जुड़े प्लान के लिए जोर दे रहे हैं लेकिन मैंने इनके बारे में बुरी बातें सुनी हैं।",
  "raw": "मेरी मुख्य चिंता अपने माता-पिता के लिए प्रदान करना है अगर मुझे कुछ हो जाए। मेरी माँ एक गृहिणी हैं, और मेरे पिता सेवानिवृत्त हैं। मेरे पास गुड़गांव में अपने फ्लैट पर रु. 30 लाख का होम लोन भी है। मूल रूप से, मैं यह सुनिश्चित करना चाहता हूं कि वे आर्थिक रूप से सुरक्षित हों। क्या मुझे केवल टर्म इंश्योरेंस पर विचार करना चाहिए, या निवेश विकल्पों के साथ कुछ और पर भी? पिताजी निवेश से जुड़े प्लान के लिए जोर दे रहे हैं लेकिन मैंने इनके बारे में बुरी बातें सुनी हैं।"
}
```
```json
{
  "unnormalised": "मैंने धारा 80C के तहत राशि का दावा करने के बारे में कुछ चर्चा भी देखी। कोई उसे कैसे करता है?",
  "normalised": "मैंने धारा अस्सी सी के तहत राशि का दावा करने के बारे में कुछ चर्चा भी देखी। कोई उसे कैसे करता है?",
  "raw": "मैंने धारा 80C के तहत राशि का दावा करने के बारे में कुछ चर्चा भी देखी। कोई उसे कैसे करता है?"
}
```
```json
{
  "unnormalised": "किसी भी साथी भारतीयों से कोई सलाह जिन्होंने इस बीमा जंगल को नेविगेट किया है, बहुत सराहा जाएगा! अग्रिम धन्यवाद, भाइयो!",
  "normalised": "किसी भी साथी भारतीयों से कोई सलाह जिन्होंने इस बीमा जंगल को नेविगेट किया है, बहुत सराहा जाएगा! अग्रिम धन्यवाद, भाइयो!",
  "raw": "किसी भी साथी भारतीयों से कोई सलाह जिन्होंने इस बीमा जंगल को नेविगेट किया है, बहुत सराहा जाएगा! अग्रिम धन्यवाद, भाइयो!"
}
```
