{"unnormalised": "लोन मोननाय, होनना? बेयो लाटरी मोननाय बायदि मोनजायो, एं? नाथाय फैदो रिपेमेन्टनि बागै रायलायनोसै, भाइ। बेयावनो असली गेलेना जागायो। मानसिफोरा प्राय: इ.एम.आइ. अमाउन्टखौ, मोनसे मासआव ₹15,000 बायदि, बाहायख्लायनो बिर्सुथो, आरो अब्लासो बिखौ थिखा जायो। नों बे मानसिया जानाङा।", "normalised": "लोंगना लानाय, ना? बेयो लाटरि देरहानाय बायदि मोनजादों, होननानै? नाथाय फैदो रिपेमेन्टनि बागै रायलायदो, भाइ। बेयावनो आसलि गेलेनाय जागायो। मानसिफ्रा बांसिन सम E-M-I अमाउन्टखौ साननो गोसोमब्लाबो गोसोआव लानानै लाया, बुङोब्ला रुपि स्निजि रोजा मोनसे दानआव, आरो अब्ला बिथांमोनहा गाज्रि मोनजादों। नों बे मानसि जानाङा।"}
{"unnormalised": " गिबियावनो, नोंथांनि इन्ट्रेस्ट रेटखौ मिथि। HDFC एबा ICICI बायदि बेंकफोरा, पर्सनल लोनआव, 8.5% बायदि अफर खालामनो हागौ। नाथाय गोसोआव लाखि, बे पर्सेंटेजआ सोलिबाय थानाय थावनि जानो हागौ। कम्पान्डिंबो माब्ला जागोन? डेली? मोनथलि? बेयो गोनां! थि-थाइ सोमोन्दै नायदो, बोस। \"अलसेइ इन्ट्रेस्ट रेट\" होनना गुदुं-गुदुं एड नायनानै थाबायथानाङा!!!", "normalised": " गिबियाव नोंथांनि इन्ट्रेस्ट रेटखौ मिथिना ला। बेङ्कफ्रा H-D-F-C एबा I-C-I-C-I आ फर्सनेल लोंगनाव बुङोब्ला, आठ पोइन्ट मोनफ्रोमथि पर्सेन्टआव ऑफर होनो हागौ। नाथाय गोसोआव लाखिदो, बे पर्सेन्टआ सिलिफियारि स्लोप जानो हागौ। कम्पौन्डिं फ्रिकुएन्सिया मा? मोनफ्रोमबो? दानमोनसेबो? बेयो गोनां! फिन प्रिनटखौ नायदो, बोस। सोदोबफोरजों बुंनाय एड्भार्टिजमेन्टखौ एसे नायनानै थाबानो जाबाय \"एखेबारे खम इन्ट्रेस्ट रेट!!!\""}
{"unnormalised": " बेनि उनाव थांगोन प्रि-पेमेन्ट पेनाल्टि। माखासे बेंकफोरा चार्ज खालामो, 2% बायदि थांगोन आउटस्टेन्डिंग अमाउन्टआव नोंथांआ सिगाङावनो पेमेन्ट खालामनो नाजाबा। सानना ला नोंथांआ थाबैनो बोनस मोनबाय, आरो नोंथांआ लोननि देरसिन बाहागोखौ दानखारनो लुगैबाय, नाथाय बेयो नोंथांनो एक्स्ट्रा जानांगोन होननानै मोनबाय। बेयो असलि झटखा! साइन खालामनायनि सिगां बे सोमोन्दै सोंनो मोजां।", "normalised": " बेनि उनाव प्रे-पेमेन्ट पेनल्टिज दं। माखासे बेङ्कफ्रा चार्ज खालामो, बुङोब्ला, आउटस्टेन्डिं अमाउन्टआव नै पर्सेन्टसो बेसिं जागोन जुदि नों थाबैनो प्रेपे खालामनो नाजाब्ला। साननानै नायदो नों एखेबारे बोनस मोनबाय, आरो नों लोंगनि गोलाव थावनखौ बोख्लायनो लुगैबाय, नाथाय बेयो नोंनो बेसेन गोनां जागोनसो। बेयो आसलि जटखा! साइन खालामनायनि सिगां बेखौ सोंनोसो मोजां।"}
{"unnormalised": "आरो लुखुनानै थानाय चार्जफोरनि बागै बो बिर्सुथो जानाङा! प्रोसेसिं फिस, लेट पेमेन्ट पेनाल्टि (मिस जाबाय थानाय इ.एम.आइ.आव Rs. 500 बायदि?), इन्सुुरेन्स कस्ट... बेफोर गासिबो जमा जागोन। बेयो हिनजावनि थाखाय सारि बायनाय बायदि; प्राइज टेगा जागायनि बाहागोनो! गासै फिस आरो चार्जनि बागै डिटेल ब्रेकदउनखौनो हरनो दाबि।", "normalised": "आरो गिखौ थानाय चार्जफोरनि बागै गोसोआव लाखिदो! प्रसेसिं फिस, लेट पेमेन्ट पेनल्टिज (रुपी पांचौ मोनसे मिस खालामजानाय E-M-I आवनो, जानो हागौ?), इन्सुरेन्स कस्टस... बेफोर गासिबो दाजाबनो हागौ। बेयो बिहावनि थाखाय सारि बायनाय बायदि; प्राइसा जागायजेननायसो! गासिबो फिस आरो चार्जफोरनि डिटेल्सखौ दिमान्ड खालामनानै लाबाय था।"}
{"unnormalised": "खुंथियावनो, लोन रिपेमेन्टखौ मेनेजमेन्ट खालामनाया स्मार्ट आरो खौरां मोननायनि बागैसो। नोंथांआ एक्जेक्टलि बेसेबां पेमेन्ट खालामगासिनो बेखौ मिथि (गासै Rs. आव), गासै कन्डिसनफोरखौ बुजि, आरो देरसिन गोनांआनो, बजेटखौ मोजांङै बाहाय। थेवब्लाबो, बे लोनआ लाटरी मोननाय बायदि मोननायखौनो बोखारसिगोन आरो जोबनो गैयि ड्रामा बायदि जागोन। मोजां थांदो, दोस्त!", "normalised": "जोबथायाव लोंग रिपेमेन्टखौ मेनेज खालामनायआ गोसो होग्रा आरो फोरमायथि जानायनि बागैसो। नों एक्जेक्टलि बेसेन बेखौसो पेमेन्ट खालामदों (गासिबो रुपियाव), गासिबो कन्डिसनखौ मिथिना ला, आरो बांसिन गोनांआ, बाजेतखौ मोजां खालामदो। एबा बे लोंआ देरहानाय लाटरि बायदि मोनैखालासिनो आरो जोबनो गैयि ड्रामानि बायदिसो मोनजासिगोन। मोजां थां, दोस्त!"}
