{"unnormalised": "Loans नि थांखिजों थांनाय लामा : मोनसे Desi उरलाबायनाय Comedy", "normalised": "लोन फिन्नाइनायनि खाबुखौ नायनानै ला: मोनसे देसि उख्रि जानाय कमेदिनि बाथ्रा"}
{"unnormalised": "तो, नोंथाङा loan लाबाय। बरायनाय थाबाय ! नोंथाङा आदिखालि “आं सोरखौबा रां फोनांगौ” हानजायाव सोलायबाय। बेयो नोंथांनि फिसाजोनि उदयपुरआव जानाय बिहावनो थांनाय loan जाना हागौ (Rs. 5,00,000, सोरबा दं नामा?), मुम्बैयाव थानाय 2BHK नि थाखाय loan (EMI: ₹45,000 मोनफ्रोमबो दान), एबा SBI निफ्राय मोनसे MBA नि थाखाय सोलोंथाइ loan जाय नोंथाङा सानदोंमोन दि बेयो मोनसे कोनर अफिसखौ ग्यारेन्टी होगोन (स्पइलर : बेयाव जानो हागौ), नोंथाङा दानिया फोनायनाय गेलेम गेलेगासिनो दं। आरो बेखौ थोंजोंनो बुंनो थाङोब्ला, बेयो चेस गेलेमनिफ्राय खम आरो बेयो Snakes and Ladders नि गेवलां गेलेम बायदि, नाथाय बांसिन इन्ट्रेस्ट रेट्स आरो लेट पेमेन्ट फिसजों।", "normalised": "नोंथाङा लोन लाबाय। बरायनाय जाबाय! नोंथाङा \"आं सोरबाखौ रां हरनांगौ\" आफादनि मेम्बार जाबाय। बेयो नोंथांनि खेंखौआ उदाईपुरआव जानाय डेस्टिनेसन बियावनो जा (रूफि गुजो रोजा, सोरखौबा?), मुम्बाइआव थानाय मोननै बि एच के नि थाखाय न' लोननो जा (इ एम आइ: रूफि ब्रैजिबा रोजा मोनफ्रोमबो दान), एबा एस बि आइ निफ्राय एम बि ए नि थाखाय इडुकेसन लोननो जा जे नोंथाङा सानदोंमोन जे बेयो मोनसे कर्नर अफिसखौ गेरेन्टि खालामगोन (स्पइलर: बेयो जाफुंआखै जानो हागौ), नोंथाङा दा फिन्नाइनाय गेलेमखौ गेलेगासिनो। आरो बेखौ सैथोसोरो, बेयो चेस गेलेमनिफ्राय खम आरो सोलायनाय गेलेम आरो लाइदेर गेलेमनिफ्राय बांसिन, नाथाय एक्स्ट्रा इन्ट्रेस्ट रेट आरो लेट पेमेन्ट फिसजों।"}
{"unnormalised": " गिबियावनो, बेनि सिगांग्रोनि गोसोखुंथाइ थायो। नोंथाङा गोसोखां होग्राखौ थियारि खालाम, अटोपैयानो नोंथांनि गाज्रि लोगो, आरो नोंथाङा गोमोथावनि सायाव थानाय बायदि मोनो। नोंथांनि CIBIL स्कोरआ नोंथांजों गोजौआव जेरै खनायगासिनो। बेंका मोनफ्रोमबो दानआव नोंथाङा गावनि Rs 10,000 खौ फोनायनायनि थाखाय बरायनानै फोन खालामगासिनो। आह, रांखान्थियारि रिस्पन्सिबिलिटिनि मोजां मोननाय! नाथाय उनाव, जिउआनो जायो। दिपावालिनि बस्तुखौ बांसिन बायनाय जायो। गोआव थांनाय जायो (Rs 25,000, बेयो “लांनो गैयि” लोगोनि जोनोम साननि थाखाय)। थारैनो, बेनिफ्राय फोनायनाय रेकर्डआ नायनो थाखाय अरायनाय बादि नुजाफैयो।", "normalised": "सिगांआव, बेयाव सिगांनि हनीमुन फेज थायो। नोंथाङा रिमाइन्डारखौ मोजां मोननानै लाखियो, अट'पे नोंथांनि मोजां लोगो, आरो नोंथाङा गावनि गावनि बोहैखौ मोजां मोनो। नोंथांनि सि आइ बि आइ एल स्कोर नोंथांनि बोहैआव गिदिंगोन। बेंका मोनफ्रोमबो दानआव नोंथांखौ रूफि जिसे रोजा हरफिननायनि थाखाय बरायहोयो। आंनि रांनि रिस्पनसिबिलिटीनि मोजां गोरान! नाथाय अब्ला, जिउ जाफैयो। दिवालि सबिंग स्प्लार्ज जाफैयो। सोमोन्दोगोनां ग'वा ट्रिप जाफैयो (रूफि नैजिबा रोजा, आंनि \"खाबु गैयि\" लोगोनि जोनोम साननि थाखाय)। गिबि गिबिनि फिन्नाइनाय रेकर्डआ एसे...समायनाय बादि नोजोर होनो आगोन।"}
{"unnormalised": "थांखि गैयि “बेले बेले” सोलुसिंनि साननायआव थख' होब्लानो रोंनाय हाबाया जागायो। जानो हागौ नोंथाङा देहलियाव थानाय गावनि अंकलखौ रां “हरनो” रैखा खालाम (इन्ट्रेस्ट गैया, थार)। एबा नोंथाङा गावनि आजोआ होदोंमोन जानाय सोनानि खावलिखौ बेसाबनो सानबाय (खावलावनि बेसेन : ₹30,000, गोसोनि बेसेन : बेसेना गैयि)। जानो हागौ, जानाय जाफुंनो हागौ, नोंथाङा बे WhatsApp नि फ्रामखोलाव थानाय loan नि माफीखौ फोथायनो जागायो (स्पइलर एलर्ट : बेयो स्क्याम)। लासिंलांनाय सम, लासिंलांनाय राहा, बिसोर बुङो।", "normalised": "सैथो फनआ बेयावनो जागायो जेब्ला नोंथाङा \"क्रिएटिभ\" सोलुसननि बाथ्राखौ साननो थांगोन। जानो हागौ नोंथाङा दिल्लीनि नोंथांनि अमाखौ रां \"धार\" होनो थाखाय फोथायहोयो (इन्ट्रेस्ट गैयि, गोरोबथायजों)। एबा नोंथाङा नोंथांनि आजोआ होदोंमोन गोदोनि सोनानि सनेखौ बेचानो साननो आगोन (थाखो: रूफि थामजि रोजा, मोननो गोनां थाखो: दाम गैयि)। जानो हागौ, जानो हागौ, नोंथाङा बे वाट्सएपनि फ्रवार्डसखौ फोथायनो थांगोन जे बेयो लोन माफ खालामनायनि प्रमिस् होदों (स्पइलर अलर्ट: बिसोरो स्केम)। गाज्रि समाव, गाज्रि थावरि, बिसोरो बुङो।"}
{"unnormalised": "आरो लोन जारगोनखौ बुजियै थानायाव गोजोन थायो। पेमेन्ट खालामनो थानाय पैनल्टि? फिक्सड बेसेस फ्लोटिंग इन्ट्रेस्ट रेट? EMI बेसेस बुलेट रिपेमेन्ट? बेयो गोदान संस्कृथखौ रानो नायनाय बायदि जानानै मोनफ्रोमबो धुरै थख'नायजों। नोंथाङा गुगलआव घन्टा घन्टा थाहैयो, नाथाय जागायनायनिफ्रायबो बांसिन उरलाबायनानै फैफिनो। नोंथांनि CA भैयाया नोंथांनि गोदान लोगो जायो, गुसुं आरो जाम्बा इन्ट्रेस्टनि गेजेराव थानाय बेले बेलेखौ मोनबा बार बुजायो।", "normalised": "आरो अब्ला लोननि जारगनखौ बुजिनो गोनां आनन्द दं। प्रिपेमेन्ट पेनल्टिस? फिक्स भर्सस फ्लोटिङ इन्ट्रेस्ट रेटस? इ एम आइ भर्सस बुलेट रिपेमेन्टस? बेयो गोदान संस्कृतखौ साननो नाजानाय बादि आरो बेजों लोगोसे जोलिरबाय थानाय टर्चखौ जुगुलिङ खालामनाय बादि। नोंथाङा गुगलआव घन्टानि उनाव घन्टि गोमायो, नाथाय बेखौ जागायनायनिफ्राय बांसिन गोरोन्थि जायो। नोंथांनि सि ए भाइया नोंथांनि गोदान मोजां लोगो जायो, गोसो होनानै सोमोन्दो गैयि आरो गोरोबनो गोनां इन्ट्रेस्टनि गेजेराव फाराखखौ स्नि खेब फोरमायदों।"}
{"unnormalised": "जोबथेआव, लोनखौ फोनाया मोनसे गोलाव हाबडाव दौरायनाय, जिखौ नोंथाङा खियो। बेनि थाखाय सब्रि, रुल जानांगौ, आरो मोनसे गोजोन हाबा जानांगौ ( मानोना नोंथाङा गोसोखांनानै खियाब्ला गाबगोन)। तो, गोजोन था, बे EMI खौ फोनायनो थाबाय था (बेयो नोंथांनि रांखान्थिखौ गिदिंनानै बोखारनो थाखाय थियारो जादोंब्लाबो), आरो गोसोआव लाखि, मोनसे समाव नोंथाङा दानगोन। आरो बे समा फैब्ला, नोंथाङा सानदोंमोन जानाय मोनसे भेकेसनआव थांग्रो। जानाय जाफुंनो हागौ, बे समाव loanखौ बोखार। मोनसे Rs 1,00,000 loan खौ फोनायनायनि थाखाय नोंथांनि बलकनियावनो मोनसे सहा बानायनानै जाग्रोनाया मोजां।", "normalised": "आखेराव, लोन फिन्नाइनाया मोनसे म्याराथन, मोनसे स्प्रिन्ट नङा। बेयो सोबरथाय, डिसिप्लिन आरो मोनसे गाज्रि हासिखौ नांगौ (मानोना नोंथाङा हास्लायनो हायाब्ला, नोंथाङा थैगोन)। सो, गोजोन था, इ एम आइ सखौ पे खालामबाय था (बेयो नोंथांनि सेलारिखौ लोमज्रिनाय गोरोब बादि नोजोर होब्लाबो), आरो गोसोआव लाखि, मोनसे सान जागोन, नोंथाङा उदां जागोन। आरो बे सान फैब्ला, नोंथाङा साननो गोनां भेकेसनखौ खालाम। जानो हागौ, बे खेबआव लोनखौ फालांगो। मोनसे रूफि रोजानि लोन फिन्नाइनायनि थाखाय नोंथांनि बलकनियाव मोनसे चायनि कपआ मोजां बरायनाय जानो हागौ।"}
