{"unnormalised": "Thik aseh, thikse thongo! Loan ni guthung laige gwthenglang. Nongi baswi, biya jwngbw swdwbw manwjnw bwkhakhi manwjwngni fwrmaiyao kwkhwmsinw thanggwn angkhwo gajwn gwswthihwnwi thwiwi bwiywi. Bwikhwibw, jwngni angkhwiw? Bathroom bw swrswnai jwngwi thangthiyao EMI notify hwnawi jaothiyao. \"Cha-ching\" swrwiya, areo \"chaching-my-bank-account-dry\" swrwi.", "normalised": "थांखि, नोंथांमोन! फै जों लोननि सोमोन्दै सावरायलां। खासखौनो, माबोरै गाबोनै गाबोनै बियाव गावनि गोथैखौ \"गोसो गैयि\" जानानै थानाय बेनोखौनो जाया। जों बयबो बेयाव थादों, नां? आं बाथरूम साफाइ खालामनो जायखौ थारिनायजोंनो बेसेन होनाय E-M-I नोटिफिकेसनखौ नुनो मोननाय। बेयो \"चा-चिंग\" एबा \"चा-चिंग-माइ-बेंक-एकउनट-ड्राइ\"निफ्राय खम।"}
{"unnormalised": "Daokhwahwino, loan ni gajwn gwswthihwnwi bwisar jwng khwrwmhwnawi 3 AM ow mwndwni thanwi khwpali. Bankswrwi Bollywood fwrmaiyao confetti hwngwi offer hwnai swrwi. \"Personal loan ni mathai 9.5%!\" sinai. \"Instant approval!\" bwrmwng. Thongwi khanwiya jwng dotted line ao sign khlamwi, areo nwgwrw bike hwnawi Goa trip thanwi bwrbwswthang, areo thanwi nwgwrw Rs. 15,000 mwihurnaifwrbwai 5 year ni bwkhakhi.", "normalised": "दिनैनि दिनआव लोन मोननो थाम ए-एमआव मोनसे मोजां सानो मोननोखौसो आरोबो गिदिर। बेंकफोरा बलिउड बियाव खाथि होरो बादि अफर होदों। \"नाइन पइनट फाइभ फारसेनटआव पर्सनल लोन!\" होननानै बिसोर गिख्रिदों। \"इंस्टेन्ट एप्रुभेल!\" होननानै बिसोर आवगायलांदों। नों सिमा खालामनो सिगांनो, नों दासिम बे नँवानि साइखेल एबा फैन्सि गोवा ट्रिपनि सोंनानै, आरो नों सानखेब मोनब्ला नों हर मासाव रुपीस थामजाराखौ हरिनो जागोनबो।"}
{"unnormalised": "Aro gwswthihwnwi, loan officer ao fine print, processing fee (thakray 2.5%) hwnawi prepaying ni penalty ni guthung laige bwrmwaide. Prepaying? jwng Scrooge McDuck thanwi paisa manwngwi swrwngbw khamnai.", "normalised": "नाथाय बेयावनो बेलाय: बे लोन अफिसारआ गोनांथार मोननो मोखांनिफ्राय खन्थाइखौ, प्रसेसिंग फिस (आरोबाव थुइनट फाइभ फारसेनट) एबा हरिनो सिगांनो पेनल्टिखौ बोखांलायगोन। हरिनो सिगांनो? जेरै जोङो बयबो स्क्रुज म्याकडाक बादि केसनो दैजोनआव सोरदों।"}
{"unnormalised": "Prepaying ni guthung laige, thanwi thanwi bankswrwi thanwi paisa manwngwi thanwi financially responsible nwnwi charge khlamwi. jwng bwrmwngni thanwiwi, \"Hey, jwng thanwi debt ao twngnwnwi bwikhwinwi! Chai break areo lavish bonus ni swngswrwi hwngwi?\" Library book ni phangao bwrswnai thanwi fine khlamwi thanwiwi. mai swrwi gajwn gwswthihwnwi.", "normalised": "हरिनो सिगांनोनि सोमोन्दै बाथ्रा बुंब्ला, नों मोननोमोन नामा जेबो बेंकफोरा नोंखौ फाइनेंसियल रिस्पन्सबलनि थाखाय सोरजिंनो नाजानायनिफ्राय थांलाइयो? बेयो होननाय बादि, \"एइ, जों नोंखौ कर्जआव थानो गोसो दं! जों माबोरै चाय ब्रेक आरो जाग्रा बन्सनि थाखाय सोरजिगोन?\" बेयो लाइब्रारि बिसिगखौ सिगांनो हरिनो फाइन खालामनाय बादि। बे माबादि पागलनि बाथ्रा जाखो?"}
{"unnormalised": "Aro gwswthihwnwi late payment saga. EMI ao thanwiya thanwi somai? Boom! Rs. 500 fine. thanwiya thangwi? Gwtheng interest rate! Thongwi thongnaikhwibw. Thanwi thongwi khanwiya thanwi late fee ao paisa swrwi borrow khlamnai swrwiya gwtheng ow khamwi. manwjwngwi twngnanwi thanwiwi thanwi punish khlamwi. Jwng thongwiya swmai swmai thanwiya, bwikhwi? auto-rickshaw ao parking khlamnai areo Tuesday ni dinner ao mani gwswthihwnwi.", "normalised": "आरो उनाव थांग्रोनाय पेमेन्टनि सोमोन्दै बोथोराव। मोननैसो दिननिफ्राय नोंथाङा E-M-I खोखनायखोना? बुम! रुपीस बाजो फाइन। आरोबो थांग्रोखोना? गिदिर इन्টারেस्ट रेट्स! बेयो जोबनो थांथावो, नोंथांमोन। नोंथाङा सिमा खालामनो सिगांनो नों बेफोरखौ हरिनांगौ जोंखाय नों बोहरनो थांदोंमोन बेफोरनिफ्रायबो गोबां हरिनो जागोन। बेयो मानसिनि थाखाय गोरोबथा खालामनाय बादि। जों बयबो गोसो गैयि जानांगौ, नां? जों खालामनानै ऑटो-रिक्शाखौ गावनि थावनिआव हरहोनाय एबा बांथिबाव थांदोंमोन बेफोरखौ नोजोर होआ।"}
{"unnormalised": "Daokhwahwino, jwng language guthung laige gwthenglang. Thongwi khanwiya thanwiya \"amortization,\" \"pre-closure charges,\" areo \"default interest rate\" thanwiwi term hwngwi swrwngbw bwikhwi. Thongwi deliberately thanwiya confusion khlamwi bwikhwi. loan ni bwikhakhi thanwiya free \"Decoding Bank Jargon\" course ni offer khlamwi. Yoga class ni Dr. Sharma thanwiya jwngni next session ao enlightenment offer khlamwi.", "normalised": "दा, फै जों बिसोर सोरखौ बाहायदों बे सोमोन्दै सावरायलां। नोंथाङा थारिनायजोंनो \"एमोरटाइजेशन,\" \"प्रि-क्लोजर चार्जेस,\" आरो \"डिफल्ट इन्টারেस्ट रेट\" बादि आखाइखौनो नोजोर होयो। बिसोर नोंखौ बुङानो नाजानाय बादि बेखौनो नोंथाङा बुङो। आं सोगों खायो, बिसोर हर लोनजोंनो \"डिकोडिंग बेंक जारगोन\"नि थाखाय फ्रि कोरस होनो जायो। जायोब्ला आंनि योगा क्लासनिफ्राय डाक्टर शर्माआ जोंनि गाबोननि सेसनआव बुंगोन।"}
{"unnormalised": "thongwi mai bwrmwaikhwi story ni moral? smart swrwi. Fine print ao pora. Best rate hwngwi shop. Aro gwtheng ow gwtheng, thanwi realistically repay khlamwi swrwnggwiya borrow khlamwi da. Thanwi angkhwiw, loan thanwiya gajwngwkhwi pay khlamwi nwnwi. Thanwiya lottery ticket jwng stumble upon khlamwi. In that case, paisa distributing khlamwi thanwiya humble blogger gwswthihwnwi.", "normalised": "दा, मा जाखो बे सोरखौ बुङो बेफोर? सिमा जा। गोनांथार मोननो मोखांनिफ्राय खन्थाइखौ फोरो। मोजां रेतसनि थाखाय। आरो थोजासे, नों बाहायनायनिफ्राय गोबां लोनखौ हरिनो हाया। मानोना आं नोंखौ सोमोनांआव थांनाय, बे लोनआ गावनि लोनखौ सिमा खालामनो हाया। जेब्ला नोंहा लटरी टिकटआ मोनखांनायखौनो गोसोआव थांनाय। नों बेब्ला बे होगारिनो खोनथाग्राखौ नों गोसोआव थांहोदोंब्ला मा जाखो!"}
{"unnormalised": "Aro gwswthihwnwi, loan thanwiya future build khlamnai tool swrwi bwikhwi, chain thanwi shackle khlamwi swrwi. So wisely borrow khlamwi, promptly pay khlamwi, areo next family function ao \"borrowing uncle\" thongnanwi avoid khlamwi. Nobody that kind of legacy bwikhwi!", "normalised": "आरो नोंथांमोन गोसोआव था, लोनआ गावनि उन्दैसानि थाइखौ गावनि फ्रियुसारआव सोरजिनाया, सिमा लानानै सिमा खालामनो गोसो गैयि। दासिम सिमा मोनगोन, थिखोनो हरगोन, आरो बियाव गावनि \"बोहरिनो थाखाय दाव\" खोमाखांनो थांनायसो थांनाय। सोरखौबा बेफोरबादि लेगेसीआ थांनायसो थांनाय।"}
