{"unnormalised": "## लोन स्टेटमेन्टखौ रोखायै बुजियै: मोनसे गोदान उधारि लायैजोननि थाखाय मोनसे गाइड", "normalised": "## लोन स्टेटमेन्टखौ रोखा खालामनाय: मोनसे गोदान जमादारनि थाखाय गाईडलाइन्स"}
{"unnormalised": "दिनैनि रां-लाइननि थासारियाव, लोनफोरा गोबां सुबुंफोरनि जिउनि मोनसे बाहागो जाबाय। बेयो न' लोन, सोलोंथाइ लोन, एबा पर्सनल लोननो जा, लोन स्टेटमेन्टफोरखौ रोखायै बुजिनो हानाया गाहाइ। बे स्टेटमेन्टफोरखौ मानियाबा पेमेन्ट खम जानाय, जेलेंगोन, आरो क्रेडिट स्कर खम जागोन। बे ब्लग पोस्टआ लोन स्टेटमेन्टफोरखौ रोखायै बुजिहोनायखौ नाजागोन, गुबुनै भारतनि थासारियाव, गाहाइ बाहागोफोर आरो बेनि सोमोन्दोआव फोकस खालामनानै।", "normalised": "दिनैनि रांखान्थियारि थासारियाव लोनआ गोबां सुबुंफोरनि जिउनि मोनसे गरबथि बाहागो जाबाय। बेयो न' लोन, सोलोंथाइ लोन, एबा गावनि लोननो जाया मानो, लोन स्टेटमेन्टफोरनि गुबै बाथ्राखौ बुजिनो हानाया गाहाइ। बे स्टेटमेन्टफोरखौ गियानो नांफ्लांनाया मासिम जमा होनो मोनजाया, जरिमाना जागोन आरो क्रेडिट स्करखौबो खैफोदआव लाबोना होगोन। बे ब्‍लग पोस्टआ लोन स्टेटमेन्टफोरनि गोनोखोन्थाइखौ रोखा खालामनो नागिरदों, गाहाइयावनो भारतनि सोमोन्दै, गुबै मोनथाइ आरो बेफोरनि सोमोन्दै।"}
{"unnormalised": "सिगाङाव, लोन अमाउन्टखौ नायनोसै। बेयो ₹5,00,000, ₹10 लाख, एबा Rs. 15,00,000 हिसाबै दिखौ जायो। बे आंकुफोरा उधारि होग्रा इन्स्टिटिउसननिफ्राय लाग्रोनाय गाहाइ रांखौ फोरमायो, बेयो SBI बायदि नेसनालाइजेद बेंक एबा HDFC बेंक बायदि प्राइभेट एन्टिटिनो जा। बेयो गासैबो काल्कुलेसनफोरनि मुंखां।", "normalised": "गाहाइनि, लोननि राशिखौ नायनानै लाग्रो। बेखौ बांसिन सम रुपीज गुस' रोजा, दस लाख, एबा रुपीज जिदाइन लाख हिसाबै फोरमायहोयो। बे फिगारफोरा जमा होनाय सोलोंथाइनिफ्राय जमा लानाय गुबै राशिखौ फोरमायहोयो, बेयो मोनसे देस हिसाबै एस-बि-आइ एबा मोनसे गावनि बिगोमा जोंनो जाया मानो एच-डि-एफ-सि बेंक। बेनो मोनसे बुंथि जायनि सोराव गासैबो काल्कुलेसनखौ दानाय जायो।"}
{"unnormalised": "नेक्स्टआव, इन्ट्रेस्ट रेटआ मोनसे इम्पर्टेन्ट रोल प्ले खालामो। बेयो बांसिन \"8.5% p.a.\" एबा \"9% इन्ट्रेस्ट पर एनम\" हिसाबै मेंसन खालामनाय जायो। बेयो फिक्स एबा फ्लोटिंग रेट नामा बेखौ बुजिनो हानाया इम्पर्टेन्ट। फिक्स रेटआ स्टेबिलिटि होयो, फ्लोटिंग रेटआ मार्केटनि उथल-पुथलनि सोमोन्दोआव थायो, जाहाथे नोंथांनि मान्थलि EMI (इक्वेतेद मान्थलि इन्स्टलमेन्ट) खौ इफेक्ट खालामनो हागौ। स्टेटमेन्टआ कम्पौन्डिं फ्रिकुएन्सिखौबो दिखौनो हागौ (जेरै, मान्थलि, क्वार्टार्लि)।", "normalised": " बेनि उनाव, इन्टारेस्ट रेटआ मोनसे गोनां रोल गेलेयो। बेखौ बांसिन सम \"गुइ दोसिमक बा बोसोरनि थाखाय\" एबा \"गु बोसोरनि थाखाय इन्टारेस्ट\" हिसाबै बुंगोन। बेयो फिक्सड एबा फ्लटिंग रेट नामा बेखौ बुजिनो हानाया गोनां। फिक्सड रेटआ गियानखौ होयो, नाथाय फ्लटिंग रेटआ मार्केटर बांहोगोन आरो बेयाव नोंनि मासिम इ-एम-आइखौबो (इक्वेटेड मासिम इन्स्टलमेन्ट) सोलायहोनायनि चान्स थागोन। स्टेटमेन्टआ बोथांनि फ्रिक्वेनसिखौबो दिन्थिनो हागौ (उदांहरणनो मासिम, क्वार्टारलि)।"}
{"unnormalised": "EMI आ नोंथांआ बोसोराव पे खालामनांगौ फिक्स अमाउन्ट, गाहाइ रिपेमेन्ट आरो इन्ट्रेस्ट कम्पोनेन्टखौबो लोब्बा लानानै। मोनसे लोन स्टेटमेन्टआ बांसिन ब्रेकडाउनखौ दिखौगोन, जेरै, \"EMI: Rs. 10,000 (गाहाइ: Rs. 3000, इन्ट्रेस्ट: Rs. 7000).\" लोन टेनुरनि सिगाङाव, EMI नि बांसिन बाहागोआ इन्ट्रेस्टनि फारसे थांगोन, बिस्तारै गाहाइ रिपेमेन्टनि फारसे थांगोन जेब्ला टाइमआ बारगोन। एमर्टाइजेसन स्केजुलखौ बुजिनो हानाया गाहाइ।", "normalised": "इ-एम-आइ आ मोनसे फिक्सद रासि जाय नोंङो मासिम जमा होयो, गुबै जमा होफिननायखौबो बोयो आरो इन्टारेस्ट खम्पोनेन्टखौबो बोयो। मोनसे लोन स्टेटमेन्टआ गाहाइनि दिन्थिनो हागौ, उदांहरणनो, \"इ-एम-आइ: रुपीज दस रोजा (गुबै: रुपीज थाम रोजा, इन्टारेस्ट: रुपीज स्नि रोजा)।\" लोननि टेनुराव, इ-एम-आइ नि बांसिन बाहागोआ इन्टारेस्टआव थाङो, बिस्तारै सम बारलांनायजों गुबै रासि जमा होफिननो सोलायहैबाय थाङो। एमर्टाइजेसन सेड्यूलखौ बुजिनो हानाया गाहाइ।"}
{"unnormalised": "लोन स्टेटमेन्टफोरा जायखि जाया चार्जेस आरो फिसफोरखौबो डिटेल्स होयो। बेयाव प्रोसेसिं फिस (Rs. 2500), लेट पेमेन्ट चार्जेस (₹500), एबा प्रिपेमेन्ट पेनल्टिसफोरबो लोब्बा थांनो हागौ, गुबुनै नोंथांआ एग्रि जानाय टेनुरनि सिगां लोनखौ क्लज खालामनो नाजाबा। \"पेनल इन्ट्रेस्ट: 2% अन ओभरड्यु अमाउन्ट\" बायदि फ्रैसेसफोरखौ नायगासिनो था। रेगुलारलि डिटेल्सखौ रिभिउ खालामनाया मोजां मोननो गोनां सरप्राइजेसफोरखौ बारनो होयो।", "normalised": "लोन स्टेटमेन्टआ जुक्ति आरो फिसखौबो दिन्थिनो हागौ। बेयाव प्रोसेसिं फिस (रुपीज नै रोजा गुस'), लेट पेमेन्ट चार्जेज (रुपीज गुस'), एबा प्रिपेमेन्ट पेनाल्टिसखौबो बोनो, स्पेसियेलिनो नोंङो एग्री जानाय टेनुराव लोनखौ क्लोज खालामनो नाजाबा। \"पेनल इन्टारेस्ट: नै बोसोर ओभरड्यू राशिनि सोराव\" बायदि बाथ्राफोरनि सायाव नोजोर लाखि। डिटेलसखौ रेगुलारलि रिभिउ खालामनाया अनप्लेजेन्ट सरप्राइजेसखौ बारो।"}
{"unnormalised": "आरोबाव, स्टेटमेन्टफोरा लोन टेनुरनि सोमोन्दै डिटेल्स होयो, बांसिन मासेयाव फोरमायनाय जायो (जेरै, \"टेनुर: 120 मास\" एबा \"लोन डुएरेसन: 10 इयर्स\")। थांना थानाय टेनुरखौ बुजिनो हानाया नोंथांनि रां-लाइनखौ मोजाङै प्लान खालामनो आरो प्रिपेमेन्ट अप्सनफोरखौ साननो मदद खालामो जुदि थायोब्ला। याद थाहो जे जायखि जाया प्रिपेमेन्टआ बांसिन गासै टेनुरखौ खमायो, नाथाय गासैबो समआ EMI अमाउन्टखौ नङा जुदि स्पेसिफिकलि रिक्वेस्ट खालामनाय जायाबा।", "normalised": "दानियाबाव, स्टेटमेन्टफोरा लोन टेनुआरनि सोमोन्दै डिटेलसखौबो होयो, बांसिन सम बोथांआव फोरमा यहोयो (उदांहरणनो, \"टेनुआर: गुस' जौ नै बोथां\" एबा \"लोन डुरेशन: दस बोसोर\")। थानाय टेनुआरखौ बुजिनो हानाया नोंथांनि रांखान्थिखौ एफेक्टिभलि प्लान खालामनो मदद होयो आरो प्रिपेमेन्ट अपसन थाबा बेखौबो साननो मदद होयो। मोनसे बाथ्राखौ गोसोआव लाखि प्रिपेमेन्टआ बांसिन सम गासैबो टेनुआरखौ खमायहोयो, नाथाय बांसिन सम इ-एम-आइ राशिखौ जाया जोसे नोंथाङा स्पेसिफिकलि रिक्वेस्ट खालामबा।"}
{"unnormalised": "जोबनायाव, लोन स्टेटमेन्टफोरा उधारि होग्रा इन्स्टिटिउसननि थाखाय कन्टेक्ट इन्फर्मेसनखौबो लोब्बा लाबोयो। बेयो \"1800-123-4567\" बायदि कस्टमर केयर नम्बर एबा \"support@loancompany.in\" बायदि इमेल एड्रेस जानो हागौ। नोंथांआ मोननो हानाय जायखि जाया डाउटस एबा डिस्क्रिपन्सिसफोरखौ रोखायै बुजिनो थाखाय बे सेनेलफोरखौ बाहाय। रेस्पन्सिबल लोन मेनेजमेन्टनि थाखाय उधारि होग्राजों प्रोएकटिव इन्गेजमेन्टआ इम्पर्टेन्ट।", "normalised": "जोबनायाव, लोन स्टेटमेन्टआ जमा होग्रा सोलोंथाइनि थाखाय कन्टयाक्ट इन्फर्मेशनखौबो बोयो। बेयाव कस्टमर केआर नाम्बारबो जानो हागौ \"मोनसे गु रोजा मोननै थाम ब्रै ब्रि स्नि स्नि\" एबा मोनसे इमेल एड्रेस \"सपोर्ट एट लोनकम्पनी डट इन।\" बे चेनल्सखौ नोंथाङा मोननो हायो जुदि नोंथाङा दाउद एबा डिस्क्रिप्पेन्सिस मोनोबा। जिम्मेवार लोन मेनेजमेन्टनि थाखाय लेंडरजों थियारि जानानै थाया गोनां।"}
