{"unnormalised": "## आंनि लोननि बाथ्रा: आशायाव थांना (खालामगोन होननानै) गोब्राब जानाय, आरो फिन खेबसे", "normalised": "आंनि लोननि बाथ्रा: आसा खालामनायनिफ्राय (अलमोस्ट) गोरोन्थि जासिगोननानै साननाय आरो फिन खेबसे"}
{"unnormalised": "आंनि Startup, \"Chai & Code,\" आ मोनसे साननायसोमोन आंनि गोसोआव थांनाय बोसोराव। नाथाय बेंगलरनि मोनसे गुसुं कॅफेनिफ्राय मसला सायजों लोगोसे कडिंग सोलोंनाय होनो गोनांनि थाखाय रां नांगौमोन। आं मोनसे लोन नांगौमोन, देरसिन मोनसे। सप्ताहाव नायबिजिरनायनि उनाव, आं मोनसे “Startup Booster Loan” मोनसे प्राइवेट बेंकनिफ्राय लानायनि थाखाय मानिनानै लादोंमोन, जाय आंनि थाखाय मोजां डील जागोन होननानै साननाय जादोंमोन: Rs. 50 लाख 9.5% इन्ट्रेस्टआव। EMI खौ हिसाब खालामदोंमोन, स्प्रेडशीटस खालामदोंमोन, आरो आशाया बिजिर जादोंमोन।", "normalised": "आंनि स्टारटाप, \"साय आरो क'ड,\" मोनसे बिमाखौ आंनि गोसोआव बोसोरसे सिगां जाफुंहोदोंमोन। नाथाय बेंगलूरनि मोनसे मोजां केफेनिफ्राय मसाला साय आरो क'डिंग सोलोंथाइफोरखौ होनो हानाय मोनसे साननायनि थाखाय दानांगौ। आं लोन नांगौमोन, मोनसे देरसिन। सप्तासेखौ नायबिजिरनायनि उनाव, आं मोनसे प्राइभेट बेंकनिफ्राय \"स्टारटाप बुस्टर लोन\" आव सेटल जाबाय, जाय मोनसे मोजां दिहुननाय बायदि मोनदोंमोन: रुपिस् गुबुन गुबुन लाखआ नाइन पइन्ट फाइव परसेन्ट इन्टारेस्टआव। इ-एम-आइफोरखौ काल्कुलेट खालामनाय जादों, स्प्रेडसिटफोरखौ सोधायदों, आरो आसाया बारखुमबाय।"}
{"unnormalised": "सिगांनि जोहोलाव थानाया मोजां मोनजानाय जादोंमोन। आं लोनखौ कोरामंगलनि थाखाय मोनसे मोजां जायगा सायख’नो बाहायदोंमोन, मोनसे मोजां शेफ फातिमा मुंनि साख्रि होदोंमोन (जेराव सोमोसाफोरा मावथायारि), आरो देरसिन समानफोरजों दानाय जादोंमोन – मोनसे फेन्सी कफी मशीन, देरसिन थावरनि लेपटॉप, आरो सानबारनि अनथाइ खुंफुरनायनि थाखाय मोनसे सानैनाय थियटरबो। आंनि बुंदों मोनसेयाव ₹7.5 लाख रेवेनु मोनगोन। जों जोहोलाव मोन।", "normalised": "सिगांनि खुसि जानायखौ नांगोलमोन। आं लोनखौ कोरामंगलानि नोजोराव मोनसे प्राइम लोकेसन सेकिउर खालामनो बाहायदों, फातिमा मुंनि मोनसे मोजां सेफखौ हायार खालामदों (जायनि सामसाफोरखौ मानसिफोरा मोजां मोनो), आरो टप-नट इक्विपमेन्टफोरआव इन्भेस्ट खालामदों – मोनसे फेन्सि क'फि मेसिन, हाइ-पावर लेपटाप्स, आरो सप्तानि खुलुमनाय माइग नाइटनि थाखाय मोनसे सानै स्टेस। आंनि प्रोजेकटेड मान्थलि रेभेनियु, आंनि ओभरलि अप्टिमिस्टिक काल्कुलेसन बायदिब्ला, रुपिस् सेभेन पइन्ट फाइव लाख। जों सक्सेसनि थाखाय सेत जाबाय!"}
{"unnormalised": "रियेलिटीया, बेयो जेराव बेयो खालामो, गाराखैसो मोनसे हागारदों। सिगांनि माखासे दानफोरा गोबां दान जादोंमोन। गोबां दाननि थाखाय गोगां लानाय थाइबो कम जादोंमोन, ऑनलाइन मार्केटिंग कम्पेनफोरा रिजल्ट होनो हायाखै, आरो फातिमानि सोमोसाफोरा, मोजां जादोंमोनब्लाबो, रेंटखौ बोनो हायाखै। आंनि गोसोनि दानाय रांआव बारनाय जादोंमोन, मोनसे डरलांनाय नायनो गोनां। बेंकनिफ्राय EMI नि रिमाइन्डआ देरसिन मोननानै थादोंमोन। रां फिन्नायनि थिखोनआ थाब फैदोंमोन आरो आंनि थाखाया गाबोनो हायाखैमोन।", "normalised": "रियेलिटि, जायखौ बेयो अक्सर खालामो, मोनसे सारप् जाल्दो होनाय बायदि। गिबि सानैनि मान्थसफोरा स्लोमोन। रियेलि स्लो। फुट ट्रेफिकआ आसा खालामनायनिफ्राय खममोन, अनलाइन मार्केटिं केम्पेनआ रिजल्ट दिहुननायखौ होआखैमोन, आरो फातिमानि मानसिफोरा मोजां मोननाय सामसाफोरा, मोजां जानाय समावनो, रेनखौ कवर खालामनो थाखाय जायाखैमोन। आं आंनि पर्सनल सेभिंग्सआव डिप खालामनो हमबाय, मोनसे डरलांनाय खाबु। बेंकनिफ्राय इ-एम-आइ रिमाइन्डरफोरा देरसिन बायदि नुदोंमोन। रिपेमेन्टनि दिना थाब फैगासिनो आरो आंनिआव बेखौ कवर खालामनो थाखाय गोबां गैलियामोन।"}
{"unnormalised": "उनाव फैदोंमोन सिगांनि रां फिन्नायनि थिखोन – 15/03/2024. डरलांनाया फैदोंमोन। आंनि बेंक स्टेटमेंटआव नायनायखौ मोनसे गोसोआव लादों, Rs. 62,500 EMI आ आंखौ होबथानाय। आं आंनि गारिखौ, मोनसे नाजायारि मारुति स्विफ्टखौ जाय आंखौ गोबां एडभेन्सारफोराव नायनो हादोंमोन, बेखौ फोरोदोँनानै सानदोंमोन। आं आंनि बिमा बिफाखौबो हेफाजाब लागोननानै सानदोंमोन, मोनसे नांगौ जायाबलासै बेखौ बाहायदोंमोन।", "normalised": "उनाव गिबि रिपेमेन्ट दिना फैबाय – फिफटिंथ मार्स टु थावजेन्ट एण्ड ट्वान्टि फोर। पैनिक सेट इन। आं बेंक स्टेटमेन्टआव नायहरनायखौ मोनबाय, रुपिस् सिक्स्टि टु थावजेन्ट, फाइव हानड्रेड इ-एम-आइ आंनिखौ खेंख्लायदोंमोन। आं आंनि कारखौ सोहरनो सानबाय, मोनसे मोजां मोननाय मारुति स्विफ्ट जाय आंनि गोबां एडभेन्चरसनि गेजेरजों नायदोंमोन। आं आंनि बिमा-बिफानि मददखौ लुंनोबो सानबाय, मोनसे मुभ जाय आं जानो लुबैयाखैमोन।"}
{"unnormalised": "आं जेबो तुंखानायनि गोनां जायगायाव टाइम स्पेन खालामदों, गासै डिसीजनखौ फिन मावनाय। बोहानि खुसुं कफी आरो डरलानायजों गिबियावनो, आं मोनसे गासै सोलायनायखौ मावदों। आं मोनसे लोकल टेक कलेजजों मदद खालामदों, सोलोंथाइफोरनो डिस्काउन्टस होदों। आं मोनसे \"Chai & Code\" मेम्बारशिप प्रोग्रामखौ लाना फैदों जेराव मोनसे खाथिं सोलोंनाय आरो इभेन्टस थागोन। आरो आं \"Coding with Chai\" वर्कशपसखौ सिनियर सिटिजननि थाखायबो होनो गिदोंमोन।", "normalised": "आं मोनसे ना थायनाय नाइटखौ आंनि गोसोखौ बोखावनानै, गासै डिसिसनफोरखौ रि-इभेलुएट खालामनानै होबाय। बोराय, स्ट्रेन्ग क'फि आरो डेस्पारेसनजों फुएल जाहोनानै, आं मोनसे कम्प्लिट ओभरहोलखौ इम्प्लिमेन्ट खालामबाय। आं मोनसे लोकल टेक कलेजनि सागानो पार्टनरसिप खालामबाय, स्टुडेन्टफोरनो डिस्काउन्टफोरखौ होयो। आं मोनसे \"साय आरो क'ड\" मेम्बारसिप प्रग्रामखौ एक्सक्लुसिव टुटोरियल्स आरो इभेन्टसजों इन्ट्रडुस खालामबाय। आरो आं सिनियर सिटिजन्सनि थाखाय \"क'डिंग विथ साय\" वार्कसप्सफोरखौबो होनो हमबाय।"}
{"unnormalised": "बिस्तारै, बाथ्राया सोलायनाय जादों। सोलोंथाइनि डिस्काउन्टआ जोवानि गुबुन गुबुननो लाबोदोंमोन। मेम्बारशिप प्रोग्रामआ मोनसे नाजायारि कस्टमर बेस खालामदोंमोन। आरो सिनियर सिटिजन वर्कशपस, साननाय जायाबाबो, देरसिन जादोंमोन। फातिमा मोनसे स्पेशल \"डायबिटिक-फ्रेंडली\" सोमोसाबो खालामदोंमोन, जाय मोनसे गोसोआव थानाय थांदोंमोन।", "normalised": "स्लोलि, जिनिसफोरा रानथाव हमबाय। स्टुडेन्ट डिस्काउन्टसआ मोनसे गोजोन जमाखौ बोहैलांदों। मेम्बारसिप प्रग्रामआ मोनसे ल'येल कस्टुमर बेसखौ सेर्ट खालामदों। आरो सिनियर सिटिजन वार्कसपसफोरा, सोमोनांथाव, मोनसे देरसिन हिट जाबाय। फातिमाया मोनसे स्पेसियेल \"डायबेटिक-फ्रेन्डलि\" सामसाखौबो सेर्ट खालामबाय, जाय मोनसे गेनसनि स्ट्रोक जादोंमोन।"}
{"unnormalised": "जुनआव, कॅफेया लाभ मोननो गिदोंमोन। देरसिन नङा, नाथाय EMIखौ गाबोनो आरो लिटलआव बोहैयो। आरैमोनहा थांगारदोंमोन। आं गिबियाव रां फिन्नायखौ खालामनायनि गोसोआव लादों, आं माउन्ट एवरेस्टखौ बोखांनायबादि मोनदोंमोन। आंनि मोखांनिफ्राय स्ट्रेसनि लाइनफोरा दान जादोंमोन, आरो आं फिन गोहो लानानै जिउ खुंनो मोनदोंमोन।", "normalised": "जुनाइनि गेजेराव, केफेआ मोनसे प्रफिट खालामनो हमबाय। मोनसे देरसिन नङा, नाथाय इ-एम-आइफोरखौ कवर खालामनो आरो एखेब्लाबो एसे गोजोराव दोननो थाखाय। रिलिफआ इममेन्समोन। आं गिबि फुल रिपेमेन्ट खालामनायखौ मोनबाय, आं माउन्ट एभरेस्टखौ बारनाय बायदि मोनदोंमोन। आंनि मोखांआव स्ट्रेस लाइनसफोरा फेट जानाय हमबाय, आरो आं सेसखौ फिन खेबसे लावनो हायो।"}
{"unnormalised": "दानिया, मोननै बोसोराव, \"Chai & Code\" आ जोहोलाव जादों। जोंनि मेनुआव बाड़ाव खालामदों, गोबां स्टाफ साख्रि होदों, आरो मोनसे फिन बेन्च खोलायनो प्लान खालामदों। आं दाबो गुसुं मोननो मोनगोन जों माखासे सिगांनि दिनफोराव साननो मोनोब्ला, जोबोद गोब्राब। नाथाय बेयो आंनि थाखाय मोजां सोलोंथाइ, मिलायनाय आरो मोनसे मोजां सोमोसानि गोनां।", "normalised": "दानो, सानै बोसोर बारनानै, \"साय आरो क'ड\" आ बारनानै थादों। जों जोंनि मेनिखौ बारहोदों, गोबां स्टाफसफोरखौ हायार खालामदों, आरो मोनसे सेकेन्ड ब्रान्चखौ बोखांनोबो प्लान खालामगासिनो। आं दानियावबो एसे एनजायेटिनि सिभार मोनो जेब्ला आं बे सिगांनि दिनाव सानो, नांलाय गोरोन्थि। नाथाय बे आंनि रिजिएन्सखौ, एडाप्टेबिलिटीखौ, आरो मोनसे मोजां सामसानि इम्पोर्टेन्सनि सोमोन्दै इनभेल्लुएबल लेस्सनसफोरखौ सोलोंहोदों।"}
{"unnormalised": "आंनि लोननि बाथ्राया रांनिसो नङामोन; बेयो मोनसे साननायखौ खेबनायनि, च्यालेन्जसनि मोखां खालामनायनि, आरो एन्टरप्रेन्योरशिपनि गुबुङाबावनो सोलोंनो नांगौमोन। आरो बेयो मोनसे खुनु खुसुं सायजों आरो गोबां कोडजों गिदोंमोन। आंनि Rs 50 लाख लोननि थाखाखौ नायनानै, दानिया Rs 12,34,567.89 आव थादों, आं बेयाव थांगोननानै मिथिदों।", "normalised": "आंनि लोन सागाआ दानायनि सोमोन्दैनो नङामोन; बे मोनसे साननायखौ बारनायनि सोमोन्दै जादोंमोन, च्यालेन्जसफोरखौ हेद अनजों फेस खालामनाय, आरो एन्टरप्रेनउरसिपनि अनप्रेडिक्टेबल কারেন্টसफोरखौ नेविगेट खालामनो सोलोंनाय। आरो बे गासैबो मोनसे हम्बल কাপ সাই आरो गोबाং क'डजों हमबाय। आंनि रुপিচ गुबুন गुबुन लाख लोनआव थांना थानाय ब्यालेन्सआव नायनानै, जाय দানो रुপিচ तियारे लाख, থर्टी फोर थाওজেन्ट, फाइव हानड्रेड এण्ड সিক্সটি সেভেন পইन्ट এইটি नाइनआव थादों, आं मिथिगो आं बेयाव थांगोन।"}
