{"unnormalised": "थार, नोंथां आंखालाम लानायनि सानदों नामा, होननानै सानदों नामा? पैसा चाहियो, आं बुजिनो हादों! आंखालाम लानाया मोनसे देरसिन गोख्रैबादिसो मोनजानाय जाखो, नाथाय बेयो दिनैकालिनि समाव गोबां जानाय मोनसे जाब्रथाय। बेयो मुंबाइनि गोसोआव थाग्रा न' जानायनि थाखाय जायोब्लाबो एबा दिल्लीनि नोंथांनि चाचायारि बिजनेसखौ देरहोनायनि थाखाय जायोब्लाबो, आंखालामानि नियम आरो फैसा फिन्नायखौ मिथिनाया जोबोद गोनां। फै जों बेखौ बुब्लुं बुब्लुं खालामनानै नायनोसै।", "normalised": "Thik aseh, jwngni loan lwnwi sanwnai dwng, huh? Pwisa chahiye, bw nwngkhwo mingwn! Loan lanaia gwrbwn bangkhwrnai somwndwi monkhangwi hana, bwkhaya dinwise dinwi gwrbwn. Mumbai ni gwrbwn bisingnao thongnao bwkhaya Delhi ao nini chacha ni bisiniskwo brwwnkhangwi dwia, loan aro fin paidangwnainikhwo mwjangwi mingwnai somwndwi gwrwnti. Mwjangwi singkhangwi laihwn, ang nwngkhwo buithangnai?"}
{"unnormalised": "सिगांनि सिगां, गोनां बाथ्राखौ बुजिनो नाजा। आंखालामानि गुबै बाथ्रायानो जाबाय बैंक (एसबिआइ एबा एचडिएफसि बादि) एबा गुबुन रांखान्थि बिफाननिफ्राय फैसा उधारि लानाय जायो आरो बेखौ बांद्राय फैसाजों फिन्नायनि गोरोबथानिजों जायो। बे बांद्राय फैसाया? बेनो जाबाय बैंकनि नोंथांनिफ्राय फैसा खामायनो थावनि मोनसे राहा। बेखायनो, बाजार नाय! गुबुन गुबुन बैंकनि होनाय बांद्राय फैसानि दरखौ रुजुनानै नाय, लुगै लुगै थानाय दानखौ नाय आरो सिगांनि होनायखौ थगायजानानै थांला। बिसोरो नोंथांखौ खम दरजों थगायनानै लांनो हागौ, 7.5% बादि, नाथाय खालामनायनि दानआ थौवाबै देरसिन जानो हागौ!", "normalised": "Nwngni bwkhang, basic khwo mingwnla. Loan ao bangkhangwi (S-B-I bwkhaya H-D-F-C) fwrmaiya bwswmwnsa financial institute fwrmaiya pwisa gorwnthwi pwisakhwo interest fwrmaiya fin paidangwnai promise fwrmaiya. Interest khwo? Iya bangkhangni gwrbwn nini fwrmaia pwisa lagibwngwi dwng, bas. Swnwmwi sanlai! Binnwn bangkhangni interest rates khwo compare klao, gopwn fees khwo naitwi, aro nwngni gwrbwn sanmwn offer ao jampla. Nwngkhwo sningnai rate fwrmaiya sikliwi laihwn, swmai sain pont fain persent, bwkhaya prwsesing fees khwo crazy gwrbwn!"}
{"unnormalised": "दानिया, आंखालामानि गुबुन गुबुन रोखोमआ दं, बियाव गावनि गावनि नियमआ थायो। न' आंखालामआ मोनसे देरसिन बादि जायो, 50 लाख रूपिया एबा 1 क्रोर रूपिया बेंगलूर बादिनि सहरआव। गावनि आंखालामआ गुसुं जायो, 50,000 रूपियानिफ्राय 5 लाख रूपिया बादि आरो बेखौ बियानिफ्राय सोलायनो हागौ एबा मेडिकल दाननि थाखायबो बाहायना हागौ। अब्ला सोलोंथाइ आंखालामआ थायो जुदि नोंथांनि गथ'आ आइआइतिआव बि. टेक खालामनो लुगैयो एबा समान रोखोमनि। बियाव गावनि बांद्राय फैसानि दर आरो फिन्नायनि सेडुलआ थायो।", "normalised": "Dwisa loan ni type mangwi dwng, songni maini rules mangwi dwng. Home loan ao gwrbwn, rupee phifti lakh bwkhaya rupee wan crore nwngkhwo Bangalore sino. Perswnwl loan ao jwngkhlai gwrbwn, rupee phifti thousand fwrmaiya rupee fai lakh, aro bwswmwnsa o wedding fwrmaiya medical expenses khwo ywnwi somai klao. Thikhai education loan sino nwngni hwnthai B-Tech I-I-T ao klao, bwkhaya songni phwnbai gwrbwn. Swmai bwswmwnsa interest rate aro fin paidangwnai schedule fwrmaiya jwnglai."}
{"unnormalised": "फिन्नायनि सोमोन्दै, बियावनो बाथ्राया साबसिन जायो। नोंथांआ गोबाङो मासियारि दानखौ फिन्नांगोन, बेखौ इएमआइ होननानै मिथियो। इएमआइनि बेसेनआ आंखालामानि बेसेन, बांद्राय फैसानि दर आरो आंखालामानि सम (नोंथांआ फिन्नायनि थाखाय बेसेबां सम लागोन)आव नाजावनानै थायो। अनलाइन इएमआइ केलकुलेटारखौ बाहायनानै नोंथांआ माब्लाबा मासियारि बेसेबां फैसा होनांगोन बेखौ नायनो हागोन। दानखोआनो गोरोन्थि जानाया नोंथांनि क्रेडिट स्कोरखौ थाबैनो खैफोआव सोनाहरगोन, आरो आं नोंथांखौ थगायनायनिफ्राय रैखा होनो, बेयो नोंथांनि थाखाय दुखु जानाय बादिसो जागोन। बैंकफोरा गोबाङो 500 रूपिया बादि जरिमाना लायो अब्लाबो देरसिन समजों फैसा होनांगौ।", "normalised": "Fin paidangwnai somwndwi, ikhwo bas gwrwnti klao. Nwng bwswmwnsa monthly installments ao loan paidangwnai, E-M-I-s swngwi mingwi. E-M-I amount loan amount ao depenwi dwng, interest rate, aro loan tenure (bwswmwn somai paidangwnai). Bwswmwnsa online E-M-I calculator khwo ywnwi bwswmwnsa mahaini pwisa khrwmnai khwo control khlai. Missing payment khwo nwngni credit score khwo serious klao dingkhangwnai, aro ang khwnsa, bwswmwnsa headache nwngsanai. Bangkhang gwrbwn phainaiti klao penalty charge klao, rupee fai hundred late payment klao, thikhai prepone payment klao."}
{"unnormalised": "नोंथांनि क्रेडिट स्कोरखौ रांखान्थिनि रिपर्ट कार्ड बादि सान। बियो 300 निफ्राय 900 आव थायो, आरो मोनसे मोजां स्कोर (750 एबा देरसिन)आ आंखालाम आरो क्रेडिट कार्ड मोननायाव सहाय खालामो। नोंथांनि बिलखौ समजोंनो हो, नोंथांनि क्रेडिट बाहायनायखौ खम लाखि (नोंथांनि कार्डखौ माक्स आउट खालामनानै लानानै दा थां!), आरो मोनसे समआव गोबां आंखालामनि थाखाय एप्लाई दा खालाम। मोनसे खम स्कोरआ आंखालामखौ मोननो थाखाय गोरोन्थि जानायनि साननाय जागोन, एबा गोबां देरसिन बांद्राय फैसानि दरखौ होनो गोनां जागोन - 12% 8% नि जायगायाव, ओच!", "normalised": "Nini credit score khwo financial report card swngwi sanwi hwn. Ikhwo thri hundred fwrmaiya nain hundred, aro mwjang score (seben hundred end phifti bwkhaya gwrbwn) easy klao loan aro credit card sanwi hana. Nini billkhwo swmai fwrmaiya paidangwn, nwngni credit utilization khwo kamikhlai (nini card khwo max out daklwkla!), aro gwrbwn loan klao apply daklai. Gwrbwn score swngni loan khwo deny klao swngni gwrbwn interest rate khwo paidangwnai – swmai twelb persent eith persent, aw!"}
{"unnormalised": "सिगां फैसा फिन्नाया नोंथांनि लोगो! जुदि नोंथांआ बांद्राय फैसा दंब्ला, नोंथांनि आंखालामानि बांसिनखौ सिगांनिफ्रायनो फिन्नायखौ सान। बेयो गुबै फैसाखौ खमायगोन आरो नोंथांआ आंखालामानि जिउआव होनो गोनां बांद्राय फैसाखौ खमायगोन। गुबुन गुबुन बैंकफोरा सिगांनिफ्राय फैसा फिन्नायाव जरिमाना लायो (नोंथांआ बांसिन फिन्नायाव 2% बादि), बेखायनो जोबथा फिनथिंखौ सिगांनिफ्रायनो नाय।", "normalised": "Prepayment nini hwnthaini! Nwngni swmai extra pwisa dwng, nini loan ni portwn khwo prepaikhangwi sanwi hwn. Ikhwo principal amount khwo kamikhangwnai aro gwrbwn total interest nwng loan ni laiphao paidangwnai. Swmai bangkhang prepayment penalty charge klao (mei bi tu persent nwngni amount nwng prepai klao), thikhai fain print khwo check khlai."}
{"unnormalised": "नोंथांआ दतेद लाइनआव साइन खालामनायनि सिगां, गासै नियम आरो गोरोबथाखौ ध्यानजों फराय। सोंनायाव लाजिखांना दा थां! दानखौ सोख्लायनाय जरिचखौ बुजिनो नाजा, देरसिन समजों फैसा होनो हायैनि जरिमानाखौ आरो गुबुन क्लजखौ जाय नोंथांखौ जाफुंहोनानै लांनो हागौ। बेयो गोरोन्थि जाफुंनायनिफ्राय रैखा मोननायानो मोजां, गुबैयै नोंथांनि गोदो खामायनाय फैसानि थाखाय।", "normalised": "Nwng dawtet lainao sain klao nwng bwswmwnsa terms aro conditions khwo mwjangwi poraiwi hwn. Questions nwnglai dakwi! Foreclosure charges khwo mingwnla, late payment penalty khwo, aro nini dwng hwnbai clauses. Always mwjangwi safe swngwi gwrbwn somwndwi nini hard-earned paisa somwndwi."}
{"unnormalised": "बेखायनो बियावनो बेखौ मोननो हागोन! आंखालामआ मदद खालामनो हागौ, नाथाय बियाव प्लान खालामनाय आरो सोलोंथाइ गोनां। नोंथांनि होमवर्कखौ माव, नियमखौ बुजिनो नाजा आरो जिम्मेवारिजों उधारि ला। दानिया थां आरो बे गोसोआव थाग्रा न'खौ मोननानै ला एबा नखरनि बिजनेसखौ बांसिन खालाम। मोजां थां, भाइ!", "normalised": "Dwisa nwnglai bwswmwnsa! Loan helpklao, bwkhaya planning aro discipline khwo dorkar. Nini homework khwo khlai, terms khwo mingwnla, aro responsibility fwrmaiya gorwnthwi hwn. Da nwng jwi dwng aro famlini bisinis khwo bostkhangwi laihwn. Gud lok, bhai!"}
