{"unnormalised": "मुंबाइ, अक्टोबर 26, 2024 – भारत रिज़र्ब बेंक (आरबिआइ) आ रिपो रेटआव सोलाय सोलि खालामनायखौ फोसावदों, जायआ गिबि बेंकफोरनिफ्राय होग्रा न' लोननि ब्याज दरखौ बारग'नो हागोन। स्टेट बेंक ओफ इण्डिया (एसबिआइ) आरो एचडिएफसि बेंक मोननैबो बेनि उधारि दरखौ सोलायनायखौ दिन्थिदों, जायआ 1st नोभेम्बर 2024 निफ्राय जागायगोन।", "normalised": "मुंबाइ, अक्टोबर दोदान्जिगु थामोनजि ब्रै – भारत रिज़र्ब बेंक (आर-बि-आइ) आ रिपो रेटआव सोलायनाय जाहोनानै हौसिं लोननि थाखाय बेंकफ्रा होनाय सूदनि हाराव सोलायनाय जादों होन्नानै फोसावदों। स्टेट बेंक अफ इन्डिया (एस-बि-आइ) आरो एच-दि-एफ-सि बेंक मोननैबो गुबुन सूदनि हारखौ दिहुननो नागिरदों, बेनि सोलायनाया मोनसे नोबेम्बर दोदान्जिगु थामोनजि ब्रैनिफ्राय जागोन।"}
{"unnormalised": "एसबिआइ नि गोदान न' लोननि ब्याज दरआ 8.75% पि.ए. जागोन 30 लाख रूपैयां सिमनि लोननि थाखाय, आरो 9% पि.ए. जागोन 30 लाख रूपैयां बारा नाथाय 75 लाख रूपैयां खमनि लोननि थाखाय। एचडिएफसि बेंकनि सोलायनाय दरआ एसे बारासिन जागोन, 8.8% पि.ए. आरो 9.1% पि.ए. मोनब्रे, एखे लोन ब्रेकेट्सनि थाखाय। बे सोलायसोलिया गोदान आरो थानाय लोन लाग्रा मोननैखौबो बारग'नो हागोन, जायजों समान दाननि इन्स्टोलमेन्ट (इएमआइ) खौ सोलायगोन।", "normalised": "एस-बि-आइ नि गोदान हौसिं लोननि सूदनि हारा जाबाय जौखोन्दो दाइन द’हाय जोबजासे बोसोरनि थाखाय मोनसे लाक्स रूपै थामजि, आरो जौखोन्दो गु मोनसे लाक्स रूपै थामजि नि बारा जानानै लाक्स रूपै स्निजिबा जोंनो खमब्ला। एच-दि-एफ-सि बेंकआ सोलायनाय हारा एसे बारासिनो दं, जौखोन्दो गु द’हाय गु ब्रै जोबजासे बोसोरनि थाखाय आरो जौखोन्दो गु द’हाय मोनसे बिजोंनैनि थाखाय समान लोननि ब्रेकेटआव। बे सोलायनाया गोदान आरो आगोलनि लोन लानाय मोननैबोनि थाखाय जागोन, समान दान मोनफ्रोमनि इन्सटोलमेन्ट(इ-एम-आइ-एस)आव सोलायनाय जादों।"}
{"unnormalised": "इण्डस्ट्रि एनालिस्टफ्रा फोरमायदोंदि बे बारायनाया रियल स्टेट मार्केटखौ एसे बारग'नो हागोन, खायसे गिबि सहर जेरै मुंबाइ आरो दिल्लीआव। मोनसे 50 लाख रूपैयांनि लोननि इएमआइ, जायखौ 20 बोसोरनि गेजेराव र'खांनांगोन, बेयो दान मोनसेयाव 1,500 रूपैयां बारा जागोन। लोन लाग्राफ्रा लोनखौ लासिंनायनि सिगां गावनि र'खायफिननो हानाय सामर्थखौ मोजांङै नायनांगोन।", "normalised": "इन्डस्ट्रिनि मिथिग्राफ्रा सानदोंदि बे बारायनाया जायगा जों सोमोन्दो थानाय बाजारखौ एसेब्लाबो खाबु जागोन, बेखौनो नोजोर होब्ला मुंबाइ आरो दिल्ली बायदि मेट्र'पोलिटन सहरआव। मोनसे लाक्स रूपै स्निजि लोननि इ-एम-आइ खौ गुजि बोसोरआव सोनोब्ला, बांद्राय मोनसे रोजा स्निजौ रूपै दान मोनफ्रोमआव बारागोन। हौसिं बायग्राफोरा गावनि सोनो हानाय जौगाखौ नायनानैसो लोननि थाखाय खाबु लानो नांगौ।"}
{"unnormalised": "बेजों लोगोसेनो, आरबिआइ आ मोनसे आदेत होदोंदि गासैबो बेंकफोरा गावनि लोननि गासैबो एसोसिएटेड फिस आरो चार्जजों लोगोसे गावनि एफेक्टिभ एनुयेल परसेन्टेज रेट (एपिआर) खौ रोखा रोखै दिन्थिनांगोन। बे दिरेक्तिभआ रोखायै दिन्थिनो हेफाजाब होगोन आरो लोन लाग्राफ्रा खबर मोननाय डिसिसन लानो हागोन। बेंकफ्रा चार्ज खालामग्रा बांसिन प्रोसेसिं फिसआ लोन अमाउन्टनि 0.5% जागोन, 10,000 + जिएसटिनि सिलिंजों।", "normalised": "बेनि अनगायैबो, आर-बि-आइ आ आदेस होदोंदि गासै बेंकफ्रा गावनि बोसोराव जौखोन्दो हिसाबै सूद (ए-पि-आर)खौ लोनआव गासै सोमोन्दो थानाय फिस आरो चार्जजों जाहाते रोखा रोखै दिन्थियो। बे आदेसआ रोखा रोखै जानायखौ मोजां मोननो आरो लोन लानायफोरा जाहाते मिथिनानै डिसिसन लालायनो हायो। बेंकफोरा लानाय बांसिन प्रसेसिं फिसखौ जौखोन्दो द’हाय स्नि लोननि रांनिफ्राय थाबथायगोन, बेनि सिमां जाबाय मोनसे रोजा रूपै जि जोंनो बारा जानानै जि-एस-टि।"}
{"unnormalised": "लोन लाग्राफ्रा लोननि थाखाय एप्लाइ खालामनो सिगां गावनि सिबिल स्कोरखौ नायनोबो लुबैनाय थाबाय। मोनसे 750+ नि स्कोरआ जेनरलिय फेभराबल ब्याज रेटखौ सेकुर खालामनो थाखाय मोजां मोननाय जायो। खायसे अनलाइन प्लेटफर्मफ्रा फ्रि सिबिल स्कोर चेकखौ होयो, जायजों सुबुंफ्रा गावनि क्रेडिटवर्थिनेसखौ नायनो हागोन। उननि लोन एबा क्रेडिट कार्ड बिलआव डिफल्ट खालामनाया सुबुंनि सिबिल स्कोरखौ एबा बेनि उनाव, गोदान लोनआव होग्रा ब्याज रेटखौ बारग'नो हागोन।", "normalised": "लोन लानायफोरनो गोजोननाय थाबायदि लोननि थाखाय एप्लाइ खालामनायनि सिगां गावनि सि-आइ-बि-आइ-एल नि स्करखौ नायनानै ला। स्निजौजो स्निजिबा बांसिन स्करखौ गाहाय गाहाय सूदनि हार मोननो थाखाय मोजां साननाय जायो। अनलाइन प्लेटफर्मआ सि-आइ-बि-आइ-एल स्कर चेकखौ फ्रि होनानै मदद खालामो, जाय सुबुंफोरा गावनि क्रेडिट जानायखौ नायनो हायो। आगोलनि लोनआव डिफोल्ट जानाय एबा क्रेडिट कार्ड बिलफोरा जोबोद गावनि सि-आइ-बि-आइ-एल स्करखौ गोमोनानै गोदान लोनआव सूदनि हारखौ दिहुननो हायो।"}
{"unnormalised": "बेजों लोगोसेनो, आरबिआइ आ लोन एग्रिमेन्टनि नियम आरो शर्तखौ बुजिनो गोनांखौबो फोरमायदों, खासखौयै प्रिपेमेन्ट पेनल्टिस आरो फोरक्लोजर चार्जनि सोमोन्दै। बेयो बांसिन बेंकफ्रा बे चार्जखौ फ्लोटिङ-रेट लोननि थाखाय ग'खारबाय, बेखौ एग्रिमेन्टआव साइन खालामनो सिगां उधारि होनाय इन्स्टिट्यूशनजों कन्फर्म खालामनांगौ। फाइन प्रिन्टआव बांसिन क्रुसियेल डिटेल्स थायो जायखौ लोन लाग्राफ्रा सिखारनांगौ।", "normalised": "बेनि अनगायैबो, आर-बि-आइ आ लोननि एग्रिमेन्टनि शर्त आरो सर्तिखौ बुजिनो थाखाय बांद्राय गुवारथि होदों, बांसिन नोजोर होब्ला आगोल सोनो थाखाय पेनल्टी आरो फोरक्ल'जर चार्ज। बेंकफोरा बे चार्जखौ थोंग थोंग बेसेन गोनां लोननिफ्राय माफ खालामदों, बेखौ बेंक जों सावरायनानै एग्रिमेन्ट खालामनायनि सिगां रोखा खालामनानै ला। रायजोफोरनो मिथिनायनि थाखाय गोथौयै नायनानै ला।"}
{"unnormalised": "फोसावनाया लोन लाग्राफोरनिफ्राय गोरोबलायनाय मोननायफोरखौ ट्रिगर खालामदों। खायसेआ बारायनाय इएमआइनि बोसाबखौ नागारनानै, गुबुनफ्रा अप्टिमिस्टिक दि सोलायनाय रेटआ इन्फ्लेसनखौ ग'खारनो हेफाजाब होगोन आरो इकोनमिकखौ उननि समनि थाखाय स्टेबिलाइज खालामनो हेफाजाब होगोन। एक्सपर्टफ्रा अल्टरनेटिभ लोन अप्शनखौ नायनो रेकमेण्ड खालामो, जेरै बेलेंस ट्रान्सफार, पटेन्सियेलि खम ब्याज रेटखौ सेकुर खालामनो थाखाय। जोबथायाव, लोननि नियमखौ बुजिनाया आरो होसियारि रांनि प्लां खालामनाया न' लोननि र'खायफिननायखौ मोजांङै मेनेज खालामनो थाखाय गोनां।", "normalised": "फोसावनायनि थाखाय लोन लानायनिफ्राय गुबुन गुबुन साननाय फैदों। गुबुनफ्रा इ-एम-आइ बारायनायनि थाखाय साननानै दं, गुबुनफ्रा मोजां सानदों दि सोलायनाय हारा दामा बारायनायखौ खोख्लैनानै लामो आरो गोलाव समनि थाखाय दावखौ मोजां खालामो। गुवारथि गोनांफ्रा गुबुन गुबुन लोननि अपसनफोरखौ नायनो हागौ, बेलेन्स ट्रान्सफारनि बायदियाव, समान सूदनि हारखौ लानो हायो। मोननोब्लाबो, लोननि शर्तखौ बुजिनानै आरो दावखौ मोजां खालामनानै प्लान खालामनाया हौम लोननि सोनो थानायखौ मोजां खालामो।"}
