{"unnormalised": "भारोत रिज़र्ब बेंक (आर.बि.आइ.) आ रिप’ रेटखौ बार’होदों; लोन इ.एम.आइ.आव गोहोम", "normalised": "आर-बि-आइ आ रिप' रेटखौ बारहोदों; लोन इ-एम-आइ आव गोहोम"}
{"unnormalised": "भारोत रिज़र्ब बेंक (आर.बि.आइ.) आ दानियानो रिप’ रेटखौ 0.25%, एबा 25 बेसिस पइन्ट (बि.पि.एस.) बार’होदों। बे जिख्लाजोंसो गोरोबनाय सोलायनाया लोन लानाय जानाय आरो गोदान लानाय साननाय जानायफोरनि थाखाय मोनसे गोनां सुजुग दं। गेबें रावजों बुंब्ला, रिप’ रेटआ मोनसे इन्ट्रेस्ट रेट जायजों आर.बि.आइ. आ बाजारे बेंकफोरनो फैसा होबावो। जेब्ला बे रेटआ बार’लाङो, बेंकफोरा, एस.बि.आइ. आरो एच.डि.एफ.सि. बायदिया, बार’होनाय खरसाखौ गावनि ग्राहकफोरनो लोनआव बार’सिन इन्ट्रेस्ट रेट जों होफिनो, होम लोन, पर्सनल लोन, आरो अट’ लोनजों दाजाबनानै।", "normalised": "रिजारब बेंक अफ इन्डिया (आर-बि-आइ) आ दानियानो रिप' रेटखौ जिर' पोइन्ट टु फाइफ परसेन्ट, एबा टुवान्टि फाइफ बेसिस पोइन्ट (बि-पि-एस) बारहोदों। बे गुसुं गोरोबलायनाया गोबां लोन लानाय आरो गोदान लोन लानो साननायफोरनि थाखाय गोहोम होगोन। गुसुं रावजों बुङोब्ला, रिप' रेटआ बेयो जाहैबाय आर-बि-आइ आ ब्यापारि बेंकफोरनो रां धारहोनायनि इन्टारेस्ट रेट। जेब्ला बे रेटआ बारो, बेंकफोरा, एस-बि-आइ आरो एच-डि-एफ-सि बायदिनो बारहोनाय दामखौ बिसोरनि कस्टमरफोरनो लोनआव बारहोनाय इन्टारेस्ट रेटनि गेजेरजों होयो, होम लोन, परसनेल लोन, आरो अट' लोनफोरजों लोगोसे।"}
{"unnormalised": "हमब्ला, बेयो नोंथांनि इ.एम.आइ. (इक्वेड माउथलि इन्स्टल्मेन्ट) नि थाखाय मा मोनसे बुजियो? जुदि नोंथांनि आगोलाव लोन दंब्ला, नोंथांनि इ.एम.आइ. आ बार’गोन होन्नानै सान। फारि हिसाबै, 50,00,000 (50 लाख) नि होम लोन जायनि 15 बोसोरनि समगौ दं, बेयो गाहाइनि रां ₹1,000 दान मोनफ्रोमबो बार’गोन होन्नानै साननो हायो। बेयो मोनसे गेबें दाजाबनायसो; मोनफ्रोम बार’होनाया नोंथांनि लोन राजीनामा आरो बेंकनि पोलिसीनि फारिलाइजों सोलायगोन। बेंकफोरा गाहाइयाव मोननै बयनोबो रोजा दिहुनगोन: एबा इ.एम.आइ. रांखौ बार’हो, लोननि समगौआ एखे थानानै, एबा लोननि समगौखौ बार’हो, इ.एम.आइ. रां एखे थानानै (जांख्लं समनि थाखायबो)। भारोतआव गोबां लोन लाग्राफोरा, ~65% आ इ.एम.आइ. रांखौ गनायथाव थागोन होन्नानै सानो।", "normalised": "बेनिखायनो, बेयो नोंथांनि इ-एम-आइ (इकुएटेड मान्थलि इन्स्टल्मेन्ट) नि थाखाय मा बुङो? जुदि नोंथांनि आगोलाव लोन दंब्ला, नोंथांनि इ-एम-आइ बारगोन होनना मिजिं खालाम। मानिया ला, रुफैया फाइफ मिलिअन (फिफ्टी लाख) होम लोनआ थाइसेनसिरखौ लानानै फिफ्टीन बोसोरनि गेजेराव मोनसे बोसोरआव रुफैया वान थावजेन्ट खालामनानै बारहोनाय जागोन। बेयो रुफ एस्टिमेट; मोनसे गोरोबलायनाया नोंथांनि लोन एग्रिमेन्ट आरो स्पेसिफिक बेंकनि पोलिसीनि बाराव सोलायगोन। बेंकफोरा मोननै अपसन होयो: एबा लोन थाइसेनसिरखौ एखेयै दोननानै इ-एम-आइ अमाउन्टखौ बारहो, एबा इ-एम-आइ अमाउन्टखौ एखेयै दोननानै लोन थाइसेनसिरखौ बारहो (एट लिस्ट सट टार्मआव)। भारतआव गोबां बोरोवारफोरा, एप्रक्जिमेटलि सिक्स्टि फाइफ परसेन्ट, इ-एम-आइ अमाउन्टखौ एखेयै लाखिनायखौ मोजां मोनगोन।"}
{"unnormalised": "गोदान लोन एप्लाइ खालामग्राफोरनि थाखाय, खौरांआ एखे। बेंकफोरा बार’सिन इन्ट्रेस्ट रेटआव लोन होगोन होन्नानै साननो हायो। लोन एप्लाइ खालामनो सिगां, बेयो दानियानो गोनां खालामबाय जे गुबुन गुबुन बेंकफोरनि रेटखौ रुजु, आइ.सि.आइ.सि.आइ. आरो एक्सिस् बेंक बायदिया। 0.1% नि गुबुन गुबुनआबो लोननि जिउनि बारा रां जानाय होनो हायो। लोगोसे, प्रोसेसिं फिस, प्रि-पेमेन्ट चार्ज, आरो गुबुन लुखि खामानि बायदियावबो सान। गोदान रेटखौ नायनो याद। 16/10/2024 नि बादिब्ला, होम लोननि इन्ट्रेस्ट रेटआ गाहाइयाव 8.75%।", "normalised": "गोदान लोन एप्लिकेन्टफोरनि थाखाय, खौरांआ एखे। बेंकफोरा बारहोनाय इन्टारेस्ट रेटआव लोन होगोन। लोननि थाखाय एप्लाइ खालामनो सिगां, बेयो दानिया आइ-सि-आइ-सि-आइ आरो एक्सिज बेंक बादि गुबुन गुबुन बेंकनि रेटफोरखौ दाजाबनानै नायनाया जोबोद गोनां। जिर' पोइन्ट वान परसेन्टनि गोरोबलायनाया लोननि जिउआव गोबां अमाउन्टनि थाखाय सोलियो। बेनि अनगायैबो, प्रोसेसिं फिस, प्रि-पेमेन्ट सारजेस, आरो गुबुन लुखि जानाय कोस्टफोर बादि खोथाफोरखौ साननानै नाय। लेटेट रेटफोरखौ नायनो याद राखि; सिक्स्टिंथ अक्टोबर टु थावजेन्ट एण्ड टुवान्टि फोरआव, एभारेज होम लोन इन्टारेस्ट रेटआ एइट पोइन्ट सेभेनटि फाइफ परसेन्टनि थाखोआव दं।"}
{"unnormalised": "इ.एम.आइ. नि बारगैयाव, रिप’ रेट बार’होनाया लोन लानायनि खरसाखौ गोहोम होयो। बेजों क्रेडिट कार्डनि इन्ट्रेस्ट रेट जों दाजाबदों, जायआ आगोनावनो गोबां देरसिन। क्रेडिट कार्डआव गोबां भरोसा लानायखौ गारां आरो नोंथांनि रां बाथ्राखौ समजोंनो होफिन आरो कर्ज जोबनो गारां। देरसिन इन्ट्रेस्ट रेटआ गाहाइयाव लोन लानायखौ आबादसालिऔ सोमोनो हायो। बेयो आर.बि.आइ. नि दानायखौ इन्फ्लेसनखौ फोसाबनो।", "normalised": "इ-एम-आइनि बारहुंआव, रिप' रेट हाइकआ बोरोइंनायनि गासै दामआव गोहोम होयो। बेयाव क्रेडिट कार्ड इन्टारेस्ट रेटफोरबो दं, जेयो आगोलाव गोबां बार। क्रेडिट कार्डनि बाराव गोख्रोंयै फोख्रिनो एब'इड खालाम आरो नोंथांनि दावफोरखौ टाइमआव पे खालामनानै डेब्ड जमा खालामनो एब'इड खालामनाया मोजां। बारहोनाय इन्टारेस्ट रेटफोरा इकोनोमियाव गासै बोरोइंनायखौ मडारेट खालामगोन। बेयो इन्फ्लेसनखौ कन्ट्रोल खालामनो आर-बि-आइ नि सोलायनायनि मोनसे बाहागो।"}
{"unnormalised": "बे बायदिनो सानो: जुदि जिनिसआ गोबां दामगोनां जायो, मानसिखौ बायग्रा जानो थाब गैयिनो, दामखौ गाहायाव लाबोनानै। जुदि लोन लादोंब्ला, प्रिपेइ खालामनो सान जुदि नोंथांआ रां दाजाबनाय दं; जिख्ला राङाबो ₹5,000 निफ्राय Rs 10,000 बोसोरफ्रोमबो नोंथांनि लोन समगौखौ खोटो खालामनो हायो।", "normalised": "बे बादि साननानै नाय: जुदि जिनिसफोरा जोबोद दाम बारोब्ला, मानसिफोरा बिसोरखौ बायनायनि गोसो गैयि जागोन, दामखौ खोख्लैनानै लाबोगोन। जुदि लोन लानाय दंब्ला, जुदि नोंथांनि खाथियाव एक्स्ट्रा रां दंब्ला प्रिपे खालामनो सान; बोसोरसेआव रुफैया फाइफ थावजेन्टनिफ्राय रुफैया टेन थावजेन्टनि गुसुं अमाउन्टआ नोंथांनि लोन थाइसेनसिरखौ सुंदो खालामनो हागोन।"}
{"unnormalised": "रान्थिग्राफोरनि थाखाय, मोनसे रुपानि बोथोराव। बेंकफोरा फिक्स डिपजिट (एफ.डि.) आरो सेभिंग्स एकाउन्टनि इन्ट्रेस्ट रेटखौ बार’होनांगौ। बेयो नोंथांनि रांखान्थि थांखिफोरनि गेबेंसिन रोजाबनायखौ सायख’ आरो गुबुन गुबुन बेंकनि एफ.डि. रेटखौ रुजुनानै नोंथांनि रांखौ जौगानो मोनसे रोजाबनाय होयो। गोबां पि.एस.यु. बेंकफोरा प्राइभेट लोनग्राफोरजों रुजुब्ला देरसिन रेट होगोन।", "normalised": "सेभारफोरनि थाखाय, मोनसे सिलभार लाइनिं दं। बेंकफोरा फिक्स्ड डिपजिट (एफ-डि-एस) आरो सेभिंस एकाउन्टआव इन्टारेस्ट रेटफोरखौ बारहोनाय जानो हागौ। बेयो नोंथांनि सेभिंआव गुसुंयै मोजां रिटर्न आर्न खालामनो अप'रसुनिटी होयो। गुबुन गुबुन बेंकनि गेजेराव एफ-डि रेटफोरखौ दाजाबनानै नाय आरो नोंथांनि फाइनेन्सियल गोलफोरनो मोजां मोनजानाय अपसनखौ सायख'। गोबां पि-एस-यु बेंकफोरा प्राइभेट लेनदारफोरनि दाजाबआव बारहोनाय रेट होगोन।"}
{"unnormalised": "जोबनायाव, आर.बि.आइ. नि रिप’ रेट बार’होनाया इन्फ्लेसनखौ फोसाबनाय आरो रांखान्थि जौगानायखौ लाखिनायनि गेजेराव मोनसे जोखासो। ग्राक बायदियै, जों बे सोलायनायखौ सिनायनो नांगोन आरो जोंनि रांखान्थि दानायखौ बेबादिनो सोलायनो नांगोन। सिगांनो दानाय खालाम, रोजाबनायखौ रुजु, आरो नोंथांनि रांखान्थिखौ मोजांङै खुंनो सोलोंनानै गियान गोनां सोमोना। मोनसे गेबें इ.एम.आइ. केलकुलेटोर बाहायनायखौ सानो, बेयाव गोबां फ्रि दं अनलाइनाव, बे सोलायनाया नोंथांनि बजटआव मा गोहोम होगोन बुजिनो थाखाय। अक्टोबर 2024 नि बादिब्ला, गाहाइनि दाजाबनाया जायो जे मोनफ्रोमबो 100,000 Rs नि लोनआव, दान मोनफ्रोमबो इ.एम.आइ.आव गाहाइ रां Rs 75-100 बार’नो सानो।", "normalised": "जांख्रिथायाव, आर-बि-आइ नि रिप' रेट हाइकआ इन्फ्लेसनखौ कन्ट्रोल खालामनाय आरो इकोनोमिक ग्रोथखौ मेन्टेंन खालामनायनि गेजेराव बालांसिं एक्ट। कन्स्यूमर बादि, जों बे सोलायनायफोरनि सोमोन्दै साननो गोनां आरो बेबादिनो जोंनि फाइनेन्सियल सोलायनायफोरखौ एडजस्ट खालामनो गोनां। सिगांङावनो प्लान खालाम, अपसनफोरखौ दाजाबनानै नाय, आरो नोंथांनि फाइनेन्सखौ मोजांयै मेनेज खालामनो खबर लानानै डिसीसन ला। मोनसे गुसुं इ-एम-आइ केलकुलेटरखौ युज खालामनानै नाय, गोबां फ्रि केलकुलेटर अनलाइनआव दं, नोंथांनि बजटआव बे सोलायनायनि गोहोमखौ बुजिनो थाखाय। अक्टोबर टु थावजेन्ट एण्ड टुवान्टि फोरआव, मोनसे रुफ एस्टिमेटआ जाहैबाय मोनसे लाख रुफैया लोननि थाखाय, मान्थलि इ-एम-आइआव रुफैया सेभेनटि फाइफनिफ्राय वान हानद्रेड बारगोन होनना मिजिं खालाम।"}
