{"unnormalised": "थोंगानो, सोरबा भारतआव लोन फिन्नायखौ मिथिना लानो सोंदोंमोन। आं नोंनो बुंनोसै, बेयो मोनसे रोजागावनि जाथाय, जेब्लासिम नांगथावनाय हिरोआ गासैबो गुन्द्राखौ आरो फिजिक्सखौ बारनानै बोलोबुदनि एक्सन फिलिम नायनायनि बायदि। गोरोन्थि गैयि, नोंथांनि EMI खौ मिथिनाया गोनांथि, आरो बेखौबो नोजोरआव लाया जेब्ला बैंक मेनेजारा नोंनो ख्लिंननि बायदि खोनाय जाग्रा मोनसे बाथ्रा बुङो।", "normalised": "थोंग, सोरबा भारतआव लोन सुजुनायखौ बुजिनायनि सोमोन्दै सोंदोंमोन। आं नोंखौ बुंनोसै, बेयो मोनसे गोमसोनाय जाब्रा, बेयो गोबां खरखानि बोलोउड एक्सन फिलिम नायनाय बायदि जायगायाव हिरोआ गासै रानखान्थिखौ एंगारलाङो आरो जिबखान्थि। सिरियसलिब्लाबो, नोंथांनि ई-एम-आइ खौ बुजिनो नांगोन, आरो बैंक मेनेजारा नोंथांखौ ख्लिंगन बायदि मोनसे बाथ्रा बुङोब्ला होननानै नायनानै थाबायनाय नङा।"}
{"unnormalised": " गिबियावनो, बेयाव गासैबो इन्टारेस्ट रेटनि सर्कस दं। नोंथांआ 8.5% p.a. (बोसोराव) नि अफरखौ नुनो मोनगोन, नाथाय अब्ला गुसुं प्रिनथा नोंनो राजिनिकान्थनि बुथुमनायनिफ्रायबो गोख्रै थायो। प्रसेसिं फिस, फरक्लजाराज फिस – बेयो नोंखौ जोगानाय लाखिनो थाखाय डिजाइन खालामनाय गासैबो इकोसिस्टेम। आंनि गोसोआवबो लाबोनो नांला बाडाव सोलायनायनि बागै! मोनसे मिनिटआव, नोंथांआ सोमोन्दै खालामगासिनो सानदों, गुबुन मिनिटआव RBI आ माबा मोनसे खालामो आरो बाम! गोख्रै नोंथांआ नोंथांनि अटो-रिखसा ड्राइभारा मोनसे दानआव मोननायनिफ्रायबो बांसिन फैसा हरगासिनो। बे फ्लोटिङ रेटफोरखौ नायनो याद मोन – एखेबारेब्ला नोंथांआ बे सोलोनगोनां 75 इन्सि नि गोदान टिभी मोननो सानदोंब्ला!", "normalised": "सिगाङावनो, गासै इन्ट्रेस्ट रेटनि सर्कस दं। नों आठ पोइन्ट फाइब पर्सेन्ट पी.ए. (पर एनाम्) नि अफरखौ नुनो मोनो, नाथाय अब्ला फाइन प्रिन्टआ राजिनिखान्थनि बुंखान्थिनि थांखिनिबो बारा जोरोबनानै फैयो। प्रसेसिं फीज, फोरक्लोजर सार्ज – बेयो मोनसे गासै इकोसिस्टेम जाय नोंथांखौ गोसोआव लाखिबाय थानायनि थाखाय डिजाइन खालामनाय जादों। मोनसे मिनिटआव, नोंथांआ साननो हागौ नोंथांआ रांखौ बारहोगासिनो, अब्ला आर-बि-आइ आ सोरबा खामानि मावो आरो बि-ए-एम! थाब थाबैनो नोंथांआ नोंथांनि ऑटो-रिक्सा ड्राइबारा मोनसे दानआव बेसेन खामायनिख्रुइबो बांसिन सुजुगासिनो। फ्लोटिङ रेटफोरखौ नायनो याद मोन – स्पेसियालियै जुदि नोंथांआ बे फेन्सि सेवेन्टि फाइब-इन्च टि-भि खौ मोननो सानगासिनो।"}
{"unnormalised": " बेनि उनाव EMI या फैयो। गासैबो 'EMI' सोदोबखौ मोजां मोनो मानोना बेयो सज' खोनायो, होननानै? नाथाय गोरोन्थिआव नोंथांआ एखेबारेब्ला मोनसे बाहागोनि थाखाय फैसा हरगासिनो। बे ₹50,000 लोनखौ ₹65,000 आव सोलायो गासैबो इन्टारेस्ट जमा जानायजों! हिसाब खालाम। केल्कुलेटर बाहाय, एबा गोजोन्दों IIT खौ फोथांनायनि बागै बख्लांनो गोसो थाग्रा हिसाब मावग्रा बिमासिखौ सों। बिसोरनो देखायनो मोजां मोनगोन, आरो नोंथांआ नोंथांनि फैसाया खौहाय थांगासिनो बेखौ एखेबारे मिथिगोन।", "normalised": "अब्ला ई-एम-आइ आ फैयो। गासैबो ‘ई-एम-आइ’ सोदोबखौ मोजां मोनो मानोना बेयो इसानो खोना जायो, थेव? नाथाय रियेलेटिआ बेनो नोंथांआ एक्चुयल मुवाखौ सेन्ट्रेजनानै सुजुगासिनो। बेयाव रांखान्थि खालाम। केल्कुलेटर बाहायो एबा, मोजांब्लाबो, बे माथोमेटिकलि गोसो थानाय बिबायखौ सों जाय जों गासैबो आइ-आइ-टि खोनानै दावराव खालामो। बिसोर दावराव देखायनो मोजां मोनगोन, आरो नोंथांआ बुजिनो हागोन नोंथांनि रांआ बहाय थांगासिनो।"}
{"unnormalised": " मोजां जाब्लायोब्ला प्रिपें खालामनांला। बेयो मोनसे फिसा फाथ्रानि बायदि मोनगोन, नाथाय बेयो नोंथांखौ माखासे इन्टारेस्ट बोखारगोन। बेयो नोंथांनि बिफाया नायनो थायिब्ला बिफाजोँनि सेयाव सानै थाइबायनिफ्राय साहा लाबोनायनि बायदि। जाहायनोबा नोंथांआ दादार स्टेसना नोजोरनि गोदान पानी पुरि दोकानखौ ट्राय खालामनो थाखाय फैसा बोखारनानै लाखिगोन।", "normalised": "जुदि नोंथांआ खालामनो हायोब्ला प्रिप्रे नङा। बेयो गिख्रं मोनसे बानायनाय बायदि मोनगोन, नाथाय बेयो नोंथांखौ इन्ट्रेस्ट बासायनाय जागोन। बेयो नोंथांनि आफादिनि ग्लासनिफ्राय चाय लानाय बायदि बेयो नायनो थांब्ला। जाहाथे नोंथांआ दादार स्टेसननि खाथियावनो थानाय गोदान पानी पुरि स्टेलावनो ट्राय खालामनो हायो।"}
{"unnormalised": " जोबथायाव, भारतआव लोनजों सोमोन्दो लाखिनाया रोजाब रोजाब लोकल ट्रेइनजों थांनायनि बायदि मोननो हागौ। बेयो गोरोन्थि, थाखोलोबो गैयि, आरो नोंथांआ गोबां गोरोन्थि गैयि थुनायनिफ्राय बारगनो थाखाय रोजा जानांगोन। नाथाय माखासे गियानजों, सोलोन गोनां मुवानि हेफाजाबजों, आरो जाहायनोबा गणेशखौ आरज गाबनायजों, नोंथांआ गुबुन साइदआव गासैबो खहा गैयि थांनो हागोन। याद राखि, गुसुं प्रिनथखौ रिद खालाम – बेयो गासैबो स्टेन्ड-आप कमेदि सोआवनिफ्रायबो जोबोद मोजां।", "normalised": "आखिरसिमाव, भारतआव लोनखौ नायनो नांगोब्ला जाब्राय बारनि समायाव गाखोनानै थांनाय लोकल ट्रेन बायदि मोनगोन। बेयो एबखौलासियाव, थांनाय गोहोम, आरो नोंथांआ थायिनो थाखाय थायाबावनाय गोबां अनएक्सपेक्टेड एल्बोजोरनि थाखाय थायार जानो नांगोन। नाथाय गियानजों एसेब्लाबो, मोजां मोनसे हामख्रंखान्थि, आरो बोहायनो गानिसाय प्रेयारजों, नोंथांआ बेखौ मोनसे फ्रेसआव लांनो हागोन। याद थाबानो जाबाय, फाइन प्रिन्टखौ रिड खालामो – बेयो सोरनिबो स्टेन्ड-अप कमेदि शोनिफ्रायबो गोबां हामख्रों।"}
