{"unnormalised": "आव भारतआव लोन थिन्नायखौ बुजिनायनि सोमोन्दै कुओराव आं बांसिन सोंथिफोरखौ नुदों, बेखायनो आं बेखौ मोनसे सोलेरबादि बुजिहोनो नाजागोन। बेयो गोरोन्थि जाहोनाय जानो हागौ, स्पेसियेलि गासै रोखोमनि रोखा बुंथि आरो नम्बरफोरजों।", "normalised": "आव आं भारतआव लोन बोनायखौ बुजियै जोंनो कुओराव बां राइजो सोदोम नुनो मोनदों, बेखौ आं मोनसे सोले जायोबादि दिन्थिंनो नाजागोन। बेयो मोनसे गोरोन्थि जागोन, जेब्ला बेयो गुबुन गुबुन रोखोमनि आखान्द आरो नम्बरजों एखे जागोन।"}
{"unnormalised": " गिबियावनो, बेसिक्सखौ बुजि। मान होनोब्ला नों मोनसे बेक्तिनि लोन 5,00,000 रां मोनसे बेंकनिफ्राय 12% मोनसे बोसोरनि दरजों 5 बोसोरनि थाखाय लादों। इन्टारेस्ट दरखौ 12% पी.ए. बादि बुंनाय जानो हागौ, बेनो जाबाय मोनसे बोसोर। बेयो गुबैयैनो नों बोरोद रांनिफ्राय एक्स्ट्रा बेसेबां हरनांगोन बेखौ सिद्दान्त होयो।", "normalised": "सिगांग्रो, आदिखौ बुजियै। मानि ला नोंथाङा मोनसे बेंग्रांनिफ्राय पांच लाख रांनि लोन लादों, बेवहाय बारह जौसे बाहायो आरो बेनि खारसिमा पांच बोसोर थागोन। बेनि बाहाय बारह जौसे p.a. जायोबादि बुङो, बेनिफ्राय खारसिमानि थाखाय। बेयो आदिनि सेराव नोंथाङा बेसेन बेसेन होनो गोनां जायो।"}
{"unnormalised": "दानिया, इम्पोर्टेन्ट पार्ट: ई.एम.आइ.। ई.एम.आइ. नि गुबुन मुंआ जाबाय इक्वेटेड मोनथ्लि इन्स्टोलमेन्ट। बेयो मोनसे फिक्स अमाउन्ट जेखौ नों मोनफ्रोमबो दानसेयाव होबाय थायो जेब्लासिम नोंनि लोनआ कम्प्लिटलि थिन्नाय जाया। नोंनि ई.एम.आइ. आ मोननै पार्टजों दाजानाय: प्रिन्सिपल रिपेमेन्ट आरो इन्टारेस्ट पेमेन्ट। गिबियावनो, नोंनि ई.एम.आइ. नि बांसिन पार्टआ इन्टारेस्टखौ थिननो थांगोन, आरो लासै लासै, जेब्ला टाइम बारग'लांनो थांगोन, प्रिन्सिपल रिपेमेन्ट पार्टआ बारायलांबाय थागोन। अनलाइन केलकुलेटर्सफोरा नोंनो मोनसे रोखा ई.एम.आइ. अमाउन्टखौ दिन्थिनो हागौ, नाथाय, जोंनि एक्जाम्पलनि थाखाय, एप्रोक्स 11,122 रां ई.एम.आइ. नाजाव।", "normalised": "दानिया, गोनां बाहागोआ: इ-एम-आइ। इ-एम-आइ आनो जायो इकुएतेद मोनथलि इन्सटल्मेन्ट। बेयो मोनसे फिक्स आखान्द नोंथाङा हरमासिम बोनो, जेब्लासिम नोंथांनि लोन आ जानाय नङा। नोंथांनि इ-एम-आइ आ मोननै बाहागोआ जायो: आदिखौ बोनाय आरो खारसिमाखौ बोनाय। सिगाङाव, नोंथांनि इ-एम-आइ नि गेदेर बाहागोआ खारसिमाखौ बोनो थांखोयो, आरो रोंखायै, जेब्ला समा गोजोनो थाङो, आदिखौ बोनाय बाहागोआ बारलाङो। अनलाइन खाख्लिफोराव नोंथांआ थोंजों इ-एम-आइ नि आखान्द नुहुरनो मोनगोन, नाथाय, जोंनि मोनसे बिदिन्थि, आसा खालामो इ-एम-आइ आ थोंग्रां एगार हजार मोनसे जौसे नैजि नै जायो।"}
{"unnormalised": "लोन एमोर्टाइजेशनखौ बुजिनोआबो मोनसे गुसुं। मोनसे एमोर्टाइजेशन सेडुलआ मोनसे टेबुल जेखौ दिन्थिगोन जे मोनफ्रोमबो ई.एम.आइ. पेमेन्टनि बेसेबांआ प्रिन्सिपल आव थांगोन आरो बेसेबांआ इन्टारेस्ट आव थांगोन, आरो बेसेबां प्रिन्सिपल अमाउन्टआ टाइम बारलांनायजों खमायलांगोन। नों बेखौ नोंनि बेंकनिफ्रायनो रिकुएस्ट खालामनो हागौ। बेयो लोनखौ फोजोबनायनि सिगां नायनाया गोनां।", "normalised": "लोन एमोर्टाइजेशनखौ बुजिनो गोनां। एमोर्टाइजेशन सेड्युल आ मोनसे टेबल बेयो नोंथांनि मोनफ्रोम इ-एम-आइ आदिखौ बोनो थांखोयो आरो खारसिमाखौ बोनो थांखोयो, आरो आदिनि आखान्दआ रोंखायै बांसिन बारलाङो। नोंथांआ बेखौ बेंग्रांनिफ्राय खावलायनो हागोन। बेयो गोनां नोंथांआ लोन नि गोरोबथाखौ लिरनो सिगांनो नायनांगोन।"}
{"unnormalised": "नेक्स्ट आपआ जाबाय प्रिपेमेन्टनि कन्सेप्ट। मान होनोब्ला 2 बोसोरनि उनाव, नों मोनसे बोनस मोनबाय आरो नों नोंनि लोननि मोनसे देरसिन बागिखौ थिनफिननो लुगैदों। बेखौ प्रिपेमेन्ट बुंगोन। बांसिन बेंकफोरा मोनसे प्रिपेमेन्ट पेनल्टी चार्ज खालामो, गुबैयैनो नों बेसेबां प्रिपे खालामो बेनि पर्सेंटेज। एक्जाम्पलनि थाखाय, सोमोन्दै बेंकफोरा 2% चार्ज खालामनो हागौ प्रिपेमेन्ट अमाउन्टआव जे 1 लाख रांनि बारा जायो। नाथाय सोमोन्दै बेंकफोरा, स्पेसियेलि फ्लटिंग रेट होम लोनआव, जेबो चार्ज खालामनो नाङा। बेखायनो, गासैबो फाइन प्रिन्टखौ नाय!", "normalised": "जाग्रायानो प्रिपेयमेन्ट। मानि ला नै बोसोरनि उनाव, नोंथांआ मोनसे बोनस मोनो आरो नोंथांनि लोन नि बांहार बाहागोखौ बोनो। बेखौ प्रिपेयमेन्ट बुङो। बां बेंग्रांआ प्रिपेयमेन्ट पेनल्थि खारजो, बेयो नोंथाङा बोनो थांखोनाय आखान्दनि जौसे हिसाबै जायो। बिदिन्थि हिसाबै, गुबुन गुबुन बेंग्रांआ नै जौसे खारजो, बेयो रां लाखनि बारा। नाथाय गुबुन गुबुन बेंग्रांआ, खारियो थाखो लोन बाहायो, बेयो खारजोआ जाया। दा, बेखौ सिगांग्रो नायनांगोन!"}
{"unnormalised": "आरो मोनसे इम्पोर्टेन्ट पइन्टआ जाबाय फिक्सड आरो फ्लटिंग इन्टारेस्ट रेटनि गेजेराव सोमावसारनायखौ बुजिनाय। मोनसे फिक्सड इन्टारेस्ट रेटआ लोन टेन्योर गासैबोआव कन्स्टेन्ट थाबाय थायो। मोनसे फ्लटिंग इन्टारेस्ट रेटआ, गुबुन हाथायाव, मार्केट कन्डिसननि बेस आव फ्लक्टुएट जायो। एक्जाम्पलनि थाखाय, नोंनि होम लोन 8.5% आव बारायनो हागौ एबा खमायनो हागौ आर.बी.आइ. नि रेपो रेटआव सोलायनायनि बेस आव।", "normalised": "गुबुन गोनां खोथायानो फिक्स आरो खारियो खारसिमानि गुबुनथिखौ बुजिनो गोनां। फिक्स खारसिमाया खारसिमानि खारसिमाआव एखे थायो। खारियो खारसिमाया, गुबुन खिनथायाव, बाजाराव नायनानै खारियो। बिदिन्थि हिसाबै, नोंथांनि रां नैजौ जौसेआ बारग'नो हागोन एबा खमजागोन, बेयो आर-बि-आइ नि रेपो रेटनि सोलायनायाव नायनानै थागोन।"}
{"unnormalised": "फोजोबनायाव, पटेनसियेल फिस आरो चार्जेज सोमोन्दै सावरायनानै था। प्रसेसिंग फिस जानो हागौ जेब्ला नों लोननि थाखाय एप्लाइ खालामो, लेट पेमेन्ट चार्जेज जुदि नों ई.एम.आइ. मिस खालामो, एबा गुबुन लुखियानाय फिस। लोन एग्रिमेन्टखौ मोजाङै रिड खालाम आरो बेंकजों गोरोन्थि थायाखै बेखौ रोखा खालाम सिगनेचर खालामनायनि सिगां। बेयो नोंनो उनाव गाज्रि मोननायनिफ्राय रैखा होगोन। एक्जाम्पलनि थाखाय, लेट पेमेन्ट फिसआ सोमोन्दै 500 रां + 2% जानाय इ.एम.आइ. नि जानो हागौ।", "normalised": "जाथायावनो, सम्भाव्य फिस आरो खारजिखौ बुजिनो गोनां। बेयाव प्रसेसिङ्ग फिस जागोन जेब्ला नोंथाङा लोननि थाखाय खावलायो, गोथार पेमेन्ट खारजो जुदि नोंथाङा इ-एम-आइ खौ गावहायनो एबा गुबुन गोमोनां फिस। नोंथाङा लोननि गोरोबथाखौ मोजांयै फरायनांगोन आरो बेंग्रांजों सोंनानै गोरोबथाखौ लिरनो सिगां। बेयो नोंथांखौ थांमोनाय गोरोन्थिगिरिफ्राय रैखा होगोन। बिदिन्थि हिसाबै, गोथार पेमेन्ट फिसआ मोनसेबायदि जायोबा पांच जौ रां आरो नै जौसेनिफ्राय बारा जाग्रा इ-एम-आइ।"}
{"unnormalised": "लोन, जेब्ला मोजाङै मेनेज खालामो, बेयो गोरोबथाव जानो हागौ लाइब गोल मोनफ्रोमबोआव मोनफ्रोमबो बायदि मोनसे न' बायनाय, हाइआर एडुकेसनखौ लानाय, एसेट्र। नाथाय, मोनसेबो लोन लानायनि सिगां गासैबो केलकुलेट खालाम आरो प्लान खालाम।", "normalised": "लोन, जेब्ला नोंथाङा बेखौ ठिक हिसाबै मेनेज खालामो, बेयो नोंथांनि जिउनि थांखिखौ मोननो मदद खालामो, बिदिन्थिबायदि घर बायनाय, उफ्रा फोरोंनो थांखोनाय एबा गुबुन गुबुन। नाथाय, लोन लाबो सिगां नोंथाङा खाख्लि आरो फुंथायखो जागाय।"}
