{"unnormalised": "थिके, आं एसे ओंखारनो सानदों बे लोननि थाखाय। भाइ, दावहाखौ जानो नाजानाय बादि मोनदों। सिगाङाव मोजां मोनदोंमोन, होननानै बुंदोंमोन? \"लोन लानानै ला,\" बुंदोंमोन। \"स्टार्टআপआव इनभेस्ट खालाम,\" बुंदोंमोन। दा, आं मोखथां आबुङै 5,00,000.00 (बा लाक्ख रुपैया!) एचडीएफसी बेंकनिफ्राय लादों। ইন্টারেস্ট রেট? 12.5% p.a. कागजनि सायाव नायनो मोजां मोनदोंमोन, नाथाय... जिउ जाबाय।", "normalised": "थिखो, आं एखन' बे लोननि थाखाय गोसोखौ फोसाबनो सानदोंमोन। भाइ, बेयो जानो हाग्रा जारुखौ खोलायाव जानाय बायदि मोनदों। सिगाङाव रंजाथावना मोनदोंमोन ना? \"लोन ला,\" होनदोंमोन। \" नोंथांनि स्टारटापाव इंभेस्ट खालाम,\" होनदोंमोन। दा, पुरा चुटिया बायदि, आं सिगाङाव थांदोंमोन आरो एच-डि-एफ-सि बेंकनिफ्राय रूपै पांच लाखनि मोनसे पर्सनल लोन लादोंमोन। इन्टारेस्ट रेट? मोनसे मोजां बार' पोइन्ट पांच परसेन्ट पर एनम। पेपरआव मेनेजेबल मोनदोंमोन, जोबजासिम... गावनि जिउआव जादों।"}
{"unnormalised": "दा, आं ইএমআইआव बुराबाय थादों। हरमाहा, 11,363.64 रुपैया आंखौनो बेंक एकाउननिफ्राय बेगां बाख्रि बायदि गैयै थांलाङो। आरो गाज्रि बाथ्राया? आंनि स्टार्टআপआ स्किन दरजों गांसे सबমেরিন बायদি সাকসেসফুল। आं आंखादो बेंক মেনেজাৰआं गांनै गुबुन गुबुन मोनसे रां जमा खालामनाय समायाव नायनानै गोजोन्थों। आं बाजि खालामदों, \"मिस्टर লোন-শাৰ্ক-বেইটआ जाहोननि थाखाय मोनसे गोरोबनो बेनो।\"", "normalised": "दानिया, आं इ-एम-आइआव डुबदों। दान मोनफ्रोमबो रूपै ब' हाजार थाम जौ स्निजि थाम पोइन्ट स्निजि ब्रि आंनि एकाउन्टनिफ्राय बिहावआव जानाय समासाफ्रा बायदि गिबियो। आरो गाज्रि बाहागोआ? आंनि स्टारटापआ मोनसे सबमेरिनआव स्क्रिन दर बायदि साकसेसफुल। आं सोरखारिब्ला आंनि बेंक मेनेजरआ गुसुङै आंनि गावनि थाखाखौ जमा खालामनायाव बोरायखौ गाबज्रिनानै थादों। आं सोरखारिब्ला बिथाङा सानदों, \"मिसटर लोन-सार्क-बेडनि थाखाय मोनसे दरियाव दाउ\"।"}
{"unnormalised": "लोननि समाया 5 बोसोर, बीटीडব্লিউ। बे स्टार्टআপ समायाव, हमेशा थागोन। সিরিয়াসলি आंनि किদনিखौ ব্লেক মাৰ্কেটआव বেচिनो सानदों। जस्ट কिডিং… मसिनो। आं बेंकजों रायज्लायनो नाजादों, लोनखौ ফেম্লেই বনো नाजादों, মায়েবি खाथि इंटাৰেস্ট রেট मोनो (জেन, आं दा जानो नाजाया, 0.5%? মানুহआ दुखु होनो হাगोन!), नाथाय आं দিৱালীखौ ফৰত হৰनो नागिरदोंमोन बादि नायदोंमोन। এপাৰেণ্টলি, आंनि ক্ৰেডিট স্কোৰआ मोनसे समाव ₹250नि ক্ৰেডিট কাৰ্ড বিল पे खाলাमनो লাङनायनि उनाव हिट লাदों।", "normalised": "लोन टेनोरा पांच बोसोर, होनबा। बेयो जानो, स्टारटाप टाइमाव फारियै! सिरियसलि आंनि ख्लाइजनिफ्राय गोजोन हाटआव सोलायनो सानदों। दासिम जोक... बेसेनबादि। आं बेंकजों लोना फैया लाबोनो हानाय बेसेन कम खालामनो सावरायनाय खालामदों, जानो हागौ मोनसे लाबनि बेसेन (जानो हागौ, जिरे' पोइन्ट पांच परसेन्ट? साननो हाग्रा मानसि!) नाथाय बिथांमोन आंनाव नायहरदोंमोन आं दिवालिखौ गख्रुं खालामनाय बायदि। मानियाब्ला, आंनि क्रेडित स्करआ मोनसे हिद लादोंमोन आं क्रेडिट कार्ड बिल रूपै स'जो प'चासखौ गोसो खालामनायाव।"}
{"unnormalised": "दा, आं मोनसे थावरि आरो मोनसे गाज्रि जायगा (आरो गुसु ইএমআই)नि गेजेराव थाबाय थादों। मोनफ्रोमबोखौ नाजानाय मोनसे मिलিয়নেয়ৰनो माबोरै बानायनो? मায়েबी मोनसे মেজিক फाৰী डाষ্ট जे आंनि লোনखौ লাबावनो हागोन? आं फ्रेंडखौ सोंदों… थिक, आं बेयो। हेल्प सेंड खालाम (आरो মায়েबी এसे चाई)।", "normalised": "दा, आं बेयाव गोलैनानै थादों र'क आरो मोनसे गख्रुं जायगा (आरो मोनसे गख्रुं इ-एम-आइ) नि गेजेराव। सोरबाबिसिमबो मोनसे रातनि गेजेराव मिलेनियार जानो हानायनि टिप्स दं नामा? एबा जानो हागौ मोनसे मेजिकल फेरि दस्त बेखौ लोनखौ गोजोन्नाय खालामनो हागौ नामा? मोनसे लोगोनि थाखाय सोंहरदों... ठिकआ, आं। मदद हर (आरो जानो हागौ चा)।"}
{"unnormalised": "आरो, माबा चान्स दं आरबीआइआ जेनेৰাছ फिलिङ मोनदों आरो आंनि गासैখौबो माफ खालामगोन? এলওএল। आं जानो, आं जानो, উইশফুল थिঙ্কিং। गेছ आं आंनि गासैখौबो जोबनो लागोन आरो गासैखौबो आशा खालामनायनि थाखाय। মায়েबी मोनसे समाव, आं গোৱালৈ ট্ৰিপ अफোৰ্ড खालामनो हागोन... मोनसे लोननि गोरोबथा गैयै। লাक खालामखौ सेंड खालाम, गाइस। आं नांगो।", "normalised": "आरो,आर-बि-आइआ गोसोखौ मोजां मोननायनि चान्स दं नामा आरो आंनि गावनि देबखौ माफ खालामनो? एल-ओ-एल। आं मिथियो, आं मिथियो, गिबियाव साननाय। जानो हागौ आं आंनि गारांखौ मावफुंनो थाखाय थैनो हागौ आरो मोजांनि थाखाय आसा खालामनो हागौ। जानो हागौ मोनसे सानआव, आं बेयाव गोआव थांनाय थाखाय एफर्ड खालामनो हायो... आरो लोननि गोनांथि गैयै। आंनि थाखाय मोजां लुबैदों, लोगोफोर। आं बेखौ गोनांदों।"}
