{"unnormalised": "हाय गाबोन, आं भारतआव लोननि सोमोन्दै मोनसे गुसुं बिबुंफोरखौ फोसावनो सानदों, गुबुननो नोजोर होनानै फैदेरनायखौ बुजिनो थाखाय। बेयो गोबां गाज्रि जानो हागौ, बेखौ गिबियावनो खालामनो नागिरग्राफोरनि थाखाय!", "normalised": "नोंथांमोन गासैखौबो बरायहरनाय थाबाय, आसा खालामनाय थाबायदि भारतआव लोननि बिथिंखौ नायबिजिरनायाव मदद जागोन, गुबैयै हरखाबनायखौ बुजिनो गोनां। बेयो बांसिन गोब्राब जानो हागौ, गुबिखौनो गिबियाव फैनायफोरनो!"}
{"unnormalised": "दानिया, मानिबा थाखाय नोंथां HDFC Bank निफ्राय गोसोखां लोनखौ नायगासिनो दं। बिसोर 10.5% p.a. (आवरायनाय थासारि) नि इन्ट्रेस्ट रेटखौ जाहोनानै फोसावनो हागौ। बेयो सोले जानाय नङा नामा? नाथाय बेयो गिबि जागोन। EMI खौ बुजिनो नांगोन, एबा समान दाननि थासारि, बेयो गोनां। बेनो मोनसे थिं मोननै बेसेन, नोंथां हर दानआव हरनांगोन, मूलथाइ (थाखोनि लोन बेसेन) आरो इन्ट्रेस्टखौबो दानो। मोनसे EMI केलकुलेटर अनलाइनआव बाहाय – SBI निबादि गोबां बेंक वेबसाइटआव दं – नोंथांनि EMI आ माबोरै लोन बेसेन आरो समजों सोलायनायखौ नायनो थाखाय। मानिबा थाखाय, ₹5 लाख नि लोन 5 बोसोरनि गेजेराव (60 दान) 10.5% p.a. आव Rs. 10,750/- नि EMI जागोन।", "normalised": "तो, मानि ला नोंथां H-D-F-C बेंकनिफ्राय मोनसे Personal लोन नायगासिनो। बिसोरो मोनसे Interest Rate एड्भर्टाइज खालामनो हागौ, मानि ला टेन पइन्ट फाइव पर्सेन्ट p.a. (पर एनम)। सिदा सिदा मोननो हागौ, होननानै दानाय। नाथाय बेयो जागायनायसो। E-M-I खौ बुजिनो गोनां, एबा equated monthly installment, बेयो गोनांथार। बेयो मोनफ्रोमबो दानआव हरखाबनाय फिसा रकम, गुबुन रकम (गुबुन लोननि रकम) आरो Interest निबो थाखाय। अनलाइनआव E-M-I केलकुलेटोर बाहाय – बांसिन बेंकनि वेबसाइदफोर जेरै S-B-I आव बेफोर दं – नोंथांनि E-M-I या माबोरै सोलायगोन बेखौ नुनो मोनगोन लोननि रकम आरो समफोरजों। फारि हिसाबै, रूपै फाइव लाखनि लोन फाइव बोसोरनि गेजेराव (सिक्सटि दान) टेन पइन्ट फाइव पर्सेन्ट p.a. आव मोनसे E-M-I थागोन रूपै टेन थावजेन, सेभेन हानद्रेद एनड फिफटि।"}
{"unnormalised": "दानिया, लोनखौ फैदेरनाय – राजी जानाय समनि सिगाङावनो दाननाय – नोंथां गोबां इन्ट्रेस्टखौ बोखारनो हागौ। नाथाय, गोबां बेंक, गुबुन बेंकफोरबो, फैदेरनाय जरिमाना दामो। बेयो 2% एबा 3% निबादि थाखोनि मूलथाइ जागोन। साइ खालामनो सिगां सोदोबफोरखौ नायब्लानो जाबाय! गुबुन गुसुंथाइ \"part-prepayment\" जायगायाव नोंथां मोनसे खर' रां दानो नाथाय लोनखौ फुरायै बन्द' खालामनाय जाया। बेयो नोंथांनि मूलथाइखौ खोमायो आरो बेखायनो नोंथांनि उननि EMI खौ।", "normalised": "दानिया, लोनखौ जागायनायनि सिगांनो हरखाबनाय – राजी जानायनि सिगांनो हरखाबनाया – नोंथांनि Interest नि बांसिन रकमखौ बोखारनो मदद खालामनो हागौ। नाथाय, बांसिन बेंकफोरा, गुबुन प्रायभेटफोराबो, हरखाबनायजों जरिमाना लायो। बेयो मोननै पर्सेन्ट एबा मोनथाम पर्सेन्टनि गुबुन रकम जागोन। साइन खालामनायनि सिगां जेब्लाबो नायबिजिरनानै ला! आरो, मोनसे \"part-prepayment\" होननानै बुंगोन जायगायाव नोंथां मोनसे फिरफिला रकम हरखाबगोन नाथाय लोनखौ आबुं खालायनो हाया। बेयो नोंथांनि गुबुन रकमखौ खमायहोगोन आरो नोंथांनि E-M-I खौ।"}
{"unnormalised": "गुबुन गोनांथाइ नोजोर होनांगौ बेयो थि रेट आरो फैदेरनाय रेट लोननि गेजेराव। थि रेट लोनजों, नोंथांनि इन्ट्रेस्ट रेट लोन समनि गेजेराव समान थागोन, बजार सोलायनायखौ खनसेबो नोजोर होआ। फैदेरनाय रेट लोनजों, इन्ट्रेस्ट रेटआ मोनसे बेन्चमार्कजों सोमोन्दो दं, जेरै MCLR (Marginal Cost of Funds based Lending Rate) एबा रेपो रेट। बेनो नोंथांनि EMI आ बेन्चमार्क रेट माबोरै सोलायनायजों बारायनो हागौ एबा खोमायनो हागौ। दानिया, गोबां सुबुंआ थि रेटखौ सायख'गासिनो, बजार गाज्रि जानायखौ नोजोर होनानै।", "normalised": "गुबुन गोनांथार नायनो गोनांआ मोनसे फिक्सद-रेट आरो फ्लोटिङ्ग-रेट लोननि गेजेराव मा फाराग। फिक्सद-रेट लोनजों, नोंथांनि Interest रेट आ लोननि समसिमाजों एखे थागोन, बजारनि सोलायस्लुनिफ्राय। फ्लोटिङ्ग-रेट लोनजों, Interest रेट आ मोनसे बेन्चमार्कजों सोमोन्दो थायो, जेरै M-C-L-R (Marginal Cost of Funds based Lending Rate) एबा रेपो रेट। बेयो नोंथांनि E-M-I खौ बारायनाय एबा खमायहोगोन बेन्चमार्क रेट आ माबोरै गोमो होन्नायजों। दासिम, बांसिन सुबुंफोरा फिक्सद रेटखौ सायख'गासिनो गोब्राब बजारखौ नोजोराव लाखिनानै।"}
{"unnormalised": "दानिया नोंथांनि प्रोसेसिं फि, लोन बेसेननि मोनसे बाहागो। बेयो, मोनसे नमुनाबादि, 1% आरो GST जागोन। बेखौ नोंथांनि गासै दामआव दाननो दाबो। गुबुन लोन, जेरै Canara Bank आव फोरोंनाय लोन, हौवाफोर एबा थि खाथानि थाखाय रियायथि रेट थागोन। गुबुन, खोनस्रा दाननायफोरनोबो नोजोर हो - लोन राजीनामाखौ गोसो होनानै फारिलाइ।", "normalised": "ओमफ्राय नोंथांनि Processing फि थागोन, बांसिन लोननि रकमनि पर्सेन्ट। बेयो जानो हागौ, फारि हिसाबै, मोनसे पर्सेन्ट प्लस G-S-T। नोंथांनि गासै खरचआव बेखौबो बोखारनो दा गोरोबला। सोमोन्दो थानाय लोन, जेरै Canara बेंकआव सोलोंथाइ लोन, हौवाया एबा मोनसे बिबांफोरनो खमायहोनाय रेट थागोन। आरो, ग'नाय खरचफोरनोबो नोजोर लाखि – लोननि एग्रिमेन्टखौ थिखा थिखि फराय।"}
{"unnormalised": "जोबनायाव, नोंथांनि CIBIL स्करखौ (Credit Information Bureau India Limited) थागोन। मोनसे मोजां स्कर, 750 नि बारा, लोन पास खालामनो नोंथांनि चान्सखौ बारायहैनो नङा नाथाय नोंथां मोजां इन्ट्रेस्ट रेटखौ मोननोबो मदद जागोन। क्रेडिट कार्ड दाननायाव जाफुंसार होआ एबा सिगांनि लोनआ नोंथांनि स्करखौ गाज्रि खालामनो हागौ। बेखायनो, नोंथांनि बिलखौ समजों दान आरो क्रेडिट बाहायनायखौ खोमायनानै लागो। आसा खालामो बेयो माब्लाबा मदद जागोन!", "normalised": "जोबनायाव, मोनसे मोजां C-I-B-I-L स्कोर लाखिगोन (Credit Information Bureau India Limited)। मोनसे मोजां स्कोर, बांसिन सेभेन हानद्रेद एनड फिफटि नि बारा, नोंथांनि लोन पास जानायनि चान्सखौ बारायहैगोन नाथाय नोंथांखौ मोनसे मोजां Interest रेट मोननो मदद खालामगोन। क्रेडिट कार्ड हरखाबनाय एबा सिगांनि लोनआव गैयि जानाया नोंथांनि स्कोरखौ गाज्रि खालामनो हागोन। तो, नोंथांनि बिलखौ टाइमआव हरखाब आरो नोंथांनि क्रेडिट बाहायनायखौ खमायहो। आसा खालामो बेयो गुबुन गुबुन थासारिखौ बोखारनो मदद जागोन!"}
