{"unnormalised": "يا جماعة! رفع بنك الاحتياطي الهندي لسعر إعادة الشراء الأخير سيجعل أقساطكم الشهرية أكثر تكلفة! من المتوقع أن تزيد العديد من البنوك، بما في ذلك بنك الدولة الهندي (SBI) وبنك التنمية للإسكان (HDFC)، أسعار الإقراض بنسبة 25 نقطة أساس على الأقل. سيؤثر هذا بشكل مباشر على الأشخاص الذين لديهم قروض سكنية وقروض شخصية وحتى قروض سيارات حالية.", "normalised": "رفع بنك الاحتياطي الهندي (R-B-I) الأخير لسعر إعادة الشراء سيجعل أقساطك الشهرية (E-M-Is) أكثر تكلفة، يا جماعة! من المتوقع أن تزيد عدة بنوك، بما في ذلك بنك الدولة الهندي (S-B-I) وبنك التنمية للإسكان (H-D-F-C)، أسعار الإقراض الخاصة بها بما لا يقل عن خمسة وعشرين نقطة أساس. سيؤثر هذا بشكل مباشر على الأشخاص الذين لديهم قروض سكنية وقروض شخصية وحتى قروض سيارات حالية."}
{"unnormalised": "تقول المصادر أن متوسط ​​سعر الفائدة على القروض السكنية يحوم الآن حول 8.5٪ سنويًا، ولكن يمكن أن يتجاوز بسهولة 9٪ في الأشهر القليلة المقبلة. لذا، إذا كنت تخطط للحصول على قرض، فربما تقدم خططك أو استعدوا لنفقات شهرية أعلى.", "normalised": "تقول المصادر إن متوسط ​​سعر الفائدة على القروض السكنية يحوم الآن حول ثمانية فاصلة خمسة بالمائة سنويًا، ولكن يمكن أن يتجاوز بسهولة تسعة بالمائة في الأشهر القليلة المقبلة. لذا، إذا كنت تخطط للحصول على قرض، فربما تُقدم خططك أو تستعد لمصروفات شهرية أعلى."}
{"unnormalised": "على سبيل المثال، يمكن أن يشهد قرض سكني بقيمة 50 لاك روبية بمدة 20 عامًا زيادة في القسط الشهري الخاص بك بما يقرب من 800-1000 روبية شهريًا. هذا مبلغ كبير للعديد من العائلات من الطبقة المتوسطة. يقترح الخبراء استكشاف خيارات مثل تحويل الأرصدة إلى البنوك التي تقدم أسعار فائدة أقل، إذا أمكن.", "normalised": "على سبيل المثال، قد ترى الأقساط الشهرية لقرض سكني بقيمة خمسين ألف روبية مع فترة سداد عشرين عامًا زيادة بنحو ثمانمائة إلى ألف روبية شهريًا. هذا مبلغ كبير بالنسبة للعديد من العائلات من الطبقة المتوسطة. يقترح الخبراء استكشاف خيارات مثل تحويل الأرصدة إلى البنوك التي تقدم أسعار فائدة أقل، إذا أمكن."}
{"unnormalised": "مستخدمو بطاقات الائتمان، انتبهوا! أسعار الفائدة على الأرصدة المستحقة مرتفعة بالفعل (فكر في 36٪ -40٪ سنويًا). سيؤدي تفويت المدفوعات إلى تفاقم الأمور، لذا تأكد من دفع مستحقاتك في الوقت المحدد. وحاول تجنب استخدام بطاقتك الائتمانية لعمليات شراء كبيرة ما لم تكن ضرورية للغاية.", "normalised": "مستخدمو بطاقات الائتمان، انتبهوا! أسعار الفائدة على الأرصدة المستحقة مرتفعة بالفعل (فكر في ستة وثلاثين بالمائة إلى أربعين بالمائة سنويًا). سيؤدي تفويت المدفوعات إلى تفاقم الأمور، لذا تأكد من دفع مستحقاتك في الوقت المحدد. وحاول تجنب استخدام بطاقتك الائتمانية لعمليات شراء كبيرة إلا إذا لزم الأمر ذلك تمامًا."}
{"unnormalised": "قد تقوم شركات التكنولوجيا المالية مثل Paytm و PhonePe، التي تقدم قروضًا شخصية فورية، بمراجعة أسعار الفائدة الخاصة بها أيضًا. عادة ما تأتي هذه القروض، التي تتراوح غالبًا من 5000 روبية إلى 2 لاك روبية، بأسعار فائدة أعلى مقارنة بقروض البنوك التقليدية.", "normalised": "قد تقوم شركات التكنولوجيا المالية مثل Paytm و PhonePe، التي تقدم قروضًا شخصية فورية، بمراجعة أسعار الفائدة الخاصة بها أيضًا. عادةً ما تأتي هذه القروض، التي تتراوح غالبًا من خمسة آلاف روبية إلى لاخين روبية، بأسعار فائدة أعلى مقارنة بقروض البنوك التقليدية."}
{"unnormalised": "يوصي المستشارون الماليون بإعادة تقييم الأشخاص لميزانياتهم وتحديد أولويات سداد الديون لتقليل تأثير ارتفاع أسعار الفائدة. فكر في توحيد ديونك أو اختيار خطة لإدارة الديون.", "normalised": "يوصي المستشارون الماليون بإعادة تقييم الأشخاص لميزانياتهم وتحديد أولويات سداد الديون لتقليل تأثير ارتفاع أسعار الفائدة. ضع في اعتبارك دمج ديونك أو اختيار خطة إدارة الديون."}
{"unnormalised": "الخلاصة: لقد انتهى عصر القروض الرخيصة، على الأقل في الوقت الحالي. كن ذكيًا بشأن اقتراضك، وابحث عن أفضل الأسعار، وتأكد من أنك تستطيع تحمل أقساطك الشهرية بشكل مريح قبل تحمل أي ديون جديدة. ابق آمناً واستثمر بحكمة.", "normalised": "الخلاصة: لقد انتهى عصر القروض الرخيصة، على الأقل في الوقت الحالي. كن ذكيًا بشأن اقتراضك، وابحث عن أفضل الأسعار، وتأكد من أنه يمكنك تحمل أقساطك الشهرية بشكل مريح قبل تحمل أي دين جديد. ابق آمنًا واستثمر بحكمة."}
