{"unnormalised": "حسنًا، سأل أحدهم عما إذا كان الحصول على قرض شخصي لشراء العملات المشفرة فكرة جيدة. هههه. بجِدّية، يا أخي؟ إنه أشبه بسؤال ما إذا كان عليك استخدام صندوق تقاعد جدتك للمراهنة على سباق خيل حيث يتم تشغيل الحصان بالآمال والأحلام.", "normalised": "حسنًا، لقد سأل أحدهم عما إذا كان الحصول على قرض شخصي لشراء العملات المشفرة فكرة جيدة. ههههههه. بجدية يا صاحبي؟ الأمر أشبه بسؤال عما إذا كان يجب عليك استخدام صندوق تقاعد جدتك للمراهنة على سباق خيل حيث يتم تشغيل الحصان بالآمال والأحلام."}
{"unnormalised": "دعونا نحلل هذا، أليس كذلك؟ أولاً، سيفرض البنك عليك فائدة، ربما حوالي 10-15٪ سنويًا، اعتمادًا على درجة الائتمان الخاصة بك ومدى لطافة ابتسامتك لموظف القروض. بطاقات الائتمان؟ أسوأ من ذلك، يمكن أن تصل بسهولة إلى 30-40٪ APR. الآن، أنت تقترض أموالًا تتراكم عليها الفائدة بنشاط. من ناحية أخرى، قد تذهب العملات المشفرة إلى القمر، أو قد تقرر زيارة قاع خندق ماريانا. لا توجد ضمانات يا صديقي!", "normalised": "دعونا نحلل هذا، أليس كذلك؟ أولاً، سيفرض عليك البنك فائدة، ربما حوالي عشرة إلى خمسة عشر بالمائة سنويًا، اعتمادًا على درجة الائتمان الخاصة بك ومدى ابتسامتك اللطيفة لموظف القروض. بطاقات الائتمان؟ الأمر أسوأ، يمكن أن تصل بسهولة إلى ثلاثين إلى أربعين بالمائة سنويًا. الآن، أنت تقترض أموالاً تتراكم عليها الفائدة بنشاط. من ناحية أخرى، قد تذهب العملة المشفرة إلى القمر، أو قد تقرر زيارة قاع خندق ماريانا. لا توجد ضمانات يا صديقي!"}
{"unnormalised": "تخيل هذا: أنت تحصل على قرض بقيمة، على سبيل المثال، 1 लाख روبية. أنت تشتري بعض عملات Shiba Inu لأن ابن عمك Vinay أخبرك أنها البيتكوين القادمة. الشيء التالي الذي تعرفه، Elon Musk يغرد شيئًا غامضًا، ويصاب السوق بالذعر، ويصبح استثمارك الآن يساوي 25,000 روبية. لا تزال مسؤولاً عن قرض 1 लाख روبية بالكامل، بالإضافة إلى مدفوعات الفائدة! أنت تدفع بشكل أساسي مبالغ إضافية مقابل امتياز خسارة المال. هذا القسط الشهري البالغ 1000 روبية يشعر فجأة بثقل أكبر، أليس كذلك؟", "normalised": "تخيل هذا: أنت تأخذ قرضًا بقيمة، على سبيل المثال، روبية لاك واحدة. أنت تشتري بعض عملات شيبا إينو لأن ابن عمك فيناي أخبرك أنها البيتكوين القادمة. في اللحظة التالية، يغرد إيلون ماسك بشيء غامض، ويصاب السوق بالذعر، ويصبح استثمارك الآن يساوي روبية خمسة وعشرين ألفًا. لا تزال مسؤولاً عن قرض روبية لاك بالكامل، بالإضافة إلى مدفوعات الفائدة! أنت تدفع بشكل أساسي مبلغًا إضافيًا مقابل امتياز خسارة المال. فجأة تشعر أن روبية ألف إي إم آي أثقل بكثير، أليس كذلك؟"}
{"unnormalised": "فكر في الأمر من حيث الغذاء. إنه مثل الحصول على قرض لشراء طبق golgappe من هذا البائع بالقرب من Linking Road، على أمل أن تبيعه ضعف السعر لبعض الأجانب الجائعين. فرص حدوث ذلك ضئيلة، وحتى لو حدث ذلك، فإنك ستربح فقط بضعة روبيات، وهو ما لا يكفي لسداد القرض والفائدة.", "normalised": "فكر في الأمر من حيث الطعام. الأمر أشبه بأخذ قرض لشراء طبق جولجاب من ذلك البائع بالقرب من طريق لينكينج، على أمل بيعها بسعر مضاعف لبعض الأجانب الجائعين. فرص حدوث ذلك ضئيلة، وحتى لو حدث ذلك، فلن تجني سوى بضعة روبيات، غير كافية لسداد القرض والفائدة."}
{"unnormalised": "وبطاقات الائتمان، يا إلهي. لا تجعلني أبدأ حتى. أنت تشتري عملات مشفرة ببطاقة الائتمان الخاصة بك وأنت تفكر \"سأدفعها فقط في الشهر المقبل\". يأتي الشهر التالي، والبيتكوين في حالة انحدار. الآن، أنت عالق في دفع الحد الأدنى من المدفوعات بفائدة 3٪ شهريًا مع بطاقة ICICI تلك. هذا يشبه الحصول على قرض آخر لدفع ثمن القرض الأول.", "normalised": "وبطاقات الائتمان، يا إلهي. لا تجعلني أبدأ الحديث عنها. أنت تشتري العملات المشفرة ببطاقة الائتمان الخاصة بك وأنت تفكر \"سأسددها الشهر المقبل\". يأتي الشهر التالي، والبيتكوين في حالة سقوط حر. الآن، أنت عالق في دفع الحد الأدنى من المدفوعات بفائدة ثلاثة بالمائة شهريًا مع بطاقة آي سي آي سي آي تلك. هذا يشبه الحصول على قرض آخر لدفع ثمن القرض الأول."}
{"unnormalised": "إذن، ما هو الحكم؟ بالتأكيد لا. ما لم تكن سراً باتمان مع صندوق ائتماني وميل إلى الاستثمارات المحفوفة بالمخاطر، فابتعد عن هذه الفكرة. إذا كان لديك بعض النقود الإضافية المتاحة، ربما 5000 روبية أو نحو ذلك لن تمانع في خسارتها، فبالتأكيد، قم بالمقامرة قليلاً. لكن الحصول على قرض؟ هذا مجرد طلب للمتاعب. تذكر، حتى المستثمرين المتمرسين في Dalal Street حذرون، فهم لا يعتمدون على القروض الشخصية!", "normalised": "إذن، ما هو الحكم؟ قطعا لا. ما لم تكن سراً باتمان ولديك صندوق ائتماني وميل إلى الاستثمارات المحفوفة بالمخاطر، فابتعد عن هذه الفكرة. إذا كان لديك بعض النقود الإضافية، ربما روبية خمسة آلاف أو نحو ذلك ولا تمانع في خسارتها، فبالتأكيد، قم بالمقامرة قليلاً. لكن أخذ قرض؟ هذا مجرد طلب للمتاعب. تذكر، حتى المستثمرين المتمرسين في شارع دالال حذرون، فهم لا يعتمدون على القروض الشخصية!"}
{"unnormalised": "بدلاً من ذلك، ربما استثمر في شيء أقل تقلباً، مثل الصناديق المشتركة أو حتى مجرد وديعة ثابتة قديمة جيدة في SBI. على الأقل ستحصل على بعض العوائد، ولن تضطر إلى بيع كليتك لسداد ديونك.", "normalised": "بدلاً من ذلك، ربما تستثمر في شيء أقل تقلبًا، مثل الصناديق المشتركة أو حتى مجرد وديعة ثابتة جيدة في إس بي آي. على الأقل ستحصل على بعض العوائد، ولن تضطر إلى بيع كليتك لسداد ديونك."}
{"unnormalised": "بجدية، تحدث إلى مستشار مالي. سيخبرونك بنفس الشيء، ولكن ربما بطريقة أقل تهكمية. تذكر فقط، عندما يتعلق الأمر بالتمويل، فإن الفطرة السليمة هي أفضل صديق لك. وتخبرك الفطرة السليمة أن اقتراض المال للمقامرة في سوق متقلب هو وصفة لكارثة. الآن اذهب واستمتع بفنجان الشاي هذا، أنت تستحقه!", "normalised": "بجدية، تحدث إلى مستشار مالي. سيخبرونك بنفس الشيء، ولكن ربما بطريقة أقل تهكمًا. تذكر فقط، عندما يتعلق الأمر بالشؤون المالية، فإن الحس السليم هو أفضل صديق لك. ويخبرك الحس السليم بأن اقتراض المال للمقامرة في سوق متقلبة هو وصفة لكارثة. الآن اذهب واستمتع بفنجان الشاي، أنت تستحق ذلك!"}
