{"unnormalised": "يا جماعة، محتاج شوية نصايح بخصوص موضوع القرض ده. بفكر آخد قرض شخصي بقيمة 5 لاخ روبية لتوحيد ديون بطاقات الائتمان، بس بصراحة، الموضوع كله مسببلي قلق كبير. معايا حوالي 4 بطاقات بإجمالي مستحق تقريبي ₹4,80,000 والفوائد فظيعة - حوالي 3.5% شهريًا.", "normalised": "يا جماعة، محتاج نصيحة بخصوص موضوع القرض ده. بفكر آخد قرض شخصي بقيمة خمسة لاخ روبية عشان أدمج ديون بطاقات الائتمان، بس بصراحة الموضوع كله مسبب لي قلق كبير. معايا حوالي أربع بطاقات بإجمالي مستحق حوالي أربعة لاخ وثمانين ألف روبية، ونسبة الفائدة قاتلة، حوالي ثلاثة ونصف بالمئة شهريًا."}
{"unnormalised": "المهم، أنا بدور في بنوك مختلفة. بنك HDFC بيعرض فايدة 12% سنويًا على قرض بالمبلغ ده، بس بنك ICICI بيعرض حاجة زي 12.5%. فرق بسيط، بس على مدى 5 سنين، بيفرق كتير، صح؟ تقييمي الائتماني كويس، حوالي 750، عشان كده بتمنى ألاقي عرض كويس.", "normalised": "فـ، أنا بدور في بنوك مختلفة. H-D-F-C بيقدموا نسبة فائدة اثني عشر بالمئة سنويًا على قرض بهذا المبلغ، بس I-C-I-C-I بيقولوا حاجة زي اثني عشر ونصف بالمئة. فرق بسيط، بس على خمس سنين بيفرق، صح؟ تقييم C-I-B-I-L بتاعي كويس إلى حد ما، حوالي سبعمائة وخمسين، فـ أنا متأمل أحصل على صفقة كويسة."}
{"unnormalised": "الموضوع كله، مرتبي 60,000 روبية شهريًا، وبعد الإيجار والفواتير والمصروفات العادية، مش بيتبقى معايا مساحة كبيرة للمناورة. القسط الشهري لقرض HDFC هيكون حوالي 11,000 روبية، حسب الحاسبة اللي على النت. شكله معقول، بس قلقان من المصروفات غير المتوقعة اللي ممكن تظهر.", "normalised": "الموضوع إن مرتبي ستين ألف روبية شهريًا، وبعد الإيجار والفواتير والمصاريف المعتادة، مش بيتبقى لي مساحة كبيرة للمناورة. القسط الشهري (E-M-I) لقرض H-D-F-C هيكون حوالي إحدى عشر ألف روبية، حسب الحاسبة اللي على الإنترنت. يبدو إنه قابل للإدارة، بس أنا قلقان من ظهور مصاريف غير متوقعة."}
{"unnormalised": "كمان، سمعت حاجات مش كويسة عن رسوم السداد المبكر. عايز أقدر أسدد القرض أسرع لو جالي مكافأة أو حاجة، بس مش عايز أتخبط بغرامة كبيرة. حد عنده تجربة في السداد المبكر لقروض شخصية من بنك SBI أو PNB؟ هل رسومهم مبالغ فيها؟", "normalised": "كمان، سمعت حاجات مش كويسة عن رسوم السداد المبكر. أنا عاوز أقدر أسدد القرض أسرع لو جالي مكافأة أو حاجة، بس مش عاوز أتدبس في غرامة كبيرة. حد عنده تجربة في سداد قروض شخصية مبكرًا من S-B-I أو P-N-B؟ هل رسومهم مبالغ فيها؟"}
{"unnormalised": "أي نصيحة أو تجارب شخصية هتكون مفيدة جدًا! بحاول بس أعرف أحسن طريقة عشان ما أتلسعش من الفوايد. شكرًا مقدمًا يا جماعة!", "normalised": "أي نصيحة أو تجارب شخصية هتكون مفيدة جدًا! بس بحاول أفهم إيه أفضل طريقة عشان ما أتدبسش خالص في نسب الفائدة. شكرًا مقدمًا يا جماعة!"}
