{"unnormalised": "إذًا، أفكر أخيراً في الإقدام على خطوة الحصول على قرض شخصي. كنت أؤجل هذا الأمر منذ زمن طويل، يا صاحبي. أريد تجديد منزل أهلي في لكناو - إنه بحاجة إلى تجديد جذري. السقف يتسرب كالغربال خلال موسم الأمطار! التقدير وصل إلى حوالي 5,00,000 روبية.", "normalised": "إذًا، أفكر أخيرًا في الإقدام على خطوة الحصول على قرض شخصي. لقد كنت أؤجل ذلك منذ زمن طويل، يا رجل. أريد تجديد منزل والديّ في لكناو - إنه بحاجة إلى تجديد جدي. السقف يتسرب مثل الغربال خلال موسم الأمطار! التقدير وصل إلى حوالي خمسمائة ألف روبية."}
{"unnormalised": "المشكلة أنني في حيرة شديدة بشأن جميع خيارات القروض. يعرض HDFC شيئًا بفائدة 10.5٪، ولكن لدى ICICI عرض آخر بفائدة 11.25٪ ولكن مع بعض \"الإعفاء من رسوم المعاملة\" كلام غير مفهوم. قرأت في مكان ما على الإنترنت أن Bajaj Finserv تقدم قروضًا معتمدة مسبقًا في 15 دقيقة. هل هذا قانوني حقًا؟ يبدو جيدًا جدًا لدرجة يصعب تصديقها، أليس كذلك؟", "normalised": "المشكلة هي أنني مرتبك للغاية بشأن جميع خيارات القروض. H-D-F-C يقدم شيئًا بفائدة عشرة فاصلة خمسة بالمائة، لكن I-C-I-C-I لديه عرض آخر بفائدة أحد عشر فاصلة خمسة وعشرين بالمائة ولكن مع بعض \"التنازل عن رسوم المعالجة\" غير المفهومة. قرأت في مكان ما على الإنترنت أن Bajaj Finserv يقدم قروضًا معتمدة مسبقًا في غضون خمس عشرة دقيقة. هل هذا قانوني حتى؟ يبدو جيدًا لدرجة يصعب تصديقها، أليس كذلك؟"}
{"unnormalised": "سجل CIBIL الخاص بي جيد جدًا، حوالي 780 على ما أعتقد. أدفع فواتير بطاقتي الائتمانية بانتظام وفي الوقت المحدد (عادةً قبل الموعد النهائي في الساعة 5 مساءً!). ولكن بصراحة، هذا الأمر برمته يسبب لي القلق. لا أريد أن أنتهي في فخ الديون، كما تعلم؟", "normalised": "تصنيفي الائتماني C-I-B-I-L جيد جدًا، حوالي سبعمائة وثمانين أعتقد. لقد كنت أدفع فواتير بطاقتي الائتمانية بانتظام في الوقت المحدد (عادةً قبل الساعة الخامسة مساءً!). ولكن بصراحة، الأمر برمته يسبب لي القلق. لا أريد أن أنتهي في فخ قرض ما، كما تعلم؟"}
{"unnormalised": "هل لدى أي شخص أي تجربة في الحصول على قرض لتحسين المنزل؟ ما هو البنك / المؤسسة المالية غير المصرفية التي تعاملت معها وكيف كانت تجربتك؟ أي نصائح أو علامات حمراء يجب أن أنتبه إليها؟ هل يستحق الحصول على نوع من التأمين على القروض؟ إنهم يواصلون الضغط عليّ للحصول عليه. أيضًا، هل أقوم بتقديم مدفوعات EMI أم أبقيها في نهاية الشهر؟", "normalised": "هل لدى أي شخص تجربة في الحصول على قرض لتحسين المنزل؟ أي بنك أو N-B-F-C تعاملت معه وكيف كانت تجربتك؟ أي نصائح أو علامات حمراء يجب أن أنتبه إليها؟ هل يستحق الحصول على نوع من التأمين على القرض؟ إنهم يواصلون الضغط عليّ لشرائه. أيضًا، هل أقوم بتقديم مدفوعات E-M-I أم أحتفظ بها في نهاية الشهر؟"}
{"unnormalised": "أقدر بشدة أي نصيحة يمكنكم تقديمها. هذا قرار كبير بالنسبة لي وأريد حقًا اتخاذ القرار الصحيح. تحياتي!", "normalised": "أقدر بجدية أي نصيحة يمكنكم تقديمها. هذا قرار كبير بالنسبة لي وأريد حقًا اتخاذ القرار الصحيح. تحياتي!"}
