```json
{
  "unnormalised": "சமீபத்திய செய்தி! லெப்டினன்ட் ஜெனரல் ராகேஷ் சர்மா அடுத்த இராணுவத் தளபதியாக நியமிக்கப்பட வாய்ப்புள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன. தற்போதைய COAS ஜெனரல் V.K. மேனன் 31/12/2024 அன்று ஓய்வு பெறுகிறார், எனவே போட்டி சூடுபிடித்துள்ளது. லெப்டினன்ட் ஜெனரல் சர்மா காஷ்மீரில் பிரிகேடியராக இருந்ததும், ஆபரேஷன் விஜய்க்கு தலைமை தாங்கியது உட்பட ஒரு சிறந்த வாழ்க்கையை பெற்றுள்ளார்.",
  "normalised": "சமீபத்திய செய்தி! லெப்டினன்ட் ஜெனரல் ராகேஷ் சர்மா அடுத்த இராணுவத் தளபதியாக நியமிக்கப்பட வாய்ப்புள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன. தற்போதைய சி-ஓ-ஏ-எஸ், ஜெனரல் வி-கே மேனன், டிசம்பர் முப்பத்தி ஒன்று இரண்டு ஆயிரம் இருபத்தி நான்கு அன்று ஓய்வு பெறுகிறார், எனவே போட்டி சூடுபிடித்துள்ளது. லெப்டினன்ட் ஜெனரல் சர்மா காஷ்மீரில் பிரிகேடியராக இருந்ததும், ஆபரேஷன் விஜய்க்கு தலைமை தாங்கியது உட்பட ஒரு சிறந்த வாழ்க்கையை பெற்றுள்ளார்.",
  "raw": "சமீபத்திய செய்தி! லெப்டினன்ட் ஜெனரல் ராகேஷ் சர்மா அடுத்த இராணுவத் தளபதியாக நியமிக்கப்பட வாய்ப்புள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன. தற்போதைய COAS ஜெனரல் V.K. மேனன் 31/12/2024 அன்று ஓய்வு பெறுகிறார், எனவே போட்டி சூடுபிடித்துள்ளது. லெப்டினன்ட் ஜெனரல் சர்மா காஷ்மீரில் பிரிகேடியராக இருந்ததும், ஆபரேஷன் விஜய்க்கு தலைமை தாங்கியது உட்பட ஒரு சிறந்த வாழ்க்கையை பெற்றுள்ளார்."
}
```
```json
{
  "unnormalised": "பாதுகாப்பு அமைச்சகம் ஏர் மார்ஷல் ஏ.எஸ். ராவ் மற்றும் வைஸ் அட்மிரல் பிரியா ஐயர் உட்பட வேறு சில பெயர்களையும் பரிசீலித்து வருவதாகத் தெரிகிறது. ஆனால் லெப்டினன்ட் ஜெனரல் ஷர்மாவின் விரிவான அனுபவம், குறிப்பாக சீனா எல்லை நிலவரம் குறித்த அவரது புரிதல் அவரை முன்னணியில் வைப்பதாகக் கூறப்படுகிறது. அவர் ஒரு கடினமான ஆனால் நியாயமான அதிகாரி என்றும் அறியப்படுகிறார், இது எப்போதும் ஒரு பிளஸ் ஆகும்.",
  "normalised": "பாதுகாப்பு அமைச்சகம் ஏர் மார்ஷல் ஏ-எஸ் ராவ் மற்றும் வைஸ் அட்மிரல் பிரியா ஐயர் உட்பட வேறு சில பெயர்களையும் பரிசீலித்து வருவதாகத் தெரிகிறது. ஆனால் லெப்டினன்ட் ஜெனரல் ஷர்மாவின் விரிவான அனுபவம், குறிப்பாக சீனா எல்லை நிலவரம் குறித்த அவரது புரிதல் அவரை முன்னணியில் வைப்பதாகக் கூறப்படுகிறது. அவர் ஒரு கடினமான ஆனால் நியாயமான அதிகாரி என்றும் அறியப்படுகிறார், இது எப்போதும் ஒரு பிளஸ் ஆகும்.",
  "raw": "பாதுகாப்பு அமைச்சகம் ஏர் மார்ஷல் ஏ.எஸ். ராவ் மற்றும் வைஸ் அட்மிரல் பிரியா ஐயர் உட்பட வேறு சில பெயர்களையும் பரிசீலித்து வருவதாகத் தெரிகிறது. ஆனால் லெப்டினன்ட் ஜெனரல் ஷர்மாவின் விரிவான அனுபவம், குறிப்பாக சீனா எல்லை நிலவரம் குறித்த அவரது புரிதல் அவரை முன்னணியில் வைப்பதாகக் கூறப்படுகிறது. அவர் ஒரு கடினமான ஆனால் நியாயமான அதிகாரி என்றும் அறியப்படுகிறார், இது எப்போதும் ஒரு பிளஸ் ஆகும்."
}
```
```json
{
  "unnormalised": "அதிகாரப்பூர்வ அறிவிப்பு நவம்பர்’24 இல் எப்போதாவது எதிர்பார்க்கப்படுகிறது. யாருக்கு ஒப்புதல் கிடைக்கும் என்று பார்ப்போம்! சமீபத்திய புவிசார் அரசியல் பதட்டங்களுக்குப் பிறகு அனைவரும் உன்னிப்பாகக் கவனிக்கிறார்கள். எது நடந்தாலும், எங்களுக்கு ஒரு வலுவான தலைவர் தேவை. இறுதி முடிவுக்கு MoD மீது அனைவரின் பார்வையும்!",
  "normalised": "அதிகாரப்பூர்வ அறிவிப்பு நவம்பர் இரண்டு ஆயிரம் இருபத்தி நான்கில் எப்போதாவது எதிர்பார்க்கப்படுகிறது. யாருக்கு ஒப்புதல் கிடைக்கும் என்று பார்ப்போம்! சமீபத்திய புவிசார் அரசியல் பதட்டங்களுக்குப் பிறகு அனைவரும் உன்னிப்பாகக் கவனிக்கிறார்கள். எது நடந்தாலும், எங்களுக்கு ஒரு வலுவான தலைவர் தேவை. இறுதி முடிவுக்கு M-o-D மீது அனைவரின் பார்வையும்!",
  "raw": "அதிகாரப்பூர்வ அறிவிப்பு நவம்பர்’24 இல் எப்போதாவது எதிர்பார்க்கப்படுகிறது. யாருக்கு ஒப்புதல் கிடைக்கும் என்று பார்ப்போம்! சமீபத்திய புவிசார் அரசியல் பதட்டங்களுக்குப் பிறகு அனைவரும் உன்னிப்பாகக் கவனிக்கிறார்கள். எது நடந்தாலும், எங்களுக்கு ஒரு வலுவான தலைவர் தேவை. இறுதி முடிவுக்கு MoD மீது அனைவரின் பார்வையும்!\n{\n  \"unnormalised\": \"அதிகாரப்பூர்வ அறிவிப்பு நவம்பர்’24 இல் எப்போதாவது எதிர்பார்க்கப்படுகிறது. யாருக்கு ஒப்புதல் கிடைக்கும் என்று பார்ப்போம்! சமீபத்திய புவிசார் அரசியல் பதட்டங்களுக்குப் பிறகு அனைவரும் உன்னிப்பாகக் கவனிக்கிறார்கள். எது நடந்தாலும், எங்களுக்கு ஒரு வலுவான தலைவர் தேவை. இறுதி முடிவுக்கு MoD மீது அனைவரின் பார்வையும்!\",\n  \"normalised\": \"அதிகாரப்பூர்வ அறிவிப்பு நவம்பர் இரண்டு ஆயிரம் இருபத்தி நான்கில் எப்போதாவது எதிர்பார்க்கப்படுகிறது. யாருக்கு ஒப்புதல் கிடைக்கும் என்று பார்ப்போம்! சமீபத்திய புவிசார் அரசியல் பதட்டங்களுக்குப் பிறகு அனைவரும் உன்னிப்பாகக் கவனிக்கிறார்கள். எது நடந்தாலும், எங்களுக்கு ஒரு வலுவான தலைவர் தேவை. இறுதி முடிவுக்கு M-o-D மீது அனைவரின் பார்வையும்!\",\n  \"text\": \"The official announcement is expected sometime in Nov’24. Let's see who gets the nod! Everyone's watching closely, especially after the recent geopolitical tensions. Whatever happens, we need a strong leader at the helm. All eyes on MoD for the final decision!\"\n}"
}
```
