```json
{
  "unnormalised": "சரி, யாரோ இராணுவப் பட்டங்களைப் பற்றி கேட்டார்கள். என்னுடைய தாத்தா, சுபேதார் மேஜர் (ஓய்வு பெற்ற) ராஜேந்தர் சிங், எப்பொழுதும் தன்னை மிகவும் கண்ணியமாக வைத்திருந்தார். இந்திய ராணுவத்தை விட்டு வெளியேறிய பல வருடங்களுக்குப் பிறகும், அவரிடம் ஒழுக்கம் ஊறியிருப்பதை நீங்கள் பார்க்க முடிந்தது. அவர் கதைகள் சொல்வார், வழக்கமாக சில Old Monk அடித்த பிறகு, '71 போரில் அவருடைய நேரத்தைப் பற்றி.",
  "normalised": "சரி, யாரோ இராணுவப் பட்டங்களைப் பற்றி கேட்டார்கள். என்னுடைய தாத்தா, சுபேதார் மேஜர், ஓய்வு பெற்ற, ராஜேந்தர் சிங், எப்பொழுதும் தன்னை மிகவும் கண்ணியமாக வைத்திருந்தார். இந்திய ராணுவத்தை விட்டு வெளியேறிய பல வருடங்களுக்குப் பிறகும், அவரிடம் ஒழுக்கம் ஊறியிருப்பதை நீங்கள் பார்க்க முடிந்தது. அவர் கதைகள் சொல்வார், வழக்கமாக சில Old Monk அடித்த பிறகு, எழுபத்தி ஒன்று போரில் அவருடைய நேரத்தைப் பற்றி.",
  "raw": "சரி, யாரோ இராணுவப் பட்டங்களைப் பற்றி கேட்டார்கள். என்னுடைய தாத்தா, சுபேதார் மேஜர் (ஓய்வு பெற்ற) ராஜேந்தர் சிங், எப்பொழுதும் தன்னை மிகவும் கண்ணியமாக வைத்திருந்தார். இந்திய ராணுவத்தை விட்டு வெளியேறிய பல வருடங்களுக்குப் பிறகும், அவரிடம் ஒழுக்கம் ஊறியிருப்பதை நீங்கள் பார்க்க முடிந்தது. அவர் கதைகள் சொல்வார், வழக்கமாக சில Old Monk அடித்த பிறகு, '71 போரில் அவருடைய நேரத்தைப் பற்றி. "
}
```
```json
{
  "unnormalised": "அவர் பஞ்சாபிலிருந்து புதிதாக வந்த ஒரு சிப்பாயாகத் தொடங்கினார். பயிற்சி கடினமாக இருந்தது, என்று அவர் கூறினார், ஆனால் அவர் லான்ஸ் நாயக், பின்னர் நாயக், ஹவில்தார் என்று பதவி உயர்வு பெற்றார். ஒவ்வொரு பதவி உயர்வும் அதிக பொறுப்பு, அவரது கட்டளையின் கீழ் இருந்த ஜவான்களிடமிருந்து அதிக மரியாதை என்று அர்த்தம். அவர் தனது கட்டளை அதிகாரிகளான பிரிக். ஷர்மா மற்றும் கர்னல் வர்மா ஆகியோரைப் பற்றி உண்மையான அபிமானத்துடன் பேசினார், முக்கியமான நடவடிக்கைகளின் போது அவர்களின் தலைமையின் நினைவுகளைப் பகிர்ந்து கொண்டார். கட்டளைச் சங்கிலி எல்லாமே என்று அவர் விளக்குவார். உங்கள் மேலதிகாரிகளிடமிருந்து வரும் உத்தரவுகளை நீங்கள் பின்பற்றினீர்கள், கேள்விகள் கேட்கப்படவில்லை, மேலும் உங்கள் வீரர்களுக்குப் பொறுப்பேற்றீர்கள்.",
  "normalised": "அவர் பஞ்சாபிலிருந்து புதிதாக வந்த ஒரு சிப்பாயாகத் தொடங்கினார். பயிற்சி கடினமாக இருந்தது, என்று அவர் கூறினார், ஆனால் அவர் லான்ஸ் நாயக், பின்னர் நாயக், ஹவில்தார் என்று பதவி உயர்வு பெற்றார். ஒவ்வொரு பதவி உயர்வும் அதிக பொறுப்பு, அவரது கட்டளையின் கீழ் இருந்த ஜவான்களிடமிருந்து அதிக மரியாதை என்று அர்த்தம். அவர் தனது கட்டளை அதிகாரிகளான பிரிகேடியர் ஷர்மா மற்றும் கர்னல் வர்மா ஆகியோரைப் பற்றி உண்மையான அபிமானத்துடன் பேசினார், முக்கியமான நடவடிக்கைகளின் போது அவர்களின் தலைமையின் நினைவுகளைப் பகிர்ந்து கொண்டார். கட்டளைச் சங்கிலி எல்லாமே என்று அவர் விளக்குவார். உங்கள் மேலதிகாரிகளிடமிருந்து வரும் உத்தரவுகளை நீங்கள் பின்பற்றினீர்கள், கேள்விகள் கேட்கப்படவில்லை, மேலும் உங்கள் வீரர்களுக்குப் பொறுப்பேற்றீர்கள்.",
  "raw": "அவர் பஞ்சாபிலிருந்து புதிதாக வந்த ஒரு சிப்பாயாகத் தொடங்கினார். பயிற்சி கடினமாக இருந்தது, என்று அவர் கூறினார், ஆனால் அவர் லான்ஸ் நாயக், பின்னர் நாயக், ஹவில்தார் என்று பதவி உயர்வு பெற்றார். ஒவ்வொரு பதவி உயர்வும் அதிக பொறுப்பு, அவரது கட்டளையின் கீழ் இருந்த ஜவான்களிடமிருந்து அதிக மரியாதை என்று அர்த்தம். அவர் தனது கட்டளை அதிகாரிகளான பிரிக். ஷர்மா மற்றும் கர்னல் வர்மா ஆகியோரைப் பற்றி உண்மையான அபிமானத்துடன் பேசினார், முக்கியமான நடவடிக்கைகளின் போது அவர்களின் தலைமையின் நினைவுகளைப் பகிர்ந்து கொண்டார். கட்டளைச் சங்கிலி எல்லாமே என்று அவர் விளக்குவார். உங்கள் மேலதிகாரிகளிடமிருந்து வரும் உத்தரவுகளை நீங்கள் பின்பற்றினீர்கள், கேள்விகள் கேட்கப்படவில்லை, மேலும் உங்கள் வீரர்களுக்குப் பொறுப்பேற்றீர்கள்."
}
```
```json
{
  "unnormalised": "சுபேதார் மேஜருக்குச் சென்றடைவது, பல வருட அர்ப்பணிப்பின் உச்சக்கட்டம் என்று அவர் கூறினார். அது மூத்த ஊழியர் என்பதைப் பற்றியது மட்டுமல்ல; அது ஒரு தலைவர், ஒரு வழிகாட்டி மற்றும் ஒரு போர்வீரன் என்பதை நிரூபிப்பதைப் பற்றியும் இருந்தது. அவர் ஒவ்வொரு பட்டையையும், ஒவ்வொரு பதக்கத்தையும் சம்பாதித்தார். விமானப்படை மற்றும் கடற்படையில் விஷயங்கள் எவ்வளவு வித்தியாசமாக இருந்தன என்று அவர் அடிக்கடி குறிப்பிட்டார். அவர் விங் கமாண்டர் அல்லது அட்மிரல் போன்ற தரவரிசைகளைச் சாதாரணமாகக் குறிப்பிடுவார், ஆனால் அவரது இதயம் எப்போதும் தரையில் இருக்கும் வீரர்களுடன் இருந்தது.",
  "normalised": "சுபேதார் மேஜருக்குச் சென்றடைவது, பல வருட அர்ப்பணிப்பின் உச்சக்கட்டம் என்று அவர் கூறினார். அது மூத்த ஊழியர் என்பதைப் பற்றியது மட்டுமல்ல; அது ஒரு தலைவர், ஒரு வழிகாட்டி மற்றும் ஒரு போர்வீரன் என்பதை நிரூபிப்பதைப் பற்றியும் இருந்தது. அவர் ஒவ்வொரு பட்டையையும், ஒவ்வொரு பதக்கத்தையும் சம்பாதித்தார். விமானப்படை மற்றும் கடற்படையில் விஷயங்கள் எவ்வளவு வித்தியாசமாக இருந்தன என்று அவர் அடிக்கடி குறிப்பிட்டார். அவர் விங் கமாண்டர் அல்லது அட்மிரல் போன்ற தரவரிசைகளைச் சாதாரணமாகக் குறிப்பிடுவார், ஆனால் அவரது இதயம் எப்போதும் தரையில் இருக்கும் வீரர்களுடன் இருந்தது.",
  "raw": "சுபேதார் மேஜருக்குச் சென்றடைவது, பல வருட அர்ப்பணிப்பின் உச்சக்கட்டம் என்று அவர் கூறினார். அது மூத்த ஊழியர் என்பதைப் பற்றியது மட்டுமல்ல; அது ஒரு தலைவர், ஒரு வழிகாட்டி மற்றும் ஒரு போர்வீரன் என்பதை நிரூபிப்பதைப் பற்றியும் இருந்தது. அவர் ஒவ்வொரு பட்டையையும், ஒவ்வொரு பதக்கத்தையும் சம்பாதித்தார். விமானப்படை மற்றும் கடற்படையில் விஷயங்கள் எவ்வளவு வித்தியாசமாக இருந்தன என்று அவர் அடிக்கடி குறிப்பிட்டார். அவர் விங் கமாண்டர் அல்லது அட்மிரல் போன்ற தரவரிசைகளைச் சாதாரணமாகக் குறிப்பிடுவார், ஆனால் அவரது இதயம் எப்போதும் தரையில் இருக்கும் வீரர்களுடன் இருந்தது."
}
```
```json
{
  "unnormalised": "சில ஆண்டுகளுக்கு முன்பு அவர் இறந்துவிட்டார், ஆனால் கதைகள், அவர் எங்களுக்குள் விதைத்த விழுமியங்கள், அவை அப்படியே இருக்கின்றன. மிக உயர்ந்த ஜெனரல் முதல் இளைய ஆட்சேர்ப்பு வரை அனைத்து தரப்புக்கும் மரியாதை கொடுக்க அவர் எனக்குக் கற்றுக் கொடுத்தார். மேலும் உண்மையான தலைமை என்பது வெறுமனே உத்தரவுகளை வழங்குவது மட்டுமல்ல; சுபேதார் மேஜர் (ஓய்வு) ஆன பிறகும் கூட உங்கள் மக்களின் நம்பிக்கையை ஊக்குவிப்பதும் அவர்களை கவனிப்பதும் தான் என்பதை அவர் எனக்குக் காட்டினார்.",
  "normalised": "சில ஆண்டுகளுக்கு முன்பு அவர் இறந்துவிட்டார், ஆனால் கதைகள், அவர் எங்களுக்குள் விதைத்த விழுமியங்கள், அவை அப்படியே இருக்கின்றன. மிக உயர்ந்த ஜெனரல் முதல் இளைய ஆட்சேர்ப்பு வரை அனைத்து தரப்புக்கும் மரியாதை கொடுக்க அவர் எனக்குக் கற்றுக் கொடுத்தார். மேலும் உண்மையான தலைமை என்பது வெறுமனே உத்தரவுகளை வழங்குவது மட்டுமல்ல; சுபேதார் மேஜர், ஓய்வு பெற்ற பிறகும்கூட உங்கள் மக்களின் நம்பிக்கையை ஊக்குவிப்பதும் அவர்களை கவனிப்பதும் தான் என்பதை அவர் எனக்குக் காட்டினார்.",
  "raw": "சில ஆண்டுகளுக்கு முன்பு அவர் இறந்துவிட்டார், ஆனால் கதைகள், அவர் எங்களுக்குள் விதைத்த விழுமியங்கள், அவை அப்படியே இருக்கின்றன. மிக உயர்ந்த ஜெனரல் முதல் இளைய ஆட்சேர்ப்பு வரை அனைத்து தரப்புக்கும் மரியாதை கொடுக்க அவர் எனக்குக் கற்றுக் கொடுத்தார். மேலும் உண்மையான தலைமை என்பது வெறுமனே உத்தரவுகளை வழங்குவது மட்டுமல்ல; சுபேதார் மேஜர் (ஓய்வு) ஆன பிறகும் கூட உங்கள் மக்களின் நம்பிக்கையை ஊக்குவிப்பதும் அவர்களை கவனிப்பதும் தான் என்பதை அவர் எனக்குக் காட்டினார்."
}
```
