```json
{
  "unnormalised": "एक नए इवेंट स्थल 'रंगमंच' का भव्य उद्घाटन 20/10/2024 के लिए पूरी तरह से तैयार है! यह 12, पटेल नगर, नियर मेट्रो स्टेशन, गाजियाबाद, यू.पी., पिनकोड: 201001 पर स्थित है। एक जीवंत शाम की उम्मीद करें, भाई!",
  "normalised": "एक नए इवेंट स्थल 'रंगमंच' का भव्य उद्घाटन बीसवीं अक्टूबर दो हजार चौबीस के लिए पूरी तरह से तैयार है! यह बारह, पटेल नगर, नियर मेट्रो स्टेशन, गाजियाबाद, यू-पी, पिनकोड: दो शून्य एक शून्य शून्य एक पर स्थित है। एक जीवंत शाम की उम्मीद करें, भाई!",
  "raw": "एक नए इवेंट स्थल 'रंगमंच' का भव्य उद्घाटन 20/10/2024 के लिए पूरी तरह से तैयार है! यह 12, पटेल नगर, नियर मेट्रो स्टेशन, गाजियाबाद, यू.पी., पिनकोड: 201001 पर स्थित है। एक जीवंत शाम की उम्मीद करें, भाई!"
}
```
```json
{
  "unnormalised": "रंगमंच में 500 मेहमानों की क्षमता है और यह शादियों, कॉर्पोरेट आयोजनों और यहां तक कि छोटे समारोहों के लिए भी बिल्कुल सही है। उनके पास एक अत्याधुनिक साउंड सिस्टम और खानपान सेवाएं भी हैं। यह जगह दिल्ली-मेरठ एक्सप्रेसवे के माध्यम से आसानी से पहुंचा जा सकता है।",
  "normalised": "रंगमंच में पांच सौ मेहमानों की क्षमता है और यह शादियों, कॉर्पोरेट आयोजनों और यहां तक कि छोटे समारोहों के लिए भी बिल्कुल सही है। उनके पास एक अत्याधुनिक साउंड सिस्टम और खानपान सेवाएं भी हैं। यह जगह दिल्ली-मेरठ एक्सप्रेसवे के माध्यम से आसानी से पहुंचा जा सकता है।",
  "raw": "रंगमंच में 500 मेहमानों की क्षमता है और यह शादियों, कॉर्पोरेट आयोजनों और यहां तक कि छोटे समारोहों के लिए भी बिल्कुल सही है। उनके पास एक अत्याधुनिक साउंड सिस्टम और खानपान सेवाएं भी हैं। यह जगह दिल्ली-मेरठ एक्सप्रेसवे के माध्यम से आसानी से पहुंचा जा सकता है।"
}
```
```json
{
  "unnormalised": "निमंत्रण में लिखा है: \"एक शाम मौज-मस्ती के लिए रंगमंच, 12 पटेल नगर, गाजियाबाद-201001 में हमारे साथ जुड़ें। दिनांक: 20 अक्टूबर 2024. समय: 7:00 PM से आगे। RSVP: events@rangmanch.in या 9876543210 पर कॉल करें।\" आप इसे मिस नहीं करना चाहेंगे, दोस्तों!",
  "normalised": "निमंत्रण में लिखा है: \"एक शाम मौज-मस्ती के लिए रंगमंच, बारह पटेल नगर, गाजियाबाद-दो शून्य एक शून्य शून्य एक में हमारे साथ जुड़ें। दिनांक: बीस अक्टूबर दो हजार चौबीस। समय: सात शून्य शून्य पी-एम से आगे। आर-एस-वी-पी: events at rangmanch.in या नौ आठ सात छह पांच चार तीन दो एक शून्य पर कॉल करें।\" आप इसे मिस नहीं करना चाहेंगे, दोस्तों!",
  "raw": "निमंत्रण में लिखा है: \"एक शाम मौज-मस्ती के लिए रंगमंच, 12 पटेल नगर, गाजियाबाद-201001 में हमारे साथ जुड़ें। दिनांक: 20 अक्टूबर 2024. समय: 7:00 PM से आगे। RSVP: events@rangmanch.in या 9876543210 पर कॉल करें।\" आप इसे मिस नहीं करना चाहेंगे, दोस्तों!"
}
```
