```json
{
  "unnormalised": "ଭାରତୀୟ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କ୍ଷେତ୍ରରେ ନିକଟ ବର୍ଷଗୁଡ଼ିକରେ ବୈଷୟିକ ଉନ୍ନତି ଏବଂ ପରିବର୍ତ୍ତନଶୀଳ ଉପଭୋକ୍ତା ପସନ୍ଦ ଦ୍ୱାରା ଏକ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଦେଖାଦେଇଛି। ଡିଜିଟାଲ୍ କାରବାର ବୃଦ୍ଧି ପାଉଥିବାବେଳେ ନଗଦ କାରବାର ଏବଂ ଭୌତିକ ମୁଦ୍ରା ସହିତ ଜଡ଼ିତ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କାର୍ଯ୍ୟ ଭାରତୀୟ ଅର୍ଥନୀତିର ଏକ ଅଭିନ୍ନ ଅଙ୍ଗ ହୋଇ ରହିଛି, ବିଶେଷ କରି ଗ୍ରାମୀଣ ଏବଂ ଅର୍ଦ୍ଧ-ସହରାଞ୍ଚଳରେ। ଆର୍ଥିକ ସ୍ଥିରତା ବଜାୟ ରଖିବା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତୀୟ ଅଭିବୃଦ୍ଧିକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଫ୍ରେମୱାର୍କ ମଧ୍ୟରେ ମୁଦ୍ରା ପରିଚାଳନାର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।",
  "normalised": "ଭାରତୀୟ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କ୍ଷେତ୍ରରେ ନିକଟ ବର୍ଷଗୁଡ଼ିକରେ ବୈଷୟିକ ଉନ୍ନତି ଏବଂ ପରିବର୍ତ୍ତନଶୀଳ ଉପଭୋକ୍ତା ପସନ୍ଦ ଦ୍ୱାରା ଏକ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଦେଖାଦେଇଛି। ଡିଜିଟାଲ୍ କାରବାର ବୃଦ୍ଧି ପାଉଥିବାବେଳେ ନଗଦ କାରବାର ଏବଂ ଭୌତିକ ମୁଦ୍ରା ସହିତ ଜଡ଼ିତ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କାର୍ଯ୍ୟ ଭାରତୀୟ ଅର୍ଥନୀତିର ଏକ ଅଭିନ୍ନ ଅଙ୍ଗ ହୋଇ ରହିଛି, ବିଶେଷ କରି ଗ୍ରାମୀଣ ଏବଂ ଅର୍ଦ୍ଧ-ସହରାଞ୍ଚଳରେ। ଆର୍ଥିକ ସ୍ଥିରତା ବଜାୟ ରଖିବା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତୀୟ ଅଭିବୃଦ୍ଧିକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଫ୍ରେମୱାର୍କ ମଧ୍ୟରେ ମୁଦ୍ରା ପରିଚାଳନାର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।",
  "raw": "ଭାରତୀୟ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କ୍ଷେତ୍ରରେ ନିକଟ ବର୍ଷଗୁଡ଼ିକରେ ବୈଷୟିକ ଉନ୍ନତି ଏବଂ ପରିବର୍ତ୍ତନଶୀଳ ଉପଭୋକ୍ତା ପସନ୍ଦ ଦ୍ୱାରା ଏକ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଦେଖାଦେଇଛି। ଡିଜିଟାଲ୍ କାରବାର ବୃଦ୍ଧି ପାଉଥିବାବେଳେ ନଗଦ କାରବାର ଏବଂ ଭୌତିକ ମୁଦ୍ରା ସହିତ ଜଡ଼ିତ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କାର୍ଯ୍ୟ ଭାରତୀୟ ଅର୍ଥନୀତିର ଏକ ଅଭିନ୍ନ ଅଙ୍ଗ ହୋଇ ରହିଛି, ବିଶେଷ କରି ଗ୍ରାମୀଣ ଏବଂ ଅର୍ଦ୍ଧ-ସହରାଞ୍ଚଳରେ। ଆର୍ଥିକ ସ୍ଥିରତା ବଜାୟ ରଖିବା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତୀୟ ଅଭିବୃଦ୍ଧିକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଫ୍ରେମୱାର୍କ ମଧ୍ୟରେ ମୁଦ୍ରା ପରିଚାଳନାର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।"
}
```
```json
{
  "unnormalised": "ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାରର ଅନ୍ୟତମ ମୌଳିକ ଦିଗ ହେଉଛି ପାଣ୍ଠି ଜମା ଏବଂ ଉଠାଣ। ଗ୍ରାହକମାନେ ବ୍ୟାଙ୍କ ଶାଖା, ATM ଏବଂ ନଗଦ ଜମା ମେସିନ୍ ମାଧ୍ୟମରେ ନଗଦ ଟଙ୍କା ଜମା କରିପାରିବେ। ବ୍ୟାଙ୍କଗୁଡ଼ିକୁ ମୁଦ୍ରା ନୋଟଗୁଡ଼ିକର ସତ୍ୟତା ଯାଞ୍ଚ କରିବାକୁ ବାଧ୍ୟତାମୂଳକ କରାଯାଇଛି, ଏବଂ RBI ନିର୍ଦ୍ଦେଶାବଳୀ ଅନୁସାରେ କୌଣସି ନକଲି ମୁଦ୍ରା ଚିହ୍ନଟ ହେଲେ ତାହା ଜବତ କରାଯାଏ। ସେହିଭଳି, ATM, ଶାଖା କ୍ୟାସିଅର୍ ଏବଂ ଦୂର ସ୍ଥାନରେ ଥିବା ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପ୍ରତିନିଧିମାନଙ୍କ ଦ୍ୱାରା ପରିଚାଳିତ ମାଇକ୍ରୋ-ATM ମାଧ୍ୟମରେ ନଗଦ ଉଠାଣ କରାଯାଇପାରିବ। ଅଧିକାଂଶ ATMରେ ନଗଦ ଉଠାଣ ପାଇଁ ଦିନକୁ ଟଙ୍କା 20,000ର ଏକ କାରବାର ସୀମା ଧାର୍ଯ୍ୟ କରାଯାଇଛି।",
  "normalised": "ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାରର ଅନ୍ୟତମ ମୌଳିକ ଦିଗ ହେଉଛି ପାଣ୍ଠି ଜମା ଏବଂ ଉଠାଣ। ଗ୍ରାହକମାନେ ବ୍ୟାଙ୍କ ଶାଖା, A-T-M-s ଏବଂ ନଗଦ ଜମା ମେସିନ୍ ମାଧ୍ୟମରେ ନଗଦ ଟଙ୍କା ଜମା କରିପାରିବେ। ବ୍ୟାଙ୍କଗୁଡ଼ିକୁ ମୁଦ୍ରା ନୋଟଗୁଡ଼ିକର ସତ୍ୟତା ଯାଞ୍ଚ କରିବାକୁ ବାଧ୍ୟତାମୂଳକ କରାଯାଇଛି, ଏବଂ R-B-I ନିର୍ଦ୍ଦେଶାବଳୀ ଅନୁସାରେ କୌଣସି ନକଲି ମୁଦ୍ରା ଚିହ୍ନଟ ହେଲେ ତାହା ଜବତ କରାଯାଏ। ସେହିଭଳି, A-T-M-s, ଶାଖା କ୍ୟାସିଅର୍ ଏବଂ ଦୂର ସ୍ଥାନରେ ଥିବା ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପ୍ରତିନିଧିମାନଙ୍କ ଦ୍ୱାରା ପରିଚାଳିତ ମାଇକ୍ରୋ A-T-M-s ମାଧ୍ୟମରେ ନଗଦ ଉଠାଣ କରାଯାଇପାରିବ। ଅଧିକାଂଶ A-T-M-sରେ ନଗଦ ଉଠାଣ ପାଇଁ ଦିନକୁ ଟଙ୍କା କୋଡିଏ ହଜାରର ଏକ କାରବାର ସୀମା ଧାର୍ଯ୍ୟ କରାଯାଇଛି।",
  "raw": "ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ନଗଦ କାରବାରର ଅନ୍ୟତମ ମୌଳିକ ଦିଗ ହେଉଛି ପାଣ୍ଠି ଜମା ଏବଂ ଉଠାଣ। ଗ୍ରାହକମାନେ ବ୍ୟାଙ୍କ ଶାଖା, ATM ଏବଂ ନଗଦ ଜମା ମେସିନ୍ ମାଧ୍ୟମରେ ନଗଦ ଟଙ୍କା ଜମା କରିପାରିବେ। ବ୍ୟାଙ୍କଗୁଡ଼ିକୁ ମୁଦ୍ରା ନୋଟଗୁଡ଼ିକର ସତ୍ୟତା ଯାଞ୍ଚ କରିବାକୁ ବାଧ୍ୟତାମୂଳକ କରାଯାଇଛି, ଏବଂ RBI ନିର୍ଦ୍ଦେଶାବଳୀ ଅନୁସାରେ କୌଣସି ନକଲି ମୁଦ୍ରା ଚିହ୍ନଟ ହେଲେ ତାହା ଜବତ କରାଯାଏ। ସେହିଭଳି, ATM, ଶାଖା କ୍ୟାସିଅର୍ ଏବଂ ଦୂର ସ୍ଥାନରେ ଥିବା ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପ୍ରତିନିଧିମାନଙ୍କ ଦ୍ୱାରା ପରିଚାଳିତ ମାଇକ୍ରୋ-ATM ମାଧ୍ୟମରେ ନଗଦ ଉଠାଣ କରାଯାଇପାରିବ। ଅଧିକାଂଶ ATMରେ ନଗଦ ଉଠାଣ ପାଇଁ ଦିନକୁ ଟଙ୍କା 20,000ର ଏକ କାରବାର ସୀମା ଧାର୍ଯ୍ୟ କରାଯାଇଛି।"
}
```
```json
{
  "unnormalised": "ବିଦେଶରୁ ଆସୁଥିବା ଟଙ୍କା ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶ, ବିଶେଷ କରି ପ୍ରବାସୀ ଶ୍ରମିକମାନେ ସେମାନଙ୍କ ପରିବାରକୁ ଟଙ୍କା ପଠାଇବା ପାଇଁ। NEFT (National Electronic Funds Transfer) ଏବଂ RTGS (Real Time Gross Settlement) ସାଧାରଣତଃ ବଡ଼ ଟ୍ରାନ୍ସଫର ପାଇଁ ବ୍ୟବହାର କରାଯାଏ, ଯେତେବେଳେ କି UPI (Unified Payments Interface) ଛୋଟ ଟ୍ରାନ୍ସଫର ପାଇଁ ଅଧିକ ଲୋକପ୍ରିୟତା ହାସଲ କରିଛି। ତଥାପି, ନଗଦ ଟଙ୍କା ପଠାଇବା ଏବେ ମଧ୍ୟ ପ୍ରଚଳିତ, ବିଶେଷ କରି ଟଙ୍କା ଟ୍ରାନ୍ସଫର ଏଜେନ୍ସି ମାଧ୍ୟମରେ। ଏହି ଚ୍ୟାନେଲ ମାଧ୍ୟମରେ ଟଙ୍କା ପଠାଇବା ପାଇଁ Rs. 5000 ଶୁଳ୍କ Rs. 50 ରୁ Rs. 200 ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ, ଯାହା ସେବା ପ୍ରଦାନକାରୀ ଏବଂ ଟଙ୍କା ପଠାଇବାର ଦୂରତା ଉପରେ ନିର୍ଭର କରେ।",
  "normalised": "ବିଦେଶରୁ ଆସୁଥିବା ଟଙ୍କା ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶ, ବିଶେଷ କରି ପ୍ରବାସୀ ଶ୍ରମିକମାନେ ସେମାନଙ୍କ ପରିବାରକୁ ଟଙ୍କା ପଠାଇବା ପାଇଁ। N-E-F-T (National Electronic Funds Transfer) ଏବଂ R-T-G-S (Real Time Gross Settlement) ସାଧାରଣତଃ ବଡ଼ ଟ୍ରାନ୍ସଫର ପାଇଁ ବ୍ୟବହାର କରାଯାଏ, ଯେତେବେଳେ କି U-P-I (Unified Payments Interface) ଛୋଟ ଟ୍ରାନ୍ସଫର ପାଇଁ ଅଧିକ ଲୋକପ୍ରିୟତା ହାସଲ କରିଛି। ତଥାପି, ନଗଦ ଟଙ୍କା ପଠାଇବା ଏବେ ମଧ୍ୟ ପ୍ରଚଳିତ, ବିଶେଷ କରି ଟଙ୍କା ଟ୍ରାନ୍ସଫର ଏଜେନ୍ସି ମାଧ୍ୟମରେ। ଏହି ଚ୍ୟାନେଲ ମାଧ୍ୟମରେ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ପଠାଇବା ପାଇଁ ଶୁଳ୍କ ପଚାଶ ଟଙ୍କା ରୁ ଦୁଇ ଶହ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ, ଯାହା ସେବା ପ୍ରଦାନକାରୀ ଏବଂ ଟଙ୍କା ପଠାଇବାର ଦୂରତା ଉପରେ ନିର୍ଭର କରେ।",
  "raw": "ବିଦେଶରୁ ଆସୁଥିବା ଟଙ୍କା ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶ, ବିଶେଷ କରି ପ୍ରବାସୀ ଶ୍ରମିକମାନେ ସେମାନଙ୍କ ପରିବାରକୁ ଟଙ୍କା ପଠାଇବା ପାଇଁ। NEFT (National Electronic Funds Transfer) ଏବଂ RTGS (Real Time Gross Settlement) ସାଧାରଣତଃ ବଡ଼ ଟ୍ରାନ୍ସଫର ପାଇଁ ବ୍ୟବହାର କରାଯାଏ, ଯେତେବେଳେ କି UPI (Unified Payments Interface) ଛୋଟ ଟ୍ରାନ୍ସଫର ପାଇଁ ଅଧିକ ଲୋକପ୍ରିୟତା ହାସଲ କରିଛି। ତଥାପି, ନଗଦ ଟଙ୍କା ପଠାଇବା ଏବେ ମଧ୍ୟ ପ୍ରଚଳିତ, ବିଶେଷ କରି ଟଙ୍କା ଟ୍ରାନ୍ସଫର ଏଜେନ୍ସି ମାଧ୍ୟମରେ। ଏହି ଚ୍ୟାନେଲ ମାଧ୍ୟମରେ ଟଙ୍କା ପଠାଇବା ପାଇଁ Rs. 5000 ଶୁଳ୍କ Rs. 50 ରୁ Rs. 200 ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ, ଯାହା ସେବା ପ୍ରଦାନକାରୀ ଏବଂ ଟଙ୍କା ପଠାଇବାର ଦୂରତା ଉପରେ ନିର୍ଭର କରେ।"
}
```
```json
{
  "unnormalised": "ଋଣ ପ୍ରଦାନ ଏବଂ ପରିଶୋଧରେ ମଧ୍ୟ ବହୁ ପରିମାଣର ନଗଦ କାରବାର ଜଡିତ, ବିଶେଷକରି କୃଷି ଏବଂ କ୍ଷୁଦ୍ର ବ୍ୟବସାୟ ପରି କ୍ଷେତ୍ରରେ | ଯେତେବେଳେ ବ୍ୟାଙ୍କଗୁଡିକ ଡିଜିଟାଲ୍ ସ୍ଥାନାନ୍ତରକୁ ଉତ୍ସାହିତ କରନ୍ତି, ଅନେକ ଋଣଗ୍ରହୀତା ସୁବିଧା ଏବଂ ଡିଜିଟାଲ୍ ସାକ୍ଷରତାର ଅଭାବ ହେତୁ ନଗଦରେ ଋଣ ଗ୍ରହଣ ଏବଂ ପରିଶୋଧ କରିବାକୁ ପସନ୍ଦ କରନ୍ତି | ମାଇକ୍ରୋଫାଇନାନ୍ସ ଅନୁଷ୍ଠାନ (MFIs) ପ୍ରାୟତ ଋଣ ପ୍ରଦାନ ଏବଂ ସଂଗ୍ରହ ପାଇଁ ବହୁ ପରିମାଣର ନଗଦ କାରବାର କରନ୍ତି | 10,000 ଟଙ୍କାର ଏକ ମାଇକ୍ରୋଫାଇନାନ୍ସ ଋଣ ଉପରେ ସୁଧ ହାର ବାର୍ଷିକ 22% ରୁ 26% ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ |",
  "normalised": "ଋଣ ପ୍ରଦାନ ଏବଂ ପରିଶୋଧରେ ମଧ୍ୟ ବହୁ ପରିମାଣର ନଗଦ କାରବାର ଜଡିତ, ବିଶେଷକରି କୃଷି ଏବଂ କ୍ଷୁଦ୍ର ବ୍ୟବସାୟ ପରି କ୍ଷେତ୍ରରେ | ଯେତେବେଳେ ବ୍ୟାଙ୍କଗୁଡିକ ଡିଜିଟାଲ୍ ସ୍ଥାନାନ୍ତରକୁ ଉତ୍ସାହିତ କରନ୍ତି, ଅନେକ ଋଣଗ୍ରହୀତା ସୁବିଧା ଏବଂ ଡିଜିଟାଲ୍ ସାକ୍ଷରତାର ଅଭାବ ହେତୁ ନଗଦରେ ଋଣ ଗ୍ରହଣ ଏବଂ ପରିଶୋଧ କରିବାକୁ ପସନ୍ଦ କରନ୍ତି | ମାଇକ୍ରୋଫାଇନାନ୍ସ ଅନୁଷ୍ଠାନ (M-F-I-s) ପ୍ରାୟତ ଋଣ ପ୍ରଦାନ ଏବଂ ସଂଗ୍ରହ ପାଇଁ ବହୁ ପରିମାଣର ନଗଦ କାରବାର କରନ୍ତି | ଦଶ ହଜାର ଟଙ୍କାର ଏକ ମାଇକ୍ରୋଫାଇନାନ୍ସ ଋଣ ଉପରେ ସୁଧ ହାର ବାର୍ଷିକ ବାଇଶ ପ୍ରତିଶତରୁ ଛବିଶ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ |",
  "raw": "ଋଣ ପ୍ରଦାନ ଏବଂ ପରିଶୋଧରେ ମଧ୍ୟ ବହୁ ପରିମାଣର ନଗଦ କାରବାର ଜଡିତ, ବିଶେଷକରି କୃଷି ଏବଂ କ୍ଷୁଦ୍ର ବ୍ୟବସାୟ ପରି କ୍ଷେତ୍ରରେ | ଯେତେବେଳେ ବ୍ୟାଙ୍କଗୁଡିକ ଡିଜିଟାଲ୍ ସ୍ଥାନାନ୍ତରକୁ ଉତ୍ସାହିତ କରନ୍ତି, ଅନେକ ଋଣଗ୍ରହୀତା ସୁବିଧା ଏବଂ ଡିଜିଟାଲ୍ ସାକ୍ଷରତାର ଅଭାବ ହେତୁ ନଗଦରେ ଋଣ ଗ୍ରହଣ ଏବଂ ପରିଶୋଧ କରିବାକୁ ପସନ୍ଦ କରନ୍ତି | ମାଇକ୍ରୋଫାଇନାନ୍ସ ଅନୁଷ୍ଠାନ (MFIs) ପ୍ରାୟତ ଋଣ ପ୍ରଦାନ ଏବଂ ସଂଗ୍ରହ ପାଇଁ ବହୁ ପରିମାଣର ନଗଦ କାରବାର କରନ୍ତି | 10,000 ଟଙ୍କାର ଏକ ମାଇକ୍ରୋଫାଇନାନ୍ସ ଋଣ ଉପରେ ସୁଧ ହାର ବାର୍ଷିକ 22% ରୁ 26% ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ |"
}
```
```json
{
  "unnormalised": "ମୁଦ୍ରା ବିନିମୟ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ କାରବାରର ଅନ୍ୟ ଏକ ପ୍ରମୁଖ କ୍ଷେତ୍ର। ବ୍ୟାଙ୍କଗୁଡିକ ଭାରତୀୟ ଟଙ୍କା (INR) କୁ ବିଦେଶୀ ମୁଦ୍ରା ଏବଂ ଅନ୍ୟପଟେ ବିନିମୟ କରିବାରେ ସାହାଯ୍ୟ କରନ୍ତି। ବିନିମୟ ହାର ବଜାର ଶକ୍ତି ଦ୍ୱାରା ସ୍ଥିର କରାଯାଏ, ଏବଂ ବ୍ୟାଙ୍କଗୁଡିକ ସାଧାରଣତଃ ସେବା ପାଇଁ ଏକ କମିଶନ ଆଦାୟ କରନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, INR ପାଇଁ $100 USD ବିନିମୟ କରିବାରେ ପ୍ରଚଳିତ ବିନିମୟ ହାର ବ୍ୟତୀତ 2% ର କମିଶନ ସାମିଲ ହୋଇପାରେ, ଯାହା 20/10/2024 ରେ ପ୍ରତି USD ପିଛା ₹83.50 ଥିଲା।",
  "normalised": "ମୁଦ୍ରା ବିନିମୟ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ କାରବାରର ଅନ୍ୟ ଏକ ପ୍ରମୁଖ କ୍ଷେତ୍ର। ବ୍ୟାଙ୍କଗୁଡିକ ଭାରତୀୟ ଟଙ୍କା (I-N-R) କୁ ବିଦେଶୀ ମୁଦ୍ରା ଏବଂ ଅନ୍ୟପଟେ ବିନିମୟ କରିବାରେ ସାହାଯ୍ୟ କରନ୍ତି। ବିନିମୟ ହାର ବଜାର ଶକ୍ତି ଦ୍ୱାରା ସ୍ଥିର କରାଯାଏ, ଏବଂ ବ୍ୟାଙ୍କଗୁଡିକ ସାଧାରଣତଃ ସେବା ପାଇଁ ଏକ କମିଶନ ଆଦାୟ କରନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଡଲାର ଏକ ଶହେ U-S-D କୁ I-N-R ପାଇଁ ବିନିମୟ କରିବାରେ ପ୍ରଚଳିତ ବିନିମୟ ହାର ବ୍ୟତୀତ ଦୁଇ ପ୍ରତିଶତର କମିଶନ ସାମିଲ ହୋଇପାରେ, ଯାହା କୋଡିଏ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶିରେ ପ୍ରତି U-S-D ପିଛା ଟଙ୍କା ତେୟାଅଶୀ ପଏଣ୍ଟ ପଚାଶ ଥିଲା।",
  "raw": "ମୁଦ୍ରା ବିନିମୟ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ କାରବାରର ଅନ୍ୟ ଏକ ପ୍ରମୁଖ କ୍ଷେତ୍ର। ବ୍ୟାଙ୍କଗୁଡିକ ଭାରତୀୟ ଟଙ୍କା (INR) କୁ ବିଦେଶୀ ମୁଦ୍ରା ଏବଂ ଅନ୍ୟପଟେ ବିନିମୟ କରିବାରେ ସାହାଯ୍ୟ କରନ୍ତି। ବିନିମୟ ହାର ବଜାର ଶକ୍ତି ଦ୍ୱାରା ସ୍ଥିର କରାଯାଏ, ଏବଂ ବ୍ୟାଙ୍କଗୁଡିକ ସାଧାରଣତଃ ସେବା ପାଇଁ ଏକ କମିଶନ ଆଦାୟ କରନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, INR ପାଇଁ $100 USD ବିନିମୟ କରିବାରେ ପ୍ରଚଳିତ ବିନିମୟ ହାର ବ୍ୟତୀତ 2% ର କମିଶନ ସାମିଲ ହୋଇପାରେ, ଯାହା 20/10/2024 ରେ ପ୍ରତି USD ପିଛା ₹83.50 ଥିଲା।"
}
```
```json
{
  "unnormalised": "ପରିଚାଳନାରେ ମୁଦ୍ରାର ପରିଚାଳନା ଭାରତୀୟ ରିଜର୍ଭ ବ୍ୟାଙ୍କ (RBI)ର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦାୟିତ୍ୱ ଅଟେ। RBI ଅର୍ଥନୀତିର ଚାହିଦା ପୂରଣ କରିବା ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ମୁଦ୍ରା ନୋଟ୍ ଏବଂ ଟଙ୍କା ଉପଲବ୍ଧ କରାଇଥାଏ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଏହି ପ୍ରକ୍ରିୟାରେ ମଧ୍ୟସ୍ଥ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି, RBIଠାରୁ ମୁଦ୍ରା ଗ୍ରହଣ କରନ୍ତି ଏବଂ ସେମାନଙ୍କ ଶାଖା ଏବଂ ATM ମାଧ୍ୟମରେ ଏହାକୁ ସର୍ବସାଧାରଣଙ୍କୁ ବାଣ୍ଟିଥାନ୍ତି। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ମଧ୍ୟ ଉପଯୁକ୍ତ ତରଳତା ବଜାୟ ରଖିବା ପାଇଁ RBI ନିକଟରେ ଅତିରିକ୍ତ ନଗଦ ଜମା କରନ୍ତି। ATMଗୁଡ଼ିକ ସାଧାରଣତଃ ₹500, ₹200, ଏବଂ ₹100 ନୋଟ୍ରେ ପୂର୍ଣ୍ଣ ହୋଇଥାଏ।",
  "normalised": "ପରିଚାଳନାରେ ମୁଦ୍ରାର ପରିଚାଳନା ଭାରତୀୟ ରିଜର୍ଭ ବ୍ୟାଙ୍କ (R-B-I)ର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦାୟିତ୍ୱ ଅଟେ। R-B-I ଅର୍ଥନୀତିର ଚାହିଦା ପୂରଣ କରିବା ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ମୁଦ୍ରା ନୋଟ୍ ଏବଂ ଟଙ୍କା ଉପଲବ୍ଧ କରାଇଥାଏ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଏହି ପ୍ରକ୍ରିୟାରେ ମଧ୍ୟସ୍ଥ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି, R-B-Iଠାରୁ ମୁଦ୍ରା ଗ୍ରହଣ କରନ୍ତି ଏବଂ ସେମାନଙ୍କ ଶାଖା ଏବଂ A-T-M-s ମାଧ୍ୟମରେ ଏହାକୁ ସର୍ବସାଧାରଣଙ୍କୁ ବାଣ୍ଟିଥାନ୍ତି। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ମଧ୍ୟ ଉପଯୁକ୍ତ ତରଳତା ବଜାୟ ରଖିବା ପାଇଁ R-B-I ନିକଟରେ ଅତିରିକ୍ତ ନଗଦ ଜମା କରନ୍ତି। A-T-M-s ଗୁଡ଼ିକ ସାଧାରଣତଃ ଟଙ୍କା ପାଞ୍ଚଶହ, ଟଙ୍କା ଦୁଇଶହ, ଏବଂ ଟଙ୍କା ଏକଶହ ନୋଟ୍ରେ ପୂର୍ଣ୍ଣ ହୋଇଥାଏ।",
  "raw": "ପରିଚାଳନାରେ ମୁଦ୍ରାର ପରିଚାଳନା ଭାରତୀୟ ରିଜର୍ଭ ବ୍ୟାଙ୍କ (RBI)ର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦାୟିତ୍ୱ ଅଟେ। RBI ଅର୍ଥନୀତିର ଚାହିଦା ପୂରଣ କରିବା ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ମୁଦ୍ରା ନୋଟ୍ ଏବଂ ଟଙ୍କା ଉପଲବ୍ଧ କରାଇଥାଏ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଏହି ପ୍ରକ୍ରିୟାରେ ମଧ୍ୟସ୍ଥ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି, RBIଠାରୁ ମୁଦ୍ରା ଗ୍ରହଣ କରନ୍ତି ଏବଂ ସେମାନଙ୍କ ଶାଖା ଏବଂ ATM ମାଧ୍ୟମରେ ଏହାକୁ ସର୍ବସାଧାରଣଙ୍କୁ ବାଣ୍ଟିଥାନ୍ତି। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ମଧ୍ୟ ଉପଯୁକ୍ତ ତରଳତା ବଜାୟ ରଖିବା ପାଇଁ RBI ନିକଟରେ ଅତିରିକ୍ତ ନଗଦ ଜମା କରନ୍ତି। ATMଗୁଡ଼ିକ ସାଧାରଣତଃ ₹500, ₹200, ଏବଂ ₹100 ନୋଟ୍ରେ ପୂର୍ଣ୍ଣ ହୋଇଥାଏ।"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ନଗଦ କାରବାରର ସୁରକ୍ଷା ସର୍ବୋପରି ଅଟେ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଚୋରି ଏବଂ ଠକେଇରୁ ମୁଦ୍ରାକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ବିଭିନ୍ନ ପଦକ୍ଷେପ ନିଅନ୍ତି, ଯେଉଁଥିରେ ସର୍ଭେଲାନ୍ସ ସିଷ୍ଟମ, ସଶସ୍ତ୍ର ଗାର୍ଡ ଏବଂ ନଗଦ ପରିଚାଳନା ପ୍ରୋଟୋକଲ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ସେମାନେ ଗ୍ରାହକମାନଙ୍କୁ ସୁରକ୍ଷିତ ବ୍ୟାଙ୍କିଙ୍ଗ ଅଭ୍ୟାସ ବିଷୟରେ ଶିକ୍ଷା ଦିଅନ୍ତି ଏବଂ ସେମାନଙ୍କୁ ଯେତେ ସମ୍ଭବ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ୍ ପଦ୍ଧତି ବ୍ୟବହାର କରିବାକୁ ଉତ୍ସାହିତ କରନ୍ତି। ATM ସ୍କିମିଂ ଏବଂ ନଗଦ ଚୋରିର ଘଟଣା ନିୟମିତ ଭାବେ ରିପୋର୍ଟ କରାଯାଏ, ଯାହା ସତର୍କତା ଏବଂ ଉନ୍ନତ ସୁରକ୍ଷା ପଦକ୍ଷେପ ପାଇଁ ଚାଲିଥିବା ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଏ। ATMରୁ ଚୋରି ହୋଇଥିବା ନଗଦ ଉପରେ ସର୍ବାଧିକ ବୀମା ଦାବି ସାଧାରଣତଃ 50,000 ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ସୀମିତ ଅଟେ।",
  "normalised": "ଶେଷରେ, ନଗଦ କାରବାରର ସୁରକ୍ଷା ସର୍ବୋପରି ଅଟେ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଚୋରି ଏବଂ ଠକେଇରୁ ମୁଦ୍ରାକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ବିଭିନ୍ନ ପଦକ୍ଷେପ ନିଅନ୍ତି, ଯେଉଁଥିରେ ସର୍ଭେଲାନ୍ସ ସିଷ୍ଟମ, ସଶସ୍ତ୍ର ଗାର୍ଡ ଏବଂ ନଗଦ ପରିଚାଳନା ପ୍ରୋଟୋକଲ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ସେମାନେ ଗ୍ରାହକମାନଙ୍କୁ ସୁରକ୍ଷିତ ବ୍ୟାଙ୍କିଙ୍ଗ ଅଭ୍ୟାସ ବିଷୟରେ ଶିକ୍ଷା ଦିଅନ୍ତି ଏବଂ ସେମାନଙ୍କୁ ଯେତେ ସମ୍ଭବ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ୍ ପଦ୍ଧତି ବ୍ୟବହାର କରିବାକୁ ଉତ୍ସାହିତ କରନ୍ତି। A-T-M ସ୍କିମିଂ ଏବଂ ନଗଦ ଚୋରିର ଘଟଣା ନିୟମିତ ଭାବେ ରିପୋର୍ଟ କରାଯାଏ, ଯାହା ସତର୍କତା ଏବଂ ଉନ୍ନତ ସୁରକ୍ଷା ପଦକ୍ଷେପ ପାଇଁ ଚାଲିଥିବା ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଏ। A-T-Mରୁ ଚୋରି ହୋଇଥିବା ନଗଦ ଉପରେ ସର୍ବାଧିକ ବୀମା ଦାବି ସାଧାରଣତଃ ଟଙ୍କା ପଚାଶ ହଜାର ପର୍ଯ୍ୟନ୍ତ ସୀମିତ ଅଟେ।",
  "raw": "ଶେଷରେ, ନଗଦ କାରବାରର ସୁରକ୍ଷା ସର୍ବୋପରି ଅଟେ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଚୋରି ଏବଂ ଠକେଇରୁ ମୁଦ୍ରାକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ବିଭିନ୍ନ ପଦକ୍ଷେପ ନିଅନ୍ତି, ଯେଉଁଥିରେ ସର୍ଭେଲାନ୍ସ ସିଷ୍ଟମ, ସଶସ୍ତ୍ର ଗାର୍ଡ ଏବଂ ନଗଦ ପରିଚାଳନା ପ୍ରୋଟୋକଲ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ସେମାନେ ଗ୍ରାହକମାନଙ୍କୁ ସୁରକ୍ଷିତ ବ୍ୟାଙ୍କିଙ୍ଗ ଅଭ୍ୟାସ ବିଷୟରେ ଶିକ୍ଷା ଦିଅନ୍ତି ଏବଂ ସେମାନଙ୍କୁ ଯେତେ ସମ୍ଭବ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ୍ ପଦ୍ଧତି ବ୍ୟବହାର କରିବାକୁ ଉତ୍ସାହିତ କରନ୍ତି। ATM ସ୍କିମିଂ ଏବଂ ନଗଦ ଚୋରିର ଘଟଣା ନିୟମିତ ଭାବେ ରିପୋର୍ଟ କରାଯାଏ, ଯାହା ସତର୍କତା ଏବଂ ଉନ୍ନତ ସୁରକ୍ଷା ପଦକ୍ଷେପ ପାଇଁ ଚାଲିଥିବା ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଏ। ATMରୁ ଚୋରି ହୋଇଥିବା ନଗଦ ଉପରେ ସର୍ବାଧିକ ବୀମା ଦାବି ସାଧାରଣତଃ 50,000 ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ସୀମିତ ଅଟେ।"
}
```
