```json
{
  "unnormalised": "ଭାରତରେ ଡିଜିଟାଲ୍ ଟ୍ରାଞ୍ଜାକ୍ସନ୍ ପ୍ରକୃତରେ ବଢ଼ିଛି, ନୁହେଁ କି? କିନ୍ତୁ UPI ଏବଂ ଅନ୍ୟ ସବୁ ଥିଲେ ମଧ୍ୟ, ନଗଦ ଟଙ୍କା ଏବେ ବି ରାଜା, ବିଶେଷ କରି ଛୋଟ ବିକ୍ରେତା କିମ୍ବା ଗ୍ରାମାଞ୍ଚଳରେ କାରବାର କରିବା ସମୟରେ। ଏହା ବିଷୟରେ ଭାବନ୍ତୁ – ଆପଣଙ୍କ ସ୍ଥାନୀୟ ସବଜିୱାଲା Paytm ଗ୍ରହଣ କରିବା ସମ୍ଭାବନା ନାହିଁ, ନୁହେଁ କି? ସେମାନେ ବୋଧହୁଏ ୫୦ ଟଙ୍କା କିମ୍ବା ୧୦୦ ଟଙ୍କାର ନୋଟ୍ ଖୋଜୁଥିବେ। ଏବଂ ସେହି ବ୍ୟାଙ୍କ ଛୁଟିଦିନଗୁଡ଼ିକୁ ମନେ ରଖନ୍ତୁ? ହଠାତ୍ ସମସ୍ତେ ନଗଦ ଟଙ୍କା ପାଇଁ ବ୍ୟସ୍ତ ହୋଇପଡ଼ୁଛନ୍ତି।",
  "normalised": "ଭାରତରେ ଡିଜିଟାଲ୍ ଟ୍ରାଞ୍ଜାକ୍ସନ୍ ପ୍ରକୃତରେ ବଢ଼ିଛି, ନୁହେଁ କି? କିନ୍ତୁ U-P-I ଏବଂ ଅନ୍ୟ ସବୁ ଥିଲେ ମଧ୍ୟ, ନଗଦ ଟଙ୍କା ଏବେ ବି ରାଜା, ବିଶେଷ କରି ଛୋଟ ବିକ୍ରେତା କିମ୍ବା ଗ୍ରାମାଞ୍ଚଳରେ କାରବାର କରିବା ସମୟରେ। ଏହା ବିଷୟରେ ଭାବନ୍ତୁ – ଆପଣଙ୍କ ସ୍ଥାନୀୟ ସବଜିୱାଲା P-ay-T-M ଗ୍ରହଣ କରିବା ସମ୍ଭାବନା ନାହିଁ, ନୁହେଁ କି? ସେମାନେ ବୋଧହୁଏ ଟଙ୍କା ୫୦ କିମ୍ବା ଏକ ଶହ ଟଙ୍କାର ନୋଟ୍ ଖୋଜୁଥିବେ। ଏବଂ ସେହି ବ୍ୟାଙ୍କ ଛୁଟିଦିନଗୁଡ଼ିକୁ ମନେ ରଖନ୍ତୁ? ହଠାତ୍ ସମସ୍ତେ ନଗଦ ଟଙ୍କା ପାଇଁ ବ୍ୟସ୍ତ ହୋଇପଡ଼ୁଛନ୍ତି।",
  "raw": "ଭାରତରେ ଡିଜିଟାଲ୍ ଟ୍ରାଞ୍ଜାକ୍ସନ୍ ପ୍ରକୃତରେ ବଢ଼ିଛି, ନୁହେଁ କି? କିନ୍ତୁ UPI ଏବଂ ଅନ୍ୟ ସବୁ ଥିଲେ ମଧ୍ୟ, ନଗଦ ଟଙ୍କା ଏବେ ବି ରାଜା, ବିଶେଷ କରି ଛୋଟ ବିକ୍ରେତା କିମ୍ବା ଗ୍ରାମାଞ୍ଚଳରେ କାରବାର କରିବା ସମୟରେ। ଏହା ବିଷୟରେ ଭାବନ୍ତୁ – ଆପଣଙ୍କ ସ୍ଥାନୀୟ ସବଜିୱାଲା Paytm ଗ୍ରହଣ କରିବା ସମ୍ଭାବନା ନାହିଁ, ନୁହେଁ କି? ସେମାନେ ବୋଧହୁଏ ୫୦ ଟଙ୍କା କିମ୍ବା ୧୦୦ ଟଙ୍କାର ନୋଟ୍ ଖୋଜୁଥିବେ। ଏବଂ ସେହି ବ୍ୟାଙ୍କ ଛୁଟିଦିନଗୁଡ଼ିକୁ ମନେ ରଖନ୍ତୁ? ହଠାତ୍ ସମସ୍ତେ ନଗଦ ଟଙ୍କା ପାଇଁ ବ୍ୟସ୍ତ ହୋଇପଡ଼ୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ବ୍ୟାଙ୍କ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଆପଣ SBI ରେ ନୂଆ ନିୟମ ବିଷୟରେ ଶୁଣିଛନ୍ତି କି? ଆପାତତଃ, ଯଦି ଆପଣ ଗୋଟିଏ ଟ୍ରାନଜାକ୍ସନରେ 50,000 ଟଙ୍କାରୁ ଅଧିକ ଉଠାଣ କରନ୍ତି, ତେବେ ସେମାନେ ଆପଣଙ୍କର PAN କାର୍ଡ ମାଗିପାରନ୍ତି। ଏହା ସନ୍ଦେହଜନକ ଟ୍ରାନଜାକ୍ସନକୁ ରୋକିବା ପାଇଁ କରାଯାଇଛି, କିନ୍ତୁ ଏହା ଏକ ଅସୁବିଧା ମଧ୍ୟ। ଏହା ସହିତ, ମନେ ରଖନ୍ତୁ ଯେ କିଛି ମୌଳିକ ଆକାଉଣ୍ଟରେ ATM ରୁ ଟଙ୍କା ଉଠାଇବାର ସୀମା ଦିନକୁ 10000 ଟଙ୍କା ଅଟେ?",
  "normalised": "ବ୍ୟାଙ୍କ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଆପଣ S-B-I ରେ ନୂଆ ନିୟମ ବିଷୟରେ ଶୁଣିଛନ୍ତି କି? ଆପାତତଃ, ଯଦି ଆପଣ ଗୋଟିଏ ଟ୍ରାନଜାକ୍ସନରେ ପଚାଶ ହଜାର ଟଙ୍କାରୁ ଅଧିକ ଉଠାଣ କରନ୍ତି, ତେବେ ସେମାନେ ଆପଣଙ୍କର P-A-N କାର୍ଡ ମାଗିପାରନ୍ତି। ଏହା ସନ୍ଦେହଜନକ ଟ୍ରାନଜାକ୍ସନକୁ ରୋକିବା ପାଇଁ କରାଯାଇଛି, କିନ୍ତୁ ଏହା ଏକ ଅସୁବିଧା ମଧ୍ୟ। ଏହା ସହିତ, ମନେ ରଖନ୍ତୁ ଯେ କିଛି ମୌଳିକ ଆକାଉଣ୍ଟରେ A-T-M ରୁ ଟଙ୍କା ଉଠାଇବାର ସୀମା ଦିନକୁ ଦଶ ହଜାର ଟଙ୍କା ଅଟେ?",
  "raw": "ବ୍ୟାଙ୍କ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଆପଣ SBI ରେ ନୂଆ ନିୟମ ବିଷୟରେ ଶୁଣିଛନ୍ତି କି? ଆପାତତଃ, ଯଦି ଆପଣ ଗୋଟିଏ ଟ୍ରାନଜାକ୍ସନରେ 50,000 ଟଙ୍କାରୁ ଅଧିକ ଉଠାଣ କରନ୍ତି, ତେବେ ସେମାନେ ଆପଣଙ୍କର PAN କାର୍ଡ ମାଗିପାରନ୍ତି। ଏହା ସନ୍ଦେହଜନକ ଟ୍ରାନଜାକ୍ସନକୁ ରୋକିବା ପାଇଁ କରାଯାଇଛି, କିନ୍ତୁ ଏହା ଏକ ଅସୁବିଧା ମଧ୍ୟ। ଏହା ସହିତ, ମନେ ରଖନ୍ତୁ ଯେ କିଛି ମୌଳିକ ଆକାଉଣ୍ଟରେ ATM ରୁ ଟଙ୍କା ଉଠାଇବାର ସୀମା ଦିନକୁ 10000 ଟଙ୍କା ଅଟେ?"
}
```
```json
{
  "unnormalised": "ଏବଂ ତା’ପରେ ସମଗ୍ର ଡେବିଟ୍ କାର୍ଡ ବନାମ କ୍ରେଡିଟ୍ କାର୍ଡ ବିତର୍କ ରହିଛି | ATM ରେ ଆପଣଙ୍କ କ୍ରେଡିଟ୍ କାର୍ଡରୁ ସିଧାସଳଖ ଟଙ୍କା ଉଠାଇବା ଗୁରୁତର ଭାବରେ ମହଙ୍ଗା ହୋଇପାରେ | ସୁଧ ହାର ଆକାଶଛୁଆଁ ଅଟେ, ପ୍ରାୟ 3.5% ପ୍ରତି ମାସରେ! ଅନ୍ୟ ପଟେ, ଡେବିଟ୍ କାର୍ଡଗୁଡିକ ସାଧାରଣତଃ ଟଙ୍କା ଉଠାଣ ପାଇଁ ଶସ୍ତା ଅଟେ, ଯଦି ଆପଣ ମାଗଣା କାରବାର ସଂଖ୍ୟା ଅତିକ୍ରମ କରନ୍ତି, ସେ କ୍ଷେତ୍ରରେ ଆପଣଙ୍କୁ ତା’ପରେ ପ୍ରତି କାରବାରରେ ₹20 ଚାର୍ଜ କରାଯାଇପାରେ |",
  "normalised": "ଏବଂ ତା’ପରେ ସମଗ୍ର ଡେବିଟ୍ କାର୍ଡ ବନାମ କ୍ରେଡିଟ୍ କାର୍ଡ ବିତର୍କ ରହିଛି | ଏକ ATM ରେ ଆପଣଙ୍କ କ୍ରେଡିଟ୍ କାର୍ଡରୁ ସିଧାସଳଖ ଟଙ୍କା ଉଠାଇବା ଗୁରୁତର ଭାବରେ ମହଙ୍ଗା ହୋଇପାରେ | ସୁଧ ହାର ଆକାଶଛୁଆଁ ଅଟେ, ପ୍ରାୟ ତିନି ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ପ୍ରତି ମାସରେ! ଅନ୍ୟ ପଟେ, ଡେବିଟ୍ କାର୍ଡଗୁଡିକ ସାଧାରଣତଃ ଟଙ୍କା ଉଠାଣ ପାଇଁ ଶସ୍ତା ଅଟେ, ଯଦି ଆପଣ ମାଗଣା କାରବାର ସଂଖ୍ୟା ଅତିକ୍ରମ କରନ୍ତି, ସେ କ୍ଷେତ୍ରରେ ଆପଣଙ୍କୁ ତା’ପରେ ପ୍ରତି କାରବାରରେ ଟଙ୍କା କୋଡିଏ ଚାର୍ଜ କରାଯାଇପାରେ |",
  "raw": "ଏବଂ ତା’ପରେ ସମଗ୍ର ଡେବିଟ୍ କାର୍ଡ ବନାମ କ୍ରେଡିଟ୍ କାର୍ଡ ବିତର୍କ ରହିଛି | ATM ରେ ଆପଣଙ୍କ କ୍ରେଡିଟ୍ କାର୍ଡରୁ ସିଧାସଳଖ ଟଙ୍କା ଉଠାଇବା ଗୁରୁତର ଭାବରେ ମହଙ୍ଗା ହୋଇପାରେ | ସୁଧ ହାର ଆକାଶଛୁଆଁ ଅଟେ, ପ୍ରାୟ 3.5% ପ୍ରତି ମାସରେ! ଅନ୍ୟ ପଟେ, ଡେବିଟ୍ କାର୍ଡଗୁଡିକ ସାଧାରଣତଃ ଟଙ୍କା ଉଠାଣ ପାଇଁ ଶସ୍ତା ଅଟେ, ଯଦି ଆପଣ ମାଗଣା କାରବାର ସଂଖ୍ୟା ଅତିକ୍ରମ କରନ୍ତି, ସେ କ୍ଷେତ୍ରରେ ଆପଣଙ୍କୁ ତା’ପରେ ପ୍ରତି କାରବାରରେ ₹20 ଚାର୍ଜ କରାଯାଇପାରେ |"
}
```
```json
{
  "unnormalised": "ଏହା ମଧ୍ୟ ମନେ ରଖନ୍ତୁ ଯେ NEFT ଏବଂ RTGS ସମୟ ଆପଣଙ୍କ ଟଙ୍କା ପ୍ରକୃତରେ କେବେ ପହଞ୍ଚିବ ତାହା ଉପରେ ପ୍ରଭାବ ପକାଇପାରେ। ଯଦି ଆପଣ ଏକ ବଡ଼ ଅଙ୍କ ସ୍ଥାନାନ୍ତର କରୁଛନ୍ତି, ଧରାଯାଉ Rs. 2 ଲକ୍ଷ, ଆପଣଙ୍କୁ ଏହାକୁ ଟିକିଏ ଯୋଜନା କରିବାକୁ ପଡିପାରେ। ଏବଂ ଆଜିକାଲି, ଅନେକ ଅନଲାଇନ୍ ଠକେଇ ହେଉଥିବାରୁ, ଆପଣ ସେହି \"ପଠାନ୍ତୁ\" ବଟନ୍ ଦବାଇବା ପୂର୍ବରୁ ଆକାଉଣ୍ଟ ନମ୍ବରକୁ ଦୁଇଥର ଯାଞ୍ଚ କରିବା ସର୍ବଦା ଏକ ଭଲ ବିଚାର। ଆପଣ ଚାହାଁନ୍ତି ଯେ ଆପଣଙ୍କ ଟଙ୍କା କୌଣସି ଠକଙ୍କ ଆକାଉଣ୍ଟରେ ପହଞ୍ଚୁ!",
  "normalised": "ଏହା ମଧ୍ୟ ମନେ ରଖନ୍ତୁ ଯେ N-E-F-T ଏବଂ R-T-G-S ସମୟ ଆପଣଙ୍କ ଟଙ୍କା ପ୍ରକୃତରେ କେବେ ପହଞ୍ଚିବ ତାହା ଉପରେ ପ୍ରଭାବ ପକାଇପାରେ। ଯଦି ଆପଣ ଏକ ବଡ଼ ଅଙ୍କ ସ୍ଥାନାନ୍ତର କରୁଛନ୍ତି, ଧରାଯାଉ ଟଙ୍କା ଦୁଇ ଲକ୍ଷ, ଆପଣଙ୍କୁ ଏହାକୁ ଟିକିଏ ଯୋଜନା କରିବାକୁ ପଡିପାରେ। ଏବଂ ଆଜିକାଲି, ଅନେକ ଅନଲାଇନ୍ ଠକେଇ ହେଉଥିବାରୁ, ଆପଣ ସେହି \"ପଠାନ୍ତୁ\" ବଟନ୍ ଦବାଇବା ପୂର୍ବରୁ ଆକାଉଣ୍ଟ ନମ୍ବରକୁ ଦୁଇଥର ଯାଞ୍ଚ କରିବା ସର୍ବଦା ଏକ ଭଲ ବିଚାର। ଆପଣ ଚାହାଁନ୍ତି ଯେ ଆପଣଙ୍କ ଟଙ୍କା କୌଣସି ଠକଙ୍କ ଆକାଉଣ୍ଟରେ ପହଞ୍ଚୁ!",
  "raw": "ଏହା ମଧ୍ୟ ମନେ ରଖନ୍ତୁ ଯେ NEFT ଏବଂ RTGS ସମୟ ଆପଣଙ୍କ ଟଙ୍କା ପ୍ରକୃତରେ କେବେ ପହଞ୍ଚିବ ତାହା ଉପରେ ପ୍ରଭାବ ପକାଇପାରେ। ଯଦି ଆପଣ ଏକ ବଡ଼ ଅଙ୍କ ସ୍ଥାନାନ୍ତର କରୁଛନ୍ତି, ଧରାଯାଉ Rs. 2 ଲକ୍ଷ, ଆପଣଙ୍କୁ ଏହାକୁ ଟିକିଏ ଯୋଜନା କରିବାକୁ ପଡିପାରେ। ଏବଂ ଆଜିକାଲି, ଅନେକ ଅନଲାଇନ୍ ଠକେଇ ହେଉଥିବାରୁ, ଆପଣ ସେହି \"ପଠାନ୍ତୁ\" ବଟନ୍ ଦବାଇବା ପୂର୍ବରୁ ଆକାଉଣ୍ଟ ନମ୍ବରକୁ ଦୁଇଥର ଯାଞ୍ଚ କରିବା ସର୍ବଦା ଏକ ଭଲ ବିଚାର। ଆପଣ ଚାହାଁନ୍ତି ଯେ ଆପଣଙ୍କ ଟଙ୍କା କୌଣସି ଠକଙ୍କ ଆକାଉଣ୍ଟରେ ପହଞ୍ଚୁ!"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ଆପଣ UPI, କାର୍ଡ, କିମ୍ବା ଭଲ ପୁରୁଣା ନଗଦ ଟଙ୍କା ବ୍ୟବହାର କରୁଛନ୍ତି କି, ସର୍ବଦା ସର୍ବଶେଷ ନିୟମ ଏବଂ ସମ୍ଭାବ୍ୟ ଚାର୍ଜ ବିଷୟରେ ଅବଗତ ରହିବା ଭଲ | ଏହା ଆପଣଙ୍କୁ ଅନେକ ମୁଣ୍ଡବିନ୍ଧାରୁ ଏବଂ ବୋଧହୁଏ କିଛି ଟଙ୍କା ସଞ୍ଚୟ କରିପାରିବ!",
  "normalised": "ତେଣୁ, ଆପଣ U-P-I, କାର୍ଡ, କିମ୍ବା ଭଲ ପୁରୁଣା ନଗଦ ଟଙ୍କା ବ୍ୟବହାର କରୁଛନ୍ତି କି, ସର୍ବଦା ସର୍ବଶେଷ ନିୟମ ଏବଂ ସମ୍ଭାବ୍ୟ ଚାର୍ଜ ବିଷୟରେ ଅବଗତ ରହିବା ଭଲ | ଏହା ଆପଣଙ୍କୁ ଅନେକ ମୁଣ୍ଡବିନ୍ଧାରୁ ଏବଂ ବୋଧହୁଏ କିଛି ଟଙ୍କା ସଞ୍ଚୟ କରିପାରିବ!",
  "raw": "ତେଣୁ, ଆପଣ UPI, କାର୍ଡ, କିମ୍ବା ଭଲ ପୁରୁଣା ନଗଦ ଟଙ୍କା ବ୍ୟବହାର କରୁଛନ୍ତି କି, ସର୍ବଦା ସର୍ବଶେଷ ନିୟମ ଏବଂ ସମ୍ଭାବ୍ୟ ଚାର୍ଜ ବିଷୟରେ ଅବଗତ ରହିବା ଭଲ | ଏହା ଆପଣଙ୍କୁ ଅନେକ ମୁଣ୍ଡବିନ୍ଧାରୁ ଏବଂ ବୋଧହୁଏ କିଛି ଟଙ୍କା ସଞ୍ଚୟ କରିପାରିବ!"
}
```
