```json
{
  "unnormalised": "ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କାରବାର ବୁଝିବା: ଏକ ସହଜ ଗାଇଡ୍",
  "normalised": "ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କାରବାର ବୁଝିବା: ଏକ ସହଜ ଗାଇଡ୍",
  "raw": "ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କାରବାର ବୁଝିବା: ଏକ ସହଜ ଗାଇଡ୍"
}
```
```json
{
  "unnormalised": "ଆଜିକାଲିର ଭାରତରେ, ଟଙ୍କା ପରିଚାଳନା କରିବାରେ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ କାରବାର ଅନ୍ତର୍ଭୁକ୍ତ। ଏହା ବୁଝିବା କଷ୍ଟକର ହୋଇପାରେ, କିନ୍ତୁ ଏହା ପ୍ରକୃତରେ ସିଧାସଳଖ ଅଟେ। ₹500 ନୋଟ୍ ଜମା କରିବା ଠାରୁ ଆରମ୍ଭ କରି ଏଟିଏମରୁ 2000 ଟଙ୍କା ଉଠାଇବା ପର୍ଯ୍ୟନ୍ତ, ଏହା ସବୁ ଦୈନନ୍ଦିନ ଆର୍ଥିକ ଜୀବନର ଏକ ଅଂଶ। ଏହି ଆର୍ଟିକିଲର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଆମେ ଭେଟୁଥିବା କିଛି ସାଧାରଣ ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରକୁ ସ୍ପଷ୍ଟ କରିବା।",
  "normalised": "ଆଜିକାଲିର ଭାରତରେ, ଟଙ୍କା ପରିଚାଳନା କରିବାରେ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ କାରବାର ଅନ୍ତର୍ଭୁକ୍ତ। ଏହା ବୁଝିବା କଷ୍ଟକର ହୋଇପାରେ, କିନ୍ତୁ ଏହା ପ୍ରକୃତରେ ସିଧାସଳଖ ଅଟେ। ଟଙ୍କା ପାଞ୍ଚ ଶହ ଟଙ୍କିଆ ନୋଟ୍ ଜମା କରିବା ଠାରୁ ଆରମ୍ଭ କରି ଏ-ଟି-ଏମରୁ ଟଙ୍କା ଦୁଇ ହଜାର ଉଠାଇବା ପର୍ଯ୍ୟନ୍ତ, ଏହା ସବୁ ଦୈନନ୍ଦିନ ଆର୍ଥିକ ଜୀବନର ଏକ ଅଂଶ। ଏହି ଆର୍ଟିକିଲର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଆମେ ଭେଟୁଥିବା କିଛି ସାଧାରଣ ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରକୁ ସ୍ପଷ୍ଟ କରିବା।",
  "raw": "ଆଜିକାଲିର ଭାରତରେ, ଟଙ୍କା ପରିଚାଳନା କରିବାରେ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ କାରବାର ଅନ୍ତର୍ଭୁକ୍ତ। ଏହା ବୁଝିବା କଷ୍ଟକର ହୋଇପାରେ, କିନ୍ତୁ ଏହା ପ୍ରକୃତରେ ସିଧାସଳଖ ଅଟେ। ₹500 ନୋଟ୍ ଜମା କରିବା ଠାରୁ ଆରମ୍ଭ କରି ଏଟିଏମରୁ 2000 ଟଙ୍କା ଉଠାଇବା ପର୍ଯ୍ୟନ୍ତ, ଏହା ସବୁ ଦୈନନ୍ଦିନ ଆର୍ଥିକ ଜୀବନର ଏକ ଅଂଶ। ଏହି ଆର୍ଟିକିଲର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଆମେ ଭେଟୁଥିବା କିଛି ସାଧାରଣ ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରକୁ ସ୍ପଷ୍ଟ କରିବା।"
}
```
```json
{
  "unnormalised": "ସବୁଠାରୁ ସାଧାରଣ କାରବାର ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ନଗଦ ଜମା କରିବା। ଧରାଯାଉ ପ୍ରିୟା SBI ରେ ଥିବା ତାଙ୍କ ଆକାଉଣ୍ଟରେ 10,000 ଟଙ୍କା ଜମା କରିବାକୁ ଚାହୁଁଛନ୍ତି। ସେ ଏକ ଜମା ସ୍ଲିପ୍ ପୂରଣ କରନ୍ତି, ତାଙ୍କ ଆକାଉଣ୍ଟ ନମ୍ବର, ଶାଖା କୋଡ୍ (ଉଦାହରଣ ସ୍ୱରୂପ, 00691), ଏବଂ ପରିମାଣ ଉଲ୍ଲେଖ କରନ୍ତି। ତାଙ୍କ ପାଖରେ 2000 ଟଙ୍କାର 5 ଟି ନୋଟ୍ ଏବଂ 500 ଟଙ୍କାର 0 ଟି ନୋଟ୍ ଥାଇପାରେ। ବ୍ୟାଙ୍କ ଟେଲର ବିବରଣୀ ଯାଞ୍ଚ କରନ୍ତି ଏବଂ ନଗଦ ଜମା କରନ୍ତି। ସେହିଭଳି, ରାକେଶଙ୍କୁ 5000 ଟଙ୍କା ଉଠାଇବାକୁ ପଡିପାରେ। ସେ ତାଙ୍କର ଡେବିଟ୍ କାର୍ଡ଼ ଦିଅନ୍ତି, ତାଙ୍କର PIN ଏଣ୍ଟର୍ କରନ୍ତି ଏବଂ ଉଠାଣ ପରିମାଣ ଚୟନ କରନ୍ତି। ATM ନଗଦ ବାହାର କରିଦିଏ।",
  "normalised": "ସବୁଠାରୁ ସାଧାରଣ କାରବାର ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ନଗଦ ଜମା କରିବା। ଧରାଯାଉ ପ୍ରିୟା ଏସ-ବି-ଆଇରେ ଥିବା ତାଙ୍କ ଆକାଉଣ୍ଟରେ ଟଙ୍କା ଦଶ ହଜାର ଜମା କରିବାକୁ ଚାହୁଁଛନ୍ତି। ସେ ଏକ ଜମା ସ୍ଲିପ୍ ପୂରଣ କରନ୍ତି, ତାଙ୍କ ଆକାଉଣ୍ଟ ନମ୍ବର, ଶାଖା କୋଡ୍ (ଉଦାହରଣ ସ୍ୱରୂପ, ଶୂନ୍ୟ ଶୂନ୍ୟ ଛଅ ନଅ ଏକ), ଏବଂ ପରିମାଣ ଉଲ୍ଲେଖ କରନ୍ତି। ତାଙ୍କ ପାଖରେ ଟଙ୍କା ଦୁଇ ହଜାରର ପାଞ୍ଚଟି ନୋଟ୍ ଏବଂ ଟଙ୍କା ପାଞ୍ଚ ଶହର ଶୂନ୍ୟଟି ନୋଟ୍ ଥାଇପାରେ। ବ୍ୟାଙ୍କ ଟେଲର ବିବରଣୀ ଯାଞ୍ଚ କରନ୍ତି ଏବଂ ନଗଦ ଜମା କରନ୍ତି। ସେହିଭଳି, ରାକେଶଙ୍କୁ ଟଙ୍କା ପାଞ୍ଚ ହଜାର ଉଠାଇବାକୁ ପଡିପାରେ। ସେ ତାଙ୍କର ଡେବିଟ୍ କାର୍ଡ଼ ଦିଅନ୍ତି, ତାଙ୍କର ପି-ଆଇ-ଏନ ଏଣ୍ଟର୍ କରନ୍ତି ଏବଂ ଉଠାଣ ପରିମାଣ ଚୟନ କରନ୍ତି। ଏ-ଟି-ଏମ ନଗଦ ବାହାର କରିଦିଏ।",
  "raw": "ସବୁଠାରୁ ସାଧାରଣ କାରବାର ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ନଗଦ ଜମା କରିବା। ଧରାଯାଉ ପ୍ରିୟା SBI ରେ ଥିବା ତାଙ୍କ ଆକାଉଣ୍ଟରେ 10,000 ଟଙ୍କା ଜମା କରିବାକୁ ଚାହୁଁଛନ୍ତି। ସେ ଏକ ଜମା ସ୍ଲିପ୍ ପୂରଣ କରନ୍ତି, ତାଙ୍କ ଆକାଉଣ୍ଟ ନମ୍ବର, ଶାଖା କୋଡ୍ (ଉଦାହରଣ ସ୍ୱରୂପ, 00691), ଏବଂ ପରିମାଣ ଉଲ୍ଲେଖ କରନ୍ତି। ତାଙ୍କ ପାଖରେ 2000 ଟଙ୍କାର 5 ଟି ନୋଟ୍ ଏବଂ 500 ଟଙ୍କାର 0 ଟି ନୋଟ୍ ଥାଇପାରେ। ବ୍ୟାଙ୍କ ଟେଲର ବିବରଣୀ ଯାଞ୍ଚ କରନ୍ତି ଏବଂ ନଗଦ ଜମା କରନ୍ତି। ସେହିଭଳି, ରାକେଶଙ୍କୁ 5000 ଟଙ୍କା ଉଠାଇବାକୁ ପଡିପାରେ। ସେ ତାଙ୍କର ଡେବିଟ୍ କାର୍ଡ଼ ଦିଅନ୍ତି, ତାଙ୍କର PIN ଏଣ୍ଟର୍ କରନ୍ତି ଏବଂ ଉଠାଣ ପରିମାଣ ଚୟନ କରନ୍ତି। ATM ନଗଦ ବାହାର କରିଦିଏ।"
}
```
```json
{
  "unnormalised": "ଅନ୍ୟ ଏକ ବାରମ୍ବାର କାରବାରରେ ଇଲେକ୍ଟ୍ରୋନିକ ରୂପରେ ଫଣ୍ଡ ଟ୍ରାନସଫର କରିବା ସାମିଲ ଅଛି। ମନେକରନ୍ତୁ ଆଏଶା UPI ବ୍ୟବହାର କରି ତାଙ୍କର ସାଙ୍ଗ ସଞ୍ଜୟଙ୍କୁ ୨୫୦୦ ଟଙ୍କା ପଠାଇବାକୁ ଚାହୁଁଛନ୍ତି। ସେ ତାଙ୍କର BHIM ଆପ୍ ଖୋଲନ୍ତି, ସଞ୍ଜୟଙ୍କର UPI ID ଏଣ୍ଟର କରନ୍ତି ଏବଂ ଟ୍ରାନସଫର ଆରମ୍ଭ କରନ୍ତି। କିଛି ସେକେଣ୍ଡ ମଧ୍ୟରେ, ଟଙ୍କା ସଞ୍ଜୟଙ୍କ ଆକାଉଣ୍ଟରେ ପହଞ୍ଚିଯାଏ। NEFT ଏବଂ RTGS ଅଧିକ ବଡ଼ ଟ୍ରାନସଫର ପାଇଁ ଅନ୍ୟ ବିକଳ୍ପ ଅଟେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଶିକ୍ଷା ଫିସ୍ ପାଇଁ ୧ ଲକ୍ଷ ଟଙ୍କା ଟ୍ରାନସଫର କରିବା NEFT ମାଧ୍ୟମରେ କରାଯାଇପାରେ। ବ୍ୟାଙ୍କ ଏହି ସେବା ପାଇଁ ଏକ ଛୋଟ ଫିସ୍ ନେଇଥାଏ, ଯାହା ସାଧାରଣତଃ ୫ ଟଙ୍କା + GST ହୋଇଥାଏ।",
  "normalised": "ଅନ୍ୟ ଏକ ବାରମ୍ବାର କାରବାରରେ ଇଲେକ୍ଟ୍ରୋନିକ ରୂପରେ ଫଣ୍ଡ ଟ୍ରାନସଫର କରିବା ସାମିଲ ଅଛି। ମନେକରନ୍ତୁ ଆଏଶା ତାଙ୍କର ସାଙ୍ଗ ସଞ୍ଜୟଙ୍କୁ ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା U-P-I ବ୍ୟବହାର କରି ପଠାଇବାକୁ ଚାହୁଁଛନ୍ତି। ସେ ତାଙ୍କର B-H-I-M ଆପ୍ ଖୋଲନ୍ତି, ସଞ୍ଜୟଙ୍କର U-P-I I-D ଏଣ୍ଟର କରନ୍ତି ଏବଂ ଟ୍ରାନସଫର ଆରମ୍ଭ କରନ୍ତି। କିଛି ସେକେଣ୍ଡ ମଧ୍ୟରେ, ଟଙ୍କା ସଞ୍ଜୟଙ୍କ ଆକାଉଣ୍ଟରେ ପହଞ୍ଚିଯାଏ। N-E-F-T ଏବଂ R-T-G-S ଅଧିକ ବଡ଼ ଟ୍ରାନସଫର ପାଇଁ ଅନ୍ୟ ବିକଳ୍ପ ଅଟେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଶିକ୍ଷା ଫିସ୍ ପାଇଁ ଏକ ଲକ୍ଷ ଟଙ୍କା N-E-F-T ମାଧ୍ୟମରେ ଟ୍ରାନସଫର କରାଯାଇପାରେ। ବ୍ୟାଙ୍କ ଏହି ସେବା ପାଇଁ ଏକ ଛୋଟ ଫିସ୍ ନେଇଥାଏ, ଯାହା ସାଧାରଣତଃ ପାଞ୍ଚ ଟଙ୍କା ସହିତ G-S-T ଅଟେ।",
  "raw": "ଅନ୍ୟ ଏକ ବାରମ୍ବାର କାରବାରରେ ଇଲେକ୍ଟ୍ରୋନିକ ରୂପରେ ଫଣ୍ଡ ଟ୍ରାନସଫର କରିବା ସାମିଲ ଅଛି। ମନେକରନ୍ତୁ ଆଏଶା UPI ବ୍ୟବହାର କରି ତାଙ୍କର ସାଙ୍ଗ ସଞ୍ଜୟଙ୍କୁ ୨୫୦୦ ଟଙ୍କା ପଠାଇବାକୁ ଚାହୁଁଛନ୍ତି। ସେ ତାଙ୍କର BHIM ଆପ୍ ଖୋଲନ୍ତି, ସଞ୍ଜୟଙ୍କର UPI ID ଏଣ୍ଟର କରନ୍ତି ଏବଂ ଟ୍ରାନସଫର ଆରମ୍ଭ କରନ୍ତି। କିଛି ସେକେଣ୍ଡ ମଧ୍ୟରେ, ଟଙ୍କା ସଞ୍ଜୟଙ୍କ ଆକାଉଣ୍ଟରେ ପହଞ୍ଚିଯାଏ। NEFT ଏବଂ RTGS ଅଧିକ ବଡ଼ ଟ୍ରାନସଫର ପାଇଁ ଅନ୍ୟ ବିକଳ୍ପ ଅଟେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଶିକ୍ଷା ଫିସ୍ ପାଇଁ ୧ ଲକ୍ଷ ଟଙ୍କା ଟ୍ରାନସଫର କରିବା NEFT ମାଧ୍ୟମରେ କରାଯାଇପାରେ। ବ୍ୟାଙ୍କ ଏହି ସେବା ପାଇଁ ଏକ ଛୋଟ ଫିସ୍ ନେଇଥାଏ, ଯାହା ସାଧାରଣତଃ ୫ ଟଙ୍କା + GST ହୋଇଥାଏ।"
}
```
```json
{
  "unnormalised": "ଚେକ୍ ଟ୍ରାନଜାକ୍ସନ୍ ମଧ୍ୟ ପ୍ରାସଙ୍ଗିକ, ଯଦିଓ ଏବେ କମ୍ ଦେଖାଯାଏ । ଯଦି ଶ୍ରୀ ଶର୍ମା ଜଣେ ଭେଣ୍ଡରଙ୍କୁ 15,000 ଟଙ୍କା ଦେବାକୁ ଚାହାଁନ୍ତି, ତେବେ ସେ ଏକ ଚେକ୍ ଲେଖନ୍ତି । ଚେକ୍ରେ ଦେୟ ପ୍ରାପ୍ତକର୍ତ୍ତାଙ୍କ ନାମ, ଶବ୍ଦ ଏବଂ ସଂଖ୍ୟାରେ ରାଶି ଏବଂ ତାଙ୍କର ଦସ୍ତଖତ ଥାଏ । ଭେଣ୍ଡର ଚେକ୍ଟିକୁ ସେମାନଙ୍କ ବ୍ୟାଙ୍କରେ ଜମା କରନ୍ତି ଏବଂ ସାଧାରଣତଃ 2-3 ବ୍ୟବସାୟ ଦିନର କ୍ଲିୟରିଂ ପ୍ରକ୍ରିୟା ପରେ ପାଣ୍ଠି ସ୍ଥାନାନ୍ତର କରାଯାଏ । ଚେକ୍ଗୁଡିକର ତଳ ଭାଗରେ MICR କୋଡ୍ ଥାଏ, ଯେପରିକି 110002001, ଯାହା ସ୍ୱୟଂଚାଳିତ ପ୍ରକ୍ରିୟାକରଣରେ ସାହାଯ୍ୟ କରେ ।",
  "normalised": "ଚେକ୍ ଟ୍ରାନଜାକ୍ସନ୍ ମଧ୍ୟ ପ୍ରାସଙ୍ଗିକ, ଯଦିଓ ଏବେ କମ୍ ଦେଖାଯାଏ । ଯଦି ମିଷ୍ଟର ଶର୍ମା ଜଣେ ଭେଣ୍ଡରଙ୍କୁ ପନ୍ଦର ହଜାର ଟଙ୍କା ଦେବାକୁ ଚାହାଁନ୍ତି, ତେବେ ସେ ଏକ ଚେକ୍ ଲେଖନ୍ତି । ଚେକ୍ରେ ଦେୟ ପ୍ରାପ୍ତକର୍ତ୍ତାଙ୍କ ନାମ, ଶବ୍ଦ ଏବଂ ସଂଖ୍ୟାରେ ରାଶି ଏବଂ ତାଙ୍କର ଦସ୍ତଖତ ଥାଏ । ଭେଣ୍ଡର ଚେକ୍ଟିକୁ ସେମାନଙ୍କ ବ୍ୟାଙ୍କରେ ଜମା କରନ୍ତି ଏବଂ ସାଧାରଣତଃ ଦୁଇରୁ ତିନି ବ୍ୟବସାୟ ଦିନର କ୍ଲିୟରିଂ ପ୍ରକ୍ରିୟା ପରେ ପାଣ୍ଠି ସ୍ଥାନାନ୍ତର କରାଯାଏ । ଚେକ୍ଗୁଡିକର ତଳ ଭାଗରେ M-I-C-R କୋଡ୍ ଥାଏ, ଯେପରିକି ଏକ ଏକ ଶୂନ ଶୂନ ଶୂନ ଦୁଇ ଶୂନ ଶୂନ ଏକ, ଯାହା ସ୍ୱୟଂଚାଳିତ ପ୍ରକ୍ରିୟାକରଣରେ ସାହାଯ୍ୟ କରେ ।",
  "raw": "ଚେକ୍ ଟ୍ରାନଜାକ୍ସନ୍ ମଧ୍ୟ ପ୍ରାସଙ୍ଗିକ, ଯଦିଓ ଏବେ କମ୍ ଦେଖାଯାଏ । ଯଦି ଶ୍ରୀ ଶର୍ମା ଜଣେ ଭେଣ୍ଡରଙ୍କୁ 15,000 ଟଙ୍କା ଦେବାକୁ ଚାହାଁନ୍ତି, ତେବେ ସେ ଏକ ଚେକ୍ ଲେଖନ୍ତି । ଚେକ୍ରେ ଦେୟ ପ୍ରାପ୍ତକର୍ତ୍ତାଙ୍କ ନାମ, ଶବ୍ଦ ଏବଂ ସଂଖ୍ୟାରେ ରାଶି ଏବଂ ତାଙ୍କର ଦସ୍ତଖତ ଥାଏ । ଭେଣ୍ଡର ଚେକ୍ଟିକୁ ସେମାନଙ୍କ ବ୍ୟାଙ୍କରେ ଜମା କରନ୍ତି ଏବଂ ସାଧାରଣତଃ 2-3 ବ୍ୟବସାୟ ଦିନର କ୍ଲିୟରିଂ ପ୍ରକ୍ରିୟା ପରେ ପାଣ୍ଠି ସ୍ଥାନାନ୍ତର କରାଯାଏ । ଚେକ୍ଗୁଡିକର ତଳ ଭାଗରେ MICR କୋଡ୍ ଥାଏ, ଯେପରିକି 110002001, ଯାହା ସ୍ୱୟଂଚାଳିତ ପ୍ରକ୍ରିୟାକରଣରେ ସାହାଯ୍ୟ କରେ ।"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ସୁଧ ହାର ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଯଦି ଆପଣ ଏକ ଫିକ୍ସଡ୍ ଡିପୋଜିଟରେ 50,000 ଟଙ୍କା ଜମା କରନ୍ତି, ବାର୍ଷିକ 6.5% ହାରରେ 1 ବର୍ଷ ପାଇଁ, ଆପଣ ₹3250 ର ସୁଧ ପାଇବେ। TDS କୁ ଧ୍ୟାନରେ ରଖିବାକୁ ମନେରଖନ୍ତୁ, ଯାହା ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମା ଅତିକ୍ରମ କରୁଥିବା ସୁଧ ଆୟ ଉପରେ କଟାଯାଇପାରେ, ଉଦାହରଣ ସ୍ୱରୂପ, ₹40,000 | ଏହି ମୌଳିକ ଜିନିଷଗୁଡ଼ିକ ଜାଣିବା ଆପଣଙ୍କୁ ଆତ୍ମବିଶ୍ୱାସ ସହିତ ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରର ଦୁନିଆକୁ ନେଭିଗେଟ୍ କରିବାରେ ସାହାଯ୍ୟ କରିବ |",
  "normalised": "ଶେଷରେ, ସୁଧ ହାର ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଯଦି ଆପଣ ଏକ ଫିକ୍ସଡ୍ ଡିପୋଜିଟରେ ଟଙ୍କା ପଚାଶ ହଜାର ଜମା କରନ୍ତି, ବାର୍ଷିକ ଛଅ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ହାରରେ ଏକ ବର୍ଷ ପାଇଁ, ଆପଣ ଟଙ୍କା ତିନି ହଜାର ଦୁଇ ଶହ ପଚାଶର ସୁଧ ପାଇବେ। T-D-S କୁ ଧ୍ୟାନରେ ରଖିବାକୁ ମନେରଖନ୍ତୁ, ଯାହା ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମା ଅତିକ୍ରମ କରୁଥିବା ସୁଧ ଆୟ ଉପରେ କଟାଯାଇପାରେ, ଉଦାହରଣ ସ୍ୱରୂପ, ଟଙ୍କା ଚାଳିଶ ହଜାର | ଏହି ମୌଳିକ ଜିନିଷଗୁଡ଼ିକ ଜାଣିବା ଆପଣଙ୍କୁ ଆତ୍ମବିଶ୍ୱାସ ସହିତ ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରର ଦୁନିଆକୁ ନେଭିଗେଟ୍ କରିବାରେ ସାହାଯ୍ୟ କରିବ |",
  "raw": "ଶେଷରେ, ସୁଧ ହାର ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଯଦି ଆପଣ ଏକ ଫିକ୍ସଡ୍ ଡିପୋଜିଟରେ 50,000 ଟଙ୍କା ଜମା କରନ୍ତି, ବାର୍ଷିକ 6.5% ହାରରେ 1 ବର୍ଷ ପାଇଁ, ଆପଣ ₹3250 ର ସୁଧ ପାଇବେ। TDS କୁ ଧ୍ୟାନରେ ରଖିବାକୁ ମନେରଖନ୍ତୁ, ଯାହା ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମା ଅତିକ୍ରମ କରୁଥିବା ସୁଧ ଆୟ ଉପରେ କଟାଯାଇପାରେ, ଉଦାହରଣ ସ୍ୱରୂପ, ₹40,000 | ଏହି ମୌଳିକ ଜିନିଷଗୁଡ଼ିକ ଜାଣିବା ଆପଣଙ୍କୁ ଆତ୍ମବିଶ୍ୱାସ ସହିତ ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରର ଦୁନିଆକୁ ନେଭିଗେଟ୍ କରିବାରେ ସାହାଯ୍ୟ କରିବ।"
}
```
