```json
{
  "unnormalised": "ଓକେ ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ ଟଙ୍କା ପଇସା କଥା ହେବା, ଭାରତୀୟ ଶୈଳୀରେ! ବିଶେଷ ଭାବରେ, ଆସନ୍ତୁ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ କାରବାର ଦୁନିଆରେ ବୁଡ଼ ମାରିବା, କିନ୍ତୁ ଏକ ନୂଆ ଢଙ୍ଗରେ। ଆମେ ଏହାକୁ ପ୍ରକୃତ ରଖୁଛୁ, କୌଣସି ଆଡ଼ମ୍ବରପୂର୍ଣ୍ଣ ଆର୍ଥିକ ଶବ୍ଦ ନାହିଁ, କେବଳ ଯେଉଁ ଉପାୟରେ ଆମେ ପ୍ରକୃତରେ କଥାବାର୍ତ୍ତା କରୁ ଏବଂ ଆମର ପଇସା କାରବାର କରୁ। ତେଣୁ ଆପଣଙ୍କର ଚାହା ଧରନ୍ତୁ, ଆରାମରେ ବସନ୍ତୁ ଏବଂ ଆସନ୍ତୁ ଆରମ୍ଭ କରିବା!",
  "normalised": "ଓକେ ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ ଟଙ୍କା ପଇସା କଥା ହେବା, ଭାରତୀୟ ଶୈଳୀରେ! ବିଶେଷ ଭାବରେ, ଆସନ୍ତୁ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ କାରବାର ଦୁନିଆରେ ବୁଡ଼ ମାରିବା, କିନ୍ତୁ ଏକ ନୂଆ ଢଙ୍ଗରେ। ଆମେ ଏହାକୁ ପ୍ରକୃତ ରଖୁଛୁ, କୌଣସି ଆଡ଼ମ୍ବରପୂର୍ଣ୍ଣ ଆର୍ଥିକ ଶବ୍ଦ ନାହିଁ, କେବଳ ଯେଉଁ ଉପାୟରେ ଆମେ ପ୍ରକୃତରେ କଥାବାର୍ତ୍ତା କରୁ ଏବଂ ଆମର ପଇସା କାରବାର କରୁ। ତେଣୁ ଆପଣଙ୍କର ଚାହା ଧରନ୍ତୁ, ଆରାମରେ ବସନ୍ତୁ ଏବଂ ଆସନ୍ତୁ ଆରମ୍ଭ କରିବା!",
  "raw": "ଓକେ ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ ଟଙ୍କା ପଇସା କଥା ହେବା, ଭାରତୀୟ ଶୈଳୀରେ! ବିଶେଷ ଭାବରେ, ଆସନ୍ତୁ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ କାରବାର ଦୁନିଆରେ ବୁଡ଼ ମାରିବା, କିନ୍ତୁ ଏକ ନୂଆ ଢଙ୍ଗରେ। ଆମେ ଏହାକୁ ପ୍ରକୃତ ରଖୁଛୁ, କୌଣସି ଆଡ଼ମ୍ବରପୂର୍ଣ୍ଣ ଆର୍ଥିକ ଶବ୍ଦ ନାହିଁ, କେବଳ ଯେଉଁ ଉପାୟରେ ଆମେ ପ୍ରକୃତରେ କଥାବାର୍ତ୍ତା କରୁ ଏବଂ ଆମର ପଇସା କାରବାର କରୁ। ତେଣୁ ଆପଣଙ୍କର ଚାହା ଧରନ୍ତୁ, ଆରାମରେ ବସନ୍ତୁ ଏବଂ ଆସନ୍ତୁ ଆରମ୍ଭ କରିବା!"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମ କଥା ହେଲା, ଭଲ ପୁରୁଣା ନଗଦ କାରବାର | ମନେ ଅଛି ସେହି ଦିନଗୁଡ଼ିକ ଯେତେବେଳେ ସବୁକିଛି ₹500 ଏବଂ ₹2000 ଥିଲା? ଯେତେବେଳେ UPI ଏହି ଦିନଗୁଡ଼ିକରେ ସବୁଠାରୁ ଅଧିକ ଚର୍ଚ୍ଚାରେ ରହିଥାଏ, ବେଳେବେଳେ ଆପଣଙ୍କୁ ନଗଦ ଟଙ୍କା ସହିତ କାରବାର କରିବାକୁ ପଡିଥାଏ, ବିଶେଷକରି ସେହି ଛୋଟ କିରାନା ଦୋକାନ କିମ୍ବା ସ୍ଥାନୀୟ ସାବଜି ୱାଲାଙ୍କ ପାଖରେ | ଦରଦାମ କରିବା ଏବେ ବି ଏକ ଜାତୀୟ ଖେଳ, ଏବଂ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଆପଣ Google Pay ସହିତ ଦରଦାମ କରିପାରିବେ ନାହିଁ! ମୁଁ ଥରେ ଏକ କିଲୋ ଆମ୍ବକୁ ₹100 ବଦଳରେ ମାତ୍ର ₹80 ଟଙ୍କାରେ ପାଇବାକୁ ସକ୍ଷମ ହୋଇଥିଲି କେବଳ ଏକ ମୋଡ଼ିମାଡ଼ି ହୋଇଥିବା ପାଞ୍ଚଶହ ଟଙ୍କିଆ ନୋଟ୍ ଦେଖାଇ | ବୁଝାଇବାର ଶକ୍ତି, ମୋର ବନ୍ଧୁମାନେ!",
  "normalised": "ପ୍ରଥମ କଥା ହେଲା, ଭଲ ପୁରୁଣା ନଗଦ କାରବାର | ମନେ ଅଛି ସେହି ଦିନଗୁଡ଼ିକ ଯେତେବେଳେ ସବୁକିଛି ଟଙ୍କା ପାଞ୍ଚଶହ ଏବଂ ଟଙ୍କା ଦୁଇ ହଜାର ଥିଲା? ଯେତେବେଳେ ୟୁ-ପି-ଆଇ ଏହି ଦିନଗୁଡ଼ିକରେ ସବୁଠାରୁ ଅଧିକ ଚର୍ଚ୍ଚାରେ ରହିଥାଏ, ବେଳେବେଳେ ଆପଣଙ୍କୁ ନଗଦ ଟଙ୍କା ସହିତ କାରବାର କରିବାକୁ ପଡିଥାଏ, ବିଶେଷକରି ସେହି ଛୋଟ କିରାନା ଦୋକାନ କିମ୍ବା ସ୍ଥାନୀୟ ସାବଜି ୱାଲାଙ୍କ ପାଖରେ | ଦରଦାମ କରିବା ଏବେ ବି ଏକ ଜାତୀୟ ଖେଳ, ଏବଂ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଆପଣ Google Pay ସହିତ ଦରଦାମ କରିପାରିବେ ନାହିଁ! ମୁଁ ଥରେ ଏକ କିଲୋ ଆମ୍ବକୁ ଟଙ୍କା ଏକ ଶହ ବଦଳରେ ମାତ୍ର ଟଙ୍କା ଅଶୀ ଟଙ୍କାରେ ପାଇବାକୁ ସକ୍ଷମ ହୋଇଥିଲି କେବଳ ଏକ ମୋଡ଼ିମାଡ଼ି ହୋଇଥିବା ପାଞ୍ଚଶହ ଟଙ୍କିଆ ନୋଟ୍ ଦେଖାଇ | ବୁଝାଇବାର ଶକ୍ତି, ମୋର ବନ୍ଧୁମାନେ!",
  "raw": "ପ୍ରଥମ କଥା ହେଲା, ଭଲ ପୁରୁଣା ନଗଦ କାରବାର | ମନେ ଅଛି ସେହି ଦିନଗୁଡ଼ିକ ଯେତେବେଳେ ସବୁକିଛି ₹500 ଏବଂ ₹2000 ଥିଲା? ଯେତେବେଳେ UPI ଏହି ଦିନଗୁଡ଼ିକରେ ସବୁଠାରୁ ଅଧିକ ଚର୍ଚ୍ଚାରେ ରହିଥାଏ, ବେଳେବେଳେ ଆପଣଙ୍କୁ ନଗଦ ଟଙ୍କା ସହିତ କାରବାର କରିବାକୁ ପଡିଥାଏ, ବିଶେଷକରି ସେହି ଛୋଟ କିରାନା ଦୋକାନ କିମ୍ବା ସ୍ଥାନୀୟ ସାବଜି ୱାଲାଙ୍କ ପାଖରେ | ଦରଦାମ କରିବା ଏବେ ବି ଏକ ଜାତୀୟ ଖେଳ, ଏବଂ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଆପଣ Google Pay ସହିତ ଦରଦାମ କରିପାରିବେ ନାହିଁ! ମୁଁ ଥରେ ଏକ କିଲୋ ଆମ୍ବକୁ ₹100 ବଦଳରେ ମାତ୍ର ₹80 ଟଙ୍କାରେ ପାଇବାକୁ ସକ୍ଷମ ହୋଇଥିଲି କେବଳ ଏକ ମୋଡ଼ିମାଡ଼ି ହୋଇଥିବା ପାଞ୍ଚଶହ ଟଙ୍କିଆ ନୋଟ୍ ଦେଖାଇ | ବୁଝାଇବାର ଶକ୍ତି, ମୋର ବନ୍ଧୁମାନେ!"
}
```
```json
{
  "unnormalised": "ବର୍ତ୍ତମାନ, ବ୍ୟାଙ୍କିଙ୍ଗ୍ ବିଷୟରେ କଥା ହେବା। ଆସନ୍ତୁ ସଚ୍ଚୋଟ ହେବା, କିଏ ବ୍ୟାଙ୍କ ଯିବାକୁ ଉପଭୋଗ କରେ? ଲମ୍ବା ଧାଡ଼ି, ଫର୍ମ ... *shudders*। କିନ୍ତୁ ବେଳେବେଳେ ଆପଣଙ୍କୁ କରିବାକୁ ପଡିବ। ଏକ ନୂଆ ଆକାଉଣ୍ଟ ଖୋଲିବା? ତାହା ହେଉଛି ଆଧାର କାର୍ଡ, ପ୍ୟାନ କାର୍ଡ, ପାସପୋର୍ଟ ସାଇଜ୍ ଫଟୋ, ଏବଂ ଅନେକ ଧୈର୍ଯ୍ୟ। ଏବଂ ସର୍ବନିମ୍ନ ବାଲାନ୍ସ ଉପରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! ଯଦି ଆପଣ ଭାଗ୍ୟବାନ, ଆପଣ ଏକ ବ୍ୟାଙ୍କ ପାଇପାରନ୍ତି ଯାହା ଆପଣଙ୍କୁ ସବୁ ସମୟରେ ଆପଣଙ୍କ ଆକାଉଣ୍ଟରେ ₹5000 ରଖିବାକୁ କହିବ ନାହିଁ। ଅନ୍ୟଥା, ସେହି pesky ଚାର୍ଜ ଆପଣ \"RBI\" କହିବା ଅପେକ୍ଷା ଆପଣଙ୍କ ସଞ୍ଚୟକୁ ଶୀଘ୍ର ଖାଇଯିବ।",
  "normalised": "ବର୍ତ୍ତମାନ, ବ୍ୟାଙ୍କିଙ୍ଗ୍ ବିଷୟରେ କଥା ହେବା। ଆସନ୍ତୁ ସଚ୍ଚୋଟ ହେବା, କିଏ ବ୍ୟାଙ୍କ ଯିବାକୁ ଉପଭୋଗ କରେ? ଲମ୍ବା ଧାଡ଼ି, ଫର୍ମ ... shudders। କିନ୍ତୁ ବେଳେବେଳେ ଆପଣଙ୍କୁ କରିବାକୁ ପଡିବ। ଏକ ନୂଆ ଆକାଉଣ୍ଟ ଖୋଲିବା? ତାହା ହେଉଛି ଆଧାର କାର୍ଡ, P-A-N କାର୍ଡ, ପାସପୋର୍ଟ ସାଇଜ୍ ଫଟୋ, ଏବଂ ଅନେକ ଧୈର୍ଯ୍ୟ। ଏବଂ ସର୍ବନିମ୍ନ ବାଲାନ୍ସ ଉପରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! ଯଦି ଆପଣ ଭାଗ୍ୟବାନ, ଆପଣ ଏକ ବ୍ୟାଙ୍କ ପାଇପାରନ୍ତି ଯାହା ଆପଣଙ୍କୁ ସବୁ ସମୟରେ ଆପଣଙ୍କ ଆକାଉଣ୍ଟରେ ଏକ ବଡ଼ ଟଙ୍କା ପାଞ୍ଚ ହଜାର ଟଙ୍କା ରଖିବାକୁ କହିବ ନାହିଁ। ଅନ୍ୟଥା, ସେହି pesky ଚାର୍ଜ ଆପଣ \"R-B-I\" କହିବା ଅପେକ୍ଷା ଆପଣଙ୍କ ସଞ୍ଚୟକୁ ଶୀଘ୍ର ଖାଇଯିବ।",
  "raw": "ବର୍ତ୍ତମାନ, ବ୍ୟାଙ୍କିଙ୍ଗ୍ ବିଷୟରେ କଥା ହେବା। ଆସନ୍ତୁ ସଚ୍ଚୋଟ ହେବା, କିଏ ବ୍ୟାଙ୍କ ଯିବାକୁ ଉପଭୋଗ କରେ? ଲମ୍ବା ଧାଡ଼ି, ଫର୍ମ ... *shudders*। କିନ୍ତୁ ବେଳେବେଳେ ଆପଣଙ୍କୁ କରିବାକୁ ପଡିବ। ଏକ ନୂଆ ଆକାଉଣ୍ଟ ଖୋଲିବା? ତାହା ହେଉଛି ଆଧାର କାର୍ଡ, ପ୍ୟାନ କାର୍ଡ, ପାସପୋର୍ଟ ସାଇଜ୍ ଫଟୋ, ଏବଂ ଅନେକ ଧୈର୍ଯ୍ୟ। ଏବଂ ସର୍ବନିମ୍ନ ବାଲାନ୍ସ ଉପରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! ଯଦି ଆପଣ ଭାଗ୍ୟବାନ, ଆପଣ ଏକ ବ୍ୟାଙ୍କ ପାଇପାରନ୍ତି ଯାହା ଆପଣଙ୍କୁ ସବୁ ସମୟରେ ଆପଣଙ୍କ ଆକାଉଣ୍ଟରେ ₹5000 ରଖିବାକୁ କହିବ ନାହିଁ। ଅନ୍ୟଥା, ସେହି pesky ଚାର୍ଜ ଆପଣ \"RBI\" କହିବା ଅପେକ୍ଷା ଆପଣଙ୍କ ସଞ୍ଚୟକୁ ଶୀଘ୍ର ଖାଇଯିବ।"
}
```
```json
{
  "unnormalised": "ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (RBI) ବିଷୟରେ କହିବାକୁ ଗଲେ, ସେମାନେ କ୍ରମାଗତ ଭାବରେ ନିୟମ ପରିବର୍ତ୍ତନ କରୁଛନ୍ତି, ନୁହେଁ କି? ଗୋଟିଏ ଦିନ ସେମାନେ ଫଙ୍କି ଡିଜାଇନ୍ ସହିତ ନୂଆ 20 ଟଙ୍କିଆ ନୋଟ୍ ଆଣୁଛନ୍ତି, ତା’ପର ଦିନ ସେମାନେ ଡିଜିଟାଲ୍ ମୁଦ୍ରା ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି। ଏହାକୁ ଧରି ରଖିବା କଷ୍ଟକର! ଏବଂ ସେହି KYC (Know Your Customer) ପ୍ରକ୍ରିୟା ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ପ୍ରତି କିଛି ବର୍ଷରେ, ଆପଣ ଏବେ ବି ଆପଣ ଅଛନ୍ତି ବୋଲି ପ୍ରମାଣ କରିବାକୁ ଅଧିକ ଡକ୍ୟୁମେଣ୍ଟ ସହିତ ବ୍ୟାଙ୍କକୁ ଫେରିବାକୁ ପଡିବ! ଏହା ଏମିତି ଯେମିତି ସେମାନେ ଭାବୁଛନ୍ତି ଆମେ ସମସ୍ତେ ଗୁପ୍ତରେ ଟଙ୍କା ହେରଫେର କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ!",
  "normalised": "ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (R-B-I) ବିଷୟରେ କହିବାକୁ ଗଲେ, ସେମାନେ କ୍ରମାଗତ ଭାବରେ ନିୟମ ପରିବର୍ତ୍ତନ କରୁଛନ୍ତି, ନୁହେଁ କି? ଗୋଟିଏ ଦିନ ସେମାନେ ଫଙ୍କି ଡିଜାଇନ୍ ସହିତ ନୂଆ ଟଙ୍କା 20 ନୋଟ୍ ଆଣୁଛନ୍ତି, ତା’ପର ଦିନ ସେମାନେ ଡିଜିଟାଲ୍ ମୁଦ୍ରା ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି। ଏହାକୁ ଧରି ରଖିବା କଷ୍ଟକର! ଏବଂ ସେହି K-Y-C (Know Your Customer) ପ୍ରକ୍ରିୟା ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ପ୍ରତି କିଛି ବର୍ଷରେ, ଆପଣ ଏବେ ବି ଆପଣ ଅଛନ୍ତି ବୋଲି ପ୍ରମାଣ କରିବାକୁ ଅଧିକ ଡକ୍ୟୁମେଣ୍ଟ ସହିତ ବ୍ୟାଙ୍କକୁ ଫେରିବାକୁ ପଡିବ! ଏହା ଏମିତି ଯେମିତି ସେମାନେ ଭାବୁଛନ୍ତି ଆମେ ସମସ୍ତେ ଗୁପ୍ତରେ ଟଙ୍କା ହେରଫେର କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ!",
  "raw": "ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (RBI) ବିଷୟରେ କହିବାକୁ ଗଲେ, ସେମାନେ କ୍ରମାଗତ ଭାବରେ ନିୟମ ପରିବର୍ତ୍ତନ କରୁଛନ୍ତି, ନୁହେଁ କି? ଗୋଟିଏ ଦିନ ସେମାନେ ଫଙ୍କି ଡିଜାଇନ୍ ସହିତ ନୂଆ 20 ଟଙ୍କିଆ ନୋଟ୍ ଆଣୁଛନ୍ତି, ତା’ପର ଦିନ ସେମାନେ ଡିଜିଟାଲ୍ ମୁଦ୍ରା ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି। ଏହାକୁ ଧରି ରଖିବା କଷ୍ଟକର! ଏବଂ ସେହି KYC (Know Your Customer) ପ୍ରକ୍ରିୟା ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ପ୍ରତି କିଛି ବର୍ଷରେ, ଆପଣ ଏବେ ବି ଆପଣ ଅଛନ୍ତି ବୋଲି ପ୍ରମାଣ କରିବାକୁ ଅଧିକ ଡକ୍ୟୁମେଣ୍ଟ ସହିତ ବ୍ୟାଙ୍କକୁ ଫେରିବାକୁ ପଡିବ! ଏହା ଏମିତି ଯେମିତି ସେମାନେ ଭାବୁଛନ୍ତି ଆମେ ସମସ୍ତେ ଗୁପ୍ତରେ ଟଙ୍କା ହେରଫେର କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ!"
}
```
```json
{
  "unnormalised": "ତା’ପରେ ସେଠାରେ ସମ୍ପୂର୍ଣ୍ଣ ATM ପରିସ୍ଥିତି ରହିଛି | ଦେଶର କିଛି ଅଞ୍ଚଳରେ କାର୍ଯ୍ୟ କରୁଥିବା ATM ଖୋଜିବା ଏକ ୟୁନିକର୍ଣ୍ଣ ଖୋଜିବା ସହିତ ସମାନ ଅଟେ | ଏବଂ ଯେତେବେଳେ ତୁମେ ଶେଷରେ ଗୋଟିଏ ଖୋଜ, ଏହା କିମ୍ବା ଟଙ୍କା ସରିଯାଇଥାଏ, ସ୍କ୍ରିନ୍ ଭାଙ୍ଗିଯାଇଥାଏ, କିମ୍ବା କିଛି ଅଙ୍କଲ 20 ମିନିଟ୍ ପାଇଁ ₹200 କିପରି ପ୍ରତ୍ୟାହାର କରିବେ ତାହା ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି | ଏବଂ ପ୍ରତ୍ୟାହାର ସୀମାକୁ ଭୁଲନ୍ତୁ ନାହିଁ – ସାଧାରଣତଃ ପ୍ରତି କାରବାରରେ ₹10,000 କିମ୍ବା ₹20,000 | ଯଦି ତୁମକୁ ଅଧିକ ଦରକାର ହୁଏ ତେବେ କ’ଣ ହେବ?!",
  "normalised": "ତା’ପରେ ସେଠାରେ ସମ୍ପୂର୍ଣ୍ଣ A-T-M ପରିସ୍ଥିତି ରହିଛି | ଦେଶର କିଛି ଅଞ୍ଚଳରେ କାର୍ଯ୍ୟ କରୁଥିବା A-T-M ଖୋଜିବା ଏକ ୟୁନିକର୍ଣ୍ଣ ଖୋଜିବା ସହିତ ସମାନ ଅଟେ | ଏବଂ ଯେତେବେଳେ ତୁମେ ଶେଷରେ ଗୋଟିଏ ଖୋଜ, ଏହା କିମ୍ବା ଟଙ୍କା ସରିଯାଇଥାଏ, ସ୍କ୍ରିନ୍ ଭାଙ୍ଗିଯାଇଥାଏ, କିମ୍ବା କିଛି ଅଙ୍କଲ କୋଡ଼ିଏ ମିନିଟ୍ ପାଇଁ ଟଙ୍କା ଦୁଇ ଶହ କିପରି ପ୍ରତ୍ୟାହାର କରିବେ ତାହା ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି | ଏବଂ ପ୍ରତ୍ୟାହାର ସୀମାକୁ ଭୁଲନ୍ତୁ ନାହିଁ – ସାଧାରଣତଃ ଟଙ୍କା ଦଶ ହଜାର କିମ୍ବା ଟଙ୍କା କୋଡ଼ିଏ ହଜାର ପ୍ରତି କାରବାରରେ | ଯଦି ତୁମକୁ ଅଧିକ ଦରକାର ହୁଏ ତେବେ କ’ଣ ହେବ?!",
  "raw": "ତା’ପରେ ସେଠାରେ ସମ୍ପୂର୍ଣ୍ଣ ATM ପରିସ୍ଥିତି ରହିଛି | ଦେଶର କିଛି ଅଞ୍ଚଳରେ କାର୍ଯ୍ୟ କରୁଥିବା ATM ଖୋଜିବା ଏକ ୟୁନିକର୍ଣ୍ଣ ଖୋଜିବା ସହିତ ସମାନ ଅଟେ | ଏବଂ ଯେତେବେଳେ ତୁମେ ଶେଷରେ ଗୋଟିଏ ଖୋଜ, ଏହା କିମ୍ବା ଟଙ୍କା ସରିଯାଇଥାଏ, ସ୍କ୍ରିନ୍ ଭାଙ୍ଗିଯାଇଥାଏ, କିମ୍ବା କିଛି ଅଙ୍କଲ 20 ମିନିଟ୍ ପାଇଁ ₹200 କିପରି ପ୍ରତ୍ୟାହାର କରିବେ ତାହା ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି | ଏବଂ ପ୍ରତ୍ୟାହାର ସୀମାକୁ ଭୁଲନ୍ତୁ ନାହିଁ – ସାଧାରଣତଃ ପ୍ରତି କାରବାରରେ ₹10,000 କିମ୍ବା ₹20,000 | ଯଦି ତୁମକୁ ଅଧିକ ଦରକାର ହୁଏ ତେବେ କ’ଣ ହେବ?!"
}
```
```json
{
  "unnormalised": "କିନ୍ତୁ ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗର ଚମତ୍କାରିତାକୁ ଭୁଲିଯିବା ଉଚିତ୍ ନୁହେଁ। NEFT କିମ୍ବା RTGS ବ୍ୟବହାର କରି ଟଙ୍କା ସ୍ଥାନାନ୍ତର କରିବା? ଅତି ସୁବିଧାଜନକ! ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣଙ୍କୁ ଦୀପାବଳୀ ପାଇଁ ଆପଣଙ୍କ ଭଉଣୀଙ୍କୁ ସେହି ନୂଆ ଶାଢ଼ୀ ପାଇଁ ₹2000 ପଠାଇବାକୁ ପଡିବ। ଯଦିଓ, ନେଟ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପାସୱାର୍ଡଗୁଡ଼ିକ... ବଡ଼ ଅକ୍ଷର, ସାନ ଅକ୍ଷର, ସଂଖ୍ୟା ଏବଂ ସ୍ୱତନ୍ତ୍ର ଅକ୍ଷରଗୁଡ଼ିକର ଏକ ଗଦା ଯାହାକୁ ମୁଁ ପ୍ରତ୍ୟେକ ଥର ଅବଶ୍ୟ ଭୁଲିଯାଏ। ଭାଗ୍ୟବଶତଃ, ଅଧିକାଂଶ ବ୍ୟାଙ୍କରେ ବର୍ତ୍ତମାନ ଉପଭୋକ୍ତା-ଅନୁକୂଳ ଆପ୍ ଅଛି, କିନ୍ତୁ ସେଗୁଡ଼ିକର ମଧ୍ୟ ନିରାଶାର ମୁହୂର୍ତ୍ତ ଆସିପାରେ ଯେତେବେଳେ ସର୍ଭର ଡାଉନ୍ ହୋଇଯାଏ।",
  "normalised": "କିନ୍ତୁ ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗର ଚମତ୍କାରିତାକୁ ଭୁଲିଯିବା ଉଚିତ୍ ନୁହେଁ। N-E-F-T କିମ୍ବା R-T-G-S ବ୍ୟବହାର କରି ଟଙ୍କା ସ୍ଥାନାନ୍ତର କରିବା? ଅତି ସୁବିଧାଜନକ! ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣଙ୍କୁ ଦୀପାବଳୀ ପାଇଁ ଆପଣଙ୍କ ଭଉଣୀଙ୍କୁ ଟଙ୍କା ଦୁଇ ହଜାର ଟଙ୍କା ପଠାଇବାକୁ ପଡିବ। ଯଦିଓ, ନେଟ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପାସୱାର୍ଡଗୁଡ଼ିକ... ବଡ଼ ଅକ୍ଷର, ସାନ ଅକ୍ଷର, ସଂଖ୍ୟା ଏବଂ ସ୍ୱତନ୍ତ୍ର ଅକ୍ଷରଗୁଡ଼ିକର ଏକ ଗଦା ଯାହାକୁ ମୁଁ ପ୍ରତ୍ୟେକ ଥର ଅବଶ୍ୟ ଭୁଲିଯାଏ। ଭାଗ୍ୟବଶତଃ, ଅଧିକାଂଶ ବ୍ୟାଙ୍କରେ ବର୍ତ୍ତମାନ ଉପଭୋକ୍ତା-ଅନୁକୂଳ ଆପ୍ ଅଛି, କିନ୍ତୁ ସେଗୁଡ଼ିକର ମଧ୍ୟ ନିରାଶାର ମୁହୂର୍ତ୍ତ ଆସିପାରେ ଯେତେବେଳେ ସର୍ଭର ଡାଉନ୍ ହୋଇଯାଏ।",
  "raw": "କିନ୍ତୁ ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗର ଚମତ୍କାରିତାକୁ ଭୁଲିଯିବା ଉଚିତ୍ ନୁହେଁ। NEFT କିମ୍ବା RTGS ବ୍ୟବହାର କରି ଟଙ୍କା ସ୍ଥାନାନ୍ତର କରିବା? ଅତି ସୁବିଧାଜନକ! ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣଙ୍କୁ ଦୀପାବଳୀ ପାଇଁ ଆପଣଙ୍କ ଭଉଣୀଙ୍କୁ ସେହି ନୂଆ ଶାଢ଼ୀ ପାଇଁ ₹2000 ପଠାଇବାକୁ ପଡିବ। ଯଦିଓ, ନେଟ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପାସୱାର୍ଡଗୁଡ଼ିକ... ବଡ଼ ଅକ୍ଷର, ସାନ ଅକ୍ଷର, ସଂଖ୍ୟା ଏବଂ ସ୍ୱତନ୍ତ୍ର ଅକ୍ଷରଗୁଡ଼ିକର ଏକ ଗଦା ଯାହାକୁ ମୁଁ ପ୍ରତ୍ୟେକ ଥର ଅବଶ୍ୟ ଭୁଲିଯାଏ। ଭାଗ୍ୟବଶତଃ, ଅଧିକାଂଶ ବ୍ୟାଙ୍କରେ ବର୍ତ୍ତମାନ ଉପଭୋକ୍ତା-ଅନୁକୂଳ ଆପ୍ ଅଛି, କିନ୍ତୁ ସେଗୁଡ଼ିକର ମଧ୍ୟ ନିରାଶାର ମୁହୂର୍ତ୍ତ ଆସିପାରେ ଯେତେବେଳେ ସର୍ଭର ଡାଉନ୍ ହୋଇଯାଏ।"
}
```
```json
{
  "unnormalised": "ଏବଂ ଶେଷରେ, ସେହି କଷ୍ଟଦାୟକ କାରବାର ଶୁଳ୍କ ବିଷୟରେ ଏକ ଶବ୍ଦ | କିଛି ବ୍ୟାଙ୍କ ଆପଣଙ୍କୁ ସବୁକିଛି ପାଇଁ ଚାର୍ଜ କରନ୍ତି – ଅନ୍ୟ ବ୍ୟାଙ୍କର ATM ବ୍ୟବହାର କରିବା ଠାରୁ ଆରମ୍ଭ କରି ଅନଲାଇନରେ ଆପଣଙ୍କ ବାଲାନ୍ସ ଯାଞ୍ଚ କରିବା ପର୍ଯ୍ୟନ୍ତ! ଏହା ଆପଣଙ୍କୁ ଟଙ୍କା ବଦଳରେ ଆପଣଙ୍କ ଗଦିକୁ ଷ୍ଟଫ୍ କରିବାକୁ ଚାହିଁବା ପାଇଁ ଯଥେଷ୍ଟ ଅଟେ | ଗମ୍ଭୀରତାର ସହିତ, ଯୁକ୍ତିଯୁକ୍ତ ଶୁଳ୍କ ସହିତ ଏକ ବ୍ୟାଙ୍କ ପାଇଁ ଚାରିପାଖରେ ଦୋକାନ କରନ୍ତୁ, କିମ୍ବା ୟୁପିଆଇକୁ ଆପଣେଇ ସେହି ଅତିରିକ୍ତ ଚାର୍ଜଗୁଡ଼ିକୁ ବିଦାୟ ଦିଅନ୍ତୁ!",
  "normalised": "ଏବଂ ଶେଷରେ, ସେହି କଷ୍ଟଦାୟକ କାରବାର ଶୁଳ୍କ ବିଷୟରେ ଏକ ଶବ୍ଦ | କିଛି ବ୍ୟାଙ୍କ ଆପଣଙ୍କୁ ସବୁକିଛି ପାଇଁ ଚାର୍ଜ କରନ୍ତି – ଅନ୍ୟ ବ୍ୟାଙ୍କର A-T-M ବ୍ୟବହାର କରିବା ଠାରୁ ଆରମ୍ଭ କରି ଅନଲାଇନରେ ଆପଣଙ୍କ ବାଲାନ୍ସ ଯାଞ୍ଚ କରିବା ପର୍ଯ୍ୟନ୍ତ! ଏହା ଆପଣଙ୍କୁ ଟଙ୍କା ବଦଳରେ ଆପଣଙ୍କ ଗଦିକୁ ଷ୍ଟଫ୍ କରିବାକୁ ଚାହିଁବା ପାଇଁ ଯଥେଷ୍ଟ ଅଟେ | ଗମ୍ଭୀରତାର ସହିତ, ଯୁକ୍ତିଯୁକ୍ତ ଶୁଳ୍କ ସହିତ ଏକ ବ୍ୟାଙ୍କ ପାଇଁ ଚାରିପାଖରେ ଦୋକାନ କରନ୍ତୁ, କିମ୍ବା U-P-I କୁ ଆପଣେଇ ସେହି ଅତିରିକ୍ତ ଚାର୍ଜଗୁଡ଼ିକୁ ବିଦାୟ ଦିଅନ୍ତୁ!",
  "raw": "ଏବଂ ଶେଷରେ, ସେହି କଷ୍ଟଦାୟକ କାରବାର ଶୁଳ୍କ ବିଷୟରେ ଏକ ଶବ୍ଦ | କିଛି ବ୍ୟାଙ୍କ ଆପଣଙ୍କୁ ସବୁକିଛି ପାଇଁ ଚାର୍ଜ କରନ୍ତି – ଅନ୍ୟ ବ୍ୟାଙ୍କର ATM ବ୍ୟବହାର କରିବା ଠାରୁ ଆରମ୍ଭ କରି ଅନଲାଇନରେ ଆପଣଙ୍କ ବାଲାନ୍ସ ଯାଞ୍ଚ କରିବା ପର୍ଯ୍ୟନ୍ତ! ଏହା ଆପଣଙ୍କୁ ଟଙ୍କା ବଦଳରେ ଆପଣଙ୍କ ଗଦିକୁ ଷ୍ଟଫ୍ କରିବାକୁ ଚାହିଁବା ପାଇଁ ଯଥେଷ୍ଟ ଅଟେ | ଗମ୍ଭୀରତାର ସହିତ, ଯୁକ୍ତିଯୁକ୍ତ ଶୁଳ୍କ ସହିତ ଏକ ବ୍ୟାଙ୍କ ପାଇଁ ଚାରିପାଖରେ ଦୋକାନ କରନ୍ତୁ, କିମ୍ବା U-P-I କୁ ଆପଣେଇ ସେହି ଅତିରିକ୍ତ ଚାର୍ଜଗୁଡ଼ିକୁ ବିଦାୟ ଦିଅନ୍ତୁ!"
}
```
```json
{
  "unnormalised": "ତେଣୁ ଆପଣଙ୍କ ପାଖରେ ଏହା ଅଛି, ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ କାରବାରର ଦୁନିଆରେ ଏକ ଦ୍ରୁତ ଝଲକ | ଏହା ଏକ ଅରାଜକ, ବେଳେବେଳେ ନିରାଶାଜନକ, କିନ୍ତୁ ଶେଷରେ ଆମର ଦ daily ନନ୍ଦିନ ଜୀବନର ଏକ ଅତ୍ୟାବଶ୍ୟକ ଅଂଶ | ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ମୋତେ କ୍ଷମା କରନ୍ତି, ତେବେ ମୁଁ ଅଧିକ ଚା ’ ରେ ଏହାକୁ ଭୁଲରେ ଖର୍ଚ୍ଚ କରିବା ପୂର୍ବରୁ ମୋତେ ଏହି ₹500 ନୋଟ୍ ଜମା କରିବାକୁ ଯିବାକୁ ପଡିବ!",
  "normalised": "ତେଣୁ ଆପଣଙ୍କ ପାଖରେ ଏହା ଅଛି, ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ କାରବାରର ଦୁନିଆରେ ଏକ ଦ୍ରୁତ ଝଲକ | ଏହା ଏକ ଅରାଜକ, ବେଳେବେଳେ ନିରାଶାଜନକ, କିନ୍ତୁ ଶେଷରେ ଆମର ଦ daily ନନ୍ଦିନ ଜୀବନର ଏକ ଅତ୍ୟାବଶ୍ୟକ ଅଂଶ | ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ମୋତେ କ୍ଷମା କରନ୍ତି, ତେବେ ମୁଁ ଅଧିକ ଚା ’ ରେ ଏହାକୁ ଭୁଲରେ ଖର୍ଚ୍ଚ କରିବା ପୂର୍ବରୁ ମୋତେ ଏହି ଟଙ୍କା ପାଞ୍ଚ ଶହ ନୋଟ୍ ଜମା କରିବାକୁ ଯିବାକୁ ପଡିବ!",
  "raw": "ତେଣୁ ଆପଣଙ୍କ ପାଖରେ ଏହା ଅଛି, ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ନଗଦ କାରବାରର ଦୁନିଆରେ ଏକ ଦ୍ରୁତ ଝଲକ | ଏହା ଏକ ଅରାଜକ, ବେଳେବେଳେ ନିରାଶାଜନକ, କିନ୍ତୁ ଶେଷରେ ଆମର ଦ daily ନନ୍ଦିନ ଜୀବନର ଏକ ଅତ୍ୟାବଶ୍ୟକ ଅଂଶ | ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ମୋତେ କ୍ଷମା କରନ୍ତି, ତେବେ ମୁଁ ଅଧିକ ଚା ’ ରେ ଏହାକୁ ଭୁଲରେ ଖର୍ଚ୍ଚ କରିବା ପୂର୍ବରୁ ମୋତେ ଏହି ₹500 ନୋଟ୍ ଜମା କରିବାକୁ ଯିବାକୁ ପଡିବ!"
}
```
