```json
{
  "unnormalised": "ହେ ସମସ୍ତେ, ମୋର ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ ବିଷୟରେ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ ଥିଲା, ଏବଂ ମୁଁ ଭାବିଲି କି କ୍ୟୁଓରା ପଚାରିବା ପାଇଁ ସର୍ବୋତ୍ତମ ସ୍ଥାନ ହେବ | ମୁଁ କିଛି ଟ୍ରାଞ୍ଜାକସନ୍ ସୀମା ଏବଂ ଚାର୍ଜ ବିଷୟରେ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି | ମୂଳତ,, ନଗଦ ଏବଂ ବ୍ୟାଙ୍କ ଟ୍ରାନ୍ସଫର ସହିତ କାରବାର କରିବା ସମୟରେ କେଉଁ ସାଧାରଣ ଜିନିଷଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦେବା ଉଚିତ୍, ବିଶେଷତ fees ଫି ବିଷୟରେ?",
  "normalised": "ହେ ସମସ୍ତେ, ମୋର ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ ବିଷୟରେ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ ଥିଲା, ଏବଂ ମୁଁ ଭାବିଲି କି Q-U-O-R-A ପଚାରିବା ପାଇଁ ସର୍ବୋତ୍ତମ ସ୍ଥାନ ହେବ | ମୁଁ କିଛି ଟ୍ରାଞ୍ଜାକସନ୍ ସୀମା ଏବଂ ଚାର୍ଜ ବିଷୟରେ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି | ମୂଳତ,, ନଗଦ ଏବଂ ବ୍ୟାଙ୍କ ଟ୍ରାନ୍ସଫର ସହିତ କାରବାର କରିବା ସମୟରେ କେଉଁ ସାଧାରଣ ଜିନିଷଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦେବା ଉଚିତ୍, ବିଶେଷତ fees ଫି ବିଷୟରେ?",
  "raw": "ହେ ସମସ୍ତେ, ମୋର ଭାରତରେ ବ୍ୟାଙ୍କିଙ୍ଗ ବିଷୟରେ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ ଥିଲା, ଏବଂ ମୁଁ ଭାବିଲି କି କ୍ୟୁଓରା ପଚାରିବା ପାଇଁ ସର୍ବୋତ୍ତମ ସ୍ଥାନ ହେବ | ମୁଁ କିଛି ଟ୍ରାଞ୍ଜାକସନ୍ ସୀମା ଏବଂ ଚାର୍ଜ ବିଷୟରେ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି | ମୂଳତ,, ନଗଦ ଏବଂ ବ୍ୟାଙ୍କ ଟ୍ରାନ୍ସଫର ସହିତ କାରବାର କରିବା ସମୟରେ କେଉଁ ସାଧାରଣ ଜିନିଷଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦେବା ଉଚିତ୍, ବିଶେଷତ fees ଫି ବିଷୟରେ?"
}
```
```json
{
  "unnormalised": "ମୁଁ ଜାଣେ ଯେ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମାଠାରୁ ଅଧିକ ATMରୁ ଟଙ୍କା ଉଠାଇଲେ ଚାର୍ଜ ଲାଗେ। ସମସ୍ତ ବ୍ୟାଙ୍କ ପାଇଁ କ’ଣ ଏହା ସମାନ ଅଟେ? ମୁଁ ICICI ବ୍ୟାଙ୍କ ବ୍ୟବହାର କରେ, ଏବଂ ମୁଁ ଭାବୁଛି ମୁଁ କେଉଁଠାରେ ପଢ଼ିଥିଲି ଯେ 5ଟି ମାଗଣା କାରବାର ପରେ (ଉଭୟ ଟଙ୍କା ଉଠାଣ ଏବଂ ଅଣ-ଆର୍ଥିକ କାରବାର ସହିତ) ଆପଣଙ୍କୁ ପ୍ରତି କାରବାରରେ 20 ଟଙ୍କା + GST ଚାର୍ଜ କରାଯାଏ। ତାହା କ’ଣ ଠିକ୍ ଅଟେ? ଏହା ସମସ୍ତ ATMରେ ଲାଗୁ ହୁଏ ନା କେବଳ non-ICICI ATMରେ?",
  "normalised": "ମୁଁ ଜାଣେ ଯେ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମାଠାରୁ ଅଧିକ A-T-M-sରୁ ଟଙ୍କା ଉଠାଇଲେ ଚାର୍ଜ ଲାଗେ। ସମସ୍ତ ବ୍ୟାଙ୍କ ପାଇଁ କ’ଣ ଏହା ସମାନ ଅଟେ? ମୁଁ I-C-I-C-I ବ୍ୟାଙ୍କ ବ୍ୟବହାର କରେ, ଏବଂ ମୁଁ ଭାବୁଛି ମୁଁ କେଉଁଠାରେ ପଢ଼ିଥିଲି ଯେ ପାଞ୍ଚଟି ମାଗଣା କାରବାର ପରେ (ଉଭୟ ଟଙ୍କା ଉଠାଣ ଏବଂ ଅଣ-ଆର୍ଥିକ କାରବାର ସହିତ) ଆପଣଙ୍କୁ ପ୍ରତି କାରବାରରେ ଟଙ୍କା କୋଡ଼ିଏ ପ୍ଲସ୍ G-S-T ଚାର୍ଜ କରାଯାଏ। ତାହା କ’ଣ ଠିକ୍ ଅଟେ? ଏହା ସମସ୍ତ A-T-M-sରେ ଲାଗୁ ହୁଏ ନା କେବଳ non-I-C-I-C-I ଗୁଡ଼ିକରେ?",
  "raw": "ମୁଁ ଜାଣେ ଯେ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମାଠାରୁ ଅଧିକ ATMରୁ ଟଙ୍କା ଉଠାଇଲେ ଚାର୍ଜ ଲାଗେ। ସମସ୍ତ ବ୍ୟାଙ୍କ ପାଇଁ କ’ଣ ଏହା ସମାନ ଅଟେ? ମୁଁ ICICI ବ୍ୟାଙ୍କ ବ୍ୟବହାର କରେ, ଏବଂ ମୁଁ ଭାବୁଛି ମୁଁ କେଉଁଠାରେ ପଢ଼ିଥିଲି ଯେ 5ଟି ମାଗଣା କାରବାର ପରେ (ଉଭୟ ଟଙ୍କା ଉଠାଣ ଏବଂ ଅଣ-ଆର୍ଥିକ କାରବାର ସହିତ) ଆପଣଙ୍କୁ ପ୍ରତି କାରବାରରେ 20 ଟଙ୍କା + GST ଚାର୍ଜ କରାଯାଏ। ତାହା କ’ଣ ଠିକ୍ ଅଟେ? ଏହା ସମସ୍ତ ATMରେ ଲାଗୁ ହୁଏ ନା କେବଳ non-ICICI ATMରେ?"
}
```
```json
{
  "unnormalised": "ଏବଂ NEFT/RTGS/IMPS ବିଷୟରେ କଣ? ମୁଁ ମୋର ବନ୍ଧୁଙ୍କ ଆକାଉଣ୍ଟକୁ ଟଙ୍କା ପଠାଇବାକୁ ଚେଷ୍ଟା କରୁଛି (ସେ HDFC ବ୍ୟବହାର କରନ୍ତି), ଏବଂ ମୁଁ ଜାଣିବାକୁ ଚାହୁଁଥିଲି ଯେ ଏଥିରେ କୌଣସି ଲୁକ୍କାୟିତ ଶୁଳ୍କ ଜଡିତ ଅଛି କି? ମୁଁ ତାଙ୍କୁ 15,000 ଟଙ୍କା ପଠାଇବାକୁ ଯୋଜନା କରୁଛି। ସେଥିପାଇଁ ମୋତେ ଅଧିକ କିଛି ଦେବାକୁ ପଡିବ କି? ମୁଁ ଶୁଣିଛି ଯେ କିଛି ବ୍ୟାଙ୍କ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ପରିମାଣରୁ ଅଧିକ IMPS ସ୍ଥାନାନ୍ତର ପାଇଁ ଚାର୍ଜ କରନ୍ତି, ଯେତେବେଳେକି NEFT ସାଧାରଣତଃ ମାଗଣା ଅଟେ।",
  "normalised": "ଏବଂ N-E-F-T ସ୍ଲାସ୍ R-T-G-S ସ୍ଲାସ୍ I-M-P-S ବିଷୟରେ କଣ? ମୁଁ ମୋର ବନ୍ଧୁଙ୍କ ଆକାଉଣ୍ଟକୁ ଟଙ୍କା ପଠାଇବାକୁ ଚେଷ୍ଟା କରୁଛି (ସେ H-D-F-C ବ୍ୟବହାର କରନ୍ତି), ଏବଂ ମୁଁ ଜାଣିବାକୁ ଚାହୁଁଥିଲି ଯେ ଏଥିରେ କୌଣସି ଲୁକ୍କାୟିତ ଶୁଳ୍କ ଜଡିତ ଅଛି କି? ମୁଁ ତାଙ୍କୁ ପନ୍ଦର ହଜାର ଟଙ୍କା ପଠାଇବାକୁ ଯୋଜନା କରୁଛି। ସେଥିପାଇଁ ମୋତେ ଅଧିକ କିଛି ଦେବାକୁ ପଡିବ କି? ମୁଁ ଶୁଣିଛି ଯେ କିଛି ବ୍ୟାଙ୍କ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ପରିମାଣରୁ ଅଧିକ I-M-P-S ସ୍ଥାନାନ୍ତର ପାଇଁ ଚାର୍ଜ କରନ୍ତି, ଯେତେବେଳେକି N-E-F-T ସାଧାରଣତଃ ମାଗଣା ଅଟେ।",
  "raw": "ଏବଂ NEFT/RTGS/IMPS ବିଷୟରେ କଣ? ମୁଁ ମୋର ବନ୍ଧୁଙ୍କ ଆକାଉଣ୍ଟକୁ ଟଙ୍କା ପଠାଇବାକୁ ଚେଷ୍ଟା କରୁଛି (ସେ HDFC ବ୍ୟବହାର କରନ୍ତି), ଏବଂ ମୁଁ ଜାଣିବାକୁ ଚାହୁଁଥିଲି ଯେ ଏଥିରେ କୌଣସି ଲୁକ୍କାୟିତ ଶୁଳ୍କ ଜଡିତ ଅଛି କି? ମୁଁ ତାଙ୍କୁ 15,000 ଟଙ୍କା ପଠାଇବାକୁ ଯୋଜନା କରୁଛି। ସେଥିପାଇଁ ମୋତେ ଅଧିକ କିଛି ଦେବାକୁ ପଡିବ କି? ମୁଁ ଶୁଣିଛି ଯେ କିଛି ବ୍ୟାଙ୍କ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ପରିମାଣରୁ ଅଧିକ IMPS ସ୍ଥାନାନ୍ତର ପାଇଁ ଚାର୍ଜ କରନ୍ତି, ଯେତେବେଳେକି NEFT ସାଧାରଣତଃ ମାଗଣା ଅଟେ।"
}
```
```json
{
  "unnormalised": "ଏହା ସହିତ, ମୁଁ ଲକ୍ଷ୍ୟ କରିଛି ଯେ କିଛି ବିକ୍ରେତା ନଗଦ ରାଶି ଦେବାକୁ ପସନ୍ଦ କରନ୍ତି। ଏକ ସ୍ଥାନୀୟ ଦୋକାନ RS 3,500 ରେ ଶାଢୀ ବିକ୍ରି କରୁଥିଲା, ଯଦି ମୁଁ ନଗଦ ଟଙ୍କା ଦେଇଥାନ୍ତି ତେବେ ମୋତେ 5% ରିହାତି ମିଳିଥାନ୍ତା। ମୋ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟରେ କେତେ ନଗଦ ରାଶି ଜମା କଲେ କାହାର ନଜରକୁ ଆସିବ ନାହିଁ ସେ ନେଇ କିଛି ସୀମା ଅଛି କି? କେହି ମୋତେ କହିଲେ ଯେ ଏକାଥରେ Rs. 50,000 ରୁ ଅଧିକ ଟଙ୍କା ଜମା କଲେ PAN କାର୍ଡ଼ ଦେବାକୁ ପଡିବ।",
  "normalised": "ଏହା ସହିତ, ମୁଁ ଲକ୍ଷ୍ୟ କରିଛି ଯେ କିଛି ବିକ୍ରେତା ନଗଦ ରାଶି ଦେବାକୁ ପସନ୍ଦ କରନ୍ତି। ଏକ ସ୍ଥାନୀୟ ଦୋକାନ ଟଙ୍କା ତିନି ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କାରେ ଶାଢୀ ବିକ୍ରି କରୁଥିଲା, ଯଦି ମୁଁ ନଗଦ ଟଙ୍କା ଦେଇଥାନ୍ତି ତେବେ ମୋତେ ପାଞ୍ଚ ପ୍ରତିଶତ ରିହାତି ମିଳିଥାନ୍ତା। ମୋ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟରେ କେତେ ନଗଦ ରାଶି ଜମା କଲେ କାହାର ନଜରକୁ ଆସିବ ନାହିଁ ସେ ନେଇ କିଛି ସୀମା ଅଛି କି? କେହି ମୋତେ କହିଲେ ଯେ ଏକାଥରେ ଟଙ୍କା ପଚାଶ ହଜାରରୁ ଅଧିକ ଟଙ୍କା ଜମା କଲେ P-A-N କାର୍ଡ଼ ଦେବାକୁ ପଡିବ।",
  "raw": "ଏହା ସହିତ, ମୁଁ ଲକ୍ଷ୍ୟ କରିଛି ଯେ କିଛି ବିକ୍ରେତା ନଗଦ ରାଶି ଦେବାକୁ ପସନ୍ଦ କରନ୍ତି। ଏକ ସ୍ଥାନୀୟ ଦୋକାନ RS 3,500 ରେ ଶାଢୀ ବିକ୍ରି କରୁଥିଲା, ଯଦି ମୁଁ ନଗଦ ଟଙ୍କା ଦେଇଥାନ୍ତି ତେବେ ମୋତେ 5% ରିହାତି ମିଳିଥାନ୍ତା। ମୋ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟରେ କେତେ ନଗଦ ରାଶି ଜମା କଲେ କାହାର ନଜରକୁ ଆସିବ ନାହିଁ ସେ ନେଇ କିଛି ସୀମା ଅଛି କି? କେହି ମୋତେ କହିଲେ ଯେ ଏକାଥରେ Rs. 50,000 ରୁ ଅଧିକ ଟଙ୍କା ଜମା କଲେ PAN କାର୍ଡ଼ ଦେବାକୁ ପଡିବ।"
}
```
```json
{
  "unnormalised": "ତା'ପରେ ସର୍ବନିମ୍ନ ବାଲାନ୍ସ ଚାର୍ଜର ସମସ୍ୟା ରହିଛି | ମୋ ଭାଇଙ୍କର ସେଥିରେ ଏକ ଖରାପ ଅଭିଜ୍ଞତା ଥିଲା - SBI ସହିତ ତାଙ୍କର ଆକାଉଣ୍ଟରେ ନ୍ୟୁନତମ ବାଲାନ୍ସ ଆବଶ୍ୟକତା ୩୦୦୦ ଟଙ୍କା ଥିଲା, ଏବଂ ସେ ତାହା ବଜାୟ ରଖିନଥିବାରୁ ସେ ପ୍ରାୟ ୫୦୦ ଟଙ୍କା ଜରିମାନା ଦେଇଥିଲେ |",
  "normalised": "ତା'ପରେ ସର୍ବନିମ୍ନ ବାଲାନ୍ସ ଚାର୍ଜର ସମସ୍ୟା ରହିଛି | ମୋ ଭାଇଙ୍କର ସେଥିରେ ଏକ ଖରାପ ଅଭିଜ୍ଞତା ଥିଲା - S-B-I ସହିତ ତାଙ୍କର ଆକାଉଣ୍ଟରେ ଟଙ୍କା ତିନି ହଜାରର ନ୍ୟୁନତମ ବାଲାନ୍ସ ଆବଶ୍ୟକତା ଥିଲା, ଏବଂ ସେ ତାହା ବଜାୟ ରଖିନଥିବାରୁ ସେ ପ୍ରାୟ ଟଙ୍କା ପାଞ୍ଚଶହ ଜରିମାନା ଦେଇଥିଲେ |",
  "raw": "ତା'ପରେ ସର୍ବନିମ୍ନ ବାଲାନ୍ସ ଚାର୍ଜର ସମସ୍ୟା ରହିଛି | ମୋ ଭାଇଙ୍କର ସେଥିରେ ଏକ ଖରାପ ଅଭିଜ୍ଞତା ଥିଲା - SBI ସହିତ ତାଙ୍କର ଆକାଉଣ୍ଟରେ ନ୍ୟୁନତମ ବାଲାନ୍ସ ଆବଶ୍ୟକତା ୩୦୦୦ ଟଙ୍କା ଥିଲା, ଏବଂ ସେ ତାହା ବଜାୟ ରଖିନଥିବାରୁ ସେ ପ୍ରାୟ ୫୦୦ ଟଙ୍କା ଜରିମାନା ଦେଇଥିଲେ |"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ମୋର ଅନଲାଇନ୍ କାରବାର ସମ୍ବନ୍ଧରେ ଏକ ପ୍ରଶ୍ନ ଅଛି | ଯଦି ମୁଁ ୟୁପିଆଇ କାରବାର କରେ, ତେବେ ମୋତେ କୌଣସି ସର୍ଭିସ୍ ଦେୟ ଦେବାକୁ ପଡିବ କି? ମୁଁ ନିୟମିତ ଭାବରେ ଜିପେ ଏବଂ ଫୋନ୍‌ପେ ବ୍ୟବହାର କରି ଜିନିଷ ପାଇଁ ଦେୟ ଦେଉଛି, ଯଦି ମୁଁ ଏକ ଟାପ୍ରିରେ ଚା ପାଇଁ 50 ଟଙ୍କା ଦେୟ ଦିଏ ତେବେ ମୋତେ କୌଣସି ଅତିରିକ୍ତ ଦେୟ ଦେବାକୁ ପଡିବ କି?",
  "normalised": "ଶେଷରେ, ମୋର ଅନଲାଇନ୍ କାରବାର ସମ୍ବନ୍ଧରେ ଏକ ପ୍ରଶ୍ନ ଅଛି | ଯଦି ମୁଁ ୟୁ-ପି-ଆଇ କାରବାର କରେ, ତେବେ ମୋତେ କୌଣସି ସର୍ଭିସ୍ ଦେୟ ଦେବାକୁ ପଡିବ କି? ମୁଁ ନିୟମିତ ଭାବରେ ଜି-ପେ ଏବଂ ଫୋନ୍‌ପେ ବ୍ୟବହାର କରି ଜିନିଷ ପାଇଁ ଦେୟ ଦେଉଛି, ଯଦି ମୁଁ ଏକ ଟାପ୍ରିରେ ଚା ପାଇଁ 50 ଟଙ୍କା ଦେୟ ଦିଏ ତେବେ ମୋତେ କୌଣସି ଅତିରିକ୍ତ ଦେୟ ଦେବାକୁ ପଡିବ କି?",
  "raw": "ଶେଷରେ, ମୋର ଅନଲାଇନ୍ କାରବାର ସମ୍ବନ୍ଧରେ ଏକ ପ୍ରଶ୍ନ ଅଛି | ଯଦି ମୁଁ ୟୁପିଆଇ କାରବାର କରେ, ତେବେ ମୋତେ କୌଣସି ସର୍ଭିସ୍ ଦେୟ ଦେବାକୁ ପଡିବ କି? ମୁଁ ନିୟମିତ ଭାବରେ ଜିପେ ଏବଂ ଫୋନ୍‌ପେ ବ୍ୟବହାର କରି ଜିନିଷ ପାଇଁ ଦେୟ ଦେଉଛି, ଯଦି ମୁଁ ଏକ ଟାପ୍ରିରେ ଚା ପାଇଁ 50 ଟଙ୍କା ଦେୟ ଦିଏ ତେବେ ମୋତେ କୌଣସି ଅତିରିକ୍ତ ଦେୟ ଦେବାକୁ ପଡିବ କି?"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ହଁ, ଆପଣ ବାଣ୍ଟି ପାରିବା ଭଳି କୌଣସି ପରାମର୍ଶ କିମ୍ବା ଅନ୍ତଦୃଷ୍ଟି ଅତି ସହାୟକ ହେବ! ଆଗୁଆ ଧନ୍ୟବାଦ। ଏବଂ ବର୍ତ୍ତମାନ ଆଖପାଖରେ ଫିକ୍ସଡ୍ ଡିପୋଜିଟ୍ ପାଇଁ କେଉଁ ବ୍ୟାଙ୍କଗୁଡ଼ିକ ସର୍ବୋତ୍ତମ ସୁଧ ପ୍ରଦାନ କରନ୍ତି ତାହା କେହି ଜାଣନ୍ତି କି? ଯଦି ଏହା ଆଉ ଅଛି, ତେବେ 7.5% ମାର୍କ ଆଖପାଖରେ କିଛି ସ୍ଥିର ଖୋଜୁଛି।",
  "normalised": "ତେଣୁ, ହଁ, ଆପଣ ବାଣ୍ଟି ପାରିବା ଭଳି କୌଣସି ପରାମର୍ଶ କିମ୍ବା ଅନ୍ତଦୃଷ୍ଟି ଅତି ସହାୟକ ହେବ! ଆଗୁଆ ଧନ୍ୟବାଦ। ଏବଂ ବର୍ତ୍ତମାନ ଆଖପାଖରେ ଫିକ୍ସଡ୍ ଡିପୋଜିଟ୍ ପାଇଁ କେଉଁ ବ୍ୟାଙ୍କଗୁଡ଼ିକ ସର୍ବୋତ୍ତମ ସୁଧ ପ୍ରଦାନ କରନ୍ତି ତାହା କେହି ଜାଣନ୍ତି କି? ଯଦି ଏହା ଆଉ ଅଛି, ତେବେ ସାତ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ମାର୍କ ଆଖପାଖରେ କିଛି ସ୍ଥିର ଖୋଜୁଛି।",
  "raw": "ତେଣୁ, ହଁ, ଆପଣ ବାଣ୍ଟି ପାରିବା ଭଳି କୌଣସି ପରାମର୍ଶ କିମ୍ବା ଅନ୍ତଦୃଷ୍ଟି ଅତି ସହାୟକ ହେବ! ଆଗୁଆ ଧନ୍ୟବାଦ। ଏବଂ ବର୍ତ୍ତମାନ ଆଖପାଖରେ ଫିକ୍ସଡ୍ ଡିପୋଜିଟ୍ ପାଇଁ କେଉଁ ବ୍ୟାଙ୍କଗୁଡ଼ିକ ସର୍ବୋତ୍ତମ ସୁଧ ପ୍ରଦାନ କରନ୍ତି ତାହା କେହି ଜାଣନ୍ତି କି? ଯଦି ଏହା ଆଉ ଅଛି, ତେବେ 7.5% ମାର୍କ ଆଖପାଖରେ କିଛି ସ୍ଥିର ଖୋଜୁଛି।"
}
```
