{"unnormalised": "नमस्ते दोस्तों, मैं भारत में त्योहारों की तिथियों के बारे में एक सवाल पूछना चाहता था। हर चीज का हिसाब रखना हमेशा थोड़ा मुश्किल होता है!", "normalised": "नमस्ते दोस्तों, मैं भारत में त्योहारों की तारीखों के बारे में एक सवाल पूछना चाहता था। हर चीज़ का हिसाब रखना हमेशा थोड़ा भ्रमित करने वाला होता है!"}
{"unnormalised": "तो, जैसे, इस साल दिवाली कब है? मेरी माँ ने कहा कि यह 11/12/2024 को है लेकिन मेरा कैलेंडर ऐप एक अलग तारीख दिखा रहा है। मैं आमतौर पर अपनी सभी यात्रा योजनाओं को पहले से ही तय कर लेता हूं। कोई आइडिया?", "normalised": "तो, जैसे, इस साल दिवाली कब है? मेरी मम्मी ने कहा कि यह ग्यारह दिसंबर दो हज़ार चौबीस को है, लेकिन मेरे कैलेंडर ऐप में एक अलग तारीख दिखाई दे रही है। मैं आमतौर पर अपनी सभी यात्रा योजनाओं को पहले से ही तैयार कर लेता हूं। कोई विचार?"}
{"unnormalised": "और होली का क्या? क्या यह हमेशा की तरह मार्च में है? मुझे लगता है कि पिछले साल यह 08/03/2023 को थी, कुछ ऐसा। मैं दिल्ली के लिए अपनी ट्रेन टिकट बुक करना चाहता हूं, लेकिन मैं उन्हें गलत दिन के लिए बुक नहीं करना चाहता!", "normalised": "और होली का क्या? क्या यह हमेशा की तरह मार्च में है? मुझे लगता है कि पिछले साल यह आठ मार्च दो हज़ार तेईस को थी, कुछ ऐसा। मैं दिल्ली के लिए अपने ट्रेन टिकट बुक करना चाहता हूं, लेकिन मैं उन्हें गलत दिन के लिए बुक नहीं करना चाहता!"}
{"unnormalised": "इसके अलावा, मैं यह याद करने की कोशिश कर रहा था कि दुर्गा पूजा कब शुरू होती है। मुझे पता है कि यह आमतौर पर सितंबर-अक्टूबर के आसपास होती है, लेकिन क्या कोई मुझे 2024 के लिए सटीक तिथियां बता सकता है? मैं कोलकाता की यात्रा की योजना बना रहा हूं और उत्सवों को देखना चाहता हूं। मेरा मानना है कि यह 1 अक्टूबर के आसपास है।", "normalised": "साथ ही, मैं यह याद करने की कोशिश कर रहा था कि दुर्गा पूजा कब शुरू होती है। मुझे पता है कि यह आमतौर पर सितंबर-अक्टूबर के आसपास होती है, लेकिन क्या कोई मुझे दो हज़ार चौबीस के लिए सटीक तारीखें बता सकता है? मैं कोलकाता की यात्रा की योजना बना रहा हूं और उत्सवों को देखना चाहता हूं। मेरा मानना है कि यह एक अक्टूबर के आसपास है।"}
{"unnormalised": "कभी-कभी ऐसा लगता है कि ये तिथियां हर साल बदलती हैं, या शायद यह सिर्फ मैं ही भूल रहा हूं! कोई भी मदद बहुत अच्छी होगी!", "normalised": "कभी-कभी ऐसा लगता है कि ये तारीखें हर साल बदलती हैं, या शायद यह सिर्फ मैं भूल जाता हूं! कोई भी मदद बहुत अच्छी होगी!"}
{"unnormalised": "और ईद-उल-फितर का क्या मामला है? यह चंद्र कैलेंडर से जुड़ा है, है ना? तो तारीख बदलती रहती है। 2024 में यह कब पड़ेगा, इसके बारे में कोई भविष्यवाणी? मुझे 25/06/2024 के आसपास अपने परिवार से मिलने के लिए अपने टिकट बुक करने हैं।", "normalised": "और ईद-उल-फितर का क्या मामला है? यह चंद्र कैलेंडर से जुड़ा है, है ना? तो तारीख बदलती रहती है। दो हज़ार चौबीस में यह कब होगी इसके बारे में कोई भविष्यवाणी? मुझे अपने परिवार से मिलने के लिए लगभग पच्चीस जून दो हज़ार चौबीस के आसपास अपने टिकट बुक करने हैं।"}
{"unnormalised": "शायद कोई सभी तिथियों के साथ एक वार्षिक कैलेंडर बना सकता है! इससे जीवन बहुत आसान हो जाएगा। अग्रिम धन्यवाद! मुझे आज शाम 6:30 बजे तक जवाब मिलने की उम्मीद है। चियर्स!", "normalised": "शायद कोई सभी तारीखों के साथ एक वार्षिक कैलेंडर बना सकता है! इससे जीवन बहुत आसान हो जाएगा। अग्रिम में बहुत-बहुत धन्यवाद! मुझे आज शाम लगभग छह बजकर तीस मिनट पर जवाब मिलने की उम्मीद है। चियर्स!"}
