{"unnormalised": "ठीक है, तो किसी ने त्योहारों की तारीखों के बारे में पूछा, है ना? खैर, भारतीय त्योहारों के आसपास योजना बनाना दीवार पर जेली चिपकाने जैसा है - यह एक चलता फिरता लक्ष्य है! उदाहरण के लिए, लोग दिवाली से लगभग 365 दिन पहले ही पूछना शुरू कर देते हैं \"दिवाली कब है?\" फिर, यह इस बात पर निर्भर करता है कि आप कौन सा पंचांग मानते हैं, या तो यह 01/11/2024 है या 02/11/2024. यह पता लगाने में आपकी किस्मत अच्छी रहे! मुझे एकादशी के बारे में तो बात ही मत करने दो... हर साल ऐसे 24 झंझट!", "normalised": "ठीक है, तो किसी ने त्योहारों की तारीखों के बारे में पूछा, है ना? खैर, भारतीय त्योहारों के हिसाब से योजना बनाना दीवार पर जेली ठोकने जैसा है - यह एक चलता-फिरता लक्ष्य है! उदाहरण के लिए, लोग दिवाली से लगभग तीन सौ पैंसठ दिन पहले ही पूछना शुरू कर देते हैं \"दिवाली कब है?\" फिर, आप किस पंचांग का पालन करते हैं, इसके आधार पर, या तो एक नवंबर दो हजार चौबीस या दो नवंबर दो हजार चौबीस है। पता लगाने में शुभकामनाएँ! मुझे एकादशी के बारे में तो बात ही मत करने दो... हर साल उन बुरे लड़कों में से चौबीस!"}
{"unnormalised": "और समय की बात करते हैं। मुहूर्त का समय - नई शुरुआत करने के लिए शुभ समय। मेरी दादी तो चाय बनाने से पहले भी पंडित जी से सलाह लेती हैं, इसलिए चाय बनाने का मुहूर्त का समय अच्छा होना चाहिए, हा हा हा। \"बेटा, ठीक 11:37 बजे शुरू करो, एक सेकंड पहले या बाद में नहीं!\" ठीक है, दादी!", "normalised": "और समय के बारे में बात करते हैं। मुहूर्त का समय - नए उद्यम शुरू करने के लिए शुभ समय। मेरी दादी तो चाय बनाने से पहले भी एक पंडित जी से सलाह लेती हैं, इसलिए चाय का मुहूर्त का समय अच्छा होना चाहिए, हा हा हा। \"बेटा, ठीक ग्यारह बजकर सैंतीस मिनट पर शुरू करो, एक सेकंड पहले या बाद में नहीं!\" ठीक है, दादी!"}
{"unnormalised": "फिर होली है। क्या यह 25/03/2024 है या 26/03/2024? क्या बारिश होगी? क्या मैं अंत में ऐसी दिखूंगी जैसे किसी इंद्रधनुष ने मुझ पर उल्टी कर दी हो? ये हैं महत्वपूर्ण प्रश्न! प्रो टिप: हमेशा पुराने कपड़े पहनें।", "normalised": "फिर होली है। क्या यह पच्चीस मार्च दो हजार चौबीस है या छब्बीस मार्च दो हजार चौबीस? क्या बारिश होगी? क्या मैं इंद्रधनुष की तरह दिखूंगा जो मुझ पर उल्टी कर रहा है? ये महत्वपूर्ण प्रश्न हैं! प्रो टिप: हमेशा पुराने कपड़े पहनें।"}
{"unnormalised": "गंभीरता से कहूँ तो, ये तारीखें अक्सर चंद्र कैलेंडर और ज्योतिषीय गणनाओं पर आधारित होती हैं, जो, सच कहूँ तो, उन्नत गणित है। कोई कहीं बैठा है और एक REALLY बड़े कैलकुलेटर के साथ कह रहा है \"ठीक है, चंद्रमा बृहस्पति से इतनी दूर होगा, तो चलो मंगलवार को 14:00 बजे कहते हैं।\"", "normalised": "गंभीरता से कहूँ तो, ये तिथियाँ अक्सर चंद्र कैलेंडर और ज्योतिषीय गणनाओं पर आधारित होती हैं, जो, सच कहूँ तो, उन्नत गणित है। कोई कहीं बैठकर एक ब-हु-त बड़े कैलकुलेटर के साथ कह रहा है \"ठीक है, चंद्रमा बृहस्पति से इ-त-ना दूर होगा, तो चलो मंगलवार को चौदह सौ घंटे कह देते हैं।\""}
{"unnormalised": "तो, '[यहाँ त्योहार का नाम डालें] कब है' का उत्तर हमेशा यही होता है: \"यह निर्भर करता है... और बस मामले के लिए अपनी सभी यात्रा व्यवस्थाएँ पहले से कर लें!\" शुभकामनाएँ! आपको इसकी ज़रूरत पड़ेगी!", "normalised": "तो, 'कब है [यहां त्योहार का नाम डालें]' का उत्तर हमेशा होता है: \"यह निर्भर करता है... और किसी भी मामले में अपनी यात्रा की व्यवस्था पहले से कर लें!\" शुभकामनाएँ! आपको इसकी आवश्यकता होगी!"}
