{"unnormalised": "भारत में 2024 में आने वाले प्रमुख त्योहारों की महत्वपूर्ण तिथियाँ क्या हैं?", "normalised": "दो हज़ार चौबीस में भारत के प्रमुख त्योहारों के लिए महत्वपूर्ण तिथियां क्या हैं?"}
{"unnormalised": "भारत, जीवंत संस्कृति और परंपराओं की भूमि, पूरे वर्ष कई त्योहार मनाता है। इनमें से कई त्योहार हिन्दू पंचांग का अनुसरण करते हैं, जिसका अर्थ है कि सटीक ग्रेगोरियन तिथि वर्ष दर वर्ष भिन्न हो सकती है। 2024 में आने वाले कुछ प्रमुख त्योहारों में 25/03/2024 को होली है, जो रंगों और आनंद के साथ वसंत के आगमन का प्रतीक है, और 19/08/2024 को रक्षा बंधन, भाई-बहनों के बीच बंधन का उत्सव है। ध्यान दें कि ये तिथियाँ वर्तमान ज्योतिषीय गणनाओं पर आधारित हैं और अंतिम खगोलीय अवलोकनों के आधार पर परिवर्तन के अधीन हैं।", "normalised": "भारत, जीवंत संस्कृति और परंपराओं की भूमि, पूरे वर्ष में कई त्योहार मनाता है। इनमें से कई त्योहार लूनिसोलर हिंदू कैलेंडर का पालन करते हैं, जिसका अर्थ है कि सटीक ग्रेगोरियन तिथि वर्ष दर वर्ष भिन्न हो सकती है। दो हजार चौबीस में आने वाले कुछ प्रमुख त्योहारों में होली पच्चीस मार्च दो हजार चौबीस को है, जो रंगों और खुशी के साथ वसंत के आगमन का प्रतीक है, और रक्षा बंधन उन्नीस अगस्त दो हजार चौबीस को है, जो भाई-बहनों के बीच बंधन का उत्सव है। ध्यान दें कि ये तिथियां वर्तमान ज्योतिषीय गणनाओं पर आधारित हैं और अंतिम खगोलीय अवलोकनों के आधार पर परिवर्तन के अधीन हैं।"}
{"unnormalised": "वर्ष के उत्तरार्ध की ओर बढ़ते हुए, भगवान गणेश के जन्म का उत्सव, गणेश चतुर्थी, लगभग 07/09/2024 के आसपास होने की उम्मीद है। नवरात्रि, देवी दुर्गा को समर्पित नौ-रात्रि का त्योहार, आमतौर पर अक्टूबर 2024 में होता है, जिसका समापन लगभग 12/10/2024 को दशहरा में होता है। सटीक तिथियों को धार्मिक कैलेंडर या मंदिर अधिकारियों जैसे विश्वसनीय स्रोतों के साथ समय के करीब सत्यापित किया जाना चाहिए।", "normalised": "वर्ष के उत्तरार्ध की ओर बढ़ते हुए, भगवान गणेश के जन्म का जश्न मनाने वाला गणेश चतुर्थी, लगभग सात सितंबर दो हजार चौबीस के आसपास होने की उम्मीद है। नवरात्रि, देवी दुर्गा को समर्पित नौ-रात्रि का त्योहार, आमतौर पर अक्टूबर दो हजार चौबीस में होता है, जो लगभग बारह अक्टूबर दो हजार चौबीस को दशहरा में समाप्त होता है। समय के करीब धार्मिक कैलेंडर या मंदिर अधिकारियों जैसे विश्वसनीय स्रोतों के साथ सटीक तिथियों को सत्यापित किया जाना चाहिए।"}
{"unnormalised": "रोशनी का त्योहार, दिवाली, सबसे महत्वपूर्ण घटनाओं में से एक है। दिवाली की अस्थायी तिथि 31/10/2024 है और हम किसी भी भ्रम से बचने के लिए 2024 के करीब तिथियों को क्रॉस-रेफरेंस करने की सलाह देते हैं। उत्सव अक्सर 5 दिनों तक चलता है। क्षेत्रीय विविधता की जाँच करना भी बुद्धिमानी है क्योंकि कुछ समुदाय विभिन्न कैलेंडर व्याख्याओं के कारण थोड़ी अलग तिथियों का पालन कर सकते हैं।", "normalised": "दीपावली, रोशनी का त्योहार, सबसे महत्वपूर्ण घटनाओं में से एक है। दिवाली की अस्थायी तिथि इकतीस अक्टूबर दो हजार चौबीस है और हम किसी भी भ्रम से बचने के लिए दो हजार चौबीस के करीब तिथियों को क्रॉस-रेफर करने की सलाह देते हैं। समारोह अक्सर पांच दिनों तक चलते हैं। क्षेत्रीय विविधताओं की जांच करना भी बुद्धिमानी है क्योंकि कुछ समुदाय अलग-अलग कैलेंडर व्याख्याओं के कारण थोड़ी अलग तिथियों का पालन कर सकते हैं।"}
{"unnormalised": "अंत में, क्रिसमस 25/12/2024 को पड़ता है, जिसे ईसाई समुदाय द्वारा मनाया जाता है और भारत में तेजी से अपनाया जा रहा है। कई लोग इस उत्सव के मौसम के साथ तालमेल बिठाने के लिए नए साल के उत्सव को पहले से तय करते हैं, जिसके परिणामस्वरूप यात्रा और सामाजिक समारोहों में वृद्धि होती है। जैसे-जैसे वर्ष आगे बढ़े, सबसे सटीक तिथियों के लिए हमेशा आधिकारिक कैलेंडर और धार्मिक अधिकारियों से परामर्श करना याद रखें।", "normalised": "अंत में, क्रिसमस पच्चीस दिसंबर दो हजार चौबीस को पड़ता है, जिसे ईसाई समुदाय द्वारा मनाया जाता है और पूरे भारत में तेजी से अपनाया जाता है। कई लोग नए साल के समारोहों को इस उत्सव के मौसम के साथ संरेखित करने के लिए प्रीपोन करते हैं, जिसके परिणामस्वरूप यात्रा और सामाजिक समारोहों में वृद्धि होती है। जैसे-जैसे वर्ष आगे बढ़ता है, सबसे सटीक तिथियों के लिए हमेशा आधिकारिक कैलेंडर और धार्मिक अधिकारियों से परामर्श करना याद रखें।"}
