{"unnormalised": "**प्रसूति आ स्त्रीरोग विज्ञान मे हाल के प्रगति: एक भारतीय परिप्रेक्ष्य**", "normalised": "**प्रसूति आ स्त्री रोग विज्ञान मे हाल के प्रगति: एक भारतीय परिप्रेक्ष्य**"}
{"unnormalised": "प्रसूति आ स्त्रीरोग विज्ञान, या ओबी-जीवाईएन जेकरा बहुत लोक कहै छथि, एकटा लगातार विकसित होए वाला क्षेत्र अछि। भारत मे, अपन विविध जनसंख्या आ स्वास्थ्य सेवा अवसंरचना के साथ, चुनौती आ प्रगति बहुत अनूठा अछि। दिल्ली एम्स के डॉ. शर्मा एकटा हालिया सम्मेलन मे प्रकाश डाललनि कि हम सब जटिल गर्भावस्था मे वृद्धि देख रहल छी, अक्सर गर्भावधि मधुमेह आ प्री-एक्लेमप्सिया जेहन कारक सँ जटिल, जेकरा विशेष देखभाल के आवश्यकता होएत छै। मातृ मृत्यु दर मे सुधार करबाक लेल निरंतर आवश्यकता सेहो अछि, खासकर ग्रामीण इलाका मे।", "normalised": "प्रसूति आ स्त्री रोग विज्ञान, या ओ-बी-जी-वाई-एन जेकरा बहुत लोग कहैत छथि, एकटा लगातार विकसित होए वाला क्षेत्र अछि। भारत मे, अपन विविध जनसंख्या आ स्वास्थ्य सेवा अवसंरचना के साथ, चुनौती आ प्रगति बहुत विशिष्ट अछि। दिल्ली के ए-आई-आई-एम-एस के डॉक्टर शर्मा एकटा हालिया सम्मेलन मे प्रकाश डाललनि जे हम सब जटिल गर्भावस्था मे वृद्धि देखि रहल छी, जे अक्सर गर्भावधि मधुमेह आ प्री-एक्लेम्पसिया जका कारक सँ जटिल होइत अछि, जकरा विशिष्ट देखभाल के आवश्यकता होइत अछि। ग्रामीण क्षेत्र मे मातृ मृत्यु दर मे सुधार के लेल लगातार आवश्यकता अछि।"}
{"unnormalised": "प्रगति के एकटा महत्वपूर्ण क्षेत्र न्यूनतम इनवेसिव सर्जरी मे अछि। लैप्रोस्कोपिक हिस्टेरेक्टॉमी आ मायोमेक्टॉमी जेहन प्रक्रिया अधिक आम होएत जा रहल अछि, जे मरीज के कम समय मे ठीक होए के आ छोट निशान प्रदान करैत अछि। फोर्टिस अस्पताल, मुंबई रोबोटिक सर्जरी मे भारी निवेश केलक अछि, जेकरा सँ आओर अधिक सटीकता आ नियंत्रण संभव भेल अछि। उदाहरण के लेल, एकटा रोबोटिक-सहायता प्राप्त मायोमेक्टॉमी एखन लगभग 2 घंटा मे पूरा कएल जा सकैत अछि।", "normalised": "प्रगति के एकटा महत्वपूर्ण क्षेत्र न्यूनतम इनवेसिव सर्जरी मे अछि। लैप्रोस्कोपिक हिस्टेरेक्टॉमी आ मायोमेक्टॉमी जका प्रक्रिया अधिक आम होएत जा रहल अछि, जहि सँ मरीज कें ठीक होए मे कम समय लगैत छै आ छोट निशान पड़ैत छै। फोर्टिस अस्पताल, मुंबई, रोबोटिक सर्जरी मे भारी निवेश केलक अछि, जे औरो अधिक सटीकता आ नियंत्रण के अनुमति दैत अछि। उदाहरण के लेल, एकटा रोबोटिक-सहायता प्राप्त मायोमेक्टॉमी अब लगभग दू घंटा मे पूरा कएल जा सकैत अछि।"}
{"unnormalised": "3D आ 4D अल्ट्रासाउंड जेहन उन्नत इमेजिंग तकनीक के उपयोग सेहो आओर अधिक प्रचलित होएत जा रहल अछि। ई तकनीक भ्रूण के विकास के बेहतर दृश्यता के अनुमति दैत अछि आ जन्मजात असामान्यता के जल्दी पता लगावे मे मदद क सकैत अछि। साथ ही, उम्मीद करए बला माता-पिता के अपन छोटका बच्चा के नीक सँ देखबाक मौका भेटैत छै! एनआईपीटी (गैर-आक्रामक प्रसव पूर्व परीक्षण) के उपयोग सँ डाउन सिंड्रोम जेहन स्थिति के लेल प्रसव पूर्व स्क्रीनिंग सेहो गति पकड़ि रहल अछि, जे बहुत मामला मे एम्नियोसेंटेसिस के एकटा सुरक्षित विकल्प प्रदान करैत अछि।", "normalised": "तीन-डी आ चार-डी अल्ट्रासाउंड जका उन्नत इमेजिंग तकनीक के उपयोग सेहो अधिक प्रचलित होएत जा रहल अछि। ई तकनीक भ्रूण विकास के बेहतर दृश्य के अनुमति दैत अछि आ जन्मजात विसंगति के जल्दी पता लगावे मे मदद क' सकैत अछि। संगहि, गर्भवती माता-पिता कें अपन छोट बच्चा कें नीक सं देखबा मे आसानी होयत! एन-आई-पी-टी (गैर-आक्रामक प्रसव पूर्व परीक्षण) कें उपयोग करैत डाउन सिंड्रोम जका स्थिति कें लेल प्रसव पूर्व स्क्रीनिंग सेहो गति पकड़ि रहल अछि, जे बहुत मामला मे एम्नियोसेंटेसिस कें एकटा सुरक्षित विकल्प प्रदान करैत अछि।"}
{"unnormalised": "सहायक प्रजनन तकनीक (एआरटी) के क्षेत्र मे, भारत आईवीएफ (इन विट्रो फर्टिलाइजेशन) के लेल एकटा प्रमुख केंद्र के रूप मे उभरल अछि। नोवा आईवीएफ फर्टिलिटी आ इंदिरा आईवीएफ जेहन क्लिनिक आईसीएसआई (इंट्रासाइटोप्लास्मिक स्पर्म इंजेक्शन) आ प्रीइम्प्लांटेशन जेनेटिक टेस्टिंग (पीजीटी) सहित सेवा के श्रृंखला प्रदान करैत अछि। सफलता दर तेजी सँ सुधर रहल अछि, मुदा इलाज के उच्च लागत के कारण बहुत लोग के लेल पहुँच एकटा चुनौती बनल अछि - कभी-कभी प्रति चक्र 2,00,000 रुपये सँ ऊपर।", "normalised": "सहायक प्रजनन तकनीक (ए-आर-टी) के क्षेत्र मे, भारत आई-वी-एफ (इन विट्रो फर्टिलाइजेशन) के लेल एकटा प्रमुख केंद्र के रूप मे उभरल अछि। नोवा आई-वी-एफ फर्टिलिटी आ इंदिरा आई-वी-एफ जका क्लिनिक आई-सी-एस-आई (इंट्रासाइटोप्लाज्मिक स्पर्म इंजेक्शन) आ प्रीइम्प्लांटेशन जेनेटिक टेस्टिंग (पी-जी-टी) सहित कई तरह के सेवा प्रदान करैत अछि। सफलता दर तेजी सं बढ़ि रहल अछि, मुदा उपचार के उच्च लागत के कारण बहुत लोग के लेल पहुंच एकटा चुनौती बनल अछि - कभी-कभी प्रति चक्र दू लाख रुपया सं ऊपर।"}
{"unnormalised": "ओबी-जीवाईएन देखभाल मे टेलीमेडिसिन एकटा तेजी सँ महत्वपूर्ण भूमिका निभा रहल अछि, खासकर अल्पसेवित क्षेत्र मे। केरल मे एकटा ग्रामीण स्वास्थ्य केंद्र के डॉ. खान बतओलनि कि ओ सब दूरदराज के गांव मे महिला के प्रसव पूर्व देखभाल प्रदान करबाक लेल वीडियो परामर्श के उपयोग क रहल छथि। ओ सब गर्भावस्था के ट्रैक करबाक आ शैक्षिक संसाधन प्रदान करबाक लेल मोबाइल ऐप के उपयोग सेहो करैत छथि। ई महत्वपूर्ण अछि, जखन कि बहुत महिला के एकटा बुनियादी जांच के लेल 50+ किमी यात्रा करए पड़ैत छै।", "normalised": "ओ-बी-जी-वाई-एन देखभाल मे टेलीमेडिसिन तेजी सं महत्वपूर्ण भूमिका निभा रहल अछि, खासकर वंचित क्षेत्र मे। केरल के एकटा ग्रामीण स्वास्थ्य केंद्र के डॉक्टर खान साझा केलनि जे ओ सुदूर गांव मे महिला कें प्रसव पूर्व देखभाल प्रदान करबाक लेल वीडियो परामर्श कें उपयोग क' रहल छथि। ओ गर्भावस्था कें ट्रैक करबाक आ शैक्षिक संसाधन प्रदान करबाक लेल मोबाइल एप कें उपयोग सेहो करैत छथि। ई महत्वपूर्ण अछि, जखन कि बहुत महिला कें बुनियादी जांच कें लेल पचास किलोमीटर सं अधिक यात्रा करए पड़ैत छै।"}
{"unnormalised": "आगा देखैत, व्यक्तिगत चिकित्सा आ जीनोमिक्स के उपयोग पर एकटा बढ़ैत ध्यान अछि ताकि गर्भावस्था के जटिलता के भविष्यवाणी आ रोकथाम कएल जा सके। एंडोमेट्रियोसिस आ पॉलीसिस्टिक ओवरी सिंड्रोम (पीसीओएस) जेहन स्थिति के लेल नया आ आओर प्रभावी इलाज विकसित करबाक लेल सेहो शोध चलि रहल अछि, जे भारत मे महिला के एकटा महत्वपूर्ण हिस्सा के प्रभावित करैत अछि। ओबी-जीवाईएन मे रहबाक लेल ई एकटा रोमांचक समय अछि, जखन कि पूरे देश मे महिला के स्वास्थ्य आ कल्याण मे सुधार करबाक लेल बहुत संभावना अछि।", "normalised": "आगा देखैत, व्यक्तिगत चिकित्सा आ गर्भावस्था के जटिलता कें भविष्यवाणी करबाक आ रोकबाक लेल जीनोमिक्स कें उपयोग पर बढ़ैत ध्यान अछि। एंडोमेट्रियोसिस आ पॉलीसिस्टिक ओवरी सिंड्रोम (पी-सी-ओ-एस) जका स्थिति कें लेल नवीन आ अधिक प्रभावी उपचार विकसित करबाक लेल सेहो शोध जारी अछि, जकरा सँ भारत मे महिला कें एकटा महत्वपूर्ण अनुपात प्रभावित अछि। ओ-बी-जी-वाई-एन मे होएब एकटा रोमांचक समय अछि, जहि मे देश भर मे महिला कें स्वास्थ्य आ कल्याण मे सुधार कें लेल बहुत संभावना अछि।"}
