{"unnormalised": "डॉ. शर्मा, वा \"शर्मा मैडम\" जेना हम सब हुनका स्नेह सँ कहैत छलहुँ, लगभग 2 दशक सँ एम्स, दिल्ली मे प्रसूति आ स्त्री रोग विभागक मार्गदर्शक रहल छथि। ओ सब कुछ देखने छथि, नियमित जाँच सँ ल कए जटिल गर्भावस्था तक, सब किछु समान अविचल शांति सँ संभालल गेल छल। हमरा मोन अछि जे हुनकर निगरानी मे अपन रेजीडेंसी शुरू केने छलहुँ, चिकित्सा शब्दावलीक भारी मात्रा सँ डरायल – \"गायने\", \"ओब्स\", \"पीसीओएस\", \"पीपीएच\" – ई एकटा नव भाषा सीखए जकाँ महसूस भेल।", "normalised": "डॉक्टर शर्मा, जकरा हम सब स्नेह सँ \"शर्मा मैडम\" कहैत छलहुँ, लगभग दू दशक सँ ए-आई-आई-एम-एस, दिल्लीक प्रसूति एवं स्त्री रोग विभागक मार्गदर्शक ज्योति छलीह। ओ सब कुछ देखने छलीह, नियमित जाँच सँ ल क' जटिल गर्भावस्था तक, सबटा एक समान अटूट शांति सँ संभालने छलीह। हमरा याद अछि जे हम हुनकर देखरेख मे अपन रेजीडेंसी शुरू केने रही, चिकित्सा शब्दजालक भारी मात्रा सँ डरायल - \"गाइनी\", \"ओब्स\", पी-सी-ओ-एस, पी-पी-एच - ई एकटा नव भाषा सीखए जकाँ लगैत छल।"}
{"unnormalised": "एकटा विशेष रूप सँ चुनौतीपूर्ण मामला मे एकटा युवती, आइशा खान शामिल छल, जे 32 सप्ताहक गर्भवती छल। ओ गंभीर प्री-एक्लेम्पसिया सँ प्रस्तुत भेल, हुनकर बीपी 180/110 एमएमएचजी तक बढ़ि गेल छल। शर्मा मैडम तुरंत कमान सम्हारि लेलथि। सी-सेक्शन द्वारा डिलीवरी कए जल्दी करबाक निर्णय लेल गेल। हमरा आइशा कए ऑपरेशन कए लेल तैयार करबाक काज सौंपल गेल छल। आइशा के परिवार, स्वाभाविक रूप सँ, व्याकुल छल। शर्मा मैडम, अपन विशिष्ट सहानुभूति के साथ, हुनका सब के साथ बैसल, जोखिम आ तत्काल कार्रवाईक आवश्यकता के बारे मे समझौलथि। ओ हुनका सफल प्रसव के किस्सा सँ आश्वस्त करौलथि जे ओ वर्षों मे देखने छलथि।", "normalised": "एकटा विशेष रूप सँ चुनौतीपूर्ण मामला मे एकटा युवती, आइशा खान शामिल छल, जे बत्तीस सप्ताहक गर्भवती छल। ओ गंभीर प्री-एक्लेम्पसिया सँ पीड़ित छल, हुनकर बी-पी एक सय अस्सी बटा एक सय दस एम-एम एच-जी तक बढ़ि गेल छल। शर्मा मैडम तुरंत प्रभार लेलनि। सी-सेक्शन द्वारा प्रसव केँ जल्दी करबाक निर्णय लेल गेल। हमरा आइशा केँ ऑपरेशनक लेल तैयार करबाक कार्य सौंपल गेल छल। आइशाक परिवार, स्वाभाविक रूप सँ, व्याकुल छल। शर्मा मैडम, अपन विशिष्ट सहानुभूति सँ, ओकरा सभक संग बैसल, जोखिम आ तत्काल कार्रवाईक आवश्यकता केँ बुझौलनि। ओ वर्षों सँ देखरेख कयल सफल प्रसवक कथा सभ सँ ओकरा सभकेँ आश्वस्त केलनि।"}
{"unnormalised": "सी-सेक्शन 15/07/2023 कए 19:00 बजे कएल गेल। ई तनावपूर्ण छल। डॉ. रेड्डी, नवजात शिशु रोग विशेषज्ञ, स्टैंडबाय पर छलथि। एकटा स्वस्थ बच्ची के जन्म भेल, जेकर वजन 2.5 किलो छल। आइशा के बीपी धीरे-धीरे स्थिर होए लगल। ऑपरेशन के बाद के अवधि महत्वपूर्ण छल। आइशा कए लगातार निगरानी आ दवाक जरूरत छल - MgSO4, एंटीहाइपरटेंसिव आ सावधानीपूर्वक तरल पदार्थ प्रबंधन। शर्मा मैडम लगातार मौजूद रहैत छलथि, हर कुछ घंटा मे जाँच करैत छलथि, कहियो काल रात मे सेहो। ओ पहिल 6 महीना लेल विशेष स्तनपान के महत्व के बारे मे सेहो समझौलथि।", "normalised": "सी-सेक्शन पंद्रह जुलाई दू हजार तेइस केँ उन्नीस सौ घंटा पर कयल गेल। ई तनावपूर्ण छल। डॉक्टर रेड्डी, नवजात विशेषज्ञ, स्टैंडबाय पर छल। एकटा स्वस्थ बच्ची जन्म लेलक, जाहिमे दुई पॉइंट पांच किलोग्राम वजन छल। आइशाक बी-पी धीरे-धीरे स्थिर होमए लागल। पोस्ट-ऑपरेटिव अवधि महत्वपूर्ण छल। आइशा केँ लगातार निगरानी आ दवाक जरूरत छल - एम-जी एस-ओ चार, एंटीहाइपरटेन्सिव, आ सावधानीपूर्वक तरल पदार्थ प्रबंधन। शर्मा मैडम एकटा निरंतर उपस्थिति छलीह, हर कुछ घंटा पर जाँच करैत छलीह, कहियो-काल राति मे सेहो। ओ पहिल छह महीना लेल विशेष स्तनपानक महत्व तक बुझौलनि।"}
{"unnormalised": "आइशा नीक भेल, आ एक सप्ताह बाद, ओ अपन बच्चा के साथ डिस्चार्ज भेल। ओ जाए सँ पहिने डॉ. शर्मा सँ भेट करए आएल छल। हुनकर कृतज्ञता स्पष्ट छल। हम शर्मा मैडम कए ओहि कृपा आ विनम्रता के साथ ग्रहण करैत देखलहुँ जेना ओ हमेशा करैत छलथि। ई एकटा क्षण छल जे हुनका प्रति हमर सम्मान कए मजबूत कएलक, न केवल एक डॉक्टर के रूप मे, बल्कि एक इंसान के रूप मे सेहो।", "normalised": "आइशा नीक सँ ठीक भ' गेल, आ एक सप्ताह बाद, ओ अपन बच्चाक संग डिस्चार्ज भ' गेल। जाए सँ पहिने ओ डॉक्टर शर्मा सँ भेट करए आयल छल। हुनकर कृतज्ञता स्पष्ट छल। हम शर्मा मैडम केँ देखलहुँ जे ओकरा ओहि विनम्रता आ अनुग्रह सँ स्वीकार क' रहल छलीह जे ओ हमेशा करैत छलीह। ई एकटा क्षण छल जे डॉक्टर के रूप मे नहि, बल्कि एकटा इंसान के रूप मे हुनकर लेल हमर सम्मान केँ मजबूत कयलक।"}
{"unnormalised": "ओ मामला, आ डॉ. शर्मा के मार्गदर्शन मे अनगिनत अन्य मामला, हमरा कोनो भी पाठ्यपुस्तक सँ बेसी सिखौलक। ओ हमरा सहानुभूति, निर्णायक कार्रवाई, आ अपन मरीज के प्रति अटूट समर्पण के महत्व सिखौलक। शर्मा मैडम, अपन दशकक अनुभव आ अपन अंतहीन धैर्य के साथ, ओहि के प्रतीक छथि जे सच मे एक महान ओब्स/गाइन बनए के मायने रखैत अछि।", "normalised": "ओ मामला, आ डॉक्टर शर्माक मार्गदर्शन मे अनगिनत दोसर मामला, हमरा कोनो किताब सँ बेसी सिखाओलनि। ओ हमरा सहानुभूति, निर्णायक कार्रवाई, आ अपन मरीजक प्रति अटूट समर्पणक महत्व सिखाओलनि। शर्मा मैडम, अपन दशकक अनुभव आ अपन अंतहीन धैर्यक संग, एकटा सही मे महान ओब्स स्लैश गायन बनबाक मतलब की होइत अछि, एकर प्रतीक छलीह, आ आइयो छथि।"}
