{"unnormalised": "प्रसूति आ स्त्रीरोग विज्ञान मे प्रगति: वर्तमान रुझानक समीक्षा", "normalised": "प्रसूति आ स्त्री रोग विज्ञान मे प्रगति: वर्तमान रुझानक समीक्षा"}
{"unnormalised": "प्रसूति आ स्त्रीरोग विज्ञान, जकरा अक्सर संक्षिप्त रूप सँ Obs/Gyn कहल जाइत अछि, एकटा लगातार विकसित होए वाला क्षेत्र छी। ई अभ्यास महिला प्रजनन प्रणालीक स्वास्थ्य पर ध्यान केंद्रित करैत अछि, जाहिमे गर्भावस्था, प्रसव, आ संबंधित चिकित्सा स्थितिसभ शामिल अछि। प्रौद्योगिकी आ चिकित्सा अनुसंधान मे हाल के प्रगति सँ रोगीक देखभाल आ परिणामसभ मे महत्वपूर्ण सुधार भेल अछि। ई लेखक उद्देश्य भारत मे Obs/Gyn मे वर्तमान रुझान आ विकासक संक्षिप्त अवलोकन प्रदान करब अछि।", "normalised": "प्रसूति आ स्त्री रोग विज्ञान, जेकरा अक्सर ओ-बी-एस स्लेश जी-वाई-एन सं संक्षिप्त कएल जाइत अछि, एकटा लगातार विकसित होबय वाला क्षेत्र छी। ई अभ्यास महिला प्रजनन प्रणाली के स्वास्थ्य पर केंद्रित अछि, जाहि में गर्भावस्था, प्रसव आ संबंधित चिकित्सा स्थिति शामिल अछि। प्रौद्योगिकी आ चिकित्सा अनुसंधान में हाल के प्रगति के कारण रोगी के देखभाल आ परिणाम में महत्वपूर्ण सुधार भेल अछि। ई लेखक उद्देश्य भारत में ओ-बी-एस स्लेश जी-वाई-एन में वर्तमान रुझान आ विकास के संक्षिप्त अवलोकन प्रदान करनाय छी।"}
{"unnormalised": "प्रगतिक एकटा महत्वपूर्ण क्षेत्र प्रसवपूर्व स्क्रीनिंग आ निदान मे अछि। गैर-आक्रामक प्रसवपूर्व परीक्षण (NIPT), एकटा साधारण रक्त परीक्षण जे 10 सप्ताहक गर्भकालक शुरुआत मे कएल जा सकैत अछि, उच्च सटीकताक साथ डाउन सिंड्रोम जकाँ क्रोमोसोमल असामान्यतासभक पता लगाबए मे मदद करैत अछि। एतबे नहि, उन्नत अल्ट्रासाउंड तकनीक, जाहिमे 3D आ 4D इमेजिंग शामिल अछि, भ्रूणक विस्तृत दृश्य प्रदान करैत अछि, जे जन्मजात विसंगतिसभक शीघ्र निदान मे सहायक होइत अछि। एहन निदान AIIMS, नई दिल्ली, आ CMC, वेल्लोर जकाँ अस्पतालसभ मे तेजी सँ उपलब्ध अछि।", "normalised": "प्रगति के एकटा महत्वपूर्ण क्षेत्र प्रसव पूर्व स्क्रीनिंग आ निदान में अछि। गैर-आक्रामक प्रसव पूर्व परीक्षण (एन-आई-पी-टी), दस सप्ताह के गर्भावस्था के शुरुआत में कएल गेल एकटा सरल रक्त परीक्षण, उच्च सटीकता के संग डाउन सिंड्रोम जैसन क्रोमोसोमल असामान्यता के पता लगावे के अनुमति दैत अछि। एतबे नहि, तीन डी आ चार डी इमेजिंग सहित उन्नत अल्ट्रासाउंड तकनीक, भ्रूण के विस्तृत दृश्य प्रदान करैत अछि, जे जन्मजात विसंगति के शीघ्र निदान में मदद करैत अछि। एहन निदान एखन एम्स, नई दिल्ली आ सीएमसी, वेल्लोर जैसन अस्पताल में तेजी सं उपलब्ध अछि।"}
{"unnormalised": "सहायक प्रजनन तकनीक (ART) क क्षेत्र मे, इन विट्रो फर्टिलाइजेशन (IVF) क सफलता दर मे सुधार करै मे महत्वपूर्ण प्रगति कएल गेल अछि। इंट्रासाइटोप्लाज्मिक स्पर्म इंजेक्शन (ICSI) आ प्रीइम्प्लांटेशन जेनेटिक टेस्टिंग (PGT) जकाँ तकनीक तेजी सँ आम होइत जा रहल अछि। ICSI मे एकटा अंडा मे एकटा शुक्राणु क सीधा इंजेक्शन शामिल अछि, जखन कि PGT आरोपण सँ पहिने भ्रूण मे आनुवंशिक विकारसभक स्क्रीनिंग क अनुमति दैत अछि। मुंबई आ दिल्ली मे बहुतो प्रजनन क्लिनिक ई उन्नत उपचार प्रदान करैत अछि, जे अक्सर प्रति चक्र लगभग रु. 2,50,000 सँ रु. 4,00,000 तकक लागत बताबैत अछि।", "normalised": "सहायक प्रजनन तकनीक (ए-आर-टी) के क्षेत्र में, इन विट्रो फर्टिलाइजेशन (आई-वी-एफ) के सफलता दर में सुधार करे में महत्वपूर्ण प्रगति कएल गेल अछि। इंट्रासाइटोप्लाज्मिक स्पर्म इंजेक्शन (आई-सी-एस-आई) आ प्रीइम्प्लांटेशन जेनेटिक टेस्टिंग (पी-जी-टी) जैसन तकनीक तेजी सं आम होइत जा रहल अछि। आई-सी-एस-आई में एकटा शुक्राणु के सीधा एकटा अंडा में इंजेक्शन शामिल अछि, जबकि पी-जी-टी इम्प्लांटेशन सं पहिले भ्रूण के आनुवंशिक विकार के लेल स्क्रीनिंग के अनुमति दैत अछि। मुंबई आ दिल्ली में बहुतो प्रजनन क्लिनिक ई उन्नत उपचार प्रदान करैत अछि, जकर खर्च अक्सर दू लाख पचास हजार सं ल' क' चार लाख रुपया प्रति चक्र बताओल जाइत अछि।"}
{"unnormalised": "न्यूनतम इनवेसिव सर्जिकल तकनीकसभ स्त्रीरोग संबंधी प्रक्रियासभ मे क्रांति ला देलक अछि। लैप्रोस्कोपिक सर्जरी, छोट चीरा आ विशेष उपकरणक उपयोग करैत, एंडोमेट्रियोसिस, फाइब्रॉएड, आ डिम्बग्रंथि क सिस्ट सहित विभिन्न स्थितिसभक इलाज क अनुमति दैत अछि, जाहिमे दर्द, निशान, आ ठीक होए मे कम समय लगैत अछि। हिस्टेरेक्टॉमी, जे एक बेर खुला सर्जरीक माध्यम सँ कएल जाइत छल, अब अक्सर लैप्रोस्कोपिक रूप सँ कएल जा रहल अछि। रोबोटिक सर्जरी, हालाँकि उच्च लागतक कारण (किछु निजी अस्पतालसभ मे लगभग रु. 3 लाख) कम व्यापक रूप सँ उपलब्ध अछि, आउरो बेसी सटीकता आ नियंत्रण प्रदान करैत अछि।", "normalised": "न्यूनतम इनवेसिव सर्जिकल तकनीक स्त्री रोग संबंधी प्रक्रिया में क्रांति ला देलक अछि। लेप्रोस्कोपिक सर्जरी, छोट चीरा आ विशेष उपकरण के उपयोग सं, एंडोमेट्रियोसिस, फाइब्रॉएड आ ओवेरियन सिस्ट सहित विभिन्न स्थिति के इलाज के अनुमति दैत अछि, जाहि में दर्द, निशान आ ठीक होए के समय कम होइत अछि। हिस्टेरेक्टोमी, जे एक समय खुली सर्जरी सं कएल जाइत छल, एखन अक्सर लेप्रोस्कोपिक रूप सं कएल जाइत अछि। रोबोटिक सर्जरी, हालांकि उच्च लागत (किछु निजी अस्पताल में लगभग तीन लाख रुपया) के कारण कम व्यापक रूप सं उपलब्ध अछि, तथापि अधिक सटीकता आ नियंत्रण प्रदान करैत अछि।"}
{"unnormalised": "प्रसवोत्तर देखभाल एकटा आओर क्षेत्र छी जाहिमे सुधार देखल गेल अछि। स्तनपान बढ़ावा देब आ नव मातासभ क व्यापक प्रसवोत्तर समर्थन प्रदान करबा पर जोर बढि रहल अछि। मदर एंड चाइल्ड ट्रैकिंग सिस्टम (MCTS) जकाँ पहलक उद्देश्य टीकाकरण आ पोषण संबंधी समर्थन सहित समय पर प्रसवपूर्व आ प्रसवोत्तर देखभाल सुनिश्चित करनाइ अछि। बहुतो सरकारी अस्पताल अब प्रसव के बाद 6 सप्ताह के बाद निर्धारित प्रसवोत्तर जांच की पेशकश करैत अछि।", "normalised": "प्रसवोत्तर देखभाल एकटा आओर क्षेत्र अछि जाहि में सुधार देखल गेल अछि। स्तनपान के बढ़ावा देवे आ नव माता के व्यापक प्रसवोत्तर सहायता प्रदान करे पर जोर बढ़ रहल अछि। माता आ शिशु ट्रैकिंग प्रणाली (एम-सी-टी-एस) जैसन पहल के उद्देश्य टीकाकरण आ पोषण संबंधी सहायता सहित समय पर प्रसव पूर्व आ प्रसवोत्तर देखभाल सुनिश्चित करनाय अछि। बहुतो सरकारी अस्पताल एखन प्रसव के बाद छह सप्ताह के बाद निर्धारित प्रसवोत्तर जांच प्रदान करैत अछि।"}
{"unnormalised": "निष्कर्ष मे, Obs/Gyn क क्षेत्र तकनीकी नवाचार आ प्रजनन स्वास्थ्य क बढैत समझ सँ प्रेरित होइत तेजी सँ आगू बढैत रहैत अछि। ई प्रगति भारत भरि मे महिलासभ आ हुनकर परिवारक स्वास्थ्य आ कल्याण मे सुधार करबाक संभावना प्रदान करैत अछि। ई क्षेत्रसभ मे निरंतर अनुसंधान आ निवेश ई सुनिश्चित करबाक लेल महत्वपूर्ण अछि जे सभ महिलासभ क उच्च गुणवत्ता वाला Obs/Gyn देखभाल तक पहुँच हो।", "normalised": "निष्कर्ष में, ओ-बी-एस स्लेश जी-वाई-एन के क्षेत्र तकनीकी नवाचार आ प्रजनन स्वास्थ्य के बढ़ैत समझ सं संचालित होइत तेजी सं आगू बढ़ैत रहैत अछि। ई प्रगति सं भारत भर में महिला आ ओकर परिवार के स्वास्थ्य आ कल्याण में सुधार करे के संभावना अछि। एहि क्षेत्र में निरंतर शोध आ निवेश एहि बात के सुनिश्चित करे के लेल महत्वपूर्ण अछि जे सभ महिला के उच्च गुणवत्ता वाला ओ-बी-एस स्लेश जी-वाई-एन के देखभाल तक पहुंच होए।"}
