{"unnormalised": "ठिक अछि, अहाँक विनिर्देशक आधार पर इ ब्लॉग पोस्ट अछि।", "normalised": "ओ-बी डैश जी-वाई-एन के आनंद आ मंद आतंक: एक चाय-ईंधन वाला साहसिक कार्य"}
{"unnormalised": "**ओबी-जीवाईएन केर आनन्द (आ हल्का आतंक): एकटा चाय-ईंधन वाला साहसिक कार्य**", "normalised": "तो, अहां एक ओ-बी डैश जी-वाई-एन के दौरा करे के सोच रहल छी, हं? या शायद अहां के एक नियुक्ति निर्धारित अछि आ अहां दुपहर दुइ बजे बेताब स गुगलिंग क रहल छी, किएक कि, चलो वास्तविक बनू, ई एकटा बात भ सकैत अछि ... निराशाजनक। डरू मत, हमर मित्र! एक व्यक्ति के रूप मे जे भारत में महिला स्वास्थ्य के अद्भुत, अजीब आ कहियो-कभार सनकी दुनिया के नेविगेट केलक अछि, हम अहां के नीचाई देबाक लेल एतय छी, चाय के एक पक्ष आ हास्य के एक छिड़काव के साथ (किएक कि ईमानदारी से, कहियो-कभार अहां के बस हँसे के होइत अछि)।"}
{"unnormalised": "तखन, अहाँ एकटा ओबी-जीवाईएन केर यात्रा करबाक सोचि रहल छी, हौ? या शायद अहाँक एकटा अपॉइंटमेंट निर्धारित अछि आ अहाँ राति केर 2 बजे बेतहाशा गूगलिंग क’ रहल छी किएक तँ, चलो वास्तविक बनू, ई किछु... डरावना भ’ सकैत अछि। भय नहि करू, हे हमर मित्र! एक व्यक्ति जे भारत मे महिला स्वास्थ्य केर अद्भुत, अजीब, आ कहियो-काल विकट दुनिया मे घूमल अछि, अहाँक नीचाँ तक पहुंचबाक लेल, चाय केर एकटा तरफ आ हास्यक छींटा संग अहाँक नीचाँ तक पहुंचबाक लेल, हम एतय छी (किएक तँ ईमानदारी सँ, कहियो-काल अहाँक हँसेबाक चाही)।", "normalised": "पहिल बात: सही डॉक्टर के खोज करना चाबी अछि। ई सही ऑटो-रिक्शा चालक खोजए जकाँ अछि - अहां एक एहन व्यक्ति चाहब जे मार्ग जनैत हो, अहां के सवारी के लेल नहि ल जैत हो (शाब्दिक या लाक्षणिक रूप स!), आ आदर्श रूप स, पूरा आवाज पर बॉलीवुड संगीत के विस्फोट नहि करैत हो (जब तक कि ई अहां के चीज नहिं अछि, कोनो फैसला नहिं!)। अपन दोस्त, अपन माँ, अपन चाची स पूछू - मुँह के शब्द सोना अछि। आ ओ ऑनलाइन समीक्षा पढू, मुदा ओकरा एक चुटकी नमक के साथ लियू - किछ लोग शिकायत करैत छथिं जँ हुनकर चाय काफी मीठ नहि अछि, अहां जानैत छी?"}
{"unnormalised": "पहिल चीज पहिल: सही डॉक्टर खोजब महत्वपूर्ण अछि। ई सही ऑटो-रिक्शा चालक खोजबाक जकाँ अछि – अहाँ एकटा एहन व्यक्ति चाहैत छी जे मार्ग जानैत हो, अहाँक सवारी नहि करे (शाब्दिक या लाक्षणिक रूप सँ!), आ आदर्श रूप सँ, पूरा आवाज मे बॉलीवुड संगीत नहि बजा रहल हो (जखन तक ओ अहाँक चीज नहि हो, कोनो फैसला नहि!)। अपन मित्र, अपन माँ, अपन चाची सँ पूछू – मुँह सँ बाजल सोना अछि। आ ओ ऑनलाइन समीक्षा पढ़ू, मुदा ओकरा एक चुटकी नमक संग लियू – किछु लोक शिकायत करैत अछि जँ ओकर चाय पर्याप्त मीठ नहि अछि, अहाँ जानैत छी?", "normalised": "आब, नियुक्ति के बारे में बात करू। अप्रत्याशित के उम्मीद करू। हमर अनुभव में, \"दस शून्य शून्य ए-एम तेज\" अक्सर \"दस तीस ए-एम आ दोपहर के बीच कहीं, डॉक्टर के मूड आ मुंबई ट्रैफिक पर निर्भर\" में अनुवादित होइत अछि। एकटा किताब, पूरा चार्ज भेल फोन आ शायद स्नैक्स के एकटा छोट सन संग्रह लाउ - अहां बाद में हमरा धन्यवाद देब। साथ ही, प्रश्न के लेल तैयारी करू। बहुत प्रश्न। ओ अहां के अंतिम अवधि के बारे में पूछत (जकाँ, गंभीरता से अंतिम अंतिम, या ओहि स पहिने वाला?), अहां के परिवार के इतिहास (की अहां के दादी के जुड़वा छल?), आ अहां के ... चलो बस कहूँ अहां के \"गतिविधि\" (अपन आप के संभालू)। याद राखू, ईमानदारी सब स नीक नीति अछि। जब तक कि अहां दिवाली के दौरान कतेक मिठाई खयलौं, ओकरा के बारे में झूठ नहि बाजत छी - ओ अहां आ अहां के अंतरात्मा के बीच अछि।"}
{"unnormalised": "आब, हमरा अपॉइंटमेंट केर बारे मे बात करए दियू। अप्रत्याशित केर अपेक्षा करू। हमर अनुभव मे, \"10:00 बजे तेज\" अक्सर \"डॉक्टरक मूड आ मुंबई केर ट्रैफिक पर निर्भर करैत, 10:30 बजे आ दोपहरक बीच कतहु\" मे अनुवाद करैत अछि। एकटा किताब, एकटा पूरी तरह चार्ज भेल फोन, आ शायद नाश्ताक एकटा छोट सन स्टाश ल’ आउ – अहाँ बाद मे हमरा धन्यवाद देब। संगहि, प्रश्नक लेल तैयारी करू। बहुत प्रश्न। ओ अहाँक अंतिम अवधि केर बारे मे पूछत (जकाँ, गंभीरता सँ अंतिम अंतिम, या ओकरा पहिने वाला?), अहाँक पारिवारिक इतिहास (की अहाँक दादी केँ जुड़वा बच्चा भेल छल?), आ अहाँक... चलो बस अहाँक \"गतिविधि\" कहू (अपन आपकेँ संभालू)। याद राखू, ईमानदारी सर्वोत्तम नीति अछि। जखन तक अहाँ एहि बारे मे झूठ नहि बाजि रहल छी जे अहाँ दिवाली के दौरान कतेक मिठाई खाने रही – ओ अहाँ आ अहाँक अंतरात्माक बीच अछि।", "normalised": "फेर ओहि ठाम परीक्षा कक्ष अछि। ई ओ ठाम अछि जतय चीज ... रोचक होइत अछि। चलो बस कहूँ अहां स्टिरप के ओहि स बेसि देखबैत छी जतेक अहां सोच सकैत छी। समर्थक टिप: आरामदायक मोजा पहिरू। ठंढ स्टिरप केकरो दोस्त नहि अछि। उपकरण डरावना देखाइ सकैत अछि - स्पेकुलम, स्वैब, आ विभिन्न अन्य धातु उपकरण जेना कि ओ मध्ययुगीन यातना कक्ष में होबाक चाही (ठीक अछि, शायद ई एक अतिशयोक्ति अछि, मुदा फेर भी!)। मुदा हम पर विश्वास करू, नर्स आमतौर पर पेशेवर होइत छथिं, आ ओ अहां के सब चीज के माध्यम स चलैत छथिं।"}
{"unnormalised": "तखन परीक्षा कक्ष अछि। इ ओ जगह अछि जतय चीझ... रोचक होइत अछि। चलो बस कहू जे अहाँ स्टिरप्स केर ओकरा सँ बेसी देखब जे अहाँ कहियो संभव सोचल रही। प्रो-टिप: आरामदायक मोजा पहिरू। ठंडा स्टिरप्स केकरो दोस्त नहि होइत अछि। उपकरण डरावना लागत – स्पेकुलम, स्वाब, आ विभिन्न अन्य धातु उपकरण जे एहन लगैत अछि जेना ओ मध्ययुगीन यातना कक्ष मे हो (ठीक अछि, शायद ओ एकटा अतिशयोक्ति अछि, मुदा फिर भी!)। मुदा हमरा पर विश्वास करू, नर्स सभ आमतौर पर पेशेवर होइत छथि, आ ओ सब कुछ के माध्यम सँ अहाँ केँ घूमत।", "normalised": "आ आब, परिणाम। पैप स्मीयर, रक्त परीक्षण, अल्ट्रासाउंड - ई चिकित्सा शब्दजाल के एकटा पूरा वर्णमाला सूप अछि। प्रश्न पूछए स डेराउ नहि! जँ डॉक्टर शर्मा अहां के कहैत छथिं कि अहां के \"फॉलिकल-उत्तेजक हार्मोन बारह एम-आई-यू प्रति एम-एल पर थोड़ा ऊपर उठल अछि,\" त बस हाँ नहि कहू आ नहि मुस्कराउ। ओकरा स पूछू कि एकर *मतलब* की अछि! ज्ञान शक्ति अछि, आ एकरे अलावा, ई अहां के शरीर अछि।"}
{"unnormalised": "आ आब, परिणाम। पैप स्मीयर, रक्त परीक्षण, अल्ट्रासाउंड – ई चिकित्सा जार्गन केर एकटा पूरा वर्णमाला सूप अछि। प्रश्न पूछबा सँ नहि डरू! जँ डॉ. शर्मा अहाँ सँ कहैत छथि जे अहाँक \"फॉलिकल-उत्तेजक हार्मोन 12 mIU/mL पर किछु ऊपर उठल अछि,\" तखन बस माथा नहि हिलाऊ आ मुस्कुराऊ। ओकरा सँ पूछू जे एकर *अर्थ* की अछि! ज्ञान शक्ति अछि, आ एकर अलावा, ई अहाँक शरीर अछि।", "normalised": "निस्सन्देह, ओ-बी डैश जी-वाई-एन के दौरा सिर्फ परीक्षा आ परीक्षण के बारे में नहिं होइत अछि। ओ सलाह के बारे में भी होइत अछि। गर्भनिरोध स ल क गर्भधारण योजना स ल क रजोनिवृत्ति प्रबंधन तक, अहां के डॉक्टर सब चीज महिला संबंधित के लेल अहां के गो-टू स्रोत छथिं। मुदा याद राखू, ओ इंसान सेहो छथिं। जँ अहां हुनकर सलाह स सहज महसूस नहि करैत छी, या जँ किछ चीज अहां के साथ सही नहि बैठैत अछि, त दोसर राय लिअ। समुद्र में बहुतो मछली आ भारत में बहुतो डॉक्टर छथिं।"}
{"unnormalised": "निस्संदेह, ओबी-जीवाईएन केर यात्रा बस परीक्षा आ परीक्षण केर बारे मे नहि होइत अछि। ओ सलाहक बारे मे सेहो होइत अछि। गर्भनिरोधक सँ लय क’ गर्भावस्था नियोजन सँ लय क’ रजोनिवृत्ति प्रबंधन तक, अहाँक डॉक्टर महिला सँ संबंधित सभ चीज केर लेल अहाँक गो-टू स्रोत छथि। मुदा याद राखू, ओ इंसान सेहो छथि। जँ अहाँ ओकर सलाह सँ सहज नहि महसूस करैत छी, या जँ किछु अहाँक संग ठीक सँ नहि बैठैत अछि, तखन दोसर राय लियू। समुद्र मे बहुत रास मछली अछि, आ भारत मे बहुत रास डॉक्टर।", "normalised": "आ अंत में, अपन देखभाल करना याद राखू! ओ मसाज बुक करू, अपन सब्जी खाउ (ज्यादातर!), आ शायद बिरयानी के ओ तेसर भाग छोड़ि दिअ (बस मजाक, कखनो बिरयानी नहि छोड़ू!)। अहां के स्वास्थ्य अहां के धन अछि, आ एक खुशहाल, स्वस्थ अहां दुनिया के एकटा चमकदार स्थान बनाबैत अछि। आ जखन अहां अंततः ओ डॉक्टर के कार्यालय के छोड़ि दैत छी अपन रिपोर्ट के साथ, त अहां एकटा पैघ मसाला चाय आ एकटा जलेबी के लायक छी। अहां ई अर्जित केलौं!"}
{"unnormalised": "आ अंत मे, अपन देखभाल करबाक लेल याद राखू! ओ मालिश बुक करू, अपन सब्जी खाऊ (अधिकतर!), आ शायद बिरयानी केर तेसर परोसा छोड़ि दियू (बस मजाक, बिरयानी केँ कहियो नहि छोड़ू!)। अहाँक स्वास्थ्य अहाँक धन अछि, आ एकटा खुशहाल, स्वस्थ अहाँ दुनिया केँ एकटा उज्जवल जगह बनबैत अछि। आ जखन अहाँ अंत मे अपन रिपोर्ट संग ओ डॉक्टरक ऑफिस सँ निकैलत छी, तखन अहाँ एकटा पैघ मसाला चाय आ एकटा जलेबी केर लायक छी। अहाँ ई अर्जित केलौं!", "normalised": "त ओहि ठाम अहां के पास अछि - ओ-बी डैश जी-वाई-एन अनुभव, भारतीय शैली। ई थोड़ा डरावना, थोड़ा अजीब, आ बहुतो व्यक्तिगत भ सकैत अछि। मुदा ई अपन देखभाल करबाक एकटा आवश्यक हिस्सा सेहो अछि। त आगा बढ़ू, बहादुर बनू, आ राह में हँसना याद राखू! अहां ई प्राप्त केलौं!"}
{"unnormalised": "तखन अहाँक पास ई अछि – ओबी-जीवाईएन अनुभव, भारतीय शैली। ई किछु हद तक डरावना, किछु हद तक अजीब, आ बहुत रास व्यक्तिगत भ’ सकैत अछि। मुदा ई अपन देखभाल करबाक एकटा आवश्यक हिस्सा सेहो अछि। तखन आगाँ बढ़ू, बहादुर बनू, आ रास्ता मे हँसेबाक लेल याद राखू! अहाँ ई प्राप्त केलौं!", "normalised": ""}
