{"unnormalised": "नई दिल्ली: गर्भवती महिला सभ मे प्री-एक्लेम्पसियाक बढ़ैत दर, खास क' शहरी क्षेत्र मे रहनिहार महिला सभ मे, केँ ल' क' चिकित्सा पेशेवर सभक बीच चिंता बढ़ि रहल अछि। एम्स, दिल्ली मे हालहि मे कैल गेल एक अध्ययन मे पता चलल अछि कि प्रसवपूर्व क्लिनिक मे आबनिहार लगभग 15% गर्भवती महिला मे कोनो न कोनो तरहक उच्च रक्तचाप विकारक पता चलल छल, जाहि मे प्री-एक्लेम्पसिया सबसँ अधिक प्रचलित छल। ई 5 साल पहिनेक डेटाक तुलना मे एक महत्वपूर्ण वृद्धि अछि।", "normalised": "नई दिल्ली: गर्भवती महिलासभ मे, खास क' क' शहरी इलाका मे, प्री-एक्लेमप्सियाक बढ़ती दरक बारे मे चिकित्सा पेशेवरक बीच चिंता बढ़ि रहल अछि। दिल्ली स्थित ए-आई-आई-एम-एस मे हाल मे कएल गेल एक अध्ययन मे पता चलल अछि जे प्रसवपूर्व क्लिनिक मे आबऽ वला लगभग पंद्रह प्रतिशत गर्भवती महिला मे कोनो ने कोनो प्रकारक उच्च रक्तचाप विकारक पता लागल, जाहि मे प्री-एक्लेमप्सिया सबसँ आम छल। ई पाँच साल पहिनेक डेटाक तुलना मे काफी वृद्धि अछि।"}
{"unnormalised": "मैक्स अस्पताल मे प्रसूति एवं स्त्री रोग विभागक प्रमुख, डॉ. आइशा खान, शीघ्र पता लगेबाक महत्व पर जोर दैत छथि। \"नियमित प्रसवपूर्व जाँच बहुत जरूरी अछि। हम गर्भवती महिला सभ केँ गर्भावस्थाक दौरान कम सँ कम 4 एएनसी दौरा करबाक सलाह दैत छी। बढ़ल बीपीक शीघ्र पता लगेलाक बाद समय पर हस्तक्षेप करल जा सकैत अछि आ गंभीर जटिलता सभक खतरा कम होइत अछि। याद राखू 140/90 mmHg कट ऑफ अछि।\"", "normalised": "मैक्स अस्पतालक प्रसूति आ स्त्री रोग विभागक प्रमुख डॉक्टर आयशा खान शीघ्र पता लगेबाक महत्व पर जोर दैत कहैत छथिन्ह जे, \"नियमित प्रसवपूर्व जाँच महत्वपूर्ण अछि। हम गर्भवती महिलासभ केँ गर्भावस्थाक दौरान कम सँ कम चारि ए-एन-सी दौरा करबाक सलाह दैत छी। बढ़ल बी-पीक शीघ्र पता चलला सँ समय पर हस्तक्षेप संभव अछि आ गंभीर जटिलताक खतरा कम होइत अछि। याद राखू एक सय चालीस बटा नब्बे मिलीमीटर पारा कट ऑफ अछि।\""}
{"unnormalised": "योगदान देब'वला कारक मे जीवनशैली मे बदलाव, विलंबित गर्भावस्था, आ प्रजनन आयु वाली महिला सभ मे मोटापा दर मे वृद्धि शामिल अछि। विशेषज्ञ पर्यावरणीय कारक आ खानपानक आदत सभ सँ संभावित संबंधक सेहो जाँच क' रहल छथि। फोर्टिस हेल्थकेयर मे डॉ. पटेल हालहि मे एक सम्मेलन मे कहलनि जे हुनकर सुविधा मे विटामिन डीक स्तर आ गर्भावस्था मे उच्च रक्तचाप विकार सभ सँ हुनकर संबंध पर अध्ययन कैल जा रहल अछि। शुरुआती निष्कर्ष मे एक सहसंबंधक संकेत भेटल अछि, मुदा आओर डेटाक आवश्यकता अछि।", "normalised": "योगदान करऽ वला कारक मे जीवनशैली मे बदलाव, विलम्बित गर्भावस्था आ प्रजनन आयु वाली महिलासभ मे मोटापाक दर मे वृद्धि शामिल अछि। विशेषज्ञ पर्यावरण कारक आ आहार संबंधी आदतक संगे संभावित लिंकक जांच सेहो क' रहल छथि। फोर्टिस हेल्थकेयर मे डॉक्टर पटेल एकटा हालिया सम्मेलन मे उल्लेख केलनि जे हुनकर सुविधा मे विटामिन डी क स्तर आ गर्भावस्था मे उच्च रक्तचाप विकारक संगे हुनकर संबंधक अध्ययन कएल जा रहल अछि। शुरुआती निष्कर्ष एकटा सहसंबंध दर्शावैत अछि, मुदा आओर डेटाक आवश्यकता अछि।"}
{"unnormalised": "प्री-एक्लेम्पसिया, यदि इलाज नहि कैल जाए त', माता आ बच्चा दुनूक लेल गंभीर जटिलता पैदा क' सकैत अछि, जाहि मे समयपूर्व प्रसव, दौरा, आ मातृ मृत्यु सेहो शामिल अछि। लक्षण मे गंभीर सिरदर्द, दृश्य गड़बड़ी, आ हाथ आ पैर मे सूजन शामिल भ' सकैत अछि। उपचार विकल्प मे रक्तचाप केँ प्रबंधित करबाक लेल दवा सँ ल' क' गंभीर मामला मे जल्दी प्रसव तक शामिल अछि। किछु बीमा मे प्रसूति खर्च 50000 रुपये तक कवर होइत अछि।", "normalised": "प्री-एक्लेमप्सियाक इलाज नहि कराओल जाय तँ माता आ शिशु दुनूक लेल गंभीर जटिलता भ' सकैत अछि, जाहि मे समय सँ पहिने प्रसव, दौरा आ मातृत्व मृत्यु सेहो शामिल अछि। लक्षण मे गंभीर सिरदर्द, दृश्य गड़बड़ी आ हाथ आ पैर मे सूजन शामिल भ' सकैत अछि। इलाजक विकल्प मे रक्तचाप केँ प्रबंधित करबाक लेल दवा सँ ल' क' गंभीर मामला मे शीघ्र प्रसव शामिल अछि। किछु बीमा मातृत्व लागत केँ पचास हजार रुपया धरि कवर करैत अछि।"}
{"unnormalised": "भारतीय चिकित्सा संघ (आईएमए) गर्भवती महिला सभ सँ प्री-एक्लेम्पसियाक खतरा आ रोकथामक बारे मे अधिक जागरूकता आ शिक्षाक आग्रह क' रहल अछि। एहि स्थितिक संगे जुड़ल मातृ आ भ्रूण रुग्णता केँ कम करबाक लक्ष्यक संगे उच्च जोखिम आबादी केँ लक्षित करैत अगिला साल एकटा राष्ट्रीय अभियानक योजना बनाओल जा रहल अछि। ओ 14/11/2025 केँ एकरा लॉन्च करबाक योजना बना रहल छथि।", "normalised": "भारतीय चिकित्सा संघ (आई-एम-ए) गर्भवती महिलासभ केँ प्री-एक्लेमप्सियाक खतरा आ रोकथामक बारे मे जागरूकता आ शिक्षा बढ़ावेक आग्रह क' रहल अछि। एकटा राष्ट्रीय अभियानक योजना अगिला साल उच्च जोखिम वला आबादी केँ लक्षित करबाक लेल बनाओल गेल अछि जाहि सँ एहि स्थिति सँ जुड़ल मातृत्व आ भ्रूण रुग्णता केँ कम कएल जा सकए। ओकरा चौदह नवंबर दु हजार पचीस मे लॉन्च करबाक योजना अछि।"}
