{"unnormalised": "भारत मे गर्भावस्था सँ जुड़ल किछु आम जटिलता सभ की की अछि?", "normalised": "भारतमे गर्भावस्था सँ जुड़ल किछु आम जटिलतासभ की की छथि?"}
{"unnormalised": "गर्भावस्था, एकटा आनंददायक यात्रा होइत कालहुं, कहियो-काल जटिलता प्रस्तुत क’ सकैत अछि। भारत मे, कएकटा कारक प्रसूति आ स्त्री रोग मे विशिष्ट चुनौती मे योगदान करैत अछि। गर्भवती महिला सभक लेल जागरूक रहब आ समय पर चिकित्सा ध्यान देब बहुत महत्वपूर्ण अछि। एकटा आम जटिलता गर्भकालीन मधुमेह अछि, जतय गर्भावस्था के दौरान रक्त शर्करा के स्तर बढ़ि जाइत अछि। अक्सर आहार आ व्यायाम सँ प्रबंधित, किछु महिला सभ के इंसुलिन इंजेक्शन के आवश्यकता भ’ सकैत अछि, जेना नाश्ता सँ पहिने 20 यूनिट इंसुलिन एनपीएच। नियमित निगरानी महत्वपूर्ण अछि; एकटा उपवास रक्त शर्करा के स्तर < 90 mg/dL आम तौर पर लक्ष्य होइत अछि।", "normalised": "गर्भावस्था, जखन कि एकटा आनन्ददायक यात्रा होइत अछि, कहियो-कखनो जटिलतासभ प्रस्तुत क' सकैत अछि। भारतमे, अनेक कारक प्रसूति एवं स्त्री रोगमे विशिष्ट चुनौतिसभमे योगदान करैत अछि। भावी मातासभक लेल जागरूक रहब आ समय पर चिकित्सा ध्यान लेब बहुत जरूरी अछि। एकटा आम जटिलता गर्भावधि मधुमेह अछि, जतए गर्भावस्थाक दौरान रक्त शर्कराक स्तर बढ़ि जाइत अछि। अक्सर आहार आ व्यायाम सँ प्रबंधित, किछु महिलासभकेँ इंसुलिन इंजेक्शनक आवश्यकता भ' सकैत अछि, जहिना नाश्ता सँ पहिने बीस यूनिट इंसुलिन एन-पी-एच। नियमित निगरानी महत्वपूर्ण अछि; नब्बे मिलीग्राम प्रति डेसीलीटर सँ कमक उपवास रक्त शर्कराक स्तर आमतौर पर लक्ष्य होइत अछि।"}
{"unnormalised": "एकटा आओर महत्वपूर्ण चिंता प्री-एक्लेम्पसिया अछि, जाहि मे उच्च रक्तचाप आ मूत्र मे प्रोटीन होइत अछि, आमतौर पर गर्भावधि के 20 सप्ताह के बाद। ई माता आ बच्चा दुनू के लेल गंभीर भ’ सकैत अछि, संभावित रूप सँ समय सँ पहिले प्रसव होईत अछि। मेथिल्डोपा 250 मिलीग्राम टैबलेट दिन मे 2 बेर जका दवा सँ रक्तचाप के प्रबंधन आ करीबी निगरानी आवश्यक अछि। बिना निदान के प्री-एक्लेम्पसिया सँ एक्लेम्पसिया तक होइत अछि, एकटा जीवन-धमकी वाली स्थिति जाहि मे दौरा पड़ैत अछि।", "normalised": "एकटा आओर महत्वपूर्ण चिंता प्री-एक्लेमप्सिया अछि, जकर विशेषता उच्च रक्तचाप आ मूत्रमे प्रोटीन, आमतौर पर गर्भधारणक बीस सप्ताह बाद होइत अछि। ई माता आ बच्चा दुनूके लेल गंभीर भ' सकैत अछि, जकर परिणाम समय सँ पहिने प्रसव भ' सकैत अछि। मेथिल्डोपा दुई सय पचास मिलीग्राम टैबलेट दिनमे दुई बेर जेहन दवा सँ रक्तचापकेँ प्रबंधित करब आ नजदीक सँ निगरानी रखब आवश्यक अछि। बिना निदान कएल प्री-एक्लेमप्सिया सँ एक्लेमप्सिया तक सेहो पहुँचि सकैत अछि, जे दौरा पड़बाक एकटा जानलेवा स्थिति थीक।"}
{"unnormalised": "एनीमिया सेहो बहुत व्यापक अछि, जे बड़का पैमाना पर पोषण संबंधी कमी के कारण होइत अछि। आयरन के कमी वाला एनीमिया खास तौर पर आम अछि, जाहि मे आयरन के सप्लीमेंट के आवश्यकता होइत अछि; एकटा निर्धारित खुराक 325 मिलीग्राम फेरस सल्फेट टैबलेट दैनिक भ’ सकैत अछि, अधिमानतः भोजन के बाद। नियमित रक्त परीक्षण, विशेष रूप सँ हीमोग्लोबिन के स्तर के निगरानी, एकरा जल्दी पकड़बाक लेल जरूरी अछि। एहि के अलावे, पहिल बेर माता बने वाली महिला सभक बढ़ती उम्र, अक्सर ओहि सभक 20 के दशक के अंत या 30 के दशक के शुरुआत मे, जटिलता सभ के जोखिम बढ़बैत अछि।", "normalised": "एनीमिया सेहो बहुत प्रचलित अछि, जे बड़का पैमाना पर पोषणक कमीक कारण होइत अछि। आयरनक कमी सँ होब' वला एनीमिया विशेष रूप सँ आम अछि, जकरा आयरनक पूरकक आवश्यकता होइत अछि; निर्धारित खुराक तीन सय पचीस मिलीग्राम फेरस सल्फेट टैबलेट दैनिक, खास क' भोजनक बाद होब' सकैत अछि। नियमित रक्त परीक्षण, खास क' हीमोग्लोबिनक स्तरक निगरानी, एकरा जल्दी पकड़बाक लेल जरूरी अछि। एतबे नइँ, पहिल बेर माता बनबाक बढ़ती उमर, अक्सर अपन लेट ट्वेंटी या अर्ली थर्टीजमे, जटिलतासभक खतराकेँ बढ़बैत अछि।"}
{"unnormalised": "संक्रमण, जेना कि मूत्र मार्ग संक्रमण (यूटीआई), एकटा आओर चिंता अछि। लक्षण सभ के अनदेखा नहिं करबाक चाही, आ एंटीबायोटिक सँ तुरंत इलाज महत्वपूर्ण अछि; शायद 7-दिन के लेल एमोक्सिसिल 500 मिलीग्राम दिन मे तीन बेर। बिना इलाज के छोड़ला पर, यूटीआई सँ किडनी के संक्रमण आ समय सँ पहिले प्रसव भ’ सकैत अछि। एकटा योग्य प्रसूति रोग विशेषज्ञ/स्त्री रोग विशेषज्ञ (जेना कि एम्स मे डॉ. शर्मा) के साथ नियमित प्रसव पूर्व जाँच संभावित जटिलता सभ के जल्दी पता लगावे आ प्रबंधन के लेल महत्वपूर्ण अछि।", "normalised": "संक्रमण, जहिना मूत्र पथ संक्रमण (यू-टी-आई-एस), एकटा आओर चिंता थीक। लक्षणसभके अनदेखा नइँ करबाक चाही, आ एंटीबायोटिक्स सँ तत्काल उपचार महत्वपूर्ण अछि; शायद एमोक्सिसिलिन पाँच सय मिलीग्राम दिनमे तीन बेर सात दिनक कोर्स। इलाज नइँ कएलाक बाद, यू-टी-आई-एस सँ किडनी संक्रमण आ समय सँ पहिने प्रसव भ' सकैत अछि। योग्य प्रसूति विशेषज्ञ स्लैश स्त्री रोग विशेषज्ञ (जहिना ए-आई-आई-एम-एसमे डॉक्टर शर्मा) सँ नियमित प्रसव पूर्व जाँच संभावित जटिलतासभक जल्दी पता लगाब आ प्रबंधनक लेल महत्वपूर्ण अछि।"}
{"unnormalised": "अंत मे, प्लेसेंटा मुद्दा जेना कि प्लेसेंटा प्रेविया या प्लेसेंटा एब्रप्शन भ’ सकैत अछि, जाहि मे सावधानीपूर्वक निगरानी आ संभावित रूप सँ सी-सेक्शन के आवश्यकता होइत अछि। 20 सप्ताह के आसपास कयल गेल अल्ट्रासाउंड स्कैन पर एकटा नीचाँ स्थित प्लेसेंटा के पहचान कयल जा सकैत अछि। जँ कोनो असामान्य खून बहना या पेट मे दर्द होइत अछि, त’ तुरंत अस्पताल मे भर्ती होना जरूरी अछि। याद राखू, जल्दी पता लगएबाक, नियमित जाँच आ विशेषज्ञ चिकित्सा देखभाल भारत मे एकटा स्वस्थ गर्भावस्था के कुंजी अछि।", "normalised": "अंतमे, प्लेसेंटल मुद्दा जहिना प्लेसेंटा प्रेविया या प्लेसेंटल एब्रप्शन भ' सकैत अछि, जकरा लेल सावधानीपूर्वक निगरानी आ संभावित रूप सँ सी-सेक्शनक आवश्यकता होइत अछि। बीस सप्ताहक आसपास कएल अल्ट्रासाउंड स्कैन पर एकटा नीचाँ लटकै वला प्लेसेंटा चिन्हित कएल जा सकैत अछि। यदि कोनो असामान्य रक्तस्राव या पेटमे दर्द होइत अछि, त' तत्काल अस्पतालमे भर्ती होब बहुत जरूरी अछि। याद राखू, जल्दी पता लगाब, नियमित जाँच आ विशेषज्ञ चिकित्सा देखभाल भारतमे स्वस्थ गर्भावस्थाक कुंजी थीक।"}
