{"unnormalised": "एकटा नव माताक रूप मे, हमरा प्रसव के बाद ओबी-जीवाईएन मे पहिल बेर जाएबला सं खूब डर लगैत छल। क्लाउडनाइन अस्पताल, बैंगलोर मे डॉ. मीरा के सिफारिश हमर ननद केने छल, मुदा तइयो, अस्पताल जाए मे हमरा किछु चिंता त रहबे करैत अछि। हमरा याद अछि, हम सोचैत रही, \"की सब कुछ सामान्य अछि? टाँका ठीक रहत? की हमरा प्रसवोत्तर जटिलता त नहि हेत?\".", "normalised": "एकटा नव माताक रूप मे, हम डिलीवरी के बाद पहिल बेर ओ-बी-जी-वाई-एन के दौरा के लेल बहुत चिंतित छलहुँ। क्लाउडनाइन अस्पताल, बैंगलोर मे डॉक्टर मीरा के सिफारिश हमर भौजाई केने छली, मुदा फेर भी, अस्पताल के दौरा हमेशा हमरा किछु चिंतित बना दैत अछि। हमरा मोन अछि जे हम सोचैत छलहुँ, \"की सब कुछ सामान्य अछि? की सिलाई ठीक होयत? की यदि हमरा प्रसवोत्तर जटिलता होए?\""}
{"unnormalised": "नियुक्ति 15/07/2024 के 10:30 बजे सुबह के छल, छोटका रोहन के जन्म के लगभग छह सप्ताह बाद। बैंगलोर के ट्रैफिक के कारण समय पर पहुंचना मुश्किल छल। हमर पति, सुरेश, 15 मिनट तक चक्कर लगाए के बाद पार्किंग ढूंढि लेलखिन। अंततः हम सब क्लिनिक पहुंचलौं आ हमेशा के तरह फॉर्म भरलौं, जहि मे हमर वजन 65 किलो लिखल छल, जे गर्भावस्था से पहिने से 10 किलो अधिक छल।", "normalised": "नियुक्ति पंद्रह जुलाई दु हजार चौबीस के दस तीस ए-एम के लेल निर्धारित छल, लगभग छह सप्ताह बाद छोट रोहन के जन्म भेल छल। समय पर पहुँचना एक संघर्ष छल, बैंगलोर ट्रैफिक के कारण। हमर पति, सुरेश, पंद्रह मिनट तक चक्कर लगलाक बाद पार्किंग खोजे मे सफल रहल। अंत मे हम सब क्लिनिक पहुँचल आ सामान्य फॉर्म भरल, जाहि मे हमर वजन पैंसठ किलोग्राम बतायल, जे गर्भावस्था सं पहिने सं दस किलोग्राम अधिक छल।"}
{"unnormalised": "डॉ. मीरा बहुत धैर्यवान आ समझदार छली। ओ हमर वाइटल्स (बीपी 120/80) चेक केलखिन आ हमर स्तनपान के शेड्यूल के बारे मे पुछलखिन। ओ इहो पुछलखिन की हमरा पीपीडी के कोनो लक्षण त नहि भ रहल अछि। हम कहलौं की हमरा ऊर्जा कम लगैत अछि मुदा एकरा बच्चा के साथ बिना निंद के रात के कारण बतेलौं। ओ एकटा मल्टीविटामिन (प्रेग्नाकेयर मैक्स, 1 टैब रोजाना) लिखलखिन आ हमरा किछु \"हमरा लेल समय\" निकाले के लेल प्रोत्साहित केलखिन।", "normalised": "डॉक्टर मीरा बहुत धैर्यवान आ समझदार छली। ओ हमर महत्वपूर्ण संकेत (बी-पी एक सौ बीस स्लेश अस्सी छल) जाँच केलथि आ हमर स्तनपान कार्यक्रम के बारे मे पुछलथि। ओ ईहो पुछलथि कि हम कोनो पी-पी-डी लक्षण के अनुभव क रहल छी कि नै। हम कहलियैन जे हम ऊर्जा मे कमी महसूस क रहल छी मुदा एकरा बच्चा के संग राति भर जागल के कारण बतायल। ओ एक मल्टीविटामिन (प्रेग्नैकेयर मैक्स, एक टैब प्रतिदिन) लिखलथि आ हमरा किछु \"मी टाइम\" प्राप्त करै के लेल प्रोत्साहित केलथि।"}
{"unnormalised": "जांच जल्दी आ दर्द रहित छल। ओ हमरा आश्वस्त केलखिन की सी-सेक्शन के घाव नीक स भरि रहल अछि आ हमरा श्रोणि के फर्श के मांसपेशी के मजबूत करे लेल कुछ व्यायाम के सलाह देलखिन। हम सब गर्भनिरोधक विकल्प पर भी बात केलौं; ओ आईयूडी या मौखिक गोलियां के सुझाव देलखिन। हमरा इ नहि पता अछि की हमरा कोन लेब चाहिए, मुदा कम से कम हमरा पास आब किछु जानकारी अछि।", "normalised": "जाँच स्वयं जल्दी आ दर्द रहित छल। ओ हमरा आश्वस्त केलथि कि सी-सेक्शन चीरा नीक जकाँ भरि रहल अछि आ हमरा श्रोणि मंजिल के मांसपेशी के मजबूत करै के लेल किछु व्यायाम के सलाह देलथि। हम सब गर्भनिरोधक विकल्प पर भी चर्चा केलियैन; ओ आई-यू-डी या मौखिक गोली के सुझाव देलथि। हमरा यकीन नै अछि जे हम एखन कोन के लेल जाएब, मुदा कम सं कम हमरा एखन किछु जानकारी अछि।"}
{"unnormalised": "कुल मिला के, एहि भेंट से हमर चिंता कम भेल। इ जानि के की डॉ. मीरा, जेकरा 20+ साल से अधिक के अनुभव अछि, हमरा मार्गदर्शन करे लेल अछि, हमरा आश्वस्तता भेल। गर्भावस्था के दौरान आ बाद मे एकटा नीक ओबी-जीवाईएन के खोजल बहुत महत्वपूर्ण अछि जाहि पर अहां विश्वास क सकै छी। हम बैंगलोर मे केकरो भी एकटा सक्षम आ देखभाल करेबला डॉक्टर के तलाश मे ओकरा सलाह देब।", "normalised": "कुल मिलाकर, दौरा हमर चिंता कम क देलक। ई जानिके जे डॉक्टर मीरा, अपन बीस सं अधिक वर्ष के अनुभव के संग, हमरा मार्गदर्शन करै के लेल ओतय छली, आश्वस्त करै वाला छल। गर्भावस्था के दौरान आ बाद मे एक नीक ओ-बी-जी-वाई-एन खोजब बहुत महत्वपूर्ण अछि जे पर अहाँ विश्वास क सकैत छी। हम बैंगलोर मे केकरो भी सक्षम आ देखभाल करै वाला डॉक्टर के तलाश मे ओकरा सिफारिश करब।"}
