{"unnormalised": "ठीक अछि, इएह अछि क्वोरा पोस्ट जकरा अनुरोध कएल गेल छल, एकटा हास्यपूर्ण लहजा आ असामान्यीकृत चिकित्सा डेटा बिंदुक संग:", "normalised": "ठीक अछि, तँ हमर \"मित्र,\" मान लिअ हुनकर नाम प्रिया अछि, किछु असहज महसूस क' रहल छथि। ओ क्लाउडनाइन अस्पताल मे डॉक्टर मेहरा के पास जा रहल छथि, एक स्त्री रोग विशेषज्ञ, आ सब कुछ... दिलचस्प रहल अछि। जाहिर अछि, प्रसूति आ स्त्री रोग के दुनिया 'कॉल' के इंतजार करय सँ बहुत अधिक अछि (अहाँ जानैत छी कुन वाला!)। प्रिया हालहि मे एक चेक-अप के लेल गेली, आ डॉक्टर सब एहि तरहक छल, \"अहाँक एच-बी स्तर दस दशमलव पांच ग्राम प्रति डेसीलीटर अछि; हमरा आयरन सप्लीमेंट्स पर विचार करय पड़ सकैत अछि।\" प्रिया, धन्य हो हुनकर हृदय, सोचलखिन एच-बी कोनो तरहक ट्रेंडी नया हैंडबैग ब्रांड छल। आह!"}
{"unnormalised": "विषय: तऽ, अपने कहि रहल छी जे *इ* अछि एक महिला होए के मतलब? (एकटा मित्र के लेल पूछि रहल छी... किछु हद तक)", "normalised": "डॉक्टर तब अल्ट्रासाउंड आ एन-एस-टी-एस आ चीज के बारे मे बात करय लगला जे विज्ञान-फाई फिल्म मे होएबाक तरह लगैत अछि, कोनो महिला के भीतर नहि। जाहिर अछि, एक नियमित अल्ट्रासाउंड के कीमत क्लिनिक मे तीन हजार टका अछि, आ ई तँ मात्र शुरुआत अछि। ओ प्री-एक्लेमप्सिया आ गर्भावधि मधुमेह के बारे मे किछु कहलक, जे मुंबई मे व्यस्त समय मे ऑटो-रिक्शा के समानांतर पार्क करय के कोशिश करय सँ अधिक डरावना लगैत छल। ओ तँ \"पी-सी-ओ-एस\" के संक्षिप्त नाम के इस्तेमाल एहन कयलक जेना ई एक सामान्य घरेलू शब्द हो! हमर दोस्त व्यावहारिक रूप सँ हाइपरवेंटिलेट क' रहल छल।"}
{"unnormalised": "ठीक अछि, तऽ हमर \"मित्र,\" जिनका प्रिया कहि सकैत छी, थोड़बे परेशान छथि। ओ क्लाउडनाइन अस्पताल मे डॉ. मेहरा के पास जा रहल छथि, एक गाइनो छथि, आ सब कुछ... दिलचस्प अछि। स्पष्ट रूप सँ, प्रसूति आ स्त्री रोगक दुनिया 'कॉल' के इंतजार करए सँ बहुत बेसी अछि (अपने जनैत छी केकरा कहि रहल छी!)। प्रिया हालहि मे चेकअप के लेल गेल छल, आ डॉक्टर एहि तरहक छल, \"अहांक एचबी स्तर 10.5 ग्राम/डीएल पर अछि; हमरा शायद आयरन सप्लीमेंट पर विचार करए पड़त।\" प्रिया, भगवान हुनका आशीर्वाद देथि, सोचलथि जे एचबी कोनो तरहक ट्रेंडी नव हैंडबैग ब्रांड छल। आह भरू।", "normalised": "आ नियुक्ति के सरासर संख्या! डॉक्टर मेहरा गर्भावस्था के अठाईसवाँ सप्ताह के बाद हर दू सप्ताह मे हुनका देखय चाहैत छथि। हर दू सप्ताह? ई तँ हुनका अपन माय सँ मिलय वाला समय सँ अधिक अछि! एहि दर पर, ओ मजाक करैत अछि जे ओ अस्पताल मे रिसेप्शनिस्ट के अपन पति सँ बेसी जानत। जन्मजात वर्ग के पैम्फलेट पर तँ बात शुरू तक नहि करु। ई एक बॉलीवुड फिल्म सँ लंबा अछि आ एक टेक सम्मेलन सँ अधिक संक्षिप्त नाम अछि। कोनो मदद भेजु (आ शायद चॉकलेट)।"}
{"unnormalised": "डॉक्टर तब अल्ट्रासाउंड आ एनएसटी आ एहन चीजक बारे मे बात करए लगलाह जे कोनो महिला के भीतर नहि, बल्कि कोनो विज्ञान-फाई फिल्म मे होए के समान लगैत छल। जाहिर अछि, क्लिनिक मे एकटा नियमित अल्ट्रासाउंड के कीमत 3000 रुपया होएत अछि, आ इ तऽ शुरुआत भरि अछि। ओ प्री-एक्लेमप्सिया आ गर्भावधि मधुमेह के बारे मे किछु कहलथि, जे मुंबई मे भीड़-भाड़ के समय मे ऑटो-रिक्शा के समानांतर पार्क करए सँ बेसी डरावना लगैत छल। ओ तऽ \"पीसीओएस\" के संक्षिप्त नाम के इस्तेमाल एहन करथि जेना ई कोनो आम घरेलू शब्द हो। हमर मित्र व्यावहारिक रूप सँ हांफि रहल छल।", "normalised": "गंभीरता सँ, की एक महिला के रूप मे वयस्कता एहेन अछि? लगातार चुभना, सहलाना, आ चिकित्सा शब्दजाल के डीकोडिंग करना? हमर \"दोस्त\" आधा आश्वस्त अछि जे ओ सब पूरा तरह सँ दोसर भाषा बाजय वाला अछि। ओ एहि सब शब्द के गूगल करत रहैत अछि - जेना, एम्नियोसेंटेसिस की होएत अछि, कहियो? ई काफी अछि जेकरा सँ भ्रूण स्थिति मे कुंडलित होए आ घर सँ बाहर नहि जाए के मन करय। आ जाहिर अछि, खुशी तँ मात्र गर्भावस्था सँ शुरू होएत अछि। हम सुनैत छी प्रसवोत्तर एक अलग स्तर के... साहसिक अछि।"}
{"unnormalised": "आ अपॉइंटमेंटक *संख्या* त देखू! डॉ. मेहरा गर्भावस्था के 28वां सप्ताह के बाद हुनका हर 2 सप्ताह मे देखना चाहैत छथि। हर *दु* सप्ताह? ओकरा अपन माय सँ बेसी त ओ डॉक्टर के देख लैत होएत! एहि दर पर ओ मजाक करैत अछि जे ओ अस्पताल मे रिसेप्शनिस्ट के अपन जीवनसाथी सँ बेसी जानती होएत। प्रसवकालीन वर्गक पुस्तिका पर त बात शुरू सेहो नहि करू। ई एकटा बॉलीवुड फिल्म सँ लंबा अछि आ एकटा टेक सम्मेलन सँ बेसी संक्षिप्त नाम वाला अछि। कोनो मदद भेजू (आ शायद चॉकलेट)।", "normalised": "वैसे, एहि पूरा प्रसूति आ स्त्री रोग के जंगल मे नेविगेट करय के लेल कोनो सुझाव? खासकर एहन व्यक्ति के लेल जे सोचैत अछि जे \"पैप स्मीयर\" एक नव प्रकार के फल अछि? हमर \"दोस्त\" हमेशा के लेल आभारी रहत। आ शायद शराब भेजु। (गैर-अल्कोहल, निश्चित रूप सँ, कहियो, \"दोस्त\"।)"}
{"unnormalised": "गंभीरता सँ, महिला के रूप मे वयस्क होए के मतलब इएह अछि? लगातार छेदना, गुदगुदी करना, आ चिकित्सा शब्दजाल के डिकोड करना? हमर \"मित्र\" आधा त एहि बात पर राजी अछि जे ओ कोनो दोसर भाषा मे बात कए रहल अछि। ओ एहि सब शब्दक गूगल पर खोज करैत रहैत अछि - जेना, एमनियोसेंटेसिस *की* अछि? एहि सँ त अपने भ्रूण के स्थिति मे घुमड़ना आ फेर घर सँ कहियो नहि निकलना चाहबै। आ जाहिर अछि, खुशी त केवल गर्भावस्था सँ *शुरू* होएत अछि। हम सुनैत छी प्रसवोत्तर त... रोमांचक के एकटा दोसर स्तर अछि।", "normalised": ""}
{"unnormalised": "वैसे, एहि पूरा प्रसूति आ स्त्री रोग जंगल मे नैविगेट करए के लेल कोनो सुझाव? खास कए ओकरा लेल जे सोचैत अछि जे \"पैप स्मीयर\" कोनो नव तरहक फल अछि? हमर \"मित्र\" हमेशा आभारी रहत। आ शायद वाइन भेजू। (गैर-अल्कोहलिक, बेशक, किएक तऽ अपने जनैत छी, \"मित्र\"।)", "normalised": ""}
