{"unnormalised": "हे सब गोटे,", "normalised": "हे सब गोटे,"}
{"unnormalised": "हम एकटा मेडिकल छात्र छी जे वर्तमान मे ओब्स एंड गायनी मे अपन रोटेशन क’ रहल छी आ किछु आम परिदृश्य पर बेहतर पकड़ बनेबाक प्रयास क’ रहल छी। हमरा आशा अछि जे एतय के अनुभवी डॉक्टर या निवासी ग्रामीण बिहार जेहन जगह पर प्रसवपूर्व देखभाल के प्रबंधन पर प्रकाश डालि सकैत छथि।", "normalised": "हम एकटा मेडिकल छात्र छी जे एखन प्रसूति आ स्त्री रोग विज्ञान मे अपन रोटेशन क रहल छी आ हम किछु आम परिदृश्य पर बेहतर पकड़ बनेबाक प्रयास क रहल छी। हमरा उम्मीद अछि जे एतय किछु अनुभवी डॉक्टर या रेजिडेंट ग्रामीण बिहार जका स्थान पर प्रसवपूर्व देखभाल के प्रबंधन पर प्रकाश डालि सकैत छथि।"}
{"unnormalised": "विशेष रूप स’, हम ओ प्रोटोकॉल के बारे मे उत्सुक छी जेकर पालन तखन कैल जाइत अछि जखन एक गर्भवती महिला, मान लिअ कि ओ 28 साल के छथि आ अपन तेसर तिमाही मे छथि, जाँच के लेल आबैत छथि मुदा हुनका पहिने कओनो प्रसवपूर्व देखभाल नहि भेल छनि। प्रारंभिक आकलन केहन होइत अछि? तत्काल चिंता आ कोन कदम उठाओल जाइत अछि, सीमित संसाधन आ चिकित्सा इतिहास के संभावित अभाव के ध्यान मे रखैत? उदाहरण के लेल, अहाँ एहन स्थिति मे गर्भावधि मधुमेह या प्री-एक्लेम्पसिया जेहन स्थिति के त्वरित जाँच कइसे करब? एहन मामला मे अहाँ के कोन आम चुनौती के सामना करए पड़ैत अछि, आ अहाँ ओकरा स’ कइसे पार पाबैत छी?", "normalised": "विशेष रूप सँ, हम ओ प्रोटोकॉल के बारे मे जिज्ञासु छी जेकर पालन तब कैल जाइत अछि जब एक गर्भवती महिला, मान ली कि ओ अट्ठाईस साल के छथि आ अपन तेसर तिमाही मे छथि, जांच के लेल आबथि लेकिन हुनका पहिने कोनो प्रसवपूर्व देखभाल नहि भेल हो। शुरुआती आकलन कइसन होइत छै? तत्काल चिंता आ उठाओल गेल कदम की छै, सीमित संसाधन आ चिकित्सा इतिहास के संभावित कमी के ध्यान मे रखैत? उदाहरण के लेल, अइसन स्थिति मे गर्भावधि मधुमेह या प्री-एक्लेमप्सिया जइसन स्थिति के त्वरित जांच केना करब? अइसन मामला मे अहाँ के सामना करय वाला कुछ आम चुनौती की छै, आ अहाँ ओकरा सँ केना निपटैत छी?"}
{"unnormalised": "संगहि, अहाँ आगू जाँच आ सुरक्षित प्रसव के सुनिश्चित करए लेल कोन तरहक परामर्श प्रदान करैत छी? सांस्कृतिक संवेदनशीलता आ मान्यता के ध्यान मे रखैत, की अहाँ आमतौर पर परिवार के परामर्श प्रक्रिया मे शामिल करैत छी? की कओनो मानक संचालन प्रक्रिया, जेना कि चेकलिस्ट, अछि जेकर पालन अहाँ करैत छी? हम मामला सुनने छी जतय महिला गर्भ धारण के बाद तक देखभाल लेब’ मे देरी करैत छथि, कहियो-काल त’ प्रसव शुरू भेला तक नहि। अहाँ के अनुभव मे एहि देरी के आम कारण की छथि, आ एहि बाधा के कइसे दूर कैल जा सकैत अछि? की एहन कओनो विशिष्ट आउटरीच कार्यक्रम या पहल छथि जे एहि समुदाय मे प्रसवपूर्व देखभाल के बढावा देब’ मे प्रभावी साबित भेल अछि?", "normalised": "एकर अतिरिक्त, अहाँ आगू के जाँच आ सुरक्षित प्रसव के संग अनुपालन सुनिश्चित करय के लेल केहन परामर्श प्रदान करैत छी? की अहाँ आमतौर पर सांस्कृतिक संवेदनशीलता आ मान्यता के ध्यान मे रखैत परिवार के परामर्श प्रक्रिया मे शामिल करैत छी? की कोनो मानक संचालन प्रक्रिया, जइसे कि चेकलिस्ट, अहाँ पालन करैत छी? हम अइसन मामला के बारे मे सुनने छी जाहि मे महिला अपन गर्भावस्था मे देरी सँ देखभाल मांगैत छथि, कहियो-काल तँ प्रसव शुरू भेलाक बादे। अहाँ के अनुभव मे एहि देरी के आम कारण की छै, आ एहि बाधा के केना संबोधित कैल जा सकैत छै? की कोनो विशिष्ट पहुँच कार्यक्रम या पहल छै जे एहि समुदाय मे प्रसवपूर्व देखभाल के बढ़ोत्तरी मे प्रभावी साबित भेल छै?"}
{"unnormalised": "एकर अतिरिक्त, अहाँ ग्रामीण इलाका मे आरएच-नेगेटिव माता के मामला के कइसे संभालैत छी जतय रोगम इंजेक्शन तक पहुँच सीमित या देरी स’ होइत अछि? आरएच संवेदीकरण के रोकबाक लेल कओनो विकल्प, यदि कओनो हो, त’ की अछि?", "normalised": "एकर अलावा, अहाँ ग्रामीण इलाका मे आर एच नेगेटिव माता के मामला केना संभालैत छी जतय आर एच ओ जी ए एम इंजेक्शन के पहुँच सीमित या विलंबित भ सकैत छै? आर एच संवेदीकरण के रोकय के लेल कोनो विकल्प की छै, जदि कोनो होय तँ?"}
{"unnormalised": "ग्रामीण इलाका मे अहाँ के सामने आब’ वला आम प्रसूति आपात स्थिति के बारे मे, सबस’ बेसी लगातार आ चुनौतीपूर्ण मामला कोन छथि? सीमित संसाधन आ उपकरण के साथ अहाँ प्रसवोत्तर रक्तस्राव (पीपीएच) के कइसे प्रबंधित करैत छी? एहन परिदृश्य मे सुरक्षित प्रसव सुनिश्चित करबाक आ मातृ मृत्यु दर के कम करबाक लेल प्रमुख रणनीति की छथि?", "normalised": "ग्रामीण क्षेत्र मे अहाँ के सामना करय वाला आम प्रसूति आपातकाल के बारे मे, सबसँ आम आ चुनौतीपूर्ण मामला की छै? सीमित संसाधन आ उपकरण के संग अहाँ प्रसवोत्तर रक्तस्राव (पी पी एच) केना संभालैत छी? अइसन परिदृश्य मे सुरक्षित प्रसव सुनिश्चित करय आ मातृ मृत्यु दर के कम करय के लेल प्रमुख रणनीति की छै?"}
{"unnormalised": "अहाँ जे कओनो अंतर्दृष्टि या अनुभव साझा क’ सकैत छी ओकर बहुत प्रशंसा होएत। हम विशेष रूप स’ व्यावहारिक सुझाव आ वास्तविक दुनिया के रणनीति मे रुचि रखैत छी जेकरा हम अपन भविष्य के अभ्यास मे लागू क’ सकू। अहाँ सब के मदद के लेल पहिने स’ धन्यवाद! अहाँ सब स’ सुने लेल उत्सुक छी।", "normalised": "अहाँ के द्वारा साझा करय वाला कोनो अंतर्दृष्टि या अनुभव के बहुत सराहना कैल जेतै। हम विशेष रूप सँ व्यावहारिक सुझाव आ वास्तविक दुनिया के रणनीति मे रुचि रखैत छी जेकरा हम अपन भविष्य के अभ्यास मे लागू क सकूँ। अहाँ सब के मदद के लेल पहिने सँ धन्यवाद! अहाँ सब सँ सुने लेल उत्सुक छी।"}
