{"unnormalised": "எய்ம்ஸ் டெல்லி இந்த வாரம் நரம்பியல் நோயாளிகளின் எண்ணிக்கை அதிகரித்துள்ளதாக தெரிவித்துள்ளது, குறிப்பாக 30-45 வயதுடையவர்களிடையே இது அதிகமாக உள்ளது. நரம்பியல் துறை தலைவர் டாக்டர். ராஜேஷ் குமார், அதிகரித்த திரை நேரம் மற்றும் மன அழுத்தம், சமீபத்திய வெப்ப அலையால் மோசமடைந்ததே இதற்குக் காரணம் என்றார். மருத்துவமனையில் தலைவலி, ஒற்றைத் தலைவலி மற்றும் சில நேரங்களில் தற்காலிக ரத்த ஓட்ட தடை (TIAs) போன்ற நோய்களுடன் வரும் நோயாளிகளின் எண்ணிக்கை 25% அதிகரித்துள்ளது.", "normalised": "எய்ம்ஸ் டெல்லி இந்த வாரம் நரம்பியல் நோயாளிகளின் எண்ணிக்கையில் அதிகரிப்பு இருப்பதாக தெரிவித்துள்ளது, குறிப்பாக முப்பது முதல் நாற்பத்தைந்து வயதுடையவர்களிடையே இது அதிகமாக உள்ளது. நரம்பியல் துறை தலைவர் டாக்டர் ராஜேஷ் குமார், அதிகரித்த திரை நேரம் மற்றும் மன அழுத்தம், சமீபத்திய வெப்ப அலையால் அதிகரித்துள்ளதே இதற்குக் காரணம் என்று கூறினார். மருத்துவமனையில் தலைவலி, ஒற்றைத் தலைவலி மற்றும் ஒரு சில தற்காலிக இஸ்கிமிக் தாக்குதல்களுடன் (T-I-A-கள்) வரும் நோயாளிகளின் எண்ணிக்கை இருபத்தைந்து சதவீதம் அதிகரித்துள்ளது."}
{"unnormalised": "இந்தியச் சூழலில் வெப்ப அழுத்தம் நரம்பியல் பாதிப்புகளில் ஏற்படுத்தும் குறிப்பிட்ட தாக்கத்தை மதிப்பிடுவதற்கு மருத்துவமனையின் நரம்பியல் துறை தற்போது ஒரு ஆய்வை மேற்கொண்டு வருகிறது. தீவிர வெப்பநிலைக்கும் அதிகரித்த வீக்கத்திற்கும் இடையே ஒரு தொடர்பு இருப்பதாக ஆரம்பகட்ட கண்டுபிடிப்புகள் தெரிவிக்கின்றன, இது மூளையின் செயல்பாட்டை பாதிக்கக்கூடும். இந்த ஆய்வின் ஆரம்பகட்ட தரவுகள் 15/08/2024 அன்று வெளியிடப்படும் என்று எதிர்பார்க்கப்படுகிறது.", "normalised": "இந்தியச் சூழலில் வெப்ப அழுத்தம் நரம்பியல் நிலைமைகளில் ஏற்படுத்தும் குறிப்பிட்ட தாக்கத்தை மதிப்பிடுவதற்கு மருத்துவமனையின் நரம்பியல் துறை தற்போது ஒரு ஆய்வை மேற்கொண்டு வருகிறது. தீவிர வெப்பநிலைக்கும் அதிகரித்த வீக்கத்திற்கும் இடையே ஒரு தொடர்பு இருப்பதாக ஆரம்பகட்ட கண்டுபிடிப்புகள் தெரிவிக்கின்றன, இது மூளையின் செயல்பாட்டை பாதிக்கக்கூடும். ஆகஸ்ட் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டுக்குள் ஆய்வின் பூர்வாங்க தரவுகள் வெளியிடப்படும் என எதிர்பார்க்கப்படுகிறது."}
{"unnormalised": "நோயாளிகள் நீரேற்றத்துடன் இருக்கவும், திரைகளுக்கு இடையே அவ்வப்போது இடைவெளி எடுக்கவும், திடீரென நரம்பியல் அறிகுறிகள் ஏற்பட்டால் உடனடியாக மருத்துவ உதவியை நாடவும் அறிவுறுத்தப்படுகிறார்கள். உதவிக்கு 1800-11-2233 என்ற உதவி எண் 24/7 கிடைக்கும். மன அழுத்தத்தை குறைக்க யோகா மற்றும் தியானத்தை அன்றாட வழக்கத்தில் சேர்த்துக்கொள்ளவும் டாக்டர். குமார் பரிந்துரைத்தார்.", "normalised": "நோயாளிகள் நீரேற்றத்துடன் இருக்கவும், திரைகளுக்கு இடையே வழக்கமான இடைவேளை எடுக்கவும், திடீரென நரம்பியல் அறிகுறிகள் ஏற்பட்டால் உடனடியாக மருத்துவ உதவியை நாடவும் அறிவுறுத்தப்படுகிறார்கள். உதவிக்கு ஒன்று எட்டு பூஜ்ஜியம், ஒன்று ஒன்று, இரண்டு இரண்டு மூன்று மூன்று என்ற உதவி எண் இருபத்தி நான்கு வகுத்தல் ஏழு கிடைக்கும். மன அழுத்த அளவை நிர்வகிக்க யோகா மற்றும் தியானத்தை தினசரி வழக்கத்தில் சேர்த்துக்கொள்ளுமாறும் டாக்டர் குமார் பரிந்துரைத்தார்."}
