{"unnormalised": "எய்ம்ஸ் டெல்லியில் \"மூளை மந்தம்\" குறித்து புகார் அளிக்கும் நோயாளிகளின் எண்ணிக்கை அதிகரித்து வருகிறது, மேலும் நரம்பியல் நிபுணர்கள் இதற்குத் தொடர்ச்சியான கெட்ட செய்திகளைப் பார்ப்பதையே காரணம் கூறுகின்றனர். டாக்டர். ராஜேஷ் குமார் கிண்டலாக, \"10 மணி நேரம் செய்தி பார்த்த பிறகு, எல்லோரும் தங்கள் கார் சாவியை எங்கே வைத்தார்கள் என்று ஞாபகம் வைத்துக் கொள்ள முயற்சிக்கிறார்கள் போலிருக்கிறது. MRI ஸ்கேன்கள் எனது கடைசி தேர்வுத் தாளை விட அதிக வெற்று இடத்தைக் காட்டுகின்றன!\" மனைவியின் பிறந்த நாளை மறப்பது இப்போது ஒரு முறையான மருத்துவ நிலையாக இருக்கிறது.", "normalised": "எய்ம்ஸ் டெல்லி மருத்துவமனையில் \"மூளை மந்தம்\" குறித்து புகார் அளிக்கும் நோயாளிகளின் எண்ணிக்கை அதிகரித்து வருகிறது, இதற்கு நரம்பியல் நிபுணர்கள் தொடர்ந்து செய்திகளை பார்ப்பதையே காரணமாக கூறுகின்றனர். மருத்துவர் ராஜேஷ் குமார் கிண்டலாக, \"பத்து மணி நேரம் செய்தி பார்த்த பிறகு எல்லோரும் தங்கள் கார் சாவியை எங்கே வைத்தார்கள் என்று நினைவில் கொள்ள முயற்சிப்பது போல் இருக்கிறது. எம்-ஆர்-ஐ ஸ்கேன்கள் என் கடைசி தேர்வுத் தாளை விட அதிக வெற்று இடத்தைக் காட்டுகின்றன!\" என்றார். உங்கள் மனைவியின் பிறந்தநாளை மறப்பது இப்போது ஒரு முறையான மருத்துவ நிலையாக மாறிவிட்டது போலும்."}
{"unnormalised": "மிகவும் பொதுவான அறிகுறி? நீங்கள் ஏன் ஒரு அறைக்குள் சென்றீர்கள் என்பதை மறப்பது. குர்கானைச் சேர்ந்த திருமதி. ஷர்மா கூறுகையில், \"நான் டீ போட சமையலறைக்குச் சென்றேன், 10 நிமிடம் குளிர்சாதனப் பெட்டியை வெறித்துப் பார்த்தேன். நான் என்ன செய்து கொண்டிருந்தேன் என்பதே மறந்துவிட்டது?\" மருத்துவர்கள் குறைவான திரை நேரத்தையும், நண்பர்களுடன் அதிக \"அড্ডা\" அடிப்பதையும் பரிந்துரைக்கிறார்கள், ஆனால் உண்மையைச் சொல்லப் போனால், 2x வேகத்தில் பார்க்க ஒரு நல்ல பூனை வீடியோ இருக்கும்போது யாருக்கு அதற்கெல்லாம் நேரம் இருக்கிறது?", "normalised": "இதன் பொதுவான அறிகுறி? எதற்காக அறைக்குள் நுழைந்தோம் என்பதை மறப்பது. குர்கானைச் சேர்ந்த திருமதி ஷர்மா கூறுகையில், \"நான் டீ போட சமையலறைக்குச் சென்றேன், பத்து நிமிடம் குளிர்சாதனப் பெட்டியையே வெறித்துப் பார்த்தேன். நான் என்ன செய்துகொண்டிருந்தேன் என்பதே மறந்துவிட்டது\" என்றார். மருத்துவர்கள் குறைந்த திரை நேரம் மற்றும் நண்பர்களுடன் \"அড্ডা\" அடிக்க பரிந்துரைக்கின்றனர், ஆனால் உண்மை என்னவென்றால், இரண்டு மடங்கு வேகத்தில் பார்க்க ஒரு நல்ல பூனை வீடியோ இருக்கும்போது யாருக்கு அதற்கெல்லாம் நேரம் இருக்கிறது?"}
{"unnormalised": "நிபுணர்கள் \"டிஜிட்டல் டீடாக்ஸ்\"-ஐ பரிந்துரைக்கின்றனர், இதில் அனைத்து மின்னணு சாதனங்களையும் அணைத்துவிட்டு...சலிப்பின் பயங்கரங்களை எதிர்கொள்வது அடங்கும். முன்னணி நரம்பியல் நிபுணர் டாக்டர். குப்தா நகைச்சுவையாக, \"பக்க விளைவுகளில் உண்மையான மனித தொடர்பு மற்றும் என்ன கிழமை என்று நினைவில் கொள்வது ஆகியவை அடங்கும். முயற்சிக்கும் முன் உங்கள் மருத்துவரை அணுகவும்.\" லோதி கார்டனில் நடப்பதும் இரவு 10 மணிக்கு மேல் ட்விட்டரைத் தவிர்ப்பதும் பரிந்துரைகளில் அடங்கும். அதெல்லாம் நல்லாத்தான் இருக்கு!", "normalised": "நிபுணர்கள் \"டிஜிட்டல் நச்சு நீக்கம்\" செய்ய அறிவுறுத்துகிறார்கள், அதாவது அனைத்து மின்னணு சாதனங்களையும் அணைத்துவிட்டு...சலிப்பின் பயங்கரத்தை எதிர்கொள்ள வேண்டும். முன்னணி நரம்பியல் நிபுணர் டாக்டர் குப்தா நகைச்சுவையாக எச்சரித்தார், \"பக்க விளைவுகளில் உண்மையான மனிதர்களுடனான உரையாடல் மற்றும் என்ன கிழமை என்று ஞாபகம் வருவதும் அடங்கும். முயற்சிக்கும் முன் உங்கள் மருத்துவரை அணுகவும்.\" லோதி கார்டனில் நடப்பதும், இரவு பத்து மணிக்கு பிறகு ட்விட்டரைத் தவிர்ப்பதும் பரிந்துரைகளில் அடங்கும். அதற்கும் வாழ்த்துகள்!"}
{"unnormalised": "இதற்கிடையில், மருத்துவமனை மருந்தகத்தில் ஜிங்கோ பிலோபா மருந்து தீர்ந்துவிட்டது, மேலும் நரம்பியல் நிபுணர்கள் சோர்வான நகைச்சுவை நடிகர்களைப் போல இருக்கிறார்கள். \"நாங்கள் இப்போது ஸ்டெதாஸ்கோப் வைத்திருக்கும் சிகிச்சையாளர்கள்\" என்று அதிக வேலைப்பளு காரணமாக ஒரு மருத்துவர் பெருமூச்சு விட்டார். பின்னர் அவர் தனது காரை எங்கே நிறுத்தினார் என்பதை மறந்துவிட்டார், தொற்றுநோய் உண்மையில் உண்மையானது என்பதை நிரூபித்தார். எல்லோரும் செய்தி என்றால் என்ன என்பதையே மறப்பதற்கு முன்பு, தொடர்ந்து இணைந்திருங்கள்!", "normalised": "இதற்கிடையில், மருத்துவமனை மருந்தகத்தில் ஜிங்கோ பிலோபா மருந்து தீர்ந்து வருகிறது, மேலும் நரம்பியல் நிபுணர்கள் சோர்வடைந்த நகைச்சுவையாளர்களைப் போல மாறத் தொடங்கிவிட்டனர். \"நாங்கள் இப்போது ஸ்டெதாஸ்கோப் வைத்திருக்கும் சிகிச்சையாளர்கள்\" என்று அதிக வேலைப்பளு காரணமாக சலிப்படைந்த ஒரு மருத்துவர் கூறினார். அவர் உடனே தனது காரை எங்கே நிறுத்தினோம் என்பதை மறந்துவிட்டார், தொற்றுநோய் உண்மையிலேயே இருக்கிறது என்பதை நிரூபிக்கிறது. தொடர்ந்து இணைந்திருங்கள், நண்பர்களே, செய்தி என்றால் என்ன என்பதை நாம் அனைவரும் மறக்கும் முன்."}
{"unnormalised": "நோயாளிகள் பாஸ்வேர்டுகளை மறந்து போவது மற்றும் தொலைபேசிகளைத் தவறவிடுவது போன்ற அறிகுறிகளைப் புகாரளித்து குவிந்து வருகின்றனர் - இது மனதை இழப்பதற்கு சமமான நவீன கால நிகழ்வு. நீண்ட நேரம் மீம்கள், சதி கோட்பாடுகள் மற்றும் முடிவில்லாத தேர்தல் செய்திகளை பார்ப்பது நமது மூளையை உருளைக்கிழங்கு மசியலாக மாற்றக்கூடும் என்று ஆரம்ப கண்டுபிடிப்புகள் தெரிவிக்கின்றன. நல்ல செய்தி? குறைந்தபட்சம் உருளைக்கிழங்கு மசியல் சுவையாக இருக்கும். கெட்ட செய்தி? விரைவில் அதை எப்படி செய்வது என்று நாம் அனைவரும் மறந்துவிடலாம்.", "normalised": "நோயாளிகள் பாஸ்வேர்டுகளை மறந்துவிடுவது மற்றும் தொலைபேசிகளை தவறாக வைப்பது போன்ற அறிகுறிகளைப் புகாரளித்து வருகின்றனர் - இது மனதை இழப்பதற்கு சமமான நவீன நாள் அறிகுறியாகும். மீம்ஸ்கள், சதி கோட்பாடுகள் மற்றும் முடிவில்லாத தேர்தல் செய்திகளுக்கு நீண்ட நேரம் வெளிப்படுவதால் நமது மூளை மசித்த உருளைக்கிழங்காக மாறக்கூடும் என்று ஆரம்ப கண்டுபிடிப்புகள் தெரிவிக்கின்றன. நல்ல செய்தி? குறைந்தபட்சம் மசித்த உருளைக்கிழங்கு சுவையாக இருக்கும். கெட்ட செய்தி? விரைவில் அதை எப்படி செய்வது என்பதையும் நாம் மறந்துவிடுவோம்."}
