{"unnormalised": "எய்ம்ஸ் டெல்லி இளம் வயதினரிடையே பக்கவாத நோயாளிகளின் எண்ணிக்கை அதிகரித்துள்ளதாக தெரிவித்துள்ளது, இது நரம்பியல் நிபுணர்களிடையே கவலையை ஏற்படுத்தியுள்ளது. எய்ம்ஸ் நரம்பியல் துறை தலைவர் டாக்டர். ராஜேஷ் குமார், \"45 வயதிற்குட்பட்ட கடுமையான ரத்த ஓட்டத்தடை பக்கவாதத்துடன் வரும் நோயாளிகளின் எண்ணிக்கை ஆண்டுக்கு ஆண்டு 20% அதிகரித்துள்ளதை நாங்கள் கண்டிருக்கிறோம்\" என்று கூறினார்.", "normalised": "எய்ம்ஸ் டெல்லி, இளம் வயதினரிடையே பக்கவாத நோயாளிகள் அதிகரித்துள்ளதாக தெரிவித்துள்ளது, இது நரம்பியல் நிபுணர்களிடையே கவலையை ஏற்படுத்தியுள்ளது. எய்ம்ஸ் நரம்பியல் துறை தலைவர் டாக்டர் ராஜேஷ் குமார், நாற்பத்தைந்து வயதுக்குட்பட்ட கடுமையான இஸ்கிமிக் பக்கவாதத்துடன் வரும் நோயாளிகளின் எண்ணிக்கை ஆண்டுக்கு இருபது சதவீதம் அதிகரித்துள்ளதாகக் கூறினார்."}
{"unnormalised": "இதற்கு பல காரணிகள் உள்ளன, வாழ்க்கை முறை மாற்றங்கள், அதிகரித்த புகைபிடித்தல் விகிதங்கள் மற்றும் கட்டுப்பாடற்ற உயர் இரத்த அழுத்தம் ஆகியவை அவற்றில் சில. மேலும் அவர், \"பல தனிநபர்கள் உடல் பரிசோதனைகளை தாமதப்படுத்துகிறார்கள், இது அடிப்படை நோய்களின் தாமதமான நோயறிதலுக்கு வழிவகுக்கிறது\" என்றார். லான்செட்டில் வெளியிடப்பட்ட சமீபத்திய ஆய்வில், இதேபோன்ற போக்கு இந்தியாவின் முக்கிய நகரங்களில் காணப்படுவதாகக் கூறப்பட்டுள்ளது.", "normalised": "இதற்கு வாழ்க்கை முறை மாற்றங்கள், அதிகரித்த புகைபிடித்தல் விகிதங்கள் மற்றும் கட்டுப்பாடற்ற உயர் இரத்த அழுத்தம் உள்ளிட்ட பல காரணிகள் உள்ளன. மேலும் அவர், \"பலர் மருத்துவ பரிசோதனைகளை தாமதப்படுத்துகிறார்கள், இது அடிப்படை நிலைமைகளின் தாமதமான நோயறிதலுக்கு வழிவகுக்கிறது\" என்றார். தி லான்செட்டில் வெளியிடப்பட்ட சமீபத்திய ஆய்வில், இதேபோன்ற போக்கு முக்கிய இந்திய நகரங்களில் காணப்படுவதாகக் கூறப்பட்டுள்ளது."}
{"unnormalised": "இளம் வயதினரை இலக்காகக் கொண்டு பொது விழிப்புணர்வு பிரச்சாரத்தை மருத்துவமனை இப்போது தொடங்குகிறது. 15/07/2024 அன்று தொடங்கும் இந்த பிரச்சாரம், வழக்கமான சுகாதார பரிசோதனைகள் மற்றும் ஆரம்பகால தலையீட்டை ஊக்குவிப்பதில் கவனம் செலுத்தும். \"குறிப்பாக இருதய நோய்களின் குடும்ப வரலாறு உள்ளவர்கள் அனைவரும் தங்களை பரிசோதித்துக் கொள்ளுமாறு கேட்டுக்கொள்கிறோம்\" என்று டாக்டர். குமார் வலியுறுத்தினார்.", "normalised": "இளம் வயதினரை இலக்காகக் கொண்ட பொது விழிப்புணர்வு பிரச்சாரத்தை மருத்துவமனை தற்போது தொடங்கியுள்ளது. ஜூலை பதினைந்தாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்காம் ஆண்டு தொடங்கும் இந்த பிரச்சாரம், வழக்கமான சுகாதார பரிசோதனைகள் மற்றும் ஆரம்ப தலையீட்டை ஊக்குவிப்பதில் கவனம் செலுத்தும். \"குறிப்பாக இருதய நோய்களின் குடும்ப வரலாறு உள்ளவர்கள், தங்களை பரிசோதித்துக் கொள்ளுமாறு கேட்டுக்கொள்கிறோம்\" என்று டாக்டர் குமார் வலியுறுத்தினார்."}
{"unnormalised": "இளம் நோயாளிகளின் குறிப்பிட்ட தேவைகளைப் பூர்த்தி செய்ய சிகிச்சை நெறிமுறைகள் புதுப்பிக்கப்பட்டு வருகின்றன. நரம்பியல் நிபுணர்கள் சரியான நேரத்தில் தலையிடுவதன் முக்கியத்துவத்தை வலியுறுத்துகின்றனர், பெரும்பாலும் \"பொன்னான மணி நேரத்தில்\" சிகிச்சை அளிப்பது அவசியம். மருத்துவமனையின் அறிக்கையின்படி, த்ரோம்போலிசிஸ் மற்றும் த்ரோம்பெக்டோமி நடைமுறைகளுக்கான வேகமான அணுகல் நீண்டகால நரம்பியல் சேதத்தை குறைப்பதில் முக்கியமானது. சிகிச்சையின் சராசரி செலவு தோராயமாக ரூ. 2,50,000 ஆகும்.", "normalised": "இளம் நோயாளிகளின் குறிப்பிட்ட தேவைகளை பூர்த்தி செய்யும் வகையில் சிகிச்சை நெறிமுறைகள் புதுப்பிக்கப்பட்டு வருகின்றன. நரம்பியல் நிபுணர்கள் சரியான நேரத்தில் தலையிடுவதன் முக்கியத்துவத்தை வலியுறுத்துகின்றனர், பெரும்பாலும் \"தங்க மணி நேரத்தில்.\" த்ரோம்போலிசிஸ் மற்றும் த்ரோம்பெக்டமி நடைமுறைகளுக்கான விரைவான அணுகல் நீண்ட கால நரம்பியல் பாதிப்புகளைக் குறைப்பதில் முக்கியமானது என்று மருத்துவமனை அறிக்கையில் கூறப்பட்டுள்ளது. சிகிச்சையின் சராசரி செலவு தோராயமாக இரண்டு லட்சத்து ஐம்பதாயிரம் ரூபாய் ஆகும்."}
{"unnormalised": "மேலும், நாடு முழுவதும் பக்கவாத மேலாண்மை நெறிமுறைகளை தரப்படுத்த எய்ம்ஸ், ஃபோர்டிஸ் மற்றும் அப்பல்லோ உள்ளிட்ட பிற மருத்துவ நிறுவனங்களுடன் இணைந்து செயல்படுகிறது. பக்கவாதத்துடன் தொடர்புடைய நோய் மற்றும் இறப்பு விகிதத்தை அனைத்து வயதினருக்கும் குறைப்பதே நீண்டகால இலக்கு. உடனடி உதவிக்கு நோயாளிகள் 1800-11-1234 என்ற பக்கவாத உதவி எண்ணை அணுகலாம்.", "normalised": "மேலும், நாடு முழுவதும் பக்கவாத மேலாண்மை நெறிமுறைகளை தரப்படுத்த எய்ம்ஸ், ஃபோர்டிஸ் மற்றும் அப்பல்லோ உள்ளிட்ட பிற மருத்துவ நிறுவனங்களுடன் இணைந்து செயல்படுகிறது. அனைத்து வயதினரிடமும் பக்கவாதத்துடன் தொடர்புடைய நோயுற்ற தன்மை மற்றும் இறப்பு விகிதத்தை குறைப்பதே நீண்டகால இலக்காகும். நோயாளிகள் உடனடி உதவிக்கு ஒன்று எட்டு பூஜ்ஜியம் பூஜ்ஜியம் ஹைபன் ஒன்று ஒன்று ஹைபன் ஒன்று இரண்டு மூன்று நான்கு என்ற பக்கவாத உதவி எண்ணை அணுகலாம்."}
