{"unnormalised": "நரம்பியல் கோளாறுகளின் ஆரம்ப அறிகுறிகள் என்ன?", "normalised": "நரம்பியல் கோளாறுகளின் ஆரம்ப அறிகுறிகள் என்ன?"}
{"unnormalised": "நரம்பியல் கோளாறுகளை ஆரம்பத்திலேயே கண்டறிவது, சரியான நேரத்தில் தலையிட்டு சமாளிக்க மிகவும் முக்கியமானது. ஒரு சில அறிகுறிகள், உள்ளே இருக்கும் நரம்பியல் சிக்கலைக் குறிக்கலாம். அடிக்கடி தலைவலி ஏற்படுவது முதல் அறிகுறியாக இருக்கலாம், குறிப்பாக மற்ற அறிகுறிகளுடன் சேர்ந்து வந்தால். அந்த மாதிரி தலைவலி தொடர்ந்து ஏற்பட்டால், புது தில்லி எய்ம்ஸ் மருத்துவமனையில் இருக்கும் டாக்டர். ராஜேஷ் குமார், எம்.டி அவர்களை அணுகி ஆலோசனை பெறவும். மேலும், காரணம் இல்லாமல் தசை பலவீனம் அல்லது மரத்துப்போதல், பெரும்பாலும் கைகளில் ஆரம்பித்து, மல்டிபிள் ஸ்களீரோசிஸ் (MS) அல்லது புற நரம்பியல் நோய் போன்ற நிலைகளை சுட்டிக்காட்டலாம். ஒரு பொதுவான ஆரம்ப கட்ட கண்டறியும் முறை EMG ஆகும், இதன் விலை பல தனியார் ஆய்வகங்களில் சுமார் ரூ. 3500 ஆக இருக்கிறது.", "normalised": "நரம்பியல் கோளாறுகளை ஆரம்பத்திலேயே கண்டறிவது, சரியான நேரத்தில் தலையிட்டு நிர்வகிக்க மிகவும் முக்கியமானது. சில நுட்பமான அறிகுறிகள் ஒரு அடிப்படை நரம்பியல் சிக்கலைக் குறிக்கலாம். தொடர்ச்சியான தலைவலி ஆரம்ப அறிகுறிகளில் ஒன்றாக இருக்கலாம், குறிப்பாக மற்ற அறிகுறிகளுடன் இருந்தால். இத்தகைய தலைவலிகளை தொடர்ந்து அனுபவிக்கும் ஒருவர், மதிப்பீட்டிற்காக டாக்டர் ராஜேஷ் குமார், எம்-டி, ஏ-ஐ-ஐ-எம்-எஸ், புது தில்லியில் கலந்தாலோசிக்க வேண்டும். மேலும், காரணமின்றி ஏற்படும் தசை பலவீனம் அல்லது உணர்வின்மை, பெரும்பாலும் கைகால்களில் தொடங்கி, மல்டிபிள் ஸ்களீரோசிஸ் (எம்-எஸ்) அல்லது புற நரம்பியல் போன்ற நிலைகளைக் குறிக்கலாம். பொதுவான ஆரம்ப நோயறிதல் படி என்பது ஒரு ஈ-எம்-ஜி, இது பல தனியார் ஆய்வகங்களில் சுமார் மூவாயிரத்து ஐநூறு ரூபாய் செலவாகும்."}
{"unnormalised": "ஞாபக மறதி, கவனம் செலுத்த கஷ்டப்படுதல் அல்லது மொழிப் பிரச்சனைகள் போன்ற அறிவாற்றல் செயல்பாட்டில் ஏற்படும் மாற்றங்களும் ஆரம்ப எச்சரிக்கை அறிகுறிகளாகும். இவை அல்சைமர் நோய் அல்லது மற்ற டிமென்ஷியா வகைகளைக் குறிக்கலாம். சமீபத்திய உரையாடல்களை மறந்து போவது அல்லது பொருட்களை அடிக்கடி தவறாக வைப்பது போன்ற சிறிய ஞாபக மறதிகளுக்கு கவனம் செலுத்துங்கள். பொதுவாக நரம்பியல் உளவியல் மதிப்பீடு பரிந்துரைக்கப்படுகிறது, இதில் மினி-மென்டல் ஸ்டேட் எக்ஸாமினேஷன் (MMSE) அடங்கும். ஃபோர்டிஸ் மருத்துவமனையில் பணிபுரியும் டாக்டர். ஆயிஷா கான் போன்ற நரம்பியல் நிபுணர்களையும் அணுக வேண்டும்.", "normalised": "ஞாபக மறதி, கவனம் செலுத்துவதில் சிரமம் அல்லது மொழிப் பிரச்சினைகள் போன்ற அறிவாற்றல் செயல்பாட்டில் ஏற்படும் மாற்றங்களும் ஆரம்ப எச்சரிக்கை அறிகுறிகளாகும். இவை அல்சைமர் நோய் அல்லது பிற வகையான மறதிநோய்களைக் குறிக்கலாம். சமீபத்திய உரையாடல்களை மறந்துவிடுவது அல்லது பொருட்களை அடிக்கடி தவறவிடுவது போன்ற சிறிய ஞாபக மறதிகளுக்கு கவனம் செலுத்துங்கள். ஒரு நரம்பியல் மதிப்பீடு வழக்கமாக பரிந்துரைக்கப்படுகிறது, பெரும்பாலும் மினி-மெண்டல் ஸ்டேட் எக்ஸாமினேஷன் (எம்-எம்-எஸ்-இ) உட்பட. ஃபோர்டிஸ் மருத்துவமனையில் பணிபுரியும் டாக்டர் ஆயிஷா கான் போன்ற நரம்பியல் நிபுணர்களையும் கலந்தாலோசிக்க வேண்டும்."}
{"unnormalised": "மங்கலான பார்வை, இரட்டை பார்வை (டிப்ளோபியா) அல்லது புற பார்வை இழப்பு உட்பட காட்சி தொந்தரவுகளும் நரம்பியல் பிரச்சனைகளைக் குறிக்கலாம். இவை பார்வை நரம்பு சேதம் அல்லது மூளையில் உள்ள பிரச்சனைகளால் ஏற்படலாம். தலைசுற்றல் மற்றும் சமநிலை பிரச்சனைகளும் சிவப்பு கொடிகளாக இருக்கலாம். தொடர்ந்து தலைச்சுற்றல் அல்லது தடுமாற்றம், குறிப்பாக குமட்டல் அல்லது வாந்தியுடன் இருந்தால், ஒரு நரம்பியல் நிபுணரால் மதிப்பிடப்பட வேண்டும். ஒரு VNG சோதனைக்கு உத்தரவிடப்படலாம்.", "normalised": "மங்கலான பார்வை, இரட்டை பார்வை (டிப்ளோபியா) அல்லது புறப் பார்வை இழப்பு உள்ளிட்ட காட்சி தொந்தரவுகளும் நரம்பியல் சிக்கல்களைச் சுட்டிக்காட்டலாம். இவை பார்வை நரம்பு சேதம் அல்லது மூளைக்குள் இருக்கும் பிரச்சினைகளிலிருந்து உருவாகலாம். தலைச்சுற்றல் மற்றும் சமநிலை பிரச்சினைகள் சிவப்பு கொடிகளாகவும் இருக்கலாம். தொடர்ந்து தலைசுற்றல் அல்லது தடுமாற்றம், குறிப்பாக குமட்டல் அல்லது வாந்தியுடன் இருந்தால், ஒரு நரம்பியல் நிபுணரால் மதிப்பீடு செய்யப்பட வேண்டும். ஒரு வி-என்-ஜி சோதனைக்கு உத்தரவிடப்படலாம்."}
{"unnormalised": "கடைசியாக, ஆளுமை அல்லது நடத்தையில் ஏற்படும் திடீர் மாற்றம் உடனடியாக மருத்துவ கவனிப்புக்குரியது. எரிச்சல், மனநிலை மாற்றங்கள் அல்லது சமூக தொடர்பில் குறைவு ஆகியவை மூளையின் முன் மடலில் ஏற்படும் செயலிழப்பு அல்லது பிற நரம்பியல் நிலைகளை குறிக்கலாம். இதுபோன்ற சந்தர்ப்பங்களில், கூடிய விரைவில் ஒரு நிபுணரை அணுகுவது அவசியம். ஒரு விரிவான நரம்பியல் பரிசோதனை, ஒருவேளை ரூ. 8000 செலவாகும் எம்ஆர்ஐ ஸ்கேன் உட்பட, மூல காரணத்தை தீர்மானிக்கவும், பொருத்தமான சிகிச்சையை வழிநடத்தவும் உதவும். நரம்பியல் கோளாறுகளில் ஆரம்பத்திலேயே கண்டுபிடித்து சிகிச்சை அளிப்பது சிறந்த விளைவுகளை கொடுக்கும் என்பதை நினைவில் கொள்ளுங்கள்.", "normalised": "கடைசியாக, ஆளுமை அல்லது நடத்தையில் ஏதேனும் திடீர் மாற்றம் ஏற்பட்டால் உடனடியாக மருத்துவ கவனிப்பு தேவை. எரிச்சல், மனநிலை மாற்றங்கள் அல்லது சமூக தொடர்புகளில் குறைவு ஆகியவை முன் மூளை செயல்பாட்டின் செயலிழப்பு அல்லது பிற நரம்பியல் நிலைகளை குறிக்கலாம். இதுபோன்ற சந்தர்ப்பங்களில், கூடிய விரைவில் ஒரு நிபுணரை அணுகுவது அவசியம். விரிவான நரம்பியல் பரிசோதனை, எட்டாயிரம் ரூபாய் செலவாகும் எம்-ஆர்-ஐ ஸ்கேன் உட்பட, அடிப்படைக் காரணத்தைக் கண்டறிந்து பொருத்தமான சிகிச்சையை வழங்க உதவும். நினைவில் கொள்ளுங்கள், நரம்பியல் கோளாறுகளில் விளைவுகளை மேம்படுத்துவதற்கு ஆரம்பகால கண்டறிதல் மற்றும் தலையீடு முக்கியமாகும்."}
