{"unnormalised": "ᱥᱮᱪᱮᱫ ᱢᱚᱱᱛᱨᱚᱱᱟᱞᱚᱭ ᱑᱐/᱑᱑/᱒᱐᱒᱔ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱱ ᱢᱤᱫ ᱥᱟᱨᱠᱩᱞᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱣᱟᱜ ᱟᱭᱰᱤ ᱥᱟᱶ ᱟᱫᱷᱟᱨ ᱮᱞᱠᱷᱟ ᱡᱩᱲᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱮᱱᱮᱢ ᱮ ᱮᱢ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱦᱟᱹᱴᱤᱧ ᱥᱩᱵᱤᱫᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱤᱥᱟᱹ ᱫᱚ ᱵᱷᱩᱨᱛᱤ ᱟᱱᱟᱴ ᱠᱚ ᱥᱟᱦᱟᱭ ᱟᱨ ᱱᱟᱯᱟᱭ ᱟᱱ ᱠᱮᱱᱰᱤᱰᱮᱴ ᱠᱚ ᱴᱷᱮᱱ ᱠᱟᱹᱣᱰᱤ ᱜᱚᱲᱚ ᱥᱮᱴᱮᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱓᱐/᱑᱒/᱒᱐᱒᱔ ᱢᱩᱫ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱑᱒ ᱟᱱᱟᱜ ᱟᱫᱷᱟᱨ ᱮᱞᱮᱞ ᱟᱠᱚᱣᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱤᱱᱥᱴᱤᱴᱩᱥᱚᱱ ᱨᱮ ᱡᱟᱢᱟ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱛᱟᱞᱢᱟ ᱟᱨ ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱠᱤᱢ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱱᱤᱯᱷᱤᱴ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱾", "normalised": "ᱥᱤᱠᱷᱱᱟᱹᱛ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱫᱚᱥᱟᱨ ᱵᱤᱛᱤ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱥᱠᱚᱞᱟᱨᱥᱤᱯ ᱪᱟᱞ ᱵᱮᱵᱚᱥᱛᱟ ᱥᱩᱫᱷᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱮᱼᱮᱼᱰᱤᱼᱮᱪᱼᱮᱼᱮᱼᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱟᱨ ᱥᱴᱩᱰᱮᱱᱴ ᱟᱭᱤᱼᱰᱤᱼᱥ ᱡᱚᱯᱚᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱮᱞ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱯᱩᱱ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱤᱥᱟᱹ ᱩᱫᱩᱜ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱵᱷᱩᱞ ᱠᱞᱮᱭᱢ ᱠᱚ ᱪᱟᱵᱟᱭ ᱟᱨ ᱱᱟᱯᱟᱭ ᱜᱚᱲᱚ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱠᱛᱤᱭᱟᱱ ᱠᱮᱱᱰᱤᱰᱮᱴ ᱠᱚ ᱥᱮᱴᱮᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱥᱴᱩᱰᱮᱱᱴ ᱠᱚ ᱜᱮᱞ ᱵᱟᱨ ᱮᱞᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱮᱼᱮᱼᱰᱤᱼᱮᱪᱼᱮᱼᱮᱼᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱯᱮᱜᱮᱞ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱯᱩᱱ ᱦᱟᱹᱵᱤᱡ ᱟᱠᱚᱣᱟᱜ ᱟᱹᱱᱩᱥᱴᱷᱟᱱ ᱨᱮ ᱡᱟᱣᱨᱟ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ, ᱡᱟᱛᱮ ᱛᱟᱞᱢᱟ ᱟᱨ ᱯᱚᱱᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱯᱞᱟᱱ ᱛᱟᱞᱟ ᱛᱮ ᱜᱚᱲᱚ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱫᱚ ᱥᱮᱪᱮᱫ ᱤᱱᱥᱴᱤᱴᱩᱥᱚᱱ ᱟᱨ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱜᱟᱶᱛᱟ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱨᱤᱭᱮᱠᱥᱚᱱ ᱮ ᱥᱤᱨᱡᱟᱹᱣ ᱟᱠᱟᱫᱟ ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱱᱚᱣᱟ ᱫᱚ ᱴᱨᱟᱱᱥᱯᱟᱨᱮᱱᱥᱤ ᱵᱟᱲᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱢᱮᱱᱛᱮ ᱠᱚ ᱥᱚᱢᱚᱨᱛᱷᱚᱱ ᱮᱫ ᱨᱮᱦᱚᱸ, ᱰᱮᱴᱟ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱟᱨ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱵᱟᱦᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ ᱵᱚᱛᱚᱨ ᱠᱚ ᱨᱟᱠᱟᱵ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸᱭ ᱴᱷᱮᱱ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱵᱟᱹᱱᱩᱜ ᱟᱹᱱᱤᱡ ᱾ ᱢᱚᱱᱛᱨᱚᱱᱟᱞᱚᱭ ᱥᱟᱯᱷᱟ ᱟᱠᱟᱫᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱰᱚᱠᱩᱢᱮᱱᱴ, ᱡᱮᱞᱮᱠᱟ ᱯᱮᱱ ᱠᱟᱨᱰ ᱟᱨ ᱵᱷᱚᱴᱚᱨ ᱟᱭᱰᱤ ᱮᱢᱟᱱ ᱠᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱮᱥ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱜᱟᱱᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱫᱷᱟᱨ ᱮᱞᱠᱷᱟ ᱫᱚ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱱᱟᱯᱟᱭ ᱰᱷᱚᱝ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱪᱟᱞᱟᱣ ᱠᱟᱹᱢᱤ ᱫᱚ ᱥᱤᱠᱷᱱᱟᱹᱛ ᱟᱹᱱᱩᱥᱴᱷᱟᱱ ᱟᱨ ᱥᱴᱩᱰᱮᱱᱴ ᱜᱟᱶᱛᱟ ᱠᱷᱚᱱ ᱢᱮᱥᱟᱼᱢᱮᱥᱤ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢ ᱮᱫᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢᱟᱣᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱛᱚᱛ ᱥᱩᱫᱷᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱦᱚᱨ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱰᱮᱴᱟ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱮᱼᱮᱼᱰᱤᱼᱮᱪᱼᱮᱼᱮᱼᱟᱨ ᱠᱟᱨᱰ ᱵᱟᱹᱱᱩᱜ ᱥᱴᱩᱰᱮᱱᱴ ᱠᱚ ᱵᱟᱦᱨᱮ ᱠᱚ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱦᱚᱸ ᱦᱩᱫᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱯᱟᱥᱴᱟ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱪᱩᱠ ᱟᱠᱟᱱᱟ ᱡᱮ ᱮᱴᱟᱜ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱜᱟᱱᱚᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱯᱤᱼᱮᱼᱮᱱ ᱠᱟᱨᱰ ᱟᱨ ᱵᱷᱚᱴᱚᱨ ᱟᱭᱤᱼᱰᱤᱼᱥ ᱦᱚᱸ ᱵᱤᱥᱮᱥ ᱚᱠᱛᱚ ᱨᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱜᱟᱱᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱼᱮᱼᱰᱤᱼᱮᱪᱼᱮᱼᱮᱼᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱦᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱪᱷᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱠᱟᱹᱢᱤᱭᱟᱹ ᱟᱨ ᱪᱟᱹᱠᱨᱤ ᱢᱚᱱᱛᱨᱚᱱᱟᱞᱚᱭ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ ᱫᱚ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱤᱹᱯᱤᱹᱮᱯᱷᱹᱳᱹ (ᱠᱟᱹᱢᱤᱭᱟᱹ ᱯᱨᱚᱵᱷᱤᱰᱮᱱᱴ ᱯᱷᱚᱱᱰ ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱚᱱ) ᱛᱟᱹᱨᱤ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱭᱩᱹᱮᱹᱮᱱᱹ (ᱭᱩᱱᱤᱵᱷᱟᱨᱥᱟᱞ ᱮᱠᱟᱣᱩᱱᱴ ᱮᱞᱠᱷᱟ) ᱫᱚ ᱓᱑ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱒᱐᱒᱕ ᱢᱩᱫ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱫᱚ ᱟᱭᱢᱟ ᱮᱠᱟᱣᱩᱱᱴ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱯᱷᱚᱱᱰ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱟᱨ ᱚᱛᱩᱨ ᱨᱮᱱᱟᱜ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ ᱵᱷᱟᱹᱜᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱾ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱨᱮ ᱵᱟᱝ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱞᱮᱠᱷᱟᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱯᱨᱚᱵᱷᱤᱰᱮᱱᱴ ᱯᱷᱚᱱᱰ ᱵᱮᱱᱤᱯᱷᱤᱴ ᱧᱟᱢ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱠᱚ ᱥᱟᱢᱟᱝ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱚᱱᱟ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱦᱚᱸ, ᱞᱮᱵᱚᱨ ᱟᱨ ᱮᱢᱯᱞᱚᱭᱤᱢᱮᱱᱴ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱠᱷᱚᱵᱚᱨ ᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ ᱡᱮ ᱤᱼᱯᱤᱼᱮᱯᱷᱼᱳ (ᱮᱢᱯᱞᱚᱭᱤᱡᱽ ᱯᱨᱚᱵᱷᱤᱰᱮᱱᱴ ᱯᱷᱚᱸᱰ ᱳᱨᱜᱮᱱᱟᱭᱤᱡᱮᱥᱚᱱ) ᱨᱮ ᱚᱞ ᱟᱠᱟᱱ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱭᱩᱼᱮᱼᱮᱱ (ᱭᱩᱱᱤᱵᱷᱟᱨᱥᱟᱞ ᱮᱠᱟᱣᱩᱱᱴ ᱱᱚᱢᱵᱚᱨ) ᱫᱚ ᱮᱼᱮᱼᱰᱤᱼᱮᱪᱼᱮᱼᱮᱼᱟᱨ ᱠᱟᱨᱰ ᱥᱟᱞᱟᱜ ᱯᱮᱜᱮᱞ ᱢᱤᱫ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱹᱵᱤᱡ ᱡᱚᱲᱟᱣ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱮᱠᱟᱣᱩᱱᱴ ᱠᱚ ᱵᱚᱸᱫᱽ ᱟᱨ ᱯᱷᱚᱸᱰ ᱪᱟᱞ ᱟᱹᱜᱩ ᱟᱨ ᱚᱰᱚᱠ ᱨᱮ ᱩᱯᱠᱟᱹᱨ ᱥᱩᱫᱷᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱡᱟᱦᱟᱸᱭ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱱᱚᱣᱟ ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱟᱠᱚ ᱢᱟᱱᱟᱣᱟ ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱯᱨᱚᱵᱷᱤᱰᱮᱱᱴ ᱯᱷᱚᱸᱰ ᱜᱚᱲᱚ ᱧᱟᱢ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱮᱯᱟᱨ ᱭᱩᱱᱤᱭᱚᱱ ᱮᱢᱯᱞᱚᱭᱢᱮᱱᱴ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱥᱟᱶ ᱟᱫᱷᱟᱨ ᱵᱟᱹᱫᱽ ᱞᱟᱜᱟᱣ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱨᱤᱡᱟᱨᱵᱮᱥᱚᱱ ᱠᱚ ᱩᱫᱩᱜ ᱟᱠᱟᱫᱟ, ᱰᱮᱴᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱥᱟᱨᱵᱷᱮᱭᱞᱮᱱᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱾ ᱩᱱᱠᱩ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱰᱮᱴᱟ ᱥᱤᱠᱩᱨᱤᱴᱤ ᱠᱟᱹᱢᱤ ᱠᱚ ᱢᱟᱲᱟᱝ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱾ ᱢᱚᱱᱛᱨᱚᱱᱟᱞᱚᱭ ᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱮᱢ ᱟᱠᱟᱫᱟ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱲᱮ ᱟᱱᱟᱜ ᱰᱮᱴᱟ ᱵᱟᱧᱪᱟᱣ ᱯᱚᱨᱚᱴᱳᱠᱚᱞ ᱵᱮᱱᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱵᱮᱯᱟᱨ ᱭᱩᱱᱤᱭᱚᱱ ᱠᱚ ᱮᱢᱯᱞᱚᱭᱤᱢᱮᱱᱴ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱥᱟᱞᱟᱜ ᱮᱼᱮᱼᱰᱤᱼᱮᱪᱼᱮᱼᱮᱼᱟᱨ ᱡᱚᱲᱟᱣ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱫᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱰᱮᱴᱟ ᱵᱟᱹᱲᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱠᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱰᱮᱴᱟ ᱥᱩᱨᱚᱠᱷᱟ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱟᱦᱟ ᱨᱮ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱯᱟᱥᱴᱟ ᱠᱷᱚᱱ ᱵᱷᱚᱨᱥᱟ ᱪᱩᱠ ᱟᱠᱟᱱᱟ ᱡᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱥᱩᱨᱚᱠᱷᱟ ᱵᱮᱵᱚᱥᱛᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱥᱚᱨᱠᱟᱨ ᱮ ᱞᱟᱹᱭ ᱮᱫᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱫᱚ ᱵᱮᱱᱤᱯᱷᱤᱴ ᱦᱟᱹᱴᱤᱧ ᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱨᱮᱠᱚᱨᱰ ᱪᱟᱪᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱫᱟᱲᱮ ᱟᱱᱟᱜ ᱟᱨ ᱴᱨᱟᱱᱥᱯᱟᱨᱮᱱᱴ ᱥᱤᱥᱴᱮᱢ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱾ ᱡᱩᱱᱤᱠ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱡᱮᱞᱮᱠᱟ ᱟᱫᱷᱟᱨ ᱟᱨ ᱭᱩᱹᱮᱹᱮᱱᱹ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱵᱷᱩᱨᱛᱤ ᱟᱱᱟᱴ ᱠᱚ ᱠᱚᱢᱚᱜ ᱟᱨ ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚ ᱥᱮᱵᱟ ᱧᱟᱢ ᱨᱮ ᱩᱛᱱᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱥᱮᱪᱮᱫ ᱟᱨ ᱠᱟᱹᱢᱤ ᱢᱚᱱᱛᱨᱚᱱᱟᱞᱚᱭ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱟᱭᱰᱤ ᱡᱩᱲᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱟᱨ ᱱᱚᱣᱟ ᱮᱢᱚᱜ ᱠᱟᱱ ᱵᱮᱱᱤᱯᱷᱤᱴ ᱵᱟᱵᱚᱫ ᱛᱮ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱠᱟᱹᱢᱤ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ ᱾", "normalised": "ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱯᱚᱦᱚᱞ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢ ᱪᱟᱞ ᱵᱮᱵᱚᱥᱛᱟ ᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱨᱮᱠᱚᱨᱰ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥ ᱟᱨ ᱥᱚᱛ ᱦᱚᱨ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱮᱼᱮᱼᱰᱤᱼᱮᱪᱼᱮᱼᱮᱼᱟᱨ ᱟᱨ ᱭᱩᱼᱮᱼᱮᱱ ᱞᱮᱠᱟᱱ ᱭᱩᱱᱤᱠ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱫᱚ ᱵᱷᱩᱞ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚᱢ ᱪᱩᱭᱟ ᱟᱨ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱥᱮᱵᱟ ᱮᱢ ᱨᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱟᱹᱜᱩᱭᱟ᱾ ᱥᱤᱠᱷᱱᱟᱹᱛ ᱟᱨ ᱞᱮᱵᱚᱨ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱫᱚ ᱥᱴᱩᱰᱮᱱᱴ ᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱟᱭᱤᱼᱰᱤᱼᱥ ᱡᱚᱲᱟᱣ ᱨᱮᱭᱟᱜ ᱢᱟᱱᱮ ᱵᱟᱰᱟᱭ ᱪᱩᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱪᱮᱫ ᱜᱚᱲᱚ ᱠᱚ ᱧᱟᱢᱟ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱥᱟᱪᱮᱛᱚᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ᱾"}
