{"unnormalised": "ᱛᱟᱞᱢᱟ ᱵᱤᱱᱤᱰ ᱵᱚᱨᱰ ᱚᱯᱷ ᱥᱮᱠᱮᱱᱰᱟᱨᱤ ᱮᱰᱩᱠᱮᱥᱚᱱ (CBSE) ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱞᱮᱠᱟᱱᱟᱜ ᱢᱟᱨᱠ ᱥᱤᱴ, ᱯᱟᱥᱤᱝ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱟᱨ ᱢᱟᱭᱜᱨᱮᱥᱚᱱ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱫᱚ ᱰᱤᱡᱤᱞᱚᱠᱟᱨ ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ, ᱡᱮᱢᱚᱱ ᱵᱚᱱ ᱧᱟᱢ ᱜᱮᱭᱟ᱾ ᱪᱮᱞᱟ ᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱠᱞᱟᱥ ᱑᱐ ᱟᱨ ᱑᱒ ᱵᱤᱱᱤᱰ ᱠᱚ ᱮᱢ ᱟᱠᱟᱫᱟ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱰᱤᱴᱮᱞᱥ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱢᱮᱱᱮᱛ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ?", "normalised": "ᱛᱟᱞᱢᱟ ᱵᱚᱨᱰ ᱚᱯᱷ ᱥᱮᱠᱮᱱᱰᱟᱨᱤ ᱮᱰᱩᱠᱮᱥᱚᱱ (ᱥᱤ-ᱵᱤ-ᱮᱥ-ᱤ) ᱰᱟᱹᱱ ᱟᱠᱟᱫᱟᱭ ᱡᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱰᱚᱠᱩᱢᱮᱱᱴᱥ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱨᱠ ᱥᱤᱴ, ᱯᱟᱥᱤᱝ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴᱥ, ᱟᱨ ᱢᱟᱭᱜᱨᱮᱥᱟᱱ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴᱥ ᱰᱤᱡᱤᱞᱚᱠᱟᱨ ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ, ᱡᱮᱢᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱪᱮᱞᱟ ᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱜᱮᱞ ᱟᱨ ᱜᱮᱞᱵᱟᱨ ᱵᱤᱱᱤᱰ ᱨᱮ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱱᱚᱣᱟ ᱰᱚᱠᱩᱢᱮᱱᱴᱥ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱴᱷᱤᱠᱟᱜ ᱠᱟᱱᱟ ᱥᱮ, ᱵᱟᱝ?"}
{"unnormalised": "ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱱᱚᱴᱤᱥ ᱨᱮ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱠᱚ ᱫᱚ ᱟᱹᱱᱟᱹᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱟᱨ ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱟᱥᱲᱟ ᱟᱨ ᱪᱟᱹᱠᱨᱤ ᱮᱢᱚᱜ ᱦᱚᱲ ᱠᱚ ᱱᱚᱣᱟ ᱠᱚ ᱢᱟᱱᱟᱣᱟ᱾ ᱚᱱᱟᱛᱮ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱦᱚᱸ ᱦᱚᱲᱢᱚ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱮ ᱠᱩᱞᱤ ᱭᱮᱫ ᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱰᱤᱡᱤᱞᱚᱠᱟᱨ ᱩᱫᱩᱜ ᱟᱠᱚ ᱯᱮ᱾ ᱦᱚᱭ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱟᱨ ᱟᱞᱜᱟᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱦᱩᱫᱤᱥ ᱠᱟᱱᱟ᱾", "normalised": "ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱱᱚᱴᱤᱥ ᱥᱯᱮᱥᱤᱯᱷᱟᱭ ᱮᱫᱟᱭ ᱡᱮ ᱱᱚᱣᱟ ᱰᱚᱠᱩᱢᱮᱱᱴᱥ ᱠᱟᱱᱩᱱᱤ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱵᱷᱮᱞᱤᱰ ᱜᱮᱭᱟ ᱟᱨ ᱪᱮᱛᱟᱱ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱᱥ ᱟᱨ ᱮᱢᱯᱞᱚᱭᱟᱨᱥ ᱦᱚᱛᱮᱛᱮ ᱢᱟᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱦᱚᱸ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱠᱚᱯᱤᱥ ᱠᱚ ᱠᱩᱞᱤᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱰᱤᱡᱤᱞᱚᱠᱟᱨ ᱛᱮ ᱩᱫᱩᱜ ᱟᱠᱚᱯᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴ ᱟᱨ ᱠᱚᱱᱵᱷᱮᱱᱤᱭᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱱᱟᱯᱟᱭ ᱯᱟᱦᱴᱟ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱵᱚᱨᱰ ᱫᱚ ᱪᱮᱞᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱠᱚᱣᱟᱜ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱠᱚ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱱᱤᱭᱚᱢ ᱠᱚ ᱦᱚᱸᱭ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ᱾ ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ ᱰᱤᱡᱤᱞᱚᱠᱟᱨ ᱮᱯ ᱥᱮ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱦᱩᱭᱩᱜ ᱛᱟᱭᱟ᱾ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱪᱮᱞᱟ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱢᱚᱵᱟᱭᱤᱞ ᱱᱚᱢᱵᱚᱨ, ᱟᱥᱲᱟ ᱠᱳᱰ ᱟᱨ ᱨᱳᱞ ᱱᱚᱢᱵᱚᱨ ᱞᱟᱜᱟᱜ ᱛᱟᱠᱚᱣᱟ᱾ ᱟᱨ ᱢᱤᱫ ᱛᱩᱨᱩᱭ ᱜᱚᱴᱟᱝ ᱮᱞ ᱟᱜ ᱥᱤᱠᱩᱨᱤᱴᱤ ᱯᱤᱱ ᱡᱟᱦᱟᱸ ᱟᱠᱚᱣᱟᱜ ᱟᱥᱲᱟ ᱠᱷᱚᱱ ᱠᱚ ᱮᱢ ᱟᱠᱟᱫᱟ ᱚᱱᱟ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱ ᱜᱮᱭᱟ᱾", "normalised": "ᱵᱚᱨᱰ ᱫᱚ ᱪᱮᱞᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱠᱚᱣᱟᱜ ᱰᱚᱠᱩᱢᱮᱱᱴᱥ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱᱥ ᱦᱚᱸ ᱮᱢ ᱟᱠᱟᱫᱟᱭ᱾ ᱢᱤᱫ ᱦᱚᱲ ᱰᱤᱡᱤᱞᱚᱠᱟᱨ ᱮᱯ ᱥᱮ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱚᱛᱷᱮᱱᱴᱤᱠᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱪᱮᱞᱟ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱟᱠᱟᱱ ᱢᱚᱵᱟᱭᱤᱞ ᱱᱚᱢᱵᱚᱨ, ᱥᱠᱩᱞ ᱠᱚᱰ ᱟᱨ ᱨᱚᱞ ᱱᱚᱢᱵᱚᱨ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱟᱠᱚᱣᱟᱜ ᱥᱠᱩᱞ ᱦᱚᱛᱮᱛᱮ ᱮᱢ ᱟᱠᱟᱱ ᱛᱩᱨᱩᱭ ᱜᱚᱴᱟᱝ ᱰᱤᱡᱤᱴ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱩᱨᱤᱴᱤ ᱯᱤ-ᱟᱭᱤ-ᱮᱱ ᱦᱚᱸ ᱡᱟᱹᱨᱩᱲᱟ᱾"}
{"unnormalised": "ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱥᱚᱡᱷᱮ ᱵᱟᱝ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱᱟ, ᱚᱠᱚᱭ ᱠᱚ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱚ ᱦᱟᱛᱟᱥ ᱜᱮᱭᱟ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱴᱷᱮᱱ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱢᱚᱵᱟᱭᱤᱞ ᱱᱚᱢᱵᱚᱨ ᱞᱟᱜᱟᱜ ᱛᱟᱢᱟ ᱚᱱᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱢᱮ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱟᱥᱲᱟ ᱥᱟᱞᱟᱜ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱢᱩᱪᱟᱹᱫ ᱚᱠᱛᱚ ᱨᱮ ᱵᱟᱝ ᱠᱚ ᱠᱷᱚᱡᱚᱜᱼᱟ ᱢᱩᱥᱠᱤᱞ ᱦᱩᱭᱩᱜ ᱢᱟ, ᱦᱮᱸᱥᱮ?", "normalised": "ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱥᱚᱡᱷᱮ ᱡᱚᱲᱟᱣ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱚᱠᱚᱭ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱚ ᱪᱤᱱᱛᱟᱹᱜ ᱠᱟᱱ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱯᱮ ᱫᱚ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱟᱠᱟᱱ ᱢᱚᱵᱟᱭᱤᱞ ᱱᱚᱢᱵᱚᱨ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱠᱩᱞ ᱥᱟᱞᱟᱜ ᱟᱯᱰᱮᱴ ᱫᱚᱦᱚᱭ ᱯᱮ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱢᱩᱪᱟᱹᱫ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱦᱟᱥᱮᱞᱥ ᱵᱟᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ, ᱦᱚᱸ ᱥᱮ?"}
{"unnormalised": "ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱫᱚ ᱟᱹᱰᱤ ᱥᱚᱡᱷᱮ ᱜᱮᱭᱟ᱾ ᱞᱚᱜᱤᱱ ᱢᱮ, ᱟᱢᱟᱜ CBSE ᱮᱠᱟᱣᱩᱱᱴ ᱡᱚᱲᱟᱣ ᱢᱮ, ᱟᱨ ᱧᱮᱞ ᱢᱮ, ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱚᱸᱰᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱱᱚᱣᱟ ᱠᱚ ᱯᱤᱰᱤᱮᱯᱷ ᱞᱮᱠᱟᱛᱮ ᱰᱟᱭᱩᱱᱞᱳᱰ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱥᱚᱡᱷᱮ ᱜᱮ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱞᱟᱜᱟᱜ ᱠᱟᱱ ᱩᱱᱠᱩ ᱥᱟᱞᱟᱜ ᱥᱮᱭᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱰᱤᱭᱟ, ᱦᱚᱲ ᱠᱚ!", "normalised": "ᱱᱚᱣᱟ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱥᱚᱡᱷᱮ ᱜᱮᱭᱟ᱾ ᱞᱚᱜᱤᱱ ᱢᱮ, ᱟᱢᱟᱜ ᱥᱤ-ᱵᱤ-ᱮᱥ-ᱤ ᱮᱠᱟᱣᱩᱱᱴ ᱡᱚᱲᱟᱣ ᱢᱮ, ᱟᱨ ᱵᱚᱞᱟ, ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱰᱚᱠᱩᱢᱮᱱᱴᱥ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱩᱱᱠᱩ ᱯᱤ-ᱰᱤ-ᱮᱯᱷ-ᱥ ᱞᱮᱠᱟᱛᱮ ᱰᱟᱭᱩᱱᱞᱚᱰ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱚᱠᱚᱭ ᱩᱱᱠᱩ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱥᱟᱞᱟᱜ ᱥᱚᱡᱷᱮ ᱥᱮᱭᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱰᱤᱭᱟ, ᱦᱚᱲ ᱠᱚ!"}
{"unnormalised": "ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱫᱚ ᱠᱚᱞᱮᱡ ᱨᱮ ᱵᱷᱩᱨᱛᱤ ᱟᱨ ᱪᱟᱹᱠᱨᱤ ᱟᱯᱞᱟᱭ ᱚᱠᱛᱚ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱟᱨ ᱡᱟᱦᱟᱱᱟᱜ ᱯᱟᱱᱛᱮ ᱠᱟᱛᱮᱫ ᱵᱮᱵᱚᱥᱛᱟ ᱜᱚᱫ ᱠᱟᱛᱮᱫ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱹᱲ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱰᱟᱭᱩᱱᱞᱳᱰ ᱢᱮ, ᱥᱮᱭᱟᱨ ᱢᱮ, ᱟᱨ ᱪᱟᱵᱟ! ᱯᱞᱟᱥ, ᱟᱢ ᱵᱟᱢ ᱦᱤᱲᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱠᱚ ᱡᱟᱦᱟᱸ ᱵᱚᱱ ᱦᱤᱲᱤᱧ ᱜᱚᱫᱟ ᱟᱥᱚᱞ ᱨᱮ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ?", "normalised": "ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱠᱚᱞᱮᱡᱽ ᱮᱰᱢᱤᱥᱚᱱᱥ ᱟᱨ ᱡᱚᱵᱽ ᱮᱯᱞᱤᱠᱮᱥᱚᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱟᱴᱮᱥᱴᱮᱰ ᱠᱚᱯᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱵᱟᱝ ᱜᱮ ᱟᱠᱟᱥᱟᱛ ᱫᱟᱹᱲ ᱵᱟᱲᱟᱭ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱰᱟᱭᱩᱱᱞᱚᱰ, ᱥᱮᱭᱟᱨ ᱟᱨ ᱠᱟᱹᱢᱤ ᱯᱩᱨᱟᱹᱣ! ᱯᱚᱞᱟᱥ, ᱟᱢ ᱩᱱᱠᱩ ᱚᱱᱟ ᱞᱮᱠᱟ ᱵᱟᱢ ᱟᱫ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱢᱚᱦᱚᱛ ᱰᱚᱠᱩᱢᱮᱱᱴᱥ ᱠᱚ ᱟᱵᱚ ᱵᱚ ᱟᱫ ᱠᱟᱜ ᱠᱚᱣᱟ, ᱦᱚᱸ ᱥᱮ?"}
{"unnormalised": "ᱚᱱᱟᱛᱮ ᱠᱞᱟᱥ ᱑᱐ ᱟᱨ ᱑᱒ ᱨᱤᱱ ᱪᱮᱞᱟ ᱠᱚ, ᱟᱯᱮᱭᱟᱜ ᱰᱤᱡᱤᱞᱚᱠᱟᱨ ᱮᱠᱟᱣᱩᱱᱴ ᱵᱮᱱᱟᱣ ᱛᱚᱨᱟᱭ ᱯᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱜᱟ, ᱵᱟᱧᱪᱟᱣ ᱟᱱᱟᱜ ᱟᱨ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱢᱮᱭᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱟᱢ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱟᱢᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮᱫ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫ ᱢᱟᱨᱠ ᱫᱚ ᱚᱲᱟᱜ ᱦᱚᱲ ᱠᱚ ᱴᱷᱮᱱ ᱫᱮᱠᱷᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱟᱜᱚᱡ ᱠᱚ ᱯᱟᱱᱛᱮ ᱵᱟᱝ ᱠᱟᱛᱮᱫ᱾ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱢᱮ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱜᱮᱞ ᱟᱨ ᱜᱮᱞᱵᱟᱨ ᱨᱮᱱ ᱪᱮᱞᱟ ᱠᱚ, ᱟᱯᱮᱭᱟᱜ ᱰᱤᱡᱤᱞᱚᱠᱟᱨ ᱮᱠᱟᱣᱩᱱᱴᱥ ᱥᱚᱨᱴᱮᱰ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱠᱟᱜ ᱯᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱥᱚᱡᱷᱮ ᱜᱮᱭᱟ, ᱥᱮᱠᱭᱩᱨ ᱜᱮᱭᱟ ᱟᱨ ᱟᱹᱰᱤ ᱦᱟᱨᱠᱟᱛ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱮᱫᱟᱭ᱾ ᱯᱚᱞᱟᱥ, ᱟᱢ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱟᱢᱟᱜ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱ ᱢᱟᱨᱠᱥ ᱫᱚ ᱯᱮᱯᱚᱨ ᱨᱮᱭᱟᱜ ᱥᱴᱮᱠᱥ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮ ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱟᱯᱟᱭ ᱡᱤᱣᱚᱱ!"}
