{"unnormalised": "இந்திய ரூபாய் (₹) சமீப காலமாக ஏற்ற இறக்கமான போக்கை கொண்டுள்ளது. ஒரு நாள் டாலருக்கு நிகராக ₹83.25 ஆகவும், மறுநாளே ஒரு சினிமா ஹீரோ போல் தள்ளாடி கீழே விழுந்து, ரஜினிகாந்த் படம் போல் மீண்டும் எழுந்து நிற்கிறது. உலகளாவிய சந்தை ஏற்ற இறக்கமே காரணம் என்று நிபுணர்கள் கூறுகிறார்கள், ஆனால் உண்மை என்னவென்றால், நாணயத்தின் மதிப்பு நம்மை மகிழ்விக்க முயற்சிப்பது போலவே உள்ளது.", "normalised": "இந்திய ரூபாய் (ரூபாய்) சமீபத்தில் ஒரு சிறிய ஏற்ற இறக்கமான பயணத்தை மேற்கொண்டு வருகிறது, மக்களே. ஒரு நாள் அது டாலருக்கு எதிராக ரூபாய் எண்பத்தி மூன்று புள்ளி இருபத்தைந்து ஆக உள்ளது, அடுத்த நாள் அது ஒரு பாலிவுட் ஹீரோவைப் போல் நடித்து, வியத்தகு முறையில் சரிந்து, பின்னர் ரஜினிகாந்த் படத்தின் சக்தியுடன் மீண்டு வருகிறது. உலகளாவிய சந்தை ஏற்ற இறக்கங்கள் காரணமாக இது உள்ளது என்று நிபுணர்கள் கூறுகிறார்கள், ஆனால் நேர்மையாகச் சொன்னால், நாணயமானது நம்மை மகிழ்விக்க முயற்சிக்கிறது போல் உள்ளது."}
{"unnormalised": "இதற்கிடையில், தங்கத்தின் விலை சர்மாஜியின் மகன் எதிர்பார்த்ததை விட உயர்ந்து வருகிறது. நாடு முழுவதும் பார்லே-ஜி பிஸ்கட் தட்டுப்பாடு ஏற்பட்ட போது வாங்கியது போல், அனைவரும் தங்கத்தை வாங்க அவசரப்படுகிறார்கள். தீபாவளிக்குள் தங்கத்தின் விலை 10 கிராம் ₹70,000 ஐ எட்டும் என்று சில ஆய்வாளர்கள் கணிக்கின்றனர். அந்த விலையில், உங்கள் மனைவிக்கு ஒரு சிறிய தங்க மோதிரம் வாங்கக் கூட நீங்கள் வங்கிக் கடன் வாங்க வேண்டியிருக்கும்!", "normalised": "இதற்கிடையில், தங்கத்தின் விலைகள் சர்மா ஜியின் மகனின் எதிர்பார்ப்புகளை விட அதிகமாக உயர்ந்து வருகிறது. நாடு தழுவிய தட்டுப்பாட்டின் போது பார்லே-ஜி பிஸ்கட் கடைசி பாக்கெட் போல தங்கத்தை வாங்க அனைவரும் அவசரப்படுகிறார்கள். தீபாவளிக்குள் தங்கம் பத்து கிராமுக்கு ரூபாய் எழுபதாயிரத்தை எட்டும் என்று சில ஆய்வாளர்கள் கணித்துள்ளனர். அந்த விகிதத்தில், உங்கள் மனைவிக்கு ஒரு சிறிய தங்க மோதிரம் வாங்க வங்கி கடன் தேவைப்படலாம்!"}
{"unnormalised": "மேலும் பங்குச் சந்தையில் எப்போதும் போல ஒரே கூத்துதான். சென்செக்ஸ் உயர்கிறது, நிஃப்டி குறைகிறது, மேலும் உங்கள் போர்ட்ஃபோலியோ பச்சைக்கும் சிவப்புக்கும் இடையில் சலனம் அடைந்து இருக்கும். உங்கள் மாமா கொடுத்த பங்குச் சந்தை சூட்சுமத்தை நினைவில் கொள்கிறீர்களா? ஆமாம், அது நிரந்தரமாக உங்கள் போர்ட்ஃபோலியோவின் தெற்கே விடுமுறை எடுத்து \"முதலீடு\" செய்து இருக்கும். பரவாயில்லை, குறைந்தபட்சம் மாலை நேரத்தில் டீ குடிக்கும்போது குறை சொல்வதற்கு ஏதோ ஒன்று இருக்கிறதே. எல்லாவற்றிற்கும் மேலாக, உங்கள் முதலீட்டைப் பார்த்து நீங்கள் சிரிக்க முடியாவிட்டால், நீங்கள் அழுதுவிடுவீர்கள். எனவே, புத்திசாலித்தனமாக முதலீடு செய்யுங்கள் (அல்லது செய்யாமலும் இருக்கலாம்), உங்கள் நகைச்சுவை உணர்வை மட்டும் அப்படியே வைத்துக் கொள்ளுங்கள்!", "normalised": "பங்குச் சந்தையில் வழக்கமான கூத்து தான். சென்செக்ஸ் உயர்ந்துள்ளது, நிஃப்டி குறைந்துள்ளது, உங்கள் போர்ட்ஃபோலியோ பச்சைக்கும் சிவப்புக்கும் இடையில் சலனம் கொள்கிறது. உங்கள் மாமா கொடுத்த சூடான பங்கு உதவிக்குறிப்பு நினைவிருக்கிறதா? ஆமாம், அது உங்கள் போர்ட்ஃபோலியோவின் தெற்கில் நிரந்தர விடுமுறையில் \"முதலீடு\" செய்கிறது. ஆனால் குறைந்தபட்சம் உங்கள் மாலை தேநீரின் போது புகார் செய்ய ஏதாவது தருகிறது. எல்லாவற்றிற்கும் மேலாக, உங்கள் முதலீடுகளைப் பார்த்து நீங்கள் சிரிக்க முடியாவிட்டால், நீங்கள் அழுகக்கூடும். எனவே, புத்திசாலித்தனமாக முதலீடு செய்யுங்கள் (அல்லது வேண்டாம்), உங்கள் நகைச்சுவை உணர்வை அப்படியே வைத்திருங்கள்!"}
