{"unnormalised": "சரி, பங்குச் சந்தையில் முதலீடு செய்வது மதிப்புள்ளதா என்று யாரோ கேட்டார்கள். என் அனுபவத்தில் இருந்து பார்த்தால், அது ஒரு திட்டவட்டமான \"ஒருவேளை,\" \"ஆமாம், ஆனால் எச்சரிக்கையுடன்\" என்று சாய்கிறது. நான் 2021 இல் \"Groww\" என்ற செயலியில் ஒரு நண்பரின் பரிந்துரையின் மூலம் ஒரு சிறிய தொகையான ₹5000 உடன் தொடங்கினேன். ஆரம்பத்தில், நான் மிகவும் பயந்தேன், உங்களுக்குத் தெரியும்? எல்லாவற்றையும் இழந்துவிடுவேனோ என்று நினைத்தேன். நான் அதை HDFC மற்றும் ரிலையன்ஸ் போன்ற சில \"பாதுகாப்பான\" நீல-சிப் பங்குகளில் போட்டேன்.", "normalised": "சரி, பங்குச் சந்தையில் முதலீடு செய்வது மதிப்புள்ளதா என்று யாரோ கேட்டார்கள். சரி, என் அனுபவத்திலிருந்து, அது ஒரு திட்டவட்டமான \"இருக்கலாம்\", \"ஆமாம், ஆனால் எச்சரிக்கையுடன்\" என்பதை நோக்கிச் செல்கிறது. நான் ஒரு சிறிய தொகையுடன், ரூபாய் ஐந்தாயிரம், இரண்டு ஆயிரம் இருபத்தி ஒன்றில் \"Groww\" என்ற இந்த செயலி மூலம் ஒரு நண்பரின் பரிந்துரையின் பேரில் தொடங்கினேன். ஆரம்பத்தில், நான் மிகவும் பயந்தேன், தெரியுமா? நான் எல்லாவற்றையும் இழந்துவிடுவேன் என்று நினைத்தேன். நான் அதை எச்-டி-எஃப்-சி மற்றும் ரிலையன்ஸ் போன்ற ஒரு சில \"பாதுகாப்பான\" ப்ளூ-சிப் பங்குகளில் போட்டேன்."}
{"unnormalised": "பிறகு, கடந்த ஆண்டு, சுமார் 2023 இல், நான் கொஞ்சம் தைரியமாக ஆனேன். சில கட்டுரைகளைப் படித்தேன், சில யூடியூப் வீடியோக்களைப் பார்த்தேன் (இருப்பினும் கவனமாக இருங்கள், நிறைய போலியான ஆலோசனைகள் உள்ளன!). நான் மியூச்சுவல் ஃபண்டுகளில் கொஞ்சம் முதலீடு செய்ய ஆரம்பித்தேன், மாதம் ரூ. 2000 SIP. சில நன்றாக செய்தன, மற்றவை அவ்வளவு சிறப்பாக இல்லை. ஒரு குறிப்பிட்ட சிறு-தொழில் நிறுவன நிதியில் ஆண்டுக்கு 15% போன்ற அதிக வருவாய் கிடைக்கும் என்று உறுதியளிக்கப்பட்டது, ஆனால் சந்தை ஏற்ற இறக்கங்கள் எனக்கு நடுக்கத்தை ஏற்படுத்தியது, கிட்டத்தட்ட ரூ. 1500/-ஐ 2 வாரங்களில் இழந்தேன்!", "normalised": "பிறகு, கடந்த ஆண்டு, சுமார் இரண்டு ஆயிரம் இருபத்தி மூன்றில், நான் கொஞ்சம் தைரியம் அடைந்தேன். சில கட்டுரைகளைப் படித்து, சில யூடியூப் வீடியோக்களைப் பார்த்தேன் (எச்சரிக்கையாக இருங்கள், நிறைய போலி ஆலோசனைகள் உள்ளன!). நான் மியூச்சுவல் ஃபண்டுகளில் இறங்க ஆரம்பித்தேன், மாதத்திற்கு ரூபாய் இரண்டாயிரம் எஸ்-ஐ-பி. சில நன்றாக செய்தன, மற்றவை அவ்வளவாக இல்லை. ஒரு குறிப்பிட்ட சிறு-தொப்பி நிதியில் முதலீடு ஆண்டுக்கு பதினைந்து சதவீதம் என்ற அளவில் அதிக வருமானத்தை உறுதியளித்தது, ஆனால் சந்தை ஏற்ற இறக்கம் எனக்கு நடுக்கத்தை ஏற்படுத்தியது, வெறும் இரண்டு வாரங்களில் ரூபாய் ஆயிரத்து ஐநூறு கிட்டத்தட்ட இழந்துவிட்டேன்!"}
{"unnormalised": "எனவே, அது மதிப்புள்ளதா? நான் அப்படித்தான் நினைக்கிறேன். நான் சில லாபங்களை ஈட்டியுள்ளேன், ஒட்டுமொத்தமாக ₹10,000 இருக்கும். வாழ்க்கை மாற்றும் பணம் அல்ல, ஆனால் ஒரு நல்ல வருவாய். முக்கியமானது என்னவென்றால், தகவலறிந்து இருக்க வேண்டும், சிறியதாகத் தொடங்க வேண்டும், மேலும் உங்கள் முட்டைகள் அனைத்தையும் ஒரே கூடையில் போடக்கூடாது. நிதி ஆலோசகரை (SEBI பதிவு செய்தவர்) கலந்தாலோசிக்கவும், அவர்கள் பெரும்பாலும் கட்டணம் வசூலிக்கிறார்கள், ₹ 2000-₹5000 என்று சொல்லலாம், ஆனால் மன அமைதிக்கு மதிப்புள்ளதாக இருக்கலாம்! மேலும், இது நிதி ஆலோசனை அல்ல என்பதை நினைவில் கொள்ளுங்கள், என் தனிப்பட்ட அனுபவத்தை மட்டுமே பகிர்ந்து கொள்கிறேன், பாய்!", "normalised": "எனவே, இது மதிப்புள்ளதா? நான் நினைக்கிறேன். நான் சில ஆதாயங்களை அடைந்துள்ளேன், ஒட்டுமொத்தமாக ரூபாய் பத்தாயிரம் இருக்கும். வாழ்க்கை மாற்றும் பணம் இல்லை, ஆனால் ஒரு நல்ல வருமானம். முக்கியமான விஷயம் என்னவென்றால், தகவலறிந்து இருக்க வேண்டும், சிறியதாகத் தொடங்க வேண்டும், மேலும் உங்கள் எல்லா முட்டைகளையும் ஒரே கூடையில் போடக்கூடாது. ஒரு நிதி ஆலோசகரை (எஸ்-இ-பி-ஐ பதிவு செய்த) அணுகுவதைக் கவனியுங்கள், அவர்கள் பெரும்பாலும் கட்டணம் வசூலிக்கிறார்கள், ரூபாய் இரண்டாயிரம் முதல் ரூபாய் ஐந்தாயிரம் வரை சொல்லுங்கள், ஆனால் மன அமைதிக்கு அது மதிப்புள்ளதாக இருக்கலாம்! மேலும், இது நிதி ஆலோசனை அல்ல என்பதை நினைவில் கொள்ளுங்கள், எனது தனிப்பட்ட அனுபவத்தை மட்டுமே பகிர்ந்து கொள்கிறேன், பாய்!"}
