{"unnormalised": "JEE Advanced counselling-achea poile ferent IIT Delhi-chem CSE-chem cut-off 98.5 percentile-ak sparsh kelem, mhunn 20/06/2024-ak adhikareanim uktteponn kelo. Hem pattlea vorrsa-chea 98.2 percentile-von thoddem chodd asa. Zaite vidhyarthi atam dusrea yadi-khatir utsukayen ravon assat, tankam aplea avddiche shakhent zago mellttolo mhunn astelem.", "normalised": "आय-आय-टी दिल्लीची सी-एस-ई खातीर कट-ऑफ जे-ई-ई ॲडव्हान्सड काउंसलिंगच्या पयल्या फेरयेंत नव्वद आठ पॉईंट पांच टक्केवारीक पावली, अशें अधिकाऱ्यांनी विसाव्या जून दोन हजार चोवीस ह्या दिसा उक्तायलें. हें फाटल्या वर्साच्या नव्वद आठ पॉईंट दोन टक्केवारी परस थोडें चड आसा. खूब विद्यार्थी आतां दुसऱ्या लिस्टेची वाट उत्सुकतायेन पळयतात, तांकां आपल्या आवडीच्या शाखेंत सीट मेळची अशी आस्त आसा."}
{"unnormalised": "Tea bhair, Delhi Vidyapitthak (DU) B.Com (Hons)-ak uskal asa, 15/07/2024 porian 50,000-von chodd arji aileat, mhunn Registrar Vikas Gupta-n sanglem. Lady Shri Ram College (LSR) ani Hindu College azunuy lokpriya vikalp urleat. DU-chi poili cut-off yadi 25 July-chea aspas yevpak sambhav asa, ani tatvaznani bhavishta vartovtat ki tea colleges-chea kaim courses-khatir ti 99% porian chodd asli. Vidyarthyank du.ac.in website-ak niyallun ravpak suchoilam.", "normalised": "तेच वेळार, दिल्ली विद्यापीठांत (डी-यू) बी.कॉम (ऑनर्स) खातीर खूब गर्दी जाल्या, पंदराव्या जुलै दोन हजार चोवीस मेरेन पन्नास हजारां वयर अर्ज आयल्यात, अशें रजिस्ट्रार विकास गुप्ता हांणी सांगलें. लेडी श्री राम कॉलेज (एल-एस-आर) आनी हिंदू कॉलेज अजून लेगीत लोकप्रिय निवड आसात. डी-यू खातीर पयली कट-ऑफ लिस्ट पंचविसाव्या जुलयाच्या सुमाराक अपेक्षित आसा, आनी जाणकारांचें म्हणणें आसा की कांय अभ्यासक्रमां खातीर ती ह्या कॉलेजांनी नव्वद नऊ टक्क्यां इतली उंच जावं येता. विद्यार्थ्यांक d-u.a-c.i-n ह्या वेबासायटीचेर अपडेट पळयत रावपाक सांगलें आसा."}
{"unnormalised": "Updates-ancher uloitana, AICTE-n jahir kelam ki engineering colleges atam JEE counselling zalya uprant seat riktim urlyar 12veche ankacher adharit vidhyarthink bhitor gheunk xaktat. Hem konnachem seat vearth vochunk nhoi mhunn ani je vidhyarthi JEE chukle tankam ek sondhi divpak. Odik mahiti aicte-india.org-ar upolabd asa.", "normalised": "अपडेटां विशीं म्हणल्यार, ए-आय-सी-टी-ई हांणी घोशणा केल्या की इंजिनियरिंग कॉलेज आतां विद्यार्थ्यांक बारावेचे मार्कांचेर आदारीत प्रवेश दिवंक शकतात जर जे-ई-ई काउंसलिंग उपरांत सीटां रिती उरल्यार. हें खात्री करपाक आसा की कोणतीच सीट वाया वचना आनी विद्यार्थ्यांक संद दिवपाक आसा ज्यांणी जे-ई-ई चुकयल्या. फुडली म्हायती a-i-c-t-e-india.o-r-g चेर उपलब्ध आसा."}
