```json
{
  "unnormalised": "இந்திய ஃபின்டெக் களம் ஒரு நில அதிர்வு மாற்றத்திற்கு உட்பட்டுள்ளது, இது ஸ்மார்ட்போன் ஊடுருவல் அதிகரிப்பு முதல் நிதி உள்ளடக்கத்தை ஊக்குவிக்கும் அரசாங்க முயற்சிகள் வரையிலான காரணிகளால் இயக்கப்படுகிறது. இந்த கட்டுரை இந்தியாவில் ஃபின்டெக்கின் தற்போதைய நிலையை ஆராயும், அதன் எதிர்காலத்தை வடிவமைக்கும் முக்கிய போக்குகள் மற்றும் சவால்களை ஆராயும். இந்தத் துறை டிஜிட்டல் பேமெண்ட்ஸ், கடன், காப்பீடு மற்றும் சொத்து மேலாண்மை போன்ற பகுதிகளில் விரைவான வளர்ச்சியை கண்டு வருகிறது, இது ஒரு வளர்ந்து வரும் தொழில்நுட்ப ஆர்வமுள்ள மக்கள் தொகை மற்றும் ஒரு ஆதரவான ஒழுங்குமுறை சூழலால் தூண்டப்படுகிறது. கடந்த பத்து ஆண்டுகளில் VC (வென்ச்சர் கேப்பிடல்) நிதியின் வருகையால் தொழில் வேகமாக வளர்ந்து வருகிறது மற்றும் புதுமை அதிகரித்து வருகிறது.",
  "normalised": "இந்திய ஃபின்டெக் களம் ஒரு நில அதிர்வு மாற்றத்திற்கு உட்பட்டுள்ளது, இது ஸ்மார்ட்போன் ஊடுருவல் அதிகரிப்பு முதல் நிதி உள்ளடக்கத்தை ஊக்குவிக்கும் அரசாங்க முயற்சிகள் வரையிலான காரணிகளால் இயக்கப்படுகிறது. இந்த கட்டுரை இந்தியாவில் ஃபின்டெக்கின் தற்போதைய நிலையை ஆராயும், அதன் எதிர்காலத்தை வடிவமைக்கும் முக்கிய போக்குகள் மற்றும் சவால்களை ஆராயும். இந்தத் துறை டிஜிட்டல் பேமெண்ட்ஸ், கடன், காப்பீடு மற்றும் சொத்து மேலாண்மை போன்ற பகுதிகளில் விரைவான வளர்ச்சியை கண்டு வருகிறது, இது ஒரு வளர்ந்து வரும் தொழில்நுட்ப ஆர்வமுள்ள மக்கள் தொகை மற்றும் ஒரு ஆதரவான ஒழுங்குமுறை சூழலால் தூண்டப்படுகிறது. கடந்த பத்து ஆண்டுகளில் V-C (வென்ச்சர் கேப்பிடல்) நிதியின் வருகையால் தொழில் வேகமாக வளர்ந்து வருகிறது மற்றும் புதுமை அதிகரித்து வருகிறது.",
  "raw": "இந்திய ஃபின்டெக் களம் ஒரு நில அதிர்வு மாற்றத்திற்கு உட்பட்டுள்ளது, இது ஸ்மார்ட்போன் ஊடுருவல் அதிகரிப்பு முதல் நிதி உள்ளடக்கத்தை ஊக்குவிக்கும் அரசாங்க முயற்சிகள் வரையிலான காரணிகளால் இயக்கப்படுகிறது. இந்த கட்டுரை இந்தியாவில் ஃபின்டெக்கின் தற்போதைய நிலையை ஆராயும், அதன் எதிர்காலத்தை வடிவமைக்கும் முக்கிய போக்குகள் மற்றும் சவால்களை ஆராயும். இந்தத் துறை டிஜிட்டல் பேமெண்ட்ஸ், கடன், காப்பீடு மற்றும் சொத்து மேலாண்மை போன்ற பகுதிகளில் விரைவான வளர்ச்சியை கண்டு வருகிறது, இது ஒரு வளர்ந்து வரும் தொழில்நுட்ப ஆர்வமுள்ள மக்கள் தொகை மற்றும் ஒரு ஆதரவான ஒழுங்குமுறை சூழலால் தூண்டப்படுகிறது. கடந்த பத்து ஆண்டுகளில் VC (வென்ச்சர் கேப்பிடல்) நிதியின் வருகையால் தொழில் வேகமாக வளர்ந்து வருகிறது மற்றும் புதுமை அதிகரித்து வருகிறது."
}
```
```json
{
  "unnormalised": "இந்தியாவில் ஃபின்டெக் தத்தெடுப்பின் முக்கிய இயக்கியாக யுபிஐ (Unified Payments Interface) பரவலாக உள்ளது. இந்த நிகழ்நேர கட்டண முறை டிஜிட்டல் பரிவர்த்தனைகளில் புரட்சியை ஏற்படுத்தியுள்ளது, மொபைல் போன்கள் மூலம் தடையற்ற மற்றும் பாதுகாப்பான பணப் பரிமாற்றங்களை இது செயல்படுத்துகிறது. யுபிஐ பரிவர்த்தனைகள் அதிவேக வளர்ச்சியை கண்டுள்ளன, சமீபத்திய NPCI (National Payments Corporation of India) தரவுகளின்படி, ஒரு மாதத்தில் 10 பில்லியனுக்கும் அதிகமான பரிவர்த்தனைகள் நடந்துள்ளன. அதிகரித்த பயன்பாடு முக்கியமாக அதன் எளிமை மற்றும் அணுகல் வசதி காரணமாகும், இது இரண்டாம் நிலை மற்றும் மூன்றாம் நிலை நகரங்களிலும் உள்ளது.",
  "normalised": "இந்தியாவில் ஃபின்டெக் தத்தெடுப்பின் முக்கிய இயக்கியாக யு-பி-ஐ (Unified Payments Interface) பரவலாக உள்ளது. இந்த நிகழ்நேர கட்டண முறை டிஜிட்டல் பரிவர்த்தனைகளில் புரட்சியை ஏற்படுத்தியுள்ளது, மொபைல் போன்கள் மூலம் தடையற்ற மற்றும் பாதுகாப்பான பணப் பரிமாற்றங்களை இது செயல்படுத்துகிறது. யு-பி-ஐ பரிவர்த்தனைகள் அதிவேக வளர்ச்சியை கண்டுள்ளன, சமீபத்திய N-P-C-I (National Payments Corporation of India) தரவுகளின்படி, ஒரு மாதத்தில் பத்து பில்லியனுக்கும் அதிகமான பரிவர்த்தனைகள் நடந்துள்ளன. அதிகரித்த பயன்பாடு முக்கியமாக அதன் எளிமை மற்றும் அணுகல் வசதி காரணமாகும், இது இரண்டாம் நிலை மற்றும் மூன்றாம் நிலை நகரங்களிலும் உள்ளது.",
  "raw": "இந்தியாவில் ஃபின்டெக் தத்தெடுப்பின் முக்கிய இயக்கியாக யுபிஐ (Unified Payments Interface) பரவலாக உள்ளது. இந்த நிகழ்நேர கட்டண முறை டிஜிட்டல் பரிவர்த்தனைகளில் புரட்சியை ஏற்படுத்தியுள்ளது, மொபைல் போன்கள் மூலம் தடையற்ற மற்றும் பாதுகாப்பான பணப் பரிமாற்றங்களை இது செயல்படுத்துகிறது. யுபிஐ பரிவர்த்தனைகள் அதிவேக வளர்ச்சியை கண்டுள்ளன, சமீபத்திய NPCI (National Payments Corporation of India) தரவுகளின்படி, ஒரு மாதத்தில் 10 பில்லியனுக்கும் அதிகமான பரிவர்த்தனைகள் நடந்துள்ளன. அதிகரித்த பயன்பாடு முக்கியமாக அதன் எளிமை மற்றும் அணுகல் வசதி காரணமாகும், இது இரண்டாம் நிலை மற்றும் மூன்றாம் நிலை நகரங்களிலும் உள்ளது."
}
```
```json
{
  "unnormalised": "வளர்ந்து வரும் நடுத்தர வர்க்கம், அதிகரித்த இணைய அணுகலுடன் இணைந்து, ஃபின்டெக் நிறுவனங்களுக்கு ஒரு வளமான தளத்தை உருவாக்கியுள்ளது. தனிப்பட்ட பயனர்களின் தேவைகளுக்கு ஏற்ப மைக்ரோ-லோன்கள் மற்றும் முதலீட்டு தளங்கள் போன்ற தனிப்பயனாக்கப்பட்ட நிதி தீர்வுகளை வழங்க ஸ்டார்ட்அப்கள் தொழில்நுட்பத்தைப் பயன்படுத்துகின்றன. இந்த ஃபின்டெக் ஸ்டார்ட்அப்களில் பல பயனர் அனுபவத்தை மேம்படுத்தவும், இடர் மதிப்பீட்டிற்காகவும் AI மற்றும் ML ஐப் பயன்படுத்துகின்றன. இது அதிகரித்த செயல்திறன் மற்றும் குறைந்த செலவுகளுக்கு வழிவகுத்தது, இது நுகர்வோர் மற்றும் வணிகங்கள் ஆகிய இருவருக்கும் பயனளிக்கிறது. KPMG இன் அறிக்கை, இந்திய ஃபின்டெக் சந்தை 2025 ஆம் ஆண்டளவில் US$150 பில்லியனைத் தொடும் என்று கூறுகிறது.",
  "normalised": "வளர்ந்து வரும் நடுத்தர வர்க்கம், அதிகரித்த இணைய அணுகலுடன் இணைந்து, ஃபின்டெக் நிறுவனங்களுக்கு ஒரு வளமான தளத்தை உருவாக்கியுள்ளது. தனிப்பட்ட பயனர்களின் தேவைகளுக்கு ஏற்ப மைக்ரோ-லோன்கள் மற்றும் முதலீட்டு தளங்கள் போன்ற தனிப்பயனாக்கப்பட்ட நிதி தீர்வுகளை வழங்க ஸ்டார்ட்அப்கள் தொழில்நுட்பத்தைப் பயன்படுத்துகின்றன. இந்த ஃபின்டெக் ஸ்டார்ட்அப்களில் பல பயனர் அனுபவத்தை மேம்படுத்தவும், இடர் மதிப்பீட்டிற்காகவும் A-I மற்றும் M-L ஐப் பயன்படுத்துகின்றன. இது அதிகரித்த செயல்திறன் மற்றும் குறைந்த செலவுகளுக்கு வழிவகுத்தது, இது நுகர்வோர் மற்றும் வணிகங்கள் ஆகிய இருவருக்கும் பயனளிக்கிறது. K-P-M-G இன் அறிக்கை, இந்திய ஃபின்டெக் சந்தை இரண்டு ஆயிரம் இருபத்தி ஐந்தாம் ஆண்டளவில் U-S டாலர் நூற்றி ஐம்பது பில்லியனைத் தொடும் என்று கூறுகிறது.",
  "raw": "வளர்ந்து வரும் நடுத்தர வர்க்கம், அதிகரித்த இணைய அணுகலுடன் இணைந்து, ஃபின்டெக் நிறுவனங்களுக்கு ஒரு வளமான தளத்தை உருவாக்கியுள்ளது. தனிப்பட்ட பயனர்களின் தேவைகளுக்கு ஏற்ப மைக்ரோ-லோன்கள் மற்றும் முதலீட்டு தளங்கள் போன்ற தனிப்பயனாக்கப்பட்ட நிதி தீர்வுகளை வழங்க ஸ்டார்ட்அப்கள் தொழில்நுட்பத்தைப் பயன்படுத்துகின்றன. இந்த ஃபின்டெக் ஸ்டார்ட்அப்களில் பல பயனர் அனுபவத்தை மேம்படுத்தவும், இடர் மதிப்பீட்டிற்காகவும் AI மற்றும் ML ஐப் பயன்படுத்துகின்றன. இது அதிகரித்த செயல்திறன் மற்றும் குறைந்த செலவுகளுக்கு வழிவகுத்தது, இது நுகர்வோர் மற்றும் வணிகங்கள் ஆகிய இருவருக்கும் பயனளிக்கிறது. KPMG இன் அறிக்கை, இந்திய ஃபின்டெக் சந்தை 2025 ஆம் ஆண்டளவில் US$150 பில்லியனைத் தொடும் என்று கூறுகிறது."
}
```
```json
{
  "unnormalised": "இருப்பினும், இந்திய ஃபின்டெக் துறை பல சவால்களையும் எதிர்கொள்கிறது. ஒரு முக்கியமான தடை சைபர் பாதுகாப்பு பிரச்சினை. டிஜிட்டல் பரிவர்த்தனைகள் அதிகரிப்பதால், மோசடி மற்றும் தரவு மீறல்களின் அபாயமும் அதிகரிக்கிறது. ஃபின்டெக் நிறுவனங்கள் வாடிக்கையாளர் தரவைப் பாதுகாப்பதற்கும் நம்பிக்கையை நிலைநிறுத்துவதற்கும் வலுவான பாதுகாப்பு நடவடிக்கைகளில் அதிக முதலீடு செய்ய வேண்டும். CERT-In இன் சமீபத்திய அறிக்கையின்படி, கடந்த 12 மாதங்களில் நிதி நிறுவனங்களை குறிவைத்து நடத்தப்பட்ட சைபர் தாக்குதல்கள் 200% அதிகரித்துள்ளது.",
  "normalised": "இருப்பினும், இந்திய ஃபின்டெக் துறை பல சவால்களையும் எதிர்கொள்கிறது. ஒரு முக்கியமான தடை சைபர் பாதுகாப்பு பிரச்சினை. டிஜிட்டல் பரிவர்த்தனைகள் அதிகரிப்பதால், மோசடி மற்றும் தரவு மீறல்களின் அபாயமும் அதிகரிக்கிறது. ஃபின்டெக் நிறுவனங்கள் வாடிக்கையாளர் தரவைப் பாதுகாப்பதற்கும் நம்பிக்கையை நிலைநிறுத்துவதற்கும் வலுவான பாதுகாப்பு நடவடிக்கைகளில் அதிக முதலீடு செய்ய வேண்டும். C-E-R-T-In இன் சமீபத்திய அறிக்கையின்படி, கடந்த பன்னிரண்டு மாதங்களில் நிதி நிறுவனங்களை குறிவைத்து நடத்தப்பட்ட சைபர் தாக்குதல்கள் இருநூறு சதவீதம் அதிகரித்துள்ளது.",
  "raw": "இருப்பினும், இந்திய ஃபின்டெக் துறை பல சவால்களையும் எதிர்கொள்கிறது. ஒரு முக்கியமான தடை சைபர் பாதுகாப்பு பிரச்சினை. டிஜிட்டல் பரிவர்த்தனைகள் அதிகரிப்பதால், மோசடி மற்றும் தரவு மீறல்களின் அபாயமும் அதிகரிக்கிறது. ஃபின்டெக் நிறுவனங்கள் வாடிக்கையாளர் தரவைப் பாதுகாப்பதற்கும் நம்பிக்கையை நிலைநிறுத்துவதற்கும் வலுவான பாதுகாப்பு நடவடிக்கைகளில் அதிக முதலீடு செய்ய வேண்டும். CERT-In இன் சமீபத்திய அறிக்கையின்படி, கடந்த 12 மாதங்களில் நிதி நிறுவனங்களை குறிவைத்து நடத்தப்பட்ட சைபர் தாக்குதல்கள் 200% அதிகரித்துள்ளது.\n{\n  \"unnormalised\": \"இருப்பினும், இந்திய ஃபின்டெக் துறை பல சவால்களையும் எதிர்கொள்கிறது. ஒரு முக்கியமான தடை சைபர் பாதுகாப்பு பிரச்சினை. டிஜிட்டல் பரிவர்த்தனைகள் அதிகரிப்பதால், மோசடி மற்றும் தரவு மீறல்களின் அபாயமும் அதிகரிக்கிறது. ஃபின்டெக் நிறுவனங்கள் வாடிக்கையாளர் தரவைப் பாதுகாப்பதற்கும் நம்பிக்கையை நிலைநிறுத்துவதற்கும் வலுவான பாதுகாப்பு நடவடிக்கைகளில் அதிக முதலீடு செய்ய வேண்டும். CERT-In இன் சமீபத்திய அறிக்கையின்படி, கடந்த 12 மாதங்களில் நிதி நிறுவனங்களை குறிவைத்து நடத்தப்பட்ட சைபர் தாக்குதல்கள் 200% அதிகரித்துள்ளது.\",\n  \"normalised\": \"இருப்பினும், இந்திய ஃபின்டெக் துறை பல சவால்களையும் எதிர்கொள்கிறது. ஒரு முக்கியமான தடை சைபர் பாதுகாப்பு பிரச்சினை. டிஜிட்டல் பரிவர்த்தனைகள் அதிகரிப்பதால், மோசடி மற்றும் தரவு மீறல்களின் அபாயமும் அதிகரிக்கிறது. ஃபின்டெக் நிறுவனங்கள் வாடிக்கையாளர் தரவைப் பாதுகாப்பதற்கும் நம்பிக்கையை நிலைநிறுத்துவதற்கும் வலுவான பாதுகாப்பு நடவடிக்கைகளில் அதிக முதலீடு செய்ய வேண்டும். C-E-R-T-In இன் சமீபத்திய அறிக்கையின்படி, கடந்த பன்னிரண்டு மாதங்களில் நிதி நிறுவனங்களை குறிவைத்து நடத்தப்பட்ட சைபர் தாக்குதல்கள் இருநூறு சதவீதம் அதிகரித்துள்ளது.\",\n  \"raw\": \"இருப்பினும், இந்திய ஃபின்டெக் துறை பல சவால்களையும் எதிர்கொள்கிறது. ஒரு முக்கியமான தடை சைபர் பாதுகாப்பு பிரச்சினை. டிஜிட்டல் பரிவர்த்தனைகள் அதிகரிப்பதால், மோசடி மற்றும் தரவு மீறல்களின் அபாயமும் அதிகரிக்கிறது. ஃபின்டெக் நிறுவனங்கள் வாடிக்கையாளர் தரவைப் பாதுகாப்பதற்கும் நம்பிக்கையை நிலைநிறுத்துவதற்கும் வலுவான பாதுகாப்பு நடவடிக்கைகளில் அதிக முதலீடு செய்ய வேண்டும். CERT-In இன் சமீபத்திய அறிக்கையின்படி, கடந்த 12 மாதங்களில் நிதி நிறுவனங்களை குறிவைத்து நடத்தப்பட்ட சைபர் தாக்குதல்கள் 200% அதிகரித்துள்ளது.\"\n}"
}
```
```json
{
  "unnormalised": "ஒழுங்குமுறை இணக்கம் மற்றொரு முக்கிய சவாலாகும். ஃபின்டெக் நிறுவனங்கள் தரவு தனியுரிமை, பணமோசடி தடுப்பு மற்றும் நுகர்வோர் பாதுகாப்பு தொடர்பானவை உட்பட ஒழுங்குமுறைகளின் சிக்கலான வலையமைப்பை வழிநடத்த வேண்டும். இந்திய ரிசர்வ் வங்கி (RBI) அபாயங்களைக் குறைக்கும் அதே வேளையில் புதுமையை வளர்க்கும் ஒரு ஒழுங்குமுறை கட்டமைப்பை உருவாக்க தீவிரமாக செயல்பட்டு வருகிறது. டிஜிட்டல் தனிநபர் தரவு பாதுகாப்புச் சட்டம், 2023 ஐ அறிமுகப்படுத்துவது இந்த துறையில் ஒரு முக்கிய வளர்ச்சியாகும்.",
  "normalised": "ஒழுங்குமுறை இணக்கம் மற்றொரு முக்கிய சவாலாகும். ஃபின்டெக் நிறுவனங்கள் தரவு தனியுரிமை, பணமோசடி தடுப்பு மற்றும் நுகர்வோர் பாதுகாப்பு தொடர்பானவை உட்பட ஒழுங்குமுறைகளின் சிக்கலான வலையமைப்பை வழிநடத்த வேண்டும். இந்திய ரிசர்வ் வங்கி (R-B-I) அபாயங்களைக் குறைக்கும் அதே வேளையில் புதுமையை வளர்க்கும் ஒரு ஒழுங்குமுறை கட்டமைப்பை உருவாக்க தீவிரமாக செயல்பட்டு வருகிறது. டிஜிட்டல் தனிநபர் தரவு பாதுகாப்புச் சட்டம், இரண்டாயிரத்து இருபத்தி மூன்று ஐ அறிமுகப்படுத்துவது இந்த துறையில் ஒரு முக்கிய வளர்ச்சியாகும்.",
  "raw": "ஒழுங்குமுறை இணக்கம் மற்றொரு முக்கிய சவாலாகும். ஃபின்டெக் நிறுவனங்கள் தரவு தனியுரிமை, பணமோசடி தடுப்பு மற்றும் நுகர்வோர் பாதுகாப்பு தொடர்பானவை உட்பட ஒழுங்குமுறைகளின் சிக்கலான வலையமைப்பை வழிநடத்த வேண்டும். இந்திய ரிசர்வ் வங்கி (RBI) அபாயங்களைக் குறைக்கும் அதே வேளையில் புதுமையை வளர்க்கும் ஒரு ஒழுங்குமுறை கட்டமைப்பை உருவாக்க தீவிரமாக செயல்பட்டு வருகிறது. டிஜிட்டல் தனிநபர் தரவு பாதுகாப்புச் சட்டம், 2023 ஐ அறிமுகப்படுத்துவது இந்த துறையில் ஒரு முக்கிய வளர்ச்சியாகும்."
}
```
```json
{
  "unnormalised": "இந்திய ஃபின்டெக் துறை மேலும் வளர்ச்சி மற்றும் மாற்றத்திற்கு தயாராக உள்ளது. அரசாங்கத்தின் டிஜிட்டல் நிதி உள்ளடக்கத்தை மேம்படுத்துவதில் கவனம் செலுத்துவது, தொழில்நுட்பத்தை அதிகளவில் ஏற்றுக்கொள்வதுடன் இணைந்து, ஃபின்டெக் நிறுவனங்களுக்கு புதிய வாய்ப்புகளை உருவாக்கும். பிளாக்செயின் மற்றும் AI போன்ற கண்டுபிடிப்புகள் இந்தத் துறையின் எதிர்காலத்தை வடிவமைப்பதில் முக்கிய பங்கு வகிக்கும் என்று எதிர்பார்க்கப்படுகிறது. உதாரணமாக, ரிசர்வ் வங்கியின் CBDC (Central Bank Digital Currency) முயற்சி, கட்டண நிலப்பரப்பை புரட்சிகரமாக்கும் திறனைக் கொண்டுள்ளது.",
  "normalised": "இந்திய ஃபின்டெக் துறை மேலும் வளர்ச்சி மற்றும் மாற்றத்திற்கு தயாராக உள்ளது. அரசாங்கத்தின் டிஜிட்டல் நிதி உள்ளடக்கத்தை மேம்படுத்துவதில் கவனம் செலுத்துவது, தொழில்நுட்பத்தை அதிகளவில் ஏற்றுக்கொள்வதுடன் இணைந்து, ஃபின்டெக் நிறுவனங்களுக்கு புதிய வாய்ப்புகளை உருவாக்கும். பிளாக்செயின் மற்றும் A-I போன்ற கண்டுபிடிப்புகள் இந்தத் துறையின் எதிர்காலத்தை வடிவமைப்பதில் முக்கிய பங்கு வகிக்கும் என்று எதிர்பார்க்கப்படுகிறது. உதாரணமாக, R-B-I இன் C-B-D-C (Central Bank Digital Currency) முயற்சி, கட்டண நிலப்பரப்பை புரட்சிகரமாக்கும் திறனைக் கொண்டுள்ளது.",
  "raw": "இந்திய ஃபின்டெக் துறை மேலும் வளர்ச்சி மற்றும் மாற்றத்திற்கு தயாராக உள்ளது. அரசாங்கத்தின் டிஜிட்டல் நிதி உள்ளடக்கத்தை மேம்படுத்துவதில் கவனம் செலுத்துவது, தொழில்நுட்பத்தை அதிகளவில் ஏற்றுக்கொள்வதுடன் இணைந்து, ஃபின்டெக் நிறுவனங்களுக்கு புதிய வாய்ப்புகளை உருவாக்கும். பிளாக்செயின் மற்றும் AI போன்ற கண்டுபிடிப்புகள் இந்தத் துறையின் எதிர்காலத்தை வடிவமைப்பதில் முக்கிய பங்கு வகிக்கும் என்று எதிர்பார்க்கப்படுகிறது. உதாரணமாக, ரிசர்வ் வங்கியின் CBDC (Central Bank Digital Currency) முயற்சி, கட்டண நிலப்பரப்பை புரட்சிகரமாக்கும் திறனைக் கொண்டுள்ளது."
}
```
```json
{
  "unnormalised": "முடிவில், இந்திய ஃபின்டெக் தொழில் ஒரு வேகமான மாற்றத்தை சந்தித்து வருகிறது. சவால்கள் இருந்தாலும், வளர்ச்சி வாய்ப்புகள் அதிகம் உள்ளன. இந்தத் துறை குறிப்பிடத்தக்க முதலீட்டையும் திறமையையும் ஈர்த்து வருகிறது, மேலும் இந்தியாவில் பொருளாதார வளர்ச்சி மற்றும் நிதி உள்ளடக்கத்தை ஊக்குவிப்பதில் முக்கிய பங்கு வகிக்கும் என்று எதிர்பார்க்கப்படுகிறது. Paytm, PhonePe மற்றும் Razorpay போன்ற நிறுவனங்கள் இந்தியாவில் வீட்டுப் பெயர்களாக மாறிவிட்டன, மேலும் தனிநபர்கள் மற்றும் நிறுவனங்கள் நிதி பரிவர்த்தனைகளை எவ்வாறு கையாளுகின்றன என்பதில் ஒரு மாற்றத்தை ஏற்படுத்தியுள்ளன. இந்திய ஃபின்டெக் துறைக்கு எதிர்காலம் பிரகாசமாக இருக்கிறது, சரியான புதுமை, ஒழுங்குமுறை மற்றும் முதலீடு ஆகியவற்றுடன்.",
  "normalised": "முடிவில், இந்திய ஃபின்டெக் தொழில் ஒரு வேகமான மாற்றத்தை சந்தித்து வருகிறது. சவால்கள் இருந்தாலும், வளர்ச்சி வாய்ப்புகள் அதிகம் உள்ளன. இந்தத் துறை குறிப்பிடத்தக்க முதலீட்டையும் திறமையையும் ஈர்த்து வருகிறது, மேலும் இந்தியாவில் பொருளாதார வளர்ச்சி மற்றும் நிதி உள்ளடக்கத்தை ஊக்குவிப்பதில் முக்கிய பங்கு வகிக்கும் என்று எதிர்பார்க்கப்படுகிறது. Paytm, PhonePe மற்றும் Razorpay போன்ற நிறுவனங்கள் இந்தியாவில் வீட்டுப் பெயர்களாக மாறிவிட்டன, மேலும் தனிநபர்கள் மற்றும் நிறுவனங்கள் நிதி பரிவர்த்தனைகளை எவ்வாறு கையாளுகின்றன என்பதில் ஒரு மாற்றத்தை ஏற்படுத்தியுள்ளன. இந்திய ஃபின்டெக் துறைக்கு எதிர்காலம் பிரகாசமாக இருக்கிறது, சரியான புதுமை, ஒழுங்குமுறை மற்றும் முதலீடு ஆகியவற்றுடன்.",
  "raw": "முடிவில், இந்திய ஃபின்டெக் தொழில் ஒரு வேகமான மாற்றத்தை சந்தித்து வருகிறது. சவால்கள் இருந்தாலும், வளர்ச்சி வாய்ப்புகள் அதிகம் உள்ளன. இந்தத் துறை குறிப்பிடத்தக்க முதலீட்டையும் திறமையையும் ஈர்த்து வருகிறது, மேலும் இந்தியாவில் பொருளாதார வளர்ச்சி மற்றும் நிதி உள்ளடக்கத்தை ஊக்குவிப்பதில் முக்கிய பங்கு வகிக்கும் என்று எதிர்பார்க்கப்படுகிறது. Companies like Paytm, PhonePe and Razorpay are becoming household names in India and have enabled a paradigm shift in how financial transactions are handled by both individuals and organizations. இந்திய ஃபின்டெக் துறைக்கு எதிர்காலம் பிரகாசமாக இருக்கிறது, சரியான புதுமை, ஒழுங்குமுறை மற்றும் முதலீடு ஆகியவற்றுடன்."
}
```
```json
{
  "unnormalised": "```",
  "normalised": "",
  "raw": "```"
}
```
