```json
{
  "unnormalised": "**ஃபின்டெக் ஸ்டார்ட்அப்கள்: சந்தையை சீர்குலைக்கிறதா அல்லது மிகவும் நன்றாக பணம் கேட்கிறதா?**",
  "normalised": "**ஃபின்டெக் ஸ்டார்ட்அப்கள்: சந்தையை சீர்குலைக்கிறதா அல்லது மிகவும் நன்றாக பணம் கேட்கிறதா?**",
  "raw": "ஃபின்டெக் ஸ்டார்ட்அப்கள்: சந்தையை சீர்குலைக்கிறதா அல்லது மிகவும் நன்றாக பணம் கேட்கிறதா?"
}
```
```json
{
  "unnormalised": "இந்தியாவின் ஃபின்டெக் களம் ஒரு கோடை பிற்பகலில் மிர்ச்சி பஜ்ஜி தட்டை விட சூடாக இருக்கிறது. ஒவ்வொரு நாளும், ஒரு புதிய ஸ்டார்ட்அப் தோன்றுகிறது, கடன் கொடுப்பதில் இருந்து முதலீடு செய்வது வரை எல்லாவற்றையும் புரட்சிகரமாக்குவதாக உறுதியளிக்கிறது, எனக்குத் தெரியாது, ஒருவேளை உங்கள் உள்ளூர் டாப்ரியில் டீக்கு பணம் செலுத்துவது கூட. ஆனால் அவர்கள் உண்மையிலேயே சந்தையை சீர்குலைக்கிறார்களா, அல்லது அவர்கள் தொழில்நுட்ப அறிவுள்ள வழியில் பணம் கேட்பதில் நம்பமுடியாத அளவிற்கு நல்லவர்களாக இருக்கிறார்களா?",
  "normalised": "இந்தியாவின் ஃபின்டெக் களம் ஒரு கோடை பிற்பகலில் மிர்ச்சி பஜ்ஜி தட்டை விட சூடாக இருக்கிறது. ஒவ்வொரு நாளும், ஒரு புதிய ஸ்டார்ட்அப் தோன்றுகிறது, கடன் கொடுப்பதில் இருந்து முதலீடு செய்வது வரை எல்லாவற்றையும் புரட்சிகரமாக்குவதாக உறுதியளிக்கிறது, எனக்குத் தெரியாது, ஒருவேளை உங்கள் உள்ளூர் டாப்ரியில் டீக்கு பணம் செலுத்துவது கூட. ஆனால் அவர்கள் உண்மையிலேயே சந்தையை சீர்குலைக்கிறார்களா, அல்லது அவர்கள் தொழில்நுட்ப அறிவுள்ள வழியில் பணம் கேட்பதில் நம்பமுடியாத அளவிற்கு நல்லவர்களாக இருக்கிறார்களா?",
  "raw": "இந்தியாவின் ஃபின்டெக் களம் ஒரு கோடை பிற்பகலில் மிர்ச்சி பஜ்ஜி தட்டை விட சூடாக இருக்கிறது. ஒவ்வொரு நாளும், ஒரு புதிய ஸ்டார்ட்அப் தோன்றுகிறது, கடன் கொடுப்பதில் இருந்து முதலீடு செய்வது வரை எல்லாவற்றையும் புரட்சிகரமாக்குவதாக உறுதியளிக்கிறது, எனக்குத் தெரியாது, ஒருவேளை உங்கள் உள்ளூர் டாப்ரியில் டீக்கு பணம் செலுத்துவது கூட. ஆனால் அவர்கள் உண்மையிலேயே சந்தையை சீர்குலைக்கிறார்களா, அல்லது அவர்கள் தொழில்நுட்ப அறிவுள்ள வழியில் பணம் கேட்பதில் நம்பமுடியாத அளவிற்கு நல்லவர்களாக இருக்கிறார்களா?"
}
```
```json
{
  "unnormalised": "சுருக்கெழுத்துகளின் மிகப்பெரிய அளவு மட்டுமே உங்களுக்கு தலைவலியைத் தரும். எங்களிடம் UPI, KYC, AI, ML மற்றும் பிற சுருக்கங்களின் முழு எழுத்து சூப் உள்ளது, அவை ஈர்க்கக்கூடியதாகத் தெரிகின்றன, ஆனால், நேர்மையாகச் சொன்னால், நம்மில் பாதி பேருக்கு உண்மையில் புரிவதில்லை. இன்னும் நோக்கியா 3310 ஐப் பயன்படுத்தும் என் மாமா, ஃபின்டெக் என்பது ஏதோ ஒரு புதிய வகை மீன் என்று நினைக்கிறார். உண்மையிலேயே, சில நேரங்களில் அவர் தவறு என்று எனக்குத் தெரியவில்லை.",
  "normalised": "A-C-R-O-N-Y-M-S இன் மிகப்பெரிய அளவு மட்டுமே உங்களுக்கு தலைவலியைத் தரும். எங்களிடம் U-P-I, K-Y-C, A-I, M-L மற்றும் பிற சுருக்கங்களின் முழு எழுத்து சூப் உள்ளது, அவை ஈர்க்கக்கூடியதாகத் தெரிகின்றன, ஆனால், நேர்மையாகச் சொன்னால், நம்மில் பாதி பேருக்கு உண்மையில் புரிவதில்லை. இன்னும் நோக்கியா மூன்று மூன்று ஒன்று ஜீரோவைப் பயன்படுத்தும் என் மாமா, ஃபின்டெக் என்பது ஏதோ ஒரு புதிய வகை மீன் என்று நினைக்கிறார். உண்மையிலேயே, சில நேரங்களில் அவர் தவறு என்று எனக்குத் தெரியவில்லை.",
  "raw": "சுருக்கெழுத்துகளின் மிகப்பெரிய அளவு மட்டுமே உங்களுக்கு தலைவலியைத் தரும். எங்களிடம் UPI, KYC, AI, ML மற்றும் பிற சுருக்கங்களின் முழு எழுத்து சூப் உள்ளது, அவை ஈர்க்கக்கூடியதாகத் தெரிகின்றன, ஆனால், நேர்மையாகச் சொன்னால், நம்மில் பாதி பேருக்கு உண்மையில் புரிவதில்லை. இன்னும் நோக்கியா 3310 ஐப் பயன்படுத்தும் என் மாமா, ஃபின்டெக் என்பது ஏதோ ஒரு புதிய வகை மீன் என்று நினைக்கிறார். உண்மையிலேயே, சில நேரங்களில் அவர் தவறு என்று எனக்குத் தெரியவில்லை."
}
```
```json
{
  "unnormalised": "மிகப்பெரிய போக்குகளில் ஒன்று, நிச்சயமாக, டிஜிட்டல் பணப்பைகளின் எழுச்சி. Paytm, PhonePe, Google Pay - இவை அனைத்தும் ஒரு துண்டுக்காக போராடுகின்றன. எனது பாட்டி கூட Paytm மூலம் தனது விருப்பமான கோயிலுக்கு ரூ. 10 அனுப்பும் நிலைக்கு வந்துவிட்டது. இருப்பினும், அவர் இன்னும் கடைக்காரரிடம் இருப்பைக் சரிபார்த்து உறுதிப்படுத்திக்கொள்கிறார்! பழைய பழக்கங்கள் அவ்வளவு எளிதில் போகாது, இது ஃபின்டெக் யுகத்திலும் தொடர்கிறது.",
  "normalised": "மிகப்பெரிய போக்குகளில் ஒன்று, நிச்சயமாக, டிஜிட்டல் பணப்பைகளின் எழுச்சி. Paytm, PhonePe, Google Pay - இவை அனைத்தும் ஒரு துண்டுக்காக போராடுகின்றன. எனது பாட்டி கூட Paytm மூலம் தனது விருப்பமான கோயிலுக்கு பத்து ரூபாய் அனுப்பும் நிலைக்கு வந்துவிட்டது. இருப்பினும், அவர் இன்னும் கடைக்காரரிடம் இருப்பைக் சரிபார்த்து உறுதிப்படுத்திக்கொள்கிறார்! பழைய பழக்கங்கள் அவ்வளவு எளிதில் போகாது, இது ஃபின்டெக் யுகத்திலும் தொடர்கிறது.",
  "raw": "மிகப்பெரிய போக்குகளில் ஒன்று, நிச்சயமாக, டிஜிட்டல் பணப்பைகளின் எழுச்சி. Paytm, PhonePe, Google Pay - இவை அனைத்தும் ஒரு துண்டுக்காக போராடுகின்றன. எனது பாட்டி கூட Paytm மூலம் தனது விருப்பமான கோயிலுக்கு ரூ. 10 அனுப்பும் நிலைக்கு வந்துவிட்டது. இருப்பினும், அவர் இன்னும் கடைக்காரரிடம் இருப்பைக் சரிபார்த்து உறுதிப்படுத்திக்கொள்கிறார்! பழைய பழக்கங்கள் அவ்வளவு எளிதில் போகாது, இது ஃபின்டெக் யுகத்திலும் தொடர்கிறது."
}
```
```json
{
  "unnormalised": "பிறகு முழு பியர்-டு-பியர் கடன் கொடுக்கும் விஷயம் இருக்கிறது. இப்போது இணையத்தில் இருக்கும் அறிமுகமில்லாதவர்களிடம் இருந்து நீங்கள் பணம் கடன் வாங்கலாம். என்ன தப்பு நடக்க முடியும்? உங்கள் வீட்டுக்கு அதிருப்தியடைந்த கடன் கொடுப்பவர்கள் வந்து, 24% APR வட்டியில் தங்கள் பணத்தை திரும்ப கேட்டு மிரட்டுவது போல் கற்பனை செய்கிறேன்! இது ஒரு நிதி புரட்சியாக இல்லாமல், ஒரு பாலிவுட் திரைப்பட கதை நடக்க காத்திருக்கிறது போல் உள்ளது.",
  "normalised": "பிறகு முழு பியர்-டு-பியர் கடன் கொடுக்கும் விஷயம் இருக்கிறது. இப்போது இணையத்தில் இருக்கும் அறிமுகமில்லாதவர்களிடம் இருந்து நீங்கள் பணம் கடன் வாங்கலாம். என்ன தப்பு நடக்க முடியும்? உங்கள் வீட்டுக்கு அதிருப்தியடைந்த கடன் கொடுப்பவர்கள் வந்து, இருபத்தி நான்கு சதவிகிதம் A-P-R வட்டியில் தங்கள் பணத்தை திரும்ப கேட்டு மிரட்டுவது போல் கற்பனை செய்கிறேன்! இது ஒரு நிதி புரட்சியாக இல்லாமல், ஒரு பாலிவுட் திரைப்பட கதை நடக்க காத்திருக்கிறது போல் உள்ளது.",
  "raw": "நிச்சயமாக, இதோ உங்கள் கோரிக்கைக்கான பதில்:\n\n{\n  \"unnormalised\": \"பிறகு முழு பியர்-டு-பியர் கடன் கொடுக்கும் விஷயம் இருக்கிறது. இப்போது இணையத்தில் இருக்கும் அறிமுகமில்லாதவர்களிடம் இருந்து நீங்கள் பணம் கடன் வாங்கலாம். என்ன தப்பு நடக்க முடியும்? உங்கள் வீட்டுக்கு அதிருப்தியடைந்த கடன் கொடுப்பவர்கள் வந்து, 24% APR வட்டியில் தங்கள் பணத்தை திரும்ப கேட்டு மிரட்டுவது போல் கற்பனை செய்கிறேன்! இது ஒரு நிதி புரட்சியாக இல்லாமல், ஒரு பாலிவுட் திரைப்பட கதை நடக்க காத்திருக்கிறது போல் உள்ளது.\",\n  \"normalised\": \"பிறகு முழு பியர்-டு-பியர் கடன் கொடுக்கும் விஷயம் இருக்கிறது. இப்போது இணையத்தில் இருக்கும் அறிமுகமில்லாதவர்களிடம் இருந்து நீங்கள் பணம் கடன் வாங்கலாம். என்ன தப்பு நடக்க முடியும்? உங்கள் வீட்டுக்கு அதிருப்தியடைந்த கடன் கொடுப்பவர்கள் வந்து, இருபத்தி நான்கு சதவிகிதம் A-P-R வட்டியில் தங்கள் பணத்தை திரும்ப கேட்டு மிரட்டுவது போல் கற்பனை செய்கிறேன்! இது ஒரு நிதி புரட்சியாக இல்லாமல், ஒரு பாலிவுட் திரைப்பட கதை நடக்க காத்திருக்கிறது போல் உள்ளது.\",\n  \"raw\": \"பிறகு முழு பியர்-டு-பியர் கடன் கொடுக்கும் விஷயம் இருக்கிறது. இப்போது இணையத்தில் இருக்கும் அறிமுகமில்லாதவர்களிடம் இருந்து நீங்கள் பணம் கடன் வாங்கலாம். என்ன தப்பு நடக்க முடியும்? உங்கள் வீட்டுக்கு அதிருப்தியடைந்த கடன் கொடுப்பவர்கள் வந்து, 24% APR வட்டியில் தங்கள் பணத்தை திரும்ப கேட்டு மிரட்டுவது போல் கற்பனை செய்கிறேன்! இது ஒரு நிதி புரட்சியாக இல்லாமல், ஒரு பாலிவுட் திரைப்பட கதை நடக்க காத்திருக்கிறது போல் உள்ளது.\"\n}"
}
```
```json
{
  "unnormalised": "ஆனால் முற்றிலும் அவநம்பிக்கையாக இருக்க வேண்டாம். இந்த ஃபின்டெக் ஸ்டார்ட்அப்களில் சில உண்மையில் சில நல்ல விஷயங்களைச் செய்கின்றன. அவர்கள் கிராமப்புறங்களில் உள்ள மக்களுக்கு நிதிச் சேவைகளை அதிக அணுகக்கூடியதாக ஆக்குகிறார்கள், சிறிய வணிகங்கள் கடன்களைப் பெற உதவுகிறார்கள், மேலும் பொதுவாக பழைய வங்கி முறையை அசைக்கிறார்கள். பிளஸ், நிதி சுற்றுகள் பைத்தியமாக உள்ளன. XYZ Fintech சீரிஸ் A இல் $15 மில்லியன் திரட்டியுள்ளது! மாலத்தீவுகளில் நீங்கள் எதையும் பார்க்கவில்லை என்றால், ஒரு சிறிய தீவை வாங்க இது போதும்.",
  "normalised": "ஆனால் நாம் முற்றிலும் மனச்சோர்வடைய வேண்டாம். இந்த ஃபின்டெக் ஸ்டார்ட்அப்களில் சில உண்மையில் சில நல்ல விஷயங்களைச் செய்கின்றன. அவர்கள் கிராமப்புறங்களில் உள்ள மக்களுக்கு நிதிச் சேவைகளை அதிக அணுகக்கூடியதாக ஆக்குகிறார்கள், சிறு வணிகங்கள் கடன்களைப் பெற உதவுகிறார்கள், மேலும் பொதுவாக பழைய வங்கி முறையை அசைக்கிறார்கள். மேலும், நிதிச் சுற்றுகள் பைத்தியமாக உள்ளன. X-Y-Z Fintech சீரிஸ் A இல் டாலர் பதினைந்து மில்லியன் திரட்டியுள்ளது! மாலத்தீவுகளில் நீங்கள் எதையும் பார்க்கவில்லை என்றால், அது ஒரு சிறிய தீவை வாங்க போதுமானது.",
  "raw": "ஆனால் முற்றிலும் அவநம்பிக்கையாக இருக்க வேண்டாம். இந்த ஃபின்டெக் ஸ்டார்ட்அப்களில் சில உண்மையில் சில நல்ல விஷயங்களைச் செய்கின்றன. அவர்கள் கிராமப்புறங்களில் உள்ள மக்களுக்கு நிதிச் சேவைகளை அதிக அணுகக்கூடியதாக ஆக்குகிறார்கள், சிறிய வணிகங்கள் கடன்களைப் பெற உதவுகிறார்கள், மேலும் பொதுவாக பழைய வங்கி முறையை அசைக்கிறார்கள். பிளஸ், நிதி சுற்றுகள் பைத்தியமாக உள்ளன. XYZ Fintech சீரிஸ் A இல் $15 மில்லியன் திரட்டியுள்ளது! மாலத்தீவுகளில் நீங்கள் எதையும் பார்க்கவில்லை என்றால், ஒரு சிறிய தீவை வாங்க இது போதும்."
}
```
```json
{
  "unnormalised": "எனவே, ஃபின்டெக் ஸ்டார்ட்அப்கள் சந்தையை சீர்குலைக்கிறதா அல்லது பணத்தை மிகவும் நன்றாகக் கேட்கிறதா? பதில், எப்போதும் போல, எங்கோ நடுவில் உள்ளது. அவர்கள் மிகவும் உற்சாகமான ஆட்டோ ரிக்ஷா டிரைவரைப் போன்றவர்கள், அவர் உங்களை 5 நிமிடங்களில் நகரத்தின் குறுக்கே அழைத்துச் செல்வதாக உறுதியளிக்கிறார், ஆனால் நகரத்தில் உள்ள ஒவ்வொரு குழிக்கும் ஒரு அழகிய சுற்றுப்பயணத்திற்கு உங்களை அழைத்துச் செல்கிறார். நீங்கள் இறுதியில் அங்கு செல்லலாம், ஆனால் அது ஒரு புடைப்பு சவாரியாக இருக்கும். நீங்கள் எதிர்பார்த்ததை விட அதிகமாக செலுத்த வேண்டியிருக்கும்.",
  "normalised": "எனவே, ஃபின்டெக் ஸ்டார்ட்அப்கள் சந்தையை சீர்குலைக்கிறதா அல்லது பணத்தை மிகவும் நன்றாகக் கேட்கிறதா? பதில், எப்போதும் போல, எங்கோ நடுவில் உள்ளது. அவர்கள் மிகவும் உற்சாகமான ஆட்டோ ரிக்ஷா டிரைவரைப் போன்றவர்கள், அவர் உங்களை ஐந்து நிமிடங்களில் நகரத்தின் குறுக்கே அழைத்துச் செல்வதாக உறுதியளிக்கிறார், ஆனால் நகரத்தில் உள்ள ஒவ்வொரு குழிக்கும் ஒரு அழகிய சுற்றுப்பயணத்திற்கு உங்களை அழைத்துச் செல்கிறார். நீங்கள் இறுதியில் அங்கு செல்லலாம், ஆனால் அது ஒரு புடைப்பு சவாரியாக இருக்கும். நீங்கள் எதிர்பார்த்ததை விட அதிகமாக செலுத்த வேண்டியிருக்கும்.",
  "raw": "எனவே, ஃபின்டெக் ஸ்டார்ட்அப்கள் சந்தையை சீர்குலைக்கிறதா அல்லது பணத்தை மிகவும் நன்றாகக் கேட்கிறதா? பதில், எப்போதும் போல, எங்கோ நடுவில் உள்ளது. அவர்கள் மிகவும் உற்சாகமான ஆட்டோ ரிக்ஷா டிரைவரைப் போன்றவர்கள், அவர் உங்களை 5 நிமிடங்களில் நகரத்தின் குறுக்கே அழைத்துச் செல்வதாக உறுதியளிக்கிறார், ஆனால் நகரத்தில் உள்ள ஒவ்வொரு குழிக்கும் ஒரு அழகிய சுற்றுப்பயணத்திற்கு உங்களை அழைத்துச் செல்கிறார். நீங்கள் இறுதியில் அங்கு செல்லலாம், ஆனால் அது ஒரு புடைப்பு சவாரியாக இருக்கும். நீங்கள் எதிர்பார்த்ததை விட அதிகமாக செலுத்த வேண்டியிருக்கும்."
}
```
