```json
{
  "unnormalised": "मित्रांनो, मी योजना करत असलेल्या रोड ट्रिपसाठी काही सल्ल्याची आवश्यकता आहे. मी 26/01/2025 (प्रजासत्ताक दिन, त्यामुळे मोठा वीकेंड!) रोजी बंगळूरु ते म्हैसूरपर्यंत गाडी चालवण्याचा विचार करत आहे. मी माझी स्वतःची कार, मारुती सुझुकी स्विफ्ट चालवत आहे आणि बंगळूरुच्या सर्वात वाईट ट्रॅफिक टाळण्यासाठी सकाळी सुमारे 6:00 वाजता निघण्याचे माझे ध्येय आहे.",
  "normalised": "मित्रांनो, मला एका रोड ट्रिपसाठी काही सल्ल्याची गरज आहे जी मी करत आहे. मी बंगळूरुहून म्हैसूरला २६ जानेवारी दोन हजार पंचवीस (गणतंत्र दिन, त्यामुळे मोठा वीकेंड!) ला गाडी चालवण्याचा विचार करत आहे. मी माझी स्वतःची गाडी, मारुती सुझुकी स्विफ्ट चालवत आहे आणि बंगळूरुच्या सर्वात जास्त गर्दी टाळण्यासाठी सकाळी सहा वाजता निघण्याचे माझे ध्येय आहे.",
  "raw": "मित्रांनो, मी योजना करत असलेल्या रोड ट्रिपसाठी काही सल्ल्याची आवश्यकता आहे. मी 26/01/2025 (प्रजासत्ताक दिन, त्यामुळे मोठा वीकेंड!) रोजी बंगळूरु ते म्हैसूरपर्यंत गाडी चालवण्याचा विचार करत आहे. मी माझी स्वतःची कार, मारुती सुझुकी स्विफ्ट चालवत आहे आणि बंगळूरुच्या सर्वात वाईट ट्रॅफिक टाळण्यासाठी सकाळी सुमारे 6:00 वाजता निघण्याचे माझे ध्येय आहे.\n\nमित्रांनो, मला एका रोड ट्रिपसाठी काही सल्ल्याची गरज आहे जी मी करत आहे. मी बंगळूरुहून म्हैसूरला २६ जानेवारी दोन हजार पंचवीस (गणतंत्र दिन, त्यामुळे मोठा वीकेंड!) ला गाडी चालवण्याचा विचार करत आहे. मी माझी स्वतःची गाडी, मारुती सुझुकी स्विफ्ट चालवत आहे आणि बंगळूरुच्या सर्वात जास्त गर्दी टाळण्यासाठी सकाळी सहा वाजता निघण्याचे माझे ध्येय आहे."
}
```
```json
{
  "unnormalised": "माझा मुख्य प्रश्न रस्त्याच्या स्थितीबद्दल आहे. मी ऐकले आहे की NH275 सामान्यतः चांगला आहे, परंतु मला प्रत्यक्ष माहिती हवी आहे. मला कोणत्या मोठ्या खड्ड्या किंवा डायव्हर्शनची माहिती असणे आवश्यक आहे? तसेच, चहाच्या ब्रेकसाठी चांगल्या roadside dhabas साठी काही शिफारसी? शक्यतो, स्वच्छ स्वच्छतागृहांसहित. मी संपूर्ण प्रवासासाठी अंदाजे ₹5000 चे बजेट करत आहे (इंधन, टोल, अन्न). ते वास्तववादी आहे का?",
  "normalised": "माझा मुख्य प्रश्न रस्त्याच्या स्थितीबद्दल आहे. मी ऐकले आहे की एन-एच दोनशे पंच्याहत्तर सामान्यतः चांगला आहे, परंतु मला प्रत्यक्ष माहिती हवी आहे. मला कोणत्या मोठ्या खड्ड्या किंवा डायव्हर्शनची माहिती असणे आवश्यक आहे? तसेच, चहाच्या ब्रेकसाठी चांगल्या roadside dhabas साठी काही शिफारसी? शक्यतो, स्वच्छ स्वच्छतागृहांसहित. मी संपूर्ण प्रवासासाठी अंदाजे रुपये पाच हजारचे बजेट करत आहे (इंधन, टोल, अन्न). ते वास्तववादी आहे का?",
  "raw": "माझा मुख्य प्रश्न रस्त्याच्या स्थितीबद्दल आहे. मी ऐकले आहे की NH275 सामान्यतः चांगला आहे, परंतु मला प्रत्यक्ष माहिती हवी आहे. मला कोणत्या मोठ्या खड्ड्या किंवा डायव्हर्शनची माहिती असणे आवश्यक आहे? तसेच, चहाच्या ब्रेकसाठी चांगल्या roadside dhabas साठी काही शिफारसी? शक्यतो, स्वच्छ स्वच्छतागृहांसहित. मी संपूर्ण प्रवासासाठी अंदाजे ₹5000 चे बजेट करत आहे (इंधन, टोल, अन्न). ते वास्तववादी आहे का?"
}
```
```json
{
  "unnormalised": "अखेरीस, मी श्रीरंगपट्टणमला त्वरित भेट देण्यासाठी थांबण्याचा विचार करत होतो. एकूण प्रवासात सुमारे 2 तास वाढतील हे पाहता, वळण घेणे योग्य आहे का? नेहमीच्या म्हैसूर पॅलेस व्यतिरिक्त, मार्गावर इतर कोणती Must-See ठिकाणे आहेत का? कोणत्याही सल्ल्याचे खूप कौतुक केले जाईल. आगाऊ धन्यवाद!",
  "normalised": "अखेरीस, मी श्रीरंगपट्टणमला त्वरित भेट देण्यासाठी थांबण्याचा विचार करत होतो. एकूण प्रवासात सुमारे दोन तास वाढतील हे पाहता, वळण घेणे योग्य आहे का? नेहमीच्या म्हैसूर पॅलेस व्यतिरिक्त, मार्गावर इतर कोणती Must-See ठिकाणे आहेत का? कोणत्याही सल्ल्याचे खूप कौतुक केले जाईल. आगाऊ धन्यवाद!",
  "raw": "अखेरीस, मी श्रीरंगपट्टणमला त्वरित भेट देण्यासाठी थांबण्याचा विचार करत होतो. एकूण प्रवासात सुमारे 2 तास वाढतील हे पाहता, वळण घेणे योग्य आहे का? नेहमीच्या म्हैसूर पॅलेस व्यतिरिक्त, मार्गावर इतर कोणती Must-See ठिकाणे आहेत का? कोणत्याही सल्ल्याचे खूप कौतुक केले जाईल. आगाऊ धन्यवाद!\n\nअखेरीस, मी श्रीरंगपट्टणमला त्वरित भेट देण्यासाठी थांबण्याचा विचार करत होतो. एकूण प्रवासात सुमारे दोन तास वाढतील हे पाहता, वळण घेणे योग्य आहे का? नेहमीच्या म्हैसूर पॅलेस व्यतिरिक्त, मार्गावर इतर कोणती Must-See ठिकाणे आहेत का? कोणत्याही सल्ल्याचे खूप कौतुक केले जाईल. आगाऊ धन्यवाद!"
}
```
