```json
{
  "unnormalised": "ఒక ఇమెయిల్‌లో \"CC\" అంటే ఏమిటి, మరియు ఇది \"BCC\" కంటే ఎలా భిన్నంగా ఉంటుంది?",
  "normalised": "ఒక ఇమెయిల్‌లో సి-సి అంటే ఏమిటి, మరియు ఇది బి-సి-సి కంటే ఎలా భిన్నంగా ఉంటుంది?",
  "raw": "సరే, ఒక ఇమెయిల్‌లో \"CC\" అంటే ఏమిటి, మరియు ఇది \"BCC\" కంటే ఎలా భిన్నంగా ఉంటుంది? యొక్క అనువాదం ఇక్కడ ఉంది:\n\n{\n  \"unnormalised\": \"ఒక ఇమెయిల్‌లో \\\"CC\\\" అంటే ఏమిటి, మరియు ఇది \\\"BCC\\\" కంటే ఎలా భిన్నంగా ఉంటుంది?\",\n  \"normalised\": \"ఒక ఇమెయిల్‌లో సి-సి అంటే ఏమిటి, మరియు ఇది బి-సి-సి కంటే ఎలా భిన్నంగా ఉంటుంది?\",\n  \"text\": \"ఏమిటి\\\"CC\\\" అంటే ఒక ఇమెయిల్‌లో అర్ధం, మరియు ఇది \\\"BCC\\\" కంటే ఎలా భిన్నంగా ఉంటుంది?\"\n}"
}
```
```json
{
  "unnormalised": "సరే, ఇమెయిల్ కమ్యూనికేషన్‌లో \"CC\" మరియు \"BCC\" గురించి వివరిద్దాం. \"CC\" అంటే \"కార్బన్ కాపీ\". మీరు ఒక ఇమెయిల్‌లో ఎవరినైనా CC చేస్తే, మీరు తప్పనిసరిగా వారికి ఇమెయిల్ కాపీని పంపుతున్నారు మరియు ఇమెయిల్ అందుకునే ప్రతి ఒక్కరూ (ఫీల్డ్‌లోని వారిలో మరియు ఇతర \"CC'd\" గ్రహీతలతో సహా) ఆ వ్యక్తి చేర్చబడ్డారని చూడగలరు. ఒకప్పుడు డాక్యుమెంట్ యొక్క కార్బన్ కాపీ చేసినట్లు ఊహించుకోండి - వేరే ఎవరికి కాపీ వచ్చిందో అందరికీ తెలుసు. మీరు ఎవరినైనా సంభాషణ గురించి తెలుసుకోవాలని కోరుకున్నప్పుడు ఇది సాధారణంగా ఉపయోగించబడుతుంది, కానీ వారు తప్పనిసరిగా ప్రాథమిక గ్రహీత కాదు లేదా చర్య తీసుకోవలసిన అవసరం లేదు. ఉదాహరణ: అభివృద్ధి బృందానికి ఇమెయిల్ పంపేటప్పుడు మీ ప్రాజెక్ట్ లీడ్, మిస్టర్. శర్మను CC చేయడం.",
  "normalised": "సరే, ఇమెయిల్ కమ్యూనికేషన్‌లో C-C మరియు B-C-C గురించి వివరిద్దాం. C-C అంటే కార్బన్ కాపీ. మీరు ఎవరినైనా ఇమెయిల్‌లో C-C చేస్తే, మీరు తప్పనిసరిగా వారికి ఇమెయిల్ కాపీని పంపుతున్నారు మరియు ఫీల్డ్‌లోని వారితో సహా ఇమెయిల్‌ను స్వీకరించే ప్రతి ఒక్కరూ మరియు ఇతర C-C గ్రహీతలు, ఆ వ్యక్తి చేర్చబడ్డారని చూడగలరు. ఒకప్పుడు డాక్యుమెంట్ యొక్క కార్బన్ కాపీ చేసినట్లు ఆలోచించండి, ప్రతి ఒక్కరికీ వేరే ఎవరికి కాపీ వచ్చిందో తెలుస్తుంది. మీరు ఎవరినైనా సంభాషణ గురించి తెలుసుకోవాలని కోరుకున్నప్పుడు ఇది సాధారణంగా ఉపయోగించబడుతుంది, కానీ వారు తప్పనిసరిగా ప్రాథమిక గ్రహీత కాదు లేదా చర్య తీసుకోవలసిన అవసరం లేదు. ఉదాహరణ: అభివృద్ధి బృందానికి ఇమెయిల్ పంపేటప్పుడు మీ ప్రాజెక్ట్ లీడ్, మిస్టర్ శర్మను C-C చేయడం.",
  "raw": "సరే, ఇమెయిల్ కమ్యూనికేషన్‌లో \"CC\" మరియు \"BCC\" గురించి వివరిద్దాం. \"CC\" అంటే \"కార్బన్ కాపీ\". మీరు ఒక ఇమెయిల్‌లో ఎవరినైనా CC చేస్తే, మీరు తప్పనిసరిగా వారికి ఇమెయిల్ కాపీని పంపుతున్నారు మరియు ఇమెయిల్ అందుకునే ప్రతి ఒక్కరూ (ఫీల్డ్‌లోని వారిలో మరియు ఇతర \"CC'd\" గ్రహీతలతో సహా) ఆ వ్యక్తి చేర్చబడ్డారని చూడగలరు. ఒకప్పుడు డాక్యుమెంట్ యొక్క కార్బన్ కాపీ చేసినట్లు ఊహించుకోండి - వేరే ఎవరికి కాపీ వచ్చిందో అందరికీ తెలుసు. మీరు ఎవరినైనా సంభాషణ గురించి తెలుసుకోవాలని కోరుకున్నప్పుడు ఇది సాధారణంగా ఉపయోగించబడుతుంది, కానీ వారు తప్పనిసరిగా ప్రాథమిక గ్రహీత కాదు లేదా చర్య తీసుకోవలసిన అవసరం లేదు. ఉదాహరణ: అభివృద్ధి బృందానికి ఇమెయిల్ పంపేటప్పుడు మీ ప్రాజెక్ట్ లీడ్, మిస్టర్. శర్మను CC చేయడం."
}
```
```json
{
  "unnormalised": "ఇప్పుడు, \"BCC\" అంటే \"బ్లైండ్ కార్బన్ కాపీ\". ఇక్కడ ముఖ్యమైన తేడా ఏమిటంటే, మీరు ఎవరినైనా BCC చేసినప్పుడు, వారి ఇమెయిల్ చిరునామా ఇతర గ్రహీతలందరికీ కనిపించకుండా దాచబడుతుంది. పంపినవారు మరియు BCC చేసిన వ్యక్తి తప్ప ఎవరికీ వారు కాపీని అందుకున్నారని తెలియదు. ఇది గోప్యతను కాపాడటానికి ఉపయోగపడుతుంది, ముఖ్యంగా పెద్ద సమూహాలకు ఇమెయిల్ పంపేటప్పుడు లేదా ఎవరైనా నేరుగా పాల్గొనకుండా సంభాషణలో వివేకంతో చేర్చాలనుకున్నప్పుడు. ఇమెయిల్ చిరునామాల గోప్యతను కాపాడటానికి CC కి బదులుగా BCC లో అన్ని ఇమెయిల్ చిరునామాలను ఉంచుతూ 200 మంది అతిథులకు వివాహ ఆహ్వానాన్ని పంపుతున్నట్లు ఊహించుకోండి.",
  "normalised": "ఇప్పుడు, B-C-C అంటే బ్లైండ్ కార్బన్ కాపీ. ఇక్కడ ముఖ్యమైన తేడా ఏమిటంటే, మీరు ఎవరినైనా B-C-C చేసినప్పుడు, వారి ఇమెయిల్ చిరునామా ఇతర గ్రహీతలందరికీ కనిపించకుండా దాచబడుతుంది. పంపినవారు మరియు B-C-C వ్యక్తి తప్ప ఎవరికీ వారు కాపీని అందుకున్నారని తెలియదు. ఇది గోప్యతను కాపాడటానికి ఉపయోగపడుతుంది, ముఖ్యంగా పెద్ద సమూహాలకు ఇమెయిల్ పంపేటప్పుడు లేదా ఎవరైనా నేరుగా పాల్గొనకుండా సంభాషణలో వివేకంతో చేర్చాలనుకున్నప్పుడు. ఇమెయిల్ చిరునామాల గోప్యతను కాపాడటానికి C-C కి బదులుగా B-C-C లో అన్ని ఇమెయిల్ చిరునామాలను ఉంచుతూ రెండు వందల మంది అతిథులకు వివాహ ఆహ్వానాన్ని పంపుతున్నట్లు ఊహించుకోండి.",
  "raw": "ఇప్పుడు, \"BCC\" అంటే \"బ్లైండ్ కార్బన్ కాపీ\". ఇక్కడ ముఖ్యమైన తేడా ఏమిటంటే, మీరు ఎవరినైనా BCC చేసినప్పుడు, వారి ఇమెయిల్ చిరునామా ఇతర గ్రహీతలందరికీ కనిపించకుండా దాచబడుతుంది. పంపినవారు మరియు BCC చేసిన వ్యక్తి తప్ప ఎవరికీ వారు కాపీని అందుకున్నారని తెలియదు. ఇది గోప్యతను కాపాడటానికి ఉపయోగపడుతుంది, ముఖ్యంగా పెద్ద సమూహాలకు ఇమెయిల్ పంపేటప్పుడు లేదా ఎవరైనా నేరుగా పాల్గొనకుండా సంభాషణలో వివేకంతో చేర్చాలనుకున్నప్పుడు. ఇమెయిల్ చిరునామాల గోప్యతను కాపాడటానికి CC కి బదులుగా BCC లో అన్ని ఇమెయిల్ చిరునామాలను ఉంచుతూ 200 మంది అతిథులకు వివాహ ఆహ్వానాన్ని పంపుతున్నట్లు ఊహించుకోండి."
}
```
```json
{
  "unnormalised": "సంక్షిప్తంగా, పారదర్శకత ముఖ్యమైనప్పుడు CCని ఉపయోగించండి మరియు లూప్‌లో ఎవరున్నారో అందరికీ తెలియాలని మీరు కోరుకుంటారు. మీరు ఎవరి గోప్యతను అయినా కాపాడవలసి వచ్చినప్పుడు లేదా ఇతర గ్రహీతలను హెచ్చరించకుండా మీరు ఎవరినైనా చేర్చాలనుకున్నప్పుడు BCCని ఉపయోగించండి. ఇది విషయాలను స్పష్టం చేస్తుందని ఆశిస్తున్నాను! మీకు ఏవైనా ఇతర ప్రశ్నలు ఉంటే నాకు తెలియజేయండి, బీటా టెస్టర్ 22.",
  "normalised": "సంక్షిప్తంగా, పారదర్శకత ముఖ్యమైనప్పుడు C-Cని ఉపయోగించండి మరియు లూప్‌లో ఎవరున్నారో అందరికీ తెలియాలని మీరు కోరుకుంటారు. మీరు ఎవరి గోప్యతను అయినా కాపాడవలసి వచ్చినప్పుడు లేదా ఇతర గ్రహీతలను హెచ్చరించకుండా మీరు ఎవరినైనా చేర్చాలనుకున్నప్పుడు B-C-Cని ఉపయోగించండి. ఇది విషయాలను స్పష్టం చేస్తుందని ఆశిస్తున్నాను! మీకు ఏవైనా ఇతర ప్రశ్నలు ఉంటే నాకు తెలియజేయండి, బీటా టెస్టర్ ఇరవై రెండు.",
  "raw": "సరే, దీనిగోండి మీ అనువాదం:\n{\n  \"unnormalised\": \"సంక్షిప్తంగా, పారదర్శకత ముఖ్యమైనప్పుడు CCని ఉపయోగించండి మరియు లూప్‌లో ఎవరున్నారో అందరికీ తెలియాలని మీరు కోరుకుంటారు. మీరు ఎవరి గోప్యతను అయినా కాపాడవలసి వచ్చినప్పుడు లేదా ఇతర గ్రహీతలను హెచ్చరించకుండా మీరు ఎవరినైనా చేర్చాలనుకున్నప్పుడు BCCని ఉపయోగించండి. ఇది విషయాలను స్పష్టం చేస్తుందని ఆశిస్తున్నాను! మీకు ఏవైనా ఇతర ప్రశ్నలు ఉంటే నాకు తెలియజేయండి, బీటా టెస్టర్ 22.\",\n  \"normalised\": \"సంక్షిప్తంగా, పారదర్శకత ముఖ్యమైనప్పుడు C-Cని ఉపయోగించండి మరియు లూప్‌లో ఎవరున్నారో అందరికీ తెలియాలని మీరు కోరుకుంటారు. మీరు ఎవరి గోప్యతను అయినా కాపాడవలసి వచ్చినప్పుడు B-C-Cని ఉపయోగించండి. మీరు ఎవరి గోప్యతను అయినా కాపాడవలసి వచ్చినప్పుడు లేదా ఇతర గ్రహీతలను హెచ్చరించకుండా మీరు ఎవరినైనా చేర్చాలనుకున్నప్పుడు B-C-Cని ఉపయోగించండి. ఇది విషయాలను స్పష్టం చేస్తుందని ఆశిస్తున్నాను! మీకు ఏవైనా ఇతర ప్రశ్నలు ఉంటే నాకు తెలియజేయండి, బీటా టెస్టర్ ఇరవై రెండు.\",\n  \"raw\": \"సంక్షిప్తంగా, పారదర్శకత ముఖ్యమైనప్పుడు CCని ఉపయోగించండి మరియు లూప్‌లో ఎవరున్నారో అందరికీ తెలియాలని మీరు కోరుకుంటారు. మీరు ఎవరి గోప్యతను అయినా కాపాడవలసి వచ్చినప్పుడు లేదా ఇతర గ్రహీతలను హెచ్చరించకుండా మీరు ఎవరినైనా చేర్చాలనుకున్నప్పుడు BCCని ఉపయోగించండి. ఇది విషయాలను స్పష్టం చేస్తుందని ఆశిస్తున్నాను! మీకు ఏవైనా ఇతర ప్రశ్నలు ఉంటే నాకు తెలియజేయండి, బీటా టెస్టర్ 22.\"\n}"
}
```
