```json
{
  "unnormalised": "సరే, నేను మొన్న మా అమ్మమ్మకు \"బ్యాండ్‌విడ్త్\" గురించి వివరిస్తున్నాను. తెలుసా, చాలా కూల్‌గా మరియు టెక్-సావీగా కనిపించడానికి ప్రయత్నిస్తున్నాను. అసలు దాని అర్థం ఏమిటని ఆమె అడిగింది. నేను మొత్తం \"ఇది పైపు పరిమాణం లాంటిది\" అనే దానితో ప్రారంభించాను, మీకు తెలుసా, పైపు ఎంత పెద్దగా ఉంటే, అంత ఎక్కువ డేటా ప్రవహిస్తుంది. అప్పుడు నేను \"Mbps\" (మెగాబిట్స్ పర్ సెకండ్) వంటి కొన్ని పదాలను విసిరాను మరియు నేను మార్టియన్ మాట్లాడటం ప్రారంభించినట్లు ఆమె నన్ను చూసింది. తేలింది ఏమిటంటే, Mbps అంటే మీరు మీ ఇంటర్నెట్ నత్తనడక నత్త కంటే నెమ్మదిగా నయాగిన్ డ్యాన్స్ చేసే ముందు ఒకేసారి ఎన్ని బాలీవుడ్ సినిమాలు డౌన్‌లోడ్ చేసుకోవచ్చో చెప్పడానికి ఒక విలాసవంతమైన మార్గం.",
  "normalised": "సరే, నేను మొన్న మా అమ్మమ్మకు \"బ్యాండ్‌విడ్త్\" గురించి వివరిస్తున్నాను. తెలుసా, చాలా కూల్‌గా మరియు టెక్-సావీగా కనిపించడానికి ప్రయత్నిస్తున్నాను. అసలు దాని అర్థం ఏమిటని ఆమె అడిగింది. నేను మొత్తం \"ఇది పైపు పరిమాణం లాంటిది\" అనే దానితో ప్రారంభించాను, మీకు తెలుసా, పైపు ఎంత పెద్దగా ఉంటే, అంత ఎక్కువ డేటా ప్రవహిస్తుంది. అప్పుడు నేను \"M-B-P-S\" (మెగాబిట్స్ పర్ సెకండ్) వంటి కొన్ని పదాలను విసిరాను మరియు నేను మార్టియన్ మాట్లాడటం ప్రారంభించినట్లు ఆమె నన్ను చూసింది. తేలింది ఏమిటంటే, M-B-P-S అంటే మీరు మీ ఇంటర్నెట్ నత్తనడక నత్త కంటే నెమ్మదిగా నయాగిన్ డ్యాన్స్ చేసే ముందు ఒకేసారి ఎన్ని బాలీవుడ్ సినిమాలు డౌన్‌లోడ్ చేసుకోవచ్చో చెప్పడానికి ఒక విలాసవంతమైన మార్గం.",
  "raw": "సరే, నేను మొన్న మా అమ్మమ్మకు \"బ్యాండ్‌విడ్త్\" గురించి వివరిస్తున్నాను. తెలుసా, చాలా కూల్‌గా మరియు టెక్-సావీగా కనిపించడానికి ప్రయత్నిస్తున్నాను. అసలు దాని అర్థం ఏమిటని ఆమె అడిగింది. నేను మొత్తం \"ఇది పైపు పరిమాణం లాంటిది\" అనే దానితో ప్రారంభించాను, మీకు తెలుసా, పైపు ఎంత పెద్దగా ఉంటే, అంత ఎక్కువ డేటా ప్రవహిస్తుంది. అప్పుడు నేను \"Mbps\" (మెగాబిట్స్ పర్ సెకండ్) వంటి కొన్ని పదాలను విసిరాను మరియు నేను మార్టియన్ మాట్లాడటం ప్రారంభించినట్లు ఆమె నన్ను చూసింది. తేలింది ఏమిటంటే, Mbps అంటే మీరు మీ ఇంటర్నెట్ నత్తనడక నత్త కంటే నెమ్మదిగా నయాగిన్ డ్యాన్స్ చేసే ముందు ఒకేసారి ఎన్ని బాలీవుడ్ సినిమాలు డౌన్‌లోడ్ చేసుకోవచ్చో చెప్పడానికి ఒక విలాసవంతమైన మార్గం."
}
```
```json
{
  "unnormalised": "ఆమె నన్ను క్లాసిక్‌తో కొట్టింది: \"సో, బేటా, నా Facebook మొత్తం బ్యాండ్‌విడ్త్‌ను తీసుకుంటుందా?\" LOL! ఆమె YTలో తన సీరియల్స్ చూస్తూ బఫర్ అవుతోందని తేలింది, మరియు నా చిన్నాన్న రోజంతా PUBG ఆడాలని పట్టుబట్టడం వల్లనే అని నిందించింది. ఇంట్లో అందరూ చివరి సమోసా కోసం కొట్టుకున్నట్లు ఉంది అని నేను ఆమెతో చెప్పాను - ప్రతి ఒక్కరూ ఒక ముక్క కావాలనుకుంటున్నారు, మరియు కనెక్షన్ చాలా సన్నగా సాగుతుంది. రద్దీ సమయంలో ముంబై లోకల్‌లోకి దూరిపోయేందుకు ప్రయత్నించే వ్యక్తుల సంఖ్యతో పోల్చినప్పుడు ఆమెకు చివరకు అర్థమైందని నేను అనుకుంటున్నాను.",
  "normalised": "ఆమె నన్ను క్లాసిక్‌తో కొట్టింది: \"సో, బేటా, నా Facebook మొత్తం బ్యాండ్‌విడ్త్‌ను తీసుకుంటుందా?\" L-O-L! ఆమె Y-Tలో తన సీరియల్స్ చూస్తూ బఫర్ అవుతోందని తేలింది, మరియు నా చిన్నాన్న రోజంతా P-U-B-G ఆడాలని పట్టుబట్టడం వల్లనే అని నిందించింది. ఇంట్లో అందరూ చివరి సమోసా కోసం కొట్టుకున్నట్లు ఉంది అని నేను ఆమెతో చెప్పాను - ప్రతి ఒక్కరూ ఒక ముక్క కావాలనుకుంటున్నారు, మరియు కనెక్షన్ చాలా సన్నగా సాగుతుంది. రద్దీ సమయంలో ముంబై లోకల్‌లోకి దూరిపోయేందుకు ప్రయత్నించే వ్యక్తుల సంఖ్యతో పోల్చినప్పుడు ఆమెకు చివరకు అర్థమైందని నేను అనుకుంటున్నాను.",
  "raw": "సరే, ఇక్కడ ఉంది:\n{\n  \"unnormalised\": \"ఆమె నన్ను క్లాసిక్‌తో కొట్టింది: \\\"సో, బేటా, నా Facebook మొత్తం బ్యాండ్‌విడ్త్‌ను తీసుకుంటుందా?\\\" LOL! ఆమె YTలో తన సీరియల్స్ చూస్తూ బఫర్ అవుతోందని తేలింది, మరియు నా చిన్నాన్న రోజంతా PUBG ఆడాలని పట్టుబట్టడం వల్లనే అని నిందించింది. ఇంట్లో అందరూ చివరి సమోసా కోసం కొట్టుకున్నట్లు ఉంది అని నేను ఆమెతో చెప్పాను - ప్రతి ఒక్కరూ ఒక ముక్క కావాలనుకుంటున్నారు, మరియు కనెక్షన్ చాలా సన్నగా సాగుతుంది. రద్దీ సమయంలో ముంబై లోకల్‌లోకి దూరిపోయేందుకు ప్రయత్నించే వ్యక్తుల సంఖ్యతో పోల్చినప్పుడు ఆమెకు చివరకు అర్థమైందని నేను అనుకుంటున్నాను.\",\n  \"normalised\": \"ఆమె నన్ను క్లాసిక్‌తో కొట్టింది: \\\"సో, బేటా, నా Facebook మొత్తం బ్యాండ్‌విడ్త్‌ను తీసుకుంటుందా?\\\" L-O-L! ఆమె Y-Tలో తన సీరియల్స్ చూస్తూ బఫర్ అవుతోందని తేలింది, మరియు నా చిన్నాన్న రోజంతా P-U-B-G ఆడాలని పట్టుబట్టడం వల్లనే అని నిందించింది. ఇంట్లో అందరూ చివరి సమోసా కోసం కొట్టుకున్నట్లు ఉంది అని నేను ఆమెతో చెప్పాను - ప్రతి ఒక్కరూ ఒక ముక్క కావాలనుకుంటున్నారు, మరియు కనెక్షన్ చాలా సన్నగా సాగుతుంది. రద్దీ సమయంలో ముంబై లోకల్‌లోకి దూరిపోయేందుకు ప్రయత్నించే వ్యక్తుల సంఖ్యతో పోల్చినప్పుడు ఆమెకు చివరకు అర్థమైందని నేను అనుకుంటున్నాను.\",\n  \"raw\": \"ఆమె నన్ను క్లాసిక్‌తో కొట్టింది: \\\"సో, బేటా, నా Facebook మొత్తం బ్యాండ్‌విడ్త్‌ను తీసుకుంటుందా?\\\" LOL! ఆమె YTలో తన సీరియల్స్ చూస్తూ బఫర్ అవుతోందని తేలింది, మరియు నా చిన్నాన్న రోజంతా PUBG ఆడాలని పట్టుబట్టడం వల్లనే అని నిందించింది. ఇంట్లో అందరూ చివరి సమోసా కోసం కొట్టుకున్నట్లు ఉంది అని నేను ఆమెతో చెప్పాను - ప్రతి ఒక్కరూ ఒక ముక్క కావాలనుకుంటున్నారు, మరియు కనెక్షన్ చాలా సన్నగా సాగుతుంది. రద్దీ సమయంలో ముంబై లోకల్‌లోకి దూరిపోయేందుకు ప్రయత్నించే వ్యక్తుల సంఖ్యతో పోల్చినప్పుడు ఆమెకు చివరకు అర్థమైందని నేను అనుకుంటున్నాను.\"\n}"
}
```
```json
{
  "unnormalised": "ఆమె తరువాత \"కుకీల\" గురించి అడిగారు. పార్లే-జి రకం కాదు సుమా! నేను ప్రమాణం చేసి చెబుతున్నాను, బ్యాండ్‌విడ్త్ తరువాత ఇంటర్నెట్ కుకీల గురించి వివరించడం నా ఐఐటి ప్రవేశ పరీక్ష కోసం సిద్ధమైనట్లు అనిపించింది. వారు నిజంగా ఆమె డేటాను *తినడం* లేదని, కానీ తదుపరిసారి ఆమె ప్రాధాన్యతలను గుర్తుంచుకుంటారని వివరించడానికి ప్రయత్నించాను. ఆమె ఎల్లప్పుడూ 2 చెంచాల చక్కెరతో టీ ఆర్డర్ చేసినట్లు గుర్తుంచుకోవడం లాంటిది. ఆమె ఇంకా అనుమానంగా ఉంది – \"కాబట్టి, ఇంటర్నెట్‌కు నాకు అదనపు చక్కెర ఇష్టమని తెలుసా? ఛీ ఛీ!\"",
  "normalised": "ఆమె తరువాత \"కుకీల\" గురించి అడిగారు. పార్లే-జి రకం కాదు సుమా! నేను ప్రమాణం చేసి చెబుతున్నాను, బ్యాండ్‌విడ్త్ తరువాత ఇంటర్నెట్ కుకీల గురించి వివరించడం నా ఐ-ఐ-టి ప్రవేశ పరీక్ష కోసం సిద్ధమైనట్లు అనిపించింది. వారు నిజంగా ఆమె డేటాను తినడం లేదని, కానీ తదుపరిసారి ఆమె ప్రాధాన్యతలను గుర్తుంచుకుంటారని వివరించడానికి ప్రయత్నించాను. ఆమె ఎల్లప్పుడూ రెండు చెంచాల చక్కెరతో టీ ఆర్డర్ చేసినట్లు గుర్తుంచుకోవడం లాంటిది. ఆమె ఇంకా అనుమానంగా ఉంది – \"కాబట్టి, ఇంటర్నెట్‌కు నాకు అదనపు చక్కెర ఇష్టమని తెలుసా? ఛీ ఛీ!\"",
  "raw": "ఆమె తరువాత \"కుకీల\" గురించి అడిగారు. పార్లే-జి రకం కాదు సుమా! నేను ప్రమాణం చేసి చెబుతున్నాను, బ్యాండ్‌విడ్త్ తరువాత ఇంటర్నెట్ కుకీల గురించి వివరించడం నా ఐఐటి ప్రవేశ పరీక్ష కోసం సిద్ధమైనట్లు అనిపించింది. వారు నిజంగా ఆమె డేటాను *తినడం* లేదని, కానీ తదుపరిసారి ఆమె ప్రాధాన్యతలను గుర్తుంచుకుంటారని వివరించడానికి ప్రయత్నించాను. ఆమె ఎల్లప్పుడూ 2 చెంచాల చక్కెరతో టీ ఆర్డర్ చేసినట్లు గుర్తుంచుకోవడం లాంటిది. ఆమె ఇంకా అనుమానంగా ఉంది – \"కాబట్టి, ఇంటర్నెట్‌కు నాకు అదనపు చక్కెర ఇష్టమని తెలుసా? ఛీ ఛీ!\""
}
```
```json
{
  "unnormalised": "మరియు నన్ను \"క్లౌడ్\" గురించి మాట్లాడనివ్వవద్దు. నేను దానిని వివరించడానికి ప్రయత్నించినప్పుడు, ఆమె మన ఫోటోలు మరియు పత్రాలన్నింటినీ నిల్వ చేసే నిజమైన వర్షపు మేఘాలను ఊహించుకుంది. ఆమె తన విలువైన వస్తువులను తన అల్మారాలో సురక్షితంగా ఉంచుకోవడానికి ఇష్టపడతానని చెప్పింది, చాలా ధన్యవాదాలు! \"క్లౌడ్\" కోసం వాతావరణ సూచన ఉందా అని ఆమె తెలుసుకోవాలనుకుంది. నేను నా చాయ్‌లో దాదాపు ఉక్కిరిబిక్కిరి అయ్యాను.",
  "normalised": "మరియు నన్ను \"క్లౌడ్\" గురించి మాట్లాడనివ్వవద్దు. నేను దానిని వివరించడానికి ప్రయత్నించినప్పుడు, ఆమె మన ఫోటోలు మరియు పత్రాలన్నింటినీ నిల్వ చేసే నిజమైన వర్షపు మేఘాలను ఊహించుకుంది. ఆమె తన విలువైన వస్తువులను తన అల్మారాలో సురక్షితంగా ఉంచుకోవడానికి ఇష్టపడతానని చెప్పింది, చాలా ధన్యవాదాలు! \"క్లౌడ్\" కోసం వాతావరణ సూచన ఉందా అని ఆమె తెలుసుకోవాలనుకుంది. నేను నా చాయ్‌లో దాదాపు ఉక్కిరిబిక్కిరి అయ్యాను.",
  "raw": "సరే, ఇక్కడ ఉంది:\n{\n \"unnormalised\": \"మరియు నన్ను \\\"క్లౌడ్\\\" గురించి మాట్లాడనివ్వవద్దు. నేను దానిని వివరించడానికి ప్రయత్నించినప్పుడు, ఆమె మన ఫోటోలు మరియు పత్రాలన్నింటినీ నిల్వ చేసే నిజమైన వర్షపు మేఘాలను ఊహించుకుంది. ఆమె తన విలువైన వస్తువులను తన అల్మారాలో సురక్షితంగా ఉంచుకోవడానికి ఇష్టపడతానని చెప్పింది, చాలా ధన్యవాదాలు! \\\"క్లౌడ్\\\" కోసం వాతావరణ సూచన ఉందా అని ఆమె తెలుసుకోవాలనుకుంది. నేను నా చాయ్‌లో దాదాపు ఉక్కిరిబిక్కిరి అయ్యాను.\",\n \"normalised\": \"మరియు నన్ను \\\"క్లౌడ్\\\" గురించి మాట్లాడనివ్వవద్దు. నేను దానిని వివరించడానికి ప్రయత్నించినప్పుడు, ఆమె మన ఫోటోలు మరియు పత్రాలన్నింటినీ నిల్వ చేసే నిజమైన వర్షపు మేఘాలను ఊహించుకుంది. ఆమె తన విలువైన వస్తువులను తన అల్మారాలో సురక్షితంగా ఉంచుకోవడానికి ఇష్టపడతానని చెప్పింది, చాలా ధన్యవాదాలు! \\\"క్లౌడ్\\\" కోసం వాతావరణ సూచన ఉందా అని ఆమె తెలుసుకోవాలనుకుంది. నేను నా చాయ్‌లో దాదాపు ఉక్కిరిబిక్కిరి అయ్యాను.\",\n \"raw\": \"మరియు నన్ను \\\"క్లౌడ్\\\" గురించి మాట్లాడనివ్వవద్దు. నేను దానిని వివరించడానికి ప్రయత్నించినప్పుడు, ఆమె మన ఫోటోలు మరియు పత్రాలన్నింటినీ నిల్వ చేసే నిజమైన వర్షపు మేఘాలను ఊహించుకుంది. ఆమె తన విలువైన వస్తువులను తన అల్మారాలో సురక్షితంగా ఉంచుకోవడానికి ఇష్టపడతానని చెప్పింది, చాలా ధన్యవాదాలు! ఆమె \\\"క్లౌడ్\\\" కోసం వాతావరణ సూచన ఉందా అని తెలుసుకోవాలనుకుంది. నేను నా చాయ్‌లో దాదాపు ఉక్కిరిబిక్కిరి అయ్యాను.\"\n}\n\nనేను సరిగ్గా చేసానని ఆశిస్తున్నాను! ఏదైనా ఉంటే నాకు తెలియజేయండి."
}
```
```json
{
  "unnormalised": "నిజంగా, ఇంకా \"www\" అనేది ఒక రకమైన రహస్య కోడ్ అని అనుకునే వ్యక్తికి ఇంటర్నెట్ పదాలను వివరించడం ఒక అనుభవం. కానీ హే, కనీసం తన నెమ్మదిగా ఉన్న ఇంటర్నెట్ కేవలం పొరుగువారు తన వైఫైని దొంగిలించడం కాదని ఆమెకు ఇప్పుడు తెలుసు (అయితే, బహుశా వారు కావచ్చు!). నేను ఇప్పుడు \"ఆఫ్‌లైన్\"కి వెళ్ళే సమయం వచ్చింది, నా మెదడుకు హార్డ్ రీసెట్ అవసరం.",
  "normalised": "నిజంగా, ఇంకా \"W-W-W\" అనేది ఒక రకమైన రహస్య కోడ్ అని అనుకునే వ్యక్తికి ఇంటర్నెట్ పదాలను వివరించడం ఒక అనుభవం. కానీ హే, కనీసం తన నెమ్మదిగా ఉన్న ఇంటర్నెట్ కేవలం పొరుగువారు తన వై-ఫైని దొంగిలించడం కాదని ఆమెకు ఇప్పుడు తెలుసు (అయితే, బహుశా వారు కావచ్చు!). నేను ఇప్పుడు \"ఆఫ్‌లైన్\"కి వెళ్ళే సమయం వచ్చింది, నా మెదడుకు హార్డ్ రీసెట్ అవసరం.",
  "raw": "సరే, ఇంకా \"www\" అనేది ఒక రకమైన రహస్య కోడ్ అని అనుకునే వ్యక్తికి ఇంటర్నెట్ పదాలను వివరించడం ఒక అనుభవం. కానీ హే, కనీసం తన నెమ్మదిగా ఉన్న ఇంటర్నెట్ కేవలం పొరుగువారు తన వైఫైని దొంగిలించడం కాదని ఆమెకు ఇప్పుడు తెలుసు (అయితే, బహుశా వారు కావచ్చు!). నేను ఇప్పుడు \"ఆఫ్‌లైన్\"కి వెళ్ళే సమయం వచ్చింది, నా మెదడుకు హార్డ్ రీసెట్ అవసరం.\n{\n  \"unnormalised\": \"నిజంగా, ఇంకా \\\"www\\\" అనేది ఒక రకమైన రహస్య కోడ్ అని అనుకునే వ్యక్తికి ఇంటర్నెట్ పదాలను వివరించడం ఒక అనుభవం. కానీ హే, కనీసం తన నెమ్మదిగా ఉన్న ఇంటర్నెట్ కేవలం పొరుగువారు తన వైఫైని దొంగిలించడం కాదని ఆమెకు ఇప్పుడు తెలుసు (అయితే, బహుశా వారు కావచ్చు!). నేను ఇప్పుడు \\\"ఆఫ్‌లైన్\\\"కి వెళ్ళే సమయం వచ్చింది, నా మెదడుకు హార్డ్ రీసెట్ అవసరం.\",\n  \"normalised\": \"నిజంగా, ఇంకా \\\"W-W-W\\\" అనేది ఒక రకమైన రహస్య కోడ్ అని అనుకునే వ్యక్తికి ఇంటర్నెట్ పదాలను వివరించడం ఒక అనుభవం. కానీ హే, కనీసం తన నెమ్మదిగా ఉన్న ఇంటర్నెట్ కేవలం పొరుగువారు తన వై-ఫైని దొంగిలించడం కాదని ఆమెకు ఇప్పుడు తెలుసు (అయితే, బహుశా వారు కావచ్చు!). నేను ఇప్పుడు \\\"ఆఫ్‌లైన్\\\"కి వెళ్ళే సమయం వచ్చింది, నా మెదడుకు హార్డ్ రీసెట్ అవసరం.\",\n  \"text\": \"Seriously, explaining internet terms to someone who still thinks \\\"www\\\" is some kind of secret code is an experience. But hey, at least she now knows that her slow internet isn't just the neighbors stealing her WiFi (though, maybe they are!). Time for me to go \\\"offline\\\" now, my brain needs a hard reset.\"\n}"
}
```
