{"unnormalised": "హే అందరికీ నమస్కారం, నాకు మీ సలహా కావాలి! నా తమ్ముడు, రోహన్, ఇప్పుడే 10వ తరగతి పరీక్షలు పూర్తి చేశాడు. తర్వాత ఏం చేయాలో అని చాలా ఆందోళన చెందుతున్నాడు. అతను ఇంజినీరింగ్ చేయాలనుకుంటున్నాడు, కాబట్టి JEE అనేది పెద్ద అడ్డంకి. మేము ఢిల్లీలో ఉన్నాము, ఇక్కడ కోచింగ్ సెంటర్ల హడావిడి ఎక్కువగా ఉంటుంది. అతను 10వ తరగతిలో 85% స్కోర్ చేశాడు, ఇది గొప్ప స్కోర్ కానప్పటికీ, సరైన మార్గదర్శకత్వంతో JEEలో మంచి ర్యాంక్ సాధించే సత్తా ఉంది అని నేను అనుకుంటున్నాను.", "normalised": "హే అందరికీ, నాకు కొంచెం సలహా కావాలి! నా తమ్ముడు, రోహన్, ఇప్పుడే తన పదో తరగతి పరీక్షలు పూర్తి చేశాడు, తరువాత ఏమి చేయాలో అని చాలా ఒత్తిడికి గురవుతున్నాడు. అతను ఇంజనీరింగ్ చేయాలనుకుంటున్నాడు, కాబట్టి J-E-E అనేది పెద్ద అడ్డంకి. మేము ఢిల్లీలో ఉన్నాము, ఇక్కడ కోచింగ్ సెంటర్ల హడావిడి చాలా ఎక్కువగా ఉంటుంది. అతను పదో తరగతిలో డెబ్బై ఐదు శాతం స్కోర్ చేశాడు, అది గొప్పగా లేదు, కానీ సరైన మార్గదర్శకత్వం ఉంటే J-E-Eలో మంచి ర్యాంక్ సాధించే అవకాశం ఉంది అని నేను అనుకుంటున్నాను."}
{"unnormalised": "అసలు విషయం ఏమిటంటే, ఏ కోచింగ్ సెంటర్‌ను ఎంచుకోవాలో నాకు చాలా అయోమయంగా ఉంది. FIITJEE, ఆకాష్, రెసోనెన్స్... ఎన్నో ఆప్షన్లు ఉన్నాయి! అంతేకాకుండా, చాలా చిన్న, స్థానిక కోచింగ్ సెంటర్లు కూడా ఆకాశాన్ని చూపిస్తున్నాయి. నా స్నేహితుడి ద్వారా VMC (విద్యామందిర్ క్లాసెస్) గురించి మంచి విషయాలు విన్నాను, కానీ అవన్నీ చాలా ఖరీదైనవిగా ఉన్నాయి. దాదాపు 2 లక్షల రూపాయలు + 2 సంవత్సరాల ప్రోగ్రామ్ కోసం! అది విలువైనదేనా?", "normalised": "సమస్య ఏమిటంటే, ఏ కోచింగ్ ఇన్స్టిట్యూట్‌ను ఎంచుకోవాలో నాకు చాలా అయోమయంగా ఉంది. F-I-I-T-J-E-E, ఆకాష్, రెసోనెన్స్... ఎన్నో ఆప్షన్లు ఉన్నాయి! అంతేకాకుండా, ఎన్నో చిన్న, స్థానిక కోచింగ్ సెంటర్లు గొప్పగా వాగ్దానాలు చేస్తున్నాయి. నా స్నేహితుడి నుండి V-M-C (విద్యామందిర్ క్లాసెస్) గురించి మంచి విషయాలు విన్నాను, కానీ అన్నీ ఖరీదైనవిగా అనిపిస్తున్నాయి. రెండు సంవత్సరాల ప్రోగ్రామ్‌కు రెండు లక్షల రూపాయలు పైమాటే అంటున్నారు! ఇది నిజంగా విలువైనదేనా?"}
{"unnormalised": "ఎవరికైనా ఈ కోచింగ్ సెంటర్లతో వ్యక్తిగత అనుభవం ఉందా? ప్రత్యేకించి, నేను బోధనా నాణ్యత, సందేహాలు నివృత్తి చేసే సెషన్లు (ఇవి చాలా ముఖ్యం!), మరియు సాధారణ వాతావరణం గురించి తెలుసుకోవాలనుకుంటున్నాను. రోహన్ కొంచెం సిగ్గరి, కాబట్టి ప్రోత్సాహకరమైన వాతావరణం చాలా ముఖ్యం.", "normalised": "ఎవరికైనా ఈ కోచింగ్ సెంటర్లతో వ్యక్తిగత అనుభవం ఉందా? ముఖ్యంగా, నేను బోధనా నాణ్యత, సందేహాలను నివృత్తి చేసే సెషన్లు (ఇవి చాలా ముఖ్యం!), మరియు మొత్తం వాతావరణం గురించి తెలుసుకోవాలనుకుంటున్నాను. రోహన్ కొంచెం సిగ్గరి, కాబట్టి సహాయకరమైన వాతావరణం చాలా ముఖ్యం."}
{"unnormalised": "అలాగే, ఆన్‌లైన్ కోచింగ్ గురించి ఏమిటి? వేదాంతు మరియు అన్‌అకాడమీ వంటి కంపెనీలు మాకు నిరంతరం ప్రకటనలు పంపుతున్నాయి. అవి ఖచ్చితంగా తక్కువ ధరలో ఉన్నాయి, బహుశా రూ. 1 లక్ష వరకు ఉండవచ్చు, మరియు సౌకర్యవంతంగా కూడా అనిపిస్తాయి. కానీ వ్యక్తిగత శ్రద్ధ లేకపోవడం గురించి నేను ఆందోళన చెందుతున్నాను. ఆన్‌లైన్ కోర్సు నిజంగానే అతన్ని JEE కోసం సిద్ధం చేయగలదా? అతనికి ఒక పద్ధతి ప్రకారం ఉండటం మరియు క్రమశిక్షణ అవసరం, ఇది భౌతిక తరగతి గదిలో మరింత మెరుగ్గా లభిస్తుంది.", "normalised": "అలాగే, ఆన్‌లైన్ కోచింగ్ గురించి ఏమిటి? వేదాంతు మరియు అన్‌అకాడమీ వంటి కంపెనీలు నిరంతరం ప్రకటనలు గుప్పిస్తున్నాయి. అవి ఖచ్చితంగా తక్కువ ధరలో ఉన్నాయి, బహుశా లక్ష రూపాయలు ఉండవచ్చు, మరియు అనుకూలంగా ఉన్నట్లు కనిపిస్తున్నాయి. కానీ వ్యక్తిగత శ్రద్ధ లేకపోవడం గురించి నేను ఆందోళన చెందుతున్నాను. ఆన్‌లైన్ కోర్సు నిజంగా అతన్ని J-E-Eకి సిద్ధం చేయగలదా? అతనికి నిర్మాణం మరియు క్రమశిక్షణ అవసరం, భౌతిక తరగతి గది మరింత మెరుగ్గా అందించవచ్చు."}
{"unnormalised": "ఆ తర్వాత ఇంటిగ్రేటెడ్ పాఠశాల ప్రోగ్రామ్‌ల గురించి ఆలోచించాలి. DPS R.K. పురం వంటి కొన్ని పాఠశాలలు 11వ మరియు 12వ తరగతి సిలబస్‌తో పాటు JEE కోచింగ్‌ను అందిస్తున్నాయి. వాటి గురించి ఎవరికైనా తెలుసా? ఇది సౌకర్యవంతమైన ఎంపికలా అనిపిస్తుంది, కానీ బోర్డులు మరియు JEE మధ్య దృష్టి మళ్లించే అవకాశం ఉంది. అతను తన 12వ తరగతి పరీక్షల్లో కూడా బాగా స్కోర్ చేయాలి - కొన్ని కళాశాలలకు కనీసం 75% అవసరం, కదా?", "normalised": "ఆ తరువాత ఇంటిగ్రేటెడ్ స్కూల్ ప్రోగ్రామ్‌ల ప్రశ్న ఉంది. D-P-S R.K. పురం వంటి కొన్ని పాఠశాలలు పదకొండవ మరియు పన్నెండవ తరగతుల సిలబస్‌తో పాటు J-E-E కోచింగ్‌ను అందిస్తున్నాయి. ఇవి ఏమైనా మంచివేనా అని ఎవరికైనా తెలుసా? ఇది అనుకూలమైన ఎంపికలా అనిపిస్తుంది, కానీ బహుశా బోర్డులు మరియు J-E-E మధ్య దృష్టి ఎక్కువగా విభజించబడవచ్చు. అతను తన పన్నెండవ తరగతి పరీక్షల్లో కూడా బాగా స్కోర్ చేయాలి - కొన్ని కళాశాలలకు కనీసం డెబ్బై ఐదు శాతం అవసరం, అవునా?"}
{"unnormalised": "నిజాయితీగా చెప్పాలంటే, నేను చాలా ఒత్తిడికి గురవుతున్నాను! అతను ఉత్తమ నిర్ణయం తీసుకోవడానికి నేను సహాయం చేయాలనుకుంటున్నాను, కానీ అతను చింతిస్తాడని తెలిసిన వాటిలోకి అతన్ని నెట్టాలని లేదు. మీ JEE ప్రిపరేషన్ ప్రయాణం గురించి ఏవైనా చిట్కాలు, సలహాలు లేదా వ్యక్తిగత అనుభవాలు ఉంటే చాలా సహాయకరంగా ఉంటాయి. ప్రత్యేకించి మీరు ఢిల్లీ కోచింగ్ సెంటర్ల గందరగోళాన్ని దాటి వచ్చినవారైతే! దయచేసి ఒక సోదరికి సహాయం చేయండి! మీరందరూ ఏమి చేశారు? ఏమైనా బాధలు ఉన్నాయా? ఏవైనా చిట్కాలు ఉన్నాయా?", "normalised": "నిజాయితీగా చెప్పాలంటే, నేను చాలా ఆందోళన చెందుతున్నాను! అతను ఉత్తమ నిర్ణయం తీసుకోవడానికి సహాయం చేయాలనుకుంటున్నాను, కానీ అతను తరువాత చింతిస్తాడని తెలిసినా అతన్ని బలవంతంగా ఏదో ఒకటి చేయమని ఒత్తిడి చేయకూడదనుకుంటున్నాను. మీ J-E-E ప్రిపరేషన్ ప్రయాణం గురించి ఏవైనా చిట్కాలు, సలహాలు లేదా వ్యక్తిగత కథనాలు ఉంటే చాలా సహాయకరంగా ఉంటాయి. ముఖ్యంగా మీరు ఢిల్లీ కోచింగ్ సెంటర్లలోని గందరగోళాన్ని దాటి ఉంటే! దయచేసి ఒక సోదరికి సహాయం చేయండి! మీరంతా ఏమి చేశారు? ఏవైనా చింతలు ఉన్నాయా? ఏవైనా చిట్కాలు ఉన్నాయా?"}
{"unnormalised": "చివరగా, అతను వెంటనే ప్రిపరేషన్ ప్రారంభించాలా లేదా ఈ JEE కష్టాల్లోకి దూకడానికి ముందు ఒక నెల విశ్రాంతి తీసుకోవాలా అనే దాని గురించి మీ అభిప్రాయాలు ఏమిటి? అతను తన బోర్డు పరీక్షల వల్ల బాగా అలసిపోయాడు, కానీ అతను వెనుకబడిపోవాలని నేను కోరుకోవడం లేదు. బహుశా వారం లేదా రెండు వారాలు సరిపోతుందా?", "normalised": "చివరగా, అతను వెంటనే ప్రిపరేషన్ ప్రారంభించాలా లేదా ఈ J-E-Eకి సంబంధించిన కష్టాల్లోకి దూకడానికి ముందు ఒక నెల విశ్రాంతి తీసుకోవాలా అనే దాని గురించి మీ అభిప్రాయాలు ఏమిటి? అతను ప్రస్తుతం తన పరీక్షల నుండి చాలా అలసిపోయాడు, కానీ అతను వెనుకబడిపోవాలని నేను కోరుకోవడం లేదు. బహుశా వారం లేదా రెండు వారాలు సరిపోతుందా?"}
