{"unnormalised": "హే అందరూ, JEE కోసం ప్రిపేర్ అవుతుంటే నా మెదడు బాగా వేడెక్కిపోతుంది! నేను HC వర్మ మరియు ఐరోడోవ్‌లలో మునిగిపోయాను, నిజాయితీగా చెప్పాలంటే, కొన్నిసార్లు నేను ఎక్కడికీ వెళ్లడం లేదనిపిస్తుంది. ఎవరైనా ఇలాగే భావిస్తున్నారా? నేను ఢిల్లీలోని FIITJEE కోచింగ్ సెంటర్‌లో చేరాను, మరియు పనిభారం చాలా ఎక్కువగా ఉంది. పరీక్షను ఛేదించడానికి ఇది అవసరమని వారు చెబుతారు, కానీ నిజంగానేనా?", "normalised": "హే అందరూ, జె-ఈ-ఈ కోసం ప్రిపేర్ అవ్వడం నా మెదడుని బాగా వేడిక్కిస్తోంది! నేను హెచ్ సి వెర్మా మరియు ఐరోడోవ్ లలో మునిగిపోయాను, నిజాయితీగా చెప్పాలంటే, కొన్నిసార్లు నేను ఎక్కడికీ చేరడం లేదనిపిస్తుంది. ఎవరైనా ఇలాగే భావిస్తున్నారా? నేను ఢిల్లీలోని ఎఫ్-ఐ-ఐ-టి-జె-ఈ-ఈ కోచింగ్ సెంటర్‌లో చేరాను, పనిభారం చాలా ఎక్కువ. పరీక్షలో నెగ్గడానికి ఇది అవసరమని వారు అంటున్నారు, కానీ నిజంగానేనా?"}
{"unnormalised": "అంటే, కోచింగ్ తరగతులు ఉదయం 8 గంటల నుండి మధ్యాహ్నం 2 గంటల వరకు జరుగుతాయి, ఆ తర్వాత రాత్రి 10 గంటల వరకు సెల్ఫ్-స్టడీ మరియు అసైన్‌మెంట్‌లు ఉంటాయి. ఇది చాలా కష్టమైన షెడ్యూల్! ఆకాష్ ఇన్‌స్టిట్యూట్‌ను ఎంచుకున్న నా స్నేహితులు కూడా ఇలాంటి ఒత్తిడిని ఎదుర్కొంటున్నారు. మనమందరం IIT బొంబాయి లేదా DTUలో చేరాలని లక్ష్యంగా పెట్టుకున్నాము, కానీ ఏ ధరలో? మంచి ర్యాంక్ కోసం మన మానసిక ఆరోగ్యాన్ని త్యాగం చేస్తున్నామా?", "normalised": "నా ఉద్దేశ్యం, కోచింగ్ తరగతులు ఉదయం ఎనిమిది గంటల నుండి మధ్యాహ్నం రెండు గంటల వరకు జరుగుతాయి, ఆ తర్వాత రాత్రి పది గంటల వరకు సొంతంగా చదువుకోవడం మరియు అసైన్‌మెంట్లు ఉంటాయి. ఇది చాలా కఠినమైన షెడ్యూల్! ఆకాష్ ఇన్స్టిట్యూట్‌లో చేరిన నా స్నేహితులు కూడా ఇలాంటి ఒత్తిడిని ఎదుర్కొంటున్నారు. మనమందరం ఐ-ఐ-టి బొంబాయి లేదా డి-టి-యులో చేరాలని లక్ష్యంగా పెట్టుకున్నాము, కానీ ఎంత మూల్యం చెల్లించి? మంచి ర్యాంక్ కోసం మన మానసిక ఆరోగ్యాన్ని త్యాగం చేస్తున్నామా?"}
{"unnormalised": "నేను నా 10వ తరగతి బోర్డు పరీక్షల్లో 90% స్కోర్ చేశాను, కానీ JEE అనేది పూర్తిగా వేరే ఆట. నేను రోజుకు 50 సమస్యలను వేర్వేరు పుస్తకాల నుండి పరిష్కరించడానికి ప్రయత్నిస్తున్నాను, కానీ నేను ఇప్పటికీ సాధారణమైన వాటిని తప్పు చేస్తున్నాను. ఇది చాలా నిరుత్సాహంగా ఉంది. మా తల్లిదండ్రులు నాతో \"చదువుకో, చదువుకో\" అని చెబుతూనే ఉంటారు, కానీ కొన్నిసార్లు నేను నా స్నేహితులతో సరదాగా గడపాలని మరియు ఒక బాలీవుడ్ సినిమా చూడాలని అనుకుంటాను, తెలుసా?", "normalised": "నేను నా పదో తరగతి బోర్డు పరీక్షలలో తొంభై శాతం మార్కులు సాధించాను, కానీ జె-ఈ-ఈ పూర్తిగా వేరే ఆట. నేను రోజుకు యాభై సమస్యలను వివిధ పుస్తకాల నుండి పరిష్కరించడానికి ప్రయత్నిస్తున్నాను, కానీ నేను ఇప్పటికీ సాధారణ వాటిని తప్పు చేస్తున్నాను. ఇది చాలా నిరుత్సాహంగా ఉంది. మా తల్లిదండ్రులు నన్ను \"చదువుకో, చదువుకో\" అని చెబుతూనే ఉంటారు, కానీ కొన్నిసార్లు నేను నా స్నేహితులతో సరదాగా గడపాలని మరియు ఒక బాలీవుడ్ సినిమా చూడాలని ఉంది, మీకు తెలుసా?"}
{"unnormalised": "ఇక్కడ ఎవరైనా ఇలాంటి కోచింగ్ భారం మోస్తూ JEEని విజయవంతంగా ఛేదించారా? మీరు ఏ వ్యూహాలను ఉపయోగించారు? మీరు కోచింగ్ ఇన్స్టిట్యూట్ మెటీరియల్‌ను గుడ్డిగా అనుసరించారా, లేదా మీరు ఇతర వనరులను కూడా అన్వేషించారా? నేను బహుశా కొన్ని ఆన్‌లైన్ టెస్ట్ సిరీస్‌లలో కూడా చేరాలని ఆలోచిస్తున్నాను, అలెన్ లేదా రెసోనెన్స్ వంటివి. ఆ విషయంలో ఏమైనా సిఫార్సులు ఉన్నాయా?", "normalised": "ఇలాంటి కోచింగ్ లోడ్‌తో ఇక్కడ ఎవరైనా జె-ఈ-ఈని విజయవంతంగా సాధించారా? మీరు ఏ వ్యూహాలను ఉపయోగించారు? మీరు కోచింగ్ ఇన్స్టిట్యూట్ మెటీరియల్‌ను నమ్మకంగా అనుసరించారా, లేదా మీరు ఇతర వనరులను కూడా అన్వేషించారా? నేను అలెన్ లేదా రెసోనెన్స్ వంటి కొన్ని ఆన్‌లైన్ టెస్ట్ సిరీస్‌లలో చేరాలని ఆలోచిస్తున్నాను. ఆ విషయంలో ఏమైనా సిఫార్సులు ఉన్నాయా?"}
{"unnormalised": "నిజంగా, ఏదైనా సలహా ఇస్తే బాగుంటుంది. నేను ఒక తాడుపై నడుస్తున్నట్లుంది మరియు ఎప్పుడైనా పడిపోవచ్చు. దీని ద్వారా వెళ్ళిన సీనియర్ల నుండి కొంత మార్గదర్శకత్వం కావాలి. ముందుగా ధన్యవాదాలు, అబ్బాయిలూ! అక్కడ కష్టపడుతున్న ఇతర ఆశావహులందరికీ శుభాకాంక్షలు!", "normalised": "నిజంగా, ఏదైనా సలహా ఇవ్వగలరు. నేను ఒక తాడుపై నడుస్తున్నట్లుంది, ఏ క్షణమైనా పడిపోవచ్చు. ఈ అనుభవం ఉన్న సీనియర్ల నుండి కొంత మార్గదర్శకత్వం కావాలి. ముందుగా ధన్యవాదాలు, అబ్బాయిలూ! అక్కడ కష్టపడుతున్న ఇతర ఆశావాహులందరికీ శుభాకాంక్షలు!"}
