```json
{
  "unnormalised": "دہلی جل بورڈ نے مزاحیہ نیا میٹر ریڈنگ سسٹم کا اعلان کیا",
  "normalised": "دہلی جل بورڈ نے مزاحیہ نیا میٹر ریڈنگ سسٹم کا اعلان کیا",
  "raw": "دہلی جل بورڈ نے مزاحیہ نیا میٹر ریڈنگ سسٹم کا اعلان کیا۔"
}
```
```json
{
  "unnormalised": "دہلی جل بورڈ (ڈی جے بی) نے پانی کے میٹروں کو پڑھنے کے لیے ایک انقلابی اور بحثیت مضحکہ خیز نئے نظام کا اعلان کیا ہے۔ عام بورنگ نمبروں کے بجائے، میٹر اب \"نہانے والے ہاتھیوں\" (BE) کے لحاظ سے استعمال کو ظاہر کریں گے۔ ڈی جے بی کے ایک اہلکار نے وضاحت کی، \"1 BE تقریباً 500 لیٹر کے برابر ہے۔ لہذا، اگر آپ کے بل میں 2 BE دکھایا گیا ہے، تو آپ نے 1000 لیٹر استعمال کیا ہے، جس کا مطلب ہے کہ یا تو آپ ایک چھوٹا سا واٹر پارک چلا رہے ہیں یا اس رسنے والے نل کو ٹھیک کرنے کی ضرورت ہے، بھائی!\" اطلاعات کے مطابق رہائشی خوش ہیں، اگرچہ چند شماریاتی طور پر چیلنج شدہ شہریوں نے پہلے ہی شکایات درج کرائی ہیں، ایک شکایت کر رہا ہے کہ 0.5 BE بہت مبہم ہے۔",
  "normalised": "دہلی جل بورڈ (ڈی-جے-بی) نے پانی کے میٹروں کو پڑھنے کے لیے ایک انقلابی اور بحثیت مضحکہ خیز نئے نظام کا اعلان کیا ہے۔ عام بورنگ نمبروں کے بجائے، میٹر اب \"نہانے والے ہاتھیوں\" (B-E) کے لحاظ سے استعمال کو ظاہر کریں گے۔ ڈی-جے-بی کے ایک اہلکار نے وضاحت کی، \"ایک B-E تقریباً پانچ سو لیٹر کے برابر ہے۔ لہذا، اگر آپ کے بل میں دو B-E دکھایا گیا ہے، تو آپ نے ایک ہزار لیٹر استعمال کیا ہے، جس کا مطلب ہے کہ یا تو آپ ایک چھوٹا سا واٹر پارک چلا رہے ہیں یا اس رسنے والے نل کو ٹھیک کرنے کی ضرورت ہے، بھائی!\" اطلاعات کے مطابق رہائشی خوش ہیں، اگرچہ چند شماریاتی طور پر چیلنج شدہ شہریوں نے پہلے ہی شکایات درج کرائی ہیں، ایک شکایت کر رہا ہے کہ زیرو پوائنٹ پانچ B-E بہت مبہم ہے۔",
  "raw": "دہلی جل بورڈ (ڈی جے بی) نے پانی کے میٹروں کو پڑھنے کے لیے ایک انقلابی اور بحثیت مضحکہ خیز نئے نظام کا اعلان کیا ہے۔ عام بورنگ نمبروں کے بجائے، میٹر اب \"نہانے والے ہاتھیوں\" (BE) کے لحاظ سے استعمال کو ظاہر کریں گے۔ ڈی جے بی کے ایک اہلکار نے وضاحت کی، \"1 BE تقریباً 500 لیٹر کے برابر ہے۔ لہذا، اگر آپ کے بل میں 2 BE دکھایا گیا ہے، تو آپ نے 1000 لیٹر استعمال کیا ہے، جس کا مطلب ہے کہ یا تو آپ ایک چھوٹا سا واٹر پارک چلا رہے ہیں یا اس رسنے والے نل کو ٹھیک کرنے کی ضرورت ہے، بھائی!\" اطلاعات کے مطابق رہائشی خوش ہیں، اگرچہ چند شماریاتی طور پر چیلنج شدہ شہریوں نے پہلے ہی شکایات درج کرائی ہیں، ایک شکایت کر رہا ہے کہ 0.5 BE بہت مبہم ہے۔"
}
```
```json
{
  "unnormalised": "یہ تبدیلی ان کے بلوں پر \"14,789 لیٹر\" جیسی اعداد و شمار کو سمجھنے میں دشواری کے بارے میں متعدد شکایات کے بعد آئی ہے۔ \"یہ کون سمجھتا ہے؟\" کرول باغ کے ایک رہائشی نے کہا۔ \"بی ای کے ساتھ، کم از کم میں یہ تصور کر سکتا ہوں کہ میرا پیسہ کہاں جا رہا ہے – ایک ہاتھی پارٹی کے ساتھ نالی میں!\" ابتدائی ٹیسٹوں میں، تاہم، کچھ ابتدائی مسائل سامنے آئے ہیں۔ ایک رہائشی نے بی ای کو \"بیئر مساوی\" کے ساتھ الجھا دیا، جس کی وجہ سے وضاحت – اور مفت بیئر کا مطالبہ کرنے والی کالوں کا ایک سلسلہ شروع ہو گیا۔",
  "normalised": "یہ تبدیلی ان کے بلوں پر \"چودہ ہزار سات سو نواسی لیٹر\" جیسی اعداد و شمار کو سمجھنے میں دشواری کے بارے میں متعدد شکایات کے بعد آئی ہے۔ \"یہ کون سمجھتا ہے؟\" کرول باغ کے ایک رہائشی نے کہا۔ \"بی-ای کے ساتھ، کم از کم میں یہ تصور کر سکتا ہوں کہ میرا پیسہ کہاں جا رہا ہے – ایک ہاتھی پارٹی کے ساتھ نالی میں!\" ابتدائی ٹیسٹوں میں، تاہم، کچھ ابتدائی مسائل سامنے آئے ہیں۔ ایک رہائشی نے بی-ای کو \"بیئر مساوی\" کے ساتھ الجھا دیا، جس کی وجہ سے وضاحت – اور مفت بیئر کا مطالبہ کرنے والی کالوں کا ایک سلسلہ شروع ہو گیا۔",
  "raw": "یہ تبدیلی ان کے بلوں پر \"14,789 لیٹر\" جیسی اعداد و شمار کو سمجھنے میں دشواری کے بارے میں متعدد شکایات کے بعد آئی ہے۔ \"یہ کون سمجھتا ہے؟\" کرول باغ کے ایک رہائشی نے کہا۔ \"بی ای کے ساتھ، کم از کم میں یہ تصور کر سکتا ہوں کہ میرا پیسہ کہاں جا رہا ہے – ایک ہاتھی پارٹی کے ساتھ نالی میں!\" ابتدائی ٹیسٹوں میں، تاہم، کچھ ابتدائی مسائل سامنے آئے ہیں۔ ایک رہائشی نے بی ای کو \"بیئر مساوی\" کے ساتھ الجھا دیا، جس کی وجہ سے وضاحت – اور مفت بیئر کا مطالبہ کرنے والی کالوں کا ایک سلسلہ شروع ہو گیا۔"
}
```
```json
{
  "unnormalised": "ڈی جے بی سب کو یقین دلاتا ہے کہ ایک تفصیلی تبادلوں کا چارٹ فراہم کیا جائے گا۔ ترجمان نے آنکھ مارتے ہوئے کہا، \"فکر نہ کریں، ہم درحقیقت ہاتھی استعمال نہیں کر رہے ہیں۔ یہ صرف آپ کے پانی کے استعمال کو دیکھنے کا ایک تفریحی، آسانی سے ہضم ہونے والا طریقہ ہے۔ اب آگے بڑھیں اور بچت کریں، ورنہ ہاتھی بغاوت کر دیں گے!\" اس اقدام سے خالصتاً الجھن کی وجہ سے 0.000001% پانی بچنے کی توقع ہے، لیکن صرف میمز ہی اس کے قابل ہوں گی، سوشل میڈیا پر کم از کم 10000 LOLs پیدا ہونے کا تخمینہ ہے، جو اسے 2024 میں بل کیے جانے کا سب سے دل لگی طریقہ بناتا ہے!",
  "normalised": "ڈی-جے-بی سب کو یقین دلاتا ہے کہ ایک تفصیلی تبادلوں کا چارٹ فراہم کیا جائے گا۔ ترجمان نے آنکھ مارتے ہوئے کہا، \"فکر نہ کریں، ہم درحقیقت ہاتھی استعمال نہیں کر رہے ہیں۔ یہ صرف آپ کے پانی کے استعمال کو دیکھنے کا ایک تفریحی، آسانی سے ہضم ہونے والا طریقہ ہے۔ اب آگے بڑھیں اور بچت کریں، ورنہ ہاتھی بغاوت کر دیں گے!\" اس اقدام سے خالصتاً الجھن کی وجہ سے صفر پوائنٹ صفر صفر صفر صفر صفر ایک فیصد پانی بچنے کی توقع ہے، لیکن صرف میمز ہی اس کے قابل ہوں گی، سوشل میڈیا پر کم از کم دس ہزار ایل-او-ایلز پیدا ہونے کا تخمینہ ہے، جو اسے دو ہزار چوبیس میں بل کیے جانے کا سب سے دل لگی طریقہ بناتا ہے!",
  "raw": "ڈی جے بی سب کو یقین دلاتا ہے کہ ایک تفصیلی تبادلوں کا چارٹ فراہم کیا جائے گا۔ ترجمان نے آنکھ مارتے ہوئے کہا، \"فکر نہ کریں، ہم درحقیقت ہاتھی استعمال نہیں کر رہے ہیں۔ یہ صرف آپ کے پانی کے استعمال کو دیکھنے کا ایک تفریحی، آسانی سے ہضم ہونے والا طریقہ ہے۔ اب آگے بڑھیں اور بچت کریں، ورنہ ہاتھی بغاوت کر دیں گے!\" اس اقدام سے خالصتاً الجھن کی وجہ سے 0.000001% پانی بچنے کی توقع ہے، لیکن صرف میمز ہی اس کے قابل ہوں گی، سوشل میڈیا پر کم از کم 10000 LOLs پیدا ہونے کا تخمینہ ہے، جو اسے 2024 میں بل کیے جانے کا سب سے دل لگی طریقہ بناتا ہے!"
}
```
