```json
{
      "unnormalised": "## बँकिंगसोबतचा माझा अनुभव (आणि माझा UPI जवळपास तुटला तो क्षण)",
      "normalised": "बँकिंगसोबतचा माझा अनुभव आणि माझा यु-पी-आय जवळपास तुटला तो क्षण",
      "raw": "बँकिंगसोबतचा माझा अनुभव (आणि माझा UPI जवळपास तुटला तो क्षण) \n\n{\n      \"unnormalised\": \"## बँकिंगसोबतचा माझा अनुभव (आणि माझा UPI जवळपास तुटला तो क्षण)\",\n      \"normalised\": \"बँकिंगसोबतचा माझा अनुभव आणि माझा यु-पी-आय जवळपास तुटला तो क्षण\"\n}"
}
```
```json
{
  "unnormalised": "ठीक आहे, मित्रांनो, जमा व्हा. मी तुम्हाला एका सामान्य मंगळवारची गोष्ट सांगतो जो जवळजवळ आर्थिक भयपट बनला होता. हे सर्व सहजपणे सुरू झाले. मला माझ्या चुलत बहीण प्रियाला तिच्या लग्नाच्या लेहेंग्यासाठी ₹25,000 हस्तांतरित करायचे होते. सोपे, बरोबर? फक्त एक जलद UPI व्यवहार.",
  "normalised": "ठीक आहे, मित्रांनो, जमा व्हा. मी तुम्हाला एका सामान्य मंगळवारची गोष्ट सांगतो जो जवळजवळ आर्थिक भयपट बनला होता. हे सर्व सहजपणे सुरू झाले. मला माझ्या चुलत बहीण प्रियाला तिच्या लग्नाच्या लेहेंग्यासाठी रुपये पंचवीस हजार हस्तांतरित करायचे होते. सोपे, बरोबर? फक्त एक जलद यू-पी-आय व्यवहार.",
  "raw": "ठीक आहे, मित्रांनो, जमा व्हा. मी तुम्हाला एका सामान्य मंगळवारची गोष्ट सांगतो जो जवळजवळ आर्थिक भयपट बनला होता. हे सर्व सहजपणे सुरू झाले. मला माझ्या चुलत बहीण प्रियाला तिच्या लग्नाच्या लेहेंग्यासाठी ₹25,000 हस्तांतरित करायचे होते. सोपे, बरोबर? फक्त एक जलद UPI व्यवहार."
}
```
```json
{
  "unnormalised": "आता, मी सामान्यतः खूप tech-savvy आहे. मी माझे बँकिंग ॲप, ICICI Bank, नेहमी वापरतो. बिले भरा, माझे बॅलन्स तपासा, सगळे काही. मी माझ्या मित्र रोहनच्या सततच्या त्रासामुळे गेल्या वर्षी म्युच्युअल फंडमध्ये ₹5000 सारखी थोडी रक्कम गुंतवली. म्हणून, मी आत्मविश्वासाने ॲप उघडले, प्रियाची UPI ID प्रविष्ट केली आणि रक्कम पंच केली. \"पाठवा\" दाबा, आणि... काहीच नाही. फक्त ते फिरणारे चक्र.",
  "normalised": "आता, मी सामान्यतः खूप tech-savvy आहे. मी माझे बँकिंग ॲप, I-C-I-C-I bank, नेहमी वापरतो. बिले भरा, माझे बॅलन्स तपासा, सगळे काही. मी माझ्या मित्र रोहनच्या सततच्या त्रासामुळे गेल्या वर्षी म्युच्युअल फंडमध्ये रुपये पाच हजार गुंतवले. म्हणून, मी आत्मविश्वासाने ॲप उघडले, प्रियाची U-P-I I-D प्रविष्ट केली आणि रक्कम पंच केली. \"पाठवा\" दाबा, आणि... काहीच नाही. फक्त ते फिरणारे चक्र.",
  "raw": "मी सामान्यतः खूप tech-savvy आहे. मी माझे बँकिंग ॲप, ICICI Bank, नेहमी वापरतो. बिले भरा, माझे बॅलन्स तपासा, सगळे काही. मी माझ्या मित्र रोहनच्या सततच्या त्रासामुळे गेल्या वर्षी म्युच्युअल फंडमध्ये ₹5000 सारखी थोडी रक्कम गुंतवली. म्हणून, मी आत्मविश्वासाने ॲप उघडले, प्रियाची UPI ID प्रविष्ट केली आणि रक्कम पंच केली. \"पाठवा\" दाबा, आणि... काहीच नाही. फक्त ते फिरणारे चक्र."
}
```
```json
{
  "unnormalised": "मी वाट पाहिली, मला वाटले की बहुतेक ते फक्त नेटवर्क समस्येमुळे झाले असेल. तुम्हाला माहीत आहे, विशेषत: उच्च वेळेत जेव्हा मुंबईतील प्रत्येकजण चहा मागवत असेल आणि UPI ने त्याचे पैसे भरत असेल. पण पूर्ण ५ मिनिटांनंतरही, व्यवहार अजूनही झाला नव्हता. मी माझे बॅलन्स तपासले – ते कापले गेले नव्हते. पण इथे मी घाबरलो: मला एक संदेश आला की \"व्यवहार अयशस्वी झाला - अपुरा बॅलन्स.\"",
  "normalised": "मी वाट पाहिली, मला वाटले की बहुतेक ते फक्त नेटवर्क समस्येमुळे झाले असेल. तुम्हाला माहीत आहे, विशेषत: उच्च वेळेत जेव्हा मुंबईतील प्रत्येकजण चहा मागवत असेल आणि यू-पी-आय ने त्याचे पैसे भरत असेल. पण पूर्ण पाच मिनिटांनंतरही, व्यवहार अजूनही झाला नव्हता. मी माझे बॅलन्स तपासले – ते कापले गेले नव्हते. पण इथे मी घाबरलो: मला एक संदेश आला की \"व्यवहार अयशस्वी झाला - अपुरा बॅलन्स.\"",
  "raw": "मी वाट पाहिली, मला वाटले की बहुतेक ते फक्त नेटवर्क समस्येमुळे झाले असेल. तुम्हाला माहीत आहे, विशेषत: उच्च वेळेत जेव्हा मुंबईतील प्रत्येकजण चहा मागवत असेल आणि UPI ने त्याचे पैसे भरत असेल. पण पूर्ण ५ मिनिटांनंतरही, व्यवहार अजूनही झाला नव्हता. मी माझे बॅलन्स तपासले – ते कापले गेले नव्हते. पण इथे मी घाबरलो: मला एक संदेश आला की \"व्यवहार अयशस्वी झाला - अपुरा बॅलन्स.\""
}
```
```json
{
  "unnormalised": "काय? मला माहित होते की माझ्या खात्यात ₹25,000 पेक्षा जास्त आहेत. मी अक्षरशः ते नुकतेच तपासले होते. मग, आणखी एक संदेश आला: \"₹25000 चा डेबिट यशस्वी झाला. शिल्लक: ₹2000.\" थांबा, काय? माझ्या मेंदूला शॉर्ट सर्किट झाले. पैसे गेले की नाही?",
  "normalised": "काय? मला माहित होते की माझ्या खात्यात रुपये पंचवीस हजार पेक्षा जास्त आहेत. मी अक्षरशः ते नुकतेच तपासले होते. मग, आणखी एक संदेश आला: \"रुपये पंचवीस हजारचा डेबिट यशस्वी झाला. शिल्लक: रुपये दोन हजार.\" थांबा, काय? माझ्या मेंदूला शॉर्ट सर्किट झाले. पैसे गेले की नाही?",
  "raw": "काय? मला माहित होते की माझ्या खात्यात ₹25,000 पेक्षा जास्त आहेत. मी अक्षरशः ते नुकतेच तपासले होते. मग, आणखी एक संदेश आला: \"₹25000 चा डेबिट यशस्वी झाला. शिल्लक: ₹2000.\" थांबा, काय? माझ्या मेंदूला शॉर्ट सर्किट झाले. पैसे गेले की नाही?"
}
```
```json
{
  "unnormalised": "मी त्वरित आयसीआयसीआय बँकेच्या ग्राहक सेवा केंद्राला फोन केला. अंदाजे 7000 ऑटोमेटेड पर्याय (किंवा मला तसे वाटले) मधून मार्ग काढल्यानंतर, मी शेवटी एका वास्तविक व्यक्तीशी बोललो. माझी माहिती (नाव, पत्ता, जन्म तारीख, आईचे नाव, नेहमीचे) तपासल्यानंतर, मी परिस्थिती समजावून सांगितली.",
  "normalised": "मी त्वरित आय-सी-आय-सी-आय बँकेच्या ग्राहक सेवा केंद्राला फोन केला. अंदाजे सात हजार ऑटोमेटेड पर्याय मधून मार्ग काढल्यानंतर, मी शेवटी एका वास्तविक व्यक्तीशी बोललो. माझी माहिती नाव, पत्ता, डी-ओ-बी, आईचे नाव, नेहमीचे, तपासल्यानंतर, मी परिस्थिती समजावून सांगितली.",
  "raw": "मी त्वरित आयसीआयसीआय बँकेच्या ग्राहक सेवा केंद्राला फोन केला. अंदाजे 7000 ऑटोमेटेड पर्याय (किंवा मला तसे वाटले) मधून मार्ग काढल्यानंतर, मी शेवटी एका वास्तविक व्यक्तीशी बोललो. माझी माहिती (नाव, पत्ता, जन्म तारीख, आईचे नाव, नेहमीचे) तपासल्यानंतर, मी परिस्थिती समजावून सांगितली।\n\n{\n  \"unnormalised\": \"मी त्वरित आयसीआयसीआय बँकेच्या ग्राहक सेवा केंद्राला फोन केला. अंदाजे 7000 ऑटोमेटेड पर्याय (किंवा मला तसे वाटले) मधून मार्ग काढल्यानंतर, मी शेवटी एका वास्तविक व्यक्तीशी बोललो. माझी माहिती (नाव, पत्ता, जन्म तारीख, आईचे नाव, नेहमीचे) तपासल्यानंतर, मी परिस्थिती समजावून सांगितली.\",\n  \"normalised\": \"मी त्वरित आय-सी-आय-सी-आय बँकेच्या ग्राहक सेवा केंद्राला फोन केला. अंदाजे सात हजार ऑटोमेटेड पर्याय मधून मार्ग काढल्यानंतर, मी शेवटी एका वास्तविक व्यक्तीशी बोललो. माझी माहिती नाव, पत्ता, डी-ओ-बी, आईचे नाव, नेहमीचे, तपासल्यानंतर, मी परिस्थिती समजावून सांगितली.\",\n  \"text\": \"I immediately called ICICI Bank's customer care. After navigating through approximately 7000 automated options (or so it felt), I finally got through to a real person. After verifying my details (name, address, DOB, mother’s maiden name, the usual), I explained the situation.\"\n}"
}
```
```json
{
  "unnormalised": "ग्राहक सेवा प्रतिनिधी, श्रीमती शर्मा नावाच्या एका अतिशय संयमी महिलेने, माझ्या खात्यातील हालचाली तपासल्या. तिने पुष्टी केली की ₹25000 चा व्यवहार खरोखरच झाला होता, परंतु नंतर \"तांत्रिक अडचणीमुळे\" तो रद्द करण्यात आला. त्या दिवशी सुमारे 14:30 IST वाजता UPI सर्व्हरमध्ये तात्पुरती समस्या आली होती.",
  "normalised": "ग्राहक सेवा प्रतिनिधी, एम-एस. शर्मा नावाच्या एका अतिशय संयमी महिलेने, माझ्या खात्यातील हालचाली तपासल्या. तिने पुष्टी केली की रुपये पंचवीस हजारचा व्यवहार खरोखरच झाला होता, परंतु नंतर \"तांत्रिक अडचणीमुळे\" तो रद्द करण्यात आला. त्या दिवशी सुमारे चौदा तीस आय-एस-टी वाजता यू-पी-आय सर्व्हरमध्ये तात्पुरती समस्या आली होती.",
  "raw": "ग्राहक सेवा प्रतिनिधी, श्रीमती शर्मा नावाच्या एका अतिशय संयमी महिलेने, माझ्या खात्यातील हालचाली तपासल्या. तिने पुष्टी केली की ₹25000 चा व्यवहार खरोखरच झाला होता, परंतु नंतर \"तांत्रिक अडचणीमुळे\" तो रद्द करण्यात आला. त्या दिवशी सुमारे 14:30 IST वाजता UPI सर्व्हरमध्ये तात्पुरती समस्या आली होती.\n{\n  \"unnormalised\": \"ग्राहक सेवा प्रतिनिधी, श्रीमती शर्मा नावाच्या एका अतिशय संयमी महिलेने, माझ्या खात्यातील हालचाली तपासल्या. तिने पुष्टी केली की ₹25000 चा व्यवहार खरोखरच झाला होता, परंतु नंतर \\\"तांत्रिक अडचणीमुळे\\\" तो रद्द करण्यात आला. त्या दिवशी सुमारे 14:30 IST वाजता UPI सर्व्हरमध्ये तात्पुरती समस्या आली होती.\",\n  \"normalised\": \"ग्राहक सेवा प्रतिनिधी, एम-एस. शर्मा नावाच्या एका अतिशय संयमी महिलेने, माझ्या खात्यातील हालचाली तपासल्या. तिने पुष्टी केली की रुपये पंचवीस हजारचा व्यवहार खरोखरच झाला होता, परंतु नंतर \\\"तांत्रिक अडचणीमुळे\\\" तो रद्द करण्यात आला. त्या दिवशी सुमारे चौदा तीस आय-एस-टी वाजता यू-पी-आय सर्व्हरमध्ये तात्पुरती समस्या आली होती.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "\"पण,\" ती पुढे म्हणाली, \"असे दिसते आहे की २५००० रुपयांचे आणखी एकTransaction Pending म्हणून दिसत आहे.\" माझे हृदय धडधडले. डबल डेबिट? पुढच्या महिन्यात मी Instant Noodles खाऊन जीवन जगण्याची कल्पना केली.",
  "normalised": "\"पण,\" ती पुढे म्हणाली, \"असे दिसते आहे की रुपये पंचवीस हजारचा आणखी एक व्यवहार प्रलंबित म्हणून दिसत आहे.\" माझे हृदय थोडे धडधडले. डबल डेबिट? मी पुढच्या महिन्यात Instant Noodles खाऊन जीवन जगण्याची कल्पना केली.",
  "raw": "असिस्टंट: \n{\"unnormalised\": \"\\\"पण,\\\" ती पुढे म्हणाली, \\\"असे दिसते आहे की २५००० रुपयांचे आणखी एकTransaction Pending म्हणून दिसत आहे.\\\" माझे हृदय धडधडले. डबल डेबिट? पुढच्या महिन्यात मी Instant Noodles खाऊन जीवन जगण्याची कल्पना केली.\", \"normalised\": \"\\\"पण,\\\" ती पुढे म्हणाली, \\\"असे दिसते आहे की रुपये पंचवीस हजारचा आणखी एक व्यवहार प्रलंबित म्हणून दिसत आहे.\\\" माझे हृदय थोडे धडधडले. डबल डेबिट? मी पुढच्या महिन्यात Instant Noodles खाऊन जीवन जगण्याची कल्पना केली।\", \"text\": \"\\\"But,\\\" she added, \\\"it seems another transaction for Rs. 25000 is showing as pending.\\\" My heart did a little somersault. Double debit? I envisioned myself living on instant noodles for the next month.\"}"
}
```
```json
{
  "unnormalised": "श्रीमती शर्मा यांनी मला आश्वासन दिले की प्रलंबित व्यवहार २४-४८ तासांच्या आत रद्द केला जाईल. \"कृपया १८/०६/२०२४, १४:३० पर्यंत परतावा दर्शविण्यासाठी प्रतीक्षा करा,\" असा सल्ला तिने दिला. तिच्यासाठी बोलणे सोपे आहे!",
  "normalised": "श्रीमती. शर्मा यांनी मला आश्वासन दिले की प्रलंबित व्यवहार चोवीस ते अठ्ठेचाळीस तासांच्या आत रद्द केला जाईल. \"कृपया अठरा जून दोन हजार चोवीस, चौदा तीस पर्यंत परतावा दर्शविण्यासाठी प्रतीक्षा करा,\" असा सल्ला तिने दिला. तिच्यासाठी बोलणे सोपे आहे!",
  "raw": "श्रीमती शर्मा यांनी मला आश्वासन दिले की प्रलंबित व्यवहार २४-४८ तासांच्या आत रद्द केला जाईल. \"कृपया १८/०६/२०२४, १४:३० पर्यंत परतावा दर्शविण्यासाठी प्रतीक्षा करा,\" असा सल्ला तिने दिला. तिच्यासाठी बोलणे सोपे आहे!"
}
```
```json
{
  "unnormalised": "मी दिवसभर माझ्या खात्यातील शिल्लक तपासण्यात घालवला. प्रत्येक वेळी माझा फोन वाजला, तेव्हा मी सर्वात वाईट गोष्टीसाठी स्वतःला तयार केले. शेवटी, दुसर्‍या दिवशी सकाळी, मला ते दिसले: ₹25000 चा क्रेडिट. मला खूप मोठा दिलासा मिळाला.",
  "normalised": "मी दिवसभर माझ्या खात्यातील शिल्लक तपासण्यात घालवला. प्रत्येक वेळी माझा फोन वाजला, तेव्हा मी सर्वात वाईट गोष्टीसाठी स्वतःला तयार केले. शेवटी, दुसर्‍या दिवशी सकाळी, मला ते दिसले: पंचवीस हजार रुपयांचा क्रेडिट. मला खूप मोठा दिलासा मिळाला.",
  "raw": "मी दिवसभर माझ्या खात्यातील शिल्लक तपासण्यात घालवला. प्रत्येक वेळी माझा फोन वाजला, तेव्हा मी सर्वात वाईट गोष्टीसाठी स्वतःला तयार केले. शेवटी, दुसर्‍या दिवशी सकाळी, मला ते दिसले: ₹25000 चा क्रेडिट. मला खूप मोठा दिलासा मिळाला."
}
```
```json
{
  "unnormalised": "या संपूर्ण घटनेने मला एक महत्त्वाचा धडा शिकवला: तुमच्या व्यवहारांचा रेकॉर्ड नेहमी ठेवा, आणि काहीतरी गडबड वाटल्यास तुमच्या बँकेत संपर्क साधायला अजिबात संकोच करू नका. डिजिटल बँकिंग सोयीस्कर आहे, पण त्यात काही त्रुटी नाहीत. आणि कदाचित, मी माझ्या पेमेंटच्या पद्धतींमध्ये थोडा बदल करायला हवा. पुढच्या वेळी, मी कदाचित जुन्या कॅश किंवा चेकला चिकटून राहीन! अनुभवातून शिकतोय, एका आर्थिक संकटाच्या जवळजवळच्या अनुभवाने. Ms. शर्मा, UPI आणि माझ्या रु. 25000 च्या परताव्यासाठी देवाचे आभार. आता, प्रियाला तिचा लेहेंगा मिळेल, आणि मी पुन्हा श्वास घेऊ शकेन.",
  "normalised": "या संपूर्ण घटनेने मला एक महत्त्वाचा धडा शिकवला: तुमच्या व्यवहारांचा रेकॉर्ड नेहमी ठेवा, आणि काहीतरी गडबड वाटल्यास तुमच्या बँकेत संपर्क साधायला अजिबात संकोच करू नका. डिजिटल बँकिंग सोयीस्कर आहे, पण त्यात काही त्रुटी नाहीत. आणि कदाचित, मी माझ्या पेमेंटच्या पद्धतींमध्ये थोडा बदल करायला हवा. पुढच्या वेळी, मी कदाचित जुन्या कॅश किंवा चेकला चिकटून राहीन! अनुभवातून शिकतोय, एका आर्थिक संकटाच्या जवळजवळच्या अनुभवाने. M-S. शर्मा, U-P-I आणि माझ्या रुपये पंचवीस हजारच्या परताव्यासाठी देवाचे आभार. आता, प्रियाला तिचा लेहेंगा मिळेल, आणि मी पुन्हा श्वास घेऊ शकेन.",
  "raw": "या संपूर्ण घटनेने मला एक महत्त्वाचा धडा शिकवला: तुमच्या व्यवहारांचा रेकॉर्ड नेहमी ठेवा, आणि काहीतरी गडबड वाटल्यास तुमच्या बँकेत संपर्क साधायला अजिबात संकोच करू नका. डिजिटल बँकिंग सोयीस्कर आहे, पण त्यात काही त्रुटी नाहीत. आणि कदाचित, मी माझ्या पेमेंटच्या पद्धतींमध्ये थोडा बदल करायला हवा. पुढच्या वेळी, मी कदाचित जुन्या कॅश किंवा चेकला चिकटून राहीन! अनुभवातून शिकतोय, एका आर्थिक संकटाच्या जवळजवळच्या अनुभवाने. Thank God for Ms. शर्मा, UPI आणि माझ्या रु. 25000 च्या परताव्यासाठी देवाचे आभार. आता, प्रियाला तिचा लेहेंगा मिळेल, आणि मी पुन्हा श्वास घेऊ शकेन."
}
```
