```json
{
  "unnormalised": "स्टेट बँक ऑफ इंडिया (SBI) ने 15/07/2024 पासून NEFT आणि RTGS व्यवहारांसाठी सुधारित शुल्क वेळापत्रक जाहीर केले. या हालचालीचा उद्देश सेवा शुल्क, ऑपरेशनल खर्च आणि तांत्रिक अपग्रेडेशन यांच्याशी जुळवून घेणे आहे. 01/07/2024 रोजी जारी केलेल्या परिपत्रकानुसार, ₹10,000 पर्यंतच्या ऑनलाइन NEFT हस्तांतरणावर रु. 1 + GST शुल्क आकारले जाईल. ₹10,000 ते ₹1 लाख पर्यंतच्या व्यवहारांवर रु. 2 + GST शुल्क आकारले जाईल, तर ₹1 लाख पेक्षा जास्त पण ₹2 लाख पेक्षा कमी असलेल्या व्यवहारांवर रु. 3 + GST शुल्क आकारले जाईल. ₹2 लाख पेक्षा जास्त NEFT हस्तांतरणावर रु. 5 + GST शुल्क आकारले जाईल.",
  "normalised": "स्टेट बँक ऑफ इंडिया (S-B-I) ने N-E-F-T आणि R-T-G-S व्यवहारांसाठी सुधारित शुल्क वेळापत्रक जाहीर केले, जे पंधरा जुलै दोन हजार चोवीस पासून लागू आहे. या हालचालीचा उद्देश सेवा शुल्क, ऑपरेशनल खर्च आणि तांत्रिक अपग्रेडेशन यांच्याशी जुळवून घेणे आहे. 1 जुलै दोन हजार चोवीस रोजी जारी केलेल्या परिपत्रकानुसार, रुपये दहा हजार पर्यंतच्या ऑनलाइन N-E-F-T हस्तांतरणावर रुपये एक अधिक G-S-T शुल्क आकारले जाईल. रुपये दहा हजार आणि रुपये एक लाख दरम्यानच्या व्यवहारांवर रुपये दोन अधिक G-S-T शुल्क आकारले जाईल, तर रुपये एक लाख पेक्षा जास्त पण रुपये दोन लाख पेक्षा कमी असलेल्या व्यवहारांवर रुपये तीन अधिक G-S-T शुल्क आकारले जाईल. रुपये दोन लाख पेक्षा जास्त N-E-F-T हस्तांतरणावर रुपये पाच अधिक G-S-T शुल्क आकारले जाईल.",
  "raw": "स्टेट बँक ऑफ इंडिया (SBI) ने 15/07/2024 पासून NEFT आणि RTGS व्यवहारांसाठी सुधारित शुल्क वेळापत्रक जाहीर केले. या हालचालीचा उद्देश सेवा शुल्क, ऑपरेशनल खर्च आणि तांत्रिक अपग्रेडेशन यांच्याशी जुळवून घेणे आहे. 01/07/2024 रोजी जारी केलेल्या परिपत्रकानुसार, ₹10,000 पर्यंतच्या ऑनलाइन NEFT हस्तांतरणावर रु. 1 + GST शुल्क आकारले जाईल. ₹10,000 ते ₹1 लाख पर्यंतच्या व्यवहारांवर रु. 2 + GST शुल्क आकारले जाईल, तर ₹1 लाख पेक्षा जास्त पण ₹2 लाख पेक्षा कमी असलेल्या व्यवहारांवर रु. 3 + GST शुल्क आकारले जाईल. ₹2 लाख पेक्षा जास्त NEFT हस्तांतरणावर रु. 5 + GST शुल्क आकारले जाईल."
}
```
```json
{
  "unnormalised": "RTGS व्यवहारांमध्ये देखील बदल दिसून येतील. ₹2 लाख ते ₹5 लाख पर्यंतच्या हस्तांतरणांवर आता रु. 25 + GST शुल्क आकारले जाईल, तर ₹5 लाख पेक्षा जास्त रकमेवर रु. 50 + GST शुल्क आकारले जाईल. हे शुल्क इंटरनेट बँकिंग आणि मोबाईल बँकिंग प्लॅटफॉर्मद्वारे केलेल्या व्यवहारांसाठी लागू आहेत. शाखा व्यवहारांवर अतिरिक्त सेवा शुल्क लागू होऊ शकते. बँकेने स्पष्ट केले की हे बदल ग्राहक अनुभव वाढवण्यासाठी आणि सुरक्षित, कार्यक्षम बँकिंग सेवा प्रदान करण्याच्या सततच्या प्रयत्नांचा भाग आहेत.",
  "normalised": "R-T-G-S व्यवहारांमध्ये देखील बदल दिसून येतील. रुपये दोन लाख ते रुपये पाच लाख पर्यंतच्या हस्तांतरणांवर आता रुपये पंचवीस अधिक G-S-T शुल्क आकारले जाईल, तर रुपये पाच लाख पेक्षा जास्त रकमेवर रुपये पन्नास अधिक G-S-T शुल्क आकारले जाईल. हे शुल्क इंटरनेट बँकिंग आणि मोबाईल बँकिंग प्लॅटफॉर्मद्वारे केलेल्या व्यवहारांसाठी लागू आहेत. शाखा व्यवहारांवर अतिरिक्त सेवा शुल्क लागू होऊ शकते. बँकेने स्पष्ट केले की हे बदल ग्राहक अनुभव वाढवण्यासाठी आणि सुरक्षित, कार्यक्षम बँकिंग सेवा प्रदान करण्याच्या सततच्या प्रयत्नांचा भाग आहेत.",
  "raw": "RTGS व्यवहारांमध्ये देखील बदल दिसून येतील. ₹2 लाख ते ₹5 लाख पर्यंतच्या हस्तांतरणांवर आता रु. 25 + GST शुल्क आकारले जाईल, तर ₹5 लाख पेक्षा जास्त रकमेवर रु. 50 + GST शुल्क आकारले जाईल. हे शुल्क इंटरनेट बँकिंग आणि मोबाईल बँकिंग प्लॅटफॉर्मद्वारे केलेल्या व्यवहारांसाठी लागू आहेत. शाखा व्यवहारांवर अतिरिक्त सेवा शुल्क लागू होऊ शकते. बँकेने स्पष्ट केले की हे बदल ग्राहक अनुभव वाढवण्यासाठी आणि सुरक्षित, कार्यक्षम बँकिंग सेवा प्रदान करण्याच्या सततच्या प्रयत्नांचा भाग आहेत."
}
```
```json
{
  "unnormalised": "एसबीआय (SBI) च्या अधिकाऱ्यांनी ग्राहकांना खर्चिक व्यवहार टाळण्यासाठी डिजिटल बँकिंग चॅनेलचा वापर करण्याचे आवाहन केले आहे. ग्राहक बँकेच्या अधिकृत वेबसाइट www.sbi.co.in वर सुधारित शुल्कांबद्दल तपशीलवार माहिती मिळवू शकतात किंवा त्यांच्या स्थानिक शाखेशी संपर्क साधू शकतात. सुधारित वेळापत्रकाचा उद्देश सेवा सुलभतेचे संतुलन राखणे आहे, ज्यामुळे भारतातील लाखो ग्राहकांना फायदा होईल, तसेच एक मजबूत आणि तंत्रज्ञानाने प्रगत बँकिंग पायाभूत सुविधा राखणे आहे.",
  "normalised": "एस-बी-आय (S-B-I) च्या अधिकाऱ्यांनी ग्राहकांना खर्चिक व्यवहार टाळण्यासाठी डिजिटल बँकिंग चॅनेलचा वापर करण्याचे आवाहन केले आहे. ग्राहक बँकेच्या अधिकृत वेबसाइट डब्ल्यू-डब्ल्यू-डब्ल्यू डॉट एस-बी-आय डॉट सी-ओ डॉट आय-एन (W-W-W dot S-B-I dot C-O dot I-N) वर सुधारित शुल्कांबद्दल तपशीलवार माहिती मिळवू शकतात किंवा त्यांच्या स्थानिक शाखेशी संपर्क साधू शकतात. सुधारित वेळापत्रकाचा उद्देश सेवा सुलभतेचे संतुलन राखणे आहे, ज्यामुळे भारतातील लाखो ग्राहकांना फायदा होईल, तसेच एक मजबूत आणि तंत्रज्ञानाने प्रगत बँकिंग पायाभूत सुविधा राखणे आहे.",
  "raw": "एसबीआय (SBI) च्या अधिकाऱ्यांनी ग्राहकांना खर्चिक व्यवहार टाळण्यासाठी डिजिटल बँकिंग चॅनेलचा वापर करण्याचे आवाहन केले आहे. ग्राहक बँकेच्या अधिकृत वेबसाइट www.sbi.co.in वर सुधारित शुल्कांबद्दल तपशीलवार माहिती मिळवू शकतात किंवा त्यांच्या स्थानिक शाखेशी संपर्क साधू शकतात. सुधारित वेळापत्रकाचा उद्देश सेवा सुलभतेचे संतुलन राखणे आहे, ज्यामुळे भारतातील लाखो ग्राहकांना फायदा होईल, तसेच एक मजबूत आणि तंत्रज्ञानाने प्रगत बँकिंग पायाभूत सुविधा राखणे आहे."
}
```
