```json
{
  "unnormalised": "माझ्या स्वतःच्या पैशांवर \"तात्पुरती होल्ड\" ठेवल्याबद्दल माझ्या बँकेवर रागावल्याबद्दल मी AITA आहे का?",
  "normalised": "माझ्या स्वतःच्या पैशांवर \"तात्पुरती होल्ड\" ठेवल्याबद्दल माझ्या बँकेवर रागावल्याबद्दल मी A आहे का?",
  "raw": "माझ्या स्वतःच्या पैशांवर \"तात्पुरती होल्ड\" ठेवल्याबद्दल माझ्या बँकेवर रागावल्याबद्दल मी AITA आहे का?"
}
```
```json
{
  "unnormalised": "ठीक आहे, तर कल्पना करा: मी माझ्या आईच्या वाढदिवसासाठी (तो २ आठवड्यात आहे, म्हणजे १४/०७/२०२४, आणि मी आधीच घाईत आहे). मी ऑनलाईनवर एक उत्तम साडी शोधली, तिची किंमत रु. २५०० आहे, आणि मी माझ्या डेबिट कार्डने पैसे भरायला जाते. व्यवहार अयशस्वी झाला! मी माझ्या खात्यातील शिल्लक तपासली – माझ्या खात्यात ₹3000 आहेत! असं कळतंय की, एसबीआयने काही \"संशयास्पद हालचाली\"मुळे माझ्या खात्यावर ₹2000 चा \"तात्पुरता होल्ड\" ठेवला आहे. संशयास्पद हालचाली? मी एकाच दिवसात ३ वेळा चहा घेतला, त्यांना काय वाटले, मी कोणत्या वडा पाव गुंडासाठी पैसे जमा करत आहे?",
  "normalised": "ठीक आहे, तर कल्पना करा: मी माझ्या आईच्या वाढदिवसासाठी एक नवीन साडी खरेदी करण्याचा प्रयत्न करत आहे (तो दोन आठवड्यात आहे, म्हणजेच चौदा जुलै दोन हजार चोवीस, आणि मी आधीच घाईत आहे). मला ऑनलाईनवर एक उत्तम साडी सापडली, तिची किंमत दोन हजार पाचशे रुपये आहे, आणि मी माझ्या डेबिट कार्डने पैसे भरायला जाते. व्यवहार अयशस्वी झाला! मी माझ्या खात्यातील शिल्लक तपासली – माझ्या खात्यात तीन हजार रुपये आहेत! असं कळतंय की, एस-बी-आयने काही \"संशयास्पद हालचाली\"मुळे माझ्या खात्यावर दोन हजार रुपयांचा \"तात्पुरता होल्ड\" ठेवला आहे. संशयास्पद हालचाली? मी एकाच दिवसात तीन वेळा चहा घेतला, त्यांना काय वाटले, मी कोणत्या वडा पाव गुंडासाठी पैसे जमा करत आहे?",
  "raw": "ठीक आहे, तर कल्पना करा: मी माझ्या आईच्या वाढदिवसासाठी (तो २ आठवड्यात आहे, म्हणजे १४/०७/२०२४, आणि मी आधीच घाईत आहे). मी ऑनलाईनवर एक उत्तम साडी शोधली, तिची किंमत रु. २५०० आहे, आणि मी माझ्या डेबिट कार्डने पैसे भरायला जाते. व्यवहार अयशस्वी झाला! मी माझ्या खात्यातील शिल्लक तपासली – माझ्या खात्यात ₹3000 आहेत! असं कळतंय की, एसबीआयने काही \"संशयास्पद हालचाली\"मुळे माझ्या खात्यावर ₹2000 चा \"तात्पुरता होल्ड\" ठेवला आहे. संशयास्पद हालचाली? मी एकाच दिवसात ३ वेळा चहा घेतला, त्यांना काय वाटले, मी कोणत्या वडा पाव गुंडासाठी पैसे जमा करत आहे?"
}
```
```json
{
  "unnormalised": "मी ग्राहक सेवेशी बोललो, आणि 45 मिनिटे होल्डवर राहिल्यानंतर (गंभीरपणे, त्यांचे होल्ड म्युझिक एक शस्त्र म्हणून वर्गीकृत केले जावे), त्यांनी मला सांगितले की होल्ड सोडायला 24-48 तास लागतील. 24-48 तास! माझ्या आईचा वाढदिवस उद्या असू शकतो या दराने. मी खूप चिडलो होतो! मी ग्राहक सेवा प्रतिनिधीला हे देखील सांगितले, \"मॅडम, जर माझ्या आईला वेळेवर साडी मिळाली नाही, तर मी थेट SBI ला जबाबदार धरेन!\" (ठीक आहे, कदाचित मी \"मॅडम\" बोललो नाही, कदाचित थोडे अधिक... रंगीत बोललो). तिने मला फक्त तो नम्र-पण-पूर्णपणे-काळजी न घेणारा \"आम्ही तुमची निराशा समजतो, सर\" हा संवाद ऐकवला.",
  "normalised": "मी ग्राहक सेवेशी बोललो, आणि पंचेचाळीस मिनिटे होल्डवर राहिल्यानंतर (गंभीरपणे, त्यांचे होल्ड म्युझिक एक शस्त्र म्हणून वर्गीकृत केले जावे), त्यांनी मला सांगितले की होल्ड सोडायला चोवीस ते अठ्ठेचाळीस तास लागतील. चोवीस ते अठ्ठेचाळीस तास! माझ्या आईचा वाढदिवस उद्या असू शकतो या दराने. मी खूप चिडलो होतो! मी ग्राहक सेवा प्रतिनिधीला हे देखील सांगितले, \"मॅडम, जर माझ्या आईला वेळेवर साडी मिळाली नाही, तर मी थेट एस-बी-आय ला जबाबदार धरेन!\" (ठीक आहे, कदाचित मी \"मॅडम\" बोललो नाही, कदाचित थोडे अधिक... रंगीत बोललो). तिने मला फक्त तो नम्र-पण-पूर्णपणे-काळजी न घेणारा \"आम्ही तुमची निराशा समजतो, सर\" हा संवाद ऐकवला.",
  "raw": "मी ग्राहक सेवेशी बोललो, आणि 45 मिनिटे होल्डवर राहिल्यानंतर (गंभीरपणे, त्यांचे होल्ड म्युझिक एक शस्त्र म्हणून वर्गीकृत केले जावे), त्यांनी मला सांगितले की होल्ड सोडायला 24-48 तास लागतील. 24-48 तास! माझ्या आईचा वाढदिवस उद्या असू शकतो या दराने. मी खूप चिडलो होतो! मी ग्राहक सेवा प्रतिनिधीला हे देखील सांगितले, \"मॅडम, जर माझ्या आईला वेळेवर साडी मिळाली नाही, तर मी थेट SBI ला जबाबदार धरेन!\" (ठीक आहे, कदाचित मी \"मॅडम\" बोललो नाही, कदाचित थोडे अधिक... रंगीत बोललो). तिने मला फक्त तो नम्र-पण-पूर्णपणे-काळजी न घेणारा \"आम्ही तुमची निराशा समजतो, सर\" हा संवाद ऐकवला."
}
```
```json
{
  "unnormalised": "तर, राग आल्याबद्दल मी AITA आहे का? माझा मतलब, हे *माझे* पैसे आहेत! जर मला रात्री २ वाजता 1000 रुपये (Rs.) संशयास्पद स्ट्रीट फूडवर खर्च करायचे असतील, तर तो माझा हक्क आहे. मी दुसर्‍या बँकेत स्विच करावे का, कदाचित HDFC किंवा ICICI? इतर कोणाला त्यांच्या बँकेसोबत असेच मजेदार अनुभव आले आहेत का? सल्ल्याचे स्वागत आहे!",
  "normalised": "तर, राग आल्याबद्दल मी A आहे का? माझा मतलब, हे *माझे* पैसे आहेत! जर मला दोन ए-एम (A-M) वाजता रुपये एक हजार संशयास्पद स्ट्रीट फूडवर खर्च करायचे असतील, तर तो माझा हक्क आहे. मी दुसर्‍या बँकेत स्विच करावे का, कदाचित एच-डी-एफ-सी (H-D-F-C) किंवा आय-सी-आय-सी-आय (I-C-I-C-I)? इतर कोणाला त्यांच्या बँकेसोबत असेच मजेदार अनुभव आले आहेत का? सल्ल्याचे स्वागत आहे!",
  "raw": "तर, राग आल्याबद्दल मी AITA आहे का? माझा मतलब, हे *माझे* पैसे आहेत! जर मला रात्री २ वाजता 1000 रुपये (Rs.) संशयास्पद स्ट्रीट फूडवर खर्च करायचे असतील, तर तो माझा हक्क आहे. मी दुसर्‍या बँकेत स्विच करावे का, कदाचित HDFC किंवा ICICI? इतर कोणाला त्यांच्या बँकेसोबत असेच मजेदार अनुभव आले आहेत का? सल्ल्याचे स्वागत आहे!"
}
```
