```json
{
  "unnormalised": "₹500 वर माझ्या बँक व्यवस्थापकाशी भांडण केल्याबद्दल AITA आहे का?",
  "normalised": "रुपये पाचशे वर माझ्या बँक व्यवस्थापकाशी भांडण केल्याबद्दल मी ए-एच आहे का?",
  "raw": "₹500 वर माझ्या बँक व्यवस्थापकाशी भांडण केल्याबद्दल AITA आहे का? [अनुवाद: ₹500 var majhya bank vyavasthapakashi bhandan kelyabaddal AITA aahe ka?]\nरुपये पाचशे वर माझ्या बँक व्यवस्थापकाशी भांडण केल्याबद्दल मी ए-एच आहे का? [अनुवाद: Rupaye pachashe var majhya bank vyavasthapakashi bhandan kelyabaddal mi e-ech aahe ka?]"
}
```
```json
{
  "unnormalised": "ठीक आहे, तर, पूर्ण खुलासा, कदाचित \"किंचाळण्याची लढाई\" थोडी जास्त नाट्यमय आहे. त्यापेक्षा एक अतिशय उत्साही... चर्चा. असो, तर ही गोष्ट आहे. मी, रोहन वर्मा नावाचा एक नम्र सॉफ्टवेअर इंजिनियर, पुरेसा चांगला पगार कमवतो (फक्त एवढेच म्हणू की माझ्या आईला मी कधी लग्न करणार आहे, असे सतत विचारण्यापासून थांबवण्यासाठी पुरेसा आहे). मी \"नॅशनल ट्रस्टेड बँक\" (NTB) मध्ये खाते उघडले आहे, जे नाव इतके सामान्य आहे की ते ओरडून सांगते \"आम्ही तुमच्या प्रत्येक श्वासासाठी शुल्क आकारणार आहोत.\"",
  "normalised": "ठीक आहे, तर, पूर्ण खुलासा, कदाचित \"किंचाळण्याची लढाई\" थोडी जास्त नाट्यमय आहे. त्यापेक्षा एक अतिशय उत्साही... चर्चा. असो, तर ही गोष्ट आहे. मी, रोहन वर्मा नावाचा एक नम्र सॉफ्टवेअर इंजिनियर, पुरेसा चांगला पगार कमवतो (फक्त एवढेच म्हणू की माझ्या आईला मी कधी लग्न करणार आहे, असे सतत विचारण्यापासून थांबवण्यासाठी पुरेसा आहे). मी \"नॅशनल ट्रस्टेड बँक\" (एन-टी-बी) मध्ये खाते उघडले आहे, जे नाव इतके सामान्य आहे की ते ओरडून सांगते \"आम्ही तुमच्या प्रत्येक श्वासासाठी शुल्क आकारणार आहोत.\"",
  "raw": "ठीक आहे, तर, पूर्ण खुलासा, कदाचित \"किंचाळण्याची लढाई\" थोडी जास्त नाट्यमय आहे. त्यापेक्षा एक अतिशय उत्साही... चर्चा. असो, तर ही गोष्ट आहे. मी, रोहन वर्मा नावाचा एक नम्र सॉफ्टवेअर इंजिनियर, पुरेसा चांगला पगार कमवतो (फक्त एवढेच म्हणू की माझ्या आईला मी कधी लग्न करणार आहे, असे सतत विचारण्यापासून थांबवण्यासाठी पुरेसा आहे). मी \"नॅशनल ट्रस्टेड बँक\" (NTB) मध्ये खाते उघडले आहे, जे नाव इतके सामान्य आहे की ते ओरडून सांगते \"आम्ही तुमच्या प्रत्येक श्वासासाठी शुल्क आकारणार आहोत.\""
}
```
```json
{
  "unnormalised": "तर, मागच्या आठवड्यात मी माझे स्टेटमेंट ऑनलाइन तपासले आणि मला \"Minimum Balance Non-Maintenance Fee\" साठी ₹500 चा चार्ज लागला. आता, मी साधारणपणे बॅलन्स ठेवण्यात चांगला आहे, पण खरं सांगायचं तर, आयुष्य आहे! चहाचे बिल वाढत जातात, नवीन बॉलीवूड ब्लॉकबस्टर बघायचा अचानक प्लॅन बनतो आणि कधीकधी तुम्ही चुकून ती लिमिटेड-एडिशन स्पायडरमॅनची मूर्ती ऑनलाइन ऑर्डर करता. जज करू नका.",
  "normalised": "तर, मागच्या आठवड्यात मी माझे स्टेटमेंट ऑनलाइन तपासले आणि मला \"Minimum Balance Non-Maintenance Fee\" साठी रुपये पाचशे चा चार्ज लागला. आता, मी साधारणपणे बॅलन्स ठेवण्यात चांगला आहे, पण खरं सांगायचं तर, आयुष्य आहे! चहाचे बिल वाढत जातात, नवीन बॉलीवूड ब्लॉकबस्टर बघायचा अचानक प्लॅन बनतो आणि कधीकधी तुम्ही चुकून ती लिमिटेड-एडिशन स्पायडरमॅनची मूर्ती ऑनलाइन ऑर्डर करता. जज करू नका.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"तर, मागच्या आठवड्यात मी माझे स्टेटमेंट ऑनलाइन तपासले आणि मला \\\"Minimum Balance Non-Maintenance Fee\\\" साठी ₹500 चा चार्ज लागला. आता, मी साधारणपणे बॅलन्स ठेवण्यात चांगला आहे, पण खरं सांगायचं तर, आयुष्य आहे! चहाचे बिल वाढत जातात, नवीन बॉलीवूड ब्लॉकबस्टर बघायचा अचानक प्लॅन बनतो आणि कधीकधी तुम्ही चुकून ती लिमिटेड-एडिशन स्पायडरमॅनची मूर्ती ऑनलाइन ऑर्डर करता. जज करू नका.\",\n  \"normalised\"  : \"तर, मागच्या आठवड्यात मी माझे स्टेटमेंट ऑनलाइन तपासले आणि मला \\\"Minimum Balance Non-Maintenance Fee\\\" साठी रुपये पाचशे चा चार्ज लागला. आता, मी साधारणपणे बॅलन्स ठेवण्यात चांगला आहे, पण खरं सांगायचं तर, आयुष्य आहे! चहाचे बिल वाढत जातात, नवीन बॉलीवूड ब्लॉकबस्टर बघायचा अचानक प्लॅन बनतो आणि कधीकधी तुम्ही चुकून ती लिमिटेड-एडिशन स्पायडरमॅनची मूर्ती ऑनलाइन ऑर्डर करता. जज करू नका.\",\n  \"raw\"         : \"तर, मागच्या आठवड्यात मी माझे स्टेटमेंट ऑनलाइन तपासले आणि मला \\\"Minimum Balance Non-Maintenance Fee\\\" साठी ₹500 चा चार्ज लागला. आता, मी साधारणपणे बॅलन्स ठेवण्यात चांगला आहे, पण खरं सांगायचं तर, आयुष्य आहे! चहाचे बिल वाढत जातात, नवीन बॉलीवूड ब्लॉकबस्टर बघायचा अचानक प्लॅन बनतो आणि कधीकधी तुम्ही चुकून ती लिमिटेड-एडिशन स्पायडरमॅनची मूर्ती ऑनलाइन ऑर्डर करता. जज करू नका.\"\n}\n```"
}
```
```json
{
  "unnormalised": "असो, मी NTB मध्ये आत्मविश्वासाने आणि विनम्रपणे या फीबद्दल चौकशी करण्यासाठी तयार होऊन प्रवेश करतो. मला एक टोकन मिळतं, मी अनंतकाळ वाट पाहतो, आणि शेवटी मला बँकेचे मॅनेजर मिस्टर शर्मा यांच्याशी बोलण्याची संधी मिळते. मिस्टर शर्मा, ज्यांच्या टायने त्यांना गळा दाबल्यासारखं दिसत होतं, त्यांनी मला (खूप हळू आणि विचारपूर्वक, मी नम्रपणे सांगतो) सांगितलं की माझं सरासरी मासिक बॅलन्स अनिवार्य किमान ₹5,000 पेक्षा कमी झालं आहे. ठीक आहे, पुरेसा न्याय आहे, मला वाटतं. पण ₹500 दंड म्हणून? हे आवश्यक बॅलन्सच्या जवळपास 10% आहे! महामार्गावरील लूट, मी तुम्हाला सांगतो.",
  "normalised": "असो, मी एन-टी-बी मध्ये आत्मविश्वासाने आणि विनम्रपणे या फीबद्दल चौकशी करण्यासाठी तयार होऊन प्रवेश करतो. मला एक टोकन मिळतं, मी अनंतकाळ वाट पाहतो, आणि शेवटी मला मिस्टर शर्मा, बँकेचे मॅनेजर यांच्याशी बोलण्याची संधी मिळते. मिस्टर शर्मा, ज्यांच्या टायने त्यांना गळा दाबल्यासारखं दिसत होतं, त्यांनी मला (खूप हळू आणि विचारपूर्वक, मी नम्रपणे सांगतो) सांगितलं की माझं सरासरी मासिक बॅलन्स अनिवार्य किमान रुपये पाच हजार पेक्षा कमी झालं आहे. ठीक आहे, पुरेसा न्याय आहे, मला वाटतं. पण रुपये पाचशे दंड म्हणून? हे आवश्यक बॅलन्सच्या जवळपास दहा टक्के आहे! महामार्गावरील लूट, मी तुम्हाला सांगतो.",
  "raw": "असो, मी NTB मध्ये आत्मविश्वासाने आणि विनम्रपणे या फीबद्दल चौकशी करण्यासाठी तयार होऊन प्रवेश करतो. मला एक टोकन मिळतं, मी अनंतकाळ वाट पाहतो, आणि शेवटी मला बँकेचे मॅनेजर मिस्टर शर्मा यांच्याशी बोलण्याची संधी मिळते. मिस्टर शर्मा, ज्यांच्या टायने त्यांना गळा दाबल्यासारखं दिसत होतं, त्यांनी मला (खूप हळू आणि विचारपूर्वक, मी नम्रपणे सांगतो) सांगितलं की माझं सरासरी मासिक बॅलन्स अनिवार्य किमान ₹5,000 पेक्षा कमी झालं आहे. ठीक आहे, पुरेसा न्याय आहे, मला वाटतं. पण ₹500 दंड म्हणून? हे आवश्यक बॅलन्सच्या जवळपास 10% आहे! महामार्गावरील लूट, मी तुम्हाला सांगतो."
}
```
```json
{
  "unnormalised": "आता, इथे गोष्टी... मसालेदार होतात. मी हे स्पष्ट करण्याचा प्रयत्न केला की हे एकदाच घडले, कदाचित माझा काही अनपेक्षित खर्च झाला कारण मी माझ्या भाच्याला वाढदिवसाच्या भेट म्हणून नवीन क्रिकेट बॅट विकत घेतली. तुम्हाला माहीत आहे, एक मानवी कथा! श्री. शर्मा अविचल राहिले. ते तोच वाक्य वारंवार बोलत राहिले, \"सर, पॉलिसी म्हणजे पॉलिसी.\" आणि खरं सांगायचं तर, त्यांनी \"पॉलिसी\" हा शब्द ज्या प्रकारे उच्चारला, तो एखाद्या प्राचीन, अपरिवर्तनीय कायद्यासारखा वाटत होता.",
  "normalised": "आता, इथे गोष्टी... मसालेदार होतात. मी हे स्पष्ट करण्याचा प्रयत्न केला की हे एकदाच घडले, कदाचित माझा काही अनपेक्षित खर्च झाला कारण मी माझ्या भाच्याला वाढदिवसाच्या भेट म्हणून नवीन क्रिकेट बॅट विकत घेतली. तुम्हाला माहीत आहे, एक मानवी कथा! मिस्टर शर्मा अविचल राहिले. ते तोच वाक्य वारंवार बोलत राहिले, \"सर, पॉलिसी म्हणजे पॉलिसी.\" आणि खरं सांगायचं तर, त्यांनी \"पॉलिसी\" हा शब्द ज्या प्रकारे उच्चारला, तो एखाद्या प्राचीन, अपरिवर्तनीय कायद्यासारखा वाटत होता.",
  "raw": "आता, इथे गोष्टी... मसालेदार होतात. मी हे स्पष्ट करण्याचा प्रयत्न केला की हे एकदाच घडले, कदाचित माझा काही अनपेक्षित खर्च झाला कारण मी माझ्या भाच्याला वाढदिवसाच्या भेट म्हणून नवीन क्रिकेट बॅट विकत घेतली. तुम्हाला माहीत आहे, एक मानवी कथा! मिस्टर शर्मा अविचल राहिले. ते तोच वाक्य वारंवार बोलत राहिले, \"सर, पॉलिसी म्हणजे पॉलिसी.\" आणि खरं सांगायचं तर, त्यांनी \"पॉलिसी\" हा शब्द ज्या प्रकारे उच्चारला, तो एखाद्या प्राचीन, अपरिवर्तनीय कायद्यासारखा वाटत होता."
}
```
```json
{
  "unnormalised": "मग मी हे निदर्शनास आणून देतो की मी 10 वर्षांहून अधिक काळ एक निष्ठावान ग्राहक आहे (NTB क्रेडिट कार्ड 2342 ने समाप्त होत असल्याचा पुरावा आहे), कधीही पेमेंट चुकवले नाही आणि सामान्यतः शून्य त्रास दिला आहे. नक्कीच, ते ही फी एकदा माफ करू शकतील? मिस्टर शर्मा मला एक कटाक्ष देतात जे म्हणतात, \"बेटा, मी साम्राज्ये उदयाला आणि खाली पडताना पाहिली आहेत, आणि तरीही मी ₹500 फी माफ करू शकत नाही.\"",
  "normalised": "मग मी हे निदर्शनास आणून देतो की मी दहा वर्षांहून अधिक काळ एक निष्ठावान ग्राहक आहे (एन-टी-बी क्रेडिट कार्ड दोन तीन चार दोन ने समाप्त होत असल्याचा पुरावा आहे), कधीही पेमेंट चुकवले नाही आणि सामान्यतः शून्य त्रास दिला आहे. नक्कीच, ते ही फी एकदा माफ करू शकतील? मिस्टर शर्मा मला एक कटाक्ष देतात जे म्हणतात, \"बेटा, मी साम्राज्ये उदयाला आणि खाली पडताना पाहिली आहेत, आणि तरीही मी रुपये पाचशे फी माफ करू शकत नाही.\"",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"मग मी हे निदर्शनास आणून देतो की मी 10 वर्षांहून अधिक काळ एक निष्ठावान ग्राहक आहे (NTB क्रेडिट कार्ड 2342 ने समाप्त होत असल्याचा पुरावा आहे), कधीही पेमेंट चुकवले नाही आणि सामान्यतः शून्य त्रास दिला आहे. नक्कीच, ते ही फी एकदा माफ करू शकतील? मिस्टर शर्मा मला एक कटाक्ष देतात जे म्हणतात, \\\"बेटा, मी साम्राज्ये उदयाला आणि खाली पडताना पाहिली आहेत, आणि तरीही मी ₹500 फी माफ करू शकत नाही.\\\"\",\n  \"normalised\": \"मग मी हे निदर्शनास आणून देतो की मी दहा वर्षांहून अधिक काळ एक निष्ठावान ग्राहक आहे (एन-टी-बी क्रेडिट कार्ड दोन तीन चार दोन ने समाप्त होत असल्याचा पुरावा आहे), कधीही पेमेंट चुकवले नाही आणि सामान्यतः शून्य त्रास दिला आहे. नक्कीच, ते ही फी एकदा माफ करू शकतील? मिस्टर शर्मा मला एक कटाक्ष देतात जे म्हणतात, \\\"बेटा, मी साम्राज्ये उदयाला आणि खाली पडताना पाहिली आहेत, आणि तरीही मी रुपये पाचशे फी माफ करू शकत नाही.\\\"\",\n  \"raw\": \"मग मी हे निदर्शनास आणून देतो की मी 10 वर्षांहून अधिक काळ एक निष्ठावान ग्राहक आहे (NTB क्रेडिट कार्ड 2342 ने समाप्त होत असल्याचा पुरावा आहे), कधीही पेमेंट चुकवले नाही आणि सामान्यतः शून्य त्रास दिला आहे. नक्कीच, ते ही फी एकदा माफ करू शकतील? मिस्टर शर्मा मला एक कटाक्ष देतात जे म्हणतात, \\\"बेटा, मी साम्राज्ये उदयाला आणि खाली पडताना पाहिली आहेत, आणि तरीही मी ₹500 फी माफ करू शकत नाही.\\\"\"\n}\n```"
}
```
```json
{
  "unnormalised": "अखेरीस, मी ते गमावले. मी माझा आवाज किंचित वाढवला असेल (ठीक आहे, कदाचित किंचित जास्त). मी असा युक्तिवाद केला की NTB दररोज लाखो रुपये कमावते, आणि ते माझ्याकडून ₹500 साठी कंजूषी करत आहेत? मी सुचवले (अनादरयुक्त स्वरात) की त्यांनी कदाचित काही श्रीमंत व्यक्तींकडून 9000 कोटी रुपये वसूल करण्यावर लक्ष केंद्रित केले पाहिजे ज्यांनी देश सोडला आहे, कష్టकरी नागरिकांना त्रास देण्याऐवजी. गोष्टी वाढल्या.",
  "normalised": "अखेरीस, मी ते गमावले. मी माझा आवाज किंचित वाढवला असेल (ठीक आहे, कदाचित किंचित जास्त). मी असा युक्तिवाद केला की एन-टी-बी दररोज लाखो रुपये कमावते, आणि ते माझ्याकडून पाचशे रुपयांसाठी कंजूषी करत आहेत? मी सुचवले (अनादरयुक्त स्वरात) की त्यांनी कदाचित काही श्रीमंत व्यक्तींकडून नऊ हजार कोटी रुपये वसूल करण्यावर लक्ष केंद्रित केले पाहिजे ज्यांनी देश सोडला आहे, कష్టकरी नागरिकांना त्रास देण्याऐवजी. गोष्टी वाढल्या.",
  "raw": "अखेरीस, मी ते गमावले. मी माझा आवाज किंचित वाढवला असेल (ठीक आहे, कदाचित किंचित जास्त). मी असा युक्तिवाद केला की NTB दररोज लाखो रुपये कमावते, आणि ते माझ्याकडून ₹500 साठी कंजूषी करत आहेत? मी सुचवले (अनादरयुक्त स्वरात) की त्यांनी कदाचित काही श्रीमंत व्यक्तींकडून 9000 कोटी रुपये वसूल करण्यावर लक्ष केंद्रित केले पाहिजे ज्यांनी देश सोडला आहे, कష్టकरी नागरिकांना त्रास देण्याऐवजी. गोष्टी वाढल्या."
}
```
```json
{
  "unnormalised": "आता, मला थोडं वाईट वाटतंय. श्री. शर्मा फक्त त्यांची नोकरी करत होते, आणि मी थोडी जास्तच नाटकी वागत होते, तेवढ्या मोठ्या रकमेसाठी. पण खरंच, ₹500! तर, मी माझ्या बँक व्यवस्थापकाला ओरडून AITA आहे का? किंवा NTB ह्या निरर्थक शुल्कांसाठी खरा A-hole आहे?",
  "normalised": "आता, मला थोडं वाईट वाटतंय. मिस्टर शर्मा फक्त त्यांची नोकरी करत होते, आणि मी थोडी जास्तच नाटकी वागत होते, तेवढ्या मोठ्या रकमेसाठी. पण खरंच, रुपये पाचशे! तर, मी माझ्या बँक व्यवस्थापकाला ओरडून A-H आहे का? किंवा N-T-B ह्या निरर्थक शुल्कांसाठी खरा A-H आहे?",
  "raw": "आता, मला थोडं वाईट वाटतंय. श्री. शर्मा फक्त त्यांची नोकरी करत होते, आणि मी थोडी जास्तच नाटकी वागत होते, तेवढ्या मोठ्या रकमेसाठी. पण खरंच, ₹500! तर, मी माझ्या बँक व्यवस्थापकाला ओरडून AITA आहे का? किंवा NTB ह्या निरर्थक शुल्कांसाठी खरा A-hole आहे?"
}
```
