```json
{
  "unnormalised": "ठीक आहे मित्रांनो, काही सल्ल्याची गरज आहे. तर, मी नोकरीसाठी 6 महिन्यांपूर्वी पाटणावरून मुंबईला शिफ्ट झालो. एचडीएफसी बँकेत नवीन बँक खाते उघडले, अगदी सामान्य, बरोबर? मला माझे डेबिट कार्ड, मोबाइल बँकिंग सेटअप, सर्व काही मिळाले.",
  "normalised": "ठीक आहे मित्रांनो, काही सल्ल्याची गरज आहे. तर, मी नोकरीसाठी सहा महिन्यांपूर्वी पाटणावरून मुंबईला शिफ्ट झालो. एचडी-डी-एफ-सी बँकेत नवीन बँक खाते उघडले, अगदी सामान्य, बरोबर? मला माझे डेबिट कार्ड, मोबाइल बँकिंग सेटअप, सर्व काही मिळाले.",
  "raw": "ठीक आहे मित्रांनो, काही सल्ल्याची गरज आहे. तर, मी नोकरीसाठी ६ महिन्यांपूर्वी पाटणावरून मुंबईला शिफ्ट झालो. एचडीएफसी बँकेत नवीन बँक खाते उघडले, अगदी सामान्य, बरोबर? मला माझे डेबिट कार्ड, मोबाइल बँकिंग सेटअप, सर्व काही मिळाले."
}
```
```json
{
  "unnormalised": "सुरुवातीचे काही महिने, कोणतीही अडचण नाही. प्रत्येक महिन्याच्या 30 तारखेला पगार जमा व्हायचा, जवळपास सर्व गोष्टींसाठी UPI वापरायचो - टपरीवरचा चहा, ऑटो राईड, अगदी चित्रपटाची तिकीटंही. पण हल्ली गोष्टी विचित्र होत आहेत.",
  "normalised": "सुरुवातीचे काही महिने, कोणतीही अडचण नाही. प्रत्येक महिन्याच्या तीस तारखेला पगार जमा व्हायचा, जवळपास सर्व गोष्टींसाठी यू-पी-आय वापरायचो - टपरीवरचा चहा, ऑटो राईड, अगदी चित्रपटाची तिकीटंही. पण हल्ली गोष्टी विचित्र होत आहेत.",
  "raw": "सुरुवातीचे काही महिने, कोणतीही अडचण नाही. प्रत्येक महिन्याच्या 30 तारखेला पगार जमा व्हायचा, जवळपास सर्व गोष्टींसाठी UPI वापरायचो - टपरीवरचा चहा, ऑटो राईड, अगदी चित्रपटाची तिकीटंही. पण हल्ली गोष्टी विचित्र होत आहेत。\n\nसुरुवातीचे काही महिने, कोणतीही अडचण नाही. प्रत्येक महिन्याच्या तीस तारखेला पगार जमा व्हायचा, जवळपास सर्व गोष्टींसाठी यू-पी-आय वापरायचो - टपरीवरचा चहा, ऑटो राईड, अगदी चित्रपटाची तिकीटंही. पण हल्ली गोष्टी विचित्र होत आहेत。"
}
```
```json
{
  "unnormalised": "गेल्या महिन्यात, मी माझ्या आईच्या एसबीआयमधील खात्यात ₹10000 ट्रान्सफर केले. माझ्या ॲपवर यशस्वी म्हणून दर्शविले. दुसर्‍या दिवशी तिच्याकडून तपासले, तिला ते मिळाले नाही. कस्टमर केअरला फोन केला, त्यांनी सांगितले की काही \"तांत्रिक अडचणी\"मुळे ते प्रलंबित आहे. शेवटी जमा करण्यासाठी त्यांना जवळपास 5 व्यावसायिक दिवस लागले. निराशाजनक, पण ठीक आहे, ग्लिच होतात.",
  "normalised": "गेल्या महिन्यात, मी माझ्या आईच्या एस-बी-आयमधील खात्यात रुपये दहा हजार ट्रान्सफर केले. माझ्या ॲपवर यशस्वी म्हणून दर्शविले. दुसर्‍या दिवशी तिच्याकडून तपासले, तिला ते मिळाले नाही. कस्टमर केअरला फोन केला, त्यांनी सांगितले की काही \"तांत्रिक अडचणी\"मुळे ते प्रलंबित आहे. शेवटी जमा करण्यासाठी त्यांना जवळपास पाच व्यावसायिक दिवस लागले. निराशाजनक, पण ठीक आहे, ग्लिच होतात.",
  "raw": "गेल्या महिन्यात, मी माझ्या आईच्या एसबीआयमधील खात्यात ₹10000 ट्रान्सफर केले. माझ्या ॲपवर यशस्वी म्हणून दर्शविले. दुसर्‍या दिवशी तिच्याकडून तपासले, तिला ते मिळाले नाही. कस्टमर केअरला फोन केला, त्यांनी सांगितले की काही \"तांत्रिक अडचणी\"मुळे ते प्रलंबित आहे. शेवटी जमा करण्यासाठी त्यांना जवळपास 5 व्यावसायिक दिवस लागले. निराशाजनक, पण ठीक आहे, ग्लिच होतात."
}
```
```json
{
  "unnormalised": "मग, दोन आठवड्यांपूर्वी, माझ्या खात्यातून २५० रुपयांची रक्कम डेबिट झाल्याचं माझ्या लक्षात आलं. ते कशासाठी होते, याचा मला काहीच अंदाज नाही. मी माझा Transaction History तपासला, त्यात \"ATM Withdrawal\" असं लिहिलं होतं. पण, मी काही आठवड्यांपासून ATM वापरलं नव्हतं! मी ऑनलाईन तक्रार दाखल केली आहे, त्यांच्या उत्तराची वाट बघत आहे.",
  "normalised": "मग, दोन आठवड्यांपूर्वी, माझ्या खात्यातून दोनशे पन्नास रुपयांची रक्कम डेबिट झाल्याचं माझ्या लक्षात आलं. ते कशासाठी होते, याचा मला काहीच अंदाज नाही. मी माझा Transaction History तपासला, त्यात \"ए-टी-एम Withdrawal\" असं लिहिलं होतं. पण, मी काही आठवड्यांपासून ए-टी-एम वापरलं नव्हतं! मी ऑनलाईन तक्रार दाखल केली आहे, त्यांच्या उत्तराची वाट बघत आहे.",
  "raw": "असिस्टंट: \n{\n  \"unnormalised\": \"मग, दोन आठवड्यांपूर्वी, माझ्या खात्यातून २५० रुपयांची रक्कम डेबिट झाल्याचं माझ्या लक्षात आलं. ते कशासाठी होते, याचा मला काहीच अंदाज नाही. मी माझा Transaction History तपासला, त्यात \\\"ATM Withdrawal\\\" असं लिहिलं होतं. पण, मी काही आठवड्यांपासून ATM वापरलं नव्हतं! मी ऑनलाईन तक्रार दाखल केली आहे, त्यांच्या उत्तराची वाट बघत आहे.\",\n  \"normalised\": \"मग, दोन आठवड्यांपूर्वी, माझ्या खात्यातून दोनशे पन्नास रुपयांची रक्कम डेबिट झाल्याचं माझ्या लक्षात आलं. ते कशासाठी होते, याचा मला काहीच अंदाज नाही. मी माझा Transaction History तपासला, त्यात \\\"ए-टी-एम Withdrawal\\\" असं लिहिलं होतं. पण, मी काही आठवड्यांपासून ए-टी-एम वापरलं नव्हतं! मी ऑनलाईन तक्रार दाखल केली आहे, त्यांच्या उत्तराची वाट बघत आहे.\",\n  \"text\": \"Then, two weeks ago, I noticed a debit of Rs. 250 from my account. No idea what it was for. Checked my transaction history, said \\\"ATM Withdrawal\\\". Thing is, I hadn’t used an ATM in weeks! Lodged a complaint online, waiting for their response.\"\n}"
}
```
```json
{
  "unnormalised": "आणि कालच, मी माझ्या घरमालकाला श्री. शर्मा यांना NEFT द्वारे रु 15000 भाडे भरण्याचा प्रयत्न केला. व्यवहार दोनदा अयशस्वी झाला! काही त्रुटी कोड \"TXN00005\" दर्शवित आहे. पुन्हा UPI वापरून पाहिला, तोच मुद्दा. शेवटी त्याला रोख रक्कम भरली.",
  "normalised": "आणि कालच, मी माझ्या घरमालकाला श्री. शर्मा यांना एन-ई-एफ-टी द्वारे पंधरा हजार रुपये भाडे भरण्याचा प्रयत्न केला. व्यवहार दोनदा अयशस्वी झाला! काही त्रुटी कोड \"टी-एक्स-एन शून्य शून्य शून्य शून्य पाच\" दर्शवित आहे. पुन्हा यू-पी-आय वापरून पाहिला, तोच मुद्दा. शेवटी त्याला रोख रक्कम भरली.",
  "raw": "आणि कालच, मी माझ्या घरमालकाला श्री. शर्मा यांना NEFT द्वारे रु 15000 भाडे भरण्याचा प्रयत्न केला. व्यवहार दोनदा अयशस्वी झाला! काही त्रुटी कोड \"TXN00005\" दर्शवित आहे. पुन्हा UPI वापरून पाहिला, तोच मुद्दा. शेवटी त्याला रोख रक्कम भरली."
}
```
```json
{
  "unnormalised": "हे सामान्य आहे का? मी फक्त नशिबाने वाईट चाललो आहे का? मी बँक बदलण्याचा विचार करावा का? एचडीएफसी किंवा इतर कोणत्याही बँकेत कोणाला अशाच समस्या येत आहेत का? मला या खात्यात माझे पैसे ठेवण्यास खूप अस्वस्थ वाटू लागले आहे. कोणत्याही सल्ल्याचे स्वागत आहे. त्याऐवजी मी काही सोन्यामध्ये गुंतवणूक करावी! कधीकधी या बँकेपेक्षा ते अधिक सुरक्षित वाटते...",
  "normalised": "हे सामान्य आहे का? मी फक्त नशिबाने वाईट चाललो आहे का? मी बँक बदलण्याचा विचार करावा का? एच-डी-एफ-सी किंवा इतर कोणत्याही बँकेत कोणाला अशाच समस्या येत आहेत का? मला या खात्यात माझे पैसे ठेवण्यास खूप अस्वस्थ वाटू लागले आहे. कोणत्याही सल्ल्याचे स्वागत आहे. त्याऐवजी मी काही सोन्यामध्ये गुंतवणूक करावी! कधीकधी या बँकेपेक्षा ते अधिक सुरक्षित वाटते...",
  "raw": "हे सामान्य आहे का? मी फक्त नशिबाने वाईट चाललो आहे का? मी बँक बदलण्याचा विचार करावा का? एचडीएफसी किंवा इतर कोणत्याही बँकेत कोणाला अशाच समस्या येत आहेत का? मला या खात्यात माझे पैसे ठेवण्यास खूप अस्वस्थ वाटू लागले आहे. कोणत्याही सल्ल्याचे स्वागत आहे. त्याऐवजी मी काही सोन्यामध्ये गुंतवणूक करावी! कधीकधी या बँकेपेक्षा ते अधिक सुरक्षित वाटते..."
}
```
