{"unnormalised": "سائبر سيڪيورٽي، يار، اها صرف IT وارن لاءِ ناهي رهي، ٺيڪ؟ ائين آهي ته هر ڪنهن کي خبر هئڻ گهرجي، تنهنجي ڏاڏي، جيڪا WhatsApp استعمال ڪري ٿي، کان وٺي تنهنجي ڀاءُ تائين، جيڪو ننڍو بزنس هلائي ٿو. ڇو ته سنجيدگيءَ سان سائبر ڌوڪيباز اڳ کان به وڌيڪ هوشيار ٿي رهيا آهن. انهن کي ڊجيٽل دور جي بالي ووڊ ولن وانگر سمجهو، جيڪي هميشه ڪجهه ڳجهي سازش ڪري رهيا آهن.", "normalised": "سائبر سيڪيورٽي، يار، اهو صرف آءِ ٽي وارن لاءِ نه آهي، صحيح؟ اهو ائين آهي، هر ڪنهن کي خبر هئڻ گهرجي، توهان جي ڏاڏي جيڪا واٽس اپ استعمال ڪري ٿي کان وٺي توهان جي ڀاءُ تائين جيڪو ننڍو بزنس هلائي رهيو آهي. ڇو ته سنجيدگيءَ سان سائبر ڌوڪيباز اڳ کان وڌيڪ هوشيار ٿي رهيا آهن. انهن کي ڊجيٽل دور جي بالي ووڊ ولين وانگر سمجهو، جيڪي هميشه ڪا نه ڪا لڪل رٿ رچائيندا رهن ٿا."}
{"unnormalised": "منهنجو مطلب آهي، گذريل سال اسپتال تي ransomware حملي کي ياد رکو؟ انهن جو سڄو مريضن جو ڊيٽا تالا لڳايو ويو جيستائين انهن وڏي رقم نه ڏني. اهو صرف ڪو ٽيڪنيڪي مسئلو ناهي، اهو هڪ سنجيده حقيقي دنيا جو مسئلو آهي! ۽ اهو صرف وڏيون ڪمپنيون ناهن. ننڍا ڪاروبار هر وقت نشانو بڻجي رهيا آهن. اهو ڪيفي، جيڪو گهٽيءَ جي هيٺان آهي ۽ UPI پيمينٽس قبول ڪري ٿو؟ اهي خطري ۾ ٿي سگهن ٿا جيڪڏهن انهن جو POS سسٽم صحيح طريقي سان محفوظ نه آهي.", "normalised": "مان چوان ٿو ته، گذريل سال اسپتال تي رينسم ويئر حملو ياد اٿئي؟ سندن مريضن جو سڄو ڊيٽا بند ٿي ويو جيستائين هنن ڳري رقم نه ڏني. اهو صرف ڪو ٽيڪنيڪل مسئلو نه آهي، اهو هڪ سنجيده حقيقي دنيا جو مسئلو آهي! ۽ ائين صرف وڏين ڪمپنين سان نٿو ٿئي. ننڍا بزنس هر وقت نشانو بڻجن ٿا. گهٽيءَ جي هيٺئين پاسي اهو ڪيفي جيڪو يو-پي-آءِ پيمنٽس قبول ڪري ٿو؟ اهي شايد خطرناڪ ٿي سگهن ٿا جيڪڏهن انهن جو پي-او-ايس سسٽم صحيح نموني سان محفوظ نه آهي."}
{"unnormalised": "تنهن ڪري، توهان ڇا ڪري سگهو ٿا؟ خير، سڀ کان پهريان، مضبوط پاسورڊ، منهنجا دوست. مان مناسب مضبوط جي ڳالهه ڪري رهيو آهيان! نه ته تنهنجي سالگره (15/08/1947) يا تنهنجي پالتو جانور جو نالو. پيچيده سوچيو، وڏن، ننڍن، انگن (جهڙوڪ 12345) ۽ علامتن جو ميلاپ سان. ۽ انهن کي مختلف اڪائونٽس تي ٻيهر استعمال نه ڪريو! هڪ پاسورڊ مئنيجر هتي تنهنجو بهترين دوست آهي.", "normalised": "ته پوءِ تون ڇا ڪري سگهين ٿو؟ خير، سڀ کان پهريان، مضبوط پاسورڊ، منهنجا دوست. مان پڪ سان مضبوط ڳالهائي رهيو آهيان! توهان جي سالگره (پندرهين آگسٽ اڻويهه سئو سينتاليس) يا توهان جي پالتو جانور جو نالو نه. ڪجهه پيچيده سوچيو، اپر ڪيس، لوئر ڪيس، نمبرن (جيئن هڪ ٻه ٽي چار پنج) ۽ نشانن سان گڏ. ۽ انهن کي مختلف اڪائونٽس ۾ ٻيهر استعمال نه ڪريو! هڪ پاسورڊ مئنيجر هتي توهان جو بهترين دوست آهي."}
{"unnormalised": "اڳتي هلي، فشنگ اسڪيمس کان محتاط رهو. اهي اي ميلون، جيڪي دعويٰ ڪن ٿيون ته توهان لاٽري کٽي آهي يا توهان جو بئنڪ اڪائونٽ بلاڪ ٿي ويو آهي؟ اهي شايد جعلي آهن. هميشه موڪليندڙ جي ايڊريس کي ٻه ڀيرا چيڪ ڪريو ۽ ڪنهن به مشڪوڪ لنڪ کي ڪلڪ ڪرڻ کان پهريان ڏسو. ڪڏهن به، پنهنجي ذاتي معلومات (جهڙوڪ آدھار نمبر يا PAN) نه ڏيو، جيستائين توهان کي يقين نه اچي ته اهو هڪ جائز درخواست آهي.", "normalised": "اڳتي هلي، فشنگ اسڪيمن کان بچو. اهي اي ميلون جيڪي دعويٰ ڪن ٿيون ته توهان لاٽري کٽي آهي يا توهان جو بئنڪ اڪائونٽ بلاڪ ٿي ويو آهي؟ اهي شايد جعلي آهن. هميشه موڪليندڙ جي ايڊريس ٻيهر چيڪ ڪريو ۽ ڪنهن به مشڪوڪ لنڪس کي ڪلڪ ڪرڻ کان پهريان ڏسو. ڪڏهن به پنهنجي ذاتي معلومات (جهڙوڪ آدھار نمبر يا پي-اي-اين) نه ڏيو جيستائين توهان کي پڪ نه ٿئي ته اها هڪ جائز درخواست آهي."}
{"unnormalised": "سافٽ ويئر اپڊيٽس پڻ تمام ضروري آهن. اها ننڍڙي نوٽيفڪيشن جيڪا تنهنجي فون يا ليپ ٽاپ تي پاپ اپ ٿي رهي آهي؟ ان کي نظر انداز نه ڪريو! انهن اپڊيٽس ۾ اڪثر سيڪيورٽي پيچ شامل هوندا آهن، جيڪي انهن خطرن کي درست ڪندا آهن، جن کي هيڪرز استعمال ڪري سگهن ٿا. اهو ائين آهي جيئن توهان پنهنجي ڊجيٽل گهر کي تازو رنگ ڏيڻ، ان کي چورن لاءِ ٽوڙڻ وڌيڪ ڏکيو بڻائڻ.", "normalised": "سافٽ ويئر اپڊيٽس به ضروري آهن. توهان جي فون يا ليپ ٽاپ تي اها ننڍڙي نوٽيفڪيشن ظاهر ٿي رهي آهي؟ ان کي نظرانداز نه ڪريو! انهن اپڊيٽس ۾ اڪثر سيڪيورٽي پيچ شامل هوندا آهن جيڪي خطرن کي ٺيڪ ڪندا آهن جن کي هيڪرز استعمال ڪري سگهن ٿا. اهو توهان جي ڊجيٽل گهر کي رنگ جو هڪ نئون ڪوٽ ڏيڻ وانگر آهي، ان کي چورن لاءِ اندر گهڙڻ وڌيڪ ڏکيو بڻائيندي آهي."}
{"unnormalised": "فونن جي ڳالهه ڪندي، پنهنجي ايپس کي به اپڊيٽ رکو. ايپ ڊولپرز مسلسل بگ درست ڪرڻ ۽ سيڪيورٽي کي بهتر ڪرڻ لاءِ اپڊيٽس جاري ڪري رهيا آهن. ان کان علاوه، محتاط رهو ته توهان ايپس کي ڪهڙيون اجازتون ڏيو ٿا. ڇا ان فليش لائٽ ايپ کي واقعي تنهنجي رابطن تائين رسائي جي ضرورت آهي؟ شايد نه.", "normalised": "فونن جي ڳالهه ڪجي ته پنهنجون ايپس به اپڊيٽ رکو. ايپ ڊولپر مسلسل بگس کي درست ڪرڻ ۽ سيڪيورٽي کي بهتر بڻائڻ لاءِ اپڊيٽس جاري ڪري رهيا آهن. انهي سان گڏ، ان بابت محتاط رهو ته توهان ايپس کي ڪهڙيون اجازت ڏيو ٿا. ڇا ان فليش لائيٽ ايپ کي واقعي توهان جي رابطن تائين رسائي جي ضرورت آهي؟ شايد نه."}
{"unnormalised": "آخرڪار، هڪ سٺي اينٽي وائرس سافٽ ويئر ۾ سيڙپڪاري ڪرڻ تي غور ڪريو. اهو ائين آهي جيئن توهان وٽ هڪ سيڪيورٽي گارڊ آهي، جيڪو توهان جي ڊجيٽل ملڪيت جي گشت ڪري رهيو آهي، مسلسل خطرن جي ڳولا ڪري رهيو آهي. هتي ڪيترائي آپشن موجود آهن، مفت کان وٺي وڌيڪ فيچرز سان پيڊ ورزن تائين. ايستائين جو بنيادي هڪ به ڪجهه به نه هجڻ کان بهتر آهي. هڪ سٺو، جهڙوڪ Norton يا McAfee، جنهن جي قيمت تقريبن ₹2000 في سال آهي، توهان کي وڏي دردِ سر کان بچائي سگهي ٿو.", "normalised": "آخر ۾، هڪ سٺي اينٽي وائرس سافٽ ويئر ۾ سيڙپڪاري ڪرڻ تي غور ڪريو. اهو توهان جي ڊجيٽل ملڪيت جي گشت ڪندڙ سيڪيورٽي گارڊ وانگر آهي، جيڪو مسلسل خطرن جي ڳولا ۾ اسڪين ڪندو رهي ٿو. هتي ڪيترائي آپشن موجود آهن، مفت وارن کان وٺي ادا ڪيل ورزن تائين جن ۾ وڌيڪ فيچرز آهن. هڪ بنيادي به ڪجهه نه هئڻ کان بهتر آهي. هڪ سٺو، جهڙوڪ نورٽن يا ميڪافي، جنهن جي قيمت تقريبا ٻه هزار رپيا في سال آهي، توهان کي هڪ وڏي مصيبت کان بچائي سگهي ٿو."}
{"unnormalised": "سائبر سيڪيورٽي هڪ دفعي ٿيڻ واري شيءِ ناهي، اها هڪ جاري عمل آهي. باخبر رهو، محتاط رهو، ۽ ڊجيٽل جنگل ۾ محفوظ رهو! ۽ پنهنجي دوستن ۽ ڪٽنب تائين اهو پيغام پهچايو، ڇو ته اسان سڀ هن ۾ گڏ آهيون. پاڻ کي بچايو، پنهنجي ڊيٽا کي بچايو، پنهنجي چانهه جي پئسن کي بچايو.", "normalised": "سائبر سيڪيورٽي هڪ وقت جو ڪم ناهي، اهو هڪ مسلسل عمل آهي. باخبر رهو، محتاط رهو ۽ ڊجيٽل جهنگ ۾ محفوظ رهو! ۽ پنهنجن دوستن ۽ ڪٽنب تائين خبر پهچايو، ڇو ته اسان سڀ گڏ آهيون. پاڻ کي بچايو، پنهنجي ڊيٽا کي بچايو، پنهنجي چانهه جي پئسن کي بچايو."}
