{"unnormalised": "اڄوڪي ڊجيٽل دور ۾، سائبر سيڪيورٽي هاڻي صرف آءِ ٽي ڊپارٽمينٽ جي ڳڻتي ناهي؛ اهو روزمره جي زندگي جو هڪ اهم پاسو آهي، خاص طور تي هندستان جهڙي ٽيڪنالاجي تي هلندڙ قوم ۾. اسمارٽ فونز، آن لائن بينڪنگ، ۽ پي ٽي ايم ۽ فون پي جهڙن ڊجيٽل ادائگي جي پليٽ فارمن تي وڌندڙ انحصار سان، هر هندستاني شهري لاءِ سائبر سيڪيورٽي جا بنياد سمجھڻ تمام ضروري آهي. سائبر حملا وڌي رهيا آهن، جن ۾ فريب ڏيندڙ اسڪيمن کان وٺي اڻڄاڻ ماڻهن کي نشانو بڻايو وڃي ٿو ۽ جديد رينسم ويئر حملا سڄي تنظيمن کي مفلوج ڪري رهيا آهن. هن آرٽيڪل جو مقصد سائبر سيڪيورٽي جي لازمي تعليمي جائزي مهيا ڪرڻ آهي، جيڪو هندستاني تناظر ۾ ٺاهيو ويو آهي.", "normalised": "اڄ جي ڊجيٽل دور ۾، سائبر سيڪيورٽي هاڻي صرف هڪ آئي-ٽي ڊپارٽمينٽ جي ڳڻتي ناهي؛ اهو روزمره جي زندگي جو هڪ اهم حصو آهي، خاص طور تي ڀارت جهڙي ٽيڪنالاجي تي هلندڙ ملڪ ۾. سمارٽ فونز، آن لائن بئنڪنگ، ۽ پي-ٽي-ايم ۽ فون-پي جهڙن ڊجيٽل ادائگي جي پليٽ فارمن تي وڌندڙ انحصار سان، سائبر سيڪيورٽي جي بنيادي ڳالهين کي سمجهڻ هر ڀارتي شهري لاءِ تمام ضروري آهي. سائبر حملا وڌي رهيا آهن، جن ۾ فشنگ اسڪيمون شامل آهن جيڪي بي خبر ماڻهن کي نشانو بڻائينديون آهن ۽ اهي سوفسٽيڪيٽڊ رينسم ويئر حملا سڄي تنظيمن کي معذور ڪن ٿا. هن آرٽيڪل جو مقصد سائبر سيڪيورٽي جي ضروري شين جو تعليمي جائزو مهيا ڪرڻ آهي، جيڪو ڀارتي تناظر سان ٺهڪندڙ آهي."}
{"unnormalised": "سڀ کان پهريان، اچو ته پاسورڊن کي حل ڪريون. \"123456\" يا \"پاسورڊ\" خوفناڪ چونڊون آهن. ماهر صلاح ڏين ٿا ته هر آن لائن اڪائونٽ لاءِ مضبوط، منفرد پاسورڊ استعمال ڪيا وڃن. هڪ سٺو پاسورڊ گهٽ ۾ گهٽ 12 اکرن جو هجڻ گهرجي، جنهن ۾ وڏي ۽ ننڍي اکرن، انگن ۽ نشانين جو ميلاپ هجي (مثال طور، P@$$wOrd123!). انهن پيچيده سندن کي محفوظ طريقي سان ذخيرو ڪرڻ ۽ منظم ڪرڻ لاءِ پاسورڊ مينيجر استعمال ڪرڻ تي غور ڪريو. جتي به ممڪن هجي ٽو-فيڪٽر تصديق (2FA) کي فعال ڪريو؛ 2FA سيڪيورٽي جي هڪ اضافي پرت شامل ڪري ٿو، توهان جي پاسورڊ کان علاوه توهان جي فون يا اي ميل مان هڪ ڪوڊ جي ضرورت آهي.", "normalised": "سڀ کان پهريان، اچو ته پاسورڊ تي ڳالهايون. \"ون ٽو ٿري فور فائيو سڪس\" يا \"پاسورڊ\" خوفناڪ چونڊون آهن. ماهرن هر آن لائن اڪائونٽ لاءِ مضبوط، منفرد پاسورڊ استعمال ڪرڻ جي صلاح ڏين ٿا. ھڪ سٺو پاسورڊ گھٽ ۾ گھٽ ٻارهن اکرن جو ھجڻ گھرجي، جن ۾ اپر ۽ لوئر ڪيس اکرن، انگن ۽ نشانين جو ميلاپ شامل ھجي (مثال طور، P ايٽ ڊالر ڊالر ڊبليو او آر ڊي ون ٽو ٿري ايڪسڪليميشن مارڪ!). انهن پيچيده سندن کي محفوظ طور تي ذخيرو ۽ منظم ڪرڻ لاءِ پاسورڊ مئنيجر استعمال ڪرڻ تي غور ڪريو. ٽو-فيڪٽر آٿينٽڪيشن (T-F-A) کي هر ممڪن هنڌ تي فعال ڪريو؛ ٽي-ايف-اي سيڪيورٽي جي هڪ اضافي پرت شامل ڪري ٿو، جنهن ۾ توهان جي پاسورڊ کان علاوه توهان جي فون يا اي ميل مان هڪ ڪوڊ گهربل هوندو آهي."}
{"unnormalised": "ٻيو، فشنگ جي ڪوششن کان خبردار رهو. فشنگ هڪ عام حڪمت عملي آهي جيڪا سائبر ڪرمنلز ماڻهن کي ٽوڪ ڏيڻ لاءِ استعمال ڪندا آهن حساس معلومات ظاهر ڪرڻ لاءِ جهڙوڪ يوزر نيم، پاسورڊ ۽ ڪريڊٽ ڪارڊ جي تفصيل. اهي حملا اڪثر ڪري اي ميلن، ايس ايم ايس پيغامن، يا فون ڪال جي صورت ۾ ايندا آهن جيڪي جائز نظر اچن ٿا. مثال طور، توهان کي هڪ اي ميل ملي سگهي ٿي جيڪا \"SBI\" کان هجڻ جو دعويٰ ڪري رهي آهي توهان کي توهان جي اڪائونٽ جي تفصيل جي تصديق ڪرڻ لاءِ چيو وڃي يا ”IRCTC“ کان ٽڪيٽ منسوخي بابت. هميشه موڪليندڙ جي ايڊريس جي جانچ ڪريو، گراماتي غلطين جي ڳولا ڪريو، ۽ مشڪوڪ لنڪ تي ڪلڪ ڪرڻ کان پاسو ڪريو. ياد رکو، جائز تنظيمون شايد ئي ڪڏهن اي ميل يا ايس ايم ايس ذريعي حساس معلومات طلب ڪنديون.", "normalised": "ٻيو، فشنگ جي ڪوششن کان خبردار رهو. فشنگ هڪ عام حڪمت عملي آهي جيڪا سائبر ڏوهارين طرفان استعمال ڪئي وئي آهي ماڻهن کي صارف نالن، پاسورڊن ۽ ڪريڊٽ ڪارڊ جي تفصيلن جهڙي حساس معلومات ظاهر ڪرڻ لاءِ ٺڳڻ لاءِ. اهي حملا اڪثر ڪري اي ميلن، ايس-ايم-ايس پيغامن، يا حتي فون ڪالن جي صورت ۾ ايندا آهن جيڪي جائز نظر اچن ٿا. مثال طور، توهان کي هڪ اي ميل ملي سگهي ٿي جيڪا \"ايس-بي-آءِ\" کان هجڻ جي دعويٰ ڪري ٿي ۽ توهان کي توهان جي اڪائونٽ جي تفصيلن جي تصديق ڪرڻ لاءِ يا “آءِ-آر-سي-ٽي-سي” کان ٽڪيٽ جي منسوخي جي باري ۾ پڇي ٿي. هميشه موڪليندڙ جي پتي کي جانچيو، گراماتي غلطيون ڳوليو، ۽ مشڪوڪ لنڪ تي ڪلڪ ڪرڻ کان پاسو ڪريو. ياد رکو، جائز تنظيمون شايد ئي ڪڏهن اي ميل يا ايس-ايم-ايس ذريعي حساس معلومات طلب ڪنديون."}
{"unnormalised": "ٽيون، پنهنجي سافٽ ويئر کي اپڊيٽ رکو. سافٽ ويئر اپڊيٽس ۾ اڪثر ڪري سيڪيورٽي پيچ شامل هوندا آهن جيڪي سائبر ڪرمنلز پاران استحصال ڪيل خطرن کي درست ڪن ٿا. پنهنجي آپريٽنگ سسٽم (Windows, macOS, Android)، ويب برائوزر (Chrome, Firefox)، ۽ ٻين سافٽ ويئر ايپليڪيشنن لاءِ خودڪار اپڊيٽس کي فعال ڪريو. اپڊيٽس ۾ دير ڪرڻ سان توهان جا ڊوائيس مالويئر انفيڪشن ۽ ٻين سائبر خطرن جي ڪري ڪمزور ٿي ويندا آهن. هڪ تازي رپورٽ ڏيکاري ٿي ته 60٪ ڪامياب سائبر حملا معلوم خطرن جو استحصال ڪن ٿا جن کي وقتي سافٽ ويئر اپڊيٽ سان روڪي سگهجي ٿو.", "normalised": "ٽيون، پنهنجي سافٽ ويئر کي اپڊيٽ رکو. سافٽ ويئر اپڊيٽس ۾ اڪثر سيڪيورٽي پيچ شامل هوندا آهن جيڪي سائبر ڏوهارين طرفان استحصال ڪيل خطرن کي درست ڪن ٿا. پنھنجي آپريٽنگ سسٽم (ونڊوز، ميڪ-او-ايس، اينڊرائڊ)، ويب برائوزر (ڪروم، فائر فاڪس)، ۽ ٻين سافٽ ويئر ايپليڪيشنن لاءِ خودڪار اپڊيٽس کي فعال ڪريو. اپڊيٽس ۾ دير ڪرڻ توهان جي ڊوائيسن کي مالويئر انفيڪشن ۽ ٻين سائبر خطرن کان محفوظ رکندو آهي. هڪ تازي رپورٽ مان معلوم ٿيو آهي ته 60 سيڪڙو ڪامياب سائبر حملا معروف خطرن جو استحصال ڪن ٿا جن کي وقتائتي سافٽ ويئر اپڊيٽس سان روڪي سگهجي ٿو."}
{"unnormalised": "چوٿون، محفوظ برائوزنگ جي عادتن تي عمل ڪريو. غير محفوظ ويب سائيٽن تي وڃڻ کان پاسو ڪريو يا نامعلوم ذريعن کان فائلون ڊائون لوڊ ڪريو. پنهنجي ڪمپيوٽر ۽ موبائل ڊوائيس تي هڪ معزز اينٽي وائرس پروگرام انسٽال ڪريو ۽ ان کي اپڊيٽ رکو. پنهنجي انٽرنيٽ ٽرئفڪ کي انڪريپٽ ڪرڻ ۽ پنهنجي ڊيٽا کي چوري کان بچائڻ لاءِ عوامي وائي فائي نيٽ ورڪ سان ڳنڍڻ وقت هڪ ورچوئل پرائيويٽ نيٽ ورڪ (VPN) استعمال ڪريو. پاپ اپ اشتهارن کان محتاط رهو ۽ مشڪوڪ لنڪن تي ڪلڪ ڪرڻ کان پاسو ڪريو.", "normalised": "چوٿون، محفوظ برائوزنگ جي عادتن تي عمل ڪريو. اڻڄاتل ويب سائيٽن تي وڃڻ يا نامعلوم ذريعن کان فائلون ڊائون لوڊ ڪرڻ کان پاسو ڪريو. پنهنجي ڪمپيوٽر ۽ موبائل ڊوائيسن تي هڪ معتبر اينٽي وائرس پروگرام انسٽال ڪريو ۽ ان کي اپڊيٽ رکو. پنهنجي انٽرنيٽ ٽرئفڪ کي انڪرپٽ ڪرڻ ۽ پنهنجي ڊيٽا کي لڪائڻ کان بچائڻ لاءِ عوامي وائي-فائي نيٽ ورڪن سان ڳنڍڻ وقت هڪ ورچوئل پرائيويٽ نيٽ ورڪ (وي-پي-اين) استعمال ڪريو. پاپ اپ اشتهارن کان محتاط رھو ۽ مشڪوڪ لنڪ تي ڪلڪ ڪرڻ کان پاسو ڪريو."}
{"unnormalised": "پنجون، پنهنجي سوشل ميڊيا جي موجودگي کان خبردار رهو. سائبر ڪرمنلز توهان جي سوشل ميڊيا پروفائلز مان معلومات استعمال ڪري سگهن ٿا ٽارگيٽ حملا شروع ڪرڻ لاءِ. توهان جي رازداري سيٽنگن کي ترتيب ڏيو ان معلومات جي مقدار کي محدود ڪرڻ لاءِ جيڪو توهان عوامي طور تي شيئر ڪندا آهيو. اجنبي کان دوست جي درخواستن کان محتاط رهو ۽ حساس معلومات پوسٽ ڪرڻ کان پاسو ڪريو جهڙوڪ توهان جو پتو، فون نمبر، يا birthdate. سائبر اسٽالنگ هڪ سنگين ڳڻتي آهي، ۽ توهان جي آن لائن سڃاڻپ جي حفاظت تمام ضروري آهي.", "normalised": "پنجون، پنهنجي سوشل ميڊيا جي موجودگي کان خبردار رهو. سائبر ڏوهاري توهان جي سوشل ميڊيا پروفائلن مان معلومات استعمال ڪري سگهن ٿا ٽارگيٽڊ حملا شروع ڪرڻ لاءِ. پنهنجي رازداري سيٽنگن کي ترتيب ڏيو ته جيئن توهان عوامي طور تي شيئر ڪيل معلومات جي مقدار کي محدود ڪري سگهو. اجنبي کان دوست جي درخواستن کان محتاط رھو ۽ حساس معلومات پوسٽ ڪرڻ کان پاسو ڪريو جيئن ته توهان جو پتو، فون نمبر، يا پيدائش جي تاريخ. سائبر اسٽالڪنگ هڪ سنگين خدشو آهي، ۽ توهان جي آن لائن شناخت جي حفاظت تمام ضروري آهي."}
{"unnormalised": "آخرڪار، انفارميشن ٽيڪنالاجي ايڪٽ، 2000 جي تحت پنهنجي حقن کي سمجھو. هي ايڪٽ هندستان ۾ سائبر ڪرائم جي متاثرين لاءِ قانوني رستو فراهم ڪري ٿو. پنهنجي حقن کان واقف ٿيو ۽ ڪنهن به سائبر ڪرائم جي واقعن کي مناسب اختيارين ڏانهن رپورٽ ڪريو. سائبر ڪرائم جي شڪايتن کي هٿي ڏيڻ لاءِ سڄي ملڪ ۾ ڪيترائي سائبر سيل قائم ڪيا ويا آهن. توهان واقعن کي آن لائن نيشنل سائبر ڪرائم رپورٽنگ پورٽل (cybercrime.gov.in) ذريعي پڻ رپورٽ ڪري سگهو ٿا. هر شيءِ کي دستاويز ڪرڻ ياد رکو.", "normalised": "آخرڪار، انفارميشن ٽيڪنالاجي ايڪٽ، ٻه هزار تحت پنهنجن حقن کي سمجهو. هي ايڪٽ ڀارت ۾ سائبر ڪرائم جي متاثرين لاءِ قانوني رستا مهيا ڪري ٿو. پنهنجن حقن کان واقف ٿيو ۽ ڪنهن به سائبر ڪرائم جي واقعي جي رپورٽ لاڳاپيل اختيارين کي ڪريو. سڄي ملڪ ۾ ڪيترائي سائبر سيل قائم ڪيا ويا آهن سائبر ڪرائم جي شڪايتن کي هٿي ڏيڻ لاءِ. توهان نيشنل سائبر ڪرائم رپورٽنگ پورٽل (cybercrime ڊاٽ gov ڊاٽ in) ذريعي پڻ واقعن جي آن لائن رپورٽ ڪري سگهو ٿا. هر شيء کي دستاويز ڪرڻ ياد رکو."}
{"unnormalised": "نتيجي ۾، سائبر سيڪيورٽي هڪ جاري عمل آهي جنهن کي نگراني ۽ شعور جي ضرورت آهي. انهن ضروري تجويزن تي عمل ڪندي، توهان سائبر ڪرائم جو شڪار ٿيڻ جي خطري کي تمام گهڻو گهٽائي سگهو ٿا ۽ پنهنجي ڊجيٽل اثاثن جي حفاظت ڪري سگهو ٿا. تيزيءَ سان ترقي ڪندڙ ڊجيٽل منظرنامي ۾، محفوظ ۽ محفوظ آن لائن تجربو برقرار رکڻ لاءِ باخبر ۽ فعال رهڻ ضروري آهي. آن لائن ڪنهن به شيءِ تي ڪلڪ ڪرڻ، شيئر ڪرڻ يا ڊائون لوڊ ڪرڻ کان پهريان هميشه ٻه ڀيرا سوچيو، ۽ پنهنجي ڊجيٽل حفاظت کي ترجيح ڏيو.", "normalised": "نتيجي طور، سائبر سيڪيورٽي هڪ جاري عمل آهي جنهن ۾ نگراني ۽ آگاهي جي ضرورت آهي. انهن ضروري صلاحن تي عمل ڪندي، توهان سائبر ڪرائم جو شڪار ٿيڻ ۽ پنهنجي ڊجيٽل اثاثن جي حفاظت ڪرڻ جي خطري کي خاص طور تي گهٽائي سگهو ٿا. هڪ تيزيءَ سان ترقي ڪندڙ ڊجيٽل منظرنامي ۾، باخبر ۽ فعال رهڻ هڪ محفوظ ۽ محفوظ آن لائن تجربو برقرار رکڻ جي ڪنجي آهي. هميشه آن لائن ڪلڪ ڪرڻ، شيئر ڪرڻ، يا ڪا شيءِ ڊائون لوڊ ڪرڻ کان پهريان ٻه ڀيرا سوچيو، ۽ پنهنجي ڊجيٽل حفاظت کي ترجيح ڏيو."}
