{"unnormalised": "سائبر سيڪيورٽي فرم، سيڪيورآئي ٽي (SecurIT)، اڄ صارفين کي ايس بي آءِ (SBI) جي گراهڪن کي نشانو بڻائيندڙ هڪ وڏي فشنگ مهم بابت خبردار ڪيو آهي. حملا آور ايس ايم ايس پيغام موڪلي رهيا آهن ته صارف جي اڪائونٽ ۾ مسئلو آهي ۽ انهن کي فوري طور تي پنهنجي KYC جي تفصيلن کي اپڊيٽ ڪرڻ جي لاءِ زور ڀريو وڃي ٿو. ايس ايم ايس ۾ موجود لنڪ هڪ جعلي ايس بي آءِ ويب سائيٽ ڏانهن وڃي ٿي جيڪا اصل ويب سائيٽ سان لڳ ڀڳ هڪجهڙي آهي.", "normalised": "سائبر سيڪيورٽي فرم، S-e-c-u-r-I-T، اڄ صارفين کي S-B-I جي گراهڪن کي نشانو بڻائيندڙ وڏي پيماني تي فشنگ مهم بابت خبردار ڪيو آهي. حملو ڪندڙ S-M-S پيغام موڪلي رهيا آهن ته صارف جي اڪائونٽ ۾ مسئلو آهي ۽ انهن کي فوري طور تي پنهنجي K-Y-C تفصيلات کي اپڊيٽ ڪرڻ جي درخواست ڪري رهيا آهن. S-M-S ۾ موجود لنڪ هڪ جعلي S-B-I ويب سائيٽ ڏانهن ريڊائريڪٽ ڪري ٿو جيڪو تقريبا حقيقي وانگر نظر اچي ٿو."}
{"unnormalised": "سيڪيورآئي ٽي جي رپورٽ موجب، گذريل 24 ڪلاڪن ۾ 10,000 کان وڌيڪ صارفين کي اهي ايس ايم ايس پيغام مليا آهن. اهي پيغام اڪثر \"اڪائونٽ بلاڪ! KYC هاڻي اپڊيٽ ڪريو!\" جهڙي خطرناڪ ٻولي استعمال ڪندا آهن ته جيئن جلدي جو احساس پيدا ٿئي. دهلي جي هڪ صارف، راڪيش ڪمار، جعلي ويب سائيٽ تي پنهنجي تفصيل داخل ڪرڻ کانپوءِ 50,000 روپيا وڃائڻ جي رپورٽ ڪئي. هن چيو، \"مون کي ايس ايم ايس 3:00 پي ايم تي مليو ۽ مان گھٻرائجي ويس. ويب سائيٽ اصلي پئي لڳي، تنهنڪري مون پنهنجي تفصيل داخل ڪئي.\"", "normalised": "S-e-c-u-r-I-T جي رپورٽ جي مطابق، گذريل چوويھن ڪلاڪن ۾ ڏهه هزار کان وڌيڪ صارفين کي اهي S-M-S پيغام مليا آهن. پيغام اڪثر ڪري خطرناڪ ٻولي استعمال ڪندا آهن جهڙوڪ \"اڪائونٽ بلاڪ! K-Y-C کي فوري طور تي اپڊيٽ ڪريو!\" جلدي جو احساس پيدا ڪرڻ لاء. دهلي جي هڪ صارف، راڪيش ڪمار، جعلي ويب سائيٽ تي پنهنجي تفصيلات داخل ڪرڻ کانپوءِ پنجاهه هزار روپيا وڃائڻ جي رپورٽ ڪئي. هن چيو ته، \"مون کي ٽي زيرو زيرو P-M تي S-M-S مليو ۽ مان خوفزده ٿي ويس. ويب سائيٽ حقيقي لڳي رهي هئي، تنهنڪري مون پنهنجي تفصيلات داخل ڪئي.\""}
{"unnormalised": "سيڪيورآئي ٽي جي سي اي او (CEO)، مسٽر شرما، صارفين کي صلاح ڏني ته انتهائي محتاط رهن ۽ ڪڏهن به اڻ گهربل ايس ايم ايس يا اي ميلن ۾ موجود لنڪ تي ڪلڪ نه ڪن. هن اهو به تجويز ڏنو ته صارفين کي ذاتي يا مالي معلومات داخل ڪرڻ کان پهريان هميشه ويب سائيٽ جي يو آر ايل (URL) جي تصديق ڪرڻ گهرجي. توهان سائبر ڪرائم سيل کي 1930 تي مشڪوڪ پيغامن جي رپورٽ پڻ ڪري سگهو ٿا.", "normalised": "S-e-c-u-r-I-T جي C-E-O، مسٽر شرما، صارفين کي صلاح ڏني ته اهي انتهائي محتاط رهن ۽ غير ضروري S-M-S يا اي ميلن ۾ لنڪ تي ڪڏهن به ڪلڪ نه ڪن. هن اهو به تجويز ڏنو ته صارفين کي ڪنهن به ذاتي يا مالي معلومات داخل ڪرڻ کان پهريان هميشه ويب سائيٽ جي U-R-L جي تصديق ڪرڻ گهرجي. توهان سائبر ڪرائم سيل کي هڪ نو ٽي زيرو تي شڪي پيغامن جي رپورٽ پڻ ڪري سگهو ٿا."}
{"unnormalised": "ايس بي آءِ پنهنجي ويب سائيٽ تي هڪ ڊيڄاريندڙ پڻ جاري ڪئي آهي، جنهن ۾ گراهڪن کي اهڙن پيغامن کي نظرانداز ڪرڻ جي صلاح ڏني وئي آهي. انهن زور ڀريو ته اهي ڪڏهن به ايس ايم ايس يا اي ميل ذريعي پاسورڊ يا او ٽي پي (OTP) جهڙي حساس معلومات نه گهرندا آهن. ياد رکو دوستو، خبردار رهو ۽ پنهنجي پئسن کي محفوظ رکو! انهن چالاڪ سائبر ٽرڪن ۾ نه ڦاسجو!", "normalised": "S-B-I پنهنجي ويب سائيٽ تي هڪ ڊيڄاريندڙ پڻ جاري ڪئي آهي، گراهڪن کي اهڙن پيغامن کي نظر انداز ڪرڻ جي صلاح ڏني وئي آهي. انهن زور ڀريو ته اهي ڪڏهن به حساس معلومات جهڙوڪ پاسورڊ يا O-T-P-s S-M-S يا اي ميل ذريعي نه پڇندا آهن. دوستو ياد رکو، هوشيار رهو ۽ پنهنجو پئسا محفوظ رکو! انهن چالاڪ سائبر چالون ۾ نه ڦسو!"}
