```json
{
  "unnormalised": "## सुर्खियों में समय को डिकोड करना: समाचार तिथियों और समय को समझने के लिए एक गाइड",
  "normalised": "## सुर्खियों में समय को डिकोड करना: समाचार तिथियों और समय को समझने के लिए एक गाइड",
  "raw": "## सुर्खियों में समय को डिकोड करना: समाचार तिथियों और समय को समझने के लिए एक गाइड"
}
```
```json
{
  "unnormalised": "क्या आपने कभी समाचार लेखों में चारों ओर फेंकी गई तारीखों और समयों को समझने की कोशिश करते हुए खोया हुआ महसूस किया है? खासकर जब रिपोर्ट दुनिया के विभिन्न हिस्सों से, या यहां तक कि भारत के विभिन्न हिस्सों से आती हैं, तो चीजें थोड़ी भ्रमित हो सकती हैं। इस पोस्ट का उद्देश्य उन रहस्यों को उजागर करना और आपको समाचार कहानियों के लौकिक संदर्भ को आत्मविश्वास से समझने के लिए उपकरण देना है। चलो शुरू करते है, क्या हम?",
  "normalised": "क्या आपने कभी समाचार लेखों में चारों ओर फेंकी गई तारीखों और समयों को समझने की कोशिश करते हुए खोया हुआ महसूस किया है? खासकर जब रिपोर्ट दुनिया के विभिन्न हिस्सों से, या यहां तक कि भारत के विभिन्न हिस्सों से आती हैं, तो चीजें थोड़ी भ्रमित हो सकती हैं। इस पोस्ट का उद्देश्य उन रहस्यों को उजागर करना और आपको समाचार कहानियों के लौकिक संदर्भ को आत्मविश्वास से समझने के लिए उपकरण देना है। चलो शुरू करते है, क्या हम?",
  "raw": "क्या आपने कभी समाचार लेखों में चारों ओर फेंकी गई तारीखों और समयों को समझने की कोशिश करते हुए खोया हुआ महसूस किया है? खासकर जब रिपोर्ट दुनिया के विभिन्न हिस्सों से, या यहां तक कि भारत के विभिन्न हिस्सों से आती हैं, तो चीजें थोड़ी भ्रमित हो सकती हैं। इस पोस्ट का उद्देश्य उन रहस्यों को उजागर करना और आपको समाचार कहानियों के लौकिक संदर्भ को आत्मविश्वास से समझने के लिए उपकरण देना है। चलो शुरू करते है, क्या हम?"
}
```
```json
{
  "unnormalised": "सबसे बड़ी बाधाओं में से एक तारीख प्रारूपों की विविधता है। भारत में, हम अक्सर तारीखों को DD/MM/YYYY के रूप में लिखते हुए देखते हैं, जैसे अगले साल क्रिसमस डे के लिए 25/12/2024। लेकिन अमेरिका के समाचार स्रोत MM/DD/YYYY का उपयोग कर सकते हैं, जिससे वह तारीख 25 दिसंबर, 2024 हो जाएगी। उपयोग किए जा रहे कन्वेंशन को समझने के लिए हमेशा स्रोत की उत्पत्ति की दोबारा जाँच करें। यदि आप TOI (टाइम्स ऑफ़ इंडिया) में प्रकाशित एक लेख पढ़ रहे हैं तो आपको यकीन हो सकता है कि तारीख प्रारूप DD/MM/YYYY है।",
  "normalised": "सबसे बड़ी बाधाओं में से एक तारीख प्रारूपों की विविधता है। भारत में, हम अक्सर तारीखों को डी-डी स्लैश एम-एम स्लैश वाई-वाई-वाई-वाई के रूप में लिखते हुए देखते हैं, जैसे अगले साल क्रिसमस डे के लिए पच्चीस स्लैश बारह स्लैश दो हजार चौबीस। लेकिन यू-एस के समाचार स्रोत एम-एम स्लैश डी-डी स्लैश वाई-वाई-वाई-वाई का उपयोग कर सकते हैं, जिससे वह तारीख दिसंबर पच्चीस, दो हजार चौबीस हो जाएगी। उपयोग किए जा रहे कन्वेंशन को समझने के लिए हमेशा स्रोत की उत्पत्ति की दोबारा जाँच करें। यदि आप टी-ओ-आई (टाइम्स ऑफ़ इंडिया) में प्रकाशित एक लेख पढ़ रहे हैं तो आपको यकीन हो सकता है कि तारीख प्रारूप डी-डी स्लैश एम-एम स्लैश वाई-वाई-वाई-वाई है।",
  "raw": "सबसे बड़ी बाधाओं में से एक तारीख प्रारूपों की विविधता है। भारत में, हम अक्सर तारीखों को DD/MM/YYYY के रूप में लिखते हुए देखते हैं, जैसे अगले साल क्रिसमस डे के लिए 25/12/2024। लेकिन अमेरिका के समाचार स्रोत MM/DD/YYYY का उपयोग कर सकते हैं, जिससे वह तारीख 25 दिसंबर, 2024 हो जाएगी। उपयोग किए जा रहे कन्वेंशन को समझने के लिए हमेशा स्रोत की उत्पत्ति की दोबारा जाँच करें। यदि आप TOI (टाइम्स ऑफ़ इंडिया) में प्रकाशित एक लेख पढ़ रहे हैं तो आपको यकीन हो सकता है कि तारीख प्रारूप DD/MM/YYYY है।"
}
```
```json
{
  "unnormalised": "फिर समय का मामला है। आप अक्सर \"2:30 PM\" या \"14:30 hrs\" देखेंगे। पहला 12-घंटे की घड़ी का प्रारूप है, जो रोजमर्रा की बातचीत में आम है, जबकि दूसरा 24-घंटे का प्रारूप है, जिसका उपयोग अक्सर अधिक औपचारिक संदर्भों में किया जाता है, जैसे कि आधिकारिक रिपोर्ट या शेड्यूल। याद रखें कि 1 PM 13:00 hrs है, 2 PM 14:00 hrs है, और इसी तरह। A.M. का अर्थ है एंटी मेरिडिएम (दोपहर से पहले) और P.M. का अर्थ है पोस्ट मेरिडिएम (दोपहर के बाद)।",
  "normalised": "फिर समय का मामला है। आप अक्सर \"दो तीस पी-एम\" या \"चौदह तीस घंटे\" देखेंगे। पहला बारह घंटे की घड़ी का प्रारूप है, जो रोजमर्रा की बातचीत में आम है, जबकि दूसरा चौबीस घंटे का प्रारूप है, जिसका उपयोग अक्सर अधिक औपचारिक संदर्भों में किया जाता है, जैसे कि आधिकारिक रिपोर्ट या शेड्यूल। याद रखें कि एक पी-एम तेरह शून्य शून्य घंटे है, दो पी-एम चौदह शून्य शून्य घंटे है, और इसी तरह। ए-एम का अर्थ है एंटी मेरिडिएम (दोपहर से पहले) और पी-एम का अर्थ है पोस्ट मेरिडिएम (दोपहर के बाद)।",
  "raw": "फिर समय का मामला है। आप अक्सर \"2:30 PM\" या \"14:30 hrs\" देखेंगे। पहला 12-घंटे की घड़ी का प्रारूप है, जो रोजमर्रा की बातचीत में आम है, जबकि दूसरा 24-घंटे का प्रारूप है, जिसका उपयोग अक्सर अधिक औपचारिक संदर्भों में किया जाता है, जैसे कि आधिकारिक रिपोर्ट या शेड्यूल। याद रखें कि 1 PM 13:00 hrs है, 2 PM 14:00 hrs है, और इसी तरह। A.M. का अर्थ है एंटी मेरिडिएम (दोपहर से पहले) और P.M. का अर्थ है पोस्ट मेरिडिएम (दोपहर के बाद)।\n\n{\n  \"unnormalised\": \"फिर समय का मामला है। आप अक्सर \\\"2:30 PM\\\" या \\\"14:30 hrs\\\" देखेंगे। पहला 12-घंटे की घड़ी का प्रारूप है, जो रोजमर्रा की बातचीत में आम है, जबकि दूसरा 24-घंटे का प्रारूप है, जिसका उपयोग अक्सर अधिक औपचारिक संदर्भों में किया जाता है, जैसे कि आधिकारिक रिपोर्ट या शेड्यूल। याद रखें कि 1 PM 13:00 hrs है, 2 PM 14:00 hrs है, और इसी तरह। A.M. का अर्थ है एंटी मेरिडिएम (दोपहर से पहले) और P.M. का अर्थ है पोस्ट मेरिडिएम (दोपहर के बाद)।\",\n  \"normalised\": \"फिर समय का मामला है। आप अक्सर \\\"दो तीस पी-एम\\\" या \\\"चौदह तीस घंटे\\\" देखेंगे। पहला बारह घंटे की घड़ी का प्रारूप है, जो रोजमर्रा की बातचीत में आम है, जबकि दूसरा चौबीस घंटे का प्रारूप है, जिसका उपयोग अक्सर अधिक औपचारिक संदर्भों में किया जाता है, जैसे कि आधिकारिक रिपोर्ट या शेड्यूल। याद रखें कि एक पी-एम तेरह शून्य शून्य घंटे है, दो पी-एम चौदह शून्य शून्य घंटे है, और इसी तरह। ए-एम का अर्थ है एंटी मेरिडिएम (दोपहर से पहले) और पी-एम का अर्थ है पोस्ट मेरिडिएम (दोपहर के बाद)।\"\n}"
}
```
```json
{
  "unnormalised": "एक और चुनौती सापेक्ष संदर्भों के साथ आती है। समाचार में \"कल\" या \"पिछले सप्ताह\" कहा जा सकता है। इन्हें समझने के लिए प्रकाशन की तारीख जानना आवश्यक है। यदि कोई लेख 10/11/2023 को प्रकाशित होता है और \"कल\" का उल्लेख करता है, तो यह 09/11/2023 का उल्लेख कर रहा है। समय क्षेत्रों में लेख साझा करते समय यह मुश्किल हो सकता है।",
  "normalised": "एक और चुनौती सापेक्ष संदर्भों के साथ आती है। समाचार में \"कल\" या \"पिछले सप्ताह\" कहा जा सकता है। इन्हें समझने के लिए प्रकाशन की तारीख जानना आवश्यक है। यदि कोई लेख दस नवंबर दो हजार तेईस को प्रकाशित होता है और \"कल\" का उल्लेख करता है, तो यह नौ नवंबर दो हजार तेईस का उल्लेख कर रहा है। समय क्षेत्रों में लेख साझा करते समय यह मुश्किल हो सकता है।",
  "raw": "एक और चुनौती सापेक्ष संदर्भों के साथ आती है। समाचार में \"कल\" या \"पिछले सप्ताह\" कहा जा सकता है। इन्हें समझने के लिए प्रकाशन की तारीख जानना आवश्यक है। यदि कोई लेख 10/11/2023 को प्रकाशित होता है और \"कल\" का उल्लेख करता है, तो यह 09/11/2023 का उल्लेख कर रहा है। समय क्षेत्रों में लेख साझा करते समय यह मुश्किल हो सकता है।"
}
```
```json
{
  "unnormalised": "समय क्षेत्रों की बात करें तो, जीएमटी (ग्रीनविच मीन टाइम) या यूटीसी (कोऑर्डिनेटेड यूनिवर्सल टाइम) को समझना महत्वपूर्ण है। विदेश से आने वाली खबरें अक्सर इन्हें संदर्भ बिंदु के रूप में उपयोग करती हैं। भारत आमतौर पर जीएमटी+5:30 है, या कभी-कभी यूटीसी+5:30 के रूप में लिखा जाता है। तो, अगर एक समाचार रिपोर्ट कहती है कि एक घटना 10:00 जीएमटी पर हुई, तो वह 3:30 अपराह्न आईएसटी (भारतीय मानक समय) है। यह डेलाइट सेविंग टाइम के साथ और भी मुश्किल हो जाता है, जिसे कुछ देश मानते हैं। उदाहरण के लिए, यदि कोई घटना डेलाइट सेविंग टाइम के दौरान 2:00 अपराह्न ईएसटी (पूर्वी मानक समय) पर होती है, तो हमें ईडीटी (पूर्वी डेलाइट टाइम) के लिए गणना करनी होगी जो आमतौर पर जीएमटी -4 घंटे है।",
  "normalised": "समय क्षेत्रों की बात करें तो, जी-एम-टी (ग्रीनविच मीन टाइम) या यू-टी-सी (कोऑर्डिनेटेड यूनिवर्सल टाइम) को समझना महत्वपूर्ण है। विदेश से आने वाली खबरें अक्सर इन्हें संदर्भ बिंदु के रूप में उपयोग करती हैं। भारत आमतौर पर जी-एम-टी प्लस पांच तीस है, या कभी-कभी यू-टी-सी प्लस पांच तीस के रूप में लिखा जाता है। तो, अगर एक समाचार रिपोर्ट कहती है कि एक घटना दस शून्य शून्य जी-एम-टी पर हुई, तो वह तीन तीस पी-एम आई-एस-टी (भारतीय मानक समय) है। यह डेलाइट सेविंग टाइम के साथ और भी मुश्किल हो जाता है, जिसे कुछ देश मानते हैं। उदाहरण के लिए, यदि कोई घटना डेलाइट सेविंग टाइम के दौरान दो शून्य शून्य पी-एम ई-एस-टी (पूर्वी मानक समय) पर होती है, तो हमें ई-डी-टी (पूर्वी डेलाइट टाइम) के लिए गणना करनी होगी जो आमतौर पर जी-एम-टी माइनस चार घंटे है।",
  "raw": "समय क्षेत्रों की बात करें तो, जीएमटी (ग्रीनविच मीन टाइम) या यूटीसी (कोऑर्डिनेटेड यूनिवर्सल टाइम) को समझना महत्वपूर्ण है। विदेश से आने वाली खबरें अक्सर इन्हें संदर्भ बिंदु के रूप में उपयोग करती हैं। भारत आमतौर पर जीएमटी+5:30 है, या कभी-कभी यूटीसी+5:30 के रूप में लिखा जाता है। तो, अगर एक समाचार रिपोर्ट कहती है कि एक घटना 10:00 जीएमटी पर हुई, तो वह 3:30 अपराह्न आईएसटी (भारतीय मानक समय) है। यह डेलाइट सेविंग टाइम के साथ और भी मुश्किल हो जाता है, जिसे कुछ देश मानते हैं। उदाहरण के लिए, यदि कोई घटना डेलाइट सेविंग टाइम के दौरान 2:00 अपराह्न ईएसटी (पूर्वी मानक समय) पर होती है, तो हमें ईडीटी (पूर्वी डेलाइट टाइम) के लिए गणना करनी होगी जो आमतौर पर जीएमटी -4 घंटे है।"
}
```
```json
{
  "unnormalised": "संक्षिप्तियाँ भी भ्रामक हो सकती हैं। उदाहरण के लिए, \"Q1 2024\" का अर्थ है 2024 की पहली तिमाही (जनवरी से मार्च), जो वित्तीय समाचारों में अवधि को संदर्भित करने का एक सामान्य तरीका है। इसी तरह, \"FY24\" अक्सर वित्तीय वर्ष 2023-2024 को इंगित करता है। यहां सावधानीपूर्वक संदर्भ विश्लेषण महत्वपूर्ण है।",
  "normalised": "संक्षिप्तियाँ भी भ्रामक हो सकती हैं। उदाहरण के लिए, \"q एक दो हजार चौबीस\" का अर्थ है दो हजार चौबीस की पहली तिमाही (जनवरी से मार्च), जो वित्तीय समाचारों में अवधि को संदर्भित करने का एक सामान्य तरीका है। इसी तरह, \"f-y चौबीस\" अक्सर वित्तीय वर्ष दो हजार तेईस दो हजार चौबीस को इंगित करता है। यहां सावधानीपूर्वक संदर्भ विश्लेषण महत्वपूर्ण है।",
  "raw": "संक्षिप्तियाँ भी भ्रामक हो सकती हैं। उदाहरण के लिए, \"Q1 2024\" का अर्थ है 2024 की पहली तिमाही (जनवरी से मार्च), जो वित्तीय समाचारों में अवधि को संदर्भित करने का एक सामान्य तरीका है। इसी तरह, \"FY24\" अक्सर वित्तीय वर्ष 2023-2024 को इंगित करता है। यहां सावधानीपूर्वक संदर्भ विश्लेषण महत्वपूर्ण है।"
}
```
```json
{
  "unnormalised": "आखिरकार, दिनांकों पर ध्यान दें। \"नई दिल्ली, 12/11/2023\" जैसी एक दिनांक आपको बताती है कि समाचार कहाँ से आया और इसे कब दाखिल किया गया था। हालाँकि, वास्तविक घटना पहले घटित हो सकती है। घटनाओं के सबसे सटीक समय के लिए लेख के भीतर विशिष्ट टाइमस्टैम्प देखना हमेशा बुद्धिमानी है। इन विवरणों पर ध्यान देकर, आप अधिक स्पष्टता और आत्मविश्वास के साथ समाचार रिपोर्टों को नेविगेट कर सकते हैं।",
  "normalised": "आखिरकार, दिनांकों पर ध्यान दें। \"नई दिल्ली, बारह नवंबर दो हजार तेईस\" जैसी एक दिनांक आपको बताती है कि समाचार कहाँ से आया और इसे कब दाखिल किया गया था। हालाँकि, वास्तविक घटना पहले घटित हो सकती है। घटनाओं के सबसे सटीक समय के लिए लेख के भीतर विशिष्ट टाइमस्टैम्प देखना हमेशा बुद्धिमानी है। इन विवरणों पर ध्यान देकर, आप अधिक स्पष्टता और आत्मविश्वास के साथ समाचार रिपोर्टों को नेविगेट कर सकते हैं।",
  "raw": "आखिरकार, दिनांकों पर ध्यान दें। \"नई दिल्ली, 12/11/2023\" जैसी एक दिनांक आपको बताती है कि समाचार कहाँ से आया और इसे कब दाखिल किया गया था। हालाँकि, वास्तविक घटना पहले घटित हो सकती है। घटनाओं के सबसे सटीक समय के लिए लेख के भीतर विशिष्ट टाइमस्टैम्प देखना हमेशा बुद्धिमानी है। इन विवरणों पर ध्यान देकर, आप अधिक स्पष्टता और आत्मविश्वास के साथ समाचार रिपोर्टों को नेविगेट कर सकते हैं।"
}
```
