```json
{
  "unnormalised": "ठीक है, तो मैंने आज यह क्रेज़ी न्यूज़ आर्टिकल देखा। जाहिर है, कुछ तरह का \"कयामत घड़ी\" थिंगी है? वे कहते हैं कि यह आधी रात को 90 सेकंड पर है। जैसे, इस संदर्भ में आधी रात *क्या* है? क्या यह हमेशा कहीं आधी रात नहीं होती है? मैंने इसे एनडीटीवी पर पढ़ा लेकिन ईमानदारी से, यह बॉलीवुड साइंस-फाई से सीधे कुछ जैसा लगता है। जब मैंने इसे देखा तो मेरी चाय लगभग मेरी नाक से बाहर आ गई।",
  "normalised": "ठीक है, तो मैंने आज यह क्रेज़ी न्यूज़ आर्टिकल देखा। जाहिर है, किसी तरह की \"कयामत घड़ी\" थिंगी है? वे कहते हैं कि यह आधी रात को नब्बे सेकंड पर है। जैसे, इस संदर्भ में आधी रात *क्या* है? क्या यह हमेशा कहीं आधी रात नहीं होती है? मैंने इसे एन-डी-टी-वी पर पढ़ा लेकिन ईमानदारी से, यह बॉलीवुड साइंस-फाई से सीधे कुछ जैसा लगता है। जब मैंने इसे देखा तो मेरी चाय लगभग मेरी नाक से बाहर आ गई।",
  "raw": "ठीक है, तो मैंने आज यह क्रेज़ी न्यूज़ आर्टिकल देखा। जाहिर है, कुछ तरह का \"कयामत घड़ी\" थिंगी है? वे कहते हैं कि यह आधी रात को 90 सेकंड पर है। जैसे, इस संदर्भ में आधी रात *क्या* है? क्या यह हमेशा कहीं आधी रात नहीं होती है? मैंने इसे एनडीटीवी पर पढ़ा लेकिन ईमानदारी से, यह बॉलीवुड साइंस-फाई से सीधे कुछ जैसा लगता है। जब मैंने इसे देखा तो मेरी चाय लगभग मेरी नाक से बाहर आ गई।"
}
```
```json
{
  "unnormalised": "लेख में भू-राजनीतिक तनाव और जलवायु परिवर्तन के कारण घड़ी के और करीब आने की बात कही गई थी। जलवायु परिवर्तन तो मैं समझता हूँ, इस साल दिल्ली में बहुत ज़्यादा गर्मी है, जैसे 16/05/2024 को 48°C। लेकिन भू-राजनीतिक तनाव? भाई, यह तो हमेशा से होता रहा है! ऐसा लगता है जैसे वे बस लोगों को डराना चाहते हैं, है ना? उन्होंने कहा कि 24/02/2022 को कुछ महत्वपूर्ण हुआ था जिससे यह और आगे बढ़ गया... रूस के साथ कुछ।",
  "normalised": "लेख में भू-राजनीतिक तनाव और जलवायु परिवर्तन के कारण घड़ी के और करीब आने की बात कही गई थी। जलवायु परिवर्तन तो मैं समझता हूँ, इस साल दिल्ली में बहुत ज़्यादा गर्मी है, जैसे सोलह मई दो हज़ार चौबीस को अड़तालीस डिग्री सेल्सियस। लेकिन भू-राजनीतिक तनाव? भाई, यह तो हमेशा से होता रहा है! ऐसा लगता है जैसे वे बस लोगों को डराना चाहते हैं, है ना? उन्होंने कहा कि चौबीस फ़रवरी दो हज़ार बाईस को कुछ महत्वपूर्ण हुआ था जिससे यह और आगे बढ़ गया... रूस के साथ कुछ।",
  "raw": "लेख में भू-राजनीतिक तनाव और जलवायु परिवर्तन के कारण घड़ी के और करीब आने की बात कही गई थी। जलवायु परिवर्तन तो मैं समझता हूँ, इस साल दिल्ली में बहुत ज़्यादा गर्मी है, जैसे 16/05/2024 को 48°C। लेकिन भू-राजनीतिक तनाव? भाई, यह तो हमेशा से होता रहा है! ऐसा लगता है जैसे वे बस लोगों को डराना चाहते हैं, है ना? उन्होंने कहा कि 24/02/2022 को कुछ महत्वपूर्ण हुआ था जिससे यह और आगे बढ़ गया... रूस के साथ कुछ।"
}
```
```json
{
  "unnormalised": "वैसे भी, जिस \"विशेषज्ञ\" का उन्होंने हवाला दिया, वह कह रहा था कि हमें इन मुद्दों को \"तत्काल संबोधित\" करने की आवश्यकता है। जैसे, ठीक है, बढ़िया। लेकिन *हमें* क्या करना चाहिए? क्या मुझे दाल और चावल का भंडार करना शुरू कर देना चाहिए? शायद लेह लद्दाख की यात्रा बुक कर लूं इससे पहले कि यह सब पानी के नीचे हो जाए? मुझे नहीं पता यार, यह थोड़ा ओ.टी.टी. लग रहा है। इंडियन एक्सप्रेस के अनुसार, पिछली बार यह \"आधी रात\" के इतना करीब 2023 में था। तो, हम अभी भी यहाँ हैं, है ना?",
  "normalised": "वैसे भी, जिस \"विशेषज्ञ\" का उन्होंने हवाला दिया, वह कह रहा था कि हमें इन मुद्दों को \"तत्काल संबोधित\" करने की आवश्यकता है। जैसे, ठीक है, बढ़िया। लेकिन *हमें* क्या करना चाहिए? क्या मुझे दाल और चावल का भंडार करना शुरू कर देना चाहिए? शायद लेह लद्दाख की यात्रा बुक कर लूं इससे पहले कि यह सब पानी के नीचे हो जाए? मुझे नहीं पता यार, यह थोड़ा ओ-टी-टी लग रहा है। इंडियन एक्सप्रेस के अनुसार, पिछली बार यह \"आधी रात\" के इतना करीब दो हजार तेईस में था। तो, हम अभी भी यहाँ हैं, है ना?",
  "raw": "वैसे भी, जिस \"विशेषज्ञ\" का उन्होंने हवाला दिया, वह कह रहा था कि हमें इन मुद्दों को \"तत्काल संबोधित\" करने की आवश्यकता है। जैसे, ठीक है, बढ़िया। लेकिन *हमें* क्या करना चाहिए? क्या मुझे दाल और चावल का भंडार करना शुरू कर देना चाहिए? शायद लेह लद्दाख की यात्रा बुक कर लूं इससे पहले कि यह सब पानी के नीचे हो जाए? मुझे नहीं पता यार, यह थोड़ा ओ.टी.टी. लग रहा है। इंडियन एक्सप्रेस के अनुसार, पिछली बार यह \"आधी रात\" के इतना करीब 2023 में था। तो, हम अभी भी यहाँ हैं, है ना?"
}
```
```json
{
  "unnormalised": "मैं बस कह रहा हूँ, शायद हमें थोड़ा शांत हो जाना चाहिए। एक अच्छी किताब पढ़ें, कुछ क्रिकेट देखें, शायद एक अच्छा समोसा लें। \"कयामत की घड़ियों\" के बारे में चिंता करने से कुछ भी मदद नहीं मिलने वाली है। मैं बस कह रहा हूँ कि शायद हमें छोटी चीज़ों पर अधिक ध्यान देना चाहिए जैसे कि क्या भारत अगला विश्व कप फाइनल जीतेगा, या क्या वे 10वीं बार NEET को फिर से स्थगित कर देंगे।",
  "normalised": "मैं बस कह रहा हूँ, शायद हम सभी को थोड़ा शांत हो जाना चाहिए। एक अच्छी किताब पढ़ें, कुछ क्रिकेट देखें, शायद एक अच्छा समोसा लें। \"कयामत की घड़ियों\" के बारे में चिंता करने से कुछ भी मदद नहीं मिलने वाली है। मैं बस कह रहा हूँ कि शायद हमें छोटी चीज़ों पर अधिक ध्यान देना चाहिए जैसे कि क्या भारत अगला विश्व कप फाइनल जीतेगा, या क्या वे दसवीं बार एन-ई-ई-टी को फिर से स्थगित कर देंगे।",
  "raw": "मैं बस कह रहा हूँ, शायद हमें थोड़ा शांत हो जाना चाहिए। एक अच्छी किताब पढ़ें, कुछ क्रिकेट देखें, शायद एक अच्छा समोसा लें। \"कयामत की घड़ियों\" के बारे में चिंता करने से कुछ भी मदद नहीं मिलने वाली है। मैं बस कह रहा हूँ कि शायद हमें छोटी चीज़ों पर अधिक ध्यान देना चाहिए जैसे कि क्या भारत अगला विश्व कप फाइनल जीतेगा, या क्या वे 10वीं बार NEET को फिर से स्थगित कर देंगे।"
}
```
```json
{
  "unnormalised": "तो हाँ, यह मेरा दो पैसा है। आप लोग क्या सोचते हैं? क्या यह \"कयामत घड़ी\" चीज़ असली है, या यह सिर्फ़ क्लिक पाने का एक और तरीका है? मुझे कमेंट में बताएं!",
  "normalised": "तो हाँ, यह मेरा दो पैसा है। आप लोग क्या सोचते हैं? क्या यह \"कयामत घड़ी\" चीज़ असली है, या यह सिर्फ़ क्लिक पाने का एक और तरीका है? मुझे कमेंट में बताएं!",
  "raw": "तो हाँ, यह मेरा दो पैसा है। आप लोग क्या सोचते हैं? क्या यह \"कयामत घड़ी\" चीज़ असली है, या यह सिर्फ़ क्लिक पाने का एक और तरीका है? मुझे कमेंट में बताएं!"
}
```
