{"unnormalised": "মুম্বাইয়ে সম্পত্তির দাম যেন মাধ্যাকর্ষণকেও বুড়ো আঙুল দেখাচ্ছে, মশাই! সম্প্রতি বান্দ্রাতে একটি 1BHK-এর তালিকা ভাইরাল হয়েছে – মাত্র ৩৫০ বর্গফুটের দাম ৩.৫ কোটি টাকা। হ্যাঁ, ঠিকই শুনেছেন আপনারা। এই টাকায় পৃথিবীর কিছু অংশে একটা ছোট দ্বীপ কিনে নিতে পারবেন।", "normalised": "মুম্বাইয়ে সম্পত্তির দাম যেন মাধ্যাকর্ষণকে বুড়ো আঙুল দেখাচ্ছে, মশাই! বান্দ্রাতে একটি ওয়ান বিএইচকের সাম্প্রতিক তালিকা ভাইরাল হয়েছে – মাত্র তিনশ পঞ্চাশ বর্গফুট, দাম তিন কোটি পঞ্চাশ লক্ষ টাকা। হ্যাঁ, আপনি ঠিকই পড়েছেন, মশাই। এই দামে পৃথিবীর কিছু অংশে একটা ছোট দ্বীপ কিনে নিতে পারবেন।"}
{"unnormalised": "\"সমুদ্রমুখী\" মানে নাকি আপনি চা-এর কাপ হাতে বিপজ্জনকভাবে জানলা দিয়ে ঝুঁকলে *হয়তো* সমুদ্রের এক ঝলক দেখতে পাবেন। আর \"সুবিধা\"? সেখানে একটা লিফট আছে, যেটা ৬০% সময় কাজ করে, আর রাজু নামের একজন দারোয়ান আছে, যে সব সেরা গসিপ জানে।", "normalised": "\"সমুদ্রমুখী\" মানে সম্ভবত আপনি যদি এক কাপ চা হাতে নিয়ে বিপজ্জনকভাবে জানালার বাইরে ঝুঁকে দেখেন, তাহলে *হয়তো* সমুদ্রের এক ঝলক দেখতে পাবেন। আর \"সুবিধা\"? সেখানে একটা লিফট আছে, যেটা ষাট শতাংশ সময় কাজ করে, আর রাজু নামের একজন দারোয়ান আছেন, যিনি সব সেরা গসিপ জানেন।"}
{"unnormalised": "রিয়াল এস্টেট এজেন্টরা এটাকে \"বিনিয়োগের সম্ভাবনা\" হিসেবে দেখাচ্ছে। কার জন্য বিনিয়োগের সম্ভাবনা, ঠিক কাদের জন্য? সম্ভবত ভবিষ্যৎ প্রজন্মের জন্য, যাদের বার্ষিক সম্পত্তি কর দিতে নিজেদের কিডনি বিক্রি করতে হবে। একজন দালাল, অনলাইনে নিজেকে \"RealEstateGuru420\" নামে পরিচয় দেন, তিনি দাবি করেছেন এটা জলের দরে বিক্রি হচ্ছে, এবং এটিকে মোনাকোর প্রতি বর্গফুটের দামের সাথে তুলনা করেছেন, তিনি সম্পূর্ণভাবে বিষয়টা এড়িয়ে গেছেন যে, মোনাকো, মোনাকোই।", "normalised": "রিয়েল এস্টেট এজেন্টরা এটাকে \"বিনিয়োগের সম্ভাবনা\" হিসেবে দেখাচ্ছে। কার জন্য বিনিয়োগের সম্ভাবনা, ঠিক? সম্ভবত ভবিষ্যৎ প্রজন্ম যারা বার্ষিক সম্পত্তি কর মেটাতে তাদের কিডনি বিক্রি করতে বাধ্য হবে। \"আর-ই-এ-এল-ই-এস-টি-এ-টি-ই-জি-ইউ-আর-ইউ চারশ বিশ\" নামে একজন দালাল অনলাইনে দাবি করেছেন যে এটা জলের দরে বিক্রি হচ্ছে, এটিকে মোনাকোর প্রতি বর্গফুটের দামের সাথে তুলনা করেছেন, সম্পূর্ণভাবে এটা ভুলে গিয়েছেন যে, মোনাকো, মোনাকোই।"}
{"unnormalised": "আমার অটোচালক, রামু কাকা, সবচেয়ে ভালো বলেছেন: \"ইতনা পয়সা মেঁ তো ম্যায় পুরা গাঁও খরিদ লেগা, বেটা!\" (এত টাকা দিয়ে তো আমি পুরো গ্রাম কিনে নিতে পারব, বাবা!)। তিনি \"গ্রাম্য রিয়েল এস্টেট সুযোগ\"-এ বিশেষজ্ঞ একটি প্রতিদ্বন্দ্বী সংস্থা শুরু করার কথা ভাবছেন। \"RealEstateGuru420\", সাবধান!", "normalised": "আমার অটো-রিকশাচালক, রামু কাকা, সবচেয়ে ভালো বলেছেন: \"ইতনা পয়সা মে তো ম্যায় পুরা গাঁও খরিদ লেগা, বেটা!\" (এত টাকাতে তো আমি পুরো গ্রাম কিনে নেব, বাবা!) তিনি \"গ্রাম্য রিয়েল এস্টেট সুযোগ\"-এ বিশেষীকরণ করে একটি প্রতিদ্বন্দ্বী সংস্থা শুরু করার কথা ভাবছেন। সাবধান, \"আর-ই-এ-এল-ই-এস-টি-এ-টি-ই-জি-ইউ-আর-ইউ চারশ বিশ\"!"}
{"unnormalised": "সুতরাং, আপনি যদি মুম্বাইয়ের আকাশরেখার একটি অংশ কেনার স্বপ্ন দেখেন, তবে এখন থেকে সঞ্চয় শুরু করুন। অথবা রামু কাকার গ্রামের বিকল্পটি বিবেচনা করতে পারেন। শুধু বললাম।", "normalised": "সুতরাং, আপনি যদি মুম্বাইয়ের আকাশরেখার একটি অংশের মালিক হওয়ার স্বপ্ন দেখেন, তাহলে এখন থেকে সঞ্চয় শুরু করুন। অথবা রামু কাকার গ্রামের বিকল্পটি বিবেচনা করতে পারেন। শুধু বললাম।"}
