{"unnormalised": "২০/১০/২০২৪ তারিখে নাইট ফ্র্যাঙ্ক ইন্ডিয়ার প্রকাশিত একটি প্রতিবেদন অনুসারে, মুম্বাইয়ের রিয়েল এস্টেটের দাম Q3 ২০২৪-এ ৭.৫% বৃদ্ধি পেয়েছে। প্রতিবেদনে ১লা জুলাই থেকে ৩০শে সেপ্টেম্বর, ২০২৪ পর্যন্ত সম্পত্তি নিবন্ধনের বিশ্লেষণ করা হয়েছে। এই বৃদ্ধি শহর এবং এর শহরতলিতে আবাসিক সম্পত্তির চাহিদা বৃদ্ধির কারণে হয়েছে। দক্ষিণ মুম্বাইতে গড় সম্পত্তির দাম এখন প্রায় ৭৫,০০০ টাকা প্রতি বর্গফুট।", "normalised": "নাইট ফ্র্যাঙ্ক ইন্ডিয়ার ২০শে অক্টোবর ২০২৪-এর প্রকাশিত একটি প্রতিবেদন অনুসারে, মুম্বাইয়ের রিয়েল এস্টেটের দাম Q৩ ২০২৪-এ সাত দশমিক পাঁচ শতাংশ বৃদ্ধি পেয়েছে। প্রতিবেদনে জুলাই মাসের ১ তারিখ থেকে সেপ্টেম্বর মাসের ৩০ তারিখ পর্যন্ত সম্পত্তি নিবন্ধনের তথ্য বিশ্লেষণ করা হয়েছে। এই উল্লম্ফন শহরের এবং শহরতলির আবাসিক সম্পত্তিগুলির চাহিদা বৃদ্ধির কারণে হয়েছে। দক্ষিণ মুম্বাইতে গড় সম্পত্তির দাম এখন প্রায় ৭৫,০০০ টাকা প্রতি বর্গফুট।"}
{"unnormalised": "ডেভেলপাররা এই বৃদ্ধির জন্য বিভিন্ন কারণকে দায়ী করছেন, যার মধ্যে রয়েছে HDFC এবং ICICI ব্যাঙ্কের মতো প্রধান ব্যাংকগুলির দেওয়া বার্ষিক প্রায় ৮.২৫% গড় হারে কম হোম লোন সুদের হার। এছাড়াও, মহারাষ্ট্র সরকার কর্তৃক বছরের শুরুতে বাস্তবায়িত স্ট্যাম্প ডিউটি ​​হ্রাস ক্রেতাদের অনুভূতিকে ইতিবাচকভাবে প্রভাবিত করে চলেছে। বিশেষজ্ঞরা আগামী মাসগুলোতে, বিশেষ করে উৎসবের মরসুমে, একটি স্থিতিশীল প্রবৃদ্ধির আভাস দিয়েছেন।", "normalised": "ডেভেলপাররা এই বৃদ্ধির জন্য বিভিন্ন কারণকে দায়ী করছেন, যার মধ্যে রয়েছে முன்னணி ব্যাংক যেমন এইচ-ডি-এফ-সি এবং আই-সি-আই-সি-আই ব্যাংক কর্তৃক প্রদত্ত কম সুদের হারে গৃহ ঋণ, যা গড়ে প্রায় বার্ষিক আট দশমিক দুই পাঁচ শতাংশ। এছাড়াও, মহারাষ্ট্র সরকার কর্তৃক বছরের শুরুতে বাস্তবায়িত স্ট্যাম্প ডিউটি হ্রাস ক্রেতাদের অনুভূতিকে ইতিবাচকভাবে প্রভাবিত করে চলেছে। বিশেষজ্ঞরা আসন্ন মাসগুলিতে, বিশেষ করে উৎসবের মরসুমে, একটি স্থিতিশীল প্রবৃদ্ধির পূর্বাভাস দিয়েছেন।"}
{"unnormalised": "তথ্য নির্দেশ করে যে বেশিরভাগ লেনদেন ৫০০ বর্গফুট থেকে ১০০০ বর্গফুট পর্যন্তের অ্যাপার্টমেন্টের জন্য। সাশ্রয়ী মূল্যের আবাসন খাত, যেগুলি ৫০ লক্ষ টাকার নিচে দামের সম্পত্তি হিসাবে শ্রেণীবদ্ধ, সেগুলিও যথেষ্ট বৃদ্ধি পেয়েছে, বিশেষ করে ভিরার এবং নালাসোপারার মতো অঞ্চলে। এই অঞ্চলগুলিতে আগের ত্রৈমাসিকের তুলনায় সম্পত্তি নিবন্ধন ১২% বৃদ্ধি পেয়েছে।", "normalised": "তথ্য নির্দেশ করে যে বেশিরভাগ লেনদেন ৫০০ বর্গফুট থেকে ১০০০ বর্গফুট পর্যন্তের অ্যাপার্টমেন্টের জন্য হয়ে থাকে। সাশ্রয়ী মূল্যের আবাসন বিভাগ, যেগুলির দাম ৫০ লক্ষ টাকার নিচে, সেগুলিতেও যথেষ্ট বৃদ্ধি দেখা গেছে, বিশেষ করে বিরার এবং নালাসোপারার মতো অঞ্চলে। এই অঞ্চলগুলিতে আগের ত্রৈমাসিকের তুলনায় সম্পত্তি নিবন্ধনে বারো শতাংশ বৃদ্ধি পেয়েছে।"}
{"unnormalised": "নতুন প্রকল্পগুলির একটি উল্লেখযোগ্য অংশ পশ্চিমাঞ্চলীয় শহরতলিতে কেন্দ্রীভূত, যেখানে ডেভেলপাররা সুইমিং পুল, জিম এবং ক্লাবহাউসের মতো সুবিধাযুক্ত উঁচু ভবন নির্মাণের উপর মনোযোগ দিচ্ছেন। এই বিলাসবহুল অ্যাপার্টমেন্টগুলির দাম সাধারণত ২ কোটি টাকার বেশি। প্রতিবেদনে বৃহত্তর অ্যাপার্টমেন্টের দিকে একটি প্রবণতাও তুলে ধরা হয়েছে, যেখানে ক্রেতারা দূরবর্তী কাজ এবং অনলাইন শিক্ষার প্রয়োজনীয়তা মেটাতে আরও বেশি জায়গার সন্ধান করছেন।", "normalised": "নতুন প্রকল্পগুলির একটি উল্লেখযোগ্য অংশ পশ্চিমাঞ্চলীয় শহরতলিতে কেন্দ্রীভূত, যেখানে ডেভেলপাররা সুইমিং পুল, জিম এবং ক্লাবহাউসের মতো সুবিধা যুক্ত উঁচু ভবন নির্মাণের দিকে মনোযোগ দিচ্ছেন। এই বিলাসবহুল অ্যাপার্টমেন্টগুলির দাম সাধারণত ২ কোটি টাকার বেশি। প্রতিবেদনে বড় আকারের অ্যাপার্টমেন্টের দিকে ক্রেতাদের আগ্রহের একটি প্রবণতাও তুলে ধরা হয়েছে, যেখানে ক্রেতারা দূরবর্তী কাজ এবং অনলাইন স্কুলের প্রয়োজনীয়তা মেটাতে আরও বেশি স্থান খুঁজছেন।"}
{"unnormalised": "আন্ধেরিতে একটি 2BHK অ্যাপার্টমেন্টের গড় মূল্য বর্তমানে ১.৮ কোটি টাকা ধরা হয়েছে। সম্পত্তি বিশেষজ্ঞরা সম্পত্তি কেনার সিদ্ধান্ত নেওয়ার আগে যথাযথ অধ্যবসায় পরিচালনা এবং বিভিন্ন প্রকল্পের দামের তুলনা করার পরামর্শ দেন। নিয়ন্ত্রক মানদণ্ডের সাথে সম্মতি নিশ্চিত করার জন্য সমস্ত নতুন প্রকল্পের RERA রেজিস্ট্রেশন নম্বর যাচাই করাও অপরিহার্য।", "normalised": "আন্ধেরিতে একটি ২ বি-এইচ-কে অ্যাপার্টমেন্টের গড় খরচ বর্তমানে ১.৮ কোটি টাকা বলে অনুমান করা হয়েছে। সম্পত্তি বিশেষজ্ঞরা কোনো সম্পত্তি কেনার আগে যথাযথ অনুসন্ধান করার এবং বিভিন্ন প্রকল্পের দামের মধ্যে তুলনা করার পরামর্শ দেন। এছাড়াও, সমস্ত নতুন প্রকল্পের জন্য আর-ই-আর-এ রেজিস্ট্রেশন নম্বর যাচাই করা অপরিহার্য, যাতে নিয়ন্ত্রক মানগুলির সাথে সম্মতি নিশ্চিত করা যায়।"}
{"unnormalised": "এছাড়াও, সিমেন্ট ও ইস্পাতের দাম বৃদ্ধি সহ ডেভেলপারদের ক্রমবর্ধমান ইনপুট খরচ, সম্পত্তির দামের সামগ্রিক বৃদ্ধিতে অবদান রাখছে। এই কারণগুলি আগামী ত্রৈমাসিকে সম্পত্তির মূল্যকে আরও প্রভাবিত করবে বলে আশা করা হচ্ছে। সরকারের অবকাঠামো প্রকল্প, যেমন মুম্বাই ট্রান্স হারবার সি লিঙ্ক, পার্শ্ববর্তী অঞ্চলে রিয়েল এস্টেটের চাহিদা বৃদ্ধিতে গুরুত্বপূর্ণ ভূমিকা পালন করছে।", "normalised": "উপরন্তু, সিমেন্ট এবং ইস্পাতের দাম বৃদ্ধি সহ ডেভেলপারদের সম্মুখীন হওয়া ক্রমবর্ধমান ইনপুট খরচ সামগ্রিকভাবে সম্পত্তির দাম বৃদ্ধিতে অবদান রাখছে। আশা করা হচ্ছে এই কারণগুলি আগামী ত্রৈমাসিকে সম্পত্তির মূল্যকে আরও প্রভাবিত করবে। মুম্বাই ট্রান্স হারবার সি লিঙ্ক-এর মতো সরকারের পরিকাঠামো প্রকল্পগুলিও পার্শ্ববর্তী অঞ্চলে রিয়েল এস্টেটের চাহিদা বৃদ্ধিতে গুরুত্বপূর্ণ ভূমিকা পালন করছে।"}
{"unnormalised": "সামনের দিকে তাকালে, শক্তিশালী ভোক্তা আস্থা এবং অনুকূল বাজার পরিস্থিতির কারণে রিয়েল এস্টেট খাত তার প্রবৃদ্ধির গতি বজায় রাখবে বলে আশা করা হচ্ছে। Q3 ২০২৪-এ সম্পত্তি নিবন্ধন ৩০,০০০ ইউনিটের রেকর্ড উচ্চতায় পৌঁছানোর সাথে সাথে মুম্বাইয়ের রিয়েল এস্টেট বাজার একটি লাভজনক বিনিয়োগের গন্তব্য হিসাবে অব্যাহত রয়েছে।", "normalised": "সামনের দিকে তাকালে, রিয়েল এস্টেট সেক্টর শক্তিশালী গ্রাহক আস্থা এবং অনুকূল বাজার পরিস্থিতির কারণে তার প্রবৃদ্ধির গতি বজায় রাখবে বলে আশা করা হচ্ছে। Q৩ ২০২৪-এ সম্পত্তি নিবন্ধনের সংখ্যা ৩০,০০০ ইউনিট-এর রেকর্ড উচ্চতায় পৌঁছানোর সাথে সাথে মুম্বাইয়ের রিয়েল এস্টেট বাজার একটি লাভজনক বিনিয়োগের গন্তব্য হিসাবে রয়ে গেছে।"}
