{"unnormalised": "সম্প্রতি কেউ আমাকে গুরগাঁওয়ের সম্পত্তির দাম সম্পর্কে জিজ্ঞাসা করেছিল, তাই ভাবলাম আমার কিছু অভিজ্ঞতা জানাই। আমার পরিবার গত বছর, প্রায় অক্টোবর ২০২৩ এর দিকে গলফ কোর্স রোড এক্সটেনশন-এর আশেপাশে একটি ফ্ল্যাটে বিনিয়োগ করতে চাইছিল। আমরা দেখলাম ৩ বিএইচকে ফ্ল্যাটের বিজ্ঞাপন, যেগুলোর দাম ১.৫ কোটি থেকে ২.৫ কোটি টাকা পর্যন্ত, এটা নির্ভর করছিল নির্মাতা এবং সঠিক অবস্থানের ওপর।", "normalised": "সম্প্রতি কেউ আমাকে গুরুগ্রামের সম্পত্তির দাম সম্পর্কে জিজ্ঞাসা করেছিল, তাই আমার কিছু মতামত শেয়ার করতে ভাবলাম। আমার পরিবার গত বছর, প্রায় দুই হাজার তেইশের অক্টোবরে গলফ কোর্স রোড এক্সটেনশন এর আশেপাশে একটি ফ্ল্যাটে বিনিয়োগ করতে চেয়েছিল। আমরা দেখেছি যে তিনটি বি-এইচ-কের বিজ্ঞাপন দেওয়া হচ্ছে যার দাম এক কোটি পঞ্চাশ লক্ষ থেকে দুই কোটি পঞ্চাশ লক্ষ রুপি পর্যন্ত, যা নির্মাতা এবং সঠিক অবস্থানের উপর নির্ভর করে।"}
{"unnormalised": "প্রথমদিকে, আমরা ভেবেছিলাম ডিএলএফ একমাত্র বিকল্প, কিন্তু একজন বন্ধু সেক্টর ৫৭-এর কাছাকাছি নতুন প্রকল্পগুলো দেখতে বলল। দেখা গেল, বেশ কয়েকজন নির্মাতা প্রি-লঞ্চ ডিসকাউন্ট দিচ্ছিল, যার ফলে কার্যকর খরচ প্রায় ৫-৭% কমে গিয়েছিল। একটি প্রকল্প এমনকি কানেক্টিভিটির সুবিধাও দাবি করছিল - মেট্রো স্টেশন থেকে মাত্র ৫০০ মিটার দূরে।", "normalised": "প্রথমদিকে, আমরা ভেবেছিলাম ডি-এল-এফ একমাত্র বিকল্প, তবে একজন বন্ধু সেক্টর সাতান্ন এর কাছাকাছি নতুন প্রকল্পগুলি দেখতে বলেছিল। দেখা গেল, বেশ কয়েকজন নির্মাতা প্রি-লঞ্চ ডিসকাউন্ট দিচ্ছিল, যা কার্যকর খরচ প্রায় পাঁচ থেকে সাত শতাংশ কমিয়ে দিয়েছে। এমনকি একটি প্রকল্প সংযোগ সুবিধার দাবি করেছে - মেট্রো স্টেশন থেকে মাত্র পাঁচশো মিটার দূরে।"}
{"unnormalised": "আমরা প্রায় পার্কের দিকে বারান্দা সহ ১২০০ বর্গফুটের একটি অ্যাপার্টমেন্ট পছন্দ করে ফেলেছিলাম। দালাল প্রতি বর্গফুট প্রায় ৮০০০ টাকা দাম বলেছিল। কিন্তু তারপর, সুদের হার বাড়তে শুরু করলো! সেই ৮.৫% হোম লোনটা আর তেমন আকর্ষণীয় মনে হচ্ছিল না। তার উপর, স্ট্যাম্প ডিউটি ও রেজিস্ট্রেশন চার্জ মিলিয়ে আরও ৫% খরচ বেড়ে গিয়েছিল।", "normalised": "আমরা প্রায় পার্কের দিকে মুখ করা বারান্দা সহ এক হাজার দুশো বর্গফুটের একটি অ্যাপার্টমেন্ট প্রায় চূড়ান্ত করেছিলাম। দালাল প্রতি বর্গফুট প্রায় আট হাজার রুপি উদ্ধৃত করেছিল। কিন্তু তারপর, সুদের হার বাড়তে শুরু করে! সাড়ে আট শতাংশ হোম লোন অনেক কম আকর্ষণীয় হয়ে উঠল। এছাড়াও, স্ট্যাম্প ডিউটি ​​এবং রেজিস্ট্রেশন চার্জ মিলিয়ে আরও পাঁচ শতাংশ খরচ বেড়ে যায়।"}
{"unnormalised": "শেষ পর্যন্ত, আমরা আমাদের কেনা স্থগিত করার সিদ্ধান্ত নিয়েছি। মনে হচ্ছিল বাজারটা একটু বেশি স্ফীত। এখন, আমি দেখছি একই রকম ফ্ল্যাট সামান্য কম দামে বিজ্ঞাপনে দেখাচ্ছে - হয়তো ১.৪ কোটি টাকা। সবকিছু সময়, নির্মাতার খ্যাতি এবং আপনার নিজের আর্থিক পরিস্থিতির উপর নির্ভর করে। ভালোভাবে খোঁজখবর নিন, এলাকাটি শারীরিকভাবে দেখুন এবং কোনও কিছুতেই তাড়াহুড়ো করবেন না।", "normalised": "অবশেষে, আমরা আমাদের ক্রয় স্থগিত করার সিদ্ধান্ত নিয়েছি। মনে হচ্ছিল বাজারটা একটু বেশি স্ফীত। এখন, আমি একই রকম ফ্ল্যাট সামান্য কম দামে বিজ্ঞাপনে দেখছি - সম্ভবত এক কোটি চল্লিশ লক্ষ রুপি। এটা সম্পূর্ণরূপে সময়, নির্মাতার খ্যাতি এবং আপনার নিজের আর্থিক পরিস্থিতির উপর নির্ভর করে। আপনার গবেষণা করুন, শারীরিকভাবে এলাকাটি দেখুন এবং কোনও কিছুতে তাড়াহুড়ো করবেন না।"}
