{"unnormalised": "New Data Highlights Shopping Trends in India", "normalised": "New Data Highlights Shopping Trends in India"}
{"unnormalised": "A recent report by the Retailers Association of India (RAI) reveals key insights into consumer spending habits across the nation. The study, conducted in Q3 of 2023, surveyed 1000+ retailers across various sectors. The data suggests a significant shift towards online shopping, with e-commerce platforms accounting for approximately 45% of total retail sales. The average transaction value online is ₹2500, compared to ₹1800 in physical stores.", "normalised": "A recent report by the Retailers Association of India (R-A-I) reveals key insights into consumer spending habits across the nation. The study, conducted in Q three of two thousand and twenty three, surveyed one thousand plus retailers across various sectors. The data suggests a significant shift towards online shopping, with e-commerce platforms accounting for approximately forty five percent of total retail sales. The average transaction value online is rupee two thousand five hundred, compared to rupee one thousand eight hundred in physical stores."}
{"unnormalised": "The report also breaks down spending by category. Apparel and accessories account for 30% of total retail sales, followed by electronics at 20% and groceries at 15%. The average discount offered by retailers during the Diwali sales period was 25%, leading to a surge in sales volume. Surprisingly, the average return rate for online purchases is 12%, higher than the 5% observed in brick-and-mortar stores.", "normalised": "The report also breaks down spending by category. Apparel and accessories account for thirty percent of total retail sales, followed by electronics at twenty percent and groceries at fifteen percent. The average discount offered by retailers during the Diwali sales period was twenty five percent, leading to a surge in sales volume. Surprisingly, the average return rate for online purchases is twelve percent, higher than the five percent observed in brick-and-mortar stores."}
{"unnormalised": "Regional variations are also prominent. South India recorded the highest retail sales growth at 18%, followed by West India at 15%. North India showed a growth of 12%, while East India lagged behind at 8%. The per capita spending in metropolitan cities like Mumbai and Delhi is significantly higher, averaging ₹10000 per month, compared to smaller towns where it hovers around ₹4000.", "normalised": "Regional variations are also prominent. South India recorded the highest retail sales growth at eighteen percent, followed by West India at fifteen percent. North India showed a growth of twelve percent, while East India lagged behind at eight percent. The per capita spending in metropolitan cities like Mumbai and Delhi is significantly higher, averaging rupee ten thousand per month, compared to smaller towns where it hovers around rupee four thousand."}
{"unnormalised": "These figures highlight the dynamic nature of the Indian retail market and emphasize the importance of omnichannel strategies for retailers to cater to diverse consumer preferences. The full report, containing over 50 data points, is available for download on the RAI website. Contact info@rai.net for more details.", "normalised": "These figures highlight the dynamic nature of the Indian retail market and emphasize the importance of omnichannel strategies for retailers to cater to diverse consumer preferences. The full report, containing over fifty data points, is available for download on the R-A-I website. Contact info at R-A-I dot net for more details."}
