{"unnormalised": "Retail sales in India saw a jump of 15% this Diwali season compared to last yr, according to a report by Retailers Association of India (RAI). Seems like everyone was in a mood to splurge! From electronics to clothes, and even mithai boxes, sales went through the roof.", "normalised": "Retail sales in India saw a jump of fifteen percent this Diwali season compared to last year, according to a report by Retailers Association of India (R-A-I). Seems like everyone was in a mood to splurge! From electronics to clothes, and even mithai boxes, sales went through the roof."}
{"unnormalised": "Online platforms contributed significantly, with Flipkart and Amazon reporting a 20% increase in orders. Groceries were a big hit, with 1.5 million orders placed on BigBasket alone!", "normalised": "Online platforms contributed significantly, with Flipkart and Amazon reporting a twenty percent increase in orders. Groceries were a big hit, with one point five million orders placed on BigBasket alone!"}
{"unnormalised": "Offline stores also saw a surge, especially in Tier 2 cities like Lucknow and Jaipur. D-Mart recorded a 12% rise in foot traffic, and shoppers were seen carrying bags full of goodies.", "normalised": "Offline stores also saw a surge, especially in Tier two cities like Lucknow and Jaipur. D-Mart recorded a twelve percent rise in foot traffic, and shoppers were seen carrying bags full of goodies."}
{"unnormalised": "Average transaction value also went up, with people spending Rs. 2500 on average per purchase. Many attributed this to pent-up demand after the COVID years. Retailers are quite happy ji!", "normalised": "Average transaction value also went up, with people spending rupees two thousand five hundred on average per purchase. Many attributed this to pent-up demand after the C-O-V-I-D years. Retailers are quite happy ji!"}
{"unnormalised": "Overall, it was a good time for the retail sector, boosting the economy a bit. Analysts predict this trend to continue through the end of the year, especially with Christmas and New Year's coming up. Keep your wallets ready folks!", "normalised": "Overall, it was a good time for the retail sector, boosting the economy a bit. Analysts predict this trend to continue through the end of the year, especially with Christmas and New Year's coming up. Keep your wallets ready folks!"}
