{"unnormalised": "Why do prices in India almost always end in 9?", "normalised": "Why do prices in India almost always end in nine?"}
{"unnormalised": "Okay, so you've probably noticed this: walk into any D-Mart, Big Bazaar, or even your local kirana store and BAM! 99, 199, 499...it's like they're allergic to round numbers! My theory? It's all a grand illusion orchestrated by the ancient mathematicians of Nalanda University. Just kidding (mostly)! But seriously, there's a reason behind this numerical quirkiness.", "normalised": "Okay, so you've probably noticed this: walk into any D-Mart, Big Bazaar, or even your local kirana store and B-A-M! ninety nine, one hundred and ninety nine, four hundred and ninety nine...it's like they're allergic to round numbers! My theory? It's all a grand illusion orchestrated by the ancient mathematicians of Nalanda University. Just kidding (mostly)! But seriously, there's a reason behind this numerical quirkiness."}
{"unnormalised": "It's psychological, bhai! See, a product priced at Rs. 99 sounds WAY cheaper than Rs. 100, even though it's just a measly rupee difference. It's like our brains are hardwired to focus on the leftmost digit. This is called \"charm pricing\" and it's used globally, but we Indians have embraced it with a special brand of enthusiasm, haven't we? I swear, even buying chai at Rs. 19 feels better than paying Rs. 20. Don't ask me why, I didn't invent the system.", "normalised": "It's psychological, bhai! See, a product priced at rupee ninety nine sounds W-A-Y cheaper than rupee one hundred, even though it's just a measly rupee difference. It's like our brains are hardwired to focus on the leftmost digit. This is called \"charm pricing\" and it's used globally, but we Indians have embraced it with a special brand of enthusiasm, haven't we? I swear, even buying chai at rupee nineteen feels better than paying rupee twenty. Don't ask me why, I didn't invent the system."}
{"unnormalised": "Another reason? To make sure the cashier actually gives you change! Think about it, if everything was rounded up to, say, Rs. 50 or Rs. 100, there's a higher chance they'd conveniently \"forget\" to return your Rs. 1 or Rs. 2. Those 99 paisas may seem insignificant, but multiply that by millions of transactions daily and you've got yourself a serious profit margin, eh? Retailers are cunning, I tell you!", "normalised": "Another reason? To make sure the cashier actually gives you change! Think about it, if everything was rounded up to, say, rupee fifty or rupee one hundred, there's a higher chance they'd conveniently \"forget\" to return your rupee one or rupee two. Those ninety nine paisas may seem insignificant, but multiply that by millions of transactions daily and you've got yourself a serious profit margin, eh? Retailers are cunning, I tell you!"}
{"unnormalised": "So next time you see that Rs. 399 price tag on your favourite kurta, remember this post. It's not magic, it's just good ol' fashioned psychology and a bit of sneaky accounting. Now, excuse me, I need to go buy something for Rs. 79 just to feel like I'm getting a bargain. Cheers!", "normalised": "So next time you see that rupee three hundred and ninety nine price tag on your favourite kurta, remember this post. It's not magic, it's just good old fashioned psychology and a bit of sneaky accounting. Now, excuse me, I need to go buy something for rupee seventy nine just to feel like I'm getting a bargain. Cheers!"}
