{"unnormalised": "Someone asked me about the best way to budget while shopping, especially in today's economy. It's a relevant question! I always tell people to start with the \"50/30/20\" rule. Allocate 50% of your income to needs like rent (Rs. 15000 maybe?), groceries (Rs. 5000), and transport. Then, 30% is for wants, like that new saree costing ₹3000 or going to the movies. Finally, 20% should go towards savings and debt repayment.", "normalised": "Someone asked me about the best way to budget while shopping, especially in today's economy. It's a relevant question! I always tell people to start with the \"fifty slash thirty slash twenty\" rule. Allocate fifty percent of your income to needs like rent (rupees fifteen thousand maybe?), groceries (rupees five thousand), and transport. Then, thirty percent is for wants, like that new saree costing rupee three thousand or going to the movies. Finally, twenty percent should go towards savings and debt repayment."}
{"unnormalised": "Next, I advise folks to meticulously track their spending for at least 1 month. Use an app or even just a notebook. Note down every purchase, from that Rs. 10 chai to the Rs. 25000 washing machine. Seeing where your money actually goes is often an eye-opener. You might realize you’re spending 1500 INR a week on eating out, which could be drastically reduced.", "normalised": "Next, I advise folks to meticulously track their spending for at least one month. Use an app or even just a notebook. Note down every purchase, from that rupee ten chai to the rupee twenty five thousand washing machine. Seeing where your money actually goes is often an eye opener. You might realize you’re spending one thousand five hundred Indian rupee a week on eating out, which could be drastically reduced."}
{"unnormalised": "Lastly, always compare prices before making a purchase. Don’t just grab the first thing you see at D-Mart. Check online retailers like Amazon and Flipkart. You might find the same product for 10% less. And remember to look for discounts and offers. Many stores offer discounts of up to 50% during festivals like Diwali. This simple habit can save you a significant amount over time.", "normalised": "Lastly, always compare prices before making a purchase. Don’t just grab the first thing you see at D-Mart. Check online retailers like Amazon and Flipkart. You might find the same product for ten percent less. And remember to look for discounts and offers. Many stores offer discounts of up to fifty percent during festivals like Diwali. This simple habit can save you a significant amount over time."}
