{"unnormalised": "Okay, so someone asked, \"Why is everything so expensive these days, yaar?\" Seriously! Back in my day (and I'm not *that* old, okay?), you could get a decent samosa for, like, ₹5. Now? Forget it! Even roadside vendors are charging ₹20! I remember buying my first phone charger for Rs. 150 from a local shop. Now, for a similar one, Amazon is listing it for ₹499! Is my memory bad or are prices sky high??", "normalised": "Okay, so someone asked, \"Why is everything so expensive these days, yaar?\" Seriously! Back in my day (and I'm not that old, okay?), you could get a decent samosa for, like, rupee five. Now? Forget it! Even roadside vendors are charging rupee twenty! I remember buying my first phone charger for rupees one hundred and fifty from a local shop. Now, for a similar one, Amazon is listing it for rupee four hundred and ninety nine! Is my memory bad or are prices sky high?"}
{"unnormalised": "And don't even get me started on clothes. My mom used to stitch me entire outfits for next to nothing. Now, a simple t-shirt at Pantaloons costs Rs. 799 minimum. My entire salary in 2010 was Rs. 12000! A decent pair of jeans? Gotta shell out at least ₹2000. And online shopping is a trap! You think you're getting a good deal, but then delivery charges are Rs. 99 and \"convenience fee\" is Rs. 49. What convenience? I'm doing all the work!", "normalised": "And don't even get me started on clothes. My mom used to stitch me entire outfits for next to nothing. Now, a simple t-shirt at Pantaloons costs rupees seven hundred and ninety nine minimum. My entire salary in two thousand and ten was rupees twelve thousand! A decent pair of jeans? Gotta shell out at least rupee two thousand. And online shopping is a trap! You think you're getting a good deal, but then delivery charges are rupees ninety nine and \"convenience fee\" is rupees forty nine. What convenience? I'm doing all the work!"}
{"unnormalised": "Basically, inflation is a thief wearing a saree and pretending to be your best friend. It’s stealthily stealing your money, one overpriced item at a time. So next time you’re wondering why your wallet is lighter than your chai, remember that ₹5 samosa and weep. Maybe we should all just start bartering again. I offer you my slightly used PlayStation controller for 2 kgs of onions and a promise of no price hikes next year. Deal?", "normalised": "Basically, inflation is a thief wearing a saree and pretending to be your best friend. It’s stealthily stealing your money, one overpriced item at a time. So next time you’re wondering why your wallet is lighter than your chai, remember that rupee five samosa and weep. Maybe we should all just start bartering again. I offer you my slightly used PlayStation controller for two kilograms of onions and a promise of no price hikes next year. Deal?"}
