```json
{
  "unnormalised": "ٹھیک ہے، تو میں صرف اپنی کمپنی کی سالانہ مالیاتی رپورٹ کو چھانٹ رہا تھا (ہاں، مجھے معلوم ہے، سنسنی خیز ہفتہ کی رات!)، اور کچھ چیزیں مجھ پر آ گئیں۔ امید کر رہا تھا کہ آپ میں سے کچھ فنانس گرو اس پر روشنی ڈالیں گے۔",
  "normalised": "ٹھیک ہے، تو میں صرف اپنی کمپنی کی سالانہ مالیاتی رپورٹ کو چھانٹ رہا تھا، ہاں، مجھے معلوم ہے، سنسنی خیز ہفتہ کی رات، اور کچھ چیزیں مجھ پر آ گئیں۔ امید کر رہا تھا کہ آپ میں سے کچھ فنانس گرو اس پر روشنی ڈالیں گے۔",
  "raw": "ٹھیک ہے، تو میں صرف اپنی کمپنی کی سالانہ مالیاتی رپورٹ کو چھانٹ رہا تھا (ہاں، مجھے معلوم ہے، سنسنی خیز ہفتہ کی رات!)، اور کچھ چیزیں مجھ پر آ گئیں۔ امید کر رہا تھا کہ آپ میں سے کچھ فنانس گرو اس پر روشنی ڈالیں گے۔"
}
```
```json
{
  "unnormalised": "سب سے پہلے، مالی سال 2023-24 کے لیے ریونیو ₹125 کروڑ دکھا رہا ہے۔ جیسے، یہ بہت سارے صفر ہیں، ٹھیک ہے؟ کیا یہ بنگلور سے باہر کی ایک درمیانے درجے کی آئی ٹی کمپنی کے لیے اچھا سمجھا جاتا ہے؟ رپورٹ میں \"15% YoY گروتھ\" کا بھی ذکر ہے جو متاثر کن لگتا ہے، لیکن ٹھنڈے، سخت نقد کے لحاظ سے اس کا *اصل* مطلب کیا ہے؟ کیا ہم اس سال بونس کی بات کر رہے ہیں، یا مجھے اس گوا ٹرپ کے لیے اپنی امیدیں نہیں رکھنی چاہئیں؟",
  "normalised": "سب سے پہلے، مالی سال دو ہزار تیئیس سے چوبیس کے لیے ریونیو ایک سو پچیس کروڑ روپے دکھا رہا ہے۔ جیسے، یہ بہت سارے صفر ہیں، ٹھیک ہے؟ کیا یہ بنگلور سے باہر کی ایک درمیانے درجے کی آئی ٹی کمپنی کے لیے اچھا سمجھا جاتا ہے؟ رپورٹ میں \"پندرہ فیصد سال بہ سال گروتھ\" کا بھی ذکر ہے جو متاثر کن لگتا ہے، لیکن ٹھنڈے، سخت نقد کے لحاظ سے اس کا اصل مطلب کیا ہے؟ کیا ہم اس سال بونس کی بات کر رہے ہیں، یا مجھے اس گوا ٹرپ کے لیے اپنی امیدیں نہیں رکھنی چاہئیں؟",
  "raw": "سب سے پہلے، مالی سال 2023-24 کے لیے ریونیو ₹125 کروڑ دکھا رہا ہے۔ جیسے، یہ بہت سارے صفر ہیں، ٹھیک ہے؟ کیا یہ بنگلور سے باہر کی ایک درمیانے درجے کی آئی ٹی کمپنی کے لیے اچھا سمجھا جاتا ہے؟ رپورٹ میں \"15% YoY گروتھ\" کا بھی ذکر ہے جو متاثر کن لگتا ہے، لیکن ٹھنڈے، سخت نقد کے لحاظ سے اس کا *اصل* مطلب کیا ہے؟ کیا ہم اس سال بونس کی بات کر رہے ہیں، یا مجھے اس گوا ٹرپ کے لیے اپنی امیدیں نہیں رکھنی چاہئیں؟"
}
```
```json
{
  "unnormalised": "پھر \"آپریشنل اخراجات\" پر یہ سیکشن ہے۔ یہ ₹70 لاکھ ماہانہ درج ہے۔ یہ بہت زیادہ لگتا ہے، نہیں؟ خاص طور پر جب وہ اب بھی ہمیں وینڈنگ مشین سے اپنی چائے خریدنے پر مجبور کر رہے ہیں (₹10 ایک پاپ، ظالمانہ!)۔ عام طور پر ہماری جیسی کمپنی کے لیے آپریشنل اخراجات میں کیا حصہ ڈالتا ہے؟ کرایہ؟ تنخواہیں؟ مارکیٹنگ؟ یا شاید یہ وہ تمام فینسی کیٹرڈ لنچ ہیں جن سے مینجمنٹ ٹیم لطف اندوز ہوتی نظر آتی ہے۔",
  "normalised": "پھر \"آپریشنل اخراجات\" پر یہ سیکشن ہے۔ یہ روپے ستر لاکھ ماہانہ درج ہے۔ یہ بہت زیادہ لگتا ہے، نہیں؟ خاص طور پر جب وہ اب بھی ہمیں وینڈنگ مشین سے اپنی چائے خریدنے پر مجبور کر رہے ہیں، روپے دس ایک پاپ، ظالمانہ! عام طور پر ہماری جیسی کمپنی کے لیے آپریشنل اخراجات میں کیا حصہ ڈالتا ہے؟ کرایہ؟ تنخواہیں؟ مارکیٹنگ؟ یا شاید یہ وہ تمام فینسی کیٹرڈ لنچ ہیں جن سے مینجمنٹ ٹیم لطف اندوز ہوتی نظر آتی ہے۔",
  "raw": "پھر \"آپریشنل اخراجات\" پر یہ سیکشن ہے۔ یہ ₹70 لاکھ ماہانہ درج ہے۔ یہ بہت زیادہ لگتا ہے، نہیں؟ خاص طور پر جب وہ اب بھی ہمیں وینڈنگ مشین سے اپنی چائے خریدنے پر مجبور کر رہے ہیں (₹10 ایک پاپ، ظالمانہ!)۔ عام طور پر ہماری جیسی کمپنی کے لیے آپریشنل اخراجات میں کیا حصہ ڈالتا ہے؟ کرایہ؟ تنخواہیں؟ مارکیٹنگ؟ یا شاید یہ وہ تمام فینسی کیٹرڈ لنچ ہیں جن سے مینجمنٹ ٹیم لطف اندوز ہوتی نظر آتی ہے۔"
}
```
```json
{
  "unnormalised": "ایک اور چیز جس نے مجھے اپنا سر کھجانے پر مجبور کیا وہ \"EBITDA مارجن\" تھا، جسے انہوں نے فخر سے 22% کے طور پر ظاہر کیا ہے۔ مجھے دھندلا سا یاد ہے کہ میں نے یہ اصطلاح اپنی ایم بی اے کلاس میں سنی تھی، لیکن سچ پوچھیں تو یہ سب کچھ تھوڑا سا مبہم ہے۔ کیا 22% ایک اچھا EBITDA مارجن ہے؟ مجھے اس کا موازنہ کس چیز سے کرنا چاہئے؟ کیا مجھے ابھی \"EBITDA for Dummies\" گوگل کرنا چاہئے؟",
  "normalised": "ایک اور چیز جس نے مجھے اپنا سر کھجانے پر مجبور کیا وہ \"ای-بی-آئی-ٹی-ڈی-اے مارجن\" تھا، جسے انہوں نے فخر سے بائیس فیصد کے طور پر ظاہر کیا ہے۔ مجھے دھندلا سا یاد ہے کہ میں نے یہ اصطلاح اپنی ایم-بی-اے کلاس میں سنی تھی، لیکن سچ پوچھیں تو یہ سب کچھ تھوڑا سا مبہم ہے۔ کیا بائیس فیصد ایک اچھا ای-بی-آئی-ٹی-ڈی-اے مارجن ہے؟ مجھے اس کا موازنہ کس چیز سے کرنا چاہئے؟ کیا مجھے ابھی \"ای-بی-آئی-ٹی-ڈی-اے for Dummies\" گوگل کرنا چاہئے؟",
  "raw": "ایک اور چیز جس نے مجھے اپنا سر کھجانے پر مجبور کیا وہ \"EBITDA مارجن\" تھا، جسے انہوں نے فخر سے 22% کے طور پر ظاہر کیا ہے۔ مجھے دھندلا سا یاد ہے کہ میں نے یہ اصطلاح اپنی ایم بی اے کلاس میں سنی تھی، لیکن سچ پوچھیں تو یہ سب کچھ تھوڑا سا مبہم ہے۔ کیا 22% ایک اچھا EBITDA مارجن ہے؟ مجھے اس کا موازنہ کس چیز سے کرنا چاہئے؟ کیا مجھے ابھی \"EBITDA for Dummies\" گوگل کرنا چاہئے؟"
}
```
```json
{
  "unnormalised": "بیلنس شیٹ میں ایک \"کرنٹ لائبلٹیز\" سیکشن ہے، جو کہ ₹3.5 کروڑ کی رقم دکھا رہا ہے۔ انہوں نے \"طویل مدتی واجبات\" کو بھی Rs. 10,00,000 کی قیمت کے ساتھ شمار کیا ہے۔ کیا یہ قرضے ہیں؟ اور اگر ایسا ہے تو، کیا ہم دیوالیہ ہونے کے دہانے پر ہیں؟ ٹھیک ہے، شاید میں ڈرامائی ہو رہا ہوں، لیکن وہ نمبر خوفناک حد تک بڑا محسوس ہوتا ہے۔ خاص طور پر پچھلی سہ ماہی میں ان تمام برطرفیوں کے بعد۔",
  "normalised": "بیلنس شیٹ میں ایک \"کرنٹ لائبلٹیز\" سیکشن ہے، جو کہ روپے تین اعشاریہ پانچ کروڑ کی رقم دکھا رہا ہے۔ انہوں نے \"طویل مدتی واجبات\" کو بھی روپے دس لاکھ کی قیمت کے ساتھ شمار کیا ہے۔ کیا یہ قرضے ہیں؟ اور اگر ایسا ہے تو، کیا ہم دیوالیہ ہونے کے دہانے پر ہیں؟ ٹھیک ہے، شاید میں ڈرامائی ہو رہا ہوں، لیکن وہ نمبر خوفناک حد تک بڑا محسوس ہوتا ہے۔ خاص طور پر پچھلی سہ ماہی میں ان تمام برطرفیوں کے بعد۔",
  "raw": "بیلنس شیٹ میں ایک \"کرنٹ لائبلٹیز\" سیکشن ہے، جو کہ ₹3.5 کروڑ کی رقم دکھا رہا ہے۔ انہوں نے \"طویل مدتی واجبات\" کو بھی Rs. 10,00,000 کی قیمت کے ساتھ شمار کیا ہے۔ کیا یہ قرضے ہیں؟ اور اگر ایسا ہے تو، کیا ہم دیوالیہ ہونے کے دہانے پر ہیں؟ ٹھیک ہے، شاید میں ڈرامائی ہو رہا ہوں، لیکن وہ نمبر خوفناک حد تک بڑا محسوس ہوتا ہے۔ خاص طور پر پچھلی سہ ماہی میں ان تمام برطرفیوں کے بعد۔"
}
```
```json
{
  "unnormalised": "نیز، رپورٹ میں کہا گیا ہے، \"ٹیکس ادا کیا گیا: Rs 30,000,000\"۔ یہ ایک اہم رقم ہے! کیا یہ فرم کی بڑھتی ہوئی قابل ٹیکس آمدنی کی عکاسی کرتا ہے، یا اس اعداد و شمار پر اثر انداز ہونے والا کوئی اور عنصر ہے؟ ایسا لگتا ہے کہ حکومت کو صرف حوالے کرنے کے لیے یہ بہت زیادہ رقم ہے۔",
  "normalised": "نیز، رپورٹ میں کہا گیا ہے، \"ٹیکس ادا کیا گیا: روپئے تیس ملین\"۔ یہ ایک اہم رقم ہے! کیا یہ فرم کی بڑھتی ہوئی قابل ٹیکس آمدنی کی عکاسی کرتا ہے، یا اس اعداد و شمار پر اثر انداز ہونے والا کوئی اور عنصر ہے؟ ایسا لگتا ہے کہ حکومت کو صرف حوالے کرنے کے لیے یہ بہت زیادہ رقم ہے۔",
  "raw": "معاف کیجیے، میں آپ کے سوال کا جواب دینے کے لیے اہل نہیں ہوں۔ میں ابھی بھی سیکھ رہا ہوں کہ یہ کیسے کرنا ہے۔"
}
```
```json
{
  "unnormalised": "آخر میں، انہوں نے \"capex\" کے بارے میں کچھ ذکر کیا ہے جو کہ 5 کروڑ روپے ہے اور مالی سال میں فرسودگی کے اخراجات جو کہ 1 کروڑ روپے بتائے گئے ہیں۔ کیا یہ سرمایہ کاری اور فرسودگی ہماری کمپنی کے لیے نارمل اور صحت مند سمجھے جاتے ہیں؟ کیا یہ مستقبل کی ترقی کے لیے ایک اچھا اشارہ ہیں؟",
  "normalised": "آخر میں، انہوں نے \"سرمایہ کاری\" کے بارے میں کچھ ذکر کیا ہے جو کہ پانچ کروڑ روپے ہے اور مالی سال میں فرسودگی کے اخراجات جو کہ ایک کروڑ روپے بتائے گئے ہیں۔ کیا یہ سرمایہ کاری اور فرسودگی ہماری کمپنی کے لیے نارمل اور صحت مند سمجھے جاتے ہیں؟ کیا یہ مستقبل کی ترقی کے لیے ایک اچھا اشارہ ہیں؟",
  "raw": "آخر میں، انہوں نے \"capex\" کے بارے میں کچھ ذکر کیا ہے جو کہ 5 کروڑ روپے ہے اور مالی سال میں فرسودگی کے اخراجات جو کہ 1 کروڑ روپے بتائے گئے ہیں۔ کیا یہ سرمایہ کاری اور فرسودگی ہماری کمپنی کے لیے نارمل اور صحت مند سمجھے جاتے ہیں؟ کیا یہ مستقبل کی ترقی کے لیے ایک اچھا اشارہ ہیں؟"
}
```
```json
{
  "unnormalised": "سنجیدگی سے، آپ لوگوں کی طرف سے پیش کی جانے والی کسی بھی بصیرت کی بے حد تعریف کی جائے گی۔ اس مالیاتی اصطلاحات کو سمجھنا میری ماں کے WhatsApp فارورڈز کو سمجھنے سے زیادہ مشکل ہے! پیشگی شکریہ!",
  "normalised": "سنجیدگی سے، آپ لوگوں کی طرف سے پیش کی جانے والی کسی بھی بصیرت کی بے حد تعریف کی جائے گی۔ اس مالیاتی اصطلاحات کو سمجھنا میری ماں کے WhatsApp فارورڈز کو سمجھنے سے زیادہ مشکل ہے! پیشگی شکریہ!",
  "raw": "سنجیدگی سے، آپ لوگوں کی طرف سے پیش کی جانے والی کسی بھی بصیرت کی بے حد تعریف کی جائے گی۔ اس مالیاتی اصطلاحات کو سمجھنا میری ماں کے WhatsApp فارورڈز کو سمجھنے سے زیادہ مشکل ہے! پیشگی شکریہ!"
}
```
