```json
{
  "unnormalised": "ठीक है, कमर कस लें, मैथ्स के दीवानों (या वो जो अपनी अगली परीक्षा में फेल होने से बचने की पूरी कोशिश कर रहे हैं!), क्योंकि हम ज्योमेट्री और ट्रिगोनोमेट्री की अद्भुत रूप से अजीब दुनिया में सीधे गोता लगा रहे हैं! अब, मुझे पता है कि आप क्या सोच रहे हैं: \"मैथ्स? हास्यपूर्ण? यह तो बैंगन के भरते को स्वादिष्ट व्यंजन कहने जैसा है!\" लेकिन मुझ पर विश्वास करो, इन दिखने में नीरस विषयों में भी अपनी विचित्रताएं हैं।",
  "normalised": "ठीक है, कमर कस लें, मैथ्स के दीवानों, या वो जो अपनी अगली परीक्षा में फेल होने से बचने की पूरी कोशिश कर रहे हैं, क्योंकि हम ज्योमेट्री और ट्रिगोनोमेट्री की अद्भुत रूप से अजीब दुनिया में सीधे गोता लगा रहे हैं! अब, मुझे पता है कि आप क्या सोच रहे हैं: \"मैथ्स? हास्यपूर्ण? यह तो बैंगन के भरते को स्वादिष्ट व्यंजन कहने जैसा है!\" लेकिन मुझ पर विश्वास करो, इन दिखने में नीरस विषयों में भी अपनी विचित्रताएं हैं।",
  "raw": "ठीक है, कमर कस लें, मैथ्स के दीवानों (या वो जो अपनी अगली परीक्षा में फेल होने से बचने की पूरी कोशिश कर रहे हैं!), क्योंकि हम ज्योमेट्री और ट्रिगोनोमेट्री की अद्भुत रूप से अजीब दुनिया में सीधे गोता लगा रहे हैं! अब, मुझे पता है कि आप क्या सोच रहे हैं: \"मैथ्स? हास्यपूर्ण? यह तो बैंगन के भरते को स्वादिष्ट व्यंजन कहने जैसा है!\" लेकिन मुझ पर विश्वास करो, इन दिखने में नीरस विषयों में भी अपनी विचित्रताएं हैं।"
}
```
```json
{
  "unnormalised": "चलिए ज्यामिति से शुरू करते हैं। कक्षा में वे दिन याद हैं, जब आप एक प्रोट्रैक्टर और शासक से लैस होकर ऐसी रेखाएँ खींचते थे जो कभी भी *पूरी तरह* सीधी नहीं होती थीं? एक सही 90-डिग्री कोण बनाने की कोशिश करते थे, लेकिन अंत में कुछ ऐसा बन जाता था जो 89.9 डिग्री जैसा दिखता था? आह, संघर्ष वास्तविक था! और वृत्त का क्षेत्रफल निकालने की खुशी को कौन भूल सकता है, इस ज्ञान के साथ कि Area = πr^2 है, लेकिन हमेशा पाई के दशमलव स्थानों को गड़बड़ कर देते थे? मुझे हमेशा लगता था कि Pi को राष्ट्रीय स्तर पर एक उपद्रव घोषित किया जाना चाहिए, और इसे कहीं भी उपयोग करना अवैध बना दिया जाना चाहिए।",
  "normalised": "चलिए ज्यामिति से शुरू करते हैं। कक्षा में वे दिन याद हैं, जब आप एक प्रोट्रैक्टर और शासक से लैस होकर ऐसी रेखाएँ खींचते थे जो कभी भी पूरी तरह सीधी नहीं होती थीं? एक सही नब्बे डिग्री कोण बनाने की कोशिश करते थे, लेकिन अंत में कुछ ऐसा बन जाता था जो अस्सी नौ दशमलव नौ डिग्री जैसा दिखता था? आह, संघर्ष वास्तविक था! और वृत्त का क्षेत्रफल निकालने की खुशी को कौन भूल सकता है, इस ज्ञान के साथ कि Area पाई r वर्ग के बराबर है, लेकिन हमेशा पाई के दशमलव स्थानों को गड़बड़ कर देते थे? मुझे हमेशा लगता था कि Pi को राष्ट्रीय स्तर पर एक उपद्रव घोषित किया जाना चाहिए, और इसे कहीं भी उपयोग करना अवैध बना दिया जाना चाहिए।",
  "raw": "चलिए ज्यामिति से शुरू करते हैं। कक्षा में वे दिन याद हैं, जब आप एक प्रोट्रैक्टर और शासक से लैस होकर ऐसी रेखाएँ खींचते थे जो कभी भी *पूरी तरह* सीधी नहीं होती थीं? एक सही 90-डिग्री कोण बनाने की कोशिश करते थे, लेकिन अंत में कुछ ऐसा बन जाता था जो 89.9 डिग्री जैसा दिखता था? आह, संघर्ष वास्तविक था! और वृत्त का क्षेत्रफल निकालने की खुशी को कौन भूल सकता है, इस ज्ञान के साथ कि Area = πr^2 है, लेकिन हमेशा पाई के दशमलव स्थानों को गड़बड़ कर देते थे? मुझे हमेशा लगता था कि Pi को राष्ट्रीय स्तर पर एक उपद्रव घोषित किया जाना चाहिए, और इसे कहीं भी उपयोग करना अवैध बना दिया जाना चाहिए।"
}
```
```json
{
  "unnormalised": "फिर महान त्रिकोण है। 3 भुजाएँ, 3 कोण, सिरदर्द पैदा करने वाली समस्याओं के लिए अंतहीन संभावनाएँ। हमने पाइथागोरस के प्रमेय (a^2 + b^2 = c^2) के बारे में सीखा, जो, निष्पक्ष होने के लिए, वास्तव में बहुत उपयोगी है यदि आप यह पता लगाने की कोशिश कर रहे हैं कि क्या वह सोफा आपके दरवाजे से होकर गुजरेगा, जो 2 मीटर x 1.5 मीटर x 1.2 मीटर मापता है। लेकिन चलो ईमानदार रहें, ज्यादातर समय, इसका मतलब सिर्फ आरेखों पर खाली घूरते हुए, कर्ण के बारे में बड़बड़ाते हुए और यह याद रखने की कोशिश करते हुए घंटे बिताना था कि कौन सा पक्ष आसन्न था और कौन सा विपरीत।",
  "normalised": "फिर महान त्रिकोण है। तीन भुजाएँ, तीन कोण, सिरदर्द पैदा करने वाली समस्याओं के लिए अंतहीन संभावनाएँ। हमने पाइथागोरस के प्रमेय के बारे में सीखा, a वर्ग जमा b वर्ग बराबर c वर्ग, जो, निष्पक्ष होने के लिए, वास्तव में बहुत उपयोगी है यदि आप यह पता लगाने की कोशिश कर रहे हैं कि क्या वह सोफा आपके दरवाजे से होकर गुजरेगा, जो दो मीटर गुणा एक दशमलव पाँच मीटर गुणा एक दशमलव दो मीटर मापता है। लेकिन चलो ईमानदार रहें, ज्यादातर समय, इसका मतलब सिर्फ आरेखों पर खाली घूरते हुए, कर्ण के बारे में बड़बड़ाते हुए और यह याद रखने की कोशिश करते हुए घंटे बिताना था कि कौन सा पक्ष आसन्न था और कौन सा विपरीत।",
  "raw": "फिर महान त्रिकोण है। 3 भुजाएँ, 3 कोण, सिरदर्द पैदा करने वाली समस्याओं के लिए अंतहीन संभावनाएँ। हमने पाइथागोरस के प्रमेय (a^2 + b^2 = c^2) के बारे में सीखा, जो, निष्पक्ष होने के लिए, वास्तव में बहुत उपयोगी है यदि आप यह पता लगाने की कोशिश कर रहे हैं कि क्या वह सोफा आपके दरवाजे से होकर गुजरेगा, जो 2 मीटर x 1.5 मीटर x 1.2 मीटर मापता है। लेकिन चलो ईमानदार रहें, ज्यादातर समय, इसका मतलब सिर्फ आरेखों पर खाली घूरते हुए, कर्ण के बारे में बड़बड़ाते हुए और यह याद रखने की कोशिश करते हुए घंटे बिताना था कि कौन सा पक्ष आसन्न था और कौन सा विपरीत।"
}
```
```json
{
  "unnormalised": "त्रिकोणमिति पर चलते हैं। ओह, त्रिकोणमिति, तुम शानदार जानवर हो! SOH CAH TOA, कोई भी? साइन, कोसाइन, टेंजेंट… किसी प्राचीन मंत्र की तरह लगता है, है ना? आप में से जो लोग आनंदपूर्वक अनजान हैं, उनके लिए ये अनुपात हैं जो एक समकोण त्रिभुज के कोणों को उसकी भुजाओं की लंबाई से जोड़ते हैं। सुनने में काफी सरल लगता है, जब तक कि आपको 60 डिग्री के कोण पर दीवार के सहारे झुकी हुई सीढ़ी के बारे में एक शब्द समस्या का सामना नहीं करना पड़ता है, और आपको दीवार की ऊंचाई की गणना करनी होती है। गंभीरता से, दीवार की ऊंचाई की परवाह किसे है? बस एक लंबी सीढ़ी ले लो! यह लगभग उतना ही पागलपन भरा है जितना कि यह गणना करना कि राजू Rs 50 में कितने अमरूद खरीद सकता है।",
  "normalised": "त्रिकोणमिति पर चलते हैं। ओह, त्रिकोणमिति, तुम शानदार जानवर हो! S-O-H C-A-H T-O-A, कोई भी? साइन, कोसाइन, टेंजेंट… किसी प्राचीन मंत्र की तरह लगता है, है ना? आप में से जो लोग आनंदपूर्वक अनजान हैं, उनके लिए ये अनुपात हैं जो एक समकोण त्रिभुज के कोणों को उसकी भुजाओं की लंबाई से जोड़ते हैं। सुनने में काफी सरल लगता है, जब तक कि आपको साठ डिग्री के कोण पर दीवार के सहारे झुकी हुई सीढ़ी के बारे में एक शब्द समस्या का सामना नहीं करना पड़ता है, और आपको दीवार की ऊंचाई की गणना करनी होती है। गंभीरता से, दीवार की ऊंचाई की परवाह किसे है? बस एक लंबी सीढ़ी ले लो! यह लगभग उतना ही पागलपन भरा है जितना कि यह गणना करना कि राजू रुपये पचास में कितने अमरूद खरीद सकता है।",
  "raw": "त्रिकोणमिति पर चलते हैं। ओह, त्रिकोणमिति, तुम शानदार जानवर हो! SOH CAH TOA, कोई भी? साइन, कोसाइन, टेंजेंट… किसी प्राचीन मंत्र की तरह लगता है, है ना? आप में से जो लोग आनंदपूर्वक अनजान हैं, उनके लिए ये अनुपात हैं जो एक समकोण त्रिभुज के कोणों को उसकी भुजाओं की लंबाई से जोड़ते हैं। सुनने में काफी सरल लगता है, जब तक कि आपको 60 डिग्री के कोण पर दीवार के सहारे झुकी हुई सीढ़ी के बारे में एक शब्द समस्या का सामना नहीं करना पड़ता है, और आपको दीवार की ऊंचाई की गणना करनी होती है। गंभीरता से, दीवार की ऊंचाई की परवाह किसे है? बस एक लंबी सीढ़ी ले लो! यह लगभग उतना ही पागलपन भरा है जितना कि यह गणना करना कि राजू Rs 50 में कितने अमरूद खरीद सकता है।"
}
```
```json
{
  "unnormalised": "और त्रिकोणमितीय पहचानों को याद रखने की सरासर निराशा को नहीं भूलना चाहिए। Sin^2(θ) + Cos^2(θ) = 1… Cot(θ) = 1/Tan(θ)… Sec(θ) = 1/Cos(θ)… यह आपके सिर को दिल्ली में 48°C दिन में पूरी गति से छत के पंखे की तुलना में तेज़ी से घुमाने के लिए पर्याप्त है! मेरे ट्यूशन टीचर, मिस्टर शर्मा, हमेशा कहते थे \"बेटा, त्रिकोणमिति एक अच्छे आलू पराठे की तरह है, इसे सही करने के लिए आपको अभ्यास करने की ज़रूरत है।\" मुझे अभी भी नहीं पता कि एक का दूसरे से क्या संबंध है।",
  "normalised": "और त्रिकोणमितीय पहचानों को याद रखने की सरासर निराशा को नहीं भूलना चाहिए। थीटा का साइन स्क्वेर्ड प्लस थीटा का कोसाइन स्क्वेर्ड एक के बराबर है... थीटा का कोटेंजेंट थीटा के टैंजेंट से विभाजित एक के बराबर है... थीटा का सीकेंट थीटा के कोसाइन से विभाजित एक के बराबर है... यह आपके सिर को दिल्ली में अड़तालीस डिग्री सेल्सियस दिन में पूरी गति से छत के पंखे की तुलना में तेज़ी से घुमाने के लिए पर्याप्त है! मेरे ट्यूशन टीचर, मिस्टर शर्मा, हमेशा कहते थे \"बेटा, त्रिकोणमिति एक अच्छे आलू पराठे की तरह है, इसे सही करने के लिए आपको अभ्यास करने की ज़रूरत है।\" मुझे अभी भी नहीं पता कि एक का दूसरे से क्या संबंध है।",
  "raw": "और त्रिकोणमितीय पहचानों को याद रखने की सरासर निराशा को नहीं भूलना चाहिए। Sin^2(θ) + Cos^2(θ) = 1… Cot(θ) = 1/Tan(θ)… Sec(θ) = 1/Cos(θ)… यह आपके सिर को दिल्ली में 48°C दिन में पूरी गति से छत के पंखे की तुलना में तेज़ी से घुमाने के लिए पर्याप्त है! मेरे ट्यूशन टीचर, मिस्टर शर्मा, हमेशा कहते थे \"बेटा, त्रिकोणमिति एक अच्छे आलू पराठे की तरह है, इसे सही करने के लिए आपको अभ्यास करने की ज़रूरत है।\" मुझे अभी भी नहीं पता कि एक का दूसरे से क्या संबंध है।"
}
```
```json
{
  "unnormalised": "और हमारे प्राचीन गणितज्ञ पूर्वजों के लिए एक विचार करें जिन्होंने बुनियादी सूत्र बनाए। कल्पना कीजिए कि आर्किमिडीज 212 ईसा पूर्व में परिधि का पता लगाने की कोशिश कर रहे हैं, बिना कैलकुलेटर, बिना लैपटॉप, यहां तक ​​कि एक खूनी पेंसिल भी नहीं! अगर उस दबाव से आप पर असर नहीं पड़ेगा, तो मुझे नहीं पता कि क्या होगा।",
  "normalised": "और हमारे प्राचीन गणितज्ञ पूर्वजों के लिए एक विचार करें जिन्होंने बुनियादी सूत्र बनाए। कल्पना कीजिए कि आर्किमिडीज दो सौ बारह ईसा पूर्व में परिधि का पता लगाने की कोशिश कर रहे हैं, बिना कैलकुलेटर, बिना लैपटॉप, यहां तक ​​कि एक खूनी पेंसिल भी नहीं! अगर उस दबाव से आप पर असर नहीं पड़ेगा, तो मुझे नहीं पता कि क्या होगा।",
  "raw": "और हमारे प्राचीन गणितज्ञ पूर्वजों के लिए एक विचार करें जिन्होंने बुनियादी सूत्र बनाए। कल्पना कीजिए कि आर्किमिडीज 212 ईसा पूर्व में परिधि का पता लगाने की कोशिश कर रहे हैं, बिना कैलकुलेटर, बिना लैपटॉप, यहां तक ​​कि एक खूनी पेंसिल भी नहीं! अगर उस दबाव से आप पर असर नहीं पड़ेगा, तो मुझे नहीं पता कि क्या होगा।"
}
```
```json
{
  "unnormalised": "लेकिन सच तो यह है कि, निराशा के कभी-कभार (या लगातार) क्षणों के बावजूद, ज्यामिति और त्रिकोणमिति के अपने उपयोग हैं। वे वास्तुकला, इंजीनियरिंग और यहां तक कि कंप्यूटर ग्राफिक्स की नींव हैं। उनके बिना, ताजमहल इतना शानदार नहीं होता, पुल आपके द्वारा \"बुनियादी ढांचा समस्या\" कहने से भी तेज़ी से ढह जाते, और आपके पसंदीदा वीडियो गेम ऐसे दिखते जैसे उन्हें क्रेयॉन से किसी बच्चे ने बनाया हो।",
  "normalised": "लेकिन सच तो यह है कि, निराशा के कभी या लगातार क्षणों के बावजूद, ज्यामिति और त्रिकोणमिति के अपने उपयोग हैं। वे वास्तुकला, इंजीनियरिंग और यहां तक कि कंप्यूटर ग्राफिक्स की नींव हैं। उनके बिना, ताजमहल इतना शानदार नहीं होता, पुल आपके द्वारा \"बुनियादी ढांचा समस्या\" कहने से भी तेज़ी से ढह जाते, और आपके पसंदीदा वीडियो गेम ऐसे दिखते जैसे उन्हें क्रेयॉन से किसी बच्चे ने बनाया हो।",
  "raw": "लेकिन सच तो यह है कि, निराशा के कभी-कभार (या लगातार) क्षणों के बावजूद, ज्यामिति और त्रिकोणमिति के अपने उपयोग हैं। वे वास्तुकला, इंजीनियरिंग और यहां तक कि कंप्यूटर ग्राफिक्स की नींव हैं। उनके बिना, ताजमहल इतना शानदार नहीं होता, पुल आपके द्वारा \"बुनियादी ढांचा समस्या\" कहने से भी तेज़ी से ढह जाते, और आपके पसंदीदा वीडियो गेम ऐसे दिखते जैसे उन्हें क्रेयॉन से किसी बच्चे ने बनाया हो।"
}
```
```json
{
  "unnormalised": "तो, अगली बार जब आप किसी ज्यामिति समस्या या त्रिकोणमितीय समीकरण से जूझ रहे हों, तो याद रखें कि आप अकेले नहीं हैं। हम सभी वहां रहे हैं, आरेखों को खाली घूरते हुए, ज्या और कोसाइन के बारे में बड़बड़ाते हुए, और यह सोचते हुए कि किसी को दीवार की ऊंचाई जानने की आवश्यकता क्यों होगी। बस एक गहरी सांस लें, अपने सूत्रों को याद रखें, और शायद, बस शायद, आप वास्तव में समस्या का समाधान कर लेंगे। या, आप जानते हैं, बस इसे Google करें। यहाँ कोई निर्णय नहीं!",
  "normalised": "तो, अगली बार जब आप किसी ज्यामिति समस्या या त्रिकोणमितीय समीकरण से जूझ रहे हों, तो याद रखें कि आप अकेले नहीं हैं। हम सभी वहां रहे हैं, आरेखों को खाली घूरते हुए, ज्या और कोसाइन के बारे में बड़बड़ाते हुए, और यह सोचते हुए कि किसी को दीवार की ऊंचाई जानने की आवश्यकता क्यों होगी। बस एक गहरी सांस लें, अपने सूत्रों को याद रखें, और शायद, बस शायद, आप वास्तव में समस्या का समाधान कर लेंगे। या, आप जानते हैं, बस इसे Google करें। यहाँ कोई निर्णय नहीं!",
  "raw": "तो, अगली बार जब आप किसी ज्यामिति समस्या या त्रिकोणमितीय समीकरण से जूझ रहे हों, तो याद रखें कि आप अकेले नहीं हैं। हम सभी वहां रहे हैं, आरेखों को खाली घूरते हुए, ज्या और कोसाइन के बारे में बड़बड़ाते हुए, और यह सोचते हुए कि किसी को दीवार की ऊंचाई जानने की आवश्यकता क्यों होगी। बस एक गहरी सांस लें, अपने सूत्रों को याद रखें, और शायद, बस शायद, आप वास्तव में समस्या का समाधान कर लेंगे। या, आप जानते हैं, बस इसे Google करें। यहाँ कोई निर्णय नहीं!"
}
```
```json
{
  "unnormalised": "गंभीरता से कहें तो, ये गणितीय अवधारणाएँ पेशेवर दुनिया के गरम मसाले की तरह हैं। आप उन्हें यहाँ और वहाँ छिड़कते हैं, और आपको सब कुछ सही मिलता है। एक थोड़ी बड़ी इमारत, एक थोड़ा तेज़ कंप्यूटर, एक थोड़ा चिकना पुल - ये सब उन बुनियादी बातों पर निर्भर करते हैं जो आप ज्यामिति और त्रिकोणमिति कक्षाओं में सीखेंगे।",
  "normalised": "गंभीरता से कहें तो, ये गणितीय अवधारणाएँ पेशेवर दुनिया के गरम मसाले की तरह हैं। आप उन्हें यहाँ और वहाँ छिड़कते हैं, और आपको सब कुछ सही मिलता है। एक थोड़ी बड़ी इमारत, एक थोड़ा तेज़ कंप्यूटर, एक थोड़ा चिकना पुल - ये सब उन बुनियादी बातों पर निर्भर करते हैं जो आप ज्यामिति और त्रिकोणमिति कक्षाओं में सीखेंगे।",
  "raw": "गंभीरता से कहें तो, ये गणितीय अवधारणाएँ पेशेवर दुनिया के गरम मसाले की तरह हैं। आप उन्हें यहाँ और वहाँ छिड़कते हैं, और आपको सब कुछ सही मिलता है। एक थोड़ी बड़ी इमारत, एक थोड़ा तेज़ कंप्यूटर, एक थोड़ा चिकना पुल - ये सब उन बुनियादी बातों पर निर्भर करते हैं जो आप ज्यामिति और त्रिकोणमिति कक्षाओं में सीखेंगे।"
}
```
```json
{
  "unnormalised": "और जब आप ऐसा कर रहे हों, तो इसका हास्य पक्ष खोजने की कोशिश क्यों न करें? आखिरकार, हंसी सबसे अच्छी दवा है, तब भी जब आप अधिक कोणों और जटिल समीकरणों से निपट रहे हों। बस मुझे दोष मत दो अगर आपके शिक्षक आपको अजीब तरह से देखते हैं जब आप परीक्षा के दौरान हंसना शुरू करते हैं!",
  "normalised": "और जब आप ऐसा कर रहे हों, तो इसका हास्य पक्ष खोजने की कोशिश क्यों न करें? आखिरकार, हंसी सबसे अच्छी दवा है, तब भी जब आप अधिक कोणों और जटिल समीकरणों से निपट रहे हों। बस मुझे दोष मत दो अगर आपके शिक्षक आपको अजीब तरह से देखते हैं जब आप परीक्षा के दौरान हंसना शुरू करते हैं!",
  "raw": "और जब आप ऐसा कर रहे हों, तो इसका हास्य पक्ष खोजने की कोशिश क्यों न करें? आखिरकार, हंसी सबसे अच्छी दवा है, तब भी जब आप अधिक कोणों और जटिल समीकरणों से निपट रहे हों। बस मुझे दोष मत दो अगर आपके शिक्षक आपको अजीब तरह से देखते हैं जब आप परीक्षा के दौरान हंसना शुरू करते हैं!"
}
```
