```json
{
  "unnormalised": "अरे यार! ज्यामिति क्लास फिर से! मुझे अभी भी समझ में नहीं आता कि cos 30 डिग्री √3/2 है या 1/2. ऐसा लगता है जैसे मेरा दिमाग रोजाना 360 डिग्री घूम रहा है। शिक्षक ने कहा \"पाइथागोरस प्रमेय महत्वपूर्ण है\", और मैं ऐसा था, \"पास होने के लिए महत्वपूर्ण, शायद?\" मेरे सहपाठी रमेश ने पूछा, \"सर, क्या 10 अंकों के शब्द समस्याएँ होंगी?\", क्लासिक रमेश! ईमानदारी से, कभी-कभी मुझे लगता है कि πr² वास्तविक जीवन की गणना से ज्यादा पिज्जा आकार के लिए प्रासंगिक है।",
  "normalised": "अरे यार! ज्यामिति क्लास फिर से! मुझे अभी भी समझ में नहीं आता कि कोसाइन तीस डिग्री वर्गमूल तीन बटा दो है या एक बटा दो। ऐसा लगता है जैसे मेरा दिमाग रोजाना तीन सौ साठ डिग्री घूम रहा है। शिक्षक ने कहा \"पाइथागोरस प्रमेय महत्वपूर्ण है\", और मैं ऐसा था, \"पास होने के लिए महत्वपूर्ण, शायद?\" मेरे सहपाठी रमेश ने पूछा, \"सर, क्या दस अंकों के शब्द समस्याएँ होंगी?\", क्लासिक रमेश! ईमानदारी से, कभी-कभी मुझे लगता है कि पाई r वर्ग वास्तविक जीवन की गणना से ज्यादा पिज्जा आकार के लिए प्रासंगिक है।",
  "raw": "अरे यार! ज्यामिति क्लास फिर से! मुझे अभी भी समझ में नहीं आता कि cos 30 डिग्री √3/2 है या 1/2. ऐसा लगता है जैसे मेरा दिमाग रोजाना 360 डिग्री घूम रहा है। शिक्षक ने कहा \"पाइथागोरस प्रमेय महत्वपूर्ण है\", और मैं ऐसा था, \"पास होने के लिए महत्वपूर्ण, शायद?\" मेरे सहपाठी रमेश ने पूछा, \"सर, क्या 10 अंकों के शब्द समस्याएँ होंगी?\", क्लासिक रमेश! ईमानदारी से, कभी-कभी मुझे लगता है कि πr² वास्तविक जीवन की गणना से ज्यादा पिज्जा आकार के लिए प्रासंगिक है।\n{\n  \"unnormalised\": \"अरे यार! ज्यामिति क्लास फिर से! मुझे अभी भी समझ में नहीं आता कि cos 30 डिग्री √3/2 है या 1/2. ऐसा लगता है जैसे मेरा दिमाग रोजाना 360 डिग्री घूम रहा है। शिक्षक ने कहा \\\"पाइथागोरस प्रमेय महत्वपूर्ण है\\\", और मैं ऐसा था, \\\"पास होने के लिए महत्वपूर्ण, शायद?\\\" मेरे सहपाठी रमेश ने पूछा, \\\"सर, क्या 10 अंकों के शब्द समस्याएँ होंगी?\\\", क्लासिक रमेश! ईमानदारी से, कभी-कभी मुझे लगता है कि πr² वास्तविक जीवन की गणना से ज्यादा पिज्जा आकार के लिए प्रासंगिक है।\",\n  \"normalised\": \"अरे यार! ज्यामिति क्लास फिर से! मुझे अभी भी समझ में नहीं आता कि कोसाइन तीस डिग्री वर्गमूल तीन बटा दो है या एक बटा दो। ऐसा लगता है जैसे मेरा दिमाग रोजाना तीन सौ साठ डिग्री घूम रहा है। शिक्षक ने कहा \\\"पाइथागोरस प्रमेय महत्वपूर्ण है\\\", और मैं ऐसा था, \\\"पास होने के लिए महत्वपूर्ण, शायद?\\\" मेरे सहपाठी रमेश ने पूछा, \\\"सर, क्या दस अंकों के शब्द समस्याएँ होंगी?\\\", क्लासिक रमेश! ईमानदारी से, कभी-कभी मुझे लगता है कि पाई r वर्ग वास्तविक जीवन की गणना से ज्यादा पिज्जा आकार के लिए प्रासंगिक है।\"\n}"
}
```
