```json
{
  "unnormalised": "हे सब लोग, मैं अपनी मैथ्स की परीक्षा की तैयारी कर रहा हूँ और ज्यामिति/त्रिकोणमिति मुझे बहुत परेशान कर रही है। मुझे विशेष रूप से cms में त्रिज्या दिए जाने पर वृत्त का क्षेत्रफल ज्ञात करने या sin, cos, tan का उपयोग करके कोणों की गणना करने से जुड़ी समस्याओं में कठिनाई हो रही है। क्या आपके पास कोई सुझाव या तरकीबें हैं जो आपने इन अवधारणाओं को समझना आसान बनाने के लिए सीखी हैं? मैंने कुछ Khan Academy के वीडियो देखे हैं लेकिन फिर भी थोड़ा खोया हुआ महसूस कर रहा हूँ। शायद इसे अधिक संबंधित बनाने के लिए कुछ वास्तविक दुनिया के उदाहरण?",
  "normalised": "हे सब लोग, मैं अपनी मैथ्स की परीक्षा की तैयारी कर रहा हूँ और ज्यामिति या त्रिकोणमिति मुझे बहुत परेशान कर रही है। मुझे विशेष रूप से सेंटीमीटर में त्रिज्या दिए जाने पर वृत्त का क्षेत्रफल ज्ञात करने या sine, cosine, tangent का उपयोग करके कोणों की गणना करने से जुड़ी समस्याओं में कठिनाई हो रही है। क्या आपके पास कोई सुझाव या तरकीबें हैं जो आपने इन अवधारणाओं को समझना आसान बनाने के लिए सीखी हैं? मैंने कुछ Khan Academy के वीडियो देखे हैं लेकिन फिर भी थोड़ा खोया हुआ महसूस कर रहा हूँ। शायद इसे अधिक संबंधित बनाने के लिए कुछ वास्तविक दुनिया के उदाहरण?",
  "raw": "हे सब लोग, मैं अपनी मैथ्स की परीक्षा की तैयारी कर रहा हूँ और ज्यामिति/त्रिकोणमिति मुझे बहुत परेशान कर रही है। मुझे विशेष रूप से cms में त्रिज्या दिए जाने पर वृत्त का क्षेत्रफल ज्ञात करने या sin, cos, tan का उपयोग करके कोणों की गणना करने से जुड़ी समस्याओं में कठिनाई हो रही है। क्या आपके पास कोई सुझाव या तरकीबें हैं जो आपने इन अवधारणाओं को समझना आसान बनाने के लिए सीखी हैं? मैंने कुछ Khan Academy के वीडियो देखे हैं लेकिन फिर भी थोड़ा खोया हुआ महसूस कर रहा हूँ। शायद इसे अधिक संबंधित बनाने के लिए कुछ वास्तविक दुनिया के उदाहरण?"
}
```
```json
{
  "unnormalised": "एक विशिष्ट प्रकार का प्रश्न जो मुझे कठिन लग रहा है, वे हैं जिनमें आपको पायथागोरस प्रमेय (a^2 + b^2 = c^2) को समकोण त्रिभुज की अज्ञात भुजा को ज्ञात करने के लिए लागू करना होता है। साथ ही, त्रिकोणमितीय अनुपात जैसे sin θ = लंब/कर्ण को याद रखना मुश्किल साबित हो रहा है! मैंने आज एक समस्या देखी: यदि एक त्रिभुज की भुजाएँ 3सेमी और 4सेमी हैं, तो कर्ण की लंबाई कितनी है? सरल, लेकिन मैं लगातार मूर्खतापूर्ण गलतियाँ कर रहा हूँ।",
  "normalised": "एक विशिष्ट प्रकार का प्रश्न जो मुझे कठिन लग रहा है, वे हैं जिनमें आपको पायथागोरस प्रमेय कोष्ठक में ए वर्ग जमा बी वर्ग बराबर सी वर्ग कोष्ठक को समकोण त्रिभुज की अज्ञात भुजा को ज्ञात करने के लिए लागू करना होता है। साथ ही, त्रिकोणमितीय अनुपात जैसे साइन थीटा बराबर लंब विभाजित कर्ण को याद रखना मुश्किल साबित हो रहा है! मैंने आज एक समस्या देखी: यदि एक त्रिभुज की भुजाएँ तीन सेंटीमीटर और चार सेंटीमीटर हैं, तो कर्ण की लंबाई कितनी है? सरल, लेकिन मैं लगातार मूर्खतापूर्ण गलतियाँ कर रहा हूँ।",
  "raw": "एक विशिष्ट प्रकार का प्रश्न जो मुझे कठिन लग रहा है, वे हैं जिनमें आपको पायथागोरस प्रमेय (a^2 + b^2 = c^2) को समकोण त्रिभुज की अज्ञात भुजा को ज्ञात करने के लिए लागू करना होता है। साथ ही, त्रिकोणमितीय अनुपात जैसे sin θ = लंब/कर्ण को याद रखना मुश्किल साबित हो रहा है! मैंने आज एक समस्या देखी: यदि एक त्रिभुज की भुजाएँ 3सेमी और 4सेमी हैं, तो कर्ण की लंबाई कितनी है? सरल, लेकिन मैं लगातार मूर्खतापूर्ण गलतियाँ कर रहा हूँ।"
}
```
```json
{
  "unnormalised": "किसी भी मदद की सराहना की जाती है! यहां तक कि सिर्फ स्मरक उपकरण या आम गलतियों से बचने के लिए बहुत अच्छा होगा। मैं परीक्षा में 85% का स्कोर करने का लक्ष्य बना रहा हूं, इसलिए मुझे इन बुनियादी अवधारणाओं को नाखून करना होगा। आपकी किसी भी अंतर्दृष्टि के लिए अग्रिम धन्यवाद जो आप प्रदान कर सकते हैं। हर किसी को शुभकामनाएं भी!",
  "normalised": "किसी भी मदद की सराहना की जाती है! यहां तक कि सिर्फ स्मरक उपकरण या आम गलतियों से बचने के लिए बहुत अच्छा होगा। मैं परीक्षा में पचासी प्रतिशत का स्कोर करने का लक्ष्य बना रहा हूं, इसलिए मुझे इन बुनियादी अवधारणाओं को नाखून करना होगा। आपकी किसी भी अंतर्दृष्टि के लिए अग्रिम धन्यवाद जो आप प्रदान कर सकते हैं। हर किसी को शुभकामनाएं भी!",
  "raw": "किसी भी मदद की सराहना की जाती है! यहां तक कि सिर्फ स्मरक उपकरण या आम गलतियों से बचने के लिए बहुत अच्छा होगा। मैं परीक्षा में 85% का स्कोर करने का लक्ष्य बना रहा हूं, इसलिए मुझे इन बुनियादी अवधारणाओं को नाखून करना होगा। आपकी किसी भी अंतर्दृष्टि के लिए अग्रिम धन्यवाद जो आप प्रदान कर सकते हैं। हर किसी को शुभकामनाएं भी!"
}
```
