{"unnormalised": "## भारतीय रेल: एक शाश्वत रोमांच (आओर संभवतः किछु देरी!)", "normalised": "## भारतीय रेल: एक शाश्वत साहसिक कार्य (आओर शायद थोड़ा देर से!)"}
{"unnormalised": "अतुल्य भारत मे एक यात्रा के योजना बना रहल छी? अपन फैंसी जीपीएस आ सावधानीपूर्वक चार्ट बनाओल मार्ग सभ के भूलि जाउ, असली रोमांच तखन शुरू होएत अछि जखन अहाँ भारतीय रेल के आनंदमय अराजकता के अपनाबई छी! समय सारणी के बुझना दा विंची कोड के तोड़ना जकाँ लागि सकैत अछि, मुदा हमरा पर विश्वास करू, ई यात्रा हर चूकल कनेक्शन (आ संदेहास्पद समोसा) के लायक अछि।", "normalised": "अतुल्य भारत मे यात्राक योजना बना रहल छी? अपन फैंसी जी-पी-एस आ सावधानीपूर्वक चार्ट बनाओल गेल मार्ग सभ केँ भूलि जाऊ, असली रोमांच तखन शुरू होइत अछि जखन अहाँ भारतीय रेलक आनन्ददायक अराजकता केँ अपनाबैत छी! समय सारणी केँ बूझब दा विंची कोड तोड़े जैसा महसूस भ सकैत अछि, मुदा हमरा पर विश्वास करू, यात्रा हर छूटल कनेक्शन (आ संदिग्ध समोसा) के लायक अछि।"}
{"unnormalised": "पहिला, \"आधिकारिक\" समय सारणी अछि। अहाँ एकरा ऑनलाइन पाबि सकैत छी, शायद एकटा पीडीएफ मे जे 100 पृष्ठ लंबा होएत आ अंतिम बेर 2012 मे अपडेट कयल गेल होएत। ई गर्व सँ घोषणा करैत अछि कि 12345 हावड़ा एक्सप्रेस 06:00 बजे ठीक पहुँचत। वास्तविकता मे? बेसी संभावना 09:30 बजे, किछु घंटा ऊपर-नीचा, ई बात पर निर्भर करैत अछि कि मुगलसराय के नजदीक पटरिया पर एकटा गाय खास तौर पर जिद्दी महसूस क रहल अछि। भारतीय ट्रेन सभ के 'समय पर' प्रदर्शन एकटा राष्ट्रीय रहस्य अछि!", "normalised": "पहिल, \"आधिकारिक\" समय सारणी अछि। अहाँ ओकरा ऑनलाइन पाबि सकैत छी, संभवतः एक पी-डी-एफ मे जे एक सौ पृष्ठ लंबा अछि आ पिछला बेर दू हजार बारह मे अपडेट कयल गेल छल। ओ गर्व सँ एक दू तीन चार पाँच हावड़ा एक्सप्रेस के शून्य छह शून्य शून्य ए-एम शार्प पर आगमन के घोषणा करैत अछि। वास्तविकता मे? शून्य नौ तीस ए-एम जकाँ अधिक, किछु घंटा इधर-उधर, इ निर्भर करैत अछि कि कोनो गाय मुग़लसराय के पास पटरी पर विशेष रूप सँ जिद्दी महसूस क रहल अछि। भारतीय रेलगाड़ी के 'समय पर' प्रदर्शन एक राष्ट्रीय रहस्य अछि!"}
{"unnormalised": "फेर, अहाँ लग \"अनौपचारिक\" समय सारणी अछि, जे अनुभवी यात्री सभ मे कानाफूसी सँ पसरल अछि। ई लोककथा, मौसम के पैटर्न, आ इंजन चालक के सामान्य मूड पर आधारित अछि। ई समय सारणी आमतौर पर बेसी सटीक होएत अछि, खासकर जँ अहाँ प्लेटफ़ॉर्म पर चाय-वाला के एकटा अतिरिक्त बिस्कुट सँ घूस देबै; ओकरा सब किछु पता होएत अछि जकाँ लगैत अछि। हमर चचेरा भाई के सास के अनुसार, 22222 राजधानी एक्सप्रेस मुंबई खातिर हमेशा मंगर के दिन 2 घंटा लेट रहैत अछि (जखन धरि कि कोनो राजनेता सवार नहिं होए, जे मामला मे ई केवल 1 घंटा लेट रहैत अछि)।", "normalised": "तखन, अहाँक पास \"अनौपचारिक\" समय सारणी अछि, जे अनुभवी यात्री सभक बीच फुसफुसाओल जाइत अछि। ई लोककथा, मौसम के पैटर्न आ इंजन ड्राइवर के सामान्य मनोदशा पर आधारित अछि। इ समय सारणी आम तौर पर अधिक सटीक होइत अछि, खास कय क अगर अहाँ प्लेटफ़ॉर्म पर चाय-वाला के अतिरिक्त बिस्कुट सँ रिश्वत दैत छी; ओकरा सब किछु पता होइत अछि। हमर चचेरी बहिन के सास के अनुसार, दू दू दू दू दू राजधानी एक्सप्रेस मुंबई लेल हमेशा मंगल के दिन दू घंटा लेट रहैत अछि (जब तक कि कोनो राजनेता सवार नहिं हो, जे मामला मे, ओ केवल एक घंटा लेट रहैत अछि)।"}
{"unnormalised": "प्लेटफॉर्म घोषणा सभ पर त हमरा शुरू तक नहिं करू। उद्घोषक प्रकाश के गति सँ बोलैत अछि, एकटा भाषा मे जे हिंदी जकाँ लगैत अछि, जबकि हॉर्न बजाबै बला ट्रेन सभ, चीखै बला विक्रेता सभ, आ रोबै बला बच्चा सभ के पृष्ठभूमि सिम्फनी सँ लड़ैत अछि। जखन तक अहाँ ई बुझब कि \"ट्रेन नंबर 78901 प्लेटफ़ॉर्म नंबर ... अस्पष्ट आवाज ... छह ... शायद आठ ... शुभकामनाएँ!\" पर आबि रहल अछि, अहाँ के ट्रेन शायद पहिले ही छूटि गेल होएत। या, अधिक संभावना अछि, एकरा पूरी तरह सँ एकटा अलग स्टेशन पर भेज देल गेल अछि, जहिना अहमदाबाद के बदला सूरत।", "normalised": "प्लेटफ़ॉर्म घोषणा पर त बात शुरू से मत करब। उद्घोषक प्रकाश के गति सँ बाजय छथि, एक भाषा मे जे लगभग हिंदी सँ मिलैत-जुलैत अछि, जबकि होर्न बजैत ट्रेन, चहचहाइत वेंडर आ रोदन करैत बच्चा के पृष्ठभूमि सिम्फनी सँ लड़ैत छथि। जाबे तक अहाँ ई बूझब कि \"ट्रेन नंबर सात आठ नौ शून्य एक प्लेटफ़ॉर्म नंबर… अस्पष्ट आवाज… छह… शायद आठ… शुभकामनाएँ!\" पर आबि रहल अछि, अहाँक ट्रेन शायद पहिने ही छोड़ि देने होयत। या, अधिक संभावना अछि, एकरा पूरी तरह सँ अलग स्टेशन पर मोड़ि देल गेल अछि, जइसेँ अहमदाबाद के बजाय सूरत।"}
{"unnormalised": "आ सबसँ नीक बात? देरी के हमेशा \"परिचालन कारण\" पर थोपल जाइत अछि। ई \"परिचालन कारण\" की अछि, अहाँ पूछू? केकरो नहिं पता! शायद एकटा कबूतर सिग्नल पर बैस गेल। शायद इंजन चालक एकटा बिना तय कयल गेल चाय ब्रेक लेबय के फैसला कयलक। शायद ट्रेन आम के बगीचा सँ एकटा सुंदर चक्कर लगाबय के मन बनालक।", "normalised": "आ सबसँ नीक बात? देरी के कारण हमेशा \"परिचालन कारण\" बताओल जाइत अछि। ई \"परिचालन कारण\" की अछि, अहाँ पूछब? केकरो नहिं पता! शायद एक कबूतर सिग्नल पर उतरि गेल। शायद इंजन चालक एकटा बिना कार्यक्रम के चाय ब्रेक लेबाक फैसला कयलक। शायद ट्रेन के बस आम के बगीचा के माध्यम सँ एकटा सुंदर रास्ता लेबाक मन हो गेल।"}
{"unnormalised": "तथापि, असली रत्न प्रस्थान देरी मे निहित अछि। जँ ट्रेन के दिल्ली सँ 14:15 बजे प्रस्थान करय के कार्यक्रम अछि, त ओ समय पर वास्तव मे प्रस्थान करय के संभावना अहाँ के बैठक के महत्व के विपरीत अनुपात मे होएत। एकटा महत्वपूर्ण नौकरी के साक्षात्कार अछि? 4 घंटा के देरी के अपेक्षा करू। बस अपन रिश्तेदार सँ भेंट करय जा रहल छी? चमत्कारिक रूप सँ, ट्रेन समय पर होएत, जे अहाँ के शिकायत करय के लेल किछुओ नहिं छोड़त (सिवाय शौचालय के संदेहास्पद स्वच्छता के)।", "normalised": "हालांकि, असली रत्न प्रस्थान मे देरी मे अछि। अगर ट्रेन दिल्ली सँ चौदह पन्द्रह बजे प्रस्थान करे के निर्धारित अछि, त ओ समय पर वास्तव मे प्रस्थान करे के संभावना विपरीत रूप सँ अनुपातिक अछि कि अहाँक बैठक केतना महत्वपूर्ण अछि। एकटा महत्वपूर्ण नौकरी के साक्षात्कार अछि? चार घंटा के देरी के उम्मीद करू। बस अपन रिश्तेदार सँ भेंट करे जा रहल छी? चमत्कारिक रूप सँ, ट्रेन समय पर होयत, अहाँक पास शिकायत करे लेल किछु नहिं छोड़त (सिवाय शायद शौचालय के संदिग्ध स्वच्छता के)।"}
{"unnormalised": "अतः, अगली बेर जखन अहाँ भारत मे एकटा ट्रेन बुक करैत छी, त अपन धैर्य, एकटा नीक किताब, आ शायद एकटा छोट सन कैंपिंग स्टोव पैक करय के लेल याद राखू। आ सबसँ महत्वपूर्ण बात, अराजकता के अपनाबू। किएक कि भारतीय रेल के साथ, ई बस अपन गंतव्य तक पहुँचना नहिं अछि; ई रास्ता मे मनोरंजक, अप्रत्याशित यात्रा के बारे मे अछि। आखिर मे, केकरा एकटा उबाऊ, समय के पाबंद ट्रेन के जरूरत अछि जखन अहाँ लग कहय के लेल एकटा कहानी होए? देरी सँ पहुँचना व्यावहारिक रूप सँ यात्रा के अनुभव के एकटा हिस्सा अछि!", "normalised": "एहि लेल, अगली बेर जखन अहाँ भारत मे ट्रेन बुक करैत छी, त अपन धैर्य, एकटा नीक किताब आ शायद एकटा छोट कैंपिंग स्टोव पैक करब याद राखू। आ सबसँ महत्वपूर्ण बात, अराजकता केँ अपनाउ। कियाकि भारतीय रेल के साथ, इ सिर्फ अहाँक गंतव्य तक पहुँचनाइ नहिं अछि; इ अहाँक रास्ते मे हास्यपूर्ण, अप्रत्याशित यात्रा के बारे मे अछि। आखिर, केकरा एकटा उबाऊ, समय के पाबंद ट्रेन के जरूरत अछि जखन अहाँक पास कहबा लेल एकटा कहानी भ सकैत अछि? देर सँ पहुँचना लगभग यात्रा के अनुभव के हिस्सा अछि!"}
