{"unnormalised": "ठीक अछि, तऽ सुनू, हम अहाँकेँ मुंबई सीएसटी सँ गोवाक लेल सुबह 6:30 बजेक ट्रेन पकड़े के लेल अपन \"शानदार\" योजनाक बारे मे बताउ छी। हाँ, ओ अछि सुपर समयनिष्ठ लोकक लेल 0630 घंटा। हम सोचलियै, \"अरे, हम बस सुबह 5:00 बजे जाग जाउब, आसान!\" प्रसिद्ध अंतिम शब्द, ठीक ने?", "normalised": "ठीक अछि, त हम अहाँकेँ अपन \"शानदार\" योजनाक बारेमे कहैत छी जे मुंबई सी-एस-टी सँ गोवाक लेल छ: तीस ए-एम ट्रेन पकड़ब। हाँ, ओ सुपर समयनिष्ठ लोक सभक लेल शून्य छ: सौ तीस घंटा अछि। हम सोचलहुँ, \"अहो, हम मात्र पाँच ए-एम मे जागब, आसान!\" प्रसिद्ध अंतिम शब्द, ठीक ने?"}
{"unnormalised": "अलार्म, निश्चित रूप सँ, सुबह 5:45 बजे धरि स्नूज़ करय के फैसला केलक। तखन, आब हम बिना माथक मुर्गीक तरह चारों तरफ दौड़ रहल छी। कल्पना करू कि अपन सामान पैक करय, दाँत ब्रश करय, आ अपन गलत जगह पर राखल फोन चार्जर सब 6:00 बजे सँ पहिने खोजय के कोशिश करय। ई मूल रूप सँ एकटा बॉलीवुड एक्शन सीन अछि, मुदा बेसी खराब सांस आ संदिग्ध जीवन विकल्पक संग।", "normalised": "अलार्म, अवश्य, पाँच चालीस पाँच ए-एम धरि स्नूज करबाक निर्णय लेलक। ताहि लेल, आब हम बिना माथक मुर्गीक तरह दौड़ रहल छी। कल्पना करू जे अहाँ अपन बैग पैक करबाक, दाँत ब्रश करबाक, आ अपन गलत जगह पर रखल फोन चार्जर सब छ: ए-एम सँ पहिने खोजबाक कोशिश क' रहल छी। ई मूल रूप सँ एकटा बॉलीवुड एक्शन दृश्य अछि, मुदा बेसी खराब साँस आ संदिग्ध जीवन विकल्पक संग।"}
{"unnormalised": "ठीक 06:10 बजे एकटा काली-पीली (टैक्सी) के इशारा करय मे सफल भेलहुँ। हम ड्राइवर केँ कहलियै, \"भैया, सीएसटी, जल्दी!\" ओ हमरा एहन तरह सँ देखलक जेना हम ओकरा चंद्रमा पर उड़य के लेल कहने छी। ओ समय मे मुंबई ट्रैफिक मजाक नहि अछि, कबूतर सेहो शायद जाम मे फंसल छल।", "normalised": "ठीक शून्य छ: सौ दस घंटा पर एकटा काली-पीली (टैक्सी) झंडे लगबै मे सफल रहल। हम ड्राइवर केँ कहलियनि, \"भैया, सी-एस-टी, एफ-ए-एस-टी!\" ओ हमरा एहन देखलक जेना हम ओकरा चाँद पर उड़ान भरबाक लेल कहल हो। ओ समय मे मुंबईक ट्रैफिक मजाक नहिं अछि, कबूतर सेहो शायद जाम मे फँसल छल।"}
{"unnormalised": "हम सब रेंग रहल छलहुँ, आ हम मानसिक रूप सँ एकरा बनावे के संभावनाक गणना क रहल छी। गूगल मैप्स कहलक जे 06:45 बजे आगमन अछि, आ हम लगभग रोने छलहुँ। एहि यात्रा केँ पूर्ववत करब एकमात्र समझदार विकल्प लगैत छल।", "normalised": "हम सब धीरे-धीरे आगु बढ़ि रहल छलहुँ, आ हम मानसिक रूप सँ सफल होबक संभावनाक गणना क' रहल छी। गूगल मैप्स शून्य छ: सौ चालीस पाँच ए-एम पर पहुँचल कहलक, आ हम लगभग कानि पड़लहुँ। एहि यात्राक पूर्व-नियुक्त करब एकमात्र समझदारी विकल्प लगैत छल।"}
{"unnormalised": "तखन, चमत्कारक चमत्कार, ड्राइवर किछु पागल मुंबई ड्राइविंग पैंतरेबाजी करैत अछि, एकटा स्कूटर पर निंजाक तरह ट्रैफिक सँ गुजरैत अछि। हम सब सीएसटी 6:28 बजे पहुंचलहुँ। बचावे के लेल दू मिनट! हम ओकरा अतिरिक्त भुगतान करैत छी, किएक तँ ईमानदारी सँ, ओ मेडल आ भारत रत्न के हकदार छल।", "normalised": "फेर, चमत्कारक चमत्कार, ड्राइवर किछु पागल मुंबई ड्राइविंग पैंतरा खींचलक, स्कूटर पर एकटा निंजाक तरह ट्रैफिक सँ होइत गुजरल। हम सब छ: अठाईस ए-एम पर सी-एस-टी पहुँचलहुँ। बचाबक लेल दू मिनट! हम ओकरा अतिरिक्त भुगतान केलहुँ, किएक त' ईमानदारी सँ, ओ एकटा पदक आ एकटा भारत रत्नक हकदार छल।"}
{"unnormalised": "हम प्लेटफॉर्म पर दौड़लहुँ, अपन डिब्बा (कओनो तरह सँ) खोजलहुँ, आ ठीक 6:29:58 बजे अपन सीट पर गिरलहुँ। हांफ रहल, पसीना बहा रहल, आ अपन चाय सँ दागदार टिकट केँ एहन तरह सँ पकड़ने छलहुँ जेना ई एकटा जीतै वाला लॉटरी टिकट हो। ट्रेन चलय लगैत अछि।", "normalised": "हम प्लेटफ़ॉर्म पर दौड़लहुँ, अपन डिब्बा (कोनो तरहें) खोजलहुँ, आ ठीक छ: उनतीस पचास आठ ए-एम पर अपन सीट पर ढह गेलहुँ। हाँफि रहल छी, पसीना सँ लथपथ छी, आ अपन चाय सँ सना टिकट केँ पकड़ि रहल छी जेना ई कोनो जीतल लॉटरी टिकट हो। ट्रेन चलैत अछि।"}
{"unnormalised": "सीख: मुंबई ट्रैफिक केँ कम नहि आंकन, आ शायद, बस शायद, अगली बेर 5 अलार्म सेट करू। या बस 2:00 बजेक ट्रेन लियू। हमर रक्तचाप हमरा धन्यवाद देलक।", "normalised": "सीख: मुंबई ट्रैफिकक कम आकलन नहिं करू, आ शायद, मात्र शायद, अगिला बेर पाँच अलार्म सेट करू। वा मात्र दू पी-एम ट्रेन लेल। हमर रक्तचाप हमरा धन्यवाद देत।"}
