{"unnormalised": "بدأ المونسون للتو هجومه اللطيف على مومباي عندما أدرك راكيش أنه قد نسي تمامًا أمر ضرائبه. كان بالفعل 10 يوليو 2024، والموعد النهائي يلوح في الأفق كسحابة مظلمة - 31 يوليو 2024. لقد كان منشغلًا جدًا بعمله كمهندس برمجيات في TCS، حيث كان يقوم بالبرمجة في وقت متأخر من الليل وفي عطلات نهاية الأسبوع، لدرجة أن النموذج 16 الرهيب وكل التعقيدات المرتبطة به قد تلاشت من ذهنه تمامًا.", "normalised": "بدأ المطر الموسمي هجومه اللطيف على مومباي عندما أدرك راكيش أنه نسي تمامًا أمر ضرائبه. كان بالفعل العاشر من يوليو عام ألفين وأربعة وعشرين، والموعد النهائي يلوح في الأفق كسحابة داكنة - الحادي والثلاثون من يوليو عام ألفين وأربعة وعشرين. لقد كان منغمسًا جدًا في عمله كمهندس برمجيات في شركة \"تي-سي-إس\"، حيث كان يبرمج حتى وقت متأخر من الليل وفي عطلات نهاية الأسبوع، لدرجة أن النموذج السادس عشر الرهيب وكل تعقيداته المرتبطة به قد تلاشت من ذهنه تمامًا."}
{"unnormalised": "تراجع راكيش على أريكته، وكوب شاي نصف مكتمل يبرد بجانبه. كان يعلم أن التسويف هو نقطة ضعفه. في العام الماضي، انتظر حتى اللحظة الأخيرة، وقام بتقديم الملفات إلكترونيًا بشكل محموم في الساعة 11:55 مساءً في اليوم الحادي والثلاثين، وكان اتصال الإنترنت الخاص به يهدد بالانقطاع في أي لحظة. كانت الغرامة التي تجنبها حينها هي 5000 روبية هندية. لم يكن يريد تكرار هذا الإجهاد.", "normalised": "تراجع راكيش على أريكته، وكوب شاي نصف مكتمل يبرد بجانبه. كان يعلم أن التسويف هو نقطة ضعفه. في العام الماضي، انتظر حتى اللحظة الأخيرة، وقام بتقديم الإقرار الإلكتروني بشكل محموم في تمام الساعة الحادية عشرة وخمس وخمسين دقيقة مساءً في اليوم الحادي والثلاثين، وكان اتصال الإنترنت الخاص به يهدد بالانقطاع في أي لحظة. كانت العقوبة التي تجنبها آنذاك خمسة آلاف روبية. لم يكن يريد تكرار هذا التوتر."}
{"unnormalised": "أمسك بجهاز الكمبيوتر المحمول الخاص به، وكانت الشاشة تومض لتذكره بدفعة مستحقة عبر الإنترنت بقيمة 250 روبية هندية لبث النطاق العريض الخاص به. أول الأشياء أولاً، هكذا فكر. انتقل إلى موقع مصلحة الضرائب، وهو عبارة عن متاهة من النماذج والتعليمات التي دائمًا ما تجعل رأسه يدور. كان بحاجة للعثور على بطاقة PAN الخاصة به - ABCDE1234F.", "normalised": "أمسك بجهاز الكمبيوتر المحمول الخاص به، وكانت الشاشة تعرض تذكيرًا بدفعة عبر الإنترنت متأخرة بقيمة مائتين وخمسين روبية مقابل النطاق العريض الخاص به. أول الأشياء أولاً، هكذا فكر. انتقل إلى موقع مصلحة الضرائب، وهو عبارة عن متاهة من النماذج والتعليمات التي كانت دائمًا تصيب رأسه بالدوار. كان بحاجة للعثور على بطاقة \"بي-إيه-إن\" الخاصة به - \"إيه-بي-سي-دي-إي واحد اثنان ثلاثة أربعة إف\"."}
{"unnormalised": "تذكر أن زميلته، بريا شارما، قد أوصت باستشاري ضرائب، السيد جوشي، لإجراء حسابات معقدة تتعلق بأرباح رأس المال. لقد كسب بعض المال عن طريق الاستثمار في بعض أسهم شركة ناشئة ولم يكن لديه أي فكرة عن كيفية حساب الضرائب عليها. قالت بريا إنها تستطيع إرسال تفاصيله، وهو ما قبله بسرعة.", "normalised": "تذكر أن زميلته، بريا شارما، قد أوصت باستشاري ضرائب، السيد جوشي، لإجراء حسابات معقدة تتعلق بأرباح رأس المال. لقد كسب بعض المال عن طريق الاستثمار في بعض أسهم شركة ناشئة ولم يكن لديه أي فكرة عن كيفية حساب الضرائب عليها. قالت بريا إنها تستطيع إرسال تفاصيله، وهو ما قبله بسرعة."}
{"unnormalised": "وجد معلومات الاتصال بالسيد جوشي في محادثة WhatsApp مع بريا. بعد مكالمة هاتفية سريعة، تم تحديد موعد لمقابلته في 18/07/2024 في الساعة 6 مساءً. ذكر السيد جوشي أن رسوم الاستشارة الخاصة به كانت 2000 روبية هندية.", "normalised": "وجد معلومات الاتصال بالسيد جوشي في محادثة \"واتسآب\" مع بريا. بعد مكالمة هاتفية سريعة، تم تحديد موعد لمقابلته في الثامن عشر من يوليو عام ألفين وأربعة وعشرين في تمام الساعة السادسة مساءً. ذكر السيد جوشي أن رسوم الاستشارة الخاصة به تبلغ ألفي روبية."}
{"unnormalised": "كانت الأيام القليلة التالية عبارة عن سلسلة من جمع المستندات: البيانات المصرفية التي تظهر دخل الفوائد، وإيصالات الاستثمارات بموجب القسم 80C (مثل بوليصة LIC الخاصة به بقسط قدره 30000 روبية هندية)، وإثبات الإيجار المدفوع (دفع 25000 روبية هندية شهريًا لمالك العقار). لقد قام بتقديم موعده مع السيد جوشي ليوم 16 يوليو لأنه حصل على المستندات من البنك في وقت أبكر مما كان يعتقد. في ذلك الاجتماع، أوضح السيد جوشي أشياء كثيرة. على سبيل المثال، كان الموعد النهائي لربط بطاقة Aadhaar (1234-5678-9012) ببطاقة PAN هو 31/03/2023، وهو أمر لم يكمله.", "normalised": "كانت الأيام القليلة التالية عبارة عن سلسلة من جمع المستندات: البيانات المصرفية التي تظهر دخل الفوائد، وإيصالات الاستثمارات بموجب المادة ثمانين \"سي\" (مثل بوليصة \"إل-آي-سي\" الخاصة به بقسط يبلغ ثلاثين ألف روبية)، وإثبات دفع الإيجار (دفع خمسة وعشرين ألف روبية شهريًا لمالك العقار). قام بتقديم موعده مع السيد جوشي إلى السادس عشر من يوليو لأنه حصل على المستندات من البنك في وقت أبكر مما كان يعتقد. في ذلك الاجتماع، أوضح السيد جوشي أشياء كثيرة. على سبيل المثال، كان الموعد النهائي لربط بطاقة \"أدهار\" (واحد اثنان ثلاثة أربعة شرطة خمسة ستة سبعة ثمانية شرطة تسعة صفر واحد اثنان) ببطاقة \"بي-إيه-إن\" هو الحادي والثلاثون من مارس عام ألفين وثلاثة وعشرين، وهو أمر لم يكمله."}
{"unnormalised": "أخيرًا، بعد بضع رحلات أخرى إلى مكتب السيد جوشي والعديد من رسائل البريد الإلكتروني المحمومة، تم تقديم إقراره الضريبي في 28 يوليو 2024. هذه المرة، شعر راكيش بإحساس بالإنجاز، وتم رفع ثقل عن كتفيه. حتى أنه كافأ نفسه بطبق من فادا باف للاحتفال. كان في طريقه ليصبح مواطنًا مسؤولاً، بإقرار ضريبي واحد في كل مرة.", "normalised": "أخيرًا، بعد بضع رحلات أخرى إلى مكتب السيد جوشي والعديد من رسائل البريد الإلكتروني المحمومة، تم تقديم إقراره الضريبي في الثامن والعشرين من يوليو عام ألفين وأربعة وعشرين. هذه المرة، شعر راكيش بإحساس بالإنجاز، وكأن عبئًا قد أزيح عن كتفيه. حتى أنه كافأ نفسه بطبق من \"فادا باف\" للاحتفال. كان في طريقه ليصبح مواطنًا مسؤولاً، إقرار ضريبي واحد في كل مرة."}
