{"unnormalised": "تمديد مهلة تقديم الإقرارات الضريبية من قبل دائرة ضريبة الدخل، لأنه، حسنًا، *الحياة* تحدث!", "normalised": "مصلحة الضرائب تمدد الموعد النهائي لتقديم الإقرارات الضريبية، لأن، حسنًا، الحياة تحدث!"}
{"unnormalised": "تم تمديد الموعد النهائي لتقديم إقرار ضريبة الدخل (ITR) الخاص بك إلى 31/08/2024! نعم، لقد قرأت ذلك بشكل صحيح. على ما يبدو، تعاطفت الدائرة مع التسويف الجماعي لدينا - أو ربما تعطلت خوادمهم مرة أخرى (مجرد مزاح ... في الغالب). ولكن بجدية، إذا لم تكن قد قدمت بعد، فاعتبر هذا بمثابة التحذير *النهائي* ... أو ربما *قبل الأخير*، مع معرفة سجلنا الحافل. تذكر، أن الرسوم المتأخرة يمكن أن تكون مزعجة حقًا، وتبدأ من 5000 روبية هندية!", "normalised": "تم تمديد الموعد النهائي لتقديم إقرار ضريبة الدخل الخاص بك (I-T-R) إلى الحادي والثلاثين من أغسطس عام ألفين وأربعة وعشرين! نعم، لقد قرأت ذلك بشكل صحيح. على ما يبدو، تعاطفت المصلحة مع التسويف الجماعي لدينا - أو ربما تعطلت خوادمهم مرة أخرى (مجرد مزاح ... في الغالب). ولكن بجدية، إذا لم تكن قد قدمت بعد، فاعتبر هذا بمثابة التحذير النهائي ... أو ربما ما قبل الأخير، مع معرفة سجلنا الحافل. تذكر، أن الرسوم المتأخرة يمكن أن تكون عبئًا حقيقيًا، بدءًا من خمسة آلاف روبية!"}
{"unnormalised": "تقول المصادر، إن \"صعوبات فنية\" هي السبب. أو ربما كان الارتفاع المفاجئ في عمليات الإيداع في حوالي الساعة 11:59 مساءً في 31/07/2024، عندما تذكر الجميع أن لديهم ضرائب مستحقة الدفع! مهما كان السبب، استفد من هذا الوقت الإضافي. قم بتنظيم النماذج 16 والإيصالات. اطلب المساعدة من محاسبك القانوني (لقد اعتادوا على المكالمات المذعورة الآن). وللهر، لا تنتظر حتى اللحظة الأخيرة *مرة أخرى*!", "normalised": "تقول المصادر أن \"الصعوبات التقنية\" هي السبب. أو ربما كان الارتفاع المفاجئ في الإقرارات المقدمة في حوالي الساعة الحادية عشرة وتسع وخمسين دقيقة مساءً في الحادي والثلاثين من يوليو عام ألفين وأربعة وعشرين، عندما تذكر الجميع أنه يتعين عليهم دفع الضرائب! مهما كان السبب، اغتنم هذه الفترة الإضافية. قم بتنظيم النموذج رقم ستة عشر والإيصالات. اطلب المساعدة من المحاسب القانوني الخاص بك (لقد اعتادوا على المكالمات المرعبة الآن). وتوخى الحذر، لا تنتظر حتى اللحظة الأخيرة مرة أخرى!"}
{"unnormalised": "إذن، ها أنت ذا. تمديد آخر، فرصة أخرى لتجنب غضب مصلحة الضرائب. الآن اذهب وقدم ... قبل أن يغيروا رأيهم! وتذكر، أن دفع الضرائب ليس مجرد واجب مدني؛ إنه مساهمتك في الأمة ... وربما يمنع دائرة ضريبة الدخل من الاضطرار إلى استخدام تلك الخوادم من أوائل العقد الأول من القرن الحادي والعشرين. لا تنس التحقق من نموذج 26AS الخاص بك أيضًا. إنه ليس مجرد رقم عشوائي، إنه قصة الضرائب الخاصة بك!", "normalised": "إذًا، هذا كل شيء. تمديد آخر، فرصة أخرى لتجنب غضب مصلحة الضرائب. انطلق الآن وقدم الإقرار ... قبل أن يغيروا رأيهم! وتذكر، أن دفع الضرائب ليس مجرد واجب مدني؛ إنه مساهمتك في الوطن ... وربما يمنع مصلحة الضرائب من الاضطرار إلى استخدام تلك الخوادم من أوائل الألفينيات. لا تنسَ التحقق من النموذج الخاص بك رقم ستة وعشرين A-S أيضًا. إنه ليس مجرد رقم عشوائي، إنه قصة الضرائب الخاصة بك!"}
