{"unnormalised": "ᱵᱷᱟᱨᱚᱛ, ᱢᱤᱫ ᱪᱟᱞᱟᱣ ᱪᱚᱯᱚᱞᱟᱣ ᱥᱚᱱᱛᱚᱨ ᱟᱨ ᱨᱟᱯᱟᱡ ᱡᱚᱦᱟᱛ ᱛᱟᱦᱮᱱ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱥᱟᱫᱷᱩ ᱦᱚᱸ ᱨᱟᱹᱜᱤ ᱪᱩᱭᱟᱹ ᱫᱟᱲᱮᱭᱟᱭ, ᱱᱩᱭ ᱫᱚ ᱵᱟᱰᱟᱭᱟᱱ ᱥᱟᱹᱨᱤ ᱜᱮ ᱧᱮᱞᱚᱜ ᱟᱠᱟᱱ ᱫᱚᱨᱭᱟ ᱯᱟᱦᱴᱟ ᱦᱚᱸ ᱢᱮᱱᱟᱜ-ᱟ᱾ ᱚᱱᱟ ᱵᱟᱹᱲᱤᱡ ᱚᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱪᱟᱞᱟᱣ ᱫᱚ ᱦᱤᱲᱤᱧ ᱢᱮ; ᱟᱵᱚ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱫᱚᱨᱭᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱵᱚ ᱪᱷᱩᱴᱟᱹᱣᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱤᱝᱜᱟᱲ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱰᱚᱞᱯᱷᱤᱱ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱᱟ?", "normalised": "ᱵᱷᱟᱨᱚᱛ, ᱢᱤᱫ ᱵᱮᱼᱛᱤᱠᱷᱤ ᱵᱟᱦᱟᱫᱩᱨ ᱟᱨ ᱚᱱᱟ ᱴᱨᱟᱯᱷᱤᱠ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱥᱟᱫᱷᱩ ᱦᱚᱸᱭ ᱜᱟᱹᱞᱤ ᱠᱟᱭᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱨᱮᱦᱚᱸ ᱱᱚᱣᱟ ᱨᱮ ᱢᱤᱫ ᱟᱹᱰᱤ ᱪᱚᱨᱚᱠ ᱫᱚᱨᱭᱟ ᱫᱷᱟᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱚᱱᱟ ᱵᱟᱹᱲᱤᱡ ᱚᱴᱚᱼᱨᱤᱠᱥᱟᱣ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱟᱱ ᱫᱚ ᱦᱤᱲᱤᱧ ᱢᱮ; ᱫᱮᱞᱟ ᱵᱚᱱ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱫᱚᱨᱭᱟ ᱦᱚᱨ ᱠᱟᱛᱷᱟ ᱠᱩᱵᱚᱱ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ, ᱚᱸᱰᱮ ᱫᱚ ᱦᱚᱨᱱ ᱨᱮ ᱡᱟᱦᱟᱸ ᱠᱚ ᱵᱟᱡᱟᱣ ᱠᱚᱜᱼᱟ ᱩᱱᱠᱩ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱰᱚᱞᱯᱷᱤᱱ ᱠᱚ ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱫ?"}
{"unnormalised": "ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱜᱳᱣᱟ ᱫᱚᱨᱭᱟ ᱛᱚᱴᱷᱮ ᱫᱟᱬᱟᱱ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱧᱟᱢ ᱢᱮ᱾ ᱨᱟᱵᱟᱝ ᱫᱟᱜ ᱨᱮ ᱟᱸᱜᱚᱫ ᱛᱮ ᱟᱨ ᱠᱩᱠᱞᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱠᱚᱠᱴᱮᱞ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱪᱤᱱᱛᱟᱹ ᱢᱮ᱾ ᱟᱵᱚ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ (ᱢᱮᱴᱟᱯᱷᱳᱨᱤᱠᱟᱞᱤ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱫᱚ ᱡᱤᱣᱤ ᱵᱟᱧᱪᱟᱣ ᱡᱟᱠᱮᱴ ᱦᱚᱨᱚᱜ ᱢᱮ) ᱫᱚᱨᱭᱟ ᱛᱚᱴᱷᱮ ᱠᱨᱩᱡᱽ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱞᱟᱦᱟ ᱨᱮ ᱟᱸᱜᱚᱱ ᱵᱚᱱ ᱪᱷᱩᱴᱟᱹᱣᱟ᱾ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱜᱳᱣᱟ ᱫᱷᱟᱹᱵᱤᱡ, ᱟᱢ ᱫᱚ ᱑᱒ ᱴᱟᱲᱟᱝ ᱨᱮᱭᱟᱜ ᱵᱟᱥ ᱪᱟᱞᱟᱣ (ᱟᱨ ᱥᱟᱹᱜᱟᱹᱭ ᱯᱟᱥᱮᱱᱡᱟᱨ ᱠᱷᱚᱱ ᱩᱰᱩᱠᱚᱜ ᱠᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱥᱚᱜᱚᱸᱫᱷ) ᱫᱚ ᱦᱤᱲᱤᱧ ᱠᱟᱛᱮ ᱑᱖ ᱴᱟᱲᱟᱝ ᱟᱴᱠᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱟᱨᱟᱢ ᱠᱟᱛᱮ ᱠᱨᱩᱡᱽ ᱛᱮ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱞᱟᱠᱡᱩᱨᱤ, ᱤᱧᱤᱡ ᱜᱟᱛᱮ, ᱞᱟᱠᱡᱩᱨᱤ! ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱫᱟᱨᱮ ᱠᱷᱚᱱ ᱨᱮᱭᱟᱜ ᱥᱟᱦᱟᱣ ᱢᱮᱱᱟᱜ-ᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱨᱟᱵᱤᱭᱟᱹ ᱫᱚᱨᱭᱟ ᱫᱚ ᱡᱟᱦᱟᱸ ᱡᱤᱱᱤᱥ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱧᱮᱞ ᱵᱮᱲᱟ ᱨᱮ᱾ ᱟᱢ ᱠᱷᱚᱱ ᱯᱩᱭᱥᱟ ᱞᱩᱴ ᱨᱮᱭᱟᱜ ᱨᱤᱠᱥᱟᱣ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱵᱟᱹᱱᱩᱜ ᱠᱚᱣᱟ, ᱠᱷᱟᱹᱞᱤ ᱵᱚᱴ ᱨᱮᱭᱟᱜ ᱜᱟᱹᱦᱤᱨ ᱦᱤᱞᱟᱹᱣ ᱟᱨ ᱵᱚᱞᱤᱣᱩᱰ ᱥᱮᱨᱮᱧ ᱨᱮᱭᱟᱜ ᱟᱸᱥ ᱥᱚᱱ ᱟᱸᱡᱚᱢᱚᱜ-ᱟ (ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱚᱠᱚᱭ ᱟᱡ ᱤᱱᱛᱷᱩᱡᱤᱭᱟᱥᱴᱤᱠ ᱠᱟᱠᱟ ᱦᱚᱛᱮᱛᱮ ᱯᱞᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ)᱾", "normalised": "ᱢᱤᱫ ᱥᱮᱠᱚᱸᱰ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱜᱚᱣᱟ ᱫᱚᱨᱭᱟ ᱫᱷᱟᱨᱮ ᱨᱮᱱᱟᱜ ᱧᱮᱞ ᱡᱚᱝ ᱦᱤᱲᱤᱧ ᱢᱮ ᱾ ᱚᱱᱟ ᱥᱟᱨᱡᱟᱣ ᱟᱨ ᱥᱟᱠ ᱠᱚᱠᱴᱮᱞ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱨᱮ ᱦᱚᱸ ᱵᱷᱟᱵᱱᱟ ᱢᱮ ᱾ ᱟᱵᱚ ᱫᱚ ᱠᱚᱥᱴᱟᱞ ᱠᱨᱩᱡᱽ ᱨᱮᱭᱟᱜ ᱫᱩᱱᱭᱟᱹ ᱨᱮ ᱴᱷᱟᱯᱟᱠ ᱵᱚᱱ ᱵᱚᱞᱚᱱ ᱠᱟᱱᱟ (ᱢᱮᱴᱟᱯᱷᱚᱨᱤᱠᱟᱞᱤ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱤᱭᱚᱱ ᱡᱟᱠᱮᱴ ᱦᱚᱨᱚᱜ ᱢᱮ) ᱾ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱜᱚᱣᱟ ᱫᱷᱟᱹᱵᱤᱡ, ᱟᱢ ᱫᱚ ᱜᱮᱞᱵᱟᱨ ᱴᱟᱲᱟᱝ ᱵᱟᱥ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱟᱱ (ᱟᱨ ᱟᱢ ᱨᱮᱱ ᱜᱟᱛᱮ ᱠᱚᱣᱟᱜ ᱢᱚᱱᱮ ᱵᱷᱩᱞᱟᱹᱣ ᱟᱱᱟᱜ ᱵᱟᱥᱱᱟ) ᱫᱚ ᱑᱖ ᱴᱟᱲᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱨᱩᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱟᱹᱜᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱞᱚᱠᱡᱚᱨᱤ, ᱤᱧ ᱨᱮᱱ ᱜᱟᱛᱮ, ᱞᱚᱠᱡᱚᱨᱤ! ᱠᱟᱞᱯᱚᱱᱟ ᱢᱮ ᱡᱮ ᱰᱮᱠ ᱨᱮ ᱪᱟᱭ ᱧᱩᱭ ᱡᱚᱠᱷᱮᱡ ᱟᱨᱚᱵᱽ ᱫᱚᱨᱭᱟ ᱫᱚ ᱟᱡᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱚᱭ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ ᱾ ᱚᱴᱚᱼᱨᱤᱠᱥᱟᱣ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱟᱢ ᱮᱢ ᱪᱷᱤᱱᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ, ᱱᱚᱣᱟ ᱨᱮᱫᱚ ᱡᱟᱦᱟᱡᱽ ᱨᱮᱱᱟᱜ ᱱᱟᱥᱮ ᱨᱚᱠᱤᱝ ᱟᱨ ᱵᱚᱞᱤᱣᱩᱰ ᱨᱟᱦᱟ ᱨᱮᱱᱟᱜ ᱠᱷᱟᱹᱞᱤ ᱟᱲᱟᱝ (ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱠᱚᱭ ᱦᱚᱲ ᱨᱮᱥᱠᱤ ᱜᱚᱝᱠᱮ ᱠᱚ ᱵᱟᱡᱟᱣ ᱮᱫᱼᱟ) ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱠᱩᱪᱷ ᱫᱚ ᱦᱟᱸᱥᱩ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱚᱣᱟ ᱟᱨ ᱠᱚ ᱞᱟᱹᱭᱟ, “ᱠᱨᱩᱡᱽ? ᱟᱹᱰᱤ ᱵᱳᱨᱤᱝ!” ᱩᱱᱠᱩ ᱴᱷᱮᱱ, ᱤᱧ ᱞᱟᱹᱭᱟ: ᱟᱢ ᱫᱚ ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱤᱫᱮᱥ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱ ᱦᱚᱲ ᱴᱷᱮᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱵᱟᱯᱞᱟ ᱞᱚᱡᱤᱥᱴᱤᱠᱥ ᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱪᱮᱥᱴᱟ ᱠᱮᱫᱟᱢ? ᱱᱤᱛᱚᱜ *ᱚᱱᱟ ᱫᱚ* ᱵᱳᱨᱤᱝ ᱠᱟᱱᱟ᱾ ᱠᱨᱩᱡᱽ ᱫᱚ ᱟᱨᱟᱢ ᱨᱮᱭᱟᱜ ᱱᱟᱣᱟ ᱪᱩᱲᱤ ᱜᱮ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱵᱩᱯᱷᱮ ᱡᱚᱢ ᱨᱮ ᱟᱢᱟᱜ ᱚᱡᱚᱱ ᱡᱚᱢ ᱫᱟᱲᱮᱭᱟᱢ, ᱟᱢᱟᱜ ᱫᱟᱹᱭᱟᱹᱫᱽ (ᱨᱮᱥᱯᱳᱱᱥᱤᱵᱽᱞᱤ, ᱱᱤᱥᱪᱤᱛ ᱞᱮᱠᱟᱛᱮ) ᱨᱮ ᱜᱟᱢᱵᱽᱞ ᱛᱮ ᱚᱪᱚᱜ ᱫᱟᱲᱮᱭᱟᱢ, ᱟᱨ ᱛᱷᱤᱢᱮᱰ ᱯᱟᱴᱤ ᱨᱮ ᱥᱮᱞᱮᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱢ ᱡᱟᱦᱟᱸ ᱨᱮ ᱛᱷᱤᱢ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱫᱚ \"ᱥᱞᱟᱭᱴᱞᱤ ᱴᱤᱯᱥᱤ\" ᱜᱮ ᱛᱟᱦᱮᱱᱟ᱾ ᱥᱤᱯ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱯᱩᱞ, ᱥᱯᱟ, ᱟᱨ ᱮᱱᱴᱟᱨᱴᱮᱱᱢᱮᱱᱴ ᱥᱟᱶᱛᱮ ᱵᱟᱰᱟᱭᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱫᱷᱟᱭᱟᱱ ᱚᱪᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱪᱟᱞᱟᱜ-ᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱯᱷᱮᱠᱴ ᱨᱮ ᱠᱟᱱᱟᱢ ᱡᱮ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱞᱚᱜᱟ ᱯᱮᱴᱟᱨᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱢᱟ᱾", "normalised": "ᱱᱤᱛ ᱫᱚ, ᱚᱠᱚᱭ ᱫᱚ ᱥᱚᱠᱚᱯᱷ ᱠᱚ ᱟᱨ ᱠᱚ ᱢᱮᱱᱟ, \"ᱠᱨᱩᱡᱽ? ᱟᱹᱰᱤ ᱵᱚᱨᱤᱝ!\" ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱛᱮ, ᱤᱧ ᱫᱩᱧ ᱢᱮᱱᱟ: ᱟᱢ ᱫᱚ ᱚᱠᱚᱭ ᱵᱤᱫᱮᱥᱤ ᱦᱚᱲ ᱴᱷᱮᱱ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱵᱟᱯᱞᱟ ᱨᱮᱭᱟᱜ ᱞᱚᱡᱤᱥᱴᱤᱠ ᱮᱢ ᱥᱚᱫᱚᱨ ᱠᱟᱣᱟᱫᱟ? ᱱᱤᱛ ᱫᱚ *ᱚᱱᱟ* ᱫᱚ ᱵᱚᱨᱤᱝ ᱠᱟᱱᱟ ᱾ ᱠᱨᱩᱡᱽ ᱫᱚ ᱵᱤᱥᱨᱟᱢ ᱨᱮᱭᱟᱜ ᱪᱮᱛᱟᱱ ᱴᱷᱟᱶ ᱠᱟᱱᱟ ᱾ ᱟᱢ ᱵᱩᱯᱷᱮ ᱡᱚᱢᱟᱜ ᱨᱮ ᱟᱢᱟᱜ ᱦᱟᱢᱟᱞ ᱮᱢ ᱡᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱢᱟᱜ ᱵᱤᱨᱥᱟᱹ ᱫᱚ ᱪᱟᱞᱟᱣ ᱠᱟᱛᱮᱢ ᱡᱤᱛᱠᱟᱹᱨᱚᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱡᱤᱢᱢᱮᱫᱟᱨᱤ ᱥᱟᱶᱛᱮ, ᱟᱹᱵᱚᱥᱚᱭ), ᱟᱨ ᱛᱷᱤᱢᱮᱰ ᱯᱟᱨᱴᱤ ᱨᱮᱢ ᱥᱮᱞᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱛᱷᱤᱢ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ \"ᱛᱷᱚᱲᱟ ᱧᱩᱨᱟᱹᱣ ᱟᱠᱟᱱ\" ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱡᱟᱦᱟᱡᱽ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱯᱩᱞ, ᱥᱯᱟ, ᱟᱨ ᱟᱭᱢᱟ ᱮᱱᱴᱮᱨᱴᱮᱱᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱜᱮ ᱡᱟᱣᱨᱟ ᱠᱚᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱵᱷᱩᱞᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱨᱩᱲ ᱜᱮᱭᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱮᱠᱪᱩᱣᱟᱞᱤ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱯᱷᱚᱞᱚᱣᱟᱱᱴᱤᱝ ᱢᱮᱴᱟᱞ ᱵᱚᱠᱥ ᱨᱮ ᱢᱮᱱᱟᱢᱟ ᱾"}
{"unnormalised": "ᱟᱨ ᱰᱮᱥᱴᱤᱱᱮᱥᱚᱱ ᱫᱚ! ᱠᱚᱪᱤ ᱨᱮᱭᱟᱜ ᱪᱚᱦᱟᱞ ᱵᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱜᱳᱣᱟ ᱨᱮᱭᱟᱜ ᱯᱳᱨᱛᱩᱜᱤᱡᱽ ᱥᱟᱱᱛᱟᱲᱤ ᱫᱷᱟᱹᱵᱤᱡ, ᱡᱚᱛᱚ ᱯᱳᱨᱴ ᱜᱮ ᱟᱯᱱᱟᱨ ᱛᱮᱜᱮ ᱢᱤᱫ ᱮᱰᱵᱷᱮᱱᱪᱟᱨ ᱠᱟᱱᱟ᱾ ᱵᱟᱥ ᱱᱤᱡ ᱵᱷᱮᱱᱰᱟᱨ ᱥᱟᱶ ᱦᱮᱜᱽᱞᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, \"᱕᱐᱐ ᱴᱟᱠᱟ\" ᱫᱚ ᱦᱟᱹᱢᱮᱥᱟ ᱜᱮ ᱜᱟᱯᱟᱞᱢᱟᱨᱟᱣ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱦᱟᱹᱢᱮᱥᱟ᱾ ᱟᱢ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱨᱮᱭᱟᱨ ᱥᱟᱢᱩᱫᱽᱨᱤ ᱡᱤᱵᱚᱱ ᱦᱚᱸ ᱧᱮᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱢ ᱵᱟᱴᱟ ᱨᱮ᱾ ᱜᱟᱝᱜᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱠᱟᱢ ᱨᱚᱝ ᱨᱮᱭᱟᱜ ᱰᱚᱞᱯᱷᱤᱱ ᱵᱟᱧᱪᱟᱣ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱵᱟᱝ ᱠᱷᱟᱱ ᱯᱟᱞᱮᱫ ᱪᱤᱯ ᱯᱮᱠᱮᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱤᱜᱟᱞᱥ ᱨᱮᱭᱟᱜ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱮᱠᱟᱞ ᱞᱮᱠᱟᱛᱮ, ᱚᱱᱟ ᱫᱚ ᱮᱱᱴᱟᱨᱴᱮᱱᱢᱮᱱᱴ ᱠᱟᱱᱟ!", "normalised": "ᱟᱨ ᱰᱮᱥᱴᱤᱱᱮᱥᱚᱱ! ᱠᱚᱪᱤ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱭᱵᱽᱨᱮᱱᱴ ᱵᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱜᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱛᱩᱜᱟᱞᱤᱼᱵᱷᱟᱨᱟᱣ ᱪᱚᱨᱚᱠ ᱫᱷᱟᱹᱵᱤᱡ, ᱢᱤᱫ ᱢᱤᱫ ᱵᱚᱸᱫᱚᱨ ᱟᱹᱰᱤ ᱜᱮ ᱥᱟᱦᱟᱥᱤᱠ ᱜᱮᱭᱟ ᱾ ᱵᱮᱯᱟᱨᱤ ᱠᱚ ᱥᱟᱶᱛᱮ ᱞᱟᱜᱟᱼᱞᱟᱜᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ, \"ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ\" ᱫᱚ ᱦᱚᱢᱮᱥᱟ ᱱᱮᱜᱚᱥᱤᱭᱮᱵᱩᱞ ᱜᱮᱭᱟ ᱾ ᱦᱚᱢᱮᱥᱟ ᱜᱮ ᱾ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱦᱚᱨ ᱨᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱢᱟᱨᱤᱱ ᱡᱤᱣᱤ ᱠᱚ ᱧᱮᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱜᱟᱝᱜᱟ ᱨᱮᱱᱟᱜ ᱟᱫᱷᱟᱨ ᱯᱤᱸᱠ ᱰᱚᱞᱯᱷᱤᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱥᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱷᱟᱹᱞᱤ ᱪᱤᱯ ᱯᱟᱠᱮᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮᱫ ᱪᱤᱞᱤ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱴᱚᱞᱟ ᱾ ᱡᱟᱦᱟᱸ ᱠᱚᱜ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱮᱱᱴᱮᱨᱴᱮᱱᱢᱮᱱᱴ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱟᱵᱚ ᱫᱚ ᱴᱟᱠᱟ ᱠᱟᱛᱷᱟ ᱵᱚᱱ ᱞᱟᱹᱭᱟ, ᱥᱟᱞ ᱵᱚᱱ ᱢᱮ? ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱜᱳᱣᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱨᱩᱡᱽ ᱯᱮᱠᱮᱡᱽ ᱫᱚ ᱑᱕,᱐᱐᱐ ᱠᱷᱚᱱ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱯᱨᱚᱛᱤ ᱦᱚᱲ ᱫᱚ ᱦᱟᱹᱴᱤᱧ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱠᱮᱵᱤᱱ ᱟᱨ ᱞᱮᱵᱮᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱨ ᱠᱟᱛᱮ... ᱟᱵᱚ ᱫᱚ ᱚᱱᱟ ᱫᱚ \"ᱮᱠᱥᱴᱨᱟᱵᱷᱮᱜᱮᱱᱡᱟ\" ᱵᱚᱱ ᱢᱮᱛᱟᱣᱟ᱾ ᱟᱢᱟᱜ ᱟᱠᱤᱞ ᱪᱤᱱᱛᱟᱹ ᱨᱮ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱞᱮᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ ᱢᱩᱢᱵᱟᱭ ᱨᱟᱯᱟᱡ ᱥᱟᱶᱛᱮ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱛᱟᱭᱚᱢ ᱛᱷᱮᱨᱟᱯᱤ ᱨᱮᱭᱟᱜ ᱠᱚᱥᱴ ᱥᱟᱶᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱮᱲᱟ ᱨᱮ, ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱥᱴᱤᱞ ᱠᱟᱱᱟ᱾ ᱥᱟᱶ ᱛᱮ, ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱜᱟᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱢ ᱡᱮ ᱟᱢ ᱫᱚ ᱠᱨᱩᱡᱽ ᱪᱟᱞᱟᱣ ᱞᱮᱱᱟᱢ᱾ ᱤᱱᱥᱴᱟᱱᱴ ᱥᱳᱥᱤᱭᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱥᱚᱱᱟ!", "normalised": "ᱫᱮᱞᱟ ᱵᱚᱱ ᱴᱟᱠᱟ ᱠᱟᱛᱷᱟ ᱠᱩᱵᱚᱱ ᱨᱚᱲ ᱢᱟ, ᱦᱮᱸᱥᱮ? ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱜᱚᱣᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱤᱫ ᱴᱤᱯᱤᱠᱟᱞ ᱠᱨᱩᱡᱽ ᱯᱮᱠᱮᱡᱽ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱜᱮᱞᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱢᱚᱬᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱮ ᱠᱷᱚᱨᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱮᱵᱤᱱ ᱟᱨ ᱞᱮᱵᱮᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱟᱠᱟᱱᱟ... ᱫᱮᱞᱟ ᱵᱚᱱ \"ᱮᱠᱥᱴᱨᱟᱣᱟᱜᱟᱸᱡᱟ\" ᱢᱮᱱ ᱢᱟ ᱾ ᱟᱢᱟᱜ ᱥᱟᱱᱤᱴᱤ ᱨᱮ ᱤᱱᱵᱮᱥᱴᱢᱮᱱᱴ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱟᱵᱱᱟ ᱢᱮ ᱾ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱴᱨᱟᱯᱷᱤᱠ ᱨᱮ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱛᱟᱭᱚᱢ ᱛᱷᱮᱨᱟᱯᱤ ᱨᱮᱭᱟᱜ ᱠᱚᱥᱴ ᱥᱟᱞᱟᱜ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱞᱮᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱫᱚ ᱮᱠᱪᱩᱣᱟᱞᱤ ᱪᱚᱨ ᱜᱮᱭᱟ ᱾ ᱯᱞᱚᱥ, ᱟᱢ ᱫᱚ ᱟᱢ ᱨᱮᱱ ᱡᱚᱛᱚ ᱜᱟᱛᱮ ᱠᱚ ᱢᱮᱛᱟᱣ ᱠᱚᱢᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱠᱨᱩᱡᱽ ᱨᱮᱢ ᱪᱟᱞᱟᱣ ᱞᱮᱱᱟ ᱾ ᱤᱱᱥᱴᱮᱸᱴ ᱥᱚᱥᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱜᱚᱞᱰ!"}
{"unnormalised": "ᱵᱮᱦᱛᱟᱨ ᱥᱚᱢᱚᱭ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱚᱠᱴᱚᱵᱚᱨ ᱟᱨ ᱢᱮ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱟᱦᱮᱱᱟ᱾ ᱢᱚᱱᱥᱩᱱ ᱥᱤᱡᱟᱹᱱ ᱫᱚ ᱧᱟᱢ ᱢᱮ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱨᱤᱭᱟᱞᱼᱞᱟᱭᱤᱯᱷ ᱯᱟᱭᱨᱮᱴ ᱦᱩᱭ ᱨᱮᱭᱟᱜ ᱥᱤᱦᱟᱨᱟᱱ ᱠᱷᱩᱥᱤ ᱧᱟᱢ ᱮᱫᱟᱢ (ᱰᱤᱥᱠᱞᱮᱢᱟᱨ: ᱥᱟᱹᱨᱤ ᱜᱮ ᱯᱟᱭᱨᱮᱴ ᱫᱚ ᱵᱟᱝ, ᱵᱟᱥ ᱢᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱵᱷᱮᱛᱩᱨ ᱴᱩᱨᱤᱥᱴ)᱾ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱨᱚᱸᱜ ᱨᱮ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ-ᱟ, ᱫᱚᱨᱭᱟ ᱫᱚ ᱨᱤᱞᱮᱴᱤᱵᱷᱞᱤ ᱥᱟᱱᱛ ᱛᱟᱦᱮᱱᱟ, ᱟᱨ ᱥᱚᱱᱥᱮᱴ ᱫᱚ ᱜᱟᱨᱟᱱᱴᱤᱰ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱯᱷᱤᱞᱳᱥᱳᱯᱷᱤᱠᱟᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱚᱪᱚᱭ ᱟᱢᱟ᱾ ᱟᱢ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱚᱥᱤᱢ ᱥᱟᱢᱩᱫᱽᱨᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱚᱱᱴᱮᱢᱯᱞᱮᱴᱤᱝ ᱚᱠᱛᱮ ᱟᱢᱟᱜ ᱡᱤᱣᱤ ᱵᱟᱪᱷᱟᱣ ᱦᱚᱸ ᱠᱩᱠᱞᱤ ᱫᱟᱲᱮᱭᱟᱢ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱭ, ᱚᱱᱟ ᱫᱚ ᱠᱨᱩᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱦᱮᱸ ᱥᱮ?", "normalised": "ᱥᱮᱴ ᱥᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱱᱟᱯᱟᱭ ᱚᱠᱛᱚ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱚᱠᱴᱚᱵᱚᱨ ᱟᱨ ᱢᱮ ᱛᱟᱞᱟ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱢᱚᱱᱥᱩᱱ ᱥᱤᱡᱚᱱ ᱫᱚ ᱵᱟᱧᱪᱟᱣ ᱢᱮ ᱡᱩᱫᱤ ᱟᱢ ᱨᱤᱭᱟᱞᱼᱞᱟᱭᱤᱯᱷ ᱯᱟᱭᱨᱮᱴ ᱵᱮᱱᱟᱣᱜ ᱨᱮᱭᱟᱜ ᱨᱚᱢᱟᱧᱪ ᱮᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ (ᱰᱤᱥᱠᱞᱮᱢᱮᱨ: ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱟᱝ ᱢᱤᱫ ᱨᱤᱭᱟᱞ ᱯᱟᱭᱨᱮᱴ, ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱩᱫᱟᱥ ᱴᱩᱨᱤᱥᱴ) ᱾ ᱚᱛᱤ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸᱱᱟ, ᱫᱚᱨᱭᱟ ᱠᱚ ᱨᱤᱞᱮᱴᱤᱵᱽᱞᱤ ᱥᱟᱱᱛ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱥᱚᱸᱭᱚ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱡᱚᱛᱚ ᱵᱤᱪᱟᱹᱨ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱢ ᱵᱮᱱᱟᱣᱟ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱜᱮᱨᱮᱱᱴᱤ ᱠᱟᱱᱟ ᱾ ᱟᱢ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱫᱚᱨᱭᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱨᱚᱴ ᱠᱚ ᱪᱤᱱᱛᱟᱹ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱡᱤᱭᱚᱱ ᱪᱚᱭᱥ ᱨᱮ ᱯᱨᱚᱥᱱ ᱮᱢ ᱩᱴᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱛᱚ ᱠᱨᱩᱡᱽ ᱠᱚ ᱠᱟᱱᱟ, ᱦᱮᱸᱥᱮ?"}
{"unnormalised": "ᱚᱱᱠᱟ ᱜᱮ, ᱟᱢ ᱫᱚ ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱨᱮ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱ ᱨᱤᱞᱮᱠᱥ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱞᱟᱱ ᱵᱮᱱᱟᱣ ᱮᱫᱟᱢ, ᱱᱩᱭ ᱚᱠᱛᱮ ᱨᱮ ᱵᱷᱟᱹᱲ ᱵᱷᱟᱹᱲ ᱴᱮᱨᱮᱱ ᱟᱨ ᱟᱹᱰᱤ ᱠᱤᱢᱛᱤ ᱯᱷᱞᱟᱭᱤᱴ ᱫᱚ ᱪᱚᱴ ᱢᱮ᱾ ᱥᱞᱚᱣ ᱡᱤᱣᱤ ᱫᱚ ᱢᱟᱱᱟᱣ ᱢᱮ, ᱫᱚᱨᱭᱟ ᱫᱚ ᱢᱟᱱᱟᱣ ᱢᱮ, ᱵᱷᱟᱨᱚᱛ ᱢᱟᱦᱟᱫᱽᱣᱤᱯ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱞᱚᱜᱟ ᱢᱟᱦᱟᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱱ ᱨᱮᱭᱟᱜ ᱠᱷᱟᱹᱞᱤ ᱟᱵᱽᱥᱟᱰᱤᱴᱤ ᱫᱚ ᱢᱟᱱᱟᱣ ᱢᱮ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ, ᱟᱢ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱟᱢ ᱟᱹᱛᱩ ᱥᱮᱞᱚᱨ ᱦᱚᱸ ᱥᱮᱸᱫᱽᱨᱟ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱢ᱾ ᱵᱟᱝᱠᱷᱟᱱ, ᱟᱹᱰᱤ ᱠᱚᱢ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱰᱮᱥᱮᱱᱴ ᱴᱮᱱ ᱧᱟᱢ ᱢᱮ᱾ ᱮᱠᱟᱞ ᱞᱮᱠᱟᱛᱮ, ᱚᱱᱟ ᱫᱚ ᱡᱤᱛᱠᱟᱹᱨ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱢᱟᱜ ᱥᱟᱱᱥᱠᱨᱤᱱ, ᱟᱢᱟᱜ ᱦᱟᱹᱥᱤ ᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱮᱱᱴᱟᱥᱤᱰ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱚᱴᱚᱞ ᱯᱮᱠ ᱢᱮ᱾ ᱦᱩᱭ ᱵᱩᱜᱤ ᱠᱮᱥ ᱨᱮ᱾ ᱯᱷᱮᱭᱟᱨ ᱦᱚᱭ ᱟᱨ ᱯᱷᱳᱞᱳᱣᱤᱝ ᱫᱚᱨᱭᱟ, ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱠᱚ!", "normalised": "ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ, ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱟᱢ ᱜᱮᱴᱟᱣᱮ ᱨᱮᱭᱟᱜ ᱯᱞᱮᱱᱤᱝ ᱮᱢ ᱮᱢ ᱵᱮᱱᱟᱣ ᱮᱫᱼᱟ, ᱵᱷᱤᱲ ᱟᱠᱟᱱ ᱴᱨᱮᱱ ᱠᱚ ᱟᱨ ᱡᱟᱹᱥᱛᱤ ᱠᱤᱢᱟᱛ ᱵᱟᱞᱟ ᱯᱷᱞᱟᱭᱤᱴ ᱠᱚ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱾ ᱞᱚᱜᱚᱱ ᱡᱤᱭᱚᱱ ᱫᱚ ᱟᱯᱱᱟᱨ ᱢᱮ, ᱫᱚᱨᱭᱟ ᱫᱚ ᱟᱯᱱᱟᱨ ᱢᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱟᱝ ᱯᱷᱚᱞᱚᱣᱟᱱᱴᱤᱝ ᱨᱟᱡᱽᱯᱟᱴ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ ᱵᱮᱼᱛᱟᱞᱤᱠᱟ ᱜᱮ ᱟᱯᱱᱟᱨ ᱢᱮ ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ, ᱟᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱨᱮᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱ ᱥᱮᱞᱚᱨ ᱮᱢ ᱛᱚᱞᱟᱥ ᱧᱟᱢᱟ ᱾ ᱥᱮ, ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱴᱮᱱ ᱮᱢ ᱦᱟᱛᱟᱣ ᱧᱟᱢᱟ ᱾ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱛᱮᱦᱚᱸ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱣᱤᱱᱼᱣᱤᱱ ᱠᱟᱱᱟ ᱾ ᱟᱨ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱢᱟᱜ ᱥᱟᱱᱥᱠᱨᱤᱱ ᱯᱮᱠ ᱢᱮ, ᱟᱢᱟᱜ ᱦᱟᱹᱥᱤ ᱨᱮᱭᱟᱜ ᱥᱮᱱᱥ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱱᱴᱟᱥᱤᱰ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱚᱴᱚᱞ ᱾ ᱠᱷᱟᱹᱛᱤᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱜᱮ ᱾ ᱯᱷᱮᱭᱟᱨ ᱵᱤᱸᱰ ᱮᱸᱰ ᱯᱷᱚᱞᱚᱣᱤᱝ ᱥᱤ, ᱤᱧ ᱨᱮᱱ ᱜᱟᱛᱮ!"}
