{"unnormalised": "ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱫᱚᱨᱭᱟ ᱰᱟᱦᱟᱨ ᱫᱚ ᱠᱚᱢ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ? ᱡᱮᱞᱮᱠᱟ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱩᱰᱟᱹᱱ ᱟᱨ ᱨᱮᱞ ᱜᱟᱹᱰᱤ (ᱨᱟᱡᱽᱫᱷᱟᱱᱤ, ᱟᱢ ᱤᱧ ᱧᱮᱞ ᱢᱮ) ᱥᱟᱶ ᱢᱚᱱᱮ ᱠᱚ ᱮᱢᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱚᱭ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱜᱳᱣᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱤᱞ ᱠᱨᱩᱡᱽ ᱵᱟᱵᱚᱛ ᱮ ᱵᱷᱟᱹᱵᱤᱭᱮᱫ ᱠᱟᱱᱟ? ᱤᱧ ᱵᱟᱹᱲᱛᱤ ᱜᱟᱱ ᱦᱚᱲ ᱱᱚᱣᱟ ᱥᱟᱵᱽ ᱨᱮ ᱓ ᱜᱚᱴᱟᱝ ᱢᱩᱬ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱵᱚᱱᱫᱚᱨ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱵᱟᱠᱚ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱦᱤᱡᱩᱜ ᱛᱟᱵᱚᱱ ᱯᱮ, ᱜᱟᱛᱮ ᱠᱚ, ᱟᱵᱚ ᱨᱮᱱ ᱡᱟᱦᱟᱡᱽ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱷᱚᱲᱟ ᱫᱩᱞᱟᱹᱲ ᱵᱚ ᱩᱫᱩᱜ ᱟᱠᱚᱣᱟ᱾ ᱤᱧ ᱠᱳᱪᱤ ᱠᱷᱚᱱ ᱞᱚᱠᱪᱷᱟᱫᱤᱯ ᱫᱷᱟᱹᱵᱤᱡ ᱴᱨᱤᱯ ᱯᱞᱟᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱵᱤᱛ ᱤᱧ... ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱯᱷᱮᱨᱤ ᱦᱚᱛᱮᱛᱮ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱚᱱᱟ ᱠᱚ ᱛᱤᱱᱟᱹᱜ ᱵᱷᱚᱨᱥᱟ ᱜᱟᱱᱚᱜᱼᱟ? ᱵᱤᱞᱚᱢ ᱥᱮᱱᱚᱜ ᱟᱨ ᱫᱚᱨᱭᱟ ᱵᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱦᱱᱤ ᱠᱚ ᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱟᱨᱦᱚᱸ ᱚᱠᱚᱭ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱡᱮ ᱤᱱᱰᱤᱭᱟᱱ ᱫᱚᱨᱭᱟ ᱰᱟᱦᱟᱨ ᱠᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚᱢ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ? ᱢᱮᱱ ᱞᱮᱠᱟ ᱜᱮ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱜᱮ ᱩᱰᱟᱹᱱ ᱟᱨ ᱴᱨᱮᱱ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮᱜ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ (ᱨᱟᱡᱽᱫᱷᱟᱱᱤ, ᱟᱢ ᱤᱫᱤ ᱠᱟᱛᱮᱜ ᱤᱧ ᱢᱮᱱᱮᱫᱟ), ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱚᱭ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱜᱚᱣᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱱᱤᱨᱟᱹᱭ ᱠᱨᱩᱡᱽ ᱤᱫᱤ ᱠᱟᱛᱮᱜ ᱵᱤᱪᱟᱹᱨ ᱟᱠᱟᱫᱟ? ᱤᱧ ᱵᱟᱹᱲᱛᱤ ᱫᱚᱧ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱥᱚᱵᱽ ᱨᱮᱱ ᱦᱚᱲ ᱯᱮᱭᱟ ᱢᱟᱨᱟᱝ ᱤᱱᱰᱤᱭᱟᱱ ᱵᱚᱸᱫᱚᱨ ᱨᱮᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱵᱟᱠᱚ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱦᱤᱡᱩᱜ ᱢᱮ, ᱜᱟᱛᱮ ᱠᱚ, ᱟᱵᱚᱣᱟᱜ ᱡᱟᱦᱟᱡᱽ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱥᱤ ᱧᱮᱞ ᱪᱚᱫ ᱵᱚᱱ᱾ ᱤᱧ ᱠᱚᱪᱤ ᱠᱷᱚᱱ ᱞᱚᱠᱷᱭᱟᱫᱤᱯ ᱫᱷᱟᱹᱵᱤᱡ ᱫᱟᱬᱟᱱ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱ ᱵᱤᱱᱟᱹᱣ ᱤᱫᱤᱭᱮᱫᱟ... ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱯᱷᱮᱨᱤ ᱛᱮ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱚᱱᱟ ᱛᱤᱱᱟᱹᱜ ᱵᱷᱚᱨᱥᱟ ᱜᱟᱱ ᱜᱮᱭᱟ? ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱰᱮᱨᱤ ᱠᱟᱛᱮᱜ ᱪᱟᱞᱟᱜ ᱟᱨ ᱫᱚᱨᱭᱟ ᱨᱩᱣᱟᱹ ᱠᱟᱹᱦᱱᱤ ᱠᱚ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱴᱤᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱪᱟᱵᱟ ᱜᱮᱭᱟ! ᱢᱩᱪᱟᱹᱫ ᱫᱷᱟᱣ ᱤᱧ ᱧᱮᱞ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱗ ᱢᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱮᱱᱰᱟᱢᱟᱱ ᱟᱭᱤᱞᱮᱱᱰ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱨᱩᱡᱽ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ₹᱖᱐,᱐᱐᱐! ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ? ᱚᱱᱟ ᱫᱟᱢ ᱨᱮᱫᱚ ᱤᱧ ᱛᱷᱟᱭᱞᱮᱱᱰ ᱫᱷᱟᱹᱵᱤᱡ ᱩᱰᱟᱹᱣ ᱟᱨ ᱨᱩᱣᱟᱹᱲ ᱦᱚᱸᱧ ᱦᱤᱡᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱟᱨ ᱡᱟᱦᱟᱡᱽ ᱠᱚ ᱫᱚ... ᱠᱤᱪᱷᱩ ᱫᱚ ᱚᱱᱠᱟ ᱠᱚ ᱧᱮᱞᱚᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱑᱙᱘᱕ ᱠᱷᱚᱱ ᱜᱮ ᱵᱟᱠᱚ ᱟᱯᱰᱮᱴ ᱟᱠᱟᱫᱟ᱾ ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱝ ᱵᱤᱪᱟᱨᱟᱜ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱵᱤᱥᱛᱟᱨᱟ ᱜᱮᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸᱫᱟ, ᱵᱷᱟᱵᱤᱛ ᱢᱮ ᱤᱱᱥᱴᱟᱜᱨᱟᱢ ᱨᱮᱭᱟᱜ ᱠᱚᱱᱴᱮᱱᱴ! ᱱᱚᱣᱟ ᱪᱤᱛᱟᱹᱨ ᱢᱮ: ᱤᱧ, ᱢᱤᱫ ᱫᱷᱩᱛᱤᱧ ᱦᱚᱨᱚᱜ ᱟᱠᱟᱫᱟ, ᱪᱟᱭᱤᱧ ᱧᱩᱭᱮᱫᱟ, ᱟᱨᱚᱵᱽ ᱫᱚᱨᱭᱟ ᱨᱮ ᱰᱚᱞᱯᱷᱤᱱ ᱠᱚᱧ ᱯᱟᱨᱚᱢ ᱮᱫ ᱠᱚᱣᱟ᱾ ᱦᱮᱥᱴᱟᱜ \"ᱤᱱᱰᱤᱭᱟᱱ ᱥᱤᱣᱮᱡᱽ\", ᱦᱮᱥᱴᱟᱜ \"ᱴᱨᱮᱵᱷᱮᱞᱜᱳᱞᱥ\", ᱦᱮᱥᱴᱟᱜ \"ᱥᱤᱥᱤᱠᱵᱟᱴ ᱥᱴᱟᱭᱤᱞᱤᱥ\"᱾", "normalised": "ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱮᱱ ᱞᱮᱠᱟ ᱜᱮ, ᱴᱤᱠᱟᱹᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱵᱩᱫᱷᱩ ᱜᱮᱭᱟ! ᱢᱩᱪᱟᱹᱫ ᱫᱷᱟᱣ ᱤᱧ ᱧᱮᱞ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱮᱭᱟᱭ ᱢᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱟᱸᱰᱟᱢᱟᱱ ᱫᱤᱯ ᱫᱟᱬᱟᱱ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱚ ᱫᱚ ᱖᱐,᱐᱐᱐ ᱴᱟᱠᱟ! ᱥᱚᱨᱤᱭᱟᱹᱥᱞᱤ? ᱤᱧ ᱩᱰᱟᱹᱱ ᱛᱮ ᱛᱷᱟᱭᱞᱮᱸᱰ ᱪᱟᱞᱟᱣ ᱟᱨ ᱨᱩᱣᱟᱹᱲ ᱦᱚᱸᱧ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱟᱢ ᱨᱮ! ᱟᱨ ᱡᱟᱦᱟᱡᱽ ᱠᱚ ᱫᱚ… ᱠᱤᱪᱷᱩ ᱫᱚᱠᱚ ᱧᱮᱞᱚᱜᱼᱟ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱤᱨᱟᱹᱥᱤ ᱢᱚᱬᱮ ᱠᱷᱚᱱ ᱜᱮ ᱵᱟᱝ ᱠᱚ ᱟᱯᱰᱮᱴ ᱟᱠᱟᱱᱟ᱾ ᱵᱟᱝᱠᱷᱟᱱ ᱜᱮ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱵᱤᱥᱛᱟᱨᱟ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸᱭ, ᱤᱱᱥᱴᱟᱜᱨᱟᱢ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱠᱚᱱᱴᱮᱱᱴ! ᱱᱚᱣᱟ ᱯᱤᱠᱪᱟᱨ ᱢᱮᱫ ᱨᱮ ᱟᱹᱜᱩᱭ ᱢᱮ: ᱤᱧ, ᱫᱷᱩᱛᱤ ᱦᱚᱨᱚᱜ ᱠᱟᱛᱮᱜ, ᱪᱟᱭ ᱧᱩᱭᱮᱫ, ᱟᱨᱚᱵᱽ ᱫᱚᱨᱭᱟ ᱨᱮ ᱰᱚᱞᱯᱷᱤᱱ ᱠᱚ ᱯᱟᱨᱚᱢ ᱥᱟᱹᱛ ᱮᱫ ᱠᱚᱣᱟ᱾ ᱦᱮᱥᱴᱟᱜᱽ \"ᱤᱱᱰᱤᱭᱟᱱ ᱫᱚᱨᱭᱟ ᱰᱟᱦᱟᱨ\", ᱦᱮᱥᱴᱟᱜᱽ \"ᱴᱨᱟᱵᱷᱮᱞ ᱜᱚᱞᱥ\", ᱦᱮᱥᱴᱟᱜᱽ \"ᱫᱚᱨᱭᱟ ᱨᱩᱣᱟᱹ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱴᱟᱭᱤᱞᱤᱥ\"।"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱚᱠᱟ ᱥᱤᱣᱮᱡᱽ ᱴᱨᱤᱯ ᱨᱮᱭᱟᱜ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱝᱠ ᱵᱟᱭ ᱪᱟᱵᱟᱭᱟ ᱟᱨ ᱵᱟᱝ ᱤᱧ ᱵᱷᱚᱜᱽᱵᱟᱱ ᱵᱚᱨᱩᱱ ᱴᱷᱮᱱ ᱵᱚᱸᱜᱟ ᱛᱮᱧ ᱢᱩᱪᱟᱹᱫᱚᱜᱼᱟ? ᱚᱯᱷ ᱥᱤᱡᱚᱱ (ᱡᱩᱱ - ᱚᱜᱚᱥᱴ) ᱨᱮ ᱚᱠᱟ ᱱᱟᱯᱟᱭ ᱰᱤᱞᱥ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱢᱟᱜ ᱫᱚᱨᱭᱟ ᱞᱟᱛᱟᱨ ᱨᱮᱭᱟᱜ ᱵᱟᱰᱟᱭ ᱥᱮᱭᱟᱨ ᱢᱮ! ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱟᱯᱜᱨᱮᱰ ᱞᱟᱹᱜᱤᱫ ᱯᱤᱴᱤᱥᱚᱱ ᱵᱚ ᱮᱛᱚᱦᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱞᱚᱸᱪ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱰᱤ ᱢᱮᱱᱟᱹᱧᱟ! (ᱢᱤᱫ ᱥᱚᱛ ᱡᱚᱠᱷᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱟᱱᱟᱭᱟ)᱾ ᱦᱚᱸ ᱵᱚ ᱵᱮᱱᱟᱣᱟ #ᱤᱱᱰᱤᱭᱟᱱ ᱥᱤᱣᱮᱡᱽ ᱜᱽᱨᱮᱴ ᱮᱜᱮᱱ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱫᱚᱨᱭᱟ ᱰᱟᱦᱟᱨ ᱫᱟᱬᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱥᱩᱯᱟᱨᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱸᱠ ᱵᱟᱝ ᱛᱚᱯᱟᱜᱟ ᱟᱨᱵᱟᱝ ᱤᱧ ᱵᱷᱚᱜᱚᱵᱟᱱ ᱵᱟᱨᱩᱱᱟ ᱴᱷᱮᱱ ᱵᱟᱹᱧ ᱫᱩᱠ ᱠᱚᱣᱟ? ᱪᱮᱫ ᱚᱯᱷ ᱥᱤᱡᱚᱱ (ᱡᱩᱱ - ᱚᱜᱚᱥᱴ) ᱨᱮ ᱪᱮᱫ ᱱᱟᱯᱟᱭ ᱰᱤᱞᱥ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱢᱟᱜ ᱫᱚᱨᱭᱟ ᱡᱟᱝᱜᱟ ᱨᱮᱭᱟᱜ ᱵᱩᱫᱷᱤ ᱥᱮᱭᱟᱨ ᱢᱮ! ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱵᱚ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱟᱯᱜᱨᱮᱰ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱡᱤ ᱮᱦᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱞᱚᱸᱪ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱰᱤ ᱜᱮᱭᱟ! (ᱢᱮᱱ ᱢᱮᱱ ᱞᱮᱠᱟᱛᱮ)᱾ ᱟᱵᱚ ᱤᱱᱰᱤᱭᱟᱱ ᱫᱚᱨᱭᱟ ᱰᱟᱦᱟᱨ ᱫᱚ ᱫᱚᱲᱦᱚ ᱵᱚᱱ ᱵᱮᱱᱟᱣᱟ!"}
