{"unnormalised": "ᱮ ᱨᱮᱰᱤᱴᱚᱨᱥ, ᱢᱤᱫ ᱴᱨᱤᱯ ᱯᱞᱟᱱ ᱮᱫᱟᱹᱧ ᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱫᱚᱨᱭᱟ ᱫᱷᱟᱨᱮ ᱮᱠᱥᱯᱞᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟᱹᱧ᱾ ᱤᱧ ᱫᱚ ᱯᱷᱮᱨᱤ ᱥᱟᱨᱵᱷᱤᱥ ᱨᱮ ᱵᱤᱥᱮᱥ ᱨᱩᱪᱤ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟᱹ; ᱩᱱᱠᱩ ᱫᱚ ᱩᱰᱟᱹᱱ ᱥᱮ ᱴᱮᱨᱮᱱ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱵᱤᱠᱚᱞᱯᱚ ᱞᱮᱠᱟ ᱠᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱪᱮᱫ ᱚᱠᱚᱭ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱜᱳᱣᱟ ᱯᱷᱮᱨᱤ ᱛᱮ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟᱭ? ᱚᱱᱞᱟᱭᱤᱱ ᱞᱤᱥᱴᱤᱝ ᱨᱮ ᱫᱚ ₹3500 - ₹7000 ᱫᱷᱟᱹᱵᱤᱡ ᱯᱨᱟᱭᱤᱡᱽ ᱫᱮᱠᱷᱟᱣ ᱮᱫᱟᱭ ᱠᱞᱟᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱹᱲᱤᱡ ᱟᱠᱟᱱᱟ᱾ ᱵᱩᱠᱤᱝ ᱢᱟᱲᱟᱝ ᱨᱮ ᱤᱧ ᱠᱤᱪᱷᱩ ᱯᱟᱹᱦᱤᱞ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱧᱟᱢ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ᱾ ᱪᱮᱫ ᱚᱱᱟ ᱫᱚ ᱠᱷᱚᱨᱪᱟ ᱟᱨ ᱚᱠᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱱᱟ (ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱞᱮᱠᱟᱛᱮ ᱑᱔ ᱴᱟᱲᱟᱝ ᱥᱩᱨᱥᱩᱯᱩᱨ)? ᱵᱩᱠᱤᱝ ᱨᱮ ᱪᱮᱫ ᱩᱯᱟᱹᱭ ᱢᱮᱱᱟᱜ-ᱟ ᱥᱮ ᱪᱮᱫ ᱠᱚ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱠᱛᱤᱜ-ᱟ?", "normalised": "ᱮ ᱨᱮᱰᱤᱴᱚᱨᱥ, ᱢᱤᱫ ᱴᱨᱤᱯ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ ᱟᱨ ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱠᱚᱥᱴᱞᱟᱭᱤᱱ ᱮᱠᱥᱯᱞᱳᱨ ᱵᱟᱵᱚᱛ ᱵᱤᱪᱟᱹᱨᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱯᱷᱮᱨᱤ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚᱨᱮ ᱵᱤᱥᱮᱥ ᱢᱚᱱᱮ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ; ᱱᱚᱣᱟ ᱠᱚ ᱯᱷᱞᱟᱭᱤᱴ ᱟᱨ ᱴᱨᱮᱱ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱠᱩᱞ ᱟᱞᱴᱟᱨᱱᱮᱴᱤᱵᱽ ᱞᱮᱠᱟ ᱠᱚ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱚᱠᱚᱭ ᱢᱩᱢᱵᱟᱹᱭ ᱠᱷᱚᱱ ᱜᱳᱣᱟ ᱯᱷᱮᱨᱤ ᱫᱚ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ? ᱚᱱᱞᱟᱹᱭᱤᱱ ᱞᱤᱥᱴᱤᱝ ᱨᱮ ᱯᱨᱟᱭᱤᱥᱤᱝ ᱫᱚ ᱓᱕᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱗᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱮᱱᱟᱜᱼᱟ ᱠᱞᱟᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱜᱽ ᱠᱟᱛᱮ᱾ ᱵᱩᱠᱤᱝ ᱞᱟᱦᱟᱨᱮ ᱤᱧ ᱠᱤᱪᱷᱩ ᱯᱟᱹᱦᱤᱞ ᱠᱟᱹᱦᱱᱤ ᱟᱸᱡᱚᱢ ᱥᱟᱱᱟᱭᱤᱧᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱥᱴ ᱟᱨ ᱚᱠᱛᱚ (ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱞᱮᱠᱟᱛᱮ ᱑᱔ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ) ᱵᱟᱹᱜᱤ ᱜᱮᱭᱟ? ᱵᱩᱠᱤᱝ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱮᱫ ᱦᱩᱫᱤᱥ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱪᱮᱫ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱡᱚᱨ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ?"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱚᱱᱰᱟᱢᱟᱱ ᱟᱨ ᱱᱤᱠᱚᱵᱟᱨ ᱰᱷᱤᱯ ᱯᱩᱸᱡᱤ ᱨᱮᱱᱟᱜ ᱦᱚᱨ ᱠᱚᱦᱚᱸᱧ ᱧᱮᱞᱮᱫ ᱜᱮᱭᱟ᱾ ᱰᱷᱤᱯ ᱛᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱯᱷᱮᱨᱤ ᱠᱚ ᱫᱚ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱫᱚ ᱠᱤᱪᱷᱩ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱯᱨᱟᱭᱤᱡᱽ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱦᱤᱞᱟᱹᱣ ᱟᱹᱪᱩᱨ ᱧᱮᱞ ᱟᱠᱟᱫᱟ, ᱨᱤᱯᱚᱨᱴ ᱟᱠᱟᱱ ᱟᱹᱭᱩᱨ ᱟᱠᱟᱱ, ᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱟᱹᱴᱤᱧ ᱨᱮᱱᱟᱜ ᱥᱩᱵᱤᱫᱷᱟ ᱧᱮᱞ ᱟᱠᱟᱫᱟ᱾ ᱥᱤᱯᱤᱝ ᱥᱟᱨᱵᱷᱤᱥ (DSS) ᱨᱮᱱᱟᱜ ᱱᱤᱨᱫᱮᱥᱟᱞᱟᱭ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ ᱫᱚᱦᱨᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱧᱟᱢ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱚᱠᱚᱭ ᱒᱐᱒᱓/᱒᱐᱒᱔ ᱨᱮ ᱰᱤ ᱮᱥ ᱮᱥ ᱯᱷᱮᱨᱤ ᱨᱮ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱨᱮᱱᱟᱜ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ? ᱪᱮᱫ ᱯᱟᱹᱦᱤᱞ ᱠᱷᱚᱱ ᱵᱩᱠᱤᱝ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱪᱮᱫ ᱟᱯᱮ ᱢᱤᱫ ᱴᱨᱟᱣᱮᱞ ᱮᱡᱮᱱᱴ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ, ᱥᱮ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱛᱮ ᱜᱚᱴᱟ ᱠᱮᱫᱟ?", "normalised": "ᱤᱧ ᱟᱱᱰᱟᱢᱟᱱ ᱟᱨ ᱱᱤᱠᱚᱵᱟᱨ ᱫᱤᱯ ᱠᱚᱨᱮ ᱦᱚᱸ ᱨᱩᱴ ᱧᱮᱞ ᱮᱫᱟ᱾ ᱫᱤᱯ ᱛᱟᱞᱟ ᱯᱷᱮᱨᱤ ᱠᱚ ᱫᱚ ᱱᱚᱰᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱤᱧ ᱫᱟᱢ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱮᱞᱚᱸᱰ ᱧᱮᱞ ᱟᱠᱟᱫᱟ, ᱨᱤᱯᱳᱨᱴᱮᱰ ᱰᱤᱞᱮ ᱟᱨ ᱟᱨᱟᱢ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱞᱮᱵᱷᱮᱞ᱾ ᱰᱤᱨᱮᱠᱴᱳᱨᱮᱴ ᱚᱯᱷ ᱥᱤᱯᱤᱝ ᱥᱟᱨᱵᱷᱤᱥ (ᱰᱤᱼᱮᱥᱼᱮᱥ) ᱥᱮᱰᱩᱞ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱰᱟᱭ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱵᱮᱞᱮᱵᱤᱞᱤᱴᱤ ᱫᱚ ᱵᱟᱝ ᱴᱷᱟᱹᱣᱠᱟᱹᱭᱟ᱾ ᱚᱠᱚᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱟᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱰᱤᱼᱮᱥᱼᱮᱥ ᱯᱷᱮᱨᱤ ᱨᱮ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱨᱮᱱᱟᱜ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ? ᱪᱮᱫ ᱯᱨᱤᱼᱵᱩᱠᱤᱝ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱪᱮᱫ ᱟᱢ ᱢᱤᱫ ᱴᱨᱟᱵᱷᱮᱞ ᱮᱡᱮᱸᱴ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱞᱮᱠᱟᱛᱮ ᱠᱮᱫᱟ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱧ ᱜᱩᱡᱽᱨᱟᱛ ᱨᱮ ᱜᱷᱳᱜᱷᱟ ᱟᱨ ᱫᱟᱦᱮᱡ ᱛᱟᱞᱟ ᱨᱮ ᱨᱳ-ᱨᱳ ᱯᱷᱮᱨᱤ ᱥᱟᱨᱵᱷᱤᱥ ᱵᱟᱵᱚᱛ ᱦᱚᱸᱧ ᱠᱩᱠᱞᱤᱭᱟ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱠᱟᱫᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚᱢ ᱟᱠᱟᱫᱟ᱾ ᱤᱧ ᱡᱟᱦᱟᱸ ᱥᱮᱰᱩᱞ ᱧᱟᱢ ᱠᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ᱙:᱐᱐ ᱮ ᱮᱢ ᱟᱨ ᱖:᱐᱐ ᱯᱤ ᱮᱢ ᱨᱮ ᱨᱟᱣᱟᱱᱚᱜ ᱨᱮᱱᱟᱜ ᱤᱝᱜᱤᱛ ᱮᱫᱟᱭ᱾ ᱪᱮᱫ ᱱᱚᱣᱟ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱟᱨᱦᱚᱸ, ᱨᱳ-ᱨᱳ ᱞᱟᱹᱜᱤᱫ ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱦᱚᱨ ᱪᱮᱫ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱤᱛᱚᱜᱟᱜ ᱨᱳ-ᱨᱳ ᱯᱷᱮᱨᱤ ᱜᱷᱳᱜᱷᱟ-ᱫᱟᱦᱮᱡ ᱴᱤᱠᱮᱴ ᱨᱮᱱᱟᱜ ᱯᱨᱟᱭᱤᱡᱽ ᱒᱐᱒᱔ ᱨᱮ ᱪᱮᱫ ᱢᱮᱱᱟᱜ-ᱟ? ᱡᱟᱦᱟᱸ ᱨᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸ ᱞᱮᱱ ᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱠᱚᱜ-ᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱧ ᱜᱩᱡᱽᱨᱟᱛ ᱨᱮ ᱢᱮᱱᱟᱜ ᱜᱷᱳᱜᱷᱟ ᱟᱨ ᱫᱟᱦᱮᱡ ᱛᱟᱞᱟ ᱨᱮ ᱟᱨᱼᱳᱼᱟᱨᱼᱳ ᱯᱷᱮᱨᱤ ᱥᱟᱨᱵᱷᱤᱥ ᱵᱟᱵᱚᱛ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱤᱧᱟ᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱪᱟᱞᱟᱣ ᱦᱤᱡᱩᱜ ᱚᱠᱛᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱮᱫᱟ᱾ ᱡᱟᱦᱟᱸ ᱥᱮᱰᱩᱞ ᱤᱧ ᱧᱟᱢ ᱠᱮᱫᱟ ᱚᱱᱟ ᱨᱮ ᱥᱮᱛᱟᱜ ᱙ ᱥᱩᱱᱟᱹ ᱥᱩᱱᱟᱹ ᱮ ᱮᱢ ᱟᱨ ᱧᱤᱫᱟᱹ ᱖ ᱥᱩᱱᱟᱹ ᱥᱩᱱᱟᱹ ᱯᱤ ᱮᱢ ᱨᱮ ᱪᱟᱞᱟᱜ ᱨᱮᱱᱟᱜ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱨᱼᱳᱼᱟᱨᱼᱳ ᱞᱟᱹᱜᱤᱫ ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ ᱨᱮᱱᱟᱜ ᱱᱟᱯᱟᱭ ᱰᱟᱦᱟᱨ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱤᱛᱚᱜ ᱟᱨᱼᱳᱼᱟᱨᱼᱳ ᱯᱷᱮᱨᱤ ᱜᱷᱳᱜᱷᱟ-ᱫᱟᱦᱮᱡᱽ ᱴᱤᱠᱮᱴ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱡᱟᱦᱟᱸ ᱜᱚᱲᱚ ᱦᱚᱸ ᱥᱟᱨᱦᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ!"}
