```json
{
  "unnormalised": "RBI ने 31/12/2024 पर्यंत आधार क्रमांक बँक खात्यांशी लिंक करणे अनिवार्य केले आहे. या निर्देशाचा उद्देश KYC मानके वाढवणे आणि बँकिंग क्षेत्रात होणाऱ्या फसवणूक युक्त क्रियाकलापांना आळा घालणे आहे. यावर्षीच्या सुरुवातीला, अनेक खाती उघडण्यासाठी बनावट PAN कार्ड वापरले जात असल्याच्या बातम्या आल्या, ज्यामुळे आर्थिक अनियमितता झाली.",
  "normalised": "आर-बी-आय ने 31 डिसेंबर 2024 पर्यंत आधार क्रमांक बँक खात्यांशी लिंक करणे अनिवार्य केले आहे. या निर्देशाचा उद्देश के-व्हाय-सी मानके वाढवणे आणि बँकिंग क्षेत्रात होणाऱ्या फसवणूक युक्त क्रियाकलापांना आळा घालणे आहे. यावर्षीच्या सुरुवातीला, अनेक खाती उघडण्यासाठी बनावट पी-ए-एन कार्ड वापरले जात असल्याच्या बातम्या आल्या, ज्यामुळे आर्थिक अनियमितता झाली.",
  "raw": "RBI ने 31/12/2024 पर्यंत आधार क्रमांक बँक खात्यांशी लिंक करणे अनिवार्य केले आहे. या निर्देशाचा उद्देश KYC मानके वाढवणे आणि बँकिंग क्षेत्रात होणाऱ्या फसवणूक युक्त क्रियाकलापांना आळा घालणे आहे. यावर्षीच्या सुरुवातीला, अनेक खाती उघडण्यासाठी बनावट PAN कार्ड वापरले जात असल्याच्या बातम्या आल्या, ज्यामुळे आर्थिक अनियमितता झाली.\nआर-बी-आय ने 31 डिसेंबर 2024 पर्यंत आधार क्रमांक बँक खात्यांशी लिंक करणे अनिवार्य केले आहे. या निर्देशाचा उद्देश के-व्हाय-सी मानके वाढवणे आणि बँकिंग क्षेत्रात होणाऱ्या फसवणूक युक्त क्रियाकलापांना आळा घालणे आहे. यावर्षीच्या सुरुवातीला, अनेक खाती उघडण्यासाठी बनावट पी-ए-एन कार्ड वापरले जात असल्याच्या बातम्या आल्या, ज्यामुळे आर्थिक अनियमितता झाली."
}
```
```json
{
  "unnormalised": "यामुळे वित्तीय व्यवहारांमध्ये अधिक पारदर्शकता आणि उत्तरदायित्व येणे अपेक्षित आहे. एसबीआय, एचडीएफसी आणि आयसीआयसीआय सारख्या विविध बँकांमध्ये खाते असलेल्या व्यक्तींना याचे पालन करावे लागेल. असे करण्यात अयशस्वी झाल्यास खाते गोठवले जाऊ शकते, असे वित्त मंत्रालयाच्या सूत्रांनी सांगितले. ग्राहकांना त्यांच्या जवळच्या शाखेत भेट देऊन किंवा त्यांच्या संबंधित खात्यांशी त्यांचे 12-अंकी आधार आयडी लिंक करण्यासाठी ऑनलाइन बँकिंग सुविधा वापरण्याचा सल्ला देण्यात येत आहे.",
  "normalised": "यामुळे वित्तीय व्यवहारांमध्ये अधिक पारदर्शकता आणि उत्तरदायित्व येणे अपेक्षित आहे. एस-बी-आय, एच-डी-एफ-सी आणि आय-सी-आय-सी-आय सारख्या विविध बँकांमध्ये खाते असलेल्या व्यक्तींना याचे पालन करावे लागेल. असे करण्यात अयशस्वी झाल्यास खाते गोठवले जाऊ शकते, असे वित्त मंत्रालयाच्या सूत्रांनी सांगितले. ग्राहकांना त्यांच्या जवळच्या शाखेत भेट देऊन किंवा त्यांच्या संबंधित खात्यांशी त्यांचे बारा अंकी आधार आय-डी लिंक करण्यासाठी ऑनलाइन बँकिंग सुविधा वापरण्याचा सल्ला देण्यात येत आहे.",
  "raw": "यामुळे वित्तीय व्यवहारांमध्ये अधिक पारदर्शकता आणि उत्तरदायित्व येणे अपेक्षित आहे. एसबीआय, एचडीएफसी आणि आयसीआयसीआय सारख्या विविध बँकांमध्ये खाते असलेल्या व्यक्तींना याचे पालन करावे लागेल. असे करण्यात अयशस्वी झाल्यास खाते गोठवले जाऊ शकते, असे वित्त मंत्रालयाच्या सूत्रांनी सांगितले. ग्राहकांना त्यांच्या जवळच्या शाखेत भेट देऊन किंवा त्यांच्या संबंधित खात्यांशी त्यांचे 12-अंकी आधार आयडी लिंक करण्यासाठी ऑनलाइन बँकिंग सुविधा वापरण्याचा सल्ला देण्यात येत आहे. Individuals holding accounts across various banks like SBI, HDFC, and ICICI will need to comply. Failing to do so might result in account freezing, said sources from the Finance Ministry. Customers are advised to visit their nearest branch or use online banking facilities for linking their twelve digit Aadhaar I-D to their respective accounts."
}
```
```json
{
  "unnormalised": "आर्थिक तज्ञांचा असा विश्वास आहे की या पायरीमुळे शेल कंपन्या आणि बेकायदेशीर निधी हस्तांतरण शोधण्यात लक्षणीय सुधारणा होईल. बँका आधारला प्राथमिक ओळखकर्ता म्हणून वापरण्यास सक्षम असतील, ज्यामुळे त्यांना खातेधारकांच्या ओळखीची अधिक प्रभावीपणे पडताळणी करता येईल. युनिक आयडेंटिफिकेशन अथॉरिटी ऑफ इंडिया (UIDAI) ने नागरिकांना आश्वासन दिले आहे की डेटा सुरक्षा ही सर्वोच्च प्राथमिकता असेल आणि सामायिक केलेली सर्व माहिती विद्यमान नियमांनुसार संरक्षित केली जाईल.",
  "normalised": "आर्थिक तज्ञांचा असा विश्वास आहे की या पायरीमुळे शेल कंपन्या आणि बेकायदेशीर निधी हस्तांतरण शोधण्यात लक्षणीय सुधारणा होईल. बँका आधारला प्राथमिक ओळखकर्ता म्हणून वापरण्यास सक्षम असतील, ज्यामुळे त्यांना खातेधारकांच्या ओळखीची अधिक प्रभावीपणे पडताळणी करता येईल. युनिक आयडेंटिफिकेशन अथॉरिटी ऑफ इंडिया (यू-आय-डी-ए-आय) ने नागरिकांना आश्वासन दिले आहे की डेटा सुरक्षा ही सर्वोच्च प्राथमिकता असेल आणि सामायिक केलेली सर्व माहिती विद्यमान नियमांनुसार संरक्षित केली जाईल.",
  "raw": "आर्थिक तज्ञांचा असा विश्वास आहे की या पायरीमुळे शेल कंपन्या आणि बेकायदेशीर निधी हस्तांतरण शोधण्यात लक्षणीय सुधारणा होईल. बँका आधारला प्राथमिक ओळखकर्ता म्हणून वापरण्यास सक्षम असतील, ज्यामुळे त्यांना खातेधारकांच्या ओळखीची अधिक प्रभावीपणे पडताळणी करता येईल. युनिक आयडेंटिफिकेशन अथॉरिटी ऑफ इंडिया (UIDAI) ने नागरिकांना आश्वासन दिले आहे की डेटा सुरक्षा ही सर्वोच्च प्राथमिकता असेल आणि सामायिक केलेली सर्व माहिती विद्यमान नियमांनुसार संरक्षित केली जाईल."
}
```
```json
{
  "unnormalised": "काही जणांनी गोपनीयतेबद्दल चिंता व्यक्त केली आहे, परंतु सरकारी अधिकाऱ्यांनी यावर जोर दिला आहे की बँकांसोबत फक्त आवश्यक माहिती सामायिक केली जाईल आणि गैरवापर टाळण्यासाठी कठोर प्रोटोकॉल ठेवले जातील. प्रत्येक लिंक केलेल्या खात्यासोबत आयएफएससी कोडच्या एकत्रीकरणामुळे वित्तीय प्रवाहांचा मागोवा घेण्याची प्रक्रिया अधिक सुलभ होईल, ज्यामुळे मनी लाँड्रिंग आणि इतर आर्थिक गुन्ह्यांचा मुकाबला करण्याच्या प्रयत्नांना बळ मिळेल.",
  "normalised": "काही जणांनी गोपनीयतेबद्दल चिंता व्यक्त केली आहे, परंतु सरकारी अधिकाऱ्यांनी यावर जोर दिला आहे की बँकांसोबत फक्त आवश्यक माहिती सामायिक केली जाईल आणि गैरवापर टाळण्यासाठी कठोर प्रोटोकॉल ठेवले जातील. प्रत्येक लिंक केलेल्या खात्यासोबत आय-एफ-एस-सी कोडच्या एकत्रीकरणामुळे वित्तीय प्रवाहांचा मागोवा घेण्याची प्रक्रिया अधिक सुलभ होईल, ज्यामुळे मनी लाँड्रिंग आणि इतर आर्थिक गुन्ह्यांचा मुकाबला करण्याच्या प्रयत्नांना बळ मिळेल.",
  "raw": "काही जणांनी गोपनीयतेबद्दल चिंता व्यक्त केली आहे, परंतु सरकारी अधिकाऱ्यांनी यावर जोर दिला आहे की बँकांसोबत फक्त आवश्यक माहिती सामायिक केली जाईल आणि गैरवापर टाळण्यासाठी कठोर प्रोटोकॉल ठेवले जातील. प्रत्येक लिंक केलेल्या खात्यासोबत आयएफएससी कोडच्या एकत्रीकरणामुळे वित्तीय प्रवाहांचा मागोवा घेण्याची प्रक्रिया अधिक सुलभ होईल, ज्यामुळे मनी लाँड्रिंग आणि इतर आर्थिक गुन्ह्यांचा मुकाबला करण्याच्या प्रयत्नांना बळ मिळेल."
}
```
