```json
{
  "unnormalised": "आरबीआयने (RBI) नुकतीच केवायसीसाठी (KYC) नवीन मार्गदर्शक तत्त्वे जाहीर केली! असं दिसतंय की प्रत्येकाला त्यांचे तपशील पुन्हा अपडेट करावे लागतील. ते आजकल फसवणूक रोखण्यासाठी कठोर पाऊल उचलत आहेत, जे एक चांगली गोष्ट आहे, बरोबर?",
  "normalised": "आर-बी-आयने (R-B-I) नुकतीच के-वाय-सीसाठी (K-Y-C) नवीन मार्गदर्शक तत्त्वे जाहीर केली! असं दिसतंय की प्रत्येकाला त्यांचे तपशील पुन्हा अपडेट करावे लागतील. ते आजकल फसवणूक रोखण्यासाठी कठोर पाऊल उचलत आहेत, जे एक चांगली गोष्ट आहे, बरोबर?",
  "raw": "आरबीआयने (RBI) नुकतीच केवायसीसाठी (KYC) नवीन मार्गदर्शक तत्त्वे जाहीर केली! असं दिसतंय की प्रत्येकाला त्यांचे तपशील पुन्हा अपडेट करावे लागतील. ते आजकल फसवणूक रोखण्यासाठी कठोर पाऊल उचलत आहेत, जे एक चांगली गोष्ट आहे, बरोबर?"
}
```
```json
{
  "unnormalised": "असं दिसतंय की, जर तुम्ही तुमचा आधार (UID 1234-5678-9012) तुमच्या बँक खात्याशी लिंक केला नसेल, तर तो लिंक करणे आवश्यक आहे. ते तुमच्या नोंदणीकृत मोबाइल नंबरवर पाठवलेल्या OTP द्वारे ई-केवायसीसाठी देखील जोर देत आहेत. त्यामुळे, तुमचा नंबर अपडेटेड असल्याची खात्री करा!",
  "normalised": "असं दिसतंय की, जर तुम्ही तुमचा आधार (यू-आय-डी एक दोन तीन चार डॅश पाच सहा सात आठ डॅश नऊ शून्य एक दोन) तुमच्या बँक खात्याशी लिंक केला नसेल, तर तो लिंक करणे आवश्यक आहे. ते तुमच्या नोंदणीकृत मोबाइल नंबरवर पाठवलेल्या ओ-टी-पी द्वारे ई-के-वाय-सीसाठी देखील जोर देत आहेत. त्यामुळे, तुमचा नंबर अपडेटेड असल्याची खात्री करा!",
  "raw": "असं दिसतंय की, जर तुम्ही तुमचा आधार (UID 1234-5678-9012) तुमच्या बँक खात्याशी लिंक केला नसेल, तर तो लिंक करणे आवश्यक आहे. ते तुमच्या नोंदणीकृत मोबाइल नंबरवर पाठवलेल्या OTP द्वारे ई-केवायसीसाठी देखील जोर देत आहेत. त्यामुळे, तुमचा नंबर अपडेटेड असल्याची खात्री करा!"
}
```
```json
{
  "unnormalised": "ज्यांच्याकडे कंपनी खाती आहेत, ते U72200MH2001PTC123456 सारखा तुमचा CIN (Corporate Identification Number) प्रदान करण्यासाठी सज्ज व्हा. त्यांना हे जाणून घ्यायचे आहे की व्यवसायाच्या मागे कोण आहे. हे सर्व पारदर्शकतेबद्दल आहे, तुम्हाला माहीत आहे?",
  "normalised": "ज्यांच्याकडे कंपनी खाती आहेत, ते U सात दोन दोन शून्य शून्य एम-एच दोन शून्य शून्य एक पी-टी-सी एक दोन तीन चार पाच सहा सारखा तुमचा सी-आय-एन (Corporate Identification Number) प्रदान करण्यासाठी सज्ज व्हा. त्यांना हे जाणून घ्यायचे आहे की व्यवसायाच्या मागे कोण आहे. हे सर्व पारदर्शकतेबद्दल आहे, तुम्हाला माहीत आहे?",
  "raw": "ज्यांच्याकडे कंपनी खाती आहेत, ते U72200MH2001PTC123456 सारखा तुमचा CIN (Corporate Identification Number) प्रदान करण्यासाठी सज्ज व्हा. त्यांना हे जाणून घ्यायचे आहे की व्यवसायाच्या मागे कोण आहे. हे सर्व पारदर्शकतेबद्दल आहे, तुम्हाला माहीत आहे?"
}
```
```json
{
  "unnormalised": "आणि तुमचा पॅन विसरू नका! रु. 50,000 वरील प्रत्येक व्यवहारासाठी तुमच्या पॅन कार्ड नंबरची (उदा. ABCDE1234F) नक्कीच आवश्यकता असेल. आता पैसे लपवणे नाही, हा हा!",
  "normalised": "आणि तुमचा पी-ए-एन विसरू नका! रुपये पन्नास हजार वरील प्रत्येक व्यवहारासाठी तुमच्या पी-ए-एन कार्ड नंबरची (उदा. ए-बी-सी-डी-ई एक दोन तीन चार एफ) नक्कीच आवश्यकता असेल. आता पैसे लपवणे नाही, हा हा!",
  "raw": "आणि तुमचा पॅन विसरू नका! रु. 50,000 वरील प्रत्येक व्यवहारासाठी तुमच्या पॅन कार्ड नंबरची (उदा. ABCDE1234F) नक्कीच आवश्यकता असेल. आता पैसे लपवणे नाही, हा हा!"
}
```
```json
{
  "unnormalised": "म्हणून, होय, नियमांचे पालन करा, मित्रांनो! SBI आणि HDFC सारखी बँक आधीच स्मरणपत्रे पाठवत आहेत. खाते गोठवण्यापेक्षा अपडेट लवकर करणे चांगले, बरोबर? शुभेच्छा!",
  "normalised": "म्हणून, होय, नियमांचे पालन करा, मित्रांनो! S-B-I आणि H-D-F-C सारखी बँक आधीच स्मरणपत्रे पाठवत आहेत. खाते गोठवण्यापेक्षा अपडेट लवकर करणे चांगले, बरोबर? शुभेच्छा!",
  "raw": "म्हणून, होय, नियमांचे पालन करा, मित्रांनो! एसबीआय आणि एचडीएफसी सारखी बँक आधीच स्मरणपत्रे पाठवत आहेत. खाते गोठवण्यापेक्षा अपडेट लवकर करणे चांगले, बरोबर? शुभेच्छा!"
}
```
