```json
{
  "unnormalised": "म्हणून, मी हा फॉर्म ऑनलाइन भरत होतो, आणि त्यात माझा आयएफएससी कोड विचारला. म्हणजे, आयएफएससी कोड *काय* असतो, हो? हे सर्व वेगवेगळे बँकिंग कोड्समुळे किंचित गोंधळात टाकणारे आहे. माझ्या मित्राने मला सांगितले की हे ऑनलाइन पैसे हस्तांतरित करण्याशी संबंधित आहे, ज्यामुळे अर्थ प्राप्त होतो कारण मला ते यासाठीच हवे होते. ते खरंच इतके महत्त्वाचे आहे का?",
  "normalised": "म्हणून, मी हा फॉर्म ऑनलाइन भरत होतो, आणि त्यात माझा आय-एफ-एस-सी कोड विचारला. म्हणजे, आय-एफ-एस-सी कोड काय असतो, हो ना? हे सर्व वेगवेगळे बँकिंग कोड्समुळे थोडे गोंधळात टाकणारे आहे. माझ्या मित्राने मला सांगितले की हे ऑनलाइन पैसे हस्तांतरित करण्याशी संबंधित आहे, ज्यामुळे अर्थ प्राप्त होतो कारण मला ते यासाठीच हवे होते. ते खरंच इतके महत्त्वाचे आहे का?",
  "raw": "असिस्टंट: {\n  \"unnormalised\": \"म्हणून, मी हा फॉर्म ऑनलाइन भरत होतो, आणि त्यात माझा आयएफएससी कोड विचारला. म्हणजे, आयएफएससी कोड *काय* असतो, हो? हे सर्व वेगवेगळे बँकिंग कोड्समुळे किंचित गोंधळात टाकणारे आहे. माझ्या मित्राने मला सांगितले की हे ऑनलाइन पैसे हस्तांतरित करण्याशी संबंधित आहे, ज्यामुळे अर्थ प्राप्त होतो कारण मला ते यासाठीच हवे होते. ते खरंच इतके महत्त्वाचे आहे का?\",\n  \"normalised\": \"म्हणून, मी हा फॉर्म ऑनलाइन भरत होतो, आणि त्यात माझा आय-एफ-एस-सी कोड विचारला. म्हणजे, आय-एफ-एस-सी कोड काय असतो, हो ना? हे सर्व वेगवेगळे बँकिंग कोड्समुळे थोडे गोंधळात टाकणारे आहे. माझ्या मित्राने मला सांगितले की हे ऑनलाइन पैसे हस्तांतरित करण्याशी संबंधित आहे, ज्यामुळे अर्थ प्राप्त होतो कारण मला ते यासाठीच हवे होते. ते खरंच इतके महत्त्वाचे आहे का?\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "असं दिसतंय, हे खूप महत्त्वाचं आहे. IFSC कोड, जो SBIN0003258 सारखा आहे (random example, तो वापरू नका!), NEFT, RTGS, किंवा IMPS सारखे ऑनलाइन पैसे ट्रान्सफर करताना बँक शाखा ओळखण्यासाठी वापरला जातो. जर तुम्ही तो चुकलात, तर तुमचे पैसे चुकीच्या ठिकाणी जाऊ शकतात! माझ्या चुलत भावाने एकदा चुकीचा अंक टाकला आणि त्याचे पैसे केरळमधील एका खात्यात जमा झाले! सुदैवाने, बँकेने ते व्यवस्थित केले.",
  "normalised": "असं दिसतंय, हे खूप महत्त्वाचं आहे. आय-एफ-एस-सी कोड, जो एस-बी-आय-एन शून्य शून्य शून्य तीन दोन पाच आठ सारखा आहे (random example, तो वापरू नका!), एन-ई-एफ-टी, आर-टी-जी-एस, किंवा आय-एम-पी-एस सारखे ऑनलाइन पैसे ट्रान्सफर करताना बँक शाखा ओळखण्यासाठी वापरला जातो. जर तुम्ही तो चुकलात, तर तुमचे पैसे चुकीच्या ठिकाणी जाऊ शकतात! माझ्या चुलत भावाने एकदा चुकीचा अंक टाकला आणि त्याचे पैसे केरळमधील एका खात्यात जमा झाले! सुदैवाने, बँकेने ते व्यवस्थित केले.",
  "raw": "असं दिसतंय, हे खूप महत्त्वाचं आहे. IFSC कोड, जो SBIN0003258 सारखा आहे (random example, तो वापरू नका!), NEFT, RTGS, किंवा IMPS सारखे ऑनलाइन पैसे ट्रान्सफर करताना बँक शाखा ओळखण्यासाठी वापरला जातो. जर तुम्ही तो चुकलात, तर तुमचे पैसे चुकीच्या ठिकाणी जाऊ शकतात! माझ्या चुलत भावाने एकदा चुकीचा अंक टाकला आणि त्याचे पैसे केरळमधील एका खात्यात जमा झाले! सुदैवाने, बँकेने ते व्यवस्थित केले."
}
```
```json
{
  "unnormalised": "मग MICR कोड आहे. तो तुमच्या चेकच्या तळाशी असतो, ते छोटे आकडे. असं म्हणतात की, ते चेक लवकर प्रोसेस करायला मदत करतात. मी त्या आकड्यांकडे कधीच लक्ष दिले नाही. तसेच, काही लोक म्हणतात की बँका आंतरराष्ट्रीय ट्रान्सफरसाठी SWIFT कोड वापरत आहेत. हे अक्षरांच्या सूपसारखं वाटतं!",
  "normalised": "मग M-I-C-R कोड आहे. तो तुमच्या चेकच्या तळाशी असतो, ते छोटे आकडे. असं म्हणतात की, ते चेक लवकर प्रोसेस करायला मदत करतात. मी त्या आकड्यांकडे कधीच लक्ष दिले नाही. तसेच, काही लोक म्हणतात की बँका आंतरराष्ट्रीय ट्रान्सफरसाठी S-W-I-F-T कोड वापरत आहेत. हे अक्षरांच्या सूपसारखं वाटतं!",
  "raw": "असिस्टंट: मग MICR कोड आहे. तो तुमच्या चेकच्या तळाशी असतो, ते छोटे आकडे. असं म्हणतात की, ते चेक लवकर प्रोसेस करायला मदत करतात. मी त्या आकड्यांकडे कधीच लक्ष दिले नाही. तसेच, काही लोक म्हणतात की बँका आंतरराष्ट्रीय ट्रान्सफरसाठी SWIFT कोड वापरत आहेत. हे अक्षरांच्या सूपसारखं वाटतं!"
}
```
```json
{
  "unnormalised": "असो, पुढच्या वेळी तुम्ही ऑनलाइन पैसे ट्रान्सफर करत असाल, तेव्हा तुमच्याकडे योग्य IFSC कोड असल्याची खात्री करा. हे तुम्हाला सहसा तुमच्या बँकेच्या वेबसाइटवर किंवा तुमच्या चेक बुकवर मिळेल. सुरक्षित राहणे चांगले, बरोबर? तसेच, तुमचा खाते क्रमांक जवळ ठेवा; जसे की, समजा तुमचा खाते क्रमांक 12345678901 आहे (स्पष्टपणे, हे बदला!). बँका सुरक्षेबाबत अधिक कठोर होत आहेत त्यामुळे हे सर्व कोड्स माहीत असल्याने दीर्घकाळात तुमचा त्रास वाचेल.",
  "normalised": "असो, पुढच्या वेळी तुम्ही ऑनलाइन पैसे ट्रान्सफर करत असाल, तेव्हा तुमच्याकडे योग्य I-F-S-C कोड असल्याची खात्री करा. हे तुम्हाला सहसा तुमच्या बँकेच्या वेबसाइटवर किंवा तुमच्या चेक बुकवर मिळेल. सुरक्षित राहणे चांगले, बरोबर? तसेच, तुमचा खाते क्रमांक जवळ ठेवा; जसे की, समजा तुमचा खाते क्रमांक एक दोन तीन चार पाच सहा सात आठ नऊ शून्य एक आहे (स्पष्टपणे, हे बदला!). बँका सुरक्षेबाबत अधिक कठोर होत आहेत त्यामुळे हे सर्व कोड्स माहीत असल्याने दीर्घकाळात तुमचा त्रास वाचेल.",
  "raw": "असो, पुढच्या वेळी तुम्ही ऑनलाइन पैसे ट्रान्सफर करत असाल, तेव्हा तुमच्याकडे योग्य IFSC कोड असल्याची खात्री करा. हे तुम्हाला सहसा तुमच्या बँकेच्या वेबसाइटवर किंवा तुमच्या चेक बुकवर मिळेल. सुरक्षित राहणे चांगले, बरोबर? तसेच, तुमचा खाते क्रमांक जवळ ठेवा; जसे की, समजा तुमचा खाते क्रमांक 12345678901 आहे (स्पष्टपणे, हे बदला!). बँका सुरक्षेबाबत अधिक कठोर होत आहेत त्यामुळे हे सर्व कोड्स माहीत असल्याने दीर्घकाळात तुमचा त्रास वाचेल."
}
```
