{"unnormalised": "मुम्बई-माण्डवा সংযোগ নূতন नौকাসেবা! অবশেষে, আলীবাগম্ প্রাপ্নোতুম্ শীঘ্রতরঃ মার্গঃ। এতত্ インスタগ্রামে দৃষ্টম্ – স্পষ্টতঃ নূতনগতিপোত-নৌকাসেবাঃ পুরাতনাপেক্ষয়া দ্রুততরাঃ। প্রায়ঃ ৫০০-৭৫০ রূপ্যকাণি ব্যয়ীভবন্তি, শ্রেণীম্ অনুসরতঃ যৎ ভবতা চয়নং ক্রিয়েত্। ভারতদ্বারাত্ प्रातः ৯:০০ বাদিনে প্রস্থিতি, এবং ঘণ্টামাত্ৰেণৈব মাণ্ডবাম্ প্রাপ্নোতি। ৩-৪ ঘণ্টাত্মকং সড়ক-যাত্রাত্ অতিশয়ং বরীয়সী!", "normalised": "मुम्बई-माण्डवा সংযোগিনী নৌকাসেবা নূতনা! অবশেষে আলিবাগं প্রাপ্তুম শীঘ্রতরঃ মার্গঃ। ইণ্স্তাগ্ৰামে দৃষ্টম্ – স্পষ্টতঃ নূতন-ক্যাটামেরন্-নৌকাসেবাপ্রাপ্তাঃ পুরাতনৈঃ দ্রুততরাঃ। পঞ্চশতরূপ্যকাৎ সপ্তশতপঞ্চাশৎ পর্য্যন্তং মূল্যম্, যো বর্গঃ ভবতা নির্বাচিতঃ তদানুসারেণ। ভারতদ্বারাৎ নববাদনে প্রস্থানম্ এবং ঘন্টৈকোপরি মাণ্ডবাম প্রাপ্তম্। ত্রি-চতুর্বাদনযানমার্গাৎ বহুতরম উত্তমম্!"}
{"unnormalised": "শ্রুতং মম সোদরস্বস্রা প্রিয়ায়ে, যয়া গতসপ্তাহান্তে এতত্ উপভুক্তম্। সা অবদৎ দৃশ্যানি বিস্ময়জনানি, বিশেষতঃ সূর্যাস্তকালে। পানৱেল-সামীপে যানসঙ্কটে স্থিতাপেক্ষয়া অতি উত্তমম্। সা উল্লিখিতা প্রত্যাগমন-নৌকাসেবাঃ সন্ধ্যাকালে ৬:০০-৭:০০ বাদিনে জনাকীর্ণা ভবন্তি ইতি, অতঃ অগ্রিম-বুকিং করিষণম্ উত্তমং চিন্তনম্। অপি চ, স্পষ্টতঃ, ভবান্ স্বীয়ং দ্বিচক্রিকাম্ অতিরিক্ত-২০০ রূপ্যকৈঃ নেতুম্ শক্নোতি।", "normalised": "মম পিতৃস্বস্ৰীয়া কন্যা, প্রিয়য়া শ্রুতম্, সা গতসাপ্তাহিকান্তং ব্যবহারিতবতী। সা অবদৎ দৃশ্যানি বিস্ময়করানি, বিশেষতঃ সূর্যাস্তকালে। পানবেলসামীপে যানবহুলতাৎ অধিকং শোভনম্। সা উক্তবর্তী প্রত্যাবৃত্তনৌকাসেবাপ্রাপ্তাঃ ষট্ সপ্তবাদনয়োঃ সমীপতঃ জনাকীর্ণাঃ ভবন্তি, অতঃ অগ্রিমনিয়োগঃ শোভনঃ। অপিচ, স্পষ্টতঃ, অতিরিক্তদ্বিশতরূপ্যকেণ ভবতঃ যানম্ নেষ্যতে শক্যতে।"}
{"unnormalised": "অবশ্যমেব এতত্ চেষ্টিஷ்யে যদা অহম্ আলীবাগং প্রতি সপ্তাহান্ত-বিশ্রামত্ পরিকল্পনাং করোমি। মুম্বई-তটীয়-ক্ষেত্রাণাং মধ্যে যাত্রাকৃতে প্রকৃত-পরিবর্তনকারকম্ ইব প্রতীয়তে। তে শীঘ্রম্ অতিরিক্ত-মার্গান্ সংযোজয়িতুম্ অপি কথয়ন্তি, যথা সম্ভাব্যতঃ দীঘী অথবা মুরুদ-জঞ্জীরা প্রতি একম্। এমএমবি ওয়েবসাইট্ উপরিম্ দৃষ্টিং স্থাপয়ন্তু নুতনান্ প্রতি।", "normalised": "অলিবাগম প্রতি আগামি সাপ্তাহিকান্তপলায়নং পরিকল্পয়ামি যতঃ নিশ্চিতরূপেণ ব্যবহারিষ্যামি। মুম্বই-তটীয়ক্ষেত্রয়োর্মধ্যে যাতায়াতস্য প্রকৃতপরিবর্তকস্বরূপম্ ইব প্রতীয়তে। তে শীঘ্রং অধিকমার্গা সংযোজনস্য কথয়ন্তি, যথা দীঘি অথবা মুরুদ-জঞ্জিরায় একম্। এম্-এম্-বি ওয়েবসাইটে নূতনাধিকারেষু দৃষ্টিং স্থাপয়ন্তু।"}
