{"unnormalised": "भो मित्राणि, यात्रां कल्पयामि, सामान्यविमानानि/रेलयानं च परित्यज्य किमपि भिन्नं कर्तुं विचारयामि: भारतस्य समुद्रतटं सामुद्रिकमार्गेण अन्वेष्टुम्! केनचित् भारते कूल क्रूज़ अथवा नौकायात्रा कृता? मुम्बईतः गोआ प्रति, अथवा दक्षिणतः केरला प्रति गन्तुं विचारयामि। श्रुतं यत् दृश्यानि अद्भुतानि सन्ति।", "normalised": "भो मित्राणि, यात्रां कल्पयामि, सामान्यविमानानि रेलयानानि च परित्यज्य किमपि भिन्नं कर्तुं विचारयामि: भारतस्य समुद्रतटं समुद्रेण अन्वेषयामि! केनचित् भारते कूलक्रूजयात्राः नौकायात्राः वा कृताः? मुम्बईतः गोवां, अथवा दक्षिणे केरलं यावत् गन्तुं विचारयामि। श्रुतं दृश्यं अद्भुतम् अस्ति।"}
{"unnormalised": "मार्गविषये, नौकाचालकविषये (विश्वसनीयः, स्पष्टम्!), मार्गे अवश्यदर्शनीयस्थानानि च विषये सिफारिशाः अपेक्षिताः। व्ययस्य विषये कथम्? किं विमानयानात् सस्ता? अधिका? अण्डमानद्वीपेषु नौका प्राप्तुं शक्या? नववर्षस्य कृते डिसेम्बरमासे २५/१२/२०२४ दिनाङ्के तत्र गन्तुं विचारयामि। सम्पूर्णयात्रायाः कृते प्रति व्यक्ति प्रायः ₹25000 बजट् अस्ति।", "normalised": "मार्गविषये, नौकाचालकविषये (विश्वसनीयं स्पष्टमेव!), मार्गे द्रष्टव्यानि स्थानानि च विषये सूचनां अन्वेषयामि। व्ययः कीदृशः? किं विमानात् सस्ता? अधिका व्यययुक्ता वा? अण्डमानद्वीपेषु नौका प्राप्तुं शक्यते वा? डिसेम्बरे गमनाय विचारयामि, प्रायः पञ्चविंशतिः डिसेम्बर द्वे सहस्रे चतुर्विंशतिः नववर्षाय। सम्पूर्णयात्रायाः व्ययः प्रतिव्यक्तिं प्रायः पञ्चविंशतिसहस्ररूप्यकाणि।"}
{"unnormalised": "किं सज्जीकर्तव्यम् (समुद्ररोगनिवारकाणि अत्यावश्यकानि इति मन्ये!), कथं टिकटं बुकं कर्तव्यम्, आरामस्य समयावधेश्च विषये किं प्रत्याशितव्यम् इति विषये कश्चित् परामर्शः बहु उपकारकः भविष्यति! श्रुतं यत् काश्चन नौकाः २४+ घण्टाः यावत् समयं नयन्ति! यदि कश्चित् जानाति यत् किमपि मालवाहकं जहाजं यात्रिणः नयति चेत्, तत् अद्भुतं भविष्यति! मां सूचयत!", "normalised": "किं परिधातुं योग्यम् (समुद्ररोगनिवारणम् आवश्यकम् इति मन्ये!), कथं तिकीटं बुकं कर्तव्यम्, आरामविषये कालविषये च किं प्रतीक्षितव्यम् इति विषये कोऽपि परामर्शः श्लाघनीयः! श्रुतं केचन नौकाः चतुर्विंशतिः अधिकघण्टाः यान्ति! यदि कस्यचित् ज्ञानं अस्ति यत् मालवाहकानि नौकाः यात्रिकान् नयन्ति वा, तर्हि तत् अद्भुतं भवेत्! मां ज्ञापय!"}
