{"unnormalised": "भो मित्राणि, यात्रां नियोजयामि, सामान्यविमानानां रेलयानानां वा परित्यागेन किमपि भिन्नं चिन्तयामि। केनापि अत्र भारतीयसमुद्रमार्गाः पूर्वम् अन्वेषिताः? अहं मुम्बईतः गोआ प्रति जलयानयात्रां कर्तुं गम्भीरतया विचारयामि। एतत् यात्रायाः शीतलः उपायः प्रतिभाति।", "normalised": "भो मित्राणि, यात्रां कल्पयन् अस्मि, सामान्यविमानानि रेलयानानि वा परित्यज्य किमपि भिन्नं कर्तुं विचारयन्। केनचित् अत्र भारते समुद्रमार्गाः अन्वेषिताः? अहं गम्भीरतया मुम्बईतः गोआ-पर्यन्तं जलयानयात्रां कर्तुं विचारयामि। इदं यात्रायाः शान्तः प्रकारः इव प्रतिभाति।"}
{"unnormalised": "मया अन्तर्जालस्थं एकं संवेष्टनं दृष्टम् - ३ रात्रयः, ४ दिनानि, प्रति व्यक्ति प्रायः ₹१५,०००/- कस्यचित् ‘अंग्रिया’ नामकस्य जलयानस्य। समीक्षाः तु किञ्चित् मिश्रिताः सन्ति। केचन जनाः भोजनस्य दृश्यानां च विषये बहु प्रशंसन्ति, अन्ये संकुचितकक्षेषु विलम्बेषु च कुप्यन्ति। कस्यचित् प्रत्यक्षानुभवः अस्ति वा? किं मूल्यस्य योग्यम्?", "normalised": "अहं जालस्थाने एकं संवेष्टनं दृष्टवान् - तिस्रः रात्रीः, चत्वारः दिवसाः प्रायः प्रतिव्यक्तिं रूप्यक-पञ्चदशसहस्रं कस्यचित् 'अङ्ग्रिया' इति जलयानस्य। समीक्षाः तु मिश्रिताः सन्ति। केचन जनाः भोजनस्य दृश्यानां च विषये प्रशंसन्ति, अन्ये सङ्कुचितकक्ष्याणां विलम्बानां च विषये कुप्यन्ति। कस्यचित् प्रत्यक्षानुभवः अस्ति? किं मूल्यं सार्थकम्?"}
{"unnormalised": "अहम् अन्यमार्गाणां विषयेऽपि जिज्ञासुः। अहं जानामि चेन्नैतः पोर्ट ब्लेयर (अण्डमान) पर्यन्तं नौकासेवा अस्ति। प्रायः २-३ दिनानि लगन्ति, ननु? तत् कीदृशं भवति? किं तत् अधिकं कार्यात्मकयात्रा अस्ति अथवा किमपि पर्यटनसम्बद्धं वातावरणम् अस्ति? मया कुत्रचित् पठितं यत् मूलशय्यावर्गाय टिकटमूल्यं प्रायः २,५०० रूप्यकाणि अस्ति।", "normalised": "अहम् अन्येषु मार्गेषु अपि जिज्ञासुः अस्मि। अहं जाने चेन्नै-तः पोर्ट ब्लेयर (अण्डमान्)-पर्यन्तं नौकासेवा अस्ति। प्रायः द्वौ त्रयः वा दिवसाः लगन्ति, ननु? तत् कथं भवति? किं सा कार्यात्मकयात्रा अस्ति अथवा पर्यटक-वातावरणं विद्यते? मया कुत्रापि पठितं यत् आधारभूतशय्यावर्गस्य कृते टिकटमूल्यं प्रायः रूप्यक-द्विसहस्र-पञ्चशतम् अस्ति।"}
{"unnormalised": "अपि च लघु नौकासेवा विषये किं वक्तुम्? अहं केरलस्य पृष्ठजलानां विषये चिन्तयामि। मन्ये अल्लेप्पी-कोल्लमयोः मध्ये स्थानीयनौकाः चलन्ति। श्रुतं यात्रा रमणीया अस्ति। केनचित् टिकटमूल्यं ज्ञातं वा अस्याः अवधिः वा? मन्ये तत् प्रायः ८ घण्टाः, परन्तु निश्चितं न।", "normalised": "अपि च, लघु नौकासेवानां विषये किम्? अहं केरल-पश्चात्जलानां विषये चिन्तयामि। मन्ये अलेप्पीतः कोल्लम-पर्यन्तं स्थानीयनौकाः चलन्ति। श्रुतं यात्रा रमणीया अस्ति। कस्यचित् टिकटमूल्यं यात्राकालः वा ज्ञातः? मन्ये प्रायः अष्टौ होराः सन्ति, परन्तु निश्चितं न।"}
{"unnormalised": "सुरक्षा अपि महती चिन्ता अस्ति। किम् एताः नौकाः सम्यक् संरक्षिताः? किं तेषां सर्वेषां यात्रिणां कृते जीवनरक्षकवस्त्राणि (life jackets) इव उचितं सुरक्षा उपकरणं विद्यते? मया गतवर्षे गंगायाम् (पश्चिमबंगाल) नौका दुर्घटनायाः विषये वार्ता दृष्टा, तत् माम् भीतम् अकरोत्। अपि च समुद्ररोगः (seasickness) मुख्या समस्या अस्ति वा? अहं नौकासु किञ्चित् अशान्तः भवामि, अतः कस्यापि उपायः अथवा चिकित्सा अतिशयेन श्लाघनीयः।", "normalised": "सुरक्षा अपि महती चिन्ता अस्ति। किं एताः नौकाः सम्यक् अनुरक्षिताः? किं तेषु सर्वेषां यात्रिणां कृते जीवनत्राणिकाः सदृशानि उचितसुरक्षा उपकरणानि सन्ति? मया गतवर्षे गङ्गा (पश्चिमबङ्ग)-नद्यां नौकादुर्घटनायाः विषये समाचारः दृष्टः, तेन अहम् उद्विग्नः अभवम्। अपि च, समुद्ररोगः काचित् प्रधाना समस्या अस्ति? अहं नौकासु किञ्चित् व्याकुलः भवामि, अतः कस्यापि युक्तिः उपायः वा अत्यधिकं प्रशंसनीयः स्यात्।"}
{"unnormalised": "अन्यत् - सामानः। सीमा का? अहं एकं बृहत्पेटिकां (प्रायः २० किग्रा) एकं पृष्ठकोषं च वोढुं नियोजयामि। किम् एतत् समस्या भविष्यति? किं तेषां सामानस्य सहायतार्थं भारावाहकाः (porters) उपलभ्यन्ते? अहं तत् सर्वं सामानं स्वयं वोढुं न प्रयते, ह ह।", "normalised": "अपरं किमपि - सामानम्। सीमा का? अहं बृहत् स्यूतकं (प्रायः विंशतिः किलोग्राम्) पृष्ठस्यूतं च नेतुम् इच्छामि। किं सा समस्या भविष्यति? किं सामानसहायकाः उपलभ्यन्ते सामानसहायतायै? अहं तत् सर्वं सामानं स्वयमेव वोढुं न इच्छामि, हा हा।"}
{"unnormalised": "अन्ततः, बुकिंग विषये किमपि मार्गदर्शनम्? किं काश्चन विशिष्टाः वेबसाइट्स् अथवा ट्रैवेल एजन्सयः (travel agencies) सन्ति ये समुद्रमार्गयात्रायां उत्तमं सौदाः प्रदास्यन्ति? किं मया अग्रिमरूपेण बुकिंग् करणीयम्, विशेषतः यदि अहं चरमसमये (यथा दीपावलि अवकाशेषु) यात्रां करोमि? भवतां सर्वेषां परामर्शः स्वागतार्हः! अग्रे धन्यवादः मित्राणि! केनापि पूर्वमेताः जलमार्गाः परीक्षिताः चेत् मां सूचयन्तु। अहं १५/१२/२०२४ दिनाङ्के गच्छामि।", "normalised": "अन्ते, बुकिंग्-कृते काश्चन युक्तयः? किं काश्चन विशिष्टाः जालस्थानानि यात्रा-एजेन्सयः वा समुद्रमार्ग-यात्रायां उत्तमं प्रस्तावं यच्छन्ति? किं मया अग्रिमरूपेण बुकिंग् करणीयम्, विशेषतः यदि अहं चरमसमये (यथा दीपावली अवकाशे) यात्रां करोमि? भवतां सर्वाः सूचनाः स्वागताः! अग्रिमरूपेण धन्यवादः, मित्राणि! यदि केनचित् पूर्वमेव ते समुद्रमार्गाः परीक्षिताः, तर्हि सूचयन्तु। अहं पञ्चदशे डिसेम्बर् द्विसहस्र-चतुर्विंशे वर्षे गच्छामि।"}
