{"unnormalised": "सर्वेभ्यो नमः, यात्रां नियोजयामि, सामान्यविमानानि रेलयानानि वा परित्यज्य किञ्चिद्भिन्नं - जलयानम्! विशेषतः भारतस्य समुद्रतटं अन्वेष्टुम् इच्छामि। केनचिद् भारते जलयानैः सह अनुभवोऽस्ति? अहं किञ्चिद् अज्ञः अस्मि, वास्तविकोपदेशं प्रतीक्षे।", "normalised": "भोः सर्वे, यात्रां कल्पयन् किञ्चित् भिन्नं कर्तुं सामान्यविमान-रेलयानयोः परित्यागं विचारयामि, जलयानम्! विशेषतः, भारतस्य समुद्रतटस्य अन्वेषणं कर्तुम् इच्छामि। भारतस्य जलयानेषु कस्यचित् अनुभवोऽस्ति वा? अहं किञ्चित् अज्ञानी अस्मि तथा च वास्तविकोपदेशं प्रतीक्षे।"}
{"unnormalised": "मया कोर्डेलिया जलयानानि गोआ प्रति इव विकल्पानि दृष्टानि। आकर्षकमिव प्रतिभाति, परन्तु सत्यं वदामि, मूल्यपट्टिका मम धनकोषं किञ्चित् रोदयति। किं त्रिरात्रयात्रायाः कृते ₹25,000+ वास्तवं मूल्यम्? अपि च, दृश्यं कीदृशम्? किं मुख्यतः कुटुम्बानि, मधुयामिनीकर्तारः, उत मिश्रणम्? अहं एकाकी यात्रां करोमि, अतः आशासे यत् तत् युगलकेन्द्रितं न भविष्यति।", "normalised": "कतिपयाः विकल्पाः मया निरीक्षिताः, यथा गोवाराज्यं प्रति कोर्डेलिया जलयानानि। तत् आकर्षकं प्रतिभाति, परन्तु सत्यं वदामि चेत्, मूल्यपट्टिका मम कोशं किञ्चित् रोदयति। त्रिरात्रिकयात्रायाः कृते पञ्चविंशतिसहस्ररूप्यकाणि अधिकानि दातव्यानि वा? तथा च, दृश्यं कीदृशम् अस्ति? किं तत्र प्रायशः कुटुम्बानि, नवविवाहिताः, अथवा मिश्रणम् अस्ति? अहं एकाकी यात्रां करोमि, अतः तत् दम्पतीकेन्द्रितं न भविष्यतीति आशासे।"}
{"unnormalised": "मया मुम्बईतः लक्षद्वीपपर्यन्तं जलयानानां विषये श्रुतम्। रमणीयमिव श्रूयते, परन्तु सूचना किञ्चित् विरला। केनचिद् एष मार्गः कृतः? पत्तनानि कीदृशानि सन्ति? अहं मन्ये यत् एतत् लघुतरं पोतं भविष्यति, अतः किं तत् शिलामयत्वं प्रति प्रवणम् अस्ति? अहं दुर्भाग्येन समुद्रवमनं प्राप्नोमि। ड्रैमामाइन मम सर्वोत्तमः मित्रः अस्ति, तथापि तत् गणनीयम्। अपि च, सुलभता मम कृते महत्त्वपूर्णा अस्ति। मया सुनिश्चितं करणीयम् यत् अहं यस्मिन् पोते गच्छामि तत् चक्रकुर्सीयोग्यम् अस्ति, मम कृते उचितं आवासं निर्मातुं तत्परम् अस्ति।", "normalised": "मुम्बईतः लक्षद्वीपं प्रति जलयानानां विषयेऽपि श्रुतम्। श्रवणमधुरं प्रतिभाति, परन्तु सूचना अल्पैव अस्ति। केनचित् एष मार्गः कृतः? पत्तनानि कीदृशानि सन्ति? अहं अनुमिनोमि यत् लघुतरं जलयानं भविष्यति, अतः किं तत् शैलिकं भवति? दुर्भाग्यवशात् अहं शीघ्रं समुद्ररोगग्रस्तः भवामि। ड्राममाइन मम प्रियतमं मित्रम् अस्ति, तथापि तत् अन्तर्भावनीयम्। अपि च, सुलभता मम कृते महत्त्वपूर्णा अस्ति। यस्मिन् जलयाने अहं गच्छामि तत् चक्रकुर्सीगम्यम् अस्ति तथा च मम कृते समुचितं प्रबन्धं कर्तुं तत्परं भवेत् इति सुनिश्चितं कर्तुं मम आवश्यकता अस्ति।"}
{"unnormalised": "ततः नौकायानस्य विकल्पः अस्ति। ठीकम्, न पूर्णतया जलयानम्, तथापि एतत् समुद्रतटं द्रष्टुं सुन्दरः मार्गः भवितुम् अर्हति, ननु? अहं चेन्नैतः पोर्ट ब्लेयर (अण्डमाननिकोबार) पर्यन्तं नौकायानं कर्तुं विचारयामि। एषा लम्बी यात्रा अस्ति – प्रायः ६०+ घण्टाः, भीतिप्रदा! – परन्तु सा अति मनोरमा भवितुम् अर्हति। केनचिद् एतत् कृतम्? नौकायानं कीदृशम् अस्ति? अहं शृणोमि यत् एतत् किञ्चित्… साधारणं भवितुम् अर्हति। अपि च, किं VIP विभागः अस्ति वा, यत्र भवान् एकं सभ्यं प्रकोष्ठं प्राप्तुं शक्नोति? अहं एकस्य सुन्दरस्य प्रकोष्ठस्य कृते अतिरिक्तं ₹१५००० व्ययितुं सज्जा भवेयम्।", "normalised": "ततः नौकानाम् विकल्पोऽस्ति। ठीकम्, तत् जलयानं न, तथापि तत् समुद्रतटं द्रष्टुं मनोहरः मार्गः स्यात्, सत्यं वा? अहं चिन्तयामि यत् चेन्नैतः पोर्ट ब्लेयर, अण्डमान-निकोबार द्वीपसमूहं प्रति नौकया गन्तुं शक्नोमि। तत् दीर्घमार्गः अस्ति, षष्ट्यधिकाः घण्टाः, आश्चर्यम्, परन्तु तत् दर्शनीयं मन्यते। केनचित् एतत् कृतम्? नौका कीदृशी अस्ति? श्रूयते यत् तत् किञ्चित् सामान्यं भवितुम् अर्हति। अपि च, किं तत्र वी-आइ-पी खण्डः अस्ति वा यत्र भवान् सभ्यं प्रकोष्ठं प्राप्तुं शक्नोति? शोभनप्रकोष्ठाय अहं पञ्चदशसहस्ररूप्यकाणि अधिकानि व्ययितुं सज्जा भवेयम्।"}
{"unnormalised": "एकस्मिन् पार्श्वटिप्पण्याम्, अहं आसामे ब्रह्मपुत्रनद्यां एतासां विलासितापूर्णनदीजलयानानां विषये पठन् आसम्। तत् अति शोभनं प्रतिभाति, परन्तु सम्भवतः अत्यधिकं धनं व्यययिष्यति। केनचिद् एतत् प्रयत्नोऽकारि? एतादृश्याः यात्रायाः सामान्यं मूल्यं किम् अस्ति? मया $500 मूल्ये विज्ञापितानि कानिचन संकुलानि दृष्टानि परन्तु अहं न निश्चितः अस्मि यत् तत् विश्वसनीयं कथम् अस्ति।", "normalised": "एकस्मिन् पार्श्वटिप्पणे, अहं आसामे ब्रह्मपुत्रनद्याः विलासितायुक्तनदीजलयानानां विषये पठितवती। तत् अतिभव्यं प्रतिभाति, परन्तु बहुमूल्यमपि भवितुम् अर्हति। केनचित् तत् परीक्षितम्? तत् कर्तुं मम प्रियं स्यात्, केवलं कतिपयदिनानि चेदपि। तादृशयात्रायाः सामान्यं मूल्यं किम्? अहं पञ्चशतअमेरिकीडॉलर् मूल्ये कतिपयाः संवेष्टनानि विज्ञापितानि दृष्टवती परन्तु तत् विश्वसनीयं कथं स्यात् इति न जाने।"}
{"unnormalised": "अन्ते, पर्यटक-जालानात् परिहर्तुं का युक्तिः? अहं प्रामाणिकम् अनुभवम् इच्छामि, न कञ्चित् अति-संस्कृतं \"अविश्वसनीयं भारतम्\" वस्तु। अपि च, एतेषु मार्गेषु एकाकिनी महिलायाः यात्रिकायै सुरक्षा-युक्तिः महती अनुगृहीता भविष्यति! भारते एतादृशीनां यात्राणां कृते यात्राबीमां आच्छादयति इति विषये कोऽपि विचारः? अहं विशेषरूपेण चिकित्सा आपत्सु यात्रा-निरसनेषु च आच्छादयितुं नीतीनां विषये अन्वेषयामि। अहं कस्यापि उपदेशस्य वस्तुतः श्लाघनं करिष्यामि। अहं कदाचित् अग्रे दास्यामि इति निश्चितं करिष्यामि। पूर्वमेव सर्वेभ्यः धन्यवादः या सूचना मह्यं दातुं शक्यते। एषा मम प्रथमा एकाकिनी यात्रा अस्ति, अतः अहं अति भीता अस्मि।", "normalised": "अन्ततः, पर्यटकजालानि परिहरितुं कोऽपि उपायः? अहं प्रामाणिकम् अनुभवं वाञ्छामि, न किञ्चित् अतिशयोक्तं \"अतुल्यभारतम्\"। अपि च, एतेषु मार्गेषु एकाकिनीनां महिलायात्रिकाणां कृते सुरक्षाविषयकाः उपायाः अतिशयेन श्लाघनीयाः भविष्यन्ति! भारते एतादृशीनां यात्राणां कृते यात्राबीमाविषये कोऽपि विचारः? अहं विशेषतः चिकित्साकालिनपरिस्थितीनां यात्रायाः रद्दकरणस्य च विषये बीमानां विषये जिज्ञासुः अस्मि। कस्यापि उपदेशस्य कृते अहं कृतज्ञा भविष्यामि। अहं निश्चितरूपेण एकस्मिन् दिने तत् प्रतिदास्यामि। दत्तायाः सूचनायाः कृते सर्वेभ्यः अग्रे धन्यवादः। अहं प्रथमाम् एकाकिनी यात्रां करोमि, अतः अहं बहु भीता अस्मि।"}
