```json
{
  "unnormalised": "ಏಮ್ಸ್ ದೆಹಲಿಯು 40 ವರ್ಷದೊಳಗಿನ ಮಹಿಳೆಯರಲ್ಲಿ ಸ್ತನ ಕ್ಯಾನ್ಸರ್ ಪ್ರಕರಣಗಳ ಹೆಚ್ಚಳವನ್ನು ಕಾಣುತ್ತಿದೆ ಎಂದು ಡಾ. ಶರ್ಮಾ ಇಂದು ವರದಿ ಮಾಡಿದ್ದಾರೆ. ತಜ್ಞರು ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳು ಮತ್ತು ತಡವಾದ ಮದುವೆಗಳನ್ನು ಹೆಚ್ಚಳಕ್ಕೆ ಕಾರಣವೆಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಅವರು 30 ವರ್ಷಗಳ ನಂತರ ನಿಯಮಿತ ತಪಾಸಣೆ ಮಾಡಲು ಸಲಹೆ ನೀಡುತ್ತಾರೆ.",
  "normalised": "ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ದೆಹಲಿಯು ನಲವತ್ತು ವರ್ಷದೊಳಗಿನ ಮಹಿಳೆಯರಲ್ಲಿ ಸ್ತನ ಕ್ಯಾನ್ಸರ್ ಪ್ರಕರಣಗಳ ಹೆಚ್ಚಳವನ್ನು ಕಾಣುತ್ತಿದೆ ಎಂದು ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಇಂದು ವರದಿ ಮಾಡಿದ್ದಾರೆ. ತಜ್ಞರು ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳು ಮತ್ತು ತಡವಾದ ಮದುವೆಗಳನ್ನು ಹೆಚ್ಚಳಕ್ಕೆ ಕಾರಣವೆಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಅವರು ಮೂವತ್ತು ವರ್ಷಗಳ ನಂತರ ನಿಯಮಿತ ತಪಾಸಣೆ ಮಾಡಲು ಸಲಹೆ ನೀಡುತ್ತಾರೆ.",
  "raw": "ಏಮ್ಸ್ ದೆಹಲಿಯು 40 ವರ್ಷದೊಳಗಿನ ಮಹಿಳೆಯರಲ್ಲಿ ಸ್ತನ ಕ್ಯಾನ್ಸರ್ ಪ್ರಕರಣಗಳ ಹೆಚ್ಚಳವನ್ನು ಕಾಣುತ್ತಿದೆ ಎಂದು ಡಾ. ಶರ್ಮಾ ಇಂದು ವರದಿ ಮಾಡಿದ್ದಾರೆ. ತಜ್ಞರು ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳು ಮತ್ತು ತಡವಾದ ಮದುವೆಗಳನ್ನು ಹೆಚ್ಚಳಕ್ಕೆ ಕಾರಣವೆಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಅವರು 30 ವರ್ಷಗಳ ನಂತರ ನಿಯಮಿತ ತಪಾಸಣೆ ಮಾಡಲು ಸಲಹೆ ನೀಡುತ್ತಾರೆ."
}
```
```json
{
  "unnormalised": "ಆಸ್ಪತ್ರೆಯು ಈಗ ಪ್ರತಿ ತಿಂಗಳ 1 ರಂದು 35-40 ವರ್ಷ ವಯಸ್ಸಿನ ಮಹಿಳೆಯರಿಗೆ ಉಚಿತ ಮ್ಯಾಮೊಗ್ರಾಮ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದೆ. ಆಸಕ್ತ ವ್ಯಕ್ತಿಗಳು 28/02/2025 ರ ಮೊದಲು AIIMS ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬಹುದು. ಅವರು ಮಾರ್ಚ್ 25 ರಂದು 15 ರಂದು ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ ಆರಂಭಿಕ ಪತ್ತೆ ವಿಧಾನಗಳ ಕುರಿತು ವೆಬಿನಾರ್ ಅನ್ನು ಸಹ ನಡೆಸುತ್ತಿದ್ದಾರೆ.",
  "normalised": "ಆಸ್ಪತ್ರೆಯು ಈಗ ಮೂವತ್ತೈದರಿಂದ ನಲವತ್ತು ವರ್ಷದೊಳಗಿನ ಮಹಿಳೆಯರಿಗೆ ಪ್ರತಿ ತಿಂಗಳ ಮೊದಲನೆಯ ತಾರೀಖಿನಂದು ಉಚಿತ ಮ್ಯಾಮೊಗ್ರಾಮ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದೆ. ಆಸಕ್ತ ವ್ಯಕ್ತಿಗಳು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದನೇ ಫೆಬ್ರವರಿ ಇಪ್ಪತ್ತೆಂಟನೇ ತಾರೀಖಿಗಿಂತ ಮೊದಲು ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬಹುದು. ಅವರು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದನೇ ಮಾರ್ಚ್ ಹದಿನೈದನೇ ತಾರೀಖಿನಂದು ಬೆಳಿಗ್ಗೆ ಹನ್ನೊಂದು ಎ-ಎಂ ಐ-ಎಸ್-ಟಿ ಗೆ ಆರಂಭಿಕ ಪತ್ತೆ ವಿಧಾನಗಳ ಬಗ್ಗೆ ವೆಬಿನಾರ್ ಅನ್ನು ಸಹ ನಡೆಸುತ್ತಿದ್ದಾರೆ.",
  "raw": "ಆಸ್ಪತ್ರೆಯು ಈಗ ಪ್ರತಿ ತಿಂಗಳ 1 ರಂದು 35-40 ವರ್ಷ ವಯಸ್ಸಿನ ಮಹಿಳೆಯರಿಗೆ ಉಚಿತ ಮ್ಯಾಮೊಗ್ರಾಮ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದೆ. ಆಸಕ್ತ ವ್ಯಕ್ತಿಗಳು 28/02/2025 ರ ಮೊದಲು AIIMS ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬಹುದು. ಅವರು ಮಾರ್ಚ್ 25 ರಂದು 15 ರಂದು ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ ಆರಂಭಿಕ ಪತ್ತೆ ವಿಧಾನಗಳ ಕುರಿತು ವೆಬಿನಾರ್ ಅನ್ನು ಸಹ ನಡೆಸುತ್ತಿದ್ದಾರೆ.\n{\n  \"unnormalised\": \"ಆಸ್ಪತ್ರೆಯು ಈಗ ಪ್ರತಿ ತಿಂಗಳ 1 ರಂದು 35-40 ವರ್ಷ ವಯಸ್ಸಿನ ಮಹಿಳೆಯರಿಗೆ ಉಚಿತ ಮ್ಯಾಮೊಗ್ರಾಮ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದೆ. ಆಸಕ್ತ ವ್ಯಕ್ತಿಗಳು 28/02/2025 ರ ಮೊದಲು AIIMS ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬಹುದು. ಅವರು ಮಾರ್ಚ್ 25 ರಂದು 15 ರಂದು ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ ಆರಂಭಿಕ ಪತ್ತೆ ವಿಧಾನಗಳ ಕುರಿತು ವೆಬಿನಾರ್ ಅನ್ನು ಸಹ ನಡೆಸುತ್ತಿದ್ದಾರೆ.\",\n  \"normalised\": \"ಆಸ್ಪತ್ರೆಯು ಈಗ ಮೂವತ್ತೈದರಿಂದ ನಲವತ್ತು ವರ್ಷದೊಳಗಿನ ಮಹಿಳೆಯರಿಗೆ ಪ್ರತಿ ತಿಂಗಳ ಮೊದಲನೆಯ ತಾರೀಖಿನಂದು ಉಚಿತ ಮ್ಯಾಮೊಗ್ರಾಮ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದೆ. ಆಸಕ್ತ ವ್ಯಕ್ತಿಗಳು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದನೇ ಫೆಬ್ರವರಿ ಇಪ್ಪತ್ತೆಂಟನೇ ತಾರೀಖಿಗಿಂತ ಮೊದಲು ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬಹುದು. ಅವರು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದನೇ ಮಾರ್ಚ್ ಹದಿನೈದನೇ ತಾರೀಖಿನಂದು ಬೆಳಿಗ್ಗೆ ಹನ್ನೊಂದು ಎ-ಎಂ ಐ-ಎಸ್-ಟಿ ಗೆ ಆರಂಭಿಕ ಪತ್ತೆ ವಿಧಾನಗಳ ಬಗ್ಗೆ ವೆಬಿನಾರ್ ಅನ್ನು ಸಹ ನಡೆಸುತ್ತಿದ್ದಾರೆ.\",\n  \"raw\": \"ಆಸ್ಪತ್ರೆಯು ಈಗ ಪ್ರತಿ ತಿಂಗಳ 1 ರಂದು 35-40 ವರ್ಷ ವಯಸ್ಸಿನ ಮಹಿಳೆಯರಿಗೆ ಉಚಿತ ಮ್ಯಾಮೊಗ್ರಾಮ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದೆ. ಆಸಕ್ತ ವ್ಯಕ್ತಿಗಳು 28/02/2025 ರ ಮೊದಲು AIIMS ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬಹುದು. ಅವರು ಮಾರ್ಚ್ 25 ರಂದು 15 ರಂದು ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ ಆರಂಭಿಕ ಪತ್ತೆ ವಿಧಾನಗಳ ಕುರಿತು ವೆಬಿನಾರ್ ಅನ್ನು ಸಹ ನಡೆಸುತ್ತಿದ್ದಾರೆ.\"\n}"
}
```
```json
{
  "unnormalised": "\"ಶೀಘ್ರ ಪತ್ತೆಹಚ್ಚುವುದು ಮುಖ್ಯ\" ಎಂದು ಆಂಕೊಲಾಜಿ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾ. ಕಪೂರ್ ಹೇಳುತ್ತಾರೆ. \"1 ನೇ ಹಂತದಲ್ಲಿ ಪತ್ತೆಹಚ್ಚಿದರೆ, ಸಂಪೂರ್ಣ ಚೇತರಿಕೆಯ ಸಾಧ್ಯತೆಗಳು 90% ವರೆಗೆ ಇರುತ್ತವೆ.\" ಅವರು ಸ್ವಯಂ-ಪರೀಕ್ಷೆಯ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ಯಾವುದೇ ಗಂಟುಗಳು ಅಥವಾ ಬದಲಾವಣೆಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಬೇಕೆಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ನೀವು ಅಸಾಮಾನ್ಯವಾದುದನ್ನು ಗಮನಿಸಿದರೆ ವೈದ್ಯರನ್ನು ನೋಡಲು ವಿಳಂಬ ಮಾಡಬೇಡಿ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳಿದರು.",
  "normalised": "\"ಶೀಘ್ರ ಪತ್ತೆಹಚ್ಚುವುದು ಮುಖ್ಯ\" ಎಂದು ವೈದ್ಯ ಕಪೂರ್, ಆಂಕೊಲಾಜಿ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರು ಹೇಳುತ್ತಾರೆ. \"ಮೊದಲ ಹಂತದಲ್ಲಿ ಪತ್ತೆಹಚ್ಚಿದರೆ, ಸಂಪೂರ್ಣ ಚೇತರಿಕೆಯ ಸಾಧ್ಯತೆಗಳು ತೊಂಬತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಿರುತ್ತವೆ.\" ಅವರು ಸ್ವಯಂ-ಪರೀಕ್ಷೆಯ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ಯಾವುದೇ ಗಂಟುಗಳು ಅಥವಾ ಬದಲಾವಣೆಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಬೇಕೆಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ನೀವು ಅಸಾಮಾನ್ಯವಾದುದನ್ನು ಗಮನಿಸಿದರೆ ವೈದ್ಯರನ್ನು ನೋಡಲು ವಿಳಂಬ ಮಾಡಬೇಡಿ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳಿದರು.",
  "raw": "ಖಚಿತವಾಗಿ, ನಾನು ನಿಮಗಾಗಿ ಇದನ್ನು ಅನುವಾದಿಸಬಲ್ಲೆ. ಕನ್ನಡಕ್ಕೆ ಅನುವಾದ ಇಲ್ಲಿದೆ:\n\n{\n  \"unnormalised\": \"\\\"ಶೀಘ್ರ ಪತ್ತೆಹಚ್ಚುವುದು ಮುಖ್ಯ\\\" ಎಂದು ಆಂಕೊಲಾಜಿ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾ. ಕಪೂರ್ ಹೇಳುತ್ತಾರೆ. \\\"1 ನೇ ಹಂತದಲ್ಲಿ ಪತ್ತೆಹಚ್ಚಿದರೆ, ಸಂಪೂರ್ಣ ಚೇತರಿಕೆಯ ಸಾಧ್ಯತೆಗಳು 90% ವರೆಗೆ ಇರುತ್ತವೆ.\\\" ಅವರು ಸ್ವಯಂ-ಪರೀಕ್ಷೆಯ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ಯಾವುದೇ ಗಂಟುಗಳು ಅಥವಾ ಬದಲಾವಣೆಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಬೇಕೆಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ನೀವು ಅಸಾಮಾನ್ಯವಾದುದನ್ನು ಗಮನಿಸಿದರೆ ವೈದ್ಯರನ್ನು ನೋಡಲು ವಿಳಂಬ ಮಾಡಬೇಡಿ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳಿದರು.\",\n  \"normalised\": \"\\\"ಶೀಘ್ರ ಪತ್ತೆಹಚ್ಚುವುದು ಮುಖ್ಯ\\\" ಎಂದು ವೈದ್ಯ ಕಪೂರ್, ಆಂಕೊಲಾಜಿ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರು ಹೇಳುತ್ತಾರೆ. \\\"ಮೊದಲ ಹಂತದಲ್ಲಿ ಪತ್ತೆಹಚ್ಚಿದರೆ, ಸಂಪೂರ್ಣ ಚೇತರಿಕೆಯ ಸಾಧ್ಯತೆಗಳು ತೊಂಬತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಿರುತ್ತವೆ.\\\" ಅವರು ಸ್ವಯಂ-ಪರೀಕ್ಷೆಯ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ಯಾವುದೇ ಗಂಟುಗಳು ಅಥವಾ ಬದಲಾವಣೆಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಬೇಕೆಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ನೀವು ಅಸಾಮಾನ್ಯವಾದುದನ್ನು ಗಮನಿಸಿದರೆ ವೈದ್ಯರನ್ನು ನೋಡಲು ವಿಳಂಬ ಮಾಡಬೇಡಿ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳಿದರು.\",\n  \"text\": \"\\\"ಶೀಘ್ರ ಪತ್ತೆಹಚ್ಚುವುದು ಮುಖ್ಯ,\\\" ಎಂದು ಡಾ. ಕಪೂರ್, ಆಂಕೊಲಾಜಿ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರು ಹೇಳುತ್ತಾರೆ. \\\"1 ನೇ ಹಂತದಲ್ಲಿ ಪತ್ತೆಹಚ್ಚಿದರೆ, ಸಂಪೂರ್ಣ ಚೇತರಿಕೆಯ ಸಾಧ್ಯತೆಗಳು 90% ವರೆಗೆ ಇರುತ್ತವೆ.\\\" ಅವರು ಸ್ವಯಂ-ಪರೀಕ್ಷೆಯ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ಯಾವುದೇ ಗಂಟುಗಳು ಅಥವಾ ಬದಲಾವಣೆಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಬೇಕೆಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ನೀವು ಅಸಾಮಾನ್ಯವಾದುದನ್ನು ಗಮನಿಸಿದರೆ ವೈದ್ಯರನ್ನು ನೋಡಲು ವಿಳಂಬ ಮಾಡಬೇಡಿ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳಿದರು.\"\n}"
}
```
```json
{
  "unnormalised": "ಏಮ್ಸ್‌ನಲ್ಲಿನ ಹೊಸ ಉಪಕ್ರಮವು ತಿಂಗಳಿಗೆ 1000 ಮಹಿಳೆಯರನ್ನು ಪರೀಕ್ಷಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಅವರು ನಿಖರತೆಯನ್ನು ಸುಧಾರಿಸಲು PET ಸ್ಕ್ಯಾನ್‌ಗಳು ಮತ್ತು ಜೆನೆಟಿಕ್ ಪರೀಕ್ಷೆಯಂತಹ ಸುಧಾರಿತ ರೋಗನಿರ್ಣಯ ಸಾಧನಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದಾರೆ. ಚಿಕಿತ್ಸೆಯ ವೆಚ್ಚವು ದುಬಾರಿಯಾಗಬಹುದು, ಕೆಲವೊಮ್ಮೆ ರೂ. 5 ಲಕ್ಷ ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ಆಗಬಹುದು, ಆದರೆ ಆರಂಭಿಕ ಪತ್ತೆಹಚ್ಚುವಿಕೆ ಆರ್ಥಿಕ ಹೊರೆಯನ್ನು ಗಣನೀಯವಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ.",
  "normalised": "ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್‌ನಲ್ಲಿನ ಹೊಸ ಉಪಕ್ರಮವು ತಿಂಗಳಿಗೆ ಒಂದು ಸಾವಿರ ಮಹಿಳೆಯರನ್ನು ಪರೀಕ್ಷಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಅವರು ಪಿ-ಇ-ಟಿ ಸ್ಕ್ಯಾನ್‌ಗಳು ಮತ್ತು ಜೆನೆಟಿಕ್ ಪರೀಕ್ಷೆಯಂತಹ ಸುಧಾರಿತ ರೋಗನಿರ್ಣಯ ಸಾಧನಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದಾರೆ. ಚಿಕಿತ್ಸೆಯ ವೆಚ್ಚವು ದುಬಾರಿಯಾಗಬಹುದು, ಕೆಲವೊಮ್ಮೆ ರೂಪಾಯಿ ಐದು ಲಕ್ಷ ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ಆಗಬಹುದು, ಆದರೆ ಆರಂಭಿಕ ಪತ್ತೆಹಚ್ಚುವಿಕೆ ಆರ್ಥಿಕ ಹೊರೆಯನ್ನು ಗಣನೀಯವಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ.",
  "raw": "ಏಮ್ಸ್‌ನಲ್ಲಿನ ಹೊಸ ಉಪಕ್ರಮವು ತಿಂಗಳಿಗೆ 1000 ಮಹಿಳೆಯರನ್ನು ಪರೀಕ್ಷಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಅವರು ನಿಖರತೆಯನ್ನು ಸುಧಾರಿಸಲು PET ಸ್ಕ್ಯಾನ್‌ಗಳು ಮತ್ತು ಜೆನೆಟಿಕ್ ಪರೀಕ್ಷೆಯಂತಹ ಸುಧಾರಿತ ರೋಗನಿರ್ಣಯ ಸಾಧನಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದಾರೆ. ಚಿಕಿತ್ಸೆಯ ವೆಚ್ಚವು ದುಬಾರಿಯಾಗಬಹುದು, ಕೆಲವೊಮ್ಮೆ ರೂ. 5 ಲಕ್ಷ ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ಆಗಬಹುದು, ಆದರೆ ಆರಂಭಿಕ ಪತ್ತೆಹಚ್ಚುವಿಕೆ ಆರ್ಥಿಕ ಹೊರೆಯನ್ನು ಗಣನೀಯವಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಹಾಗಾಗಿ, ಮಹಿಳೆಯರೇ, ನಿಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಆದ್ಯತೆ ನೀಡುವ ಸಮಯ ಇದು! ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ಈ ಬಗ್ಗೆ ಪ್ರಚಾರ ಮಾಡಿ. ಸಮಯೋಚಿತ ತಪಾಸಣೆಯಿಂದ ಜೀವ ಉಳಿಸಬಹುದು. ಅವರ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಹೆಚ್ಚಿನ ಮಾಹಿತಿ ಇದೆ - aiims.edu. ನಾವೂ ಆರೋಗ್ಯವಾಗಿರೋಣ ಮತ್ತು ನಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರನ್ನು ಆರೋಗ್ಯವಾಗಿಡೋಣ.",
  "normalised": "ಹಾಗಾಗಿ, ಮಹಿಳೆಯರೇ, ನಿಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಆದ್ಯತೆ ನೀಡುವ ಸಮಯ ಇದು! ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ಈ ಬಗ್ಗೆ ಪ್ರಚಾರ ಮಾಡಿ. ಸಮಯೋಚಿತ ತಪಾಸಣೆಯಿಂದ ಜೀವ ಉಳಿಸಬಹುದು. ಅವರ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಹೆಚ್ಚಿನ ಮಾಹಿತಿ ಇದೆ - aiims ಡಾಟ್ edu. ನಾವೂ ಆರೋಗ್ಯವಾಗಿರೋಣ ಮತ್ತು ನಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರನ್ನು ಆರೋಗ್ಯವಾಗಿಡೋಣ.",
  "raw": "ಸರಿ, ಮಹಿಳೆಯರೇ, ನಿಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಆದ್ಯತೆ ನೀಡುವ ಸಮಯ ಇದು! ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ಈ ಬಗ್ಗೆ ಪ್ರಚಾರ ಮಾಡಿ. ಸಮಯೋಚಿತ ತಪಾಸಣೆಯಿಂದ ಜೀವ ಉಳಿಸಬಹುದು. ಅವರ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಹೆಚ್ಚಿನ ಮಾಹಿತಿ ಇದೆ - aiims.edu. ನಾವೂ ಆರೋಗ್ಯವಾಗಿರೋಣ ಮತ್ತು ನಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರನ್ನು ಆರೋಗ್ಯವಾಗಿಡೋಣ."
}
```
