```json
{
  "unnormalised": "ارے Reddit India، کیا بنگلور میں اپارٹمنٹ کی تلاش میں کسی اور کو بھی بالکل پاگل پن لگ رہا ہے؟ میں اب کئی ہفتوں سے پراپرٹی کی فہرستوں میں سکرول کر رہا ہوں اور یہ ایک جنگلی سواری ہے۔ میں قسم کھاتا ہوں، الیکٹرانک سٹی کے قریب ہر 1BHK جس میں \"کافی دھوپ\" ہے، درحقیقت ایک شاندار کبوتر خانہ ہے جو #4/1 پر، بڑے برگد کے درخت کے پیچھے ہے، جس کی قیمت تقریباً 25,000 روپے/ماہ + مینٹیننس ہے۔ اس کے علاوہ، 6 مہینوں کے کرایے کے برابر ڈپازٹ۔ سنجیدگی سے؟ میری پوری زندگی کی جمع پونجی ڈپازٹ ہوگی!",
  "normalised": "ارے Reddit India، کیا بنگلور میں اپارٹمنٹ کی تلاش میں کسی اور کو بھی بالکل پاگل پن لگ رہا ہے؟ میں اب کئی ہفتوں سے پراپرٹی کی فہرستوں میں سکرول کر رہا ہوں اور یہ ایک جنگلی سواری ہے۔ میں قسم کھاتا ہوں، الیکٹرانک سٹی کے قریب ہر ایک بی ایچ کے جس میں \"کافی دھوپ\" ہے، درحقیقت ایک شاندار کبوتر خانہ ہے جو ہیش چار سلیش ایک پر، بڑے برگد کے درخت کے پیچھے ہے، جس کی قیمت تقریباً پچیس ہزار روپے فی مہینہ پلس مینٹیننس ہے۔ اس کے علاوہ، چھ مہینوں کے کرایے کے برابر ڈپازٹ۔ سنجیدگی سے؟ میری پوری زندگی کی جمع پونجی ڈپازٹ ہوگی!",
  "raw": "ارے Reddit India، کیا بنگلور میں اپارٹمنٹ کی تلاش میں کسی اور کو بھی بالکل پاگل پن لگ رہا ہے؟ میں اب کئی ہفتوں سے پراپرٹی کی فہرستوں میں سکرول کر رہا ہوں اور یہ ایک جنگلی سواری ہے۔ میں قسم کھاتا ہوں، الیکٹرانک سٹی کے قریب ہر 1BHK جس میں \"کافی دھوپ\" ہے، درحقیقت ایک شاندار کبوتر خانہ ہے جو #4/1 پر، بڑے برگد کے درخت کے پیچھے ہے، جس کی قیمت تقریباً 25,000 روپے/ماہ + مینٹیننس ہے۔ اس کے علاوہ، 6 مہینوں کے کرایے کے برابر ڈپازٹ۔ سنجیدگی سے؟ میری پوری زندگی کی جمع پونجی ڈپازٹ ہوگی!"
}
```
```json
{
  "unnormalised": "اور مجھے پتے سے شروع بھی نہ کریں۔ \"Near XYZ Mall، مندر کے پیچھے، سگنل کے مخالف۔\" جیسے، یار، کیا مجھے ایک مناسب پتہ مل سکتا ہے؟ Swiggy والے کو یہ بتانے کی کوشش کرنا کہ \"Building C، پارک کے بعد، شرما انکل کے گھر کے پاس، پن کوڈ: 560076\" کیسے تلاش کیا جائے، بذات خود ایک مکمل مہم جوئی ہے۔ پھر مالک بالکل حیران کن اداکاری کرتا ہے جب میرے انکل پوچھتے ہیں کہ جائیداد کہاں ہے، جیسے کہ یہ کوئی پوشیدہ خزانہ ہو۔",
  "normalised": "اور مجھے پتے سے شروع بھی نہ کریں۔ \"Near X Y Z Mall، مندر کے پیچھے، سگنل کے مخالف۔\" جیسے، یار، کیا مجھے ایک مناسب پتہ مل سکتا ہے؟ Swiggy والے کو یہ بتانے کی کوشش کرنا کہ \"Building C، پارک کے بعد، شرما انکل کے گھر کے پاس، پن کوڈ: پانچ چھ زیرو زیرو سات چھ\" کیسے تلاش کیا جائے، بذات خود ایک مکمل مہم جوئی ہے۔ پھر مالک بالکل حیران کن اداکاری کرتا ہے جب میرے انکل پوچھتے ہیں کہ جائیداد کہاں ہے، جیسے کہ یہ کوئی پوشیدہ خزانہ ہے۔",
  "raw": "اور مجھے پتے سے شروع بھی نہ کریں۔ \"Near XYZ Mall، مندر کے پیچھے، سگنل کے مخالف۔\" جیسے، یار، کیا مجھے ایک مناسب پتہ مل سکتا ہے؟ Swiggy والے کو یہ بتانے کی کوشش کرنا کہ \"Building C، پارک کے بعد، شرما انکل کے گھر کے پاس، پن کوڈ: 560076\" کیسے تلاش کیا جائے، بذات خود ایک مکمل مہم جوئی ہے۔ پھر مالک بالکل حیران کن اداکاری کرتا ہے جب میرے انکل پوچھتے ہیں کہ جائیداد کہاں ہے، جیسے کہ یہ کوئی پوشیدہ خزانہ ہو۔"
}
```
```json
{
  "unnormalised": "میرا آدھا دل تو یہی چاہتا ہے کہ میں کبن پارک میں ایک خیمہ لگاؤں اور دن ختم کروں۔ کم از کم پتہ تو آسان ہے: کبن پارک، کستوربا روڈ، بنگلورو، کرناٹک 560001۔ اور کرایہ مفت ہے! ٹھیک ہے، شاید نہیں۔ لیکن سنجیدگی سے، مدد بھیجیں... یا کم از کم مجھے کسی مناسب جگہ کا پتہ بھیجیں جو ماچس کی ڈبیا نہ ہو۔",
  "normalised": "میں آدھا مائل ہوں کہ میں صرف کبن پارک میں ایک خیمہ لگا کر دن ختم کر دوں۔ کم از کم پتہ تو آسان ہے: کبن پارک، کستوربا روڈ، بنگلورو، کرناٹک پانچ چھ صفر صفر صفر ایک۔ اور کرایہ مفت ہے! ٹھیک ہے، شاید نہیں۔ لیکن سنجیدگی سے، مدد بھیجیں... یا کم از کم مجھے کسی مناسب جگہ کا پتہ بھیجیں جو ماچس کی ڈبیا نہ ہو۔",
  "raw": "میں آدھا مائل ہوں کہ میں صرف کبن پارک میں ایک خیمہ لگا کر دن ختم کر دوں۔ کم از کم پتہ تو آسان ہے: کبن پارک، کستوربا روڈ، بنگلورو، کرناٹک پانچ چھ صفر صفر صفر ایک۔ اور کرایہ مفت ہے! ٹھیک ہے، شاید نہیں۔ لیکن سنجیدگی سے، مدد بھیجیں... یا کم از کم مجھے کسی مناسب جگہ کا پتہ بھیجیں جو ماچس کی ڈبیا نہ ہو۔"
}
```
