```json
{
  "unnormalised": "RBI ନିକଟରେ 31/12/2024 ସୁଦ୍ଧା ସମସ୍ତ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ PAN ନମ୍ବରକୁ ବାଧ୍ୟତାମୂଳକ ଭାବେ ଲିଙ୍କ୍ କରିବା ନେଇ ଏକ ସର୍କୁଲାର ଜାରି କରିଛି। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଆର୍ଥିକ ଅନିୟମିତତାକୁ ରୋକିବା ଏବଂ ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରରେ ସ୍ୱଚ୍ଛତା ବୃଦ୍ଧି କରିବା। ଏହା ସଞ୍ଚୟ ଆକାଉଣ୍ଟ, ଚାଲୁ ଆକାଉଣ୍ଟ ଏବଂ ଫିକ୍ସଡ୍ ଡିପୋଜିଟ୍ ସହିତ ସମସ୍ତ ଆକାଉଣ୍ଟଧାରୀଙ୍କୁ ପ୍ରଭାବିତ କରିବ।",
  "normalised": "R-B-I ନିକଟରେ 31 ଡିସେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ସମସ୍ତ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ P-A-N ନମ୍ବରକୁ ବାଧ୍ୟତାମୂଳକ ଭାବେ ଲିଙ୍କ୍ କରିବା ନେଇ ଏକ ସର୍କୁଲାର ଜାରି କରିଛି। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଆର୍ଥିକ ଅନିୟମିତତାକୁ ରୋକିବା ଏବଂ ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରରେ ସ୍ୱଚ୍ଛତା ବୃଦ୍ଧି କରିବା। ଏହା ସଞ୍ଚୟ ଆକାଉଣ୍ଟ, ଚାଲୁ ଆକାଉଣ୍ଟ ଏବଂ ଫିକ୍ସଡ୍ ଡିପୋଜିଟ୍ ସହିତ ସମସ୍ତ ଆକାଉଣ୍ଟଧାରୀଙ୍କୁ ପ୍ରଭାବିତ କରିବ।",
  "raw": "Assistant: {\n  \"unnormalised\": \"RBI ନିକଟରେ 31/12/2024 ସୁଦ୍ଧା ସମସ୍ତ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ PAN ନମ୍ବରକୁ ବାଧ୍ୟତାମୂଳକ ଭାବେ ଲିଙ୍କ୍ କରିବା ନେଇ ଏକ ସର୍କୁଲାର ଜାରି କରିଛି। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଆର୍ଥିକ ଅନିୟମିତତାକୁ ରୋକିବା ଏବଂ ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରରେ ସ୍ୱଚ୍ଛତା ବୃଦ୍ଧି କରିବା। ଏହା ସଞ୍ଚୟ ଆକାଉଣ୍ଟ, ଚାଲୁ ଆକାଉଣ୍ଟ ଏବଂ ଫିକ୍ସଡ୍ ଡିପୋଜିଟ୍ ସହିତ ସମସ୍ତ ଆକାଉଣ୍ଟଧାରୀଙ୍କୁ ପ୍ରଭାବିତ କରିବ।\",\n  \"normalised\": \"R-B-I ନିକଟରେ 31 ଡିସେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ସମସ୍ତ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ P-A-N ନମ୍ବରକୁ ବାଧ୍ୟତାମୂଳକ ଭାବେ ଲିଙ୍କ୍ କରିବା ନେଇ ଏକ ସର୍କୁଲାର ଜାରି କରିଛି। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଆର୍ଥିକ ଅନିୟମିତତାକୁ ରୋକିବା ଏବଂ ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରରେ ସ୍ୱଚ୍ଛତା ବୃଦ୍ଧି କରିବା। ଏହା ସଞ୍ଚୟ ଆକାଉଣ୍ଟ, ଚାଲୁ ଆକାଉଣ୍ଟ ଏବଂ ଫିକ୍ସଡ୍ ଡିପୋଜିଟ୍ ସହିତ ସମସ୍ତ ଆକାଉଣ୍ଟଧାରୀଙ୍କୁ ପ୍ରଭାବିତ କରିବ।\",\n  \"raw\": \"RBI ନିକଟରେ 31/12/2024 ସୁଦ୍ଧା ସମସ୍ତ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ PAN ନମ୍ବରକୁ ବାଧ୍ୟତାମୂଳକ ଭାବେ ଲିଙ୍କ୍ କରିବା ନେଇ ଏକ ସର୍କୁଲାର ଜାରି କରିଛି। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଆର୍ଥିକ ଅନିୟମିତତାକୁ ରୋକିବା ଏବଂ ବ୍ୟାଙ୍କିଙ୍ଗ କାରବାରରେ ସ୍ୱଚ୍ଛତା ବୃଦ୍ଧି କରିବା। ଏହା ସଞ୍ଚୟ ଆକାଉଣ୍ଟ, ଚାଲୁ ଆକାଉଣ୍ଟ ଏବଂ ଫିକ୍ସଡ୍ ଡିପୋଜିଟ୍ ସହିତ ସମସ୍ତ ଆକାଉଣ୍ଟଧାରୀଙ୍କୁ ପ୍ରଭାବିତ କରିବ।\"\n}"
}
```
```json
{
  "unnormalised": "\"ଗ୍ରାହକମାନେ ନିଶ୍ଚିତ କରିବା ଉଚିତ ଯେ ସେମାନଙ୍କର PAN ସେମାନଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଡେଡଲାଇନ ପୂର୍ବରୁ ଲିଙ୍କ୍ ହୋଇଛି,\" ଷ୍ଟେଟ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆର ଜଣେ ବରିଷ୍ଠ ଅଧିକାରୀ ଶ୍ରୀ ଶର୍ମା କହିଛନ୍ତି। \"ଏହା କରିବାରେ ବିଫଳ ହେଲେ ଆକାଉଣ୍ଟ ଫ୍ରିଜ୍ ହୋଇପାରେ କିମ୍ବା କାରବାର ଉପରେ ପ୍ରତିବନ୍ଧକ ଲାଗିପାରେ।\" ଏହି ପ୍ରକ୍ରିୟାରେ ଆପଣଙ୍କର PAN କାର୍ଡର ଏକ କପି ଦାଖଲ କରିବା ଏବଂ ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଶାଖାରେ କିମ୍ବା ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପୋର୍ଟାଲ୍ ମାଧ୍ୟମରେ ଏକ KYC ଫର୍ମ ପୂରଣ କରିବା ସାମିଲ୍ ଅଛି।",
  "normalised": "\"ଗ୍ରାହକମାନେ ନିଶ୍ଚିତ କରିବା ଉଚିତ ଯେ ସେମାନଙ୍କର P-A-N ସେମାନଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଡେଡଲାଇନ ପୂର୍ବରୁ ଲିଙ୍କ୍ ହୋଇଛି,\" ଷ୍ଟେଟ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆର ଜଣେ ବରିଷ୍ଠ ଅଧିକାରୀ ଶ୍ରୀ ଶର୍ମା କହିଛନ୍ତି। \"ଏହା କରିବାରେ ବିଫଳ ହେଲେ ଆକାଉଣ୍ଟ ଫ୍ରିଜ୍ ହୋଇପାରେ କିମ୍ବା କାରବାର ଉପରେ ପ୍ରତିବନ୍ଧକ ଲାଗିପାରେ।\" ଏହି ପ୍ରକ୍ରିୟାରେ ଆପଣଙ୍କର P-A-N କାର୍ଡର ଏକ କପି ଦାଖଲ କରିବା ଏବଂ ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଶାଖାରେ କିମ୍ବା ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପୋର୍ଟାଲ୍ ମାଧ୍ୟମରେ ଏକ K-Y-C ଫର୍ମ ପୂରଣ କରିବା ସାମିଲ୍ ଅଛି।",
  "raw": "Assistant: Here's the translation to Odia:\n```json\n{\n  \"unnormalised\": \"\\\"ଗ୍ରାହକମାନେ ନିଶ୍ଚିତ କରିବା ଉଚିତ ଯେ ସେମାନଙ୍କର PAN ସେମାନଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଡେଡଲାଇନ ପୂର୍ବରୁ ଲିଙ୍କ୍ ହୋଇଛି,\\\" ଷ୍ଟେଟ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆର ଜଣେ ବରିଷ୍ଠ ଅଧିକାରୀ ଶ୍ରୀ ଶର୍ମା କହିଛନ୍ତି। \\\"ଏହା କରିବାରେ ବିଫଳ ହେଲେ ଆକାଉଣ୍ଟ ଫ୍ରିଜ୍ ହୋଇପାରେ କିମ୍ବା କାରବାର ଉପରେ ପ୍ରତିବନ୍ଧକ ଲାଗିପାରେ।\\\" ଏହି ପ୍ରକ୍ରିୟାରେ ଆପଣଙ୍କର PAN କାର୍ଡର ଏକ କପି ଦାଖଲ କରିବା ଏବଂ ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଶାଖାରେ କିମ୍ବା ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପୋର୍ଟାଲ୍ ମାଧ୍ୟମରେ ଏକ KYC ଫର୍ମ ପୂରଣ କରିବା ସାମିଲ୍ ଅଛି।\",\n  \"normalised\": \"\\\"ଗ୍ରାହକମାନେ ନିଶ୍ଚିତ କରିବା ଉଚିତ ଯେ ସେମାନଙ୍କର P-A-N ସେମାନଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଡେଡଲାଇନ ପୂର୍ବରୁ ଲିଙ୍କ୍ ହୋଇଛି,\\\" ଷ୍ଟେଟ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆର ଜଣେ ବରିଷ୍ଠ ଅଧିକାରୀ ଶ୍ରୀ ଶର୍ମା କହିଛନ୍ତି। \\\"ଏହା କରିବାରେ ବିଫଳ ହେଲେ ଆକାଉଣ୍ଟ ଫ୍ରିଜ୍ ହୋଇପାରେ କିମ୍ବା କାରବାର ଉପରେ ପ୍ରତିବନ୍ଧକ ଲାଗିପାରେ।\\\" ଏହି ପ୍ରକ୍ରିୟାରେ ଆପଣଙ୍କର P-A-N କାର୍ଡର ଏକ କପି ଦାଖଲ କରିବା ଏବଂ ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଶାଖାରେ କିମ୍ବା ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପୋର୍ଟାଲ୍ ମାଧ୍ୟମରେ ଏକ K-Y-C ଫର୍ମ ପୂରଣ କରିବା ସାମିଲ୍ ଅଛି।\",\n  \"raw\": \"\\\"Customers must ensure their PAN is linked to their bank accounts before the deadline,\\\" stated Mr. Sharma, a senior official at State Bank of India. \\\"Failure to do so may result in account freezing or restrictions on transactions.\\\" The process involves submitting a copy of your PAN card and filling out a KYC form at your bank branch or through online banking portals.\"\n}\n```\n\n\n{\n  \"unnormalised\": \"\\\"ଗ୍ରାହକମାନେ ନିଶ୍ଚିତ କରିବା ଉଚିତ ଯେ ସେମାନଙ୍କର PAN ସେମାନଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଡେଡଲାଇନ ପୂର୍ବରୁ ଲିଙ୍କ୍ ହୋଇଛି,\\\" ଷ୍ଟେଟ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆର ଜଣେ ବରିଷ୍ଠ ଅଧିକାରୀ ଶ୍ରୀ ଶର୍ମା କହିଛନ୍ତି। \\\"ଏହା କରିବାରେ ବିଫଳ ହେଲେ ଆକାଉଣ୍ଟ ଫ୍ରିଜ୍ ହୋଇପାରେ କିମ୍ବା କାରବାର ଉପରେ ପ୍ରତିବନ୍ଧକ ଲାଗିପାରେ।\\\" ଏହି ପ୍ରକ୍ରିୟାରେ ଆପଣଙ୍କର PAN କାର୍ଡର ଏକ କପି ଦାଖଲ କରିବା ଏବଂ ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଶାଖାରେ କିମ୍ବା ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପୋର୍ଟାଲ୍ ମାଧ୍ୟମରେ ଏକ KYC ଫର୍ମ ପୂରଣ କରିବା ସାମିଲ୍ ଅଛି।\",\n  \"normalised\": \"\\\"ଗ୍ରାହକମାନେ ନିଶ୍ଚିତ କରିବା ଉଚିତ ଯେ ସେମାନଙ୍କର P-A-N ସେମାନଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସହିତ ଡେଡଲାଇନ ପୂର୍ବରୁ ଲିଙ୍କ୍ ହୋଇଛି,\\\" ଷ୍ଟେଟ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆର ଜଣେ ବରିଷ୍ଠ ଅଧିକାରୀ ଶ୍ରୀ ଶର୍ମା କହିଛନ୍ତି। \\\"ଏହା କରିବାରେ ବିଫଳ ହେଲେ ଆକାଉଣ୍ଟ ଫ୍ରିଜ୍ ହୋଇପାରେ କିମ୍ବା କାରବାର ଉପରେ ପ୍ରତିବନ୍ଧକ ଲାଗିପାରେ।\\\" ଏହି ପ୍ରକ୍ରିୟାରେ ଆପଣଙ୍କର P-A-N କାର୍ଡର ଏକ କପି ଦାଖଲ କରିବା ଏବଂ ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଶାଖାରେ କିମ୍ବା ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ପୋର୍ଟାଲ୍ ମାଧ୍ୟମରେ ଏକ K-Y-C ଫର୍ମ ପୂରଣ କରିବା ସାମିଲ୍ ଅଛି।\",\n  \"raw\": \"\\\"Customers must ensure their PAN is linked to their bank accounts before the deadline,\\\" stated Mr. Sharma, a senior official at State Bank of India. \\\"Failure to do so may result in account freezing or restrictions on transactions.\\\" The process involves submitting a copy of your PAN card and filling out a KYC form at your bank branch or through online banking portals.\"\n}\n"
}
```
```json
{
  "unnormalised": "ଏହି ସର୍କୁଲାର ଷ୍ଟକ୍ ମାର୍କେଟରେ ଟ୍ରେଡିଂ ପାଇଁ ଆଧାର ନମ୍ବରକୁ ଡିମାଟ ଆକାଉଣ୍ଟ ସହିତ ଲିଙ୍କ୍ କରିବାକୁ ବାଧ୍ୟତାମୂଳକ କରିଛି | ନିବେଶକ ପରିଚୟକୁ ସୁଗମ କରିବା ଏବଂ ଜାଲିଆତି କାର୍ଯ୍ୟକଳାପକୁ ରୋକିବା ପାଇଁ SEBI ଏହି ଆବଶ୍ୟକତା ପାଇଁ ସମାନ ସମୟସୀମା ସ୍ଥିର କରିଛି | ବ୍ରୋକର୍ସମାନେ UIDAI ସହିତ ଆଧାର ବିବରଣୀ ଯାଞ୍ଚ କରିବା ଆବଶ୍ୟକ |",
  "normalised": "ଏହି ସର୍କୁଲାର ଷ୍ଟକ୍ ମାର୍କେଟରେ ଟ୍ରେଡିଂ ପାଇଁ ଆଧାର ନମ୍ବରକୁ ଡିମାଟ ଆକାଉଣ୍ଟ ସହିତ ଲିଙ୍କ୍ କରିବାକୁ ବାଧ୍ୟତାମୂଳକ କରିଛି | S-E-B-I ଏହି ଆବଶ୍ୟକତା ପାଇଁ ସମାନ ସମୟସୀମା ସ୍ଥିର କରିଛି, ଯାହାର ଲକ୍ଷ୍ୟ ହେଉଛି ନିବେଶକ ପରିଚୟକୁ ସୁଗମ କରିବା ଏବଂ ଜାଲିଆତି କାର୍ଯ୍ୟକଳାପକୁ ରୋକିବା | ବ୍ରୋକର୍ସମାନେ U-I-D-A-I ସହିତ ଆଧାର ବିବରଣୀ ଯାଞ୍ଚ କରିବା ଆବଶ୍ୟକ |",
  "raw": "ଏହି ସର୍କୁଲାର ଷ୍ଟକ୍ ମାର୍କେଟରେ ଟ୍ରେଡିଂ ପାଇଁ ଆଧାର ନମ୍ବରକୁ ଡିମାଟ ଆକାଉଣ୍ଟ ସହିତ ଲିଙ୍କ୍ କରିବାକୁ ବାଧ୍ୟତାମୂଳକ କରିଛି | ନିବେଶକ ପରିଚୟକୁ ସୁଗମ କରିବା ଏବଂ ଜାଲିଆତି କାର୍ଯ୍ୟକଳାପକୁ ରୋକିବା ପାଇଁ SEBI ଏହି ଆବଶ୍ୟକତା ପାଇଁ ସମାନ ସମୟସୀମା ସ୍ଥିର କରିଛି | ବ୍ରୋକର୍ସମାନେ UIDAI ସହିତ ଆଧାର ବିବରଣୀ ଯାଞ୍ଚ କରିବା ଆବଶ୍ୟକ |\nଏହି ସର୍କୁଲାର ଷ୍ଟକ୍ ମାର୍କେଟରେ ଟ୍ରେଡିଂ ପାଇଁ ଆଧାର ନମ୍ବରକୁ ଡିମାଟ ଆକାଉଣ୍ଟ ସହିତ ଲିଙ୍କ୍ କରିବାକୁ ବାଧ୍ୟତାମୂଳକ କରିଛି | S-E-B-I ଏହି ଆବଶ୍ୟକତା ପାଇଁ ସମାନ ସମୟସୀମା ସ୍ଥିର କରିଛି, ଯାହାର ଲକ୍ଷ୍ୟ ହେଉଛି ନିବେଶକ ପରିଚୟକୁ ସୁଗମ କରିବା ଏବଂ ଜାଲିଆତି କାର୍ଯ୍ୟକଳାପକୁ ରୋକିବା | ବ୍ରୋକର୍ସମାନେ U-I-D-A-I ସହିତ ଆଧାର ବିବରଣୀ ଯାଞ୍ଚ କରିବା ଆବଶ୍ୟକ |"
}
```
```json
{
  "unnormalised": "ଏହି ପଦକ୍ଷେପଟି ସରକାରଙ୍କ ଦ୍ୱାରା ଆର୍ଥିକ କ୍ଷେତ୍ରକୁ ଡିଜିଟାଇଜ୍ କରିବା ଏବଂ ଆର୍ଥିକ ଅନ୍ତର୍ଭୁକ୍ତିକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ନିଆଯାଇଥିବା କ୍ରମାଗତ ପଦକ୍ଷେପ ଅଟେ। ଏହା ଉଚ୍ଚ ମୂଲ୍ୟର କାରବାରଗୁଡ଼ିକର ଟ୍ରାକିଂକୁ ଉନ୍ନତ କରିବା ଏବଂ ମନି ଲଣ୍ଡରିଂକୁ ରୋକିବା ପାଇଁ ଆଶା କରାଯାଉଛି। ଅକ୍ଟୋବର 26, 2024 ସୁଦ୍ଧା ଅନୁପାଳନ ହାର ପ୍ରାୟ 75% ରହିଛି ବୋଲି ଅର୍ଥ ମନ୍ତ୍ରଣାଳୟର ସୂତ୍ରରୁ ଜଣାପଡ଼ିଛି।",
  "normalised": "ଏହି ପଦକ୍ଷେପଟି ସରକାରଙ୍କ ଦ୍ୱାରା ଆର୍ଥିକ କ୍ଷେତ୍ରକୁ ଡିଜିଟାଇଜ୍ କରିବା ଏବଂ ଆର୍ଥିକ ଅନ୍ତର୍ଭୁକ୍ତିକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ନିଆଯାଇଥିବା କ୍ରମାଗତ ପଦକ୍ଷେପ ଅଟେ। ଏହା ଉଚ୍ଚ ମୂଲ୍ୟର କାରବାରଗୁଡ଼ିକର ଟ୍ରାକିଂକୁ ଉନ୍ନତ କରିବା ଏବଂ ମନି ଲଣ୍ଡରିଂକୁ ରୋକିବା ପାଇଁ ଆଶା କରାଯାଉଛି। ଅକ୍ଟୋବର ଛବିଶ, ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ଅନୁପାଳନ ହାର ପ୍ରାୟ ସତୁରି ପାଞ୍ଚ ପ୍ରତିଶତ ରହିଛି ବୋଲି ଅର୍ଥ ମନ୍ତ୍ରଣାଳୟର ସୂତ୍ରରୁ ଜଣାପଡ଼ିଛି।",
  "raw": "ଏହି ପଦକ୍ଷେପଟି ସରକାରଙ୍କ ଦ୍ୱାରା ଆର୍ଥିକ କ୍ଷେତ୍ରକୁ ଡିଜିଟାଇଜ୍ କରିବା ଏବଂ ଆର୍ଥିକ ଅନ୍ତର୍ଭୁକ୍ତିକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ନିଆଯାଇଥିବା କ୍ରମାଗତ ପଦକ୍ଷେପ ଅଟେ। ଏହା ଉଚ୍ଚ ମୂଲ୍ୟର କାରବାରଗୁଡ଼ିକର ଟ୍ରାକିଂକୁ ଉନ୍ନତ କରିବା ଏବଂ ମନି ଲଣ୍ଡରିଂକୁ ରୋକିବା ପାଇଁ ଆଶା କରାଯାଉଛି। ଅକ୍ଟୋବର 26, 2024 ସୁଦ୍ଧା ଅନୁପାଳନ ହାର ପ୍ରାୟ 75% ରହିଛି ବୋଲି ଅର୍ଥ ମନ୍ତ୍ରଣାଳୟର ସୂତ୍ରରୁ ଜଣାପଡ଼ିଛି।"
}
```
```json
{
  "unnormalised": "ଏହି ପଦକ୍ଷେପକୁ ସ୍ୱାଗତ କରାଯାଉଥିବାବେଳେ, କିଛି ଗ୍ରାହକ ତଥ୍ୟର ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷାକୁ ନେଇ ଚିନ୍ତା ପ୍ରକଟ କରିଛନ୍ତି। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଗ୍ରାହକମାନଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛନ୍ତି ଯେ ସେମାନଙ୍କର ବ୍ୟକ୍ତିଗତ ତଥ୍ୟକୁ ସୁରକ୍ଷା ଦେବା ଏବଂ ଡିପିଡିପି ଆକ୍ଟ ପରି ତଥ୍ୟ ସୁରକ୍ଷା ନିୟମାବଳୀ ପାଳନ କରିବା ପାଇଁ ସମସ୍ତ ଆବଶ୍ୟକ ସୁରକ୍ଷା ବ୍ୟବସ୍ଥା କରାଯାଇଛି।",
  "normalised": "ଏହି ପଦକ୍ଷେପକୁ ସ୍ୱାଗତ କରାଯାଉଥିବାବେଳେ, କିଛି ଗ୍ରାହକ ତଥ୍ୟର ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷାକୁ ନେଇ ଚିନ୍ତା ପ୍ରକଟ କରିଛନ୍ତି। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଗ୍ରାହକମାନଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛନ୍ତି ଯେ ସେମାନଙ୍କର ବ୍ୟକ୍ତିଗତ ତଥ୍ୟକୁ ସୁରକ୍ଷା ଦେବା ଏବଂ ଡି-ପି-ଡି-ପି ଆକ୍ଟ ପରି ତଥ୍ୟ ସୁରକ୍ଷା ନିୟମାବଳୀ ପାଳନ କରିବା ପାଇଁ ସମସ୍ତ ଆବଶ୍ୟକ ସୁରକ୍ଷା ବ୍ୟବସ୍ଥା କରାଯାଇଛି।",
  "raw": "ଏହି ପଦକ୍ଷେପକୁ ସ୍ୱାଗତ କରାଯାଉଥିବାବେଳେ, କିଛି ଗ୍ରାହକ ତଥ୍ୟର ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷାକୁ ନେଇ ଚିନ୍ତା ପ୍ରକଟ କରିଛନ୍ତି। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଗ୍ରାହକମାନଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛନ୍ତି ଯେ ସେମାନଙ୍କର ବ୍ୟକ୍ତିଗତ ତଥ୍ୟକୁ ସୁରକ୍ଷା ଦେବା ଏବଂ ଡିପିଡିପି ଆକ୍ଟ ପରି ତଥ୍ୟ ସୁରକ୍ଷା ନିୟମାବଳୀ ପାଳନ କରିବା ପାଇଁ ସମସ୍ତ ଆବଶ୍ୟକ ସୁରକ୍ଷା ବ୍ୟବସ୍ଥା କରାଯାଇଛି।"
}
```
