{"unnormalised": "अहाँक उपयोगिता बिलक बूझू: एक-एक रुपयाक गाइड", "normalised": "अहाँक उपयोगिता बिलक बुझू: एक-एक टा रुपैयाक मार्गदर्शिका"}
{"unnormalised": "भारतमे उपयोगिता बिलसँ गुजरनाई कहियो-काल एकटा जटिल कोडक बूझनाई सन महसूस होइत अछि। चाहे ई टाटा पावरसँ अहाँक बिजली बिल हो, दिल्ली जल बोर्डसँ अहाँक पानी बिल, या इंद्रप्रस्थ गैस लिमिटेड (IGL) सँ अहाँक गैस बिल, चार्जक बूझनाई प्रभावी बजटक लेल महत्वपूर्ण अछि। ई गाइडक उद्देश्य अछि ई सब बिलसँ रहस्य हटानाई, विभिन्न घटकसभ पर ध्यान केंद्रित करनाई आ अहाँक खर्चाक प्रभावी ढंगसँ प्रबंध करबामे मदद करनाई।", "normalised": "भारतमे उपयोगिता बिलसभकेँ बुझनाइ कहियो-कहिओ एक जटिल कोडकेँ बुझनाइ सन लगैत अछि। चाहे ई टाटा पावरसँ अहाँक बिजली बिल हो, दिल्ली जल बोर्डसँ अहाँक पानी बिल हो, वा इंद्रप्रस्थ गैस लिमिटेड (आई-जी-एल) सँ अहाँक गैस बिल हो, चार्जसभकेँ बुझनाइ प्रभावी बजटिंगक लेल महत्वपूर्ण अछि। एहि मार्गदर्शिकाक उद्देश्य अछि एहि बिलसभकेँ आसान बनाउब, विभिन्न घटकसभ पर ध्यान केंद्रित करैत आ अहाँक खर्चसभकेँ प्रभावी ढंगसँ प्रबंधित करबामे मदद करब।"}
{"unnormalised": "आउ बिजलीसँ शुरू करी। अहाँक बिल आमतौर पर खपत भेल इकाई देखाबैत अछि, जे अक्सर kWh (किलोवाट-घंटा) केर रूपमे प्रदर्शित होइत अछि। प्रति इकाई दर खपत स्लैब पर आधारित होइत अछि। उदाहरणक लेल, पहिल 100 इकाईक शुल्क Rs. 3 प्रति इकाई लग सकैत अछि, जबकि 500 इकाईसँ अधिकक खपत Rs. 7.50 प्रति इकाईक दर आकर्षित क' सकैत अछि। निश्चित शुल्क पर नजर राखू, जे अक्सर Rs. 50 सँ Rs. 200 तक होइत अछि, अहाँक वास्तविक खपतसँ निरपेक्ष। ई शुल्क बिजली अवसंरचनाक रखरखावक लागतक कवर करैत अछि। ईंधन समायोजन शुल्क (FAC) या पावर परचेज एग्रीमेंट (PPA) लागत सेहो आमतौर पर शामिल कैल जाइत अछि।", "normalised": "आउ शुरू करी बिजलीसँ। अहाँक बिलमे आम तौर पर खपत इकाईसभ देखाओल जाएत अछि, जे प्रायः किलो वाट-घंटाक रूपमे प्रदर्शित होएत अछि। प्रति इकाई दर खपत स्लैबसभ पर आधारित भिन्न होएत अछि। उदाहरणक लेल, पहिल एक सौ इकाईसभकेँ प्रति इकाई तीन रुपैयामे चार्ज कएल जा सकैत अछि, जखन कि पाँच सौ इकाईसँ अधिक खपत पर प्रति इकाई सात रुपैया पचास पैसाक दर लग सकैत अछि। निश्चित चार्जसभ पर नजर राखू, जे अक्सर पचास रुपैयासँ दू सौ रुपैया धरिक होएत अछि, अहाँक वास्तविक खपतसँ स्वतंत्र। ई चार्जसभ बिजली अवसंरचनाक रखरखावकेँ कवर करैत अछि। ईंधन समायोजन शुल्क (एफ-ए-सी) वा पावर खरीद समझौता (पी-पी-ए) लागतसभकेँ सेहो आमतौर पर शामिल कएल जाएत अछि।"}
{"unnormalised": "पानी बिल अक्सर एकटा समान स्तरीकृत संरचनाक पालन करैत अछि। दिल्ली जल बोर्ड, उदाहरणक लेल, पहिल 20 किलोलीटर खपतक लेल Rs. 5 प्रति किलोलीटर चार्ज क' सकैत अछि, आ ओकरासँ अधिकक खपतक लेल Rs. 15 प्रति किलोलीटर। बहुतो शहर एकटा सीवरेज रखरखाव शुल्क सेहो लगबैत अछि, आमतौर पर पानी बिलक एकटा प्रतिशत – कहू 30% या 50%। विलंबित भुगतान सरचार्जक जाँच करू, जे जल्दीसँ जुड़ि सकैत अछि यदि बिल नियत तिथिक भीतर भुगतान नै कैल जाइत अछि, जे अक्सर बकाया राशि पर प्रति महीना 2% क' जुर्मानाक रूपमे देखल जाइत अछि।", "normalised": "पानी बिलसभ सेहो अक्सर एहि तरहक स्तरीय संरचनाक पालन करैत अछि। उदाहरणक लेल, दिल्ली जल बोर्ड पहिल बीस किलोलीटर खपत लेल प्रति किलोलीटर पाँच रुपैया आ ओहि सँ अधिक खपत लेल प्रति किलोलीटर पंद्रह रुपैया चार्ज क' सकैत अछि। बहुत रास शहर सीवरेज रखरखाव शुल्क सेहो लगाबैत अछि, जे आमतौर पर पानी बिलक एक प्रतिशत होएत अछि - कहू तीस प्रतिशत वा पचास प्रतिशत। विलंब भुगतान अधिभारक जाँच करू, जे बिलक नियत तिथिसँ पहिले भुगतान नहि कएला पर जल्दीए जुड़ि सकैत अछि, प्रायः बकाया राशिक प्रति महीना दू प्रतिशतक जुर्मानाक रूपमे देखल जाएत अछि।"}
{"unnormalised": "गैस बिल, विशेष रूपसँ पाइप्ड नेचुरल गैस (PNG) क' लेल, खपत पर सेहो आधारित अछि। IGL Rs. 48 प्रति स्टैंडर्ड क्यूबिक मीटर (SCM) चार्ज क' सकैत अछि। बिलिंग चक्र अक्सर मासिक चलैत अछि, आ नियत तिथिक सख्तीसँ पालन कैल जाइत अछि। LPG सिलेंडरक लेल, सब्सिडी वाला दर बनाम बाजार दर पर ध्यान दिअ। 26 अक्टूबर, 2024 तक, एकटा सब्सिडी वाला सिलेंडर Rs. 900 क' लागत आबि सकैत अछि, जबकि एकटा गैर-सब्सिडी वाला सिलेंडर लगभग Rs. 1100 क' आसपास भ' सकैत अछि।", "normalised": "गैस बिल, खास क' पाइपलाइन प्राकृतिक गैस (पी-एन-जी) लेल, सेहो खपत पर आधारित होएत अछि। आई-जी-एल प्रति मानक घन मीटर (एस-सी-एम) अड़तालीस रुपैया चार्ज क' सकैत अछि। बिलिंग चक्र अक्सर मासिक चलैत अछि, आ नियत तिथिकेँ सख्तीसँ लागू कएल जाएत अछि। एल-पी-जी सिलेंडरक लेल, सब्सिडी दर आ बाजार दरक बीच अंतर ध्‍यान दिअ। छब्बीसम अक्टूबर दु हजार चौबीस धरि, एकटा सब्सिडी सिलेंडरक दाम नौ सौ रुपैया भ' सकैत अछि, जखन कि एकटा गैर-सब्सिडी सिलेंडरक दाम लगभग एक हजार एक सौ रुपैया भ' सकैत अछि।"}
{"unnormalised": "एकटा आओर आम उपयोगिता खर्च अहाँक मोबाइल बिल छी। एयरटेल या जियो पोस्टपेड प्लान, उदाहरणक लेल, एकटा निश्चित डेटा भत्ताक लेल अक्सर Rs. 499 प्रति महीनामे विज्ञापित कैल जाइत अछि। यद्यपि, डेटा सीमासँ अधिक होब'क लेल अतिरिक्त शुल्कसँ सावधान रहू – अक्सर लगभग Rs. 20 प्रति GB। साथ ही, प्रोसेसिंग फीस या सर्विस चार्ज सन लुकायल फीसक तलाश करू, जे अहाँक अंतिम बिलमे Rs. 50-Rs. 100 जोड़ि सकैत अछि।", "normalised": "एकटा आओर आम उपयोगिता खर्च अहाँक मोबाइल बिल अछि। उदाहरणक लेल, एयरटेल वा जियो पोस्टपेड योजनासभकेँ अक्सर एक निश्चित डेटा भत्ताक लेल प्रति महीना चार सौ नब्बे नब्बे रुपैयामे विज्ञापित कएल जाएत अछि। मुदा, डेटा सीमासँ अधिक भेला पर अतिरिक्त शुल्कसँ अवगत रहू - अक्सर प्रति गीगाबाइट लगभग बीस रुपैया। साथ ही, प्रोसेसिंग शुल्क वा सेवा शुल्क जैसन छिपाल शुल्कसभकेँ देखू, जे अहाँक अंतिम बिलमे पचास रुपैयासँ एक सौ रुपैया धरि जोड़ि सकैत अछि।"}
{"unnormalised": "प्रभावी ढंगसँ अहाँक उपयोगिता खर्चक प्रबंध करबामे लगनशील ट्रैकिंग आ अनुकूलन शामिल अछि। अहाँक बिलक विभिन्न घटकक बूझू, अहाँक खपत पैटर्नक निगरानी करू, आ अहाँक खर्चक कम करब'क लेल ऊर्जा बचत विकल्पक पता लगाउ। देरसँ भुगतान शुल्कसँ बचब'क लेल ऑटो-पे सेटअप करब'क विचार करू आ अहाँक बिलिंग राशिकेँमे कोनो उतार-चढ़ाव पर कड़ी नजर राखू। एकरासँ अहाँक घरेलू वित्त पर बेहतर पकड़ सुनिश्चित होइत अछि।", "normalised": "अपन उपयोगिता खर्चसभकेँ प्रभावी ढंगसँ प्रबंधित करबाक लेल लगनशील ट्रैकिंग आ अनुकूलन आवश्यक अछि। अपन बिलक विभिन्न घटकसभकेँ समझू, अपन खपत पैटर्नक निगरानी करू आ अपन खर्चसभकेँ कम करबाक लेल ऊर्जा-बचावक विकल्पसभकेँ तलाशू। विलंब भुगतान शुल्कसँ बचबाक लेल ऑटो-पे सेट करबाक विचार करू आ अपन बिलिंग राशिक कोनो उतार-चढ़ाव पर बारीकीसँ नजर राखू। ई अहाँक घरेलु वित्त पर बेहतर पकड़ सुनिश्चित करैत अछि।"}
