{"unnormalised": "दिल्ली जल बोर्ड (डीजेबी) 01/07/2024 सँ प्रभावी जल बिलक लेल संशोधित टैरिफ ढाँचाक घोषणा केलक अछि। नव नियमक अनुसार, जे घर प्रति महीना 20,000 लीटर धरि पानीक खपत करैत अछि, ओकरा मुफ्त पानी मिलैत रहत। मुदा, एहि सीमा सँ बेसी खपत करनिहार उपभोक्ताकें काफी बेसी शुल्कक सामना करए पड़त, जे अगिला स्लैबक लेल 276.54 रुपैया सँ शुरू होयत। एहि संशोधनक उद्देश्य दिल्लीक वासीकें बीच पानीक कमीक बढ़ती चिंताक बीच जिम्मेवार जल उपयोगक प्रोत्साहित करब अछि।", "normalised": "दिल्ली जल बोर्ड (डी-जे-बी) पहिल जुलाई दु हजार चौबीस सँ प्रभावी जल बिलक लेल संशोधित टैरिफ ढाँचाक घोषणा कएलक अछि। नव नियमक अनुसार, बीस हजार लीटर प्रति मास धरि पानी उपभोग करै वाला घर सभकेँ मुफ्त पानी भेटनाइ जारी रहत। मुदा, एहि सीमा सँ ऊपर उपभोग करै वाला उपभोक्ता सभकेँ बहुत बेसी शुल्कक सामना करए पड़त, जे अगिला स्लैबक लेल दू सय छहत्तर दशमलव पाँच चारि रुपया सँ शुरू होएत। एहि संशोधनक उद्देश्य दिल्लीक निवासी सभकेँ पानीक बढ़ती कमीक बीच जिम्मेदार जल उपयोगक प्रोत्साहित करनाइ अछि।"}
{"unnormalised": "जे घर 20,001 आ 30,000 लीटरक बीच खपत करैत अछि, ओकरा लेल टैरिफ 15% सँ बढ़ाओल गेल अछि, जखन कि जे 30,001 आ 40,000 लीटरक बीच उपयोग करैत अछि, ओकरा 25% क वृद्धि देखए देत। 40,000 लीटर सँ ऊपर खपत करए पर 493.15 रुपैयाक उच्चतम दर सँ शुल्क लगाओल जाएत। डीजेबी स्पष्ट केलक कि ई बदलाव बढ़ती परिचालन लागतकें पूरा करए आ जल संसाधनक समान वितरण सुनिश्चित करए लेल जरूरी अछि, नागरिककें पानीक संरक्षण करए आ जुर्माना सँ बचए लेल समय पर अपन बिलकें भुगतान करबाक आग्रह केलक अछि। भुगतान डीजेबी वेबसाइटक माध्यम सँ ऑनलाइन या नामित भुगतान केंद्र पर कएल जा सकैत अछि।", "normalised": "बीस हजार एक सँ तीस हजार लीटरक बीच उपभोग करए वाला घर सभक लेल, टैरिफ मे पंद्रह प्रतिशतक वृद्धि कएल गेल अछि, जखन कि तीस हजार एक सँ चालीस हजार लीटरक बीच उपयोग करए वाला सभमे पचीस प्रतिशतक वृद्धि देखल जाएत। चालीस हजार लीटर सँ ऊपरक उपभोग पर चारि सय तिरानबे दशमलव एक पाँच रुपैयाक उच्चतम दर सँ शुल्क लगाओल जाएत। डी-जे-बी स्पष्ट कएलक कि ई बदलाव बढ़ती परिचालन लागतकेँ पूरा करए आ जल संसाधनक समान वितरण सुनिश्चित करए लेल आवश्यक अछि, नागरिक सभकेँ पानी बचाबए आ जुर्माना सँ बचबाक लेल समय पर अपन बिल जमा करबाक आग्रह कएल गेल अछि। भुगतान डी-जे-बी वेबसाइटक माध्यम सँ ऑनलाइन या नामित भुगतान केंद्र सभ पर कएल जा सकैत अछि।"}
{"unnormalised": "नव टैरिफ ढाँचाक दिल्लीक लगभग 30% घर पर प्रभाव पड़बाक उम्मीद अछि। एहि कदम पर मिश्रित प्रतिक्रिया भेटल अछि, किछु वासी बढ़ल वित्तीय बोझ पर चिंता व्यक्त क रहल अछि, त किछु लोक पानीक संरक्षणक दिशामें एकटा जरूरी कदमक रूपमे एहि उपायक समर्थन क रहल अछि। डीजेबी केर कहनाम अछि कि संशोधित दर अन्य महानगरक तुलनामे अखनो सब्सिडी वाला अछि आ उपभोक्ताकें अपन पानीक खपत पर बारीकी सँ नजर रखए लेल प्रोत्साहित करैत अछि ताकि ओ मुफ्त उपयोग सीमाक भीतर रहि सकए। ओ लोकनि बिलिंग आ जल आपूर्तिकें संबंधित कोनो सवालक लेल हेल्पलाइन नंबर, 1916 क घोषणा सेहो केलक अछि।", "normalised": "नव टैरिफ ढाँचा सँ दिल्लीक लगभग तीस प्रतिशत घर सभकेँ प्रभावित करबाक उम्मीद अछि। एहि कदम पर मिश्रित प्रतिक्रिया आएल अछि, किछु निवासी बढ़ल वित्तीय बोझ पर चिंता व्यक्त कए रहल छथि, तँ दोसर पानी संरक्षणक दिस एक आवश्यक कदमक रूप मे एहि उपायक समर्थन कए रहल छथि। डी-जे-बी के कहनाइ अछि कि संशोधित दर अन्य महानगर शहर सभक तुलना मे एखनो सब्सिडी वाला अछि आ उपभोक्ता सभकेँ मुफ्त उपयोग सीमाक भीतर रहबाक लेल अपन पानीक खपत पर बारीकी सँ नजर रखबाक लेल प्रोत्साहित कएल जा रहल अछि। ओ सभ बिलिंग आ जल आपूर्ति सँ संबंधित कोनो प्रश्नक लेल एक हेल्पलाइन नंबर, एक नौ एक छह, क घोषणा सेहो कएलक अछि।"}
