{"unnormalised": "मुम्बईमे रिलायंस जियोफाइबरक उपयोगकर्ता एहि महीना भारी बिल प्राप्त भेला पर क्रोधित छथि। बहुतो लोक लगभग 1000-1500 रुपैयाक प्लान पर रहितो 2000 रुपैया सँ अधिक शुल्कक रिपोर्ट क' रहल छथि। किछु कहि रहल छथि जे बढ़ल शुल्क नव लागू 'सुविधा शुल्क' कें दर्शाबैत अछि, मुदा जियो एखन तक एहि बारेमे कोनो आधिकारिक घोषणा नहि केलक अछि। ग्राहक शिकायत करबाक आ स्पष्टीकरण मांगबाक लेल ट्विटर पर जा रहल छथि।", "normalised": "मुम्बईमे रिलायंस जियोफाइबर प्रयोगकर्ता सब एहि महीना भारी बिल प्राप्त भेला पर क्रोधित छथि। बहुतो लोक दुई हजार टाका सँ बेसी चार्ज रिपोर्ट क’ रहल छथि, जखन कि ओ एक हजार सँ एक हजार पाँच सौ टाका के योजना पर छथि। किछु लोक कहि रहल छथि जे बढ़ल चार्ज नव लागू कयल गेल 'सुविधा शुल्क' के दर्शा रहल अछि, मुदा जियो एखन धरि एकरा बारेमे कोनो आधिकारिक घोषणा नई केलक अछि। ग्राहक सब शिकायत करबाक लेल आ स्पष्टीकरण मांगबाक लेल ट्विटर पर जा रहल छथि।"}
{"unnormalised": "बहुत रास लोक विसंगति पर ध्यान द' रहल छथि। उदाहरणक लेल, आयशा खान ट्वीट केलथि जे हुनकर बिल बिना कोनो पूर्व सूचनाक ₹1299 सँ ₹2348 भ' गेल। अन्य लोग 'अनिर्दिष्ट सेवा' या बढ़ल डेटा उपयोगक शुल्कक संग समान मुद्दाक रिपोर्ट क' रहल छथि। एहि सँ बहुतो लोग सोचबा लेल मजबूर भ' गेल छथि जे कोनो तरहक सिस्टम-व्यापी गड़बड़ी अछि या जियो चुपचाप कीमत बढ़ा रहल अछि।", "normalised": "बहुतो लोक भिन्नता देखि रहल छथि। उदाहरणक लेल, आइशा खान ट्वीट केलथि जे हुनकर बिल बिना कोनो पूर्व सूचना के एक हजार दुई सौ नब्बे-नब्बे टाका सँ बढ़ि क’ दुई हजार तीन सौ अड़तालीस टाका भ’ गेल। दोसरो लोक समान मुद्दा के रिपोर्ट क’ रहल छथि, जाहिमे 'अनिर्दिष्ट सेवा' या बढ़ल डेटा उपयोग के चार्ज शामिल अछि। एकरा सँ बहुतो लोक सोचि रहल छथि जे कोनो तरहक सिस्टम-व्यापी गड़बड़ अछि या जियो चुपचाप दाम बढ़ा रहल अछि।"}
{"unnormalised": "आशा अछि जे जियो जल्दिये अपन काज ठीक करत! ग्राहक कहि रहल छथि जे यदि एहि समस्याकें जल्दिये समाधान नहि भेल त' ओ प्रदाता बदल लेत। ओ एहि अतिरिक्त शुल्कक स्पष्ट ब्रेकडाउनक मांग क' रहल छथि। हम अहां सभकें अपडेट रखब जेना-जेना कहानी आगू बढ़ैत अछि। अपन बिल पर नजर राखू, लोकहो!", "normalised": "आशा अछि जे जियो जल्दिये ठीक करत! ग्राहक सब कहि रहल छथि जे यदि ई समस्या जल्दिये हल नई भेल त’ ओ प्रदाता बदल लेत। ओ सब एहि अतिरिक्त चार्ज के स्पष्ट विभाजन के मांग क’ रहल छथि। हम सब अहां सब के अपडेट रखब जखन कहानी बढ़त। अपन बिल पर नजर राखू, लोक सब!"}
