{"unnormalised": "हे सब गोटे, हम भारत मे बजटिंग लेल नया छी, आ हम एतय के सब अलग-अलग यूटिलिटी बिल के बुझय के कोशिश क रहल छी। ई किछु हद तक परेशान करय वाला अछि! केओ बिजली, पानी, गैस, आ इंटरनेट जका चीजक लेल औसत मासिक खर्च के बारे मे बता सकैत छी? हम बैंगलोर मे छी, जदि एहि सँ कोनो फर्क पड़य वाला होय तखन।", "normalised": "हे सभ लोक, हम भारत मे बजटिंग लेल नव छी, आ हम एतय जे तरह-तरह के यूटिलिटी बिल अछि, ओकरा बूझऽ के कोशिश कऽ रहल छी। ई थोड़ बहुत माथा ख़राब वाला बात अछि! किओ बिजली, पानी, गैस आ इंटरनेट जेहन चीज के औसत मासिक खर्चा बता सकैत छी? हम बैंगलोर मे छी, जदी एहि सं कोनो फरक पड़ैत हो तऽ।"}
{"unnormalised": "उदाहरण के लेल, हमरा बिजली बिल अहि महीना 3500 रुपया आयल! की ई 2BHK अपार्टमेंट लेल सामान्य अछि जाहि मे 2 आदमी छी आ केवल एक AC अछि जेकरा हम कभी-कभी इस्तेमाल करैत छी? हमरा लगैत अछि कि ई बहुत बेसी अछि। हम बचत करय के कोशिश करैत छी, लाइट आ उपकरण के इस्तेमाल नहिं भेला पर बंद क दैत छी, लेकिन फेरो... साथे, भारत मे अपन बिजली बिल कम करय के कुछ सामान्य तरीका की अछि? की LED बल्ब मे बदलना सच मे एतेक प्रभावी होय छै?", "normalised": "उदाहरण के लेल, हमरा बिजली बिल एहि महीना तीन हजार पाँच सौ रुपया आयल! की ई दू बी-एच-के फ्लैट लेल सामान्य अछि जाहि मे दू गोटे छी आ खाली एकटा ए-सी अछि जेकरा हम सब समय-समय पर इस्तेमाल करैत छी? हमरा लगैत अछि जे ई बहुत बेसी अछि। हम सब बचावे के कोशिश करैत छी, लाइट आ उपकरण के इस्तेमाल नहिं होइत समय बन्द कऽ दैत छी, मुदा तइयो... साथ ही, भारत मे बिजली बिल कम करय के कोनो आम तरीका की अछि? की एल-ई-डी बल्ब मे बदलला सं सही मे ओतेक फरक पड़ैत अछि?"}
{"unnormalised": "फेरो पानी बिल अछि। हमर बिल्डिंग 500 रुपया प्रति महीना के हिसाब सँ चार्ज करैत अछि, जे ठीक लगैत अछि, लेकिन हम सुनलौं कि कुछ अपार्टमेंट व्यक्तिगत मीटर के इस्तेमाल करैत अछि। की ओ अधिक लागत प्रभावी छै? आ पानी बिल आमतौर पर कतेक बेर आबय छै - मासिक, त्रैमासिक?", "normalised": "ओकरा बाद पानी बिल अछि। हमरा बिल्डिंग मे पाँच सौ रुपया प्रति महीना के एकटा फ्लैट रेट लगेल जाइत अछि, जे ठीक लगैत अछि, मुदा हम सुनल छी कि कुछ अपार्टमेंट मे व्यक्तिगत मीटर होइत अछि। की ओ सब बेसी किफायती होइत अछि? आ पानी बिल आम तौर पर कतेक बेर आबैत अछि – मासिक, या त्रैमासिक?"}
{"unnormalised": "गैस एकटा आओर रहस्य अछि। हम LPG सिलेंडर के इस्तेमाल करैत छी, आ एकटा सिलेंडर लगभग एक महीना चलैत अछि, शायद थोड़ा अधिक समय तक। एहि मे लगभग 1100 रुपया प्रति सिलेंडर लागत अछि। की ओही के रेट चल रहल अछि? की खाना बनावे लेल कोनो सस्ता विकल्प अछि, जहिना इंडक्शन कुकटॉप या पाइप वाला गैस?", "normalised": "गैस सेहो एकटा रहस्य अछि। हम एल-पी-जी सिलेंडर के इस्तेमाल करैत छी, आ एकटा सिलेंडर हमरा लगभग एक महीना, शायद थोड़ बेसी चलैत अछि। एकर दाम आइ काल्हि लगभग एक हजार एक सौ रुपया प्रति सिलेंडर लगैत अछि। की ई उचित दर अछि? खाना बनावे के लेल कोनो सस्ता विकल्प अछि, जेना कि इंडक्शन कुकटॉप या पाइप लाइन वाला गैस?"}
{"unnormalised": "आ अंत मे, इंटरनेट। हम वर्तमान मे एयरटेल सँ 100 Mbps स्पीड वाला ब्रॉडबैंड कनेक्शन के लेल 1200 रुपया प्रति महीना भुगतान क रहल छी। की ई नीक डील अछि? हमरा काम के लेल भरोसेमंद कनेक्शन के जरूरत अछि, एहि लेल हम क्वालिटी सँ समझौता नहिं करे चाहैत छी, लेकिन हम सुझाव लेल तैयार छी। की बैंगलोर मे कोनो आओर नीक इंटरनेट प्रदाता अछि जे प्रतिस्पर्धात्मक कीमत दैत अछि? हम सुनलौं कि JioFiber बहुत नीक अछि।", "normalised": "आ आखिर मे, इंटरनेट। हम एखन एयरटेल सं एक सौ एम-बी-पी-एस के स्पीड वाला ब्रॉडबैंड कनेक्शन के लेल एक हजार दू सौ रुपया प्रति महीना भरि रहल छी। की ई बढ़िया डील अछि? हमरा काम के लेल एकटा विश्वसनीय कनेक्शन चाही, ताहि सं हम गुणवत्ता सं समझौता नहिं करय चाहैत छी, मुदा हम सुझाव के लेल तैयार छी। बैंगलोर मे कोनो अन्य बढ़िया इंटरनेट प्रदाता अछि जे प्रतिस्पर्धात्मक कीमत पर सेवा देत हो? हम सुनल छी कि जियोफाइबर बहुत बढ़िया अछि।"}
{"unnormalised": "साथे, बोनस प्रश्न: हमरा आओर कोन यूटिलिटी खर्च के बारे मे जानकारी होबाक चाही? की कोनो नगर निगम कर या सेवा शुल्क अछि जेकरा हम भूल रहल छी? हम लगभग 8000 रुपया सालाना के प्रॉपर्टी टैक्स के बारे मे कुछ देखलौं। की ओ यूटिलिटी बिल सँ अलग अछि?", "normalised": "साथ ही, बोनस प्रश्न: हमरा कोनो अन्य गुप्त यूटिलिटी खर्चा के बारे मे पता होबाक चाही? कोनो नगरपालिका कर या सेवा शुल्क अछि जेकरा हम बिसरल छी? हम सालाना लगभग आठ हजार रुपया के प्रॉपर्टी टैक्स के बारे मे किछु देखलौ। की ओ यूटिलिटी बिल सं अलग अछि?"}
{"unnormalised": "मूल रूप सँ, हम एहि के यथार्थवादी तस्वीर लेबय के कोशिश क रहल छी कि हमरा प्रति महीना यूटिलिटी के लेल कतेक के बजट बनाबाक चाही। अनुभवी भारतीय घर के मालिक सँ कोनो टिप्स या सलाह बहुत सराहल जायत! हम सिर्फ ई सुनिश्चित करे चाहैत छी कि हमरा ठग नहिं लेल जा रहल अछि आ हम जितना संभव होय उतना पैसा बचा रहल छी। मदद लेल अग्रिम धन्यवाद, भाई लोग!", "normalised": "मूल रूप सं, हम एकटा वास्तविक तस्वीर देखे चाहैत छी कि हमरा प्रति महीना यूटिलिटीज के लेल कतेक बजट बनावे के चाही। कोनो अनुभवी भारतीय घर मालिक सं कोनो सुझाव या सलाह बहुत बहुमूल्य होयत! हम बस ई सुनिश्चित करय चाहैत छी कि हमरा ठकल नहिं जा रहल अछि आ हम जतेक संभव हो सकैत अछि, ओतेक पैसा बचा रहल छी। मदद के लेल अग्रिम धन्यवाद, भाई लोग!"}
