{"unnormalised": "हे सब गोटे, हम भारतमे यूटिलिटी बिल सभक बारेमे किछु बूझबाक प्रयास कए रहल छी आ आशा करैत छी जे केओ प्रकाश डालि सकैत अछि। हम एहिमे राशिक व्यक्त करबाक विभिन्न तरीका सभ देखैत रहैत छी आ हम किछु भ्रमित छी। उदाहरणक लेल, हमर एहि महीनाक बिजलीक बिलमे कुल राशि Rs. 2,350.75 देखा रहल अछि। हमर मित्रक पानी बिलमे ₹1,800 देखा रहल अछि, कोनो दशमलव नहि। की कोनो \"सही\" तरीका अछि, या ई सिर्फ विक्रेताक पसंद अछि? आ किछु बिल सभमे खाली ₹2K किएक लिखल रहैत अछि?", "normalised": "नमस्कार, हमरा सब गोटे, हम भारत मेँ यूटिलिटी बिल के बारे मेँ किछु बुझबाक प्रयास क' रहल छी आ आशा करैत छी जे केओ एहि पर प्रकाश डालि सकैत छथि। हम लगातार राशि व्यक्त करबाक विभिन्न तरीका देखि रहल छी आ हम किछु भ्रमित छी। उदाहरण के लेल, एहि महीनाक हमर बिजली बिल मेँ दू हजार तीन सौ पचास रुपया सात पांच पैसा कुल देखा रहल अछि। हमर मित्र के पानी बिल मेँ एक हजार आठ सौ रुपया देखा रहल अछि, कोनो दशमलव नहि। कि कोनो \"सही\" तरीका अछि, या ई सिर्फ वेंडर के पसंद अछि? साथ ही, किछु बिल मेँ मात्र दू हजार रुपया किएक कहल जाइत अछि?"}
{"unnormalised": "हमर मुख्य चिंता अछि जे हम अपन व्यक्तिगत लेखांकनक लेल एहि खर्च सभक उचित रूपसँ रिकार्ड कोना करी। यदि हमर गैस बिलमे ₹750 + 18% जीएसटी लिखल अछि, तऽ हम एकरा ₹750 के रूपमे रिकार्ड करी कि जीएसटीक बादक अंतिम राशि? ओना यदि बिल अमेरिकी डॉलरमे देल जाए किएक कि हम एकटा अंतरराष्ट्रीय सेवाक उपयोग कए रहल छी? मान लिअ जे ओ USD $25 अछि। हम एकरा अपन रिकार्डक लेल कोना परिवर्तित करी?", "normalised": "हमर मुख्य चिंता ई अछि जे हम अपन व्यक्तिगत लेखांकन के लेल एहि खर्चा के ठीक सं कना रिकॉर्ड करी। जँ हमर गैस बिल मेँ सात सौ पचास रुपया प्लस अठारह प्रतिशत जी-एस-टी कहल गेल अछि, त हम एकरा सात सौ पचास रुपया के रूप मेँ रिकॉर्ड करी या जी-एस-टी के बाद अंतिम राशि के रूप मेँ? आ जँ बिल यू-एस-डी मेँ देल गेल अछि किएक कि हम एकटा अंतरराष्ट्रीय सेवा के उपयोग क' रहल छी त की? मान लिया की ई यू-एस डॉलर पचीस अछि। हम एकरा अपन रिकॉर्ड के लेल कना परिवर्तित करी?"}
{"unnormalised": "हम \"लाख\" आ \"करोड़\" चीजक बारेमे सेहो उत्सुक छी। की कोनो बिलमे कभी Rs. 0.0025 लाख जेहन कुछ देखाओत? हम एकरा कभी नहि देखने छी, मुदा हम बूझबाक प्रयास कए रहल छी जे एहि पैघ इकाई सभक उपयोग बिलिंग संदर्भमे कहिया होएत अछि। कोनो सलाह या संसाधन बहुत सहायक होएत। अग्रिम धन्यवाद!", "normalised": "हम \"लाख\" आ \"करोड़\" चीज के बारे मेँ सेहो उत्सुक छी। कि कोनो बिल मेँ कखनो जीरो पॉइंट जीरो जीरो दो पांच लाख जेहन कुछ देखाओल जाएत? हम ई कहियो नहि देखने छी, लेकिन हम ई समझबाक प्रयास क' रहल छी जे बिलिंग संदर्भ मेँ ई पैघ इकाई सभ के प्रयोग कहिया कयल जाएत अछि। कोनो सलाह या संसाधन बहुत मददगार होयत। अग्रिम धन्यवाद!"}
