```json
{
  "unnormalised": "চাপ! আপনার দশম শ্রেণীর ফলাফলের জন্য অপেক্ষা করার দিনগুলোর কথা মনে আছে? উফ। আমরা সবাই সেখানে ছিলাম, তাই না? ঐ মার্কশীটগুলো মনে হত যেন সবকিছু সংজ্ঞায়িত করে! যদিও তারা করে না, তবে ভালো নম্বর পেলে দরজা খুলে যেত। এমনকি এখনও, ঐ ধুলোমাখা পুরনো সার্টিফিকেটে \"Passed Class X with Distinction\" দেখলে অনেক স্মৃতি মনে পড়ে যায়। আমার মা এখনও এটিকে আমার অন্যান্য 'কৃতিত্বের' সাথে নিরাপদে রাখেন।",
  "normalised": "চাপ! আপনার দশম শ্রেণীর ফলাফলের জন্য অপেক্ষা করার দিনগুলোর কথা মনে আছে? উফ। আমরা সবাই সেখানে ছিলাম, তাই না? ঐ মার্কশীটগুলো মনে হত যেন সবকিছু সংজ্ঞায়িত করে! যদিও তারা করে না, তবে ভালো নম্বর পেলে দরজা খুলে যেত। এমনকি এখনও, ঐ ধুলোমাখা পুরনো সার্টিফিকেটে \"Passed Class X with Distinction\" দেখলে অনেক স্মৃতি মনে পড়ে যায়। আমার মা এখনও এটিকে আমার অন্যান্য 'কৃতিত্বের' সাথে নিরাপদে রাখেন।",
  "raw": "সহকারী: \n```json\n{\n  \"unnormalised\": \"চাপ! আপনার দশম শ্রেণীর ফলাফলের জন্য অপেক্ষা করার দিনগুলোর কথা মনে আছে? উফ। আমরা সবাই সেখানে ছিলাম, তাই না? ঐ মার্কশীটগুলো মনে হত যেন সবকিছু সংজ্ঞায়িত করে! যদিও তারা করে না, তবে ভালো নম্বর পেলে দরজা খুলে যেত। এমনকি এখনও, ঐ ধুলোমাখা পুরনো সার্টিফিকেটে \\\"Passed Class X with Distinction\\\" দেখলে অনেক স্মৃতি মনে পড়ে যায়। আমার মা এখনও এটিকে আমার অন্যান্য 'কৃতিত্বের' সাথে নিরাপদে রাখেন।\",\n  \"normalised\": \"চাপ! আপনার দশম শ্রেণীর ফলাফলের জন্য অপেক্ষা করার দিনগুলোর কথা মনে আছে? উফ। আমরা সবাই সেখানে ছিলাম, তাই না? ঐ মার্কশীটগুলো মনে হত যেন সবকিছু সংজ্ঞায়িত করে! যদিও তারা করে না, তবে ভালো নম্বর পেলে দরজা খুলে যেত। এমনকি এখনও, ঐ ধুলোমাখা পুরনো সার্টিফিকেটে \\\"Passed Class X with Distinction\\\" দেখলে অনেক স্মৃতি মনে পড়ে যায়। আমার মা এখনও এটিকে আমার অন্যান্য 'কৃতিত্বের' সাথে নিরাপদে রাখেন।\",\n  \"raw\": \"চাপ! আপনার দশম শ্রেণীর ফলাফলের জন্য অপেক্ষা করার দিনগুলোর কথা মনে আছে? উফ। আমরা সবাই সেখানে ছিলাম, তাই না? ঐ মার্কশীটগুলো মনে হত যেন সবকিছু সংজ্ঞায়িত করে! যদিও তারা করে না, তবে ভালো নম্বর পেলে দরজা খুলে যেত। এমনকি এখনও, ঐ ধুলোমাখা পুরনো সার্টিফিকেটে \\\"Passed Class X with Distinction\\\" দেখলে অনেক স্মৃতি মনে পড়ে যায়। আমার মা এখনও এটিকে আমার অন্যান্য 'কৃতিত্বের' সাথে নিরাপদে রাখেন।\"\n}\n```"
}
```
```json
{
  "unnormalised": "এবং তারপর দ্বাদশ শ্রেণী আসে। এটি একটি আসল গেম চেঞ্জার ছিল। বিজ্ঞান, বাণিজ্য এবং কলা মধ্যে নির্বাচন করা আমার জীবনের সবচেয়ে বড় সিদ্ধান্ত মত মনে হয়েছিল! আমার মনে আছে কোন বিষয় নির্বাচন করব তা নিয়ে যন্ত্রণা পেতে, ভাবছিলাম এটা আমার ভাগ্য নির্ধারণ করে দেবে। চূড়ান্ত স্কোরকার্ডের উপরে \"কমপ্লিটেড সিনিয়র সেকেন্ডারি এডুকেশন (সিবিএসই)\" লেখা ছিল। গুড ওল্ড সিবিএসই। আমি যে নম্বর পেয়েছিলাম তার % আমাকে একটি ভালো কলেজে ভর্তি হতে সাহায্য করেছিল।",
  "normalised": "এবং তারপর দ্বাদশ শ্রেণী আসে। এটি একটি আসল গেম চেঞ্জার ছিল। বিজ্ঞান, বাণিজ্য এবং কলা মধ্যে নির্বাচন করা আমার জীবনের সবচেয়ে বড় সিদ্ধান্ত মত মনে হয়েছিল! আমার মনে আছে কোন বিষয় নির্বাচন করব তা নিয়ে যন্ত্রণা পেতে, ভাবছিলাম এটা আমার ভাগ্য নির্ধারণ করে দেবে। চূড়ান্ত স্কোরকার্ডের উপরে \"কমপ্লিটেড সিনিয়র সেকেন্ডারি এডুকেশন (সি-বি-এস-ই)\" লেখা ছিল। গুড ওল্ড সি-বি-এস-ই। আমি যে নম্বর পেয়েছিলাম তার পারসেন্ট আমাকে একটি ভালো কলেজে ভর্তি হতে সাহায্য করেছিল।",
  "raw": "এবং তারপর দ্বাদশ শ্রেণী আসে। এটি একটি আসল গেম চেঞ্জার ছিল। বিজ্ঞান, বাণিজ্য এবং কলা মধ্যে নির্বাচন করা আমার জীবনের সবচেয়ে বড় সিদ্ধান্ত মত মনে হয়েছিল! আমার মনে আছে কোন বিষয় নির্বাচন করব তা নিয়ে যন্ত্রণা পেতে, ভাবছিলাম এটা আমার ভাগ্য নির্ধারণ করে দেবে। চূড়ান্ত স্কোরকার্ডের উপরে \"কমপ্লিটেড সিনিয়র সেকেন্ডারি এডুকেশন (সিবিএসই)\" লেখা ছিল। গুড ওল্ড সিবিএসই। আমি যে নম্বর পেয়েছিলাম তার % আমাকে একটি ভালো কলেজে ভর্তি হতে সাহায্য করেছিল।"
}
```
```json
{
  "unnormalised": "কলেজ নিয়ে কথা বলছি… সেই ডিগ্রি সার্টিফিকেটগুলোর কথা! ব্যাঙ্গালোরের বিএমএস কলেজ থেকে কম্পিউটার সায়েন্সে আমার ব্যাচেলর অফ ইঞ্জিনিয়ারিং (বি.ই.) ডিগ্রিটা সেই সময় একটা সোনার টিকিটের মতো মনে হয়েছিল। আমার নামের পরে \"বি.ই.\" উপাধিটা ৪ বছর পর পেয়ে খুব ভালো লেগেছিল। এমনকি আমার কাছে একটা আলাদা সার্টিফিকেটও আছে যাতে লেখা আছে “ফার্স্ট ক্লাস উইথ অনার্স”! এটা আমার দেওয়ালে গর্বের সঙ্গে ঝোলানো আছে, এটা সেইসব রাতে জেগে পড়ার কথা মনে করিয়ে দেয়। আমি আন্তঃকলেজ কোডিং প্রতিযোগিতায় জিতে কয়েকটা অতিরিক্ত সার্টিফিকেটও পেয়েছি, সব মিলিয়ে একটা বেশ দারুণ রিজ্যুমি হয়েছিল, অন্তত তখন তাই মনে হত।",
  "normalised": "কলেজ নিয়ে কথা বলছি… সেই ডিগ্রি সার্টিফিকেটগুলোর কথা! ব্যাঙ্গালোরের বি-এম-এস কলেজ থেকে কম্পিউটার সায়েন্সে আমার ব্যাচেলর অফ ইঞ্জিনিয়ারিং (বি-ই) ডিগ্রিটা সেই সময় একটা সোনার টিকিটের মতো মনে হয়েছিল। আমার নামের পরে \"বি-ই\" উপাধিটা চার বছর পর পেয়ে খুব ভালো লেগেছিল। এমনকি আমার কাছে একটা আলাদা সার্টিফিকেটও আছে যাতে লেখা আছে “ফার্স্ট ক্লাস উইথ অনার্স”! এটা আমার দেওয়ালে গর্বের সঙ্গে ঝোলানো আছে, এটা সেইসব রাতে জেগে পড়ার কথা মনে করিয়ে দেয়। আমি আন্তঃকলেজ কোডিং প্রতিযোগিতায় জিতে কয়েকটা অতিরিক্ত সার্টিফিকেটও পেয়েছি, সব মিলিয়ে একটা বেশ দারুণ রিজ্যুমি হয়েছিল, অন্তত তখন তাই মনে হত।",
  "raw": "কলেজ নিয়ে কথা বলছি… সেই ডিগ্রি সার্টিফিকেটগুলোর কথা! ব্যাঙ্গালোরের বিএমএস কলেজ থেকে কম্পিউটার সায়েন্সে আমার ব্যাচেলর অফ ইঞ্জিনিয়ারিং (বি.ই.) ডিগ্রিটা সেই সময় একটা সোনার টিকিটের মতো মনে হয়েছিল। আমার নামের পরে \"বি.ই.\" উপাধিটা ৪ বছর পর পেয়ে খুব ভালো লেগেছিল। এমনকি আমার কাছে একটা আলাদা সার্টিফিকেটও আছে যাতে লেখা আছে “ফার্স্ট ক্লাস উইথ অনার্স”! এটা আমার দেওয়ালে গর্বের সঙ্গে ঝোলানো আছে, এটা সেইসব রাতে জেগে পড়ার কথা মনে করিয়ে দেয়। আমি আন্তঃকলেজ কোডিং প্রতিযোগিতায় জিতে কয়েকটা অতিরিক্ত সার্টিফিকেটও পেয়েছি, সব মিলিয়ে একটা বেশ দারুণ রিজ্যুমি হয়েছিল, অন্তত তখন তাই মনে হত।"
}
```
```json
{
  "unnormalised": "তারপর মাস্টার্স ডিগ্রির সময় এল। আমি এমবিএ করার সিদ্ধান্ত নিলাম। আইআইএম কলকাতা থেকে আমার \"মাস্টার অফ বিজনেস অ্যাডমিনিস্ট্রেশন (এমবিএ)\" ডিগ্রি একটি বিশাল পদক্ষেপ ছিল। কোর্সটি ক্লান্তিকর ছিল কিন্তু সম্পূর্ণরূপে মূল্যবান। সার্টিফিকেটটি নিজেই কাগজের একটি টুকরো মাত্র, কিন্তু সেই দুই বছরে আমি যে দক্ষতা এবং নেটওয়ার্ক অর্জন করেছি তা অমূল্য। আমার মনে আছে ব্যাচের প্রথম 5% এর মধ্যে থাকার জন্য আমি খুব কঠোর পরিশ্রম করেছিলাম।",
  "normalised": "তারপর মাস্টার্স ডিগ্রির সময় এল। আমি এম-বি-এ করার সিদ্ধান্ত নিলাম। আইআইএম কলকাতা থেকে আমার \"মাস্টার অফ বিজনেস অ্যাডমিনিস্ট্রেশন (এম-বি-এ)\" ডিগ্রি একটি বিশাল পদক্ষেপ ছিল। কোর্সটি ক্লান্তিকর ছিল কিন্তু সম্পূর্ণরূপে মূল্যবান। সার্টিফিকেটটি নিজেই কাগজের একটি টুকরো মাত্র, কিন্তু সেই দুই বছরে আমি যে দক্ষতা এবং নেটওয়ার্ক অর্জন করেছি তা অমূল্য। আমার মনে আছে ব্যাচের প্রথম পাঁচ শতাংশের মধ্যে থাকার জন্য আমি খুব কঠোর পরিশ্রম করেছিলাম।",
  "raw": "তারপর মাস্টার্স ডিগ্রির সময় এল। আমি এমবিএ করার সিদ্ধান্ত নিলাম। আইআইএম কলকাতা থেকে আমার \"মাস্টার অফ বিজনেস অ্যাডমিনিস্ট্রেশন (এমবিএ)\" ডিগ্রি একটি বিশাল পদক্ষেপ ছিল। কোর্সটি ক্লান্তিকর ছিল কিন্তু সম্পূর্ণরূপে মূল্যবান। সার্টিফিকেটটি নিজেই কাগজের একটি টুকরো মাত্র, কিন্তু সেই দুই বছরে আমি যে দক্ষতা এবং নেটওয়ার্ক অর্জন করেছি তা অমূল্য। আমার মনে আছে ব্যাচের প্রথম 5% এর মধ্যে থাকার জন্য আমি খুব কঠোর পরিশ্রম করেছিলাম।"
}
```
```json
{
  "unnormalised": "কিন্তু শিক্ষা সেখানেই থেমে থাকে না, তাই না? আমি পথে অনেক স্বীকৃতিও সংগ্রহ করেছি। একটি \"Project Management Professional (PMP)\" স্বীকৃতি একটি ক্লান্তিকর পরীক্ষার পর ব্যবস্থাপনায় যাওয়ার জন্য অপরিহার্য ছিল। এরপর আছে \"Certified Scrum Master (CSM)\" যা আমি Agile দলগুলোকে আরও ভালোভাবে নেতৃত্ব দেওয়ার জন্য অর্জন করেছি। প্রতিটি নতুন সার্টিফিকেট আমাকে আমার কর্মজীবনে উন্নতি করতে সাহায্য করেছে। আমি এমনকি Coursera থেকে একটি অনলাইন কোর্স - \"AI for Business Leaders\" সম্পন্ন করার জন্য একটি পেয়েছিলাম। খারাপ না, তাই তো?",
  "normalised": "কিন্তু শিক্ষা সেখানেই থেমে থাকে না, তাই না? আমি পথে অনেক স্বীকৃতিও সংগ্রহ করেছি। একটি \"Project Management Professional (P-M-P)\" স্বীকৃতি একটি ক্লান্তিকর পরীক্ষার পর ব্যবস্থাপনায় যাওয়ার জন্য অপরিহার্য ছিল। এরপর আছে \"Certified Scrum Master (C-S-M)\" যা আমি Agile দলগুলোকে আরও ভালোভাবে নেতৃত্ব দেওয়ার জন্য অর্জন করেছি। প্রতিটি নতুন সার্টিফিকেট আমাকে আমার কর্মজীবনে উন্নতি করতে সাহায্য করেছে। আমি এমনকি Coursera থেকে একটি অনলাইন কোর্স - \"A-I for Business Leaders\" সম্পন্ন করার জন্য একটি পেয়েছিলাম। খারাপ না, তাই তো?",
  "raw": "কিন্তু শিক্ষা সেখানেই থেমে থাকে না, তাই না? আমি পথে অনেক স্বীকৃতিও সংগ্রহ করেছি। একটি \"Project Management Professional (PMP)\" স্বীকৃতি একটি ক্লান্তিকর পরীক্ষার পর ব্যবস্থাপনায় যাওয়ার জন্য অপরিহার্য ছিল। এরপর আছে \"Certified Scrum Master (CSM)\" যা আমি Agile দলগুলোকে আরও ভালোভাবে নেতৃত্ব দেওয়ার জন্য অর্জন করেছি। প্রতিটি নতুন সার্টিফিকেট আমাকে আমার কর্মজীবনে উন্নতি করতে সাহায্য করেছে। আমি এমনকি Coursera থেকে একটি অনলাইন কোর্স - \"AI for Business Leaders\" সম্পন্ন করার জন্য একটি পেয়েছিলাম। খারাপ না, তাই তো?"
}
```
```json
{
  "unnormalised": "সুতরাং, সেই স্কুল এবং কলেজের সার্টিফিকেটগুলি অতীতের ধ্বংসাবশেষের মতো মনে হতে পারে, প্রতিটি আমাদের যাত্রায় একটি পদক্ষেপের প্রতিনিধিত্ব করে। এবং মনে রাখবেন, এটি শুধুমাত্র সার্টিফিকেট সম্পর্কে নয়। আপনি পথের ধারে যা শিখেন এবং সেই অভিজ্ঞতাগুলি আপনাকে কী অর্জন করতে সক্ষম করে সে সম্পর্কে! এমনকি 1998 সালের স্কুল নাটকের প্রতিযোগিতা থেকে সেই \"অংশগ্রহণের সার্টিফিকেট\" একটি বিশেষ স্থান ধরে রেখেছে! এখন যখন আমি এটির দিকে ফিরে তাকাই, তখন এটি আমাকে হাসায়।",
  "normalised": "সুতরাং, সেই স্কুল এবং কলেজের সার্টিফিকেটগুলি অতীতের ধ্বংসাবশেষের মতো মনে হতে পারে, প্রতিটি আমাদের যাত্রায় একটি পদক্ষেপের প্রতিনিধিত্ব করে। এবং মনে রাখবেন, এটি শুধুমাত্র সার্টিফিকেট সম্পর্কে নয়। আপনি পথের ধারে যা শিখেন এবং সেই অভিজ্ঞতাগুলি আপনাকে কী অর্জন করতে সক্ষম করে সে সম্পর্কে! এমনকি সেই \"অংশগ্রহণের সার্টিফিকেট\" উনিশশো আটানব্বই সালের স্কুল নাটকের প্রতিযোগিতা থেকে একটি বিশেষ স্থান ধরে রেখেছে! এখন যখন আমি এটির দিকে ফিরে তাকাই, তখন এটি আমাকে হাসায়।",
  "raw": "সুতরাং, সেই স্কুল এবং কলেজের সার্টিফিকেটগুলি অতীতের ধ্বংসাবশেষের মতো মনে হতে পারে, প্রতিটি আমাদের যাত্রায় একটি পদক্ষেপের প্রতিনিধিত্ব করে। এবং মনে রাখবেন, এটি শুধুমাত্র সার্টিফিকেট সম্পর্কে নয়। আপনি পথের ধারে যা শিখেন এবং সেই অভিজ্ঞতাগুলি আপনাকে কী অর্জন করতে সক্ষম করে সে সম্পর্কে! এমনকি 1998 সালের স্কুল নাটকের প্রতিযোগিতা থেকে সেই \"অংশগ্রহণের সার্টিফিকেট\" একটি বিশেষ স্থান ধরে রেখেছে! এখন যখন আমি এটির দিকে ফিরে তাকাই, তখন এটি আমাকে হাসায়।"
}
```
