```json
{
  "unnormalised": "আমার দশম শ্রেণির ফলাফল ঘোষণার দিন, আমার মনে আছে আমি কম্পিউটারের পর্দার দিকে তাকিয়ে ছিলাম। আমার রোল নম্বর যেন ঝাপসা হয়ে যাচ্ছিল কারণ আমার হৃদয় জোরে জোরে ধুকপুক করছিল। যখন নম্বরগুলো অবশেষে দেখা গেল – 92% – তখন আমি স্বস্তির নিঃশ্বাস ফেললাম, তারপরে বিশুদ্ধ আনন্দে আপ্লুত হয়ে গেলাম। আমার বাবা-মা, বিশেষ করে বাবা, হাসছিলেন। তিনি বলতে লাগলেন \"সাবাশ, বেটা!\" এবং তৎক্ষণাৎ একটি উদযাপন ভোজের পরিকল্পনা শুরু করলেন। সেই মার্কশিটটি একটি সোনার টিকিটের মতো মনে হচ্ছিল।",
  "normalised": "আমার দশম শ্রেণির ফলাফল ঘোষণার দিন, আমার মনে আছে আমি কম্পিউটারের পর্দার দিকে তাকিয়ে ছিলাম। আমার রোল নম্বর যেন ঝাপসা হয়ে যাচ্ছিল কারণ আমার হৃদয় জোরে জোরে ধুকপুক করছিল। যখন নম্বরগুলো অবশেষে দেখা গেল – বিরানব্বই শতাংশ – তখন আমি স্বস্তির নিঃশ্বাস ফেললাম, তারপরে বিশুদ্ধ আনন্দে আপ্লুত হয়ে গেলাম। আমার বাবা-মা, বিশেষ করে বাবা, হাসছিলেন। তিনি বলতে লাগলেন \"সাবাশ, বেটা!\" এবং তৎক্ষণাৎ একটি উদযাপন ভোজের পরিকল্পনা শুরু করলেন। সেই মার্কশিটটি একটি সোনার টিকিটের মতো মনে হচ্ছিল।",
  "raw": "আমার দশম শ্রেণির ফলাফল ঘোষণার দিন, আমার মনে আছে আমি কম্পিউটারের পর্দার দিকে তাকিয়ে ছিলাম। আমার রোল নম্বর যেন ঝাপসা হয়ে যাচ্ছিল কারণ আমার হৃদয় জোরে জোরে ধুকপুক করছিল। যখন নম্বরগুলো অবশেষে দেখা গেল – 92% – তখন আমি স্বস্তির নিঃশ্বাস ফেললাম, তারপরে বিশুদ্ধ আনন্দে আপ্লুত হয়ে গেলাম। আমার বাবা-মা, বিশেষ করে বাবা, হাসছিলেন। তিনি বলতে লাগলেন \"সাবাশ, বেটা!\" এবং তৎক্ষণাৎ একটি উদযাপন ভোজের পরিকল্পনা শুরু করলেন। সেই মার্কশিটটি একটি সোনার টিকিটের মতো মনে হচ্ছিল।"
}
```
```json
{
  "unnormalised": "এর পরে দ্বাদশ শ্রেণির বাধা আসে। আমি ইঞ্জিনিয়ার হওয়ার স্বপ্নে চালিত হয়ে বিজ্ঞান বিভাগে ভর্তি হয়েছিলাম। কোচিং ক্লাস, টিউশন এবং অধ্যয়নের অন্তহীন ঘন্টা সহ চাপ বিশাল ছিল। এমন দিন ছিল যখন আমি ছেড়ে দিতে চেয়েছিলাম, বিশেষ করে একটি কঠিন মক টেস্টে মাত্র 65% স্কোর করার পরে। কিন্তু আমি চা এবং আমার পরিবার এবং বন্ধুদের অটল সমর্থনে উৎসাহিত হয়ে অধ্যবসায় করেছিলাম।",
  "normalised": "এর পরে দ্বাদশ শ্রেণির বাধা আসে। আমি ইঞ্জিনিয়ার হওয়ার স্বপ্নে চালিত হয়ে বিজ্ঞান বিভাগে ভর্তি হয়েছিলাম। কোচিং ক্লাস, টিউশন এবং অধ্যয়নের অন্তহীন ঘন্টা সহ চাপ বিশাল ছিল। এমন দিন ছিল যখন আমি ছেড়ে দিতে চেয়েছিলাম, বিশেষ করে একটি কঠিন মক টেস্টে মাত্র পঁয়ষট্টি শতাংশ স্কোর করার পরে। কিন্তু আমি চা এবং আমার পরিবার এবং বন্ধুদের অটল সমর্থনে উৎসাহিত হয়ে অধ্যবসায় করেছিলাম।",
  "raw": "এর পরে দ্বাদশ শ্রেণির বাধা আসে। আমি ইঞ্জিনিয়ার হওয়ার স্বপ্নে চালিত হয়ে বিজ্ঞান বিভাগে ভর্তি হয়েছিলাম। কোচিং ক্লাস, টিউশন এবং অধ্যয়নের অন্তহীন ঘন্টা সহ চাপ বিশাল ছিল। এমন দিন ছিল যখন আমি ছেড়ে দিতে চেয়েছিলাম, বিশেষ করে একটি কঠিন মক টেস্টে মাত্র 65% স্কোর করার পরে। কিন্তু আমি চা এবং আমার পরিবার এবং বন্ধুদের অটল সমর্থনে উৎসাহিত হয়ে অধ্যবসায় করেছিলাম।"
}
```
```json
{
  "unnormalised": "অবশেষে, JEE-এর ফলাফল প্রকাশিত হল। আমার র‍্যাঙ্ক, 1234, আশানুরূপ ছিল না, কিন্তু এটি আমাকে একটি ভালো ইঞ্জিনিয়ারিং কলেজে ভর্তি হওয়ার জন্য যথেষ্ট ছিল। আমার মনে আছে স্ক্রিনে \"অভিনন্দন! উত্তীর্ণ\" লেখাটি দেখেছিলাম, এবং এটি উত্তীর্ণ হওয়ার নিখাদ স্বস্তি ছিল। আমি শেষ পর্যন্ত একটি রাজ্য ইঞ্জিনিয়ারিং কলেজে IIT-এর পরিবর্তে পড়াশোনা করি, কিন্তু আমি নিজেকে পড়াশোনায় নিয়োজিত করেছিলাম। আমার মনে আছে সেই নিখুঁত CGPA-এর জন্য লক্ষ্য রেখেছিলাম এবং আমার সেরাটা দেওয়ার চেষ্টা করেছিলাম।",
  "normalised": "অবশেষে, জে-ই-ই-এর ফলাফল প্রকাশিত হল। আমার র‍্যাঙ্ক, এক হাজার দুই শত তেত্রিশ, আশানুরূপ ছিল না, কিন্তু এটি আমাকে একটি ভালো ইঞ্জিনিয়ারিং কলেজে ভর্তি হওয়ার জন্য যথেষ্ট ছিল। আমার মনে আছে স্ক্রিনে \"অভিনন্দন! উত্তীর্ণ\" লেখাটি দেখেছিলাম, এবং এটি উত্তীর্ণ হওয়ার নিখাদ স্বস্তি ছিল। আমি শেষ পর্যন্ত একটি রাজ্য ইঞ্জিনিয়ারিং কলেজে আই-আই-টি-এর পরিবর্তে পড়াশোনা করি, কিন্তু আমি নিজেকে পড়াশোনায় নিয়োজিত করেছিলাম। আমার মনে আছে সেই নিখুঁত সি-জি-পি-এ-এর জন্য লক্ষ্য রেখেছিলাম এবং আমার সেরাটা দেওয়ার চেষ্টা করেছিলাম।",
  "raw": "অবশেষে, JEE-এর ফলাফল প্রকাশিত হল। আমার র‍্যাঙ্ক, 1234, আশানুরূপ ছিল না, কিন্তু এটি আমাকে একটি ভালো ইঞ্জিনিয়ারিং কলেজে ভর্তি হওয়ার জন্য যথেষ্ট ছিল। আমার মনে আছে স্ক্রিনে \"অভিনন্দন! উত্তীর্ণ\" লেখাটি দেখেছিলাম, এবং এটি উত্তীর্ণ হওয়ার নিখাদ স্বস্তি ছিল। আমি শেষ পর্যন্ত একটি রাজ্য ইঞ্জিনিয়ারিং কলেজে IIT-এর পরিবর্তে পড়াশোনা করি, কিন্তু আমি নিজেকে পড়াশোনায় নিয়োজিত করেছিলাম। আমার মনে আছে সেই নিখুঁত CGPA-এর জন্য লক্ষ্য রেখেছিলাম এবং আমার সেরাটা দেওয়ার চেষ্টা করেছিলাম।"
}
```
```json
{
  "unnormalised": "চার বছর কোডিং, অ্যাসাইনমেন্ট এবং গভীর রাতের অধ্যয়নের ঝাপসা মধ্যে উড়ে গেল। আমার বি.টেক ডিগ্রি অর্জন করা বছরের কঠোর পরিশ্রমের চূড়ান্ত মুহূর্তের মতো মনে হয়েছিল। ফিরে তাকিয়ে আমি ৮.৭ সিজিপিএ স্কোর করতে পেরে গর্বিত। সমাবর্তনে ভিসির হাত থেকে আমার ডিগ্রীর সার্টিফিকেট গ্রহণ করা একটি মুহূর্ত যা আমি চিরকাল লালন করব। এটা আমার মনে গেঁথে থাকা একটি স্মৃতি।",
  "normalised": "চার বছর কোডিং, অ্যাসাইনমেন্ট এবং গভীর রাতের অধ্যয়নের ঝাপসা মধ্যে উড়ে গেল। আমার বি ডট টেক ডিগ্রি অর্জন করা বছরের কঠোর পরিশ্রমের চূড়ান্ত মুহূর্তের মতো মনে হয়েছিল। ফিরে তাকিয়ে আমি আট পয়েন্ট সাত সি-জি-পি-এ স্কোর করতে পেরে গর্বিত। সমাবর্তনে ভি-সি-র হাত থেকে আমার ডিগ্রীর সার্টিফিকেট গ্রহণ করা একটি মুহূর্ত যা আমি চিরকাল লালন করব। এটা আমার মনে গেঁথে থাকা একটি স্মৃতি।",
  "raw": "চার বছর কোডিং, অ্যাসাইনমেন্ট এবং গভীর রাতের অধ্যয়নের ঝাপসা মধ্যে উড়ে গেল। আমার বি.টেক ডিগ্রি অর্জন করা বছরের কঠোর পরিশ্রমের চূড়ান্ত মুহূর্তের মতো মনে হয়েছিল। ফিরে তাকিয়ে আমি ৮.৭ সিজিপিএ স্কোর করতে পেরে গর্বিত। সমাবর্তনে ভিসির হাত থেকে আমার ডিগ্রীর সার্টিফিকেট গ্রহণ করা একটি মুহূর্ত যা আমি চিরকাল লালন করব। এটা আমার মনে গেঁথে থাকা একটি স্মৃতি।"
}
```
```json
{
  "unnormalised": "এখন, কয়েক বছর পর, সেই সার্টিফিকেটগুলো – দশম শ্রেণী থেকে আমার বি.টেক পর্যন্ত – ফ্রেমে বাঁধানো এবং আমার দেয়ালে ঝুলানো আছে। এগুলো কেবল কাগজের টুকরো নয়; তারা বছরের পর বছর ধরে একাগ্রতা, অধ্যবসায় এবং নিজের প্রতি অটল বিশ্বাসের প্রতিনিধিত্ব করে। তারা একটি ধ্রুবক অনুস্মারক হিসাবে কাজ করে যে কঠোর পরিশ্রম এবং সংকল্পের সাথে সবকিছু সম্ভব, এবং দর্শনার্থীরা এলে একটি চমৎকার কথোপকথন শুরু করার মতো বিষয়ও বটে।",
  "normalised": "এখন, কয়েক বছর পর, সেই সার্টিফিকেটগুলো – দশম শ্রেণী থেকে আমার বি ডট টেক পর্যন্ত – ফ্রেমে বাঁধানো এবং আমার দেয়ালে ঝুলানো আছে। এগুলো কেবল কাগজের টুকরো নয়; তারা বছরের পর বছর ধরে একাগ্রতা, অধ্যবসায় এবং নিজের প্রতি অটল বিশ্বাসের প্রতিনিধিত্ব করে। তারা একটি ধ্রুবক অনুস্মারক হিসাবে কাজ করে যে কঠোর পরিশ্রম এবং সংকল্পের সাথে সবকিছু সম্ভব, এবং দর্শনার্থীরা এলে একটি চমৎকার কথোপকথন শুরু করার মতো বিষয়ও বটে।",
  "raw": "এখন, কয়েক বছর পর, সেই সার্টিফিকেটগুলো – দশম শ্রেণী থেকে আমার বি.টেক পর্যন্ত – ফ্রেমে বাঁধানো এবং আমার দেয়ালে ঝুলানো আছে। এগুলো কেবল কাগজের টুকরো নয়; তারা বছরের পর বছর ধরে একাগ্রতা, অধ্যবসায় এবং নিজের প্রতি অটল বিশ্বাসের প্রতিনিধিত্ব করে। তারা একটি ধ্রুবক অনুস্মারক হিসাবে কাজ করে যে কঠোর পরিশ্রম এবং সংকল্পের সাথে সবকিছু সম্ভব, এবং দর্শনার্থীরা এলে একটি চমৎকার কথোপকথন শুরু করার মতো বিষয়ও বটে।"
}
```
