```json
{
  "unnormalised": "হ্যালো সবাই! কেউ তাদের যোগ্যতা বলার পরে কখনও বর্ণমালার স্যুপে হারিয়ে যাওয়া অনুভব করেছেন? আমি জানি আমি করতাম! “মিঃ শর্মা, বি.কম (অনার্স), এমবিএ” *আসলে* মানে কী, তা যেন কোড ক্র্যাক করার মতো মনে হতে পারে। সুতরাং, আসুন কিছু সাধারণ শিক্ষাগত শিরোনাম এবং কৃতিত্বগুলি ডিকোড করি যা আপনি ভারতে পেতে পারেন, তাই না? এটিকে একাডেমিক ল্যান্ডস্কেপ নেভিগেট করার জন্য আপনার সহজ-সরল চিট শীট হিসাবে ভাবুন।",
  "normalised": "হ্যালো সবাই! কেউ তাদের যোগ্যতা বলার পরে কখনও বর্ণমালার স্যুপে হারিয়ে যাওয়া অনুভব করেছেন? আমি জানি আমি করতাম! “মিঃ শর্মা, বি-কম অনার্স, এম-বি-এ” *আসলে* মানে কী, তা যেন কোড ক্র্যাক করার মতো মনে হতে পারে। সুতরাং, আসুন কিছু সাধারণ শিক্ষাগত শিরোনাম এবং কৃতিত্বগুলি ডিকোড করি যা আপনি ভারতে পেতে পারেন, তাই না? এটিকে একাডেমিক ল্যান্ডস্কেপ নেভিগেট করার জন্য আপনার সহজ-সরল চিট শীট হিসাবে ভাবুন।",
  "raw": "হ্যালো সবাই! কেউ তাদের যোগ্যতা বলার পরে কখনও বর্ণমালার স্যুপে হারিয়ে যাওয়া অনুভব করেছেন? আমি জানি আমি করতাম! “মিঃ শর্মা, বি.কম (অনার্স), এমবিএ” *আসলে* মানে কী, তা যেন কোড ক্র্যাক করার মতো মনে হতে পারে। সুতরাং, আসুন কিছু সাধারণ শিক্ষাগত শিরোনাম এবং কৃতিত্বগুলি ডিকোড করি যা আপনি ভারতে পেতে পারেন, তাই না? এটিকে একাডেমিক ল্যান্ডস্কেপ নেভিগেট করার জন্য আপনার সহজ-সরল চিট শীট হিসাবে ভাবুন।"
}
```
```json
{
  "unnormalised": "প্রথমত, আসুন বেসিক বিষয়গুলি মোকাবেলা করি। আপনি প্রায়শই \"B.A.\" বা \"B.Sc.\" দেখতে পাবেন - এটি যথাক্রমে ব্যাচেলর অফ আর্টস এবং ব্যাচেলর অফ সায়েন্স। বেশ সোজা, তাই না? তবে এর পরে আপনি \"(Hons.)\" এর মতো সংযোজন পাবেন, যেমন \"B.A. (Hons.) Economics\"। এই \"(Hons.)\" নির্দেশ করে যে মিঃ খান অর্থনীতিতে বিশেষজ্ঞ ছিলেন এবং বিষয়টিতে আরও গভীরভাবে ডুব দিয়েছেন। এর অর্থ মূলত তিনি এটি বোঝার জন্য নিজেকে তীব্রভাবে উৎসর্গ করেছিলেন। এই ডিগ্রিগুলি সাধারণত ৩ বছর দীর্ঘ হয়।",
  "normalised": "প্রথমত, আসুন বেসিক বিষয়গুলি মোকাবেলা করি। আপনি প্রায়শই \"B-A\" বা \"B-S-c\" দেখতে পাবেন - এটি যথাক্রমে ব্যাচেলর অফ আর্টস এবং ব্যাচেলর অফ সায়েন্স। বেশ সোজা, তাই না? তবে এর পরে আপনি \"Hons.\" এর মতো সংযোজন পাবেন, যেমন \"B-A Hons. Economics\"। এই \"Hons.\" নির্দেশ করে যে মিঃ খান অর্থনীতিতে বিশেষজ্ঞ ছিলেন এবং বিষয়টিতে আরও গভীরভাবে ডুব দিয়েছেন। এর অর্থ মূলত তিনি এটি বোঝার জন্য নিজেকে তীব্রভাবে উৎসর্গ করেছিলেন। এই ডিগ্রিগুলি সাধারণত তিন বছর দীর্ঘ।",
  "raw": "প্রথমত, আসুন বেসিক বিষয়গুলি মোকাবেলা করি। আপনি প্রায়শই \"B.A.\" বা \"B.Sc.\" দেখতে পাবেন - এটি যথাক্রমে ব্যাচেলর অফ আর্টস এবং ব্যাচেলর অফ সায়েন্স। বেশ সোজা, তাই না? তবে এর পরে আপনি \"(Hons.)\" এর মতো সংযোজন পাবেন, যেমন \"B.A. (Hons.) Economics\"। এই \"(Hons.)\" নির্দেশ করে যে মিঃ খান অর্থনীতিতে বিশেষজ্ঞ ছিলেন এবং বিষয়টিতে আরও গভীরভাবে ডুব দিয়েছেন। এর অর্থ মূলত তিনি এটি বোঝার জন্য নিজেকে তীব্রভাবে উৎসর্গ করেছিলেন। এই ডিগ্রিগুলি সাধারণত ৩ বছর দীর্ঘ হয়।"
}
```
```json
{
  "unnormalised": "এগিয়ে গিয়ে, আমাদের মাস্টার্স স্তর আছে। \"M.A.\" এবং \"M.Sc.\" হল মাস্টার অফ আর্টস এবং মাস্টার অফ সায়েন্স, যা ব্যাচেলর ডিগ্রির মতো একই প্যাটার্ন অনুসরণ করে। তারপর আছে সর্বত্র বিরাজমান \"MBA\" – মাস্টার অফ বিজনেস অ্যাডমিনিস্ট্রেশন। মুম্বাইয়ে আমি যাদের সাথে দেখা করি তাদের প্রায় সবারই একটি করে আছে বলে মনে হয়! এটি ব্যবসা ব্যবস্থাপনা এবং প্রশাসনের উপর দৃষ্টি নিবদ্ধ করা একটি স্নাতকোত্তর ডিগ্রি। এটি 1 বছর বা 2 বছরের কোর্স হতে পারে। আমার কাজিন, Ms. Verma, IIM আহমেদাবাদ থেকে তার MBA করেছেন।",
  "normalised": "এগিয়ে গিয়ে, আমাদের মাস্টার্স স্তর আছে। \"M-A\" এবং \"M-S-c\" হল মাস্টার অফ আর্টস এবং মাস্টার অফ সায়েন্স, যা ব্যাচেলর ডিগ্রির মতো একই প্যাটার্ন অনুসরণ করে। তারপর আছে সর্বত্র বিরাজমান \"M-B-A\" – মাস্টার অফ বিজনেস অ্যাডমিনিস্ট্রেশন। মুম্বাইয়ে আমি যাদের সাথে দেখা করি তাদের প্রায় সবারই একটি করে আছে বলে মনে হয়! এটি ব্যবসা ব্যবস্থাপনা এবং প্রশাসনের উপর দৃষ্টি নিবদ্ধ করা একটি স্নাতকোত্তর ডিগ্রি। এটি এক বছর বা দুই বছরের কোর্স হতে পারে। আমার কাজিন, Ms. Verma, I-I-M আহমেদাবাদ থেকে তার M-B-A করেছেন।",
  "raw": "এগিয়ে গিয়ে, আমাদের মাস্টার্স স্তর আছে। \"M.A.\" এবং \"M.Sc.\" হল মাস্টার অফ আর্টস এবং মাস্টার অফ সায়েন্স, যা ব্যাচেলর ডিগ্রির মতো একই প্যাটার্ন অনুসরণ করে। তারপর আছে সর্বত্র বিরাজমান \"MBA\" – মাস্টার অফ বিজনেস অ্যাডমিনিস্ট্রেশন। মুম্বাইয়ে আমি যাদের সাথে দেখা করি তাদের প্রায় সবারই একটি করে আছে বলে মনে হয়! এটি ব্যবসা ব্যবস্থাপনা এবং প্রশাসনের উপর দৃষ্টি নিবদ্ধ করা একটি স্নাতকোত্তর ডিগ্রি। এটি 1 বছর বা 2 বছরের কোর্স হতে পারে। আমার কাজিন, Ms. Verma, IIM আহমেদাবাদ থেকে তার MBA করেছেন।"
}
```
```json
{
  "unnormalised": "এখন, আসুন প্রকৌশল এবং প্রযুক্তি নিয়ে কথা বলি। \"বি.টেক\" এবং \"এম.টেক\" মানে ব্যাচেলর অফ টেকনোলজি এবং মাস্টার অফ টেকনোলজি। প্রায়শই, এই ডিগ্রিগুলির পরে নির্দিষ্ট ইঞ্জিনিয়ারিং ডিসিপ্লিন থাকে, যেমন \"বি.টেক (কম্পিউটার বিজ্ঞান)\" বা \"এম.টেক (বৈদ্যুতিক প্রকৌশল)\"। \"বিই\" এবং \"এমই\" এর কথাও ভুলবেন না – ব্যাচেলর অফ ইঞ্জিনিয়ারিং এবং মাস্টার অফ ইঞ্জিনিয়ারিং – এগুলি মূলত একই জিনিস! আপনি লোকেদের বলতে শুনবেন “he’s a BE, passed out in ’18 from a tier 3 college.”",
  "normalised": "এখন, আসুন প্রকৌশল এবং প্রযুক্তি নিয়ে কথা বলি। \"বি-টেক\" এবং \"এম-টেক\" মানে ব্যাচেলর অফ টেকনোলজি এবং মাস্টার অফ টেকনোলজি। প্রায়শই, এই ডিগ্রিগুলির পরে নির্দিষ্ট ইঞ্জিনিয়ারিং ডিসিপ্লিন থাকে, যেমন \"বি-টেক কম্পিউটার বিজ্ঞান\" বা \"এম-টেক বৈদ্যুতিক প্রকৌশল\"। \"বি-ই\" এবং \"এম-ই\" এর কথাও ভুলবেন না – ব্যাচেলর অফ ইঞ্জিনিয়ারিং এবং মাস্টার অফ ইঞ্জিনিয়ারিং – এগুলি মূলত একই জিনিস! আপনি লোকেদের বলতে শুনবেন “he’s a B-E, passed out in eighteen from a tier three college.”",
  "raw": "এখন, আসুন প্রকৌশল এবং প্রযুক্তি নিয়ে কথা বলি। \"বি.টেক\" এবং \"এম.টেক\" মানে ব্যাচেলর অফ টেকনোলজি এবং মাস্টার অফ টেকনোলজি। প্রায়শই, এই ডিগ্রিগুলির পরে নির্দিষ্ট ইঞ্জিনিয়ারিং ডিসিপ্লিন থাকে, যেমন \"বি.টেক (কম্পিউটার বিজ্ঞান)\" বা \"এম.টেক (বৈদ্যুতিক প্রকৌশল)\"। \"বিই\" এবং \"এমই\" এর কথাও ভুলবেন না – ব্যাচেলর অফ ইঞ্জিনিয়ারিং এবং মাস্টার অফ ইঞ্জিনিয়ারিং – এগুলি মূলত একই জিনিস! আপনি লোকেদের বলতে শুনবেন “he’s a BE, passed out in ’18 from a tier 3 college.”"
}
```
```json
{
  "unnormalised": "ঘরের ডাক্তারদের জন্য (এখনও মেডিকেল ডাক্তার নয় যদিও!), আমাদের কাছে রয়েছে \"Ph.D.\" - ডক্টর অফ ফিলোসফি। এটি কয়েক বছরের গবেষণা এবং একটি সুপার তীব্র গবেষণামূলক প্রবন্ধের পরে দেওয়া সর্বোচ্চ একাডেমিক ডিগ্রি। ডঃ ব্যানার্জি JNU থেকে তার Ph.D. পেতে 6 বছর কাটিয়েছেন। তিনি প্রাচীন ভারতীয় ইতিহাসে বিশেষজ্ঞ ছিলেন। তাকে সাধুবাদ! আমি এমনকি কল্পনাও করতে পারি না যে এত বেশি সময় কোনও কিছুতে উৎসর্গ করতে পারব।",
  "normalised": "ঘরের ডাক্তারদের জন্য মেডিকেল ডাক্তার নয় যদিও!, আমাদের কাছে রয়েছে \"P-h-D\" - ডক্টর অফ ফিলোসফি। এটি কয়েক বছরের গবেষণা এবং একটি সুপার তীব্র গবেষণামূলক প্রবন্ধের পরে দেওয়া সর্বোচ্চ একাডেমিক ডিগ্রি। ডক্টর ব্যানার্জি J-N-U থেকে তার P-h-D পেতে ছয় বছর কাটিয়েছেন। তিনি প্রাচীন ভারতীয় ইতিহাসে বিশেষজ্ঞ ছিলেন। তাকে সাধুবাদ! আমি এমনকি কল্পনাও করতে পারি না যে এত বেশি সময় কোনও কিছুতে উৎসর্গ করতে পারব।",
  "raw": "ঘরের ডাক্তারদের জন্য (এখনও মেডিকেল ডাক্তার নয় যদিও!), আমাদের কাছে রয়েছে \"Ph.D.\" - ডক্টর অফ ফিলোসফি। এটি কয়েক বছরের গবেষণা এবং একটি সুপার তীব্র গবেষণামূলক প্রবন্ধের পরে দেওয়া সর্বোচ্চ একাডেমিক ডিগ্রি। ডঃ ব্যানার্জি JNU থেকে তার Ph.D. পেতে 6 বছর কাটিয়েছেন। তিনি প্রাচীন ভারতীয় ইতিহাসে বিশেষজ্ঞ ছিলেন। তাকে সাধুবাদ! আমি এমনকি কল্পনাও করতে পারি না যে এত বেশি সময় কোনও কিছুতে উৎসর্গ করতে পারব।"
}
```
```json
{
  "unnormalised": "এবং আসুন চিকিৎসা ক্ষেত্রের কথা ভুলে যাবেন না! “MBBS” হল ব্যাচেলর অফ মেডিসিন এবং ব্যাচেলর অফ সার্জারি - মৌলিক চিকিৎসা ডিগ্রি। এর পরে, আপনি দেখতে পারেন \"MD\" বা \"MS\" - যথাক্রমে ডক্টর অফ মেডিসিন এবং মাস্টার অফ সার্জারি। এগুলি বিভিন্ন চিকিৎসা ক্ষেত্রে স্নাতকোত্তর ডিগ্রি। ডাঃ রেড্ডির কথা ভাবুন, MD (কার্ডিওলজি)। তিনি হায়দ্রাবাদের একজন বিখ্যাত কার্ডিওলজিস্ট।",
  "normalised": "এবং আসুন চিকিৎসা ক্ষেত্রের কথা ভুলে যাবেন না! “M-B-B-S” হল ব্যাচেলর অফ মেডিসিন এবং ব্যাচেলর অফ সার্জারি - মৌলিক চিকিৎসা ডিগ্রি। এর পরে, আপনি দেখতে পারেন \"M-D\" বা \"M-S\" - যথাক্রমে ডক্টর অফ মেডিসিন এবং মাস্টার অফ সার্জারি। এগুলি বিভিন্ন চিকিৎসা ক্ষেত্রে স্নাতকোত্তর ডিগ্রি। ডক্টর রেড্ডির কথা ভাবুন, M-D কার্ডিওলজি। তিনি হায়দ্রাবাদের একজন বিখ্যাত কার্ডিওলজিস্ট।",
  "raw": "এবং আসুন চিকিৎসা ক্ষেত্রের কথা ভুলে যাবেন না! “MBBS” হল ব্যাচেলর অফ মেডিসিন এবং ব্যাচেলর অফ সার্জারি - মৌলিক চিকিৎসা ডিগ্রি। এর পরে, আপনি দেখতে পারেন \"MD\" বা \"MS\" - যথাক্রমে ডক্টর অফ মেডিসিন এবং মাস্টার অফ সার্জারি। এগুলি বিভিন্ন চিকিৎসা ক্ষেত্রে স্নাতকোত্তর ডিগ্রি। ডাঃ রেড্ডির কথা ভাবুন, MD (কার্ডিওলজি)। তিনি হায়দ্রাবাদের একজন বিখ্যাত কার্ডিওলজিস্ট।"
}
```
```json
{
  "unnormalised": "আপনি পেশাদারী সার্টিফিকেশনগুলিও দেখতে পারেন, যেমন \"CA\" (চার্টার্ড অ্যাকাউন্টেন্ট) বা \"CFA\" (চার্টার্ড ফিনান্সিয়াল অ্যানালিস্ট)। এইগুলি ফিনান্স এবং অ্যাকাউন্টিংয়ে বিশেষ জ্ঞান এবং দক্ষতার প্রতীক। আমার বন্ধু, মিঃ গুপ্ত, তার CA পরীক্ষাগুলি '22-এ প্রথম চেষ্টাতেই পাশ করেছিলেন! এটা একটা বিরাট ব্যাপার ছিল।",
  "normalised": "আপনি পেশাদারী সার্টিফিকেশনগুলিও দেখতে পারেন, যেমন \"C-A\" চার্টার্ড অ্যাকাউন্টেন্ট বা \"C-F-A\" চার্টার্ড ফিনান্সিয়াল অ্যানালিস্ট। এইগুলি ফিনান্স এবং অ্যাকাউন্টিংয়ে বিশেষ জ্ঞান এবং দক্ষতার প্রতীক। আমার বন্ধু, মিঃ গুপ্ত, তার C-A পরীক্ষাগুলি বাইশ-এ প্রথম চেষ্টাতেই পাশ করেছিলেন! এটা একটা বিরাট ব্যাপার ছিল।",
  "raw": "আপনি পেশাদারী সার্টিফিকেশনগুলিও দেখতে পারেন, যেমন \"CA\" (চার্টার্ড অ্যাকাউন্টেন্ট) বা \"CFA\" (চার্টার্ড ফিনান্সিয়াল অ্যানালিস্ট)। এইগুলি ফিনান্স এবং অ্যাকাউন্টিংয়ে বিশেষ জ্ঞান এবং দক্ষতার প্রতীক। আমার বন্ধু, মিঃ গুপ্ত, তার CA পরীক্ষাগুলি '22-এ প্রথম চেষ্টাতেই পাশ করেছিলেন! এটা একটা বিরাট ব্যাপার ছিল।"
}
```
```json
{
  "unnormalised": "সুতরাং, এই ছিল ভারতের সাধারণ শিক্ষাগত শিরোনাম এবং কৃতিত্বগুলি ডিকোড করার একটি ক্র্যাশ কোর্স! আশা করি, এর পরে যখন আপনি কারো নামের পরে কিছু সংক্ষিপ্ত রূপের সম্মুখীন হবেন, তখন এটি বিষয়গুলি পরিষ্কার করবে। মনে রাখবেন, এটি সম্পূর্ণরূপে প্রেক্ষাপট বোঝা এবং সেই ছোট অক্ষরগুলি আসলে কী উপস্থাপন করে তা জানার বিষয়। এখন যান এবং আপনার নতুন জ্ঞান দিয়ে আপনার বন্ধুদের প্রভাবিত করুন! ;)",
  "normalised": "সুতরাং, এই ছিল ভারতের সাধারণ শিক্ষাগত শিরোনাম এবং কৃতিত্বগুলি ডিকোড করার একটি ক্র্যাশ কোর্স! আশা করি, এর পরে যখন আপনি কারো নামের পরে কিছু সংক্ষিপ্ত রূপের সম্মুখীন হবেন, তখন এটি বিষয়গুলি পরিষ্কার করবে। মনে রাখবেন, এটি সম্পূর্ণরূপে প্রেক্ষাপট বোঝা এবং সেই ছোট অক্ষরগুলি আসলে কী উপস্থাপন করে তা জানার বিষয়। এখন যান এবং আপনার নতুন জ্ঞান দিয়ে আপনার বন্ধুদের প্রভাবিত করুন! ;)",
  "raw": "সুতরাং, এই ছিল ভারতের সাধারণ শিক্ষাগত শিরোনাম এবং কৃতিত্বগুলি ডিকোড করার একটি ক্র্যাশ কোর্স! আশা করি, এর পরে যখন আপনি কারো নামের পরে কিছু সংক্ষিপ্ত রূপের সম্মুখীন হবেন, তখন এটি বিষয়গুলি পরিষ্কার করবে। মনে রাখবেন, এটি সম্পূর্ণরূপে প্রেক্ষাপট বোঝা এবং সেই ছোট অক্ষরগুলি আসলে কী উপস্থাপন করে তা জানার বিষয়। এখন যান এবং আপনার নতুন জ্ঞান দিয়ে আপনার বন্ধুদের প্রভাবিত করুন! ;)"
}
```
