{"unnormalised": "कर्ज आनी क्रेडिट, यार, तें एक रान! सगळे लोक तुका हाचे खातीर कर्ज घेवपाक सांगतले, ताचे खातीर क्रेडिट कार्ड घेवपाक सांगतले. पूण ICICI बँकेचो \"खास दर\" दिवपा वा HDFC बँकेंतली \"शून्य प्रक्रिया शुल्क\" ची गजाल फुडें सरचे पयलीं, चल आतां समजूतदारिकायेन गजाली करचीं, भावा. हांवें खऱ्या अर्थान तुमी कशाचेर सही करतले, तें समजून घेवपाविशीं उलयता.", "normalised": "कर्जा आनी क्रेडिट, यार, तें म्हळ्यार एक रान! सगळे तुका सांगत आसात ह्या खातीर कर्ज घे, ते खातीर क्रेडिट कार्ड काड. पूण I-C-I-C-I बँकेचें \"खाशेलें दर\" दिवपाचें वा H-D-F-C बँकेचें \"शून्य प्रक्रिया शुल्क\" धुकळटा, तातूंत तुं उडी मारचे पयलीं, समजूतदारिकायेन गजाली करया, भय्या. हांवें कितें सायन करतां तें खऱ्या अर्थान समजून घेवपा विशीं हांव उलयता."}
{"unnormalised": "पयली गजाल: आमी खंयच्या तरांच्या कर्जाविशीं उलयतात? बजाज फिनसर्वा कडल्यान 12% चेर व्यक्तिगत कर्ज? SBI कडल्यान 8.5% चेर घरगुती कर्ज? शिक्षण कर्ज? दरेकाचे स्वताचे नेम आसात, स्वताचे सापळे आसात. फकत म्हयन्याळो EMI पळोवन उपेग ना. तें बॉलीवुड सिनेमाच्या कव्हराचेर पळोवण्या सारकें – सोबीत, पूण भितरच्या 3 वरांच्या नाटकांविशीं कांयच सांगना. तुमकां बारकायेंत वचूंक जाय.", "normalised": "पयली गजाल: आमी खंयच्या प्रकारच्या कर्जा विशीं उलयतात? बजाज फिनसर्वा कडल्यान बारा टक्के व्याज दरान वैयक्तिक कर्ज? एस-बी-आय कडल्यान साडे आठ टक्के व्याज दरान घराचें कर्ज? शिक्षण कर्ज? दरेकाचे स्वताचे नेम आसात, स्वताचे सापळे आसात. फकत म्हयन्याळो ई-एम-आय सोदून पळोवंक नाका. तें बॉलीवुड सिनेमाचें कव्हर सोदून पळोवपा सारकें - खूब सुंदर, पूण भितरच्या तीन वरांच्या नाटकां विशीं कितेंच सांगना. बारीक अक्षरांत बरयल्लें वाचूक जाय."}
{"unnormalised": "आनी क्रेडिट कार्डांचें कशें, हं? तीं खूब सोपी दिसतात, स्वाइप, स्वाइप, स्वाइप. पूण ती सोपेपणाक मोल पडटा. क्रेडिट कार्ड कर्जाचेर व्याज दर, खास करून ऍक्सिस बँक आनी सिटी बँके कडल्यान, खूब उंच आसूं शकतात. आमी 35% APR विशीं उलयतात, केन्ना केन्ना तर तातूंतल्यानूय चड! अचानकपणान तुमी EMI चेर घेतलेलीं जूत आतां इतली हुशार दिसना, न्हय? याद दवरात की SBI कार्डा कडल्यान उशीर भरल्यार ₹750 दंड लागतलो, आनी ताचो परिणाम तुमच्या क्रेडिट स्कोराचेर जावं येता.", "normalised": "आनी क्रेडिट कार्डाचें कितें, एह? तीं खूब सोपे दिसतात, स्वाइप, स्वाइप, स्वाइप. पूण ती सोपेपणाक किंमत पडटा. क्रेडिट कार्डाचेर व्याज दर, खास करून एक्सिस बँक आनी सिटी बँकेचेर, खूब उंच आसूं येता. आमी पस्तीस टक्के ए-पी-आर विशीं उलयतात, केन्ना केन्ना ताचे परस चड! तेन्ना तुवें ई-एम-आयचेर घेतलें शूजचें जोडपें आतां इतलें हुशार दिसना, न्हय? एस-बी-आय कार्डा कडल्यान उशीर भरल्यार सातशें पन्नास रुपया दंड भरचो पडटा आनी ताचो परिणाम तुमच्या क्रेडिट स्कोराक जावं येता हें याद दवरात."}
{"unnormalised": "क्रेडिट स्कोर्स, मनशा, ते पैशा खातीर तुमच्या रिपोर्ट कार्डा सारके आसात. CIBIL आनी Experian सारक्यो कंपन्या तुमचीं कर्जां कितलीं बरीं सांबाळटात, ताचो हिशोब दवरतात. उणो स्कोराचो अर्थ म्हळ्यार फुडाराक कर्जाचेर चड व्याज दर लागतले वा पुरायपणान न्हयकारूं येता. तुमचीं बिलां वेळार भरा, तुमच्या क्रेडिटाचो वापर उणो दवरात (म्हळ्यार तुमचें उपलब्ध क्रेडिट कितलें वापरतात), आनी वेळोवेळार तुमचो रिपोर्ट तपासात. कांय मूर्ख चुकांक लागून फुडें घरगुती कर्ज मेळोवपाची संद वाया वचूंक दिवनाकात.", "normalised": "क्रेडिट स्कोरा, मनशा, ते म्हळ्यार तुमच्या पैशा खातीर रिपोर्ट कार्डा सारकें. सी-आय-बी-आय-एल आनी एक्सपेरियन सारक्यो कंपन्या तुमी तुमच्या कर्जा कशे तरेन हाताळटात हाचो हिशोब दवरतात. कमी स्कोर म्हळ्यार फुडाराक कर्जाचेर चड व्याज दर वा पुरायपणान न्हयकार मेळूं येता. तुमचीं बिलां वेळार भरा, तुमचो क्रेडिट उपेग कमी दवरात (म्हळ्यार तुमचो उपलब्ध क्रेडिट कितलो वापरतात), आनी वेळोवेळार तुमचो रिपोर्ट तपासा. कसल्याय मूर्ख चुकांक लागून फुडें घराचें कर्ज घेवपाची संद वाया वचूंक दिवनाकात."}
{"unnormalised": "देखून, मुखेल गजाल कितें? हुशार राव. तुमचें संशोधन करात. मार्केटिंगच्या धोंधळांत सांपडनाकात. वेगवेगळ्या बँका आनी NBFC कडल्यान आयिल्ल्या ऑफर्सची तुलना करात. अटी आनी शर्ती समजून घेयात. आनी सगळ्यांत म्हत्वाचें म्हळ्यार, तुमकां खऱ्या अर्थान गरज आसा आनी परत फेडपाक शकतले तितलेंच कर्ज काडात. कर्ज म्हळ्यार एक साधन, फुकटचो पास न्हय. ताचो समजून वापर करात, आनी तुमी संपत्तींत न्हंवतले, कर्जांत बुडचे नात.", "normalised": "म्हळ्यार, निश्कर्श कितें? हुशार राव. तुमचें संशोधन करात. मार्केटिंगच्या धुमश्यांत सांपडनाकात. वेगवेगळ्या बँकांनी आनी एन-बी-एफ-सी-ंनी दिल्ल्या ऑफरची तुलना करात. अटी आनी शर्ती समजून घ्या. आनी सगळ्यांत म्हत्वाचें म्हळ्यार, तुमकां खरोखर गरजेचें आनी भरपाय करपाक शकता तितलेंच कर्ज काडात. कर्ज म्हळ्यार एक साधन, फुकट पास न्हय. तें हुशारकायेन वापरात, आनी तुमी दुबक्यांत बुडनासतना संपत्तींत पोवतालें."}
{"unnormalised": "निमाणें, \"हां भावा, जालो सोदो,\" म्हणचे पयलीं, ऑनलाइन EMI कॅल्क्युलेटर्स वापर करात. खूब फुकटचे उपलब्ध आसात. कर्जाच्या जिवितांत तुमी कितलें व्याज भरतले, तें काडात. ताका लागून तुमकां धक्का बसूं येता! 5,00,000 रुपयांचें कर्ज 10% व्याजान 5 वर्सां खातीर घेतल्यार तुमकां 5 लाखां परस खूब चड खर्च येता. देखून, जागरूक रावत. खबर दवरात. आनी आर्थिकपणान स्वतंत्र रावत!", "normalised": "निमाणें, \"हां भय्या, डन डील\" म्हणचे पयलीं, ऑनलायन ई-एम-आय कॅल्क्युलेटरांचो उपेग करात. खूब फुकटचे उपलब्ध आसात. कर्जाच्या जिवितांत तुमी भरतले तितलें व्याज काडात. तें तुमकां धक्को दिवंक शकता! पांच लाख रुपयांचें कर्ज धा टक्के व्याजान पांच वर्सां खातीर घेतल्यार पांच लाखां परस खूब चड खर्च येता. देखून, जतनाय घेयात. म्हायती दवरात. आनी अर्थीक नदरेन स्वतंत्र जायात!"}
