{"unnormalised": "Bore, tu loan kaddcheak sodhtai, hã? Tem ek vhodd nirnoy, bhau! khas korun itleo options asat tedna. Sat sangun, Bharotant loanachi soglli prakria somzun gheunk Mumbai local-ant rush hour-achea vellar bhonvchea sarkhem dista. Poilem mukhiel mhonnlear, tuka loan kiteak zai tem tharav. Tem tuka apnnachem sopnachem lognachem festa korpak zai? ek novee disnee vhaan zai? vo aileche gharachem navinikorn korpak zai, je Kerala-nt asa? Tumchem \"kiteak\" tumkam zai tench mhottvachem.", "normalised": "Borem, mhunnllear tum loan kaddpak sodtai, hã? Tem ek vhodd nirnnoy, bhau! Khas korun itle vikolp aasu-a tannim. Satya sangpache zalear, Bharotant loanachi soglli prakriya somzop mhunnllear rush hour-ant Mumbai local-antlean cholpa sarkhem disonk xakta. Poilem kam mhunnllear, tuka *kiteak* loan zai tem tharav. Tem sopnachim logn tor? Eka novea chamktea gaddi khatir? Vo Kerala-ntllem tumchem purvozachem ghor sudharon korpak? Tumchem \"kiteak\" mahatvachem."}
{"unnormalised": "Atam asli maja yetali (nhoi!). Interest rates. Hanga chodd lok bombozatat. Tumkam dhakhavtali ke loan-am 7.5% p.a-nt mellttale, punn lhan-lhan aksharanche vixoi vach, yaar! Tem sambhavta konna-konnak super-elite customers mellttale, zanchi credit score 900 vo kitench asat! Aamche bhaxen zivall manxanm, rate 10-12% ashaak melltta, vo tumchi credit history saf naasalyaar tuka anikuch zasti mellta. Sadanch veg-vegllya bank-am-kadeen offers compare kara. SBI, HDFC, ICICI... tankam soglleank veg-veglleo yojanao asat. Ani tumi fakt interest rate-ak polleunaka; processing fees-k pan mahatv di (ketenna tem loan amount-achem 1% asta), prepayment penalties, ani dusreo xepilli charges.", "normalised": "Atam asli moj (mhunnllear nhoi!). Vyajache dor. Hi ashi vosth zaunk pavta zantunt choddxe lok fulaitat. Tum seven point five percent p.a. vorvim loan divpachim jahirathem polltait. Punn bariksannen vachat, yaar! Tem fokot super-elite grahakak asunk xakta zachem credit score nine hundred vo kainch tori astolem! Urtlelya amchea sob lokank, dor dha te bara percent vo anikuch unch asunk xakta zantunt tumchea credit itihasak ujvadd naslo tor. Sodanch veg-vegllya bankachim offer tulna karat. S-B-I, H-D-F-C, I-C-I-C-I... tanchim soglleanchim veg-vegllyo yozna aasu-a. Ani fokot vyajache dorancher nodor dovrunk favona; processing fees (kednam tor loanache ek percent asunk xakta), prepayment penalties, ani her lipoil'le kharch ghenkat."}
{"unnormalised": "Credit score – hem tumchi financial report card. Tumchea Class 10-chea markanche vixoiint chint. Ek boro score (750+) lender-ank dakhaita ke tumchea kadeen poishank sambhallunk zannam mhunn. Zalyar tumcho score 650-k sade asat, loan gheunk thoddi tras zata, ani tumi sambhavta zasti interest rate bhoronk poddtta. Tumi tumcho score websites-ant check korunk xaktat, je CIBIL-sarkhe asat. Gambhirtaaen, kor tumi tem! Konnichem tem black marks-ak address korun *loan-amk apply korche-munche* tumchea monak shanti mellonk xakta (ani tumkam poixe vochona).", "normalised": "Credit score – hem tumchem arthik report card. Tumchea Class dha markanchi dusri vatt mhunn chintun ghea. Ek boro score (satxe ani ponchattor plus) loan dilelokank dakhoita tumchea kodden poiso zababdaren aasa mhunn. Tumcho score saxe ani ponchattor-antlean unno aslo tor, loan gheunchen tanchein zatolem, ani tumchea kodden vyajache chodd dor diunchi poddteli. Tumi tumcho score C-I-B-I-L sarkhya websites-ancher tankhunk xakta. Gambhirponnan, tem karat! Kainch kallim dhag *loan-ak arji korche poilim* duk anim poixeancho vapar korunk xakta."}
{"unnormalised": "Documentation. Ugh. Hanga tumchi dhir yeta. Banks tumchen grandmother-chem zolmachem certificate mageet. Tumkam PAN card, Aadhaar card, bank statements je fattlya 6 mhoinyancho asa, salary slips, property documents (zalyar tem ek gharachem loan asa), ani sambhavta ek selfie pan mageet! Sogllek organize korun dovor; hem prakriyeak soppe korun dovorli.", "normalised": "Documentation. Ugh. Hi ashi vosth zaunk pavta zantunt dhirachi goroz aasa. Bankim tumchea ajechim zolmache patrachim kamam kortat. P-A-N card, Aadhaar card, bankachim vachnnam chhlelea soya mhoineam khatir, pagarkim slipo, propertiche dastaivez (hem ghorache loan astolem tor), ani selfie sudhdha gheunchea khatir. Sogllem borem dourat; tem prakriyecher borem borem haddtolem."}
{"unnormalised": "EMI – Equated Monthly Installment. Hem tumi dor mhoinea-mhoinea-n bhorcheak poddttalem. Ek online EMI calculator vapar (chodd uplabd asa!) kitlo tumi bhortat dakochaak. Tumi soppechea bhaxen tem afford korunk xaktat, tumcho chai ani samosa budget vochona zaait? Satyaa ashaar rav! Missing EMIs tumchea credit score-k barbad kartali ani tumchea layak problemak haddttali.", "normalised": "E-M-I – Equated Monthly Installment. Hem ashech vostu tumchea kodden dar mhoineak favo zalolem. Ek online E-M-I calculator vaprat (chodd uplabdha aasu-a!) kitle gheunchem zata tem tankhunk. Tumchea kodden tumchi chai ani samosachi budjet bhog ditam tem gheunk zata? Vasthavik zayat! Chuklolem E-M-I tumchem credit score bigddoitat ani tuka kitlem tori tras divonk xakta."}
{"unnormalised": "Loan tenure. Hem kitlenk tumkam loan repay korcheak lagttali. Lamb tenures mhonnlear sade EMIs, punn tumi zasti interest bhorcheak poddttali. Sann tenures mhonnlear zasti EMIs, punn tumi interest-ak save kartali. Hem balance-achem kaam, Delhi-chea traffic-an auto-rickshaw chalaavcho sarkhem.", "normalised": "Loan tenure. Hem kitlo somoy tumcho loan poddongk lagta. Lamb tenur mhunnllear unno E-M-I, punn tum kitle vyaj divnk lagtai. Thembo tenur mhunnllear unch E-M-I, punn tum poixeancho vapar kortai. Hem balancing act, Delhi traffic-ant auto-rickshaw choloita toslem."}
{"unnormalised": "Personal loans versus secured loans-ak visronak. Ek personal loan unsecured asa, mhonnlear tumkam collateral dovrunk naaka (tumchem ghar vo sonem). Pun zait hem bank-ak khatraache, interest rates chodd asta. Ek secured loan collateral mageeta, punn tumkam ek saddo interest rate mellta. Ek gold loan, ek boro option zaleaar tumkam poixe zai ani tumi tumchem jewellery pledge korunk raaji asat.", "normalised": "Vyakthik loan visrunakat ani secured loan. Vyakthik loan unsecured, mhunnllear tuka kollateral divpache goroz na (tumchem ghor vo bhangar). Punn riskichi bank mhunn, vyajache dor sadharonponnan unch aasu-a. Secured loan, dusre vatten, collateral zai, punn sadharonponnan tuka vyajacho dor unno mellto. Bhangrachem loan, udahoronak, ek boro vikolp tumche lagim poisa zai astole tor ani tumchem jewellery dourpa-chea bhogacher."}
{"unnormalised": "Shevottak, golden rule mhonnlear, tumkam kitlench zai ani tumi repay korunk xaktat titlench borrow kara. Tumkam zai titlea-sarkhen loan kaddun gheunaca. Loans madat kortat, punn tem financial trap zata zait tumi sambhallun ravona zaait. Lamb aani kathinaiiche vixoiint chint, tumchem research kara, ani borrow bore bhaxen kara!", "normalised": "Nimannem, ximkochim niyom yad dovrat: tumche lagim kiteak zai astolem ani tum kitle somadhanen poddtat tem vaprat. Zait loan gheunchen trasan poddnakt. Loans upkarta tool aasu-a, punn arthik tras divonk xakta tum samball korinastole tor. Lamb aniv borem chintun ghea, tumchem research karat, ani sukhi loan gheunk!"}
