{"unnormalised": "जयपुरचे शर्मा कुटुंबीयांनीं हालींच एक लोन अर्जाक लागून खूब तरांचे भावनिक चढ-उतार अणभवले. श्री. राकेश शर्मा, एक ल्हान वेवसाय धनी, ताणें आपलो कापड वेवसाय वाडोवपा खातीर SBI कडल्यान 10/07/2024 दिसा 5 लाख रुपयांच्या मुद्रा लोना खातीर अर्ज केल्लो. पूण ही प्रक्रिया इतली सोपी आसची ना हें ताका खबर नाशिल्लें.", "normalised": "जयपुरांतल्या शर्मा कुटुंबाक, एका कर्जाच्या अर्जाक लागून खूब तरेचे भावनिक अनुभव आयले. श्री. राकेश शर्मा, जो एक लहान उद्योजक आसा, ताणें आपल्या कापड व्यवसायाक वाडोवपा खातीर एस-बी-आय कडल्यान पांच लाख रुपयांच्या मुद्रा कर्जा खातीर धा तारखेर अर्ज केल्लो. पूण ही प्रक्रिया इतली सोपी आसतली म्हण तांकां खबर नासली."}
{"unnormalised": "सुरवेक अर्ज खूब आशादायक दिसतालो. बँक मॅनेजर, श्री. अग्रवाल हांणी ताका खात्री दिली कि नव्या सरकाराच्या योजनां प्रमाण 9.5% व्याजान लोन मेळोवप खूब सोपें जातलें. राकेशची बायल, श्रीमती प्रिया शर्मा हिणें तर नवी मशीन घेवन आनी 2 जाणांक कामाक दवरपाचीं सपन लेगीत पळोवपाक लागलीं.", "normalised": "सुरुवातेक, अर्ज बरो दिसतालो. बँक मॅनेजर, श्री. अगरवाल हांणी तांकां खात्री दिली की नव्या सरकारी येवजणांक लागून, दर वर्सा साडे नऊ टक्के व्याजान कर्ज मेळोवप खूब सोपें आसतलें. राकेशची बायल, प्रिया शर्मा हिणें लेगीत नवी मशीनां विकती घेवन आनी दोन नवे कर्मचारी कामाक दवरपाचीं सपनां पळोवंक सुरवात केली."}
{"unnormalised": "पूण, खरेंपण खूब खर आशिल्लें. लोन अधिकारी, श्री. वर्मा हांणी ताचे कडेन चड कागदपत्रां मागपाक सुरवात केली. पयलीं GST नोंदणी, मागीर आदल्या 3 वर्सांचें ITR, आनी निमाणें एक सविस्तर प्रकल्प अहवाल. दर खेपेक एक नवी गरज आयली, जाका लागून प्रक्रिया आनीक उशीर जावपाक लागलो. राकेशान आपलें दुकान आनी बँक हांचे मदीं खूब वेळ धांवडायलो, जाका लागून ताचे म्हत्वाचे वेवसायाचे करार चुकले.", "normalised": "पूण, खरेंपण खूब कठीण आशिल्लें. कर्ज अधिकार्यान, श्री. वर्मा हांणी खूब कागदपत्रां मागलीं. पयलीं, जी-एस-टी नोंदणी, मागीर फाटलीं तीन वर्सांची आय-टी-आर, आनी निमाणें, एक सविस्तर प्रकल्प अहवाल. दर खेपेक, एक नवी गरज उक्ती जाताली, जाका लागून प्रक्रियेक आनीक वेळ लागतलो. राकेशान आपल्या दुकाना आनी बँके भोंवतणी खूब वेळ घालयलो, जाका लागून ताका म्हत्वाचे वेपारी सौदां खूबदां हुकलें."}
{"unnormalised": "उपरांत CIBIL स्कोराची तपासणी जाली. राकेशचो स्कोर 720 आशिल्लो, जो खूब बरो आशिल्लो, पूण श्रीमती शर्मा हिंचें ICICI बँकेचें 2022 वर्साचें 2500 रुपयांचें क्रेडिट कार्डाचें बिल भरपाचें उरिल्लें. ही ल्हानशी गजाल एक व्हड अडथळो जाली. बँकेचो ICICI कडल्यान ना हरकत दाखलो जाय आशिल्लो, जाका लागून आनीक एक सप्तो फॉलो-अप आनी भेट दिवपाक लागली.", "normalised": "उपरांत सी-आय-बी-आय-एल स्कोराची तपासणी जाली. राकेशचो स्कोर सातशे वीस आशिल्लो, पूण प्रिया शर्माक आय-सी-आय-सी-आय बँकेचें दोन हजार बावीस वर्सांचें दोन हजार पांचशें रुपयांचें क्रेडिट कार्डाचें बिल भरपाचें उरिल्लें. ही सादी दिसपी समस्या खूब व्हड अडथळो जाली. बँकेक आय-सी-आय-सी-आय कडल्यान ना हरकत दाखलो जाय आशिल्लो, जाका लागून आनीक एक सप्तको फॉलो-अप आनी भेट्यो घेवच्यो पडल्यो."}
{"unnormalised": "तांकां खूब त्रास जालो. शर्मा कुटुंबीयांनी सोडून दिवपाचो विचार केलो, पूण तांणी खूब वेळ आनी कश्ट केल्ले. राकेशान थळाव्या सावकारा कडल्यान उधार घेवपाचो विचार केलो, पूण तांचो चड व्याजाचो दर (24% प्रति वर्स) आशिल्ल्यान ताणें तो विचार रद्द केलो.", "normalised": "निराशपण वाडलें. शर्मांनी सोडून दिवपाचो विचार केलो, पूण तांणी खूब वेळ आनी कश्ट केल्ले. राकेशान थळाव्या सावकारा कडल्यान कर्ज घेवपाचो विचार केलो, पूण दर वर्सा चोवीस टक्के व्याज दर खूब आशिल्लो."}
{"unnormalised": "निमाणें, खूब वेळ गेल्या उपरांत 30/08/2024 दिसा लोन मंजूर जालें. शर्मा कुटुंबीयांक खूब हुस्को कमी जाल्या सारको जालो. तांणी दाल-रोटीचें सादें जेवण करून उत्सव मनयलो, जें तांच्या धिराचें प्रतीक आशिल्लें.", "normalised": "निमाणें, खूब वेळ गेल्या उपरांत, तीस ऑगस्ट दोन हजार चोवीसाक कर्जाक मान्यताय मेळ्ळी. शर्मा कुटुंबाचेर समाधानाची लहर पातळ्ळी. तांणी आपल्या सहनशक्तीचें प्रतीक म्हणून दाल-रोटीचें सादें जेवण करून उत्सव मनयलो."}
{"unnormalised": "लांब वाट पळोवची पडली आनी सरकारी कामाच्या अडचणींक लागून तांकां भारतीय बँकिंग वेवस्थापना विशीं म्हत्वाचें शिकवणूक मेळ्ळी. तांणी ल्हान रकमे खातीर लेगीत आपलें क्रेडिट इतिहास निर्दोष दवरपाचें म्हत्व जाणलें. आतां, तांच्या हातात लोन आशिल्ल्यान शर्मा कुटुंबीय आपलो वेवसाय वाडोवपाच्या प्रवासाक सुरवात करपाक तयार आसात, आनी तांकां आपल्या ल्हान वेवसाया खातीर बरे दीस येतले अशी आस्त आसा. आनी श्रीमती शर्मा हिणें परत केन्नाच 2500 रुपयांच्या बिलाक आपल्या सपनांच्या आड येवंक दिवचें ना अशें थारायलें.", "normalised": "लांब वेळ आनी नोकरशाही आडमेळ्यांनी तांकां भारतीय बँकिंग पद्दतीचें गिन्यान दिलें. तेच बरोबर थोड्या पैशां खातीर लेगीत आपलो क्रेडिट इतिहास स्वच्छ दवरपाचें म्हत्व दाखयलें. आतां, हातात कर्ज आशिल्ल्यान, शर्मा आपल्या विस्ताराच्या प्रवासाक सुरवात करपाक तयार आसात, आनी आपल्या ल्हान उद्योगाक बरे दीस येतले म्हणपाची तांकां आस्त आसा. आनी प्रिया शर्मा हिणें परत दोन हजार पांचशें रुपयांचें बिल आपल्या स्वप्नांच्या आड येवंक दिवची ना म्हण शपथ घेतली."}
