{"unnormalised": "Hmm, konnem eklean Bharotant loan gheunche vixim vicharlem. Ti ek sadharonn prashnachem, khas korun itle option uplabd asun, baro? Ami tem sodoun kadunk vavrunk, jem normal zaunk na tacher dhyan diun.", "normalised": "Tor, konnen tori Bharotant loan gheuche vixim vicharlem. Tech ek sadharan proxn zavn asa, khas korun khup sare vikalp mellta, sori? Aami tem foddun sangiat, unnormalized dristikonacher lokx kendrit korun."}
{"unnormalised": "Poilem mhunnje, veg-vegllea toreche loan asat. Tumchi vyaktigat loan, ghorghea loan, shikxon loan, gaddichea loan ani her asat. Vyaajache rate bankicher ani loanachea torecher bodlotat. Udharonn dita mhunnlear, SBI ghorghea loan 8.5% p.a. diunk xakta, zalear HDFC koddlean vyaktigat loan sumar 12% p.a. asta. Bazaar sodhun tulna korop zaroori asa. Toxench, processing fees check korat, jem loanachea amountache 0.5% te 2% asunk xakta.", "normalised": "Poilem mhonnllear, veg-vegle torechim loans asat. Tuka personal loans, home loans, education loans, vehicle loans, vagere mellta. Interest rate bank ani loanachea torecher nirbhor asta. Udharonnak, S-B-I atth point panch percent p.a. ratean home loan offer korunk xakta, zalear H-D-F-C koddlean ek personal loan sumar bara percent p.a. asunk xakta. Bazar bhonvon tulna korop khub mhotvachem. Ani processing fees-akui polleiat, jem loanachea rakkmechem sumar zero point panch percent te don percent meren asunk xakta."}
{"unnormalised": "Dusrem, patrata. Banks tumcho CIBIL score pollteleo, jem 750 vo odik asli zai. Te tumche income-ui check kortele. Rs. 5 lakh vyaktigat loanakhatir, tumkak kamit kam Rs. 30,000 che mahinyachi income zai poddtta, lenderacher adharun asta tem. Zai aslolea documentsant tumcho PAN card, Aadhaar card, pattlea 3 mhoinea khatir salary slips, ani pattlea 6 mhoinea khatir bank statements asat.", "normalised": "Uprant, patrata. Banks tujea C-I-B-I-L score-ak pollait, jem ut'tom tori sumar satxim panchottar vo tache voir asunk zai. Te tuje income-ukui check kortole. Rupiya panch lakhachea personal loanakhatir, tuka mahineak rupiya tis hozar tori income-u zai poddut, lenderacher nirbhor korun. Zai poddpi documentam modleant P-A-N card, Aadhaar card, pattlea tin mhoineanchea salary slips ani pattlea so mhoineanchea bank statements asunk zai."}
{"unnormalised": "Magir asa loanachi amount. Hem tumche patratecher ani assetchea kimatecher adharit asta (zori tem secured loan asli zalear). Banks gharghea loanakhatir property valueche 80% meren, vo gaddichea loanakhatir on-road priceche 100% diunk xakta. Repayment tenure mukhy asa, jem sadharonponni 1 vorsantlean 30 vorsam meren asta. Lamb tenure mhunntlear komi EMIs punn odik overall interest bhorta.", "normalised": "Uprant asa loanachi rakkam. Hem tujea patratacher ani assetachea molacher nirbhor asta, kiteak tem ek secure loan zavn asa. Banks home loanakhatir property value-chem sumar atthoxi percent offer kortat, vo car loanakhatir on-road price-chem ekxem percent. Repayment tenure khub mhotvachem, sumar ek vorsak thavn tis vorsam meren asta. Lamb tenurek tori lower E-M-I-s mellta punn voirlem interest daddlea."}
{"unnormalised": "Nimannem, fine print dikkatayen vachat mhunn yaad dovrat. Soglle terms ani conditions samzun ghyat, prepayment charges, late payment fees, ani foreclosure policies sangatak. Udharonn dita mhunnlear, kaink banks 2% prepayment penalty gheta zori tumkam ek nischit kallchea adim loan band korchi poddli zalear. Tumchea loanachea applicationak boreponn diunk shubhechha!", "normalised": "Xevttim, borounk dilolem kalljipurvek vachunk ghya. Sogllea terms and conditions-ank samzon ghya, zantunt prepayment charges, late payment fees ani foreclosure policies mell'lleleo asat. Udharonnak, konn tori banks don percent prepayment penalty lagounk xaktat zodd tuji loan tharavik kallak poilim bond kortai zalear. Tujea loan applicationak bore dis!"}
