{"unnormalised": "म्हणून, हांवें एक कर्ज काडपाचेर लक्ष घातलां, आनी सांगलें जाल्यार, ही पुराय प्रक्रिया खूब डोक्याक त्रास दिवपी आसा. म्हजें ध्येय ₹5 लाखां मेरेन वैयक्तिक कर्ज घेवपाचें आसा, पूण वेगवेगळ्या बँकांकडल्यान व्याज दर खूब वेगळे आसात. SBI 10.5% प्रति वर्सा मेरेन कांयतरी दिता, पूण HDFC म्हाका 11.25% सांगता. लांब मुदतीक तो खूब फरक पडटलो? म्हाका पुराय परतफेड रक्कम कशी काडची हाचे विशीं थोडें कठीण जाता.", "normalised": "तो, हांवें कर्ज काडपा विशीं सोद करतां, आनी खरें म्हणल्यार, ही पुराय प्रक्रिया खूब कठीण आसा. म्हजें लक्ष्य पांच लाख रुपयांचें वैयक्तीक कर्ज घेवपाचें आसा, पूण वेगवेगळ्या बँकांनी व्याज दर वेगळे आसात. एस-बी-आय. वर्साक धा पॉईंट पांच टक्क्यां मेरेन कांयतरी दिता, पूण एच-डी-एफ-सी. म्हाका अकरा पॉईंट दोन पांच टक्के सांगता. तें लांबच्या काळांत म्हत्वाचो फरक आसा काय? म्हाका पुराय परतफेड रक्कम कशी गणून काडची हाचे विशीं थोडो गोंदळ आसा."}
{"unnormalised": "म्हजें CIBIL स्कोर 750 आसा, जें म्हाका बरें दिसतालें, पूण कांय ऑनलायन लेखां म्हणटात की तुमकां सगळ्यांत बरे दर मेळोवपाक कमीत कमी 780 स्कोर जाय. ताचो अर्थ म्हाका फसवणूक जाता? तशेंच, कर्जाचेर 1% प्रक्रिया शुल्क आसा, म्हणटकच सुरवेकच ₹5000 वचून जातात. ते येता आसतना आनी वता आसतना तुमकां धरतात अशें दिसता.", "normalised": "म्हजो सी-आय-बी-आय-एल स्कोअर सातशें पन्नास आसा, जो म्हाका बरो दिसलो, पूण कांय ऑनलायन लेखांनी सांगलां की तुमकां सगळ्यांत बरे दर मेळोवंक कमीत कमी सातशें ऐंशी स्कोअर जाय. ताचो अर्थ म्हाका फसवणूक जाता काय? तशेंच, कर्जाचे रकमेचेर एक टक्का प्रक्रिया शुल्क आसा, म्हणल्यार सुरवेक पांच हजार रुपया वाया वतात. येता आसतना आनी वतना ते तुमकां धरतात अशें दिसता."}
{"unnormalised": "हांवें लिपिल्ल्या खर्चां आनी परतफेड दंड भरपा विशींय आयकलां. म्हाका फुडें त्रास दिवपी गजालीक म्हांव नोंदणी करीना हाची खात्री हांवें कशी करची? हांवें कर्ज कराराचें बारीक अक्षरांत वाचले, पूण तें सगळें कायदेशीर भाशेंत आसा. बँक कर्मचारी फकत \"तें सगळें सामान्य आसा\" म्हणटा, पूण म्हाका ताचेर विश्वास ना.", "normalised": "गुपीत शुल्क आनी मुदतपूर्ती आदीं परतफेड केल्यार दंड आसता म्हणपाच्यो कानांनी आयकतात. हांवें फुडें त्रास दिवपी गजालींक सायन इन ना करचो हाची खात्री कशी करची? हांवें कर्ज कराराचें बारीक अक्षरांत वाचले, पूण तें सगळें कायदेशीर भाशेंत आसा. बँक मनीस फकत \"हें सगळें सामान्य आसा\" म्हणटा, पूण म्हजो ताचेर विस्वास ना."}
{"unnormalised": "तशेंच, म्हजे स्थिर ठेवीचेर कर्ज घेवपाचो विचार करप गरजेचो आसा? म्हजे कडेन ₹2 लाखां मेरेन FD न 6.5% उत्पन्न मेळोवन पडल्यात. नवे वैयक्तिक कर्जा परस चड व्याजाचेर कर्ज घेवप हो एक हुशार निर्णय आसत? हांव गणित करपाक सोदता, पूण म्हजें तकलें फिरता.", "normalised": "तशेंच, म्हजे स्थिर ठेवी आड कर्ज घेवपाचो विचार करप गरजेचो आसा काय? म्हजे लागीं एफ-डींत सहा पॉईंट पांच टक्के मेळोवन दोन लाख रुपया आसात. चड व्याज दरान नवें वैयक्तीक कर्ज घेवपा परस ताचे आड कर्ज घेवप चड हुशारकायचें जातलें काय? हांव गणीत करपाचो यत्न करतां, पूण म्हजें तकलें फिरता."}
{"unnormalised": "ह्या सगळ्यांतल्यान कोण तरी गेल्लो आसा तांचो कांय सल्लो आसा? हांवें खंयच्या विशिश्ट बँकांकडेन वा NBFC कडेन पळोवंक जाय? वा हांवें खंयच्या धोक्याचे सुचोवण्योचेर लक्ष दवरचें? कांय मार्गदर्शन मेळ्ळ्यार बरें!", "normalised": "अशें पळोवन आयिल्ल्या लोकांचो कांय सल्लो आसा? हांवें खास करून खंयच्या बँकांनी वा एन-बी-एफ-सींनी सोद करपाक जाय? वा हांवें खंयची धोक्याची सूचना पळोवंक जाय? कसलीय मार्गदर्शन दिल्यात जाल्यार उपकार!"}
