{"unnormalised": "**चुकीच्या पत्त्यामुळे कुरियर कंपनीला दंड**", "normalised": "**चुकीच्या पत्त्यामुळे कुरिअर कंपनीला दंड**"}
{"unnormalised": "प्रमुख कुरियर सेवा पुरवणारी कंपनी ब्लू डार्टला (Blue Dart) चुकीच्या पत्त्यामुळे वितरण व्यवस्थित न केल्याबद्दल ग्राहक मंचाने १०,००० रुपयांचा दंड ठोठावला आहे. ही घटना \"हाउस नंबर १२ ए, सर्वोदय एन्क्लेव्ह, नवी दिल्ली, ११० ००१७\" या पत्त्यावर पाठवलेल्या एका पाकिटासंदर्भात आहे.", "normalised": "एका प्रसिद्ध कुरिअर कंपनीला, ब्लू डार्टला, चुकीच्या पत्त्यामुळे वितरण व्यवस्थित न केल्याबद्दल ग्राहक मंचाने दहा हजार रुपयांचा दंड ठोठावला आहे. या घटनेत \"हाऊस नंबर बारा ए, सर्वोदय एन्क्लेव्ह, नवी दिल्ली, एक एक शून्य शून्य एक सात\" या पत्त्यावर पाठवलेल्या पाकिटाचा समावेश आहे."}
{"unnormalised": "श्री. राजेश कुमार, जे पाकीट पाठवणारे होते, त्यांनी दाखल केलेल्या तक्रारीनुसार, हे पाकीट सुरुवातीला \"१२ सर्वोदय हॉस्पिटल, दिल्ली, ११० ००१७\" या पूर्णपणे वेगळ्या ठिकाणी पाठवण्यात आले. पाठवणार्‍याने 'मदर डेअरी बूथजवळ' असे तपशीलवार ठिकाण (landmark) देऊनही, कुरियर सेवा पाकीट योग्य ठिकाणी पोहोचवण्यात अयशस्वी ठरली. चुकीच्या ठिकाणी पाकीट पाठवल्यामुळे ७ दिवसांचा विलंब झाला, ज्यामुळे पाकीट स्वीकारणाऱ्या सुश्री प्रिया शर्मा यांना खूप गैरसोयी झाली.", "normalised": "श्री. राजेश कुमार, पाठवणूकदारांनी दाखल केलेल्या तक्रारीनुसार, हे पाकीट सुरुवातीला \"बारा सर्वोदय हॉस्पिटल, दिल्ली, एक एक शून्य शून्य एक सात\" या पूर्णपणे वेगळ्या ठिकाणी पाठवण्यात आले. पाठवणूकदारांनी \"मदर डेअरी बूथ जवळ\" अशी तपशीलवार खूण देऊनही, कुरिअर सेवा पाकीट योग्य ठिकाणी पोहोचवण्यात अयशस्वी ठरली. चुकीच्या ठिकाणी पाकीट गेल्यामुळे सात दिवसांचा विलंब झाला, ज्यामुळेRecipient प्रिया शर्मा यांना खूप गैरसोयी झाली."}
{"unnormalised": "ग्राहक मंचाने तक्रारदाराच्या बाजूने निकाल दिला, ज्यात ब्लू डार्टने पत्ता योग्य प्रकारे न वाचणे आणि त्यावर प्रक्रिया करण्यात निष्काळजीपणा दर्शवल्याचे नमूद केले. मंचाने पत्ता अचूकपणे हाताळण्याच्या महत्त्वावर जोर दिला, विशेषत: दिल्लीसारख्या दाट लोकवस्ती असलेल्या शहरांमध्ये, जिथे पत्त्यांमध्ये साधर्म्य असण्याची शक्यता असते. कुरियर सेवांची ही जबाबदारी आहे की त्यांनी पाकिटे योग्य ठिकाणी पोहोचवावीत, खासकरून जेव्हा पाठवणार्‍याने तपशीलवार माहिती दिली असेल, असे न्यायमूर्तींनी सांगितले.", "normalised": "ग्राहक मंचाने तक्रारदाराच्या बाजूने निकाल दिला, ज्यामध्ये ब्लू डार्टने पत्ता योग्य प्रकारे समजून घेण्यात आणि त्यावर प्रक्रिया करण्यात निष्काळजीपणा दर्शवला आहे. मंचाने अचूक पत्ता हाताळणीच्या महत्त्वावर जोर दिला, विशेषत: दिल्लीसारख्या दाट लोकवस्तीच्या शहरी भागात, जिथे समान वाटणारे पत्ते सामान्य आहेत. कुरिअर सेवांची ही जबाबदारी आहे की त्यांनी पाकिटे त्यांच्या इच्छित स्थळी पोहोचतील याची खात्री करावी, विशेषत: जेव्हा पाठवणूकदाराने तपशीलवार माहिती दिली असेल."}
{"unnormalised": "ब्लू डार्टच्या प्रतिनिधींनी सुनावणीदरम्यान चूक मान्य केली आणि हे त्यांच्या स्थानिक सॉर्टिंग हबमधील (sorting hub) \"लिपिकीयError! Unknown document property name.Error! Unknown document property name.Error! Unknown document property name.Error! Unknown document property name.Error! Unknown document property name.चूक\" (clerical mistake) असल्याचे सांगितले. त्यांनी सांगितले की भविष्यात अशा घटना टाळण्यासाठी उपाययोजना करण्यात आल्या आहेत, ज्यात त्यांच्या सॉर्टिंग कर्मचाऱ्यांसाठी वर्धित प्रशिक्षण आणि सुधारित पत्ता पडताळणी प्रोटोकॉलचा (address verification protocols) समावेश आहे. कंपनीला ३० दिवसांच्या आत दंड भरण्याचे आणि श्री. कुमार आणि सुश्री शर्मा यांची लेखी माफी मागण्याचे निर्देश देण्यात आले आहेत.", "normalised": "ब्लू डार्टच्या प्रतिनिधींनी सुनावणीदरम्यान चूक मान्य केली, आणि त्यांच्या स्थानिक वर्गीकरण केंद्रावरील \"लिपिकीय चूक\" असल्याचे सांगितले. त्यांनी सांगितले की भविष्यात अशा घटना टाळण्यासाठी उपाययोजना करण्यात आल्या आहेत, ज्यात त्यांच्या वर्गीकरण कर्मचाऱ्यांसाठी सुधारित प्रशिक्षण आणि सुधारित पत्ता पडताळणी प्रोटोकॉलचा समावेश आहे. कंपनीला तीस दिवसांच्या आत दंड भरण्याचे आणि श्री. कुमार आणि मिस शर्मा यांना लेखी माफी देण्याचे निर्देश देण्यात आले आहेत."}
{"unnormalised": "हा खटला कुरियर कंपन्यांना पत्ता व्यवस्थापनात अचूकतेला प्राधान्य देण्याची आठवण करून देतो आणि सेवेत निष्काळजीपणा झाल्यास ग्राहक हक्क संरक्षणाचे महत्त्व अधोरेखित करतो. योग्य पत्ता \"हाउस नंबर १२ ए, सर्वोदय एन्क्लेव्ह, नवी दिल्ली, ११० ००१७\" हा आहे.", "normalised": "हा खटला कुरिअर कंपन्यांना पत्ता व्यवस्थापनात अचूकतेला प्राधान्य देण्याची आठवण करून देतो आणि सेवेत निष्काळजीपणा झाल्यास ग्राहक हक्क संरक्षणाचे महत्त्व अधोरेखित करतो. योग्य पत्ता आहे \"हाऊस नंबर बारा ए, सर्वोदय एन्क्लेव्ह, नवी दिल्ली, एक एक शून्य शून्य एक सात\"."}
