{"unnormalised": "दिल्लीतील एक लोकप्रिय वितरण सेवा 'ब्लूलाइन कुरियर'ला अलीकडील मान्सूनमुळे अनेक भागांमध्ये गंभीर विलंबाचा सामना करावा लागत आहे. विशेषतः, सेक्टर 15, नोएडा, उत्तर प्रदेश, 201301 आणि जुनी दिल्ली, जामा मशिदीजवळ, 110006 यांसारख्या भागांतील वितरणामध्ये 2-3 दिवसांचा विलंब होत आहे. कंपनीने पाणी साचलेले रस्ते आणि लॉजिस्टिकमधील अडचणी ही प्रमुख कारणे असल्याचे सांगितले आहे.", "normalised": "दिल्लीतील एक लोकप्रिय वितरण सेवा, ब्ल्यूलाइन कुरियरला, अलीकडील मान्सूनमुळे अनेक भागांमध्ये गंभीर विलंबाचा सामना करावा लागत आहे. विशेषत: सेक्टर पंधरा, नोएडा, यू-पी, दोन शून्य एक तीन शून्य एक आणि जुनी दिल्ली, जमा मशिदीजवळ, एक एक शून्य शून्य शून्य सहा या भागांतील वितरणास दोन ते तीन दिवसांचा उशीर होत आहे. कंपनीने पाणी साचलेले रस्ते आणि लॉजिस्टिकमधील अडचणी ही प्रमुख कारणे दिली आहेत."}
{"unnormalised": "\"सर्व पाकिटे शक्य तितक्या लवकर त्यांच्या गंतव्यस्थानी पोहोचतील याची खात्री करण्यासाठी आम्ही अथक प्रयत्न करत आहोत,\" असे प्लॉट 22, सेक्टर 44, गुरुग्राम, हरियाणा 122003 येथील त्यांच्या गुरुग्राम मुख्यालयातील कंपनीच्या प्रवक्त्याने सांगितले. त्यांनी पुढे सांगितले की, 14/2, मथुरा रोड, फरीदाबाद, हरियाणा 121003 येथे असलेल्या मुख्य वितरण केंद्रावरील वर्गीकरण व्यवस्थापित करण्यासाठी अतिरिक्त कर्मचाऱ्यांची नियुक्ती करण्यात आली आहे, जेणेकरून परिणामांची तीव्रता कमी करता येईल.", "normalised": "\"सर्व पाकिटे शक्य तितक्या लवकर त्यांच्या गंतव्यस्थानी पोहोचतील याची खात्री करण्यासाठी आम्ही अथक प्रयत्न करत आहोत,\" असे कंपनीच्या गुरुग्राम मुख्यालयातील प्लॉट बावीस, सेक्टर चव्वेचाळीस, गुरुग्राम, हरियाणा एक दोन दोन शून्य शून्य तीन येथील प्रवक्त्याने सांगितले. त्यांनी पुढे सांगितले की परिणामांना कमी करण्यासाठी मुख्य वितरण केंद्र, चौदा भागिले दोन, मथुरा रोड, फरीदाबाद, हरियाणा एक दोन एक शून्य शून्य तीन येथे वर्गीकरण व्यवस्थापित करण्यासाठी अतिरिक्त कर्मचाऱ्यांची नियुक्ती करण्यात आली आहे."}
{"unnormalised": "ग्राहकांना विशेषत: ज्या भागात पुराचा धोका आहे अशा भागांतील वितरणासाठी विलंबाची अपेक्षा ठेवण्याचा सल्ला देण्यात येत आहे. कंपनीने विशिष्ट वितरणासंबंधी चौकशीसाठी +91-9876543210 हा समर्पित हेल्पलाइन क्रमांक देखील सुरू केला आहे. पुढील 48 तासांत परिस्थिती पूर्वपदावर येईल, अशी अपेक्षा आहे, अर्थात आणखी जोरदार पाऊस झाल्यास नाही.", "normalised": "ग्राहकांना विशेषत: ज्या भागात जास्त पुराची शक्यता आहे, अशा भागांतील वितरणांसाठी विलंबाची अपेक्षा ठेवण्याचा सल्ला देण्यात आला आहे. कंपनीने विशिष्ट वितरणासंबंधी चौकशीसाठी एक समर्पित हेल्पलाइन देखील सुरू केली आहे, अधिक नव्वद एक डॅश नऊ आठ सात सहा पाच चार तीन दोन एक शून्य. पुढील अठ्ठेचाळीस तासांत, आणखी जोरदार पाऊस न झाल्यास, परिस्थिती पूर्वपदावर येईल, अशी त्यांची अपेक्षा आहे."}
