{"unnormalised": "एका विचित्र घटनेत, 'मि. शर्मा, फ्लॅट नंबर ४२०, डी-ब्लॉक, लाजपत नगर-II, दिल्ली, १100२४' या पत्त्यावर पाठवलेले एक पाकीट थेट अंटार्क्टिकामध्ये पोहोचले. 'स्पीडीगो' ही कुरिअर कंपनी या प्रकरणाचा तपास करत आहे की शर्माजींच्या बहुचर्चित आयात केलेल्या लोणच्याचा पार्सल इतक्या रमणीय वळणावर कसा पोहोचला.", "normalised": "एका विचित्र घटनेत, मिस्टर शर्मा, फ्लॅट नंबर चारशे वीस, डी-ब्लॉक, लाजपत नगर दोन, दिल्ली, एक एक शून्य शून्य दोन चार या पत्त्यावर असलेले एक पार्सल अंटार्क्टिकामध्ये पोहोचले. कुरिअर कंपनी एस-पी-ई-ई-डी-वाय-जी-ओ या पार्सलमध्ये शर्माजींचे बहुप्रतिक्षित आयात केलेले लोणचे (अचार) इतक्या रमणीय वळणाने कसे गेले याचा तपास करत आहे."}
{"unnormalised": "असे दिसते की, 'टर्बो' या नावाने ओळखल्या जाणाऱ्या डिलिव्हरी बॉयने पिन कोडला अक्षांश/रेखांश समन्वय म्हणून वाचले. स्पीडीगोचे अधिकृत निवेदन: \"एक छोटीशी चूक. आमच्या टर्बोला नवीन चष्म्याची आणि कदाचित भूगोलाच्या धड्याची गरज आहे. शर्माजींच्या लोणच्याच्या नुकसानीबद्दल आम्हाला खेद आहे.\"", "normalised": "असे दिसते की, 'टर्बो' या टोपणनावाने ओळखल्या जाणार्‍या डिलिव्हरी बॉयने पिन कोडला अक्षांश स्लॅश रेखांश समन्वय म्हणून वाचले. एस-पी-ई-ई-डी-वाय-जी-ओ चे अधिकृत निवेदन: \"एक किरकोळ चूक. आमच्या टर्बोला नवीन चष्मा आणि कदाचित भूगोलाचा धडा आवश्यक आहे. शर्माजींचे लोणच्याचे नुकसान झाल्याबद्दल आम्हाला खेद आहे.\""}
{"unnormalised": "स्पीडीगोमधील सूत्रांनी दिलेल्या माहितीनुसार, टर्बो, जीपीएस आणि चहाचा एक जोरदार कप यांच्यामध्ये सट्टा लागला होता. वास्तविक पत्ताधारक, मि. शर्मा, कथितरित्या खूप रागावले होते आणि त्यांनी 'पिजनपोस्ट' वर स्विच करण्याची घोषणा केली (जरी ती एक वास्तविक गोष्ट असली तरी!). त्यांचे शेजारी, '४२१, डी-ब्लॉक, लाजपत नगर-II, दिल्ली, १100२४' येथे राहणाऱ्या व्यक्तीने सांगितले की त्यांनी मि. शर्मांना \"जगातील सर्वात महाग लोणच्याची डिलिव्हरी!\" बद्दल ओरडताना ऐकले.", "normalised": "एस-पी-ई-ई-डी-वाय-जी-ओ मधील सूत्रांनी टर्बो, जी-पी-एस आणि चहाचा एक असामान्यपणे जोरदार कप यांच्यातील सट्टेबाजीबद्दल कुजबुज केली. वास्तविक पत्ता असलेले मिस्टर शर्मा कथितपणे खूप संतप्त झाले होते, त्यांनी 'कबुतर पोस्ट' (जर ती खरी गोष्ट असेल तर!) वर स्विच करण्याची घोषणा केली. त्यांचे शेजारी, चारशे एकवीस, डी-ब्लॉक, लाजपत नगर दोन, दिल्ली, एक एक शून्य शून्य दोन चार येथे राहणारे, यांनी सांगितले की मिस्टर शर्मा \"जगातील सर्वात महागड्या लोणच्याची डिलिव्हरी!\" बद्दल ओरडत होते."}
{"unnormalised": "दरम्यान, अंटार्क्टिकामधील काही पेंग्विनमध्ये मसालेदार भारतीय लोणच्याची नवीन चव विकसित होत असल्याचे वृत्त आहे. एका वन्यजीव संशोधकाने रेडिओद्वारे सांगितले की, \"हे पेंग्विन प्रत्येक चाव्या नंतर भांगडा करत आहेत! आम्हाला वाटते की पार्सल 90° S, 0° E/W या निर्देशांकाजवळ कुठेतरी उतरला आहे.\"", "normalised": "दरम्यान, अंटार्क्टिकामधील काही पेंग्विनना मसालेदार भारतीय लोणच्याची नवीन चव विकसित होत असल्याचे वृत्त आहे. एका वन्यजीव संशोधकाने रेडिओद्वारे सांगितले की, \"हे पेंग्विन प्रत्येक चाव्याव्हर भांगडा करत आहेत! आमचा विश्वास आहे की हे पार्सल नव्वद अंश दक्षिणेकडील, शून्य अंश पूर्व किंवा पश्चिम दिशेच्या जवळ कुठेतरी उतरले.\""}
{"unnormalised": "स्पीडीगो मि. शर्मा यांना आजीवन पुरेल इतके पोस्टेज स्टॅम्प आणि प्रामाणिक माफी देत आहे. लोणचे, दुर्दैवाने, पूर्णपणे वाया गेले आहे. तज्ञांनी भविष्यातील पाकिटे अधिक स्पष्टपणे पत्ता देऊन पाठवण्याचा सल्ला दिला आहे, शक्य असल्यास 'लाजपत नगर-II, दिल्ली, भारत, पृथ्वी ग्रह!' दर्शवणारे एक मोठे, चमकणारे निऑन चिन्ह लावावे! आणि कदाचित स्पीडीगोने \"टर्बो\" च्या जागी दिल्ली आणि दक्षिण ध्रुव यातील फरक जाणणाऱ्या व्यक्तीची नेमणूक करावी.", "normalised": "एस-पी-ई-ई-डी-वाय-जी-ओ मिस्टर शर्मा यांना आजीवन पुरवठा म्हणून, पोस्टेज स्टॅम्प्स आणि प्रामाणिक माफी देत ​​आहे. लोणचे, दुर्दैवाने, पूर्णपणे वाया गेले असे मानले जाते. तज्ञांनी भविष्यातील पाकिटे अधिक स्पष्टपणे संबोधित करण्याचा सल्ला दिला आहे, शक्यतो 'लाजपत नगर दोन, दिल्ली, भारत, पृथ्वी ग्रह!' कडे निर्देश करणार्‍या एका मोठ्या, चमकणार्‍या निऑन साइनसह! आणि कदाचित एस-पी-ई-ई-डी-वाय-जी-ओ ने \"टर्बो\" च्या जागी दिल्ली आणि दक्षिण ध्रुव यातील फरक जाणणाऱ्या एखाद्या व्यक्तीचा विचार करावा."}
