```json
{
  "unnormalised": "**ಮೆಟ್ರಿಕ್ ಜಟಿಲವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು: ಭಾರತೀಯ ದಿನಸಿ ಖರೀದಿಯಲ್ಲಿ ಅಳತೆಯ ಘಟಕಗಳಿಗೆ ಮಾರ್ಗದರ್ಶಿ**",
  "normalised": "**ಮೆಟ್ರಿಕ್ ಜಟಿಲವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು: ಭಾರತೀಯ ದಿನಸಿ ಖರೀದಿಯಲ್ಲಿ ಅಳತೆಯ ಘಟಕಗಳಿಗೆ ಮಾರ್ಗದರ್ಶಿ**",
  "raw": "**ಮೆಟ್ರಿಕ್ ಜಟಿಲವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು: ಭಾರತೀಯ ದಿನಸಿ ಖರೀದಿಯಲ್ಲಿ ಅಳತೆಯ ಘಟಕಗಳಿಗೆ ಮಾರ್ಗದರ್ಶಿ**"
}
```
```json
{
  "unnormalised": "ಭಾರತದ ರೋಮಾಂಚಕ ಮತ್ತು ಗಲಭೆಯ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ, ಸರಕುಗಳ ವಿನಿಮಯವು ಸಾಮಾನ್ಯ ಮಾಪನ ಭಾಷೆಯನ್ನು ಅವಲಂಬಿಸಿದೆ. ಮೆಟ್ರಿಕ್ ವ್ಯವಸ್ಥೆಯು ಪ್ರಮಾಣಿತವಾಗಿದ್ದರೂ, ದೈನಂದಿನ ದಿನಸಿ ಖರೀದಿಯಲ್ಲಿ ಅದರ ಅನ್ವಯದ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳು ಕೆಲವೊಮ್ಮೆ ಒಂದು ಚಿಂತೆಗಳನ್ನು ಪರಿಹರಿಸುವಂತೆ ಕಾಣಿಸಬಹುದು. ನ್ಯಾಯಯುತ ವಹಿವಾಟು ಮತ್ತು ನಿಖರವಾದ ಪ್ರಮಾಣವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮಾರಾಟಗಾರರು ಮತ್ತು ಗ್ರಾಹಕರಿಗೆ ಈ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.",
  "normalised": "ಭಾರತದ ರೋಮಾಂಚಕ ಮತ್ತು ಗಲಭೆಯ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ, ಸರಕುಗಳ ವಿನಿಮಯವು ಸಾಮಾನ್ಯ ಮಾಪನ ಭಾಷೆಯನ್ನು ಅವಲಂಬಿಸಿದೆ. ಮೆಟ್ರಿಕ್ ವ್ಯವಸ್ಥೆಯು ಪ್ರಮಾಣಿತವಾಗಿದ್ದರೂ, ದೈನಂದಿನ ದಿನಸಿ ಖರೀದಿಯಲ್ಲಿ ಅದರ ಅನ್ವಯದ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳು ಕೆಲವೊಮ್ಮೆ ಒಂದು ಚಿಂತೆಗಳನ್ನು ಪರಿಹರಿಸುವಂತೆ ಕಾಣಿಸಬಹುದು. ನ್ಯಾಯಯುತ ವಹಿವಾಟು ಮತ್ತು ನಿಖರವಾದ ಪ್ರಮಾಣವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮಾರಾಟಗಾರರು ಮತ್ತು ಗ್ರಾಹಕರಿಗೆ ಈ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.",
  "raw": "ಭಾರತದ ರೋಮಾಂಚಕ ಮತ್ತು ಗಲಭೆಯ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ, ಸರಕುಗಳ ವಿನಿಮಯವು ಸಾಮಾನ್ಯ ಮಾಪನ ಭಾಷೆಯನ್ನು ಅವಲಂಬಿಸಿದೆ. ಮೆಟ್ರಿಕ್ ವ್ಯವಸ್ಥೆಯು ಪ್ರಮಾಣಿತವಾಗಿದ್ದರೂ, ದೈನಂದಿನ ದಿನಸಿ ಖರೀದಿಯಲ್ಲಿ ಅದರ ಅನ್ವಯದ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳು ಕೆಲವೊಮ್ಮೆ ಒಂದು ಚಿಂತೆಗಳನ್ನು ಪರಿಹರಿಸುವಂತೆ ಕಾಣಿಸಬಹುದು. ನ್ಯಾಯಯುತ ವಹಿವಾಟು ಮತ್ತು ನಿಖರವಾದ ಪ್ರಮಾಣವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮಾರಾಟಗಾರರು ಮತ್ತು ಗ್ರಾಹಕರಿಗೆ ಈ ಘಟಕಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ."
}
```
```json
{
  "unnormalised": "ಭಾರತೀಯ ದಿನಸಿ ಭೂದೃಶ್ಯದಲ್ಲಿ ದ್ರವ್ಯರಾಶಿಯನ್ನು ಅಳೆಯುವ ಮೂಲಾಧಾರವೆಂದರೆ ಕಿಲೋಗ್ರಾಂ (kg). ದಾಲ್‌ನಿಂದ ಸಕ್ಕರೆಯವರೆಗೆ, ಹೆಚ್ಚಿನ ಪ್ರಧಾನ ವಸ್ತುಗಳನ್ನು ಕೆಜಿ ಅಥವಾ ಅದರ ಉಪಘಟಕ ಗ್ರಾಂ (g) ನಲ್ಲಿ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ. ಮಾರಾಟಗಾರರು \"gm\" ನಂತಹ ಸಂಕ್ಷಿಪ್ತಣಗಳನ್ನು \"g\" ನೊಂದಿಗೆ ಪರಸ್ಪರ ಬದಲಿಯಾಗಿ ಬಳಸುವುದು ಅಸಾಮಾನ್ಯವೇನಲ್ಲ, ಇದು ಕಟ್ಟುನಿಟ್ಟಾಗಿ SI ಘಟಕಗಳಿಗೆ ಬದ್ಧವಾಗಿಲ್ಲದಿದ್ದರೂ, ವ್ಯಾಪಕವಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳಲಾಗಿದೆ. ಒಂದು ಚಾಣಾಕ್ಷ ಖರೀದಿದಾರನು ಈ ಎರಡರ ನಡುವೆ ಪರಿವರ್ತನೆ ಮಾಡಲು ಆರಾಮದಾಯಕವಾಗಿರಬೇಕು: 1 ಕೆಜಿ ಎಂದರೆ 1000 ಗ್ರಾಂ ಅಥವಾ 1000 gm.",
  "normalised": "ಭಾರತೀಯ ದಿನಸಿ ಭೂದೃಶ್ಯದಲ್ಲಿ ದ್ರವ್ಯರಾಶಿಯನ್ನು ಅಳೆಯುವ ಮೂಲಾಧಾರವೆಂದರೆ ಕಿಲೋಗ್ರಾಂ (k-g). ದಾಲ್‌ನಿಂದ ಸಕ್ಕರೆಯವರೆಗೆ, ಹೆಚ್ಚಿನ ಪ್ರಧಾನ ವಸ್ತುಗಳನ್ನು k-g ಅಥವಾ ಅದರ ಉಪಘಟಕ ಗ್ರಾಂ (g) ನಲ್ಲಿ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ. ಮಾರಾಟಗಾರರು \"g-m\" ನಂತಹ ಸಂಕ್ಷಿಪ್ತಣಗಳನ್ನು \"g\" ನೊಂದಿಗೆ ಪರಸ್ಪರ ಬದಲಿಯಾಗಿ ಬಳಸುವುದು ಅಸಾಮಾನ್ಯವೇನಲ್ಲ, ಇದು ಕಟ್ಟುನಿಟ್ಟಾಗಿ S-I ಘಟಕಗಳಿಗೆ ಬದ್ಧವಾಗಿಲ್ಲದಿದ್ದರೂ, ವ್ಯಾಪಕವಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳಲಾಗಿದೆ. ಒಂದು ಚಾಣಾಕ್ಷ ಖರೀದಿದಾರನು ಈ ಎರಡರ ನಡುವೆ ಪರಿವರ್ತನೆ ಮಾಡಲು ಆರಾಮದಾಯಕವಾಗಿರಬೇಕು: ಒಂದು k-g ಎಂದರೆ ಒಂದು ಸಾವಿರ g ಅಥವಾ ಒಂದು ಸಾವಿರ g-m.",
  "raw": "ಸಹಾಯಕ:{\n  \"unnormalised\": \"ಭಾರತೀಯ ದಿನಸಿ ಭೂದೃಶ್ಯದಲ್ಲಿ ದ್ರವ್ಯರಾಶಿಯನ್ನು ಅಳೆಯುವ ಮೂಲಾಧಾರವೆಂದರೆ ಕಿಲೋಗ್ರಾಂ (kg). ದಾಲ್‌ನಿಂದ ಸಕ್ಕರೆಯವರೆಗೆ, ಹೆಚ್ಚಿನ ಪ್ರಧಾನ ವಸ್ತುಗಳನ್ನು ಕೆಜಿ ಅಥವಾ ಅದರ ಉಪಘಟಕ ಗ್ರಾಂ (g) ನಲ್ಲಿ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ. ಮಾರಾಟಗಾರರು \\\"gm\\\" ನಂತಹ ಸಂಕ್ಷಿಪ್ತಣಗಳನ್ನು \\\"g\\\" ನೊಂದಿಗೆ ಪರಸ್ಪರ ಬದಲಿಯಾಗಿ ಬಳಸುವುದು ಅಸಾಮಾನ್ಯವೇನಲ್ಲ, ಇದು ಕಟ್ಟುನಿಟ್ಟಾಗಿ SI ಘಟಕಗಳಿಗೆ ಬದ್ಧವಾಗಿಲ್ಲದಿದ್ದರೂ, ವ್ಯಾಪಕವಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳಲಾಗಿದೆ. ಒಂದು ಚಾಣಾಕ್ಷ ಖರೀದಿದಾರನು ಈ ಎರಡರ ನಡುವೆ ಪರಿವರ್ತನೆ ಮಾಡಲು ಆರಾಮದಾಯಕವಾಗಿರಬೇಕು: 1 ಕೆಜಿ ಎಂದರೆ 1000 ಗ್ರಾಂ ಅಥವಾ 1000 gm.\",\n  \"normalised\": \"ಭಾರತೀಯ ದಿನಸಿ ಭೂದೃಶ್ಯದಲ್ಲಿ ದ್ರವ್ಯರಾಶಿಯನ್ನು ಅಳೆಯುವ ಮೂಲಾಧಾರವೆಂದರೆ ಕಿಲೋಗ್ರಾಂ (k-g). ದಾಲ್‌ನಿಂದ ಸಕ್ಕರೆಯವರೆಗೆ, ಹೆಚ್ಚಿನ ಪ್ರಧಾನ ವಸ್ತುಗಳನ್ನು k-g ಅಥವಾ ಅದರ ಉಪಘಟಕ ಗ್ರಾಂ (g) ನಲ್ಲಿ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ. ಮಾರಾಟಗಾರರು \\\"g-m\\\" ನಂತಹ ಸಂಕ್ಷಿಪ್ತಣಗಳನ್ನು \\\"g\\\" ನೊಂದಿಗೆ ಪರಸ್ಪರ ಬದಲಿಯಾಗಿ ಬಳಸುವುದು ಅಸಾಮಾನ್ಯವೇನಲ್ಲ, ಇದು ಕಟ್ಟುನಿಟ್ಟಾಗಿ S-I ಘಟಕಗಳಿಗೆ ಬದ್ಧವಾಗಿಲ್ಲದಿದ್ದರೂ, ವ್ಯಾಪಕವಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳಲಾಗಿದೆ. ಒಂದು ಚಾಣಾಕ್ಷ ಖರೀದಿದಾರನು ಈ ಎರಡರ ನಡುವೆ ಪರಿವರ್ತನೆ ಮಾಡಲು ಆರಾಮದಾಯಕವಾಗಿರಬೇಕು: ಒಂದು k-g ಎಂದರೆ ಒಂದು ಸಾವಿರ g ಅಥವಾ ಒಂದು ಸಾವಿರ g-m.\",\n  \"text\": \"ಭಾರತೀಯ ದಿನಸಿ ಭೂದೃಶ್ಯದಲ್ಲಿ ದ್ರವ್ಯರಾಶಿಯನ್ನು ಅಳೆಯುವ ಮೂಲಾಧಾರವೆಂದರೆ ಕಿಲೋಗ್ರಾಂ (kg). ದಾಲ್‌ನಿಂದ ಸಕ್ಕರೆಯವರೆಗೆ, ಹೆಚ್ಚಿನ ಪ್ರಧಾನ ವಸ್ತುಗಳನ್ನು ಕೆಜಿ ಅಥವಾ ಅದರ ಉಪಘಟಕ ಗ್ರಾಂ (g) ನಲ್ಲಿ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ. ಮಾರಾಟಗಾರರು \\\"gm\\\" ನಂತಹ ಸಂಕ್ಷಿಪ್ತಣಗಳನ್ನು \\\"g\\\" ನೊಂದಿಗೆ ಪರಸ್ಪರ ಬದಲಿಯಾಗಿ ಬಳಸುವುದು ಅಸಾಮಾನ್ಯವೇನಲ್ಲ, ಇದು ಕಟ್ಟುನಿಟ್ಟಾಗಿ SI ಘಟಕಗಳಿಗೆ ಬದ್ಧವಾಗಿಲ್ಲದಿದ್ದರೂ, ವ್ಯಾಪಕವಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳಲಾಗಿದೆ. ಒಂದು ಚಾಣಾಕ್ಷ ಖರೀದಿದಾರನು ಈ ಎರಡರ ನಡುವೆ ಪರಿವರ್ತನೆ ಮಾಡಲು ಆರಾಮದಾಯಕವಾಗಿರಬೇಕು: 1 kg ಎಂದರೆ 1000 ಗ್ರಾಂ ಅಥವಾ 1000 gm.\"\n}"
}
```
```json
{
  "unnormalised": "ಹಾಲು, ಎಣ್ಣೆ ಮತ್ತು ಜ್ಯೂಸ್‌ಗಳಂತಹ ದ್ರವಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಲೀಟರ್‌ಗಳಲ್ಲಿ (L) ಅಥವಾ ಮಿಲಿಲೀಟರ್‌ಗಳಲ್ಲಿ (mL) ಅಳೆಯಲಾಗುತ್ತದೆ. ಭಾರತೀಯ ಮನೆಗಳಲ್ಲಿ 1 L ಹಾಲಿನ ಬಾಟಲಿಯು ಸಾಮಾನ್ಯ ದೃಶ್ಯವಾಗಿದೆ. 1 L ಎಂದರೆ 1000 mL ಗೆ ಸಮನಾಗಿರುತ್ತದೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬೆಲೆಗಳು ಮತ್ತು ಪ್ರಮಾಣಗಳನ್ನು ಹೋಲಿಸುವಾಗ ಬಹಳ ಮುಖ್ಯ. ಉದಾಹರಣೆಗೆ, 200 ml ಎಂದು ಲೇಬಲ್ ಮಾಡಲಾದ ಎಣ್ಣೆಯ ಸಣ್ಣ ಚೀಲಗಳನ್ನು ನೀವು ಕಾಣಬಹುದು.",
  "normalised": "ಹಾಲು, ಎಣ್ಣೆ ಮತ್ತು ಜ್ಯೂಸ್‌ಗಳಂತಹ ದ್ರವಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಲೀಟರ್‌ಗಳಲ್ಲಿ (L) ಅಥವಾ ಮಿಲಿಲೀಟರ್‌ಗಳಲ್ಲಿ (ಮಿ.ಲೀ) ಅಳೆಯಲಾಗುತ್ತದೆ. ಒಂದು L ಹಾಲಿನ ಬಾಟಲಿಯು ಭಾರತೀಯ ಮನೆಗಳಲ್ಲಿ ಸಾಮಾನ್ಯ ದೃಶ್ಯವಾಗಿದೆ. ಒಂದು L ಎಂದರೆ ಒಂದು ಸಾವಿರ ಮಿ.ಲೀ ಗೆ ಸಮನಾಗಿರುತ್ತದೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬೆಲೆಗಳು ಮತ್ತು ಪ್ರಮಾಣಗಳನ್ನು ಹೋಲಿಸುವಾಗ ಬಹಳ ಮುಖ್ಯ. ಉದಾಹರಣೆಗೆ, ಇನ್ನೂರು ಮಿ.ಲೀ ಎಂದು ಲೇಬಲ್ ಮಾಡಲಾದ ಎಣ್ಣೆಯ ಸಣ್ಣ ಚೀಲಗಳನ್ನು ನೀವು ಕಾಣಬಹುದು.",
  "raw": "ಸಹಾಯಕ: {\"unnormalised\": \"ಹಾಲು, ಎಣ್ಣೆ ಮತ್ತು ಜ್ಯೂಸ್‌ಗಳಂತಹ ದ್ರವಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಲೀಟರ್‌ಗಳಲ್ಲಿ (L) ಅಥವಾ ಮಿಲಿಲೀಟರ್‌ಗಳಲ್ಲಿ (mL) ಅಳೆಯಲಾಗುತ್ತದೆ. ಭಾರತೀಯ ಮನೆಗಳಲ್ಲಿ 1 L ಹಾಲಿನ ಬಾಟಲಿಯು ಸಾಮಾನ್ಯ ದೃಶ್ಯವಾಗಿದೆ. 1 L ಎಂದರೆ 1000 mL ಗೆ ಸಮನಾಗಿರುತ್ತದೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬೆಲೆಗಳು ಮತ್ತು ಪ್ರಮಾಣಗಳನ್ನು ಹೋಲಿಸುವಾಗ ಬಹಳ ಮುಖ್ಯ. ಉದಾಹರಣೆಗೆ, 200 ml ಎಂದು ಲೇಬಲ್ ಮಾಡಲಾದ ಎಣ್ಣೆಯ ಸಣ್ಣ ಚೀಲಗಳನ್ನು ನೀವು ಕಾಣಬಹುದು.\", \"normalised\": \"ಹಾಲು, ಎಣ್ಣೆ ಮತ್ತು ಜ್ಯೂಸ್‌ಗಳಂತಹ ದ್ರವಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಲೀಟರ್‌ಗಳಲ್ಲಿ (L) ಅಥವಾ ಮಿಲಿಲೀಟರ್‌ಗಳಲ್ಲಿ (ಮಿ.ಲೀ) ಅಳೆಯಲಾಗುತ್ತದೆ. ಒಂದು L ಹಾಲಿನ ಬಾಟಲಿಯು ಭಾರತೀಯ ಮನೆಗಳಲ್ಲಿ ಸಾಮಾನ್ಯ ದೃಶ್ಯವಾಗಿದೆ. ಒಂದು L ಎಂದರೆ ಒಂದು ಸಾವಿರ ಮಿ.ಲೀ ಗೆ ಸಮನಾಗಿರುತ್ತದೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬೆಲೆಗಳು ಮತ್ತು ಪ್ರಮಾಣಗಳನ್ನು ಹೋಲಿಸುವಾಗ ಬಹಳ ಮುಖ್ಯ. ಉದಾಹರಣೆಗೆ, ಇನ್ನೂರು ಮಿ.ಲೀ ಎಂದು ಲೇಬಲ್ ಮಾಡಲಾದ ಎಣ್ಣೆಯ ಸಣ್ಣ ಚೀಲಗಳನ್ನು ನೀವು ಕಾಣಬಹುದು.\", \"text\": \"\"}"
}
```
```json
{
  "unnormalised": "ಹಸಿರು ಉತ್ಪನ್ನಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತಮ್ಮದೇ ಆದ ಅಳತೆ ಪದ್ಧತಿಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತವೆ. ಕೆಲವು ತರಕಾರಿಗಳು ಮತ್ತು ಹಣ್ಣುಗಳನ್ನು ತೂಕದ ಮೂಲಕ ಮಾರಾಟ ಮಾಡಿದರೆ (ಕೆಜಿ ಅಥವಾ ಗ್ರಾಂ), ಇತರವುಗಳನ್ನು ಎಣಿಕೆಯ ಮೂಲಕ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ. ಬಾಳೆಹಣ್ಣುಗಳನ್ನು ಡಜನ್ಗಟ್ಟಲೆ ಮಾರಾಟ ಮಾಡಬಹುದು, ಅಥವಾ ವೈಯಕ್ತಿಕ ನಿಂಬೆಹಣ್ಣುಗಳನ್ನು ಪ್ರತಿ ತುಂಡು ಬೆಲೆಗೆ ನಿಗದಿಪಡಿಸಬಹುದು. ಇಲ್ಲಿ ಸ್ಥಳೀಯ ಪದ್ಧತಿಗಳ ಪರಿಚಯವು ಮುಖ್ಯವಾಗಿದೆ, ಏಕೆಂದರೆ ಅಭ್ಯಾಸಗಳು ವಿವಿಧ ಪ್ರದೇಶಗಳು ಮತ್ತು ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ ಬದಲಾಗಬಹುದು.",
  "normalised": "ಹಸಿರು ಉತ್ಪನ್ನಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತಮ್ಮದೇ ಆದ ಅಳತೆ ಪದ್ಧತಿಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತವೆ. ಕೆಲವು ತರಕಾರಿಗಳು ಮತ್ತು ಹಣ್ಣುಗಳನ್ನು ತೂಕದ ಮೂಲಕ ಮಾರಾಟ ಮಾಡಿದರೆ (ಕೆ.ಜಿ ಅಥವಾ ಗ್ರಾಂ), ಇತರವುಗಳನ್ನು ಎಣಿಕೆಯ ಮೂಲಕ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ. ಬಾಳೆಹಣ್ಣುಗಳನ್ನು ಡಜನ್ಗಟ್ಟಲೆ ಮಾರಾಟ ಮಾಡಬಹುದು, ಅಥವಾ ವೈಯಕ್ತಿಕ ನಿಂಬೆಹಣ್ಣುಗಳನ್ನು ಪ್ರತಿ ತುಂಡು ಬೆಲೆಗೆ ನಿಗದಿಪಡಿಸಬಹುದು. ಇಲ್ಲಿ ಸ್ಥಳೀಯ ಪದ್ಧತಿಗಳ ಪರಿಚಯವು ಮುಖ್ಯವಾಗಿದೆ, ಏಕೆಂದರೆ ಅಭ್ಯಾಸಗಳು ವಿವಿಧ ಪ್ರದೇಶಗಳು ಮತ್ತು ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ ಬದಲಾಗಬಹುದು.",
  "raw": "ಹಸಿರು ಉತ್ಪನ್ನಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತಮ್ಮದೇ ಆದ ಅಳತೆ ಪದ್ಧತಿಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತವೆ. ಕೆಲವು ತರಕಾರಿಗಳು ಮತ್ತು ಹಣ್ಣುಗಳನ್ನು ತೂಕದ ಮೂಲಕ ಮಾರಾಟ ಮಾಡಿದರೆ (ಕೆಜಿ ಅಥವಾ ಗ್ರಾಂ), ಇತರವುಗಳನ್ನು ಎಣಿಕೆಯ ಮೂಲಕ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ. ಬಾಳೆಹಣ್ಣುಗಳನ್ನು ಡಜನ್ಗಟ್ಟಲೆ ಮಾರಾಟ ಮಾಡಬಹುದು, ಅಥವಾ ವೈಯಕ್ತಿಕ ನಿಂಬೆಹಣ್ಣುಗಳನ್ನು ಪ್ರತಿ ತುಂಡು ಬೆಲೆಗೆ ನಿಗದಿಪಡಿಸಬಹುದು. ಇಲ್ಲಿ ಸ್ಥಳೀಯ ಪದ್ಧತಿಗಳ ಪರಿಚಯವು ಮುಖ್ಯವಾಗಿದೆ, ಏಕೆಂದರೆ ಅಭ್ಯಾಸಗಳು ವಿವಿಧ ಪ್ರದೇಶಗಳು ಮತ್ತು ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ ಬದಲಾಗಬಹುದು."
}
```
```json
{
  "unnormalised": "ಸಾಂಪ್ರದಾಯಿಕ ಅಳತೆಗಳು ಸಹ ಮುಂದುವರಿಯುತ್ತವೆ, ಆದರೂ ಕಡಿಮೆ ಔಪಚಾರಿಕವಾಗಿ. \"ಪಾವ್\" (ಸುಮಾರು 250 ಗ್ರಾಂ) ನಂತಹ ಪದಗಳು ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಕೇಳಿಬರಬಹುದು, ವಿಶೇಷವಾಗಿ ಮಸಾಲೆಗಳು ಅಥವಾ ತಿಂಡಿಗಳನ್ನು ಖರೀದಿಸುವಾಗ. ಇದು ಪ್ರಮಾಣಿತ ಘಟಕವಲ್ಲದಿದ್ದರೂ, ಅಂತಹ ಪದಗಳನ್ನು ಗುರುತಿಸುವುದು ಮಾರಾಟಗಾರರೊಂದಿಗೆ ಸುಗಮ ಸಂವಹನವನ್ನು ಸುಲಭಗೊಳಿಸುತ್ತದೆ.",
  "normalised": "ಸಾಂಪ್ರದಾಯಿಕ ಅಳತೆಗಳು ಸಹ ಮುಂದುವರಿಯುತ್ತವೆ, ಆದರೂ ಕಡಿಮೆ ಔಪಚಾರಿಕವಾಗಿ. \"ಪಾವ್\" (ಸುಮಾರು ಇನ್ನೂರ ಐವತ್ತು ಗ್ರಾಂ) ನಂತಹ ಪದಗಳು ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಕೇಳಿಬರಬಹುದು, ವಿಶೇಷವಾಗಿ ಮಸಾಲೆಗಳು ಅಥವಾ ತಿಂಡಿಗಳನ್ನು ಖರೀದಿಸುವಾಗ. ಇದು ಪ್ರಮಾಣಿತ ಘಟಕವಲ್ಲದಿದ್ದರೂ, ಅಂತಹ ಪದಗಳನ್ನು ಗುರುತಿಸುವುದು ಮಾರಾಟಗಾರರೊಂದಿಗೆ ಸುಗಮ ಸಂವಹನವನ್ನು ಸುಲಭಗೊಳಿಸುತ್ತದೆ.",
  "raw": "ಸಾಂಪ್ರದಾಯಿಕ ಅಳತೆಗಳು ಸಹ ಮುಂದುವರಿಯುತ್ತವೆ, ಆದರೂ ಕಡಿಮೆ ಔಪಚಾರಿಕವಾಗಿ. \"ಪಾವ್\" (ಸುಮಾರು 250 ಗ್ರಾಂ) ನಂತಹ ಪದಗಳು ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಕೇಳಿಬರಬಹುದು, ವಿಶೇಷವಾಗಿ ಮಸಾಲೆಗಳು ಅಥವಾ ತಿಂಡಿಗಳನ್ನು ಖರೀದಿಸುವಾಗ. ಇದು ಪ್ರಮಾಣಿತ ಘಟಕವಲ್ಲದಿದ್ದರೂ, ಅಂತಹ ಪದಗಳನ್ನು ಗುರುತಿಸುವುದು ಮಾರಾಟಗಾರರೊಂದಿಗೆ ಸುಗಮ ಸಂವಹನವನ್ನು ಸುಲಭಗೊಳಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಇದಲ್ಲದೆ, \"ಪ್ಯಾಕೆಟ್\" ಅಥವಾ \"ಬಾಟಲ್\" ಪೂರ್ವ-ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ಉತ್ಪನ್ನಗಳಿಗೆ ಅನೌಪಚಾರಿಕ, ಪರಿಮಾಣ ಆಧಾರಿತ ಮಾಪನ ಘಟಕಗಳಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ. ಸಾಮಾನ್ಯವಾಗಿ ಪ್ಯಾಕೇಜಿಂಗ್ ಉತ್ಪನ್ನದ ತೂಕ ಅಥವಾ ಪರಿಮಾಣವನ್ನು ಪ್ರಮಾಣಿತ ಘಟಕಗಳಲ್ಲಿ (g, kg, ml, L) ಪ್ರದರ್ಶಿಸುತ್ತದೆ, ಆದರೆ \"ಪ್ಯಾಕೆಟ್\" ಅಥವಾ \"ಬಾಟಲ್\" ಅನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಅನೌಪಚಾರಿಕ ಚರ್ಚೆಯಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ: \"ನಾನು ನಿನ್ನೆ ಎರಡು ಬಿಸ್ಕತ್ತು ಪ್ಯಾಕೆಟ್ಗಳನ್ನು ಖರೀದಿಸಿದೆ.\"",
  "normalised": "ಇದಲ್ಲದೆ, \"ಪ್ಯಾಕೆಟ್\" ಅಥವಾ \"ಬಾಟಲ್\" ಪೂರ್ವ-ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ಉತ್ಪನ್ನಗಳಿಗೆ ಅನೌಪಚಾರಿಕ, ಪರಿಮಾಣ ಆಧಾರಿತ ಮಾಪನ ಘಟಕಗಳಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ. ಸಾಮಾನ್ಯವಾಗಿ ಪ್ಯಾಕೇಜಿಂಗ್ ಉತ್ಪನ್ನದ ತೂಕ ಅಥವಾ ಪರಿಮಾಣವನ್ನು ಪ್ರಮಾಣಿತ ಘಟಕಗಳಲ್ಲಿ (g, ಕೆ-ಜಿ, ಎಂ-ಎಲ್, L) ಪ್ರದರ್ಶಿಸುತ್ತದೆ, ಆದರೆ \"ಪ್ಯಾಕೆಟ್\" ಅಥವಾ \"ಬಾಟಲ್\" ಅನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಅನೌಪಚಾರಿಕ ಚರ್ಚೆಯಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ: \"ನಾನು ನಿನ್ನೆ ಎರಡು ಬಿಸ್ಕತ್ತು ಪ್ಯಾಕೆಟ್ಗಳನ್ನು ಖರೀದಿಸಿದೆ.\"",
  "raw": "ಇದಲ್ಲದೆ, \"ಪ್ಯಾಕೆಟ್\" ಅಥವಾ \"ಬಾಟಲ್\" ಪೂರ್ವ-ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ಉತ್ಪನ್ನಗಳಿಗೆ ಅನೌಪಚಾರಿಕ, ಪರಿಮಾಣ ಆಧಾರಿತ ಮಾಪನ ಘಟಕಗಳಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ. ಸಾಮಾನ್ಯವಾಗಿ ಪ್ಯಾಕೇಜಿಂಗ್ ಉತ್ಪನ್ನದ ತೂಕ ಅಥವಾ ಪರಿಮಾಣವನ್ನು ಪ್ರಮಾಣಿತ ಘಟಕಗಳಲ್ಲಿ (g, kg, ml, L) ಪ್ರದರ್ಶಿಸುತ್ತದೆ, ಆದರೆ \"ಪ್ಯಾಕೆಟ್\" ಅಥವಾ \"ಬಾಟಲ್\" ಅನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಅನೌಪಚಾರಿಕ ಚರ್ಚೆಯಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ: \"ನಾನು ನಿನ್ನೆ ಎರಡು ಬಿಸ್ಕತ್ತು ಪ್ಯಾಕೆಟ್ಗಳನ್ನು ಖರೀದಿಸಿದೆ.\""
}
```
```json
{
  "unnormalised": "ಬೆಲೆಯು ಸಹಜವಾಗಿ ಮಾಪನದೊಂದಿಗೆ ಬೇರ್ಪಡಿಸಲಾಗದಂತೆ ಸಂಬಂಧ ಹೊಂದಿದೆ. ಬೆಲೆಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರತಿ ಯುನಿಟ್ ಮಾಪನಕ್ಕೆ ಸೂಚಿಸಲಾಗುತ್ತದೆ - ಕೆಜಿಗೆ ರೂಪಾಯಿಗಳು (ರೂ.), ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ರೂ., ಅಥವಾ ಪ್ರತಿ ತುಣುಕಿಗೆ ರೂ. ವಿವಿಧ ಮಾರಾಟಗಾರರಲ್ಲಿ ಬೆಲೆಗಳನ್ನು ಹೋಲಿಸಲು ಮತ್ತು ಹಣಕ್ಕೆ ಮೌಲ್ಯವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಈ ವಿವರಗಳಿಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಗಮನ ಕೊಡುವುದು ಬಹಳ ಮುಖ್ಯ. ಉದಾಹರಣೆಗೆ, ಒಬ್ಬ ಮಾರಾಟಗಾರ ಆಲೂಗಡ್ಡೆಯನ್ನು ರೂ. 30/ಕೆಜಿಗೆ ಮಾರಾಟ ಮಾಡಬಹುದು, ಆದರೆ ಇನ್ನೊಬ್ಬರು ಅವುಗಳನ್ನು ರೂ. 16/500 ಗ್ರಾಂಗೆ ನೀಡಬಹುದು; ಪ್ರತಿ ಕೆಜಿಗೆ ಸಮಾನವಾದ ಬೆಲೆಯನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವುದರಿಂದ ತಿಳುವಳಿಕೆಯುಳ್ಳ ಆಯ್ಕೆಯನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.",
  "normalised": "ಬೆಲೆಯು ಸಹಜವಾಗಿ ಮಾಪನದೊಂದಿಗೆ ಬೇರ್ಪಡಿಸಲಾಗದಂತೆ ಸಂಬಂಧ ಹೊಂದಿದೆ. ಬೆಲೆಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರತಿ ಯುನಿಟ್ ಮಾಪನಕ್ಕೆ ಸೂಚಿಸಲಾಗುತ್ತದೆ - ಕೆ-ಜಿ ಗೆ ರೂಪಾಯಿಗಳು (R-s), ಪ್ರತಿ L ಗೆ R-s, ಅಥವಾ ಪ್ರತಿ ತುಣುಕಿಗೆ R-s. ವಿವಿಧ ಮಾರಾಟಗಾರರಲ್ಲಿ ಬೆಲೆಗಳನ್ನು ಹೋಲಿಸಲು ಮತ್ತು ಹಣಕ್ಕೆ ಮೌಲ್ಯವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಈ ವಿವರಗಳಿಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಗಮನ ಕೊಡುವುದು ಬಹಳ ಮುಖ್ಯ. ಉದಾಹರಣೆಗೆ, ಒಬ್ಬ ಮಾರಾಟಗಾರ ಆಲೂಗಡ್ಡೆಯನ್ನು ಕೆ-ಜಿ ಗೆ ರೂಪಾಯಿ ಮೂವತ್ತು ಮಾರಾಟ ಮಾಡಬಹುದು, ಆದರೆ ಇನ್ನೊಬ್ಬರು ಅವುಗಳನ್ನು ಐದು ನೂರು ಗ್ರಾಂ ಗೆ ರೂಪಾಯಿ ಹದಿನಾರು ನೀಡಬಹುದು; ಪ್ರತಿ ಕೆ-ಜಿ ಗೆ ಸಮಾನವಾದ ಬೆಲೆಯನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವುದರಿಂದ ತಿಳುವಳಿಕೆಯುಳ್ಳ ಆಯ್ಕೆಯನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.",
  "raw": "ಬೆಲೆಯು ಸಹಜವಾಗಿ ಮಾಪನದೊಂದಿಗೆ ಬೇರ್ಪಡಿಸಲಾಗದಂತೆ ಸಂಬಂಧ ಹೊಂದಿದೆ. ಬೆಲೆಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರತಿ ಯುನಿಟ್ ಮಾಪನಕ್ಕೆ ಸೂಚಿಸಲಾಗುತ್ತದೆ - ಕೆಜಿಗೆ ರೂಪಾಯಿಗಳು (ರೂ.), ಪ್ರತಿ ಲೀಟರ್‌ಗೆ ರೂ., ಅಥವಾ ಪ್ರತಿ ತುಣುಕಿಗೆ ರೂ. ವಿವಿಧ ಮಾರಾಟಗಾರರಲ್ಲಿ ಬೆಲೆಗಳನ್ನು ಹೋಲಿಸಲು ಮತ್ತು ಹಣಕ್ಕೆ ಮೌಲ್ಯವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಈ ವಿವರಗಳಿಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಗಮನ ಕೊಡುವುದು ಬಹಳ ಮುಖ್ಯ. ಉದಾಹರಣೆಗೆ, ಒಬ್ಬ ಮಾರಾಟಗಾರ ಆಲೂಗಡ್ಡೆಯನ್ನು ರೂ. 30/ಕೆಜಿಗೆ ಮಾರಾಟ ಮಾಡಬಹುದು, ಆದರೆ ಇನ್ನೊಬ್ಬರು ಅವುಗಳನ್ನು ರೂ. 16/500 ಗ್ರಾಂಗೆ ನೀಡಬಹುದು; ಪ್ರತಿ ಕೆಜಿಗೆ ಸಮಾನವಾದ ಬೆಲೆಯನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವುದರಿಂದ ತಿಳುವಳಿಕೆಯುಳ್ಳ ಆಯ್ಕೆಯನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಮೂಲಗಳ ಆಚೆಗೆ, ನಿರ್ದಿಷ್ಟ ಉತ್ಪನ್ನ-ಸಂಬಂಧಿತ ಮಾಪನ ಸಮಾವೇಶಗಳ ಬಗ್ಗೆ ಅರಿವು ಸಹ ಸಹಾಯಕವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಅಕ್ಕಿಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ದೊಡ್ಡ ಚೀಲಗಳಲ್ಲಿ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ, ತೂಕ 25 ಕೆಜಿ ಅಥವಾ 50 ಕೆಜಿ. ಹಿಟ್ಟು (ಅಟ್ಟಾ) ಸಾಮಾನ್ಯವಾಗಿ 5 ಕೆಜಿ ಅಥವಾ 10 ಕೆಜಿ ಚೀಲಗಳಲ್ಲಿ ಬರುತ್ತದೆ. ಈ ಸಾಮಾನ್ಯ ಗಾತ್ರಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದರಿಂದ ಗ್ರಾಹಕರು ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ತಮ್ಮ ಖರೀದಿಗಳನ್ನು ಯೋಜಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.",
  "normalised": "ಮೂಲಗಳ ಆಚೆಗೆ, ನಿರ್ದಿಷ್ಟ ಉತ್ಪನ್ನ-ಸಂಬಂಧಿತ ಮಾಪನ ಸಮಾವೇಶಗಳ ಬಗ್ಗೆ ಅರಿವು ಸಹ ಸಹಾಯಕವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಅಕ್ಕಿಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ದೊಡ್ಡ ಚೀಲಗಳಲ್ಲಿ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ, ತೂಕ ಇಪ್ಪತ್ತೈದು ಕೆಜಿ ಅಥವಾ ಐವತ್ತು ಕೆಜಿ. ಹಿಟ್ಟು (ಅಟ್ಟಾ) ಸಾಮಾನ್ಯವಾಗಿ ಐದು ಕೆಜಿ ಅಥವಾ ಹತ್ತು ಕೆಜಿ ಚೀಲಗಳಲ್ಲಿ ಬರುತ್ತದೆ. ಈ ಸಾಮಾನ್ಯ ಗಾತ್ರಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದರಿಂದ ಗ್ರಾಹಕರು ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ತಮ್ಮ ಖರೀದಿಗಳನ್ನು ಯೋಜಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.",
  "raw": "ಮೂಲಗಳ ಆಚೆಗೆ, ನಿರ್ದಿಷ್ಟ ಉತ್ಪನ್ನ-ಸಂಬಂಧಿತ ಮಾಪನ ಸಮಾವೇಶಗಳ ಬಗ್ಗೆ ಅರಿವು ಸಹ ಸಹಾಯಕವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಅಕ್ಕಿಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ದೊಡ್ಡ ಚೀಲಗಳಲ್ಲಿ ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ, ತೂಕ 25 ಕೆಜಿ ಅಥವಾ 50 ಕೆಜಿ. ಹಿಟ್ಟು (ಅಟ್ಟಾ) ಸಾಮಾನ್ಯವಾಗಿ 5 ಕೆಜಿ ಅಥವಾ 10 ಕೆಜಿ ಚೀಲಗಳಲ್ಲಿ ಬರುತ್ತದೆ. ಈ ಸಾಮಾನ್ಯ ಗಾತ್ರಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದರಿಂದ ಗ್ರಾಹಕರು ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ತಮ್ಮ ಖರೀದಿಗಳನ್ನು ಯೋಜಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಮಾಪನಗಳಲ್ಲಿನ ಪ್ರಮಾಣೀಕರಣದ ಮಟ್ಟವೂ ಬದಲಾಗಬಹುದು. ಬ್ರಾಂಡ್‌ನ, ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ಸರಕುಗಳು ಕಟ್ಟುನಿಟ್ಟಾದ ಲೇಬಲಿಂಗ್ ನಿಯಮಗಳಿಗೆ ಬದ್ಧವಾಗಿದ್ದರೆ, ತೆರೆದ ಮಾರುಕಟ್ಟೆಯ ಉತ್ಪನ್ನವು ಅಂದಾಜಿನ ಮೇಲೆ ಹೆಚ್ಚು ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ. ವಿಶ್ವಾಸಾರ್ಹ ಮಾರಾಟಗಾರರೊಂದಿಗೆ ಉತ್ತಮ ಸಂಬಂಧವನ್ನು ಬೆಳೆಸುವುದು ನ್ಯಾಯಯುತ ಕ್ರಮಗಳನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.",
  "normalised": "ಮಾಪನಗಳಲ್ಲಿನ ಪ್ರಮಾಣೀಕರಣದ ಮಟ್ಟವೂ ಬದಲಾಗಬಹುದು. ಬ್ರಾಂಡ್‌ನ, ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ಸರಕುಗಳು ಕಟ್ಟುನಿಟ್ಟಾದ ಲೇಬಲಿಂಗ್ ನಿಯಮಗಳಿಗೆ ಬದ್ಧವಾಗಿದ್ದರೆ, ತೆರೆದ ಮಾರುಕಟ್ಟೆಯ ಉತ್ಪನ್ನವು ಅಂದಾಜಿನ ಮೇಲೆ ಹೆಚ್ಚು ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ. ವಿಶ್ವಾಸಾರ್ಹ ಮಾರಾಟಗಾರರೊಂದಿಗೆ ಉತ್ತಮ ಸಂಬಂಧವನ್ನು ಬೆಳೆಸುವುದು ನ್ಯಾಯಯುತ ಕ್ರಮಗಳನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.",
  "raw": "ಮಾಪನಗಳಲ್ಲಿನ ಪ್ರಮಾಣೀಕರಣದ ಮಟ್ಟವೂ ಬದಲಾಗಬಹುದು. ಬ್ರಾಂಡ್‌ನ, ಪ್ಯಾಕೇಜ್ ಮಾಡಿದ ಸರಕುಗಳು ಕಟ್ಟುನಿಟ್ಟಾದ ಲೇಬಲಿಂಗ್ ನಿಯಮಗಳಿಗೆ ಬದ್ಧವಾಗಿದ್ದರೆ, ತೆರೆದ ಮಾರುಕಟ್ಟೆಯ ಉತ್ಪನ್ನವು ಅಂದಾಜಿನ ಮೇಲೆ ಹೆಚ್ಚು ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ. ವಿಶ್ವಾಸಾರ್ಹ ಮಾರಾಟಗಾರರೊಂದಿಗೆ ಉತ್ತಮ ಸಂಬಂಧವನ್ನು ಬೆಳೆಸುವುದು ನ್ಯಾಯಯುತ ಕ್ರಮಗಳನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಕೊನೆಯಲ್ಲಿ, ಭಾರತೀಯ ದಿನಸಿ ವ್ಯಾಪಾರದಲ್ಲಿ ಅಳತೆಗಳ ಘಟಕಗಳ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಮಾಣಿತ ಮೆಟ್ರಿಕ್ ಘಟಕಗಳ ಪರಿಚಿತತೆ, ಸ್ಥಳೀಯ ಪದ್ಧತಿಗಳ ಅರಿವು ಮತ್ತು ಬೆಲೆಗೆ ತೀಕ್ಷ್ಣವಾದ ಗಮನದ ಮಿಶ್ರಣದ ಅಗತ್ಯವಿದೆ. ಈ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ, ಗ್ರಾಹಕರು ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಮತ್ತು ಅವರು ಏನು ಪಾವತಿಸುತ್ತಾರೋ ಅದನ್ನು ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬಹುದು, ಆದರೆ ಮಾರಾಟಗಾರರು ತಮ್ಮ ವ್ಯವಹಾರವನ್ನು ಪಾರದರ್ಶಕವಾಗಿ ಮತ್ತು ನ್ಯಾಯಯುತ ರೀತಿಯಲ್ಲಿ ನಡೆಸಬಹುದು.",
  "normalised": "ಕೊನೆಯಲ್ಲಿ, ಭಾರತೀಯ ದಿನಸಿ ವ್ಯಾಪಾರದಲ್ಲಿ ಅಳತೆಗಳ ಘಟಕಗಳ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಮಾಣಿತ ಮೆಟ್ರಿಕ್ ಘಟಕಗಳ ಪರಿಚಿತತೆ, ಸ್ಥಳೀಯ ಪದ್ಧತಿಗಳ ಅರಿವು ಮತ್ತು ಬೆಲೆಗೆ ತೀಕ್ಷ್ಣವಾದ ಗಮನದ ಮಿಶ್ರಣದ ಅಗತ್ಯವಿದೆ. ಈ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ, ಗ್ರಾಹಕರು ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಮತ್ತು ಅವರು ಏನು ಪಾವತಿಸುತ್ತಾರೋ ಅದನ್ನು ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬಹುದು, ಆದರೆ ಮಾರಾಟಗಾರರು ತಮ್ಮ ವ್ಯವಹಾರವನ್ನು ಪಾರದರ್ಶಕವಾಗಿ ಮತ್ತು ನ್ಯಾಯಯುತ ರೀತಿಯಲ್ಲಿ ನಡೆಸಬಹುದು.",
  "raw": "ಕೊನೆಯಲ್ಲಿ, ಭಾರತೀಯ ದಿನಸಿ ವ್ಯಾಪಾರದಲ್ಲಿ ಅಳತೆಗಳ ಘಟಕಗಳ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಮಾಣಿತ ಮೆಟ್ರಿಕ್ ಘಟಕಗಳ ಪರಿಚಿತತೆ, ಸ್ಥಳೀಯ ಪದ್ಧತಿಗಳ ಅರಿವು ಮತ್ತು ಬೆಲೆಗೆ ತೀಕ್ಷ್ಣವಾದ ಗಮನದ ಮಿಶ್ರಣದ ಅಗತ್ಯವಿದೆ. ಈ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ, ಗ್ರಾಹಕರು ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಮತ್ತು ಅವರು ಏನು ಪಾವತಿಸುತ್ತಾರೋ ಅದನ್ನು ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬಹುದು, ಆದರೆ ಮಾರಾಟಗಾರರು ತಮ್ಮ ವ್ಯವಹಾರವನ್ನು ಪಾರದರ್ಶಕವಾಗಿ ಮತ್ತು ನ್ಯಾಯಯುತ ರೀತಿಯಲ್ಲಿ ನಡೆಸಬಹುದು."
}
```
```json
{
  "unnormalised": "ಕೊನೆಯದಾಗಿ, ಅಳತೆಗಳ ಘಟಕಗಳ ಸ್ಪಷ್ಟ ತಿಳುವಳಿಕೆಯು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ನಂಬಿಕೆ ಮತ್ತು ದಕ್ಷತೆಯನ್ನು ಬೆಳೆಸುತ್ತದೆ, ಇದು ಖರೀದಿದಾರರು ಮತ್ತು ಮಾರಾಟಗಾರರಿಬ್ಬರಿಗೂ ಪ್ರಯೋಜನವನ್ನು ನೀಡುತ್ತದೆ.",
  "normalised": "ಕೊನೆಯದಾಗಿ, ಅಳತೆಗಳ ಘಟಕಗಳ ಸ್ಪಷ್ಟ ತಿಳುವಳಿಕೆಯು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ನಂಬಿಕೆ ಮತ್ತು ದಕ್ಷತೆಯನ್ನು ಬೆಳೆಸುತ್ತದೆ, ಇದು ಖರೀದಿದಾರರು ಮತ್ತು ಮಾರಾಟಗಾರರಿಬ್ಬರಿಗೂ ಪ್ರಯೋಜನವನ್ನು ನೀಡುತ್ತದೆ.",
  "raw": "ಕೊನೆಯದಾಗಿ, ಅಳತೆಗಳ ಘಟಕಗಳ ಸ್ಪಷ್ಟ ತಿಳುವಳಿಕೆಯು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ನಂಬಿಕೆ ಮತ್ತು ದಕ್ಷತೆಯನ್ನು ಬೆಳೆಸುತ್ತದೆ, ಇದು ಖರೀದಿದಾರರು ಮತ್ತು ಮಾರಾಟಗಾರರಿಬ್ಬರಿಗೂ ಪ್ರಯೋಜನವನ್ನು ನೀಡುತ್ತದೆ."
}
```
