```json
{
  "unnormalised": "ಸರಿ, ಆದ್ದರಿಂದ ನಾನು ಇಂದು ಸ್ಥಳೀಯ ಸಬ್ಜಿ ಮಂಡಿಗೆ ಹೋದೆ, ಮತ್ತು ಮನುಷ್ಯ, ಅದು ಒಂದು ಪ್ರವಾಸವಾಗಿತ್ತು! ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ತರಕಾರಿಗಳನ್ನು ಖರೀದಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಘಟಕಗಳ ಸಂಪೂರ್ಣ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಂತಿದೆ. ಮೊದಲನೆಯದಾಗಿ, ಆಲೂಗಡ್ಡೆ ಮಾರಾಟ ಮಾಡುವ ವ್ಯಕ್ತಿ ಕೂಗುತ್ತಿದ್ದನು, \"₹20 ಪ್ರತಿ ಕೆಜಿ! ₹20 ಪ್ರತಿ ಕೆಜಿ!\" ಸರಿ, ಅದು ನೇರವಾಗಿರುತ್ತದೆ, ಸರಿ?",
  "normalised": "ಸರಿ, ಆದ್ದರಿಂದ ನಾನು ಇಂದು ಸ್ಥಳೀಯ ಸಬ್ಜಿ ಮಂಡಿಗೆ ಹೋದೆ, ಮತ್ತು ಮನುಷ್ಯ, ಅದು ಒಂದು ಪ್ರವಾಸವಾಗಿತ್ತು! ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ತರಕಾರಿಗಳನ್ನು ಖರೀದಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಘಟಕಗಳ ಸಂಪೂರ್ಣ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಂತಿದೆ. ಮೊದಲನೆಯದಾಗಿ, ಆಲೂಗಡ್ಡೆ ಮಾರಾಟ ಮಾಡುವ ವ್ಯಕ್ತಿ ಕೂಗುತ್ತಿದ್ದನು, \"ರೂಪಾಯಿ ಇಪ್ಪತ್ತು ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂ! ರೂಪಾಯಿ ಇಪ್ಪತ್ತು ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂ!\" ಸರಿ, ಅದು ನೇರವಾಗಿರುತ್ತದೆ, ಸರಿ?",
  "raw": "ಸರಿ, ಆದ್ದರಿಂದ ನಾನು ಇಂದು ಸ್ಥಳೀಯ ಸಬ್ಜಿ ಮಂಡಿಗೆ ಹೋದೆ, ಮತ್ತು ಮನುಷ್ಯ, ಅದು ಒಂದು ಪ್ರವಾಸವಾಗಿತ್ತು! ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ತರಕಾರಿಗಳನ್ನು ಖರೀದಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಘಟಕಗಳ ಸಂಪೂರ್ಣ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಂತಿದೆ. ಮೊದಲನೆಯದಾಗಿ, ಆಲೂಗಡ್ಡೆ ಮಾರಾಟ ಮಾಡುವ ವ್ಯಕ್ತಿ ಕೂಗುತ್ತಿದ್ದನು, \"₹20 ಪ್ರತಿ ಕೆಜಿ! ₹20 ಪ್ರತಿ ಕೆಜಿ!\" ಸರಿ, ಅದು ನೇರವಾಗಿರುತ್ತದೆ, ಸರಿ?\n{\n  \"unnormalised\": \"ಸರಿ, ಆದ್ದರಿಂದ ನಾನು ಇಂದು ಸ್ಥಳೀಯ ಸಬ್ಜಿ ಮಂಡಿಗೆ ಹೋದೆ, ಮತ್ತು ಮನುಷ್ಯ, ಅದು ಒಂದು ಪ್ರವಾಸವಾಗಿತ್ತು! ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ತರಕಾರಿಗಳನ್ನು ಖರೀದಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಘಟಕಗಳ ಸಂಪೂರ್ಣ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಂತಿದೆ. ಮೊದಲನೆಯದಾಗಿ, ಆಲೂಗಡ್ಡೆ ಮಾರಾಟ ಮಾಡುವ ವ್ಯಕ್ತಿ ಕೂಗುತ್ತಿದ್ದನು, \\\"₹20 ಪ್ರತಿ ಕೆಜಿ! ₹20 ಪ್ರತಿ ಕೆಜಿ!\\\" ಸರಿ, ಅದು ನೇರವಾಗಿರುತ್ತದೆ, ಸರಿ?\",\n  \"normalised\": \"ಸರಿ, ಆದ್ದರಿಂದ ನಾನು ಇಂದು ಸ್ಥಳೀಯ ಸಬ್ಜಿ ಮಂಡಿಗೆ ಹೋದೆ, ಮತ್ತು ಮನುಷ್ಯ, ಅದು ಒಂದು ಪ್ರವಾಸವಾಗಿತ್ತು! ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ತರಕಾರಿಗಳನ್ನು ಖರೀದಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಘಟಕಗಳ ಸಂಪೂರ್ಣ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಂತಿದೆ. ಮೊದಲನೆಯದಾಗಿ, ಆಲೂಗಡ್ಡೆ ಮಾರಾಟ ಮಾಡುವ ವ್ಯಕ್ತಿ ಕೂಗುತ್ತಿದ್ದನು, \\\"ರೂಪಾಯಿ ಇಪ್ಪತ್ತು ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂ! ರೂಪಾಯಿ ಇಪ್ಪತ್ತು ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂ!\\\" ಸರಿ, ಅದು ನೇರವಾಗಿರುತ್ತದೆ, ಸರಿ?\",\n  \"raw\": \"ಸರಿ, ಆದ್ದರಿಂದ ನಾನು ಇಂದು ಸ್ಥಳೀಯ ಸಬ್ಜಿ ಮಂಡಿಗೆ ಹೋದೆ, ಮತ್ತು ಮನುಷ್ಯ, ಅದು ಒಂದು ಪ್ರವಾಸವಾಗಿತ್ತು! ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ತರಕಾರಿಗಳನ್ನು ಖರೀದಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಘಟಕಗಳ ಸಂಪೂರ್ಣ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಂತಿದೆ. ಮೊದಲನೆಯದಾಗಿ, ಆಲೂಗಡ್ಡೆ ಮಾರಾಟ ಮಾಡುವ ವ್ಯಕ್ತಿ ಕೂಗುತ್ತಿದ್ದನು, \\\"₹20 ಪ್ರತಿ ಕೆಜಿ! ₹20 ಪ್ರತಿ ಕೆಜಿ!\\\" ಸರಿ, ಅದು ನೇರವಾಗಿರುತ್ತದೆ, ಸರಿ?\"\n}"
}
```
```json
{
  "unnormalised": "ನಂತರ ನಾನು ಟೊಮೆಟೊಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೋದೆ. ಈ ಆಂಟಿ ಅವುಗಳನ್ನು ಪಾವ್‌ ಮೂಲಕ ಮಾರುತ್ತಿದ್ದರು. ಪಾವ್! ಹಾಗೆ, ಒಂದು ಪಾವ್ ಅಂದರೆ ಎಷ್ಟು? ಅದು 250 ಗ್ರಾಂ ಎಂದು ತಿಳಿದುಬಂದಿದೆ, ಅಥವಾ ಕನಿಷ್ಠಪಕ್ಷ Google ನನಗೆ ಹುಡುಕಾಟದ ನಂತರ ಹೇಳಿದೆ. ಗಂಭೀರವಾಗಿ, ಯಾರು ಈಗ ಪಾವ್ ಬಳಸುತ್ತಾರೆ? ಕೇವಲ ಕಾಲು ಕೆಜಿ ಎಂದು ಏಕೆ ಹೇಳಬಾರದು?",
  "normalised": "ನಂತರ ನಾನು ಟೊಮೆಟೊಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೋದೆ. ಈ ಆಂಟಿ ಅವುಗಳನ್ನು ಪಾವ್‌ ಮೂಲಕ ಮಾರುತ್ತಿದ್ದರು. ಪಾವ್! ಹಾಗೆ, ಒಂದು ಪಾವ್ ಅಂದರೆ ಎಷ್ಟು? ಅದು ಇನ್ನೂರ ಐವತ್ತು ಗ್ರಾಂ ಎಂದು ತಿಳಿದುಬಂದಿದೆ, ಅಥವಾ ಕನಿಷ್ಠಪಕ್ಷ Google ನನಗೆ ಹುಡುಕಾಟದ ನಂತರ ಹೇಳಿದೆ. ಗಂಭೀರವಾಗಿ, ಯಾರು ಈಗ ಪಾವ್ ಬಳಸುತ್ತಾರೆ? ಕೇವಲ ಕಾಲು ಕಿಲೋಗ್ರಾಂ ಎಂದು ಏಕೆ ಹೇಳಬಾರದು?",
  "raw": "ನಂತರ ನಾನು ಟೊಮೆಟೊಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೋದೆ. ಈ ಆಂಟಿ ಅವುಗಳನ್ನು ಪಾವ್‌ ಮೂಲಕ ಮಾರುತ್ತಿದ್ದರು. ಪಾವ್! ಹಾಗೆ, ಒಂದು ಪಾವ್ ಅಂದರೆ ಎಷ್ಟು? ಅದು 250 ಗ್ರಾಂ ಎಂದು ತಿಳಿದುಬಂದಿದೆ, ಅಥವಾ ಕನಿಷ್ಠಪಕ್ಷ Google ನನಗೆ ಹುಡುಕಾಟದ ನಂತರ ಹೇಳಿದೆ. ಗಂಭೀರವಾಗಿ, ಯಾರು ಈಗ ಪಾವ್ ಬಳಸುತ್ತಾರೆ? ಕೇವಲ ಕಾಲು ಕೆಜಿ ಎಂದು ಏಕೆ ಹೇಳಬಾರದು?\n{\n  \"unnormalised\": \"ನಂತರ ನಾನು ಟೊಮೆಟೊಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೋದೆ. ಈ ಆಂಟಿ ಅವುಗಳನ್ನು ಪಾವ್‌ ಮೂಲಕ ಮಾರುತ್ತಿದ್ದರು. ಪಾವ್! ಹಾಗೆ, ಒಂದು ಪಾವ್ ಅಂದರೆ ಎಷ್ಟು? ಅದು 250 ಗ್ರಾಂ ಎಂದು ತಿಳಿದುಬಂದಿದೆ, ಅಥವಾ ಕನಿಷ್ಠಪಕ್ಷ Google ನನಗೆ ಹುಡುಕಾಟದ ನಂತರ ಹೇಳಿದೆ. ಗಂಭೀರವಾಗಿ, ಯಾರು ಈಗ ಪಾವ್ ಬಳಸುತ್ತಾರೆ? ಕೇವಲ ಕಾಲು ಕೆಜಿ ಎಂದು ಏಕೆ ಹೇಳಬಾರದು?\",\n  \"normalised\": \"ನಂತರ ನಾನು ಟೊಮೆಟೊಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೋದೆ. ಈ ಆಂಟಿ ಅವುಗಳನ್ನು ಪಾವ್‌ ಮೂಲಕ ಮಾರುತ್ತಿದ್ದರು. ಪಾವ್! ಹಾಗೆ, ಒಂದು ಪಾವ್ ಅಂದರೆ ಎಷ್ಟು? ಅದು ಇನ್ನೂರ ಐವತ್ತು ಗ್ರಾಂ ಎಂದು ತಿಳಿದುಬಂದಿದೆ, ಅಥವಾ ಕನಿಷ್ಠಪಕ್ಷ Google ನನಗೆ ಹುಡುಕಾಟದ ನಂತರ ಹೇಳಿದೆ. ಗಂಭೀರವಾಗಿ, ಯಾರು ಈಗ ಪಾವ್ ಬಳಸುತ್ತಾರೆ? ಕೇವಲ ಕಾಲು ಕಿಲೋಗ್ರಾಂ ಎಂದು ಏಕೆ ಹೇಳಬಾರದು?\"\n}"
}
```
```json
{
  "unnormalised": "ಮುಂದೆ, ಪಾಲಕ್. ಮಾರಾಟಗಾರನು ಒಂದು \"ಕಟ್ಟು\"ಗೆ ₹30 ಎಂದು ಹೇಳುತ್ತಾನೆ. ಒಂದು ಕಟ್ಟು! ಅಂದರೆ ಏನು? ಅದು ದೊಡ್ಡ ಕಟ್ಟೋ, ಸಣ್ಣ ಕಟ್ಟೋ, ಮಧ್ಯಮ ಗಾತ್ರದ ಕಟ್ಟೋ? ಕೊನೆಗೆ, ಅವನ \"ಕಟ್ಟು\" ಬಹುಶಃ 300 ಗ್ರಾಂ ಇರಬಹುದು, ಅಷ್ಟೇ? ನಾನು ಕೇವಲ ಕಣ್ಣಳತೆ ಮಾಡಿದೆ, ಏಕೆಂದರೆ ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಪಾಲಕ್ ಸೊಪ್ಪಿನ ತೂಕದ ಬಗ್ಗೆ ಚರ್ಚಿಸಲು ನನಗೆ ಶಕ್ತಿ ಇರಲಿಲ್ಲ.",
  "normalised": "ಮುಂದೆ, ಪಾಲಕ್. ಮಾರಾಟಗಾರನು ರೂಪಾಯಿ ಮೂವತ್ತು ಒಂದು \"ಕಟ್ಟು\"ಗೆ ಎಂದು ಹೇಳುತ್ತಾನೆ. ಒಂದು ಕಟ್ಟು! ಅಂದರೆ ಏನು? ಅದು ದೊಡ್ಡ ಕಟ್ಟೋ, ಸಣ್ಣ ಕಟ್ಟೋ, ಮಧ್ಯಮ ಗಾತ್ರದ ಕಟ್ಟೋ? ಕೊನೆಗೆ, ಅವನ \"ಕಟ್ಟು\" ಬಹುಶಃ ಮುನ್ನೂರು ಗ್ರಾಂ ಇರಬಹುದು, ಅಷ್ಟೇ? ನಾನು ಕೇವಲ ಕಣ್ಣಳತೆ ಮಾಡಿದೆ, ಏಕೆಂದರೆ ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಪಾಲಕ್ ಸೊಪ್ಪಿನ ತೂಕದ ಬಗ್ಗೆ ಚರ್ಚಿಸಲು ನನಗೆ ಶಕ್ತಿ ಇರಲಿಲ್ಲ.",
  "raw": "ಮುಂದೆ, ಪಾಲಕ್. ಮಾರಾಟಗಾರನು ಒಂದು \"ಕಟ್ಟು\"ಗೆ ₹30 ಎಂದು ಹೇಳುತ್ತಾನೆ. ಒಂದು ಕಟ್ಟು! ಅಂದರೆ ಏನು? ಅದು ದೊಡ್ಡ ಕಟ್ಟೋ, ಸಣ್ಣ ಕಟ್ಟೋ, ಮಧ್ಯಮ ಗಾತ್ರದ ಕಟ್ಟೋ? ಕೊನೆಗೆ, ಅವನ \"ಕಟ್ಟು\" ಬಹುಶಃ 300 ಗ್ರಾಂ ಇರಬಹುದು, ಅಷ್ಟೇ? ನಾನು ಕೇವಲ ಕಣ್ಣಳತೆ ಮಾಡಿದೆ, ಏಕೆಂದರೆ ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಪಾಲಕ್ ಸೊಪ್ಪಿನ ತೂಕದ ಬಗ್ಗೆ ಚರ್ಚಿಸಲು ನನಗೆ ಶಕ್ತಿ ಇರಲಿಲ್ಲ."
}
```
```json
{
  "unnormalised": "ಮತ್ತು ನನಗೆ ಧನಿಯಾ ಮತ್ತು ಪುದೀನಾದ ಬಗ್ಗೆ ಹೇಳುವುದೇ ಬೇಡ. ಅವರು ಉಚಿತವಾಗಿ ಒಂದು ಚಿಟಿಕೆ ಹಾಕುತ್ತಾರೆ, ಅದು ದೊಡ್ಡ ವಿಷಯದಂತೆ. ಆ ಹಿಡಿಯು ಸುಮಾರು 10 ಗ್ರಾಂ ತೂಗುತ್ತದೆ ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿದೆ. ಅದು ನನ್ನ ದಾಲ್ ಮೇಲೆ ಸಿಂಪಡಿಸಲು ಸಾಕಾಗುತ್ತದೆ. ಅಲ್ಲದೆ, ₹120 ಕ್ಕೆ 2 ಲೀಟರ್ ಹಾಲು ಖರೀದಿಸಿದೆ",
  "normalised": "ಮತ್ತು ನನಗೆ ಧನಿಯಾ ಮತ್ತು ಪುದೀನಾದ ಬಗ್ಗೆ ಹೇಳುವುದೇ ಬೇಡ. ಅವರು ಉಚಿತವಾಗಿ ಒಂದು ಚಿಟಿಕೆ ಹಾಕುತ್ತಾರೆ, ಅದು ದೊಡ್ಡ ವಿಷಯದಂತೆ. ಆ ಹಿಡಿಯು ಸುಮಾರು ಹತ್ತು ಗ್ರಾಂ ತೂಗುತ್ತದೆ ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿದೆ. ಅದು ನನ್ನ ದಾಲ್ ಮೇಲೆ ಸಿಂಪಡಿಸಲು ಸಾಕಾಗುತ್ತದೆ. ಅಲ್ಲದೆ, ನೂರು ಇಪ್ಪತ್ತು ರೂಪಾಯಿಗಳಿಗೆ ಎರಡು ಲೀಟರ್ ಹಾಲು ಖರೀದಿಸಿದೆ.",
  "raw": "ಸಹಾಯಕ:{\n  \"unnormalised\": \"ಮತ್ತು ನನಗೆ ಧನಿಯಾ ಮತ್ತು ಪುದೀನಾದ ಬಗ್ಗೆ ಹೇಳುವುದೇ ಬೇಡ. ಅವರು ಉಚಿತವಾಗಿ ಒಂದು ಚಿಟಿಕೆ ಹಾಕುತ್ತಾರೆ, ಅದು ದೊಡ್ಡ ವಿಷಯದಂತೆ. ಆ ಹಿಡಿಯು ಸುಮಾರು 10 ಗ್ರಾಂ ತೂಗುತ್ತದೆ ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿದೆ. ಅದು ನನ್ನ ದಾಲ್ ಮೇಲೆ ಸಿಂಪಡಿಸಲು ಸಾಕಾಗುತ್ತದೆ. ಅಲ್ಲದೆ, ₹120 ಕ್ಕೆ 2 ಲೀಟರ್ ಹಾಲು ಖರೀದಿಸಿದೆ\",\n  \"normalised\": \"ಮತ್ತು ನನಗೆ ಧನಿಯಾ ಮತ್ತು ಪುದೀನಾದ ಬಗ್ಗೆ ಹೇಳುವುದೇ ಬೇಡ. ಅವರು ಉಚಿತವಾಗಿ ಒಂದು ಚಿಟಿಕೆ ಹಾಕುತ್ತಾರೆ, ಅದು ದೊಡ್ಡ ವಿಷಯದಂತೆ. ಆ ಹಿಡಿಯು ಸುಮಾರು ಹತ್ತು ಗ್ರಾಂ ತೂಗುತ್ತದೆ ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿದೆ. ಅದು ನನ್ನ ದಾಲ್ ಮೇಲೆ ಸಿಂಪಡಿಸಲು ಸಾಕಾಗುತ್ತದೆ. ಅಲ್ಲದೆ, ನೂರು ಇಪ್ಪತ್ತು ರೂಪಾಯಿಗಳಿಗೆ ಎರಡು ಲೀಟರ್ ಹಾಲು ಖರೀದಿಸಿದೆ.\",\n  \"text\": \"ಮತ್ತು ನನಗೆ ಧನಿಯಾ ಮತ್ತು ಪುದೀನಾದ ಬಗ್ಗೆ ಹೇಳುವುದೇ ಬೇಡ. ಅವರು ಉಚಿತವಾಗಿ ಒಂದು ಚಿಟಿಕೆ ಹಾಕುತ್ತಾರೆ, ಅದು ದೊಡ್ಡ ವಿಷಯದಂತೆ. ಆ ಹಿಡಿಯು ಸುಮಾರು 10 ಗ್ರಾಂ ತೂಗುತ್ತದೆ ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿದೆ. ಅದು ನನ್ನ ದಾಲ್ ಮೇಲೆ ಸಿಂಪಡಿಸಲು ಸಾಕಾಗುತ್ತದೆ. ಅಲ್ಲದೆ, ₹120 ಕ್ಕೆ 2 ಲೀಟರ್ ಹಾಲು ಖರೀದಿಸಿದೆ\"\n}"
}
```
```json
{
  "unnormalised": "ಗಂಭೀರವಾಗಿ, ಪ್ರಮಾಣಿತ ಅಳತೆ ಘಟಕಗಳನ್ನು ಕೇಳುವುದು ತುಂಬಾ ಹೆಚ್ಚೇ? ದಯವಿಟ್ಟು, ನಾವೆಲ್ಲರೂ ಕೆಜಿ ಮತ್ತು ಗ್ರಾಂಗಳನ್ನು ಬಳಸಲು ಒಪ್ಪಿಕೊಳ್ಳಬಹುದೇ? ಭೋಜನಕ್ಕೆ ಏನು ಮಾಡಬೇಕೆಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ನನ್ನ ಮೆದುಳು ಈಗಾಗಲೇ ಕರಿದಂತಾಗಿದೆ, ನಾನು ಅದಕ್ಕೆ \"ಪಾವೊಗಳನ್ನು ಗ್ರಾಂಗಳಾಗಿ ಪರಿವರ್ತಿಸುವುದನ್ನು\" ಸೇರಿಸಬೇಕಾಗಿಲ್ಲ! #IndianProblems #SabziMandi #UnitsOfMeasurement #Annoying",
  "normalised": "ಗಂಭೀರವಾಗಿ, ಪ್ರಮಾಣಿತ ಅಳತೆ ಘಟಕಗಳನ್ನು ಕೇಳುವುದು ತುಂಬಾ ಹೆಚ್ಚೇ? ದಯವಿಟ್ಟು, ನಾವೆಲ್ಲರೂ ಕಿಲೋಗ್ರಾಂ ಮತ್ತು ಗ್ರಾಂಗಳನ್ನು ಬಳಸಲು ಒಪ್ಪಿಕೊಳ್ಳಬಹುದೇ? ಭೋಜನಕ್ಕೆ ಏನು ಮಾಡಬೇಕೆಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ನನ್ನ ಮೆದುಳು ಈಗಾಗಲೇ ಕರಿದಂತಾಗಿದೆ, ನಾನು ಅದಕ್ಕೆ \"ಪಾವೊಗಳನ್ನು ಗ್ರಾಂಗಳಾಗಿ ಪರಿವರ್ತಿಸುವುದನ್ನು\" ಸೇರಿಸಬೇಕಾಗಿಲ್ಲ! ಹ್ಯಾಶ್ ಇಂಡಿಯನ್ ಪ್ರಾಬ್ಲಮ್ಸ್ ಹ್ಯಾಶ್ ಸಬ್ಜಿ ಮಂಡಿ ಹ್ಯಾಶ್ ಯುನಿಟ್ಸ್ ಆಫ್ ಮೆಷರ್ಮೆಂಟ್ ಹ್ಯಾಶ್ ಅನೋಯಿಂಗ್.",
  "raw": "ಸಹಾಯಕ: ಗಂಭೀರವಾಗಿ, ಪ್ರಮಾಣಿತ ಅಳತೆ ಘಟಕಗಳನ್ನು ಕೇಳುವುದು ತುಂಬಾ ಹೆಚ್ಚೇ? ದಯವಿಟ್ಟು, ನಾವೆಲ್ಲರೂ ಕೆಜಿ ಮತ್ತು ಗ್ರಾಂಗಳನ್ನು ಬಳಸಲು ಒಪ್ಪಿಕೊಳ್ಳಬಹುದೇ? ಭೋಜನಕ್ಕೆ ಏನು ಮಾಡಬೇಕೆಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ನನ್ನ ಮೆದುಳು ಈಗಾಗಲೇ ಕರಿದಂತಾಗಿದೆ, ನಾನು ಅದಕ್ಕೆ \"ಪಾವೊಗಳನ್ನು ಗ್ರಾಂಗಳಾಗಿ ಪರಿವರ್ತಿಸುವುದನ್ನು\" ಸೇರಿಸಬೇಕಾಗಿಲ್ಲ! #IndianProblems #SabziMandi #UnitsOfMeasurement #Annoying\n{\n  \"unnormalised\": \"ಗಂಭೀರವಾಗಿ, ಪ್ರಮಾಣಿತ ಅಳತೆ ಘಟಕಗಳನ್ನು ಕೇಳುವುದು ತುಂಬಾ ಹೆಚ್ಚೇ? ದಯವಿಟ್ಟು, ನಾವೆಲ್ಲರೂ ಕೆಜಿ ಮತ್ತು ಗ್ರಾಂಗಳನ್ನು ಬಳಸಲು ಒಪ್ಪಿಕೊಳ್ಳಬಹುದೇ? ಭೋಜನಕ್ಕೆ ಏನು ಮಾಡಬೇಕೆಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ನನ್ನ ಮೆದುಳು ಈಗಾಗಲೇ ಕರಿದಂತಾಗಿದೆ, ನಾನು ಅದಕ್ಕೆ \\\"ಪಾವೊಗಳನ್ನು ಗ್ರಾಂಗಳಾಗಿ ಪರಿವರ್ತಿಸುವುದನ್ನು\\\" ಸೇರಿಸಬೇಕಾಗಿಲ್ಲ! #IndianProblems #SabziMandi #UnitsOfMeasurement #Annoying\",\n  \"normalised\": \"ಗಂಭೀರವಾಗಿ, ಪ್ರಮಾಣಿತ ಅಳತೆ ಘಟಕಗಳನ್ನು ಕೇಳುವುದು ತುಂಬಾ ಹೆಚ್ಚೇ? ದಯವಿಟ್ಟು, ನಾವೆಲ್ಲರೂ ಕಿಲೋಗ್ರಾಂ ಮತ್ತು ಗ್ರಾಂಗಳನ್ನು ಬಳಸಲು ಒಪ್ಪಿಕೊಳ್ಳಬಹುದೇ? ಭೋಜನಕ್ಕೆ ಏನು ಮಾಡಬೇಕೆಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ನನ್ನ ಮೆದುಳು ಈಗಾಗಲೇ ಕರಿದಂತಾಗಿದೆ, ನಾನು ಅದಕ್ಕೆ \\\"ಪಾವೊಗಳನ್ನು ಗ್ರಾಂಗಳಾಗಿ ಪರಿವರ್ತಿಸುವುದನ್ನು\\\" ಸೇರಿಸಬೇಕಾಗಿಲ್ಲ! ಹ್ಯಾಶ್ ಇಂಡಿಯನ್ ಪ್ರಾಬ್ಲಮ್ಸ್ ಹ್ಯಾಶ್ ಸಬ್ಜಿ ಮಂಡಿ ಹ್ಯಾಶ್ ಯುನಿಟ್ಸ್ ಆಫ್ ಮೆಷರ್ಮೆಂಟ್ ಹ್ಯಾಶ್ ಅನೋಯಿಂಗ್.\",\n  \"raw\": \"ಸಹಾಯಕ: ಗಂಭೀರವಾಗಿ, ಪ್ರಮಾಣಿತ ಅಳತೆ ಘಟಕಗಳನ್ನು ಕೇಳುವುದು ತುಂಬಾ ಹೆಚ್ಚೇ? ದಯವಿಟ್ಟು, ನಾವೆಲ್ಲರೂ ಕೆಜಿ ಮತ್ತು ಗ್ರಾಂಗಳನ್ನು ಬಳಸಲು ಒಪ್ಪಿಕೊಳ್ಳಬಹುದೇ? ಭೋಜನಕ್ಕೆ ಏನು ಮಾಡಬೇಕೆಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ನನ್ನ ಮೆದುಳು ಈಗಾಗಲೇ ಕರಿದಂತಾಗಿದೆ, ನಾನು ಅದಕ್ಕೆ \\\"ಪಾವೊಗಳನ್ನು ಗ್ರಾಂಗಳಾಗಿ ಪರಿವರ್ತಿಸುವುದನ್ನು\\\" ಸೇರಿಸಬೇಕಾಗಿಲ್ಲ! #IndianProblems #SabziMandi #UnitsOfMeasurement #Annoying\"\n}"
}
```
