```json
{
  "unnormalised": "ভারতের উপকূলরেখা অন্বেষণ করা একটি অনন্য ভ্রমণের অভিজ্ঞতা দেয়, যা সাধারণ পর্যটন পথের থেকে অনেক দূরে। কিছুক্ষণের জন্য ভিড় ট্রেন এবং বাসের কথা ভুলে যান, এবং আরব সাগর বা বঙ্গোপসাগরের পাশ দিয়ে যাওয়ার কথা ভাবুন। ভারতীয় সমুদ্রপথগুলি প্রায়শই উপেক্ষা করা হলেও, দেশের বিভিন্ন উপকূলীয় সংস্কৃতি আবিষ্কার করার একটি চমৎকার উপায়।",
  "normalised": "ভারতের উপকূলরেখা অন্বেষণ করা একটি অনন্য ভ্রমণের অভিজ্ঞতা দেয়, যা সাধারণ পর্যটন পথের থেকে অনেক দূরে। কিছুক্ষণের জন্য ভিড় ট্রেন এবং বাসের কথা ভুলে যান, এবং আরব সাগর বা বঙ্গোপসাগরের পাশ দিয়ে যাওয়ার কথা ভাবুন। ভারতীয় সমুদ্রপথগুলি প্রায়শই উপেক্ষা করা হলেও, দেশের বিভিন্ন উপকূলীয় সংস্কৃতি আবিষ্কার করার একটি চমৎকার উপায়।",
  "raw": "ভারতের উপকূলরেখা অন্বেষণ করা একটি অনন্য ভ্রমণের অভিজ্ঞতা দেয়, যা সাধারণ পর্যটন পথের থেকে অনেক দূরে। কিছুক্ষণের জন্য ভিড় ট্রেন এবং বাসের কথা ভুলে যান, এবং আরব সাগর বা বঙ্গোপসাগরের পাশ দিয়ে যাওয়ার কথা ভাবুন। ভারতীয় সমুদ্রপথগুলি প্রায়শই উপেক্ষা করা হলেও, দেশের বিভিন্ন উপকূলীয় সংস্কৃতি আবিষ্কার করার একটি চমৎকার উপায়।"
}
```
```json
{
  "unnormalised": "একটি বিকল্প জনপ্রিয়তা লাভ করছে তা হল মুম্বাই থেকে গোয়া পর্যন্ত সংযোগকারী ফেরি পরিষেবা। আপনি বিভিন্ন পোর্টালের মাধ্যমে অনলাইনে টিকিট বুক করতে পারেন - ভ্রমণের শ্রেণীর উপর নির্ভর করে প্রায় Rs. 4000 থেকে Rs. 7000 দিতে হতে পারে। যাত্রায় প্রায় 12-14 ঘন্টা সময় লাগে, তবে এটিকে একটি মিনি-ক্রুজ হিসাবে ভাবুন! আপনি অত্যাশ্চর্য সূর্যাস্ত দেখতে পাবেন, সুস্বাদু সীফুড উপভোগ করতে পারবেন এবং সহযাত্রীদের সাথে মিশতে পারবেন।",
  "normalised": "একটি বিকল্প জনপ্রিয়তা লাভ করছে তা হল মুম্বাই থেকে গোয়া পর্যন্ত সংযোগকারী ফেরি পরিষেবা। আপনি বিভিন্ন পোর্টালের মাধ্যমে অনলাইনে টিকিট বুক করতে পারেন - ভ্রমণের শ্রেণীর উপর নির্ভর করে প্রায় চার হাজার টাকা থেকে সাত হাজার টাকা দিতে হতে পারে। যাত্রায় প্রায় বারো থেকে চৌদ্দ ঘন্টা সময় লাগে, তবে এটিকে একটি মিনি-ক্রুজ হিসাবে ভাবুন! আপনি অত্যাশ্চর্য সূর্যাস্ত দেখতে পাবেন, সুস্বাদু সীফুড উপভোগ করতে পারবেন এবং সহযাত্রীদের সাথে মিশতে পারবেন।",
  "raw": "একটি বিকল্প জনপ্রিয়তা লাভ করছে তা হল মুম্বাই থেকে গোয়া পর্যন্ত সংযোগকারী ফেরি পরিষেবা। আপনি বিভিন্ন পোর্টালের মাধ্যমে অনলাইনে টিকিট বুক করতে পারেন - ভ্রমণের শ্রেণীর উপর নির্ভর করে প্রায় Rs. 4000 থেকে Rs. 7000 দিতে হতে পারে। যাত্রায় প্রায় 12-14 ঘন্টা সময় লাগে, তবে এটিকে একটি মিনি-ক্রুজ হিসাবে ভাবুন! আপনি অত্যাশ্চর্য সূর্যাস্ত দেখতে পাবেন, সুস্বাদু সীফুড উপভোগ করতে পারবেন এবং সহযাত্রীদের সাথে মিশতে পারবেন।"
}
```
```json
{
  "unnormalised": "আরও দক্ষিণে, কেরালার ব্যাকওয়াটারগুলি অন্য ধরণের সমুদ্রপথের অভিজ্ঞতা প্রদান করে। হাউসবোটগুলি, স্থানীয়ভাবে \"কেট্টুভাল্লাম\" নামে পরিচিত, আল্লেপ্পি এবং কুমারকোমে সহজেই পাওয়া যায়। একটি 2-দিন/1-রাতের প্যাকেজের দাম ₹15,000 থেকে Rs 30,000 পর্যন্ত হতে পারে, যা নৌকার আকার এবং বিলাসের সাথে পরিবর্তিত হয়। জলের মৃদু কলকলানিতে জেগে ওঠার কল্পনা করুন, চারপাশে সবুজ গাছপালা - একটি সত্যই নির্মল অভিজ্ঞতা।",
  "normalised": "আরও দক্ষিণে, কেরালার ব্যাকওয়াটারগুলি অন্য ধরণের সমুদ্রপথের অভিজ্ঞতা প্রদান করে। হাউসবোটগুলি, স্থানীয়ভাবে \"কেট্টুভাল্লাম\" নামে পরিচিত, আল্লেপ্পি এবং কুমারকোমে সহজেই পাওয়া যায়। দুই দিনের স্ল্যাশ এক রাতের প্যাকেজের দাম পনেরো হাজার টাকা থেকে ত্রিশ হাজার টাকা পর্যন্ত হতে পারে, যা নৌকার আকার এবং বিলাসের সাথে পরিবর্তিত হয়। জলের মৃদু কলকলানিতে জেগে ওঠার কল্পনা করুন, চারপাশে সবুজ গাছপালা - একটি সত্যই নির্মল অভিজ্ঞতা।",
  "raw": "আরও দক্ষিণে, কেরালার ব্যাকওয়াটারগুলি অন্য ধরণের সমুদ্রপথের অভিজ্ঞতা প্রদান করে। হাউসবোটগুলি, স্থানীয়ভাবে \"কেট্টুভাল্লাম\" নামে পরিচিত, আল্লেপ্পি এবং কুমারকোমে সহজেই পাওয়া যায়। একটি 2-দিন/1-রাতের প্যাকেজের দাম ₹15,000 থেকে Rs 30,000 পর্যন্ত হতে পারে, যা নৌকার আকার এবং বিলাসের সাথে পরিবর্তিত হয়। জলের মৃদু কলকলানিতে জেগে ওঠার কল্পনা করুন, চারপাশে সবুজ গাছপালা - একটি সত্যই নির্মল অভিজ্ঞতা।"
}
```
```json
{
  "unnormalised": "আরও দুঃসাহসিক পথের জন্য, আন্দামান ও নিকোবর দ্বীপপুঞ্জ ঘুরে দেখার কথা বিবেচনা করুন। নিয়মিত ফেরি পরিষেবা পোর্ট ব্লেয়ারকে হ্যাভলক এবং নীল দ্বীপের মতো বিভিন্ন দ্বীপের সাথে সংযুক্ত করে। একটি সরকারি ফেরির টিকিটের দাম প্রায় 500 টাকা হতে পারে, তবে এগুলি প্রায়শই ভিড় থাকে এবং আগে থেকে বুকিং করা ভাল। প্রাইভেট ফেরিগুলির দাম বেশি, প্রায় 1500-2000 টাকা, তবে এটি আরও আরামদায়ক যাত্রা সরবরাহ করে। ফেরি সাধারণত সকাল 9:00 AM বা দুপুর 2:00 PM এ পোর্ট ব্লেয়ার থেকে ছেড়ে যায়।",
  "normalised": "আরও দুঃসাহসিক পথের জন্য, আন্দামান ও নিকোবর দ্বীপপুঞ্জ ঘুরে দেখার কথা বিবেচনা করুন। নিয়মিত ফেরি পরিষেবা পোর্ট ব্লেয়ারকে হ্যাভলক এবং নীল দ্বীপের মতো বিভিন্ন দ্বীপের সাথে সংযুক্ত করে। একটি সরকারী ফেরির টিকিটের দাম প্রায় পাঁচশ টাকা হতে পারে, তবে এগুলি প্রায়শই ভিড় থাকে এবং আগে থেকে বুকিং করা ভাল। প্রাইভেট ফেরিগুলির দাম বেশি, প্রায় এক হাজার পাঁচশ থেকে দুই হাজার টাকা, তবে এটি আরও আরামদায়ক যাত্রা সরবরাহ করে। ফেরি সাধারণত সকাল নয়টা কলোন জিরো জিরো এ-এম বা দুপুর দুইটা কলোন জিরো জিরো পি-এম এ পোর্ট ব্লেয়ার থেকে ছেড়ে যায়।",
  "raw": "আরও দুঃসাহসিক পথের জন্য, আন্দামান ও নিকোবর দ্বীপপুঞ্জ ঘুরে দেখার কথা বিবেচনা করুন। নিয়মিত ফেরি পরিষেবা পোর্ট ব্লেয়ারকে হ্যাভলক এবং নীল দ্বীপের মতো বিভিন্ন দ্বীপের সাথে সংযুক্ত করে। একটি সরকারি ফেরির টিকিটের দাম প্রায় 500 টাকা হতে পারে, তবে এগুলি প্রায়শই ভিড় থাকে এবং আগে থেকে বুকিং করা ভাল। প্রাইভেট ফেরিগুলির দাম বেশি, প্রায় 1500-2000 টাকা, তবে এটি আরও আরামদায়ক যাত্রা সরবরাহ করে। ফেরি সাধারণত সকাল 9:00 AM বা দুপুর 2:00 PM এ পোর্ট ব্লেয়ার থেকে ছেড়ে যায়।"
}
```
```json
{
  "unnormalised": "আপনার সমুদ্রপথের যাত্রার জন্য কিছু প্রস্তুতির প্রয়োজন। বিশেষ করে পিক সিজনে (অক্টোবর থেকে মার্চ) আগে থেকে ফেরি বা হাউসবোটের সময়সূচী এবং প্রাপ্যতা পরীক্ষা করুন। প্রয়োজনীয় ওষুধ, সানস্ক্রিন এবং পোকামাকড় তাড়ানোর স্প্রে সাথে রাখুন। সবচেয়ে গুরুত্বপূর্ণ, আবহাওয়ার কারণে সম্ভাব্য বিলম্বের জন্য প্রস্তুত থাকুন। ভারতীয় আবহাওয়া বিভাগ ওয়েবসাইট, বা IMD, আবহাওয়ার আপডেটের জন্য একটি নির্ভরযোগ্য উৎস।",
  "normalised": "আপনার সমুদ্রপথের যাত্রার জন্য কিছু প্রস্তুতির প্রয়োজন। বিশেষ করে পিক সিজনে (অক্টোবর থেকে মার্চ) আগে থেকে ফেরি বা হাউসবোটের সময়সূচী এবং প্রাপ্যতা পরীক্ষা করুন। প্রয়োজনীয় ওষুধ, সানস্ক্রিন এবং পোকামাকড় তাড়ানোর স্প্রে সাথে রাখুন। সবচেয়ে গুরুত্বপূর্ণ, আবহাওয়ার কারণে সম্ভাব্য বিলম্বের জন্য প্রস্তুত থাকুন। ভারতীয় আবহাওয়া বিভাগ ওয়েবসাইট, বা আই-এম-ডি, আবহাওয়ার আপডেটের জন্য একটি নির্ভরযোগ্য উৎস।",
  "raw": "আপনার সমুদ্রপথের যাত্রার জন্য কিছু প্রস্তুতির প্রয়োজন। বিশেষ করে পিক সিজনে (অক্টোবর থেকে মার্চ) আগে থেকে ফেরি বা হাউসবোটের সময়সূচী এবং প্রাপ্যতা পরীক্ষা করুন। প্রয়োজনীয় ওষুধ, সানস্ক্রিন এবং পোকামাকড় তাড়ানোর স্প্রে সাথে রাখুন। সবচেয়ে গুরুত্বপূর্ণ, আবহাওয়ার কারণে সম্ভাব্য বিলম্বের জন্য প্রস্তুত থাকুন। ভারতীয় আবহাওয়া বিভাগ ওয়েবসাইট, বা IMD, আবহাওয়ার আপডেটের জন্য একটি নির্ভরযোগ্য উৎস।"
}
```
```json
{
  "unnormalised": "বাস্তবতার বাইরে, মনে রাখবেন যে সমুদ্রপথগুলি স্থানীয় সম্প্রদায়ের সাথে সংযোগ স্থাপনের একটি সুযোগ। ক্রুদের সাথে জড়িত থাকুন, স্থানীয় খাবার চেষ্টা করুন এবং এই অঞ্চলের সামুদ্রিক ইতিহাস সম্পর্কে জানুন। আপনি প্রাচীন বাণিজ্য পথ, বর্ষাকালের অ্যাডভেঞ্চার এবং সমুদ্র ও তার জনগণের মধ্যে সর্বদা পরিবর্তনশীল সম্পর্ক সম্পর্কে গল্প শুনতে পারেন।",
  "normalised": "বাস্তবতার বাইরে, মনে রাখবেন যে সমুদ্রপথগুলি স্থানীয় সম্প্রদায়ের সাথে সংযোগ স্থাপনের একটি সুযোগ। ক্রুদের সাথে জড়িত থাকুন, স্থানীয় খাবার চেষ্টা করুন এবং এই অঞ্চলের সামুদ্রিক ইতিহাস সম্পর্কে জানুন। আপনি প্রাচীন বাণিজ্য পথ, বর্ষাকালের অ্যাডভেঞ্চার এবং সমুদ্র ও তার জনগণের মধ্যে সর্বদা পরিবর্তনশীল সম্পর্ক সম্পর্কে গল্প শুনতে পারেন।",
  "raw": "বাস্তবতার বাইরে, মনে রাখবেন যে সমুদ্রপথগুলি স্থানীয় সম্প্রদায়ের সাথে সংযোগ স্থাপনের একটি সুযোগ। ক্রুদের সাথে জড়িত থাকুন, স্থানীয় খাবার চেষ্টা করুন এবং এই অঞ্চলের সামুদ্রিক ইতিহাস সম্পর্কে জানুন। আপনি প্রাচীন বাণিজ্য পথ, বর্ষাকালের অ্যাডভেঞ্চার এবং সমুদ্র ও তার জনগণের মধ্যে সর্বদা পরিবর্তনশীল সম্পর্ক সম্পর্কে গল্প শুনতে পারেন।"
}
```
```json
{
  "unnormalised": "সুতরাং, পরের বার যখন আপনি ভারতে ভ্রমণের পরিকল্পনা করছেন, তখন স্বাভাবিক গন্তব্যগুলির বাইরে চিন্তা করুন। সমুদ্রপথের আকর্ষণ বিবেচনা করুন - দেশের উপকূলীয় আকর্ষণ আবিষ্কার করার একটি অনন্য এবং অবিস্মরণীয় উপায়। আপনি নিজেকে ঢেউয়ের ছন্দে এবং তারা যে গল্পগুলি বহন করে তাতে আটকে যেতে পারেন। আপনার প্রথাগত ভ্রমণ পরিকল্পনাগুলি এগিয়ে নিন এবং ভারতের সমুদ্রপথগুলিকে একটি সুযোগ দিন, এটি মূল্যবান!",
  "normalised": "সুতরাং, পরের বার যখন আপনি ভারতে ভ্রমণের পরিকল্পনা করছেন, তখন স্বাভাবিক গন্তব্যগুলির বাইরে চিন্তা করুন। সমুদ্রপথের আকর্ষণ বিবেচনা করুন - দেশের উপকূলীয় আকর্ষণ আবিষ্কার করার একটি অনন্য এবং অবিস্মরণীয় উপায়। আপনি নিজেকে ঢেউয়ের ছন্দে এবং তারা যে গল্পগুলি বহন করে তাতে আটকে যেতে পারেন। আপনার প্রথাগত ভ্রমণ পরিকল্পনাগুলি এগিয়ে নিন এবং ভারতের সমুদ্রপথগুলিকে একটি সুযোগ দিন, এটি মূল্যবান!",
  "raw": "সুতরাং, পরের বার যখন আপনি ভারতে ভ্রমণের পরিকল্পনা করছেন, তখন স্বাভাবিক গন্তব্যগুলির বাইরে চিন্তা করুন। সমুদ্রপথের আকর্ষণ বিবেচনা করুন - দেশের উপকূলীয় আকর্ষণ আবিষ্কার করার একটি অনন্য এবং অবিস্মরণীয় উপায়। আপনি নিজেকে ঢেউয়ের ছন্দে এবং তারা যে গল্পগুলি বহন করে তাতে আটকে যেতে পারেন। আপনার প্রথাগত ভ্রমণ পরিকল্পনাগুলি এগিয়ে নিন এবং ভারতের সমুদ্রপথগুলিকে একটি সুযোগ দিন, এটি মূল্যবান!"
}
```
