```json
{
  "unnormalised": "ভারতের উপকূলীয় ক্রুজ দৃশ্য সত্যিই বাড়ছে, তাই না? এইমাত্র শুনলাম যে জালেশ ক্রুজ আরেকটি রুট যোগ করছে, মুম্বাই থেকে কোচি, যা ১০/১১/২০২৪ থেকে শুরু হচ্ছে। এক বন্ধুর কাছ থেকে শুনেছি যে প্রথম যাত্রাটি ইতিমধ্যে 80% বুক হয়ে গেছে!",
  "normalised": "ভারতের উপকূলীয় ক্রুজ দৃশ্য সত্যিই বাড়ছে, তাই না? এইমাত্র শুনলাম যে জালেশ ক্রুজ আরেকটি রুট যোগ করছে, মুম্বাই থেকে কোচি, যা দশই নভেম্বর দুই হাজার চব্বিশ থেকে শুরু হচ্ছে। এক বন্ধুর কাছ থেকে শুনেছি যে প্রথম যাত্রাটি ইতিমধ্যে আশি শতাংশ বুক হয়ে গেছে!",
  "raw": "ভারতের উপকূলীয় ক্রুজ দৃশ্য সত্যিই বাড়ছে, তাই না? এইমাত্র শুনলাম যে জালেশ ক্রুজ আরেকটি রুট যোগ করছে, মুম্বাই থেকে কোচি, যা ১০/১১/২০২৪ থেকে শুরু হচ্ছে। এক বন্ধুর কাছ থেকে শুনেছি যে প্রথম যাত্রাটি ইতিমধ্যে 80% বুক হয়ে গেছে!"
}
```
```json
{
  "unnormalised": "দেখে মনে হচ্ছে, এটি একটি ৩-দিনের, ২-রাতের সমুদ্রযাত্রা যা প্রায় 500 নটিক্যাল মাইল জুড়ে বিস্তৃত। তারা এটিকে ‘স্পাইস রুট ক্রুজ’ বলছে, নামটি আকর্ষণীয়, তাই না? ‘কর্ণিকা’ জাহাজটি মুম্বাই থেকে বিকেল ৪টায় ছেড়ে যায় এবং ৩য় দিন সকাল ১০টার দিকে কোচিতে পৌঁছায়। টিকিট শুরু হচ্ছে ১৫,০০০ টাকা থেকে, যা তারা যা অফার করছে তার তুলনায় যুক্তিসঙ্গত বলেই মনে হয়।",
  "normalised": "দেখে মনে হচ্ছে, এটি একটি তিন দিনের, দুই রাতের সমুদ্রযাত্রা যা প্রায় পাঁচশ নটিক্যাল মাইল জুড়ে বিস্তৃত। তারা এটিকে 'স্পাইস রুট ক্রুজ' বলছে, নামটি আকর্ষণীয়, তাই না? ‘কর্ণিকা’ জাহাজটি মুম্বাই থেকে বিকেল চারটেয় ছেড়ে যায় এবং ৩য় দিন সকাল দশটার দিকে কোচিতে পৌঁছায়। টিকিট শুরু হচ্ছে পনেরো হাজার টাকা থেকে, যা তারা যা অফার করছে তার তুলনায় যুক্তিসঙ্গত বলেই মনে হয়।",
  "raw": "দেখে মনে হচ্ছে, এটি একটি ৩-দিনের, ২-রাতের সমুদ্রযাত্রা যা প্রায় 500 নটিক্যাল মাইল জুড়ে বিস্তৃত। তারা এটিকে ‘স্পাইস রুট ক্রুজ’ বলছে, নামটি আকর্ষণীয়, তাই না? ‘কর্ণিকা’ জাহাজটি মুম্বাই থেকে বিকেল ৪টায় ছেড়ে যায় এবং ৩য় দিন সকাল ১০টার দিকে কোচিতে পৌঁছায়। টিকিট শুরু হচ্ছে ১৫,০০০ টাকা থেকে, যা তারা যা অফার করছে তার তুলনায় যুক্তিসঙ্গত বলেই মনে হয়।"
}
```
```json
{
  "unnormalised": "ক্রুজে সমস্ত খাবার, বিনোদন (বলিউড নাইটস!), এবং জাহাজের সুযোগ-সুবিধা, যেমন পুল এবং ক্যাসিনো অন্তর্ভুক্ত। যদিও, পানীয় এবং কোচিতে তীর ভ্রমণ অবশ্যই অতিরিক্ত। কোচি, বিটিডব্লিউ, ব্যাকওয়াটার ট্যুর এবং চীনা মাছ ধরার জাল দেখার প্রস্তাব দেয়, তাই অবশ্যই দেখার মতো।",
  "normalised": "ক্রুজে সমস্ত খাবার, বিনোদন (বলিউড নাইটস!), এবং জাহাজের সুযোগ-সুবিধা, যেমন পুল এবং ক্যাসিনো অন্তর্ভুক্ত। যদিও, পানীয় এবং কোচিতে তীর ভ্রমণ অবশ্যই অতিরিক্ত। কোচি, বাই দ্য ওয়ে, ব্যাকওয়াটার ট্যুর এবং চীনা মাছ ধরার জাল দেখার প্রস্তাব দেয়, তাই অবশ্যই দেখার মতো।",
  "raw": "ক্রুজে সমস্ত খাবার, বিনোদন (বলিউড নাইটস!), এবং জাহাজের সুযোগ-সুবিধা, যেমন পুল এবং ক্যাসিনো অন্তর্ভুক্ত। যদিও, পানীয় এবং কোচিতে তীর ভ্রমণ অবশ্যই অতিরিক্ত। কোচি, বিটিডব্লিউ, ব্যাকওয়াটার ট্যুর এবং চীনা মাছ ধরার জাল দেখার প্রস্তাব দেয়, তাই অবশ্যই দেখার মতো।"
}
```
```json
{
  "unnormalised": "পর্যটন মন্ত্রণালয় এই বছর উপকূলীয় পর্যটনে 25% বৃদ্ধি আশা করছে, এই নতুন ক্রুজ বিকল্পগুলির জন্য ধন্যবাদ৷ আপনাকে সেই ফ্লাইটটি বাতিল করতে চান, তাই না? ভাবছি তারা প্রবীণ নাগরিকদের জন্য ছাড় দেয় কিনা; আমার বাবা-মায়ের জন্য পরীক্ষা করতে হবে!",
  "normalised": "পর্যটন মন্ত্রণালয় এই বছর উপকূলীয় পর্যটনে পঁচিশ শতাংশ বৃদ্ধি আশা করছে, এই নতুন ক্রুজ বিকল্পগুলির জন্য ধন্যবাদ৷ আপনাকে সেই ফ্লাইটটি বাতিল করতে চান, তাই না? ভাবছি তারা প্রবীণ নাগরিকদের জন্য ছাড় দেয় কিনা; আমার বাবা-মায়ের জন্য পরীক্ষা করতে হবে!",
  "raw": "পর্যটন মন্ত্রণালয় এই বছর উপকূলীয় পর্যটনে 25% বৃদ্ধি আশা করছে, এই নতুন ক্রুজ বিকল্পগুলির জন্য ধন্যবাদ৷ আপনাকে সেই ফ্লাইটটি বাতিল করতে চান, তাই না? ভাবছি তারা প্রবীণ নাগরিকদের জন্য ছাড় দেয় কিনা; আমার বাবা-মায়ের জন্য পরীক্ষা করতে হবে!"
}
```
