```json
{
  "unnormalised": "হে রেডডিটরস, একটি ভ্রমণের পরিকল্পনা করছি এবং ভারতের উপকূলরেখা অন্বেষণ করার কথা গুরুত্বের সাথে বিবেচনা করছি। আমি বিশেষ করে ফেরি পরিষেবাগুলির প্রতি আগ্রহী; উড়ান বা ট্রেনের তুলনায় এগুলি একটি দুর্দান্ত বিকল্প বলে মনে হয়। কেউ কি মুম্বাই থেকে গোয়া ফেরি নিয়েছেন? অনলাইন তালিকাগুলোতে শ্রেণি অনুসারে ৩,৫০০ - ৭,০০০ ₹ মূল্য দেখাচ্ছে। বুকিং করার আগে আমি কিছু প্রত্যক্ষ অভিজ্ঞতা জানতে চাই। এটি কি খরচ এবং সময়ের (ওয়েবসাইট অনুসারে প্রায় ১৪ ঘণ্টা) উপযুক্ত? বুকিং বা অন্য কিছু দেখার জন্য কোনো পরামর্শ?",
  "normalised": "হে আর-ই-ডি-ডি-আই-টি-ও-আর-এস, একটি ভ্রমণের পরিকল্পনা করছি এবং ভারতের উপকূলরেখা অন্বেষণ করার কথা গুরুত্বের সাথে বিবেচনা করছি। আমি বিশেষ করে ফেরি পরিষেবাগুলির প্রতি আগ্রহী; উড়ান বা ট্রেনের তুলনায় এগুলি একটি দুর্দান্ত বিকল্প বলে মনে হয়। কেউ কি মুম্বাই থেকে গোয়া ফেরি নিয়েছেন? অনলাইন তালিকাগুলোতে শ্রেণি অনুসারে তিন হাজার পাঁচশত থেকে সাত হাজার রুপি মূল্য দেখাচ্ছে। বুকিং করার আগে আমি কিছু প্রত্যক্ষ অভিজ্ঞতা জানতে চাই। এটি কি খরচ এবং সময়ের (ওয়েবসাইট অনুসারে প্রায় চোদ্দ ঘণ্টা) উপযুক্ত? বুকিং বা অন্য কিছু দেখার জন্য কোনো পরামর্শ?",
  "raw": "হে রেডডিটরস, একটি ভ্রমণের পরিকল্পনা করছি এবং ভারতের উপকূলরেখা অন্বেষণ করার কথা গুরুত্বের সাথে বিবেচনা করছি। আমি বিশেষ করে ফেরি পরিষেবাগুলির প্রতি আগ্রহী; উড়ান বা ট্রেনের তুলনায় এগুলি একটি দুর্দান্ত বিকল্প বলে মনে হয়। কেউ কি মুম্বাই থেকে গোয়া ফেরি নিয়েছেন? অনলাইন তালিকাগুলোতে শ্রেণি অনুসারে ৩,৫০০ - ৭,০০০ ₹ মূল্য দেখাচ্ছে। বুকিং করার আগে আমি কিছু প্রত্যক্ষ অভিজ্ঞতা জানতে চাই। এটি কি খরচ এবং সময়ের (ওয়েবসাইট অনুসারে প্রায় ১৪ ঘণ্টা) উপযুক্ত? বুকিং বা অন্য কিছু দেখার জন্য কোনো পরামর্শ?"
}
```
```json
{
  "unnormalised": "আমি আন্দামান ও নিকোবর দ্বীপপুঞ্জের রুটগুলিও দেখছি। এক দ্বীপ থেকে অন্য দ্বীপে যাওয়ার জন্য ফেরিগুলি অপরিহার্য, তবে তথ্য কিছুটা বিক্ষিপ্ত বলে মনে হচ্ছে। আমি দামগুলি ব্যাপকভাবে ওঠানামা করতে দেখেছি, বিলম্বের খবর পাওয়া গেছে এবং আরামের বিভিন্ন স্তর রয়েছে। ডিরেক্টরেট অফ শিপিং সার্ভিসেস (ডিএসএস) -এর সময়সূচী প্রায়শই উল্লেখ করা হয়, তবে প্রাপ্যতা অনিশ্চিত বলে মনে হয়। ২০২৩/২০২৪ সালে ডিএসএস ফেরি নেভিগেট করার অভিজ্ঞতা কারও আছে কি? প্রি-বুকিং কি অপরিহার্য ছিল? আপনি কি কোনও ভ্রমণ সংস্থা ব্যবহার করেছেন, নাকি এটি স্বাধীনভাবে পরিচালনা করেছেন?",
  "normalised": "আমি আন্দামান এবং নিকোবর দ্বীপপুঞ্জের রুটগুলিও দেখছি। আন্তঃদ্বীপ ফেরিগুলি ঘুরে দেখার জন্য অপরিহার্য, তবে তথ্য কিছুটা বিক্ষিপ্ত। আমি দামগুলি ব্যাপকভাবে ওঠানামা করতে দেখেছি, বিলম্বের খবর পাওয়া গেছে এবং বিভিন্ন স্তরের আরাম রয়েছে। ডিরেক্টরেট অফ শিপিং সার্ভিসেস (ডি-এস-এস) সময়সূচী প্রায়শই উল্লেখ করা হয়, তবে প্রাপ্যতা অনিশ্চিত বলে মনে হয়। দুই হাজার তেইশ বা দুই হাজার চব্বিশ সালে ডি-এস-এস ফেরি নেভিগেট করার অভিজ্ঞতা কারও আছে কি? প্রি-বুকিং কি অপরিহার্য ছিল? আপনি কি কোনও ভ্রমণ সংস্থা ব্যবহার করেছেন, নাকি এটি স্বাধীনভাবে পরিচালনা করেছেন?",
  "raw": "আমি আন্দামান ও নিকোবর দ্বীপপুঞ্জের রুটগুলিও দেখছি। এক দ্বীপ থেকে অন্য দ্বীপে যাওয়ার জন্য ফেরিগুলি অপরিহার্য, তবে তথ্য কিছুটা বিক্ষিপ্ত বলে মনে হচ্ছে। আমি দামগুলি ব্যাপকভাবে ওঠানামা করতে দেখেছি, বিলম্বের খবর পাওয়া গেছে এবং আরামের বিভিন্ন স্তর রয়েছে। ডিরেক্টরেট অফ শিপিং সার্ভিসেস (ডিএসএস) -এর সময়সূচী প্রায়শই উল্লেখ করা হয়, তবে প্রাপ্যতা অনিশ্চিত বলে মনে হয়। ২০২৩/২০২৪ সালে ডিএসএস ফেরি নেভিগেট করার অভিজ্ঞতা কারও আছে কি? প্রি-বুকিং কি অপরিহার্য ছিল? আপনি কি কোনও ভ্রমণ সংস্থা ব্যবহার করেছেন, নাকি এটি স্বাধীনভাবে পরিচালনা করেছেন?"
}
```
```json
{
  "unnormalised": "অবশেষে, আমি গুজরাটের ঘোঘা এবং দহেজের মধ্যে রো-রো ফেরি পরিষেবা সম্পর্কেও আগ্রহী। আমি বুঝতে পারছি এটি ভ্রমণের সময় নাটকীয়ভাবে কমিয়ে দেয়। আমি যে সময়সূচীটি খুঁজে পেয়েছি তাতে সকাল ৯:০০ এবং সন্ধ্যা ৬:০০ টায় ছাড়ার কথা বলা হয়েছে। এটা কি এখনও সঠিক? এছাড়াও, রো-রোর জন্য টিকিট বুক করার সেরা উপায় কী, এবং বর্তমান রো-রো ফেরি ঘোঘা-দহেজ টিকিটের দাম ২০২৪ কত? যেকোনো পরামর্শ মূল্যবান!",
  "normalised": "অবশেষে, আমি গুজরাটের ঘোঘা এবং দহেজের মধ্যে আর-ও-আর-ও ফেরি পরিষেবা সম্পর্কেও আগ্রহী। আমি বুঝতে পারছি এটি ভ্রমণের সময় নাটকীয়ভাবে কমিয়ে দেয়। আমি যে সময়সূচীটি খুঁজে পেয়েছি তাতে সকাল নয় শূন্য শূন্য এ-এম এবং ছয় শূন্য শূন্য পি-এম এ ছাড়ার কথা বলা হয়েছে। এটা কি এখনও সঠিক? এছাড়াও, আর-ও-আর-ও-এর জন্য টিকিট বুক করার সেরা উপায় কী, এবং বর্তমান আর-ও-আর-ও ফেরি ঘোঘা-দহেজ টিকিটের দাম দুই হাজার চব্বিশ কত? যেকোনো পরামর্শ মূল্যবান!",
  "raw": "অবশেষে, আমি গুজরাটের ঘোঘা এবং দহেজের মধ্যে রো-রো ফেরি পরিষেবা সম্পর্কেও আগ্রহী। আমি বুঝতে পারছি এটি ভ্রমণের সময় নাটকীয়ভাবে কমিয়ে দেয়। আমি যে সময়সূচীটি খুঁজে পেয়েছি তাতে সকাল ৯:০০ এবং সন্ধ্যা ৬:০০ টায় ছাড়ার কথা বলা হয়েছে। এটা কি এখনও সঠিক? এছাড়াও, রো-রোর জন্য টিকিট বুক করার সেরা উপায় কী, এবং বর্তমান রো-রো ফেরি ঘোঘা-দহেজ টিকিটের দাম ২০২৪ কত? যেকোনো পরামর্শ মূল্যবান!"
}
```
