{"unnormalised": "మహారాష్ట్ర అంతటా భారీ వర్షాలు రోడ్డు ప్రయాణానికి తీవ్ర అంతరాయం కలిగించాయి. ముంబైని బెంగళూరుతో కలిపే NH-48, 18/07/2024న సతారా సమీపంలో కొండచరియలు విరిగిపడటంతో తీవ్ర జాప్యాన్ని చవిచూసింది. ట్రాఫిక్ 5 కి.మీ కంటే ఎక్కువ మేర నిలిచిపోయింది, చాలా మంది ప్రయాణికులు చాలా గంటల తరబడి చిక్కుకుపోయారు. అధికారులు మధ్యాహ్నం 3 గంటలకల్లా ఒక లేన్‌ను క్లియర్ చేయడంతో వాహనాలు నెమ్మదిగా కదలడానికి అనుమతించారు.", "normalised": "మహారాష్ట్ర అంతటా కురిసిన భారీ వర్షాల కారణంగా రోడ్డు ప్రయాణానికి తీవ్ర అంతరాయం ఏర్పడింది. ముంబైని బెంగుళూరుతో కలిపే ఎన్-హెచ్-నలభై ఎనిమిది, పద్దెనిమిదవ జులై రెండు వేల ఇరవై నాలుగున కొండచరియలు విరిగిపడటంతో సతారా సమీపంలో తీవ్ర జాప్యం జరిగింది. ట్రాఫిక్ ఐదు కిలోమీటర్ల మేర నిలిచిపోయింది, చాలా మంది ప్రయాణికులు గంటల తరబడి చిక్కుకుపోయారు. అధికారులు మూడు పి-ఎం సమయానికి ఒక లేన్‌ను క్లియర్ చేయగలిగారు, దీని వలన వాహనాలు నెమ్మదిగా కదలడానికి వీలైంది."}
{"unnormalised": "నీటి నిల్వ మరియు దెబ్బతిన్న రోడ్ల కారణంగా మహారాష్ట్ర రాష్ట్ర రోడ్డు రవాణా సంస్థ (MSRTC) కొంకణ్ ప్రాంతంలో 200+ బస్సు సర్వీసులను రద్దు చేసింది. NH 66 ద్వారా ముంబై నుండి గోవా వంటి ప్రసిద్ధ మార్గాలు తీవ్రంగా ప్రభావితమయ్యాయి. ప్రయాణికులు తమ ప్రయాణాన్ని ప్లాన్ చేసే ముందు MSRTC వెబ్‌సైట్‌ను తనిఖీ చేయాలని లేదా హెల్ప్‌లైన్ నం. 1800-22-1250కి కాల్ చేసి సమాచారం తెలుసుకోవాలని సూచించారు. చాలా ప్రైవేట్ టూర్ ఆపరేటర్లు కూడా తదుపరి నోటీసు వచ్చే వరకు సర్వీసులను నిలిపివేశారు.", "normalised": "మహారాష్ట్ర స్టేట్ రోడ్ ట్రాన్స్‌పోర్ట్ కార్పొరేషన్ (ఎం-ఎస్-ఆర్-టి-సి) కొంకణ్ ప్రాంతంలో నీటి నిలుపుదల మరియు దెబ్బతిన్న రోడ్ల కారణంగా రెండు వందలకు పైగా బస్సు సర్వీసులను రద్దు చేసింది. ఎన్-హెచ్ అరవై ఆరు ద్వారా ముంబై నుండి గోవాకు వెళ్ళే ప్రసిద్ధ మార్గాలు తీవ్రంగా ప్రభావితమయ్యాయి. ప్రయాణికులు తమ ప్రయాణాన్ని ప్లాన్ చేయడానికి ముందు ఎం-ఎస్-ఆర్-టి-సి వెబ్‌సైట్‌ను తనిఖీ చేయాలని లేదా హెల్ప్‌లైన్ నంబర్ ఒకటి ఎనిమిది సున్నా సున్నా రెండు రెండు ఒకటి రెండు ఐదు సున్నాకు కాల్ చేసి అప్‌డేట్‌లను తెలుసుకోవాలని సూచించబడింది. చాలా ప్రైవేట్ టూర్ ఆపరేటర్లు కూడా తదుపరి నోటీసు వచ్చేవరకు సర్వీసులను నిలిపివేశారు."}
{"unnormalised": "ఉత్తరాన, సాహస యాత్రికులకు ఇష్టమైన మనాలిని లేహ్‌తో కలిపే రహదారి రోహ్తాంగ్ పాస్ దాటి మూసివేయబడింది. కొన్ని ప్రాంతాల్లో 2 అడుగుల మేర మంచు పేరుకుపోయిందని నివేదికలు సూచిస్తున్నాయి. సరిహద్దు రహదారుల సంస్థ (BRO) సిబ్బంది మంచును తొలగించే పనిలో ఉన్నారు, అయితే మార్గం పూర్తిగా అందుబాటులోకి రావడానికి మరో 48 గంటలు పట్టవచ్చని అధికారులు అంచనా వేస్తున్నారు. యాత్రకు ప్లాన్ చేస్తున్న ప్రయాణికులు వాతావరణ సూచనలను గమనించాలి.", "normalised": "దూరంగా ఉత్తరాన, సాహస పర్యాటకులలో అభిమానమైన మనాలి నుండి లేహ్ వరకు కలిపే రహదారి రోహ్తాంగ్ పాస్ దాటి మూసివేయబడింది. కొన్ని ప్రాంతాల్లో రెండు అడుగుల మేర మంచు పేరుకుపోయిందని నివేదికలు సూచిస్తున్నాయి. బోర్డర్ రోడ్స్ ఆర్గనైజేషన్ (బి-ఆర్-ఓ) సిబ్బంది మంచును తొలగించడానికి కృషి చేస్తున్నారు, కాని మార్గం పూర్తిగా అందుబాటులోకి రావడానికి మరో నలభై ఎనిమిది గంటలు పట్టవచ్చని అధికారులు అంచనా వేస్తున్నారు. యాత్రకు ప్లాన్ చేస్తున్న ప్రయాణికులు వాతావరణ సూచనలను గమనించాలి."}
{"unnormalised": "ముంబైలోని స్థానిక ఆటో-రిక్షా డ్రైవర్లు అదనంగా వసూలు చేస్తున్నారని సమాచారం, రద్దీ సమయాల్లో మరియు నీరు నిలిచిన ప్రాంతాల్లో ఛార్జీలు 50% పెరిగాయి. సాధారణంగా రూ. 200 ఖర్చయ్యే ప్రయాణానికి తనకు రూ. 300 వసూలు చేశారని ప్రియా శర్మ అనే ప్రయాణికురాలు ఫిర్యాదు చేసింది. అధిక ధరలను వసూలు చేసేవారి గురించి అధికారులకు ఫిర్యాదు చేయాలని ట్రాఫిక్ పోలీసులు ప్రజలను కోరారు.", "normalised": "ముంబైలోని స్థానిక ఆటో-రిక్షా డ్రైవర్లు అదనంగా ఛార్జ్ చేస్తున్నారని, రద్దీ గంటల్లో మరియు నీరు నిలిచిన ప్రాంతాల్లో ఛార్జీలు యాభై శాతం వరకు పెరిగాయని సమాచారం. సాధారణంగా రెండు వందల రూపాయలు ఖర్చయ్యే ప్రయాణానికి మూడు వందల రూపాయలు వసూలు చేశారని ప్రియా శర్మ అనే ప్రయాణికురాలు ఫిర్యాదు చేసింది. అధిక ధరలను వసూలు చేస్తే అధికారులకు ఫిర్యాదు చేయాలని ట్రాఫిక్ పోలీసులు ప్రజలను కోరారు."}
