```json
{
  "unnormalised": "இந்திய வணிக நிலப்பரப்பில் செல்வது என்பது எழுத்து சூப்பில் நீந்துவது போல் உணரலாம், இல்லையா? கண்காணிக்க வேண்டிய குறியீடுகள் மற்றும் எண்களின் எண்ணிக்கை மிக அதிகமாக இருப்பதால், தொலைந்து போவது எளிது. இந்த முக்கியமான அடையாளங்காட்டிகளைப் பற்றி சற்று தெளிவுபடுத்துவோம், சரியா? இந்திய வர்த்தக உலகில் பல்வேறு கதவுகளைத் திறப்பதற்கான விசைகள் என்று அவற்றைக் கருதுங்கள்.",
  "normalised": "இந்திய வணிக நிலப்பரப்பில் செல்வது என்பது எழுத்து சூப்பில் நீந்துவது போல் உணரலாம், இல்லையா? கண்காணிக்க வேண்டிய குறியீடுகள் மற்றும் எண்களின் எண்ணிக்கை மிக அதிகமாக இருப்பதால், தொலைந்து போவது எளிது. இந்த முக்கியமான அடையாளங்காட்டிகளைப் பற்றி சற்று தெளிவுபடுத்துவோம், சரியா? இந்திய வர்த்தக உலகில் பல்வேறு கதவுகளைத் திறப்பதற்கான விசைகள் என்று அவற்றைக் கருதுங்கள்.",
  "raw": "இந்திய வணிக நிலப்பரப்பில் செல்வது என்பது எழுத்து சூப்பில் நீந்துவது போல் உணரலாம், இல்லையா? கண்காணிக்க வேண்டிய குறியீடுகள் மற்றும் எண்களின் எண்ணிக்கை மிக அதிகமாக இருப்பதால், தொலைந்து போவது எளிது. இந்த முக்கியமான அடையாளங்காட்டிகளைப் பற்றி சற்று தெளிவுபடுத்துவோம், சரியா? இந்திய வர்த்தக உலகில் பல்வேறு கதவுகளைத் திறப்பதற்கான விசைகள் என்று அவற்றைக் கருதுங்கள்."
}
```
```json
{
  "unnormalised": "முதலில், GSTIN - சரக்குகள் மற்றும் சேவை வரி அடையாள எண். இது உங்கள் 15 இலக்க எண்ணெழுத்துக் குறியீடு. நீங்கள் வாரணாசியில் ஒரு சிறிய புடவைக் கடை நடத்துவதாக கற்பனை செய்து பாருங்கள். உங்கள் GSTIN 09ABCDE1234F1ZG போன்றதாக இருக்கும். உங்கள் GST வருமானத்தைத் தாக்கல் செய்வதற்கும் உள்ளீட்டு வரி வரவைப் பெறுவதற்கும் இந்த எண் மிகவும் முக்கியமானது. அது இல்லாமல், நீங்கள் GST அதிகாரிகளுக்கு கண்ணுக்கு தெரியாதவர்.",
  "normalised": "முதலில், ஜி-எஸ்-டி-ஐ-என் - சரக்குகள் மற்றும் சேவை வரி அடையாள எண். இது உங்கள் பதினைந்து இலக்க எண்ணெழுத்துக் குறியீடு. நீங்கள் வாரணாசியில் ஒரு சிறிய புடவைக் கடை நடத்துவதாக கற்பனை செய்து பாருங்கள். உங்கள் ஜி-எஸ்-டி-ஐ-என் பூஜ்ஜியம் ஒன்பது ஏ-பி-சி-டி-ஈ ஒன்று இரண்டு மூன்று நான்கு எஃப் ஒன்று இசட்-ஜி போன்றதாக இருக்கும். உங்கள் ஜி-எஸ்-டி வருமானத்தைத் தாக்கல் செய்வதற்கும் உள்ளீட்டு வரி வரவைப் பெறுவதற்கும் இந்த எண் மிகவும் முக்கியமானது. அது இல்லாமல், நீங்கள் ஜி-எஸ்-டி அதிகாரிகளுக்கு கண்ணுக்கு தெரியாதவர்.",
  "raw": "முதலில், GSTIN - சரக்குகள் மற்றும் சேவை வரி அடையாள எண். இது உங்கள் 15 இலக்க எண்ணெழுத்துக் குறியீடு. நீங்கள் வாரணாசியில் ஒரு சிறிய புடவைக் கடை நடத்துவதாக கற்பனை செய்து பாருங்கள். உங்கள் GSTIN 09ABCDE1234F1ZG போன்றதாக இருக்கும். உங்கள் GST வருமானத்தைத் தாக்கல் செய்வதற்கும் உள்ளீட்டு வரி வரவைப் பெறுவதற்கும் இந்த எண் மிகவும் முக்கியமானது. அது இல்லாமல், நீங்கள் GST அதிகாரிகளுக்கு கண்ணுக்கு தெரியாதவர்."
}
```
```json
{
  "unnormalised": "பிறகு நம்மிடம் PAN உள்ளது – நிரந்தர கணக்கு எண். இது வருமான வரித்துறையால் வழங்கப்பட்ட 10-எழுத்து ஆல்பாநியூமரிக் அடையாளங்காட்டி ஆகும். இது ஒரு வங்கிக் கணக்கைத் திறப்பது முதல் வருமான வரிக் கணக்குகளை தாக்கல் செய்வது வரை கிட்டத்தட்ட அனைத்து நிதி பரிவர்த்தனைகளுக்கும் அவசியம். பிரியா சர்மா பரஸ்பர நிதிகளில் முதலீடு செய்ய விரும்பினால், அவள் தனது PAN அட்டையை கையில் வைத்திருக்க வேண்டும், அது ABCDE1234F போன்ற ஏதாவது ஒன்றைக் காட்டுகிறது. அதேபோல், ராகேஷ் குமார் கடன் வாங்க விண்ணப்பிக்க விரும்பினால், வங்கி நிச்சயமாக அவரது PAN ஐ கேட்கும்.",
  "normalised": "பிறகு நம்மிடம் P-A-N உள்ளது – நிரந்தர கணக்கு எண். இது வருமான வரித்துறையால் வழங்கப்பட்ட பத்து-எழுத்து ஆல்பாநியூமரிக் அடையாளங்காட்டி ஆகும். இது ஒரு வங்கிக் கணக்கைத் திறப்பது முதல் வருமான வரிக் கணக்குகளை தாக்கல் செய்வது வரை கிட்டத்தட்ட அனைத்து நிதி பரிவர்த்தனைகளுக்கும் அவசியம். பிரியா சர்மா பரஸ்பர நிதிகளில் முதலீடு செய்ய விரும்பினால், அவள் தனது P-A-N அட்டையை கையில் வைத்திருக்க வேண்டும், அது A-B-C-D-E ஒன்று இரண்டு மூன்று நான்கு F போன்ற ஏதாவது ஒன்றைக் காட்டுகிறது. அதேபோல், ராகேஷ் குமார் கடன் வாங்க விண்ணப்பிக்க விரும்பினால், வங்கி நிச்சயமாக அவரது P-A-N ஐ கேட்கும்.",
  "raw": "பிறகு நம்மிடம் PAN உள்ளது – நிரந்தர கணக்கு எண். இது வருமான வரித்துறையால் வழங்கப்பட்ட 10-எழுத்து ஆல்பாநியூமரிக் அடையாளங்காட்டி ஆகும். இது ஒரு வங்கிக் கணக்கைத் திறப்பது முதல் வருமான வரிக் கணக்குகளை தாக்கல் செய்வது வரை கிட்டத்தட்ட அனைத்து நிதி பரிவர்த்தனைகளுக்கும் அவசியம். பிரியா சர்மா பரஸ்பர நிதிகளில் முதலீடு செய்ய விரும்பினால், அவள் தனது PAN அட்டையை கையில் வைத்திருக்க வேண்டும், அது ABCDE1234F போன்ற ஏதாவது ஒன்றைக் காட்டுகிறது. அதேபோல், ராகேஷ் குமார் கடன் வாங்க விண்ணப்பிக்க விரும்பினால், வங்கி நிச்சயமாக அவரது PAN ஐ கேட்கும்."
}
```
```json
{
  "unnormalised": "அடுத்து, TAN உள்ளது - வரி விலக்கு மற்றும் வசூல் கணக்கு எண். வரி மூலத்தில் (TDS அல்லது TCS) கழிப்பவர்களுக்கு அல்லது வசூலிப்பவர்களுக்கு இது தேவைப்படும் ஒரு 10-இலக்க எண்ணெழுத்து எண் ஆகும். உங்கள் நிறுவனம், டெக் சொல்யூஷன்ஸ் பிரைவேட் லிமிடெட் என்று வைத்துக்கொள்வோம், ஊழியர் சம்பளத்திலிருந்து TDS-ஐ கழித்தால், உங்களுக்கு TAN தேவைப்படும். இது பொதுவாக DLHD12345E போன்ற ஏதாவது ஒன்றைப் போல் இருக்கும். இது உங்கள் PAN-ஐ விட வேறுபட்ட எண், எனவே இரண்டையும் குழப்பிக் கொள்ளாதீர்கள்!",
  "normalised": "அடுத்து, T-A-N உள்ளது - வரி விலக்கு மற்றும் வசூல் கணக்கு எண். வரி மூலத்தில் (T-D-S அல்லது T-C-S) கழிப்பவர்களுக்கு அல்லது வசூலிப்பவர்களுக்கு இது தேவைப்படும் ஒரு பத்து-இலக்க எண்ணெழுத்து எண் ஆகும். உங்கள் நிறுவனம், டெக் சொல்யூஷன்ஸ் P-V-T L-T-D என்று வைத்துக்கொள்வோம், ஊழியர் சம்பளத்திலிருந்து T-D-S-ஐ கழித்தால், உங்களுக்கு T-A-N தேவைப்படும். இது பொதுவாக D-L-H-D ஒன்று இரண்டு மூன்று நான்கு ஐந்து E போன்ற ஏதாவது ஒன்றைப் போல் இருக்கும். இது உங்கள் P-A-N-ஐ விட வேறுபட்ட எண், எனவே இரண்டையும் குழப்பிக் கொள்ளாதீர்கள்!",
  "raw": "அடுத்து, TAN உள்ளது - வரி விலக்கு மற்றும் வசூல் கணக்கு எண். வரி மூலத்தில் (TDS அல்லது TCS) கழிப்பவர்களுக்கு அல்லது வசூலிப்பவர்களுக்கு இது தேவைப்படும் ஒரு 10-இலக்க எண்ணெழுத்து எண் ஆகும். உங்கள் நிறுவனம், டெக் சொல்யூஷன்ஸ் பிரைவேட் லிமிடெட் என்று வைத்துக்கொள்வோம், ஊழியர் சம்பளத்திலிருந்து TDS-ஐ கழித்தால், உங்களுக்கு TAN தேவைப்படும். இது பொதுவாக DLHD12345E போன்ற ஏதாவது ஒன்றைப் போல் இருக்கும். இது உங்கள் PAN-ஐ விட வேறுபட்ட எண், எனவே இரண்டையும் குழப்பிக் கொள்ளாதீர்கள்!"
}
```
```json
{
  "unnormalised": "CIN – கார்ப்பரேட் அடையாள எண் – என்பது இந்தியாவில் பதிவு செய்யப்பட்ட நிறுவனங்களுக்கு கார்ப்பரேட் விவகாரங்கள் அமைச்சகத்தால் வழங்கப்படும் 21 இலக்க எண்ணெழுத்துக் குறியீடு ஆகும். இது உங்கள் நிறுவனத்தின் பிறப்புச் சான்றிதழ் போன்றது! ரிலையன்ஸ் இண்டஸ்ட்ரீஸ் என்று கற்பனை செய்து பாருங்கள், அவர்களின் CIN அரசாங்கத்துடன் அவர்களை அடையாளம் காட்டும் ஒரு தனித்துவமான சரமாக இருக்கும். இதற்கு ஒரு எடுத்துக்காட்டு U10101MH1947PLC000038.",
  "normalised": "C-I-N – கார்ப்பரேட் அடையாள எண் – என்பது இந்தியாவில் பதிவு செய்யப்பட்ட நிறுவனங்களுக்கு கார்ப்பரேட் விவகாரங்கள் அமைச்சகத்தால் வழங்கப்படும் இருபத்தி ஒரு இலக்க எண்ணெழுத்துக் குறியீடு ஆகும். இது உங்கள் நிறுவனத்தின் பிறப்புச் சான்றிதழ் போன்றது! ரிலையன்ஸ் இண்டஸ்ட்ரீஸ் என்று கற்பனை செய்து பாருங்கள், அவர்களின் C-I-N அரசாங்கத்துடன் அவர்களை அடையாளம் காட்டும் ஒரு தனித்துவமான சரமாக இருக்கும். இதற்கு ஒரு எடுத்துக்காட்டு U ஒன்று சைபர் ஒன்று சைபர் ஒன்று M-H ஒன்று ஒன்பது நான்கு ஏழு P-L-C சைபர் சைபர் சைபர் சைபர் மூன்று எட்டு.",
  "raw": "CIN – கார்ப்பரேட் அடையாள எண் – என்பது இந்தியாவில் பதிவு செய்யப்பட்ட நிறுவனங்களுக்கு கார்ப்பரேட் விவகாரங்கள் அமைச்சகத்தால் வழங்கப்படும் 21 இலக்க எண்ணெழுத்துக் குறியீடு ஆகும். இது உங்கள் நிறுவனத்தின் பிறப்புச் சான்றிதழ் போன்றது! ரிலையன்ஸ் இண்டஸ்ட்ரீஸ் என்று கற்பனை செய்து பாருங்கள், அவர்களின் CIN அரசாங்கத்துடன் அவர்களை அடையாளம் காட்டும் ஒரு தனித்துவமான சரமாக இருக்கும். இதற்கு ஒரு எடுத்துக்காட்டு U10101MH1947PLC000038."
}
```
```json
{
  "unnormalised": "DIN, அல்லது இயக்குநர் அடையாள எண், என்பது ஒரு நிறுவனத்தின் இயக்குநராக விரும்பும் எந்தவொரு நபருக்கும் கட்டாயமான 8 இலக்க எண் ஆகும். திரு. குப்தா இயக்குநராக விரும்புகிறார், அவர் DIN க்கு விண்ணப்பிக்க வேண்டும். 01234567 என்று வைத்துக்கொள்வோம், இந்த எண் அவர் எத்தனை நிறுவனங்களை இயக்குகிறார் என்பதைப் பொருட்படுத்தாமல், வாழ்நாள் முழுவதும் அவருடன் இருக்கும்.",
  "normalised": "D-I-N, அல்லது இயக்குநர் அடையாள எண், என்பது ஒரு நிறுவனத்தின் இயக்குநராக விரும்பும் எந்தவொரு நபருக்கும் கட்டாயமான எட்டு இலக்க எண் ஆகும். திரு. குப்தா இயக்குநராக விரும்புகிறார், அவர் D-I-N க்கு விண்ணப்பிக்க வேண்டும். இந்த எண், பூஜ்ஜியம் ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு என்று வைத்துக்கொள்வோம், அவர் எத்தனை நிறுவனங்களை இயக்குகிறார் என்பதைப் பொருட்படுத்தாமல், வாழ்நாள் முழுவதும் அவருடன் இருக்கும்.",
  "raw": "DIN, அல்லது இயக்குநர் அடையாள எண், என்பது ஒரு நிறுவனத்தின் இயக்குநராக விரும்பும் எந்தவொரு நபருக்கும் கட்டாயமான 8 இலக்க எண் ஆகும். திரு. குப்தா இயக்குநராக விரும்புகிறார், அவர் DIN க்கு விண்ணப்பிக்க வேண்டும். 01234567 என்று வைத்துக்கொள்வோம், இந்த எண் அவர் எத்தனை நிறுவனங்களை இயக்குகிறார் என்பதைப் பொருட்படுத்தாமல், வாழ்நாள் முழுவதும் அவருடன் இருக்கும்."
}
```
```json
{
  "unnormalised": "இறுதியாக, எங்களிடம் உத்யாம் பதிவு எண் உள்ளது. இது குறு, சிறு மற்றும் நடுத்தர நிறுவனங்களுக்கானது (MSMEs). இது பழைய உத்யோக் ஆதாரை மாற்றியது. ஐஷா கான் ஒரு சிறிய கைவினைப் பொருள் வியாபாரத்தை நடத்துவதாக வைத்துக்கொள்வோம், அவர் பல்வேறு அரசு திட்டங்களைப் பெற உத்யாமின் கீழ் பதிவு செய்ய வேண்டும். அவருடைய எண் UP01A0000001 ஆக இருக்கும். இது இப்போது ஒரு எளிய செயல்முறை, ஆன்லைனில் செய்யப்படுகிறது.",
  "normalised": "இறுதியாக, எங்களிடம் உத்யாம் பதிவு எண் உள்ளது. இது குறு, சிறு மற்றும் நடுத்தர நிறுவனங்களுக்கானது (M-S-M-Es). இது பழைய உத்யோக் ஆதாரை மாற்றியது. ஐஷா கான் ஒரு சிறிய கைவினைப் பொருள் வியாபாரத்தை நடத்துவதாக வைத்துக்கொள்வோம், அவர் பல்வேறு அரசு திட்டங்களைப் பெற உத்யாமின் கீழ் பதிவு செய்ய வேண்டும். அவருடைய எண் U-P ஜீரோ ஒன் A ஜீரோ ஜீரோ ஜீரோ ஜீரோ ஜீரோ ஜீரோ ஒன் ஆக இருக்கும். இது இப்போது ஒரு எளிய செயல்முறை, ஆன்லைனில் செய்யப்படுகிறது.",
  "raw": "இறுதியாக, எங்களிடம் உத்யாம் பதிவு எண் உள்ளது. இது குறு, சிறு மற்றும் நடுத்தர நிறுவனங்களுக்கானது (MSMEs). இது பழைய உத்யோக் ஆதாரை மாற்றியது. ஐஷா கான் ஒரு சிறிய கைவினைப் பொருள் வியாபாரத்தை நடத்துவதாக வைத்துக்கொள்வோம், அவர் பல்வேறு அரசு திட்டங்களைப் பெற உத்யாமின் கீழ் பதிவு செய்ய வேண்டும். அவருடைய எண் UP01A0000001 ஆக இருக்கும். இது இப்போது ஒரு எளிய செயல்முறை, ஆன்லைனில் செய்யப்படுகிறது."
}
```
```json
{
  "unnormalised": "இந்த அடையாளங்காட்டிகள் இந்தியாவில் உங்கள் வணிகப் பயணத்தின் வரைபடம் போன்றவை. ஒவ்வொன்றையும் புரிந்துகொண்டு, உங்களிடம் சரியான ஆவணங்கள் இருப்பதை உறுதி செய்வது, சாலையில் நிறைய தலைவலிகளைச் சேமிக்கும். எனவே, இந்த வழிகாட்டியை கையில் வைத்து, மகிழ்ச்சியான வணிகம் செய்யுங்கள்!",
  "normalised": "இந்த அடையாளங்காட்டிகள் இந்தியாவில் உங்கள் வணிகப் பயணத்தின் வரைபடம் போன்றவை. ஒவ்வொன்றையும் புரிந்துகொண்டு, உங்களிடம் சரியான ஆவணங்கள் இருப்பதை உறுதி செய்வது, சாலையில் நிறைய தலைவலிகளைச் சேமிக்கும். எனவே, இந்த வழிகாட்டியை கையில் வைத்து, மகிழ்ச்சியான வணிகம் செய்யுங்கள்!",
  "raw": "Assistant: {\n  \"unnormalised\": \"இந்த அடையாளங்காட்டிகள் இந்தியாவில் உங்கள் வணிகப் பயணத்தின் வரைபடம் போன்றவை. ஒவ்வொன்றையும் புரிந்துகொண்டு, உங்களிடம் சரியான ஆவணங்கள் இருப்பதை உறுதி செய்வது, சாலையில் நிறைய தலைவலிகளைச் சேமிக்கும். எனவே, இந்த வழிகாட்டியை கையில் வைத்து, மகிழ்ச்சியான வணிகம் செய்யுங்கள்!\",\n  \"normalised\": \"இந்த அடையாளங்காட்டிகள் இந்தியாவில் உங்கள் வணிகப் பயணத்தின் வரைபடம் போன்றவை. ஒவ்வொன்றையும் புரிந்துகொண்டு, உங்களிடம் சரியான ஆவணங்கள் இருப்பதை உறுதி செய்வது, சாலையில் நிறைய தலைவலிகளைச் சேமிக்கும். எனவே, இந்த வழிகாட்டியை கையில் வைத்து, மகிழ்ச்சியான வணிகம் செய்யுங்கள்!\",\n  \"text\": \"These identifiers are like the roadmap of your business journey in India. Understanding each one and ensuring you have the right documentation will save you a lot of headaches down the road. So, keep this guide handy, and happy business-ing!\"\n}"
}
```
