```json
{
  "unnormalised": "உங்கள் PAN, TAN, GSTIN மற்றும் CIN ஐப் புரிந்துகொள்வது: ஆம் ஆத்மிக்கான ஒரு விரைவான வழிகாட்டி",
  "normalised": "உங்கள் P-A-N, T-A-N, G-S-T-I-N மற்றும் C-I-N ஐப் புரிந்துகொள்வது: ஆம் ஆத்மிக்கான ஒரு விரைவான வழிகாட்டி",
  "raw": "உங்கள் PAN, TAN, GSTIN மற்றும் CIN ஐப் புரிந்துகொள்வது: ஆம் ஆத்மிக்கான ஒரு விரைவான வழிகாட்டி"
}
```
```json
{
  "unnormalised": "வணக்கம் மக்களே! இந்திய வரிவிதிப்பு மற்றும் வணிக ஒழுங்குமுறைகளின் சிக்கலான பாதையில் எப்போதாவது தொலைந்து போனதாக உணர்ந்திருக்கிறீர்களா? கவலைப்பட வேண்டாம், நீங்கள் மட்டும் தனியாக இல்லை. PAN, TAN, GSTIN மற்றும் CIN போன்ற சுருக்கெழுத்துக்கள் பயமுறுத்துவதாகத் தோன்றலாம், ஆனால் அவை எதைக் குறிக்கின்றன, உங்களுக்கு ஏன் அவை தேவை என்பதை நீங்கள் புரிந்து கொண்டால், அவை மிகவும் எளிமையானவை. அவற்றை வரிகள் மற்றும் வணிக உலகில் உங்கள் தனித்துவமான அடையாளமாக நினைத்துப் பாருங்கள். அவற்றைப் பிரித்துப் பார்ப்போம், சரியா?",
  "normalised": "வணக்கம் மக்களே! இந்திய வரிவிதிப்பு மற்றும் வணிக ஒழுங்குமுறைகளின் சிக்கலான பாதையில் எப்போதாவது தொலைந்து போனதாக உணர்ந்திருக்கிறீர்களா? கவலைப்பட வேண்டாம், நீங்கள் மட்டும் தனியாக இல்லை. P-A-N, T-A-N, G-S-T-I-N மற்றும் C-I-N போன்ற சுருக்கெழுத்துக்கள் பயமுறுத்துவதாகத் தோன்றலாம், ஆனால் அவை எதைக் குறிக்கின்றன, உங்களுக்கு ஏன் அவை தேவை என்பதை நீங்கள் புரிந்து கொண்டால், அவை மிகவும் எளிமையானவை. அவற்றை வரிகள் மற்றும் வணிக உலகில் உங்கள் தனித்துவமான I-D ஆக நினைத்துப் பாருங்கள். அவற்றைப் பிரித்துப் பார்ப்போம், சரியா?",
  "raw": "வணக்கம் மக்களே! இந்திய வரிவிதிப்பு மற்றும் வணிக ஒழுங்குமுறைகளின் சிக்கலான பாதையில் எப்போதாவது தொலைந்து போனதாக உணர்ந்திருக்கிறீர்களா? கவலைப்பட வேண்டாம், நீங்கள் மட்டும் தனியாக இல்லை. PAN, TAN, GSTIN மற்றும் CIN போன்ற சுருக்கெழுத்துக்கள் பயமுறுத்துவதாகத் தோன்றலாம், ஆனால் அவை எதைக் குறிக்கின்றன, உங்களுக்கு ஏன் அவை தேவை என்பதை நீங்கள் புரிந்து கொண்டால், அவை மிகவும் எளிமையானவை. அவற்றை வரிகள் மற்றும் வணிக உலகில் உங்கள் தனித்துவமான அடையாளமாக நினைத்துப் பாருங்கள். அவற்றைப் பிரித்துப் பார்ப்போம், சரியா?"
}
```
```json
{
  "unnormalised": "முதலில், PAN. அது உங்கள் நிரந்தர கணக்கு எண். இது ABCDE1234F போன்ற 10-எழுத்து எண்ணெழுத்து அடையாளங்காட்டி. இந்தியாவில் வரி செலுத்தும் ஒவ்வொரு தனிநபருக்கும் நிறுவனத்திற்கும் இது தேவை. அதை உங்கள் நிதி கைரேகையாக நினைத்துப் பாருங்கள். வங்கிக் கணக்கு திறப்பது முதல் உங்கள் வருமான வரி அறிக்கைகளை தாக்கல் செய்வது வரை இந்த நாட்களில் கிட்டத்தட்ட எல்லாவற்றிற்கும் இது உங்களுக்குத் தேவை. உதாரணமாக, ராகேஷ் சர்மா மியூச்சுவல் ஃபண்டுகளில் ரூ.5000 முதலீடு செய்ய தனது PAN தேவைப்பட்டது.",
  "normalised": "முதலில், P-A-N. அது உங்கள் நிரந்தர கணக்கு எண். இது A-B-C-D-E-ஒன்று-இரண்டு-மூன்று-நான்கு-F போன்ற பத்து-எழுத்து எண்ணெழுத்து அடையாளங்காட்டி. இந்தியாவில் வரி செலுத்தும் ஒவ்வொரு தனிநபருக்கும் நிறுவனத்திற்கும் இது தேவை. அதை உங்கள் நிதி கைரேகையாக நினைத்துப் பாருங்கள். வங்கிக் கணக்கு திறப்பது முதல் உங்கள் வருமான வரி அறிக்கைகளை தாக்கல் செய்வது வரை இந்த நாட்களில் கிட்டத்தட்ட எல்லாவற்றிற்கும் இது உங்களுக்குத் தேவை. உதாரணமாக, ராகேஷ் சர்மா தனது P-A-N மூலம் மியூச்சுவல் ஃபண்டுகளில் ரூபாய் ஐயாயிரம் முதலீடு செய்ய வேண்டியிருந்தது.",
  "raw": "முதலில், PAN. அது உங்கள் நிரந்தர கணக்கு எண். இது ABCDE1234F போன்ற 10-எழுத்து எண்ணெழுத்து அடையாளங்காட்டி. இந்தியாவில் வரி செலுத்தும் ஒவ்வொரு தனிநபருக்கும் நிறுவனத்திற்கும் இது தேவை. அதை உங்கள் நிதி கைரேகையாக நினைத்துப் பாருங்கள். வங்கிக் கணக்கு திறப்பது முதல் உங்கள் வருமான வரி அறிக்கைகளை தாக்கல் செய்வது வரை இந்த நாட்களில் கிட்டத்தட்ட எல்லாவற்றிற்கும் இது உங்களுக்குத் தேவை. உதாரணமாக, ராகேஷ் சர்மா மியூச்சுவல் ஃபண்டுகளில் ரூ.5000 முதலீடு செய்ய தனது PAN தேவைப்பட்டது."
}
```
```json
{
  "unnormalised": "அடுத்து, வரி பிடித்தம் மற்றும் வசூல் கணக்கு எண்ணான TAN உள்ளது. இது 10 எழுத்துகள் நீளமானது, ஆனால் நீங்கள் செய்யும் கொடுப்பனவுகளிலிருந்து TDS (மூலத்தில் வரி பிடித்தம்) கழித்தால் இது தேவைப்படுகிறது. எனவே, நீங்கள் சம்பளம் வழங்கும் அல்லது சில வகையான கொடுப்பனவுகளைச் செய்யும் ஒரு வணிக உரிமையாளராக இருந்தால், பெறுநரின் சார்பாக வரியைக் கழிக்கவும் டெபாசிட் செய்யவும் உங்களுக்கு TAN தேவைப்படும். உதாரணமாக, XYZ நிறுவனம், ஒரு சிறிய IT நிறுவனம், ஒவ்வொரு மாதமும் அடுத்த மாதத்தின் 7 ஆம் தேதிக்கு முன் தனது ஊழியர்களின் சம்பளத்தை செலுத்தும்போது TDS கழிக்க அதன் TAN தேவைப்படுகிறது. இதன் வடிவம் PAN ஐப் போன்றது, DELA12345C போன்றவை.",
  "normalised": "அடுத்து, T-A-N உள்ளது, வரி பிடித்தம் மற்றும் வசூல் கணக்கு எண். இது பத்து எழுத்துகள் நீளமானது, ஆனால் நீங்கள் செய்யும் கொடுப்பனவுகளிலிருந்து T-D-S (மூலத்தில் வரி பிடித்தம்) கழித்தால் இது தேவைப்படுகிறது. எனவே, நீங்கள் சம்பளம் வழங்கும் அல்லது சில வகையான கொடுப்பனவுகளைச் செய்யும் ஒரு வணிக உரிமையாளராக இருந்தால், பெறுநரின் சார்பாக வரியைக் கழிக்கவும் டெபாசிட் செய்யவும் உங்களுக்கு T-A-N தேவைப்படும். உதாரணமாக, X-Y-Z நிறுவனம், ஒரு சிறிய I-T நிறுவனம், ஒவ்வொரு மாதமும் அடுத்த மாதத்தின் ஏழாம் தேதிக்கு முன் தனது ஊழியர்களின் சம்பளத்தை செலுத்தும்போது T-D-S கழிக்க அதன் T-A-N தேவைப்படுகிறது. இதன் வடிவம் P-A-N ஐப் போன்றது, D-E-L-A-ஒன்று-இரண்டு-மூன்று-நான்கு-ஐந்து-C போன்றவை.",
  "raw": "அடுத்து, வரி பிடித்தம் மற்றும் வசூல் கணக்கு எண்ணான TAN உள்ளது. இது 10 எழுத்துகள் நீளமானது, ஆனால் நீங்கள் செய்யும் கொடுப்பனவுகளிலிருந்து TDS (மூலத்தில் வரி பிடித்தம்) கழித்தால் இது தேவைப்படுகிறது. எனவே, நீங்கள் சம்பளம் வழங்கும் அல்லது சில வகையான கொடுப்பனவுகளைச் செய்யும் ஒரு வணிக உரிமையாளராக இருந்தால், பெறுநரின் சார்பாக வரியைக் கழிக்கவும் டெபாசிட் செய்யவும் உங்களுக்கு TAN தேவைப்படும். உதாரணமாக, XYZ நிறுவனம், ஒரு சிறிய IT நிறுவனம், ஒவ்வொரு மாதமும் அடுத்த மாதத்தின் 7 ஆம் தேதிக்கு முன் தனது ஊழியர்களின் சம்பளத்தை செலுத்தும்போது TDS கழிக்க அதன் TAN தேவைப்படுகிறது. இதன் வடிவம் PAN ஐப் போன்றது, DELA12345C போன்றவை."
}
```
```json
{
  "unnormalised": "பிறகு ஜிஎஸ்டிஐஎன் உள்ளது, பொருட்கள் மற்றும் சேவைகள் வரி அடையாள எண். ஜிஎஸ்டி ஒரு விதிமுறையாக மாறியவுடன், ஜிஎஸ்டியின் கீழ் பதிவு செய்யப்பட்ட ஒவ்வொரு வணிகத்திற்கும் ஜிஎஸ்டிஐஎன் தேவை. இது 15 இலக்க எண், 07ஏஏஏசிசி1234ஏ1இஸட்0 போன்றது, மேலும் உங்கள் ஜிஎஸ்டி வருமானத்தை தாக்கல் செய்வதற்கும் உள்ளீட்டு வரி வரவை கோருவதற்கும் இது அவசியம். பிரியாவின் பொடிக்கு ஜிஎஸ்டிஐஎன் தேவை என்று வைத்துக்கொள்வோம், அவர் தனது சேலைகளில் ஜிஎஸ்டி வசூலிக்கவும், ஒவ்வொரு மாதமும் 20 ஆம் தேதிக்குள் தனது மாதாந்திர வருமானத்தை தாக்கல் செய்யவும்.",
  "normalised": "பிறகு ஜி-எஸ்-டி-ஐ-என் உள்ளது, பொருட்கள் மற்றும் சேவைகள் வரி அடையாள எண். ஜி-எஸ்-டி ஒரு விதிமுறையாக மாறியவுடன், ஜி-எஸ்-டியின் கீழ் பதிவு செய்யப்பட்ட ஒவ்வொரு வணிகத்திற்கும் ஜி-எஸ்-டி-ஐ-என் தேவை. இது பதினைந்து இலக்க எண், பூஜ்ஜியம்-ஏழு-மும்முறை ஏ-மும்முறை சி-ஒன்று-இரண்டு-மூன்று-நான்கு-ஏ-ஒன்று-இஸட்-பூஜ்ஜியம் போன்றது, மேலும் உங்கள் ஜி-எஸ்-டி வருமானத்தை தாக்கல் செய்வதற்கும் உள்ளீட்டு வரி வரவை கோருவதற்கும் இது அவசியம். பிரியாவின் பொடிக்கு ஜி-எஸ்-டி-ஐ-என் தேவை என்று வைத்துக்கொள்வோம், அவர் தனது சேலைகளில் ஜி-எஸ்-டி வசூலிக்கவும், ஒவ்வொரு மாதமும் இருபதாம் தேதிக்குள் தனது மாதாந்திர வருமானத்தை தாக்கல் செய்யவும்.",
  "raw": "பிறகு ஜிஎஸ்டிஐஎன் உள்ளது, பொருட்கள் மற்றும் சேவைகள் வரி அடையாள எண். ஜிஎஸ்டி ஒரு விதிமுறையாக மாறியவுடன், ஜிஎஸ்டியின் கீழ் பதிவு செய்யப்பட்ட ஒவ்வொரு வணிகத்திற்கும் ஜிஎஸ்டிஐஎன் தேவை. இது 15 இலக்க எண், 07ஏஏஏசிசி1234ஏ1இஸட்0 போன்றது, மேலும் உங்கள் ஜிஎஸ்டி வருமானத்தை தாக்கல் செய்வதற்கும் உள்ளீட்டு வரி வரவை கோருவதற்கும் இது அவசியம். பிரியாவின் பொடிக்கு ஜிஎஸ்டிஐஎன் தேவை என்று வைத்துக்கொள்வோம், அவர் தனது சேலைகளில் ஜிஎஸ்டி வசூலிக்கவும், ஒவ்வொரு மாதமும் 20 ஆம் தேதிக்குள் தனது மாதாந்திர வருமானத்தை தாக்கல் செய்யவும்."
}
```
```json
{
  "unnormalised": "இறுதியாக, எங்களிடம் CIN உள்ளது, இது கார்ப்பரேட் அடையாள எண். இது கார்ப்பரேட் விவகார அமைச்சகத்தில் (MCA) பதிவு செய்யப்பட்ட நிறுவனங்களுக்கானது. இது ஒவ்வொரு நிறுவனத்தையும் தனித்தனியாக அடையாளம் காணும் 21 இலக்க எண்ணெழுத்துக் குறியீடு ஆகும். உதாரணமாக, L&T இன் CIN ஆனது U45201MH2007PLC123456 போல் இருக்கலாம். இந்த எண், MCA உடனான நிறுவனத்தின் பதிவுகள் மற்றும் தாக்கல் செய்வதைக் கண்காணிக்க உதவுகிறது.",
  "normalised": "இறுதியாக, எங்களிடம் C-I-N உள்ளது, இது கார்ப்பரேட் அடையாள எண். இது கார்ப்பரேட் விவகார அமைச்சகத்தில் (M-C-A) பதிவு செய்யப்பட்ட நிறுவனங்களுக்கானது. இது ஒவ்வொரு நிறுவனத்தையும் தனித்தனியாக அடையாளம் காணும் இருபத்தி ஒரு இலக்க எண்ணெழுத்துக் குறியீடு ஆகும். உதாரணமாக, L மற்றும் T இன் C-I-N ஆனது U-நான்கு-ஐந்து-இரண்டு-பூஜ்யம்-ஒன்று-M-H-இரண்டு-பூஜ்யம்-பூஜ்யம்-ஏழு-P-L-C-ஒன்று-இரண்டு-மூன்று-நான்கு-ஐந்து-ஆறு போல் இருக்கலாம். இந்த எண், M-C-A உடனான நிறுவனத்தின் பதிவுகள் மற்றும் தாக்கல் செய்வதைக் கண்காணிக்க உதவுகிறது.",
  "raw": "இறுதியாக, எங்களிடம் CIN உள்ளது, இது கார்ப்பரேட் அடையாள எண். இது கார்ப்பரேட் விவகார அமைச்சகத்தில் (MCA) பதிவு செய்யப்பட்ட நிறுவனங்களுக்கானது. இது ஒவ்வொரு நிறுவனத்தையும் தனித்தனியாக அடையாளம் காணும் 21 இலக்க எண்ணெழுத்துக் குறியீடு ஆகும். உதாரணமாக, L&T இன் CIN ஆனது U45201MH2007PLC123456 போல் இருக்கலாம். இந்த எண், MCA உடனான நிறுவனத்தின் பதிவுகள் மற்றும் தாக்கல் செய்வதைக் கண்காணிக்க உதவுகிறது."
}
```
```json
{
  "unnormalised": "சரி, அவ்வளவுதான்! PAN, TAN, GSTIN, மற்றும் CIN - இந்திய நிதி மற்றும் வணிக நிலப்பரப்பில் ஒரு முக்கிய பங்கு வகிக்கும் நான்கு அடையாளங்காட்டிகள். அவை என்ன, எப்போது உங்களுக்கு அவை தேவை என்பதைப் புரிந்துகொள்வது, பல தலைவலிகளைத் தவிர்க்கவும், சட்டத்தின் சரியான பக்கத்தில் உங்களை வைத்திருக்கவும் உதவும். எனவே அடுத்த முறை இந்த சுருக்கெழுத்துக்களை நீங்கள் காணும்போது, நீங்கள் மிகவும் தொலைந்து போனதாக உணர மாட்டீர்கள்!",
  "normalised": "சரி, அவ்வளவுதான்! P-A-N, T-A-N, G-S-T-I-N, மற்றும் C-I-N – இந்திய நிதி மற்றும் வணிக நிலப்பரப்பில் ஒரு முக்கிய பங்கு வகிக்கும் நான்கு அடையாளங்காட்டிகள். அவை என்ன, எப்போது உங்களுக்கு அவை தேவை என்பதைப் புரிந்துகொள்வது, பல தலைவலிகளைத் தவிர்க்கவும், சட்டத்தின் சரியான பக்கத்தில் உங்களை வைத்திருக்கவும் உதவும். எனவே அடுத்த முறை இந்த சுருக்கெழுத்துக்களை நீங்கள் காணும்போது, நீங்கள் மிகவும் தொலைந்து போனதாக உணர மாட்டீர்கள்!",
  "raw": "சரி, அவ்வளவுதான்! PAN, TAN, GSTIN, மற்றும் CIN - இந்திய நிதி மற்றும் வணிக நிலப்பரப்பில் ஒரு முக்கிய பங்கு வகிக்கும் நான்கு அடையாளங்காட்டிகள். அவை என்ன, எப்போது உங்களுக்கு அவை தேவை என்பதைப் புரிந்துகொள்வது, பல தலைவலிகளைத் தவிர்க்கவும், சட்டத்தின் சரியான பக்கத்தில் உங்களை வைத்திருக்கவும் உதவும். எனவே அடுத்த முறை இந்த சுருக்கெழுத்துக்களை நீங்கள் காணும்போது, நீங்கள் மிகவும் தொலைந்து போனதாக உணர மாட்டீர்கள்!"
}
```
