```json
{
  "unnormalised": "வருமான வரித் துறை M/s. ஷர்மா எண்டர்பிரைசஸ், GSTIN: 09AABCS1234A1Z5, தாக்கல் செய்த வருமானத்தில் உள்ள குளறுபடிகள் குறித்து நோட்டீஸ் அனுப்பியுள்ளது. இந்த மதிப்பீடு நிதியாண்டு 2022-23ஐ சேர்ந்தது, குறிப்பாக அறிவிக்கப்பட்ட வருவாய் மற்றும் இ-வே பில் தரவுகளுக்கு இடையிலான முரண்பாடுகள் தொடர்பானது. நவம்பர் 15/11/2024க்குள் விளக்கம் மற்றும் ஆவணங்களை சமர்ப்பிக்குமாறு துறை கேட்டுள்ளது.",
  "normalised": "வருமான வரித் துறை எம்-ஸ்லாஷ்-எஸ். ஷர்மா எண்டர்பிரைசஸ், ஜி-எஸ்-டி-ஐ-என்: சைபர் ஒன்பது ஏ-ஏ-பி-சி-எஸ் ஒன்று இரண்டு மூன்று நான்கு ஏ ஒன்று இசட் ஐந்து, தாக்கல் செய்த வருமானத்தில் உள்ள குளறுபடிகள் குறித்து நோட்டீஸ் அனுப்பியுள்ளது. இந்த மதிப்பீடு எஃப்-ஒய் இரண்டாயிரத்து இருபத்தி இரண்டு முதல் இருபத்தி மூன்று வரை, குறிப்பாக அறிவிக்கப்பட்ட வருவாய் மற்றும் இ-வே பில் தரவுகளுக்கு இடையிலான முரண்பாடுகள் தொடர்பானது. நவம்பர் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்குக்குள் விளக்கம் மற்றும் ஆவணங்களை சமர்ப்பிக்குமாறு துறை கேட்டுள்ளது.",
  "raw": "வருமான வரித் துறை M/s. ஷர்மா எண்டர்பிரைசஸ், GSTIN: 09AABCS1234A1Z5, தாக்கல் செய்த வருமானத்தில் உள்ள குளறுபடிகள் குறித்து நோட்டீஸ் அனுப்பியுள்ளது. இந்த மதிப்பீடு நிதியாண்டு 2022-23ஐ சேர்ந்தது, குறிப்பாக அறிவிக்கப்பட்ட வருவாய் மற்றும் இ-வே பில் தரவுகளுக்கு இடையிலான முரண்பாடுகள் தொடர்பானது. நவம்பர் 15/11/2024க்குள் விளக்கம் மற்றும் ஆவணங்களை சமர்ப்பிக்குமாறு துறை கேட்டுள்ளது."
}
```
```json
{
  "unnormalised": "மேலும் விவரங்கள், அறிவிப்பானது ரூ. 50 லட்சம் வருமானத்தை குறைத்து மதிப்பிடுவதைக் குறிப்பிடுகிறது. நிறுவனத்தின் பான் எண், ABCDE1234F, கூறப்படும் முரண்பாடுகளுடன் இணைக்கப்பட்டுள்ளது. திருப்திகரமான விளக்கம் அளிக்கத் தவறினால், வருமான வரிச் சட்டத்தின் பிரிவு 271-இன் படி மேலும் விசாரணை மற்றும் அபராதம் விதிக்கப்படலாம்.",
  "normalised": "மேலும் விவரங்கள், அறிவிப்பானது ரூபாய் ஐம்பது லட்சம் வருமானத்தை குறைத்து மதிப்பிடுவதைக் குறிப்பிடுகிறது. நிறுவனத்தின் பி-ஏ-என் எண், ஏ-பி-சி-டி-ஈ ஒன்று இரண்டு மூன்று நான்கு எஃப், கூறப்படும் முரண்பாடுகளுடன் இணைக்கப்பட்டுள்ளது. திருப்திகரமான விளக்கம் அளிக்கத் தவறினால், வருமான வரிச் சட்டத்தின் பிரிவு இருநூற்று எழுபத்தி ஒன்றின் படி மேலும் விசாரணை மற்றும் அபராதம் விதிக்கப்படலாம்.",
  "raw": "மேலும் விவரங்கள், அறிவிப்பானது ரூ. 50 லட்சம் வருமானத்தை குறைத்து மதிப்பிடுவதைக் குறிப்பிடுகிறது. நிறுவனத்தின் பான் எண், ABCDE1234F, கூறப்படும் முரண்பாடுகளுடன் இணைக்கப்பட்டுள்ளது. திருப்திகரமான விளக்கம் அளிக்கத் தவறினால், வருமான வரிச் சட்டத்தின் பிரிவு 271-இன் படி மேலும் விசாரணை மற்றும் அபராதம் விதிக்கப்படலாம்."
}
```
```json
{
  "unnormalised": "நிறுவனம் கார்ப்பரேட் விவகார அமைச்சகத்தின் கீழ் பதிவு செய்திருப்பதை உறுதிசெய்து, துறையானது நிறுவனத்தின் CIN: U72200MH2003PTC123456 உடன் தரவை குறுக்கு-பார்வையிட்டுள்ளது. இந்த அடையாளங்காட்டிகளின் சீரமைப்பு துறையின் மதிப்பீட்டு திறன்களை வலுப்படுத்துகிறது மற்றும் துல்லியமான நிதி அறிக்கையிடலின் முக்கியத்துவத்தை அடிக்கோடிட்டுக் காட்டுகிறது.",
  "normalised": "நிறுவனம் கார்ப்பரேட் விவகார அமைச்சகத்தின் கீழ் பதிவு செய்திருப்பதை உறுதிசெய்து, துறையானது நிறுவனத்தின் C-I-N: U ஏழு இரண்டு இரண்டு பூஜ்ஜியம் பூஜ்ஜியம் M-H இரண்டு பூஜ்ஜியம் பூஜ்ஜியம் மூன்று P-T-C ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு உடன் தரவை குறுக்கு-பார்வையிட்டுள்ளது. இந்த அடையாளங்காட்டிகளின் சீரமைப்பு துறையின் மதிப்பீட்டு திறன்களை வலுப்படுத்துகிறது மற்றும் துல்லியமான நிதி அறிக்கையிடலின் முக்கியத்துவத்தை அடிக்கோடிட்டுக் காட்டுகிறது.",
  "raw": "நிறுவனம் கார்ப்பரேட் விவகார அமைச்சகத்தின் கீழ் பதிவு செய்திருப்பதை உறுதிசெய்து, துறையானது நிறுவனத்தின் CIN: U72200MH2003PTC123456 உடன் தரவை குறுக்கு-பார்வையிட்டுள்ளது. இந்த அடையாளங்காட்டிகளின் சீரமைப்பு துறையின் மதிப்பீட்டு திறன்களை வலுப்படுத்துகிறது மற்றும் துல்லியமான நிதி அறிக்கையிடலின் முக்கியத்துவத்தை அடிக்கோடிட்டுக் காட்டுகிறது."
}
```
```json
{
  "unnormalised": "இத்தகைய அறிவிப்புகளைத் தவிர்க்க வணிகங்கள் உன்னிப்பான பதிவுகளைப் பராமரிப்பதை உறுதி செய்ய வேண்டும் மற்றும் தொழில்முறை ஆலோசனையைப் பெற வேண்டும் என்று தொழில்துறை வல்லுநர்கள் பரிந்துரைக்கின்றனர். அறிவிப்புக்கு பதிலளிப்பதற்கான காலக்கெடு கண்டிப்பாக அமல்படுத்தப்படுகிறது, மேலும் உடனடியாக நடவடிக்கை எடுக்க வணிகங்களுக்கு அறிவுறுத்தப்படுகிறது.",
  "normalised": "இத்தகைய அறிவிப்புகளைத் தவிர்க்க வணிகங்கள் உன்னிப்பான பதிவுகளைப் பராமரிப்பதை உறுதி செய்ய வேண்டும் மற்றும் தொழில்முறை ஆலோசனையைப் பெற வேண்டும் என்று தொழில்துறை வல்லுநர்கள் பரிந்துரைக்கின்றனர். அறிவிப்புக்கு பதிலளிப்பதற்கான காலக்கெடு கண்டிப்பாக அமல்படுத்தப்படுகிறது, மேலும் உடனடியாக நடவடிக்கை எடுக்க வணிகங்களுக்கு அறிவுறுத்தப்படுகிறது.",
  "raw": "தொழில்துறை வல்லுநர்கள் வணிகங்கள் உன்னிப்பான பதிவுகளைப் பராமரிப்பதை உறுதி செய்ய வேண்டும் மற்றும் இத்தகைய அறிவிப்புகளைத் தவிர்க்க தொழில்முறை ஆலோசனையைப் பெற வேண்டும் என்று பரிந்துரைக்கின்றனர். அறிவிப்புக்கு பதிலளிப்பதற்கான காலக்கெடு கண்டிப்பாக அமல்படுத்தப்படுகிறது, மேலும் உடனடியாக நடவடிக்கை எடுக்க வணிகங்களுக்கு அறிவுறுத்தப்படுகிறது."
}
```
