```json
{
  "unnormalised": "வருமான வரித்துறை, M/s. குப்தா எண்டர்பிரைசஸ் நிறுவனத்திற்கு ஒரு அறிவிப்பை வெளியிட்டுள்ளது, அவர்களின் FY 2022-23 வருமானத்தை மதிப்பீடு செய்யும் போது கண்டறியப்பட்ட வேறுபாடுகள் குறித்து விளக்கம் கேட்டுள்ளது. 22/05/2024 தேதியிட்ட அந்த அறிவிப்பில், நிறுவனத்தின் அறிவிக்கப்பட்ட வருவாய் மற்றும் அவர்களின் GSTIN: 27AABBCCDD1ZE மூலம் கிடைக்கும் தரவுகளுக்கு இடையே உள்ள வேறுபாடுகள் சுட்டிக்காட்டப்பட்டுள்ளன. குப்தா எண்டர்பிரைசஸ் நிறுவனம் ஆவண ஆதாரங்களுடன் 15/06/2024 வரை பதிலளிக்க அவகாசம் கொடுக்கப்பட்டுள்ளது.",
  "normalised": "வருமான வரித்துறை, M ஸ்லாஷ் s. குப்தா எண்டர்பிரைசஸ் நிறுவனத்திற்கு ஒரு அறிவிப்பை வெளியிட்டுள்ளது, அவர்களின் நிதி ஆண்டு இரண்டாயிரத்து இருபத்தி இரண்டு இரண்டாயிரத்து இருபத்தி மூன்று வருமானத்தை மதிப்பீடு செய்யும் போது கண்டறியப்பட்ட வேறுபாடுகள் குறித்து விளக்கம் கேட்டுள்ளது. இருபத்தி இரண்டாம் மே இரண்டாயிரத்து இருபத்தி நான்கு தேதியிட்ட அந்த அறிவிப்பில், நிறுவனத்தின் அறிவிக்கப்பட்ட வருவாய் மற்றும் அவர்களின் ஜி-எஸ்-டி-ஐ-என்: இருபத்தி ஏழு ஏ-ஏ-பி-பி-சி-சி-டி-டி ஒன்று இசட்-இ மூலம் கிடைக்கும் தரவுகளுக்கு இடையே உள்ள வேறுபாடுகள் சுட்டிக்காட்டப்பட்டுள்ளன. குப்தா எண்டர்பிரைசஸ் நிறுவனம் ஆவண ஆதாரங்களுடன் பதினைந்தாம் ஜூன் இரண்டாயிரத்து இருபத்தி நான்கு வரை பதிலளிக்க அவகாசம் கொடுக்கப்பட்டுள்ளது.",
  "raw": "வருமான வரித்துறை, M/s. குப்தா எண்டர்பிரைசஸ் நிறுவனத்திற்கு ஒரு அறிவிப்பை வெளியிட்டுள்ளது, அவர்களின் FY 2022-23 வருமானத்தை மதிப்பீடு செய்யும் போது கண்டறியப்பட்ட வேறுபாடுகள் குறித்து விளக்கம் கேட்டுள்ளது. 22/05/2024 தேதியிட்ட அந்த அறிவிப்பில், நிறுவனத்தின் அறிவிக்கப்பட்ட வருவாய் மற்றும் அவர்களின் GSTIN: 27AABBCCDD1ZE மூலம் கிடைக்கும் தரவுகளுக்கு இடையே உள்ள வேறுபாடுகள் சுட்டிக்காட்டப்பட்டுள்ளன. குப்தா எண்டர்பிரைசஸ் நிறுவனம் ஆவண ஆதாரங்களுடன் 15/06/2024 வரை பதிலளிக்க அவகாசம் கொடுக்கப்பட்டுள்ளது."
}
```
```json
{
  "unnormalised": "துறைக்குள்ளான வட்டாரங்களின்படி, இந்த முரண்பாடுகள் சுமார் ரூ. 50 லட்சம் பொருந்தாததுடன் தொடர்புடையது. வருமான வரிச் சட்டம், 1961 இன் கீழ் அபராதங்களுக்கு வழிவகுக்கக்கூடிய வருமானத்தின் சாத்தியமான குறைவான அறிக்கையை இந்த அறிவிப்பு வெளிப்படுத்துவதாக கூறப்படுகிறது. கூறப்படும் முறைகேடுகளின் தன்மை மற்றும் அளவை உறுதிப்படுத்த மேலும் விசாரணைகள் நடந்து வருகின்றன.",
  "normalised": "துறைக்குள்ளான வட்டாரங்களின்படி, இந்த முரண்பாடுகள் சுமார் ரூபாய் ஐம்பது லட்சம் பொருந்தாததுடன் தொடர்புடையது. வருமான வரிச் சட்டம், ஆயிரத்து தொள்ளாயிரத்து அறுபத்து ஒன்று இன் கீழ் அபராதங்களுக்கு வழிவகுக்கக்கூடிய வருமானத்தின் சாத்தியமான குறைவான அறிக்கையை இந்த அறிவிப்பு வெளிப்படுத்துவதாக கூறப்படுகிறது. கூறப்படும் முறைகேடுகளின் தன்மை மற்றும் அளவை உறுதிப்படுத்த மேலும் விசாரணைகள் நடந்து வருகின்றன.",
  "raw": "துறைக்குள்ளான வட்டாரங்களின்படி, இந்த முரண்பாடுகள் சுமார் ரூ. 50 லட்சம் பொருந்தாததுடன் தொடர்புடையது. வருமான வரிச் சட்டம், 1961 இன் கீழ் அபராதங்களுக்கு வழிவகுக்கக்கூடிய வருமானத்தின் சாத்தியமான குறைவான அறிக்கையை இந்த அறிவிப்பு வெளிப்படுத்துவதாக கூறப்படுகிறது. கூறப்படும் முறைகேடுகளின் தன்மை மற்றும் அளவை உறுதிப்படுத்த மேலும் விசாரணைகள் நடந்து வருகின்றன."
}
```
```json
{
  "unnormalised": "இத்தகைய சூழ்நிலைகளைத் தவிர்க்க வணிகங்கள் தங்கள் ஜிஎஸ்டி மற்றும் வருமான வரி தாக்கல் செய்வதை உன்னிப்பாகச் சரிபார்க்க வேண்டும் என்று தொழில் வல்லுநர்கள் பரிந்துரைக்கின்றனர். அனைத்து நிறுவனங்களுக்கும், குறிப்பாக எஸ்எம்இ-களுக்கும், நிதி பரிவர்த்தனைகளின் துல்லியமான மற்றும் வெளிப்படையான அறிக்கையிடலை உறுதி செய்வதற்கான நினைவூட்டலாக இந்த வழக்கு உள்ளது. மேலும் ஏதேனும் கேள்விகளுக்கு நிறுவனத்தின் பான் கார்டு விவரம் ABCDE1234F ஆகும்.",
  "normalised": "இத்தகைய சூழ்நிலைகளைத் தவிர்க்க வணிகங்கள் தங்கள் ஜி-எஸ்-டி மற்றும் வருமான வரி தாக்கல் செய்வதை உன்னிப்பாகச் சரிபார்க்க வேண்டும் என்று தொழில் வல்லுநர்கள் பரிந்துரைக்கின்றனர். அனைத்து நிறுவனங்களுக்கும், குறிப்பாக எஸ்-எம்-ஈ-களுக்கும், நிதி பரிவர்த்தனைகளின் துல்லியமான மற்றும் வெளிப்படையான அறிக்கையிடலை உறுதி செய்வதற்கான நினைவூட்டலாக இந்த வழக்கு உள்ளது. மேலும் ஏதேனும் கேள்விகளுக்கு நிறுவனத்தின் பி-ஏ-என் கார்டு விவரம் ஏ-பி-சி-டி-ஈ ஒன்று இரண்டு மூன்று நான்கு எஃப் ஆகும்.",
  "raw": "தொழில் வல்லுநர்கள், வணிகங்கள் தங்கள் ஜிஎஸ்டி மற்றும் வருமான வரி தாக்கல் செய்வதை உன்னிப்பாகச் சரிபார்க்க வேண்டும் என்று பரிந்துரைக்கின்றனர். இந்த வழக்கு அனைத்து நிறுவனங்களுக்கும், குறிப்பாக எஸ்எம்இக்களுக்கு, நிதி பரிவர்த்தனைகளின் துல்லியமான மற்றும் வெளிப்படையான அறிக்கையிடலை உறுதி செய்வதற்கான நினைவூட்டலாக உள்ளது. நிறுவனத்தின் பான் கார்டு விவரம் ABCDE1234F ஆகும்.\n\n{\n  \"unnormalised\": \"இத்தகைய சூழ்நிலைகளைத் தவிர்க்க வணிகங்கள் தங்கள் ஜிஎஸ்டி மற்றும் வருமான வரி தாக்கல் செய்வதை உன்னிப்பாகச் சரிபார்க்க வேண்டும் என்று தொழில் வல்லுநர்கள் பரிந்துரைக்கின்றனர். அனைத்து நிறுவனங்களுக்கும், குறிப்பாக எஸ்எம்இ-களுக்கும், நிதி பரிவர்த்தனைகளின் துல்லியமான மற்றும் வெளிப்படையான அறிக்கையிடலை உறுதி செய்வதற்கான நினைவூட்டலாக இந்த வழக்கு உள்ளது. மேலும் ஏதேனும் கேள்விகளுக்கு நிறுவனத்தின் பான் கார்டு விவரம் ABCDE1234F ஆகும்.\",\n  \"normalised\": \"இத்தகைய சூழ்நிலைகளைத் தவிர்க்க வணிகங்கள் தங்கள் ஜி-எஸ்-டி மற்றும் வருமான வரி தாக்கல் செய்வதை உன்னிப்பாகச் சரிபார்க்க வேண்டும் என்று தொழில் வல்லுநர்கள் பரிந்துரைக்கின்றனர். அனைத்து நிறுவனங்களுக்கும், குறிப்பாக எஸ்-எம்-ஈ-களுக்கும், நிதி பரிவர்த்தனைகளின் துல்லியமான மற்றும் வெளிப்படையான அறிக்கையிடலை உறுதி செய்வதற்கான நினைவூட்டலாக இந்த வழக்கு உள்ளது. மேலும் ஏதேனும் கேள்விகளுக்கு நிறுவனத்தின் பி-ஏ-என் கார்டு விவரம் ஏ-பி-சி-டி-ஈ ஒன்று இரண்டு மூன்று நான்கு எஃப் ஆகும்.\",\n  \"text\": \"\"\n}"
}
```
