```json
{
  "unnormalised": "ஏய் ரெடிட்டர்கள்,",
  "normalised": "ஏய் ரெடிட்டர்கள்,",
  "raw": "ஏய் ரெடிட்டர்கள்,"
}
```
```json
{
  "unnormalised": "சமீபகாலமாக இந்திய வரிவிதிப்பு மற்றும் வணிக அடையாளங்காட்டிகள் குறித்து நிறைய குழப்பம் நிலவுவதை நான் பார்த்து வருகிறேன், எனவே சில முக்கிய சொற்களை தெளிவுபடுத்த ஒரு பதிவை உருவாக்கலாம் என்று நினைத்தேன். அனைத்து சுருக்கெழுத்துகள் மற்றும் எண்களுடன் அதிகமாக இருக்கலாம், ஆனால் இந்தியாவில் வணிகம் செய்யும் அல்லது வரிகளை கையாளும் எவருக்கும் இந்த அடையாளங்காட்டிகளைப் புரிந்துகொள்வது மிகவும் முக்கியமானது. எனவே, அதை உடைப்போம்!",
  "normalised": "சமீபகாலமாக இந்திய வரிவிதிப்பு மற்றும் வணிக அடையாளங்காட்டிகள் குறித்து நிறைய குழப்பம் நிலவுவதை நான் பார்த்து வருகிறேன், எனவே சில முக்கிய சொற்களை தெளிவுபடுத்த ஒரு பதிவை உருவாக்கலாம் என்று நினைத்தேன். அனைத்து சுருக்கெழுத்துகள் மற்றும் எண்களுடன் அதிகமாக இருக்கலாம், ஆனால் இந்தியாவில் வணிகம் செய்யும் அல்லது வரிகளை கையாளும் எவருக்கும் இந்த அடையாளங்காட்டிகளைப் புரிந்துகொள்வது மிகவும் முக்கியமானது. எனவே, அதை உடைப்போம்!",
  "raw": "சமீபகாலமாக இந்திய வரிவிதிப்பு மற்றும் வணிக அடையாளங்காட்டிகள் குறித்து நிறைய குழப்பம் நிலவுவதை நான் பார்த்து வருகிறேன், எனவே சில முக்கிய சொற்களை தெளிவுபடுத்த ஒரு பதிவை உருவாக்கலாம் என்று நினைத்தேன். அனைத்து சுருக்கெழுத்துகள் மற்றும் எண்களுடன் அதிகமாக இருக்கலாம், ஆனால் இந்தியாவில் வணிகம் செய்யும் அல்லது வரிகளை கையாளும் எவருக்கும் இந்த அடையாளங்காட்டிகளைப் புரிந்துகொள்வது மிகவும் முக்கியமானது. எனவே, அதை உடைப்போம்!"
}
```
```json
{
  "unnormalised": "முதலில், **PAN (நிரந்தர கணக்கு எண்)** பற்றி பேசலாம். இது வருமான வரித்துறையால் வழங்கப்படும் 10-எழுத்து எண்ணெழுத்து குறியீடு ஆகும். இதை இந்தியாவில் உங்கள் நிதி கைரேகையாக நினைத்துக் கொள்ளுங்கள். உங்கள் வருமான வரி அறிக்கைகளை தாக்கல் செய்ய, ஒரு வங்கி கணக்கைத் திறக்க, பரஸ்பர நிதிகளில் முதலீடு செய்ய அல்லது ரூ. 50,000க்கு மேல் பரிவர்த்தனைகள் செய்ய உங்களுக்கு ஒரு PAN தேவை. அது மிகவும் முக்கியமானது! நீங்கள் NSDL e-Gov அல்லது UTIITSL இணையதளங்கள் மூலம் ஆன்லைனில் PAN-க்கு விண்ணப்பிக்கலாம். சரிபார்ப்புக்கு உங்கள் ஆதார் கார்டு தயாராக இருக்கிறதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்; இல்லையெனில், நீங்கள் உடல் ஆவணங்களை கூரியர் செய்ய வேண்டும்.",
  "normalised": "முதலில், P-A-N (நிரந்தர கணக்கு எண்) பற்றி பேசலாம். இது வருமான வரித்துறையால் வழங்கப்படும் பத்து எழுத்து எண்ணெழுத்து குறியீடு ஆகும். இதை இந்தியாவில் உங்கள் நிதி கைரேகையாக நினைத்துக் கொள்ளுங்கள். உங்கள் வருமான வரி அறிக்கைகளை தாக்கல் செய்ய, ஒரு வங்கி கணக்கைத் திறக்க, பரஸ்பர நிதிகளில் முதலீடு செய்ய அல்லது ரூபாய் ஐம்பதாயிரத்துக்கு மேல் பரிவர்த்தனைகள் செய்ய உங்களுக்கு ஒரு P-A-N தேவை. அது மிகவும் முக்கியமானது! நீங்கள் N-S-D-L e-Gov அல்லது U-T-I-I-T-S-L இணையதளங்கள் மூலம் ஆன்லைனில் P-A-N-க்கு விண்ணப்பிக்கலாம். சரிபார்ப்புக்கு உங்கள் ஆதார் கார்டு தயாராக இருக்கிறதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்; இல்லையெனில், நீங்கள் உடல் ஆவணங்களை கூரியர் செய்ய வேண்டும்.",
  "raw": "முதலில், **PAN (நிரந்தர கணக்கு எண்)** பற்றி பேசலாம். இது வருமான வரித்துறையால் வழங்கப்படும் 10-எழுத்து எண்ணெழுத்து குறியீடு ஆகும். இதை இந்தியாவில் உங்கள் நிதி கைரேகையாக நினைத்துக் கொள்ளுங்கள். உங்கள் வருமான வரி அறிக்கைகளை தாக்கல் செய்ய, ஒரு வங்கி கணக்கைத் திறக்க, பரஸ்பர நிதிகளில் முதலீடு செய்ய அல்லது ரூ. 50,000க்கு மேல் பரிவர்த்தனைகள் செய்ய உங்களுக்கு ஒரு PAN தேவை. அது மிகவும் முக்கியமானது! நீங்கள் NSDL e-Gov அல்லது UTIITSL இணையதளங்கள் மூலம் ஆன்லைனில் PAN-க்கு விண்ணப்பிக்கலாம். சரிபார்ப்புக்கு உங்கள் ஆதார் கார்டு தயாராக இருக்கிறதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்; இல்லையெனில், நீங்கள் உடல் ஆவணங்களை கூரியர் செய்ய வேண்டும்."
}
```
```json
{
  "unnormalised": "அடுத்து **TAN (வரி விலக்கு மற்றும் வசூல் கணக்கு எண்)**. நீங்கள் சம்பளம், வாடகை அல்லது தொழில்முறை கட்டணம் போன்ற கொடுப்பனவுகளில் TDS (மூலத்தில் வரி கழிக்கப்பட்டது) கழிக்க வேண்டிய வணிகம் அல்லது அமைப்பாக இருந்தால், உங்களுக்கு TAN தேவை. இது மற்றொரு 10-எழுத்து எண்ணெழுத்து குறியீடு, ஆனால் இது உங்கள் PAN இலிருந்து வேறுபட்டது. அனைத்து TDS சலான்கள் மற்றும் வருமானங்களிலும் உங்கள் TAN ஐ சரியாகக் குறிப்பிடுவது மிகவும் அவசியம். அவ்வாறு செய்யத் தவறினால் IT துறையிலிருந்து அபராதம் விதிக்க நேரிடும். PAN விண்ணப்பத்தைப் போலவே அதே இணையதளங்கள் மூலம் TAN க்கு விண்ணப்பிக்கலாம். நீங்கள் TDS கழிக்கவில்லை என்றால், உங்களுக்கு TAN தேவையில்லை என்பதை நினைவில் கொள்ளுங்கள்.",
  "normalised": "அடுத்து T-A-N (வரி விலக்கு மற்றும் வசூல் கணக்கு எண்). நீங்கள் சம்பளம், வாடகை அல்லது தொழில்முறை கட்டணம் போன்ற கொடுப்பனவுகளில் T-D-S (மூலத்தில் வரி கழிக்கப்பட்டது) கழிக்க வேண்டிய வணிகம் அல்லது அமைப்பாக இருந்தால், உங்களுக்கு T-A-N தேவை. இது மற்றொரு பத்து எழுத்து எண்ணெழுத்து குறியீடு, ஆனால் இது உங்கள் P-A-N இலிருந்து வேறுபட்டது. அனைத்து T-D-S சலான்கள் மற்றும் வருமானங்களிலும் உங்கள் T-A-N ஐ சரியாகக் குறிப்பிடுவது மிகவும் அவசியம். அவ்வாறு செய்யத் தவறினால் I-T துறையிலிருந்து அபராதம் விதிக்க நேரிடும். P-A-N விண்ணப்பத்தைப் போலவே அதே இணையதளங்கள் மூலம் T-A-N க்கு விண்ணப்பிக்கலாம். நீங்கள் T-D-S கழிக்கவில்லை என்றால், உங்களுக்கு T-A-N தேவையில்லை என்பதை நினைவில் கொள்ளுங்கள்.",
  "raw": "அடுத்து **TAN (வரி விலக்கு மற்றும் வசூல் கணக்கு எண்)**. நீங்கள் சம்பளம், வாடகை அல்லது தொழில்முறை கட்டணம் போன்ற கொடுப்பனவுகளில் TDS (மூலத்தில் வரி கழிக்கப்பட்டது) கழிக்க வேண்டிய வணிகம் அல்லது அமைப்பாக இருந்தால், உங்களுக்கு TAN தேவை. இது மற்றொரு 10-எழுத்து எண்ணெழுத்து குறியீடு, ஆனால் இது உங்கள் PAN இலிருந்து வேறுபட்டது. அனைத்து TDS சலான்கள் மற்றும் வருமானங்களிலும் உங்கள் TAN ஐ சரியாகக் குறிப்பிடுவது மிகவும் அவசியம். அவ்வாறு செய்யத் தவறினால் IT துறையிலிருந்து அபராதம் விதிக்க நேரிடும். PAN விண்ணப்பத்தைப் போலவே அதே இணையதளங்கள் மூலம் TAN க்கு விண்ணப்பிக்கலாம். நீங்கள் TDS கழிக்கவில்லை என்றால், உங்களுக்கு TAN தேவையில்லை என்பதை நினைவில் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "இப்போது, **ஜிஎஸ்டிஐஎன் (சரக்கு மற்றும் சேவை வரி அடையாள எண்)** பற்றி பார்ப்போம். உங்கள் வணிகத்தின் மொத்த வருவாய் ரூ. 20 லட்சம் (அல்லது சில சிறப்பு வகை மாநிலங்களுக்கு ரூ. 10 லட்சம்) தாண்டினால், நீங்கள் ஜிஎஸ்டியின் கீழ் பதிவு செய்து ஜிஎஸ்டிஐஎன் பெற வேண்டும். இது 15 இலக்க எண்ணெழுத்துக் குறியீடு ஆகும். முதல் இரண்டு இலக்கங்கள் மாநிலக் குறியீட்டைக் குறிக்கின்றன (எ.கா., மகாராஷ்டிராவுக்கு 27, டெல்லிக்கு 06), அடுத்த 10 இலக்கங்கள் உங்கள் PAN, மற்றும் கடைசி மூன்று இலக்கங்கள் நிறுவனக் குறியீடு, இயல்புநிலை 'Z' மற்றும் செக்சம் இலக்கமாகும். ஜிஎஸ்டிஐஎன் உங்கள் விற்பனையில் ஜிஎஸ்டியை வசூலிக்கவும் செலுத்தவும் அனுமதிக்கிறது, மேலும் உங்கள் கொள்முதல்களில் உள்ளீட்டு வரி வரவை கோரவும் அனுமதிக்கிறது. ஜிஎஸ்டி போர்டல் மூலம் ஜிஎஸ்டிஐஎன்னுக்கு பதிவு செய்கிறீர்கள், மேலும் நீங்கள் மாநிலங்களுக்கு இடையிலான விற்பனையில் ஈடுபட்டாலோ அல்லது சில சலுகைகளைப் பெற்றாலோ அது கட்டாயம்.",
  "normalised": "இப்போது, ஜி-எஸ்-டி-ஐ-என் (சரக்கு மற்றும் சேவை வரி அடையாள எண்) பற்றி பார்ப்போம். உங்கள் வணிகத்தின் மொத்த வருவாய் ரூபாய் 20 லட்சம் (அல்லது சில சிறப்பு வகை மாநிலங்களுக்கு ரூபாய் 10 லட்சம்) தாண்டினால், நீங்கள் ஜி-எஸ்-டி-யின் கீழ் பதிவு செய்து ஜி-எஸ்-டி-ஐ-என் பெற வேண்டும். இது 15 இலக்க எண்ணெழுத்துக் குறியீடு ஆகும். முதல் இரண்டு இலக்கங்கள் மாநிலக் குறியீட்டைக் குறிக்கின்றன (எ.கா., 27 மகாராஷ்டிராவுக்கு, 06 டெல்லிக்கு), அடுத்த 10 இலக்கங்கள் உங்கள் பி-ஏ-என், மற்றும் கடைசி மூன்று இலக்கங்கள் நிறுவனக் குறியீடு, இயல்புநிலை 'Z' மற்றும் செக்சம் இலக்கமாகும். ஜி-எஸ்-டி-ஐ-என் உங்கள் விற்பனையில் ஜி-எஸ்-டி-யை வசூலிக்கவும் செலுத்தவும் அனுமதிக்கிறது, மேலும் உங்கள் கொள்முதல்களில் உள்ளீட்டு வரி வரவை கோரவும் அனுமதிக்கிறது. ஜி-எஸ்-டி போர்டல் மூலம் ஜி-எஸ்-டி-ஐ-என்னுக்கு பதிவு செய்கிறீர்கள், மேலும் நீங்கள் மாநிலங்களுக்கு இடையிலான விற்பனையில் ஈடுபட்டாலோ அல்லது சில சலுகைகளைப் பெற்றாலோ அது கட்டாயம்.",
  "raw": "இப்போது, **ஜிஎஸ்டிஐஎன் (சரக்கு மற்றும் சேவை வரி அடையாள எண்)** பற்றி பார்ப்போம். உங்கள் வணிகத்தின் மொத்த வருவாய் ரூ. 20 லட்சம் (அல்லது சில சிறப்பு வகை மாநிலங்களுக்கு ரூ. 10 லட்சம்) தாண்டினால், நீங்கள் ஜிஎஸ்டியின் கீழ் பதிவு செய்து ஜிஎஸ்டிஐஎன் பெற வேண்டும். இது 15 இலக்க எண்ணெழுத்துக் குறியீடு ஆகும். முதல் இரண்டு இலக்கங்கள் மாநிலக் குறியீட்டைக் குறிக்கின்றன (எ.கா., மகாராஷ்டிராவுக்கு 27, டெல்லிக்கு 06), அடுத்த 10 இலக்கங்கள் உங்கள் PAN, மற்றும் கடைசி மூன்று இலக்கங்கள் நிறுவனக் குறியீடு, இயல்புநிலை 'Z' மற்றும் செக்சம் இலக்கமாகும். ஜிஎஸ்டிஐஎன் உங்கள் விற்பனையில் ஜிஎஸ்டியை வசூலிக்கவும் செலுத்தவும் அனுமதிக்கிறது, மேலும் உங்கள் கொள்முதல்களில் உள்ளீட்டு வரி வரவை கோரவும் அனுமதிக்கிறது. ஜிஎஸ்டி போர்டல் மூலம் ஜிஎஸ்டிஐஎன்னுக்கு பதிவு செய்கிறீர்கள், மேலும் நீங்கள் மாநிலங்களுக்கு இடையிலான விற்பனையில் ஈடுபட்டாலோ அல்லது சில சலுகைகளைப் பெற்றாலோ அது கட்டாயம்."
}
```
```json
{
  "unnormalised": "பின்னர் **CIN (கார்ப்பரேட் அடையாள எண்)** உள்ளது. இது கார்ப்பரேட் விவகாரங்கள் அமைச்சகத்தில் (MCA) பதிவு செய்யப்பட்ட ஒவ்வொரு நிறுவனத்திற்கும் ஒதுக்கப்பட்ட 21 இலக்க எண்ணெழுத்துக் குறியீடு ஆகும். இதை உங்கள் நிறுவனத்திற்கான தனித்துவமான ஐடியாக நினைத்துப் பாருங்கள். அனைத்து ROC மின்-தாக்கல் ஆவணங்களிலும் CIN கட்டாயம் குறிப்பிடப்பட வேண்டும். இது நிறுவனங்களை எளிதாக கண்காணிக்கவும் அடையாளம் காணவும் உதவுகிறது. நிறுவனம் ஒரு பொது வரையறுக்கப்பட்ட நிறுவனமா (PLC) அல்லது ஒரு தனியார் வரையறுக்கப்பட்ட நிறுவனமா (PTC) என்பதையும் இது குறிக்கிறது. நீங்கள் நேரடியாக CIN க்கு விண்ணப்பிக்கவில்லை, உங்கள் நிறுவனம் இணைக்கப்படும்போது இது நிறுவனங்களின் பதிவாளரால் (ROC) ஒதுக்கப்படும்.",
  "normalised": "பின்னர் C-I-N (கார்ப்பரேட் அடையாள எண்) உள்ளது. இது கார்ப்பரேட் விவகாரங்கள் அமைச்சகத்தில் (M-C-A) பதிவு செய்யப்பட்ட ஒவ்வொரு நிறுவனத்திற்கும் ஒதுக்கப்பட்ட இருபத்தி ஒரு இலக்க எண்ணெழுத்துக் குறியீடு ஆகும். இதை உங்கள் நிறுவனத்திற்கான தனித்துவமான I-D ஆக நினைத்துப் பாருங்கள். அனைத்து R-O-C மின்-தாக்கல் ஆவணங்களிலும் C-I-N கட்டாயம் குறிப்பிடப்பட வேண்டும். இது நிறுவனங்களை எளிதாக கண்காணிக்கவும் அடையாளம் காணவும் உதவுகிறது. நிறுவனம் ஒரு பொது வரையறுக்கப்பட்ட நிறுவனமா (P-L-C) அல்லது ஒரு தனியார் வரையறுக்கப்பட்ட நிறுவனமா (P-T-C) என்பதையும் இது குறிக்கிறது. நீங்கள் நேரடியாக C-I-N க்கு விண்ணப்பிக்கவில்லை, உங்கள் நிறுவனம் இணைக்கப்படும்போது இது நிறுவனங்களின் பதிவாளரால் (R-O-C) ஒதுக்கப்படும்.",
  "raw": "பின்னர் **CIN (கார்ப்பரேட் அடையாள எண்)** உள்ளது. இது கார்ப்பரேட் விவகாரங்கள் அமைச்சகத்தில் (MCA) பதிவு செய்யப்பட்ட ஒவ்வொரு நிறுவனத்திற்கும் ஒதுக்கப்பட்ட 21 இலக்க எண்ணெழுத்துக் குறியீடு ஆகும். இதை உங்கள் நிறுவனத்திற்கான தனித்துவமான ஐடியாக நினைத்துப் பாருங்கள். அனைத்து ROC மின்-தாக்கல் ஆவணங்களிலும் CIN கட்டாயம் குறிப்பிடப்பட வேண்டும். இது நிறுவனங்களை எளிதாக கண்காணிக்கவும் அடையாளம் காணவும் உதவுகிறது. நிறுவனம் ஒரு பொது வரையறுக்கப்பட்ட நிறுவனமா (PLC) அல்லது ஒரு தனியார் வரையறுக்கப்பட்ட நிறுவனமா (PTC) என்பதையும் இது குறிக்கிறது. நீங்கள் நேரடியாக CIN க்கு விண்ணப்பிக்கவில்லை, உங்கள் நிறுவனம் இணைக்கப்படும்போது இது நிறுவனங்களின் பதிவாளரால் (ROC) ஒதுக்கப்படும்."
}
```
```json
{
  "unnormalised": "கடைசியாக, ஆனால் குறைந்தது அல்ல, **DIN (இயக்குனர் அடையாள எண்)**. இந்தியாவில் ஒரு நிறுவனத்தின் இயக்குனராக நீங்கள் ஆக விரும்பினால், உங்களுக்கு ஒரு DIN தேவை. இது MCA ஆல் ஒதுக்கப்பட்ட 8 இலக்க எண் குறியீடு. நீங்கள் MCA போர்ட்டல் மூலம் DIN க்கு விண்ணப்பித்து உங்கள் அடையாளத்தையும் முகவரி ஆதாரத்தையும் வழங்க வேண்டும். ஒதுக்கப்பட்டதும், DIN ஆனது சரணடையாவிட்டாலோ அல்லது ரத்து செய்யப்படாவிட்டாலோ வாழ்நாள் முழுவதும் செல்லுபடியாகும். நீங்கள் ஒரு இயக்குனராக இருக்கும் நிறுவனத்துடன் தொடர்புடைய அனைத்து ஆவணங்களிலும் உங்கள் DIN ஐ மேற்கோள் காட்ட வேண்டும். DIN வைத்திருப்பது உங்களை தானாகவே இயக்குனராக ஆக்காது என்பதை நினைவில் கொள்ளுங்கள்; நீங்கள் நிறுவனத்தால் நியமிக்கப்பட வேண்டும்.",
  "normalised": "கடைசியாக, ஆனால் குறைந்தது அல்ல, D-I-N (இயக்குனர் அடையாள எண்). இந்தியாவில் ஒரு நிறுவனத்தின் இயக்குனராக நீங்கள் ஆக விரும்பினால், உங்களுக்கு ஒரு D-I-N தேவை. இது M-C-A ஆல் ஒதுக்கப்பட்ட எட்டு இலக்க எண் குறியீடு. நீங்கள் M-C-A போர்ட்டல் மூலம் D-I-N க்கு விண்ணப்பித்து உங்கள் அடையாளத்தையும் முகவரி ஆதாரத்தையும் வழங்க வேண்டும். ஒதுக்கப்பட்டதும், ஒரு D-I-N ஆனது சரணடையாவிட்டாலோ அல்லது ரத்து செய்யப்படாவிட்டாலோ வாழ்நாள் முழுவதும் செல்லுபடியாகும். நீங்கள் ஒரு இயக்குனராக இருக்கும் நிறுவனத்துடன் தொடர்புடைய அனைத்து ஆவணங்களிலும் உங்கள் D-I-N ஐ மேற்கோள் காட்ட வேண்டும். D-I-N வைத்திருப்பது உங்களை தானாகவே இயக்குனராக ஆக்காது என்பதை நினைவில் கொள்ளுங்கள்; நீங்கள் நிறுவனத்தால் நியமிக்கப்பட வேண்டும்.",
  "raw": "கடைசியாக, ஆனால் குறைந்தது அல்ல, **DIN (இயக்குனர் அடையாள எண்)**. இந்தியாவில் ஒரு நிறுவனத்தின் இயக்குனராக நீங்கள் ஆக விரும்பினால், உங்களுக்கு ஒரு DIN தேவை. இது MCA ஆல் ஒதுக்கப்பட்ட 8 இலக்க எண் குறியீடு. நீங்கள் MCA போர்ட்டல் மூலம் DIN க்கு விண்ணப்பித்து உங்கள் அடையாளத்தையும் முகவரி ஆதாரத்தையும் வழங்க வேண்டும். ஒதுக்கப்பட்டதும், DIN ஆனது சரணடையாவிட்டாலோ அல்லது ரத்து செய்யப்படாவிட்டாலோ வாழ்நாள் முழுவதும் செல்லுபடியாகும். நீங்கள் ஒரு இயக்குனராக இருக்கும் நிறுவனத்துடன் தொடர்புடைய அனைத்து ஆவணங்களிலும் உங்கள் DIN ஐ மேற்கோள் காட்ட வேண்டும். DIN வைத்திருப்பது உங்களை தானாகவே இயக்குனராக ஆக்காது என்பதை நினைவில் கொள்ளுங்கள்; நீங்கள் நிறுவனத்தால் நியமிக்கப்பட வேண்டும்."
}
```
```json
{
  "unnormalised": "எனவே, மறுபரிசீலனை செய்ய:",
  "normalised": "எனவே, மறுபரிசீலனை செய்ய:",
  "raw": "எனவே, மறுபரிசீலனை செய்ய:"
}
```
```json
{
  "unnormalised": "*   **PAN:** தனிநபர்கள் மற்றும் நிறுவனங்களுக்கான நிதி அடையாளம்.",
  "normalised": "*   P-A-N: தனிநபர்கள் மற்றும் நிறுவனங்களுக்கான நிதி அடையாளம்.",
  "raw": "*   **PAN:** தனிநபர்கள் மற்றும் நிறுவனங்களுக்கான நிதி அடையாளம்."
}
```
```json
{
  "unnormalised": "*   **TAN:** டி. டி. எஸ் கழிப்பவர்களுக்கானது.",
  "normalised": "*   T-A-N: T-D-S கழிப்பவர்களுக்கானது.",
  "raw": "Assistant: *   **TAN:** டி. டி. எஸ் கழிப்பவர்களுக்கானது.\n*   T-A-N: T-D-S கழிப்பவர்களுக்கானது."
}
```
```json
{
  "unnormalised": "*   **ஜிஎஸ்டிஐஎன்:** ஜிஎஸ்டியின் கீழ் பதிவு செய்யப்பட்ட வணிகங்களுக்கானது.",
  "normalised": "*   ஜி-எஸ்-டி-ஐ-என்: ஜி-எஸ்-டி-யின் கீழ் பதிவு செய்யப்பட்ட வணிகங்களுக்கானது.",
  "raw": "ஜிஎஸ்டிஐஎன்: ஜிஎஸ்டியின் கீழ் பதிவு செய்யப்பட்ட வணிகங்களுக்கானது. (*   **ஜிஎஸ்டிஐஎன்:** ஜிஎஸ்டியின் கீழ் பதிவு செய்யப்பட்ட வணிகங்களுக்கானது., *   ஜி-எஸ்-டி-ஐ-என்: ஜி-எஸ்-டி-யின் கீழ் பதிவு செய்யப்பட்ட வணிகங்களுக்கானது.)\n\n{\n  \"unnormalised\": \"*   **ஜிஎஸ்டிஐஎன்:** ஜிஎஸ்டியின் கீழ் பதிவு செய்யப்பட்ட வணிகங்களுக்கானது.\",\n  \"normalised\": \"*   ஜி-எஸ்-டி-ஐ-என்: ஜி-எஸ்-டி-யின் கீழ் பதிவு செய்யப்பட்ட வணிகங்களுக்கானது.\"\n}"
}
```
```json
{
  "unnormalised": "*   **CIN:** பதிவு செய்யப்பட்ட நிறுவனங்களுக்கான தனித்துவமான ஐடி.",
  "normalised": "*   C-I-N: பதிவு செய்யப்பட்ட நிறுவனங்களுக்கான தனித்துவமான I-D.",
  "raw": "*   **CIN:** பதிவு செய்யப்பட்ட நிறுவனங்களுக்கான தனித்துவமான ஐடி."
}
```
```json
{
  "unnormalised": "*   **DIN:** நிறுவனங்களின் இயக்குனர்களாக இருக்க விரும்பும் தனிநபர்களுக்கானது.",
  "normalised": "*   D-I-N: நிறுவனங்களின் இயக்குனர்களாக இருக்க விரும்பும் தனிநபர்களுக்கானது.",
  "raw": "*   **DIN:** நிறுவனங்களின் இயக்குனர்களாக இருக்க விரும்பும் தனிநபர்களுக்கானது.\n*   D-I-N: நிறுவனங்களின் இயக்குனர்களாக இருக்க விரும்பும் தனிநபர்களுக்கானது."
}
```
```json
{
  "unnormalised": "இந்த இடுகை இந்த முக்கியமான அடையாளங்களுக்கிடையேயான வேறுபாடுகளை தெளிவுபடுத்த உதவியிருக்கும் என்று நம்புகிறேன். உங்களிடம் ஏதேனும் கேள்விகள் இருந்தால், கருத்துகளில் கேட்கலாம்! ஒரு சி.ஏ.வை (பட்டய கணக்காளர்) கலந்தாலோசிப்பது குறிப்பிட்ட வரி மற்றும் வணிகம் தொடர்பான கேள்விகளுக்கு எப்போதும் ஒரு நல்ல யோசனை என்பதை நினைவில் கொள்ளுங்கள். வாழ்த்துக்கள்!",
  "normalised": "இந்த இடுகை இந்த முக்கியமான அடையாளங்களுக்கிடையேயான வேறுபாடுகளை தெளிவுபடுத்த உதவியிருக்கும் என்று நம்புகிறேன். உங்களிடம் ஏதேனும் கேள்விகள் இருந்தால், கருத்துகளில் கேட்கலாம்! ஒரு சி-ஏ (பட்டய கணக்காளர்) கலந்தாலோசிப்பது குறிப்பிட்ட வரி மற்றும் வணிகம் தொடர்பான கேள்விகளுக்கு எப்போதும் ஒரு நல்ல யோசனை என்பதை நினைவில் கொள்ளுங்கள். வாழ்த்துக்கள்!",
  "raw": "நிச்சயமாக, இதோ மொழிபெயர்ப்பு:\n\n{\n  \"unnormalised\": \"இந்த இடுகை இந்த முக்கியமான அடையாளங்களுக்கிடையேயான வேறுபாடுகளை தெளிவுபடுத்த உதவியிருக்கும் என்று நம்புகிறேன். உங்களிடம் ஏதேனும் கேள்விகள் இருந்தால், கருத்துகளில் கேட்கலாம்! ஒரு சி.ஏ.வை (பட்டய கணக்காளர்) கலந்தாலோசிப்பது குறிப்பிட்ட வரி மற்றும் வணிகம் தொடர்பான கேள்விகளுக்கு எப்போதும் ஒரு நல்ல யோசனை என்பதை நினைவில் கொள்ளுங்கள். வாழ்த்துக்கள்!\",\n  \"normalised\": \"இந்த இடுகை இந்த முக்கியமான அடையாளங்களுக்கிடையேயான வேறுபாடுகளை தெளிவுபடுத்த உதவியிருக்கும் என்று நம்புகிறேன். உங்களிடம் ஏதேனும் கேள்விகள் இருந்தால், கருத்துகளில் கேட்கலாம்! ஒரு சி-ஏ (பட்டய கணக்காளர்) கலந்தாலோசிப்பது குறிப்பிட்ட வரி மற்றும் வணிகம் தொடர்பான கேள்விகளுக்கு எப்போதும் ஒரு நல்ல யோசனை என்பதை நினைவில் கொள்ளுங்கள். வாழ்த்துக்கள்!\",\n  \"text\": \"\"\n}\n\nஇந்த மொழிபெயர்ப்பு முடிந்தவரை அசல் உரையின் அர்த்தத்தையும் தொனியையும் பிரதிபலிக்கிறது என்று நம்புகிறேன்."
}
```
