```json
{
  "unnormalised": "சரி, நான் என் வரிகளைச் சமர்ப்பித்தபோது, இந்த எண்கள் அனைத்திலும் மிகவும் குழப்பமடைந்தேன்! PAN, TAN மற்றும் GSTIN இடையே உள்ள வித்தியாசம் என்ன? எனது PAN எண் ABCDE1234F, இது எனது வருமான வரியுடன் இணைக்கப்பட்டுள்ளது என்று எனக்குத் தெரியும், ஆனால் மற்றவற்றைப் பற்றி என்ன?",
  "normalised": "சரி, நான் என் வரிகளைச் சமர்ப்பித்தபோது, இந்த எண்கள் அனைத்திலும் மிகவும் குழப்பமடைந்தேன்! P-A-N, T-A-N மற்றும் G-S-T-I-N இடையே உள்ள வித்தியாசம் என்ன? எனது P-A-N எண் A-B-C-D-E-ஒன்று-இரண்டு-மூன்று-நான்கு-F, இது எனது வருமான வரியுடன் இணைக்கப்பட்டுள்ளது என்று எனக்குத் தெரியும், ஆனால் மற்றவற்றைப் பற்றி என்ன?",
  "raw": "சரி, நான் என் வரிகளைச் சமர்ப்பித்தபோது, இந்த எண்கள் அனைத்திலும் மிகவும் குழப்பமடைந்தேன்! PAN, TAN மற்றும் GSTIN இடையே உள்ள வித்தியாசம் என்ன? எனது PAN எண் ABCDE1234F, இது எனது வருமான வரியுடன் இணைக்கப்பட்டுள்ளது என்று எனக்குத் தெரியும், ஆனால் மற்றவற்றைப் பற்றி என்ன? சரி, நான் என் வரிகளைச் சமர்ப்பித்தபோது, இந்த எண்கள் அனைத்திலும் மிகவும் குழப்பமடைந்தேன்! P-A-N, T-A-N மற்றும் G-S-T-I-N இடையே உள்ள வித்தியாசம் என்ன? எனது P-A-N எண் A-B-C-D-E-ஒன்று-இரண்டு-மூன்று-நான்கு-F, இது எனது வருமான வரியுடன் இணைக்கப்பட்டுள்ளது என்று எனக்குத் தெரியும், ஆனால் மற்றவற்றைப் பற்றி என்ன?"
}
```
```json
{
  "unnormalised": "என் நண்பர், ஒரு சிறிய வணிக உரிமையாளர், அவரது TAN எண் TDS கழிவுகளுக்குத் தேவை என்று கூறினார் – மற்றவர்கள் சார்பாக வரி செலுத்துவது பற்றி ஏதோவொன்று? அவரது TAN, DEL12345A போன்றது. சிக்கலானதாகத் தெரிகிறது! மேலும் GSTIN... அது ஒரு மிருகம். அவர் தனது GSTIN மகாராஷ்டிராவில் உள்ள தனது வணிகத்திற்காக 27ABCDE1234F1Z5 என்று குறிப்பிட்டார்.",
  "normalised": "என் நண்பர், ஒரு சிறிய வணிக உரிமையாளர், அவரது T-A-N எண் T-D-S கழிவுகளுக்குத் தேவை என்று கூறினார் – மற்றவர்கள் சார்பாக வரி செலுத்துவது பற்றி ஏதோவொன்று? அவரது T-A-N, D-E-L-ஒன்று-இரண்டு-மூன்று-நான்கு-ஐந்து-A போன்றது. சிக்கலானதாகத் தெரிகிறது! மேலும் G-S-T-I-N... அது ஒரு மிருகம். அவர் மகாராஷ்டிராவில் உள்ள தனது வணிகத்திற்காக தனது G-S-T-I-N இரண்டு-ஏழு-A-B-C-D-E-ஒன்று-இரண்டு-மூன்று-நான்கு-F-ஒன்று-Z-ஐந்து என்று குறிப்பிட்டார்.",
  "raw": "Assistant: {\n  \"unnormalised\": \"என் நண்பர், ஒரு சிறிய வணிக உரிமையாளர், அவரது TAN எண் TDS கழிவுகளுக்குத் தேவை என்று கூறினார் – மற்றவர்கள் சார்பாக வரி செலுத்துவது பற்றி ஏதோவொன்று? அவரது TAN, DEL12345A போன்றது. சிக்கலானதாகத் தெரிகிறது! மேலும் GSTIN... அது ஒரு மிருகம். அவர் தனது GSTIN மகாராஷ்டிராவில் உள்ள தனது வணிகத்திற்காக 27ABCDE1234F1Z5 என்று குறிப்பிட்டார்.\",\n  \"normalised\": \"என் நண்பர், ஒரு சிறிய வணிக உரிமையாளர், அவரது T-A-N எண் T-D-S கழிவுகளுக்குத் தேவை என்று கூறினார் – மற்றவர்கள் சார்பாக வரி செலுத்துவது பற்றி ஏதோவொன்று? அவரது T-A-N, D-E-L-ஒன்று-இரண்டு-மூன்று-நான்கு-ஐந்து-A போன்றது. சிக்கலானதாகத் தெரிகிறது! மேலும் G-S-T-I-N... அது ஒரு மிருகம். அவர் மகாராஷ்டிராவில் உள்ள தனது வணிகத்திற்காக தனது G-S-T-I-N இரண்டு-ஏழு-A-B-C-D-E-ஒன்று-இரண்டு-மூன்று-நான்கு-F-ஒன்று-Z-ஐந்து என்று குறிப்பிட்டார்.\",\n  \"text\": \"My friend, a small business owner, was saying his TAN no. is required for TDS deductions – something about paying taxes on behalf of others? His TAN is like, DEL12345A. Seems complicated! And GSTIN... that one’s a beast. He mentioned his GSTIN is 27ABCDE1234F1Z5 for his business in Maharashtra.\"\n}"
}
```
```json
{
  "unnormalised": "வேறு யாருக்காவது இது மிகவும் குழப்பமாக இருக்கிறதா? முட்டாள்களுக்கு ஒரு எளிய விளக்கம் இருக்கிறதா? மேலும், அனைவருக்கும் இந்த எண்கள் உண்மையில் தேவையா? இது அதிகப்படியான டீயை விட என் தலையை அதிகமாக சுற்ற வைக்கிறது!",
  "normalised": "வேறு யாருக்காவது இது மிகவும் குழப்பமாக இருக்கிறதா? முட்டாள்களுக்கு ஒரு எளிய விளக்கம் இருக்கிறதா? மேலும், அனைவருக்கும் இந்த எண்கள் உண்மையில் தேவையா? இது அதிகப்படியான டீயை விட என் தலையை அதிகமாக சுற்ற வைக்கிறது!",
  "raw": "வேறு யாருக்காவது இது மிகவும் குழப்பமாக இருக்கிறதா? முட்டாள்களுக்கு ஒரு எளிய விளக்கம் இருக்கிறதா? மேலும், அனைவருக்கும் இந்த எண்கள் உண்மையில் தேவையா? இது அதிகப்படியான டீயை விட என் தலையை அதிகமாக சுற்ற வைக்கிறது!"
}
```
