```json
{
  "unnormalised": "भारत में अलग-अलग उम्र और पृष्ठभूमि के लोगों को संबोधित करने के अलग-अलग तरीके क्या हैं?",
  "normalised": "भारत में अलग-अलग उम्र और पृष्ठभूमि के लोगों को संबोधित करने के अलग-अलग तरीके क्या हैं?",
  "raw": "भारत में अलग-अलग उम्र और पृष्ठभूमि के लोगों को संबोधित करने के अलग-अलग तरीके क्या हैं?"
}
```
```json
{
  "unnormalised": "भारत में व्यक्तियों को संबोधित करना उम्र, सामाजिक स्थिति और क्षेत्रीय रीति-रिवाजों के आधार पर बहुत भिन्न होता है। आम तौर पर, सम्मान दिखाना सबसे महत्वपूर्ण है। बड़ों के लिए, उनके पेशे के बावजूद, उनके नाम के बाद \"जी\" का उपयोग करना आम है; उदाहरण के लिए, \"शर्मा जी\" या \"वर्मा जी।\" अधिक औपचारिक सेटिंग्स में, कोई \"मिस्टर\" या \"मिसेज\" का उपयोग उनके उपनाम के बाद कर सकता है, जैसे \"मिस्टर कुमार\" या \"मिसेज रेड्डी।\" विकल्प रिश्ते पर भी निर्भर करता है; करीबी परिचित केवल पहले नाम का उपयोग कर सकते हैं।",
  "normalised": "भारत में व्यक्तियों को संबोधित करना उम्र, सामाजिक स्थिति और क्षेत्रीय रीति-रिवाजों के आधार पर बहुत भिन्न होता है। आम तौर पर, सम्मान दिखाना सबसे महत्वपूर्ण है। बड़ों के लिए, उनके पेशे के बावजूद, उनके नाम के बाद \"जी\" का उपयोग करना आम है; उदाहरण के लिए, \"शर्मा जी\" या \"वर्मा जी।\" अधिक औपचारिक सेटिंग्स में, कोई \"मिस्टर\" या \"मिसेज\" का उपयोग उनके उपनाम के बाद कर सकता है, जैसे \"मिस्टर कुमार\" या \"मिसेज रेड्डी।\" विकल्प रिश्ते पर भी निर्भर करता है; करीबी परिचित केवल पहले नाम का उपयोग कर सकते हैं।",
  "raw": "भारत में व्यक्तियों को संबोधित करना उम्र, सामाजिक स्थिति और क्षेत्रीय रीति-रिवाजों के आधार पर बहुत भिन्न होता है। आम तौर पर, सम्मान दिखाना सबसे महत्वपूर्ण है। बड़ों के लिए, उनके पेशे के बावजूद, उनके नाम के बाद \"जी\" का उपयोग करना आम है; उदाहरण के लिए, \"शर्मा जी\" या \"वर्मा जी।\" अधिक औपचारिक सेटिंग्स में, कोई \"मिस्टर\" या \"मिसेज\" का उपयोग उनके उपनाम के बाद कर सकता है, जैसे \"मिस्टर कुमार\" या \"मिसेज रेड्डी।\" विकल्प रिश्ते पर भी निर्भर करता है; करीबी परिचित केवल पहले नाम का उपयोग कर सकते हैं।"
}
```
```json
{
  "unnormalised": "पेशेवरों के साथ बातचीत करते समय, खासकर आधिकारिक क्षमता में, उनके निर्दिष्ट उपाधियों का उपयोग करना महत्वपूर्ण है। एक डॉक्टर को \"डॉ. गुप्ता\" या एक प्रोफेसर को \"प्रो. बनर्जी\" के रूप में संबोधित करना प्रथागत है। सरकारी अधिकारियों के लिए, उनके नाम से पहले \"श्री\" या \"श्रीमती\" का उपयोग करना एक मानक प्रथा है। कुछ समुदायों या क्षेत्रों के लिए विशिष्ट सम्मानों के प्रति भी सचेत रहना महत्वपूर्ण है; उदाहरण के लिए, कुछ दक्षिण भारतीय समुदायों में, व्यक्ति के नाम के साथ \"अय्यर\" या \"नायडू\" जैसे उपाधियों का उपयोग प्रचलित है।",
  "normalised": "पेशेवरों के साथ बातचीत करते समय, खासकर आधिकारिक क्षमता में, उनके निर्दिष्ट उपाधियों का उपयोग करना महत्वपूर्ण है। एक डॉक्टर को \"डॉक्टर गुप्ता\" या एक प्रोफेसर को \"प्रोफेसर बनर्जी\" के रूप में संबोधित करना प्रथागत है। सरकारी अधिकारियों के लिए, उनके नाम से पहले \"श्री\" या \"श्रीमती\" का उपयोग करना एक मानक प्रथा है। कुछ समुदायों या क्षेत्रों के लिए विशिष्ट सम्मानों के प्रति भी सचेत रहना महत्वपूर्ण है; उदाहरण के लिए, कुछ दक्षिण भारतीय समुदायों में, व्यक्ति के नाम के साथ \"अय्यर\" या \"नायडू\" जैसे उपाधियों का उपयोग प्रचलित है।",
  "raw": "पेशेवरों के साथ बातचीत करते समय, खासकर आधिकारिक क्षमता में, उनके निर्दिष्ट उपाधियों का उपयोग करना महत्वपूर्ण है। एक डॉक्टर को \"डॉ. गुप्ता\" या एक प्रोफेसर को \"प्रो. बनर्जी\" के रूप में संबोधित करना प्रथागत है। सरकारी अधिकारियों के लिए, उनके नाम से पहले \"श्री\" या \"श्रीमती\" का उपयोग करना एक मानक प्रथा है। कुछ समुदायों या क्षेत्रों के लिए विशिष्ट सम्मानों के प्रति भी सचेत रहना महत्वपूर्ण है; उदाहरण के लिए, कुछ दक्षिण भारतीय समुदायों में, व्यक्ति के नाम के साथ \"अय्यर\" या \"नायडू\" जैसे उपाधियों का उपयोग प्रचलित है।"
}
```
```json
{
  "unnormalised": "आखिरकार, किसी दिए गए सामाजिक या पेशेवर माहौल में दूसरों द्वारा व्यक्तियों को संबोधित करने के तरीके का अवलोकन और अनुसरण करना उचित है। जब संदेह हो, तो अधिक औपचारिक दृष्टिकोण का चयन करना, जैसे कि \"Mr./Ms./Mrs.\" या \"ji\" का उपयोग करना, आमतौर पर सम्मान दर्शाता है और संभावित अपराध से बचाता है। \"Sardar\" (सिखों के लिए) या \"Pandit\" (ब्राह्मणों के लिए) जैसे उपाधियों के लिए स्थानीय रीति-रिवाजों को जानना भी सांस्कृतिक संवेदनशीलता दिखा सकता है। हमेशा सम्मानजनक रहें, खासकर जब \"Baba\" रामदेव जी जैसे किसी व्यक्ति से मिल रहे हों।",
  "normalised": "आखिरकार, किसी दिए गए सामाजिक या पेशेवर माहौल में दूसरों द्वारा व्यक्तियों को संबोधित करने के तरीके का अवलोकन और अनुसरण करना उचित है। जब संदेह हो, तो अधिक औपचारिक दृष्टिकोण का चयन करना, जैसे कि \"Mister slash Miss slash Missus\" या \"ji\" का उपयोग करना, आमतौर पर सम्मान दर्शाता है और संभावित अपराध से बचाता है। \"Sardar\" (सिखों के लिए) या \"Pandit\" (ब्राह्मणों के लिए) जैसे उपाधियों के लिए स्थानीय रीति-रिवाजों को जानना भी सांस्कृतिक संवेदनशीलता दिखा सकता है। हमेशा सम्मानजनक रहें, खासकर जब \"Baba\" रामदेव जी जैसे किसी व्यक्ति से मिल रहे हों।",
  "raw": "आखिरकार, किसी दिए गए सामाजिक या पेशेवर माहौल में दूसरों द्वारा व्यक्तियों को संबोधित करने के तरीके का अवलोकन और अनुसरण करना उचित है। जब संदेह हो, तो अधिक औपचारिक दृष्टिकोण का चयन करना, जैसे कि \"Mr./Ms./Mrs.\" या \"ji\" का उपयोग करना, आमतौर पर सम्मान दर्शाता है और संभावित अपराध से बचाता है। \"Sardar\" (सिखों के लिए) या \"Pandit\" (ब्राह्मणों के लिए) जैसे उपाधियों के लिए स्थानीय रीति-रिवाजों को जानना भी सांस्कृतिक संवेदनशीलता दिखा सकता है। हमेशा सम्मानजनक रहें, खासकर जब \"Baba\" रामदेव जी जैसे किसी व्यक्ति से मिल रहे हों।"
}
```
