```json
{
  "unnormalised": "ਮੇਰੇ ਮਹੀਨਾਵਾਰ ਖਰਚੇ ਹਮੇਸ਼ਾ ਮੈਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਝਟਕਾ ਦਿੰਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਬਿੱਲ ਆਉਂਦੇ ਹਨ। ਇਹ ਘੜੀ ਦੀ ਤਰ੍ਹਾਂ ਹੈ, ਚੱਕਰ ਆਪਣੇ ਆਪ ਨੂੰ ਦੁਹਰਾਉਂਦਾ ਹੈ, ਪਰ ਨੰਬਰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਕਰਦੇ ਜਾਪਦੇ ਹਨ। ਜਨਵਰੀ ਵਿੱਚ ਯਾਦ ਹੈ? ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਇੱਕ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ Rs. 6,500 'ਤੇ ਪਹੁੰਚ ਗਿਆ! ਮੈਂ ਲਗਭਗ ਆਪਣੀ ਕੁਰਸੀ ਤੋਂ ਡਿੱਗ ਗਿਆ। ਮੰਮੀ ਕਹਿੰਦੀ ਰਹੀ, \"ਬੇਟਾ, ਤੁਸੀਂ AC ਬਹੁਤ ਜ਼ਿਆਦਾ ਚਲਾ ਰਹੇ ਹੋ,\" ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਹ ਗਲਤ ਨਹੀਂ ਸੀ।",
  "normalised": "ਮੇਰੇ ਮਹੀਨਾਵਾਰ ਖਰਚੇ ਹਮੇਸ਼ਾ ਮੈਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਝਟਕਾ ਦਿੰਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਬਿੱਲ ਆਉਂਦੇ ਹਨ। ਇਹ ਘੜੀ ਦੀ ਤਰ੍ਹਾਂ ਹੈ, ਚੱਕਰ ਆਪਣੇ ਆਪ ਨੂੰ ਦੁਹਰਾਉਂਦਾ ਹੈ, ਪਰ ਨੰਬਰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਕਰਦੇ ਜਾਪਦੇ ਹਨ। ਜਨਵਰੀ ਵਿੱਚ ਯਾਦ ਹੈ? ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਇੱਕ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਰੁਪਿਆ ਛੇ ਹਜ਼ਾਰ ਪੰਜ ਸੌ 'ਤੇ ਪਹੁੰਚ ਗਿਆ! ਮੈਂ ਲਗਭਗ ਆਪਣੀ ਕੁਰਸੀ ਤੋਂ ਡਿੱਗ ਗਿਆ। ਮੰਮੀ ਕਹਿੰਦੀ ਰਹੀ, \"ਬੇਟਾ, ਤੁਸੀਂ ਏ-ਸੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਚਲਾ ਰਹੇ ਹੋ,\" ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਹ ਗਲਤ ਨਹੀਂ ਸੀ।",
  "raw": "ਮੇਰੇ ਮਹੀਨਾਵਾਰ ਖਰਚੇ ਹਮੇਸ਼ਾ ਮੈਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਝਟਕਾ ਦਿੰਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਬਿੱਲ ਆਉਂਦੇ ਹਨ। ਇਹ ਘੜੀ ਦੀ ਤਰ੍ਹਾਂ ਹੈ, ਚੱਕਰ ਆਪਣੇ ਆਪ ਨੂੰ ਦੁਹਰਾਉਂਦਾ ਹੈ, ਪਰ ਨੰਬਰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਕਰਦੇ ਜਾਪਦੇ ਹਨ। ਜਨਵਰੀ ਵਿੱਚ ਯਾਦ ਹੈ? ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਇੱਕ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ Rs. 6,500 'ਤੇ ਪਹੁੰਚ ਗਿਆ! ਮੈਂ ਲਗਭਗ ਆਪਣੀ ਕੁਰਸੀ ਤੋਂ ਡਿੱਗ ਗਿਆ। ਮੰਮੀ ਕਹਿੰਦੀ ਰਹੀ, \"ਬੇਟਾ, ਤੁਸੀਂ AC ਬਹੁਤ ਜ਼ਿਆਦਾ ਚਲਾ ਰਹੇ ਹੋ,\" ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਹ ਗਲਤ ਨਹੀਂ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਪਾਣੀ ਦਾ ਬਿੱਲ ਹੈ। ਆਮ ਤੌਰ 'ਤੇ, ਇਹ Rs. 500 - Rs. 700 ਦੇ ਆਸ-ਪਾਸ ਹੁੰਦਾ ਹੈ, ਪਰ ਪਿਛਲੇ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਵਿੱਚ, ਇਹ Rs. 950 ਤੱਕ ਪਹੁੰਚ ਗਿਆ। ਪਤਾ ਲੱਗਾ, ਬਾਹਰ ਪਾਈਪ ਵਿੱਚ ਇੱਕ ਲੀਕ ਸੀ, ਜਿਸ ਨਾਲ ਗੈਲਨ ਪਾਣੀ ਬਰਬਾਦ ਹੋ ਰਿਹਾ ਸੀ। ਇਸਨੂੰ ਠੀਕ ਕਰਵਾਉਣਾ ਇੱਕ ਹੋਰ ਖਰਚਾ ਸੀ ਜਿਸਦਾ ਮੈਂ ਬਜਟ ਨਹੀਂ ਬਣਾਇਆ ਸੀ।",
  "normalised": "ਫਿਰ ਪਾਣੀ ਦਾ ਬਿੱਲ ਹੈ। ਆਮ ਤੌਰ 'ਤੇ, ਇਹ ਪੰਜ ਸੌ ਰੁਪਏ ਤੋਂ ਸੱਤ ਸੌ ਰੁਪਏ ਦੇ ਆਸ-ਪਾਸ ਹੁੰਦਾ ਹੈ, ਪਰ ਪਿਛਲੇ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਵਿੱਚ, ਇਹ ਨੌਂ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਤੱਕ ਪਹੁੰਚ ਗਿਆ। ਪਤਾ ਲੱਗਾ, ਬਾਹਰ ਪਾਈਪ ਵਿੱਚ ਇੱਕ ਲੀਕ ਸੀ, ਜਿਸ ਨਾਲ ਗੈਲਨ ਪਾਣੀ ਬਰਬਾਦ ਹੋ ਰਿਹਾ ਸੀ। ਇਸਨੂੰ ਠੀਕ ਕਰਵਾਉਣਾ ਇੱਕ ਹੋਰ ਖਰਚਾ ਸੀ ਜਿਸਦਾ ਮੈਂ ਬਜਟ ਨਹੀਂ ਬਣਾਇਆ ਸੀ।",
  "raw": "ਫਿਰ ਪਾਣੀ ਦਾ ਬਿੱਲ ਹੈ। ਆਮ ਤੌਰ 'ਤੇ, ਇਹ Rs. 500 - Rs. 700 ਦੇ ਆਸ-ਪਾਸ ਹੁੰਦਾ ਹੈ, ਪਰ ਪਿਛਲੇ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਵਿੱਚ, ਇਹ Rs. 950 ਤੱਕ ਪਹੁੰਚ ਗਿਆ। ਪਤਾ ਲੱਗਾ, ਬਾਹਰ ਪਾਈਪ ਵਿੱਚ ਇੱਕ ਲੀਕ ਸੀ, ਜਿਸ ਨਾਲ ਗੈਲਨ ਪਾਣੀ ਬਰਬਾਦ ਹੋ ਰਿਹਾ ਸੀ। ਇਸਨੂੰ ਠੀਕ ਕਰਵਾਉਣਾ ਇੱਕ ਹੋਰ ਖਰਚਾ ਸੀ ਜਿਸਦਾ ਮੈਂ ਬਜਟ ਨਹੀਂ ਬਣਾਇਆ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਸਾਡਾ ਇੰਟਰਨੈਟ ਬਿੱਲ ਏਅਰਟੈੱਲ ਤੋਂ 100 Mbps ਸਪੀਡ ਲਈ ਇੱਕ ਨਿਸ਼ਚਿਤ Rs. 1,299 ਪ੍ਰਤੀ ਮਹੀਨਾ ਹੈ। ਮੈਂ ਅੱਜਕੱਲ੍ਹ ਜ਼ਿਆਦਾਤਰ ਘਰ ਤੋਂ ਹੀ ਕੰਮ ਕਰਦਾ ਹਾਂ, ਇਸ ਲਈ ਭਰੋਸੇਯੋਗ ਇੰਟਰਨੈੱਟ ਹੋਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਡੈਡੀ ਹਮੇਸ਼ਾ ਮਜ਼ਾਕ ਕਰਦੇ ਹਨ ਕਿ ਇਹ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸਹੂਲਤ ਹੈ, ਕਈ ਵਾਰ ਬਿਜਲੀ ਨਾਲੋਂ ਵੀ ਵੱਧ!",
  "normalised": "ਸਾਡਾ ਇੰਟਰਨੈਟ ਬਿੱਲ ਏਅਰਟੈੱਲ ਤੋਂ ਇੱਕ ਸੌ ਐਮ-ਬੀ-ਪੀ-ਐਸ ਸਪੀਡ ਲਈ ਇੱਕ ਨਿਸ਼ਚਿਤ ਰੁਪਿਆ ਇੱਕ ਹਜ਼ਾਰ ਦੋ ਸੌ ਨੜਿੰਨਵੇਂ ਪ੍ਰਤੀ ਮਹੀਨਾ ਹੈ। ਮੈਂ ਅੱਜਕੱਲ੍ਹ ਜ਼ਿਆਦਾਤਰ ਘਰ ਤੋਂ ਹੀ ਕੰਮ ਕਰਦਾ ਹਾਂ, ਇਸ ਲਈ ਭਰੋਸੇਯੋਗ ਇੰਟਰਨੈੱਟ ਹੋਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਡੈਡੀ ਹਮੇਸ਼ਾ ਮਜ਼ਾਕ ਕਰਦੇ ਹਨ ਕਿ ਇਹ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸਹੂਲਤ ਹੈ, ਕਈ ਵਾਰ ਬਿਜਲੀ ਨਾਲੋਂ ਵੀ ਵੱਧ!",
  "raw": "ਸਾਡਾ ਇੰਟਰਨੈਟ ਬਿੱਲ ਏਅਰਟੈੱਲ ਤੋਂ 100 Mbps ਸਪੀਡ ਲਈ ਇੱਕ ਨਿਸ਼ਚਿਤ Rs. 1,299 ਪ੍ਰਤੀ ਮਹੀਨਾ ਹੈ। ਮੈਂ ਅੱਜਕੱਲ੍ਹ ਜ਼ਿਆਦਾਤਰ ਘਰ ਤੋਂ ਹੀ ਕੰਮ ਕਰਦਾ ਹਾਂ, ਇਸ ਲਈ ਭਰੋਸੇਯੋਗ ਇੰਟਰਨੈੱਟ ਹੋਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਡੈਡੀ ਹਮੇਸ਼ਾ ਮਜ਼ਾਕ ਕਰਦੇ ਹਨ ਕਿ ਇਹ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸਹੂਲਤ ਹੈ, ਕਈ ਵਾਰ ਬਿਜਲੀ ਨਾਲੋਂ ਵੀ ਵੱਧ!"
}
```
```json
{
  "unnormalised": "ਮੇਰੇ ਪੋਸਟਪੇਡ ਪਲਾਨ ਦਾ ਮੋਬਾਈਲ ਬਿੱਲ ਆਮ ਤੌਰ 'ਤੇ ਲਗਭਗ Rs. 499 ਹੁੰਦਾ ਹੈ, ਪਰ ਜੇਕਰ ਮੈਂ ਅਮਰੀਕਾ ਵਿੱਚ ਪੜ੍ਹ ਰਹੇ ਆਪਣੇ ਚਚੇਰੇ ਭਰਾ ਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਲਾਂ ਕਰਦਾ ਹਾਂ ਤਾਂ ਇਹ ਵੱਧ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਇੱਕ ਮਹੀਨਾ ਬਿੱਲ Rs. 1,800 ਸੀ! ਉਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਕਾਲਾਂ ਵਿੱਚ ਕਟੌਤੀ ਕਰਨੀ ਪਈ।",
  "normalised": "ਮੇਰੇ ਪੋਸਟਪੇਡ ਪਲਾਨ ਦਾ ਮੋਬਾਈਲ ਬਿੱਲ ਆਮ ਤੌਰ 'ਤੇ ਲਗਭਗ ਚਾਰ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਹੁੰਦਾ ਹੈ, ਪਰ ਜੇਕਰ ਮੈਂ ਅਮਰੀਕਾ ਵਿੱਚ ਪੜ੍ਹ ਰਹੇ ਆਪਣੇ ਚਚੇਰੇ ਭਰਾ ਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਲਾਂ ਕਰਦਾ ਹਾਂ ਤਾਂ ਇਹ ਵੱਧ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਇੱਕ ਮਹੀਨਾ ਬਿੱਲ ਇੱਕ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਰੁਪਏ ਸੀ! ਉਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਕਾਲਾਂ ਵਿੱਚ ਕਟੌਤੀ ਕਰਨੀ ਪਈ।",
  "raw": "ਮੇਰੇ ਪੋਸਟਪੇਡ ਪਲਾਨ ਦਾ ਮੋਬਾਈਲ ਬਿੱਲ ਆਮ ਤੌਰ 'ਤੇ ਲਗਭਗ Rs. 499 ਹੁੰਦਾ ਹੈ, ਪਰ ਜੇਕਰ ਮੈਂ ਅਮਰੀਕਾ ਵਿੱਚ ਪੜ੍ਹ ਰਹੇ ਆਪਣੇ ਚਚੇਰੇ ਭਰਾ ਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਲਾਂ ਕਰਦਾ ਹਾਂ ਤਾਂ ਇਹ ਵੱਧ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਇੱਕ ਮਹੀਨਾ ਬਿੱਲ Rs. 1,800 ਸੀ! ਉਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਕਾਲਾਂ ਵਿੱਚ ਕਟੌਤੀ ਕਰਨੀ ਪਈ।\n\nਮੇਰੇ ਪੋਸਟਪੇਡ ਪਲਾਨ ਦਾ ਮੋਬਾਈਲ ਬਿੱਲ ਆਮ ਤੌਰ 'ਤੇ ਲਗਭਗ ਚਾਰ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਹੁੰਦਾ ਹੈ, ਪਰ ਜੇਕਰ ਮੈਂ ਅਮਰੀਕਾ ਵਿੱਚ ਪੜ੍ਹ ਰਹੇ ਆਪਣੇ ਚਚੇਰੇ ਭਰਾ ਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਲਾਂ ਕਰਦਾ ਹਾਂ ਤਾਂ ਇਹ ਵੱਧ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਇੱਕ ਮਹੀਨਾ ਬਿੱਲ ਇੱਕ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਰੁਪਏ ਸੀ! ਉਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਕਾਲਾਂ ਵਿੱਚ ਕਟੌਤੀ ਕਰਨੀ ਪਈ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਕੇਬਲ ਟੀਵੀ ਦੇ ਬਿੱਲ 'ਤੇ ਤਾਂ ਮੈਨੂੰ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਅਸੀਂ ਸਾਰੇ ਖ਼ਬਰਾਂ ਅਤੇ ਬਾਲੀਵੁੱਡ ਚੈਨਲਾਂ ਵਾਲੇ ਇੱਕ ਬੁਨਿਆਦੀ ਪੈਕੇਜ ਲਈ 350 ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਅਦਾ ਕਰਦੇ ਹਾਂ। ਮੰਮੀ ਆਪਣੇ ਰੋਜ਼ਾਨਾ ਦੇ ਸੋਪ ਓਪੇਰਾ ਤੋਂ ਬਿਨਾਂ ਨਹੀਂ ਰਹਿ ਸਕਦੀ, ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ। ਕਦੇ-ਕਦੇ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਕੀ ਅਸੀਂ ਅਸਲ ਵਿੱਚ ਉਹ ਸਾਰੇ ਚੈਨਲ ਦੇਖਦੇ ਹਾਂ।",
  "normalised": "ਅਤੇ ਕੇਬਲ ਟੀ-ਵੀ ਦੇ ਬਿੱਲ 'ਤੇ ਤਾਂ ਮੈਨੂੰ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਅਸੀਂ ਸਾਰੇ ਖ਼ਬਰਾਂ ਅਤੇ ਬਾਲੀਵੁੱਡ ਚੈਨਲਾਂ ਵਾਲੇ ਇੱਕ ਬੁਨਿਆਦੀ ਪੈਕੇਜ ਲਈ ਤਿੰਨ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਅਦਾ ਕਰਦੇ ਹਾਂ। ਮੰਮੀ ਆਪਣੇ ਰੋਜ਼ਾਨਾ ਦੇ ਸੋਪ ਓਪੇਰਾ ਤੋਂ ਬਿਨਾਂ ਨਹੀਂ ਰਹਿ ਸਕਦੀ, ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ। ਕਦੇ-ਕਦੇ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਕੀ ਅਸੀਂ ਅਸਲ ਵਿੱਚ ਉਹ ਸਾਰੇ ਚੈਨਲ ਦੇਖਦੇ ਹਾਂ।",
  "raw": "ਅਤੇ ਕੇਬਲ ਟੀਵੀ ਦੇ ਬਿੱਲ 'ਤੇ ਤਾਂ ਮੈਨੂੰ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਅਸੀਂ ਸਾਰੇ ਖ਼ਬਰਾਂ ਅਤੇ ਬਾਲੀਵੁੱਡ ਚੈਨਲਾਂ ਵਾਲੇ ਇੱਕ ਬੁਨਿਆਦੀ ਪੈਕੇਜ ਲਈ 350 ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਅਦਾ ਕਰਦੇ ਹਾਂ। ਮੰਮੀ ਆਪਣੇ ਰੋਜ਼ਾਨਾ ਦੇ ਸੋਪ ਓਪੇਰਾ ਤੋਂ ਬਿਨਾਂ ਨਹੀਂ ਰਹਿ ਸਕਦੀ, ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ। ਕਦੇ-ਕਦੇ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਕੀ ਅਸੀਂ ਅਸਲ ਵਿੱਚ ਉਹ ਸਾਰੇ ਚੈਨਲ ਦੇਖਦੇ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਵਾਰ-ਵਾਰ ਹੋਣ ਵਾਲੇ ਖਰਚੇ ਜੁੜ ਜਾਂਦੇ ਹਨ, ਹੈ ਨਾ? ਅਤੇ ਹਰ ਵੇਲੇ ਅਤੇ ਫਿਰ, ਇੱਕ ਅਚਾਨਕ ਕੀਮਤ ਹੁੰਦੀ ਹੈ ਜੋ ਪੂਰੇ ਬਜਟ ਨੂੰ ਬੰਦ ਕਰ ਦਿੰਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ ਉਸ ਸਮੇਂ ਗੀਜ਼ਰ ਦੀ ਮੁਰੰਮਤ ਦੀ ਲੋੜ ਸੀ - ਇੱਕ ਵੱਡੀ ਰਕਮ 2,500 ਰੁਪਏ ਨਾਲੀ ਵਿੱਚ ਚਲੇ ਗਏ।",
  "normalised": "ਇਹ ਵਾਰ-ਵਾਰ ਹੋਣ ਵਾਲੇ ਖਰਚੇ ਜੁੜ ਜਾਂਦੇ ਹਨ, ਹੈ ਨਾ? ਅਤੇ ਹਰ ਵੇਲੇ ਅਤੇ ਫਿਰ, ਇੱਕ ਅਚਾਨਕ ਕੀਮਤ ਹੁੰਦੀ ਹੈ ਜੋ ਪੂਰੇ ਬਜਟ ਨੂੰ ਬੰਦ ਕਰ ਦਿੰਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ ਉਸ ਸਮੇਂ ਗੀਜ਼ਰ ਦੀ ਮੁਰੰਮਤ ਦੀ ਲੋੜ ਸੀ - ਇੱਕ ਵੱਡੀ ਰਕਮ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਨਾਲੀ ਵਿੱਚ ਚਲੇ ਗਏ।",
  "raw": "ਇਹ ਵਾਰ-ਵਾਰ ਹੋਣ ਵਾਲੇ ਖਰਚੇ ਜੁੜ ਜਾਂਦੇ ਹਨ, ਹੈ ਨਾ? ਅਤੇ ਹਰ ਵੇਲੇ ਅਤੇ ਫਿਰ, ਇੱਕ ਅਚਾਨਕ ਕੀਮਤ ਹੁੰਦੀ ਹੈ ਜੋ ਪੂਰੇ ਬਜਟ ਨੂੰ ਬੰਦ ਕਰ ਦਿੰਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ ਉਸ ਸਮੇਂ ਗੀਜ਼ਰ ਦੀ ਮੁਰੰਮਤ ਦੀ ਲੋੜ ਸੀ - ਇੱਕ ਵੱਡੀ ਰਕਮ 2,500 ਰੁਪਏ ਨਾਲੀ ਵਿੱਚ ਚਲੇ ਗਏ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਇੱਕ ਨਿਰੰਤਰ ਸੰਤੁਲਨ ਐਕਟ ਹੈ, ਇਹਨਾਂ ਉਪਯੋਗੀ ਖਰਚਿਆਂ ਨੂੰ ਕਾਬੂ ਵਿੱਚ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ। ਬਜਟ ਬਣਾਉਣਾ ਮਹੱਤਵਪੂਰਨ ਹੋ ਜਾਂਦਾ ਹੈ। ਮੈਂ ਆਪਣੀ ਨੋਟਬੁੱਕ ਵਿੱਚ ਹਰ ਇੱਕ ਖਰਚੇ ਨੂੰ ਟਰੈਕ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ, ਪਰ ਮੈਂ ਚੀਜ਼ਾਂ ਨੂੰ ਗੜਬੜ ਕਰਦਾ ਰਹਿੰਦਾ ਹਾਂ। ਹੁਣ, ਮੈਂ ਇੱਕ ਡਿਜੀਟਲ ਵਾਲਿਟ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਸੋਚਦਾ ਹਾਂ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ। ਸਭ ਤੋਂ ਮੁਸ਼ਕਲ ਹਿੱਸਾ ਇਸ 'ਤੇ ਟਿਕੇ ਰਹਿਣਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਉਹ ਲੁਭਾਉਣ ਵਾਲੇ ਵਿਕਰੀ ਵਾਲੇ ਇਸ਼ਤਿਹਾਰ ਆਉਂਦੇ ਹਨ! ਪਰ ਜੇ ਮੈਂ ਇੱਕ ਮਹੀਨੇ ਵਿੱਚ Rs. 1,000 ਵੀ ਬਚਾਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਜਾਂਦਾ ਹਾਂ, ਤਾਂ ਇਹ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਅਸਲ ਫਰਕ ਲਿਆ ਸਕਦਾ ਹੈ।",
  "normalised": "ਇਹ ਇੱਕ ਨਿਰੰਤਰ ਸੰਤੁਲਨ ਐਕਟ ਹੈ, ਇਹਨਾਂ ਉਪਯੋਗੀ ਖਰਚਿਆਂ ਨੂੰ ਕਾਬੂ ਵਿੱਚ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ। ਬਜਟ ਬਣਾਉਣਾ ਮਹੱਤਵਪੂਰਨ ਹੋ ਜਾਂਦਾ ਹੈ। ਮੈਂ ਆਪਣੀ ਨੋਟਬੁੱਕ ਵਿੱਚ ਹਰ ਇੱਕ ਖਰਚੇ ਨੂੰ ਟਰੈਕ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ, ਪਰ ਮੈਂ ਚੀਜ਼ਾਂ ਨੂੰ ਗੜਬੜ ਕਰਦਾ ਰਹਿੰਦਾ ਹਾਂ। ਹੁਣ, ਮੈਂ ਇੱਕ ਡਿਜੀਟਲ ਵਾਲਿਟ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਸੋਚਦਾ ਹਾਂ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ। ਸਭ ਤੋਂ ਮੁਸ਼ਕਲ ਹਿੱਸਾ ਇਸ 'ਤੇ ਟਿਕੇ ਰਹਿਣਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਉਹ ਲੁਭਾਉਣ ਵਾਲੇ ਵਿਕਰੀ ਵਾਲੇ ਇਸ਼ਤਿਹਾਰ ਆਉਂਦੇ ਹਨ! ਪਰ ਜੇ ਮੈਂ ਇੱਕ ਮਹੀਨੇ ਵਿੱਚ ਇੱਕ ਹਜ਼ਾਰ ਰੁਪਿਆ ਵੀ ਬਚਾਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਜਾਂਦਾ ਹਾਂ, ਤਾਂ ਇਹ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਅਸਲ ਫਰਕ ਲਿਆ ਸਕਦਾ ਹੈ।",
  "raw": "ਇਹ ਇੱਕ ਨਿਰੰਤਰ ਸੰਤੁਲਨ ਐਕਟ ਹੈ, ਇਹਨਾਂ ਉਪਯੋਗੀ ਖਰਚਿਆਂ ਨੂੰ ਕਾਬੂ ਵਿੱਚ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ। ਬਜਟ ਬਣਾਉਣਾ ਮਹੱਤਵਪੂਰਨ ਹੋ ਜਾਂਦਾ ਹੈ। ਮੈਂ ਆਪਣੀ ਨੋਟਬੁੱਕ ਵਿੱਚ ਹਰ ਇੱਕ ਖਰਚੇ ਨੂੰ ਟਰੈਕ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ, ਪਰ ਮੈਂ ਚੀਜ਼ਾਂ ਨੂੰ ਗੜਬੜ ਕਰਦਾ ਰਹਿੰਦਾ ਹਾਂ। ਹੁਣ, ਮੈਂ ਇੱਕ ਡਿਜੀਟਲ ਵਾਲਿਟ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਸੋਚਦਾ ਹਾਂ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ। ਸਭ ਤੋਂ ਮੁਸ਼ਕਲ ਹਿੱਸਾ ਇਸ 'ਤੇ ਟਿਕੇ ਰਹਿਣਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਉਹ ਲੁਭਾਉਣ ਵਾਲੇ ਵਿਕਰੀ ਵਾਲੇ ਇਸ਼ਤਿਹਾਰ ਆਉਂਦੇ ਹਨ! ਪਰ ਜੇ ਮੈਂ ਇੱਕ ਮਹੀਨੇ ਵਿੱਚ Rs. 1,000 ਵੀ ਬਚਾਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਜਾਂਦਾ ਹਾਂ, ਤਾਂ ਇਹ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਅਸਲ ਫਰਕ ਲਿਆ ਸਕਦਾ ਹੈ।"
}
```
