```json
{
  "unnormalised": "ਭਾਰਤ ਦੇ ਹੈਲਥਕੇਅਰ ID ਜੰਗਲ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨਾ: ਗਲਤੀਆਂ ਦੀ ਇੱਕ ਕਾਮੇਡੀ (ਅਤੇ ਅੰਕ!)",
  "normalised": "ਭਾਰਤ ਦੇ ਹੈਲਥਕੇਅਰ I-D ਜੰਗਲ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨਾ: ਗਲਤੀਆਂ ਦੀ ਇੱਕ ਕਾਮੇਡੀ (ਅਤੇ ਅੰਕ!)",
  "raw": "ਭਾਰਤ ਦੇ ਹੈਲਥਕੇਅਰ ID ਜੰਗਲ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨਾ: ਗਲਤੀਆਂ ਦੀ ਇੱਕ ਕਾਮੇਡੀ (ਅਤੇ ਅੰਕ!)"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਤੁਸੀਂ ਭਾਰਤ ਵਿੱਚ ਆਪਣੀ ਸਿਹਤ ਸੰਭਾਲ ਆਈਡੀ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ? ਕਮਰ ਕੱਸ ਲਓ, ਬਟਰਕੱਪ, ਕਿਉਂਕਿ ਇਹ ਮੁੰਬਈ-ਪੁਣੇ ਐਕਸਪ੍ਰੈਸ ਵੇਅ 'ਤੇ ਇੱਕ ਨਿਰਵਿਘਨ ਰਾਈਡ ਤੋਂ ਘੱਟ ਹੈ ਅਤੇ ਇੱਕ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਦਿੱਲੀ ਬਾਜ਼ਾਰ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਰਗਾ ਹੈ - ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ, ਰੰਗੀਨ, ਅਤੇ ਤੁਸੀਂ ਸ਼ਾਇਦ ਘੱਟੋ ਘੱਟ ਇੱਕ ਵਾਰ ਗੁਆਚ ਜਾਵੋਗੇ। ਅਸੀਂ ਇੱਕ ਅਜਿਹੀ ਦੁਨੀਆਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਜਿੱਥੇ ਤੁਹਾਡਾ ਆਯੂਸ਼ਮਾਨ ਭਾਰਤ ਸਿਹਤ ਖਾਤਾ (ABHA) ID, ਕਈ ਵਾਰ ABHA-1234-5678-9012 ਦੇ ਰੂਪ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਹੁੰਦਾ ਹੈ, ਤੁਹਾਡੇ ਪੁਰਾਣੇ ਕੇਂਦਰੀ ਸਰਕਾਰ ਸਿਹਤ ਸਕੀਮ (CGHS) ਕਾਰਡ (CGHS ਨੰਬਰ 12345) ਦੇ ਨਾਲ ਮੌਜੂਦ ਹੈ, ਅਤੇ ਸੰਭਵ ਤੌਰ 'ਤੇ ਇੱਕ ਰਾਜ-ਪੱਧਰੀ ਸਕੀਮ ਵੀ ਹੈ ਜਿਸਦੀ ਆਪਣੀ ਵਰਣਮਾਲਾ ਦੀ ਦਹਿਸ਼ਤ ਹੈ (ਜਿਵੇਂ ਕਿ MH-MED-2023-00001)। ਇਹ ਸੰਖੇਪ ਰੂਪਾਂ ਅਤੇ ਸੰਖਿਆਵਾਂ ਦਾ ਇੱਕ ਅਸਲ ਵਰਣਮਾਲਾ ਸੂਪ ਹੈ, ਜੋ ਸਭ ਤੋਂ ਭੈੜੇ ਗਰਮੀ ਦੇ ਸਟਰੋਕ ਦੇ ਮੁਕਾਬਲੇ ਸਿਰਦਰਦ ਪੈਦਾ ਕਰਨ ਦੀ ਗਰੰਟੀ ਹੈ।",
  "normalised": "ਇਸ ਲਈ, ਤੁਸੀਂ ਭਾਰਤ ਵਿੱਚ ਆਪਣੀ ਸਿਹਤ ਸੰਭਾਲ ਆਈ-ਡੀ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ? ਕਮਰ ਕੱਸ ਲਓ, ਬਟਰਕੱਪ, ਕਿਉਂਕਿ ਇਹ ਮੁੰਬਈ-ਪੁਣੇ ਐਕਸਪ੍ਰੈਸ ਵੇਅ 'ਤੇ ਇੱਕ ਨਿਰਵਿਘਨ ਰਾਈਡ ਤੋਂ ਘੱਟ ਹੈ ਅਤੇ ਇੱਕ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਦਿੱਲੀ ਬਾਜ਼ਾਰ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਰਗਾ ਹੈ - ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ, ਰੰਗੀਨ, ਅਤੇ ਤੁਸੀਂ ਸ਼ਾਇਦ ਘੱਟੋ ਘੱਟ ਇੱਕ ਵਾਰ ਗੁਆਚ ਜਾਵੋਗੇ। ਅਸੀਂ ਇੱਕ ਅਜਿਹੀ ਦੁਨੀਆਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਜਿੱਥੇ ਤੁਹਾਡਾ ਆਯੂਸ਼ਮਾਨ ਭਾਰਤ ਸਿਹਤ ਖਾਤਾ (ਏ-ਬੀ-ਐਚ-ਏ) ਆਈ-ਡੀ, ਕਈ ਵਾਰ ਏ-ਬੀ-ਐਚ-ਏ-ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ-ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ-ਨੌਂ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਦੇ ਰੂਪ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਹੁੰਦਾ ਹੈ, ਤੁਹਾਡੇ ਪੁਰਾਣੇ ਕੇਂਦਰੀ ਸਰਕਾਰ ਸਿਹਤ ਸਕੀਮ (ਸੀ-ਜੀ-ਐਚ-ਐਸ) ਕਾਰਡ (ਸੀ-ਜੀ-ਐਚ-ਐਸ ਨੰਬਰ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ) ਦੇ ਨਾਲ ਮੌਜੂਦ ਹੈ, ਅਤੇ ਸੰਭਵ ਤੌਰ 'ਤੇ ਇੱਕ ਰਾਜ-ਪੱਧਰੀ ਸਕੀਮ ਵੀ ਹੈ ਜਿਸਦੀ ਆਪਣੀ ਵਰਣਮਾਲਾ ਦੀ ਦਹਿਸ਼ਤ ਹੈ (ਜਿਵੇਂ ਕਿ ਐਮ-ਐਚ-ਐਮ-ਈ-ਡੀ-ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਤੇਈ-ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ)। ਇਹ ਸੰਖੇਪ ਰੂਪਾਂ ਅਤੇ ਸੰਖਿਆਵਾਂ ਦਾ ਇੱਕ ਅਸਲ ਵਰਣਮਾਲਾ ਸੂਪ ਹੈ, ਜੋ ਸਭ ਤੋਂ ਭੈੜੇ ਗਰਮੀ ਦੇ ਸਟਰੋਕ ਦੇ ਮੁਕਾਬਲੇ ਸਿਰਦਰਦ ਪੈਦਾ ਕਰਨ ਦੀ ਗਰੰਟੀ ਹੈ।",
  "raw": "ਇਸ ਲਈ, ਤੁਸੀਂ ਭਾਰਤ ਵਿੱਚ ਆਪਣੀ ਸਿਹਤ ਸੰਭਾਲ ਆਈਡੀ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ? ਕਮਰ ਕੱਸ ਲਓ, ਬਟਰਕੱਪ, ਕਿਉਂਕਿ ਇਹ ਮੁੰਬਈ-ਪੁਣੇ ਐਕਸਪ੍ਰੈਸ ਵੇਅ 'ਤੇ ਇੱਕ ਨਿਰਵਿਘਨ ਰਾਈਡ ਤੋਂ ਘੱਟ ਹੈ ਅਤੇ ਇੱਕ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਦਿੱਲੀ ਬਾਜ਼ਾਰ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਰਗਾ ਹੈ - ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ, ਰੰਗੀਨ, ਅਤੇ ਤੁਸੀਂ ਸ਼ਾਇਦ ਘੱਟੋ ਘੱਟ ਇੱਕ ਵਾਰ ਗੁਆਚ ਜਾਵੋਗੇ। ਅਸੀਂ ਇੱਕ ਅਜਿਹੀ ਦੁਨੀਆਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਜਿੱਥੇ ਤੁਹਾਡਾ ਆਯੂਸ਼ਮਾਨ ਭਾਰਤ ਸਿਹਤ ਖਾਤਾ (ABHA) ID, ਕਈ ਵਾਰ ABHA-1234-5678-9012 ਦੇ ਰੂਪ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਹੁੰਦਾ ਹੈ, ਤੁਹਾਡੇ ਪੁਰਾਣੇ ਕੇਂਦਰੀ ਸਰਕਾਰ ਸਿਹਤ ਸਕੀਮ (CGHS) ਕਾਰਡ (CGHS ਨੰਬਰ 12345) ਦੇ ਨਾਲ ਮੌਜੂਦ ਹੈ, ਅਤੇ ਸੰਭਵ ਤੌਰ 'ਤੇ ਇੱਕ ਰਾਜ-ਪੱਧਰੀ ਸਕੀਮ ਵੀ ਹੈ ਜਿਸਦੀ ਆਪਣੀ ਵਰਣਮਾਲਾ ਦੀ ਦਹਿਸ਼ਤ ਹੈ (ਜਿਵੇਂ ਕਿ MH-MED-2023-00001)। ਇਹ ਸੰਖੇਪ ਰੂਪਾਂ ਅਤੇ ਸੰਖਿਆਵਾਂ ਦਾ ਇੱਕ ਅਸਲ ਵਰਣਮਾਲਾ ਸੂਪ ਹੈ, ਜੋ ਸਭ ਤੋਂ ਭੈੜੇ ਗਰਮੀ ਦੇ ਸਟਰੋਕ ਦੇ ਮੁਕਾਬਲੇ ਸਿਰਦਰਦ ਪੈਦਾ ਕਰਨ ਦੀ ਗਰੰਟੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਹਾਸਾ, ਜੇ ਤੁਸੀਂ ਇਸਨੂੰ ਇਹ ਕਹਿ ਸਕਦੇ ਹੋ, ਤਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਾਧੂ ਹੋਣ ਵਿੱਚ ਹੈ। ਤੁਸੀਂ ਸੋਚੋਗੇ ਕਿ ਇਸ ਡਿਜੀਟਲ ਯੁੱਗ ਵਿੱਚ, ਸਾਡੇ ਕੋਲ ਇੱਕ, ਇਕਮੁੱਠ ਸਿਹਤ ਸੰਭਾਲ ID ਹੋਵੇਗੀ ਜੋ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ 'ਤੇ ਰਾਜ ਕਰੇਗੀ। ਪਰ ਨਹੀਂ। ਇਸਦੀ ਬਜਾਏ, ਸਾਡੇ ਕੋਲ ਪ੍ਰਣਾਲੀਆਂ ਦਾ ਇੱਕ ਵਾਧਾ ਹੈ, ਹਰੇਕ ਦਾ ਆਪਣਾ ਤਰਕ (ਜਾਂ ਇਸਦੀ ਘਾਟ)। ਫਾਰਮਾਸਿਸਟ ਨੂੰ ਇਹ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਤੁਹਾਡੀ ABHA ID ਤੁਹਾਡੇ CGHS ਲਾਭਾਂ ਨੂੰ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਕਿਉਂ ਨਹੀਂ ਖੋਲ੍ਹਦੀ, ਨਿਰਾਸ਼ਾ ਵਿੱਚ ਇੱਕ ਕਸਰਤ ਹੈ, ਅਕਸਰ ਇੱਕ ਖਾਲੀ ਘੂਰ ਅਤੇ ਇੱਕ ਬੁੜਬੁੜਾਉਣ ਦੇ ਨਤੀਜੇ ਵਜੋਂ, \"ਸਰ, ਸਿਸਟਮ ਡਾਊਨ ਹੈ।" ਮੇਰਾ ਨਿੱਜੀ ਮਨਪਸੰਦ? ਇਹ ਯਾਦ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਕੀ ਮੇਰਾ ESI (ਕਰਮਚਾਰੀ ਰਾਜ ਬੀਮਾ) ਨੰਬਰ 123456 ਜਾਂ 654321 ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਡਾਕਟਰ ਇਸਨੂੰ ਮੰਗਦਾ ਹੈ। ਇਹ ਉੱਚ ਦਾਅ 'ਤੇ ਰੋਜ਼ਾਨਾ ਕਵਿਜ਼ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ - ਤੁਹਾਡੀ ਸਿਹਤ!",
  "normalised": "ਹਾਸਾ, ਜੇ ਤੁਸੀਂ ਇਸਨੂੰ ਇਹ ਕਹਿ ਸਕਦੇ ਹੋ, ਤਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਾਧੂ ਹੋਣ ਵਿੱਚ ਹੈ। ਤੁਸੀਂ ਸੋਚੋਗੇ ਕਿ ਇਸ ਡਿਜੀਟਲ ਯੁੱਗ ਵਿੱਚ, ਸਾਡੇ ਕੋਲ ਇੱਕ, ਇਕਮੁੱਠ ਸਿਹਤ ਸੰਭਾਲ I-D ਹੋਵੇਗੀ ਜੋ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ 'ਤੇ ਰਾਜ ਕਰੇਗੀ। ਪਰ ਨਹੀਂ। ਇਸਦੀ ਬਜਾਏ, ਸਾਡੇ ਕੋਲ ਪ੍ਰਣਾਲੀਆਂ ਦਾ ਇੱਕ ਵਾਧਾ ਹੈ, ਹਰੇਕ ਦਾ ਆਪਣਾ ਤਰਕ (ਜਾਂ ਇਸਦੀ ਘਾਟ)। ਫਾਰਮਾਸਿਸਟ ਨੂੰ ਇਹ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਤੁਹਾਡੀ A-B-H-A I-D ਤੁਹਾਡੇ C-G-H-S ਲਾਭਾਂ ਨੂੰ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਕਿਉਂ ਨਹੀਂ ਖੋਲ੍ਹਦੀ, ਨਿਰਾਸ਼ਾ ਵਿੱਚ ਇੱਕ ਕਸਰਤ ਹੈ, ਅਕਸਰ ਇੱਕ ਖਾਲੀ ਘੂਰ ਅਤੇ ਇੱਕ ਬੁੜਬੁੜਾਉਣ ਦੇ ਨਤੀਜੇ ਵਜੋਂ, \"ਸਰ, ਸਿਸਟਮ ਡਾਊਨ ਹੈ।" ਮੇਰਾ ਨਿੱਜੀ ਮਨਪਸੰਦ? ਇਹ ਯਾਦ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਕੀ ਮੇਰਾ E-S-I (ਕਰਮਚਾਰੀ ਰਾਜ ਬੀਮਾ) ਨੰਬਰ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਜਾਂ ਛੇ ਪੰਜ ਚਾਰ ਤਿੰਨ ਦੋ ਇੱਕ ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਡਾਕਟਰ ਇਸਨੂੰ ਮੰਗਦਾ ਹੈ। ਇਹ ਉੱਚ ਦਾਅ 'ਤੇ ਰੋਜ਼ਾਨਾ ਕਵਿਜ਼ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ - ਤੁਹਾਡੀ ਸਿਹਤ!",
  "raw": "ਹਾਸਾ, ਜੇ ਤੁਸੀਂ ਇਸਨੂੰ ਇਹ ਕਹਿ ਸਕਦੇ ਹੋ, ਤਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਾਧੂ ਹੋਣ ਵਿੱਚ ਹੈ। ਤੁਸੀਂ ਸੋਚੋਗੇ ਕਿ ਇਸ ਡਿਜੀਟਲ ਯੁੱਗ ਵਿੱਚ, ਸਾਡੇ ਕੋਲ ਇੱਕ, ਇਕਮੁੱਠ ਸਿਹਤ ਸੰਭਾਲ I-D ਹੋਵੇਗੀ ਜੋ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ 'ਤੇ ਰਾਜ ਕਰੇਗੀ। ਪਰ ਨਹੀਂ। ਇਸਦੀ ਬਜਾਏ, ਸਾਡੇ ਕੋਲ ਪ੍ਰਣਾਲੀਆਂ ਦਾ ਇੱਕ ਵਾਧਾ ਹੈ, ਹਰੇਕ ਦਾ ਆਪਣਾ ਤਰਕ (ਜਾਂ ਇਸਦੀ ਘਾਟ)। ਫਾਰਮਾਸਿਸਟ ਨੂੰ ਇਹ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਤੁਹਾਡੀ A-B-H-A I-D ਤੁਹਾਡੇ C-G-H-S ਲਾਭਾਂ ਨੂੰ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਕਿਉਂ ਨਹੀਂ ਖੋਲ੍ਹਦੀ, ਨਿਰਾਸ਼ਾ ਵਿੱਚ ਇੱਕ ਕਸਰਤ ਹੈ, ਅਕਸਰ ਇੱਕ ਖਾਲੀ ਘੂਰ ਅਤੇ ਇੱਕ ਬੁੜਬੁੜਾਉਣ ਦੇ ਨਤੀਜੇ ਵਜੋਂ, \"ਸਰ, ਸਿਸਟਮ ਡਾਊਨ ਹੈ।" ਮੇਰਾ ਨਿੱਜੀ ਮਨਪਸੰਦ? ਇਹ ਯਾਦ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਕੀ ਮੇਰਾ E-S-I (ਕਰਮਚਾਰੀ ਰਾਜ ਬੀਮਾ) ਨੰਬਰ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਜਾਂ ਛੇ ਪੰਜ ਚਾਰ ਤਿੰਨ ਦੋ ਇੱਕ ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਡਾਕਟਰ ਇਸਨੂੰ ਮੰਗਦਾ ਹੈ। ਇਹ ਉੱਚ ਦਾਅ 'ਤੇ ਰੋਜ਼ਾਨਾ ਕਵਿਜ਼ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ - ਤੁਹਾਡੀ ਸਿਹਤ!"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਆਓ ਬੀਮਾ ਕਾਰਡਾਂ ਨੂੰ ਸਮਝਣ ਦੀਆਂ ਖੁਸ਼ੀਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਪਾਲਿਸੀ ਨੰਬਰ (ICICI-LOMBARD-HLTH-2024-ABC123), ਤੁਹਾਡੀ TPA ID (MediAssist-XYZ-9876), ਅਤੇ ਹੋਰ ਬਹੁਤ ਸਾਰੇ ਨੰਬਰ ਹਨ ਜੋ ਸਪੱਸ਼ਟ ਕਰਨ ਦੀ ਬਜਾਏ ਉਲਝਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤੇ ਗਏ ਜਾਪਦੇ ਹਨ। ਇਵੇਂ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਜਾਣਬੁੱਝ ਕੇ ਤੁਹਾਡੇ ਬੀਮੇ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਮੁਸ਼ਕਲ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਮੈਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਐਕਚੂਰੀਆਂ ਦਾ ਇੱਕ ਗੁਪਤ ਸਮਾਜ ਹੈ ਜਿਸਦਾ ਇੱਕੋ ਇੱਕ ਮਕਸਦ ਸਭ ਤੋਂ ਗੁੰਝਲਦਾਰ ਅਤੇ ਸਮਝ ਤੋਂ ਬਾਹਰ ID ਫਾਰਮੈਟ ਤਿਆਰ ਕਰਨਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਮਾਟੋ? \"ਸਿਹਤ ਸੰਭਾਲ, ਪਰ ਇਸਨੂੰ ਗੁੰਝਲਦਾਰ ਬਣਾਓ!\"",
  "normalised": "ਅਤੇ ਆਓ ਬੀਮਾ ਕਾਰਡਾਂ ਨੂੰ ਸਮਝਣ ਦੀਆਂ ਖੁਸ਼ੀਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਪਾਲਿਸੀ ਨੰਬਰ (I-C-I-C-I-LOMBARD-H-L-T-H-ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ-A-B-C ਇੱਕ ਦੋ ਤਿੰਨ), ਤੁਹਾਡੀ ਟੀ-ਪੀ-ਏ ਆਈ-ਡੀ (MediAssist-X-Y-Z-ਨੌ ਅੱਠ ਸੱਤ ਛੇ), ਅਤੇ ਹੋਰ ਬਹੁਤ ਸਾਰੇ ਨੰਬਰ ਹਨ ਜੋ ਸਪੱਸ਼ਟ ਕਰਨ ਦੀ ਬਜਾਏ ਉਲਝਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤੇ ਗਏ ਜਾਪਦੇ ਹਨ। ਇਵੇਂ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਜਾਣਬੁੱਝ ਕੇ ਤੁਹਾਡੇ ਬੀਮੇ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਮੁਸ਼ਕਲ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਮੈਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਐਕਚੂਰੀਆਂ ਦਾ ਇੱਕ ਗੁਪਤ ਸਮਾਜ ਹੈ ਜਿਸਦਾ ਇੱਕੋ ਇੱਕ ਮਕਸਦ ਸਭ ਤੋਂ ਗੁੰਝਲਦਾਰ ਅਤੇ ਸਮਝ ਤੋਂ ਬਾਹਰ ਆਈ-ਡੀ ਫਾਰਮੈਟ ਤਿਆਰ ਕਰਨਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਮਾਟੋ? \"ਸਿਹਤ ਸੰਭਾਲ, ਪਰ ਇਸਨੂੰ ਗੁੰਝਲਦਾਰ ਬਣਾਓ!\"",
  "raw": "ਅਤੇ ਆਓ ਬੀਮਾ ਕਾਰਡਾਂ ਨੂੰ ਸਮਝਣ ਦੀਆਂ ਖੁਸ਼ੀਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਪਾਲਿਸੀ ਨੰਬਰ (ICICI-LOMBARD-HLTH-2024-ABC123), ਤੁਹਾਡੀ TPA ID (MediAssist-XYZ-9876), ਅਤੇ ਹੋਰ ਬਹੁਤ ਸਾਰੇ ਨੰਬਰ ਹਨ ਜੋ ਸਪੱਸ਼ਟ ਕਰਨ ਦੀ ਬਜਾਏ ਉਲਝਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤੇ ਗਏ ਜਾਪਦੇ ਹਨ। ਇਵੇਂ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਉਹ ਜਾਣਬੁੱਝ ਕੇ ਤੁਹਾਡੇ ਬੀਮੇ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਮੁਸ਼ਕਲ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਮੈਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਐਕਚੂਰੀਆਂ ਦਾ ਇੱਕ ਗੁਪਤ ਸਮਾਜ ਹੈ ਜਿਸਦਾ ਇੱਕੋ ਇੱਕ ਮਕਸਦ ਸਭ ਤੋਂ ਗੁੰਝਲਦਾਰ ਅਤੇ ਸਮਝ ਤੋਂ ਬਾਹਰ ID ਫਾਰਮੈਟ ਤਿਆਰ ਕਰਨਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਮਾਟੋ? \"ਸਿਹਤ ਸੰਭਾਲ, ਪਰ ਇਸਨੂੰ ਗੁੰਝਲਦਾਰ ਬਣਾਓ!\""
}
```
```json
{
  "unnormalised": "ਫਿਰ ਡਿਜੀਟਲ ਵੰਡ ਹੈ। ਜਦੋਂ ਕਿ ਕੁਝ ਲੋਕ ਆਪਣੇ ਸਮਾਰਟਫ਼ੋਨਾਂ 'ਤੇ ਇਨ੍ਹਾਂ ਸਾਰੇ ID ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਲਈ ਕਾਫ਼ੀ ਤਕਨੀਕੀ-ਸਮਝਦਾਰ ਹਨ, ਬਹੁਤ ਸਾਰੇ ਅਜੇ ਵੀ ਭੌਤਿਕ ਕਾਰਡਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹਨ। ਅਤੇ ਉਹ ਕਾਰਡ? ਫਿੱਕੇ ਪੈਣ, ਪਾਟਣ ਅਤੇ ਬਟੂਏ ਅਤੇ ਹੈਂਡਬੈਗਾਂ ਦੀਆਂ ਗੁੰਝਲਦਾਰ ਡੂੰਘਾਈਆਂ ਵਿੱਚ ਗੁਆਚ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਇੱਕ ਬਜ਼ੁਰਗ ਨਾਗਰਿਕ ਦੀ ਕਲਪਨਾ ਕਰੋ ਜੋ AIIMS ਵਿੱਚ ਇੱਕ ਲੰਬੀ ਕਤਾਰ ਵਿੱਚ ਖੜ੍ਹਾ ਆਪਣੀ ਵਿਲੱਖਣ ਅਪੰਗਤਾ ID (UDID: UP-2022-1234567) ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਨਿਰਾਸ਼ਾ ਅਤੇ ਸੰਭਵ ਤੌਰ 'ਤੇ ਆਪਣੀ ਹੀ ਇੱਕ ਛੋਟੀ ਮੈਡੀਕਲ ਐਮਰਜੈਂਸੀ ਲਈ ਇੱਕ ਨੁਸਖਾ ਹੈ।",
  "normalised": "ਫਿਰ ਡਿਜੀਟਲ ਵੰਡ ਹੈ। ਜਦੋਂ ਕਿ ਕੁਝ ਲੋਕ ਆਪਣੇ ਸਮਾਰਟਫ਼ੋਨਾਂ 'ਤੇ ਇਨ੍ਹਾਂ ਸਾਰੇ I-Ds ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਲਈ ਕਾਫ਼ੀ ਤਕਨੀਕੀ-ਸਮਝਦਾਰ ਹਨ, ਬਹੁਤ ਸਾਰੇ ਅਜੇ ਵੀ ਭੌਤਿਕ ਕਾਰਡਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹਨ। ਅਤੇ ਉਹ ਕਾਰਡ? ਫਿੱਕੇ ਪੈਣ, ਪਾਟਣ ਅਤੇ ਬਟੂਏ ਅਤੇ ਹੈਂਡਬੈਗਾਂ ਦੀਆਂ ਗੁੰਝਲਦਾਰ ਡੂੰਘਾਈਆਂ ਵਿੱਚ ਗੁਆਚ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਇੱਕ ਬਜ਼ੁਰਗ ਨਾਗਰਿਕ ਦੀ ਕਲਪਨਾ ਕਰੋ ਜੋ A-I-I-M-S ਵਿੱਚ ਇੱਕ ਲੰਬੀ ਕਤਾਰ ਵਿੱਚ ਖੜ੍ਹਾ ਆਪਣੀ ਵਿਲੱਖਣ ਅਪੰਗਤਾ I-D (U-D-I-D: U-P-ਦੋ ਹਜ਼ਾਰ ਬਾਈ-ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ) ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਨਿਰਾਸ਼ਾ ਅਤੇ ਸੰਭਵ ਤੌਰ 'ਤੇ ਆਪਣੀ ਹੀ ਇੱਕ ਛੋਟੀ ਮੈਡੀਕਲ ਐਮਰਜੈਂਸੀ ਲਈ ਇੱਕ ਨੁਸਖਾ ਹੈ।",
  "raw": "ਫਿਰ ਡਿਜੀਟਲ ਵੰਡ ਹੈ। ਜਦੋਂ ਕਿ ਕੁਝ ਲੋਕ ਆਪਣੇ ਸਮਾਰਟਫ਼ੋਨਾਂ 'ਤੇ ਇਨ੍ਹਾਂ ਸਾਰੇ ID ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਲਈ ਕਾਫ਼ੀ ਤਕਨੀਕੀ-ਸਮਝਦਾਰ ਹਨ, ਬਹੁਤ ਸਾਰੇ ਅਜੇ ਵੀ ਭੌਤਿਕ ਕਾਰਡਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹਨ। ਅਤੇ ਉਹ ਕਾਰਡ? ਫਿੱਕੇ ਪੈਣ, ਪਾਟਣ ਅਤੇ ਬਟੂਏ ਅਤੇ ਹੈਂਡਬੈਗਾਂ ਦੀਆਂ ਗੁੰਝਲਦਾਰ ਡੂੰਘਾਈਆਂ ਵਿੱਚ ਗੁਆਚ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਇੱਕ ਬਜ਼ੁਰਗ ਨਾਗਰਿਕ ਦੀ ਕਲਪਨਾ ਕਰੋ ਜੋ AIIMS ਵਿੱਚ ਇੱਕ ਲੰਬੀ ਕਤਾਰ ਵਿੱਚ ਖੜ੍ਹਾ ਆਪਣੀ ਵਿਲੱਖਣ ਅਪੰਗਤਾ ID (UDID: UP-2022-1234567) ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਨਿਰਾਸ਼ਾ ਅਤੇ ਸੰਭਵ ਤੌਰ 'ਤੇ ਆਪਣੀ ਹੀ ਇੱਕ ਛੋਟੀ ਮੈਡੀਕਲ ਐਮਰਜੈਂਸੀ ਲਈ ਇੱਕ ਨੁਸਖਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਹੱਲ ਕੀ ਹੈ? ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ। ਸ਼ਾਇਦ ਇੱਕ ਸਰਕਾਰੀ ਪਹਿਲਕਦਮੀ ਇਹਨਾਂ ਸਾਰੇ ਵੱਖਰੇ ਸਿਸਟਮਾਂ ਨੂੰ ਇੱਕ ਸਿੰਗਲ, ਉਪਭੋਗਤਾ-ਅਨੁਕੂਲ ਪਲੇਟਫਾਰਮ ਵਿੱਚ ਜੋੜਨ ਲਈ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹਨਾਂ ਆਈਡੀਆਂ ਨੂੰ ਅਸਲ ਵਿੱਚ ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ, ਇਸ ਬਾਰੇ ਇੱਕ ਰਾਸ਼ਟਰੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ? ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਾਨੂੰ ਸਿਰਫ਼ ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਇਸ ਸਭ ਦੀ ਬੇਤੁਕੀਤਾ ਨੂੰ ਅਪਣਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਆਖ਼ਰਕਾਰ, ਭਾਰਤ ਵਿੱਚ, ਥੋੜ੍ਹੀ ਜਿਹੀ ਪਾਗਲਪਨ ਆਮ ਗੱਲ ਹੈ। ਬੱਸ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਸਿਹਤ ਸੰਭਾਲ ਆਈਡੀਆਂ ਦੇ ਨਾਲ ਇੱਕ ਚੀਟ ਸ਼ੀਟ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ - ਤੁਸੀਂ ਬਾਅਦ ਵਿੱਚ ਮੈਨੂੰ ਧੰਨਵਾਦ ਕਰੋਗੇ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਹਾਸੇ ਦੀ ਚੰਗੀ ਭਾਵਨਾ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰੋ। ਤੁਹਾਨੂੰ ਇਸਦੀ ਲੋੜ ਪੈਣ ਵਾਲੀ ਹੈ।",
  "normalised": "ਇਸ ਲਈ, ਹੱਲ ਕੀ ਹੈ? ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ। ਸ਼ਾਇਦ ਇੱਕ ਸਰਕਾਰੀ ਪਹਿਲਕਦਮੀ ਇਹਨਾਂ ਸਾਰੇ ਵੱਖਰੇ ਸਿਸਟਮਾਂ ਨੂੰ ਇੱਕ ਸਿੰਗਲ, ਉਪਭੋਗਤਾ-ਅਨੁਕੂਲ ਪਲੇਟਫਾਰਮ ਵਿੱਚ ਜੋੜਨ ਲਈ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹਨਾਂ ਆਈ-ਡੀਆਂ ਨੂੰ ਅਸਲ ਵਿੱਚ ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ, ਇਸ ਬਾਰੇ ਇੱਕ ਰਾਸ਼ਟਰੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ? ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਾਨੂੰ ਸਿਰਫ਼ ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਇਸ ਸਭ ਦੀ ਬੇਤੁਕੀਤਾ ਨੂੰ ਅਪਣਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਆਖ਼ਰਕਾਰ, ਭਾਰਤ ਵਿੱਚ, ਥੋੜ੍ਹੀ ਜਿਹੀ ਪਾਗਲਪਨ ਆਮ ਗੱਲ ਹੈ। ਬੱਸ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਸਿਹਤ ਸੰਭਾਲ ਆਈ-ਡੀਆਂ ਦੇ ਨਾਲ ਇੱਕ ਚੀਟ ਸ਼ੀਟ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ - ਤੁਸੀਂ ਬਾਅਦ ਵਿੱਚ ਮੈਨੂੰ ਧੰਨਵਾਦ ਕਰੋਗੇ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਹਾਸੇ ਦੀ ਚੰਗੀ ਭਾਵਨਾ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰੋ। ਤੁਹਾਨੂੰ ਇਸਦੀ ਲੋੜ ਪੈਣ ਵਾਲੀ ਹੈ।",
  "raw": "ਇਸ ਲਈ, ਹੱਲ ਕੀ ਹੈ? ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ। ਸ਼ਾਇਦ ਇੱਕ ਸਰਕਾਰੀ ਪਹਿਲਕਦਮੀ ਇਹਨਾਂ ਸਾਰੇ ਵੱਖਰੇ ਸਿਸਟਮਾਂ ਨੂੰ ਇੱਕ ਸਿੰਗਲ, ਉਪਭੋਗਤਾ-ਅਨੁਕੂਲ ਪਲੇਟਫਾਰਮ ਵਿੱਚ ਜੋੜਨ ਲਈ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹਨਾਂ ਆਈਡੀਆਂ ਨੂੰ ਅਸਲ ਵਿੱਚ ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ, ਇਸ ਬਾਰੇ ਇੱਕ ਰਾਸ਼ਟਰੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ? ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਾਨੂੰ ਸਿਰਫ਼ ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਇਸ ਸਭ ਦੀ ਬੇਤੁਕੀਤਾ ਨੂੰ ਅਪਣਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਆਖ਼ਰਕਾਰ, ਭਾਰਤ ਵਿੱਚ, ਥੋੜ੍ਹੀ ਜਿਹੀ ਪਾਗਲਪਨ ਆਮ ਗੱਲ ਹੈ। ਬੱਸ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਸਿਹਤ ਸੰਭਾਲ ਆਈਡੀਆਂ ਦੇ ਨਾਲ ਇੱਕ ਚੀਟ ਸ਼ੀਟ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ - ਤੁਸੀਂ ਬਾਅਦ ਵਿੱਚ ਮੈਨੂੰ ਧੰਨਵਾਦ ਕਰੋਗੇ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਹਾਸੇ ਦੀ ਚੰਗੀ ਭਾਵਨਾ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰੋ। ਤੁਹਾਨੂੰ ਇਸਦੀ ਲੋੜ ਪੈਣ ਵਾਲੀ ਹੈ।"
}
```
