```json
{
  "unnormalised": "ਨੈਸ਼ਨਲ ਹੈਲਥ ਅਥਾਰਟੀ (NHA) ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਹੈਲਥ ਅਕਾਉਂਟ (ABHA) ID ਨੂੰ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਅਪਣਾਉਣ ਲਈ ਜ਼ੋਰ ਦੇ ਰਹੀ ਹੈ। ABHA ਨੂੰ ਆਪਣੀ ਵਿਲੱਖਣ ਡਿਜੀਟਲ ਹੈਲਥ ID ਸਮਝੋ, ਜਿਵੇਂ ਕਿ ਤੁਹਾਡਾ ਆਧਾਰ ਪਰ ਸਿਹਤ ਸੰਭਾਲ ਲਈ। ਇਹ ਇੱਕ 14-ਅੰਕਾਂ ਦਾ ਨੰਬਰ ਹੈ (ਜਿਵੇਂ ਕਿ, 1234-5678-9012-34) ਜੋ ਹਰੇਕ ਭਾਰਤੀ ਨਾਗਰਿਕ ਲਈ ਇੱਕ ਵਿਆਪਕ ਸਿਹਤ ਰਿਕਾਰਡ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।",
  "normalised": "ਐਨ-ਐਚ-ਏ ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਹੈਲਥ ਅਕਾਉਂਟ (ਏ-ਬੀ-ਐਚ-ਏ) ਆਈ-ਡੀ ਨੂੰ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਅਪਣਾਉਣ ਲਈ ਜ਼ੋਰ ਦੇ ਰਿਹਾ ਹੈ। ਏ-ਬੀ-ਐਚ-ਏ ਨੂੰ ਆਪਣੀ ਵਿਲੱਖਣ ਡਿਜੀਟਲ ਹੈਲਥ ਆਈ-ਡੀ ਸਮਝੋ, ਜਿਵੇਂ ਕਿ ਤੁਹਾਡਾ ਆਧਾਰ ਪਰ ਸਿਹਤ ਸੰਭਾਲ ਲਈ। ਇਹ ਇੱਕ ਚੌਦਾਂ-ਅੰਕਾਂ ਦਾ ਨੰਬਰ ਹੈ (ਜਿਵੇਂ ਕਿ, ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਡੈਸ਼ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਡੈਸ਼ ਨੌਂ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਡੈਸ਼ ਤਿੰਨ ਚਾਰ) ਜੋ ਹਰੇਕ ਭਾਰਤੀ ਨਾਗਰਿਕ ਲਈ ਇੱਕ ਵਿਆਪਕ ਸਿਹਤ ਰਿਕਾਰਡ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।",
  "raw": "ਨੈਸ਼ਨਲ ਹੈਲਥ ਅਥਾਰਟੀ (NHA) ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਹੈਲਥ ਅਕਾਉਂਟ (ABHA) ID ਨੂੰ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਅਪਣਾਉਣ ਲਈ ਜ਼ੋਰ ਦੇ ਰਹੀ ਹੈ। ABHA ਨੂੰ ਆਪਣੀ ਵਿਲੱਖਣ ਡਿਜੀਟਲ ਹੈਲਥ ID ਸਮਝੋ, ਜਿਵੇਂ ਕਿ ਤੁਹਾਡਾ ਆਧਾਰ ਪਰ ਸਿਹਤ ਸੰਭਾਲ ਲਈ। ਇਹ ਇੱਕ 14-ਅੰਕਾਂ ਦਾ ਨੰਬਰ ਹੈ (ਜਿਵੇਂ ਕਿ, 1234-5678-9012-34) ਜੋ ਹਰੇਕ ਭਾਰਤੀ ਨਾਗਰਿਕ ਲਈ ਇੱਕ ਵਿਆਪਕ ਸਿਹਤ ਰਿਕਾਰਡ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਹਰ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਕਲੀਨਿਕ, ਹਸਪਤਾਲ, ਜਾਂ ਲੈਬ ਵਿੱਚ ਜਾਂਦੇ ਹੋ ਜੋ ABHA ਨੈੱਟਵਰਕ ਦਾ ਹਿੱਸਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੀ ਸਿਹਤ ਜਾਣਕਾਰੀ ਤੁਹਾਡੀ ABHA ID ਨਾਲ ਲਿੰਕ ਹੋ ਜਾਂਦੀ ਹੈ। ਇਹ ਡਾਕਟਰਾਂ ਨੂੰ ਤੁਹਾਡੇ ਡਾਕਟਰੀ ਇਤਿਹਾਸ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਐਕਸੈਸ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਬਿਹਤਰ ਜਾਣਕਾਰੀ ਵਾਲੇ ਇਲਾਜ ਦੇ ਫੈਸਲੇ ਲਏ ਜਾ ਸਕਦੇ ਹਨ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਦਿੱਲੀ ਵਿੱਚ ਡਾ. ਸ਼ਰਮਾ ਮੁੰਬਈ ਵਿੱਚ ਡਾ. ਪਟੇਲ ਦੁਆਰਾ ਤਜਵੀਜ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਤੁਹਾਡੀਆਂ ਪੁਰਾਣੀਆਂ ਐਲਰਜੀਆਂ ਜਾਂ ਦਵਾਈਆਂ ਨੂੰ ਤੁਰੰਤ ਦੇਖਣ ਦੇ ਯੋਗ ਹੋਣਗੇ, ਭਾਵੇਂ ਤੁਸੀਂ ਉਸਨੂੰ ਪਹਿਲੀ ਵਾਰ ਮਿਲ ਰਹੇ ਹੋ!",
  "normalised": "ਹਰ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਕਲੀਨਿਕ, ਹਸਪਤਾਲ, ਜਾਂ ਲੈਬ ਵਿੱਚ ਜਾਂਦੇ ਹੋ ਜੋ A-B-H-A ਨੈੱਟਵਰਕ ਦਾ ਹਿੱਸਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੀ ਸਿਹਤ ਜਾਣਕਾਰੀ ਤੁਹਾਡੀ A-B-H-A I-D ਨਾਲ ਲਿੰਕ ਹੋ ਜਾਂਦੀ ਹੈ। ਇਹ ਡਾਕਟਰਾਂ ਨੂੰ ਤੁਹਾਡੇ ਡਾਕਟਰੀ ਇਤਿਹਾਸ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਐਕਸੈਸ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਬਿਹਤਰ ਜਾਣਕਾਰੀ ਵਾਲੇ ਇਲਾਜ ਦੇ ਫੈਸਲੇ ਲਏ ਜਾ ਸਕਦੇ ਹਨ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਦਿੱਲੀ ਵਿੱਚ ਡਾਕਟਰ ਸ਼ਰਮਾ ਮੁੰਬਈ ਵਿੱਚ ਡਾਕਟਰ ਪਟੇਲ ਦੁਆਰਾ ਤਜਵੀਜ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਤੁਹਾਡੀਆਂ ਪੁਰਾਣੀਆਂ ਐਲਰਜੀਆਂ ਜਾਂ ਦਵਾਈਆਂ ਨੂੰ ਤੁਰੰਤ ਦੇਖਣ ਦੇ ਯੋਗ ਹੋਣਗੇ, ਭਾਵੇਂ ਤੁਸੀਂ ਉਸਨੂੰ ਪਹਿਲੀ ਵਾਰ ਮਿਲ ਰਹੇ ਹੋ!",
  "raw": "ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰਕੇ ਖੁਸ਼ ਹਾਂ। ਇੱਥੇ ਅਨੁਵਾਦ ਹੈ:\n\n{\n  \"unnormalised\": \"ਹਰ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਕਲੀਨਿਕ, ਹਸਪਤਾਲ, ਜਾਂ ਲੈਬ ਵਿੱਚ ਜਾਂਦੇ ਹੋ ਜੋ ABHA ਨੈੱਟਵਰਕ ਦਾ ਹਿੱਸਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੀ ਸਿਹਤ ਜਾਣਕਾਰੀ ਤੁਹਾਡੀ ABHA ID ਨਾਲ ਲਿੰਕ ਹੋ ਜਾਂਦੀ ਹੈ। ਇਹ ਡਾਕਟਰਾਂ ਨੂੰ ਤੁਹਾਡੇ ਡਾਕਟਰੀ ਇਤਿਹਾਸ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਐਕਸੈਸ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਬਿਹਤਰ ਜਾਣਕਾਰੀ ਵਾਲੇ ਇਲਾਜ ਦੇ ਫੈਸਲੇ ਲਏ ਜਾ ਸਕਦੇ ਹਨ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਦਿੱਲੀ ਵਿੱਚ ਡਾ. ਸ਼ਰਮਾ ਮੁੰਬਈ ਵਿੱਚ ਡਾ. ਪਟੇਲ ਦੁਆਰਾ ਤਜਵੀਜ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਤੁਹਾਡੀਆਂ ਪੁਰਾਣੀਆਂ ਐਲਰਜੀਆਂ ਜਾਂ ਦਵਾਈਆਂ ਨੂੰ ਤੁਰੰਤ ਦੇਖਣ ਦੇ ਯੋਗ ਹੋਣਗੇ, ਭਾਵੇਂ ਤੁਸੀਂ ਉਸਨੂੰ ਪਹਿਲੀ ਵਾਰ ਮਿਲ ਰਹੇ ਹੋ!\",\n  \"normalised\": \"ਹਰ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਕਲੀਨਿਕ, ਹਸਪਤਾਲ, ਜਾਂ ਲੈਬ ਵਿੱਚ ਜਾਂਦੇ ਹੋ ਜੋ A-B-H-A ਨੈੱਟਵਰਕ ਦਾ ਹਿੱਸਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੀ ਸਿਹਤ ਜਾਣਕਾਰੀ ਤੁਹਾਡੀ A-B-H-A I-D ਨਾਲ ਲਿੰਕ ਹੋ ਜਾਂਦੀ ਹੈ। ਇਹ ਡਾਕਟਰਾਂ ਨੂੰ ਤੁਹਾਡੇ ਡਾਕਟਰੀ ਇਤਿਹਾਸ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਐਕਸੈਸ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਬਿਹਤਰ ਜਾਣਕਾਰੀ ਵਾਲੇ ਇਲਾਜ ਦੇ ਫੈਸਲੇ ਲਏ ਜਾ ਸਕਦੇ ਹਨ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਦਿੱਲੀ ਵਿੱਚ ਡਾਕਟਰ ਸ਼ਰਮਾ ਮੁੰਬਈ ਵਿੱਚ ਡਾਕਟਰ ਪਟੇਲ ਦੁਆਰਾ ਤਜਵੀਜ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਤੁਹਾਡੀਆਂ ਪੁਰਾਣੀਆਂ ਐਲਰਜੀਆਂ ਜਾਂ ਦਵਾਈਆਂ ਨੂੰ ਤੁਰੰਤ ਦੇਖਣ ਦੇ ਯੋਗ ਹੋਣਗੇ, ਭਾਵੇਂ ਤੁਸੀਂ ਉਸਨੂੰ ਪਹਿਲੀ ਵਾਰ ਮਿਲ ਰਹੇ ਹੋ!\",\n  \"raw\": \"Each time you visit a clinic, hospital, or lab that's part of the ABHA network, your health information gets linked to your ABHA ID. This allows doctors to access your medical history easily, leading to better-informed treatment decisions. Imagine Dr. Sharma in Delhi being able to instantly view your past allergies or medications prescribed by Dr. Patel in Mumbai, even if you're visiting her for the 1st time!\"\n}"
}
```
```json
{
  "unnormalised": "ਇੰਸ਼ੋਰੈਂਸ ਕੰਪਨੀਆਂ ਵੀ ABHA ਨੂੰ ਜੋੜ ਰਹੀਆਂ ਹਨ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਡਾ ਪਾਲਿਸੀ ਨੰਬਰ (ਜਿਵੇਂ ਕਿ, ਸਟਾਰ ਹੈਲਥ ਪਾਲਿਸੀ ਨੰਬਰ SHL/2023/12345) ਨੂੰ ਲਿੰਕ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਦਾਅਵਿਆਂ ਦੀ ਪ੍ਰਕਿਰਿਆ ਸੁਚਾਰੂ ਹੋ ਜਾਂਦੀ ਹੈ। ਦਾਅਵਾ ਪੇਸ਼ ਕਰਦੇ ਸਮੇਂ ਹੁਣ ਹੋਰ ਬੇਅੰਤ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਨਹੀਂ! ਕੁਝ ਬੀਮਾ ਕੰਪਨੀਆਂ ਆਪਣੇ ABHA ID ਨੂੰ ਲਿੰਕ ਕਰਨ ਵਾਲੇ ਪਾਲਿਸੀਧਾਰਕਾਂ ਨੂੰ ਛੋਟਾਂ ਵੀ ਦੇ ਰਹੀਆਂ ਹਨ, ਜਿਸ ਨਾਲ ਵੱਧ ਤੋਂ ਵੱਧ ਅਪਣਾਉਣ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।",
  "normalised": "ਇੰਸ਼ੋਰੈਂਸ ਕੰਪਨੀਆਂ ਵੀ ਏ-ਬੀ-ਐਚ-ਏ ਨੂੰ ਜੋੜ ਰਹੀਆਂ ਹਨ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਡਾ ਪਾਲਿਸੀ ਨੰਬਰ (ਜਿਵੇਂ ਕਿ, ਸਟਾਰ ਹੈਲਥ ਪਾਲਿਸੀ ਨੰਬਰ ਐਸ-ਐਚ-ਐਲ ਸਲੈਸ਼ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਸਲੈਸ਼ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ) ਨੂੰ ਲਿੰਕ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਦਾਅਵਿਆਂ ਦੀ ਪ੍ਰਕਿਰਿਆ ਸੁਚਾਰੂ ਹੋ ਜਾਂਦੀ ਹੈ। ਦਾਅਵਾ ਪੇਸ਼ ਕਰਦੇ ਸਮੇਂ ਹੁਣ ਹੋਰ ਬੇਅੰਤ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਨਹੀਂ! ਕੁਝ ਬੀਮਾ ਕੰਪਨੀਆਂ ਆਪਣੇ ਏ-ਬੀ-ਐਚ-ਏ ਆਈ-ਡੀ ਨੂੰ ਲਿੰਕ ਕਰਨ ਵਾਲੇ ਪਾਲਿਸੀਧਾਰਕਾਂ ਨੂੰ ਛੋਟਾਂ ਵੀ ਦੇ ਰਹੀਆਂ ਹਨ, ਜਿਸ ਨਾਲ ਵੱਧ ਤੋਂ ਵੱਧ ਅਪਣਾਉਣ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।",
  "raw": "ਇੰਸ਼ੋਰੈਂਸ ਕੰਪਨੀਆਂ ਵੀ ABHA ਨੂੰ ਜੋੜ ਰਹੀਆਂ ਹਨ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਡਾ ਪਾਲਿਸੀ ਨੰਬਰ (ਜਿਵੇਂ ਕਿ, ਸਟਾਰ ਹੈਲਥ ਪਾਲਿਸੀ ਨੰਬਰ SHL/2023/12345) ਨੂੰ ਲਿੰਕ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਦਾਅਵਿਆਂ ਦੀ ਪ੍ਰਕਿਰਿਆ ਸੁਚਾਰੂ ਹੋ ਜਾਂਦੀ ਹੈ। ਦਾਅਵਾ ਪੇਸ਼ ਕਰਦੇ ਸਮੇਂ ਹੁਣ ਹੋਰ ਬੇਅੰਤ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਨਹੀਂ! ਕੁਝ ਬੀਮਾ ਕੰਪਨੀਆਂ ਆਪਣੇ ABHA ID ਨੂੰ ਲਿੰਕ ਕਰਨ ਵਾਲੇ ਪਾਲਿਸੀਧਾਰਕਾਂ ਨੂੰ ਛੋਟਾਂ ਵੀ ਦੇ ਰਹੀਆਂ ਹਨ, ਜਿਸ ਨਾਲ ਵੱਧ ਤੋਂ ਵੱਧ ਅਪਣਾਉਣ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਧਿਆਨ ਦੇਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਏਬੀਐੱਚਏ ਆਈਡੀ ਲਈ ਰਜਿਸਟਰ ਕਰਨਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਵੈਇੱਛਤ ਹੈ। ਤੁਹਾਡਾ ਡੇਟਾ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਤੁਹਾਡਾ ਇਸ ਗੱਲ 'ਤੇ ਕੰਟਰੋਲ ਹੁੰਦਾ ਹੈ ਕਿ ਕੌਣ ਇਸਨੂੰ ਐਕਸੈਸ ਕਰ ਸਕਦਾ ਹੈ। ਇਸਨੂੰ ਆਪਣੀ ਸਿਹਤ ਜਾਣਕਾਰੀ ਲਈ ਇੱਕ ਡਿਜੀਟਲ ਲਾਕਰ ਸਮਝੋ, ਜਿਸਦੀ ਕੁੰਜੀ ਤੁਹਾਡੇ ਕੋਲ ਹੈ। ਟੀਚਾ ਭਾਰਤ ਵਿੱਚ ਹਰੇਕ ਲਈ ਸਿਹਤ ਸੰਭਾਲ ਨੂੰ ਵਧੇਰੇ ਕੁਸ਼ਲ ਅਤੇ ਵਿਅਕਤੀਗਤ ਬਣਾਉਣਾ ਹੈ।",
  "normalised": "ਇਹ ਧਿਆਨ ਦੇਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਏ-ਬੀ-ਐੱਚ-ਏ ਆਈ-ਡੀ ਲਈ ਰਜਿਸਟਰ ਕਰਨਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਵੈਇੱਛਤ ਹੈ। ਤੁਹਾਡਾ ਡੇਟਾ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਤੁਹਾਡਾ ਇਸ ਗੱਲ 'ਤੇ ਕੰਟਰੋਲ ਹੁੰਦਾ ਹੈ ਕਿ ਕੌਣ ਇਸਨੂੰ ਐਕਸੈਸ ਕਰ ਸਕਦਾ ਹੈ। ਇਸਨੂੰ ਆਪਣੀ ਸਿਹਤ ਜਾਣਕਾਰੀ ਲਈ ਇੱਕ ਡਿਜੀਟਲ ਲਾਕਰ ਸਮਝੋ, ਜਿਸਦੀ ਕੁੰਜੀ ਤੁਹਾਡੇ ਕੋਲ ਹੈ। ਟੀਚਾ ਭਾਰਤ ਵਿੱਚ ਹਰੇਕ ਲਈ ਸਿਹਤ ਸੰਭਾਲ ਨੂੰ ਵਧੇਰੇ ਕੁਸ਼ਲ ਅਤੇ ਵਿਅਕਤੀਗਤ ਬਣਾਉਣਾ ਹੈ।",
  "raw": "ਇਹ ਧਿਆਨ ਦੇਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਏਬੀਐੱਚਏ ਆਈਡੀ ਲਈ ਰਜਿਸਟਰ ਕਰਨਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਵੈਇੱਛਤ ਹੈ। ਤੁਹਾਡਾ ਡੇਟਾ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਤੁਹਾਡਾ ਇਸ ਗੱਲ 'ਤੇ ਕੰਟਰੋਲ ਹੁੰਦਾ ਹੈ ਕਿ ਕੌਣ ਇਸਨੂੰ ਐਕਸੈਸ ਕਰ ਸਕਦਾ ਹੈ। ਇਸਨੂੰ ਆਪਣੀ ਸਿਹਤ ਜਾਣਕਾਰੀ ਲਈ ਇੱਕ ਡਿਜੀਟਲ ਲਾਕਰ ਸਮਝੋ, ਜਿਸਦੀ ਕੁੰਜੀ ਤੁਹਾਡੇ ਕੋਲ ਹੈ। ਟੀਚਾ ਭਾਰਤ ਵਿੱਚ ਹਰੇਕ ਲਈ ਸਿਹਤ ਸੰਭਾਲ ਨੂੰ ਵਧੇਰੇ ਕੁਸ਼ਲ ਅਤੇ ਵਿਅਕਤੀਗਤ ਬਣਾਉਣਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਤੱਕ ਨਹੀਂ ਕੀਤਾ, ਤਾਂ ਆਪਣੀ ABHA ID ਬਣਾਉਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਇਹ ਡਿਜੀਟਲ ਤੌਰ 'ਤੇ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨ ਵਾਲੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਵੱਲ ਇੱਕ ਕਦਮ ਹੈ ਜੋ ਤੁਹਾਨੂੰ, ਮਰੀਜ਼ ਨੂੰ, ਨਿਯੰਤਰਣ ਵਿੱਚ ਰੱਖਦਾ ਹੈ। ਸ਼ੁਰੂ ਕਰਨ ਅਤੇ ਆਪਣਾ ਵਿਲੱਖਣ 14-ਅੰਕਾਂ ਦਾ ਪਛਾਣਕਰਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਤੁਸੀਂ ਅਧਿਕਾਰਤ ABHA ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾ ਸਕਦੇ ਹੋ ਜਾਂ ABHA ਐਪ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ।",
  "normalised": "ਇਸ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਤੱਕ ਨਹੀਂ ਕੀਤਾ, ਤਾਂ ਆਪਣੀ A-B-H-A I-D ਬਣਾਉਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਇਹ ਡਿਜੀਟਲ ਤੌਰ 'ਤੇ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨ ਵਾਲੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਵੱਲ ਇੱਕ ਕਦਮ ਹੈ ਜੋ ਤੁਹਾਨੂੰ, ਮਰੀਜ਼ ਨੂੰ, ਨਿਯੰਤਰਣ ਵਿੱਚ ਰੱਖਦਾ ਹੈ। ਸ਼ੁਰੂ ਕਰਨ ਅਤੇ ਆਪਣਾ ਵਿਲੱਖਣ ਚੌਦਾਂ ਅੰਕਾਂ ਦਾ ਪਛਾਣਕਰਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਤੁਸੀਂ ਅਧਿਕਾਰਤ A-B-H-A ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾ ਸਕਦੇ ਹੋ ਜਾਂ A-B-H-A ਐਪ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ।",
  "raw": "ਇਸ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਤੱਕ ਨਹੀਂ ਕੀਤਾ, ਤਾਂ ਆਪਣੀ ABHA ID ਬਣਾਉਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਇਹ ਡਿਜੀਟਲ ਤੌਰ 'ਤੇ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨ ਵਾਲੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਵੱਲ ਇੱਕ ਕਦਮ ਹੈ ਜੋ ਤੁਹਾਨੂੰ, ਮਰੀਜ਼ ਨੂੰ, ਨਿਯੰਤਰਣ ਵਿੱਚ ਰੱਖਦਾ ਹੈ। ਸ਼ੁਰੂ ਕਰਨ ਅਤੇ ਆਪਣਾ ਵਿਲੱਖਣ 14-ਅੰਕਾਂ ਦਾ ਪਛਾਣਕਰਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਤੁਸੀਂ ਅਧਿਕਾਰਤ ABHA ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾ ਸਕਦੇ ਹੋ ਜਾਂ ABHA ਐਪ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ।"
}
```
