```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਭਾਰਤ ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ ਇੰਨੀ ਗੜਬੜ ਕਿਉਂ ਹੈ ਅਤੇ ਪਛਾਣਕਰਤਾਵਾਂ ਕੀ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਕਮਰ ਕੱਸ ਲਓ, ਦੋਸਤੋ, ਕਿਉਂਕਿ ਇਹ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਹੋਣ ਵਾਲੀ ਹੈ!",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਭਾਰਤ ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ ਇੰਨੀ ਗੜਬੜ ਕਿਉਂ ਹੈ ਅਤੇ ਪਛਾਣਕਰਤਾਵਾਂ ਕੀ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਕਮਰ ਕੱਸ ਲਓ, ਦੋਸਤੋ, ਕਿਉਂਕਿ ਇਹ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਹੋਣ ਵਾਲੀ ਹੈ!",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਭਾਰਤ ਵਿੱਚ ਸਿਹਤ ਸੰਭਾਲ ਇੰਨੀ ਗੜਬੜ ਕਿਉਂ ਹੈ ਅਤੇ ਪਛਾਣਕਰਤਾਵਾਂ ਕੀ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਕਮਰ ਕੱਸ ਲਓ, ਦੋਸਤੋ, ਕਿਉਂਕਿ ਇਹ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਹੋਣ ਵਾਲੀ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਮਰੀਜ਼ਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਹੁਣ, ਇਹ ਜੰਗਲੀ ਪੱਛਮ ਵਰਗਾ ਹੈ। ਤੁਸੀਂ ਇੱਕ ਕਲੀਨਿਕ ਵਿੱਚ ਜਾਂਦੇ ਹੋ, ਅਤੇ ਉਹ ਤੁਹਾਨੂੰ ਇੱਕ ਨਵਾਂ MRN (ਮੈਡੀਕਲ ਰਿਕਾਰਡ ਨੰਬਰ) ਦੇ ਸਕਦੇ ਹਨ ਜੋ ਕਿ ਪਿਛਲੇ ਹਸਪਤਾਲ ਵਿੱਚ ਤੁਹਾਡੇ ਕੋਲੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰਾ ਹੈ। ਇਹ ਕਈ ਪਛਾਣਾਂ ਹੋਣ ਵਰਗਾ ਹੈ - ਕੀ ਤੁਸੀਂ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਹੋ, ਜਾਂ ਰਾਕੇਸ਼ ਕੁਮਾਰਰ, ਜਾਂ ਸਿਰਫ਼ ਆਰ. ਕੁਮਾਰ? ਵਿਚਾਰਾ ਡਾਕਟਰ ਡੌਪਲਗੈਂਜਰਾਂ ਨਾਲ ਭਰੇ ਡੇਟਾਬੇਸ ਨਾਲ ਲੜਦੇ ਹੋਏ ਤੁਹਾਡੀਆਂ ਐਲਰਜੀਆਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ! ਫਿਰ ਉਹ ਤੁਹਾਨੂੰ ਇੱਕ UHID ਨਾਲ ਨਿਯੁਕਤ ਕਰਦੇ ਹਨ, ਮੰਨ ਲਓ ਕਿ ਇਹ 1234567890 ਹੈ, ਅਤੇ ਵਧੀਆ ਦੀ ਉਮੀਦ ਕਰਦੇ ਹਨ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਮਰੀਜ਼ਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਹੁਣ, ਇਹ ਜੰਗਲੀ ਪੱਛਮ ਵਰਗਾ ਹੈ। ਤੁਸੀਂ ਇੱਕ ਕਲੀਨਿਕ ਵਿੱਚ ਜਾਂਦੇ ਹੋ, ਅਤੇ ਉਹ ਤੁਹਾਨੂੰ ਇੱਕ ਨਵਾਂ ਐਮ-ਆਰ-ਐਨ (ਮੈਡੀਕਲ ਰਿਕਾਰਡ ਨੰਬਰ) ਦੇ ਸਕਦੇ ਹਨ ਜੋ ਕਿ ਪਿਛਲੇ ਹਸਪਤਾਲ ਵਿੱਚ ਤੁਹਾਡੇ ਕੋਲੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰਾ ਹੈ। ਇਹ ਕਈ ਪਛਾਣਾਂ ਹੋਣ ਵਰਗਾ ਹੈ - ਕੀ ਤੁਸੀਂ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਹੋ, ਜਾਂ ਰਾਕੇਸ਼ ਕੁਮਾਰਰ, ਜਾਂ ਸਿਰਫ਼ ਆਰ. ਕੁਮਾਰ? ਵਿਚਾਰਾ ਡਾਕਟਰ ਡੌਪਲਗੈਂਜਰਾਂ ਨਾਲ ਭਰੇ ਡੇਟਾਬੇਸ ਨਾਲ ਲੜਦੇ ਹੋਏ ਤੁਹਾਡੀਆਂ ਐਲਰਜੀਆਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ! ਫਿਰ ਉਹ ਤੁਹਾਨੂੰ ਇੱਕ ਯੂ-ਐਚ-ਆਈ-ਡੀ ਨਾਲ ਨਿਯੁਕਤ ਕਰਦੇ ਹਨ, ਮੰਨ ਲਓ ਕਿ ਇਹ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ ਜ਼ੀਰੋ ਹੈ, ਅਤੇ ਵਧੀਆ ਦੀ ਉਮੀਦ ਕਰਦੇ ਹਨ।",
  "raw": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਮਰੀਜ਼ਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਹੁਣ, ਇਹ ਜੰਗਲੀ ਪੱਛਮ ਵਰਗਾ ਹੈ। ਤੁਸੀਂ ਇੱਕ ਕਲੀਨਿਕ ਵਿੱਚ ਜਾਂਦੇ ਹੋ, ਅਤੇ ਉਹ ਤੁਹਾਨੂੰ ਇੱਕ ਨਵਾਂ MRN (ਮੈਡੀਕਲ ਰਿਕਾਰਡ ਨੰਬਰ) ਦੇ ਸਕਦੇ ਹਨ ਜੋ ਕਿ ਪਿਛਲੇ ਹਸਪਤਾਲ ਵਿੱਚ ਤੁਹਾਡੇ ਕੋਲੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰਾ ਹੈ। ਇਹ ਕਈ ਪਛਾਣਾਂ ਹੋਣ ਵਰਗਾ ਹੈ - ਕੀ ਤੁਸੀਂ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਹੋ, ਜਾਂ ਰਾਕੇਸ਼ ਕੁਮਾਰਰ, ਜਾਂ ਸਿਰਫ਼ ਆਰ. ਕੁਮਾਰ? ਵਿਚਾਰਾ ਡਾਕਟਰ ਡੌਪਲਗੈਂਜਰਾਂ ਨਾਲ ਭਰੇ ਡੇਟਾਬੇਸ ਨਾਲ ਲੜਦੇ ਹੋਏ ਤੁਹਾਡੀਆਂ ਐਲਰਜੀਆਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ! ਫਿਰ ਉਹ ਤੁਹਾਨੂੰ ਇੱਕ UHID ਨਾਲ ਨਿਯੁਕਤ ਕਰਦੇ ਹਨ, ਮੰਨ ਲਓ ਕਿ ਇਹ 1234567890 ਹੈ, ਅਤੇ ਵਧੀਆ ਦੀ ਉਮੀਦ ਕਰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਬਾਰੇ ਸੋਚੋ: ਤੁਸੀਂ ਆਪਣੇ ਆਧਾਰ ਨੰਬਰ (ਮੰਨ ਲਓ 9876-5432-1012) ਨਾਲ AIIMS ਦਿੱਲੀ ਜਾਂਦੇ ਹੋ ਅਤੇ ਉਹ ਫਿਰ ਵੀ ਤੁਹਾਨੂੰ ਹਰ ਉਸ ਪਤੇ ਨਾਲ ਇੱਕ ਫਾਰਮ ਭਰਨ ਲਈ ਕਹਿੰਦੇ ਹਨ ਜਿੱਥੇ ਤੁਸੀਂ ਕਦੇ ਰਹੇ ਹੋ। ਕਿਉਂ?! ਕੀ ਆਧਾਰ ਦਾ ਮਤਲਬ ਤੁਹਾਨੂੰ... ਪਛਾਣਨਾ ਨਹੀਂ ਹੈ? ਮੈਡੀਕਲ ਖੇਤਰ ਲਈ ਇਹ ਕਾਫ਼ੀ ਨਹੀਂ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਸਰਕਾਰ ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਇਤਿਹਾਸ ਨਾਲ ਲੁਕਣਮੀਟੀ ਖੇਡ ਰਹੀ ਹੈ।",
  "normalised": "ਇਸ ਬਾਰੇ ਸੋਚੋ: ਤੁਸੀਂ ਆਪਣੇ ਆਧਾਰ ਨੰਬਰ (ਮੰਨ ਲਓ ਨੌਂ ਅੱਠ ਸੱਤ ਛੇ ਡੈਸ਼ ਪੰਜ ਚਾਰ ਤਿੰਨ ਦੋ ਡੈਸ਼ ਇੱਕ ਜ਼ੀਰੋ ਇੱਕ ਦੋ) ਨਾਲ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਜਾਂਦੇ ਹੋ ਅਤੇ ਉਹ ਫਿਰ ਵੀ ਤੁਹਾਨੂੰ ਹਰ ਉਸ ਪਤੇ ਨਾਲ ਇੱਕ ਫਾਰਮ ਭਰਨ ਲਈ ਕਹਿੰਦੇ ਹਨ ਜਿੱਥੇ ਤੁਸੀਂ ਕਦੇ ਰਹੇ ਹੋ। ਕਿਉਂ?! ਕੀ ਆਧਾਰ ਦਾ ਮਤਲਬ ਤੁਹਾਨੂੰ... ਪਛਾਣਨਾ ਨਹੀਂ ਹੈ? ਮੈਡੀਕਲ ਖੇਤਰ ਲਈ ਇਹ ਕਾਫ਼ੀ ਨਹੀਂ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਸਰਕਾਰ ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਇਤਿਹਾਸ ਨਾਲ ਲੁਕਣਮੀਟੀ ਖੇਡ ਰਹੀ ਹੈ।",
  "raw": "ਇਸ ਬਾਰੇ ਸੋਚੋ: ਤੁਸੀਂ ਆਪਣੇ ਆਧਾਰ ਨੰਬਰ (ਮੰਨ ਲਓ 9876-5432-1012) ਨਾਲ AIIMS ਦਿੱਲੀ ਜਾਂਦੇ ਹੋ ਅਤੇ ਉਹ ਫਿਰ ਵੀ ਤੁਹਾਨੂੰ ਹਰ ਉਸ ਪਤੇ ਨਾਲ ਇੱਕ ਫਾਰਮ ਭਰਨ ਲਈ ਕਹਿੰਦੇ ਹਨ ਜਿੱਥੇ ਤੁਸੀਂ ਕਦੇ ਰਹੇ ਹੋ। ਕਿਉਂ?! ਕੀ ਆਧਾਰ ਦਾ ਮਤਲਬ ਤੁਹਾਨੂੰ... ਪਛਾਣਨਾ ਨਹੀਂ ਹੈ? ਮੈਡੀਕਲ ਖੇਤਰ ਲਈ ਇਹ ਕਾਫ਼ੀ ਨਹੀਂ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਸਰਕਾਰ ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਇਤਿਹਾਸ ਨਾਲ ਲੁਕਣਮੀਟੀ ਖੇਡ ਰਹੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਇੱਥੇ ਚੀਜ਼ਾਂ ਦਾ ਬੀਮਾ ਪੱਖ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਆਪਣਾ ਪਾਲਿਸੀ ਨੰਬਰ ਹੈ (ICICI ਲੋਂਬਾਰਡ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਕੁਝ ਹੈ: IL/HLTH/2024/00001)। ਚੰਗੀ ਕਿਸਮਤ ਜਦੋਂ ਤੁਸੀਂ ਦਰਦ ਨਾਲ ਦੁੱਗਣੇ ਹੋ ਜਾਂਦੇ ਹੋ ਤਾਂ ਉਸ ਚੀਜ਼ ਨੂੰ ਯਾਦ ਰੱਖਣਾ! ਨਾਲ ਹੀ, ਵੱਖ-ਵੱਖ ਬੀਮਾ ਕੰਪਨੀਆਂ ਕੋਲ ਇੱਕੋ ਪ੍ਰਕਿਰਿਆ ਦੀ ਪਛਾਣ ਕਰਨ ਦੇ ਵੱਖ-ਵੱਖ ਤਰੀਕੇ ਹੋ ਸਕਦੇ ਹਨ। ਇੱਕ ਇਸਨੂੰ \"ਅਪੈਂਡੈਕਟੋਮੀ, ਲੈਪਰੋਸਕੋਪਿਕ\" ਕਹਿੰਦਾ ਹੈ, ਦੂਜਾ ਇਸਨੂੰ \"ਲੈਪਰੋਸਕੋਪਿਕ ਅਪੈਂਡੈਕਟੋਮੀ\" ਕਹਿੰਦਾ ਹੈ, ਅਤੇ ਫਿਰ ਵੀ ਇੱਕ ਹੋਰ ਸਿਰਫ਼ \"ਅਪੈਂਡਿਕਸ ਗੋਨ!\" ਇਹ ਇੱਕ ਫ੍ਰੀ-ਫਾਰ-ਆਲ ਹੈ।",
  "normalised": "ਫਿਰ ਇੱਥੇ ਚੀਜ਼ਾਂ ਦਾ ਬੀਮਾ ਪੱਖ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਆਪਣਾ ਪਾਲਿਸੀ ਨੰਬਰ ਹੈ (I-C-I-C-I ਲੋਂਬਾਰਡ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਕੁਝ ਹੈ: I-L ਸਲੈਸ਼ H-L-T-H ਸਲੈਸ਼ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਸਲੈਸ਼ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ)। ਚੰਗੀ ਕਿਸਮਤ ਜਦੋਂ ਤੁਸੀਂ ਦਰਦ ਨਾਲ ਦੁੱਗਣੇ ਹੋ ਜਾਂਦੇ ਹੋ ਤਾਂ ਉਸ ਚੀਜ਼ ਨੂੰ ਯਾਦ ਰੱਖਣਾ! ਨਾਲ ਹੀ, ਵੱਖ-ਵੱਖ ਬੀਮਾ ਕੰਪਨੀਆਂ ਕੋਲ ਇੱਕੋ ਪ੍ਰਕਿਰਿਆ ਦੀ ਪਛਾਣ ਕਰਨ ਦੇ ਵੱਖ-ਵੱਖ ਤਰੀਕੇ ਹੋ ਸਕਦੇ ਹਨ। ਇੱਕ ਇਸਨੂੰ \"ਅਪੈਂਡੈਕਟੋਮੀ, ਲੈਪਰੋਸਕੋਪਿਕ\" ਕਹਿੰਦਾ ਹੈ, ਦੂਜਾ ਇਸਨੂੰ \"ਲੈਪਰੋਸਕੋਪਿਕ ਅਪੈਂਡੈਕਟੋਮੀ\" ਕਹਿੰਦਾ ਹੈ, ਅਤੇ ਫਿਰ ਵੀ ਇੱਕ ਹੋਰ ਸਿਰਫ਼ \"ਅਪੈਂਡਿਕਸ ਗੋਨ!\" ਇਹ ਇੱਕ ਫ੍ਰੀ-ਫਾਰ-ਆਲ ਹੈ।",
  "raw": "ਫਿਰ ਇੱਥੇ ਚੀਜ਼ਾਂ ਦਾ ਬੀਮਾ ਪੱਖ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਆਪਣਾ ਪਾਲਿਸੀ ਨੰਬਰ ਹੈ (ICICI ਲੋਂਬਾਰਡ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਕੁਝ ਹੈ: IL/HLTH/2024/00001)। ਚੰਗੀ ਕਿਸਮਤ ਜਦੋਂ ਤੁਸੀਂ ਦਰਦ ਨਾਲ ਦੁੱਗਣੇ ਹੋ ਜਾਂਦੇ ਹੋ ਤਾਂ ਉਸ ਚੀਜ਼ ਨੂੰ ਯਾਦ ਰੱਖਣਾ! ਨਾਲ ਹੀ, ਵੱਖ-ਵੱਖ ਬੀਮਾ ਕੰਪਨੀਆਂ ਕੋਲ ਇੱਕੋ ਪ੍ਰਕਿਰਿਆ ਦੀ ਪਛਾਣ ਕਰਨ ਦੇ ਵੱਖ-ਵੱਖ ਤਰੀਕੇ ਹੋ ਸਕਦੇ ਹਨ। ਇੱਕ ਇਸਨੂੰ \"ਅਪੈਂਡੈਕਟੋਮੀ, ਲੈਪਰੋਸਕੋਪਿਕ\" ਕਹਿੰਦਾ ਹੈ, ਦੂਜਾ ਇਸਨੂੰ \"ਲੈਪਰੋਸਕੋਪਿਕ ਅਪੈਂਡੈਕਟੋਮੀ\" ਕਹਿੰਦਾ ਹੈ, ਅਤੇ ਫਿਰ ਵੀ ਇੱਕ ਹੋਰ ਸਿਰਫ਼ \"ਅਪੈਂਡਿਕਸ ਗੋਨ!\" ਇਹ ਇੱਕ ਫ੍ਰੀ-ਫਾਰ-ਆਲ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਹਾਡਾ ਡੌਕ ਤੁਹਾਡੇ ਦਾਅਵੇ ਨੂੰ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਉਹ ਫਾਰਮ A, B, ਅਤੇ C ਭਰਦੇ ਹਨ। ਉਹ ਬੀਮਾ ਵੇਰਵਿਆਂ ਨੂੰ ਪਾਲਿਸੀ ਨੰਬਰ ਵਜੋਂ ਭਰਦਾ ਹੈ: 0987654321। ਰੱਬ ਨਾ ਕਰੇ ਜੇਕਰ ਉਹ ਗਲਤ ਥਾਂ 'ਤੇ ਜਗ੍ਹਾ ਪਾਉਂਦੇ ਹਨ ਜਾਂ ਨੰਬਰ 8 ਨੂੰ 3 ਵਜੋਂ ਗਲਤ ਪੜ੍ਹਦੇ ਹਨ। ਤੁਹਾਡਾ ਦਾਅਵਾ ਤੁਹਾਡੇ ਦੁਆਰਾ \"ਮੈਡੀਕਲ ਮਹਿੰਗਾਈ\" ਕਹਿਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਰੱਦ ਹੋ ਜਾਂਦਾ ਹੈ। ਅਗਲੀ ਗੱਲ ਜੋ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਤੁਹਾਨੂੰ 50,000 ਰੁਪਏ ਦਾ ਬਿੱਲ ਮਿਲਦਾ ਹੈ ਅਤੇ ਉਹ ਹਰ ਹਫ਼ਤੇ ਇੱਕ ਰੀਮਾਈਂਡਰ ਭੇਜਦੇ ਹਨ।",
  "normalised": "ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਹਾਡਾ ਡੌਕ ਤੁਹਾਡੇ ਦਾਅਵੇ ਨੂੰ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਉਹ ਫਾਰਮ A, B, ਅਤੇ C ਭਰਦੇ ਹਨ। ਉਹ ਬੀਮਾ ਵੇਰਵਿਆਂ ਨੂੰ ਪਾਲਿਸੀ ਨੰਬਰ ਵਜੋਂ ਭਰਦਾ ਹੈ: ਜ਼ੀਰੋ ਨੌਂ ਅੱਠ ਸੱਤ ਛੇ ਪੰਜ ਚਾਰ ਤਿੰਨ ਦੋ ਇੱਕ। ਰੱਬ ਨਾ ਕਰੇ ਜੇਕਰ ਉਹ ਗਲਤ ਥਾਂ 'ਤੇ ਜਗ੍ਹਾ ਪਾਉਂਦੇ ਹਨ ਜਾਂ ਨੰਬਰ ਅੱਠ ਨੂੰ ਤਿੰਨ ਵਜੋਂ ਗਲਤ ਪੜ੍ਹਦੇ ਹਨ। ਤੁਹਾਡਾ ਦਾਅਵਾ ਤੁਹਾਡੇ ਦੁਆਰਾ \"ਮੈਡੀਕਲ ਮਹਿੰਗਾਈ\" ਕਹਿਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਰੱਦ ਹੋ ਜਾਂਦਾ ਹੈ। ਅਗਲੀ ਗੱਲ ਜੋ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਤੁਹਾਨੂੰ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਬਿੱਲ ਮਿਲਦਾ ਹੈ ਅਤੇ ਉਹ ਹਰ ਹਫ਼ਤੇ ਇੱਕ ਰੀਮਾਈਂਡਰ ਭੇਜਦੇ ਹਨ।",
  "raw": "ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਹਾਡਾ ਡੌਕ ਤੁਹਾਡੇ ਦਾਅਵੇ ਨੂੰ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਉਹ ਫਾਰਮ A, B, ਅਤੇ C ਭਰਦੇ ਹਨ। ਉਹ ਬੀਮਾ ਵੇਰਵਿਆਂ ਨੂੰ ਪਾਲਿਸੀ ਨੰਬਰ ਵਜੋਂ ਭਰਦਾ ਹੈ: 0987654321। ਰੱਬ ਨਾ ਕਰੇ ਜੇਕਰ ਉਹ ਗਲਤ ਥਾਂ 'ਤੇ ਜਗ੍ਹਾ ਪਾਉਂਦੇ ਹਨ ਜਾਂ ਨੰਬਰ 8 ਨੂੰ 3 ਵਜੋਂ ਗਲਤ ਪੜ੍ਹਦੇ ਹਨ। ਤੁਹਾਡਾ ਦਾਅਵਾ ਤੁਹਾਡੇ ਦੁਆਰਾ \"ਮੈਡੀਕਲ ਮਹਿੰਗਾਈ\" ਕਹਿਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਰੱਦ ਹੋ ਜਾਂਦਾ ਹੈ। ਅਗਲੀ ਗੱਲ ਜੋ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਤੁਹਾਨੂੰ 50,000 ਰੁਪਏ ਦਾ ਬਿੱਲ ਮਿਲਦਾ ਹੈ ਅਤੇ ਉਹ ਹਰ ਹਫ਼ਤੇ ਇੱਕ ਰੀਮਾਈਂਡਰ ਭੇਜਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਸਾਨੂੰ ਅਸਲ ਵਿੱਚ ਇੱਕ ਮਿਆਰੀ ਸਿਸਟਮ ਦੀ ਲੋੜ ਹੈ। ਰਾਸ਼ਟਰੀ ਸਿਹਤ ਆਈਡੀ (NHID) ਵਰਗਾ ਕੁਝ ਜੋ ਅਸਲ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ। ਆਧਾਰ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ, ਯਕੀਨੀ ਤੌਰ 'ਤੇ, ਪਰ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਵੱਖਰੇ, ਯਾਦ ਰੱਖਣ ਵਿੱਚ ਆਸਾਨ ਨੰਬਰ ਦੇ ਨਾਲ ਵੀ। ਇੱਕ ਸਰਵ ਵਿਆਪਕ ਮਰੀਜ਼ ਪਛਾਣਕਰਤਾ ਵਰਗਾ ਕੁਝ ਜਿੱਥੇ ਪਹਿਲੇ 4 ਅੰਕ ਤੁਹਾਡੇ ਜਨਮ ਦੇ ਸਾਲ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ ਜਿਵੇਂ ਕਿ 1985, ਫਿਰ ਇੱਕ ਵਿਲੱਖਣ ਕ੍ਰਮ -1234-1234 ਦੁਆਰਾ, ਸਾਰਿਆਂ ਲਈ ਵਰਤਣ ਲਈ।",
  "normalised": "ਸਾਨੂੰ ਅਸਲ ਵਿੱਚ ਇੱਕ ਮਿਆਰੀ ਸਿਸਟਮ ਦੀ ਲੋੜ ਹੈ। ਰਾਸ਼ਟਰੀ ਸਿਹਤ ਆਈ-ਡੀ (ਐਨ-ਐਚ-ਆਈ-ਡੀ) ਵਰਗਾ ਕੁਝ ਜੋ ਅਸਲ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ। ਆਧਾਰ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ, ਯਕੀਨੀ ਤੌਰ 'ਤੇ, ਪਰ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਵੱਖਰੇ, ਯਾਦ ਰੱਖਣ ਵਿੱਚ ਆਸਾਨ ਨੰਬਰ ਦੇ ਨਾਲ ਵੀ। ਇੱਕ ਸਰਵ ਵਿਆਪਕ ਮਰੀਜ਼ ਪਛਾਣਕਰਤਾ ਵਰਗਾ ਕੁਝ ਜਿੱਥੇ ਪਹਿਲੇ ਚਾਰ ਅੰਕ ਤੁਹਾਡੇ ਜਨਮ ਦੇ ਸਾਲ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ ਜਿਵੇਂ ਕਿ ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਪੱਚਾਸੀ, ਫਿਰ ਇੱਕ ਵਿਲੱਖਣ ਕ੍ਰਮ ਦੁਆਰਾ - ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ - ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ, ਸਾਰਿਆਂ ਲਈ ਵਰਤਣ ਲਈ।",
  "raw": "ਸਾਨੂੰ ਅਸਲ ਵਿੱਚ ਇੱਕ ਮਿਆਰੀ ਸਿਸਟਮ ਦੀ ਲੋੜ ਹੈ। ਰਾਸ਼ਟਰੀ ਸਿਹਤ ਆਈਡੀ (NHID) ਵਰਗਾ ਕੁਝ ਜੋ ਅਸਲ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ। ਆਧਾਰ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ, ਯਕੀਨੀ ਤੌਰ 'ਤੇ, ਪਰ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਵੱਖਰੇ, ਯਾਦ ਰੱਖਣ ਵਿੱਚ ਆਸਾਨ ਨੰਬਰ ਦੇ ਨਾਲ ਵੀ। ਇੱਕ ਸਰਵ ਵਿਆਪਕ ਮਰੀਜ਼ ਪਛਾਣਕਰਤਾ ਵਰਗਾ ਕੁਝ ਜਿੱਥੇ ਪਹਿਲੇ 4 ਅੰਕ ਤੁਹਾਡੇ ਜਨਮ ਦੇ ਸਾਲ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ ਜਿਵੇਂ ਕਿ 1985, ਫਿਰ ਇੱਕ ਵਿਲੱਖਣ ਕ੍ਰਮ -1234-1234 ਦੁਆਰਾ, ਸਾਰਿਆਂ ਲਈ ਵਰਤਣ ਲਈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਗੜਬੜ ਵਿੱਚ ਕੁਝ ਸਮਝਦਾਰੀ ਲਿਆਉਣ ਦਾ ਇੱਕੋ ਇੱਕ ਤਰੀਕਾ ਇਹ ਹੈ ਕਿ ਜੇਕਰ ਹਰ ਕੋਈ ਇੱਕੋ ਪੰਨੇ 'ਤੇ ਆ ਜਾਵੇ। ਉਦੋਂ ਤੱਕ, ਹਰ ਮੁਲਾਕਾਤ 'ਤੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਅਤੇ ID ਕਾਰਡਾਂ ਨਾਲ ਭਰਿਆ ਸੂਟਕੇਸ ਲੈ ਕੇ ਜਾਣ ਲਈ ਤਿਆਰ ਰਹੋ।",
  "normalised": "ਇਸ ਗੜਬੜ ਵਿੱਚ ਕੁਝ ਸਮਝਦਾਰੀ ਲਿਆਉਣ ਦਾ ਇੱਕੋ ਇੱਕ ਤਰੀਕਾ ਇਹ ਹੈ ਕਿ ਜੇਕਰ ਹਰ ਕੋਈ ਇੱਕੋ ਪੰਨੇ 'ਤੇ ਆ ਜਾਵੇ। ਉਦੋਂ ਤੱਕ, ਹਰ ਮੁਲਾਕਾਤ 'ਤੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਅਤੇ I-D ਕਾਰਡਾਂ ਨਾਲ ਭਰਿਆ ਸੂਟਕੇਸ ਲੈ ਕੇ ਜਾਣ ਲਈ ਤਿਆਰ ਰਹੋ।",
  "raw": "ਇਸ ਗੜਬੜ ਵਿੱਚ ਕੁਝ ਸਮਝਦਾਰੀ ਲਿਆਉਣ ਦਾ ਇੱਕੋ ਇੱਕ ਤਰੀਕਾ ਇਹ ਹੈ ਕਿ ਜੇਕਰ ਹਰ ਕੋਈ ਇੱਕੋ ਪੰਨੇ 'ਤੇ ਆ ਜਾਵੇ। ਉਦੋਂ ਤੱਕ, ਹਰ ਮੁਲਾਕਾਤ 'ਤੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਅਤੇ ID ਕਾਰਡਾਂ ਨਾਲ ਭਰਿਆ ਸੂਟਕੇਸ ਲੈ ਕੇ ਜਾਣ ਲਈ ਤਿਆਰ ਰਹੋ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣਾ ਦਸਵਾਂ ਮੈਡੀਕਲ ਫਾਰਮ ਭਰ ਰਹੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ। ਅਸੀਂ ਸਾਰੇ ਇਸ ਸ਼ਾਨਦਾਰ ਢੰਗ ਨਾਲ ਗੈਰ-ਸੰਗਠਿਤ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਇਕੱਠੇ ਹਾਂ। ਹੱਸੋ, ਰੋਵੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਆਪਣੇ ਅਗਲੇ ਡਾਕਟਰ ਦੀ ਮੁਲਾਕਾਤ ਨੂੰ ਅੱਗੇ ਵਧਾਓ ਕਿਉਂਕਿ ਇਹ ਜਲਦੀ ਠੀਕ ਨਹੀਂ ਹੋਵੇਗਾ!",
  "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣਾ ਦਸਵਾਂ ਮੈਡੀਕਲ ਫਾਰਮ ਭਰ ਰਹੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ। ਅਸੀਂ ਸਾਰੇ ਇਸ ਸ਼ਾਨਦਾਰ ਢੰਗ ਨਾਲ ਗੈਰ-ਸੰਗਠਿਤ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਇਕੱਠੇ ਹਾਂ। ਹੱਸੋ, ਰੋਵੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਆਪਣੇ ਅਗਲੇ ਡਾਕਟਰ ਦੀ ਮੁਲਾਕਾਤ ਨੂੰ ਅੱਗੇ ਵਧਾਓ ਕਿਉਂਕਿ ਇਹ ਜਲਦੀ ਠੀਕ ਨਹੀਂ ਹੋਵੇਗਾ!",
  "raw": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣਾ ਦਸਵਾਂ ਮੈਡੀਕਲ ਫਾਰਮ ਭਰ ਰਹੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ। ਅਸੀਂ ਸਾਰੇ ਇਸ ਸ਼ਾਨਦਾਰ ਢੰਗ ਨਾਲ ਗੈਰ-ਸੰਗਠਿਤ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਇਕੱਠੇ ਹਾਂ। ਹੱਸੋ, ਰੋਵੋ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਆਪਣੇ ਅਗਲੇ ਡਾਕਟਰ ਦੀ ਮੁਲਾਕਾਤ ਨੂੰ ਅੱਗੇ ਵਧਾਓ ਕਿਉਂਕਿ ਇਹ ਜਲਦੀ ਠੀਕ ਨਹੀਂ ਹੋਵੇਗਾ!"
}
```
