```json
{
  "unnormalised": "భారత సాయుధ దళాలు స్పష్టమైన శ్రేణి హోదాలతో నిర్మించబడ్డాయి, ప్రతి ఒక్కటి నిర్దిష్ట బాధ్యతలను కలిగి ఉన్నాయి. దీనిలో అగ్రస్థానంలో చీఫ్ ఆఫ్ డిఫెన్స్ స్టాఫ్ (సిడిఎస్) ఉన్నారు, ఇది 4-స్టార్ జనరల్ లేదా సమానమైనది, ప్రస్తుతం Gen. అనిల్ చౌహాన్, అతను ట్రై-సర్వీస్ కమాండ్ మరియు సమన్వయానికి బాధ్యత వహిస్తారు. సిడిఎస్ క్రింద, ప్రతి సర్వీసుకు దాని స్వంత చీఫ్ ఉంటారు: ఆర్మీ స్టాఫ్ చీఫ్ (సిఒఎఎస్), సాధారణంగా ఒక జనరల్, ప్రస్తుతం Gen. మనోజ్ పాండే; నావల్ స్టాఫ్ చీఫ్ (సిఎన్ఎస్), సాధారణంగా ఒక అడ్మిరల్; మరియు ఎయిర్ స్టాఫ్ చీఫ్ (సిఎఎస్), సాధారణంగా ఎయిర్ చీఫ్ మార్షల్.",
  "normalised": "భారత సాయుధ దళాలు స్పష్టమైన శ్రేణి హోదాలతో నిర్మించబడ్డాయి, ప్రతి ఒక్కటి నిర్దిష్ట బాధ్యతలను కలిగి ఉన్నాయి. దీనిలో అగ్రస్థానంలో చీఫ్ ఆఫ్ డిఫెన్స్ స్టాఫ్ (సి-డి-ఎస్) ఉన్నారు, ఇది నాలుగు నక్షత్రాల జనరల్ లేదా సమానమైనది, ప్రస్తుతం Gen. అనిల్ చౌహాన్, అతను ట్రై-సర్వీస్ కమాండ్ మరియు సమన్వయానికి బాధ్యత వహిస్తారు. సి-డి-ఎస్ క్రింద, ప్రతి సర్వీసుకు దాని స్వంత చీఫ్ ఉంటారు: ఆర్మీ స్టాఫ్ చీఫ్ (సి-ఒ-ఎ-ఎస్), సాధారణంగా ఒక జనరల్, ప్రస్తుతం Gen. మనోజ్ పాండే; నావల్ స్టాఫ్ చీఫ్ (సి-ఎన్-ఎస్), సాధారణంగా ఒక అడ్మిరల్; మరియు ఎయిర్ స్టాఫ్ చీఫ్ (సి-ఎ-ఎస్), సాధారణంగా ఎయిర్ చీఫ్ మార్షల్.",
  "raw": "భారత సాయుధ దళాలు స్పష్టమైన శ్రేణి హోదాలతో నిర్మించబడ్డాయి, ప్రతి ఒక్కటి నిర్దిష్ట బాధ్యతలను కలిగి ఉన్నాయి. దీనిలో అగ్రస్థానంలో చీఫ్ ఆఫ్ డిఫెన్స్ స్టాఫ్ (సిడిఎస్) ఉన్నారు, ఇది 4-స్టార్ జనరల్ లేదా సమానమైనది, ప్రస్తుతం Gen. అనిల్ చౌహాన్, అతను ట్రై-సర్వీస్ కమాండ్ మరియు సమన్వయానికి బాధ్యత వహిస్తారు. సిడిఎస్ క్రింద, ప్రతి సర్వీసుకు దాని స్వంత చీఫ్ ఉంటారు: ఆర్మీ స్టాఫ్ చీఫ్ (సిఒఎఎస్), సాధారణంగా ఒక జనరల్, ప్రస్తుతం Gen. మనోజ్ పాండే; నావల్ స్టాఫ్ చీఫ్ (సిఎన్ఎస్), సాధారణంగా ఒక అడ్మిరల్; మరియు ఎయిర్ స్టాఫ్ చీఫ్ (సిఎఎస్), సాధారణంగా ఎయిర్ చీఫ్ మార్షల్."
}
```
```json
{
  "unnormalised": "సైన్యంలో, లెఫ్టినెంట్లు, కెప్టెన్లు, మేజర్లు, లెఫ్టినెంట్ కల్నల్లు, కల్నల్లు, బ్రిగేడియర్లు, మేజర్ జనరల్స్, లెఫ్టినెంట్ జనరల్స్ నుండి జనరల్ వరకు ర్యాంకులు పురోగమిస్తాయి. నేవీ ఈ నిర్మాణాన్ని సమానమైన ర్యాంకులతో ప్రతిబింబిస్తుంది: సబ్ లెఫ్టినెంట్లు, లెఫ్టినెంట్లు, లెఫ్టినెంట్ కమాండర్లు, కమాండర్లు, కెప్టెన్లు, రియర్ అడ్మిరల్స్, వైస్ అడ్మిరల్స్ మరియు అడ్మిరల్. ఎయిర్ ఫోర్స్ ఫ్లయింగ్ ఆఫీసర్లు, ఫ్లైట్ లెఫ్టినెంట్లు, స్క్వాడ్రన్ లీడర్లు, వింగ్ కమాండర్లు, గ్రూప్ కెప్టెన్లు, ఎయిర్ కమోడోర్లు, ఎయిర్ వైస్ మార్షల్స్, ఎయిర్ మార్షల్స్ మరియు ఎయిర్ చీఫ్ మార్షల్తో సమానమైన నమూనాను అనుసరిస్తుంది.",
  "normalised": "సైన్యంలో, లెఫ్టినెంట్లు, కెప్టెన్లు, మేజర్లు, లెఫ్టినెంట్ కల్నల్లు, కల్నల్లు, బ్రిగేడియర్లు, మేజర్ జనరల్స్, లెఫ్టినెంట్ జనరల్స్ నుండి జనరల్ వరకు ర్యాంకులు పురోగమిస్తాయి. నేవీ ఈ నిర్మాణాన్ని సమానమైన ర్యాంకులతో ప్రతిబింబిస్తుంది: సబ్ లెఫ్టినెంట్లు, లెఫ్టినెంట్లు, లెఫ్టినెంట్ కమాండర్లు, కమాండర్లు, కెప్టెన్లు, రియర్ అడ్మిరల్స్, వైస్ అడ్మిరల్స్ మరియు అడ్మిరల్. ఎయిర్ ఫోర్స్ ఫ్లయింగ్ ఆఫీసర్లు, ఫ్లైట్ లెఫ్టినెంట్లు, స్క్వాడ్రన్ లీడర్లు, వింగ్ కమాండర్లు, గ్రూప్ కెప్టెన్లు, ఎయిర్ కమోడోర్లు, ఎయిర్ వైస్ మార్షల్స్, ఎయిర్ మార్షల్స్ మరియు ఎయిర్ చీఫ్ మార్షల్తో సమానమైన నమూనాను అనుసరిస్తుంది.",
  "raw": "సైన్యంలో, లెఫ్టినెంట్లు, కెప్టెన్లు, మేజర్లు, లెఫ్టినెంట్ కల్నల్లు, కల్నల్లు, బ్రిగేడియర్లు, మేజర్ జనరల్స్, లెఫ్టినెంట్ జనరల్స్ నుండి జనరల్ వరకు ర్యాంకులు పురోగమిస్తాయి. నేవీ ఈ నిర్మాణాన్ని సమానమైన ర్యాంకులతో ప్రతిబింబిస్తుంది: సబ్ లెఫ్టినెంట్లు, లెఫ్టినెంట్లు, లెఫ్టినెంట్ కమాండర్లు, కమాండర్లు, కెప్టెన్లు, రియర్ అడ్మిరల్స్, వైస్ అడ్మిరల్స్ మరియు అడ్మిరల్. ఎయిర్ ఫోర్స్ ఫ్లయింగ్ ఆఫీసర్లు, ఫ్లైట్ లెఫ్టినెంట్లు, స్క్వాడ్రన్ లీడర్లు, వింగ్ కమాండర్లు, గ్రూప్ కెప్టెన్లు, ఎయిర్ కమోడోర్లు, ఎయిర్ వైస్ మార్షల్స్, ఎయిర్ మార్షల్స్ మరియు ఎయిర్ చీఫ్ మార్షల్తో సమానమైన నమూనాను అనుసరిస్తుంది."
}
```
```json
{
  "unnormalised": "నాన్-కమీషన్డ్ అధికారులు (NCOs) కూడా సైన్యం వెన్నెముకలో ఒక ముఖ్యమైన భాగం. సైన్యంలో, వీటిలో హవిల్దార్, నాయక్, సిపాయి వంటి ర్యాంకులు ఉన్నాయి. భారత సాయుధ దళాలలోని ప్రతి విభాగంలో సమగ్ర నిర్మాణం మరియు ప్రత్యేక పాత్రలను ప్రదర్శిస్తూ, నావికాదళం మరియు వైమానిక దళంలో సమానమైన ర్యాంకులు ఉన్నాయి. రక్షణ స్థాపనలో కమాండ్ గొలుసు మరియు బాధ్యతల విభజనను గ్రహించడానికి ఈ శీర్షికలను అర్థం చేసుకోవడం చాలా అవసరం.",
  "normalised": "నాన్-కమీషన్డ్ అధికారులు (N-C-Os) కూడా సైన్యం వెన్నెముకలో ఒక ముఖ్యమైన భాగం. సైన్యంలో, వీటిలో హవిల్దార్, నాయక్, సిపాయి వంటి ర్యాంకులు ఉన్నాయి. భారత సాయుధ దళాలలోని ప్రతి విభాగంలో సమగ్ర నిర్మాణం మరియు ప్రత్యేక పాత్రలను ప్రదర్శిస్తూ, నావికాదళం మరియు వైమానిక దళంలో సమానమైన ర్యాంకులు ఉన్నాయి. రక్షణ స్థాపనలో కమాండ్ గొలుసు మరియు బాధ్యతల విభజనను గ్రహించడానికి ఈ శీర్షికలను అర్థం చేసుకోవడం చాలా అవసరం.",
  "raw": "నాన్-కమీషన్డ్ అధికారులు (NCOs) కూడా సైన్యం వెన్నెముకలో ఒక ముఖ్యమైన భాగం. సైన్యంలో, వీటిలో హవిల్దార్, నాయక్, సిపాయి వంటి ర్యాంకులు ఉన్నాయి. భారత సాయుధ దళాలలోని ప్రతి విభాగంలో సమగ్ర నిర్మాణం మరియు ప్రత్యేక పాత్రలను ప్రదర్శిస్తూ, నావికాదళం మరియు వైమానిక దళంలో సమానమైన ర్యాంకులు ఉన్నాయి. రక్షణ స్థాపనలో కమాండ్ గొలుసు మరియు బాధ్యతల విభజనను గ్రహించడానికి ఈ శీర్షికలను అర్థం చేసుకోవడం చాలా అవసరం."
}
```
