```json
{
  "unnormalised": "గురూప్ కెప్టెన్ వరుణ్ సింగ్, ఒక అలంకరించబడిన అధికారి, ఈ రోజు కమాండ్ హాస్పిటల్, బెంగళూరులో మరణించారు. IAF పైలట్ 8వ తేదీ డిసెంబర్‌లో జరిగిన హెలికాప్టర్ ప్రమాదంలో తీవ్రంగా గాయపడ్డారు, ఇది CDS జనరల్ బిపిన్ రావత్ మరియు ఇతరుల ప్రాణాలను కూడా కోల్పోయింది. అతను మొదట వెల్లింగ్టన్ మిలిటరీ హాస్పిటల్‌లో చికిత్స పొందుతున్నాడు, ఆ తర్వాత బెంగళూరుకు తరలించబడ్డాడు.",
  "normalised": "గురూప్ కెప్టెన్ వరుణ్ సింగ్, ఒక అలంకరించబడిన అధికారి, ఈ రోజు కమాండ్ హాస్పిటల్, బెంగళూరులో మరణించారు. I-A-F పైలట్ ఎనిమిదో డిసెంబర్‌లో జరిగిన హెలికాప్టర్ ప్రమాదంలో తీవ్రంగా గాయపడ్డారు, ఇది C-D-S జనరల్ బిపిన్ రావత్ మరియు ఇతరుల ప్రాణాలను కూడా కోల్పోయింది. అతను మొదట వెల్లింగ్టన్ మిలిటరీ హాస్పిటల్‌లో చికిత్స పొందుతున్నాడు, ఆ తర్వాత బెంగళూరుకు తరలించబడ్డాడు.",
  "raw": "గురూప్ కెప్టెన్ వరుణ్ సింగ్, ఒక అలంకరించబడిన అధికారి, ఈ రోజు కమాండ్ హాస్పిటల్, బెంగళూరులో మరణించారు. IAF పైలట్ 8వ తేదీ డిసెంబర్‌లో జరిగిన హెలికాప్టర్ ప్రమాదంలో తీవ్రంగా గాయపడ్డారు, ఇది CDS జనరల్ బిపిన్ రావత్ మరియు ఇతరుల ప్రాణాలను కూడా కోల్పోయింది. అతను మొదట వెల్లింగ్టన్ మిలిటరీ హాస్పిటల్‌లో చికిత్స పొందుతున్నాడు, ఆ తర్వాత బెంగళూరుకు తరలించబడ్డాడు."
}
```
```json
{
  "unnormalised": "దేశం మొత్తం ధైర్యవంతుడైన అధికారి మృతికి సంతాపం తెలిపింది. రక్షణ మంత్రి రాజ్‌నాథ్ సింగ్ తన విచారాన్ని వ్యక్తం చేస్తూ, \"Gp. Capt. వరుణ్ సింగ్ దేశానికి గర్వం, ధైర్యం మరియు అత్యంత వృత్తి నైపుణ్యంతో సేవ చేశారు. ఆయన మృతికి నేను తీవ్రంగా కలత చెందాను.\" అతను తన అసాధారణమైన విమాన నైపుణ్యాలకు ప్రసిద్ధి చెందాడు, దీని కారణంగా అతను గతంలో '21లో శౌర్య చక్రను పొందాడు.",
  "normalised": "దేశం మొత్తం ధైర్యవంతుడైన అధికారి మృతికి సంతాపం తెలిపింది. రక్షణ మంత్రి రాజ్‌నాథ్ సింగ్ తన విచారాన్ని వ్యక్తం చేస్తూ, \"గ్రూప్ కెప్టెన్ వరుణ్ సింగ్ దేశానికి గర్వం, ధైర్యం మరియు అత్యంత వృత్తి నైపుణ్యంతో సేవ చేశారు. ఆయన మృతికి నేను తీవ్రంగా కలత చెందాను.\" అతను తన అసాధారణమైన విమాన నైపుణ్యాలకు ప్రసిద్ధి చెందాడు, దీని కారణంగా అతను గతంలో ఇరవై ఇరవై ఒకటిలో శౌర్య చక్రను పొందాడు.",
  "raw": "దేశం మొత్తం ధైర్యవంతుడైన అధికారి మృతికి సంతాపం తెలిపింది. రక్షణ మంత్రి రాజ్‌నాథ్ సింగ్ తన విచారాన్ని వ్యక్తం చేస్తూ, \"Gp. Capt. వరుణ్ సింగ్ దేశానికి గర్వం, ధైర్యం మరియు అత్యంత వృత్తి నైపుణ్యంతో సేవ చేశారు. ఆయన మృతికి నేను తీవ్రంగా కలత చెందాను.\" అతను తన అసాధారణమైన విమాన నైపుణ్యాలకు ప్రసిద్ధి చెందాడు, దీని కారణంగా అతను గతంలో '21లో శౌర్య చక్రను పొందాడు."
}
```
```json
{
  "unnormalised": "ఆయన ఆకస్మిక మరణం భారత వైమానిక దళానికి తీరని లోటుగా చెప్పవచ్చు, ముఖ్యంగా సీడీఎస్ను ఇటీవల కోల్పోయిన నేపథ్యంలో ఇది జరిగింది. సుబేదార్ మేజర్ నుండి ఎయిర్ చీఫ్ మార్షల్ వరకు అన్ని ర్యాంకుల నుండి సంతాపాలు వెల్లువెత్తుతున్నాయి, గ్రూప్ కెప్టెన్ సింగ్ తన సహోద్యోగులు మరియు సంస్థపై చూపిన ప్రభావాన్ని ఇది హైలైట్ చేస్తుంది. ఆయన ధైర్యం మరియు అంకితభావం యొక్క వారసత్వం భవిష్యత్ తరాలకు స్ఫూర్తినిస్తూనే ఉంటుంది.",
  "normalised": "ఆయన ఆకస్మిక మరణం భారత వైమానిక దళానికి తీరని లోటుగా చెప్పవచ్చు, ముఖ్యంగా సీ-డీ-ఎస్ను ఇటీవల కోల్పోయిన నేపథ్యంలో ఇది జరిగింది. సుబేదార్ మేజర్ నుండి ఎయిర్ చీఫ్ మార్షల్ వరకు అన్ని ర్యాంకుల నుండి సంతాపాలు వెల్లువెత్తుతున్నాయి, గ్రూప్ కెప్టెన్ సింగ్ తన సహోద్యోగులు మరియు సంస్థపై చూపిన ప్రభావాన్ని ఇది హైలైట్ చేస్తుంది. ఆయన ధైర్యం మరియు అంకితభావం యొక్క వారసత్వం భవిష్యత్ తరాలకు స్ఫూర్తినిస్తూనే ఉంటుంది.",
  "raw": "ఆయన ఆకస్మిక మరణం భారత వైమానిక దళానికి తీరని లోటుగా చెప్పవచ్చు, ముఖ్యంగా సీడీఎస్ను ఇటీవల కోల్పోయిన నేపథ్యంలో ఇది జరిగింది. సుబేదార్ మేజర్ నుండి ఎయిర్ చీఫ్ మార్షల్ వరకు అన్ని ర్యాంకుల నుండి సంతాపాలు వెల్లువెత్తుతున్నాయి, గ్రూప్ కెప్టెన్ సింగ్ తన సహోద్యోగులు మరియు సంస్థపై చూపిన ప్రభావాన్ని ఇది హైలైట్ చేస్తుంది. ఆయన ధైర్యం మరియు అంకితభావం యొక్క వారసత్వం భవిష్యత్ తరాలకు స్ఫూర్తినిస్తూనే ఉంటుంది."
}
```
