```json
{
  "unnormalised": "కాబట్టి, భారత సాయుధ దళాలలో ర్యాంక్ మరియు టైటిల్ మధ్య వ్యత్యాసం గురించి ఒకరు అడిగారు. ఇది సమోసాలో చుట్టబడిన చిక్కుముడిలా అనిపించినా, ఇది చెల్లుబాటు అయ్యే ప్రశ్న! ప్రాథమికంగా, ర్యాంక్ అనేది వీడియో గేమ్‌లో మీ స్థాయిలాంటిది - లెఫ్టినెంట్ జనరల్ శర్మ బ్రిగ్. వర్మ కంటే ఎక్కువ ర్యాంక్ కలిగి ఉంటారు, వర్మకు మంచి హాస్యం ఉన్నప్పటికీ. దీనిని నిచ్చెనగా భావించండి, సిపాయి అడుగున మరియు ఫీల్డ్ మార్షల్ (మనం మళ్ళీ ఎవరినైనా నియమిస్తే) పైభాగంలో ఉంటారు.",
  "normalised": "కాబట్టి, భారత సాయుధ దళాలలో ర్యాంక్ మరియు టైటిల్ మధ్య వ్యత్యాసం గురించి ఒకరు అడిగారు. ఇది సమోసాలో చుట్టబడిన చిక్కుముడిలా అనిపించినా, ఇది చెల్లుబాటు అయ్యే ప్రశ్న! ప్రాథమికంగా, ర్యాంక్ అనేది వీడియో గేమ్‌లో మీ స్థాయిలాంటిది - లెఫ్టినెంట్ జనరల్ శర్మ బ్రిగేడియర్ వర్మ కంటే ఎక్కువ ర్యాంక్ కలిగి ఉంటారు, వర్మకు మంచి హాస్యం ఉన్నప్పటికీ. దీనిని నిచ్చెనగా భావించండి, సిపాయి అడుగున మరియు ఫీల్డ్ మార్షల్ (మనం మళ్ళీ ఎవరినైనా నియమిస్తే) పైభాగంలో ఉంటారు.",
  "raw": "సరే, భారత సాయుధ దళాలలో ర్యాంక్ మరియు టైటిల్ మధ్య వ్యత్యాసం గురించి ఒకరు అడిగారు. ఇది సమోసాలో చుట్టబడిన చిక్కుముడిలా అనిపించినా, ఇది చెల్లుబాటు అయ్యే ప్రశ్న! ప్రాథమికంగా, ర్యాంక్ అనేది వీడియో గేమ్‌లో మీ స్థాయిలాంటిది - లెఫ్టినెంట్ జనరల్ శర్మ బ్రిగేడియర్ వర్మ కంటే ఎక్కువ ర్యాంక్ కలిగి ఉంటారు, వర్మకు మంచి హాస్యం ఉన్నప్పటికీ. దీనిని నిచ్చెనగా భావించండి, సిపాయి అడుగున మరియు ఫీల్డ్ మార్షల్ (మనం మళ్ళీ ఎవరినైనా నియమిస్తే) పైభాగంలో ఉంటారు."
}
```
```json
{
  "unnormalised": "మరోవైపు, శీర్షికలు మీరు చేస్తున్న ఉద్యోగం గురించి ఎక్కువగా ఉంటాయి. COAS, ఉదాహరణకు, ఒక శీర్షిక - చీఫ్ ఆఫ్ ది ఆర్మీ స్టాఫ్. లెఫ్టినెంట్ జనరల్ హోదా కలిగిన వ్యక్తి ఆ శీర్షికను కలిగి ఉండవచ్చు. లేదా మేజర్ జనరల్ కూడా ఏదో ఒక రకమైన ఉంటే... సరే, వదిలేయండి. జనరల్ బక్షిని యుద్ధ క్రీడ సమయంలో \"హేయ్ యు!\" అని పిలవడం ఊహించుకోండి... అస్సలు జరగదు.",
  "normalised": "మరోవైపు, శీర్షికలు మీరు చేస్తున్న ఉద్యోగం గురించి ఎక్కువగా ఉంటాయి. C-O-A-S, ఉదాహరణకు, ఒక శీర్షిక - చీఫ్ ఆఫ్ ది ఆర్మీ స్టాఫ్. లెఫ్టినెంట్ జనరల్ హోదా కలిగిన వ్యక్తి ఆ శీర్షికను కలిగి ఉండవచ్చు. లేదా మేజర్ జనరల్ కూడా ఏదో ఒక రకమైన ఉంటే... సరే, వదిలేయండి. జనరల్ బక్షిని యుద్ధ క్రీడ సమయంలో \"హేయ్ యు!\" అని పిలవడం ఊహించుకోండి... అస్సలు జరగదు.",
  "raw": "మరోవైపు, శీర్షికలు మీరు చేస్తున్న ఉద్యోగం గురించి ఎక్కువగా ఉంటాయి. COAS, ఉదాహరణకు, ఒక శీర్షిక - చీఫ్ ఆఫ్ ది ఆర్మీ స్టాఫ్. లెఫ్టినెంట్ జనరల్ హోదా కలిగిన వ్యక్తి ఆ శీర్షికను కలిగి ఉండవచ్చు. లేదా మేజర్ జనరల్ కూడా ఏదో ఒక రకమైన ఉంటే... సరే, వదిలేయండి. జనరల్ బక్షిని యుద్ధ క్రీడ సమయంలో \"హేయ్ యు!\" అని పిలవడం ఊహించుకోండి... అస్సలు జరగదు."
}
```
```json
{
  "unnormalised": "కాబట్టి, మేజర్ పాండే ఎప్పటికైనా \"COAS\" అనే టైటిల్ గురించి కలలు కంటుండగా, ముందుగా అతను కనీసం ఒక బ్రిగ్ వరకు ర్యాంక్‌లను అధిరోహించవలసి ఉంటుంది. ఆపై సరైన వ్యక్తులను వెన్నెముక చేయడం ప్రారంభించండి మరియు లేడీ లక్ అతనిపై చిరునవ్వులు కురిపిస్తుందని ఆశిస్తున్నాను. మంచి హాస్యం కూడా సహాయపడుతుంది, నన్ను నమ్మండి. ముఖ్యంగా మీరు ఏప్రిల్ 1వ తేదీన ఒక చిలిపి పని చేసిన తర్వాత మీరు అధీనంలో ఉన్న వారితో వ్యవహరిస్తున్నప్పుడు!",
  "normalised": "కాబట్టి, ఒక మేజర్ పాండే ఎప్పటికైనా \"C-O-A-S\" అనే టైటిల్ గురించి కలలు కంటుండగా, ముందుగా అతను కనీసం ఒక బ్రిగేడియర్ వరకు ర్యాంక్‌లను అధిరోహించవలసి ఉంటుంది. ఆపై సరైన వ్యక్తులను వెన్నెముక చేయడం ప్రారంభించండి మరియు లేడీ లక్ అతనిపై చిరునవ్వులు కురిపిస్తుందని ఆశిస్తున్నాను. మంచి హాస్యం కూడా సహాయపడుతుంది, నన్ను నమ్మండి. ముఖ్యంగా మీరు ఏప్రిల్ మొదటి తేదీన ఒక చిలిపి పని చేసిన తర్వాత మీరు అధీనంలో ఉన్న వారితో వ్యవహరిస్తున్నప్పుడు!",
  "raw": "కాబట్టి, మేజర్ పాండే ఎప్పటికైనా \"COAS\" అనే టైటిల్ గురించి కలలు కంటుండగా, ముందుగా అతను కనీసం ఒక బ్రిగ్ వరకు ర్యాంక్‌లను అధిరోహించవలసి ఉంటుంది. ఆపై సరైన వ్యక్తులను వెన్నెముక చేయడం ప్రారంభించండి మరియు లేడీ లక్ అతనిపై చిరునవ్వులు కురిపిస్తుందని ఆశిస్తున్నాను. మంచి హాస్యం కూడా సహాయపడుతుంది, నన్ను నమ్మండి. ముఖ్యంగా మీరు ఏప్రిల్ 1వ తేదీన ఒక చిలిపి పని చేసిన తర్వాత మీరు అధీనంలో ఉన్న వారితో వ్యవహరిస్తున్నప్పుడు!\n\n"
}
```
```json
{
  "unnormalised": "సంక్షిప్తంగా, ర్యాంక్ సేవ మరియు పదోన్నతుల ద్వారా సంపాదించబడుతుంది (మరియు కోర్టు మార్షల్స్‌ను నివారించడం!), అయితే టైటిల్ మీ పాత్ర ఆధారంగా కేటాయించబడుతుంది. ఇది \"గ్రాడ్యుయేట్\" (ర్యాంక్) మరియు \"టీమ్ లీడ్\" (టైటిల్) మధ్య వ్యత్యాసం లాంటిది. ఇది అణు భౌతిక శాస్త్రాన్ని నా అమ్మమ్మకు వివరించడానికి నేను చేసిన ప్రయత్నం కంటే మెరుగ్గా విషయాలను స్పష్టం చేస్తుందని ఆశిస్తున్నాను, ఆమె ఆత్మను దేవుడు రక్షించును గాక. ఆమె ఇంకా యురేనియం ఒక రకమైన పువ్వు అని అనుకుంటుంది.",
  "normalised": "సంక్షిప్తంగా, ర్యాంక్ సేవ మరియు పదోన్నతుల ద్వారా సంపాదించబడుతుంది (మరియు కోర్టు మార్షల్స్‌ను నివారించడం!), అయితే టైటిల్ మీ పాత్ర ఆధారంగా కేటాయించబడుతుంది. ఇది \"గ్రాడ్యుయేట్\" (ర్యాంక్) మరియు \"టీమ్ లీడ్\" (టైటిల్) మధ్య వ్యత్యాసం లాంటిది. ఇది అణు భౌతిక శాస్త్రాన్ని నా అమ్మమ్మకు వివరించడానికి నేను చేసిన ప్రయత్నం కంటే మెరుగ్గా విషయాలను స్పష్టం చేస్తుందని ఆశిస్తున్నాను, ఆమె ఆత్మను దేవుడు రక్షించును గాక. ఆమె ఇంకా యురేనియం ఒక రకమైన పువ్వు అని అనుకుంటుంది.",
  "raw": "సరే, సంక్షిప్తంగా, ర్యాంక్ సేవ మరియు పదోన్నతుల ద్వారా సంపాదించబడుతుంది (మరియు కోర్టు మార్షల్స్‌ను నివారించడం!), అయితే టైటిల్ మీ పాత్ర ఆధారంగా కేటాయించబడుతుంది. ఇది \"గ్రాడ్యుయేట్\" (ర్యాంక్) మరియు \"టీమ్ లీడ్\" (టైటిల్) మధ్య వ్యత్యాసం లాంటిది. ఇది అణు భౌతిక శాస్త్రాన్ని నా అమ్మమ్మకు వివరించడానికి నేను చేసిన ప్రయత్నం కంటే మెరుగ్గా విషయాలను స్పష్టం చేస్తుందని ఆశిస్తున్నాను, ఆమె ఆత్మను దేవుడు రక్షించును గాక. ఆమె ఇంకా యురేనియం ఒక రకమైన పువ్వు అని అనుకుంటుంది."
}
```
