{"unnormalised": "ಸರ್ಕಾರ ನಕಲಿ ಆಧಾರ್ ಕಾರ್ಡ್‌ಗಳ ವಿರುದ್ಧ ಕ್ರಮ ಕೈಗೊಳ್ಳುತ್ತಿದೆ, ಭಾಯಿ! ಬಹಳಷ್ಟು ಜನರು ತಮಗೆ ಅರ್ಹತೆ ಇಲ್ಲದ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಲು ನಕಲಿ ಗುರುತಿನ ಚೀಟಿಗಳನ್ನು ಬಳಸುತ್ತಿರುವಂತೆ ತೋರುತ್ತಿದೆ. ಯುಐಡಿಎಐ (ಭಾರತೀಯ ವಿಶಿಷ್ಟ ಗುರುತಿನ ಪ್ರಾಧಿಕಾರ) ಹಲವಾರು ಲಕ್ಷ ನಕಲಿ ಕಾರ್ಡ್‌ಗಳು ಚಲಾವಣೆಯಲ್ಲಿವೆ ಎಂದು ಹೇಳುತ್ತಿದೆ. ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ತಮ್ಮ ಆಧಾರ್ ವಿವರಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸುವಂತೆ ಅವರು ಜನರನ್ನು ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ.", "normalised": "ಸರ್ಕಾರವು ನಕಲಿ ಆಧಾರ್ ಕಾರ್ಡ್‌ಗಳ ವಿರುದ್ಧ ಕ್ರಮ ಕೈಗೊಳ್ಳುತ್ತಿದೆ, ಭಾಯಿ! ಬಹಳಷ್ಟು ಜನರು ತಮಗೆ ಅರ್ಹತೆ ಇಲ್ಲದ ಸೌಲಭ್ಯಗಳನ್ನು ಪಡೆಯಲು ನಕಲಿ ಐಡಿಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದಾರೆ ಎಂದು ತೋರುತ್ತದೆ. ಯು-ಐ-ಡಿ-ಎ-ಐ (ಭಾರತೀಯ ವಿಶಿಷ್ಟ ಗುರುತಿನ ಪ್ರಾಧಿಕಾರ) ಹಲವಾರು ಲಕ್ಷ ನಕಲಿ ಕಾರ್ಡ್‌ಗಳು ಚಲಾವಣೆಯಲ್ಲಿವೆ ಎಂದು ಗುರುತಿಸಿದೆ ಎಂದು ಹೇಳುತ್ತಿದೆ. ಅವರು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ತಮ್ಮ ಆಧಾರ್ ವಿವರಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸುವಂತೆ ಜನರನ್ನು ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಕೆಲವು ಬ್ಯಾಂಕುಗಳು ಹೊಸ ಖಾತೆಗಳಿಗಾಗಿ ಕೆವೈಸಿ (ನಿಮ್ಮ ಗ್ರಾಹಕರನ್ನು ತಿಳಿಯಿರಿ) ಮಾಡುವಾಗ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಗಮನಿಸಿದಾಗ ಈ ವಿಷಯ ಪ್ರಾರಂಭವಾಯಿತು. ಅವರು ಮೊದಲ ನೋಟಕ್ಕೆ ಕಾನೂನುಬದ್ಧವಾಗಿ ಕಾಣುವ ಹಲವಾರು ಆಧಾರ್ ಸಂಖ್ಯೆಗಳನ್ನು ಗುರುತಿಸಿದರು, ಆದರೆ ಯುಐಡಿಎಐ ಡೇಟಾಬೇಸ್ ಅವುಗಳು ಅಮಾನ್ಯವಾಗಿವೆ ಅಥವಾ ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನ ಹೆಸರುಗಳಿಗೆ ಲಿಂಕ್ ಆಗಿವೆ ಎಂದು ತೋರಿಸಿದೆ. ಗೊಂದಲದ ಬಗ್ಗೆ ಮಾತನಾಡಿ!", "normalised": "ಹೊಸ ಖಾತೆಗಳಿಗಾಗಿ ಕೆ-ವೈ-ಸಿ (ನಿಮ್ಮ ಗ್ರಾಹಕರನ್ನು ತಿಳಿಯಿರಿ) ಮಾಡುವಾಗ ಕೆಲವು ಬ್ಯಾಂಕುಗಳು ವ್ಯತ್ಯಾಸಗಳನ್ನು ಗಮನಿಸಿದಾಗ ಈ ಎಲ್ಲ ವಿಷಯಗಳು ಪ್ರಾರಂಭವಾದವು ಎಂದು ತೋರುತ್ತದೆ. ಅವರು ಮೊದಲ ನೋಟದಲ್ಲಿ ಕಾನೂನುಬದ್ಧವೆಂದು ತೋರುವ ಹಲವಾರು ಆಧಾರ್ ಸಂಖ್ಯೆಗಳನ್ನು ಗುರುತಿಸಿದರು, ಆದರೆ ನಂತರ ಯು-ಐ-ಡಿ-ಎ-ಐ ಡೇಟಾಬೇಸ್ ಅವುಗಳು ಅಮಾನ್ಯವಾಗಿವೆ ಅಥವಾ ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನ ಹೆಸರುಗಳಿಗೆ ಲಿಂಕ್ ಆಗಿವೆ ಎಂದು ತೋರಿಸಿದೆ. ಏನು ಗೊಂದಲ!"}
{"unnormalised": "ಈ ನಕಲಿ ಐಡಿಗಳನ್ನು ವಂಚನೆಯ ಬ್ಯಾಂಕ್ ಖಾತೆಗಳನ್ನು ತೆರೆಯುವುದರಿಂದ ಹಿಡಿದು ಸರ್ಕಾರಿ ಸಬ್ಸಿಡಿಗಳನ್ನು ಪಡೆಯುವವರೆಗೆ ಮತ್ತು ದೇವರೆ ಬಲ್ಲ, ಭಯೋತ್ಪಾದನೆಗೆ ಸಂಬಂಧಿಸಿದ ಚಟುವಟಿಕೆಗಳಿಗೂ ಬಳಸಲಾಗುತ್ತಿದೆ ಎಂಬುದು ದೊಡ್ಡ ಚಿಂತೆಯಾಗಿದೆ. ಯಾರಾದರೂ ನಕಲಿ ಆಧಾರ್ ಬಳಸಿ ಸಿಮ್ ಕಾರ್ಡ್ ಪಡೆದು ಅದನ್ನು ಕಾನೂನುಬಾಹಿರ ಕೆಲಸಕ್ಕೆ ಬಳಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಊಹಿಸಿ. ಭಯಾನಕ ವಿಷಯ, ಅಲ್ಲವೇ?", "normalised": "ಈ ನಕಲಿ ಐಡಿಗಳನ್ನು ಎಲ್ಲಾ ರೀತಿಯ ಅನುಮಾನಾಸ್ಪದ ವಿಷಯಗಳಿಗೆ ಬಳಸಲಾಗುತ್ತಿದೆ ಎಂಬುದು ದೊಡ್ಡ ಚಿಂತೆ, ವಂಚನೆಯ ಬ್ಯಾಂಕ್ ಖಾತೆಗಳನ್ನು ತೆರೆಯುವುದರಿಂದ ಹಿಡಿದು ಸರ್ಕಾರಿ ಸಬ್ಸಿಡಿಗಳನ್ನು ಪಡೆಯುವುದು ಮತ್ತು ದೇವರಿಗೆ ಭಯಪಡುವಂತಹ ಭಯೋತ್ಪಾದನೆಗೆ ಸಂಬಂಧಿಸಿದ ಚಟುವಟಿಕೆಗಳಿಗೂ ಬಳಸಲಾಗುತ್ತಿದೆ. ಯಾರಾದರೂ ನಕಲಿ ಆಧಾರ್ ಬಳಸಿ ಎಸ್-ಐ-ಎಂ ಕಾರ್ಡ್ ಪಡೆದು ಅದನ್ನು ಕಾನೂನುಬಾಹಿರ ಕೆಲಸಕ್ಕೆ ಬಳಸುತ್ತಾರೆ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ಭಯಾನಕ ಸಂಗತಿ, ಸರಿ?"}
{"unnormalised": "ಹಾಗಾದರೆ ಸರ್ಕಾರ ಏನು ಮಾಡುತ್ತಿದೆ? ಸರಿ, ಅವರು ಕಠಿಣ ಪರಿಶೀಲನಾ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ಭರವಸೆ ನೀಡುತ್ತಿದ್ದಾರೆ. ಪರಿಶೀಲನೆಗಾಗಿ ಆಧಾರ್ ಬಳಸುವ ಬ್ಯಾಂಕುಗಳು ಮತ್ತು ಇತರ ಸಂಸ್ಥೆಗಳು ಈಗ ಕಾರ್ಡ್ ನಿಜವಾಗಿದೆಯೇ ಎಂದು ಪರಿಶೀಲಿಸಲು ಹೆಚ್ಚು ಮುಂದುವರಿದ ವಿಧಾನಗಳನ್ನು ಬಳಸಬೇಕಾಗುತ್ತದೆ. ಚುನಾವಣೆಗಳಲ್ಲಿ ಗುರುತಿನ ಕಳ್ಳತನವನ್ನು ತಡೆಗಟ್ಟಲು ನಿಮ್ಮ ಆಧಾರ್ ಅನ್ನು ನಿಮ್ಮ ಮತದಾರರ ಗುರುತಿನ ಚೀಟಿಯೊಂದಿಗೆ (EPIC ಸಂಖ್ಯೆ) ಲಿಂಕ್ ಮಾಡುವುದನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸಲು ಅವರು ಪರಿಗಣಿಸುತ್ತಿದ್ದಾರೆ.", "normalised": "ಹಾಗಾದರೆ, ಸರ್ಕಾರವು ಅದರ ಬಗ್ಗೆ ಏನು ಮಾಡುತ್ತಿದೆ? ಸರಿ, ಅವರು ಕಟ್ಟುನಿಟ್ಟಾದ ಪರಿಶೀಲನಾ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ಭರವಸೆ ನೀಡುತ್ತಿದ್ದಾರೆ. ಪರಿಶೀಲನೆಗಾಗಿ ಆಧಾರ್ ಬಳಸುವ ಬ್ಯಾಂಕುಗಳು ಮತ್ತು ಇತರ ಸಂಸ್ಥೆಗಳು ಈಗ ಕಾರ್ಡ್ ನಿಜವಾದದ್ದೇ ಎಂದು ಪರಿಶೀಲಿಸಲು ಹೆಚ್ಚು ಸುಧಾರಿತ ವಿಧಾನಗಳನ್ನು ಬಳಸಬೇಕಾಗುತ್ತದೆ. ಚುನಾವಣೆಗಳಲ್ಲಿ ಗುರುತಿನ ಕಳ್ಳತನವನ್ನು ತಡೆಯಲು ನಿಮ್ಮ ಆಧಾರ್ ಅನ್ನು ನಿಮ್ಮ ವೋಟರ್ ಐಡಿ (ಇ-ಪಿ-ಐ-ಸಿ ಸಂಖ್ಯೆ) ಗೆ ಲಿಂಕ್ ಮಾಡುವುದನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸಲು ಅವರು ಪರಿಗಣಿಸುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಆದರೆ ಇದು ಕೇವಲ ಹೊಸ ಪರಿಶೀಲನಾ ವಿಧಾನಗಳ ಬಗ್ಗೆ ಅಲ್ಲ. ಈ ನಕಲಿ ಕಾರ್ಡ್‌ಗಳನ್ನು ಸೃಷ್ಟಿಸುವವರನ್ನು ಸಹ ಅವರು ಹಿಂಬಾಲಿಸುತ್ತಿದ್ದಾರೆ. ಯುಪಿ ಮತ್ತು ಬಿಹಾರ ಸೇರಿದಂತೆ ಹಲವಾರು ರಾಜ್ಯಗಳಲ್ಲಿ ಪೊಲೀಸರು ಈಗಾಗಲೇ ತನಿಖೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ ಮತ್ತು ನಕಲಿ ಆಧಾರ್ ಕಾರ್ಡ್‌ಗಳನ್ನು ಮುದ್ರಿಸುವ ಮತ್ತು ಮಾರಾಟ ಮಾಡುವಲ್ಲಿ ತೊಡಗಿರುವ ಕೆಲವರನ್ನು ಬಂಧಿಸಿದ್ದಾರೆ. ಈ ನಕಲಿ ಐಡಿಗಳ ಆನ್‌ಲೈನ್ ಮೂಲಗಳನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಅವರು ಸೈಬರ್ ಭದ್ರತಾ ತಜ್ಞರೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ.", "normalised": "ಆದರೆ ಇದು ಕೇವಲ ಹೊಸ ಪರಿಶೀಲನಾ ವಿಧಾನಗಳ ಬಗ್ಗೆ ಅಲ್ಲ. ಈ ನಕಲಿ ಕಾರ್ಡ್‌ಗಳನ್ನು ರಚಿಸುವವರನ್ನು ಸಹ ಅವರು ಹಿಡಿಯುತ್ತಿದ್ದಾರೆ. ಯು-ಪಿ ಮತ್ತು ಬಿಹಾರ ಸೇರಿದಂತೆ ಹಲವಾರು ರಾಜ್ಯಗಳಲ್ಲಿ ಪೊಲೀಸರು ಈಗಾಗಲೇ ತನಿಖೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ ಮತ್ತು ನಕಲಿ ಆಧಾರ್ ಕಾರ್ಡ್‌ಗಳನ್ನು ಮುದ್ರಿಸುವ ಮತ್ತು ಮಾರಾಟ ಮಾಡುವಲ್ಲಿ ತೊಡಗಿರುವ ಕೆಲವರನ್ನು ಬಂಧಿಸಿದ್ದಾರೆ. ಈ ನಕಲಿ ಐಡಿಗಳ ಆನ್‌ಲೈನ್ ಮೂಲಗಳನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಅವರು ಸೈಬರ್ ಭದ್ರತಾ ತಜ್ಞರೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಯುಐಡಿಎಐ ನಾಗರಿಕರು ಹೆಚ್ಚು ಜಾಗರೂಕರಾಗಿರಲು ಕೇಳುತ್ತಿದೆ. ಅನಧಿಕೃತ ವ್ಯಕ್ತಿಗಳು ಅಥವಾ ಆನ್‌ಲೈನ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳೊಂದಿಗೆ ತಮ್ಮ ಆಧಾರ್ ವಿವರಗಳನ್ನು ಎಂದಿಗೂ ಹಂಚಿಕೊಳ್ಳಬೇಡಿ ಎಂದು ಅವರು ಜನರಿಗೆ ಹೇಳುತ್ತಿದ್ದಾರೆ. ಆಧಾರ್ ಕೇವಲ ಒಂದು ರೀತಿಯ ಗುರುತಿನ ಚೀಟಿ ಮತ್ತು ಅದನ್ನು ಎಲ್ಲದಕ್ಕೂ ಅಂತಿಮವೆಂದು ಪರಿಗಣಿಸಬಾರದು ಎಂದು ಅವರು ಎಲ್ಲರಿಗೂ ನೆನಪಿಸುತ್ತಿದ್ದಾರೆ. ಯಾರಾದರೂ ನಿಮ್ಮ ಆಧಾರ್ ಅನ್ನು ಅನುಮಾನಾಸ್ಪದವಾಗಿ ತೋರುವ ವಿಷಯಕ್ಕಾಗಿ ಕೇಳಿದರೆ, ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸುವುದು ಮತ್ತು ಜಾಗರೂಕರಾಗಿರುವುದು ಯಾವಾಗಲೂ ಒಳ್ಳೆಯದು.", "normalised": "ಹೆಚ್ಚುವರಿ ಜಾಗರೂಕರಾಗಿರಲು ಯು-ಐ-ಡಿ-ಎ-ಐ ನಾಗರಿಕರನ್ನು ಕೇಳುತ್ತಿದೆ. ಅನಧಿಕೃತ ವ್ಯಕ್ತಿಗಳು ಅಥವಾ ಆನ್‌ಲೈನ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳೊಂದಿಗೆ ತಮ್ಮ ಆಧಾರ್ ವಿವರಗಳನ್ನು ಎಂದಿಗೂ ಹಂಚಿಕೊಳ್ಳದಂತೆ ಅವರು ಜನರಿಗೆ ಹೇಳುತ್ತಿದ್ದಾರೆ. ಆಧಾರ್ ಕೇವಲ ಒಂದು ರೀತಿಯ ಐಡಿ ಎಂದು ಎಲ್ಲರಿಗೂ ನೆನಪಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಅದನ್ನು ಎಲ್ಲದಕ್ಕೂ ಕೊನೆಯೆಂದು ಪರಿಗಣಿಸಬಾರದು. ಯಾರಾದರೂ ಅನುಮಾನಾಸ್ಪದವಾಗಿ ತೋರುವ ವಿಷಯಕ್ಕಾಗಿ ನಿಮ್ಮ ಆಧಾರ್ ಅನ್ನು ಕೇಳಿದರೆ, ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸುವುದು ಮತ್ತು ಜಾಗರೂಕರಾಗಿರುವುದು ಯಾವಾಗಲೂ ಒಳ್ಳೆಯದು."}
{"unnormalised": "ಇದೆಲ್ಲವೂ ನಿಮಗೂ ನನಗೂ ಏನು ಅರ್ಥ? ಸರಿ, ನಮ್ಮ ಆಧಾರ್ ವಿವರಗಳ ಬಗ್ಗೆ ನಾವು ಹೆಚ್ಚು ಜಾಗರೂಕರಾಗಿರಬೇಕು ಮತ್ತು ಯಾವುದೇ ಅನುಮಾನಾಸ್ಪದ ಚಟುವಟಿಕೆಯನ್ನು ಅಧಿಕಾರಿಗಳಿಗೆ ವರದಿ ಮಾಡಬೇಕು ಎಂದರ್ಥ. ಪರಿಶೀಲನಾ ಪ್ರಕ್ರಿಯೆಗಳು ಕಠಿಣವಾಗುತ್ತಿದ್ದಂತೆ ಭವಿಷ್ಯದಲ್ಲಿ ನಾವು ಕೆಲವು ಸಣ್ಣ ಅನಾನುಕೂಲತೆಗಳನ್ನು ಎದುರಿಸಬೇಕಾಗಬಹುದು ಎಂದರ್ಥ. ಆದರೆ ಹೇ, ಇದು ಸುರಕ್ಷಿತ ಮತ್ತು ಹೆಚ್ಚು ಸುರಕ್ಷಿತ ವ್ಯವಸ್ಥೆಗೆ ನೀಡುವ ಸಣ್ಣ ಬೆಲೆ, ಅಲ್ಲವೇ? ನಿಮ್ಮ ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಅನ್ನು ನಿಮ್ಮ ಆಧಾರ್‌ಗೆ ಲಿಂಕ್ ಮಾಡಲಾಗಿದೆಯೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ!", "normalised": "ಇದೆಲ್ಲವೂ ನಿಮಗೂ ನನಗೂ ಏನು ಅರ್ಥ? ಸರಿ, ಇದರರ್ಥ ನಾವು ನಮ್ಮ ಆಧಾರ್ ವಿವರಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚು ಜಾಗರೂಕರಾಗಿರಬೇಕು ಮತ್ತು ಯಾವುದೇ ಅನುಮಾನಾಸ್ಪದ ಚಟುವಟಿಕೆಯನ್ನು ಅಧಿಕಾರಿಗಳಿಗೆ ವರದಿ ಮಾಡಬೇಕು. ಪರಿಶೀಲನಾ ಪ್ರಕ್ರಿಯೆಗಳು ಕಠಿಣವಾಗುತ್ತಿದ್ದಂತೆ ಭವಿಷ್ಯದಲ್ಲಿ ನಾವು ಕೆಲವು ಸಣ್ಣ ಅನಾನುಕೂಲತೆಗಳನ್ನು ಎದುರಿಸಬೇಕಾಗಬಹುದು ಎಂದರ್ಥ. ಆದರೆ ಹೇ, ಸುರಕ್ಷಿತ ಮತ್ತು ಹೆಚ್ಚು ಸುರಕ್ಷಿತ ವ್ಯವಸ್ಥೆಗಾಗಿ ಇದು ಒಂದು ಸಣ್ಣ ಬೆಲೆ, ಸರಿ? ನಿಮ್ಮ ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್ ಅನ್ನು ನಿಮ್ಮ ಆಧಾರ್‌ಗೆ ಲಿಂಕ್ ಮಾಡಲಾಗಿದೆಯೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ!"}
{"unnormalised": "ಜೊತೆಗೆ, ಯುಐಡಿಎಐ ನಿಮ್ಮ ಆಧಾರ್‌ನ ಝೆರಾಕ್ಸ್ ಪ್ರತಿಯನ್ನು ಎಲ್ಲೆಡೆ ನೀಡುವ ಬದಲು, ನೀವು mAadhaar ಅಪ್ಲಿಕೇಶನ್ ಅಥವಾ ವರ್ಚುವಲ್ ಐಡಿಯನ್ನು ಬಳಸಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತಿದೆ, ಇದು ನಿಮ್ಮ ಆಧಾರ್‌ಗೆ ಲಿಂಕ್ ಮಾಡಲಾದ ತಾತ್ಕಾಲಿಕ, ಹಿಂಪಡೆಯಬಹುದಾದ 16-ಅಂಕಿಯ ಸಂಖ್ಯೆಯಾಗಿದೆ. ನಿಮ್ಮ ನಿಜವಾದ ಆಧಾರ್ ಸಂಖ್ಯೆಯನ್ನು (ಉದಾಹರಣೆಗೆ, 1234 5678 9012) ಬಹಿರಂಗಪಡಿಸದೆ ನಿಮ್ಮ ಗುರುತನ್ನು ಸಾಬೀತುಪಡಿಸಲು ಇದು ಸುರಕ್ಷಿತ ಮಾರ್ಗವಾಗಿದೆ. ಸುರಕ್ಷಿತವಾಗಿರಿ, ಗೆಳೆಯರೆ!", "normalised": "ಜೊತೆಗೆ, ಯು-ಐ-ಡಿ-ಎ-ಐ ನಿಮ್ಮ ಆಧಾರ್‌ನ ಝೆರಾಕ್ಸ್ ಪ್ರತಿಯನ್ನು ಎಲ್ಲೆಡೆ ನೀಡುವ ಬದಲು, ನಿಮ್ಮ ಆಧಾರ್‌ಗೆ ಲಿಂಕ್ ಮಾಡಲಾದ ತಾತ್ಕಾಲಿಕ, ಹಿಂಪಡೆಯಬಹುದಾದ ಹದಿನಾರು-ಅಂಕಿಯ ಸಂಖ್ಯೆಯಾದ mAadhaar ಅಪ್ಲಿಕೇಶನ್ ಅಥವಾ ವರ್ಚುವಲ್ ಐಡಿಯನ್ನು ನೀವು ಬಳಸಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತಿದೆ. ನಿಮ್ಮ ನಿಜವಾದ ಆಧಾರ್ ಸಂಖ್ಯೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸದೆ ನಿಮ್ಮ ಗುರುತನ್ನು ಸಾಬೀತುಪಡಿಸಲು ಇದು ಸುರಕ್ಷಿತ ಮಾರ್ಗವಾಗಿದೆ (ಉದಾಹರಣೆಗೆ, ಒಂದು ಸಾವಿರದ ಇನ್ನೂರ ಮೂವತ್ತನಾಲ್ಕು ಐದು ಸಾವಿರದ ಅರುನೂರ ಎಪ್ಪತ್ತೆಂಟು ಒಂಬತ್ತು ಸಾವಿರದ ಹನ್ನೆರಡು). ಸುರಕ್ಷಿತವಾಗಿರಿ ಗೆಳೆಯರೇ!"}
