{"unnormalised": "ᱛᱮᱦᱮᱧ ᱫᱤᱱᱟᱹᱢ ᱞᱟᱜᱮᱼᱞᱟᱜᱮ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱨᱮ ᱚᱠᱛᱚ ᱪᱟᱪᱞᱟᱣ ᱫᱚ ᱢᱤᱫ ᱢᱩᱪᱟᱹᱫ ᱵᱟᱹᱱᱩᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱵᱚ ᱫᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱭᱟᱜ ᱟᱹᱜᱤᱵᱷᱟᱨ, ᱥᱟᱶᱛᱟ ᱟᱹᱜᱤᱵᱷᱟᱨ, ᱟᱨ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱟᱵᱚᱣᱟᱜ ᱠᱮᱨᱤᱭᱟᱨ ᱠᱚ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱵᱚ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱤᱧ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱯᱩᱭᱞᱩ ᱴᱤᱥᱤᱮᱥ ᱨᱮ ᱠᱟᱹᱢᱤ ᱮᱦᱚᱵ ᱞᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱥᱤᱥᱴᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱟᱪᱚᱢᱠᱟ ᱜᱷᱚᱴᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱟᱪᱚᱢᱠᱟ, ᱤᱧᱟᱜ ᱥᱟᱹᱜᱤᱧ ᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱫᱤᱱ ᱠᱚ ᱫᱚ ᱧᱟᱯᱟᱢ, ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱟᱨ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱠᱚ ᱠᱷᱚᱡᱽ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱟᱯᱷᱨᱟᱛᱟᱯᱷᱨᱤ ᱢᱮᱥᱟ ᱛᱮ ᱵᱚᱫᱚᱞ ᱮᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱞᱚᱜᱚᱱ ᱛᱮ ᱤᱧᱟᱜ ᱚᱠᱛᱚ ᱪᱟᱪᱞᱟᱣ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱪᱮᱫ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱵᱩᱲᱵᱩᱫᱽ ᱪᱟᱵᱟ ᱠᱟᱹᱱᱟᱹᱧ ᱾", "normalised": "ᱛᱮᱦᱮᱧᱟᱜ ᱫᱟᱹᱲᱼᱫᱟᱹᱲ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱨᱮ ᱚᱠᱛᱚ ᱪᱟᱪᱞᱟᱣ ᱢᱤᱫ ᱵᱟᱝ ᱪᱟᱵᱟᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱵᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱱᱟᱜ ᱡᱤᱢᱟᱹ, ᱥᱟᱶᱛᱟ ᱨᱮᱱᱟᱜ ᱡᱤᱢᱟᱹ ᱟᱨ ᱟᱵᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱚ ᱦᱚᱸ ᱥᱟᱢᱵᱷᱟᱣ ᱦᱩᱭᱩᱜ ᱛᱟᱵᱚᱱᱟ᱾ ᱤᱧ ᱢᱚᱱᱮ ᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱯᱩᱭᱞᱩ ᱴᱤ-ᱥᱤ-ᱮᱥ ᱨᱮ ᱠᱟᱹᱢᱤᱧ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ ᱨᱮ ᱯᱩᱨᱟᱹ ᱡᱷᱟᱴᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱠᱟᱣᱠᱟᱣᱛᱮ, ᱤᱧᱟᱜ ᱥᱟᱡᱟᱣ ᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱢᱟᱦᱟᱸ ᱠᱚ ᱢᱤᱴᱤᱝ, ᱰᱮᱰᱞᱟᱭᱤᱱ ᱟᱨ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱚᱱᱩᱨᱚᱫ ᱠᱚᱨᱮ ᱵᱚᱫᱚᱞ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱞᱚᱜᱚᱱ ᱜᱮ ᱤᱧᱟᱜ ᱚᱠᱛᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱪᱟᱪᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱪᱮᱫ ᱮᱱᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱵᱩᱰᱟᱹᱣ ᱠᱟᱹᱧ᱾"}
{"unnormalised": "ᱤᱧᱟᱜ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱟᱦᱣᱟᱱ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱧᱟᱯᱟᱢ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱫᱚᱦᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱚᱱᱠᱟᱱ ᱥᱤᱪᱩᱮᱥᱚᱱ ᱨᱮ ᱧᱟᱢ ᱠᱟᱹᱱᱟᱹᱧ ᱡᱟᱦᱟᱸ ᱨᱮ ᱤᱧ ᱫᱚ ᱓ ᱜᱚᱴᱟᱝ ᱧᱟᱯᱟᱢ ᱒ ᱴᱟᱲᱟᱝ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱟᱹᱜᱤᱧ ᱛᱮ ᱚᱠᱛᱚ ᱫᱚᱦᱚ ᱟᱠᱟᱱᱟ ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱢᱤᱫ ᱩᱭᱦᱟᱹᱨᱟᱱ ᱢᱚᱝᱜᱚᱞᱵᱟᱨ, ᱤᱧ ᱫᱚ ᱑᱑:᱐᱐ ᱮ ᱮᱢ ᱨᱮ ᱢᱤᱫ ᱠᱞᱟᱭᱤᱱᱴ ᱠᱚᱞ ᱥᱟᱹᱜᱤᱧ ᱛᱮ ᱫᱚᱦᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱑᱑:᱓᱐ ᱮ ᱮᱢ ᱨᱮ ᱢᱤᱫ ᱴᱤᱢ ᱧᱟᱯᱟᱢ, ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱤᱧᱤᱡ ᱢᱮᱱᱮᱡᱟᱨ ᱥᱟᱞᱟᱜ ᱑᱒:᱐᱐ ᱯᱤ ᱮᱢ ᱨᱮ ᱢᱤᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚᱞ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱮᱭᱟ ᱜᱮ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱦᱟᱡᱤᱨᱚᱜ ᱵᱟᱝ ᱥᱚᱢᱵᱷᱚᱵᱽ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱠᱚᱥᱴᱚ ᱦᱚᱨ ᱛᱮ ᱪᱮᱫ ᱠᱟᱹᱱᱟᱹᱧ ᱡᱮ ᱤᱧ ᱫᱚ ᱧᱟᱯᱟᱢ ᱞᱟᱹᱠᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱲᱟᱝ ᱥᱮ ᱛᱟᱭᱚᱢ ᱥᱮᱫ ᱞᱟᱹᱜᱽᱫᱟᱹᱲ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱥᱟᱸᱜᱷᱟᱨ ᱚᱠᱛᱚ ᱵᱚᱱᱫᱽ ᱠᱟᱹᱫᱟᱹᱲ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱮᱱ ᱨᱮᱦᱚᱸ ᱢᱤᱫ ᱯᱷᱞᱳᱨ ᱠᱷᱚᱱ ᱮᱴᱟᱜ ᱯᱷᱞᱳᱨ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱾", "normalised": "ᱤᱧᱟᱜ ᱢᱟᱨᱟᱝ ᱦᱮᱣᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱢᱤᱫ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱤᱴᱤᱝ ᱥᱮᱰᱭᱩᱞ ᱵᱮᱱᱟᱣ᱾ ᱤᱧ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱱᱚᱝᱠᱟᱱ ᱚᱵᱚᱥᱛᱟ ᱨᱮᱧ ᱧᱟᱢ ᱠᱟᱹᱧ ᱡᱟᱦᱟᱸ ᱨᱮ ᱤᱧᱟᱜ ᱯᱮᱭᱟ ᱢᱤᱴᱤᱝ ᱢᱤᱫ ᱜᱮ ᱵᱟᱨ ᱜᱷᱚᱱᱴᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱮᱰᱭᱩᱞ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱫᱷᱟᱣ ᱤᱧ ᱢᱚᱝᱜᱚᱞᱵᱟᱨ ᱤᱜᱽᱭᱟᱨᱟ ᱮᱹ ᱮᱢᱹ ᱨᱮ ᱢᱤᱫ ᱠᱟᱭᱞᱮᱱᱴ ᱠᱚᱞ ᱥᱮᱰᱭᱩᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱤᱜᱽᱭᱟᱨᱟ ᱛᱤᱥ ᱮᱹ ᱮᱢᱹ ᱨᱮ ᱴᱤᱢ ᱢᱤᱴᱤᱝ, ᱟᱨ ᱛᱟᱭᱚᱢ ᱤᱧᱤᱡ ᱢᱮᱱᱮᱡᱚᱨ ᱥᱟᱞᱟᱜ ᱵᱟᱨᱚ ᱯᱤᱹ ᱮᱢᱹ ᱨᱮ ᱢᱤᱫ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱠᱚᱞ ᱥᱮᱰᱭᱩᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱯᱮᱭᱟ ᱨᱮᱜᱮ ᱥᱮᱞᱮᱫᱚᱜ ᱫᱚ ᱵᱟᱝ ᱥᱚᱢᱵᱷᱚᱵ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱥᱮᱫ ᱛᱮ ᱪᱮᱫ ᱮᱱᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱴᱤᱝ ᱠᱚᱧ ᱢᱟᱲᱟᱝ ᱥᱮ ᱛᱟᱭᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱟᱨ ᱥᱟᱯᱷᱟᱨ ᱚᱠᱛᱚ ᱵᱚᱸᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱡᱮ ᱢᱤᱫ ᱯᱷᱞᱚᱨ ᱠᱷᱚᱱ ᱫᱚᱥᱟᱨ ᱯᱷᱞᱚᱨ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ!"}
{"unnormalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱴᱟᱭᱤᱢ (IST) ᱨᱮᱭᱟᱜ ᱱᱩᱭᱮᱱᱥᱮᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱡᱮᱜᱮᱛᱤᱭᱟᱹᱨᱤ ᱴᱤᱢ ᱠᱚ ᱥᱟᱞᱟᱜ ᱛᱮ ᱡᱚᱯᱲᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱫᱚ ᱟᱡᱟᱜ ᱡᱩᱫᱟᱹ ᱵᱨᱮᱱᱰ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱟᱛ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱼᱟ ᱾ ᱟᱵᱚ ᱴᱷᱮᱱ ᱘:᱐᱐ ᱯᱤ ᱮᱢ IST ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱟᱱᱯᱷᱮᱨᱮᱸᱥ ᱠᱚᱞ ᱥᱟᱹᱜᱤᱧ ᱛᱮ ᱫᱚᱦᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱫ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱚᱯᱷᱤᱥ ᱨᱮ ᱢᱚᱬᱮ ᱜᱷᱟᱹᱲᱤᱠ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱚᱱᱫᱷᱚ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱤᱧ ᱫᱚ ᱤᱧᱤᱡ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱥᱟᱞᱟᱜ ᱡᱚᱢ ᱵᱟᱹᱜᱤ ᱞᱮᱫᱼᱟ ᱾ ᱥᱮ ᱡᱚᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱟᱨᱟᱯ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱞᱮᱠᱟ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱴᱤᱢ ᱨᱮᱱ ᱥᱚᱦᱮᱫ ᱵᱷᱟᱹᱵᱤ ᱠᱮᱫᱼᱟ ᱡᱮ ᱧᱟᱯᱟᱢ ᱫᱚ ᱙:᱓᱐ ᱡᱤ ᱮᱢ ᱴᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱟᱹᱜᱤᱧ ᱛᱮ ᱫᱚᱦᱚ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ IST ᱨᱮ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ ᱼ ᱢᱤᱫ ᱢᱚᱦᱚᱛᱵᱷᱩᱨᱱᱚ ᱯᱨᱚᱡᱮᱠᱴ ᱪᱚᱨᱪᱟ ᱵᱟᱹᱜᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱢᱤᱫ ᱯᱨᱚᱡᱮᱠᱴ ᱴᱟᱭᱤᱢᱞᱟᱭᱤᱱ ᱦᱚᱸ ᱢᱮᱥᱟ ᱠᱮᱫᱼᱟ ᱟᱨ ᱤᱧᱟᱜ ᱫᱤᱣᱟᱞᱤ ᱪᱷᱩᱴᱤ ᱫᱚ ᱩᱱ ᱡᱚᱠᱷᱚᱱ ᱥᱟᱹᱜᱤᱧ ᱛᱮ ᱫᱚᱦᱚ ᱠᱮᱫᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱦᱩᱭᱩᱜ ᱛᱟᱦᱮᱸᱱᱟ, ᱑᱑/᱑᱑/᱒᱐᱒᱔ ᱾ ᱚᱱᱟ ᱫᱚ ᱤᱧᱤᱡ ᱵᱚᱥ ᱥᱟᱞᱟᱜ ᱴᱷᱤᱠ ᱵᱟᱝ ᱦᱩᱭ ᱞᱮᱱᱟ ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱢᱟᱱᱚᱠ ᱚᱠᱛᱚ (ᱟᱭᱤ-ᱮᱥ-ᱴᱤ) ᱨᱮᱱᱟᱜ ᱱᱩᱭᱮᱱᱥ᱾ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱴᱤᱢ ᱥᱟᱞᱟᱜ ᱛᱟᱞᱢᱮᱞ ᱵᱟᱹᱭᱥᱟᱹᱣ ᱫᱚ ᱟᱡᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱮᱵᱽᱨᱮᱱᱰ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱤᱨᱟᱹᱞ ᱯᱤᱹ ᱮᱢᱹ ᱟᱭᱤ-ᱮᱥ-ᱴᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱱᱯᱷᱮᱨᱮᱱᱥ ᱠᱚᱞ ᱥᱮᱰᱭᱩᱞ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱧᱤᱫᱟᱹ ᱫᱷᱟᱹᱵᱤᱡ ᱚᱯᱷᱤᱥ ᱨᱮᱧ ᱛᱟᱦᱮᱸᱱᱟ, ᱜᱷᱟᱨᱚᱸᱡᱽ ᱥᱟᱞᱟᱜ ᱡᱚᱢᱟᱜ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ᱾ ᱥᱮ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱦᱚᱲᱢᱚ ᱨᱮ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱴᱤᱢ ᱨᱮᱱ ᱥᱚᱦᱮᱫ ᱮ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ ᱡᱮ ᱢᱤᱴᱤᱝ ᱫᱚ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱮᱰᱭᱩᱞ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱟᱭᱤ-ᱮᱥ-ᱴᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱛᱤᱜᱼᱟ - ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱯᱚᱨᱤᱭᱚᱡᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱟᱞᱚᱪᱟᱱᱟ ᱵᱟᱹᱜᱤ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱢᱤᱫ ᱯᱚᱨᱤᱭᱚᱡᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱴᱟᱭᱤᱢᱞᱟᱭᱤᱱ ᱦᱚᱸᱧ ᱢᱮᱥᱟ ᱜᱚᱫ ᱠᱮᱫᱟ ᱟᱨ ᱤᱧᱟᱜ ᱫᱤᱣᱟᱞᱤ ᱨᱮᱱᱟᱜ ᱪᱷᱩᱴᱤ ᱦᱚᱸᱧ ᱥᱮᱰᱭᱩᱞ ᱠᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱯᱚᱨᱤᱭᱚᱡᱚᱱᱟ ᱡᱟᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱤᱜᱽᱭᱟᱨᱟ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱤᱡ ᱵᱚᱥ ᱥᱟᱞᱟᱜ ᱵᱟᱝ ᱱᱟᱯᱟᱭ ᱛᱮ ᱦᱩᱭ ᱮᱱᱟ!"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱠᱟᱹᱢᱤ ᱫᱚ ᱟᱹᱯᱱᱟᱹᱛ ᱨᱮᱭᱟᱜ ᱟᱹᱜᱤᱵᱷᱟᱨ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱫᱚᱦᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ, ᱯᱚᱨᱚᱵᱽ ᱞᱮᱠᱟ ᱫᱤᱣᱟᱞᱤ, ᱦᱳᱞᱤ ᱟᱨ ᱤᱫᱽ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱚᱦᱚᱛᱵᱷᱩᱨᱱᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ ᱪᱷᱩᱴᱤ ᱦᱟᱛᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱟᱝ ᱜᱟᱱᱚᱜ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱞᱚᱜᱚᱱ ᱛᱮ ᱱᱚᱣᱟ ᱪᱮᱫ ᱠᱮᱫᱼᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱯᱚᱨᱚᱵᱽ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱟᱹᱢᱤ ᱯᱟᱥᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱵᱟᱰᱟᱭ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱡᱮ ᱢᱩᱠᱷᱭᱟᱹ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱫᱚ ᱯᱚᱨᱚᱵᱽ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ ᱵᱟᱝ ᱴᱚᱠᱠᱚᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱚᱠᱛᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱪᱷᱩᱴᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱷᱚᱡᱽ ᱮᱦᱚᱵ ᱞᱟᱹᱜᱽᱫᱟᱹᱲ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱞᱮᱠᱟ ᱖ ᱪᱟᱸᱫᱚ ᱫᱩᱨᱜᱟᱹ ᱯᱩᱡᱟ ᱠᱷᱚᱱ ᱢᱟᱲᱟᱝ ᱾", "normalised": "ᱫᱚᱥᱟᱨ ᱦᱮᱣᱟ ᱫᱚ ᱠᱟᱹᱢᱤ ᱥᱟᱞᱟᱜ ᱵᱟᱭᱠᱛᱤᱜᱚᱛ ᱡᱤᱢᱟᱹ ᱠᱚ ᱥᱟᱢᱵᱷᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱚᱨᱚᱵ ᱞᱮᱠᱟᱱ ᱫᱤᱣᱟᱞᱤ, ᱦᱚᱞᱤ ᱟᱨ ᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱢᱚᱦᱚᱛᱚᱯᱩᱨᱱᱚ ᱜᱮᱭᱟ᱾ ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ ᱚᱠᱛᱚ ᱵᱟᱦᱨᱮ ᱫᱚ ᱟᱭᱢᱟ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱨᱟᱯᱟᱪᱟᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱞᱚᱜᱚᱱ ᱜᱮ ᱱᱚᱣᱟᱧ ᱪᱮᱫ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱱᱚᱣᱟ ᱜᱷᱚᱴᱱᱟ ᱠᱚ ᱟᱸᱰᱮᱼᱥᱟᱸᱰᱮ ᱛᱮ ᱵᱮᱱᱟᱣ ᱢᱟ, ᱵᱤᱥᱣᱟᱥ ᱠᱟᱛᱮ ᱡᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱫᱚ ᱯᱚᱨᱚᱵ ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ ᱵᱟᱝ ᱴᱟᱠᱨᱟᱣ ᱢᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱦᱟ ᱨᱮ ᱪᱷᱩᱴᱤ ᱞᱟᱹᱜᱤᱫ ᱚᱱᱩᱨᱚᱫ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱫᱩᱨᱜᱟᱹ ᱯᱩᱡᱟ ᱠᱷᱚᱱ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱞᱟᱦᱟᱨᱮ᱾"}
{"unnormalised": "ᱪᱮᱫ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱤᱧ ᱜᱚᱲᱚ ᱠᱮᱫᱼᱟ ᱚᱱᱟ ᱫᱚ ᱫᱷᱚᱨᱚᱢ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱡᱩᱫᱟᱹ ᱚᱠᱛᱚ ᱠᱚ ᱵᱚᱱᱫᱽ ᱠᱟᱹᱫᱟᱹᱲ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱚᱢ ᱨᱮᱭᱟᱜ ᱵᱤᱨᱟᱢ ᱟᱨ ᱦᱩᱰᱤᱧ ᱪᱟᱭ ᱵᱤᱨᱟᱢ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱾ ᱤᱧ ᱫᱚ ᱢᱚᱦᱚᱛᱵᱷᱩᱨᱱᱚ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱟᱨ ᱧᱟᱯᱟᱢ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱨᱤᱢᱟᱭᱤᱱᱰᱟᱨ ᱠᱚ ᱥᱮᱴ ᱦᱩᱭ ᱠᱟᱹᱫᱟᱹᱲ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱨᱥᱟ ᱢᱮᱱᱟᱹᱧᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱭᱟᱜ ᱟᱭᱳᱡᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱦᱚᱸ ᱨᱤᱢᱟᱭᱤᱱᱰᱟᱨ ᱠᱚ ᱥᱮᱴ ᱠᱟᱹᱫᱟᱹᱲ ᱜᱮᱭᱟ ᱾", "normalised": "ᱪᱮᱫ ᱮ ᱥᱟᱹᱨᱤ ᱛᱮᱧ ᱜᱚᱲᱚ ᱠᱮᱫᱤᱧ ᱫᱚ ᱚᱱᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱤᱫ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱥᱟᱹᱨᱤ ᱛᱮ ᱵᱮᱵᱷᱟᱨ᱾ ᱤᱧ ᱫᱚ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱴᱟᱭᱤᱢ ᱥᱞᱚᱴ ᱠᱚ ᱵᱚᱸᱫ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱚᱢ ᱚᱠᱛᱚ ᱟᱨ ᱦᱩᱰᱤᱧ ᱪᱟᱭ ᱚᱠᱛᱚ ᱠᱚ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ᱾ ᱤᱧ ᱫᱚ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱟᱨ ᱢᱤᱴᱤᱝ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱦᱟᱨᱮ ᱜᱮ ᱨᱤᱢᱟᱭᱤᱱᱰᱟᱨ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱟᱥᱮ ᱰᱷᱮᱨ ᱜᱮ ᱵᱷᱚᱨᱥᱟᱹᱧ ᱮᱫᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱱᱟᱜ ᱜᱷᱚᱴᱱᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸᱧ ᱨᱤᱢᱟᱭᱤᱱᱰᱟᱨ ᱠᱟᱹᱧ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱥᱤᱥᱴᱮᱢ ᱧᱟᱢ ᱠᱮᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱼᱟ ᱾ ᱤᱧ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱫᱷᱟᱣᱼᱫᱷᱟᱣ ᱛᱮ ᱡᱚᱛᱚ ᱥᱚᱢᱟᱱ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱡᱷᱟᱹᱞᱤᱥ ᱠᱟᱹᱱᱟᱹᱧ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱠᱟᱹᱢᱤ ᱦᱟᱞᱟᱛ ᱨᱮ ᱚᱠᱛᱚ ᱪᱟᱪᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱟᱦᱣᱟᱱ ᱠᱚ ᱥᱟᱦᱟ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱵᱮᱦᱛᱟᱨ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟᱹᱧ ᱾ ᱤᱧ ᱫᱚ ᱟᱥᱟ ᱢᱮᱱᱟᱹᱧᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱵᱟᱦᱨᱮ ᱨᱮ ᱮᱴᱟᱜ ᱯᱷᱨᱮᱥᱟᱨ ᱠᱚ ᱦᱚᱸ ᱜᱚᱲᱚ ᱮᱢᱟᱠᱚᱣᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱱᱚᱝᱠᱟᱱ ᱵᱮᱵᱚᱥᱛᱟᱧ ᱧᱟᱢ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱥᱟᱢᱵᱷᱟᱣ ᱨᱮ ᱵᱷᱤᱲ ᱮᱫᱟ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱤᱧ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱨᱮ ᱚᱠᱛᱚ ᱪᱟᱪᱞᱟᱣ ᱨᱮᱱᱟᱜ ᱦᱮᱣᱟ ᱠᱚ ᱫᱟᱨᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱤᱧ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱵᱷᱚᱨᱥᱟᱹ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱦᱨᱮ ᱨᱮ ᱱᱟᱣᱟ ᱦᱚᱲ ᱠᱚ ᱦᱚᱸ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!"}
