{"unnormalised": "ᱧᱮᱞ ᱢᱮ, ᱟᱢ ᱫᱚ ᱟᱭᱢᱟ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱝ ᱠᱟᱱᱟ ᱙ ᱵᱟᱡᱟ ᱥᱮᱛᱟᱜ ᱢᱤᱫ ᱫᱤᱱᱟᱜ ᱡᱟᱣᱨᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ?", "normalised": "ᱤᱧ ᱜᱮ ᱮ-ᱟᱭᱤ-ᱴᱤ-ᱮ ᱠᱟᱹᱱᱟᱹᱧ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱙ ᱮᱼᱮᱢ ᱨᱮ ᱢᱤᱫ ᱫᱷᱟᱣ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱴᱤᱝ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ?"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱟᱸᱡᱚᱢ ᱢᱮ᱾ ᱤᱧᱟᱜ ᱴᱤᱢ (ᱥᱟᱱᱟᱢ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚ) ᱚᱠᱛᱚ ᱨᱮ ᱠᱟᱹᱢᱤ ᱯᱩᱨᱟᱹᱣ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱞᱮᱠᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ \"files named final_final_V5_actuallyfinal.docx\" ᱞᱮᱵᱮᱞ ᱨᱮ ᱠᱟᱛᱷᱟᱧ ᱞᱟᱹᱭᱮᱫ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱱᱟᱣᱟ ᱵᱟᱦᱟᱞ ᱟᱠᱟᱱ ᱯᱨᱚᱡᱮᱠᱴ ᱢᱮᱱᱮᱡᱟᱨ (PM) ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱤᱧ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱢᱤᱫ ᱫᱤᱱᱟᱜ ᱪᱮᱠ-ᱤᱱ! ᱚᱱᱟ ᱫᱚ ᱩᱱᱠᱩ ᱫᱚ ᱥᱮᱯ ᱨᱮ ᱤᱫᱤ ᱠᱚᱣᱟ!\" ᱫᱟᱲᱮᱭᱟᱱ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ?", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱨᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱮᱢᱟᱹᱧ ᱯᱮ᱾ ᱤᱧᱟᱜ ᱴᱤᱢ (ᱡᱚᱛᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ) ᱫᱚ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱢᱮᱱᱫᱚ ᱚᱠᱛᱚ ᱨᱮ ᱠᱟᱹᱢᱤ ᱯᱩᱨᱟᱹᱣ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱦᱟᱨᱠᱮᱛ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ᱾ ᱞᱟᱭᱤᱠ, ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ ᱦᱟᱨᱠᱮᱛ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ᱾ ᱤᱧ ᱫᱚ \"ᱯᱷᱟᱭᱤᱞ ᱧᱩᱛᱩᱢ ᱯᱷᱟᱭᱱᱟᱞ_ᱯᱷᱟᱭᱱᱟᱞ_ᱵᱷᱤ ᱯᱷᱟᱭᱤᱵᱷ_ᱮᱠᱪᱩᱣᱟᱹᱞᱤᱯᱷᱟᱭᱱᱟᱞ.ᱰᱚᱠᱥᱮᱥ\" ᱞᱮᱵᱷᱮᱞ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟᱧ ᱞᱟᱹᱭᱮᱫᱟ᱾ ᱚᱱᱟᱛᱮ, ᱱᱟᱣᱟᱛᱮ ᱵᱟᱦᱟᱞ ᱟᱠᱟᱱ ᱯᱨᱚᱡᱮᱠᱴ ᱢᱮᱱᱮᱡᱚᱨ (ᱯᱤ-ᱮᱢ) ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱫᱩᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫᱟ, \"ᱢᱤᱫ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱪᱮᱠ-ᱤᱱ! ᱚᱱᱟ ᱫᱚ ᱩᱱᱠᱩ ᱥᱮᱯ ᱨᱮ ᱟᱹᱜᱩ ᱠᱚᱣᱟ!\" ᱡᱮᱱᱤᱭᱚᱥ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ?"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱙:᱐᱐ ᱵᱟᱡᱟ ᱥᱮᱛᱟᱜ ᱟᱭᱤ ᱮᱥ ᱴᱤ ᱨᱮ ᱢᱤᱫ ᱫᱤᱱᱟᱜ ᱡᱟᱣᱨᱟ ᱠᱟᱹᱢᱤ ᱨᱮᱧ ᱫᱚᱦᱚ ᱠᱮᱫᱟ᱾ ᱱᱤᱛᱚᱜ, ᱟᱢ ᱫᱚ ᱤᱧ ᱠᱚᱴᱟᱣ ᱞᱟᱦᱟ ᱨᱮ, ᱤᱧ ᱢᱮᱱ ᱠᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱑᱕ ᱢᱤᱱᱤᱴ ᱛᱤᱸᱜᱩ ᱠᱟᱛᱮᱜ ᱯᱨᱚᱜᱽᱨᱮᱥ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱷᱟ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱧᱮᱞ ᱞᱮᱱᱟ, ᱙ ᱵᱟᱡᱟ ᱫᱚ ᱥᱮᱛᱟᱜ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱵᱟᱦᱟᱱᱟ ᱠᱟᱱᱟ᱾ ᱟᱠᱟᱞ ᱨᱮ, ᱥᱟᱱᱟᱢ ᱦᱚᱲᱟᱜ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱫᱚ ᱠᱟᱹᱢᱤ ᱵᱟᱹᱲᱤᱡ ᱮᱫᱟ, ᱢᱤᱫ ᱯᱟᱣᱟᱨ ᱠᱚᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱪᱮᱫᱟᱜ ᱥᱮ \"ᱢᱚᱱᱥᱩᱱ\", ᱵᱟᱝᱛᱮ ᱤᱧᱟᱜ ᱢᱚᱱᱮ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱹᱢᱤ, \"ᱢᱮᱰᱟᱢ, ᱤᱧᱟᱜ ᱪᱟᱭ ᱫᱚ ᱵᱤᱞᱚᱢ ᱛᱮ ᱦᱮᱡ ᱮᱱᱟ\"᱾ ᱢᱤᱫ ᱦᱚᱲ, ᱨᱚᱢᱮᱥ, ᱩᱱᱤ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱯᱟᱲᱚᱥᱤ ᱨᱮᱱ ᱢᱮᱨᱚᱢ ᱫᱟᱹᱭ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱫᱚᱥ ᱮᱢᱟᱫᱮᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱟᱱᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱢᱤᱴᱤᱝ ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱙ ᱐᱐ ᱮᱼᱮᱢ ᱟᱭᱤᱼᱮᱥᱼᱴᱤ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱰᱩᱞ ᱟᱠᱟᱫᱟ᱾ ᱱᱤᱛᱚᱜ, ᱟᱯᱮ ᱤᱧ ᱵᱟᱢᱵᱮ ᱵᱟᱵᱚᱫ ᱠᱟᱛᱮᱫ ᱢᱟᱲᱟᱝ, ᱤᱧ ᱫᱩᱧ ᱵᱷᱟᱹᱵᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱯᱨᱚᱜᱨᱮᱥ ᱟᱨ ᱨᱚᱰᱵᱽᱞᱚᱠᱥ ᱤᱫᱤ ᱠᱟᱛᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱠᱩᱭᱤᱠ ᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱤᱱᱤᱴ ᱨᱮᱱᱟᱜ ᱥᱴᱮᱸᱰ-ᱟᱯ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱩᱫᱜᱟᱨ ᱟᱠᱟᱱᱟ, ᱙ ᱮᱼᱮᱢ ᱫᱚ ᱯᱩᱥᱴᱟᱹᱣ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱦᱟᱱᱟ ᱨᱮᱱᱟᱜ ᱵᱤᱨᱤᱫ ᱚᱠᱛᱚ ᱠᱟᱱᱟ᱾ ᱟᱠᱷᱟᱱ ᱜᱮ, ᱡᱚᱛᱚ ᱦᱚᱲᱟᱜ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱫᱚ ᱠᱟᱹᱢᱤ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ, \"ᱢᱚᱱᱥᱩᱱ\" ᱠᱷᱟᱹᱛᱤᱨ ᱯᱟᱣᱟᱨ ᱠᱟᱴ ᱜᱮᱭᱟ, ᱥᱮ ᱤᱧᱟᱜ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱯᱷᱮᱵᱷᱚᱨᱮᱴ, \"ᱢᱮᱰᱟᱢ, ᱤᱧᱟᱜ ᱪᱟᱭ ᱫᱚ ᱵᱤᱞᱚᱢ ᱛᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾\" ᱢᱤᱫᱴᱟᱝ ᱦᱚᱲ, ᱨᱚᱢᱮᱥ, ᱮᱱ ᱦᱚᱸᱭ ᱫᱟᱭᱤ ᱟᱠᱟᱫᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱯᱟᱲᱚᱥᱤ ᱨᱤᱱᱤᱡ ᱢᱮᱨᱚᱢ ᱦᱚᱯᱚᱱ ᱜᱮᱥ ᱨᱮ ᱦᱟᱨᱠᱮᱛ ᱮ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱯᱮ ᱥᱟᱞᱟᱜ ᱡᱚᱠᱤᱝ ᱦᱚᱸ ᱵᱟᱹᱧ ᱪᱤᱠᱟᱹᱭᱮᱫᱟ᱾"}
{"unnormalised": "ᱟᱥᱚᱞ ᱫᱷᱟᱠᱟᱣᱟ ᱠᱟᱱᱟ? ᱩᱱᱠᱩ ᱫᱚ \"ᱯᱨᱮᱯᱚᱱ\" ᱡᱟᱣᱨᱟ ᱮᱦᱚᱵ ᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱘:᱓᱐ ᱵᱟᱡᱟ ᱨᱮ ᱢᱮᱥᱮᱡᱽ ᱧᱟᱢ ᱮᱫᱟ ᱢᱮᱱᱛᱮ, \"ᱥᱟᱨ, ᱱᱤᱛᱚᱜ ᱜᱮ ᱡᱟᱣᱨᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱠᱟᱹᱢᱤᱧ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ\"᱾ ᱢᱤᱫ ᱠᱟᱹᱢᱤ? ᱘:᱓᱐ ᱵᱟᱡᱟ ᱨᱮ? ᱟᱢ ᱫᱚ ᱥᱟᱱᱟᱢ ᱚᱯᱷᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱫᱚ ᱟᱢ ᱪᱮᱫ ᱮᱢ ᱠᱤᱨᱤᱧᱮᱫᱟ, ᱨᱚᱢᱮᱥ? ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱚᱠᱚᱭ ᱦᱚᱸ ᱪᱮᱫᱟᱜ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱯᱨᱮᱯᱚᱱ\" ᱢᱤᱫ ᱟᱹᱲᱟᱹ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱵᱩᱫᱷᱤ ᱥᱩᱨ ᱨᱮᱭᱟᱜ ᱥᱤᱧ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱥᱚᱞ ᱠᱤᱠᱟᱨ? ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱴᱤᱝ \"ᱯᱨᱤᱯᱚᱱ\" ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱘ ᱓᱐ ᱮᱼᱮᱢ ᱨᱮ ᱢᱮᱥᱮᱡ ᱧᱟᱢ ᱮᱫᱟᱹᱧ ᱡᱮ, \"ᱥᱟᱨ, ᱱᱤᱛ ᱜᱮ ᱟᱵᱚ ᱫᱚ ᱢᱤᱴᱤᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱹᱲ ᱛᱮ ᱪᱟᱞᱟᱣ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ᱾\" ᱢᱤᱫᱴᱟᱝ ᱠᱟᱹᱢᱤ? ᱘ ᱓᱐ ᱮᱼᱮᱢ ᱨᱮ? ᱟᱢ ᱫᱚ ᱯᱩᱨᱟᱹ ᱚᱯᱷᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱟᱢᱵᱟ ᱠᱤᱨᱤᱧ ᱮᱫᱟ? ᱟᱨ ᱦᱚᱸ, ᱚᱠᱚᱭ ᱦᱚᱸᱭ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱪᱮᱫᱟᱜ \"ᱯᱨᱤᱯᱚᱱ\" ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱟᱹᱲᱟᱹ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱤᱡ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱟᱱ ᱭᱩᱯᱷᱮᱢᱤᱡᱢ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱨᱮᱰᱤᱴ, ᱟᱢ ᱫᱚ ᱟᱭᱢᱟ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱝ ᱠᱟᱱᱟ ᱢᱤᱫ ᱫᱤᱱᱟᱜ ᱙ ᱵᱟᱡᱟ ᱡᱟᱣᱨᱟ ᱥᱟᱶᱛᱮ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱᱟᱜ ᱩᱫᱷᱣᱟᱹ ᱨᱟᱹᱥᱠᱟᱹ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱᱟ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱢᱟᱢᱚᱛᱮ ᱵᱟᱦᱟᱱᱟ? ᱟᱢ ᱫᱚ ᱮᱢ ᱮᱢᱟᱫ ᱟᱨ ᱫᱚᱦᱚ ᱠᱟᱹᱢᱤ ᱯᱩᱨᱟᱹᱣ ᱵᱟᱝ ᱠᱟᱛᱮ ᱦᱚᱸ ᱫᱤᱞᱞᱤ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱰᱨᱟᱭᱵᱷᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱴᱨᱮᱯᱷᱤᱠ ᱞᱟᱭᱤᱴ ᱵᱟᱝ ᱠᱟᱛᱮ ᱥᱮᱱᱚᱜ ᱠᱟᱱᱟ? ᱦᱚᱭ ᱛᱚ ᱒:᱓᱐ ᱵᱟᱡᱟ ᱨᱮ ᱚᱠᱛᱚ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ? ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱩᱱᱠᱩ ᱟᱜ ᱪᱟᱭ ᱟᱨ ᱢᱮᱨᱚᱢ ᱥᱟᱶᱛᱮ ᱡᱩᱲᱟᱹᱭ ᱢᱟᱢᱞᱟ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱨᱮᱰᱤᱴ, ᱤᱧ ᱜᱮ ᱮ-ᱟᱭᱤ-ᱴᱤ-ᱮ ᱠᱟᱹᱱᱟᱹᱧ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱙ ᱮᱼᱮᱢ ᱢᱤᱴᱤᱝ ᱥᱟᱞᱟᱜ ᱠᱤᱪᱷᱩ ᱰᱤᱥᱤᱯᱞᱤᱱ ᱞᱟᱜᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ, ᱮᱱ ᱦᱚᱸ ᱚᱱᱟ ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱤᱪᱤᱛᱨᱟ ᱵᱟᱦᱟᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱯᱚᱨᱚᱵᱽ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱᱟ? ᱤᱧ ᱫᱚ ᱮᱠᱟᱞ ᱛᱮᱧ ᱵᱟᱹᱜᱤᱭᱟᱜ ᱟᱨ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱫᱚ ᱫᱤᱞᱞᱤ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱴᱨᱟᱯᱷᱤᱠ ᱞᱟᱭᱤᱴ ᱟᱞᱚᱠᱟ ᱛᱮ ᱵᱟᱭ ᱠᱟᱛᱮᱜ ᱪᱟᱞᱟᱜ ᱮ ᱵᱟᱲᱟᱭ ᱢᱟ? ᱥᱮ ᱚᱠᱛᱚ ᱫᱚ ᱒ ᱓᱐ ᱯᱤ-ᱮᱢ ᱨᱮ ᱵᱚᱫᱚᱞ ᱢᱟ? ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ, ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱪᱟᱭ ᱟᱨ ᱢᱮᱨᱚᱢ ᱥᱟᱹᱜᱟᱹᱭ ᱫᱩᱨᱜᱟᱹᱛ ᱠᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
