```json
{
  "unnormalised": "హే గైస్, నాకు కొంత సలహా కావాలి! కాబట్టి, నేను మా కుటుంబ వైద్య రికార్డులను క్రమబద్ధీకరించడానికి ప్రయత్నిస్తున్నాను, మరియు ఇది ఒక పూర్తి చిందరవందరగా ఉంది. మా నాన్నగారి దగ్గర కాగితాల ముక్కలపై రాసిన చాలా పాత ప్రిస్క్రిప్షన్లు ఉన్నాయి, మరియు మా అమ్మగారి బ్లడ్ టెస్ట్ ఫలితాలు సుమారు 2015 నుండి ఆమె అల్మారాలో ఎక్కడో పాతిపెట్టబడ్డాయి.",
  "normalised": "హే గైస్, నాకు కొంత సలహా కావాలి! కాబట్టి, నేను మా కుటుంబ వైద్య రికార్డులను క్రమబద్ధీకరించడానికి ప్రయత్నిస్తున్నాను, మరియు ఇది ఒక పూర్తి చిందరవందరగా ఉంది. మా నాన్నగారి దగ్గర కాగితాల ముక్కలపై రాసిన చాలా పాత ప్రిస్క్రిప్షన్లు ఉన్నాయి, మరియు మా అమ్మగారి బ్లడ్ టెస్ట్ ఫలితాలు సుమారు రెండు వేల పదిహేను నుండి ఆమె అల్మారాలో ఎక్కడో పాతిపెట్టబడ్డాయి.",
  "raw": "సరే, నేను సహాయం చేయడానికి ప్రయత్నిస్తాను. ఇక్కడ అనువాదం ఉంది:\n\n{\n  \"unnormalised\": \"హే గైస్, నాకు కొంత సలహా కావాలి! కాబట్టి, నేను మా కుటుంబ వైద్య రికార్డులను క్రమబద్ధీకరించడానికి ప్రయత్నిస్తున్నాను, మరియు ఇది ఒక పూర్తి చిందరవందరగా ఉంది. మా నాన్నగారి దగ్గర కాగితాల ముక్కలపై రాసిన చాలా పాత ప్రిస్క్రిప్షన్లు ఉన్నాయి, మరియు మా అమ్మగారి బ్లడ్ టెస్ట్ ఫలితాలు సుమారు 2015 నుండి ఆమె అల్మారాలో ఎక్కడో పాతిపెట్టబడ్డాయి.\",\n  \"normalised\": \"హే గైస్, నాకు కొంత సలహా కావాలి! కాబట్టి, నేను మా కుటుంబ వైద్య రికార్డులను క్రమబద్ధీకరించడానికి ప్రయత్నిస్తున్నాను, మరియు ఇది ఒక పూర్తి చిందరవందరగా ఉంది. మా నాన్నగారి దగ్గర కాగితాల ముక్కలపై రాసిన చాలా పాత ప్రిస్క్రిప్షన్లు ఉన్నాయి, మరియు మా అమ్మగారి బ్లడ్ టెస్ట్ ఫలితాలు సుమారు రెండు వేల పదిహేను నుండి ఆమె అల్మారాలో ఎక్కడో పాతిపెట్టబడ్డాయి.\",\n  \"raw\": \"సరే, నేను సహాయం చేయడానికి ప్రయత్నిస్తాను. ఇక్కడ అనువాదం ఉంది: ...\"\n}"
}
```
```json
{
  "unnormalised": "నేను ప్రతిదీ డిజిటలైజ్ చేయాలని ఆలోచిస్తున్నాను, కానీ విభిన్న ఫార్మాట్‌లు నన్ను చంపుతున్నాయి. కొన్ని నివేదికలు తేదీల కోసం DD/MM/YYYY ఫార్మాట్‌ను ఉపయోగిస్తాయి (ఉదాహరణకు, నా అమ్మమ్మ అడ్మిట్ అయినప్పుడు 12/05/2018), మరికొన్ని MM/DD/YYని ఉపయోగిస్తాయి, మరియు కొన్ని \"డిసెంబర్ 5, 2018\" అని కూడా వ్రాయబడ్డాయి. విషయాలను కాలక్రమానుసారంగా క్రమబద్ధీకరించడం చాలా కష్టం చేస్తుంది. మరియు మోతాదుల గురించి నన్ను ప్రారంభించవద్దు! ఒక వైద్యుడు \"500mg\" పారాసెటమాల్ అని వ్రాస్తాడు, మరొకరు \"0.5 గ్రాములు\" అని చెబుతారు, మరియు మరొకరు కేవలం \"1 టాబ్\" అని వ్రాస్తారు - అది కూడా ఒకటేనా?",
  "normalised": "నేను ప్రతిదీ డిజిటలైజ్ చేయాలని ఆలోచిస్తున్నాను, కానీ విభిన్న ఫార్మాట్‌లు నన్ను చంపుతున్నాయి. కొన్ని నివేదికలు తేదీల కోసం D-D స్లాష్ M-M స్లాష్ Y-Y-Y-Y ఫార్మాట్‌ను ఉపయోగిస్తాయి (ఉదాహరణకు, నా అమ్మమ్మ అడ్మిట్ అయినప్పుడు పన్నెండవ మే రెండు వేల పద్దెనిమిది), మరికొన్ని M-M స్లాష్ D-D స్లాష్ Y-Yని ఉపయోగిస్తాయి, మరియు కొన్ని \"డిసెంబర్ ఐదవ, రెండు వేల పద్దెనిమిది\" అని కూడా వ్రాయబడ్డాయి. విషయాలను కాలక్రమానుసారంగా క్రమబద్ధీకరించడం చాలా కష్టం చేస్తుంది. మరియు మోతాదుల గురించి నన్ను ప్రారంభించవద్దు! ఒక వైద్యుడు ఐదు వందల మిల్లీగ్రాముల పారాసెటమాల్ అని వ్రాస్తాడు, మరొకరు సున్నా పాయింట్ ఐదు గ్రాములు అని చెబుతారు, మరియు మరొకరు కేవలం ఒక టాబ్ అని వ్రాస్తారు - అది కూడా ఒకటేనా?",
  "raw": "నేను ప్రతిదీ డిజిటలైజ్ చేయాలని ఆలోచిస్తున్నాను, కానీ విభిన్న ఫార్మాట్‌లు నన్ను చంపుతున్నాయి. కొన్ని నివేదికలు తేదీల కోసం DD/MM/YYYY ఫార్మాట్‌ను ఉపయోగిస్తాయి (ఉదాహరణకు, నా అమ్మమ్మ అడ్మిట్ అయినప్పుడు 12/05/2018), మరికొన్ని MM/DD/YYని ఉపయోగిస్తాయి, మరియు కొన్ని \"డిసెంబర్ 5, 2018\" అని కూడా వ్రాయబడ్డాయి. విషయాలను కాలక్రమానుసారంగా క్రమబద్ధీకరించడం చాలా కష్టం చేస్తుంది. మరియు మోతాదుల గురించి నన్ను ప్రారంభించవద్దు! ఒక వైద్యుడు \"500mg\" పారాసెటమాల్ అని వ్రాస్తాడు, మరొకరు \"0.5 గ్రాములు\" అని చెబుతారు, మరియు మరొకరు కేవలం \"1 టాబ్\" అని వ్రాస్తారు - అది కూడా ఒకటేనా?"
}
```
```json
{
  "unnormalised": "ఆ తర్వాత ఆసుపత్రి బిల్లుల సమస్య ఉంది. మాకు AIIMS, Apollo మరియు కొన్ని స్థానిక క్లినిక్‌ల నుండి బిల్లులు ఉన్నాయి. మొత్తాలు అన్ని చోట్లా ఉన్నాయి – కొన్ని ₹5000 వంటి గణాంకాలలో, మరికొన్ని \"ఐదు వేల రూపాయలు మాత్రమే\" వంటి పదాలలో ఉన్నాయి. అదనంగా, ఐటెమైజ్డ్ జాబితాలు ఒక పీడకల. ఒక బిల్లులో \"కన్సల్టేషన్ ఫీజు: ₹500\" అని ఉంది, మరొకటి \"డాక్టర్ శర్మ సందర్శన: రూ. 500\" అని చెబుతోంది, మరియు మూడవది \"OPD ఛార్జ్: 500 INR\" అని ఉంది. ఖర్చులను సరిపోల్చడం అసాధ్యం!",
  "normalised": "ఆ తర్వాత ఆసుపత్రి బిల్లుల సమస్య ఉంది. మాకు A-I-I-M-S, Apollo మరియు కొన్ని స్థానిక క్లినిక్‌ల నుండి బిల్లులు ఉన్నాయి. మొత్తాలు అన్ని చోట్లా ఉన్నాయి – కొన్ని ఐదు వేల రూపాయల వంటి గణాంకాలలో, మరికొన్ని \"ఐదు వేల రూపాయలు మాత్రమే\" వంటి పదాలలో ఉన్నాయి. అదనంగా, ఐటెమైజ్డ్ జాబితాలు ఒక పీడకల. ఒక బిల్లులో \"కన్సల్టేషన్ ఫీజు: ఐదు వందల రూపాయలు\" అని ఉంది, మరొకటి \"డాక్టర్ శర్మ సందర్శన: ఐదు వందల రూపాయలు\" అని చెబుతోంది, మరియు మూడవది \"O-P-D ఛార్జ్: ఐదు వందల I-N-R\" అని ఉంది. ఖర్చులను సరిపోల్చడం అసాధ్యం!",
  "raw": "ఆ తర్వాత ఆసుపత్రి బిల్లుల సమస్య ఉంది. మాకు AIIMS, Apollo మరియు కొన్ని స్థానిక క్లినిక్‌ల నుండి బిల్లులు ఉన్నాయి. మొత్తాలు అన్ని చోట్లా ఉన్నాయి – కొన్ని ₹5000 వంటి గణాంకాలలో, మరికొన్ని \"ఐదు వేల రూపాయలు మాత్రమే\" వంటి పదాలలో ఉన్నాయి. అదనంగా, ఐటెమైజ్డ్ జాబితాలు ఒక పీడకల. ఒక బిల్లులో \"కన్సల్టేషన్ ఫీజు: ₹500\" అని ఉంది, మరొకటి \"డాక్టర్ శర్మ సందర్శన: రూ. 500\" అని చెబుతోంది, మరియు మూడవది \"OPD ఛార్జ్: 500 INR\" అని ఉంది. ఖర్చులను సరిపోల్చడం అసాధ్యం!\n\n{\n  \"unnormalised\": \"ఆ తర్వాత ఆసుపత్రి బిల్లుల సమస్య ఉంది. మాకు AIIMS, Apollo మరియు కొన్ని స్థానిక క్లినిక్‌ల నుండి బిల్లులు ఉన్నాయి. మొత్తాలు అన్ని చోట్లా ఉన్నాయి – కొన్ని ₹5000 వంటి గణాంకాలలో, మరికొన్ని \\\"ఐదు వేల రూపాయలు మాత్రమే\\\" వంటి పదాలలో ఉన్నాయి. అదనంగా, ఐటెమైజ్డ్ జాబితాలు ఒక పీడకల. ఒక బిల్లులో \\\"కన్సల్టేషన్ ఫీజు: ₹500\\\" అని ఉంది, మరొకటి \\\"డాక్టర్ శర్మ సందర్శన: రూ. 500\\\" అని చెబుతోంది, మరియు మూడవది \\\"OPD ఛార్జ్: 500 INR\\\" అని ఉంది. ఖర్చులను సరిపోల్చడం అసాధ్యం!\",\n  \"normalised\": \"ఆ తర్వాత ఆసుపత్రి బిల్లుల సమస్య ఉంది. మాకు A-I-I-M-S, Apollo మరియు కొన్ని స్థానిక క్లినిక్‌ల నుండి బిల్లులు ఉన్నాయి. మొత్తాలు అన్ని చోట్లా ఉన్నాయి – కొన్ని ఐదు వేల రూపాయల వంటి గణాంకాలలో, మరికొన్ని \\\"ఐదు వేల రూపాయలు మాత్రమే\\\" వంటి పదాలలో ఉన్నాయి. అదనంగా, ఐటెమైజ్డ్ జాబితాలు ఒక పీడకల. ఒక బిల్లులో \\\"కన్సల్టేషన్ ఫీజు: ఐదు వందల రూపాయలు\\\" అని ఉంది, మరొకటి \\\"డాక్టర్ శర్మ సందర్శన: ఐదు వందల రూపాయలు\\\" అని చెబుతోంది, మరియు మూడవది \\\"O-P-D ఛార్జ్: ఐదు వందల I-N-R\\\" అని ఉంది. ఖర్చులను సరిపోల్చడం అసాధ్యం!\",\n  \"raw\": \"ఆ తర్వాత ఆసుపత్రి బిల్లుల సమస్య ఉంది. మాకు AIIMS, Apollo మరియు కొన్ని స్థానిక క్లినిక్‌ల నుండి బిల్లులు ఉన్నాయి. మొత్తాలు అన్ని చోట్లా ఉన్నాయి – కొన్ని ₹5000 వంటి గణాంకాలలో, మరికొన్ని \\\"ఐదు వేల రూపాయలు మాత్రమే\\\" వంటి పదాలలో ఉన్నాయి. అదనంగా, ఐటెమైజ్డ్ జాబితాలు ఒక పీడకల. ఒక బిల్లులో \\\"కన్సల్టేషన్ ఫీజు: ₹500\\\" అని ఉంది, మరొకటి \\\"డాక్టర్ శర్మ సందర్శన: రూ. 500\\\" అని చెబుతోంది, మరియు మూడవది \\\"OPD ఛార్జ్: 500 INR\\\" అని ఉంది. ఖర్చులను సరిపోల్చడం అసాధ్యం!\"\n}"
}
```
```json
{
  "unnormalised": "మరియు కొలత యొక్క వివిధ యూనిట్లు! మా అమ్మ కొలెస్ట్రాల్ స్థాయి కొన్నిసార్లు mg/dLలో ఉంటుంది, కొన్నిసార్లు mmol/Lలో ఉంటుంది. నేను వీటిలో దేనినైనా ఎలా అర్థం చేసుకోవాలి? నేను ఎక్సెల్‌ను ఉపయోగించడానికి ప్రయత్నించాను, కానీ అది ఒక పెద్ద గందరగోళంగా మారింది. నాకు కనీసం 20 ‘డాక్టర్ పటేల్’ ఎంట్రీలు ఉన్నాయి - అదంతా ఒకే వ్యక్తి అవునా? అస్సలు తెలియదు.",
  "normalised": "మరియు కొలత యొక్క వివిధ యూనిట్లు! మా అమ్మ కొలెస్ట్రాల్ స్థాయి కొన్నిసార్లు మిల్లీగ్రామ్ పర్ డెసిలీటర్‌లో ఉంటుంది, కొన్నిసార్లు మిల్లీమోల్ పర్ లీటర్‌లో ఉంటుంది. నేను వీటిలో దేనినైనా ఎలా అర్థం చేసుకోవాలి? నేను ఎక్సెల్‌ను ఉపయోగించడానికి ప్రయత్నించాను, కానీ అది ఒక పెద్ద గందరగోళంగా మారింది. నాకు కనీసం ఇరవై ‘డాక్టర్ పటేల్’ ఎంట్రీలు ఉన్నాయి - అదంతా ఒకే వ్యక్తి అవునా? అస్సలు తెలియదు.",
  "raw": "మరియు కొలత యొక్క వివిధ యూనిట్లు! మా అమ్మ కొలెస్ట్రాల్ స్థాయి కొన్నిసార్లు mg/dLలో ఉంటుంది, కొన్నిసార్లు mmol/Lలో ఉంటుంది. నేను వీటిలో దేనినైనా ఎలా అర్థం చేసుకోవాలి? నేను ఎక్సెల్‌ను ఉపయోగించడానికి ప్రయత్నించాను, కానీ అది ఒక పెద్ద గందరగోళంగా మారింది. నాకు కనీసం 20 ‘డాక్టర్ పటేల్’ ఎంట్రీలు ఉన్నాయి - అదంతా ఒకే వ్యక్తి అవునా? అస్సలు తెలియదు."
}
```
```json
{
  "unnormalised": "ఎవరైనా ఇంతకు ముందు దీన్ని ఎదుర్కొన్నారా? ఈ డేటా మొత్తాన్ని సాధారణీకరించడానికి ఏమైనా చిట్కాలు ఉన్నాయా? నేను డేటాబేస్ సృష్టించాలని ఆలోచిస్తున్నాను, కానీ సమాచారం యొక్క పరిమాణం మరియు స్థిరత్వం లేని ఫార్మాటింగ్ చాలా ఎక్కువగా ఉంది. ప్రతిదీ ప్రామాణిక ఫార్మాట్‌లోకి స్వయంచాలకంగా మార్చగల కొన్ని మాయా సాఫ్ట్‌వేర్ ఉందా? లేదా నేను ప్రతి వివరాలను మానవీయంగా నమోదు చేయడానికి విధింపబడిందా?",
  "normalised": "ఎవరైనా ఇంతకు ముందు దీన్ని ఎదుర్కొన్నారా? ఈ డేటా మొత్తాన్ని సాధారణీకరించడానికి ఏమైనా చిట్కాలు ఉన్నాయా? నేను డేటాబేస్ సృష్టించాలని ఆలోచిస్తున్నాను, కానీ సమాచారం యొక్క పరిమాణం మరియు స్థిరత్వం లేని ఫార్మాటింగ్ చాలా ఎక్కువగా ఉంది. ప్రతిదీ ప్రామాణిక ఫార్మాట్‌లోకి స్వయంచాలకంగా మార్చగల కొన్ని మాయా సాఫ్ట్‌వేర్ ఉందా? లేదా నేను ప్రతి వివరాలను మానవీయంగా నమోదు చేయడానికి విధింపబడిందా?",
  "raw": "ఎవరైనా ఇంతకు ముందు దీన్ని ఎదుర్కొన్నారా? ఈ డేటా మొత్తాన్ని సాధారణీకరించడానికి ఏమైనా చిట్కాలు ఉన్నాయా? నేను డేటాబేస్ సృష్టించాలని ఆలోచిస్తున్నాను, కానీ సమాచారం యొక్క పరిమాణం మరియు స్థిరత్వం లేని ఫార్మాటింగ్ చాలా ఎక్కువగా ఉంది. ప్రతిదీ ప్రామాణిక ఫార్మాట్‌లోకి స్వయంచాలకంగా మార్చగల కొన్ని మాయా సాఫ్ట్‌వేర్ ఉందా? లేదా నేను ప్రతి వివరాలను మానవీయంగా నమోదు చేయడానికి విధింపబడిందా?"
}
```
```json
{
  "unnormalised": "అలాగే, వైద్య పరిభాష నన్ను చంపుతోంది. \"HTN,\" \"DM,\" \"CAD\"...సగం సమయం డాక్టర్ ఏమి మాట్లాడుతున్నారో నేను గూగుల్ చేస్తున్నాను. ఈ సంక్షిప్త పదాలను అనువదించడానికి నేను ఉపయోగించగల మంచి పదకోశం లేదా వనరు ఏదైనా ఉందా? ఆరోగ్య సంరక్షణ డేటాను నిర్వహించడానికి మరియు సాధారణీకరించడానికి సంబంధించిన ఏదైనా సలహా అద్భుతంగా ఉంటుంది! నా మెదడు 1000% వద్ద నడుస్తున్నట్లు అనిపిస్తోంది మరియు నేను క్రమబద్ధీకరించడానికి ప్రయత్నిస్తున్నప్పుడు నేను బహుశా తప్పులు చేస్తున్నాను.",
  "normalised": "అలాగే, వైద్య పరిభాష నన్ను చంపుతోంది. \"H-T-N,\" \"D-M,\" \"C-A-D\"...సగం సమయం డాక్టర్ ఏమి మాట్లాడుతున్నారో నేను గూగుల్ చేస్తున్నాను. ఈ సంక్షిప్త పదాలను అనువదించడానికి నేను ఉపయోగించగల మంచి పదకోశం లేదా వనరు ఏదైనా ఉందా? ఆరోగ్య సంరక్షణ డేటాను నిర్వహించడానికి మరియు సాధారణీకరించడానికి సంబంధించిన ఏదైనా సలహా అద్భుతంగా ఉంటుంది! నా మెదడు వెయ్యి శాతం వద్ద నడుస్తున్నట్లు అనిపిస్తోంది మరియు నేను క్రమబద్ధీకరించడానికి ప్రయత్నిస్తున్నప్పుడు నేను బహుశా తప్పులు చేస్తున్నాను.",
  "raw": "సరే, వైద్య పరిభాష నన్ను చంపుతోంది. \"HTN,\" \"DM,\" \"CAD\"...సగం సమయం డాక్టర్ ఏమి మాట్లాడుతున్నారో నేను గూగుల్ చేస్తున్నాను. ఈ సంక్షిప్త పదాలను అనువదించడానికి నేను ఉపయోగించగల మంచి పదకోశం లేదా వనరు ఏదైనా ఉందా? ఆరోగ్య సంరక్షణ డేటాను నిర్వహించడానికి మరియు సాధారణీకరించడానికి సంబంధించిన ఏదైనా సలహా అద్భుతంగా ఉంటుంది! నా మెదడు 1000% వద్ద నడుస్తున్నట్లు అనిపిస్తోంది మరియు నేను క్రమబద్ధీకరించడానికి ప్రయత్నిస్తున్నప్పుడు నేను బహుశా తప్పులు చేస్తున్నాను."
}
```
```json
{
  "unnormalised": "చివరిగా, మీరు పాత కాగితపు రికార్డులను ఎలా నిర్వహిస్తారు? నేను వాటిని అన్నింటినీ PDFలుగా స్కాన్ చేయాలా? లేదా వాటిని డిజిటలైజ్ చేయడానికి ఏదైనా మంచి మార్గం ఉందా? వందలాది పేజీలను స్కాన్ చేయాలనే ఆలోచన భయానకంగా ఉంది. మీరు అందించగల ఏదైనా సహాయానికి ముందుగానే ధన్యవాదాలు!",
  "normalised": "చివరిగా, మీరు పాత కాగితపు రికార్డులను ఎలా నిర్వహిస్తారు? నేను వాటిని అన్నింటినీ పి-డి-ఎఫ్-లుగా స్కాన్ చేయాలా? లేదా వాటిని డిజిటలైజ్ చేయడానికి ఏదైనా మంచి మార్గం ఉందా? వందలాది పేజీలను స్కాన్ చేయాలనే ఆలోచన భయానకంగా ఉంది. మీరు అందించగల ఏదైనా సహాయానికి ముందుగానే ధన్యవాదాలు!",
  "raw": "సరే, ఇక్కడ ఉంది:\n{\n  \"unnormalised\": \"చివరిగా, మీరు పాత కాగితపు రికార్డులను ఎలా నిర్వహిస్తారు? నేను వాటిని అన్నింటినీ PDFలుగా స్కాన్ చేయాలా? లేదా వాటిని డిజిటలైజ్ చేయడానికి ఏదైనా మంచి మార్గం ఉందా? వందలాది పేజీలను స్కాన్ చేయాలనే ఆలోచన భయానకంగా ఉంది. మీరు అందించగల ఏదైనా సహాయానికి ముందుగానే ధన్యవాదాలు!\",\n  \"normalised\": \"చివరిగా, మీరు పాత కాగితపు రికార్డులను ఎలా నిర్వహిస్తారు? నేను వాటిని అన్నింటినీ పి-డి-ఎఫ్-లుగా స్కాన్ చేయాలా? లేదా వాటిని డిజిటలైజ్ చేయడానికి ఏదైనా మంచి మార్గం ఉందా? వందలాది పేజీలను స్కాన్ చేయాలనే ఆలోచన భయానకంగా ఉంది. మీరు అందించగల ఏదైనా సహాయానికి ముందుగానే ధన్యవాదాలు!\"\n}"
}
```
