{"unnormalised": "ಇದೆಲ್ಲಾ ಶುರುವಾಗಿದ್ದು ಒಂದು ಅಷ್ಟೇನೂ ಮುಖ್ಯವಲ್ಲದ ಕಾಗದದ ತುಂಡಿನಿಂದ, ಆದರೆ ಅದು ನನ್ನ ಇಡೀ ವೃತ್ತಿಜೀವನವನ್ನು ರೂಪಿಸುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ನನ್ನ 10 ನೇ ತರಗತಿಯ ಅಂಕಪಟ್ಟಿ, ಮೇ 2005 ರಲ್ಲಿ CBSE ಮಂಡಳಿಯಿಂದ ನೀಡಲ್ಪಟ್ಟಿದ್ದು, ಅದು ನನ್ನ ಅದೃಷ್ಟದ ಟಿಕೆಟ್‌ನಂತೆ ಭಾಸವಾಯಿತು. ಗಣಿತದಲ್ಲಿ ಪರಿಪೂರ್ಣ 100 ಸೇರಿದಂತೆ 92% ಅಂಕ ಗಳಿಸಿದ್ದು ನನ್ನ ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ಹೆಚ್ಚಿಸಿತು. ಆಗ ಎಲ್ಲರೂ, \"ಬೇಟಾ, ಸೈನ್ಸ್ ಲೇ ಲೋ!\" ಎಂದರು ಮತ್ತು ನಾನು ಅದನ್ನೇ ಮಾಡಿದೆ.", "normalised": "ಇದೆಲ್ಲಾ ಶುರುವಾಗಿದ್ದು ಒಂದು ಕ್ಷುಲ್ಲಕವೆನಿಸುವ ಕಾಗದದ ತುಂಡಿನಿಂದ, ಅದು ನನ್ನ ಇಡೀ ವೃತ್ತಿಜೀವನವನ್ನು ರೂಪಿಸುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ಮೇ ಎರಡು ಸಾವಿರದ ಐದರಲ್ಲಿ ಸಿ-ಬಿ-ಎಸ್-ಇ ಬೋರ್ಡ್ ನೀಡಿದ ನನ್ನ ಹತ್ತನೇ ತರಗತಿಯ ಅಂಕಪಟ್ಟಿ, ನನ್ನ ಅದೃಷ್ಟದ ಟಿಕೆಟ್‌ನಂತೆ ಭಾಸವಾಯಿತು. ಗಣಿತದಲ್ಲಿ ನೂರಕ್ಕೆ ನೂರು ಸೇರಿದಂತೆ ತೊಂಬತ್ತೆರಡು ಪ್ರತಿಶತ ಅಂಕ ಗಳಿಸಿದ್ದು, ನನ್ನ ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ಹೆಚ್ಚಿಸಿತು. ಆಗ ಎಲ್ಲರೂ, \"ಬೇಟಾ, ಸೈನ್ಸ್ ಲೇ ಲೋ!\" ಎನ್ನುತ್ತಿದ್ದರು ಮತ್ತು ನಾನು ಅದನ್ನೇ ಮಾಡಿದೆ."}
{"unnormalised": "ಈ ಪಯಣ ಯಾವಾಗಲೂ ಸುಗಮವಾಗಿರಲಿಲ್ಲ. IIT-JEE ನಲ್ಲಿ ಉತ್ತಮ ಸಾಧನೆ ಮಾಡುವ ಒತ್ತಡವು ಅಪಾರವಾಗಿತ್ತು. ಅಂತ್ಯವಿಲ್ಲದ ಚಹಾ ಕುಡಿಯುತ್ತಾ ಸ್ನೇಹಿತರೊಂದಿಗೆ ತಡರಾತ್ರಿಯವರೆಗೆ ಓದುತ್ತಿದ್ದ ನೆನಪುಗಳಿವೆ. \"AIR 5000 ಭಿ ತೋ ಲಾನಾ ಹೈ,\" ಎಂದು ನಾವು ನಡುಗುವ ಧ್ವನಿಯಲ್ಲಿ ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೆವು. ಆದರೆ ಕಠಿಣ ಪರಿಶ್ರಮಕ್ಕೆ ಫಲ ಸಿಕ್ಕಿತು. 2007 ರಲ್ಲಿ, ನಾನು ನನ್ನ IIT-JEE ಶ್ರೇಯಾಂಕ ಪತ್ರವನ್ನು ಪಡೆದುಕೊಂಡೆ – AIR 4872. ಪರಿಪೂರ್ಣವಲ್ಲದಿದ್ದರೂ, IIT ದೆಹಲಿ, ಸಿವಿಲ್ ಇಂಜಿನಿಯರಿಂಗ್‌ಗೆ ಸೇರಲು ಸಾಕಷ್ಟು ಉತ್ತಮವಾಗಿತ್ತು.", "normalised": "ಈ ಪಯಣ ಯಾವಾಗಲೂ ಸುಗಮವಾಗಿರಲಿಲ್ಲ. ಐ-ಐ-ಟಿ-ಜೆ-ಇ-ಇ ನಲ್ಲಿ ಉತ್ತಮ ಸಾಧನೆ ಮಾಡುವ ಒತ್ತಡ ಅಪಾರವಾಗಿತ್ತು. ಅಂತ್ಯವಿಲ್ಲದ ಚಹಾ ಕುಡಿಯುತ್ತಾ, ಸ್ನೇಹಿತರೊಂದಿಗೆ ತಡರಾತ್ರಿಯವರೆಗೆ ಓದುತ್ತಿದ್ದ ನೆನಪುಗಳಿವೆ. \"ಎ-ಐ-ಆರ್ ಐದು ಸಾವಿರ ಭೀ ತೋ ಲಾನಾ ಹೈ,\" ಎಂದು ನಾವು ನರ್ವಸ್ ಆಗಿ ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೆವು. ಆದರೆ ಕಠಿಣ ಪರಿಶ್ರಮ ಫಲ ನೀಡಿತು. ಎರಡು ಸಾವಿರದ ಏಳರಲ್ಲಿ, ನನ್ನ ಐ-ಐ-ಟಿ-ಜೆ-ಇ-ಇ ರ್ಯಾಂಕ್ ಕಾರ್ಡ್ ಸ್ವೀಕರಿಸಿದೆ - ಎ-ಐ-ಆರ್ ನಾಲ್ಕು ಸಾವಿರದ ಎಂಟು ನೂರ ಎಪ್ಪತ್ತೆರಡು. ಪರಿಪೂರ್ಣವಲ್ಲ, ಆದರೆ ಐ-ಐ-ಟಿ ಡೆಲ್ಲಿ, ಸಿವಿಲ್ ಇಂಜಿನಿಯರಿಂಗ್‌ಗೆ ಸೇರಲು ಸಾಕಾಯಿತು."}
{"unnormalised": "ಜುಲೈ 2011 ರಲ್ಲಿ IITD ಯಿಂದ ನೀಡಲ್ಪಟ್ಟ B.Tech ಪದವಿ ಕೇವಲ ಒಂದು ಕಾಗದದ ತುಂಡು ಮಾತ್ರವಾಗಿರಲಿಲ್ಲ. ಅದು ನಾಲ್ಕು ವರ್ಷಗಳ ತೀವ್ರ ಕಲಿಕೆ, ಮರೆಯಲಾಗದ ಸ್ನೇಹ ಮತ್ತು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ರಾತ್ರಿಗಳ ನಿದ್ದೆಗೆಟ್ಟ ಶ್ರಮವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ವಿಶೇಷವಾಗಿ ಸುಸ್ಥಿರ ಮೂಲಸೌಕರ್ಯ ಅಭಿವೃದ್ಧಿಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದ ನನ್ನ ಪ್ರಬಂಧ ಯೋಜನೆಯ ಬಗ್ಗೆ ನನಗೆ ಹೆಮ್ಮೆ ಇತ್ತು, ಇದನ್ನು ಪ್ರೊ. ಶರ್ಮಾ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಿದರು. ಈ ಯೋಜನೆಗೆ ನನಗೆ A ದರ್ಜೆ ಸಿಕ್ಕಿತು.", "normalised": "ಜುಲೈ ಎರಡು ಸಾವಿರದ ಹನ್ನೊಂದರಲ್ಲಿ ಐ-ಐ-ಟಿ-ಡಿ ಯಿಂದ ಪಡೆದ ಬಿ-ಟೆಕ್ ಪದವಿ ಕೇವಲ ಒಂದು ಕಾಗದದ ತುಂಡು ಮಾತ್ರವಾಗಿರಲಿಲ್ಲ. ಇದು ನಾಲ್ಕು ವರ್ಷಗಳ ತೀವ್ರ ಕಲಿಕೆ, ಮರೆಯಲಾಗದ ಸ್ನೇಹ ಮತ್ತು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ರಾತ್ರಿಯಿಡೀ ಕಳೆದ ಕ್ಷಣಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ಸುಸ್ಥಿರ ಮೂಲಸೌಕರ್ಯ ಅಭಿವೃದ್ಧಿಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದ ನನ್ನ ಪ್ರಬಂಧ ಯೋಜನೆಯ ಬಗ್ಗೆ ನನಗೆ ವಿಶೇಷ ಹೆಮ್ಮೆ ಇತ್ತು, ಪ್ರೊಫೆಸರ್ ಶರ್ಮಾ ಅವರು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಿದ್ದರು. ಈ ಯೋಜನೆಗೆ ನನಗೆ ಎ ದರ್ಜೆ ಸಿಕ್ಕಿತು."}
{"unnormalised": "ಪದವಿ ಪಡೆದ ನಂತರ, ನಾನು L&T ಗೆ ಜೂನಿಯರ್ ಇಂಜಿನಿಯರ್ ಆಗಿ ಸೇರಿಕೊಂಡೆ. ನನ್ನ ಶೈಕ್ಷಣಿಕ ಸಾಧನೆಗಳನ್ನು ಕಂಪನಿಯು ಗೌರವಿಸಿತು, ವಿಶೇಷವಾಗಿ 10 ರ ಮಾಪಕದಲ್ಲಿ 8.2 CGPA. ಡೆಲ್ಲಿ ಮೆಟ್ರೋ ವಿಸ್ತರಣೆಯಂತಹ ಯೋಜನೆಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಾ ನಾನು ತ್ವರಿತವಾಗಿ ಕೆಲಸವನ್ನು ಕಲಿತೆ. ನಾನು ಏನು ಮಾಡುತ್ತಿದ್ದೇನೆ ಎಂಬುದರ ಬಗ್ಗೆ ನನಗೆ ವಿಶ್ವಾಸವಿತ್ತು. ಆದಾಗ್ಯೂ, ನಾನು ಮತ್ತಷ್ಟು ಬೆಳೆಯಲು ನಿರ್ವಹಣಾ ಪದವಿ ಬೇಕು ಎಂದು ಅರಿತುಕೊಂಡೆ.", "normalised": "ಪದವಿ ಪಡೆದ ನಂತರ, ನಾನು ಎಲ್ ಮತ್ತು ಟಿಯಲ್ಲಿ ಜೂನಿಯರ್ ಇಂಜಿನಿಯರ್ ಆಗಿ ಸೇರಿಕೊಂಡೆ. ಕಂಪನಿಯು ನನ್ನ ಶೈಕ್ಷಣಿಕ ಸಾಧನೆಗಳನ್ನು ಗೌರವಿಸಿತು, ವಿಶೇಷವಾಗಿ ಹತ್ತರಲ್ಲಿ ಎಂಟು ಪಾಯಿಂಟ್ ಎರಡರಷ್ಟು ಸಿ-ಜಿ-ಪಿ-ಎ. ಡೆಲ್ಲಿ ಮೆಟ್ರೋ ವಿಸ್ತರಣೆಯಂತಹ ಯೋಜನೆಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಾ ನಾನು ಬೇಗನೆ ಕಲಿಯುತ್ತಿದ್ದೆ. ನಾನು ಏನು ಮಾಡುತ್ತಿದ್ದೇನೆ ಎಂಬುದರ ಬಗ್ಗೆ ನನಗೆ ವಿಶ್ವಾಸವಿತ್ತು. ಆದಾಗ್ಯೂ, ಮತ್ತಷ್ಟು ಬೆಳೆಯಲು ನನಗೆ ನಿರ್ವಹಣಾ ಪದವಿ ಬೇಕು ಎಂದು ನಾನು ಅರಿತುಕೊಂಡೆ."}
{"unnormalised": "ಆದ್ದರಿಂದ, 2015 ರಲ್ಲಿ, ನಾನು IIM ಅಹಮದಾಬಾದ್‌ನಿಂದ MBA ಮಾಡಲು ನಿರ್ಧರಿಸಿದೆ. IIMA ಗೆ ಸೇರುವುದು ಸುಲಭವಾಗಿರಲಿಲ್ಲ. CAT ಸ್ಕೋರ್ ಬಹಳ ಮುಖ್ಯವಾಗಿತ್ತು. ನನ್ನ ಸ್ಕೋರ್ 99.7 ಪರ್ಸೆಂಟೈಲ್ ಆಗಿತ್ತು. 2017 ರಲ್ಲಿ ಫೈನಾನ್ಸ್‌ನಲ್ಲಿ ಪರಿಣತಿಯೊಂದಿಗೆ ನನ್ನ MBA ಗಳಿಸಿದ್ದು, ನಾನು ಎಂದಿಗೂ ಊಹಿಸದ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆಯಿತು. ಗೋಲ್ಡ್‌ಮನ್ ಸ್ಯಾಚ್ಸ್‌ನಿಂದ ನನಗೆ ನೇಮಕಾತಿ ದೊರೆಯಿತು, ಅದು ನನ್ನ ಕನಸು ನನಸಾದಂತೆ ಇತ್ತು.", "normalised": "ಆದ್ದರಿಂದ, ಎರಡು ಸಾವಿರದ ಹದಿನೈದರಲ್ಲಿ, ನಾನು ಐ-ಐ-ಎಂ ಅಹಮದಾಬಾದ್‌ನಿಂದ ಎಂ-ಬಿ-ಎ ಮಾಡಲು ನಿರ್ಧರಿಸಿದೆ. ಐ-ಐ-ಎಂ-ಎ ಗೆ ಸೇರುವುದು ಸುಲಭವಾಗಿರಲಿಲ್ಲ. ಸಿ-ಎ-ಟಿ ಸ್ಕೋರ್ ಬಹಳ ಮುಖ್ಯವಾಗಿತ್ತು. ನನ್ನ ಸ್ಕೋರ್ ತೊಂಬತ್ತೊಂಬತ್ತು ಪಾಯಿಂಟ್ ಏಳು ಪರ್ಸೆಂಟೈಲ್ ಆಗಿತ್ತು. ಎರಡು ಸಾವಿರದ ಹದಿನೇಳರಲ್ಲಿ ಫೈನಾನ್ಸ್‌ನಲ್ಲಿ ಪರಿಣತಿಯೊಂದಿಗೆ ನನ್ನ ಎಂ-ಬಿ-ಎ ಗಳಿಸಿದ್ದು, ನಾನು ಎಂದಿಗೂ ಊಹಿಸದ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆಯಿತು. ಗೋಲ್ಡ್‌ಮನ್ ಸ್ಯಾಚ್ಸ್‌ನಿಂದ ನಾನು ನೇಮಕಗೊಂಡೆ, ಇದು ನನ್ನ ಕನಸು ನನಸಾಯಿತು."}
{"unnormalised": "ಈಗ, ಹಿಂತಿರುಗಿ ನೋಡಿದಾಗ, ಅಷ್ಟೇನೂ ಮುಖ್ಯವಲ್ಲದ ಆ ಕಾಗದದ ತುಣುಕುಗಳನ್ನು ನಾನು ಇನ್ನಷ್ಟು ಮೆಚ್ಚುತ್ತೇನೆ. CBSE ಅಂಕಪಟ್ಟಿ, IIT-JEE ಶ್ರೇಯಾಂಕ ಪತ್ರ, B.Tech ಪದವಿ ಮತ್ತು MBA ಪ್ರಮಾಣಪತ್ರ - ಇವೆಲ್ಲವೂ ನನ್ನ ಪ್ರಯಾಣದ ಮೈಲಿಗಲ್ಲುಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತವೆ. ಅವು ಕೇವಲ ಬಿರುದುಗಳು ಅಥವಾ ಅರ್ಹತೆಗಳಲ್ಲ. ಅವು ನನ್ನ ಕಠಿಣ ಪರಿಶ್ರಮ, ಸಮರ್ಪಣೆ ಮತ್ತು ನನ್ನ ಕುಟುಂಬ ಮತ್ತು ಮಾರ್ಗದರ್ಶಕರ ಅಚಲ ಬೆಂಬಲದ ಪ್ರತಿಬಿಂಬವಾಗಿದೆ. ಅವು ನನ್ನ ಯಶಸ್ಸಿಗೆ ದಾರಿ ಮಾಡಿಕೊಟ್ಟ ಮೆಟ್ಟಿಲುಗಳಾಗಿವೆ ಮತ್ತು ನಾನು ಪ್ರತಿಯೊಂದಕ್ಕೂ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ.", "normalised": "ಈಗ, ಹಿಂದಿರುಗಿ ನೋಡಿದರೆ, ನಾನು ಆ ಕ್ಷುಲ್ಲಕವೆನಿಸುವ ಕಾಗದದ ತುಣುಕುಗಳನ್ನು ಇನ್ನಷ್ಟು ಮೆಚ್ಚುತ್ತೇನೆ. ಸಿ-ಬಿ-ಎಸ್-ಇ ಅಂಕಪಟ್ಟಿ, ಐ-ಐ-ಟಿ-ಜೆ-ಇ-ಇ ರ್ಯಾಂಕ್ ಕಾರ್ಡ್, ಬಿ-ಟೆಕ್ ಪದವಿ ಮತ್ತು ಎಂ-ಬಿ-ಎ ಪ್ರಮಾಣಪತ್ರ - ಇವೆಲ್ಲವೂ ನನ್ನ ಪ್ರಯಾಣದಲ್ಲಿನ ಮೈಲಿಗಲ್ಲುಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತವೆ. ಅವು ಕೇವಲ ಬಿರುದುಗಳು ಅಥವಾ ಅರ್ಹತೆಗಳಲ್ಲ. ಅವು ನನ್ನ ಕಠಿಣ ಪರಿಶ್ರಮ, ಸಮರ್ಪಣೆ ಮತ್ತು ನನ್ನ ಕುಟುಂಬ ಮತ್ತು ಮಾರ್ಗದರ್ಶಕರ ಅಚಲ ಬೆಂಬಲದ ಪ್ರತಿಬಿಂಬವಾಗಿದೆ. ಅವು ನನ್ನ ಯಶಸ್ಸಿಗೆ ದಾರಿ ಮಾಡಿಕೊಟ್ಟ ಮೆಟ್ಟಿಲುಗಳು, ಮತ್ತು ನಾನು ಪ್ರತಿಯೊಂದಕ್ಕೂ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ."}
