{"unnormalised": "ಹೇ ಹುಡುಗರೇ, ನನಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ! ನಾನು ಇಸ್ರೋದಲ್ಲಿ (ISRO) ಒಂದು ಬಹಳ ಒಳ್ಳೆಯ ಇಂಟರ್ನ್‌ಶಿಪ್‌ಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ, ಸರಿನಾ? ಮತ್ತು ಅರ್ಜಿಯಲ್ಲಿ \"ಅತ್ಯುನ್ನತ ಶೈಕ್ಷಣಿಕ ಅರ್ಹತೆ\" ಎಂದು ಕೇಳಿದ್ದಾರೆ. ಈಗ, ನನಗೆ ಸ್ವಲ್ಪ ಗೊಂದಲವಿದೆ.", "normalised": "ಹೇ ಗೈಸ್, ನನಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕು! ಹಾಗಾಗಿ, ನಾನು ಐ-ಎಸ್-ಆರ್-ಓ ನಲ್ಲಿ ಒಂದು ಬಹಳ ಒಳ್ಳೆಯ ಇಂಟರ್ನ್‌ಶಿಪ್‌ಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ, ಸರಿನಾ? ಮತ್ತು ಅರ್ಜಿಯಲ್ಲಿ \"ಅತ್ಯುನ್ನತ ಶೈಕ್ಷಣಿಕ ಅರ್ಹತೆ\" ಎಂದು ಕೇಳಿದ್ದಾರೆ. ಈಗ, ನನಗೆ ಸ್ವಲ್ಪ ಗೊಂದಲವಿದೆ."}
{"unnormalised": "ನಾನು ಕಳೆದ ವರ್ಷ ಬಿಟ್ಸ್ ಪಿಲಾನಿಯಿಂದ (BITS Pilani) ಕಂಪ್ಯೂಟರ್ ಸೈನ್ಸ್‌ನಲ್ಲಿ ಬಿ.ಇ. (ಆನರ್ಸ್) ಮುಗಿಸಿದ್ದೇನೆ, ಮತ್ತು ಪ್ರಸ್ತುತ ಐಐಟಿ ದೆಹಲಿಯಲ್ಲಿ (IIT Delhi) ಎಂ.ಟೆಕ್ ಪದವಿಯನ್ನು ಪಡೆಯುತ್ತಿದ್ದೇನೆ (ಮೇ 2025 ರಲ್ಲಿ ಪದವಿ ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ). ನಾನು ಕೆಲವು ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್‌ಗಳನ್ನು ಸಹ ಮಾಡಿದ್ದೇನೆ - ಒಂದು \"ಮೆಷಿನ್ ಲರ್ನಿಂಗ್ ಎ-ಝೆಡ್™: ಹ್ಯಾಂಡ್ಸ್-ಆನ್ ಪೈಥಾನ್ & ಆರ್ ಇನ್ ಡೇಟಾ ಸೈನ್ಸ್\" (ಉಡೆಮಿ) ಮತ್ತು ಇನ್ನೊಂದು \"ಡೀಪ್ ಲರ್ನಿಂಗ್ ಸ್ಪೆಷಲೈಸೇಶನ್\" (ಕೋರ್ಸೆರಾ, \"ಪ್ರೊ. ಆಂಡ್ರ್ಯೂ ಎನ್ಜಿ\" ಅವರಿಂದ ಪ್ರಮಾಣೀಕರಿಸಲ್ಪಟ್ಟಿದೆ).", "normalised": "ನಾನು ಕಳೆದ ವರ್ಷ ಬಿ-ಐ-ಟಿ-ಎಸ್ ಪಿಲಾನಿಯಿಂದ ಕಂಪ್ಯೂಟರ್ ಸೈನ್ಸ್‌ನಲ್ಲಿ ಬಿ.ಇ. (ಆನರ್ಸ್) ಅನ್ನು ಮುಗಿಸಿದ್ದೇನೆ ಮತ್ತು ಪ್ರಸ್ತುತ ಐ-ಐ-ಟಿ ದೆಹಲಿಯಲ್ಲಿ ಎಂ.ಟೆಕ್ ಪದವಿಯನ್ನು ಪಡೆಯುತ್ತಿದ್ದೇನೆ (ನಿರೀಕ್ಷಿತ ಪದವಿ ಮೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದು). ನಾನು ಕೆಲವು ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್‌ಗಳನ್ನು ಸಹ ಮಾಡಿದ್ದೇನೆ - ಒಂದು \"ಮೆಷಿನ್ ಲರ್ನಿಂಗ್ ಎ ಟು ಝೆಡ್™: ಹ್ಯಾಂಡ್ಸ್-ಆನ್ ಪೈಥಾನ್ ಮತ್ತು ಆರ್ ಇನ್ ಡೇಟಾ ಸೈನ್ಸ್\" (ಉಡೆಮಿ) ಮತ್ತು ಇನ್ನೊಂದು \"ಡೀಪ್ ಲರ್ನಿಂಗ್ ಸ್ಪೆಷಲೈಸೇಶನ್\" (ಕೋರ್ಸೆರಾ, \"ಪ್ರೊಫೆಸರ್ ಆಂಡ್ರ್ಯೂ ಎನ್.ಜಿ\" ಅವರಿಂದ ಪ್ರಮಾಣೀಕರಿಸಲ್ಪಟ್ಟಿದೆ)."}
{"unnormalised": "ಹಾಗಾದರೆ, ನಾನು ಏನು ಹಾಕಬೇಕು? ಬಿ.ಇ. ಎಂದು ಹಾಕಬೇಕಾ, ಏಕೆಂದರೆ ಅದು ತಾಂತ್ರಿಕವಾಗಿ \"ಪೂರ್ಣಗೊಂಡಿದೆ?\" ಅಥವಾ ಎಂ.ಟೆಕ್., ಇನ್ನೂ ಪ್ರಗತಿಯಲ್ಲಿದ್ದರೂ?", "normalised": "ಹಾಗಾದರೆ, ನಾನು ಏನು ಹಾಕಬೇಕು? ಅದು ಬಿ.ಇ. ಆಗಬೇಕಾ, ಏಕೆಂದರೆ ಅದು ತಾಂತ್ರಿಕವಾಗಿ \"ಪೂರ್ಣಗೊಂಡಿದೆ?\" ಅಥವಾ ಎಂ.ಟೆಕ್., ಅದು ಇನ್ನೂ ಪ್ರಗತಿಯಲ್ಲಿದ್ದರೂ?"}
{"unnormalised": "ಅಲ್ಲದೆ, ನಾನು ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್‌ಗಳ ಬಗ್ಗೆ ಹೇಳಬೇಕಾ? ಅವು ಔಪಚಾರಿಕ ಪದವಿಗಳಲ್ಲ, ಆದರೆ ಅವು ಇಂಟರ್ನ್‌ಶಿಪ್‌ಗೆ ಬಹಳ ಪ್ರಸ್ತುತವೆಂದು ನನಗೆ ಅನಿಸುತ್ತದೆ. ವಿಶೇಷವಾಗಿ ಡಿಎಲ್ (DL) ಸ್ಪೆಷಲೈಸೇಶನ್... ನಿಮಗೆ ಗೊತ್ತಲ್ಲವೇ?", "normalised": "ಅಲ್ಲದೆ, ನಾನು ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್‌ಗಳ ಬಗ್ಗೆ ಉಲ್ಲೇಖಿಸಬೇಕೇ? ಅವು ಔಪಚಾರಿಕ ಪದವಿಗಳಲ್ಲ, ಆದರೆ ಅವು ಇಂಟರ್ನ್‌ಶಿಪ್‌ಗೆ ಸೂಕ್ತವೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ವಿಶೇಷವಾಗಿ ಡಿ-ಎಲ್ ಸ್ಪೆಷಲೈಸೇಶನ್... ಗೊತ್ತಾ?"}
{"unnormalised": "ನಾನು ಬಿ.ಇ. (ಆನರ್ಸ್) ಎಂದು ಬರೆಯಬೇಕೋ ಅಥವಾ ಫಾರ್ಮ್‌ನಲ್ಲಿ ಕೇವಲ ಬಿ.ಇ. ಎಂದು ಬರೆಯಬೇಕೋ ಎಂಬುದರ ಬಗ್ಗೆಯೂ ನನಗೆ ಸ್ವಲ್ಪ ಗೊಂದಲವಿದೆ. ನಾನು (ಆನರ್ಸ್) ಭಾಗವು ಚೆನ್ನಾಗಿದೆ, ಆದರೆ ಅವರಿಗೆ ಅದರ ಬಗ್ಗೆ ಅರ್ಥವಾಗುತ್ತದೆಯೇ, ಈ ಸಂದರ್ಭದಲ್ಲಿ, ನಿಮಗೆ ಗೊತ್ತಲ್ಲವೇ? ಮತ್ತು ಎಂ.ಟೆಕ್‌ನೊಂದಿಗೆ, ನಾನು \"ನಿರೀಕ್ಷಿತ ಪದವಿ ದಿನಾಂಕ\" ವನ್ನು ಸೇರಿಸಬೇಕೋ ಅಥವಾ ಬಿಡಬೇಕೋ?", "normalised": "ನಾನು ಬಿ.ಇ. (ಆನರ್ಸ್) ಎಂದು ಬರೆಯಬೇಕೋ ಅಥವಾ ಕೇವಲ ಬಿ.ಇ. ಎಂದು ಫಾರ್ಮ್‌ನಲ್ಲಿ ಬರೆಯಬೇಕೋ ಎಂದು ಸ್ವಲ್ಪ ಗೊಂದಲದಲ್ಲಿದ್ದೇನೆ. ನಾನು, (ಆನರ್ಸ್) ಭಾಗ ಚೆನ್ನಾಗಿದೆ, ಆದರೆ ಅವರಿಗೆ ಅದು ಏನು ಎಂದು ಅರ್ಥವಾಗುತ್ತದೆಯೇ, ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ, ಈ ಸಂದರ್ಭದಲ್ಲಿ? ಮತ್ತು ಎಂ.ಟೆಕ್ ಜೊತೆಗೆ, ನಾನು \"ನಿರೀಕ್ಷಿತ ಪದವಿ ದಿನಾಂಕ\" ವನ್ನು ಸೇರಿಸಬೇಕೇ ಅಥವಾ ಬಿಟ್ಟುಬಿಡಬೇಕೇ?"}
{"unnormalised": "ಇದೇ ರೀತಿಯ ವಿಷಯಗಳನ್ನು ಅನುಭವಿಸಿದವರಿಂದ ಯಾವುದೇ ಸಲಹೆಗಳು ಸಿಕ್ಕರೆ ತುಂಬಾ ಸಹಾಯವಾಗುತ್ತದೆ! ಈ ರೀತಿಯ ಫಾರ್ಮ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡುವಾಗ ನೀವೆಲ್ಲರೂ ಏನು ಮಾಡುತ್ತಿದ್ದಿರಿ?", "normalised": "ಇದೇ ರೀತಿಯ ವಿಷಯಗಳ ಮೂಲಕ ಹೋದವರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಅದ್ಭುತವಾಗಿರುತ್ತದೆ! ನೀವು ಈ ರೀತಿಯ ಫಾರ್ಮ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡುವಾಗ ನೀವೆಲ್ಲರೂ ಏನು ಮಾಡಿದಿರಿ, ಹೇಳಿ?"}
{"unnormalised": "ಅಲ್ಲದೆ, ನನ್ನ ಎಸ್‌ಒಪಿಯಲ್ಲಿ (SOP) ಈ ವಿಭಾಗವನ್ನು ಹೇಗೆ ಪದಗಳಲ್ಲಿ ವ್ಯಕ್ತಪಡಿಸಬೇಕು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳನ್ನು ನೀಡಿದರೆ ತುಂಬಾ ಉಪಯುಕ್ತವಾಗುತ್ತದೆ! ನಾನು \"ಐಐಟಿ ದೆಹಲಿ\" ಭಾಗವನ್ನು ಒತ್ತಿ ಹೇಳಬೇಕಾ, ಅಥವಾ ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್‌ಗಳಿಂದ ನಾನು ಕಲಿತ ಕೌಶಲ್ಯಗಳ ಮೇಲೆ ಹೆಚ್ಚು ಗಮನಹರಿಸಬೇಕಾ?", "normalised": "ಅಲ್ಲದೆ, ನನ್ನ ಎಸ್-ಓ-ಪಿ ಯಲ್ಲಿ ಈ ವಿಭಾಗವನ್ನು ಹೇಗೆ ಹೇಳಬೇಕೆಂಬುದರ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆಗಳು ಹೆಚ್ಚು ಮೆಚ್ಚುಗೆಯಾಗುತ್ತವೆ! ನಾನು \"ಐ-ಐ-ಟಿ ದೆಹಲಿ\" ಭಾಗಕ್ಕೆ ಒತ್ತು ನೀಡಬೇಕೇ, ಅಥವಾ ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್‌ಗಳಿಂದ ನಾನು ಕಲಿತ ಕೌಶಲ್ಯಗಳ ಮೇಲೆ ಹೆಚ್ಚು ಗಮನಹರಿಸಬೇಕೇ?"}
{"unnormalised": "ನಿಮ್ಮ ಸಹಾಯಕ್ಕಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!", "normalised": "ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"}
