{"unnormalised": "ಸರಿ, ನಾನು ಈಗಷ್ಟೇ IIT ದೆಹಲಿಯಿಂದ ನನ್ನ M.Sc. ಮುಗಿಸಿದೆ (ಹೌದು, ಹೌದು, ಮಾಸ್ಟರ್ ಆಫ್ ಸೈನ್ಸ್, ದೊಡ್ಡ ಸಾಧನೆಯೇನಲ್ಲ), ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಿಜವಾದ ಸಾಧನೆ ಪದವಿ ಅಲ್ಲ, ಅದರ ಮೊದಲು ಬಂದ ಗೊಂದಲವನ್ನು ಬದುಕುವುದು. ಉದಾಹರಣೆಗೆ, ಪ್ರಾಧ್ಯಾಪಕರ ಕೈಬರಹವನ್ನು ಅಸೈನ್‌ಮೆಂಟ್‌ಗಳಲ್ಲಿ ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವುದು - ಆತ ವೈದ್ಯರಂತೆ ಔಷಧಿಗಳನ್ನು ಬರೆಯುತ್ತಿದ್ದರು, ಕಂಪ್ಯೂಟೇಶನಲ್ ಫ್ಲೂಯಿಡ್ ಡೈನಾಮಿಕ್ಸ್ ಅನ್ನು ಕಲಿಸುತ್ತಿರಲಿಲ್ಲ.", "normalised": "ಸರಿ, ನಾನು ಈಗಷ್ಟೇ ಐ-ಐ-ಟಿ ಡೆಲ್ಲಿಯಿಂದ ನನ್ನ ಎಂ-ಎಸ್-ಸಿ (ಹೌದು, ಹೌದು, ಮಾಸ್ಟರ್ ಆಫ್ ಸೈನ್ಸ್, ದೊಡ್ಡ ಸಾಧನೆಯೇನಲ್ಲ) ಮುಗಿಸಿದೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಿಜವಾದ ಸಾಧನೆ ಪದವಿಯಲ್ಲ, ಅದಕ್ಕೂ ಮೊದಲು ಬಂದ ಗೊಂದಲವನ್ನು ನಿಭಾಯಿಸಿದ್ದು. ಉದಾಹರಣೆಗೆ, ಪ್ರಾಧ್ಯಾಪಕರ ಕೈಬರಹವನ್ನು ಅಸೈನ್‌ಮೆಂಟ್‌ಗಳಲ್ಲಿ ಅರ್ಥೈಸಿಕೊಳ್ಳುವುದು - ಅವರು ಔಷಧಿಯನ್ನು ಶಿಫಾರಸು ಮಾಡುವ ವೈದ್ಯರಂತೆ ಬರೆಯುತ್ತಿದ್ದರು, ಕಂಪ್ಯೂಟೇಶನಲ್ ಫ್ಲೂಯಿಡ್ ಡೈನಾಮಿಕ್ಸ್ ಕಲಿಸುತ್ತಿರಲಿಲ್ಲ."}
{"unnormalised": "ಮತ್ತು ವೈವಾ? ಅದರ ಬಗ್ಗೆ ಮಾತಾಡಲೇಬೇಡಿ. ಪ್ರೊ. ಶರ್ಮಾ ನನ್ನ ತಾಯಿ ಊಟಕ್ಕೆ ಪನೀರ್ ಅನ್ನು ಹುರಿಯುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ನನ್ನನ್ನು ಹುರಿದುಂಬಿಸಿದರು. ನಾನು ಕೇಳಿರದ ಅಸ್ಪಷ್ಟ ಪ್ರಮೇಯಗಳ ಬಗ್ಗೆ ಕೇಳಿದರು. ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ಒಂದು ಹಂತದಲ್ಲಿ, ಅವರು ನನ್ನನ್ನು ತಮಾಷೆಗಾಗಿ ಫೇಲ್ ಮಾಡುತ್ತಾರೆ ಎಂದು ನಾನು ಭಾವಿಸಿದ್ದೆ. ನೇವಿಯರ್-ಸ್ಟೋಕ್ಸ್ ಸಮೀಕರಣಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಏನನ್ನಾದರೂ ನಾನು ಹೇಗೋ ಹೇಳಲು ಸಾಧ್ಯವಾಯಿತು; ನಾನು ಅದೃಷ್ಟದಿಂದ ಪಾರಾದೆ ಎಂದು ನನಗೆ ಖಾತ್ರಿಯಿದೆ.", "normalised": "ಮತ್ತು ವೈವಾ? ಅದರ ಬಗ್ಗೆ ಮಾತನಾಡಲೇಬೇಡಿ. ಪ್ರೊಫೆಸರ್ ಶರ್ಮಾ ನನ್ನ ತಾಯಿ ಊಟಕ್ಕೆ ಪನೀರ್ ಹುರಿಯುವುದಕ್ಕಿಂತಲೂ ಹೆಚ್ಚು ನನ್ನನ್ನು ಹುರಿದುಂಬಿಸಿದರು. ನಾನು ಕೇಳಿರದ ಅಸ್ಪಷ್ಟ ಪ್ರಮೇಯಗಳ ಬಗ್ಗೆ ಕೇಳಿದರು. ಒಂದು ಹಂತದಲ್ಲಿ, ಅವರು ನನ್ನನ್ನು ತಮಾಷೆಗಾಗಿ ಫೇಲ್ ಮಾಡುತ್ತಾರೆ ಎಂದು ನಾನು ಅಂದುಕೊಂಡಿದ್ದೆ. ನೇವಿಯರ್-ಸ್ಟೋಕ್ಸ್ ಸಮೀಕರಣಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಏನನ್ನೋ ನಾನು ಹೊರಹಾಕಲು ಸಾಧ್ಯವಾಯಿತು; ನಾನು ಅದೃಷ್ಟದಿಂದ ಪಾರಾದೆ ಎಂದು ನನಗೆ ಖಾತ್ರಿಯಿದೆ."}
{"unnormalised": "ನಂತರ ಥೀಸಿಸ್ ಸಲ್ಲಿಕೆ ಇತ್ತು. ಸಂಪೂರ್ಣ ಮತ್ತು ಭಯಾನಕ ದುಃಸ್ವಪ್ನ. ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಸಮಸ್ಯೆಗಳು, ಫಿಗರ್‌ಗಳು ಹೊಂದಿಕೆಯಾಗದಿರುವುದು, ಉಲ್ಲೇಖಗಳು ಎಲ್ಲೆಂದರಲ್ಲಿ. ಕೇವಲ ಆ ವಸ್ತುವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಲು ಸತತ 2 ವಾರಗಳ ಕಾಲ ಕೆಫೀನ್ ಮತ್ತು ಇನ್‌ಸ್ಟಂಟ್ ನೂಡಲ್ಸ್‌ನಿಂದ ಬದುಕಿದೆ. ನನ್ನ ಲ್ಯಾಪ್‌ಟಾಪ್ ಮೂಲತಃ ಹೃದಯ ಸ್ತಂಭನಕ್ಕೆ ಹೋಯಿತು. ಅಂತಿಮವಾಗಿ ಕೊನೆಯ ದಿನಾಂಕದಂದು ರಾತ್ರಿ 11:59ಕ್ಕೆ ಸಲ್ಲಿಸಿದೆ. ತೀರಾ ಹತ್ತಿರಕ್ಕೆ ಬಂದಿತ್ತು.", "normalised": "ನಂತರ ಥೀಸಿಸ್ ಸಲ್ಲಿಕೆ ಇತ್ತು. ಅದು ಒಂದು ಸಂಪೂರ್ಣ ದುಃಸ್ವಪ್ನವಾಗಿತ್ತು. ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಸಮಸ್ಯೆಗಳು ಬೇಕಾದಷ್ಟಿದ್ದವು, ಅಂಕಿಅಂಶಗಳು ಹೊಂದಿಕೆಯಾಗುತ್ತಿರಲಿಲ್ಲ, ಉಲ್ಲೇಖಗಳು ಎಲ್ಲೆಂದರಲ್ಲಿ ಹರಡಿಕೊಂಡಿದ್ದವು. ಪ್ರಸ್ತುತಪಡಿಸುವಂತೆ ಮಾಡಲು ಎರಡು ವಾರಗಳ ಕಾಲ ಕೆಫೀನ್ ಮತ್ತು ಇನ್‌ಸ್ಟಂಟ್ ನೂಡಲ್ಸ್ ತಿಂದು ಬದುಕಿದೆ. ನನ್ನ ಲ್ಯಾಪ್‌ಟಾಪ್ ಬಹುತೇಕ ಹೃದಯಾಘಾತಕ್ಕೆ ಒಳಗಾಯಿತು. ಅಂತಿಮವಾಗಿ ಕೊನೆಯ ದಿನ ರಾತ್ರಿ ಹನ್ನೊಂದು ಗಂಟೆ ಐವತ್ತೊಂಬತ್ತು ನಿಮಿಷಕ್ಕೆ ಸಲ್ಲಿಸಿದೆ. ಕೊನೆಯ ಕ್ಷಣದಲ್ಲಿ ಸಲ್ಲಿಸಿದಂತಾಯಿತು."}
{"unnormalised": "ಮತ್ತು ಅತ್ಯುತ್ತಮ ಭಾಗ ಯಾವುದು ಗೊತ್ತಾ? ಎಲ್ಲದರ ನಂತರ, ನನಗೆ \"B+\" ಸಿಕ್ಕಿತು! B ಫ್ರೀಕಿಂಗ್ ಪ್ಲಸ್! 2 ವರ್ಷಗಳ ಕಾಲ ದುಡಿದ ನಂತರ. ನನ್ನ ಅಹಂ ಮೂಲತಃ ಯಮುನಾ ನದಿಗೆ ನೇರವಾಗಿ ಧುಮುಕಿತು. ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ನನಗೆ ಪ್ರಮಾಣಪತ್ರ ಸಿಕ್ಕಿತು. ಇದು ಪ್ರಸ್ತುತ ಫ್ರೇಮ್ ಮಾಡಲ್ಪಟ್ಟಿದೆ ಮತ್ತು 2008ರಲ್ಲಿ ನಡೆದ ಅಂತರ-ಕಾಲೇಜು ಖೋ-ಖೋ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ನನ್ನ ಭಾಗವಹಿಸುವಿಕೆಯ ಟ್ರೋಫಿಯ ಪಕ್ಕದಲ್ಲಿ ಹೆಮ್ಮೆಯಿಂದ ತೂಗುಹಾಕಲ್ಪಟ್ಟಿದೆ. ನಿಜವಾದ ಸಾಧನೆಗಳು, ನಿಮಗೆ ಗೊತ್ತಾ?", "normalised": "ಮತ್ತು ಅತ್ಯುತ್ತಮ ಭಾಗ ಯಾವುದು ಗೊತ್ತಾ? ಇಷ್ಟೆಲ್ಲಾ ಆದ ನಂತರ, ನನಗೆ \"ಬಿ ಪ್ಲಸ್\"! ಬಿ ಫ್ರೀಕಿಂಗ್ ಪ್ಲಸ್! ಎರಡು ವರ್ಷಗಳ ಕಾಲ ದುಡಿದ ನಂತರ ಸಿಕ್ಕಿದ್ದು. ನನ್ನ ಅಹಂಕಾರ ನೇರವಾಗಿ ಯಮುನಾ ನದಿಗೆ ಧುಮುಕಿತು. ಆದರೆ ಏನೋ, ಕನಿಷ್ಠ ನನಗೆ ಪ್ರಮಾಣಪತ್ರ ಸಿಕ್ಕಿತು. ಅದು ಪ್ರಸ್ತುತವಾಗಿ ಫ್ರೇಮ್ ಮಾಡಲ್ಪಟ್ಟಿದೆ ಮತ್ತು ಎರಡು ಸಾವಿರದ ಎಂಟರಲ್ಲಿ ಅಂತರ-ಕಾಲೇಜು ಖೋ-ಖೋ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಭಾಗವಹಿಸಿದ ನೆನಪಿಗಾಗಿ ಪಡೆದ ಟ್ರೋಫಿಯ ಪಕ್ಕದಲ್ಲಿ ಹೆಮ್ಮೆಯಿಂದ ತೂಗುಹಾಕಲಾಗಿದೆ. ನಿಜವಾದ ಸಾಧನೆಗಳು, ಅರ್ಥವಾಯಿತಾ?"}
{"unnormalised": "ಆದರೆ ನೆನಪುಗಳು, ಶೈಕ್ಷಣಿಕ ಹತಾಶೆಯ ಬೆಂಕಿಯಲ್ಲಿ ರೂಪಿತವಾದ ಸ್ನೇಹಗಳು, ಅಂತಿಮವಾಗಿ ಮುಗಿದ ತೃಪ್ತಿ - ಅದು ನಿಜವಾಗಿಯೂ ಮುಖ್ಯವಾದುದು. ಜೊತೆಗೆ, ಈಗ ನಾನು ಅಧ್ಯಯನ ಮಾಡುವಾಗ ತಪ್ಪಿಸಿಕೊಂಡ ಎಲ್ಲಾ ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಗಳನ್ನು ಯಾವುದೇ ಅಪರಾಧವಿಲ್ಲದೆ ವೀಕ್ಷಿಸಬಹುದು! ಅಸ್ತಿತ್ವವಾದದ ಬಿಕ್ಕಟ್ಟು ಮತ್ತು ಅಲಂಕಾರಿಕ ಕಾಗದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು, IIT.", "normalised": "ಆದರೆ ನೆನಪುಗಳು, ಶೈಕ್ಷಣಿಕ ನಿರಾಶೆಯ ಬೆಂಕಿಯಲ್ಲಿ ಮೂಡಿದ ಸ್ನೇಹಗಳು, ಅಂತಿಮವಾಗಿ ಮುಗಿಸಿದ ಸಮಾಧಾನ - ನಿಜವಾಗಿಯೂ ಮುಖ್ಯವಾದದ್ದು ಅದೇ. ಜೊತೆಗೆ, ಈಗ ನಾನು ಓದುತ್ತಿರುವಾಗ ತಪ್ಪಿಸಿಕೊಂಡ ಎಲ್ಲಾ ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಗಳನ್ನು ಯಾವುದೇ ತಪ್ಪಿತಸ್ಥ ಭಾವನೆಯಿಲ್ಲದೆ ವೀಕ್ಷಿಸಬಹುದು! ಐ-ಐ-ಟಿಗೆ ಧನ್ಯವಾದಗಳು, ಅಸ್ತಿತ್ವವಾದದ ಬಿಕ್ಕಟ್ಟು ಮತ್ತು ಅಲಂಕಾರಿಕ ಕಾಗದದ ತುಂಡನ್ನು ನೀಡಿದ್ದಕ್ಕಾಗಿ."}
{"unnormalised": "ಹೌದು, ನಾನು ಈಗ ಅಧಿಕೃತವಾಗಿ \"ಅರ್ಹ\" ಇಂಜಿನಿಯರ್. ಯಾರಾದರೂ ನನ್ನನ್ನು ನೇಮಿಸಿಕೊಳ್ಳಿ, ದಯವಿಟ್ಟು. ನನ್ನ ಇಮೇಲ್ ಐಡಿಗೆ ಉದ್ಯೋಗದ ಪ್ರಸ್ತಾಪಗಳನ್ನು ಕಳುಹಿಸಿ: totallynotdesperate@gmail.com. ಗಂಭೀರ ವಿಚಾರಣೆಗಳು ಮಾತ್ರ (ಆದರೆ ಹಾಸ್ಯದ ಕೊಡುಗೆಗಳನ್ನು ಪರಿಗಣಿಸಲಾಗುವುದು). ನನ್ನನ್ನು ನಿರ್ಣಯಿಸಬೇಡಿ. ಹೇಗಾದರೂ ಆ ವಿದ್ಯಾರ್ಥಿ ಸಾಲವನ್ನು ತೀರಿಸಬೇಕಿದೆ!", "normalised": "ಹೌದು, ನಾನು ಈಗ ಅಧಿಕೃತವಾಗಿ \"ಅರ್ಹ\" ಇಂಜಿನಿಯರ್. ದಯವಿಟ್ಟು ಯಾರಾದರೂ ನನ್ನನ್ನು ನೇಮಿಸಿಕೊಳ್ಳಿ. ನನ್ನ ಇಮೇಲ್ ಐ-ಡಿಗೆ ಉದ್ಯೋಗದ ಆಫರ್‌ಗಳನ್ನು ಕಳುಹಿಸಿ: totallynotdesperate at gmail dot com. ಗಂಭೀರ ವಿಚಾರಣೆಗಳು ಮಾತ್ರ (ಆದರೆ ಹಾಸ್ಯಮಯ ಕೊಡುಗೆಗಳನ್ನು ಪರಿಗಣಿಸಲಾಗುವುದು). ನನ್ನನ್ನು ನಿರ್ಣಯಿಸಬೇಡಿ. ಹೇಗಾದರೂ ವಿದ್ಯಾರ್ಥಿ ಸಾಲವನ್ನು ತೀರಿಸಬೇಕಲ್ಲ!"}
