{"unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ನಾನು ಸ್ವಲ್ಪ ಒತ್ತಡದಲ್ಲಿದ್ದೇನೆ ಮತ್ತು ಬೇರೆಯವರಿಗೂ ಇದೇ ರೀತಿಯ ಅನುಭವ ಆಗಿದೆಯೇ ಎಂದು ತಿಳಿಯಲು ಬಯಸುತ್ತೇನೆ. ಮೂಲಭೂತವಾಗಿ, ನಾನು ಟಿಸಿಎಸ್‌ನಲ್ಲಿ ಉದ್ಯೋಗಕ್ಕಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಅವರು ನನ್ನ ಎಲ್ಲಾ ಶೈಕ್ಷಣಿಕ ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದಾರೆ. ಈಗ, ನನ್ನ ಹತ್ತನೇ ತರಗತಿಯ ಅಂಕಪಟ್ಟಿ ಸಿಬಿಎಸ್‌ಇಯಿಂದ, 12ನೇ ತರಗತಿ ಕೇಂದ್ರೀಯ ವಿದ್ಯಾಲಯದಿಂದ ಮತ್ತು ಬಿ.ಟೆಕ್ ಪದವಿ ಐಐಟಿ ದೆಹಲಿಯಿಂದ ಪಡೆದಿದ್ದೇನೆ. ಅದರಲ್ಲಿ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ.", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ನಾನು ಸ್ವಲ್ಪ ಒತ್ತಡದಲ್ಲಿದ್ದೇನೆ ಮತ್ತು ಬೇರೆಯಾರಿಗಾದರೂ ಇದೇ ರೀತಿಯ ಅನುಭವವಾಗಿದೆಯೇ ಎಂದು ನೋಡಬೇಕೆನಿಸುತ್ತಿದೆ. ಮೂಲಭೂತವಾಗಿ, ನಾನು ಟಿ-ಸಿ-ಎಸ್‌ನಲ್ಲಿ ಉದ್ಯೋಗಕ್ಕಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಅವರು ನನ್ನ ಎಲ್ಲಾ ಶೈಕ್ಷಣಿಕ ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದಾರೆ. ಈಗ, ನನ್ನ ಬಳಿ ಸಿ-ಬಿ-ಎಸ್-ಇ ಇಂದ ಹತ್ತನೇ ತರಗತಿಯ ಅಂಕಪಟ್ಟಿ, ಕೇಂದ್ರೀಯ ವಿದ್ಯಾಲಯದಿಂದ ಹನ್ನೆರಡನೇ ತರಗತಿಯ ಅಂಕಪಟ್ಟಿ ಮತ್ತು ಐ-ಐ-ಟಿ ದೆಹಲಿಯಿಂದ ಬಿ-ಟೆಕ್ ಪದವಿ ಇದೆ. ಅಲ್ಲಿ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ."}
{"unnormalised": "ಸಮಸ್ಯೆಯೆಂದರೆ ಐಐಟಿಯಿಂದ ನನ್ನ \"ತಾತ್ಕಾಲಿಕ ಪ್ರಮಾಣಪತ್ರ\". ನೋಡಿ, ಕೆಲವು *ಸರ್ಕಾರಿ* ವಿಳಂಬಗಳಿಂದ ಘಟಿಕೋತ್ಸವ ವಿಳಂಬವಾಯಿತು, ಮತ್ತು ನನ್ನಲ್ಲಿ ತಾತ್ಕಾಲಿಕ ಪ್ರಮಾಣಪತ್ರ ಮಾತ್ರ ಇದೆ. ನಾನು ಅವರಿಗೆ ಮೇಲ್ ಮಾಡಿದ್ದೇನೆ, ಮತ್ತು ಅವರು ಮೂಲ ಪ್ರಮಾಣಪತ್ರವನ್ನು 30/11/2024 ರೊಳಗೆ ಕಳುಹಿಸುವುದಾಗಿ ತಿಳಿಸಿದ್ದಾರೆ. ಟಿಸಿಎಸ್ ಈಗ ತಾತ್ಕಾಲಿಕ ಪ್ರಮಾಣಪತ್ರವನ್ನು ಸ್ವೀಕರಿಸುತ್ತದೆಯೇ?", "normalised": "ಸಮಸ್ಯೆಯೆಂದರೆ ಐ-ಐ-ಟಿ ಇಂದ ನನ್ನ \"ತಾತ್ಕಾಲಿಕ ಪ್ರಮಾಣಪತ್ರ\". ನಿಮಗೆ ಗೊತ್ತಿರುವಂತೆ, ಕೆಲವು ಸರ್ಕಾರಿ ವಿಳಂಬಗಳಿಂದಾಗಿ ಘಟಿಕೋತ್ಸವ ವಿಳಂಬವಾಯಿತು, ಮತ್ತು ನನ್ನ ಬಳಿ ತಾತ್ಕಾಲಿಕ ಪ್ರಮಾಣಪತ್ರ ಮಾತ್ರ ಇದೆ. ನಾನು ಅವರಿಗೆ ಮೇಲ್ ಮಾಡಿದ್ದೇನೆ ಮತ್ತು ಅವರು ನವೆಂಬರ್ ಮೂವತ್ತನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರೊಳಗೆ ಮೂಲ ಪ್ರಮಾಣಪತ್ರವನ್ನು ಕಳುಹಿಸುತ್ತೇವೆ ಎಂದು ಹೇಳಿದರು. ಟಿ-ಸಿ-ಎಸ್ ಈಗ ತಾತ್ಕಾಲಿಕ ಪ್ರಮಾಣಪತ್ರವನ್ನು ಸ್ವೀಕರಿಸುತ್ತದೆಯೇ?"}
{"unnormalised": "ಅಲ್ಲದೆ, ನನ್ನ ಎರಡನೇ ವರ್ಷದ ನಂತರ ನಾನು ಇಸ್ರೋದಲ್ಲಿ ಬೇಸಿಗೆ ಇಂಟರ್ನ್‌ಶಿಪ್ ಮಾಡಿದ್ದೇನೆ. ಆ ಪ್ರಮಾಣಪತ್ರವನ್ನು ಸಹ ಸಲ್ಲಿಸಬೇಕೇ? ಇದು ಉದ್ಯೋಗದ ವಿವರಣೆಗೆ (ಸಾಫ್ಟ್‌ವೇರ್ ಡೆವ್) ಸಂಬಂಧಿಸಿಲ್ಲ, ಆದರೆ ಅದು ದೊಡ್ಡ ಸಾಧನೆಯಾಗಿದೆ. ನನ್ನಲ್ಲಿ ಕೋರ್ಸೆರಾದಿಂದ ಕೆಲವು ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್ ಪ್ರಮಾಣಪತ್ರಗಳಿವೆ, ಉದಾಹರಣೆಗೆ \"ಮೆಷಿನ್ ಲರ್ನಿಂಗ್ ಎ-ಝಡ್\" - ಅವುಗಳನ್ನು ಕೂಡ ಸೇರಿಸುವುದು ಯೋಗ್ಯವೇ?", "normalised": "ಅಲ್ಲದೆ, ನನ್ನ ಎರಡನೇ ವರ್ಷದ ನಂತರ ಐ-ಎಸ್-ಆರ್-ಓನಲ್ಲಿ ಬೇಸಿಗೆ ಇಂಟರ್ನ್‌ಶಿಪ್ ಮಾಡಿದ್ದೇನೆ. ನಾನು ಆ ಪ್ರಮಾಣಪತ್ರವನ್ನು ಸಹ ಸಲ್ಲಿಸಬೇಕೇ? ಇದು ಉದ್ಯೋಗ ವಿವರಣೆಗೆ (ಸಾಫ್ಟ್‌ವೇರ್ ಡೆವ್) ಸಂಬಂಧಿಸಿಲ್ಲ, ಆದರೆ ಇದು ದೊಡ್ಡ ಸಾಧನೆಯಾಗಿದೆ. ನನ್ನ ಬಳಿ ಕೋರ್ಸೆರಾದಿಂದ \"ಮೆಷಿನ್ ಲರ್ನಿಂಗ್ ಎ ಟು ಝಡ್\" ನಂತಹ ಕೆಲವು ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್ ಪ್ರಮಾಣಪತ್ರಗಳಿವೆ - ಅವುಗಳನ್ನು ಸಹ ಸೇರಿಸುವುದು ಯೋಗ್ಯವೇ?"}
{"unnormalised": "ಮತ್ತೊಂದು ವಿಷಯ - ನಾನು 2021 ರಲ್ಲಿ 98 ಪರ್ಸೆಂಟೈಲ್ ಅಂಕದೊಂದಿಗೆ ಗೇಟ್ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗಿದ್ದೇನೆ. ನಾನು ಗೇಟ್ ಸ್ಕೋರ್‌ಕಾರ್ಡ್ ಅನ್ನು ಸೇರಿಸಬೇಕೇ? ಇದು 3 ವರ್ಷಗಳವರೆಗೆ ಮಾನ್ಯವಾಗಿರುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಇದು ನನಗೆ ಮೂಲಭೂತ ವಿಷಯಗಳ ಬಗ್ಗೆ ಉತ್ತಮ ಜ್ಞಾನವಿದೆ ಎಂದು ತೋರಿಸುತ್ತದೆ. ಜೊತೆಗೆ, ಇದು ಇತರ ಅಭ್ಯರ್ಥಿಗಳಿಗಿಂತ ನನಗೆ ಹೆಚ್ಚಿನ ಅವಕಾಶವನ್ನು ನೀಡಬಹುದು.", "normalised": "ಮತ್ತೊಂದು ವಿಷಯ - ನಾನು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೊಂದರಲ್ಲಿ ತೊಂಬತ್ತೆಂಟು ಪರ್ಸೆಂಟೈಲ್‌ನೊಂದಿಗೆ ಜಿ-ಎ-ಟಿ-ಇ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗಿದ್ದೇನೆ. ನಾನು ಜಿ-ಎ-ಟಿ-ಇ ಅಂಕಪಟ್ಟಿ ಸೇರಿಸಬೇಕೇ? ಅದು ಮೂರು ವರ್ಷಗಳವರೆಗೆ ಮಾನ್ಯವಾಗಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಇದು ನನಗೆ ಮೂಲಭೂತ ಅಂಶಗಳ ಬಗ್ಗೆ ಉತ್ತಮ ಹಿಡಿತವಿದೆ ಎಂದು ತೋರಿಸುತ್ತದೆ. ಜೊತೆಗೆ, ಇದು ಇತರ ಅಭ್ಯರ್ಥಿಗಳಿಗಿಂತ ನನಗೆ ಒಂದು ಹೆಜ್ಜೆ ಮುಂದೆ ಇರಲು ಸಹಾಯ ಮಾಡಬಹುದು."}
{"unnormalised": "ಮೂಲಭೂತವಾಗಿ, ನಾನು ಕಾಗದಪತ್ರಗಳು ಮತ್ತು ಪ್ರಮಾಣಪತ್ರಗಳಲ್ಲಿ ಮುಳುಗಿದ್ದೇನೆ! ಯಾವುದು ನಿರ್ಣಾಯಕ ಮತ್ತು ಯಾವುದು ಅತಿಯಾದದ್ದು ಎಂಬುದರ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ತುಂಬಾ ಉಪಯುಕ್ತವಾಗುತ್ತದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ನೀವು ನನ್ನ ಜೀವ ರಕ್ಷಕರು!", "normalised": "ಮೂಲಭೂತವಾಗಿ, ನಾನು ಕಾಗದಪತ್ರಗಳು ಮತ್ತು ಪ್ರಮಾಣಪತ್ರಗಳಲ್ಲಿ ಮುಳುಗಿದ್ದೇನೆ! ಯಾವುದು ನಿರ್ಣಾಯಕ ಮತ್ತು ಯಾವುದು ಅತಿಯಾದದ್ದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆ ನೀಡಿದರೆ ಬಹಳ ಉಪಕಾರವಾಗುತ್ತದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ನೀವು ನನ್ನ ಪಾಲಿಗೆ ಜೀವ ರಕ್ಷಕರು!"}
