{"unnormalised": "சரியான மைலேஜ் அளவைத் தேடும் பயணம். ஆஹா, இமயமலை சாலைகளை விட அதிக திருப்பங்களையும் மாற்றங்களையும் நிறைந்தது! இது ஒரு தேசிய மோகம், இல்லையா? \"எவ்வளவு கொடுக்கும்?\" என்பது ஒரு காரின் நிறத்தை பார்ப்பதற்கு முன்பே கேட்கும் முதல் கேள்வி.", "normalised": "சரியான மைலேஜ் எண்ணிக்கையைத் தேடும் பயணம். ஆஹா, இமயமலைச் சாலைகளை விட அதிக திருப்பங்களும் வளைவுகளும் நிறைந்த பயணம்! இது ஒரு தேசிய வெறி, இல்லையா? \"கித்னா தேத்தி ஹை?\" ஒரு காரின் நிறத்தை சரிபார்ப்பதற்கு முன்பு கேட்கும் முதல் கேள்வி இதுதான்."}
{"unnormalised": "நாம் இந்தியர்கள், ஜுகாட்டின் தலைவர்கள், ஒவ்வொரு துளி பெட்ரோலையும் அதன் முழு எல்லை வரை நீட்டுவதில் வல்லவர்கள். என் மாமா சர்மா ஜி, அவரது பழைய மாருதி 800 நகரத்தில் 25 கி.மீ.பி.எல் (ஒரு லிட்டருக்கு கிலோமீட்டர்கள்) கொடுத்தது என்று பெருமையாக கூறுவார். நிச்சயமாக, இது ஒரு நிலையான 40 கி.மீ / மணி (மணிக்கு கிலோமீட்டர்கள்) வேகத்தில், ஜன்னல்களை மூடிக்கொண்டு, ஏசி இல்லாமல் (டெல்லி கோடையில் 40 டிகிரி சி வெப்பநிலையில் கூட), டிடிசி பேருந்துகளுக்கு பின்னால் ஓட்டுவதன் மூலம் அடையப்பட்டது. சிறந்த திறன் (அல்லது சித்திரவதை, உங்கள் கண்ணோட்டத்தைப் பொறுத்து).", "normalised": "ஜுகாட்டின் தலைவர்களான நாம் இந்தியர்கள், பெட்ரோலின் ஒவ்வொரு துளியையும் அதன் முழுமையான எல்லைக்கு இழுக்கும் கலையை முழுமையாக்கியுள்ளோம். என் மாமா ஷர்மா ஜி, தனது பழைய மாருதி எட்டு நூறு நகரத்தில் லிட்டருக்கு இருபத்தைந்து கிலோமீட்டர் கொடுத்ததாக பெருமையாகக் கூறுவார் என்று எனக்கு நினைவிருக்கிறது. நிச்சயமாக, இது மணிக்கு நாற்பது கிலோமீட்டர் வேகத்தில், ஜன்னல்களை மூடி, ஏ-சி இல்லாமல் (டெல்லி கோடையில் நாற்பது டிகிரி செல்சியஸ் வெப்பநிலையில் கூட) டி-டி-சி பேருந்துகளின் பின்னால் ஓட்டுவதன் மூலம் சாத்தியமானது. மிகச்சிறந்த செயல்திறன் (அல்லது சித்திரவதை, உங்கள் கண்ணோட்டத்தைப் பொறுத்து)."}
{"unnormalised": "அடுத்து பெரிய சி.என்.ஜி மற்றும் பெட்ரோல் விவாதம் உள்ளது. சி.என்.ஜி (அழுத்தப்பட்ட இயற்கை எரிவாயு), நம்முடைய பணப்பைகளை காக்கும் கடவுள், குறிப்பாக டெல்லியில். ஆட்டோ ரிக்ஷா ஓட்டுனர்கள் அதை உறுதியாக நம்புகிறார்கள், அவர்கள் நம்பமுடியாத 35 கி.மீ / கிலோ (ஒரு கிலோவுக்கு கிலோமீட்டர்கள்) கிடைக்கும் என்று கூறுகிறார்கள். இது உண்மையாக இருக்கலாம், அல்லது இது தலைமுறைகளாக கடத்தப்பட்ட ஒரு மிகைப்படுத்தலாகவும் இருக்கலாம். யாருக்கு தெரியும்? எனக்குத் தெரிந்தது என்னவென்றால், இது அவர்களின் தொட்டிகளை நிரப்ப சில ₹ (இந்திய ரூபாய்) சேமிக்கிறது.", "normalised": "அடுத்து, சி-என்-ஜி மற்றும் பெட்ரோல் விவாதம் உள்ளது. சி-என்-ஜி (கம்ப்ரஸ்டு நேச்சுரல் கேஸ்), குறிப்பாக டெல்லியில், நமது பணப்பைகளின் இரட்சகர். ஆட்டோ ரிக்ஷா வாலாக்கள் இதைக் கொண்டு முப்பத்தைந்து கிலோமீட்டர் பெறலாம் என்று உறுதியளிக்கிறார்கள். இது உண்மையாக இருக்கலாம் அல்லது தலைமுறை தலைமுறையாக கடத்தப்பட்ட ஒரு சிறந்த மிகைப்படுத்தலாக இருக்கலாம். யாருக்கு தெரியும்? அவர்களின் தொட்டிகளை நிரப்ப இது சில இந்திய ரூபாய்களை மிச்சப்படுத்துகிறது என்பது எனக்குத் தெரியும்."}
{"unnormalised": "உண்மை, புராண யுனிகார்ன் போல, கண்டுபிடிக்க கடினமாக உள்ளது. கார் உற்பத்தியாளர்கள் ஒரு விஷயத்தை கூறுகிறார்கள், ARAI (இந்தியாவின் தானியங்கி ஆராய்ச்சி சங்கம்) புள்ளிவிவரங்கள் வேறு ஒன்றை கூறுகின்றன, மேலும் உண்மையான உலக நிலைமைகளில் நீங்கள் உண்மையில் பெறுவது பெரும்பாலும் பிழைகளின் நகைச்சுவையாக இருக்கும். ஏனென்றால், நீங்கள் ஐந்து பேரை பின்னால் வைத்து ஒரு மலைக்கு ஓட்டினால் அந்த 1.2 லிட்டர் இயந்திரங்கள் கூட போராடும். யார் நினைத்திருப்பார்கள்!?", "normalised": "உண்மை, ஒரு கட்டுக்கதை யூனிகார்ன் போல, கண்டுபிடிக்க கடினமாக உள்ளது. கார் உற்பத்தியாளர்கள் ஒரு விஷயத்தைக் கூறுகிறார்கள், ஏ-ஆர்-ஏ-ஐ (இந்தியாவின் வாகன ஆராய்ச்சி சங்கம்) புள்ளிவிவரங்கள் வேறு ஒன்றைக் கூறுகின்றன, மேலும் நிஜ உலக நிலைமைகளில் நீங்கள் உண்மையில் பெறுவது பெரும்பாலும் பிழைகளின் நகைச்சுவை. நீங்கள் ஐந்து பேரை பின்னால் அமர வைத்து ஒரு மலையை ஓட்டினால், ஒன்று புள்ளி இரண்டு லிட்டர் எஞ்சின்கள் கூட திணறுகின்றன. யார் நினைத்திருப்பார்கள்!?"}
{"unnormalised": "எப்போதும் கவர்ச்சியான \"ஏசியை முழு அளவில் இயக்கு\" பொத்தானின் விளைவையும் மறந்துவிடக் கூடாது. இந்திய வெப்பத்திலிருந்து கிடைக்கும் இனிமையான நிவாரணம் ஒரு விலையில் வருகிறது, எரிபொருள் பொருளாதாரத்தில் ஒரு பெரிய சரிவு ஏற்படுகிறது. திடீரென்று, உங்கள் பொன்னான 20 கி.மீ.பி.எல் ஒரு சிறிய 15 கி.மீ.பி.எல் ஆக குறைகிறது. முடிவுகள், முடிவுகள் ... வசதியா அல்லது ₹ சேமிப்பா. பம்பில் 100 ₹ (இந்திய ரூபாய்)? ஒரு கடினமான தேர்வு!", "normalised": "எப்போதும் கவர்ச்சியான \"ஏ-சி முழு வீச்சில்\" பொத்தானின் விளைவை மறந்துவிடக் கூடாது. இந்திய வெப்பத்திலிருந்து கிடைக்கும் இனிமையான, இனிமையான நிவாரணம் ஒரு விலையில் வருகிறது, எரிபொருள் சிக்கனத்தில் ஒரு பெரிய சரிவு. திடீரென்று, நீங்கள் விரும்பும் இருபது கிலோமீட்டர் ஒரு லிட்டருக்கு பதிணைந்து கிலோமீட்டர் ஒரு லிட்டராக குறைகிறது. முடிவுகள், முடிவுகள்... ஆறுதலா அல்லது பம்பில் இந்திய ரூபாய்கள் நூறை சேமிப்பதா? ஒரு கடினமான தேர்வு!"}
{"unnormalised": "என் கல்லூரி நண்பர் குப்தா சில பைத்தியக்கார எரிபொருள் சேமிப்பு வழிகளை கூட முயற்சித்தார். அவர் தனது ஸ்கூட்டரை மலையில் தள்ளுவார், இயந்திரத்தை அணைத்து கீழே சறுக்கிச் செல்வார், மேலும் சாலையின் ஓரத்தில் உள்ள ஒரு மோசமான நபரிடமிருந்து வாங்கிய சில விசித்திரமான \"எரிபொருள் பூஸ்டரை\" சேர்க்கவும் முயன்றார். அந்த பரிசோதனை ஒரு திணறலான இயந்திரம் மற்றும் மெக்கானிக்கிற்கு ஒரு விலையுயர்ந்த பயணத்துடன் முடிந்தது என்று சொல்லலாம். அந்த 10 மில்லி (மில்லிலிட்டர்கள்) எரிபொருள் பூஸ்டர் கலர் நீர் மட்டுமே என்று மாறியது…", "normalised": "என் கல்லூரி நண்பன் குப்தா சில பைத்தியக்காரத்தனமான எரிபொருள் சேமிப்பு ஹேக்குகளை கூட முயற்சித்தான். அவர் தனது ஸ்கூட்டரை மலைக்கு உந்தி, இயந்திரத்தை அணைத்து மலைக்கு கீழ் சவாரி செய்தார், மேலும் சாலையின் ஓரத்தில் ஒரு மோசமான பையனிடமிருந்து வாங்கிய சில வினோதமான \"எரிபொருள் பூஸ்டரை\" சேர்க்கவும் முயற்சித்தார். அந்த சோதனை ஒரு திணறலான இயந்திரம் மற்றும் மெக்கானிக்கிற்கு ஒரு விலை உயர்ந்த பயணத்துடன் முடிந்தது என்று சொல்லலாம். அந்த பத்து மில்லி லிட்டர் எரிபொருள் பூஸ்டர் கலர் தண்ணீர் தவிர வேறில்லை என்பது தெரியவந்தது…"}
{"unnormalised": "எனவே, அந்த தந்திரமான அதிக மைலேஜ் எண்ணை அடைவதற்கான ரகசியம் என்ன? சரி, ஒன்று இல்லை. சீராக ஓட்டுங்கள், உங்கள் காரை பராமரிக்கவும், தேவையற்ற முடுக்கத்தைத் தவிர்க்கவும், ஒருவேளை, ஒருவேளை, நீங்கள் உற்பத்தியாளர் கூறும் அளவிற்கு நெருக்கமான ஒரு உருவத்தைப் பெறலாம். அல்லது, குழப்பத்தை ஏற்றுக்கொண்டு சவாரி செய்து மகிழுங்கள், அது உங்களுக்கு கொஞ்சம் கூடுதல் ₹ செலவானாலும் கூட. எல்லாவற்றிற்கும் மேலாக, ஒரு முழு டேங்க் மற்றும் ஒரு சமோசா ₹ 500 சேமிப்பதை விட சிறந்தது!", "normalised": "அப்படியானால், அதிக மைலேஜ் எண்ணை அடைவதற்கான ரகசியம் என்ன? சரி, ஒன்று இல்லை. சீராக ஓட்டுங்கள், உங்கள் காரை பராமரிக்கவும், தேவையற்ற முடுக்கத்தை தவிர்க்கவும், ஒருவேளை, உற்பத்தியாளர் கூறுவதற்கு நெருக்கமான ஒரு உருவத்தை நீங்கள் பெறலாம். அல்லது, நீங்கள் குழப்பத்தை ஏற்றுக்கொண்டு பயணத்தை அனுபவிக்கவும், அது உங்களுக்கு இன்னும் கொஞ்சம் இந்திய ரூபாய்களை செலவழித்தாலும் கூட. எல்லாவற்றிற்கும் மேலாக, ஒரு முழு தொட்டி மற்றும் ஒரு சமோசா இந்திய ரூபாய்கள் ஐநூறு சேமிப்பதை விட சிறந்தது!"}
