{"unnormalised": "**இந்தியாவின் எரிபொருள் மோகம்: லிட்டர்கள், கிலோக்கள் மற்றும் பெரும் குழப்பம்**", "normalised": "இந்தியாவின் எரிபொருள் மோகம்: லிட்டர்கள், கிலோக்கள் மற்றும் பெரும் குழப்பம்"}
{"unnormalised": "சரி மக்களே, எரிபொருளைப் பற்றி பேசலாம். ஆடம்பரமான ராக்கெட் எரிபொருள் அல்ல, ஆனால் இந்த பைத்தியக்காரத்தனமான, அழகான நாட்டில் நாம் தினமும் சுற்றி வருவதற்குப் பயன்படுத்தும் எரிபொருளைப் பற்றி பேசலாம். பெட்ரோல், டீசல், சிஎன்ஜி, எல்லாவற்றையும் பற்றி பேசுகிறோம். இந்தியாவில் எரிபொருள் அளவீடுகளின் உலகத்தை கையாள்வது மிகவும் தந்திரமான ஐஐடி-ஜேஇஇ தேர்வு கேள்வியை தீர்ப்பது போல் இருக்கும்.", "normalised": "சரி மக்களே, எரிபொருளைப் பற்றிப் பேசலாம். ஆடம்பரமான ராக்கெட் எரிபொருள் அல்ல, ஆனால் நமது பைத்தியக்காரத்தனமான, அழகான நாட்டில் சுற்றி வர நாம் ஒவ்வொரு நாளும் உண்மையில் பயன்படுத்துகிறோம். பெட்ரோல், டீசல், சி-என்-ஜி, முழு விஷயத்தையும் பற்றி பேசுகிறோம். இந்தியாவில் எரிபொருள் அளவீடுகளின் உலகத்தை வழிநடத்துவது ஒரு தந்திரமான ஐ-ஐ-டி டேஷ் ஜே-இ-இ தேர்வு கேள்வியை தீர்ப்பது போல் இருக்கும்."}
{"unnormalised": "முதல் தடை? லிட்டர். உங்கள் ஸ்கூட்டர் முதல் எஸ்யூவி வரை அனைத்தும் லிட்டர்களில் (L) அளவிடப்படும் எரிபொருளை உட்கொள்கின்றன. அர்த்தமுள்ளதாக இருக்கிறது, இல்லையா? ஆனால்... உண்மையில் உள்ளதா? பெட்ரோல் மற்றும் டீசல் திரவங்கள், எனவே லிட்டர்கள் சரியானது. ஆனால் சிஎன்ஜி பற்றி என்ன, நமது அழுத்தப்பட்ட இயற்கை எரிவாயு நண்பர்? திடீரென்று, நாம் கிலோகிராம் (கிலோ) உலகில் வீசப்படுகிறோம்.", "normalised": "முதல் தடையா? லிட்டர். உங்கள் ஸ்கூட்டர் முதல் எஸ்-யூ-வி வரை அனைத்தும் லிட்டர்களில் (L) அளவிடப்படும் எரிபொருளைக் குடிக்கின்றன. அர்த்தமுள்ளதாக இருக்கிறது, இல்லையா? தவிர... அது உண்மையில் செய்கிறதா? பெட்ரோல் மற்றும் டீசல் திரவங்கள், எனவே லிட்டர்கள் சரியானவை. ஆனால் சி-என்-ஜி பற்றி என்ன, நமது அமுக்கப்பட்ட இயற்கை எரிவாயு நண்பர்? திடீரென்று, நாம் கிலோகிராம்களின் (k g) உலகில் வீசப்படுகிறோம்."}
{"unnormalised": "யோசித்துப் பாருங்கள்: உங்கள் சிஎன்ஜி மூலம் இயங்கும் ஆட்டோ ரிக்ஷாவை நிரப்புகிறீர்கள், மேலும் மீட்டர் \"5.5 கிலோ\" என்று காட்டுகிறது. ஐந்து புள்ளி ஐந்து என்ன இப்போது? இது ஒரு குறிப்பிட்ட லிட்டர் பெட்ரோலுக்கு சமம், ஆனால் யாரும் உங்களுக்கு அதைச் சொல்வதில்லை! இங்கே தான் குழப்பம் தொடங்குகிறது, குறிப்பாக அனுபவம் இல்லாதவர்களுக்கு. விலைகள் தொடர்ந்து ஏற்ற இறக்கமாக இருக்கும்போது இவை அனைத்தும் நடக்கின்றன. நேற்று பெட்ரோல் விலை ரூ. 105.50/லி, இன்று அது ரூ. 106/லி.", "normalised": "யோசித்துப் பாருங்கள்: நீங்கள் உங்கள் சி-என்-ஜி-இயங்கும் ஆட்டோ ரிக்ஷாவை நிரப்புகிறீர்கள், மேலும் மீட்டர் \"ஐந்து புள்ளி ஐந்து k g\" போன்ற ஒன்றைக் காட்டுகிறது. ஐந்து புள்ளி ஐந்து என்ன இப்போது? இது ஒரு குறிப்பிட்ட அளவு பெட்ரோலுக்கு சமம், ஆனால் யாரும் உண்மையில் உங்களுக்கு அதைச் சொல்லவில்லை! இங்கேதான் குழப்பம் தொடங்குகிறது, குறிப்பாக ஆரம்பிக்காதவர்களுக்கு. விலைகள் தொடர்ந்து ஏற்ற இறக்கமாக இருக்கும்போது இது எல்லாம் நடக்கிறது. நேற்று பெட்ரோல் ஒரு லிட்டருக்கு நூற்றி ஐந்து ரூபாய் ஐம்பது பைசா, இன்று ஒரு லிட்டருக்கு நூற்றி ஆறு ரூபாய்."}
{"unnormalised": "பின்னர் திறன் விளையாட்டு உள்ளது. ஒரு வாகனம் வாங்கும் போது \"கித்னா தேத்தி ஹை?\" என்பது ஒரு பொதுவான இந்திய கேள்வி. இதற்கான பதில் எப்போதும் கிமீ/லி (கிலோமீட்டர்கள் ஒரு லிட்டருக்கு) என்று கொடுக்கப்படுகிறது. பெட்ரோல் மற்றும் டீசலுக்கு இது மிகவும் நல்லது, ஆனால் சிஎன்ஜிக்கு? நாம் மீண்டும் கிலோவுக்கு வந்துவிட்டோம். எனவே, நீங்கள் எவ்வளவு சேமிக்கிறீர்கள் என்பதை அறிய கிலோவை லிட்டராக மனதளவில் மாற்ற வேண்டும். அதைப் பற்றி நினைத்தாலே என் தலை வலிக்கிறது. பெட்ரோல் விலை ரூ. 50/லி ஆக இருந்த பழைய நல்ல நாட்களுக்கு என்ன ஆனது?", "normalised": "பின்னர் செயல்திறன் விளையாட்டு உள்ளது. ஒரு வாகனம் வாங்கும் போது \"கிட்னா தேத்தி ஹை?\" என்பது மிகச்சிறந்த இந்திய கேள்வி. பெட்ரோல் மற்றும் டீசலுக்கு இது மிகவும் நல்லது, ஆனால் சி-என்-ஜிக்கு? நாம் மீண்டும் k g க்கு வந்துவிட்டோம். எனவே, நீங்கள் எவ்வளவு சேமிக்கிறீர்கள் என்பதை அறிய k g ஐ லிட்டர்களாக மனதளவில் மாற்ற வேண்டும். இதைப் பற்றி யோசித்துப் பார்த்தாலே என் தலை வலிக்கிறது. பெட்ரோல் லிட்டருக்கு ஐம்பது ரூபாயாக இருந்த நல்ல நாட்கள் என்ன ஆனது?"}
{"unnormalised": "வெப்பநிலை காரணமாக எரிபொருள் அடர்த்தியில் ஏற்படும் வேறுபாடுகள் பற்றி என்னிடம் சொல்ல ஆரம்பிக்கவே வேண்டாம். குறிப்பாக ராஜஸ்தானைப் போன்ற இடங்களில், கோடைக்கும் குளிர்காலத்திற்கும் இடையிலான வெப்பநிலை வேறுபாடு 40 டிகிரி C வரை இருக்கும். ஒரே அளவு எரிபொருள் ஒரு சூடான கோடை நாளா அல்லது ஒரு குளிர்ந்த குளிர்கால இரவா என்பதைப் பொறுத்து வெவ்வேறு மைலேஜை உங்களுக்கு வழங்கலாம்.", "normalised": "வெப்பநிலை காரணமாக எரிபொருள் அடர்த்தியில் ஏற்படும் மாறுபாடுகள் பற்றி என்னிடம் சொல்ல வேண்டாம். குறிப்பாக ராஜஸ்தானில் கோடைக்கும் குளிர்காலத்திற்கும் இடையே நாற்பது டிகிரி சி வரை வெப்பநிலை மாறுபாடு உள்ளது. அதே அளவு எரிபொருள் ஒரு சூடான கோடை நாளா அல்லது குளிர்ந்த குளிர்கால இரவா என்பதைப் பொறுத்து உங்களுக்கு வெவ்வேறு மைலேஜ் கொடுக்கலாம்."}
{"unnormalised": "மற்றொரு விஷயம், டயர் அழுத்தம் உங்கள் மைலேஜையும் பாதிக்கிறது. உகந்த எரிபொருள் திறன் பெற உங்கள் கார் டயர்களில் 32 PSI இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். உங்கள் எஞ்சின் எண்ணெய் நல்ல தரமானதாக இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். ஷெல் அல்லது காஸ்ட்ரோல் ஆகியவை நல்ல பிராண்ட் எஞ்சின் எண்ணெய்கள்.", "normalised": "மற்றொரு விஷயம், டயர் அழுத்தமும் உங்கள் மைலேஜை பாதிக்கிறது. உகந்த எரிபொருள் திறன் பெற உங்கள் கார் டயர்களை முப்பத்தி இரண்டு பி-எஸ்-ஐயில் வைத்திருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். உங்கள் எஞ்சின் ஆயில் நல்ல தரமானதாக இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். ஷெல் அல்லது காஸ்ட்ரோல் ஆகியவை எஞ்சின் ஆயிலின் நல்ல பிராண்டுகள்."}
{"unnormalised": "எனவே, தீர்வு என்ன? எல்லாவற்றையும் ஆற்றல் உள்ளடக்கத்தில் (மெகாஜூல்ஸ் அல்லது ஏதாவது ஒருவிதமான கீக்கி விஷயம்) அளவிடும் ஒரு தரப்படுத்தப்பட்ட முறை இருக்கலாம். அல்லது, ஒவ்வொரு சிஎன்ஜி நிலையத்திலும் ஒரு எளிய மாற்று விளக்கப்படம் கிடைக்க வேண்டும். அதுவரை, எரிபொருள் செலவுகளைக் கணக்கிட்டு, லிட்டர்கள் மற்றும் கிலோகிராம்களின் நடனத்தைப் புரிந்துகொள்ள முயற்சித்துக் கொண்டே தலையை சொறிந்து கொண்டிருப்போம். ஒருவேளை, இந்தியாவில் வாகனம் ஓட்டுவதில் அதுவும் ஒரு வசீகரமாக இருக்கலாம். எரிபொருள் நிரப்பும் நிலையத்திலும்கூட இது எப்போதும் ஒரு சாகசம்தான்.", "normalised": "எனவே, தீர்வு என்ன? எல்லாமே ஆற்றல் உள்ளடக்கத்தில் அளவிடப்படும் ஒரு தரப்படுத்தப்பட்ட அமைப்பு (மெகாஜூல்கள் அல்லது சமமாக கீக்கி போன்ற ஏதாவது). அல்லது, ஒவ்வொரு சி-என்-ஜி நிலையத்திலும் எளிதாகக் கிடைக்கும் எளிய மாற்று விளக்கப்படம். அதுவரை, நாம் தலையை சொறிந்து, எரிபொருள் செலவுகளைக் கணக்கிட்டு, லிட்டர்கள் மற்றும் கிலோகிராம்களின் நடனத்தைப் புரிந்துகொள்ள முயற்சிக்க வேண்டும். ஒருவேளை, அது இந்தியாவில் வாகனம் ஓட்டுவதன் ஒரு பகுதியாக இருக்கலாம். எரிபொருள் பம்பில் கூட இது ஒரு சாகசம்தான்."}
