{"unnormalised": "பெட்ரோல் விலை இன்னிக்கு எப்படீ இருக்கு பாரு, யார்! டெல்லியிலிருந்து மும்பைக்கு நடந்தே போயிடலாம் போல இருக்கு. நான் கார் ஓட்ட ஆரம்பிச்ச புதுசுல பெட்ரோல் லிட்டர் ₹35 இருந்துச்சு. இப்ப மும்பைல ₹105 ரூபாய்க்கு மேல போய்கிட்டு இருக்கு! ஒரு சினிமாவுல பிரியுற சீன்ல ஹீரோயின் அழற மாதிரி, என் வாலெட் நொடிஞ்சு போய் அழறது.", "normalised": "பெட்ரோல் விலை இப்பல்லாம், யார்! டெல்லியிலிருந்து மும்பைக்கு நடந்து போலாமான்னு யோசிக்கிற அளவுக்கு இருக்கு. நான் முதன்முதல்ல கார் ஓட்ட ஆரம்பிச்சப்போ, பெட்ரோல் லிட்டர் முப்பத்தைஞ்சு ரூபா இருந்துச்சு. இப்போ மும்பைல லிட்டருக்கு நூத்தஞ்சு ரூபா சுத்திட்டு இருக்கு! என் ஏழை பர்ஸ், ஒரு சினிமாவுல காதலி பிரிஞ்சு போற சீன்ல ஹீரோயின் அழறதைவிட அதிகமா அழுவுது."}
{"unnormalised": "மைலேஜ் பத்தி பேச ஆரம்பிச்சா அவ்வளவுதான். ரிட்டயர்ட் கவர்ன்மெண்ட் ஆபிசரான எங்க மாமா, அவர் வச்சிருந்த பழைய அம்பாசிடர் கார் ஒரு லிட்டருக்கு 20 கிலோமீட்டர் கொடுக்கும்னு சத்தியம் பண்றாரு, ஆனா அவர் சொல்றதுல கொஞ்சம் மிகை இருக்கும்னு நினைக்கிறேன். என் புது கார்ல எவ்ளோ டெக்னாலஜி இருந்தாலும், சிட்டி டிராஃபிக்ல 12 கிலோமீட்டர் தாண்ட மாட்டேங்குது. ஒரு சைக்கிள் வாங்கி ஓட்டலாமான்னு யோசிச்சுட்டு இருக்கேன், ஆனா ரோடுல இருக்குற குழியும், ஆட்டோக்காரங்கள சமாளிக்கணுமே. ரெண்டுங்கெட்டான் நிலைமை!", "normalised": "அதுவுமில்லாம மைலேஜ் வேற. எங்க மாமா, ரிட்டயர்டு கவர்ன்மென்ட் ஆஃபிசர், தன்னோட பழைய அம்பாஸிடர்ல ஒரு லிட்டருக்கு இருபது கிலோமீட்டர் போச்சுன்னு சத்தியம் பண்ணி சொல்றாரு, ஆனா அவர் கொஞ்சம் அதிகமா சொல்றாருன்னு நினைக்கிறேன். என்னோட மாடர்ன் கார்ல, எவ்வளவோ புது டெக்னாலஜி இருந்தும், சிட்டி டிராஃபிக்ல பன்னிரண்டு கிலோமீட்டர் தான் போகுது. சைக்கிள் வாங்கலாமான்னு இருக்கு, ஆனா அதுல போனா அந்த பள்ளமும் ஆட்டோவும் வேற தொல்லை பண்ணுவாங்க. இது தோத்தா தோக்குற கேஸ்!"}
{"unnormalised": "சீரியசா சொல்லனும்னா, இப்ப நான் பெட்ரோல் விலையை, அதுல எவ்ளோ டீ குடிக்கலாம்னு கம்பேர் பண்ண ஆரம்பிச்சுட்டேன். ஒரு லிட்டர் பெட்ரோல் போட்டா, பத்து டீ வாங்கலாம். யோசிச்சுப் பாருங்க! ஒரு பத்து டீ குடிக்குறதுக்கும், வெறும் 12 கிலோமீட்டர் கார் ஓட்டுறதுக்கும் இருக்கிற வித்தியாசத்த. இப்ப சொல்லுங்க எது முக்கியம்னு! சரி, ஆபீஸ்க்கு போகும்போது இது சரிப்பட்டு வராது, இருந்தாலும்...", "normalised": "சீரியஸா சொல்லணும்னா, நான் என் கார்ல போற மைலேஜ் எவ்ளோ டீ வாங்க முடியுமோ அதுல கணக்கு பண்ண ஆரம்பிச்சுட்டேன். ஒரு லிட்டர் பெட்ரோல்னா பத்து டீ வாங்கலாம். யோசிச்சு பாருங்க! பத்து டீயா இல்ல பன்னிரண்டு கிலோமீட்டரான்னு. சாய்ஸ் ரொம்ப தெளிவா இருக்குல்ல? சரி, ஆபீஸ்க்கு போகும்போது இல்ல, இருந்தாலும்..."}
{"unnormalised": "நேத்து ஒருத்தர் ரோட்ல கார் தள்ளிட்டு போயிட்டு இருந்தாரு. பெட்ரோல் தீர்ந்து போச்சுன்னு நினைச்சேன், ஆனா அவரு வண்டிக்கு மைலேஜ் கூட்ட ட்ரை பண்ணிட்டு இருந்தேன்னு சொன்னாரு. தள்ளுனா 0.01 kmpl மைலேஜ் கிடைக்கும்னு சொன்னாரு. ஷூ தேஞ்சு போறதுக்கு இது கூட தேவையில்லைன்னு சொல்ல எனக்கு மனசு வரல.", "normalised": "நேத்து ஒருத்தர் அவரோட கார தள்ளிட்டு போனாரு. பெட்ரோல் இல்லன்னு நினைச்சேன், ஆனா அவரு பெட்ரோல் சேவ் பண்ண ட்ரை பண்றதா சொன்னாரு. தள்ளுனா ஒரு லிட்டருக்கு ஜீரோ பாயிண்ட் ஜீரோ ஒன்னு கிலோமீட்டர் கிடைக்குமாம். புது ஷூவோட காஸ்ட் வேற, இவருக்கு இது தேவையான்னு சொல்ல எனக்கு மனசு வரல."}
{"unnormalised": "முடிவா சொல்லனும்னா, பெட்ரோல் விலை ஏறுறது இப்போ ஒரு தேசிய விளையாட்டு மாதிரி ஆகிடுச்சு. கவர்ன்மெண்ட் கார்ல மைலேஜ் எடுக்குறவங்களுக்கு அவார்ட் கொடுக்கலாம். இல்லனா, \"வங்கி திவால் ஆகாம கார் ஓட்டுனதுக்கு வாழ்த்துக்கள்\"னு ஒரு சர்டிபிகேட் கொடுக்கலாம். அதையாவது எடுத்துட்டு போய் வீட்டுல மாட்டி வைக்கலாம்!", "normalised": "முடிவுல, பெட்ரோல் விலை ஏறுறத சமாளிக்குறது இப்ப ஒரு நேஷனல் ஸ்போர்ட்ஸ் மாதிரி இருக்கு. கவர்ன்மெண்ட் நாங்க பெட்ரோல் சேவ் பண்ணதுக்காக அவார்ட் குடுக்கலாம். இல்லன்னா, \"வாழ்த்துக்கள், உங்க சொத்த அடமானம் வைக்காம கார் ஓட்டுனீங்க\"ன்னு ஒரு சர்டிஃபிகேட் குடுக்கலாம். அத நான் கண்டிப்பா என்னோட ரூம்ல மாட்டி வைப்பேன்!"}
