{"unnormalised": "دہلي سرڪار 16/07/2024 تي پسمانده شاگردن لاءِ هڪ نئين اسڪالرشپ اسڪيم جو اعلان ڪيو آهي. ان کي \"شڪشا اُدي\" پروگرام سڏيو وڃي ٿو ۽ ان جو مقصد ڪلاس 1 کان ڪلاس 12 تائين شاگردن کي 25,000 رپيا سالياني طور مالي مدد فراهم ڪرڻ آهي. درخواستون 31 آگسٽ 2024 تائين کليل آهن.", "normalised": "ڏيلي حڪومت سورھين جولاءِ ٻه هزار چوويه تي پسمانده شاگردن لاءِ هڪ نئين اسڪالرشپ اسڪيم جو اعلان ڪيو. ان جو نالو \"شڪشا اُدي\" پروگرام آهي ۽ ان جو مقصد پهرين ڪلاس کان ٻارهين ڪلاس تائين شاگردن کي سالياني طور تي روپيا پنجويهه هزار تائين مالي مدد فراهم ڪرڻ آهي. درخواستون 31 آگسٽ ٻه هزار چوويه تائين کليل آهن."}
{"unnormalised": "هڪ پريس رليز موجب، اها اسڪيم انهن شاگردن کي ٽارگيٽ ڪري ٿي جن جي خانداني آمدني 2 لک رپين کان گهٽ آهي. اهي پئسا ٽيوشن فيس، ڪتابن ۽ ٻين تعليمي خرچن لاءِ استعمال ڪري سگهجن ٿا. وڏي وزير اروند ڪيجريوال سڀني لاءِ معياري تعليم کي يقيني بڻائڻ لاءِ سرڪار جي عزم تي زور ڏنو، قطع نظر انهن جي سماجي ۽ معاشي پس منظر جي.", "normalised": "هڪ پريس رليز موجب، اها اسڪيم انهن شاگردن کي نشانو بڻائي ٿي جن جي خانداني آمدني ساليانو ٻه لک روپين کان گهٽ آهي. اهي پئسا ٽيوشن فيس، ڪتابن ۽ تعليمي خرچن لاءِ استعمال ٿي سگهن ٿا. سي-ايم اروند ڪيجريوال سڀني لاءِ معياري تعليم کي يقيني بڻائڻ لاءِ حڪومت جي عزم تي زور ڏنو، قطع نظر انهن جي سماجي ۽ معاشي پس منظر کان."}
{"unnormalised": "\"شڪشا اُدي\" اسڪيم موجوده قدمن جهڙوڪ \"ميرٽ-ڪم-مينز اسڪالرشپ\" ۽ \"پوسٽ ميٽرڪ اسڪالرشپ\" تي تعمير ٿيل آهي. عملدارن ٻڌايو ته ان سان لڳ ڀڳ 1.5 لک شاگردن کي سڄي دهلي ۾ فائدو رسندو. والدين سرڪاري ويب سائيٽ: www.delhigovt.nic.in ذريعي آن لائن درخواست ڏئي سگهن ٿا.", "normalised": "\"شڪشا اُدي\" اسڪيم موجوده قدمن جهڙوڪ \"ميرٽ-ڪم-مينز اسڪالرشپ\" ۽ \"پوسٽ ميٽرڪ اسڪالرشپ\" تي ٺهيل آهي. آفيسرن ٻڌايو ته ان سان لڳ ڀڳ ڏيڍ لک شاگردن کي فائدو ٿيندو. والدين سرڪاري ويب سائيٽ تان آن لائن درخواست ڪري سگهن ٿا: ڊبليو-ڊبليو-ڊبليو ڊاٽ delhigovt ڊاٽ n-i-c ڊاٽ in."}
{"unnormalised": "نقادن هن قدم کي ساراهيو آهي پر اسڪيم جي عملدرآمد ۽ پهچ جي باري ۾ خدشا ظاهر ڪيا آهن. اهي خاص طور تي ڳوٺاڻن علائقن ۾ شعور جي مهم هلائڻ جي ضرورت تي زور ڏين ٿا، انهي کي يقيني بڻائڻ لاءِ ته جيڪي مستحق آهن انهن تائين پهچي وڃي. ماهرن درخواست جي عمل کي آسان ڪرڻ ۽ ضلعي سطح تي مدد فراهم ڪرڻ جي صلاح ڏني آهي ته جيئن ان جي اثر کي وڌايو وڃي.", "normalised": "ناقدن ان قدم کي ساراهيو آهي پر اسڪيم جي عملدرآمد ۽ رسائي بابت خدشا ظاهر ڪيا آهن. انهن شعور جي مهم هلائڻ جي ضرورت تي زور ڏنو آهي، خاص طور تي ڳوٺاڻن علائقن ۾، ته جيئن يقيني بڻايو وڃي ته لاڳاپيل ماڻهن تائين پهچي وڃي. ماهرن تجويز ڏني آهي ته درخواست جي عمل کي آسان بڻايو وڃي ۽ ضلعي سطح تي مدد فراهم ڪئي وڃي ته جيئن ان جي اثر کي وڌ کان وڌ ڪري سگهجي."}
