{"unnormalised": "تعليم واري وزارت پي ايم پوشن شڪتي نرمان اسڪيم ۾ ترميم جو اعلان ڪيو آهي، مالي سال 2024-25 لاءِ 12,000 ڪروڙ روپيا مختص ڪيا ويا آهن. هن نظر ثاني ٿيل بجيٽ جو مقصد سڄي هندستان ۾ سرڪاري ۽ سرڪاري امداد يافته اسڪولن ۾ ٻارن لاءِ غذائي مدد کي وڌائڻ آهي. هن مهم جو مقصد تقريبن 11.8 ڪروڙ شاگرد آهن، انهي ڳالهه کي يقيني بڻائڻ ته انهن کي ڏينهن ۾ گهٽ ۾ گهٽ 1 ماني ملي.", "normalised": "تعليم واري وزارت پي-ايم پوشن شڪتي نرمان اسڪيم ۾ ترميم جو اعلان ڪيو آهي، مالي سال ٻه هزار چوويهه کان ٻه هزار پنجويهه لاءِ ٻارهن ارب رپيا مختص ڪيا ويا آهن. هن نظر ثاني ٿيل بجيٽ جو مقصد سڄي هندستان ۾ سرڪاري ۽ سرڪاري امداد يافته اسڪولن ۾ ٻارن لاءِ غذائيت جي مدد کي وڌائڻ آهي. هي قدم تقريباً هڪ سئو ارڙهن ملين شاگردن کي نشانو بڻائي ٿو، انهن کي يقيني بڻائيندي ته کين ڏينهن ۾ گهٽ ۾ گهٽ هڪ ماني ملي."}
{"unnormalised": "اسڪيم تحت، يو پي ۽ بهار جهڙن رياستن کي فنڊز جو وڏو حصو ملندو، انهن جي شاگردن جي وڌيڪ آبادي کي نظر ۾ رکندي. ان کان علاوه، وزارت اسڪول جي ماني پروگرامن ۾ باجرا ۽ مقامي طور تي حاصل ڪيل اناج کي شامل ڪرڻ جو ارادو رکي ٿي، جيڪو قومي تعليم پاليسي 2020 جي مجموعي خوشحالي کي فروغ ڏيڻ تي زور ڏيڻ سان مطابقت رکي ٿو. هدايتن ۾ شرط رکيل آهي ته گهٽ ۾ گهٽ غذائي ضرورتون 450 ڪيلوريون ۽ 12 گرام پروٽين في پرائمري شاگرد هجڻ گهرجي.", "normalised": "اسڪيم تحت، يو-پي ۽ بهار جهڙن رياستن کي فنڊز جو وڏو حصو ملندو، انهن جي شاگردن جي وڏي آبادي کي نظر ۾ رکندي. ان کان علاوه، وزارت اسڪول جي ماني پروگرامن ۾ باجرا ۽ مقامي طور تي حاصل ڪيل اناج کي ضم ڪرڻ جو منصوبو رکي ٿي، جيڪو قومي تعليم پاليسي ٻه هزار ويهه جي مڪمل ڀلائي کي فروغ ڏيڻ تي زور ڏيڻ سان هم آهنگ آهي. هدايتون مقرر ڪن ٿيون ته گهٽ ۾ گهٽ غذائي گهرجون چار سئو پنجاهه ڪيلوريون ۽ ٻارهن گرام پروٽين في پرائمري شاگرد هجڻ گهرجي."}
{"unnormalised": "پي ايم اي-وديا پروگرام، حڪومت جي تعليمي قدمن جو هڪ ٻيو اهم حصو، پڻ وڌايو ويو آهي. 200 کان وڌيڪ تعليمي ٽي وي چينل هاڻي ڪلاس 1 کان 12 تائين مواد نشر ڪري رهيا آهن. اين سي اي آر ٽي جا عملدار ڊڪشا پورٽل تي اضافي وسيلا تيار ڪري رهيا آهن ته جيئن ڪلاس روم جي تعليم کي پورو ڪري سگهجي. مقصد اهو آهي ته سڀني لاءِ معياري تعليم تائين برابر رسائي کي يقيني بڻايو وڃي، خاص طور تي ٻهراڙي وارن علائقن ۾ جتي انٽرنيٽ ڪنيڪشن هڪ چئلينج آهي.", "normalised": "پي-ايم اي-وديا پروگرام، جيڪو حڪومت جي تعليمي قدمن جو هڪ ٻيو اهم حصو آهي، ان ۾ پڻ واڌارو ڏٺو ويو آهي. ٻه سئو کان وڌيڪ تعليمي ٽي-وي چينل هاڻي ڪلاس پهرين کان ٻارهين تائين مواد نشر ڪري رهيا آهن. اين-سي-اي-آر-ٽي جا عملدار ڊي-آئي-ڪي-ايس-ايڇ-اي پورٽل تي دستياب اضافي وسيلا تيار ڪري رهيا آهن ته جيئن ڪلاس روم جي تعليم کي سپورٽ ڪري سگهجي. مقصد سڀني لاءِ معياري تعليم جي برابر رسائي کي يقيني بڻائڻ آهي، خاص طور تي ڳوٺاڻن علائقن ۾ جتي انٽرنيٽ ڪنيڪشن هڪ چئلينج رهي ٿو."}
