{"unnormalised": "سو، ڪنهن هندستان ۾ حڪومتي تعليمي اسڪيم بابت پڇيو. مان پنهنجو تجربو شيئر ڪري سگهان ٿو. منهنجي ننڍي ڀيڻ، عائشه، \"بيٽي بچائو، بيٽي پڙهاءِ\" اسڪيم مان گهڻو فائدو ورتو. اسان جو خاندان لکنؤ جي ويجهو هڪ ننڍڙي ڳوٺ ۾ رهي ٿو، ۽ شروعات ۾، منهنجا والدين کيس پرائيويٽ اسڪول ۾ موڪلڻ کان هٻڪي رهيا هئا. فيس تقريبن 20,000 روپيا في سال هئي، جيڪا انهن لاءِ وڏي رقم هئي. پر، هن اسڪيم جي ڪري، انهن کي 5000 روپيا سالياني سبسڊي ملي. انهيءَ کين همٿايو ته هو کيس بهتر تعليم ڏين.", "normalised": "سو، ڪنهن هندستان ۾ سرڪاري تعليمي اسڪيمن بابت پڇيو. مان پنهنجو تجربو شيئر ڪري سگهان ٿو. منهنجي ننڍي ڀيڻ، عائشه، \"بيٽي بچائو، بيٽي پڙهايو\" اسڪيم مان تمام گهڻو فائدو ورتو. اسان جو خاندان لکنئو جي ويجهو هڪ ننڍڙي ڳوٺ ۾ رهي ٿو، ۽ شروعات ۾، منهنجا والدين کيس هڪ پرائيويٽ اسڪول ۾ موڪلڻ کان هٻڪندا هئا. فيس تقريبن ويهه هزار روپيا سالياني هئي، جيڪا انهن لاءِ هڪ وڏي رقم هئي. پر، هن اسڪيم جي ڪري، انهن کي پنج هزار روپيا سالياني سبسڊي ملي. هن انهن کي وڌيڪ بهتر تعليم ڏيڻ جي حوصلا افزائي ڪئي."}
{"unnormalised": "عائشه هاڻي سينٽ ميري اسڪول ۾ ڪلاس 8 ۾ پڙهندي آهي، ۽ هوءَ واقعي سٺو ڪري رهي آهي. \"بيٽي بچائو، بيٽي پڙهاءِ،\" کان سواءِ، هوءَ سرو شڪشا اڀيان تحت حڪومت کان مفت درسي ڪتاب پڻ حاصل ڪري ٿي. مون کي ياد آهي ته منهنجي پيءُ هن لاءِ سندس आधार نمبر سان گڏ هڪ فارم ڀريو هو. اهو ٿورو پريشان ڪندڙ هو، پر مڪمل طور تي ان جي لائق هو. مان سمجهان ٿو ته هوءَ پڙهائي ۾ بهتر ڪري رهي آهي ڇاڪاڻ ته کيس وقت تي سٺا ڪتاب مليا ۽ اسان کي ٻئي شاگرد کان سندس پراڻا ڪتاب خريد ڪرڻ جو انتظار نه ڪرڻو پيو. سندس استاد، خاص ڪري مسز شرما، هميشه کيس اضافي نصابي سرگرمين ۾ حصو وٺڻ لاءِ به همٿائيندا آهن. هن تازو ئي سائنس جي مقابلي ۾ پهريون انعام کٽيو!", "normalised": "عائشه هاڻي سينٽ ميري اسڪول ۾ اٺين ڪلاس ۾ پڙهي ٿي، ۽ هوءَ واقعي تمام سٺو ڪري رهي آهي. \"بيٽي بچائو، بيٽي پڙهايو،\" کان علاوه، هن کي سروا شکشا ابیان تحت سرڪار کان مفت درسي ڪتاب به ملن ٿا. مون کي ياد آهي ته منهنجي پيءُ هن لاءِ هن جو اي-اي-ڊي-ايڇ-اي-اي-آر نمبر سان هڪ فارم ڀريو هو. اهو ٿورو مشڪل هو، پر مڪمل طور تي ان جي لائق هو. مان سمجهان ٿو ته هوءَ پڙهائيءَ ۾ بهتر ڪري رهي آهي ڇاڪاڻ ته هن کي وقت تي سٺا ڪتاب مليا ۽ اسان جو انتظار نه ڪرڻو پيو ته هن لاءِ ڪنهن ٻئي شاگرد کان پراڻا ڪتاب خريد ڪريون. هن جا استاد، خاص طور تي مسز شرما، هميشه هن کي غير نصابي سرگرمين ۾ به حصو وٺڻ جي حوصلا افزائي ڪندا آهن. هن تازو ئي سائنس جي مقابلي ۾ پهريون انعام کٽيو!"}
{"unnormalised": "سچ پچ ته، انهن اسڪيمن کان سواءِ، هن جو مستقبل تمام مختلف ٿي سگهي پيو. مان هر ڪنهن کي نيشنل اسڪالرشپ پورٽل (NSP) چيڪ ڪرڻ جي حوصلا افزائي ڪريان ٿو - توهان اتي مختلف زمرا ۽ آمدني جي سطحن لاءِ ڪيتريون ئي اسڪيمون ڳولي سگهو ٿا. ٻيون رياستي سطح جون اسڪيمون به آهن، جهڙوڪ تامل ناڊو ۾ جيڪا شاگردن کي ليپ ٽاپ ڏئي ٿي جيڪي پنهنجي ڪلاس 12 جي امتحانن ۾ 90 سيڪڙو کان مٿي نمبر حاصل ڪن ٿا. وڃائڻ نه ڏيو! اهو توهان جي زندگي بدلائي سگهي ٿو، جيئن عائشه لاءِ ڪيو.", "normalised": "ايمانداريءَ سان، انهن اسڪيمن کان سواءِ، هن جو مستقبل بلڪل مختلف ٿي سگهي پئي. مان هر ڪنهن کي نيشنل اسڪالرشپ پورٽل (اين-ايس-پي) چيڪ ڪرڻ جي حوصلا افزائي ڪريان ٿو - توهان کي مختلف زمرا ۽ آمدني جي سطح لاءِ اتي تمام گهڻيون اسڪيمون ملنديون. ٻيون به رياستي سطح جون اسڪيمون آهن، جهڙوڪ تامل ناڊو ۾، جيڪا شاگردن کي ليپ ٽاپ ڏئي ٿي جيڪي سندن ٻارهين ڪلاس جي امتحانن ۾ نوويهه سيڪڙو کان مٿي نمبر حاصل ڪن ٿا. نه وڃايو! اهو شايد توهان جي زندگي کي تبديل ڪري، بلڪل ان وانگر جيئن هن عائشه لاءِ ڪيو."}
