{"unnormalised": "پي ايم پوشن اسڪيم جا فائدا ڇا آهن؟", "normalised": "پي-ايم پوشن اسڪيم جا فائدا ڇا آھن؟"}
{"unnormalised": "پي ايم پوشن اسڪيم، جيڪا اڳ ۾ مڊ ڊي مِيل اسڪيم جي نالي سان مشهور هئي، ڪيترائي فائدا فراهم ڪري ٿي. پهريون، اها سڄي هندستان ۾ سرڪاري ۽ سرڪاري امداد يافته اسڪولن ۾ پهرين کان اٺين ڪلاس تائين جي ٻارن جي غذائي حالت کي بهتر بڻائي ٿي. هي اسڪيم هر ٻار لاءِ گهٽ ۾ گهٽ هڪ غذائيت سان ڀرپور کاڌو روزانو يقيني بڻائي ٿي، غذائيت جي کوٽ ۽ بک جي مسئلن کي حل ڪري ٿي، جيڪي اڪثر اسڪولن ۾ حاضري ۽ تعليمي ڪارڪردگي کي متاثر ڪن ٿا. تامل ناڊو، ڪرناٽڪ جهڙن رياستن ۾ ان جي ڳوٺاڻن علائقن ۾ شموليت کان وٺي داخلا ۾ 15 سيڪڙو واڌ ڏٺي وئي آهي.", "normalised": "پي-ايم پوشن اسڪيم، جيڪا اڳ ۾ مڊ-ڊي مِل اسڪيم جي نالي سان مشهور ھئي، ان جا ڪيترائي فائدا آھن. پھريون، اھا ھندوستان ۾ سرڪاري ۽ سرڪاري امداد واريون اسڪولن ۾ پهرين کان اٺين ڪلاس تائين جي ٻارن جي غذائي صورتحال کي بھتر بڻائي ٿي. اھا اسڪيم ھر ٻار لاءِ روزانو گھٽ ۾ گھٽ ھڪ غذائي ماني کي يقيني بڻائي ٿي، جيڪا غذائيت جي کوٽ ۽ بک جي مسئلن کي حل ڪري ٿي، جيڪا اڪثر اسڪول ۾ حاضري ۽ تعليمي ڪارڪردگي تي اثرانداز ٿئي ٿي. تامل ناڊو، ڪرناٽڪ جھڙن رياستن ۾ ديھي علائقن ۾ ان جي شروعات کان وٺي داخلا ۾ پندرهن سيڪڙو واڌ ڏٺي وئي آھي."}
{"unnormalised": "ٻيو، پي ايم پوشن اسڪيم سماجي برابري کي وڌائي ٿي. ذات، طبقي يا مذهب کان سواءِ سڀني ٻارن کي گڏيل کاڌو فراهم ڪرڻ سان، هي اسڪيم اتحاد ۽ برابري جي احساس کي وڌائي ٿي. هي هڪ وڌيڪ جامع ۽ هم آهنگ تعليمي ماحول ۾ مدد ڪري ٿو. وڌيڪ، اها اسڪيم مقامي هارين ۽ سپلائرز کان خوراڪ جي اناج ۽ ٻين اجزاء جي خريداري ڪري مقامي معيشت کي تيز ڪري ٿي. مثال طور، مالي سال 2023-24 ۾، اسڪيم 11,600 ڪروڙ روپيا مختص ڪيا.", "normalised": "ٻيو، پي-ايم پوشن اسڪيم سماجي انصاف کي وڌائي ٿي. سڀني ٻارن کي ذات، طبقي يا مذھب کان سواءِ ھڪ جھڙي ماني ڏئي، اھا اسڪيم اتحاد ۽ برابري جي احساس کي وڌائي ٿي. اھو ھڪ وڌيڪ جامع ۽ ھم آهنگ سکيا واري ماحول ۾ مدد ڪري ٿو. ان کان علاوه، اھا اسڪيم مقامي ھارين ۽ سپلائرز کان کاڌي جا اناج ۽ ٻيون شيون خريد ڪري مقامي معيشت کي وڌائي ٿي. مثال طور، مالي سال ٻه هزار ٽيھ کان ٻه هزار چوويهه ۾، اسڪيم يارهن هزار ڇهه سئو ڪروڙ روپيا مختص ڪيا."}
{"unnormalised": "آخرڪار، اها اسڪيم روزگار جا موقعا فراهم ڪري عورتن کي بااختيار بڻائي ٿي. کاڌي جي تياري ۽ پيشڪش اڪثر مقامي عورتن جي خود مدد گروپن ۽ ڪميونٽي ميمبرن پاران منظم ڪئي وڃي ٿي، جيڪا انهن کي آمدني جو ذريعو فراهم ڪري ٿي ۽ انهن جي سماجي حيثيت کي وڌائي ٿي. 2022 جي رپورٽن مان معلوم ٿئي ٿو ته هن مهم تحت 25 لک کان وڌيڪ عورتون ملازم آهن. مجموعي طور تي، پي ايم پوشن اسڪيم نه رڳو ٻارن جي فوري غذائي ضرورتن کي پورو ڪري ٿي، پر انهن جي ڊگهي مدي واري خوشحالي ۽ ڪميونٽي جي سماجي-اقتصادي ترقي ۾ پڻ مدد ڪري ٿي.", "normalised": "آخر ۾، اھا اسڪيم عورتن کي روزگار جا موقعا فراهم ڪري بااختيار بڻائي ٿي. ماني تيار ڪرڻ ۽ پيش ڪرڻ جو انتظام اڪثر مقامي عورتن جي سيلف-ھيلپ گروپن ۽ برادري جي ميمبرن پاران ڪيو ويندو آھي، جيڪو انھن کي آمدني جو ذريعو فراهم ڪري ٿو ۽ انھن جي سماجي حيثيت کي وڌائي ٿو. ٻه هزار ٻاويهه جي رپورٽن مان معلوم ٿئي ٿو ته هن مهم تحت ٻه ڏهائي پنج ملين کان وڌيڪ عورتون ملازم آهن. مجموعي طور تي، پي-ايم پوشن اسڪيم نه رڳو ٻارن جي فوري غذائي ضرورتن کي پورو ڪري ٿي پر انھن جي ڊگھي مدي واري خوشحالي ۽ برادري جي سماجي ۽ اقتصادي ترقي ۾ پڻ حصو ڏئي ٿي."}
