{"unnormalised": "आं आंनि सहकर्मीफोरनो आंनि PhD मोननायनि उनाव आंनि पेसादार मुंखौ बाहायनानै खोथा बुंनो थाखाय खावलायनायाव गलति नामा?", "normalised": "आं आंनि सहकर्मीफोरखौ आंनि पे-एच-डि मोननायनि उनाव आंनि पेसादार बिबिरजों मुं लानांगौ होननानै आसा खालामनायनि थाखाय आं ए-आइ-टि-ए नामा?"}
{"unnormalised": "दा, आं बेंगलोरनि मोनसे साननाय कम्पानिआव थांनाय 5 बोसोरनिफ्रायनो खामानि मावगासिनो दं। आं मोनसे लोकल कलेजनिफ्राय B.Tech कम्प्लिट खालामनानै जुनियर इन्जिनियार हिसाबै स्टार्ट खालामदोंमोन। बे समसियाव, गासैबो आंनि मुं रोहनजोंनो नायगिरोमोन, जाय आंनि टिमनि गिबियावनो जानाय मेम्बार जानायखाय मोजांमोन।", "normalised": "सो, आं आंनि दाथाइ कम्पेनिआव खामानि मावगासिनो, बंगलोरआव थानाय मोनसे साननाय कम्पेनि, आं बेयाव बा बोसोर जानोसै। आं मोनसे लोकल कलेजनिफ्राय बि-टेक कम्प्लिट खालामनानै जुनियर इन्जिनियारलै खामानि जागायदोंमोन। बे समसियाव, गासिबो आंनि मुं, रोहन, जों मुं लादोंमोन, बे ठीकमोन मानोना आं टिमनि गेजेराव सिबसिं सिनियर मेम्बारमोन।"}
{"unnormalised": "नाथाय, आं हालसाल IISc (Indian Institute of Science) निफ्राय कम्प्युटर साइन्सआव फुल-टाइम खामानि मावनानै आंनि PhD कम्प्लिट खालामबाय। बेयो गोब्राबमोन, खामानि आरो रिसर्चजों लोब्बा लाखिनाया, नाथाय आं आंनि थिसेसखौ जाफुंहोनो हाबाय। आं अफिसियेलि मोनसे दानसिम सिगां ग्रेजुएट जाबाय।", "normalised": "नाथाय, आं दासो आंनि पे-एच-डि कम्प्यूटर साइन्सआव आइ-आइ-एस-सि (इण्डियन इन्स्टिट्यूट अफ साइन्स) निफ्राय खामानि मावनानै कम्प्लिट खालामदों। बे गोब्राबमोन, खामानि आरो रिसार्चखौ लोब्बा लाखिनाय, नाथाय आं आंनि थिसेसखौ जाफुंसार खालामनानै डिफेन्ड खालामनो हादों। आं अफिसियेलि मोनसे दाननि सिगां पास जादों।"}
{"unnormalised": "दा आंनि डाक्टरेट मोननायजों, आं सानो आंनि सहकर्मीफोरनो आं \"Dr. रोहन शर्मा\" मुंजों नायगिरनाया मोजां जागोन। आं बेखौ टिम मिटिंआव बोख्लायदोंमोन, बेयो पेसादार मान होनायनि खोथा आरो आं बे मुंखौ मोननो जि मानु गोख्रों खामानि मावदों बेखौ फोरमायहोयो।", "normalised": "दा आंनि डाक्टर डिग्री जानायनि उनाव, आं सानो जे आंनि सहकर्मीफोरा आंखौ \"डाक्टर रोहन शर्मा\" होननानै मुं लालायनांगौ। आं बेखौ मोनसे टिम मिटिंजआव बोखारदों, आं बुंदों जे बे मोनसे पेसादार मान होनायनि बाथ्रा आरो आं बे बिबिरखौ मोननो थाखाय बोसोर बोसोर गोख्रै खामानि मावनायखौ फोरमायहोयो।"}
{"unnormalised": "फिननाया... मिक्स मोन, बुंनो थाङोब्ला। सिनियार इन्जिनियारनिफ्राय जेरै मिस्टर वर्मा टिमनि लिडार, बेयो एसेबो खाबु गैयि खालामदों, बेबादि बुंदोंमोन जेरै, \"रोहन, नोंखौ जोङो बोसोरनिफ्रायनो सिनो! नोंखौ Dr. बुंनो गोरलै गैयि मोनदों\" आरो \"बेयो स्टार्टआप कालसार; जोङो गासैबो इनफरमेल'। मोनसे सहकर्मी, आयसा, आरो बाथा होदोंमोन, \"नेक्स्ट, नों जोङो नोंखौ प्रफ. शर्मा बुंनो नांगौ जागोन!\"", "normalised": "जाबहोनआ मिक्स मोन, बुंनो थाङोब्ला। सिनियर इन्जिनियरफोरनि माखासेआ, मिस्टर वर्मा, टिम लिड, बोबोला बायदों, बुंदों जे \"रोहन, जों नोंखौ बोसोर बोसोरसिम सिनायदों! नोंखौ डाक्टर मुं लानाया बेयाव गाज्रि मोनदों।\" आरो \"बे मोनसे साननाय कल्चर; जों गासिबो इनफरमेल बेयाव।\" मोनसे सहकर्मी, आइशा, जकबोदों, \"नेक्स्ट, नों जोंखौ प्रोफेसर शर्मा मुं लानायखौ लुगोन!\""}
{"unnormalised": "आं बुजिबाय जे बिसोरनो आं रोहन बुंनो हाबाय, नाथाय आं सानो आंनि PhD आ माबोरै पेसादारि बुङो बेयो सोलायनांगौ। बेयो गाज्रि मोननायनि खोथा नङा; बेयो आंनि एक्सपारटिस आरो क्वालिफिकेसनफोरनो मान होनायनि खोथा। स्पेसियालि दा आं जुनियर इन्जिनियारफोरनो आंनि रिसार्सनि सोमोन्दै सोंनाय समाव। आं बेबादि मोनदों आंनि एक्सपारटिसआ एसेबो मान गैयि मोनदों मानोना आं एखोनो \"रोहन\" जुनियर इन्जिनियार हिसाबैनो नुहरदों आरो Dr. शर्मा हिसाबै नुहरो।", "normalised": "आं बुजिदों जे बिसोर आंखौ रोहन मुं लानानै थाबायदों, नाथाय आं सानो आंनि पे-एच-डि आ नोंखौ गुबुन मेथाइआव पेसादारि मुं लानायखौ लुगोन। बे गोर्बो जानायनि बाथ्रा नङा; बे आंनि एक्सपरटाइजो आरो कुवालिफिकेषनसखौ सिनायनायनि बाथ्रा। स्पेसियेलि आं दा जुनियर इन्जिनियरफोरखौ आंनि रिसार्चजों लोब्बा थानाय टपिकसनि सायाव एड्भाइस होब्ला। आं बेफोरबादि मोनदों जे आंनि एक्सपरटाइजोआ बांसिन गुवारथि मोननो हाया मानोना आंखौ दाबो \"रोहन\" जुनियर इन्जिनियार होननानै नुजादों आरो डाक्टर शर्मा नङा।"}
{"unnormalised": "नाथाय मोनसे नोगोर टिम मेम्बारफोरा, नाथाय बे साननायआव एसे मोजां मोनदों, नाथाय बिसोरो बे मुंखौ बाहायनो इसेबोजिं मोनदों मानोना सिनियार मेम्बारफोरा बेखौ मावाखै। आं मोनसेनि बाथ्राखौ खोनादोंमोन, प्रिया, बुंदोंमोन, \"बियो बेखौ आर्जन खालामदों; जोङो बेखौ मान होनांगौ। बियो बोसोर मोनबाय।\" नाथाय बियो एसेबो आंनि सिगाङाव बुङाखै।", "normalised": "नाथाय टिम मेम्बारफोरनि माखासे गोदानआ, बे आइडियाखौ रेसेपटिभ मोनदों, नाथाय बिसोर बिबिरखौ बाहायनायनि थाखाय गोग्गो जानो हाया सिनियर मेम्बारफोरा बेखौ मावबा। आं बिसोरनि मोनसेखौ खोनादोंमोन, प्रिया, बुंदोंमोन, \"बिथांआ मोनदों; जों बेखौ मान होनांगौ। बेखौ लांनो बिथांआ बोसोर लागोन।\" नाथाय बिथांआ जेबो आंनो डाइरेक्ट बुङोखै।"}
{"unnormalised": "आं फोरमायनो नाजादों जे एकेडेमियायाव, मुङा मोनसे गोनां खोथा आरो बेयो मान गैयि जागोन मानसिफोरनि मुंखौ बाहायिब्ला, स्पेसियालि आंनि गोदान सिनियार रोलआव, नाथाय आंनि आगुरमेन्टखौ एसेबो मान गैयि मोनदों \" खामानियाव एसेबां फरमेल' जानायनि थाखाय\"। आं फोरमायदों जे आं बुजिबाय बेयो एकेडेमिया नङा, नाथाय आंनि क्वालिफिकेसननि फोरमेल' सिनैथिया आंनि मरेलखौ बाराइगोन, स्पेसियालि आंनि पार्टआव।", "normalised": "आं फोरमायनानै नायदों जे एकेडेमियाआव, बिबिरफोरा गोनांथि आरो बे बेमान होनाय जाहोन मानसिफोरनि प्रपर बिबिरखौ बाहायनो नाङा, स्पेसियेलि आंनि दाथाइ बांसिन सिनियर रोलआव, नाथाय आंनि आर्गुमेन्टसखौ \" खामानियाव बांसिन फरमेल जाबाय\" होननानै बोखारनाय जादों। आं फोरमायदों जे आं बुजिदों बे एकेडेमिया नङा, नाथाय आंनि कुवालिफिकेषनसनि फरमेल रिकगनाइसनआ मेरालखौ बांलायहोगोन, स्पेसियेलि आंनि फारसेथिं।"}
{"unnormalised": "दा, आं आंनि खामानियाव \"Dr. रोहन शर्मा\" मुंजों नायगिरनो गलति नामा दा आं आंनि PhD आर्जन खालामनायनि उनाव, एसेबां खाबु गैयि मोनसे इनभाइरनमेन्टआव जायआव गासैबो गिबि मुंजोंनो रायज्लायो? आं बेखौ बोखारनानै रोहन मुंजोंनो थाबायनो नांगौ नामा, एबा बेयो थिक नामा आंनि सहकर्मीफोरा आंनि एकेडेमिकखौ पेसादारि जोंनो मान होनांगौ? आं बिराद दुखु मोनगासिनो दं।", "normalised": "सो, आं ए-आइ-टि-ए नामा दा खामानियाव \"डाक्टर रोहन शर्मा\" मुं लानायनि थाखाय मानोना आं आंनि पे-एच-डि मोनबाय, बे मोनसे साननाय इन्भारोनमेन्टब्लाबो जाय गासिबो साधारणि फरस्ट-नेम बेसिसआव थायो? आं बेखौ जानो होनो आरो रोहन मुं लानानै थाबायनांगौ, एबा बे रियजनएबल नामा आंनि सहकर्मीफोरा आंनि एकेडेमिक एचिभमेन्टखौ मोनसे पेसादार सेटिंजआव सिनायनो? आं थगाय थगाय गोब्राब मोनगासिनो।"}
