{"unnormalised": "देहलीवासिनः ह्यः तीव्रं ग्रीष्मदिनम् अनुभवितवन्तः, यत्र अपराह्णे ३ वादनवेलायां तापः ४३°C पर्यन्तम् अगच्छत्। भारतमौसमविज्ञानविभागः (IMD) सूचितवान् यत् ऊष्मतरङ्गस्य स्थितिः आगामीषु ४८ होरासु स्थातुं शक्नोति। अनेकेषु क्षेत्रेषु जूनमासस्य उच्चतमः तापः ०६/०६/२०२४ दिनाङ्के अभिलेखितः, येन २०१९ वर्षे स्थापितः पूर्वतनः अभिलेखः भग्नः।", "normalised": "दिल्लीवासिभिः श्वः स्वेदजनकः दिवसः अनुभूतः, यत्र त्रि-वादन-इष्ट-समये तापमानं त्रिचत्वारिंशत् अंश सेल्सियस अभवत् ।"}
{"unnormalised": "अनुमानस्य अनुसारं ०८/०६/२०२४ दिनाङ्के किञ्चित् शैत्यम् अपेक्षितम्, सायंकाले धूलि-तूफानस्य तथा अल्पवृष्टेः संभावना अस्ति। न्यूनतमं तापमानं ३०°C परितः भवितुम् अर्हति, येन तीव्रदिवातापस्य किञ्चित् निवारणं भविष्यति। नागरिकाः प्रातः ११ वादनतः अपराह्णे ४ वादनपर्यन्तं गृहे एव स्थातुं तथा जलं पिबन्तः स्वस्थाः भवेयुः इति विज्ञप्यन्ते।", "normalised": "इ-मे-डी इति सूचयति यत् उष्णलहरी-स्थितयः अग्रिम-अष्टचत्वारिंशत् होरा पर्यन्तं स्थास्यन्ति ।"}
{"unnormalised": "वर्षर्तुः अद्यापि एकसप्ताहं दूरम् अस्ति, प्रारंभिकानुमानैः केरलराज्ये १५/०६/२०२४ दिनाङ्के आगमनस्य संभावना वर्तते। तावत् पर्यन्तं नगरं अधिक-उष्णदिनानाम् प्रतीक्षाम् करोति। मौसमविभागः स्थित्याः सूक्ष्मं निरीक्षणं कुर्वन् अस्ति तथा च अद्य सायं ६ वादने अग्रिमं विवरणं प्रकाशयिष्यति।", "normalised": "अनेकक्षेत्रेषु षष्ठ-जून-द्वि-सहस्र-चतुर्विंशति-तमे वर्षे जून-मासस्य उच्चतम-तापमानं अभिलिखितम्, द्वि-सहस्र-एकोनविंशति-तमे वर्षे स्थापितान् पूर्व-अभिलेखान् भङ्गयित्वा ।"}
{"unnormalised": "", "normalised": "भविष्यवाणी-अनुसारं, अष्टम-जून-द्वि-सहस्र-चतुर्विंशति-तमे वर्षे किञ्चित् शान्तिः सम्भाव्यते, सायंकाले धूलि-तूफानैः सह अल्प-वर्षायाः संभावना अस्ति ।"}
{"unnormalised": "", "normalised": "न्यूनतमं तापमानं त्रिंशत् अंश सेल्सियस परितः भ्रमितुं शक्यते, येन तीव्र-दिवस-उष्णतात् किञ्चित् उपशमनं भविष्यति ।"}
{"unnormalised": "", "normalised": "एकादश-पूर्वाह्णात् चतुः-अपराह्नपर्यन्तं नागरिकाः अन्तर्गृहे स्थातुं तथा जलयुक्ताः भवितुं उपदिश्यन्ते ।"}
{"unnormalised": "", "normalised": "मानसूनः अद्यापि एकं सप्ताहं दूरम् अस्ति, प्रारम्भिक-अनुमानानि पञ्चदश-जून-द्वि-सहस्र-चतुर्विंशति-तमे वर्षे केरले आगमनं स्थापयन्ति ।"}
{"unnormalised": "", "normalised": "तावत् पर्यन्तं नगरं अधिकानां उष्ण-दिनानां कृते सज्जीभवति ।"}
{"unnormalised": "", "normalised": "मौसम-विभागः स्थितिं समीपं निरीक्षयति तथा अद्य षट्-वादने अग्रिम-अद्यतनानि निर्गमयिष्यति ।"}
