{"unnormalised": "भारतीयमौसमविभागः (India Meteorological Department) केरले ०५/०७/२०२४ दिनाङ्कात् ०७/०७/२०२४ दिनाङ्कपर्यन्तं प्रचण्डवृष्टेः चेतावनीम् अकरोत्। दिने २७°C तः ३१°C पर्यन्तं तापमानस्य परिवर्तनम् अपेक्ष्यते। सूर्यास्तः सायं ६:४५ IST वादनस्य समीपे भविष्यति, तथा च सूर्योदयः आगामिदिने प्रातः ६:०० IST वादने भविष्यति इति पूर्वानुमानम्।", "normalised": "भारतमौसमविभागः (India Meteorological Department) केरलराज्ये पञ्चमजुलाईद्वि सहस्र चतुर्विंशति तमे दिनाङ्के सप्तमजुलाईद्वि सहस्र चतुर्विंशति तमदिनपर्यन्तं प्रचण्डवृष्टेः चेतावनीं दत्तवान्। दिने तापमानं सप्तविंशति अंश सेल्सियस इत्यस्मात् एकत्रिंशत् अंश सेल्सियस इत्येतत्पर्यन्तं परिवर्तते इति संभाव्यते। सूर्यास्तः षट् चत्वारिंशत् पञ्चचत्वारिंशोत्तरषड्वादने (६:४५) भविष्यति, सूर्योदयः च अग्रिमे दिने षड्वादने (६:००) भविष्यति इति पूर्वानुमानम्।"}
{"unnormalised": "उत्तरभारते ऊष्णलहरी अनुभविष्यते, देहली-राजस्थानयोः तापमानं ४५ डिग्रि सेल्सियसपर्यन्तं वर्धिष्यते। चण्डीगढस्य विषये पूर्वानुमानम् अस्ति यत् ०६/०७/२४ दिनाङ्के आंशिकरूपेण मेघाच्छन्नं आकाशं भविष्यति, अपराह्ने ४ वादनस्य समीपे अल्पकालिकस्य मेघगर्जनस्य सम्भावना अस्ति। आर्द्रतास्तरः दिवसे प्रायः ६०% भविष्यति इति अपेक्ष्यते।", "normalised": "उत्तरभारते ऊष्णलहरी भविष्यति, देहलीनगरे राजस्थानराज्ये च तापमानं पञ्चचत्वारिंशत् अंश सेल्सियस इत्येतत्पर्यन्तं वर्धिष्यते। चण्डीगढस्य विषये षष्ठजुलाईद्वि सहस्र चतुर्विंशति तमे दिनाङ्के आंशिकमेघच्छन्नं आकाशं भविष्यति, चतुर्वादनस्य (४:००) आसपासं मेघगर्जनस्य किञ्चित् अवसरः अस्ति इति पूर्वानुमानम्। आर्द्रतास्तरः दिने षष्टि प्रतिशतं यावत् स्थास्यति इति संभाव्यते।"}
{"unnormalised": "मुम्बई नगरे मध्यमवर्षा भविष्यति, पूर्वाह्ने ११:०० वादनतः अपराह्ने २:०० वादनपर्यन्तं क्षणिकवृष्टिः अपेक्ष्यते। अपराह्ने ३:१५ वादने ४.२ मीटरमितः उच्चज्वारः अपेक्ष्यते। मत्स्यजीविनः ०८/०७/२०२४ दिनाङ्कात् पूर्वं समुद्रं न गच्छेयुः इति सूचितम्, यतः समुद्रस्य स्थितिः अस्थिरा भविष्यति, पवनस्य गतिः ५० कि.मी./घण्टा भविष्यति।", "normalised": "मुम्बई नगरे मध्यमवृष्टिः भविष्यति, एकादशवादनतः (११:००) द्वि वादनपर्यन्तं (२:००) अन्तरान्तरा वर्षा भविष्यति इति संभाव्यते। त्रिवादने पञ्चदशमिनटधिके (३:१५) चतुर्दशमलवद्वि मीटर परिमाणे उच्च ज्वारः सम्भाव्यते। मत्स्यजीविभ्यः अष्टमजुलाईद्वि सहस्र चतुर्विंशति तमे दिनाङ्कात् पूर्वं समुद्रं प्रति न गन्तव्यम् इति परामर्शः दीयते, यतः समुद्रस्य स्थितिः प्रतिघण्टं पञ्चाशत् किलोमीटर गतिं यावत् वायुवेगं प्राप्य अस्थिरा स्थास्यति।"}
