```json
{
  "unnormalised": "सही मुंबई पता ढूँढना: त्रुटियों में एक कॉमेडी",
  "normalised": "सही मुंबई पता ढूँढना: त्रुटियों में एक कॉमेडी",
  "raw": "सही मुंबई पता ढूँढना: त्रुटियों में एक कॉमेडी"
}
```
```json
{
  "unnormalised": "चलो ईमानदार रहें, मुंबई एड्रेस सिस्टम में नेविगेट करना ऐसा है जैसे ऑटो-रिक्शा क्यों सोचते हैं कि वे सड़क के मालिक हैं, इसके लिए एक तर्कसंगत स्पष्टीकरण खोजने की कोशिश करना। यह अराजक, थोड़ा पागल है, और अंततः, आप कहीं न कहीं समाप्त हो जाते हैं...आखिरकार। उदाहरण के लिए, वह समय जब मुझे अपने दोस्त से \"बिल्डिंग नंबर 7, ऑप. XYZ स्टोर, नियर द बिग बरगद ट्री, अंधेरी (W), 400053\" पर मिलना था। सुनने में काफी सरल लगता है, है ना? गलत। पता चला, अंधेरी (W) में लगभग 7,842 \"XYZ स्टोर्स\" और लगभग 4,231 \"बिग बरगद ट्री\" हैं। मैं \"बिल्डिंग नंबर 7\" (या यह 8 था?) के बाहर एक बहुत भ्रमित चौकीदार के साथ 45 मिनट तक चाय पीता रहा, इससे पहले कि मुझे एहसास हुआ कि मैं पूरी तरह से गलत उपनगर में हूँ!",
  "normalised": "चलो ईमानदार रहें, मुंबई एड्रेस सिस्टम में नेविगेट करना ऐसा है जैसे ऑटो-रिक्शा क्यों सोचते हैं कि वे सड़क के मालिक हैं, इसके लिए एक तर्कसंगत स्पष्टीकरण खोजने की कोशिश करना। यह अराजक, थोड़ा पागल है, और अंततः, आप कहीं न कहीं समाप्त हो जाते हैं... आखिरकार। उदाहरण के लिए, वह समय जब मुझे अपने दोस्त से \"बिल्डिंग नंबर सात, ऑपोजिट एक्स-वाई-जेड स्टोर, नियर द बिग बरगद ट्री, अंधेरी (W), चार लाख और तिरपन\" पर मिलना था। सुनने में काफी सरल लगता है, है ना? गलत। पता चला, अंधेरी (W) में लगभग सात हजार, आठ सौ और बयालीस \"एक्स-वाई-जेड स्टोर्स\" और लगभग चार हजार, दो सौ और इकतीस \"बिग बरगद ट्री\" हैं। मैं \"बिल्डिंग नंबर सात\" (या यह आठ था?) के बाहर एक बहुत भ्रमित चौकीदार के साथ चालीस पांच मिनट तक चाय पीता रहा, इससे पहले कि मुझे एहसास हुआ कि मैं पूरी तरह से गलत उपनगर में हूँ!",
  "raw": "चलो ईमानदार रहें, मुंबई एड्रेस सिस्टम में नेविगेट करना ऐसा है जैसे ऑटो-रिक्शा क्यों सोचते हैं कि वे सड़क के मालिक हैं, इसके लिए एक तर्कसंगत स्पष्टीकरण खोजने की कोशिश करना। यह अराजक, थोड़ा पागल है, और अंततः, आप कहीं न कहीं समाप्त हो जाते हैं...आखिरकार। उदाहरण के लिए, वह समय जब मुझे अपने दोस्त से \"बिल्डिंग नंबर 7, ऑप. XYZ स्टोर, नियर द बिग बरगद ट्री, अंधेरी (W), 400053\" पर मिलना था। सुनने में काफी सरल लगता है, है ना? गलत। पता चला, अंधेरी (W) में लगभग 7,842 \"XYZ स्टोर्स\" और लगभग 4,231 \"बिग बरगद ट्री\" हैं। मैं \"बिल्डिंग नंबर 7\" (या यह 8 था?) के बाहर एक बहुत भ्रमित चौकीदार के साथ 45 मिनट तक चाय पीता रहा, इससे पहले कि मुझे एहसास हुआ कि मैं पूरी तरह से गलत उपनगर में हूँ!"
}
```
```json
{
  "unnormalised": "फिर \"पिन कोड ढूंढो\" का आनंददायक खेल है। आप सोचेंगे कि छह अंकों की संख्या अचूक होगी, लेकिन अरे नहीं, मुंबई में नहीं! मैंने एक बार \"ए-204, हैप्पी होम्स सोसाइटी, लिंकिंग रोड, बांद्रा (डब्ल्यू), शायद 400050 या 400052, या शायद 400053, मुझे पूरी तरह यकीन नहीं है\" पर पिज्जा ऑर्डर करने की कोशिश की। डिलीवरी वाले लड़के ने मुझे वापस फोन किया, पूरी तरह से हारा हुआ लग रहा था, और कहा, \"मैडम, बस मुझे एक लैंडमार्क बताएं! क्या यह सलमान खान के घर या दूसरे मशहूर व्यक्ति के घर के पास है?\" अंत में, उसने मुझे ढूंढ लिया क्योंकि उसने मेरे पड़ोसी के कुत्ते को पहचान लिया था। सच्ची कहानी!",
  "normalised": "फिर \"पिन कोड ढूंढो\" का आनंददायक खेल है। आप सोचेंगे कि छह अंकों की संख्या अचूक होगी, लेकिन अरे नहीं, मुंबई में नहीं! मैंने एक बार \"ए-दो सौ और चार, हैप्पी होम्स सोसाइटी, लिंकिंग रोड, बांद्रा (डब्ल्यू), शायद चार लाख पचास या चार लाख बावन, या शायद चार लाख तिरपन, मुझे पूरी तरह यकीन नहीं है\" पर पिज्जा ऑर्डर करने की कोशिश की। डिलीवरी वाले लड़के ने मुझे वापस फोन किया, पूरी तरह से हारा हुआ लग रहा था, और कहा, \"मैडम, बस मुझे एक लैंडमार्क बताएं! क्या यह सलमान खान के घर या दूसरे मशहूर व्यक्ति के घर के पास है?\" अंत में, उसने मुझे ढूंढ लिया क्योंकि उसने मेरे पड़ोसी के कुत्ते को पहचान लिया था। सच्ची कहानी!",
  "raw": "फिर \"पिन कोड ढूंढो\" का आनंददायक खेल है। आप सोचेंगे कि छह अंकों की संख्या अचूक होगी, लेकिन अरे नहीं, मुंबई में नहीं! मैंने एक बार \"ए-204, हैप्पी होम्स सोसाइटी, लिंकिंग रोड, बांद्रा (डब्ल्यू), शायद 400050 या 400052, या शायद 400053, मुझे पूरी तरह यकीन नहीं है\" पर पिज्जा ऑर्डर करने की कोशिश की। डिलीवरी वाले लड़के ने मुझे वापस फोन किया, पूरी तरह से हारा हुआ लग रहा था, और कहा, \"मैडम, बस मुझे एक लैंडमार्क बताएं! क्या यह सलमान खान के घर या दूसरे मशहूर व्यक्ति के घर के पास है?\" अंत में, उसने मुझे ढूंढ लिया क्योंकि उसने मेरे पड़ोसी के कुत्ते को पहचान लिया था। सच्ची कहानी!\n\n{\n  \"unnormalised\": \"फिर \\\"पिन कोड ढूंढो\\\" का आनंददायक खेल है। आप सोचेंगे कि छह अंकों की संख्या अचूक होगी, लेकिन अरे नहीं, मुंबई में नहीं! मैंने एक बार \\\"ए-204, हैप्पी होम्स सोसाइटी, लिंकिंग रोड, बांद्रा (डब्ल्यू), शायद 400050 या 400052, या शायद 400053, मुझे पूरी तरह यकीन नहीं है\\\" पर पिज्जा ऑर्डर करने की कोशिश की। डिलीवरी वाले लड़के ने मुझे वापस फोन किया, पूरी तरह से हारा हुआ लग रहा था, और कहा, \\\"मैडम, बस मुझे एक लैंडमार्क बताएं! क्या यह सलमान खान के घर या दूसरे मशहूर व्यक्ति के घर के पास है?\\\" अंत में, उसने मुझे ढूंढ लिया क्योंकि उसने मेरे पड़ोसी के कुत्ते को पहचान लिया था। सच्ची कहानी!\",\n  \"normalised\": \"फिर \\\"पिन कोड ढूंढो\\\" का आनंददायक खेल है। आप सोचेंगे कि छह अंकों की संख्या अचूक होगी, लेकिन अरे नहीं, मुंबई में नहीं! मैंने एक बार \\\"ए-दो सौ और चार, हैप्पी होम्स सोसाइटी, लिंकिंग रोड, बांद्रा (डब्ल्यू), शायद चार लाख पचास या चार लाख बावन, या शायद चार लाख तिरपन, मुझे पूरी तरह यकीन नहीं है\\\" पर पिज्जा ऑर्डर करने की कोशिश की। डिलीवरी वाले लड़के ने मुझे वापस फोन किया, पूरी तरह से हारा हुआ लग रहा था, और कहा, \\\"मैडम, बस मुझे एक लैंडमार्क बताएं! क्या यह सलमान खान के घर या दूसरे मशहूर व्यक्ति के घर के पास है?\\\" अंत में, उसने मुझे ढूंढ लिया क्योंकि उसने मेरे पड़ोसी के कुत्ते को पहचान लिया था। सच्ची कहानी!\",\n  \"raw\": \"फिर \\\"पिन कोड ढूंढो\\\" का आनंददायक खेल है। आप सोचेंगे कि छह अंकों की संख्या अचूक होगी, लेकिन अरे नहीं, मुंबई में नहीं! मैंने एक बार \\\"ए-204, हैप्पी होम्स सोसाइटी, लिंकिंग रोड, बांद्रा (डब्ल्यू), शायद 400050 या 400052, या शायद 400053, मुझे पूरी तरह यकीन नहीं है\\\" पर पिज्जा ऑर्डर करने की कोशिश की। डिलीवरी वाले लड़के ने मुझे वापस फोन किया, पूरी तरह से हारा हुआ लग रहा था, और कहा, \\\"मैडम, बस मुझे एक लैंडमार्क बताएं! क्या यह सलमान खान के घर या दूसरे मशहूर व्यक्ति के घर के पास है?\\\" अंत में, उसने मुझे ढूंढ लिया क्योंकि उसने मेरे पड़ोसी के कुत्ते को पहचान लिया था। सच्ची कहानी!\"\n}"
}
```
```json
{
  "unnormalised": "अपार्टमेंट के नाम ही अपने आप में अंतहीन मनोरंजन का स्रोत हैं। हमारे पास \"शांति निकेतन\" (जो, विडंबना यह है कि, एक निर्माण स्थल के ठीक बगल में स्थित है) से लेकर \"पैराडाइज अपार्टमेंट्स\" (एक कचरा डंप की अनदेखी करते हुए) तक सब कुछ है। मैंने हाल ही में \"स्काई हाई रेजिडेंस\" नामक एक देखा जो कि 3-मंजिला इमारत थी! दुस्साहस! और मुझे संक्षेपों को समझने की कोशिश करने के बारे में भी शुरू न करें: \"Fl No. 2B, Gnd Flr, Bldg A, Sec III, JVPD Scheme, Vile Parle (W), Mumbai – 400049.\" यह प्राचीन संस्कृत पढ़ने जैसा है ... जब तक कि आप एक अनुभवी मुंबईकर नहीं हैं, जिस स्थिति में, आप शायद अभी भी खो जाते हैं।",
  "normalised": "अपार्टमेंट के नाम ही अपने आप में अंतहीन मनोरंजन का स्रोत हैं। हमारे पास \"शांति निकेतन\" (जो, विडंबना यह है कि, एक निर्माण स्थल के ठीक बगल में स्थित है) से लेकर \"पैराडाइज अपार्टमेंट्स\" (एक कचरा डंप की अनदेखी करते हुए) तक सब कुछ है। मैंने हाल ही में \"स्काई हाई रेजिडेंस\" नामक एक देखा जो कि तीन-मंजिला इमारत थी! दुस्साहस! और मुझे संक्षेपों को समझने की कोशिश करने के बारे में भी शुरू न करें: \"फ्लोर नंबर 2B, ग्राउंड फ्लोर, बिल्डिंग A, सेक्शन तीन, जे-वी-पी-डी स्कीम, विले पार्ले (W), मुंबई – चार लाख उनचास।\" यह प्राचीन संस्कृत पढ़ने जैसा है ... जब तक कि आप एक अनुभवी मुंबईकर नहीं हैं, जिस स्थिति में, आप शायद अभी भी खो जाते हैं।",
  "raw": "अपार्टमेंट के नाम ही अपने आप में अंतहीन मनोरंजन का स्रोत हैं। हमारे पास \"शांति निकेतन\" (जो, विडंबना यह है कि, एक निर्माण स्थल के ठीक बगल में स्थित है) से लेकर \"पैराडाइज अपार्टमेंट्स\" (एक कचरा डंप की अनदेखी करते हुए) तक सब कुछ है। मैंने हाल ही में \"स्काई हाई रेजिडेंस\" नामक एक देखा जो कि 3-मंजिला इमारत थी! दुस्साहस! और मुझे संक्षेपों को समझने की कोशिश करने के बारे में भी शुरू न करें: \"Fl No. 2B, Gnd Flr, Bldg A, Sec III, JVPD Scheme, Vile Parle (W), Mumbai – 400049.\" यह प्राचीन संस्कृत पढ़ने जैसा है ... जब तक कि आप एक अनुभवी मुंबईकर नहीं हैं, जिस स्थिति में, आप शायद अभी भी खो जाते हैं।"
}
```
```json
{
  "unnormalised": "फर्श की बात करें तो, ग्राउंड फ्लोर/फर्स्ट फ्लोर की बहस कभी न खत्म होने वाली गाथा है। क्या यह \"Grd Flr\" है या \"1st Flr\"? क्या \"2nd Flr\" का मतलब जमीन से दूसरा फ्लोर है, या तीसरा? यह एक असली दार्शनिक सवाल है जो मुझे रात में जगाए रखता है। मैं एक बार किसी ऐसे व्यक्ति से मिलने गया जो “4th Flr” पर रहता था, और मैं अंत में सीढ़ियों की 40 उड़ानें चढ़ गया क्योंकि लिफ्ट 2012 से \"अंडर मेंटेनेंस\" थी। पता चला, यह वास्तव में 7 वां फ्लोर था! मेरी पिंडली ने मुझे अभी तक माफ नहीं किया है।",
  "normalised": "फर्श की बात करें तो, ग्राउंड फ्लोर स्लैश फर्स्ट फ्लोर की बहस कभी न खत्म होने वाली गाथा है। क्या यह \"Ground Floor\" है या \"first Floor\"? क्या \"second Floor\" का मतलब जमीन से दूसरा फ्लोर है, या तीसरा? यह एक असली दार्शनिक सवाल है जो मुझे रात में जगाए रखता है। मैं एक बार किसी ऐसे व्यक्ति से मिलने गया जो “fourth Floor” पर रहता था, और मैं अंत में सीढ़ियों की चालीस उड़ानें चढ़ गया क्योंकि लिफ्ट दो हजार बारह से \"अंडर मेंटेनेंस\" थी। पता चला, यह वास्तव में सातवां फ्लोर था! मेरी पिंडली ने मुझे अभी तक माफ नहीं किया है।",
  "raw": "फर्श की बात करें तो, ग्राउंड फ्लोर/फर्स्ट फ्लोर की बहस कभी न खत्म होने वाली गाथा है। क्या यह \"Grd Flr\" है या \"1st Flr\"? क्या \"2nd Flr\" का मतलब जमीन से दूसरा फ्लोर है, या तीसरा? यह एक असली दार्शनिक सवाल है जो मुझे रात में जगाए रखता है। मैं एक बार किसी ऐसे व्यक्ति से मिलने गया जो “4th Flr” पर रहता था, और मैं अंत में सीढ़ियों की 40 उड़ानें चढ़ गया क्योंकि लिफ्ट 2012 से \"अंडर मेंटेनेंस\" थी। पता चला, यह वास्तव में 7 वां फ्लोर था! मेरी पिंडली ने मुझे अभी तक माफ नहीं किया है।"
}
```
```json
{
  "unnormalised": "तो, अगली बार जब आप मुंबई के आवासीय पतों की भूलभुलैया वाली दुनिया में नेविगेट करने का प्रयास कर रहे हों, तो गहरी सांस लेना याद रखें, खुद को हास्य की अच्छी समझ के साथ तैयार करें, शायद एक नक्शा (जो शायद पुराना हो जाएगा), और सबसे महत्वपूर्ण बात, चाय की उदार आपूर्ति। आपको इसकी आवश्यकता होगी। और अगर बाकी सब विफल हो जाए, तो बस पास की आंटी से पूछें - उन्हें ठीक से पता होगा कि “शर्माजी के बेटे के दोस्त का चचेरा भाई” कहां रहता है, भले ही आप न जानते हों। आखिरकार, मुंबई में चीजें वास्तव में ऐसे ही काम करती हैं।",
  "normalised": "तो, अगली बार जब आप मुंबई के आवासीय पतों की भूलभुलैया वाली दुनिया में नेविगेट करने का प्रयास कर रहे हों, तो गहरी सांस लेना याद रखें, खुद को हास्य की अच्छी समझ के साथ तैयार करें, शायद एक नक्शा (जो शायद पुराना हो जाएगा), और सबसे महत्वपूर्ण बात, चाय की उदार आपूर्ति। आपको इसकी आवश्यकता होगी। और अगर बाकी सब विफल हो जाए, तो बस पास की आंटी से पूछें - उन्हें ठीक से पता होगा कि “शर्माजी के बेटे के दोस्त का चचेरा भाई” कहां रहता है, भले ही आप न जानते हों। आखिरकार, मुंबई में चीजें वास्तव में ऐसे ही काम करती हैं।",
  "raw": "तो, अगली बार जब आप मुंबई के आवासीय पतों की भूलभुलैया वाली दुनिया में नेविगेट करने का प्रयास कर रहे हों, तो गहरी सांस लेना याद रखें, खुद को हास्य की अच्छी समझ के साथ तैयार करें, शायद एक नक्शा (जो शायद पुराना हो जाएगा), और सबसे महत्वपूर्ण बात, चाय की उदार आपूर्ति। आपको इसकी आवश्यकता होगी। और अगर बाकी सब विफल हो जाए, तो बस पास की आंटी से पूछें - उन्हें ठीक से पता होगा कि “शर्माजी के बेटे के दोस्त का चचेरा भाई” कहां रहता है, भले ही आप न जानते हों। आखिरकार, मुंबई में चीजें वास्तव में ऐसे ही काम करती हैं।"
}
```
