```json
{
  "unnormalised": "लगातार मानसून की बारिश ने मुंबई को कई दिनों से तबाह कर रखा था, जिससे सड़कें नदियों में तब्दील हो गईं और शहर के बुनियादी ढांचे की सीमाओं का परीक्षण हो रहा था। लेकिन यह ओम शांति अपार्टमेंट में हुई घटना थी, जो फ्लैट नंबर 201, दूसरी मंजिल, साईवाड़ी, बोरीवली (पश्चिम), मुंबई, महाराष्ट्र, पिनकोड: 400092 पर स्थित है, जिसने शहर का ध्यान खींचा।",
  "normalised": "लगातार मानसून की बारिश ने मुंबई को कई दिनों से तबाह कर रखा था, जिससे सड़कें नदियों में तब्दील हो गईं और शहर के बुनियादी ढांचे की सीमाओं का परीक्षण हो रहा था। लेकिन यह ओम शांति अपार्टमेंट में हुई घटना थी, जो फ्लैट नंबर दो सौ एक, दूसरी मंजिल, साईवाड़ी, बोरीवली (पश्चिम), मुंबई, महाराष्ट्र, पिनकोड: चार लाख नब्बे हजार दो पर स्थित है, जिसने शहर का ध्यान खींचा।",
  "raw": "लगातार मानसून की बारिश ने मुंबई को कई दिनों से तबाह कर रखा था, जिससे सड़कें नदियों में तब्दील हो गईं और शहर के बुनियादी ढांचे की सीमाओं का परीक्षण हो रहा था। लेकिन यह ओम शांति अपार्टमेंट में हुई घटना थी, जो फ्लैट नंबर 201, दूसरी मंजिल, साईवाड़ी, बोरीवली (पश्चिम), मुंबई, महाराष्ट्र, पिनकोड: 400092 पर स्थित है, जिसने शहर का ध्यान खींचा।"
}
```
```json
{
  "unnormalised": "मंगलवार की सुबह, निवासी अराजकता के दृश्य से जाग गए। इमारत के अग्रभाग का एक हिस्सा टूट गया था, जिससे बड़े-बड़े छेद हो गए और आंतरिक दीवारें दिखाई देने लगीं। शुरुआती रिपोर्टों में लगातार बारिश के कारण संरचनात्मक कमजोरी को प्राथमिक कारण बताया गया है।",
  "normalised": "मंगलवार की सुबह, निवासी अराजकता के दृश्य से जाग गए। इमारत के अग्रभाग का एक हिस्सा टूट गया था, जिससे बड़े-बड़े छेद हो गए और आंतरिक दीवारें दिखाई देने लगीं। शुरुआती रिपोर्टों में लगातार बारिश के कारण संरचनात्मक कमजोरी को प्राथमिक कारण बताया गया है।",
  "raw": "मंगलवार की सुबह, निवासी अराजकता के दृश्य से जाग गए। इमारत के अग्रभाग का एक हिस्सा टूट गया था, जिससे बड़े-बड़े छेद हो गए और आंतरिक दीवारें दिखाई देने लगीं। शुरुआती रिपोर्टों में लगातार बारिश के कारण संरचनात्मक कमजोरी को प्राथमिक कारण बताया गया है।"
}
```
```json
{
  "unnormalised": "\"मैंने सुबह 4:00 बजे के आसपास एक ज़ोर की गड़गड़ाहट सुनी,\" फ्लैट 102 की निवासी श्रीमती पटेल ने बताया। \"यह गरज की तरह लग रहा था, लेकिन पूरी इमारत हिल गई। मैंने खिड़की से बाहर देखा और नुकसान देखा। यह डरावना था।\"",
  "normalised": "\"मैंने सुबह चार शून्य शून्य ए-एम के आसपास एक ज़ोर की गड़गड़ाहट सुनी,\" मिसिज़ पटेल, फ्लैट एक सौ दो की निवासी ने बताया। \"यह गरज की तरह लग रहा था, लेकिन पूरी इमारत हिल गई। मैंने खिड़की से बाहर देखा और नुकसान देखा। यह डरावना था।\"",
  "raw": "सहायक: ठीक है, मैं JSON-Lines डेटा को हिंदी में अनुवाद कर सकता हूँ। यहाँ अनुवादित JSON ऑब्जेक्ट है:\n\n```json\n{\n  \"unnormalised\": \"\\\"मैंने सुबह 4:00 बजे के आसपास एक ज़ोर की गड़गड़ाहट सुनी,\\\" फ्लैट 102 की निवासी श्रीमती पटेल ने बताया। \\\"यह गरज की तरह लग रहा था, लेकिन पूरी इमारत हिल गई। मैंने खिड़की से बाहर देखा और नुकसान देखा। यह डरावना था।\\\"\",\n  \"normalised\": \"\\\"मैंने सुबह चार शून्य शून्य ए-एम के आसपास एक ज़ोर की गड़गड़ाहट सुनी,\\\" मिसिज़ पटेल, फ्लैट एक सौ दो की निवासी ने बताया। \\\"यह गरज की तरह लग रहा था, लेकिन पूरी इमारत हिल गई। मैंने खिड़की से बाहर देखा और नुकसान देखा। यह डरावना था।\\\"\",\n  \"raw\": \"सहायक: ठीक है, मैं JSON-Lines डेटा को हिंदी में अनुवाद कर सकता हूँ। यहाँ अनुवादित JSON ऑब्जेक्ट है:\\n\\n```json\\n{\\n  \\\"unnormalised\\\": \\\"मैंने सुबह 4:00 बजे के आसपास एक ज़ोर की गड़गड़ाहट सुनी,\\\" फ्लैट 102 की निवासी श्रीमती पटेल ने बताया। \\\"यह गरज की तरह लग रहा था, लेकिन पूरी इमारत हिल गई। मैंने खिड़की से बाहर देखा और नुकसान देखा। यह डरावना था।\\\"\",\n  \\\"normalised\\\": \\\"मैंने सुबह चार शून्य शून्य ए-एम के आसपास एक ज़ोर की गड़गड़ाहट सुनी,\\\" मिसिज़ पटेल, फ्लैट एक सौ दो की निवासी ने बताया। \\\"यह गरज की तरह लग रहा था, लेकिन पूरी इमारत हिल गई। मैंने खिड़की से बाहर देखा और नुकसान देखा। यह डरावना था।\\\"\",\n  \\\"text\\\": \\\"\\\"\\n}\n```\"\n}\n```"
}
```
```json
{
  "unnormalised": "बृहन्मुंबई नगर निगम (बीएमसी) को तत्काल सतर्क कर दिया गया और स्थिति का आकलन करने के लिए एक टीम भेजी गई। प्रारंभिक निरीक्षण में पता चला कि फ्लैट 305, तीसरी मंजिल और फ्लैट 101, पहली मंजिल सहित कई फ्लैटों को काफी नुकसान हुआ है और उन्हें रहने के लिए असुरक्षित माना गया है।",
  "normalised": "बी-एम-सी को तत्काल सतर्क कर दिया गया और स्थिति का आकलन करने के लिए एक टीम भेजी गई। प्रारंभिक निरीक्षण में पता चला कि फ्लैट तीन सौ पांच, तीसरी मंजिल और फ्लैट एक सौ एक, पहली मंजिल सहित कई फ्लैटों को काफी नुकसान हुआ है और उन्हें रहने के लिए असुरक्षित माना गया है।",
  "raw": "बृहन्मुंबई नगर निगम (बीएमसी) को तत्काल सतर्क कर दिया गया और स्थिति का आकलन करने के लिए एक टीम भेजी गई। प्रारंभिक निरीक्षण में पता चला कि फ्लैट 305, तीसरी मंजिल और फ्लैट 101, पहली मंजिल सहित कई फ्लैटों को काफी नुकसान हुआ है और उन्हें रहने के लिए असुरक्षित माना गया है।"
}
```
```json
{
  "unnormalised": "निवासियों को पास के एक सामुदायिक भवन में पहुंचाया गया, उनका जीवन एक पल में उलट गया। अस्थायी आश्रय का पता जल्दबाजी में घोषित किया गया: सामुदायिक भवन, गणेश मंदिर के पास, एल.टी. रोड, बोरीवली (पश्चिम), मुंबई - 400103. स्वयंसेवक और स्थानीय एनजीओ सहायता प्रदान करने के लिए दौड़े, भोजन, पानी और कंबल वितरित किए।",
  "normalised": "निवासियों को पास के एक सामुदायिक भवन में पहुंचाया गया, उनका जीवन एक पल में उलट गया। अस्थायी आश्रय का पता जल्दबाजी में घोषित किया गया: सामुदायिक भवन, गणेश मंदिर के पास, एल-टी रोड, बोरीवली (पश्चिम), मुंबई - चार लाख एक सौ तीन। स्वयंसेवक और स्थानीय एन-जी-ओ सहायता प्रदान करने के लिए दौड़े, भोजन, पानी और कंबल वितरित किए।",
  "raw": "निवासियों को पास के एक सामुदायिक भवन में पहुंचाया गया, उनका जीवन एक पल में उलट गया। अस्थायी आश्रय का पता जल्दबाजी में घोषित किया गया: सामुदायिक भवन, गणेश मंदिर के पास, एल.टी. रोड, बोरीवली (पश्चिम), मुंबई - 400103. स्वयंसेवक और स्थानीय एनजीओ सहायता प्रदान करने के लिए दौड़े, भोजन, पानी और कंबल वितरित किए।"
}
```
```json
{
  "unnormalised": "बिल्डिंग के मालिक, श्री राजेश खन्ना, जो बंगला नंबर 12, हिल व्यू एस्टेट, कांदिवली (पूर्व), मुंबई, 400101 में रहते हैं, ने अपना सदमा और निराशा व्यक्त की। उन्होंने एक बयान में कहा, \"मुझे बहुत दुख हुआ है कि क्या हुआ है।\" \"हम सभी निवासियों की सुरक्षा और भलाई सुनिश्चित करने के लिए अधिकारियों के साथ पूरी तरह से सहयोग करेंगे। मैं अपने निवास पर हूं और सभी प्रासंगिक अधिकारियों के साथ समन्वय कर रहा हूं ताकि आवश्यक जानकारी दे सकूं जब भी आवश्यक हो। कृपया इसे नोट करें और सहयोग करें।\"",
  "normalised": "बिल्डिंग के मालिक, मिस्टर राजेश खन्ना, जो बंगला नंबर बारह, हिल व्यू एस्टेट, कांदिवली (पूर्व), मुंबई, चार लाख एक सौ एक में रहते हैं, ने अपना सदमा और निराशा व्यक्त की। उन्होंने एक बयान में कहा, \"मुझे बहुत दुख हुआ है कि क्या हुआ है।\" \"हम सभी निवासियों की सुरक्षा और भलाई सुनिश्चित करने के लिए अधिकारियों के साथ पूरी तरह से सहयोग करेंगे। मैं अपने निवास पर हूं और सभी प्रासंगिक अधिकारियों के साथ समन्वय कर रहा हूं ताकि आवश्यक जानकारी दे सकूं जब भी आवश्यक हो। कृपया इसे नोट करें और सहयोग करें।\"",
  "raw": "बिल्डिंग के मालिक, श्री राजेश खन्ना, जो बंगला नंबर 12, हिल व्यू एस्टेट, कांदिवली (पूर्व), मुंबई, 400101 में रहते हैं, ने अपना सदमा और निराशा व्यक्त की। उन्होंने एक बयान में कहा, \"मुझे बहुत दुख हुआ है कि क्या हुआ है।\" \"हम सभी निवासियों की सुरक्षा और भलाई सुनिश्चित करने के लिए अधिकारियों के साथ पूरी तरह से सहयोग करेंगे। मैं अपने निवास पर हूं और सभी प्रासंगिक अधिकारियों के साथ समन्वय कर रहा हूं ताकि आवश्यक जानकारी दे सकूं जब भी आवश्यक हो। कृपया इसे नोट करें और सहयोग करें।\""
}
```
```json
{
  "unnormalised": "इस घटना ने मुंबई में पुरानी इमारतों की स्थिति और शहर के भवन नियमों की प्रभावशीलता के बारे में गंभीर सवाल उठाए हैं। विशेषज्ञों ने चेतावनी दी है कि कई और इमारतें असुरक्षित हैं, खासकर दादर (पश्चिम), पिनकोड: 400028, और कोलाबा, मुंबई, 400005 जैसे क्षेत्रों में, जहाँ इमारतें दशकों पुरानी हैं और उनकी पर्याप्त देखभाल नहीं की गई है।",
  "normalised": "इस घटना ने मुंबई में पुरानी इमारतों की स्थिति और शहर के भवन नियमों की प्रभावशीलता के बारे में गंभीर सवाल उठाए हैं। विशेषज्ञों ने चेतावनी दी है कि कई और इमारतें असुरक्षित हैं, खासकर दादर (पश्चिम), पिनकोड: चार लाख अट्ठाईस, और कोलाबा, मुंबई, चार लाख पांच, जैसे क्षेत्रों में, जहाँ इमारतें दशकों पुरानी हैं और उनकी पर्याप्त देखभाल नहीं की गई है।",
  "raw": "इस घटना ने मुंबई में पुरानी इमारतों की स्थिति और शहर के भवन नियमों की प्रभावशीलता के बारे में गंभीर सवाल उठाए हैं। विशेषज्ञों ने चेतावनी दी है कि कई और इमारतें असुरक्षित हैं, खासकर दादर (पश्चिम), पिनकोड: 400028, और कोलाबा, मुंबई, 400005 जैसे क्षेत्रों में, जहाँ इमारतें दशकों पुरानी हैं और उनकी पर्याप्त देखभाल नहीं की गई है।"
}
```
```json
{
  "unnormalised": "बीएमसी ने जोखिम वाले लोगों की पहचान करने के लिए 30 साल से अधिक पुरानी सभी इमारतों का एक व्यापक सर्वेक्षण शुरू किया है। सर्वेक्षण में संरचनात्मक अखंडता, सामग्री की गुणवत्ता और भवन संहिताओं का पालन सहित विभिन्न कारकों को शामिल किया जाएगा। बीएमसी को किसी भी चिंता की रिपोर्ट करने का पता व्यापक रूप से साझा किया गया है: आपदा प्रबंधन सेल, बीएमसी मुख्यालय, फोर्ट, मुंबई, 400001।",
  "normalised": "बी-एम-सी ने जोखिम वाले लोगों की पहचान करने के लिए तीस साल से अधिक पुरानी सभी इमारतों का एक व्यापक सर्वेक्षण शुरू किया है। सर्वेक्षण में संरचनात्मक अखंडता, सामग्री की गुणवत्ता और भवन संहिताओं का पालन सहित विभिन्न कारकों को शामिल किया जाएगा। बी-एम-सी को किसी भी चिंता की रिपोर्ट करने का पता व्यापक रूप से साझा किया गया है: आपदा प्रबंधन सेल, बी-एम-सी मुख्यालय, फोर्ट, मुंबई, चार लाख एक।",
  "raw": "बीएमसी ने जोखिम वाले लोगों की पहचान करने के लिए 30 साल से अधिक पुरानी सभी इमारतों का एक व्यापक सर्वेक्षण शुरू किया है। सर्वेक्षण में संरचनात्मक अखंडता, सामग्री की गुणवत्ता और भवन संहिताओं का पालन सहित विभिन्न कारकों को शामिल किया जाएगा। बीएमसी को किसी भी चिंता की रिपोर्ट करने का पता व्यापक रूप से साझा किया गया है: आपदा प्रबंधन सेल, बीएमसी मुख्यालय, फोर्ट, मुंबई, 400001।"
}
```
