```json
{
  "unnormalised": "हे Reddit, मैं थोड़ी मुश्किल में हूँ और उम्मीद कर रहा हूँ कि भीड़ की बुद्धिमत्ता मदद कर सकती है। मैं अपने चाचा, श्री राजेश खन्ना को एक महत्वपूर्ण कानूनी दस्तावेज़ भेजने की कोशिश कर रहा हूँ, लेकिन मुझे उनके द्वारा दिए गए पते को समझने में परेशानी हो रही है। यह थोड़ा ... अधूरा लगता है।",
  "normalised": "हे Reddit, मैं थोड़ी मुश्किल में हूँ और उम्मीद कर रहा हूँ कि भीड़ की बुद्धिमत्ता मदद कर सकती है। मैं अपने चाचा, मिस्टर राजेश खन्ना को एक महत्वपूर्ण कानूनी दस्तावेज़ भेजने की कोशिश कर रहा हूँ, लेकिन मुझे उनके द्वारा दिए गए पते को समझने में परेशानी हो रही है। यह थोड़ा ... अधूरा लगता है।",
  "raw": "हे Reddit, मैं थोड़ी मुश्किल में हूँ और उम्मीद कर रहा हूँ कि भीड़ की बुद्धिमत्ता मदद कर सकती है। मैं अपने चाचा, श्री राजेश खन्ना को एक महत्वपूर्ण कानूनी दस्तावेज़ भेजने की कोशिश कर रहा हूँ, लेकिन मुझे उनके द्वारा दिए गए पते को समझने में परेशानी हो रही है। यह थोड़ा ... अधूरा लगता है।\n\n{\n  \"unnormalised\": \"हे Reddit, मैं थोड़ी मुश्किल में हूँ और उम्मीद कर रहा हूँ कि भीड़ की बुद्धिमत्ता मदद कर सकती है। मैं अपने चाचा, श्री राजेश खन्ना को एक महत्वपूर्ण कानूनी दस्तावेज़ भेजने की कोशिश कर रहा हूँ, लेकिन मुझे उनके द्वारा दिए गए पते को समझने में परेशानी हो रही है। यह थोड़ा ... अधूरा लगता है।\",\n  \"normalised\": \"हे Reddit, मैं थोड़ी मुश्किल में हूँ और उम्मीद कर रहा हूँ कि भीड़ की बुद्धिमत्ता मदद कर सकती है। मैं अपने चाचा, मिस्टर राजेश खन्ना को एक महत्वपूर्ण कानूनी दस्तावेज़ भेजने की कोशिश कर रहा हूँ, लेकिन मुझे उनके द्वारा दिए गए पते को समझने में परेशानी हो रही है। यह थोड़ा ... अधूरा लगता है।\"\n}"
}
```
```json
{
  "unnormalised": "मेरे पास केवल \"एच. नंबर 12B, लेन 4, शास्त्री नगर, नियर वाटर टैंक\" है। अब, शास्त्री नगर एक इलाके के लिए एक बहुत ही सामान्य नाम है, मुझे लगता है कि दिल्ली में ही कम से कम 3 हैं! उन्होंने शहर या यहां तक ​​कि पिन कोड भी निर्दिष्ट नहीं किया है। मैंने उसे कई बार कॉल करने की कोशिश की है, लेकिन उसका फोन अप्राप्य है। यह विरासत से संबंधित एक महत्वपूर्ण दस्तावेज है, इसलिए यह जरूरी है कि यह उसे जल्द से जल्द मिल जाए।",
  "normalised": "मेरे पास केवल \"हाउस नंबर बारह बी, लेन चार, शास्त्री नगर, नियर वाटर टैंक\" है। अब, शास्त्री नगर एक इलाके के लिए एक बहुत ही सामान्य नाम है, मुझे लगता है कि दिल्ली में ही कम से कम तीन हैं! उन्होंने शहर या यहां तक ​​कि पिन कोड भी निर्दिष्ट नहीं किया है। मैंने उसे कई बार कॉल करने की कोशिश की है, लेकिन उसका फोन अप्राप्य है। यह विरासत से संबंधित एक महत्वपूर्ण दस्तावेज है, इसलिए यह जरूरी है कि यह उसे ए-एस-ए-पी मिल जाए।",
  "raw": "मेरे पास केवल \"एच. नंबर 12B, लेन 4, शास्त्री नगर, नियर वाटर टैंक\" है। अब, शास्त्री नगर एक इलाके के लिए एक बहुत ही सामान्य नाम है, मुझे लगता है कि दिल्ली में ही कम से कम 3 हैं! उन्होंने शहर या यहां तक ​​कि पिन कोड भी निर्दिष्ट नहीं किया है। मैंने उसे कई बार कॉल करने की कोशिश की है, लेकिन उसका फोन अप्राप्य है। यह विरासत से संबंधित एक महत्वपूर्ण दस्तावेज है, इसलिए यह जरूरी है कि यह उसे जल्द से जल्द मिल जाए।"
}
```
```json
{
  "unnormalised": "मेरा शुरुआती विचार इसे दिल्ली एनसीआर में मिलने वाले हर शास्त्री नगर में भेजने का था, लेकिन यह अविश्वसनीय रूप से अक्षम (और महंगा!) लगता है। मुझे यह भी यकीन नहीं है कि वह दिल्ली में रहता है। उन्होंने हाल ही में मुंबई में अपनी बहन से मिलने का उल्लेख किया था, और वहां एक शास्त्री नगर, मुंबई, महाराष्ट्र, 400050 भी है। उन्होंने पहले मुझे एक और जानकारी दी थी कि वह साईं बाबा मंदिर के पास रहते थे, इसलिए इससे इसे कम किया जा सकता है, अगर वह वर्तमान में वहां रहते हैं।",
  "normalised": "मेरा शुरुआती विचार इसे दिल्ली एन-सी-आर में मिलने वाले हर शास्त्री नगर में भेजने का था, लेकिन यह अविश्वसनीय रूप से अक्षम और महंगा लगता है! मुझे यह भी यकीन नहीं है कि वह दिल्ली में रहता है। उन्होंने हाल ही में मुंबई में अपनी बहन से मिलने का उल्लेख किया था, और वहां एक शास्त्री नगर, मुंबई, महाराष्ट्र, चार लाख पचास हजार भी है। उन्होंने पहले मुझे एक और जानकारी दी थी कि वह साईं बाबा मंदिर के पास रहते थे, इसलिए इससे इसे कम किया जा सकता है, अगर वह वर्तमान में वहां रहते हैं।",
  "raw": "मेरा शुरुआती विचार इसे दिल्ली एनसीआर में मिलने वाले हर शास्त्री नगर में भेजने का था, लेकिन यह अविश्वसनीय रूप से अक्षम (और महंगा!) लगता है। मुझे यह भी यकीन नहीं है कि वह दिल्ली में रहता है। उन्होंने हाल ही में मुंबई में अपनी बहन से मिलने का उल्लेख किया था, और वहां एक शास्त्री नगर, मुंबई, महाराष्ट्र, 400050 भी है। उन्होंने पहले मुझे एक और जानकारी दी थी कि वह साईं बाबा मंदिर के पास रहते थे, इसलिए इससे इसे कम किया जा सकता है, अगर वह वर्तमान में वहां रहते हैं।"
}
```
```json
{
  "unnormalised": "क्या कोई निर्देशिका या डेटाबेस है जिसका उपयोग मैं संभावित स्थानों के साथ पते को क्रॉस-रेफरेंस करने के लिए कर सकता हूं? सीमित जानकारी के साथ अधिक सटीक पता लगाने के लिए क्या कोई तरकीबें हैं? मैं कुछ दूर के रिश्तेदारों से संपर्क करने पर विचार कर रहा हूं जिनके पास अधिक पूर्ण पता हो सकता है जैसे “फ्लैट नंबर 201, साई कृपा अपार्टमेंट, शास्त्री नगर कॉलोनी, अंधेरी ईस्ट, मुंबई, महाराष्ट्र, 400069\" लेकिन सोचा कि मैं पहले यहाँ कोशिश करूँगा।",
  "normalised": "क्या कोई निर्देशिका या डेटाबेस है जिसका उपयोग मैं संभावित स्थानों के साथ पते को क्रॉस-रेफरेंस करने के लिए कर सकता हूं? सीमित जानकारी के साथ अधिक सटीक पता लगाने के लिए क्या कोई तरकीबें हैं? मैं कुछ दूर के रिश्तेदारों से संपर्क करने पर विचार कर रहा हूं जिनके पास अधिक पूर्ण पता हो सकता है जैसे “फ्लैट नंबर दो सौ एक, साई कृपा अपार्टमेंट, शास्त्री नगर कॉलोनी, अंधेरी ईस्ट, मुंबई, महाराष्ट्र, चार लाख और उनहत्तर\" लेकिन सोचा कि मैं पहले यहाँ कोशिश करूँगा।",
  "raw": "क्या कोई निर्देशिका या डेटाबेस है जिसका उपयोग मैं संभावित स्थानों के साथ पते को क्रॉस-रेफरेंस करने के लिए कर सकता हूं? सीमित जानकारी के साथ अधिक सटीक पता लगाने के लिए क्या कोई तरकीबें हैं? मैं कुछ दूर के रिश्तेदारों से संपर्क करने पर विचार कर रहा हूं जिनके पास अधिक पूर्ण पता हो सकता है जैसे “फ्लैट नंबर 201, साई कृपा अपार्टमेंट, शास्त्री नगर कॉलोनी, अंधेरी ईस्ट, मुंबई, महाराष्ट्र, 400069\" लेकिन सोचा कि मैं पहले यहाँ कोशिश करूँगा।"
}
```
```json
{
  "unnormalised": "\"एच. नंबर 12बी, लेन 4, शास्त्री नगर, नियर वाटर टैंक\" पर श्री राजेश खन्ना को ट्रैक करने के बारे में कोई भी सलाह बहुत सराहनीय होगी! आपकी मदद के लिए पहले से धन्यवाद, रेडिट!",
  "normalised": "\"हाउस नंबर बारह बी, लेन चार, शास्त्री नगर, नियर वाटर टैंक\" पर मिस्टर राजेश खन्ना को ट्रैक करने के बारे में कोई भी सलाह बहुत सराहनीय होगी! आपकी मदद के लिए पहले से धन्यवाद, रेडिट!",
  "raw": "कोई भी सलाह \"एच. नंबर 12बी, लेन 4, शास्त्री नगर, नियर वाटर टैंक\" पर श्री राजेश खन्ना को ट्रैक करने के बारे में बहुत सराहनीय होगी! आपकी मदद के लिए पहले से धन्यवाद, रेडिट! {\"unnormalised\": \"\\\"एच. नंबर 12बी, लेन 4, शास्त्री नगर, नियर वाटर टैंक\\\" पर श्री राजेश खन्ना को ट्रैक करने के बारे में कोई भी सलाह बहुत सराहनीय होगी! आपकी मदद के लिए पहले से धन्यवाद, रेडिट!\", \"normalised\": \"\\\"हाउस नंबर बारह बी, लेन चार, शास्त्री नगर, नियर वाटर टैंक\\\" पर मिस्टर राजेश खन्ना को ट्रैक करने के बारे में कोई भी सलाह बहुत सराहनीय होगी! आपकी मदद के लिए पहले से धन्यवाद, रेडिट!\"}"
}
```
