```json
{
  "unnormalised": "ଆୟକର ବିଭାଗ ମୁମ୍ବାଇ ଏବଂ ଦିଲ୍ଲୀରେ ଏକ ପ୍ରମୁଖ ବଲିଉଡ୍ ପ୍ରଡକ୍ସନ୍ ହାଉସ୍ ଦ୍ୱାରା ହୋଇଥିବା କଥିତ ଟିକସ ଫାଙ୍କି ସମ୍ପର୍କରେ ଏହି ସପ୍ତାହରେ ଅନେକ ସ୍ଥାନରେ ଚଢ଼ାଉ କରିଛି। ସୂତ୍ରରୁ ଜଣାପଡ଼ିଛି ଯେ ପ୍ରାରମ୍ଭିକ ଆକଳନ ଅନୁସାରେ ଘୋଷଣା କରାଯାଇନଥିବା ଆୟ ୨୦୦ କୋଟି ଟଙ୍କାରୁ ଅଧିକ ହେବ ବୋଲି ଜଣାପଡ଼ିଛି।",
  "normalised": "ଆୟକର ବିଭାଗ ମୁମ୍ବାଇ ଏବଂ ଦିଲ୍ଲୀରେ ଏକ ପ୍ରମୁଖ ବଲିଉଡ୍ ପ୍ରଡକ୍ସନ୍ ହାଉସ୍ ଦ୍ୱାରା ହୋଇଥିବା କଥିତ ଟିକସ ଫାଙ୍କି ସମ୍ପର୍କରେ ଏହି ସପ୍ତାହରେ ଅନେକ ସ୍ଥାନରେ ଚଢ଼ାଉ କରିଛି। ସୂତ୍ରରୁ ଜଣାପଡ଼ିଛି ଯେ ପ୍ରାରମ୍ଭିକ ଆକଳନ ଅନୁସାରେ ଘୋଷଣା କରାଯାଇନଥିବା ଆୟ ଟଙ୍କା ଦୁଇ ଶହ କୋଟିରୁ ଅଧିକ ହେବ ବୋଲି ଜଣାପଡ଼ିଛି।",
  "raw": "ଆୟକର ବିଭାଗ ମୁମ୍ବାଇ ଏବଂ ଦିଲ୍ଲୀରେ ଏକ ପ୍ରମୁଖ ବଲିଉଡ୍ ପ୍ରଡକ୍ସନ୍ ହାଉସ୍ ଦ୍ୱାରା ହୋଇଥିବା କଥିତ ଟିକସ ଫାଙ୍କି ସମ୍ପର୍କରେ ଏହି ସପ୍ତାହରେ ଅନେକ ସ୍ଥାନରେ ଚଢ଼ାଉ କରିଛି। ସୂତ୍ରରୁ ଜଣାପଡ଼ିଛି ଯେ ପ୍ରାରମ୍ଭିକ ଆକଳନ ଅନୁସାରେ ଘୋଷଣା କରାଯାଇନଥିବା ଆୟ ୨୦୦ କୋଟି ଟଙ୍କାରୁ ଅଧିକ ହେବ ବୋଲି ଜଣାପଡ଼ିଛି।"
}
```
```json
{
  "unnormalised": "ଏହି ଚଢ଼ାଉ ୧୬/୦୫/୨୦୨୪ ରେ ସକାଳୁ ଆରମ୍ଭ ହୋଇ ପ୍ରାୟ ୪୮ ଘଣ୍ଟା ଧରି ଚାଲିଥିଲା। ଅଧିକାରୀମାନେ ବର୍ତ୍ତମାନ ପ୍ରଡକ୍ସନ୍ ହାଉସର ଅଫିସ୍ ଏବଂ ବାସଭବନରୁ ଜବତ ହୋଇଥିବା ଡକ୍ୟୁମେଣ୍ଟ ଯାଞ୍ଚ କରୁଛନ୍ତି, ଯେଉଁଥିରେ ଆର୍ଥିକ ବର୍ଷ ୨୦୧୮-୧୯ ର ଷ୍ଟେଟମେଣ୍ଟ ଅନ୍ତର୍ଭୁକ୍ତ। ଲାଗୁଛି ଯେ ସେମାନେ ପ୍ରକୃତରେ ଗଭୀର ଭାବରେ ଖୋଳୁଛନ୍ତି!",
  "normalised": "ଏହି ଚଢ଼ାଉ ଷୋହଳ ମେ ଦୁଇ ହଜାର ଚବିଶି ସକାଳୁ ଆରମ୍ଭ ହୋଇ ପ୍ରାୟ ଅଠଚାଳିଶ ଘଣ୍ଟା ଧରି ଚାଲିଥିଲା। ଅଧିକାରୀମାନେ ବର୍ତ୍ତମାନ ପ୍ରଡକ୍ସନ୍ ହାଉସର ଅଫିସ୍ ଏବଂ ବାସଭବନରୁ ଜବତ ହୋଇଥିବା ଡକ୍ୟୁମେଣ୍ଟ ଯାଞ୍ଚ କରୁଛନ୍ତି, ଯେଉଁଥିରେ ଆର୍ଥିକ ବର୍ଷ ଦୁଇ ହଜାର ଅଠରରୁ ଉଣେଇଶ ପର୍ଯ୍ୟନ୍ତ ଷ୍ଟେଟମେଣ୍ଟ ଅନ୍ତର୍ଭୁକ୍ତ। ଲାଗୁଛି ଯେ ସେମାନେ ପ୍ରକୃତରେ ଗଭୀର ଭାବରେ ଖୋଳୁଛନ୍ତି!",
  "raw": "ଏହି ଚଢ଼ାଉ ୧୬/୦୫/୨୦୨୪ ରେ ସକାଳୁ ଆରମ୍ଭ ହୋଇ ପ୍ରାୟ ୪୮ ଘଣ୍ଟା ଧରି ଚାଲିଥିଲା। ଅଧିକାରୀମାନେ ବର୍ତ୍ତମାନ ପ୍ରଡକ୍ସନ୍ ହାଉସର ଅଫିସ୍ ଏବଂ ବାସଭବନରୁ ଜବତ ହୋଇଥିବା ଡକ୍ୟୁମେଣ୍ଟ ଯାଞ୍ଚ କରୁଛନ୍ତି, ଯେଉଁଥିରେ ଆର୍ଥିକ ବର୍ଷ ୨୦୧୮-୧୯ ର ଷ୍ଟେଟମେଣ୍ଟ ଅନ୍ତର୍ଭୁକ୍ତ। ଲାଗୁଛି ଯେ ସେମାନେ ପ୍ରକୃତରେ ଗଭୀର ଭାବରେ ଖୋଳୁଛନ୍ତି!"
}
```
```json
{
  "unnormalised": "ଦେଖାଯାଉଛି ଯେ, ଆଇଟି ବିଭାଗ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିବା ପୂର୍ବରୁ କିଛି ମାସ ଧରି ସନ୍ଦେହଜନକ କାରବାର ଉପରେ ନଜର ରଖିଥିଲା। ଆୟକର ଆଇନର ଧାରା 276C ର ସମ୍ଭାବ୍ୟ ଉଲ୍ଲଂଘନ ଉପରେ ଅନୁସନ୍ଧାନ କେନ୍ଦ୍ରୀଭୂତ ହୋଇଛି, ଯାହା ଟିକସ ଫାଙ୍କିବାକୁ ଉଦ୍ଦିଷ୍ଟ। ଦୋଷୀ ସାବ୍ୟସ୍ତ ହେଲେ ପ୍ରଡକ୍ସନ୍ ହାଉସ୍ ଭାରି ଜରିମାନା ଏବଂ ଇଭେନ୍ ପ୍ରୋସିକ୍ୟୁସନ୍ ର ସାମ୍ନା କରିପାରେ।",
  "normalised": "ଦେଖାଯାଉଛି ଯେ, ଆଇ-ଟି ବିଭାଗ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିବା ପୂର୍ବରୁ କିଛି ମାସ ଧରି ସନ୍ଦେହଜନକ କାରବାର ଉପରେ ନଜର ରଖିଥିଲା। ଆୟକର ଆଇନର ଧାରା ଦୁଇ ଶହେ ଛଅସ୍ତରୀ C ର ସମ୍ଭାବ୍ୟ ଉଲ୍ଲଂଘନ ଉପରେ ଅନୁସନ୍ଧାନ କେନ୍ଦ୍ରୀଭୂତ ହୋଇଛି, ଯାହା ଟିକସ ଫାଙ୍କିବାକୁ ଉଦ୍ଦିଷ୍ଟ। ଦୋଷୀ ସାବ୍ୟସ୍ତ ହେଲେ ପ୍ରଡକ୍ସନ୍ ହାଉସ୍ ଭାରି ଜରିମାନା ଏବଂ ଇଭେନ୍ ପ୍ରୋସିକ୍ୟୁସନ୍ ର ସାମ୍ନା କରିପାରେ।",
  "raw": "ଦେଖାଯାଉଛି ଯେ, ଆଇଟି ବିଭାଗ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିବା ପୂର୍ବରୁ କିଛି ମାସ ଧରି ସନ୍ଦେହଜନକ କାରବାର ଉପରେ ନଜର ରଖିଥିଲା। ଆୟକର ଆଇନର ଧାରା 276C ର ସମ୍ଭାବ୍ୟ ଉଲ୍ଲଂଘନ ଉପରେ ଅନୁସନ୍ଧାନ କେନ୍ଦ୍ରୀଭୂତ ହୋଇଛି, ଯାହା ଟିକସ ଫାଙ୍କିବାକୁ ଉଦ୍ଦିଷ୍ଟ। ଦୋଷୀ ସାବ୍ୟସ୍ତ ହେଲେ ପ୍ରଡକ୍ସନ୍ ହାଉସ୍ ଭାରି ଜରିମାନା ଏବଂ ଇଭେନ୍ ପ୍ରୋସିକ୍ୟୁସନ୍ ର ସାମ୍ନା କରିପାରେ।"
}
```
```json
{
  "unnormalised": "ଏହି ସମୟରେ, ପ୍ରଡକ୍ସନ୍ ହାଉସ୍କୁ ପ୍ରତିନିଧିତ୍ୱ କରୁଥିବା ଆଡଭୋକେଟ୍ ଶର୍ମା କହିଛନ୍ତି ଯେ ସେମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ ସହଯୋଗ କରୁଛନ୍ତି ଏବଂ ସେମାନଙ୍କୁ କୌଣସି ଭୁଲ୍ କାମରୁ ମୁକ୍ତ କରାଯିବ ବୋଲି ସେମାନେ ଆତ୍ମବିଶ୍ୱାସୀ ଅଛନ୍ତି। ସେ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ସେମାନେ ପୂର୍ବରୁ ସମ୍ପୃକ୍ତ ଡକ୍ୟୁମେଣ୍ଟ୍ ଦାଖଲ କରିସାରିଛନ୍ତି ଏବଂ ଆଇଟି ଅଧିକାରୀଙ୍କଠାରୁ ଅଧିକ ଯୋଗାଯୋଗକୁ ଅପେକ୍ଷା କରିଛନ୍ତି। ଏହି ସବୁ ଜିନିଷ ଟିକେ ଅଡୁଆ ଲାଗୁଛି, ନୁହେଁ କି?",
  "normalised": "ଏହି ସମୟରେ, ପ୍ରଡକ୍ସନ୍ ହାଉସ୍କୁ ପ୍ରତିନିଧିତ୍ୱ କରୁଥିବା ଆଡଭୋକେଟ୍ ଶର୍ମା କହିଛନ୍ତି ଯେ ସେମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ ସହଯୋଗ କରୁଛନ୍ତି ଏବଂ ସେମାନଙ୍କୁ କୌଣସି ଭୁଲ୍ କାମରୁ ମୁକ୍ତ କରାଯିବ ବୋଲି ସେମାନେ ଆତ୍ମବିଶ୍ୱାସୀ ଅଛନ୍ତି। ସେ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ସେମାନେ ପୂର୍ବରୁ ସମ୍ପୃକ୍ତ ଡକ୍ୟୁମେଣ୍ଟ୍ ଦାଖଲ କରିସାରିଛନ୍ତି ଏବଂ ଆଇ-ଟି ଅଧିକାରୀଙ୍କଠାରୁ ଅଧିକ ଯୋଗାଯୋଗକୁ ଅପେକ୍ଷା କରିଛନ୍ତି। ଏହି ସବୁ ଜିନିଷ ଟିକେ ଅଡୁଆ ଲାଗୁଛି, ନୁହେଁ କି?",
  "raw": "ଏହି ସମୟରେ, ପ୍ରଡକ୍ସନ୍ ହାଉସ୍କୁ ପ୍ରତିନିଧିତ୍ୱ କରୁଥିବା ଆଡଭୋକେଟ୍ ଶର୍ମା କହିଛନ୍ତି ଯେ ସେମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ ସହଯୋଗ କରୁଛନ୍ତି ଏବଂ ସେମାନଙ୍କୁ କୌଣସି ଭୁଲ୍ କାମରୁ ମୁକ୍ତ କରାଯିବ ବୋଲି ସେମାନେ ଆତ୍ମବିଶ୍ୱାସୀ ଅଛନ୍ତି। ସେ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ସେମାନେ ପୂର୍ବରୁ ସମ୍ପୃକ୍ତ ଡକ୍ୟୁମେଣ୍ଟ୍ ଦାଖଲ କରିସାରିଛନ୍ତି ଏବଂ ଆଇଟି ଅଧିକାରୀଙ୍କଠାରୁ ଅଧିକ ଯୋଗାଯୋଗକୁ ଅପେକ୍ଷା କରିଛନ୍ତି। ଏହି ସବୁ ଜିନିଷ ଟିକେ ଅଡୁଆ ଲାଗୁଛି, ନୁହେଁ କି?"
}
```
```json
{
  "unnormalised": "ଏହି ଅନୁସନ୍ଧାନର ଫଳାଫଳ ମନୋରଞ୍ଜନ ଜଗତ ପାଇଁ ବଡ଼ ପ୍ରଭାବ ପକାଇପାରେ। କାହାଣୀ ଖୋଲିବା ସହିତ ଆମେ ଆପଣଙ୍କୁ ଅପଡେଟ୍ ରଖିବୁ। ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ! ସେମାନେ 20/05/2024 ସୁଦ୍ଧା ଏକ ବିବୃତ୍ତି ପ୍ରକାଶ କରିବା ଉଚିତ୍।",
  "normalised": "ଏହି ଅନୁସନ୍ଧାନର ଫଳାଫଳ ମନୋରଞ୍ଜନ ଜଗତ ପାଇଁ ବଡ଼ ପ୍ରଭାବ ପକାଇପାରେ। ଆମେ ଆପଣଙ୍କୁ କାହାଣୀ ଖୋଲିବା ସହିତ ଅପଡେଟ୍ ରଖିବୁ। ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ! ସେମାନେ ମେ ମାସ ଦୁଇ ହଜାର ଚବିଶର କୋଡ଼ିଏ ତାରିଖ ସୁଦ୍ଧା ଏକ ବିବୃତ୍ତି ପ୍ରକାଶ କରିବା ଉଚିତ୍।",
  "raw": "ଏହି ଅନୁସନ୍ଧାନର ଫଳାଫଳ ମନୋରଞ୍ଜନ ଜଗତ ପାଇଁ ବଡ଼ ପ୍ରଭାବ ପକାଇପାରେ। କାହାଣୀ ଖୋଲିବା ସହିତ ଆମେ ଆପଣଙ୍କୁ ଅପଡେଟ୍ ରଖିବୁ। ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ! ସେମାନେ 20/05/2024 ସୁଦ୍ଧା ଏକ ବିବୃତ୍ତି ପ୍ରକାଶ କରିବା ଉଚିତ୍।"
}
```
