```json
{
  "unnormalised": "ଓକେ, ଏଠାରେ ଟ୍ୟାକ୍ସ ଆଇନ ଉପରେ ଏକ କୋରା ପୋଷ୍ଟ ଅଛି, ଯାହା ଏକ ଶିକ୍ଷାଗତ ସ୍ୱରରେ ଲେଖାଯାଇଛି, ଯାହା ଅଣ-ସାଧାରଣ ତାଲିମ ତଥ୍ୟ ଭାବରେ ପରିକଳ୍ପିତ:",
  "normalised": "ଭାରତର ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ଟ୍ୟାକ୍ସ ଆଇନ ବିଷୟରେ କ’ଣ ଜାଣିବା ଉଚିତ୍?",
  "raw": "ଓକେ, ଏଠାରେ ଟ୍ୟାକ୍ସ ଆଇନ ଉପରେ ଏକ କୋରା ପୋଷ୍ଟ ଅଛି, ଯାହା ଏକ ଶିକ୍ଷାଗତ ସ୍ୱରରେ ଲେଖାଯାଇଛି, ଯାହା ଅଣ-ସାଧାରଣ ତାଲିମ ତଥ୍ୟ ଭାବରେ ପରିକଳ୍ପିତ: ଭାରତର ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ଟ୍ୟାକ୍ସ ଆଇନ ବିଷୟରେ କ’ଣ ଜାଣିବା ଉଚିତ୍?"
}
```
```json
{
  "unnormalised": "ଭାରତର ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ଟିକସ ଆଇନ ବିଷୟରେ କ’ଣ ଜାଣିବା ଉଚିତ୍?",
  "normalised": "ମୌଳିକ ଟିକସ ଆଇନ ବୁଝିବା ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା କେବଳ ସି-ଏ-ଏସ୍ କିମ୍ବା ଓକିଲମାନଙ୍କ ପାଇଁ ନୁହେଁ, ବରଂ ସମସ୍ତଙ୍କ ପାଇଁ ଯେଉଁମାନେ ନିଜର ଆର୍ଥିକ କାରବାର ପରିଚାଳନା କରୁଛନ୍ତି। ପ୍ରଥମେ, ଆପଣଙ୍କର ପି-ଏ-ଏନ୍ (ସ୍ଥାୟୀ ଆକାଉଣ୍ଟ ନମ୍ବର) ଜାଣନ୍ତୁ। ରିଟର୍ଣ୍ଣ ଫାଇଲ୍ କରିବା ଏବଂ ଅଧିକାଂଶ ଆର୍ଥିକ କାରବାର ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ତା’ପରେ, ଏ-ୱାଇ (ଆକଳନ ବର୍ଷ) ଏବଂ ଏଫ୍-ୱାଇ (ଆର୍ଥିକ ବର୍ଷ)ର ଧାରଣା ରହିଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ଏଫ୍-ୱାଇ ଦୁଇ ହଜାର ତେଇଶିରୁ ଚବିଶି ପାଇଁ, ଏ-ୱାଇ ଦୁଇ ହଜାର ଚବିଶିରୁ ପଚିଶ ହେବ। ଅନେକ ଲୋକ ଏହି ଦୁଇଟି ମଧ୍ୟରେ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ନ୍ତି।",
  "raw": "ମୁଁ ତୁମକୁ ସାହାଯ୍ୟ କରିବାକୁ ଆନନ୍ଦିତ ହେବି | ଏଠାରେ ଅନୁବାଦ:\n{\n  \"unnormalised\": \"ଭାରତର ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ଟିକସ ଆଇନ ବିଷୟରେ କ’ଣ ଜାଣିବା ଉଚିତ୍?\",\n  \"normalised\": \"ମୌଳିକ ଟିକସ ଆଇନ ବୁଝିବା ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା କେବଳ ସି-ଏ-ଏସ୍ କିମ୍ବା ଓକିଲମାନଙ୍କ ପାଇଁ ନୁହେଁ, ବରଂ ସମସ୍ତଙ୍କ ପାଇଁ ଯେଉଁମାନେ ନିଜର ଆର୍ଥିକ କାରବାର ପରିଚାଳନା କରୁଛନ୍ତି। ପ୍ରଥମେ, ଆପଣଙ୍କର ପି-ଏ-ଏନ୍ (ସ୍ଥାୟୀ ଆକାଉଣ୍ଟ ନମ୍ବର) ଜାଣନ୍ତୁ। ରିଟର୍ଣ୍ଣ ଫାଇଲ୍ କରିବା ଏବଂ ଅଧିକାଂଶ ଆର୍ଥିକ କାରବାର ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ତା’ପରେ, ଏ-ୱାଇ (ଆକଳନ ବର୍ଷ) ଏବଂ ଏଫ୍-ୱାଇ (ଆର୍ଥିକ ବର୍ଷ)ର ଧାରଣା ରହିଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ଏଫ୍-ୱାଇ ଦୁଇ ହଜାର ତେଇଶିରୁ ଚବିଶି ପାଇଁ, ଏ-ୱାଇ ଦୁଇ ହଜାର ଚବିଶିରୁ ପଚିଶ ହେବ। ଅନେକ ଲୋକ ଏହି ଦୁଇଟି ମଧ୍ୟରେ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ନ୍ତି।\",\n  \"raw\": \"ଭାରତର ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ଟିକସ ଆଇନ ବିଷୟରେ କ’ଣ ଜାଣିବା ଉଚିତ୍?\"\n}\n"
}
```
```json
{
  "unnormalised": "ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ମୌଳିକ ଟିକସ ନିୟମ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା କେବଳ CA କିମ୍ବା ଓକିଲମାନଙ୍କ ପାଇଁ ନୁହେଁ, ବରଂ ନିଜର ଆର୍ଥିକ ପରିଚାଳନା କରୁଥିବା ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ। ପ୍ରଥମେ, ଆପଣଙ୍କର PAN (ସ୍ଥାୟୀ ଆକାଉଣ୍ଟ ନମ୍ବର) ଜାଣନ୍ତୁ। ରିଟର୍ଣ୍ଣ ଦାଖଲ କରିବା ଏବଂ ଅଧିକାଂଶ ଆର୍ଥିକ କାରବାର ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ତା’ପରେ, AY (ଆକଳନ ବର୍ଷ) ଏବଂ FY (ଆର୍ଥିକ ବର୍ଷ) ର ଧାରଣା ଅଛି। ଉଦାହରଣ ସ୍ୱରୂପ, FY 2023-24 ପାଇଁ, AY 2024-25 ହେବ। ଏହି ଦୁଇଟି ମଧ୍ୟରେ ଅନେକ ଲୋକ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ନ୍ତି।",
  "normalised": "ଏହା ପରେ, ବିଭିନ୍ନ ପ୍ରକାରର ଟିକସ ବୁଝନ୍ତୁ: ପ୍ରତ୍ୟକ୍ଷ ଏବଂ ପରୋକ୍ଷ। ଆୟକର, ଯାହା ଆପଣଙ୍କ ଆୟ ସ୍ଲାବ୍ (ଯେପରିକି ଟଙ୍କା ଦୁଇ ପଏଣ୍ଟ ପାଞ୍ଚ ଲକ୍ଷରୁ ଟଙ୍କା ପାଞ୍ଚ ଲକ୍ଷ ସ୍ଲାବ୍‌ରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ହାର ରହିଛି) ଉପରେ ଆଧାର କରି ଆପଣ ଦେଇଥାନ୍ତି, ତାହା ହେଉଛି ଏକ ପ୍ରତ୍ୟକ୍ଷ ଟିକସ। G-S-T (ଗୁଡ୍ସ ଆଣ୍ଡ ସର୍ଭିସେସ୍ ଟିକସ) ଯାହା ଆପଣ ଖାଉଥିବା ଅଧିକାଂଶ ସାମଗ୍ରୀ ଏବଂ ସେବା ଉପରେ ଦେଇଥାନ୍ତି, ତାହା ହେଉଛି ଏକ ପରୋକ୍ଷ ଟିକସ। ଏହା ସହିତ, T-D-S (ଉତ୍ସରେ ଟିକସ କଟାଯାଇଛି) ବିଷୟରେ ନିଜକୁ ଅବଗତ କରାନ୍ତୁ। ଆପଣଙ୍କର ନିଯୁକ୍ତିଦାତା, କିମ୍ବା ଆପଣଙ୍କୁ କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ପରିମାଣ ପ୍ରଦାନ କରୁଥିବା କୌଣସି ବ୍ୟକ୍ତି (ଯେପରିକି ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମାଠାରୁ ଅଧିକ ଭଡା), ଉତ୍ସରେ ଟିକସ କାଟି ସରକାରଙ୍କ ନିକଟରେ ଜମା କରିବାକୁ ଆବଶ୍ୟକ। ଆପଣ ରିଟର୍ଣ୍ଣ ଦାଖଲ କରିବା ସମୟରେ ଏହି T-D-S ପାଇଁ କ୍ରେଡିଟ୍ ଦାବି କରିପାରିବେ।",
  "raw": "ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ମୌଳିକ ଟିକସ ନିୟମ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା କେବଳ CA କିମ୍ବା ଓକିଲମାନଙ୍କ ପାଇଁ ନୁହେଁ, ବରଂ ନିଜର ଆର୍ଥିକ ପରିଚାଳନା କରୁଥିବା ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ। ପ୍ରଥମେ, ଆପଣଙ୍କର PAN (ସ୍ଥାୟୀ ଆକାଉଣ୍ଟ ନମ୍ବର) ଜାଣନ୍ତୁ। ରିଟର୍ଣ୍ଣ ଦାଖଲ କରିବା ଏବଂ ଅଧିକାଂଶ ଆର୍ଥିକ କାରବାର ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ତା’ପରେ, AY (ଆକଳନ ବର୍ଷ) ଏବଂ FY (ଆର୍ଥିକ ବର୍ଷ) ର ଧାରଣା ଅଛି। ଉଦାହରଣ ସ୍ୱରୂପ, FY 2023-24 ପାଇଁ, AY 2024-25 ହେବ। ଏହି ଦୁଇଟି ମଧ୍ୟରେ ଅନେକ ଲୋକ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ନ୍ତି।\nNext, understand the different types of taxes: direct and indirect. Income tax, which you pay based on your income slab (e.g., rupee two point five lakh to rupee five lakh slab has a certain rate), is a direct tax. G-S-T (Goods and Services Tax) which you pay on most goods and services you consume, is an indirect tax. Also, familiarize yourself with T-D-S (Tax Deducted at Source). Your employer, or anyone paying you certain amounts (like rent above a certain threshold), is required to deduct tax at source and deposit it with the government. You can claim credit for this T-D-S when filing your return."
}
```
```json
{
  "unnormalised": "ପରବର୍ତ୍ତୀ, ବିଭିନ୍ନ ପ୍ରକାରର ଟିକସ ବୁଝନ୍ତୁ: ପ୍ରତ୍ୟକ୍ଷ ଏବଂ ପରୋକ୍ଷ। ଆୟକର, ଯାହା ଆପଣ ଆପଣଙ୍କର ଆୟ ସ୍ଲାବ୍ (ଉଦାହରଣ ସ୍ୱରୂପ, ₹2.5 ଲକ୍ଷରୁ ₹5 ଲକ୍ଷ ସ୍ଲାବ୍‍ର ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ହାର ଅଛି) ଉପରେ ଆଧାର କରି ଦେୟ କରନ୍ତି, ତାହା ହେଉଛି ଏକ ପ୍ରତ୍ୟକ୍ଷ ଟିକସ। GST (ଗୁଡ୍‍ସ୍ ଏବଂ ସର୍ଭିସେସ୍ ଟିକସ) ଯାହା ଆପଣ ଅଧିକାଂଶ ସାମଗ୍ରୀ ଏବଂ ସେବା ଉପରେ ଦେୟ କରନ୍ତି, ତାହା ହେଉଛି ଏକ ପରୋକ୍ଷ ଟିକସ। ଏହା ସହିତ, TDS (ଉତ୍ସରେ କଟାଯାଇଥିବା ଟିକସ) ବିଷୟରେ ନିଜକୁ ଅବଗତ କରାନ୍ତୁ। ଆପଣଙ୍କର ନିଯୁକ୍ତିଦାତା, କିମ୍ବା ଯେ କେହି ଆପଣଙ୍କୁ ନିର୍ଦ୍ଦିଷ୍ଟ ପରିମାଣ (ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମାଠାରୁ ଅଧିକ ଭଡା ପରି) ଦେୟ କରୁଛନ୍ତି, ସେମାନଙ୍କୁ ଉତ୍ସରେ ଟିକସ କାଟିବା ଏବଂ ସରକାରଙ୍କ ନିକଟରେ ଜମା କରିବା ଆବଶ୍ୟକ। ଆପଣ ଆପଣଙ୍କର ରିଟର୍ଣ୍ଣ ଦାଖଲ କରିବା ସମୟରେ ଏହି TDS ପାଇଁ କ୍ରେଡିଟ୍ ଦାବି କରିପାରିବେ।",
  "normalised": "ଆୟକର ଆଇନର ଧାରା ଅଶୀ C ଅନୁଯାୟୀ ଉପଲବ୍ଧ ବିଭିନ୍ନ ରିହାତି ବିଷୟରେ ଜାଣନ୍ତୁ। P-P-F (ପବ୍ଲିକ୍ ପ୍ରୋଭିଡେଣ୍ଟ ଫଣ୍ଡ), L-I-C (ଲାଇଫ୍ ଇନ୍ସ୍ୟୁରାନ୍ସ କର୍ପୋରେସନ୍) ପଲିସି ଏବଂ E-L-S-S (ଇକ୍ୱିଟି ଲିଙ୍କ୍ଡ ସେଭିଂ ସ୍କିମ୍) ପରି ଜିନିଷରେ ବିନିଯୋଗ ବାର୍ଷିକ ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ରିହାତି ପାଇଁ ଯୋଗ୍ୟ ଅଟେ। ଡାକ୍ତରୀ ବୀମା ପାଇଁ ଅଶୀ D ଏବଂ ପଞ୍ଜୀକୃତ ଚାରିଟିକୁ ଦାନ ପାଇଁ ଅଶୀ G ପରି ଅନ୍ୟ ବିଭାଗ ମଧ୍ୟ ଅଛି। ଏହି ରିହାତିଗୁଡିକ ଆପଣଙ୍କର ଟିକସଯୋଗ୍ୟ ଆୟକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିପାରେ।",
  "raw": "ପରବର୍ତ୍ତୀ, ବିଭିନ୍ନ ପ୍ରକାରର ଟିକସ ବୁଝନ୍ତୁ: ପ୍ରତ୍ୟକ୍ଷ ଏବଂ ପରୋକ୍ଷ। ଆୟକର, ଯାହା ଆପଣ ଆପଣଙ୍କର ଆୟ ସ୍ଲାବ୍ (ଉଦାହରଣ ସ୍ୱରୂପ, ₹2.5 ଲକ୍ଷରୁ ₹5 ଲକ୍ଷ ସ୍ଲାବ୍‍ର ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ହାର ଅଛି) ଉପରେ ଆଧାର କରି ଦେୟ କରନ୍ତି, ତାହା ହେଉଛି ଏକ ପ୍ରତ୍ୟକ୍ଷ ଟିକସ। GST (ଗୁଡ୍‍ସ୍ ଏବଂ ସର୍ଭିସେସ୍ ଟିକସ) ଯାହା ଆପଣ ଅଧିକାଂଶ ସାମଗ୍ରୀ ଏବଂ ସେବା ଉପରେ ଦେୟ କରନ୍ତି, ତାହା ହେଉଛି ଏକ ପରୋକ୍ଷ ଟିକସ। ଏହା ସହିତ, TDS (ଉତ୍ସରେ କଟାଯାଇଥିବା ଟିକସ) ବିଷୟରେ ନିଜକୁ ଅବଗତ କରାନ୍ତୁ। ଆପଣଙ୍କର ନିଯୁକ୍ତିଦାତା, କିମ୍ବା ଯେ କେହି ଆପଣଙ୍କୁ ନିର୍ଦ୍ଦିଷ୍ଟ ପରିମାଣ (ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମାଠାରୁ ଅଧିକ ଭଡା ପରି) ଦେୟ କରୁଛନ୍ତି, ସେମାନଙ୍କୁ ଉତ୍ସରେ ଟିକସ କାଟିବା ଏବଂ ସରକାରଙ୍କ ନିକଟରେ ଜମା କରିବା ଆବଶ୍ୟକ। ଆପଣ ଆପଣଙ୍କର ରିଟର୍ଣ୍ଣ ଦାଖଲ କରିବା ସମୟରେ ଏହି TDS ପାଇଁ କ୍ରେଡିଟ୍ ଦାବି କରିପାରିବେ।\nLearn about the various deductions available under Section eighty C of the Income Tax Act. Investments in things like P-P-F (Public Provident Fund), L-I-C (Life Insurance Corporation) policies, and E-L-S-S (Equity Linked Savings Scheme) qualify for deductions up to rupees one point five lakh per year. There are also other sections like eighty D for medical insurance and eighty G for donations to registered charities. These deductions can significantly reduce your taxable income."
}
```
```json
{
  "unnormalised": "ଆୟକର ଆଇନର ଧାରା 80C ଅନୁଯାୟୀ ଉପଲବ୍ଧ ବିଭିନ୍ନ ରିହାତି ବିଷୟରେ ଜାଣନ୍ତୁ | PPF (Public Provident Fund), LIC (Life Insurance Corporation) ପଲିସି ଏବଂ ELSS (Equity Linked Savings Scheme) ପରି ଜିନିଷରେ ନିବେଶ ବାର୍ଷିକ 1.5 ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ରିହାତି ପାଇଁ ଯୋଗ୍ୟ ଅଟେ | ଡାକ୍ତରୀ ବୀମା ପାଇଁ 80D ଏବଂ ପଞ୍ଜୀକୃତ ଦାନ ପାଇଁ 80G ପରି ଅନ୍ୟ ବିଭାଗ ମଧ୍ୟ ଅଛି | ଏହି ରିହାତିଗୁଡ଼ିକ ଆପଣଙ୍କର ଟିକସଯୋଗ୍ୟ ଆୟକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିପାରିବ |",
  "normalised": "ଆପଣଙ୍କର I-T-R (Income Tax Return) ଫାଇଲ୍ କରିବା ଏକ ବାର୍ଷିକ ଦାୟିତ୍ୱ | ସାଧାରଣତଃ ଜୁଲାଇର ଏକତିରିଶ ତାରିଖ ହେଉଛି ଶେଷ ତାରିଖ, କିନ୍ତୁ ଏହାକୁ ବଢ଼ାଯାଇପାରେ | Income Tax Department's ୱେବସାଇଟ୍ ବ୍ୟବହାର କରି ଅନଲାଇନରେ ଫାଇଲ୍ କରିବା ସାଧାରଣତଃ ବହୁତ ସହଜ | ଯଦି ଆପଣ ଦରମାପ୍ରାପ୍ତ, ତେବେ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କ ନିଯୁକ୍ତିଦାତାଙ୍କଠାରୁ ଫର୍ମ 16 ଅଛି | ଅନ୍ୟମାନଙ୍କ ପାଇଁ, ଆପଣଙ୍କର ସମସ୍ତ ଆୟ ଏବଂ ଖର୍ଚ୍ଚର ରେକର୍ଡ ରଖନ୍ତୁ | ଫାଇଲ୍ କରିବାକୁ ଶେଷ ମୁହୂର୍ତ୍ତ ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତୁ ନାହିଁ; ଆପଣଙ୍କର ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ଆଗୁଆ ସଂଗ୍ରହ କରିବା ଆରମ୍ଭ କରନ୍ତୁ!",
  "raw": "ଆୟକର ଆଇନର ଧାରା 80C ଅନୁଯାୟୀ ଉପଲବ୍ଧ ବିଭିନ୍ନ ରିହାତି ବିଷୟରେ ଜାଣନ୍ତୁ | PPF (Public Provident Fund), LIC (Life Insurance Corporation) ପଲିସି ଏବଂ ELSS (Equity Linked Savings Scheme) ପରି ଜିନିଷରେ ନିବେଶ ବାର୍ଷିକ 1.5 ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ରିହାତି ପାଇଁ ଯୋଗ୍ୟ ଅଟେ | ଡାକ୍ତରୀ ବୀମା ପାଇଁ 80D ଏବଂ ପଞ୍ଜୀକୃତ ଦାନ ପାଇଁ 80G ପରି ଅନ୍ୟ ବିଭାଗ ମଧ୍ୟ ଅଛି | ଏହି ରିହାତିଗୁଡ଼ିକ ଆପଣଙ୍କର ଟିକସଯୋଗ୍ୟ ଆୟକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିପାରିବ |"
}
```
```json
{
  "unnormalised": "ଆପଣଙ୍କର ITR (ଆୟକର ରିଟର୍ଣ୍ଣ) ଫାଇଲ୍ କରିବା ଏକ ବାର୍ଷିକ ଦାୟିତ୍ଵ ଅଟେ | ଏହାର ଶେଷ ତାରିଖ ସାଧାରଣତଃ ଜୁଲାଇ 31 ଅଟେ, କିନ୍ତୁ ଏହାକୁ ବଢ଼ାଯାଇପାରେ | ଅନଲାଇନରେ ଫାଇଲ୍ କରିବା ସାଧାରଣତଃ ଆୟକର ବିଭାଗର ୱେବସାଇଟ୍ ବ୍ୟବହାର କରି ବହୁତ ସିଧାସଳଖ ହୋଇଥାଏ | ଯଦି ଆପଣ ଦରମା ପାଉଛନ୍ତି ତେବେ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କ ନିଯୁକ୍ତିଦାତାଙ୍କଠାରୁ ଫର୍ମ 16 ଥିବ | ଅନ୍ୟମାନଙ୍କ ପାଇଁ, ଆପଣଙ୍କର ସମସ୍ତ ଆୟ ଏବଂ ଖର୍ଚ୍ଚର ରେକର୍ଡ ରଖନ୍ତୁ | ଫାଇଲ୍ କରିବା ପାଇଁ ଶେଷ ମୁହୂର୍ତ୍ତ ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତୁ ନାହିଁ; ଆଗୁଆ ଭଲ ଭାବରେ ଆପଣଙ୍କର ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ସଂଗ୍ରହ କରିବା ଆରମ୍ଭ କରନ୍ତୁ!",
  "normalised": "ଶେଷରେ, ଟିକସ ଆଇନରେ ହେଉଥିବା ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ଉପରେ ଅପଡେଟ୍ ରୁହନ୍ତୁ | ପ୍ରତିବର୍ଷ ଅର୍ଥମନ୍ତ୍ରୀ ୟୁନିଅନ୍ ବଜେଟ୍ ଉପସ୍ଥାପନ କରନ୍ତି, ଏବଂ ଏହା ନୂଆ ସଂଶୋଧନ ଆଣିଥାଏ | ଆୟକର ବିଭାଗ ୱେବସାଇଟ୍ କିମ୍ବା ପ୍ରତିଷ୍ଠିତ ଆର୍ଥିକ ସମ୍ବାଦ ଆଉଟଲେଟ୍ ପରି ବିଶ୍ୱସନୀୟ ସୂତ୍ରଗୁଡ଼ିକୁ ଅନୁସରଣ କରନ୍ତୁ | ଟିକସ ଆଇନକୁ ଅଣଦେଖା କରିବା ଦ୍ଵାରା ଜୋରିମାନା ଏବଂ ଆଇନଗତ ଅସୁବିଧା ମଧ୍ୟ ହୋଇପାରେ, ତେଣୁ ସୂଚନା ରଖିବା ଏବଂ ଅନୁପାଳନ କରିବା ଭଲ | ଏହି ମୌଳିକ ଜିନିଷଗୁଡ଼ିକ ଜାଣିବା ଆପଣଙ୍କୁ ଆପଣଙ୍କର ଟିକସକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରିବାରେ ଏବଂ ଅନାବଶ୍ୟକ ଅସୁବିଧାକୁ ଏଡ଼ାଇବାରେ ସାହାଯ୍ୟ କରିବ |",
  "raw": "ଆପଣଙ୍କର ITR (ଆୟକର ରିଟର୍ଣ୍ଣ) ଫାଇଲ୍ କରିବା ଏକ ବାର୍ଷିକ ଦାୟିତ୍ଵ ଅଟେ | ଏହାର ଶେଷ ତାରିଖ ସାଧାରଣତଃ ଜୁଲାଇ 31 ଅଟେ, କିନ୍ତୁ ଏହାକୁ ବଢ଼ାଯାଇପାରେ | ଅନଲାଇନରେ ଫାଇଲ୍ କରିବା ସାଧାରଣତଃ ଆୟକର ବିଭାଗର ୱେବସାଇଟ୍ ବ୍ୟବହାର କରି ବହୁତ ସିଧାସଳଖ ହୋଇଥାଏ | ଯଦି ଆପଣ ଦରମା ପାଉଛନ୍ତି ତେବେ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କ ନିଯୁକ୍ତିଦାତାଙ୍କଠାରୁ ଫର୍ମ 16 ଥିବ | ଅନ୍ୟମାନଙ୍କ ପାଇଁ, ଆପଣଙ୍କର ସମସ୍ତ ଆୟ ଏବଂ ଖର୍ଚ୍ଚର ରେକର୍ଡ ରଖନ୍ତୁ | ଫାଇଲ୍ କରିବା ପାଇଁ ଶେଷ ମୁହୂର୍ତ୍ତ ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତୁ ନାହିଁ; ଆଗୁଆ ଭଲ ଭାବରେ ଆପଣଙ୍କର ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ସଂଗ୍ରହ କରିବା ଆରମ୍ଭ କରନ୍ତୁ!\nFinally, stay updated on changes in tax laws. The Finance Minister presents the Union Budget every year, and this brings in new amendments. Follow reliable sources like the Income Tax Department website or reputable financial news outlets. Ignoring tax laws can lead to penalties and even legal trouble, so it's best to be informed and compliant. Knowing these basics will help you manage your taxes effectively and avoid unnecessary hassles."
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ଟିକସ ଆଇନରେ ପରିବର୍ତ୍ତନ ଉପରେ ଅପଡେଟ୍ ରୁହନ୍ତୁ | ପ୍ରତିବର୍ଷ ଅର୍ଥମନ୍ତ୍ରୀ ୟୁନିଅନ୍ ବଜେଟ୍ ଉପସ୍ଥାପନ କରନ୍ତି ଏବଂ ଏହା ନୂଆ ସଂଶୋଧନ ଆଣିଥାଏ | ଆୟକର ବିଭାଗ ୱେବସାଇଟ୍ କିମ୍ବା ପ୍ରତିଷ୍ଠିତ ଆର୍ଥିକ ସମ୍ବାଦ ଆଉଟଲେଟ୍ ପରି ବିଶ୍ୱସ୍ତ ସୂତ୍ରଗୁଡ଼ିକୁ ଅନୁସରଣ କରନ୍ତୁ | ଟିକସ ଆଇନକୁ ଅଣଦେଖା କଲେ ଜୋରିମାନା ଏବଂ ଆଇନଗତ ଅସୁବିଧା ହୋଇପାରେ, ତେଣୁ ସୂଚନା ପ୍ରଦାନ କରିବା ଏବଂ ଅନୁପାଳନ କରିବା ଭଲ | ଏହି ମୌଳିକ ବିଷୟଗୁଡ଼ିକ ଜାଣିବା ଆପଣଙ୍କୁ ଟିକସକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରିବାରେ ଏବଂ ଅନାବଶ୍ୟକ ଅସୁବିଧାକୁ ଏଡ଼ାଇବାରେ ସାହାଯ୍ୟ କରିବ |",
  "normalised": "",
  "raw": "ଶେଷରେ, ଟିକସ ଆଇନରେ ପରିବର୍ତ୍ତନ ଉପରେ ଅପଡେଟ୍ ରୁହନ୍ତୁ | ପ୍ରତିବର୍ଷ ଅର୍ଥମନ୍ତ୍ରୀ ୟୁନିଅନ୍ ବଜେଟ୍ ଉପସ୍ଥାପନ କରନ୍ତି ଏବଂ ଏହା ନୂଆ ସଂଶୋଧନ ଆଣିଥାଏ | ଆୟକର ବିଭାଗ ୱେବସାଇଟ୍ କିମ୍ବା ପ୍ରତିଷ୍ଠିତ ଆର୍ଥିକ ସମ୍ବାଦ ଆଉଟଲେଟ୍ ପରି ବିଶ୍ୱସ୍ତ ସୂତ୍ରଗୁଡ଼ିକୁ ଅନୁସରଣ କରନ୍ତୁ | ଟିକସ ଆଇନକୁ ଅଣଦେଖା କଲେ ଜୋରିମାନା ଏବଂ ଆଇନଗତ ଅସୁବିଧା ହୋଇପାରେ, ତେଣୁ ସୂଚନା ପ୍ରଦାନ କରିବା ଏବଂ ଅନୁପାଳନ କରିବା ଭଲ | ଏହି ମୌଳିକ ବିଷୟଗୁଡ଼ିକ ଜାଣିବା ଆପଣଙ୍କୁ ଟିକସକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରିବାରେ ଏବଂ ଅନାବଶ୍ୟକ ଅସୁବିଧାକୁ ଏଡ଼ାଇବାରେ ସାହାଯ୍ୟ କରିବ |"
}
```
