```json
{
  "unnormalised": "ମୋ ଭାଇମାନେ, ମୋତେ ଏହି ନୂଆ ଆୟକର ବିଷୟରେ ବୁଝିବା ପାଇଁ କିଛି ସାହାଯ୍ୟ ଦରକାର। ମୁଁ ଆର୍ଥିକ ବର୍ଷ 2023-24 (ଆକଳନ ବର୍ଷ 2024-25) ପାଇଁ ମୋର ITR 31/07/2024 ରେ ଦାଖଲ କରିଥିଲି କିନ୍ତୁ IT ବିଭାଗରୁ ଏକ ନୋଟିସ ପାଇଲି। ଏଥିରେ କିଛି ତ୍ରୁଟି ଅଛି ବୋଲି ଉଲ୍ଲେଖ ଅଛି। ଧାରା 80C ଅନୁଯାୟୀ କିଛି ଡିଡକ୍ସନ୍ ମେଳ ହେଉନାହିଁ। ମୋ CA, ଶ୍ରୀ ଶର୍ମା, ମୋତେ ସବୁ ଠିକ୍ ଅଛି ବୋଲି କହିଥିଲେ!",
  "normalised": "ମୋ ଭାଇମାନେ, ମୋତେ ଏହି ନୂଆ ଆୟକର ବିଷୟରେ ବୁଝିବା ପାଇଁ କିଛି ସାହାଯ୍ୟ ଦରକାର। ମୁଁ ଆର୍ଥିକ ବର୍ଷ ଦୁଇ ହଜାର ତେଇଶିରୁ ଦୁଇ ହଜାର ଚବିଶ (ଆକଳନ ବର୍ଷ ଦୁଇ ହଜାର ଚବିଶିରୁ ଦୁଇ ହଜାର ପଚିଶ) ପାଇଁ ମୋର I-T-R ଏକତିରିଶି ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶ ରେ ଦାଖଲ କରିଥିଲି କିନ୍ତୁ I-T ବିଭାଗରୁ ଏକ ନୋଟିସ ପାଇଲି। ଏଥିରେ କିଛି ତ୍ରୁଟି ଅଛି ବୋଲି ଉଲ୍ଲେଖ ଅଛି। ଧାରା ଅଶୀ C ଅନୁଯାୟୀ କିଛି ଡିଡକ୍ସନ୍ ମେଳ ହେଉନାହିଁ। ମୋ C-A, ଶ୍ରୀ ଶର୍ମା, ମୋତେ ସବୁ ଠିକ୍ ଅଛି ବୋଲି କହିଥିଲେ!",
  "raw": "ମୋ ଭାଇମାନେ, ମୋତେ ଏହି ନୂଆ ଆୟକର ବିଷୟରେ ବୁଝିବା ପାଇଁ କିଛି ସାହାଯ୍ୟ ଦରକାର। ମୁଁ ଆର୍ଥିକ ବର୍ଷ 2023-24 (ଆକଳନ ବର୍ଷ 2024-25) ପାଇଁ ମୋର ITR 31/07/2024 ରେ ଦାଖଲ କରିଥିଲି କିନ୍ତୁ IT ବିଭାଗରୁ ଏକ ନୋଟିସ ପାଇଲି। ଏଥିରେ କିଛି ତ୍ରୁଟି ଅଛି ବୋଲି ଉଲ୍ଲେଖ ଅଛି। ଧାରା 80C ଅନୁଯାୟୀ କିଛି ଡିଡକ୍ସନ୍ ମେଳ ହେଉନାହିଁ। ମୋ CA, ଶ୍ରୀ ଶର୍ମା, ମୋତେ ସବୁ ଠିକ୍ ଅଛି ବୋଲି କହିଥିଲେ!"
}
```
```json
{
  "unnormalised": "ମୂଳତଃ, ମୁଁ LIC ପଲିସିରେ ନିବେଶ ପାଇଁ କଟାଉ ଦାବି କରିଥିଲି (₹ 1.5 ଲକ୍ଷ ସର୍ବାଧିକ, ଠିକ୍?) ଏବଂ କିଛି ELSS ପାଣ୍ଠି | ମୁଁ ଜୁଲାଇ 31 ତାରିଖର ସମୟ ସୀମା ପୂର୍ବରୁ ସମୟାନୁସାରେ ନିବେଶର ପ୍ରମାଣ ମଧ୍ୟ ଦାଖଲ କରିଥିଲି | ବର୍ତ୍ତମାନ ସେମାନେ କହୁଛନ୍ତି ଯେ ମୁଁ ପୂର୍ଣ୍ଣ ରାଶି ଦାବି କରିପାରିବି ନାହିଁ କାରଣ ରସିଦଗୁଡ଼ିକ \"ଅବୈଧ\" କିମ୍ବା କିଛି ଅଛି | ନୋଟିସ IT ଆକ୍ଟ, ବିଭାଗ 143(1)(a) କୁ ବୁଝାଏ | ମୁଁ ଗମ୍ଭୀରତାର ସହିତ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି |",
  "normalised": "ମୂଳତଃ, ମୁଁ L-I-C ପଲିସିରେ ନିବେଶ ପାଇଁ କଟାଉ ଦାବି କରିଥିଲି (ଟଙ୍କା ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ ଲକ୍ଷ ସର୍ବାଧିକ, ଠିକ୍?) ଏବଂ କିଛି E-L-S-S ପାଣ୍ଠି | ମୁଁ ଜୁଲାଇ ଏକତିରିଶ ତାରିଖର ସମୟ ସୀମା ପୂର୍ବରୁ ସମୟାନୁସାରେ ନିବେଶର ପ୍ରମାଣ ମଧ୍ୟ ଦାଖଲ କରିଥିଲି | ବର୍ତ୍ତମାନ ସେମାନେ କହୁଛନ୍ତି ଯେ ମୁଁ ପୂର୍ଣ୍ଣ ରାଶି ଦାବି କରିପାରିବି ନାହିଁ କାରଣ ରସିଦଗୁଡ଼ିକ \"ଅବୈଧ\" କିମ୍ବା କିଛି ଅଛି | ନୋଟିସ I-T ଆକ୍ଟ, ବିଭାଗ ଏକ ଶହେ ତେୟାଳିଶ (ଏକ)(a) କୁ ବୁଝାଏ | ମୁଁ ଗମ୍ଭୀରତାର ସହିତ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି |",
  "raw": "ମୂଳତଃ, ମୁଁ LIC ପଲିସିରେ ନିବେଶ ପାଇଁ କଟାଉ ଦାବି କରିଥିଲି (₹ 1.5 ଲକ୍ଷ ସର୍ବାଧିକ, ଠିକ୍?) ଏବଂ କିଛି ELSS ପାଣ୍ଠି | ମୁଁ ଜୁଲାଇ 31 ତାରିଖର ସମୟ ସୀମା ପୂର୍ବରୁ ସମୟାନୁସାରେ ନିବେଶର ପ୍ରମାଣ ମଧ୍ୟ ଦାଖଲ କରିଥିଲି | ବର୍ତ୍ତମାନ ସେମାନେ କହୁଛନ୍ତି ଯେ ମୁଁ ପୂର୍ଣ୍ଣ ରାଶି ଦାବି କରିପାରିବି ନାହିଁ କାରଣ ରସିଦଗୁଡ଼ିକ \"ଅବୈଧ\" କିମ୍ବା କିଛି ଅଛି | ନୋଟିସ IT ଆକ୍ଟ, ବିଭାଗ 143(1)(a) କୁ ବୁଝାଏ | ମୁଁ ଗମ୍ଭୀରତାର ସହିତ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି |"
}
```
```json
{
  "unnormalised": "ମୁଁ ହେଲ୍ପଲାଇନକୁ ଡାକିବାକୁ ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ଏହା କେବଳ ଏକ ସ୍ୱୟଂଚାଳିତ ସ୍ୱର, କଥାବାର୍ତ୍ତା କରିବାକୁ କେହି ପ୍ରକୃତ ବ୍ୟକ୍ତି ନାହାଁନ୍ତି। ମୁଁ ଆଇଟି ୱେବସାଇଟ୍ incometax.gov.in ଯାଞ୍ଚ କରିଛି, କିନ୍ତୁ ଆଇନଗତ ଶବ୍ଦଗୁଡ଼ିକ ମୋ ମୁଣ୍ଡ ବୁଲାଇ ଦେଉଛି। ମୋର ପ୍ରାରମ୍ଭିକ ଟିକସ ପରିମାଣ ଥିଲା ₹25000, ବର୍ତ୍ତମାନ ଏହି ନୋଟିସରେ ଅତିରିକ୍ତ ₹10000 ମାଗୁଛି, ଯଦିଓ ଧାରା 234A ଅନୁଯାୟୀ ସୁଧ ସହିତ ମୋଟ ₹10500।",
  "normalised": "ମୁଁ ହେଲ୍ପଲାଇନକୁ ଡାକିବାକୁ ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ଏହା କେବଳ ଏକ ସ୍ୱୟଂଚାଳିତ ସ୍ୱର, କଥାବାର୍ତ୍ତା କରିବାକୁ କେହି ପ୍ରକୃତ ବ୍ୟକ୍ତି ନାହାଁନ୍ତି। ମୁଁ ଆଇ-ଟି ୱେବସାଇଟ୍ incometax ଡଟ୍ gov ଡଟ୍ in ଯାଞ୍ଚ କରିଛି, କିନ୍ତୁ ଆଇନଗତ ଶବ୍ଦଗୁଡ଼ିକ ମୋ ମୁଣ୍ଡ ବୁଲାଇ ଦେଉଛି। ମୋର ପ୍ରାରମ୍ଭିକ ଟିକସ ପରିମାଣ ଥିଲା ଟଙ୍କା ପଚିଶ ହଜାର, ବର୍ତ୍ତମାନ ଏହି ନୋଟିସରେ ଅତିରିକ୍ତ ଟଙ୍କା ଦଶ ହଜାର ମାଗୁଛି, ଯଦିଓ ଧାରା ଦୁଇ ଶହେ ଚଉତିରିଶ ଏ ଅନୁଯାୟୀ ସୁଧ ସହିତ ମୋଟ ଟଙ୍କା ଦଶ ହଜାର ପାଞ୍ଚ ଶହ।",
  "raw": "ମୁଁ ହେଲ୍ପଲାଇନକୁ ଡାକିବାକୁ ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ଏହା କେବଳ ଏକ ସ୍ୱୟଂଚାଳିତ ସ୍ୱର, କଥାବାର୍ତ୍ତା କରିବାକୁ କେହି ପ୍ରକୃତ ବ୍ୟକ୍ତି ନାହାଁନ୍ତି। ମୁଁ ଆଇଟି ୱେବସାଇଟ୍ incometax.gov.in ଯାଞ୍ଚ କରିଛି, କିନ୍ତୁ ଆଇନଗତ ଶବ୍ଦଗୁଡ଼ିକ ମୋ ମୁଣ୍ଡ ବୁଲାଇ ଦେଉଛି। ମୋର ପ୍ରାରମ୍ଭିକ ଟିକସ ପରିମାଣ ଥିଲା ₹25000, ବର୍ତ୍ତମାନ ଏହି ନୋଟିସରେ ଅତିରିକ୍ତ ₹10000 ମାଗୁଛି, ଯଦିଓ ଧାରା 234A ଅନୁଯାୟୀ ସୁଧ ସହିତ ମୋଟ ₹10500।"
}
```
```json
{
  "unnormalised": "ଅନ୍ୟ କେହି ଏହିଭଳି ପରିସ୍ଥିତିର ସାମ୍ନା କରିଛନ୍ତି କି? ମୋର ବିକଳ୍ପଗୁଡ଼ିକ କ’ଣ? ମୋତେ ଜଣେ ଓକିଲଙ୍କୁ ନିଯୁକ୍ତି କରିବା ଆବଶ୍ୟକ କି? ଏହା ସହିତ ଲଢ଼ିବା ଉଚିତ୍ କି, କିମ୍ବା ମୁଁ କେବଳ ଅତିରିକ୍ତ ରାଶି ପୈଠ କରି ଏହାକୁ ଭୁଲିଯିବା ଉଚିତ୍? ଭାରତୀୟ ଟିକସ ଆଇନ ସହିତ ପରିଚିତ କୌଣସି ବ୍ୟକ୍ତିଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶକୁ ଅଧିକ ମୂଲ୍ୟ ଦିଆଯିବ। ବିଶେଷକରି ସେହି କଷ୍ଟଦାୟକ ବିଭାଗ 80C ନିୟମଗୁଡ଼ିକ ବିଷୟରେ!",
  "normalised": "ଅନ୍ୟ କେହି ଏହିଭଳି ପରିସ୍ଥିତିର ସାମ୍ନା କରିଛନ୍ତି କି? ମୋର ବିକଳ୍ପଗୁଡ଼ିକ କ’ଣ? ମୋତେ ଜଣେ ଓକିଲଙ୍କୁ ନିଯୁକ୍ତି କରିବା ଆବଶ୍ୟକ କି? ଏହା ସହିତ ଲଢ଼ିବା ଉଚିତ୍ କି, କିମ୍ବା ମୁଁ କେବଳ ଅତିରିକ୍ତ ରାଶି ପୈଠ କରି ଏହାକୁ ଭୁଲିଯିବା ଉଚିତ୍? ଭାରତୀୟ ଟିକସ ଆଇନ ସହିତ ପରିଚିତ କୌଣସି ବ୍ୟକ୍ତିଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶକୁ ଅଧିକ ମୂଲ୍ୟ ଦିଆଯିବ। ବିଶେଷକରି ସେହି କଷ୍ଟଦାୟକ ବିଭାଗ ଅଶୀ C ନିୟମଗୁଡ଼ିକ ବିଷୟରେ!",
  "raw": "ଅନ୍ୟ କେହି ଏହିଭଳି ପରିସ୍ଥିତିର ସାମ୍ନା କରିଛନ୍ତି କି? ମୋର ବିକଳ୍ପଗୁଡ଼ିକ କ’ଣ? ମୋତେ ଜଣେ ଓକିଲଙ୍କୁ ନିଯୁକ୍ତି କରିବା ଆବଶ୍ୟକ କି? ଏହା ସହିତ ଲଢ଼ିବା ଉଚିତ୍ କି, କିମ୍ବା ମୁଁ କେବଳ ଅତିରିକ୍ତ ରାଶି ପୈଠ କରି ଏହାକୁ ଭୁଲିଯିବା ଉଚିତ୍? ଭାରତୀୟ ଟିକସ ଆଇନ ସହିତ ପରିଚିତ କୌଣସି ବ୍ୟକ୍ତିଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶକୁ ଅଧିକ ମୂଲ୍ୟ ଦିଆଯିବ। ବିଶେଷକରି ସେହି କଷ୍ଟଦାୟକ ବିଭାଗ 80C ନିୟମଗୁଡ଼ିକ ବିଷୟରେ!"
}
```
```json
{
  "unnormalised": "ନୋଟିସରେ ଉଲ୍ଲେଖ ଅଛି ଯେ ମୋର 31/03/2024 ପରେ କରାଯାଇଥିବା ନିବେଶଗୁଡ଼ିକ ଆର୍ଥିକ ବର୍ଷ 2023-24 ପାଇଁ ଧାରା 80C ଅନୁଯାୟୀ କଟାଣ ପାଇଁ ଯୋଗ୍ୟ ନୁହେଁ। କିନ୍ତୁ ଶ୍ରୀ ଶର୍ମା ମୋତେ କହିଥିଲେ ଯେ ଜୁଲାଇ 31 ପର୍ଯ୍ୟନ୍ତ କରାଯାଇଥିବା ନିବେଶଗୁଡ଼ିକ ବୈଧ! ଏହା ଆଇନର ଏକ ଭୁଲ ବ୍ୟାଖ୍ୟା ହୋଇପାରେ କି?",
  "normalised": "ନୋଟିସରେ ଉଲ୍ଲେଖ ଅଛି ଯେ ମୋର ଏକତିରିଶି ମାର୍ଚ୍ଚ ଦୁଇ ହଜାର ଚବିଶି ପରେ କରାଯାଇଥିବା ନିବେଶଗୁଡ଼ିକ ଆର୍ଥିକ ବର୍ଷ ଦୁଇ ହଜାର ତେଇଶିରୁ ଦୁଇ ହଜାର ଚବିଶି ପାଇଁ ଧାରା ଅଶୀ ସି ଅନୁଯାୟୀ କଟାଣ ପାଇଁ ଯୋଗ୍ୟ ନୁହେଁ। କିନ୍ତୁ ଶ୍ରୀ ଶର୍ମା ମୋତେ କହିଥିଲେ ଯେ ଏକତିରିଶି ଜୁଲାଇ ପର୍ଯ୍ୟନ୍ତ କରାଯାଇଥିବା ନିବେଶଗୁଡ଼ିକ ବୈଧ! ଏହା ଆଇନର ଏକ ଭୁଲ ବ୍ୟାଖ୍ୟା ହୋଇପାରେ କି?",
  "raw": "ନୋଟିସରେ ଉଲ୍ଲେଖ ଅଛି ଯେ ମୋର 31/03/2024 ପରେ କରାଯାଇଥିବା ନିବେଶଗୁଡ଼ିକ ଆର୍ଥିକ ବର୍ଷ 2023-24 ପାଇଁ ଧାରା 80C ଅନୁଯାୟୀ କଟାଣ ପାଇଁ ଯୋଗ୍ୟ ନୁହେଁ। କିନ୍ତୁ ଶ୍ରୀ ଶର୍ମା ମୋତେ କହିଥିଲେ ଯେ ଜୁଲାଇ 31 ପର୍ଯ୍ୟନ୍ତ କରାଯାଇଥିବା ନିବେଶଗୁଡ଼ିକ ବୈଧ! ଏହା ଆଇନର ଏକ ଭୁଲ ବ୍ୟାଖ୍ୟା ହୋଇପାରେ କି?"
}
```
```json
{
  "unnormalised": "ମୁଁ ବାଙ୍ଗାଲୋରରେ ଜଣେ ଦରମାପ୍ରାପ୍ତ କର୍ମଚାରୀ, ଯିଏ ପ୍ରାୟ ୭.୫ ଲକ୍ଷ ଟଙ୍କା ରୋଜଗାର କରନ୍ତି | ଏହା ମୋତେ ବହୁତ ଚାପ ଦେଉଛି | ଭାଇକୁ ସାହାଯ୍ୟ କର!",
  "normalised": "ମୁଁ ବାଙ୍ଗାଲୋରରେ ଜଣେ ଦରମାପ୍ରାପ୍ତ କର୍ମଚାରୀ, ଯିଏ ବାର୍ଷିକ ପ୍ରାୟ ସାତ ଦଶମିକ ପାଞ୍ଚ ଲକ୍ଷ ଟଙ୍କା ରୋଜଗାର କରନ୍ତି | ଏହା ମୋତେ ବହୁତ ଚାପ ଦେଉଛି | ଭାଇକୁ ସାହାଯ୍ୟ କର!",
  "raw": "ମୁଁ ବାଙ୍ଗାଲୋରରେ ଜଣେ ଦରମାପ୍ରାପ୍ତ କର୍ମଚାରୀ, ଯିଏ ପ୍ରାୟ ୭.୫ ଲକ୍ଷ ଟଙ୍କା ରୋଜଗାର କରନ୍ତି | ଏହା ମୋତେ ବହୁତ ଚାପ ଦେଉଛି | ଭାଇକୁ ସାହାଯ୍ୟ କର!\nNormalised: ମୁଁ ବାଙ୍ଗାଲୋରରେ ଜଣେ ଦରମାପ୍ରାପ୍ତ କର୍ମଚାରୀ, ଯିଏ ବାର୍ଷିକ ପ୍ରାୟ ସାତ ଦଶମିକ ପାଞ୍ଚ ଲକ୍ଷ ଟଙ୍କା ରୋଜଗାର କରନ୍ତି | ଏହା ମୋତେ ବହୁତ ଚାପ ଦେଉଛି | ଭାଇକୁ ସାହାଯ୍ୟ କର!"
}
```
