```json
{
  "unnormalised": "শিক্ষা মন্ত্রণালয় তার সদর দফতর এআইআইএমএস, দিল্লির কাছে একটি নতুন ভবনে স্থানান্তরিত করেছে। পুরোনো ঠিকানা, শাস্ত্রী ভবন, ড. রাজেন্দ্র প্রসাদ রোড, নিউ দিল্লি-110001, বেশ জনাকীর্ণ হয়ে গিয়েছিল। এই নতুন স্থানটি, যদিও আনুষ্ঠানিকভাবে তেমন আড়ম্বরপূর্ণভাবে ঘোষণা করা হয়নি, তবুও মনে করা হচ্ছে এটি শ্রী অরবিন্দ মার্গ, নিউ দিল্লি, পিন কোড 110016-তে অবস্থিত।",
  "normalised": "শিক্ষা মন্ত্রণালয় তার এইচ-কিউ এআইআইএমএস, দিল্লির কাছে একটি নতুন ভবনে স্থানান্তরিত করেছে। পুরোনো ঠিকানা, শাস্ত্রী ভবন, ডক্টর রাজেন্দ্র প্রসাদ রোড, নিউ দিল্লি-এক লক্ষ দশ হাজার এক, বেশ জনাকীর্ণ হয়ে গিয়েছিল। এই নতুন স্থানটি, যদিও আনুষ্ঠানিকভাবে তেমন আড়ম্বরপূর্ণভাবে ঘোষণা করা হয়নি, তবুও মনে করা হচ্ছে এটি শ্রী অরবিন্দ মার্গ, নিউ দিল্লি, পিন কোড এক লক্ষ দশ হাজার ষোল-তে অবস্থিত।",
  "raw": "শিক্ষা মন্ত্রণালয় তার সদর দফতর এআইআইএমএস, দিল্লির কাছে একটি নতুন ভবনে স্থানান্তরিত করেছে। পুরোনো ঠিকানা, শাস্ত্রী ভবন, ড. রাজেন্দ্র প্রসাদ রোড, নিউ দিল্লি-110001, বেশ জনাকীর্ণ হয়ে গিয়েছিল। এই নতুন স্থানটি, যদিও আনুষ্ঠানিকভাবে তেমন আড়ম্বরপূর্ণভাবে ঘোষণা করা হয়নি, তবুও মনে করা হচ্ছে এটি শ্রী অরবিন্দ মার্গ, নিউ দিল্লি, পিন কোড 110016-তে অবস্থিত।"
}
```
```json
{
  "unnormalised": "সুতরাং, আপনি যদি গুরুত্বপূর্ণ নথি পাঠান, বিশেষ করে বৃত্তি বা অন্য কিছু সম্পর্কিত, আপনার প্রেরণ আগে করুন, ভাই! পুরানো ঠিকানাটি কিছু সময়ের জন্য কাজ করতে পারে, তবে দুঃখিত হওয়ার চেয়ে নিরাপদ থাকা ভাল। বিশেষ করে যদি আপনি স্পিড পোস্টের মাধ্যমে আপনার আবেদনপত্র পাঠান।",
  "normalised": "সুতরাং, আপনি যদি গুরুত্বপূর্ণ নথি পাঠান, বিশেষ করে বৃত্তি বা অন্য কিছু সম্পর্কিত, আপনার প্রেরণ আগে করুন, ভাই! পুরানো ঠিকানাটি কিছু সময়ের জন্য কাজ করতে পারে, তবে দুঃখিত হওয়ার চেয়ে নিরাপদ থাকা ভাল। বিশেষ করে যদি আপনি স্পিড পোস্টের মাধ্যমে আপনার আবেদনপত্র পাঠান।",
  "raw": "সুতরাং, আপনি যদি গুরুত্বপূর্ণ নথি পাঠান, বিশেষ করে বৃত্তি বা অন্য কিছু সম্পর্কিত, আপনার প্রেরণ আগে করুন, ভাই! পুরানো ঠিকানাটি কিছু সময়ের জন্য কাজ করতে পারে, তবে দুঃখিত হওয়ার চেয়ে নিরাপদ থাকা ভাল। বিশেষ করে যদি আপনি স্পিড পোস্টের মাধ্যমে আপনার আবেদনপত্র পাঠান।"
}
```
```json
{
  "unnormalised": "শুনেছি সেখানে কর্মরত এক বন্ধুর কাছ থেকে যে পুরো ঠিকানাটা অনেকটা এরকম, \"শিক্ষা মন্ত্রণালয়, নতুন ভবন, এইমসের কাছে, শ্রী অরবিন্দ মার্গ, নতুন দিল্লি-110016।\" শুনতে অনেকটা কঠিন, তাই না? আমি আশা করি তারা শীঘ্রই তাদের ওয়েবসাইটে এটি আরও স্পষ্ট করে দেবে।",
  "normalised": "শুনেছি সেখানে কর্মরত এক বন্ধুর কাছ থেকে যে পুরো ঠিকানাটা অনেকটা এরকম, \"শিক্ষা মন্ত্রণালয়, নতুন ভবন, এ-আই-আই-এম-এসের কাছে, শ্রী অরবিন্দ মার্গ, নতুন দিল্লি-এক লক্ষ দশ হাজার ষোল।\" শুনতে অনেকটা কঠিন, তাই না? আমি আশা করি তারা শীঘ্রই তাদের ওয়েবসাইটে এটি আরও স্পষ্ট করে দেবে।",
  "raw": "শুনেছি সেখানে কর্মরত এক বন্ধুর কাছ থেকে যে পুরো ঠিকানাটা অনেকটা এরকম, \"শিক্ষা মন্ত্রণালয়, নতুন ভবন, এইমসের কাছে, শ্রী অরবিন্দ মার্গ, নতুন দিল্লি-110016।\" শুনতে অনেকটা কঠিন, তাই না? আমি আশা করি তারা শীঘ্রই তাদের ওয়েবসাইটে এটি আরও স্পষ্ট করে দেবে।"
}
```
```json
{
  "unnormalised": "এছাড়াও, মনে রাখবেন যে বিভিন্ন বিভাগ এখনও বিভিন্ন স্থানে থাকতে পারে। উদাহরণস্বরূপ, সিবিএসই এবং এনসিটিই-এর আঞ্চলিক অফিসের সম্ভবত তাদের নিজস্ব আলাদা ঠিকানা আছে, তাই না? কোনও অপ্রয়োজনীয় বিলম্ব এড়াতে জরুরি কিছু পাঠানোর আগে ভাল করে দুবার দেখে নিন।",
  "normalised": "এছাড়াও, মনে রাখবেন যে বিভিন্ন বিভাগ এখনও বিভিন্ন স্থানে থাকতে পারে। উদাহরণস্বরূপ, সি-বি-এস-ই এবং এন-সি-টি-ই-এর আঞ্চলিক অফিসের সম্ভবত তাদের নিজস্ব আলাদা ঠিকানা আছে, তাই না? কোনও অপ্রয়োজনীয় বিলম্ব এড়াতে জরুরি কিছু পাঠানোর আগে ভাল করে দুবার দেখে নিন।",
  "raw": "এছাড়াও, মনে রাখবেন যে বিভিন্ন বিভাগ এখনও বিভিন্ন স্থানে থাকতে পারে। উদাহরণস্বরূপ, সিবিএসই এবং এনসিটিই-এর আঞ্চলিক অফিসের সম্ভবত তাদের নিজস্ব আলাদা ঠিকানা আছে, তাই না? কোনও অপ্রয়োজনীয় বিলম্ব এড়াতে জরুরি কিছু পাঠানোর আগে ভাল করে দুবার দেখে নিন।"
}
```
```json
{
  "unnormalised": "যাইহোক, এই পদক্ষেপটি দক্ষতা উন্নত করতে এবং ছাত্র থেকে শিক্ষক পর্যন্ত জড়িত সকলের জন্য জিনিসগুলি সহজ করতে পারে বলে মনে করা হচ্ছে। আশা করি সেটাই হবে! সবাই, আপনার ঠিকানা বই আপডেট করতে ভুলবেন না!",
  "normalised": "যাইহোক, এই পদক্ষেপটি দক্ষতা উন্নত করতে এবং ছাত্র থেকে শিক্ষক পর্যন্ত জড়িত সকলের জন্য জিনিসগুলি সহজ করতে পারে বলে মনে করা হচ্ছে। আশা করি সেটাই হবে! সবাই, আপনার ঠিকানা বই আপডেট করতে ভুলবেন না!",
  "raw": "যাইহোক, এই পদক্ষেপটি দক্ষতা উন্নত করতে এবং ছাত্র থেকে শিক্ষক পর্যন্ত জড়িত সকলের জন্য জিনিসগুলি সহজ করতে পারে বলে মনে করা হচ্ছে। আশা করি সেটাই হবে! সবাই, আপনার ঠিকানা বই আপডেট করতে ভুলবেন না!"
}
```
