{"unnormalised": "'x' ची किंमत काढणे हे माझ्यासाठी नेहमीच एव्हरेस्ट सर करण्यासारखे होते. शाळेत असताना, जेव्हा शर्मा सर फळ्यावर \"3x + 5 = 14\" लिहायचे, तेव्हा माझ्या हाताला घाम फुटायचा. बाकीच्या सगळ्यांना ते लगेच समजायचं, पण माझ्यासाठी ते एखाद्या प्राचीन संस्कृत भाषेचा उलगडा करण्यासारखं असायचं. मी समीकरणाकडे एकटक बघायचो, आणि उत्तर जादूने समोर यावं, अशी माझी इच्छा असायची. त्यात worst म्हणजे शाब्दिक उदाहरणं आली की विचारायलाच नको, जसं की, \"जर एक ट्रेन दिल्लीहून सकाळी 10 वाजता 80 किमी/तास वेगाने निघाली, आणि दुसरी मुंबईहून सकाळी 11 वाजता 90 किमी/तास वेगाने निघाली, तर त्या कधी भेटतील?\" – म्हणजे अक्षरशः छळ!", "normalised": "'x' ची किंमत काढणे हे माझ्यासाठी नेहमीच एव्हरेस्ट शिखर सर करण्यासारखे होते. शाळेत असताना, जेव्हा शर्मा सर फळ्यावर \"three x plus five equals fourteen\" लिहायचे, तेव्हा माझ्या हातांना घाम फुटायचा. बाकीच्या सगळ्यांना ते लगेच समजायचं, पण मला ते एखादं प्राचीन संस्कृत उलगडण्यासारखं वाटायचं. मी समीकरणाकडे एकटक बघायचो आणि उत्तर जादूने समोर यावं, अशी माझी इच्छा असायची. त्यात वाईट म्हणजे जेव्हा शाब्दिक उदाहरणं यायची, जसं की, \"जर एक ट्रेन दिल्लीहून सकाळी दहा वाजता ताशी ऐंशी किलोमीटर वेगाने निघाली, आणि दुसरी मुंबईहून सकाळी अकरा वाजता ताशी नव्वद किलोमीटर वेगाने निघाली, तर त्या कधी भेटतील?\" – अगदी असह्य!"}
{"unnormalised": "माझ्या आयुष्यातला टर्निंग पॉइंट कॉलेजमध्ये आला. मी एका विशेषतः किचकट असलेल्या वर्गसमीकरणामुळे (quadratic equation) त्रस्त झालो होतो, काहीतरी \"ax^2 + bx + c = 0\" असं, तेव्हा माझ्या रूममेट प्रियाने माझी निराशा बघितली. तिने संयमाने वर्गसमीकरणाचं सूत्र (quadratic formula) समजावून सांगितलं, ज्याकडे मी नेहमीच दुर्लक्ष केलं होतं. अचानक, चिन्हं अर्थपूर्ण वाटायला लागली. प्रियाने समस्या लहान भागांमध्ये विभागून, 'x' ला पद्धतशीरपणे कसं वेगळं करायचं ते दाखवलं. ती म्हणाली, \"अगडबंब झालेली गाठ सोडवण्यासारखं आहे हे, हळूवारपणे एक-एक पदर काढायचा.\"", "normalised": "माझ्या आयुष्यातला महत्त्वाचा बदल कॉलेजमध्ये झाला. मी एका विशेषतः किचकट असलेल्या वर्ग समीकरणाशी झगडत होतो, उदाहरणार्थ \"a x squared plus b x plus c equals zero,\" तेव्हा माझ्या रूममेट प्रियाने माझी निराशा पाहिली. तिने संयमाने वर्ग समीकरणाचे सूत्र समजावून सांगितले, ज्याकडे मी नेहमीच दुर्लक्ष केले होते. अचानक, चिन्हं अर्थपूर्ण वाटू लागली. प्रियाने लहान-लहान भागांमध्ये समस्या तोडून दाखवली, आणि 'x' ला पद्धतशीरपणे वेगळे कसे करायचे ते शिकवले. \"एखाद्या हट्टी गाठीला हळूवारपणे सोडवण्यासारखे आहे,\" ती म्हणाली, \"एक एक धागा सावकाशपणे ओढा.\""}
{"unnormalised": "त्या रात्री, मी उशिरापर्यंत सराव करत बसलो. मी साध्या रेषीय समीकरणांपासून (linear equations) सुरुवात केली, मग अपूर्णांक आणि दशांश असलेल्या अधिक गुंतागुंतीच्या समीकरणांकडे वळलो. मी काही एकसामयिक समीकरणं (simultaneous equations) देखील सोडवली, जसं की '2x + y = 7' आणि 'x - y = 2' दिल्यावर 'x' आणि 'y' ची किंमत काढण्याचा प्रयत्न करत होतो. हे हळूवारपणे सुरू होतं, पण प्रत्येक सोडवलेल्या समीकरणाबरोबर, माझा आत्मविश्वास वाढत होता. मला जाणीव झाली की बीजगणित (algebra) काहीतरी अमूर्त राक्षस नाही, तर साधनांचा संच आहे, जसा माझ्या वडिलांनी आमची जुनी मारुती 800 दुरुस्त करण्यासाठी वापरलेला पाना (spanners) असतो.", "normalised": "त्या रात्री, मी उशिरापर्यंत सराव करत राहिलो. मी साध्या रेषीय समीकरणांपासून सुरुवात केली, नंतर अपूर्णांक आणि दशांश असलेल्या अधिक जटिल समीकरणांकडे वळलो. मी काही युगपत समीकरणे देखील सोडवली, जसे की 'two x plus y equals seven' आणि 'x minus y equals two' दिले असल्यास 'x' आणि 'y' ची किंमत काढण्याचा प्रयत्न करणे. हे हळू हळू होत होतं, पण प्रत्येक सोडवलेल्या समीकरणाने माझा आत्मविश्वास वाढत होता. मला जाणीव झाली की बीजगणित हे काहीतरी अमूर्त राक्षस नाही, तर साधनांचा एक संच आहे, जसा माझ्या वडिलांनी आमची जुनी मारुती ८०० दुरुस्त करण्यासाठी वापरलेला पाना (spanners) होता."}
{"unnormalised": "दुसऱ्या दिवशी, मी त्या भयंकर शाब्दिक उदाहरणांना पुन्हा भेट दिली. घाबरण्याऐवजी, मी त्यातील महत्त्वाची माहिती काढण्यावर आणि बीजगणितीय अभिव्यक्तीमध्ये (algebraic expressions) रूपांतरित करण्यावर लक्ष केंद्रित केले. माझ्या शाळेतील ती ट्रेनची समस्या? मी शेवटी ती सोडवली! गाड्या अंदाजे 't = d/(v2-v1)' तासांनंतर भेटतील, जिथे 'd' हे सुरुवातीचे अंतर आहे. मला बीजगणिताच्या तर्काची आणि लालित्याची (elegance) प्रशंसा करायला आवडायला लागलं.", "normalised": "दुसऱ्या दिवशी, मी त्या भीतीदायक शाब्दिक समस्यांना पुन्हा भेट दिली. घाबरण्याऐवजी, मी त्यातील महत्त्वाची माहिती काढण्यावर आणि त्या माहितीचे बीजगणितीय अभिव्यक्तीमध्ये रूपांतरण करण्यावर लक्ष केंद्रित केले. माझ्या शाळेतील ती ट्रेनची समस्या? मी ती शेवटी सोडवली! ट्रेन्स अंदाजे 't equals d divided by open parenthesis v two minus v one close parenthesis' तासांनंतर भेटतील, जिथे 'd' म्हणजे सुरुवातीचे अंतर आहे. मला बीजगणितीय हाताळणीचे तर्कशास्त्र आणि सौंदर्य समजू लागले."}
{"unnormalised": "आज, मी डेटा विश्लेषक (data analyst) म्हणून माझ्या कामात जवळजवळ दररोज बीजगणित वापरतो. मग ते \"ROI = (Revenue - Cost)/Cost * 100\" यासारखे सूत्र वापरून मार्केटिंग ROI (गुंतवणुकीवरील परतावा) मोजणे असो किंवा ऐतिहासिक डेटावर आधारित विक्रीच्या ट्रेंडचा अंदाज लावणे असो, समीकरणं हाताळण्याची आणि अज्ञात गोष्टींची किंमत काढण्याची क्षमता अमूल्य आहे. मागे वळून पाहताना, मला प्रियाची मदत आणि मी दाखवलेल्या चिकाटीबद्दल कृतज्ञता वाटते. बीजगणित आता माझा एव्हरेस्ट नाही; तो फक्त एक डोंगर आहे ज्यावर मी हसत चढतो.", "normalised": "आज, मी डेटा विश्लेषक म्हणून माझ्या कामात जवळपास दररोज बीजगणिताचा वापर करतो. मग ते \"R-O-I equals open parenthesis Revenue minus Cost close parenthesis divided by Cost multiplied by one hundred\" यासारख्या सूत्राचा वापर करून मार्केटिंग R-O-I ची गणना करणे असो किंवा ऐतिहासिक डेटावर आधारित विक्रीच्या ट्रेंडचा अंदाज लावणे असो, समीकरणे हाताळण्याची आणि अज्ञात गोष्टींची किंमत काढण्याची क्षमता खूप मोलाची आहे. मागे वळून पाहता, मी प्रियाच्या मदतीसाठी आणि मी दाखवलेल्या चिकाटीसाठी आभारी आहे. बीजगणित आता माझा एव्हरेस्ट नाही; तो फक्त एक डोंगर आहे, ज्यावर मी हसत चढतो."}
