{"unnormalised": "ठीक आहे, तर तू मला सांगतो आहेस की तू *अजूनही* बीजगणिताशी झुंजतो आहेस? काळजी करू नकोस, यार, तू एकटा नाही आहेस! गणित हे खरंच डोकेदुखी असू शकतं, खासकरून जेव्हा अक्षरांची संख्यांशी गल्लत होते. असं वाटतं की जणू कुणीतरी ठरवून एका चांगल्या विषयाला गोंधळात टाकणारं बनवलं आहे. पण माझ्यावर विश्वास ठेव, एकदा का ते व्यवस्थित समजलं, की ते खरंच मजेदार आहे. जवळजवळ!", "normalised": "अच्छा, तर तू मला सांगतोयस की तू अजूनही बीजगणिताशी झगडतो आहेस? काळजी नको करू, यार, तू एकटा नाहीयेस! गणित हे खरंच डोकेदुखी असू शकतं, खासकरून जेव्हा अक्षरांचीNumbers बरोबर गल्लत होते. असं वाटतं की कुणीतरी ठरवून एका चांगल्या विषयाला जाणीवपूर्वक गोंधळात टाकणारं बनवलं आहे. पण माझ्यावर विश्वास ठेव, एकदा का ते व्यवस्थित समजलं, की ते खरंच मजेदार होतं. जवळपास."}
{"unnormalised": "आज आपण सगळ्यांच्या आवडत्या विषयावर बोलणार आहोत (इथे उपहासात्मक लहजा टाका): बीजगणित आणि समीकरणं. विशेषतः, आपण काही सामान्य चुका आणि त्या कशा टाळायच्या ते पाहणार आहोत. याचा विचार \"बीजगणित सुधारण्यासाठी क्रॅश कोर्स\" म्हणून करा.", "normalised": "आज आपण सगळ्यांच्या आवडत्या (तिरकस स्वरात म्हणा): बीजगणित आणि समीकरणं यावर बोलणार आहोत. विशेषतः, आपण काही सामान्य चुका आणि त्या कशा टाळायच्या ते पाहू. याचा विचार \"बीजगणितात पारंगत होण्यासाठी क्रॅश कोर्स\" असा करा."}
{"unnormalised": "सर्वात आधी, BODMAS आठवतंय ना? किंवा PEMDAS, किंवा तुमच्या शाळेत जे काही संक्षिप्त रूप वापरतात ते. ते खूप महत्त्वाचं आहे! कंस *आधी* सोडवणं विसरलात, तर तुमचं उत्तर पूर्णपणे चुकण्याची शक्यता आहे. गंभीरपणे सांगतो. म्हणून, जर तुमच्याकडे 2 x (3 + 5) असं काहीतरी असेल, तर (3 + 5) = 8 हे आधी करा, मग 2 ने गुणा. अंतिम उत्तर 16 आहे. 2 x 3 + 5 = 11 नाही. फरक दिसतोय ना? तो खूप मोठा आहे!!", "normalised": "सर्वात आधी, B-O-D-M-A-S आठवतंय? किंवा P-E-M-D-A-S, किंवा तुमच्या शाळेत जे संक्षिप्त रूप वापरतात ते. ते खूप महत्त्वाचं आहे! कंसातील क्रिया *सर्वात आधी* करायला विसरलात तर तुमचं उत्तर पूर्णपणे चुकूं शकतं. गंभीरपणे सांगतो. म्हणून, जर तुमच्याकडे दोन गुणिले कंसामध्ये तीन अधिक पाच कंस बंद असं काहीतरी असेल, तर कंसामध्ये तीन अधिक पाच कंस बंद बरोबर आठ असं आधी करा, मग दोनने गुणा. अंतिम उत्तर सोळा आहे. दोन गुणिले तीन अधिक पाच बरोबर अकरा असं नाही. फरक दिसतोय? तो खूप मोठा आहे!!"}
{"unnormalised": "पुढे: ऋण चिन्ह (-ve signs). ते लपून असलेले छोटे सैतान आहेत! ते व्यवस्थित वाटून घ्या. एक नेहमीची चूक म्हणजे -(x + 3) असं काहीतरी. बरेच लोक -x + 3 असं लिहितात, जे *पूर्णपणे* चुकीचं आहे. ते -x - 3 असं व्हायला पाहिजे. लक्षात ठेवा, ऋण चिन्ह कंसातील *प्रत्येक* गोष्टीला लागू होतं.", "normalised": "पुढे: ऋण चिन्हं. ती लपून बसलेले छोटे सैतान आहेत! ती व्यवस्थित वितरीत करा याची खात्री करा. एक नेहमीची चूक म्हणजे ऋण कंसामध्ये x अधिक तीन कंस बंद असं काहीतरी. बरेच लोक ऋण x अधिक तीन असं लिहितात, जे *पूर्णपणे* चुकीचं आहे. ते ऋण x वजा तीन असं असायला हवं. लक्षात ठेवा, ऋण चिन्ह कंसातील *प्रत्येक* गोष्टीला लागू होतं."}
{"unnormalised": "x ची किंमत काढायची आहे? छान! पण लक्षात ठेवा समीकरणाच्या *दोन्ही* बाजूला सारखीच क्रिया करायची आहे. जर तुम्ही एका बाजूला 5 मिळवले, तर तुम्हाला दुसऱ्या बाजूला *देखील* 5 मिळवावे लागतील. नाहीतर, सगळंच कोसळेल. हे एका सी-सॉला (झोपाळ्याला) दोन वेगवेगळ्या वजनांनी संतुलित करण्याचा प्रयत्न करण्यासारखं आहे – ते काही केल्या जमणार नाही. तसेच, जर तुम्हाला x = 12345/6789 असं काहीतरी विचित्र उत्तर मिळालं, तर घाबरू नका. ते बरोबर असू शकतं! तरीही, तुमचं उत्तर नेहमी तपासून पाहा.", "normalised": "x ची किंमत काढायची आहे? छान! पण लक्षात ठेवा समीकरणाच्या *दोन्ही* बाजूंना सारखीच क्रिया करायची आहे. जर तुम्ही एका बाजूला पाच मिळवले, तर तुम्हाला दुसऱ्या बाजूलाही पाच *मिळवावेच* लागतील. नाहीतर, सगळंच कोलमडून पडेल. हे एका सी-सॉला दोन वेगवेगळ्या वजनांनी संतुलित करण्याचा प्रयत्न करण्यासारखं आहे - ते कधीच काम करणार नाही. तसेच, जर तुम्हाला x बरोबर काहीतरी वेडंवाकडं उत्तर मिळालं, जसं की बारा हजार तीनशे पंचेचाळीस भागिले सहा हजार सातशे एक्याण्णव, तर घाबरू नका. ते बरोबरही असू शकतं! तरीही, नेहमी तुमच्या उत्तराची खात्री करा."}
{"unnormalised": "आणि, अंतिम टीप: सराव करा! मला माहीत आहे, हे ऐकून तुम्हाला कंटाळा आला असेल. पण खरंच, तुम्ही जितके जास्त प्रश्न सोडवाल, तितके तुम्ही चांगले व्हाल. सोप्या प्रश्नांनी सुरुवात करा, मग हळूहळू कठीण प्रश्नांकडे वळा. खान Academy सारख्या साइट्स तुमच्या मित्र आहेत. तसेच, गेल्या वर्षीच्या IIT-JEE परीक्षेचं सराव पेपर आठवतंय? ते उपयोगी ठरेल.", "normalised": "आणि, अंतिम सूचना: सराव करा! मला माहीत आहे, मला माहीत आहे, हे ऐकून तुम्हाला कंटाळा आला असेल. पण खरंच, तुम्ही जितकी जास्त गणितं सोडवाल, तितके तुम्ही चांगले व्हाल. सोप्या गणितांनी सुरुवात करा, मग हळूहळू कठीण गणितांकडे वळा. खान अकादमीसारख्या वेबसाइट्स तुमच्या मित्र आहेत. तसेच, गेल्या वर्षीच्या आय-आय-टी-जे-ई-ई परीक्षेचं सराव पेपर आठवतंय? ते उपयोगी ठरेल."}
{"unnormalised": "तर हे आहेत काही उपाय, ज्यामुळे बीजगणित थोडं कमी भीतीदायक वाटेल. आता जा आणि त्या समीकरणांवर विजय मिळवा, माझ्या मित्रा! आणि वेळोवेळी चहाचा ब्रेक घ्यायला विसरू नका. तुम्ही ते डिजर्व्ह करता! जर तुमचे गुण किमान 10% ने सुधारले नाहीत, तर मला मेसेज करा! :)", "normalised": "तर हे आहेत काही उपाय, ज्यामुळे बीजगणित थोडं कमी भीतीदायक वाटेल. आता जा आणि त्या समीकरणांवर विजय मिळवा, माझ्या मित्रा! आणि मधूनमधून चहाचा ब्रेक घ्यायला विसरू नका. तुम्ही ते डिजर्व्ह करता! जर तुमचे मार्क किमान दहा टक्क्यांनी सुधारले नाहीत, तर मला मेसेज करा! स्माईल-फेस"}
