{"unnormalised": "दिल्लीतील गणिताच्या अभ्यासकांनी काल जल्लोष केला, कारण इयत्ता 10 वीच्या रोहन शर्मा नावाच्या विद्यार्थ्याने अखेर एक वर्ग समीकरण सोडवले, ज्यामुळे त्याचे शिक्षक श्री. गुप्ता हे पूर्ण आठवडाभर त्रस्त होते! मिळालेल्या माहितीनुसार, 3x^2 + 7x - 12 = 0 अशा प्रकारचे ते समीकरण होते आणि ते \"असामान्यपणे किचकट\" होते. श्री. गुप्ता यांना खूप दिलासा मिळाला आणि त्यांनी रोहनला स्थानिक मिठाईच्या दुकानात समोसा खाऊ घातला, ज्यामुळे रोहन खूप आनंदित झाला.", "normalised": "दिल्लीतील गणिताच्या अभ्यासकांनी काल आनंद साजरा केला कारण इयत्ता दहावीतील विद्यार्थी रोहन शर्माने अखेर एक वर्ग समीकरण सोडवले, ज्यामुळे त्याचे शिक्षक, मिस्टर गुप्ता, पूर्ण आठवडाभर त्रस्त होते! मिळालेल्या माहितीनुसार, हे समीकरण तीन एक्स वर्ग अधिक सात एक्स वजा बारा बरोबर शून्य असे काहीतरी होते, आणि ते \"अतिशय कठीण\" होते. मिस्टर गुप्ता यांना खूप दिलासा मिळाला आणि त्यांनी रोहनला स्थानिक मिठाईच्या दुकानात समोसा खाऊ घातला, ज्यामुळे रोहन खूप खूश झाला."}
{"unnormalised": "\"मी फक्त त्या समीकरणाकडे पाहिले आणि विचार केला, 'अरे, यात काय मोठी गोष्ट आहे?'\" रोहन सहजपणे समोसा खाताना म्हणाला. \"क्वाड्रॅटिक फॉर्म्युला वापरला, तुम्हाला माहीत आहे ना, ते –b ± √(b^2 – 4ac) / 2a वगैरे? हे जादू सारखे आहे!\" त्याने डोळा मारत पुढे म्हटले, ज्यामुळे श्री. गुप्ता प्रभावित झाले आणि थोडेसे दबले देखील. दिल्लीतील कोचिंग सेंटरमध्ये ही बातमी वणव्यासारखी पसरली आहे.", "normalised": "\"मी फक्त त्या समीकरणाकडे पाहिले आणि विचारले, 'अरे, यात काय मोठी गोष्ट आहे?'\" रोहन सहजपणे समोसा खाताना म्हणाला. \"वर्ग समीकरणाचे सूत्र वापरले, तुम्हाला माहीत आहे, ते मायनस बी प्लस किंवा मायनस स्क्वेअर रूट ऑफ बी स्क्वेअर मायनस फोर ए सी डिव्हायडेड बाय टू ए वगैरे? हे जादू सारखे आहे!\" त्याने डोळा मारत पुढे म्हटले, ज्यामुळे मिस्टर गुप्ता प्रभावित झाले आणि थोडे घाबरले देखील. दिल्लीतील कोचिंग सेंटरमध्ये ही बातमी वणव्यासारखी पसरली आहे."}
{"unnormalised": "अशी अफवा आहे की श्री. गुप्ता आता हे समीकरण त्यांच्या शिकवणी वर्गाच्या भिंतीवर फ्रेम करून लावणार आहेत. श्री. गुप्ता यांच्या जवळच्या एका व्यक्तीने, ज्याला नाव गुप्त ठेवायचे आहे, सांगितले की, \"ते याला 'बीजगणिताचा Mount Everest' म्हणत आहेत. त्यांना वाटते की यामुळे इतर विद्यार्थ्यांना प्रेरणा मिळेल. पण बहुधा, यामुळे ते गणिताला आणखी घाबरतील.\"", "normalised": "अशी अफवा पसरली आहे की मिस्टर गुप्ता आता ते समीकरण त्यांच्या शिकवणी वर्गाच्या भिंतीवर फ्रेम करून लावणार आहेत. मिस्टर गुप्ता यांच्या जवळच्या एका व्यक्तीने, ज्याला नाव गुप्त ठेवायचे आहे, सांगितले की, \"ते याला 'बीजगणिताचा माउंट एव्हरेस्ट' म्हणत आहेत. त्यांना वाटते की यामुळे इतर विद्यार्थ्यांना प्रेरणा मिळेल. बहुतेक शक्यता अशी आहे की ते गणिताला अधिक घाबरतील.\""}
{"unnormalised": "या घटनेमुळे ऑनलाइन जगात वाद सुरू झाला आहे, काही वापरकर्त्यांनी रोहनला राष्ट्रीय पुरस्कार देण्याची मागणी केली आहे. तर काहीजण असे सुचवत आहेत की त्याने खासदारांना शिकवणी द्यावी, जे, सूत्रांच्या माहितीनुसार, अजूनही मूलभूत अंकगणिताशी झगडत आहेत, बीजगणिताची तर गोष्टच नको. #RohanTheEquationSlayer आणि #AlgebraAce हे हॅशटॅग ट्विटरवर ट्रेंड करत आहेत.", "normalised": "या घटनेमुळे ऑनलाइन जगात वाद सुरू झाला आहे, काही वापरकर्त्यांनी रोहनला राष्ट्रीय पुरस्कार देण्याची मागणी केली आहे. तर काहीजण असे म्हणत आहेत की त्याने खासदारांना शिकवणी द्यावी, जे, सूत्रांच्या माहितीनुसार, अजूनही मूलभूत अंकगणिताशी झगडत आहेत, बीजगणितीय समीकरणे तर दूरची गोष्ट आहे. ट्विटरवर #रोहनदइक्वेशनस्लेयर आणि #अलजेब्राएस हे हॅशटॅग ट्रेंड करत आहेत."}
{"unnormalised": "मात्र, रोहनची लहान बहीण प्रियाने यावर असहमती दर्शवली आहे. \"हे फक्त बीजगणित आहे, भैया,\" ती डोळे फिरवत म्हणाली. \"ज्या दिवशी तो कॅल्क्युलसपर्यंत पोहोचेल, तेव्हा बघू त्याचे हे 'सोपे' गणित, जेव्हा त्याला एखाद्या खऱ्या संख्येऐवजी 0/0 मिळेल!\" खरंच! रोहनचा बीजगणिताचा बादशाह म्हणून असलेला कार्यकाळ अल्पायुषी ठरू शकतो, असे दिसते.", "normalised": "मात्र, रोहनची धाकटी बहीण प्रिया हिने यावर वेगळा विचार मांडला आहे. \"हे फक्त बीजगणित आहे, भैय्या,\" ती डोळे फिरवत म्हणाली. \"जरा त्याला कॅल्क्युलस येऊ दे. मग बघूया त्याला किती 'सोपे' वाटते जेव्हा त्याला कोणत्याही संख्येने शून्याला भागल्यावर उत्तर शून्य येते, तेव्हा त्याला कळेल!” बाप रे! रोहनचा बीजगणिताचा बादशाह म्हणून असलेला काळ अल्पायुषी ठरू शकतो, असे दिसते."}
