{"unnormalised": "मित्रांनो, मी एका बीजगणिताच्या गणितात अडकलो आहे आणि कोणीतरी मदत करेल अशी आशा आहे. हे माझ्या मुलाच्या गणिताच्या गृहपाठातील आहे - होय, मला माहीत आहे, *लाजिरवाणे* आहे की मी ते स्वतःहून सोडवू शकत नाही! प्रश्न असा आहे: समीकरण 2x + 5 = 15 मध्ये x ची किंमत शोधा. हे पुरेसे सोपे वाटते, नाही का? पण ऑफिसमध्ये दिवसभर काम करून माझे डोके काम करत नाहीये! मला फक्त अंतिम उत्तर नको आहे, तर केलेल्या कामाचे स्पष्टीकरण पण दाखवायचे आहे. तर, तुमच्यापैकी कोणी गणित तज्ञ असल्यास, मला स्टेप-बाय-स्टेप (step-by-step) स्पष्टीकरण देऊ शकेल का? मी खरोखरच आभारी राहीन.", "normalised": "अरे मित्रांनो, मी ह्या बीजगणिताच्या गणितात थोडा अडकलो आहे आणि मला आशा आहे की कोणीतरी मदत करेल. हे माझ्या मुलाच्या गणिताच्या गृहपाठातील आहे - होय, मला माहीत आहे, हे लाजिरवाणे आहे की मी ते स्वतःहून सोडवू शकत नाही! प्रश्न असा आहे की: दोन एक्स अधिक पाच बरोबर पंधरा ह्या समीकरणात x ची किंमत शोधा. हे सोपे दिसते, बरोबर? पण ऑफिसमध्ये दिवसभर काम करून माझे डोके काम करेनासे झाले आहे! मला फक्त अंतिम उत्तर नको आहे, तर केलेल्या कामाचा तपशील पण दाखवायचा आहे. म्हणून, तुमच्यापैकी कोणी गणितज्ञांनी मला स्टेप-बाय-स्टेप (क्रमशः) मार्गदर्शन केले, तर मी तुमचा आभारी राहीन."}
{"unnormalised": "विशेषतः, मी क्रियांच्या योग्य क्रमाबद्दल गोंधळलेला आहे. मी प्रथम दोन्ही बाजूंमधून 5 वजा करू, की दुसरे काहीतरी करू? मला PEMDAS (किंवा BODMAS, ते एकच आहे का?) बद्दल काहीतरी आठवते. मी ऑनलाइन (online) अशाच समस्या शोधण्याचा प्रयत्न केला, पण सर्व स्पष्टीकरणे खूप गोंधळात टाकणारी आहेत, त्यात खूप अवघड शब्द वापरले आहेत. मला फक्त साध्या भाषेत स्पष्टीकरण हवे आहे - जसे तुम्ही तुमच्या थोड्याफार गणितात कच्च्या असलेल्या मित्राला समजावून सांगत आहात.", "normalised": "विशेषतः, मला क्रियांच्या योग्य क्रमाबद्दल संभ्रम आहे. मी दोन्ही बाजूंमधून आधी पाच वजा करू की आणखी काहीतरी वेगळे करू? मला P-E-M-D-A-S (किंवा B-O-D-M-A-S, ते सारखेच आहे का?) असे काहीतरी आठवते. मी ऑनलाइनवर याच प्रकारचे गणित शोधण्याचा प्रयत्न केला, पण त्यातील स्पष्टीकरण खूप गोंधळात टाकणारे आहेत, ते खूप किचकट शब्द वापरतात. मला फक्त साध्या भाषेत स्पष्टीकरण हवे आहे - जसे तुम्ही तुमच्या थोड्या गणितात कमजोर असलेल्या मित्राला समजावून सांगत आहात."}
{"unnormalised": "तसेच, जर समीकरण थोडे अधिक गुंतागुंतीचे असेल तर काय? उदाहरणार्थ, जर कंसात किंवा घातांक (exponents) चा समावेश असेल तर? मग पायऱ्या कशा बदलतील? उदाहरणार्थ, 3(x + 2)^2 = 27 असे काहीतरी. माझ्या मुलाचे गणिताचे पुस्तक अशाच समस्यांनी भरलेले आहे, आणि प्रामाणिकपणे सांगायचे तर, मला पुढील गृहपाठ सत्राची भीती वाटते! या प्रकारच्या समीकरणांना सामोरे जाण्यासाठी काही टिप्स (tips) किंवा युक्त्या (tricks) खूप उपयुक्त ठरतील.", "normalised": "तसेच, जर समीकरण थोडे अधिक गुंतागुंतीचे असेल तर काय? जसे की, त्यात कंस किंवा घातांक असतील तर? मग पायऱ्या कशा बदलतील? उदाहरणार्थ, तीन कंसामध्ये एक्स अधिक दोन कंस बंद चा वर्ग बरोबर सत्तावीस. माझ्या मुलाचे गणिताचे पुस्तक अशाच गणितांनी भरलेले आहे, आणि खरं सांगायचं तर, मला पुढच्या गृहपाठाच्या सत्राची भीती वाटते! या प्रकारच्या समीकरणांना सामोरे जाण्यासाठी काही टिप्स किंवा युक्त्या असल्यास खूप मदत होईल."}
{"unnormalised": "आणि BTW (बाय द वे), तुम्ही तुमचं उत्तर तपासण्याचा सर्वोत्तम मार्ग कोणता आहे, जेणेकरून तुमची कोणतीही मूर्खपणाची चूक झाली नाही ना, याची खात्री होईल? तुम्ही फक्त x ची किंमत परत मूळ समीकरणात टाकता का? मी ते करून पाहिले आहे, पण काहीवेळा, मी ते करूनही माझे उत्तर अजूनही चुकीचे असते. कदाचित मी कुठेतरी हिशोब चुकवत आहे. मी माझ्या मुलाला शाळेत चांगले गुण मिळवण्यास मदत करण्याचा प्रयत्न करत आहे, पण मला स्वतःलाच थोडी मदत पाहिजे आहे!", "normalised": "आणि हो, तुम्ही तुमचे उत्तर बरोबर आहे की नाही हे तपासण्याचा सर्वोत्तम मार्ग कोणता आहे, म्हणजे तुमच्याकडून कोणतीही चूक झाली नाही ना हे तपासण्यासाठी? तुम्ही x ची किंमत परत मूळ समीकरणात टाकून बघता का? मी ते करून पाहिले आहे, पण कधीकधी, असे करूनही, माझे उत्तर अजूनही चुकीचे असते. कदाचित मी कुठेतरी गणितामध्ये गडबड करत आहे. मी माझ्या मुलाला शाळेत चांगले गुण मिळवण्यासाठी मदत करण्याचा प्रयत्न करत आहे, पण मला आधी स्वतःला थोडी मदत हवी आहे!"}
{"unnormalised": "तुम्ही देऊ शकणाऱ्या कोणत्याही मदतीसाठी आगाऊ धन्यवाद. कदाचित मी तुम्हाला सगळ्यांना चहा पाजू शकेन, जर आपण कधी खऱ्या आयुष्यात भेटलो तर! गणित हा माझा कधीच आवडता विषय नव्हता, आणि असे दिसते की मला एक मोठा रिफ्रेशर कोर्स (refresher course) करण्याची खूप गरज आहे! मला शुभेच्छा द्या - आणि मदत पाठवा! मला वाटते की 2x + 5 = 15 याचे उत्तर x = 5 आहे, पण मला 100% खात्री नाही.", "normalised": "तुमच्या मदतीसाठी आगाऊ धन्यवाद. कदाचित मी तुम्हा सर्वांना चहा पाजू शकेन, जर मी तुम्हाला कधी खऱ्या आयुष्यात भेटलो तर! गणित हा माझा कधीच आवडता विषय नव्हता, आणि असे दिसते आहे की मला लवकरात लवकर एका मोठ्या उजळणी वर्गाची गरज आहे! मला शुभेच्छा द्या - आणि मदत पाठवा! मला वाटते की दोन एक्स अधिक पाच बरोबर पंधरा याचे उत्तर x बरोबर पाच आहे, पण मला खात्री नाही."}
