{"unnormalised": "मित्रांनो, बीजगणितामध्ये (algebra) थोडी मदत हवी आहे. एका गणितामध्ये मी अक्षरशः अडकलो आहे, आणि मला असं वाटतंय की मी सगळे प्रयत्न करून बघितले. हे गणित माझ्या इयत्ता १०वीच्या गणिताच्या पुस्तकातलं आहे.", "normalised": "मित्रांनो, मला बीजगणितामध्ये थोडी मदत हवी आहे. मी एका गणितामध्ये खूप अडकलो आहे, आणि मला असे वाटते की मी सर्व प्रयत्न केले आहेत. हे गणित माझ्या दहावीच्या गणिताच्या पुस्तकातील आहे."}
{"unnormalised": "तर, गणित असं आहे: x ची किंमत काढा: 2x + 5 = 3(x - 1). हे दिसायला तर सोपं आहे, बरोबर ना? पण माझ्याकडून कुठेतरी गडबड होतेय. मी ३ ने गुणून (distributing the 3), मग x ला वेगळं (isolating x) करण्याचा प्रयत्न केला, पण माझं उत्तर पुस्तकातल्या उत्तरापेक्षा वेगळं येतंय. पुस्तकात x = 8 असं उत्तर आहे, पण माझं उत्तर वेगळंच येतंय.", "normalised": "तर, गणित असे आहे: x साठी समीकरण सोडवा: दोन x अधिक पाच बरोबर तीन कंसामध्ये x वजा एक कंस पूर्ण. हे अगदी सोपे दिसते, बरोबर? पण माझ्याकडून कुठेतरी गडबड होत आहे. मी तीनने कंसाला गुणण्याचा प्रयत्न केला, नंतर x ला वेगळे करण्याचा प्रयत्न केला, पण मला पुस्तकाच्या मागच्या उत्तरापेक्षा वेगळे उत्तर मिळत आहे. पुस्तकात x बरोबर आठ आहे असे दिले आहे, पण मला वेगळेच उत्तर मिळत आहे."}
{"unnormalised": "पहिला, मी ३ ने गुणलं: 2x + 5 = 3x - 3. मग, मी सगळे x एका बाजूला आणण्याचा प्रयत्न केला, म्हणून मी दोन्ही बाजूंमधून 2x वजा केले: 5 = x - 3. त्यानंतर, x ला वेगळं करण्यासाठी मी दोन्ही बाजूंमध्ये ३ मिळवले: 8 = x. म्हणजे, x = 8. पण मी हे ५ वेळा करून बघितलं आणि मला फक्त दोन वेळा \"८\" उत्तर मिळालं. माझ्याकडून काहीतरी मोठी चूक होतेय का?", "normalised": "प्रथम, मी तीनने कंसाला गुणले: दोन x अधिक पाच बरोबर तीन x वजा तीन. मग, मी सर्व x एका बाजूला आणण्याचा प्रयत्न केला, म्हणून मी दोन्ही बाजूंमधून दोन x वजा केले: पाच बरोबर x वजा तीन. त्यानंतर, x ला वेगळे करण्यासाठी मी दोन्ही बाजूंमध्ये तीन मिळवले: आठ बरोबर x. म्हणून, x बरोबर आठ. पण मी ते पाच वेळा केले आणि मला फक्त दोन वेळा \"आठ\" उत्तर मिळाले. माझ्याकडून काहीतरी महत्त्वाचे राहिले आहे का?"}
{"unnormalised": "कदाचित मी दिवसभर अभ्यास करून थकून गेलो आहे, पुढच्या महिन्यात माझ्या ICSE च्या परीक्षा आहेत. मी रात्री १ वाजेपर्यंत इतिहास (history) घोकून काढत होतो! माझं डोकं बहुतेक फिरलं आहे. त्यात आई सारखी मला ब्रेक घ्यायला आणि चहा प्यायला सांगतेय.", "normalised": "कदाचित मी दिवसभर अभ्यास करून थकून गेलो आहे, पुढच्या महिन्यात माझ्या आय-सी-एस-ई परीक्षेची तयारी करत आहे. मी रात्री एक वाजेपर्यंत इतिहास घोकून काढत होतो! माझा मेंदू कदाचित तळला आहे. त्यात, आई मला विश्रांती घेण्यास आणि थोडा चहा पिण्यास सांगत आहे."}
{"unnormalised": "काही टिप्स किंवा सूचना आहेत का? मला विशेषतः बीजगणितामध्ये (algebra) जमत नाही. कॅलक्युल्स (calculus) तरी ठीक आहे, पण बीजगणित... ते नेहमी मला फसवतं. कदाचित कोणीतरी हे step-by-step समजावून सांगू शकेल, अगदी हळू हळू, जसं ५ वर्षाच्या मुलाला समजावता तसं. खूप खूप धन्यवाद मित्रांनो! मदतीसाठी आभारी आहे. रात्रीचे ११:३० वाजले आहेत आणि मला हे गणित सुटल्याशिवाय झोपायचा विचारही करवत नाहीये.", "normalised": "काही टिप्स किंवा सूचना? मला विशेषतः बीजगणितात जमत नाही. कॅलक्युलेस तरी ठीक आहे, पण बीजगणित... ते नेहमी मला फसवते. कदाचित कोणीतरी हे गणित स्टेप-बाय-स्टेप समजावून सांगू शकेल, अगदी हळूवारपणे, जसे तुम्ही पाच वर्षांच्या मुलाला समजावून सांगत आहात. आगाऊ धन्यवाद, मित्रांनो! मदतीसाठी आभारी आहे. रात्रीचे साडे अकरा वाजले आहेत आणि झोपण्याचा विचार करण्यापूर्वी मला हे गणित सोडवायचे आहे."}
{"unnormalised": "BTW, कोणाला हे शाब्दिक गणितं (word problems) साध्या समीकरणांपेक्षा (equations) जास्त कठीण वाटतात का? दिल्ली आणि मुंबईहून वेगवेगळ्या वेगाने निघणाऱ्या गाड्यांवर आधारित एक गणित होतं. उफ्फ! माझी काही brain cells (मेंदूतील पेशी) मेली, असं मला वाटतं.", "normalised": "तसे, कोणाला शब्दिक उदाहरणे थेट समीकरणे सोडवण्यापेक्षा जास्त कठीण वाटतात का? दिल्ली आणि मुंबईहून वेगवेगळ्या वेगाने गाड्या निघाल्याचे एक उदाहरण होते. उघ! मला खात्री आहे, माझ्या मेंदूतील काही पेशी तर मरूनच गेल्या."}
