{"unnormalised": "அது ஞாயிற்றுக்கிழமை காலை, அம்மா என்னை வாராந்திர மளிகை சாமான்களை வாங்குவதற்காக உள்ளூர் சப்ஜி மண்டிக்கு அனுப்பினார். ஒரு பழைய சணல் பையும், மனதில் ஒரு பட்டியலையும் வைத்துக் கொண்டு நான் புறப்பட்டேன். நான் முதலில் சென்ற கடையில் தக்காளி மலைபோல் குவிந்திருந்தது. \"பையா, இந்த தக்காளி என்ன விலை?\" என்று கேட்டேன். \"₹40/கிலோ,\" என்று அவர் காலையிலிருந்து விலையைச் சொல்லி கரகரப்பான குரலில் பதிலளித்தார். நான் \"அரை கிலோ\" கேட்டேன், ஆனால் கடைசியில் 600 கிராம் வரை வாங்கினேன், ஏனென்றால், விற்பனையாளர் விளக்கினார், \"இவை நல்ல தக்காளி.\"", "normalised": "ஞாயிற்றுக்கிழமை காலை, அம்மா என்னை வாராந்திர மளிகைப் பொருட்களை வாங்க அருகில் உள்ள சப்ஜி மண்டிக்கு அனுப்பினார். ஒரு பழைய சாக்கு பையுடன், மனதில் ஒரு பட்டியலுடன் நான் புறப்பட்டேன். நான் முதலில் அணுகிய கடையில் மலைபோல் தக்காளி இருந்தது. \"பையா, இந்தத் தக்காளியின் விலை என்ன?\" என்று கேட்டேன். \"ஒரு கிலோ ரூ 40\" என்று அவர் காலை முழுவதும் விலைகளைச் சொல்லி கரகரத்த குரலில் பதிலளித்தார். \"அரை கிலோ\" கேட்டேன், ஆனால் கடைசியில் சுமார் அறுநூறு கிராம் வாங்கினேன். ஏனென்றால், வியாபாரி விளக்கியபடி, \"இவை நல்லவை.\""}
{"unnormalised": "அடுத்து, நான் மக்கள் கூட்டத்தின் வழியாக காய்கறி விற்பனையாளரிடம் சென்றேன். அவரிடம் துடிப்பான பச்சை நிற கீரை இருந்தது, அவள் விலையைக் கேட்டாள். \"ஒரு கட்டு ₹25,\" என்று அவர் உடனடியாகச் சொன்னார். இந்த 'கட்டுகள்', என் அனுபவத்தில், அளவு மாறுபடும். நான் குறிப்பாக ஒரு பெரிய கட்டை பார்த்தேன். \"கித்னா ஹோகா யேஹ்?\" நான் அதைக் காட்டி கேட்டேன். \"சுமார் 300 கிராம், மேடம்ஜி.\" நான் 2 வாங்கினேன். அவர் அதை ஒரு மெல்லிய பிளாஸ்டிக் பையில் அடைத்தார். அடுத்த முறை என் சொந்த துணிப்பைகளை எடுத்துச் செல்ல நான் நினைவில் கொள்ள வேண்டும்.", "normalised": "அடுத்து, நான் காய்கறி விற்பனையாளரிடம் செல்ல கூட்டத்தின் ஊடே சென்றேன். அவரிடம் துடிப்பான பச்சை கீரை இருந்தது, அவள் விலையைக் கேட்டாள். \"ஒரு கட்டு ரூ 25\" என்று அவர் உடனடியாக கூறினார். இந்த 'கட்டுகள்', அனுபவத்தில் எனக்குத் தெரியும், அளவில் மிகவும் மாறுபட்டவை. நான் குறிப்பாக பெரிய ஒன்றைக் கவனித்தேன். \"கித்னா ஹோகா யே?\" என்று அதைக் காட்டி கேட்டேன். \"சுமார் முந்நூறு கிராம், மேடம்ஜி.\" நான் இரண்டு வாங்கினேன். அவர் அதை ஒரு மெல்லிய பிளாஸ்டிக் பையில் அடைத்தார். அடுத்த முறை என்னுடைய துணிப்பைகளை எடுத்து வர வேண்டும் என்று நான் நினைக்கிறேன்."}
{"unnormalised": "பிறகு உருளைக்கிழங்கு மற்றும் வெங்காயம் வாங்க வேண்டிய நேரம் வந்தது, இவை பிரதானமானவை. உருளைக்கிழங்கு விற்பனையாளர் \"நாசிக்கிலிருந்து புதிய வரவு\" என்று கத்திக் கொண்டிருந்தார். \"ரூ 20/கிலோ,\" என்று அவர் அறிவித்தார். நான் \"2 கிலோ\" கேட்டேன். அவர் தனது பழைய காலத்து தராசில் திறமையாக எடை போட்டார். வெங்காயம் சற்று விலை உயர்ந்தது, \"₹30/கிலோ\", ஆனால் எனக்கு அது தேவைப்பட்டது. மேலும் 1.5 கிலோ என் பெருகிவரும் எடை கொண்ட பையில் சென்றது.", "normalised": "பின்னர் உருளைக்கிழங்கு மற்றும் வெங்காயம் வாங்க நேரம் வந்தது, இவை பிரதானமானவை. உருளைக்கிழங்கு விற்பனையாளர் தனது \"நாசிக்கிலிருந்து புதிய வருகை\" பற்றி சத்தமாகச் சொல்லிக் கொண்டிருந்தார். \"ஒரு கிலோ இருபது ரூபாய்,\" என்று அவர் அறிவித்தார். \"இரண்டு கிலோ\" கேட்டேன். அவர் தனது பழைய காலத்து தராசில் அதை திறமையாக எடை போட்டார். வெங்காயம் சற்று விலை அதிகமாக இருந்தது, \"ஒரு கிலோ முப்பது ரூபாய்\", ஆனால் எனக்கு அது தேவைப்பட்டது. இன்னுமொரு ஒன்றரை கிலோ எனது அதிக எடை கொண்ட பையில் சென்றது."}
{"unnormalised": "பழங்கள் பகுதிக்கு நகர்ந்தபோது, ​​பிரகாசமான சிவப்பு ஆப்பிள்களை நான் பார்த்தேன். \"இமாச்சலி ஆப்பிள்கள், மலைகளிலிருந்து புதிதாக வந்துள்ளன!\" என்று விற்பனையாளர் கூறினார். நான் தயங்கினேன். ஆப்பிள்கள் ஒரு ஆடம்பரம். \"₹150/கிலோ,\" என்று அவர் சொன்னார். \"மிகவும் விலை அதிகம்,\" என்று நான் நினைத்தேன், ஆனால் என்னால் தடுக்க முடியவில்லை. நான் \"அரை கிலோ\" கேட்டேன். அவர் 3 பளபளப்பான சிவப்பு ஆப்பிள்களை எடுத்தார். \"இது சுமார் 550 கிராம் இருக்கும்.\"", "normalised": "பழங்கள் பகுதிக்கு சென்றதும், பிரகாசமான சிவப்பு ஆப்பிள்கள் கண்ணில் பட்டன. \"இமாச்சல பிரதேச ஆப்பிள்கள், மலையிலிருந்து புதிதாக வந்தவை!\" என்று விற்பனையாளர் கூறினார். நான் தயங்கினேன். ஆப்பிள்கள் ஒரு ஆடம்பரம். \"ஒரு கிலோ நூற்றி ஐம்பது ரூபாய்,\" என்று அவர் கூறினார். \"அதிக விலை\" என்று நான் நினைத்தேன், ஆனால் என்னால் அதை தவிர்க்க முடியவில்லை. \"அரை கிலோ\" கேட்டேன். அவர் மூன்று பளபளப்பான சிவப்பு ஆப்பிள்களை எடுத்தார். \"இது சுமார் ஐநூற்று ஐம்பது கிராம் இருக்கும்.\""}
{"unnormalised": "இறுதியாக, எனக்கு இஞ்சி மற்றும் பூண்டு தேவைப்பட்டது. இஞ்சி விற்பனையாளர் ஒரு மூலையில் மண்ணுடனான வேர்களின் குவியல்களுக்கு மத்தியில் மறைந்திருந்தார். \"இஞ்சி ₹80க்கு 250 கிராம்,\" என்று அவரது பலகை அறிவித்தது. நான் 100 கிராம் கேட்டேன். அவர் கவனமாக ஒரு சிறிய துண்டை எடை போட்டார். அவருக்கு அருகில் பூண்டு விற்பனையாளர் இருந்தார். \"பூண்டு ₹10க்கு 100 கிராம்.\" நான் மீதமிருந்த கடைசி 100 கிராம் பூண்டை எடுத்துக் கொண்டேன்.", "normalised": "இறுதியாக, எனக்கு இஞ்சி மற்றும் பூண்டு தேவைப்பட்டது. இஞ்சி விற்பனையாளர் ஒரு மூலையில், மண் வேர்களின் குவியல்களுக்கு மத்தியில் மறைந்திருந்தார். \"இஞ்சி இருநூற்று ஐம்பது கிராம் எண்பது ரூபாய்\" என்று அவரது பலகை அறிவித்தது. நான் நூறு கிராம் கேட்டேன். அவர் ஒரு சிறிய துண்டை கவனமாக எடைபோட்டார். அவருக்கு அருகில் பூண்டு விற்பனையாளர் இருந்தார். \"பூண்டு நூறு கிராம் பத்து ரூபாய்.\" நான் கடைசியாக இருந்த நூறு கிராமையும் வாங்கினேன்."}
{"unnormalised": "என் பை இப்போது நிரம்பி வழிந்தது, மிகவும் கனமாக இருந்தது. நான் வீட்டிற்கு நடந்து சென்றபோது, ​​மனதளவில் செலவை கணக்கிட்டேன். மொத்தம் சுமார் ரூ. 400 ஆனது. அம்மா இது கொஞ்சம் அதிகம் என்று சொல்லக்கூடும், ஆனால் புதிய காய்கறிகளைப் பார்த்து அவர் மகிழ்ச்சியடைவார் என்று நம்புகிறேன். வீட்டிற்கு வந்ததும், நான் பையை சமையலறை மேடையில் வைத்தேன். \"கித்னா ஹுவா?\" அம்மா உள்ளே இருந்த பொருட்களை ஆய்வு செய்தவாறு கேட்டாள். \"சுமார் ₹400, அம்மா. ஆனால் எல்லாமே புதியது.\" காய்கறிகளின் நறுமணம் சமையலறையை நிரப்பியது, அது வரவிருக்கும் சுவையான உணவின் வாக்குறுதி.", "normalised": "எனது பை இப்போது நிரம்பி வழிந்தது, மிகவும் கனமாக இருந்தது. நான் வீட்டிற்கு நடந்து செல்கையில், மனதளவில் கணக்குப் போட்டேன். மொத்தம் சுமார் நானூறு ரூபாய் வந்தது. அம்மா கொஞ்சம் அதிகம் என்று சொல்லக்கூடும், ஆனால் புதிய காய்கறிகளால் அவள் மகிழ்ச்சியடைவாள் என்று நம்புகிறேன். வீட்டை அடைந்ததும், நான் அந்தப் பையை சமையலறை மேடையில் வைத்தேன். \"கித்னா ஹுவா?\" அம்மா கேட்டாள், ஏற்கனவே உள்ளடக்கங்களை ஆய்வு செய்து கொண்டிருந்தாள். \"சுமார் நானூறு ரூபாய், அம்மா. ஆனால் எல்லாம் புதிதாக இருக்கிறது.\" காய்கறிகளின் நறுமணம் சமையலறையை நிரப்பியது, வரவிருக்கும் சுவையான உணவின் வாக்குறுதி அது."}
