{"unnormalised": "சரி, இந்தியாவில் மக்கள் சராசரியாக எவ்வளவு காய்கறிகள் வாங்குகிறார்கள் என்று யாரோ கேட்டார்கள், இல்லையா? அது முற்றிலும் மாறுபடும்! மும்பை அல்லது டெல்லி போன்ற ஒரு பெரிய நகரத்தில் நீங்கள் இருந்தால், ரிலையன்ஸ் ஃப்ரெஷ் அல்லது டி-மார்ட்டிற்குச் சென்றால், கிலோ கணக்கில் வாங்கலாம். உருளைக்கிழங்கு 1 கிலோ, தக்காளி 500 கிராம், வெங்காயம் ½ கிலோ என்று வைத்துக்கொள்ளுங்கள். நீங்கள் ஒரு குடும்பத்திற்கு சமைக்கிறீர்கள் என்றால், இது வேகமாக கூடும்.", "normalised": "சரி, இந்தியாவில் மக்கள் சராசரியாக எவ்வளவு காய்கறிகள் வாங்குகிறார்கள் என்று யாரோ கேட்டார்கள், இல்லையா? அது முற்றிலும் மாறுபடும்! உதாரணமாக, மும்பை அல்லது டெல்லி போன்ற ஒரு பெரிய நகரத்தில் நீங்கள் இருந்தால், ரிலையன்ஸ் ஃப்ரஷ் அல்லது டி-மார்ட்டுக்குச் சென்றால், நீங்கள் கிலோ கணக்கில் வாங்கலாம். ஒரு கிலோ உருளைக்கிழங்கு, ஐநூறு கிராம் தக்காளி, ஒரு அரை கிலோ வெங்காயம் என்று வைத்துக்கொள்ளுங்கள். குறிப்பாக நீங்கள் ஒரு குடும்பத்திற்கு சமைக்கிறீர்கள் என்றால், அது வேகமாக அதிகரிக்கும்."}
{"unnormalised": "மேலும், விலை விஷயம் இருக்கிறது. காய்கறிகளின் விலை எப்போதும் மாறிக் கொண்டே இருக்கும்! ஒரு வாரம் தக்காளி ₹20/கிலோ, அடுத்த வாரம் ₹80/கிலோ! இது பைத்தியக்காரத்தனமாக இருக்கிறது, இல்லையா? அதனால், உங்கள் பட்ஜெட்டைப் பொறுத்து நீங்கள் எவ்வளவு வாங்குகிறீர்கள் என்பதும் மாறும். தக்காளி அதிக விலை இருந்தால் யாரும் 2 கிலோ வாங்கப் போவதில்லை!", "normalised": "மேலும் விலை ஒரு விஷயம் உள்ளது. காய்கறிகளின் விலை எப்போதும் மாறுகிறது! ஒரு வாரம், தக்காளியின் விலை ஒரு கிலோ இருபது ரூபாய் என்றால், அடுத்த வாரம் அது ஒரு கிலோ எண்பது ரூபாய்! இது பைத்தியமாக இருக்கிறது, இல்லையா? எனவே, நீங்கள் எவ்வளவு வாங்குகிறீர்கள் என்பதும் உங்கள் பட்ஜெட்டைப் பொறுத்தது. தக்காளி மிகவும் விலை உயர்ந்ததாக இருந்தால், யாரும் இரண்டு கிலோ தக்காளி வாங்கப் போவதில்லை!"}
{"unnormalised": "ஆனால் நீங்கள் ஒரு சிறிய நகரத்தில் வசிக்கிறீர்கள் என்றால், விஷயங்கள் வேறு மாதிரி இருக்கும். நீங்கள் உள்ளூர் சப்ஜி மண்டியிலிருந்து காய்கறிகள் வாங்கலாம். இங்கே, அவர்கள் பொருட்களை \"பாவ்\"வில் அளவிடலாம், இது 250 கிராம் போன்றது. அதனால், \"ஏக் பாவ் பிண்டி தேனா\" என்று நீங்கள் சொல்லலாம், அதாவது எனக்கு 250 கிராம் வெண்டைக்காய் கொடுங்கள் என்று அர்த்தம். அல்லது \"அதா கிலோ கோபி,\" என்றால் அரை கிலோ காலிஃபிளவர் என்று அர்த்தம்.", "normalised": "ஆனால் நீங்கள் ஒரு சிறிய நகரத்தில் வசிக்கிறீர்கள் என்றால், விஷயங்கள் வேறுபட்டவை. நீங்கள் உள்ளூர் சப்ஜி மண்டியிலிருந்து காய்கறிகளை வாங்கலாம். இங்கே, அவர்கள் \"பாவோ\" என்ற அளவில் அளக்கலாம், இது இருநூற்று ஐம்பது கிராம் போன்றது. எனவே, நீங்கள் \"ஏக் பாவோ பிண்டி தேனா\" என்று சொல்லலாம், அதாவது எனக்கு இருநூற்று ஐம்பது கிராம் வெண்டைக்காய் கொடுங்கள் என்று அர்த்தம். அல்லது \"ஆதா கிலோ கோபி\", அதாவது அரை கிலோ காலிஃபிளவர்."}
{"unnormalised": "பழங்கள் வாங்குவதைப் பற்றி நான் பேசவே வேண்டாம்! நீங்கள் ஒரு பழ வியாபாரியிடம் சென்று ஒரு டஜன் வாழைப்பழங்கள் கேட்கிறீர்கள். அது 12 வாழைப்பழங்கள். அல்லது மாம்பழம் சீசனில் ஒரு கிலோ மாம்பழம் வாங்கலாம். அவை எப்போதும் கிலோ கணக்கில்தான் அளவிடப்படுகின்றன. சில சமயங்களில், நீங்கள் எலுமிச்சை போன்ற சிறிய பொருட்களை வாங்கினால், அவர்கள் \"₹10க்கு 4\" என்று சொல்லலாம், அதாவது பத்து ரூபாய்க்கு நான்கு எலுமிச்சைகள்.", "normalised": "பழங்கள் வாங்குவதைப் பற்றி நான் பேசவேண்டாம்! நீங்கள் ஒரு பழ வியாபாரியிடம் சென்று ஒரு டஜன் வாழைப்பழங்கள் கேட்கிறீர்கள். அது பன்னிரண்டு வாழைப்பழங்கள். அல்லது மாம்பழம் சீசனில் ஒரு கிலோ வாங்கலாம். அவை எப்போதும் கிலோ கணக்கில் அளவிடப்படுகின்றன. சில சமயங்களில், நீங்கள் எலுமிச்சை போன்ற சிறிய பொருட்களை வாங்கினால், \"நான்கு எலுமிச்சை பத்து ரூபாய்\" என்று சொல்லலாம்."}
{"unnormalised": "இப்போது, மளிகை பொருட்கள் பற்றி - பருப்பு வகைகள் மற்றும் அரிசி போன்றவை. நாம் பொதுவாக அவற்றை அதிக அளவில் வாங்குவோம். என் அம்மா எப்போதும் குறைந்தபட்சம் 5 கிலோ அரிசி ஒரே நேரத்தில் வாங்குவார், சில சமயங்களில் உள்ளூர் கிரானா கடையில் நல்ல டீல் இருந்தால் 10 கிலோ கூட வாங்குவார். மசூர் பருப்பு அல்லது கடலைப் பருப்பு போன்ற பருப்பு வகைகளும் – 1 கிலோ அல்லது 2 கிலோ பாக்கெட்களில் வாங்குவோம்.", "normalised": "இப்போது மளிகைப் பொருட்கள் பற்றி – பருப்பு மற்றும் அரிசி போன்றவை. நாங்கள் வழக்கமாக அவற்றை அதிக அளவில் வாங்குகிறோம். என் அம்மா எப்போதும் ஒரு நேரத்தில் குறைந்தது ஐந்து கிலோ அரிசி வாங்குவார்கள், சில நேரங்களில் உள்ளூர் கிரானா கடையில் நல்ல சலுகை இருந்தால் பத்து கிலோ கூட வாங்குவார்கள். மசூர் பருப்பு அல்லது கடலைப் பருப்பு போன்ற பருப்பு வகைகள் – ஒரு கிலோ அல்லது இரண்டு கிலோ பாக்கெட்டுகளில் வாங்குவோம்."}
{"unnormalised": "எண்ணெய்? அது எப்போதும் லிட்டரில் தான் அளவிடப்படுகிறது. 5 லிட்டர் சன்ஃப்ளவர் ஆயில் கேன் அல்லது 1 லிட்டர் கடுகு எண்ணெய் பாட்டில். சர்க்கரை? அதே தான் – கிலோ கணக்கில் வாங்குகிறோம். நாம் எவ்வளவு டீ குடிக்கிறோம் என்பதைப் பொறுத்து 2 கிலோ அல்லது 3 கிலோ வாங்கலாம்!", "normalised": "எண்ணெய்? அது எப்போதும் லிட்டரில் அளவிடப்படுகிறது. ஐந்து லிட்டர் சூரியகாந்தி எண்ணெய் கேன் அல்லது ஒரு லிட்டர் கடுகு எண்ணெய் பாட்டில். சர்க்கரை? அதே விஷயம் – அதை கிலோ கணக்கில் வாங்குகிறோம். நாங்கள் எவ்வளவு டீ குடிக்கிறோம் என்பதைப் பொறுத்து இரண்டு கிலோ அல்லது மூன்று கிலோ வாங்கலாம்!"}
{"unnormalised": "அதனால், ஆமாம், இதற்கு ஒரே பதில் இல்லை. நீங்கள் எங்கிருக்கிறீர்கள், உங்களிடம் எவ்வளவு பணம் இருக்கிறது, எவ்வளவு சமைக்கிறீர்கள் என்பதைப் பொறுத்து இது மாறும். ஆனால் இந்தியாவில் காய்கறிகள் மற்றும் மளிகைப் பொருட்களை வாங்கும்போது நாங்கள் எப்படி அளவிடுகிறோம் என்பதைப் பற்றிய ஒரு தோராயமான யோசனையை இது உங்களுக்குக் கொடுக்கும் என்று நம்புகிறேன்!", "normalised": "எனவே, ஆமாம், இதற்கு ஒரே பதில் இல்லை. நீங்கள் எங்கிருக்கிறீர்கள், உங்களிடம் எவ்வளவு பணம் இருக்கிறது, நீங்கள் எவ்வளவு சமைக்கிறீர்கள் என்பதைப் பொறுத்தது. ஆனால் இந்தியாவில் காய்கறிகள் மற்றும் மளிகைப் பொருட்களை வாங்கும்போது நாங்கள் எப்படி அளவிடுகிறோம் என்பது பற்றிய ஒரு தோராயமான யோசனையை இது உங்களுக்கு அளிக்கும் என்று நம்புகிறேன்!"}
