{"unnormalised": "அனைவருக்கும் வணக்கம்,", "normalised": "அனைவருக்கும் வணக்கம்,"}
{"unnormalised": "இந்தியாவில் காய்கறிகள் மற்றும் மளிகைப் பொருட்கள் பற்றி நாம் எப்படி பேசுகிறோம் என்று யோசித்துக் கொண்டிருந்தேன். நாம் எத்தனை விதமான அளவீட்டு முறைகளை பயன்படுத்துகிறோம் என்பது வேடிக்கையாக இருக்கிறது, இல்லையா? சில நேரம், \"எக் பாவ்\" என்று கேட்பார்கள், அது 250 கிராம், மற்ற நேரங்களில் \"ஆதா கிலோ\" (0.5 கிலோ) என்று கேட்பார்கள். பிறகு, என் பாட்டி இன்னும் \"சேர்\" என்று பயன்படுத்துகிறார் - அது இப்போது தரப்படுத்தப்படவில்லை என்பது உறுதியாக தெரிந்தாலும். இது குழப்பமாக இருப்பதாக வேறு யாருக்காவது தோன்றுகிறதா?", "normalised": "இந்தியாவில் காய்கறிகள் மற்றும் மளிகைப் பொருட்களைப் பற்றி நாம் எப்படி பேசுகிறோம் என்பதைப் பற்றி யோசித்துக் கொண்டிருந்தேன். நாம் எவ்வளவு வெவ்வேறு அளவீட்டு முறைகளை கையாளுகிறோம் என்பது கொஞ்சம் வேடிக்கையாக இருக்கிறது, இல்லையா? சில நேரங்களில் நீங்கள் எதையாவது \"ஏக் பாவ்\" என்று கேட்பீர்கள், அது இருநூற்று ஐம்பது கிராம், மற்ற நேரங்களில் மக்கள் \"ஆதா கிலோ\" (பூஜ்ஜியம் புள்ளி ஐந்து கிலோகிராம்) என்று கேட்பார்கள். பிறகு, எனது பாட்டி இன்னும் பயன்படுத்தும் \"சேர்\" விஷயம் இருக்கிறது - அது நிச்சயமாக தரப்படுத்தப்படவில்லை என்றாலும். இதை யாராவது குழப்பமாக உணர்கிறீர்களா?"}
{"unnormalised": "இது பழங்கால முறைகள் மட்டும் இல்லை. சூப்பர் மார்க்கெட்டில் கூட கலவையாகத்தான் இருக்கிறது. இறக்குமதி செய்யப்பட்ட பழங்கள் பவுண்டுகளாக (lb) விற்கப்படுகின்றன – விலைகளை ஒப்பிடும்போது அதை தலையிலேயே மாற்ற யாராவது முயற்சி செய்திருக்கிறீர்களா? உள்ளூர் டிமார்ட்டில் ஒரு மூளைக்கு வேலை கொடுக்கும் பயிற்சி! ஆனால், தீவிரமாக யோசித்தால், நாம் ஏன் முழுமையாக மெட்ரிக் முறையை ஏற்றுக்கொள்ளவில்லை? குறிப்பாக விலைகளை ஒப்பிடும்போது, ​​இது மளிகை சாமான்கள் வாங்குவதை மிகவும் எளிதாக்கும். மாறுவதற்கு அல்லது குறைந்தபட்சம் வெவ்வேறு அலகுகளை தெளிவுபடுத்த ஒரு நாடு தழுவிய பிரச்சாரம் நமக்கு தேவைப்படலாம்.", "normalised": "இது பாரம்பரிய விஷயங்கள் மட்டுமல்ல. பல்பொருள் அங்காடியில் கூட, நீங்கள் ஒரு கலவையை பார்க்கிறீர்கள். இறக்குமதி செய்யப்பட்ட பழங்கள் பெரும்பாலும் பவுண்டில் (L-B) விற்கப்படுகின்றன - விலைகளை ஒப்பிடும்போது அதை மனதில் மாற்ற யாராவது எப்போதாவது முயற்சி செய்திருக்கிறீர்களா? இது உள்ளூர் டி-மார்ட்டில் மூளைக்கு வேலை கொடுக்கும் பயிற்சி! தீவிரமாக, நாம் ஏன் முழுமையாக மெட்ரிக் முறையை ஏற்றுக்கொள்ளவில்லை? குறிப்பாக விலைகளை ஒப்பிடும்போது, மளிகை சாமான்களை வாங்குவது மிகவும் எளிதாக இருக்கும். மாறுவதற்கு அல்லது குறைந்தபட்சம் வெவ்வேறு அலகுகளை தெளிவுபடுத்த ஒரு நாடு தழுவிய பிரச்சாரம் நமக்கு தேவைப்படலாம்."}
{"unnormalised": "ஒருமுறை, நான் என் வீட்டுக்கு அருகில் உள்ள ஒரு சப்ஜிவாலாவிடம் உருளைக்கிழங்கு வாங்க போனேன். அவரிடம் சரியான எடை போடும் கருவி இல்லை, அவர் சும்மா கண்ணாலேயே அளந்தார். \"சுமார் 1 கிலோ\" என்றார், ஆனால் நான் வீட்டிற்கு வந்த பிறகு எடை போட்டபோது, ​​அது 1.2 கிலோ இருந்தது. உருளைக்கிழங்கு மலிவு என்பதால் நான் பெரிதாக எடுத்துக் கொள்ளவில்லை, ஆனால் குங்குமப்பூ போன்ற விலை உயர்ந்த ஒன்றை கிராம் அல்லது மில்லிகிராமில் (mg) அளந்தால் எப்படி இருக்கும் என்று கற்பனை செய்து பாருங்கள்! நீங்கள் எளிதில் ஏமாற்றப்படலாம்.", "normalised": "ஒருமுறை என் வீட்டுக்கு அருகில் உள்ள சப்ஜிவாலாவிடம் உருளைக்கிழங்கு வாங்க சென்றது எனக்கு நினைவிருக்கிறது. அவரிடம் சரியான எடை போடும் கருவி இல்லை, தோராயமாக மதிப்பிட்டார். அவர் \"தோராயமாக ஒரு கிலோகிராம்\" என்று கூறினார், ஆனால் நான் அதை வீட்டில் எடைபோட்டபோது, அது ஒன்று புள்ளி இரண்டு கிலோகிராம் இருந்தது. உருளைக்கிழங்கு மலிவானது என்பதால் நான் அதிகம் கவலைப்படவில்லை, ஆனால் அது குங்குமப்பூ போன்ற விலை உயர்ந்த பொருளாக இருந்தால், கிராம்களிலோ அல்லது மில்லிகிராம்களிலோ (M-G) அளவிடப்பட்டால் என்ன ஆகும் என்று கற்பனை செய்து பாருங்கள்! நீங்கள் எளிதாக ஏமாற்றப்படலாம்."}
{"unnormalised": "மேலும், விற்பனையாளர்கள் சில சமயங்களில் வசதியாக அதிகமாகவோ அல்லது குறைவாகவோ குறிப்பிடுகிறார்கள் என்று எனக்கு மட்டும் தான் தோன்றுகிறதா? உதாரணமாக, ஏதோ 950 கிராம் இருந்தால், அவர்கள் அதை 1 கிலோ என்று அழைத்து அதற்கு ஏற்ப கட்டணம் வசூலிக்கிறார்கள். அல்லது நீங்கள் சிறிய அளவிலேயே வாங்கினால், கிலோவுக்கு பதிலாக 100 கிராம் வீதம் விலை சொல்லலாம். விலைகள் தரப்படுத்தப்பட்டு எளிதில் ஒப்பிடும் வகையில் இருந்தால் மக்களுக்கு நல்லது.", "normalised": "மேலும், இது நான் மட்டும்தானா, அல்லது விற்பனையாளர்கள் சில நேரங்களில் வசதியாக மேலே அல்லது கீழே சுற்றுகிறார்கள்? உதாரணமாக, ஏதேனும் ஒன்பது நூற்று ஐம்பது கிராம் எடை இருந்தால், அவர்கள் அதை ஒரு கிலோகிராம் என்று கூறி அதற்கேற்ப கட்டணம் வசூலிப்பார்கள். அல்லது நீங்கள் சிறிய பொருட்களை மட்டுமே வாங்கினால், ஒரு கிலோகிராமுக்கு பதிலாக நூறு கிராமுக்கான விலை குறிப்பிடப்படுவதை நீங்கள் கேட்கலாம். விலைகள் தரப்படுத்தப்பட்டு, எளிதில் ஒப்பிடக்கூடியதாக இருந்தால், மக்களுக்கு மிகவும் நன்றாக இருக்கும்."}
{"unnormalised": "நான் சொல்ல நினைத்த சில எண்ணங்கள் இவை. வேறு யாருக்காவது இதே போன்ற அனுபவங்கள் அல்லது நுண்ணறிவு இருக்கிறதா? இந்தியாவில் மளிகை சாமான்களின் அளவீடுகள் சில நேரங்களில் குழப்பமாக இருக்கும் உலகில் நாம் எவ்வாறு வழிநடத்துவது பற்றி ஒருவருக்கொருவர் கற்றுக்கொள்ளலாம்! உங்கள் கருத்துக்களை எனக்கு தெரியப்படுத்துங்கள்!", "normalised": "நான் வெளியிட விரும்பிய சில எண்ணங்கள். வேறு யாருக்காவது இது போன்ற அனுபவங்கள் அல்லது நுண்ணறிவுகள் இருக்கிறதா? இந்தியாவில் மளிகை அளவீடுகளின் சில நேரங்களில் குழப்பமான உலகத்தை எவ்வாறு வழிநடத்துவது என்பது பற்றி நாம் அனைவரும் ஒருவருக்கொருவர் ஏதாவது கற்றுக்கொள்ளலாம்! உங்கள் எண்ணங்களை எனக்கு தெரியப்படுத்துங்கள்!"}
