{"unnormalised": "சரி மக்களே, எனக்கு கொஞ்சம் ஆலோசனை வேணும். இன்னைக்கு நான் பக்கத்துல இருக்கிற சப்ஜி மண்டிக்கு போனேன், ஆனா அங்க சுத்தமா ஏமாந்துட்டேன்! நான் வழக்கமா ரிலையன்ஸ் ஃபிரெஷ்லதான் வாங்குவேன், அங்க எல்லாமே பேக் பண்ணி இருக்கும். ஆனா டைரக்டா வாங்கினா கொஞ்சம் காசு மிச்சப்படுத்தலாம்னு நினைச்சேன். ஆனா அது பெரிய தப்புன்னு நினைக்கிறேன்.", "normalised": "சரி நண்பர்களே, எனக்கு கொஞ்சம் ஆலோசனை தேவை. நான் இன்னைக்கு லோக்கல் சப்ஜி மண்டிக்கு போனேன், அங்கே என்னை சுத்தமா ஏமாத்திட்டாங்க! நான் வழக்கமா ரிலையன்ஸ் ஃபிரெஷ்லதான் வாங்குவேன், அங்க எல்லாம் முன்னாடியே பேக் பண்ணிருப்பாங்க. ஆனா நேரா வாங்கினா கொஞ்சம் ரூபா மிச்சப்படுத்தலாம்னு நெனச்சேன். அது பெரிய தப்புன்னு நினைக்கிறேன்."}
{"unnormalised": "முதல்ல, நான் அரை கிலோ தக்காளி கேட்டேன், ஆனா அந்த வியாபாரி என்ன ஒரு மாதிரி பார்த்தாரு. அங்க எல்லாரும் \"பாவ்\" (250 கிராம்) கணக்குலதான் தக்காளி வாங்குவாங்களாம். அப்புறம் உருளைக்கிழங்கு கேட்டேன், அப்பவும் அவர் வினோதமா பார்த்தாரு, நான் 1 கிலோ சொன்னதுக்கு. அவர் \"தேரி\" பத்தி பேச ஆரம்பிச்சாரு, எனக்கு ஒண்ணுமே புரியல. இதுல ஏதாவது சீக்ரெட் கோட் இருக்கா என்ன?", "normalised": "முதல்ல, அரை கிலோ தக்காளி கேட்டேன், அந்த வியாபாரி என்ன பைத்தியம் மாதிரி பார்த்தாரு. அங்க எல்லாரும் தக்காளிய \"பாவ்\" (இருநூத்தி ஐம்பது கிராம்) கணக்குலதான் வாங்குவாங்களாம். அப்புறம் உருளைக்கிழங்கு கேட்டேன், ஒரு கிலோன்னு சொன்னதும் மறுபடியும் ஒரு மாதிரி பார்த்தாரு. அவர் \"தேரி\" பத்தி பேச ஆரம்பிச்சாரு, எனக்கு ஒண்ணுமே புரியல. ஏதாவது சீக்ரெட் கோட் தெரிஞ்சுக்கணுமா என்ன?"}
{"unnormalised": "அடுத்து, நான் கொஞ்சம் கீரை வாங்கலாம்னு பார்த்தேன். நான் 1 கட்டு கேட்டேன், ஆனா அந்த கடைக்காரர் வச்சிருந்த கட்டு, நான் வழக்கமா வாங்குறதை விட ரொம்ப சின்னதா இருந்துச்சு. 250 கிராம்ல ஏமாத்துற மாதிரி இருந்துச்சு. அடுத்த தடவை டைரக்டா வெயிட் சொல்லிடலாமா, அதாவது கால் கிலோன்னு?", "normalised": "அடுத்து, கொஞ்சம் கீரை வாங்கலாம்னு பார்த்தேன். ஒரு கட்டு கேட்டேன், ஆனா அந்த ஆளோட கடையில இருந்த கட்டுலாம் நான் வழக்கமா வாங்குறத விட ரொம்ப சின்னதா இருந்துச்சு. இருநூத்தி ஐம்பது கிராம்ல ஏமாத்துற மாதிரி இருந்துச்சு. அடுத்த முறை வெயிட்ட கரெக்டா சொல்லிட்டு வாங்கணுமா? கால் கிலோன்னு கேட்கலாமா?"}
{"unnormalised": "விலைய பத்தி பேசவே வேணாம்! அவங்க \"கிலோ\" கணக்குல விலை சொன்னாங்க, ஆனா ஒரு நியாயமான விலை என்னன்னு எனக்கு எப்படி தெரியும்? கடைசியா நான் ஒரு கிலோ வெங்காயம் ₹40 கொடுத்து வாங்கினேன். போன வாரம் டி-மார்ட்ல ₹35க்கு பார்த்ததை நினைச்சா ஏமாந்த மாதிரி இருக்கு.", "normalised": "விலைய பத்தி சொல்லவே வேணாம்! \"கிலோ\" கணக்குல விலை சொன்னாங்க, ஆனா நியாயமான விலை எவ்ளோன்னு எனக்கு எப்படித் தெரியும்? வெங்காயம் கிலோ நாப்பது ரூபாய்க்கு வாங்கிட்டு வந்தேன். போன வாரம் டி-மார்ட்ல முப்பத்தி அஞ்சு ரூபாய்க்கு பார்த்த மாதிரி இருந்துச்சு, என்ன ஏமாத்திட்டாங்களோன்னு தோணுது."}
{"unnormalised": "சோ, அனுபவமான மண்டி ஷாப்பர்ஸ் யாராவது டிப்ஸ் கொடுங்க! எப்படி அந்த ஊர் கணக்குல டீல் பண்றது, அதே மாதிரி ஒரு நியாயமான விலைல வாங்குறது? நான் சூப்பர் மார்க்கெட்ல எல்லாமே நீட்டா வெயிட் போட்டு விலை போட்டு வச்சிருக்கிறத பார்த்து பழகிட்டேன், ஆனா இந்த ஓபன் மார்க்கெட் வேற மாதிரியான உலகமா இருக்கு! கொஞ்சம் ஹெல்ப் பண்ணுங்க ப்ரோ.", "normalised": "அனுபவம் உள்ள மண்டி ஷாப்பர்ஸ் யாராவது டிப்ஸ் கொடுங்க. எப்படி லோக்கல் அளவுகள சமாளிக்கிறது, அதே மாதிரி நியாயமான விலைக்கு வாங்குறது எப்படி? நான் சூப்பர் மார்க்கெட்ல எல்லாமே கரெக்ட்டா வெயிட் போட்டு, விலை போட்டு வச்சிருப்பாங்க. ஆனா இந்த ஓபன் மார்க்கெட் வேற உலகமா இருக்கே! கொஞ்சம் ஹெல்ப் பண்ணுங்க பாஸ்."}
