{"unnormalised": "رتناگری میں سالانہ \"مینگو مینیا\" تہوار غیر متوقع… خیر، آم سے متعلق ایمرجنسی کی وجہ سے مقررہ تاریخ سے پہلے کیا جا رہا ہے۔ منتظمین نے ابتدائی طور پر اس ایونٹ کو 10/05/2024 کو منعقد کرنے کا منصوبہ بنایا تھا، لیکن \"ناقابلِ یقین حد تک جلد پکنے کے رجحان\" کا حوالہ دیتے ہوئے، اب انہوں نے 25/04/2024 کو، یعنی پورے پندرہ دن پہلے ہی اس کا آغاز کرنے کا فیصلہ کیا ہے! کوئی بھی صرف یہی فرض کر سکتا ہے کہ اس میں آموں کا ایک ایسا پہاڑ شامل ہے جو محض لذت کی وجہ سے خود بخود جل جانے کا خطرہ رکھتا ہے۔", "normalised": "رَتناگیری میں سالانہ \"مینگو مینیا\" فیسٹیول مبینہ طور پر ایک غیر متوقع… خیر، آم سے متعلق ایمرجنسی کی وجہ سے وقت سے پہلے کر دیا گیا ہے۔ منتظمین نے ابتدائی طور پر یہ تقریب دس مئی دو ہزار چوبیس کو منعقد کرنے کا منصوبہ بنایا تھا، لیکن ایک \"بے مثال جلد پکنے کے مظہر\" کا حوالہ دیتے ہوئے، انہوں نے اب اسے پچیس اپریل دو ہزار چوبیس کو شروع کرنے کا فیصلہ کیا ہے، جو کہ پورے دو ہفتے پہلے ہے! کوئی بھی صرف یہ فرض کر سکتا ہے کہ اس میں آموں کا ایک پہاڑ شامل ہے جو خالص لذت سے خود بخود جلنے کی دھمکی دے رہا ہے۔"}
{"unnormalised": "\"ہم بالکل انتظار نہیں کر سکتے تھے،\" مسٹر دیسائی، جو کہ تہوار کے چیئرمین ہیں، نے کل ٹھیک 4:20 بجے شام جاری ہونے والے ایک پریس ریلیز میں ہنستے ہوئے کہا (نہیں، سچ میں)۔ \"الفانسو کے دیوتاؤں نے ہمیں غیر معمولی طور پر وافر فصل سے نوازا ہے، اور تہوار میں تاخیر کرنا ذائقے کے خلاف جرم ہوگا۔\" انہوں نے مزید کہا، \"اس کے علاوہ، میری بیوی نے دھمکی دی ہے کہ اگر میں نے اسے اس کی سالانہ سپلائی کے لیے مزید انتظار کرایا تو وہ مجھے چھوڑ دے گی۔\"", "normalised": "فیسٹیول کے چیئرمین مسٹر ڈیسائی نے کل ٹھیک چار بج کر بیس منٹ پر جاری کردہ پریس ریلیز میں ہنستے ہوئے کہا، \"ہم انتظار نہیں کر سکے۔\" (نہیں، واقعی) \"الفاظو دیوتاؤں نے ہمیں غیر معمولی طور پر وافر فصل سے نوازا ہے، اور تہوار میں تاخیر کرنا ذائقے کے خلاف جرم ہوگا۔\" انہوں نے مزید کہا، \"اس کے علاوہ، میری بیوی نے دھمکی دی ہے کہ اگر میں نے اسے اپنی سالانہ سپلائی کے لیے مزید انتظار کروایا تو وہ چھوڑ جائے گی۔\""}
{"unnormalised": "اس ایونٹ میں آم کھانے کے مقابلے (ظاہر ہے)، کھانا پکانے کے مظاہرے، اور ایک قدرے خوفناک \"مینگو آرٹ\" کی نمائش شامل ہوگی، جس کا آغاز ٹھیک 10:00 بجے صبح ہوگا۔ زائرین کو مشورہ دیا جاتا ہے کہ وہ کھینچنے والی پتلون پہنیں اور تقریباً 72 گھنٹے تک رہنے والی شوگر رش کے لیے تیار رہیں۔", "normalised": "اس تقریب میں آم کھانے کے مقابلے (ظاہر ہے)، کھانا پکانے کے ڈیمو، اور ایک قدرے خوفناک \"مینگو آرٹ\" نمائش شامل ہوگی، جو ٹھیک دس بجے صبح شروع ہوگی۔ زائرین کو مشورہ دیا جاتا ہے کہ وہ اسٹریچی پینٹ پہنیں اور تقریباً بہتر گھنٹے تک جاری رہنے والے شوگر رش کے لیے تیار رہیں۔"}
{"unnormalised": "ٹکٹیں گرم جلیبیوں سے بھی زیادہ تیزی سے فروخت ہو رہی ہیں، اس لیے ختم ہونے سے پہلے اپنی بک کروائیں! تاریخ دیکھنے (اور ممکنہ طور پر ٹائپ 2 ذیابیطس پیدا کرنے) کا موقع مت گنوائیں۔ یہ تہوار عارضی طور پر 27/04/2024 کو شام 6:00 بجے کے قریب اختتام پذیر ہوگا، جب تک کہ، یقیناً، آم ایک اور غیر متوقع موڑ دینے کا فیصلہ نہ کر لیں۔", "normalised": "ٹکٹیں گرم جلیبیوں سے بھی تیزی سے فروخت ہو رہی ہیں، اس لیے اپنے ٹکٹ ختم ہونے سے پہلے بک کروائیں! تاریخ کا مشاہدہ کرنے (اور ممکنہ طور پر ٹائپ ٹو ذیابیطس پیدا کرنے) کا موقع مت چھوڑیں۔ یہ تہوار ستائیس اپریل دو ہزار چوبیس کو شام چھ بجے کے قریب ختم ہو جائے گا، بشرطیکہ آم ایک اور گوگلی پھینکنے کا فیصلہ نہ کریں۔"}
