{"unnormalised": "اچھا، تو کسی نے شادی کی منصوبہ بندی اور تمام تاریخیں یاد رکھنے کے بارے میں پوچھا، ٹھیک ہے؟ تو سنیے، یہ تو ایک بڑا مشکل کام ہے! میری کزن، پریا، کی شادی پچھلے سال ہوئی تھی، اور پورا خاندان بے سر پیر کی طرح بھاگ دوڑ کر رہا تھا۔ پہلے، منگنی ہوئی 12/05/2023 کو۔ پھر، ہلدی کی رسم 02/08/2024 کو صبح 10:00 بجے طے کی گئی تھی۔ سچ کہوں تو، میں تو بس سب کے لیے چائے بنا رہی تھی، لیکن پھر بھی میں بہت پریشان تھی!", "normalised": "اچھا، تو کسی نے شادی کی منصوبہ بندی کرنے اور تمام تاریخیں یاد رکھنے کے بارے میں پوچھا، ٹھیک ہے؟ تو سنو، یہ ایک بہت مشکل کام ہے! میری کزن، پریا، کی شادی پچھلے سال ہوئی، اور پورا خاندان بے وقوف مرغیوں کی طرح بھاگ رہا تھا۔ پہلے، بارہ مئی دو ہزار تیئیس کو منگنی ہوئی۔ پھر، ہلدی کی تقریب دو اگست دو ہزار چوبیس کو صبح دس بجے طے کی گئی۔ سچ پوچھو تو، میں سب کے لیے چائے بنا رہی تھی، لیکن پھر بھی مجھے تناؤ ہو رہا تھا!"}
{"unnormalised": "پھر آئی شادی کی اصل تاریخ: 03/08/2024۔ ہم نے صبح 4:00 بجے تیاری شروع کر دی تھی! پنڈت جی کو ہر چیز کے لیے مخصوص اوقات درکار تھے، جیسے کہ پھیرے بالکل 11:15 بجے ہونے تھے۔ جگہ بک کروانے کی تاریخیں یاد رکھنے (مہینوں پہلے!) اور تمام وینڈرز کو ملانے میں، مجھے سب کا حساب رکھنے کے لیے ایک اسپریڈشیٹ کی ضرورت تھی۔ یہاں تک کہ ہماری ایک پری ویڈنگ شوٹ بھی 2 ہفتے پہلے، 20/07/2024 کو طے تھی۔", "normalised": "پھر شادی کی اصل تاریخ آئی: تین اگست دو ہزار چوبیس۔ ہم نے صبح چار بجے تیاری شروع کر دی! پنڈت جی کو ہر چیز کے لیے مخصوص اوقات چاہیے تھے، جیسے کہ پھیرے بالکل صبح گیارہ بج کر پندرہ منٹ پر۔ وی نیو بک کروانے کی تاریخیں یاد رکھنے (مہینوں پہلے!) اور تمام وینڈرز کے ساتھ رابطہ کاری کرنے کے درمیان، مجھے صرف ان سب کا حساب رکھنے کے لیے ایک سپریڈ شیٹ کی ضرورت تھی۔ ہمارا شادی سے پہلے ایک شوٹ بھی طے تھا، جو دو ہفتے پہلے، بیس جولائی دو ہزار چوبیس کو ہونا تھا۔"}
{"unnormalised": "سچ کہوں تو، میں سب سے اچھی صلاح یہ دے سکتی ہوں کہ کام بانٹ دو! پریا کی ایک دوست نے بڑے دن تک کے تمام ایونٹس کا حساب رکھنے کی ذمہ داری سنبھال لی تھی۔ اس کے بغیر، ہم شاید دعوت نامے بھیجنے کی آخری تاریخ سے محروم ہو جاتے، جو 15/06/2024 تک کرنے تھے۔ تو، کسی ایسے شخص کو تلاش کریں جس پر آپ کو بھروسہ ہو تاکہ وہ تاریخوں، اوقات اور آخری تاریخوں کو سنبھالنے میں آپ کی مدد کر سکے۔ اس سے آپ کو بہت سر درد سے نجات مل جائے گی!", "normalised": "سچ کہوں تو، میں جو بہترین مشورہ دے سکتی ہوں وہ یہ ہے کہ کام بانٹ دو! پریا کی ایک دوست نے بڑے دن تک ہونے والے تمام ایونٹس کا حساب رکھنے کی ذمہ داری لے لی۔ اس کے بغیر، ہم شاید دعوت نامے بھیجنے کی آخری تاریخ سے محروم ہو جاتے، جو کہ پندرہ جون دو ہزار چوبیس تک کرنے تھے۔ تو، کسی ایسے شخص کو تلاش کریں جس پر آپ کو اعتماد ہو کہ وہ آپ کو تاریخوں، اوقات اور آخری تاریخوں کو سنبھالنے میں مدد کرے – اس سے آپ کو بہت سر درد سے نجات ملے گی!"}
