{"unnormalised": "کسی نے مجھ سے پوچھا کہ ہندوستان میں شادی کو فیملی میلٹ ڈاؤن کے بغیر کیسے آگے بڑھایا جائے۔ آہ، کلاسک \"شادی شفل\"! سب سے پہلے، قبول کریں کہ یہاں وقت خود ہی مختلف انداز میں بدلتا ہے۔ اپنے خاندان کو یہ کہنا کہ \"ارے، آئیے 20/12/2024 کے بجائے 10/10/2024 کو شادی کریں\" ایسا ہی ہے جیسے آپ چائے کی جگہ... کھانسی کا شربت تجویز کر رہے ہوں۔ بالی ووڈ کے عروج سے بڑھ کر ڈرامہ لیولز کے لیے تیار رہیں۔", "normalised": "کسی نے مجھ سے پوچھا کہ ہندوستان میں خاندان میں کسی قسم کا انتشار پیدا کیے بغیر شادی کی تاریخ کیسے آگے بڑھائی جائے۔ آہ، یہ تو وہی روایتی \"شادی شفل\" ہے! پہلے تو یہ تسلیم کر لیں کہ یہاں وقت خود ہی مختلف انداز میں چلتا ہے۔ اپنے گھر والوں کو یہ کہنا کہ \"ارے، آؤ بیس دسمبر دو ہزار چوبیس کے بجائے دس اکتوبر دو ہزار چوبیس کو شادی کر لیں\" ایسا ہی ہے جیسے چائے کو… کھانسی کے شربت سے بدلنے کی تجویز پیش کرنا۔ بالی ووڈ کے کلائمکس سے بھی زیادہ ڈرامے کے لیے تیار رہیں۔"}
{"unnormalised": "سچ پوچھیں تو، بہترین حکمت عملی کسی اور پر الزام لگانا ہے۔ نجومی؟ غلط مہورت کا وقت! موسم؟ اصل تاریخ پر غیر متوقع مانسون! کلیدی بات یہ ہے کہ اسے ایک بیرونی فورس میجور کے طور پر پیش کرنا ہے، مثالی طور پر کسی ایسے شخص یا چیز کو شامل کرنا جو آپ کے خاندان کو آپ کی ذاتی خوشی سے زیادہ عزیز ہو۔ ہو سکتا ہے کہ آپ کہیں کہ آپ کے پنڈت جی نے صبح 11 بجے کے قریب پہلے سے زیادہ مبارک وقت کا مشورہ دیا ہے؟ اس نے پہلے بھی کام کیا ہے، مجھ پر یقین کریں۔", "normalised": "سچ کہوں تو، بہترین حکمت عملی یہ ہے کہ کسی اور پر الزام ڈال دیں۔ نجومی؟ غلط مہورت کا وقت! موسم؟ اصل تاریخ پر غیر متوقع مون سون! اصل بات یہ ہے کہ اسے ایک خارجی جبری واقعہ کے طور پر پیش کیا جائے، مثالی طور پر اس میں کوئی ایسا شخص یا چیز شامل ہو جس کی آپ کا خاندان آپ کی ذاتی خوشی سے زیادہ عزت کرتا ہو۔ ہوسکتا ہے کہ آپ یہ کہیں کہ آپ کے پنڈت جی نے تقریباً گیارہ بجے صبح ایک پہلے کا مبارک وقت بتایا ہے؟ اس سے پہلے یہ کام کر چکا ہے، مجھ پر یقین کریں۔"}
{"unnormalised": "لیکن سنجیدگی سے، گڈ لک۔ یاد رکھیں، یہاں تک کہ اگر دنیا 31/12/2024 کو ٹھیک 11:59 پر ختم ہو جاتی ہے (جو، آئیے ایماندار بنیں، اس سب کے بعد، زیادہ قابل ترجیح محسوس ہو سکتی ہے)، تب بھی آپ کے پاس ایک اچھی کہانی ہوگی۔ اور ارے، اس کی کوئی قیمت ہے، ٹھیک ہے؟", "normalised": "لیکن سنجیدگی سے کہوں تو، گڈ لک۔ یاد رکھیں، اگر دنیا اکتیس دسمبر دو ہزار چوبیس کو ٹھیک گیارہ بج کر انسٹھ منٹ شام پر ختم بھی ہو جاتی ہے (جو، ایمانداری سے کہوں تو، اس سب کے بعد، شاید زیادہ قابل ترجیح محسوس ہو)، تب بھی آپ کے پاس ایک اچھی کہانی ہوگی۔ اور ارے، اس کی کچھ تو قیمت ہے، ہے نا؟"}
