```json
{
  "unnormalised": "हे दोस्तों, सोच रहा था कि क्या कोई और भी उतना ही भ्रमित है जितना कि मैं इनमें से कुछ स्टार्टअप्स की हालिया बजट रिपोर्ट को देखकर हूं? जैसे, गंभीरता से, वे अगले साल 300% की वृद्धि का अनुमान कैसे लगा रहे हैं जब उनका उपयोगकर्ता आधार इस तिमाही में केवल 10% बढ़ा है? मैंने बैंगलोर स्थित एक एआई कंपनी की यह रिपोर्ट देखी, और वित्त वर्ष 25 के लिए उनका अनुमानित राजस्व ₹50 करोड़ जैसा है। लेकिन उनका वर्तमान राजस्व केवल ₹10 करोड़ के आसपास है। यह एक बहुत बड़ी छलांग है!",
  "normalised": "हे दोस्तों, सोच रहा था कि क्या कोई और भी उतना ही भ्रमित है जितना कि मैं इनमें से कुछ स्टार्टअप्स की हालिया बजट रिपोर्ट को देखकर हूं? जैसे, गंभीरता से, वे अगले साल तीन सौ प्रतिशत की वृद्धि का अनुमान कैसे लगा रहे हैं जब उनका उपयोगकर्ता आधार इस तिमाही में केवल दस प्रतिशत बढ़ा है? मैंने बैंगलोर स्थित एक ए-आई कंपनी की यह रिपोर्ट देखी, और एफ-वाई पच्चीस के लिए उनका अनुमानित राजस्व लगभग पचास करोड़ रुपये है। लेकिन उनका वर्तमान राजस्व केवल दस करोड़ रुपये के आसपास है। यह एक बहुत बड़ी छलांग है!",
  "raw": "हे दोस्तों, सोच रहा था कि क्या कोई और भी उतना ही भ्रमित है जितना कि मैं इनमें से कुछ स्टार्टअप्स की हालिया बजट रिपोर्ट को देखकर हूं? जैसे, गंभीरता से, वे अगले साल 300% की वृद्धि का अनुमान कैसे लगा रहे हैं जब उनका उपयोगकर्ता आधार इस तिमाही में केवल 10% बढ़ा है? मैंने बैंगलोर स्थित एक एआई कंपनी की यह रिपोर्ट देखी, और वित्त वर्ष 25 के लिए उनका अनुमानित राजस्व ₹50 करोड़ जैसा है। लेकिन उनका वर्तमान राजस्व केवल ₹10 करोड़ के आसपास है। यह एक बहुत बड़ी छलांग है!"
}
```
```json
{
  "unnormalised": "और फिर खर्च की बात है। एक कंपनी को अपने कुल राजस्व का 20% मार्केटिंग खर्च करते देखा, जो कि थोड़ा ज़्यादा लगता है, है ना? खासकर जब उन्हें लाभप्रदता पर ध्यान केंद्रित करना चाहिए। मेरे दोस्त, जो सीए के रूप में काम करते हैं, मुझे बता रहे थे कि आदर्श रूप से, यह उद्योग के आधार पर लगभग 10-12% होना चाहिए। दिल्ली स्थित एक फिनटेक कंपनी की इस रिपोर्ट ने मुझे सोचने पर मजबूर कर दिया।",
  "normalised": "और फिर खर्च की बात है। एक कंपनी को अपने कुल राजस्व का बीस प्रतिशत मार्केटिंग खर्च करते देखा, जो कि थोड़ा ज़्यादा लगता है, है ना? खासकर जब उन्हें लाभप्रदता पर ध्यान केंद्रित करना चाहिए। मेरे दोस्त, जो सी-ए के रूप में काम करते हैं, मुझे बता रहे थे कि आदर्श रूप से, यह उद्योग के आधार पर लगभग दस से बारह प्रतिशत होना चाहिए, उद्योग के आधार पर। दिल्ली स्थित एक फिनटेक कंपनी की इस रिपोर्ट ने मुझे सोचने पर मजबूर कर दिया।",
  "raw": "और फिर खर्च की बात है। एक कंपनी को अपने कुल राजस्व का 20% मार्केटिंग खर्च करते देखा, जो कि थोड़ा ज़्यादा लगता है, है ना? खासकर जब उन्हें लाभप्रदता पर ध्यान केंद्रित करना चाहिए। मेरे दोस्त, जो सीए के रूप में काम करते हैं, मुझे बता रहे थे कि आदर्श रूप से, यह उद्योग के आधार पर लगभग 10-12% होना चाहिए। दिल्ली स्थित एक फिनटेक कंपनी की इस रिपोर्ट ने मुझे सोचने पर मजबूर कर दिया।"
}
```
```json
{
  "unnormalised": "इससे भी ज़्यादा भ्रमित करने वाली बात यह है कि वे इनमें से कुछ नंबरों को जिस तरह से पेश करते हैं। जैसे, “₹10,00,000” कहने के बजाय, वे इसे “10 लाख” लिखते हैं। मुझे पता है, भारत में हम इसी तरह बात करते हैं, लेकिन एक औपचारिक वित्तीय रिपोर्ट के लिए, क्या मानक प्रारूप का पालन करना बेहतर नहीं होगा? मुझे यह थोड़ा अव्यवसायिक लगता है, IMO। या शायद मैं सिर्फ पुराने विचारों वाला हूँ।",
  "normalised": "इससे भी ज़्यादा भ्रमित करने वाली बात यह है कि वे इनमें से कुछ नंबरों को जिस तरह से पेश करते हैं। जैसे, “दस लाख रुपये” कहने के बजाय, वे इसे “दस लाख” लिखते हैं। मुझे पता है, भारत में हम इसी तरह बात करते हैं, लेकिन एक औपचारिक वित्तीय रिपोर्ट के लिए, क्या मानक प्रारूप का पालन करना बेहतर नहीं होगा? मुझे यह थोड़ा अव्यवसायिक लगता है, I-M-O। या शायद मैं सिर्फ पुराने विचारों वाला हूँ।",
  "raw": "इससे भी ज़्यादा भ्रमित करने वाली बात यह है कि वे इनमें से कुछ नंबरों को जिस तरह से पेश करते हैं। जैसे, “₹10,00,000” कहने के बजाय, वे इसे “10 लाख” लिखते हैं। मुझे पता है, भारत में हम इसी तरह बात करते हैं, लेकिन एक औपचारिक वित्तीय रिपोर्ट के लिए, क्या मानक प्रारूप का पालन करना बेहतर नहीं होगा? मुझे यह थोड़ा अव्यवसायिक लगता है, IMO। या शायद मैं सिर्फ पुराने विचारों वाला हूँ।"
}
```
```json
{
  "unnormalised": "इसके अलावा, ये \"समायोजित ईबीआईटीडीए\" आंकड़े जो हर कोई चारों ओर फेंक रहा है... वे वास्तव में क्या हैं? वे मूल रूप से सभी \"खराब\" खर्चों को हटा देते हैं, जिससे कंपनी वास्तव में उससे कहीं अधिक लाभदायक दिखती है। मैंने पढ़ा है कि एक औसत Saas समायोजित EBITDA मल्टीपल विकास दर के आधार पर लगभग 15-20 गुना है। लेकिन क्या होता है जब वह विकास धीमा हो जाता है?",
  "normalised": "इसके अलावा, ये \"समायोजित ई-बी-आई-टी-डी-ए\" आंकड़े जो हर कोई चारों ओर फेंक रहा है... वे वास्तव में क्या हैं? वे मूल रूप से सभी \"खराब\" खर्चों को हटा देते हैं, जिससे कंपनी वास्तव में उससे कहीं अधिक लाभदायक दिखती है। मैंने पढ़ा है कि एक औसत एस-ए-ए-एस समायोजित ई-बी-आई-टी-डी-ए मल्टीपल विकास दर के आधार पर पंद्रह से बीस गुना है। लेकिन क्या होता है जब वह विकास धीमा हो जाता है?",
  "raw": "इसके अलावा, ये \"समायोजित ईबीआईटीडीए\" आंकड़े जो हर कोई चारों ओर फेंक रहा है... वे वास्तव में क्या हैं? वे मूल रूप से सभी \"खराब\" खर्चों को हटा देते हैं, जिससे कंपनी वास्तव में उससे कहीं अधिक लाभदायक दिखती है। मैंने पढ़ा है कि एक औसत Saas समायोजित EBITDA मल्टीपल विकास दर के आधार पर लगभग 15-20 गुना है। लेकिन क्या होता है जब वह विकास धीमा हो जाता है?"
}
```
```json
{
  "unnormalised": "यह सिर्फ ऐसा लगता है जैसे कभी-कभी बहुत सारे धुएं और दर्पण होते हैं। मैंने एक रिपोर्ट देखी जहाँ ऑपरेटिंग प्रॉफ़िट ₹250000 दिखाया गया था लेकिन लेखा परीक्षकों के नोट में कहा गया था \"आगे की समीक्षा के अधीन\"। तो इसका मतलब ही क्या है।",
  "normalised": "यह सिर्फ ऐसा लगता है जैसे कभी-कभी बहुत सारे धुएं और दर्पण होते हैं। मैंने एक रिपोर्ट देखी जहाँ ऑपरेटिंग प्रॉफ़िट दो लाख पचास हजार रुपये दिखाया गया था लेकिन लेखा परीक्षकों के नोट में कहा गया था \"आगे की समीक्षा के अधीन\"। तो इसका मतलब ही क्या है।",
  "raw": "यह सिर्फ ऐसा लगता है जैसे कभी-कभी बहुत सारे धुएं और दर्पण होते हैं। मैंने एक रिपोर्ट देखी जहाँ ऑपरेटिंग प्रॉफ़िट ₹250000 दिखाया गया था लेकिन लेखा परीक्षकों के नोट में कहा गया था \"आगे की समीक्षा के अधीन\"। तो इसका मतलब ही क्या है। [first bilingual answer]\n{\n  \"unnormalised\": \"यह सिर्फ ऐसा लगता है जैसे कभी-कभी बहुत सारे धुएं और दर्पण होते हैं। मैंने एक रिपोर्ट देखी जहाँ ऑपरेटिंग प्रॉफ़िट ₹250000 दिखाया गया था लेकिन लेखा परीक्षकों के नोट में कहा गया था \\\"आगे की समीक्षा के अधीन\\\"। तो इसका मतलब ही क्या है।\",\n  \"normalised\": \"यह सिर्फ ऐसा लगता है जैसे कभी-कभी बहुत सारे धुएं और दर्पण होते हैं। मैंने एक रिपोर्ट देखी जहाँ ऑपरेटिंग प्रॉफ़िट दो लाख पचास हजार रुपये दिखाया गया था लेकिन लेखा परीक्षकों के नोट में कहा गया था \\\"आगे की समीक्षा के अधीन\\\"। तो इसका मतलब ही क्या है।\"\n}"
}
```
```json
{
  "unnormalised": "शायद मैं बहुत ज़्यादा निराशावादी हूँ, लेकिन मुझे लगने लगा है कि इनमें से बहुत सारे मूल्यांकन वास्तविकता से पूरी तरह से अलग हैं। आपके क्या विचार हैं? क्या किसी और को भी ऐसा लग रहा है कि इन रिपोर्टों को समझने के लिए उन्हें वित्त में पीएचडी की ज़रूरत है? और क्या किसी के पास वित्तीय विवरण का ठीक से विश्लेषण करने के तरीके को सीखने के लिए कोई अच्छा संसाधन है? जैसे, बुनियादी बातों से?",
  "normalised": "शायद मैं बहुत ज़्यादा निराशावादी हूँ, लेकिन मुझे लगने लगा है कि इनमें से बहुत सारे मूल्यांकन वास्तविकता से पूरी तरह से अलग हैं। आपके क्या विचार हैं? क्या किसी और को भी ऐसा लग रहा है कि इन रिपोर्टों को समझने के लिए उन्हें वित्त में पी-एच-डी की ज़रूरत है? और क्या किसी के पास वित्तीय विवरण का ठीक से विश्लेषण करने के तरीके को सीखने के लिए कोई अच्छा संसाधन है? जैसे, बुनियादी बातों से?",
  "raw": "शायद मैं बहुत ज़्यादा निराशावादी हूँ, लेकिन मुझे लगने लगा है कि इनमें से बहुत सारे मूल्यांकन वास्तविकता से पूरी तरह से अलग हैं। आपके क्या विचार हैं? क्या किसी और को भी ऐसा लग रहा है कि इन रिपोर्टों को समझने के लिए उन्हें वित्त में पीएचडी की ज़रूरत है? और क्या किसी के पास वित्तीय विवरण का ठीक से विश्लेषण करने के तरीके को सीखने के लिए कोई अच्छा संसाधन है? जैसे, बुनियादी बातों से?"
}
```
```json
{
  "unnormalised": "इसके अलावा, यदि किसी को बैलेंस शीट को समझने का अनुभव है जिसमें \"अन्य प्राप्य: ₹23,45,987\" या \"उपार्जित राजस्व: ₹45,000\" जैसे भ्रमित करने वाली लाइन आइटम हैं, तो कृपया कोई जानकारी साझा करें। यह मददगार होगा।",
  "normalised": "इसके अलावा, यदि किसी को बैलेंस शीट को समझने का अनुभव है जिसमें \"अन्य प्राप्य: तेईस लाख पैंतालीस हजार नौ सौ सतासी रुपये\" या \"उपार्जित राजस्व: पैंतालीस हजार रुपये\" जैसे भ्रमित करने वाली लाइन आइटम हैं, तो कृपया कोई जानकारी साझा करें। यह मददगार होगा।",
  "raw": "इसके अलावा, यदि किसी को बैलेंस शीट को समझने का अनुभव है जिसमें \"अन्य प्राप्य: ₹23,45,987\" या \"उपार्जित राजस्व: ₹45,000\" जैसे भ्रमित करने वाली लाइन आइटम हैं, तो कृपया कोई जानकारी साझा करें। यह मददगार होगा।"
}
```
