```json
{
  "unnormalised": "ठीक है, तो, मैं आपको इस वित्तीय रिपोर्ट के बारे में बताता हूँ जिससे मुझे काम पर जूझना पड़ा। कुल सिरदर्द। मैं सूरत में इस मध्यम आकार की कपड़ा कंपनी में मूल रूप से वित्त प्रबंधक के सहायक के रूप में काम करता हूं। बहुत सारी रंगीन साड़ियों और सामग्री के बारे में सोचो, ठीक है? वैसे भी, Q2 रिपोर्ट सामने आई, और मेरे बॉस बहुत व्यस्त थे, तो अनुमान लगाओ कि इसे पहले से किसने जांचा? मैंने।",
  "normalised": "ठीक है, तो, मैं आपको इस वित्तीय रिपोर्ट के बारे में बताता हूँ जिससे मुझे काम पर जूझना पड़ा। कुल सिरदर्द। मैं सूरत में इस मध्यम आकार की कपड़ा कंपनी में मूल रूप से वित्त प्रबंधक के सहायक के रूप में काम करता हूं। बहुत सारी रंगीन साड़ियों और सामग्री के बारे में सोचो, ठीक है? वैसे भी, Q 2 रिपोर्ट सामने आई, और मेरे बॉस बहुत व्यस्त थे, तो अनुमान लगाओ कि इसे पहले से किसने जांचा? मैंने।",
  "raw": "ठीक है, तो, मैं आपको इस वित्तीय रिपोर्ट के बारे में बताता हूँ जिससे मुझे काम पर जूझना पड़ा। कुल सिरदर्द। मैं सूरत में इस मध्यम आकार की कपड़ा कंपनी में मूल रूप से वित्त प्रबंधक के सहायक के रूप में काम करता हूं। बहुत सारी रंगीन साड़ियों और सामग्री के बारे में सोचो, ठीक है? वैसे भी, Q2 रिपोर्ट सामने आई, और मेरे बॉस बहुत व्यस्त थे, तो अनुमान लगाओ कि इसे पहले से किसने जांचा? मैंने।"
}
```
```json
{
  "unnormalised": "पहला इम्प्रेशन? नंबर्स। हर जगह। पेज 1 में अकेले ही लगभग 20 अलग-अलग आंकड़े थे। शुरुआत के लिए, हमारा राजस्व ₹12,50,00,000 पर आ गया। हाँ, यह बहुत सारे शून्य हैं। फिर परिचालन खर्च हैं। वे ₹87,50,00,000 थे। मैं कसम खाता हूँ, मेरी आँखें पिछले क्वार्टर के आंकड़ों से उनकी तुलना करने की कोशिश करते हुए ही चमक गईं, जो ₹82,00,00,000 थे। थोड़ी वृद्धि, लेकिन महत्वपूर्ण जाहिर तौर पर।",
  "normalised": "पहला इम्प्रेशन? नंबर्स। हर जगह। पेज एक में अकेले ही लगभग बीस अलग-अलग आंकड़े थे। शुरुआत के लिए, हमारा राजस्व एक अरब दो सौ पचास मिलियन रुपये पर आ गया। हाँ, यह बहुत सारे शून्य हैं। फिर परिचालन खर्च हैं। वे एक शांत आठ सौ पचहत्तर मिलियन रुपये थे। मैं कसम खाता हूँ, मेरी आँखें पिछले क्वार्टर के आंकड़ों से उनकी तुलना करने की कोशिश करते हुए ही चमक गईं, जो आठ सौ बीस मिलियन रुपये थे। थोड़ी वृद्धि, लेकिन महत्वपूर्ण जाहिर तौर पर।",
  "raw": "पहला इम्प्रेशन? नंबर्स। हर जगह। पेज 1 में अकेले ही लगभग 20 अलग-अलग आंकड़े थे। शुरुआत के लिए, हमारा राजस्व ₹12,50,00,000 पर आ गया। हाँ, यह बहुत सारे शून्य हैं। फिर परिचालन खर्च हैं। वे ₹87,50,00,000 थे। मैं कसम खाता हूँ, मेरी आँखें पिछले क्वार्टर के आंकड़ों से उनकी तुलना करने की कोशिश करते हुए ही चमक गईं, जो ₹82,00,00,000 थे। थोड़ी वृद्धि, लेकिन महत्वपूर्ण जाहिर तौर पर।"
}
```
```json
{
  "unnormalised": "और फिर आया असली मजेदार हिस्सा – बजट आवंटन। मार्केटिंग को ₹150,000,000 मिले। अनुसंधान एवं विकास को केवल ₹50,000,000 मिले, जो, सच कहूँ तो, आपराधिक लगता है, यह देखते हुए कि हमें नवाचार करना चाहिए। उत्पादन? ओह, वे ₹400,000,000 के साथ बड़े आराम से जी रहे हैं। मुझे लगता है कि यह समझ में आता है, हमारे द्वारा बनाए जाने वाली भारी मात्रा को देखते हुए, लेकिन फिर भी। किसी को उन्हें दक्षता लाभ के बारे में बताने की जरूरत है। और कर्मचारी बोनस? चलो बस कहते हैं, औसत कर्मचारी बोनस 15000 रुपये था।",
  "normalised": "और फिर आया असली मजेदार हिस्सा – बजट आवंटन। मार्केटिंग को एक सौ पचास मिलियन रुपये मिले। अनुसंधान एवं विकास को केवल पचास मिलियन रुपये मिले, जो, सच कहूँ तो, आपराधिक लगता है, यह देखते हुए कि हमें नवाचार करना चाहिए। उत्पादन? ओह, वे चार सौ मिलियन रुपये के साथ बड़े आराम से जी रहे हैं। मुझे लगता है कि यह समझ में आता है, हमारे द्वारा बनाए जाने वाली भारी मात्रा को देखते हुए, लेकिन फिर भी। किसी को उन्हें दक्षता लाभ के बारे में बताने की जरूरत है। और कर्मचारी बोनस? चलो बस कहते हैं, औसत कर्मचारी बोनस पंद्रह हजार रुपये था।",
  "raw": "और फिर आया असली मजेदार हिस्सा – बजट आवंटन। मार्केटिंग को ₹150,000,000 मिले। अनुसंधान एवं विकास को केवल ₹50,000,000 मिले, जो, सच कहूँ तो, आपराधिक लगता है, यह देखते हुए कि हमें नवाचार करना चाहिए। उत्पादन? ओह, वे ₹400,000,000 के साथ बड़े आराम से जी रहे हैं। मुझे लगता है कि यह समझ में आता है, हमारे द्वारा बनाए जाने वाली भारी मात्रा को देखते हुए, लेकिन फिर भी। किसी को उन्हें दक्षता लाभ के बारे में बताने की जरूरत है। और कर्मचारी बोनस? चलो बस कहते हैं, औसत कर्मचारी बोनस 15000 रुपये था।"
}
```
```json
{
  "unnormalised": "पूरी बात इस अजीब वित्त-शैली में लिखी गई थी। \"EBITDA मार्जिन में 2.5% YoY की सुधार हुई\" ठीक है, बढ़िया है, लेकिन इसका सादे अंग्रेजी में क्या मतलब है? मुझे आधे शब्दों को गूगल करना पड़ा ताकि मैं दिखावा कर सकूं कि मुझे पता है कि मैं क्या कर रहा हूं। रिपोर्ट में \"डेट-टू-इक्विटी रेशियो\" 0.75 के बारे में भी कुछ उल्लेख किया गया था। जो भी हो, यार।",
  "normalised": "पूरी बात इस अजीब वित्त-शैली में लिखी गई थी। \"ई बी आई टी डी ए मार्जिन में दो पॉइंट पांच प्रतिशत साल दर साल की सुधार हुई\" ठीक है, बढ़िया है, लेकिन इसका सादे अंग्रेजी में क्या मतलब है? मुझे आधे शब्दों को गूगल करना पड़ा ताकि मैं दिखावा कर सकूं कि मुझे पता है कि मैं क्या कर रहा हूं। रिपोर्ट में \"डेट-टू-इक्विटी रेशियो\" शून्य पॉइंट सात पांच के बारे में भी कुछ उल्लेख किया गया था। जो भी हो, यार।",
  "raw": "पूरी बात इस अजीब वित्त-शैली में लिखी गई थी। \"EBITDA मार्जिन में 2.5% YoY की सुधार हुई\" ठीक है, बढ़िया है, लेकिन इसका सादे अंग्रेजी में क्या मतलब है? मुझे आधे शब्दों को गूगल करना पड़ा ताकि मैं दिखावा कर सकूं कि मुझे पता है कि मैं क्या कर रहा हूं। रिपोर्ट में \"डेट-टू-इक्विटी रेशियो\" 0.75 के बारे में भी कुछ उल्लेख किया गया था। जो भी हो, यार।"
}
```
```json
{
  "unnormalised": "सबसे बुरी बात? फ़ॉर्मेटिंग। गंभीरता से। पृष्ठों पर फैली तालिकाएँ, असंगत दशमलव स्थान (कुछ दो के साथ, कुछ बिना किसी के), और एक फ़ॉन्ट जो माइग्रेन को प्रेरित करने के लिए डिज़ाइन किया गया था। मैं शर्त लगाता हूं कि वे कहीं भी आकार 10 का उपयोग नहीं करते हैं, और यह एक ऐसा अपराध है जो मुझे लगता है। पूरी बात ने चीखा \"हम नहीं चाहते कि आप इसे समझें।\"",
  "normalised": "सबसे बुरी बात? फ़ॉर्मेटिंग। गंभीरता से। पृष्ठों पर फैली तालिकाएँ, असंगत दशमलव स्थान (कुछ दो के साथ, कुछ बिना किसी के), और एक फ़ॉन्ट जो माइग्रेन को प्रेरित करने के लिए डिज़ाइन किया गया था। मैं शर्त लगाता हूं कि वे कहीं भी आकार दस का उपयोग नहीं करते हैं, और यह एक ऐसा अपराध है जो मुझे लगता है। पूरी बात ने चीखा \"हम नहीं चाहते कि आप इसे समझें।\"",
  "raw": "सबसे बुरी बात? फ़ॉर्मेटिंग। गंभीरता से। पृष्ठों पर फैली तालिकाएँ, असंगत दशमलव स्थान (कुछ दो के साथ, कुछ बिना किसी के), और एक फ़ॉन्ट जो माइग्रेन को प्रेरित करने के लिए डिज़ाइन किया गया था। मैं शर्त लगाता हूं कि वे कहीं भी आकार 10 का उपयोग नहीं करते हैं, और यह एक ऐसा अपराध है जो मुझे लगता है। पूरी बात ने चीखा \"हम नहीं चाहते कि आप इसे समझें।\""
}
```
```json
{
  "unnormalised": "मैंने पूरी दोपहर स्प्रेडशीट पर आँखें गड़ाए हुए बिताई और यह सब समझने की कोशिश की। जब तक मैं कर चुका था, मेरा दिमाग गूदे जैसा महसूस हो रहा था। जाहिर है, कंपनी अच्छा कर रही है, या कुछ और। लाभ बढ़ रहा है, कर्ज प्रबंधनीय है, और हम अभी भी दिवालिया नहीं हो रहे हैं। छोटी जीत, मुझे लगता है।",
  "normalised": "मैंने पूरी दोपहर स्प्रेडशीट पर आँखें गड़ाए हुए बिताई और यह सब समझने की कोशिश की। जब तक मैं कर चुका था, मेरा दिमाग गूदे जैसा महसूस हो रहा था। जाहिर है, कंपनी अच्छा कर रही है, या कुछ और। लाभ बढ़ रहा है, कर्ज प्रबंधनीय है, और हम अभी भी दिवालिया नहीं हो रहे हैं। छोटी जीत, मुझे लगता है।",
  "raw": "मैंने पूरी दोपहर स्प्रेडशीट पर आँखें गड़ाए हुए बिताई और यह सब समझने की कोशिश की। जब तक मैं कर चुका था, मेरा दिमाग गूदे जैसा महसूस हो रहा था। जाहिर है, कंपनी अच्छा कर रही है, या कुछ और। लाभ बढ़ रहा है, कर्ज प्रबंधनीय है, और हम अभी भी दिवालिया नहीं हो रहे हैं। छोटी जीत, मुझे लगता है।"
}
```
```json
{
  "unnormalised": "लेकिन ईमानदारी से, अगली बार जब उन्हें वित्तीय रिपोर्ट को पहले से जांचने के लिए किसी की आवश्यकता होगी, तो मैं रहस्यमय तरीके से बीमार होने का बहाना करूँगी। मुझे किसी भी दिन देखने के लिए साड़ी के डिज़ाइन दें! आँखों पर बहुत आसान, और विचार करने में बहुत मजेदार। मैं बल्कि यह गणना करती हूं कि 20,000 रुपये में मुझे कितनी साड़ियाँ मिलेंगी।",
  "normalised": "लेकिन ईमानदारी से, अगली बार जब उन्हें वित्तीय रिपोर्ट को पहले से जांचने के लिए किसी की आवश्यकता होगी, तो मैं रहस्यमय तरीके से बीमार होने का बहाना करूँगी। मुझे किसी भी दिन देखने के लिए साड़ी के डिज़ाइन दें! आँखों पर बहुत आसान, और विचार करने में बहुत मजेदार। मैं बल्कि यह गणना करती हूं कि बीस हजार रुपये में मुझे कितनी साड़ियाँ मिलेंगी।",
  "raw": "लेकिन ईमानदारी से, अगली बार जब उन्हें वित्तीय रिपोर्ट को पहले से जांचने के लिए किसी की आवश्यकता होगी, तो मैं रहस्यमय तरीके से बीमार होने का बहाना करूँगी। मुझे किसी भी दिन देखने के लिए साड़ी के डिज़ाइन दें! आँखों पर बहुत आसान, और विचार करने में बहुत मजेदार। मैं बल्कि यह गणना करती हूं कि 20,000 रुपये में मुझे कितनी साड़ियाँ मिलेंगी।"
}
```
