```json
{
  "unnormalised": "ভারতীয় কর এবং ব্যবসা শনাক্তকারী বোঝা",
  "normalised": "ভারতীয় কর এবং ব্যবসা শনাক্তকারী বোঝা",
  "raw": "ভারতীয় কর এবং ব্যবসা শনাক্তকারী বোঝা"
}
```
```json
{
  "unnormalised": "ভারতীয় কর এবং ব্যবসার পরিস্থিতি নেভিগেট করার জন্য বিভিন্ন শনাক্তকারীর সাথে পরিচিত হওয়া প্রয়োজন। এই কোডগুলি সম্মতি, নিবন্ধন এবং সামগ্রিক কর্মক্ষম দক্ষতার জন্য অত্যন্ত গুরুত্বপূর্ণ। এখানে কিছু মূল শনাক্তকারীর একটি তালিকা দেওয়া হল যা ভারতের প্রতিটি ব্যবসার মালিক এবং করদাতার জানা উচিত।",
  "normalised": "ভারতীয় কর এবং ব্যবসার পরিস্থিতি নেভিগেট করার জন্য বিভিন্ন শনাক্তকারীর সাথে পরিচিত হওয়া প্রয়োজন। এই কোডগুলি সম্মতি, নিবন্ধন এবং সামগ্রিক কর্মক্ষম দক্ষতার জন্য অত্যন্ত গুরুত্বপূর্ণ। এখানে কিছু মূল শনাক্তকারীর একটি তালিকা দেওয়া হল যা ভারতের প্রতিটি ব্যবসার মালিক এবং করদাতার জানা উচিত।",
  "raw": "ভারতীয় কর এবং ব্যবসার পরিস্থিতি নেভিগেট করার জন্য বিভিন্ন শনাক্তকারীর সাথে পরিচিত হওয়া প্রয়োজন। এই কোডগুলি সম্মতি, নিবন্ধন এবং সামগ্রিক কর্মক্ষম দক্ষতার জন্য অত্যন্ত গুরুত্বপূর্ণ। এখানে কিছু মূল শনাক্তকারীর একটি তালিকা দেওয়া হল যা ভারতের প্রতিটি ব্যবসার মালিক এবং করদাতার জানা উচিত।"
}
```
```json
{
  "unnormalised": "সবচেয়ে মৌলিক হল স্থায়ী অ্যাকাউন্ট নম্বর, বা PAN। এই 10-অক্ষরের আলফানিউমেরিক কোডটি আয়কর বিভাগ দ্বারা জারি করা হয়। এটি আয়কর রিটার্ন দাখিল, একটি নির্দিষ্ট থ্রেশহোল্ডের উপরে আর্থিক লেনদেন করা এবং ব্যাঙ্ক অ্যাকাউন্ট খোলার জন্য অপরিহার্য। আপনার PAN-কে ভারতে আপনার আর্থিক ফিঙ্গারপ্রিন্ট হিসাবে মনে করুন। প্রায় প্রতিটি গুরুত্বপূর্ণ আর্থিক কার্যকলাপের জন্য আপনার এটির প্রয়োজন হবে। আপনার PAN কার্ডের বিবরণ, যেমন নাম এবং জন্ম তারিখ, আপনার অন্যান্য সরকারি নথির সাথে মেলে কিনা তা নিশ্চিত করুন। কোনো অমিল পরে সমস্যা হতে পারে। PAN-এর জন্য আবেদন NSDL ওয়েবসাইট বা UTIITSL ওয়েবসাইটের মাধ্যমে অনলাইনে করা যেতে পারে। এর ফি সাধারণত প্রায় Rs. 110।",
  "normalised": "সবচেয়ে মৌলিক হল স্থায়ী অ্যাকাউন্ট নম্বর, বা P-A-N। এই দশ অক্ষরের আলফানিউমেরিক কোডটি আয়কর বিভাগ দ্বারা জারি করা হয়। এটি আয়কর রিটার্ন দাখিল, একটি নির্দিষ্ট থ্রেশহোল্ডের উপরে আর্থিক লেনদেন করা এবং ব্যাঙ্ক অ্যাকাউন্ট খোলার জন্য অপরিহার্য। আপনার P-A-N-কে ভারতে আপনার আর্থিক ফিঙ্গারপ্রিন্ট হিসাবে মনে করুন। প্রায় প্রতিটি গুরুত্বপূর্ণ আর্থিক কার্যকলাপের জন্য আপনার এটির প্রয়োজন হবে। আপনার P-A-N কার্ডের বিবরণ, যেমন নাম এবং জন্ম তারিখ, আপনার অন্যান্য সরকারি নথির সাথে মেলে কিনা তা নিশ্চিত করুন। কোনো অমিল পরে সমস্যা হতে পারে। P-A-N-এর জন্য আবেদন N-S-D-L ওয়েবসাইট বা U-T-I-I-T-S-L ওয়েবসাইটের মাধ্যমে অনলাইনে করা যেতে পারে। এর ফি সাধারণত প্রায় একশত দশ টাকা।",
  "raw": "সবচেয়ে মৌলিক হল স্থায়ী অ্যাকাউন্ট নম্বর, বা PAN। এই 10-অক্ষরের আলফানিউমেরিক কোডটি আয়কর বিভাগ দ্বারা জারি করা হয়। এটি আয়কর রিটার্ন দাখিল, একটি নির্দিষ্ট থ্রেশহোল্ডের উপরে আর্থিক লেনদেন করা এবং ব্যাঙ্ক অ্যাকাউন্ট খোলার জন্য অপরিহার্য। আপনার PAN-কে ভারতে আপনার আর্থিক ফিঙ্গারপ্রিন্ট হিসাবে মনে করুন। প্রায় প্রতিটি গুরুত্বপূর্ণ আর্থিক কার্যকলাপের জন্য আপনার এটির প্রয়োজন হবে। আপনার PAN কার্ডের বিবরণ, যেমন নাম এবং জন্ম তারিখ, আপনার অন্যান্য সরকারি নথির সাথে মেলে কিনা তা নিশ্চিত করুন। কোনো অমিল পরে সমস্যা হতে পারে। PAN-এর জন্য আবেদন NSDL ওয়েবসাইট বা UTIITSL ওয়েবসাইটের মাধ্যমে অনলাইনে করা যেতে পারে। এর ফি সাধারণত প্রায় Rs. 110।"
}
```
```json
{
  "unnormalised": "আরেকটি গুরুত্বপূর্ণ শনাক্তকারী হল ট্যাক্স ডিডাকশন অ্যান্ড কালেকশন অ্যাকাউন্ট নম্বর, বা TAN। TAN হল একটি 10-সংখ্যার আলফানিউমেরিক কোড যা সেই ব্যবসাগুলির জন্য প্রয়োজনীয় যা উৎসে ট্যাক্স কেটে বা সংগ্রহ করে (TDS/TCS)। আপনার ব্যবসার যদি বেতন, ভাড়া বা পেশাদার ফি-এর মতো পেমেন্ট থেকে TDS কাটার প্রয়োজন হয়, তাহলে আপনাকে একটি TAN পেতে হবে। TDS রিটার্ন এবং চালানগুলিতে আপনার TAN উদ্ধৃত করতে ব্যর্থ হলে জরিমানা হতে পারে। TAN-এর জন্য আবেদন করা PAN-এর মতোই; আপনি NSDL বা UTIITSL পোর্টালের মাধ্যমে অনলাইনে আবেদন করতে পারেন। PAN-কে TAN-এর সাথে গুলিয়ে ফেলবেন না; তারা বিভিন্ন উদ্দেশ্যে কাজ করে। TAN বিশেষভাবে TDS/TCS সম্পর্কিত কার্যকলাপের জন্য।",
  "normalised": "অন্য একটি গুরুত্বপূর্ণ শনাক্তকারী হল ট্যাক্স ডিডাকশন অ্যান্ড কালেকশন অ্যাকাউন্ট নম্বর, বা টি-এ-এন। টি-এ-এন হল দশ অঙ্কের আলফানিউমেরিক কোড যা সেই ব্যবসাগুলির জন্য প্রয়োজনীয় যা উৎস থেকে ট্যাক্স কেটে বা সংগ্রহ করে (টি-ডি-এস স্ল্যাশ টি-সি-এস)। আপনার ব্যবসার যদি বেতন, ভাড়া বা পেশাদার ফি-এর মতো পেমেন্ট থেকে টি-ডি-এস কাটার প্রয়োজন হয়, তাহলে আপনাকে একটি টি-এ-এন পেতে হবে। টি-ডি-এস রিটার্ন এবং চালানগুলিতে আপনার টি-এ-এন উদ্ধৃত করতে ব্যর্থ হলে জরিমানা হতে পারে। টি-এ-এন-এর জন্য আবেদন করা পি-এ-এন-এর মতোই; আপনি এন-এস-ডি-এল বা ইউ-টি-আই-আই-টি-এস-এল পোর্টালের মাধ্যমে অনলাইনে আবেদন করতে পারেন। পি-এ-এন-কে টি-এ-এন-এর সাথে গুলিয়ে ফেলবেন না; তারা বিভিন্ন উদ্দেশ্যে কাজ করে। টি-এ-এন বিশেষভাবে টি-ডি-এস স্ল্যাশ টি-সি-এস সম্পর্কিত কার্যকলাপের জন্য।",
  "raw": "আরেকটি গুরুত্বপূর্ণ শনাক্তকারী হল ট্যাক্স ডিডাকশন অ্যান্ড কালেকশন অ্যাকাউন্ট নম্বর, বা TAN। TAN হল একটি 10-সংখ্যার আলফানিউমেরিক কোড যা সেই ব্যবসাগুলির জন্য প্রয়োজনীয় যা উৎসে ট্যাক্স কেটে বা সংগ্রহ করে (TDS/TCS)। আপনার ব্যবসার যদি বেতন, ভাড়া বা পেশাদার ফি-এর মতো পেমেন্ট থেকে TDS কাটার প্রয়োজন হয়, তাহলে আপনাকে একটি TAN পেতে হবে। TDS রিটার্ন এবং চালানগুলিতে আপনার TAN উদ্ধৃত করতে ব্যর্থ হলে জরিমানা হতে পারে। TAN-এর জন্য আবেদন করা PAN-এর মতোই; আপনি NSDL বা UTIITSL পোর্টালের মাধ্যমে অনলাইনে আবেদন করতে পারেন। PAN-কে TAN-এর সাথে গুলিয়ে ফেলবেন না; তারা বিভিন্ন উদ্দেশ্যে কাজ করে। TAN বিশেষভাবে TDS/TCS সম্পর্কিত কার্যকলাপের জন্য।"
}
```
```json
{
  "unnormalised": "পণ্য ও পরিষেবা কর শনাক্তকরণ নম্বর, বা GSTIN, পণ্য ও পরিষেবা কর (GST) ব্যবস্থার অধীনে নিবন্ধিত ব্যবসার জন্য একটি গুরুত্বপূর্ণ শনাক্তকারী। GSTIN হল একটি 15-সংখ্যার আলফানিউমেরিক কোড যা GST-এর অধীনে নিবন্ধিত একটি ব্যবসাকে স্বতন্ত্রভাবে চিহ্নিত করে। GST রিটার্ন দাখিল, ইনপুট ট্যাক্স ক্রেডিট দাবি এবং আন্তঃরাজ্য ব্যবসা পরিচালনার জন্য এটি প্রয়োজন। GSTIN-এর প্রথম দুটি সংখ্যা রাজ্য কোড উপস্থাপন করে, এর পরে ব্যবসার PAN থাকে। আপনি GST পোর্টালে অনলাইনে GST-এর জন্য নিবন্ধন করতে পারেন। GST-এর হার প্রদত্ত পণ্য বা পরিষেবার উপর নির্ভর করে, যা 0% থেকে 28% পর্যন্ত হয়। কিছু সাধারণ GST হার হল 5%, 12% এবং 18%।",
  "normalised": "পণ্য ও পরিষেবা কর শনাক্তকরণ নম্বর, বা জি-এস-টি-আই-এন, পণ্য ও পরিষেবা কর (জি-এস-টি) ব্যবস্থার অধীনে নিবন্ধিত ব্যবসার জন্য একটি গুরুত্বপূর্ণ শনাক্তকারী। জি-এস-টি-আই-এন হল একটি পনেরো সংখ্যার আলফানিউমেরিক কোড যা জি-এস-টি-এর অধীনে নিবন্ধিত একটি ব্যবসাকে স্বতন্ত্রভাবে চিহ্নিত করে। এটি জি-এস-টি রিটার্ন দাখিল, ইনপুট ট্যাক্স ক্রেডিট দাবি এবং আন্তঃরাজ্য ব্যবসা পরিচালনার জন্য প্রয়োজন। জি-এস-টি-আই-এন-এর প্রথম দুটি সংখ্যা রাজ্য কোড উপস্থাপন করে, এর পরে ব্যবসার পি-এ-এন থাকে। আপনি জি-এস-টি পোর্টালে অনলাইনে জি-এস-টি-এর জন্য নিবন্ধন করতে পারেন। জি-এস-টি হার প্রদত্ত পণ্য বা পরিষেবার উপর নির্ভর করে, যা শূন্য শতাংশ থেকে আঠাশ শতাংশ পর্যন্ত হয়। কিছু সাধারণ জি-এস-টি হার হল পাঁচ শতাংশ, বারো শতাংশ এবং আঠারো শতাংশ।",
  "raw": "পণ্য ও পরিষেবা কর শনাক্তকরণ নম্বর, বা GSTIN, পণ্য ও পরিষেবা কর (GST) ব্যবস্থার অধীনে নিবন্ধিত ব্যবসার জন্য একটি গুরুত্বপূর্ণ শনাক্তকারী। GSTIN হল একটি 15-সংখ্যার আলফানিউমেরিক কোড যা GST-এর অধীনে নিবন্ধিত একটি ব্যবসাকে স্বতন্ত্রভাবে চিহ্নিত করে। GST রিটার্ন দাখিল, ইনপুট ট্যাক্স ক্রেডিট দাবি এবং আন্তঃরাজ্য ব্যবসা পরিচালনার জন্য এটি প্রয়োজন। GSTIN-এর প্রথম দুটি সংখ্যা রাজ্য কোড উপস্থাপন করে, এর পরে ব্যবসার PAN থাকে। আপনি GST পোর্টালে অনলাইনে GST-এর জন্য নিবন্ধন করতে পারেন। GST-এর হার প্রদত্ত পণ্য বা পরিষেবার উপর নির্ভর করে, যা 0% থেকে 28% পর্যন্ত হয়। কিছু সাধারণ GST হার হল 5%, 12% এবং 18%।"
}
```
```json
{
  "unnormalised": "কোম্পানিগুলির জন্য, কর্পোরেট আইডেন্টিটি নম্বর, বা CIN, হল কোম্পানিগুলির নিবন্ধক (ROC) দ্বারা নির্ধারিত একটি অনন্য সনাক্তকরণ নম্বর। CIN হল একটি 21-সংখ্যার আলফানিউমেরিক কোড যা ভারতে নিবন্ধিত একটি কোম্পানিকে চিহ্নিত করে। এটি কর্পোরেট বিষয়ক মন্ত্রকের (MCA) সাথে সমস্ত সরকারি যোগাযোগ এবং ফাইলিংয়ের জন্য ব্যবহৃত হয়। আপনি MCA ওয়েবসাইটে একটি কোম্পানির CIN অনুসন্ধান করতে পারেন। CIN একটি কোম্পানিকে অন্য কোম্পানি থেকে আলাদা করতে সাহায্য করে, বিশেষ করে যখন কোম্পানিগুলির নাম একই রকম হয়।",
  "normalised": "কোম্পানিগুলির জন্য, কর্পোরেট আইডেন্টিটি নম্বর, বা C-I-N, হল কোম্পানিগুলির নিবন্ধক (R-O-C) দ্বারা নির্ধারিত একটি অনন্য সনাক্তকরণ নম্বর। C-I-N হল একটি বিশ এক সংখ্যার আলফানিউমেরিক কোড যা ভারতে নিবন্ধিত একটি কোম্পানিকে চিহ্নিত করে। এটি কর্পোরেট বিষয়ক মন্ত্রকের (M-C-A) সাথে সমস্ত সরকারি যোগাযোগ এবং ফাইলিংয়ের জন্য ব্যবহৃত হয়। আপনি M-C-A ওয়েবসাইটে একটি কোম্পানির C-I-N অনুসন্ধান করতে পারেন। C-I-N একটি কোম্পানিকে অন্য কোম্পানি থেকে আলাদা করতে সাহায্য করে, বিশেষ করে যখন কোম্পানিগুলির নাম একই রকম হয়।",
  "raw": "কোম্পানিগুলির জন্য, কর্পোরেট আইডেন্টিটি নম্বর, বা CIN, হল কোম্পানিগুলির নিবন্ধক (ROC) দ্বারা নির্ধারিত একটি অনন্য সনাক্তকরণ নম্বর। CIN হল একটি 21-সংখ্যার আলফানিউমেরিক কোড যা ভারতে নিবন্ধিত একটি কোম্পানিকে চিহ্নিত করে। এটি কর্পোরেট বিষয়ক মন্ত্রকের (MCA) সাথে সমস্ত সরকারি যোগাযোগ এবং ফাইলিংয়ের জন্য ব্যবহৃত হয়। আপনি MCA ওয়েবসাইটে একটি কোম্পানির CIN অনুসন্ধান করতে পারেন। CIN একটি কোম্পানিকে অন্য কোম্পানি থেকে আলাদা করতে সাহায্য করে, বিশেষ করে যখন কোম্পানিগুলির নাম একই রকম হয়।"
}
```
```json
{
  "unnormalised": "লিমিটেড লায়াবিলিটি পার্টনারশিপ আইডেন্টিফিকেশন নম্বর, বা এলএলপিআইএন, লিমিটেড লায়াবিলিটি পার্টনারশিপস (এলএলপি) কে দেওয়া হয়। কোম্পানিগুলোর জন্য সিআইএন-এর মতো, এলএলপিআইএন হল একটি অনন্য পরিচয় নম্বর যা সরকারি উদ্দেশ্যে ব্যবহার করা হয়। এলএলপিআইএন বার্ষিক রিটার্ন এবং অন্যান্য সম্মতি-সংক্রান্ত কার্যক্রম দাখিল করার জন্য অপরিহার্য। আপনি এমসিএ ওয়েবসাইটে বা অফিসিয়াল এলএলপি ডকুমেন্টের মাধ্যমে একটি এলএলপির এলএলপিআইএন খুঁজে পেতে পারেন।",
  "normalised": "লিমিটেড লায়াবিলিটি পার্টনারশিপ আইডেন্টিফিকেশন নম্বর, বা এল-এল-পি-আই-এন, লিমিটেড লায়াবিলিটি পার্টনারশিপস (এল-এল-পি-এস) কে দেওয়া হয়। কোম্পানিগুলোর জন্য সি-আই-এন-এর মতো, এল-এল-পি-আই-এন হল একটি অনন্য পরিচয় নম্বর যা সরকারি উদ্দেশ্যে ব্যবহার করা হয়। এল-এল-পি-আই-এন বার্ষিক রিটার্ন এবং অন্যান্য সম্মতি সম্পর্কিত কার্যক্রম দাখিল করার জন্য অপরিহার্য। আপনি এম-সি-এ ওয়েবসাইটে বা অফিসিয়াল এল-এল-পি ডকুমেন্টের মাধ্যমে একটি এল-এল-পি-এর এল-এল-পি-আই-এন খুঁজে পেতে পারেন।",
  "raw": "লিমিটেড লায়াবিলিটি পার্টনারশিপ আইডেন্টিফিকেশন নম্বর, বা এলএলপিআইএন, লিমিটেড লায়াবিলিটি পার্টনারশিপস (এলএলপি) কে দেওয়া হয়। কোম্পানিগুলোর জন্য সিআইএন-এর মতো, এলএলপিআইএন হল একটি অনন্য পরিচয় নম্বর যা সরকারি উদ্দেশ্যে ব্যবহার করা হয়। এলএলপিআইএন বার্ষিক রিটার্ন এবং অন্যান্য সম্মতি-সংক্রান্ত কার্যক্রম দাখিল করার জন্য অপরিহার্য। আপনি এমসিএ ওয়েবসাইটে বা অফিসিয়াল এলএলপি ডকুমেন্টের মাধ্যমে একটি এলএলপির এলএলপিআইএন খুঁজে পেতে পারেন।"
}
```
```json
{
  "unnormalised": "এই প্রধান শনাক্তকারীগুলি ছাড়াও, আপনি অন্যান্য গুরুত্বপূর্ণ কোডগুলিও পেতে পারেন, যেমন আন্তর্জাতিক বাণিজ্যে জড়িত ব্যবসার জন্য আমদানিকারক-রপ্তানিকারক কোড (IEC), এবং বিভিন্ন রাজ্য-স্তরের রেজিস্ট্রেশন নম্বর। এই ট্যাক্সেশন এবং ব্যবসার শনাক্তকারীগুলি বোঝা ভারতে সম্মতি এবং মসৃণ কার্যক্রম নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ। সর্বদা নিশ্চিত করুন যে আপনার ব্যবসা সঠিকভাবে নিবন্ধিত হয়েছে এবং আপনি সমস্ত প্রাসঙ্গিক লেনদেন এবং ফাইলিংগুলিতে এই শনাক্তকারীগুলি সঠিকভাবে ব্যবহার করছেন।",
  "normalised": "এই প্রধান শনাক্তকারীগুলি ছাড়াও, আপনি অন্যান্য গুরুত্বপূর্ণ কোডগুলিও পেতে পারেন, যেমন আন্তর্জাতিক বাণিজ্যে জড়িত ব্যবসার জন্য আমদানিকারক-রপ্তানিকারক কোড (I-E-C), এবং বিভিন্ন রাজ্য স্তরের রেজিস্ট্রেশন নম্বর। এই ট্যাক্সেশন এবং ব্যবসার শনাক্তকারীগুলি বোঝা ভারতে সম্মতি এবং মসৃণ কার্যক্রম নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ। সর্বদা নিশ্চিত করুন যে আপনার ব্যবসা সঠিকভাবে নিবন্ধিত হয়েছে এবং আপনি সমস্ত প্রাসঙ্গিক লেনদেন এবং ফাইলিংগুলিতে এই শনাক্তকারীগুলি সঠিকভাবে ব্যবহার করছেন।",
  "raw": "সহকারী: এখানে আপনার অনুরোধের অনুবাদ:\n{\n  \"unnormalised\": \"এই প্রধান শনাক্তকারীগুলি ছাড়াও, আপনি অন্যান্য গুরুত্বপূর্ণ কোডগুলিও পেতে পারেন, যেমন আন্তর্জাতিক বাণিজ্যে জড়িত ব্যবসার জন্য আমদানিকারক-রপ্তানিকারক কোড (IEC), এবং বিভিন্ন রাজ্য-স্তরের রেজিস্ট্রেশন নম্বর। এই ট্যাক্সেশন এবং ব্যবসার শনাক্তকারীগুলি বোঝা ভারতে সম্মতি এবং মসৃণ কার্যক্রম নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ। সর্বদা নিশ্চিত করুন যে আপনার ব্যবসা সঠিকভাবে নিবন্ধিত হয়েছে এবং আপনি সমস্ত প্রাসঙ্গিক লেনদেন এবং ফাইলিংগুলিতে এই শনাক্তকারীগুলি সঠিকভাবে ব্যবহার করছেন।\",\n  \"normalised\": \"এই প্রধান শনাক্তকারীগুলি ছাড়াও, আপনি অন্যান্য গুরুত্বপূর্ণ কোডগুলিও পেতে পারেন, যেমন আন্তর্জাতিক বাণিজ্যে জড়িত ব্যবসার জন্য আমদানিকারক-রপ্তানিকারক কোড (I-E-C), এবং বিভিন্ন রাজ্য স্তরের রেজিস্ট্রেশন নম্বর। এই ট্যাক্সেশন এবং ব্যবসার শনাক্তকারীগুলি বোঝা ভারতে সম্মতি এবং মসৃণ কার্যক্রম নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ। সর্বদা নিশ্চিত করুন যে আপনার ব্যবসা সঠিকভাবে নিবন্ধিত হয়েছে এবং আপনি সমস্ত প্রাসঙ্গিক লেনদেন এবং ফাইলিংগুলিতে এই শনাক্তকারীগুলি সঠিকভাবে ব্যবহার করছেন।\",\n  \"raw\": \"এই প্রধান শনাক্তকারীগুলি ছাড়াও, আপনি অন্যান্য গুরুত্বপূর্ণ কোডগুলিও পেতে পারেন, যেমন আন্তর্জাতিক বাণিজ্যে জড়িত ব্যবসার জন্য আমদানিকারক-রপ্তানিকারক কোড (IEC), এবং বিভিন্ন রাজ্য-স্তরের রেজিস্ট্রেশন নম্বর। এই ট্যাক্সেশন এবং ব্যবসার শনাক্তকারীগুলি বোঝা ভারতে সম্মতি এবং মসৃণ কার্যক্রম নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ। সর্বদা নিশ্চিত করুন যে আপনার ব্যবসা সঠিকভাবে নিবন্ধিত হয়েছে এবং আপনি সমস্ত প্রাসঙ্গিক লেনদেন এবং ফাইলিংগুলিতে এই শনাক্তকারীগুলি সঠিকভাবে ব্যবহার করছেন।\"\n}"
}
```
