```json
{
  "unnormalised": "নতুন জিএসটি নিয়ম নিয়ে গুঞ্জন সত্যি, বন্ধুরা! ব্যবসাগুলি তাদের রেকর্ড আপডেট করার জন্য ঝাঁপিয়ে পড়েছে, এবং এটি একটি মাথা ব্যাথা, টিবিএইচ। বিশেষ করে নতুন সিস্টেমে সমস্ত লেনদেনের জন্য সঠিক জিএসটিআইএন প্রয়োজন। মনে হচ্ছে সবাই এখন ইনভয়েস তিনবার করে পরীক্ষা করছে।",
  "normalised": "নতুন জি-এস-টি নিয়ম নিয়ে গুঞ্জন সত্যি, বন্ধুরা! ব্যবসাগুলি তাদের রেকর্ড আপডেট করার জন্য ঝাঁপিয়ে পড়েছে, এবং এটি একটি মাথা ব্যাথা, সত্যি বলতে। বিশেষ করে নতুন সিস্টেমে সমস্ত লেনদেনের জন্য সঠিক জি-এস-টি-আই-এন প্রয়োজন। মনে হচ্ছে সবাই এখন ইনভয়েস তিনবার করে পরীক্ষা করছে।",
  "raw": "নতুন জিএসটি নিয়ম নিয়ে গুঞ্জন সত্যি, বন্ধুরা! ব্যবসাগুলি তাদের রেকর্ড আপডেট করার জন্য ঝাঁপিয়ে পড়েছে, এবং এটি একটি মাথা ব্যাথা, টিবিএইচ। বিশেষ করে নতুন সিস্টেমে সমস্ত লেনদেনের জন্য সঠিক জিএসটিআইএন প্রয়োজন। মনে হচ্ছে সবাই এখন ইনভয়েস তিনবার করে পরীক্ষা করছে।"
}
```
```json
{
  "unnormalised": "বড় খবর হল PAN-এর সাথে আধার লিঙ্ক করার শেষ তারিখ আবার বাড়ানো হয়েছে - আপাতদৃষ্টিতে 30/06/2024 পর্যন্ত। সুতরাং, আপনি যদি এখনও এটি না করে থাকেন তবে ASAP-এ এটি করুন। আইটি বিভাগের সতর্কতা যে লিঙ্কবিহীন PANগুলি অকার্যকর হয়ে যাবে তা কিছুটা ভীতিকর, তাই না? একটি নিষ্ক্রিয় PAN দিয়ে আপনার ITR ফাইল করার চেষ্টা করার কথা ভাবুন - বড় ঝামেলা! এটি আজকাল প্রায় কোনও আর্থিক লেনদেন করার আপনার ক্ষমতাকে প্রভাবিত করে।",
  "normalised": "বড় খবর হল যে PAN-এর সাথে আধার লিঙ্ক করার শেষ তারিখ আবার বাড়ানো হয়েছে - আপাতদৃষ্টিতে ত্রিশ জুন দুই হাজার চব্বিশ পর্যন্ত। সুতরাং, আপনি যদি এখনও এটি না করে থাকেন তবে ASAP-এ এটি করুন। আই-টি বিভাগের সতর্কতা যে লিঙ্কবিহীন PANগুলি অকার্যকর হয়ে যাবে তা কিছুটা ভীতিকর, তাই না? একটি নিষ্ক্রিয় PAN দিয়ে আপনার আই-টি-আর ফাইল করার চেষ্টা করার কথা ভাবুন - বড় ঝামেলা! এটি আজকাল প্রায় কোনও আর্থিক লেনদেন করার আপনার ক্ষমতাকে প্রভাবিত করে।",
  "raw": "বড় খবর হল PAN-এর সাথে আধার লিঙ্ক করার শেষ তারিখ আবার বাড়ানো হয়েছে - আপাতদৃষ্টিতে 30/06/2024 পর্যন্ত। সুতরাং, আপনি যদি এখনও এটি না করে থাকেন তবে ASAP-এ এটি করুন। আইটি বিভাগের সতর্কতা যে লিঙ্কবিহীন PANগুলি অকার্যকর হয়ে যাবে তা কিছুটা ভীতিকর, তাই না? একটি নিষ্ক্রিয় PAN দিয়ে আপনার ITR ফাইল করার চেষ্টা করার কথা ভাবুন - বড় ঝামেলা! এটি আজকাল প্রায় কোনও আর্থিক লেনদেন করার আপনার ক্ষমতাকে প্রভাবিত করে।"
}
```
```json
{
  "unnormalised": "আর আপনি কি জানেন যে এমসিএ (Ministry of Corporate Affairs) কোম্পানি নিবন্ধনের জন্য SPICe+ ফর্ম আপডেট করেছে? এখন এটির জন্য নিবন্ধিত অফিসের ঠিকানা এবং পরিচালকদের ডিআইএন সহ আরও বিস্তারিত তথ্য প্রয়োজন৷ রেজিস্ট্রেশন এখন অনেক বেশি বলে মনে হয়, বিশেষ করে ছোট কোম্পানিগুলোর জন্য।",
  "normalised": "আর আপনি কি জানেন যে এম-সি-এ (Ministry of Corporate Affairs) কোম্পানি নিবন্ধনের জন্য এস-পি-আই-সিই প্লাস ফর্ম আপডেট করেছে? এখন এটির জন্য নিবন্ধিত অফিসের ঠিকানা এবং পরিচালকদের ডি-আই-এন সহ আরও বিস্তারিত তথ্য প্রয়োজন৷ রেজিস্ট্রেশন এখন অনেক বেশি বলে মনে হয়, বিশেষ করে ছোট কোম্পানিগুলোর জন্য।",
  "raw": "Assistant: {\n  \"unnormalised\": \"আর আপনি কি জানেন যে এমসিএ (Ministry of Corporate Affairs) কোম্পানি নিবন্ধনের জন্য SPICe+ ফর্ম আপডেট করেছে? এখন এটির জন্য নিবন্ধিত অফিসের ঠিকানা এবং পরিচালকদের ডিআইএন সহ আরও বিস্তারিত তথ্য প্রয়োজন৷ রেজিস্ট্রেশন এখন অনেক বেশি বলে মনে হয়, বিশেষ করে ছোট কোম্পানিগুলোর জন্য।\",\n  \"normalised\": \"আর আপনি কি জানেন যে এম-সি-এ (Ministry of Corporate Affairs) কোম্পানি নিবন্ধনের জন্য এস-পি-আই-সিই প্লাস ফর্ম আপডেট করেছে? এখন এটির জন্য নিবন্ধিত অফিসের ঠিকানা এবং পরিচালকদের ডি-আই-এন সহ আরও বিস্তারিত তথ্য প্রয়োজন৷ রেজিস্ট্রেশন এখন অনেক বেশি বলে মনে হয়, বিশেষ করে ছোট কোম্পানিগুলোর জন্য।\",\n  \"text\": \"And did you know the MCA (Ministry of Corporate Affairs) has also updated the SPICe+ plus form for company registration? Now it requires more detailed information, including mandatory details about the registered office address and directors' DINs. Registration seems like a lot now, specially for small companies.\"\n}"
}
```
