```json
{
  "unnormalised": "আচ্ছা, তাই আমি আমার ট্যাক্স ফাইল করছিলাম এবং এই সমস্ত নম্বর দেখে পুরো বিভ্রান্ত হয়ে গেছি! যেমন, PAN, TAN, এবং GSTIN এর মধ্যে পার্থক্য কী? আমার PAN নম্বর হল ABCDE1234F, এবং আমি জানি এটা আমার আয়কর-এর সাথে যুক্ত, কিন্তু বাকিগুলোর কী হবে?",
  "normalised": "আচ্ছা, তাই আমি আমার ট্যাক্স ফাইল করছিলাম এবং এই সমস্ত নম্বর দেখে পুরো বিভ্রান্ত হয়ে গেছি! যেমন, P-A-N, T-A-N, এবং G-S-T-I-N এর মধ্যে পার্থক্য কী? আমার P-A-N নম্বর হল A-B-C-D-E-এক-দুই-তিন-চার-F, এবং আমি জানি এটা আমার আয়কর-এর সাথে যুক্ত, কিন্তু বাকিগুলোর কী হবে?",
  "raw": "আচ্ছা, তাই আমি আমার ট্যাক্স ফাইল করছিলাম এবং এই সমস্ত নম্বর দেখে পুরো বিভ্রান্ত হয়ে গেছি! যেমন, PAN, TAN, এবং GSTIN এর মধ্যে পার্থক্য কী? আমার PAN নম্বর হল ABCDE1234F, এবং আমি জানি এটা আমার আয়কর-এর সাথে যুক্ত, কিন্তু বাকিগুলোর কী হবে?"
}
```
```json
{
  "unnormalised": "আমার বন্ধু, একজন ছোট ব্যবসার মালিক, বলছিলেন যে তার TAN নম্বর টিডিএস কাটার জন্য প্রয়োজন - অন্যদের পক্ষে ট্যাক্স পরিশোধ করার বিষয়ে কিছু? তার TAN হল, DEL12345A এর মত। জটিল মনে হচ্ছে! এবং GSTIN... সেটা একটা বিশাল ব্যাপার। তিনি উল্লেখ করেছেন যে মহারাষ্ট্রে তার ব্যবসার জন্য তার GSTIN হল 27ABCDE1234F1Z5।",
  "normalised": "আমার বন্ধু, একজন ছোট ব্যবসার মালিক, বলছিলেন যে তার টি-এ-এন নম্বর টি-ডি-এস কাটার জন্য প্রয়োজন - অন্যদের পক্ষে ট্যাক্স পরিশোধ করার বিষয়ে কিছু? তার টি-এ-এন হল, ডি-ই-এল-এক-দুই-তিন-চার-পাঁচ-এ এর মত। জটিল মনে হচ্ছে! এবং জি-এস-টি-আই-এন... সেটা একটা বিশাল ব্যাপার। তিনি উল্লেখ করেছেন যে মহারাষ্ট্রে তার ব্যবসার জন্য তার জি-এস-টি-আই-এন হল দুই-সাত-এ-বি-সি-ডি-ই-এক-দুই-তিন-চার-এফ-এক-জেড-পাঁচ।",
  "raw": "আমার বন্ধু, একজন ছোট ব্যবসার মালিক, বলছিলেন যে তার TAN নম্বর টিডিএস কাটার জন্য প্রয়োজন - অন্যদের পক্ষে ট্যাক্স পরিশোধ করার বিষয়ে কিছু? তার TAN হল, DEL12345A এর মত। জটিল মনে হচ্ছে! এবং GSTIN... সেটা একটা বিশাল ব্যাপার। তিনি উল্লেখ করেছেন যে মহারাষ্ট্রে তার ব্যবসার জন্য তার GSTIN হল 27ABCDE1234F1Z5।"
}
```
```json
{
  "unnormalised": "অন্য কারো কি এই জিনিসগুলো খুব বিভ্রান্তিকর মনে হয়? বোকাদের জন্য কি কোনো সহজ ব্যাখ্যা আছে? এছাড়াও, সবার কি *সত্যিই* এই সমস্ত নম্বরের প্রয়োজন? এটা আমার মাথাকে অতিরিক্ত চায়ের চেয়েও বেশি ঘোরাচ্ছে!",
  "normalised": "অন্য কারো কি এই জিনিসগুলো খুব বিভ্রান্তিকর মনে হয়? বোকাদের জন্য কি কোনো সহজ ব্যাখ্যা আছে? এছাড়াও, সবার কি সত্যিই এই সমস্ত নম্বরের প্রয়োজন? এটা আমার মাথাকে অতিরিক্ত চায়ের চেয়েও বেশি ঘোরাচ্ছে!",
  "raw": "অন্য কারো কি এই জিনিসগুলো খুব বিভ্রান্তিকর মনে হয়? বোকাদের জন্য কি কোনো সহজ ব্যাখ্যা আছে? এছাড়াও, সবার কি *সত্যিই* এই সমস্ত নম্বরের প্রয়োজন? এটা আমার মাথাকে অতিরিক্ত চায়ের চেয়েও বেশি ঘোরাচ্ছে!"
}
```
