{"unnormalised": "ठीक अछि, यहाँ इनपुट पैरामीटर पर आधारित सिंथेटिक डेटा अछि:", "normalised": "भारत मे दान करबाक सभसँ नीक तरीका की अछि?"}
{"unnormalised": "भारत मे दान करबाक सबसँ नीक तरीका की अछि?", "normalised": "दान करब समाज केँ किछु वापस करबाक एकटा अद्भुत तरीका अछि। भारत मे, दान करबाक लेल बहुतो रास्ता अछि, जाहि मे सँ प्रत्येकक अपन विचारणीय बात अछि, खास क' क' मुद्रा आ कराधानक विषय मे। दान क्षेत्र मे वित्तीय लेनदेनक बारीकीकें समझब दानकर्ता आ प्राप्तकर्ता संगठन दुनूक लेल महत्वपूर्ण अछि। एहि पोस्टक उद्देश्य किछु प्रमुख पहलूकें स्पष्ट करब अछि।"}
{"unnormalised": "दान करब समाज केँ वापस देबाक एक अद्भुत तरीका अछि। भारत मे, दान करबाक लेल बहुत रास मार्ग अछि, प्रत्येक केँ अपन-अपन विचार अछि, खासकर मुद्रा आ कराधान केँ ल’ क’ । दान क्षेत्र मे वित्तीय लेन-देन के बारीकियों केँ बुझनाइँ दानदाता आ प्राप्तकर्ता दुनू संगठन के लेल महत्वपूर्ण अछि। ई पोस्ट किछु प्रमुख पहलू केँ स्पष्ट करबाक उद्देश्य रखैत अछि।", "normalised": "पहिल, दानक मुद्रा पर विचार करू। अधिकांश भारतीय चैरिटी मुख्य रूप सँ आई-एन-आर (रुपया) मे काम करैत अछि। जँ अहाँ विदेश सँ दान क' रहल छी, तँ विनिमय दरक प्रति सचेत रहू। अहाँ आमतौर पर विदेशी मुद्रा जेना यू-एस-डी (डॉलर) या ई-यू-आर (यूरो) मे अंतर्राष्ट्रीय भुगतान गेटवेक माध्यम सँ दान क' सकैत छी, मुदा चैरिटी कें रूपांतरणक बाद आई-एन-आर मे समतुल्य राशि प्राप्त होयत, जे लागू बैंक शुल्कक अधीन होयत। भारतीय रुपया मे अहाँक दानक मूल्य कतेक होयत, से जानबाक लेल वर्तमान यू-एस-डी सँ आई-एन-आर या ई-यू-आर सँ आई-एन-आर विनिमय दर जाँचब हमेशा नीक विचार होयत। उदाहरणक लेल, जँ अहाँ एक सौ डॉलर दान करैत छी आ विनिमय दर रुपया तेयासी प्रति डॉलर अछि, तँ चैरिटी कें लगभग रुपया आठ हजार तीन सौ प्राप्त होयत, कोनो शुल्क घटा कें।"}
{"unnormalised": "पहिल, दान के मुद्रा पर विचार करू। अधिकांश भारतीय दान संस्था मुख्य रूप सँ आईएनआर (₹) मे संचालित होएत अछि। जँ अहाँ विदेश सँ दान क’ रहल छी, त’ विनिमय दर केँ ध्यान मे राखू। अहाँ आमतौर पर अंतरराष्ट्रीय भुगतान गेटवे के माध्यम सँ यूएसडी ($) या ईयूआर (€) जकाँ विदेशी मुद्रा मे दान क’ सकैत छी, मुदा दान संस्था केँ रूपांतरण के बाद आईएनआर मे समतुल्य राशि प्राप्त होएत, जे लागू बैंक शुल्क के अधीन होएत। ई हमेशा नीक विचार होएत जे वर्तमान यूएसडी सँ आईएनआर या ईयूआर सँ आईएनआर विनिमय दर केँ जाँची जे ई जानि ली जे अहाँक दान भारतीय रुपया मे कतेक मूल्यवान होएत। उदाहरण के लेल, जँ अहाँ $100 दान करैत छी आ विनिमय दर ₹83/$ अछि, त’ दान संस्था केँ लगभग ₹8300 प्राप्त होएत, कोनो शुल्क घटा क’ ।", "normalised": "कर लाभ एकटा आओर महत्वपूर्ण कारक अछि। आयकर अधिनियमक धारा एस्सी जीक तहत पंजीकृत चैरिटी कें दान कें अहाँक कर योग्य आय सँ कटौतीक रूप मे दावा कैल जा सकैत अछि। एहि सँ अहाँक कर भार काफी कम भ' सकैत अछि। सुनिश्चित करू जे अहाँ जे चैरिटी कें दान क' रहल छी, ओ धारा एस्सी जीक तहत पंजीकृत अछि। ओकरा अहाँ कें अपन पंजीकरण संख्या आ अहाँक दानक राशिक उल्लेख करैत एकटा रसीद उपलब्ध कराउए चाहि। उदाहरणक लेल, जँ अहाँ कोनो मान्यता प्राप्त चैरिटी कें रुपया पाँच हजार दान करैत छी, तँ अहाँ अपन आयकर रिटर्न दाखिल करैत समय एहि राशिकें काटि सकैत छी। इ चैरिटी संगठन आ दानकर्ता दुनूक लेल फायदेमंद अछि।"}
{"unnormalised": "कर लाभ एकटा आओर महत्वपूर्ण कारक अछि। आयकर अधिनियम के धारा 80जी के तहत पंजीकृत दान संस्था के दान केँ अहाँक कर योग्य आय सँ कटौती के रूप मे दावा कयल जा सकैत अछि। ई अहाँक कर बोझ केँ काफी कम क’ सकैत अछि। सुनिश्चित करू जे अहाँ जे दान संस्था केँ दान क’ रहल छी, ओ धारा 80जी के तहत पंजीकृत होए। ओकरा अहाँ केँ अपन पंजीकरण संख्या आ अहाँक दान के राशि बतावैत एकटा रसीद प्रदान करबाक चाही। उदाहरण के लेल, जँ अहाँ कोनो मान्यता प्राप्त दान संस्था केँ ₹5000 दान करैत छी, त’ अहाँ अपन आयकर रिटर्न दाखिल करैत समय एहि राशि केँ कटौती क’ सकैत छी। ई दान संस्था आ दानदाता दुनू के लेल फायदेमंद अछि।", "normalised": "दानक मोड सेहो मायने रखैत अछि। अहाँ नकद, चेक, बैंक ट्रांसफर, या ऑनलाइन भुगतान गेटवेक माध्यम सँ दान क' सकैत छी। बहुतो चैरिटी आब यू-पी-आई भुगतान सेहो स्वीकार करैत अछि। मुदा, कर लाभक दावा करबाक लेल, आमतौर पर गैर-नकद विधिसँ दान करबाक सलाह देल जाइत अछि, जेना चेक, बैंक ट्रांसफर, या ऑनलाइन मोड, किएक तँ एहि सँ स्पष्ट प्रलेखन उपलब्ध होयत अछि। जँ अहाँ बैंक ट्रांसफरक माध्यम सँ दान क' रहल छी, तँ पुष्टि लेल रसीद आ संदर्भ संख्या प्राप्त करना सुनिश्चित करू। उदाहरणक लेल, \"यू-टी-आर दू तीन चार पाँच छह सात आठ नौ शून्य एक दू तीन\" जेहन लेनदेन संदर्भ संख्या अहाँक दानक प्रमाणक रूप मे काम क' सकैत अछि।"}
{"unnormalised": "दान के तरीका सेहो मायने रखैत अछि। अहाँ नकद, चेक, बैंक ट्रांसफर, या ऑनलाइन भुगतान गेटवे के माध्यम सँ दान क’ सकैत छी। बहुतो दान संस्था एखन यूपीआई भुगतान सेहो स्वीकार करैत अछि। मुदा, कर लाभ के दावा करबाक लेल, आमतौर पर गैर-नकद तरीका सँ दान करबाक सलाह देल जाइत अछि, जेना कि चेक, बैंक ट्रांसफर, या ऑनलाइन तरीका, किएक कि एहि सँ स्पष्ट दस्तावेज भेटैत अछि। जँ अहाँ बैंक ट्रांसफर के माध्यम सँ दान क’ रहल छी, त’ पुष्टि के लेल एकटा रसीद आ संदर्भ संख्या प्राप्त करबाक लेल सुनिश्चित रहु। उदाहरण के लेल, \"UTR234567890123\" जकाँ कोनो लेनदेन संदर्भ संख्या अहाँक दान के प्रमाण के रूप मे काम क’ सकैत अछि।", "normalised": "अंत मे, याद राखू जे पारदर्शिता आ जवाबदेही महत्वपूर्ण अछि। सिद्ध ट्रैक रिकॉर्ड बला प्रतिष्ठित चैरिटी कें दान करू। एहि बातकें सुनिश्चित करबाक लेल हुनकर वार्षिक रिपोर्ट आ वित्तीय विवरण जाँचू जे अहाँक पैसाक उपयोग प्रभावी ढंग सँ आ नैतिकताक संग कैल जा रहल अछि। सी-आर-वाई (चाइल्ड राइट्स एंड यू) आ गूंज जेहन बहुतो प्रसिद्ध चैरिटी मे पारदर्शी रिपोर्टिंग प्रथा अछि। सूचित आ मेहनती भ' क', अहाँ इ सुनिश्चित क' सकैत छी जे अहाँक दान करबाक सभसँ नीक तरीका ई अछि जे वास्तविक अंतर उत्पन्न करैत अछि आ वित्तीय रूप सँ ठोस अछि।"}
{"unnormalised": "अंत मे, याद राखू जे पारदर्शिता आ जवाबदेही महत्वपूर्ण अछि। सिद्ध ट्रैक रिकॉर्ड वाला प्रतिष्ठित दान संस्था केँ दान करू। ई सुनिश्चित करबाक लेल ओकर वार्षिक रिपोर्ट आ वित्तीय विवरण केँ जाँची जे अहाँक पैसा प्रभावी ढंग सँ आ नैतिकता सँ इस्तेमाल कयल जा रहल अछि। बहुत रास जानल-मानल दान संस्था, जेना कि CRY (चाइल्ड राइट्स एंड यू) आ गूंज, मे पारदर्शी रिपोर्टिंग प्रथा अछि। सूचित आ मेहनती भ’ क’, अहाँ सुनिश्चित क’ सकैत छी जे अहाँक दान करब वास्तव मे फर्क पैदा करैत अछि आ वित्तीय रूप सँ स्वस्थ अछि।", "normalised": ""}
