{"unnormalised": "अच्छा, तँ केओ भारत मेँ दान के बारे मेँ पुछलक, हँ न? चलो रुपया-पैसा के बारे मेँ बात करी। देखह ई मंदिर सब मेँ दानपेटी सब? किछु तँ वैध अछि, किछु...ओतेक नहि। किछु भी देबा सँ पहिने अपन जाँच पड़ताल अवश्य करी, खास क' क' नगद।", "normalised": "ठीक अछि, तँ केओ भारत मे दान करबाक बारे मे पुछलक, है ना? आउ बात करी रुपयाक। मंदिर मे दान पेटी देखैत छी? किछु सही अछि, किछु...एतेक सही नहिं। किछु देबाक सँ पहिने हमेशा अपन शोध करी, विशेष रूप सँ नकद।"}
{"unnormalised": "आब, जँ अहाँ टैक्स मेँ छूट चाहै छी, त' ओ अलग बात भेल। आयकर अधिनियम के धारा 80G के तहत पंजीकृत ट्रस्ट आ संगठन सब मेँ दान पर अहाँ के किछु राहत भेट सकैत अछि। मुदा अपने के रसीद चाही, बुझलाे? आ पंजीकरण संख्या। संख्या नहि, त' टैक्स लाभ नहि। एतेक आसान बात अछि।", "normalised": "आब, जँ अहाँ कर कटौती खोजि रहल छी, तँ ई एक अलग खेल अछि। आयकर अधिनियमक धारा एस्सी जीक तहत पंजीकृत ट्रस्ट आ संगठनक दान पर अहाँ किछु राहत प्राप्त क' सकैत छी। मुदा अहाँक पास रसीद होबाक चाही, ठीक? आ पंजीकरण संख्या। संख्या नहिं, कोनो कर लाभ नहिं। एतेक आसान।"}
{"unnormalised": "एतय ढेर सारा संगठन अछि। CRY (Child Rights and You), Goonj, Helpage India... सूची अंतहीन अछि। किछु खोज करी, एहन संगठन खोजू जेकर काम सँ अहाँ के सचमुच प्रेरणा मिलए। खाली एही लेल नहि देबै किएक कि केओ व्हाट्सएप्प पर मैसेज फारवर्ड कए देलक।", "normalised": "ओतय बहुतो संगठन अछि। सी-आर-वाई (चाइल्ड राइट्स एंड यू), गूंज, हेल्पएज इंडिया...सूची अंतहीन अछि। किछु खोज करी, एकटा खोजू जकर काज सचमुच अहाँक संग गुंजयमान हो। सिर्फ एहि लेल अंधाधुंध दान नहिं करू कि व्हाट्सएप्प पर केओ संदेश अग्रेषित केलक।"}
{"unnormalised": "साथे, खाली पैसा सँ आगाँ सोचू। शायद अहाँ के लग पुरान कपड़ा होएत जे आब नहि पहिरै छी? गोन्ज ओहि लेल बढ़िया अछि। या शायद अपने अपन समय दान क' सकै छी? बहुत रास एनजीओ सब के हरदम मदद करय वाला हाथ के खोज रहैत अछि। खास क' क' दिवाली के समय, ओकरा सब के जतेक मदद भेट सके ओतेक नीक।", "normalised": "संगहि, सिर्फ पैसा सँ आगू सोचू। शायद अहाँक पास पुरान कपड़ा अछि जे अहाँ आब नहिं पहिरैत छी? गूंज ओहि लेल बढ़िया अछि। या शायद अहाँ अपन समय दान क' सकैत छी? बहुत रास एन-जी-ओ हमेशा मदद करय वाला हाथ खोजैत रहैत अछि। खास करि दीपावलीक समय मे, हुनका सभकें जतेक मदद भेट सकैत अछि, ओतेक चाहि।"}
{"unnormalised": "पैसा के बात करत, त' हमेशा पैघ रकम दान करबाक जरूरत नहि छै। एक छोट रकम भी फर्क पैदा क' सकैत अछि। 100 रुपया, 500 रुपया...हर एक टुकड़ा मायने रखैत अछि। ई सोचू की एक सप्ताह के लेल अपन दैनिक चाय छोड़ि दिअ आ ओहि पैसा के दान क' दिअ। छोट त्याग, पैघ असर।", "normalised": "पैसाक बात करी, तँ ई हमेशा पैघ रकम दान करबाक बारे मे नहिं होइत अछि। एकटा छोट रकम सेहो अंतर पैदा क' सकैत अछि। एक सय रुपया, पाँच सय रुपया...हर बिट्टा गिनती अछि। एक सप्ताह लेल अपन दैनिक चाय छोड़ि देबाक आ ओहि पैसाक दान करबाक बारे मे सोचू। छोट त्याग, पैघ प्रभाव।"}
{"unnormalised": "आब, हम जानै छी कि बहुत रास लोग पैसा देबा मेँ हिचकिचाबैत अछि किएक कि ओकरा सब के नहि पता रहैत अछि कि ओ पैसा कहाँ जा रहल अछि। ई एक वैध चिंता छै। एहन संगठन खोजू जे अपन वित्त के बारे मेँ पारदर्शी होए। ओकरा सब के अपन वार्षिक रिपोर्ट ऑनलाइन उपलब्ध कराए के चाही। देखू की प्रशासनिक खर्च के तुलना मेँ वास्तविक कार्यक्रम मेँ कतेक जा रहल अछि।", "normalised": "आब, हम जानैत छी जे बहुतो लोक पैसा देबाक लेल डरेलाह किएक कि हुनका नहिं पता चलैत अछि जे ओ कहाँ जाइत अछि। ई एक वैध चिंता अछि। एहन संगठन खोजू जे अपन वित्तक बारे मे पारदर्शी हो। हुनका सभक वार्षिक रिपोर्ट ऑनलाइन उपलब्ध होबाक चाही। देखू जे वास्तविक कार्यक्रम मे प्रशासनिक लागतक तुलना मे कतेक जाइत अछि।"}
{"unnormalised": "अंत मेँ, याद रखू की अपने किएक दान क' रहल छी। ई खाली टैक्स लाभ या अपन बारे मेँ नीक महसूस करबाक बात नहि छै। ई जरूरतमंद लोग के मदद करबाक बारे मेँ छै। ई गरीबी आ असमानता के समस्या मेँ एक छोट गाड़ बनाबाक बारे मेँ छै। आ ओ कोनो भी रकम सँ कहीं ज्यादा मूल्यवान छै, भाई। तँ, एहन कोनो कारण खोजू जेकरा मेँ अहाँ के विश्वास हो, अपन होमवर्क करी, आ उदारता सँ दान करी (मुदा समझदारी सँ!)। जँ ई खाली 200 रुपया महीना भी होए, तँ भी। हर एक टुकड़ा मदद करैत अछि।", "normalised": "अंत मे, याद राखू जे अहाँ दान किएक क' रहल छी। ई सिर्फ कर लाभ या अपन बारे मे नीक महसूस करबाक बारे मे नहिं अछि। ई जरूरत मे पड़ल लोकक मदद करबाक बारे मे अछि। ई गरीबी आ असमानताक समस्या मे एकटा छोट गड्ढा करबाक बारे मे अछि। आ ओकर मूल्य कोनो रकम सँ बहुत बेसी अछि, भाई। तँ, एकटा कारण खोजू जकरा मे अहाँ विश्वास करैत छी, अपन होमवर्क करू, आ उदारतापूर्वक (मुदा बुद्धिमानी सँ!) दान करू। भले ई महीना मे सिर्फ दू सय रुपया हो। हर छोट बिट्टा मदद करैत अछि।"}
