{"unnormalised": "આ બધું એક દેખીતી રીતે હાનિરહિત ઇમેઇલથી શરૂ થયું. આઇઆઇટી દિલ્હીના એક તેજસ્વી પરંતુ થોડા અસ્તવ્યસ્ત પ્રોફેસર ડો. અંજલિ શર્માએ નવીનીકરણીય ઊર્જામાં તેમના ગ્રાઉન્ડબ્રેકિંગ કાર્ય માટે \"યંગ સાયન્ટિસ્ટ એવોર્ડ\" જીત્યો હતો. \"પ્રો. શર્મા\" ને સંબોધિત ઇમેઇલમાં, 27/10/2024 ના રોજ મુંબઈમાં એક સમારોહમાં હાજર રહેવા વિનંતી કરવામાં આવી હતી.", "normalised": "આ બધું એક મામૂલી ઈમેલથી શરૂ થયું. ડોક્ટર અંજલિ શર્મા, આઈ-આઈ-ટી દિલ્હીના એક તેજસ્વી પરંતુ થોડા ગફલતવાળા પ્રોફેસર, નવીનીકરણીય ઊર્જામાં તેમના અદભુત કામ માટે \"યંગ સાયન્ટિસ્ટ એવોર્ડ\" જીત્યા હતા. ઈમેલ, \"પ્રોફેસર શર્મા\" ને સંબોધિત હતો, જેમાં તેમને મુંબઈમાં છવ્વીસ ઓક્ટોબર બે હજાર ચોવીસના રોજ એક સમારંભમાં હાજર રહેવા વિનંતી કરવામાં આવી હતી."}
{"unnormalised": "અંજલિ, હંમેશા આશાવાદી, આને આખરે અસંખ્ય સોંપણીઓનું મૂલ્યાંકન કરવાથી વિરામ લેવાની તક તરીકે જોતી હતી. તેણે પોતાની સિદ્ધિઓની કીર્તિમાં તરબોળ થવાની કલ્પના કરી, કદાચ ફેબઇન્ડિયામાં જોઈ રહેલી નવી સાડી પણ પહેરશે. હકીકત, જેમ કે તે ઘણીવાર કરે છે, તે થોડી વધુ અવ્યવસ્થિત સાબિત થઈ.", "normalised": "અંજલિ, હંમેશની આશાવાદી, આને આખરે અસંખ્ય સોંપણીઓનું મૂલ્યાંકન કરવાથી વિરામ લેવાની તક તરીકે જોઈ. તેણીએ પોતાની જાતને તેની સિદ્ધિઓની ભવ્યતામાં નિહાળતી કલ્પના કરી, કદાચ ફેબઈન્ડિયામાં તેણે જે નવી સાડી જોઈ હતી તે પણ પહેરશે. વાસ્તવિકતા, જેમ કે તે ઘણીવાર કરે છે, તે થોડી વધુ અવ્યવસ્થિત હોવાનું બહાર આવ્યું."}
{"unnormalised": "પ્રથમ, મુસાફરીનો મુદ્દો હતો. આઇઆઇટી ટ્રાવેલ ડેસ્ક, સામાન્ય રીતે કાર્યક્ષમ, કાયમી \"ઓફિસની બહાર\" ની સ્થિતિમાં હોય તેવું લાગતું હતું. 3 દિવસના ઉગ્ર ફોન કોલ્સ અને અસંખ્ય ઇમેઇલ્સ પછી, તેણી આખરે ફ્લાઇટ સુરક્ષિત કરવામાં સફળ રહી, જોકે તે સવારે 6:00 વાગ્યે રવાના થઈ હતી - એક એવો સમય જે અંજલિએ તેના પોતાના અંડરગ્રેજ્યુએટ દિવસોથી જોયો ન હતો.", "normalised": "પ્રથમ, મુસાફરીનો મુદ્દો હતો. આઈ-આઈ-ટી ટ્રાવેલ ડેસ્ક, સામાન્ય રીતે કાર્યક્ષમ, કાયમી \"ઓફિસની બહાર\" સ્થિતિમાં હોવાનું લાગતું હતું. ત્રણ દિવસના ઉગ્ર ફોન કોલ્સ અને અસંખ્ય ઇમેઇલ્સ પછી, તે આખરે ફ્લાઇટ સુરક્ષિત કરવામાં સફળ રહી, જોકે તે સવારે છ વાગ્યે ઉપડવાની હતી - એવો સમય જે અંજલિએ તેના પોતાના અંડરગ્રેજ્યુએટ દિવસોથી જોયો ન હતો."}
{"unnormalised": "પછી એવોર્ડ સમારંભ પોતે આવ્યો. અંજલિ, તેની શ્રેષ્ઠ રેશમની સાડીમાં સજ્જ, સ્થળ પર પહોંચી, ત્યારે માત્ર પરિચયો અને હેન્ડશેકની ધમાલથી તેનું સ્વાગત કરવામાં આવ્યું. તેણીને \"ગ્રીનટેક સોલ્યુશન્સના સીઈઓ શ્રી રાજેશ ખન્ના\", \"એડવોકેટ પ્રિયા ઐયર, એક અગ્રણી પર્યાવરણીય વકીલ\" અને \"આયોજન સમિતિના અધ્યક્ષ શ્રીમતી સ્મિતા પટેલ\" સાથે પરિચય કરાવવામાં આવ્યો. દરેક વ્યક્તિ કોઈ ભારે મહત્વ ધરાવતું હોય તેવું લાગતું હતું.", "normalised": "પછી એવોર્ડ સમારંભ પોતે જ આવ્યો. અંજલિ, પોતાની શ્રેષ્ઠ રેશમની સાડીમાં સજ્જ થઈને, સ્થળ પર પહોંચી, જ્યાં તેનું સ્વાગત પરિચયો અને હસ્તધૂનનની લહેરથી થયું. તેણીને \"ગ્રીનટેક સોલ્યુશન્સના સી-ઈ-ઓ મિસ્ટર રાજેશ ખન્ના,\" \"એક જાણીતા પર્યાવરણીય વકીલ એડવોકેટ પ્રિયા ઐયર,\" અને \"આયોજન સમિતિના અધ્યક્ષ મિસ્ટ્રેસ સ્મિતા પટેલ\" તરીકે રજૂ કરવામાં આવ્યા. દરેક જણ ખૂબ મહત્વપૂર્ણ હોય તેવું લાગતું હતું."}
{"unnormalised": "ભાષણો શરૂ થયા, અને અંજલિ, જેટ લેગના ગંભીર કેસ સામે લડતી, જાગૃત રહેવા માટે સંઘર્ષ કરી રહી હતી. દરેક વક્તા, પછી ભલે તે \"પાવર મંત્રાલયના ઇ.આર. વર્મા\" હોય કે \"રાષ્ટ્રીય નવીનીકરણીય ઊર્જા સંસ્થાના ડો. સેન\", લાંબા, ભટકતા મોનોલોગ માટેની આદત ધરાવતા હોય તેવું લાગતું હતું. તેણીએ પોતાની જાતને તેના પ્રોગ્રામ બુકલેટ પર સોલાર પેનલ્સના આકૃતિઓ બનાવતી જોઈ.", "normalised": "ભાષણો શરૂ થયા, અને અંજલિ, જેટ લેગના ગંભીર કેસ સામે ઝઝૂમી રહી હતી, તે જાગૃત રહેવા માટે સંઘર્ષ કરી રહી હતી. દરેક વક્તા, પછી ભલે તે \"પાવર મંત્રાલયના એન્જિનિયર વર્મા\" હોય કે \"નેશનલ રિન્યુએબલ એનર્જી ઇન્સ્ટિટ્યૂટના ડોક્ટર સેન,\" દરેકને લાંબા, રખડતા એકપાત્રી નાટકોનો શોખ હોય તેવું લાગતું હતું. તેણીએ પોતાની પ્રોગ્રામ બુકલેટ પર સોલર પેનલ્સના આકૃતિઓ દોરવાનું શરૂ કર્યું."}
{"unnormalised": "છેવટે, તેણીનો વારો આવ્યો. તે પોડિયમ પર ગઈ, ત્યારે ચહેરાઓના સમુદ્ર તરફ જોતાં જ ઉબકાનું મોજું તેને અથડાયું. તેણીએ તેના સંશોધન વિશે વાત કરવાનું શરૂ કર્યું, તેનો અવાજ થોડો ધ્રૂજતો હતો. તેના આશ્ચર્ય વચ્ચે, પ્રેક્ષકોને ખરેખર રસ હોય તેવું લાગ્યું. તેણીએ ગ્રામીણ ભારતમાં પરિવર્તન લાવવાની સૌર ઊર્જાની સંભાવના વિશે, ટકાઉ વિકાસની જરૂરિયાત વિશે, નવીનીકરણીય તકનીકોમાં રોકાણના મહત્વ વિશે વાત કરી.", "normalised": "અંતે, તેનો વારો આવ્યો. તે પોડિયમ પર ગઈ, તેની સામે ચહેરાના સમુદ્રને જોતા જ ઉબકાની લહેર તેને અથડાઈ. તેણીએ તેના સંશોધન વિશે બોલવાનું શરૂ કર્યું, તેનો અવાજ થોડો ધ્રૂજતો હતો. તેણીને આશ્ચર્ય થયું કે પ્રેક્ષકોને ખરેખર રસ હોય તેવું લાગ્યું. તેણીએ ગ્રામીણ ભારતમાં પરિવર્તન લાવવાની સોલાર ઊર્જાની સંભાવના વિશે, ટકાઉ વિકાસની જરૂરિયાત વિશે, નવીનીકરણીય તકનીકોમાં રોકાણ કરવાના મહત્વ વિશે વાત કરી."}
{"unnormalised": "જેમ જેમ તેણીએ તેનું ભાષણ સમાપ્ત કર્યું, તેણીએ ગર્વની લાગણી અનુભવી. અંધાધૂંધી, જેટ લેગ અને અનંત પરિચયો હોવા છતાં, તેણીએ ફરક પાડ્યો હતો. તેણીએ પ્રભાવશાળી લોકોથી ભરેલા ખંડને ભવિષ્ય વિશે અલગ રીતે વિચારવા માટે પ્રેરણા આપી હતી. અને કદાચ, ફક્ત કદાચ, તેણીએ તેમને ખાતરી આપવામાં પણ વ્યવસ્થાપિત કર્યું હતું કે \"પ્રો. શર્મા\" આઇઆઇટી દિલ્હીના થોડા અસ્તવ્યસ્ત પ્રોફેસર કરતાં વધુ હતા. પછીથી \"શ્રી નારાયણ મૂર્તિ\" એ તેણીને અભિનંદન આપ્યા, ત્યારે તેણીને ખબર પડી કે બધી મુશ્કેલીઓ યોગ્ય હતી.", "normalised": "જેમ જેમ તેણીએ પોતાનું ભાષણ સમાપ્ત કર્યું, તેમ તેમ તેણીએ ગર્વની લાગણી અનુભવી. અંધાધૂંધી, જેટ લેગ અને અનંત પરિચયો હોવા છતાં, તેણીએ એક ફરક પાડ્યો હતો. તેણીએ પ્રભાવશાળી લોકોથી ભરેલા રૂમને ભવિષ્ય વિશે અલગ રીતે વિચારવા માટે પ્રેરિત કર્યા હતા. અને કદાચ, કદાચ, તેણી તેમને એ સમજાવવામાં પણ સફળ રહી હતી કે \"પ્રોફેસર શર્મા\" આઈ-આઈ-ટી દિલ્હીના થોડા ગફલતવાળા પ્રોફેસરથી વધુ છે. જેમ જેમ \"શ્રી નારાયણ મૂર્તિ\" એ પછીથી તેણીને અભિનંદન આપ્યા, ત્યારે તેણીને ખબર પડી કે બધી મુશ્કેલીઓ યોગ્ય હતી."}
