{"unnormalised": "તાજા સમાચાર! ડો. આયેશા ખાનને AIIMS પટનાના નવા ડિરેક્ટર તરીકે નિયુક્ત કરવામાં આવ્યા છે. CMC વેલ્લોરના ભૂતપૂર્વ વિદ્યાર્થી, ડો. ખાન અગાઉ ફોર્ટિસ હોસ્પિટલ, ગુડગાંવમાં કાર્ડિયોલોજી વિભાગના વડા તરીકે સેવા આપી ચૂક્યા છે. સત્તાવાર જાહેરાત આજે સવારે 11:00 AM IST વાગ્યે કરવામાં આવી હતી, જે અઠવાડિયાના અનુમાનોનો અંત લાવે છે.", "normalised": "તાજા સમાચાર! ડોક્ટર આયેશા ખાનને એ-આઈ-આઈ-એમ-એસ પટનાના નવા ડિરેક્ટર તરીકે નિયુક્ત કરવામાં આવ્યા છે. સી-એમ-સી વેલ્લોરના ભૂતપૂર્વ વિદ્યાર્થી, ડોક્ટર ખાને અગાઉ ફોર્ટિસ હોસ્પિટલ, ગુરુગ્રામમાં કાર્ડિયોલોજીના વડા તરીકે સેવા આપી હતી. સત્તાવાર જાહેરાત આજે સવારે અગિયાર એ-એમ આઈ-એસ-ટી કરવામાં આવી હતી, જે અઠવાડિયાઓની અટકળોનો અંત લાવે છે."}
{"unnormalised": "પ્રો. આર.કે. શર્મા, ભૂતપૂર્વ ડીન ઓફ એન્જિનિયરિંગ, IIT દિલ્હી, યુનિવર્સિટી ઓફ કેલિફોર્નિયા, બર્કલેમાં 1લી જાન્યુઆરી 2025થી વિઝિટિંગ પ્રોફેસર તરીકે જોડાશે. AI અને મશીન લર્નિંગ પરના તેમના કાર્યને વૈશ્વિક સ્તરે માન્યતા મળી છે, અને આ પગલું ટેક્નોલોજીમાં વધુ ભારત-યુએસ સહયોગ લાવવાની અપેક્ષા છે. પ્રો. શર્મા માટે વિદાય સમારંભ 25/12/2024ના રોજ યોજાશે.", "normalised": "પ્રોફેસર આર. કે. શર્મા, જે અગાઉ આઈ-આઈ-ટી દિલ્હીના એન્જિનિયરિંગના ડીન હતા, તેઓ પહેલી જાન્યુઆરી બે હજાર પચીસથી યુનિવર્સિટી ઓફ કેલિફોર્નિયા, બર્કલેમાં વિઝિટિંગ પ્રોફેસર તરીકે જોડાશે. એ-આઈ અને મશીન લર્નિંગ પરના તેમના કાર્યને વૈશ્વિક સ્તરે માન્યતા મળી છે, અને આ પગલાથી ટેક્નોલોજીમાં વધુ ભારત-યુ-એસ સહયોગ થવાની અપેક્ષા છે. પ્રોફેસર શર્મા માટે વિદાય પાર્ટી પચીસ ડિસેમ્બર બે હજાર ચોવીસના રોજ યોજાવાની છે."}
{"unnormalised": "અન્ય સમાચારમાં, CA. મીના ઐયરને ઇન્સ્ટિટ્યૂટ ઓફ ચાર્ટર્ડ એકાઉન્ટન્ટ્સ ઓફ ઇન્ડિયા (ICAI)ના પ્રમુખ તરીકે ચૂંટવામાં આવ્યા છે. Deloitte ઇન્ડિયાના ભાગીદાર, CA. ઐયર આ ભૂમિકામાં 20 વર્ષથી વધુનો અનુભવ લાવે છે. તેમનું ધ્યાન નૈતિક પ્રથાઓને પ્રોત્સાહન આપવા અને ભારતીય CAની વૈશ્વિક સ્પર્ધાત્મકતા વધારવા પર રહેશે.", "normalised": "અન્ય સમાચારમાં, સી-એ. મીના ઐયર ઇન્સ્ટિટ્યૂટ ઓફ ચાર્ટર્ડ એકાઉન્ટન્ટ્સ ઓફ ઈન્ડિયા (આઈ-સી-એ-આઈ)ના પ્રમુખ તરીકે ચૂંટાયા છે. ડેલોઇટ ઇન્ડિયાના પાર્ટનર, સી-એ. ઐયર આ ભૂમિકામાં વીસ વર્ષથી વધુનો અનુભવ લાવે છે. તેમનું ધ્યાન નૈતિક પ્રથાઓને પ્રોત્સાહન આપવા અને ભારતીય સી-એ-ની વૈશ્વિક સ્પર્ધાત્મકતા વધારવા પર રહેશે."}
