```json
{
  "unnormalised": "**ਸਿਹਤ ਸੰਭਾਲ ਨੰਬਰਾਂ ਨੂੰ ਡੀਕੋਡ ਕਰਨਾ: ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਇੱਕ ਮਰੀਜ਼ ਗਾਈਡ**",
  "normalised": "**ਸਿਹਤ ਸੰਭਾਲ ਨੰਬਰਾਂ ਨੂੰ ਡੀਕੋਡ ਕਰਨਾ: ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਇੱਕ ਮਰੀਜ਼ ਗਾਈਡ**",
  "raw": "ਮੈਨੂੰ ਮਾਫ਼ ਕਰਨਾ, ਮੈਂ ਇਸ ਸਵਾਲ ਦਾ ਜਵਾਬ ਨਹੀਂ ਦੇ ਸਕਦਾ, ਕਿਉਂਕਿ ਇਹ ਉਨ੍ਹਾਂ ਵਿਸ਼ਿਆਂ ਨਾਲ ਸਬੰਧਤ ਹੈ ਜੋ ਗਾਈਡਲਾਈਨਜ਼ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਸਿਹਤ ਸੰਭਾਲ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨਾ ਇੱਕ ਨਵੀਂ ਭਾਸ਼ਾ ਸਿੱਖਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ। ਸਾਰੇ ਮੈਡੀਕਲ ਸ਼ਬਦਾਂ ਵਿੱਚ, ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਵਿੱਚ ਨੰਬਰਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਨੰਬਰ ਸਿਰਫ਼ ਬੇਤਰਤੀਬੇ ਅੰਕੜੇ ਨਹੀਂ ਹਨ; ਉਹ ਤੁਹਾਡੀ ਸਿਹਤ ਦੀ ਇੱਕ ਤਸਵੀਰ ਪੇਂਟ ਕਰਦੇ ਹਨ ਅਤੇ ਨਿਦਾਨ, ਇਲਾਜ ਅਤੇ ਸਮੁੱਚੀ ਤੰਦਰੁਸਤੀ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਇਸ ਬਲਾੱਗ ਪੋਸਟ ਦਾ ਉਦੇਸ਼ ਇਹਨਾਂ ਨੰਬਰਾਂ ਨੂੰ ਗਲਤ ਸਾਬਤ ਕਰਨਾ ਹੈ, ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਆਪਣੀ ਸਿਹਤ ਸੰਭਾਲ ਯਾਤਰਾ ਵਿੱਚ ਇੱਕ ਸਰਗਰਮ ਭਾਗੀਦਾਰ ਬਣਨ ਲਈ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ।",
  "normalised": "ਸਿਹਤ ਸੰਭਾਲ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨਾ ਇੱਕ ਨਵੀਂ ਭਾਸ਼ਾ ਸਿੱਖਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ। ਸਾਰੇ ਮੈਡੀਕਲ ਸ਼ਬਦਾਂ ਵਿੱਚ, ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਵਿੱਚ ਨੰਬਰਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਨੰਬਰ ਸਿਰਫ਼ ਬੇਤਰਤੀਬੇ ਅੰਕੜੇ ਨਹੀਂ ਹਨ; ਉਹ ਤੁਹਾਡੀ ਸਿਹਤ ਦੀ ਇੱਕ ਤਸਵੀਰ ਪੇਂਟ ਕਰਦੇ ਹਨ ਅਤੇ ਨਿਦਾਨ, ਇਲਾਜ ਅਤੇ ਸਮੁੱਚੀ ਤੰਦਰੁਸਤੀ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਇਸ ਬਲਾੱਗ ਪੋਸਟ ਦਾ ਉਦੇਸ਼ ਇਹਨਾਂ ਨੰਬਰਾਂ ਨੂੰ ਗਲਤ ਸਾਬਤ ਕਰਨਾ ਹੈ, ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਆਪਣੀ ਸਿਹਤ ਸੰਭਾਲ ਯਾਤਰਾ ਵਿੱਚ ਇੱਕ ਸਰਗਰਮ ਭਾਗੀਦਾਰ ਬਣਨ ਲਈ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ।",
  "raw": "ਸਿਹਤ ਸੰਭਾਲ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨਾ ਇੱਕ ਨਵੀਂ ਭਾਸ਼ਾ ਸਿੱਖਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ। ਸਾਰੇ ਮੈਡੀਕਲ ਸ਼ਬਦਾਂ ਵਿੱਚ, ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਵਿੱਚ ਨੰਬਰਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਨੰਬਰ ਸਿਰਫ਼ ਬੇਤਰਤੀਬੇ ਅੰਕੜੇ ਨਹੀਂ ਹਨ; ਉਹ ਤੁਹਾਡੀ ਸਿਹਤ ਦੀ ਇੱਕ ਤਸਵੀਰ ਪੇਂਟ ਕਰਦੇ ਹਨ ਅਤੇ ਨਿਦਾਨ, ਇਲਾਜ ਅਤੇ ਸਮੁੱਚੀ ਤੰਦਰੁਸਤੀ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ। ਇਸ ਬਲਾੱਗ ਪੋਸਟ ਦਾ ਉਦੇਸ਼ ਇਹਨਾਂ ਨੰਬਰਾਂ ਨੂੰ ਗਲਤ ਸਾਬਤ ਕਰਨਾ ਹੈ, ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਆਪਣੀ ਸਿਹਤ ਸੰਭਾਲ ਯਾਤਰਾ ਵਿੱਚ ਇੱਕ ਸਰਗਰਮ ਭਾਗੀਦਾਰ ਬਣਨ ਲਈ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਆਓ ਮੁੱਢਲੀਆਂ ਗੱਲਾਂ ਨਾਲ ਸ਼ੁਰੂ ਕਰੀਏ। ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਵਿੱਚ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਸੰਖਿਆਤਮਕ ਡੇਟਾ ਦੀ ਇੱਕ ਸ਼੍ਰੇਣੀ ਹੋਵੇਗੀ, ਜੋ ਕਿ ਮਹੱਤਵਪੂਰਨ ਸੰਕੇਤਾਂ ਤੋਂ ਲੈ ਕੇ ਲੈਬ ਦੇ ਨਤੀਜਿਆਂ ਤੱਕ ਹੋਵੇਗੀ। ਉਦਾਹਰਣ ਵਜੋਂ, ਤੁਹਾਡਾ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ 120/80 mmHg (ਮਰਕਰੀ ਦੇ ਮਿਲੀਮੀਟਰ) ਦੇ ਰੂਪ ਵਿੱਚ ਦਰਜ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਜੋ ਕਿ ਸਿਸਟੋਲਿਕ ਅਤੇ ਡਾਇਸਟੋਲਿਕ ਪ੍ਰੈਸ਼ਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। 140/90 mmHg ਤੋਂ ਲਗਾਤਾਰ ਉੱਪਰਲੀ ਰੀਡਿੰਗ ਹਾਈਪਰਟੈਨਸ਼ਨ ਦਾ ਸੰਕੇਤ ਦੇ ਸਕਦੀ ਹੈ, ਜਿਸ ਲਈ ਹੋਰ ਜਾਂਚ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਤੁਹਾਡੀ ਦਿਲ ਦੀ ਧੜਕਣ, ਆਮ ਤੌਰ 'ਤੇ ਪ੍ਰਤੀ ਮਿੰਟ ਧੜਕਣਾਂ (bpm) ਵਿੱਚ ਮਾਪੀ ਜਾਂਦੀ ਹੈ, ਤੁਹਾਡੀ ਕਾਰਡੀਓਵੈਸਕੁਲਰ ਸਿਹਤ ਵਿੱਚ ਸਮਝ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਆਰਾਮ ਕਰਨ ਵਾਲੀ ਦਿਲ ਦੀ ਧੜਕਣ 60-100 bpm ਦੇ ਵਿਚਕਾਰ ਆਮ ਤੌਰ 'ਤੇ ਆਮ ਮੰਨੀ ਜਾਂਦੀ ਹੈ।",
  "normalised": "ਆਓ ਮੁੱਢਲੀਆਂ ਗੱਲਾਂ ਨਾਲ ਸ਼ੁਰੂ ਕਰੀਏ। ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਵਿੱਚ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਸੰਖਿਆਤਮਕ ਡੇਟਾ ਦੀ ਇੱਕ ਸ਼੍ਰੇਣੀ ਹੋਵੇਗੀ, ਜੋ ਕਿ ਮਹੱਤਵਪੂਰਨ ਸੰਕੇਤਾਂ ਤੋਂ ਲੈ ਕੇ ਲੈਬ ਦੇ ਨਤੀਜਿਆਂ ਤੱਕ ਹੋਵੇਗੀ। ਉਦਾਹਰਣ ਵਜੋਂ, ਤੁਹਾਡਾ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਇੱਕ ਸੌ ਵੀਹ ਬਟਾ ਅੱਸੀ ਐਮ-ਐਮ-ਐਚ-ਜੀ (ਮਰਕਰੀ ਦੇ ਮਿਲੀਮੀਟਰ) ਦੇ ਰੂਪ ਵਿੱਚ ਦਰਜ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਜੋ ਕਿ ਸਿਸਟੋਲਿਕ ਅਤੇ ਡਾਇਸਟੋਲਿਕ ਪ੍ਰੈਸ਼ਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇੱਕ ਸੌ ਚਾਲੀ ਬਟਾ ਨੱਬੇ ਐਮ-ਐਮ-ਐਚ-ਜੀ ਤੋਂ ਲਗਾਤਾਰ ਉੱਪਰਲੀ ਰੀਡਿੰਗ ਹਾਈਪਰਟੈਨਸ਼ਨ ਦਾ ਸੰਕੇਤ ਦੇ ਸਕਦੀ ਹੈ, ਜਿਸ ਲਈ ਹੋਰ ਜਾਂਚ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਤੁਹਾਡੀ ਦਿਲ ਦੀ ਧੜਕਣ, ਆਮ ਤੌਰ 'ਤੇ ਪ੍ਰਤੀ ਮਿੰਟ ਧੜਕਣਾਂ (ਬੀ-ਪੀ-ਐਮ) ਵਿੱਚ ਮਾਪੀ ਜਾਂਦੀ ਹੈ, ਤੁਹਾਡੀ ਕਾਰਡੀਓਵੈਸਕੁਲਰ ਸਿਹਤ ਵਿੱਚ ਸਮਝ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਆਰਾਮ ਕਰਨ ਵਾਲੀ ਦਿਲ ਦੀ ਧੜਕਣ ਸੱਠ ਤੋਂ ਇੱਕ ਸੌ ਬੀ-ਪੀ-ਐਮ ਦੇ ਵਿਚਕਾਰ ਆਮ ਤੌਰ 'ਤੇ ਆਮ ਮੰਨੀ ਜਾਂਦੀ ਹੈ।",
  "raw": "ਆਓ ਮੁੱਢਲੀਆਂ ਗੱਲਾਂ ਨਾਲ ਸ਼ੁਰੂ ਕਰੀਏ। ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਵਿੱਚ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਸੰਖਿਆਤਮਕ ਡੇਟਾ ਦੀ ਇੱਕ ਸ਼੍ਰੇਣੀ ਹੋਵੇਗੀ, ਜੋ ਕਿ ਮਹੱਤਵਪੂਰਨ ਸੰਕੇਤਾਂ ਤੋਂ ਲੈ ਕੇ ਲੈਬ ਦੇ ਨਤੀਜਿਆਂ ਤੱਕ ਹੋਵੇਗੀ। ਉਦਾਹਰਣ ਵਜੋਂ, ਤੁਹਾਡਾ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ 120/80 mmHg (ਮਰਕਰੀ ਦੇ ਮਿਲੀਮੀਟਰ) ਦੇ ਰੂਪ ਵਿੱਚ ਦਰਜ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਜੋ ਕਿ ਸਿਸਟੋਲਿਕ ਅਤੇ ਡਾਇਸਟੋਲਿਕ ਪ੍ਰੈਸ਼ਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। 140/90 mmHg ਤੋਂ ਲਗਾਤਾਰ ਉੱਪਰਲੀ ਰੀਡਿੰਗ ਹਾਈਪਰਟੈਨਸ਼ਨ ਦਾ ਸੰਕੇਤ ਦੇ ਸਕਦੀ ਹੈ, ਜਿਸ ਲਈ ਹੋਰ ਜਾਂਚ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਤੁਹਾਡੀ ਦਿਲ ਦੀ ਧੜਕਣ, ਆਮ ਤੌਰ 'ਤੇ ਪ੍ਰਤੀ ਮਿੰਟ ਧੜਕਣਾਂ (bpm) ਵਿੱਚ ਮਾਪੀ ਜਾਂਦੀ ਹੈ, ਤੁਹਾਡੀ ਕਾਰਡੀਓਵੈਸਕੁਲਰ ਸਿਹਤ ਵਿੱਚ ਸਮਝ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਆਰਾਮ ਕਰਨ ਵਾਲੀ ਦਿਲ ਦੀ ਧੜਕਣ 60-100 bpm ਦੇ ਵਿਚਕਾਰ ਆਮ ਤੌਰ 'ਤੇ ਆਮ ਮੰਨੀ ਜਾਂਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਲੈਬ ਦੇ ਨਤੀਜਿਆਂ 'ਤੇ ਜਾਂਦੇ ਹੋਏ, ਤੁਹਾਨੂੰ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਮਾਪਦੰਡਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ। ਇੱਕ ਸੰਪੂਰਨ ਖੂਨ ਦੀ ਗਿਣਤੀ (ਸੀਬੀਸੀ) ਲਾਲ ਖੂਨ ਦੇ ਸੈੱਲਾਂ (ਆਰਬੀਸੀ), ਚਿੱਟੇ ਖੂਨ ਦੇ ਸੈੱਲਾਂ (ਡਬਲਯੂਬੀਸੀ), ਅਤੇ ਪਲੇਟਲੈਟਸ ਲਈ ਨੰਬਰ ਪੇਸ਼ ਕਰੇਗੀ। ਉਦਾਹਰਨ ਲਈ, ਔਰਤਾਂ ਲਈ ਇੱਕ ਆਮ ਆਰਬੀਸੀ ਗਿਣਤੀ ਆਮ ਤੌਰ 'ਤੇ 4.2-5.4 ਮਿਲੀਅਨ/μL (ਮਾਈਕ੍ਰੋਲੀਟਰ) ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਕਿ ਮਰਦਾਂ ਲਈ, ਇਹ 4.7-6.1 ਮਿਲੀਅਨ/μL ਹੁੰਦੀ ਹੈ। ਇਹਨਾਂ ਸੀਮਾਵਾਂ ਤੋਂ ਭਟਕਣਾ ਅਨੀਮੀਆ ਜਾਂ ਹੋਰ ਅੰਤਰੀਵ ਸਥਿਤੀਆਂ ਦਾ ਸੰਕੇਤ ਦੇ ਸਕਦਾ ਹੈ। ਡਬਲਯੂਬੀਸੀ ਗਿਣਤੀ, ਆਮ ਤੌਰ 'ਤੇ 4,500-11,000/μL ਦੇ ਵਿਚਕਾਰ, ਲਾਗਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ।",
  "normalised": "ਲੈਬ ਦੇ ਨਤੀਜਿਆਂ 'ਤੇ ਜਾਂਦੇ ਹੋਏ, ਤੁਹਾਨੂੰ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਮਾਪਦੰਡਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ। ਇੱਕ ਸੰਪੂਰਨ ਖੂਨ ਦੀ ਗਿਣਤੀ (ਸੀ-ਬੀ-ਸੀ) ਲਾਲ ਖੂਨ ਦੇ ਸੈੱਲਾਂ (ਆਰ-ਬੀ-ਸੀ-ਐੱਸ), ਚਿੱਟੇ ਖੂਨ ਦੇ ਸੈੱਲਾਂ (ਡਬਲਯੂ-ਬੀ-ਸੀ-ਐੱਸ), ਅਤੇ ਪਲੇਟਲੈਟਸ ਲਈ ਨੰਬਰ ਪੇਸ਼ ਕਰੇਗੀ। ਉਦਾਹਰਨ ਲਈ, ਔਰਤਾਂ ਲਈ ਇੱਕ ਆਮ ਆਰ-ਬੀ-ਸੀ ਗਿਣਤੀ ਆਮ ਤੌਰ 'ਤੇ ਚਾਰ ਦਸ਼ਮਲਵ ਦੋ ਤੋਂ ਪੰਜ ਦਸ਼ਮਲਵ ਚਾਰ ਮਿਲੀਅਨ ਪ੍ਰਤੀ ਮਾਈਕ੍ਰੋਲੀਟਰ ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਕਿ ਮਰਦਾਂ ਲਈ, ਇਹ ਚਾਰ ਦਸ਼ਮਲਵ ਸੱਤ ਤੋਂ ਛੇ ਦਸ਼ਮਲਵ ਇੱਕ ਮਿਲੀਅਨ ਪ੍ਰਤੀ ਮਾਈਕ੍ਰੋਲੀਟਰ ਹੁੰਦੀ ਹੈ। ਇਹਨਾਂ ਸੀਮਾਵਾਂ ਤੋਂ ਭਟਕਣਾ ਅਨੀਮੀਆ ਜਾਂ ਹੋਰ ਅੰਤਰੀਵ ਸਥਿਤੀਆਂ ਦਾ ਸੰਕੇਤ ਦੇ ਸਕਦਾ ਹੈ। ਡਬਲਯੂ-ਬੀ-ਸੀ ਗਿਣਤੀ, ਆਮ ਤੌਰ 'ਤੇ ਚਾਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਤੋਂ ਗਿਆਰਾਂ ਹਜ਼ਾਰ ਪ੍ਰਤੀ ਮਾਈਕ੍ਰੋਲੀਟਰ ਦੇ ਵਿਚਕਾਰ, ਲਾਗਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ।",
  "raw": "ਲੈਬ ਦੇ ਨਤੀਜਿਆਂ 'ਤੇ ਜਾਂਦੇ ਹੋਏ, ਤੁਹਾਨੂੰ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਮਾਪਦੰਡਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ। ਇੱਕ ਸੰਪੂਰਨ ਖੂਨ ਦੀ ਗਿਣਤੀ (ਸੀਬੀਸੀ) ਲਾਲ ਖੂਨ ਦੇ ਸੈੱਲਾਂ (ਆਰਬੀਸੀ), ਚਿੱਟੇ ਖੂਨ ਦੇ ਸੈੱਲਾਂ (ਡਬਲਯੂਬੀਸੀ), ਅਤੇ ਪਲੇਟਲੈਟਸ ਲਈ ਨੰਬਰ ਪੇਸ਼ ਕਰੇਗੀ। ਉਦਾਹਰਨ ਲਈ, ਔਰਤਾਂ ਲਈ ਇੱਕ ਆਮ ਆਰਬੀਸੀ ਗਿਣਤੀ ਆਮ ਤੌਰ 'ਤੇ 4.2-5.4 ਮਿਲੀਅਨ/μL (ਮਾਈਕ੍ਰੋਲੀਟਰ) ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਕਿ ਮਰਦਾਂ ਲਈ, ਇਹ 4.7-6.1 ਮਿਲੀਅਨ/μL ਹੁੰਦੀ ਹੈ। ਇਹਨਾਂ ਸੀਮਾਵਾਂ ਤੋਂ ਭਟਕਣਾ ਅਨੀਮੀਆ ਜਾਂ ਹੋਰ ਅੰਤਰੀਵ ਸਥਿਤੀਆਂ ਦਾ ਸੰਕੇਤ ਦੇ ਸਕਦਾ ਹੈ। ਡਬਲਯੂਬੀਸੀ ਗਿਣਤੀ, ਆਮ ਤੌਰ 'ਤੇ 4,500-11,000/μL ਦੇ ਵਿਚਕਾਰ, ਲਾਗਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕੋਲੇਸਟ੍ਰੋਲ ਦਾ ਪੱਧਰ ਸਮਝਣ ਲਈ ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਸੰਖਿਆਵਾਂ ਦਾ ਸਮੂਹ ਹੈ। ਤੁਹਾਡੀ ਰਿਪੋਰਟ ਵਿੱਚ ਸ਼ਾਇਦ ਕੁੱਲ ਕੋਲੇਸਟ੍ਰੋਲ, LDL (ਘੱਟ-ਘਣਤਾ ਵਾਲਾ ਲਿਪੋਪ੍ਰੋਟੀਨ, ਜਿਸਨੂੰ ਅਕਸਰ \"ਮਾੜਾ\" ਕੋਲੇਸਟ੍ਰੋਲ ਕਿਹਾ ਜਾਂਦਾ ਹੈ), HDL (ਉੱਚ-ਘਣਤਾ ਵਾਲਾ ਲਿਪੋਪ੍ਰੋਟੀਨ, ਜਾਂ \"ਚੰਗਾ\" ਕੋਲੇਸਟ੍ਰੋਲ), ਅਤੇ ਟ੍ਰਾਈਗਲਿਸਰਾਈਡ ਦਿਖਾਈ ਦੇਣਗੇ। ਇੱਕ ਅਨੁਕੂਲ LDL ਕੋਲੇਸਟ੍ਰੋਲ ਦਾ ਪੱਧਰ ਆਮ ਤੌਰ 'ਤੇ 100 mg/dL (ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੇਸੀਲੀਟਰ) ਤੋਂ ਘੱਟ ਹੁੰਦਾ ਹੈ, ਜਦੋਂ ਕਿ 60 mg/dL ਤੋਂ ਵੱਧ HDL ਪੱਧਰ ਨੂੰ ਸੁਰੱਖਿਆਤਮਕ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਵਧੇ ਹੋਏ ਟ੍ਰਾਈਗਲਿਸਰਾਈਡਸ (150 mg/dL ਤੋਂ ਵੱਧ) ਵੀ ਤੁਹਾਡੇ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਦੇ ਖਤਰੇ ਨੂੰ ਵਧਾ ਸਕਦੇ ਹਨ।",
  "normalised": "ਕੋਲੇਸਟ੍ਰੋਲ ਦਾ ਪੱਧਰ ਸਮਝਣ ਲਈ ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਸੰਖਿਆਵਾਂ ਦਾ ਸਮੂਹ ਹੈ। ਤੁਹਾਡੀ ਰਿਪੋਰਟ ਵਿੱਚ ਸ਼ਾਇਦ ਕੁੱਲ ਕੋਲੇਸਟ੍ਰੋਲ, L-D-L (ਘੱਟ-ਘਣਤਾ ਵਾਲਾ ਲਿਪੋਪ੍ਰੋਟੀਨ, ਜਿਸਨੂੰ ਅਕਸਰ \"ਮਾੜਾ\" ਕੋਲੇਸਟ੍ਰੋਲ ਕਿਹਾ ਜਾਂਦਾ ਹੈ), H-D-L (ਉੱਚ-ਘਣਤਾ ਵਾਲਾ ਲਿਪੋਪ੍ਰੋਟੀਨ, ਜਾਂ \"ਚੰਗਾ\" ਕੋਲੇਸਟ੍ਰੋਲ), ਅਤੇ ਟ੍ਰਾਈਗਲਿਸਰਾਈਡ ਦਿਖਾਈ ਦੇਣਗੇ। ਇੱਕ ਅਨੁਕੂਲ L-D-L ਕੋਲੇਸਟ੍ਰੋਲ ਦਾ ਪੱਧਰ ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਸੌ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੇਸੀਲੀਟਰ ਤੋਂ ਘੱਟ ਹੁੰਦਾ ਹੈ, ਜਦੋਂ ਕਿ ਸੱਠ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੇਸੀਲੀਟਰ ਤੋਂ ਵੱਧ H-D-L ਪੱਧਰ ਨੂੰ ਸੁਰੱਖਿਆਤਮਕ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਵਧੇ ਹੋਏ ਟ੍ਰਾਈਗਲਿਸਰਾਈਡਸ (ਇੱਕ ਸੌ ਅਤੇ ਪੰਜਾਹ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੇਸੀਲੀਟਰ ਤੋਂ ਵੱਧ) ਵੀ ਤੁਹਾਡੇ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਦੇ ਖਤਰੇ ਨੂੰ ਵਧਾ ਸਕਦੇ ਹਨ।",
  "raw": "ਕੋਲੇਸਟ੍ਰੋਲ ਦਾ ਪੱਧਰ ਸਮਝਣ ਲਈ ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਸੰਖਿਆਵਾਂ ਦਾ ਸਮੂਹ ਹੈ। ਤੁਹਾਡੀ ਰਿਪੋਰਟ ਵਿੱਚ ਸ਼ਾਇਦ ਕੁੱਲ ਕੋਲੇਸਟ੍ਰੋਲ, LDL (ਘੱਟ-ਘਣਤਾ ਵਾਲਾ ਲਿਪੋਪ੍ਰੋਟੀਨ, ਜਿਸਨੂੰ ਅਕਸਰ \"ਮਾੜਾ\" ਕੋਲੇਸਟ੍ਰੋਲ ਕਿਹਾ ਜਾਂਦਾ ਹੈ), HDL (ਉੱਚ-ਘਣਤਾ ਵਾਲਾ ਲਿਪੋਪ੍ਰੋਟੀਨ, ਜਾਂ \"ਚੰਗਾ\" ਕੋਲੇਸਟ੍ਰੋਲ), ਅਤੇ ਟ੍ਰਾਈਗਲਿਸਰਾਈਡ ਦਿਖਾਈ ਦੇਣਗੇ। ਇੱਕ ਅਨੁਕੂਲ LDL ਕੋਲੇਸਟ੍ਰੋਲ ਦਾ ਪੱਧਰ ਆਮ ਤੌਰ 'ਤੇ 100 mg/dL (ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੇਸੀਲੀਟਰ) ਤੋਂ ਘੱਟ ਹੁੰਦਾ ਹੈ, ਜਦੋਂ ਕਿ 60 mg/dL ਤੋਂ ਵੱਧ HDL ਪੱਧਰ ਨੂੰ ਸੁਰੱਖਿਆਤਮਕ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਵਧੇ ਹੋਏ ਟ੍ਰਾਈਗਲਿਸਰਾਈਡਸ (150 mg/dL ਤੋਂ ਵੱਧ) ਵੀ ਤੁਹਾਡੇ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਦੇ ਖਤਰੇ ਨੂੰ ਵਧਾ ਸਕਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਖੂਨ ਵਿੱਚ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰਾਂ ਨੂੰ ਸਮਝਣਾ ਖਾਸ ਤੌਰ 'ਤੇ ਡਾਇਬਟੀਜ਼ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਜਾਂ ਇਸ ਸਥਿਤੀ ਦੇ ਵਿਕਸਤ ਹੋਣ ਦੇ ਜੋਖਮ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ। 70-99 mg/dL ਦੇ ਵਿਚਕਾਰ ਖਾਲੀ ਪੇਟ ਬਲੱਡ ਸ਼ੂਗਰ ਦਾ ਪੱਧਰ ਆਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। 100-125 mg/dL ਦੇ ਵਿਚਕਾਰ ਦਾ ਪੱਧਰ ਪ੍ਰੀਡਾਇਬਟੀਜ਼ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜਦੋਂ ਕਿ ਦੋ ਵੱਖ-ਵੱਖ ਟੈਸਟਾਂ 'ਤੇ 126 mg/dL ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਦਾ ਪੱਧਰ ਡਾਇਬਟੀਜ਼ ਦੇ ਨਿਦਾਨ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦਾ ਹੈ। ਹੀਮੋਗਲੋਬਿਨ A1c (HbA1c), ਜੋ ਕਿ ਪਿਛਲੇ 2-3 ਮਹੀਨਿਆਂ ਵਿੱਚ ਤੁਹਾਡੇ ਔਸਤ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਗੈਰ-ਡਾਇਬੀਟੀਜ਼ ਵਾਲੇ ਲੋਕਾਂ ਲਈ 5.7% ਤੋਂ ਘੱਟ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।",
  "normalised": "ਖੂਨ ਵਿੱਚ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰਾਂ ਨੂੰ ਸਮਝਣਾ ਖਾਸ ਤੌਰ 'ਤੇ ਡਾਇਬਟੀਜ਼ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਜਾਂ ਇਸ ਸਥਿਤੀ ਦੇ ਵਿਕਸਤ ਹੋਣ ਦੇ ਜੋਖਮ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਖਾਲੀ ਪੇਟ ਬਲੱਡ ਸ਼ੂਗਰ ਦਾ ਪੱਧਰ ਸੱਤਰ ਤੋਂ ਲੈ ਕੇ ਨੜਿੰਨਵੇ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੈਸੀਲੀਟਰ ਤੱਕ ਆਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇੱਕ ਸੌ ਤੋਂ ਲੈ ਕੇ ਇੱਕ ਸੌ ਪੱਚੀ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੈਸੀਲੀਟਰ ਤੱਕ ਦਾ ਪੱਧਰ ਪ੍ਰੀਡਾਇਬਟੀਜ਼ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜਦੋਂ ਕਿ ਦੋ ਵੱਖ-ਵੱਖ ਟੈਸਟਾਂ 'ਤੇ ਇੱਕ ਸੌ ਛੱਬੀ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੈਸੀਲੀਟਰ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਦਾ ਪੱਧਰ ਡਾਇਬਟੀਜ਼ ਦੇ ਨਿਦਾਨ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦਾ ਹੈ। ਹੀਮੋਗਲੋਬਿਨ ਏ ਇੱਕ ਸੀ (ਐਚ-ਬੀ-ਏ ਇੱਕ ਸੀ), ਜੋ ਕਿ ਪਿਛਲੇ ਦੋ ਤੋਂ ਤਿੰਨ ਮਹੀਨਿਆਂ ਵਿੱਚ ਤੁਹਾਡੇ ਔਸਤ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਗੈਰ-ਡਾਇਬੀਟੀਜ਼ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਪੰਜ ਪੁਆਇੰਟ ਸੱਤ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।",
  "raw": "ਖੂਨ ਵਿੱਚ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰਾਂ ਨੂੰ ਸਮਝਣਾ ਖਾਸ ਤੌਰ 'ਤੇ ਡਾਇਬਟੀਜ਼ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਜਾਂ ਇਸ ਸਥਿਤੀ ਦੇ ਵਿਕਸਤ ਹੋਣ ਦੇ ਜੋਖਮ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ। 70-99 mg/dL ਦੇ ਵਿਚਕਾਰ ਖਾਲੀ ਪੇਟ ਬਲੱਡ ਸ਼ੂਗਰ ਦਾ ਪੱਧਰ ਆਮ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। 100-125 mg/dL ਦੇ ਵਿਚਕਾਰ ਦਾ ਪੱਧਰ ਪ੍ਰੀਡਾਇਬਟੀਜ਼ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜਦੋਂ ਕਿ ਦੋ ਵੱਖ-ਵੱਖ ਟੈਸਟਾਂ 'ਤੇ 126 mg/dL ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਦਾ ਪੱਧਰ ਡਾਇਬਟੀਜ਼ ਦੇ ਨਿਦਾਨ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦਾ ਹੈ। ਹੀਮੋਗਲੋਬਿਨ A1c (HbA1c), ਜੋ ਕਿ ਪਿਛਲੇ 2-3 ਮਹੀਨਿਆਂ ਵਿੱਚ ਤੁਹਾਡੇ ਔਸਤ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਗੈਰ-ਡਾਇਬੀਟੀਜ਼ ਵਾਲੇ ਲੋਕਾਂ ਲਈ 5.7% ਤੋਂ ਘੱਟ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹਨਾਂ ਆਮ ਮੈਟ੍ਰਿਕਸ ਤੋਂ ਇਲਾਵਾ, ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਵਿੱਚ ਤੁਹਾਡੀਆਂ ਸਿਹਤ ਚਿੰਤਾਵਾਂ ਦੇ ਆਧਾਰ 'ਤੇ, ਹੋਰ ਵਿਸ਼ੇਸ਼ ਟੈਸਟ ਹੋ ਸਕਦੇ ਹਨ। ਮਿਸਾਲ ਵਜੋਂ, ਲੀਵਰ ਫੰਕਸ਼ਨ ਟੈਸਟ (LFTs), ALT (ਐਲਾਨਾਈਨ ਅਮੀਨੋਟ੍ਰਾਂਸਫਰੇਜ਼) ਅਤੇ AST (ਐਸਪਾਰਟੇਟ ਅਮੀਨੋਟ੍ਰਾਂਸਫਰੇਜ਼) ਵਰਗੇ ਐਨਜ਼ਾਈਮਾਂ ਲਈ ਸੰਖਿਆਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨਗੇ, ਜੋ ਕਿ ਯੂਨਿਟ ਪ੍ਰਤੀ ਲੀਟਰ (U/L) ਵਿੱਚ ਮਾਪੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਉੱਚ ਪੱਧਰ ਲੀਵਰ ਦੇ ਨੁਕਸਾਨ ਜਾਂ ਸੋਜ ਦਾ ਸੁਝਾਅ ਦੇ ਸਕਦੇ ਹਨ। ਕਿਡਨੀ ਫੰਕਸ਼ਨ ਟੈਸਟ ਤੁਹਾਡੇ ਕਰੀਏਟੀਨਾਈਨ ਅਤੇ ਬਲੱਡ ਯੂਰੀਆ ਨਾਈਟ੍ਰੋਜਨ (BUN) ਦੇ ਪੱਧਰਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨਗੇ, ਜੋ ਕਿ mg/dL ਵਿੱਚ ਮਾਪੇ ਜਾਂਦੇ ਹਨ, ਇਹ ਦਰਸਾਉਂਦੇ ਹਨ ਕਿ ਤੁਹਾਡੀਆਂ ਕਿਡਨੀਆਂ ਕਿੰਨੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਫਿਲਟਰ ਕਰ ਰਹੀਆਂ ਹਨ।",
  "normalised": "ਇਹਨਾਂ ਆਮ ਮੈਟ੍ਰਿਕਸ ਤੋਂ ਇਲਾਵਾ, ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਵਿੱਚ ਤੁਹਾਡੀਆਂ ਸਿਹਤ ਚਿੰਤਾਵਾਂ ਦੇ ਆਧਾਰ 'ਤੇ, ਹੋਰ ਵਿਸ਼ੇਸ਼ ਟੈਸਟ ਹੋ ਸਕਦੇ ਹਨ। ਮਿਸਾਲ ਵਜੋਂ, ਲੀਵਰ ਫੰਕਸ਼ਨ ਟੈਸਟ (L-F-T-s), ALT (ਐਲਾਨਾਈਨ ਅਮੀਨੋਟ੍ਰਾਂਸਫਰੇਜ਼) ਅਤੇ A-S-T (ਐਸਪਾਰਟੇਟ ਅਮੀਨੋਟ੍ਰਾਂਸਫਰੇਜ਼) ਵਰਗੇ ਐਨਜ਼ਾਈਮਾਂ ਲਈ ਸੰਖਿਆਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨਗੇ, ਜੋ ਕਿ ਯੂਨਿਟ ਪ੍ਰਤੀ ਲੀਟਰ (U ਸਲੈਸ਼ L) ਵਿੱਚ ਮਾਪੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਉੱਚ ਪੱਧਰ ਲੀਵਰ ਦੇ ਨੁਕਸਾਨ ਜਾਂ ਸੋਜ ਦਾ ਸੁਝਾਅ ਦੇ ਸਕਦੇ ਹਨ। ਕਿਡਨੀ ਫੰਕਸ਼ਨ ਟੈਸਟ ਤੁਹਾਡੇ ਕਰੀਏਟੀਨਾਈਨ ਅਤੇ ਬਲੱਡ ਯੂਰੀਆ ਨਾਈਟ੍ਰੋਜਨ (B-U-N) ਦੇ ਪੱਧਰਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨਗੇ, ਜੋ ਕਿ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੇਸੀਲੀਟਰ ਵਿੱਚ ਮਾਪੇ ਜਾਂਦੇ ਹਨ, ਇਹ ਦਰਸਾਉਂਦੇ ਹਨ ਕਿ ਤੁਹਾਡੀਆਂ ਕਿਡਨੀਆਂ ਕਿੰਨੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਫਿਲਟਰ ਕਰ ਰਹੀਆਂ ਹਨ।",
  "raw": "ਇਹਨਾਂ ਆਮ ਮੈਟ੍ਰਿਕਸ ਤੋਂ ਇਲਾਵਾ, ਤੁਹਾਡੇ ਮੈਡੀਕਲ ਰਿਕਾਰਡਾਂ ਵਿੱਚ ਤੁਹਾਡੀਆਂ ਸਿਹਤ ਚਿੰਤਾਵਾਂ ਦੇ ਆਧਾਰ 'ਤੇ, ਹੋਰ ਵਿਸ਼ੇਸ਼ ਟੈਸਟ ਹੋ ਸਕਦੇ ਹਨ। ਮਿਸਾਲ ਵਜੋਂ, ਲੀਵਰ ਫੰਕਸ਼ਨ ਟੈਸਟ (LFTs), ALT (ਐਲਾਨਾਈਨ ਅਮੀਨੋਟ੍ਰਾਂਸਫਰੇਜ਼) ਅਤੇ AST (ਐਸਪਾਰਟੇਟ ਅਮੀਨੋਟ੍ਰਾਂਸਫਰੇਜ਼) ਵਰਗੇ ਐਨਜ਼ਾਈਮਾਂ ਲਈ ਸੰਖਿਆਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨਗੇ, ਜੋ ਕਿ ਯੂਨਿਟ ਪ੍ਰਤੀ ਲੀਟਰ (U/L) ਵਿੱਚ ਮਾਪੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਉੱਚ ਪੱਧਰ ਲੀਵਰ ਦੇ ਨੁਕਸਾਨ ਜਾਂ ਸੋਜ ਦਾ ਸੁਝਾਅ ਦੇ ਸਕਦੇ ਹਨ। ਕਿਡਨੀ ਫੰਕਸ਼ਨ ਟੈਸਟ ਤੁਹਾਡੇ ਕਰੀਏਟੀਨਾਈਨ ਅਤੇ ਬਲੱਡ ਯੂਰੀਆ ਨਾਈਟ੍ਰੋਜਨ (BUN) ਦੇ ਪੱਧਰਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨਗੇ, ਜੋ ਕਿ mg/dL ਵਿੱਚ ਮਾਪੇ ਜਾਂਦੇ ਹਨ, ਇਹ ਦਰਸਾਉਂਦੇ ਹਨ ਕਿ ਤੁਹਾਡੀਆਂ ਕਿਡਨੀਆਂ ਕਿੰਨੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਫਿਲਟਰ ਕਰ ਰਹੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇਮੇਜਿੰਗ ਰਿਪੋਰਟਾਂ, ਜਿਵੇਂ ਕਿ ਐਕਸ-ਰੇ, ਸੀਟੀ ਸਕੈਨ ਅਤੇ ਐਮਆਰਆਈ, ਵਿੱਚ ਸੰਖਿਆਤਮਕ ਡੇਟਾ ਵੀ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਇਹਨਾਂ ਰਿਪੋਰਟਾਂ ਵਿੱਚ ਅਕਸਰ ਅੰਗਾਂ ਦੇ ਆਕਾਰ, ਜ਼ਖ਼ਮ ਦੇ ਮਾਪ ਅਤੇ ਹੋਰ ਸਰੀਰਿਕ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਮਾਪ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਸੀਟੀ ਸਕੈਨ ਫੇਫੜਿਆਂ ਵਿੱਚ 1.5 ਸੈਮੀ (ਸੈਂਟੀਮੀਟਰ) ਵਿਆਸ ਵਾਲਾ ਇੱਕ ਨੋਡਿਊਲ ਪ੍ਰਗਟ ਕਰ ਸਕਦਾ ਹੈ। ਇਹ ਮਾਪ ਡਾਕਟਰਾਂ ਨੂੰ ਬਿਮਾਰੀਆਂ ਦੀ ਪ੍ਰਗਤੀ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਅਤੇ ਇਲਾਜਾਂ ਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦੇ ਹਨ।",
  "normalised": "ਇਮੇਜਿੰਗ ਰਿਪੋਰਟਾਂ, ਜਿਵੇਂ ਕਿ ਐਕਸ-ਰੇ, ਸੀ-ਟੀ ਸਕੈਨ ਅਤੇ ਐਮ-ਆਰ-ਆਈ-ਐਸ, ਵਿੱਚ ਸੰਖਿਆਤਮਕ ਡੇਟਾ ਵੀ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਇਹਨਾਂ ਰਿਪੋਰਟਾਂ ਵਿੱਚ ਅਕਸਰ ਅੰਗਾਂ ਦੇ ਆਕਾਰ, ਜ਼ਖ਼ਮ ਦੇ ਮਾਪ ਅਤੇ ਹੋਰ ਸਰੀਰਿਕ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਮਾਪ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਸੀ-ਟੀ ਸਕੈਨ ਫੇਫੜਿਆਂ ਵਿੱਚ ਇਕ ਪੁਆਇੰਟ ਪੰਜ ਸੈਂਟੀਮੀਟਰ (ਸੈਂਟੀਮੀਟਰ) ਵਿਆਸ ਵਾਲਾ ਇੱਕ ਨੋਡਿਊਲ ਪ੍ਰਗਟ ਕਰ ਸਕਦਾ ਹੈ। ਇਹ ਮਾਪ ਡਾਕਟਰਾਂ ਨੂੰ ਬਿਮਾਰੀਆਂ ਦੀ ਪ੍ਰਗਤੀ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਅਤੇ ਇਲਾਜਾਂ ਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦੇ ਹਨ।",
  "raw": "ਇਮੇਜਿੰਗ ਰਿਪੋਰਟਾਂ, ਜਿਵੇਂ ਕਿ ਐਕਸ-ਰੇ, ਸੀਟੀ ਸਕੈਨ ਅਤੇ ਐਮਆਰਆਈ, ਵਿੱਚ ਸੰਖਿਆਤਮਕ ਡੇਟਾ ਵੀ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਇਹਨਾਂ ਰਿਪੋਰਟਾਂ ਵਿੱਚ ਅਕਸਰ ਅੰਗਾਂ ਦੇ ਆਕਾਰ, ਜ਼ਖ਼ਮ ਦੇ ਮਾਪ ਅਤੇ ਹੋਰ ਸਰੀਰਿਕ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਮਾਪ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਸੀਟੀ ਸਕੈਨ ਫੇਫੜਿਆਂ ਵਿੱਚ 1.5 ਸੈਮੀ (ਸੈਂਟੀਮੀਟਰ) ਵਿਆਸ ਵਾਲਾ ਇੱਕ ਨੋਡਿਊਲ ਪ੍ਰਗਟ ਕਰ ਸਕਦਾ ਹੈ। ਇਹ ਮਾਪ ਡਾਕਟਰਾਂ ਨੂੰ ਬਿਮਾਰੀਆਂ ਦੀ ਪ੍ਰਗਤੀ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਅਤੇ ਇਲਾਜਾਂ ਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਟੀਕਾਕਰਨ ਰਿਕਾਰਡ ਨੰਬਰਾਂ ਦਾ ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਸਰੋਤ ਹਨ। ਉਹ ਉਨ੍ਹਾਂ ਮਿਤੀਆਂ ਅਤੇ ਟੀਕਿਆਂ ਦੀਆਂ ਕਿਸਮਾਂ ਦਾ ਦਸਤਾਵੇਜ਼ ਦਿੰਦੇ ਹਨ ਜੋ ਤੁਹਾਨੂੰ ਪ੍ਰਾਪਤ ਹੋਏ ਹਨ, ਜਿਵੇਂ ਕਿ MMR (ਖਸਰਾ, ਗਲ਼ਫੜੇ, ਰੁਬੈਲਾ), DTaP (ਡਿਪਥੀਰੀਆ, ਟੈਟਨਸ, ਪਰਟੂਸਿਸ), ਅਤੇ ਇਨਫਲੂਐਂਜ਼ਾ। ਆਪਣੇ ਟੀਕਾਕਰਨ ਇਤਿਹਾਸ ਦਾ ਰਿਕਾਰਡ ਰੱਖਣਾ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਰੋਕਥਾਮ ਯੋਗ ਬਿਮਾਰੀਆਂ ਤੋਂ ਸੁਰੱਖਿਅਤ ਹੋ ਅਤੇ ਆਸਾਨੀ ਨਾਲ ਇਹ ਜਾਣਕਾਰੀ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾਵਾਂ ਨੂੰ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹੋ। ਖੁਰਾਕਾਂ ਨੂੰ ਅਕਸਰ ਖੁਰਾਕ #1, ਖੁਰਾਕ #2 ਆਦਿ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।",
  "normalised": "ਟੀਕਾਕਰਨ ਰਿਕਾਰਡ ਨੰਬਰਾਂ ਦਾ ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਸਰੋਤ ਹਨ। ਉਹ ਉਨ੍ਹਾਂ ਮਿਤੀਆਂ ਅਤੇ ਟੀਕਿਆਂ ਦੀਆਂ ਕਿਸਮਾਂ ਦਾ ਦਸਤਾਵੇਜ਼ ਦਿੰਦੇ ਹਨ ਜੋ ਤੁਹਾਨੂੰ ਪ੍ਰਾਪਤ ਹੋਏ ਹਨ, ਜਿਵੇਂ ਕਿ M-M-R (ਖਸਰਾ, ਗਲ਼ਫੜੇ, ਰੁਬੈਲਾ), D-T-a-P (ਡਿਪਥੀਰੀਆ, ਟੈਟਨਸ, ਪਰਟੂਸਿਸ), ਅਤੇ ਇਨਫਲੂਐਂਜ਼ਾ। ਆਪਣੇ ਟੀਕਾਕਰਨ ਇਤਿਹਾਸ ਦਾ ਰਿਕਾਰਡ ਰੱਖਣਾ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਰੋਕਥਾਮ ਯੋਗ ਬਿਮਾਰੀਆਂ ਤੋਂ ਸੁਰੱਖਿਅਤ ਹੋ ਅਤੇ ਆਸਾਨੀ ਨਾਲ ਇਹ ਜਾਣਕਾਰੀ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾਵਾਂ ਨੂੰ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹੋ। ਖੁਰਾਕਾਂ ਨੂੰ ਅਕਸਰ ਖੁਰਾਕ ਨੰਬਰ ਇਕ, ਖੁਰਾਕ ਨੰਬਰ ਦੋ ਆਦਿ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।",
  "raw": "ਟੀਕਾਕਰਨ ਰਿਕਾਰਡ ਨੰਬਰਾਂ ਦਾ ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਸਰੋਤ ਹਨ। ਉਹ ਉਨ੍ਹਾਂ ਮਿਤੀਆਂ ਅਤੇ ਟੀਕਿਆਂ ਦੀਆਂ ਕਿਸਮਾਂ ਦਾ ਦਸਤਾਵੇਜ਼ ਦਿੰਦੇ ਹਨ ਜੋ ਤੁਹਾਨੂੰ ਪ੍ਰਾਪਤ ਹੋਏ ਹਨ, ਜਿਵੇਂ ਕਿ MMR (ਖਸਰਾ, ਗਲ਼ਫੜੇ, ਰੁਬੈਲਾ), DTaP (ਡਿਪਥੀਰੀਆ, ਟੈਟਨਸ, ਪਰਟੂਸਿਸ), ਅਤੇ ਇਨਫਲੂਐਂਜ਼ਾ। ਆਪਣੇ ਟੀਕਾਕਰਨ ਇਤਿਹਾਸ ਦਾ ਰਿਕਾਰਡ ਰੱਖਣਾ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਰੋਕਥਾਮ ਯੋਗ ਬਿਮਾਰੀਆਂ ਤੋਂ ਸੁਰੱਖਿਅਤ ਹੋ ਅਤੇ ਆਸਾਨੀ ਨਾਲ ਇਹ ਜਾਣਕਾਰੀ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾਵਾਂ ਨੂੰ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹੋ। ਖੁਰਾਕਾਂ ਨੂੰ ਅਕਸਰ ਖੁਰਾਕ #1, ਖੁਰਾਕ #2 ਆਦਿ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਧਿਆਨ ਦੇਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਵੱਖ-ਵੱਖ ਡਾਕਟਰੀ ਮਾਪਦੰਡਾਂ ਲਈ ਸਧਾਰਨ ਸੀਮਾਵਾਂ ਪ੍ਰਯੋਗਸ਼ਾਲਾ ਅਤੇ ਵਰਤੇ ਗਏ ਖਾਸ ਟੈਸਟਿੰਗ ਤਰੀਕਿਆਂ ਦੇ ਅਧਾਰ ਤੇ ਥੋੜ੍ਹੀਆਂ ਵੱਖ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਇੱਕ ਵਿਆਪਕ ਵਿਆਖਿਆ ਪ੍ਰਾਪਤ ਕਰਨ ਅਤੇ ਤੁਹਾਡੀ ਸਿਹਤ ਲਈ ਉਹਨਾਂ ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਡਾਕਟਰ ਨਾਲ ਆਪਣੇ ਨਤੀਜਿਆਂ ਬਾਰੇ ਚਰਚਾ ਕਰੋ। ਉਹ ਤੁਹਾਡੇ ਵਿਅਕਤੀਗਤ ਡਾਕਟਰੀ ਇਤਿਹਾਸ ਅਤੇ ਜੋਖਮ ਦੇ ਕਾਰਕਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਵਿਅਕਤੀਗਤ ਮਾਰਗਦਰਸ਼ਨ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹਨ।",
  "normalised": "ਇਹ ਧਿਆਨ ਦੇਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਵੱਖ-ਵੱਖ ਡਾਕਟਰੀ ਮਾਪਦੰਡਾਂ ਲਈ ਸਧਾਰਨ ਸੀਮਾਵਾਂ ਪ੍ਰਯੋਗਸ਼ਾਲਾ ਅਤੇ ਵਰਤੇ ਗਏ ਖਾਸ ਟੈਸਟਿੰਗ ਤਰੀਕਿਆਂ ਦੇ ਅਧਾਰ ਤੇ ਥੋੜ੍ਹੀਆਂ ਵੱਖ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਇੱਕ ਵਿਆਪਕ ਵਿਆਖਿਆ ਪ੍ਰਾਪਤ ਕਰਨ ਅਤੇ ਤੁਹਾਡੀ ਸਿਹਤ ਲਈ ਉਹਨਾਂ ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਡਾਕਟਰ ਨਾਲ ਆਪਣੇ ਨਤੀਜਿਆਂ ਬਾਰੇ ਚਰਚਾ ਕਰੋ। ਉਹ ਤੁਹਾਡੇ ਵਿਅਕਤੀਗਤ ਡਾਕਟਰੀ ਇਤਿਹਾਸ ਅਤੇ ਜੋਖਮ ਦੇ ਕਾਰਕਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਵਿਅਕਤੀਗਤ ਮਾਰਗਦਰਸ਼ਨ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹਨ।",
  "raw": "ਇਹ ਧਿਆਨ ਦੇਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਵੱਖ-ਵੱਖ ਡਾਕਟਰੀ ਮਾਪਦੰਡਾਂ ਲਈ ਸਧਾਰਨ ਸੀਮਾਵਾਂ ਪ੍ਰਯੋਗਸ਼ਾਲਾ ਅਤੇ ਵਰਤੇ ਗਏ ਖਾਸ ਟੈਸਟਿੰਗ ਤਰੀਕਿਆਂ ਦੇ ਅਧਾਰ ਤੇ ਥੋੜ੍ਹੀਆਂ ਵੱਖ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਇੱਕ ਵਿਆਪਕ ਵਿਆਖਿਆ ਪ੍ਰਾਪਤ ਕਰਨ ਅਤੇ ਤੁਹਾਡੀ ਸਿਹਤ ਲਈ ਉਹਨਾਂ ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਡਾਕਟਰ ਨਾਲ ਆਪਣੇ ਨਤੀਜਿਆਂ ਬਾਰੇ ਚਰਚਾ ਕਰੋ। ਉਹ ਤੁਹਾਡੇ ਵਿਅਕਤੀਗਤ ਡਾਕਟਰੀ ਇਤਿਹਾਸ ਅਤੇ ਜੋਖਮ ਦੇ ਕਾਰਕਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਵਿਅਕਤੀਗਤ ਮਾਰਗਦਰਸ਼ਨ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਸਿੱਟੇ ਵਜੋਂ, ਸਿਹਤ ਸੰਭਾਲ ਨੰਬਰਾਂ ਦੀ ਭਾਸ਼ਾ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨਾ ਤੁਹਾਨੂੰ ਆਪਣੀ ਤੰਦਰੁਸਤੀ ਵਿੱਚ ਸਰਗਰਮੀ ਨਾਲ ਹਿੱਸਾ ਲੈਣ ਦੇ ਯੋਗ ਬਣਾਉਂਦਾ ਹੈ। ਤੁਹਾਡੇ ਮਹੱਤਵਪੂਰਨ ਸੰਕੇਤਾਂ, ਲੈਬ ਨਤੀਜਿਆਂ ਅਤੇ ਹੋਰ ਅੰਕੀ ਡੇਟਾ ਨੂੰ ਸਮਝ ਕੇ, ਤੁਸੀਂ ਆਪਣੇ ਡਾਕਟਰ ਨਾਲ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਹੋ, ਆਪਣੀ ਸਿਹਤ ਬਾਰੇ ਬਿਹਤਰ ਫੈਸਲੇ ਲੈ ਸਕਦੇ ਹੋ, ਅਤੇ ਆਪਣੀਆਂ ਡਾਕਟਰੀ ਸਥਿਤੀਆਂ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਸਰਗਰਮ ਰਹਿ ਸਕਦੇ ਹੋ। ਸਵਾਲ ਪੁੱਛਣ ਅਤੇ ਸਪਸ਼ਟੀਕਰਨ ਲੈਣ ਤੋਂ ਝਿਜਕੋ ਨਾ - ਤੁਹਾਡੀ ਸਿਹਤ ਇਸਦੀ ਕੀਮਤ ਹੈ!",
  "normalised": "ਸਿੱਟੇ ਵਜੋਂ, ਸਿਹਤ ਸੰਭਾਲ ਨੰਬਰਾਂ ਦੀ ਭਾਸ਼ਾ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨਾ ਤੁਹਾਨੂੰ ਆਪਣੀ ਤੰਦਰੁਸਤੀ ਵਿੱਚ ਸਰਗਰਮੀ ਨਾਲ ਹਿੱਸਾ ਲੈਣ ਦੇ ਯੋਗ ਬਣਾਉਂਦਾ ਹੈ। ਤੁਹਾਡੇ ਮਹੱਤਵਪੂਰਨ ਸੰਕੇਤਾਂ, ਲੈਬ ਨਤੀਜਿਆਂ ਅਤੇ ਹੋਰ ਅੰਕੀ ਡੇਟਾ ਨੂੰ ਸਮਝ ਕੇ, ਤੁਸੀਂ ਆਪਣੇ ਡਾਕਟਰ ਨਾਲ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਹੋ, ਆਪਣੀ ਸਿਹਤ ਬਾਰੇ ਬਿਹਤਰ ਫੈਸਲੇ ਲੈ ਸਕਦੇ ਹੋ, ਅਤੇ ਆਪਣੀਆਂ ਡਾਕਟਰੀ ਸਥਿਤੀਆਂ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਸਰਗਰਮ ਰਹਿ ਸਕਦੇ ਹੋ। ਸਵਾਲ ਪੁੱਛਣ ਅਤੇ ਸਪਸ਼ਟੀਕਰਨ ਲੈਣ ਤੋਂ ਝਿਜਕੋ ਨਾ - ਤੁਹਾਡੀ ਸਿਹਤ ਇਸਦੀ ਕੀਮਤ ਹੈ!",
  "raw": "ਸਿੱਟੇ ਵਜੋਂ, ਸਿਹਤ ਸੰਭਾਲ ਨੰਬਰਾਂ ਦੀ ਭਾਸ਼ਾ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨਾ ਤੁਹਾਨੂੰ ਆਪਣੀ ਤੰਦਰੁਸਤੀ ਵਿੱਚ ਸਰਗਰਮੀ ਨਾਲ ਹਿੱਸਾ ਲੈਣ ਦੇ ਯੋਗ ਬਣਾਉਂਦਾ ਹੈ। ਤੁਹਾਡੇ ਮਹੱਤਵਪੂਰਨ ਸੰਕੇਤਾਂ, ਲੈਬ ਨਤੀਜਿਆਂ ਅਤੇ ਹੋਰ ਅੰਕੀ ਡੇਟਾ ਨੂੰ ਸਮਝ ਕੇ, ਤੁਸੀਂ ਆਪਣੇ ਡਾਕਟਰ ਨਾਲ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਹੋ, ਆਪਣੀ ਸਿਹਤ ਬਾਰੇ ਬਿਹਤਰ ਫੈਸਲੇ ਲੈ ਸਕਦੇ ਹੋ, ਅਤੇ ਆਪਣੀਆਂ ਡਾਕਟਰੀ ਸਥਿਤੀਆਂ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਸਰਗਰਮ ਰਹਿ ਸਕਦੇ ਹੋ। ਸਵਾਲ ਪੁੱਛਣ ਅਤੇ ਸਪਸ਼ਟੀਕਰਨ ਲੈਣ ਤੋਂ ਝਿਜਕੋ ਨਾ - ਤੁਹਾਡੀ ਸਿਹਤ ਇਸਦੀ ਕੀਮਤ ਹੈ!"
}
```
