{"unnormalised": "ଯେଉଁ ଦିନ ରମେଶ ତାଙ୍କ ମାଆଙ୍କ ହସ୍ପିଟାଲ ବିଲ୍ ପାଇଲେ, ସେତେବେଳେ ଏକ ଦ୍ୱନ୍ଦ୍ୱର ଢେଉ ତାଙ୍କୁ ଅଭିଭୂତ କରିଦେଲା | ସେ କାଗଜଟିକୁ ଅନାଇ ରହିଲେ, ଯେଉଁଥିରେ ଅନେକ ସଂଖ୍ୟା ଓ ଡାକ୍ତରୀ ଶବ୍ଦ ଥିଲା | ପ୍ରଥମେ, ମୋଟ ୧,୭୫,୦୦୦ ଟଙ୍କା ଆକାଶରୁ ଖସିଲା ପରି ଲାଗିଲା | ସେ ଜାଣିଥିଲେ ଯେ ତାଙ୍କ ମାଆଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ କିଛି ଦିନ ହେବ ଖରାପ ହେଉଛି, କିନ୍ତୁ ବିଭିନ୍ନ ଖର୍ଚ୍ଚର ତାଲିକା ଆଧୁନିକ ସ୍ୱାସ୍ଥ୍ୟସେବାର ଅତ୍ୟଧିକ ମୂଲ୍ୟକୁ ଦର୍ଶାଉଥିଲା |", "normalised": "ଯେଉଁ ଦିନ ରମେଶ ତାଙ୍କ ମା’ଙ୍କ ହସ୍ପିଟାଲ ବିଲ୍ ପାଇଲେ, ସେ ଏକ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ିଗଲେ। ସେ କାଗଜଟିକୁ ଚାହିଁ ରହିଲେ, ସେଥିରେ ଅନେକ ସଂଖ୍ୟା ଓ ଡାକ୍ତରୀ ଶବ୍ଦ ଥିଲା। ପ୍ରଥମେ, ଏକ ଲକ୍ଷ ପଞ୍ଚସ୍ତରୀ ହଜାର ଟଙ୍କାର ମୋଟ ଅଙ୍କଟି ତାଙ୍କୁ ଅବିଶ୍ୱସନୀୟ ଲାଗିଲା। ସେ ଜାଣିଥିଲେ ଯେ ତାଙ୍କ ମା’ଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ କିଛି ଦିନ ହେବ ଖରାପ ରହୁଛି, କିନ୍ତୁ ବିଲ୍‌ରେ ଥିବା ଜିନିଷଗୁଡ଼ିକର ଦାମ୍ ଦେଖି ସେ ଆଧୁନିକ ସ୍ୱାସ୍ଥ୍ୟସେବାର ମହଙ୍ଗା ଖର୍ଚ୍ଚ ବିଷୟରେ ଜାଣିବାକୁ ପାଇଲେ।"}
{"unnormalised": "ସେ ପ୍ରଥମ ଧାଡ଼ିକୁ ଭଲଭାବେ ଦେଖିଲେ: \"ଡାକ୍ତର ଶର୍ମାଙ୍କ ପରାମର୍ଶ ଶୁଳ୍କ - ₹୫୦୦।\" ସେ ଭାବିଲେ ଏହା ଏକ ଯୁକ୍ତିଯୁକ୍ତ ଆରମ୍ଭ | ସେ ଡାକ୍ତର ଶର୍ମାଙ୍କ ଭଦ୍ର ବ୍ୟବହାର ଏବଂ ପ୍ରତ୍ୟେକ ଭେଟ ସମୟରେ ଧ୍ୟାନ ଦେଇ ଶୁଣିବା କଥା ମନେ ପକାଇଲେ, କିନ୍ତୁ ତଳକୁ ଯିବା ପରେ ସଂଖ୍ୟାଗୁଡ଼ିକ ଏକ ଦୁର୍ବୋଧ କ୍ରମରେ ପରିଣତ ହେବାକୁ ଲାଗିଲା | \"ରୁମ୍ ଭଡା (ଜେନେରାଲ ୱାର୍ଡ), ୭ ଦିନ - ₹୩,୫୦୦।\" ତାହା ଯଥେଷ୍ଟ ଠିକ୍ ଲାଗୁଥିଲା | ତାଙ୍କ ମାଆ ଆରାମଦାୟକ ଥିଲେ | କିନ୍ତୁ ତା'ପରେ ଆସିଲା ପ୍ରକୃତ ଆଶ୍ଚର୍ଯ୍ୟ |", "normalised": "ସେ ପ୍ରଥମ ଧାଡ଼ିକୁ ଭଲଭାବେ ଦେଖିଲେ: \"ଡାକ୍ତର ଶର୍ମାଙ୍କ ପରାମର୍ଶ ଫିସ୍ - ପାଞ୍ଚ ଶହ ଟଙ୍କା।\" ସେ ଭାବିଲେ ଏହା ସ୍ୱାଭାବିକ ଅଟେ। ତାଙ୍କୁ ମନେ ଅଛି ପ୍ରତ୍ୟେକ ଭେଟରେ ଡାକ୍ତର ଶର୍ମା କେତେ ଭଦ୍ର ଭାବରେ କଥାବାର୍ତ୍ତା କରୁଥିଲେ ଏବଂ ଧ୍ୟାନ ଦେଇ ଶୁଣୁଥିଲେ, କିନ୍ତୁ ତଳକୁ ଯିବା ପରେ ସଂଖ୍ୟାଗୁଡ଼ିକ ଦୁର୍ବୋଧ ଲାଗିଲା। \"ରୁମ୍ ଚାର୍ଜ (ଜେନେରାଲ ୱାର୍ଡ), ସାତ ଦିନ - ତିନି ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା।\" ତାଙ୍କୁ ଏହା ଠିକ୍ ଲାଗିଲା। ତାଙ୍କ ମାଆ ସେଠାରେ ଆରାମରେ ଥିଲେ। କିନ୍ତୁ ତା’ପରେ ଆସିଲା ପ୍ରକୃତ ଝଟକା।"}
{"unnormalised": "\"ଏମଆରଆଇ ସ୍କାନ୍ - ₹୮୦୦୦,\" ଏହା ଲେଖାଥିଲା | ଏହା ପରେ, \"ରକ୍ତ ପରୀକ୍ଷା (ବ୍ୟାପକ ପ୍ୟାନେଲ) - ₹୪୫୦୦।\" ତାଙ୍କର ଅସ୍ପଷ୍ଟ ମନେ ଅଛି ଯେ ଟେକ୍ନିସିଆନମାନେ ଏହି ପରୀକ୍ଷାଗୁଡ଼ିକ ବିଷୟରେ କହୁଥିଲେ, କିନ୍ତୁ ପ୍ରକୃତ ଖର୍ଚ୍ଚ ଏକ କଠୋର ସ୍ମାରକ ଥିଲା ଯେ କେତେ ଶୀଘ୍ର ଡାକ୍ତରୀ ଖର୍ଚ୍ଚ ବଢିପାରେ | ତା'ପରେ ଔଷଧ ଥିଲା | \"ଆଣ୍ଟିବାୟୋଟିକ୍ (ସେଫ୍ଟ୍ରିଆକ୍ସୋନ୍ 1g IV), ୫ ଡୋଜ୍ - ₹୨୫୦୦।\" \"ଯନ୍ତ୍ରଣା ପରିଚାଳନା (ମର୍ଫିନ୍ ସଲଫେଟ୍ 10mg), ୩ ଡୋଜ୍ - ₹୧୨୦୦।\" ସେ ମନେ ରଖିଲେ ଯେ ନର୍ସମାନେ ଏଗୁଡ଼ିକୁ ଦେଉଥିଲେ, କିନ୍ତୁ ସେ ପ୍ରତ୍ୟେକର ମୂଲ୍ୟ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ବୁଝିପାରି ନଥିଲେ |", "normalised": "ସେଥିରେ ଲେଖାଥିଲା, \"ଏମ-ଆର-ଆଇ ସ୍କାନ - ଆଠ ହଜାର ଟଙ୍କା।\" ଏହା ପରେ ଲେଖାଥିଲା, \"ରକ୍ତ ପରୀକ୍ଷା (ବ୍ୟାପକ ପ୍ୟାନେଲ) - ଚାରି ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା।\" ତାଙ୍କର ଅସ୍ପଷ୍ଟ ମନେ ଅଛି ଯେ ଟେକ୍ନିସିଆନମାନେ ଏହି ପରୀକ୍ଷାଗୁଡ଼ିକ ବିଷୟରେ କହୁଥିଲେ, କିନ୍ତୁ ପ୍ରକୃତ ଖର୍ଚ୍ଚ ଏକ ସ୍ପଷ୍ଟ ସୂଚନା ଦେଉଥିଲା ଯେ କେତେ ଶୀଘ୍ର ଡାକ୍ତରୀ ଖର୍ଚ୍ଚ ବଢ଼ିପାରେ। ତା’ପରେ ଔଷଧ ଥିଲା। \"ଆଣ୍ଟିବାୟୋଟିକ୍ (ସେଫ୍ଟ୍ରିଆକ୍ସୋନ୍ ଏକ ଗ୍ରାମ ଆଇ-ଭି), ପାଞ୍ଚ ଡୋଜ୍ - ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା।\" \"ପେନ୍ ମ୍ୟାନେଜମେଣ୍ଟ (ମର୍ଫିନ୍ ସଲଫେଟ୍ ଦଶ ମିଲିଗ୍ରାମ), ତିନୋଟି ଡୋଜ୍ - ଏକ ହଜାର ଦୁଇ ଶହ ଟଙ୍କା।\" ତାଙ୍କର ମନେ ଅଛି ଯେ ନର୍ସମାନେ ଏଗୁଡ଼ିକ ଦେଉଥିଲେ, କିନ୍ତୁ ସେ ପ୍ରତ୍ୟେକର ମୂଲ୍ୟ ଜାଣି ନ ଥିଲେ।"}
{"unnormalised": "ସବୁଠାରୁ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ଅଂଶଟି ଥିଲା \"ଅନ୍ୟାନ୍ୟ ଚାର୍ଜ\"ର ବିଭାଜନ – ଏକ ମୋଟା ଅଙ୍କର ରାଶି ୧୫,୦୦୦ ଟଙ୍କା | ଏହା ପ୍ରକୃତରେ କ'ଣ ଆବୃତ କରେ? ସେ ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ସହିତ \"CBC,\" \"ESR,\" ଏବଂ \"LFT\" ପରି ସଂକ୍ଷିପ୍ତ ଶବ୍ଦଗୁଡ଼ିକ ଲକ୍ଷ୍ୟ କଲେ, ପ୍ରତ୍ୟେକଟି ଭିନ୍ନ ଭିନ୍ନ ନିରାକରଣ ପରୀକ୍ଷାକୁ ପ୍ରତିନିଧିତ୍ୱ କରୁଥିଲେ, ତଥାପି ସେଗୁଡ଼ିକ ମଧ୍ୟରୁ କୌଣସିଟିକୁ ସେ ବୁଝିପାରିଲେ ନାହିଁ | ସେ ହସ୍ପିଟାଲର ବିଲିଂ ବିଭାଗରୁ ଏକ ଅଧିକ ବିସ୍ତୃତ ବ୍ୟାଖ୍ୟା ମାଗିବା ପାଇଁ ମନେ ମନେ ସ୍ଥିର କଲେ |", "normalised": "ସବୁଠାରୁ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ କଥା ଥିଲା \"ଅନ୍ୟାନ୍ୟ ଚାର୍ଜ\"ର ବିଭାଜନ – ଏକ ବଡ଼ ଅଙ୍କ ପନ୍ଦର ହଜାର ଟଙ୍କା। ଏଥିରେ ପ୍ରକୃତରେ କ’ଣ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା? ସେ ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ସହିତ \"ସି-ବି-ସି\", \"ଇ-ଏସ-ଆର\", ଏବଂ \"ଏଲ-ଏଫ-ଟି\" ଭଳି ସଂକ୍ଷିପ୍ତ ଶବ୍ଦଗୁଡ଼ିକ ଲକ୍ଷ୍ୟ କଲେ, ଯାହା ପ୍ରତ୍ୟେକଟି ଭିନ୍ନ ଭିନ୍ନ ଡାଇଗ୍ନୋଷ୍ଟିକ୍ ପରୀକ୍ଷାକୁ ଦର୍ଶାଉଥିଲା, ତଥାପି ସେ ସେଗୁଡ଼ିକ ମଧ୍ୟରୁ କିଛି ବୁଝିପାରିଲେ ନାହିଁ। ସେ ହସ୍ପିଟାଲର ବିଲିଂ ବିଭାଗରୁ ଏହାର ଅଧିକ ବିସ୍ତୃତ ବ୍ୟାଖ୍ୟା ମାଗିବା ପାଇଁ ମନେ ମନେ ସ୍ଥିର କଲେ।"}
{"unnormalised": "ରମେଶ ଏହା ମଧ୍ୟ ଲକ୍ଷ୍ୟ କଲେ ଯେ ବିଲ୍‌ରେ ନିର୍ଦ୍ଦିଷ୍ଟ ସଂଖ୍ୟାତ୍ମକ କୋଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା, ଯାହା ପ୍ରତ୍ୟେକ ପ୍ରକ୍ରିୟା ପାଇଁ ଅନନ୍ୟ ମନେ ହେଉଥିଲା | \"ପ୍ରକ୍ରିୟା କୋଡ୍: 99214 (ଅଫିସ୍ ଭିଜିଟ୍, ସ୍ତର 4) - ₹୮୦୦,\" ଗୋଟିଏ ଧାଡ଼ିରେ ଉଲ୍ଲେଖ କରାଯାଇଥିଲା | ଏହି କୋଡ୍ଗୁଡ଼ିକ ନିର୍ଦ୍ଦୟ ମନେ ହେଉଥିଲା, ଯାହା ତାଙ୍କ ମାଆଙ୍କ ଜଟିଳ ଯତ୍ନକୁ ଏକ ମାନକ ସଂଖ୍ୟାତ୍ମକ ମୂଲ୍ୟରେ ହ୍ରାସ କରୁଥିଲା | ସେ ବିଲ୍‌ର ଉପର ଭାଗକୁ ପୁଣିଥରେ ଚାହିଁଲେ | \"ରୋଗୀ ID: 234567890।\" ସେ ସେହି ସଂଖ୍ୟାକୁ ଭଲଭାବେ ଜାଣିଥିଲେ |", "normalised": "ରମେଶ ଏହା ମଧ୍ୟ ଲକ୍ଷ୍ୟ କଲେ ଯେ ବିଲ୍‌ରେ ନିର୍ଦ୍ଦିଷ୍ଟ ସାଂଖ୍ୟିକ କୋଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା, ଯାହା ପ୍ରତ୍ୟେକ ପ୍ରକ୍ରିୟା ପାଇଁ ଅନନ୍ୟ ଥିଲା। ଗୋଟିଏ ଧାଡ଼ିରେ ଉଲ୍ଲେଖ ଥିଲା, \"ପ୍ରୋସିଜର କୋଡ୍: ନଅ ନଅ ଦୁଇ ଏକ ଚାରି (ଅଫିସ୍ ଭିଜିଟ୍, ଲେଭେଲ ଚାରି) - ଆଠ ଶହ ଟଙ୍କା।\" ଏହି କୋଡ୍‌ଗୁଡ଼ିକ ବ୍ୟକ୍ତିଗତତାହୀନ ମନେ ହେଉଥିଲା, ଯାହା ତାଙ୍କ ମା’ଙ୍କ ଜଟିଳ ଯତ୍ନକୁ ଏକ ମାନକ ସାଂଖ୍ୟିକ ମୂଲ୍ୟରେ ପରିଣତ କରୁଥିଲା। ସେ ବିଲ୍‌ର ଉପର ଭାଗକୁ ପୁଣିଥରେ ଚାହିଁଲେ। \"ପେସେଣ୍ଟ ଆଇ-ଡି: ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ନଅ ଶୂନ।\" ସେ ସେହି ନମ୍ବରଟିକୁ ମନେ ରଖିଥିଲେ।"}
{"unnormalised": "ସେ ଅନୁଭବ କଲେ ଯେ ଏହି ସମଗ୍ର ଆର୍ଥିକ ଭାର ପାଇଁ ତାଙ୍କୁ ଏବଂ ତାଙ୍କ ପତ୍ନୀ ପ୍ରିୟା ଗତ ଦଶନ୍ଧି ମଧ୍ୟରେ ଯତ୍ନର ସହିତ ସଞ୍ଚୟ କରିଥିବା ଅର୍ଥ ବ୍ୟବହାର କରିବାକୁ ପଡିବ | ମୁମ୍ବାଇରେ ଏକ ଛୋଟ ଫ୍ଲାଟ୍ କିଣିବାର ସେମାନଙ୍କର ସ୍ୱପ୍ନ ବର୍ତ୍ତମାନ ଦୂରର କଥା ପରି ଲାଗୁଥିଲା | ବିଲ୍‌ରେ ଥିବା ସଂଖ୍ୟାଗୁଡ଼ିକ କେବଳ ଅଙ୍କ ନୁହେଁ; ସେଗୁଡ଼ିକ ତାଙ୍କ ବଳିଦାନ, ତାଙ୍କ ପରିବାରର ଭବିଷ୍ୟତ ଏବଂ ରୋଗ ଦ୍ୱାରା ସୃଷ୍ଟି ହୋଇପାରୁଥିବା ଅସୀମ ଆର୍ଥିକ ଚାପକୁ ପ୍ରତିନିଧିତ୍ୱ କରୁଥିଲା |", "normalised": "ସେ ଅନୁଭବ କଲେ ଯେ ଏହି ସମସ୍ତ ଆର୍ଥିକ ବୋଝ ପାଇଁ ତାଙ୍କୁ ଏବଂ ତାଙ୍କ ପତ୍ନୀ ପ୍ରିୟାଙ୍କୁ ଗତ ଦଶନ୍ଧି ଧରି ସଞ୍ଚୟ କରିଥିବା ଟଙ୍କା ବ୍ୟବହାର କରିବାକୁ ପଡ଼ିବ। ମୁମ୍ବାଇରେ ଏକ ଛୋଟ ଫ୍ଲାଟ୍ କିଣିବାର ସେମାନଙ୍କ ସ୍ୱପ୍ନ ଏବେ ଦୂରର କଥା ପରି ଲାଗୁଥିଲା। ବିଲ୍‌ରେ ଥିବା ସଂଖ୍ୟାଗୁଡ଼ିକ କେବଳ ଅଙ୍କ ନଥିଲା; ଏହା ତାଙ୍କ ବଳିଦାନ, ତାଙ୍କ ପରିବାରର ଭବିଷ୍ୟତ ଏବଂ ରୋଗ କେତେ ଆର୍ଥିକ ଚାପ ସୃଷ୍ଟି କରିପାରେ ତାହା ଦର୍ଶାଉଥିଲା।"}
{"unnormalised": "ଆର୍ଥିକ ଚିନ୍ତା ସତ୍ତ୍ୱେ, ରମେଶ କୃତଜ୍ଞତାର ଏକ ଢେଉ ଅନୁଭବ କଲେ | ହସ୍ପିଟାଲ କର୍ମଚାରୀଙ୍କ ଦ୍ୱାରା ଯୋଗାଇ ଦିଆଯାଉଥିବା ଯତ୍ନ ହେତୁ ତାଙ୍କ ମାଆ ଶେଷରେ ସୁସ୍ଥ ହେଉଥିଲେ | ସେ ଏକ ବାସ୍ତବବାଦୀ ମାନସିକତା ସହିତ ବିଲ୍ ନିକଟକୁ ଯିବାକୁ ସ୍ଥିର କଲେ, ପ୍ରତ୍ୟେକ ଏଣ୍ଟ୍ରିକୁ ଯତ୍ନର ସହିତ ଯାଞ୍ଚ କରି ଅସ୍ପଷ୍ଟ ଚାର୍ଜଗୁଡ଼ିକ ଉପରେ ସ୍ପଷ୍ଟୀକରଣ ଖୋଜିଲେ | ସେ ପରଦିନ ହସ୍ପିଟାଲର ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କୁ ଭେଟିବାକୁ ଯୋଜନା କରିଥିଲେ, ପେମେଣ୍ଟ ବିକଳ୍ପ କିମ୍ବା ସମ୍ଭାବ୍ୟ ସବସିଡି ଅନୁସନ୍ଧାନ କରିବାକୁ ଆଶା ରଖିଥିଲେ | ଶେଷରେ, ସେ ତାଙ୍କ ମାଆଙ୍କର ମଙ୍ଗଳ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଯେକୌଣସି ଆର୍ଥିକ ମୂଲ୍ୟ ଦେବାକୁ ପ୍ରସ୍ତୁତ ଥିଲେ | ସଂଖ୍ୟାଗୁଡ଼ିକ ଅତ୍ୟଧିକ ଲାଗିପାରେ, କିନ୍ତୁ ତାଙ୍କ ମାଆଙ୍କ ପାଇଁ ତାଙ୍କର ଭଲ ପାଇବା ଅସୀମ ଥିଲା |", "normalised": "ଆର୍ଥିକ ଚିନ୍ତା ସତ୍ତ୍ୱେ ରମେଶ କୃତଜ୍ଞତା ଅନୁଭବ କଲେ। ଡାକ୍ତରଖାନାର କର୍ମଚାରୀଙ୍କ ଯତ୍ନ ଯୋଗୁଁ ତାଙ୍କ ମା ଶେଷରେ ସୁସ୍ଥ ହେଉଛନ୍ତି। ସେ ଏକ ବ୍ୟାବହାରିକ ମନୋଭାବ ସହିତ ବିଲ୍‌କୁ ଯିବାକୁ ସ୍ଥିର କଲେ, ପ୍ରତ୍ୟେକ ଏଣ୍ଟ୍ରିକୁ ଯତ୍ନର ସହିତ ଯାଞ୍ଚ କରିବାକୁ ଏବଂ ଅସ୍ପଷ୍ଟ ଚାର୍ଜଗୁଡ଼ିକ ଉପରେ ସ୍ପଷ୍ଟୀକରଣ ମାଗିବାକୁ ଚାହିଁଲେ। ସେ ପରଦିନ ଡାକ୍ତରଖାନାର ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କୁ ଭେଟିବାକୁ ଯୋଜନା କରିଥିଲେ, ଯାହା ଦ୍ୱାରା ସେ ଦେୟ ବିକଳ୍ପ କିମ୍ବା ସମ୍ଭାବ୍ୟ ସହାୟତା ବିଷୟରେ ଜାଣିପାରିବେ। ଶେଷରେ, ସେ ତାଙ୍କ ମା’ଙ୍କର ଯତ୍ନ ନେବା ପାଇଁ ଯେକୌଣସି ଆର୍ଥିକ ମୂଲ୍ୟ ଦେବାକୁ ପ୍ରସ୍ତୁତ ଥିଲେ। ସଂଖ୍ୟାଗୁଡ଼ିକ ଅତ୍ୟଧିକ ଲାଗିପାରେ, କିନ୍ତୁ ତାଙ୍କ ମା’ଙ୍କ ପାଇଁ ତାଙ୍କର ଭଲପାଇବା ଅସୀମ ଥିଲା।"}
