{"unnormalised": "ଡାକ୍ତର ମୋତେ କହିଲେ ମୋର କଲେଷ୍ଟ୍ରଲ୍ ପ୍ରାୟ 240 ଥିଲା । ମୋର ସମୋସା ଖାଇବା ବେଳେ ଅଟକିଗଲା। ସତରେ, ମୁଁ ଭାବିଲି ସେ ମଜା କରୁଛନ୍ତି। ହୁଏତ ସେ 24 କହିବାକୁ ଚାହୁଁଥିଲେ? ଜଣାପଡିଲା ଯେ ଏହା ପ୍ରକୃତରେ ଖରାପ ଅଟେ। ମୁଁ ବ୍ୟାୟାମ ଆରମ୍ଭ କରିବା ଉଚିତ୍... ଯାହା ମୋ ପାଇଁ ଅଧିକାଂଶ ସମୟରେ ଅଟୋ-ରିକ୍ସା ପଛରେ ଗୋଡ଼ାଇବା ସହିତ ଜଡିତ। ସେ ଆହୁରି ମଧ୍ୟ କହିଥିଲେ ଯେ ମୋର BMI ହେଉଛି 30। ମୋର BMI ବୋଧହୁଏ ଏହି ସମୟରେ ମୋର IQ ଠାରୁ ଅଧିକ!", "normalised": "ଡାକ୍ତର ମୋତେ କହିଲେ ମୋର କୋଲେଷ୍ଟ୍ରଲ୍ ଦୁଇ ଶହ ଚାଳିଶ ଥିଲା। ମୁଁ ପ୍ରାୟ ସମୋସା ଉପରେ ଚୋକ୍ ହୋଇଗଲି। ସତ କହିଲେ, ମୁଁ ଭାବିଲି ସେ ମଜା କରୁଛନ୍ତି। ହୁଏତ ସେ ଚବିଶ କହିବାକୁ ଚାହୁଁଥିଲେ? ଜଣାପଡିଲା, ତାହା ବହୁତ ଖରାପ ଅଟେ। ମୁଁ ବ୍ୟାୟାମ ଆରମ୍ଭ କରିବା କଥା... ଯାହା ମୋ ପାଇଁ ଅଧିକାଂଶ ସମୟରେ ଅଟୋ-ରିକ୍ସା ପଛରେ ଗୋଡ଼ାଇବା ଅନ୍ତର୍ଭୁକ୍ତ। ସେ ଆହୁରି ମଧ୍ୟ କହିଲେ ମୋର ବି-ଏମ୍-ଆଇ ତିରିଶ ଥିଲା। ମୋର ବି-ଏମ୍-ଆଇ ବୋଧହୁଏ ମୋର ଆଇ-କ୍ୟୁ ଠାରୁ ଅଧିକ ହେବ!"}
{"unnormalised": "ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକର ଅଧା ମାନେ ମଧ୍ୟ ଜାଣେ ନାହିଁ। ଟ୍ରାଇଗ୍ଲିସେରାଇଡସ୍? ଏହା ଏକ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ରରୁ କୌଣସି ଖଳନାୟକ ପରି ଶୁଣାଗଲା । ମୋର ରକ୍ତଚାପ 140/90 ଥିଲା। ସେ ବାରମ୍ବାର \"ଉଚ୍ଚ ରକ୍ତଚାପ\" ଏବଂ \"କାର୍ଡିଓଭାସ୍କୁଲାର ଘଟଣାଗୁଡ଼ିକର ଆଶଙ୍କା\" ଭଳି କଥା କହୁଥିଲେ। ମୁଁ କେବଳ ଶୁଣିଲି \"ଆଉ ଗୋଲାପ ଜାମୁନ୍ ନୁହେଁ।\" କି ଭୟଙ୍କର!", "normalised": "ସତ କହିଲେ, ମୁଁ ଜାଣେ ନାହିଁ ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକର ଅଧା ଅର୍ଥ କ'ଣ। ଟ୍ରାଇଗ୍ଲିସେରାଇଡ୍ସ? ଏହା ଏକ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ରରୁ କୌଣସି ଖଳନାୟକ ପରି ଶୁଣାଗଲା। ମୋର ରକ୍ତଚାପ ନବେ ଦ୍ୱାରା ବିଭାଜିତ ଏକ ଶହ ଚାଳିଶ ଥିଲା। ସେ କହି ଚାଲିଲେ ଯେପରି \"ଉଚ୍ଚ ରକ୍ତଚାପ\" ଏବଂ \"କାର୍ଡିଓଭାସ୍କୁଲାର୍ ଘଟଣାଗୁଡିକର ଆଶଙ୍କା\"। ମୁଁ କେବଳ ଶୁଣିଲି \"ଆଉ ଗୁଲାବ ଜାମୁନ ନାହିଁ।\" କି ଭୟଙ୍କର!"}
{"unnormalised": "ମୋର ମେଡିକାଲ୍ ଫାଇଲ୍ ଏକ ଲଟେରୀ ଟିକେଟ୍ ପରି ଦେଖାଯିବା ଉଚିତ୍... କିନ୍ତୁ ଟଙ୍କା ଜିତିବା ପରିବର୍ତ୍ତେ, ମୁଁ ବୋନସ୍ ପଏଣ୍ଟ ପରି ରୋଗ ସଂଗ୍ରହ କରୁଛି। ମୋର ଚିନି ସ୍ତର ସୀମାରେ ଥିଲା - ଉପବାସ ପରେ 120। ମୋର ଅର୍ଥ, ସୀମାରେ ସ୍ୱାଦିଷ୍ଟ, ଠିକ୍? ନର୍ସ ମୋତେ ଟ୍ରାକ୍ କରିବା ପାଇଁ ଏହି ସମସ୍ତ ସଂଖ୍ୟା ସହିତ ଏକ ପାମ୍ପଲେଟ୍ ଦେଲେ। ଏହା ମୋର କଲେଜ ପାଠ୍ୟ ପୁସ୍ତକ ଅପେକ୍ଷା ମୋଟା!", "normalised": "ମୋର ମେଡିକାଲ୍ ଫାଇଲ୍ ଏକ ଲଟେରୀ ଟିକେଟ୍ ପରି ଦେଖାଯିବା ଉଚିତ୍ ... କିନ୍ତୁ ଟଙ୍କା ଜିତିବା ପରିବର୍ତ୍ତେ, ମୁଁ ବୋନସ୍ ପଏଣ୍ଟ ପରି ରୋଗ ସଂଗ୍ରହ କରୁଛି। ମୋର ଚିନି ସ୍ତର ସୀମାରେଖା ଥିଲା - ଉପବାସ ପରେ ଏକ ଶହ କୋଡ଼ିଏ। ମୋର ଅର୍ଥ, ସୀମାରେଖା ସ୍ୱାଦିଷ୍ଟ, ଠିକ୍? ନର୍ସ ମୋତେ ଏହି ପାମ୍ପଲେଟ୍ ଦେଲେ ଏହି ସମସ୍ତ ସଂଖ୍ୟାକୁ ଟ୍ରାକ୍ କରିବାକୁ। ଏହା ମୋର କଲେଜ ପାଠ୍ୟପୁସ୍ତକଠାରୁ ମୋଟା!"}
{"unnormalised": "ତା’ପରେ ନିଯୁକ୍ତି ନିଜେ ଅଛି। ଆପଣ ଏହାକୁ 2 ମାସ ପୂର୍ବରୁ ବୁକ୍ କରନ୍ତି, ଏବଂ ତା’ପରେ ଆପଣ କ୍ଲିନିକକୁ ଯାଆନ୍ତି, ଏବଂ ସେଠାରେ ପ୍ରାୟ 150 ଅନ୍ୟ ଲୋକ ଅପେକ୍ଷା କରିଥାନ୍ତି। ତେଣୁ ପ୍ରାୟ 2 ଘଣ୍ଟା ଅପେକ୍ଷା କରିବା ପରେ ଡକ୍ଟର ଶର୍ମା ଆପଣଙ୍କୁ ଖରାପ ଖବର ଦେବା ପାଇଁ ମାତ୍ର 7 ମିନିଟ୍ ସମୟ ଦିଅନ୍ତି। ମୋର କୋପେ ₹500 ଥିଲା। ମୁଁ ଧୀରେ ଧୀରେ ଏକ ପରିସଂଖ୍ୟାନରେ ପରିଣତ ହେଉଛି ବୋଲି ଜାଣିବା ପାଇଁ ଏହା ମୂଲ୍ୟବାନ, ମୁଁ ଭାବୁଛି।", "normalised": "ତା’ପରେ ନିଯୁକ୍ତି ନିଜେ ଅଛି। ଆପଣ ଏହାକୁ ଦୁଇ ମାସ ପୂର୍ବରୁ ବୁକ୍ କରନ୍ତୁ, ଏବଂ ତା’ପରେ ଆପଣ କ୍ଲିନିକକୁ ଯାଆନ୍ତି, ଏବଂ ସେଠାରେ ପ୍ରାୟ ଏକ ଶହ ପଚାଶ ଅନ୍ୟ ଲୋକ ଅପେକ୍ଷା କରିଥାନ୍ତି। ତେଣୁ ଦୁଇ ଘଣ୍ଟା ଅପେକ୍ଷା କରିବା ପରେ ଡାକ୍ତର ଶର୍ମା ଆପଣଙ୍କ ସହିତ ସାତ ମିନିଟ୍ ବିତାନ୍ତି ଖରାପ ଖବର ଦେବା ପାଇଁ। ମୋର କୋପେ ପାଞ୍ଚ ଶହ ଟଙ୍କା ଥିଲା। ମୁଁ ଧୀରେ ଧୀରେ ଏକ ପରିସଂଖ୍ୟାନରେ ପରିଣତ ହେଉଛି ବୋଲି ଜାଣିବା ପାଇଁ ଏହା ମୂଲ୍ୟବାନ, ମୁଁ ଅନୁମାନ କରୁଛି।"}
{"unnormalised": "ସେ ମୋତେ ଚା’ କମ୍ କରିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ। ଚା’ କମ୍ କରିବାକୁ?! ଏହା ଏକ ମାଛକୁ ପାଣି ବିନା ବଞ୍ଚିବାକୁ କହିବା ପରି! ମୁଁ ତାଙ୍କୁ କହିଲି ଯେ ମୋର ରକ୍ତ ଗ୍ରୁପ୍ ହେଉଛି PG ପଜିଟିଭ୍, କାରଣ ମୋର ଶରୀର ସକରାତ୍ମକତା ଏବଂ ମସଲା ଚା’ ଉପରେ ବଢିଥାଏ। ସେ କେବଳ ନିଶ୍ୱାସ ମାରି ମୋ ପ୍ରେସକ୍ରିପସନ୍ ଉପରେ କିଛି ଲେଖିଲେ। ବୋଧହୁଏ \"ରୋଗୀ ଭ୍ରମାତ୍ମକ।\"", "normalised": "ସେ ମୋତେ ଚା' କମାଇବାକୁ ପରାମର୍ଶ ଦେଲେ। ଚା' କମାଇବା?! ତାହା ମାଛକୁ ପାଣି ବିନା ବଞ୍ଚିବାକୁ କହିବା ପରି! ମୁଁ ତାଙ୍କୁ କହିଲି ଯେ ମୋର ରକ୍ତ ଗ୍ରୁପ୍ ପି-ଜି ପଜିଟିଭ୍, କାରଣ ମୋର ଶରୀର ସକରାତ୍ମକତା ଏବଂ ମସଲା ଚା'ରେ ବଢ଼େ। ସେ କେବଳ ନିଶ୍ୱାସ ମାରି ମୋର ପ୍ରେସକ୍ରିପସନ୍ରେ କିଛି ଲେଖିଲେ। ବୋଧହୁଏ \"ରୋଗୀ ଭ୍ରମାତ୍ମକ।\""}
{"unnormalised": "ସବୁଠାରୁ ଖରାପ ଅଂଶ? ସେ ମୋତେ ଦିନକୁ 10,000 ପାଦ ଚାଲିବାକୁ କହିଲେ। 10,000! ମୁଁ ନିଶ୍ଚିତ ଯେ ମୁଁ କେବଳ ସେତେବେଳେ ସେତେ ପାଦ ଚାଲିଛି ଯେତେବେଳେ ମୁଁ CST ଷ୍ଟେସନରେ ମୋ ଟ୍ରେନ୍ ପାଇଁ ଡେରି ହୋଇଯାଏ। ହୁଏତ ମୁଁ ପିକ୍ ଘଣ୍ଟା ସମୟରେ ମୋତେ ଅନୁସରଣ କରିବା ପାଇଁ ଲୋକଙ୍କୁ ଚାର୍ଜ କରିବା ଆରମ୍ଭ କରିବା ଉଚିତ୍। ଏହା ଏକ ନିଶ୍ଚିତ ବ୍ୟାୟାମ!", "normalised": "ସବୁଠାରୁ ଖରାପ ଅଂଶ? ସେ ମୋତେ ଦିନକୁ ଦଶ ହଜାର ପାଦ ଚାଲିବାକୁ ଲକ୍ଷ୍ୟ ରଖିବାକୁ କହିଲେ। ଦଶ ହଜାର! ମୁଁ ନିଶ୍ଚିତ ଯେ ମୁଁ କେବଳ ସେତେବେଳେ ସେହି ପରିମାଣର ପାଦ ପକାଇଛି ଯେତେବେଳେ ମୁଁ ସି-ଏସ୍-ଟି ଷ୍ଟେସନ୍ରେ ମୋର ଟ୍ରେନ୍ ପାଇଁ ବିଳମ୍ବ ହୋଇଯାଏ। ହୁଏତ ମୋତେ ପିକ ଆୱାର୍ ସମୟରେ ମୋତେ ଅନୁସରଣ କରିବାକୁ ଲୋକଙ୍କୁ ଚାର୍ଜ କରିବା ଆରମ୍ଭ କରିବା ଉଚିତ୍। ଏହା ଏକ ନିଶ୍ଚିତ ୱାର୍କଆଉଟ୍!"}
{"unnormalised": "ତେଣୁ ବର୍ତ୍ତମାନ, ମୁଁ ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକୁ ହ୍ରାସ କରିବା ପାଇଁ ଏକ ଅଭିଯାନରେ ଅଛି। ମୁଁ ଏକ ଫିଟନେସ୍ ଆପ୍ ଡାଉନଲୋଡ୍ କରିଛି ଯାହା ମୁଁ ଅଧିକ ସମୟ ପର୍ଯ୍ୟନ୍ତ ବସି ରହିଲେ ମୋତେ ଗାଳି ଦିଏ। ମୋର ନୂଆ ଖାଦ୍ୟରେ ଏପରି ଜିନିଷ ଅନ୍ତର୍ଭୁକ୍ତ ଯାହାକୁ ମୁଁ ଉଚ୍ଚାରଣ କରିପାରିବି ନାହିଁ ଏବଂ ନିଶ୍ଚିତ ଭାବରେ ଉପଭୋଗ କରିପାରିବି ନାହିଁ। କିନ୍ତୁ ହେ, ଅନ୍ତତଃପକ୍ଷେ ମୁଁ ପରବର୍ତ୍ତୀ ଥର ଡକ୍ଟର ଶର୍ମାଙ୍କୁ ଭେଟିବା ବେଳେ ମୋର ମେଡିକାଲ୍ ଫାଇଲ୍ ଟିକେ କମ୍ ମଜାଳିଆ ହେବ। ହୁଏତ ଏହା ଏକ ଭାଗ୍ୟଶାଳୀ ଲଟେରୀ ଟିକେଟ୍ ପରି ଦେଖାଯିବ! ମୋତେ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ!", "normalised": "ତେଣୁ ବର୍ତ୍ତମାନ, ମୁଁ ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକୁ ହ୍ରାସ କରିବା ପାଇଁ ଏକ ଅଭିଯାନରେ ଅଛି। ମୁଁ ଏକ ଫିଟନେସ୍ ଆପ୍ ଡାଉନଲୋଡ୍ କରିଛି ଯାହା ମୁଁ ଅଧିକ ସମୟ ପାଇଁ ବସିଲେ ମୋତେ ଚିତ୍କାର କରେ। ମୋର ନୂଆ ଖାଦ୍ୟରେ ଏପରି ଜିନିଷ ଅନ୍ତର୍ଭୁକ୍ତ ଯାହାକୁ ମୁଁ ଉଚ୍ଚାରଣ କରିପାରିବି ନାହିଁ ଏବଂ ନିଶ୍ଚିତ ଭାବରେ ଉପଭୋଗ କରିପାରିବି ନାହିଁ। କିନ୍ତୁ ହେ, ଅତି କମ୍ରେ ମୋର ମେଡିକାଲ୍ ଫାଇଲ୍ ପରବର୍ତ୍ତୀ ସମୟରେ ଡାକ୍ତର ଶର୍ମାଙ୍କୁ ଭେଟିବା ସମୟରେ ସାମାନ୍ୟ କମ୍ ହାସ୍ୟାସ୍ପଦ ହେବ। ହୁଏତ ଏହା ଏକ ଭାଗ୍ୟବାନ ଲଟେରୀ ଟିକେଟ୍ ପରି ଦେଖାଯିବ! ମୋତେ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ!"}
