{"unnormalised": "**ସ୍ୱାସ୍ଥ୍ୟସେବା ସଂଖ୍ୟାଗୁଡ଼ିକୁ ଡିକୋଡ୍ କରିବା: ଆପଣଙ୍କ ମେଡିକାଲ୍ ରେକର୍ଡଗୁଡ଼ିକୁ ବୁଝିବା ପାଇଁ ଏକ ରୋଗୀଙ୍କ ଗାଇଡ୍**", "normalised": "**ସ୍ୱାସ୍ଥ୍ୟସେବା ସଂଖ୍ୟାଗୁଡ଼ିକୁ ଡିକୋଡ୍ କରିବା: ଆପଣଙ୍କର ମେଡିକାଲ୍ ରେକର୍ଡଗୁଡ଼ିକୁ ବୁଝିବା ପାଇଁ ଏକ ରୋଗୀଙ୍କ ଗାଇଡ୍**"}
{"unnormalised": "ସ୍ୱାସ୍ଥ୍ୟସେବାର ଦୁନିଆରେ ନାଭିଗେଟ୍ କରିବା ଏକ ନୂଆ ଭାଷା ଶିଖିବା ପରି ଲାଗିପାରେ | ସମସ୍ତ ମେଡିକାଲ୍ ଜାର୍ଗନ ମଧ୍ୟରେ, ଆପଣଙ୍କ ମେଡିକାଲ୍ ରେକର୍ଡରେ ଥିବା ସଂଖ୍ୟାଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ କେବଳ ଅନିୟମିତ ଆକଳନ ନୁହେଁ; ସେଗୁଡ଼ିକ ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟର ଏକ ଚିତ୍ର ଆଙ୍କିଥାନ୍ତି ଏବଂ ନିରାକରଣ, ଚିକିତ୍ସା ଏବଂ ସାମଗ୍ରିକ ସୁସ୍ଥତାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାନ୍ତି | ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟଟି ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକୁ ସରଳ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଯାହା ଆପଣଙ୍କୁ ନିଜର ସ୍ୱାସ୍ଥ୍ୟସେବା ଯାତ୍ରାରେ ଏକ ସକ୍ରିୟ ଅଂଶଗ୍ରହଣକାରୀ ହେବାକୁ ସକ୍ଷମ କରିବ |", "normalised": "ସ୍ୱାସ୍ଥ୍ୟସେବାର ଦୁନିଆରେ ନେଭିଗେଟ୍ କରିବା ଏକ ନୂଆ ଭାଷା ଶିଖିବା ପରି ଅନୁଭବ ହୋଇପାରେ | ସମସ୍ତ ମେଡିକାଲ୍ ଜାର୍ଗନ ମଧ୍ୟରେ, ଆପଣଙ୍କର ମେଡିକାଲ୍ ରେକର୍ଡରେ ଥିବା ସଂଖ୍ୟାଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ | ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ କେବଳ ଅନିୟମିତ ଆକୃତି ନୁହେଁ; ସେଗୁଡ଼ିକ ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟର ଏକ ଚିତ୍ର ଦେଖାଏ ଏବଂ ନିରାକରଣ, ଚିକିତ୍ସା ଏବଂ ସାମଗ୍ରିକ ସୁସ୍ଥତାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରେ | ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକୁ ସରଳ କରିବା, ଆପଣଙ୍କୁ ନିଜ ସ୍ୱାସ୍ଥ୍ୟସେବା ଯାତ୍ରାରେ ସକ୍ରିୟ ଅଂଶଗ୍ରହଣକାରୀ ହେବାକୁ ସଶକ୍ତ କରିବା |"}
{"unnormalised": "ଆସନ୍ତୁ ମୂଳରୁ ଆରମ୍ଭ କରିବା | ଆପଣଙ୍କ ମେଡିକାଲ୍ ରେକର୍ଡରେ ଜୀବନଶୈଳୀ ଚିହ୍ନରୁ ଆରମ୍ଭ କରି ଲାବ୍ ଫଳାଫଳ ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ ସଂଖ୍ୟା ସମ୍ବନ୍ଧୀୟ ତଥ୍ୟ ରହିବାର ସମ୍ଭାବନା ଅଛି | ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣଙ୍କ ରକ୍ତଚାପ 120/80 mmHg (ମିଲିମିଟର ଅଫ୍ ମର୍କୁରୀ) ଭାବରେ ରେକର୍ଡ କରାଯାଇପାରେ, ଯାହା ଯଥାକ୍ରମେ ସିଷ୍ଟୋଲିକ୍ ଏବଂ ଡାଏଷ୍ଟୋଲିକ୍ ଚାପକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ | 140/90 mmHg ଉପରେ କ୍ରମାଗତ ଭାବେ ପଢ଼ାଯିବା ଉଚ୍ଚ ରକ୍ତଚାପକୁ ସୂଚାଇପାରେ, ଯାହା ଅଧିକ ଅନୁସନ୍ଧାନ ଆବଶ୍ୟକ କରେ | ସେହିଭଳି, ଆପଣଙ୍କ ହୃଦୟର ଗତି, ସାଧାରଣତଃ ପ୍ରତି ମିନିଟରେ ଥିବା ବିଟ୍ସ (bpm)ରେ ମପାଯାଏ, ଆପଣଙ୍କ କାର୍ଡିଓଭାସ୍କୁଲାର ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ ଅନ୍ତର୍ଦ୍ଧିଷ୍ଟି ପ୍ରଦାନ କରେ | 60-100 bpm ମଧ୍ୟରେ ଥିବା ବିଶ୍ରାମ ହୃଦୟର ଗତିକୁ ସାଧାରଣତଃ ସ୍ୱାଭାବିକ ବିବେଚନା କରାଯାଏ |", "normalised": "ଆସନ୍ତୁ ମୂଳ ବିଷୟରୁ ଆରମ୍ଭ କରିବା | ଆପଣଙ୍କର ମେଡିକାଲ୍ ରେକର୍ଡରେ ଜୀବନଶୈଳୀରୁ ଆରମ୍ଭ କରି ଲ୍ୟାବ୍ ଫଳାଫଳ ପର୍ଯ୍ୟନ୍ତ ଅନେକ ସଂଖ୍ୟା ସମ୍ବନ୍ଧୀୟ ତଥ୍ୟ ରହିବାର ସମ୍ଭାବନା ଅଛି | ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣଙ୍କର ରକ୍ତଚାପକୁ ଏକ ଶହେ କୋଡ଼ିଏ ବାଇ ଅଶୀ ଏମ୍-ଏମ୍-ଏଚ୍-ଜି (ମିଲିମିଟର ଅଫ୍ ମର୍କୁରୀ) ଭାବରେ ରେକର୍ଡ କରାଯାଇପାରେ, ଯାହା ସିଷ୍ଟୋଲିକ୍ ଏବଂ ଡାଇଷ୍ଟୋଲିକ୍ ଚାପକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ | ଏକ ଶହେ ଚାଳିଶ ବାଇ ନବେ ଏମ୍-ଏମ୍-ଏଚ୍-ଜି ଉପରେ କ୍ରମାଗତ ଭାବରେ ଏକ ରିଡିଙ୍ଗ୍ ଉଚ୍ଚ ରକ୍ତଚାପକୁ ସୂଚାଇପାରେ, ଯାହା ଅଧିକ ଅନୁସନ୍ଧାନ ଆବଶ୍ୟକ କରେ | ସେହିଭଳି, ଆପଣଙ୍କର ହୃଦସ୍ପନ୍ଦନ, ଯାହା ସାଧାରଣତଃ ମିନିଟ୍ ପ୍ରତି ବିଟ୍ (ବି-ପି-ଏମ୍) ରେ ମାପ କରାଯାଏ, ଆପଣଙ୍କର ହୃଦରକ୍ତନାଳୀ ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ ଅନ୍ତର୍ଦ୍ଧିଷ୍ଟି ପ୍ରଦାନ କରେ | ଷାଠିଏରୁ ଏକ ଶହେ ବି-ପି-ଏମ୍ ମଧ୍ୟରେ ଏକ ବିଶ୍ରାମ ହୃଦସ୍ପନ୍ଦନ ସାଧାରଣତଃ ସ୍ୱାଭାବିକ ବୋଲି ବିବେଚନା କରାଯାଏ |"}
{"unnormalised": "ଲାବ୍ ଫଳାଫଳଗୁଡ଼ିକ ଆଡ଼କୁ ଗତି କଲେ, ଆପଣ ବିଭିନ୍ନ ପାରାମିଟର୍ର ସାମ୍ନା କରିବେ | ଏକ ସମ୍ପୂର୍ଣ୍ଣ ରକ୍ତ ଗଣନା (CBC) ଲାଲ ରକ୍ତ କଣିକା (RBC), ଧଳା ରକ୍ତ କଣିକା (WBC), ଏବଂ ପ୍ଲେଟଲେଟ୍ସ ପାଇଁ ସଂଖ୍ୟା ଉପସ୍ଥାପନ କରିବ | ଉଦାହରଣ ସ୍ୱରୂପ, ମହିଳାମାନଙ୍କ ପାଇଁ ଏକ ସ୍ୱାଭାବିକ RBC ଗଣନା ସାଧାରଣତଃ 4.2-5.4 ମିଲିୟନ/μL (ମାଇକ୍ରୋଲିଟର) ହୋଇଥିବା ବେଳେ ପୁରୁଷମାନଙ୍କ ପାଇଁ ଏହା 4.7-6.1 ମିଲିୟନ/μL ଅଟେ | ଏହି ପରିସରରୁ ବିଚ୍ୟୁତି ଆନେମିଆ କିମ୍ବା ଅନ୍ୟାନ୍ୟ ଅନ୍ତର୍ନିହିତ ଅବସ୍ଥାକୁ ସୂଚାଇପାରେ | WBC ଗଣନା, ସାଧାରଣତଃ 4,500-11,000/μL ମଧ୍ୟରେ ରହିଥାଏ, ସଂକ୍ରମଣ ଚିହ୍ନଟ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |", "normalised": "ଲ୍ୟାବ୍ ଫଳାଫଳକୁ ଆଗକୁ ବଢାଇଲେ, ଆପଣ ବିଭିନ୍ନ ପାରାମିଟରଗୁଡ଼ିକର ସାମ୍ନା କରିବେ | ଏକ ସମ୍ପୂର୍ଣ୍ଣ ରକ୍ତ ଗଣନା (ସି-ବି-ସି) ଲାଲ ରକ୍ତ କୋଷିକା (ଆର୍-ବି-ସି-ଏସ୍), ଧଳା ରକ୍ତ କୋଷିକା (ଡବ୍ଲୁ-ବି-ସି-ଏସ୍) ଏବଂ ପ୍ଲେଟଲେଟ୍ସ ପାଇଁ ସଂଖ୍ୟା ଉପସ୍ଥାପନ କରିବ | ଉଦାହରଣ ସ୍ୱରୂପ, ମହିଳାମାନଙ୍କ ପାଇଁ ଏକ ସ୍ୱାଭାବିକ ଆର୍-ବି-ସି ଗଣନା ସାଧାରଣତଃ ଚାରି ଦଶମିକ ଦୁଇରୁ ପାଞ୍ଚ ଦଶମିକ ଚାରି ମିଲିୟନ୍ ପ୍ରତି ମାଇକ୍ରୋଲିଟର ହୋଇଥିବାବେଳେ ପୁରୁଷମାନଙ୍କ ପାଇଁ ଏହା ଚାରି ଦଶମିକ ସାତରୁ ଛଅ ଦଶମିକ ଏକ ମିଲିୟନ୍ ପ୍ରତି ମାଇକ୍ରୋଲିଟର ଅଟେ | ଏହି ପରିସରରୁ ବିଚ୍ୟୁତି ରକ୍ତହୀନତା କିମ୍ବା ଅନ୍ୟାନ୍ୟ ଅନ୍ତର୍ନିହିତ ଅବସ୍ଥାକୁ ସୂଚାଇପାରେ | ଡବ୍ଲୁ-ବି-ସି ଗଣନା, ସାଧାରଣତଃ ଚାରି ହଜାର ପାଞ୍ଚ ଶହରୁ ଏଗାର ହଜାର ପ୍ରତି ମାଇକ୍ରୋଲିଟର ମଧ୍ୟରେ ଥିବା ସଂକ୍ରମଣ ଚିହ୍ନଟ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |"}
{"unnormalised": "କୋଲେଷ୍ଟ୍ରୋଲ ସ୍ତରଗୁଡ଼ିକ ବୁଝିବା ପାଇଁ ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସଂଖ୍ୟାଗୁଡ଼ିକର ସେଟ୍ | ଆପଣଙ୍କ ରିପୋର୍ଟରେ ସମ୍ଭବତଃ ମୋଟ କୋଲେଷ୍ଟ୍ରୋଲ, LDL (ନିମ୍ନ-ଘନତ୍ୱ ଲିପୋପ୍ରୋଟିନ୍, ଯାହାକୁ ପ୍ରାୟତଃ \"ଖରାପ\" କୋଲେଷ୍ଟ୍ରୋଲ୍ କୁହାଯାଏ), HDL (ଉଚ୍ଚ-ଘନତ୍ୱ ଲିପୋପ୍ରୋଟିନ୍, କିମ୍ବା \"ଭଲ\" କୋଲେଷ୍ଟ୍ରୋଲ୍), ଏବଂ ଟ୍ରାଇଗ୍ଲିସେରାଇଡ୍ ଦେଖାଯିବ | ଏକ ଉପଯୁକ୍ତ LDL କୋଲେଷ୍ଟ୍ରୋଲ ସ୍ତର ସାଧାରଣତଃ 100 mg/dL (ଡେସିଲିଟର ପ୍ରତି ମିଲିଗ୍ରାମ) ତଳେ ଥାଏ, ଯେତେବେଳେ କି 60 mg/dL ଉପରେ ଥିବା ଏକ HDL ସ୍ତରକୁ ସୁରକ୍ଷାମୂଳକ ବିବେଚନା କରାଯାଏ | ଉଚ୍ଚ ଟ୍ରାଇଗ୍ଲିସେରାଇଡ୍ (150 mg/dL ଉପରେ) ମଧ୍ୟ ହୃଦ୍ରୋଗର ଆଶଙ୍କା ବଢ଼ାଇପାରେ |", "normalised": "କୋଲେଷ୍ଟ୍ରଲ ସ୍ତର ବୁଝିବା ପାଇଁ ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସଂଖ୍ୟା ସେଟ୍ ଅଟେ | ଆପଣଙ୍କର ରିପୋର୍ଟ ସମ୍ଭବତଃ ମୋଟ କୋଲେଷ୍ଟ୍ରଲ, ଏଲ୍-ଡି-ଏଲ୍ (ଲୋ-ଡେନସିଟି ଲିପୋପ୍ରୋଟିନ୍, ଯାହାକୁ ପ୍ରାୟତଃ \"ଖରାପ\" କୋଲେଷ୍ଟ୍ରଲ କୁହାଯାଏ), ଏଚ୍-ଡି-ଏଲ୍ (ଉଚ୍ଚ-ଡେନସିଟି ଲିପୋପ୍ରୋଟିନ୍, କିମ୍ବା \"ଭଲ\" କୋଲେଷ୍ଟ୍ରଲ) ଏବଂ ଟ୍ରାଇଗ୍ଲିସେରାଇଡ୍ ଦେଖାଇବ | ଏକ ସର୍ବୋତ୍ତମ ଏଲ୍-ଡି-ଏଲ୍ କୋଲେଷ୍ଟ୍ରଲ ସ୍ତର ସାଧାରଣତଃ ପ୍ରତି ଡେସିଲିଟରରେ ଏକ ଶହେ ମିଲିଗ୍ରାମରୁ କମ୍ ଥାଏ, ଯେତେବେଳେ କି ଏକ ଏଚ୍-ଡି-ଏଲ୍ ସ୍ତର ପ୍ରତି ଡେସିଲିଟରରେ ଷାଠିଏ ମିଲିଗ୍ରାମରୁ ଅଧିକ ହେଲେ ସୁରକ୍ଷାମୂଳକ ବୋଲି ବିବେଚନା କରାଯାଏ | ବର୍ଦ୍ଧିତ ଟ୍ରାଇଗ୍ଲିସେରାଇଡ୍ (ପ୍ରତି ଡେସିଲିଟରରେ ଏକ ଶହେ ପଚାଶ ମିଲିଗ୍ରାମରୁ ଅଧିକ) ମଧ୍ୟ ହୃଦରୋଗର ଆପଣଙ୍କର ଆଶଙ୍କା ବଢାଇପାରେ |"}
{"unnormalised": "ରକ୍ତ ଶର୍କରା ସ୍ତର ବୁଝିବା ମଧୁମେହ ଥିବା ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ପାଇଁ କିମ୍ବା ଏହି ଅବସ୍ଥା ସୃଷ୍ଟି ହେବାର ଆଶଙ୍କା ଥିବା ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ପାଇଁ ବିଶେଷ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | 70-99 mg/dL ମଧ୍ୟରେ ଥିବା ଫାଷ୍ଟିଂ ରକ୍ତ ଶର୍କରା ସ୍ତରକୁ ସ୍ୱାଭାବିକ ବିବେଚନା କରାଯାଏ | 100-125 mg/dL ମଧ୍ୟରେ ଥିବା ଏକ ସ୍ତର ପ୍ରିଡାଏବେଟିସ୍ ସୂଚାଇଥାଏ, ଯେତେବେଳେ କି ଦୁଇଟି ପୃଥକ୍ ପରୀକ୍ଷଣରେ 126 mg/dL କିମ୍ବା ଅଧିକ ସ୍ତର ମଧୁମେହର ନିରାକରଣକୁ ନିଶ୍ଚିତ କରେ | ହିମୋଗ୍ଲୋବିନ୍ A1c (HbA1c), ଯାହା ଗତ 2-3 ମାସ ମଧ୍ୟରେ ଆପଣଙ୍କ ହାରାହାରି ରକ୍ତ ଶର୍କରା ସ୍ତରକୁ ପ୍ରତିଫଳିତ କରେ, ଅଣ-ମଧୁମେହ ରୋଗୀଙ୍କ ପାଇଁ ଆଦର୍ଶ ଭାବରେ 5.7% ତଳେ ରହିବା ଉଚିତ୍ |", "normalised": "ଡାଇବେଟିସ୍ ଥିବା କିମ୍ବା ଏହି ଅବସ୍ଥା ସୃଷ୍ଟି ହେବାର ଆଶଙ୍କା ଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ରକ୍ତ ଶର୍କରା ସ୍ତର ବୁଝିବା ବିଶେଷ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ପ୍ରତି ଡେସିଲିଟରରେ ସତୁରୀରୁ ନବେ ମିଲିଗ୍ରାମ ମଧ୍ୟରେ ଉପବାସ ରକ୍ତ ଶର୍କରା ସ୍ତର ସାଧାରଣ ବୋଲି ବିବେଚନା କରାଯାଏ | ପ୍ରତି ଡେସିଲିଟରରେ ଏକ ଶହେରୁ ଏକ ଶହେ ପଚିଶ ମିଲିଗ୍ରାମ ମଧ୍ୟରେ ଏକ ସ୍ତର ପ୍ରିଡାଇବେଟିସ୍ ସୂଚାଇଥାଏ, ଯେତେବେଳେ କି ଦୁଇଟି ପୃଥକ ପରୀକ୍ଷାରେ ପ୍ରତି ଡେସିଲିଟରରେ ଏକ ଶହେ ଛବିଶ ମିଲିଗ୍ରାମ କିମ୍ବା ତା’ଠାରୁ ଅଧିକ ସ୍ତର ଡାଇବେଟିସ୍ ର ନିରାକରଣ ନିଶ୍ଚିତ କରେ | ହିମୋଗ୍ଲୋବିନ୍ ଏ ୱାନ ସି (ଏଚ୍-ବି-ଏ ୱାନ ସି), ଯାହା ଗତ ଦୁଇରୁ ତିନି ମାସ ମଧ୍ୟରେ ଆପଣଙ୍କର ହାରାହାରି ରକ୍ତ ଶର୍କରା ସ୍ତରକୁ ପ୍ରତିଫଳିତ କରେ, ଅଣ-ଡାଇବେଟିସ୍ ଲୋକଙ୍କ ପାଇଁ ଆଦର୍ଶ ଭାବରେ ପାଞ୍ଚ ଦଶମିକ ସାତ ପ୍ରତିଶତରୁ କମ୍ ହେବା ଉଚିତ୍ |"}
{"unnormalised": "ଏହି ସାଧାରଣ ମେଟ୍ରିକ୍ସ ବ୍ୟତୀତ, ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ସମ୍ବନ୍ଧୀୟ ଚିନ୍ତାଧାରା ଉପରେ ଆଧାର କରି ଆପଣଙ୍କ ମେଡିକାଲ୍ ରେକର୍ଡରେ ଅନ୍ୟ ବିଶେଷ ପରୀକ୍ଷଣଗୁଡ଼ିକ ରହିପାରେ | ଉଦାହରଣ ସ୍ୱରୂପ, ଲିଭର ଫଙ୍କସନ୍ ଟେଷ୍ଟ (LFT), ALT (ଆଲାନାଇନ୍ ଆମିନୋଟ୍ରାନ୍ସଫରେଜ୍) ଏବଂ AST (ଆସ୍ପାର୍ଟେଟ୍ ଆମିନୋଟ୍ରାନ୍ସଫରେଜ୍) ଭଳି ଏନଜାଇମ୍ଗୁଡ଼ିକ ପାଇଁ ୟୁନିଟ୍ସ ପ୍ରତି ଲିଟର (U/L)ରେ ମପାଯାଇଥିବା ସଂଖ୍ୟା ପ୍ରଦାନ କରିବ | ଉଚ୍ଚ ସ୍ତର ଲିଭର କ୍ଷତି କିମ୍ବା ପ୍ରଦାହକୁ ସୂଚାଇପାରେ | କିଡନୀ ଫଙ୍କସନ୍ ଟେଷ୍ଟଗୁଡ଼ିକ ଆପଣଙ୍କ କ୍ରିଏଟିନାଇନ୍ ଏବଂ ବ୍ଲଡ୍ ୟୁରିଆ ନାଇଟ୍ରୋଜେନ୍ (BUN) ସ୍ତରକୁ ଆକଳନ କରିବ, ଯାହା mg/dLରେ ମପାଯାଏ, ଏହା ସୂଚାଇଥାଏ ଯେ ଆପଣଙ୍କ କିଡନୀ କେତେ ଭଲଭାବେ ବର୍ଜ୍ୟବସ୍ତୁ ଫିଲ୍ଟର୍ କରୁଛି |", "normalised": "ଏହି ସାଧାରଣ ମେଟ୍ରିକ୍ସଗୁଡ଼ିକ ବ୍ୟତୀତ, ଆପଣଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ସମସ୍ୟା ଉପରେ ନିର୍ଭର କରି ଆପଣଙ୍କର ମେଡିକାଲ୍ ରେକର୍ଡରେ ଅନ୍ୟ ବିଶେଷ ପରୀକ୍ଷଣ ରହିପାରେ | ଉଦାହରଣ ସ୍ୱରୂପ, ଲିଭର ଫଙ୍କସନ୍ ଟେଷ୍ଟ (ଏଲ୍-ଏଫ୍-ଟି-ଏସ୍) ଏନ୍ଜାଇମ୍ ଯେପରିକି ଏ-ଏଲ୍-ଟି (ଆଲାନାଇନ୍ ଆମିନୋଟ୍ରାନ୍ସଫରେଜ୍) ଏବଂ ଏ-ଏସ୍-ଟି (ଆସ୍ପାର୍ଟେଟ୍ ଆମିନୋଟ୍ରାନ୍ସଫରେଜ୍) ପାଇଁ ସଂଖ୍ୟା ପ୍ରଦାନ କରିବ, ଯାହା ପ୍ରତି ଲିଟରରେ ୟୁନିଟ୍ (ୟୁ ସ୍ଲାସ୍ ଏଲ୍) ରେ ମାପ କରାଯାଏ | ବର୍ଦ୍ଧିତ ସ୍ତର ଯକୃତ କ୍ଷତି କିମ୍ବା ପ୍ରଦାହକୁ ସୂଚାଇପାରେ | କିଡନୀ ଫଙ୍କସନ୍ ଟେଷ୍ଟ ଆପଣଙ୍କର କ୍ରିଏଟିନାଇନ୍ ଏବଂ ବ୍ଲଡ୍ ୟୁରିଆ ନାଇଟ୍ରୋଜେନ୍ (ବି-ୟୁ-ଏନ୍) ସ୍ତରକୁ ଆକଳନ କରିବ, ଯାହା ପ୍ରତି ଡେସିଲିଟରରେ ମିଲିଗ୍ରାମରେ ମାପ କରାଯାଏ, ଯାହା ସୂଚାଇଥାଏ ଯେ ଆପଣଙ୍କର କିଡନୀ କେତେ ଭଲଭାବେ ବର୍ଜ୍ୟବସ୍ତୁ ଉତ୍ପାଦକୁ ଫିଲ୍ଟର କରୁଛି |"}
{"unnormalised": "ଇମେଜିଙ୍ଗ୍ ରିପୋର୍ଟଗୁଡ଼ିକ, ଯେପରିକି ଏକ୍ସ-ରେ, CT ସ୍କାନ୍, ଏବଂ MRI ମଧ୍ୟ ସଂଖ୍ୟା ସମ୍ବନ୍ଧୀୟ ତଥ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତି | ଏହି ରିପୋର୍ଟଗୁଡ଼ିକରେ ପ୍ରାୟତଃ ଅଙ୍ଗର ଆକାର, କ୍ଷତର ପରିମାଣ ଏବଂ ଅନ୍ୟ ଆନାଟୋମିକାଲ୍ ବୈଶିଷ୍ଟ୍ୟର ମାପ ଅନ୍ତର୍ଭୁକ୍ତ ଥାଏ | ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ CT ସ୍କାନ୍ ଫୁସଫୁସରେ 1.5 ସେମି (ସେଣ୍ଟିମିଟର) ବ୍ୟାସ ବିଶିଷ୍ଟ ଏକ ନଡ୍ୟୁଲ୍ ପ୍ରକାଶ କରିପାରେ | ଏହି ମାପଗୁଡ଼ିକ ରୋଗର ଅଗ୍ରଗତିକୁ ତଦାରଖ କରିବା ଏବଂ ଚିକିତ୍ସାର ପ୍ରଭାବଶାଳୀତା ଆକଳନ କରିବାରେ ଡାକ୍ତରମାନଙ୍କୁ ସାହାଯ୍ୟ କରେ |", "normalised": "ଇମେଜିଙ୍ଗ୍ ରିପୋର୍ଟଗୁଡ଼ିକ, ଯେପରିକି ଏକ୍ସ-ରେ, ସି-ଟି ସ୍କାନ୍ ଏବଂ ଏମ୍-ଆର୍-ଆଇ-ଏସ୍ ମଧ୍ୟ ସଂଖ୍ୟାଗତ ତଥ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରେ | ଏହି ରିପୋର୍ଟଗୁଡ଼ିକରେ ପ୍ରାୟତଃ ଅଙ୍ଗ ଆକାର, କ୍ଷତ ମାପ ଏବଂ ଅନ୍ୟାନ୍ୟ ଆନାଟୋମିକାଲ୍ ବୈଶିଷ୍ଟ୍ୟଗୁଡ଼ିକର ମାପ ଅନ୍ତର୍ଭୁକ୍ତ ଥାଏ | ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ସି-ଟି ସ୍କାନ୍ ଫୁସଫୁସରେ ଏକ ନଡ୍ୟୁଲ୍ ଦେଖାଇପାରେ ଯାହାର ବ୍ୟାସ ଏକ ଦଶମିକ ପାଞ୍ଚ ସେଣ୍ଟିମିଟର (ସେଣ୍ଟିମିଟର) ଅଟେ | ଏହି ମାପଗୁଡ଼ିକ ରୋଗର ଅଗ୍ରଗତି ଉପରେ ନଜର ରଖିବା ଏବଂ ଚିକିତ୍ସାର ପ୍ରଭାବକାରୀତାକୁ ଆକଳନ କରିବାରେ ଡାକ୍ତରମାନଙ୍କୁ ସାହାଯ୍ୟ କରେ |"}
{"unnormalised": "ଟିକାକରଣ ରେକର୍ଡଗୁଡ଼ିକ ସଂଖ୍ୟାଗୁଡ଼ିକର ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉତ୍ସ | ସେଗୁଡ଼ିକ ଆପଣ ଗ୍ରହଣ କରିଥିବା ଟିକାକରଣର ତାରିଖ ଏବଂ ପ୍ରକାର ଉଲ୍ଲେଖ କରନ୍ତି, ଯେପରିକି MMR (ମିଜିଲ୍ସ, ମମ୍ପ୍ସ, ରୁବେଲା), DTaP (ଡିପଥେରିଆ, ଟିଟାନସ୍, ପର୍ଟୁସିସ୍), ଏବଂ ଇନଫ୍ଲୁଏଞ୍ଜା | ଆପଣଙ୍କ ଟିକାକରଣ ଇତିହାସ ଉପରେ ନଜର ରଖିବା ନିଶ୍ଚିତ କରେ ଯେ ଆପଣ ନିବାରଣ ଯୋଗ୍ୟ ରୋଗଗୁଡ଼ିକରୁ ସୁରକ୍ଷିତ ଅଛନ୍ତି ଏବଂ ସହଜରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ପ୍ରଦାନକାରୀଙ୍କୁ ଏହି ସୂଚନା ପ୍ରଦାନ କରିପାରିବେ | ଡୋଜ୍ଗୁଡ଼ିକୁ ପ୍ରାୟତଃ ଡୋଜ୍ #1, ଡୋଜ୍ #2 ଇତ୍ୟାଦି ଭାବରେ କୁହାଯାଏ |", "normalised": "ଟୀକାକରଣ ରେକର୍ଡଗୁଡ଼ିକ ମଧ୍ୟ ସଂଖ୍ୟାର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉତ୍ସ ଅଟେ | ସେଗୁଡ଼ିକ ଆପଣ ଗ୍ରହଣ କରିଥିବା ଟୀକାକରଣର ତାରିଖ ଏବଂ ପ୍ରକାରଗୁଡ଼ିକୁ ଡକ୍ୟୁମେଣ୍ଟ୍ କରନ୍ତି, ଯେପରିକି ଏମ୍-ଏମ୍-ଆର୍ (ମିଳିମିଳା, ଗାଲୁଆ, ରୁବେଲା), ଡି-ଟି-ଏ-ପି (ଡିପଥେରିଆ, ଧନୁଷ୍ଟଙ୍କାର, କାଶ), ଏବଂ ଇନଫ୍ଲୁଏଞ୍ଜା | ଆପଣଙ୍କର ଟୀକାକରଣ ଇତିହାସ ଉପରେ ନଜର ରଖିବା ନିଶ୍ଚିତ କରେ ଯେ ଆପଣ ନିରାକରଣ ଯୋଗ୍ୟ ରୋଗରୁ ସୁରକ୍ଷିତ ଅଛନ୍ତି ଏବଂ ସହଜରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ପ୍ରଦାନକାରୀଙ୍କୁ ଏହି ସୂଚନା ପ୍ରଦାନ କରିପାରିବେ | ଡୋଜ୍ଗୁଡ଼ିକୁ ପ୍ରାୟତଃ ଡୋଜ୍ ନମ୍ବର ୱାନ୍, ଡୋଜ୍ ନମ୍ବର ଟୁ ଇତ୍ୟାଦି ଭାବରେ କୁହାଯାଏ |"}
{"unnormalised": "ଏହା ଲକ୍ଷ୍ୟ କରିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯେ ବିଭିନ୍ନ ମେଡିକାଲ୍ ପାରାମିଟର୍ର ପାଇଁ ସାଧାରଣ ପରିସର, ଲାବୋରେଟୋରୀ ଏବଂ ବ୍ୟବହୃତ ନିର୍ଦ୍ଦିଷ୍ଟ ପରୀକ୍ଷଣ ପଦ୍ଧତି ଉପରେ ଆଧାର କରି ସାମାନ୍ୟ ଭିନ୍ନ ହୋଇପାରେ | ସର୍ବଦା ଆପଣଙ୍କ ଫଳାଫଳଗୁଡ଼ିକର ଏକ ବ୍ୟାପକ ବ୍ୟାଖ୍ୟା ପାଇବା ପାଇଁ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ଆଲୋଚନା କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ ସେଗୁଡ଼ିକର ପ୍ରଭାବ ବୁଝନ୍ତୁ | ସେମାନେ ଆପଣଙ୍କ ବ୍ୟକ୍ତିଗତ ମେଡିକାଲ୍ ଇତିହାସ ଏବଂ ଆଶଙ୍କା କାରକ ଉପରେ ଆଧାର କରି ବ୍ୟକ୍ତିଗତ ମାର୍ଗଦର୍ଶନ ପ୍ରଦାନ କରିପାରିବେ |", "normalised": "ଏହା ଉଲ୍ଲେଖ କରିବା ଜରୁରୀ ଯେ ବିଭିନ୍ନ ମେଡିକାଲ୍ ପାରାମିଟରଗୁଡ଼ିକ ପାଇଁ ସ୍ୱାଭାବିକ ପରିସର ଲାବୋରେଟୋରୀ ଏବଂ ବ୍ୟବହୃତ ନିର୍ଦ୍ଦିଷ୍ଟ ପରୀକ୍ଷଣ ପଦ୍ଧତି ଉପରେ ସାମାନ୍ୟ ଭିନ୍ନ ହୋଇପାରେ | ଏକ ବ୍ୟାପକ ବ୍ୟାଖ୍ୟା ପାଇବା ପାଇଁ ସର୍ବଦା ଆପଣଙ୍କର ଡାକ୍ତରଙ୍କ ସହିତ ଆପଣଙ୍କର ଫଳାଫଳ ବିଷୟରେ ଆଲୋଚନା କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ ଏହାର ପ୍ରଭାବ ବୁଝନ୍ତୁ | ସେମାନେ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ମେଡିକାଲ୍ ଇତିହାସ ଏବଂ ଆଶଙ୍କା କାରକ ଉପରେ ଆଧାର କରି ବ୍ୟକ୍ତିଗତ ମାର୍ଗଦର୍ଶନ ପ୍ରଦାନ କରିପାରିବେ |"}
{"unnormalised": "ସମାପ୍ତିରେ, ସ୍ୱାସ୍ଥ୍ୟସେବା ସଂଖ୍ୟାଗୁଡ଼ିକର ଭାଷାକୁ ଆୟତ୍ତ କରିବା ଆପଣଙ୍କୁ ଆପଣଙ୍କ ସୁସ୍ଥତାରେ ସକ୍ରିୟ ଭାବରେ ଅଂଶଗ୍ରହଣ କରିବାକୁ ସକ୍ଷମ କରେ | ଆପଣଙ୍କ ଜୀବନଶୈଳୀ ଚିହ୍ନ, ଲାବ୍ ଫଳାଫଳ ଏବଂ ଅନ୍ୟ ସଂଖ୍ୟା ସମ୍ବନ୍ଧୀୟ ତଥ୍ୟ ବୁଝିବା ଦ୍ୱାରା, ଆପଣ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ଅଧିକ ସୂଚନାପୂର୍ଣ୍ଣ ଆଲୋଚନା କରିପାରିବେ, ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ ଭଲ ନିଷ୍ପତ୍ତି ନେଇପାରିବେ ଏବଂ ଆପଣଙ୍କ ମେଡିକାଲ୍ ଅବସ୍ଥାଗୁଡ଼ିକର ପରିଚାଳନାରେ ସକ୍ରିୟ ରହିପାରିବେ | ପ୍ରଶ୍ନ ପଚାରିବା ଏବଂ ସ୍ପଷ୍ଟୀକରଣ ଖୋଜିବାକୁ କୁଣ୍ଠାବୋଧ କରନ୍ତୁ ନାହିଁ – ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ଏହାର ଯୋଗ୍ୟ ଅଟେ!", "normalised": "ସମାପ୍ତିରେ, ସ୍ୱାସ୍ଥ୍ୟସେବା ସଂଖ୍ୟାର ଭାଷାକୁ ଆୟତ୍ତ କରିବା ଆପଣଙ୍କୁ ଆପଣଙ୍କର ସୁସ୍ଥତାରେ ସକ୍ରିୟ ଭାବରେ ଅଂଶଗ୍ରହଣ କରିବାକୁ ସଶକ୍ତ କରିଥାଏ | ଆପଣଙ୍କର ଜୀବନଶୈଳୀ, ଲ୍ୟାବ୍ ଫଳାଫଳ ଏବଂ ଅନ୍ୟାନ୍ୟ ସଂଖ୍ୟାଗତ ତଥ୍ୟ ବୁଝିବା ଦ୍ୱାରା, ଆପଣ ଆପଣଙ୍କର ଡାକ୍ତରଙ୍କ ସହିତ ଅଧିକ ସୂଚନାପୂର୍ଣ୍ଣ ବାର୍ତ୍ତାଳାପ କରିପାରିବେ, ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ ଭଲ ନିଷ୍ପତ୍ତି ନେଇପାରିବେ ଏବଂ ଆପଣଙ୍କର ମେଡିକାଲ୍ ଅବସ୍ଥା ପରିଚାଳନା କରିବାରେ ସକ୍ରିୟ ରହିପାରିବେ | ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଏବଂ ସ୍ପଷ୍ଟୀକରଣ ଖୋଜିବାକୁ କୁଣ୍ଠାବୋଧ କରନ୍ତୁ ନାହିଁ - ଆପଣଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ଏହାର ମୂଲ୍ୟ!"}
