{"unnormalised": "ହେ ସମସ୍ତେ, ଆଉ କାହାକୁ ଡାକ୍ତରୀ ବିଲ୍ ବୁଝିବା ଏକ କଷ୍ଟସାଧ୍ୟ କାମ ପରି ଲାଗୁଛି କି? ମୋ ଆଈ ମୁମ୍ବାଇର ଲୀଳାବତୀ ହସ୍ପିଟାଲରେ ଚେକଅପ୍ କଲା ପରେ ଏକ ବିଲ୍ ପାଇଲେ, ଏବଂ ଏହା ସମ୍ପୂର୍ଣ୍ଣ ସଂଖ୍ୟାର ଏକ ଗଡ଼ବଡ଼! ଯେପରି, ଗୋଟିଏ ଧାଡ଼ିରେ ଲେଖାଅଛି \"ପରାମର୍ଶ ଶୁଳ୍କ: ₹୧୫୦୦,\" ଠିକ୍ ଅଛି, ଏହା ବୁଝିହେଉଛି। କିନ୍ତୁ ତା'ପରେ ଅଛି \"ଅନ୍ୟାନ୍ୟ ଚାର୍ଜ: ୨୭୮.୪୫ ଟଙ୍କା\" ଏବଂ ଅନ୍ୟଟି \"ଲ୍ୟାବ୍ ଟେଷ୍ଟ: ୩,୫୦୦/-\"। ଏହି ଅନ୍ୟାନ୍ୟ ଚାର୍ଜ କ'ଣ?", "normalised": "ନମସ୍କାର ସମସ୍ତଙ୍କୁ, ଆଉ କାହାକୁ ମେଡିକାଲ୍ ବିଲ୍ ବୁଝିବା ଏକ କଷ୍ଟସାଧ୍ୟ କାମ ପରି ଲାଗୁଛି କି? ମୋ ଆଈ ମୁମ୍ବାଇର ଲୀଳାବତୀ ହସ୍ପିଟାଲରେ ଚେକଅପ୍ କଲା ପରେ ଏକ ବିଲ୍ ପାଇଲେ, ଏବଂ ଏହା ସଂପୂର୍ଣ୍ଣ ଭାବେ ନମ୍ବରର ଏକ ଗଦା! ଯେପରି, ଗୋଟିଏ ଧାଡ଼ିରେ ଲେଖା ଅଛି \"କନ୍ସଲଟେସନ୍ ଫି: ଟଙ୍କା ଏକ ହଜାର ପାଞ୍ଚ ଶହ\", ଠିକ୍ ଅଛି, ବୁଝିହେଉଛି। କିନ୍ତୁ ତା’ପରେ ଅଛି \"ବିବିଧ ଚାର୍ଜ: ଦୁଇ ଶହ ଅଠସ୍ତରୀ ଦଶମିକ ଚାରି ପାଞ୍ଚ ଟଙ୍କା\" ଏବଂ ଅନ୍ୟ ଏକ \"ଲ୍ୟାବ୍ ଟେଷ୍ଟ: ତିନି ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା।\" ବିବିଧ ଚାର୍ଜ କ’ଣ?"}
{"unnormalised": "ଏବଂ ମୋତେ ଡାକ୍ତରୀ ରେକର୍ଡ ବିଷୟରେ ଆରମ୍ଭ କରିବାକୁ ମଧ୍ୟ କୁହନ୍ତୁ ନାହିଁ। ଡାକ୍ତର ଶାହଙ୍କ ଟିପ୍ପଣୀ କୌଣସି ଗୁପ୍ତ କୋଡ୍ ପରି! ମୁଁ ସେଗୁଡ଼ିକୁ କ୍ୱଚିତ୍ ପଢ଼ିପାରେ। ସେଠାରେ ଅନେକ ସଂକ୍ଷେପ ଅଛି ଯେପରିକି \"Hx of HTN\" (ଉଚ୍ଚ ରକ୍ତଚାପର ଇତିହାସ, ମୁଁ ଏହାକୁ ଗୁଗୁଲ୍ କଲି!) ଏବଂ \"Rx: Tab. Metformin 500mg BID।\" ଏହା ଏପରି ଯେପରି ସେମାନେ ଜାଣିଶୁଣି ଆମକୁ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି! ଗମ୍ଭୀରତାର ସହିତ, ସେମାନେ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଜିନିଷଗୁଡ଼ିକୁ ସ୍ପଷ୍ଟ ଭାବରେ କାହିଁକି ଲେଖିପାରିବେ ନାହିଁ?", "normalised": "ଏବଂ ମୋତେ ମେଡିକାଲ୍ ରେକର୍ଡ ବିଷୟରେ କିଛି କୁହନ୍ତୁ ନାହିଁ। ଡାକ୍ତର ଶାହାଙ୍କ ନୋଟ୍ ଗୁଡ଼ିକ କୌଣସି ଗୁପ୍ତ କୋଡ୍ ପରି! ମୁଁ ସେଗୁଡ଼ିକୁ କ୍ୱଚିତ୍ ପଢ଼ିପାରୁଛି। ସମସ୍ତ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦ ଯେପରିକି \"H-x of H-T-N\" (ଉଚ୍ଚ ରକ୍ତଚାପର ଇତିହାସ, ମୁଁ ଗୁଗୁଲ୍ କରିଥିଲି!) ଏବଂ \"R-x: Tab. Metformin ପାଞ୍ଚ ଶହ ମିଲିଗ୍ରାମ B-I-D।\" ଏହା ଏପରି ଯେପରି ସେମାନେ ଜାଣିଶୁଣି ଆମକୁ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି! ଗମ୍ଭୀରତାର ସହିତ, ସେମାନେ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ସବୁକିଛି ସ୍ପଷ୍ଟ ଭାବରେ ଲେଖିପାରିବେ ନାହିଁ କାହିଁକି?"}
{"unnormalised": "ଏହା ସବୁ ଅସ୍ପଷ୍ଟ। ମୁଁ ଇଚ୍ଛା କରେ ଯେ ଏକ ମାନକ ଫର୍ମାଟ୍ କିମ୍ବା କିଛି ଥାଆନ୍ତା। କଳ୍ପନା କରନ୍ତୁ ଯଦି ପ୍ରତ୍ୟେକ ହସ୍ପିଟାଲ୍ ସମାନ କୋଡ୍ ଏବଂ ମାପ ବ୍ୟବହାର କରନ୍ତି। ମୋର ECG ଚାର୍ଜ ₹୮୦୦.୦୦ ଥିଲା କିନ୍ତୁ ଦିଲ୍ଲୀରେ ମୋର ଜଣେ ବନ୍ଧୁଙ୍କୁ ମାକ୍ସ ହେଲଥକେୟାରରେ ୧୨୦୦ ଟଙ୍କା ଦେବାକୁ ପଡିଲା। ହୁଏତ ଏହା ଏକ ବିରକ୍ତିକର କଥା ପରି ଲାଗୁଛି, କିନ୍ତୁ ଯେତେବେଳେ ଆପଣ ଆପଣଙ୍କ ପ୍ରିୟଜନଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ ଚିନ୍ତିତ, ସେତେବେଳେ ଏହି ସମସ୍ତ ସଂଖ୍ୟା ଏବଂ କୋଡ୍ ସହିତ କାରବାର କରିବା ଅତ୍ୟନ୍ତ ନିରାଶାଜନକ। ଅନ୍ୟ କେହି ଏହା ଅନୁଭବ କରିଛନ୍ତି କି? ଏହାକୁ କିପରି ବୁଝିବେ ସେ ବିଷୟରେ କୌଣସି ଟିପ୍ସ ଅଛି କି?", "normalised": "ଏହା ସବୁ ଅସ୍ପଷ୍ଟ। ମୁଁ ଇଚ୍ଛା କରେ କି ଏକ ମାନକ ଫର୍ମାଟ୍ କିଛି ଥାଆନ୍ତା। କଳ୍ପନା କରନ୍ତୁ ଯଦି ପ୍ରତ୍ୟେକ ହସ୍ପିଟାଲ୍ ସମାନ କୋଡ୍ ଏବଂ ମାପ ବ୍ୟବହାର କରନ୍ତି। ମୋର ଇ-ସି-ଜି ଚାର୍ଜ ୮୦୦ ଟଙ୍କା ଥିଲା କିନ୍ତୁ ଦିଲ୍ଲୀରେ ମୋର ଜଣେ ବନ୍ଧୁ ମ୍ୟାକ୍ସ ହେଲଥ୍କେୟାରରେ ୧୨୦୦ ଟଙ୍କା ଦେବାକୁ ପଡିଲା। ହୁଏତ ଏହା ଏକ ଗାଳି ପରି ଶୁଣାଯାଉଛି, କିନ୍ତୁ ଯେତେବେଳେ ଆପଣ ଆପଣଙ୍କ ପ୍ରିୟଜନଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ ଚିନ୍ତିତ ଥାଆନ୍ତି, ସେତେବେଳେ ଏହି ସମସ୍ତ ନମ୍ବର ଏବଂ କୋଡ୍ ସହିତ କାରବାର କରିବା ଅତ୍ୟନ୍ତ ନିରାଶାଜନକ ଅଟେ। ଅନ୍ୟ କେହି ଏହା ଅନୁଭବ କରିଛନ୍ତି କି? ଏହା ସବୁକୁ ବୁଝିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅଛି କି?"}
