{"unnormalised": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, ଭାରତରେ ମେଡିକାଲ୍ ବିଲିଂ ସିଷ୍ଟମ୍ ସହିତ ମୋର ନିକଟର ଏକ ଅନୁଭୂତି ବାଣ୍ଟିବାକୁ ଚାହୁଁଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ରୋମାଞ୍ଚକର ଥିଲା। ମୋର ଆଈ, ତାଙ୍କୁ ଭଗବାନ ଭଲରେ ରଖନ୍ତୁ, ଗୌହାଟୀର ଏକ ସ୍ଥାନୀୟ ହସ୍ପିଟାଲରେ ଆଣ୍ଠୁ ବଦଳାଇବା ପାଇଁ ଭର୍ତ୍ତି ହେବାକୁ ପଡିଲା। ଆମେ ଏହି ହସ୍ପିଟାଲକୁ ବାଛିଲୁ କାରଣ ସେମାନଙ୍କର ଆଣ୍ଠୁ ବଦଳାଇବାର ପ୍ୟାକେଜ୍ 1,50,000 ଟଙ୍କାରେ ବିଜ୍ଞାପିତ ହୋଇଥିଲା। ଶୁଣିବାକୁ ଯୁକ୍ତିଯୁକ୍ତ ଲାଗୁଥିଲା, ଠିକ୍ କି?", "normalised": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, ଭାରତରେ ସମ୍ପୂର୍ଣ୍ଣ ମେଡିକାଲ୍ ବିଲିଂ ସିଷ୍ଟମ ସହିତ ମୋର ନିକଟର ଅନୁଭୂତି ବାଣ୍ଟିବାକୁ ଚାହୁଁଥିଲି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ରୋମାଞ୍ଚକର ରୋଲର୍ କୋଷ୍ଟର୍ ଥିଲା। ମୋ ଜେଜେମା', ତାଙ୍କୁ ଭଗବାନ ଭଲରେ ରଖନ୍ତୁ, ଆଣ୍ଠୁ ବଦଳାଇବା ପାଇଁ ଗୌହାଟୀର ଏକ ସ୍ଥାନୀୟ ଡାକ୍ତରଖାନାରେ ଭର୍ତ୍ତି ହେବାକୁ ପଡିଲା। ଆମେ ଏହି ଡାକ୍ତରଖାନା ବାଛିଥିଲୁ କାରଣ ସେମାନଙ୍କର ଆଣ୍ଠୁ ବଦଳାଇବା ପ୍ୟାକେଜ୍ ଟଙ୍କା ଏକ ଲକ୍ଷ ପଚାଶ ହଜାରରେ ବିଜ୍ଞାପିତ ହୋଇଥିଲା। ଯୁକ୍ତିଯୁକ୍ତ ଶୁଣାଗଲା, ଠିକ୍ କି?"}
{"unnormalised": "ହଁ, ବାସ୍ତବତା କଠୋର ଥିଲା। ପ୍ରଥମେ, ସମସ୍ତ ପ୍ରି-ଅପ୍ ପରୀକ୍ଷା କଲା ପରେ ପ୍ରାରମ୍ଭିକ ଆକଳନ ହଠାତ୍ ପ୍ରାୟ 25% ବୃଦ୍ଧି ପାଇଲା। କହିଲେ ତାହା ରକ୍ତ ପରୀକ୍ଷାରେ ଚିହ୍ନଟ ହୋଇଥିବା \"ଅପ୍ରତ୍ୟାଶିତ ଜଟିଳତା\" ଯୋଗୁଁ ହୋଇଥିଲା - ତାଙ୍କର ହିମୋଗ୍ଲୋବିନ୍ 10.2 g/dL ଥିଲା, ଯାହା ତାଙ୍କ ବୟସ ପାଇଁ ଆଶା କରାଯାଉଥିବା ଠାରୁ କମ୍ ଥିଲା। ଠିକ୍ ଅଛି, ମେଡିକାଲ୍ ଷ୍ଟଫ୍ ତ ଘଟିଥାଏ। କିନ୍ତୁ ତା’ପରେ ଆସିଲା ଆଇଟମାଇଜଡ୍ ବିଲ୍।", "normalised": "ହଁ, ବାସ୍ତବତା କଠୋର ଥିଲା। ପ୍ରଥମେ, ସେମାନେ ସମସ୍ତ ପ୍ରି-ଅପ୍ ଟେଷ୍ଟ କରିବା ପରେ ପ୍ରାରମ୍ଭିକ ଆକଳନ ହଠାତ୍ ପଚିଶ ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଲା। କହିଲେ ଯେ ଏହା ରକ୍ତ ପରୀକ୍ଷଣରେ ଚିହ୍ନଟ ହୋଇଥିବା \"ଅପ୍ରତ୍ୟାଶିତ ଜଟିଳତା\" ହେତୁ ହୋଇଥିଲା - ତାଙ୍କ ବୟସ ପାଇଁ ହେମୋଗ୍ଲୋବିନ୍ ଦଶ ଦଶମିକ ଦୁଇ ଗ୍ରାମ ପ୍ରତି ଡେସିଲିଟର ଥିଲା, ଯାହା ଆଶା କରାଯାଉଥିବା ଠାରୁ କମ୍ ଥିଲା। ଠିକ୍ ଅଛି, ଭଲ, ଡାକ୍ତରୀ ଜିନିଷ ଘଟେ। କିନ୍ତୁ ତା'ପରେ ଆସିଲା ଆଇଟମାଇଜଡ୍ ବିଲ୍।"}
{"unnormalised": "ଗମ୍ଭୀରତାର ସହିତ କହିଲେ, ତାହା ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ରର ରନ୍‌ଟାଇମ୍ ଅପେକ୍ଷା ଲମ୍ବା ଥିଲା। ସେମାନେ କୌଣସି ପେନ୍‌କିଲରର ଗୋଟିଏ ଟାବଲେଟ୍ ପାଇଁ 500 ଟଙ୍କା ଚାର୍ଜ କଲେ (ମୁଁ ଶପଥ କରି କହୁଛି, ସେହି ସମାନ ଜିନିଷ ସ୍ଥାନୀୟ ଫାର୍ମାସିରେ 50 ଟଙ୍କାରେ ମିଳେ!), ଏବଂ ଫିଜିଓଥେରାପି ସେସନ୍ ପ୍ରତି ସେସନ୍ ପାଇଁ 2000 ଟଙ୍କା ବିଲ୍ କରାଗଲା - ଏବଂ ତାଙ୍କୁ ପ୍ରାୟ 10ଟି ସେସନ୍ ଦରକାର ଥିଲା! ଏବଂ ବେଡ୍ ଚାର୍ଜ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ କୁହନ୍ତୁ ନାହିଁ। ଏକ ସାଧାରଣ ରୁମ୍ ପାଇଁ ଦିନକୁ 3000 ଟଙ୍କା? ତାହା ଖୋଲା ଲୁଟ୍!", "normalised": "ଗମ୍ଭୀରତାର ସହିତ, ଏହା ଏକ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ରର ରନଟାଇମ୍ ଅପେକ୍ଷା ଲମ୍ବା ଥିଲା। ସେମାନେ କୌଣସି ପ୍ରକାରର ଯନ୍ତ୍ରଣା ଉପଶମକାରୀର ଗୋଟିଏ ଟାବଲେଟ୍ ପାଇଁ ପାଞ୍ଚ ଶହ ଟଙ୍କା ଚାର୍ଜ କରିଥିଲେ (ମୁଁ ଶପଥ କରୁଛି, ସମାନ ଜିନିଷ ସ୍ଥାନୀୟ ଫାର୍ମାସିରେ ପଚାଶ ଟଙ୍କା!), ଏବଂ ଫିଜିଓଥେରାପି ସେସନ୍ ପ୍ରତି ସେସନ୍ ପାଇଁ ଦୁଇ ହଜାର ଟଙ୍କା ବିଲ୍ କରାଯାଇଥିଲା - ଏବଂ ତାଙ୍କୁ ପ୍ରାୟ ଦଶଟି ଆବଶ୍ୟକ ଥିଲା! ଏବଂ ବିଛଣା ଚାର୍ଜ ବିଷୟରେ ମୋତେ କୁହନ୍ତୁ ନାହିଁ। ଏକ ସାଧାରଣ ରୁମ୍ ପାଇଁ ଦିନକୁ ତିନି ହଜାର ଟଙ୍କା? ତାହା ଡକାୟତି!"}
{"unnormalised": "ସବୁଠାରୁ ଖରାପ କଥା? ବୀମା କମ୍ପାନୀ କେବଳ ବଢ଼ାଯାଇଥିବା ବିଲ୍‌ର 60% ପୈଠ କଲା। ଜଣାପଡ଼ିଲା ଯେ, ସେଠାରେ ଅନେକ ପ୍ରକାରର \"ସବ୍-ଲିମିଟ୍\" ଏବଂ \"ବାଦ୍\" ଥିଲା, ଯାହା ବିଷୟରେ ଆମେ ଜାଣି ନ ଥିଲୁ। ଆଣ୍ଠୁ ଇମ୍ପ୍ଲାଣ୍ଟର ମୂଲ୍ୟ ଉପରେ ସର୍ବାଧିକ ସୀମା ଭଳି ଜିନିଷ (ଜଣାପଡ଼ିଲା ଯେ ତାହା ଏକ ଫ୍ୟାନ୍ସି ଆମଦାନୀ ହୋଇଥିବା ଜିନିଷ ଥିଲା ଏବଂ ଏହାର ମୂଲ୍ୟ ₹75,000 ଥିଲା), ଏବଂ ଫିଜିଓଥେରାପି ସେସନ୍‌ର ସଂଖ୍ୟା ଉପରେ ସୀମା ଥିଲା।", "normalised": "ସବୁଠାରୁ ଖରାପ କଥା? ବୀମା କମ୍ପାନୀ କେବଳ ମୁଦ୍ରାସ୍ଫୀତି ବିଲ୍‌ର ଷାଠିଏ ପ୍ରତିଶତ ପୂରଣ କଲା। ଜଣାପଡିଲା, ସେଠାରେ ସବୁ ପ୍ରକାରର \"ସବ୍-ଲିମିଟ୍\" ଏବଂ \"ବାଦ୍\" ଥିଲା ଯାହା ଆମେ ଜାଣି ନ ଥିଲୁ। ଆଣ୍ଠୁ ଇମ୍ପ୍ଲାଣ୍ଟର ମୂଲ୍ୟ ଉପରେ ଏକ ସୀମା ପରି ଜିନିଷ (ଜଣାପଡିଲା ଏହା ଏକ ଫ୍ୟାନ୍ସି ଆମଦାନୀ ହୋଇଥିବା ଏକ ଟଙ୍କା ପଞ୍ଚସ୍ତରୀ ହଜାର ଥିଲା), ଏବଂ ଆବୃତ ଫିଜିଓଥେରାପି ସେସନ୍ ସଂଖ୍ୟା ଉପରେ ଏକ ସୀମା।"}
{"unnormalised": "ଶେଷରେ ମୂଳ ବିଲ୍ ପରିମାଣର ପ୍ରାୟ 40% ନିଜ ପକେଟରୁ ଦେବାକୁ ପଡ଼ିଲା। ଏହା ସମ୍ପୂର୍ଣ୍ଣ ଠକେଇ ଭଳି ଲାଗୁଥିଲା, ବିଶେଷ କରି ଯେତେବେଳେ ଆମକୁ ଏକ ସ୍ଥିର ମୂଲ୍ୟ ପ୍ୟାକେଜ୍ ଦେବାକୁ ପ୍ରତିଶୃତି ଦିଆଯାଇଥିଲା। ଏଠାରେ ମେଡିକାଲ୍ ବିଲିଂ ସହିତ ଅନ୍ୟ କାହାର ସମାନ ସମସ୍ୟା ଅଛି କି? ଚାର୍ଜ ଏବଂ ଲୁକ୍କାୟିତ ଖର୍ଚ୍ଚର ଏହି ଭୁଲାଭୁଲିରୁ ବାହାରିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅଛି କି? ଗମ୍ଭୀରତାର ସହିତ କହିଲେ, ମୋର ପରବର୍ତ୍ତୀ ହସ୍ପିଟାଲ୍ ଗସ୍ତ ପୂର୍ବରୁ ମୋତେ କିଛି ମାର୍ଗଦର୍ଶନ ଦରକାର... ଯେକୌଣସି ଜିନିଷ ପାଇଁ।", "normalised": "ମୂଳ ବିଲ୍ ପରିମାଣର ପ୍ରାୟ ଚାଳିଶ ପ୍ରତିଶତ ନିଜ ପକେଟରୁ ଦେବାକୁ ପଡିଲା। ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଠକେଇ ପରି ଲାଗୁଥିଲା, ବିଶେଷତଃ ଯେହେତୁ ଆମକୁ ଏକ ସ୍ଥିର ମୂଲ୍ୟ ପ୍ୟାକେଜ୍ ଦେବାକୁ ପ୍ରତିଶୃତି ଦିଆଯାଇଥିଲା। ଅନ୍ୟ କେହି ଏଠାରେ ମେଡିକାଲ୍ ବିଲିଂ ସହିତ ସମାନ ସମସ୍ୟା ଅନୁଭବ କରିଛନ୍ତି କି? ଚାର୍ଜ ଏବଂ ଲୁକ୍କାୟିତ ଖର୍ଚ୍ଚର ଏହି ଭୁଲଭୁଲେୟା ନେଭିଗେଟ୍ କରିବାର ଉପାୟ ଉପରେ କୌଣସି ଟିପ୍ସ? ମୋର ପରବର୍ତ୍ତୀ ଡାକ୍ତରଖାନା ପରିଦର୍ଶନ ପୂର୍ବରୁ ଗମ୍ଭୀରତାର ସହିତ କିଛି ମାର୍ଗଦର୍ଶନ ଆବଶ୍ୟକ ... ଯେକୌଣସି ଜିନିଷ ପାଇଁ।"}
