{"unnormalised": "AIIMS Delhi is facing a bit of a rush, folks! Seems like everyone suddenly decided that checking for the Big C (cancer, of course, not 'Certificate') was the thing to do. Dr. Sharma mentioned they've seen a 25% increase in folks coming in for screenings in just the last month! Maybe someone told them it's cheaper than that fancy new iPhone 15 Pro Max? (Spoiler: it isn't, but early detection is priceless!)", "normalised": "A-I-I-M-S Delhi is facing a bit of a rush, folks! Seems like everyone suddenly decided that checking for the Big C (cancer, of course, not 'Certificate') was the thing to do. Doctor Sharma mentioned they've seen a twenty five percent increase in folks coming in for screenings in just the last month! Maybe someone told them it's cheaper than that fancy new iPhone fifteen Pro Max? (Spoiler: it isn't, but early detection is priceless!)"}
{"unnormalised": "Word on the street, or rather, on Twitter, is that the waiting list for an appointment with a senior oncologist is now longer than a Bollywood movie's opening credits. Apparently, even booking a consultation with Dr. Kapoor, the oncology head, requires more patience than dealing with the Delhi traffic during peak hours. Someone suggested they start a 'prepone' queue for VIPs, but thankfully, cooler heads prevailed. Everyone gets their turn, bhaiyo aur behno!", "normalised": "Word on the street, or rather, on Twitter, is that the waiting list for an appointment with a senior oncologist is now longer than a Bollywood movie's opening credits. Apparently, even booking a consultation with Doctor Kapoor, the oncology head, requires more patience than dealing with the Delhi traffic during peak hours. Someone suggested they start a 'prepone' queue for V-I-Ps, but thankfully, cooler heads prevailed. Everyone gets their turn, bhaiyo aur behno!"}
{"unnormalised": "Seriously though, if you’ve got a nagging cough that’s lasted longer than that awful reality show season, or a lump that feels like it shouldn't be there, don't wait for the next solar eclipse to get it checked out. Early detection, as the docs keep saying (and as my mother keeps reminding me!), is key. Plus, the coffee at the AIIMS canteen is surprisingly decent. Who knew saving your life could come with a caffeine boost?", "normalised": "Seriously though, if you’ve got a nagging cough that’s lasted longer than that awful reality show season, or a lump that feels like it shouldn shouldn't be there, don't wait for the next solar eclipse to get it checked out. Early detection, as the docs keep saying (and as my mother keeps reminding me!), is key. Plus, the coffee at the A-I-I-M-S canteen is surprisingly decent. Who knew saving your life could come with a caffeine boost?"}
{"unnormalised": "So, let’s all take a deep breath, avoid doom-scrolling about potential illnesses online (Dr. Google is NOT a real doctor!), and book that check-up. And hey, if you see Dr. Sharma, tell her I said hi. Maybe she’ll bump me up the waiting list. Just kidding… mostly!", "normalised": "So, let’s all take a deep breath, avoid doom-scrolling about potential illnesses online (Doctor Google is N-O-T a real doctor!), and book that check-up. And hey, if you see Doctor Sharma, tell her I said hi. Maybe she’ll bump me up the waiting list. Just kidding… mostly!"}
