{"unnormalised": "AIIMS Delhi is seeing a rise in cases of breast cancer in women under 40 yrs of age, Dr. Sharma reported earlier today. Experts are blaming lifestyle changes and late marriages for the increase. They advise regular check-ups post 30 yrs.", "normalised": "A-I-I-M-S Delhi is seeing a rise in cases of breast cancer in women under forty years of age, Doctor Sharma reported earlier today. Experts are blaming lifestyle changes and late marriages for the increase. They advise regular check-ups post thirty years."}
{"unnormalised": "The hospital is now offering free mammograms on the 1st of every month for women between 35-40 yrs. Interested individuals can register on the AIIMS website before 28/02/2025. They are also holding a webinar on the 15th of March '25 at 11:00 AM IST about early detection methods.", "normalised": "The hospital is now offering free mammograms on the first of every month for women between thirty five to forty years. Interested individuals can register on the A-I-I-M-S website before twenty eighth february two thousand and twenty five. They are also holding a webinar on the fifteenth of March two thousand and twenty five at eleven A-M I-S-T about early detection methods."}
{"unnormalised": "\"Early detection is key,\" says Dr. Kapoor, head of the Oncology Dept. \"If caught at Stage 1, the chances of full recovery are as high as 90%.\" He also mentioned the importance of self-examination and being aware of any lumps or changes. Don't delay seeing a doctor if you notice anything unusual, he stressed.", "normalised": "\"Early detection is key,\" says Doctor Kapoor, head of the Oncology Department. \"If caught at Stage one, the chances of full recovery are as high as ninety percent.\" He also mentioned the importance of self-examination and being aware of any lumps or changes. Don't delay seeing a doctor if you notice anything unusual, he stressed."}
{"unnormalised": "The new initiative at AIIMS aims to screen 1000 women monthly. They're using advanced diagnostic tools like PET scans and genetic testing to improve accuracy. The cost of treatment can be hefty, sometimes running into Rs. 5 lakhs or more, but early detection can significantly reduce the financial burden.", "normalised": "The new initiative at A-I-I-M-S aims to screen one thousand women monthly. They're using advanced diagnostic tools like P-E-T scans and genetic testing to improve accuracy. The cost of treatment can be hefty, sometimes running into rupee five lakhs or more, but early detection can significantly reduce the financial burden."}
{"unnormalised": "So, ladies, it's time to prioritize your health! Get yourself checked and spread the word. A timely check-up could save a life. More info on their website - aiims.edu. Let’s keep ourselves and our loved ones healthy.", "normalised": "So, ladies, it's time to prioritize your health! Get yourself checked and spread the word. A timely check-up could save a life. More info on their website - aiims dot edu. Let’s keep ourselves and our loved ones healthy."}
