{"unnormalised": "Okay, so my uncle, let's call him Sharmaji, just got diagnosed with something the doctor called \"Stage 2 BC\". Now, Sharmaji, bless his heart, thinks BC stands for \"Before Chai\" – as in, his life pre-morning cuppa. He was asking me if there's a cure for BC, because going without chai is just unthinkable! I tried explaining it's actually \"Breast Cancer,\" but he still insists on calling it \"BC\" – easier to remember, apparently. Gotta love the man’s spirit, even with this whole oncology thing hanging over his head. Docs at Tata Memorial have recommended chemo + some radiation thingy...Sounds intense.", "normalised": "Okay, so my uncle, let's call him Sharmaji, just got diagnosed with something the doctor called \"Stage two B-C\". Now, Sharmaji, bless his heart, thinks B-C stands for \"Before Chai\" – as in, his life pre-morning cuppa. He was asking me if there's a cure for B-C, because going without chai is just unthinkable! I tried explaining it's actually \"Breast Cancer,\" but he still insists on calling it \"B-C\" – easier to remember, apparently. Gotta love the man's spirit, even with this whole oncology thing hanging over his head. Docs at Tata Memorial have recommended chemo plus some radiation thingy...Sounds intense."}
{"unnormalised": "Anyway, Sharmaji's taken to researching like crazy. He’s now convinced that turmeric and yoga are miracle cures. He even tried to convince Dr. Iyer that chanting \"Om\" would shrink the tumor. The doc just smiled politely, prescribed more painkillers, and suggested maybe he stick to the prescribed treatment plan. I also think he saw something about 5G causing cancer - gotta keep him away from those conspiracy theories before he starts dismantling cell towers!", "normalised": "Anyway, Sharmaji's taken to researching like crazy. He's now convinced that turmeric and yoga are miracle cures. He even tried to convince Doctor Iyer that chanting \"Om\" would shrink the tumor. The doc just smiled politely, prescribed more painkillers, and suggested maybe he stick to the prescribed treatment plan. I also think he saw something about five G causing cancer - gotta keep him away from those conspiracy theories before he starts dismantling cell towers!"}
{"unnormalised": "Honestly, it's a scary time for all of us, but Sharmaji's keeping it light. He says, \"If chai doesn't kill me, cancer sure won't!\" I'm just hoping the treatment works, and he's back to arguing about politics and cricket scores with his friends at the tea stall by 2025. Any tips on keeping a cancer patient's spirits high and maybe gently nudging them away from the really out-there \"cures\"? And maybe explain what TMT means...he's asking me and I have no clue!", "normalised": "Honestly, it's a scary time for all of us, but Sharmaji's keeping it light. He says, \"If chai doesn't kill me, cancer sure won't!\" I'm just hoping the treatment works, and he's back to arguing about politics and cricket scores with his friends at the tea stall by two thousand and twenty five. Any tips on keeping a cancer patient's spirits high and maybe gently nudging them away from the really out-there \"cures\"? And maybe explain what T-M-T means...he's asking me and I have no clue!"}
