{"unnormalised": "ఎయిర్ ఇండియా: ఒక ప్రేమ-ద్వేష కథ, ప్రేమ కంటే ద్వేషమే ఎక్కువ", "normalised": "ఎయిర్ ఇండియా: ప్రేమ-ద్వేష కథ, ప్రేమ కంటే ద్వేషమే ఎక్కువ"}
{"unnormalised": "ఆహా, ఎయిర్ ఇండియా. ఇది \"రవాణా\" కంటే \"సాహసం\"లాంటి విమానయాన సంస్థ. మీకు గుర్తుందిగా, మీరు దిక్కులేని చోట నిద్రపోయిన బ్యాక్‌ప్యాకింగ్ యాత్రలాంటిది, కానీ ఎక్కువ ఆలస్యమైన విమానాలు, కొంచెం తక్కువ అపరిశుభ్రతతో కూడుకున్నది.", "normalised": "ఆహ్, ఎయిర్ ఇండియా. ఇది \"రవాణా\" కంటే \"సాహసం\"లా ఉంటుంది. మీరు ఒక కందకంలో నిద్రపోయిన బ్యాక్‌ప్యాకింగ్ యాత్రలాంటిది, కానీ ఎక్కువ ఆలస్యమైన విమానాలు మరియు కొంచెం తక్కువ ప్రశ్నార్థకమైన పారిశుద్ధ్యంతో."}
{"unnormalised": "నిజం చెప్పాలంటే, ఎయిర్ ఇండియాలో ప్రయాణించడం ఏదైనా నిజమైన భారతీయుడికి ఒక దీక్షలాంటిది. ఇది ఓర్పుకు ఒక మాస్టర్‌క్లాస్, \"సమయానికి నడుస్తుంది\" అనే భావనపై మీ విశ్వాసానికి పరీక్ష, మరియు టికెట్ బుక్ చేసుకున్న వారితో సంభాషణను ప్రారంభించడానికి హామీ. 23/07/2023న ఢిల్లీ నుండి గౌహతికి బయలుదేరిన ఫ్లైట్ AI-301 గురించి నాకు గుర్తొస్తుంది, కేవలం 6 గంటలు ఆలస్యమైంది, \"సాంకేతిక కారణాల\" వల్ల అని చెప్పారు. బహుశా, విమానంలో ఒక ముఖ్యమైన భాగం పోగొట్టుకున్నాము, అది బహుశా టీ కొట్టు దగ్గర ఎక్కడో ఉండొచ్చు అని ఎయిర్ ఇండియా మర్యాదగా చెప్పే విధానం అని నేను అనుమానిస్తున్నాను.", "normalised": "నిజం చెప్పాలంటే, ఎయిర్ ఇండియాలో ప్రయాణించడం ఏదైనా నిజమైన భారతీయుడికి ఒక దీక్షలాంటిది. ఇది సహనానికి ఒక మాస్టర్‌క్లాస్, \"సమయానికి పనితీరు\" అనే భావనపై మీ విశ్వాసానికి పరీక్ష, మరియు టిక్కెట్ బుక్ చేసుకునే సాహసం చేసిన వారితో సంభాషణను ప్రారంభించడానికి ఒక హామీ. ఢిల్లీ నుండి గౌహతికి వెళ్ళే ఎయిర్ ఇండియా విమానం A-I-మూడు వందల ఒకటి యొక్క నా స్వంత అనుభవం గుర్తుకు వస్తుంది, జూలై ఇరవై మూడవ తేదీ రెండు వేల ఇరవై మూడున కేవలం ఆరు గంటలు ఆలస్యమైంది, దానికి కారణం \"సాంకేతిక ఇబ్బందులు\" అని వారు చెప్పారు. నా అనుమానం ప్రకారం, \"మేము విమానానికి సంబంధించిన ఒక ముఖ్యమైన భాగాన్ని పోగొట్టుకున్నాము, బహుశా అది టీ దుకాణం దగ్గర ఎక్కడో ఉండవచ్చు\" అని చెప్పడానికి ఎయిర్ ఇండియా ఉపయోగించే మర్యాదపూర్వకమైన మార్గం ఇది."}
{"unnormalised": "ఎయిర్ ఇండియా ఆలస్యాల కళాత్మకత గురించి ఒక పూర్తి కథనాన్ని రాయవచ్చు. అవి కేవలం ఆలస్యం కాదు; అవి భావనాత్మకంగా ఆలస్యం. ఉదాహరణకు, విమానం రేపు బయలుదేరుతుంది, కానీ నిన్ననే బయలుదేరాల్సి ఉంది అని అనిపించేంత ఆలస్యం. గేట్ ప్రకటనలు ఎవరో కవిత చదువుతున్నట్లు ఉంటాయి, విమానం నిజంగా ఎక్కుతున్నారా, ఆలస్యమైందా లేదా మరొక డైమెన్షన్‌కు చేరుకుందా అని అర్థం చేసుకోవడానికి మిమ్మల్ని వదిలివేస్తారు. ఎయిర్ ఇండియా వల్ల విమానాల్లో గడిపిన సమయం కంటే విమానాశ్రయాల్లోనే ఎక్కువ సమయం గడిపాను, ఈ సమయానికి, నన్ను గౌరవ టెర్మినల్ నివాసిగా పరిగణించవచ్చు.", "normalised": "ఎయిర్ ఇండియా ఆలస్యాల యొక్క కళా నైపుణ్యంపై ఒక పూర్తి కథనాన్ని వ్రాయవచ్చు. అవి కేవలం ఆలస్యం కాదు; అవి సంభావితంగా ఆలస్యం. అంటే, విమానం రేపు బయలుదేరుతుంది, కానీ అది నిన్ననే బయలుదేరాల్సింది అన్న భావన కలుగుతుంది. గేట్ ప్రకటనలు ఎవరో హైకూ చదువుతున్నట్లు ఉంటాయి, విమానం నిజంగా బోర్డింగ్ చేస్తున్నారా, ఆలస్యంగా ఉందా లేదా మరొక కోణానికి చేరుకుందా అని మీరు అర్థం చేసుకోవడానికి వదిలివేస్తారు. నేను ఎయిర్ ఇండియాకు ధన్యవాదాలు తెలుపుతూ విమానాశ్రయాలలో ఎక్కువ సమయం గడిపాను, దాని కారణంగా నేను వాస్తవానికి విమానంలో ప్రయాణించిన సమయం కంటే ఎక్కువ, ఈ సమయంలో నన్ను గౌరవ టెర్మినల్ నివాసిగా పరిగణించవచ్చు."}
{"unnormalised": "ఆ తర్వాత ఆహారం ఉంది. ఆహా, విమానంలో భోజనాలు. అవి పోషణ గురించి తక్కువ, ఇంకా... అవి దేని గురించి నాకు పూర్తిగా తెలియదు. కొన్నిసార్లు అది తినదగినదిగా కనిపిస్తుంది, కొన్నిసార్లు అది ఒక భయంకరంగా విఫలమైన సైన్స్ ప్రయోగంలా కనిపిస్తుంది. అయితే, ఉప్పు మరియు మిరియాల చిన్న ప్యాకెట్లు వినోదానికి నిరంతర మూలం. మిమ్మల్ని మరియు మీ తోటి ప్రయాణికులను మసాలాతో కప్పకుండా వాటిని తెరవడానికి ప్రయత్నించడం ఒలింపిక్స్‌కు అర్హమైన సవాలు. ఒకసారి, నా బ్రెడ్ రోల్ చాలా గట్టిగా ఉంది, అది ఆయుధంగా ఉపయోగపడుతుందని నేను ప్రమాణం చేయగలను. దాని విలువ ₹50 అని నేను అంచనా వేశాను, ఎందుకంటే అది బహుశా అణు వినాశనాన్ని కూడా తట్టుకోగలదు.", "normalised": "ఆ తర్వాత ఆహారం ఉంది. ఆహా, విమానంలో అందించే భోజనం. అవి పోషణ గురించి తక్కువగా మరియు ... బాగా, అవి దేని గురించి అనేది నాకు పూర్తిగా తెలియదు. కొన్నిసార్లు అది తినదగినదిగా కనిపిస్తుంది, మరియు కొన్నిసార్లు అది భయంకరంగా విఫలమైన ఒక సైన్స్ ప్రయోగంలా కనిపిస్తుంది. ఉప్పు మరియు మిరియాల చిన్న ప్యాకెట్లు మాత్రం వినోదానికి నిరంతర మూలం. మిమ్మల్ని మరియు మీ తోటి ప్రయాణికులను మసాలాతో కప్పకుండా వాటిని తెరవడానికి ప్రయత్నించడం ఒలింపిక్స్‌కు తగిన సవాలు. ఒకసారి, నా బ్రెడ్ రోల్ చాలా గట్టిగా ఉంది, అది ఆయుధంగా కూడా ఉపయోగపడుతుందని నేను ప్రమాణం చేసి చెప్పగలను. అణు విపత్తు నుండి కూడా అది బహుశా బయటపడుతుందని నేను అంచనా వేసాను, కాబట్టి దాని విలువ యాభై రూపాయలు ఉంటుంది."}
{"unnormalised": "కానీ ఇక్కడ ఒక মজার విషయం ఉంది: ఇంత గందరగోళం, ఆలస్యం మరియు అస్తిత్వ ఆహారం ఉన్నప్పటికీ, ఎయిర్ ఇండియాలో ఒక ప్రత్యేకమైన ఆకర్షణ ఉంది. ఎయిర్ హోస్టెస్లు, వారి హృదయాలను దీవించండి, వారు సాధారణంగా చాలా మధురంగా మరియు ఓపికగా ఉంటారు, ఆలస్యం వల్ల విపరీతమైన కోపానికి గురైన ప్రయాణికులతో వ్యవహరించేటప్పుడు కూడా. ప్రకటనలు, ఎంత గందరగోళంగా ఉన్నా, ఒక ప్రత్యేకమైన నాటకీయ శైలితో అందజేస్తారు. మరియు గతుకుల, పొడిగించబడిన విమానం తర్వాత చివరికి దిగిన అనుభూతి ఒక ప్రత్యేకమైన ఉపశమనం - కొంచెం హాస్యాస్పదమైన బాధను అనుభవించిన తర్వాత మాత్రమే మీరు అనుభవించే రకమైనది.", "normalised": "కానీ ఇక్కడ ఒక ఫన్నీ విషయం ఉంది: గందరగోళం, ఆలస్యం మరియు అస్తిత్వ ఆహారం ఉన్నప్పటికీ, ఎయిర్ ఇండియాకు ఒక నిర్దిష్ట ఆకర్షణ ఉంది. ఎయిర్ హోస్టెస్‌లు, వారి హృదయాలను దీవించండి, వారు సాధారణంగా చాలా మధురంగా ​​మరియు సహనంగా ఉంటారు, ఆలస్యం కారణంగా విపరీతమైన కోపంతో ఉన్న ప్రయాణికులతో వ్యవహరించేటప్పుడు కూడా. ప్రకటనలు, ఎంత గూఢంగా ఉన్నా, ఒక నిర్దిష్ట నాటకీయ శైలితో పంపిణీ చేయబడతాయి. మరియు ఎగుడుదిగుడులతో కూడిన, పొడిగించబడిన విమానం తరువాత చివరకు ల్యాండ్ అయిన అనుభూతి ఒక ప్రత్యేకమైన ఉపశమనం - మీరు కొంచెం అసంబద్ధమైన పరీక్ష నుండి బయటపడిన తర్వాత మాత్రమే అనుభవించే అనుభూతి."}
{"unnormalised": "అలాగే, ఎయిర్ ఇండియా వెంట తెచ్చే వ్యామోహం మరియు సౌకర్యం ఎప్పుడూ ఉంటాయి. బహుశా అది రంగులు కావచ్చు, లేదా ఎల్లప్పుడూ నమ్మదగిన, అప్పుడప్పుడు తప్పులు చేసే సిబ్బంది కావచ్చు, లేదా *ఈ* ప్రయాణంలో విమానం సమయానికి బయలుదేరుతుందనే ఆశ కావచ్చు.", "normalised": "అలాగే, ఎయిర్ ఇండియా వెంట తెచ్చే వ్యామోహం మరియు సౌకర్యం యొక్క భావన ఎల్లప్పుడూ ఉంటుంది. బహుశా అది రంగులు కావచ్చు, లేదా ఎప్పటికప్పుడు నమ్మదగిన ఇంకా అప్పుడప్పుడు తప్పుదారి పట్టించే సిబ్బంది కావచ్చు, లేదా *ఈ* ప్రయాణంలో విమానం సమయానికి బయలుదేరుతుందనే ఆశ కావచ్చు."}
{"unnormalised": "కాబట్టి, నేను ఎయిర్ ఇండియాలో ప్రయాణించమని సిఫార్సు చేస్తానా? అది ఆధారపడి ఉంటుంది. మీరు మంచి కథను ఆస్వాదిస్తారా? మీరు మీ పరిమితులను పరీక్షించాలనుకుంటున్నారా? మీకు హాస్యాస్పదమైన వాటికి ఎక్కువ సహనం ఉందా? ఈ ప్రశ్నలన్నింటికీ సమాధానం అవును అయితే, ఇప్పుడే మీ టికెట్‌ను బుక్ చేసుకోండి. మంచి పుస్తకం, హాస్యం మరియు ఒకటి రెండు అదనపు స్నాక్స్ ప్యాక్ చేయడానికి మాత్రం మర్చిపోకండి. బహుశా ఒక ప్రార్థన కూడా. మీకు అది అవసరం అవుతుంది. ఏది ఏమైనా, ఇప్పుడు వారు టాటాల సొంతం, వారు ఈ సమస్యలను పరిష్కరిస్తారని మరియు విమానయాన సంస్థకు చాలా అవసరమైన సాధారణ స్థితిని తీసుకువస్తారని ఆశిద్దాం!", "normalised": "కాబట్టి, నేను ఎయిర్ ఇండియాలో ప్రయాణించమని సిఫార్సు చేస్తానా? బాగా, అది ఆధారపడి ఉంటుంది. మీరు ఒక మంచి కథను ఆస్వాదిస్తారా? మీరు మీ పరిమితులను పరీక్షించాలని చూస్తున్నారా? మీకు అసంబద్ధత పట్ల ఎక్కువ సహనం ఉందా? ఈ ప్రశ్నలన్నింటికీ సమాధానం అవును అయితే, మీ టిక్కెట్‌ను ఇప్పుడే బుక్ చేసుకోండి. ఒక మంచి పుస్తకం, హాస్యం మరియు బహుశా ఒకటి లేదా రెండు బ్యాకప్ స్నాక్స్‌ను ప్యాక్ చేసుకోవాలని నిర్ధారించుకోండి. మరియు బహుశా ఒక ప్రార్థన కూడా. మీకు అది అవసరం అవుతుంది. అన్నింటికంటే, వారు ఇప్పుడు టాటాల యాజమాన్యంలో ఉన్నారు, మరియు వారు ఈ సమస్యలను పరిష్కరిస్తారని మరియు విమానయాన సంస్థకు చాలా అవసరమైన సాధారణ స్థితిని తీసుకువస్తారని ఆశించవచ్చు!"}
