{"unnormalised": "సరే అబ్బాయిలూ, మనం ఇండియన్ ఎయిర్‌వేస్ గురించి మాట్లాడుకుందాం, ప్రత్యేకంగా భారతదేశం *లోపల* ప్రయాణించడం గురించి. నేను ఇప్పుడే గౌహతి నుండి ముంబైకి ఒక యాత్ర నుండి తిరిగి వచ్చాను, ఢిల్లీలో ఒక విడిది ఉంది. నిజాయితీగా చెప్పాలంటే, దేశీయ విమాన అనుభవం ఒక మిశ్రమ సంచి, కాదంటారా?", "normalised": "సరే అబ్బాయిలూ, మనం ఇండియన్ ఎయిర్‌వేస్ గురించి మాట్లాడుకుందాం, ప్రత్యేకించి భారతదేశంలో విమాన ప్రయాణం గురించి. నేను ఇప్పుడే గౌహతి నుండి ముంబైకి ఢిల్లీలో ఆగిన ఒక ట్రిప్ నుండి తిరిగి వచ్చాను. నిజాయితీగా చెప్పాలంటే, దేశీయ విమాన ప్రయాణ అనుభవం ఒక మిశ్రమ ఫలితం, అవునా?"}
{"unnormalised": "మొదటగా, విమానాలు బుక్ చేసుకోవడం. నేను ఎప్పుడూ MakeMyTrip & Yatra.com వంటి అనేక సైట్‌లను తనిఖీ చేస్తాను. ప్రతి విమానయాన సంస్థ ఏదో ఒక \"సేల్\" లేదా \"డిస్కౌంట్\" అందిస్తున్నట్లు ఉంది, కానీ మీరు చిన్న అక్షరాలను చదవాలి, సరియైనదేనా? నేను చివరికి ఇండిగో ఫ్లైట్ 6E203ను బుక్ చేసుకున్నాను, కానీ చౌకైన బేస్ ధర కారణంగా స్పైస్‌జెట్‌తో వెళ్ళిపోయేవాడిని. ఉత్తమమైన ఒప్పందాన్ని కనుగొనడానికి ఇది నిరంతర పోరాటం.", "normalised": "మొదటగా, విమానాలు బుక్ చేయడం. నేను ఎప్పుడూ MakeMyTrip మరియు Yatra.com వంటి అనేక సైట్‌లను తనిఖీ చేస్తాను. ప్రతి ఎయిర్‌లైన్ ఏదో ఒక \"sale\" లేదా \"discount\"ను అందిస్తున్నట్లు అనిపిస్తుంది, కానీ మీరు షరతులు చదవాలి, అంతే కదా? నేను చివరికి ఇండిగో ఫ్లైట్ సిక్స్ E రెండు వందల మూడు బుక్ చేసాను, కానీ తక్కువ బేస్ ఫేర్ కారణంగా దాదాపు స్పైస్‌జెట్‌తో వెళ్ళాను. ఉత్తమమైన డీల్ కనుగొనడానికి ఇది నిరంతర పోరాటం."}
{"unnormalised": "ఆ తరువాత విమానాశ్రయ అనుభవం మొత్తం ఉంది. సెక్యూరిటీ లైన్లు ఎప్పుడూ పొడవుగా ఉంటాయి, ముఖ్యంగా దీపావళి లేదా వేసవి సెలవులు వంటి పీక్ సీజన్‌లో. నేను పవర్ బ్యాంక్ (20000mAh) తీసుకువెళుతున్నాను, మరియు నన్ను ఆపారు - స్పష్టంగా, అది మీ చేతి లగేజీలో ఉండాలి. ఎప్పుడూ ఏదో ఒకటి ఉంటుంది! మరియు విమానాశ్రయంలోని ఛాయ్ ధర, సుమారు రూ. 150! దోపిడీ, నేను మీకు చెబుతున్నాను!", "normalised": "తర్వాత మొత్తం విమానాశ్రయం అనుభవం ఉంది. సెక్యూరిటీ లైన్లు ఎప్పుడూ పొడవుగానే ఉంటాయి, ముఖ్యంగా దీపావళి లేదా వేసవి సెలవులు వంటి పీక్ సీజన్‌లో. నేను ఒక పవర్ బ్యాంక్ (ఇరవై వేల ఎమ్-ఎ-హెచ్) తీసుకువెళుతున్నాను, మరియు ఆపబడ్డాను – స్పష్టంగా, అది మీ చేతి సంచిలో ఉండాలి. ఎప్పుడూ ఏదో ఒకటి ఉంటుంది! మరియు విమానాశ్రయంలో చాయ్ ధర, రూపాయి నూట యాభై లాగా ఉంది! ఇది దోపిడీ, నేను మీకు చెబుతున్నాను!"}
{"unnormalised": "ప్లస్ సైడ్ ఏమిటంటే, గత కొన్ని సంవత్సరాలలో చాలా విమానాశ్రయాలు నిజంగా అభివృద్ధి చెందాయి. ఢిల్లీ టెర్మినల్ 3 చాలా విలాసవంతంగా ఉంది, మరియు గౌహతి వంటి చిన్న విమానాశ్రయాలు కూడా రూపు మార్చుకున్నాయి. సమయం గడపడానికి ఉచిత వై-ఫై ఒక రక్షకుడు. ఎంత మంది వీడియోలను డౌన్‌లోడ్ చేయడానికి పోరాడుతున్నారనే దానిపై వేగం ఆధారపడి ఉంటుంది.", "normalised": "ప్లస్ పాయింట్ ఏమిటంటే, గత కొన్ని సంవత్సరాలలో చాలా విమానాశ్రయాలు నిజంగా మెరుగుపడ్డాయి. ఢిల్లీలోని టెర్మినల్ మూడు చాలా బాగుంది, మరియు గౌహతి వంటి చిన్న విమానాశ్రయాలు కూడా రూపుదిద్దుకున్నాయి. ఉచిత వై-ఫై సమయం గడపడానికి ఒక రక్షకుడు. అయినప్పటికీ స్పీడ్, వీడియోలను డౌన్‌లోడ్ చేయడానికి ఎంతమంది పోరాడుతున్నారనే దానిపై ఆధారపడి ఉంటుంది."}
{"unnormalised": "ఇప్పుడు, విమానం గురించి. విషయాలు ఇక్కడ చాలా ఆసక్తికరంగా మారవచ్చు. \"కార్యాచరణ కారణాల\" వల్ల నా విమానాలు 4 గంటలు ఆలస్యమయ్యాయి (అంటే ఏమిటో ఎవరికీ తెలియదు!). అప్పుడు మీరు మిగిలిన వారితో గేట్ వద్ద చిక్కుకుంటారు, ఛార్జింగ్ పాయింట్ల కోసం వెతుకులాడుతూ. కానీ విషయాలు సకాలంలో ఉంటే, అది సాధారణంగా సాఫీగా ఉంటుంది. క్యాబిన్ సిబ్బంది సాధారణంగా మర్యాదగా ఉంటారు, మరియు భద్రతా ప్రదర్శనలు... మీరు వాటిని ఒక మిలియన్ సార్లు చూశారు, అవునా?", "normalised": "ఇప్పుడు, విమానం గురించి. ఇక్కడే విషయాలు నిజంగా ఆసక్తికరంగా మారవచ్చు. \"కార్యాచరణ కారణాల\" వల్ల నా విమానాలు నాలుగు గంటలు ఆలస్యమయ్యాయి (అంటే ఏమిటో ఎవరికి తెలుసు!). అప్పుడు మీరు మిగిలిన అందరితో గేట్ వద్ద చిక్కుకుపోతారు, ఛార్జింగ్ పాయింట్ల కోసం వెతుకుతూ. కానీ విషయాలు సకాలంలో ఉన్నప్పుడు, అది సాధారణంగా సాఫీగా సాగుతుంది. క్యాబిన్ సిబ్బంది సాధారణంగా మర్యాదగా ఉంటారు, మరియు భద్రతా డెమోలు... సరే, మీరు వాటిని మిలియన్ సార్లు చూశారు, అంతే కదా?"}
{"unnormalised": "ఆహారం విషయానికి వస్తే, విమాన ఆహారం విమాన ఆహారమే. నేను సాధారణంగా ఉచిత నీటితోనే ఉంటాను మరియు బహుశా కుర్‌కురే ప్యాకెట్‌ను కొనుగోలు చేస్తాను (₹30). కొన్ని విమానయాన సంస్థలు అదనపు రూ. 500 లేదా అంతకంటే ఎక్కువ ఆన్‌లైన్‌లో ముందుగా బుకింగ్ భోజనాన్ని అందిస్తాయి, కానీ నేను ఎప్పుడూ పట్టించుకోలేదు. నేను వేచి ఉండి గమ్యస్థానంలో ఏదైనా తీసుకుంటాను.", "normalised": "ఆహారం గురించి, విమానంలో ఆహారం విమానంలో ఆహారమే. నేను సాధారణంగా ఉచిత నీటితోనే ఉంటాను మరియు బహుశా కుర్‌కురే ప్యాకెట్‌ను కొంటాను (రూపాయి ముప్పై). కొన్ని ఎయిర్‌లైన్స్ అదనపు రూపాయి ఐదు వందలకు ఆన్‌లైన్‌లో ముందుగా బుక్ చేసుకునే భోజనాలను అందిస్తాయి, కానీ నేను ఎప్పుడూ పట్టించుకోలేదు. నేను వేచి ఉండి, గమ్యస్థానంలో ఏదైనా తీసుకోవడానికి ఇష్టపడతాను."}
{"unnormalised": "సమయానికి ల్యాండింగ్ అవుతుందా? అది ఎప్పుడూ జూదమే. నా ఇండిగో ఫ్లైట్ వాస్తవానికి ముంబైలో 15 నిమిషాల ముందు ల్యాండ్ అయింది. కానీ నేను ఇతర విమానాలు గాలి రద్దీ కారణంగా ల్యాండ్ అవ్వడానికి ముందు 30 నిమిషాలు తిరిగాయి. ఊపిరి పీల్చుకోండి. మీకు ఎప్పటికీ తెలియదు.", "normalised": "సమయానికి ల్యాండింగ్ అవుతుందా? అది ఎప్పుడూ ఒక జూదమే. నా ఇండిగో విమానం నిజానికి ముంబైలో పదిహేను నిమిషాల ముందు ల్యాండ్ అయింది. కానీ గాలిలో ట్రాఫిక్ కారణంగా ల్యాండింగ్‌కు ముందు ముప్పై నిమిషాలు తిరిగిన ఇతర విమానాలు నాకు ఉన్నాయి. ఊపిరి పీల్చుకోండి. మీకు ఎప్పటికీ తెలియదు."}
{"unnormalised": "మొత్తంమీద, ఇండియన్ ఎయిర్‌వేస్‌లో ప్రయాణించడం... ఒక అనుభవం. ఇది చాలా సరసమైనది (ఇతర దేశాలతో పోలిస్తే), కానీ మీరు సంభావ్య ఆలస్యం, రద్దీగా ఉండే విమానాశ్రయాలు మరియు అధిక ధర కలిగిన ఛాయ్ కోసం సిద్ధంగా ఉండాలి. మీ సహనాన్ని, ఒక మంచి పుస్తకాన్ని మరియు బహుశా కొన్ని స్నాక్స్‌లను ప్యాక్ చేయండి. మరియు ఎల్లప్పుడూ సామాను అలవెన్స్‌ను తనిఖీ చేయండి - చెక్-ఇన్ కౌంటర్ వద్ద అదనపు రుసుములతో (పరిమితికి మించి ప్రతి కేజీకి రూ. 300!) వసూలు చేయడం ఒక పీడకల! సురక్షితమైన ప్రయాణాలు!", "normalised": "మొత్తంమీద, ఇండియన్ ఎయిర్‌వేస్‌లో విమాన ప్రయాణం... ఒక అనుభవం. ఇది ఇతర దేశాలతో పోలిస్తే సాపేక్షంగా సరసమైనది, కానీ మీరు సంభావ్య ఆలస్యాలు, రద్దీగా ఉండే విమానాశ్రయాలు మరియు అధిక ధరల చాయ్ కోసం సిద్ధంగా ఉండాలి. మీ ఓపిక, ఒక మంచి పుస్తకం మరియు బహుశా కొన్ని స్నాక్స్‌లను ప్యాక్ చేయండి. మరియు ఎల్లప్పుడూ సామాను అనుమతిని తనిఖీ చేయండి – చెక్-ఇన్ కౌంటర్ వద్ద అదనపు రుసుములతో (పరిమితికి మించిన ప్రతి కిలోగ్రాముకు మూడు వందల రూపాయలు!) దెబ్బతినడం ఒక పీడకల. సురక్షితమైన ప్రయాణాలు!"}
