{"unnormalised": "## స్పైస్‌జెట్‌‌లో నా మొదటి (మరియు బహుశా చివరి) విమాన ప్రయాణం", "normalised": "స్పైస్ జెట్‌లో నా మొదటి మరియు బహుశా చివరి విమానం"}
{"unnormalised": "చివరికి నేను సాహసం చేయడానికి సిద్ధమయ్యాను. సంవత్సరాల తరబడి రైలు ప్రయాణాలు మరియు శ్రమతో కూడిన ప్రణాళికలతో భారతదేశం అంతటా రోడ్డు ప్రయాణాలు చేసిన తర్వాత, నేను విమానంలో ప్రయాణించాలని నిర్ణయించుకున్నాను. ఢిల్లీ నుండి లక్నోకు ఒక చిన్న విమాన ప్రయాణం, కేవలం 1.5 గంటలు. స్పైస్‌జెట్ ఒక మంచి ఎంపికగా అనిపించింది, ఇది చాలా సరసమైనది మరియు సమయాలు కూడా కుదిరాయి. ఇంకేముంది, అన్నీ సవ్యంగానే జరుగుతాయని అనుకున్నాను.", "normalised": "సరే, నేనైతే చివరికి సాహసం చేయడానికి సిద్ధమయ్యాను. సంవత్సరాల తరబడి రైలు ప్రయాణాలు మరియు శ్రమతో కూడిన ప్రణాళికతో భారతదేశం అంతటా రోడ్డు ప్రయాణాలు చేసిన తరువాత, నేను విమానంలో వెళ్లాలని నిర్ణయించుకున్నాను. ఢిల్లీ నుండి లక్నోకు ఒక చిన్న ప్రయాణం, కేవలం ఒకటిన్నర గంటల విమానం. స్పైస్ జెట్ మంచి ఎంపికగా అనిపించింది, సాపేక్షంగా సరసమైనది మరియు సమయాలు కూడా కుదిరాయి. ఇంకేం తప్పు జరుగుతుందిలే?"}
{"unnormalised": "సరే, నా ఓపికను పరీక్షించాలని ఆ రోజు విశ్వం నిర్ణయించుకుందని చెప్పవచ్చు, ఉదయం 7:30 గంటలకు బయలుదేరే విమానం కోసం నేను ఉదయం 4:30 గంటలకు గురుగ్రామ్‌లోని నా నివాసం నుండి బయలుదేరాను. మెట్రో స్టేషన్‌కు ఆటో-రిక్షా ప్రయాణం ఎప్పటిలాగే సాహసంగా సాగింది.", "normalised": "అయితే, ఆ రోజు నా సహనాన్ని పరీక్షించాలని విశ్వం నిర్ణయించుకుందని చెప్పుకుందాం, ఉదయం ఏడున్నర గంటలకు ఉన్న నా విమానం కోసం ఉదయం నాలుగున్నర గంటలకు గురుగ్రామ్‌లోని నా నివాసం నుండి బయలుదేరడంతోనే మొదలైంది. మెట్రో స్టేషన్‌కు ఆటో-రిక్షా ప్రయాణం ఎప్పటిలాగే ఒక సాహసంలా అనిపించింది."}
{"unnormalised": "ఇందిరా గాంధీ అంతర్జాతీయ విమానాశ్రయం (DEL), T3, ఆ అసహ్యకరమైన సమయంలో కూడా సందడిగా ఉంది. నా చిన్న బ్యాక్‌ప్యాక్‌ను (సరిగ్గా 7 కిలోల బరువు ఉంది, అదృష్టవశాత్తూ!) ఎటువంటి ఆటంకం లేకుండా చెక్ ఇన్ చేశాను. భద్రతా తనిఖీ ఆశ్చర్యకరంగా సమర్థవంతంగా జరిగింది; నేను కేవలం 20 నిమిషాల్లో బయటపడ్డాను. ఆ తర్వాత ఎదురుచూపులు మొదలయ్యాయి.", "normalised": "ఇందిరా గాంధీ అంతర్జాతీయ విమానాశ్రయం (D-E-L), T-మూడు, ఆ సమయంలో కూడా సందడిగా ఉంది. నా చిన్న బ్యాక్‌ప్యాక్‌ను (ఖచ్చితంగా ఏడు కిలోగ్రాములు బరువు ఉంది, అదృష్టవశాత్తూ!) ఎటువంటి ఆటంకం లేకుండా చెక్ ఇన్ చేశాను. భద్రతా తనిఖీ ఆశ్చర్యకరంగా సమర్థవంతంగా ఉంది; నేను కేవలం ఇరవై నిమిషాల్లోనే బయటకి వచ్చాను. తరువాత నిరీక్షణ ప్రారంభమైంది."}
{"unnormalised": "గేట్ నం. 42 కిక్కిరిసిపోయింది, చాలా మంది పండుగ సీజన్ కోసం ఇంటికి వెళ్లే కుటుంబాలే ఎక్కువగా ఉన్నారు. ఉదయం 7:00 గంటలకు విమానం ఎక్కాల్సిన సమయం రానే వచ్చింది. చివరికి ఉదయం 7:25 గంటలకు స్పీకర్లలో ఒక ప్రకటన వినిపించింది: \"కార్యాచరణ కారణాల వల్ల ఆలస్యం అయింది. కొత్తగా విమానం ఎక్కే సమయం: ఉదయం 8:00 గంటలకు.\" ఛా!", "normalised": "నలభై రెండు నెంబర్ గేట్ కిక్కిరిసిపోయింది, చాలా మంది పండుగ సీజన్ కోసం ఇంటికి వెళ్లే కుటుంబాలే ఎక్కువగా ఉన్నారు. ఉదయం ఏడు గంటలకు ప్రారంభ బోర్డింగ్ సమయం వచ్చి వెళ్లిపోయింది. చివరికి స్పీకర్ల నుండి ఏడు గంటల ఇరవై ఐదు నిమిషాలకు ఒక ప్రకటన వచ్చింది: \"ಕಾರ್ಯಾಚರಣ ಕಾರಣాల వల్ల ఆలస్యం అయింది. కొత్త బోర్డింగ్ సమయం: ఉదయం ఎనిమిది గంటలు.\" ఊపిరి పీల్చుకున్నాను."}
{"unnormalised": "సరే, \"కార్యాచరణ కారణాలు\" అంటే ఏదైనా కావచ్చు. నేను దగ్గరలోని దుకాణంలో ఒక ఛాయ్ (రూ. 100 - విమానాశ్రయం ధరలు, మీకు తెలుసు) కొనుక్కుని ఒక పుస్తకంతో నన్ను నేను మరచిపోవడానికి ప్రయత్నించాను. ఉదయం 8:00 గంటలు అయింది. మరొక ప్రకటన: \"మరింత ఆలస్యం అయింది. విమానం బయలుదేరే అంచనా సమయం: ఉదయం 8:45 గంటలకు.\" ఈ సమయానికి, గుసగుసలు గుంపులో వ్యాపించాయి.", "normalised": "సరే, \"ಕಾರ್ಯಾಚರಣ కారణాలు\" అంటే ఏదైనా కావచ్చు. నేను దగ్గరలోని ఒక దుకాణంలో ఒక ఛాయ్ తీసుకున్నాను (వంద రూపాయలు – విమానాశ్రయం ధరలు మీకు తెలుసుగా) మరియు ఒక పుస్తకంతో నన్ను నేను మరల్చుకోవడానికి ప్రయత్నించాను. ఉదయం ఎనిమిది గంటలు వచ్చింది. మరొక ప్రకటన: \"మరింత ఆలస్యం అయింది. బయలుదేరే సమయం: ఉదయం ఎనిమిది గంటల నలభై ఐదు నిమిషాలు.\" ఈ సమయానికి, గుసగుసలు గుంపులో వ్యాపించాయి."}
{"unnormalised": "చివరికి, ఉదయం 8:30 గంటలకు మేము విమానం ఎక్కడం ప్రారంభించాము. విమానం బోయింగ్ 737-800, నేను ఊహించిన దానికంటే కొంచెం పాతదిగా ఉంది. లోపల, సీట్లు ... సౌకర్యవంతంగా ఉన్నాయి. కాలు పెట్టడానికి స్థలం అంత ప్రాధాన్యత కాదని చెప్పవచ్చు. నేను 23D సీటులో కూర్చున్నాను, సరిగ్గా మధ్యలో.", "normalised": "చివరికి, ఉదయం ఎనిమిది గంటల ముప్పై నిమిషాలకు మేము బోర్డింగ్ ప్రారంభించాము. విమానం బోయింగ్ ఏడు మూడు ఏడు - ఎనిమిది సున్నా సున్నా, నేను ఊహించిన దానికంటే కొంచెం పాతది. లోపల, సీట్లు... సౌకర్యవంతంగా ఉన్నాయి. కాలు పెట్టడానికి స్థలం పెద్దగా లేదని చెప్పుకుందాం. నేను ఇరవై మూడు D సీటులో కూర్చున్నాను, సరిగ్గా మధ్యలో."}
{"unnormalised": "టేకాఫ్ మాత్రం సాఫీగా జరిగింది. పైలట్, కెప్టెన్ శర్మ, భరోసా ఇచ్చే ప్రకటన చేశారు, మరియు మేము ఉదయం 9:00 గంటలకు గాలిలోకి ఎగిరాము. విమానంలో సేవలు ... తక్కువగా ఉన్నాయి. ఒక చిన్న నీళ్ల సీసా, అంతే. నేను ముందుగానే భోజనం బుక్ చేసుకున్నాను (వెజ్ బిర్యానీ రూ. 350), మరియు అది వెంటనే వచ్చింది. నిజానికి బాగానే ఉంది.", "normalised": "అయితే, టేకాఫ్ సాఫీగా జరిగింది. పైలట్, కెప్టెన్ శర్మ, భరోసా కలిగించే ప్రకటన చేశారు, మరియు మేము ఉదయం తొమ్మిది గంటలకు గాలిలో ఎగిరాము. విమానంలో అందించే సేవలు చాలా తక్కువగా ఉన్నాయి. ఒక చిన్న నీళ్ల సీసా, అంతే. నేను ముందుగానే భోజనం బుక్ చేసుకున్నాను (వెజ్ బిర్యానీ మూడు వందల యాభై రూపాయలకు), మరియు అది వెంటనే వచ్చింది. నిజానికి బాగానే ఉంది."}
{"unnormalised": "మేము ఉదయం 10:15 గంటల ప్రాంతంలో లక్నోలో (LKO) దిగాము, దాదాపు 3 గంటలు ఆలస్యంగా. విమానం దిగుతూ, నేను ఉపశమనం మరియు కొంచెం నిరాశ మిశ్రమంగా అనుభవించాను. నిజంగానే గాలి ప్రయాణంలో ఇంత మాయ ఉంటుందా అని అందరూ పొగుడుతున్నారేంటి? బహుశా నేను రైలు ప్రయాణం చేసే వ్యక్తినేమో. వచ్చేసారి, నేను ఖచ్చితంగా ఇతర ఎంపికలను పరిశీలిస్తాను, బహుశా ఇండిగో లేదా ఎయిర్ ఇండియా.", "normalised": "మేము ఉదయం పది గంటల పదిహేను నిమిషాలకు లక్నోలో (L-K-O) దిగాము, దాదాపు మూడు గంటలు ఆలస్యంగా. విమానం దిగుతూ, నేను ఉపశమనం మరియు కొద్దిగా నిరాశను కలిపి అనుభవించాను. అందరూ పొగిడే విమాన ప్రయాణంలోని మ్యాజిక్ ఇదేనా? బహుశా నేను రైలు ప్రయాణం చేసే వ్యక్తినే కావచ్చు. వచ్చేసారి, నేను ఖచ్చితంగా ఇతర ఎంపికలను పరిశీలిస్తాను, బహుశా ఇండిగో లేదా ఎయిర్ ఇండియా."}
{"unnormalised": "కాబట్టి, ఇది నా స్పైస్‌జెట్ అనుభవం. కొంచెం కష్టంగా, కొంచెం ఆలస్యంగా, కానీ చివరికి, నేను నా గమ్యస్థానానికి చేరుకున్నాను. నేను మళ్లీ వారితో ప్రయాణిస్తానా? బహుశా. ధర సరసమైనదిగా ఉంటే మరియు నాకు తొందర లేకపోతే. కానీ ప్రస్తుతానికి, నేను విశ్వసనీయమైన పాత భారతీయ రైల్వేలను మరియు ఆ సుందరమైన 14 గంటల ప్రయాణాలను ఎంచుకుంటానని అనుకుంటున్నాను. అవి ఎక్కువ సమయం పట్టవచ్చు, కానీ కనీసం అవి సాధారణంగా సమయానికి ఉంటాయి (దాదాపు!). అంతేకాకుండా, కిటికీ నుండి కనిపించే దృశ్యం ఉచితం!", "normalised": "కాబట్టి, అది నా స్పైస్ జెట్ అనుభవం. కొంచెం కష్టంగా, కొంచెం ఆలస్యంగా, కానీ చివరికి, నేను నా గమ్యానికి చేరుకున్నాను. నేను మళ్లీ వారితో ప్రయాణిస్తానా? బహుశా. ధర సరసంగా ఉంటే మరియు నేను తొందరలో లేకపోతే. కానీ ప్రస్తుతానికి, నేను నమ్మకమైన పాత భారతీయ రైల్వేలు మరియు అందమైన పద్నాలుగు గంటల ప్రయాణాలకు కట్టుబడి ఉంటానని అనుకుంటున్నాను. అవి ఎక్కువ సమయం పట్టవచ్చు, కానీ కనీసం అవి సాధారణంగా సమయానికి వస్తాయి (సుమారుగా!). అంతేకాకుండా, కిటికీ నుండి కనిపించే దృశ్యం ఉచితం!"}
