{"unnormalised": "సరే, నేను ఈ సంవత్సరం ఓనం కోసం కేరళకు తిరిగి వెళ్ళడానికి ప్రణాళిక చేస్తున్నాను, మరియు భారతదేశంలో విమానాలు బుక్ చేసుకోవడం ఎప్పుడూ ఒక సాహసమే. నేను సాధారణంగా ఇండిగోలో వెళ్తాను, కానీ వారి ధరలు ఇప్పుడు చాలా ఎక్కువగా ఉన్నాయి. ఢిల్లీ నుండి కొచ్చికి ఒకవైపు టిక్కెట్టుకు రూ. 12,000? నిజంగానా?", "normalised": "సరే, నేను ఈ సంవత్సరం ఓనం కోసం కేరళలోని నా ఇంటికి తిరిగి వెళ్లడానికి ప్లాన్ చేస్తున్నాను, మరియు భారతదేశంలో విమానాలు బుక్ చేసుకోవడం ఎప్పుడూ ఒక సాహసమే. నేను సాధారణంగా ఇండిగోలో ప్రయాణిస్తాను, కానీ వారి ధరలు ఇప్పుడు ఆకాశాన్నంటుతున్నాయి. ఢిల్లీ నుండి కొచ్చికి ఒకవైపు టిక్కెట్టుకు పన్నెండు వేల రూపాయలా? నిజంగానా?"}
{"unnormalised": "తర్వాత నేను స్పైస్‌జెట్‌ని చూశాను; వారి విమానాలు చౌకగా ఉన్నట్లు కనిపిస్తున్నాయి, దాదాపు ₹9,500, కానీ వారి ఆలస్యాల గురించి భయానక కథలు విన్నాను. గత నెలలో తన విమానం 6 గంటలు ఆలస్యమైందని నా కజిన్ చెప్పాడు! అతను తన కనెక్టింగ్ రైలును కోల్పోయాడు మరియు ఒక రోజంతా చెన్నైలో చిక్కుకున్నాడు. పండుగలకు ఇంటికి చేరుకోవడానికి ప్రయత్నిస్తున్నప్పుడు అది అనువైనది కాదు, తెలుసా?", "normalised": "తర్వాత నేను స్పైస్‌జెట్‌ను పరిశీలించాను; వారి విమానాలు చౌకగా ఉన్నట్లు కనిపిస్తున్నాయి, దాదాపు తొమ్మిది వేల ఐదు వందల రూపాయలు, కానీ వారి ఆలస్యాల గురించి భయానక కథలు విన్నాను. నా కజిన్ చెప్పిన దాని ప్రకారం అతని విమానం గత నెలలో ఆరు గంటలు ఆలస్యమైంది! అతను తన కనెక్టింగ్ రైలును కోల్పోయాడు మరియు ఒక రోజంతా చెన్నైలో చిక్కుకుపోయాడు. పండుగల కోసం ఇంటికి చేరుకోవడానికి ప్రయత్నిస్తున్నప్పుడు ఇది అనువైనది కాదు, తెలుసా?"}
{"unnormalised": "ఎయిర్ ఇండియా మరొక ఎంపిక, మరియు వారి వెబ్‌సైట్‌లో రూ 10500కి విమానం చూపిస్తోంది, కానీ వారి సేవా సమస్యల గురించి వార్తల తర్వాత నేను కొంచెం జాగ్రత్తగా ఉన్నాను. అదనంగా, వారి సామాను అనుమతి కేవలం 25 కిలోలు మాత్రమే, మరియు అమ్మ చెప్పినందుకు నేను ఎప్పుడూ నా వార్డ్‌రోబ్‌లో సగం ఇంటికి తీసుకువెళుతుంటాను. విస్తారా ₹11000కి విమానాలు చూపిస్తోంది, ఇది చాలా ఎక్కువ, కానీ వారి సేవ సాధారణంగా బాగుంటుంది మరియు నాకు అదనంగా 5 కిలోల సామాను అనుమతి లభిస్తుంది.", "normalised": "ఎయిర్ ఇండియా మరొక ఎంపిక, మరియు వారి వెబ్‌సైట్ పది వేల ఐదు వందల రూపాయలకు విమానాన్ని చూపుతోంది, కానీ వారి సర్వీస్ సమస్యల గురించి వచ్చిన వార్తలన్నింటి తరువాత నేను కొంచెం భయపడుతున్నాను. అంతేకాకుండా, వారి సామాను అనుమతి కేవలం ఇరవై ఐదు కిలోగ్రాములు మాత్రమే, మరియు అమ్మ పట్టుదల కారణంగా నేను నా వార్డ్రోబ్‌లో సగం ఇంటికి తీసుకువెళతాను. విస్తారా విమానాలు పదకొండు వేల రూపాయలకు చూపిస్తోంది, ఇది చాలా ఎక్కువ, కానీ వారి సేవ సాధారణంగా బాగుంటుంది, మరియు నాకు అదనంగా ఐదు కిలోగ్రాముల సామాను అనుమతి లభిస్తుంది."}
{"unnormalised": "నేను అకాసా ఎయిర్‌ను కూడా పరిశీలించాను, ఇది చాలా కొత్తది. నాకు 8999 INRకి విమానం దొరికింది, ఇది మంచిగా అనిపిస్తుంది. ఇటీవల ఎవరైనా వారితో ప్రయాణించారా? వారు సమయపాలనలో నమ్మదగినవారా? నేను నిజంగా ఓనం సద్యను మిస్ అవ్వకూడదు.", "normalised": "నేను అకాసా ఎయిర్‌ను కూడా పరిశీలించాను, ఇది చాలా కొత్తది. నేను ఎనిమిది వేల తొమ్మిది వందల తొంభై తొమ్మిది భారతీయ రూపాయలకు విమానాన్ని కనుగొన్నాను, అది ఆశాజనకంగా ఉంది. ఇటీవల ఎవరైనా వారితో ప్రయాణించారా? వారు సమయపాలనతో నమ్మదగినవారా? నేను నిజంగా ఓనం సద్యను కోల్పోకూడదు."}
{"unnormalised": "సరే నేను ఈ సాయంత్రం సమీక్షలు, విమాన సమయాలు మరియు సామాను అనుమతులను పోల్చుతూ గడుపుతాను. బహుశా నేను రైలులో వెళ్ళవచ్చు, అది 2 రోజులు పట్టినా పర్వాలేదు. కనీసం నేను విమానాశ్రయ ఇబ్బందులతో వ్యవహరించాల్సిన అవసరం లేదు. నాకు అదృష్టం చెప్పండి, స్నేహితులారా! ఏవైనా సిఫార్సులు ఉంటే చెప్పండి.", "normalised": "సరే, నేను ఈ సాయంత్రం సమీక్షలు, విమాన సమయాలు మరియు సామాను అనుమతులను పోల్చి చూస్తాను. బహుశా నేను రైలులో వెళ్తాను, అది రెండు రోజులు పట్టినప్పటికీ. కనీసం నేను విమానాశ్రయం ఇబ్బందులను ఎదుర్కోవలసిన అవసరం లేదు. నాకు అదృష్టం చెప్పండి! ఏదైనా సిఫార్సులు ఉంటే చెప్పండి."}
