{"unnormalised": "આઇઆઇટી કાનપુરના પ્રોફેસર, ડૉ. અરવિંદનું લીનિયર અલજેબ્રા પરનું લેક્ચર PHD ના વિદ્યાર્થીઓ માટે પણ માથાનો દુખાવો સાબિત થયું! દેખીતી રીતે, માત્ર 2 કપ ચા સાથે આવવાથી પણ તણાવ ઓછો કરવામાં મદદ મળી નહીં. સૂત્રોનું કહેવું છે કે તેમણે 10x10 કદના મેટ્રિક્સનો ઉપયોગ કરીને આઇગનવેલ્યુઝ અને આઇગનવેક્ટર્સને જાતે સમજાવવામાં ઊંડાણપૂર્વક ડૂબકી લગાવી!", "normalised": "આઈ-આઈ-ટી કાનપુરના પ્રોફેસર, ડોક્ટર અરવિંદનું લીનિયર આલ્જેબ્રા પરનું વ્યાખ્યાન પી-એચ-ડીના વિદ્યાર્થીઓ માટે પણ માથાનો દુખાવો સાબિત થયું! દેખીતી રીતે, માત્ર બે કપ ચા સાથે આવવાથી પણ તણાવ ઓછો કરવામાં મદદ મળી નહીં. સૂત્રો કહે છે કે તેમણે દસ બાય દસના કદના મેટ્રિક્સનો ઉપયોગ કરીને આઇગનવેલ્યુ અને આઇગનવેક્ટર સમજાવવામાં ઊંડાણપૂર્વક ડૂબકી લગાવી – તે પણ જાતે જ!"}
{"unnormalised": "એક વિદ્યાર્થી, આયેશા ખાને કહેતા સાંભળવામાં આવ્યું, \"મને લાગતું હતું કે હું ડીટર્મિનન્ટ્સ સમજું છું, પરંતુ તે પછી, મને ખાતરી નથી કે મને ખબર છે કે 1+1 બરાબર 2 થાય છે.\" બીજાએ મજાકમાં કહ્યું કે હવે તેને સમજાયું કે પાઠ્યપુસ્તકની કિંમત રૂ. 1200 કેમ છે - કારણ કે વિષયને (કદાચ) સમજવા માટે એટલી મહેનત લાગે છે.", "normalised": "એક વિદ્યાર્થી, આયેશા ખાને કહ્યું, \"મને લાગતું હતું કે હું ડિટર્મિનન્ટ્સ સમજું છું, પરંતુ તે પછી, મને ખાતરી નથી કે મને ખબર છે કે એક વત્તા એક બરાબર બે થાય છે કે નહીં.\" બીજાએ મજાકમાં કહ્યું કે હવે તે સમજે છે કે પાઠ્યપુસ્તકની કિંમત એક હજાર બસ્સો રૂપિયા કેમ છે – કારણ કે વિષયને સમજવા માટે એટલી મહેનત (કદાચ) લાગે છે."}
{"unnormalised": "દેખીતી રીતે લેક્ચરમાં \"ડાયગોનલાઇઝેબલ મેટ્રિક્સ\"ને લગતો એક પુરાવો સામેલ હતો, જેમાં 3 વ્હાઇટબોર્ડ ભરાઈ ગયા અને બધા ખાલી નજરે જોઈ રહ્યા. કેટલાક બહાદુર લોકોએ પ્રશ્નો પૂછ્યા, પરંતુ તેમને એટલા જટિલ જવાબો મળ્યા કે તેનાથી સ્વયંસ્ફુરિત અસ્તિત્વ સંકટ શરૂ થઈ ગયું. અહેવાલ મુજબ, લેક્ચર નોટ્સ હાલમાં આઇઆઇટી કાનપુર કેમ્પસમાં ફરતા એક મીમમાં મુખ્ય સ્થાન ધરાવે છે.", "normalised": "વ્યાખ્યાનમાં દેખીતી રીતે \"ડાયગોનલાઇઝેબલ મેટ્રિક્સ\"ને લગતો એક પુરાવો સામેલ હતો જેણે ત્રણ વ્હાઇટબોર્ડ ભરી દીધા હતા અને દરેકને ખાલી નજરે જોતા છોડી દીધા હતા. કેટલાક બહાદુર આત્માઓએ પ્રશ્નો પૂછ્યા, પરંતુ તેમને એટલા જટિલ જવાબો મળ્યા કે જેનાથી સ્વયંભૂ અસ્તિત્વ સંકટ શરૂ થઈ ગયું. અહેવાલ મુજબ, વ્યાખ્યાનના નોટ્સ હવે આઈ-આઈ-ટી કાનપુર કેમ્પસમાં ફરતા મેમમાં મહત્વપૂર્ણ રીતે દર્શાવવામાં આવ્યા છે."}
{"unnormalised": "ડૉ. અરવિંદ, જે તેમની બિનપરંપરાગત શિક્ષણ પદ્ધતિઓ (અને શંકાસ્પદ ફેશન પસંદગીઓ) માટે જાણીતા છે, તેમણે તેમના અભિગમનો બચાવ કરતા કહ્યું, \"લીનિયર અલજેબ્રા જલેબી જેવું છે - વાંકાચૂંકો, જટિલ અને આખરે, આશ્ચર્યજનક રીતે મીઠો... એકવાર તમે તેને સમજવા માટે 5 વર્ષ વિતાવ્યા પછી.\" આવતા અઠવાડિયે હાજરી વધુ રહેવાની ધારણા છે, ફક્ત એ જાણવા માટે કે \"રેન્ક-નલિટી થિયરમ\" નો અર્થ ખરેખર શું થાય છે.", "normalised": "ડોક્ટર અરવિંદ, તેમની બિનપરંપરાગત શિક્ષણ પદ્ધતિઓ (અને શંકાસ્પદ ફેશન પસંદગીઓ) માટે જાણીતા છે, તેમણે તેમના અભિગમનો બચાવ કરતા કહ્યું, \"લીનિયર આલ્જેબ્રા એ જલેબી જેવું છે – વાંકાચૂકા, જટિલ અને અંતે, આશ્ચર્યજનક રીતે મીઠી... એકવાર તમે તેને સમજવા માટે પાંચ વર્ષ વિતાવ્યા પછી.\" આવતા અઠવાડિયે હાજરી વધુ હોવાની અપેક્ષા છે, ફક્ત એ જાણવા માટે કે \"રેન્ક-નલિટી પ્રમેય\"નો અર્થ ખરેખર શું થાય છે."}
{"unnormalised": "દરમિયાન, અહેવાલ છે કે ગણિત વિભાગ અભ્યાસક્રમમાં \"લીનિયર અલજેબ્રા સાથે કેવી રીતે સામનો કરવો\" નામનો કોર્સ ઉમેરવાનું વિચારી રહ્યો છે, જેમાં પ્રથમ લેક્ચરનું નામ છે: \"શું તેનો અર્થ સમજવાનો છે? (સ્પોઇલર એલર્ટ: કદાચ નહીં)\".", "normalised": "દરમિયાન, મૅથ્સ વિભાગ અભ્યાસક્રમમાં \"લીનિયર આલ્જેબ્રા સાથે કેવી રીતે સામનો કરવો\" નામનો કોર્સ ઉમેરવાનું વિચારી રહ્યો છે, જેમાં પ્રથમ વ્યાખ્યાનનું શીર્ષક છે: \"શું તેનો કોઈ અર્થ થવો જોઈએ? (સ્પોઇલર એલર્ટ: કદાચ નહીં)\"."}
