{"unnormalised": "IIT દિલ્હીએ હમણાં જ એક મોટો ધડાકો કર્યો! જણાય છે કે, પરંપરાગત પદ્ધતિઓનો ઉપયોગ કરીને લીનિયર બીજગણિતની સમસ્યાઓ ઉકેલવી એ જૂની વાત થઈ ગઈ છે. તેમણે એક નવી એલ્ગોરિધમ વિકસાવી છે જે મોટા મેટ્રિક્સ માટે 5 ગણી ઝડપી હોવાનું કહેવાય છે. મુખ્ય સંશોધક પ્રો. ગુપ્તાએ જણાવ્યું હતું કે આ AI અને ડેટા સાયન્સ જેવા ક્ષેત્રો માટે \"ગેમ ચેન્જર\" છે. જટિલ ડેટાસેટ્સને થોડા સમયમાં ક્રંચ કરવાની કલ્પના કરો!", "normalised": "આઇ-આઇ-ટી દિલ્હીએ હમણાં જ એક મોટો ધડાકો કર્યો! જાણવા મળ્યું છે કે, પરંપરાગત પદ્ધતિઓનો ઉપયોગ કરીને રેખીય બીજગણિતની સમસ્યાઓ ઉકેલવી એ હવે જૂની વાત થઈ ગઈ છે. તેઓએ એક નવી એલ્ગોરિધમ વિકસાવી છે જે મોટા મેટ્રિક્સ માટે પાંચ ગણી ઝડપી હોવાનું મનાય છે. મુખ્ય સંશોધક પ્રોફેસર ગુપ્તાએ જણાવ્યું હતું કે તે એ-આઈ અને ડેટા સાયન્સ જેવા ક્ષેત્રો માટે \"ગેમ ચેન્જર\" છે. કલ્પના કરો કે તે જટિલ ડેટાસેટ્સને થોડા સમયમાં જ ક્રંચ કરી શકાય છે!"}
{"unnormalised": "ટીમ મેટ્રિક્સ વિઘટનમાં કાર્યક્ષમતા સુધારવા પર ધ્યાન કેન્દ્રિત કરી રહી છે, જે એક મુખ્ય કામગીરી છે. તેમનો દાવો છે કે તેમની પદ્ધતિ ગણતરીની જટિલતાને O(n^3) થી ઘટાડીને O(n^2.5) ની નજીક લાવે છે. જે કોઈ પણ મિલિયન-બાય-મિલિયન મેટ્રિક્સ સાથે કામ કરે છે તેના માટે આ મોટી વાત છે. ઉપરાંત, તેઓ કહે છે કે તે પ્રમાણભૂત હાર્ડવેર પર લાગુ કરી શકાય છે, કોઈ ફેન્સી ક્વોન્ટમ કોમ્પ્યુટરની જરૂર નથી (હજુ સુધી!).", "normalised": "ટીમ મેટ્રિક્સ વિઘટનમાં કાર્યક્ષમતા સુધારવા પર ધ્યાન કેન્દ્રિત કરી રહી છે, જે એક મુખ્ય કામગીરી છે. તેઓ દાવો કરે છે કે તેમની પદ્ધતિ ગણતરીની જટિલતાને O of n cubed થી ઘટાડીને O of n to the power of two point five ની નજીક લાવે છે. જે કોઈ પણ મિલિયન-બાય-મિલિયન મેટ્રિક્સ સાથે કામ કરે છે તેના માટે આ મોટી વાત છે. ઉપરાંત, તેઓ કહે છે કે તે પ્રમાણભૂત હાર્ડવેર પર લાગુ કરી શકાય છે, કોઈ ફેન્સી ક્વોન્ટમ કમ્પ્યુટર્સની જરૂર નથી (હજી સુધી!)."}
{"unnormalised": "શરૂઆતના બેન્ચમાર્ક આશાસ્પદ છે. તેમણે LAPACK જેવા ઉદ્યોગના પ્રમાણભૂત સોલ્વર્સ સામે તેમની એલ્ગોરિધમની સરખામણી કરી અને 1000x1000 થી 10000x10000 સુધીના પરિમાણોવાળા મેટ્રિક્સ પર નોંધપાત્ર ઝડપ જોવા મળી. દેખીતી રીતે, વાસ્તવિક દુનિયાની એપ્લિકેશન્સમાં સામાન્ય હોય તેવા સ્પાર્સ મેટ્રિક્સ સાથે કામ કરતી વખતે સૌથી વધુ ફાયદો જોવા મળ્યો હતો. પરીક્ષણોમાં સરેરાશ 3x થી 5x પરફોર્મન્સ જમ્પ જોવા મળ્યો, જે ખૂબ જ મોટો છે.", "normalised": "શરૂઆતના બેન્ચમાર્ક આશાસ્પદ છે. તેઓએ તેમની એલ્ગોરિધમની તુલના L-A-P-A-C-K જેવા ઉદ્યોગના પ્રમાણભૂત સોલ્વર્સ સામે કરી અને એક હજાર બાય એક હજારથી લઈને દસ હજાર બાય દસ હજાર સુધીના પરિમાણોવાળા મેટ્રિક્સ પર નોંધપાત્ર સ્પીડઅપ્સ દર્શાવ્યા. દેખીતી રીતે, સૌથી વધુ ફાયદો સ્પાર્સ મેટ્રિક્સ સાથે કામ કરતી વખતે જોવા મળ્યો, જે વાસ્તવિક દુનિયાની એપ્લિકેશન્સમાં સામાન્ય છે. પરીક્ષણોમાં સરેરાશ ત્રણ ગણોથી પાંચ ગણો કામગીરીમાં વધારો જોવા મળ્યો, જે ઘણો મોટો છે."}
{"unnormalised": "પરંતુ, કેટલાક નિષ્ણાતો તેને થોડી શંકા સાથે જોઈ રહ્યા છે. IISc બેંગ્લોરના ડો. શર્માએ સંભાવનાને સ્વીકારતા કહ્યું કે \"વાસ્તવિક દુનિયાનું પ્રદર્શન ચોક્કસ ડેટા અને અમલીકરણના આધારે નાટ્યાત્મક રીતે બદલાઈ શકે છે.\" તેમણે ભાર મૂક્યો કે તેને ચોક્કસ ઉકેલ જાહેર કરતા પહેલા વધુ પરીક્ષણ અને માન્યતા મહત્વપૂર્ણ છે. ચાલો જોઈએ કે તે હાઇપ પ્રમાણે જીવે છે કે નહીં.", "normalised": "પરંતુ, કેટલાક નિષ્ણાતો તેને થોડું હળવાશથી લઈ રહ્યા છે. આઇ-આઇ-એસ-સી બેંગ્લોરના ડોક્ટર શર્માએ સંભાવનાને સ્વીકારતા, ચેતવણી આપી હતી કે \"વાસ્તવિક દુનિયાની કામગીરી ચોક્કસ ડેટા અને અમલીકરણના આધારે નાટ્યાત્મક રીતે બદલાઈ શકે છે.\" તેમણે ભાર મૂક્યો કે તેને ચોક્કસ ઉકેલ જાહેર કરતા પહેલા વધુ પરીક્ષણ અને માન્યતા મહત્વપૂર્ણ છે. ચાલો જોઈએ કે તે હાઇપ પ્રમાણે જીવે છે કે નહીં."}
{"unnormalised": "આમ પણ, સંશોધન પેપર \"IEEE Transactions on Computational Mathematics\" માં પ્રકાશિત થયું છે અને તે પહેલાથી જ શૈક્ષણિક સમુદાયમાં ચર્ચા જગાવી રહ્યું છે. શું આ IIT ની સફળતા જટિલ સમસ્યાઓનો સામનો કરવાની રીતને બદલી નાખશે? કદાચ. પરંતુ હાલ પૂરતું, તે ગણિતની દુનિયામાં ચોક્કસપણે જોવા જેવું છે.", "normalised": "એનીવેઝ, આ સંશોધન પેપર \"I-E-E-E Transactions on Computational Mathematics\" માં પ્રકાશિત થયું છે અને તે પહેલાથી જ શૈક્ષણિક સમુદાયમાં ચર્ચા જગાવી રહ્યું છે. શું આઇ-આઇ-ટીની આ સફળતા જટિલ સમસ્યાઓનો સામનો કરવાની આપણી રીતને ફરીથી આકાર આપશે? કદાચ. પરંતુ અત્યારે, તે ચોક્કસપણે ગણિતની દુનિયામાં જોવા જેવું કંઈક છે."}
