{"unnormalised": "તો, કોઈએ મને પૂછ્યું કે લીનિયર અલજબ્રાનો વાસ્તવિક જીવનમાં ખરેખર કેવી રીતે ઉપયોગ થાય છે. તે એક સારો પ્રશ્ન છે, કારણ કે પ્રમાણિકપણે, જ્યારે તમે રો રિડક્શન કરી રહ્યા હોવ અને આઇગનવેલ્યુની ગણતરી કરી રહ્યા હોવ, ત્યારે તે ખૂબ જ અમૂર્ત લાગે છે. મને મારા IITના દિવસોમાં પણ આવું જ લાગતું હતું.", "normalised": "તો, કોઈએ મને પૂછ્યું કે લીનિયર અલજબ્રાનો વાસ્તવિક જીવનમાં કેવી રીતે ઉપયોગ થાય છે. આ એક સારો પ્રશ્ન છે, કારણ કે પ્રમાણિકપણે, જ્યારે તમે રો રિડક્શન કરી રહ્યા હોવ અને આઇગન વેલ્યુઝની ગણતરી કરી રહ્યા હોવ, ત્યારે તે ખૂબ જ અમૂર્ત લાગે છે. મને મારા આઇ-આઇ-ટીના દિવસોમાં પણ આવું જ લાગતું હતું."}
{"unnormalised": "ઠીક છે, ઇમેજ પ્રોસેસિંગ વિશે વિચારો, બરાબર ને? દરેક ડિજિટલ ઇમેજ મૂળભૂત રીતે પિક્સેલ વેલ્યુનો મેટ્રિક્સ છે. બ્લરિંગ, શાર્પનિંગ અથવા એજ ડિટેક્શન જેવી કામગીરી? તે બધા મેટ્રિક્સ ટ્રાન્સફોર્મેશન છે. હકીકતમાં, તમારા સ્માર્ટફોનનો કેમેરો સંભવતઃ હૂડ હેઠળ લીનિયર અલજબ્રાનો સમૂહ વાપરે છે! તમારા ફોન પર કોઈ ઇમેજને રોટેટ કરવા જેટલું સરળ કામ પણ 2x2 ટ્રાન્સફોર્મેશન મેટ્રિસિસ પર આધાર રાખે છે. ઇન્સ્ટા પર તમને જે ફિલ્ટર ગમે છે? લીનિયર અલજબ્રા, ભાઈ!", "normalised": "સારું, ઇમેજ પ્રોસેસિંગ વિશે વિચારો, બરાબર? દરેક ડિજિટલ ઇમેજ મૂળભૂત રીતે પિક્સેલ વેલ્યુઝનું મેટ્રિક્સ છે. બ્લરિંગ, શાર્પનિંગ અથવા એજ ડિટેક્શન જેવી કામગીરી? તે બધા મેટ્રિક્સ ટ્રાન્સફોર્મેશન છે. હકીકતમાં, તમારા સ્માર્ટ ફોનનો કેમેરો કદાચ અંદરથી ઘણાં બધાં લીનિયર અલજબ્રાનો ઉપયોગ કરે છે! તમારા ફોન પર એક ઇમેજને રોટેટ કરવા જેવી સરળ બાબત પણ બે બાય બે ટ્રાન્સફોર્મેશન મેટ્રિસિસ પર આધાર રાખે છે. ઇન્સ્ટા પર તમને જે ફિલ્ટર ગમે છે? લીનિયર અલજબ્રા, ભાઈ!"}
{"unnormalised": "બીજું મોટું ઉદાહરણ ડેટા એનાલિસિસ છે. પ્રિન્સિપલ કમ્પોનન્ટ એનાલિસિસ (PCA) જેવી બાબતો, જેનો ઉપયોગ ડેટાના પરિમાણને ઘટાડવા અને સૌથી મહત્વપૂર્ણ સુવિધાઓ શોધવા માટે થાય છે, તે આઇગનવેક્ટર અને આઇગનવેલ્યુ જેવી વિભાવનાઓ પર ખૂબ આધાર રાખે છે. કંપનીઓ ગ્રાહકોના વર્તનને સમજવા, સ્ટોકના ભાવની આગાહી કરવા અથવા તબીબી ડેટાનું વિશ્લેષણ કરવા માટે પણ PCAનો ઉપયોગ કરે છે.", "normalised": "બીજું મોટું છે ડેટા એનાલિસિસ. પ્રિન્સિપલ કમ્પોનન્ટ એનાલિસિસ (પી-સી-એ) જેવી બાબતો, જેનો ઉપયોગ ડેટાના પરિમાણને ઘટાડવા અને સૌથી મહત્વપૂર્ણ સુવિધાઓ શોધવા માટે થાય છે, તે આઇગન વેક્ટર્સ અને આઇગન વેલ્યુઝ જેવી વિભાવનાઓ પર ખૂબ આધાર રાખે છે. કંપનીઓ ગ્રાહકના વર્તનને સમજવા, સ્ટોકના ભાવની આગાહી કરવા અથવા તબીબી ડેટાનું વિશ્લેષણ કરવા માટે પણ પી-સી-એનો ઉપયોગ કરે છે."}
{"unnormalised": "અને Google જેવા સર્ચ એન્જિન વિશે ભૂલશો નહીં. પેજરેન્ક અલ્ગોરિધમ, જે વેબ પૃષ્ઠોનું મહત્વ નક્કી કરે છે, તે માર્કોવ સાંકળો અને મેટ્રિક્સ ગણતરીઓ પર આધારિત છે. તે લીનિયર અલજબ્રાની એક વિશાળ એપ્લિકેશન છે જે દરરોજ અબજો લોકોને અસર કરે છે. તેથી આગલી વખતે જ્યારે તમે \"હૈદરાબાદમાં શ્રેષ્ઠ બિરયાની\" માટે સર્ચ કરો, ત્યારે યાદ રાખો કે લીનિયર અલજબ્રા તમને શ્રેષ્ઠ પરિણામો આપવા માટે સખત મહેનત કરી રહ્યું છે! જો તમે ગાણિતિક દ્રષ્ટિકોણથી વસ્તુઓ જોશો તો તમે ઘણી એપ્લિકેશન્સ શોધી શકો છો, ખાસ કરીને જ્યારે ચલોની સંખ્યા 100 અથવા 1000 સુધી જાય છે!", "normalised": "અને ગૂગલ જેવા સર્ચ એન્જિન વિશે ભૂલશો નહીં. પેજ રેન્ક અલ્ગોરિધમ, જે વેબ પૃષ્ઠોનું મહત્વ નક્કી કરે છે, તે માર્કોવ ચેઇન્સ અને મેટ્રિક્સ ગણતરીઓ પર આધારિત છે. તે લીનિયર અલજબ્રાનો એક વિશાળ ઉપયોગ છે જે દરરોજ અબજો લોકોને અસર કરે છે. તેથી આગલી વખતે જ્યારે તમે \"હૈદરાબાદમાં શ્રેષ્ઠ બિરયાની\" શોધો છો, ત્યારે યાદ રાખો કે તમને શ્રેષ્ઠ પરિણામો આપવા માટે લીનિયર અલજબ્રા સખત મહેનત કરી રહ્યું છે! જો તમે ગાણિતિક દ્રષ્ટિકોણથી વસ્તુઓ જુઓ છો, તો તમને ઘણી એપ્લિકેશન્સ મળી શકે છે, ખાસ કરીને જ્યારે ચલોની સંખ્યા વધીને સો અથવા હજાર થઈ જાય!"}
