{"unnormalised": "Corporate Law in India: A Primer", "normalised": "Corporate Law in India: A Primer"}
{"unnormalised": "Corporate law in India governs the formation, operation, and dissolution of companies. It is primarily codified in the Companies Act, 2013 (hereinafter referred to as the “Act”) and various rules and regulations issued by the Ministry of Corporate Affairs (MCA). Understanding the basics of corporate law is crucial for businesses of all sizes, from startups to multinational corporations. This article provides an overview of key aspects of corporate law in India.", "normalised": "Corporate law in India governs the formation, operation, and dissolution of companies. It is primarily codified in the Companies Act, two thousand and thirteen (hereinafter referred to as the “Act”) and various rules and regulations issued by the Ministry of Corporate Affairs (M-C-A). Understanding the basics of corporate law is crucial for businesses of all sizes, from startups to multinational corporations. This article provides an overview of key aspects of corporate law in India."}
{"unnormalised": "The foundation of corporate law lies in the concept of separate legal entity. Upon incorporation, a company becomes a distinct legal person, separate from its shareholders and directors. This means the company can own property, enter into contracts, sue and be sued in its own name. Directors, acting on behalf of the company, exercise powers delegated to them by the shareholders. The Act provides detailed guidelines for the appointment, responsibilities, and liabilities of directors, ensuring they act in the best interests of the company. Sec 166 of the Companies Act talks in details about duties of a director.", "normalised": "The foundation of corporate law lies in the concept of separate legal entity. Upon incorporation, a company becomes a distinct legal person, separate from its shareholders and directors. This means the company can own property, enter into contracts, sue and be sued in its own name. Directors, acting on behalf of the company, exercise powers delegated to them by the shareholders. The Act provides detailed guidelines for the appointment, responsibilities, and liabilities of directors, ensuring they act in the best interests of the company. Section one hundred and sixty six of the Companies Act talks in details about duties of a director."}
{"unnormalised": "There are various types of companies recognized under the Act. These include: private limited companies, public limited companies, one person companies (OPCs), and section 8 companies (non-profit organizations). Private limited companies, like M/s. Sharma & Sons Pvt. Ltd., are the most common form of incorporation, particularly for small and medium-sized enterprises (SMEs). They are characterized by restrictions on the transferability of shares and a limit on the number of members (currently 200). Public limited companies, like Reliance Industries Ltd., can raise capital from the public through an initial public offering (IPO) and are subject to more stringent regulatory requirements.", "normalised": "There are various types of companies recognized under the Act. These include: private limited companies, public limited companies, one person companies (O-P-Cs), and section eight companies (non-profit organizations). Private limited companies, like M slash S. Sharma and Sons P-v-t. L-t-d., are the most common form of incorporation, particularly for small and medium-sized enterprises (S-M-Es). They are characterized by restrictions on the transferability of shares and a limit on the number of members (currently two hundred). Public limited companies, like Reliance Industries L-t-d., can raise capital from the public through an initial public offering (I-P-O) and are subject to more stringent regulatory requirements."}
{"unnormalised": "A key aspect of corporate law is related to corporate governance. This encompasses the system by which companies are directed and controlled. The Act mandates certain corporate governance practices, particularly for listed companies, to protect the interests of shareholders and other stakeholders. These include provisions relating to independent directors, audit committees, and whistleblower mechanisms. Independent directors must be at least 1/3rd of the board as per many regulations.", "normalised": "A key aspect of corporate law is related to corporate governance. This encompasses the system by which companies are directed and controlled. The Act mandates certain corporate governance practices, particularly for listed companies, to protect the interests of shareholders and other stakeholders. These include provisions relating to independent directors, audit committees, and whistleblower mechanisms. Independent directors must be at least one third of the board as per many regulations."}
{"unnormalised": "Capital structure is another important area covered by corporate law. Companies raise capital through the issuance of shares (equity) and debt instruments. The Act prescribes detailed rules regarding the issuance, allotment, and transfer of shares. Companies are also required to maintain proper books of accounts and financial statements, which must be audited annually. These financial statements provide transparency about the company’s financial performance and position. A company like Infosys has to show all details in its annual reports which are made available to the public.", "normalised": "Capital structure is another important area covered by corporate law. Companies raise capital through the issuance of shares (equity) and debt instruments. The Act prescribes detailed rules regarding the issuance, allotment, and transfer of shares. Companies are also required to maintain proper books of accounts and financial statements, which must be audited annually. These financial statements provide transparency about the company’s financial performance and position. A company like Infosys has to show all details in its annual reports which are made available to the public."}
{"unnormalised": "Compliance with corporate law is essential for all companies operating in India. Failure to comply with the Act and other applicable regulations can result in penalties, fines, and even prosecution of directors. The MCA actively monitors compliance and takes action against companies that violate the law. In recent years, there has been an increased focus on corporate social responsibility (CSR). Section 135 of the Act mandates certain companies to spend a percentage of their profits on CSR activities. Companies with net worth of INR 500 cr or turnover of INR 1000 cr are covered.", "normalised": "Compliance with corporate law is essential for all companies operating in India. Failure to comply with the Act and other applicable regulations can result in penalties, fines, and even prosecution of directors. The M-C-A actively monitors compliance and takes action against companies that violate the law. In recent years, there has been an increased focus on corporate social responsibility (C-S-R). Section one hundred and thirty five of the Act mandates certain companies to spend a percentage of their profits on C-S-R activities. Companies with net worth of I-N-R five hundred crore or turnover of I-N-R one thousand crore are covered."}
{"unnormalised": "In conclusion, corporate law in India is a complex and evolving field. It plays a critical role in promoting economic growth and protecting the interests of stakeholders. Companies must understand and comply with the Act and other applicable regulations to operate successfully in India. Seeking legal advice from qualified professionals is crucial for navigating the complexities of corporate law and ensuring compliance. The Company Law Board (CLB), until recently, played a significant role in adjudicating disputes, now, the National Company Law Tribunal (NCLT) with benches in cities like Mumbai, Delhi, and Chennai, handles these matters.", "normalised": "In conclusion, corporate law in India is a complex and evolving field. It plays a critical role in promoting economic growth and protecting the interests of stakeholders. Companies must understand and comply with the Act and other applicable regulations to operate successfully in India. Seeking legal advice from qualified professionals is crucial for navigating the complexities of corporate law and ensuring compliance. The Company Law Board (C-L-B), until recently, played a significant role in adjudicating disputes, now, the National Company Law Tribunal (N-C-L-T) with benches in cities like Mumbai, Delhi, and Chennai, handles these matters."}
