{"unnormalised": "Hey folks, quick question about corporate law in India that's been bugging me. I'm trying to understand the basics for a startup I'm involved in.", "normalised": "Hey folks, quick question about corporate law in India that's been bugging me. I am trying to understand the basics for a startup I am involved in."}
{"unnormalised": "Specifically, I'm a bit confused about the whole \"Private Limited vs. LLP\" thing. From what I gather, a Pvt. Ltd. company requires a minimum of 2 directors, right? And LLP, you need designated partners? Is there a clear advantage of one over the other? I've seen some sources saying Pvt. Ltd is better for raising VC funding, is that true?", "normalised": "Specifically, I am a bit confused about the whole \"Private Limited versus L-L-P\" thing. From what I gather, a Private Limited company requires a minimum of two directors, right? And L-L-P, you need designated partners? Is there a clear advantage of one over the other? I have seen some sources saying Private Limited is better for raising V-C funding, is that true?"}
{"unnormalised": "Also, regarding compliances... I've heard horror stories about ROC filings and audits. How often do these need to be done? Like, is it a quarterly thing, or annually? And what happens if you miss a deadline? Are the penalties severe? I'm trying to figure out how much to budget for this yearly. Someone mentioned Section 8 companies – are they relevant if we're not strictly an NGO but have a strong social impact mission?", "normalised": "Also, regarding compliances... I have heard horror stories about R-O-C filings and audits. How often do these need to be done? Like, is it a quarterly thing, or annually? And what happens if you miss a deadline? Are the penalties severe? I am trying to figure out how much to budget for this yearly. Someone mentioned Section eight companies – are they relevant if we are not strictly an N-G-O but have a strong social impact mission?"}
{"unnormalised": "Then there's the whole Director Identification Number (DIN) thing. Do all directors need to have a DIN, or just the managing director? And how do you even get one of those? Is it a long, complicated process? I keep hearing different things from different people. Also, what about GST registration? At what point does a company need to register for GST? Is there a revenue threshold, like Rs. 20 lakh or something?", "normalised": "Then there is the whole Director Identification Number (D-I-N) thing. Do all directors need to have a D-I-N, or just the managing director? And how do you even get one of those? Is it a long, complicated process? I keep hearing different things from different people. Also, what about G-S-T registration? At what point does a company need to register for G-S-T? Is there a revenue threshold, like rupees twenty lakh or something?"}
{"unnormalised": "Finally, a bit of a niche question: what are the rules around issuing ESOPs to employees in India? I understand there are tax implications for both the company and the employee. Is there a general framework to follow, or do you need specialized legal counsel for that? Also, is it a pretty standard thing for startups to offer ESOPs, or is it more of a large-company perk? Any insights would be super helpful! Just trying to get a grip on these basics. Thanks in advance!", "normalised": "Finally, a bit of a niche question: what are the rules around issuing E-S-O-Ps to employees in India? I understand there are tax implications for both the company and the employee. Is there a general framework to follow, or do you need specialized legal counsel for that? Also, is it a pretty standard thing for startups to offer E-S-O-Ps, or is it more of a large-company perk? Any insights would be super helpful! Just trying to get a grip on these basics. Thanks in advance!"}
