{"unnormalised": "وزارت تعلیم نے \"پی ایم پوشن شکتی نرمان\" اسکیم کا ایک نیا ورژن شروع کرنے کا اعلان کیا ہے، جس کی رسائی کو مالی سال 2024-25 کے اختتام تک پری اسکول کے بچوں تک بڑھایا جائے گا۔ اس توسیع کا مقصد پورے ہندوستان میں غذائیت کے نتائج اور ابتدائی بچپن کی تعلیم کو بہتر بنانا ہے۔ یہ اسکیم، جو پہلے \"اسکولوں میں مڈ ڈے میل کے لیے قومی پروگرام\" کے نام سے جانی جاتی تھی، اب خواہشاتی اضلاع میں دوپہر کے کھانے کے علاوہ ناشتہ فراہم کرنے کی دفعات بھی شامل ہیں۔", "normalised": "وزارتِ تعلیم نے پی-ایم پوشن شکتی نِرمان اسکیم کے ایک نئے ورژن کے آغاز کا اعلان کیا ہے، جس کا دائرہ مالی سال دو ہزار چوبیس سے پچیس کے آخر تک پری-اسکول کے بچوں تک بڑھایا جا رہا ہے۔ اس توسیع کا مقصد پورے ہندوستان میں غذائیت کے نتائج اور ابتدائی بچپن کی تعلیم کو بہتر بنانا ہے۔ یہ اسکیم، جو پہلے اسکولوں میں مِڈ- ڈے میل کے قومی پروگرام کے نام سے جانی جاتی تھی، اب خواہش مند اضلاع میں دوپہر کے کھانے کے علاوہ ناشتہ فراہم کرنے کی دفعات پر بھی مشتمل ہے۔"}
{"unnormalised": "نظر ثانی شدہ رہنما خطوط کے تحت، اسکولوں کو طلباء کے لیے صحت کی باقاعدہ جانچ پڑتال کرنے کا پابند کیا گیا ہے، جس میں خون کی کمی کی اسکریننگ پر خصوصی توجہ دی گئی ہے۔ اسکیم کے لیے بجٹ کی مختص رقم میں موجودہ مالی سال کے لیے 15 فیصد اضافہ کر کے 13,000 کروڑ روپے کر دی گئی ہے۔ ریاستوں کی حوصلہ افزائی کی جاتی ہے کہ وہ موثر نگرانی اور عمل درآمد کے لیے ٹیکنالوجی کا فائدہ اٹھائیں۔ اس اسکیم میں مقامی طور پر حاصل کردہ کھانے کی اشیاء کے استعمال کو ترجیح دی جائے گی اور کمیونٹی کے افراد کی کھانے کی تیاری اور تقسیم میں شمولیت کو فروغ دیا جائے گا۔", "normalised": "نظر ثانی شدہ رہنما خطوط کے تحت، اسکولوں کو طلباء کے لیے باقاعدگی سے صحت کی جانچ پڑتال کرنے کی ہدایت کی گئی ہے، جس میں خون کی کمی کی اسکریننگ پر خصوصی زور دیا گیا ہے۔ اسکیم کے لیے بجٹ کی تخصیص میں موجودہ مالی سال کے لیے پندرہ فیصد اضافہ کرکے تیرہ بلین روپے کر دیا گیا ہے۔ ریاستوں کی حوصلہ افزائی کی جاتی ہے کہ وہ موثر نگرانی اور عمل درآمد کے لیے ٹیکنالوجی کا استعمال کریں۔ یہ اسکیم مقامی طور پر حاصل کردہ کھانے کی اشیاء کے استعمال کو ترجیح دے گی اور کھانوں کی تیاری اور تقسیم میں کمیونٹی کے افراد کی شمولیت کو فروغ دے گی۔"}
{"unnormalised": "اس اقدام میں مڈ ڈے میل پروگرام میں شامل باورچیوں اور مددگاروں کے لیے مہارت کی نشوونما اور پیشہ ورانہ تربیت کی دفعات بھی شامل ہیں۔ اس سے کھانے کی تیاری میں بہتر معیار اور حفظان صحت کے معیارات کو یقینی بنایا جائے گا۔ وزارت کا مقصد اگلے 3 سالوں میں اس جزو کے تحت تقریبا 5 لاکھ افراد کو تربیت دینا ہے۔ 10/11/2023 تک، اس اسکیم سے ہندوستان کے 1.12 ملین اسکولوں میں 118 ملین سے زیادہ بچے مستفید ہو رہے ہیں۔", "normalised": "اس اقدام میں مڈ ڈے میل پروگرام میں شامل باورچیوں اور مددگاروں کے لیے مہارت کی ترقی اور پیشہ ورانہ تربیت کی دفعات بھی شامل ہیں۔ اس سے کھانے کی تیاری میں بہتر معیار اور حفظان صحت کے معیار کو یقینی بنایا جائے گا۔ وزارت کا مقصد اگلے تین سالوں میں اس جزو کے تحت تقریباً پانچ لاکھ افراد کو تربیت دینا ہے۔ دس نومبر دو ہزار تئیس تک، اس اسکیم سے ہندوستان کے ایک اعشاریہ ایک دو ملین اسکولوں میں ایک سو اٹھارہ ملین سے زیادہ بچے مستفید ہو رہے ہیں۔"}
{"unnormalised": "وزیر تعلیم دھرمیندر پردھان نے کہا کہ یہ اسکیم غذائیت اور تعلیم سے متعلق پائیدار ترقیاتی اہداف (SDGs) کے حصول کی جانب ایک اہم قدم ہے۔ انہوں نے تمام اسٹیک ہولڈرز، بشمول ریاستی حکومتوں، اساتذہ، اور کمیونٹی کے افراد سے اس اسکیم کو کامیاب بنانے میں فعال طور پر حصہ لینے کی درخواست کی۔ اگلا جائزہ اجلاس 15/12/2023 کو صبح 11:00 بجے نئی دہلی میں شیڈول ہے۔", "normalised": "وزیر تعلیم دھرمیندر پردھان نے کہا کہ یہ اسکیم غذائیت اور تعلیم سے متعلق ایس-ڈی-جیز کے حصول کی جانب ایک اہم قدم ہے۔ انہوں نے ریاستی حکومتوں، اساتذہ اور کمیونٹی کے افراد سمیت تمام اسٹیک ہولڈرز پر زور دیا کہ وہ اس اسکیم کو کامیاب بنانے میں فعال طور پر حصہ لیں۔ اگلا جائزہ اجلاس پندرہ دسمبر دو ہزار تئیس کو صبح گیارہ بجے نئی دہلی میں منعقد ہونا طے ہے۔"}
