{"unnormalised": "ہندوستان میں اعلیٰ تعلیم کے لیے حکومت کے کچھ مؤثر منصوبے کیا ہیں؟", "normalised": "ہندوستان میں اعلیٰ تعلیم کے لیے کچھ مؤثر سرکاری اسکیمیں کیا ہیں؟"}
{"unnormalised": "ہندوستان میں اعلیٰ تعلیم کو قابل رسائی اور سستا بنانے کے لیے حکومت کے کئی منصوبے ہیں۔ ایک قابل ذکر منصوبہ \"پردھان منتری اُچّتر شکشا ابھیان\" (پی ایم-اُشا) ہے۔ یہ منصوبہ ریاستی اعلیٰ تعلیمی اداروں کے مجموعی معیار کو بہتر بنانے پر توجہ مرکوز کرتا ہے جس میں بنیادی ڈھانچے کی ترقی، فیکلٹی کی بھرتی اور تحقیق کے لیے فنڈنگ فراہم کی جاتی ہے۔ ادارے مخصوص پراجیکٹ تجاویز کی بنیاد پر گرانٹس کے لیے درخواست دے سکتے ہیں۔ اس کے علاوہ \"معاشی طور پر کمزور طبقات کے لیے تعلیمی قرضوں پر سود کی سبسڈی (آئی. ایس.)\" کی اسکیم کا ذکر کرنا بھی ضروری ہے۔ یہ اسکیم EWS زمروں سے تعلق رکھنے والے طلبا کے ذریعے لیے گئے تعلیمی قرضوں پر سود کی سبسڈی فراہم کرتی ہے، جس سے وہ بارہویں کے بعد پیشہ ورانہ کورسز کو زیادہ سود کی شرحوں کے بوجھ کے بغیر جاری رکھ سکتے ہیں۔", "normalised": "ہندوستان میں اعلیٰ تعلیم کو قابل رسائی اور سستا بنانے کے لیے کئی سرکاری اسکیمیں موجود ہیں۔ ان میں سے ایک اہم اسکیم \"پردھان منتری اُچچتر شکشا ابھیان\" (پی-ایم-یو-ایس-ایچ-اے) ہے۔ یہ اسکیم ریاستی اعلیٰ تعلیمی اداروں میں مجموعی طور پر معیار کو بہتر بنانے پر توجہ مرکوز کرتی ہے، جس کے تحت انفراسٹرکچر کی ترقی، فیکلٹی کی بھرتی، اور تحقیق کے لیے فنڈنگ فراہم کی جاتی ہے۔ ادارے مخصوص پروجیکٹ تجاویز کی بنیاد پر گرانٹس کے لیے درخواست دے سکتے ہیں۔ اس کے علاوہ، \"معاشی طور پر کمزور طبقات کے لیے تعلیمی قرضوں پر سود سبسڈی کی اسکیم (آئی-ایس)\" کا ذکر کرنا بھی ضروری ہے۔ یہ اسکیم ای-ڈبلیو-ایس زمروں سے تعلق رکھنے والے طلباء کو ان کے تعلیمی قرضوں پر سود سبسڈی فراہم کرتی ہے، جس سے وہ بارہویں کے بعد پیشہ ورانہ کورسز کو زیادہ سود کی شرحوں کے بوجھ کے بغیر جاری رکھ سکتے ہیں۔"}
{"unnormalised": "ایک اور فائدہ مند اسکیم \"نیشنل اسکالرشپ پورٹل\" (این ایس پی) ہے، جو مرکزی حکومت، ریاستی حکومتوں اور دیگر تنظیموں کی طرف سے پیش کردہ مختلف اسکالرشپ اسکیموں کے لیے ایک مرکزی پلیٹ فارم کے طور پر کام کرتا ہے۔ طلباء \"کالج اور یونیورسٹی کے طلباء کے لیے سنٹرل سیکٹر اسکیم آف اسکالرشپ\" جیسے اسکالرشپ کے لیے براہ راست این ایس پی پورٹل کے ذریعے درخواست دے سکتے ہیں۔ یہ اسکالرشپ 20,000 روپے سالانہ تک مالی امداد فراہم کرتے ہیں، جس سے طلباء کو ٹیوشن فیس اور دیگر تعلیمی اخراجات پورے کرنے میں مدد ملتی ہے۔ اس کے علاوہ، \"اے آئی سی ٹی ای اسکالرشپ اسکیم\" اے آئی سی ٹی ای سے منظور شدہ اداروں میں تکنیکی تعلیم حاصل کرنے والے طلباء کو مالی امداد فراہم کرتی ہے۔", "normalised": "ایک اور فائدہ مند اسکیم \"نیشنل اسکالرشپ پورٹل\" (این-ایس-پی) ہے، جو مرکزی حکومت، ریاستی حکومتوں اور دیگر تنظیموں کی جانب سے پیش کی جانے والی مختلف اسکالرشپ اسکیموں کے لیے ایک مرکزی پلیٹ فارم کے طور پر کام کرتا ہے۔ طلباء این-ایس-پی پورٹل کے ذریعے براہ راست \"کالج اور یونیورسٹی کے طلباء کے لیے سینٹرل سیکٹر اسکیم آف اسکالرشپ\" جیسی اسکالرشپس کے لیے درخواست دے سکتے ہیں۔ یہ اسکالرشپس طلباء کو ٹیوشن فیس اور دیگر تعلیمی اخراجات کو پورا کرنے میں مدد کرنے کے لیے سالانہ بیس ہزار روپے تک کی مالی امداد فراہم کرتی ہیں۔ نیز، \"اے-آئی-سی-ٹی-ای اسکالرشپ اسکیم\" اے-آئی-سی-ٹی-ای سے منظور شدہ اداروں میں تکنیکی تعلیم حاصل کرنے والے طلباء کو مالی امداد فراہم کرتی ہے۔"}
{"unnormalised": "آخر میں، مختلف ریاستی حکومتوں کے اقدامات کو مت بھولیں۔ مثال کے طور پر، ایم. پی. میں \"میدھاوی ودیارتھی یوجنا\" 12ویں بورڈ کے امتحانات میں حاصل کردہ نمبروں کی بنیاد پر باصلاحیت طلباء کو مالی مدد فراہم کرتی ہے۔ ان اسکیموں میں اکثر مخصوص اہلیت کے معیار ہوتے ہیں، جیسے کہ آمدنی کی حد اور تعلیمی کارکردگی کی ضروریات، لہذا طلباء کو تفصیلی معلومات کے لیے سرکاری ویب سائٹس چیک کرنی چاہئیں۔ مجموعی طور پر، ہندوستانی حکومت اعلیٰ تعلیم کے متعدد منصوبے پیش کرتی ہے اور یہ منصوبے \"MHRD scholarships\" یا \"UGC schemes for students\" جیسے کلیدی الفاظ استعمال کرتے ہوئے فوری تلاش کے ساتھ مل سکتے ہیں تاکہ سب سے زیادہ متعلقہ اور تازہ ترین مواقع تلاش کیے جاسکیں۔", "normalised": "آخر میں، ریاستی حکومتوں کے مختلف اقدامات کو مت بھولیں۔ مثال کے طور پر، ایم-پی میں \"میدھوی ودیارتھی یوجنا\" بارہویں بورڈ کے امتحانات میں حاصل کردہ نمبروں کی بنیاد پر باصلاحیت طلباء کو مالی مدد فراہم کرتی ہے۔ ان اسکیموں میں اکثر مخصوص اہلیت کے معیارات ہوتے ہیں، جیسے کہ آمدنی کی حد اور تعلیمی کارکردگی کی ضروریات، لہذا طلباء کو تفصیلی معلومات کے لیے سرکاری ویب سائٹس چیک کرنی چاہییں۔ مجموعی طور پر، ہندوستانی حکومت اعلیٰ تعلیم کے لیے متعدد اسکیمیں پیش کرتی ہے اور ان اسکیموں کو متعلقہ اور تازہ ترین مواقع تلاش کرنے کے لیے \"ایم-ایچ-آر-ڈی اسکالرشپس\" یا \"یو-جی-سی اسکیمیں برائے طلباء\" جیسے کلیدی الفاظ کا استعمال کرتے ہوئے فوری تلاش سے پایا جا سکتا ہے۔"}
