```json
{
  "unnormalised": "ठीक छ, त्यसैले मैले यी सरकारी शिक्षा योजनाहरूको बारेमा धेरै कुरा सुनेको छु, र इमानदारितापूर्वक, यो द्रुत गतिमा बलिउड चलचित्रको कथा बुझ्न खोज्नु जस्तै हो। त्यहाँ पीएम-केही-केही योजना छ (गम्भीरतापूर्वक, यी नामहरू कसले बनाउँछ?), मुख्यमन्त्रीको ल्यापटप योजना छ (नि: शुल्क ल्यापटप, तपाइँ भन्नुहुन्छ? मलाई साइन अप गर्नुहोस्!), र अरू धेरै छन् जुन विशेष गरी कडा कप चिया पछि सपना देखे जस्तो लाग्छ। योग्यता मापदण्ड पत्ता लगाउन कोशिस गर्नु टाउको दुखाइको अर्को स्तर हो। जस्तै, के म मंगलबार जन्मनु पर्छ, \"K\" बाट सुरु हुने थर हुनु पर्छ, र बुर्किना फासोको राजधानी थाहा हुनु पर्छ?",
  "normalised": "ठीक छ, त्यसैले मैले यी सरकारी शिक्षा योजनाहरूको बारेमा धेरै कुरा सुनेको छु, र इमानदारितापूर्वक, यो द्रुत गतिमा बलिउड चलचित्रको कथा बुझ्न खोज्नु जस्तै हो। त्यहाँ पी-एम-केही-केही योजना छ (गम्भीरतापूर्वक, यी नामहरू कसले बनाउँछ?), मुख्यमन्त्रीको ल्यापटप योजना छ (नि: शुल्क ल्यापटप, तपाइँ भन्नुहुन्छ? मलाई साइन अप गर्नुहोस्!), र अरू धेरै छन् जुन विशेष गरी कडा कप चिया पछि सपना देखे जस्तो लाग्छ। योग्यता मापदण्ड पत्ता लगाउन कोशिस गर्नु टाउको दुखाइको अर्को स्तर हो। जस्तै, के म मंगलबार जन्मनु पर्छ, \"K\" बाट सुरु हुने थर हुनु पर्छ, र बुर्किना फासोको राजधानी थाहा हुनु पर्छ?",
  "raw": "ठीक छ, त्यसैले मैले यी सरकारी शिक्षा योजनाहरूको बारेमा धेरै कुरा सुनेको छु, र इमानदारितापूर्वक, यो द्रुत गतिमा बलिउड चलचित्रको कथा बुझ्न खोज्नु जस्तै हो। त्यहाँ पीएम-केही-केही योजना छ (गम्भीरतापूर्वक, यी नामहरू कसले बनाउँछ?), मुख्यमन्त्रीको ल्यापटप योजना छ (नि: शुल्क ल्यापटप, तपाइँ भन्नुहुन्छ? मलाई साइन अप गर्नुहोस्!), र अरू धेरै छन् जुन विशेष गरी कडा कप चिया पछि सपना देखे जस्तो लाग्छ। योग्यता मापदण्ड पत्ता लगाउन कोशिस गर्नु टाउको दुखाइको अर्को स्तर हो। जस्तै, के म मंगलबार जन्मनु पर्छ, \"K\" बाट सुरु हुने थर हुनु पर्छ, र बुर्किना फासोको राजधानी थाहा हुनु पर्छ?"
}
```
```json
{
  "unnormalised": "तर ठट्टा एकातिर, यी मध्ये केही योजनाहरूले वास्तवमा मद्दत गर्छन्। म केही मानिसहरूलाई चिन्छु जसले छात्रवृत्ति पाए र त्यसले तिनीहरूको जीवन नै परिवर्तन गरिदियो। एकजना साथीले केही XYZ छात्रवृत्तिबाट UPSC परीक्षाको तयारीको लागि पैसा प्रयोग गरे र अहिले एकजना असल IAS अधिकारी हुन्। सम्मान छ! त्यसैले, नामहरू सुन्दा भित्तामा कसैले स्क्र्याबल टाइलहरू फ्याँके जस्तो लाग्न सक्छ, र कागजी कार्यले तपाईंलाई आफ्नो कपाल च्यात्न मन लाग्ने बनाउँछ, तर केही वास्तविक राम्रो काम भइरहेको छ। केवल पहिला कर्मचारीतन्त्रको जंगलमा पौडी खेल्नुपर्छ। अरू कसैसँग यी योजनाहरूको बारेमा कुनै अनौठो अनुभव वा भित्री जानकारी छ? ज्ञान बाँड्नुहोस्, भाई! हुनसक्छ हामी सँगै रहस्य खोल्न सक्छौं। र यदि कसैलाई \"नि:शुल्क\" ल्यापटप कसरी प्राप्त गर्ने भन्ने थाहा छ भने, कमेन्ट गर्नुहोस्। एकजना साथीको लागि सोध्दैछु... जो पूर्ण रूपमा म नै हुँ।",
  "normalised": "तर ठट्टा एकातिर, यी मध्ये केही योजनाहरूले वास्तवमा मद्दत गर्छन्। म केही मानिसहरूलाई चिन्छु जसले छात्रवृत्ति पाए र त्यसले तिनीहरूको जीवन नै परिवर्तन गरिदियो। एकजना साथीले केही X-Y-Z छात्रवृत्तिबाट U-P-S-C परीक्षाको तयारीको लागि पैसा प्रयोग गरे र अहिले एकजना असल I-A-S अधिकारी हुन्। सम्मान छ! त्यसैले, नामहरू सुन्दा भित्तामा कसैले स्क्र्याबल टाइलहरू फ्याँके जस्तो लाग्न सक्छ, र कागजी कार्यले तपाईंलाई आफ्नो कपाल च्यात्न मन लाग्ने बनाउँछ, तर केही वास्तविक राम्रो काम भइरहेको छ। केवल पहिला कर्मचारीतन्त्रको जंगलमा पौडी खेल्नुपर्छ। अरू कसैसँग यी योजनाहरूको बारेमा कुनै अनौठो अनुभव वा भित्री जानकारी छ? ज्ञान बाँड्नुहोस्, भाई! हुनसक्छ हामी सँगै रहस्य खोल्न सक्छौं। र यदि कसैलाई \"नि:शुल्क\" ल्यापटप कसरी प्राप्त गर्ने भन्ने थाहा छ भने, कमेन्ट गर्नुहोस्। एकजना साथीको लागि सोध्दैछु... जो पूर्ण रूपमा म नै हुँ।",
  "raw": "तर ठट्टा एकातिर, यी मध्ये केही योजनाहरूले वास्तवमा मद्दत गर्छन्। म केही मानिसहरूलाई चिन्छु जसले छात्रवृत्ति पाए र त्यसले तिनीहरूको जीवन नै परिवर्तन गरिदियो। एकजना साथीले केही XYZ छात्रवृत्तिबाट UPSC परीक्षाको तयारीको लागि पैसा प्रयोग गरे र अहिले एकजना असल IAS अधिकारी हुन्। सम्मान छ! त्यसैले, नामहरू सुन्दा भित्तामा कसैले स्क्र्याबल टाइलहरू फ्याँके जस्तो लाग्न सक्छ, र कागजी कार्यले तपाईंलाई आफ्नो कपाल च्यात्न मन लाग्ने बनाउँछ, तर केही वास्तविक राम्रो काम भइरहेको छ। केवल पहिला कर्मचारीतन्त्रको जंगलमा पौडी खेल्नुपर्छ। अरू कसैसँग यी योजनाहरूको बारेमा कुनै अनौठो अनुभव वा भित्री जानकारी छ? ज्ञान बाँड्नुहोस्, भाई! हुनसक्छ हामी सँगै रहस्य खोल्न सक्छौं। र यदि कसैलाई \"नि:शुल्क\" ल्यापटप कसरी प्राप्त गर्ने भन्ने थाहा छ भने, कमेन्ट गर्नुहोस्। एकजना साथीको लागि सोध्दैछु... जो पूर्ण रूपमा म नै हुँ।"
}
```
