{"unnormalised": "## ᱢᱟᱨᱟᱝ ᱵᱷᱟᱨᱚᱛ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱡᱩᱜᱟᱰ: ᱢᱤᱫ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱜᱟᱭᱤᱰ", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱡᱩᱜᱟᱫᱽ: ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱩᱣᱟᱞ"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱵᱷᱟᱨᱚᱛ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱨᱮᱭᱟᱜ ᱵᱤᱨ ᱫᱩᱱᱤᱭᱟᱹ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ, ᱦᱮᱸ? ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱥᱟᱣᱟᱨ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱮᱴᱟᱜ ᱡᱟᱭᱜᱟ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱥᱟᱺᱜᱤᱧ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱤᱧᱤᱧ ᱜᱟᱛᱮ! ᱟᱞᱮ ᱡᱚᱛᱚ ᱚᱸᱰᱮ ᱜᱮᱞᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱵᱷᱟᱭᱨᱟᱞ ᱵᱚᱞᱤᱣᱩᱰ ᱮᱱᱮᱡ ᱧᱮᱞ ᱠᱟᱛᱮ ᱪᱷᱩᱴᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ \"ᱱᱮᱴ ᱫᱚ ᱞᱚᱜᱚᱱ ᱜᱮᱭᱟ\" ᱫᱚ ᱢᱤᱫ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱥᱞᱳᱜᱟᱱ ᱞᱮᱠᱟ ᱜᱮ ᱠᱟᱱᱟ ᱾ ᱯᱩᱭᱞᱩ ᱫᱚ ᱯᱩᱭᱞᱩ ᱠᱟᱛᱷᱟ: ᱟᱢ ᱫᱚ ᱞᱤᱸᱜᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱨᱠᱟᱨ ᱾ 'ᱱᱮᱴ ᱯᱮᱠ', 'ᱰᱮᱴᱟ ᱵᱟᱞᱟᱱᱥ', ᱟᱨ 'ᱮᱢ ᱵᱤ ᱠᱷᱟᱛᱟᱢ ᱦᱳ ᱜᱟᱭᱟ' ᱨᱮᱭᱟᱜ ᱞᱮᱛᱟᱲ ᱜᱟᱹᱦᱤᱨ ᱫᱚ ᱟᱢᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱵᱷᱳᱠᱟᱵᱽ ᱨᱮᱭᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱚᱜᱚᱱ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱣᱮᱵᱽ ᱠᱷᱚᱱ ᱟᱢᱟᱜ ᱡᱩᱜᱟᱰ-ᱤᱝ ᱦᱚᱨ ᱛᱮ ᱢᱤᱫ ᱠᱨᱮᱥ ᱠᱳᱨᱥ ᱞᱮᱠᱟ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱾", "normalised": "ᱛᱚᱵᱮ, ᱟᱢ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱵᱤᱨ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱵᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱦᱮᱸ? ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱡᱷᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱮᱴᱟᱜ ᱡᱟᱭᱜᱟ ᱨᱮ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱥᱯᱤᱰ ᱨᱮ ᱵᱟᱹᱱᱩᱜ ᱢᱮᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱜᱟᱛᱮ! ᱟᱞᱮ ᱡᱚᱛᱚ ᱜᱮ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ, ᱵᱮᱵᱷᱟᱨ ᱟᱛᱮ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱚᱱᱟ ᱵᱷᱟᱭᱨᱟᱞ ᱵᱚᱞᱤᱣᱩᱰ ᱮᱱᱮᱡ ᱧᱮᱞ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ \"ᱱᱮᱴ ᱥᱞᱚ ᱦᱟᱭ\" ᱫᱚ ᱯᱨᱟᱭ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱥᱞᱚᱜᱟᱱ ᱠᱟᱱ ᱜᱮᱭᱟ᱾ ᱯᱩᱭᱞᱩ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ: ᱟᱢ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱞᱤᱝᱜᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱟ᱾ 'ᱱᱮᱴ ᱯᱮᱠ', 'ᱰᱟᱴᱟ ᱵᱮᱞᱮᱱᱥ', ᱟᱨ 'ᱮᱢ-ᱵᱤ ᱠᱷᱟᱛᱟᱢ ᱦᱚ ᱜᱟᱭᱟ' ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ᱟᱢᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱫᱤᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱚᱠᱮᱵᱩᱞᱟᱨᱤ ᱨᱮ ᱦᱤᱸᱥ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱠᱨᱮᱥ ᱠᱳᱨᱥ ᱞᱮᱠᱟ ᱵᱷᱟᱵᱱᱟ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱣᱮᱵᱽ ᱛᱟᱞᱟ ᱛᱮ ᱡᱩᱜᱟᱫᱽ-ᱤᱝ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱦᱟᱹᱨᱰᱚᱞ? ᱡᱟᱨᱜᱳᱱ! ᱟᱢ '᱔ᱡᱤ', '᱕ᱡᱤ', 'ᱣᱟᱭᱤᱼᱯᱷᱟᱭᱤ', 'ᱵᱨᱳᱰᱵᱮᱱᱰ' ᱵᱟᱵᱚᱛ ᱛᱮᱢ ᱟᱸᱡᱚᱢᱟ ᱡᱚᱛᱚ ᱪᱷᱤᱛᱤᱨ ᱜᱮ ᱛᱟᱦᱮᱸᱱ ᱾ ᱦᱟᱹᱴᱤᱧ ᱞᱮᱜᱮ ᱵᱚᱱ ᱾ '᱔ᱡᱤ' ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟ ᱛᱮ ᱟᱢ ᱟᱢᱟᱜ ᱢᱳᱵᱟᱭᱤᱞ ᱯᱷᱳᱱ ᱨᱮᱢ ᱵᱮᱵᱷᱟᱨᱮᱫᱼᱟ - ᱱᱚᱣᱟ ᱫᱚ *ᱞᱚᱜᱚᱱ* ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱯᱤᱰ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱞᱮᱴᱮᱥᱴ ᱟᱭᱤᱯᱤᱮᱞ ᱢᱮᱪ ᱥᱴᱨᱤᱢᱤᱝ ᱮᱫᱟ ᱾ ᱕ᱡᱤ, ᱡᱚᱠᱷᱚᱱ ᱞᱚᱜᱚᱱ ᱟᱹᱪᱩᱨ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ, ᱞᱚᱜᱚᱱ ᱥᱯᱤᱰ ᱮ ᱯᱨᱳᱢᱤᱥ ᱮᱫᱟ ᱾ ᱣᱟᱭᱤᱼᱯᱷᱟᱭᱤ ᱫᱚ ᱟᱢᱤᱡ ᱜᱟᱛᱮ ᱠᱟᱱᱟ, *ᱡᱩᱫᱤ* ᱟᱢ ᱢᱤᱫ ᱯᱟᱹᱛᱭᱟᱹᱣᱟᱱ ᱥᱳᱨᱥ ᱮᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱮᱯᱷᱮ ᱱᱚᱣᱟ ᱠᱚ ᱮᱢᱟ, ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱢᱮ \"ᱣᱟᱭᱤᱼᱯᱷᱟᱭᱤ ᱯᱟᱥᱣᱟᱨᱰ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?\" ᱟᱢᱟᱜ ᱪᱟᱭ ᱚᱰᱟᱨ ᱢᱟᱬᱟᱝ ᱨᱮ ᱠᱩᱞᱤ ᱢᱮ ᱾ ᱵᱨᱳᱰᱵᱮᱱᱰ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟ ᱛᱮ ᱚᱲᱟᱜ ᱨᱮ ᱟᱢ ᱡᱟᱦᱟᱸ ᱧᱟᱢᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟ ᱛᱮ ᱟᱢᱟᱜ ᱠᱮᱵᱚᱞ ᱴᱤᱵᱷᱤ ᱯᱮᱠᱮᱡ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱮᱭᱟᱨᱴᱮᱞ ᱟᱨ ᱡᱤᱳ ᱠᱷᱚᱱ ᱾", "normalised": "ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱟᱴᱮᱫ ᱫᱚ? ᱡᱟᱨᱜᱚᱱᱥ! ᱟᱢ 'ᱯᱷᱳᱨ ᱡᱤ', 'ᱯᱷᱟᱭᱤᱵᱷ ᱡᱤ', 'ᱰᱟᱹᱵᱽᱞᱭᱩ-ᱟᱭᱤ-ᱮᱯᱷ-ᱟᱭᱤ', 'ᱵᱨᱳᱰᱵᱮᱱᱰ' ᱮᱢᱟᱱ ᱠᱟᱛᱷᱟ ᱟᱸᱡᱚᱢ ᱮᱫ ᱜᱮᱭᱟᱢ᱾ ᱪᱚᱞᱚ ᱵᱚ ᱵᱟᱰᱟᱭᱟ᱾ 'ᱯᱷᱳᱨ ᱡᱤ' ᱫᱚ ᱱᱤᱭᱟᱹᱢ ᱞᱮᱠᱟᱛᱮ ᱚᱠᱟ ᱟᱢ ᱟᱢᱟᱜ ᱢᱳᱵᱟᱭᱤᱞ ᱯᱷᱳᱱ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱼᱟ - ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱯᱤᱰ ᱫᱚ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱜᱟᱣ ᱠᱟᱱᱟ ᱡᱮ ᱛᱤᱱᱟᱹᱜ ᱮᱴᱟᱜ ᱦᱚᱲ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱱᱟᱣᱟ I-P-L ᱢᱮᱪ ᱥᱴᱨᱤᱢᱤᱝ ᱮᱫᱼᱟ᱾ ᱯᱷᱟᱭᱤᱵᱷ ᱡᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱦᱟᱜ ᱛᱮ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱩᱪᱷᱟᱹᱱ ᱮᱫᱼᱟ, ᱞᱚᱜᱚᱱ ᱥᱯᱤᱰ ᱨᱮᱭᱟᱜ ᱣᱟᱫᱟ ᱠᱟᱱᱟ᱾ ᱰᱟᱹᱵᱽᱞᱭᱩ-ᱟᱭᱤ-ᱮᱯᱷ-ᱟᱭᱤ ᱫᱚ ᱟᱢᱤᱡ ᱜᱟᱛᱮ ᱠᱟᱱᱟ, ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱯᱟᱹᱛᱭᱟᱹᱣᱟᱜ ᱥᱨᱳᱛ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱮᱯᱷᱮ ᱱᱚᱣᱟ ᱮᱢᱟᱜᱼᱟ, ᱩᱱᱟᱹᱜ ᱜᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ \"ᱰᱟᱹᱵᱽᱞᱭᱩ-ᱟᱭᱤ-ᱮᱯᱷ-ᱟᱭᱤ ᱯᱟᱥᱣᱟᱰ ᱠᱟᱭᱟ ᱦᱟᱭ?\" ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱪᱟᱭ ᱚᱰᱚᱨ ᱢᱟᱬᱟᱝ ᱨᱮ᱾ ᱵᱨᱳᱰᱵᱮᱱᱰ ᱫᱚ ᱯᱨᱟᱭ ᱡᱟᱦᱟᱸ ᱟᱢ ᱚᱲᱟᱜ ᱨᱮ ᱧᱟᱢ ᱮᱫᱼᱟ, ᱟᱭᱢᱟ ᱜᱟᱱ ᱟᱢᱟᱜ ᱠᱮᱵᱮᱞ ᱴᱤ-ᱵᱷᱤ ᱯᱮᱠᱮᱡᱽ ᱥᱟᱶᱛᱮ ᱜᱚᱫ ᱜᱟᱱᱚᱜᱼᱟ, ᱮᱭᱟᱨᱴᱮᱞ ᱟᱨ ᱡᱤᱭᱳ ᱞᱮᱠᱟᱱ ᱯᱨᱳᱵᱷᱟᱭᱤᱰᱟᱨ ᱠᱷᱚᱱ᱾"}
{"unnormalised": "ᱟᱹᱥᱩᱞ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱚᱯᱴᱤᱢᱟᱭᱤᱡᱽ ᱢᱮ, ᱵᱳᱥ! ᱮᱯ ᱨᱮ ᱵᱷᱤᱰᱤᱭᱳ ᱨᱮ ᱟᱣᱴᱳᱼᱯᱞᱮ ᱵᱚᱸᱫᱽ ᱠᱟᱛᱮ ᱮᱛᱚᱦᱚᱵ ᱢᱮ ᱡᱮᱞᱮᱠᱟ ᱮᱯᱷᱵᱤ ᱟᱨ ᱟᱭᱤᱮᱱᱮᱥᱴᱟ ᱾ ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ, ᱚᱱᱟ ᱠᱚᱫᱚ ᱟᱢ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ \"ᱟᱨᱮ ᱭᱟᱨ!\" ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱟᱬᱟᱝ ᱨᱮ ᱰᱮᱴᱟ ᱠᱚ ᱡᱚᱢ ᱪᱟᱵᱟᱭᱟ ᱾ ᱟᱨᱦᱚᱸ, ᱣᱟᱭᱤᱼᱯᱷᱟᱭᱤ ᱫᱩᱞᱟᱹᱲ ᱪᱮᱫ ᱢᱮ ᱾ ᱯᱷᱨᱤ ᱣᱟᱭᱤᱼᱯᱷᱟᱭᱤ ᱥᱟᱶ ᱴᱷᱟᱶ ᱠᱚ ᱥᱠᱳᱯ ᱟᱣᱩᱴ ᱢᱮ -- ᱥᱟᱨᱢᱟ ᱟᱝᱠᱟᱞᱼᱤᱡ ᱢᱤᱫ ᱢᱤᱴᱷᱟᱹ ᱫᱳᱠᱟᱱ ᱥᱚᱲᱚᱠ ᱠᱷᱚᱱ ᱞᱟᱛᱟᱨ ᱥᱮᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟ ᱛᱮ ᱱᱚᱣᱟ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ -- ᱟᱨ ᱚᱱᱟ ᱢᱩᱵᱷᱤ ᱟᱨ ᱥᱮᱨᱮᱧ ᱳᱯᱷᱞᱟᱭᱤᱱ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱣᱩᱱᱞᱳᱰ ᱢᱮ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱢᱳᱵᱟᱭᱤᱞ ᱦᱳᱴᱥᱯᱳᱴᱮᱢ ᱵᱮᱵᱷᱟᱨ ᱮᱫ ᱠᱷᱟᱱ, ᱡᱩᱲᱟᱹᱣ ᱟᱠᱟᱱ ᱰᱤᱵᱷᱟᱭᱤᱥ ᱨᱮᱭᱟᱜ ᱮᱞᱮᱞ ᱞᱤᱢᱤᱴ ᱢᱮ ᱾ ᱥᱮᱭᱟᱨ ᱫᱚ ᱢᱟᱹᱱ ᱮᱢ ᱠᱟᱱ ᱜᱮᱭᱟᱭ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱟᱢᱟᱱ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱰᱮᱴᱟ ᱵᱟᱵᱚᱛ ᱛᱮᱫᱚ ᱵᱟᱝ! ᱟᱢᱟᱜ ᱰᱮᱴᱟ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟ ᱛᱮ ᱟᱢᱟᱜ ᱢᱟᱭᱡᱤᱳ ᱮᱯ ᱵᱷᱟᱭᱟ ᱛᱮ ᱪᱮᱠ ᱢᱮ, ᱥᱮ ᱮᱭᱟᱨᱴᱮᱞ ᱴᱷᱮᱝᱠᱥ ᱮᱯ (ᱟᱢᱟᱜ ᱯᱨᱳᱵᱷᱟᱭᱤᱰᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱠᱟᱛᱮ) ᱚᱱᱟ ᱛᱮ ᱟᱢ ᱟᱢᱟᱜ ᱑.᱕ ᱡᱤᱵᱤ ᱫᱤᱱᱟᱹᱢ ᱞᱤᱢᱤᱴ ᱵᱟᱢ ᱳᱵᱟᱨᱥᱩᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱰᱟᱭ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ, ᱵᱳᱥ! ᱯᱩᱭᱞᱩ ᱮᱛᱚᱦᱚᱵ ᱢᱮ ᱮᱯ ᱠᱚᱨᱮ ᱵᱤᱰᱤᱭᱳ ᱨᱮ ᱟᱣᱴᱳ-ᱯᱞᱮ ᱵᱚᱸᱫᱽ ᱠᱟᱛᱮ ᱡᱮᱞᱮᱠᱟ ᱮᱯᱷ-ᱵᱤ ᱟᱨ ᱤᱱᱥᱴᱟ ᱨᱮ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱚᱱᱟ ᱡᱤᱱᱤᱥ ᱠᱚ ᱰᱟᱴᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱡᱚᱢ ᱮᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ \"ᱟᱨᱮ ᱭᱟᱨ!\" ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ ᱥᱮᱪᱮᱫᱚᱜ ᱢᱮ ᱰᱟᱹᱵᱽᱞᱭᱩ-ᱟᱭᱤ-ᱮᱯᱷ-ᱟᱭᱤ ᱫᱩᱞᱟᱹᱲ ᱛᱮ᱾ ᱯᱷᱨᱤ ᱰᱟᱹᱵᱽᱞᱭᱩ-ᱟᱭᱤ-ᱮᱯᱷ-ᱟᱭᱤ ᱛᱟᱦᱮᱸᱱ ᱴᱷᱟᱶ ᱠᱚ ᱪᱮᱠ ᱢᱮ -- ᱥᱟᱨᱢᱟ ᱠᱟᱠᱟ ᱦᱟᱜ ᱢᱤᱴᱷᱟᱹᱭ ᱫᱩᱠᱟᱱ ᱫᱟᱦᱟ ᱨᱮ ᱯᱨᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ -- ᱟᱨ ᱚᱱᱟ ᱯᱷᱤᱞᱤᱢ ᱟᱨ ᱥᱮᱨᱮᱧ ᱠᱚ ᱳᱯᱷᱞᱟᱭᱤᱱ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱣᱩᱱᱞᱳᱰ ᱢᱮ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱢᱳᱵᱟᱭᱤᱞ ᱦᱚᱴᱥᱯᱚᱴ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱼᱟ, ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱰᱤᱵᱷᱟᱭᱤᱥ ᱨᱮᱭᱟᱜ ᱮᱞᱮᱞ ᱫᱚ ᱠᱚᱢ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱢᱮ᱾ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱡᱚᱛᱚᱱ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱮ ᱫᱟᱢᱟᱱ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱰᱟᱴᱟ ᱦᱤᱡᱩᱜ ᱨᱮ ᱵᱟᱝ! ᱱᱤᱭᱟᱹᱢ ᱨᱩᱯ ᱛᱮ ᱟᱢᱟᱜ ᱰᱟᱴᱟ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱪᱮᱠ ᱢᱮ ᱢᱟᱭᱤᱡᱤᱭᱳ ᱮᱯ ᱛᱟᱞᱟ ᱛᱮ, ᱟᱨ ᱵᱟᱝᱛᱮ ᱮᱭᱟᱨᱴᱮᱞ ᱛᱮᱝᱠᱥ ᱮᱯ ᱛᱟᱞᱟ ᱛᱮ (ᱟᱢᱤᱡ ᱯᱨᱳᱵᱷᱟᱭᱤᱰᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱨᱚᱢ ᱠᱟᱛᱮ) ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱟᱢᱟᱜ ᱢᱤᱫ ᱯᱚᱭᱤᱱᱴ ᱯᱷᱟᱭᱤᱵᱷ ᱡᱤ-ᱵᱤ ᱨᱮᱭᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱥᱤᱢᱟᱹ ᱫᱚ ᱠᱚᱢ ᱢᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱦᱤᱡᱩᱜ ᱢᱮ ᱟᱫᱷᱮᱭᱚ ᱟᱠᱟᱱ \"ᱮᱨᱚᱨ ᱔᱐᱔\" ᱥᱮ \"ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱧᱟᱢ ᱵᱟᱝ ᱟᱠᱟᱱᱟ\" ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱞᱮᱵᱚᱱ ᱾ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱜᱮᱭᱟ ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟ ᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱠᱷᱚᱱᱤᱠ ᱜᱞᱤᱪ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱤᱠ ᱚᱣᱟᱨ ᱡᱚᱠᱷᱚᱱ ᱾ ᱥᱟᱦᱴᱟ ᱨᱤᱯᱷᱨᱮᱥ ᱢᱮ ᱠᱟᱹᱭᱫᱷᱟᱣ ᱥᱮ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱨᱦᱚᱸ ᱪᱮᱥᱴᱟ ᱢᱮ ᱾ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱫᱚ ᱪᱟᱞᱟᱣ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱢᱟᱜ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱠᱟᱱᱮᱠᱥᱟᱱ ᱪᱮᱠ ᱢᱮ ᱥᱮ ᱮᱴᱟᱜ ᱵᱨᱟᱣᱩᱡᱟᱨ ᱡᱮᱞᱮᱠᱟ ᱠᱨᱳᱢ ᱥᱮ ᱯᱷᱟᱭᱟᱨᱯᱷᱳᱠᱥ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱪᱮᱥᱴᱟ ᱢᱮ ᱾ ᱵେᱲᱟ ᱨᱮ, ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱵᱞᱳᱠ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ, ᱟᱢ ᱢᱤᱫ ᱵᱷᱤᱯᱤᱮᱱ ᱫᱚᱨᱠᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱵᱚᱛ ᱛᱮ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱢᱮ!) ᱾ ᱚᱠᱛᱚ ᱡᱚᱠᱷᱮᱡ ᱟᱢᱟᱜ ᱵᱨᱟᱣᱩᱡᱟᱨ ᱠᱮᱪ ᱟᱨ ᱠᱩᱠᱤ ᱫᱚ ᱥᱟᱯᱷᱟᱭ ᱨᱮ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱢᱮ; ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱯᱤᱰ ᱨᱮ ᱠᱤᱪᱷᱩ ᱠᱟᱹᱢᱤ ᱠᱟᱹᱢᱤ ᱵᱟᱲᱦᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱟᱨ ᱪᱚᱞᱚ ᱵᱚ ᱠᱟᱛᱷᱟ ᱟ, \"ᱮᱨᱟᱨ ᱯᱷᱳᱨ ᱦᱟᱱᱰᱨᱮᱰ ᱮᱱᱰ ᱯᱷᱳᱨ\" ᱵᱟᱝᱛᱮ \"ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱵᱟᱝ ᱧᱟᱢ ᱮᱱᱟ\" ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱜᱮᱭᱟ᱾ ᱟᱭᱢᱟ ᱡᱷᱚᱜ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱚᱠᱛᱚᱠᱟᱹᱞᱤᱱ ᱜᱷᱟᱴᱱᱟ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱤᱠ ᱚᱣᱟᱨ ᱚᱠᱛᱮ ᱨᱮ᱾ ᱯᱮᱡᱽ ᱫᱚ ᱠᱤᱪᱷᱩ ᱚᱠᱛᱮ ᱨᱤᱯᱷᱨᱮᱥ ᱢᱮ, ᱟᱨ ᱵᱟᱝᱛᱮ ᱛᱟᱭᱚᱢ ᱛᱮ ᱨᱤᱠᱟᱹ ᱢᱮ᱾ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱜᱟᱛᱟᱨ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱢᱟᱜ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱡᱩᱲᱟᱹᱣ ᱧᱮᱞ ᱢᱮ ᱟᱨ ᱵᱟᱝᱛᱮ ᱠᱨᱳᱢ ᱟᱨ ᱵᱟᱝᱛᱮ ᱯᱷᱟᱭᱟᱨᱯᱷᱚᱠᱥ ᱞᱮᱠᱟᱱ ᱮᱴᱟᱜ ᱵᱨᱟᱣᱡᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱨᱤᱠᱟᱹ ᱢᱮ᱾ ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱥᱚᱨᱠᱟᱨ ᱠᱷᱚᱱ ᱵᱚᱸᱫᱽ ᱜᱮᱭᱟ, ᱟᱨ ᱚᱱᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱟᱢ ᱫᱚ ᱵᱤ-ᱯᱤ-ᱮᱱ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱢᱮ!)᱾ ᱚᱠᱟ ᱚᱠᱟ ᱡᱷᱚᱜ ᱟᱢᱟᱜ ᱵᱨᱟᱣᱡᱟᱨ ᱠᱮᱪᱮ ᱟᱨ ᱠᱩᱠᱤᱡᱽ ᱫᱚ ᱥᱟᱯᱷᱟ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱟᱱᱮ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱞᱮᱱᱰᱥᱠᱮᱯ ᱵᱚᱫᱚᱞ ᱫᱚ ᱥᱟᱱᱟᱢ ᱯᱮᱥᱮᱱᱥ ᱟᱨ ᱢᱤᱫ ᱦᱮᱞᱫᱤ ᱰᱳᱡ ᱚᱯᱷ 'ᱡᱩᱜᱟᱰ' ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱱᱟ ᱾ ᱟᱹᱭᱩᱥᱛᱟ ᱥᱯᱤᱰ ᱮᱢᱵᱨᱮᱥ ᱢᱮ, ᱳᱠᱮᱡᱟᱱᱟᱞ ᱟᱣᱴᱮᱡ, ᱟᱨ ᱠᱨᱤᱮᱴᱤᱵᱷ ᱣᱟᱨᱠᱟᱨᱟᱣᱩᱱᱰ ᱾ ᱡᱚᱛᱚ ᱛᱟᱭᱚᱢ ᱛᱮ, ᱟᱞᱮ ᱫᱚ ᱡᱚᱛᱚ ᱢᱤᱫ ᱥᱟᱶ ᱜᱮ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ, ᱚᱱᱟ ᱫᱟᱢᱟᱱ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱵᱟᱭᱱᱰᱣᱤᱰᱛᱷ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱞᱮᱭᱟᱜ ᱯᱷᱮᱵᱷᱨᱤᱴ ᱥᱳᱣ ᱵᱤᱱᱡᱽ-ᱣᱟᱪ ᱟᱨ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮ ᱟᱞᱮᱭᱟᱜ ᱯᱚᱨᱤᱣᱟᱨ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱾ ᱦᱮᱯᱤ ᱥᱟᱨᱯᱷᱤᱝ, ᱟᱨ ᱱᱮᱴᱣᱟᱨᱠ ᱫᱚ ᱟᱢᱟᱜ ᱯᱷᱮᱵᱷᱟᱨ ᱨᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱢᱟ! ᱟᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱟᱣᱟ ᱢᱤᱫ ᱵᱟᱨ ᱡᱤᱱᱤᱥ ᱭᱩᱴᱩᱵ ᱴᱭᱩᱴᱳᱨᱤᱭᱟᱞ ᱠᱷᱚᱱ ᱮᱢ ᱪᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ, ᱟᱢ ᱫᱚ ᱱᱟᱣᱟ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱜᱩᱨᱩ ᱮᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱚᱵᱚᱥᱛᱷᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱜᱮ ᱥᱚᱦᱱᱥᱤᱞᱛᱟ ᱟᱨ 'ᱡᱩᱜᱟᱫᱽ' ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱫᱳᱡ ᱠᱟᱱᱟ᱾ ᱥᱞᱚ ᱥᱯᱤᱰ, ᱚᱠᱟ ᱚᱠᱟ ᱨᱮ ᱳᱯᱷ ᱟᱠᱟᱱ ᱟᱨ ᱠᱨᱤᱭᱮᱴᱤᱵᱽ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱥᱟᱛᱷ ᱫᱟᱨᱟᱢ ᱠᱟᱛᱮ ᱟᱯᱱᱟᱣ ᱢᱮ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱫᱚ ᱟᱞᱮ ᱡᱚᱛᱚ ᱜᱮ ᱢᱤᱫ ᱥᱟᱶ ᱨᱮ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ, ᱚᱱᱟ ᱫᱟᱢᱟᱱ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱵᱮᱱᱰᱣᱤᱰᱛ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱠᱟᱛᱮ ᱟᱞᱮ ᱦᱟᱜ ᱯᱩᱭᱞᱩ ᱫᱩᱞᱟᱹᱲ ᱫᱮᱠᱷᱟᱣ ᱠᱚ ᱟᱞᱮ ᱦᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱛᱟᱞᱟ ᱛᱮ ᱫᱤᱥᱚᱢ ᱠᱷᱚᱱ ᱫᱤᱥᱚᱢ ᱥᱮᱴᱮᱨ ᱨᱮ᱾ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱥᱟᱨᱯᱷᱤᱝ ᱢᱮ, ᱟᱨ ᱱᱮᱴᱣᱟᱨᱠ ᱟᱢᱟᱜ ᱯᱟᱥᱟᱣ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱢᱟ! ᱟᱢ ᱭᱩᱴᱩᱵᱽ ᱴᱭᱩᱴᱳᱨᱤᱭᱟᱞ ᱠᱷᱚᱱ ᱦᱚᱸ ᱢᱤᱫ ᱵᱟᱨ ᱱᱟᱣᱟ ᱠᱟᱛᱷᱟ ᱥᱮᱬᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ, ᱟᱢ ᱜᱮ ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱨᱮ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱜᱩᱨᱩ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!"}
