{"unnormalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ: ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱟᱨ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ (MeitY) ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱵᱷᱟᱨᱪᱩᱣᱟᱹᱞ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱱᱮᱴᱣᱟᱨᱠ (VPNs) ᱵᱮᱵᱷᱟᱨ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱤᱫ ᱩᱫᱽᱜᱟᱹᱣ ᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ᱾ ᱑᱒/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱ ᱱᱤᱨᱫᱮᱥ ᱨᱮ, ᱵᱟᱝ ᱵᱟᱛᱟᱣᱟᱜ ᱵᱷᱤᱯᱤᱮᱱ ᱥᱮᱵᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱮ ᱵᱟᱹᱲᱤᱡ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱩᱨᱟᱹᱠᱷᱭᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱜᱽᱱᱟ ᱟᱨ ᱰᱟᱴᱟ ᱵᱨᱤᱪ ᱨᱮᱭᱟᱜ ᱠᱷᱟᱛᱨᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ: ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱟᱨ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ (M-e-i-t-Y) ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱚᱨᱪᱩᱣᱟᱞ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱱᱮᱴᱣᱟᱨᱠᱥ (V-P-N-s) ᱵᱮᱵᱷᱟᱨ ᱤᱫᱤ ᱠᱟᱛᱮ ᱢᱤᱫ ᱩᱫᱜᱟᱹᱣ ᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ᱾ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱡᱩᱞᱟᱭ ᱪᱟᱸᱫᱚ ᱨᱮ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱ ᱱᱚᱣᱟ ᱫᱤᱥᱟᱹ, ᱵᱟᱝ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱱ V-P-N ᱥᱮᱵᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮ ᱵᱟᱹᱲᱤᱡ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱝ ᱱᱟᱯᱟᱭ ᱟᱨ ᱰᱮᱴᱟ ᱠᱚ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱵᱚᱛᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱩᱫᱽᱜᱟᱹᱣ ᱨᱮ ᱥᱮᱱᱥᱤᱴᱤᱵᱷ ᱥᱚᱨᱠᱟᱨᱤ ᱰᱟᱴᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱵᱟᱦᱨᱮ ᱨᱮ ᱢᱮᱱᱟᱜ ᱥᱟᱨᱵᱷᱟᱨ ᱠᱚ ᱛᱟᱞᱟ ᱛᱮ ᱠᱩᱞ ᱵᱷᱮᱡᱟ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱟᱴᱟ ᱥᱚᱨᱵᱷᱚᱨᱛᱷᱟ ᱨᱮᱭᱟᱜ ᱱᱤᱭᱚᱢ ᱠᱚ ᱵᱟᱹᱲᱤᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱨᱟᱹᱠᱷᱭᱟᱹᱛ ᱥᱚᱨᱠᱟᱨᱤ ᱵᱟᱛᱟᱣᱟᱜ ᱱᱮᱴᱣᱟᱨᱠ ᱟᱨ ᱮᱱᱠᱨᱤᱯᱥᱚᱱ ᱯᱚᱨᱴᱚᱠᱚᱞ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱ ᱮᱫᱟ ᱡᱚᱛᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱟᱸᱫᱮᱥ ᱟᱨ ᱰᱟᱴᱟ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ᱾ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱒᱐᱒᱑ ᱨᱮᱭᱟᱜ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ (ᱤᱱᱴᱟᱨᱢᱮᱰᱤᱭᱟᱨᱤ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱᱥ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱹᱞ ᱢᱤᱰᱤᱭᱟ ᱮᱛᱷᱤᱠᱥ ᱠᱳᱰ) ᱨᱩᱞ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱫᱟᱹᱵᱤ ᱠᱚ ᱮᱢᱟᱫ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱩᱫᱜᱟᱹᱣ ᱫᱚ ᱥᱤᱧᱚᱛ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱢᱮᱱᱟᱜ ᱥᱟᱨᱵᱷᱟᱨ ᱠᱷᱚᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱰᱮᱴᱟ ᱯᱟᱥᱱᱟᱣ ᱤᱫᱤ ᱠᱟᱛᱮ ᱢᱩᱬᱩᱛ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱮᱴᱟ ᱨᱮᱱᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱚ ᱵᱟᱹᱲᱤᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱛᱷᱟ ᱟᱨ ᱰᱮᱴᱟ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ, ᱥᱚᱨᱠᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱱ ᱱᱮᱴᱣᱟᱨᱠ ᱟᱨ ᱮᱱᱠᱨᱤᱯᱥᱚᱱ ᱯᱨᱚᱴᱚᱠᱚᱞ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭᱟ᱾ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ (ᱤᱱᱴᱟᱨᱢᱮᱰᱤᱭᱟᱨᱤ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱᱥ ᱮᱱᱰ ᱰᱤᱡᱤᱴᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱮᱛᱷᱤᱠᱥ ᱠᱚᱰ) ᱨᱩᱞᱥ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱤᱫ ᱥᱟᱶ ᱠᱚ ᱵᱟᱰᱟᱭ ᱢᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱱᱮᱦᱚᱨᱚᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱰᱚᱠᱩᱢᱮᱱᱴ ᱫᱚ \"ᱰᱟᱨᱠ ᱣᱮᱵᱽ\" ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱟᱨ ᱚᱱᱟ ᱨᱮ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱠᱷᱟᱛᱨᱟ ᱠᱚ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱼᱟᱹᱱᱟᱹᱨᱤ ᱵᱤᱱ ᱟᱨ ᱥᱟᱭᱵᱟᱨ ᱫᱷᱟᱢᱠᱤ ᱠᱚ ᱥᱟᱢᱟᱝ ᱛᱟᱹᱭᱚᱢ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱞᱟᱤᱱ ᱥᱩᱨᱟᱹᱠᱷᱭᱟᱹᱛ ᱟᱨ ᱯᱷᱤᱥᱤᱝ ᱟᱴᱮᱢᱯᱴ ᱟᱨ ᱢᱟᱞᱣᱮᱭᱟᱨ ᱩᱨᱩᱢ ᱨᱮᱭᱟᱜ ᱵᱮᱦᱛᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱨᱥᱚᱱᱮᱞ ᱠᱚ ᱥᱮᱪᱮᱫ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱒᱐/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱴᱨᱮᱱᱤᱝ ᱥᱮᱥᱚᱱ ᱠᱚ ᱥᱮᱰᱩᱞ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱱᱚᱣᱟ ᱚᱞ ᱫᱚ \"ᱰᱟᱨᱠ ᱣᱮᱵᱽ\" ᱠᱟᱹᱢᱤ ᱟᱨ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱵᱚᱛᱚᱨ ᱠᱚ ᱦᱚᱸᱭ ᱥᱚᱫᱚᱨᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱷᱟ ᱟᱨ ᱥᱟᱭᱵᱟᱨ ᱦᱚᱢᱞᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱬᱩᱛ ᱠᱟᱱᱟ᱾ ᱥᱮᱪᱮᱫ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱫᱚ ᱵᱟᱜᱮ ᱜᱮᱞ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱫᱚᱦᱚ ᱟᱠᱟᱱᱟ ᱡᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱱ ᱟᱨ ᱯᱷᱤᱥᱤᱝ ᱨᱮᱱᱟᱜ ᱪᱮᱥᱴᱟ ᱟᱨ ᱢᱟᱞᱣᱮᱭᱟᱨ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱟᱡᱟᱜ ᱠᱨᱤᱴᱤᱠᱟᱞ ᱰᱤᱡᱤᱴᱟᱹᱞ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱥᱟᱞᱟᱜ ᱥᱟᱭᱵᱟᱨ ᱠᱨᱟᱤᱢ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱫᱟᱲᱮᱭᱟᱜ ᱮᱫᱟ᱾ ᱵᱟᱛᱟᱣᱟᱜ ᱵᱷᱤᱯᱤᱮᱱ ᱟᱨ ᱥᱩᱨᱟᱹᱠᱷᱭᱟᱹᱛ ᱵᱨᱟᱣᱩᱡᱤᱝ ᱨᱮᱭᱟᱜ ᱵᱤᱜᱚᱛ ᱫᱚ MeitY ᱣᱮᱵᱽᱥᱟᱭᱤᱴ, meity.gov.in ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ, ᱥᱮ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱟᱹᱠᱷᱭᱟᱹᱛ ᱰᱤᱵᱷᱤᱡᱚᱱ ᱨᱮ csd@meity.gov.in ᱨᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱟᱛᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱟᱡᱟᱜ ᱢᱩᱬᱩᱛ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱮᱱᱟᱣ ᱫᱚᱦᱚ ᱟᱨ ᱥᱟᱭᱵᱟᱨ ᱠᱨᱟᱭᱤᱢ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱟᱹᱲᱛᱤ ᱮᱫᱟ᱾ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱱ V-P-N-s ᱟᱨ ᱱᱟᱯᱟᱭ ᱵᱨᱟᱣᱡᱤᱝ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ M-e-i-t-Y ᱣᱮᱵᱽᱥᱟᱭᱤᱴ, m-e-i-t-y ᱰᱚᱴ g-o-v ᱰᱚᱴ i-n ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ, ᱥᱮ Cyber Security Division ᱨᱮ c-s-d ᱮᱴ m-e-i-t-y ᱰᱚᱴ g-o-v ᱰᱚᱴ i-n ᱨᱮ ᱯᱷᱚᱱ ᱠᱟᱛᱮ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱜᱟᱱᱚᱜᱼᱟ᱾"}
