{"unnormalised": "ᱱᱮᱛᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱦᱚᱲ ᱠᱚ ᱡᱟᱦᱟᱸ ᱱᱟᱥᱮ ᱠᱚ ᱚᱞ ᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱡᱮᱞᱮᱠᱟ, \"IMHO\" ᱨᱮᱭᱟᱜ ᱢᱟᱱᱮ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱟᱨ ᱪᱮᱫᱟᱜ ᱥᱟᱱᱟᱢ ᱦᱚᱲ \"lol\" ᱠᱚ ᱢᱮᱱᱮᱫ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱱᱟ! ᱤᱧᱤᱡ ᱵᱷᱟᱹᱜᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱚᱠᱛᱚ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ. ᱪᱟ ᱧᱩ ᱪᱟᱞᱟᱜ ᱡᱚᱠᱷᱮᱡ \"BRB\" ᱢᱮᱱᱛᱮ ᱠᱟᱛᱷᱟᱭ ᱮᱛᱚᱦᱚᱵᱟ. ᱤᱧᱫᱚ ᱩᱱᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱰᱤᱠᱥᱤᱱᱟᱨᱤ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱ ᱞᱮᱠᱟ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ.", "normalised": "ᱱᱮᱛᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱦᱚᱲ ᱠᱚ ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ ᱠᱷᱟᱴᱚ ᱟᱹᱲᱟᱹ ᱠᱚ ᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫ ᱠᱟᱱᱟ? ᱡᱮᱞᱮᱠᱟ, \"I-M-H-O\" ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱟᱨ ᱪᱮᱫᱟᱜ ᱡᱚᱛᱚ ᱦᱚᱲ \"L-O-L\" ᱠᱚ ᱢᱮᱱᱮᱫ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱜᱮ ᱟᱹᱰᱤ ᱵᱩᱜᱤ ᱵᱩᱜᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ! ᱤᱧᱤᱡ ᱵᱷᱚᱜᱽᱱᱟ ᱫᱚ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱵᱮᱵᱷᱟᱨᱟᱭ ᱾ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱤ ᱪᱟᱭ ᱧᱩᱭ ᱪᱟᱞᱟᱜᱼᱟ ᱩᱱ ᱫᱚ \"B-R-B\" ᱮ ᱢᱮᱱᱮᱫ ᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱫᱚ ᱩᱱᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱰᱤᱠᱥᱚᱱᱟᱨᱤ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱟᱞᱚᱢ ᱟᱹᱲᱤᱥᱚᱜᱼᱟ, ᱠᱟᱠᱟ! \"IMHO\" ᱫᱚ \"In My Humble Opinion\" ᱢᱮᱱᱛᱮ ᱢᱮᱱᱛᱮᱭᱟ. ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱠᱟᱛᱷᱟ ᱮᱠᱥᱯᱨᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱯᱟᱭ ᱦᱚᱨᱟ ᱠᱟᱱᱟ. \"LOL\" ᱫᱚ ᱥᱤᱢᱯᱞᱤ \"Laughing Out Loud\" ᱢᱮᱱᱛᱮ ᱢᱮᱱᱛᱮᱭᱟ, ᱡᱚᱠᱷᱚᱱ ᱡᱟᱦᱟᱸ ᱡᱤᱱᱤᱥ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱦᱚᱸ. ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱪᱮᱴᱨᱩᱢ ᱟᱨ ᱯᱷᱚᱨᱚᱢ ᱨᱮᱱᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱫᱤᱱ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱱᱟ ᱡᱟᱦᱟᱸᱨᱮ ᱴᱟᱭᱤᱯ ᱥᱯᱤᱰ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱦᱚᱲ ᱫᱚ ᱱᱮᱪᱚᱨᱟᱞᱤ ᱜᱮ ᱯᱷᱮᱡ ᱠᱚ ᱠᱷᱟᱴᱚ ᱠᱮᱫᱟ. ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮᱱᱟᱜ ᱥᱚᱨᱴᱦᱮᱸᱰ ᱞᱮᱠᱟ ᱢᱚᱱᱮ ᱢᱮ.", "normalised": "ᱟᱫᱚ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱠᱟᱠᱟ ᱡᱤ! \"I-M-H-O\" ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱫᱚ \"In My Humble Opinion\" ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱥᱚᱫᱚᱨ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱦᱚᱨ ᱠᱟᱱᱟ ᱾ \"L-O-L\" ᱫᱚ ᱥᱩᱢᱩᱝ \"Laughing Out Loud\" ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱠᱟᱱᱟ, ᱡᱚᱠᱷᱚᱱ ᱪᱮᱫ ᱦᱚᱸ ᱨᱟᱹᱥᱠᱟᱹ ᱦᱩᱭᱩᱜᱼᱟ, ᱩᱱ ᱫᱚ ᱵᱟᱢ ᱨᱟᱹᱥᱠᱟᱹᱜ ᱨᱮᱦᱚᱸ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱪᱮᱴᱨᱩᱢ ᱟᱨ ᱯᱷᱚᱨᱚᱢ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱫᱤᱱ ᱨᱮ ᱥᱤᱨᱡᱚᱱ ᱞᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱴᱟᱭᱤᱯ ᱨᱮᱭᱟᱜ ᱜᱚᱴᱟ ᱜᱚᱴᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱦᱚᱲ ᱠᱚ ᱱᱟᱥᱮ ᱛᱮ ᱚᱱᱟ ᱟᱹᱲᱟᱹ ᱠᱚ ᱠᱚ ᱠᱷᱟᱴᱚ ᱠᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱭᱟᱜ ᱥᱚᱴᱷᱟᱱᱰ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱾"}
{"unnormalised": "ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ! ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ \"FYI\" ᱧᱮᱞ ᱧᱟᱢᱟ ᱡᱟᱦᱟᱸ ᱫᱚ \"For Your Information\" ᱠᱟᱱᱟ. ᱛᱟᱨᱯᱚᱨᱮ ᱟᱢ ᱴᱷᱮᱱ \"IDK\" ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱢᱟᱱᱮ \"I Don't Know\" ᱠᱟᱱᱟ. \"TBH\" ᱫᱚ \"To Be Honest\" ᱠᱟᱱᱟ ᱟᱨ \"TBD\" ᱫᱚ \"To Be Determined\" ᱠᱟᱱᱟ. ᱮᱠᱨᱚᱱᱤᱢ ᱟᱨ ᱤᱱᱤᱥᱤᱭᱟᱞᱤᱡᱚᱢ ᱫᱚ ᱥᱩᱯᱟᱨ ᱠᱚᱢᱚᱱ ᱜᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱱᱟ ᱫᱚ ᱴᱟᱭᱤᱯ ᱚᱠᱛᱚ ᱨᱮ ᱴᱟᱭᱤᱢ ᱟᱨ ᱮᱯᱷᱚᱨᱴ ᱵᱟᱧᱪᱟᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱚᱵᱟᱭᱤᱞ ᱯᱷᱚᱱ ᱨᱮ. SMS ᱞᱟᱝᱜᱣᱮᱡ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱜᱚᱨᱚᱢ ᱵᱟᱵᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ.", "normalised": "ᱟᱨᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ! ᱟᱢ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ \"F-Y-I\" ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ \"For Your Information\" ᱠᱟᱱᱟ ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱢ ᱴᱷᱮᱱ \"I-D-K\" ᱢᱮᱱᱮᱛ \"I Don't Know\" ᱢᱮᱱᱟᱜᱼᱟ ᱾ \"T-B-H\" ᱫᱚ \"To Be Honest\" ᱟᱨ \"T-B-D\" ᱫᱚ \"To Be Determined\" ᱠᱟᱱᱟ ᱾ ᱮᱠᱨᱳᱱᱤᱢ ᱟᱨ ᱤᱱᱤᱥᱤᱭᱟᱞᱤᱡᱢ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱴᱟᱭᱤᱯ ᱡᱚᱠᱷᱚᱡ ᱚᱠᱛᱚ ᱟᱨ ᱞᱟᱜᱟᱣ ᱠᱟᱹᱢᱤ ᱵᱟᱧᱪᱟᱣᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱚᱵᱟᱭᱤᱞ ᱯᱷᱚᱱ ᱨᱮ ᱾ S-M-S ᱯᱟᱹᱨᱥᱤ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱱ ᱟᱯᱟᱛ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱟᱢ ᱫᱚ \"AFK\" (Away From Keyboard) ᱦᱚᱸ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱠᱚᱢᱯᱭᱩᱴᱚᱨ ᱠᱷᱚᱱ ᱠᱚ ᱥᱴᱮᱯᱤᱝ ᱟᱣᱮᱭ ᱮᱫᱟ, ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ \"IRL\" (In Real Life) ᱡᱚᱠᱷᱚᱱ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱯᱮᱥ ᱵᱟᱦᱨᱮ ᱨᱮ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱚ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ. ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱫᱚ \"DM\" (Direct Message) ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱢᱟᱱᱮ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱯᱨᱟᱭᱵᱷᱮᱴᱞᱤ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱴᱷᱮᱱ ᱢᱮᱥᱮᱡ ᱵᱷᱮᱡᱟ. ᱱᱚᱣᱟ ᱮᱠᱨᱚᱱᱤᱢ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱷᱟᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱠᱟᱞᱪᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜᱼᱟ. ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ ᱡᱟᱭᱜᱟ ᱨᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱢᱮᱞ ᱥᱚᱵᱡᱮᱠᱴ ᱞᱟᱭᱤᱱ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱴᱣᱤᱴᱟᱨ ᱯᱚᱥᱴ ᱫᱷᱟᱹᱵᱤᱡ.", "normalised": "ᱟᱢ ᱫᱚ \"A-F-K\" (Away From Keyboard) ᱦᱚᱸ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱪᱮᱫ ᱦᱚᱸ ᱦᱚᱲ ᱟᱠᱚᱣᱟᱜ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱠᱷᱚᱱ ᱠᱚ ᱥᱟᱦᱟᱜ ᱠᱟᱱᱟ, ᱵᱟᱝᱠᱷᱟᱱ \"I-R-L\" (In Real Life) ᱡᱚᱠᱷᱚᱱ ᱰᱤᱡᱤᱴᱟᱞ ᱡᱟᱜᱟ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱪᱮᱫ ᱦᱚᱸ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ \"D-M\" (Direct Message) ᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱸ ᱜᱩᱯᱛᱚ ᱥᱟᱸᱫᱮᱥ ᱠᱚ ᱵᱷᱮᱡᱟᱭᱟ ᱾ ᱱᱚᱣᱟ ᱮᱠᱨᱳᱱᱤᱢ ᱠᱚ ᱪᱮᱫ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱟᱨ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱠᱟᱞᱪᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾ ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱴᱷᱟᱶ ᱨᱮ ᱤᱢᱮᱞ ᱥᱟᱵᱽᱡᱮᱠᱴ ᱞᱟᱭᱤᱱ ᱠᱷᱚᱱ ᱴᱣᱤᱴᱟᱨ ᱯᱚᱥᱴ ᱨᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ ᱛᱟᱭᱚᱢ ᱫᱷᱟᱣ ᱡᱚᱠᱷᱚᱱ ᱟᱢᱤᱡ ᱵᱷᱟᱹᱜᱱᱟ \"BRB\" ᱢᱮᱱᱟᱭᱟ, ᱟᱢ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱞᱚᱜᱚᱱ ᱪᱟ ᱧᱩ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟᱭ! ᱱᱚᱣᱟ ᱮᱵᱷᱨᱤᱵᱮᱥᱚᱱ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱟᱢ ᱰᱤᱡᱤᱴᱟᱞ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱯᱨᱚ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱟᱢ ᱚᱱᱞᱟᱭᱤᱱ ᱡᱮᱱ ᱡᱮᱰ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱥᱟᱶ ᱥᱟᱶ ᱛᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ. ᱦᱮᱯᱤ ᱥᱚᱨᱯᱷᱤᱝ!", "normalised": "ᱚᱱᱟᱛᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱢᱮ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱢᱤᱡ ᱵᱷᱚᱜᱽᱱᱟ ᱡᱚᱠᱷᱚᱱ \"B-R-B\" ᱮ ᱢᱮᱱᱟ ᱩᱱ ᱫᱚ ᱟᱢ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱟ ᱫᱚ ᱩᱱᱤ ᱫᱚ ᱞᱚᱜᱚᱱ ᱜᱮ ᱪᱟᱭ ᱧᱩᱭ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱦᱨᱮᱭ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ! ᱱᱚᱣᱟ ᱮᱵᱷᱤᱵᱤᱭᱮᱥᱚᱱ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱢ ᱰᱤᱡᱤᱴᱟᱞ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮ ᱯᱨᱚ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮ ᱠᱩᱲᱤ ᱠᱚ ᱥᱟᱞᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱠᱚ ᱥᱟᱶ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱞᱟᱜ ᱥᱟᱨᱯᱷᱤᱝ!"}
