```json
{
  "unnormalised": "## इंटिग्रल कॅल्क्युलस: हे ऐकायला जितके भयंकर वाटते तितके नाही, यार!",
  "normalised": "## इंटिग्रल कॅल्क्युलस: हे ऐकायला जितके भयंकर वाटते तितके नाही, यार!",
  "raw": "इंटिग्रल कॅल्क्युलस: हे ऐकायला जितके भयंकर वाटते तितके नाही, यार!"
}
```
```json
{
  "unnormalised": "तर, तूम्ही इंटिग्रल कॅल्क्युलस बद्दल ऐकले आहे, बरोबर? कदाचित तूम्ही काही समीकरणांकडे बघत आहात आणि विचार करत आहात की हे काय चालले आहे. काळजी करू नका, हे पूर्णपणे व्यवस्थापित करण्यासारखे आहे! याला डिफरेंशिएशनच्या उलट विचार करा. आठवते वक्राचा उतार काढणे? बरं, इंटिग्रल कॅल्क्युलस आपल्याला त्या वक्राच्या *खालील* क्षेत्र शोधण्यात मदत करते. उपयुक्त वाटते, नाही का? हे खरंच आहे! टाक्यात किती पाणी मावेल हे शोधण्यापासून ते रॉकेटच्या मार्गाची गणना करण्यापर्यंत, आम्ही ते अनेक गोष्टींसाठी वापरतो. ते \"S\" चिन्हासारखे दिसणारे इंटिग्रल्स? ते फक्त क्षेत्र शोधणारे आहेत!",
  "normalised": "तर, तुम्ही इंटिग्रल कॅल्क्युलस बद्दल ऐकले आहे, बरोबर? कदाचित तुम्ही काही समीकरणांकडे बघत आहात आणि विचार करत आहात की काय चालले आहे. काळजी करू नका, ते पूर्णपणे व्यवस्थापित करण्यासारखे आहे! त्याचा विचार डिफरेंशिएशनच्या उलट म्हणून करा. आठवते वक्राचा उतार शोधणे? बरं, इंटिग्रल कॅल्क्युलस आपल्याला त्या वक्राखालील क्षेत्र शोधण्यात मदत करते. उपयुक्त वाटते, नाही का? ते खरंच आहे! टाक्यात किती पाणी मावेल हे शोधण्यापासून ते रॉकेटच्या मार्गाची गणना करण्यापर्यंत, आम्ही ते अनेक गोष्टींसाठी वापरतो. ते \"S\" चिन्हासारखे दिसणारे इंटिग्रल्स? ते फक्त क्षेत्र शोधणारे आहेत!",
  "raw": "असिस्टंट:{\n  \"unnormalised\": \"तर, तूम्ही इंटिग्रल कॅल्क्युलस बद्दल ऐकले आहे, बरोबर? कदाचित तूम्ही काही समीकरणांकडे बघत आहात आणि विचार करत आहात की हे काय चालले आहे. काळजी करू नका, हे पूर्णपणे व्यवस्थापित करण्यासारखे आहे! याला डिफरेंशिएशनच्या उलट विचार करा. आठवते वक्राचा उतार काढणे? बरं, इंटिग्रल कॅल्क्युलस आपल्याला त्या वक्राच्या *खालील* क्षेत्र शोधण्यात मदत करते. उपयुक्त वाटते, नाही का? हे खरंच आहे! टाक्यात किती पाणी मावेल हे शोधण्यापासून ते रॉकेटच्या मार्गाची गणना करण्यापर्यंत, आम्ही ते अनेक गोष्टींसाठी वापरतो. ते \\\"S\\\" चिन्हासारखे दिसणारे इंटिग्रल्स? ते फक्त क्षेत्र शोधणारे आहेत!\",\n  \"normalised\": \"तर, तुम्ही इंटिग्रल कॅल्क्युलस बद्दल ऐकले आहे, बरोबर? कदाचित तुम्ही काही समीकरणांकडे बघत आहात आणि विचार करत आहात की काय चालले आहे. काळजी करू नका, ते पूर्णपणे व्यवस्थापित करण्यासारखे आहे! त्याचा विचार डिफरेंशिएशनच्या उलट म्हणून करा. आठवते वक्राचा उतार शोधणे? बरं, इंटिग्रल कॅल्क्युलस आपल्याला त्या वक्राखालील क्षेत्र शोधण्यात मदत करते. उपयुक्त वाटते, नाही का? ते खरंच आहे! टाक्यात किती पाणी मावेल हे शोधण्यापासून ते रॉकेटच्या मार्गाची गणना करण्यापर्यंत, आम्ही ते अनेक गोष्टींसाठी वापरतो. ते \\\"S\\\" चिन्हासारखे दिसणारे इंटिग्रल्स? ते फक्त क्षेत्र शोधणारे आहेत!\"\n}"
}
```
```json
{
  "unnormalised": "चला, आपण ते थोडे सोपे करून पाहू. कल्पना करा की तुमच्याकडे एक फंक्शन आहे, समजा f(x) = x^2. त्या फंक्शनचा इंटिग्रल, ज्याला ∫x^2 dx असं दर्शवतात, म्हणजे मूलत: असं फंक्शन शोधणे आहे ज्याचा डेरिव्हेटिव्ह तुम्हाला x^2 देईल. असं दिसून येतं की ∫x^2 dx = (x^3)/3 + C. \"+ C\" खूप महत्त्वाचा आहे! तो इंटिग्रेशनचा स्थिर आहे, कारण जेव्हा तुम्ही एखाद्या स्थिरांकाचे अवकलन करता, तेव्हा तुम्हाला 0 मिळतो. म्हणून, प्रत्यक्षात अनंत फंक्शन्स आहेत जे x^2 मध्ये रूपांतरित होतात, त्या सर्वांमध्ये एक स्थिरांक असतो. तो \"C\" गोष्टी प्रामाणिक ठेवतो. \"C\" साठी उपाय शोधण्यासाठी अनेकदा फंक्शनची किंमत काही ठिकाणी (initial conditions) माहित असणे आवश्यक असते.",
  "normalised": "चला आपण ते थोडे सोपे करून पाहू. कल्पना करा की तुमच्याकडे एक फंक्शन आहे, समजा f ऑफ x बरोबर x स्क्वेअर. त्या फंक्शनचा इंटिग्रल, ज्याला इंटिग्रल ऑफ x स्क्वेअर d x असं दर्शवतात, म्हणजे मूलत: असं फंक्शन शोधणे आहे ज्याचा डेरिव्हेटिव्ह तुम्हाला x स्क्वेअर देईल. असं दिसून येतं की इंटिग्रल ऑफ x स्क्वेअर d x बरोबर x क्यूब भागिले तीन प्लस C. प्लस C खूप महत्त्वाचा आहे! तो इंटिग्रेशनचा स्थिर आहे, कारण जेव्हा तुम्ही एखाद्या स्थिरांकाचे अवकलन करता, तेव्हा तुम्हाला शून्य मिळतो. म्हणून, प्रत्यक्षात अनंत फंक्शन्स आहेत जे x स्क्वेअरमध्ये रूपांतरित होतात, त्या सर्वांमध्ये एक स्थिरांक असतो. तो C गोष्टी प्रामाणिक ठेवतो. C साठी उपाय शोधण्यासाठी अनेकदा फंक्शनची किंमत काही ठिकाणी (initial conditions) माहित असणे आवश्यक असते.",
  "raw": "चला, आपण ते थोडे सोपे करून पाहू. कल्पना करा की तुमच्याकडे एक फंक्शन आहे, समजा f(x) = x^2. त्या फंक्शनचा इंटिग्रल, ज्याला ∫x^2 dx असं दर्शवतात, म्हणजे मूलत: असं फंक्शन शोधणे आहे ज्याचा डेरिव्हेटिव्ह तुम्हाला x^2 देईल. असं दिसून येतं की ∫x^2 dx = (x^3)/3 + C. \"+ C\" खूप महत्त्वाचा आहे! तो इंटिग्रेशनचा स्थिर आहे, कारण जेव्हा तुम्ही एखाद्या स्थिरांकाचे अवकलन करता, तेव्हा तुम्हाला 0 मिळतो. म्हणून, प्रत्यक्षात अनंत फंक्शन्स आहेत जे x^2 मध्ये रूपांतरित होतात, त्या सर्वांमध्ये एक स्थिरांक असतो. तो \"C\" गोष्टी प्रामाणिक ठेवतो. \"C\" साठी उपाय शोधण्यासाठी अनेकदा फंक्शनची किंमत काही ठिकाणी (initial conditions) माहित असणे आवश्यक असते."
}
```
```json
{
  "unnormalised": "आता,Integrals चे विविध प्रकार आहेत. आपल्याकडे definite integrals आणि indefinite integrals आहेत. Indefinite integrals, जसे आपण आत्ताच पाहिले, ते तुम्हाला integration च्या constant सह एक सामान्य function देतात. Definite integrals मध्ये, दुसरीकडे, integration ची मर्यादा असते, जसे ∫_a^b f(x) dx. या मर्यादा तुम्हाला वक्राच्या खालील क्षेत्र मोजण्यासाठी आरंभिक आणि अंतिम बिंदू सांगतात. म्हणून, definite integral चे उत्तर एक संख्या आहे, function नाही! उदाहरणार्थ, कल्पना करा की आपल्याला x=1 आणि x=3 च्या दरम्यान x^2 वक्राच्या खालील क्षेत्र मोजण्याची आवश्यकता आहे. आपण ते असे व्यक्त करू: ∫_1^3 x^2 dx = [(3^3)/3 + C] - [(1^3)/3 + C] = 9 - (1/3) = 26/3.",
  "normalised": "आता,Integrals चे विविध प्रकार आहेत. आपल्याकडे definite integrals आणि indefinite integrals आहेत. Indefinite integrals, जसे आपण आत्ताच पाहिले, ते तुम्हाला integration च्या constant सह एक सामान्य function देतात. Definite integrals मध्ये, दुसरीकडे, integration ची मर्यादा असते, जसे integral a पासून b पर्यंत f of x d x. या मर्यादा तुम्हाला वक्राच्या खालील क्षेत्र मोजण्यासाठी आरंभिक आणि अंतिम बिंदू सांगतात. म्हणून, definite integral चे उत्तर एक संख्या आहे, function नाही! उदाहरणार्थ, कल्पना करा की आपल्याला x बरोबर एक आणि x बरोबर तीन च्या दरम्यान x squared वक्राच्या खालील क्षेत्र मोजण्याची आवश्यकता आहे. आपण ते असे व्यक्त करू: integral एक पासून तीन पर्यंत x squared d x बरोबर आहे bracket तीन cubed भागिले तीन अधिक C close bracket वजा bracket एक cubed भागिले तीन अधिक C close bracket बरोबर आहे नऊ वजा एक भागिले तीन बरोबर आहे सव्वीस भागिले तीन.",
  "raw": "आता,Integrals चे विविध प्रकार आहेत. आपल्याकडे definite integrals आणि indefinite integrals आहेत. Indefinite integrals, जसे आपण आत्ताच पाहिले, ते तुम्हाला integration च्या constant सह एक सामान्य function देतात. Definite integrals मध्ये, दुसरीकडे, integration ची मर्यादा असते, जसे ∫_a^b f(x) dx. या मर्यादा तुम्हाला वक्राच्या खालील क्षेत्र मोजण्यासाठी आरंभिक आणि अंतिम बिंदू सांगतात. म्हणून, definite integral चे उत्तर एक संख्या आहे, function नाही! उदाहरणार्थ, कल्पना करा की आपल्याला x=1 आणि x=3 च्या दरम्यान x^2 वक्राच्या खालील क्षेत्र मोजण्याची आवश्यकता आहे. आपण ते असे व्यक्त करू: ∫_1^3 x^2 dx = [(3^3)/3 + C] - [(1^3)/3 + C] = 9 - (1/3) = 26/3."
}
```
```json
{
  "unnormalised": "एकात्मता सुलभ करण्यासाठी अनेक युक्त्या आहेत. यू-सबस्टिट्यूशन हे त्यापैकीच एक! हे तुम्हाला इंटिग्रँडच्या भागाला नवीन व्हेरिएबल \"u\" ने बदलून गुंतागुंतीचे इंटिग्रल सोपे करण्यास मदत करते. मग पार्ट्सद्वारे इंटिग्रेशन आहे, जे फंक्शन्सच्या उत्पादनांचा समावेश असलेल्या इंटिग्रल्ससाठी उपयुक्त आहे. हे विभेदनाच्या उत्पादनाच्या नियमासारखे आहे, परंतु उलट! या तंत्रात प्राविण्य मिळवण्यासाठी सरावाची आवश्यकता आहे, परंतु एकदा तुम्हाला त्याची सवय झाली की, तुम्हाला कॅल्क्युलस सुपरहिरोसारखे वाटेल! ∫x*cos(x) dx सारख्या समस्या भागांद्वारे इंटिग्रेशन वापरून अधिक सोप्या होतात.",
  "normalised": "एकात्मता सुलभ करण्यासाठी अनेक युक्त्या आहेत. यू-सबस्टिट्यूशन हे त्यापैकीच एक आहे! हे तुम्हाला इंटिग्रँडच्या भागाला नवीन व्हेरिएबल \"u\" ने बदलून गुंतागुंतीचे इंटिग्रल सोपे करण्यास मदत करते. मग पार्ट्सद्वारे इंटिग्रेशन आहे, जे फंक्शन्सच्या उत्पादनांचा समावेश असलेल्या इंटिग्रल्ससाठी उपयुक्त आहे. हे विभेदनाच्या उत्पादनाच्या नियमासारखे आहे, परंतु उलट! या तंत्रात प्राविण्य मिळवण्यासाठी सरावाची आवश्यकता आहे, परंतु एकदा तुम्हाला त्याची सवय झाली की, तुम्हाला कॅल्क्युलस सुपरहिरोसारखे वाटेल! x वेळा cosine of x d x चा इंटिग्रल भागांद्वारे इंटिग्रेशन वापरून अधिक सोपा होतो.",
  "raw": "एकात्मता सुलभ करण्यासाठी अनेक युक्त्या आहेत. यू-सबस्टिट्यूशन हे त्यापैकीच एक! हे तुम्हाला इंटिग्रँडच्या भागाला नवीन व्हेरिएबल \"u\" ने बदलून गुंतागुंतीचे इंटिग्रल सोपे करण्यास मदत करते. मग पार्ट्सद्वारे इंटिग्रेशन आहे, जे फंक्शन्सच्या उत्पादनांचा समावेश असलेल्या इंटिग्रल्ससाठी उपयुक्त आहे. हे विभेदनाच्या उत्पादनाच्या नियमासारखे आहे, परंतु उलट! या तंत्रात प्राविण्य मिळवण्यासाठी सरावाची आवश्यकता आहे, परंतु एकदा तुम्हाला त्याची सवय झाली की, तुम्हाला कॅल्क्युलस सुपरहिरोसारखे वाटेल! ∫x*cos(x) dx सारख्या समस्या भागांद्वारे इंटिग्रेशन वापरून अधिक सोप्या होतात."
}
```
```json
{
  "unnormalised": "त्यामुळे, इंटिग्रल कॅल्क्युलसमुळे घाबरू नका. हे तुमच्या गणिताच्या शस्त्रागारातील आणखी एक साधन आहे. एक एक पायरी घ्या, त्या इंटिग्रल्सचा सराव करा आणि तुम्ही निश्चित इंटिग्रल्स आणि अनिश्चित इंटिग्रल्स काही वेळातच रॉक कराल. लक्षात ठेवा, जर प्रिया या संकल्पनांचा वापर करून तिच्या परीक्षेत 98/100 गुण मिळवू शकते, तर तुम्हीही मिळवू शकता! आनंदी इंटिग्रेटिंग!",
  "normalised": "त्यामुळे, इंटिग्रल कॅल्क्युलसमुळे घाबरू नका. हे तुमच्या गणिताच्या शस्त्रागारातील आणखी एक साधन आहे. एक एक पायरी घ्या, त्या इंटिग्रल्सचा सराव करा आणि तुम्ही निश्चित इंटिग्रल्स आणि अनिश्चित इंटिग्रल्स काही वेळातच रॉक कराल. लक्षात ठेवा, जर प्रिया या संकल्पनांचा वापर करून तिच्या परीक्षेत नव्वद आठ भागिले शंभर गुण मिळवू शकते, तर तुम्हीही मिळवू शकता! आनंदी इंटिग्रेटिंग!",
  "raw": "असिस्टंट: {"unnormalised": "त्यामुळे, इंटिग्रल कॅल्क्युलसमुळे घाबरू नका. हे तुमच्या गणिताच्या शस्त्रागारातील आणखी एक साधन आहे. एक एक पायरी घ्या, त्या इंटिग्रल्सचा सराव करा आणि तुम्ही निश्चित इंटिग्रल्स आणि अनिश्चित इंटिग्रल्स काही वेळातच रॉक कराल. लक्षात ठेवा, जर प्रिया या संकल्पनांचा वापर करून तिच्या परीक्षेत 98/100 गुण मिळवू शकते, तर तुम्हीही मिळवू शकता! आनंदी इंटिग्रेटिंग!", "normalised": "त्यामुळे, इंटिग्रल कॅल्क्युलसमुळे घाबरू नका. हे तुमच्या गणिताच्या शस्त्रागारातील आणखी एक साधन आहे. एक एक पायरी घ्या, त्या इंटिग्रल्सचा सराव करा आणि तुम्ही निश्चित इंटिग्रल्स आणि अनिश्चित इंटिग्रल्स काही वेळातच रॉक कराल. लक्षात ठेवा, जर प्रिया या संकल्पनांचा वापर करून तिच्या परीक्षेत नव्वद आठ भागिले शंभर गुण मिळवू शकते, तर तुम्हीही मिळवू शकता! आनंदी इंटिग्रेटिंग!"}"
}
```
