```json
{
  "unnormalised": "घड्याळाचा टिकटिक आवाज चालूच होता, जसा माझ्या अंतिम वर्षाच्या अभियांत्रिकी परीक्षांचा वेग. मी, Rohan Sharma, इंटिग्रल कॅल्क्युलसच्या गणिताकडे रिक्त नजरेने बघत होतो. Prof. Mathur यांनी आम्हाला ताकीद दिली होती – \"Integration by parts महत्त्वाचे आहे, beta!\" पण सध्या, x*sin(x) dx चा इंटिग्रल समजून घेणे मंगळावर रॉकेट उतरवण्याइतकेच दूरचे वाटत होते. मला आठवले, माझी एक वर्गमैत्रीण, Priya, 'ILATE' नियमाबद्दल काहीतरी बोलली होती. मला तिने inverse trig, logarithmic, algebraic, trig, आणि exponential functions चा क्रम ठरवण्यासाठी केलेले स्पष्टीकरण अंधुक आठवतंय.",
  "normalised": "घड्याळाचा टिकटिक आवाज चालूच होता, जसा माझ्या अंतिम वर्षाच्या अभियांत्रिकी परीक्षांचा वेग. मी, Rohan Sharma, इंटिग्रल कॅल्क्युलसच्या गणिताकडे रिक्त नजरेने बघत होतो. Professor Mathur यांनी आम्हाला ताकीद दिली होती - \"Integration by parts महत्त्वाचे आहे, beta!\" पण सध्या, x sine of x d x चा इंटिग्रल समजून घेणे मंगळावर रॉकेट उतरवण्याइतकेच दूरचे वाटत होते. मला आठवले, माझी एक वर्गमैत्रीण, Priya, 'I-L-A-T-E' नियमाबद्दल काहीतरी बोलली होती. मला तिने inverse trig, logarithmic, algebraic, trig, आणि exponential functions चा क्रम ठरवण्यासाठी केलेले स्पष्टीकरण अंधुक आठवतंय.",
  "raw": "असिस्टंट: घड्याळाचा टिकटिक आवाज चालूच होता, जसा माझ्या अंतिम वर्षाच्या अभियांत्रिकी परीक्षांचा वेग. मी, Rohan Sharma, इंटिग्रल कॅल्क्युलसच्या गणिताकडे रिक्त नजरेने बघत होतो. Prof. Mathur यांनी आम्हाला ताकीद दिली होती – \"Integration by parts महत्त्वाचे आहे, beta!\" पण सध्या, x*sin(x) dx चा इंटिग्रल समजून घेणे मंगळावर रॉकेट उतरवण्याइतकेच दूरचे वाटत होते. मला आठवले, माझी एक वर्गमैत्रीण, Priya, 'ILATE' नियमाबद्दल काहीतरी बोलली होती. मला तिने inverse trig, logarithmic, algebraic, trig, आणि exponential functions चा क्रम ठरवण्यासाठी केलेले स्पष्टीकरण अंधुक आठवतंय.\n{\n  \"unnormalised\": \"घड्याळाचा टिकटिक आवाज चालूच होता, जसा माझ्या अंतिम वर्षाच्या अभियांत्रिकी परीक्षांचा वेग. मी, Rohan Sharma, इंटिग्रल कॅल्क्युलसच्या गणिताकडे रिक्त नजरेने बघत होतो. Prof. Mathur यांनी आम्हाला ताकीद दिली होती – \\\"Integration by parts महत्त्वाचे आहे, beta!\\\" पण सध्या, x*sin(x) dx चा इंटिग्रल समजून घेणे मंगळावर रॉकेट उतरवण्याइतकेच दूरचे वाटत होते. मला आठवले, माझी एक वर्गमैत्रीण, Priya, 'ILATE' नियमाबद्दल काहीतरी बोलली होती. मला तिने inverse trig, logarithmic, algebraic, trig, आणि exponential functions चा क्रम ठरवण्यासाठी केलेले स्पष्टीकरण अंधुक आठवतंय.\",\n  \"normalised\": \"घड्याळाचा टिकटिक आवाज चालूच होता, जसा माझ्या अंतिम वर्षाच्या अभियांत्रिकी परीक्षांचा वेग. मी, Rohan Sharma, इंटिग्रल कॅल्क्युलसच्या गणिताकडे रिक्त नजरेने बघत होतो. Professor Mathur यांनी आम्हाला ताकीद दिली होती - \\\"Integration by parts महत्त्वाचे आहे, beta!\\\" पण सध्या, x sine of x d x चा इंटिग्रल समजून घेणे मंगळावर रॉकेट उतरवण्याइतकेच दूरचे वाटत होते. मला आठवले, माझी एक वर्गमैत्रीण, Priya, 'I-L-A-T-E' नियमाबद्दल काहीतरी बोलली होती. मला तिने inverse trig, logarithmic, algebraic, trig, आणि exponential functions चा क्रम ठरवण्यासाठी केलेले स्पष्टीकरण अंधुक आठवतंय.\"\n}"
}
```
```json
{
  "unnormalised": "माझ्या मेंदूची कार्यक्षमता 10% आहे असे मला वाटले. आम्ही वर्गात निश्चित इंटिग्रल्स (Definite Integrals) कव्हर केले होते, 0 ते π/2 पर्यंतच्या मर्यादा असलेल्या समस्या, पण हे... हे काहीतरी वेगळेच होते. पाठ्यपुस्तकात डबल इंटिग्रल्स (Double Integrals) चा एक विभाग होता, जो खूपच क्लिष्ट वाटत होता. मला वाटले की मी आधीच्या व्याख्यानांमध्ये अधिक लक्ष द्यायला हवे होते. कदाचित मी प्रत्येक धड्यातील फक्त किमान 5 समस्यांपेक्षा जास्त सोडवायला हव्या होत्या! माझे भविष्य आणि संभाव्यतः टीसीएसमधील (TCS) माझी नोकरी या परीक्षेत उत्तीर्ण होण्यावर अवलंबून आहे.",
  "normalised": "माझ्या मेंदूची कार्यक्षमता दहा टक्के आहे असे मला वाटले. आम्ही वर्गात निश्चित इंटिग्रल्स (Definite Integrals) कव्हर केले होते, 0 ते पाय (pi) छेद 2 पर्यंतच्या मर्यादा असलेल्या समस्या, पण हे... हे काहीतरी वेगळेच होते. पाठ्यपुस्तकात डबल इंटिग्रल्स (Double Integrals) चा एक विभाग होता, जो खूपच क्लिष्ट वाटत होता. मला वाटले की मी आधीच्या व्याख्यानांमध्ये अधिक लक्ष द्यायला हवे होते. कदाचित मी प्रत्येक धड्यातील फक्त किमान पाच समस्यांपेक्षा जास्त सोडवायला हव्या होत्या! माझे भविष्य आणि संभाव्यतः टी-सी-एस (T-C-S) मधील माझी नोकरी या परीक्षेत उत्तीर्ण होण्यावर अवलंबून आहे.",
  "raw": "माझ्या मेंदूची कार्यक्षमता 10% आहे असे मला वाटले. आम्ही वर्गात निश्चित इंटिग्रल्स (Definite Integrals) कव्हर केले होते, 0 ते π/2 पर्यंतच्या मर्यादा असलेल्या समस्या, पण हे... हे काहीतरी वेगळेच होते. पाठ्यपुस्तकात डबल इंटिग्रल्स (Double Integrals) चा एक विभाग होता, जो खूपच क्लिष्ट वाटत होता. मला वाटले की मी आधीच्या व्याख्यानांमध्ये अधिक लक्ष द्यायला हवे होते. कदाचित मी प्रत्येक धड्यातील फक्त किमान 5 समस्यांपेक्षा जास्त सोडवायला हव्या होत्या! माझे भविष्य आणि संभाव्यतः टीसीएसमधील (TCS) माझी नोकरी या परीक्षेत उत्तीर्ण होण्यावर अवलंबून आहे."
}
```
```json
{
  "unnormalised": "अचानक, एक धूसर आठवण समोर आली – सरावाच्या सत्रात सोडवलेली अशीच एक समस्या. मी माझ्या नोट्समध्ये गडबडलो, फॉर्म्युला आणि अस्पष्ट आकृत्यांचा एक गोंधळ. आहा! तिथेच ते होते – x*e^x dx चा इंटिग्रल. पुरेसा जवळचा! मला फॉर्म्युला आठवला: ∫u dv = uv - ∫v du. बदलून, मी त्रासदायक इंटिग्रलला व्यवस्थापित करण्यायोग्य गोष्टीत रूपांतरित केले. अनेक प्रयत्नांनंतर, चिंताग्रस्त ऊर्जेने भरलेल्या आणि असंख्य चहाच्या कपांनी भरलेल्या, मी एका उपायावर पोहोचलो.",
  "normalised": "अचानक, एक धूसर आठवण समोर आली – सरावाच्या सत्रात सोडवलेली अशीच एक समस्या. मी माझ्या नोट्समध्ये गडबडलो, फॉर्म्युला आणि अस्पष्ट आकृत्यांचा एक गोंधळ. आहा! तिथेच ते होते – x e चा x d x चा इंटिग्रल. पुरेसा जवळचा! मला फॉर्म्युला आठवला: u d v चा इंटिग्रल म्हणजे u v वजा v d u चा इंटिग्रल. बदलून, मी त्रासदायक इंटिग्रलला व्यवस्थापित करण्यायोग्य गोष्टीत रूपांतरित केले. अनेक प्रयत्नांनंतर, चिंताग्रस्त ऊर्जेने भरलेल्या आणि असंख्य चहाच्या कपांनी भरलेल्या, मी एका उपायावर पोहोचलो.",
  "raw": "अचानक, एक धूसर आठवण समोर आली – सरावाच्या सत्रात सोडवलेली अशीच एक समस्या. मी माझ्या नोट्समध्ये गडबडलो, फॉर्म्युला आणि अस्पष्ट आकृत्यांचा एक गोंधळ. आहा! तिथेच ते होते – x*e^x dx चा इंटिग्रल. पुरेसा जवळचा! मला फॉर्म्युला आठवला: ∫u dv = uv - ∫v du. बदलून, मी त्रासदायक इंटिग्रलला व्यवस्थापित करण्यायोग्य गोष्टीत रूपांतरित केले. अनेक प्रयत्नांनंतर, चिंताग्रस्त ऊर्जेने भरलेल्या आणि असंख्य चहाच्या कपांनी भरलेल्या, मी एका उपायावर पोहोचलो."
}
```
```json
{
  "unnormalised": "माझ्याकडे रोखून बघत असलेले उत्तर होते: -x*cos(x) + sin(x) + C. ते बरोबर दिसत होते. प्रा. माथुर नेहमी अवकलन करून उत्तर तपासण्यावर जोर देत असत. याचे अवकलन केल्यावर, मला परत x*sin(x) मिळेल का? मी उलट गणना सुरू केल्यावर माझे हृदय धडधडू लागले. अनंतकाळानंतर, ते जुळले! अवकलज पूर्णपणे मूळ इंटिग्रँडशी जुळले. मला खूप मोठा दिलासा मिळाला. मी इंटिग्रल जिंकला होता.",
  "normalised": "माझ्याकडे रोखून बघत असलेले उत्तर होते: मायनस x cosine of x प्लस sine of x प्लस C. ते बरोबर दिसत होते. प्रोफेसर माथुर नेहमी अवकलन करून उत्तर तपासण्यावर जोर देत असत. याचे अवकलन केल्यावर, मला परत x sine of x मिळेल का? मी उलट गणना सुरू केल्यावर माझे हृदय धडधडू लागले. अनंतकाळानंतर, ते जुळले! अवकलज पूर्णपणे मूळ इंटिग्रँडशी जुळले. मला खूप मोठा दिलासा मिळाला. मी इंटिग्रल जिंकला होता.",
  "raw": "असिस्टंट: माझ्याकडे रोखून बघत असलेले उत्तर होते: -x*cos(x) + sin(x) + C. ते बरोबर दिसत होते. प्रा. माथुर नेहमी अवकलन करून उत्तर तपासण्यावर जोर देत असत. याचे अवकलन केल्यावर, मला परत x*sin(x) मिळेल का? मी उलट गणना सुरू केल्यावर माझे हृदय धडधडू लागले. अनंतकाळानंतर, ते जुळले! अवकलज पूर्णपणे मूळ इंटिग्रँडशी जुळले. मला खूप मोठा दिलासा मिळाला. मी इंटिग्रल जिंकला होता.\n\n{\n  \"unnormalised\": \"माझ्याकडे रोखून बघत असलेले उत्तर होते: -x*cos(x) + sin(x) + C. ते बरोबर दिसत होते. प्रा. माथुर नेहमी अवकलन करून उत्तर तपासण्यावर जोर देत असत. याचे अवकलन केल्यावर, मला परत x*sin(x) मिळेल का? मी उलट गणना सुरू केल्यावर माझे हृदय धडधडू लागले. अनंतकाळानंतर, ते जुळले! अवकलज पूर्णपणे मूळ इंटिग्रँडशी जुळले. मला खूप मोठा दिलासा मिळाला. मी इंटिग्रल जिंकला होता.\",\n  \"normalised\": \"माझ्याकडे रोखून बघत असलेले उत्तर होते: मायनस x cosine of x प्लस sine of x प्लस C. ते बरोबर दिसत होते. प्रोफेसर माथुर नेहमी अवकलन करून उत्तर तपासण्यावर जोर देत असत. याचे अवकलन केल्यावर, मला परत x sine of x मिळेल का? मी उलट गणना सुरू केल्यावर माझे हृदय धडधडू लागले. अनंतकाळानंतर, ते जुळले! अवकलज पूर्णपणे मूळ इंटिग्रँडशी जुळले. मला खूप मोठा दिलासा मिळाला. मी इंटिग्रल जिंकला होता.\",\n  \"raw\": \"माझ्याकडे रोखून बघत असलेले उत्तर होते: -x*cos(x) + sin(x) + C. ते बरोबर दिसत होते. प्रा. माथुर नेहमी अवकलन करून उत्तर तपासण्यावर जोर देत असत. याचे अवकलन केल्यावर, मला परत x*sin(x) मिळेल का? मी उलट गणना सुरू केल्यावर माझे हृदय धडधडू लागले. अनंतकाळानंतर, ते जुळले! अवकलज पूर्णपणे मूळ इंटिग्रँडशी जुळले. मला खूप मोठा दिलासा मिळाला. मी इंटिग्रल जिंकला होता.\"\n}"
}
```
```json
{
  "unnormalised": "परीक्षा हॉलच्या घड्याळात फक्त 30 मिनिटे शिल्लक दिसत होते. मला अजूनही 2 लांब उत्तरांच्या प्रश्नांचा सामना करायचा होता. पण x*sin(x) dx च्या इंटिग्रलवरील विजयाने मला खूप आवश्यक असलेला बूस्ट दिला होता. नवीन आत्मविश्वासाने, मी उर्वरित समस्यांवर हल्ला चढवला, ILATE नियमाने सज्ज होऊन आणि इंटिग्रल कॅल्क्युलसच्या मूलभूत गोष्टींवर प्रा. माथुर यांनी दिलेल्या सततच्या भरवशाबद्दल नवीन प्रशंसा वाटली. कदाचित, कदाचित, मी पास होईन.",
  "normalised": "परीक्षा हॉलच्या घड्याळात फक्त तीस मिनिटे शिल्लक दिसत होते. मला अजूनही दोन लांब उत्तरांच्या प्रश्नांचा सामना करायचा होता. पण x sine of x d x च्या इंटिग्रलवरील विजयाने मला खूप आवश्यक असलेला बूस्ट दिला होता. नवीन आत्मविश्वासाने, मी उर्वरित समस्यांवर हल्ला चढवला, I-L-A-T-E नियमाने सज्ज होऊन आणि प्रोफेसर माथुर यांनी इंटिग्रल कॅल्क्युलसच्या मूलभूत गोष्टींवर दिलेल्या सततच्या भरवशाबद्दल नवीन प्रशंसा वाटली. कदाचित, कदाचित, मी पास होईन.",
  "raw": "परीक्षा हॉलच्या घड्याळात फक्त 30 मिनिटे शिल्लक दिसत होते. मला अजूनही 2 लांब उत्तरांच्या प्रश्नांचा सामना करायचा होता. पण x*sin(x) dx च्या इंटिग्रलवरील विजयाने मला खूप आवश्यक असलेला बूस्ट दिला होता. नवीन आत्मविश्वासाने, मी उर्वरित समस्यांवर हल्ला चढवला, ILATE नियमाने सज्ज होऊन आणि इंटिग्रल कॅल्क्युलसच्या मूलभूत गोष्टींवर प्रा. माथुर यांनी दिलेल्या सततच्या भरवशाबद्दल नवीन प्रशंसा वाटली. कदाचित, कदाचित, मी पास होईन."
}
```
