{"unnormalised": "भारतीय विपणिषु अद्य व्यापारे महती वृद्धिः दृष्टा।", "normalised": "भारतीय विपणिषु अद्य व्यापारे महान् वेगः दृष्टः। एन्-एस्-ई निफ्टी फिफ्टी द्वाविंशतिसहस्राणि पञ्च शतानि इति स्थाने समाप्ता, शून्य बिन्दुः पञ्चसप्तति प्रतिशतं वर्धिता। विश्लेषकाः वृद्धिं सकारात्मकवैश्विकसंकेतेभ्यः प्रमुख-आई-टी-कम्पनीनां प्रबल-क्यू-चतुर्थ-अर्जन-प्रतिवेदनेभ्यश्च मन्यन्ते। परिमाणानि उच्चानि आसन्, पञ्चसप्ततिसहस्राधिककोटिरूप्यकाणां मूल्यानां भागाः व्यपापिताः।"}
{"unnormalised": "एनएसई निफ्टी ५०, २२,५०० अङ्केषु समाप्तः, ०.७५% अधिकः।", "normalised": "खुदरानिवेशकाः लघु-कैप-स्टॉकेषु पर्याप्त रुचिं दर्शितवन्तः, येन तस्मिन् खण्डे रैली अभवत्। तथापि, विशेषज्ञः अत्याधिक-उत्साहं प्रति सावधयन्ति, निवेशकान् निवेशनिर्णयान् कर्तुं पूर्वं मूलतत्त्वानि सावधानीपूर्वकं मूल्याङ्कयितुं उपदिशन्ति। स्मर्तव्यं, पूर्वप्रदर्शनं भविष्यफलस्य गारण्टी न भवति। विभिन्नेषु सम्पत्तिवर्गेषु यथा सुवर्णं वर्तमानकाले द्विसप्ततिसहस्ररूप्यकाणि प्रति दश ग्रामं तथा निश्चितनिक्षेपाः (एफ्-डी-एस्) स्वस्य पोर्टफोलियो विविधीकरणं सर्वदा बुद्धिमत्त्वपूर्णं।"}
{"unnormalised": "विश्लेषकाः अस्याः वृद्धेः कारणं सकारात्मकं वैश्विकं प्रोत्साहनं तथा प्रमुख सूचनाप्रौद्योगिकी-कम्पनीनां चतुर्थचरणस्य प्रबलं लाभ-निवेदनम् आहुः।", "normalised": "आरम्भकानां कृते, प्रमुखवित्तीयअनुपातानां अवगमनं महत्त्वपूर्णं। निवेशात् पूर्वं कम्पनीनां मूल्य-प्रति-अर्जन (पी स्ल्याश ई) अनुपातं तथा ऋण-प्रति-इक्विटी (डी स्ल्याश ई) अनुपातं विश्लेषयितुं शिक्षध्वं। यदि आवश्यकं तर्हि सेबी-पंजीकृत-निवेश-सलाहकारं परामर्शं कुरुत। अपि च, पूंजीलाभकरनियमानां विषये जागरूकः भव; अल्पकालिकलाभेषु पञ्चदश प्रतिशतं करः भवति, यदा कि एकलक्षरूप्यकात् अधिकानां दीर्घकालिकलाभानां विषये दश प्रतिशतं करः भवति।"}
{"unnormalised": "परिमाणं उच्चम् आसीत्, ७५,००० कोटिरूप्यकाणाम् अधिकमूल्यानां भागानां व्यापारः अभवत्।", "normalised": ""}
{"unnormalised": "खुदरा-निवेशकाः लघु-मूल्याङ्कन-भागेषु पर्याप्तं रुचिम् अदर्शयन्, येन तस्मिन् खण्डे वृद्धिः अभवत्।", "normalised": ""}
{"unnormalised": "परन्तु, विशेषज्ञाः अत्यधिक-उत्साहं प्रति सावधानं कुर्वन्ति, निवेशकान् निवेश-निर्णयात् पूर्वं मूलतत्त्वानि सावधानीपूर्वकं मूल्याङ्कयितुम् उपदिशन्ति।", "normalised": ""}
{"unnormalised": "स्मर्यताम्, पूर्वप्रदर्शनं भविष्यत्-प्रत्यर्पणस्य गारण्टी न भवति।", "normalised": ""}
{"unnormalised": "स्वर्णं (सम्प्रति ७२,००० रूप्यकाणि प्रति १० ग्रामाः) तथा निश्चित-निक्षेपाः (एफडी) इव विभिन्नेषु सम्पत्ति-वर्गेषु स्वस्य पोर्टफोलियो-विविधीकरणं सर्वदा बुद्धिमत्तापूर्णम् अस्ति।", "normalised": ""}
{"unnormalised": "नूतन-निवेशकानां कृते, प्रमुख-वित्तीय-अनुपातानाम् अवगमनम् आवश्यकम् अस्ति।", "normalised": ""}
{"unnormalised": "निवेशात् पूर्वं कम्पन्याः मूल्य-आय (पी/ई) अनुपातं तथा ऋण-समता (डी/ई) अनुपातम् विश्लेषयितुं शिक्षध्वम्।", "normalised": ""}
{"unnormalised": "आवश्यकता चेत् सेबी-पञ्जीकृत-निवेश-सलाहकारं पृच्छत।", "normalised": ""}
{"unnormalised": "अपि च, पूंजी-लाभ-करस्य प्रभावान् जानीत; अल्पकालिक-लाभाः १५% करणीयाः, यदा दीर्घकालिक-लाभाः १ लक्षरूप्यकाणाम् अधिकाः १०% करणीयाः।", "normalised": ""}
