{"unnormalised": "रिपो दरं २५ बिन्दुभिः वर्धयितुं रिज़र्व बैंक ऑफ़ इंडिया (RBI) आगामीयां मौद्रिकनीतिसमितौ (MPC) शक्नोति, इति सूत्राणि वदन्ति। एतत् भवदीय SIP प्रतिफलं प्रभावयितुं शक्नोति, विशेषतः यदि भवन्तः ऋणनिधौ अधिकं निवेशितवन्तः। विशेषज्ञः सावधानतां उपदिशन्ति; \"मा भेत, विक्रयम् मा कुरुत,\" इति शेयरखानतः श्री. शर्मा वदति।", "normalised": "आर-बी-आइ संभवतः आगामी एम्-पी-सी सभायां पञ्चविंशति-आधार-बिन्दुभिः रेपो दरं वर्धयेत्, इति सूत्राणि वदन्ति। अनेन भवतां एस्-आइ-पी प्रतिफलानि प्रभावितानि भवेयुः, विशेषतः यदि भवन्तः ऋणकोशेषु अधिकं निवेशिताः सन्ति। विशेषज्ञः सावधानतां उपदिशन्ति; \"मा भयात् विक्रयम् कुरुत,\" इति शेयरखानस्य श्रीमान् शर्मा वदति।"}
{"unnormalised": "USD/INR युग्मं इदानीं ८३.२० मूल्ये व्यापारं कुर्वत् अस्ति। MCX इत्यत्र स्वर्णस्य वायदाः १० ग्राम प्रति १५० रूप्यकाणि वर्धिताः। किं भवन्तः अवनतिं क्रीणीयुः? वैश्विक अनिश्चिततायाः कारणतः बाजार अस्थिरता अधिका वर्तते, विशेषतः यदा कच्चतैलयुक्तस्य मूल्यं ८५$/बैरल समीपे वर्तते।", "normalised": "यू-एस्-डी श्लैष् आइ-एन्-आर् युग्मं इदानीं त्रिअशीति-बिन्दु-द्वि-शून्यं व्यापारं करोति। एम्-सी-एक्स उपरि स्वर्ण-फ्यूचर् प्रति दश ग्रामं रूप्यकशतपञ्चाशत् रूप्यकाणि वर्धितम्। किं भवन्तः डुबकीं क्रीणीयुः? वैश्विक-अनिश्चिततायाः कारणेन विपणि- अस्थिरता अधिका वर्तते, विशेषतः कच्चे तैलस्य मूल्यं डॉलर अष्टपञ्चाशत् प्रति बैरलं परितः भ्रमति।"}
{"unnormalised": "SEBI इत्यनेन व्यापारनियमानां उल्लङ्घनं कृतवन्तः अनेक ब्रोकर दण्डिताः। पश्यन्तु यदि भवतां डीमैट् खाता प्रभावितः अस्ति। केषाञ्चन लघु-कम्पनीनां स्टॉक्स् मध्ये महत्त्वपूर्णं संशोधनं दृष्टं, एकस्मिन् सप्ताहें २०% यावत् पतनम् अभवत्। निवेशकानां वित्तीयसलाहकारान् परामर्शयितुं सलाह दीयते निर्णयं कर्तुं पूर्वम्। \"बुद्धिमत्तापूर्वकं निवेशं कुरुत, परन्तु भवतां सर्वाणि अण्डानि एकस्मिन् पात्रे मा स्थापयत,\" इति आईसीआईसीआई डायरेक्टतः श्रीमती अय्यर सावधानाः करोति।", "normalised": "से-बी-आइ अनेके व्यापारिणः व्यापारनियमान् उल्लंघ्य जुर्मानां कृतवान्। पश्यन्तु यदि भवतां डीमैट खाता प्रभावितोऽस्ति। केषाञ्चन लघु-कम्पन्याः स्टॉकस्य एकस्मिन् सप्ताह त्रिंशति-प्रतिशतं यावत् अवगमनं दृष्टम्। निवेशकानाम् कृते वित्तीय सलाहकारान् परामर्शयितुं सूचना दीयते यत् निर्णयं कर्तुं पूर्वम्। \"बुद्धिमत्तापूर्वकं निवेशं कुरुत, परन्तु सर्वान् अण्डान् एकस्मिन् पात्रे मा स्थापयत,\" इति आइ-सी-आइ-सी-आइ डायरेक्टस्य श्रीमती अय्यर चेतयति।"}
{"unnormalised": "म्यूचुअल फंड हाउसेस नूतनानि NFO (New Fund Offers) प्रक्षेपणं कुर्वन्ति। किम् एते योग्याः? निवेशनात् पूर्वं फंड प्रबन्धकस्य ट्रैक रिकॉर्ड् तथा योजनायाः उद्देश्यानि सावधानीपूर्वकं मूल्याङ्कनं कुर्वन्तु। स्मरन्तु, पूर्व प्रदर्शनं भविष्यस्य परिणामस्य सूचकं नास्ति।", "normalised": "परस्पर-निधि-गृहाः नवीनान् एन्-एफ्-ओ (नवीन-निधि-प्रस्तावनान्) आरभन्ते। किम् ते मूल्यवान् सन्ति? निधिव्यवस्थापकस्य पूर्ववृत्तं योजनायाः उद्देष्याणि च निवेशनात् पूर्वं ध्यानेन मूल्याङ्कयत। स्मरन्तु, पूर्वप्रदर्शनं भविष्यस्य परिणामानाम् सूचकं नास्ति।"}
{"unnormalised": "XYZ कार्पोरेशनस्य IPO ५० वारम् अतिअभिदानं कृतम्। ग्रे मार्केट प्रीमियम प्रति शेयर १०० रूप्यकाणि वर्तते। किम् भवन्तः सूचीकरणलाभं प्राप्तुं आवेदनं कुर्युः? विशेषज्ञः सावधानदृष्टिकोणं सूचयन्ति; बाजारभावः शीघ्रं परिवर्तयितुं शक्नोति।", "normalised": "एक्स-वाय्-जेड कार्पोरेशनस्य आइ-पी-ओ पञ्चाशत् गुणान् अधिक-अभिदानं प्राप्तवान्। धूसर-विपण्य-अधिमूल्यं प्रति शेयरं रूप्यकशतम् अस्ति। किं भवन्तः सूचीकरण-लाभं कर्तुम् आवेदनं कुर्युः? विशेषज्ञः सावधान-दृष्टिकोणं सूचयन्ति; विपण्याः भावना शीघ्रमेव परिवर्तयितुं शक्नोति।"}
{"unnormalised": "खुदरानिवेशकाः अधिकाधिकं शेयरमार्केट् मध्ये भागं गृह्णन्ति। CDSL डीमैट् खाताः १० कोटि अङ्कं अतिक्रम्य गताः। परन्तु स्मरन्तु, स्टॉक्स् मध्ये निवेशः जोखिमपूर्णः अस्ति। \"अल्पेन आरम्भं कुरुत, निरन्तरं शिक्षाम् अर्जयत,\" इति अनुभवी निवेशकः श्री. पटेल उपदिशति।", "normalised": "खुदरा-निवेशकाः अधिकाधिकतया स्टॉक-विपणौ भागं गृह्णन्ति। सी-डी-एस्-एल डीमैट् खातानि दश कोटिचिह्नं अतिक्रान्तानि। परन्तु स्मरन्तु, स्टॉकमध्ये निवेशः जोखिमं सह वर्तते। \"अल्पेन आरभ्यताम्, निरन्तरं शिक्ष्यताम्,\" इति श्रीमान् पटेलः, अनुभवी निवेशकः उपदिशति।"}
{"unnormalised": "सर्वकारः १ लक्षरूप्यकात् अधिकानां दीर्घकालिकपूंजीलाभानां (LTCG) उच्चतरेण दरं करं दातुम् विचारयति। एतत् करपश्चात् भवदीय प्रतिफलं प्रभावयितुं शक्नोति। भवदीय निवेश रणनीति अनुकूलयितुं करनियमानां विषये सूचितः भवतु। केवलं अफवाहों के प्रति प्रतिक्रिया न करें, आधिकारिक घोषणाओं के लिए प्रतीक्षा करें।", "normalised": "शासनं रूप्यकलक्षात् उपरि दीर्घकालिक-पूंजी-लाभस्य (एल-टी-सी-जी) उच्चतरेण दरैः करं विचारयति। अनेन भवतां कर-पश्चात् प्रतिफलानि प्रभावितानि भवेयुः। स्वस्य निवेशनीतिं अनुकूलितुं कर-नियमानां विषये सूचितं भवन्तु। केवलं अफवाहं प्रति प्रतिक्रिया मा कुरुत, आधिकारिकघोषणानां प्रतीक्षाम् कुरुत।"}
{"unnormalised": "फिनटेक कंपनियाः अभिनवान् निवेश प्लेटफ़ॉर्म्स् प्रदास्यन्ति। विकल्पानां अन्वेषणं कुरुत, परन्तु अवास्तविक प्रतिफलानां वचनं ददत: धोखाधड़ीपूर्ण योजनां प्रति सावधानः भवतु। भवतां कठिनार्जितं धनं निवेशनात् पूर्वं सदैव प्लेटफ़ॉर्मस्य वैधतां निश्चयं कुरुत। अल्प सावधानी भवतां बहु कष्टं निवारयितुं शक्नोति।", "normalised": "फिनटेक-कम्पन्यः अभिनवान् निवेश-मञ्चान् प्रस्थापयन्ति। विकल्पान् अन्विष्यन्तु, परन्तु अवास्तविकं प्रतिफलं प्रतिश्रुवद्भिः कपटपूर्णयोजनाभिः सावधानं भवन्तु। स्वस्य कठिनार्जित-धनं निवेशनात् पूर्वं मञ्चस्य वैधतां सर्वदा परीक्ष्यताम्। किञ्चित् देय-तत्परता भवतां बहूनि कष्टानि रक्षितुं शक्नोति।"}
