```json
{
  "unnormalised": "## ભારતીય સમાચાર અહેવાલમાં સમય ઝોનની સમજણ",
  "normalised": "## ભારતીય સમાચાર અહેવાલમાં સમય ઝોનની સમજણ",
  "raw": "ભારતીય સમાચાર અહેવાલમાં સમય ઝોનની સમજણનું ભાષાંતર નીચે મુજબ છે:\n\n{\n  \"unnormalised\": \"## ભારતીય સમાચાર અહેવાલમાં સમય ઝોનની સમજણ\",\n  \"normalised\": \"## ભારતીય સમાચાર અહેવાલમાં સમય ઝોનની સમજણ\"\n}"
}
```
```json
{
  "unnormalised": "ભારતમાં, આપણે ઘણીવાર વિશ્વભરની ઘટનાઓને આવરી લેતા સમાચાર અહેવાલોનો સામનો કરીએ છીએ. આ અહેવાલોને સચોટ રીતે સમજવા અને સંદર્ભિત કરવા માટે સમય ઝોન આ અહેવાલોને કેવી રીતે અસર કરે છે તે સમજવું ખૂબ જ મહત્વપૂર્ણ છે. ચાલો સમય ઝોનની જટિલતા અને ભારતીય સમાચાર સાથેની તેની સુસંગતતા વિશે જાણીએ.",
  "normalised": "ભારતમાં, આપણે ઘણીવાર વિશ્વભરની ઘટનાઓને આવરી લેતા સમાચાર અહેવાલોનો સામનો કરીએ છીએ. આ અહેવાલોને સચોટ રીતે સમજવા અને સંદર્ભિત કરવા માટે સમય ઝોન આ અહેવાલોને કેવી રીતે અસર કરે છે તે સમજવું ખૂબ જ મહત્વપૂર્ણ છે. ચાલો સમય ઝોનની જટિલતા અને ભારતીય સમાચાર સાથેની તેની સુસંગતતા વિશે જાણીએ.",
  "raw": "ભારતમાં, આપણે ઘણીવાર વિશ્વભરની ઘટનાઓને આવરી લેતા સમાચાર અહેવાલોનો સામનો કરીએ છીએ. આ અહેવાલોને સચોટ રીતે સમજવા અને સંદર્ભિત કરવા માટે સમય ઝોન આ અહેવાલોને કેવી રીતે અસર કરે છે તે સમજવું ખૂબ જ મહત્વપૂર્ણ છે. ચાલો સમય ઝોનની જટિલતા અને ભારતીય સમાચાર સાથેની તેની સુસંગતતા વિશે જાણીએ."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, આધારરેખા સ્થાપિત કરવી મહત્વપૂર્ણ છે. ભારત એક જ સમય ઝોન પર કાર્ય કરે છે, ભારતીય સ્ટાન્ડર્ડ ટાઇમ (IST), જે UTC+5:30 છે. આનો અર્થ એ થાય છે કે IST કોઓર્ડિનેટેડ યુનિવર્સલ ટાઇમ (UTC) કરતા 5 કલાક અને 30 મિનિટ આગળ છે, જે પ્રાથમિક સમય ધોરણ છે જેના દ્વારા વિશ્વ ઘડિયાળો અને સમયનું નિયમન કરે છે. મોટાભાગની વૈશ્વિક સમાચાર એજન્સીઓ UTC ને તેમના ધોરણ તરીકે ઉપયોગ કરે છે, તેથી આ ઓફસેટને સમજવું સર્વોપરી છે.",
  "normalised": "સૌ પ્રથમ, આધારરેખા સ્થાપિત કરવી મહત્વપૂર્ણ છે. ભારત એક જ સમય ઝોન પર કાર્ય કરે છે, ભારતીય સ્ટાન્ડર્ડ ટાઇમ (I-S-T), જે U-T-C વત્તા પાંચ કલાક ત્રીસ મિનિટ છે. આનો અર્થ એ થાય છે કે I-S-T એ કોઓર્ડિનેટેડ યુનિવર્સલ ટાઇમ (U-T-C) કરતા પાંચ કલાક અને ત્રીસ મિનિટ આગળ છે, જે પ્રાથમિક સમય ધોરણ છે જેના દ્વારા વિશ્વ ઘડિયાળો અને સમયનું નિયમન કરે છે. મોટાભાગની વૈશ્વિક સમાચાર એજન્સીઓ U-T-C ને તેમના ધોરણ તરીકે ઉપયોગ કરે છે, તેથી આ ઓફસેટને સમજવું સર્વોપરી છે.",
  "raw": "સૌ પ્રથમ, આધારરેખા સ્થાપિત કરવી મહત્વપૂર્ણ છે. ભારત એક જ સમય ઝોન પર કાર્ય કરે છે, ભારતીય સ્ટાન્ડર્ડ ટાઇમ (IST), જે UTC+5:30 છે. આનો અર્થ એ થાય છે કે IST કોઓર્ડિનેટેડ યુનિવર્સલ ટાઇમ (UTC) કરતા 5 કલાક અને 30 મિનિટ આગળ છે, જે પ્રાથમિક સમય ધોરણ છે જેના દ્વારા વિશ્વ ઘડિયાળો અને સમયનું નિયમન કરે છે. મોટાભાગની વૈશ્વિક સમાચાર એજન્સીઓ UTC ને તેમના ધોરણ તરીકે ઉપયોગ કરે છે, તેથી આ ઓફસેટને સમજવું સર્વોપરી છે."
}
```
```json
{
  "unnormalised": "ધારો કે એક સમાચાર અહેવાલ જણાવે છે કે ન્યૂ યોર્કમાં \"સવારે 10:00 EST\" વાગ્યે એક ઘટના બની હતી. ઇસ્ટર્ન સ્ટાન્ડર્ડ ટાઇમ (EST) એ UTC-5 છે. ભારતમાં આ ઘટના ક્યારે બની તે સમજવા માટે, આપણે પહેલા UTC સમયની ગણતરી કરવાની જરૂર છે: સવારે 10:00 EST + 5 કલાક = બપોરે 3:00 UTC. પછી, અમે UTC ને IST માં રૂપાંતરિત કરીએ છીએ: બપોરે 3:00 UTC + 5 કલાક 30 મિનિટ = રાત્રે 8:30 IST. તેથી, ભારતમાં આ ઘટના રાત્રે 8:30 વાગ્યે બની હતી.",
  "normalised": "ધારો કે એક સમાચાર અહેવાલ જણાવે છે કે ન્યૂ યોર્કમાં \"સવારે દસ એ-એમ ઇ-એસ-ટી\" વાગ્યે એક ઘટના બની હતી. ઇસ્ટર્ન સ્ટાન્ડર્ડ ટાઇમ (ઇ-એસ-ટી) એ યુ-ટી-સી માઈનસ પાંચ છે. ભારતમાં આ ઘટના ક્યારે બની તે સમજવા માટે, આપણે પહેલા યુ-ટી-સી સમયની ગણતરી કરવાની જરૂર છે: સવારે દસ એ-એમ ઇ-એસ-ટી વત્તા પાંચ કલાક બરાબર બપોરે ત્રણ પી-એમ યુ-ટી-સી. પછી, અમે યુ-ટી-સી ને આઇ-એસ-ટી માં રૂપાંતરિત કરીએ છીએ: બપોરે ત્રણ પી-એમ યુ-ટી-સી વત્તા પાંચ કલાક ત્રીસ મિનિટ બરાબર રાત્રે આઠ ત્રીસ પી-એમ આઇ-એસ-ટી. તેથી, ભારતમાં આ ઘટના રાત્રે આઠ ત્રીસ પી-એમ વાગ્યે બની હતી.",
  "raw": "ધારો કે એક સમાચાર અહેવાલ જણાવે છે કે ન્યૂ યોર્કમાં \"સવારે 10:00 EST\" વાગ્યે એક ઘટના બની હતી. ઇસ્ટર્ન સ્ટાન્ડર્ડ ટાઇમ (EST) એ UTC-5 છે. ભારતમાં આ ઘટના ક્યારે બની તે સમજવા માટે, આપણે પહેલા UTC સમયની ગણતરી કરવાની જરૂર છે: સવારે 10:00 EST + 5 કલાક = બપોરે 3:00 UTC. પછી, અમે UTC ને IST માં રૂપાંતરિત કરીએ છીએ: બપોરે 3:00 UTC + 5 કલાક 30 મિનિટ = રાત્રે 8:30 IST. તેથી, ભારતમાં આ ઘટના રાત્રે 8:30 વાગ્યે બની હતી."
}
```
```json
{
  "unnormalised": "ઘણીવાર, સમાચાર અહેવાલો \"GMT\" અથવા \"BST\" જેવા સંક્ષિપ્ત શબ્દોનો ઉપયોગ કરે છે. GMT (ગ્રીનવિચ મીન ટાઇમ) આવશ્યકપણે UTC જેવું જ છે. BST (બ્રિટિશ સમર ટાઇમ) એ UTC+1 છે. ઝડપી રૂપાંતરણો માટે આ સંક્ષિપ્ત શબ્દોને જાણવું આવશ્યક છે. ઉદાહરણ તરીકે, જો કોઈ અહેવાલમાં \"2:00 PM BST\" પર એક પ્રેસ કોન્ફરન્સનો ઉલ્લેખ કરવામાં આવે છે, તો તે 1:00 PM UTC હશે, અને ત્યારબાદ 6:30 PM IST થશે.",
  "normalised": "ઘણીવાર, સમાચાર અહેવાલો \"G-M-T\" અથવા \"B-S-T\" જેવા સંક્ષિપ્ત શબ્દોનો ઉપયોગ કરે છે. G-M-T (ગ્રીનવિચ મીન ટાઇમ) આવશ્યકપણે U-T-C જેવું જ છે. B-S-T (બ્રિટિશ સમર ટાઇમ) એ U-T-C વત્તા એક છે. ઝડપી રૂપાંતરણો માટે આ સંક્ષિપ્ત શબ્દોને જાણવું આવશ્યક છે. ઉદાહરણ તરીકે, જો કોઈ અહેવાલમાં \"બે P-M B-S-T\" પર એક પ્રેસ કોન્ફરન્સનો ઉલ્લેખ કરવામાં આવે છે, તો તે એક P-M U-T-C હશે, અને ત્યારબાદ છ ત્રીસ P-M I-S-T થશે.",
  "raw": "ઘણીવાર, સમાચાર અહેવાલો \"GMT\" અથવા \"BST\" જેવા સંક્ષિપ્ત શબ્દોનો ઉપયોગ કરે છે. GMT (ગ્રીનવિચ મીન ટાઇમ) આવશ્યકપણે UTC જેવું જ છે. BST (બ્રિટિશ સમર ટાઇમ) એ UTC+1 છે. ઝડપી રૂપાંતરણો માટે આ સંક્ષિપ્ત શબ્દોને જાણવું આવશ્યક છે. ઉદાહરણ તરીકે, જો કોઈ અહેવાલમાં \"2:00 PM BST\" પર એક પ્રેસ કોન્ફરન્સનો ઉલ્લેખ કરવામાં આવે છે, તો તે 1:00 PM UTC હશે, અને ત્યારબાદ 6:30 PM IST થશે."
}
```
```json
{
  "unnormalised": "તારીખની વિસંગતતાઓ પર ધ્યાન આપો. યુ.એસ. માં મોડી રાત્રે થતી ઘટના ભારતમાં પહેલેથી જ પછીનો દિવસ હોઈ શકે છે. \"યુ.એસ. ફેડ વ્યાજ દરમાં વધારો 11/10/2024 ના રોજ જાહેર કરાયો\" એવા હેડલાઇન \"10:00 PM EDT\" (પૂર્વીય ડેલાઇટ સમય, યુટીસી-4) પર ભારતમાં 12/10/2024 ના રોજ સવારે 7:30 વાગ્યે થયો હતો. જો તારીખની કાળજીપૂર્વક વિચારણા કરવામાં ન આવે તો સમયનો તફાવત ક્યારેક મૂંઝવણમાં પરિણમી શકે છે.",
  "normalised": "તારીખની વિસંગતતાઓ પર ધ્યાન આપો. યુ-એસ માં મોડી રાત્રે થતી ઘટના ભારતમાં પહેલેથી જ પછીનો દિવસ હોઈ શકે છે. \"યુ-એસ ફેડ વ્યાજ દરમાં વધારો અગિયારમી ઓક્ટોબર બે હજાર ચોવીસના રોજ જાહેર કરાયો\" એવા હેડલાઇન \"દસ પી-એમ ઇ-ડી-ટી\" (પૂર્વીય ડેલાઇટ સમય, યુ-ટી-સી માઈનસ ચાર) પર ભારતમાં બારમી ઓક્ટોબર બે હજાર ચોવીસના રોજ સવારે સાત ત્રીસ એ-એમ આઈ-એસ-ટી વાગ્યે થયો હતો. જો તારીખની કાળજીપૂર્વક વિચારણા કરવામાં ન આવે તો સમયનો તફાવત ક્યારેક મૂંઝવણમાં પરિણમી શકે છે.",
  "raw": "Assistant: {\n  \"unnormalised\": \"તારીખની વિસંગતતાઓ પર ધ્યાન આપો. યુ.એસ. માં મોડી રાત્રે થતી ઘટના ભારતમાં પહેલેથી જ પછીનો દિવસ હોઈ શકે છે. \\\"યુ.એસ. ફેડ વ્યાજ દરમાં વધારો 11/10/2024 ના રોજ જાહેર કરાયો\\\" એવા હેડલાઇન \\\"10:00 PM EDT\\\" (પૂર્વીય ડેલાઇટ સમય, યુટીસી-4) પર ભારતમાં 12/10/2024 ના રોજ સવારે 7:30 વાગ્યે થયો હતો. જો તારીખની કાળજીપૂર્વક વિચારણા કરવામાં ન આવે તો સમયનો તફાવત ક્યારેક મૂંઝવણમાં પરિણમી શકે છે.\",\n  \"normalised\": \"તારીખની વિસંગતતાઓ પર ધ્યાન આપો. યુ-એસ માં મોડી રાત્રે થતી ઘટના ભારતમાં પહેલેથી જ પછીનો દિવસ હોઈ શકે છે. \\\"યુ-એસ ફેડ વ્યાજ દરમાં વધારો અગિયારમી ઓક્ટોબર બે હજાર ચોવીસના રોજ જાહેર કરાયો\\\" એવા હેડલાઇન \\\"દસ પી-એમ ઇ-ડી-ટી\\\" (પૂર્વીય ડેલાઇટ સમય, યુ-ટી-સી માઈનસ ચાર) પર ભારતમાં બારમી ઓક્ટોબર બે હજાર ચોવીસના રોજ સવારે સાત ત્રીસ એ-એમ આઈ-એસ-ટી વાગ્યે થયો હતો. જો તારીખની કાળજીપૂર્વક વિચારણા કરવામાં ન આવે તો સમયનો તફાવત ક્યારેક મૂંઝવણમાં પરિણમી શકે છે.\",\n  \"raw\": \"તારીખની વિસંગતતાઓ પર ધ્યાન આપો. યુ.એસ. માં મોડી રાત્રે થતી ઘટના ભારતમાં પહેલેથી જ પછીનો દિવસ હોઈ શકે છે. \\\"યુ.એસ. ફેડ વ્યાજ દરમાં વધારો 11/10/2024 ના રોજ જાહેર કરાયો\\\" એવા હેડલાઇન \\\"10:00 PM EDT\\\" (પૂર્વીય ડેલાઇટ સમય, UTC-4) પર ભારતમાં 12/10/2024 ના રોજ સવારે 7:30 AM IST વાગ્યે થયો હતો. સમયનો તફાવત ક્યારેક મૂંઝવણમાં પરિણમી શકે છે, જો તારીખની કાળજીપૂર્વક વિચારણા કરવામાં ન આવે તો.\"}}"
}
```
```json
{
  "unnormalised": "ઘણા ભારતીય સમાચાર સ્ત્રોતો હવે મૂંઝવણને ઓછી કરવા માટે તેમના અહેવાલોમાં અન્ય સમય ઝોનની સાથે ISTનો પણ સમાવેશ કરી રહ્યા છે. તમે કદાચ આવું કંઈક જોઈ શકો છો \"ઘટના બપોરે 3:00 વાગ્યે PST (સવારે 6:30 વાગ્યે IST) બની હતી\". આ અત્યંત મદદરૂપ છે અને ઘટનાઓના સમયને સમજવાનું ખૂબ સરળ બનાવે છે.",
  "normalised": "ઘણા ભારતીય સમાચાર સ્ત્રોતો હવે મૂંઝવણને ઓછી કરવા માટે તેમના અહેવાલોમાં અન્ય સમય ઝોનની સાથે આઇ-એસ-ટીનો પણ સમાવેશ કરી રહ્યા છે. તમે કદાચ આવું કંઈક જોઈ શકો છો \"ઘટના બપોરે ત્રણ પી-એમ પી-એસ-ટી (સવારે છ ત્રીસ એ-એમ આઇ-એસ-ટી) વાગ્યે બની હતી\". આ અત્યંત મદદરૂપ છે અને ઘટનાઓના સમયને સમજવાનું ખૂબ સરળ બનાવે છે.",
  "raw": "ઘણા ભારતીય સમાચાર સ્ત્રોતો હવે મૂંઝવણને ઓછી કરવા માટે તેમના અહેવાલોમાં અન્ય સમય ઝોનની સાથે ISTનો પણ સમાવેશ કરી રહ્યા છે. તમે કદાચ આવું કંઈક જોઈ શકો છો \"ઘટના બપોરે 3:00 વાગ્યે PST (સવારે 6:30 વાગ્યે IST) બની હતી\". આ અત્યંત મદદરૂપ છે અને ઘટનાઓના સમયને સમજવાનું ખૂબ સરળ બનાવે છે."
}
```
```json
{
  "unnormalised": "ડેલાઇટ સેવિંગ ટાઇમ (DST), જેને સમર ટાઇમ તરીકે પણ ઓળખવામાં આવે છે, તેનું ધ્યાન રાખો. ઘણા દેશો ઉનાળાના મહિનાઓમાં તેમના ઘડિયાળોને એક કલાક આગળ વધારતા હોય છે. ભારત DSTનું પાલન કરતું નથી, તેથી ભારત અને આ દેશો વચ્ચેનો સમયનો તફાવત તે મહિનાઓ દરમિયાન બદલાય છે. DST ક્યારે શરૂ થાય છે અને ક્યારે સમાપ્ત થાય છે તેની તારીખો દેશ પ્રમાણે બદલાય છે, જે જટિલતાનું એક વધુ સ્તર ઉમેરે છે. નોંધ કરો કે \"સમર ટાઇમ 27 ઓક્ટોબર, 2024ના રોજ સમાપ્ત થાય છે\".",
  "normalised": "ડેલાઇટ સેવિંગ ટાઇમ (ડી-એસ-ટી), જેને સમર ટાઇમ તરીકે પણ ઓળખવામાં આવે છે, તેનું ધ્યાન રાખો. ઘણા દેશો ઉનાળાના મહિનાઓમાં તેમના ઘડિયાળોને એક કલાક આગળ વધારતા હોય છે. ભારત ડી-એસ-ટીનું પાલન કરતું નથી, તેથી ભારત અને આ દેશો વચ્ચેનો સમયનો તફાવત તે મહિનાઓ દરમિયાન બદલાય છે. ડી-એસ-ટી ક્યારે શરૂ થાય છે અને ક્યારે સમાપ્ત થાય છે તેની તારીખો દેશ પ્રમાણે બદલાય છે, જે જટિલતાનું એક વધુ સ્તર ઉમેરે છે. નોંધ કરો કે \"સમર ટાઇમ ઓક્ટોબર સત્તાવીસમી બે હજાર ચોવીસના રોજ સમાપ્ત થાય છે\".",
  "raw": "ડેલાઇટ સેવિંગ ટાઇમ (DST), જેને સમર ટાઇમ તરીકે પણ ઓળખવામાં આવે છે, તેનું ધ્યાન રાખો. ઘણા દેશો ઉનાળાના મહિનાઓમાં તેમના ઘડિયાળોને એક કલાક આગળ વધારતા હોય છે. ભારત DSTનું પાલન કરતું નથી, તેથી ભારત અને આ દેશો વચ્ચેનો સમયનો તફાવત તે મહિનાઓ દરમિયાન બદલાય છે. DST ક્યારે શરૂ થાય છે અને ક્યારે સમાપ્ત થાય છે તેની તારીખો દેશ પ્રમાણે બદલાય છે, જે જટિલતાનું એક વધુ સ્તર ઉમેરે છે. નોંધ કરો કે \"સમર ટાઇમ 27 ઓક્ટોબર, 2024ના રોજ સમાપ્ત થાય છે\"."
}
```
```json
{
  "unnormalised": "વધુમાં, કેટલીક ચોક્કસ ઘટનાઓ જેમ કે કમાણી કૉલ્સ અથવા સુનિશ્ચિત સમાચાર પ્રકાશનમાં ચોક્કસ ટાઇમસ્ટેમ્પ્સ હોઈ શકે છે. ઉદાહરણ તરીકે, એક પ્રેસ રિલીઝ જણાવી શકે છે કે તે \"14:00 CET\" પર બહાર પાડવામાં આવી હતી. સેન્ટ્રલ યુરોપિયન ટાઇમ (CET) એ UTC+1 છે. આમ, 14:00 CET એ સાંજે 6:30 IST છે.",
  "normalised": "વધુમાં, કેટલીક ચોક્કસ ઘટનાઓ જેમ કે કમાણી કૉલ્સ અથવા સુનિશ્ચિત સમાચાર પ્રકાશનમાં ચોક્કસ ટાઇમસ્ટેમ્પ્સ હોઈ શકે છે. ઉદાહરણ તરીકે, એક પ્રેસ રિલીઝ જણાવી શકે છે કે તે \"ચૌદ શૂન્ય શૂન્ય સી-ઇ-ટી\" પર બહાર પાડવામાં આવી હતી. સેન્ટ્રલ યુરોપિયન ટાઇમ (સી-ઇ-ટી) એ યુ-ટી-સી વત્તા એક છે. આમ, ચૌદ શૂન્ય શૂન્ય સી-ઇ-ટી એ છ ત્રીસ પી-એમ આઇ-એસ-ટી છે.",
  "raw": "વધુમાં, કેટલીક ચોક્કસ ઘટનાઓ જેમ કે કમાણી કૉલ્સ અથવા સુનિશ્ચિત સમાચાર પ્રકાશનમાં ચોક્કસ ટાઇમસ્ટેમ્પ્સ હોઈ શકે છે. ઉદાહરણ તરીકે, એક પ્રેસ રિલીઝ જણાવી શકે છે કે તે \"14:00 CET\" પર બહાર પાડવામાં આવી હતી. સેન્ટ્રલ યુરોપિયન ટાઇમ (CET) એ UTC+1 છે. આમ, 14:00 CET એ સાંજે 6:30 IST છે.\n{\n  \"unnormalised\": \"વધુમાં, કેટલીક ચોક્કસ ઘટનાઓ જેમ કે કમાણી કૉલ્સ અથવા સુનિશ્ચિત સમાચાર પ્રકાશનમાં ચોક્કસ ટાઇમસ્ટેમ્પ્સ હોઈ શકે છે. ઉદાહરણ તરીકે, એક પ્રેસ રિલીઝ જણાવી શકે છે કે તે \\\"14:00 CET\\\" પર બહાર પાડવામાં આવી હતી. સેન્ટ્રલ યુરોપિયન ટાઇમ (CET) એ UTC+1 છે. આમ, 14:00 CET એ સાંજે 6:30 IST છે.\",\n  \"normalised\": \"વધુમાં, કેટલીક ચોક્કસ ઘટનાઓ જેમ કે કમાણી કૉલ્સ અથવા સુનિશ્ચિત સમાચાર પ્રકાશનમાં ચોક્કસ ટાઇમસ્ટેમ્પ્સ હોઈ શકે છે. ઉદાહરણ તરીકે, એક પ્રેસ રિલીઝ જણાવી શકે છે કે તે \\\"ચૌદ શૂન્ય શૂન્ય સી-ઇ-ટી\\\" પર બહાર પાડવામાં આવી હતી. સેન્ટ્રલ યુરોપિયન ટાઇમ (સી-ઇ-ટી) એ યુ-ટી-સી વત્તા એક છે. આમ, ચૌદ શૂન્ય શૂન્ય સી-ઇ-ટી એ છ ત્રીસ પી-એમ આઇ-એસ-ટી છે.\",\n  \"raw\": \"વધુમાં, કેટલીક ચોક્કસ ઘટનાઓ જેમ કે કમાણી કૉલ્સ અથવા સુનિશ્ચિત સમાચાર પ્રકાશનમાં ચોક્કસ ટાઇમસ્ટેમ્પ્સ હોઈ શકે છે. ઉદાહરણ તરીકે, એક પ્રેસ રિલીઝ જણાવી શકે છે કે તે \\\"14:00 CET\\\" પર બહાર પાડવામાં આવી હતી. સેન્ટ્રલ યુરોપિયન ટાઇમ (CET) એ UTC+1 છે. આમ, 14:00 CET એ સાંજે 6:30 IST છે.\"\n}"
}
```
```json
{
  "unnormalised": "ભૂલોની સંભાવનાને પણ ધ્યાનમાં લો. મોટાભાગના સમાચાર સંગઠનો સાવચેત હોય છે, ભૂલો થાય છે. જો કંઈક બંધ લાગે છે, તો સમય ઝોન રૂપાંતરણોને ફરીથી તપાસો અથવા બહુવિધ સ્ત્રોતોની સલાહ લો.",
  "normalised": "ભૂલોની સંભાવનાને પણ ધ્યાનમાં લો. મોટાભાગના સમાચાર સંગઠનો સાવચેત હોય છે, ભૂલો થાય છે. જો કંઈક બંધ લાગે છે, તો સમય ઝોન રૂપાંતરણોને ફરીથી તપાસો અથવા બહુવિધ સ્ત્રોતોની સલાહ લો.",
  "raw": "ભૂલોની સંભાવનાને પણ ધ્યાનમાં લો. મોટાભાગના સમાચાર સંગઠનો સાવચેત હોય છે, ભૂલો થાય છે. જો કંઈક બંધ લાગે છે, તો સમય ઝોન રૂપાંતરણોને ફરીથી તપાસો અથવા બહુવિધ સ્ત્રોતોની સલાહ લો."
}
```
```json
{
  "unnormalised": "નિષ્કર્ષમાં, ભારતમાં આંતરરાષ્ટ્રીય સમાચારને અનુસરતા કોઈપણ વ્યક્તિ માટે સમય ઝોન નેવિગેટ કરવું એ એક આવશ્યક કૌશલ્ય છે. IST, UTC અને અન્ય સમય ઝોન વચ્ચેના સંબંધને સમજીને અને તારીખો અને સંક્ષિપ્ત શબ્દો પર ધ્યાન આપીને, સમાચારમાં રજૂ કરવામાં આવેલી માહિતીનું ચોક્કસ અર્થઘટન અને સંદર્ભ આપી શકાય છે. યાદ રાખો કે ભારતીય દર્શકો માટે વિશ્વની ઘટનાઓની યોગ્ય સમજણ માટે સમય અને તારીખનું ચોક્કસ રૂપાંતરણ મહત્વપૂર્ણ છે.",
  "normalised": "નિષ્કર્ષમાં, ભારતમાં આંતરરાષ્ટ્રીય સમાચારને અનુસરતા કોઈપણ વ્યક્તિ માટે સમય ઝોન નેવિગેટ કરવું એ એક આવશ્યક કૌશલ્ય છે. I-S-T, U-T-C અને અન્ય સમય ઝોન વચ્ચેના સંબંધને સમજીને અને તારીખો અને સંક્ષિપ્ત શબ્દો પર ધ્યાન આપીને, સમાચારમાં રજૂ કરવામાં આવેલી માહિતીનું ચોક્કસ અર્થઘટન અને સંદર્ભ આપી શકાય છે. યાદ રાખો કે ભારતીય દર્શકો માટે વિશ્વની ઘટનાઓની યોગ્ય સમજણ માટે સમય અને તારીખનું ચોક્કસ રૂપાંતરણ મહત્વપૂર્ણ છે.",
  "raw": "નિષ્કર્ષમાં, ભારતમાં આંતરરાષ્ટ્રીય સમાચારને અનુસરતા કોઈપણ વ્યક્તિ માટે સમય ઝોન નેવિગેટ કરવું એ એક આવશ્યક કૌશલ્ય છે. IST, UTC અને અન્ય સમય ઝોન વચ્ચેના સંબંધને સમજીને અને તારીખો અને સંક્ષિપ્ત શબ્દો પર ધ્યાન આપીને, સમાચારમાં રજૂ કરવામાં આવેલી માહિતીનું ચોક્કસ અર્થઘટન અને સંદર્ભ આપી શકાય છે. યાદ રાખો કે ભારતીય દર્શકો માટે વિશ્વની ઘટનાઓની યોગ્ય સમજણ માટે સમય અને તારીખનું ચોક્કસ રૂપાંતરણ મહત્વપૂર્ણ છે."
}
```
