{"unnormalised": "ايمس (AIIMS) دهلي جي نئين تحقيق مان ظاهر ٿيو آهي ته شروعاتي تشخيص نيورولوجيڪل خرابين کي سنڀالڻ ۾ اهم آهي. 20/07/2024 تي شايع ٿيل هڪ تازي مطالعي ۾ مسلسل سر درد، چڪر اچڻ ۽ اڻڄاتل بي حسي جهڙين نفيس علامتن کي سڃاڻڻ جي اهميت تي زور ڏنو ويو آهي. ڊاڪٽر راجيش ڪمار، ليڊ محقق، زور ڀريو ته \"بروقت مداخلت مريضن جي نتيجن کي تمام گهڻو بهتر بڻائي سگهي ٿي.\"", "normalised": "اي-آءِ-آءِ-ايم-ايس دھلي جي نئين تحقيق مان معلوم ٿيو آهي ته نيورولوجيڪل خرابين کي منظم ڪرڻ ۾ جلد تشخيص اهم آهي. ويهين جولاءِ ٻه هزار چوويھ تي شايع ٿيل هڪ تازي مطالعي ۾ مسلسل سر درد، چڪر اچڻ، ۽ اڻڄاتل بي حسي جهڙين معمولي علامتن کي سڃاڻڻ جي اهميت تي زور ڏنو ويو آهي. ڊاڪٽر راجيش ڪمار، ليڊ محقق، زور ڀريو ته \"بروقت مداخلت مريضن جي نتيجن کي خاص طور تي بهتر ڪري سگهي ٿي.\""}
{"unnormalised": "هن مطالعي ۾ 30-60 سالن جي عمر جي 500 مريضن جي پيروي ڪئي وئي، جن ۾ مختلف نيورولوجيڪل حالتون هيون، جهڙوڪ مائيگرين کان وٺي ملٽيپل اسڪيلروسس ۽ پارڪنسنز جهڙا وڌيڪ سنگين مسئلا. هڪ اهم ڳالهه اها هئي ته جن مريضن ابتدائي علامتن جي تجربي کان پوءِ 6 مهينن اندر طبي مدد حاصل ڪئي، انهن علاج لاءِ بهتر ردعمل ڏيکاريا. ظاهري طور تي، اهو موقعو تمام ضروري آهي، دوستو!", "normalised": "مطالعي ۾ پنج سئو مريضن جو پيڇو ڪيو ويو، جن جي عمر ٽيھ سالن کان سٺ سالن جي وچ ۾ هئي، جن کي مختلف نيورولوجيڪل حالتون هيون، مائيگرين کان وٺي ملٽيپل اسڪيلروسس ۽ پارڪنسنز جهڙن وڌيڪ سنگين مسئلن تائين. هڪ اهم ڳالهه اها هئي ته جن مريضن شروعاتي علامتن جي ظاهر ٿيڻ کان ڇهن مهينن اندر طبي امداد حاصل ڪئي، انهن علاج لاءِ بهتر جواب ڏنو. ظاهري طور تي، موقعي جي اها ونڊو تمام ضروري آهي، دوستو!"}
{"unnormalised": "ميڪس اسپتال جي نيورولوجسٽ ڊاڪٽر شرما جو چوڻ آهي ته \"ڪيترائي ماڻهو معمولي درد ۽ تڪليفن کي نظر انداز ڪندا آهن، انهن کي دٻاء يا ٿڪاوٽ سان منسوب ڪندا آهن.\" \"پر خاص طور تي جيڪڏهن اهي علامتون مسلسل يا خراب ٿي رهيون آهن، ته پوءِ ماهر سان صلاح ڪرڻ تمام ضروري آهي. هڪ سادي نيورولوجيڪل امتحان، جنهن جي قيمت تقريبن 2500 رپيا آهي، اهو تمام گهڻو فرق ڪري سگهي ٿو.\"", "normalised": "ڊاڪٽر شرما، ميڪس اسپتال ۾ نيورولوجسٽ جو چوڻ آهي ته \"ڪيترائي ماڻهو معمولي درد ۽ تڪليف کي نظر انداز ڪندا آهن، انهن کي دٻاءُ يا ٿڪاوٽ جو نتيجو سمجهندا آهن.\" \"پر خاص طور تي جيڪڏهن اهي علامتون مسلسل يا خراب ٿي رهيون آهن، ته ڪنهن ماهر سان صلاح ڪرڻ تمام ضروري آهي. هڪ سادو نيورولوجيڪل امتحان، جنهن جي قيمت لڳ ڀڳ ٻه هزار پنج سئو رپيا آهي، اهو تمام گهڻو فرق آڻي سگهي ٿو.\""}
{"unnormalised": "خاص ڌيان جو هڪ علائقو نوجوان بالغن (45 سالن کان گهٽ عمر) ۾ فالج جي وڌندڙ شرح هئي. هاءِ بلڊ پريشر، ذیابيطس ۽ تماڪ نوشي کي وڏي خطري واري عنصر طور سڃاتو ويو. ايمس (AIIMS) جي ٽيم باقاعده چيڪ اپ جي سفارش ڪري ٿي، خاص طور تي انهن لاءِ جن وٽ نيورولوجيڪل بيمارين جي خانداني تاريخ آهي.", "normalised": "خاص ڌيان ڏيڻ جو هڪ علائقو نوجوان بالغن (پنجيتاليهه سالن کان گهٽ) ۾ فالج جو وڌندڙ رجحان هو. هاءِ بلڊ پريشر، شوگر ۽ تماڪ نوشي جهڙن عنصرن کي وڏي خطري وارن عنصرن طور نشانو بڻايو ويو. اي-آءِ-آءِ-ايم-ايس جي ٽيم باقاعدي چيڪ اپ جي سفارش ڪري ٿي، خاص طور تي انهن لاءِ جن کي نيورولوجيڪل بيمارين جي خانداني تاريخ آهي."}
{"unnormalised": "تنهن ڪري، دوستو، انهن تڪليف ڏيندڙ علامتن کي نظر انداز نه ڪريو! پنهنجي جي پي (GP) سان ان ملاقات کي جلد کان جلد طئي ڪريو ۽ شين جي چڪاس ڪريو. افسوس ڪرڻ کان محفوظ رهڻ بهتر آهي، ٺيڪ؟ ان کان سواءِ، توهان هميشه پنهنجي صحت بابت فعال ٿيڻ لاءِ پنهنجو پاڻ کي انعام ڏيڻ لاءِ سموسا ۽ چانهه وٺي سگهو ٿا. توهان کي خبر آهي، مان ته بس چئي رهيو آهيان!", "normalised": "تنهن ڪري، دوستو، انهن تنگ ڪندڙ علامتن کي نظر انداز نه ڪريو! پنهنجي جي-پي سان ملاقات کي اڳڀرو ڪريو ۽ شين جي چڪاس ڪرائي وٺو. افسوس ڪرڻ کان محفوظ رهڻ بهتر آهي، صحيح؟ ان کان علاوه، توهان هميشه پنهنجي صحت جي باري ۾ فعال ٿيڻ جي بدلي ۾ سموسا ۽ چانهه وٺي سگهو ٿا. توهان کي خبر آهي، مان صرف چئي رهيو آهيان!"}
