{"unnormalised": "## टियर 2 शहरांमधील आयटी (IT) तेजी: आपण तिथे पोहोचलो आहोत का?", "normalised": "## टियर टू शहरांमधील आय-टी तेजी: आपण तिथे पोहोचलो आहोत का?"}
{"unnormalised": "तर, प्रत्येकजण आयटी तेजीबद्दल बोलत आहे, बरोबर? पण बहुतेक, आपण बंगळूर, हैदराबाद आणि चेन्नईबद्दल ऐकतो. जयपूर, कोची किंवा गुवाहाटीसारख्या लहान शहरांचे काय? टियर 2 आणि टियर 3 च्या ठिकाणांना या डिजिटल क्रांतीचा खरोखरच फायदा होत आहे की ही केवळ एक प्रसिद्धी आहे? माझा मतलब, काही कंपन्या दुकाने थाटताना दिसत आहेत, 25,000 रुपयांपासून पगार देत आहेत, जे ऐकायला खूप छान आहे, पण ते टिकणारे आहे का? वास्तविक वाढीस मदत करण्यासाठी पायाभूत सुविधा तिथे आहेत की आपण फक्त खाली झिरपणारा प्रभाव बघत आहोत?", "normalised": "तर, सगळेच जण आय-टी तेजीबद्दल बोलत आहेत, बरोबर? पण बहुतेक वेळा, आपण बंगळूर, हैदराबाद आणि चेन्नईबद्दलच ऐकतो. जयपूर, कोची किंवा गुवाहाटीसारख्या लहान शहरांचे काय? टियर टू आणि टियर थ्री ठिकाणांचे काय? त्यांना खरोखरच या डिजिटल क्रांतीचा फायदा होत आहे की ही फक्त एक हवा आहे? माझा मतलब, काही कंपन्यांनी दुकाने थाटली आहेत, पंचवीस हजार रुपयांपासून सुरू होणारे वेतन देत आहेत, जे ऐकायला खूप छान वाटते, पण ते टिकणारे आहे का? वास्तविक वाढीस समर्थन देण्यासाठी पायाभूत सुविधा तिथे आहेत का, की आपण फक्त झिरपणारा प्रभाव पाहत आहोत?"}
{"unnormalised": "सर्वात मोठे आव्हान निश्चितपणे मनुष्यबळ आहे. जरी बरीच महाविद्यालये पदवीधर बाहेर टाकत असली, तरी कौशल्ये जुळत नाहीत. कंपन्यांना प्रशिक्षण कार्यक्रमांमध्ये मोठ्या प्रमाणात गुंतवणूक करावी लागत आहे. उदाहरणार्थ, इन्फोसिसने म्हैसूरमध्ये 10,000 प्रशिक्षणार्थी क्षमता असलेले एक नवीन प्रशिक्षण केंद्र उघडले आहे, जे खूपच छान आहे, पण ते समस्येवर प्रकाश टाकते. आपल्याला विद्यापीठांमध्ये चांगल्या अभ्यासक्रमाची आणि व्यावहारिक कौशल्यांवर अधिक लक्ष केंद्रित करण्याची आवश्यकता आहे. तसेच, मनुष्यबळ टिकवून ठेवण्याचा मुद्दा आहेच. अनेक तरुण व्यावसायिक, काही अनुभव घेतल्यानंतर, चांगल्या संधी आणि जास्त पगारासाठी मोठ्या शहरांकडे आकर्षित होतात, बहुतेक वेळा किमान 50,000 रुपयांपर्यंत पगार वाढण्याची अपेक्षा असते.", "normalised": "सर्वात मोठे आव्हान निश्चितपणे टॅलेंट (Talent) आहे. जरी बरीच महाविद्यालये पदवीधर बाहेर टाकत आहेत, तरी कौशल्याची दरी खूप मोठी आहे. कंपन्यांना प्रशिक्षण कार्यक्रमांमध्ये मोठ्या प्रमाणात गुंतवणूक करावी लागत आहे. उदाहरणार्थ, इन्फोसिसने म्हैसूरमध्ये दहा हजार प्रशिक्षणार्थी क्षमतेचे एक नवीन प्रशिक्षण केंद्र उघडले आहे, जे खूपच छान आहे, पण ते समस्येवर प्रकाश टाकते. आपल्याला विद्यापीठांमध्ये अधिक चांगल्या अभ्यासक्रमांची आणि व्यावहारिक कौशल्यांवर अधिक लक्ष केंद्रित करण्याची आवश्यकता आहे. शिवाय, टॅलेंट टिकवून ठेवण्याचा मुद्दा आहेच. अनेक तरुण व्यावसायिक, काही अनुभव घेतल्यानंतर, चांगल्या संधी आणि जास्त पगारासाठी मोठ्या शहरांकडे आकर्षित होतात, बहुतेक वेळा पन्नास हजार रुपयांपर्यंतच्या पगाराची वाढ त्यांना अपेक्षित असते."}
{"unnormalised": "पायाभूत सुविधा हा आणखी एक मोठा अडथळा आहे. विश्वसनीय इंटरनेट कनेक्टिव्हिटी (Internet connectivity) महत्त्वपूर्ण आहे आणि 4G सर्वत्र पसरलेले असले तरी, अनेक लहान शहरांमध्ये 5G ची अंमलबजावणी अजूनही असमान आहे. वीज खंडित होणे ही देखील एक सामान्य घटना आहे, ज्यामुळे कामकाज गंभीरपणे विस्कळीत होऊ शकते. आणि वाहतुकीबद्दल तर विचारूच नका! कल्पना करा, 40 मिनिटे वाट पाहिल्यानंतर पीक अवर्समध्ये (peak hour) ऑटो-रिक्षाने कामावर जाण्याचा प्रयत्न करत आहात! आयटी कंपन्यांना भरभराट होण्यासाठी या समस्यांचे निराकरण करणे आवश्यक आहे.", "normalised": "पायाभूत सुविधा हे आणखी एक मोठे आव्हान आहे. विश्वसनीय इंटरनेट कनेक्टिव्हिटी (connectivity) आवश्यक आहे आणि फोर जी (4G) सर्वदूर पसरलेले असले तरी, अनेक लहान शहरांमध्ये फाइव्ह जी (5G) रोलआउट (rollout) अजूनही असमान आहे. वीज खंडित होणे ही देखील एक सामान्य घटना आहे, ज्यामुळे कामकाज गंभीरपणे विस्कळीत होऊ शकते. आणि वाहतुकीबद्दल तर बोलायलाच नको! कल्पना करा, चाळीस मिनिटे वाट पाहिल्यानंतर पीक अवर्समध्ये (peak hours) ऑटो-रिक्षाने कामावर जाण्याचा प्रयत्न करत आहात! आय-टी कंपन्या भरभराटीस येण्यासाठी या समस्यांचे निराकरण करणे आवश्यक आहे."}
{"unnormalised": "असे असले तरी, निश्चितच सकारात्मक संकेत आहेत. डिजिटल इंडिया (Digital India) आणि ई-गव्हर्नन्सला (e-governance) चालना देण्यासारख्या सरकारच्या उपक्रमांमुळे या शहरांमध्ये नवीन संधी निर्माण होत आहेत. तसेच, मेट्रो शहरांच्या तुलनेत राहणीमानाचा खर्च खूपच कमी आहे, त्यामुळे कंपन्यांना ओव्हरहेड (overhead) खर्च कमी करण्यासाठी हा एक आकर्षक पर्याय आहे. तसेच, नागपूरसारख्या ठिकाणी काही आयटी पार्क्स (IT parks) विकसित होत आहेत. काही स्टार्ट-अप्स (start-ups) 20 लाख रुपयांच्या सुरुवातीच्या बीज भांडणातून (seed funding) खूपच चांगली कामगिरी करत आहेत.", "normalised": "तथापि, निश्चितच सकारात्मक संकेत आहेत. डिजिटल इंडिया (Digital India) आणि ई-गव्हर्नन्ससाठी (e-governance) सरकारच्या पुढाकारांमुळे या शहरांमध्ये नवीन संधी निर्माण होत आहेत. तसेच, मेट्रो शहरांच्या तुलनेत राहणीमानाचा खर्च खूपच कमी आहे, ज्यामुळे कंपन्यांना ओव्हरहेड्स (overheads) कमी करण्यासाठी हा एक आकर्षक पर्याय आहे. शिवाय, नागपूरसारख्या ठिकाणी काही आय-टी पार्क्स (I-T parks) विकसित होत आहेत. काही स्टार्ट-अप्स (start-ups) वीस लाख रुपयांच्या सुरुवातीच्या सीड फंडिंगमध्ये (seed funding) खूप चांगली कामगिरी करत आहेत."}
{"unnormalised": "एकंदरीत, टियर 2 आणि टियर 3 शहरांमधील आयटी तेजी अजूनही प्रगतीपथावर आहे. निश्चितपणे काही अडचणींवर मात करायची आहे, पण महत्त्वपूर्ण संधीही आहेत. हे केवळ बंगळूर किंवा हैदराबादच्या यशाचे अनुकरण करण्याबद्दल नाही, तर या शहरांच्या सामर्थ्याचा उपयोग करून एक अद्वितीय इकोसिस्टम (ecosystem) तयार करण्याबद्दल आहे. हे प्रत्यक्षात आणण्यासाठी सरकार, उद्योग आणि शिक्षण क्षेत्राकडून एकत्रित प्रयत्नांची गरज आहे. कदाचित 5 वर्षात आपल्याला लक्षणीय बदल दिसेल.", "normalised": "एकंदरीत, टियर टू आणि टियर थ्री शहरांमधील आय-टी तेजी अजूनही प्रगतीपथावर आहे. मात करण्यासाठी निश्चितपणे आव्हाने आहेत, पण महत्त्वपूर्ण संधी देखील आहेत. हे फक्त बंगळूर किंवा हैदराबादच्या यशाची प्रतिकृती बनवण्याबद्दल नाही, तर या शहरांच्या सामर्थ्याचा उपयोग करणारी एक अनोखी इकोसिस्टम (ecosystem) तयार करण्याबद्दल आहे. हे प्रत्यक्षात आणण्यासाठी सरकार, उद्योग आणि शिक्षणतज्ञांकडून एकत्रित प्रयत्नांची गरज आहे. कदाचित पाच वर्षांत आपल्याला लक्षणीय बदल दिसेल."}
