{"unnormalised": "## आयटी: माझा वीकेंड कुठे गेला?", "normalised": "## आय.टी.: माझा वीकेंड कुठे गेला?"}
{"unnormalised": "तर, तुम्हाला आयटीमध्ये (IT) यायचं होतं, हं? चहा पित आणि बॉलीवूड रिमिक्स ऐकत कोडिंग करून श्रीमंत होण्याची स्वप्नं पाहिली? मी तुम्हाला सांगतो, वास्तव थोडं... वेगळं आहे. हे 'वॉल स्ट्रीट' कमी आणि 'वॉल ऑफ फायरवॉल्स' जास्त आहे, कळलं ना? गोव्याला जाण्याचा जो वीकेंडचा प्लॅन होता, तो आठवतोय? हो, तो आता नवी मुंबईतील सर्व्हर रूममध्ये वळवला जाईल.", "normalised": "तर, तुम्हाला आय.टी. मध्ये यायचं होतं, हं? चहा पित आणि बॉलीवूडचे रिमिक्स ऐकत कोडिंग करून श्रीमंत होण्याची स्वप्नं पाहिली होती? मी तुम्हाला सांगतो, वास्तव थोडं वेगळं आहे. हे 'वॉल स्ट्रीट' कमी आणि 'वॉल ऑफ फायरवॉल्स' जास्त आहे, कळलं ना? गोव्याला जाण्याचा जो वीकेंडचा प्लॅन होता, तो आता नवी मुंबईतील सर्व्हर रूममध्ये वळवला जाईल."}
{"unnormalised": "सर्वप्रथम, \"9 ते 5\" च्या रोमँटिक कल्पनेला विसरा. आयटीमध्ये, ते \"एका दिवसाचे सकाळी 9 ते दुसर्‍या दिवसाचे पहाटे 5\" असं काहीतरी असतं. खासकरून जेव्हा शनिवार रात्री 23:59 वाजता सर्व्हर नखरे करायला लागतो. आणि भारत विरुद्ध पाकिस्तानचा क्रिकेट सामना सुरू व्हायच्या वेळेसच हे का होतं? मर्फीचा नियम, बहुधा दुसर्‍या कोणत्यातरी वैतागलेल्या आयटी वाल्याने लिहिला असावा.", "normalised": "सर्वात आधी, \"नऊ ते पाच\" ही रोमँटिक कल्पना विसरून जा. आय.टी. मध्ये, ते \"सकाळी नऊ ते दुसऱ्या दिवशी सकाळी पाच\" असं काहीतरी असतं. विशेषत: जेव्हा शनिवार रात्री ठीक २३:५९ वाजता सर्व्हरला राग येतो. आणि भारत विरुद्ध पाकिस्तान क्रिकेट सामना सुरू व्हायच्या वेळीच हे का होतं? मर्फीचा नियम, बहुतेक दुसर्‍या असंतुष्ट आय.टी. माणसाने लिहिलेला."}
{"unnormalised": "आणि मग येतो तो क्लिष्ट शब्दसंग्रह. तुम्हाला वाटतं तुम्हाला इंग्रजी येतं? पुन्हा विचार करा. तुम्हाला अशा संक्षेपिका (acronyms) अवगत असतील ज्या अस्तित्वात आहेत हेसुद्धा तुम्हाला माहीत नसेल. रॅम (RAM), रोम (ROM), सीपीयू (CPU), डीएनएस (DNS), व्हीपीएन (VPN)... हे अक्षरशः अक्षरांच्या सूपसारखं (alphabet soup) बेफाम झालेलं आहे. मित्रांनो, तुम्ही बायनरी कोडमध्ये स्वप्न बघायला लागाल. आणि क्लाऊडबद्दल (cloud) तर बोलायलाच नको. ते आकाशातील ढगांसारखं मऊ आणि मैत्रीपूर्ण नसतं, ते एका आभासी राक्षसासारखं आहे ज्याला सतत खायला द्यावं लागतं. सासूबाईंसारखं, पण नातवंडांच्या मागणीऐवजी डेटाची मागणी करणारं.", "normalised": "आणि मग तो जार्गन (Jargon) असतोच. तुम्हाला वाटतं की तुम्ही इंग्रजी बोलता? पुन्हा विचार करा. तुम्ही अशा शब्दावलीमध्ये अस्खलित व्हाल ज्या अस्तित्वात आहेत हे तुम्हाला कधी माहीतही नसेल. आर-ए-एम, आर-ओ-एम, सी-पी-यू, डी-एन-एस, व्ही-पी-एन... हे जणू काही अक्षरांची सूप (Alphabet Soup) बिघडली आहे. मित्रांनो, तुम्हाला बायनरी कोडमध्ये स्वप्नं पडतील. आणि क्लाऊडबद्दल (Cloud) तर विचारूच नका. ते आकाशातील ढगांसारखे मऊ आणि मैत्रीपूर्ण नाही, ते एका आभासी राक्षसासारखे आहे ज्याला सतत खायला घालण्याची गरज असते. मागणी करणार्‍या सासूबाईंसारखे, पण नातवंडांच्या मागणीऐवजी डेटाची मागणी करणारे."}
{"unnormalised": "आणि युजर्सना (users) कसं विसरता येईल. आहा, ते युजर्स. देव त्यांचं भलं करो. त्यांना खात्री असते की इंटरनेट परीकथांच्या धूळने (fairy dust) चालतं आणि Ctrl+Alt+Delete हा काहीतरी जादुई मंत्र आहे. तुम्ही लोकांना हे समजावण्यात तास घालवाल की बंद करून परत चालू केल्याने खरंच काम * होतं*, आणि त्यांचा \"password123\" हा पासवर्ड फोर्ट नॉक्स (Fort Knox) नाहीये.", "normalised": "आणि युजर्सना (Users) कसे विसरता येईल. आहा, ते युजर्स. त्यांचे भले हो. त्यांना खात्री असते की इंटरनेट परीकथेतील धूळ (fairy dust) वापरून चालते आणि सी-टी-आर-एल प्लस ए-एल-टी प्लस डिलीट हा एक प्रकारचा जादुई मंत्र आहे. तुम्ही त्यांना हे समजावण्यात कित्येक तास घालवाल की ते बंद करून पुन्हा चालू केल्याने खरंच काम होतं, आणि त्यांचा पासवर्ड \"पासवर्ड वन टू थ्री\" हा फोर्ट नॉक्स (Fort Knox) नाही."}
{"unnormalised": "व्हायरसविरुद्धची (viruses) सततची लढाई म्हणजे आणखी एक आनंद. हे whack-a-mole खेळण्यासारखं आहे, पण गोंडस कार्टून उंदरांऐवजी दुर्भावनापूर्ण कोड (malicious code) असतात. आणि तुम्हाला वाटतं की तुम्ही त्या सगळ्यांना मारून टाकलं आहे, तेव्हा आणखी एक नवीन, अधिक घातक व्हायरस येतो, जो बहुधा सायबेरियातील (Siberia) एका किशोरवयीन मुलाने तयार केलेला असतो, ज्याच्याकडे खूप रिकामा वेळ असतो.", "normalised": "व्हायरस विरुद्धची सततची लढाई हा आणखी एक आनंद आहे. हे whack-a-mole खेळण्यासारखे आहे, पण गोंडस, कार्टून उंदरांऐवजी दुर्भावनापूर्ण कोड (malicious code) असतात. आणि तुम्ही त्या सर्वांना चिरडून मारले आहे असे तुम्हाला वाटते, तेव्हा सायबेरियातील (Siberia) एका अति-रिकामटेकड्या किशोरवयीन मुलाने तयार केलेला एक नवीन, अधिक घातक व्हायरस येतो."}
{"unnormalised": "पण हे सगळं निराशाजनक नाहीये. एक समस्या सोडवण्याचं समाधान आहे, जी इतर कोणीही सोडवू शकत नाही. जेव्हा तुम्ही एखाद्या सिस्टमला (system) आपत्तीच्या उंबरठ्यावरुन परत आणता तेव्हा मिळणारी शक्तीची भावना असते. आणि तुमच्या सहकारी आयटी सैनिकांबरोबरची मैत्री असते, जे त्यांच्या सामायिक दुःखात (आणि कॅफिनच्या व्यसनात) एकवटलेले असतात.", "normalised": "पण हे सगळं निराशाजनक नाही. इतर कोणालाही जमणारं नसताना तुम्ही एखादी समस्या ठीक करता त्यात एक समाधान आहे. जेव्हा तुम्ही एखाद्या सिस्टमला (system) संकटाच्या उंबरठ्यावरुन परत आणता तेव्हा मिळणारी शक्तीची भावना असते. आणि तुमच्या आय.टी. मधील सोबत्यांशी असलेली मैत्री, जे त्यांच्या सामायिक दु:ख आणि कॅफिनच्या व्यसनामुळे एकत्र आले आहेत."}
{"unnormalised": "तर, आयटी योग्य आहे का? कदाचित. जर तुम्ही तुमचं सामाजिक जीवन, तुमची मानसिक शांती आणि वीकेंडचे (weekend) बेत डिजिटल देवांना अर्पण करण्यास तयार असाल तर. पण हे नक्की, तुमच्याकडे सांगायला एक चांगली गोष्ट असेल... एकदा तुम्ही त्यातून सावरल्यानंतर. आणि खरं सांगा, तुमच्या आंटीने चुकून सगळं डिलीट (delete) केलं तर कोण तिचं ईमेल ठीक करणार? शिवाय, जर तुम्ही व्यवस्थित वागलात, तर ऑफिसच्या कॅन्टीनमध्ये (canteen) तुम्हाला मोफत चहासुद्धा मिळू शकतो.", "normalised": "तर, आय.टी. सार्थक आहे का? कदाचित. जर तुम्ही तुमचं सामाजिक जीवन, तुमचं मानसिक संतुलन आणि वीकेंडचे प्रवास डिजिटल देवांना अर्पण करण्यास तयार असाल तर. पण कमीतकमी तुमच्याकडे सांगायला एक चांगली कथा असेल... एकदा तुम्ही बर्नआउटमधून (burnout) बरे झाल्यावर. आणि प्रामाणिकपणे सांगा, तुमच्या आंटीने चुकून सर्व ईमेल डिलीट केले तर ते कोण ठीक करणार? तसेच, जर तुम्ही व्यवस्थित खेळलात, तर तुम्हाला ऑफिसच्या कॅन्टीनमधून (canteen) मोफत चहासुद्धा मिळू शकतो."}
{"unnormalised": "आणि शेवटी, पहाटे 3 वाजता सर्व्हर ठीक केल्याचे बिल (invoice) द्यायला विसरू नका. त्याची किंमत किमान 2000 रुपये तरी व्हायला पाहिजे, बरोबर ना? त्यांना कमी पैसे देऊ नका, भावा! तुमची मानसिक शांती त्याहून जास्त किमतीची आहे.", "normalised": "आणि शेवटी, पहाटे ३ वाजता केलेल्या सर्व्हर दुरुस्तीचं बिल (invoice) काढायला विसरू नका. त्याची किंमत किमान दोन हजार रुपये तरी आहे, बरोबर ना? त्यांना कमी पैसे देऊ नका, भाई! तुमच्या मानसिक शांततेची किंमत त्याहून जास्त आहे."}
