{"unnormalised": "ठीक है, तो मेरी चचेरी बहन की शादी आ रही है और वेन्यू की खोज... कम से कम कहने के लिए, दिलचस्प रही है। हमने \"द ग्रैंड बॉलरूम, सेक्टर 44, नोएडा, 201301\" से शुरुआत की, जो सुनने में फैंसी लगता है, है ना? पता चला, \"ग्रैंड\" का मतलब बिजली के बिल का आकार है, सजावट नहीं। बेमेल कुर्सियों और कालीन पर एक संदिग्ध दाग के बारे में सोचो। मेरी चाची ने जोर देकर कहा कि यह \"चरित्र-निर्माण\" था। मैंने कहीं और चरित्र का निर्माण करने की बात कही, जैसे, शायद बाली में एक स्पा?", "normalised": "ठीक है, तो मेरे चचेरे भाई की शादी आने वाली है और वेन्यू की तलाश... कम से कम कहना तो दिलचस्प रहा है। हमने शुरुआत की \"द ग्रैंड बॉलरूम, सेक्टर चौवालीस, नोएडा, दो शून्य एक तीन शून्य एक\" से, जो सुनने में शानदार लगता है, है ना? पता चला, \"ग्रैंड\" का मतलब सजावट नहीं, बल्कि बिजली के बिल का आकार है। सोचिए बेमेल कुर्सियाँ और कालीन पर एक संदिग्ध धब्बा। मेरी चाची ने जोर देकर कहा कि यह \"चरित्र-निर्माण\" था। मैंने जवाब दिया कि मैं कहीं और चरित्र का निर्माण करना चाहती हूं, जैसे, शायद बाली में एक स्पा?"}
{"unnormalised": "फिर \"शांति निकेतन लॉन, सिटी अस्पताल के पास, गुड़गांव, 122001\" था। शांतिपूर्ण लग रहा था, जब तक कि हमें यह एहसास नहीं हुआ कि सिटी अस्पताल *एंबुलेंस* के सायरन के लिए जाना जाता है। तो, \"हम लगभग वहाँ हैं!\" की मधुर सिम्फनी पर प्रतिज्ञाओं का आदान-प्रदान करने की कल्पना करें। हमने संक्षेप में मेहमानों के लिए ईयरप्लग पर विचार किया, लेकिन जल्दी ही उस विचार को त्याग दिया। इसके अलावा, \"लॉन\" आक्रामक मच्छरों वाला एक धब्बेदार मैदान था। मेरे गरीब मंगेतर को 10 मिनट में 50 मच्छर काटने पड़े। हमें अंतरिक्ष किराए पर लेने के लिए एक ऑनलाइन उद्धरण भी मिला: 50,000/- INR मच्छर भगाने वाली दवा को छोड़कर।", "normalised": "फिर था \"शांति निकेतन लॉन, सिटी हॉस्पिटल के पास, गुड़गांव, एक दो दो शून्य शून्य एक।\" सुनने में शांतिपूर्ण लगा, जब तक कि हमें एहसास नहीं हुआ कि सिटी हॉस्पिटल *एम्बुलेंस* सायरन के लिए जाना जाता है। तो, कल्पना कीजिए कि आप \"हम लगभग वहाँ हैं!\" की मधुर सिम्फनी के साथ प्रतिज्ञा कर रहे हैं। हमने संक्षेप में मेहमानों के लिए ईयरप्लग पर विचार किया, लेकिन जल्दी ही उस विचार को त्याग दिया। साथ ही, \"लॉन\" आक्रामक मच्छरों वाला एक धब्बेदार मैदान था। मेरी बेचारी मंगेतर को दस मिनट में पचास मच्छर काट गए। हमें जगह किराए पर लेने के लिए एक ऑनलाइन कोटेशन भी मिला: पचास हजार रुपये मच्छर भगाने वाली दवा को छोड़कर।"}
{"unnormalised": "अंत में, हम \"कृष्णा पैलेस, 12ए, लिंकिंग रोड, बांद्रा, मुंबई, 400050\" पर ठोकर मार बैठे। यह वास्तव में काफी अच्छा, उचित मूल्य पर और (सबसे महत्वपूर्ण बात) सायरन-मुक्त है! हमें शुभकामनाएं दो, दोस्तों! उम्मीद है, वहाँ एकमात्र ड्रामा मेरे चाचा के नृत्य की चाल होगी। अगर आपको एक अच्छे वेडिंग प्लानर की ज़रूरत है, तो मुझे डीएम करें, मुझे कुछ ऐसे पता हैं जिन्हें *नहीं* हायर करना है!", "normalised": "अंत में, हम \"कृष्णा पैलेस, बारह ए, लिंकिंग रोड, बांद्रा, मुंबई, चार शून्य शून्य शून्य पाँच शून्य\" पर पहुंचे। यह वास्तव में काफी अच्छा है, उचित मूल्य पर है, और (सबसे महत्वपूर्ण बात) सायरन-मुक्त है! हमें शुभकामनाएं दीजिए, दोस्तों! उम्मीद है, वहाँ एकमात्र ड्रामा मेरे चाचा के डांस मूव्स होंगे। यदि आपको एक अच्छे वेडिंग प्लानर की आवश्यकता है, तो मुझे डी-एम करें, मुझे कुछ ऐसे लोगों के बारे में पता है जिन्हें *नहीं* हायर करना है!"}
