{"unnormalised": "আহ, মাসিক ইউটিলিটি বিল। সংখ্যা আর চার্জের সেই রোমাঞ্চকর উপাখ্যান, যা কোনোভাবে চরম বিভ্রান্তি এবং হালকা অস্তিত্ব সংকটের অনুভূতি জাগাতে সক্ষম। এটা যেন আপনার ব্যবহারের অভ্যাসের উপর একটি আকস্মিক পপ কুইজ, যা একজন বদমেজাজি হিসাবরক্ষক দ্বারা গ্রেড করা হয়। এবং সত্যি বলতে, আমরা বেশিরভাগ মানুষ রুট ক্যানেলের জন্য যতটা উৎসাহ রাখি, ঠিক ততটাই উৎসাহ নিয়ে এই বিলের দিকে তাকাই।", "normalised": "আহ, মাসিক ইউটিলিটি বিল। সংখ্যা আর চার্জের সেই রোমাঞ্চকর উপাখ্যান, যা কোনোভাবে চরম বিভ্রান্তি এবং মৃদু অস্তিত্ব সংকটের অনুভূতি জাগাতে সক্ষম। এটা অনেকটা আপনার ব্যবহারের অভ্যাসের ওপর অপ্রত্যাশিত পপ কুইজের মতো, যা একজন বদমেজাজি হিসাবরক্ষক দ্বারা গ্রেড করা হয়। এবং সত্যি বলতে, আমরা বেশিরভাগ মানুষই রুট ক্যানেলের জন্য যে পরিমাণ উৎসাহ রাখি, এই বিলের ক্ষেত্রেও সেই একই উৎসাহ দেখাই।"}
{"unnormalised": "প্রথমেই রয়েছে বিদ্যুতের বিল। ব্যবহৃত কিলোওয়াট ঘণ্টা, পিক আওয়ার, অফ-পিক আওয়ার এবং যথেষ্ট সারচার্জের এক জটিল জাল যা আপনার মাথা ঘুরিয়ে দিতে যথেষ্ট। আপনি হলফ করে বলতে পারেন যে আপনি খুব সতর্ক ছিলেন, লাইট বন্ধ করেছেন এবং ভ্যাম্পায়ার-এনার্জি-চুষে নেওয়া সরঞ্জামগুলির প্লাগ খুলে রেখেছেন। তবুও, বিলটি অবলীলাক্রমে ঘোষণা করে যে আপনি এই মাসে ৫২০ কিলোওয়াট ঘণ্টা ব্যবহার করেছেন, যা গত মাসের তুলনায় ১৫% বেশি। কেউ কি গোপনে আপনার দেওয়ালের সকেটে একটি বিটকয়েন মাইনিং রিগ লাগিয়েছে? নাকি আপনি যখন দূরে থাকেন তখন সরঞ্জামগুলি বিদ্রোহ করে, আপনাকে অর্থ প্রদানের জন্য একটি পাওয়ার পার্টি দেয়?", "normalised": "প্রথমত, বিদ্যুতের বিল। ব্যবহৃত কিলোওয়াট ঘণ্টা, পিক আওয়ার, অফ-পিক আওয়ার এবং আপনার মাথা ঘুরিয়ে দেওয়ার মতো যথেষ্ট সারচার্জের একটি জটিল চিত্র। আপনি হলফ করে বলতে পারেন যে আপনি অতিরিক্ত সতর্কতা অবলম্বন করেছেন, লাইট বন্ধ করেছেন এবং ভ্যাম্পায়ার-এনার্জি-শোষণকারী সরঞ্জামগুলোর প্লাগ খুলে রেখেছেন। তবুও, বিলটি জেদ ধরে বলছে যে আপনি এই মাসে পাঁচশত বিশ কিলোওয়াট ঘণ্টা ব্যবহার করেছেন, যা গত মাসের তুলনায় পনেরো শতাংশ বেশি। কেউ কি গোপনে আপনার ওয়ালের সকেটে একটি বিটকয়েন মাইনিং রিগ লাগিয়েছে? নাকি আপনি যখন বাইরে থাকেন, তখন আপনার সরঞ্জামগুলো বিদ্রোহ করে, আপনাকে বিল পরিশোধ করানোর জন্য পাওয়ার পার্টি দিচ্ছে?"}
{"unnormalised": "তারপর আসে জলের বিল। এটি বিশেষত মজার একটি উৎস, বিশেষ করে মুম্বাইয়ের বর্ষাকালে। আপনি কার্যত প্রতিদিন সাঁতরে কর্মস্থলে যান, তবুও বিল দাবি করে যে আপনি ১৫,০০০ লিটার জল পান করেছেন। এটা কিভাবে সম্ভব? আপনি কি ভুল করে একটি ইনডোর সুইমিং পুল শুরু করেছেন? সম্ভবত ট্যাপগুলির অনুভূতি তৈরি হয়েছে এবং আপনার অনুপস্থিতিতে সিঙ্ক্রোনাইজড সুইমিং প্রতিযোগিতার আয়োজন করছে। এবং অতিরিক্ত চার্জের কথা তো ভুলেই গেছি, যেখানে কিছু হিসাব \"বিবিধ জল চার্জ\"-এর জন্য অতিরিক্ত ২০০ টাকা যোগ করে।", "normalised": "তারপর আসে জলের বিল। এটি বিশেষ করে মজার উৎস, বিশেষ করে মুম্বাইয়ের বর্ষাকালে। আপনি কার্যত প্রতিদিন সাঁতরে কাজে যাচ্ছেন, তবুও বিল বলছে আপনি পনেরো হাজার লিটার জল পান করেছেন। এটা কিভাবে সম্ভব? আপনি কি দুর্ঘটনাক্রমে একটি ইনডোর সুইমিং পুল শুরু করেছেন? সম্ভবত ট্যাপগুলো অনুভূতি লাভ করেছে এবং আপনার অনুপস্থিতিতে সিঙ্ক্রোনাইজড সুইমিং প্রতিযোগিতার আয়োজন করছে। এবং আসুন আমরা অতিরিক্ত চার্জগুলোর কথা ভুলে না যাই, যেখানে কিছু হিসাব \"বিবিধ জল চার্জ\" এর জন্য অতিরিক্ত দু'শো রুপি যোগ করে।"}
{"unnormalised": "আর গ্যাসের বিলের কথা না বললেই নয়, যা গ্রীষ্মকালে সবসময় ১৫০ টাকা থাকে, কারণ আপনি হয়ত মাসে ৩ বার চা বানানোর জন্য গ্যাস ব্যবহার করেন। কিন্তু যখন শীতের মাস আসে, তখন সকালের চায়ের জন্য জল গরম করতে আর গরম জলের স্নানের জন্য আপনার দ্বিতীয় বন্ধক রাখা লাগতে পারে। শীতকালে আমার মনে হয় বরফ যুগে ফিরে যাই, কারণ ৯০ দিন গরম থাকার জন্য আমার এক মাসের রোজগার উৎসর্গ করতে হয়।", "normalised": "এবং গ্যাসের বিলের কথা ভুলে গেলে চলবে না, যা গ্রীষ্মকালে ধারাবাহিক ভাবে একশো পঞ্চাশ রুপি হয়, কারণ আপনি এটি মাসে হয়তো তিনবার চায়ের জন্য ব্যবহার করেন। কিন্তু যখন শীতের মাস আসে, তখন আপনার সকালের চায়ের জন্য জল গরম করতে এবং গরম জলের স্নানের জন্য প্রয়োজনীয় গ্যাসের দাম দিতে যেন দ্বিতীয় বন্ধক নিতে হয়। শীতের মাসগুলোতে আমার মনে হয় যেন বরফ যুগে ফিরে যাই, কারণ নব্বই দিন গরম থাকার জন্য আমাকে এক মাসের আয় উৎসর্গ করতে হয়।"}
{"unnormalised": "এবার আসা যাক ইন্টারনেট বিলের কথায়। আহ, আধুনিক মানুষের জীবনরেখা। আপনি একটি \"ঝড়ের গতির\" ১০০ এমবিপিএস প্ল্যানের জন্য সাইন আপ করেছেন, কিন্তু আবিষ্কার করলেন যে আপনার ইন্টারনেটের গতি ব্যস্ত সময়ে গুড়ের মধ্যে আটকে থাকা শামুকের মতো। কিন্তু বিল? ওহ, এটা সময়মতো আসে, বিড়ালের ভিডিও বাফারিং করার বিশেষ অধিকারের জন্য ৯৯৯ টাকা (অবশ্যই ট্যাক্স সহ) দাবি করে। আর প্রতিটি জিনিসের আলাদা করে চার্জ বোঝা অনেকটা কোয়ান্টাম ফিজিক্স বোঝার মতো। \"ডেটা ব্যবহার,\" \"পরিষেবা কর,\" \"অ্যাক্টিভেশন ফি\"...এসব আমার কাছে গ্রিক ভাষার মতো।", "normalised": "এখন, ইন্টারনেট বিল নিয়ে কথা বলা যাক। আহ, আধুনিক মানুষের জীবনরেখা। আপনি \"ব্লেজিং ফাস্ট\" একশো মেগাবিট প্রতি সেকেন্ড গতির প্ল্যানের জন্য সাইন আপ করেছেন, কিন্তু জানতে পারলেন যে আপনার ইন্টারনেটের গতি ব্যস্ত সময়ে গুড়ের মধ্যে আটকে থাকা শামুকের মতো। কিন্তু বিল? ওহ, বিড়াল ভিডিও বাফারিং করার বিশেষ অধিকারের জন্য নয়শো নিরানব্বই রুপি (অবশ্যই ট্যাক্স সহ) দাবি করে এটি দ্রুত আসে। এবং আইটেমাইজড চার্জগুলো বোঝার চেষ্টা করা কোয়ান্টাম ফিজিক্স বোঝার মতো। \"ডেটা ব্যবহার,\" \"সার্ভিস ট্যাক্স,\" \"অ্যাক্টিভেশন ফি\"...এগুলো সবই আমার কাছে গ্রিক।"}
{"unnormalised": "অবশ্যই, এই বিলগুলি পাওয়ার সবচেয়ে মজার অংশ হল আগের মাসের সঙ্গে তুলনা করার চেষ্টা করা। আপনি ছোট ছোট সংখ্যার দিকে তাকিয়ে প্রায় ১৫ মিনিট কাটান, শক্তি সাশ্রয় এবং জল সংরক্ষণের বিষয়ে বিড়বিড় করতে থাকেন। এবং তারপর হাল ছেড়ে দেন, কারণ ইউটিলিটি বিল বিশ্লেষণে বিশেষজ্ঞ হওয়ার সময় কার আছে?", "normalised": "অবশ্যই, এই বিলগুলো পাওয়ার সবচেয়ে মজার অংশ হল আগের মাসের সাথে তুলনা করার চেষ্টা করা। আপনি ছোট ছোট সংখ্যাগুলোর দিকে তাকিয়ে পনেরো মিনিট কাটান, শক্তি সাশ্রয় এবং জল সংরক্ষণের বিষয়ে বিড়বিড় করতে থাকেন। এবং তারপর আপনি হাল ছেড়ে দেন, কারণ ইউটিলিটি বিল বিশ্লেষণে বিশেষজ্ঞ হওয়ার সময় কার আছে?"}
{"unnormalised": "পরিশেষে, এই বিলগুলি একটি মাসিক অনুস্মারক হিসাবে কাজ করে যে প্রাপ্তবয়স্ক হওয়া মূলত এমন জিনিসগুলির জন্য অর্থ প্রদানের একটি অন্তহীন চক্র যা আপনি সম্পূর্ণরূপে বোঝেন না। এবং সংখ্যাগুলি ভীতিকর মনে হলেও, শুধু মনে রাখবেন: অন্তত আপনার বিড়ালের ভিডিও দেখার অভ্যাসের জন্য বিদ্যুৎ আছে, আপনার চা তৈরির জন্য জল আছে এবং সামাজিক মাধ্যমে আপনার বিলগুলি নিয়ে অভিযোগ করার জন্য ইন্টারনেট আছে। তাই, মনোবল চাঙ্গা করুন, বিল প্রদানকারী বন্ধুরা! আমরা সবাই এই সাংখ্যিক অ্যাডভেঞ্চারে একসঙ্গে আছি। সম্ভবত আমরা একটি সহায়তা গোষ্ঠী শুরু করতে পারি এবং কীভাবে বিদ্যুতের মিটারকে ছাড়িয়ে যাওয়া যায় তার টিপস শেয়ার করতে পারি। আমি প্রিয়া শর্মাকে এই সহায়তা গোষ্ঠীর সভাপতি হিসেবে মনোনীত করছি। আমরা এটা পারবোই!", "normalised": "পরিশেষে, এই বিলগুলো একটি মাসিক অনুস্মারক হিসাবে কাজ করে যে প্রাপ্তবয়স্ক হওয়া মূলত এমন জিনিসগুলোর জন্য অর্থ প্রদানের একটি অবিরাম চক্র যা আপনি সম্পূর্ণরূপে বুঝতে পারেন না। এবং সংখ্যাগুলো ভীতিকর মনে হলেও, শুধু মনে রাখবেন: অন্তত আপনার বিড়াল ভিডিওর অভ্যাস চালানোর জন্য বিদ্যুৎ আছে, আপনার চা তৈরির জন্য জল আছে এবং সামাজিক মাধ্যমে আপনার বিল সম্পর্কে অভিযোগ করার জন্য ইন্টারনেট আছে। তাই, সাহসী হোন, বিল পরিশোধকারীরা! আমরা সবাই এই সংখ্যাগত অ্যাডভেঞ্চারে একসাথে আছি। হয়তো আমরা একটি সহায়তা গোষ্ঠী শুরু করতে পারি এবং কীভাবে বিদ্যুতের মিটারকে ছাড়িয়ে যাওয়া যায় তার টিপস শেয়ার করতে পারি। আমি প্রিয়া শর্মাকে এই সহায়তা গোষ্ঠীর সভাপতি হিসেবে মনোনীত করছি। আমরা এটা পার করবই!"}
