```json
{
  "unnormalised": "Delhivery-এর সাম্প্রতিক ঠিকানার বিভ্রাট 123 গান্ধী নগর, দিল্লি, 110031-এর মিঃ আর. শর্মাকে হতবাক করে দিয়েছে। তার বহু প্রতীক্ষিত নতুন প্রেসার কুকার পাওয়ার পরিবর্তে, মনে হয় তার প্যাকেজটি ভারতের একটি সুন্দর সফর করেছে, এবং 456 নেহেরু স্ট্রিট, কলকাতা, 700001-এ মিসেস ব্যানার্জীর কাছে গিয়েছে, যিনি, রিপোর্ট অনুযায়ী, ইতিমধ্যে তিনটি প্রেসার কুকারের মালিক!",
  "normalised": "Delhivery-এর সাম্প্রতিক ঠিকানার বিভ্রাট 123 গান্ধী নগর, দিল্লি, এক লক্ষ দশ হাজার একত্রিশ-এর মিঃ আর. শর্মাকে হতবাক করে দিয়েছে। তার বহু প্রতীক্ষিত নতুন প্রেসার কুকার পাওয়ার পরিবর্তে, মনে হয় তার প্যাকেজটি ভারতের একটি সুন্দর সফর করেছে, এবং 456 নেহেরু স্ট্রিট, কলকাতা, সাত লক্ষ এক-এ মিসেস ব্যানার্জীর কাছে গিয়েছে, যিনি, রিপোর্ট অনুযায়ী, ইতিমধ্যে তিনটি প্রেসার কুকারের মালিক!",
  "raw": "Delhivery-এর সাম্প্রতিক ঠিকানার বিভ্রাট 123 গান্ধী নগর, দিল্লি, 110031-এর মিঃ আর. শর্মাকে হতবাক করে দিয়েছে। তার বহু প্রতীক্ষিত নতুন প্রেসার কুকার পাওয়ার পরিবর্তে, মনে হয় তার প্যাকেজটি ভারতের একটি সুন্দর সফর করেছে, এবং 456 নেহেরু স্ট্রিট, কলকাতা, 700001-এ মিসেস ব্যানার্জীর কাছে গিয়েছে, যিনি, রিপোর্ট অনুযায়ী, ইতিমধ্যে তিনটি প্রেসার কুকারের মালিক!"
}
```
```json
{
  "unnormalised": "কুরিয়ার কোম্পানি, যখন যোগাযোগ করা হয়, তখন শুধু বলেছিলো \"Address mein kuch toh gadbad hai, bhai!\" (ঠিকানায় কিছু গড়বড় আছে, ভাই!)। কোনো মজা নয়! তারা অবশ্য প্যাকেজটি অন্য পথে পাঠানোর প্রতিশ্রুতি দিয়েছিল... অবশেষে। সূত্র বলছে মিঃ শর্মা এখন ভবিষ্যতের ডেলিভারি দুর্ঘটনা এড়াতে কলকাতা স্থানান্তরিত হওয়ার কথা ভাবছেন।",
  "normalised": "কুরিয়ার কোম্পানি, যখন যোগাযোগ করা হয়, তখন শুধু বলেছিলো \"Address mein kuch toh gadbad hai, bhai!\" (ঠিকানায় কিছু গড়বড় আছে, ভাই!)। কোনো মজা নয়! তারা অবশ্য প্যাকেজটি অন্য পথে পাঠানোর প্রতিশ্রুতি দিয়েছিল... অবশেষে। সূত্র বলছে মিস্টার শর্মা এখন ভবিষ্যতের ডেলিভারি দুর্ঘটনা এড়াতে কলকাতা স্থানান্তরিত হওয়ার কথা ভাবছেন।",
  "raw": "কুরিয়ার কোম্পানি, যখন যোগাযোগ করা হয়, তখন শুধু বলেছিলো \"Address mein kuch toh gadbad hai, bhai!\" (ঠিকানায় কিছু গড়বড় আছে, ভাই!)। কোনো মজা নয়! তারা অবশ্য প্যাকেজটি অন্য পথে পাঠানোর প্রতিশ্রুতি দিয়েছিল... অবশেষে। সূত্র বলছে মিঃ শর্মা এখন ভবিষ্যতের ডেলিভারি দুর্ঘটনা এড়াতে কলকাতা স্থানান্তরিত হওয়ার কথা ভাবছেন।"
}
```
```json
{
  "unnormalised": "সংশ্লিষ্ট খবরে, \"Confused Parcel Express\" (অবশ্যই আসল নাম নয়)-এর একজন মুখপাত্র গ্রাহকদের অর্ডার দেওয়ার আগে তাদের পিন কোডগুলি \"ডাবল, ট্রিপল, এমনকি চারগুণ-চেক\" করার পরামর্শ দিয়েছেন। \"আপকা ঠিকানা সহি হোনা চাহিয়ে, ওয়ারনা পার্সেল কাহিন ভি যা সাকতা হ্যায়!\" (আপনার ঠিকানা সঠিক হওয়া উচিত, অন্যথায় পার্সেল যে কোনও জায়গায় যেতে পারে!), তারা সতর্ক করে দিয়েছিলেন, আপাতদৃষ্টিতে বিদ্রূপের প্রতি উদাসীন।",
  "normalised": "সংশ্লিষ্ট খবরে, \"Confused Parcel Express\" (অবশ্যই আসল নাম নয়)-এর একজন মুখপাত্র গ্রাহকদের অর্ডার দেওয়ার আগে তাদের পিন কোডগুলি \"ডাবল, ট্রিপল, এমনকি চারগুণ-চেক\" করার পরামর্শ দিয়েছেন। \"আপকা ঠিকানা সহি হোনা চাহিয়ে, ওয়ারনা পার্সেল কাহিন ভি যা সাকতা হ্যায়!\" (আপনার ঠিকানা সঠিক হওয়া উচিত, অন্যথায় পার্সেল যে কোনও জায়গায় যেতে পারে!), তারা সতর্ক করে দিয়েছিলেন, আপাতদৃষ্টিতে বিদ্রূপের প্রতি উদাসীন।",
  "raw": "সংশ্লিষ্ট খবরে, \"Confused Parcel Express\" (অবশ্যই আসল নাম নয়)-এর একজন মুখপাত্র গ্রাহকদের অর্ডার দেওয়ার আগে তাদের পিন কোডগুলি \"ডাবল, ট্রিপল, এমনকি চারগুণ-চেক\" করার পরামর্শ দিয়েছেন। \"আপকা ঠিকানা সহি হোনা চাহিয়ে, ওয়ারনা পার্সেল কাহিন ভি যা সাকতা হ্যায়!\" (আপনার ঠিকানা সঠিক হওয়া উচিত, অন্যথায় পার্সেল যে কোনও জায়গায় যেতে পারে!), তারা সতর্ক করে দিয়েছিলেন, আপাতদৃষ্টিতে বিদ্রূপের প্রতি উদাসীন।"
}
```
