```json
{
  "unnormalised": "মনে হচ্ছে আমার বাসার কাছে কুরিয়ারের সেই ঝামেলা অবশেষে ঠিক হতে চলেছে! মনে আছে সেক্টর ৪০-এর সবাই একে অপরের অ্যামাজন ডেলিভারি পাচ্ছিল? দেখা যাচ্ছে, সেক্টর ৪০, গুরুগ্রাম, 122001, মেইন মার্কেটের দোকান নম্বর 12-তে স্থানীয় ব্লু ডার্ট শাখার পুরো সিস্টেমটাই খারাপ হয়ে গিয়েছিল। প্যাকেজগুলো এলোমেলোভাবে বাছাই করা হচ্ছিল।",
  "normalised": "মনে হচ্ছে আমার বাসার কাছে কুরিয়ারের সেই ঝামেলা অবশেষে ঠিক হতে চলেছে! মনে আছে সেক্টর চল্লিশ-এর সবাই একে অপরের অ্যামাজন ডেলিভারি পাচ্ছিল? দেখা যাচ্ছে, সেক্টর চল্লিশ, গুরুগ্রাম, এক দুই দুই শূন্য শূন্য এক, মেইন মার্কেটের দোকান নম্বর বারো-তে স্থানীয় ব্লু ডার্ট শাখার পুরো সিস্টেমটাই খারাপ হয়ে গিয়েছিল। প্যাকেজগুলো এলোমেলোভাবে বাছাই করা হচ্ছিল।",
  "raw": "মনে হচ্ছে আমার বাসার কাছে কুরিয়ারের সেই ঝামেলা অবশেষে ঠিক হতে চলেছে! মনে আছে সেক্টর ৪০-এর সবাই একে অপরের অ্যামাজন ডেলিভারি পাচ্ছিল? দেখা যাচ্ছে, সেক্টর ৪০, গুরুগ্রাম, 122001, মেইন মার্কেটের দোকান নম্বর 12-তে স্থানীয় ব্লু ডার্ট শাখার পুরো সিস্টেমটাই খারাপ হয়ে গিয়েছিল। প্যাকেজগুলো এলোমেলোভাবে বাছাই করা হচ্ছিল।"
}
```
```json
{
  "unnormalised": "দেখে মনে হচ্ছে, এটা সম্ভবত 15/07/2024 এর কাছাকাছি শুরু হয়েছিল, সেই বিশাল বর্ষার ঠিক পরেই। বাছাই করার মেশিনের জলের ক্ষতিকে দায়ী করা হচ্ছে। অনেক বাসিন্দা টুইটারে অভিযোগ করেছেন; \"H. No. 56, Lane 3, Sector 40\" এর মতো ঠিকানাগুলি বিতরণ করা হয়েছে বলে দেখাচ্ছিল কিন্তু সেই বাড়িগুলিতে কেউ কিছু পায়নি।",
  "normalised": "দেখে মনে হচ্ছে, এটা সম্ভবত পনেরোই জুলাই দুই হাজার চব্বিশ এর কাছাকাছি শুরু হয়েছিল, সেই বিশাল বর্ষার ঠিক পরেই। বাছাই করার মেশিনের জলের ক্ষতিকে দায়ী করা হচ্ছে। অনেক বাসিন্দা টুইটারে অভিযোগ করেছেন; \"হাউস নম্বর ছাপ্পান্ন, লেন তিন, সেক্টর চল্লিশ\" এর মতো ঠিকানাগুলি বিতরণ করা হয়েছে বলে দেখাচ্ছিল কিন্তু সেই বাড়িগুলিতে কেউ কিছু পায়নি।",
  "raw": "দেখে মনে হচ্ছে, এটা সম্ভবত 15/07/2024 এর কাছাকাছি শুরু হয়েছিল, সেই বিশাল বর্ষার ঠিক পরেই। বাছাই করার মেশিনের জলের ক্ষতিকে দায়ী করা হচ্ছে। অনেক বাসিন্দা টুইটারে অভিযোগ করেছেন; \"H. No. 56, Lane 3, Sector 40\" এর মতো ঠিকানাগুলি বিতরণ করা হয়েছে বলে দেখাচ্ছিল কিন্তু সেই বাড়িগুলিতে কেউ কিছু পায়নি।"
}
```
```json
{
  "unnormalised": "কুরিয়ার কোম্পানির আঞ্চলিক প্রধান, মিঃ রাজেশ কুমার পরিস্থিতি মোকাবেলা করে বলেন যে তারা বিশেষভাবে ভুল স্থানে থাকা জিনিসগুলো পুনরায় বাছাই করতে এবং তাদের ডেলিভারির নির্ভুলতা উন্নত করতে আরও জনবল যুক্ত করেছেন। তারা আশা করছেন যে তারা ৭ দিনের মধ্যে সিস্টেমটিকে আবার ট্র্যাকে ফিরিয়ে আনতে পারবেন, সম্ভবত ২৮/০৭/২০২৪ তারিখের মধ্যে।",
  "normalised": "কুরিয়ার কোম্পানির আঞ্চলিক প্রধান, মিস্টার রাজেশ কুমার পরিস্থিতি মোকাবেলা করে বলেন যে তারা বিশেষভাবে ভুল স্থানে থাকা জিনিসগুলো পুনরায় বাছাই করতে এবং তাদের ডেলিভারির নির্ভুলতা উন্নত করতে আরও জনবল যুক্ত করেছেন। তারা আশা করছেন যে তারা সাত দিনের মধ্যে সিস্টেমটিকে আবার ট্র্যাকে ফিরিয়ে আনতে পারবেন, সম্ভবত আটাশ জুলাই দুই হাজার চব্বিশ সালের মধ্যে।",
  "raw": "কুরিয়ার কোম্পানির আঞ্চলিক প্রধান, মিঃ রাজেশ কুমার পরিস্থিতি মোকাবেলা করে বলেন যে তারা বিশেষভাবে ভুল স্থানে থাকা জিনিসগুলো পুনরায় বাছাই করতে এবং তাদের ডেলিভারির নির্ভুলতা উন্নত করতে আরও জনবল যুক্ত করেছেন। তারা আশা করছেন যে তারা ৭ দিনের মধ্যে সিস্টেমটিকে আবার ট্র্যাকে ফিরিয়ে আনতে পারবেন, সম্ভবত ২৮/০৭/২০২৪ তারিখের মধ্যে।"
}
```
```json
{
  "unnormalised": "সেক্টর ৪০-এর লোকেরা তাদের ভাগ্য পরীক্ষা করছে (এবং প্রতি ৫ মিনিটে তাদের ট্র্যাকিং অ্যাপগুলি দেখছে, হিহি), তাদের দীর্ঘ প্রতীক্ষিত অনলাইন শপিংয়ের জিনিসপত্র, যেগুলির ঠিকানা \"ফ্ল্যাট নং ২০১, এবিসি অ্যাপার্টমেন্ট, সেক্টর ৪০, গুরুগাঁও\" বা একই রকম, সেগুলি অবশেষে এসে পৌঁছাবে। দেখা যাক এটা শীঘ্রই সমাধান হয় কিনা!",
  "normalised": "সেক্টর চল্লিশ-এর লোকেরা তাদের ভাগ্য পরীক্ষা করছে (এবং প্রতি পাঁচ মিনিটে তাদের ট্র্যাকিং অ্যাপগুলি দেখছে, উচ্চস্বরে হাসি), তাদের দীর্ঘ প্রতীক্ষিত অনলাইন শপিংয়ের জিনিসপত্র, যেগুলির ঠিকানা \"ফ্ল্যাট নম্বর দুই শূন্য এক, এ-বি-সি অ্যাপার্টমেন্ট, সেক্টর চল্লিশ, গুরুগাঁও\" বা একই রকম, সেগুলি অবশেষে এসে পৌঁছাবে। দেখা যাক এটা শীঘ্রই সমাধান হয় কিনা!",
  "raw": "সেক্টর ৪০-এর লোকেরা তাদের ভাগ্য পরীক্ষা করছে (এবং প্রতি ৫ মিনিটে তাদের ট্র্যাকিং অ্যাপগুলি দেখছে, হিহি), তাদের দীর্ঘ প্রতীক্ষিত অনলাইন শপিংয়ের জিনিসপত্র, যেগুলির ঠিকানা \"ফ্ল্যাট নং ২০১, এবিসি অ্যাপার্টমেন্ট, সেক্টর ৪০, গুরুগাঁও\" বা একই রকম, সেগুলি অবশেষে এসে পৌঁছাবে। দেখা যাক এটা শীঘ্রই সমাধান হয় কিনা!\n\nসেক্টর চল্লিশ-এর লোকেরা তাদের ভাগ্য পরীক্ষা করছে (এবং প্রতি পাঁচ মিনিটে তাদের ট্র্যাকিং অ্যাপগুলি দেখছে, উচ্চস্বরে হাসি), তাদের দীর্ঘ প্রতীক্ষিত অনলাইন শপিংয়ের জিনিসপত্র, যেগুলির ঠিকানা \"ফ্ল্যাট নম্বর দুই শূন্য এক, এ-বি-সি অ্যাপার্টমেন্ট, সেক্টর চল্লিশ, গুরুগাঁও\" বা একই রকম, সেগুলি অবশেষে এসে পৌঁছাবে। দেখা যাক এটা শীঘ্রই সমাধান হয় কিনা!"
}
```
