```json
{
  "unnormalised": "हुन्छ, यहाँ तपाईंले अनुरोध गर्नुभएको ब्लग पोस्ट छ, कथाको शैलीमा इन्धन मापनमा केन्द्रित छ, भारतीय तत्वहरू र निर्दिष्ट रूपमा सामान्य नगरिएको डेटा समावेश गर्दै:",
  "normalised": "मेरो कार र पेट्रोल पम्पको रहस्य",
  "raw": "हुन्छ, यहाँ तपाईंले अनुरोध गर्नुभएको ब्लग पोस्ट छ, कथाको शैलीमा इन्धन मापनमा केन्द्रित छ, भारतीय तत्वहरू र निर्दिष्ट रूपमा सामान्य नगरिएको डेटा समावेश गर्दै: मेरो कार र पेट्रोल पम्पको रहस्य"
}
```
```json
{
  "unnormalised": "**मेरो कार र पेट्रोल पम्प पजल**",
  "normalised": "मलाई याद छ पहिलो पटक मैले आफ्नै कारमा तेल भरेको थिएँ। यो मेरो बुबाको पुरानो मारुती ८०० थियो, एउटा भरपर्दो सानो गाडी जसले राम्रा दिनहरू देखेको थियो। म सायद अठार वर्षको थिएँ, भर्खरै लाइसेन्स पाएको थिएँ, र बुबा, उहाँको हृदयलाई आशीर्वाद दिऊँ, मलाई बिस्तारै बागडोर लिन दिँदै हुनुहुन्थ्यो। पेट्रोलको गेज झिम्झिम गरिरहेको थियो - धेरै जोड दिने झिम्काइ, म थप्न सक्छु। त्यसैले, म स्वतन्त्रता र जिम्मेवारीको एक मिश्रित भावना महसुस गर्दै गएँ।",
  "raw": "मलाई याद छ पहिलो पटक मैले आफ्नै कारमा तेल भरेको थिएँ। यो मेरो बुबाको पुरानो मारुती ८०० थियो, एउटा भरपर्दो सानो गाडी जसले राम्रा दिनहरू देखेको थियो। म सायद अठार वर्षको थिएँ, भर्खरै लाइसेन्स पाएको थिएँ, र बुबा, उहाँको हृदयलाई आशीर्वाद दिऊँ, मलाई बिस्तारै बागडोर लिन दिँदै हुनुहुन्थ्यो। पेट्रोलको गेज झिम्झिम गरिरहेको थियो - धेरै जोड दिने झिम्काइ, म थप्न सक्छु। त्यसैले, म स्वतन्त्रता र जिम्मेवारीको एक मिश्रित भावना महसुस गर्दै गएँ।"
}
```
```json
{
  "unnormalised": "मलाई याद छ पहिलो पटक मैले आफ्नो गाडीमा आफैंले तेल भरेको थिएँ। यो मेरो बुबाको पुरानो मारुती 800 थियो, एउटा भरपर्दो सानो गाडी जसले राम्रो दिन देखेको थियो। म सायद 18 वर्षको थिएँ, भर्खरै लाइसेन्स पाएको थिएँ, र बुबा, उहाँको हृदयलाई आशीर्वाद, बिस्तारै मलाई लगाम दिनुहुँदै थियो। पेट्रोल गेज झिम्काइरहेको थियो - एक धेरै जोडदार झिम्काइ, मैले थप्नु पर्छ। त्यसैले, म स्वतन्त्रता र जिम्मेवारीको एक नशालु मिश्रण महसुस गर्दै गएँ।",
  "normalised": "पेट्रोल पम्पमा पुगेर, म तुरुन्तै अभिभूत भएँ। त्यहाँ धेरै संख्या र प्रतीकहरू थिए! मलाई बुबाले \"नियमित\" बनाम \"प्रिमियम\" बारे केही भन्नुभएको अस्पष्ट रूपमा याद आयो, तर त्यहाँ मेरो ज्ञान समाप्त भयो। मैले पम्प परिचर, रमेश नामको एक मिलनसार व्यक्तिलाई सोधे, \"कति हाल्ने, भाई?\" कति हाल्ने? उहाँले मुस्कुराउँदै भन्नुभयो, \"तपाईं बताउनुहोस्, सर।\"",
  "raw": "मलाई याद छ पहिलो पटक मैले आफ्नो गाडीमा आफैंले तेल भरेको थिएँ। यो मेरो बुबाको पुरानो मारुती 800 थियो, एउटा भरपर्दो सानो गाडी जसले राम्रो दिन देखेको थियो। म सायद 18 वर्षको थिएँ, भर्खरै लाइसेन्स पाएको थिएँ, र बुबा, उहाँको हृदयलाई आशीर्वाद, बिस्तारै मलाई लगाम दिनुहुँदै थियो। पेट्रोल गेज झिम्काइरहेको थियो - एक धेरै जोडदार झिम्काइ, मैले थप्नु पर्छ। त्यसैले, म स्वतन्त्रता र जिम्मेवारीको एक नशालु मिश्रण महसुस गर्दै गएँ।\nPulling up to the petrol pump, I was instantly overwhelmed. There were so many numbers and symbols! I vaguely remembered Dad saying something about \"regular\" versus \"premium,\" but that's where my knowledge ended. I asked the pump attendant, a friendly fellow named Ramesh, \"कति हाल्ने, भाई?\" How much to put in? उहाँले मुस्कुराउँदै भन्नुभयो, \"तपाईं बताउनुहोस्, सर।\" You tell me, sir."
}
```
```json
{
  "unnormalised": "पेट्रोल पम्पमा पुग्दा, म तुरुन्तै अभिभूत भएँ। त्यहाँ धेरै संख्याहरू र प्रतीकहरू थिए! मलाई बुबाले \"नियमित\" र \"प्रिमियम\" को बारेमा केही भन्नुभएको अस्पष्ट रूपमा याद आयो, तर मेरो ज्ञान त्यहीं सकियो। मैले पम्प परिचर, रमेश नामका एक मिलनसार साथीलाई सोधें, \"कितना डालना है, भाई?\" कति हाल्ने? उहाँले मुस्कुराउनुभयो र भन्नुभयो, \"आप बताओ, सर।\" तपाईं भन्नुहोस्, सर।",
  "normalised": "म आत्तिन थालें। मलाई थाहा थियो ट्याङ्की लगभग खाली थियो। मैले हडबडाएर भनें, \"रूपैयाँ पाँच सय का पेट्रोल!\" पाँच सय रूपैयाँ बराबरको पेट्रोल। रमेशले टाउको हल्लाएर ट्याङ्की भर्न थाले। म मंत्रमुग्ध भएर हेरिरहें, पम्पको नम्बरहरू माथितिर घुमिरहेका थिए। मलाई थाहा थिएन कि ट्याङ्कीमा कति अट्छ।",
  "raw": "म आत्तिन थालें। मलाई थाहा थियो ट्याङ्की लगभग खाली थियो। मैले हडबडाएर भनें, \"रूपैयाँ पाँच सय का पेट्रोल!\" पाँच सय रूपैयाँ बराबरको पेट्रोल। रमेशले टाउको हल्लाएर ट्याङ्की भर्न थाले। म मंत्रमुग्ध भएर हेरिरहें, पम्पको नम्बरहरू माथितिर घुमिरहेका थिए। मलाई थाहा थिएन कि ट्याङ्कीमा कति अट्छ।"
}
```
```json
{
  "unnormalised": "आतंक छायो। मलाई थाहा थियो ट्याङ्की लगभग खाली थियो। मैले भने, \"₹500 काे पेट्रोल!\" पाँच सय रूपैयाँ बराबरको पेट्रोल। रमेशले सहमति जनाए र ट्याङ्की भर्न थाले। म हेरिरहेँ, मन्त्रमुग्ध भएर, पम्पमा नम्बरहरू माथि घुमिरहेका थिए। मैले महसुस गरे कि मलाई ट्याङ्कीमा कति अट्छ भन्ने पनि थाहा थिएन।",
  "normalised": "डिस्प्ले छ दशमलव एक पाँच लिटरमा रोकियो। रमेशले मलाई नोजल दिए। \"हो गया, सर।\" सबै भयो, सर। मैले उसलाई पैसा तिरेँ, थोरै कम अनभिज्ञ महसुस गर्दै तर अझै धेरै नयाँ। आगामी केही हप्ताहरूमा, मैले अझ ध्यान दिन थालेँ। मैले प्रति लिटर मूल्य याद गरेँ, जुन त्यस समयमा प्रति लिटर लगभग रूपैयाँ ८०.५० थियो। मैले प्रति लिटरमा कति किलोमिटर पाएँ भन्ने मानसिक नोट पनि राख्न थालेँ।",
  "raw": "आतंक छायो। मलाई थाहा थियो ट्याङ्की लगभग खाली थियो। मैले भने, \"₹500 काे पेट्रोल!\" पाँच सय रूपैयाँ बराबरको पेट्रोल। रमेशले सहमति जनाए र ट्याङ्की भर्न थाले। म हेरिरहेँ, मन्त्रमुग्ध भएर, पम्पमा नम्बरहरू माथि घुमिरहेका थिए। मैले महसुस गरे कि मलाई ट्याङ्कीमा कति अट्छ भन्ने पनि थाहा थिएन। डिस्प्ले छ दशमलव एक पाँच लिटरमा रोकियो। रमेशले मलाई नोजल दिए। \"हो गया, सर।\" सबै भयो, सर। मैले उसलाई पैसा तिरेँ, थोरै कम अनभिज्ञ महसुस गर्दै तर अझै धेरै नयाँ। आगामी केही हप्ताहरूमा, मैले अझ ध्यान दिन थालेँ। मैले प्रति लिटर मूल्य याद गरेँ, जुन त्यस समयमा प्रति लिटर लगभग रूपैयाँ ८०.५० थियो। मैले प्रति लिटरमा कति किलोमिटर पाएँ भन्ने मानसिक नोट पनि राख्न थालेँ।"
}
```
```json
{
  "unnormalised": "डिस्प्ले 6.15 लिटरमा रोकियो। रमेशले मलाई नोजल थमाए। \"हो गया, सर।\" सब भयो, सर। मैले उसलाई तिरे, अलि कम अनभिज्ञ महसुस गर्दै तर अझै धेरै नयाँ। त्यसपछिका केही हप्ताहरूमा, मैले अझ बढी ध्यान दिन थाले। मैले प्रति लिटरको मूल्य याद गरे, जुन त्यतिबेला लगभग रु. 80.50/L थियो। मैले प्रति लिटरमा कति किलोमिटर पाएँ भन्ने मानसिक नोट पनि राख्न थाले।",
  "normalised": "समयसँगै, मैले थाहा पाएँ कि मेरो कारमा पैंतीस लिटरको इन्धन ट्याङ्की थियो। एक पटक, मैले प्रयोग गरें र यसलाई रिममा भरें, जसले मलाई दुई हजार सात सय पचास रुपैयाँ खर्च गर्यो, मलाई लाग्छ। यो अलि खेर गयो, वास्तवमा, त्यो अतिरिक्त तौल बोकेर घुम्दै। पछि, म इन्धन दक्षताको बारेमा थप सावधान भएँ। मैले मेरो माइलेज ट्र्याक गर्न र औसत खपत गणना गर्न एउटा एप पनि डाउनलोड गरें, सामान्यतया शहरमा प्रति लिटर पन्ध्र किलोमिटर र राजमार्गमा प्रति लिटर अठार किलोमिटर। एपले देखाएको छ कि मैले इन्धनमा प्रति महिना लगभग चार हजार रुपैयाँ खर्च गरिरहेको थिएँ।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"डिस्प्ले 6.15 लिटरमा रोकियो। रमेशले मलाई नोजल थमाए। \\\"हो गया, सर।\\\" सब भयो, सर। मैले उसलाई तिरे, अलि कम अनभिज्ञ महसुस गर्दै तर अझै धेरै नयाँ। त्यसपछिका केही हप्ताहरूमा, मैले अझ बढी ध्यान दिन थाले। मैले प्रति लिटरको मूल्य याद गरे, जुन त्यतिबेला लगभग रु. 80.50/L थियो। मैले प्रति लिटरमा कति किलोमिटर पाएँ भन्ने मानसिक नोट पनि राख्न थाले।\",\n  \"normalised\": \"समयसँगै, मैले थाहा पाएँ कि मेरो कारमा पैंतीस लिटरको इन्धन ट्याङ्की थियो। एक पटक, मैले प्रयोग गरें र यसलाई रिममा भरें, जसले मलाई दुई हजार सात सय पचास रुपैयाँ खर्च गर्यो, मलाई लाग्छ। यो अलि खेर गयो, वास्तवमा, त्यो अतिरिक्त तौल बोकेर घुम्दै। पछि, म इन्धन दक्षताको बारेमा थप सावधान भएँ। मैले मेरो माइलेज ट्र्याक गर्न र औसत खपत गणना गर्न एउटा एप पनि डाउनलोड गरें, सामान्यतया शहरमा प्रति लिटर पन्ध्र किलोमिटर र राजमार्गमा प्रति लिटर अठार किलोमिटर। एपले देखाएको छ कि मैले इन्धनमा प्रति महिना लगभग चार हजार रुपैयाँ खर्च गरिरहेको थिएँ।\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "समयसँगै, मैले थाहा पाएँ कि मेरो कारमा 35L इन्धन ट्याङ्की थियो। एक पटक, मैले प्रयोग गरें र यसलाई भरपुर भरें, जसले मलाई रु 2750 खर्च गर्यो, मलाई लाग्छ। यो अलिकति खेर गयो, वास्तवमा, त्यो अतिरिक्त तौल बोकेर। पछि, म इन्धन दक्षताको बारेमा थप सावधान भएँ। मैले मेरो माइलेज ट्र्याक गर्न र औसत खपत गणना गर्न एउटा एप पनि डाउनलोड गरें, जुन सामान्यतया शहरमा 15 km/L र राजमार्गमा 18 km/L हुन्छ। एपले देखाएको छ कि मैले लगभग रु 4000/महिना इन्धनमा खर्च गरिरहेको थिएँ।",
  "normalised": "मैले अक्टेन रेटिङको बारेमा पनि सिकें र यसले प्रदर्शनलाई कसरी असर गर्छ। बुबाले सधैं नियमित पेट्रोल प्रयोग गर्नुहुन्थ्यो, तर एक दिन मैले \"Power\" प्रयोग गरें - राम्रो माइलेज दिने दाबी गर्ने प्रिमियम इन्धन। इमानदारीपूर्वक, मैले धेरै फरक याद गरिन। सायद थोरै सुधार, तर निश्चित रूपमा प्रति लिटर अतिरिक्त रु पाँचको लायक छैन।",
  "raw": "समयसँगै, मैले थाहा पाएँ कि मेरो कारमा 35L इन्धन ट्याङ्की थियो। एक पटक, मैले प्रयोग गरें र यसलाई भरपुर भरें, जसले मलाई रु 2750 खर्च गर्यो, मलाई लाग्छ। यो अलिकति खेर गयो, वास्तवमा, त्यो अतिरिक्त तौल बोकेर। पछि, म इन्धन दक्षताको बारेमा थप सावधान भएँ। मैले मेरो माइलेज ट्र्याक गर्न र औसत खपत गणना गर्न एउटा एप पनि डाउनलोड गरें, जुन सामान्यतया शहरमा 15 km/L र राजमार्गमा 18 km/L हुन्छ। एपले देखाएको छ कि मैले लगभग रु 4000/महिना इन्धनमा खर्च गरिरहेको थिएँ।"
}
```
```json
{
  "unnormalised": "मैले अक्टेन रेटिङ र यसले प्रदर्शनलाई कसरी असर गर्छ भन्ने बारेमा पनि सिकें। बुबाले सधैं साधारण पेट्रोल प्रयोग गर्नुहुन्थ्यो, तर एक दिन मैले \"Power\" प्रयोग गरें – राम्रो माइलेज दिने दाबी गर्ने प्रिमियम इन्धन। इमानदारीपूर्वक भन्नुपर्दा, मैले धेरै फरक पाइनँ। सायद थोरै सुधार, तर अतिरिक्त रु. 5/लि. को लायक पक्कै थिएन।",
  "normalised": "आजकल, म पेट्रोल पम्पमा एक अनुभवी पेशेवर हुँ। मलाई मेरो गाडी थाहा छ, मलाई मेरो इन्धन खपत थाहा छ, र म रमेशलाई नामले पनि चिन्छु। र त्यो झिमिक झिमिक बत्ती बल्ने इन्धन गेज? यसले अझै पनि मलाई जिम्मेवारीको झट्का दिन्छ, तर अब यो एक परिचित झट्का हो, त्यो पहिलो, थोरै आत्तिएको, पेट्रोल पम्पको भ्रमणदेखि म कति टाढा आएको छु भन्ने कुराको सम्झना दिलाउँछ।",
  "raw": "मैले अक्टेन रेटिङ र यसले प्रदर्शनलाई कसरी असर गर्छ भन्ने बारेमा पनि सिकें। बुबाले सधैं साधारण पेट्रोल प्रयोग गर्नुहुन्थ्यो, तर एक दिन मैले \"Power\" प्रयोग गरें – राम्रो माइलेज दिने दाबी गर्ने प्रिमियम इन्धन। इमानदारीपूर्वक भन्नुपर्दा, मैले धेरै फरक पाइनँ। सायद थोरै सुधार, तर अतिरिक्त रु. 5/लि. को लायक पक्कै थिएन। आजकल, म पेट्रोल पम्पमा एक अनुभवी पेशेवर हुँ। मलाई मेरो गाडी थाहा छ, मलाई मेरो इन्धन खपत थाहा छ, र म रमेशलाई नामले पनि चिन्छु। र त्यो झिमिक झिमिक बत्ती बल्ने इन्धन गेज? यसले अझै पनि मलाई जिम्मेवारीको झट्का दिन्छ, तर अब यो एक परिचित झट्का हो, त्यो पहिलो, थोरै आत्तिएको, पेट्रोल पम्पको भ्रमणदेखि म कति टाढा आएको छु भन्ने कुराको सम्झना दिलाउँछ।"
}
```
```json
{
  "unnormalised": "आजकल, म पेट्रोल पम्पमा एक अनुभवी पेशेवर हुँ। मलाई मेरो कार थाहा छ, मलाई मेरो इन्धन खपत थाहा छ, र म रमेशलाई नामले पनि चिन्छु। र त्यो झिम्किरहेको इन्धन गेज? यसले अझै पनि मलाई जिम्मेवारीको झट्का दिन्छ, तर अब यो परिचित छ, त्यो पहिलो, अलिकति आत्तिएको, पेट्रोल पम्पको भ्रमणदेखि म कति टाढा आएको छु भन्ने कुराको सम्झना दिलाउँछ।",
  "normalised": "",
  "raw": "आजकल, म पेट्रोल पम्पमा एक अनुभवी पेशेवर हुँ। मलाई मेरो कार थाहा छ, मलाई मेरो इन्धन खपत थाहा छ, र म रमेशलाई नामले पनि चिन्छु। र त्यो झिम्किरहेको इन्धन गेज? यसले अझै पनि मलाई जिम्मेवारीको झट्का दिन्छ, तर अब यो परिचित छ, त्यो पहिलो, अलिकति आत्तिएको, पेट्रोल पम्पको भ्रमणदेखि म कति टाढा आएको छु भन्ने कुराको सम्झना दिलाउँछ।"
}
```
