```json
{
  "unnormalised": "ठीक छ, Reddit India का पेट्रोलहेड्स, इन्धन अर्थव्यवस्थाको बारेमा कुरा गरौं, है? मेरो Activa 6G ले, यसको सानो स्कुटर हृदयलाई आशिर्वाद दिन्छु, आजकल मलाई 45 kmpl को माइलेज दिइरहेको छ। जुन, इमान्दारीपूर्वक भन्नुपर्दा, म व्यावहारिक रूपमा हालको इन्धन मूल्यहरूमा पेट्रोल सीधा अरब सागरमा सोसिरहेको जस्तो लाग्छ। ती पुराना दिनहरू याद गर्नुहोस् जब 1 लिटर पेट्रोलको मूल्य ₹60 मात्र थियो? *Sigh*। अब यो ₹110+ सँग चक्कर खेलिरहेको छ!",
  "normalised": "ठीक छ, Reddit India का पेट्रोलहेड्स, हामी इन्धन अर्थव्यवस्थाको बारेमा कुरा गरौं, है? मेरो Activa छ जीले, यसको सानो स्कुटर हृदयलाई आशिर्वाद दिन्छु, आजकल मलाई पैंतालिस किलोमिटर प्रति लिटरको माइलेज दिइरहेको छ। जुन, इमान्दारीपूर्वक भन्नुपर्दा, म व्यावहारिक रूपमा हालको इन्धन मूल्यहरूमा पेट्रोल सीधा अरब सागरमा सोसिरहेको जस्तो लाग्छ। ती पुराना दिनहरू याद गर्नुहोस् जब एक लिटर पेट्रोलको मूल्य केवल रूपैयाँ साठी थियो? Sigh। अब यो रूपैयाँ एक सय दस प्लससँग चक्कर खेलिरहेको छ!",
  "raw": "ठीक छ, Reddit India का पेट्रोलहेड्स, इन्धन अर्थव्यवस्थाको बारेमा कुरा गरौं, है? मेरो Activa 6G ले, यसको सानो स्कुटर हृदयलाई आशिर्वाद दिन्छु, आजकल मलाई 45 kmpl को माइलेज दिइरहेको छ। जुन, इमान्दारीपूर्वक भन्नुपर्दा, म व्यावहारिक रूपमा हालको इन्धन मूल्यहरूमा पेट्रोल सीधा अरब सागरमा सोसिरहेको जस्तो लाग्छ। ती पुराना दिनहरू याद गर्नुहोस् जब 1 लिटर पेट्रोलको मूल्य ₹60 मात्र थियो? *Sigh*। अब यो ₹110+ सँग चक्कर खेलिरहेको छ!"
}
```
```json
{
  "unnormalised": "मैले अलिक धेरै माइलेज निकाल्नको लागि सबै प्रयास गरें। म एउटा धेरै नै सतर्क हजुरबुबाको पुनर्जन्म भएको छु, जो एउटा इँटा बोकेको गँगटोभन्दा पनि ढिलो गतिमा बढ्छ। टायरहरूलाई 35 psi (अगाडि र पछाडि, सिफारिस गरिए अनुसार) सम्म फुलाउँदा म वकोला फ्लाईओभर नजिकै नियन्त्रण गुमाउने अवस्थामा पुगेको थिएँ, तर हे, ती बहुमूल्य मिलिलिटरहरू बचाउनु छ, हैन? त्यसपछि, मैले पेट्रोल पम्पहरूमा बेच्ने ती \"माइलेज बूस्टर\" additives मा स्विच गर्ने विचार गरें, तर मलाई केहीले भन्छ कि ती भाँचिएको खुट्टाको लागि होमियोप्याथी जत्तिकै प्रभावकारी छन्।",
  "normalised": "मैले अलिक धेरै माइलेज निकाल्नको लागि सबै प्रयास गरें। म एउटा धेरै नै सतर्क हजुरबुबाको पुनर्जन्म भएको छु, जो एउटा इँटा बोकेको गँगटोभन्दा पनि ढिलो गतिमा बढ्छ। टायरहरूलाई पैंतीस P-S-I (अगाडि र पछाडि, सिफारिस गरिए अनुसार) सम्म फुलाउँदा म वकोला फ्लाईओभर नजिकै नियन्त्रण गुमाउने अवस्थामा पुगेको थिएँ, तर हे, ती बहुमूल्य मिलिलिटरहरू बचाउनु छ, हैन? त्यसपछि, मैले पेट्रोल पम्पहरूमा बेच्ने ती \"माइलेज बूस्टर\" additives मा स्विच गर्ने विचार गरें, तर मलाई केहीले भन्छ कि ती भाँचिएको खुट्टाको लागि होमियोप्याथी जत्तिकै प्रभावकारी छन्।",
  "raw": "मैले अलिक धेरै माइलेज निकाल्नको लागि सबै प्रयास गरें। म एउटा धेरै नै सतर्क हजुरबुबाको पुनर्जन्म भएको छु, जो एउटा इँटा बोकेको गँगटोभन्दा पनि ढिलो गतिमा बढ्छ। टायरहरूलाई 35 psi (अगाडि र पछाडि, सिफारिस गरिए अनुसार) सम्म फुलाउँदा म वकोला फ्लाईओभर नजिकै नियन्त्रण गुमाउने अवस्थामा पुगेको थिएँ, तर हे, ती बहुमूल्य मिलिलिटरहरू बचाउनु छ, हैन? त्यसपछि, मैले पेट्रोल पम्पहरूमा बेच्ने ती \"माइलेज बूस्टर\" additives मा स्विच गर्ने विचार गरें, तर मलाई केहीले भन्छ कि ती भाँचिएको खुट्टाको लागि होमियोप्याथी जत्तिकै प्रभावकारी छन्।"
}
```
```json
{
  "unnormalised": "मेरो मेकानिक, राजु भाईले, ₹1500 मा इन्जिन ट्युन-अप गर्न सुझाव दिए। उनले मलाई अतिरिक्त 5 kmpl पाउन सक्छु भन्छन्। पाँच! त्यो त पुरानो जिन्समा ₹500 को नोट भेट्टाउनु जस्तै हो – शुद्ध सुन, म भन्छु। उनले केही नयाँ सिंथेटिक इन्जिन आयलको बारेमा पनि उल्लेख गरे जसले दक्षतामा सुधार गर्छ, तर यसको मूल्य 1 लिटरको लागि ₹2500 छ! त्यो मूल्यमा, म पेट्रोल पम्पका कर्मचारीलाई सित्तैमा इन्धन दिन घुस दिन सक्छु।",
  "normalised": "मेरो मेकानिक, राजु भाईले, रूपैयाँ एक हजार पाँच सयमा इन्जिन ट्युन-अप गर्न सुझाव दिए। उनले मलाई अतिरिक्त पाँच किलोमिटर प्रति लिटर पाउन सक्छु भन्छन्। पाँच! त्यो त पुरानो जिन्समा रूपैयाँ पाँच सयको नोट भेट्टाउनु जस्तै हो – शुद्ध सुन, म भन्छु। उनले केही नयाँ सिंथेटिक इन्जिन आयलको बारेमा पनि उल्लेख गरे जसले दक्षतामा सुधार गर्छ, तर यसको मूल्य 1 लिटरको लागि रूपैयाँ दुई हजार पाँच सय छ! त्यो मूल्यमा, म पेट्रोल पम्पका कर्मचारीलाई सित्तैमा इन्धन दिन घुस दिन सक्छु।",
  "raw": "मेरो मेकानिक, राजु भाईले, ₹1500 मा इन्जिन ट्युन-अप गर्न सुझाव दिए। उनले मलाई अतिरिक्त 5 kmpl पाउन सक्छु भन्छन्। पाँच! त्यो त पुरानो जिन्समा ₹500 को नोट भेट्टाउनु जस्तै हो – शुद्ध सुन, म भन्छु। उनले केही नयाँ सिंथेटिक इन्जिन आयलको बारेमा पनि उल्लेख गरे जसले दक्षतामा सुधार गर्छ, तर यसको मूल्य 1 लिटरको लागि ₹2500 छ! त्यो मूल्यमा, म पेट्रोल पम्पका कर्मचारीलाई सित्तैमा इन्धन दिन घुस दिन सक्छु।"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नुपर्दा, यो इन्धनको आकाशिँदो मूल्यको कारण के हो? मलाई मात्रै यस्तो लागेको हो कि चन्द्रयान-3 लाई चन्द्रमामा पुर्‍याउने रकेटहरूले प्रयोग गरेको भन्दा बढी इन्धनको मूल्य हामीले तिरिरहेका छौँ? बरु म जताततै साइकल चलाउन थाल्छु कि। अथवा हुनसक्छ मेरो एक्टिभालाई तान्न परेवाहरूलाई तालिम दिन्छु। जे होस्, केही त गर्नैपर्छ।",
  "normalised": "साँच्चै भन्नुपर्दा, यो इन्धनको आकाशिँदो मूल्यको कारण के हो? मलाई मात्रै यस्तो लागेको हो कि चन्द्रयान-तीन लाई चन्द्रमामा पुर्‍याउने रकेटहरूले प्रयोग गरेको भन्दा बढी इन्धनको मूल्य हामीले तिरिरहेका छौँ? बरु म जताततै साइकल चलाउन थाल्छु कि। अथवा हुनसक्छ मेरो एक्टिभालाई तान्न परेवाहरूलाई तालिम दिन्छु। जे होस्, केही त गर्नैपर्छ।",
  "raw": "साँच्चै भन्नुपर्दा, यो इन्धनको आकाशिँदो मूल्यको कारण के हो? मलाई मात्रै यस्तो लागेको हो कि चन्द्रयान-3 लाई चन्द्रमामा पुर्‍याउने रकेटहरूले प्रयोग गरेको भन्दा बढी इन्धनको मूल्य हामीले तिरिरहेका छौँ? बरु म जताततै साइकल चलाउन थाल्छु कि। अथवा हुनसक्छ मेरो एक्टिभालाई तान्न परेवाहरूलाई तालिम दिन्छु। जे होस्, केही त गर्नैपर्छ।"
}
```
```json
{
  "unnormalised": "अरू कसैसँग कुनै उत्कृष्ट, मूर्खतापूर्ण, काम गर्ने ग्यारेन्टी (र सस्तो!) इन्धन बचत गर्ने सुझावहरू छन्? म सबै कान हुँ (र छिट्टै खाली हुने वालेट)। आफ्नो बुद्धि साझा गर्नुहोस्, हे इन्धन दक्षताका गुरुहरू! र कृपया, पेट्रोल किन्नको लागि मिर्गौला बेच्ने सुझावहरू नदिनुहोस्। मेरो एक्टिवा त्यति बहुमूल्य छैन। अझै।",
  "normalised": "अरू कसैसँग कुनै उत्कृष्ट, मूर्खतापूर्ण, काम गर्ने ग्यारेन्टी (र सस्तो!) इन्धन बचत गर्ने सुझावहरू छन्? म सबै कान हुँ (र छिट्टै खाली हुने वालेट)। आफ्नो बुद्धि साझा गर्नुहोस्, हे इन्धन दक्षताका गुरुहरू! र कृपया, पेट्रोल किन्नको लागि मिर्गौला बेच्ने सुझावहरू नदिनुहोस्। मेरो एक्टिवा त्यति बहुमूल्य छैन। अझै।",
  "raw": "अरू कसैसँग कुनै उत्कृष्ट, मूर्खतापूर्ण, काम गर्ने ग्यारेन्टी (र सस्तो!) इन्धन बचत गर्ने सुझावहरू छन्? म सबै कान हुँ (र छिट्टै खाली हुने वालेट)। आफ्नो बुद्धि साझा गर्नुहोस्, हे इन्धन दक्षताका गुरुहरू! र कृपया, पेट्रोल किन्नको लागि मिर्गौला बेच्ने सुझावहरू नदिनुहोस्। मेरो एक्टिवा त्यति बहुमूल्य छैन। अझै।"
}
```
