```json
{
  "unnormalised": "ठीक छ, त्यसैले गत हप्ता म बैंगलोरबाट गोवाको सडक यात्रामा गएँ, र मान्छे, इन्धन गणना एउटा दुःस्वप्न थियो। मेरो कार, मारुति सुजुकी स्विफ्टले राजमार्गहरूमा लगभग 22 kmpl को माइलेज दिन्छ, तर वास्तविकताले नराम्रो असर गर्यो, विशेष गरी घाट खण्डहरू नजिक।",
  "normalised": "ठीक छ, त्यसैले गत हप्ता म बैंगलोरबाट गोवाको सडक यात्रामा गएँ, र मान्छे, इन्धन गणना एउटा दुःस्वप्न थियो। मेरो कार, मारुति सुजुकी स्विफ्टले राजमार्गहरूमा प्रति लिटर लगभग २२ किलोमिटरको माइलेज दिन्छ, तर वास्तविकताले नराम्रो असर गर्यो, विशेष गरी घाट खण्डहरू नजिक।",
  "raw": "ठीक छ, त्यसैले गत हप्ता म बैंगलोरबाट गोवाको सडक यात्रामा गएँ, र मान्छे, इन्धन गणना एउटा दुःस्वप्न थियो। मेरो कार, मारुति सुजुकी स्विफ्टले राजमार्गहरूमा लगभग 22 kmpl को माइलेज दिन्छ, तर वास्तविकताले नराम्रो असर गर्यो, विशेष गरी घाट खण्डहरू नजिक।"
}
```
```json
{
  "unnormalised": "पहिलो कुरा, मेरो ठाउँ नजिकैको पेट्रोल पम्पले पेट्रोल रु. 102.50 प्रति लिटरमा बेचिरहेको थियो। मैले ट्याङ्कीलाई यसको पूरा 37 लिटर क्षमतामा भरें, सोचे कि यसले मलाई धेरै टाढासम्म पुग्न पर्याप्त हुन्छ। पम्पको मान्छेले मलाई केही \"विशेष\" इन्धन बेच्ने प्रयास पनि गर्यो, दाबी गर्दै कि यसले मेरो माइलेज 10% ले बढाउँछ, तर मैले विनम्रतापूर्वक अस्वीकार गरें। सधैं ठगी जस्तो लाग्छ, होइन र?",
  "normalised": "पहिलो कुरा, मेरो ठाउँ नजिकैको पेट्रोल पम्पले पेट्रोल एक सय दुई दशमलव पाँच शून्य रुपैयाँ प्रति लिटरमा बेचिरहेको थियो। मैले ट्याङ्कीलाई यसको पूरा सैंतीस लिटर क्षमतामा भरें, सोचे कि यसले मलाई धेरै टाढासम्म पुग्न पर्याप्त हुन्छ। पम्पको मान्छेले मलाई केही \"विशेष\" इन्धन बेच्ने प्रयास पनि गर्यो, दाबी गर्दै कि यसले मेरो माइलेज दस प्रतिशतले बढाउँछ, तर मैले विनम्रतापूर्वक अस्वीकार गरें। सधैं ठगी जस्तो लाग्छ, होइन र?",
  "raw": "पहिलो कुरा, मेरो ठाउँ नजिकैको पेट्रोल पम्पले पेट्रोल रु. 102.50 प्रति लिटरमा बेचिरहेको थियो। मैले ट्याङ्कीलाई यसको पूरा 37 लिटर क्षमतामा भरें, सोचे कि यसले मलाई धेरै टाढासम्म पुग्न पर्याप्त हुन्छ। पम्पको मान्छेले मलाई केही \"विशेष\" इन्धन बेच्ने प्रयास पनि गर्यो, दाबी गर्दै कि यसले मेरो माइलेज 10% ले बढाउँछ, तर मैले विनम्रतापूर्वक अस्वीकार गरें। सधैं ठगी जस्तो लाग्छ, होइन र?"
}
```
```json
{
  "unnormalised": "पहिलो २०० किलोमिटर सजिलो थियो। चिल्लो राजमार्ग, लगातार गति, र कारले प्रो जस्तै इन्धन पिइरहेको थियो। म कसम खान्छु, एक समयमा माइलेज सूचकले २४ किमी प्रति लिटर देखायो! म धेरै आत्मसन्तुष्ट महसुस गरिरहेको थिएँ, मैले आफ्नो भरपर्दो स्विफ्टलाई कम आँकेको छु जस्तो लाग्यो।",
  "normalised": "पहिलो दुई सय किलोमिटर सजिलो थियो। चिल्लो राजमार्ग, लगातार गति, र कारले प्रो जस्तै इन्धन पिइरहेको थियो। म कसम खान्छु, एक समयमा माइलेज सूचकले चौबीस किलोमिटर प्रति लिटर देखायो! म धेरै आत्मसन्तुष्ट महसुस गरिरहेको थिएँ, मैले आफ्नो भरपर्दो स्विफ्टलाई कम आँकेको छु जस्तो लाग्यो।",
  "raw": "पहिलो २०० किलोमिटर सजिलो थियो। चिल्लो राजमार्ग, लगातार गति, र कारले प्रो जस्तै इन्धन पिइरहेको थियो। म कसम खान्छु, एक समयमा माइलेज सूचकले २४ किमी प्रति लिटर देखायो! म धेरै आत्मसन्तुष्ट महसुस गरिरहेको थिएँ, मैले आफ्नो भरपर्दो स्विफ्टलाई कम आँकेको छु जस्तो लाग्यो।"
}
```
```json
{
  "unnormalised": "त्यसपछि घाटहरू आए। उकालो चढाइहरू, लगातार गियर परिवर्तनहरू, र अचानक तातो दिनमा मेरो फोनको ब्याट्री भन्दा छिटो इन्धन गेज घट्न थाल्यो। मैले माइलेज लगभग १५ kmpl मा झरेको देखे! ती सबै हेयरपिन बेंडहरूले इन्धन खाइदिए जसरी म आइतबार दिउँसो बिरयानी खान्छु।",
  "normalised": "त्यसपछि घाटहरू आए। उकालो चढाइहरू, लगातार गियर परिवर्तनहरू, र अचानक तातो दिनमा मेरो फोनको ब्याट्री भन्दा छिटो इन्धन गेज घट्न थाल्यो। मैले माइलेज लगभग पन्ध्र किलोमिटर प्रति लिटरमा झरेको देखे! ती सबै हेयरपिन बेंडहरूले इन्धन खाइदिए जसरी म आइतबार दिउँसो बिरयानी खान्छु।",
  "raw": "त्यसपछि घाटहरू आए। उकालो चढाइहरू, लगातार गियर परिवर्तनहरू, र अचानक तातो दिनमा मेरो फोनको ब्याट्री भन्दा छिटो इन्धन गेज घट्न थाल्यो। मैले माइलेज लगभग १५ kmpl मा झरेको देखे! ती सबै हेयरपिन बेंडहरूले इन्धन खाइदिए जसरी म आइतबार दिउँसो बिरयानी खान्छु।"
}
```
```json
{
  "unnormalised": "जबसम्म म बेलगाम पुगें, यात्राको लगभग 500 किलोमिटरमा, इन्धन ट्याङ्की लगभग खाली थियो। थोरै डर लाग्यो, किनकि मलाई अगाडि पेट्रोल पम्पहरूको उपलब्धता बारे निश्चित थिएन। त्यसैले, म एक अनियमित इंडियन आयल स्टेशनमा रोकें र अर्को 30 लिटर भरें, यस पटक रु. 101.80 प्रति लिटरमा। मूल्यहरू अलिकति फरक हुन सक्छ, एउटै राजमार्गमा पनि।",
  "normalised": "जबसम्म म बेलगाम पुगें, यात्राको लगभग पाँच सय किलोमिटरमा, इन्धन ट्याङ्की लगभग खाली थियो। थोरै डर लाग्यो, किनकि मलाई अगाडि पेट्रोल पम्पहरूको उपलब्धता बारे निश्चित थिएन। त्यसैले, म एक अनियमित इंडियन आयल स्टेशनमा रोकें र अर्को तीस लिटर भरें, यस पटक रु एक सय एक दशमलव आठ शून्य प्रति लिटरमा। मूल्यहरू अलिकति फरक हुन सक्छ, एउटै राजमार्गमा पनि।",
  "raw": "जबसम्म म बेलगाम पुगें, यात्राको लगभग 500 किलोमिटरमा, इन्धन ट्याङ्की लगभग खाली थियो। थोरै डर लाग्यो, किनकि मलाई अगाडि पेट्रोल पम्पहरूको उपलब्धता बारे निश्चित थिएन। त्यसैले, म एक अनियमित इंडियन आयल स्टेशनमा रोकें र अर्को 30 लिटर भरें, यस पटक रु. 101.80 प्रति लिटरमा। मूल्यहरू अलिकति फरक हुन सक्छ, एउटै राजमार्गमा पनि।"
}
```
```json
{
  "unnormalised": "गोवा जानका लागि बाँकी १५० किलोमिटर अपेक्षाकृत समतल थियो, र माइलेजमा थोरै सुधार आयो, जुन १८ केएमपीएलको आसपास थियो। तर क्षति भइसकेको थियो। मेरो प्रारम्भिक हिसाब पूर्ण रूपमा गलत थियो। समग्रमा यात्रा लगभग ६५० किलोमिटर थियो।",
  "normalised": "गोवा जानका लागि बाँकी एक सय पचास किलोमिटर अपेक्षाकृत समतल थियो, र माइलेजमा थोरै सुधार आयो, जुन अठार किलोमिटर प्रति लिटरको आसपास थियो। तर क्षति भइसकेको थियो। मेरो प्रारम्भिक हिसाब पूर्ण रूपमा गलत थियो। समग्रमा यात्रा लगभग छ सय पचास किलोमिटर थियो।",
  "raw": "गोवा जानका लागि बाँकी १५० किलोमिटर अपेक्षाकृत समतल थियो, र माइलेजमा थोरै सुधार आयो, जुन १८ केएमपीएलको आसपास थियो। तर क्षति भइसकेको थियो। मेरो प्रारम्भिक हिसाब पूर्ण रूपमा गलत थियो। समग्रमा यात्रा लगभग ६५० किलोमिटर थियो।"
}
```
```json
{
  "unnormalised": "त्यसोभए, यहाँ सँगी यात्रीहरूको लागि ब्रेकडाउन छ। मैले लगभग ६७ लिटर पेट्रोल (३७+३०) खपत गरेर ६५० कि.मी. कभर गरें। यसको मतलब समग्रमा लगभग ९.७ kmpl हुन्छ। २२ kmpl को वाचा गरिएको थिएन! ती निर्माताको दाबीहरूमा पूर्ण रूपमा विश्वास नगर्नुहोस्, विशेष गरी पहाडी मार्गहरूको लागि।",
  "normalised": "त्यसोभए, यहाँ सँगी यात्रीहरूको लागि ब्रेकडाउन छ। मैले लगभग सत्तरी सात लिटर पेट्रोल (तीस सात प्लस तीस) खपत गरेर छ सय पचास किलोमिटर कभर गरें। यसको मतलब समग्रमा लगभग नौ दशमलव सात किलोमिटर प्रति लिटर हुन्छ। २२ किलोमिटर प्रति लिटरको वाचा गरिएको थिएन! ती निर्माताको दाबीहरूमा पूर्ण रूपमा विश्वास नगर्नुहोस्, विशेष गरी पहाडी मार्गहरूको लागि।",
  "raw": "त्यसोभए, यहाँ सँगी यात्रीहरूको लागि ब्रेकडाउन छ। मैले लगभग ६७ लिटर पेट्रोल (३७+३०) खपत गरेर ६५० कि.मी. कभर गरें। यसको मतलब समग्रमा लगभग ९.७ kmpl हुन्छ। २२ kmpl को वाचा गरिएको थिएन! ती निर्माताको दाबीहरूमा पूर्ण रूपमा विश्वास नगर्नुहोस्, विशेष गरी पहाडी मार्गहरूको लागि।"
}
```
```json
{
  "unnormalised": "कथाको नैतिक: इन्धन खपत अनुमान गर्दा सधैं भूभाग, ड्राइभिङ अवस्था, र आफ्नै ड्राइभिङ शैलीलाई ध्यानमा राख्नुहोस्। र एउटा बफर राख्नुहोस् - सडकको छेउमा फस्नुभन्दा अलिकति अतिरिक्त इन्धन हुनु सधैं राम्रो हुन्छ, विशेष गरी मनसुनको समयमा! अर्को पटक, म निश्चित रूपमा थप रणनीतिक योजना बनाउँदैछु र अतिरिक्त ५ लिटरको क्यान बोक्दैछु। पाठ सिकियो!",
  "normalised": "कथाको नैतिक: इन्धन खपत अनुमान गर्दा सधैं भूभाग, ड्राइभिङ अवस्था, र आफ्नै ड्राइभिङ शैलीलाई ध्यानमा राख्नुहोस्। र एउटा बफर राख्नुहोस् - सडकको छेउमा फस्नुभन्दा अलिकति अतिरिक्त इन्धन हुनु सधैं राम्रो हुन्छ, विशेष गरी मनसुनको समयमा! अर्को पटक, म निश्चित रूपमा थप रणनीतिक योजना बनाउँदैछु र अतिरिक्त पाँच लिटरको क्यान बोक्दैछु। पाठ सिकियो!",
  "raw": "कथाको नैतिक: इन्धन खपत अनुमान गर्दा सधैं भूभाग, ड्राइभिङ अवस्था, र आफ्नै ड्राइभिङ शैलीलाई ध्यानमा राख्नुहोस्। र एउटा बफर राख्नुहोस् - सडकको छेउमा फस्नुभन्दा अलिकति अतिरिक्त इन्धन हुनु सधैं राम्रो हुन्छ, विशेष गरी मनसुनको समयमा! अर्को पटक, म निश्चित रूपमा थप रणनीतिक योजना बनाउँदैछु र अतिरिक्त ५ लिटरको क्यान बोक्दैछु। पाठ सिकियो!"
}
```
