```json
{
  "unnormalised": "एम्स दिल्ली के नए शोध से पता चलता है कि तंत्रिका संबंधी विकारों के प्रबंधन में शुरुआती निदान महत्वपूर्ण है। 20/07/2024 को प्रकाशित एक हालिया अध्ययन में लगातार सिरदर्द, चक्कर आना और अस्पष्टीकृत सुन्नता जैसे सूक्ष्म लक्षणों को पहचानने के महत्व पर प्रकाश डाला गया है। प्रमुख शोधकर्ता डॉ. राजेश कुमार ने जोर देकर कहा कि \"समय पर हस्तक्षेप से रोगी के परिणामों में काफी सुधार हो सकता है।\"",
  "normalised": "ए-आई-आई-एम-एस दिल्ली के नए शोध से पता चलता है कि तंत्रिका संबंधी विकारों के प्रबंधन में शुरुआती निदान महत्वपूर्ण है। बीस जुलाई दो हजार चौबीस को प्रकाशित एक हालिया अध्ययन में लगातार सिरदर्द, चक्कर आना और अस्पष्टीकृत सुन्नता जैसे सूक्ष्म लक्षणों को पहचानने के महत्व पर प्रकाश डाला गया है। डॉक्टर राजेश कुमार, प्रमुख शोधकर्ता, ने जोर देकर कहा कि \"समय पर हस्तक्षेप से रोगी के परिणामों में काफी सुधार हो सकता है।\"",
  "raw": "एम्स दिल्ली के नए शोध से पता चलता है कि तंत्रिका संबंधी विकारों के प्रबंधन में शुरुआती निदान महत्वपूर्ण है। 20/07/2024 को प्रकाशित एक हालिया अध्ययन में लगातार सिरदर्द, चक्कर आना और अस्पष्टीकृत सुन्नता जैसे सूक्ष्म लक्षणों को पहचानने के महत्व पर प्रकाश डाला गया है। प्रमुख शोधकर्ता डॉ. राजेश कुमार ने जोर देकर कहा कि \"समय पर हस्तक्षेप से रोगी के परिणामों में काफी सुधार हो सकता है।\""
}
```
```json
{
  "unnormalised": "अध्ययन में 30-60 वर्ष की आयु के 500 रोगियों को शामिल किया गया, जिनमें माइग्रेन से लेकर मल्टीपल स्केलेरोसिस और पार्किंसंस जैसे अधिक गंभीर न्यूरोलॉजिकल स्थितियां थीं। एक महत्वपूर्ण खोज यह थी कि जिन रोगियों ने शुरुआती लक्षणों का अनुभव करने के 6 महीने के भीतर चिकित्सा ध्यान दिया, उन्होंने उपचार के लिए बेहतर प्रतिक्रियाएं दिखाईं। जाहिर है, अवसर की वह खिड़की बहुत महत्वपूर्ण है, दोस्तों!",
  "normalised": "अध्ययन में तीस से साठ वर्ष की आयु के पाँच सौ रोगियों को शामिल किया गया, जिनमें माइग्रेन से लेकर मल्टीपल स्केलेरोसिस और पार्किंसंस जैसे अधिक गंभीर न्यूरोलॉजिकल स्थितियां थीं। एक महत्वपूर्ण खोज यह थी कि जिन रोगियों ने शुरुआती लक्षणों का अनुभव करने के छह महीनों के भीतर चिकित्सा ध्यान दिया, उन्होंने उपचार के लिए बेहतर प्रतिक्रियाएं दिखाईं। जाहिर है, अवसर की वह खिड़की बहुत महत्वपूर्ण है, दोस्तों!",
  "raw": "अध्ययन में 30-60 वर्ष की आयु के 500 रोगियों को शामिल किया गया, जिनमें माइग्रेन से लेकर मल्टीपल स्केलेरोसिस और पार्किंसंस जैसे अधिक गंभीर न्यूरोलॉजिकल स्थितियां थीं। एक महत्वपूर्ण खोज यह थी कि जिन रोगियों ने शुरुआती लक्षणों का अनुभव करने के 6 महीने के भीतर चिकित्सा ध्यान दिया, उन्होंने उपचार के लिए बेहतर प्रतिक्रियाएं दिखाईं। जाहिर है, अवसर की वह खिड़की बहुत महत्वपूर्ण है, दोस्तों!"
}
```
```json
{
  "unnormalised": "\"कई लोग मामूली दर्द और पीड़ा को अनदेखा करते हैं, उन्हें तनाव या थकान के लिए जिम्मेदार ठहराते हैं,\" मैक्स अस्पताल में न्यूरोलॉजिस्ट डॉ. शर्मा कहते हैं। \"लेकिन खासकर यदि ये लक्षण लगातार बने रहते हैं या बिगड़ते हैं, तो विशेषज्ञ से परामर्श करना महत्वपूर्ण है। लगभग रु. 2500 की लागत वाला एक साधारण न्यूरोलॉजिकल परीक्षा, सब कुछ बदल सकता है।\"",
  "normalised": "\"कई लोग मामूली दर्द और पीड़ा को अनदेखा करते हैं, उन्हें तनाव या थकान के लिए जिम्मेदार ठहराते हैं,\" मैक्स अस्पताल में न्यूरोलॉजिस्ट डॉक्टर शर्मा कहते हैं। \"लेकिन खासकर यदि ये लक्षण लगातार बने रहते हैं या बिगड़ते हैं, तो विशेषज्ञ से परामर्श करना महत्वपूर्ण है। एक साधारण न्यूरोलॉजिकल परीक्षा, जिसकी कीमत लगभग दो हजार पांच सौ रुपये है, सब कुछ बदल सकती है।\"",
  "raw": "कई लोग मामूली दर्द और पीड़ा को अनदेखा करते हैं, उन्हें तनाव या थकान के लिए जिम्मेदार ठहराते हैं,\" मैक्स अस्पताल में न्यूरोलॉजिस्ट डॉ. शर्मा कहते हैं। \"लेकिन खासकर यदि ये लक्षण लगातार बने रहते हैं या बिगड़ते हैं, तो विशेषज्ञ से परामर्श करना महत्वपूर्ण है। लगभग रु. 2500 की लागत वाला एक साधारण न्यूरोलॉजिकल परीक्षा, सब कुछ बदल सकता है।"
}
```
```json
{
  "unnormalised": "विशेष ध्यान देने योग्य एक क्षेत्र युवा वयस्कों (45 वर्ष से कम) में स्ट्रोक की बढ़ती व्यापकता थी। उच्च रक्तचाप, मधुमेह और धूम्रपान जैसे कारकों को प्रमुख जोखिम कारकों के रूप में पहचाना गया। AIIMS की टीम नियमित जांच कराने की सलाह देती है, खासकर उन लोगों के लिए जिनके परिवार में न्यूरोलॉजिकल बीमारियों का इतिहास है।",
  "normalised": "विशेष ध्यान देने योग्य एक क्षेत्र युवा वयस्कों (पैंतालीस वर्ष से कम) में स्ट्रोक की बढ़ती व्यापकता थी। उच्च रक्तचाप, मधुमेह और धूम्रपान जैसे कारकों को प्रमुख जोखिम कारकों के रूप में पहचाना गया। ए-आई-आई-एम-एस की टीम नियमित जांच कराने की सलाह देती है, खासकर उन लोगों के लिए जिनके परिवार में न्यूरोलॉजिकल बीमारियों का इतिहास है।",
  "raw": "विशेष ध्यान देने योग्य एक क्षेत्र युवा वयस्कों (45 वर्ष से कम) में स्ट्रोक की बढ़ती व्यापकता थी। उच्च रक्तचाप, मधुमेह और धूम्रपान जैसे कारकों को प्रमुख जोखिम कारकों के रूप में पहचाना गया। AIIMS की टीम नियमित जांच कराने की सलाह देती है, खासकर उन लोगों के लिए जिनके परिवार में न्यूरोलॉजिकल बीमारियों का इतिहास है।"
}
```
```json
{
  "unnormalised": "तो, दोस्तों, उन मामूली लक्षणों को अनदेखा न करें! अपने जीपी के साथ उस अपॉइंटमेंट को प्रीपोन करें और चीजों की जांच करवाएं। बेहतर है कि देर होने से पहले सावधान रहें, है ना? साथ ही, आप हमेशा अपने स्वास्थ्य के बारे में सक्रिय रहने के लिए खुद को पुरस्कृत करने के लिए बाद में एक समोसा और चाय ले सकते हैं। आप जानते हैं, बस कह रहा हूँ!",
  "normalised": "तो, दोस्तों, उन मामूली लक्षणों को अनदेखा न करें! अपने जी-पी के साथ उस अपॉइंटमेंट को प्रीपोन करें और चीजों की जांच करवाएं। बेहतर है कि देर होने से पहले सावधान रहें, है ना? साथ ही, आप हमेशा अपने स्वास्थ्य के बारे में सक्रिय रहने के लिए खुद को पुरस्कृत करने के लिए बाद में एक समोसा और चाय ले सकते हैं। आप जानते हैं, बस कह रहा हूँ!",
  "raw": "तो, दोस्तों, उन मामूली लक्षणों को अनदेखा न करें! अपने जीपी के साथ उस अपॉइंटमेंट को प्रीपोन करें और चीजों की जांच करवाएं। बेहतर है कि देर होने से पहले सावधान रहें, है ना? साथ ही, आप हमेशा अपने स्वास्थ्य के बारे में सक्रिय रहने के लिए खुद को पुरस्कृत करने के लिए बाद में एक समोसा और चाय ले सकते हैं। आप जानते हैं, बस कह रहा हूँ!"
}
```
