```json
{
  "unnormalised": "किसी ने मुझसे न्यूरोलॉजी के बारे में पूछा, इसलिए मैं अपना अनुभव साझा करूंगा। मेरे नाना, आर.के. शर्मा, को '22 में ये अजीब चक्कर आने शुरू हो गए थे। शुरुआत में, हमने इसे बुढ़ापा समझकर टाल दिया - आख़िरकार वह 78 वर्ष के थे। साथ ही, वह हमेशा अपनी शाम की सैर पर ज़ोर देते थे, चाहे बारिश हो या धूप, इसलिए हमने सोचा कि शायद वह ज़्यादा कर रहे हैं। माँ कहती रहती थी, \"पापा, धीरे चलो! क्या जल्दी है?\" लेकिन वह नहीं सुनते थे। फिर, मार्च '23 में एक दिन, वह रात के खाने की मेज पर गिर पड़े। तब हमें पता चला कि मामला गंभीर है।",
  "normalised": "किसी ने मुझसे न्यूरोलॉजी के बारे में पूछा, इसलिए मैं अपना अनुभव साझा करूंगा। मेरे नाना, आर-के शर्मा, को दो हजार बाईस में ये अजीब चक्कर आने शुरू हो गए थे। शुरुआत में, हमने इसे बुढ़ापा समझकर टाल दिया - आख़िरकार वह अठहत्तर वर्ष के थे। साथ ही, वह हमेशा अपनी शाम की सैर पर ज़ोर देते थे, चाहे बारिश हो या धूप, इसलिए हमने सोचा कि शायद वह ज़्यादा कर रहे हैं। माँ कहती रहती थी, \"पापा, धीरे चलो! क्या जल्दी है?\" लेकिन वह नहीं सुनते थे। फिर, मार्च दो हजार तेईस में एक दिन, वह रात के खाने की मेज पर गिर पड़े। तब हमें पता चला कि मामला गंभीर है।",
  "raw": "किसी ने मुझसे न्यूरोलॉजी के बारे में पूछा, इसलिए मैं अपना अनुभव साझा करूंगा। मेरे नाना, आर.के. शर्मा, को '22 में ये अजीब चक्कर आने शुरू हो गए थे। शुरुआत में, हमने इसे बुढ़ापा समझकर टाल दिया - आख़िरकार वह 78 वर्ष के थे। साथ ही, वह हमेशा अपनी शाम की सैर पर ज़ोर देते थे, चाहे बारिश हो या धूप, इसलिए हमने सोचा कि शायद वह ज़्यादा कर रहे हैं। माँ कहती रहती थी, \"पापा, धीरे चलो! क्या जल्दी है?\" लेकिन वह नहीं सुनते थे। फिर, मार्च '23 में एक दिन, वह रात के खाने की मेज पर गिर पड़े। तब हमें पता चला कि मामला गंभीर है।"
}
```
```json
{
  "unnormalised": "हम उसे एम्स दिल्ली ले गए। न्यूरोलॉजिस्ट, डॉ. गुप्ता ने कई टेस्ट किए - एमआरआई, ईईजी, वगैरह। पता चला, नाना को छोटा स्ट्रोक आया था। डॉ. गुप्ता ने हमें यह सब समझाया, \"सेरेब्रोवास्कुलर एक्सीडेंट\" और \"इस्केमिक पेनम्ब्रा\" जैसे बड़े शब्दों का इस्तेमाल करते हुए, जो सच कहूं तो, मेरे सिर के ऊपर से चला गया। उन्होंने कुछ दवाएं लिखीं - एस्पिरिन 75mg दैनिक, साथ ही उनके बीपी के लिए कुछ, क्योंकि यह 160/90 के आसपास मंडरा रहा था। उन्होंने फिजियोथेरेपी की भी सिफारिश की।",
  "normalised": "हम उसे ए-आई-आई-एम-एस दिल्ली ले गए। न्यूरोलॉजिस्ट, डॉक्टर गुप्ता ने कई टेस्ट किए - एम-आर-आई, ई-ई-जी, वगैरह। पता चला, नाना को छोटा स्ट्रोक आया था। डॉक्टर गुप्ता ने हमें यह सब समझाया, \"सेरेब्रोवास्कुलर एक्सीडेंट\" और \"इस्केमिक पेनम्ब्रा\" जैसे बड़े शब्दों का इस्तेमाल करते हुए, जो सच कहूं तो, मेरे सिर के ऊपर से चला गया। उन्होंने कुछ दवाएं लिखीं - एस्पिरिन पचहत्तर मिलीग्राम दैनिक, साथ ही उनके बी-पी के लिए कुछ, क्योंकि यह एक सौ साठ विभाजित नब्बे के आसपास मंडरा रहा था। उन्होंने फिजियोथेरेपी की भी सिफारिश की।",
  "raw": "हम उसे एम्स दिल्ली ले गए। न्यूरोलॉजिस्ट, डॉ. गुप्ता ने कई टेस्ट किए - एमआरआई, ईईजी, वगैरह। पता चला, नाना को छोटा स्ट्रोक आया था। डॉ. गुप्ता ने हमें यह सब समझाया, \"सेरेब्रोवास्कुलर एक्सीडेंट\" और \"इस्केमिक पेनम्ब्रा\" जैसे बड़े शब्दों का इस्तेमाल करते हुए, जो सच कहूं तो, मेरे सिर के ऊपर से चला गया। उन्होंने कुछ दवाएं लिखीं - एस्पिरिन 75mg दैनिक, साथ ही उनके बीपी के लिए कुछ, क्योंकि यह 160/90 के आसपास मंडरा रहा था। उन्होंने फिजियोथेरेपी की भी सिफारिश की।"
}
```
```json
{
  "unnormalised": "एक साल हो गया है, और नाना जी अब बहुत बेहतर हैं। उनके बाएँ तरफ थोड़ी कमजोरी अभी भी है, लेकिन वे एक छड़ी के साथ चल रहे हैं और अपने दम पर ज्यादातर चीजें कर सकते हैं। हम डॉ. गुप्ता और AIIMS की टीम के बहुत आभारी हैं। वे अभी भी अपनी दवाएं नियमित रूप से लेते हैं, और हमने उन्हें मानसून के दौरान जब मूसलाधार बारिश होती है तो शाम की सैर छोड़ने के लिए भी मना लिया है। न्यूरोलॉजी जटिल है, लेकिन समय पर हस्तक्षेप वास्तव में एक फर्क ला सकता है।",
  "normalised": "एक साल हो गया है, और नाना जी अब बहुत बेहतर हैं। उनके बाएँ तरफ थोड़ी कमजोरी अभी भी है, लेकिन वे एक छड़ी के साथ चल रहे हैं और अपने दम पर ज्यादातर चीजें कर सकते हैं। हम डॉक्टर गुप्ता और A-I-I-M-S की टीम के बहुत आभारी हैं। वे अभी भी अपनी दवाएं नियमित रूप से लेते हैं, और हमने उन्हें मानसून के दौरान जब मूसलाधार बारिश होती है तो शाम की सैर छोड़ने के लिए भी मना लिया है। न्यूरोलॉजी जटिल है, लेकिन समय पर हस्तक्षेप वास्तव में एक फर्क ला सकता है।",
  "raw": "एक साल हो गया है, और नाना जी अब बहुत बेहतर हैं। उनके बाएँ तरफ थोड़ी कमजोरी अभी भी है, लेकिन वे एक छड़ी के साथ चल रहे हैं और अपने दम पर ज्यादातर चीजें कर सकते हैं। हम डॉ. गुप्ता और AIIMS की टीम के बहुत आभारी हैं। वे अभी भी अपनी दवाएं नियमित रूप से लेते हैं, और हमने उन्हें मानसून के दौरान जब मूसलाधार बारिश होती है तो शाम की सैर छोड़ने के लिए भी मना लिया है। न्यूरोलॉजी जटिल है, लेकिन समय पर हस्तक्षेप वास्तव में एक फर्क ला सकता है।"
}
```
