```json
{
  "unnormalised": "ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰਬੀਆਈ) ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ ਦਰਾਂ ਦੀ ਬਾਰੀਕੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰਦਾ ਹੈ। ਵਰਤਮਾਨ ਵਿੱਚ, 1 ਅਮਰੀਕੀ ਡਾਲਰ ਲਗਭਗ ₹83.50 ਦੇ ਬਰਾਬਰ ਹੈ। ਗਲੋਬਲ ਮਾਰਕੀਟ ਦੀ ਗਤੀਸ਼ੀਲਤਾ ਅਤੇ ਆਰਥਿਕ ਸੂਚਕਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਰੋਜ਼ਾਨਾ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਆਉਂਦੇ ਹਨ। ਉਦਾਹਰਨ ਲਈ, 15/07/2024 ਨੂੰ, ਦਰਾਮਦ-ਬਰਾਮਦ ਡੇਟਾ ਜਾਂ ਯੂ.ਐੱਸ. ਫੈਡਰਲ ਰਿਜ਼ਰਵ ਨੀਤੀਆਂ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਵਰਗੇ ਕਾਰਕਾਂ ਕਰਕੇ ਦਰ ਥੋੜ੍ਹੀ ਵੱਖਰੀ ਹੋ ਸਕਦੀ ਹੈ।",
  "normalised": "ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰ-ਬੀ-ਆਈ) ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ ਦਰਾਂ ਦੀ ਬਾਰੀਕੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰਦਾ ਹੈ। ਵਰਤਮਾਨ ਵਿੱਚ, ਇੱਕ ਯੂ-ਐੱਸ ਡਾਲਰ ਲਗਭਗ ਰੁਪਏ ਤੀਰਾਸੀ ਦਸ਼ਮਲਵ ਪੰਜ ਸਿਫ਼ਰ ਦੇ ਬਰਾਬਰ ਹੈ। ਗਲੋਬਲ ਮਾਰਕੀਟ ਦੀ ਗਤੀਸ਼ੀਲਤਾ ਅਤੇ ਆਰਥਿਕ ਸੂਚਕਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਰੋਜ਼ਾਨਾ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਆਉਂਦੇ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਪੰਦਰਾਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ, ਦਰਾਮਦ-ਬਰਾਮਦ ਡੇਟਾ ਜਾਂ ਯੂ-ਐੱਸ ਫੈਡਰਲ ਰਿਜ਼ਰਵ ਨੀਤੀਆਂ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਵਰਗੇ ਕਾਰਕਾਂ ਕਰਕੇ ਦਰ ਥੋੜ੍ਹੀ ਵੱਖਰੀ ਹੋ ਸਕਦੀ ਹੈ।",
  "raw": "ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰਬੀਆਈ) ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ ਦਰਾਂ ਦੀ ਬਾਰੀਕੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰਦਾ ਹੈ। ਵਰਤਮਾਨ ਵਿੱਚ, 1 ਅਮਰੀਕੀ ਡਾਲਰ ਲਗਭਗ ₹83.50 ਦੇ ਬਰਾਬਰ ਹੈ। ਗਲੋਬਲ ਮਾਰਕੀਟ ਦੀ ਗਤੀਸ਼ੀਲਤਾ ਅਤੇ ਆਰਥਿਕ ਸੂਚਕਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਰੋਜ਼ਾਨਾ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਆਉਂਦੇ ਹਨ। ਉਦਾਹਰਨ ਲਈ, 15/07/2024 ਨੂੰ, ਦਰਾਮਦ-ਬਰਾਮਦ ਡੇਟਾ ਜਾਂ ਯੂ.ਐੱਸ. ਫੈਡਰਲ ਰਿਜ਼ਰਵ ਨੀਤੀਆਂ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਵਰਗੇ ਕਾਰਕਾਂ ਕਰਕੇ ਦਰ ਥੋੜ੍ਹੀ ਵੱਖਰੀ ਹੋ ਸਕਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸਮਝਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਵਿਦੇਸ਼ੀ ਕਰੰਸੀ ਮੁੱਲ ਭਾਰਤ ਦੀ ਆਰਥਿਕਤਾ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਢੰਗ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਕਰਦੇ ਹਨ। ਇੱਕ ਮਜ਼ਬੂਤ ਰੁਪਿਆ (₹) ਦਰਾਮਦਾਂ ਨੂੰ ਸਸਤਾ ਬਣਾਉਂਦਾ ਹੈ ਪਰ ਨਿਰਯਾਤ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦਾ ਹੈ। ਇਸਦੇ ਉਲਟ, ਇੱਕ ਕਮਜ਼ੋਰ ਰੁਪਿਆ ਨਿਰਯਾਤ ਨੂੰ ਵਧੇਰੇ ਮੁਕਾਬਲੇਬਾਜ਼ ਬਣਾਉਂਦਾ ਹੈ ਪਰ ਆਯਾਤ ਕੀਤੇ ਸਾਮਾਨ ਦੀ ਲਾਗਤ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ। ਯੂਰੋ (EUR) ਵਰਤਮਾਨ ਵਿੱਚ ਲਗਭਗ ₹90 'ਤੇ ਵਪਾਰ ਕਰਦਾ ਹੈ। SBI ਜਾਂ HDFC ਬੈਂਕ ਵਰਗੇ ਨਾਮਵਰ ਸਰੋਤਾਂ ਤੋਂ ਮੁਦਰਾ ਐਕਸਚੇਂਜ ਬਾਰੇ ਹੋਰ ਜਾਣੋ।",
  "normalised": "ਇਹ ਸਮਝਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਵਿਦੇਸ਼ੀ ਕਰੰਸੀ ਮੁੱਲ ਭਾਰਤ ਦੀ ਆਰਥਿਕਤਾ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਢੰਗ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਕਰਦੇ ਹਨ। ਇੱਕ ਮਜ਼ਬੂਤ ਰੁਪਿਆ ਦਰਾਮਦਾਂ ਨੂੰ ਸਸਤਾ ਬਣਾਉਂਦਾ ਹੈ ਪਰ ਨਿਰਯਾਤ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦਾ ਹੈ। ਇਸਦੇ ਉਲਟ, ਇੱਕ ਕਮਜ਼ੋਰ ਰੁਪਿਆ ਨਿਰਯਾਤ ਨੂੰ ਵਧੇਰੇ ਮੁਕਾਬਲੇਬਾਜ਼ ਬਣਾਉਂਦਾ ਹੈ ਪਰ ਆਯਾਤ ਕੀਤੇ ਸਾਮਾਨ ਦੀ ਲਾਗਤ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ। ਯੂਰੋ (E-U-R) ਵਰਤਮਾਨ ਵਿੱਚ ਲਗਭਗ ਰੁਪਿਆ 90 'ਤੇ ਵਪਾਰ ਕਰਦਾ ਹੈ। SBI ਜਾਂ H-D-F-C ਬੈਂਕ ਵਰਗੇ ਨਾਮਵਰ ਸਰੋਤਾਂ ਤੋਂ ਮੁਦਰਾ ਐਕਸਚੇਂਜ ਬਾਰੇ ਹੋਰ ਜਾਣੋ।",
  "raw": "ਇਹ ਸਮਝਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਵਿਦੇਸ਼ੀ ਕਰੰਸੀ ਮੁੱਲ ਭਾਰਤ ਦੀ ਆਰਥਿਕਤਾ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਢੰਗ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਕਰਦੇ ਹਨ। ਇੱਕ ਮਜ਼ਬੂਤ ਰੁਪਿਆ (₹) ਦਰਾਮਦਾਂ ਨੂੰ ਸਸਤਾ ਬਣਾਉਂਦਾ ਹੈ ਪਰ ਨਿਰਯਾਤ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦਾ ਹੈ। ਇਸਦੇ ਉਲਟ, ਇੱਕ ਕਮਜ਼ੋਰ ਰੁਪਿਆ ਨਿਰਯਾਤ ਨੂੰ ਵਧੇਰੇ ਮੁਕਾਬਲੇਬਾਜ਼ ਬਣਾਉਂਦਾ ਹੈ ਪਰ ਆਯਾਤ ਕੀਤੇ ਸਾਮਾਨ ਦੀ ਲਾਗਤ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ। ਯੂਰੋ (EUR) ਵਰਤਮਾਨ ਵਿੱਚ ਲਗਭਗ ₹90 'ਤੇ ਵਪਾਰ ਕਰਦਾ ਹੈ। SBI ਜਾਂ HDFC ਬੈਂਕ ਵਰਗੇ ਨਾਮਵਰ ਸਰੋਤਾਂ ਤੋਂ ਮੁਦਰਾ ਐਕਸਚੇਂਜ ਬਾਰੇ ਹੋਰ ਜਾਣੋ।"
}
```
```json
{
  "unnormalised": "ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਯਾਤਰਾ ਕਰਨ ਵਾਲੇ ਜਾਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਪਾਰ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਇਹਨਾਂ ਦਰਾਂ ਬਾਰੇ ਜਾਣੂ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। INR ਨੂੰ USD, GBP ਜਾਂ JPY ਵਿੱਚ ਬਦਲਣ ਵੇਲੇ ਮੁਦਰਾ ਐਕਸਚੇਂਜ ਚਾਰਜ ਵੀ ਲਾਗੂ ਹੋ ਸਕਦੇ ਹਨ। ਅਨੁਕੂਲ ਰੂਪਾਂਤਰਣਾਂ ਲਈ ਔਨਲਾਈਨ ਕਨਵਰਟਰਾਂ, ਸਥਾਨਕ ਬੈਂਕਾਂ ਅਤੇ ਲਾਇਸੈਂਸਸ਼ੁਦਾ ਮਨੀ ਚੇਂਜਰਾਂ ਵਰਗੇ ਕਈ ਸਰੋਤਾਂ ਤੋਂ ਮੌਜੂਦਾ ਦਰਾਂ ਦੀ ਜਾਂਚ ਕਰੋ। ਕੁਝ ਟਰੈਵਲ ਕੰਪਨੀਆਂ ਵੀ ਮੁਕਾਬਲੇ ਵਾਲੀਆਂ ਦਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ। ਹਮੇਸ਼ਾ ਕਾਲੇ ਬਾਜ਼ਾਰ ਦੇ ਐਕਸਚੇਂਜਰਾਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ।",
  "normalised": "ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਯਾਤਰਾ ਕਰਨ ਵਾਲੇ ਜਾਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਪਾਰ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਇਹਨਾਂ ਦਰਾਂ ਬਾਰੇ ਜਾਣੂ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। INR ਨੂੰ USD, GBP ਜਾਂ JPY ਵਿੱਚ ਬਦਲਣ ਵੇਲੇ ਮੁਦਰਾ ਐਕਸਚੇਂਜ ਚਾਰਜ ਵੀ ਲਾਗੂ ਹੋ ਸਕਦੇ ਹਨ। ਅਨੁਕੂਲ ਰੂਪਾਂਤਰਣਾਂ ਲਈ ਔਨਲਾਈਨ ਕਨਵਰਟਰਾਂ, ਸਥਾਨਕ ਬੈਂਕਾਂ ਅਤੇ ਲਾਇਸੈਂਸਸ਼ੁਦਾ ਮਨੀ ਚੇਂਜਰਾਂ ਵਰਗੇ ਕਈ ਸਰੋਤਾਂ ਤੋਂ ਮੌਜੂਦਾ ਦਰਾਂ ਦੀ ਜਾਂਚ ਕਰੋ। ਕੁਝ ਟਰੈਵਲ ਕੰਪਨੀਆਂ ਵੀ ਮੁਕਾਬਲੇ ਵਾਲੀਆਂ ਦਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ। ਹਮੇਸ਼ਾ ਕਾਲੇ ਬਾਜ਼ਾਰ ਦੇ ਐਕਸਚੇਂਜਰਾਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ।",
  "raw": "ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਯਾਤਰਾ ਕਰਨ ਵਾਲੇ ਜਾਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਪਾਰ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਇਹਨਾਂ ਦਰਾਂ ਬਾਰੇ ਜਾਣੂ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। INR ਨੂੰ USD, GBP ਜਾਂ JPY ਵਿੱਚ ਬਦਲਣ ਵੇਲੇ ਮੁਦਰਾ ਐਕਸਚੇਂਜ ਚਾਰਜ ਵੀ ਲਾਗੂ ਹੋ ਸਕਦੇ ਹਨ। ਅਨੁਕੂਲ ਰੂਪਾਂਤਰਣਾਂ ਲਈ ਔਨਲਾਈਨ ਕਨਵਰਟਰਾਂ, ਸਥਾਨਕ ਬੈਂਕਾਂ ਅਤੇ ਲਾਇਸੈਂਸਸ਼ੁਦਾ ਮਨੀ ਚੇਂਜਰਾਂ ਵਰਗੇ ਕਈ ਸਰੋਤਾਂ ਤੋਂ ਮੌਜੂਦਾ ਦਰਾਂ ਦੀ ਜਾਂਚ ਕਰੋ। ਕੁਝ ਟਰੈਵਲ ਕੰਪਨੀਆਂ ਵੀ ਮੁਕਾਬਲੇ ਵਾਲੀਆਂ ਦਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ। ਹਮੇਸ਼ਾ ਕਾਲੇ ਬਾਜ਼ਾਰ ਦੇ ਐਕਸਚੇਂਜਰਾਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ।"
}
```
