{"unnormalised": "भारतीय शिक्षा परिदृश्य विशाल र विविध छ, जसमा सरकारले सबैका लागि गुणस्तरीय शिक्षाको पहुँच सुनिश्चित गर्न महत्त्वपूर्ण भूमिका खेल्छ। विगतका वर्षहरूमा धेरै सरकारी शिक्षा योजनाहरू सुरु गरिएका छन्, जसमध्ये प्रत्येकको उद्देश्य विशेष चुनौतीहरूको सामना गर्नु र समावेशितालाई बढावा दिनु हो। यी योजनाहरू बुझ्नु विद्यार्थी, अभिभावक र शिक्षकहरूका लागि उत्तिकै महत्त्वपूर्ण छ।", "normalised": "भारतीय शिक्षा परिदृश्य विशाल र विविध छ, जसमा सरकारले सबैका लागि गुणस्तरीय शिक्षाको पहुँच सुनिश्चित गर्न महत्त्वपूर्ण भूमिका खेल्छ। धेरै सरकारी शिक्षा योजनाहरू वर्षौंदेखि सुरु गरिएका छन्, प्रत्येकको उद्देश्य विशिष्ट चुनौतीहरूको सामना गर्ने र समावेशीकरणलाई बढावा दिने रहेको छ। यी योजनाहरू बुझ्नु विद्यार्थी, अभिभावक र शिक्षकहरूका लागि समान रूपमा महत्त्वपूर्ण छ।"}
{"unnormalised": "सबैभन्दा प्रमुख योजनाहरू मध्ये एक सर्व शिक्षा अभियान (एसएसए) हो, जुन २००१ मा सुरु भएको थियो। एसएसएले ६-१४ वर्ष उमेरका सबै बालबालिकाहरू विद्यालय जान्छन् भन्ने सुनिश्चित गर्दै विश्वव्यापी प्राथमिक शिक्षा हासिल गर्ने लक्ष्य राखेको थियो। यस योजनाले पूर्वाधार सुधार गर्ने, पाठ्यपुस्तक र पोसाकहरू उपलब्ध गराउने र शिक्षक प्रशिक्षणलाई बढाउने कुरामा केन्द्रित थियो। एसएसए अन्तर्गत ग्रामीण भारतका धेरै विद्यालयहरूले कक्षाकोठा निर्माण, खानेपानी सुविधाको व्यवस्था र पुस्तकालय स्थापनाका लागि रकम प्राप्त गरे। २०१८ सम्ममा, एसएसएलाई समग्र शिक्षा अभियानमा समाहित गरिएको छ।", "normalised": "सबैभन्दा प्रमुख योजनाहरू मध्ये एक सर्व शिक्षा अभियान (एस-एस-ए) हो, जुन दुई हजार एक मा सुरु भएको थियो। एस-एस-एको उद्देश्य ६ देखि १४ वर्ष उमेरका सबै बालबालिकाहरू विद्यालय जान्छन् भन्ने सुनिश्चित गर्दै आधारभूत शिक्षाको सार्वभौमिकरण हासिल गर्नु थियो। यस योजनाले पूर्वाधार सुधार, पाठ्यपुस्तक र पोशाक उपलब्ध गराउने र शिक्षक तालिमलाई बढाउने कुरामा जोड दिएको थियो। एस-एस-ए अन्तर्गत ग्रामीण भारतका धेरै विद्यालयहरूले कक्षाकोठा निर्माण, खानेपानी सुविधाको व्यवस्था र पुस्तकालय स्थापनाका लागि रकम प्राप्त गरे। दुई हजार अठार सम्ममा एस-एस-एलाई समग्र शिक्षा अभियानमा गाभिएको छ।"}
{"unnormalised": "मिड-डे मील योजना, जसलाई पीएम पोषण शक्ति निर्माण पनि भनिन्छ, विद्यालयका बालबालिकाको पोषण अवस्था सुधार गर्न र भर्ना दर बढाउन डिजाइन गरिएको अर्को प्रमुख कार्यक्रम हो। सन् १९९५ मा सुरु भएको यो योजनाले सरकारी र सरकारी सहायता प्राप्त विद्यालयहरूमा विद्यार्थीहरूलाई निःशुल्क खाजा उपलब्ध गराउँछ। अध्ययनहरूले देखाएका छन् कि मिड-डे मील योजनाले विशेष गरी केटीहरू र सीमान्तकृत समुदायका बालबालिकाहरूको उपस्थिति उल्लेखनीय रूपमा बढाएको छ। सामान्यतया मिड-डे मीलमा भात, दाल, तरकारी र कहिलेकाहीँ मिठाई समावेश हुन्छ। आर्थिक वर्ष २०२३-२४ मा यस योजनाका लागि ११,६०० करोड रुपैयाँ बजेट विनियोजन गरिएको थियो।", "normalised": "दिवा खाजा योजना, जसलाई पी-एम पोषण शक्ति निर्माण पनि भनिन्छ, विद्यालयका बालबालिकाको पोषण स्थिति सुधार गर्ने र भर्ना दर बढाउने उद्देश्यले बनाइएको अर्को प्रमुख कार्यक्रम हो। एक हजार नौ सय नब्बे पाँच मा सुरु भएको यो योजनाले सरकारी र सरकारद्वारा सहायता प्राप्त विद्यालयहरूमा विद्यार्थीहरूलाई निःशुल्क खाजा उपलब्ध गराउँछ। अध्ययनहरूले देखाएका छन् कि दिवा खाजा योजनाले उपस्थितिमा उल्लेखनीय वृद्धि गरेको छ, विशेष गरी केटीहरू र सीमान्तकृत समुदायका बालबालिकाहरूमा। सामान्यतया दिवा खाजामा भात, दाल, तरकारी र कहिलेकाहीँ गुलियो खानेकुरा हुन्छ। एफ-वाई दुई हजार तेइस देखि दुई हजार चौबीस सम्मको लागि योजनाको बजेट एघार हजार छ सय करोड रुपैयाँ थियो।"}
{"unnormalised": "राष्ट्रिय माध्यमिक शिक्षा अभियान (आरएमएसए), जुन २००९ मा सुरु भएको थियो, माध्यमिक शिक्षाको पहुँच र गुणस्तर सुधार गर्नमा केन्द्रित थियो। आरएमएसएले माध्यमिक विद्यालयहरूमा भर्ना दर बढाउने र १४-१८ वर्ष उमेरका विद्यार्थीहरूलाई गुणस्तरीय शिक्षा प्रदान गर्ने लक्ष्य राखेको थियो। यस योजनाले नयाँ माध्यमिक विद्यालयहरूको निर्माण, विद्यमान पूर्वाधारको स्तरोन्नति र शिक्षक प्रशिक्षण कार्यक्रमहरूलाई समर्थन गर्‍यो। एसएसए जस्तै, आरएमएसएलाई पनि समग्र शिक्षा अभियानमा समाहित गरिएको छ।", "normalised": "राष्ट्रिय माध्यमिक शिक्षा अभियान (आर-एम-एस-ए), जुन दुई हजार नौ मा सुरु भएको थियो, ले माध्यमिक शिक्षामा पहुँच र गुणस्तर सुधार गर्नमा केन्द्रित थियो। आर-एम-एस-एको उद्देश्य माध्यमिक विद्यालयहरूमा भर्ना दर बढाउने र चौध देखि अठार वर्ष उमेरका विद्यार्थीहरूलाई गुणस्तरीय शिक्षा प्रदान गर्नु थियो। यस योजनाले नयाँ माध्यमिक विद्यालयहरूको निर्माण, अवस्थित पूर्वाधारको स्तरोन्नति र शिक्षक तालिम कार्यक्रमहरूलाई सहयोग गरेको थियो। एस-एस-ए जस्तै, आर-एम-एस-एलाई पनि समग्र शिक्षा अभियानमा गाभिएको छ।"}
{"unnormalised": "समग्र शिक्षा अभियान, विद्यालय शिक्षाको लागि एक एकीकृत योजना जुन पूर्व-विद्यालयदेखि कक्षा १२ सम्म फैलिएको छ, २०१८ मा सुरु भएको थियो। यस योजनाको उद्देश्य सबै तहमा समावेशी, समान र गुणस्तरीय शिक्षा प्रदान गर्नु हो। यसले पूर्ववर्ती एसएसए, आरएमएसए र शिक्षक शिक्षा योजनाहरूलाई समेट्छ, शिक्षाको दृष्टिकोणलाई सुव्यवस्थित गर्दछ र विद्यार्थीहरूको समग्र विकास सुनिश्चित गर्दछ। केन्द्रीय बजेट २०२४-२५ मा समग्र शिक्षा अभियानका लागि ३७,३८३ करोड भारतीय रुपैयाँ विनियोजन गरिएको छ।", "normalised": "समग्र शिक्षा अभियान, विद्यालय शिक्षाको लागि पूर्व-विद्यालयदेखि कक्षा बाह्र सम्मको एकीकृत योजना, दुई हजार अठार मा सुरु भएको थियो। यो योजनाले सबै तहमा समावेशी, न्यायसंगत र गुणस्तरीय शिक्षा प्रदान गर्ने लक्ष्य राखेको छ। यसले पहिलेका एस-एस-ए, आर-एम-एस-ए, र शिक्षक शिक्षा योजनाहरूलाई गाभेर शिक्षाको दृष्टिकोणलाई सुव्यवस्थित गर्ने र विद्यार्थीहरूको समग्र विकास सुनिश्चित गर्ने काम गर्दछ। संघिय बजेट दुई हजार चौबीस देखि दुई हजार पच्चीस मा समग्र शिक्षा अभियानको लागि आई-एन-आर सैंतीस हजार तीन सय त्रियासी करोड विनियोजन गरिएको छ।"}
{"unnormalised": "राष्ट्रिय शिक्षा नीति (एनईपी) २०२० एक परिवर्तनकारी नीति दस्तावेज हो जसले भारतीय शिक्षा प्रणालीको लागि विस्तृत दृष्टिकोणको रूपरेखा दिन्छ। एनईपी २०२० ले अवधारणात्मक समझ, आलोचनात्मक सोच र रचनात्मकतामा जोड दिन्छ, जसको उद्देश्य विद्यार्थीहरूलाई २१औँ शताब्दीका चुनौतीहरूको लागि तयार पार्नु हो। यस नीतिले पाठ्यक्रम, शिक्षण विधि, मूल्याङ्कन र शिक्षक प्रशिक्षणमा महत्त्वपूर्ण परिवर्तनहरू प्रस्ताव गरेको छ। यस नीतिले उच्च शिक्षामा जीईआर (कुल भर्ना अनुपात) लाई २०३५ सम्ममा ५०% पुर्‍याउने सिफारिस गरेको छ।", "normalised": "राष्ट्रिय शिक्षा नीति (एन-ई-पी) दुई हजार बीस एक परिवर्तनकारी नीति दस्तावेज हो जसले भारतीय शिक्षा प्रणालीको लागि विस्तृत दृष्टिकोणको रूपरेखा प्रस्तुत गर्दछ। एन-ई-पी दुई हजार बीस ले अवधारणात्मक समझ, आलोचनात्मक सोच, र रचनात्मकतालाई जोड दिन्छ, जसको उद्देश्य विद्यार्थीहरूलाई एक्काइसौं शताब्दीका चुनौतीहरूको लागि तयार पार्नु हो। नीतिले पाठ्यक्रम, शिक्षण विधि, मूल्याङ्कन र शिक्षक तालिममा महत्त्वपूर्ण परिवर्तनहरू प्रस्ताव गरेको छ। नीतिले दुई हजार पैंतीस सम्ममा उच्च शिक्षामा जी-ई-आर (सकल भर्ना अनुपात) लाई पचास प्रतिशत पुर्‍याउन सिफारिस गरेको छ।"}
{"unnormalised": "यी प्रमुख योजनाहरू बाहेक, धेरै अन्य पहलहरूले विशेष आवश्यकताहरू सम्बोधन गर्दछन्। बेटी बचाओ, बेटी पढाओ अभियानले केटीहरूको शिक्षालाई बढावा दिन्छ र विद्यालयहरूमा लैङ्गिक असन्तुलनलाई सम्बोधन गर्ने लक्ष्य राख्छ। राष्ट्रिय छात्रवृत्ति पोर्टल (एनएसपी) जस्ता छात्रवृत्ति कार्यक्रमहरूले आर्थिक रूपमा कमजोर वर्गका प्रतिभाशाली विद्यार्थीहरूलाई वित्तीय सहायता प्रदान गर्दछन्। प्रधानमन्त्री कौशल विकास योजना (पीएमकेवीवाई) ले सीप विकासमा केन्द्रित छ, युवाहरूलाई व्यावसायिक तालिम प्रदान गर्दछ र उनीहरूको रोजगार क्षमता बढाउँछ।", "normalised": "यी प्रमुख योजनाहरू बाहेक, धेरै अन्य पहलहरूले विशिष्ट आवश्यकताहरूलाई सम्बोधन गर्छन्। बेटी बचाओ, बेटी पढाओ अभियानले केटीहरूको शिक्षालाई बढावा दिन्छ र विद्यालयहरूमा लैङ्गिक असन्तुलनलाई सम्बोधन गर्ने लक्ष्य राख्छ। राष्ट्रिय छात्रवृत्ति पोर्टल (एन-एस-पी) जस्ता छात्रवृत्ति कार्यक्रमहरूले आर्थिक रूपमा कमजोर वर्गका प्रतिभाशाली विद्यार्थीहरूलाई वित्तीय सहायता प्रदान गर्दछ। प्रधानमन्त्री कौशल विकास योजना (पी-एम-के-भी-वाई) ले सीप विकासमा केन्द्रित छ, युवाहरूलाई व्यावसायिक तालिम प्रदान गर्दछ र उनीहरूको रोजगारी क्षमता बढाउँछ।"}
{"unnormalised": "यी सरकारी शिक्षा योजनाहरू भारतको भविष्यमा गरिएको महत्त्वपूर्ण लगानी हुन्। गुणस्तरीय शिक्षामा पहुँच प्रदान गरेर र समावेशितालाई बढावा दिएर, यी योजनाहरूले व्यक्तिहरूलाई सशक्त बनाउँछन् र राष्ट्रको समग्र विकासमा योगदान पुर्‍याउँछन्। यी कार्यक्रमहरूको निरन्तर मूल्याङ्कन र परिष्करण आवश्यक छ ताकि तिनीहरूले भारतीय शिक्षा प्रणालीको विकसित आवश्यकताहरूलाई प्रभावकारी रूपमा पूरा गर्न सकून्।", "normalised": "यी सरकारी शिक्षा योजनाहरू भारतको भविष्यमा महत्त्वपूर्ण लगानी हुन्। गुणस्तरीय शिक्षामा पहुँच प्रदान गरेर र समावेशीकरणलाई बढावा दिएर, यी योजनाहरूले व्यक्तिहरूलाई सशक्त बनाउँछन् र राष्ट्रको समग्र विकासमा योगदान गर्छन्। यी कार्यक्रमहरूले भारतीय शिक्षा प्रणालीको विकसित आवश्यकताहरूलाई प्रभावकारी रूपमा पूरा गर्छन् भन्ने सुनिश्चित गर्न निरन्तर मूल्याङ्कन र परिष्करण आवश्यक छ।"}
