{"unnormalised": "पीएम पोषण योजनाका फाइदाहरू के के हुन्?", "normalised": "पी-एम पोषण योजनाका फाइदाहरू के के हुन्?"}
{"unnormalised": "पीएम पोषण योजना, जसलाई पहिले मध्याह्न भोजन योजना भनेर चिनिन्थ्यो, यसका धेरै फाइदाहरू छन्। पहिलो, यसले भारतभरिका सरकारी र सरकारी सहायता प्राप्त विद्यालयहरूमा कक्षा १ देखि ८ सम्मका बालबालिकाहरूको पोषण स्थितिमा सुधार गर्छ। यो योजनाले प्रत्येक बच्चालाई दिनमा कम्तीमा १ पौष्टिक खाना सुनिश्चित गर्दछ, जसले कुपोषण र भोकमरीका मुद्दाहरूलाई सम्बोधन गर्दछ, जसले प्रायः विद्यालयमा उपस्थिति र शैक्षिक प्रदर्शनलाई असर गर्छ। तमिलनाडु, कर्नाटक जस्ता राज्यहरूमा ग्रामीण क्षेत्रहरूमा यसको सुरुवात भएदेखि भर्ना १५% ले बढेको छ।", "normalised": "पी-एम पोषण योजना, जसलाई पहिले मध्याह्न भोजन योजना भनिन्थ्यो, यसले धेरै फाइदाहरू प्रदान गर्दछ। पहिलो, यसले भारतभरका सरकारी र सरकार-अनुदानित विद्यालयहरूमा कक्षा एक देखि आठ सम्मका बालबालिकाहरूको पोषण स्थितिमा सुधार गर्दछ। यस योजनाले प्रत्येक बच्चाको लागि दिनमा कम्तीमा एक पौष्टिक भोजन सुनिश्चित गर्दछ, कुपोषण र भोकमरीका मुद्दाहरूलाई सम्बोधन गर्दछ जसले प्रायः विद्यालय उपस्थिति र शैक्षिक प्रदर्शनलाई असर गर्छ। तमिलनाडु, कर्नाटक जस्ता राज्यहरूमा ग्रामीण क्षेत्रहरूमा यसको सुरुवात भएदेखि भर्ना दर पन्ध्र प्रतिशतले बढेको छ।"}
{"unnormalised": "दोस्रो, पीएम पोषण योजनाले सामाजिक समानतालाई बढावा दिन्छ। सबै बालबालिकाहरूलाई जात, वर्ग वा धर्म নির্বিশेष गरी साझा भोजन प्रदान गरेर, यो योजनाले एकता र समानताको भावना बढाउँछ। यसले थप समावेशी र सामंजस्यपूर्ण सिकाइ वातावरणमा योगदान पुर्‍याउँछ। यसबाहेक, यो योजनाले स्थानीय किसान र आपूर्तिकर्ताहरूबाट खाद्यान्न र अन्य सामग्रीहरू खरिद गरेर स्थानीय अर्थतन्त्रलाई उत्तेजित गर्छ। उदाहरणका लागि, आर्थिक वर्ष २०२३-२४ मा, योजनाले रु. ११,६०० करोड विनियोजन गरेको थियो।", "normalised": "दोस्रो, पी-एम पोषण योजनाले सामाजिक समानतालाई बढावा दिन्छ। जाति, वर्ग वा धर्म নির্বিচারে सबै बालबालिकाहरूलाई एउटै भोजन प्रदान गरेर, यस योजनाले एकता र समानताको भावना बढाउँछ। यसले थप समावेशी र सामञ्जस्यपूर्ण सिकाइ वातावरणमा योगदान पुर्‍याउँछ। यसबाहेक, यस योजनाले स्थानीय किसान र आपूर्तिकर्ताहरूबाट खाद्यान्न र अन्य सामग्रीहरू खरिद गरेर स्थानीय अर्थतन्त्रलाई प्रोत्साहन गर्छ। उदाहरणका लागि, आर्थिक वर्ष दुई हजार तेइसदेखि दुई हजार चौबीस सम्ममा, यस योजनाले एघार हजार छ सय करोड रुपैयाँ विनियोजन गरेको थियो।"}
{"unnormalised": "अन्तमा, यो योजनाले रोजगारीका अवसरहरू मार्फत महिलाहरूलाई सशक्त बनाउँछ। खानाको तयारी र वितरण प्रायः स्थानीय महिला स्वयं-सहायता समूह र समुदायका सदस्यहरूद्वारा व्यवस्थित गरिन्छ, जसले उनीहरूलाई आम्दानीको स्रोत प्रदान गर्दछ र उनीहरूको सामाजिक स्थिति बढाउँछ। २०२२ को रिपोर्टले यस पहल अन्तर्गत २५ लाखभन्दा बढी महिलाहरू कार्यरत रहेको देखाउँछ। समग्रमा, पीएम पोषण योजनाले बालबालिकाको तत्काल पोषण आवश्यकताहरू मात्र पूरा गर्दैन, तर उनीहरूको दीर्घकालीन कल्याण र समुदायको सामाजिक-आर्थिक विकासमा पनि योगदान पुर्‍याउँछ।", "normalised": "अन्तमा, यस योजनाले रोजगारीका अवसरहरू मार्फत महिलाहरूलाई सशक्त बनाउँछ। भोजन तयार गर्ने र वितरण गर्ने काम प्रायः स्थानीय महिला स्वयं-सहायता समूहहरू र समुदायका सदस्यहरूद्वारा व्यवस्थित गरिन्छ, जसले उनीहरूलाई आम्दानीको स्रोत प्रदान गर्दछ र उनीहरूको सामाजिक स्तर बढाउँछ। दुई हजार बाईसका रिपोर्टहरूले यस पहल अन्तर्गत दुई दशमलव पाँच मिलियनभन्दा बढी महिलाहरूलाई रोजगारी दिइएको देखाउँछ। समग्रमा, पी-एम पोषण योजनाले बालबालिकाहरूको तत्काल पोषण आवश्यकताहरूलाई मात्र सम्बोधन गर्दैन, तर उनीहरूको दीर्घकालीन कल्याण र समुदायको सामाजिक-आर्थिक विकासमा पनि योगदान पुर्‍याउँछ।"}
