{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਭ ਨੂੰ, ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਸਕੀਮਾਂ ਬਾਰੇ ਚਰਚਾ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੀ ਜਾਣਕਾਰੀ ਹੈ, ਪਰ ਕਈ ਵਾਰ ਇੱਕ ਸਪਸ਼ਟ ਤਸਵੀਰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੁੰਦਾ ਹੈ। ਮੈਨੂੰ ਖਾਸ ਤੌਰ 'ਤੇ ਇਸ ਗੱਲ ਵਿੱਚ ਦਿਲਚਸਪੀ ਹੈ ਕਿ ਇਹ ਸਕੀਮਾਂ ਅਮਲ ਵਿੱਚ ਕਿੰਨੀਆਂ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹਨ, ਖਾਸ ਕਰਕੇ ਉਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਜੋ ਪਛੜੇ ਪਿਛੋਕੜ ਵਾਲੇ ਹਨ। ਕੀ ਕਿਸੇ ਨੂੰ ਆਰ.ਟੀ.ਈ. ਐਕਟ ਵਰਗੀਆਂ ਸਕੀਮਾਂ, ਜਾਂ ਸ਼ਾਇਦ ਪੀ.ਐਮ. ਸਕਾਲਰਸ਼ਿਪ ਸਕੀਮ ਨਾਲ ਕੋਈ ਨਿੱਜੀ ਤਜਰਬਾ ਹੈ? ਮੈਂ ਤੁਹਾਡੇ ਵਿਚਾਰ ਸੁਣਨਾ ਪਸੰਦ ਕਰਾਂਗਾ।", "normalised": "ਸਤਿ ਸ੍ਰੀ ਅਕਾਲ ਸਾਰਿਆਂ ਨੂੰ, ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਸਕੀਮਾਂ ਬਾਰੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੀ ਜਾਣਕਾਰੀ ਹੈ, ਪਰ ਕਈ ਵਾਰ ਸਪੱਸ਼ਟ ਤਸਵੀਰ ਲੈਣੀ ਮੁਸ਼ਕਲ ਹੁੰਦੀ ਹੈ। ਮੈਂ ਖਾਸ ਤੌਰ 'ਤੇ ਇਸ ਗੱਲ ਵਿੱਚ ਦਿਲਚਸਪੀ ਰੱਖਦਾ ਹਾਂ ਕਿ ਇਹ ਸਕੀਮਾਂ ਅਸਲ ਵਿੱਚ ਕਿੰਨੀਆਂ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹਨ, ਖਾਸ ਕਰਕੇ ਪਛੜੇ ਵਰਗਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ। ਕੀ ਕਿਸੇ ਨੂੰ ਆਰ-ਟੀ-ਈ ਐਕਟ ਵਰਗੀਆਂ ਸਕੀਮਾਂ, ਜਾਂ ਸ਼ਾਇਦ ਪੀ-ਐਮ ਸਕਾਲਰਸ਼ਿਪ ਸਕੀਮ ਦਾ ਨਿੱਜੀ ਤੌਰ 'ਤੇ ਤਜਰਬਾ ਹੋਇਆ ਹੈ? ਮੈਨੂੰ ਤੁਹਾਡੇ ਵਿਚਾਰ ਸੁਣ ਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ।"}
{"unnormalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਨਵੋਦਿਆ ਵਿਦਿਆਲਿਆ ਸਕੀਮ ਬਾਰੇ ਜਾਣਨ ਦਾ ਚਾਹਵਾਨ ਹਾਂ। ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ, ਰਮੇਸ਼ ਕੁਮਾਰ, ਨੂੰ ਇਸ ਰਾਹੀਂ ਦਾਖਲਾ ਮਿਲਿਆ, ਅਤੇ ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੇਮ ਚੇਂਜਰ ਰਿਹਾ ਹੈ। ਪਰ ਮੈਂ ਇਹ ਵੀ ਸੁਣਿਆ ਹੈ ਕਿ ਕੁਝ ਲੋਕ ਸੋਚਦੇ ਹਨ ਕਿ ਕੁਝ ਜੇ.ਐਨ.ਵੀਜ਼ ਵਿੱਚ ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਹਮੇਸ਼ਾ ਮਿਆਰੀ ਨਹੀਂ ਹੁੰਦਾ ਹੈ। ਇਸ ਬਾਰੇ ਕੋਈ ਰਾਏ? ਨਾਲ ਹੀ, ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਵਿੱਤੀ ਸਾਲ 2024-25 ਲਈ ਸਰਵ ਸਿੱਖਿਆ ਅਭਿਆਨ (ਐਸ.ਐਸ.ਏ.) ਲਈ ਮੌਜੂਦਾ ਬਜਟ ਵੰਡ ਕੀ ਹੈ? ਮੈਂ ਇੱਕ ਲੇਖ ਪੜ੍ਹਿਆ ਸੀ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਇਹ ਲਗਭਗ 37,000 ਕਰੋੜ ਰੁਪਏ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਪਰ ਮੈਂ ਪੁਸ਼ਟੀ ਕਰਨਾ ਚਾਹਾਂਗਾ।", "normalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਨਵੋਦਿਆ ਵਿਦਿਆਲਿਆ ਸਕੀਮ ਬਾਰੇ ਜਾਣਨ ਲਈ ਉਤਸੁਕ ਹਾਂ। ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ, ਰਮੇਸ਼ ਕੁਮਾਰ ਨੂੰ ਇਸ ਰਾਹੀਂ ਦਾਖਲਾ ਮਿਲਿਆ, ਅਤੇ ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਹ ਬਹੁਤ ਵੱਡਾ ਬਦਲਾਅ ਲੈ ਕੇ ਆਇਆ ਹੈ। ਪਰ ਮੈਂ ਇਹ ਵੀ ਸੁਣਿਆ ਹੈ ਕਿ ਕੁਝ ਲੋਕ ਸੋਚਦੇ ਹਨ ਕਿ ਕੁਝ ਜੇ-ਐਨ-ਵੀਜ਼ ਵਿੱਚ ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਹਮੇਸ਼ਾ ਮਿਆਰਾਂ ਦੇ ਅਨੁਸਾਰ ਨਹੀਂ ਹੁੰਦਾ। ਕੀ ਇਸ ਬਾਰੇ ਕਿਸੇ ਦੇ ਕੋਈ ਵਿਚਾਰ ਹਨ? ਨਾਲ ਹੀ, ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਮਾਲੀ ਸਾਲ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਲਈ ਸਰਵ ਸਿੱਖਿਆ ਅਭਿਆਨ (ਐੱਸ-ਐੱਸ-ਏ) ਲਈ ਮੌਜੂਦਾ ਬਜਟ ਦੀ ਵੰਡ ਕੀ ਹੈ? ਮੈਂ ਇੱਕ ਲੇਖ ਪੜ੍ਹਿਆ ਸੀ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਇਹ ਲਗਭਗ ਸੈਂਤੀ ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਪਰ ਮੈਂ ਪੁਸ਼ਟੀ ਕਰਨਾ ਚਾਹਾਂਗਾ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਮੈਂ ਸਕਿੱਲ ਇੰਡੀਆ ਮਿਸ਼ਨ ਦੇ ਤਹਿਤ ਪੇਸ਼ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਵੋਕੇਸ਼ਨਲ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮਾਂ ਬਾਰੇ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਜੋ ਰਸਮੀ ਸਿੱਖਿਆ ਪਹਿਲਕਦਮੀਆਂ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ। ਮੈਂ ਨੈਸ਼ਨਲ ਸਕਿੱਲ ਡਿਵੈਲਪਮੈਂਟ ਕਾਰਪੋਰੇਸ਼ਨ (ਐਨ.ਐਸ.ਡੀ.ਸੀ.) ਦੁਆਰਾ ਪ੍ਰਮਾਣਿਤ ਕੋਰਸਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦਾ ਇੱਕ ਬਰੋਸ਼ਰ ਦੇਖਿਆ, ਪਰ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਵੇਰਵੇ ਨਹੀਂ ਦਿੱਤੇ ਗਏ ਸਨ। ਕੀ ਇਹਨਾਂ ਪ੍ਰੋਗਰਾਮਾਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨਾ ਆਸਾਨ ਹੈ, ਅਤੇ ਕੀ ਉਹ 10ਵੀਂ ਜਾਂ 12ਵੀਂ ਜਮਾਤ ਦਾ ਸਰਟੀਫਿਕੇਟ ਪੂਰਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਰੁਜ਼ਗਾਰ ਯੋਗਤਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰਦੇ ਹਨ? ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਮੈਂ ਸਕਿੱਲ ਇੰਡੀਆ ਮਿਸ਼ਨ ਦੇ ਤਹਿਤ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਵੋਕੇਸ਼ਨਲ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮਾਂ ਬਾਰੇ ਹੋਰ ਜਾਣਕਾਰੀ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਜੋ ਰਸਮੀ ਸਿੱਖਿਆ ਪਹਿਲਕਦਮੀਆਂ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ। ਮੈਂ ਨੈਸ਼ਨਲ ਸਕਿੱਲ ਡਿਵੈਲਪਮੈਂਟ ਕਾਰਪੋਰੇਸ਼ਨ (ਐਨ-ਐਸ-ਡੀ-ਸੀ) ਦੁਆਰਾ ਪ੍ਰਮਾਣਿਤ ਕੋਰਸਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦਾ ਇੱਕ ਬਰੋਸ਼ਰ ਦੇਖਿਆ, ਪਰ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰਾ ਵੇਰਵਾ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਕੀ ਇਹਨਾਂ ਪ੍ਰੋਗਰਾਮਾਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨਾ ਆਸਾਨ ਹੈ, ਅਤੇ ਕੀ ਉਹ ਦਸਵੀਂ ਜਾਂ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ ਦਾ ਸਰਟੀਫਿਕੇਟ ਪੂਰਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਰੁਜ਼ਗਾਰ ਯੋਗਤਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰਦੇ ਹਨ? ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ!"}
