{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱠᱤᱨᱤᱧ ᱵᱟᱠᱷᱨᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱᱟ! ᱩᱱ ᱫᱤᱱ ᱠᱚᱫᱚ ᱢᱚᱱᱮ ᱢᱮ, ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱠᱷᱨᱤᱧ ᱠᱤᱨᱤᱧ ᱮᱢ ᱦᱟᱛᱟᱣ ᱛᱟᱦᱮᱸᱱ? ᱱᱤᱛᱚᱜ ᱟᱹᱰᱤ ᱦᱚᱲ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱛᱮ Flipkart ᱵᱟᱝᱛᱮ Amazon.in ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱴᱟᱠᱟ ᱛᱮᱢ ᱮᱢ ᱠᱟᱜ ᱛᱟᱦᱮᱸᱱ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱡᱚᱛᱚ ᱜᱮ UPI ᱟᱨ credit card ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱡ ᱟᱭᱳ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ₹500 ᱨᱮᱭᱟᱜ ᱱᱚᱴ ᱛᱮ ᱮᱢ ᱥᱟᱱᱟᱭᱮᱫ ᱛᱟᱭᱟ!", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱠᱤᱨᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱᱟ! ᱩᱱ ᱚᱠᱛᱚ ᱠᱚ ᱢᱚᱱᱮ ᱢᱮ, ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱨᱮᱜᱮ ᱫᱟᱢ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱩᱠᱞᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱫᱚ ᱥᱩᱢᱩᱝ Flipkart ᱵᱟᱝᱠᱷᱟᱱ Amazon dot in ᱨᱮᱠᱚ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱴᱟᱠᱟ ᱛᱮᱢ ᱮᱢᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱟᱱᱟᱢ ᱜᱮ U-P-I ᱟᱨ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱨᱮᱭ ᱮᱢ ᱥᱟᱱᱟᱭᱮᱭᱟ!"}
{"unnormalised": "ᱡᱚᱢ ᱡᱤᱱᱤᱥ ᱠᱤᱨᱤᱧ ᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ᱾ ᱥᱟᱯᱛᱟᱦᱤᱠ ᱫᱤᱱ ᱨᱮ D-Mart ᱫᱚ ᱯᱮᱨᱮᱡ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ Reliance Smart ᱫᱚ ᱡᱟᱜᱟ ᱡᱟᱜᱟ ᱨᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱛᱩ ᱠᱤᱨᱤᱧ ᱫᱚ ᱚᱱᱟ ᱴᱚᱞᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱵᱽᱡᱤ ᱢᱟᱱᱰᱤ ᱛᱮ ᱪᱟᱞᱟᱜ ᱦᱩᱭᱩᱜ ᱛᱟᱦᱮᱸᱱ ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱠᱤᱞᱚ ᱴᱚᱢᱮᱴᱚ ᱞᱟᱹᱜᱤᱫ ₹10 ᱨᱮ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱦᱩᱭᱩᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱢ ᱚᱱᱟ ᱡᱚᱛᱚ BigBasket ᱨᱮᱢ ᱚᱰᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱱᱩᱱᱩᱭ ᱡᱤᱱᱤᱥ ᱠᱤᱨᱤᱧ ᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ᱾ ᱰᱤ-ᱢᱟᱨᱴ ᱫᱚ ᱥᱟᱱᱟᱢ ᱦᱟᱯᱛᱟ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱯᱮᱨᱮᱡ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ Reliance Smart ᱫᱚ ᱡᱟᱜᱟᱼᱡᱟᱜᱟ ᱨᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱛᱩ ᱠᱚ ᱫᱚ ᱞᱚᱠᱟᱞ ᱥᱟᱵᱽᱡᱤ ᱢᱟᱱᱰᱤ ᱨᱮ ᱠᱤᱨᱤᱧ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱠᱤᱞᱚ ᱴᱚᱢᱟᱴᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱮᱞ ᱴᱟᱠᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱨᱚᱯᱚᱲ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱢ ᱥᱟᱱᱟᱢ ᱡᱤᱱᱤᱥ ᱜᱮ BigBasket ᱨᱮᱢ ᱚᱰᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱫᱚᱢ ᱠᱚᱫᱚ ᱵᱚᱛᱚᱨᱟᱱ ᱜᱮᱭᱟ! ᱗᱐% ᱫᱷᱟᱹᱵᱤᱡ ᱠᱚᱢ ᱨᱮ ᱮᱢ ᱨᱮᱭᱟᱜ ᱠᱚ ᱠᱟᱛᱷᱟ ᱮᱢᱟ᱾ ᱟᱢ ᱫᱚ \"ᱢᱤᱫ ᱠᱤᱨᱤᱧ ᱢᱮ ᱟᱨ ᱢᱤᱫ ᱫᱚ ᱯᱷᱨᱤ ᱧᱟᱢ ᱢᱮ\" ᱨᱮᱭᱟᱜ ᱤᱥᱛᱟᱦᱟᱨ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮᱢ ᱧᱮᱞᱟ᱾ ᱫᱷᱮᱭᱟᱱ ᱵᱷᱟᱴᱠᱟᱣ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮᱭᱟ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱯᱨᱤᱭᱟ ᱫᱚ ᱫᱤᱣᱟᱞᱤ ᱥᱮᱞ ᱚᱠᱛᱚ ᱨᱮ ₹᱑᱕,᱐᱐᱐ ᱮ ᱠᱷᱚᱨᱪᱟ ᱠᱮᱫᱟ!", "normalised": "ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱠᱚ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ! ᱥᱮᱞ ᱨᱮ ᱮᱭᱟᱭ ᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱦᱟᱹᱴᱤᱧ ᱠᱚᱢ ᱮᱢᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ \"ᱢᱤᱫᱴᱟᱹᱝ ᱠᱤᱨᱤᱧ ᱢᱮ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱷᱨᱤ ᱧᱟᱢ ᱢᱮ\" ᱨᱮᱭᱟᱜ ᱮᱰ ᱠᱚᱢ ᱧᱮᱞᱟ᱾ ᱟᱞᱜᱟ ᱜᱮ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱯᱨᱤᱭᱟ ᱫᱚ ᱫᱤᱣᱟᱞᱤ ᱥᱮᱞ ᱨᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟᱭ ᱠᱷᱚᱨᱪᱟ ᱠᱮᱫᱼᱟ!"}
{"unnormalised": "ᱟᱨ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱤᱵᱷᱤᱭᱩ! ᱦᱚᱲ ᱫᱚ \"ᱱᱟᱯᱟᱭ ᱡᱤᱱᱤᱥ, ᱔/᱕ ᱛᱟᱨᱟ\" ᱞᱮᱠᱟᱱ ᱠᱚᱢᱮᱸᱴ ᱠᱚ ᱫᱚᱦᱚᱭᱟ ᱵᱟᱝᱛᱮ \"ᱵᱤᱞᱚᱢᱵᱚ ᱛᱮ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ\" ᱵᱟᱵᱚᱛ ᱛᱮᱠᱚ ᱨᱟᱹᱜᱤᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱮᱵᱷᱟᱨ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱟᱨᱭᱟ ᱥᱚᱢᱟᱱ ᱥᱟᱹᱲᱤ ᱛᱟᱞᱟ ᱨᱮ ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱱᱚᱣᱟ ᱠᱷᱚᱵᱚᱨ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱮᱱᱟᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱚᱛᱚᱨᱟᱱ ᱜᱮᱭᱟ!", "normalised": "ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱤᱵᱷᱤᱭᱩ ᱠᱚ! ᱦᱚᱲ ᱠᱚ ᱠᱚᱢᱮᱱᱴ ᱠᱚ ᱵᱟᱹᱜᱤᱭᱟ ᱡᱮ \"ᱱᱟᱯᱟᱭ ᱡᱤᱱᱤᱥ, ᱯᱩᱱ ᱫᱚ ᱢᱚᱬᱮ ᱵᱷᱟᱜᱽ ᱠᱮᱫᱼᱟ ᱛᱟᱨᱟ\" ᱵᱟᱝᱠᱷᱟᱱ \"ᱵᱤᱞᱚᱢ ᱠᱟᱛᱮ ᱥᱮᱴᱮᱨ ᱦᱩᱭ ᱮᱱᱟ\" ᱨᱮᱭᱟᱜ ᱠᱚ ᱞᱟᱹᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱟᱨᱭᱟ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱥᱟᱹᱲᱤ ᱛᱟᱞᱟ ᱨᱮ ᱵᱟᱪᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱹᱰᱤ ᱫᱤᱱ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱱᱟ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱟᱱ ᱵᱤᱰᱤᱭᱳ ᱠᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ!"}
{"unnormalised": "ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱤᱴᱮᱞ ᱫᱚ ᱠᱮᱴᱮᱡ ᱛᱮ ᱦᱟᱨᱟᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱜᱚᱴᱟ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱠᱷᱮᱞᱚᱱᱰ ᱠᱟᱱᱟ ᱒᱐ ᱥᱮᱨᱢᱟ ᱞᱟᱦᱟ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱠᱷᱚᱱ᱾ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱵᱟᱝᱛᱮ ᱢᱚᱞ ᱨᱮ, ᱵᱟᱪᱷᱟᱣ ᱨᱮᱭᱟᱜ ᱮᱢᱟᱱ ᱛᱮᱢᱟᱱ ᱟᱨ ᱠᱮᱴᱮᱡ ᱰᱤᱞ ᱠᱚ ᱥᱟᱶᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱷᱮᱞᱚᱱᱰ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ᱾ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ, ᱟᱢᱟᱜ ᱠᱩᱥᱤ ᱦᱟᱛᱟᱣ ᱡᱟᱭᱜᱟ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?", "normalised": "ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱤᱴᱮᱞ ᱫᱚ ᱡᱩᱨ ᱥᱩᱨ ᱜᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱡᱮ ᱞᱟᱦᱟ ᱵᱟᱜᱮ ᱥᱮᱨᱢᱟ ᱞᱟᱦᱟ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱪᱟᱦᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱢᱚᱞ ᱨᱮ, ᱵᱟᱹᱲᱛᱤ ᱚᱯᱥᱚᱱ ᱠᱚ, ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱱᱟᱯᱟᱭ ᱰᱤᱞ ᱠᱚ, ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱢᱟ᱾ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ, ᱟᱢᱟᱜ ᱥᱚᱨᱮᱥ ᱫᱚᱠᱟᱱ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?"}
