{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱨᱤᱴᱮᱞ ᱴᱚᱴᱷᱟ ᱨᱮ ᱱᱤᱭᱟᱹ ᱦᱟᱯᱛᱟ ᱫᱚ ᱪᱟᱞᱟᱣ ᱵᱚᱫᱚᱞ ᱜᱮ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱚᱱᱞᱟᱭᱤᱱ ᱟᱨ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱟᱠᱷᱨᱤᱧ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾ ᱑᱖/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱱ ᱢᱤᱫ ᱨᱤᱯᱳᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱯᱷᱞᱤᱯᱠᱟᱨᱴ ᱟᱨ ᱮᱢᱟᱡᱚᱱ ᱞᱮᱠᱟᱱ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱫᱚ ᱛᱟᱞᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱟᱠᱷᱨᱤᱧ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮ ᱑᱕% ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱳᱵᱟᱭᱤᱞ ᱯᱷᱳᱱ ᱟᱨ ᱤᱞᱮᱠᱴᱨᱳᱱᱤᱠᱥ ᱠᱚᱫᱚ ᱖᱐% ᱴᱟᱠᱟ ᱠᱚ ᱮᱢ ᱟᱠᱟᱫᱟ ᱾ ᱱᱚᱶᱟ ᱥᱟᱶᱛᱮ, ᱵᱨᱤᱠ-ᱮᱱᱰ-ᱢᱳᱨᱴᱟᱨ ᱫᱚᱠᱟᱱ ᱠᱚᱫᱚ ᱱᱚᱶᱟ ᱚᱠᱛᱚ ᱨᱮ ᱘% ᱜᱮ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱨᱤᱴᱮᱞ ᱴᱚᱴᱷᱟ ᱨᱮ ᱱᱤᱭᱟᱹ ᱦᱟᱯᱛᱟ ᱫᱚ ᱟᱬᱜᱚ ᱟᱨ ᱨᱟᱠᱟᱵ ᱧᱮᱞ ᱮᱱᱟ, ᱚᱱᱞᱟᱭᱤᱱ ᱟᱨ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱟᱹᱠᱷᱨᱤᱧ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱧᱮᱞ ᱮᱱᱟ᱾ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱ ᱨᱤᱯᱚᱴ ᱞᱮᱠᱟᱛᱮ, ᱮᱯᱷ-ᱮᱞ-ᱟᱭᱤ-ᱯᱤ-ᱠᱮ-ᱮ-ᱟᱨ-ᱴᱤ ᱟᱨ ᱮ-ᱮᱢ-ᱮ-ᱡᱮᱰ-ᱚ-ᱮᱱ ᱞᱮᱠᱟᱱ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱛᱟᱞᱟ ᱥᱮᱨᱢᱟ ᱨᱤᱞ ᱨᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱦᱤᱸᱥ ᱟᱹᱠᱷᱨᱤᱧ ᱵᱟᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱚᱵᱟᱭᱤᱞ ᱯᱷᱚᱱ ᱟᱨ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱦᱤᱸᱥ ᱵᱷᱟᱜ ᱮ ᱮᱢ ᱟᱠᱟᱫᱟ᱾ ᱱᱚᱣᱟ ᱥᱟᱶᱛᱮ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱠᱟᱛᱮ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ ᱵᱨᱤᱠ ᱮᱱᱰ ᱢᱚᱨᱴᱟᱨ ᱫᱚᱠᱟᱱ ᱠᱚ ᱦᱚᱸ ᱤᱨᱟᱹᱞ ᱜᱚᱴᱟᱝ ᱦᱤᱸᱥ ᱵᱟᱲᱛᱤ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱱᱟᱞᱤᱥᱴ ᱠᱚᱫᱚ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱮᱴᱟᱜ ᱮᱴᱟᱜ ᱠᱟᱨᱚᱱ ᱠᱚ ᱢᱮᱱᱮᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱫᱟᱢ ᱟᱨ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚᱣᱟᱜ ᱠᱩᱥᱤ ᱠᱚ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱒᱕᱐᱐ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱫᱚᱠᱟᱱ ᱠᱚᱨᱮ ᱫᱚ ᱑᱘᱐᱐ ᱴᱟᱠᱟ ᱟᱨᱮ ᱯᱟᱥᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱠᱚᱱᱯᱷᱮᱰᱮᱨᱮᱥᱚᱱ ᱳᱯᱷ ᱚᱞ ᱤᱱᱰᱤᱭᱟ ᱴᱨᱮᱰᱟᱨᱥ (CAIT) ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱤᱴᱮᱞᱟᱨ ᱠᱚᱣᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱦᱤᱸᱥ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚ ᱦᱟᱛᱟᱣ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱢ ᱨᱮ ᱵᱟᱝ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ CAIT ᱞᱮᱠᱟᱛᱮ ᱓᱐% ᱜᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱨᱤᱴᱮᱞᱟᱨ ᱠᱚᱣᱟᱜ ᱟᱠᱷᱨᱤᱧ ᱫᱚ ᱱᱤᱭᱟᱹ ᱡᱩᱞᱟᱭ ᱨᱮ ᱒᱐% ᱠᱚᱢ ᱟᱠᱟᱱᱟ ᱵᱟᱦᱟᱱᱟ ᱫᱚ ᱞᱟᱦᱟᱱᱛᱤ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱡᱩᱞᱟᱭ ᱠᱷᱚᱱ ᱾", "normalised": "ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱨᱮᱭᱟᱜ ᱮᱴᱟᱜ ᱮᱴᱟᱜ ᱠᱟᱨᱚᱱ ᱠᱚ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ, ᱚᱱᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱰᱷᱮᱨ ᱠᱚᱢ ᱠᱟᱛᱮ ᱟᱹᱠᱷᱨᱤᱧ ᱟᱨ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚᱣᱟᱜ ᱠᱩᱥᱤ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱞᱭᱩ ᱫᱚ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱫᱚᱠᱟᱱ ᱨᱮ ᱥᱟᱵᱟᱜᱮᱫ ᱫᱚ ᱢᱤᱫ ᱥᱟᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱴᱟᱠᱟ ᱜᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱫᱟ ᱠᱚᱱᱯᱷᱮᱰᱮᱨᱮᱥᱚᱱ ᱚᱯᱷ ᱚᱞ ᱤᱱᱰᱤᱭᱟ ᱴᱨᱮᱰᱟᱨᱥ (ᱥᱤ-ᱮ-ᱟᱭᱤ-ᱴᱤ) ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱤᱴᱮᱞᱟᱨᱥ ᱠᱚᱣᱟᱜ ᱰᱚᱢᱤᱱᱮᱱᱥ ᱪᱟᱞᱟᱣ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱠᱚ ᱢᱚᱱᱮ ᱟᱠᱟᱫᱟ, ᱟᱨ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱟᱹᱴᱤᱡ ᱵᱤᱡᱱᱮᱥ ᱢᱟᱹᱞᱤᱠ ᱠᱚ ᱱᱟᱪᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ᱾ ᱥᱤ-ᱮ-ᱟᱭᱤ-ᱴᱤ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱯᱮᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱦᱤᱸᱥ ᱠᱟᱹᱴᱤᱡ ᱨᱤᱴᱮᱞᱟᱨᱥ ᱱᱤᱭᱟᱹ ᱡᱩᱞᱟᱭ ᱪᱟᱸᱫᱚ ᱨᱮ ᱵᱟᱨᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱦᱤᱸᱥ ᱟᱹᱠᱷᱨᱤᱧ ᱠᱚᱢ ᱧᱮᱞ ᱟᱠᱟᱫᱟ ᱢᱟᱨᱮ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱡᱩᱞᱟᱭ ᱪᱟᱸᱫᱚ ᱥᱟᱞᱟᱜ ᱡᱩᱛ ᱠᱟᱛᱮ᱾"}
{"unnormalised": "ᱯᱟᱨᱟᱵᱽ ᱫᱤᱱ ᱠᱚᱫᱚ ᱨᱤᱴᱮᱞ ᱴᱚᱴᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱜᱽᱛᱤᱭᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱮᱢᱟᱭᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱤᱣᱟᱹᱞᱤ ᱟᱨ ᱫᱟᱥᱟᱨᱟ ᱨᱮ ᱦᱚᱲ ᱠᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱨᱚᱪᱟ ᱠᱚ ᱢᱮᱱᱛᱮ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱾ ᱱᱚᱶᱟ ᱦᱚᱸ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱡᱮ ᱚᱠᱴᱚᱵᱚᱨ-ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱨᱮ ᱒᱕% ᱜᱟᱱ ᱟᱠᱷᱨᱤᱧ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱖.᱕% ᱨᱮ ᱢᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱫᱟᱢ ᱫᱚ ᱢᱤᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱱᱟ ᱾ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚᱫᱚ ᱫᱟᱢ ᱠᱚ ᱧᱮᱞ ᱵᱟᱲᱟᱭᱮᱫᱟ ᱟᱨ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱠᱚᱢ ᱫᱟᱢ ᱨᱮ ᱧᱟᱢᱚᱜ ᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱯᱟᱨᱟᱵ ᱨᱤᱛᱩ ᱨᱮ ᱨᱤᱴᱮᱞ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱮᱢᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱤᱣᱟᱞᱤ ᱟᱨ ᱫᱩᱥᱟᱨᱟ ᱯᱟᱨᱟᱵ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱯᱨᱚᱡᱮᱠᱥᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱞᱮᱠᱷᱟ ᱞᱮᱠᱷᱟᱱ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱦᱤᱸᱥ ᱜᱚᱴᱟᱯᱟᱲᱟ ᱨᱤᱴᱮᱞ ᱥᱮᱞᱥ ᱚᱠᱴᱚᱵᱚᱨ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱚᱠᱛᱚ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱫᱚᱨ ᱫᱟᱢ ᱫᱚ ᱛᱩᱨᱩᱭ ᱯᱚᱭᱮᱸᱴ ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱦᱤᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱱᱟ᱾ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱫᱚᱨ ᱨᱮ ᱰᱷᱮᱨ ᱠᱷᱮᱭᱟᱞ ᱠᱚ ᱮᱢᱟ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱚᱢ ᱫᱟᱢ ᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱚ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱟᱨᱟᱝ ᱨᱤᱴᱮᱞᱟᱨ ᱠᱚᱫᱚ ᱚᱠᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱵᱮᱯᱟᱨ ᱠᱚ ᱵᱚᱫᱚᱞ ᱮᱫᱟ ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱮᱭᱟᱱ ᱠᱚ ᱮᱢ ᱮᱫᱟ ᱟᱨ ᱚᱢᱱᱤᱪᱮᱱᱮᱞ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱮᱢ ᱮᱫᱟ ᱾ ᱨᱤᱞᱟᱭᱮᱱᱥ ᱨᱤᱴᱮᱞ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱟᱨ ᱥᱟᱯᱞᱟᱭ ᱪᱮᱭᱤᱱ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱴᱟᱠᱟ ᱠᱚ ᱠᱷᱚᱨᱚᱪᱟ ᱮᱫᱟ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱨ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱱᱟᱣᱟ ᱕ ᱜᱚᱴᱟᱝ ᱫᱚᱠᱟᱱ ᱠᱚ ᱡᱷᱤᱡ ᱟᱠᱟᱫᱟ ᱱᱤᱭᱟᱹ ᱦᱟᱯᱛᱟ ᱨᱮ ᱾ ᱱᱚᱶᱟ ᱫᱚᱠᱟᱱ ᱠᱚᱫᱚ ᱑᱒᱐᱐ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱢᱟᱨᱟᱝ ᱨᱤᱴᱮᱞᱟᱨ ᱠᱚ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱦᱟᱞᱚᱛ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱦᱟᱡᱟᱨ ᱠᱚ ᱥᱟᱵ ᱮᱫᱟ ᱟᱨ ᱚᱢᱱᱤᱪᱮᱱᱮᱞ ᱨᱮᱭᱟᱜ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱠᱚ ᱮᱢ ᱮᱫᱟ᱾ ᱨᱤᱞᱟᱭᱮᱱᱥ ᱨᱤᱴᱮᱞ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱨᱮ ᱟᱨ ᱥᱟᱯᱞᱟᱭ ᱪᱮᱱ ᱢᱮᱱᱮᱡᱢᱮᱱᱴ ᱨᱮ ᱰᱷᱮᱨ ᱠᱷᱚᱨᱚᱪ ᱠᱚ ᱮᱢ ᱮᱫᱟ ᱡᱟᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱨ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱵᱟᱱᱟᱨ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱠᱚ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱫᱚᱠᱟᱱ ᱠᱚ ᱡᱷᱤᱡ ᱟᱠᱟᱫᱟ ᱱᱤᱭᱟᱹ ᱦᱟᱯᱛᱟ᱾ ᱱᱚᱣᱟ ᱫᱚᱠᱟᱱ ᱨᱮᱭᱟᱜ ᱯᱷᱩᱴᱯᱨᱤᱸᱴ ᱫᱚ ᱢᱤᱫ ᱥᱟᱥᱟᱭ ᱵᱟᱨ ᱥᱟᱭ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱤᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱨᱤᱡᱟᱨᱵᱷ ᱵᱮᱸᱠ ᱳᱯᱷ ᱤᱱᱰᱤᱭᱟ (RBI) ᱫᱚ ᱨᱤᱴᱮᱞ ᱤᱱᱯᱷᱞᱮᱥᱚᱱ ᱨᱮᱴ ᱟᱨ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚᱣᱟᱜ ᱠᱷᱚᱨᱚᱪ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱮᱫ ᱚᱨᱥᱚᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱧᱮᱞ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ ᱾ ᱵᱟᱡᱟᱨ ᱨᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱯᱷᱞᱮᱥᱚᱱ ᱠᱚᱱᱴᱨᱳᱞ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱫᱚ ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱨᱮ ᱠᱚ ᱞᱟᱹᱜᱩᱭᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱨᱤᱴᱮᱞ ᱴᱚᱴᱷᱟ ᱫᱚ ᱢᱮᱥᱟ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱟᱨ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱛᱮ ᱯᱮᱨᱮᱡ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱮᱯᱟᱨᱤ ᱠᱚᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱵᱮᱯᱟᱨ ᱪᱟᱹᱞᱩ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱫᱚᱞ ᱟᱨ ᱴᱷᱤᱠ ᱯᱞᱮᱱᱤᱝ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱾", "normalised": "ᱫᱟ ᱨᱤᱡᱟᱨᱵᱷ ᱵᱮᱸᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (ᱟᱨ-ᱵᱤ-ᱟᱭᱤ) ᱫᱚ ᱨᱤᱴᱮᱞ ᱨᱮᱭᱟᱜ ᱤᱱᱯᱷᱞᱮᱥᱚᱱ ᱫᱚᱨ ᱟᱨ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱟᱹᱠᱷᱨᱤᱧ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱞᱟᱜ ᱮ ᱧᱮᱞ ᱮᱫᱟ᱾ ᱤᱱᱯᱷᱞᱮᱥᱚᱱ ᱠᱚᱱᱴᱨᱚᱞ ᱨᱮ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱦᱟᱛᱟᱣ ᱮᱢ ᱨᱮᱭᱟᱜ ᱯᱟᱱᱛᱷᱟ ᱦᱚᱸ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱪᱟᱸᱫᱚ ᱨᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱛᱮ ᱢᱟᱨᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱥᱴᱮᱵᱤᱞᱤᱴᱤ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱟ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱨᱤᱴᱮᱞ ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱮᱥᱟ ᱡᱩᱛᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱟᱣ ᱟᱨ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱟᱱᱟᱨ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱤᱡᱱᱮᱥ ᱠᱚ ᱵᱟᱹᱧᱪᱟᱣ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱵᱟᱱᱟᱣ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾"}
