{"unnormalised": "ᱱᱟᱣᱟ ᱨᱤᱯᱳᱨᱴ ᱥᱩᱪᱟᱹᱱᱟᱹ ᱮᱢ ᱮᱫᱟᱭ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱨᱤᱴᱮᱞ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱪᱚᱞᱟᱱ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱵᱷᱟᱨᱥᱮᱥ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱥᱳᱯᱤᱝ ᱦᱟᱵᱤᱴᱥ ᱵᱟᱵᱚᱫ ᱛᱮ| ᱒᱕ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱠᱚᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱢᱤᱫ ᱥᱟᱨᱵᱷᱮ ᱩᱫᱩᱜ ᱮᱫᱟᱭ ᱡᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱠᱷᱨᱤᱧ ᱪᱟᱞᱟᱣ ᱤᱫᱤ ᱠᱟᱛᱮ ᱦᱚᱸ, ᱤᱴᱟᱹᱼᱥᱤᱢᱮᱸᱴ ᱫᱩᱠᱟᱱ ᱫᱚ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ ᱟᱢᱫᱟᱡᱽ ᱖᱐% ᱡᱚᱛᱚ ᱨᱤᱴᱮᱞ ᱟᱢᱫᱟᱱ ᱨᱮ| ᱱᱚᱣᱟ ᱫᱚ ᱩᱫᱩᱜ ᱮᱫᱟᱭ ᱟᱭᱢᱟ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱥᱳᱯᱤᱝ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱸᱥ ᱨᱮᱭᱟᱜ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱢᱚᱦᱚᱛ|", "normalised": "ᱱᱟᱣᱟ ᱨᱤᱯᱚᱨᱴ ᱥᱟᱹᱦᱤᱡ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱨᱤᱴᱮᱞ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱴᱨᱮᱱᱰ ᱠᱚ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱨ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱨᱮᱭᱟᱜ ᱪᱚᱞᱚᱱ ᱠᱚ᱾ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱠᱚᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱢᱤᱫ ᱥᱟᱨᱵᱷᱮ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱮᱞᱥ ᱵᱟᱹᱲᱛᱤ ᱨᱟᱠᱟᱵ ᱨᱮᱦᱚᱸ, ᱵᱨᱤᱠ ᱟᱨ ᱢᱚᱨᱴᱟᱨ ᱫᱚᱠᱟᱱ ᱠᱷᱚᱱ ᱜᱮ ᱞᱮᱠᱷᱟ ᱜᱩᱴ ᱨᱤᱴᱮᱞ ᱟᱨᱡᱟᱣ ᱨᱮᱭᱟᱜ ᱟᱢᱫᱟᱡᱽ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱦᱤᱸᱥ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱨᱚᱡᱽ ᱟᱱ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱥᱚᱯᱤᱝ ᱨᱮᱭᱟᱜ ᱢᱚᱦᱚᱛ ᱮ ᱥᱚᱫᱚᱨᱮᱫᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱢᱩᱬ ᱧᱟᱢ ᱥᱩᱪᱟᱹᱱᱟᱹ ᱮᱢ ᱮᱫᱟᱭ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱥᱳᱯᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱥᱤ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱜᱨᱳᱥᱟᱨᱤᱥ ᱟᱨ ᱮᱥᱮᱱᱥᱤᱭᱟᱞ ᱡᱤᱱᱤᱥ ᱠᱚ ᱞᱟᱹᱜᱤᱫ| ᱨᱤᱯᱳᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱟᱢᱫᱟᱡᱽ ᱗᱐% ᱠᱚᱱᱡᱩᱢᱟᱨ ᱠᱚ ᱞᱳᱠᱟᱞ ᱠᱤᱨᱟᱱᱟ ᱫᱩᱠᱟᱱ ᱠᱷᱚᱱ ᱜᱨᱳᱥᱟᱨᱤᱥ ᱠᱤᱨᱤᱧ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱠᱟᱨᱚᱱ ᱮᱢ ᱠᱟᱛᱮ ᱡᱮ ᱯᱨᱳᱰᱟᱠᱴ ᱨᱮᱭᱟᱜ ᱠᱩᱣᱟᱞᱤᱴᱤ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱫᱩᱠᱟᱱ ᱢᱟᱹᱞᱤᱠ ᱥᱟᱶ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ| ᱱᱚᱣᱟ ᱠᱩᱥᱤ ᱫᱚ ᱴᱤᱭᱟᱨᱼII ᱟᱨ ᱴᱤᱭᱟᱨᱼIII ᱥᱚᱦᱚᱨ ᱠᱚᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱠᱮᱴᱮᱡᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱨᱮᱭᱟᱜ ᱥᱮᱸᱫᱷᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮᱭᱟ ᱟᱢᱫᱟᱡᱽ ᱓᱕% ᱨᱮ|", "normalised": "ᱢᱤᱫ ᱢᱩᱬ ᱧᱟᱢ ᱫᱚ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱢᱟᱜ ᱟᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱨᱤᱯᱚᱨᱴ ᱥᱟᱹᱦᱤᱡ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢᱫᱟᱡᱽ ᱮᱭᱟᱭ ᱜᱮᱞ ᱦᱤᱸᱥ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱠᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱷᱚᱱ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱴᱚᱞᱟ ᱨᱮᱱᱟᱜ ᱠᱤᱨᱟᱱᱟ ᱫᱚᱠᱟᱱ ᱠᱷᱚᱱ ᱡᱚᱢᱟᱜ ᱠᱚ ᱠᱤᱨᱤᱧ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱚᱱ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱡᱤᱱᱤᱥ ᱨᱮᱭᱟᱜ ᱠᱩᱣᱟᱞᱤᱴᱤ ᱠᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱫᱚᱠᱟᱱᱫᱟᱨ ᱥᱟᱶ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱚ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱩᱥᱤᱭᱟᱜ ᱫᱚ ᱴᱤᱭᱟᱨ ᱵᱟᱨᱭᱟ ᱟᱨ ᱴᱤᱭᱟᱨ ᱯᱮᱭᱟ ᱥᱚᱦᱚᱨ ᱠᱚᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱨᱮᱭᱟᱜ ᱥᱮᱴᱮᱨ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱯᱮᱜᱮ ᱢᱚᱬᱮ ᱦᱤᱸᱥ ᱠᱚᱢ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱚᱱᱞᱟᱭᱤᱱ ᱨᱤᱴᱮᱞ ᱥᱮᱠᱴᱚᱨ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱟᱨ ᱯᱷᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱢᱟᱸᱰ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱮᱫᱟᱭ| ᱨᱤᱯᱳᱨᱴ ᱮᱥᱴᱤᱢᱮᱴ ᱮᱫᱟᱭ ᱡᱮ ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱟᱨ ᱮᱠᱥᱮᱥᱚᱨᱤᱥ ᱨᱮᱭᱟᱜ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱠᱷᱨᱤᱧ ᱫᱚ ᱵᱤᱛᱟᱹᱣᱮᱱ ᱥᱮᱨᱢᱟ ᱨᱮ ᱒᱒% ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱠᱚᱢᱯᱮᱴᱤᱴᱤᱵ ᱯᱨᱟᱭᱤᱥ ᱟᱨ ᱟᱠᱨᱚᱥᱚᱱ ᱰᱤᱞᱥ ᱤᱫᱤ ᱠᱟᱛᱮ| ᱚᱱᱠᱟᱜᱮ, ᱯᱷᱮᱥᱚᱱ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱟᱢᱫᱟᱱ ᱨᱮ ᱑᱘% ᱵᱟᱹᱲᱛᱤ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱸᱥ ᱠᱮᱫᱟ, ᱢᱤᱞᱮᱱᱤᱭᱟᱞᱥ ᱟᱨ ᱡᱮᱱ ᱡᱮᱰ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱠᱚ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱨᱮᱱ ᱢᱩᱬ ᱰᱨᱟᱭᱵᱟᱨ ᱠᱟᱱᱟ ᱠᱚ| ᱱᱚᱣᱟ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱠᱚᱨᱮ ᱮᱵᱷᱨᱮᱡᱽ ᱚᱨᱰᱟᱨ ᱵᱷᱮᱞᱩ (ᱮᱹ ᱳᱹ ᱵᱷᱤᱹ) ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱨᱩᱯᱤᱥ ᱑᱒᱐᱐ ᱠᱚᱨᱮ ᱟᱛᱟᱨ ᱜᱚᱫᱚᱜᱼᱟ|", "normalised": "ᱮᱱᱛᱮ ᱨᱮᱦᱚᱸ, ᱚᱱᱞᱟᱭᱤᱱ ᱨᱤᱴᱮᱞ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱟᱨ ᱯᱷᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱩᱨ ᱰᱤᱢᱟᱱᱰ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱨᱤᱯᱚᱨᱴ ᱥᱟᱹᱦᱤᱡ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱥᱢᱟᱨᱴ ᱯᱷᱚᱱ ᱟᱨ ᱮᱥᱮᱥᱟᱨᱤᱡᱽ ᱨᱮᱭᱟᱜ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱮᱞᱥ ᱵᱟᱨ ᱜᱮᱞ ᱵᱟᱨ ᱦᱤᱸᱥ ᱵᱟᱹᱲᱛᱤ ᱨᱟᱠᱟᱵ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱦᱟᱯᱟᱨᱟᱣ ᱫᱟᱢ ᱟᱨ ᱢᱚᱱᱮ 끄ᱵᱷᱟᱣᱩᱱᱤᱭᱟ ᱰᱤᱞ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱯᱷᱮᱥᱚᱱ ᱤ-ᱠᱚᱢᱚᱨᱥ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱦᱤᱸᱥ ᱟᱨᱡᱟᱣ ᱵᱟᱹᱲᱛᱤ ᱨᱟᱠᱟᱵ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱨᱮ ᱢᱤᱞᱮᱱᱤᱭᱟᱞ ᱟᱨ ᱡᱮᱱ ᱡᱮᱰ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱠᱚ ᱜᱮ ᱢᱩᱬ ᱪᱟᱹᱞᱩ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚᱨᱮ ᱮᱵᱷᱨᱮᱡᱽ ᱚᱨᱰᱟᱨ ᱵᱷᱮᱞᱭᱩ (A-O-V) ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱴᱟᱠᱟ ᱟᱹᱪᱩᱨ ᱵᱟᱹᱲᱦᱟᱹᱭ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱷᱮᱥᱴᱤᱵᱷ ᱟᱠᱷᱨᱤᱧ ᱨᱮᱭᱟᱜ ᱤᱢᱯᱮᱠᱴ ᱫᱚ ᱵᱟᱝ ᱠᱟᱹᱴᱤᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ| ᱨᱤᱯᱳᱨᱴ ᱦᱟᱭᱞᱟᱭᱤᱴ ᱮᱫᱟᱭ ᱡᱮ ᱫᱤᱣᱟᱞᱤ ᱟᱨ ᱫᱩᱥᱮᱦᱨᱟ ᱚᱠᱛᱮ, ᱵᱟᱱᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱨ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱨᱤᱴᱮᱞᱟᱨ ᱠᱚ ᱟᱠᱷᱨᱤᱧ ᱨᱮ ᱢᱤᱫ ᱥᱤᱜᱱᱤᱯᱷᱤᱠᱮᱸᱴ ᱥᱯᱟᱭᱤᱠ ᱠᱚ ᱧᱮᱞ ᱮᱫᱟ| ᱚᱱᱞᱟᱭᱤᱱ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱟᱭᱢᱟ ᱯᱨᱳᱰᱟᱠᱴ ᱨᱮ ᱘᱐% ᱦᱟᱹᱴᱤᱧ ᱮᱢ ᱮᱫᱟᱠᱚ, ᱚᱱᱟ ᱚᱠᱛᱮ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱫᱩᱠᱟᱱ ᱠᱚ ᱟᱠᱨᱚᱥᱚᱱ ᱚᱯᱷᱟᱨᱥ ᱟᱨ ᱯᱷᱮᱥᱴᱤᱵᱷ ᱰᱮᱠᱳᱨᱮᱥᱚᱱ ᱥᱟᱶ ᱠᱟᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱠᱚ ᱟᱠᱚᱨᱥᱚᱱ ᱮᱫ ᱠᱚᱣᱟ| ᱱᱚᱣᱟ ᱯᱷᱮᱥᱴᱤᱵᱷᱟᱞ ᱚᱠᱛᱮ ᱡᱩᱢᱤᱫ ᱟᱠᱷᱨᱤᱧ ᱫᱚ ᱥᱟᱞᱟᱱᱟ ᱨᱤᱴᱮᱞ ᱟᱢᱫᱟᱱ ᱨᱮ ᱟᱢᱫᱟᱡᱽ ᱓᱐% ᱠᱚᱱᱴᱨᱤᱵᱩᱴ ᱮᱫᱟ|", "normalised": "ᱯᱚᱨᱚᱵᱽ ᱨᱮᱭᱟᱜ ᱥᱮᱞᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱫᱚ ᱵᱟᱭ ᱥᱚᱫᱚᱨ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱨᱤᱯᱚᱨᱴ ᱥᱟᱹᱦᱤᱡ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱫᱤᱣᱟᱞᱤ ᱟᱨ ᱫᱩᱥᱟᱦᱨᱟ ᱚᱠᱛᱚ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱨ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱨᱤᱴᱮᱞᱟᱨ ᱠᱚ ᱟᱹᱰᱤ ᱜᱮ ᱥᱮᱞᱥ ᱨᱟᱠᱟᱵ ᱠᱚ ᱧᱮᱞ ᱧᱟᱢᱟ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱭᱟᱭ ᱜᱮᱞ ᱦᱤᱸᱥ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱮᱢᱟ, ᱟᱨ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱫᱚᱠᱟᱱ ᱠᱚ ᱢᱚᱱᱮ 끄ᱵᱷᱟᱣᱩᱱᱤᱭᱟ ᱚᱯᱷᱟᱨ ᱟᱨ ᱯᱚᱨᱚᱵᱽ ᱨᱮᱭᱟᱜ ᱥᱟᱡᱟᱣ ᱥᱟᱯᱲᱟᱣ ᱛᱮ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱠᱚ  کھᱟᱹᱞ ᱪᱟᱹᱲᱟᱹᱭ ᱠᱚ ᱮᱢᱟ᱾ ᱱᱚᱣᱟ ᱯᱚᱨᱚᱵᱽ ᱚᱠᱛᱚ ᱨᱮ ᱡᱩᱢᱤᱫᱽ ᱥᱮᱞᱥ ᱫᱚ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱞᱮᱠᱷᱟ ᱜᱩᱴ ᱨᱤᱴᱮᱞ ᱟᱨᱡᱟᱣ ᱨᱮ ᱟᱢᱫᱟᱡᱽ ᱯᱮᱜᱮ ᱦᱤᱸᱥ ᱮ ᱮᱱᱮᱢ ᱮᱢᱟ᱾"}
{"unnormalised": "ᱢᱟᱲᱟᱝ ᱥᱮᱱ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱨᱤᱯᱳᱨᱴ ᱨᱤᱴᱮᱞ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱦᱟᱭᱵᱨᱤᱰ ᱢᱳᱰᱮᱞ ᱯᱨᱮᱰᱤᱠᱴ ᱮᱫᱟᱭ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱨ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱪᱮᱱᱮᱞ ᱠᱚ ᱢᱤᱫ ᱥᱟᱶ ᱯᱩᱨᱟᱹᱣᱟ| ᱨᱤᱴᱮᱞᱟᱨ ᱠᱚ ᱫᱤᱱ ᱫᱤᱱᱛᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱠᱚᱣᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱚᱢᱱᱤᱪᱮᱱᱮᱞ ᱥᱴᱨᱟᱴᱮᱡᱤᱥ ᱠᱚ ᱟᱯᱱᱟᱨ ᱮᱫᱟ| ᱢᱩᱬ ᱴᱮᱠᱟᱣᱮ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱨᱤᱡᱚᱱᱟᱞ ᱯᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱥᱟᱶ ᱟᱰᱟᱯᱴ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱨᱤᱴᱮᱞ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱥᱟᱠᱥᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱠᱨᱩᱥᱤᱭᱟᱞ ᱠᱟᱱᱟ|", "normalised": "ᱟᱯᱟᱱ ᱟᱯᱤᱱ ᱥᱮᱱᱚᱜ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱨᱤᱯᱚᱨᱴ ᱥᱟᱹᱦᱤᱡ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱨᱤᱴᱮᱞ ᱨᱮ ᱦᱟᱭᱵᱨᱤᱰ ᱢᱚᱰᱮᱞ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱨ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱪᱮᱱᱮᱞ ᱠᱚ ᱡᱩᱲᱟᱹᱭ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱨᱤᱴᱮᱞᱟᱨ ᱠᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱠᱚᱣᱟᱜ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱞᱟᱹᱠᱛᱤ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱪᱮᱱᱮᱞ ᱨᱮᱭᱟᱜ ᱨᱚᱱ ᱱᱤᱛᱤ ᱠᱚ ᱠᱟᱹᱢᱤ ᱨᱮᱠᱚ ᱞᱟᱜᱟᱣ ᱮᱫᱟ᱾ ᱢᱩᱬ ᱦᱟᱛᱟᱣ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱪᱚᱞᱚᱱ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱨᱤᱴᱮᱞ ᱵᱟᱡᱟᱨ ᱨᱮ ᱡᱤᱛᱠᱟᱹᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
