{"unnormalised": "ᱤᱧ ᱢᱤᱫ ᱦᱚᱲ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱚ ᱠᱩᱞᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱ ᱦᱚᱲ ᱫᱚ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱚ ᱡᱚᱢᱟᱜ ᱠᱤᱨᱤᱧ ᱠᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱤᱧᱟᱜ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱥᱟᱱᱟ ᱤᱧ ᱠᱟᱱᱟ ᱟᱨ ᱵᱟᱠᱤ ᱦᱚᱲ ᱦᱚᱸ ᱠᱚ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤᱜᱟᱱ ᱠᱟᱛᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱱᱟ, ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟᱢ ᱥᱮ? ᱪᱮᱫ ᱞᱮᱠᱟ ᱟᱢ ᱚᱠᱟ ᱨᱮᱢ ᱵᱟᱥᱟᱜ ᱠᱟᱱᱟ, ᱛᱤᱱᱟᱹᱜ ᱦᱚᱲ ᱟᱢᱮᱢ ᱡᱚᱢ ᱪᱟᱞᱟᱣ ᱠᱚ ᱠᱟᱱᱟ, ᱟᱨ ᱟᱢᱟᱜ ᱡᱤᱣᱚᱱ ᱥᱟᱬᱮᱥ᱾", "normalised": "ᱤᱧ ᱢᱤᱫ ᱦᱚᱲ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ ᱠᱩᱞᱤ ᱭᱮᱫ ᱛᱟᱦᱮᱸᱱ ᱥᱤᱧᱚᱛ ᱨᱮᱱ ᱦᱚᱲ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱚᱴᱟᱝ ᱜᱨᱚᱥᱚᱨᱤ ᱨᱮ ᱠᱷᱚᱨᱚᱪᱟ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱥᱮᱭᱟᱨ ᱥᱟᱶᱛᱮ ᱟᱨ ᱦᱚᱸ ᱠᱚ ᱥᱮᱞᱮᱫᱚᱜᱼᱟ ᱢᱮᱱᱛᱮᱧ ᱟᱥᱟ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹᱜᱼᱟ, ᱟᱢ ᱵᱟᱲᱟᱭ ᱜᱮᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱢ ᱚᱠᱟ ᱨᱮᱢ ᱛᱟᱦᱮᱸᱱᱟ, ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱦᱚᱲᱮᱢ ᱡᱚᱢ ᱪᱩᱭᱮᱫ ᱠᱚᱣᱟ, ᱟᱨ ᱟᱢᱟᱜ ᱞᱟᱭᱤᱯᱷ ᱥᱴᱟᱭᱤᱞ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱥᱚᱦᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱭᱱᱮᱢᱮᱱᱴ ᱠᱟᱱᱟ᱾ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱡᱚᱢᱟᱜ ᱫᱚ ᱩᱛᱚᱨ ᱯᱨᱚᱫᱮᱥ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱫᱟᱢᱤ ᱜᱮᱭᱟ᱾ ᱞᱚᱠᱷᱱᱟᱣ ᱨᱮ ᱢᱮᱱᱟᱭ ᱤᱧᱤᱧ ᱦᱟᱲᱟᱢ ᱵᱚᱭᱦᱟ ᱤᱧ ᱮ ᱞᱟᱹᱭ ᱟᱹᱧ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱔᱐᱐᱐ ᱴᱟᱠᱟ ᱟᱡ ᱨᱮᱱ ᱯᱩᱱᱭᱟᱹ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱷᱚᱨᱪᱟᱭᱟ᱾ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ, ᱵᱟᱝᱜᱟᱞᱩᱨ ᱨᱮ, ᱚᱱᱠᱟᱱ ᱜᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱥᱟᱭᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ, ᱟᱢ ᱖᱐᱐᱐-᱘᱐᱐᱐ ᱴᱟᱠᱟ ᱯᱮ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱲᱟᱜ ᱵᱷᱟᱲᱟ ᱜᱮ ᱟᱹᱰᱤ ᱜᱮ ᱡᱩᱲᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱥᱚᱦᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱱᱟᱣᱟ᱾ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱜᱨᱚᱥᱚᱨᱤ ᱫᱚ ᱩᱛᱛᱟᱹᱨ ᱯᱨᱚᱫᱮᱥ ᱨᱮᱱᱟᱜ ᱦᱩᱰᱤᱧ ᱵᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱫᱟᱢᱟᱱᱟ᱾ ᱞᱚᱠᱷᱱᱚᱣ ᱨᱮ ᱤᱧ ᱨᱤᱱ ᱢᱟᱹᱭ ᱵᱟᱹᱦᱩ ᱞᱟᱹᱭ ᱟᱹᱧ ᱠᱟᱱᱟ ᱩᱱᱤ ᱫᱚ ᱯᱩᱱᱭᱟᱹ ᱦᱚᱲ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱩᱱ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱠᱷᱚᱨᱚᱪᱟ᱾ ᱮᱱᱠᱷᱟᱱ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ, ᱚᱱᱠᱟᱱ ᱜᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱞᱟᱹᱜᱤᱫ, ᱟᱢ ᱛᱩᱨᱩᱭ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱤᱨᱟᱹᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱧᱮᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱲᱟᱜ ᱵᱷᱟᱲᱟ ᱫᱚ ᱮᱠᱞᱟ ᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱚᱸᱰᱮ ᱫᱚ ᱥᱟᱠᱟᱢᱟᱨᱤ ᱥᱟᱢᱟᱝ ᱵᱤᱱ ᱥᱟᱠᱟᱢᱟᱨᱤ ᱠᱟᱛᱷᱟ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱟᱠᱟᱢᱟᱨᱤ ᱨᱮᱱᱟᱜ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱚᱢ ᱜᱮ ᱫᱟᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱡᱤᱞ ᱮᱢ ᱡᱚᱢᱮᱫ ᱠᱷᱟᱱ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱥᱤᱢ ᱡᱤᱞ ᱥᱮ ᱢᱮᱨᱚᱢ ᱡᱤᱞ ᱮᱢ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱷᱟᱱ, ᱛᱚᱵᱮ ᱵᱚᱡᱮᱴ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱛᱮ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱦᱟᱠᱩ, ᱦᱚᱸ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱚᱨᱮᱭᱟ ᱥᱩᱨ ᱴᱚᱴᱷᱟ ᱨᱮ, ᱦᱟᱠᱩ ᱫᱚ ᱫᱟᱢᱟᱱ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱴᱟᱭᱤᱯ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱱᱟ – ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱓᱐᱐/ᱠᱮᱡᱤ ᱯᱚᱢᱯᱷᱨᱮᱴ ᱥᱮ ᱪᱮᱫ ᱮᱢᱟᱱ ᱠᱚ᱾", "normalised": "ᱛᱟᱨᱯᱚᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱮᱡᱤᱴᱮᱨᱤᱭᱟᱱ ᱵᱷᱟᱨᱥᱟᱹᱥ ᱱᱚᱱ-ᱵᱷᱮᱡᱤᱴᱮᱨᱤᱭᱟᱱ ᱡᱤᱱᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱷᱮᱡᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱚᱢ ᱜᱮ ᱫᱟᱢᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱢᱤᱴ-ᱤᱴᱟᱨ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱪᱤᱠᱮᱱ ᱵᱟᱝᱠᱷᱟᱱ ᱢᱚᱴᱚᱱ ᱫᱤᱱᱟᱹᱢ ᱜᱮᱢ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱵᱟᱡᱮᱴ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱪᱟᱞᱟᱜ ᱜᱮᱭᱟ᱾ ᱦᱟᱠᱩ ᱦᱚᱸ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱚᱨᱭᱟ ᱫᱷᱟᱨᱮ ᱮᱞᱟᱠᱟ ᱨᱮ, ᱫᱷᱟᱹᱨ ᱞᱮᱠᱟᱛᱮ ᱫᱟᱢᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ – ᱯᱚᱢᱯᱷᱨᱮᱴ ᱵᱟᱝᱠᱷᱟᱱ ᱚᱱᱠᱟ ᱜᱮ ᱢᱤᱫ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱯᱤᱪᱷᱟᱹ ᱯᱮ ᱥᱟᱭ ᱴᱟᱠᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱡᱮ ᱟᱢ ᱫᱚ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱵᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱥᱮ ᱥᱩᱯᱟᱨᱢᱟᱨᱠᱮᱴ ᱠᱷᱚᱱ ᱮᱢ ᱠᱤᱨᱤᱧ ᱮᱫᱼᱟ᱾ ᱥᱩᱯᱟᱨᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱰᱤ-ᱢᱟᱨᱴ ᱥᱮ ᱨᱤᱞᱟᱭᱮᱱᱥ ᱯᱷᱨᱮᱥ ᱞᱮᱠᱟ ᱠᱚ ᱫᱚ ᱟᱨᱟᱢ ᱜᱮᱭᱟ ᱠᱚ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱫᱚ ᱥᱟᱵᱽᱡᱤ ᱢᱟᱱᱰᱤ ᱠᱷᱚᱱ ᱫᱚ ᱫᱟᱢᱟᱱ ᱜᱮ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱸᱰᱮ ᱫᱚ ᱟᱢ ᱫᱟᱢ ᱠᱚᱢ ᱦᱚᱸ ᱮᱢ ᱠᱟᱛᱮ ᱮᱢ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱚᱠᱟ ᱫᱚ ᱥᱟᱸᱜᱮ ᱵᱮᱲᱟ ᱘ ᱵᱟᱡᱟᱜ ᱛᱟᱭᱚᱢ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱵᱮᱯᱟᱨᱤ ᱠᱷᱚᱱ ᱤᱧ ᱠᱤᱥᱢᱚᱛ ᱧᱟᱢᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱡᱟᱦᱟᱸ ᱡᱤᱱᱤᱥ ᱵᱟᱹᱲᱤᱡᱚᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱠᱚ ᱥᱟᱦᱟᱭ ᱨᱮᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ, ᱠᱚᱢ ᱫᱟᱢ ᱛᱮ᱾", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱧᱮᱞ ᱢᱮ ᱟᱢ ᱞᱚᱠᱟᱞ ᱢᱟᱨᱠᱮᱴ ᱠᱷᱚᱱᱮᱢ ᱠᱤᱨᱤᱧ ᱮᱫᱟ ᱥᱮ ᱥᱩᱯᱟᱨᱢᱟᱨᱠᱮᱴ ᱠᱷᱚᱱ᱾ ᱥᱩᱯᱟᱨᱢᱟᱨᱠᱮᱴ ᱡᱮᱞᱮᱠᱟ ᱰᱤ-ᱢᱟᱨᱴ ᱵᱟᱝᱠᱷᱟᱱ ᱨᱤᱞᱟᱭᱟᱱᱥ ᱯᱷᱨᱮᱥ ᱫᱚ ᱟᱞᱜᱟ ᱜᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱢᱟᱨᱠᱮᱴ ᱠᱷᱚᱱ ᱫᱚ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱫᱟᱢᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸᱨᱮ ᱟᱢ ᱫᱚᱢ ᱵᱟᱨᱜᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱠᱟᱫᱚ ᱠᱟᱫᱚ ᱤᱨᱟᱹᱞ ᱴᱟᱲᱟᱝ ᱛᱟᱭᱚᱢ ᱤᱧ ᱞᱚᱠᱟᱞ ᱵᱷᱮᱱᱰᱚᱨ ᱠᱷᱚᱱ ᱠᱤᱨᱤᱧ ᱠᱟᱛᱮᱧ ᱵᱷᱟᱜᱮ ᱧᱟᱢᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱡᱟᱦᱟᱸ ᱡᱤᱱᱤᱥ ᱵᱟᱹᱲᱤᱡᱚᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱠᱚᱢ ᱫᱟᱢ ᱨᱮ ᱪᱟᱵᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱪᱷᱩᱴᱟᱹᱣᱟ᱾"}
{"unnormalised": "ᱚᱨᱜᱮᱱᱤᱠ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱚᱨᱜᱮᱱᱤᱠ ᱪᱟᱥ ᱨᱮ ᱟᱢᱟᱜ ᱢᱚᱱᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱛᱚᱵᱮ ᱟᱨᱦᱚᱸ ᱰᱷᱮᱨ ᱠᱷᱚᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱛᱮᱭᱟᱨ ᱛᱟᱦᱮᱸᱱ ᱢᱮ᱾ ᱚᱨᱜᱮᱱᱤᱠ ᱥᱟᱠᱟᱢᱟᱨᱤ ᱟᱨ ᱡᱚ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱫᱟᱢ ᱠᱷᱚᱱ ᱒x ᱥᱮ ᱓x ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧᱤᱧ ᱯᱩᱲᱥᱤ ᱫᱚ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱮ ᱠᱚ ᱜᱚᱨᱚᱡᱟ ᱟᱨ ᱟᱞᱜᱟ ᱛᱮ ₹᱑᱐᱐᱐᱐+ ᱡᱚᱢᱟᱜ ᱪᱮᱛᱟᱱ ᱨᱮᱭ ᱠᱷᱚᱨᱪᱟᱭᱟ᱾", "normalised": "ᱚᱨᱜᱮᱱᱤᱠ ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱡᱩᱫᱤ ᱟᱢ ᱚᱨᱜᱮᱱᱤᱠ ᱡᱚ-ᱡᱚ ᱤᱫᱤ ᱠᱟᱛᱮᱢ ᱠᱟᱹᱢᱤ ᱮᱫᱟ, ᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱨᱚᱪᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱢᱮ᱾ ᱚᱨᱜᱮᱱᱤᱠ ᱵᱷᱮᱡᱤ ᱟᱨ ᱡᱚ ᱫᱚ ᱨᱮᱜᱩᱞᱟᱨ ᱫᱟᱢ ᱠᱷᱚᱱ ᱫᱩᱭ ᱜᱩᱱ ᱵᱟᱝᱠᱷᱟᱱ ᱯᱮ ᱜᱩᱱ ᱦᱚᱸ ᱫᱟᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱨᱤᱱ ᱯᱟᱲᱟᱣ ᱠᱚᱲᱟ ᱫᱚ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣᱟᱭ ᱟᱨ ᱟᱞᱜᱟ ᱛᱮ ᱜᱨᱚᱥᱚᱨᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤᱭ ᱠᱷᱚᱨᱚᱪᱟ᱾"}
{"unnormalised": "ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱤᱧᱤᱧ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱫᱚ ᱗᱐᱐᱐ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱠᱚ ᱠᱷᱚᱨᱪᱟᱭᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱮᱥᱤᱠ ᱫᱟᱞ, ᱦᱩᱲᱩ, ᱥᱟᱠᱟᱢᱟᱨᱤ, ᱱᱩᱭᱩ (᱑ ᱞᱤᱴᱟᱨ ᱫᱤᱱᱟᱹᱢ), ᱟᱨ ᱠᱤᱪᱷᱩ ᱡᱚ ᱮᱢᱟᱱ ᱛᱮ ᱮᱥᱮᱫ ᱠᱟᱜᱼᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱡᱚᱢ ᱜᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱰᱷᱮᱨ ᱡᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ᱾ ᱚᱠᱟ ᱫᱚ ᱟᱞᱮ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱫᱚᱠᱟᱱ ᱠᱷᱚᱱ ᱡᱤᱞ ᱦᱚᱸ ᱞᱮ ᱠᱤᱨᱤᱧ ᱜᱮᱭᱟ᱾", "normalised": "ᱫᱤᱞᱞᱤ ᱨᱮ ᱤᱧ ᱨᱤᱱ ᱯᱮᱭᱟ ᱦᱚᱲ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱫᱚ ᱮᱭᱟᱭ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱠᱚ ᱠᱷᱚᱨᱚᱪᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱮᱥᱤᱠ ᱫᱟᱞ, ᱦᱟᱠᱩ, ᱵᱷᱮᱡᱤ, ᱫᱩᱫᱷ (ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱢᱤᱫ ᱞᱤᱴᱟᱹᱨ), ᱟᱨ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱡᱚ ᱮᱢᱟᱱ ᱛᱮ ᱯᱮᱨᱮᱡ ᱠᱚᱜᱼᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱵᱷᱟᱜᱽ ᱫᱚ ᱥᱚᱞᱦᱮ ᱡᱚᱢ ᱞᱮᱜᱟᱛᱮ ᱡᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ᱾ ᱚᱠᱟ ᱫᱚ ᱟᱞᱮ ᱞᱚᱠᱟᱞ ᱫᱚᱠᱟᱱ ᱠᱷᱚᱱ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱡᱤᱞ ᱠᱚ ᱠᱤᱨᱤᱧ ᱮᱫ ᱜᱮᱭᱟᱞᱮ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱱᱞᱟᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾ ᱜᱨᱚᱯᱷᱟᱨᱥ/ᱵᱞᱤᱱᱠᱤᱴ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱪᱟᱨᱡᱽ ᱟᱨ ᱰᱤᱞ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱚᱠᱟ ᱫᱚ ᱩᱱᱠᱩ ᱥᱟᱶ ᱯᱷᱮᱥ ᱥᱮᱞᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱠᱤᱪᱷᱩ ᱱᱟᱯᱟᱭ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱮᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱤᱧᱟᱜ ᱫᱚ ᱢᱤᱫ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱤᱨᱤᱧ ᱨᱮ ᱑᱐᱐᱐-᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱞᱮᱠᱟᱱᱟᱜ ᱥᱟᱸᱪᱟᱣ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱠᱤᱪᱷᱩ ᱫᱤᱱ ᱞᱟᱦᱟ ᱨᱮ ᱕ ᱠᱤᱞᱚ ᱦᱩᱲᱩ ᱒᱕᱐ ᱴᱟᱠᱟ ᱛᱮ ᱧᱟᱢ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱱ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱱᱞᱟᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱡᱚᱨ ᱮᱢ ᱢᱮ᱾ ᱜᱨᱚᱯᱷᱟᱨᱥ ᱥᱞᱟᱥ ᱵᱞᱤᱸᱠᱤᱴ ᱫᱚ ᱠᱟᱹᱢᱤᱨᱮ ᱦᱤᱡᱩᱜ ᱜᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱰᱮᱞᱤᱵᱷᱟᱹᱨᱤ ᱪᱟᱨᱡᱽ ᱟᱨ ᱰᱤᱞ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱡᱚᱨ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱚᱠᱟ ᱫᱚ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱯᱷᱮᱞᱟᱥ ᱥᱮᱞᱥ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱨᱮ ᱟᱢ ᱠᱤᱪᱷᱩ ᱵᱷᱟᱹᱜᱤ ᱰᱤᱥᱠᱟᱣᱩᱸᱴ ᱮᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱤᱨᱤᱧ ᱯᱤᱪᱷᱟᱹ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱞᱮᱠᱟᱛᱮᱧ ᱥᱟᱸᱪᱟᱣᱟ᱾ ᱤᱧ ᱢᱤᱫ ᱫᱷᱟᱣ ᱢᱚᱬᱮ ᱠᱤᱞᱚ ᱦᱟᱠᱩ ᱵᱟᱨ ᱥᱟᱭ ᱯᱩᱪᱟᱥ ᱴᱟᱠᱟ ᱨᱮ ᱧᱟᱢ ᱞᱮᱜᱼᱟ!"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱦᱚᱭ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱚᱴᱤᱞ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱥᱟᱭᱤᱡᱽ ᱫᱚ ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱵᱷᱚᱨᱥᱟ ᱫᱚᱦᱚᱭ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱟᱢ ᱠᱤᱪᱷᱩ ᱵᱤᱪᱟᱹᱨ ᱮᱢ ᱮᱢᱟᱢᱟ! ᱟᱢᱟᱜ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱠᱚ ᱥᱮᱭᱟᱨ ᱢᱮ, ᱦᱚᱲ ᱦᱚᱯᱚᱱ! ᱟᱢᱟᱜ ᱡᱚᱢᱟᱜ ᱵᱚᱡᱮᱴ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?", "normalised": "ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ, ᱦᱮᱸ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱚᱴᱤᱞ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱥᱟᱭᱤᱡᱽ-ᱯᱷᱤᱴᱥ-ᱚᱞ ᱮᱱᱥᱟᱨ ᱫᱚ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱟᱥᱟ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱠᱤᱪᱷᱩ ᱟᱭᱤᱰᱤᱭᱟ ᱮᱢᱟᱢ ᱠᱟᱱᱟ! ᱟᱯᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱥᱮᱭᱟᱨ ᱯᱮ, ᱜᱟᱛᱮ ᱠᱚ! ᱟᱯᱮᱭᱟᱜ ᱜᱨᱚᱥᱚᱨᱤ ᱵᱟᱡᱮᱴ ᱪᱮᱫ ᱠᱟᱱᱟ?"}
