{"unnormalised": "ᱠᱩᱪᱤ ᱦᱚᱲ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱧᱩᱛᱩᱢᱟᱱ ᱫᱚᱠᱟᱱ ᱵᱤᱞ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱞᱤ ᱠᱮᱫᱤᱧᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱡᱤᱣᱤ ᱥᱟᱶ ᱛᱟᱲᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱚᱦᱚ ᱠᱟᱜ ᱠᱟᱱᱟ, ᱦᱮᱸ ᱥᱮ? ᱢᱤᱫ ᱵᱮᱪᱮᱞᱚᱨ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱠᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱱᱟ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱓᱐᱐᱐-᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱨᱪᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱦᱨᱮ ᱠᱚ ᱡᱚᱢ ᱮᱫ ᱠᱷᱟᱱ ᱟᱨ ᱡᱟᱹᱨᱩᱲ ᱠᱩᱧᱦᱩ ᱫᱚᱠᱟᱱ ᱠᱚ ᱞᱮᱠᱟᱛᱮ ᱨᱩᱴᱤ, ᱫᱩᱫᱷ (᱑ ᱞᱤᱴᱚᱨ ᱫᱚ ᱓ ᱫᱤᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱟᱨᱮᱡᱚᱜᱼᱟ), ᱟᱨ ᱥᱚᱢᱵᱷᱚᱵᱚᱛᱟ ᱠᱩᱪᱷᱩ ᱢᱮᱜᱤ᱾", "normalised": "ᱠᱩᱪᱷᱩ ᱢᱤᱫᱽ ᱦᱚᱲ ᱵᱤᱱᱛᱤ ᱠᱮᱫᱟ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱫᱚᱠᱟᱱ ᱵᱤᱞ ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱱᱤᱭᱟᱹ ᱫᱚ ᱟᱢᱟᱜ ᱡᱤᱣᱚᱱ ᱥᱮᱞᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱭᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱢᱤᱫᱴᱟᱝ ᱵᱮᱪᱮᱞᱚᱨ ᱡᱩᱫᱟᱹ ᱛᱟᱦᱮᱱ ᱠᱷᱟᱱ ᱯᱩᱨᱟᱹ ᱪᱟᱸᱫᱚ ᱨᱮ ᱓᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱵᱟᱹᱲᱛᱤ ᱡᱚᱢ ᱠᱚ ᱡᱚᱢᱟ ᱵᱟᱦᱨᱮ ᱠᱷᱚᱱ ᱟᱨ ᱠᱷᱟᱹᱞᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱤᱨᱤᱧᱟ ᱡᱮᱞᱮᱠᱟ ᱨᱩᱴᱤ, ᱫᱩᱫᱷ (ᱢᱤᱫ ᱞᱤᱴᱚᱨ ᱫᱚ ᱯᱨᱟᱭ ᱛᱮ ᱓ ᱫᱤᱱ ᱪᱟᱞᱟᱜ ᱛᱤᱧᱟ), ᱟᱨ ᱦᱚᱭ ᱛᱚ ᱠᱩᱪᱷᱩ ᱢᱮᱜᱤ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱔ ᱡᱚᱱᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱫᱚ ᱡᱟᱹᱨᱩᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱠᱷᱚᱨᱪᱚᱭᱟ᱾ ᱤᱧ ᱢᱮᱱᱟ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱫᱚ ᱱᱟᱣᱟ ᱥᱟᱠᱟᱢ ᱵᱟᱦᱟ, ᱫᱟᱹᱭᱨᱤ, ᱪᱟᱣᱞᱮ, ᱫᱟᱹᱞ ᱟᱨ ᱟᱨ ᱦᱚᱸ ᱢᱩᱬᱩᱛ ᱡᱤᱱᱤᱥ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱘᱐᱐᱐-᱑᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱯᱚᱨᱛᱤ ᱪᱟᱸᱫᱚ ᱨᱮ ᱠᱷᱚᱨᱪᱚᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱮᱢᱟᱱᱛᱟ ᱦᱟᱛᱟᱣ ᱢᱮ ᱫᱚᱦᱚ ᱢᱮ ᱟᱢ ᱞᱳᱠᱟᱞ ᱵᱟᱡᱟᱨ ᱨᱮ ᱠᱤᱨᱤᱧᱮᱫ ᱢᱮ ᱥᱮ ᱰᱤ-ᱢᱟᱨᱴ ᱨᱮ᱾ ᱱᱮᱪᱟᱨᱥ ᱵᱟᱥᱠᱮᱴ ᱞᱮᱠᱟᱱ ᱥᱩᱯᱟᱨᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱥᱚᱵᱟᱵ ᱨᱩᱯ ᱛᱮ ᱱᱚᱣᱟ ᱮᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱵᱟᱣ ᱮᱢᱟᱭ᱾ ᱟᱨ ᱚᱨᱜᱟᱱᱤᱠ ᱡᱤᱱᱤᱥ ᱫᱚ ᱢᱚᱱᱮ ᱠᱷᱚᱱ ᱚᱪᱚᱜ ᱢᱮ, ᱟᱨ ᱦᱚᱸ ᱒᱕% ᱡᱚᱲᱟᱣ ᱢᱮ᱾", "normalised": "ᱢᱤᱫᱴᱟᱝ ᱯᱚᱨᱤᱵᱟᱨ ᱔ ᱦᱚᱲ ᱛᱟᱦᱮᱱ ᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱴᱟᱠᱟ ᱠᱚ ᱞᱟᱜᱟᱣᱟ᱾ ᱤᱧ ᱢᱮᱱ ᱠᱮᱜᱼᱟ ᱡᱮ ᱢᱤᱫᱴᱟᱝ ᱯᱚᱨᱤᱵᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱩᱨᱟᱹ ᱪᱟᱸᱫᱚ ᱨᱮ ᱘᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱑᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱚ ᱢᱤᱫ ᱴᱷᱤᱠ ᱟᱱᱟᱜ ᱟᱱᱩᱢᱟᱱ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱩᱱᱠᱩ ᱛᱟᱡᱟ ᱛᱚᱨᱠᱟᱨᱤ, ᱫᱩᱫᱷ, ᱪᱟᱣᱞᱮ, ᱫᱟᱞ ᱟᱨ ᱮᱴᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱤᱨᱤᱧ ᱠᱚ᱾ ᱱᱤᱭᱟᱹ ᱫᱚ ᱢᱚᱱᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢ ᱞᱚᱠᱟᱞ ᱵᱟᱡᱟᱨ ᱠᱚᱨᱮᱢ ᱠᱤᱨᱤᱧ ᱠᱟᱱᱟ ᱦᱚᱭ ᱛᱚ ᱰᱤ-ᱢᱟᱨᱴ ᱞᱮᱠᱟᱱ ᱴᱷᱟᱶ ᱨᱮ᱾ ᱥᱩᱯᱚᱨᱢᱟᱨᱠᱮᱴ ᱡᱮᱞᱮᱠᱟ ᱱᱮᱪᱚᱨᱥ ᱵᱟᱥᱠᱮᱴ ᱫᱚ ᱯᱩᱥᱴᱤ ᱜᱮ ᱚᱱᱟ ᱮᱞᱠᱷᱟ ᱫᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱤᱫᱤᱭᱟ᱾ ᱟᱨ ᱚᱨᱜᱮᱱᱤᱠ ᱡᱤᱱᱤᱥ? ᱩᱱᱟᱹᱜ ᱵᱟᱵᱚᱛ ᱵᱷᱩᱞᱟᱣ ᱢᱮ, ᱟᱨᱦᱚᱸ ᱒᱕ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱡᱚᱲᱟᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱚᱱᱞᱟᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱦᱚᱸ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱨᱚᱱ ᱠᱟᱱᱟ᱾ ᱵᱤᱜᱽᱵᱟᱥᱠᱮᱴ ᱟᱨ ᱵᱞᱤᱝᱠᱤᱴ ᱞᱮᱠᱟᱱ ᱥᱟᱭᱤᱴ ᱫᱚ ᱟᱥᱟᱱ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱟᱠᱚᱣᱟᱜ ᱯᱨᱚᱢᱚᱥᱚᱱᱟᱞ ᱨᱤᱭᱟᱭᱚᱛ ᱛᱟᱦᱮᱱᱟ᱾ ᱟᱢ ᱟᱥᱟᱱ ᱛᱮ ᱟᱢᱟᱜ ᱯᱩᱭᱞᱩ ᱚᱰᱚᱨ ᱨᱮ ₹ ᱕᱐᱐ ᱟᱨ ᱠᱩᱪᱷᱩ ᱠᱩᱯᱚᱱ ᱠᱳᱰ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ₹ ᱒᱐᱐ ᱥᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱫᱷᱮᱭᱟᱱ ᱫᱚᱦᱚ ᱢᱮ ᱟᱢᱟᱜ ᱞᱳᱠᱟᱞ ᱠᱤᱨᱟᱱᱟ ᱫᱚᱠᱟᱱ ᱨᱮ ᱫᱟᱢ ᱵᱷᱮᱫ ᱠᱟᱛᱮ ᱧᱮᱞ ᱵᱤᱰᱤᱭᱳ ᱢᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱚᱨᱥᱟ ᱵᱮᱱᱟᱣ ᱠᱷᱚᱱ ᱢᱟᱲᱟᱝ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱤᱱᱟᱹᱢ ᱫᱟᱣ ᱨᱮ ᱠᱟᱢᱤᱭᱟᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱞᱮᱠᱟ ᱪᱤᱱᱤ (᱑ ᱠᱤᱞᱳ) ᱥᱮ ᱵᱩᱞᱩᱝ (ᱱᱚᱣᱟ ᱦᱚᱸ ᱑ ᱠᱤᱞᱳ)᱾", "normalised": "ᱚᱱᱞᱟᱭᱤᱱ ᱫᱚᱠᱟᱱ ᱠᱤᱨᱤᱧ ᱦᱚᱸ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱨᱚᱱ ᱠᱟᱱᱟ᱾ ᱵᱤᱜᱽᱵᱟᱥᱠᱮᱴ ᱟᱨ ᱵᱞᱤᱝᱠᱤᱴ ᱞᱮᱠᱟᱱ ᱥᱟᱭᱤᱴ ᱫᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱠᱚᱣᱟᱜ ᱯᱨᱚᱢᱚᱥᱚᱱᱟᱞ ᱨᱤᱭᱟᱭᱛ ᱠᱚ ᱛᱟᱦᱮᱱᱟ᱾ ᱟᱢ ᱥᱚᱦᱚᱡ ᱛᱮ ᱟᱢᱟᱜ ᱯᱩᱭᱞᱩ ᱚᱰᱟᱨ ᱨᱮ ᱕᱐᱐ ᱴᱟᱠᱟ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱨᱦᱚᱸ ᱒᱐᱐ ᱴᱟᱠᱟ ᱠᱩᱪᱷᱩ ᱠᱩᱯᱚᱱ ᱠᱚᱰ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ᱾ ᱠᱷᱟᱹᱞᱤ ᱢᱚᱱᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱢᱟᱜ ᱞᱚᱠᱟᱞ ᱠᱤᱨᱟᱱᱟ ᱫᱚᱠᱟᱱ ᱥᱟᱞᱟᱜ ᱫᱟᱢ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟᱭ ᱢᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱵᱤᱠᱚᱞᱯ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱚᱨᱥᱟ ᱞᱟᱦᱟ ᱨᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱤᱱᱟᱹᱢ ᱫᱤᱱᱟᱹᱢ ᱡᱤᱱᱤᱥ ᱡᱮᱞᱮᱠᱟ ᱪᱤᱱᱤ (ᱢᱤᱫ ᱠᱤᱞᱚᱜᱨᱟᱢ) ᱟᱨ ᱵᱩᱞᱩᱝ (ᱱᱚᱣᱟ ᱦᱚᱸ ᱢᱤᱫ ᱠᱤᱞᱚᱜᱨᱟᱢ) ᱞᱟᱹᱜᱤᱫ ᱛᱮ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱫᱚᱠᱟᱱ ᱨᱮᱭᱟᱜ ᱵᱟᱡᱟᱹᱴ ᱵᱮᱱᱟᱣ ᱫᱚ ᱢᱤᱫ ᱱᱤᱡᱮᱨᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱠᱷᱚᱨᱪᱚ ᱴᱨᱟᱠ ᱢᱮ, ᱧᱮᱞ ᱢᱮ ᱚᱠᱟᱨᱮ ᱟᱢᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱚᱱᱟ ᱞᱮᱠᱟ ᱛᱮ ᱥᱚᱡᱷᱮ ᱢᱮ᱾ ᱚᱱᱟ ᱛᱚᱨᱟᱸᱜ ᱪᱚᱠᱞᱮᱴ \"ᱪᱟᱦᱟᱛ\" ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱱ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱕᱐ ᱴᱟᱠᱟ ᱞᱟᱜᱟᱣ ᱛᱟᱢᱟ᱾ ᱟᱥᱚᱜ ᱠᱟᱱᱟᱹᱧ ᱱᱚᱣᱟ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱫᱚᱠᱟᱱ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱡᱮᱴᱤᱝ ᱫᱚ ᱢᱤᱫ ᱵᱚᱭᱠᱛᱤᱜᱚᱛ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱨᱮᱠᱳᱨᱰ ᱢᱮ, ᱧᱮᱞ ᱢᱮ ᱟᱢᱟᱜ ᱴᱟᱠᱟ ᱫᱚ ᱚᱠᱟᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱩᱱ ᱚᱠᱛᱚ ᱟᱱᱩᱥᱟᱨ ᱟᱰᱡᱚᱥᱴ ᱢᱮ᱾ ᱚᱱᱟ ᱟᱠᱥᱢᱤᱠ \"ᱪᱚᱠᱞᱮᱴ ᱟᱸᱥ\" ᱠᱚ ᱢᱚᱱᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱟᱭ ᱑᱕᱐ ᱴᱟᱠᱟ ᱞᱟᱜᱟᱜᱼᱟ᱾ ᱟᱥᱟ ᱢᱮ ᱱᱚᱣᱟ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟ!"}
