{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱸᱰᱮ ᱚᱞ ᱟᱠᱟᱱ ᱟᱢᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱠᱩᱣᱳᱨᱟ ᱯᱳᱥᱴ:", "normalised": "ᱤᱱᱰᱤᱭᱟ ᱨᱮᱭᱟᱜ ᱨᱤᱴᱮᱞ ᱥᱯᱮᱥ ᱨᱮ ᱫᱟᱢ ᱟᱨ ᱮᱞᱠᱷᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱵᱚᱫ ᱛᱮ ᱢᱤᱫ ᱦᱚᱲ ᱠᱩᱞᱤ ᱠᱮᱫ ᱫᱤᱧᱟᱭ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱠᱟᱛᱷᱟᱧ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱥᱟᱹᱱᱟᱹᱧ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱯᱟᱹᱦᱤᱞ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱟᱨ ᱱᱟᱣᱟ ᱪᱟᱹᱞᱩ ᱰᱷᱚᱝ ᱨᱮᱭᱟᱜ ᱢᱮᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱨᱮ ᱫᱚ ᱱᱚᱣᱟ ᱴᱷᱤᱠ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱟᱢ ᱪᱮᱫ ᱵᱟᱰᱟᱭ ᱫᱚᱨᱠᱟᱨ ᱚᱱᱟ ᱫᱚ ᱱᱚᱰᱮ ᱮᱢ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱦᱚᱲ ᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫ ᱢᱮᱭᱟ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱨᱤᱴᱮᱞ ᱴᱷᱟᱶ ᱨᱮ ᱠᱤᱢᱚᱛ ᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱤᱫᱤ ᱠᱟᱛᱮ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱢᱚᱱᱮ ᱠᱮᱫᱼᱟ ᱠᱟᱹᱴᱤᱡ ᱜᱟᱱ ᱠᱟᱛᱷᱟ ᱥᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱥᱟ ᱢᱮᱥᱤ ᱠᱟᱱᱟ ᱢᱟᱨᱮ ᱟᱨ ᱱᱟᱣᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱨᱮᱭᱟᱜ, ᱟᱨ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱱᱚᱣᱟ ᱠᱟᱹᱴᱤᱡ ᱜᱟᱱ ᱵᱷᱩᱞᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱟᱢ ᱪᱮᱫ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱱᱚᱸᱰᱮ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱞᱟᱠᱷ ᱟᱨ ᱠᱚᱨᱚᱲ ᱥᱤᱥᱴᱮᱢ᱾ ᱢᱤᱞᱤᱭᱚᱱ ᱟᱨ ᱵᱤᱞᱤᱭᱚᱱ ᱫᱚ ᱦᱤᱲᱤᱧ ᱢᱮ! ᱤᱱᱰᱤᱭᱟ ᱨᱮ, ᱢᱟᱨᱟᱝ ᱮᱞᱠᱷᱟ ᱫᱚ ᱞᱟᱠᱷ ᱛᱮ ᱠᱚ ᱞᱟᱹᱭᱟ (ᱢᱤᱫ ᱞᱟᱠᱷ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ ᱥᱮ ᱢᱤᱫ ᱥᱟᱭ ᱦᱟᱡᱟᱨ) ᱟᱨ ᱠᱚᱨᱚᱲ ᱛᱮ (ᱢᱤᱫ ᱠᱚᱨᱚᱲ ᱫᱚ ᱢᱤᱫ ᱠᱚᱨᱚᱲ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ ᱥᱮ ᱜᱮᱞ ᱢᱤᱞᱤᱭᱚᱱ)᱾ ᱚᱱᱟᱛᱮ, ᱟᱢ ᱱᱚᱝᱠᱟᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱱᱚᱣᱟ ᱥᱟᱹᱲᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱵᱟᱨ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱠᱟᱱᱟ\" ᱥᱮ \"ᱱᱚᱣᱟ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱵᱟᱨ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱸᱪ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱠᱟᱱᱟ᱾\" ᱱᱚᱣᱟ ᱭᱩᱱᱤᱴ ᱥᱟᱶ ᱟᱹᱭᱠᱟᱹᱣ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱢᱤᱫ ᱟᱞᱜᱟ ᱩᱫᱩᱜ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱤᱫ ᱞᱟᱠᱷ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱦᱟᱡᱟᱨ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ ᱟᱨ ᱢᱤᱫ ᱠᱚᱨᱚᱲ ᱫᱚ ᱜᱮᱞ ᱢᱤᱞᱤᱭᱚᱱ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱫᱚ ᱞᱟᱠᱷ ᱟᱨ ᱠᱚᱨᱚᱲ ᱥᱤᱥᱴᱮᱢ ᱠᱟᱱᱟ ᱾ ᱢᱤᱞᱤᱭᱚᱱ ᱟᱨ ᱵᱤᱞᱤᱭᱚᱱ ᱫᱚ ᱦᱤᱲᱤᱧ ᱢᱮ! ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱟᱨᱟᱝ ᱞᱮᱠᱷᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱠᱷ (᱑ ᱞᱟᱠᱷ = ᱑,᱐᱐,᱐᱐᱐ ᱵᱟᱝᱛᱮ ᱑᱐᱐,᱐᱐᱐) ᱟᱨ ᱠᱚᱨᱚᱲ (᱑ ᱠᱚᱨᱚᱲ = ᱑,᱐᱐,᱐᱐,᱐᱐᱐ ᱵᱟᱝᱛᱮ ᱑᱐,᱐᱐᱐,᱐᱐᱐) ᱨᱮᱠᱚ ᱚᱞᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱟᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱱᱚᱝᱠᱟ \"ᱱᱚᱣᱟ ᱥᱟᱲᱤ ᱨᱮᱭᱟᱜ ᱠᱤᱢᱚᱛ Rs. ᱒ ᱞᱟᱠᱷ\" ᱵᱟᱝᱛᱮ \"ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱠᱤᱢᱚᱛ Rs. ᱒.᱕ ᱠᱚᱨᱚᱲ ᱾\" ᱱᱚᱣᱟ ᱤᱭᱩᱱᱤᱴ ᱥᱟᱶ ᱥᱩᱵᱤᱫᱷᱟ ᱦᱟᱛᱟᱣ ᱫᱚ ᱫᱚᱨᱠᱟᱨ ᱜᱮᱭᱟ ᱾ ᱢᱤᱫ ᱩᱥᱟᱹᱨᱟᱣᱟᱜ ᱴᱤᱯᱥ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱑ ᱞᱟᱠᱷ ᱫᱚ ᱑᱐᱐ ᱦᱟᱡᱟᱨ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ ᱟᱨ ᱑ ᱠᱚᱨᱚᱲ ᱫᱚ ᱑᱐ ᱢᱤᱞᱤᱭᱚᱱ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ ᱾", "normalised": "ᱫᱚᱥᱟᱨ, ᱠᱟᱹᱴᱤᱡ ᱚᱞ ᱪᱤᱠᱤ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱢᱮ᱾ \"ᱟᱨ-ᱮᱥ\" ᱫᱚ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱪᱟᱹᱞᱩ ᱚᱞ ᱪᱤᱠᱤ ᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱢ \"ᱴᱟᱠᱟ ᱪᱤᱱᱦᱟᱹ\" ᱧᱮᱞ ᱦᱚᱸᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ \"ᱟᱨ-ᱮᱥ\" ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱟᱨᱦᱚᱸ, ᱫᱟᱢ ᱫᱚ ᱚᱱᱩᱢᱟᱱ ᱛᱮ ᱠᱚ ᱞᱟᱹᱭᱟ᱾ ᱟᱢ ᱚᱠᱟ ᱫᱚ ᱴᱟᱠᱟ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱚᱫᱚᱞ ᱛᱮ ᱴᱟᱠᱟ ᱟᱨᱮ ᱥᱟᱭ ᱟᱨᱮᱜᱮᱞ ᱟᱨᱮ ᱛᱮ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱢᱚᱱᱚᱥᱛᱚᱛᱩᱨ ᱫᱟᱢ ᱨᱮᱭᱟᱜ ᱩᱯᱟᱹᱭ ᱠᱟᱱᱟ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ, ᱟᱢ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱦᱚᱸ ᱯᱟᱨᱥᱮᱱᱴᱮᱡ ᱞᱮᱠᱟᱛᱮᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ \"ᱯᱷᱞᱤᱯᱠᱟᱨᱴ ᱨᱮ ᱵᱟᱜᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱚᱢ\"᱾ ᱮᱞᱠᱷᱟ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱ ᱜᱮ ᱮᱞᱠᱷᱟ ᱠᱚᱢ ᱵᱮᱥᱤ ᱧᱮᱞ ᱠᱟᱛᱮ ᱟᱞᱚᱢ ᱦᱟᱦᱟᱲᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱫᱟᱢ ᱫᱚ ᱴᱟᱠᱟ ᱮᱭᱟᱭ ᱥᱟᱭ ᱟᱨᱮᱜᱮᱞ ᱟᱨᱮ ᱯᱚᱞᱟᱥ ᱴᱟᱠᱟ ᱯᱩᱱᱜᱮᱞ ᱟᱨᱮ (ᱰᱮᱞᱤᱵᱷᱚᱨᱤ) ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱦᱚᱸ ᱠᱚ ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ, ᱮᱵᱽᱨᱤᱵᱷᱤᱭᱮᱥᱚᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱢᱮ ᱾ \"Rs.\" ᱫᱚ ᱴᱟᱠᱟ ᱨᱩᱯᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢᱚᱱ ᱮᱵᱽᱨᱤᱵᱷᱤᱭᱮᱥᱚᱱ ᱠᱟᱱᱟ, ᱫᱟᱨᱮ ᱜᱮ ᱟᱢ \"₹\" ᱦᱚᱸ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ \"Rs.\" ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱠᱤᱢᱚᱛ ᱠᱚᱦᱚᱸ ᱜᱚᱞ ᱜᱚᱞ ᱜᱮᱠᱚ ᱫᱚᱦᱚᱭᱟ ᱾ ᱟᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ Rs ᱑᱐᱐᱐ ᱵᱚᱫᱚᱞ ᱛᱮ Rs ᱙᱙᱙ ᱨᱮᱠᱚ ᱟᱹᱠᱷᱨᱤᱧᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱢᱚᱱ ᱢᱚᱱᱚᱵᱤᱜᱽᱭᱟᱱᱤᱠ ᱠᱤᱢᱚᱛ ᱫᱚᱦᱚ ᱦᱚᱨᱟ ᱠᱟᱱᱟ ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ, ᱟᱢ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱯᱟᱨᱥᱮᱱᱴᱮᱡ ᱞᱮᱠᱟᱛᱮᱦᱚᱸ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ \"᱒᱐% ᱚᱯᱷ\" ᱯᱷᱤᱞᱯᱠᱟᱨᱴ ᱨᱮ ᱾ ᱧᱮᱞ ᱠᱟᱛᱮ ᱟᱞᱚᱢ ᱦᱟᱦᱟᱲᱟᱜᱼᱟ ᱡᱮ ᱱᱚᱢᱵᱚᱨ ᱥᱟᱹᱛ ᱞᱟᱹᱜᱤᱫ ᱠᱤᱪᱷᱩ ᱯᱷᱟᱞᱛᱩ ᱠᱤᱢᱚᱛ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱠᱤᱢᱚᱛ ᱫᱚ ₹ ᱗᱙᱙ + ₹ ᱔᱙ (ᱰᱮᱞᱤᱵᱷᱟᱨᱤ) ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱴᱮᱠᱥ ᱥᱟᱶᱛᱮ ᱫᱟᱢ ᱵᱟᱵᱚᱛ ᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱰᱟᱭ ᱫᱚᱨᱠᱟᱨ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱴᱮᱠᱥ ᱥᱟᱶᱛᱮ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ᱾ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱭᱛᱮ ᱢᱟᱨᱟᱝ ᱫᱩᱠᱟᱱ ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱹᱠᱷᱨᱤᱧ ᱨᱮ ᱫᱚ ᱥᱟᱱᱟᱢ ᱫᱟᱢ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱜᱮ ᱠᱚ ᱞᱟᱹᱭᱟ᱾ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱ ᱫᱟᱢ ᱨᱮ ᱱᱚᱝᱠᱟ ᱠᱚ ᱚᱞᱟ \"ᱮᱢ-ᱟᱨ-ᱯᱤ ᱴᱟᱠᱟ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ (ᱥᱟᱱᱟᱢ ᱴᱮᱠᱥ ᱥᱟᱶ ᱢᱮᱥᱟ)\"᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱫᱩᱠᱟᱱ ᱠᱚ ᱴᱮᱠᱥ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱦᱚᱸ ᱠᱚ ᱡᱚᱲᱟᱣ ᱜᱮᱭᱟ᱾ ᱚᱱᱟᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱜᱮ ᱵᱮᱥ ᱜᱮᱭᱟ ᱡᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱱ ᱫᱟᱢ ᱜᱮ ᱢᱩᱪᱟᱹᱫ ᱫᱟᱢ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱛᱷᱟᱯᱚᱱ ᱠᱚᱨᱮ ᱥᱮ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱠᱨᱚᱯᱷᱚᱨᱰ ᱢᱟᱨᱠᱮᱴ ᱞᱮᱠᱟᱱ ᱵᱟᱡᱟᱨ ᱠᱚᱨᱮ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ, ᱴᱮᱠᱥ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱠᱤᱢᱚᱛ ᱤᱫᱤ ᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ ᱴᱮᱠᱥ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ ᱾ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱨᱟᱝ ᱫᱚᱠᱟᱱ ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱹᱠᱷᱨᱤᱧ ᱫᱚ ᱴᱚᱴᱟᱞ ᱠᱤᱢᱚᱛ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱜᱮᱠᱚ ᱩᱫᱩᱜᱟ ᱾ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱ ᱠᱤᱢᱚᱛ ᱨᱮ ᱚᱞ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ \"MRP ₹ ᱑᱒᱐᱐ (ᱥᱟᱱᱟᱢ ᱴᱮᱠᱥ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ)\" ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱫᱚᱠᱟᱱ ᱫᱚ ᱴᱮᱠᱥ ᱛᱟᱭᱚᱢ ᱠᱚ ᱡᱩᱛ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ ᱵᱟᱨ ᱫᱷᱟᱣ ᱧᱮᱞ ᱩᱛᱟᱹᱨ ᱡᱮ ᱚᱞ ᱟᱠᱟᱱ ᱠᱤᱢᱚᱛ ᱜᱮ ᱢᱩᱪᱟᱹᱫ ᱠᱤᱢᱚᱛ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱴᱤᱡ ᱴᱷᱟᱶ ᱵᱟᱝᱛᱮ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱠᱨᱚᱯᱷᱚᱨᱰ ᱢᱟᱨᱠᱮᱴ ᱞᱮᱠᱟᱱ ᱵᱟᱡᱟᱨ ᱨᱮ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱠᱛᱚ ᱵᱟᱰᱟᱭ ᱟᱹᱠᱷᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱢᱮ! ᱡᱮᱞᱮᱠᱟ ᱫᱤᱣᱟᱹᱞᱤ ᱟᱹᱠᱷᱨᱤᱧ ᱠᱚᱨᱮ, ᱟᱭᱢᱟ ᱜᱮ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱠᱚ ᱫᱚ ᱜᱚᱱᱚᱝ ᱟᱱ ᱜᱮᱭᱟ ᱟᱨ ᱡᱤᱱᱤᱥ ᱠᱚᱨᱮ ᱫᱟᱢ ᱦᱚᱸ ᱠᱚ ᱠᱚᱢ ᱜᱮᱭᱟ᱾ ᱠᱤᱪᱷᱩ ᱫᱩᱠᱟᱱ ᱫᱚ ᱢᱚᱬᱮᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱚᱢ ᱥᱮ ᱮᱭᱟᱭᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱚᱢ ᱦᱚᱸ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ ᱚᱠᱛᱚ ᱵᱟᱰᱟᱭ ᱨᱮᱭᱟᱜ ᱟᱹᱠᱷᱨᱤᱧ ᱫᱚ ᱧᱮᱞ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱤᱡᱚᱱᱟᱞ ᱥᱮᱞᱥ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱢᱮ! ᱡᱮᱞᱮᱠᱟ, ᱫᱤᱣᱟᱞᱤ ᱥᱮᱞᱥ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱤᱢᱚᱛ ᱠᱚᱢ ᱜᱮᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱫᱟᱨᱮ ᱜᱮ ᱫᱚᱠᱟᱱ ᱫᱚ ᱕᱐% ᱚᱯᱷ ᱵᱟᱝᱛᱮ ᱗᱐% ᱚᱯᱷ ᱦᱚᱸ ᱠᱚ ᱮᱢᱟ ᱾ ᱚᱱᱟᱛᱮ ᱪᱷᱩᱴᱤ ᱨᱮᱭᱟᱜ ᱥᱮᱞᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱢᱮᱫ ᱠᱷᱩᱞᱟᱹ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱢᱮ ᱾", "normalised": ""}
