{"unnormalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱫᱟᱢ ᱫᱚ ᱪᱮᱫᱟᱜ ᱟᱹᱰᱤ ᱜᱮ… ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱧᱮᱞᱚᱜᱼᱟ? ᱡᱮᱞᱮᱠᱟ, ᱟᱢ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱚᱞ ᱨᱩᱯᱤ ᱑᱐᱐ ᱨᱮ ᱡᱟᱦᱟᱸ ᱦᱚᱸ ᱵᱟᱢ ᱧᱟᱢᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱨᱩᱯᱤ ᱙᱙, ᱨᱩᱯᱤ ᱑᱙᱙, ᱵᱟᱝᱠᱷᱟᱱ ᱵᱚᱛᱚᱨᱟᱱ ᱨᱩᱯᱤ ᱔᱙᱙ ᱦᱚᱸ! ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱢᱟᱥ ᱨᱤᱴᱮᱞ ᱦᱤᱯᱱᱳᱥᱤᱥ ᱠᱟᱱᱟ?!", "normalised": "ᱮᱱᱠᱷᱟᱱ, ᱤᱧ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱧ ᱠᱟᱱᱟ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱪᱮᱫᱟᱜ ᱫᱟᱢ ᱫᱚ ᱥᱟᱱᱟᱢ ᱚᱠᱛᱮ ᱜᱮ ᱱᱚᱝᱠᱟ... ᱴᱷᱤᱠᱼᱴᱷᱤᱠ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ? ᱡᱮᱞᱮᱠᱟ, ᱟᱢ ᱫᱚ ᱵᱟᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱜᱮ ᱱᱟᱯᱟᱭ, ᱜᱚᱞᱼᱜᱚᱞ ᱴᱟᱠᱟ ᱢᱤᱫ ᱥᱟᱭ ᱨᱮ ᱫᱟᱢ ᱠᱟᱛᱮᱫ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱚᱠᱛᱮ ᱜᱮ ᱴᱟᱠᱟ ᱵᱟᱜᱮ ᱤᱜᱩᱨ, ᱴᱟᱠᱟ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱜᱮ ᱤᱜᱩᱨ, ᱥᱮ ᱩᱱᱟᱹᱜ ᱵᱚᱛᱚᱨᱟᱱ ᱴᱟᱠᱟ ᱯᱩᱱ ᱥᱟᱭ ᱵᱟᱜᱮ ᱤᱜᱩᱨ! ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱢᱟᱥ ᱨᱤᱴᱮᱞ ᱦᱤᱯᱱᱚᱥᱤᱥ ᱠᱟᱱᱟ?!"}
{"unnormalised": "ᱥᱤᱨᱤᱭᱚᱥᱞᱤ, ᱛᱚᱵᱮ ᱤᱧ ᱴᱷᱮᱱ ᱢᱤᱫ ᱴᱷᱮᱣᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱟᱹᱫᱤᱢ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱞᱚᱥᱚᱯᱷᱤ ᱠᱟᱱᱟ ᱡᱮ ᱠᱤᱨᱤᱧ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱮ *ᱵᱟᱝ* ᱥᱟᱱᱛᱚᱥ ᱛᱟᱦᱮᱱᱟ? ᱡᱮᱞᱮᱠᱟ, ᱟᱢ ᱵᱷᱟᱹᱵᱤ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢ ᱨᱩᱯᱤ ᱔᱙᱙ ᱨᱮ ᱢᱤᱫ ᱥᱴᱤᱞ ᱧᱟᱢ ᱮᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱢᱚᱱᱮ ᱨᱮ, ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱩᱱᱠᱩ ᱫᱚ ᱚᱱᱟ ᱮᱠᱥᱴᱨᱟ ᱨᱩᱯᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱠᱚ ᱧᱟᱢ ᱠᱮᱫ ᱢᱮᱭᱟ᱾ ᱵᱟᱝᱠᱷᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱫᱩᱠᱟᱱ ᱵᱟᱞᱟ ᱫᱚ ᱮᱠᱡᱮᱠᱴ ᱪᱮᱸᱡ ᱥᱟᱞᱟᱜ ᱰᱤᱞ ᱠᱟᱛᱮᱜ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚ ᱵᱷᱟᱹᱵᱤᱭᱟ᱾ ᱠᱚᱞᱯᱚᱱᱟ ᱢᱮ ᱡᱩᱫᱤ ᱡᱚᱛᱚ ᱦᱚᱲ ᱢᱤᱫᱴᱟᱝ, ᱮᱠᱞᱟ ᱨᱩᱯᱤ ᱠᱚ ᱧᱟᱢᱟ! ᱚᱴᱳᱼᱨᱤᱠᱥᱟᱣ ᱪᱟᱞᱟᱣ ᱣᱟᱞᱟ ᱠᱚ ᱮᱠᱥᱴᱟᱴᱤᱠ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ, ᱩᱱᱠᱩ ᱦᱩᱰᱤᱧ ᱠᱚᱭᱮᱱ ᱠᱚ ᱥᱢᱟᱣᱜᱽ ᱟᱡᱟᱜ ᱥᱚᱱᱟ ᱥᱟᱞᱟᱜ ᱞᱮᱠᱟ ᱠᱚ ᱥᱟᱸᱪᱟᱣᱟ!", "normalised": "ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱩᱱ ᱨᱮᱦᱚᱸ, ᱤᱧ ᱴᱷᱮᱱ ᱢᱤᱫ ᱛᱷᱤᱭᱚᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱞᱚᱥᱚᱯᱷᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱦᱟᱸ ᱠᱤᱨᱤᱧ ᱨᱮᱦᱚᱸ ᱵᱟᱢ ᱥᱟᱹᱛ ᱢᱮᱱᱛᱮᱫ? ᱡᱮᱞᱮᱠᱟ, ᱟᱢ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱟᱢ ᱫᱚ ᱴᱟᱠᱟ ᱯᱩᱱ ᱥᱟᱭ ᱵᱟᱜᱮ ᱤᱜᱩᱨ ᱨᱮ ᱠᱤᱨᱤᱧ ᱮᱫᱟᱢ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱤᱛᱨᱤ ᱠᱷᱚᱱ ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱩᱱᱠᱩ ᱫᱚ ᱟᱢ ᱚᱱᱟ ᱮᱠᱥᱴᱨᱟ ᱴᱟᱠᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱚ ᱧᱟᱢ ᱢᱮᱭᱟ᱾ ᱥᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱫᱩᱠᱟᱱ ᱦᱟᱛᱟᱣ ᱦᱚᱲ ᱫᱚ ᱴᱷᱤᱠᱼᱴᱷᱟᱠ ᱪᱮᱸᱡ ᱥᱟᱞᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱠᱚ  வெறுᱯᱮᱜᱼᱟ᱾ ᱵᱷᱟᱵᱱᱟ ᱢᱮ ᱡᱩᱫᱤ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱢᱤᱫ ᱴᱟᱝ, ᱮᱠᱞᱟ ᱴᱟᱠᱟ ᱠᱚ ᱨᱩᱣᱟᱲ ᱧᱟᱢᱟ! ᱚᱴᱚᱼᱨᱤᱠᱥᱟ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱠᱚᱫᱚ ᱮᱠᱥᱴᱮᱴᱤᱠ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱚᱱᱟ ᱠᱟᱹᱴᱤᱡ ᱠᱚᱭᱮᱱ ᱠᱚ ᱡᱚᱜᱟᱣ ᱮᱫᱟ ᱡᱮᱞᱮᱠᱟ ᱥᱢᱟᱜᱽ ᱟᱡᱟᱜ ᱥᱚᱱᱟ ᱥᱟᱞᱟᱜ!"}
{"unnormalised": "ᱟᱨ ᱩᱱᱠᱩ \"ᱥᱯᱮᱥᱤᱭᱟᱞ ᱚᱯᱷᱟᱨ\" ᱨᱮ ᱦᱚᱸ ᱮᱛᱚᱦᱚᱵ ᱟᱞᱚᱢ ᱮᱛᱚᱦᱚᱵᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ \"ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ\" ᱾ ᱡᱮᱞᱮᱠᱟ ᱚᱱᱟ \"ᱢᱮᱜᱟ ᱥᱮᱞ\" ᱯᱷᱤᱞᱯᱠᱟᱨᱴ ᱨᱮ, ᱒᱐% ᱚᱯᱷ ᱮᱢ ᱠᱟᱛᱮᱜ… *ᱥᱮᱞᱮᱠᱴᱮᱰ* ᱟᱭᱤᱴᱮᱢ ᱨᱮ᱾ ᱟᱨ ᱚᱱᱠᱟᱱᱟᱜ ᱜᱮ, ᱡᱟᱦᱟᱸ ᱟᱭᱤᱴᱮᱢ ᱤᱧ ᱤᱪᱷᱟ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱵᱟᱦᱨᱮ ᱜᱮᱭᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩ ᱯᱟᱨᱥᱚᱱᱟᱞᱤ ᱤᱧ ᱠᱚ ᱢᱮᱱᱟᱭ ᱛᱟᱦᱮᱱ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱠᱤᱨᱤᱭᱟᱹ ᱠᱟᱛᱮᱜ ᱤᱧ ᱢᱮᱱᱟᱭ ᱡᱩᱫᱤ ᱤᱧ ᱟᱨ ᱢᱤᱫᱴᱟᱝ \"ᱞᱤᱢᱤᱴᱮᱰ ᱴᱟᱭᱤᱢ ᱚᱯᱷᱟᱨ\" ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱠᱷᱚᱱ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱤᱧ ᱟᱯᱱᱟᱨ ᱤᱼᱠᱚᱢᱟᱨᱥ ᱥᱟᱭᱤᱴ ᱮᱛᱚᱦᱚᱵᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱡᱚᱛᱚ ᱫᱚ ᱮᱠᱡᱮᱠᱴᱞᱤ ᱨᱩᱯᱤ ᱑᱐᱐ ᱜᱮ ᱛᱟᱦᱮᱱᱟ᱾ ᱵᱟᱝ ᱡᱩᱫᱤ, ᱟᱨ ᱵᱟᱝ ᱢᱮᱱᱠᱷᱟᱱ, ᱥᱮ ᱚᱛ᱾", "normalised": "ᱟᱨ ᱫᱚ ᱟᱞᱚᱢ ᱮᱛᱚᱦᱚᱵᱟ \"ᱥᱯᱮᱥᱤᱭᱟᱞ ᱚᱯᱷᱚᱨ\" ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱤᱨᱜᱟᱹᱞ ᱥᱚᱠᱛᱚ ᱛᱮ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ ᱚᱱᱟ \"ᱢᱮᱜᱟ ᱥᱮᱞ\" ᱮᱯᱼᱞᱤᱯᱼᱠᱟᱨᱴ ᱨᱮ, ᱵᱟᱜᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱚᱯᱷᱚᱨ ᱮᱫᱟ... ᱥᱮᱞᱮᱠᱴᱮᱰ ᱟᱭᱴᱚᱢ ᱨᱮ᱾ ᱟᱨ ᱱᱤᱥᱪᱚᱭ ᱨᱩᱯ ᱛᱮ, ᱡᱟᱦᱟᱸ ᱟᱭᱴᱚᱢ ᱤᱧ ᱥᱟᱱᱟᱧ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱟᱦᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱡᱮᱞᱮᱠᱟ ᱩᱱᱠᱩ ᱯᱟᱨᱥᱚᱱᱟᱞᱤ ᱜᱮ ᱤᱧ ᱠᱚ ᱴᱮᱸᱴᱟᱭᱤᱝ ᱤᱧ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱥᱚᱯᱚᱛ ᱮᱫᱟ, ᱡᱩᱫᱤ ᱤᱧ ᱟᱨᱦᱚᱸ ᱢᱤᱫ \"ᱞᱤᱢᱤᱴᱮᱰ ᱴᱟᱭᱤᱢ ᱚᱯᱷᱚᱨ\" ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱠᱷᱚᱱ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱤᱧ ᱫᱚ ᱤᱧ ᱟᱡ ᱛᱮᱜᱮ ᱢᱤᱫ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱥᱟᱭᱤᱴ ᱮᱛᱚᱦᱚᱵᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱟᱱᱟᱢ ᱡᱤᱱᱤᱥ ᱜᱮ ᱴᱷᱤᱠ ᱴᱟᱠᱟ ᱢᱤᱫ ᱥᱟᱭ ᱠᱟᱱᱟ᱾ ᱵᱟᱝ ᱡᱩᱫᱤ, ᱟᱨ ᱵᱟᱝ ᱢᱮᱱᱠᱷᱟᱱ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱱᱟ ᱡᱚᱛᱚ \"MRP ᱤᱱᱠᱞᱩᱥᱤᱵᱽ ᱚᱯᱷ ᱚᱞ ᱴᱮᱠᱥᱮᱥ\" ᱡᱤᱱᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱟᱦᱟᱸ ᱫᱚ, ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱯᱩᱨᱟᱹ ᱜᱮ ᱮᱲᱮ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱱ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧᱟᱜ ᱦᱟᱢᱟᱞ ᱨᱮ ᱚᱱᱟ ᱫᱚᱥᱤ ᱦᱚᱸ ᱢᱮᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚᱥᱟᱨ ᱥᱟᱢᱳᱥᱟ ᱡᱚᱢ ᱠᱷᱚᱱ᱾ ᱴᱮᱠᱱᱤᱠᱟᱞ ᱨᱩᱯ ᱛᱮ ᱥᱟᱹᱨᱤ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱠᱡᱮᱠᱴᱞᱤ ᱯᱩᱨᱟᱹ ᱠᱟᱹᱦᱱᱤ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱢᱮᱱ ᱫᱚ, ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱚᱱᱟ ᱪᱟᱭ ᱵᱟᱞᱟ ᱨᱩᱯᱤ ᱑᱐ ᱠᱟᱯ ᱞᱮᱠᱟ ᱪᱟᱨᱡᱽ ᱠᱟᱛᱮᱜ ᱠᱚ ᱵᱟᱧᱪᱟᱜᱼᱟ? ᱩᱱᱠᱩ ᱫᱚ ᱥᱤᱠᱨᱮᱴᱞᱤ ᱟᱢᱵᱟᱱᱤ ᱦᱚᱛᱮᱛᱮ ᱵᱮᱠ ᱟᱠᱟᱱ ᱜᱮᱭᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱚᱱᱠᱟᱱ ᱴᱮᱠᱥᱼᱯᱷᱨᱤ ᱡᱳᱱ ᱨᱮ ᱠᱚ ᱚᱯᱨᱮᱴ ᱮᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱚᱨᱴᱟᱞ ᱢᱮᱱ ᱠᱚ ᱵᱟᱝ ᱵᱟᱰᱟᱭᱟ᱾", "normalised": "ᱛᱚᱵᱮ ᱚᱸᱰᱮ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ \"ᱮᱢᱼᱟᱨᱼᱯᱤ ᱤᱱᱠᱞᱩᱥᱤᱵᱽ ᱚᱯᱷ ᱚᱞ ᱴᱮᱠᱥ\" ᱡᱤᱱᱤᱥ᱾ ᱡᱟᱦᱟᱸ ᱫᱚ, ᱟᱞᱮ ᱱᱟᱯᱟᱭ ᱞᱮᱠᱟ ᱞᱟᱹᱭ ᱢᱮ, ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱜᱮ ᱮᱲᱮ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱮᱞᱮᱠᱟ ᱤᱧ ᱟᱡᱟᱜ ᱵᱷᱟᱨ ᱡᱚᱛᱚ ᱜᱮ ᱫᱚᱥᱤ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚᱥᱟᱨ ᱥᱟᱢᱚᱥᱟ ᱡᱚᱢ ᱠᱷᱚᱱ᱾ ᱴᱮᱠᱱᱤᱠᱟᱞᱤ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱴᱷᱤᱠ ᱯᱩᱨᱟᱹ ᱠᱟᱹᱦᱱᱤ ᱫᱚ ᱵᱟᱝ᱾ ᱤᱧ ᱢᱮᱱ ᱮᱫᱟ, ᱪᱮᱫ ᱮᱴᱟᱜ ᱞᱮᱠᱟ ᱛᱮ ᱚᱱᱟ ᱪᱟᱭ ᱵᱟᱱᱟᱣ ᱣᱟᱞᱟ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱥᱟᱨᱵᱷᱟᱭᱤᱵᱽ ᱮᱫᱟ ᱴᱟᱠᱟ ᱜᱮᱞ ᱢᱤᱫ ᱠᱟᱯ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱪᱟᱨᱡᱽ ᱠᱟᱛᱮᱫ? ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱝ ᱜᱟᱹᱦᱤᱨ ᱨᱮ ᱟᱢᱵᱟᱱᱤ ᱦᱚᱛᱮᱛᱮ ᱵᱮᱠ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱠᱚ ᱠᱟᱹᱢᱤ ᱮᱫᱟ ᱴᱮᱠᱥᱼᱯᱷᱨᱤ ᱡᱚᱱ ᱨᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱱᱣᱟ ᱫᱩᱱᱭᱟᱹ ᱵᱟᱰᱟᱭ ᱜᱮ ᱵᱟᱹᱱᱩᱜ ᱟᱱᱟ᱾"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱟ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱫᱚ ᱟᱵᱚ ᱟᱵᱚᱣᱟᱜ ᱴᱚᱣᱮᱥ ᱨᱮ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱚᱸᱥᱯᱤᱨᱮᱥᱤ ᱠᱟᱱᱟ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ ᱥᱳᱯᱤᱝ ᱫᱚ ᱢᱮᱱᱴᱟᱞ ᱣᱟᱨᱠᱟᱣᱩᱴ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱠᱚ ᱠᱟᱞᱠᱩᱞᱮᱴ ᱮᱫ ᱜᱮᱭᱟ, ᱫᱟᱢ ᱠᱚ ᱠᱚᱢᱯᱮᱭᱟᱨ ᱮᱫ ᱜᱮᱭᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱧᱮᱞ ᱨᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫ ᱜᱮᱭᱟ ᱡᱮ ᱚᱱᱟ \"ᱡᱮᱱᱩᱭᱤᱱ ᱞᱮᱫᱟᱨ\" ᱣᱟᱞᱮᱴ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱳᱸᱰᱮᱰ ᱞᱮᱫᱟᱨ ᱤᱥᱠᱨᱮᱯᱥ ᱠᱷᱚᱱ ᱵᱟᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱱᱮᱠᱥᱴ ᱴᱟᱭᱤᱢ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱨᱩᱯᱤ ᱓᱙᱙ ᱨᱮ ᱫᱟᱢ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱪᱮᱫ ᱦᱚᱸ ᱧᱮᱞᱟᱢ, ᱩᱱ ᱡᱚᱠᱷᱚᱱ ᱜᱮ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚ ᱢᱮ, ᱟᱢ ᱫᱚ ᱵᱟᱝ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱯᱨᱚᱰᱟᱠᱴ ᱜᱮᱢ ᱠᱤᱨᱤᱧ ᱮᱫᱼᱟ, ᱟᱢ ᱫᱚ ᱨᱤᱴᱮᱞ ᱥᱮᱱᱟᱱᱤᱜᱮᱸᱥ ᱨᱮᱱᱟᱜ ᱥᱮᱸᱪᱩᱨᱤᱥᱼᱚᱞᱰ ᱴᱨᱮᱰᱤᱥᱚᱱ ᱨᱮᱢ ᱯᱟᱨᱴᱤᱥᱤᱯᱮᱴ ᱮᱫᱼᱟ᱾ ᱮᱱᱡᱚᱭ ᱢᱮ!", "normalised": "ᱟᱹᱨᱤ ᱛᱮ, ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱜᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱥᱟᱡᱤᱥ ᱠᱟᱱᱟ ᱟᱞᱮ ᱟᱞᱮᱭᱟᱜ ᱴᱩ ᱨᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱥᱚᱯᱤᱝ ᱫᱚ ᱢᱮᱱᱴᱟᱞ ᱣᱟᱨᱠᱟᱣᱩᱴ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱪᱤᱨᱜᱟᱹᱞ ᱨᱩᱯ ᱛᱮ ᱰᱤᱥᱠᱟᱣᱩᱸᱴ ᱠᱚ ᱠᱟᱹᱞᱠᱩᱞᱮᱴ ᱮᱫᱟ, ᱫᱟᱢ ᱠᱚ ᱠᱚᱢᱯᱮᱭᱟᱨ ᱮᱫᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱚᱱᱟ \"ᱡᱮᱱᱩᱭᱤᱱ ᱞᱮᱫᱟᱨ\" ᱣᱟᱞᱮᱴ ᱫᱚ ᱵᱚᱸᱰᱮᱰ ᱞᱮᱫᱟᱨ ᱥᱠᱨᱮᱯ ᱠᱷᱚᱱ ᱵᱟᱱᱟᱣ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱫᱚᱥᱟᱨ ᱚᱠᱛᱮ ᱟᱢ ᱡᱟᱦᱟᱸ ᱜᱮ ᱴᱟᱠᱟ ᱯᱮ ᱥᱟᱭ ᱵᱟᱜᱮ ᱤᱜᱩᱨ ᱨᱮ ᱫᱟᱢ ᱧᱮᱞ ᱠᱮᱫᱼᱟ, ᱩᱱ ᱫᱚ ᱟᱞᱚᱢ ᱩᱭᱦᱟᱹᱨᱟ, ᱟᱢ ᱫᱚ ᱱᱩᱭ ᱥᱩᱢᱩᱝ ᱢᱤᱫ ᱯᱚᱨᱰᱚᱠᱴ ᱵᱟᱢ ᱠᱤᱨᱤᱧ ᱮᱫᱟ, ᱟᱢ ᱫᱚ ᱥᱟᱭ ᱥᱮᱨᱢᱟ ᱢᱟᱨᱮ ᱨᱤᱴᱮᱞ ᱥᱮᱱᱮᱱᱤᱜᱚᱸᱥ ᱨᱮ ᱥᱮᱞᱮᱫ ᱠᱟᱱᱟ᱾ ᱮᱱᱡᱚᱭ!"}
