{"unnormalised": "विद्यालयपरीक्षाः, *यार्*, ताः तु चरमरोलर्कोस्टर् इव, ननु? यतः पाठ्यक्रमः पतति, सामान्यतः एप्रिलमासे मेमासे वा, तत् तु अविरामप्रयाणम् अस्ति प्रिपस्य, चिन्तायाः, अन्तिमक्षणे कण्ठस्थीकरणस्य च। स्मरन्ति स्म ताः दिवसान् सीबीएस्ई कक्षा १० बोर्ड्स् प्रति नेतारः? अहं स्मरामि! तत् तथा अमन्यत यथा अखिलः देशः सामूहिकरूपेण श्वासं धारयति स्म। मम मित्रं, रोहणः, ९०+% प्राप्तुम् इच्छति स्म अतः सः सर्वा रात्रि जागर्ति स्म।", "normalised": "विद्यालयपरीक्षाः, यार, ताः चरमरोलरकोस्टरसदृशाः, न खलु? यदा पाठ्यक्रमः पतति, प्रायः अप्रिलमासे मेमासे वा, ततः आरभ्य अविरामं तयारी, चिन्ता, अन्तिमक्षणे रटनं च भवति। स्मरन्ति खलु ते दिवसाः सी-बी-एस-ई दशमकक्षापरीक्षायाः पूर्ववर्तिनः? अहं स्मरामि! भाति स्म यथा सम्पूर्णो देशः सामूहिकं श्वासं धारयति। मम मित्रं रोहनः नवतिप्रतिशताधिकाङ्कान् प्राप्तुम् इच्छति स्म, अतः सः रात्रौ जागृतिं करोति स्म।"}
{"unnormalised": "विद्यालयपरीक्षाणां विषयः अयं अस्ति यत् ताः केवलं कण्ठस्थीकरणविषये न सन्ति, यद्यपि तत् निश्चितरूपेण भूमिकां निर्वहति, विशेषतः इतिहाससदृशेषु विषयेषु। भवद्भिः अवधारणाः ज्ञातव्याः, कथं तान् प्रयोजयितुं शक्यते इति ज्ञातव्यं, सीमितसमये सुसंगत उत्तराणि लेखितव्यानि च। गणितं उदाहरणार्थं स्वीकुर्वन्तु। सूत्रणां कण्ठस्थीकरणं केवलम् अर्धं युद्धम् अस्ति। भवद्भिः समस्याः समाधातव्याः, विभिन्नरूपाणि अभ्यसितव्यानि, सद्गुणार्थं च मूर्खतापूर्णत्रुटिः निवारणीया! अहं स्मरामि मम आईसीएसई परीक्षायां केवलं चिह्नं नष्टं 'कौस' अहं चिह्नं भ्रष्टवान्! -_-", "normalised": "विद्यालयपरीक्षाणां विषये एतत् सत्यं यत् ताः केवलं रटन्तं ज्ञानं न अपेक्षन्ते, यद्यपि तस्य भूमिका भवति, विशेषतः इतिहासविषये। भवद्भिः अवधारणाः ज्ञातव्याः, कथं तान् प्रयोक्तुं शक्यन्ते इति ज्ञातव्यं, सीमितसमये सुसंगतानि उत्तराणि लेखितव्यानि। गणितस्य उदाहरणं स्वीकुर्वन्तु। सूत्रं कण्ठस्थीकरणं केवलम् अर्धं युद्धम्। भवद्भिः समस्याः समाधेयाः, विभिन्नप्रकारस्य अभ्यासो विधेयः, शुभार्थं च मूर्खतापूर्णत्रुटिः निवारणीया! अहं स्मरामि यत् अहं आई-सी-एस-ई परीक्षायां केवलं चिह्नानि अहार्यं यतोऽहं चिह्नं भ्रान्त्वा अदोषयम्! अश्रुपूर्णं मुखम्।"}
{"unnormalised": "ततः परीक्षाणां शुद्ध विविधता अस्ति। अस्माकं पूर्वोक्त बोर्ड परीक्षाः सन्ति, अवश्यमेव – सीबीएसई, आईसीएसई, महाराष्ट्र एसएससी इव राज्य बोर्ड्स् यत् मार्च समये भवति। ततः एकक परीक्षाः प्रति कतिचन सप्ताहं, अर्धवार्षिक परीक्षाः, पूर्व बोर्ड परीक्षाः च सन्ति, सर्वे एकां बृहतीं प्रति निर्मायन्ति। इदं परीक्षणस्य निरन्तर प्रहार इव अस्ति यत् अस्मान् विच्छेदयितुं प्रकल्पितम्… अपि च अस्मान् निर्मातुं शक्यते?", "normalised": "ततः परीक्षाणां विभिन्नता विद्यते। अस्माकं पूर्वोक्ता बोर्डपरीक्षाः सन्ति एव – सी-बी-एस-ई, आई-सी-एस-ई, महाराष्ट्र एस-एस-सी इव राज्यबोर्ड परीक्षाः, या मार्चमासे भवन्ति। ततः प्रतिसप्ताहं यूनिट् टेस्ट्, अर्धवार्षिकपरीक्षाः, प्री-बोर्ड परीक्षाः च सन्ति, सर्वे मिलित्वा महत्परीक्षायै सज्जाः भवन्ति। एतत् निरन्तरं परीक्षणप्रवाहो वर्तते, यः अस्मान् भङ्क्तुं निर्मितः… अपि च अस्मान् निर्मातुम्?"}
{"unnormalised": "पितृभ्यः शिक्षकेभ्यः च दबावं न विस्मरामः। \"शर्मा जी का बेटा\" सर्वदा उत्तमं चिह्नं प्राप्नोति, ननु? सहसा, प्रत्येकं पारिवारिक मिलनम् भवदीय अध्ययनविषये प्रश्नसत्रे परिणमति। मम पिता मां प्रति प्रत्यहं सायंकाले पृच्छति स्म यत् अहं अद्य यावत् कियत् अध्ययनं कृतवान् इति। तत् थकावत् आसीत्! शिक्षकाः, तेषां आत्मा आशीर्वादं करोतु, केवलं भवतां कृते सर्वोत्तमं वाञ्छन्ति, परन्तु कदाचित् तेषां अपेक्षाः अतिशायिताः भवितुम् अर्हन्ति। विशेषतः एतेषु दिवसेषु प्रतिस्पर्धायाः सह। भवदीय १२ वीं परीक्षायां पश्चात् उत्तम महाविद्यालये स्थानं प्राप्तुं ९८% अथवा उच्चं आवश्यकम् अस्ति।", "normalised": "पितृभ्यः शिक्षकेभ्यश्च दबावं मा विस्मराव। \"शर्मा जी का बेटा\" सर्वदा उत्तमान् अङ्कान् प्राप्नोति, सत्यं? अकस्मात् प्रत्येकं पारिवारिकसम्मेलनं भवतां अध्ययनविषये प्रश्नोत्तरसत्रे परिणमति। मम पिता प्रतिसायं मां पृच्छति स्म यत् मया अद्य कियत् अधीतम् इति। तत् क्लेषदायकम् आसीत्! शिक्षकाः, तेषां आत्मनः आशीर्वादाः, भवतां कृते सर्वोत्तमं वाञ्छन्ति, परन्तु कदाचित् तेषां अपेक्षाः अतिभारयुक्ताः भवितुम् अर्हन्ति। विशेषतः अद्यत्वे स्पर्धायाः विषये। भवतां द्वादशपरीक्षाणां पश्चात् उत्तम महाविद्यालये स्थानं प्राप्तुं अष्टनवति प्रतिशतं वा अधिकाः अपेक्षिताः।"}
{"unnormalised": "परीक्षाकक्षः स्वयमेव सर्वथा भिन्नः पशुः अस्ति। तस्मिन् वातावरणस्य स्नायविक ऊर्जा स्पष्टा अस्ति। भवन्तः कतिपये छात्रान् अन्तिमक्षणं यावत् उन्मत्ततया स्वानि निबन्धनानि परिवर्तयन्तं पश्यन्ति। अन्ये केवलं शून्ये अग्रे दृष्ट्वा स्वभाग्ये समर्पिताः सन्ति। यदा निरीक्षकः प्रश्नपत्रं वितरति तदा तत् समयविरुद्धं धावनस्य आरम्भ इव अनुभूयते। मम कृते, अहं सर्वदा सुनिश्चितं करिष्यामि यत् अहं ज्ञातवान् आसं यत् कः समयः आसीत् इति। अहं स्वकीयं घटीं आनीतवान् धार्मिकतया च निरीक्षितवान्। अति कुपितः, परन्तु अहं साहाय्यं कर्तुं न शक्तवान्।", "normalised": "परीक्षाकक्षः एव एकः भिन्नः पशुः। तत्र स्नायविक ऊर्जा स्पष्टा भवति। भवन्तः कतिपये छात्रान् अन्तिमक्षणपर्यन्तं स्वानि टिप्पणानि उन्मत्ततया परिवर्तयन्तं पश्यन्ति। अन्ये केवलं रिक्तं दृष्ट्वा अग्रे स्थास्यन्ति, स्वस्य भाग्यस्य त्यागं कुर्वन्ति। यदा निरीक्षकः प्रश्नपत्रं वितरति, तदा तत् समयविरुद्धं धावनस्य आरम्भः इव भाति। मम विषये, अहं सर्वदा सुनिश्चितं करोमि स्म यत् अहं जानामि स्म यत् समयः कः आसीत् इति। अहं स्वकीयां घटीम् आनयम्, धार्मिकतया च तस्याः परीक्षणं कृतवान्। अति क्लेशकरं, परन्तु अहं साहाय्यं कर्तुं न शक्नोमि स्म।"}
{"unnormalised": "परन्तु हे, तत् सर्वं नाशः उदासीनता च न! परीक्षाः अपि अध्ययनाय, सुधारयितुं, स्वकं आरामक्षेत्रं परं प्रेषयितुं च महान् प्रेरकः भवितुम् अर्हति। यदा च भवान् अन्तिम परीक्षां समाप्य कक्ष्यात् बहिः गच्छति, तदा तत्सदृशं किमपि अनुभूतिः नास्ति। राहतस्य भावः, परिणामस्य प्रत्याशा, अन्ते विश्रामस्य स्वतन्त्रता च। अहं स्मरामि मम १२ वीं बोर्ड्स् पश्चात्, मम मित्राणि अहं च गोवायात्रा बुकं कृतवन्तः। श्रेष्ठ। अवकाशः। एव।", "normalised": "परन्तु भोः, सर्वं विनाशः निराशा च न! परीक्षाः अपि अधिगमस्य, सुधारस्य, स्वस्य सुखक्षेत्रात् परे गन्तुं च महान् प्रेरकः भवितुम् अर्हति। यदा च भवन्तः अन्तिमां परीक्षां समाप्य कक्ष्यात् बहिः गच्छन्ति, तदा तत्सदृशं किमपि नास्ति। राहतस्य भावना, परिणामस्य प्रत्याशा, अन्ते विश्रामस्य स्वतन्त्रता च। अहं स्मरामि मम द्वादशपरीक्षाणां पश्चात्, मम मित्राणि अहं च गोवायात्रां आरक्षयाम। श्रेष्ठम्। अवकाशः। सर्वदा।"}
{"unnormalised": "अतः, हाँ, विद्यालयपरीक्षाः कठिनाः, तनावपूर्णाः, कदाचित् आघातकारिकाः अपि। परन्तु ताः संस्कारः, चुनौतीः, यत् अस्मान् आकारयति, अस्माकं भविष्यं प्रति सोपानं च। अपि च, ते अस्मान् परवर्तिषु कथयितुं कतिपय प्रफुल्लतापूर्णकथाः ददति, ननु? यथा यदा अहं अकस्मात् स्वस्य उत्तरपत्रिकायां भ्रान्तवर्षं लिखितवान्… मुखपाल्म् क्षणविषये वार्तालापः। *चलति है*।", "normalised": "अतः, हो, विद्यालयपरीक्षाः कठिणाः, तनावपूर्णाः, कदाचित् आघातकारिकाः अपि सन्ति। परन्तु ताः अपि दीक्षा, चुनौती, या अस्मान् आकारयति, अस्माकं भविष्यं प्रति सोपानं च। अपि च, ताः अस्मान् हास्यपूर्णकथाः कथयितुं ददति, न खलु? यथा यदा अहं अकस्मात् स्वस्य उत्तरपत्रे गलतवर्षं लिखितवान्… मुखहस्तस्य क्षणस्य विषये वार्तालापः। चलति।"}
