{"unnormalised": "वार्षिकाः परीक्षाः आगताः सन्ति, मित्राणि! पुनः वर्षस्य सः समयः आगतः यदा छात्राः निद्राहीनाः प्रेताः भवन्ति, ये झटिति नूडल्स् भक्षयन्ति तथा विफलतातङ्केन प्रेरितः भवन्ति। दीपावलीं विस्मरत, इदं तु *वास्तविकं* प्रकाशोत्सवः... अथवा अर्धरात्रौ २ वादनपर्यन्तं मन्दप्रकाशदीपस्य अधः पाठ्यपुस्तकानि वीक्षणस्य उत्सवः।", "normalised": "वार्षिकपरीक्षाः उपस्थिताः सन्ति, मित्राणि! एषः पुनः वर्षस्य सः समयः अस्ति यदा छात्राः निद्राहरिताः प्रेताः भवन्ति, ये झटिति नूडल्स्-भोजनैः परीक्षायां विफलत्वात् भीत्या च चालिताः भवन्ति। दीपावलीं विस्मरत, एषः वास्तविकः प्रकाशोत्सवः अस्ति... अथवा द्वयोः AM इत्यत्र मन्दप्रकाशदीपकानां अन्तर्गतं पाठ्यपुस्तकानि तिरश्चीकृत्वा पठनोत्सवः।"}
{"unnormalised": "स्मर्यतां सः पाठ्यक्रमः यं भवन्तः एकस्मिन् सप्ताहें समापयितुं शक्नुवन्ति स्म इति अमन्यन्त? आम्, तत् इदानीं तादृशस्य पितृव्यस्य इव भवन्तं पश्यति यः सर्वदा भवतां \"भविष्यस्य सम्भावनाः\" पृच्छति। चिन्तां मा कुरुत, भवन्तः एकाकिनः न सन्ति। अपि च अग्रगण्याः अपि कस्यचित् वर्गमूलस्य सूत्रं विस्मृत्य सम्बद्धाः दुःस्वप्नान् अनुभवन्ति स्म... अपि च *किमपि*। वयं सर्वे तत्र आसन्, भोः।", "normalised": "स्मर्यतां सः पाठ्यक्रमः यं भवन्तः एकस्मिन् सप्ताह एव समाधातुं शक्नुवन्ति इति अमन्यन्त? आम्, इदानीं सः भवन्तं तथैव पश्यति यथा सः पितृव्यः यः सर्वदा भवतां \"भावि संभावनाः\" पृच्छति। मा चिन्तयत, भवन्तः एकाकिनः न सन्ति। अपि तु उत्तमाङ्किनः अपि सूत्रं विस्मृत्य दुःस्वप्नान् अनुभवन्ति... सममूल्येन, वर्गमूलस्य किमपि। वयं सर्वे तत्र आस्म, भ्रातः।"}
{"unnormalised": "आहो वयं रात्रिजागरणस्य विषये वार्तालापं कुर्मः। कॉफी भवतां सर्वोत्तमं मित्रं भवति, भवतां नेत्रे रक्तवर्णे भवतः, भवतां मस्तिष्कं भवद्भिः सह क्रीडति आरभते। भवन्तः रोटिकायां समीकरणानि तथा चायपर्णेषु ऐतिहासिकव्यक्तीः द्रष्टुं आरभ्यन्ते। मनोरञ्जनस्य समयः! न्यूटनस्य तृतीयनियमेन सह भवतां गणवेशं सम्यक्तया इस्त्रि कर्तुं न भ्रमेत् – सा भवद्भिः *एकवारं* एव कृता त्रुटिः।", "normalised": "आगच्छन्तु वयं ताः सर्वाः रात्रयः विषये वदामः। कॉफी भवतां श्रेष्ठः मित्रं भवति, भवतां नेत्रे रक्तवर्णे भवतः, भवतां मस्तिष्कं च भवद्भिः सह छलानि कर्तुं आरभते। रोटिकायां समीकरणानि चायपर्णानां च ऐतिहासिकव्यक्तीः द्रष्टुं आरभ्यते। आनन्ददायकाः क्षणः! न्यूटनस्य तृतीयं नियमं स्वस्य गणवेशं सम्यक् लौहयितुं न भ्रमयत - एषा त्रुटिः भवद्भिः केवलं एकदा एव क्रियते।"}
{"unnormalised": "शिक्षकाः, तेषां आत्मने नमः, सहसा \"आश्चर्यकरं\" प्रश्नावलिः दातुं व्याकुलाः भवन्ति। यथा ते किशोरवयस्कानां हृदयेषु भयमुत्पादयितुं गुप्त रूपेण निन्जाभिः प्रशिक्षिताः। परन्तु भीताः न भवत, यतो हि प्रत्येकस्य आश्चर्यकरप्रश्नावलिः कृते एकः मित्रं भवति यः उत्तराणि सहभागं कर्तुं तत्परः भवति... तथापि विरामसमये लघुपत्रे उन्मत्ततया लिखितानि। सम्मिलितकार्यं स्वप्नं साकारं करोति, ननु?", "normalised": "शिक्षकाः, तेषां आत्मनः कृते आशीर्वादाः, सहसा \"आश्चर्य\" प्रश्नावलिप्रदानेन आसक्ताः भवन्ति। इव ते गुप्त रूपेण किशोरवयस्कानां हृदयेषु भयम् उत्पादयितुं निन्जाभिः प्रशिक्षिताः सन्ति। परन्तु मा भैष्ट, प्रत्येकस्य आश्चर्यप्रश्नावलिः कृते एकः मित्रः उत्तरं दातुं तत्परः अस्ति... यद्यपि अवकाशे लघु पत्रे उन्मत्ततया लिखितम्। सहकार्येण स्वप्नं साकारं भवति, ननु?"}
{"unnormalised": "निश्चयेन, पितृणां दबावरहितः परीक्षाकालः पूर्णः न भवति। \"शर्माजी का बेटा\" दशम्यां ९९.९% प्राप्ताङ्कान् प्राप्तवान् इति निरन्तरं स्मरणं पार्श्वसङ्गीतं भवति। केवलं स्मयत नमत च, मित्राणि। स्मर्यतां, सर्वेषां स्वकीयाः मार्गाः सन्ति। कदाचित् शर्माजी का बेटा गुप्त रूपेण दुःखितः अस्ति, यदा भवन्तः आगामी बॉलीवुड् सुपरस्टार भवितुं भाग्यशालिनः सन्ति! अथवा, जानीत, किञ्चित् न्यूनतनावग्रस्तः अभियन्ता।", "normalised": "निश्चयेन, पितृपरम्परागतदबावरहितं परीक्षाकालः पूर्णः न भवति। \"शर्मा जी का बेटा\" दशमे वर्गे नवतिः दशमलवनवतिः प्रतिशतं अङ्कान् प्राप्तवान् इति निरन्तरस्मरणं पृष्ठभूमि संगीतं भवति। केवलं स्मयत शिरश्च चालयत, मित्राणि। स्मर्यतां, प्रत्येकस्य स्वकीयः मार्गः अस्ति। भवेत् शर्मा जी का बेटा गुप्त रूपेण दुःखी अस्ति, यदा भवन्तः अग्रिम बॉलीवुड सुपरस्टारः भवितुं भाग्यवन्तः! अथवा, जानन्तु, किञ्चित् न्यूनं तनावग्रस्तं अभियन्ता।"}
{"unnormalised": "ततः प्रवेशपत्रस्य कथा अस्ति। तस्य बहुमूल्यस्य पत्रस्य हानिः व्यावहारिकरूपेण दीक्षासंस्कारः अस्ति। उन्मत्तस्य अन्वेषणं, विद्यालयं प्रति निराशापूर्णं आह्वानं, अस्तित्वविषयकं भयम्... तत् सर्वं परीक्षायाः अनुभवस्य भागः अस्ति। केवलं स्मर्यतां अगलीवारं डिजिटलप्रतिं रक्षन्तु। मम त्रुटिभ्यः शिक्षतां, बालेषु। मया एकदा ३ घण्टाः यावत् दृढं विश्वासः कृतः यत् अहं इतिहासपरीक्षायाः *समये* मम इतिहासपाठ्यपुस्तके दुर्घटनावशात् प्रवेशपत्रं बुकमार्क रूपेण प्रयुक्तवान् आसम्। सत्यकथा।", "normalised": "ततः प्रवेशपत्रस्य कथा अस्ति। तस्य बहुमूल्यस्य पत्रस्य हानिः वस्तुतः एकः संस्कारः अस्ति। उन्मत्त अन्वेषणं, विद्यालयं प्रति निराशापूर्णानि आह्वानं, अस्तित्वगतं भयम्... एतत् सर्वं परीक्षायाः अनुभवस्य भागः अस्ति। केवलं स्मर्तव्यं यत् अग्रे डिजिटल प्रतिलिपिः रक्षणीया। मम त्रुटिभ्यः शिक्षध्वम्, बालकाः। अहं एकदा त्रिहोरापर्यन्तं दृढं मनसि कृतवान् आसं यत् अहं अकस्मात् स्वप्रवेशपत्रं इतिहासपरीक्षायाः समये स्वस्य इतिहासपाठ्यपुस्तके बुकमार्क रूपेण प्रयुक्तवान् आसम्। सत्यकथा।"}
{"unnormalised": "अतः गभीरं श्वासं स्वीकरोतु, समोसं स्वीकरोतु, स्मर्यतां च यत् परीक्षाः जीवनस्य कश्चन लघुभागः एव सन्ति। भवन्तः ९०% प्राप्नुवन्तु अथवा ६०%, भवन्तः तथापि विषयान् ज्ञास्यन्ति। सर्वोपरि, जीवनं एकं मुक्तपुस्तकपरीक्षा अस्ति, कदाचित् उत्तराणि पुस्तके अपि न सन्ति! (विशेषतः सः गणितपाठ्यपुस्तकः... गम्भीरतापूर्वकं, कः तद् विषयं जानाति?) शुभकामनाः! भवन्तः तत् प्राप्तवन्तः! इदानीं यदि क्षम्यन्ते, तर्हि मम भाषणं सज्जीकर्तुं गन्तव्यम् यदा मम पड़ोसी मम बालकात् ०.१% अधिकं प्राप्ताङ्कं प्राप्स्यति, तत् अनिवार्यतया भविष्यति तथा केषाञ्चन गम्भीरक्षतिनियन्त्रणस्य आवश्यकता भविष्यति।", "normalised": "अतः एकं दीर्घं श्वासं गृहीत्वा समोसां स्वीकुर्वन्तु स्मर्यतां च यत् परीक्षाः जीवनस्य कश्चन लघु भागः एव सन्ति। भवन्तः नवतिः प्रतिशतं षष्टिः प्रतिशतं वा अङ्कान् प्राप्नुवन्तु, तथापि भवन्तः विषयान् ज्ञातुं शक्ष्यन्ति। सर्वोपरि, जीवनं मुक्तपुस्तकपरीक्षा अस्ति, कदाचित् उत्तराणि पुस्तके अपि न सन्ति! (विशेषतः तत् गणितपाठ्यपुस्तकम्... गम्भीरतया, कः तत् सर्वं जानाति?) शुभकामनाः! भवतां एतत् अस्ति! इदानीं, यदि क्षम्यते, अहं स्वस्य भाषणस्य प्रस्तुतिं कर्तुं गच्छामि यदा मम पड़ोसी मम पुत्रस्य अपेक्षया शून्य-दशमलव-एक-प्रतिशतं अधिकं अङ्कं प्राप्स्यति, यत् अनिवार्यतया भविष्यति, तदर्थं केचन गम्भीराः क्षतिनियन्त्रणाः अपेक्षिताः भविष्यन्ति।"}
