{"unnormalised": "सीबीएसई दशमीकक्षायाः परीक्षाफलानि बोर्डस्य सूत्रानुसारम् १५/०५/२०२४ दिनाङ्के घोषितानि भविष्यन्ति इति आशास्यते। भारतदेशस्य विद्यालयानां छात्राः, येषु डीपीएस आरके पुरम्, केन्द्रीय विद्यालय सङ्घटनम् च अन्तर्भवन्ति, ते उत्सुकतया स्वप्राप्ताङ्कान् प्रतीक्षन्ते। अस्मिन् वर्षे २१ लक्षेभ्यः अधिकाः परीक्षार्थिनः परीक्षायाम् भागं गृहीतवन्तः।", "normalised": "सी-बी-एस-ई दशमी कक्षायाः परीक्षाफलानि मेमासस्य पञ्चदशे दिनाङ्के द्वे सहस्रे चतुर्विंशतिवर्षे उद्घोषितानि भवितुम् अर्हन्ति, बोर्डस्य सूत्रानुसारम्। अखिलभारतेषु विद्यालयेषु छात्राः, डी-पी-एस आर-के पुरम् तथा केन्द्रीय विद्यालय सङ्गठनम् च सम्मिलिताः, स्वप्राप्ताङ्कान् उत्सुकतया प्रतीक्षन्ते। अस्मिन् वर्षे एकविंशतिलक्षअधिकाः परीक्षार्थिनः परीक्षासु भागम् अगृह्णन्।"}
{"unnormalised": "मूल्याङ्कनप्रक्रियायां विभिन्नेभ्यः राज्येभ्यः परीक्षकाः सम्मिलिताः आसन्, येन अङ्कप्रदाने न्यायः एकरूपता च सुनिश्चितौ स्तः। उत्तीर्णप्रतिशतं ९०% परितः भवेत् इति आशास्यते, गतवर्षस्य प्रवृत्तेः समानम्, यद्यपि अन्तिमाः सङ्ख्याः अद्यापि सङ्कल्यमानाः सन्ति। छात्राः स्वपरिणामान् आधिकारिकसीबीएसई जालस्थाने, cbseresults.nic.in, स्वानुक्रमाङ्कम् जन्मदिनाङ्कम् च उपयुज्य द्रष्टुं शक्नुवन्ति।", "normalised": "मूल्याङ्कनप्रक्रियायां विभिन्नराज्येभ्यः परीक्षकाः सम्मिलिताः आसन्, येन अङ्कनस्य औचित्यं स्थिरता च सुनिश्चितं भवति। उत्तीर्णप्रतिशतं गतवर्षस्य प्रवृत्तेः समानं नवतिप्रतिशतं भवितुम् अर्हति, यद्यपि अन्तिमाः संख्याः अद्यापि संगृह्यन्ते। छात्राः सी-बी-एस-ई आधिकारिकजालस्थाने, सी-बी-एस-ई-रिजल्ट्स डॉट एन्-आई-सी डॉट इन् इत्यत्र स्वरोलनम्बरं जन्मतिथिं च उपयुज्य परीक्षाफलानि द्रष्टुं शक्नुवन्ति।"}
{"unnormalised": "\"सर्वेभ्यः शुभकामनाः, बाळकाः!\" इति रायन इन्टरनेशनल विद्यालयस्य शिक्षिका श्रीमती शर्मा स्वछात्रान् प्रोत्साहयन्ती उद्घोषितवती। अनेके प्रशिक्षणकेन्द्राणि अपि छात्राणां परामर्शं साहाय्यं च प्रदातुम् सज्जाः सन्ति ये एकादश्यां कक्ष्यायां स्वधाराणां चयनविषये मार्गदर्शनम् अपेक्षन्ते। विज्ञानस्य कृते कटऑफ्स उच्चानि स्थास्यन्ति इति अपेक्ष्यते, विशेषतः देहलीविश्वविद्यालयस्य शीर्षमहाविद्यालयेषु ९५% परितः।", "normalised": "\"सर्वेभ्यः शुभकामनाः, बाच्चोन्!\" इति रायन इन्टरनेशनलस्य शिक्षिका श्रीमती शर्मा उद्घोषितवती, यतः सा स्वछात्रान् प्रोत्साहितवती। अनेकानि प्रशिक्षणकेन्द्राणि अपि छात्राणां परामर्शं साहाय्यं च प्रदातुं सज्जीभवन्ति ये एकादशीं कक्षां याः शाखाः चयने मार्गदर्शनम् अपेक्षन्ते। विज्ञानस्य कृते कट-ऑफ उच्चं स्थास्यति इति अपेक्ष्यते, विशेषतः दिल्लीविश्वविद्यालयस्य शीर्षमहाविद्यालयेषु पञ्चनवतीप्रतिशतं यावत्।"}
