{"unnormalised": "15/08/2024 ರಂದು ರೈತರ ಪ್ರತಿಭಟನೆಗಳ ಕಾರಣದಿಂದ ಪಾಣಿಪತ್ ಬಳಿ NH44 ರಲ್ಲಿ ಭಾರಿ ಟ್ರಾಫಿಕ್ ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ. ಪ್ರಯಾಣಿಕರು ಪರ್ಯಾಯ ಮಾರ್ಗಗಳನ್ನು, ಬಹುಶಃ NH1 ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸೂಚಿಸಲಾಗಿದೆ. 2-3 ಗಂಟೆಗಳ ವಿಳಂಬವನ್ನು ನಿರೀಕ್ಷಿಸಿ.", "normalised": "ಆಗಸ್ಟ್ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ರೈತರ ಪ್ರತಿಭಟನೆಗಳ ಕಾರಣದಿಂದಾಗಿ ಪಾಣಿಪತ್ ಬಳಿಯ ಎನ್-ಹೆಚ್ ನಲವತ್ತನಾಲ್ಕರ ರಸ್ತೆಯಲ್ಲಿ ಹೆಚ್ಚು ಟ್ರಾಫಿಕ್ ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ. ಪ್ರಯಾಣಿಕರು ಪರ್ಯಾಯ ಮಾರ್ಗಗಳನ್ನು, ಬಹುಶಃ ಎನ್-ಹೆಚ್ ಒಂದನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಲಹೆ ನೀಡಲಾಗಿದೆ. ಎರಡು ಮೂರು ಗಂಟೆಗಳ ವಿಳಂಬವನ್ನು ನಿರೀಕ್ಷಿಸಿ."}
{"unnormalised": "ಮುಂಬೈ-ಪುಣೆ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇಯಲ್ಲಿ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಲೋನಾವಾಲ ಬಳಿ ರಸ್ತೆ ನಿರ್ಮಾಣ ನಡೆಯುತ್ತಿದೆ. ಲೇನ್ ಮುಚ್ಚುವಿಕೆ ಮತ್ತು ನಿಧಾನಗತಿಯ ಪ್ರಯಾಣವನ್ನು ನಿರೀಕ್ಷಿಸಿ. ಕೆಟ್ಟ ದಟ್ಟಣೆಯನ್ನು ತಪ್ಪಿಸಲು ಬೆಳಿಗ್ಗೆ 6:00 ಗಂಟೆಗೆ ಮೊದಲು ಅಥವಾ ರಾತ್ರಿ 10:00 ರ ನಂತರ ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಅಧಿಕಾರಿಗಳು ಸೂಚಿಸುತ್ತಾರೆ. ಕನಿಷ್ಠ 1 ಗಂಟೆ ಬಫರ್ ಸಮಯವನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ.", "normalised": "ಮುಂಬೈ-ಪುಣೆ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇಯಲ್ಲಿ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಲೋನಾವಾಲ ಬಳಿ ರಸ್ತೆ ನಿರ್ಮಾಣ ನಡೆಯುತ್ತಿದೆ. ಲೇನ್ ಮುಚ್ಚುವಿಕೆ ಮತ್ತು ನಿಧಾನಗತಿಯ ಸಂಚಾರವನ್ನು ನಿರೀಕ್ಷಿಸಿ. ಅಧಿಕಾರಿಗಳು ಬೆಳಿಗ್ಗೆ ಆರು ಗಂಟೆಗೆ ಮೊದಲು ಅಥವಾ ರಾತ್ರಿ ಹತ್ತು ಗಂಟೆಯ ನಂತರ ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಸೂಚಿಸುತ್ತಾರೆ, ಇದರಿಂದ ಹೆಚ್ಚಿನ ಟ್ರಾಫಿಕ್ ಅನ್ನು ತಪ್ಪಿಸಬಹುದು. ಕನಿಷ್ಠ ಒಂದು ಗಂಟೆಯ ಬಫರ್ ಸಮಯವನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ."}
{"unnormalised": "ಕೇರಳಕ್ಕೆ ರಸ್ತೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ? ಎಚ್ಚರಿಕೆಯಿಂದಿರಿ, ಮುನ್ನಾರ್ ಬಳಿ ಮುಂಗಾರು ಮಳೆಯಿಂದ ಭೂಕುಸಿತ ಉಂಟಾಗಿದೆ. ರಸ್ತೆ ಮುಚ್ಚುವಿಕೆ ಮತ್ತು ತಿರುವುಗಳು ಜಾರಿಯಲ್ಲಿವೆ. ನೀವು ಹೋಗುವ ಮೊದಲು ಸ್ಥಳೀಯ ಅಧಿಕಾರಿಗಳು ಅಥವಾ ಕೇರಳ ರಾಜ್ಯ ರಸ್ತೆ ಸಾರಿಗೆ ನಿಗಮವನ್ನು (KSRTC) ಸಂಪರ್ಕಿಸಿ. ಬಹುಶಃ 30/09/2024 ರ ನಂತರದವರೆಗೆ ಮುಂದೂಡಿ.", "normalised": "ಕೇರಳಕ್ಕೆ ರಸ್ತೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ? ಎಚ್ಚರಿಕೆಯಿಂದಿರಿ, ಮುನ್ನಾರ್ ಬಳಿ ಮುಂಗಾರು ಮಳೆಯಿಂದ ಭೂಕುಸಿತಗಳು ಸಂಭವಿಸಿವೆ. ರಸ್ತೆ ಮುಚ್ಚುವಿಕೆ ಮತ್ತು ಮಾರ್ಗ ಬದಲಾವಣೆಗಳು ಜಾರಿಯಲ್ಲಿವೆ. ನೀವು ಹೋಗುವ ಮೊದಲು ಸ್ಥಳೀಯ ಅಧಿಕಾರಿಗಳು ಅಥವಾ ಕೇರಳ ರಾಜ್ಯ ರಸ್ತೆ ಸಾರಿಗೆ ನಿಗಮವನ್ನು (ಕೆ-ಎಸ್-ಆರ್-ಟಿ-ಸಿ) ಸಂಪರ್ಕಿಸಿ. ಬಹುಶಃ ಸೆಪ್ಟೆಂಬರ್ ಮೂವತ್ತನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ನಂತರ ಮುಂದೂಡಿ."}
{"unnormalised": "ರಾಜಸ್ಥಾನಕ್ಕೆ ಪ್ರಯಾಣಿಸುವವರಿಗೆ ಒಳ್ಳೆಯ ಸುದ್ದಿ! ದೆಹಲಿ-ಜೈಪುರ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇ ಈಗ ಸಂಪೂರ್ಣವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದು, ಪ್ರಯಾಣದ ಸಮಯವನ್ನು ಸರಿಸುಮಾರು 4 ಗಂಟೆಗಳವರೆಗೆ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ಕಾರುಗಳಿಗೆ ಟೋಲ್ ಶುಲ್ಕ ರೂ. 560. ನಿಮ್ಮ FASTag ಅನ್ನು ಕೊಂಡೊಯ್ಯಲು ಮರೆಯದಿರಿ!", "normalised": "ರಾಜಸ್ಥಾನಕ್ಕೆ ಪ್ರಯಾಣಿಸುವವರಿಗೆ ಶುಭಸುದ್ದಿ! ದೆಹಲಿ-ಜೈಪುರ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇ ಈಗ ಸಂಪೂರ್ಣವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದು, ಪ್ರಯಾಣದ ಸಮಯವನ್ನು ಸರಿಸುಮಾರು ನಾಲ್ಕು ಗಂಟೆಗಳವರೆಗೆ ಕಡಿಮೆ ಮಾಡಿದೆ. ಟೋಲ್ ಶುಲ್ಕವು ಕಾರುಗಳಿಗೆ ಐನೂರು ಅರವತ್ತು ರೂಪಾಯಿಗಳು. ನಿಮ್ಮ ಎಫ್-ಎ-ಎಸ್-ಟಿ-ಟ್ಯಾಗ್‌ ಅನ್ನು ಕೊಂಡೊಯ್ಯಲು ಮರೆಯದಿರಿ!"}
{"unnormalised": "ಗುವಾಹಟಿಯಿಂದ ಶಿಲ್ಲಾಂಗ್‌ಗೆ ಚಾಲನೆ ಮಾಡಲು ಯೋಚಿಸುತ್ತಿದ್ದೀರಾ? ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ರಸ್ತೆಗಳು ತುಂಬಾ ಕೆಟ್ಟದಾಗಿವೆ, ವಿಶೇಷವಾಗಿ ಭಾರೀ ಮಳೆಯ ನಂತರ. ಪ್ರಯಾಣವು ಎಂದಿನ 3 ಗಂಟೆಗಳಿಗಿಂತ ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು. ನಿಮ್ಮ ವಾಹನವು ಉತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ಭೂಪ್ರದೇಶದ ಪರಿಚಯವಿರುವ ಸ್ಥಳೀಯ ಚಾಲಕನನ್ನು ನೇಮಿಸಿಕೊಳ್ಳಿ. ತಿಂಡಿಗಳು ಮತ್ತು ನೀರನ್ನು ಒಯ್ಯಿರಿ ಏಕೆಂದರೆ ದಾಬಾಗಳು ಕಡಿಮೆ ಮತ್ತು ದೂರವಿರಬಹುದು.", "normalised": "ಗುವಾಹಟಿಯಿಂದ ಶಿಲ್ಲಾಂಗ್‌ಗೆ ಚಾಲನೆ ಮಾಡಲು ಯೋಚಿಸುತ್ತಿದ್ದೀರಾ? ಕೆಲವು ಭಾಗಗಳಲ್ಲಿ ರಸ್ತೆಗಳು ತುಂಬಾ ಕೆಟ್ಟದಾಗಿವೆ, ವಿಶೇಷವಾಗಿ ಭಾರೀ ಮಳೆಯ ನಂತರ. ಪ್ರಯಾಣವು ಎಂದಿನ ಮೂರು ಗಂಟೆಗಳಿಗಿಂತ ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು. ನಿಮ್ಮ ವಾಹನವು ಉತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ಬಹುಶಃ ಭೂಪ್ರದೇಶದ ಪರಿಚಯವಿರುವ ಸ್ಥಳೀಯ ಚಾಲಕನನ್ನು ನೇಮಿಸಿಕೊಳ್ಳಿ. ದಬಾಗಳು ಕಡಿಮೆ ಇರುವ ಕಾರಣ ತಿಂಡಿಗಳು ಮತ್ತು ನೀರನ್ನು ಕೊಂಡೊಯ್ಯಿರಿ."}
