{"unnormalised": "ಸರಿ, ಕಳೆದ ವಾರಾಂತ್ಯದಲ್ಲಿ ನಾನು ನನ್ನ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಬೆಂಗಳೂರಿನಿಂದ ಮೈಸೂರಿಗೆ ರಸ್ತೆ ಪ್ರವಾಸ ಮಾಡಲು ನಿರ್ಧರಿಸಿದೆ. ಗೂಗಲ್ ಮ್ಯಾಪ್ಸ್ ಪ್ರಕಾರ, ಇದು ಒಂದು ತಂಪಾದ ಡ್ರೈವ್, ಗರಿಷ್ಠ 3 ಗಂಟೆಗಳು ಇರಬಹುದು ಎಂದು ನಾವು ಭಾವಿಸಿದ್ದೆವು. ನಗರದ ಟ್ರಾಫಿಕ್ ಅನ್ನು ತಪ್ಪಿಸಲು ಬೆಳಿಗ್ಗೆ 7:00 ಗಂಟೆಗೆ ಬೆಂಗಳೂರಿನಿಂದ ನಿಖರವಾಗಿ ಪ್ರಾರಂಭಿಸಿದೆವು. ದೊಡ್ಡ ತಪ್ಪು. ನಗರದಿಂದ ಹೊರಬರಲು ನಮಗೆ ಸುಮಾರು 2 ಗಂಟೆಗಳು ಬೇಕಾಯಿತು!", "normalised": "ಸರಿ, ಕಳೆದ ವಾರಾಂತ್ಯದಲ್ಲಿ ನಾನು ನನ್ನ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಬೆಂಗಳೂರಿನಿಂದ ಮೈಸೂರಿಗೆ ರಸ್ತೆ ಪ್ರವಾಸ ಮಾಡಲು ನಿರ್ಧರಿಸಿದೆ. ಗೂಗಲ್ ಮ್ಯಾಪ್ಸ್ ಪ್ರಕಾರ, ಇದು ಗರಿಷ್ಠ ಮೂರು ಗಂಟೆಗಳ ತಂಪಾದ ಚಾಲನೆಯಾಗಿರಬಹುದು ಎಂದು ನಾವು ಭಾವಿಸಿದ್ದೆವು. ನಗರದ ಟ್ರಾಫಿಕ್ ಅನ್ನು ತಪ್ಪಿಸಲು ಬೆಳಿಗ್ಗೆ ಏಳು ಗಂಟೆಗೆ ಬೆಂಗಳೂರಿನಿಂದ ಹೊರಟೆವು. ದೊಡ್ಡ ತಪ್ಪು. ನಗರದಿಂದ ಹೊರಬರಲು ನಮಗೆ ಸುಮಾರು ಎರಡು ಗಂಟೆ ಬೇಕಾಯಿತು!"}
{"unnormalised": "ಹೆದ್ದಾರಿ (NH275) ಹೆಚ್ಚಾಗಿ ಸರಿ ಇತ್ತು, ಕೆಲವು ಕಡೆ ಮಂಡ್ಯದ ನಂತರ ಸ್ವಲ್ಪ ಒರಟಾಗಿತ್ತು. ಬೆಂಗಳೂರಿನಿಂದ ಸುಮಾರು 60 ಕಿ.ಮೀ ದೂರದಲ್ಲಿರುವ ಯಾವುದೋ ಒಂದು ದರ್ಶನದಲ್ಲಿ ನಾವು ಉಪಾಹಾರಕ್ಕಾಗಿ ನಿಲ್ಲಿಸಿದೆವು. ಇಡ್ಲಿ ಮತ್ತು ವಡಾ ಆರ್ಡರ್ ಮಾಡಿದೆವು; ನಾಲ್ಕು ಜನರಿಗೆ ಕೇವಲ 250 ರೂಪಾಯಿ ಆಯಿತು - ಅದನ್ನು ಮೀರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ! ಅದರ ನಂತರ, ಡ್ರೈವ್ ಸ್ವಲ್ಪ ಏಕತಾನತೆಯಿಂದ ಕೂಡಿತ್ತು. ಕೆಲವು ಕೆಎಸ್‌ಆರ್‌ಟಿಸಿ ಬಸ್‌ಗಳು ವೇಗವಾಗಿ ಹೋಗುವುದನ್ನು ಗಮನಿಸಿದೆವು; ಆ ಜನರು ಭಯವಿಲ್ಲದವರು!", "normalised": "ಹೆದ್ದಾರಿ (ಎನ್-ಎಚ್ ಇನ್ನೂರ ಎಪ್ಪತ್ತೈದು) ಹೆಚ್ಚಾಗಿ ಸರಿ ಇತ್ತು, ಕೆಲವು ಭಾಗಗಳು ಸ್ವಲ್ಪ ಕಠಿಣವಾಗಿದ್ದವು, ವಿಶೇಷವಾಗಿ ಮಂಡ್ಯದ ನಂತರ. ಬೆಂಗಳೂರಿನಿಂದ ಸುಮಾರು ಅರವತ್ತು ಕಿಲೋಮೀಟರ್ ದೂರದಲ್ಲಿರುವ ಯಾವುದೋ ಒಂದು ದರ್ಶನದಲ್ಲಿ ಉಪಾಹಾರಕ್ಕಾಗಿ ನಿಲುಗಡೆ ಮಾಡಿದೆವು. ಇಡ್ಲಿ ಮತ್ತು ವಡಾ ಆರ್ಡರ್ ಮಾಡಿದೆವು; ನಾಲ್ಕು ಜನರಿಗೆ ಕೇವಲ ಇನ್ನೂರ ಐವತ್ತು ರೂಪಾಯಿ ಆಯಿತು – ಅದನ್ನು ಸೋಲಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ! ಅದರ ನಂತರ, ಚಾಲನೆ ಸ್ವಲ್ಪ ಏಕತಾನತೆಯಿಂದ ಕೂಡಿತ್ತು. ಕೆ-ಎಸ್-ಆರ್-ಟಿ-ಸಿ ಬಸ್‌ಗಳು ವೇಗವಾಗಿ ಹೋಗುವುದನ್ನು ನೋಡಿದೆವು; ಆ ವ್ಯಕ್ತಿಗಳು ಧೈರ್ಯಶಾಲಿಗಳು!"}
{"unnormalised": "ಅಂತಿಮವಾಗಿ ಮಧ್ಯಾಹ್ನ 1:00 ಗಂಟೆಗೆ ಮೈಸೂರು ತಲುಪಿದೆವು. ಒಟ್ಟು ಪ್ರಯಾಣದ ಸಮಯ: ನೋವಿನಿಂದ ಕೂಡಿದ 6 ಗಂಟೆಗಳು. ಮೈಸೂರು ಸುಂದರವಾಗಿತ್ತು, ಡ್ರೈವ್ ನಿಜಕ್ಕೂ ಯೋಗ್ಯವಾಗಿತ್ತು. ನಮ್ಮ ಹೋಟೆಲ್ \"ಗ್ರ್ಯಾಂಡ್ ಇನ್\" ಅನ್ನು ತಲುಪಿ, ಒಂದು ರಾತ್ರಿಗೆ 2000 ರೂಪಾಯಿಗೆ OYO ನಲ್ಲಿ ಮೊದಲೇ ಬುಕ್ ಮಾಡಿದ್ದೆವು. ಅದೇ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುವ ಯಾರಿಗಾದರೂ ಸಲಹೆ: ತುಂಬಾ ಮುಂಚೆಯೇ ಪ್ರಾರಂಭಿಸಿ, ಬೆಳಿಗ್ಗೆ 4:00 ಗಂಟೆಗೆ, ಅಥವಾ ರೈಲಿನಲ್ಲಿ ಹೋಗುವುದು ಉತ್ತಮ!", "normalised": "ಅಂತಿಮವಾಗಿ ಮಧ್ಯಾಹ್ನ ಒಂದು ಗಂಟೆಗೆ ಮೈಸೂರು ತಲುಪಿದೆವು. ಒಟ್ಟು ಪ್ರಯಾಣದ ಸಮಯ: ಆರು ಗಂಟೆಗಳ ನೋವು. ಆದರೂ ಮೈಸೂರು ಸುಂದರವಾಗಿತ್ತು, ಚಾಲನೆಗೆ ತಕ್ಕ ಬೆಲೆ ಇತ್ತು. ನಮ್ಮ ಹೋಟೆಲ್ \"ಗ್ರ್ಯಾಂಡ್ ಇನ್\"ಗೆ ಹೋದೆವು, ಓ-ವೈ-ಓ ನಲ್ಲಿ ಪ್ರತಿ ರಾತ್ರಿಗೆ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿಗಳಿಗೆ ಮೊದಲೇ ಬುಕ್ ಮಾಡಿದ್ದೆವು. ಅದೇ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುವ ಯಾರಿಗಾದರೂ ಒಂದು ಸಲಹೆ: ಬೆಳಿಗ್ಗೆ ನಾಲ್ಕು ಗಂಟೆಗೆ ಮೊದಲೇ ಪ್ರಾರಂಭಿಸಿ, ಅಥವಾ ರೈಲಿನಲ್ಲಿ ಹೋಗಿ!"}
