{"unnormalised": "The Akshaya Patra Foundation received a hefty donation of ₹50,000 from an anonymous donor in Bangalore, contributing significantly to their midday meal program. This will help them feed approx. 1000 underprivileged children for a month. More than 1.8 million children across India benefit daily from this initiative.", "normalised": "The Akshaya Patra Foundation received a hefty donation of rupee fifty thousand from an anonymous donor in Bangalore, contributing significantly to their midday meal program. This will help them feed approximately one thousand underprivileged children for a month. More than one point eight million children across India benefit daily from this initiative."}
{"unnormalised": "Recently, the foundation also launched a new fundraising campaign with a goal of raising Rs. 20 lakh to expand its reach to more remote areas. Many corporates, like TCS and Infosys, have been regular contributors, donating in amounts ranging from ₹1 lakh to ₹5 lakh annually. Individuals can donate any amount, even as little as ₹100.", "normalised": "Recently, the foundation also launched a new fundraising campaign with a goal of raising rupee twenty lakh to expand its reach to more remote areas. Many corporates, like T-C-S and Infosys, have been regular contributors, donating in amounts ranging from rupee one lakh to rupee five lakh annually. Individuals can donate any amount, even as little as rupee one hundred."}
{"unnormalised": "\"Every rupee counts,\" says spokesperson Ms. Sharma. \"We've seen donations as small as Rs. 50 make a difference. It all adds up.\" The foundation is registered under Section 80G of the Income Tax Act, so donations are eligible for tax deduction.", "normalised": "\"Every rupee counts,\" says spokesperson M-s. Sharma. \"We've seen donations as small as rupee fifty make a difference. It all adds up.\" The foundation is registered under Section eighty G of the Income Tax Act, so donations are eligible for tax deduction."}
{"unnormalised": "The foundation also accepts donations in USD, EUR, and GBP, converting them to INR at prevailing exchange rates. You can donate online via their website using credit card, debit card, or UPI. They provide receipts for all donations exceeding ₹500.", "normalised": "The foundation also accepts donations in U-S-D, E-U-R, and G-B-P, converting them to I-N-R at prevailing exchange rates. You can donate online via their website using credit card, debit card, or U-P-I. They provide receipts for all donations exceeding rupee five hundred."}
{"unnormalised": "Several Bollywood celebrities have also joined the cause, promoting the charity on social media and encouraging donations. The foundation aims to ensure that no child goes hungry, contributing towards a healthier and more educated India. Remember, even a small donation of ₹250 can feed a child for an entire week.", "normalised": "Several Bollywood celebrities have also joined the cause, promoting the charity on social media and encouraging donations. The foundation aims to ensure that no child goes hungry, contributing towards a healthier and more educated India. Remember, even a small donation of rupee two hundred and fifty can feed a child for an entire week."}
