{"unnormalised": "Mumbai, October 26th, 2024 - The spirit of giving shone brightly this Diwali as local NGO, \"Helping Hands Foundation,\" reported a record-breaking collection of donations. In a heartwarming display of community solidarity, Mumbaikars contributed a staggering ₹75,00,000 towards various charitable initiatives aimed at supporting underprivileged communities. This year’s donations reflect a significant increase of 25% compared to last year's ₹60,00,000, officials stated.", "normalised": "Mumbai, October twenty sixth, two thousand and twenty four - The spirit of giving shone brightly this Diwali as local N-G-O, \"Helping Hands Foundation,\" reported a record-breaking collection of donations. In a heartwarming display of community solidarity, Mumbaikars contributed a staggering rupee seventy five lakh towards various charitable initiatives aimed at supporting underprivileged communities. This year’s donations reflect a significant increase of twenty five percent compared to last year's rupee sixty lakh, officials stated."}
{"unnormalised": "The funds, primarily collected through online donations and physical donation drives across key locations such as Churchgate and Bandra, will be allocated to essential programs including food distribution, educational support, and medical assistance. A substantial portion, approximately ₹30,00,000, is earmarked for providing nutritious meals to children in municipal schools, ensuring they receive adequate nourishment for their holistic development.", "normalised": "The funds, primarily collected through online donations and physical donation drives across key locations such as Churchgate and Bandra, will be allocated to essential programs including food distribution, educational support, and medical assistance. A substantial portion, approximately rupee thirty lakh, is earmarked for providing nutritious meals to children in municipal schools, ensuring they receive adequate nourishment for their holistic development."}
{"unnormalised": "\"We are incredibly grateful for the overwhelming generosity of the people of Mumbai,\" said Mrs. Aisha Khan, the chairperson of Helping Hands Foundation. \"Their unwavering support enables us to extend our reach and make a tangible difference in the lives of those who need it most. This Diwali, we witnessed a collective commitment to spreading joy and alleviating suffering.\"", "normalised": "\"We are incredibly grateful for the overwhelming generosity of the people of Mumbai,\" said Missus Aisha Khan, the chairperson of Helping Hands Foundation. \"Their unwavering support enables us to extend our reach and make a tangible difference in the lives of those who need it most. This Diwali, we witnessed a collective commitment to spreading joy and alleviating suffering.\""}
{"unnormalised": "The foundation also received a significant contribution of $5000 from NRI donors based in the United States, further bolstering their efforts to provide quality education to underprivileged children. With these funds, they plan to establish a digital learning center equipped with computers and internet access, empowering children with the skills they need to thrive in the digital age.", "normalised": "The foundation also received a significant contribution of dollar five thousand from N-R-I donors based in the United States, further bolstering their efforts to provide quality education to underprivileged children. With these funds, they plan to establish a digital learning center equipped with computers and internet access, empowering children with the skills they need to thrive in the digital age."}
{"unnormalised": "Local businesses also played a crucial role in the success of the donation drive, with several establishments pledging a percentage of their Diwali sales towards the cause. One such business, \"Sharma Sweets,\" donated ₹5 from every box of sweets sold, contributing a total of ₹1,50,000 to the foundation's coffers.", "normalised": "Local businesses also played a crucial role in the success of the donation drive, with several establishments pledging a percentage of their Diwali sales towards the cause. One such business, \"Sharma Sweets,\" donated rupee five from every box of sweets sold, contributing a total of rupee one lakh fifty thousand to the foundation's coffers."}
{"unnormalised": "The foundation plans to utilise around ₹10,00,000 for providing medical assistance to patients in need, including funding surgeries and procuring essential medicines. They have partnered with local hospitals to ensure that underprivileged individuals receive timely and quality healthcare.", "normalised": "The foundation plans to utilise around rupee ten lakh for providing medical assistance to patients in need, including funding surgeries and procuring essential medicines. They have partnered with local hospitals to ensure that underprivileged individuals receive timely and quality healthcare."}
{"unnormalised": "Looking ahead, Helping Hands Foundation aims to expand its reach and impact by launching new initiatives focused on skill development and employment generation. They believe that by empowering individuals with the skills they need to secure gainful employment, they can break the cycle of poverty and create a more equitable society. Their target for the next year is to raise ₹1 crore to support these new initiatives.", "normalised": "Looking ahead, Helping Hands Foundation aims to expand its reach and impact by launching new initiatives focused on skill development and employment generation. They believe that by empowering individuals with the skills they need to secure gainful employment, they can break the cycle of poverty and create a more equitable society. Their target for the next year is to raise rupee one crore to support these new initiatives."}
{"unnormalised": "Mrs. Khan concluded, \"Diwali is a time for reflection, gratitude, and giving back. We urge everyone to continue supporting our efforts to create a brighter future for all. Every contribution, no matter how small, can make a world of difference.\" Donors can continue to contribute online via their website or by directly depositing donations to their SBI account.", "normalised": "Missus Khan concluded, \"Diwali is a time for reflection, gratitude, and giving back. We urge everyone to continue supporting our efforts to create a brighter future for all. Every contribution, no matter how small, can make a world of difference.\" Donors can continue to contribute online via their website or by directly depositing donations to their S-B-I account."}
