{"unnormalised": "New Delhi, India – Several charitable organizations in India are reporting a significant increase in digital donations, reflecting a shift towards cashless transactions. According to a recent press release from the NGO ‘GiveIndia,’ online donations have surged by 35% in the last quarter. This trend is particularly noticeable among younger donors, with an average donation amount of Rs. 500 via UPI.", "normalised": "New Delhi, India – Several charitable organizations in India are reporting a significant increase in digital donations, reflecting a shift towards cashless transactions. According to a recent press release from the N-G-O ‘GiveIndia,’ online donations have surged by thirty five percent in the last quarter. This trend is particularly noticeable among younger donors, with an average donation amount of rupee five hundred via U-P-I."}
{"unnormalised": "The BharatCares Foundation, another prominent charity, highlighted that their mobile app saw a jump of 40% in donations during the Diwali season, with the total value of donations reaching ₹25 Lakhs. “The convenience of digital payments has made it easier for people to contribute to causes they believe in,” stated Ms. Priya Sharma, the CEO of BharatCares Foundation.", "normalised": "The BharatCares Foundation, another prominent charity, highlighted that their mobile app saw a jump of forty percent in donations during the Diwali season, with the total value of donations reaching rupee twenty five lakhs. “The convenience of digital payments has made it easier for people to contribute to causes they believe in,” stated Ms. Priya Sharma, the C-E-O of BharatCares Foundation."}
{"unnormalised": "However, concerns remain regarding the transparency and security of online transactions. The Reserve Bank of India (RBI) has issued guidelines to ensure that all digital payment platforms adhere to strict security protocols. The average donation amount through credit cards was reported to be Rs 1200, a figure higher than donations via other methods.", "normalised": "However, concerns remain regarding the transparency and security of online transactions. The Reserve Bank of India (R-B-I) has issued guidelines to ensure that all digital payment platforms adhere to strict security protocols. The average donation amount through credit cards was reported to be rupee one thousand two hundred, a figure higher than donations via other methods."}
{"unnormalised": "Reports suggest that smaller, local charities are also benefiting from the digital wave. For instance, the ‘Annadaan’ trust in Mumbai, which provides meals to the homeless, reported an increase in daily donations from Rs 2000 to Rs 3500 after implementing a QR code payment system.", "normalised": "Reports suggest that smaller, local charities are also benefiting from the digital wave. For instance, the ‘Annadaan’ trust in Mumbai, which provides meals to the homeless, reported an increase in daily donations from rupee two thousand to rupee three thousand five hundred after implementing a Q-R code payment system."}
{"unnormalised": "“The rise of digital donations is a positive sign for the philanthropic sector in India,” commented Dr. Rakesh Kumar, an economist specializing in charitable giving. “However, it is crucial to ensure that donors are well-informed about the organizations they are supporting and that their donations are used effectively.”", "normalised": "“The rise of digital donations is a positive sign for the philanthropic sector in India,” commented Doctor Rakesh Kumar, an economist specializing in charitable giving. “However, it is crucial to ensure that donors are well-informed about the organizations they are supporting and that their donations are used effectively.”"}
{"unnormalised": "Several online platforms are offering tax benefits under section 80G of the Income Tax Act on donations made through their platform. The minimum donation to avail the benefit is Rs. 500.", "normalised": "Several online platforms are offering tax benefits under section eighty G of the Income Tax Act on donations made through their platform. The minimum donation to avail the benefit is rupee five hundred."}
{"unnormalised": "Industry analysts predict that the trend of digital donations will continue to grow in the coming years, driven by increasing internet penetration and the widespread adoption of digital payment methods. Platforms like Paytm and Google Pay have also partnered with several charities to promote online giving. A recent campaign on Paytm raised ₹10 Lakhs for flood relief efforts in Kerala within 48 hours.", "normalised": "Industry analysts predict that the trend of digital donations will continue to grow in the coming years, driven by increasing internet penetration and the widespread adoption of digital payment methods. Platforms like Paytm and Google Pay have also partnered with several charities to promote online giving. A recent campaign on Paytm raised rupee ten lakhs for flood relief efforts in Kerala within forty eight hours."}
