{"unnormalised": "Hey guys, need some advice on something that's been bugging me. So, my grandfather passed away last month and he left a decent amount of money - around Rs. 5,00,000 – to be donated to a charity of our family's choosing. He was a real believer in giving back, always saying, \"Jo deta hai, wohi paata hai\" (what you give, you receive).", "normalised": "Hey guys, need some advice on something that's been bugging me. So, my grandfather passed away last last month and he left a decent amount of money - around rupees five hundred thousand – to be donated to a charity of our family's choosing. He was a real believer in giving back, always saying, \"Jo deta hai, wohi paata hai\" (what you give, you receive)."}
{"unnormalised": "We're a middle-class family from Allahabad, and honestly, that amount feels like a lot. My initial thought was to split it between a few NGOs – maybe Rs. 2,00,000 to an orphanage in our city and Rs. 1,50,000 to an animal shelter. I was also thinking of donating approximately $500 equivalent in rupees to a disaster relief fund to help victims in Assam who were affected by the recent floods.", "normalised": "We're a middle-class family from Allahabad, and honestly, that amount feels like a lot. My initial thought was to split it between a few N-G-Os – maybe rupees two hundred thousand to an orphanage in our city and rupees one hundred and fifty thousand to an animal shelter. I was also thinking of donating approximately five hundred dollar equivalent in rupees to a disaster relief fund to help victims in Assam who were affected by the recent floods."}
{"unnormalised": "My cousin, however, wants to donate the entire sum to a religious trust building a new temple. He argues that it's the most \"appropriate\" way to honor my grandfather's memory. He says the cost of construction is currently at ₹40,00,000. I respect his views, but I'm not entirely convinced. Grandfather always helped people irrespective of their religion.", "normalised": "My cousin, however, wants to donate the entire sum to a religious trust building a new temple. He argues that it's the most \"appropriate\" way to honor my grandfather's memory. He says the cost of construction is currently at rupees four million. I respect his views, but I'm not entirely convinced. Grandfather always helped people irrespective of their religion."}
{"unnormalised": "Plus, my aunt suggested setting aside Rs. 50,000 for a smaller, local charity that provides free meals to underprivileged kids in our neighborhood. That sounds like a great option too, something really tangible and directly helping people in need. She also suggested looking at charities helping folks in Jharkhand.", "normalised": "Plus, my aunt suggested setting aside rupees fifty thousand for a smaller, local charity that provides free meals to underprivileged kids in our neighborhood. That sounds like a great option too, something really tangible and directly helping people in need. She also suggested looking at charities helping folks in Jharkhand."}
{"unnormalised": "So, I'm torn. I want to honor my grandfather's wishes and do the right thing. Any suggestions on how to best allocate the Rs. 5 lakh? Has anyone else been in a similar situation? I’m open to all ideas – maybe even a combination of different charities.", "normalised": "So, I'm torn. I want to honor my grandfather's wishes and do the right thing. Any suggestions on how to best allocate the rupees five hundred thousand? Has anyone else been in a similar situation? I’m open to all ideas – maybe even a combination of different charities."}
