{"unnormalised": "இந்தியாவில் பெருநிறுவனச் சட்டம்: ஒரு அறிமுகம்", "normalised": "இந்தியாவில் கார்ப்பரேட் சட்டம் பற்றிய புரிதல்: ஒரு அறிமுகம்"}
{"unnormalised": "பெருநிறுவனச் சட்டம், பெரும்பாலும் சிக்கலானதாகவும், அச்சம் தருவதாகவும் கருதப்படுகிறது, இது இந்தியாவில் வணிக நடவடிக்கைகளின் முதுகெலும்பாக உள்ளது. இது நிறுவனங்களின் உருவாக்கம், மேலாண்மை மற்றும் கலைப்பு ஆகியவற்றை நிர்வகிப்பதோடு, நியாயமான மற்றும் வெளிப்படையான வணிகச் சூழலை உறுதி செய்கிறது. தொழில் முனைவோர், முதலீட்டாளர்கள் மற்றும் நுகர்வோர்கள் கூட பெருநிறுவனச் சட்டத்தைப் பற்றி அடிப்படை புரிதல் வைத்திருப்பது அவசியம். இந்த வலைப்பதிவு இடுகை இந்திய பெருநிறுவன சட்ட கட்டமைப்பிற்குள் உள்ள முக்கிய கருத்துக்களைப் பற்றி எளிதில் அணுகக்கூடிய கண்ணோட்டத்தை வழங்குவதை நோக்கமாகக் கொண்டுள்ளது.", "normalised": "கார்ப்பரேட் சட்டம், பெரும்பாலும் சிக்கலானதாகவும், மலைக்க வைப்பதாகவும் கருதப்படுகிறது, இது இந்தியாவின் வணிக நடவடிக்கைகளின் முதுகெலும்பாக உள்ளது. இது நிறுவனங்களின் உருவாக்கம், மேலாண்மை மற்றும் கலைப்பு ஆகியவற்றை நிர்வகிக்கிறது, மேலும் நியாயமான மற்றும் வெளிப்படையான வணிகச் சூழலை உறுதி செய்கிறது. தொழில்முனைவோர், முதலீட்டாளர்கள் மற்றும் நுகர்வோர்களுக்கும் கூட, கார்ப்பரேட் சட்டத்தைப் பற்றிய அடிப்படை புரிதல் அவசியம். இந்திய கார்ப்பரேட் சட்ட கட்டமைப்பிற்குள் உள்ள முக்கிய கருத்துகளின் அணுகக்கூடிய கண்ணோட்டத்தை இந்த வலைப்பதிவு இடுகை வழங்குவதை நோக்கமாகக் கொண்டுள்ளது."}
{"unnormalised": "இந்தியாவில் பெருநிறுவன விவகாரங்களை நிர்வகிக்கும் முதன்மைச் சட்டம், 2013 ஆம் ஆண்டு நிறுவனங்கள் சட்டம் ஆகும். இது நிறுவனத்தை உருவாக்குதல், பங்குதாரர்களின் உரிமைகள், இயக்குநர்களின் கடமைகள் மற்றும் இணக்கத் தேவைகள் உட்பட பல்வேறு அம்சங்களை உள்ளடக்கியது. இந்தச் சட்டத்தின் விதிகளைப் புரிந்துகொள்வது இந்தியாவில் ஒரு நிறுவனத்தை நடத்துவதில் அல்லது தொடர்புகொள்வதில் ஈடுபடுபவர்களுக்கு மிக முக்கியமானது. உதாரணமாக, பிரிவு 135 பெருநிறுவன சமூகப் பொறுப்பு (CSR) பற்றி கூறுகிறது, இது சில நிறுவனங்கள் தங்கள் லாபத்தில் ஒரு சதவீதத்தை சமூக நல நடவடிக்கைகளுக்காகச் செலவிட வேண்டும் என்று கட்டாயப்படுத்துகிறது.", "normalised": "இரண்டாயிரத்து பதிமூன்று ஆம் ஆண்டு நிறுவனங்கள் சட்டம், இந்தியாவில் கார்ப்பரேட் விவகாரங்களை நிர்வகிக்கும் முதன்மைச் சட்டமாகும். இது நிறுவன நடைமுறைகள், பங்குதாரர்களின் உரிமைகள், இயக்குனர் கடமைகள் மற்றும் இணக்கத் தேவைகள் உள்ளிட்ட பல்வேறு அம்சங்களை உள்ளடக்கியது. இந்தச் சட்டத்தின் விதிகளைப் புரிந்துகொள்வது, இந்தியாவில் ஒரு நிறுவனத்தை நடத்துவதில் அல்லது தொடர்புகொள்வதில் ஈடுபடும் எவருக்கும் மிக முக்கியமானது. உதாரணமாக, நூற்றி முப்பத்தி ஐந்து பிரிவு, கார்ப்பரேட் சமூகப் பொறுப்பு (சி-எஸ்-ஆர்) பற்றி குறிப்பிடுகிறது, இது சில நிறுவனங்கள் தங்கள் லாபத்தில் ஒரு சதவீதத்தை சமூக நல நடவடிக்கைகளுக்காகச் செலவிட வேண்டும் என்று கட்டாயப்படுத்துகிறது."}
{"unnormalised": "பெருநிறுவனச் சட்டத்தின் ஒரு அடிப்படை அம்சம் நிறுவனங்களின் வகைப்பாடு ஆகும். நிறுவனங்களை தனியார் வரையறுக்கப்பட்ட நிறுவனங்கள், பொது வரையறுக்கப்பட்ட நிறுவனங்கள் மற்றும் ஒரு நபர் நிறுவனங்கள் (OPCகள்) எனப் பிரிக்கலாம். ஒரு பிரைவேட் லிமிடெட் கம்பெனி (Private Limited Company), நிறுவனங்கள் சட்டம் 2013-ன் கீழ் வரையறுக்கப்பட்டபடி, பங்குகளை மாற்றுவதில் கட்டுப்பாடுகள் மற்றும் குறைந்த எண்ணிக்கையிலான உறுப்பினர்களைக் கொண்டுள்ளது, இது ஸ்டார்ட்அப்கள் மற்றும் சிறிய வணிகங்களுக்கு ஒரு பிரபலமான தேர்வாக அமைகிறது. பப்ளிக் லிமிடெட் கம்பெனிகள் (Public Limited Companies), மறுபுறம், ஆரம்ப பொதுப் பங்குகள் (IPOக்கள்) மூலம் பொதுமக்களிடமிருந்து மூலதனத்தைத் திரட்டலாம்.", "normalised": "கார்ப்பரேட் சட்டத்தின் ஒரு அடிப்படை அம்சம் நிறுவனங்களின் வகைப்பாடு ஆகும். நிறுவனங்களை பரவலாக பிரைவேட் லிமிடெட் நிறுவனங்கள், பப்ளிக் லிமிடெட் நிறுவனங்கள் மற்றும் ஒரு நபர் நிறுவனங்கள் (ஓ-பி-சிக்கள்) என வகைப்படுத்தலாம். ஒரு பி-வி-டி. எல்-டி-டி. சி-ஓ. (பிரைவேட் லிமிடெட் நிறுவனம்), இரண்டாயிரத்து பதிமூன்று ஆம் ஆண்டு நிறுவனங்கள் சட்டத்தின் கீழ் வரையறுக்கப்பட்டுள்ளது, பங்குகளை மாற்றுவதில் கட்டுப்பாடுகள் மற்றும் குறைந்த எண்ணிக்கையிலான உறுப்பினர்களைக் கொண்டுள்ளது, இது தொடக்க நிறுவனங்கள் மற்றும் சிறிய வணிகங்களுக்கு ஒரு பிரபலமான தேர்வாக அமைகிறது. பப்ளிக் எல்-டி-டி. சி-ஓ-எஸ். (பப்ளிக் லிமிடெட் நிறுவனங்கள்), மறுபுறம், ஆரம்ப பொது வழங்கல்கள் (ஐ-பி-ஓக்கள்) மூலம் பொதுமக்களிடமிருந்து மூலதனத்தை திரட்ட முடியும்."}
{"unnormalised": "இந்தியாவில் ஒரு நிறுவனத்தை இணைப்பதற்கான செயல்முறையில், டிஜிட்டல் கையொப்பச் சான்றிதழைப் (DSC) பெறுதல், இயக்குநர் அடையாள எண்ணைப் (DIN) பெறுதல் மற்றும் நிறுவனங்களின் பதிவாளரிடம் (ROC) தேவையான ஆவணங்களைச் சமர்ப்பித்தல் உள்ளிட்ட பல படிகள் உள்ளன. பெருநிறுவன விவகார அமைச்சகம் (MCA) இந்தியாவில் உள்ள நிறுவனங்களின் பதிவு மற்றும் ஒழுங்குமுறையை மேற்பார்வையிடும் ஆளும் அமைப்பாகும். ஒட்டுமொத்த செயல்முறையும் இப்போது MCA போர்டல் மூலம் ஆன்லைனில் செய்யப்படலாம். விண்ணப்பிக்கும் முன் INC-32 போன்ற சமீபத்திய படிவங்கள் மற்றும் வழிகாட்டுதல்களைச் சரிபார்க்கவும்.", "normalised": "இந்தியாவில் ஒரு நிறுவனத்தை இணைக்கும் செயல்பாட்டில் டிஜிட்டல் கையொப்பச் சான்றிதழைப் (டி-எஸ்-சி) பெறுதல், இயக்குனர் அடையாள எண்ணைப் (டி-ஐ-என்) பெறுதல் மற்றும் நிறுவனங்களின் பதிவாளரிடம் (ஆர்-ஓ-சி) தேவையான ஆவணங்களை தாக்கல் செய்தல் உள்ளிட்ட பல படிகள் உள்ளன. கார்ப்பரேட் விவகார அமைச்சகம் (எம்-சி-ஏ) இந்தியாவில் உள்ள நிறுவனங்களின் பதிவு மற்றும் ஒழுங்குமுறையை மேற்பார்வையிடும் ஆளும் அமைப்பாகும். முழு செயல்முறையையும் இப்போது எம்-சி-ஏ போர்டல் மூலம் ஆன்லைனில் பெருமளவில் செய்ய முடியும். விண்ணப்பிக்கும் முன் ஐ-என்-சி- முப்பத்தி இரண்டு போன்ற சமீபத்திய படிவங்கள் மற்றும் வழிகாட்டுதல்களைச் சரிபார்க்க நினைவில் கொள்ளுங்கள்."}
{"unnormalised": "ஒரு நிறுவனத்தின் மேலாண்மை மற்றும் நிர்வாகத்தில் இயக்குநர்கள் முக்கிய பங்கு வகிக்கின்றனர். அவர்கள் மூலோபாய முடிவுகளை எடுப்பது, நிறுவனத்தின் செயல்பாடுகளை மேற்பார்வையிடுவது மற்றும் சட்டத் தேவைகளுக்கு இணங்குவதை உறுதி செய்வது ஆகியவற்றிற்குப் பொறுப்பாவார்கள். நிறுவனங்கள் சட்டம், 2013 இயக்குநர்களின் கடமைகள் மற்றும் பொறுப்புகளை கோடிட்டுக் காட்டுகிறது, இதில் கவனிப்பு கடமை, விசுவாச கடமை மற்றும் நல்லெண்ணத்துடன் செயல்படும் கடமை ஆகியவை அடங்கும். இந்த கடமைகளை மீறினால் இயக்குநர்களுக்கு சட்டரீதியான விளைவுகள் ஏற்படலாம். ஒரு தனியார் வரையறுக்கப்பட்ட நிறுவனத்திற்கு குறைந்தபட்சம் 2 இயக்குநர்கள் தேவை என்பதை நினைவில் கொள்ளுங்கள்.", "normalised": "ஒரு நிறுவனத்தின் மேலாண்மை மற்றும் நிர்வாகத்தில் இயக்குநர்கள் முக்கிய பங்கு வகிக்கின்றனர். அவர்கள் மூலோபாய முடிவுகளை எடுப்பதற்கும், நிறுவனத்தின் செயல்பாடுகளை மேற்பார்வையிடுவதற்கும், சட்டத் தேவைகளுக்கு இணங்குவதை உறுதி செய்வதற்கும் பொறுப்பாகும். இரண்டாயிரத்து பதிமூன்று ஆம் ஆண்டு நிறுவனங்கள் சட்டம், கவனிப்பு கடமை, விசுவாச கடமை மற்றும் நல்ல நம்பிக்கையுடன் செயல்பட வேண்டிய கடமை உட்பட இயக்குநர்களின் கடமைகள் மற்றும் பொறுப்புகளை கோடிட்டுக் காட்டுகிறது. இந்த கடமைகளை மீறினால் இயக்குநர்களுக்கு சட்டரீதியான விளைவுகள் ஏற்படலாம். ஒரு பிரைவேட் லிமிடெட் நிறுவனத்திற்கு குறைந்தபட்சம் இரண்டு இயக்குநர்கள் தேவை என்பதை நினைவில் கொள்ளுங்கள்."}
{"unnormalised": "பங்குதாரர்கள் நிறுவனத்தின் உரிமையாளர்கள் மற்றும் முக்கியமான விஷயங்களில் வாக்களிக்கும் உரிமை, ஈவுத்தொகையைப் பெறும் உரிமை மற்றும் நிறுவனத்தின் புத்தகங்களை ஆய்வு செய்யும் உரிமை உட்பட சில உரிமைகளைக் கொண்டுள்ளனர். நிறுவனங்கள் சட்டம், 2013 பங்குதாரர்களின் உரிமைகளைப் பாதுகாக்கிறது மற்றும் பங்குதாரர்களுக்கும் நிறுவனத்திற்கும் இடையிலான மோதல்களைத் தீர்ப்பதற்கான வழிமுறைகளை வழங்குகிறது. உதாரணமாக, குறைந்தது 10% வாக்குரிமை உரிமைகளைக் கொண்ட பங்குதாரர்கள் ஒரு அசாதாரண பொதுக் கூட்டத்தை (EGM) கோரலாம்.", "normalised": "பங்குதாரர்கள் நிறுவனத்தின் உரிமையாளர்கள் மற்றும் முக்கியமான விஷயங்களில் வாக்களிக்கும் உரிமை, ஈவுத்தொகையைப் பெறும் உரிமை மற்றும் நிறுவனத்தின் புத்தகங்களை ஆய்வு செய்யும் உரிமை உள்ளிட்ட சில உரிமைகளைக் கொண்டுள்ளனர். இரண்டாயிரத்து பதிமூன்று ஆம் ஆண்டு நிறுவனங்கள் சட்டம் பங்குதாரர்களின் உரிமைகளைப் பாதுகாக்கிறது மற்றும் பங்குதாரர்களுக்கும் நிறுவனத்திற்கும் இடையிலான மோதல்களைத் தீர்ப்பதற்கான வழிமுறைகளை வழங்குகிறது. உதாரணமாக, குறைந்தது பத்து சதவீதம் வாக்களிக்கும் உரிமைகளை வைத்திருக்கும் பங்குதாரர்கள் ஒரு அசாதாரண பொதுக் கூட்டத்தைக் (இ-ஜி-எம்) கோரலாம்."}
{"unnormalised": "பெருநிறுவனச் சட்டம் இணைப்புகள் மற்றும் கையகப்படுத்துதல்கள் (M&A), நிறுவனங்களின் கலைப்பு (liquidation) மற்றும் பெருநிறுவன ஆட்சி போன்ற விஷயங்களையும் கையாள்கிறது. M&A பரிவர்த்தனைகளில் இரண்டு அல்லது அதற்கு மேற்பட்ட நிறுவனங்களை ஒரு நிறுவனமாக ஒருங்கிணைப்பது அடங்கும், இது சம்பந்தப்பட்ட வணிகங்களுக்கு குறிப்பிடத்தக்க தாக்கங்களை ஏற்படுத்தும். கலைப்பு என்பது ஒரு நிறுவனத்தை கலைத்து அதன் சொத்துக்களை கடனாளிகள் மற்றும் பங்குதாரர்களுக்கு விநியோகிக்கும் செயல்முறையைக் குறிக்கிறது. ₹ 1 லட்சம் அல்லது அதற்கு மேற்பட்ட கடன் உள்ள ஒரு நிறுவனம் கலைக்கப்படலாம்.", "normalised": "கார்ப்பரேட் சட்டம், இணைப்புகள் மற்றும் கையகப்படுத்துதல்கள் (எம் மற்றும் ஏ), நிறுவனங்களின் கலைப்பு (ликвидация) மற்றும் கார்ப்பரேட் நிர்வாகம் போன்ற விஷயங்களையும் கையாள்கிறது. எம் மற்றும் ஏ பரிவர்த்தனைகளில் இரண்டு அல்லது அதற்கு மேற்பட்ட நிறுவனங்களை ஒரு ஒற்றை நிறுவனமாக ஒருங்கிணைப்பது அடங்கும், இது சம்பந்தப்பட்ட வணிகங்களுக்கு குறிப்பிடத்தக்க தாக்கங்களை ஏற்படுத்தும். கலைத்தல் என்பது ஒரு நிறுவனத்தை கலைத்து அதன் சொத்துக்களை அதன் கடனாளிகள் மற்றும் பங்குதாரர்களுக்கு விநியோகிக்கும் செயல்முறையைக் குறிக்கிறது. ஒரு லட்சம் ரூபாய் அல்லது அதற்கு மேற்பட்ட கடன் உள்ள ஒரு நிறுவனம் கலைக்கப்படலாம்."}
{"unnormalised": "முடிவில், பெருநிறுவனச் சட்டம் என்பது இந்திய பொருளாதாரத்தின் சுமூகமான செயல்பாட்டிற்கு அவசியமான ஒரு பல்துறை துறையாகும். சட்டத்தின் சிக்கல்கள் அச்சுறுத்தலாக இருந்தாலும், முக்கிய கருத்துக்களைப் பற்றிய அடிப்படை புரிதல் தனிநபர்களையும் வணிகங்களையும் பெருநிறுவன நிலப்பரப்பில் திறம்பட செல்ல அதிகாரம் அளிக்கும். உங்கள் வணிகத் தேவைகள் தொடர்பான குறிப்பிட்ட சட்ட ஆலோசனைகளுக்கு அட்வகேட் சர்மா போன்ற தகுதிவாய்ந்த சட்ட நிபுணரை அணுகுவது எப்போதுமே நல்லது.", "normalised": "முடிவில், கார்ப்பரேட் சட்டம் என்பது இந்தியப் பொருளாதாரத்தின் சுமூகமான செயல்பாட்டிற்கு அவசியமான பன்முகத் துறை ஆகும். சட்டத்தின் சிக்கல்கள் பயமுறுத்துவதாக இருந்தாலும், முக்கிய கருத்துகளைப் பற்றிய அடிப்படை புரிதல் தனிநபர்களையும் வணிகங்களையும் கார்ப்பரேட் நிலப்பரப்பை திறம்பட வழிநடத்த அதிகாரம் அளிக்கும். உங்கள் வணிகத் தேவைகள் தொடர்பான குறிப்பிட்ட சட்ட ஆலோசனைக்கு, அட்வ். ஷர்மா போன்ற தகுதிவாய்ந்த சட்ட நிபுணரை அணுகுவது எப்போதும் நல்லது."}
