{"unnormalised": "ஹே ரெட்டிட், இந்தியாவில் கார்ப்பரேட் சட்டம் பற்றி, குறிப்பாக 2013 ஆம் ஆண்டு கம்பெனிகள் சட்டம் குறித்து நிறைய குழப்பம் இருப்பதாக நான் பார்க்கிறேன். சில அடிப்படை தகவல்களைப் பகிர்ந்து தெளிவுபடுத்தலாம் என்று நினைத்தேன். நான் ஒரு வழக்கறிஞர் அல்ல, எனவே இது சட்ட ஆலோசனை அல்ல, எனது புரிதலின் அடிப்படையில் எளிமைப்படுத்தப்பட்ட விளக்கங்கள் மட்டுமே.", "normalised": "ஹே ரெடிட், இந்தியாவில் கார்ப்பரேட் சட்டம் குறித்து, குறிப்பாக இரண்டு ஆயிரம் பதின்மூன்று நிறுவனங்கள் சட்டம் குறித்து நிறைய குழப்பங்கள் நிலவுவதை நான் பார்த்து வருகிறேன். சில அடிப்படைத் தகவல்களை தெளிவுபடுத்தலாம் என்று நினைத்தேன். நான் ஒரு வழக்கறிஞர் அல்ல, எனவே இது சட்ட ஆலோசனை அல்ல, நான் புரிந்து கொண்டதன் அடிப்படையில் எளிமைப்படுத்தப்பட்ட விளக்கங்கள் மட்டுமே."}
{"unnormalised": "முதலில், 2013 ஆம் ஆண்டு கம்பெனிகள் சட்டம் இந்தியாவில் நிறுவனங்களின் உருவாக்கம், மேலாண்மை மற்றும் கலைப்பு ஆகியவற்றை நிர்வகிக்கிறது. ஒரு பிரைவேட் லிமிடெட் நிறுவனத்தை இணைப்பது முதல் ஏஜிஎம்களை நடத்துவது வரை அனைத்தையும் பற்றிய விதிகளை இது வகுக்கிறது. சில முக்கியமான விஷயங்கள், பிரிவு 135 போன்ற பிரிவுகளை நினைவில் கொள்ளுங்கள், இது சில நிதி வரம்புகளை பூர்த்தி செய்யும் நிறுவனங்களுக்கான கார்ப்பரேட் சமூகப் பொறுப்பு (சிஎஸ்ஆர்) பற்றி பேசுகிறது (எ.கா., ₹500 கோடி அல்லது அதற்கு மேற்பட்ட நிகர மதிப்பு).", "normalised": "முதலாவதாக, இரண்டு ஆயிரம் பதின்மூன்று நிறுவனங்கள் சட்டம் இந்தியாவில் நிறுவனங்களின் உருவாக்கம், மேலாண்மை மற்றும் கலைத்தல் ஆகியவற்றை நிர்வகிக்கிறது. இது ஒரு பிரைவேட் லிமிடெட் நிறுவனத்தை உருவாக்குவது முதல் ஏ-ஜி-எம்-களை நடத்துவது வரை எல்லாவற்றையும் பற்றிய விதிகளை வகுக்கிறது. முக்கியமாக நினைவில் கொள்ள வேண்டிய விஷயங்கள் பிரிவு ஒன்று நூற்றி முப்பத்தி ஐந்து போன்ற பிரிவுகள், இது குறிப்பிட்ட நிதி வரம்புகளை பூர்த்தி செய்யும் நிறுவனங்களுக்கான கார்ப்பரேட் சமூகப் பொறுப்பு (சி-எஸ்-ஆர்) பற்றி கூறுகிறது (எடுத்துக்காட்டாக, ரூபாய் ஐந்நூறு கோடி அல்லது அதற்கு மேற்பட்ட நிகர மதிப்பு)."}
{"unnormalised": "இப்போது, பொதுவான நிறுவன வகைகள் என்ன? உங்களிடம் பிரைவேட் லிமிடெட் நிறுவனங்கள் (பிவிடி. லிமிடெட்), பொது லிமிடெட் நிறுவனங்கள், ஒரு நபர் நிறுவனங்கள் (ஓபிசி) மற்றும் பல உள்ளன. பிரைவேட் லிமிடெட் நிறுவனங்கள் எளிதாக உருவாக்கப்படுவது, வரையறுக்கப்பட்ட பொறுப்பு மற்றும் பொது நிறுவனங்களுடன் ஒப்பிடும்போது குறைவான இணக்கங்கள் காரணமாக ஸ்டார்ட்அப்களில் பிரபலமாக உள்ளன. குறைந்தபட்சம் செலுத்தப்பட்ட பங்கு மூலதனம் பொதுவாக ₹1 லட்சம் என்பதை நினைவில் கொள்ளுங்கள், இருப்பினும் இது MCA ஆல் தொடர்ந்து மறுஆய்வு செய்யப்பட்டு வருகிறது.", "normalised": "இப்போது, பொதுவான வகை நிறுவனங்கள் என்ன? உங்களிடம் பிரைவேட் லிமிடெட் நிறுவனங்கள் (பிரைவேட் லிமிடெட்), பப்ளிக் லிமிடெட் நிறுவனங்கள், ஒரு நபர் நிறுவனங்கள் (ஓ-பி-சி) மற்றும் இன்னும் பல உள்ளன. பிரைவேட் லிமிடெட் நிறுவனங்கள் எளிதாக உருவாக்குவது, வரையறுக்கப்பட்ட பொறுப்பு மற்றும் பொது நிறுவனங்களுடன் ஒப்பிடும்போது குறைவான இணக்கங்கள் காரணமாக ஸ்டார்ட்அப்களிடையே பிரபலமாக உள்ளன. குறைந்தபட்சம் செலுத்தப்பட்ட பங்கு மூலதனத் தேவை பொதுவாக ரூபாய் ஒரு லட்சம் என்பதை நினைவில் கொள்ளுங்கள், இருப்பினும் இது எம்-சி-ஏ-வால் தொடர்ந்து மறுஆய்வு செய்யப்பட்டு வருகிறது."}
{"unnormalised": "மற்றொரு முக்கியமான அம்சம் இயக்குநர்களின் பொறுப்புகள். இயக்குநர்களுக்கு நிறுவனம் மற்றும் அதன் பங்குதாரர்களுக்கு நம்பிக்கைக் கடமைகள் உள்ளன. 2013 ஆம் ஆண்டு கம்பெனிகள் சட்டத்தின்படி இணங்காததற்கு அவர்கள் பொறுப்பேற்க முடியும். அபராதங்கள் சில குற்றங்களுக்கு ₹50,000 முதல் மோசடிக்கான பிரிவு 447 போன்ற குறிப்பிட்ட பிரிவுகளின் கீழ் சிறைத்தண்டனை வரை இருக்கலாம். கார்ப்பரேட் நிர்வாகத்தை உறுதி செய்வதில் சுயாதீன இயக்குநர்கள் முக்கிய பங்கு வகிக்கின்றனர்.", "normalised": "மற்றொரு முக்கியமான அம்சம் இயக்குநர்களின் பொறுப்புகள். இயக்குநர்களுக்கு நிறுவனம் மற்றும் அதன் பங்குதாரர்கள் மீது நம்பிக்கை பொறுப்புகள் உள்ளன. இரண்டு ஆயிரம் பதின்மூன்று நிறுவனங்கள் சட்டத்திற்கு இணங்காததற்கு அவர்கள் பொறுப்பேற்க முடியும். அபராதங்கள் அபராதங்கள் (எடுத்துக்காட்டாக, சில குற்றங்களுக்கு ரூபாய் ஐம்பது ஆயிரம்) முதல் மோசடிக்கான பிரிவு நானூற்றி நாற்பத்தி ஏழு போன்ற குறிப்பிட்ட பிரிவுகளின் கீழ் சிறைத்தண்டனை வரை இருக்கும். கார்ப்பரேட் நிர்வாகத்தை உறுதி செய்வதில் சுயாதீன இயக்குநர்கள் முக்கிய பங்கு வகிக்கின்றனர்."}
{"unnormalised": "கடைசியாக, இணைப்பு மற்றும் கையகப்படுத்துதல்களை (எம்&ஏ) புரிந்துகொள்வது மிக முக்கியம். இவை 2013 ஆம் ஆண்டு கம்பெனிகள் சட்டத்தின் கீழ் பல்வேறு விதிகளால் நிர்வகிக்கப்படுகின்றன, மேலும் சிக்கலான சட்ட மற்றும் நிதி பரிசீலனைகள் இதில் அடங்கும். நீங்கள் ஒரு எம்&ஏ திட்டமிட்டால், கார்ப்பரேட் சட்டத்தில் அனுபவம் வாய்ந்த சட்ட வல்லுநர்களுடன் கலந்தாலோசிப்பது நல்லது. இது உதவும் என்று நம்புகிறேன்! கேள்விகளைக் கேட்க தயங்காதீர்கள், எனது குறைந்த அறிவுக்கு ஏற்ப பதிலளிக்க முயற்சிக்கிறேன்.", "normalised": "கடைசியாக, இணைப்புகள் மற்றும் கையகப்படுத்துதல்களைப் (எம் மற்றும் ஏ) புரிந்துகொள்வது அவசியம். இவை இரண்டு ஆயிரம் பதின்மூன்று நிறுவனங்கள் சட்டத்தின் கீழ் உள்ள பல்வேறு விதிகள் மூலம் நிர்வகிக்கப்படுகின்றன, மேலும் சிக்கலான சட்ட மற்றும் நிதி பரிசீலனைகளை உள்ளடக்கியது. நீங்கள் எம் மற்றும் ஏ திட்டமிட்டால், கார்ப்பரேட் சட்டத்தில் அனுபவம் வாய்ந்த சட்ட வல்லுநர்களுடன் கலந்தாலோசிப்பது நல்லது. இது உதவும் என்று நம்புகிறேன்! கேள்விகளைக் கேட்க தயங்கவும், எனது வரையறுக்கப்பட்ட அறிவுக்கு உட்பட்டு பதிலளிக்க முயற்சிக்கிறேன்."}
