{"unnormalised": "ஹே கைஸ், கொஞ்சம் சிக்கலான ஒரு விஷயத்துல உங்க ஆலோசனை தேவைப்படுது. என் மாமா, ராஜேஷ் சர்மா, 2015ல \"சர்மா இன்னோவேஷன்ஸ் பிரைவேட் லிமிடெட்\"னு ஒரு சின்ன டெக் கம்பெனி ஆரம்பிச்சாரு. அதை அவர் நல்லாவே நடத்திட்டு வர்றாரு, ஆனா இப்போ \"டெக் சொல்யூஷன்ஸ் இன்க்\"ங்குற பெரிய கம்பெனியோட மெர்ஜ் பண்றத பத்தி பேசிட்டு இருக்காரு. அவங்க ஒரு டீல் ஆஃபர் பண்ணிருக்காங்க, ஆனா அந்த கான்ட்ராக்ட்ல இருக்குற சட்ட வார்த்தைகள் அவருக்கு தலைவலிய கொடுக்குது. அவர் என்கிட்ட காமிச்சாரு, உண்மைய சொல்லப்போனா, எனக்கும் ஒண்ணும் புரியல. அதுல \"டியூ டிலிஜென்ஸ்,\" \"ஐபி ரைட்ஸ் டிரான்ஸ்ஃபர்,\" அப்புறம் \"கம்பெனிஸ் ஆக்ட், 2013 பிரிவு 230\"னு ஏதோ இருக்கு.", "normalised": "ஹே நண்பர்களே, கொஞ்சம் சிக்கலான ஒரு விஷயத்தில் ஆலோசனை தேவை. என் மாமா ராஜேஷ் சர்மா, இரண்டு ஆயிரம் பதினைந்துல \"சர்மா இன்னோவேஷன்ஸ் பிரைவேட் லிமிடெட்\" என்ற ஒரு சிறிய டெக் கம்பெனியை ஆரம்பித்தார். அவர் அதை நல்லாவே நடத்திட்டு வர்றார், ஆனா இப்போ அவர் \"டெக் சொல்யூஷன்ஸ் இன்கார்பரேட்டட்\" என்ற பெரிய நிறுவனத்தோட இணைப்பது பற்றி பேசிட்டு இருக்கார். அவங்க ஒரு ஒப்பந்தம் கொடுத்திருக்காங்க, ஆனால் அந்த ஒப்பந்தத்துல இருக்குற சட்ட வார்த்தைகள் அவருக்கு தலைவலியை கொடுக்குது. அவர் அதை என்கிட்ட காட்டினார், உண்மைய சொல்லனும்னா, எனக்கும் ஒன்னும் புரியல. அதுல \"டியூ டிலிஜென்ஸ்,\" \"ஐ-பி உரிமைகள் மாற்றம்,\" மற்றும் \"கம்பெனி சட்டம், இரண்டு ஆயிரம் பதின்மூன்றின் பிரிவு இருநூற்றி முப்பது\" பத்தி இருக்கு."}
{"unnormalised": "குறிப்பா அவரோட கம்பெனியில வேலை செய்யுறவங்களோட எதிர்காலம் (சுமார் 25 பேர்) மற்றும் கம்பெனியோட மதிப்பு பத்தி ஒரு நியாயமில்லாத டீல் அவருக்கு கிடைக்குமோனு ரொம்ப கவலைப்படுறாரு. \"டெக் சொல்யூஷன்ஸ் இன்க்\" கொஞ்சம் கேஷ் கொஞ்சம் ஸ்டாக்னு கலந்து ஆஃபர் பண்றாங்க, ஆனா கம்பெனியோட மதிப்பு கொஞ்சம் கம்மியா இருக்குற மாதிரி இருக்கு. அந்த கான்ட்ராக்ட்ல முன்னாடியே ரூ. 5 கோடி பிளஸ் ஸ்டாக் ஆப்ஷன்ஸ்னு இருக்கு, ஆனா எல்லாமே அச்சீவ் பண்றது கஷ்டமான பெர்ஃபார்மன்ஸ் மெட்ரிக்ஸோட கனெக்ட் பண்ணி இருக்கு. indemnification பத்தி ஒரு கிளாஸ் பத்தி அவர் கவலைப்படுறாரு, அதுல சர்மா இன்னோவேஷன்ஸ்ல நடந்த எந்த பிரச்சனைக்கும் அவர் தனிப்பட்ட முறையில பொறுப்பாகணும்.", "normalised": "அவருக்கு ஒரு மோசமான டீல் கிடைச்சிடுமோன்னு ரொம்ப கவலைப்படுறார், முக்கியமா அவருடைய ஊழியர்களோட (சுமார் இருபத்தி ஐந்து பேர்) எதிர்காலம் மற்றும் அவருடைய கம்பெனியோட மதிப்பு பத்தி. \"டெக் சொல்யூஷன்ஸ் இன்கார்பரேட்டட்\" பணமும் பங்குகளும் கலந்த ஒரு டீலை கொடுக்குறாங்க, ஆனா அந்த மதிப்பு கொஞ்சம் கம்மியா இருக்குற மாதிரி தோணுது. அந்த ஒப்பந்தத்துல ஐந்து கோடி ரூபாய் முன்பணம், கூடவே பங்கு விருப்பங்கள் பத்தி சொல்லி இருக்காங்க, ஆனா அதெல்லாம் அடைய முடியாத இலக்குகளோட சம்பந்தப்பட்டிருக்கு. சர்மா இன்னோவேஷன்ஸ்ல முன்னாடி இருந்த பிரச்சனைகளுக்கு அவர் தனிப்பட்ட முறையில பொறுப்பேற்க்குற மாதிரி இழப்பீடு பத்தின ஒரு விதி பத்தியும் அவர் கவலைப்படுறார்."}
{"unnormalised": "யாருக்காவது கார்ப்பரேட் மெர்ஜர்ஸ் இல்ல இந்தியன் கார்ப்பரேட் லா பத்தி எக்ஸ்பீரியன்ஸ் இருக்கா? நாம கவனிக்க வேண்டிய விஷயங்கள் பத்தி ஏதாவது டிப்ஸ் இருக்கா? இது சம்பந்தமா ஸ்பெஷலைஸ்டான ஒரு நல்ல லாயர் மும்பைல யாராவது இருந்தா சொல்லுங்களேன்? அவர் அட்வோகேட் மெஹ்ரா கிட்ட காண்டாக்ட் பண்ணலாம்னு இருக்காரு, ஆனா அதுக்கு முன்னாடி வேற சிலரோட ஒப்பீனியன்ஸ் தெரிஞ்சிக்கணும்னு நினைக்கிறாரு. உங்க உதவிக்கு ரொம்ப நன்றி!", "normalised": "யாராவது கார்ப்பரேட் இணைப்புகள் இல்ல இந்திய கார்ப்பரேட் சட்டத்துல அனுபவம் இருக்கா? நாங்க கவனிக்க வேண்டிய விஷயங்கள் பத்தி ஏதாச்சும் குறிப்புகள் இருக்கா? மும்பையில இதுல ஸ்பெஷலிஸ்ட்டான ஒரு நல்ல வழக்கறிஞரை யாராவது ரெக்கமெண்ட் பண்ண முடியுமா? அவர் வழக்கறிஞர் மேராவை தொடர்பு கொள்ள திட்டமிட்டு இருக்கார், ஆனா அதுக்கு முன்னாடி வேற சிலரின் கருத்துக்களை தெரிஞ்சுக்க விரும்புறார். உதவிக்கு ரொம்ப நன்றி!"}
