{"unnormalised": "எல்லோருக்கும் வணக்கம், ஒரு சிக்கலான சூழ்நிலையில் எனக்கு கொஞ்சம் ஆலோசனை தேவை. நான் பெங்களூரில் ஒரு சிறிய வியாபாரத்தை தொடங்குகிறேன், மான்யதா டெக் பார்க்கின் அருகில் ஒரு டீ கடை. இது எளிமையாகத் தோன்றுகிறது, இல்லையா? ஆனால், இந்தியாவில் உள்ள கார்ப்பரேட் சட்டம் அப்படியில்லை.", "normalised": "அனைவருக்கும் வணக்கம், ஒரு இக்கட்டான சூழ்நிலையில் எனக்கு கொஞ்சம் ஆலோசனை தேவைப்படுகிறது. நான் பெங்களூரில் ஒரு சிறிய வியாபாரத்தை தொடங்குகிறேன், மான்யதா டெக் பார்க் அருகே ஒரு டீ கடை. இது எளிமையானதாகத் தெரிகிறது, இல்லையா? ஆனால் இந்தியாவில் உள்ள கார்ப்பரேட் சட்டம் அப்படி இல்லை என்பதுதான் உண்மை."}
{"unnormalised": "நான் ஒரு பிரைவேட் லிமிடெட் கம்பெனியாக பதிவு செய்ய முயற்சிக்கிறேன், மேலும் ஆவணங்கள் என்னை கொன்றுவிடுகின்றன. கம்பெனி சட்டம், 2013-ஐப் படித்தேன், ஆனால் அது சமஸ்கிருதம் படிப்பது போல் உள்ளது. இயக்குநர்களுக்கு DIN தேவை மற்றும் MCA விதிமுறைகளுக்கு இணங்க வேண்டும் என்பது போன்ற விஷயங்கள் எனக்குப் புரிகிறது, ஆனால் விவரங்கள் தெளிவற்றதாக உள்ளன. நான் வழக்கறிஞர் ஷர்மாவை கூட கலந்தாலோசித்தேன், ஆனால் அவருடைய கட்டணம் ஒரு மணி நேரத்திற்கு ரூ. 5000, அது என் பட்ஜெட்டுக்கு அப்பாற்பட்டது.", "normalised": "நான் ஒரு பிரைவேட் லிமிடெட் கம்பெனியாக பதிவு செய்ய முயற்சிக்கிறேன், அதற்கான வேலைகள் என்னை கொல்கின்றன. நான் இரண்டாயிரத்து பதிமூன்றாம் வருடத்திய கம்பெனி சட்டத்தை படித்தேன், ஆனால் அது சமஸ்கிருதம் படித்த மாதிரி உள்ளது. இயக்குனர்களுக்கு டி-ஐ-என் தேவை மற்றும் எம்-சி-ஏ விதிமுறைகளுக்கு இணங்க வேண்டும் என்பது போன்ற சில விஷயங்கள் எனக்கு புரிகின்றன, ஆனால் விவரங்கள் தெளிவற்றதாக இருக்கின்றன. நான் வழக்கறிஞர் ஷர்மாவை அணுகினேன், ஆனால் அவரின் கட்டணம் ஒரு மணி நேரத்திற்கு ரூபாய் ஐந்தாயிரம், அது என் பட்ஜெட்டுக்கு அப்பாற்பட்டது."}
{"unnormalised": "MOA மற்றும் AOA-க்கு இடையிலான வேறுபாட்டைப் புரிந்துகொள்வதுதான் மிகப்பெரிய தடையாக இருக்கிறது. கார்ப்பரேட் விவகார அமைச்சகத்தின் இணையதளம் உதவியாக உள்ளது, ஆனால் அதில் நிறைய சட்ட சொற்கள் பயன்படுத்தப்பட்டுள்ளன. நான் யூடியூப் வீடியோக்களைப் பார்க்கவும் முயன்றேன், ஆனால் அவை பெரும்பாலும் சர்வதேச கார்ப்பரேட் சட்டத்தைப் பற்றியே பேசுகின்றன, இந்திய விதிமுறைகளைப் பற்றி அல்ல. யாரிடமாவது நல்ல ஆதாரங்கள் உள்ளதா, அதுவும் எளிமையான ஆங்கிலத்தில் இருந்தால் நல்லது.", "normalised": "எம்-ஓ-ஏ மற்றும் ஏ-ஓ-ஏ-க்கு இடையிலான வேறுபாட்டைப் புரிந்துகொள்வதே மிகப்பெரிய தடையாக உள்ளது. கார்ப்பரேட் விவகார அமைச்சகத்தின் இணையதளம் உதவியாக உள்ளது, ஆனால் அது நிறைய சட்டச் சொற்களை பயன்படுத்துகிறது. நான் யூடியூப் வீடியோக்களைக் கூட பார்க்க முயற்சித்தேன், ஆனால் அவை பெரும்பாலும் சர்வதேச கார்ப்பரேட் சட்டத்தைப் பற்றி பேசுகின்றன, குறிப்பாக இந்திய விதிகளைப் பற்றி அல்ல. யாரிடமாவது நல்ல ஆதாரங்கள் இருந்தால் சொல்லுங்கள், அதுவும் எளிய ஆங்கிலத்தில் இருந்தால் நல்லது."}
{"unnormalised": "பிறகு GST பதிவு பற்றிய ஒரு விஷயம் இருக்கிறது. எனது வருடாந்திர வருவாய் சுமார் ரூ. 20 லட்சம் இருக்கும் என்று மதிப்பிட்டுள்ளேன், அதனால் நான் தகுதியானவன் என்று நினைக்கிறேன். ஆனால் ஆன்லைன் போர்டல் நிறைய தகவல்களை கேட்கிறது – பான் கார்டு விவரங்கள், வங்கி அறிக்கைகள், பதிவு செய்யப்பட்ட அலுவலக முகவரி (அது தற்போது நான் வாடகைக்கு இருக்கும் வீடு மட்டுமே!), போன்றவை. இதற்காக ஒரு CA-வை நியமிக்கலாமா, அது சுமார் ரூ. 10000 செலவாகும் என்றாலும்?", "normalised": "அடுத்து ஜி-எஸ்-டி பதிவு பற்றிய விஷயம் உள்ளது. எனது வருடாந்திர வருவாய் சுமார் ரூபாய் இருபது லட்சம் வரை இருக்கும் என்று எதிர்பார்க்கப்படுகிறது, எனவே நான் தகுதியுடையவன் என்று நினைக்கிறேன். ஆனால் ஆன்லைன் போர்ட்டல் நிறைய தகவல்களை கேட்கிறது - பி-ஏ-என் கார்டு விவரங்கள், வங்கி அறிக்கைகள், பதிவு செய்யப்பட்ட அலுவலக முகவரி (இது தற்போது நான் வாடகைக்கு இருக்கும் பிளாட்!), போன்றவை. இதற்காக ஒரு சி-ஏவை பணியமர்த்தலாமா, அது சுமார் ரூபாய் பத்தாயிரம் செலவாகும் என்றாலும்?"}
{"unnormalised": "மேலும், ஒரு நண்பர் பிரிவு 8 நிறுவனங்களைப் பற்றி சொன்னார். இவை லாப நோக்கமற்ற அமைப்புகள் என்று கூறப்படுகிறது. எனது லாபத்தில் ஒரு பகுதியை உள்ளூர் தொண்டு நிறுவனத்திற்கு நன்கொடையாக வழங்க விரும்புகிறேன் (ஒருவேளை 5%), அது சிறந்த தேர்வாக இருக்குமா? அல்லது பிரைவேட் லிமிடெட் தான் சரியான வழியா? நான் எல்லாவற்றையும் மூட்டை கட்டிவிட்டு சட்டவிரோதமாக டீ விற்கலாமா என்று தீவிரமாக யோசித்துக்கொண்டிருக்கிறேன், ஆனால் அது ஒரு மோசமான யோசனை என்று எனக்குத் தெரியும்.", "normalised": "மேலும், ஒரு நண்பர் பிரிவு எட்டு நிறுவனங்களைப் பற்றி கூறினார். அவை லாப நோக்கற்ற அமைப்புகள் என்று கூறப்படுகிறது. நான் என் லாபத்தில் ஒரு பகுதியை உள்ளூர் தொண்டு நிறுவனத்திற்கு நன்கொடையாக வழங்க விரும்புகிறேன் (ஒருவேளை ஐந்து சதவீதம்), அது சிறந்த தேர்வாக இருக்குமா? அல்லது பிரைவேட் லிமிடெட் தான் சிறந்த வழியா? எல்லாவற்றையும் மூட்டை கட்டிவிட்டு சட்டவிரோதமாக டீ விற்று விடலாமா என்று கூட யோசிக்கிறேன், ஆனால் அது ஒரு மோசமான யோசனை என்று எனக்குத் தெரியும்."}
{"unnormalised": "இதற்கு முன்பு இந்த அனுபவம் உள்ள யாராவது ஆலோசனை கூறினால் மிகவும் உதவியாக இருக்கும். பெங்களூரில் நல்ல, குறைந்த கட்டணத்தில் வழக்கறிஞர் யாராவது தெரியுமா? அல்லது ஒரு கப் டீ உடன் எளிய மொழியில் இதை விளக்கக்கூடிய யாராவது கிடைத்தால் கூட போதும். உங்கள் உதவிக்கு மிக்க நன்றி!", "normalised": "இதற்கு முன்பு இந்த சூழ்நிலையை அனுபவித்த யாராவது ஆலோசனை கூறினால் மிகவும் உதவியாக இருக்கும். பெங்களூரில் நல்ல, மலிவு விலையில் உள்ள வழக்கறிஞர் யாரையாவது தெரிந்தால் சொல்லுங்கள்? அல்லது ஒரு டீ குடிக்கும் நேரத்தில் இந்த விஷயங்களை எளிய மொழியில் விளக்கக்கூடிய ஒருவர் இருந்தாலே போதும். உங்கள் பதிலுக்கு மிக்க நன்றி!"}
