{"unnormalised": "சரி, என்னோட ஸ்டார்ட்அப்ல ஒரு விஷயம் கொஞ்சம் குழப்பமா இருக்கு, அதுக்கு உங்க சட்ட வல்லுனர்கள்ட்ட இருந்து ஞானம் தேவை. நாங்க பெங்களூர்ல இருக்கிற ஒரு சின்ன டெக் கம்பெனி, சில மாசத்துக்கு முன்னாடி தான் பிரைவேட் லிமிடெடா ஆரம்பிச்சோம். சீக்கிரமே ஃபண்டிங் திரட்ட வேண்டியிருக்கும்னு நினைக்கிறோம், ஆனா எங்க சி.ஏ. கம்பெனிஸ் ஆக்ட், 2013-க்கு இணங்கணும்னு சொன்னாங்க.", "normalised": "சரி, என் ஸ்டார்ட்அப்பில் ஏதோ விஷயத்தில் நான் கொஞ்சம் குழப்பமாக இருக்கிறேன், அதனால் உங்கள் சட்ட வல்லுநர்களிடமிருந்து கொஞ்சம் ஞானம் தேவை. நாங்கள் பெங்களூரில் உள்ள ஒரு சிறிய தொழில்நுட்ப நிறுவனம், சில மாதங்களுக்கு முன்புதான் பிரைவேட் லிமிடெடாக இணைக்கப்பட்டது. நாங்கள் விரைவில் கொஞ்சம் நிதி திரட்ட வேண்டும் என்று நினைக்கிறோம், ஆனால் எங்கள் சி-ஏ, கம்பெனிஸ் ஆக்ட், இரண்டாயிரத்து பதிமூன்றுக்கு இணங்க வேண்டிய தேவை இருப்பதாக எங்களிடம் கூறினார்."}
{"unnormalised": "உண்மைய சொல்லனும்னா, கார்ப்பரேட் சட்ட விஷயங்கள் எனக்கு சுத்தமா புரியல. நான் டெக்னாலஜில மட்டும் கவனம் செலுத்த விரும்பறேன், உங்களுக்கு தெரியுமா? ஆனா, எம்.சி.ஏ.ல ஃபார்ம்ஸ் பைல் பண்றது, ஏ.ஜி.எம். நடத்துறதுன்னு நிறைய விஷயங்களை நாம பண்ணனும்னு சொல்றாங்க. எங்க கூட சேர்ந்து ஆரம்பிச்ச ரோஹன் இதெல்லாம் \"கடல்ல கல்லை போட்டு பாக்குற மாதிரி\"னு சொல்றான், ஆனா அபராதம் விதிக்கிறதுக்கு முன்னாடி நாம ஒழுங்கா இருக்கணும்னு நான் நினைக்கிறேன்.", "normalised": "உண்மையைச் சொன்னால், கார்ப்பரேட் சட்ட விஷயங்கள் எனக்கு முற்றிலும் வேற்றுக்கிரகமாக இருக்கிறது. நான் தொழில்நுட்பத்தில் மட்டும் கவனம் செலுத்த விரும்புகிறேன், உங்களுக்குத் தெரியும் அல்லவா? ஆனால், எம்-சி-ஏ உடன் படிவங்களை தாக்கல் செய்வது மற்றும் ஏ-ஜி-எம்களை நடத்துவது போன்ற இணக்க விஷயங்கள் நிறைய உள்ளன. என் இணை நிறுவனர், ரோகன், இதெல்லாம் \"கடலில் கொதிப்பது\" என்று சொல்லிக்கொண்டே இருக்கிறார், ஆனால் யாராவது அபராதம் விதிப்பதற்கு முன்பு நாங்கள் எங்கள் வேலையைச் செய்ய வேண்டும் என்று நான் நினைக்கிறேன்."}
{"unnormalised": "எங்க கம்பெனி செக்ரட்டரி, திருமதி. ஐயர், ஃபார்ம் ஏஓசி-4 ஐ 30/10/2024 குள்ள பைல் பண்ணனும்னு சொன்னாங்க. அது என்னதுன்னே எனக்கு தெரியல? அந்த தேதியை தவறவிட்டா என்ன நடக்கும்? அது பெரிய தண்டனையா இல்ல சும்மா ஒரு எச்சரிக்கையா? அதோட, \"ஆர்ஓசி\" மற்றும் \"டிஐஎன்\"னு நிறைய சொல்றாங்க. இது புதுசா ஒரு மொழி கத்துக்கிற மாதிரி இருக்கு!", "normalised": "எங்கள் கம்பெனி செக்ரட்டரி, திருமதி. ஐயர், அக்டோபர் முப்பதாம் தேதி இரண்டாயிரத்து இருபத்தி நான்குக்குள் படிவம் ஏ-ஓ-சி-நான்கை தாக்கல் செய்ய வேண்டும் என்று குறிப்பிட்டுள்ளார். அது என்னவென்றே தெரியவில்லை? நாங்கள் காலக்கெடுவை தவறவிட்டால் என்ன நடக்கும்? அது பெரிய அபராதமா அல்லது சும்மா மெதுவாக ஒரு தட்டுவா? மேலும், அவர் \"ஆர்-ஓ-சி\" மற்றும் \"டி-ஐ-என்\" போன்ற வார்த்தைகளைத் தூக்கிக் கொண்டே இருக்கிறார். இது ஒரு புதிய மொழியைக் கற்றுக்கொள்வது போல் இருக்கிறது!"}
{"unnormalised": "அதுமட்டுமில்ல, நாங்க உட்பட 3 டைரக்டர்கள் இருக்கோம். அவங்களோட ரோல்ஸ் மற்றும் ரெஸ்பான்சிபிலிட்டிஸ் பத்தி நாங்க ஏதாவது தெரிஞ்சுக்கணுமா? உதாரணமா, ஒரு டைரக்டர் மட்டும் எல்லாத்துலயும் சைன் பண்ணிடலாமா, இல்ல முக்கியமான முடிவுகளுக்கு எல்லாருடைய ஒப்புதலும் தேவையா? எங்க கம்பெனியோட பெய்டு-அப் கேப்பிடல் இப்போதைக்கு ரூ. 1 லட்சம் தான். அதனால ஏதாவது பிரச்சினை வருமா?", "normalised": "மேலும், நான் உட்பட மூன்று இயக்குநர்கள் இருக்கிறோம். அவர்களின் பாத்திரங்கள் மற்றும் பொறுப்புகளைப் பற்றி நாங்கள் தெரிந்து கொள்ள வேண்டிய சிறப்பு ஏதாவது இருக்கிறதா? உதாரணமாக, ஒரு இயக்குனர் எல்லாவற்றையும் கையெழுத்திட முடியுமா, அல்லது முக்கியமான முடிவுகளுக்கு நாங்கள் அனைவரின் ஒப்புதலும் தேவையா? எங்கள் நிறுவனத்தின் செலுத்திய பங்கு மூலதனம் தற்போது ரூபாய் ஒரு லட்சம் மட்டுமே. அது எதையாவது பாதிக்குமா?"}
{"unnormalised": "அடுத்த வருஷம் புதுசா ஒரு இன்வெஸ்ட்டருக்கு சில ஷேர்ஸ் கொடுக்க திட்டமிட்டு இருக்கோம். அதுக்கு நாம ஏதாவது ஸ்பெஷல் ப்ராசஸ் ஃபாலோ பண்ணனுமா? ரெஜிஸ்டர்ட் வேல்யூயர் மூலமா வேல்யூவேஷன் பண்ணனும்னு படிச்சேன். எங்க சி.ஏ. இந்த வேல்யூவேஷனுக்கு ரூ. 50,000 சொன்னாங்க. ரொம்ப அதிகமா இருக்கு! இத அவாய்ட் பண்ண ஏதாவது வழி இருக்கா?", "normalised": "நாங்கள் அடுத்த ஆண்டு ஒரு புதிய முதலீட்டாளருக்கு சில பங்குகளை வழங்க திட்டமிட்டுள்ளோம். நாங்கள் பின்பற்ற வேண்டிய குறிப்பிட்ட செயல்முறை ஏதாவது இருக்கிறதா? ஒரு பதிவு செய்யப்பட்ட மதிப்பீட்டாளர் மூலம் மதிப்பீடு செய்ய வேண்டும் என்று படித்தேன். எங்கள் சி-ஏ இந்த மதிப்பீட்டிற்கு ரூபாய் ஐம்பதாயிரம் மேற்கோள் காட்டினார். இது அதிகமாகத் தெரிகிறது! இதைத் தவிர்க்க ஏதாவது வழி இருக்கிறதா?"}
{"unnormalised": "அடிப்படையில, இந்தியாவுல இருக்கிற ஸ்டார்ட்அப்ஸ்க்கான கார்ப்பரேட் சட்டத்த ஒரு கிராஷ் கோர்ஸா நான் எதிர்பார்க்கிறேன். ஏதாவது ரிசோர்சஸ், டிப்ஸ் அல்லது அட்வைஸ் இருந்தா ரொம்ப நல்லா இருக்கும்! சட்ட வார்த்தைகள்ல முழுகுறதுக்கு முன்னாடி ஒரு உதவி பண்ணுங்க ப்ரோ! நன்றி!", "normalised": "அடிப்படையில், இந்தியாவில் உள்ள ஸ்டார்ட்அப்களுக்கான கார்ப்பரேட் சட்டத்தில் ஒரு கிராஷ் கோர்ஸை நான் தேடுகிறேன். எந்த வளங்கள், உதவிக்குறிப்புகள் அல்லது ஆலோசனைகள் இருந்தாலும் மிகவும் பாராட்டப்படும்! சட்டச் சொற்களில் நான் மூழ்கும் முன் ஒரு சகோதரனுக்கு உதவுங்கள்! முன்கூட்டியே நன்றி!"}
