{"unnormalised": "வணக்கம் நண்பர்களே, எனக்கு சில தீவிரமான ஆலோசனைகள் தேவை. நான் மும்பையில் ஒரு சிறு வணிக உரிமையாளர். கேரளாவிலிருந்து ஆர்கானிக் மசாலாப் பொருட்களை இறக்குமதி செய்யும் ஒரு வெற்றிகரமான சிறிய ஸ்டார்ட்அப்பை நடத்தி வருகிறேன். நாங்கள் \"Spice Route India Pvt. Ltd.\" என்று அழைக்கப்படுகிறோம். கேட்கவே பிரமாண்டமாக இருக்கிறது, இல்லையா? ஆனால், சமீபத்தில், விஷயங்கள் சிக்கலாகிவிட்டன, நான் ஒரு கார்ப்பரேட் காட்டில் தொலைந்துவிட்டதாக உணர்கிறேன்.", "normalised": "ஹே நண்பர்களே, எனக்கு சில தீவிரமான ஆலோசனைகள் தேவை. நான் மும்பையில் ஒரு சிறிய வணிக உரிமையாளர், கேரளாவிலிருந்து ஆர்கானிக் மசாலாப் பொருட்களை இறக்குமதி செய்யும் ஒரு சிறிய ஸ்டார்ட்அப்பை வெற்றிகரமாக நடத்தி வருகிறேன். நாங்கள் \"ஸ்பைஸ் ரூட் இந்தியா பிரைவேட் லிமிடெட்\" என்று அழைக்கப்படுகிறோம். கேட்கவே பிரமாதமா இருக்குல்ல? ஆனால் சமீபத்தில், விஷயங்கள் சிக்கலாகிவிட்டன, மேலும் பெருநிறுவனக் காட்டில் நான் முற்றிலும் தொலைந்துவிட்டதாக உணர்கிறேன்."}
{"unnormalised": "குருக்ரானை தளமாகக் கொண்ட \"Global Foods Corp\" என்ற ஒரு பெரிய நிறுவனம் எங்களுக்கு ஒரு எச்சரிக்கை கடிதம் அனுப்பியபோது இவை அனைத்தும் ஆரம்பித்தன. வெளிப்படையாக, எங்கள் பெயர் அவர்களுடையதைப் போலவே இருப்பதாகவும், அவர்களின் வர்த்தக முத்திரையை மீறுவதாகவும் அவர்கள் கூறுகிறார்கள். உண்மையாவா? Spice Route India எதிராக Global Foods? என்ன கொடுமை சார்! நான் 2018 இல் MCA உடன் நிறுவனத்தைப் பதிவு செய்தேன்.", "normalised": "குர்கானை தளமாகக் கொண்ட \"குளோபல் ஃபுட்ஸ் கார்ப்\" என்ற ஒரு பெரிய நிறுவனம், எங்களுக்கு ஒரு நிறுத்த மற்றும் விலகல் கடிதம் அனுப்பியபோது எல்லாம் தொடங்கியது. வெளிப்படையாக, எங்கள் பெயர் அவர்களுடைய பெயருடன் மிகவும் ஒத்திருக்கிறது மற்றும் அவர்களின் வர்த்தக முத்திரையை மீறுகிறது என்று அவர்கள் கூறுகின்றனர். தீவிரமாகவா? ஸ்பைஸ் ரூட் இந்தியா வெர்சஸ் குளோபல் ஃபுட்ஸ்? தயவு செய்து வாருங்கள்! நான் இருபது பதினெட்டில் எம்-சி-ஏ-வில் நிறுவனத்தைப் பதிவு செய்தேன்."}
{"unnormalised": "நான் கிட்டத்தட்ட 6 வருடங்களாக இந்தத் தொழிலை நடத்தி வருகிறேன், ஒவ்வொரு ரூபாயையும் (ரூ.) திரும்பவும் அதை வளர்ப்பதிலேயே முதலீடு செய்கிறேன். நாங்கள் 15 பேருக்கு வேலை கொடுக்கிறோம், அதில் பெரும்பாலானோர் நலிந்த பின்னணியைச் சேர்ந்த பெண்கள், நாங்கள் உண்மையில் ஒரு வித்தியாசத்தை உருவாக்குகிறோம். ஒரு கார்ப்பரேட் ஜாம்பவானால் மூடப்படும் எண்ணமே பயமாக இருக்கிறது. எனது வணிக பதிவு எண் CIN: U74999MH2018PTC3XXXXX.", "normalised": "நான் கிட்டத்தட்ட ஆறு வருடங்களாக இந்த வியாபாரத்தை நடத்தி வருகிறேன், ஒவ்வொரு ரூபாயையும் அதை வளர்ப்பதில் மறு முதலீடு செய்கிறேன். நாங்கள் பதினைந்து பேருக்கு வேலைவாய்ப்பு அளிக்கிறோம், பெரும்பாலும் வாய்ப்பு மறுக்கப்பட்ட பின்னணியைச் சேர்ந்த பெண்கள், மேலும் நாங்கள் உண்மையில் ஒரு மாற்றத்தை உருவாக்குகிறோம். சில கார்ப்பரேட் ஜாம்பவான்களால் மூடப்படும் எண்ணம் பயங்கரமாக இருக்கிறது. எனது வணிகப் பதிவு எண் சி-ஐ-என்: யு ஏழு நான்கு ஒன்பது ஒன்பது ஒன்பது எம்-எச் இருபது பதினெட்டு பி-டி-சி மூன்று எக்ஸ் எக்ஸ் எக்ஸ் எக்ஸ் எக்ஸ்."}
{"unnormalised": "அவர்கள் உடனடியாக பெயரைப் பயன்படுத்துவதை நிறுத்தும்படியும், எங்கள் இணையதள முகவரியான spice-route.in ஐ அவர்களுக்கு மாற்றும்படியும் கடிதத்தில் கோரியுள்ளனர். அவர்கள் Companies Act, 2013 இன் கீழ் சட்ட நடவடிக்கை எடுக்கப் போவதாகவும் மிரட்டுகிறார்கள், குறிப்பாக பிரிவு 13, இது Memorandum of Association இல் பெயர் மாற்றத்தைப் பற்றிக் கூறுகிறது. ஆரம்ப கட்ட ஆலோசனைக்கு சுமார் ₹10000 செலவாகும் என்று எனது CA கூறுகிறார்.", "normalised": "நாங்கள் உடனடியாக பெயரைப் பயன்படுத்துவதை நிறுத்த வேண்டும் என்றும், எங்கள் இணையதளமான spice-route.in என்ற டொமைனை அவர்களுக்கு மாற்ற வேண்டும் என்றும் அந்தக் கடிதம் கூறுகிறது. அவர்கள் நிறுவனங்கள் சட்டம், இருபது பதிமூன்றின் கீழ் சட்ட நடவடிக்கைகளை எடுக்கவும் அச்சுறுத்துகிறார்கள், குறிப்பாக பிரிவு பதிமூன்று, இது சங்கத்தின் குறிப்பாணையில் பெயர் உட்பிரிவை மாற்றுவது தொடர்பானது. ஆரம்ப ஆலோசனைக்கு சுமார் ரூபாய் பத்தாயிரம் செலவாகும் என்று எனது சி-ஏ கூறுகிறார்."}
{"unnormalised": "நான் கார்ப்பரேட் சட்டத்தில் நிபுணத்துவம் பெற்ற உள்ளூர் வழக்கறிஞர் திரு. சர்மாவிடம் ஆலோசனை செய்தேன். நாங்கள் செயல்படத் தொடங்குவதற்கு முன்பே அவர்கள் இந்தியச் சந்தையில் நுழைந்ததால், முந்தைய பயன்பாட்டின் அடிப்படையில் எங்களுக்கு ஒரு வழக்கு இருக்கலாம் என்று அவர் கூறினார். இருப்பினும், ஒரு பெரிய நிறுவனத்துடன் போராடுவது விலை உயர்ந்தது என்றும், சட்டக் கட்டணமாக லட்சக்கணக்கில் செலவாகும் என்றும் அவர் எச்சரித்தார். அவர் \"Tata Sons Pvt. Ltd. vs. Greenpeace International\" போன்ற சில வழக்குகளைக் குறிப்பிட்டார், அதில் நீதிமன்றங்கள் வர்த்தக முத்திரை மீறலில் கடுமையான நிலைப்பாட்டை எடுத்தன. Arbitration and Conciliation Act, 1996 இன் கீழ் சமரசத்தை ஆராயுமாறு அவர் பரிந்துரைத்தார்.", "normalised": "நான் கார்ப்பரேட் சட்டத்தில் நிபுணத்துவம் பெற்ற உள்ளூர் வழக்கறிஞர், வழக்கறிஞர் சர்மாவிடம் ஆலோசனை செய்தேன். நாங்கள் இந்தியச் சந்தையில் நுழைவதற்கு முன்பே நாங்கள் செயல்பட்டு வந்ததால், முந்தைய பயன்பாட்டின் அடிப்படையில் எங்களுக்கு ஒரு வழக்கு இருக்கலாம் என்று அவர் கூறினார். இருப்பினும், ஒரு பெரிய நிறுவனத்துடன் சண்டையிடுவது விலை உயர்ந்ததாக இருக்கும் என்றும், சட்டக் கட்டணமாக லட்சக்கணக்கில் செலவாகும் என்றும் அவர் எச்சரித்தார். \"டாடா சன்ஸ் பிரைவேட் லிமிடெட் வெர்சஸ் கிரீன்பீஸ் இன்டர்நேஷனல்\" போன்ற சில ஒத்த வழக்குகளை அவர் குறிப்பிட்டார், அங்கு நீதிமன்றங்கள் வர்த்தக முத்திரை மீறலில் கடுமையான நிலைப்பாட்டை எடுத்தன. நடுவர் மற்றும் சமரசச் சட்டம், ஆயிரத்து தொள்ளாயிரத்து தொண்ணூற்று ஆறு-ன் கீழ் மத்தியஸ்தத்தை ஆராயுமாறு அவர் பரிந்துரைத்தார்."}
{"unnormalised": "விஷயங்களை இன்னும் மோசமாக்கும் வகையில், \"Khaitan & Co.\" இலிருந்து ஒரு வழக்கறிஞர் Intellectual Property Rights சட்டங்களின் கீழ் மேலும் நடவடிக்கை எடுப்பதாகக் கூறி ஒரு மின்னஞ்சல் அனுப்பினார். நான் என்ன செய்வது என்று தெரியாமல் குழம்பிப் போயிருக்கிறேன்! இதுபோன்ற சூழ்நிலையை அனுபவித்தவர்களிடமிருந்து எனக்கு சில நடைமுறை ஆலோசனைகள் தேவை.", "normalised": "விஷயங்களை மோசமாக்க, \"கைதான் அண்ட் கம்பெனி\" வழக்கறிஞர் ஒருவர் அறிவுசார் சொத்துரிமைச் சட்டங்களின் கீழ் மேலும் நடவடிக்கை எடுப்பதாகக் கூறி ஒரு பின்தொடர் மின்னஞ்சல் அனுப்பினார். நான் உண்மையில் என்ன செய்வது என்று தெரியவில்லை! இதுபோன்ற சூழ்நிலையை அனுபவித்த எவரிடமிருந்தும் எனக்கு சில நடைமுறை ஆலோசனைகள் தேவை."}
{"unnormalised": "வேறு யாராவது இதுபோன்ற சூழ்நிலையை எதிர்கொண்டிருக்கிறீர்களா? அதை எப்படி கையாண்டீர்கள்? நான் ஒரு சமரசத்திற்கு முயற்சி செய்யலாமா? பெயரை மாற்றலாமா (அந்த எண்ணமே என்னை நடுங்க வைக்கிறது)? அல்லது எல்லாவற்றையும் இழக்க நேரிட்டாலும், நீதிமன்றத்தில் போராட வேண்டுமா? எந்த ஆலோசனையும், ஆதாரங்களும், அல்லது ஊக்கமளிக்கும் வார்த்தைகள் கூட மிகவும் உதவியாக இருக்கும். நான் தாவீது கோலியாத்தை எதிர்கொள்வது போல் உணர்கிறேன், உண்மையிலேயே நான் பயப்படுகிறேன்.", "normalised": "வேறு யாராவது இதேபோன்ற சூழ்நிலையை எதிர்கொண்டிருக்கிறீர்களா? அதை எப்படி கையாண்டீர்கள்? நான் ஒரு தீர்வு காண பேச்சுவார்த்தை நடத்த வேண்டுமா? பெயரை மாற்றுவதைக் கருத்தில் கொள்ளலாமா (ச்சே, அந்த எண்ணமே வெறுப்பாக இருக்கிறது)? அல்லது எல்லாவற்றையும் இழக்க நேரிட்டாலும் நான் நீதிமன்றத்தில் சண்டை செய்ய வேண்டுமா? எந்தவொரு ஆலோசனை, ஆதாரங்கள் அல்லது ஊக்கப்படுத்தும் வார்த்தைகள் கூட பெரிதும் பாராட்டப்படும். நான் கோலியாத்தை எதிர்கொள்ளும் டேவிட் போல் உணர்கிறேன், மேலும் நேர்மையாகச் சொன்னால், நான் பயப்படுகிறேன்."}
