{"unnormalised": "ٹھیک ہے، تو تھٲوے آن لائن چھُوء، ہے نا؟ اصلس منز چھُوے *ریلی* آن لائن۔ تھٲوے شاید \"5G\" تہٕ \"Wi-Fi 6\" وانان بے پرواہ آسوکھ۔ مگر کیا تھٲوے کدی ٲسوہے پراہمت کرمت زِ یہِ تمام انٹرنیٹ اصطلاحات *اصلس* کیا مطلب چھُ دِوان؟ دیؤ دیسی اندازس منز ونُن!", "normalised": "ٹھیک، توہہ چھو آن لائن، ہے نا؟ ژے چھو گویا سچ مچ آن لائن۔ ژے چھوو پننِس دماگِس پَننہ فکر کٔرتھ بغیر پنٛجی جی تہٕ ڈبلیو آی فای ششِ ژھپ کٔرتھ بوزھان۔ مگر کیاہے کٔبھی یم تمیم اصطلاحات یِمن معنے کیازہِ چھِ؟ بیاہو یِم اصطلاحات کَھنڈ کٔرتھ دیسی اندازس منٛز، کرٕ نہ آسہِ؟"}
{"unnormalised": "پہلے، \"بینڈ وڈتھ\" باپتھ کتھ کرؤ۔ ونُس یَتھ یوٹیوب سٟتؠ جوڈُن وول ہائی وے پؠٹھ لینن ہُنٛد تعداد۔ زیادہ لینز (بینڈ وڈتھ) مطلب چھُ زِ بیک وقت زیادہ ڈیٹا سفر کریتھ، یُس آسان سٹریمنگ تہٕ تیز ڈاؤن لوڈس منز بدلتاوِ۔ تصور کرؤ یَتھ ڈائل اپ کنکشن پؠٹھ بالی ووڈٕک بلاک بسٹر فلم ونُن کِمیتھ کوشش چھُ کران - یہ چھُ بینڈ وڈتھ بوتلنیک آپنہٕ عروجس پؠٹھ! تھٲوے شاید 100 ایم بی پی ایس مِثل یونٹس منز بینڈ وڈتھ تہِ وچھو، یُس ممبئی ہائی وے پؠٹھ تقریبن 10-لین ہنز مانِند چھُ۔", "normalised": "پَہِلا شُروع کٔرِیو \"بینڈ وڈتھ\" سندِس کتھس سٟتھ۔ امِس تٔمہِ سٟتھ جوڈِیُو یُس سڑک سٟتھ توہِیُک تٔھکان یُو ٹیوٗبس سٟتھ چھُ۔ ؤڈ گَھپَن(بینڈ وڈتھ) کَھژِن زِیادٕ اعداد یِہ یِکٔھ کٔرتھ سفر کٔرِیو، یُس ہموار اسٹریمنگ تہٕ تیز ڈاون لوڈس منٛز بَدَل چھُ۔ تٔمہِ بٔڑِس بالیوُڈ موویِس کیازہ ڈائِل اَپ کَنَکشنس پؠٹھ وچھنُک تَصَوّر کٔرِیو – سِیرِتھ بینڈ وڈتھ چھُ۔ بیاہُتھ بینڈوڈتھ چُھنہٕ اِکائیِ منٛز ؤلُن زِے سَو اؠم بی پی یَس، یُس گوٛیا بٔڑِس ممبئیِس سڑکِس مٔنٛزِ چھُ۔"}
{"unnormalised": "پتہٕ چھُ \"لیٹنسی\"۔ لیٹنسی چھُ تاخیر، رکاوٹ، یُس ویڈیوس شروع گژھنس پیٚٹھ کھۄژَن وول لمحٲتی وقفہ۔ تصور کرؤ یَتھ آن لائن چائے آرڈر دِوان، تہٕ یہِ 15 منٹَن پتہٕ رَسینِس منز لگان چھُ۔ یہِ چھُ زٲد لیٹنسی، مےٚن دوست۔ کَم لیٹنسی چھُ مقصد - تھٲوے ونُن زِ یہ چائے (یا یہ ویب صفحہ) *فوراً*۔ گیمرز خاص طور پٲٹھؠ زٲد لیٹنسی نِفرت چھُ کران؛ یہِ چھُ جِیتن تہٕ پی یو بی جی منز پھۄٹنہٕ درمیان فرق۔ گیمنگ خٲطرٕ اَکھ اچھا پنگ 50 ایم ایس کھوتہٕ کم آسِن گَژھِہٕ۔", "normalised": "اَتھ پَتَہِ چھِ \"لیٹنسی\"۔ لیٹنسی چھُ دیر، لَیگ، یہِ لمحاتی پأس یوس وِڈِیُو شروع کٔرتھ ینہٕ برونٹھ چھُ۔ تَصَوّر کٔرِیو زِے ژٕ کَرُو چائے آن لائن، تہٕ امِس لگَن پَندٕ منٹ تَشہِ۔ یہِ چھُ بٔڑِ لیٹنسی، مہیوٗ۔ کم لیٹنسی چھُ گوٚل – توہے چھہِ چای ہٕہ ہٕہ (یا تٔح وب پیج) تتھے لوٗرٕ وُچھُن خٲطرٕ۔ گیمرس چھِ خاص طور پٲٹھی بٔڈِس لیٹنسی یُس ناخوش کٔرِیو؛ اَتھ سٟتھ چھُ جِتِن تہٕ پی یو بی جی منٛز پُھمبُر دِیتِن منٛز فرق وُچھُن۔ گیمِنس خٲطرٕ اِک گُڈُک پِنگ پَنٹھہ چھُ ہَتھہ کم ہاژِ وُچھُن۔"}
{"unnormalised": "اب، یہِ \"آئی پی ایڈریس\" چیزِ باپتھ۔ تھٲوے ہنز آئی پی ایڈریس چھُ انٹرنیٹ پؠٹھ تھٲوے ہنز گَر ایڈریس وانِند۔ یہ چھُ اَکھ منفرد نمبر (تقریبن 192.168.1.1)، یُس نیٹورکس خٲطرٕ تھٲوے ہنز ڈیوائسس سٟتؠ شناختیتھ کران چھُ۔ تمہِ بغیر، انٹرنیٹ نہِ پتا آسہِ کیٚتھہِ تمام بلین جانور ویڈیوز کتھاوین یِم تھٲوے لَگاتار وچھتھ چھُوء۔ ایرٹیل یا جیو وانِند تھٲوے ہنز انٹرنیٹ سروس فراہم کرنس والَن (آئی ایس پی) ہُنٛد خیال کرؤ، یِم تھٲوے ہنز خصوصی آئی پی لوکیشن پؠٹھ ڈیٹا پیکٹ تقسیم چھُ کران۔", "normalised": "ہَا لَگیتھ ہَیو دِتِ \"آی پی اۅڈریس\" سندس۔ تھویُک آی پی اڈریس تھویُو یمن اَڈریسِن پَے چھُ۔ اِیہ اِک لاجَواب اَدد (گویا سَو اَشک تہَے بَیوَ دُویُک اَشک سَو ہَسٹھ ییِم دَشَک چھُ)، یُس تُمُک اوزار سٟتھ تُمُک نَیٹ ورکس پہچان چھُ۔ اَتھ بِغیر، یِہ اِنٹَرنیٹ کیٚاز اِینِ ہاو وُچھُن کٔرتھ بیوہ اِینِ کُلَس تہَے یُکھی لَوَنٹ تُمے چُنُو نٔہ زانِیُن۔ توہے چُھو یِیمَٹ کُن تُمُک اِنٹَرنیٹ سروس پرُواڑر (آی اِس پی) ایئرٹل یا جیو گُڈُک ڈاکہ چھُنُو دَونُن، بِیوَت اَداد کُلَس تھویک اِکھا نَیّ آی پی لۄکیشنس تٔکِہ دِیتھ تٔمّی۔"}
{"unnormalised": "\"کوکیز\"، دویم طرف، تھٲوے ہنز کمپیوٹر پؠٹھ ویب سائٹس چھُ ڈیٹا ہنز تھٲڈی چیزَن مَنٛز اسٹور کران تہند خیال رکھنہٕ خٲطرٕ۔ یہ چھُ ویب سائٹ تھٲوے ہنز پسندیدہ قسم کس سموساز ہنز نشاندہی کران تاکِہِ اَمہِ پتہٕ ونُن۔ یہ کارآمد آسیتھ (تھٲوے ہنز لاگِن تفصیلات یاد تھاونِہِ وانِند) لیکن تھٲڈِ عجیب تہِ (یَتھ ونُن تھٲوے یہ شٲری گژھِہٕ یَتھ تھٲوے ہا ژیہٕ سَمھژَن۔ تھٲوے یہ عام طور پٲٹھؠ تھٲوے ہنز برائوزر سیٹنگز مُنٛز مُنٛزِم یا ختم کٔریوِ سکِیوِ۔", "normalised": "\"کوٗکِیز\" اِین اوزَران، چھوٹَن ٹُکڑی چُنُو دادا ویب سایِٹس تھواکیِو کمپیوٹرِنِ پَنّے بَدِلن اِینِ دَور، کُوچھ تُمن تُمُک چَیو یاد اَسَے چُنُو۔ تِم دَسَم کُناے وَب سایِٹس پَتاس نوی چُنایوَ رۅک کَرِتُن چُنو۔ کُوچھ تُمن گُڈُکن سِیون (تُمُک لۄگن ڈیٹیلز یادَ تھاسَ) تُم یِہ اُڈاس کیزیُو (کُناے جَو تُمے ساری کُنِیَ پَیاچِ وَچھُن)۔ توہے پَوِرتھ تُمس مُیج مُکرَت ییَہ ڈَیلیَٹ کمپیوٹرِن برائُزرنِ سیٹَنگس سِیُچَن۔"}
{"unnormalised": "تہٕ آخر کار، \"کلاوڈ\" نِفرتھ کَریوِ نَہٕ۔ کلاوڈ آسمٲنی مَنٛز اَکھ واقعی تھٲڈِ چیز نَے چھُ؛ یہ چھُ بس یہ وننہٕ کیٚنس خاص انداز - \"کسی دویم کس کمپیوٹر\"۔ ییلہٕ تھٲوے گوگل ڈرائیوس مُنٛز اَکھ فوٹو محفوظ کٔریوِ یا واٹس ایپ استِمال کٔریوِ، یہ چھُ کلاوڈ منز ذخیرہ کرنہٕ یِوان، یَتھ کُنہِ جاگہٕ سٟتؠ حاصل کٔریوِ سکِیوِ۔ لہذا اگر تھٲوے ہنز فون چوری گژھِہٕ، تھٲوے ہنز فوٹوز چھِ محفوظ، چینائی یا بنگلورس مُنٛز یا کہِ جاگہٕ سرور پؠٹھ چھِ لُکان۔ اسٹوریج حد چھُ بدلن گژھُن، مثالس طور پٲٹھؠ، اَکھ جی میل اکاؤنٹ 15 جی بی فری اسٹوریجَس سٟتؠ شروعات کٔرتھ کٔری۔", "normalised": "یِتھ خَیر اَنزَمان، یِیِمو اَنَس \"یُکَنڈ یَادِ تُمُک اَنن ہَیراپَتھ چُونُو کَرِو۔ \"تُکَنڈ\" بِیوی آکھی آکھا پھَفَل تھُن جُونُو آسمَانِ منٛز تَرَپُتھ۔ جَاوُچ سَو چُنِیِیُو اَکھا سَو سَے وِیِو زِے \"شیو سُویِشُو کمپیوٹرِ تَرُکو اَکھ کُرُ اِینِ واد کَرِوو۔ جَو تُوَچ تَویُو فوٹو یِھلُن گوٗگُل دِرایوِ یِتھ واستَعِمِلُن واتس ایپ، اِی اِکونڈ ٹُکا چُنایو اَدَتھ آکشنَس یِکایو پَیاچَس بِہَن پَیاچِس نَمَدَگار گوٗگُل مُکھیلَن یَمَن چِنِیِیِیُو چیَنو وَبَ ہَنِ پَتاچَس ٹُک یِھلُن نَدَپَٹ۔ شَو توِیَک وَب پَچیس وُنجُن گَردَس اَساس تِیو یَک کمپیوٹرِن جُگاسِ مَژَشَمَ پَیدَا۔ تَونجُن اَدَدَس یِھو وُنجُن۔"}
{"unnormalised": "تو بس یہٕ چھُ- کہِ عام انٹرنیٹ اصطلاحات خٲطرٕ اَکھ تیز تہٕ گندہ رہنما۔ اب آگے بڑھو اور پہلے سے تھوڑا زیادہ علم के साथ वेब सर्फिंग कर लो! اور اگے وقت جب کوئی \"فائر وال\" یا \"VPN\" का उल्लेख करे तो आप पुरी तरह گمشدہ نه होगें, یہ मेरा वादा है। آن لائن टूल का उपयोग कर अपनी स्पीड की जांच करना याद रखना, नीचे की ओर कम से कम 25 Mbps और ऊपर की ओर 3 Mbps की तलाश करना।", "normalised": "مَرَی تُم گُرْفَن تَز نُفَمِیسُ جَڑِجَن پَٹِی ٹَکا قُپُج تَز نُفَمِیسُ مَجَرِقِ مَجَادِ مَجاڑِقِ خَے کَڈَا زَیدَ تَزو تُمّس سِیُوَن۔ نَجَم مَجام دَیرُو ویُوَ نَیٹ ٹُویِبْ کِیرُ مُبْکَمِیلَن زَاوی تُم جُمَشُوی وَے کیازَگُنی یِھتَک اَکُھ تَزو۔ یِہ بُوکُو ڈُسُو وِیِوی۔ پُوَنِمِکِ مُیُقَہ قُفَش پُنَا آَن نِیِمی عِیدِی۔"}
