{"unnormalised": "کیاہو چھِ لوگ اَکھ تہِ اِستعمال کران 'www' ویب سائٹن ہنز پتہس منز؟ چھُ یہِ کینہہ عجیب قسم ہند لَچَک؟", "normalised": "کيا چھُہِ لوٗگ اَکھ تہِی ؤچھان \"ڈَبلیو-ڈَبلیو-ڈَبلیو\" ویٚبساٹ اِیڈریسَن مَنٛز؟ کیا یہِ چُھہِ کُنہِ قسمُک وَریَرڈ فلیَکس؟"}
{"unnormalised": "ٹھیک ہے، تو، چَھو یہِ صاف کران، فیم۔ تُم چھُو \"www\" وِچھان تہِ سمجھان \"وَرلڈ وایڈ ویب\"، ٹھیک؟ تُم چھُو نہِ غلط، مگر یہِ چھُ کینہہ یِتھ وَنہُن \"ATM مشین\" - تکنیکی طور صحیح، مگر کینہہ غیر ضروری۔ واپس دِنن منز، یِتھ '90s انٹرنیٹ، \"www\" اوس اہم کِیونکہ یہِ سَروَرٕس بَتاوان اوس کہِ تُم کِس خدمت خٲطرٕ ویب سائٹ پؠٹھ چِھو خواہشمند۔ یہِ بغیر، کو چھُ جانان، تُم شاید اتفاقاً کَسی دِیگرس ہنز ڈایل اپ کنیکشنس پؠٹھ فائل ڈاؤنلوڈ کریو۔ خوفناک! یہِ سمجھو یِتھ بیان کرُن کہِ تُم چِھو *ویب سائٹ* حِصَس خٲطرٕ، صرف کینہہ رینڈم FTP سَروَر نہِ چھُ اَتھے IP ایڈریسس پؠٹھ ہٲوی۔", "normalised": "اَچھو، تِمَن دِیُو یہِ واضِح کَرُن، فیَم۔ وُچھِیو تُہِ \"ڈَبلیو-ڈَبلیو-ڈَبلیو\" تہَ فِکر کَرِیو \"وَرَلڈ وایِیڈ ویٚب\" صَحِیح؟ تُہِ گَلَتھ نَہِ، اَمِس چُھہِ یُس تَرِیہ \"اے-ٹی-ایَم مَشیٖن\" - تکنیکی طور صَحِیح، مگر کُنہِ نایَکِش کَےڑُن وٲلِ۔ پَکِیَمَسَن زَمَانَن مَنٛز، میٖثِلُک ناوینٹیٖز اِنٹرنیَٹ، \"ڈَبلیو-ڈَبلیو-ڈَبلیو\" چھُو کِریٖشِیَل یَمِی کہِ یِمِن سَرورَس بُولُو *کَیہ* سَروس تُہِ وُچھُن وُچھان وِیٚبساٹ پؠٹھ۔ وَیِسوؤتھ اَمِی، کِہ زَنان، تُہِ شِیَد ایکسیٖڈَنٹَلِی اینٛڈ اَپ ڈاوٗنلوڈنگ اے فائل آن سم وَنس ڈایَل اَپ کنیکشن۔ ہَورر! تَہِ کَرِو اَمِس سُوٚچ تَہِ بُولُن وُچھان تُہِ کَیہ چَھو ویٚبساٹ پۄٹ، نا جَسَت سم رینڈَم ایف-ٹی-پی سَرور ہیَنٛگ اَوٹ اون دا سیم آیٖ-پی ایٖڈریس۔"}
{"unnormalised": "اَجکلھ، زیٛادٕ تر براؤزر تہِ ویب سائٹ چھی آسان کافی ہوشیار چیزن ہند پتہ لگاونَس خٲطرٕ \"www\" بغیر۔ یہِ چھی خودکار طور تُمِی پَلتھ دِوان، یِتھ بنگلورُک تربیت یافتہ آٹو رکشا ڈرائیور یُس آسان بالکل جانان کَتھ تُم جاناو خٲطرٕ آسان اگر تُم صرف مبہم طور گُنگ کریو۔ تو، \"www\" اِستعمال کرُن چھُ کینہہ یِتھ اِستعمال کرُن فلاپی ڈسک - پرانی یاد، شاید، مگر یقینی طور ضروری نہِ۔ حقیقتس منز، زیٛادٕ تر جدید ویب ڈویلپر تمی بَتاون تُم اَکھ ویب سائٹ سِیٹ اپس منز غیر ضروری پیچیدگی شامل کریو تہِ تمی شاید چھُو تمس پؠٹھ تُمِی دَلدلاوان اگر تُم اَتھ رکھنس پؠٹھ اصرار کریو۔", "normalised": "آجکَل، زیٖٹھَر براوٗزرس تہَ ویٚبساٹَس چَھن سِمارٹ اینَف ٹو فِیگَر تھِنگس اَوٹ وَیِسوؤتھ \"ڈَبلیو-ڈَبلیو-ڈَبلیو\"۔ تِم چَھن آٹومیٖٹِکَلِی ریٖ ڈایرِکٹ کَرَن تُہِ، یُس تَراہ اے ویَل ٹریٖنَڈ آٹورِکشاہ ڈراییور اِن بینٛگلور یِہ یِہ جانَن ایکسیٖکٹلی وییٖیر تُہِ وَنَچِیو گَچُن ایٖوَن اِف تُہِ جَسَت مَمَبِل ویَگیُیلی۔ سو، اِیُزِنگ \"ڈَبلیو-ڈَبلیو-ڈَبلیو\" چُھہِ کُنہِ تَرِیح سٹِل اِیُزِنگ اے فلوپی ڈِسک – نوسٹَیَلٛجِک، میٖبِی، بَٹ ڈیفینِٹلی ناٹ نیسِسِری۔ اِن فیکٹ، زیٖٹھَر موٗڈَرن ویٚب ڈیویٖلاپرز ویِل ٹیل یوٗ یَیت اِیُزِنگ \"ڈَبلیو-ڈَبلیو-ڈَبلیو\" ایڈس اَن نیسِسِری کوٗمپلیکَسِٹی ٹو یور ویٚبساٹ سیٖٹ اَپ، ایَنڈ دے ویِل لایِکلی رول دیٖر آییٖز ایٹ یوٗ اِف یوٗ اِنسِسَٹ آن کیٖپِنگ اِٹ۔"}
{"unnormalised": "یہِ سمجھو یِتھ: \"www\" اِستعمال کرُن چھُ کینہہ یِتھ پورٕ ساڑی پہِنُن گُوا ساحل پارٹی پؠٹھ۔ یقیناً، تُم *سَکو*، مگر سبہن چھیو حیران یِتی بٲری۔ یہِ چھُ نہِ فطری طور غلط، مگر یہِ چھُ یقینی طور غلط جگہ تہِ تُم چھُو کینہہ پرانا وِچھاوٕن بناوان۔ زیٛادٕ تر سائٹن چھِی اِن دِنن منز اَتھ لازِم نہِ تہِ خودکار طور پَلتھ دِوان۔ تو وَن تُم ٹایپ کریو 'google.com' بجای 'www.google.com'، یہِ چھُ پَردَس پؠٹھ کینہہ جادُو کران۔", "normalised": "تَہِ کَرِو اَمِس سُوٚچ اَمِی تَراہ: اِیُزِنگ \"ڈَبلیو-ڈَبلیو-ڈَبلیو\" چُھہِ کُنہِ تَرِیح ویریٖنگ اے فل ساری ٹو اے گووا بیچ پارٹی۔ شُوٗر، تُہِ *کَین*، بَٹ ایٖوری وَن ویِل وَنڈَر واہِی۔ اِٹٕس ناٹ اِنہیٖرِیَنٹلی *رونٛگ،* بَٹ اِٹٕس ڈیفینِٹلی آوٗٹ آوٗٹ اَف پلیٖس ایَنڈ میٖکس یوٗ لوک اے بِٹ۔۔۔ڈیٖٹِیڈ۔ زیٖٹھَر ساییٖٹَس دیٖز دیٖز ڈانٹ رِکواٛر اِٹ اینٛڈ آٹوریٖ ڈایرِکٹ۔ سو وین یوٗ ٹایِیپ اِن 'گوگل ڈاٹ کوم' اِنسیٹیڈ اَف 'ڈَبلیو-ڈَبلیو-ڈَبلیو ڈاٹ گوگل ڈاٹ کوم'، اِٹٕس ڈویٖنگ سم میٖجِک اِن دی بیک گراوٗنڈ۔"}
{"unnormalised": "تو، اگلی بار وَن تُم چھُو کِسی ویب سائٹُک پتہ ٹایپ کران، مَحسوس کرو \"www\" یُو چھَٹاو۔ تُمِی اُنگلَن (تہِ مِیرا انٹرنیٹ تاریخُک احساس) چھیو تمی شکر گُزار تُمس منز۔ اگر تُم کِسی پرانی ویب سائٹس پَلتھ نہِ چِھو یِتان یُس کَسی پَدمِتھ ڈیزائن کُرتھ یُس اَج ویہِ سمجھان نیٹ سکیپ نیوگیٹر چھُ شَہَرُک سب تُفان، ییمس صورتس منز، شاید صرف تس منز ہَنسیُو \"www\" سٲتھ۔ تُم چھُو جانان، پرانی یادو خٲطرٕ۔", "normalised": "سو، نَکَسَت ٹایِیِم یوٗ آر ٹایِیپِنگ اِن اے ویٚبساٹ اِیڈریس، فیٖل فریٖ ٹو ڈِچ دا \"ڈَبلیو-ڈَبلیو-ڈَبلیو\"۔ یور فِنگرز (اینڈ مایِی سینس اَف اِنٹرنیَٹ ہسٹری) ویِل تھینک یوٗ۔ اَنلیس یور ویٖزِٹِنگ سم اینشِیَنٹ ویٚبساٹ ڈیٖزاییِنڈ بایی سم ون ہوٗ سٹِل تھِنکٕس نَیٖٹ اِسکیٖپ ناویٖگیٖٹر اِز دا ہاٹسٹ براوٗزَر اِن ٹاوٗن، اِن دیٖٹ کیٖس، میٖبِی جَسَت ہیُوٗمَر دَم وِد دا \"ڈَبلیو-ڈَبلیو-ڈَبلیو\"۔ یوٗ نُوو، فار اوٗلڈ ٹایِیِمز سیٖک۔"}
