{"unnormalised": "اچھا، تہِ کُنہِ پُچھ یِمَن سارے اِنٹرنیٹ ٹرمز ہُنُد مطلب چُھ کیا، ہے نا؟ مِثالے طور، \"IP ایڈریس\" کیا چھِی یِہِی؟ بنیٲدی طور پَے، یِم چُھ تمہِی گَرٕچ ایڈریس وَنِی، مگر تیمِس چھِی تمہِرِ گُنَھ تمہِچ کمپیوٹر آن لائن خٲطرٕ. ہَر ڈیوائس یِم اِنٹرنیٹ سٟتؠ منسلک چُھ - تہِیچ فون، تہِیچ لیپ ٹاپ، حتٰی تمہِیچ سمارٹ فرِج ھی - چھِی اَکھ منفرد IP ایڈریس. یِم چھِی وَنُن ویب سائٹس تٔم کیا پَکان ڈیٹا تَہ دِیژھنہ یِتی چھِ تَہی پَکان طَلَب کَرُن. یِم چُھ وَنُن یِم پَتا یِتِی چھِی \"return address\" اَکھ لِکْھتھ پٮ۪ٹھ؛ تَمِه دُن دُہ ویب سائٹ نا زانہِ تٔم کَتھ چُھ. مےٚنۍ چھِی گَنَھ گَنَھ بَدَلان؛ یِم کرُھ مےٚ آخری جانٛچ 192.168.1.104 پٮ۪ٹھ.", "normalised": "اچھا، تو کینہہ سوال کرکھ کہ یہِ سٲری اِنٹرنیٹ اصطلاح چھِی کیا مطلب، ٹھیک ہے؟ مثال کے طور پر، آی پی پتہ کٔیا چھُ یہِ اصل مَنٛز؟ بنیادی طور پر، یہِ چھُ تُمہندِ گٔرس پَتہ، مگر تُمہندِس کَمپیوٗٹرس خٲطرٕ آن لائن۔ ہر وُہ چیز یُس اِنٹرنیٹَس سٟتؠ جُڑِتھ آسِہِ - تُمہندُ فون، تُمہنٛدُ لیپ ٹاپ، حَتّٰی کہ تُمہنٛدُ سمارٹ فریج - چھُس اَکھ مُنفَرِد آی پی پتہ آسَن۔ یہِ چھُ وُہ طریق یُس ویب سائٹَن ہُنٛد ناو چھُ زانان کَتھہ وُہ ڈیٹا تُمہَس دِیوُن چھُ یَتھ خٲطرٕ تُہیٚہ چھُ سوال کَران۔ یہِ زانَن زَن اَکھ خطَس پؠٹھ واپسی ہُنٛد پتہ؛ بِغیر تمِس، ویب سائٹَن ووُنُ نا زانِتھ کَتھہ تُہیٚہ چھُ۔ میٲن چھُ کَدھی کَدھی بدلَن؛ آخیر پؠٹھ یہِ چیکھ کٔرُکھ اَکھ سۄ دۄن سۄہ تریۅہ دۄہ دُتھ دۄہ اَکھ سۄ چَتُر۔"}
{"unnormalised": "اَتے باسان چُھ \"بینڈوڈتھ\". یہِ چُھ بَنیٲدی طور پَے یِتھ چُھ ڈیٹا دَوُن پَرٕ گِژھھن اَکھ مُقَرَر کَتھ وَقْتَن مَنٛز. یِم چُھ وَنُن اَکھ پَنِی نال وانگٔے. اَکھ مُٹ نال (زیادٕ بینڈوڈتھ) یِم یِتِھ چُھ زیٛادٕ پَنِی (ڈیٹا) دَون گَژھِتھ اَکِس وَقْتَس مَنٛز. اَگر تَہی پَکان چھِ زیادٕ HD ویڈیوز سٹریم کَرُن یا لارج فایلس ڈاؤنلوڈ کَرُن، تَہی پَکان چھِی زیادٕ بینڈوڈتھ اِستعمال کَرُن. تٔم چھِی یِی زانان تہِیچ اِنٹرنیٹ گَژھِتھ سُست اَگر ہَر کوئی تَیچ گَرٕچ اَکھ کَرُتھ آن لائن اَکھِس وَقْتَس مَنٛز، خَصوصاً ایئرٹیل براڈبینڈ یِم کَرَن بَعض اَوقٲت بینڈوڈتھ تھراٹل دوران عروجَس ساعاتَن. اَکھ بٕہتَر سپیڈ ٹیسٹ چھِی speedtest.net اَگر تَہی چَو وَنُن تہِیچ جانٚچ کَرُن.", "normalised": "تے پتہ چھُ بؠنڈ وَدتھ۔ یہِ چھُ بنیادی طور پر کہ کِتھنہ ڈیٹا منتقل کٔرِتھ یکن مُقَرَر وَقتَس مَنٛز۔ یہِ زانَن زَن اَکھ پانی ہُنٛد پائپ۔ اَکھ بوٚڈ پائپ (زِیادٕ بؠنڈ وَدتھ) یَعنی زِیادٕ پانی (ڈیٹا) گژھَن وُنِتھ یک دَفہٕ۔ اگر تُہیٚہ چھُیو زِیادٕ اؠچ-ڈی ویڈیو چلاوان یآ زِیادٕ فاؠل ڈاوٗن لوڈ کَران، تُہیٚہ چھُیو زِیادٕ بؠنڈ وَدتھ استِمال کَران۔ یَتھ خٲطرٕ تُمہنٛدُ اِنٹرنیٹ ہکہ سُست گٔژھَن اگر سٔبؠے کٔشیٖر تہندِ خاندانس مَنٛز آسَن آن لائن اَکھ وخت، خاص طور ایرٹیل بروڈبینڈ سٟتؠ یُس کَدھی کَدھی بؠنڈ وَدتھ کَم کرِ تَکَمُلن وَقتَن دوران۔ اَکھ نیٖک سپیڈ ٹیسٹ چھُ سپیڈ ٹیسٹ ڈاٹ نیٹ اگر تُہیٚہ چہو پننہ چیکھ کرُن۔"}
{"unnormalised": "آخِرس پٮ۪ٹھ، \"کوکی\" نا چھِی یِی زانان پرلے-جی یِم چھِی تَہی چٲییَس مَنٛز ڈُنک کَرُن. اِنٹرنیٹ ٹرمز مَنٛز، اَکھ کوکی چھِی اَکھ لۄکْچِھ حصِھ ڈیٹا یِم چھِی اَکھ ویب سائٹ سٹور کَرُن تہِیچ کمپیوٹرَس پٮ۪ٹھ. یِم چھِی اِستِمال کَرُن چیز یٲد تھَوُن تَہِی بٲرِس مَنٛز، وانگٔے تہِیچ لاگ اِن معلومٲت، ترجیحات، یا کیا شے تَہ کٔرِتھ زٲید تہِیچ کارٹَس مَنٛز. کُنہِ لُکھ چھِی فَکران رازداری بٲرِس مَنٛز کوکیز سٟتؠ، اَتے چھِی وانگٔے VPNs مدد کَرن خٲطرٕ تِمتھ. یِم سمجھنہ بنیادی اصطلاحات چُھ حَقِیقَتَس مَنٛز مدد کَرُن تَہی اِنٹرنیٹ زیادٕ حِفاظَتی تہ تیزِی سٟتؠ نيويگيت کَرُن!", "normalised": "آخیر پؠٹھ، کوکی ہُنٛد مطلب نا پارلے-جی آسَن یُس تُہیٚہ چاےِ مَنٛز بُڑیو۔ انٹرنیٹ اصطلاحس مَنٛز، کوکی چھُ ڈیٹا ہُنٛد اَکھ لۄکُٹ حِصہٕ یُس اَکھ ویب سائٹ تُمنٛدِس کَمپیوٗٹرَس پؠٹھ سٹور کرِ۔ یہِ چھُ وُہ چیزی زانَن خٲطرٕ استِمال کَران تُمہندس بارے مَنٛز، زَن تُمہندِ لاگ اِن معلوماتھ، ترجیحات، یآ وُہ چیزی یِم تُہیٚہ چھُیو کؠش مَنٛز جمع کٔرمتھ۔ کُنہِ لوٗکھ پریشان چھُی رازداری خٲطرٕ کوکیز سٟتؠ، تہ پتہ چھِ وِ-پی-اؠن-س یَموٗ سٟتؠ مدد ملِتھ چھِ۔ یہِ بُنیادی اصطلاح سمجھَن کٔریتھ تُہیٚہ مدد اِنٹرنیٹس مَنٛز زیٛادٕ محفوظ تہٕ مُوْثِر اندازَس مَنٛز چَلوُن خٲطرٕ!"}
