{"unnormalised": "ای میلَس منز چھُ \"CC\" یُس آسان، تہٕ یہِ چھُ \"BCC\" کھوتہٕ کِیا فرق؟", "normalised": "ای میلَس منٛز C-C چھُ اصلَس منٛز کیاہ مطلب، تہٕ یہِ چھُ B-C-C کھوتہٕ کیٛا فرق؟"}
{"unnormalised": "اَچھو، ییہِ واتھا \"CC\" تہٕ \"BCC\" ای میل کَمیونِکیشنَس منز۔ \"CC\" آسہِ \"کاربَن کاپی\" خٲطرٕ۔ ییٚلہ تۄہی CC کرو کُنہِ شخصس اؠمؠلَس پؠٹھ، تۄہی چھُ اصلَس منز تمِس بھیجَن اؠمؠلَس ہٕنٛز کاپی، تہٕ باقٕی تَمام لوگ یِم لَبن اؠمؠل (یِمَن منز \"ٹو\" فِیٖلڈ تہٕ دِیگر \"CC\" کَرنہٕ آمٕتہٕ وصول کَرن وول شٲمل چھِ) وؠچھِتھ ہیکَن زِ یہِ شخص شٲمل اوس۔ تصور کَرِو اَکھ کاربَن کاپی بَناوُن اَکھ دَستاوِیزَس ہُیو بَکسَس منز - ہر اَکھ زانَتھ زِ کَمس آسی گٔژھٕتھ کاپی۔ یہِ چھُ عام طور اِستِمال یِوان کَرنہٕ ییٚلہ تۄہی چھیُو چاہان زِ کُنہِ شخصس اوس سُہ زانِتھ اِس مُکالمَس، مگر سُہ نَے چھُ ضَروری طور پرائمری وصول کَرن وول یا ضَرورتھ یَمہٕ کُنہِ عَمَل کَرنہٕ خٲطرٕ۔ مِثال: کَرو CC تُمِس پراجیکٹ لیڈ، مسٹر شرما، ییٚلہ تۄہی کَرو اؠمؠل ڈیولپمَنٹ ٹیمَس۔", "normalised": "ٹھیک، باسان چھُ سی-سی تہٕ بی-سی-سی کرٛن ای میل مواصلاتس منٛز آسان۔ سی-سی چھُ کاربن کاپی ہُنٛد مخفف۔ ییلہٕ تُہیہ سی-سی کریو کُنہِ کُس ای میلَس منٛز، تُہیہ چھُوت دراصل تیمَس ای میٖلچ اَکھ نقل روان کران، تہٕ باقی تَمام یِمَن یہِ ای میل واتان، یمن منٛز \"تو\" فیلڈَس منٛز شٲمل تہٕ باقی سی-سی وصول کنن وٲلؠ، دِکہِ سکتھ زِ یہِ شَخص چھُ شٲمل۔ یَتھ سمجھیو اَکھ کاربن کاپی بناون وٲلِس دستاویزس پؠٹھ پرٛانے ویلے منٛز، ہر کُنہِ چھُ معلوم کہِس بییہِ ملؠ اَکھ کاپی۔ یہِ چھُ عام طور اِستِمال گَژھان ییلہٕ تُہیہِ چَھو کُنِس مواصلاتس ہُنٛد علم دِوان، مگر یہِ ضروٗری نہ چھُ زِ تیمہِ آسہِ بنیٲدی وصول کنن وٲلؠ یا عمل کرنہٕ خٲطرٕ ضروٗری۔ مثال: پروجیکٹ لیٖڈ، مسٹر شرما صٲحِبَن، سی-سی کرن ییلہٕ ڈیولپمنٹ ٹیمَس ای میل کریو۔"}
{"unnormalised": "ہُنٛد، \"BCC\" چھُ کَم اِستِمال \"بلائنڈ کاربَن کاپی\" خٲطرٕ۔ اہم فرق یَتھ منز چھُ یِی زِ ییٚلہ تۄہی کرو BCC کُنہِ شخصس، تِمِس ہُنٛد اؠمؠل ایڈرَس چھُ پوشیدہ تَمام دِیگر وصول کَرن وولَن کھوتہٕ۔ کُنہِ تہٕ نہٕ، سواے بھیجَن وولس تہٕ BCC کَرنہٕ آمُت شخصس، زانَتھ زِ تِمِس لَبٕنُتھ کاپی۔ یہِ چھُ مفید پرائیوسی برقرار تھووُن خٲطرٕ، خاص کر ییٚلہ تۄہی کَرو اؠمؠل بٔڑِس جَماعَتَس یا ییٚلہ تۄہی چھیُو چاہان زِ احتیاط سٟتؠ شٲمل کَرُن کُنہِ شخصس مُکالمَس منز تِمِس ضَروری طور شٲمل گٔژھنہٕ بغیر۔ تصور کَرِو بھیجَن اَکھ ویڈنگ اِنوِٹیشن 200 مہمانَن تام ییٚلہ دٔیو تَمام اؠمؠل ایڈرَس BCC منز بجاے CC ترٕکہ اؠمؠل ایڈرَس پوشیدہ رٲکھنہٕ خٲطرٕ۔", "normalised": "اب، بی-سی-سی چھُ بلائنڈ کاربن کاپی ہُنٛد اَصل۔ اہم فرق یہِ چھُ یَتھ کُنِس تُہیہ بی-سی-سی کریو، تیمچ ای میل پتہ باقی تَمام وصول کنن وٲلو کھوتہٕ چُھپاوَن یوان۔ کُنہِ نیٖز، سوائے رَوان کَرن وولس تہٕ بی-سی-سی کَرن وولس، چھُ نہٕ معلوم زِ تیمَس ملؠ اَکھ کاپی۔ یہِ چھُ راز داری قٲیم تھَوُن خٲطرٕ مُفیٖد، خاص طور پٲنٹھٕ ییلہٕ تُہیہِ بڑؠن گروپَن ای میل کریو یا ییلہٕ تُہیہِ چَھو کُنِس احتیاط سٟتؠ شٲمل کرُن مواصلاتس منٛز بغیر تیمہِ دائرہٕ طور شٲمل گژھَن۔ تصور کریو زِ تُہیہِ چَھو شٲدیچ دَعوت دوٚن سَے مہمانَن روان کران ییلہٕ تُہیہِ تَمام ای میل پتہ بی-سی-سی منٛز بَدلِ سی-سی منٛز تھَوون تَہِ زَن یِتھَس ای میل پتہ راز تھَوُن خٲطرٕ۔"}
{"unnormalised": "مختصرس منز، اِستِمال کَرِو CC ییٚلہ شفافیت ضَروری آسہِ تہٕ تۄہی چھیُو چاہان زِ تَمام لوگ زانَن زِ کُس چھُ لُوفَس منز۔ اِستِمال کَرِو BCC ییٚلہ تۄہی ضَرورتھ آسہِ کُنہِ شخصَس ہٕنٛز پرائیوسی مُحافِظ کَرنہٕ یا ییٚلہ تۄہی چھیُو چاہان شٲمل کَرُن کُنہِ شخصس باقٕی وصول کَرن وولَن مُتنبِہ کَرنہٕ بغیر۔ اُمید وار چھُ زِ یہِ کَروَتھ صاف! مےٚ دِیٚو اِطِلاع اَگر تۄہی چھِیٔو دِیگر سُۄال، بیٹا ٹیسٹر 22۔", "normalised": "مختصرَس منٛز، سی-سی اِستِمال کریو ییلہٕ شفافیت ضروٗری آسہِ تہٕ تُہیہِ چَھو ہر اَکھ شَخص دَساوُن کیاہ کیاہ شٲمل چھُ۔ بی-سی-سی اِستِمال کریو ییلہٕ تُہیہِ ضروٗرت آسہِ کُنِکس راز داری ہِفاظَتھ کرنہٕ خٲطرٕ یا ییلہٕ تُہیہِ چَھو کُنِس شٲمل کرُن بغیر باقی وصول کنن وٲلو ہوشیار کرنہٕ۔ اُمید چھُ زِ یِمَن چیزَن ہُنٛد رُۅشُن دِکھنوِس آسہِ۔ اگر تُہیہِ کُنہِ مزید سوال آسُن، میٖزبان ٹیسٹر بائی ژو۔"}
