{"unnormalised": "ٹھیک گٲیَز، تہَ کُسہِ ؤچھنا میٲو اِنٹرنیٹ اصطلاحَن ہٕندِس بارَس مَنٛز قریٖبن، یِمہٕ لَفظ تہٕ آنلاین زبٲنی چُھہُ کیاہ؟ ایماندار، یہِ گَژھَن چھُکَسِی وِچھیٖت کَرُن شروٗعَس مَنٛز۔ میٖون یاد چھُ، ییٖلہِ میٲو شروٗع کَرُن سَنجیدٕگی سٟتؠ اِنٹرنیٹ اِستِمال کَرُن، میٲو رَٹٕھتھ گُوگٕل کَرُن چِھہُ چیزَن تام یُتھ: \"LOL چھُ کیاہ مَعنے دار؟\" یہِ آو شٲرمیٖن بٔنیتھ!", "normalised": "ٹھیک ہے دوستو، تو کُنہَسِی پُرسِتھَس مِیٚہ کیٚنٛہ انٹرنیٹ اصطلاحاتَن مُتعلِق حالیَہ وَقتاَن دٔرِمِیان، یَتھ کِیٚا چھُ یِمَن تمام اختصاراتَن تہٕ آن لائن ژٔھٹُکی زبانَن ہُنٛد معامُل؟ سَتھ چھُ، یہِ آسِتھکَن پٔہلیہِ سٔخت مغٲز دَوَیوِتھ بَنٲوِتھ۔ میٖہ چھُ یاد ییٚلہٕ میٖہ دَر اصل انٹرنیٹ اِستِمال کَرنَس شُروٗع کٔر، میٖہ کٔرَے مُسلسل گوٗگل چیزَن یَتھِ کِیٚا \"ایٛل-اُو-ایٛل ہُنٛد مطلب چھُ کِیٚا؟\" یہِ اوس شَرمناکو!"}
{"unnormalised": "اَصٕل پٲٹھؠ، یِم اصطلاحَن چُھہِ شٲرٹ کَٹس۔ یِمَن پأڈِس وِچارا اِنٹرنیٹ رٲبطہِ خٲطِر شٲرٹ ہٲتھَس تام۔ توُہیہِ وَچھیوَ زَبان یُتھ \"BRB\" (فَوراً بَرگَشِتھ)، \"TTYL\" (بِہِوَ تھَوَس سٟتؠ) تہٕ \"IDK\" (مہٕ چھُ نہٕ معلوٗم) دٕرَس ویٖلہِس مَنٛز۔ یِم چُھہِ خاص طور پٲٹھؠ چیٖٹَس تہٕ تَبصِرہِ حصَن مَنٛز عام، جاگَہَن یِیٖتھ لۄگ ؤقتَس مَنٛز رؠٹُن چاہان۔ یہِ چھُ یُتھ ٹیکسٹِنگ زبٲنَس پأڈِس، مَگر ساروٕے اِنٹرنیٹ خٲطِر۔", "normalised": "بُنیاٖدی طور پَہ، یہِ اصطلاحات چھِن اَسانِیَن۔ تِمَن آن لائن رابطَس خٲطرٕ شارٹ ہینڈ واتَن۔ توٗہِی چھُو چِیزَن یَتھِ کِیٚا \"بیٖ-آر-بیٖ\" (فوریہِ بَیاکھ بَر)، \"ٹیٖ-ٹیٖ-وائیٖ-ایٛل\" (توٗہِی لَگن بَعید زٔن گَپ کَرنُک)، تہٕ \"آئیٖ-ڈیٖ-کےٖ\" (میٖہ نَی چُھ پَتا) ساروِی وَقت آسُن وُچھان۔ یہِ چھِن خاص کَر چیٹس تہٕ کامنٹس سَکشنَس منٛز عام، جایَن یَتھِ کِیٚا لوٗگ چھِن تیزی سٟتِی لِکھُن خواہاں۔ یہِ چھُ کُنہِ پَکان ٹیکسٹن ہُنٛد ژھٔٹُکی زبان، مگر ساروِی انٹرنیٹس خٲطرٕ۔"}
{"unnormalised": "تَمہٕ توُہیہِ ہَوَن چھُ وٕچھُن زیٛادٕ تکنیکی چیزَن۔ \"IP ایڈریس\" چھُ یُتھ توُہیہِ نٔمِس کَمپیوٹرٕچ ڈیجیٹَل پَتا۔ \"بینڈوِتھ\" چھُ یَتھ زیٛادٕ ڈیٹا سٕتہٕ وٲپاس دِیُتھ گَژھُن اَکِس مَنا – بَڑھان خٲطِر وَنُک چھُہِ ضروٗری بٔغیر بَفَرِنَشَن! تہٕ \"URL\" چھُ صِرف ویب ایڈریس۔ توُہیہِ زِیادٕ تر وٕچھتھ یَمِس توُہیہِ بَراوِسِرَس خٲطِر، یہِ چھُ یَمِس \"www.\" یا \"https://\" سٟتؠ شروٗع کَرن۔ https سٕنٛدِس مُتَلِق، یَمِس \"s\" تہٕ چھُ مُهِم خٲطِر مَحفوٗظ رٲبطہِ۔", "normalised": "تَہ پَتَہ چھُک توٗہِی یَتھِ کھۄتہٕ ذیادٕ تکنیکی چیزَن حٲصل کَرَن۔ \"آئیٖ-پیٖ ایٛڈریس\" چھُ توٗہِی ہٕندِس کمپیوٹرَس ہُنٛد ڈیجیٹَل اَیڈریس واتُن۔ \"بینڈ وڈتھ\" چھُ یَتھِی کِیٚا کَتھِی ڈَیٹا ایک ساتھ مُنتَقِل کٔرِتھ ہیکہِ – بہَتھ ضروٗری بَفَر کَرنہِ بَغٲیِر ویڈیوز سٹریم کَرنہِ خٲطرٕ! تہٕ \"یوٗ-آر-ایٛل\" چھُ بُس ویب اَیڈریس۔ توٗہِی ہیکیو عَموٗمَن یہِ توٗہِی ہٕندِس براؤزَرَس ہٕندِس سٔردٲرَس پؠٹھ دَریافت کٔرِتھ؛ یہِ چھُ سُو یُس \"ڈَبَل یُوٗ ڈَبَل یُوٗ ڈَبَل یُوٗ ڈاٹ\" یا \"ایچ-ٹیٖ-ٹیٖ-پیٖ-ایَس کالَن ڈَبَل سلیش\" سٟتِی شُروٗع گَژھَن۔ ایچ-ٹیٖ-ٹیٖ-پیٖ-ایَس سُنٲوِتھ، سُو \"ایَس\" چھُکَن حِفاظتی رابطَن خٲطرٕ تہِی ضروٗری۔"}
{"unnormalised": "تہٕ تَمہِ سٟتؠ چُھہِ وہِ تٔهٕ کَھسہِ یُتھ صِرف آنلاین خِدمتنَس یِیٖتھ آس پاس۔ توُہیہِ وٕچھتھ \"DM\" ڈائریکٹ میَسجز خٲطِر انسٹا گرامَس یا X مَنٛز یا \"PM\" خِصوٗصی پیغامَن خٲطِر بِیہِ پلیٹ فَرمَن پؠٹھ۔ 'API' آوَس فینسی سُنَن، مَگر عَموٗمَن رَوابَط سٕنٛدِس حَوالے سٟتؠ بِیهِ بُنیادٕن یا ایپلی کیشنز سٟتؠ ۔ اَگر توُہیہِ ہیو گیمٕر، توُہیہِ شٲیَد سُنٔو \"پِنگ\" ضَرَور پھیٖکنہٕ، یُس چھُ توُہیہِ رٲبطہِ ذِمہ دارٔو سُنٛدِس پیمٲئش کَرُن۔", "normalised": "تہٕ تَہ پَتَہ چھِن سُو مخففات تہٕ مختصر شکلہٕ خٲص طور پَہ آن لائن خِدماژ مُتلِق۔ توٗہِی کٔریو اِنسٹا یا ایکس پؠٹھ ڈایریکٹ پیغامَس خٲطرٕ 'ڈیٖ-ایٛم' یَس آسُن وُچھَن، یا باقٕی پلیٹ فارمَس پؠٹھ خانگی پیغامَس خٲطرٕ 'پیٖ-ایٛم' یَس۔ 'ایٖ-پیٖ-آئیٖ' چھُ شٲن واتُن، مگر یہِ چھُ عام طور پَہ باقٕی پروگرامَس یا ایپسَس تام اَکھ کَنیکٹر واتُن۔ اگر توٗہِی چھُو اَکھ گیٖمَر، توٗہِی کٔریو شاید 'پِنگ' بہَتھ واریہہ آسُن سُنٲوِتھ، یُس چھُ توٗہِی ہٕندِس رابطَس جواب دِہیَن ہُنٛد اندازٕ سٔنژراوَنُک اَکھ پیٲماٲن واتُن۔"}
{"unnormalised": "اِیماندار پٲٹھؠ، تَعلُم حٲصِل کَرنَس چھُ زیٛادٕ اَسوٗل وٕچھُن یِمَن دۄرَس مَنٛز تہٕ دِیُن تَلاش یِمَن یِیٖتھ وٕچھَن چھُ اَگر توُہیہِ یِقین نا وٕڇیو۔ یِمَن آسَن زیٛادٕ سائیٹ تَہم تہٕ لُغَت لؠکھنہٕ یِمہِ وقف چھُ اِنٹرنیٹ تَل إستِمال ہٕندِس خٲطِر۔ خَطرَس مَت خَیرٕ کَرن! سَروے آوے نو آموز زٕ سَتھ آسَن۔ اَبہُ توُہیہِ، میٕ خٲطِر وِدا کٔرہٕ توُہیہِ میٕ گَژھٕن چھُ اے ایف کے (کی بورڈ سٕنٛدِس دوٗر)۔ ٹاٹا!", "normalised": "سَتھ چھُ، یاد کَرنہٕ ہُنٛد سَب کھۄتہٕ بوٚڈ طریقہٕ چھُ بِہِشْتَ کَش مَنٛز تِمَن دَر وُچھُن تہٕ ییٚلہٕ توٗہِی یقِینی نَے آسُوُن توٗہِی تِمَن ڈھوٗنڈُن۔ یَتھِ چھِن آن لائن ژھٔٹُکی زبانَس خٲطرٕ وقفہٕ شُدٕ وِب سایٹس تہٕ لُغات۔ پُرسَن تہٕ ڈَرَنہٕ نَے! ہَر اَکھ اوس کُنہِ ناؤشیٖکھُو۔ وَن دِیو مِیٚہ چھُکَن پَتہٕ میٖہ گَژھِکھو اےٖ-ایَف-کےٖ (کیٖبوٗرڈَس پیٚٹھ بٔعید)۔ ٹا-ٹا!"}
