{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ, LaTeX ਬਾਰੇ ਇਹ ਗੱਲਬਾਤ ਚੱਲ ਰਹੀ ਹੈ, ਠੀਕ ਹੈ? ਜਾਪਦਾ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ ਰੋਹਨ, ਜੋ ਸੋਚਦਾ ਹੈ ਕਿ ਕੈਲਕੂਲਸ ਕੋਈ ਵਧੀਆ ਕੌਫੀ ਡਰਿੰਕ ਹੈ, ਉਹ ਵੀ ਅਚਾਨਕ ਇਸ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਉਦੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਜਦੋਂ ਉਸਨੇ ਇੰਸਟਾ 'ਤੇ ਕਿਸੇ ਨੂੰ ਇੱਕ ਸੰਪੂਰਨ ਟਾਈਪਸੈਟ ਸਮੀਕਰਨ ਪੋਸਟ ਕਰਦੇ ਦੇਖਿਆ - ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਉਸ ਕਿਸਮ ਦਾ ਜੋ ਕਿਸੇ ਪਾਠ-ਪੁਸਤਕ ਵਿੱਚ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਨਾ ਕਿ ਨੈਪਕਿਨ ਦੇ ਪਿੱਛੇ ਲਿਖਿਆ ਹੋਇਆ। ਪਤਾ ਲੱਗਾ, LaTeX ਹੀ ਗੁਪਤ ਚੀਜ਼ ਹੈ।", "normalised": "ਅੱਛਾ, ਤੇ, ਐੱਲ-ਏ-ਟੈਕਸ ਬਾਰੇ ਗੱਲਾਂ ਚੱਲ ਰਹੀਆਂ ਨੇ, ਠੀਕ ਐ? ਸੁਣਨ 'ਚ ਆਇਆ ਕਿ ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ ਰੋਹਨ ਵੀ, ਜਿਹੜਾ ਕੈਲਕੁਲਸ ਨੂੰ ਕੋਈ ਵਧੀਆ ਕੌਫੀ ਸਮਝਦਾ ਹੈ, ਅਚਾਨਕ ਇਸ ਬਾਰੇ ਹੀ ਗੱਲਾਂ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਉਦੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਜਦੋਂ ਉਸਨੇ ਆਈ-ਐੱਨ-ਐੱਸ-ਟੀ-ਏ 'ਤੇ ਕਿਸੇ ਨੂੰ ਬਿਲਕੁਲ ਸਹੀ ਢੰਗ ਨਾਲ ਟਾਈਪ ਕੀਤਾ ਸਮੀਕਰਨ ਪੋਸਟ ਕਰਦੇ ਦੇਖਿਆ - ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਉਹ ਕਿਸਮ ਜਿਹੜੀ ਕਿਸੇ ਪਾਠ ਪੁਸਤਕ ਵਿੱਚ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ, ਨਾ ਕਿ ਕਿਸੇ ਨੈਪਕਿਨ ਦੇ ਪਿਛਲੇ ਪਾਸੇ ਲਿਖੀ ਹੋਈ। ਪਤਾ ਲੱਗਾ, ਐੱਲ-ਏ-ਟੈਕਸ ਹੀ ਅਸਲੀ ਚੀਜ਼ ਹੈ।"}
{"unnormalised": "ਸਾਡੇ ਵਿੱਚੋਂ ਜਿਹੜੇ ਅਜੇ ਤੱਕ ਇਸ ਵਿੱਚ ਨਹੀਂ ਵੜੇ, LaTeX (\"ਲੇ-ਟੈਕ\" ਜਾਂ \"ਲਾਹ-ਟੈਕ\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਇਹ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸਨੂੰ ਪੁੱਛਦੇ ਹੋ - ਬਹਿਸ ਅਸਲ ਹੈ, ਦੋਸਤੋ!) ਅਸਲ ਵਿੱਚ ਇੱਕ ਟਾਈਪਸੈਟਿੰਗ ਸਿਸਟਮ ਹੈ। MS Word ਵਿੱਚ ਡਰੈਗ ਅਤੇ ਡ੍ਰੌਪ ਕਰਨਾ ਭੁੱਲ ਜਾਓ; LaTeX ਦੇ ਨਾਲ, ਤੁਸੀਂ ਮਾਰਕਅਪ ਟੈਗਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਦਸਤਾਵੇਜ਼ ਦੀ ਬਣਤਰ ਨੂੰ ਕੋਡ ਕਰ ਰਹੇ ਹੋ। HTML ਬਾਰੇ ਸੋਚੋ, ਪਰ ਉਹਨਾਂ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਜਿਹਨਾਂ ਨੂੰ ਪੇਸ਼ੇਵਰ ਤੌਰ 'ਤੇ ਸ਼ਾਨਦਾਰ ਦਿੱਖਣ ਦੀ ਲੋੜ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਗੁੰਝਲਦਾਰ ਗਣਿਤ ਨਾਲ ਨਜਿੱਠਣਾ ਹੋਵੇ।", "normalised": "ਸਾਡੇ ਵਿੱਚੋਂ ਜਿਹੜੇ ਅਜੇ ਤੱਕ ਇਸ ਚੱਕਰ ਵਿੱਚ ਨਹੀਂ ਫਸੇ, ਉਨ੍ਹਾਂ ਲਈ ਐੱਲ-ਏ-ਟੈਕਸ (ਜਿਸਨੂੰ \"ਲੇ-ਟੈਕ\" ਜਾਂ \"ਲਾਹ-ਟੈਕ\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਇਹ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸਨੂੰ ਪੁੱਛਦੇ ਹੋ - ਬਹਿਸ ਅਸਲੀ ਹੈ, ਦੋਸਤੋ!) ਅਸਲ ਵਿੱਚ ਇੱਕ ਟਾਈਪਸੈਟਿੰਗ ਸਿਸਟਮ ਹੈ। ਐੱਮ-ਐੱਸ ਵਰਡ ਵਿੱਚ ਡਰੈਗ ਅਤੇ ਡਰਾਪ ਕਰਨਾ ਭੁੱਲ ਜਾਓ; ਐੱਲ-ਏ-ਟੈਕਸ ਨਾਲ, ਤੁਸੀਂ ਮਾਰਕਅੱਪ ਟੈਗਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਦਸਤਾਵੇਜ਼ ਦੇ ਢਾਂਚੇ ਨੂੰ ਕੋਡ ਕਰ ਰਹੇ ਹੋ। ਐੱਚ-ਟੀ-ਐੱਮ-ਐੱਲ ਬਾਰੇ ਸੋਚੋ, ਪਰ ਉਹਨਾਂ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪੇਸ਼ੇਵਰ ਤੌਰ 'ਤੇ ਸ਼ਾਨਦਾਰ ਦਿੱਖ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਗੁੰਝਲਦਾਰ ਗਣਿਤ ਨਾਲ ਨਜਿੱਠਣਾ ਹੋਵੇ।"}
{"unnormalised": "ਹੁਣ, ਇਹ ਅਚਾਨਕ ਕ੍ਰੇਜ਼ ਕਿਉਂ? ਖੈਰ, ਜਾਪਦਾ ਹੈ, ਇਹ ਸਿਰਫ਼ ਸੁੰਦਰ ਦਿਖਣ ਬਾਰੇ ਨਹੀਂ ਹੈ। Reddit 'ਤੇ ਕੁਝ ਲੋਕਾਂ ਦੇ ਅਨੁਸਾਰ, LaTeX ਤੁਹਾਨੂੰ ਆਪਣੀ ਦਸਤਾਵੇਜ਼ ਦੀ ਤਰਕਪੂਰਨ ਬਣਤਰ ਬਾਰੇ ਸੋਚਣ ਲਈ ਮਜਬੂਰ ਕਰਦਾ ਹੈ *ਇਸ ਤੋਂ ਪਹਿਲਾਂ* ਕਿ ਤੁਸੀਂ ਸੁੰਦਰਤਾ ਬਾਰੇ ਚਿੰਤਾ ਕਰੋ। ਸਮਝ ਆਉਂਦੀ ਹੈ, ਹੈ ਨਾ? ਜਿਵੇਂ ਕਿ, 3 ਘੰਟਿਆਂ ਲਈ ਫੌਂਟਾਂ ਅਤੇ ਸਪੇਸਿੰਗ ਨਾਲ ਛੇੜਛਾੜ ਕਰਨ ਦੀ ਬਜਾਏ, ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਸਮੱਗਰੀ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰ ਰਹੇ ਹੋ। ਸਮਝਦਾਰੀ ਵਾਲਾ ਕਦਮ।", "normalised": "ਹੁਣ, ਅਚਾਨਕ ਇਹ ਕ੍ਰੇਜ਼ ਕਿਉਂ? ਖੈਰ, ਸੁਣਨ 'ਚ ਆਇਆ ਹੈ ਕਿ ਇਹ ਸਿਰਫ ਸੁੰਦਰ ਦਿਖਣ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ। ਰੈਡਿਟ 'ਤੇ ਕੁਝ ਲੋਕਾਂ ਦੇ ਅਨੁਸਾਰ, ਐੱਲ-ਏ-ਟੈਕਸ ਤੁਹਾਨੂੰ ਸੁਹਜ ਸ਼ਾਸਤਰ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਤੁਹਾਡੇ ਦਸਤਾਵੇਜ਼ ਦੇ ਤਰਕਪੂਰਨ ਢਾਂਚੇ ਬਾਰੇ ਸੋਚਣ ਲਈ ਮਜਬੂਰ ਕਰਦਾ ਹੈ। ਗੱਲ ਤਾਂ ਹੈ, ਹੈ ਨਾ? ਜਿਵੇਂ ਕਿ, ਤਿੰਨ ਘੰਟੇ ਫੌਂਟਾਂ ਅਤੇ ਸਪੇਸਿੰਗ ਨਾਲ ਛੇੜਛਾੜ ਕਰਨ ਦੀ ਬਜਾਏ, ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਸਮੱਗਰੀ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰ ਰਹੇ ਹੋ। ਸਮਝਦਾਰੀ ਵਾਲਾ ਕੰਮ।"}
{"unnormalised": "ਅਤੇ ਰੋਹਨ, ਰੱਬ ਉਸਨੂੰ ਬਰਕਤ ਦੇਵੇ, ਪਹਿਲਾਂ ਹੀ ਇਸ ਵਿੱਚ ਡੁੱਬਿਆ ਹੋਇਆ ਹੈ। ਉਹ `\\frac{1}{2}` ਵਰਗੇ ਕਮਾਂਡਾਂ ਨਾਲ ਜੂਝ ਰਿਹਾ ਹੈ ਤਾਂ ਜੋ ਅਜਿਹੇ ਅੰਸ਼ ਪ੍ਰਾਪਤ ਕੀਤੇ ਜਾ ਸਕਣ ਜੋ ਇਹ ਨਾ ਲੱਗਣ ਕਿ ਉਹ ਇੱਕ ਛੋਟੇ ਬੱਚੇ ਦੁਆਰਾ ਬਣਾਏ ਗਏ ਹਨ। ਮੈਂ ਉਸਨੂੰ ਲਗਭਗ 20 ਮਿੰਟ `\\int_{a}^{b} f(x) \\, dx` ਨੂੰ ਰੈਂਡਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਦੇਖਿਆ, ਕਿਸੇ ਇੰਟੈਗਰਲ ਚੀਜ਼ ਲਈ। ਮੈਨੂੰ ਤਾਂ ਇਹ ਕਿਸੇ ਹੋਰ ਗ੍ਰਹਿ 'ਤੇ ਲਿਖੀ ਲੱਗਦੀ ਹੈ।", "normalised": "ਅਤੇ ਰੋਹਨ, ਰੱਬ ਉਸਨੂੰ ਖੁਸ਼ ਰੱਖੇ, ਪਹਿਲਾਂ ਹੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਲੱਗਾ ਹੋਇਆ ਹੈ। ਉਹ \"ਬੈਕਸਲੈਸ਼ ਫ੍ਰੈਕ ਬ੍ਰੇਸ ਵਨ ਬ੍ਰੇਸ ਬ੍ਰੇਸ ਟੂ ਬ੍ਰੇਸ\" ਵਰਗੇ ਕਮਾਂਡਾਂ ਨਾਲ ਜੂਝ ਰਿਹਾ ਹੈ ਤਾਂ ਜੋ ਉਹ ਭਿੰਨਾਂ ਪ੍ਰਾਪਤ ਕਰ ਸਕੇ ਜੋ ਅਜਿਹੀਆਂ ਨਾ ਲੱਗਣ ਜਿਵੇਂ ਉਹ ਕਿਸੇ ਛੋਟੇ ਬੱਚੇ ਦੁਆਰਾ ਖਿੱਚੀਆਂ ਗਈਆਂ ਹੋਣ। ਮੈਂ ਉਸਨੂੰ ਲਗਭਗ ਵੀਹ ਮਿੰਟ \"ਬੈਕਸਲੈਸ਼ ਇੰਟ ਸਬ ਏ ਸੁਪਰ ਬੀ ਐੱਫ ਆਫ ਐਕਸ ਬੈਕਸਲੈਸ਼ ਡੀ ਐਕਸ\" ਨੂੰ ਰੈਂਡਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਦੇਖਿਆ, ਕਿਸੇ ਇੰਟੈਗਰਲ ਚੀਜ਼ ਲਈ। ਮੈਨੂੰ ਤਾਂ ਇਹ ਕਿਸੇ ਹੋਰ ਗ੍ਰਹਿ ਦੀ ਲਿਖਾਈ ਵਰਗਾ ਲੱਗਦਾ ਹੈ।"}
{"unnormalised": "ਪਰ ਇੱਥੇ ਅਸਲੀ ਗੱਲ ਇਹ ਹੈ: ਉਸਨੂੰ ਯਕੀਨ ਹੈ ਕਿ LaTeX ਕਿਸੇ ਤਰ੍ਹਾਂ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਉਸਦੇ ਇਮਤਿਹਾਨ ਦੇ ਅੰਕਾਂ ਵਿੱਚ ਸੁਧਾਰ ਕਰੇਗਾ। ਉਹ LaTeX ਐਡੀਟਰ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਆਪਣੇ ਅਸਾਈਨਮੈਂਟ ਕਰਨ ਅਤੇ ਇਸਨੂੰ 20/10/2024 ਨੂੰ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹੈ। ਉਸਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਪ੍ਰੋਫੈਸਰ ਇੰਨਾ ਪ੍ਰਭਾਵਿਤ ਹੋਵੇਗਾ ਕਿ ਉਹ ਉਸਨੂੰ ਆਪਣੇ ਆਪ ਹੀ ਇੱਕ ਗ੍ਰੇਡ (ਜਾਂ ਦੋ!) ਉੱਪਰ ਕਰ ਦੇਵੇਗਾ। ਕਿੰਨਾ ਆਸ਼ਾਵਾਦੀ ਹੈ!", "normalised": "ਪਰ ਇੱਥੇ ਅਸਲੀ ਗੱਲ ਇਹ ਹੈ: ਉਸਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਐੱਲ-ਏ-ਟੈਕਸ ਕਿਸੇ ਤਰ੍ਹਾਂ ਜਾਦੂਈ ਢੰਗ ਨਾਲ ਉਸਦੇ ਪ੍ਰੀਖਿਆ ਦੇ ਨੰਬਰਾਂ ਵਿੱਚ ਸੁਧਾਰ ਕਰੇਗਾ। ਉਹ ਐੱਲ-ਏ-ਟੈਕਸ ਐਡੀਟਰ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਆਪਣੀਆਂ ਅਸਾਈਨਮੈਂਟਾਂ ਕਰਨ ਅਤੇ ਇਸਨੂੰ 20 ਅਕਤੂਬਰ 2024 ਨੂੰ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹੈ। ਉਸਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਪ੍ਰੋਫੈਸਰ ਇੰਨਾ ਪ੍ਰਭਾਵਿਤ ਹੋਵੇਗਾ ਕਿ ਉਹ ਆਟੋਮੈਟਿਕ ਹੀ ਉਸਨੂੰ ਇੱਕ (ਜਾਂ ਦੋ!) ਗ੍ਰੇਡ ਉੱਪਰ ਕਰ ਦੇਵੇਗਾ। ਬਹੁਤ ਉਮੀਦ ਹੈ, ਹੈ ਨਾ?"}
{"unnormalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਸੋਚਿਆ ਕਿ LaTeX ਇੱਕ ਗੁਪਤ ਸਾਧਨ ਸੀ ਜੋ ਸਿਰਫ਼ ਲਾਇਬ੍ਰੇਰੀਆਂ ਵਿੱਚ ਬੰਦ PhD ਉਮੀਦਵਾਰਾਂ ਦੁਆਰਾ ਵਰਤਿਆ ਜਾਂਦਾ ਸੀ। ਪਰ ਹੁਣ, ਆਮ ਆਦਮੀ ਵੀ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਔਨਲਾਈਨ LaTeX ਐਡੀਟਰ, ਥੀਸਿਸ ਅਤੇ ਰਿਪੋਰਟਾਂ ਲਈ ਟੈਂਪਲੇਟ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਪੂਰੇ ਭਾਈਚਾਰੇ ਵੀ ਲੱਭ ਸਕਦੇ ਹੋ ਜੋ ਰੋਹਨ ਵਰਗੇ ਨਵੇਂ ਲੋਕਾਂ ਨੂੰ ਮੁਸ਼ਕਲ ਸਿੰਟੈਕਸ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਸਮਰਪਿਤ ਹਨ।", "normalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਸੋਚਿਆ ਸੀ ਕਿ ਐੱਲ-ਏ-ਟੈਕਸ ਕੋਈ ਅਜਿਹਾ ਅਸਪਸ਼ਟ ਟੂਲ ਹੈ ਜੋ ਸਿਰਫ ਲਾਇਬ੍ਰੇਰੀਆਂ ਵਿੱਚ ਬੰਦ ਪੀ-ਐੱਚ-ਡੀ ਉਮੀਦਵਾਰਾਂ ਦੁਆਰਾ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ। ਪਰ ਹੁਣ, ਆਮ ਆਦਮੀ ਵੀ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਰਹੇ ਹਨ। ਤੁਸੀਂ ਔਨਲਾਈਨ ਐੱਲ-ਏ-ਟੈਕਸ ਐਡੀਟਰ, ਥੀਸਿਸ ਅਤੇ ਰਿਪੋਰਟਾਂ ਲਈ ਟੈਂਪਲੇਟ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਰੋਹਨ ਵਰਗੇ ਨਵੇਂ ਲੋਕਾਂ ਨੂੰ ਮੁਸ਼ਕਲ ਸਿੰਟੈਕਸ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਸਮਰਪਿਤ ਪੂਰੇ ਭਾਈਚਾਰੇ ਵੀ ਲੱਭ ਸਕਦੇ ਹੋ।"}
{"unnormalised": "github 'ਤੇ ਵੀ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਹਨ। ਜਾਪਦਾ ਹੈ ਕਿ \\LaTeX ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇੱਕ ਰੈਜ਼ਿਊਮੇ ਬਣਾਉਣ ਅਤੇ ਉਹ ਨੌਕਰੀ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਲਈ ਪੈਕੇਜ ਹਨ। ਇਸ ਲਈ ਸਿਖਰ 'ਤੇ ਜਾਣ ਦਾ ਰਸਤਾ ਰੋਹਨ ਲਈ \\LaTeX ਜਾਪਦਾ ਹੈ।", "normalised": "ਜੀ-ਆਈ-ਟੀ-ਐੱਚ-ਯੂ-ਬੀ 'ਤੇ ਵੀ ਬਹੁਤ ਸਾਰਾ ਸਮਾਨ ਹੈ। ਸੁਣਨ 'ਚ ਆਇਆ ਕਿ ਐੱਲ-ਏ-ਟੈਕਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਰੈਜ਼ਿਊਮੇ ਬਣਾਉਣ ਅਤੇ ਉਹ ਨੌਕਰੀ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਲਈ ਪੈਕੇਜ ਹਨ। ਇਸ ਲਈ ਟੌਪ 'ਤੇ ਜਾਣ ਦਾ ਰਸਤਾ ਰੋਹਨ ਲਈ ਐੱਲ-ਏ-ਟੈਕਸ ਹੈ।"}
{"unnormalised": "ਇਸ ਲਈ, ਹਾਂ, LaTeX। ਇਹ ਹੁਣ ਸਿਰਫ਼ ਬੁੱਧੀਜੀਵੀਆਂ ਲਈ ਨਹੀਂ ਹੈ। ਇਹ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਇੱਕ ਚੀਜ਼ ਹੈ। ਸ਼ਾਇਦ ਮੈਨੂੰ ਇਸਨੂੰ ਅਜ਼ਮਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਤੋਂ ਬਾਅਦ ਮੈਂ ਇਹ ਪਤਾ ਲਗਾ ਲਵਾਂ ਕਿ `\\sum_{i=1}^{n} i^2 = \\frac{n(n+1)(2n+1)}{6}` ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ *ਮਤਲਬ* ਹੈ। ਕੋਈ ਮੈਨੂੰ ਸਿਖਾਉਣਾ ਚਾਹੁੰਦਾ ਹੈ? ਸ਼ਾਇਦ ਕੁਝ ਚਾਹ ਅਤੇ ਇੱਕ ਕਰੈਸ਼ ਕੋਰਸ?", "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਐੱਲ-ਏ-ਟੈਕਸ। ਇਹ ਹੁਣ ਸਿਰਫ਼ ਨਰਡਾਂ ਲਈ ਨਹੀਂ ਹੈ। ਇਹ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਇੱਕ ਚੀਜ਼ ਹੈ। ਸ਼ਾਇਦ ਮੈਨੂੰ ਵੀ ਇਸਨੂੰ ਅਜ਼ਮਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਪਤਾ ਲਗਾਉਣ ਤੋਂ ਬਾਅਦ ਕਿ \"ਬੈਕਸਲੈਸ਼ ਸਮ ਸਬ ਆਈ ਇਕਵਲਸ ਵਨ ਸੁਪਰ ਐਨ ਆਈ ਸਕਵੇਅਰਡ ਇਕਵਲਸ ਬੈਕਸਲੈਸ਼ ਫ੍ਰੈਕ ਐਨ ਲੈਫਟ ਪੈਰੈਂਥੇਸਿਸ ਐਨ ਪਲੱਸ ਵਨ ਰਾਈਟ ਪੈਰੈਂਥੇਸਿਸ ਲੈਫਟ ਪੈਰੈਂਥੇਸਿਸ ਟੂ ਐਨ ਪਲੱਸ ਵਨ ਰਾਈਟ ਪੈਰੈਂਥੇਸਿਸ ਬ੍ਰੇਸ ਸਿਕਸ ਬ੍ਰੇਸ\" ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਮਤਲਬ ਹੈ। ਕੀ ਕੋਈ ਮੈਨੂੰ ਸਿਖਾਉਣਾ ਚਾਹੁੰਦਾ ਹੈ? ਸ਼ਾਇਦ ਕੁਝ ਚਾਹ ਅਤੇ ਇੱਕ ਕਰੈਸ਼ ਕੋਰਸ?"}
