{"unnormalised": "ਏ.ਆਈ.ਸੀ.ਟੀ.ਈ. ਨੇ ਇੰਜੀਨੀਅਰਿੰਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਮੁਫਤ ਆਨਲਾਈਨ LaTeX ਵਰਕਸ਼ਾਪਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ!", "normalised": "ਏ-ਆਈ-ਸੀ-ਟੀ-ਈ ਨੇ ਇੰਜੀਨੀਅਰਿੰਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਮੁਫ਼ਤ ਆਨਲਾਈਨ ਐੱਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਵਰਕਸ਼ਾਪਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ!"}
{"unnormalised": "ਆਲ ਇੰਡੀਆ ਕੌਂਸਲ ਫਾਰ ਟੈਕਨੀਕਲ ਐਜੂਕੇਸ਼ਨ (AICTE) ਨੇ LaTeX 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਮੁਫਤ ਆਨਲਾਈਨ ਵਰਕਸ਼ਾਪਾਂ ਦੀ ਇੱਕ ਲੜੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਦਸਤਾਵੇਜ਼ ਤਿਆਰ ਕਰਨ ਵਾਲਾ ਸਿਸਟਮ ਹੈ ਜੋ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਅਕਾਦਮਿਕ ਅਤੇ ਖੋਜ ਵਿੱਚ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਗਣਿਤ, ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਵਿੱਚ। ਵਰਕਸ਼ਾਪਾਂ ਨੂੰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉੱਚ-ਗੁਣਵੱਤਾ ਵਾਲੇ ਤਕਨੀਕੀ ਦਸਤਾਵੇਜ਼, ਜਿਵੇਂ ਕਿ ਖੋਜ ਪੱਤਰ, ਥੀਸਿਸ ਅਤੇ ਪ੍ਰੋਜੈਕਟ ਰਿਪੋਰਟਾਂ ਤਿਆਰ ਕਰਨ ਲਈ ਲੋੜੀਂਦੇ ਹੁਨਰਾਂ ਨਾਲ ਲੈਸ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਪਹਿਲੀ ਵਰਕਸ਼ਾਪ 20/07/2024 ਨੂੰ ਸਵੇਰੇ 10:00 ਵਜੇ IST 'ਤੇ ਆਯੋਜਿਤ ਕੀਤੀ ਜਾਵੇਗੀ, ਜਿਸ ਲਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ 15/07/2024 ਨੂੰ ਬੰਦ ਹੋ ਜਾਵੇਗੀ।", "normalised": "ਆਲ ਇੰਡੀਆ ਕੌਂਸਲ ਫਾਰ ਟੈਕਨੀਕਲ ਐਜੂਕੇਸ਼ਨ (ਏ-ਆਈ-ਸੀ-ਟੀ-ਈ) ਨੇ ਐੱਲ-ਏ-ਟੀ-ਈ-ਐਕਸ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਮੁਫ਼ਤ ਆਨਲਾਈਨ ਵਰਕਸ਼ਾਪਾਂ ਦੀ ਇੱਕ ਲੜੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਦਸਤਾਵੇਜ਼ ਤਿਆਰ ਕਰਨ ਵਾਲਾ ਸਿਸਟਮ ਹੈ ਜੋ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਅਕਾਦਮਿਕ ਅਤੇ ਖੋਜ ਵਿੱਚ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਗਣਿਤ, ਕੰਪਿਊਟਰ ਵਿਗਿਆਨ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਵਿੱਚ। ਵਰਕਸ਼ਾਪਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉੱਚ-ਗੁਣਵੱਤਾ ਵਾਲੇ ਤਕਨੀਕੀ ਦਸਤਾਵੇਜ਼, ਜਿਸ ਵਿੱਚ ਖੋਜ ਪੱਤਰ, ਥੀਸਿਸ ਅਤੇ ਪ੍ਰੋਜੈਕਟ ਰਿਪੋਰਟਾਂ ਸ਼ਾਮਲ ਹਨ, ਤਿਆਰ ਕਰਨ ਲਈ ਲੋੜੀਂਦੇ ਹੁਨਰਾਂ ਨਾਲ ਲੈਸ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਪਹਿਲੀ ਵਰਕਸ਼ਾਪ ਵੀਹ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਸਵੇਰੇ ਦਸ ਵਜੇ ਆਈ-ਐਸ-ਟੀ 'ਤੇ ਹੋਵੇਗੀ, ਜਿਸ ਲਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਪੰਦਰਾਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਬੰਦ ਹੋ ਜਾਵੇਗੀ।"}
{"unnormalised": "LaTeX ਆਪਣੀ ਗੁੰਝਲਦਾਰ ਗਣਿਤਿਕ ਫਾਰਮੂਲੇ ਅਤੇ ਸਮੀਕਰਨਾਂ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਸੰਭਾਲਣ ਦੀ ਯੋਗਤਾ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਉਦਾਹਰਨ ਲਈ, LaTeX ਦੀ ਵਰਤੋਂ ਕਰਕੇ quadratic ਫਾਰਮੂਲੇ ਨੂੰ ਦਰਸਾਉਣ ਵਿੱਚ ਹੇਠਾਂ ਦਿੱਤੇ ਕਮਾਂਡ ਸ਼ਾਮਲ ਹਨ: $x = \\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}$। ਭਾਗੀਦਾਰ ਇਹਨਾਂ ਕਮਾਂਡਾਂ ਅਤੇ ਹੋਰ ਫਾਰਮੈਟਿੰਗ ਟੂਲਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਪੇਸ਼ੇਵਰ ਦਿੱਖ ਵਾਲੇ ਦਸਤਾਵੇਜ਼ ਬਣਾਉਣਾ ਸਿੱਖਣਗੇ ਜੋ ਪ੍ਰਮੁੱਖ ਅਕਾਦਮਿਕ ਜਰਨਲ ਅਤੇ ਕਾਨਫਰੰਸਾਂ ਦੇ ਮਿਆਰਾਂ ਨੂੰ ਪੂਰਾ ਕਰਦੇ ਹਨ। ਵਰਕਸ਼ਾਪਾਂ ਵਿੱਚ ਬੇਸਿਕ LaTeX ਸਿੰਟੈਕਸ ਤੋਂ ਲੈ ਕੇ ਵਧੇਰੇ ਐਡਵਾਂਸ ਫੀਚਰਾਂ ਜਿਵੇਂ ਕਿ ਟੇਬਲ, ਫਿਗਰ ਅਤੇ ਬਿਬਲਿਓਗ੍ਰਾਫੀ ਬਣਾਉਣ ਤੱਕ ਦੇ ਵਿਸ਼ੇ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਸਟੈਂਡਰਡ ਆਰਟੀਕਲ ਕਲਾਸ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਦਸਤਾਵੇਜ਼ ਤਿਆਰ ਕਰਨ 'ਤੇ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਦਿੱਤਾ ਜਾਵੇਗਾ, ਜਿਸ ਵਿੱਚ ਆਮ ਗਣਿਤਿਕ ਨੋਟੇਸ਼ਨ ਜਿਵੇਂ ਕਿ $\\int_{0}^{\\infty} e^{-x^2} dx = \\frac{\\sqrt{\\pi}}{2}$ ਦੀਆਂ ਉਦਾਹਰਣਾਂ ਹੋਣਗੀਆਂ।", "normalised": "ਐੱਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਆਪਣੀਆਂ ਗੁੰਝਲਦਾਰ ਗਣਿਤਿਕ ਫਾਰਮੂਲਿਆਂ ਅਤੇ ਸਮੀਕਰਨਾਂ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਸੰਭਾਲਣ ਦੀ ਸਮਰੱਥਾ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਉਦਾਹਰਨ ਵਜੋਂ, ਐੱਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਦੋਘਾਤੀ ਫਾਰਮੂਲੇ ਨੂੰ ਦਰਸਾਉਣ ਵਿੱਚ ਹੇਠ ਲਿਖੇ ਕਮਾਂਡ ਸ਼ਾਮਲ ਹਨ: x ਬਰਾਬਰ ਹੈ ਮਾਈਨਸ ਬੀ ਪਲੱਸ ਔਰ ਮਾਈਨਸ ਸਕੁਏਅਰ ਰੂਟ ਆਫ ਬੀ ਸਕੁਏਅਰਡ ਮਾਈਨਸ ਫੋਰ ਏ ਸੀ ਸਾਰਾ ਦੋ ਏ ਨਾਲ ਭਾਗ ਕੀਤਾ। ਭਾਗੀਦਾਰ ਇਹਨਾਂ ਕਮਾਂਡਾਂ ਅਤੇ ਹੋਰ ਫਾਰਮੈਟਿੰਗ ਟੂਲਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਪੇਸ਼ੇਵਰ ਦਿੱਖ ਵਾਲੇ ਦਸਤਾਵੇਜ਼ ਬਣਾਉਣਾ ਸਿੱਖਣਗੇ ਜੋ ਪ੍ਰਮੁੱਖ ਅਕਾਦਮਿਕ ਜਰਨਲਾਂ ਅਤੇ ਕਾਨਫਰੰਸਾਂ ਦੇ ਮਿਆਰਾਂ ਨੂੰ ਪੂਰਾ ਕਰਦੇ ਹਨ। ਵਰਕਸ਼ਾਪਾਂ ਵਿੱਚ ਬੇਸਿਕ ਐੱਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਸਿੰਟੈਕਸ ਤੋਂ ਲੈ ਕੇ ਵਧੇਰੇ ਉੱਨਤ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਜਿਵੇਂ ਕਿ ਟੇਬਲ, ਫਿਗਰ ਅਤੇ ਬਿਬਲੀਓਗ੍ਰਾਫੀ ਬਣਾਉਣ ਤੱਕ ਦੇ ਵਿਸ਼ੇ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਸਟੈਂਡਰਡ ਆਰਟੀਕਲ ਕਲਾਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਦਸਤਾਵੇਜ਼ ਤਿਆਰ ਕਰਨ 'ਤੇ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਦਿੱਤਾ ਜਾਵੇਗਾ, ਜਿਸ ਵਿੱਚ ਆਮ ਗਣਿਤਿਕ ਨੋਟੇਸ਼ਨ ਜਿਵੇਂ ਕਿ ਜ਼ੀਰੋ ਤੋਂ ਇਨਫਿਨਿਟੀ ਤੱਕ ਇੰਟੈਗਰਲ ਈ ਦੀ ਪਾਵਰ ਮਾਈਨਸ ਐਕਸ ਸਕੁਏਅਰਡ ਡੀ ਐਕਸ ਬਰਾਬਰ ਸਕੁਏਅਰ ਰੂਟ ਆਫ ਪਾਈ ਡਿਵਾਈਡਡ ਬਾਏ ਟੂ ਦੀਆਂ ਉਦਾਹਰਣਾਂ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ।"}
{"unnormalised": "ਆਈ.ਆਈ.ਟੀ. ਦਿੱਲੀ ਦੇ ਪ੍ਰੋਫੈਸਰ ਅਤੇ ਵਰਕਸ਼ਾਪ ਦੇ ਫੈਸਿਲੀਟੇਟਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਇੰਜੀਨੀਅਰਿੰਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ LaTeX ਹੁਨਰਾਂ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ, \"ਅੱਜ ਦੇ ਅਕਾਦਮਿਕ ਮਾਹੌਲ ਵਿੱਚ, LaTeX ਵਿੱਚ ਮੁਹਾਰਤ ਲਗਭਗ ਇੱਕ ਲੋੜ ਹੈ।\" \"ਜਿਹੜੇ ਵਿਦਿਆਰਥੀ ਆਪਣੇ ਕੰਮ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਲਈ LaTeX ਦੀ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਸਪੱਸ਼ਟਤਾ, ਪੇਸ਼ੇਵਰਤਾ ਅਤੇ ਪ੍ਰਭਾਵ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਫਾਇਦਾ ਹੁੰਦਾ ਹੈ।\" ਵਰਕਸ਼ਾਪਾਂ ਵਿੱਚ ਵੱਖ-ਵੱਖ LaTeX ਪੈਕੇਜਾਂ ਦੀ ਵਰਤੋਂ ਵੀ ਸ਼ਾਮਲ ਹੋਵੇਗੀ, ਜਿਸ ਵਿੱਚ amsmath, geometry, ਅਤੇ graphicx ਸ਼ਾਮਲ ਹਨ, ਜਿਸ ਵਿੱਚ ਮਲਟੀ-ਲਾਈਨ ਸਮੀਕਰਨਾਂ ਨੂੰ ਫਾਰਮੈਟ ਕਰਨ ਲਈ `align` ਵਰਗੇ ਵਾਤਾਵਰਣਾਂ ਦੀ ਵਰਤੋਂ ਇਸ ਤਰ੍ਹਾਂ ਕੀਤੀ ਜਾਵੇਗੀ:", "normalised": "ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਦੇ ਪ੍ਰੋਫੈਸਰ ਅਤੇ ਵਰਕਸ਼ਾਪ ਦੇ ਸਹੂਲਤਕਾਰਾਂ ਵਿੱਚੋਂ ਇੱਕ, ਡਾਕਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਇੰਜੀਨੀਅਰਿੰਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਐੱਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਹੁਨਰਾਂ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। \"ਅੱਜ ਦੇ ਅਕਾਦਮਿਕ ਮਾਹੌਲ ਵਿੱਚ, ਐੱਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਵਿੱਚ ਮੁਹਾਰਤ ਲਗਭਗ ਇੱਕ ਜ਼ਰੂਰਤ ਹੈ,\" ਉਨ੍ਹਾਂ ਕਿਹਾ। \"ਜਿਹੜੇ ਵਿਦਿਆਰਥੀ ਆਪਣਾ ਕੰਮ ਪੇਸ਼ ਕਰਨ ਲਈ ਐੱਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਦੀ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਸਪੱਸ਼ਟਤਾ, ਪੇਸ਼ੇਵਰਤਾ ਅਤੇ ਪ੍ਰਭਾਵ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਫਾਇਦਾ ਹੁੰਦਾ ਹੈ।\" ਵਰਕਸ਼ਾਪਾਂ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਐੱਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਪੈਕੇਜਾਂ ਦੀ ਵਰਤੋਂ ਵੀ ਸ਼ਾਮਲ ਹੋਵੇਗੀ, ਜਿਸ ਵਿੱਚ ਏਐਮਐਸਮੈਥ, ਜਿਓਮੈਟਰੀ ਅਤੇ ਗ੍ਰਾਫਿਕਸ ਸ਼ਾਮਲ ਹਨ, ਨਾਲ ਹੀ ਮਲਟੀ-ਲਾਈਨ ਸਮੀਕਰਨਾਂ ਨੂੰ ਫਾਰਮੈਟ ਕਰਨ ਲਈ `align` ਵਰਗੇ ਵਾਤਾਵਰਣਾਂ ਦੀ ਵਰਤੋਂ ਇਸ ਤਰ੍ਹਾਂ ਕੀਤੀ ਜਾਵੇਗੀ:"}
{"unnormalised": "```latex", "normalised": "```latex"}
{"unnormalised": "\\begin{align*}", "normalised": "\\begin{align*}"}
{"unnormalised": "  a &= b + c \\\\", "normalised": "  a &= b + c \\\\"}
{"unnormalised": "  d &= e + f", "normalised": "  d &= e + f"}
{"unnormalised": "\\end{align*}", "normalised": "\\end{align*}"}
{"unnormalised": "```", "normalised": "```"}
{"unnormalised": "ਆਨਲਾਈਨ ਵਰਕਸ਼ਾਪਾਂ ਜ਼ੂਮ ਰਾਹੀਂ ਕਰਵਾਈਆਂ ਜਾਣਗੀਆਂ, ਹਰੇਕ ਸੈਸ਼ਨ ਲਗਭਗ 2 ਘੰਟੇ ਚੱਲੇਗਾ। ਭਾਗੀਦਾਰਾਂ ਨੂੰ ਹਰੇਕ ਵਰਕਸ਼ਾਪ ਤੋਂ ਬਾਅਦ ਰਿਕਾਰਡ ਕੀਤੇ ਸੈਸ਼ਨਾਂ ਅਤੇ ਪੂਰਕ ਸਮੱਗਰੀ ਤੱਕ ਪਹੁੰਚ ਹੋਵੇਗੀ। AICTE ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਭਾਰਤ ਭਰ ਦੇ ਵੱਖ-ਵੱਖ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜਾਂ ਦੇ ਲਗਭਗ 50000 ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇਸ ਪਹਿਲਕਦਮੀ ਤੋਂ ਲਾਭ ਹੋਵੇਗਾ। ਉਹ ਇਸ ਕੋਰਸ ਵਿੱਚ ਉੱਤਮਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲਿਆਂ ਲਈ ਇੰਟਰਨਸ਼ਿਪ ਦੇ ਮੌਕੇ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ TCS ਅਤੇ Infosys ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਨਾਲ ਭਾਈਵਾਲੀ ਕਰ ਰਹੇ ਹਨ।", "normalised": "ਆਨਲਾਈਨ ਵਰਕਸ਼ਾਪਾਂ ਜ਼ੂਮ ਰਾਹੀਂ ਕਰਵਾਈਆਂ ਜਾਣਗੀਆਂ, ਜਿਸ ਵਿੱਚ ਹਰੇਕ ਸੈਸ਼ਨ ਲਗਭਗ ਦੋ ਘੰਟੇ ਚੱਲੇਗਾ। ਭਾਗੀਦਾਰਾਂ ਨੂੰ ਹਰੇਕ ਵਰਕਸ਼ਾਪ ਤੋਂ ਬਾਅਦ ਰਿਕਾਰਡ ਕੀਤੇ ਸੈਸ਼ਨਾਂ ਅਤੇ ਪੂਰਕ ਸਮੱਗਰੀ ਤੱਕ ਪਹੁੰਚ ਮਿਲੇਗੀ। ਏ-ਆਈ-ਸੀ-ਟੀ-ਈ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਭਾਰਤ ਭਰ ਦੇ ਵੱਖ-ਵੱਖ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜਾਂ ਦੇ ਲਗਭਗ ਪੰਜਾਹ ਹਜ਼ਾਰ ਵਿਦਿਆਰਥੀ ਇਸ ਪਹਿਲਕਦਮੀ ਤੋਂ ਲਾਭ ਲੈਣਗੇ। ਉਹ ਟੀ-ਸੀ-ਐਸ ਅਤੇ ਇਨਫੋਸਿਸ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਨਾਲ ਸਾਂਝੇਦਾਰੀ ਕਰ ਰਹੇ ਹਨ ਤਾਂ ਜੋ ਕੋਰਸ ਵਿੱਚ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਵਾਲਿਆਂ ਲਈ ਇੰਟਰਨਸ਼ਿਪ ਦੇ ਮੌਕੇ ਪ੍ਰਦਾਨ ਕੀਤੇ ਜਾ ਸਕਣ।"}
{"unnormalised": "AICTE ਦੇ ਚੇਅਰਮੈਨ ਪ੍ਰੋ. ਅਨਿਲ ਸ਼ਾਸਤਰੀ ਨੇ ਕਿਹਾ, \"ਅਸੀਂ ਇੰਜੀਨੀਅਰਿੰਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉਹ ਹੁਨਰ ਅਤੇ ਗਿਆਨ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਾਂ ਜਿਸਦੀ ਉਹਨਾਂ ਨੂੰ ਆਪਣੇ ਕਰੀਅਰ ਵਿੱਚ ਸਫਲ ਹੋਣ ਲਈ ਲੋੜ ਹੈ।\" ਇਹ ਪਹਿਲਕਦਮੀ ਭਾਰਤ ਵਿੱਚ ਡਿਜੀਟਲ ਸਾਖਰਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਤਕਨੀਕੀ ਸਿੱਖਿਆ ਦੀ ਗੁਣਵੱਤਾ ਨੂੰ ਵਧਾਉਣ ਲਈ AICTE ਦੇ ਵਿਆਪਕ ਯਤਨਾਂ ਦਾ ਹਿੱਸਾ ਹੈ। ਵਿਦਿਆਰਥੀ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਪਹਿਲਾਂ AICTE ਦੀ ਵੈੱਬਸਾਈਟ, www.aicte-india.org, ਰਾਹੀਂ ਵਰਕਸ਼ਾਪਾਂ ਲਈ ਰਜਿਸਟਰ ਕਰ ਸਕਦੇ ਹਨ। ਵਰਕਸ਼ਾਪ ਦੀ ਸਫਲਤਾਪੂਰਵਕ ਪੂਰਤੀ ਉਹਨਾਂ ਨੂੰ ਇੱਕ ਸਰਟੀਫਿਕੇਸ਼ਨ ਪ੍ਰਦਾਨ ਕਰੇਗੀ ਜੋ ਭਵਿੱਖ ਦੇ ਮੌਕਿਆਂ ਲਈ ਉਹਨਾਂ ਦੇ ਰੈਜ਼ਿਊਮੇ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ।", "normalised": "ਏ-ਆਈ-ਸੀ-ਟੀ-ਈ ਦੇ ਚੇਅਰਮੈਨ, ਪ੍ਰੋਫੈਸਰ ਅਨਿਲ ਸ਼ਾਸਤਰੀ ਨੇ ਕਿਹਾ, \"ਅਸੀਂ ਇੰਜੀਨੀਅਰਿੰਗ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉਹ ਹੁਨਰ ਅਤੇ ਗਿਆਨ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਾਂ ਜਿਸਦੀ ਉਹਨਾਂ ਨੂੰ ਆਪਣੇ ਕਰੀਅਰ ਵਿੱਚ ਸਫਲ ਹੋਣ ਲਈ ਲੋੜ ਹੈ।\" ਇਹ ਪਹਿਲਕਦਮੀ ਭਾਰਤ ਵਿੱਚ ਡਿਜੀਟਲ ਸਾਖਰਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਤਕਨੀਕੀ ਸਿੱਖਿਆ ਦੀ ਗੁਣਵੱਤਾ ਨੂੰ ਵਧਾਉਣ ਲਈ ਏ-ਆਈ-ਸੀ-ਟੀ-ਈ ਦੇ ਵਿਆਪਕ ਯਤਨਾਂ ਦਾ ਹਿੱਸਾ ਹੈ। ਵਿਦਿਆਰਥੀ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਪਹਿਲਾਂ ਏ-ਆਈ-ਸੀ-ਟੀ-ਈ ਦੀ ਵੈੱਬਸਾਈਟ, www ਡਾਟ ਏਆਈਸੀਟੀਈ-ਇੰਡੀਆ ਡਾਟ ਓਆਰਜੀ, ਰਾਹੀਂ ਵਰਕਸ਼ਾਪਾਂ ਲਈ ਰਜਿਸਟਰ ਕਰ ਸਕਦੇ ਹਨ। ਵਰਕਸ਼ਾਪ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਪੂਰਾ ਕਰਨ 'ਤੇ ਉਹਨਾਂ ਨੂੰ ਇੱਕ ਸਰਟੀਫਿਕੇਸ਼ਨ ਮਿਲੇਗਾ ਜੋ ਭਵਿੱਖ ਦੇ ਮੌਕਿਆਂ ਲਈ ਉਹਨਾਂ ਦੇ ਰੈਜ਼ਿਊਮੇ ਵਿੱਚ ਜੋੜਿਆ ਜਾ ਸਕਦਾ ਹੈ।"}
