{"unnormalised": "ਨਵਾਂ ਟੂਲ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਲਈ LaTeX ਨੂੰ ਸਰਲ ਬਣਾਉਣ ਦਾ ਟੀਚਾ ਰੱਖਦਾ ਹੈ। IIT ਦਿੱਲੀ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ LaTeX ਨੂੰ ਹੋਰ ਪਹੁੰਚਯੋਗ ਬਣਾਉਣ ਲਈ ਇੱਕ ਨਵਾਂ ਇੰਟਰਫੇਸ ਪੇਸ਼ ਕੀਤਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਹਨਾਂ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਜੋ ਕੰਪਿਊਟੇਸ਼ਨਲ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਪਲੇਟਫਾਰਮ ਗੁੰਝਲਦਾਰ ਗਣਿਤਿਕ ਸਮੀਕਰਨਾਂ ਨੂੰ ਸਰਲ ਫਾਰਮੈਟਾਂ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰਨ ਲਈ AI ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਸਿੱਖਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਕਾਫ਼ੀ ਕਮੀ ਆਉਂਦੀ ਹੈ। ਬੀਟਾ ਟੈਸਟਿੰਗ ਨੇ $\\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}$ ਵਰਗੇ ਫਾਰਮੂਲੇ ਵਾਲੇ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਕੰਪਾਇਲ ਕਰਦੇ ਸਮੇਂ ਗਲਤੀ ਦਰਾਂ ਵਿੱਚ 60% ਦੀ ਕਮੀ ਦਿਖਾਈ।", "normalised": "ਨਵਾਂ ਟੂਲ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਐੱਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਨੂੰ ਸਰਲ ਬਣਾਉਣ ਦਾ ਟੀਚਾ ਰੱਖਦਾ ਹੈ। ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਐੱਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਨੂੰ ਵਧੇਰੇ ਪਹੁੰਚਯੋਗ ਬਣਾਉਣ ਲਈ ਇੱਕ ਨਵਾਂ ਇੰਟਰਫੇਸ ਪੇਸ਼ ਕੀਤਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਜੋ ਕੰਪਿਊਟੇਸ਼ਨਲ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਪਲੇਟਫਾਰਮ ਗੁੰਝਲਦਾਰ ਗਣਿਤਿਕ ਸਮੀਕਰਨਾਂ ਨੂੰ ਸਰਲ ਫਾਰਮੈਟਾਂ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰਨ ਲਈ ਏ-ਆਈ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਸਿੱਖਣ ਦੀ ਰਫ਼ਤਾਰ ਵਿੱਚ ਕਾਫ਼ੀ ਕਮੀ ਆਉਂਦੀ ਹੈ। ਬੀਟਾ ਟੈਸਟਿੰਗ ਨੇ ਫਾਰਮੂਲੇ ਵਾਲੇ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਕੰਪਾਇਲ ਕਰਦੇ ਸਮੇਂ ਗਲਤੀ ਦਰਾਂ ਵਿੱਚ ਸੱਠ ਪ੍ਰਤੀਸ਼ਤ ਕਮੀ ਦਿਖਾਈ, ਜਿਵੇਂ ਕਿ ਅੰਸ਼ ਨੈਗੇਟਿਵ ਬੀ ਜਮ੍ਹਾਂ ਜਾਂ ਘਟਾਓ ਬੀ ਵਰਗ ਦਾ ਵਰਗ ਮੂਲ ਘਟਾਓ ਚਾਰ ਏ ਸੀ ਸਾਰੇ ਦੋ ਏ ਦੇ ਉੱਤੇ।"}
{"unnormalised": "ਇਹ ਪ੍ਰੋਜੈਕਟ ਵਿਗਿਆਨ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਪਾਠਕ੍ਰਮ ਵਿੱਚ ਅਕਸਰ ਵਰਤੇ ਜਾਣ ਵਾਲੇ ਸਮੀਕਰਨਾਂ 'ਤੇ ਕੇਂਦ੍ਰਤ ਕਰਦਾ ਹੈ, ਕੋਡ ਨੂੰ ਵਧੇਰੇ ਉਪਭੋਗਤਾ-ਅਨੁਕੂਲ ਵਿਜ਼ੂਅਲ ਪ੍ਰਤੀਨਿਧਤਾ ਵਿੱਚ ਬਦਲਦਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਜੋੜ ਦੀ ਨੋਟੇਸ਼ਨ $\\sum_{i=1}^{n} i^2$ ਨੂੰ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਰੂਪ ਦੇ ਨਾਲ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਨਾਲ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਇਸਦੇ ਵਿਹਾਰਕ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਹੋਰ ਆਸਾਨੀ ਨਾਲ ਸਮਝਣ ਦੀ ਆਗਿਆ ਮਿਲਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇਹ ਟੂਲ ਸਮਝਦਾਰੀ ਨੂੰ ਵਧਾਉਣ ਲਈ ਵੱਖ-ਵੱਖ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਲਈ ਸਹਾਇਤਾ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦਾ ਹੈ।", "normalised": "ਇਹ ਪ੍ਰੋਜੈਕਟ ਵਿਗਿਆਨ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਪਾਠਕ੍ਰਮਾਂ ਵਿੱਚ ਅਕਸਰ ਵਰਤੇ ਜਾਣ ਵਾਲੇ ਸਮੀਕਰਨਾਂ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ, ਕੋਡ ਨੂੰ ਵਧੇਰੇ ਉਪਭੋਗਤਾ-ਅਨੁਕੂਲ ਵਿਜ਼ੂਅਲ ਪ੍ਰਤੀਨਿਧਤਾ ਵਿੱਚ ਬਦਲਦਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਜੋੜ ਚਿੰਨ੍ਹ ਆਈ ਬਰਾਬਰ ਇੱਕ ਤੋਂ ਐਨ ਤੱਕ ਆਈ ਵਰਗ ਦਾ ਜੋੜ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਰੂਪ ਦੇ ਨਾਲ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਨਾਲ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਇਸਦੇ ਵਿਹਾਰਕ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਵਧੇਰੇ ਆਸਾਨੀ ਨਾਲ ਸਮਝਣ ਦੀ ਆਗਿਆ ਮਿਲਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਟੂਲ ਸਮਝ ਨੂੰ ਵਧਾਉਣ ਲਈ ਵੱਖ-ਵੱਖ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਲਈ ਸਹਾਇਤਾ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਲੰਬੇ ਸਮੇਂ ਦਾ ਟੀਚਾ ਇਸ ਤਕਨਾਲੋਜੀ ਨੂੰ ਪੂਰੇ ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸਿਖਲਾਈ ਪਲੇਟਫਾਰਮਾਂ ਵਿੱਚ ਜੋੜਨਾ ਹੈ। ਵੱਖ-ਵੱਖ ਰਾਜ ਯੂਨੀਵਰਸਿਟੀਆਂ ਅਤੇ IITs ਵਿੱਚ ਜਲਦੀ ਹੀ ਟਰਾਇਲ ਸ਼ੁਰੂ ਹੋਣਗੇ। ਅੰਕੜਿਆਂ ਵਰਗੇ ਖੇਤਰਾਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਸੰਸਕਰਣ ਬਣਾਉਣ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਵੀ ਹਨ, ਜਿੱਥੇ $P(A \\cup B) = P(A) + P(B) - P(A \\cap B)$ ਵਰਗੇ ਫਾਰਮੂਲੇ ਅਕਸਰ ਨਵੇਂ ਸਿਖਿਆਰਥੀਆਂ ਲਈ ਉਲਝਣ ਵਾਲੇ ਹੋ ਸਕਦੇ ਹਨ। ਟੀਮ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਹ STEM ਵਿਸ਼ਿਆਂ ਨਾਲ ਵਧੇਰੇ ਜੁੜਾਵ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰੇਗਾ।", "normalised": "ਲੰਮੇ ਸਮੇਂ ਦਾ ਟੀਚਾ ਇਸ ਤਕਨਾਲੋਜੀ ਨੂੰ ਪੂਰੇ ਭਾਰਤ ਵਿੱਚ ਔਨਲਾਈਨ ਸਿੱਖਣ ਪਲੇਟਫਾਰਮਾਂ ਵਿੱਚ ਜੋੜਨਾ ਹੈ। ਜਲਦੀ ਹੀ ਵੱਖ-ਵੱਖ ਰਾਜ ਯੂਨੀਵਰਸਿਟੀਆਂ ਅਤੇ ਆਈ-ਆਈ-ਟੀ-ਜ਼ ਵਿੱਚ ਟਰਾਇਲ ਸ਼ੁਰੂ ਹੋਣਗੇ। ਅੰਕੜਿਆਂ ਵਰਗੇ ਖੇਤਰਾਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਸੰਸਕਰਣ ਬਣਾਉਣ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਵੀ ਹਨ, ਜਿੱਥੇ ਫਾਰਮੂਲੇ ਜਿਵੇਂ ਕਿ ਏ ਯੂਨੀਅਨ ਬੀ ਦਾ ਪੀ ਬਰਾਬਰ ਏ ਦਾ ਪੀ ਜਮ੍ਹਾਂ ਬੀ ਦਾ ਪੀ ਘਟਾਓ ਏ ਇੰਟਰਸੈਕਸ਼ਨ ਬੀ ਦਾ ਪੀ ਅਕਸਰ ਨਵੇਂ ਸਿਖਿਆਰਥੀਆਂ ਲਈ ਉਲਝਣ ਵਾਲੇ ਹੋ ਸਕਦੇ ਹਨ। ਟੀਮ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਐੱਸ-ਟੀ-ਈ-ਐੱਮ ਵਿਸ਼ਿਆਂ ਨਾਲ ਵਧੇਰੇ ਜੁੜਾਵ ਨੂੰ ਵਧਾਵਾ ਦੇਵੇਗਾ।"}
