{"unnormalised": "ਨਵੀਂ ਦਿੱਲੀ: ਕੱਲ੍ਹ ਸੀਬੀਐਸਈ ਜਮਾਤ 10ਵੀਂ ਦਾ ਗਣਿਤ ਦਾ ਪੇਪਰ ਪ੍ਰੀਖਿਆ ਤੋਂ ਕੁਝ ਘੰਟੇ ਪਹਿਲਾਂ ਆਨਲਾਈਨ ਲੀਕ ਹੋਣ 'ਤੇ ਦੇਸ਼ ਵਿਆਪੀ ਹੰਗਾਮਾ ਹੋਇਆ। ਟੈਲੀਗ੍ਰਾਮ ਅਤੇ ਵਟਸਐਪ ਗਰੁੱਪਾਂ ਵਿੱਚ ਘੁੰਮ ਰਹੇ ਲੀਕ ਹੋਏ ਪੇਪਰ ਵਿੱਚ, ਕੱਚੇ LaTeX ਫਾਰਮੈਟ ਵਿੱਚ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਸ਼ਨ ਸਨ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ \"\\frac{x^2 + y^2}{2xy}\" ਅਤੇ \"\\int_{a}^{b} f(x) dx\" ਵਰਗੇ ਟੁਕੜੇ ਬਿਨਾਂ ਕਿਸੇ ਸਹੀ ਰੈਂਡਰਿੰਗ ਦੇ ਵੇਖਣ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ, ਜਿਸ ਨਾਲ ਵਿਆਪਕ ਦਹਿਸ਼ਤ ਅਤੇ ਉਲਝਣ ਪੈਦਾ ਹੋ ਗਈ।", "normalised": "ਨਵੀਂ ਦਿੱਲੀ: ਕੱਲ੍ਹ ਸੀ-ਬੀ-ਐੱਸ-ਈ ਦਸਵੀਂ ਜਮਾਤ ਦਾ ਗਣਿਤ ਦਾ ਪੇਪਰ ਪ੍ਰੀਖਿਆ ਤੋਂ ਕੁਝ ਘੰਟੇ ਪਹਿਲਾਂ ਆਨਲਾਈਨ ਲੀਕ ਹੋਣ 'ਤੇ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਹੰਗਾਮਾ ਹੋਇਆ। ਟੈਲੀਗ੍ਰਾਮ ਅਤੇ ਵਟਸਐਪ ਗਰੁੱਪਾਂ 'ਤੇ ਘੁੰਮ ਰਹੇ ਲੀਕ ਹੋਏ ਪੇਪਰ ਵਿੱਚ ਕੱਚੇ ਐਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਫਾਰਮੈਟ ਵਿੱਚ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਸ਼ਨ ਸਨ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹਨਾਂ ਨੇ ਬਿਨਾਂ ਸਹੀ ਰੈਂਡਰਿੰਗ ਦੇ \"ਐਕਸ ਵਰਗ ਜਮ੍ਹਾਂ ਵਾਈ ਵਰਗ ਭਾਗ ਦੋ ਐਕਸ ਵਾਈ\" ਅਤੇ \"ਏ ਤੋਂ ਬੀ ਤੱਕ ਐਫ ਆਫ ਐਕਸ ਡੀ ਐਕਸ ਦਾ ਇੰਟੈਗਰਲ\" ਵਰਗੇ ਟੁਕੜੇ ਦੇਖੇ, ਜਿਸ ਕਾਰਨ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਘਬਰਾਹਟ ਅਤੇ ਉਲਝਣ ਪੈਦਾ ਹੋਈ।"}
{"unnormalised": "ਸੂਤਰਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਲੀਕ ਰਾਜਸਥਾਨ ਦੇ ਕੋਟਾ ਵਿੱਚ ਸਥਿਤ ਇੱਕ ਕੋਚਿੰਗ ਸੈਂਟਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਈ ਸੀ। ਦੋਸ਼ ਹੈ ਕਿ ਸੈਂਟਰ ਨੇ ਅਨਕੰਪਾਇਲਡ LaTeX ਕੋਡ ਆਪਣੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਸਾਂਝਾ ਕੀਤਾ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿ ਉਹ ਗਣਿਤਕ ਸੰਕੇਤ ਦੀ ਵਿਆਖਿਆ ਕਰਨ ਦੇ ਯੋਗ ਹੋਣਗੇ। ਹਾਲਾਂਕਿ, ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਜਿਨ੍ਹਾਂ ਨੂੰ LaTeX ਬਾਰੇ ਜਾਣਕਾਰੀ ਨਹੀਂ ਸੀ, ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪ੍ਰਸ਼ਨਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਸੰਘਰਸ਼ ਕਰਦੇ ਹੋਏ ਪਾਇਆ, ਜਿਸ ਨਾਲ ਸ਼ਿਕਾਇਤਾਂ ਅਤੇ ਬੇਇਨਸਾਫ਼ੀ ਦੇ ਦੋਸ਼ ਲੱਗੇ।", "normalised": "ਸੂਤਰਾਂ ਤੋਂ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਲੀਕ ਰਾਜਸਥਾਨ ਦੇ ਕੋਟਾ ਸਥਿਤ ਇੱਕ ਕੋਚਿੰਗ ਸੈਂਟਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਈ ਸੀ। ਦੋਸ਼ ਹੈ ਕਿ ਸੈਂਟਰ ਨੇ ਅਣ-ਕੰਪਾਈਲਡ ਐਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਕੋਡ ਆਪਣੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਸਾਂਝਾ ਕੀਤਾ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿ ਉਹ ਗਣਿਤਿਕ ਨੋਟੇਸ਼ਨ ਦੀ ਵਿਆਖਿਆ ਕਰਨ ਦੇ ਯੋਗ ਹੋਣਗੇ। ਹਾਲਾਂਕਿ, ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਜੋ ਐਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਤੋਂ ਜਾਣੂ ਨਹੀਂ ਸਨ, ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪ੍ਰਸ਼ਨਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਸੰਘਰਸ਼ ਕਰਦੇ ਪਾਇਆ, ਜਿਸ ਨਾਲ ਸ਼ਿਕਾਇਤਾਂ ਅਤੇ ਬੇਇਨਸਾਫ਼ੀ ਦੇ ਦੋਸ਼ ਲੱਗੇ।"}
{"unnormalised": "ਸੀਬੀਐਸਈ ਨੇ ਲੀਕ ਦੀ ਨਿੰਦਾ ਕਰਦਿਆਂ ਅਤੇ ਪੂਰੀ ਜਾਂਚ ਦਾ ਭਰੋਸਾ ਦਿੰਦਿਆਂ ਇੱਕ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੁੜ ਪ੍ਰੀਖਿਆ ਕਰਵਾਉਣ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਪਰ ਘਟਨਾ ਦੇ ਪੂਰੇ ਪ੍ਰਭਾਵ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹੀ ਅੰਤਿਮ ਫੈਸਲਾ ਲਿਆ ਜਾਵੇਗਾ। ਬੋਰਡ ਨੇ ਲੀਕ ਹੋਈ ਸਮੱਗਰੀ ਨੂੰ ਸਾਂਝਾ ਕਰਨ ਵਿਰੁੱਧ ਵੀ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਹੈ, ਅਤੇ ਆਈਟੀ ਐਕਟ ਦੀ ਧਾਰਾ 66 ਤਹਿਤ ਕਾਨੂੰਨੀ ਨਤੀਜਿਆਂ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਗੜਬੜ ਨੇ ਸੁਰੱਖਿਅਤ ਪ੍ਰੀਖਿਆ ਪ੍ਰੋਟੋਕੋਲ ਅਤੇ LaTeX ਵਰਤੋਂ ਬਾਰੇ ਸੁਧਾਰੀ ਜਾਗਰੂਕਤਾ ਦੀ ਜ਼ਰੂਰਤ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ।", "normalised": "ਸੀ-ਬੀ-ਐੱਸ-ਈ ਨੇ ਲੀਕ ਦੀ ਨਿੰਦਾ ਕਰਦੇ ਹੋਏ ਅਤੇ ਪੂਰੀ ਜਾਂਚ ਦਾ ਭਰੋਸਾ ਦਿੰਦੇ ਹੋਏ ਇੱਕ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਮੁੜ-ਪ੍ਰੀਖਿਆ ਕਰਵਾਉਣ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਪਰ ਘਟਨਾ ਦੇ ਪੂਰੇ ਪ੍ਰਭਾਵ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਤੋਂ ਬਾਅਦ ਅੰਤਿਮ ਫੈਸਲਾ ਲਿਆ ਜਾਵੇਗਾ। ਬੋਰਡ ਨੇ ਲੀਕ ਹੋਈ ਸਮੱਗਰੀ ਨੂੰ ਸਾਂਝਾ ਕਰਨ ਵਿਰੁੱਧ ਵੀ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਹੈ, ਅਤੇ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਐਕਟ, ਧਾਰਾ ਛਿਆਹਠ ਦੇ ਤਹਿਤ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ ਦੀ ਗੱਲ ਕਹੀ ਹੈ। ਇਹ ਘਟਨਾ ਸੁਰੱਖਿਅਤ ਪ੍ਰੀਖਿਆ ਪ੍ਰੋਟੋਕੋਲ ਅਤੇ ਐਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਦੀ ਵਰਤੋਂ ਬਾਰੇ ਬਿਹਤਰ ਜਾਗਰੂਕਤਾ ਦੀ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੀ ਹੈ।"}
