```json
{
  "unnormalised": "लखनऊ में एक छोटी सी टेलरिंग की दुकान खोलने का आयशा का सपना आखिरकार पहुंच के भीतर था। उसने हर रुपये को बचाने में महीनों बिताए थे, उसने अपने पति रज़ी की ऑटो-रिक्शा चालक के रूप में होने वाली कमाई का एक हिस्सा बड़ी मेहनत से अलग रखा था। लेकिन जिस सिलाई मशीन को वह चाहती थी, एक विश्वसनीय जुकी मॉडल, उसकी कीमत 35,000 रुपये थी - एक ऐसी राशि जो दुर्गम लग रही थी।",
  "normalised": "लखनऊ में एक छोटी सी टेलरिंग की दुकान खोलने का आयशा का सपना आखिरकार पहुंच के भीतर था। उसने हर रुपये को बचाने में महीनों बिताए थे, उसने अपने पति रज़ी की ऑटो-रिक्शा चालक के रूप में होने वाली कमाई का एक हिस्सा बड़ी मेहनत से अलग रखा था। लेकिन जिस सिलाई मशीन को वह चाहती थी, एक विश्वसनीय जुकी मॉडल, उसकी कीमत पैंतीस हजार रुपये थी - एक ऐसी राशि जो दुर्गम लग रही थी।",
  "raw": "लखनऊ में एक छोटी सी टेलरिंग की दुकान खोलने का आयशा का सपना आखिरकार पहुंच के भीतर था। उसने हर रुपये को बचाने में महीनों बिताए थे, उसने अपने पति रज़ी की ऑटो-रिक्शा चालक के रूप में होने वाली कमाई का एक हिस्सा बड़ी मेहनत से अलग रखा था। लेकिन जिस सिलाई मशीन को वह चाहती थी, एक विश्वसनीय जुकी मॉडल, उसकी कीमत 35,000 रुपये थी - एक ऐसी राशि जो दुर्गम लग रही थी।"
}
```
```json
{
  "unnormalised": "उसने विभिन्न विकल्पों पर विचार किया। स्थानीय महिला मंडल ने एक माइक्रो-लोन का सुझाव दिया। राजी, हमेशा आशावादी, ने अपने भाई से उधार लेने का प्रस्ताव रखा। लेकिन आयशा सतर्क थी। उसने देखा था कि कैसे पारिवारिक ऋण रिश्तों पर दबाव डाल सकते हैं। फिर, उसने दूरदर्शन पर प्रधान मंत्री मुद्रा योजना का एक विज्ञापन देखा।",
  "normalised": "उसने विभिन्न विकल्पों पर विचार किया। स्थानीय महिला मंडल ने एक माइक्रो-लोन का सुझाव दिया। राजी, हमेशा आशावादी, ने अपने भाई से उधार लेने का प्रस्ताव रखा। लेकिन आयशा सतर्क थी। उसने देखा था कि कैसे पारिवारिक ऋण रिश्तों पर दबाव डाल सकते हैं। फिर, उसने डी-ओ-ओ-आर-डी-ए-आर-एस-एच-ए-एन पर प्रधान मंत्री मुद्रा योजना का एक विज्ञापन देखा।",
  "raw": "उसने विभिन्न विकल्पों पर विचार किया। स्थानीय महिला मंडल ने एक माइक्रो-लोन का सुझाव दिया। राजी, हमेशा आशावादी, ने अपने भाई से उधार लेने का प्रस्ताव रखा। लेकिन आयशा सतर्क थी। उसने देखा था कि कैसे पारिवारिक ऋण रिश्तों पर दबाव डाल सकते हैं। फिर, उसने दूरदर्शन पर प्रधान मंत्री मुद्रा योजना का एक विज्ञापन देखा।"
}
```
```json
{
  "unnormalised": "विज्ञापन में छोटे व्यवसायों के लिए 50,000 रुपये तक के ऋण का वादा किया गया था, जिसमें न्यूनतम कागजी कार्रवाई थी। प्रोत्साहित होकर, आयशा ने भारतीय स्टेट बैंक की पास की शाखा का दौरा किया। ऋण अधिकारी, श्री शर्मा, आश्चर्यजनक रूप से मददगार थे। उन्होंने मुद्रा के तहत उपलब्ध विभिन्न योजनाओं के बारे में बताया, और आवेदन प्रक्रिया में उनका मार्गदर्शन किया। उन्होंने ब्याज दर का उल्लेख किया, जो ऋण राशि और आयशा के क्रेडिट स्कोर पर निर्भर 12.5% प्रति वर्ष के आसपास थी - कुछ ऐसा जो उसे पता भी नहीं था कि उसके पास है।",
  "normalised": "विज्ञापन में छोटे व्यवसायों के लिए पचास हजार रुपये तक के ऋण का वादा किया गया था, जिसमें न्यूनतम कागजी कार्रवाई थी। प्रोत्साहित होकर, आयशा ने भारतीय स्टेट बैंक की पास की शाखा का दौरा किया। ऋण अधिकारी, मिस्टर शर्मा, आश्चर्यजनक रूप से मददगार थे। उन्होंने मुद्रा के तहत उपलब्ध विभिन्न योजनाओं के बारे में बताया, और आवेदन प्रक्रिया में उनका मार्गदर्शन किया। उन्होंने ब्याज दर का उल्लेख किया, जो ऋण राशि और आयशा के क्रेडिट स्कोर पर निर्भर बारह दशमलव पांच प्रतिशत प्रति वर्ष के आसपास थी - कुछ ऐसा जो उसे पता भी नहीं था कि उसके पास है।",
  "raw": "विज्ञापन में छोटे व्यवसायों के लिए 50,000 रुपये तक के ऋण का वादा किया गया था, जिसमें न्यूनतम कागजी कार्रवाई थी। प्रोत्साहित होकर, आयशा ने भारतीय स्टेट बैंक की पास की शाखा का दौरा किया। ऋण अधिकारी, श्री शर्मा, आश्चर्यजनक रूप से मददगार थे। उन्होंने मुद्रा के तहत उपलब्ध विभिन्न योजनाओं के बारे में बताया, और आवेदन प्रक्रिया में उनका मार्गदर्शन किया। उन्होंने ब्याज दर का उल्लेख किया, जो ऋण राशि और आयशा के क्रेडिट स्कोर पर निर्भर 12.5% प्रति वर्ष के आसपास थी - कुछ ऐसा जो उसे पता भी नहीं था कि उसके पास है।"
}
```
```json
{
  "unnormalised": "आयशा का आवेदन 2 सप्ताह के भीतर स्वीकृत हो गया। उसे 40,000 रुपये का ऋण मिला। बहुत खुश होकर, आयशा ने जुकी सिलाई मशीन खरीदी और अपनी दुकान स्थापित की। शुरुआती कुछ महीने चुनौतीपूर्ण थे। हर महीने 1,200 रुपये की ईएमआई चुकाना एक तनाव था। ऐसे दिन थे जब राजी को कमी को पूरा करने के लिए अतिरिक्त घंटे काम करना पड़ता था। स्थानीय दर्जी की दुकान का मालिक, एक निश्चित श्री वर्मा, प्रतिस्पर्धा को भांपते हुए खुले तौर पर शत्रुतापूर्ण हो गया।",
  "normalised": "आयशा का आवेदन दो सप्ताह के भीतर स्वीकृत हो गया। उसे चालीस हजार रुपये का ऋण मिला। बहुत खुश होकर, आयशा ने जुकी सिलाई मशीन खरीदी और अपनी दुकान स्थापित की। शुरुआती कुछ महीने चुनौतीपूर्ण थे। हर महीने एक हजार दो सौ रुपये की ई-एम-आई चुकाना एक तनाव था। ऐसे दिन थे जब राजी को कमी को पूरा करने के लिए अतिरिक्त घंटे काम करना पड़ता था। स्थानीय दर्जी की दुकान का मालिक, एक निश्चित मिस्टर वर्मा, प्रतिस्पर्धा को भांपते हुए खुले तौर पर शत्रुतापूर्ण हो गया।",
  "raw": "आयशा का आवेदन 2 सप्ताह के भीतर स्वीकृत हो गया। उसे 40,000 रुपये का ऋण मिला। बहुत खुश होकर, आयशा ने जुकी सिलाई मशीन खरीदी और अपनी दुकान स्थापित की। शुरुआती कुछ महीने चुनौतीपूर्ण थे। हर महीने 1,200 रुपये की ईएमआई चुकाना एक तनाव था। ऐसे दिन थे जब राजी को कमी को पूरा करने के लिए अतिरिक्त घंटे काम करना पड़ता था। स्थानीय दर्जी की दुकान का मालिक, एक निश्चित श्री वर्मा, प्रतिस्पर्धा को भांपते हुए खुले तौर पर शत्रुतापूर्ण हो गया।"
}
```
```json
{
  "unnormalised": "एक दोपहर, एक बड़ा ऑर्डर आया - एक स्थानीय स्कूल के लिए वर्दी सिलाई करना। आयशा ने अथक प्रयास किया, समय से पहले ऑर्डर पूरा कर दिया। स्कूल ने उसे 15,000 रुपये का भुगतान किया, एक ऐसी राशि जो लॉटरी जीतने जैसा महसूस हुई। उसने तुरंत 3 महीने की ईएमआई चुका दी। उस रात, उसने राजी को स्थानीय मिठाई की दुकान से जलेबी खिलाई।",
  "normalised": "एक दोपहर, एक बड़ा ऑर्डर आया - एक स्थानीय स्कूल के लिए वर्दी सिलाई करना। आयशा ने अथक प्रयास किया, समय से पहले ऑर्डर पूरा कर दिया। स्कूल ने उसे पंद्रह हजार रुपये का भुगतान किया, एक ऐसी राशि जो लॉटरी जीतने जैसा महसूस हुई। उसने तुरंत तीन महीने की ई-एम-आई चुका दी। उस रात, उसने राजी को स्थानीय मिठाई की दुकान से जलेबी खिलाई।",
  "raw": "एक दोपहर, एक बड़ा ऑर्डर आया - एक स्थानीय स्कूल के लिए वर्दी सिलाई करना। आयशा ने अथक प्रयास किया, समय से पहले ऑर्डर पूरा कर दिया। स्कूल ने उसे 15,000 रुपये का भुगतान किया, एक ऐसी राशि जो लॉटरी जीतने जैसा महसूस हुई। उसने तुरंत 3 महीने की ईएमआई चुका दी। उस रात, उसने राजी को स्थानीय मिठाई की दुकान से जलेबी खिलाई।"
}
```
```json
{
  "unnormalised": "एक साल बाद, आयशा की दर्जी की दुकान फल-फूल रही थी। उसने अपने ऋण का लगभग आधा हिस्सा चुका दिया था। उसने एक सहायक, फातिमा को भी काम पर रखा था, जिसे उसके पति के एक कारखाने में आग लगने से अपनी आजीविका खोने के बाद नौकरी की ज़रूरत थी। आयशा ने अपनी दुकान का विस्तार करने का सपना देखा, शायद एक कढ़ाई मशीन खरीदना जिसकी कीमत ₹60,000 के करीब थी। वह जानती थी कि उसे एक और ऋण की आवश्यकता होगी। लेकिन इस बार, वह आत्मविश्वास से भरी थी। उसके पास एक सिद्ध ट्रैक रिकॉर्ड, एक बढ़ता हुआ व्यवसाय और उसके परिवार और समुदाय का अटूट समर्थन था। एसबीआई में मिस्टर शर्मा ने भी उसे इस बार लगभग 11% प्रति वर्ष की कम ब्याज दर की पेशकश की, उसकी लगातार पुनर्भुगतान इतिहास को देखते हुए। इस दिवाली, आयशा ने अपनी कमाई के एक हिस्से से रज़ी को एक नया ऑटो-रिक्शा खरीदने की योजना बनाई - इस बात का प्रमाण कि वे कितनी दूर आ गए थे, जो एक छोटे से ऋण और कड़ी मेहनत की प्रचुरता से प्रेरित थे।",
  "normalised": "एक साल बाद, आयशा की दर्जी की दुकान फल-फूल रही थी। उसने अपने ऋण का लगभग आधा हिस्सा चुका दिया था। उसने एक सहायक, फातिमा को भी काम पर रखा था, जिसे उसके पति के एक कारखाने में आग लगने से अपनी आजीविका खोने के बाद नौकरी की ज़रूरत थी। आयशा ने अपनी दुकान का विस्तार करने का सपना देखा, शायद एक कढ़ाई मशीन खरीदना जिसकी कीमत लगभग साठ हजार रुपये थी। वह जानती थी कि उसे एक और ऋण की आवश्यकता होगी। लेकिन इस बार, वह आत्मविश्वास से भरी थी। उसके पास एक सिद्ध ट्रैक रिकॉर्ड, एक बढ़ता हुआ व्यवसाय और उसके परिवार और समुदाय का अटूट समर्थन था। मिस्टर शर्मा ने एस-बी-आई में भी उसे इस बार लगभग ग्यारह प्रतिशत प्रति वर्ष की कम ब्याज दर की पेशकश की, उसकी लगातार पुनर्भुगतान इतिहास को देखते हुए। इस दिवाली, आयशा ने अपनी कमाई के एक हिस्से से रज़ी को एक नया ऑटो-रिक्शा खरीदने की योजना बनाई - इस बात का प्रमाण कि वे कितनी दूर आ गए थे, जो एक छोटे से ऋण और कड़ी मेहनत की प्रचुरता से प्रेरित थे।",
  "raw": "एक साल बाद, आयशा की दर्जी की दुकान फल-फूल रही थी। उसने अपने ऋण का लगभग आधा हिस्सा चुका दिया था। उसने एक सहायक, फातिमा को भी काम पर रखा था, जिसे उसके पति के एक कारखाने में आग लगने से अपनी आजीविका खोने के बाद नौकरी की ज़रूरत थी। आयशा ने अपनी दुकान का विस्तार करने का सपना देखा, शायद एक कढ़ाई मशीन खरीदना जिसकी कीमत ₹60,000 के करीब थी। वह जानती थी कि उसे एक और ऋण की आवश्यकता होगी। लेकिन इस बार, वह आत्मविश्वास से भरी थी। उसके पास एक सिद्ध ट्रैक रिकॉर्ड, एक बढ़ता हुआ व्यवसाय और उसके परिवार और समुदाय का अटूट समर्थन था। एसबीआई में मिस्टर शर्मा ने भी उसे इस बार लगभग 11% प्रति वर्ष की कम ब्याज दर की पेशकश की, उसकी लगातार पुनर्भुगतान इतिहास को देखते हुए। इस दिवाली, आयशा ने अपनी कमाई के एक हिस्से से रज़ी को एक नया ऑटो-रिक्शा खरीदने की योजना बनाई - इस बात का प्रमाण कि वे कितनी दूर आ गए थे, जो एक छोटे से ऋण और कड़ी मेहनत की प्रचुरता से प्रेरित थे।"
}
```
