```json
{
  "unnormalised": "हे सब लोग! तो, हाल ही में, मेरे बहुत सारे दोस्त मुझसे लोन के बारे में पूछ रहे हैं, खासकर जब से, आप जानते हैं, हर किसी की कुछ न कुछ आकांक्षा होती है। चाहे वह अपने घर का नवीनीकरण करना हो, नई बाइक खरीदना हो या शायद एक बड़ी, मोटी भारतीय शादी की योजना बनाना हो! मैंने सोचा कि मैं लोन के परिदृश्य को नेविगेट करने के बारे में कुछ ज्ञान साझा करूँ, खासकर हमारे देसी अंदाज में पुनर्भुगतान बिट।",
  "normalised": "हे सब लोग! तो, हाल ही में, मेरे बहुत सारे दोस्त मुझसे लोन के बारे में पूछ रहे हैं, खासकर जब से, आप जानते हैं, हर किसी की कुछ न कुछ आकांक्षा होती है। चाहे वह अपने घर का नवीनीकरण करना हो, नई बाइक खरीदना हो या शायद एक बड़ी, मोटी भारतीय शादी की योजना बनाना हो! मैंने सोचा कि मैं लोन के परिदृश्य को नेविगेट करने के बारे में कुछ ज्ञान साझा करूँ, खासकर हमारे देसी अंदाज में पुनर्भुगतान बिट।",
  "raw": "हे सब लोग! तो, हाल ही में, मेरे बहुत सारे दोस्त मुझसे लोन के बारे में पूछ रहे हैं, खासकर जब से, आप जानते हैं, हर किसी की कुछ न कुछ आकांक्षा होती है। चाहे वह अपने घर का नवीनीकरण करना हो, नई बाइक खरीदना हो या शायद एक बड़ी, मोटी भारतीय शादी की योजना बनाना हो! मैंने सोचा कि मैं लोन के परिदृश्य को नेविगेट करने के बारे में कुछ ज्ञान साझा करूँ, खासकर हमारे देसी अंदाज में पुनर्भुगतान बिट।"
}
```
```json
{
  "unnormalised": "सबसे पहले, ईएमआई (EMI) को समझें। आपकी ईएमआई (EMI), या इक्वेटेड मंथली इंस्टॉलमेंट, मूल रूप से वह निश्चित राशि है जो आप हर महीने तब तक चुकाते हैं जब तक कि लोन पूरी तरह से चुका न दिया जाए। इसमें दो भाग होते हैं: मूल राशि (वास्तविक लोन राशि) और ब्याज। HDFC या ICICI जैसे बैंक कम ब्याज दरों (मान लीजिए, 7.5% प्रति वर्ष) का विज्ञापन कर सकते हैं, लेकिन सुनिश्चित करें कि आप समझते हैं कि वे इसकी गणना कैसे करते हैं - क्या यह एक कम करने वाली बैलेंस पर है या एक निश्चित पर? इससे बहुत बड़ा अंतर आ सकता है!",
  "normalised": "सबसे पहले, ई-एम-आई (E-M-I) को समझें। आपकी ई-एम-आई (E-M-I), या इक्वेटेड मंथली इंस्टॉलमेंट, मूल रूप से वह निश्चित राशि है जो आप हर महीने तब तक चुकाते हैं जब तक कि लोन पूरी तरह से चुका न दिया जाए। इसमें दो भाग होते हैं: मूल राशि (वास्तविक लोन राशि) और ब्याज। H-D-F-C या I-C-I-C-I जैसे बैंक कम ब्याज दरों (मान लीजिए, सात दशमलव पाँच प्रतिशत प्रति वर्ष) का विज्ञापन कर सकते हैं, लेकिन सुनिश्चित करें कि आप समझते हैं कि वे इसकी गणना कैसे करते हैं - क्या यह एक कम करने वाली बैलेंस पर है या एक निश्चित पर? इससे बहुत बड़ा अंतर आ सकता है!",
  "raw": "सबसे पहले, ईएमआई (EMI) को समझें। आपकी ईएमआई (EMI), या इक्वेटेड मंथली इंस्टॉलमेंट, मूल रूप से वह निश्चित राशि है जो आप हर महीने तब तक चुकाते हैं जब तक कि लोन पूरी तरह से चुका न दिया जाए। इसमें दो भाग होते हैं: मूल राशि (वास्तविक लोन राशि) और ब्याज। HDFC या ICICI जैसे बैंक कम ब्याज दरों (मान लीजिए, 7.5% प्रति वर्ष) का विज्ञापन कर सकते हैं, लेकिन सुनिश्चित करें कि आप समझते हैं कि वे इसकी गणना कैसे करते हैं - क्या यह एक कम करने वाली बैलेंस पर है या एक निश्चित पर? इससे बहुत बड़ा अंतर आ सकता है!"
}
```
```json
{
  "unnormalised": "अब, आइए प्रीपे करने के बारे में बात करते हैं। मान लीजिए कि आपको अप्रत्याशित रूप से ₹50,000 का बोनस मिला है। क्या आपको उस गोवा यात्रा पर खर्च करना चाहिए, या अपने कुछ लोन का प्रीपेमेंट करना चाहिए? ईमानदारी से, यहां तक कि एक छोटा सा हिस्सा प्रीपे करने से भी आपके समग्र ब्याज बोझ में भारी कमी आ सकती है। कुछ बैंक प्रीपेमेंट पेनल्टी (जैसे आपके द्वारा प्रीपे की जा रही राशि का 2% या 3%) ले सकते हैं, इसलिए कूदने से पहले फाइन प्रिंट की जांच कर लें। इसे अपने आप में निवेश करने के रूप में सोचें - आप भविष्य के ब्याज भुगतान पर पैसे बचा रहे हैं!",
  "normalised": "अब, आइए प्रीपे करने के बारे में बात करते हैं। मान लीजिए कि आपको अप्रत्याशित रूप से पचास हजार रुपये का बोनस मिला है। क्या आपको उस गोवा यात्रा पर खर्च करना चाहिए, या अपने कुछ लोन का प्रीपेमेंट करना चाहिए? ईमानदारी से, यहां तक कि एक छोटा सा हिस्सा प्रीपे करने से भी आपके समग्र ब्याज बोझ में भारी कमी आ सकती है। कुछ बैंक प्रीपेमेंट पेनल्टी (जैसे आपके द्वारा प्रीपे की जा रही राशि का दो प्रतिशत या तीन प्रतिशत) ले सकते हैं, इसलिए कूदने से पहले फाइन प्रिंट की जांच कर लें। इसे अपने आप में निवेश करने के रूप में सोचें - आप भविष्य के ब्याज भुगतान पर पैसे बचा रहे हैं!",
  "raw": "अब, आइए प्रीपे करने के बारे में बात करते हैं। मान लीजिए कि आपको अप्रत्याशित रूप से ₹50,000 का बोनस मिला है। क्या आपको उस गोवा यात्रा पर खर्च करना चाहिए, या अपने कुछ लोन का प्रीपेमेंट करना चाहिए? ईमानदारी से, यहां तक कि एक छोटा सा हिस्सा प्रीपे करने से भी आपके समग्र ब्याज बोझ में भारी कमी आ सकती है। कुछ बैंक प्रीपेमेंट पेनल्टी (जैसे आपके द्वारा प्रीपे की जा रही राशि का 2% या 3%) ले सकते हैं, इसलिए कूदने से पहले फाइन प्रिंट की जांच कर लें। इसे अपने आप में निवेश करने के रूप में सोचें - आप भविष्य के ब्याज भुगतान पर पैसे बचा रहे हैं!"
}
```
```json
{
  "unnormalised": "और क्या होगा यदि आप अपनी ईएमआई का भुगतान करने के लिए संघर्ष कर रहे हैं? घबराओ मत! अपने बैंक से बात करें। कई बैंक आपके ऋण का पुनर्गठन करने या आपको अस्थायी अधिस्थगन (भुगतान से ब्रेक) देने जैसे विकल्प प्रदान करते हैं। डिफ़ॉल्ट होने की तुलना में आगे रहना बहुत बेहतर है, जो आपके क्रेडिट स्कोर (यदि आप उत्सुक हैं तो CIBIL स्कोर) को गंभीर रूप से गड़बड़ कर सकता है। एक बुरा CIBIL स्कोर भविष्य में ऋण प्राप्त करना वास्तव में मुश्किल बना सकता है, यहां तक कि क्रेडिट कार्ड जैसी किसी चीज़ के लिए भी।",
  "normalised": "और क्या होगा यदि आप अपनी ई-एम-आई का भुगतान करने के लिए संघर्ष कर रहे हैं? घबराओ मत! अपने बैंक से बात करें। कई बैंक आपके ऋण का पुनर्गठन करने या आपको अस्थायी अधिस्थगन (भुगतान से ब्रेक) देने जैसे विकल्प प्रदान करते हैं। डिफ़ॉल्ट होने की तुलना में आगे रहना बहुत बेहतर है, जो आपके क्रेडिट स्कोर (यदि आप उत्सुक हैं तो C-I-B-I-L स्कोर) को गंभीर रूप से गड़बड़ कर सकता है। एक बुरा C-I-B-I-L स्कोर भविष्य में ऋण प्राप्त करना वास्तव में मुश्किल बना सकता है, यहां तक कि क्रेडिट कार्ड जैसी किसी चीज़ के लिए भी।",
  "raw": "और क्या होगा यदि आप अपनी ईएमआई का भुगतान करने के लिए संघर्ष कर रहे हैं? घबराओ मत! अपने बैंक से बात करें। कई बैंक आपके ऋण का पुनर्गठन करने या आपको अस्थायी अधिस्थगन (भुगतान से ब्रेक) देने जैसे विकल्प प्रदान करते हैं। डिफ़ॉल्ट होने की तुलना में आगे रहना बहुत बेहतर है, जो आपके क्रेडिट स्कोर (यदि आप उत्सुक हैं तो CIBIL स्कोर) को गंभीर रूप से गड़बड़ कर सकता है। एक बुरा CIBIL स्कोर भविष्य में ऋण प्राप्त करना वास्तव में मुश्किल बना सकता है, यहां तक कि क्रेडिट कार्ड जैसी किसी चीज़ के लिए भी।"
}
```
```json
{
  "unnormalised": "देर से भुगतान शुल्क वास्तव में बहुत भारी पड़ सकता है, दोस्तों। एसबीआई जैसे बैंक जुर्माना लगा सकते हैं जो पहली बार में छोटे लगते हैं, जैसे कि रु. 500, लेकिन समय के साथ ये जुड़ते जाते हैं। उन अनावश्यक शुल्कों से बचने के लिए अपने ईएमआई भुगतान को स्वचालित करें। अपने फोन पर रिमाइंडर सेट करें, यूपीआई ऑटोपे का उपयोग करें, जो भी काम करे! बस सुनिश्चित करें कि राशि समय पर डेबिट हो।",
  "normalised": "देर से भुगतान शुल्क वास्तव में बहुत भारी पड़ सकता है, दोस्तों। एस-बी-आई जैसे बैंक जुर्माना लगा सकते हैं जो पहली बार में छोटे लगते हैं, जैसे कि रुपये पांच सौ, लेकिन समय के साथ ये जुड़ते जाते हैं। उन अनावश्यक शुल्कों से बचने के लिए अपने ई-एम-आई भुगतान को स्वचालित करें। अपने फोन पर रिमाइंडर सेट करें, यू-पी-आई ऑटोपे का उपयोग करें, जो भी काम करे! बस सुनिश्चित करें कि राशि समय पर डेबिट हो।",
  "raw": "देर से भुगतान शुल्क वास्तव में बहुत भारी पड़ सकता है, दोस्तों। एसबीआई जैसे बैंक जुर्माना लगा सकते हैं जो पहली बार में छोटे लगते हैं, जैसे कि रु. 500, लेकिन समय के साथ ये जुड़ते जाते हैं। उन अनावश्यक शुल्कों से बचने के लिए अपने ईएमआई भुगतान को स्वचालित करें। अपने फोन पर रिमाइंडर सेट करें, यूपीआई ऑटोपे का उपयोग करें, जो भी काम करे! बस सुनिश्चित करें कि राशि समय पर डेबिट हो।"
}
```
```json
{
  "unnormalised": "अब, लोन बीमा के बारे में थोड़ा सा। कुछ लोन, खासकर होम लोन, बीमा विकल्पों के साथ आते हैं। यह बीमा मूल रूप से आपकी लोन राशि को कवर करता है यदि आपके साथ कुछ होता है (टचवुड!)। जबकि यह एक अतिरिक्त खर्च की तरह लग सकता है (शायद एक और ₹2000-₹5000 प्रति वर्ष), यह लंबे समय में आपके परिवार के लिए एक जीवन रक्षक हो सकता है। इसे मन की शांति के रूप में सोचें, यह जानकर कि आपके प्रियजनों को मुश्किल समय के दौरान लोन चुकाने का बोझ नहीं उठाना पड़ेगा।",
  "normalised": "अब, लोन बीमा के बारे में थोड़ा सा। कुछ लोन, खासकर होम लोन, बीमा विकल्पों के साथ आते हैं। यह बीमा मूल रूप से आपकी लोन राशि को कवर करता है यदि आपके साथ कुछ होता है (टचवुड!)। जबकि यह एक अतिरिक्त खर्च की तरह लग सकता है (शायद एक और रुपया दो हजार से रुपया पांच हजार प्रति वर्ष), यह लंबे समय में आपके परिवार के लिए एक जीवन रक्षक हो सकता है। इसे मन की शांति के रूप में सोचें, यह जानकर कि आपके प्रियजनों को मुश्किल समय के दौरान लोन चुकाने का बोझ नहीं उठाना पड़ेगा।",
  "raw": "अब, लोन बीमा के बारे में थोड़ा सा। कुछ लोन, खासकर होम लोन, बीमा विकल्पों के साथ आते हैं। यह बीमा मूल रूप से आपकी लोन राशि को कवर करता है यदि आपके साथ कुछ होता है (टचवुड!)। जबकि यह एक अतिरिक्त खर्च की तरह लग सकता है (शायद एक और ₹2000-₹5000 प्रति वर्ष), यह लंबे समय में आपके परिवार के लिए एक जीवन रक्षक हो सकता है। इसे मन की शांति के रूप में सोचें, यह जानकर कि आपके प्रियजनों को मुश्किल समय के दौरान लोन चुकाने का बोझ नहीं उठाना पड़ेगा।"
}
```
```json
{
  "unnormalised": "आखिर में, तुलना करें, तुलना करें, तुलना करें! बस आँख बंद करके उस पहले बैंक के साथ न जाएं जो आपको ऋण प्रदान करता है। ऑनलाइन कैलकुलेटर का उपयोग करें, विभिन्न बैंकों से बात करें (शायद आपके क्षेत्र में छोटे सहकारी बैंक भी), और बातचीत करें! ब्याज दरों में 0.25% का अंतर भी आपको ऋण अवधि में हजारों रुपये बचा सकता है। याद रखें, यह आपका पैसा है, इसलिए इसके बारे में स्मार्ट बनें! गुड लक, दोस्तों!",
  "normalised": "आखिर में, तुलना करें, तुलना करें, तुलना करें! बस आँख बंद करके उस पहले बैंक के साथ न जाएं जो आपको ऋण प्रदान करता है। ऑनलाइन कैलकुलेटर का उपयोग करें, विभिन्न बैंकों से बात करें (शायद आपके क्षेत्र में छोटे सहकारी बैंक भी), और बातचीत करें! ब्याज दरों में शून्य दशमलव दो पांच प्रतिशत का अंतर भी आपको ऋण अवधि में हजारों रुपये बचा सकता है। याद रखें, यह आपका पैसा है, इसलिए इसके बारे में स्मार्ट बनें! गुड लक, दोस्तों!",
  "raw": "आखिर में, तुलना करें, तुलना करें, तुलना करें! बस आँख बंद करके उस पहले बैंक के साथ न जाएं जो आपको ऋण प्रदान करता है। ऑनलाइन कैलकुलेटर का उपयोग करें, विभिन्न बैंकों से बात करें (शायद आपके क्षेत्र में छोटे सहकारी बैंक भी), और बातचीत करें! ब्याज दरों में 0.25% का अंतर भी आपको ऋण अवधि में हजारों रुपये बचा सकता है। याद रखें, यह आपका पैसा है, इसलिए इसके बारे में स्मार्ट बनें! गुड लक, दोस्तों!"
}
```
