```json
{
      "unnormalised": "## ऋण संबंधी शब्दों को समझना: पुनर्भुगतान के लिए एक सरल गाइड",
      "normalised": "ऋण संबंधी शब्दों को समझना: पुनर्भुगतान के लिए एक सरल गाइड",
      "raw": "## ऋण संबंधी शब्दों को समझना: पुनर्भुगतान के लिए एक सरल गाइड"
}
```
```json
{
  "unnormalised": "अरे सब लोग! क्या कभी ऐसा महसूस हुआ है कि आप अपने ऋण की चुकौती को समझने की कोशिश करते समय वित्तीय शब्दजाल में डूब रहे हैं? मेरा विश्वास करो, आप अकेले नहीं हैं! ईएमआई से लेकर फोरक्लोज़र चार्ज तक, यह सब थोड़ा डरावना लग सकता है। लेकिन चिंता न करें, यह ब्लॉग पोस्ट यहां इसे सरल शब्दों में तोड़ने के लिए है, खासकर भारत में हम लोगों के लिए। हम रुपये, सामान्य ऋण प्रकार और उन सभी छोटे विवरणों का उपयोग करेंगे जो अक्सर बारीक प्रिंट में खो जाते हैं।",
  "normalised": "अरे सब लोग! क्या कभी ऐसा महसूस हुआ है कि आप अपने ऋण की चुकौती को समझने की कोशिश करते समय वित्तीय शब्दजाल में डूब रहे हैं? मेरा विश्वास करो, आप अकेले नहीं हैं! ई-एम-आई-एस से लेकर फोरक्लोज़र चार्ज तक, यह सब थोड़ा डरावना लग सकता है। लेकिन चिंता न करें, यह ब्लॉग पोस्ट यहां इसे सरल शब्दों में तोड़ने के लिए है, खासकर भारत में हम लोगों के लिए। हम रुपये, सामान्य ऋण प्रकार और उन सभी छोटे विवरणों का उपयोग करेंगे जो अक्सर बारीक प्रिंट में खो जाते हैं।",
  "raw": "अरे सब लोग! क्या कभी ऐसा महसूस हुआ है कि आप अपने ऋण की चुकौती को समझने की कोशिश करते समय वित्तीय शब्दजाल में डूब रहे हैं? मेरा विश्वास करो, आप अकेले नहीं हैं! ईएमआई से लेकर फोरक्लोज़र चार्ज तक, यह सब थोड़ा डरावना लग सकता है। लेकिन चिंता न करें, यह ब्लॉग पोस्ट यहां इसे सरल शब्दों में तोड़ने के लिए है, खासकर भारत में हम लोगों के लिए। हम रुपये, सामान्य ऋण प्रकार और उन सभी छोटे विवरणों का उपयोग करेंगे जो अक्सर बारीक प्रिंट में खो जाते हैं।"
}
```
```json
{
  "unnormalised": "चलिए बेसिक्स से शुरू करते हैं: ईएमआई। इसका मतलब है इक्वेटेड मंथली इंस्टॉलमेंट। मूल रूप से, यह वह निश्चित राशि है जो आप अपने ऋण को चुकाने के लिए हर महीने देते हैं। इसमें मूल राशि और ब्याज दोनों शामिल हैं। हम में से कई लोग पर्सनल लोन लेते हैं, मान लीजिए ₹500000 के लिए, ब्याज दर पर, शायद लगभग 12% प्रति वर्ष। ईएमआई ऋण अवधि पर निर्भर करेगी (आपको चुकाने में कितना समय लगता है)। ऑनलाइन ईएमआई कैलकुलेटर यहां आपके सबसे अच्छे दोस्त हैं! नंबर डालें और देखें कि आपकी मासिक भुगतान कैसी दिखेगी।",
  "normalised": "चलिए बेसिक्स से शुरू करते हैं: ई-एम-आई। इसका मतलब है इक्वेटेड मंथली इंस्टॉलमेंट। मूल रूप से, यह वह निश्चित राशि है जो आप अपने ऋण को चुकाने के लिए हर महीने देते हैं। इसमें मूल राशि और ब्याज दोनों शामिल हैं। हम में से कई लोग पर्सनल लोन लेते हैं, मान लीजिए रुपये पाँच लाख के लिए, ब्याज दर पर, शायद लगभग बारह प्रतिशत प्रति वर्ष। ई-एम-आई ऋण अवधि पर निर्भर करेगी (आपको चुकाने में कितना समय लगता है)। ऑनलाइन ई-एम-आई कैलकुलेटर यहां आपके सबसे अच्छे दोस्त हैं! नंबर डालें और देखें कि आपकी मासिक भुगतान कैसी दिखेगी।",
  "raw": "चलिए बेसिक्स से शुरू करते हैं: ईएमआई। इसका मतलब है इक्वेटेड मंथली इंस्टॉलमेंट। मूल रूप से, यह वह निश्चित राशि है जो आप अपने ऋण को चुकाने के लिए हर महीने देते हैं। इसमें मूल राशि और ब्याज दोनों शामिल हैं। हम में से कई लोग पर्सनल लोन लेते हैं, मान लीजिए ₹500000 के लिए, ब्याज दर पर, शायद लगभग 12% प्रति वर्ष। ईएमआई ऋण अवधि पर निर्भर करेगी (आपको चुकाने में कितना समय लगता है)। ऑनलाइन ईएमआई कैलकुलेटर यहां आपके सबसे अच्छे दोस्त हैं! नंबर डालें और देखें कि आपकी मासिक भुगतान कैसी दिखेगी।"
}
```
```json
{
  "unnormalised": "अब, ब्याज दर के बारे में क्या? यहीं पर चीजें थोड़ी मुश्किल हो सकती हैं। मुख्य रूप से दो प्रकार हैं: फिक्स्ड और फ्लोटिंग। फिक्स्ड ब्याज दर का मतलब है कि दर पूरे ऋण अवधि में समान रहती है। फ्लोटिंग दरें, दूसरी ओर, बाजार की स्थितियों के आधार पर बदल सकती हैं। कल्पना कीजिए कि आपने HDFC से 8.5% ब्याज पर होम लोन लिया है। अगर यह फिक्स्ड है, तो बढ़िया! लेकिन अगर यह फ्लोटिंग है, तो समय के साथ दर ऊपर या नीचे जा सकती है, जिससे आपकी ईएमआई प्रभावित हो सकती है।",
  "normalised": "अब, ब्याज दर के बारे में क्या? यहीं पर चीजें थोड़ी मुश्किल हो सकती हैं। मुख्य रूप से दो प्रकार हैं: फिक्स्ड और फ्लोटिंग। फिक्स्ड ब्याज दर का मतलब है कि दर पूरे ऋण अवधि में समान रहती है। फ्लोटिंग दरें, दूसरी ओर, बाजार की स्थितियों के आधार पर बदल सकती हैं। कल्पना कीजिए कि आपने एच-डी-एफ-सी से आठ दशमलव पांच प्रतिशत ब्याज पर होम लोन लिया है। अगर यह फिक्स्ड है, तो बढ़िया! लेकिन अगर यह फ्लोटिंग है, तो समय के साथ दर ऊपर या नीचे जा सकती है, जिससे आपकी ई-एम-आई प्रभावित हो सकती है।",
  "raw": "अब, ब्याज दर के बारे में क्या? यहीं पर चीजें थोड़ी मुश्किल हो सकती हैं। मुख्य रूप से दो प्रकार हैं: फिक्स्ड और फ्लोटिंग। फिक्स्ड ब्याज दर का मतलब है कि दर पूरे ऋण अवधि में समान रहती है। फ्लोटिंग दरें, दूसरी ओर, बाजार की स्थितियों के आधार पर बदल सकती हैं। कल्पना कीजिए कि आपने HDFC से 8.5% ब्याज पर होम लोन लिया है। अगर यह फिक्स्ड है, तो बढ़िया! लेकिन अगर यह फ्लोटिंग है, तो समय के साथ दर ऊपर या नीचे जा सकती है, जिससे आपकी ईएमआई प्रभावित हो सकती है।"
}
```
```json
{
  "unnormalised": "क्या लोन भुगतान को पहले करना है? हाँ, आपने सही सुना। यदि आपको अचानक कोई बोनस मिलता है (शायद आपके दिवाली बोनस से ₹25000!), तो आप पहले से भुगतान करने पर विचार कर सकते हैं। इसका मूल रूप से मतलब है कि लोन का एक हिस्सा जल्दी चुकाना। ऐसा करने से बकाया मूलधन कम हो जाता है, जिससे लोन अवधि में आपके द्वारा भुगतान किया जाने वाला कुल ब्याज कम हो जाता है। हालाँकि, बैंक अक्सर एक विशिष्ट अवधि से पहले प्रीपे करने पर \"फोरक्लोज़र चार्ज\" लेते हैं, इसलिए प्रीपे करने से पहले लोन समझौता अवश्य जाँच लें।",
  "normalised": "क्या लोन भुगतान को पहले करना है? हाँ, आपने सही सुना। यदि आपको अचानक कोई बोनस मिलता है (शायद आपके दिवाली बोनस से पच्चीस हजार रुपये!), तो आप पहले से भुगतान करने पर विचार कर सकते हैं। इसका मूल रूप से मतलब है कि लोन का एक हिस्सा जल्दी चुकाना। ऐसा करने से बकाया मूलधन कम हो जाता है, जिससे लोन अवधि में आपके द्वारा भुगतान किया जाने वाला कुल ब्याज कम हो जाता है। हालाँकि, बैंक अक्सर एक विशिष्ट अवधि से पहले प्रीपे करने पर \"फोरक्लोज़र चार्ज\" लेते हैं, इसलिए प्रीपे करने से पहले लोन समझौता अवश्य जाँच लें।",
  "raw": "क्या लोन भुगतान को पहले करना है? हाँ, आपने सही सुना। यदि आपको अचानक कोई बोनस मिलता है (शायद आपके दिवाली बोनस से ₹25000!), तो आप पहले से भुगतान करने पर विचार कर सकते हैं। इसका मूल रूप से मतलब है कि लोन का एक हिस्सा जल्दी चुकाना। ऐसा करने से बकाया मूलधन कम हो जाता है, जिससे लोन अवधि में आपके द्वारा भुगतान किया जाने वाला कुल ब्याज कम हो जाता है। हालाँकि, बैंक अक्सर एक विशिष्ट अवधि से पहले प्रीपे करने पर \"फोरक्लोज़र चार्ज\" लेते हैं, इसलिए प्रीपे करने से पहले लोन समझौता अवश्य जाँच लें।"
}
```
```json
{
  "unnormalised": "देर से भुगतान शुल्क! ओह, भयानक देर से भुगतान शुल्क। ये वे शुल्क हैं जो ईएमआई भुगतान चूकने पर लगते हैं। आमतौर पर, शुल्क बकाया राशि का एक प्रतिशत होता है, जैसे कि 2% या एक निश्चित राशि जैसे रु. 500. इन अनावश्यक खर्चों से बचने के लिए हमेशा समय पर भुगतान करने का प्रयास करें! अपने फोन पर रिमाइंडर सेट करें, या इससे भी बेहतर, अपने बैंक के माध्यम से अपने ईएमआई भुगतान को स्वचालित करें।",
  "normalised": "देर से भुगतान शुल्क! ओह, भयानक देर से भुगतान शुल्क। ये वे शुल्क हैं जो ई-एम-आई भुगतान चूकने पर लगते हैं। आमतौर पर, शुल्क बकाया राशि का एक प्रतिशत होता है, जैसे कि दो प्रतिशत या एक निश्चित राशि जैसे रुपये पांच सौ। इन अनावश्यक खर्चों से बचने के लिए हमेशा समय पर भुगतान करने का प्रयास करें! अपने फोन पर रिमाइंडर सेट करें, या इससे भी बेहतर, अपने बैंक के माध्यम से अपने ई-एम-आई भुगतान को स्वचालित करें।",
  "raw": "देर से भुगतान शुल्क! ओह, भयानक देर से भुगतान शुल्क। ये वे शुल्क हैं जो ईएमआई भुगतान चूकने पर लगते हैं। आमतौर पर, शुल्क बकाया राशि का एक प्रतिशत होता है, जैसे कि 2% या एक निश्चित राशि जैसे रु. 500. इन अनावश्यक खर्चों से बचने के लिए हमेशा समय पर भुगतान करने का प्रयास करें! अपने फोन पर रिमाइंडर सेट करें, या इससे भी बेहतर, अपने बैंक के माध्यम से अपने ईएमआई भुगतान को स्वचालित करें।"
}
```
```json
{
  "unnormalised": "ऋण समझौते को समझना महत्वपूर्ण है। हस्ताक्षर करने से पहले इसे ध्यान से पढ़ें! ब्याज दर, पुनर्भुगतान शेड्यूल, फोरक्लोज़र शुल्क, देर से भुगतान शुल्क और किसी भी अन्य नियम और शर्तों पर ध्यान दें। SBI, ICICI और HDFC जैसे बैंकों के पास अपनी वेबसाइटों और अपनी शाखा कार्यालयों में सभी विवरण हैं। ऋण के लिए प्रतिबद्ध होने से पहले प्रश्न पूछने और अपने सभी संदेहों को दूर करने में संकोच न करें। ज्ञान ही शक्ति है, खासकर जब यह आपके वित्त की बात आती है!",
  "normalised": "ऋण समझौते को समझना महत्वपूर्ण है। हस्ताक्षर करने से पहले इसे ध्यान से पढ़ें! ब्याज दर, पुनर्भुगतान शेड्यूल, फोरक्लोज़र शुल्क, देर से भुगतान शुल्क और किसी भी अन्य नियम और शर्तों पर ध्यान दें। S-B-I, I-C-I-C-I और H-D-F-C जैसे बैंकों के पास अपनी वेबसाइटों और अपनी शाखा कार्यालयों में सभी विवरण हैं। ऋण के लिए प्रतिबद्ध होने से पहले प्रश्न पूछने और अपने सभी संदेहों को दूर करने में संकोच न करें। ज्ञान ही शक्ति है, खासकर जब यह आपके वित्त की बात आती है!",
  "raw": "ऋण समझौते को समझना महत्वपूर्ण है। हस्ताक्षर करने से पहले इसे ध्यान से पढ़ें! ब्याज दर, पुनर्भुगतान शेड्यूल, फोरक्लोज़र शुल्क, देर से भुगतान शुल्क और किसी भी अन्य नियम और शर्तों पर ध्यान दें। एसबीआई, आईसीआईसीआई और एचडीएफसी जैसे बैंकों के पास अपनी वेबसाइटों और अपनी शाखा कार्यालयों में सभी विवरण हैं। ऋण के लिए प्रतिबद्ध होने से पहले प्रश्न पूछने और अपने सभी संदेहों को दूर करने में संकोच न करें। ज्ञान ही शक्ति है, खासकर जब यह आपके वित्त की बात आती है!"
}
```
```json
{
  "unnormalised": "तो, आपके पास यह है - ऋण चुकौती को समझने के लिए एक सरलीकृत गाइड। याद रखें, ऋण लेना एक बड़ा फैसला है, इसलिए अपना शोध करें, विभिन्न विकल्पों की तुलना करें, और सुनिश्चित करें कि आप सभी शर्तों और नियमों को समझते हैं। हैप्पी उधार (और चुकाना)!",
  "normalised": "तो, आपके पास यह है - ऋण चुकौती को समझने के लिए एक सरलीकृत गाइड। याद रखें, ऋण लेना एक बड़ा फैसला है, इसलिए अपना शोध करें, विभिन्न विकल्पों की तुलना करें, और सुनिश्चित करें कि आप सभी शर्तों और नियमों को समझते हैं। हैप्पी उधार (और चुकाना)!",
  "raw": "तो, आपके पास यह है - ऋण चुकौती को समझने के लिए एक सरलीकृत गाइड। याद रखें, ऋण लेना एक बड़ा फैसला है, इसलिए अपना शोध करें, विभिन्न विकल्पों की तुलना करें, और सुनिश्चित करें कि आप सभी शर्तों और नियमों को समझते हैं। हैप्पी उधार (और चुकाना)!"
}
```
