```json
{
  "unnormalised": "ठीक है, तो मुझे बस इस लोन की स्थिति के बारे में बात करने की ज़रूरत है। भाई, यह जलेबी को पानी के नीचे खाने की तरह है। यह पहले तो बहुत मीठा लग रहा था, है ना? \"लोन लो,\" उन्होंने कहा। \"अपने स्टार्टअप में निवेश करो,\" उन्होंने कहा। तो, एक पूरे चूतिया की तरह, मैं आगे बढ़ा और HDFC बैंक से 5,00,000.00 रुपये (पांच लाख रुपये!) का पर्सनल लोन ले लिया। ब्याज दर? 12.5% प्रति वर्ष। कागज पर प्रबंधनीय लग रहा था, जब तक... खैर, जीवन में ऐसा हुआ।",
  "normalised": "ठीक है, तो मुझे बस इस लोन की स्थिति के बारे में बात करने की ज़रूरत है। भाई, यह जलेबी को पानी के नीचे खाने की तरह है। यह पहले तो बहुत मीठा लग रहा था, है ना? \"लोन लो,\" उन्होंने कहा। \"अपने स्टार्टअप में निवेश करो,\" उन्होंने कहा। तो, एक पूरे चूतिया की तरह, मैं आगे बढ़ा और एच-डी-एफ-सी बैंक से पाँच लाख रुपये का पर्सनल लोन ले लिया। ब्याज दर? एक शानदार बारह दशमलव पाँच प्रतिशत प्रति वर्ष। कागज पर प्रबंधनीय लग रहा था, जब तक... खैर, जीवन में ऐसा हुआ।",
  "raw": "ठीक है, तो मुझे बस इस लोन की स्थिति के बारे में बात करने की ज़रूरत है। भाई, यह जलेबी को पानी के नीचे खाने की तरह है। यह पहले तो बहुत मीठा लग रहा था, है ना? \"लोन लो,\" उन्होंने कहा। \"अपने स्टार्टअप में निवेश करो,\" उन्होंने कहा। तो, एक पूरे चूतिया की तरह, मैं आगे बढ़ा और HDFC बैंक से 5,00,000.00 रुपये (पांच लाख रुपये!) का पर्सनल लोन ले लिया। ब्याज दर? 12.5% प्रति वर्ष। कागज पर प्रबंधनीय लग रहा था, जब तक... खैर, जीवन में ऐसा हुआ।"
}
```
```json
{
  "unnormalised": "अब, मैं ईएमआई में डूब रहा हूँ। हर महीने, रु. 11,363.64 मेरे खाते से शादी में मुफ्त समोसे से भी तेज़ी से गायब हो जाते हैं। और सबसे बुरी बात? मेरा स्टार्टअप पनडुब्बी पर स्क्रीन डोर जितना सफल है। मुझे पूरा यकीन है कि जब भी मैं थोड़ी सी रकम जमा करता हूँ तो मेरा बैंक मैनेजर चुपके से मुझ पर हंसता है। मुझे शर्त है कि वह सोच रहा होगा, \"मिस्टर लोन-शार्क-बेट के लिए समुद्र में एक और बूंद।\"",
  "normalised": "अब, मैं ई-एम-आई में डूब रहा हूँ। हर महीने, रुपये ग्यारह हजार तीन सौ तिरेसठ दशमलव छह चार मेरे खाते से शादी में मुफ्त समोसे से भी तेज़ी से गायब हो जाते हैं। और सबसे बुरी बात? मेरा स्टार्टअप पनडुब्बी पर स्क्रीन डोर जितना सफल है। मुझे पूरा यकीन है कि जब भी मैं थोड़ी सी रकम जमा करता हूँ तो मेरा बैंक मैनेजर चुपके से मुझ पर हंसता है। मुझे शर्त है कि वह सोच रहा होगा, \"मिस्टर लोन-शार्क-बेट के लिए समुद्र में एक और बूंद।\"",
  "raw": "अब, मैं ईएमआई में डूब रहा हूँ। हर महीने, रु. 11,363.64 मेरे खाते से शादी में मुफ्त समोसे से भी तेज़ी से गायब हो जाते हैं। और सबसे बुरी बात? मेरा स्टार्टअप पनडुब्बी पर स्क्रीन डोर जितना सफल है। मुझे पूरा यकीन है कि जब भी मैं थोड़ी सी रकम जमा करता हूँ तो मेरा बैंक मैनेजर चुपके से मुझ पर हंसता है। मुझे शर्त है कि वह सोच रहा होगा, \"मिस्टर लोन-शार्क-बेट के लिए समुद्र में एक और बूंद।\""
}
```
```json
{
  "unnormalised": "लोन की अवधि 5 साल है, BTW। यह स्टार्टअप समय में हमेशा के लिए जैसा है! गंभीरता से ब्लैक मार्केट पर अपनी किडनी बेचने पर विचार कर रहा हूँ। मजाक कर रहा हूँ... ज्यादातर। मैंने लोन के पुनर्गठन के बारे में बैंक से बात करने की कोशिश की, शायद कम ब्याज दर (जैसे, मुझे नहीं पता, 0.5%?) प्राप्त करने की कोशिश की, लेकिन उन्होंने मुझे ऐसे घूर कर देखा जैसे मैंने उनसे दिवाली को प्रीपोन करने के लिए कहा हो। जाहिर है, उस एक बार जब मैं ₹250 का अपना क्रेडिट कार्ड बिल चुकाना भूल गया था, तो मेरा क्रेडिट स्कोर प्रभावित हुआ।",
  "normalised": "लोन की अवधि पांच साल है, वैसे। यह स्टार्टअप समय में हमेशा के लिए जैसा है! गंभीरता से ब्लैक मार्केट पर अपनी किडनी बेचने पर विचार कर रहा हूँ। मजाक कर रहा हूँ... ज्यादातर। मैंने लोन के पुनर्गठन के बारे में बैंक से बात करने की कोशिश की, शायद कम ब्याज दर (जैसे, मुझे नहीं पता, शून्य दशमलव पांच प्रतिशत?) प्राप्त करने की कोशिश की, लेकिन उन्होंने मुझे ऐसे घूर कर देखा जैसे मैंने उनसे दिवाली को प्रीपोन करने के लिए कहा हो। जाहिर है, उस एक बार जब मैं दो सौ पचास रुपये का अपना क्रेडिट कार्ड बिल चुकाना भूल गया था, तो मेरा क्रेडिट स्कोर प्रभावित हुआ।",
  "raw": "लोन की अवधि 5 साल है, BTW। यह स्टार्टअप समय में हमेशा के लिए जैसा है! गंभीरता से ब्लैक मार्केट पर अपनी किडनी बेचने पर विचार कर रहा हूँ। मजाक कर रहा हूँ... ज्यादातर। मैंने लोन के पुनर्गठन के बारे में बैंक से बात करने की कोशिश की, शायद कम ब्याज दर (जैसे, मुझे नहीं पता, 0.5%?) प्राप्त करने की कोशिश की, लेकिन उन्होंने मुझे ऐसे घूर कर देखा जैसे मैंने उनसे दिवाली को प्रीपोन करने के लिए कहा हो। जाहिर है, उस एक बार जब मैं ₹250 का अपना क्रेडिट कार्ड बिल चुकाना भूल गया था, तो मेरा क्रेडिट स्कोर प्रभावित हुआ।"
}
```
```json
{
  "unnormalised": "तो, यहाँ मैं हूँ, एक चट्टान और एक कठिन जगह (और एक भारी ईएमआई) के बीच फंसा हुआ। किसी के पास रातोंरात करोड़पति बनने के बारे में कोई सुझाव है? या शायद कुछ जादुई परी धूल जो मेरे ऋण को गायब कर सकती है? एक दोस्त के लिए पूछ रहा हूँ... ठीक है, यह मैं हूँ। मदद भेजो (और शायद कुछ चाय)।",
  "normalised": "तो, यहाँ मैं हूँ, एक चट्टान और एक कठिन जगह (और एक भारी ई-एम-आई) के बीच फंसा हुआ। किसी के पास रातोंरात करोड़पति बनने के बारे में कोई सुझाव है? या शायद कुछ जादुई परी धूल जो मेरे ऋण को गायब कर सकती है? एक दोस्त के लिए पूछ रहा हूँ... ठीक है, यह मैं हूँ। मदद भेजो (और शायद कुछ चाय)।",
  "raw": "तो, यहाँ मैं हूँ, एक चट्टान और एक कठिन जगह (और एक भारी ईएमआई) के बीच फंसा हुआ। किसी के पास रातोंरात करोड़पति बनने के बारे में कोई सुझाव है? या शायद कुछ जादुई परी धूल जो मेरे ऋण को गायब कर सकती है? एक दोस्त के लिए पूछ रहा हूँ... ठीक है, यह मैं हूँ। मदद भेजो (और शायद कुछ चाय)।"
}
```
```json
{
  "unnormalised": "इसके अलावा, क्या कोई मौका है कि आरबीआई उदार महसूस कर रहा है और मेरे सारे कर्ज माफ कर देगा? LOL। मुझे पता है, मुझे पता है, ख्याली पुलाव। मुझे लगता है कि मैं बस अपनी गांड को काम करता रहूंगा और अच्छे की उम्मीद करूंगा। शायद एक दिन, मैं गोवा की उस यात्रा को वहन करने में सक्षम हो जाऊंगा ... बिना किसी और ऋण की आवश्यकता के। मुझे शुभकामनाएं दो दोस्तों। मुझे इसकी ज़रूरत है।",
  "normalised": "इसके अलावा, क्या कोई मौका है कि आर-बी-आई उदार महसूस कर रहा है और मेरे सारे कर्ज माफ कर देगा? एल-ओ-एल। मुझे पता है, मुझे पता है, ख्याली पुलाव। मुझे लगता है कि मैं बस अपनी गांड को काम करता रहूंगा और अच्छे की उम्मीद करूंगा। शायद एक दिन, मैं गोवा की उस यात्रा को वहन करने में सक्षम हो जाऊंगा ... बिना किसी और ऋण की आवश्यकता के। मुझे शुभकामनाएं दो दोस्तों। मुझे इसकी ज़रूरत है।",
  "raw": "इसके अलावा, क्या कोई मौका है कि आरबीआई उदार महसूस कर रहा है और मेरे सारे कर्ज माफ कर देगा? LOL। मुझे पता है, मुझे पता है, ख्याली पुलाव। मुझे लगता है कि मैं बस अपनी गांड को काम करता रहूंगा और अच्छे की उम्मीद करूंगा। शायद एक दिन, मैं गोवा की उस यात्रा को वहन करने में सक्षम हो जाऊंगा ... बिना किसी और ऋण की आवश्यकता के। मुझे शुभकामनाएं दो दोस्तों। मुझे इसकी ज़रूरत है।"
}
```
