```json
{
  "unnormalised": "नमस्ते Reddit, मैं एक पर्सनल लोन की स्थिति पर कुछ सलाह मांग रहा हूँ। मैंने लगभग 2 साल पहले आईसीआईसीआई बैंक से ₹5,00,000 का ऋण लिया था, जिसकी ब्याज दर 11.5% प्रति वर्ष थी। मेरी शुरुआती ईएमआई 10,876 रुपये थी। मुझे इसे 5 वर्षों में चुकाना था।",
  "normalised": "नमस्ते Reddit, मैं एक पर्सनल लोन की स्थिति पर कुछ सलाह मांग रहा हूँ। मैंने लगभग दो साल पहले आईसीआईसीआई बैंक से पाँच लाख रुपये का ऋण लिया था, जिसकी ब्याज दर ग्यारह दशमलव पाँच प्रतिशत प्रति वर्ष थी। मेरी शुरुआती ईएमआई दस हजार आठ सौ छियात्तर रुपये थी। मुझे इसे पाँच वर्षों में चुकाना था।",
  "raw": "नमस्ते Reddit, मैं एक पर्सनल लोन की स्थिति पर कुछ सलाह मांग रहा हूँ। मैंने लगभग 2 साल पहले आईसीआईसीआई बैंक से ₹5,00,000 का ऋण लिया था, जिसकी ब्याज दर 11.5% प्रति वर्ष थी। मेरी शुरुआती ईएमआई 10,876 रुपये थी। मुझे इसे 5 वर्षों में चुकाना था।"
}
```
```json
{
  "unnormalised": "हाल ही में, मुझे एक बेहतर नौकरी मिली है, और मैं बकाया राशि का एक महत्वपूर्ण हिस्सा प्रीपे करने पर विचार कर रहा हूँ। मेरे अंतिम स्टेटमेंट दिनांक 25/10/2024 के अनुसार, वर्तमान बकाया मूलधन रु. 3,85,000 है। मैं ₹2,00,000 प्रीपे करने की सोच रहा हूँ।",
  "normalised": "हाल ही में, मुझे एक बेहतर नौकरी मिली है, और मैं बकाया राशि का एक महत्वपूर्ण हिस्सा प्रीपे करने पर विचार कर रहा हूँ। मेरे अंतिम स्टेटमेंट दिनांक पच्चीस अक्टूबर दो हजार चौबीस के अनुसार, वर्तमान बकाया मूलधन तीन लाख पचासी हजार रुपये है। मैं दो लाख रुपये प्रीपे करने की सोच रहा हूँ।",
  "raw": "हाल ही में, मुझे एक बेहतर नौकरी मिली है, और मैं बकाया राशि का एक महत्वपूर्ण हिस्सा प्रीपे करने पर विचार कर रहा हूँ। मेरे अंतिम स्टेटमेंट दिनांक 25/10/2024 के अनुसार, वर्तमान बकाया मूलधन रु. 3,85,000 है। मैं ₹2,00,000 प्रीपे करने की सोच रहा हूँ।\n\n{\n  \"unnormalised\": \"हाल ही में, मुझे एक बेहतर नौकरी मिली है, और मैं बकाया राशि का एक महत्वपूर्ण हिस्सा प्रीपे करने पर विचार कर रहा हूँ। मेरे अंतिम स्टेटमेंट दिनांक 25/10/2024 के अनुसार, वर्तमान बकाया मूलधन रु. 3,85,000 है। मैं ₹2,00,000 प्रीपे करने की सोच रहा हूँ।\",\n  \"normalised\": \"हाल ही में, मुझे एक बेहतर नौकरी मिली है, और मैं बकाया राशि का एक महत्वपूर्ण हिस्सा प्रीपे करने पर विचार कर रहा हूँ। मेरे अंतिम स्टेटमेंट दिनांक पच्चीस अक्टूबर दो हजार चौबीस के अनुसार, वर्तमान बकाया मूलधन तीन लाख पचासी हजार रुपये है। मैं दो लाख रुपये प्रीपे करने की सोच रहा हूँ।\"\n}"
}
```
```json
{
  "unnormalised": "हालांकि, मुझे इसके निहितार्थों के बारे में अनिश्चित हूं। बैंक की वेबसाइट में ऋण अवधि के पहले 3 वर्षों के भीतर किए गए पूर्वभुगतान पर प्रीपेड राशि पर 2% के पूर्वभुगतान शुल्क का उल्लेख है। इसका मतलब है कि मेरे इच्छित पूर्वभुगतान पर ₹4,000 का शुल्क।",
  "normalised": "हालांकि, मुझे इसके निहितार्थों के बारे में अनिश्चित हूं। बैंक की वेबसाइट में ऋण अवधि के पहले तीन वर्षों के भीतर किए गए पूर्वभुगतान पर प्रीपेड राशि पर दो प्रतिशत के पूर्वभुगतान शुल्क का उल्लेख है। इसका मतलब है कि मेरे इच्छित पूर्वभुगतान पर चार हजार रुपये का शुल्क।",
  "raw": "हालांकि, मुझे इसके निहितार्थों के बारे में अनिश्चित हूं। बैंक की वेबसाइट में ऋण अवधि के पहले 3 वर्षों के भीतर किए गए पूर्वभुगतान पर प्रीपेड राशि पर 2% के पूर्वभुगतान शुल्क का उल्लेख है। इसका मतलब है कि मेरे इच्छित पूर्वभुगतान पर ₹4,000 का शुल्क।"
}
```
```json
{
  "unnormalised": "क्या प्रीपेमेंट चार्ज के साथ भी प्रीपे करना अभी भी आर्थिक रूप से बुद्धिमानी है? मेरे पास ₹2,00,000 को एक म्यूचुअल फंड में निवेश करने का विकल्प है जो संभावित रूप से ऋण की ब्याज दर से अधिक रिटर्न प्रदान करता है। क्या मुझे इसके बजाय इस पर विचार करना चाहिए? अगर बाजार अच्छा है तो म्यूचुअल फंड पर रिटर्न सालाना लगभग 12% - 15% हो सकता है।",
  "normalised": "क्या प्रीपेमेंट चार्ज के साथ भी प्रीपे करना अभी भी आर्थिक रूप से बुद्धिमानी है? मेरे पास दो लाख रुपये को एक म्यूचुअल फंड में निवेश करने का विकल्प है जो संभावित रूप से ऋण की ब्याज दर से अधिक रिटर्न प्रदान करता है। क्या मुझे इसके बजाय इस पर विचार करना चाहिए? अगर बाजार अच्छा है तो म्यूचुअल फंड पर रिटर्न सालाना लगभग बारह प्रतिशत से पंद्रह प्रतिशत हो सकता है।",
  "raw": "क्या प्रीपेमेंट चार्ज के साथ भी प्रीपे करना अभी भी आर्थिक रूप से बुद्धिमानी है? मेरे पास ₹2,00,000 को एक म्यूचुअल फंड में निवेश करने का विकल्प है जो संभावित रूप से ऋण की ब्याज दर से अधिक रिटर्न प्रदान करता है। क्या मुझे इसके बजाय इस पर विचार करना चाहिए? अगर बाजार अच्छा है तो म्यूचुअल फंड पर रिटर्न सालाना लगभग 12% - 15% हो सकता है।"
}
```
```json
{
  "unnormalised": "एक और सवाल जो मेरे पास है, वह यह है कि अगर मैं प्रीपे करता हूं तो ईएमआई में संभावित कमी के बारे में। ₹2,00,000 प्रीपे करने के बाद मेरी ईएमआई कितनी नाटकीय रूप से कम हो जाएगी? क्या यह एक पर्याप्त राशि होगी या सिर्फ एक मामूली बदलाव? मैंने ऑनलाइन ईएमआई कैलकुलेटर का उपयोग करने की कोशिश की है, लेकिन मैं उन लोगों से वास्तविक दुनिया के दृष्टिकोण प्राप्त करना चाहता था जिनके पास समान स्थितियों का अनुभव है।",
  "normalised": "एक और सवाल जो मेरे पास है, वह यह है कि अगर मैं प्रीपे करता हूं तो ई-एम-आई में संभावित कमी के बारे में। रुपये दो लाख प्रीपे करने के बाद मेरी ई-एम-आई कितनी नाटकीय रूप से कम हो जाएगी? क्या यह एक पर्याप्त राशि होगी या सिर्फ एक मामूली बदलाव? मैंने ऑनलाइन ई-एम-आई कैलकुलेटर का उपयोग करने की कोशिश की है, लेकिन मैं उन लोगों से वास्तविक दुनिया के दृष्टिकोण प्राप्त करना चाहता था जिनके पास समान स्थितियों का अनुभव है।",
  "raw": "एक और सवाल जो मेरे पास है, वह यह है कि अगर मैं प्रीपे करता हूं तो ईएमआई में संभावित कमी के बारे में। ₹2,00,000 प्रीपे करने के बाद मेरी ईएमआई कितनी नाटकीय रूप से कम हो जाएगी? क्या यह एक पर्याप्त राशि होगी या सिर्फ एक मामूली बदलाव? मैंने ऑनलाइन ईएमआई कैलकुलेटर का उपयोग करने की कोशिश की है, लेकिन मैं उन लोगों से वास्तविक दुनिया के दृष्टिकोण प्राप्त करना चाहता था जिनके पास समान स्थितियों का अनुभव है।"
}
```
```json
{
  "unnormalised": "आखिरकार, क्या कोई अन्य कारक हैं जिन पर मुझे यह निर्णय लेने से पहले विचार करना चाहिए? अनुभवी रेडडिटर्स से कोई सलाह या अंतर्दृष्टि बहुत सराहनीय होगी। मैं सबसे अच्छा निर्णय लेने के लिए ठोस वित्तीय सलाह की तलाश में हूं। आपकी मदद के लिए पहले से धन्यवाद!",
  "normalised": "आखिरकार, क्या कोई अन्य कारक हैं जिन पर मुझे यह निर्णय लेने से पहले विचार करना चाहिए? अनुभवी रेडडिटर्स से कोई सलाह या अंतर्दृष्टि बहुत सराहनीय होगी। मैं सबसे अच्छा निर्णय लेने के लिए ठोस वित्तीय सलाह की तलाश में हूं। आपकी मदद के लिए पहले से धन्यवाद!",
  "raw": "आखिरकार, क्या कोई अन्य कारक हैं जिन पर मुझे यह निर्णय लेने से पहले विचार करना चाहिए? अनुभवी रेडडिटर्स से कोई सलाह या अंतर्दृष्टि बहुत सराहनीय होगी। मैं सबसे अच्छा निर्णय लेने के लिए ठोस वित्तीय सलाह की तलाश में हूं। आपकी मदद के लिए पहले से धन्यवाद!"
}
```
