{"unnormalised": "In a twist that'd make even Judge Judy chuckle, a Delhi court has ordered Mr. Sharma to return his neighbour's prized tulsi plant. Yes, you read that right. The case, filed under sections pertaining to ‘unlawful possession’ and ‘emotional distress’ (seriously!), dragged on for a whopping 6 months! Legal eagles are now debating whether this sets a precedent for disputes over stolen coriander or pilfered curry leaves.", "normalised": "In a twist that would make even Judge Judy chuckle, a Delhi court has ordered Mister Sharma to return his neighbour's prized tulsi plant. Yes, you read that right. The case, filed under sections pertaining to unlawful possession and emotional distress (seriously!), dragged on for a whopping six months! Legal eagles are now debating whether this sets a precedent for disputes over stolen coriander or pilfered curry leaves."}
{"unnormalised": "Advocate Verma, representing Mrs. Kapoor (the tulsi-less victim), argued that the plant held immense sentimental value and that its absence caused irreparable harm. Mr. Sharma, on the other hand, maintained that the plant \"accidentally\" ended up on his balcony after a particularly windy Delhi afternoon on 15/03/2024. Sources say he even tried arguing “finders keepers”! The court, however, wasn’t buying it.", "normalised": "Advocate Verma, representing Missus Kapoor (the tulsi-less victim), argued that the plant held immense sentimental value and that its absence caused irreparable harm. Mister Sharma, on the other hand, maintained that the plant \"accidentally\" ended up on his balcony after a particularly windy Delhi afternoon on fifteenth March two thousand and twenty four. Sources say he even tried arguing “finders keepers”! The court, however, wasn’t buying it."}
{"unnormalised": "The ruling mandates Mr. Sharma to return the tulsi plant by 5 PM tomorrow and pay a symbolic fine of Rs. 500 to a local charity. He's also reportedly been advised by his own lawyer, Adv. Khan, to maybe start growing his own plants, you know, just in case another \"gust of wind\" strikes. Perhaps some sturdy succulents?", "normalised": "The ruling mandates Mister Sharma to return the tulsi plant by five P-M tomorrow and pay a symbolic fine of rupee five hundred to a local charity. He is also reportedly been advised by his own lawyer, Advocate Khan, to maybe start growing his own plants, you know, just in case another \"gust of wind\" strikes. Perhaps some sturdy succulents?"}
{"unnormalised": "Legal experts are calling this a landmark case, a testament to the unwavering commitment of the Indian judiciary to protect… well, plants. One can only imagine the paperwork involved. Meanwhile, Mrs. Kapoor is said to be preparing a grand welcome ceremony for her beloved tulsi, complete with a Bollywood soundtrack and, presumably, very strong fencing.", "normalised": "Legal experts are calling this a landmark case, a testament to the unwavering commitment of the Indian judiciary to protect… well, plants. One can only imagine the paperwork involved. Meanwhile, Missus Kapoor is said to be preparing a grand welcome ceremony for her beloved tulsi, complete with a Bollywood soundtrack and, presumably, very strong fencing."}
