{"unnormalised": "In a bizarre turn of events, Mr. Sharma of Delhi has filed a lawsuit against his neighbour, Mrs. Verma, over... wait for it... the alleged encroachment of her bougainvillea onto his property by a whole 2 inches! The case, filed under Civil Procedure Code, Order VI Rule 1, is scheduled to be heard at the Tis Hazari Court on 10/11/2024. Adv. Kapoor, representing Mr. Sharma, stated, “Justice will be served, even if it’s only 2 inches at a time.”", "normalised": "In a bizarre turn of events, Mister Sharma of Delhi has filed a lawsuit against his neighbor, Missus Verma, over... wait for it... the alleged encroachment of her bougainvillea onto his property by a whole two inches! The case, filed under Civil Procedure Code, Order Six Rule One, is scheduled to be heard at the Tis Hazari Court on tenth November two thousand and twenty four. Advocate Kapoor, representing Mister Sharma, stated, “Justice will be served, even if it’s only two inches at a time.”"}
{"unnormalised": "Meanwhile, Mrs. Verma's lawyer, Adv. Pillai, countered with, \"This whole thing is just a load of bullock cart! My client's bougainvillea is a thing of beauty, and frankly, Mr. Sharma's complaint is thinner than a pani puri!\" The court is expected to deliver a judgment within 6 months, which will either force Mrs. Verma to prune her beloved plant, or (more likely) give everyone a good laugh.", "normalised": "Meanwhile, Missus Verma's lawyer, Advocate Pillai, countered with, \"This whole thing is just a load of bullock cart! My client's bougainvillea is a thing of beauty, and frankly, Mister Sharma's complaint is thinner than a pani puri!\" The court is expected to deliver a judgment within six months, which will either force Missus Verma to prune her beloved plant, or (more likely) give everyone a good laugh."}
{"unnormalised": "Legal experts are already calling this \"the case of the killer bougainvillea\". If Mrs. Verma loses, rumour has it she plans to counter-sue Mr. Sharma for emotional distress caused to her bougainvillea (and herself, of course). Stay tuned folks, this could get juicier than a Delhi street-side jalebi! Section 144 might need to be imposed on Sharma and Verma if this continues.", "normalised": "Legal experts are already calling this \"the case of the killer bougainvillea\". If Missus Verma loses, rumor has it she plans to counter-sue Mister Sharma for emotional distress caused to her bougainvillea (and herself, of course). Stay tuned folks, this could get juicier than a Delhi street-side jalebi! Section one hundred and forty four might need to be imposed on Sharma and Verma if this continues."}
