```json
{
  "unnormalised": "कर्ज आणि क्रेडिट, यार, हे एक जंगल आहे! प्रत्येकजण तुम्हाला यासाठी कर्ज घेण्यास सांगत आहे, त्यासाठी क्रेडिट कार्ड मिळवा. परंतु आयसीआयसीआय बँक \"स्पेशल रेट\" देत आहे किंवा एचडीएफसी बँक ते \"शून्य प्रोसेसिंग फी\" प्रकरण पुढे करत आहे, त्याआधी आपण समजूतदारपणे बोलूया, भाई. तुम्ही कशासाठी साइन अप करत आहात हे मी तुम्हाला समजावून सांगत आहे.",
  "normalised": "कर्ज आणि क्रेडिट, यार, हे एक जंगल आहे! प्रत्येकजण तुम्हाला यासाठी कर्ज घेण्यास सांगत आहे, त्यासाठी क्रेडिट कार्ड मिळवा. परंतु आय-सी-आय-सी-आय बँक \"स्पेशल रेट\" देत आहे किंवा एच-डी-एफ-सी बँक ते \"शून्य प्रोसेसिंग फी\" प्रकरण पुढे करत आहे, त्याआधी आपण समजूतदारपणे बोलूया, भाई. तुम्ही कशासाठी साइन अप करत आहात हे मी तुम्हाला समजावून सांगत आहे.",
  "raw": "कर्ज आणि क्रेडिट, यार, हे एक जंगल आहे! प्रत्येकजण तुम्हाला यासाठी कर्ज घेण्यास सांगत आहे, त्यासाठी क्रेडिट कार्ड मिळवा. परंतु आयसीआयसीआय बँक \"स्पेशल रेट\" देत आहे किंवा एचडीएफसी बँक ते \"शून्य प्रोसेसिंग फी\" प्रकरण पुढे करत आहे, त्याआधी आपण समजूतदारपणे बोलूया, भाई. तुम्ही कशासाठी साइन अप करत आहात हे मी तुम्हाला समजावून सांगत आहे."
}
```
```json
{
  "unnormalised": "सर्वात आधी: आपण कोणत्या प्रकारच्या कर्जाबद्दल बोलत आहोत? Bajaj Finserv चे १२% व्याजदराने पर्सनल लोन? SBI चे ८.५% व्याजदराने होम लोन? एज्युकेशन लोन? प्रत्येकाचे नियम वेगळे आहेत, त्याचे स्वतःचे धोके आहेत. फक्त मासिक ईएमआय (EMI) वर लक्ष देऊ नका. ते एखाद्या बॉलीवूड चित्रपटाच्या मुखपृष्ठासारखे आहे - सुंदर, पण आतल्या ३ तासांच्या नाट्यबद्दल काहीच सांगत नाही. तुम्हाला बारीक अक्षरांत (fine print) मध्ये पहावे लागेल.",
  "normalised": "सर्वात आधी: आपण कोणत्या प्रकारच्या कर्जाबद्दल बोलत आहोत? Bajaj Finserv चे १२ टक्के व्याजदराने पर्सनल लोन? एस-बी-आय (S-B-I) चे आठ पॉईंट पाच टक्के व्याजदराने होम लोन? एज्युकेशन लोन? प्रत्येकाचे नियम वेगळे आहेत, त्याचे स्वतःचे धोके आहेत. फक्त मासिक ई-एम-आय (E-M-I) वर लक्ष देऊ नका. ते एखाद्या बॉलीवूड चित्रपटाच्या मुखपृष्ठासारखे आहे - सुंदर, पण आतल्या तीन तासांच्या नाट्यबद्दल काहीच सांगत नाही. तुम्हाला बारीक अक्षरांत (fine print) मध्ये पहावे लागेल.",
  "raw": "सर्वात आधी: आपण कोणत्या प्रकारच्या कर्जाबद्दल बोलत आहोत? Bajaj Finserv चे १२% व्याजदराने पर्सनल लोन? SBI चे ८.५% व्याजदराने होम लोन? एज्युकेशन लोन? प्रत्येकाचे नियम वेगळे आहेत, त्याचे स्वतःचे धोके आहेत. फक्त मासिक ईएमआय (EMI) वर लक्ष देऊ नका. ते एखाद्या बॉलीवूड चित्रपटाच्या मुखपृष्ठासारखे आहे - सुंदर, पण आतल्या ३ तासांच्या नाट्यबद्दल काहीच सांगत नाही. तुम्हाला बारीक अक्षरांत (fine print) मध्ये पहावे लागेल."
}
```
```json
{
  "unnormalised": "आणि क्रेडिट कार्ड्सबद्दल काय, एह? ते खूप सोयीस्कर वाटतात, स्वाइप, स्वाइप, स्वाइप. पण ती सोय एका किंमतीत येते. क्रेडिट कार्ड कर्जावरील व्याज दर, विशेषत: ॲक्सिस बँक आणि सिटीबँककडून, खूप जास्त असू शकतात. आपण 35% APR बद्दल बोलत आहोत, कधीकधी त्याहूनही अधिक! तुम्ही EMI वर खरेदी केलेले शूजची जोडी आता इतकी स्मार्ट दिसत नाही, बरोबर? लक्षात ठेवा की SBI कार्ड्सचे लेट फी ₹750 आहे आणि ते तुमच्या क्रेडिट स्कोअरला संभाव्य नुकसान पोहोचवू शकतात.",
  "normalised": "आणि क्रेडिट कार्ड्सबद्दल काय, एह? ते खूप सोयीस्कर वाटतात, स्वाइप, स्वाइप, स्वाइप. पण ती सोय एका किंमतीत येते. क्रेडिट कार्ड कर्जावरील व्याज दर, विशेषत: ॲक्सिस बँक आणि सिटीबँककडून, खूप जास्त असू शकतात. आपण जवळपास 35% ए-पी-आर बद्दल बोलत आहोत, कधीकधी त्याहूनही अधिक! तुम्ही ई-एम-आय वर खरेदी केलेले शूजची जोडी आता इतकी स्मार्ट दिसत नाही, बरोबर? लक्षात ठेवा की एस-बी-आय कार्ड्सचे लेट फी रुपये सातशे पन्नास आहे आणि ते तुमच्या क्रेडिट स्कोअरला संभाव्य नुकसान पोहोचवू शकतात.",
  "raw": "आणि क्रेडिट कार्ड्सबद्दल काय, एह? ते खूप सोयीस्कर वाटतात, स्वाइप, स्वाइप, स्वाइप. पण ती सोय एका किंमतीत येते. क्रेडिट कार्ड कर्जावरील व्याज दर, विशेषत: ॲक्सिस बँक आणि सिटीबँककडून, खूप जास्त असू शकतात. आपण 35% APR बद्दल बोलत आहोत, कधीकधी त्याहूनही अधिक! तुम्ही EMI वर खरेदी केलेले शूजची जोडी आता इतकी स्मार्ट दिसत नाही, बरोबर? लक्षात ठेवा की SBI कार्ड्सचे लेट फी ₹750 आहे आणि ते तुमच्या क्रेडिट स्कोअरला संभाव्य नुकसान पोहोचवू शकतात."
}
```
```json
{
  "unnormalised": "क्रेडिट स्कोअर, यार, ते तुमच्या पैशांसाठी तुमच्या रिपोर्ट कार्डसारखे आहेत. CIBIL आणि Experian सारख्या कंपन्या तुम्ही तुमची कर्जे किती व्यवस्थित हाताळता याचा मागोवा ठेवतात. कमी स्कोअर म्हणजे भविष्यातील कर्जांवर जास्त व्याजदर किंवा अगदी सरळपणे नाकारले जाणे. तुमची बिले वेळेवर भरा, तुमच्या क्रेडिटचा वापर कमी ठेवा (म्हणजे तुम्ही तुमच्या उपलब्ध क्रेडिटपैकी किती वापरत आहात) आणि तुमचा रिपोर्ट नियमितपणे तपासा. काही मूर्खError: Output must be JSON
```
```json
{
  "unnormalised": "तर, सर्वात महत्त्वाचे काय? हुशार राहा. आपले संशोधन करा. मार्केटिंगच्या प्रसिद्धीत वाहून जाऊ नका. वेगवेगळ्या बँका आणि एनबीएफसींकडून मिळणाऱ्या ऑफर्सची तुलना करा. नियम आणि अटी समजून घ्या. आणि सर्वात महत्त्वाचे म्हणजे, तुम्हाला खरोखरच जे आवश्यक आहे आणि जे तुम्ही परतफेड करू शकता तेवढेच कर्ज घ्या. कर्ज हे एक साधन आहे, फ्री पास नाही. ते हुशारीने वापरा आणि तुम्ही कर्जात बुडण्याऐवजी संपत्तीत पोहचाल.",
  "normalised": "तर, सर्वात महत्त्वाचे काय? हुशार राहा. आपले संशोधन करा. मार्केटिंगच्या प्रसिद्धीत वाहून जाऊ नका. वेगवेगळ्या बँका आणि एन-बी-एफ-सी-एस कडून मिळणाऱ्या ऑफर्सची तुलना करा. नियम आणि अटी समजून घ्या. आणि सर्वात महत्त्वाचे म्हणजे, तुम्हाला खरोखरच जे आवश्यक आहे आणि जे तुम्ही परतफेड करू शकता तेवढेच कर्ज घ्या. कर्ज हे एक साधन आहे, फ्री पास नाही. ते हुशारीने वापरा आणि तुम्ही कर्जात बुडण्याऐवजी संपत्तीत पोहचाल.",
  "raw": "तर, सर्वात महत्त्वाचे काय? हुशार राहा. आपले संशोधन करा. मार्केटिंगच्या प्रसिद्धीत वाहून जाऊ नका. वेगवेगळ्या बँका आणि एनबीएफसींकडून मिळणाऱ्या ऑफर्सची तुलना करा. नियम आणि अटी समजून घ्या. आणि सर्वात महत्त्वाचे म्हणजे, तुम्हाला खरोखरच जे आवश्यक आहे आणि जे तुम्ही परतफेड करू शकता तेवढेच कर्ज घ्या. कर्ज हे एक साधन आहे, फ्री पास नाही. ते हुशारीने वापरा आणि तुम्ही कर्जात बुडण्याऐवजी संपत्तीत पोहचाल."
}
```
```json
{
  "unnormalised": "अखेरीस, \"हां भाई, डन डील\" म्हणण्यापूर्वी, ऑनलाइन ईएमआय कॅल्क्युलेटर वापरा. भरपूर विनामूल्य उपलब्ध आहेत. कर्जाच्या संपूर्ण आयुष्यात तुम्ही भरणारं एकूण व्याज मोजा. ते पाहून तुम्हाला धक्का बसू शकतो! 10% व्याजाने 5 वर्षांसाठी 5,00,000 रुपयांचे कर्ज तुम्हाला 5 लाख रुपयांपेक्षा जास्त महाग पडू शकतं. त्यामुळे, जागरूक राहा. माहितीपूर्ण राहा. आणि आर्थिकदृष्ट्या स्वतंत्र व्हा!",
  "normalised": "अखेरीस, \"हां भाई, डन डील\" म्हणण्यापूर्वी, ऑनलाइन ई-एम-आय कॅल्क्युलेटर वापरा. भरपूर विनामूल्य उपलब्ध आहेत. कर्जाच्या संपूर्ण आयुष्यात तुम्ही भरणारं एकूण व्याज मोजा. ते पाहून तुम्हाला धक्का बसू शकतो! दहा टक्के व्याजाने पाच वर्षांसाठी पाच लाख रुपयांचे कर्ज तुम्हाला पाच लाख रुपयांपेक्षा जास्त महाग पडू शकतं. त्यामुळे, जागरूक राहा. माहितीपूर्ण राहा. आणि आर्थिकदृष्ट्या स्वतंत्र व्हा!",
  "raw": "अखेरीस, \"हां भाई, डन डील\" म्हणण्यापूर्वी, ऑनलाइन ईएमआय कॅल्क्युलेटर वापरा. भरपूर विनामूल्य उपलब्ध आहेत. कर्जाच्या संपूर्ण आयुष्यात तुम्ही भरणारं एकूण व्याज मोजा. ते पाहून तुम्हाला धक्का बसू शकतो! 10% व्याजाने 5 वर्षांसाठी 5,00,000 रुपयांचे कर्ज तुम्हाला 5 लाख रुपयांपेक्षा जास्त महाग पडू शकतं. त्यामुळे, जागरूक राहा. माहितीपूर्ण राहा. आणि आर्थिकदृष्ट्या स्वतंत्र व्हा! A loan of rupees five hundred thousand at ten percent interest for five years ends up costing you way more than rupees five lakhs. So, be mindful. Be informed. And be financially independent!"
}
```
