```json
{
  "unnormalised": "AIIMS दिल्लीबाट आएको नयाँ अनुसन्धानले भारतीय जनसंख्यामा केही आनुवंशिक मार्करहरू र टाइप २ मधुमेहको संवेदनशीलता बीचको सम्बन्ध रहेको सुझाव दिन्छ। डा. राजेश कुमारले २००० व्यक्तिहरूको जीनोम विश्लेषण गरेको अध्ययनको नेतृत्व गरे, जसमा क्रोमोजोम ७ मा 'IN-D123' भेरियन्ट भएकाहरूलाई महत्त्वपूर्ण रूपमा उच्च जोखिम रहेको पत्ता लाग्यो। परियोजनाको लागि कोष जैव प्रौद्योगिकी विभाग (DBT) बाट आएको थियो, जुन रु. ५० लाख बराबर थियो।",
  "normalised": "ए-आई-आई-एम-एस दिल्लीबाट आएको नयाँ अनुसन्धानले भारतीय जनसंख्यामा केही आनुवंशिक मार्करहरू र टाइप दुई मधुमेहको संवेदनशीलता बीचको सम्बन्ध रहेको सुझाव दिन्छ। डाक्टर राजेश कुमारले दुई हजार व्यक्तिहरूको जीनोम विश्लेषण गरेको अध्ययनको नेतृत्व गरे, जसमा क्रोमोजोम सातमा 'आई-एन-डी-एक सय तेइस' भेरियन्ट भएकाहरूलाई महत्त्वपूर्ण रूपमा उच्च जोखिम रहेको पत्ता लाग्यो। परियोजनाको लागि कोष जैव प्रौद्योगिकी विभाग (डी-बी-टी) बाट आएको थियो, जुन रु पाँच सय लाख बराबर थियो।",
  "raw": "AIIMS दिल्लीबाट आएको नयाँ अनुसन्धानले भारतीय जनसंख्यामा केही आनुवंशिक मार्करहरू र टाइप २ मधुमेहको संवेदनशीलता बीचको सम्बन्ध रहेको सुझाव दिन्छ। डा. राजेश कुमारले २००० व्यक्तिहरूको जीनोम विश्लेषण गरेको अध्ययनको नेतृत्व गरे, जसमा क्रोमोजोम ७ मा 'IN-D123' भेरियन्ट भएकाहरूलाई महत्त्वपूर्ण रूपमा उच्च जोखिम रहेको पत्ता लाग्यो। परियोजनाको लागि कोष जैव प्रौद्योगिकी विभाग (DBT) बाट आएको थियो, जुन रु. ५० लाख बराबर थियो।"
}
```
```json
{
  "unnormalised": "सीएमसी वेल्लोरका सदस्यहरू सहितको अनुसन्धान टोलीले विशेष गरी इन्सुलिन उत्पादन र ग्लुकोज मेटाबोलिज्मसँग सम्बन्धित जीनहरूमा ध्यान केन्द्रित गर्‍यो। प्रारम्भिक निष्कर्षहरूले IN-D123 ले प्यान्क्रियाटिक बीटा कोशिकाहरूको सामान्य कार्यलाई बाधित गर्ने संकेत गर्दछ। यी प्रारम्भिक निष्कर्षहरू पुष्टि गर्न भारतका अन्य क्षेत्रहरूमा थप परीक्षणहरू गर्ने योजना छ। BTW, पूर्ण अनुसन्धान पत्र 'Indian Journal of Medical Research' मा 15/12/2024 सम्म प्रकाशित हुने अपेक्षा गरिएको छ।",
  "normalised": "सीएम-सी वेल्लोरका सदस्यहरू सहितको अनुसन्धान टोलीले विशेष गरी इन्सुलिन उत्पादन र ग्लुकोज मेटाबोलिज्मसँग सम्बन्धित जीनहरूमा ध्यान केन्द्रित गर्‍यो। प्रारम्भिक निष्कर्षहरूले आई-एन-डी-एक सय तेईसले प्यान्क्रियाटिक बीटा कोशिकाहरूको सामान्य कार्यलाई बाधित गर्ने संकेत गर्दछ। यी प्रारम्भिक निष्कर्षहरू पुष्टि गर्न भारतका अन्य क्षेत्रहरूमा थप परीक्षणहरू गर्ने योजना छ। वैसे, पूर्ण अनुसन्धान पत्र 'Indian Journal of Medical Research' मा पन्ध्र डिसेम्बर दुई हजार चौबीस सम्म प्रकाशित हुने अपेक्षा गरिएको छ।",
  "raw": "सीएमसी वेल्लोरका सदस्यहरू सहितको अनुसन्धान टोलीले विशेष गरी इन्सुलिन उत्पादन र ग्लुकोज मेटाबोलिज्मसँग सम्बन्धित जीनहरूमा ध्यान केन्द्रित गर्‍यो। प्रारम्भिक निष्कर्षहरूले IN-D123 ले प्यान्क्रियाटिक बीटा कोशिकाहरूको सामान्य कार्यलाई बाधित गर्ने संकेत गर्दछ। यी प्रारम्भिक निष्कर्षहरू पुष्टि गर्न भारतका अन्य क्षेत्रहरूमा थप परीक्षणहरू गर्ने योजना छ। BTW, पूर्ण अनुसन्धान पत्र 'Indian Journal of Medical Research' मा 15/12/2024 सम्म प्रकाशित हुने अपेक्षा गरिएको छ।"
}
```
```json
{
  "unnormalised": "यो एउटा गेम-चेन्जर हुन सक्छ, थाहा छ? आनुवंशिक परीक्षणमा आधारित प्रारम्भिक पत्ता लगाउले आहार समायोजन र नियमित व्यायाम जस्ता निवारक उपायहरूको लागि अनुमति दिन सक्छ। कल्पना गर्नुहोस्, मानिसहरूलाई अनियमित रूपमा निदान गर्नुको सट्टा, हामी वास्तवमा हस्तक्षेपलाई *prepone* गर्न सक्छौं। थप जानकारीको लागि, AIIMS वेबसाइट जाँच गर्नुहोस् - अध्ययन ID GJ-2023/007 हो।",
  "normalised": "यो एउटा गेम-चेन्जर हुन सक्छ, थाहा छ? आनुवंशिक परीक्षणमा आधारित प्रारम्भिक पत्ता लगाउले आहार समायोजन र नियमित व्यायाम जस्ता निवारक उपायहरूको लागि अनुमति दिन सक्छ। कल्पना गर्नुहोस्, मानिसहरूलाई अनियमित रूपमा निदान गर्नुको सट्टा, हामी वास्तवमा हस्तक्षेपलाई prepone गर्न सक्छौं। थप विवरणहरूको लागि, A-I-I-M-S वेबसाइट जाँच गर्नुहोस् - अध्ययन I-D G-J-दुई हजार तेइस स्ल्याश शून्य शून्य सात हो।",
  "raw": "यो एउटा गेम-चेन्जर हुन सक्छ, थाहा छ? आनुवंशिक परीक्षणमा आधारित प्रारम्भिक पत्ता लगाउले आहार समायोजन र नियमित व्यायाम जस्ता निवारक उपायहरूको लागि अनुमति दिन सक्छ। कल्पना गर्नुहोस्, मानिसहरूलाई अनियमित रूपमा निदान गर्नुको सट्टा, हामी वास्तवमा हस्तक्षेपलाई *prepone* गर्न सक्छौं। थप जानकारीको लागि, AIIMS वेबसाइट जाँच गर्नुहोस् - अध्ययन ID GJ-2023/007 हो।"
}
```
