```json
{
  "unnormalised": "एआईआईएमएस दिल्लीका शोधकर्ताहरूले भारतीय परिवारमा प्रारम्भिक शुरुवात पार्किन्सन रोगसँग सम्बन्धित एक उपन्यास जीन उत्परिवर्तन पहिचान गरेका छन्। \"जर्नल अफ न्यूरोजेनेटिक्स\" मा प्रकाशित अध्ययनले पत्ता लगाएको छ कि उत्परिवर्तन, अस्थायी रूपमा \"आईएनडी-पीडी१\" नाम दिइएको छ, न्यूरोन्समा डोपामाइनको उत्पादनलाई असर गर्छ। प्रारम्भिक निष्कर्षले सुझाव दिन्छ कि यो उत्परिवर्तन भएका व्यक्तिहरूले ४० वर्षको उमेर अघि विभिन्न डिग्रीको गम्भीरताका साथ लक्षणहरू देखाउँछन्। आईएनडी-पीडी१ ले पार्किन्सनको विकासमा कसरी योगदान पुर्‍याउँछ भन्ने सटीक संयन्त्र बुझ्न थप अनुसन्धान भइरहेको छ।",
  "normalised": "ए-आई-आई-एम-एस दिल्लीका शोधकर्ताहरूले भारतीय परिवारमा प्रारम्भिक शुरुवात पार्किन्सन रोगसँग सम्बन्धित एक उपन्यास जीन उत्परिवर्तन पहिचान गरेका छन्। \"जर्नल अफ न्यूरोजेनेटिक्स\" मा प्रकाशित अध्ययनले पत्ता लगाएको छ कि उत्परिवर्तन, अस्थायी रूपमा \"आई-एन-डी-पी-डी-एक\" नाम दिइएको छ, न्यूरोन्समा डोपामाइनको उत्पादनलाई असर गर्छ। प्रारम्भिक निष्कर्षले सुझाव दिन्छ कि यो उत्परिवर्तन भएका व्यक्तिहरूले चालीस वर्षको उमेर अघि विभिन्न डिग्रीको गम्भीरताका साथ लक्षणहरू देखाउँछन्। आई-एन-डी-पी-डी-एकले पार्किन्सनको विकासमा कसरी योगदान पुर्‍याउँछ भन्ने सटीक संयन्त्र बुझ्न थप अनुसन्धान भइरहेको छ।",
  "raw": "एआईआईएमएस दिल्लीका शोधकर्ताहरूले भारतीय परिवारमा प्रारम्भिक शुरुवात पार्किन्सन रोगसँग सम्बन्धित एक उपन्यास जीन उत्परिवर्तन पहिचान गरेका छन्। \"जर्नल अफ न्यूरोजेनेटिक्स\" मा प्रकाशित अध्ययनले पत्ता लगाएको छ कि उत्परिवर्तन, अस्थायी रूपमा \"आईएनडी-पीडी१\" नाम दिइएको छ, न्यूरोन्समा डोपामाइनको उत्पादनलाई असर गर्छ। प्रारम्भिक निष्कर्षले सुझाव दिन्छ कि यो उत्परिवर्तन भएका व्यक्तिहरूले ४० वर्षको उमेर अघि विभिन्न डिग्रीको गम्भीरताका साथ लक्षणहरू देखाउँछन्। आईएनडी-पीडी१ ले पार्किन्सनको विकासमा कसरी योगदान पुर्‍याउँछ भन्ने सटीक संयन्त्र बुझ्न थप अनुसन्धान भइरहेको छ।"
}
```
```json
{
  "unnormalised": "प्रमुख अन्वेषक डा. मीरा पटेलले भनिन्, "हाम्रो विश्लेषणले ३ जना परिवारका सदस्यहरू, जसमा ३५ वर्षीय पुरुष पनि थिए, उनीहरूमा समान स्नायु प्रणालीका लक्षणहरू देखिएकाले हामीलाई सम्भावित आनुवंशिक कारकहरूको अनुसन्धान गर्न उत्प्रेरित गर्‍यो। हामीले यो जीन उत्परिवर्तन बोकेका व्यक्तिहरूमा कम्पन र कठोरताको उच्च घटना पनि देखेका छौं।" अनुसन्धान टोलीले प्रभावित व्यक्तिहरूको सम्पूर्ण जीनोमको विश्लेषण गर्न नेक्स्ट-जेनेरेसन सिक्वेन्सिङ प्रविधिहरू प्रयोग गर्‍यो, जसले क्रोमोजोम १२ मा IND-PD1 उत्परिवर्तन पहिचान गर्‍यो।",
  "normalised": "प्रमुख अन्वेषक डाक्टर मीरा पटेलले भनिन्, "हाम्रो विश्लेषणले तीन जना परिवारका सदस्यहरू, जसमा पैंतीस वर्षीय पुरुष पनि थिए, उनीहरूमा समान स्नायु प्रणालीका लक्षणहरू देखिएकाले हामीलाई सम्भावित आनुवंशिक कारकहरूको अनुसन्धान गर्न उत्प्रेरित गर्‍यो। हामीले यो जीन उत्परिवर्तन बोकेका व्यक्तिहरूमा कम्पन र कठोरताको उच्च घटना पनि देखेका छौं।" अनुसन्धान टोलीले प्रभावित व्यक्तिहरूको सम्पूर्ण जीनोमको विश्लेषण गर्न नेक्स्ट-जेनेरेसन सिक्वेन्सिङ प्रविधिहरू प्रयोग गर्‍यो, जसले क्रोमोजोम बाह्रमा I-N-D-P-D-one उत्परिवर्तन पहिचान गर्‍यो।",
  "raw": "प्रमुख अन्वेषक डा. मीरा पटेलले भनिन्, "हाम्रो विश्लेषणले ३ जना परिवारका सदस्यहरू, जसमा ३५ वर्षीय पुरुष पनि थिए, उनीहरूमा समान स्नायु प्रणालीका लक्षणहरू देखिएकाले हामीलाई सम्भावित आनुवंशिक कारकहरूको अनुसन्धान गर्न उत्प्रेरित गर्‍यो। हामीले यो जीन उत्परिवर्तन बोकेका व्यक्तिहरूमा कम्पन र कठोरताको उच्च घटना पनि देखेका छौं।" अनुसन्धान टोलीले प्रभावित व्यक्तिहरूको सम्पूर्ण जीनोमको विश्लेषण गर्न नेक्स्ट-जेनेरेसन सिक्वेन्सिङ प्रविधिहरू प्रयोग गर्‍यो, जसले क्रोमोजोम १२ मा IND-PD1 उत्परिवर्तन पहिचान गर्‍यो।"
}
```
```json
{
  "unnormalised": "यो खोजले जोखिममा रहेका व्यक्तिहरूको लागि प्रारम्भिक निदान र सम्भावित जीन थेरापी हस्तक्षेपको लागि मार्ग प्रशस्त गर्न सक्छ। AIIMS ले भारतभरि ठूलो स्तरको अध्ययन गर्ने योजना बनाएको छ, जसमा पार्किन्सनको पारिवारिक इतिहास भएका र प्रारम्भिक लक्षणहरू देखा परेका व्यक्तिहरूको जाँच गरिनेछ। अनुसन्धान टोली सक्रिय रूपमा अन्य संस्थाहरूको सहयोग खोजिरहेको छ ताकि निष्कर्षलाई थप प्रमाणित गर्न र सम्भावित उपचारात्मक रणनीतिहरू पत्ता लगाउन सकियोस्, जसको अनुमानित लागत अध्ययनको दोस्रो चरणको लागि ₹50 लाख हुनेछ।",
  "normalised": "यो खोजले जोखिममा रहेका व्यक्तिहरूको लागि प्रारम्भिक निदान र सम्भावित जीन थेरापी हस्तक्षेपको लागि मार्ग प्रशस्त गर्न सक्छ। ए-आई-आई-एम-एसले भारतभरि ठूलो स्तरको अध्ययन गर्ने योजना बनाएको छ, जसमा पार्किन्सनको पारिवारिक इतिहास भएका र प्रारम्भिक लक्षणहरू देखा परेका व्यक्तिहरूको जाँच गरिनेछ। अनुसन्धान टोली सक्रिय रूपमा अन्य संस्थाहरूको सहयोग खोजिरहेको छ ताकि निष्कर्षलाई थप प्रमाणित गर्न र सम्भावित उपचारात्मक रणनीतिहरू पत्ता लगाउन सकियोस्, जसको अनुमानित लागत अध्ययनको दोस्रो चरणको लागि पचास लाख रूपैयाँ हुनेछ।",
  "raw": "यो खोजले जोखिममा रहेका व्यक्तिहरूको लागि प्रारम्भिक निदान र सम्भावित जीन थेरापी हस्तक्षेपको लागि मार्ग प्रशस्त गर्न सक्छ। AIIMS ले भारतभरि ठूलो स्तरको अध्ययन गर्ने योजना बनाएको छ, जसमा पार्किन्सनको पारिवारिक इतिहास भएका र प्रारम्भिक लक्षणहरू देखा परेका व्यक्तिहरूको जाँच गरिनेछ। अनुसन्धान टोली सक्रिय रूपमा अन्य संस्थाहरूको सहयोग खोजिरहेको छ ताकि निष्कर्षलाई थप प्रमाणित गर्न र सम्भावित उपचारात्मक रणनीतिहरू पत्ता लगाउन सकियोस्, जसको अनुमानित लागत अध्ययनको दोस्रो चरणको लागि ₹50 लाख हुनेछ।"
}
```
