{"unnormalised": "ବେଙ୍ଗାଲୁରୁରେ ନୂତନ ମେଟ୍ରୋ ଲାଇନର ନିର୍ମାଣ କାର୍ଯ୍ୟରେ ବାଧା ଉପୁଜିଛି। ପ୍ରାରମ୍ଭିକ ଆକଳନ ଅନୁସାରେ ପ୍ରକଳ୍ପର ସମାପନ ତାରିଖ 2024ର ଶେଷ ଭାଗରେ ଧାର୍ଯ୍ୟ କରାଯାଇଥିଲା, କିନ୍ତୁ ନିକଟର ରିପୋର୍ଟରୁ ଏଥିରେ ବିଳମ୍ବ ହେବାର ସୂଚନା ମିଳୁଛି।", "normalised": "ବେଙ୍ଗାଲୁରୁରେ ନୂତନ ମେଟ୍ରୋ ଲାଇନର ନିର୍ମାଣ କାର୍ଯ୍ୟରେ ବାଧା ସୃଷ୍ଟି ହୋଇଛି। ପ୍ରାରମ୍ଭିକ ଆକଳନ ଅନୁସାରେ ପ୍ରକଳ୍ପର ସମାପ୍ତି ତାରିଖ ଦୁଇ ହଜାର ଚବିଶ ଶେଷ ବେଳକୁ ଧାର୍ଯ୍ୟ କରାଯାଇଥିଲା, କିନ୍ତୁ ସଦ୍ୟ ରିପୋର୍ଟ ଏଥିରେ ବିଳମ୍ବ ହେବାର ସୂଚନା ଦେଉଛି।"}
{"unnormalised": "ଏହି ସମସ୍ୟା ପ୍ରାରମ୍ଭିକ ସର୍ଭେକ୍ଷଣ ସମୟରେ ଅସଙ୍ଗତ ମାପ ଯୋଗୁଁ ଉପୁଜିଛି। ଜଣାପଡ଼ୁଛି ଯେ ଯୋଜନାବଦ୍ଧ ରାସ୍ତାରେ ପ୍ରାୟ 200 ମିଟରର ଏକ ପାର୍ଥକ୍ୟ ରହିଛି, ଯାହା ଜମି ଅଧିଗ୍ରହଣ ଏବଂ ଟନେଲ ବୋରିଂକୁ ପ୍ରଭାବିତ କରୁଛି। BMRCLର ମୁଖପାତ୍ର ଶ୍ରୀମତୀ ପ୍ରିୟା ଶର୍ମା କହିଛନ୍ତି, \"ଆମେ ଏହି ସମସ୍ୟାର ସମାଧାନ ପାଇଁ ଅକ୍ଳାନ୍ତ ପରିଶ୍ରମ କରୁଛୁ।\" \"ଏହି ତ୍ରୁଟି ପ୍ରାରମ୍ଭିକ ବ୍ଲୁପ୍ରିଣ୍ଟରେ ଘଟିଥିଲା, ଯେଉଁଠାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶକୁ 1.7 କିଲୋମିଟର ପରିବର୍ତ୍ତେ 1.5 କିଲୋମିଟର ବୋଲି ଭୁଲ୍ ହିସାବ କରାଯାଇଥିଲା।\"", "normalised": "ଏହି ସମସ୍ୟା ପ୍ରାରମ୍ଭିକ ସର୍ଭେକ୍ଷଣ ସମୟରେ ଅସଙ୍ଗତ ମାପ ଯୋଗୁଁ ଉତ୍ପନ୍ନ ହୋଇଛି। ଯୋଜନାବଦ୍ଧ ରାସ୍ତାରେ ପ୍ରାୟ ଦୁଇ ଶହ ମିଟରର ଏକ ବିଭ୍ରାଟ ରହିଥିବା ଜଣାପଡିଛି, ଯାହା ଜମି ଅଧିଗ୍ରହଣ ଏବଂ ଟନେଲ୍ ଖୋଳିବା କାର୍ଯ୍ୟକୁ ପ୍ରଭାବିତ କରୁଛି। B-M-R-C-L ମୁଖପାତ୍ର ଏମ୍.ଏସ୍. ପ୍ରିୟା ଶର୍ମା କହିଛନ୍ତି, \"ଆମେ ଏହି ସମସ୍ୟାର ସମାଧାନ ପାଇଁ ଅକ୍ଳାନ୍ତ ପରିଶ୍ରମ କରୁଛୁ।\" \"ଏହି ତ୍ରୁଟି ପ୍ରାରମ୍ଭିକ ବ୍ଲୁପ୍ରିଣ୍ଟରେ ଘଟିଥିଲା, ଯେଉଁଠାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶକୁ ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ କିଲୋମିଟର ବଦଳରେ ଏକ ପଏଣ୍ଟ ସାତ କିଲୋମିଟର ବୋଲି ଭୁଲ୍ ହିସାବ କରାଯାଇଥିଲା।\""}
{"unnormalised": "ଅଧିକ ଜଟିଳତା ସୃଷ୍ଟି କରି, ବିଭିନ୍ନ ଦଳ ଭିନ୍ନ ଭିନ୍ନ ମାପର ଏକକ ବ୍ୟବହାର କରୁଥିଲେ। କେତେକ ମେଟ୍ରିକ୍ ସିଷ୍ଟମ (ମିଟର ଏବଂ କିଲୋମିଟର) ବ୍ୟବହାର କରୁଥିବାବେଳେ ଅନ୍ୟମାନେ ପୁରୁଣା, ସ୍ଥାନୀୟ ଏକକ ଯେପରିକି *ହସ୍ତ* ଏବଂ *ଅଙ୍ଗୁଳ* ବ୍ୟବହାର କରୁଥିଲେ, ଯାହା ଦ୍ୱାରା ଭୁଲ ବୁଝାମଣା ଏବଂ ରୂପାନ୍ତର ସମୟରେ ତ୍ରୁଟି ଦେଖାଦେଇଥିଲା। ଜଣେ ଇଞ୍ଜିନିୟର ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ “ଏପରି ଘଟଣା ଘଟିଛି ଯେତେବେଳେ ଟନେଲର ଗଭୀରତା ମିଟର ପରିବର୍ତ୍ତେ ଫୁଟ୍ (ft)ରେ ଯୋଜନା କରାଯାଉଥିଲା। କାଗଜରେ 5 ଫୁଟ୍ ପାର୍ଥକ୍ୟ ବେଶୀ ନ ଲାଗିପାରେ, କିନ୍ତୁ ଏହା ଟନେଲ ଖନନରେ ବହୁତ ପାର୍ଥକ୍ୟ ସୃଷ୍ଟି କରେ।”", "normalised": "ଏହାକୁ ଅଧିକ ଜଟିଳ କରିବା ପାଇଁ ଭିନ୍ନ ଭିନ୍ନ ଦଳ ଭିନ୍ନ ଭିନ୍ନ ଏକକ ବ୍ୟବହାର କରୁଥିଲେ। କେତେକ ମେଟ୍ରିକ୍ ସିଷ୍ଟମ (ମିଟର ଏବଂ କିଲୋମିଟର) ବ୍ୟବହାର କରୁଥିବାବେଳେ ଅନ୍ୟମାନେ ହାତ ଓ ଆଙ୍ଗୁଳି ପରି ପୁରୁଣା, ସ୍ଥାନୀୟ ଏକକଗୁଡ଼ିକୁ ବ୍ୟବହାର କରୁଥିଲେ, ଯାହା ରୂପାନ୍ତର ସମୟରେ ଭୁଲ ବୁଝାମଣା ଓ ତ୍ରୁଟି ସୃଷ୍ଟି କରିଥିଲା। ଜଣେ ଇଞ୍ଜିନିୟର ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ “ଏପରି କିଛି ଘଟଣା ଥିଲା ଯେତେବେଳେ ଟନେଲର ଗଭୀରତା ମିଟର ବଦଳରେ ଫୁଟ୍ (f-t) ରେ ଯୋଜନା କରାଯାଉଥିଲା। କାଗଜରେ ପାଞ୍ଚ ଫୁଟ୍ ପାର୍ଥକ୍ୟ ବେଶୀ ଲାଗି ନପାରେ, କିନ୍ତୁ ଏହା ଟନେଲ୍ ଖନନରେ ବହୁତ ପରିବର୍ତ୍ତନ ଆଣିଥାଏ।”"}
{"unnormalised": "ଏହି ଦ୍ୱନ୍ଦ୍ୱର ଫଳସ୍ୱରୂପ ସମ୍ପୂର୍ଣ୍ଣ ହୋଇଥିବା ଟ୍ରାକର କିଛି ଅଂଶ ଯୋଜନାବଦ୍ଧ ଷ୍ଟେସନ ସହିତ ସଠିକ୍ ଭାବେ ମେଳ ଖାଉନାହିଁ। ବର୍ତ୍ତମାନ ସୁଧାରାତ୍ମକ ପଦକ୍ଷେପ ନିଆଯାଉଛି, ଯାହା ପ୍ରକଳ୍ପ ପାଇଁ ଆନୁମାନିକ 50 କୋଟି ଟଙ୍କା ଖର୍ଚ୍ଚ ହେବ ଏବଂ ଏହାର ଶୁଭାରମ୍ଭକୁ ଅତିକମରେ 6 ମାସ ବିଳମ୍ବିତ କରିବ।", "normalised": "ଏହି ଦ୍ୱନ୍ଦ୍ୱର ଫଳସ୍ୱରୂପ ସମ୍ପୂର୍ଣ୍ଣ ହୋଇଥିବା ଟ୍ରାକ୍ର କିଛି ଅଂଶ ଯୋଜନାବଦ୍ଧ ଷ୍ଟେସନ ସହିତ ସଠିକ୍ ଭାବେ ମେଳ ଖାଉ ନାହିଁ। ବର୍ତ୍ତମାନ ସୁଧାରାତ୍ମକ ପଦକ୍ଷେପ ନିଆଯାଉଛି, ଯାହା ପ୍ରକଳ୍ପର ମୂଲ୍ୟ ପ୍ରାୟ ପଚାଶ କୋଟି ଟଙ୍କା ବଢ଼ାଇବା ସହ ଏହାର ଶୁଭାରମ୍ଭକୁ ଅତିକମରେ ଛଅ ମାସ ବିଳମ୍ବ କରୁଛି।"}
{"unnormalised": "ଏହି ତ୍ରୁଟିର ପ୍ରଭାବ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ରାସ୍ତା କଡ଼ରେ ଥିବା ସ୍ଥାନୀୟ ବ୍ୟବସାୟଗୁଡ଼ିକ ଅଧିକ ସମୟ ପର୍ଯ୍ୟନ୍ତ ବାଧାପ୍ରାପ୍ତ ହେଉଛନ୍ତି ଏବଂ ନୂତନ ମେଟ୍ରୋ ଲାଇନକୁ ଆଗ୍ରହରେ ଅପେକ୍ଷା କରିଥିବା ଯାତ୍ରୀମାନଙ୍କୁ ଅଧିକ ସମୟ ଅପେକ୍ଷା କରିବାକୁ ପଡ଼ିବ। ଭବିଷ୍ୟତରେ ଭିତ୍ତିଭୂମି ପ୍ରକଳ୍ପରେ ସମାନ ମାପ ଜନିତ ତ୍ରୁଟିକୁ ରୋକିବା ପାଇଁ ଏବଂ ମିଟର, ସେଣ୍ଟିମିଟର ଏବଂ କିଲୋମିଟର ପରି ସମାନ ଏକକର ବ୍ୟବହାର ଉପରେ ଗୁରୁତ୍ୱ ଦେବାକୁ BMRCL ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଅନୁସନ୍ଧାନ କରିବାକୁ ପ୍ରତିଶୃତି ଦେଇଛି।", "normalised": "ଏହି ତ୍ରୁଟିର ପ୍ରଭାବ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ରାସ୍ତା ପାର୍ଶ୍ୱରେ ଥିବା ସ୍ଥାନୀୟ ବ୍ୟବସାୟଗୁଡ଼ିକ ଅଧିକ ସମୟ ଧରି ବାଧାପ୍ରାପ୍ତ ହେଉଛନ୍ତି ଏବଂ ନୂତନ ମେଟ୍ରୋ ଲାଇନକୁ ଅପେକ୍ଷା କରିଥିବା ଯାତ୍ରୀମାନଙ୍କୁ ଅଧିକ ସମୟ ଅପେକ୍ଷା କରିବାକୁ ପଡ଼ିବ। ଭବିଷ୍ୟତର ଭିତ୍ତିଭୂମି ପ୍ରକଳ୍ପରେ ସମାନ ମାପ ସମ୍ବନ୍ଧୀୟ ତ୍ରୁଟିକୁ ରୋକିବା ପାଇଁ ଏବଂ ମିଟର, ସେଣ୍ଟିମିଟର ଏବଂ କିଲୋମିଟର ପରି ସ୍ଥିର ଏକକ ବ୍ୟବହାର ଉପରେ ଗୁରୁତ୍ୱ ଦେବାକୁ B-M-R-C-L ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଅନୁସନ୍ଧାନ କରିବାକୁ ପ୍ରତିଶ୍ରୁତି ଦେଇଛି।"}
