{"unnormalised": "ଭାରତୀୟ ନିର୍ମାଣ ଶିଳ୍ପରେ ବହୁଳ ଭାବେ କେତେକ ମାପକ ଏକକ ବ୍ୟବହୃତ ହୁଏ । ଦୈର୍ଘ୍ୟକୁ ସାଧାରଣତଃ ମିଲିମିଟର (ମିମି), ସେଣ୍ଟିମିଟର (ସେମି), ମିଟର (ମି) ଏବଂ କିଲୋମିଟର (କିମି)ରେ ମପାଯାଏ, ଯାହାକି ରାସ୍ତା ଭଳି ବଡ଼ ଦୂରତା ପାଇଁ ବ୍ୟବହାର କରାଯାଏ । କ୍ଷେତ୍ରଫଳକୁ ସାଧାରଣତଃ ବର୍ଗ ଫୁଟ୍ (ବର୍ଗ ଫୁ), ବର୍ଗ ମିଟର (ବର୍ଗ ମି), ଏକର ଏବଂ ହେକ୍ଟରରେ ପ୍ରକାଶ କରାଯାଏ, ବିଶେଷ କରି ଜମି ମାପିବା ସମୟରେ । କେତେକ ଅଞ୍ଚଳରେ \"ବିଘା\"ର ବ୍ୟବହାର ମଧ୍ୟ ଦେଖିବାକୁ ମିଳେ, କିନ୍ତୁ ଏହା ରାଜ୍ୟ ଅନୁସାରେ ଭିନ୍ନ ହୋଇଥାଏ ।", "normalised": "ଭାରତୀୟ ନିର୍ମାଣ ଶିଳ୍ପରେ ଅନେକ ମାପକ ବ୍ୟବହାର କରାଯାଏ। ଦୂରତା ମାପିବା ପାଇଁ ସାଧାରଣତଃ ମିଲିମିଟର, ସେଣ୍ଟିମିଟର, ମିଟର ଏବଂ ବଡ଼ ଦୂରତା ପାଇଁ କିଲୋମିଟର ବ୍ୟବହାର କରାଯାଏ, ଯେପରିକି ରାସ୍ତାର ଦୈର୍ଘ୍ୟ। କ୍ଷେତ୍ରଫଳକୁ ସାଧାରଣତଃ ବର୍ଗ ଫୁଟ, ବର୍ଗ ମିଟର, ଏକର ଏବଂ ହେକ୍ଟରରେ ପ୍ରକାଶ କରାଯାଏ, ବିଶେଷ କରି ଜମି ମାପିବା ସମୟରେ। କେତେକ ଅଞ୍ଚଳରେ \"ବିଘା\"ର ବ୍ୟବହାର ମଧ୍ୟ ଦେଖିବାକୁ ମିଳେ, କିନ୍ତୁ ଏହା ରାଜ୍ୟ ଅନୁସାରେ ଭିନ୍ନ ହୋଇଥାଏ।"}
{"unnormalised": "ଆୟତନ ପାଇଁ ଘନ ମିଟର (ଘନ ମି) କଂକ୍ରିଟ୍, ବାଲି ଏବଂ ଅନ୍ୟାନ୍ୟ ବସ୍ତୁ ପଦାର୍ଥ ପାଇଁ ମାନକ ଅଟେ । ସିମେଣ୍ଟର ପରିମାଣକୁ କିଲୋଗ୍ରାମ (କିଗ୍ରା) କିମ୍ବା ମେଟ୍ରିକ ଟନ୍ (ଏମଟି)ରେ ନିର୍ଦ୍ଦିଷ୍ଟ କରାଯାଏ । ରିବାର (ରିଇନଫୋର୍ସମେଣ୍ଟ ବାର୍) ମଧ୍ୟ ମେଟ୍ରିକ ଟନ୍ (ଏମଟି) ଏବଂ ଏହାର ଲମ୍ବ ମିଟର (ମି)ରେ ମପାଯାଏ । ଇଟା ଅର୍ଡର କରିବା ସମୟରେ, ସଂଖ୍ୟା ବ୍ୟବହାର କରିବା ଉଚିତ୍, ଯେପରିକି \"2000 ଇଟା\" । ଏହା ସହିତ, ପ୍ଲାଇଉଡ୍ କିମ୍ବା ଧାତୁ ପ୍ଲେଟ୍ ଭଳି ପଦାର୍ଥର ମୋଟେଇକୁ ମିମି କିମ୍ବା ଗେଜ୍ (ଜିଏ)ରେ ମପାଯାଇପାରେ ।", "normalised": "ପରିମାଣ ପାଇଁ କ୍ୟୁବିକ ମିଟର କଂକ୍ରିଟ, ବାଲି ଏବଂ ଅନ୍ୟ ବହୁଳ ପଦାର୍ଥ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ସିମେଣ୍ଟର ପରିମାଣକୁ କିଲୋଗ୍ରାମ କିମ୍ବା ମେଟ୍ରିକ ଟନରେ ଉଲ୍ଲେଖ କରାଯାଏ। ରିବାର (ରିଇନଫୋର୍ସମେଣ୍ଟ ବାର) ମଧ୍ୟ ମେଟ୍ରିକ ଟନ ଏବଂ ଏହାର ଲମ୍ବ ମିଟରରେ ମପାଯାଏ। ଇଟା ଅର୍ଡର କରିବା ସମୟରେ ସଂଖ୍ୟା ବ୍ୟବହାର କରିବା ଉଚିତ୍, ଯେପରିକି \"ଦୁଇ ହଜାର ଇଟା\"। ଏହା ସହିତ, ପ୍ଲାଇଉଡ୍ କିମ୍ବା ଧାତୁ ପ୍ଲେଟ୍ ପରି ପଦାର୍ଥର ମୋଟେଇ ମିଲିମିଟର କିମ୍ବା ଗେଜରେ ହୋଇପାରେ।"}
{"unnormalised": "ଏହି ଏକକଗୁଡ଼ିକ ଏବଂ ଏହାର ରୂପାନ୍ତରଣକୁ ବୁଝିବା ନିର୍ମାଣ ପ୍ରକଳ୍ପରେ ସଠିକ୍ ଆକଳନ ଏବଂ ଖର୍ଚ୍ଚ ଗଣନା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ । ଭୁଲ ଏକକ ରୂପାନ୍ତରଣ ହେତୁ ବଡ଼ ଧରଣର ତ୍ରୁଟି ଏବଂ ଆର୍ଥିକ କ୍ଷତି ହୋଇପାରେ । ଭୁଲ ବୁଝାମଣା ଏଡ଼ାଇବା ପାଇଁ ଯେକୌଣସି ଚୁକ୍ତିନାମା କିମ୍ବା ନିର୍ଦ୍ଦିଷ୍ଟ ଡକ୍ୟୁମେଣ୍ଟରେ ବ୍ୟବହୃତ ଏକକଗୁଡ଼ିକୁ ସର୍ବଦା ସ୍ପଷ୍ଟ କରିବାକୁ ମନେ ରଖନ୍ତୁ ।", "normalised": "ଏହି ମାପକଗୁଡ଼ିକ ଏବଂ ସେମାନଙ୍କର ରୂପାନ୍ତରଣକୁ ବୁଝିବା ନିର୍ମାଣ ପ୍ରକଳ୍ପରେ ସଠିକ୍ ଆକଳନ ଏବଂ ଖର୍ଚ୍ଚ ଗଣନା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଭୁଲ ମାପକ ରୂପାନ୍ତରଣ ହେତୁ ବଡ଼ ତ୍ରୁଟି ଏବଂ ଆର୍ଥିକ କ୍ଷତି ହୋଇପାରେ। ଭୁଲ ବୁଝାମଣାକୁ ଏଡ଼ାଇବା ପାଇଁ ସର୍ବଦା ମନେ ରଖନ୍ତୁ ଯେ କୌଣସି ଚୁକ୍ତିନାମା କିମ୍ବା ନିର୍ଦ୍ଦିଷ୍ଟ ଦଲିଲରେ ବ୍ୟବହୃତ ମାପକଗୁଡ଼ିକୁ ସ୍ପଷ୍ଟ ଭାବରେ ବୁଝିନିଅନ୍ତୁ।"}
