{"unnormalised": "ग्रीष्मर्तुः '०८ ग्रीष्मर्तुः प्रखरः आसीत्, न केवलं ऋतुदृष्ट्या। पितृदेवः, सामान्यतः लघुकिराणापणस्य सञ्चालने शान्तमूर्तिः, इतस्ततः भ्रमन्, अधिकं स्वेद्यति स्म। तद् ग्रीष्मकारणात् नासीत्, अपि तु आयकरविभागात् ‘सूचना’ आसीत्। तत् तु तदा मम कृते सर्वं दुर्बोधम् आसीत्, ‘सेवाकरः’ इति कस्यचित् विषये धाराणां नियमानां च जालम्। ज्ञायते स्म यत् विभागेन मन्यते स्म यत् तेन विक्रितवस्तूनां कराः सम्यक् न दर्शिताः। सा राशिः २५००० रूप्यकाणाम् आसीत्, तेषु दिवसेषु महाधनम्।", "normalised": "द्विसाहस्राष्टवर्षस्य ग्रीष्मः अतितापनः आसीत्, न केवलं ऋतुदृष्ट्या। पितृदेवः, प्रायः शान्तस्वरूपः स्वल्पं किरानापणं चालयन्, इतस्ततः भ्रमन्, पूर्ववत् अधिकं स्वेदं निर्गमयन् आसीत्। तत् तापः न आसीत्, आयकरविभागात् 'सूचना' आसीत्। तत् सर्वं तदा मम कृते अज्ञातम् आसीत्, 'सेवाकरः' इति किमपि विषये धाराणां उपधाराणां च जालकम्। ज्ञातं यत् विभागः अचिन्तयत् यत् तेन विपणीकृतानां केषाञ्चन वस्तुनां कराः सम्यक् न गणिताः। सा राशिः पञ्चविंशतिसहस्ररूप्यकाणि आसीत्, तेषु दिनेषु भाग्यम्।"}
{"unnormalised": "वयं मेरठनगरे एकस्मिन् लघु भाटकगृहे निवसामः स्म, पितृदेवः अस्मान् जीवयितुं पर्याप्तं धनम् अर्जयति स्म। मम अग्रजा महाविद्यालयं प्रारभ्धुम् उद्यता आसीत्, अहं दशम्यां कक्ष्यायां आसम्। अन्यस्य विशालव्ययस्य विचारः पीडाकरः आसीत्। माता स्थानीयगणकस्य श्रीशर्मणः विषये वार्तालापं कर्तुं सूचितवती, यः स्वस्य ‘सम्बन्धैः’ ‘समायोजनस्य’ इच्छायाः च कृते प्रसिद्धः आसीत्। परन्तु पितृदेवः न अङ्गीकृतवान्। सः सर्वदा उचितमार्गेण कार्यं कर्तुं विश्वसिति स्म, यदि संघर्षः अपि करणीयः स्यात्।", "normalised": "वयं मेरठनगरे एकस्मिन् लघु भाटकगृहे जीवामः स्म, पितृदेवः अस्मान् जीवयितुं पर्याप्तं धनं कृच्छ्रेण अर्जयति स्म। मम अग्रजा महाविद्यालयं प्रारब्धुं सज्जा आसीत्, अहं दशम्यां कक्ष्यायां आसम्। अपरस्य विशालव्ययस्य विचारः भञ्जकः आसीत्। माता शर्मामहोदयेन सह वार्तालापं कर्तुं सूचितवती, यः स्थानीयः लेखापालः, स्वस्य 'सम्पर्काणां' विषये, वस्तूनां 'समायोजनस्य' विषये च प्रसिद्धः आसीत्। परन्तु पितृदेवः निराकरोत्। सः सर्वदा उचितमार्गेण कार्यं कर्तुं विश्वसिति स्म, यदि सङ्घर्षः अपि भवेत्।"}
{"unnormalised": "सः दिनानि करपत्राणि, रसीदः, लेखापुस्तकानि च परिशीलयन् व्यतीतवान्, ६० वाट्-दीपस्य मन्दप्रकाशे नेत्रे सङ्कुचयन्। सः स्थानीयपुस्तकालयात् करनियमानाम् एकं स्थूलं पुस्तकम् अपि क्रीतवान्, यत् सः रात्रौ विलम्बेन पठति स्म। तम् एवं व्याकुलं दृष्ट्वा, अहं साहाय्यं कर्तुं प्रयत्नम् अकरवम्, यद्यपि अहं ‘टिन् क्रमांकः’ इत्यस्य अर्थं न जानामि स्म। अहं प्रायः तस्मै चायं आनयम् पृष्ठं च मर्दितवान्।", "normalised": "सः दिनानि करपत्रेषु, रसीदसु, लेखापुस्तकेषु च व्यतीतवान्, षष्टिव्याटदीपस्य मन्दप्रकाशे तिर्यक् पश्यन्। सः स्थानीयपुस्तकालयात् करनियमानां विषये एकं स्थूलं पुस्तकम् अपि क्रीतवान्, यत् सः रात्रौ बहु विलम्बेन पर्य पठति स्म। तं तथा क्लान्तं दृष्ट्वा, अहं साहाय्यं कर्तुं प्रयत्नम् अकरवम्, यद्यपि अहं टी-आई-एन् सङ्ख्या कः अर्थः इति अल्पम् एव ज्ञातवान्। अहं प्रायः तस्मै चायं आनयम्, पृष्ठं च मर्दयम्।"}
{"unnormalised": "अन्ते, सप्ताहत्रयानन्तरं यातनायाः पश्चात्, पितृदेवः सूचनां प्रति विरोधं कर्तुं निश्चितवान्। सः आयकर अधिकारिणे एकं विस्तृतं पत्रं लिखितवान्, करनियमानां स्वस्य अवगमनं स्पष्टीकृतवान्, मूल्याङ्कने विसंगतीः च दर्शितवान्। सः सर्वाणि प्रासङ्गिकानि प्रमाणानि, प्रत्येकं रसीदं बीजकं च संयोजितवान् यत् सः अन्विष्टुं शक्तवान्। सः देहलीम् अगच्छत्, केवलं रेलयानपत्रेषु १५०० रूप्यकाणि व्ययितवान्, स्वस्य पक्षं प्रत्यक्षं प्रस्तुतं कर्तुम्।", "normalised": "अन्ते, सप्ताहस्य वेदनायाः अनन्तरं, पितृदेवः सूचनायाः विरोधं कर्तुं निश्चितवान्। सः आयकराविकारिणे विस्तृतं पत्रं लिखितवान्, करनियमानां विषये स्वस्य अवगमं व्याकुर्वन्, मूल्याङ्कने विषमताः दर्शयन् च। सः सर्वाणि सम्बद्धानि प्रमाणानि, प्रत्येकं रसीदं चलपत्रं च संलग्नवान् यत् सः प्राप्तुं शक्तः। सः देहलीं गतवान्, केवलं रेलयानस्य शुल्कस्य कृते पञ्चदशशतरूप्यकाणि व्ययितवान्, स्वस्य पक्षं स्वयं प्रस्तुतुम्।"}
{"unnormalised": "सप्ताहः मासेषु परिवर्तितः। वयं प्रायः आशां त्यक्तवन्तः। ततः, एकस्मिन् दिने, एकं पत्रम् आगतम्। आयकर विभागेन पितृदेवस्य प्रकरणं समीक्षितम्, तस्य युक्तिषु सारम् अन्विष्टम्। तैः दण्डः क्षमितः, करराशिः च केवलं ५००० रूप्यकेषु न्यूनः कृतः। तत् अपि अधिकम् आसीत्, परन्तु निर्वहणीयम्। पितृदेवः दीर्घं निश्वासं मुक्तवान्। सः मह्यं मिष्ठान्नम् अपि अर्पितवान्, यत् दुर्लभं उपहारम् आसीत्।", "normalised": "सप्ताहः मासेषु परिवर्तितः। वयं प्रायः आशां त्यक्तवन्तः। तदा, एकस्मिन् दिने, एकं पत्रम् आगतम्। आय-कर-विभागेन पितृदेवस्य विषये पुनरावलोकनं कृतम्, तस्य युक्तिषु गुणं प्राप्तम्। ते दण्डं क्षमितवन्तः, करराशिं केवलं पञ्चसहस्ररूप्यकाणि यावत् न्यूनं कृतवन्तः। तत् अद्यापि बहु आसीत्, परन्तु प्रबन्धयोग्यम् आसीत्। पितृदेवः विशालां निश्वासम् उत्सृष्टवान्। सः मह्यं मिष्ठान्नम् अपि दत्तवान्, एकं दुर्लभं उपहारम्।"}
{"unnormalised": "तत् प्रसङ्गः मम कृते एकं बहुमूल्यं पाठम् अशिक्षयत्। न केवलं भारतीयकरकानूनस्य जटिलताविषये (यत् अहं अन्ततः विधिशालायाम् अशिक्षे!), अपि तु सत्यनिष्ठायाः, अध्यवसायस्य, स्वस्य विश्वासस्य कृते उत्थापनस्य महत्त्वविषये च। आम्, कदाचित् विस्मयजनकं, परन्तु अन्ते न्याय्यम्, आयकरविभागस्य भारतस्य धारा ८०सी अन्तर्गतस्य सम्बन्धितपरिपत्रस्य च १४/०६/२००७ दिनाङ्के निर्गमितस्य कार्यविषये।", "normalised": "तत् घटना मां एकं बहुमूल्यं पाठम् अशिक्षयत्। न केवलं भारतीयकरकानूनस्य जटिलतायाः विषये (यत् अहं अन्ते विधिमहाविद्यालये अशिक्षे!), अपि तु सत्यनिष्ठायाः, अध्यवसायस्य, यत् भवता विश्वसिति तत् कृते उत्तिष्ठानस्य च विषये। आम्, कदाचित् विस्मयजनकस्य, परन्तु अन्ते न्याय्यस्य, भारतीयआयकरविभागस्य कार्याणां विषये धारा अष्टति सी इत्यस्य अन्तर्गतम्, चतुर्दशे जूने द्विसाहस्राष्टवर्षे च जारीकृतानां सम्बद्धपरिपत्रकाणां विषये च।"}
