{"unnormalised": "वर्षः २०१८ आसीत्। नवविधि महाविद्यालयात् निर्गतः, उपाधिना सह स्वस्थमादर्शवादं धारयन्, देहल्यां लघुसंस्थाने कार्यं प्राप्तवान्, यत् करविधेः विशेषणम् आसीत्। करविधिः! अहं स्वयम् महत्त्वपूर्णानि वादं कुर्वन्तं, न्यायस्य कृते युध्यन्तं, कदाचित् कतिपयानि प्रो बोनो वादं स्वीकुर्वन्तं कल्पितवान्। तस्य स्थाने, अहं GST प्रतिफलनानां TDS कटौतीनां च समुद्रं तरन् आसम्। अल्पं ज्ञातवान्, भारतीयकरविधौ मम दीक्षा नीरसा भविष्यति।", "normalised": "द्विसहस्राष्टादशं वर्षमासीत् । नव्यन्यायशास्त्रस्नातकः, उपाधिना उत्साहेन च युक्तः, देहल्यां लघुसंस्थाने कार्यं प्राप्तवान्, करविधौ विशेषज्ञताम् आसीत् । करविधिः! अहम् अतीव महत्त्वपूर्णानां मुकद्दमानां वादं कुर्वन्, न्यायस्य कृते युध्यमानः, कदाचित् कतिपयान् प्रो बोनो मुकद्दमान् स्वीकुर्वन् आत्मानं कल्पितवान् । परन्तु अहं जी-एस-टी प्रतिफलनानां टी-डी-एस वियोगानां च सागरे निमग्नः आसम् । अल्पमेव ज्ञातवान् आसं यत् भारतीयकरविधौ मम दीक्षा नीरसा न भविष्यति ।"}
{"unnormalised": "मम प्रथमोद्योगेषु एकः वरिष्ठवकीलस्य सहायतां आयकर अधिनियमस्य धारा ८०C सम्बन्धितवादे आसीत्, यस्मिन् श्रीशर्मा नामकः ग्राहकः आसीत्। श्रीशर्मा, चांदनी चौक्स्थस्य मिष्टान्नविक्रेता, ८०C अन्तर्गतं अत्यधिककटौतीनां कृते अंकेक्षितः आसीत्। सः विभिन्नेषु योजनासु ₹२.५ लक्षं यावत् निवेशं घोषितवान्, यत् तत्कालीनं ₹१.५ लक्षस्य सीमां अतिक्रामति स्म। आयकर अधिकारी, मूल्याङ्कन अधिकारी श्रीवर्मा, किमपि न श्रुतवान्।", "normalised": "मम प्रथमेषु कार्येषु वरिष्ठवकीलस्य आयकर अधिनियमस्य अष्टशीतितम-सी-अनुच्छेदेन सम्बद्धे मुकद्दमे सहायकरणम् आसीत्, यस्मिन् श्रीशर्मा नामक्ः ग्राहकः आसीत् । श्रीशर्मा, चांदनीचौकस्य मिष्ठान्नविक्रेता, अष्टशीतितमे-सी-अनुच्छेदे अत्याधिकानि वियोजनानि स्वीकृतवान् इति कृते लेखापरीक्षणं क्रियमाणः आसीत् । तेन विविधासु योजनासु द्विलक्षपञ्चाशत्सहस्ररूप्यकाणां निवेशः घोषितः, यः तत्कालीनात् एकलक्षपञ्चाशत्सहस्ररूप्यकानां सीमान्तम् अतिक्रामति स्म । आयकर अधिकारी, मूल्याङ्कनकर्ता श्रीवर्मा, किमपि न स्वीकृतवान् ।"}
{"unnormalised": "चुनौतीः न केवलं जटिलगणनाः वा अधिनियमस्य जटिलधाराः आसन्; अपि तु श्रीशर्मणा सह व्यवहारः आसीत्। सः सभासु विलम्बेन आगच्छति स्म, प्रायः जलेबीनां पेटिकां (यत् स्वीकार्यम्, एकः स्वागतयोग्यः विक्षेपः आसीत्)। परन्तु सः आवश्यकं प्रलेखनं प्रदातुं सङ्घर्षं करोति स्म। \"श्रीमान्, तत् सर्वं अभिलेखे भविष्यति,\" इति सः अस्पष्टरूपेण हस्तं चालयन् अवदत्। \"लेखाकारः सम्भालितवान् भविष्यति।\" तानि प्रलेखानि अन्वेष्टुं पुरातत्त्वीयखननवत् अनुभूतम्।", "normalised": "चुनौतीः न केवलं जटिलानि गणनानि अधिनियमस्य जटिलानि अनुच्छेदानि वा आसन्; अपि तु श्रीशर्मणा सह व्यवहारः आसीत् । सः सभासु विलम्बेन उपस्थाय निश्चितरूपेण जलेबीनां पेटिकां आनयति स्म (यत् सत्यं तु स्वागतयोग्यं विचलनम् आसीत्) । परन्तु सः आवश्यकं प्रलेखनं प्रदातुं कष्टम् अनुभवति स्म । \"श्रीमान्, वः सर्वं फिले में होगा,\" इति सः अस्पष्टतया हस्तं चालयन् वदति स्म । \"अकाउण्टेण्ट् ने सम्भाला होगा।\" तानि प्रलेखानि अन्वेष्टुं पुरातत्त्वीयखननवत् प्रतिभाति स्म ।"}
{"unnormalised": "विषयस्य सारः आसीत् स्वपुत्राय क्रीता जीवनबीमानियमः। श्रीशर्मा दृढतया उक्तवान् यत् सः कटौतीं प्राप्तुं योग्यः अस्ति, परन्तु नीतिः जनवरी २०१७ मध्ये स्वीकृता आसीत्, तस्य पुत्रस्य १८ वर्षाणि पूर्णानि भवेयुः तत्पूर्वमेव। विधिः स्पष्टः आसीत्: यदि नीतिधारकः वयस्कः आसीत् तर्हि कटौतीः अनुमताः आसन्। अधिवक्ता खन्ना, वरिष्ठवकीलः, एतत् धैर्यपूर्वकं वर्णितवान्।", "normalised": "विषयस्य सारः पुत्रस्य कृते क्रीतम् जीवनबीमानियमम् आसीत् । श्रीशर्मा दृढं मन्यते स्म यत् सः वियोजनाधिकारी अस्ति, परन्तु नियमः द्विसहस्रासप्तदशे वर्षे जनवरीमासे स्वीकृतः, पुत्रस्य अष्टादशवर्षीयः भवनात् पूर्वम् । नियमः स्पष्टः आसीत्: वियोजनानि तदैव अनुमतानि आसन् यदि पॉलिसीधारकः वयस्कः आसीत् । वरिष्ठवकीलः खन्ना धैर्यपूर्वकम् एतत् स्पष्टीकृतवान् ।"}
{"unnormalised": "वयं वादपत्राणि अवलोकयितुं, पुरातनानि परिपत्रकानि उत्खनितुं, स्वयुक्तीः सज्जीकर्तुम् दिनानि यापितवन्तः। श्रवणस्य तिथिः १५/०३/२०१९ आयकर भवने निर्धारिता आसीत्। अहं अद्यापि कक्षस्य स्नायविकाम् ऊर्जां, कागजानां खड़खड़ाहटं, श्रीवर्मायाः कठोरदृष्टिं स्मरामि।", "normalised": "वयम् अनेकान् दिवसान् केसफाइल् अवलोकनार्थम्, पुरातनान् परिपत्रकान् अन्वेषणार्थम्, स्वपक्षं सज्जीकरणार्थं च यापितवन्तः । पञ्चदशे मार्च द्विसहस्रैकोनविंशतितमे वर्षे आयकरभवने श्रवणतिथिः निश्चिता आसीत् । मम अद्यापि कक्षस्य घबराहटयुक्ता ऊर्जा, कागजानां सरसराहटः, श्रीवर्मणः कठोरदृष्टिः च स्मरन्ति ।"}
{"unnormalised": "श्रवणकाले, अधिवक्ता खन्ना कौशलपूर्वकं स्ववादं प्रस्तुतवान्, शमनकारीपरिस्थितीः प्रकाशयन् श्रीशर्मायाः विधिपालनस्य वास्तविकप्रयासं च बलपूर्वकं प्रतिपादयन्। सः बंबई उच्चन्यायालयस्य पूर्वनिर्णयं दृष्टान्तत्वेन उद्धृतवान्। तत् तनावपूर्णं घण्टा आसीत्, परन्तु वयं स्वयुक्तीः प्रस्तुतवन्तः।", "normalised": "श्रवणकाले वकीलः खन्ना कुशलतापूर्वकं अस्माकं पक्षं प्रस्तुतवान्, शमनकारीपरिस्थितीनाम् उल्लेखं कृत्वा श्रीशर्मणः नियमस्य पालनं कर्तुं वास्तविकं प्रयासं च प्रकाशितवान् । तेन बम्बई उच्चन्यायालयस्य पूर्वतनं निर्णयम् अपि दृष्टान्तत्वेन उद्धृतम् । तनावपूर्णः घण्टा आसीत्, परन्तु वयं स्वपक्षं प्रस्तुतवन्तः ।"}
{"unnormalised": "अन्ते, मूल्याङ्कन अधिकारी श्रीवर्मा आंशिकरूपेण स्वयुक्तीः स्वीकृतवान्। जीवनबीमानियमस्य कटौतीः अस्वीकृता चेत्, अन्याः कटौतीः अनुमोदिताः, येन श्रीशर्मायाः करदायित्वं महत्त्वपूर्णरूपेण न्यूनं जातम्। श्रीशर्मा, राहतः सन्तुष्टः, सर्वेभ्यः जलेबीन् दत्तवान् - एषः उत्सवस्य अवसरः आसीत्। तत् लघु विजयः आसीत्, परन्तु तेन मह्यं महत्त्वपूर्णः पाठः बोधितः: यत् करविधेः नीरससंसारे अपि सहानुभूतेः, अवगमनस्य, सम्पूर्णरूपेण जलेबीनां च अवकाशः अस्ति।", "normalised": "अन्ते मूल्याङ्कनकर्ता श्रीवर्मा आंशिकरूपेण अस्माकं तर्काः स्वीकृतवान् । यद्यपि जीवनबीमानियमस्य वियोजनं अस्वीकृतं, तथापि अन्ये वियोजनाः अनुमोदिताः, येन श्रीशर्मणः करदेयता महता प्रमाणेन न्यूनीकृता । श्रीशर्मा, राहतं प्राप्य, सर्वान् जलेबीः अर्पितवान् – अस्मिन् समये, उत्सवस्य कृते । एषा लघ्वी विजयः आसीत्, परन्तु तया मह्यम् एकं मूल्यवान् पाठम् अदात्: यत् करविधौ शुष्कजगति अपि सहानुभूतेः, अवगमनस्य, जलेबीनां च पूर्णतायाः अवकाशः आसीत् ।"}
