{"unnormalised": "आयकरविभागः मुम्बई-देहलीस्थलेषु बहुषु स्थानेषु १४/०३/२०२४ दिनाङ्के धावान् अकरोत्, करवञ्चनस्य सहायकत्वेन शङ्कितानां प्रमुख CA फर्म-संस्थानां लक्ष्यं कुर्वन्। सूत्रानुसारं \"प्रोजेक्ट ट्रांसपेरेंसी\" इति सङ्केतनाम्ना परिचालितः अयं अभियानः विशिष्ट-उच्च-निवल-मूल्य-व्यक्तिनां (HNIs) निगमनां च कृते प्रेषितेषु कर-विवरणेषु विसङ्गतयः प्रकटयता दत्त-विश्लेषणेन आरम्भः कृतः।", "normalised": "आयकरविभागः मुम्बई-देहलीनगरयोः बहुस्थानेषु चतुर्दशे मार्चमासे द्विसहस्रं चतुर्विंशतिवर्षे छापाः अकरोत्, करापवञ्चनं साधयितुं शङ्कितान् केचन प्रमुखान् सी-ए फर्मान् लक्ष्यीकृत्य। सूत्राणि सूचयन्ति यत् \"प्रकल्पः पारदर्शिता\" इति नामितं अभियानं, कतिपये उच्च-निवल-मूल्य-व्यक्तिभिः (एच-एन-आईभिः) निगमेश्च दाखिलकृतेषु करविवरणेषु विसंगतीः प्रकटितवत्सु दत्तांशविश्लेषणेषु आधारितम् आरब्धम्।"}
{"unnormalised": "प्रारम्भिक-प्रतिवेदनानुसारम्, अन्वेषणं व्ययानां वर्धने, धारा ८०C अन्तर्गतं कपटपूर्ण-कटौतीनां दाने, शेल-कम्पनीभिः आयस्य गोपनीये च आरोपेषु केन्द्रितम् अस्ति। एतत् अपि आरोप्यते यत् एतासु कासुचित् CA फर्म-संस्थासु ग्राहकेभ्यः करदेयतां न्यूनीकर्तुम् \"पूर्वदिनाङ्कित\" विपणनपत्रकाणि प्रदायितानि।", "normalised": "प्रारम्भिकप्रतिवेदननुसारम्, अन्वेषणम् व्ययान् वर्धयितुं, अशीति सी इत्यन्तर्गतं कपटपूर्णं वियोगं दावयितुं, शेल कम्पनीनाम् माध्यमेन आयं गोपयितुं च आरोपेषु केन्द्रितम् अस्ति। एतत् अपि आरोप्यते यत् एतेषु केचन सी-ए फर्मैः स्वग्राहकेभ्यः करदेयतां न्यूनीकर्तुं साहाय्यं कर्तुं \"पश्चात् दिनांकिताः\" बीजकाः प्रदापिताः।"}
{"unnormalised": "\"अस्माकं विश्वासः अस्ति यत् केचन सत्ताः आय कर अधिनियम, १९६१ इत्यस्य प्रावधानस्य उल्लङ्घने संलग्नाः सन्ति,\" इति आयकर विभागतः एकः वरिष्ठ अधिकारी नाम न प्रकटयितुं प्रार्थयन् उक्तवान्। \"अस्माकं उद्देश्यं न्याय्य कर अनुपालनं सुनिश्चित्य कायद्यात् परिहर्तुं कृतं सर्वं निरोद्धुम् अस्ति।\" अधिकारिणा एतत् अपि उक्तं यत् विभागः अधिकं प्रमाणं सङ्ग्रहीतुम् धावनाकाले गृहीतानां दस्तावेजानां अंकीय-दत्तानां च परीक्षणं कुर्वन् अस्ति।", "normalised": "\"अस्माकं विश्वासस्य कारणानि सन्ति यत् केचन सत्ताः आयकर अधिनियमस्य, एकसहस्रं नवनवतं षष्ट्यधिकशततमवर्षस्य, प्रावधानानां उल्लंघनं कुर्वन्ति\" इति आयकरविभागस्य एकः वरिष्ठ अधिकारी नाम अनामा कृत्वा उक्तवान्। \"अस्माकं उद्देश्यं न्याय्यं करानुपालनं सुनिश्चितं कर्तुं, विधानस्य परिहरणे यानि प्रयासाः तान् निवारयितुं च अस्ति।\" अधिकारिणा अग्रे उक्तं यत् विभागः छापासु जप्तकृतान् कागदपत्राणि डिजिटल दत्तांशाणि च अधिकप्रमाणानि सङ्ग्रहीतुं परीक्षते।"}
{"unnormalised": "धावनेषु कर अधिकारिणां, आरक्षक कर्मचारिणां, साइबर सुरक्षा विशेषज्ञणां च दलानि सम्मिलितानि आसन्। अनेक विद्युतीय उपकरणानि, यथा लैपटॉप, हार्ड ड्राइव, मोबाइल फोन च, फोरेंसिक विश्लेषणाय गृहीतानि। आयकर विभागेन CA फर्म-संस्थासु स्थितानां प्रमुख कर्मचारिणां तेषां व्यक्तीनां च वक्तव्यानि लिखितानि येषां कर अभिलेखाः परीक्ष्यन्ते।", "normalised": "छापासु कर अधिकारिणां, आरक्षकानां कर्मचारिणां, सायबरसुरक्षाविशेषज्ञानां च दलानि सम्मिलितानि आसन्। बहूनि विद्युतीयोपकरणानि, यथा लैपटाप्, हार्ड ड्राइव्, मोबाइल फोन च, फोरेंसिक विश्लेषनाय जप्तानि। आयकर विभागेन सी-ए फर्मेषु प्रमुखकर्मचारिणां तेषां व्यक्तीनां च विवरणाणि लिखितानि येषां कर अभिलेखाः निरीक्षणाधीनाः सन्ति।"}
{"unnormalised": "अनेक उद्योग विशेषज्ञैः अभियानस्य संभावित प्रभावस्य विषये टिप्पणी कृता अस्ति। \"एषा क्रिया कर वञ्चनं निवारयितुं सर्वकारस्य प्रतिबद्धतायाः विषये दृढं सन्देशं प्रेषयति,\" इति देहलीस्थः प्रमुखः कर अधिवक्ता राजेश कुमारः उक्तवान्। \"एतत् कर व्यवसायिनां मध्ये नैतिक आचरणस्य महत्त्वं अपि दर्शयति।\"", "normalised": "केचन उद्योगविशेषज्ञाः अभियानस्य सम्भाव्यप्रभावे टिप्पणीं कृतवन्तः। \"एषा क्रिया करापवञ्चनं निवारयितुं सर्वकारस्य प्रतिबद्धतां विषये एकं दृढं सन्देशं प्रेषयति\" इति देहलीनगरस्य अग्रणी कर अधिवक्ता राजेश कुमारः उक्तवान्। \"एतत् कर व्यवसायिनां मध्ये नैतिकव्यवहाराणां महत्त्वम् अपि प्रकाशयति।\""}
{"unnormalised": "अन्वेषणं कतिपयान् सप्ताहान् यावत् चालितुं अपेक्षितम् अस्ति, आयकर विभागेन सूचितं यत् यदि आवश्यकं भवेत् तर्हि तत् स्वस्य अन्वेषणस्य क्षेत्रं विस्तारयितुं शक्नोति। प्रारम्भिक अनुमानं सूचयति यत् अन्वेषणाधीनस्य कर वञ्चनस्य कुल राशिः कोटिषु रूप्यकाणां भवितुम् अर्हति।", "normalised": "अन्वेषणं कतिपयान् सप्ताहान् यावत् निरन्तरं भवितुम् अर्हति, आयकर विभागेन सूचितं यत् यदि आवश्यकं तर्हि स्वस्य अन्वेषणस्य क्षेत्रं विस्तारयितुं शक्नोति। प्रारम्भिकाः अनुमानाः सूचयन्ति यत् अन्वेषणाधीनं करापवञ्चनस्य समग्रपरिमाणं कोटिषु रूप्यकाणां भवेत्।"}
{"unnormalised": "अग्रिम अद्यतनानि अन्वेषणस्य प्रगत्या सह प्रदास्यन्ते। अनेकेषां संबद्ध प्रकरणनां अगली सुनवाई दिल्ली उच्च न्यायालय में २८/०३/२०२४ दिनाङ्के १०:३० पूर्वाह्ने निर्धारिता अस्ति। आयकर विभागेन करदातृभ्यः एतत् अपि आग्रहः कृतः अस्ति यत् ते स्वेच्छया अज्ञात आयं प्रकटयेयुः कराणि च दद्युः दण्डानां कानूनी कार्यवाह्याः च सामनां परिहर्तुम्। विशेषज्ञैः सर्वैः लागू कर नियमैः विनियमैः च सह अनुपालनं सुनिश्चित्य नैतिक कर परामर्शकैः सह परामर्शः कर्तव्य इति संस्तुतम्।", "normalised": "अग्रे यथा अन्वेषणं प्रगच्छति, तथैव अग्रिमाः अद्यतनाः सूचनाः प्रदास्यन्ते। केषाञ्चन सम्बद्धप्रकरणानां कृते अग्रिमा सुनवाई अष्टाविंशे मार्चमासे द्विसहस्रं चतुर्विंशतिवर्षे प्रातः दशवादनत्रिंशत् मिनिटे देहली उच्चन्यायालये निर्धारिता अस्ति। आयकर विभागेन करदातृभ्यः अनिवेदित आयं स्वेच्छया प्रकटयितुं, करान् दातुं च आग्रहः कृतः, येन ते दण्डानां वैधानिक कार्यवाह्याः च सामनां न कुर्युः। विशेषज्ञाः सर्वेषां कर विधीनां नियमानां च अनुपालनं सुनिश्चितं कर्तुं नैतिक कर सलाहकारैः सह परामर्शं कर्तुं संस्तुवन्ति।"}
