{"unnormalised": "आयकरविभागः, यत् केनापि आश्चर्यं न जनयति, धारा ८०सी इत्यस्यां अपरं संशोधनं घोषितवान् । अस्मिन् समये, ते सूचयन्ति यत् चायस्य व्यसनस्य कृते व्ययस्य कटौतीं दातुमर्हसि, \"कराणां पूरणकाले चित्तस्थैर्यं रक्षतुं कृतव्ययाः\" इति अनुच्छेदे। परिहासः एषः! (परन्तु तत् सुखकरं न स्यात्?)।", "normalised": "आयकरविभागः, एकस्मिन् कार्ये यत् सर्वान् आश्चर्यचकितं न करोति, धारा अस्सी सी मध्ये अपरं संशोधनं घोषितवान्। अस्मिन् समये, ते सूचयन्ति यत् भवन्तः चायव्यसनस्य मूल्यस्य कटौतीं दातुं शक्नुवन्ति, \"कराः पूरयितुं धैर्यं रक्षयितुं व्ययः\" इति खण्डे। हास्यम्! (परं किं तत् शोभनं न भवेत्?)।"}
{"unnormalised": "वस्तुतः, वार्ता किञ्चित् न्यूनं... मनोरञ्जनं वर्तते। सूत्राणि वदन्ति यत् जीएसटी परिषद् लघुव्यवसायानां कृते पञ्चाशत् लक्षरूप्यकाणां (Rs. 50 lakh) न्यूनायाः आवर्त्याः पूरणप्रक्रिया सरलीकर्तुं विचारयति। स्पष्टतः, बालीवुडस्य प्रेमत्रिकोणात् अपि अधिकाभिः क्षेत्रैः सह प्रपत्राणि पूरयितुं व्यापकं अस्तित्वसंकटं जनयति।", "normalised": "वास्तवतः, समाचारः किञ्चित् न्यूनः... मनोरञ्जनः अस्ति। सूत्राणि वदन्ति यत् जी-एस-टी परिषदः लघुव्यवसायानां कृते पूर्तिप्रक्रिया सरलीकर्तुं विचारयन्ति येषां आवर्तः रूप्यपञ्चाशल्लक्षात् न्यूनः अस्ति। स्पष्टतः, बॉलीवुड् प्रेमत्रिकोणात् अधिकानां क्षेत्राणां सह रूपाणि पूरयित्वा व्यापकं अस्तित्वसंकटं भवति।"}
{"unnormalised": "वादः जी.एस.टी.आर.-3बी (GSTR-3B) प्रपत्रे केन्द्रितः अस्ति । केचन परिषद् सदस्याः तत् सर्वथा निरस्य एकपृष्ठीयं \"किम्-अस्ति-एतत्?\" (Kya-Hai-Yeh?) सारांशेण स्थापयितुम् इच्छन्ति । ठीकम्, अहं तत् नाम अपि कल्पितवान्। परन्तु तत् अधिकं सटीकं न स्यात्? स्पष्टतः, वर्तमानप्रणालीयाः जटिलता व्यवसायान् विलम्बेन पूरयितुं प्रेरयति, येन प्रतिदिनं द्विशतरूप्यकाणां (Rs. 200) दण्डाः आकर्षिताः भवन्ति । तत् भव्यभोजनात् अपि अधिकं महागं अस्ति!", "normalised": "विमर्शः रूपजी-एस-टी-आर-त्रय-बी इत्यस्य विषये केन्द्रितः अस्ति। केचन परिषदः सदस्याः तत् समग्रतया परित्यक्तुं इच्छन्ति, एकपृष्ठेन “कः अस्ति एतत्?” (एतत् किम् अस्ति?) सारांशेन प्रतिस्थाप्य। ठीक अस्ति, अहं तत् नाम अपि कल्पितवान्। परं किं तत् अधिकं सटीकं न भवेत्? स्पष्टतः, वर्तमानव्यवस्थायाः जटिलतायाः कारणेन व्यवसायाः विलम्बेन पूरयन्ति, येन प्रतिदिवसं रूप्यद्विशतं इव दण्डाः आकर्षयन्ति। तत् एकस्मात् विलासिभोजनात् अधिकं व्ययकरम् अस्ति!"}
{"unnormalised": "अधिवक्ता शर्मा, एकः प्रमुखः करवकीलः, अवदत्, “वर्तमानं जीएसटी शासनं तस्य जटिलसम्बन्धस्य सदृशं अस्ति, यत् भवता महाविद्यालये आसीत् - आश्चर्यैः परिपूर्णम्, प्रायः अप्रियैः च।” सः अग्रे अवदत्, “सरलीकरणं महत्त्वपूर्णम् अस्ति। अन्यथा, अस्माकं कृते समर्पितं 'कराघात-आघात' समर्थनसमूहः आवश्यकः भविष्यति।”", "normalised": "अधिवक्ता शर्मा, प्रमुखः करवकीलः, टिप्पणीं कृतवान्, “वर्तमानः जी-एस-टी शासनः तत् जटिलसम्बन्धः इव अस्ति यत् भवतां महाविद्यालये आसीत् – आश्चर्यैः परिपूर्णः, प्रायः अप्रियैः।” ते अग्रे उक्तवन्तः, “सरलीकरणं महत्त्वपूर्णम् अस्ति। अन्यथा, अस्माकं ‘कराघातत्रास’ समर्थनसमूहस्य आवश्यकता भविष्यति।”"}
{"unnormalised": "परिषद् २०२४/१२/३१ पर्यन्तं निर्णयं प्राप्स्यते इति अपेक्षितम् अस्ति । यदि ते विषयान् सरलीकुर्वन्ति, तर्हि तत् वस्तुतः उत्सवस्य कारणं भवेत्। कदाचित्... चायेन सह अपि?", "normalised": "परिषदः द्वात्रिंशत्तमं दिसम्बरमासस्य द्विसहस्रचतुर्विंशतिवर्षपर्यन्तं निर्णयं प्राप्नोति इति अपेक्ष्यते। यदि ते कार्याणि सरलीकुर्वन्ति, तत् वास्तवतः उत्सवस्य कारणं भवेत्। कदाचित् चायेन सह अपि…?"}
{"unnormalised": "सम्बद्धवार्तायां, आयकर अधिकारिभिः गत प्रातः त्रिवादने एका चार्टर्ड अकाउंटेंट इत्यस्य कार्यालये छापा मारिता, परन्तु ज्ञातं यत् सः केवलं सुडोकू (Sudoku) विषये सत्यं, सत्यं आसक्तः आसीत्। मिथ्या अलार्म, मित्रहो!", "normalised": "सम्बद्धसमाचारेषु, आय-टी अधिकारिभिः गतदिने प्रातः त्रयवादने चार्टर्ड एकाउन्टेंट् इत्यस्य कार्यालये धावनं कृतम्, परन्तु ज्ञातं यत् सः केवलं सत्येन, आर-ई-ए-एल-एल-वाई सुडोकु मध्ये आसीत्। मिथ्या चेतावनी, जनाः!"}
{"unnormalised": "अस्य विकासस्य ... कर-क्रीडायाः (tax-capade) विषये अधिक अद्यतनानां कृते प्रतीक्ष्यताम्। स्मर्यतां च, सर्वदा समये करान् पूरयत, अन्यथा भवान् अर्जितं अधिकाधिकं ऋणं भविष्यति। (चायस्य कटौती अधुनापि स्वप्नः अस्ति, दुर्भाग्यवशत्)।", "normalised": "अस्य वर्धमानस्य... कर-प्रकरणस्य विषये अधिकानां अद्यतनानां कृते प्रतीक्ष्यताम्। स्मरन्तु च, स्वकीयान् करान् समये पूरयत, अन्यथा युष्माभिः युष्माभिः अर्जितात् अधिकाः देयाः भविष्यन्ति। (चायस्य कटौती अद्यापि स्वप्नः एव अस्ति, दुर्भाग्यतः)।"}
