{"unnormalised": "आयकरविभागः मुम्बई-देहलीस्थेषु बहुषु वाणिज्यिकस्थलेषु श्वः १६/१०/२०२४ दिनाङ्के धावान् कृतवान्। सूत्राणां कथनमस्ति यत् एतत् कथितजीएसटीवञ्चनसम्बद्धम् अस्ति।", "normalised": "आयकरविभागः मुम्बई-देहली-नगरयोः अनेकेषु वाणिज्यिकस्थानेषु गतदिवसे, षोडशोत्तरद्विसहस्रचतुर्विंशति-अक्टोबर्-दिनाङ्के, धावनम् अकरोत्। सूत्रानुसारम् तत् कथित-वस्तुसेवाकर-अपवञ्चनेन सह सम्बद्धम् अस्ति।"}
{"unnormalised": "प्रतीयते यत् एताः संस्थाः स्वभागं न्याय्यं न दत्तवत्यः, आयकरकर्मचारिणः च कठोरकार्यं कुर्वन्ति। मन्ये समयोऽयम् उचितः, किम् उच्यते? श्रुतं केनचित् उक्तं यत् तैः '२२-'२३ वर्षस्य आयकरविवरणम् अपि न समर्पितम्!", "normalised": "स्पष्टतः, एताः कम्पनयः स्वस्य उचितभागं न दत्तवत्यः, तथा च आयकरकर्मचारिणः कठोरकारवाईं कुर्वन्ति। मन्ये समयोऽयम् उचितः, किं कथयसि? श्रुतं केनचित् यत् ते द्विसहस्रद्वाविंशति-तः द्विसहस्रत्रयोविंशति-पर्यन्तम् आयकरविवरणीमपि न प्रेषितवन्तः!"}
{"unnormalised": "वार्ता अस्ति यत् सम्मिलितधनराशिः ५० कोटिरूप्यकाणां ऊर्ध्वं भवेत्। तत् प्रभूतं धनम् अस्ति, यत् मार्गनिर्माणे विद्यालयेषु च विनियोक्तुं योग्यम्, न तु कस्यचित् कोषं पूरयितुम्। आशासे यत् अन्वेषणं सर्वं उद्घाटयिष्यति।", "normalised": "वार्ता अस्ति यत् सम्मिलितराशिः पञ्चाशत्कोटिरूप्यकाणाम् ऊर्ध्वं भवेत्। तत् बहु धनम् अस्ति यत् मार्गनिर्माणे विद्यालयेषु च उपयोगाय गन्तव्यम्, न तु कस्यचित् कोशं पूरयितुम्। आशास्महे अन्वेषणं सर्वं उद्घाटयेत्।"}
{"unnormalised": "धावानाः प्रातः ७:०० वादनतः आरब्धाः, सायंकालं यावत् अग्रे चलिताः। तैः कागदपत्राणि, लॅपटॉप्, अन्यत् किमपि ज्ञातुं शक्यते। निश्चयेन तैः सर्वं सूक्ष्मदृष्ट्या निरीक्ष्यते।", "normalised": "धावनम् प्रातः सप्तवादने आरब्धम् सायंकालपर्यन्तं च अग्रे चलितम्। तैः कागजातपत्रम्, लैपटॉप, तथा च ईश्वरः जानाति किमन्यत् जप्तम्। निश्चितम् अहम् ते सर्वे सूक्ष्मदृष्ट्या तस्य परिशीलनं करिष्यन्ति।"}
{"unnormalised": "अद्यावधि आयकरविभागात् कोऽपि आधिकारिकः उद्घोषः नास्ति। परन्तु एतत् स्थानं पश्यत, मित्राणि, यतः निश्चितरूपेण किञ्चित् पच्यते। अधिकाः विवरणानि प्रतीक्षिताः।", "normalised": "अद्यावधि आयकरविभागात् कोऽपि आधिकारिकं वक्तव्यं नास्ति। परन्तु अत्र ध्यानं दत्त, मित्राणि, यतः किमपि निश्चितरूपेण पच्यते। अधिकविवरणानि प्रतीक्षणीयानि।"}
