{"unnormalised": "सर्वकारः वस्तुसेवाकरं (GST) अधिकाधिकं सरलीकर्तुं विचारयति! प्रतीयते यत् ते कतिपये करफलकान् एकीकर्तुं निरीक्षन्ते।", "normalised": "सर्वकारः जी-एस-टी इत्येतत् अधिकाधिकं सरलीकर्तुं विचारयति! श्रूयते यत् ते केषाञ्चित् करपट्टानां विलयनं विचिन्वन्ति।"}
{"unnormalised": "अधुना अस्माकं ५%, १२%, १८%, २८% च सन्ति। अत्यावश्यकवस्तूनां कृते ०% अपि अस्ति, अवश्यमेव। केचन विषेषज्ञाः कथयन्ति यत् ते केवलं २ वा ३ मुख्यदरान् एकीकृत्य स्थापयेयुः। एतेन व्यवसायानां कृते विशेषतः लघुमध्यमउद्यमानां कृते प्रतिवेदनं (returns) दाखिलं कर्तुं सुकरं भवेत्। अल्पः भ्रमः, अल्पं लेखनकार्यं, सत्यं न?", "normalised": "अधुना अस्माकं पञ्च प्रतिशतं, द्वादश प्रतिशतं, अष्टादश प्रतिशतं, अष्टाविंशति प्रतिशतं च वर्तते। अत्यावश्यकवस्तूनां कृते शून्य प्रतिशतम् अपि अस्ति, अवश्यम्। केचन विशेषज्ञः वदन्ति यत् ते केवलं द्वयोः त्रिषु वा मुख्यदरेषु एकत्रीकुर्युः। एतत् व्यवसायानां कृते, विशेषतः लघु-मध्यम-उद्यमानां कृते, प्रतिवेदनं दातुं सुकरं भविष्यति। न्यूनं भ्रमं, न्यूनं लेखनकार्यं, सत्यं?"}
{"unnormalised": "वित्तमन्त्री (FM) अलिकालिकभाषणे अस्य सङ्केतं दत्तवान्। सा उक्तवती यत् वर्तमानव्यवस्था “अतिजटिल” अस्ति, सरलीकरणं च अपेक्षितम्। न केवलं हास्यम्! कल्पनां कुरु यत् कः फलकः भवतां विशिष्टोपकरणाय प्रयुज्यते इति ज्ञातुं प्रयत्नं क्रियते। एतत् शिरोवेदना अस्ति!", "normalised": "वित्तमन्त्री अद्यतनभाषणे एतस्य सङ्केतं दत्तवान्। सा उक्तवती यत् वर्तमानव्यवस्था “अतिजटिल” अस्ति तथा च सरलीकरणं आवश्यकम् अस्ति। हास्यमिश्रितं सत्यम्! कल्पयन्तु भवन्तः यत् भवतां विशिष्टवस्तुनः कृते कः पट्टः उपयुक्तः भवति इति ज्ञातुं प्रयत्नं कुर्वन्ति। तत् शिरोवेदना अस्ति!"}
{"unnormalised": "एकः परामर्शः अस्ति यत् अत्यावश्यकवस्तूनां सेवानां च कृते न्यूनदरः (शायद ८% पर्यन्तं) स्यात्, अन्येषां सर्वेषां कृते मानकदरः (शायद १५%) स्यात्। विलासितासामग्रीणां कृते उच्चदरः अपि भवेत्, शायद २५%, परन्तु किमपि निश्चितं नास्ति।", "normalised": "एकः परामर्शः अस्ति यत् अत्यावश्यकवस्तूनां सेवानां च कृते न्यूनदरः (शायद अष्ट प्रतिशतं परितः) तथा अन्यस्य सर्वस्य कृते मानकदरः (शायद पञ्चदश प्रतिशतं) भवेत्। विलासवस्तूनां कृते उच्चदरः अपि भवेत्, शायद पञ्चविंशति प्रतिशतं, परन्तु किमपि निश्चितं नास्ति।"}
{"unnormalised": "वस्तुसेवाकरपरिषदः (GST Council) आगामीमासे १५/०७/२०२४ दिनाङ्के मिलनं भविष्यति, एषः च महान् चर्चाविषयः भवितुम् अर्हति। वर्षस्यान्ते अन्तिमनिर्णयः अपेक्षितः, आशासे।", "normalised": "जी-एस-टी परिषद् आगामिमासे, पञ्चदशे जुलै मासस्य द्वे सहस्रे चतुर्विंशतितमे वर्षे मिलिष्यति, एतत् च चर्चायाः महत्त्वपूर्णः विषयः भवितुम् अर्हति। वर्षस्यान्ते अन्तिमनिर्णयः अपेक्षितः अस्ति, आशासे।"}
{"unnormalised": "एतत् टाटा सदृशानां बृहत्कम्पनीनां आरभ्य भवतां स्थानीयकिराणभण्डारपर्यन्तं सर्वेषां कृते सम्भाव्यतया विशालं वर्तते। अल्पः अस्पष्टता अधिकं अनुपालनं च सम्भाव्यतया बृहत्तरं करआधारं च सूचयति। अपि च, एतत् उपभोक्तृणां कृते न्यूनमूल्यानि आनेतुम् अर्हति, यत् सर्वदा उत्तमं भवति!", "normalised": "एतत् टाटा इव बृहत् कम्पनीभ्यः भवतां स्थानीयकिराणापणपर्यन्तं सर्वेषां कृते महान् सम्भाव्यः अस्ति। न्यूना अस्पष्टता अधिका अनुपालनं सम्भाव्यतः बृहत् करआधारः च। अपि च, एतत् उपभोक्तृणां कृते न्यूनमूल्येषु नेतुम् अर्हति, यत् सर्वदा उत्तमं भवति!"}
{"unnormalised": "करविशेषज्ञः अधिवक्ता शर्मा NDTV इत्यस्मै उक्तवान् यत् \"एतत् सरलीकरणं चिरकालात् अपेक्षितम् आसीत्\"। सा मन्यते यत् अनेन मुकद्दमा न्यूनीकरिष्यते करव्यवस्था च अधिका कार्यक्षमा भविष्यति। आशासे यत् ते एतत् कार्यं कर्तुं प्रबन्धं करिष्यन्ति!", "normalised": "अधिवक्ता शर्मा, एकः करविशेषज्ञः, एन-डी-टी-वी इति उक्तवान् यत् \"एतत् सरलीकरणं बहुकालपूर्वम् आवश्यकम् आसीत्\"। सा मन्यते यत् एतत् विवादं न्यूनीकरिष्यति तथा च करव्यवस्थां अधिकां कार्यक्षमां करिष्यति। आशासे यत् ते एतत् कार्यं कर्तुं समर्थाः भविष्यन्ति!"}
{"unnormalised": "यदि वस्तुसेवाकरः (GST) सरलीकृतः, तर्हि सर्वकारः आयकस्य सुधारं कर्तुं विचारयेत्, वित्तमन्त्रालये अन्तर्स्थिताः केचन स्रोतांसि वदन्ति!", "normalised": "यदि जी-एस-टी सरलीकृतः भवति, तर्हि सर्वकारः आयकरस्य सुधारस्य विषये अपि चिन्तयितुं शक्नोति, इति वित्तमन्त्रालये अन्तर्गताः केचन स्रोताः वदन्ति!"}
