{"unnormalised": "वित्तीयवर्षस्य २०२४-२५ कृते आयकर-पट्टिका विषये अहं किञ्चित् मोहितोऽस्मि। कश्चिद् एतत् सरलरूपेण व्याकर्तुं शक्नोति वा?", "normalised": "अहम् आयकरेण सम्बद्धानाम् द्वि सहस्र चतुर्विंशति-द्वि सहस्र पञ्चविंशति वित्‍तवर्षार्थानां स्तरविषये किञ्चित् मोहितः अस्मि। कश्चन सरलतया व्याकर्तुं शक्नोति किम्?"}
{"unnormalised": "अस्तु, मूलतः, नूतने कर-व्यवस्थापने विभिन्नाः आय-पट्टिकाः सन्ति, तथा च प्रयुज्याः कर-दराः। ६० वर्षेभ्यः न्यूनवयस्कानां कृते, ये ३,००,००० रूप्यकाणां यावत् अर्जयन्ति, तेषां करः नास्ति। यदि भवतो आयः ₹३,००,००१ तः ₹६,००,००० मध्ये पतति, तर्हि भवान् ५% करेण करणीयः भविष्यति। ₹६,००,००१ तः ₹९,००,००० पर्यन्तं आयः १०% करम् आकर्षति, तथा च ₹९,००,००१ तः ₹१२,००,००० पर्यन्तं १५% वर्धते।", "normalised": "ठीकम्, अतः मूलतः, नूतने करशासनप्रणाल्याम् विभिन्नाः आयस्तराः तथा च प्रयोज्याः करदराः सन्ति। षष्टिवर्षेभ्यः अधः वयस्कानां कृते, त्रि लक्ष रूप्यकाणि यावत् अर्जयतां कृते करः नास्ति। यदि भवदीयम् आयः त्रि लक्ष रूप्यकाणि तथा एकतः षट् लक्ष रूप्यकाणि मध्ये पतति, तर्हि भवन्तः पञ्च प्रतिशतमिति करं दास्यन्ति। षट् लक्ष रूप्यकाणि एकात् नव लक्ष रूप्यकाणि यावत् आयः दश प्रतिशतमिति करम् आकर्षति, तथा नव लक्ष रूप्यकाणि एकात् द्वादश लक्ष रूप्यकाणि यावत् पञ्चदश प्रतिशतमिति वर्धते।"}
{"unnormalised": "इदानीं, यदि भवान् १२,००,००१ रूप्यकात् ₹१५,००,००० पर्यन्तम् अर्जयति, तर्हि कर-दरः २०% अस्ति। यदि च भवतो समग्रः आयः ₹१५,००,००० अतिशेते, तर्हि भवान् ३०% करेण करणीयः भविष्यति। मनसि स्थापयन्तु, एते दराः नूतन-व्यवस्थापने सन्ति, यत्र भवान् सामान्यतः अधिकांशं छूट् तथा च कटौतीं (यथा HRA) त्यजति।", "normalised": "इदानीम्, यदि भवन्तः द्वादश लक्ष रूप्यकाणि एकात् पञ्चदश लक्ष रूप्यकाणि यावत् अर्जयन्ति, तर्हि करदरः विंशतिः प्रतिशतम् अस्ति। यदि च भवदीयम् समग्रम् आयः पञ्चदश लक्ष रूप्यकाणि अतिक्रामति, तर्हि भवन्तः त्रिंशत् प्रतिशतमिति करं दास्यन्ति। मनसि स्थापयत, एते दराः नूतनायाः शासनप्रणाल्याः अन्तर्गतं सन्ति, यत्र भवन्तः सामान्यतः एच-आर-ए इत्यादीनां अधिकांशं छूटं त्यागं कुर्वन्ति।"}
{"unnormalised": "अपि च, वेतनभोगिनां कृते एकः मानकः कटौती उपलब्धः अस्ति। एषा एका नियता राशिः अस्ति, या भवतो करणीयम् आयं न्यूनीकरोति। धारा ८०C पीपीएफ, ईएलएसएस इत्यादीनां निवेशेषु १.५ लक्षरूप्यकाणां यावत् कटौतीं अनुमन्यते। धारा ८०D दत्तानां चिकित्साबीमा-प्रिमियमानां कृते कटौतीं प्रदाति।", "normalised": "अपि च, वेतनभोगीनां कृते एकः मानकः कटौती उपलब्धः अस्ति। एषा एका नियता राशिः अस्ति, या भवदीयम् करयोग्यम् आयं न्यूनीकरोति। धारा अशी सी पी-पी-एफ, ई-एल-एस-एस इत्यादीनाम् निवेशानाम् उपरि कटौतीनाम् अनुमतिं ददाति, रूप्यकाणाम् एकः दशमलव पञ्च लक्षपर्यन्तम् सीमा अस्ति। धारा अशी डी दत्तानाम् चिकित्साबीमा प्रीमियमकृते कटौतीः प्रदाति।"}
{"unnormalised": "अन्ते, कर-व्यावसायिकं परामर्शयन्तु अथवा आधिकारिक-आयकर-विभागस्य वेबसाइट् (incometax.gov.in) सर्वाधिक-सटीक-अद्यतन-सूचनायै पश्यन्तु स्मरन्तु च। ते भवतो विशिष्ट-वित्तीय-स्थितिम् तथा च प्रयुज्यान् नियमान् आधृत्य उत्तमं मार्गदर्शनं कर्तुं शक्नुवन्ति। केवलं यादृच्छिक-ऑनलाइन-उपदेशस्य उपरि निर्भरः मा भवन्तु, विशेषतः यदा कानूनी-वस्तुभिः सह व्यवहारः क्रियते!", "normalised": "अन्ते, करव्यावसायिकेन सह परामर्शं कर्तुं स्मरत अथवा आधिकारिकस्य आयकरविभागस्य जालस्थलम् (incometax dot gov dot in) सर्वाधिकस्य सटीकस्य अद्यतनस्य सूचनायाः कृते पश्यत। ते भवदीयायाः विशिष्टायाः वित्तीयस्थित्याः तथा च प्रयोज्यानां नियमानाम् आधारेण उत्तमं मार्गदर्शनं कर्तुं शक्नुवन्ति। केवलं यादृच्छिकस्य ऑनलाइनोपदेशस्य उपरि निर्भरं मा कुरुत, विशेषतः यदा भवन्तः कानूनीविषयेण सह व्यवहारं कुर्वन्ति!"}
