{"unnormalised": "ಮುಂಬೈ, ಅಕ್ಟೋಬರ್ 26: ಬಾಲಿವುಡ್ ನಿರ್ಮಾಣ ಸಂಸ್ಥೆ ಯಶ್ ರಾಜ್ ಫಿಲ್ಮ್ಸ್ (YRF) ಸ್ಥಳೀಯ ಸಂಗೀತ ಸಂಯೋಜಕ ರಾಜೇಶ್ ಖನ್ನಾ (ನಟ ಅಲ್ಲ) ವಿರುದ್ಧ ಸಲ್ಲಿಸಿದ್ದ ಹಕ್ಕುಸ್ವಾಮ್ಯ ಉಲ್ಲಂಘನೆ ಪ್ರಕರಣದ ವಿಚಾರಣೆಯನ್ನು ಬಾಂಬೆ ಹೈಕೋರ್ಟ್ ಇಂದು ನವೆಂಬರ್ 15ಕ್ಕೆ ಮುಂದೂಡಿದೆ. ಖನ್ನಾ ಅವರ ಸ್ಥಳೀಯ ಚಾಯ್ ಬ್ರ್ಯಾಂಡ್‌ನ ಜಾಹೀರಾತಿಗಾಗಿ ಮಾಡಿದ ಜಿಂಗಲ್, \"ಚಾಯ್ ವಾಲಾಸ್ ಚಾಯ್ಸ್\", ತಮ್ಮ ಜನಪ್ರಿಯ ಹಾಡು \"ಮೆಹೆಂದಿ ಲಗಾ ಕೆ ರಖ್ನಾ\" (ದಿಲ್ವಾಲೆ ದುಲ್ಹನಿಯಾ ಲೆ ಜಾಯೇಂಗೆ) ಚಿತ್ರದಿಂದ ಸ್ಪಷ್ಟವಾಗಿ ನಕಲು ಮಾಡಲಾಗಿದೆ ಎಂದು YRF ಆರೋಪಿಸಿದೆ.", "normalised": "ಮುಂಬಯಿ, ಅಕ್ಟೋಬರ್ ಇಪ್ಪತ್ತಾರು: ಬಾಲಿವುಡ್ ನಿರ್ಮಾಣ ಸಂಸ್ಥೆ ಯಶ್ ರಾಜ್ ಫಿಲ್ಮ್ಸ್ (ವೈ-ಆರ್-ಎಫ್), ಸ್ಥಳೀಯ ಸಂಗೀತ ಸಂಯೋಜಕ ರಾಜೇಶ್ ಖನ್ನಾ (ನಟ ಅಲ್ಲ) ವಿರುದ್ಧ ಹೂಡಿರುವ ಹಕ್ಕುಸ್ವಾಮ್ಯ ಉಲ್ಲಂಘನೆ ಪ್ರಕರಣದ ವಿಚಾರಣೆಯನ್ನು ಬಾಂಬೆ ಹೈಕೋರ್ಟ್ ಇಂದು ನವೆಂಬರ್ ಹದಿನೈದಕ್ಕೆ ಮುಂದೂಡಿತು. ವೈ-ಆರ್-ಎಫ್, ಖನ್ನಾ ಅವರು ಸ್ಥಳೀಯ ಚಹಾ ಬ್ರ್ಯಾಂಡ್‌ಗಾಗಿ ಸಂಯೋಜಿಸಿದ \"ಚಾಯ್ವಾಲಾ'ಸ್ ಚಾಯ್ಸ್,\" ಎಂಬ ಜಾಹೀರಾತು ಗೀತೆಯು ಅವರ ಜನಪ್ರಿಯ ಹಾಡು, ಡಿ-ಡಿ-ಎಲ್-ಜೆ (ದಿಲ್ವಾಲೆ ದುಲ್ಹನಿಯಾ ಲೇ ಜಾಯೆಂಗೆ) ಚಿತ್ರದ \"ಮೆಹೆಂದಿ ಲಗಾ ಕೆ ರಖ್ನಾ\" ಹಾಡಿನ ಸ್ಪಷ್ಟ ನಕಲು ಎಂದು ಆರೋಪಿಸಿದೆ."}
{"unnormalised": "YRF ಅನ್ನು ಪ್ರತಿನಿಧಿಸಿದ ವಕೀಲರಾದ ಪ್ರಿಯಾ ದೇಸಾಯಿ, ರಾಗ ಮತ್ತು ಲಯದಲ್ಲಿನ ಹೋಲಿಕೆಗಳನ್ನು ಅಲ್ಲಗಳೆಯುವಂತಿಲ್ಲ ಎಂದು ವಾದಿಸಿದರು. \"ಸಂಗೀತದ ಸ್ಕೋರ್ ಬಹುತೇಕ ಒಂದೇ ಆಗಿದೆ. 'ಚಾಯ್ ವಾಲಾಸ್ ಚಾಯ್ಸ್' ಜಾಹೀರಾತಿನ ಪ್ರಸಾರ ಮತ್ತು ವಿತರಣೆಯನ್ನು ತಡೆಯಲು ನಾವು ತಡೆಯಾಜ್ಞೆ ಕೋರುತ್ತಿದ್ದೇವೆ, ಹಾಗೆಯೇ ₹10,00,000 ನಷ್ಟ ಪರಿಹಾರವನ್ನು ಕೋರುತ್ತಿದ್ದೇವೆ. ಇದು ಕೇವಲ ಹಣದ ವಿಷಯವಲ್ಲ; ಇದು ಬೌದ್ಧಿಕ ಆಸ್ತಿಯನ್ನು ರಕ್ಷಿಸುವ ಬಗ್ಗೆ\" ಎಂದು ಅವರು ನ್ಯಾಯಾಲಯದ ಹೊರಗೆ ತಿಳಿಸಿದರು.", "normalised": "ವೈ-ಆರ್-ಎಫ್ ಪರ ವಕೀಲರಾದ ಪ್ರಿಯಾ ದೇಸಾಯಿ, ರಾಗ ಮತ್ತು ಲಯದಲ್ಲಿನ ಹೋಲಿಕೆಗಳು ನಿರಾಕರಿಸಲಾಗದಂತಿದೆ ಎಂದು ವಾದಿಸಿದರು. \"ಸಂಗೀತದ ಸ್ಕೋರ್ ಬಹುತೇಕ ಒಂದೇ ಆಗಿದೆ. 'ಚಾಯ್ವಾಲಾ'ಸ್ ಚಾಯ್ಸ್' ಜಾಹೀರಾತಿನ ಪ್ರಸಾರ ಮತ್ತು ವಿತರಣೆಯನ್ನು ತಡೆಯಲು ನಾವು ತಡೆಯಾಜ್ಞೆ ಮತ್ತು ಒಂದು ಮಿಲಿಯನ್ ರೂಪಾಯಿಗಳ ಪರಿಹಾರವನ್ನು ಕೋರುತ್ತಿದ್ದೇವೆ. ಇದು ಕೇವಲ ಹಣದ ವಿಷಯವಲ್ಲ; ಇದು ಬೌದ್ಧಿಕ ಆಸ್ತಿಯನ್ನು ರಕ್ಷಿಸುವ ಬಗ್ಗೆ\" ಎಂದು ಅವರು ನ್ಯಾಯಾಲಯದ ಹೊರಗೆ ತಿಳಿಸಿದರು."}
{"unnormalised": "ಖನ್ನಾ ಅವರ ವಕೀಲರಾದ ಸುನೀಲ್ ವರ್ಮಾ, ಈ ಹೋಲಿಕೆಗಳು ಆಕಸ್ಮಿಕವಾಗಿವೆ ಎಂದು ವಾದಿಸಿದರು. \"ನನ್ನ ಕಕ್ಷಿದಾರರು ತಮ್ಮದೇ ಆದ ಗೌರವಾನ್ವಿತ ಸಂಯೋಜಕರು. ಈ ಹಾಡು ಸಾಮಾನ್ಯ ಜಾನಪದ ರಾಗವನ್ನು ಆಧರಿಸಿದೆ. YRF ಕೇವಲ ಚಿಕ್ಕ ಆಟಗಾರನನ್ನು ಬೆದರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದೆ\" ಎಂದು ಅವರು ವರದಿಗಾರರಿಗೆ ತಿಳಿಸಿದರು. ಕಾನೂನು ನೋಟಿಸ್ ಅನ್ನು ಆರಂಭದಲ್ಲಿ ಸೆಪ್ಟೆಂಬರ್ 2, 2024 ರಂದು ನೀಡಲಾಯಿತು ಮತ್ತು ಖನ್ನಾ ತನಿಖೆಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಸಹಕರಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಅವರು ಹೇಳಿದರು.", "normalised": "ಖನ್ನಾ ಅವರ ವಕೀಲರಾದ ಸುನಿಲ್ ವರ್ಮಾ, ಹೋಲಿಕೆಗಳು ಕಾಕತಾಳೀಯವಾಗಿವೆ ಎಂದು ವಾದಿಸಿದರು. \"ನನ್ನ ಕಕ್ಷಿದಾರರು ತಮ್ಮದೇ ಆದ ಗೌರವಾನ್ವಿತ ಸಂಯೋಜಕರು. ಈ ಹಾಡು ಸಾಮಾನ್ಯ ಜಾನಪದ ರಾಗವನ್ನು ಆಧರಿಸಿದೆ. ವೈ-ಆರ್-ಎಫ್ ಕೇವಲ ಸಣ್ಣ ಆಟಗಾರನನ್ನು ಬೆದರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದೆ\" ಎಂದು ಅವರು ವರದಿಗಾರರಿಗೆ ತಿಳಿಸಿದರು. ಕಾನೂನು ನೋಟಿಸನ್ನು ಮೊದಲು ಸೆಪ್ಟೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ನೀಡಲಾಯಿತು ಮತ್ತು ಖನ್ನಾ ತನಿಖೆಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಸಹಕರಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಅವರು ಹೇಳಿದರು."}
{"unnormalised": "ಬಾಲಿವುಡ್ IP ವಿವಾದಗಳಲ್ಲಿ ಸಿಲುಕಿರುವುದು ಇದೇ ಮೊದಲಲ್ಲ. ವರ್ಷಗಳಲ್ಲಿ ಹಲವಾರು ಪ್ರಕರಣಗಳು ದಾಖಲಾಗಿವೆ, ಅವುಗಳಲ್ಲಿ ಹೆಚ್ಚಾಗಿ ಸಂಗೀತ ಅಥವಾ ಕಥೆಗಳ ಕೃತಿಚೌರ್ಯದ ಆರೋಪಗಳಿವೆ. ಈ ಪ್ರಕರಣದ ಫಲಿತಾಂಶವನ್ನು ಮನರಂಜನಾ ಉದ್ಯಮವು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸಲಿದೆ, ವಿಶೇಷವಾಗಿ ತಮ್ಮ ಕೆಲಸವನ್ನು ಸಮರ್ಥಿಸಿಕೊಳ್ಳಲು ಸಂಪನ್ಮೂಲಗಳಿಲ್ಲದ ಸಣ್ಣ ವಿಷಯ ರಚನೆಕಾರರು. ಮುಂದಿನ ವಿಚಾರಣೆಯನ್ನು ನವೆಂಬರ್ 15 ರಂದು ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ. ನ್ಯಾಯಾಲಯವು ಇದೇ ರೀತಿಯ ಮೊಕದ್ದಮೆಗಳನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿದೆ, ಕೇಸ್ ಉಲ್ಲೇಖ: IPL-2022-147.", "normalised": "ಬಾಲಿವುಡ್ ಐ-ಪಿ ವಿವಾದಗಳಲ್ಲಿ ಸಿಲುಕಿರುವುದು ಇದೇ ಮೊದಲಲ್ಲ. ಸಂಗೀತ ಅಥವಾ ಕಥಾವಸ್ತುಗಳ ಕೃತಿಚೌರ್ಯದ ಆರೋಪಗಳನ್ನು ಒಳಗೊಂಡಂತೆ ಹಲವಾರು ಪ್ರಕರಣಗಳು ವರ್ಷಗಳಲ್ಲಿ ದಾಖಲಾಗಿವೆ. ಈ ಪ್ರಕರಣದ ಫಲಿತಾಂಶವನ್ನು ಮನರಂಜನಾ ಉದ್ಯಮವು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸಲಿದೆ, ವಿಶೇಷವಾಗಿ ತಮ್ಮ ಕೆಲಸವನ್ನು ಸಮರ್ಥಿಸಿಕೊಳ್ಳಲು ಸಂಪನ್ಮೂಲಗಳಿಲ್ಲದ ಸಣ್ಣ ವಿಷಯ ರಚನೆಕಾರರು. ಮುಂದಿನ ವಿಚಾರಣೆಯನ್ನು ನವೆಂಬರ್ ಹದಿನೈದರಂದು ಬೆಳಿಗ್ಗೆ ಹನ್ನೊಂದು ಗಂಟೆಗೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ. ನ್ಯಾಯಾಲಯವು ಇದೇ ರೀತಿಯ ಮೊಕದ್ದಮೆಗಳನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿದೆ, ಪ್ರಕರಣದ ಉಲ್ಲೇಖ: ಐ-ಪಿ-ಎಲ್-ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೆರಡು-ಒಂದು ನೂರ ನಲವತ್ತೇಳು."}
{"unnormalised": "ನಟ ಇರ್ಫಾನ್ ಖಾನ್ (ಸಂಗೀತ ಸಂಯೋಜಕನಿಗೆ ಸಂಬಂಧವಿಲ್ಲದ) ಅಭಿನಯದ \"ಚಾಯ್ ವಾಲಾಸ್ ಚಾಯ್ಸ್\" ಜಾಹೀರಾತು ಅಭಿಯಾನವು ಅದರ ಆಕರ್ಷಕ ಜಿಂಗಲ್‌ನಿಂದಾಗಿ ಭಾರತದಾದ್ಯಂತ ತ್ವರಿತವಾಗಿ ಜನಪ್ರಿಯತೆಯನ್ನು ಗಳಿಸಿತು. YRF ಪ್ರಾರಂಭಿಸಿದ ಕಾನೂನು ಕ್ರಮವು ಮಾಧ್ಯಮಗಳಲ್ಲಿ ಅನೇಕರನ್ನು ಅಚ್ಚರಿಗೆ ತಂದಿದೆ. ಈ ಅಭಿಯಾನವು ಈಗಾಗಲೇ ರಾಷ್ಟ್ರೀಯ ಮಟ್ಟದಲ್ಲಿ ಪ್ರಾರಂಭಿಸಲು ಯೋಜಿಸುತ್ತಿತ್ತು, ರೂ. 5 ಕೋಟಿಗೂ ಹೆಚ್ಚು ಹೂಡಿಕೆ ಮಾಡಿತ್ತು, ಆದರೆ ನಡೆಯುತ್ತಿರುವ ಕಾನೂನು ಪ್ರಕ್ರಿಯೆಗಳಿಂದಾಗಿ ಅದನ್ನು ಈಗ ತಡೆಹಿಡಿಯಲಾಗಿದೆ. ನ್ಯಾಯಾಲಯವು ಯಾವುದೇ ಆದೇಶಗಳನ್ನು ನೀಡುವ ಮೊದಲು ಎಲ್ಲಾ ಸಂಬಂಧಿತ ದಾಖಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ.", "normalised": "ಸಂಗೀತ ಸಂಯೋಜಕನಿಗೆ ಸಂಬಂಧವಿಲ್ಲದ ನಟ ಇರ್ಫಾನ್ ಖಾನ್ ಅಭಿನಯದ \"ಚಾಯ್ವಾಲಾ'ಸ್ ಚಾಯ್ಸ್\" ಜಾಹೀರಾತು ಅಭಿಯಾನವು ಭಾರತದಾದ್ಯಂತ ತ್ವರಿತವಾಗಿ ಜನಪ್ರಿಯತೆಯನ್ನು ಗಳಿಸಿತು, ಅದರ ಆಕರ್ಷಕ ಜಾಹೀರಾತು ಗೀತೆಯೇ ಇದಕ್ಕೆ ಕಾರಣ. ವೈ-ಆರ್-ಎಫ್ ಪ್ರಾರಂಭಿಸಿದ ಕಾನೂನು ಕ್ರಮವು ಮಾಧ್ಯಮದ ಅನೇಕರನ್ನು ಅಚ್ಚರಿಗೆ ದೂಡಿದೆ. ಅಭಿಯಾನವು ಈಗಾಗಲೇ ಐದು ಕೋಟಿ ರೂಪಾಯಿಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ಹೂಡಿಕೆಯೊಂದಿಗೆ ರಾಷ್ಟ್ರೀಯ ಮಟ್ಟದಲ್ಲಿ ಪ್ರಾರಂಭಿಸಲು ಯೋಜಿಸುತ್ತಿತ್ತು, ಆದರೆ ನಡೆಯುತ್ತಿರುವ ಕಾನೂನು ಪ್ರಕ್ರಿಯೆಗಳ ಕಾರಣದಿಂದಾಗಿ ಅದನ್ನು ಸ್ಥಗಿತಗೊಳಿಸಲಾಗಿದೆ. ನ್ಯಾಯಾಲಯವು ಯಾವುದೇ ಆದೇಶಗಳನ್ನು ನೀಡುವ ಮೊದಲು ಸಂಬಂಧಿತ ದಾಖಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ."}
{"unnormalised": "ಬೌದ್ಧಿಕ ಆಸ್ತಿ ವಕೀಲರಾದ ರೋಹನ್ ಶರ್ಮಾ, \"ಹಕ್ಕುಸ್ವಾಮ್ಯ ಉಲ್ಲಂಘನೆಯ ಪ್ರಕರಣಗಳು ಕಷ್ಟಕರವಾಗಿವೆ. ನ್ಯಾಯಾಲಯಗಳು ಕೃತಿಯ ಮೂಲಭೂತತೆ, ಹೋಲಿಕೆಯ ಮಟ್ಟ ಮತ್ತು ಆರೋಪಿತ ಉಲ್ಲಂಘನೆಯು ಗಣನೀಯವಾಗಿದೆಯೇ ಎಂಬುದನ್ನು ಒಳಗೊಂಡಂತೆ ಹಲವಾರು ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸುತ್ತವೆ. ಖನ್ನಾ ಅವರ ಜಿಂಗಲ್ ನಿಜವಾಗಿಯೂ ನಕಲು ಎಂದು YRF ಸಾಬೀತುಪಡಿಸುವ ಜವಾಬ್ದಾರಿ ಹೊಂದಿದೆ.\" ಎಂದು ಪ್ರತಿಕ್ರಿಯಿಸಿದ್ದಾರೆ.", "normalised": "ಬೌದ್ಧಿಕ ಆಸ್ತಿ ವಕೀಲರಾದ ರೋಹನ್ ಶರ್ಮಾ, \"ಹಕ್ಕುಸ್ವಾಮ್ಯ ಉಲ್ಲಂಘನೆ ಪ್ರಕರಣಗಳು ಸೂಕ್ಷ್ಮವಾಗಿರುತ್ತವೆ. ನ್ಯಾಯಾಲಯಗಳು ಕೆಲಸದ ಮೂಲಭೂತತೆ, ಹೋಲಿಕೆಯ ಮಟ್ಟ ಮತ್ತು ಆರೋಪಿತ ಉಲ್ಲಂಘನೆಯು ಗಣನೀಯವಾಗಿದೆಯೇ ಎಂಬುದನ್ನು ಒಳಗೊಂಡಂತೆ ಹಲವಾರು ಅಂಶಗಳನ್ನು ಪರಿಗಣಿಸುತ್ತವೆ. ಖನ್ನಾ ಅವರ ಜಾಹೀರಾತು ಗೀತೆ ನಿಜಕ್ಕೂ ನಕಲು ಎಂದು ಸಾಬೀತುಪಡಿಸುವ ಜವಾಬ್ದಾರಿ ವೈ-ಆರ್-ಎಫ್ ಮೇಲಿದೆ\" ಎಂದು ಪ್ರತಿಕ್ರಿಯಿಸಿದರು."}
{"unnormalised": "ಅಂತಿಮ ತೀರ್ಪಿನ ದಿನಾಂಕವನ್ನು ಶೀಘ್ರದಲ್ಲೇ ಪ್ರಕಟಿಸಲಾಗುವುದು. ಪ್ರಸ್ತುತ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ನ್ಯಾಯಮೂರ್ತಿ ಎಂ. ಬ್ಯಾನರ್ಜಿ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಔಪಚಾರಿಕ ಮಾತುಕತೆಗಳು ಇನ್ನೂ ಪ್ರಾರಂಭವಾಗದಿದ್ದರೂ, ಈ ಪ್ರಕರಣವು ನ್ಯಾಯಾಲಯದ ಹೊರಗೆ ಎರಡೂ ಪಕ್ಷಗಳ ನಡುವೆ ರಾಜಿ ಸಂಧಾನಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು ಎಂದು ಹಲವಾರು ಉದ್ಯಮದ ಒಳಹೊರಗಿನವರು ನಂಬಿದ್ದಾರೆ. ಕಾನೂನು ಹೋರಾಟ ಮುಂದುವರಿಯುತ್ತದೆ.", "normalised": "ಅಂತಿಮ ತೀರ್ಪಿನ ದಿನಾಂಕವನ್ನು ಶೀಘ್ರದಲ್ಲೇ ಪ್ರಕಟಿಸಲಾಗುವುದು. ಪ್ರಸ್ತುತ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ನ್ಯಾಯಮೂರ್ತಿ ಎಂ. ಬ್ಯಾನರ್ಜಿ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಔಪಚಾರಿಕ ಮಾತುಕತೆಗಳು ಇನ್ನೂ ಪ್ರಾರಂಭವಾಗದಿದ್ದರೂ, ನ್ಯಾಯಾಲಯದ ಹೊರಗೆ ಎರಡೂ ಪಕ್ಷಗಳ ನಡುವೆ ಪ್ರಕರಣವು ಇತ್ಯರ್ಥವಾಗಬಹುದು ಎಂದು ಹಲವಾರು ಉದ್ಯಮದ ಒಳಗಿನವರು ನಂಬಿದ್ದಾರೆ. ಕಾನೂನು ಹೋರಾಟ ಮುಂದುವರೆದಿದೆ."}
