{"unnormalised": "ದೆಹಲಿ: ದೆಹಲಿ ಹೈಕೋರ್ಟ್ ನಕಲಿ ಸರಕುಗಳ ಮಾರಾಟಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಹಲವಾರು ಇ-ಕಾಮರ್ಸ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಿಗೆ ನೋಟಿಸ್ ಜಾರಿ ಮಾಡಿದೆ, ವಿಶೇಷವಾಗಿ ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಟ್ರೇಡ್‌ಮಾರ್ಕ್‌ಗಳನ್ನು ಉಲ್ಲಂಘಿಸುವಂತಹವುಗಳಿಗೆ. ಪ್ರಮುಖ ಜವಳಿ ಕಂಪನಿಯನ್ನು ಪ್ರತಿನಿಧಿಸುವ ವಕೀಲರಾದ ಶರ್ಮಾ ಅವರು ಈ ನಕಲಿ ಉತ್ಪನ್ನಗಳಿಂದಾದ ಭಾರಿ ನಷ್ಟದ ಬಗ್ಗೆ ಪ್ರಕರಣ ದಾಖಲಿಸಿದ್ದಾರೆ.", "normalised": "ದೆಹಲಿ: ನಕಲಿ ಸರಕುಗಳ ಮಾರಾಟಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ದೆಹಲಿ ಹೈಕೋರ್ಟ್ ಹಲವಾರು ಇ-ಕಾಮರ್ಸ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಿಗೆ ನೋಟಿಸ್ ಜಾರಿ ಮಾಡಿದೆ, ವಿಶೇಷವಾಗಿ ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಟ್ರೇಡ್‌ಮಾರ್ಕ್‌ಗಳನ್ನು ಉಲ್ಲಂಘಿಸುವ ಸರಕುಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ. ಪ್ರಮುಖ ಜವಳಿ ಕಂಪನಿಯನ್ನು ಪ್ರತಿನಿಧಿಸುವ ವಕೀಲ ಶರ್ಮಾ ಅವರು ಈ ನಕಲಿ ಉತ್ಪನ್ನಗಳಿಂದಾಗಿ ಭಾರಿ ನಷ್ಟವಾಗಿದೆ ಎಂದು ಪ್ರಕರಣ ದಾಖಲಿಸಿದ್ದಾರೆ."}
{"unnormalised": "ನ್ಯಾಯಾಲಯವು 10/11/2024 ರಂದು ತನ್ನ ಆರಂಭಿಕ ಅವಲೋಕನದಲ್ಲಿ, ಈ ವಸ್ತುಗಳ ವ್ಯಾಪಕ ಲಭ್ಯತೆಯ ಬಗ್ಗೆ ಕಳವಳ ವ್ಯಕ್ತಪಡಿಸಿದೆ. ಈಗಂತೂ ಯಾವುದೇ ಬ್ರಾಂಡ್‌ನ ನಕಲಿ ವಸ್ತುಗಳನ್ನು ನೀವು ಕಾಣಬಹುದು! ತನ್ನ ಸಂಕೀರ್ಣ ಸೀರೆ ವಿನ್ಯಾಸಗಳಿಗೆ ಹೆಸರುವಾಸಿಯಾದ ಜವಳಿ ಕಂಪನಿಯು ಕಳೆದ ತ್ರೈಮಾಸಿಕದಲ್ಲಿ ಮಾತ್ರ ಸುಮಾರು ₹ 20,00,000 ನಷ್ಟವನ್ನು ವರದಿ ಮಾಡಿದೆ - ಇದು ShopLocal ಮತ್ತು QuickDeals ನಂತಹ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ ಅದರ ನಕಲಿ ವಿನ್ಯಾಸಗಳ ವ್ಯಾಪಕ ಮಾರಾಟದ ನೇರ ಪರಿಣಾಮವಾಗಿದೆ.", "normalised": "ನ್ಯಾಯಾಲಯವು ನವೆಂಬರ್ ಹತ್ತನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು ತನ್ನ ಆರಂಭಿಕ ಅಭಿಪ್ರಾಯದಲ್ಲಿ ಈ ವಸ್ತುಗಳ ವ್ಯಾಪಕ ಲಭ್ಯತೆಯ ಬಗ್ಗೆ ಕಳವಳ ವ್ಯಕ್ತಪಡಿಸಿದೆ. ಈ ದಿನಗಳಲ್ಲಿ ನೀವು ಯಾವುದೇ ಬ್ರ್ಯಾಂಡ್‌ನ ನಕಲಿಗಳನ್ನು ಹುಡುಕಬಹುದು! ಸಂಕೀರ್ಣವಾದ ಸೀರೆ ವಿನ್ಯಾಸಗಳಿಗೆ ಹೆಸರುವಾಸಿಯಾದ ಜವಳಿ ಕಂಪನಿಯು ಕಳೆದ ತ್ರೈಮಾಸಿಕದಲ್ಲಿ ಸುಮಾರು ಎರಡು ಮಿಲಿಯನ್ ರೂಪಾಯಿ ನಷ್ಟವನ್ನು ವರದಿ ಮಾಡಿದೆ - ಇದು ShopLocal ಮತ್ತು QuickDeals ನಂತಹ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ ಅದರ ನಕಲಿ ವಿನ್ಯಾಸಗಳ ವ್ಯಾಪಕ ಮಾರಾಟದ ನೇರ ಪರಿಣಾಮವಾಗಿದೆ."}
{"unnormalised": "ಈ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಅಂತಹ IP-ಉಲ್ಲಂಘಿಸುವ ಸರಕುಗಳ ಮಾರಾಟವನ್ನು ತಡೆಯಲು ಕೈಗೊಳ್ಳುತ್ತಿರುವ ಕ್ರಮಗಳ ಬಗ್ಗೆ 2 ವಾರಗಳಲ್ಲಿ - 25/11/2024 ರೊಳಗೆ - ವಿವರವಾದ ವರದಿಯನ್ನು ಸಲ್ಲಿಸುವಂತೆ ನೋಟಿಸ್ ನಿರ್ದೇಶಿಸುತ್ತದೆ. ಮುಂದಿನ ವಿಚಾರಣೆಯನ್ನು 05/12/24 ರಂದು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ, ಮತ್ತು ಏನಾಗುತ್ತದೆ ಎಂದು ಎಲ್ಲರೂ ಕಾಯುತ್ತಿದ್ದಾರೆ.", "normalised": "ಈ ವೇದಿಕೆಗಳು ಅಂತಹ ಐ-ಪಿ-ಉಲ್ಲಂಘಿಸುವ ಸರಕುಗಳ ಮಾರಾಟವನ್ನು ತಡೆಯಲು ಅವರು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿರುವ ಕ್ರಮಗಳ ಬಗ್ಗೆ ಎರಡು ವಾರಗಳಲ್ಲಿ - ನವೆಂಬರ್ ಇಪ್ಪತ್ತೈದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರೊಳಗೆ ವಿವರವಾದ ವರದಿಯನ್ನು ಸಲ್ಲಿಸಲು ನೋಟಿಸ್ ನಿರ್ದೇಶಿಸುತ್ತದೆ. ಮುಂದಿನ ವಿಚಾರಣೆಯನ್ನು ಡಿಸೆಂಬರ್ ಐದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ, ಮತ್ತು ಎಲ್ಲರೂ ಏನಾಗುತ್ತದೆ ಎಂದು ಕಾಯುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಇಷ್ಟೇ ಅಲ್ಲ, ಇನ್ನೂ ಹೆಚ್ಚಿನದನ್ನು ಮಾಡಬೇಕಿದೆ, ಏಕೆಂದರೆ ಇದು ಕೇವಲ ಸೀರೆಗಳ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ. ಇದು ಎಲ್ಲಾ ರೀತಿಯ ವ್ಯವಹಾರಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಈ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ತೃಪ್ತಿಕರ ಪ್ರತಿಕ್ರಿಯೆ ನೀಡಲು ವಿಫಲವಾದರೆ, ಟ್ರೇಡ್ ಮಾರ್ಕ್ಸ್ ಆಕ್ಟ್, 1999 ರ ಸೆಕ್ಷನ್ 135 ರ ಅಡಿಯಲ್ಲಿ ನ್ಯಾಯಾಲಯವು ದೊಡ್ಡ ಮೊತ್ತದ ದಂಡವನ್ನು ವಿಧಿಸಬಹುದು ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ. ಆದ್ದರಿಂದ, ಅವರು ಸರಿಪಡಿಸುತ್ತಾರೋ ಇಲ್ಲವೋ ನೋಡೋಣ.", "normalised": "ಸ್ಪಷ್ಟವಾಗಿ, ಹೆಚ್ಚಿನದನ್ನು ಮಾಡಬೇಕಾಗಿದೆ ಏಕೆಂದರೆ ಇದು ಕೇವಲ ಸೀರೆಗಳ ಬಗ್ಗೆ ಅಲ್ಲ, ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಇದು ಎಲ್ಲಾ ರೀತಿಯ ವ್ಯವಹಾರಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಈ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ತೃಪ್ತಿಕರ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ನೀಡಲು ವಿಫಲವಾದರೆ, ಟ್ರೇಡ್ ಮಾರ್ಕ್ಸ್ ಆಕ್ಟ್, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ತೊಂಬತ್ತೊಂಬತ್ತರ ಸೆಕ್ಷನ್ ಒಂದು ನೂರ ಮೂವತ್ತೈದರ ಅಡಿಯಲ್ಲಿ ನ್ಯಾಯಾಲಯವು ದೊಡ್ಡ ಮೊತ್ತದ ದಂಡವನ್ನು ವಿಧಿಸಬಹುದು ಎಂದು ಮೂಲಗಳು ಸೂಚಿಸುತ್ತವೆ. ಆದ್ದರಿಂದ, ಅವರು ಸುಧಾರಿಸುತ್ತಾರೋ ಇಲ್ಲವೋ ನೋಡೋಣ, ಹೌದಾ?"}
