{"unnormalised": "ದೆಹಲಿ ಹೈಕೋರ್ಟ್: 'ಚಾಚಾ ಚೌಧರಿ' ಹಕ್ಕುಸ್ವಾಮ್ಯ ಯುದ್ಧದಲ್ಲಿ ಜಯ! ದಿಲ್ಲಿ ಹೈಕೋರ್ಟ್, ಒಂದು ಮಹತ್ವದ (ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ತಮಾಷೆಯ) ತೀರ್ಪಿನಲ್ಲಿ, ನಮ್ಮ ಪ್ರೀತಿಯ ಚಾಚಾ ಚೌಧರಿಗೆ ಅನುಮಾನಾಸ್ಪದವಾಗಿ ಹೋಲುವ ಪಾತ್ರದ ವಿರುದ್ಧದ ಹಕ್ಕುಸ್ವಾಮ್ಯ ಉಲ್ಲಂಘನೆ ಪ್ರಕರಣದಲ್ಲಿ ಡೈಮಂಡ್ ಟೂನ್ಸ್‌ನ ಪರವಾಗಿ ತೀರ್ಪು ನೀಡಿದೆ.", "normalised": "ದೆಹಲಿ ಹೈಕೋರ್ಟ್: 'ಚಾಚಾ ಚೌಧರಿ' ಹಕ್ಕುಸ್ವಾಮ್ಯ ಯುದ್ಧ ಗೆದ್ದರು! ದೆಹಲಿ ಹೈಕೋರ್ಟ್, ಒಂದು ಮಹತ್ವದ (ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ತಮಾಷೆಯ) ತೀರ್ಪಿನಲ್ಲಿ, ನಮ್ಮ ಪ್ರೀತಿಯ ಚಾಚಾ ಚೌಧರಿಯನ್ನು ಹೋಲುವ ಅನುಮಾನಾಸ್ಪದ ಪಾತ್ರದ ವಿರುದ್ಧದ ಹಕ್ಕುಸ್ವಾಮ್ಯ ಉಲ್ಲಂಘನೆ ಪ್ರಕರಣದಲ್ಲಿ ಡೈಮಂಡ್ ಟೂನ್ಸ್‌ ಪರವಾಗಿ ತೀರ್ಪು ನೀಡಿದೆ."}
{"unnormalised": "ಸ್ಪಷ್ಟವಾಗಿ, ಯಾರೋ ಒಬ್ಬರು 'ಚಾಚಾ ಚತುರ್ವೇದಿ'ಯನ್ನು ರಚಿಸುವ ಮೂಲಕ ತಪ್ಪಿಸಿಕೊಳ್ಳಬಹುದು ಎಂದು ಭಾವಿಸಿದ್ದರು - ಕೆಂಪು ಪೇಟ ಧರಿಸಿರುವ ಬಹುತೇಕ ಅದೇ ಜಾಣ ವೃದ್ಧ, ಆದರೆ ಸ್ವಲ್ಪ ವಿಭಿನ್ನ ಉಪನಾಮದೊಂದಿಗೆ. ನ್ಯಾಯಾಲಯವು ಅದನ್ನು ನಂಬಲಿಲ್ಲ. ಅವರು ಹೇಳಿದರು, ಮತ್ತು ನಾನು ಉಲ್ಲೇಖಿಸುತ್ತೇನೆ (ಸರಿಸುಮಾರು), \"ಏನ್ರೀ ಇದು! ಬಿಲ್ಲು ಕೂಡ ಇದನ್ನು ನೋಡಿದ್ರೆ ಗೊತ್ತಾಗುತ್ತೆ!\" ಅವರು ಉಲ್ಲಂಘಿಸಿದ ಪಕ್ಷಕ್ಕೆ ₹ 20 ಲಕ್ಷಗಳ ಭಾರಿ ದಂಡವನ್ನು ವಿಧಿಸಿದರು. ಸರಿಯಾಗಿ ಆಯಿತು!", "normalised": "ಸ್ಪಷ್ಟವಾಗಿ, ಯಾರೋ 'ಚಾಚಾ ಚತುರ್ವೇದಿ'ಯನ್ನು ರಚಿಸುವ ಮೂಲಕ ತಪ್ಪಿಸಿಕೊಳ್ಳಬಹುದು ಎಂದು ಭಾವಿಸಿದ್ದರು - ಕೆಂಪು ಪೇಟ ಧರಿಸಿರುವ ಬಹುತೇಕ ಅದೇ ಜಾಣ ವೃದ್ಧ, ಆದರೆ ಸ್ವಲ್ಪ ವಿಭಿನ್ನ ಉಪನಾಮದೊಂದಿಗೆ. ನ್ಯಾಯಾಲಯವು ಅದನ್ನು ಒಪ್ಪಲಿಲ್ಲ. ಅವರು ಹೇಳಿದರು, ಮತ್ತು ನಾನು ಉಲ್ಲೇಖಿಸುತ್ತೇನೆ (ಅಂದಾಜು), \"ಏನ್ ಗುರು! ಇದು ಬಿಲ್ಲುಗೂ ಅರ್ಥವಾಗುತ್ತೆ!\" ಅವರು ಉಲ್ಲಂಘಿಸಿದ ಪಕ್ಷಕ್ಕೆ ಇಪ್ಪತ್ತು ಲಕ್ಷ ರೂಪಾಯಿಗಳ ಭಾರೀ ದಂಡ ವಿಧಿಸಿದರು. ಅವರಿಗೆ ಸರಿಯಾಯಿತು!"}
{"unnormalised": "ಕಥೆಯ ನೀತಿ ಏನು? ಚಾಚಾ ಚೌಧರಿಯೊಂದಿಗೆ ತಂಟೆ ಮಾಡಿಕೊಳ್ಳಬೇಡಿ. ಅವರ ಮೆದುಳು ಕಂಪ್ಯೂಟರ್‌ಗಿಂತ ವೇಗವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತದೆ, ಮತ್ತು ಸ್ಪಷ್ಟವಾಗಿ, ಭಾರತೀಯ ಕಾನೂನು ವ್ಯವಸ್ಥೆಗಿಂತಲೂ ವೇಗವಾಗಿ... ಕೆಲವೊಮ್ಮೆ. ಮುಂದೆ, ಸಾಬು ತನ್ನ ಹೋಲಿಕೆಯನ್ನು ಬಳಸಿ ಪ್ರೋಟೀನ್ ಪೌಡರ್ ಮಾರಾಟ ಮಾಡುವ ಯಾರನ್ನಾದರೂ ದಾವೆ ಹೂಡುತ್ತಾನೆ ಎಂದು ನಾನು ಬಾಜಿ ಕಟ್ಟುತ್ತೇನೆ. ನಿರೀಕ್ಷಿಸಿ!", "normalised": "ಕಥೆಯ ನೀತಿ ಏನು? ಚಾಚಾ ಚೌಧರಿಯೊಂದಿಗೆ ವ್ಯವಹರಿಸಬೇಡಿ. ಅವರ ಮೆದುಳು ಕಂಪ್ಯೂಟರ್‌ಗಿಂತ ವೇಗವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತದೆ, ಮತ್ತು ಸ್ಪಷ್ಟವಾಗಿ, ಭಾರತೀಯ ಕಾನೂನು ವ್ಯವಸ್ಥೆಗಿಂತಲೂ ವೇಗವಾಗಿ... ಕೆಲವೊಮ್ಮೆ. ಮುಂದೆ, ಪ್ರೋಟೀನ್ ಪೌಡರ್ ಮಾರಾಟ ಮಾಡಲು ತನ್ನ ಹೋಲಿಕೆಯನ್ನು ಬಳಸಿದ್ದಕ್ಕಾಗಿ ಸಬು ಯಾರನ್ನಾದರೂ ದಾವೆ ಹೂಡುತ್ತಾನೆ ಎಂದು ನಾನು ಬಾಜಿ ಕಟ್ಟುತ್ತೇನೆ. ನಿರೀಕ್ಷಿಸಿ!"}
