{"unnormalised": "ದೆಹಲಿ ಹೈಕೋರ್ಟ್ ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರದ ಸಂಗೀತದ ಹಕ್ಕುಸ್ವಾಮ್ಯ ಉಲ್ಲಂಘನೆಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಕರಣದಲ್ಲಿ ನೋಟಿಸ್ ಜಾರಿ ಮಾಡಿದೆ. ಅರ್ಜಿದಾರರಾದ XYZ ಫಿಲ್ಮ್ಸ್ ಪ್ರೈ.ಲಿ., ABC ಪ್ರೊಡಕ್ಷನ್ಸ್ ಇತ್ತೀಚಿನ ನಿರ್ಮಾಣದಲ್ಲಿ ತಮ್ಮ ಚಲನಚಿತ್ರದ ಧ್ವನಿಮುದ್ರಣದ ಭಾಗಗಳನ್ನು ಕಾನೂನುಬಾಹಿರವಾಗಿ ಬಳಸಿಕೊಂಡಿದೆ ಎಂದು ಹೇಳಿಕೊಂಡಿದೆ. 1957 ರ ಹಕ್ಕುಸ್ವಾಮ್ಯ ಕಾಯ್ದೆಯಡಿ ದಾಖಲಾದ ಈ ಪ್ರಕರಣವು 50,00,000 ರೂ (ಐವತ್ತು ಲಕ್ಷ ರೂಪಾಯಿ) ನಷ್ಟ ಪರಿಹಾರವನ್ನು ಕೋರುತ್ತದೆ.", "normalised": "ದೆಹಲಿ ಹೈಕೋರ್ಟ್ ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರದ ಸಂಗೀತದ ಹಕ್ಕುಸ್ವಾಮ್ಯ ಉಲ್ಲಂಘನೆಯ ಆರೋಪಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಕರಣದಲ್ಲಿ ನೋಟಿಸ್ ಜಾರಿ ಮಾಡಿದೆ. X-Y-Z ಫಿಲ್ಮ್ಸ್ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್ ಎಂಬ ದೂರುದಾರರು, A-B-C ಪ್ರೊಡಕ್ಷನ್ಸ್ ತಮ್ಮ ಚಲನಚಿತ್ರದ ಧ್ವನಿಮುದ್ರಿಕೆಯ ಭಾಗಗಳನ್ನು ಇತ್ತೀಚಿನ ನಿರ್ಮಾಣದಲ್ಲಿ ಅಕ್ರಮವಾಗಿ ಬಳಸಿಕೊಂಡಿದ್ದಾರೆ ಎಂದು ಹೇಳಿಕೊಂಡಿದ್ದಾರೆ. ಹಕ್ಕುಸ್ವಾಮ್ಯ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತೇಳರ ಅಡಿಯಲ್ಲಿ ದಾಖಲಾದ ಈ ಪ್ರಕರಣವು ಐವತ್ತು ಲಕ್ಷ ರೂಪಾಯಿಗಳ ನಷ್ಟ ಪರಿಹಾರವನ್ನು ಕೋರುತ್ತದೆ."}
{"unnormalised": "XYZ ಫಿಲ್ಮ್ಸ್ ಪರವಾಗಿ ವಾದ ಮಂಡಿಸಿದ ಹಿರಿಯ ನ್ಯಾಯವಾದಿ ಆರ್.ಕೆ. ಶರ್ಮಾ, ಸಂಗೀತವನ್ನು ಅನುಮತಿಯಿಲ್ಲದೆ ಬಳಸುವುದು ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಹಕ್ಕುಗಳ ಸ್ಪಷ್ಟ ಉಲ್ಲಂಘನೆಯಾಗಿದೆ ಎಂದು ವಾದಿಸಿದರು. ಮೂಲ ಸಂಗೀತದ ಸುಮಾರು 30 ಸೆಕೆಂಡುಗಳನ್ನು ಅಗತ್ಯ ಪರವಾನಗಿ ಅಥವಾ ಅನುಮತಿ ಪಡೆಯದೆ ABC ಪ್ರೊಡಕ್ಷನ್ಸ್‌ನ ಚಲನಚಿತ್ರದಲ್ಲಿ ಅಳವಡಿಸಲಾಗಿದೆ ಎಂದು ಸೂಚಿಸುವ ಪುರಾವೆಗಳನ್ನು ಅವರು ಪ್ರಸ್ತುತಪಡಿಸಿದರು. ನ್ಯಾಯಾಲಯವು ಪುರಾವೆಗಳನ್ನು ಪರಿಗಣಿಸಿ, 4 ವಾರಗಳಲ್ಲಿ ಪ್ರತಿಕ್ರಿಯೆ ಸಲ್ಲಿಸುವಂತೆ ABC ಪ್ರೊಡಕ್ಷನ್ಸ್‌ಗೆ ನಿರ್ದೇಶಿಸಿದೆ.", "normalised": "X-Y-Z ಫಿಲ್ಮ್ಸ್ ಪರ ವಕೀಲರಾದ ಹಿರಿಯ ನ್ಯಾಯವಾದಿ ಆರ್. ಕೆ. ಶರ್ಮಾ, ಸಂಗೀತದ ಅನಧಿಕೃತ ಬಳಕೆಯು ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಹಕ್ಕುಗಳ ಸ್ಪಷ್ಟ ಉಲ್ಲಂಘನೆಯಾಗಿದೆ ಎಂದು ವಾದಿಸಿದರು. ಸುಮಾರು ಮೂವತ್ತು ಸೆಕೆಂಡುಗಳ ಮೂಲ ಸಂಗೀತವನ್ನು ಅಗತ್ಯ ಪರವಾನಗಿ ಅಥವಾ ಅನುಮತಿ ಪಡೆಯದೆ A-B-C ಪ್ರೊಡಕ್ಷನ್ಸ್‌ನ ಚಲನಚಿತ್ರದಲ್ಲಿ ಸೇರಿಸಲಾಗಿದೆ ಎಂದು ಅವರು ಸಾಕ್ಷ್ಯವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಿದರು. ನ್ಯಾಯಾಲಯವು ಸಾಕ್ಷ್ಯವನ್ನು ಅಂಗೀಕರಿಸಿದೆ ಮತ್ತು ನಾಲ್ಕು ವಾರಗಳಲ್ಲಿ ಪ್ರತಿಕ್ರಿಯೆ ಸಲ್ಲಿಸುವಂತೆ A-B-C ಪ್ರೊಡಕ್ಷನ್ಸ್‌ಗೆ ನಿರ್ದೇಶಿಸಿದೆ."}
{"unnormalised": "ABC ಪ್ರೊಡಕ್ಷನ್ಸ್ ಪರ ವಕೀಲರಾದ ಶ್ರೀ ಪಿ. ಗುಪ್ತಾ, ತಮ್ಮ ಕಕ್ಷಿದಾರರು ತಮ್ಮ ನಿಲುವನ್ನು ಬಲವಾಗಿ ಸಮರ್ಥಿಸಿಕೊಳ್ಳಲು ಉದ್ದೇಶಿಸಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಸಂಗೀತವನ್ನು ಹಾಸ್ಯದಲ್ಲಿ ಬಳಸಲಾಗಿರುವುದರಿಂದ ಮತ್ತು ಮೂಲ ಕೃತಿಯ ಮಾರುಕಟ್ಟೆ ಮೌಲ್ಯದ ಮೇಲೆ ಗಮನಾರ್ಹ ಪರಿಣಾಮ ಬೀರುವುದಿಲ್ಲವಾದ್ದರಿಂದ, ಈ ಬಳಕೆಯು \"ನ್ಯಾಯಯುತ ಬಳಕೆ\" ವಿನಾಯಿತಿಯ ವ್ಯಾಪ್ತಿಗೆ ಬರುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳಿದ್ದಾರೆ. ಇದೇ ರೀತಿಯ ಹಕ್ಕನ್ನು ಕೆಳ ನ್ಯಾಯಾಲಯವು ವಜಾ ಮಾಡಿದ ಹಿಂದಿನ ನಿದರ್ಶನವನ್ನು ಸಹ ಅವರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.", "normalised": "A-B-C ಪ್ರೊಡಕ್ಷನ್ಸ್ ಪರ ವಕೀಲರಾದ ಮಿಸ್ಟರ್ ಪಿ. ಗುಪ್ತಾ, ತಮ್ಮ ಕಕ್ಷಿದಾರರು ತಮ್ಮ ನಿಲುವನ್ನು ಬಲವಾಗಿ ಸಮರ್ಥಿಸಿಕೊಳ್ಳಲು ಉದ್ದೇಶಿಸಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರು. ಸಂಗೀತವನ್ನು ವ್ಯಂಗ್ಯಚಿತ್ರದಲ್ಲಿ ಬಳಸಿದ್ದರಿಂದ ಮತ್ತು ಮೂಲ ಕೃತಿಯ ಮಾರುಕಟ್ಟೆ ಮೌಲ್ಯದ ಮೇಲೆ ಗಣನೀಯವಾಗಿ ಪರಿಣಾಮ ಬೀರುವುದಿಲ್ಲವಾದ್ದರಿಂದ, ಈ ಬಳಕೆಯು \"ನ್ಯಾಯಯುತ ಬಳಕೆ\" ವಿನಾಯಿತಿಯ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳಿದ್ದಾರೆ. ಇದೇ ರೀತಿಯ ಹಕ್ಕನ್ನು ಕೆಳ ನ್ಯಾಯಾಲಯವು ವಜಾ ಮಾಡಿದ ಹಿಂದಿನ ನಿದರ್ಶನವನ್ನು ಸಹ ಅವರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ."}
{"unnormalised": "ನ್ಯಾಯಮೂರ್ತಿ ವರ್ಮಾ ಅವರ ಪೀಠವು ಮುಂದಿನ ವಿಚಾರಣೆಯನ್ನು 15/11/2024 ರಂದು ನಿಗದಿಪಡಿಸಿದೆ. ಮನರಂಜನಾ ಉದ್ಯಮದಲ್ಲಿ ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಹಕ್ಕುಗಳನ್ನು ರಕ್ಷಿಸುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನ್ಯಾಯಾಲಯವು ಒತ್ತಿಹೇಳಿದೆ. ಈ ಪ್ರಕರಣದ ಫಲಿತಾಂಶವು ಬಾಲಿವುಡ್ ಸಂಗೀತದಲ್ಲಿ ಹಕ್ಕುಸ್ವಾಮ್ಯ ಉಲ್ಲಂಘನೆಗೆ ಸಂಬಂಧಿಸಿದ ಭವಿಷ್ಯದ ವಿವಾದಗಳಿಗೆ ಒಂದು ನಿದರ್ಶನವನ್ನು ಸ್ಥಾಪಿಸಬಹುದು.", "normalised": "ನ್ಯಾಯಮೂರ್ತಿ ವರ್ಮಾ ಅವರ ಪೀಠವು ಮುಂದಿನ ವಿಚಾರಣೆಯನ್ನು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ನವೆಂಬರ್ ಹದಿನೈದಕ್ಕೆ ನಿಗದಿಪಡಿಸಿದೆ. ಮನರಂಜನಾ ಉದ್ಯಮದಲ್ಲಿ ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಹಕ್ಕುಗಳನ್ನು ರಕ್ಷಿಸುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನ್ಯಾಯಾಲಯವು ಒತ್ತಿಹೇಳಿದೆ. ಈ ಪ್ರಕರಣದ ಫಲಿತಾಂಶವು ಬಾಲಿವುಡ್ ಸಂಗೀತದಲ್ಲಿ ಹಕ್ಕುಸ್ವಾಮ್ಯ ಉಲ್ಲಂಘನೆಗೆ ಸಂಬಂಧಿಸಿದ ಭವಿಷ್ಯದ ವಿವಾದಗಳಿಗೆ ಒಂದು ನಿದರ್ಶನವನ್ನು ಸ್ಥಾಪಿಸಬಹುದು."}
{"unnormalised": "ಈ ಪ್ರಕರಣವು ಭಾರತದಲ್ಲಿ ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನುಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚುತ್ತಿರುವ ಅರಿವು ಮತ್ತು ಜಾರಿಗೊಳಿಸುವಿಕೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಇದು ಹಕ್ಕುಸ್ವಾಮ್ಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಸಂಕೀರ್ಣ ಕಾನೂನು ಭೂದೃಶ್ಯವನ್ನು ಸಹ ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಕಲಾತ್ಮಕ ಕೃತಿಗಳ ಸಂದರ್ಭದಲ್ಲಿ \"ನ್ಯಾಯಯುತ ಬಳಕೆ\" ವ್ಯಾಖ್ಯಾನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ. ಈ ಪ್ರಕರಣವು ಚಲನಚಿತ್ರ ಮತ್ತು ಸಂಗೀತೋದ್ಯಮದಿಂದ ಗಮನಾರ್ಹ ಗಮನವನ್ನು ಸೆಳೆಯುವ ನಿರೀಕ್ಷೆಯಿದೆ.", "normalised": "ಈ ಪ್ರಕರಣವು ಭಾರತದಲ್ಲಿ ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಕಾನೂನುಗಳ ಹೆಚ್ಚುತ್ತಿರುವ ಜಾಗೃತಿ ಮತ್ತು ಅನುಷ್ಠಾನವನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಇದು ಹಕ್ಕುಸ್ವಾಮ್ಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಸಂಕೀರ್ಣ ಕಾನೂನು ಭೂದೃಶ್ಯವನ್ನು ಸಹ ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಕಲಾತ್ಮಕ ಕೃತಿಗಳ ಸಂದರ್ಭದಲ್ಲಿ \"ನ್ಯಾಯಯುತ ಬಳಕೆ\" ಯ ವ್ಯಾಖ್ಯಾನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ. ಈ ಪ್ರಕರಣವು ಚಲನಚಿತ್ರ ಮತ್ತು ಸಂಗೀತ ಉದ್ಯಮಗಳಿಂದ ಹೆಚ್ಚಿನ ಗಮನವನ್ನು ಸೆಳೆಯುವ ನಿರೀಕ್ಷೆಯಿದೆ."}
