{"unnormalised": "ಭಾರತದಲ್ಲಿ ಟ್ರೇಡ್‌ಮಾರ್ಕ್ ನೋಂದಾಯಿಸುವುದು ನಿಜಕ್ಕೂ ತಲೆನೋವಿನ ಕೆಲಸಕ್ಕೆ ಯೋಗ್ಯವೇ ಎಂದು ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು. ನಾನೊಂದು ಕಥೆ ಹೇಳುತ್ತೇನೆ. ನನ್ನ ಸೋದರಸಂಬಂಧಿ ರಿಯಾ, ಕೈಯಿಂದ ತಯಾರಿಸಿದ ಸೀರೆಗಳನ್ನು ಮಾರಾಟ ಮಾಡುವ ಒಂದು ಸಣ್ಣ ಆನ್‌ಲೈನ್ ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸಿದಳು. ಅವಳು ಅದಕ್ಕೆ \"ಸಿಲ್ಕನ್ ಥ್ರೆಡ್ಸ್\" ಎಂದು ಹೆಸರಿಟ್ಟಳು ಮತ್ತು ಸುಂದರವಾದ ಲೋಗೋವನ್ನು ಸಹ ವಿನ್ಯಾಸಗೊಳಿಸಿದಳು. ಮೊದಲ ವರ್ಷ ಮಾರಾಟವು ಉತ್ತಮವಾಗಿತ್ತು, ಆದರೆ ಟ್ರೇಡ್‌ಮಾರ್ಕ್‌ಗಳಂತಹ ಕಾನೂನು ವಿಷಯಗಳ ಬಗ್ಗೆ ಅವಳು ಹೆಚ್ಚು ತಲೆಕೆಡಿಸಿಕೊಳ್ಳಲಿಲ್ಲ. ಬೆಂಗಳೂರು ರೇಷ್ಮೆ ಸೀರೆಗಳನ್ನು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಸಾಗಿಸುವುದರ ಮೇಲೆ ಅವಳು ಹೆಚ್ಚು ಗಮನ ಹರಿಸಿದ್ದಳು!", "normalised": "ಯಾರೋ ಭಾರತದಲ್ಲಿ ಟ್ರೇಡ್‌ಮಾರ್ಕ್ ನೋಂದಾಯಿಸುವುದು ನಿಜವಾಗಿಯೂ ತಲೆನೋವು ತೆಗೆದುಕೊಳ್ಳುವ ವಿಷಯವೇ ಎಂದು ನನ್ನನ್ನು ಕೇಳಿದರು. ನಾನು ಒಂದು ಕಥೆ ಹೇಳುತ್ತೇನೆ. ನನ್ನ ಸೋದರ ಸಂಬಂಧಿ ರಿಯಾ, ಕೈಯಿಂದ ಮಾಡಿದ ಸೀರೆಗಳನ್ನು ಮಾರಾಟ ಮಾಡುವ ಒಂದು ಸಣ್ಣ ಆನ್‌ಲೈನ್ ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸಿದಳು. ಅವಳು ಅದಕ್ಕೆ \"ಸಿಲ್ಕೆನ್ ಥ್ರೆಡ್ಸ್\" ಎಂದು ಹೆಸರಿಟ್ಟಳು ಮತ್ತು ಒಂದು ಸುಂದರವಾದ ಲೋಗೋವನ್ನು ಸಹ ವಿನ್ಯಾಸಗೊಳಿಸಿದಳು. ಮೊದಲ ವರ್ಷದಲ್ಲಿ, ಮಾರಾಟವು ಉತ್ತಮವಾಗಿತ್ತು, ಆದರೆ ಟ್ರೇಡ್‌ಮಾರ್ಕ್‌ಗಳಂತಹ ಕಾನೂನು ವಿಷಯಗಳ ಬಗ್ಗೆ ಅವಳು ಹೆಚ್ಚು ತಲೆಕೆಡಿಸಿಕೊಳ್ಳಲಿಲ್ಲ. ಬೆಂಗಳೂರು ರೇಷ್ಮೆ ಸೀರೆಗಳನ್ನು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಕಳುಹಿಸುವುದರ ಮೇಲೆ ಅವಳು ಹೆಚ್ಚು ಗಮನ ಹರಿಸಿದ್ದಳು!"}
{"unnormalised": "ನಂತರ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಮತ್ತೊಂದು ವೆಬ್‌ಸೈಟ್ ಅದೇ ಹೆಸರನ್ನು ಮತ್ತು ಬಹುತೇಕ ಒಂದೇ ರೀತಿಯ ಲೋಗೋವನ್ನು ಬಳಸುತ್ತಿರುವುದನ್ನು ಅವಳು ಗಮನಿಸಿದಳು. ಅವರು ಸ್ವಲ್ಪ ಕಡಿಮೆ ಬೆಲೆಯಲ್ಲಿ ಅದೇ ರೀತಿಯ ಸೀರೆಗಳನ್ನು ಮಾರಾಟ ಮಾಡುತ್ತಿದ್ದರು! ರಿಯಾಗೆ ಕೋಪ ಬಂದಿತು. ಅವಳು ವಕೀಲರಾದ ಅಡ್ವೊಕೇಟ್ ಶರ್ಮಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದಳು. ನೋಂದಾಯಿತ ಟ್ರೇಡ್‌ಮಾರ್ಕ್ ಇಲ್ಲದೆ, ಅವಳಿಗೆ ಕಾನೂನು ಪರಿಹಾರಗಳು ತುಂಬಾ ಕಡಿಮೆ ಎಂದು ಅವರು ತಿಳಿಸಿದರು. ರಿಯಾ ಮಾಡುವ ಮೊದಲು ಬೇರೆ ಕಂಪನಿಯೊಂದು ಈಗಾಗಲೇ ವರ್ಗ 25 (ಉಡುಪು) ರಲ್ಲಿ \"ಸಿಲ್ಕನ್ ಥ್ರೆಡ್ಸ್\" ಟ್ರೇಡ್‌ಮಾರ್ಕ್‌ಗಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿತ್ತು ಎಂದು ತಿಳಿದುಬಂದಿದೆ.", "normalised": "ನಂತರ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅದೇ ಹೆಸರನ್ನು ಮತ್ತು ಬಹುತೇಕ ಒಂದೇ ರೀತಿಯ ಲೋಗೋವನ್ನು ಬಳಸಿಕೊಂಡು ಮತ್ತೊಂದು ವೆಬ್‌ಸೈಟ್ ಇರುವುದನ್ನು ಅವಳು ಗಮನಿಸಿದಳು. ಅವರು ಸ್ವಲ್ಪ ಕಡಿಮೆ ಬೆಲೆಯಲ್ಲಿ ಅದೇ ರೀತಿಯ ಸೀರೆಗಳನ್ನು ಮಾರಾಟ ಮಾಡುತ್ತಿದ್ದರು! ರಿಯಾಗೆ ತುಂಬಾ ಕೋಪ ಬಂದಿತು. ಅವಳು ವಕೀಲರಾದ ಶರ್ಮಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದಳು, ನೋಂದಾಯಿತ ಟ್ರೇಡ್‌ಮಾರ್ಕ್ ಇಲ್ಲದೆ, ಅವಳಿಗೆ ಕಾನೂನು ಕ್ರಮ ತೆಗೆದುಕೊಳ್ಳಲು ಕಡಿಮೆ ಅವಕಾಶವಿದೆ ಎಂದು ಅವರು ತಿಳಿಸಿದರು. ರಿಯಾ ಮಾಡುವ ಮೊದಲು ಬೇರೆ ಕಂಪನಿಯೊಂದು ಈಗಾಗಲೇ ಇಪ್ಪತ್ತೈದನೇ ತರಗತಿಯಲ್ಲಿ (\"ಉಡುಪು\") \"ಸಿಲ್ಕೆನ್ ಥ್ರೆಡ್ಸ್\" ಟ್ರೇಡ್‌ಮಾರ್ಕ್ಗಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿತ್ತು ಎಂದು ತಿಳಿದುಬಂದಿದೆ."}
{"unnormalised": "ಅಡ್ವೊಕೇಟ್ ಶರ್ಮಾ ಒಂದು ಒಪ್ಪಂದವನ್ನು ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾಗ, ಇಡೀ ಕಾನೂನು ಹೋರಾಟಕ್ಕೆ ರಿಯಾಗೆ ಸುಮಾರು 50,000 ರೂಪಾಯಿಗಳಷ್ಟು ಕಾನೂನು ಶುಲ್ಕ ಮತ್ತು ಮಾರಾಟದಲ್ಲಿ ನಷ್ಟ ಉಂಟಾಯಿತು. ಅಂತಿಮವಾಗಿ ಅವಳು ತನ್ನ ವ್ಯವಹಾರವನ್ನು \"ರಿಯಾ'ಸ್ ಸಿಲ್ಕ್ಸ್\" ಎಂದು ಮರುನಾಮಕರಣ ಮಾಡಬೇಕಾಯಿತು ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ಹೊಸ ಲೋಗೋವನ್ನು ರಚಿಸಿ, ಮತ್ತೆ ಮೊದಲಿನಿಂದ ಪ್ರಾರಂಭಿಸಬೇಕಾಯಿತು. ಆದ್ದರಿಂದ, ಹೌದು, ಒಂದು ಸಣ್ಣ ವ್ಯವಹಾರಕ್ಕಾಗಿ ಸಹ ನಿಮ್ಮ ಟ್ರೇಡ್‌ಮಾರ್ಕ್ ಅನ್ನು ನೋಂದಾಯಿಸುವುದು ಭಾರತದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಯೋಗ್ಯವಾಗಿದೆ. ಇದು ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮಗೆ ಬಹಳಷ್ಟು ನೋವು ಮತ್ತು ಹಣವನ್ನು ಉಳಿಸಬಹುದು. ಇದನ್ನು ನಿಮ್ಮ ಬ್ರ್ಯಾಂಡ್‌ಗೆ ವಿಮಾ ಪಾಲಿಸಿಯಂತೆ ಪರಿಗಣಿಸಿ! ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಫೈಲಿಂಗ್ ಅನ್ನು ಈಗ ಸಾಕಷ್ಟು ಬೇಗನೆ ಮಾಡಬಹುದು, ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು 6-12 ತಿಂಗಳುಗಳಲ್ಲಿ, ಆದರೆ ಮನಸ್ಸಿನ ನೆಮ್ಮದಿ ಅಮೂಲ್ಯವಾದುದು.", "normalised": "ರಿಯಾ ಅವರ ಪರವಾಗಿ ವಕೀಲರಾದ ಶರ್ಮಾ ಅವರು ಒಂದು ಒಪ್ಪಂದವನ್ನು ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ, ಸಂಪೂರ್ಣ ಕಾನೂನು ಹೋರಾಟಕ್ಕೆ ರಿಯಾ ಸುಮಾರು ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಕಾನೂನು ಶುಲ್ಕ ಮತ್ತು ಮಾರಾಟದ ನಷ್ಟವನ್ನು ಅನುಭವಿಸಬೇಕಾಯಿತು. ಅಂತಿಮವಾಗಿ ಅವಳು ತನ್ನ ವ್ಯವಹಾರವನ್ನು \"ರಿಯಾ'ಸ್ ಸಿಲ್ಕ್ಸ್\" ಎಂದು ಮರುನಾಮಕರಣ ಮಾಡಬೇಕಾಯಿತು ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ಹೊಸ ಲೋಗೋವನ್ನು ರಚಿಸಿ, ಎಲ್ಲವನ್ನೂ ಮತ್ತೆ ಮೊದಲಿನಿಂದ ಪ್ರಾರಂಭಿಸಬೇಕಾಯಿತು. ಆದ್ದರಿಂದ, ಹೌದು, ನಿಮ್ಮ ಟ್ರೇಡ್‌ಮಾರ್ಕ್ ಅನ್ನು ನೋಂದಾಯಿಸುವುದು, ಒಂದು ಸಣ್ಣ ವ್ಯವಹಾರಕ್ಕಾದರೂ, ಭಾರತದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಯೋಗ್ಯವಾಗಿದೆ. ಇದು ಮುಂದೆ ನಿಮಗೆ ಬಹಳಷ್ಟು ನೋವು ಮತ್ತು ಹಣವನ್ನು ಉಳಿಸಬಹುದು. ಇದನ್ನು ನಿಮ್ಮ ಬ್ರ್ಯಾಂಡ್‌ಗಾಗಿ ವಿಮಾ ಪಾಲಿಸಿಯಂತೆ ಯೋಚಿಸಿ! ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಫೈಲಿಂಗ್ ಅನ್ನು ಈಗ ತ್ವರಿತವಾಗಿ ಮಾಡಬಹುದು, ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು ಆರು ರಿಂದ ಹನ್ನೆರಡು ತಿಂಗಳುಗಳಲ್ಲಿ, ಆದರೆ ಮನಸ್ಸಿನ ನೆಮ್ಮದಿ ಅಮೂಲ್ಯವಾದುದು."}
