{"unnormalised": "ನನ್ನ ವೈದ್ಯರು ಯಾವಾಗಲೂ ಲಸಿಕೆ ಹಾಕಿಸಿಕೊಳ್ಳಲು ಏಕೆ ಹೇಳುತ್ತಾರೆ? ಇದು ಯಾವುದೋ ರೀತಿಯ ಪಿತೂರಿಯೇ?", "normalised": "ನನ್ನ ವೈದ್ಯರು ಯಾವಾಗಲೂ ಲಸಿಕೆ ಹಾಕಿಸಿಕೊಳ್ಳಲು ಏಕೆ ಹೇಳುತ್ತಾರೆ? ಇದು ಯಾವುದೋ ರೀತಿಯ ಪಿತೂರಿಯೇ?"}
{"unnormalised": "ಅರೆ ಭಾಯಿ, ಪಿತೂರಿ ಏನಿದೆ? ಡಾ. ಶರ್ಮಾ ಅವರು ಶಿಫಾರಸ್ಸು ಮಾಡುವ ಪ್ರತಿ ಲಸಿಕೆಗೂ ಉಚಿತ ಸಮೋಸಾ ಪಡೆಯುತ್ತಿಲ್ಲವಲ್ಲ! ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ, ನನ್ನ ಗೆಳೆಯ, ಬೆಕ್ಕುಗಳನ್ನು ಹಿಂಡು ಕಟ್ಟಲು ಪ್ರಯತ್ನಿಸಿದಂತೆ - ಆದರೆ ಬೆಕ್ಕುಗಳು ಸೂಕ್ಷ್ಮವಾಗಿದ್ದು ನಿಮ್ಮ ಜೀವನದ ಕೆಟ್ಟ ಜ್ವರವನ್ನು ನೀಡಬಲ್ಲವು. ಲಸಿಕೆಗಳನ್ನು ನಿಮ್ಮ ರೋಗನಿರೋಧಕ ವ್ಯವಸ್ಥೆಗೆ ಸಣ್ಣ ಅಂಗರಕ್ಷಕರಂತೆ ಯೋಚಿಸಿ. \"ಚೌಕಿದಾರ್ ಚೋರ್ ಹೈ!\" ಎಂದು ಕೂಗುವ ಬದಲು, ಅವರು \"ಹೇ, ಅದು ಜ್ವರ, ಅವನನ್ನು ಹಿಡಿಯೋಣ!\" ಎಂದು ಪಿಸುಗುಟ್ಟುತ್ತಾರೆ. ಸರ್ಕಾರ ಇದಕ್ಕಾಗಿ ಅಭಿಯಾನಗಳನ್ನು ಸಹ ನಡೆಸುತ್ತದೆ, ಪೋಲಿಯೊ ಒಂದನ್ನು ನೆನಪಿಡಿ?", "normalised": "ಅರೆ ಭಾಯಿ, ಪಿತೂರಿ ಏನಿದೆ? ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರು ಶಿಫಾರಸು ಮಾಡುವ ಪ್ರತಿ ಲಸಿಕೆಗೂ ಉಚಿತ ಸಮೋಸಾ ಪಡೆಯುತ್ತಿಲ್ಲವಲ್ಲ! ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ, ನನ್ನ ಸ್ನೇಹಿತ, ಬೆಕ್ಕುಗಳನ್ನು ಹಿಂಡು ಕಟ್ಟಲು ಪ್ರಯತ್ನಿಸುವಂತಿದೆ – ಆದರೆ ಬೆಕ್ಕುಗಳು ಸೂಕ್ಷ್ಮದರ್ಶಕವಾಗಿದ್ದು, ನಿಮ್ಮ ಜೀವನದ ಕೆಟ್ಟ ಜ್ವರವನ್ನು ನೀಡಬಲ್ಲವು. ಲಸಿಕೆಗಳನ್ನು ನಿಮ್ಮ ರೋಗನಿರೋಧಕ ವ್ಯವಸ್ಥೆಗೆ ಸಣ್ಣ ಅಂಗರಕ್ಷಕರಂತೆ ಯೋಚಿಸಿ. \"ಚೌಕಿದಾರ್ ಚೋರ್ ಹೈ!\" ಎಂದು ಕೂಗುವ ಬದಲು, ಅವರು \"ಹೇ, ಅದು ಜ್ವರ, ಅವನನ್ನು ಹಿಡಿಯೋಣ!\" ಎಂದು ಪಿಸುಗುಟ್ಟುತ್ತಾರೆ. ಸರ್ಕಾರವು ಇದಕ್ಕಾಗಿ ಅಭಿಯಾನಗಳನ್ನು ಸಹ ನಡೆಸುತ್ತದೆ, ಪೋಲಿಯೊ ಒಂದನ್ನು ನೆನಪಿಡಿ?"}
{"unnormalised": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಲಸಿಕೆಗಳು ಒಂದು ದೊಡ್ಡ ವಿಷಯ, ವಿಶೇಷವಾಗಿ ಮಕ್ಕಳಿಗೆ. ನಿಮ್ಮ ಮಗುವನ್ನು ಬೆನ್ನುಹೊರೆಯಿಲ್ಲದೆ ಶಾಲೆಗೆ ಕಳುಹಿಸುವುದಿಲ್ಲ, ಅಲ್ಲವೇ? ಲಸಿಕೆಗಳು ಪ್ರತಿಕಾಯಗಳಿಂದ ತುಂಬಿದ ಅದೃಶ್ಯ ಬೆನ್ನುಹೊರೆಯಂತೆ, ಎಲ್ಲಾ ರೀತಿಯ ಕೆಟ್ಟ ರೋಗಗಳಿಂದ ಅವುಗಳನ್ನು ರಕ್ಷಿಸುತ್ತವೆ. ದಡಾರ, ಗಂಟಲುಬೇನೆ, ರುಬೆಲ್ಲಾ (MMR ಲಸಿಕೆ, ಯಾ ದ್ ಹೇ?) ಗಳಂತಹ ವಿಷಯಗಳು ನಿಜವಾಗಿಯೂ ಭಯಾನಕವಾಗಿದ್ದವು, ಆದರೆ ವ್ಯಾಪಕವಾದ ಲಸಿಕೆಯಿಂದಾಗಿ ಈಗ ಅವು ಕಡಿಮೆ ಸಾಮಾನ್ಯವಾಗಿದೆ. ಮತ್ತು ನೀವು ಕೇಳುವ ಮೊದಲು, ಅವು ಸ್ವಲೀನತೆಯನ್ನು ಉಂಟುಮಾಡುವುದಿಲ್ಲ. ರಾಹುಲ್ ಗಾಂಧಿ ಚುನಾವಣೆಯಲ್ಲಿ ಗೆಲ್ಲುವುದಕ್ಕಿಂತಲೂ ಇದು ದೊಡ್ಡ ಮಿಥ್ಯೆ.", "normalised": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಲಸಿಕೆಗಳು ದೊಡ್ಡ ವಿಷಯ, ವಿಶೇಷವಾಗಿ ಮಕ್ಕಳಿಗಾಗಿ. ನಿಮ್ಮ ಮಗುವನ್ನು ಬೆನ್ನುಹೊರೆಯಿಲ್ಲದೆ ಶಾಲೆಗೆ ಕಳುಹಿಸುವುದಿಲ್ಲ, ಸರಿ ತಾನೆ? ಹಾಗೆಯೇ, ಲಸಿಕೆಗಳು ಎಲ್ಲಾ ರೀತಿಯ ಕೆಟ್ಟ ರೋಗಗಳಿಂದ ಅವರನ್ನು ರಕ್ಷಿಸುವ ಪ್ರತಿಕಾಯಗಳಿಂದ ತುಂಬಿದ ಅದೃಶ್ಯ ಬೆನ್ನುಹೊರೆಯಂತೆ. ದಡಾರ, ಗಂಟಲುಬೇನೆ, ರುಬೆಲ್ಲ (M-M-R ಲಸಿಕೆ, ಯಾದ್ ಹೈ?) ಮುಂತಾದವು ನಿಜವಾಗಿಯೂ ಭಯಾನಕವಾಗಿರುತ್ತಿದ್ದವು, ಆದರೆ ವ್ಯಾಪಕ ಲಸಿಕೆಯಿಂದಾಗಿ ಈಗ ಅವುಗಳು ತುಂಬಾ ಕಡಿಮೆ. ಮತ್ತು ನೀವು ಕೇಳುವ ಮೊದಲು, ಅವು ಆಟಿಸಮ್‌ಗೆ ಕಾರಣವಾಗುವುದಿಲ್ಲ. ರಾಹುಲ್ ಗಾಂಧಿ ಚುನಾವಣೆಯಲ್ಲಿ ಗೆಲ್ಲುವುದಕ್ಕಿಂತ ಅದು ದೊಡ್ಡ ಮಿಥ್ಯೆ."}
{"unnormalised": "ಆದ್ದರಿಂದ ಮುಂದಿನ ಬಾರಿ ಡಾ. ವರ್ಮಾ ಅವರು ಜ್ವರ ಲಸಿಕೆ ಅಥವಾ ಬೂಸ್ಟರ್ ಜಾಬ್ ಪಡೆಯಲು ಸಲಹೆ ನೀಡಿದಾಗ, ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ತಿರುಗಿಸಬೇಡಿ. ಆ ವೈದ್ಯರ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಅನ್ನು ಮುಂದೂಡಿ! ICMR ನಂತಹ ಅಧಿಕಾರಿಗಳ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಪ್ರಯತ್ನಗಳು ಗಂಭೀರ ಕಾಯಿಲೆಗಳನ್ನು ತಡೆಗಟ್ಟಲು ಸಹಾಯ ಮಾಡುತ್ತಿವೆ. ಇದನ್ನು ನಿಮ್ಮ ಭವಿಷ್ಯದ ಆರೋಗ್ಯದಲ್ಲಿ ಹೂಡಿಕೆ ಎಂದು ಭಾವಿಸಿ - ಮತ್ತು ಕೆಮ್ಮು, ಸೀನು ಮತ್ತು ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಹೋಗುವುದನ್ನು ತಪ್ಪಿಸಿ! ಎಲ್ಲಾ ನಂತರ, ದೀಪಾವಳಿಯನ್ನು ಜ್ವರದಿಂದ ಕಳೆಯಲು ಯಾರೂ ಬಯಸುವುದಿಲ್ಲ.", "normalised": "ಆದ್ದರಿಂದ ಮುಂದಿನ ಬಾರಿ ಡಾಕ್ಟರ್ ವರ್ಮಾ ಅವರು ನಿಮಗೆ ಫ್ಲೂ ಶಾಟ್ ಅಥವಾ ಬೂಸ್ಟರ್ ಜಬ್ ಪಡೆಯಲು ಸಲಹೆ ನೀಡಿದರೆ, ಕಣ್ಣು ಮುಚ್ಚಬೇಡಿ. ವೈದ್ಯರ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಅನ್ನು ಮುಂದೂಡಿ! I-C-M-R ನಂತಹ ಅಧಿಕಾರಿಗಳ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಪ್ರಯತ್ನಗಳು ಗಂಭೀರ ಕಾಯಿಲೆಗಳನ್ನು ತಡೆಯಲು ಸಹಾಯ ಮಾಡುತ್ತಿವೆ. ಇದನ್ನು ನಿಮ್ಮ ಭವಿಷ್ಯದ ಆರೋಗ್ಯದಲ್ಲಿ ಹೂಡಿಕೆ ಎಂದು ಭಾವಿಸಿ - ಮತ್ತು ನಿಮ್ಮನ್ನು ಬಹಳಷ್ಟು ಕೆಮ್ಮು, ಸೀನು ಮತ್ತು ಕ್ಲಿನಿಕ್‌ಗೆ ಹೋಗುವುದರಿಂದ ಉಳಿಸುತ್ತದೆ! ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ದೀಪಾವಳಿಯನ್ನು ಜ್ವರದಿಂದ ಕಳೆಯಲು ಯಾರೂ ಬಯಸುವುದಿಲ್ಲ."}
