{"unnormalised": "सरकार, लोकांना त्यांच्या विविध ओळखपत्रांना लिंक करण्यासाठी खूपच जोर देत आहे, तुम्हाला माहीत आहे ना? जसं की, सिम कार्ड मिळवण्यापासून ते बँकेतून पैसे काढण्यापर्यंत जवळजवळ प्रत्येक गोष्टीसाठी हे अनिवार्य होत चाललं आहे. आठवतंय का, त्यांनी पहिल्यांदा आधार कार्ड आणलं तेव्हा? आकडेमोड अगदी व्यवस्थित! तेव्हा ते खूप महत्त्वाचं वाटलं, आणि खरं सांगायचं तर, ते अजूनही महत्त्वाचं आहे.", "normalised": "सरकार सगळ्यांना त्यांचे वेगवेगळे आयडी लिंक करायला खूप जोर देत आहे, कळलं ना? म्हणजे, एस-आय-एम कार्ड मिळवण्यापासून ते बँकेतून पैसे काढण्यापर्यंत जवळजवळ सगळ्याच गोष्टींसाठी हे बंधनकारक होत आहे. आठवतंय, त्यांनी पहिल्यांदा आधार कार्ड आणलं तेव्हा? नुसते आकडेच आकडे! तेव्हा किती मोठी गोष्ट वाटली होती, आणि खरं सांगू तर, अजूनही वाटते."}
{"unnormalised": "नवीनतम माहिती अशी आहे की, पॅन कार्डला आधार कार्डशी लिंक करण्याची अंतिम मुदत जवळ येत आहे. मला वाटतं 30/06/2024 आहे, जर मी चुकीचा नसेन तर. असे करण्यात अयशस्वी झाल्यास तुमचा पॅन निष्क्रिय होऊ शकतो. विचार करा किती त्रास होईल! आयटीआर फाईल करता येणार नाही, मोठे व्यवहार करता येणार नाहीत... म्हणजे, डोकेदुखीचा मोठा डोंगर उभा राहील. माझ्या सीएने मला काही दिवसांपूर्वीच सांगितलं की, माझी सर्व कागदपत्रं लवकर तयार ठेव. मला नेहमीच या गोष्टींची घाई असते; ती एक आपत्तीच आहे!", "normalised": "नवीन माहितीनुसार, तुमचा पी-ए-एन कार्ड आधार कार्डशी लिंक करायची अंतिम तारीख जवळ येत आहे. मला वाटतं ती ३० जून २०२४ आहे, जर मी चुकत नसेन तर. असं करण्यात अयशस्वी झालात, तर तुमचा पी-ए-एन निष्क्रिय होऊ शकतो. विचार करा किती त्रास होईल! आय-टी-आर फाईल करता येणार नाही, मोठे व्यवहार करता येणार नाहीत... म्हणजे, थोडक्यात, आर्थिक डोकेदुखी वाढेल. माझ्या सी-ए ने मला काही दिवसांपूर्वी सांगितलं की सगळी कागदपत्रं लवकर जमा कर. मला नेहमी या गोष्टींमध्ये उशीर होतो; सगळा गोंधळ होतो!"}
{"unnormalised": "आणि महत्त्वाच्या ओळखपत्रांबद्दल बोलायचं झाल्यास, तुमच्या ड्रायव्हिंग लायसन्सची माहिती अपडेट करणं पण तितकंच महत्त्वाचं आहे. हे एक लहान काम आहे असं वाटतं, पण तुमच्या डीएलवरील पत्ता तुमच्या सध्याच्या पत्त्याशी जुळत नसेल, तर तुम्हाला समस्या येऊ शकतात, विशेषत: विमा दाव्यांसारख्या गोष्टींमध्ये किंवा अगदी ट्रॅफिक पोलिसांनी थांबवल्यावरसुद्धा. माझ्या मोहल्ल्यातील शर्मा काका आठवतात का? स्थलांतर केल्यानंतर त्यांना त्यांचे डीएल अपडेट करण्यासाठी किती दिवस धावाधाव करावी लागली.", "normalised": "आणि महत्त्वाच्या आयडीबद्दल बोलायचं झाल्यास, तुमच्या ड्रायव्हिंग लायसन्सची माहिती अपडेट करण्याचाही विषय आहे. हे छोटं काम वाटतं, पण तुमच्या डी-एल वरचा पत्ता तुमच्या सध्याच्या पत्त्याशी जुळला नाही, तर तुम्हाला अडचणी येऊ शकतात, विशेषत: विमा दाव्यांसारख्या गोष्टींमध्ये किंवा अगदी ट्रॅफिक पोलिसांच्या तपासणीत सुद्धा. माझ्या मोहल्ल्यातील मिस्टर शर्मा आठवतात? पत्ता बदलल्यावर त्यांना त्यांचे डी-एल अपडेट करण्यासाठी किती दिवस धावाधाव करावी लागली."}
{"unnormalised": "निवडणूक आयोग देखील लोकांकडून मतदार ओळखपत्रे, म्हणजेच ईपीआयसी (EPIC) अपडेट करण्यासाठी मोहीम चालवत आहे. तुमचं नाव आणि पत्ता योग्यरित्या नोंदणीकृत आहे की नाही हे सुनिश्चित करणे खूप महत्त्वाचे आहे, विशेषत: निवडणुका तोंडावर असताना. निवडणुकीच्या दिवशी तुम्हाला मतदान केंद्रावरून परत पाठवले जावे, असं तुम्हाला नक्कीच नको असेल, बरोबर ना? माझा ईपीआयसी नंबर ABC1234567 असा काहीतरी आहे, आणि मी मतदानापूर्वी तो नेहमी तपासून पाहतो.", "normalised": "निवडणूक आयोग सुद्धा लोकांकडून ভোটার आय-डी कार्ड, म्हणजे ई-पी-आय-सी अपडेट करून घेण्यासाठी मोहीम चालवत आहे. तुमचं नाव आणि पत्ता व्यवस्थित नोंदणीकृत आहे की नाही हे तपासणं खूप महत्त्वाचं आहे, खासकरून निवडणुका जवळ असल्यामुळे. निवडणुकीच्या दिवशी तुम्हाला मतदान केंद्रातून परत पाठवू नये, बरोबर ना? माझा ई-पी-आय-सी नंबर ए-बी-सी १२३४५६७ असा काहीतरी आहे, आणि मी मतदानापूर्वी तो नेहमी दोन वेळा तपासतो."}
{"unnormalised": "आणि मग डिजी लॉकरची (DigiLocker) गोष्ट आहेच. मला माहीत आहे, आणखी एक ॲप, आणखी एक पासवर्ड. पण खरं सांगतो, ते खूपच उपयोगी आहे! मी माझ्या आधार कार्ड, पॅन कार्ड, डीएल, अगदी माझ्या 10वीच्या मार्कशीटच्या डिजिटल कॉपी तिथे ठेवतो. प्रत्येक गोष्टीची फिजिकल कॉपी सोबत ठेवण्यापेक्षा हे खूप सोपे आहे. जेव्हा ते कोणतंही डॉक्युमेंट मागतात, तेव्हा मी फक्त माझा फोन दाखवतो.", "normalised": "आणि मग डिजीलॉकरचा विषय आहे. मला माहीत आहे, आणखी एक ॲप, आणखी एक पासवर्ड. पण खरं सांगू, ते जीव वाचवणारं आहे! मी माझ्या आधार कार्ड, पी-ए-एन, डी-एल, अगदी माझ्या दहावीच्या मार्कशीटच्या डिजिटल कॉपीज तिथे ठेवतो. प्रत्येक गोष्टीची फिजिकल कॉपी सोबत घेऊन जाण्यापेक्षा हे खूप सोपं आहे. जेव्हा ते काही डॉक्युमेंट मागतात, तेव्हा मी फक्त माझा फोन दाखवतो."}
{"unnormalised": "यातील मूळ संदेश अगदी स्पष्ट आहे: तुमची सरकार-मान्य ओळखपत्रे अद्ययावत ठेवा आणि व्यवस्थित लिंक करा. हे काम कंटाळवाणं वाटू शकतं, पण भविष्यात अनावश्यक समस्या टाळण्यासाठी ही एक छोटीशी किंमत आहे. माझ्या शेजाऱ्यासारखं होऊ नका, जे नेहमी शेवटच्या क्षणी धावपळ करतात! ते लवकरात लवकर करा.", "normalised": "या सगळ्याचा अर्थ स्पष्ट आहे: तुमची सरकारमान्य ओळखपत्रं (identity documents) अपडेटेड ठेवा आणि व्यवस्थित लिंक करा. हे किचकट काम वाटू शकतं, पण भविष्यात अनावश्यक समस्या टाळण्यासाठी ही एक छोटी किंमत आहे. माझ्या शेजाऱ्यासारखं होऊ नका, जे नेहमी शेवटच्या क्षणी धावपळ करतात! लवकरात लवकर करा."}
{"unnormalised": "आणि आणखी एक गोष्ट, हे सगळं डिजिटल चालू असल्यामुळे, ऑनलाइन फसवणूक टाळण्यासाठी खूप काळजी घ्या. तुमची ओळखपत्रे अपलोड करण्यासाठी तुम्ही जी वेबसाइट आणि ॲप वापरत आहात, ती नेहमी तपासून पाहा. सायबर पोलीस (Cyber Police) आम्हाला फिशिंग स्कॅमबद्दल (phishing scams) सावध करत आहेत, ज्यात ते तुमचा आधार नंबर किंवा पॅन माहिती चोरण्याचा प्रयत्न करतात. सुरक्षित राहा, जागरूक राहा आणि कोणत्याही ऑनलाइन जाळ्यात अडकू नका, ठीक आहे?", "normalised": "आणि आणखी एक गोष्ट, हे सगळं डिजिटल सुरू असल्यामुळे, ऑनलाइन फसवणुकीबद्दल जास्त काळजी घ्या. तुम्ही तुमची आयडी माहिती अपलोड करण्यासाठी जी वेबसाइट आणि ॲप वापरत आहात, ती नेहमी तपासा. सायबर पोलीस आम्हाला फिशिंग घोटाळ्यांबद्दल (phishing scams) इशारा देत आहेत, ज्यात ते तुमचा आधार नंबर किंवा पी-ए-एन माहिती चोरण्याचा प्रयत्न करतात. सुरक्षित राहा, जागरूक राहा आणि कोणत्याही ऑनलाइन जाळ्यात अडकू नका, ठीक आहे?"}
{"unnormalised": "मुळात, तुमच्या ओळखपत्रांवर लक्ष ठेवणे हे आजच्या भारतात प्रौढत्वाची एक कंटाळवाणी पण आवश्यक बाब आहे. हे फक्त कागदपत्रं पूर्ण करण्याबद्दल नाही; तर आवश्यक सेवांमध्ये प्रवेश मिळवणे आणि समाजात पूर्णपणे सहभागी होऊ शकता हे सुनिश्चित करण्याबद्दल आहे. म्हणून जा, काही मिनिटे काढा, तुमची कागदपत्रे तपासा आणि सर्व काही व्यवस्थित आहे की नाही ते तपासा. तुम्ही नंतर स्वतःचेच आभार मानाल.", "normalised": "थोडक्यात, तुमच्या आयडी अपडेटेड ठेवणं हे आज भारतात प्रौढ (adulting) झाल्यावर करावं लागणारं एक कंटाळवाणं पण आवश्यक काम आहे. हे फक्त नियम पूर्ण करण्याबद्दल नाही; तर आवश्यक सेवांमध्ये प्रवेश मिळवणे आणि समाजात पूर्णपणे सहभागी होऊ शकता हे सुनिश्चित करण्याबद्दल आहे. म्हणून जा, काही मिनिटे काढा, तुमची कागदपत्रे तपासा आणि सर्व काही व्यवस्थित आहे की नाही ते तपासा. तुम्ही स्वतःचे आभार मानाल."}
