{"unnormalised": "ठीक आहे, येथे दिलेल्या मापदंडांवर आधारित Quora पोस्ट तयार केली आहे:", "normalised": "भारतात के-वाय-सी साठी आवश्यक असणारे विविध प्रकारचे सरकारी ओळखपत्र कोणते आहेत?"}
{"unnormalised": "भारतात KYC साठी आवश्यक असणारे विविध प्रकारचे सरकारी ओळखपत्र (Govt. ID) कोणते आहेत?", "normalised": "के-वाय-सी, म्हणजेच 'नो युवर कस्टमर' (Know Your Customer), ही भारतातील बँका आणि इतर वित्तीय संस्थांसाठी अनिवार्य प्रक्रिया आहे. हे फसवणूक आणि मनी लाँड्रिंग (Money Laundering) रोखण्यास मदत करते. के-वाय-सी साठी, तुम्हाला ओळख आणि पत्त्याचा पुरावा म्हणून अधिकृतपणे वैध कागदपत्रे (ओ-व्‍ही-डी-एस) सादर करावी लागतील. वेगवेगळ्या प्रकारचे सरकारद्वारे जारी केलेले ओळखपत्र (I-D's) स्वीकारले जातात."}
{"unnormalised": "KYC, म्हणजेच 'नो युवर कस्टमर' (Know Your Customer), ही भारतातील बँका आणि इतर वित्तीय संस्थांसाठी अनिवार्य प्रक्रिया आहे. हे फसवणूक आणि मनी लाँड्रिंग (Money Laundering) रोखण्यास मदत करते. KYC साठी, तुम्हाला ओळख आणि पत्त्याच्या पुराव्यासाठी अधिकृतपणे वैध कागदपत्रे (OVDs) सादर करणे आवश्यक आहे. यासाठी विविध प्रकारचे सरकार-मान्य ओळखपत्र स्वीकारले जातात.", "normalised": "आधार हे सर्वात सामान्य ओळखपत्रांपैकी एक आहे. हे यू-आय-डी-ए-आय द्वारे जारी केलेला बारा-अंकी युनिक आयडेंटिफिकेशन नंबर (Unique Identification Number) आहे. तुम्ही भौतिक आधार कार्ड, ई-आधार किंवा एम-आधार ॲप वापरू शकता. तपशील अद्ययावत असल्याची आणि तुमच्या रेकॉर्डशी जुळत असल्याची खात्री करा. पॅन कार्ड देखील आवश्यक आहे. हे आयकर विभागातर्फे जारी केले जाते आणि आर्थिक व्यवहारांसाठी महत्त्वपूर्ण आहे. हे दहा अक्षरांचा अल्फान्युमेरिक कोड (Alphanumeric code) असलेले लॅमिनेटेड कार्ड आहे. एक प्रत नेहमी सोबत ठेवा."}
{"unnormalised": "आधार कार्ड हे सर्वात सामान्य ओळखपत्रांपैकी एक आहे. हे UIDAI द्वारे जारी केलेला 12-अंकी युनिक आयडेंटिफिकेशन नंबर (Unique Identification Number) आहे. तुम्ही आधार कार्ड, ई-आधार (e-Aadhaar) किंवा एम-आधार ॲप (mAadhaar app) वापरू शकता. खात्री करा की तपशील अद्ययावत (updated) आहेत आणि तुमच्या रेकॉर्डशी जुळतात. पॅन कार्ड (PAN card) देखील आवश्यक आहे. हे आयकर विभागातर्फे जारी केले जाते आणि आर्थिक व्यवहारांसाठी महत्त्वाचे आहे. हे 10 अक्षरांचा अल्फान्यूमेरिक कोड (alphanumeric code) असलेले लॅमिनेटेड कार्ड आहे. त्याची एक प्रत नेहमी जवळ ठेवा.", "normalised": "वैध पासपोर्ट हा आणखी एक चांगला पर्याय आहे. हे ओळख आणि राष्ट्रीयत्वाचा पुरावा म्हणून काम करते. स्कॅन केलेल्या कागदपत्रांमध्ये पासपोर्ट क्रमांक स्पष्टपणे दिसला पाहिजे. मतदार ओळखपत्र, ज्याला अधिकृतपणे इलेक्टोरल फोटो आयडेंटिटी कार्ड (ई-पी-आय-सी) म्हणतात, ते देखील स्वीकारले जाते. तुमच्या मतदार ओळखपत्राचा क्रमांक वाचण्यायोग्य असल्याची खात्री करा."}
{"unnormalised": "वैध पासपोर्ट (Passport) हा देखील एक चांगला पर्याय आहे. हे ओळख आणि राष्ट्रीयत्व (nationality) दोन्हीचा पुरावा म्हणून काम करते. स्कॅन केलेल्या कागदपत्रांमध्ये पासपोर्ट क्रमांक स्पष्टपणे दिसला पाहिजे. मतदार ओळखपत्र, ज्याला अधिकृतपणे इलेक्टोरल फोटो आयडेंटिटी कार्ड (Electoral Photo Identity Card) (EPIC) म्हणतात, ते देखील स्वीकारले जाते. तुमचा मतदार ओळखपत्र क्रमांक वाचण्यायोग्य असल्याची खात्री करा.", "normalised": "शेवटी, या कागदपत्रांच्या प्रती (भौतिक आणि डिजिटल दोन्ही) सुरक्षित ठिकाणी ठेवण्याचे नेहमी लक्षात ठेवा. आर-बी-आयच्या वेबसाइटवर के-वाय-सी नियमां संबंधित अद्यतने किंवा नवीन नियम नियमितपणे तपासणे देखील महत्त्वाचे आहे, जेणेकरून तुम्ही नेहमी नियमांचे पालन करत आहात याची खात्री होईल. बँका सामान्यत: ऑनलाइन अपलोड केलेल्या स्कॅन केलेल्या प्रती स्वीकारतात, परंतु काहीवेळा पडताळणीसाठी मूळ कागदपत्रे शाखेत जमा करण्यास सांगू शकतात."}
{"unnormalised": "शेवटी, लक्षात ठेवा की या कागदपत्रांच्या प्रती (भौतिक आणि डिजिटल दोन्ही) नेहमी सुरक्षित ठिकाणी ठेवा. RBI च्या वेबसाइटवर KYC नियमां संबंधित कोणतेही अपडेट्स (updates) किंवा नवीन नियम नियमितपणे तपासणे देखील महत्त्वाचे आहे, जेणेकरून तुम्ही नेहमी नियमांचे पालन करत आहात याची खात्री होईल. बँका सामान्यत: ऑनलाइन अपलोड केलेल्या स्कॅन केलेल्या प्रती स्वीकारतात, परंतु काहीवेळा पडताळणीसाठी बँकेच्या शाखेत मूळ कागदपत्रे आवश्यक असू शकतात.", "normalised": ""}
