{"unnormalised": "मी एक भारतीय नागरिक आहे, आणि मला सरकारद्वारे जारी केलेल्या विविध ओळखपत्रांबद्दल थोडा गोंधळ आहे. कोणती ओळखपत्रे सर्वात महत्त्वाची आहेत, आणि त्यांचे विशिष्ट उपयोग काय आहेत? या कागदपत्रांच्या वैधतेमध्ये काही फरक आहे का, जसे की आधार कार्ड विरुद्ध पॅन कार्ड?", "normalised": "मी एक भारतीय नागरिक आहे, आणि मला सरकारद्वारे जारी केलेल्या विविध ओळखपत्रांबद्दल थोडा गोंधळ आहे. कोणती ओळखपत्रे सर्वात महत्त्वाची आहेत, आणि त्यांचे विशिष्ट उपयोग काय आहेत? या कागदपत्रांच्या वैधतेमध्ये काही फरक आहे का, जसे की, आधार कार्ड विरुद्ध पॅन कार्ड?"}
{"unnormalised": "सर्वप्रथम, आधार कार्ड, UIDAI द्वारे जारी केलेला 12-अंकी अद्वितीय ओळख क्रमांक, ओळख आणि पत्त्याचा प्राथमिक पुरावा म्हणून काम करतो. बँक खाते उघडणे, अनुदाने मिळवणे आणि सरकारी योजनांमध्ये प्रवेश करणे यासह विविध सेवांसाठी हे भारतात मोठ्या प्रमाणावर स्वीकारले जाते. UIDAI त्याच्या वापरास प्रोत्साहित करत असले तरी, काही संस्थांना अतिरिक्त कागदपत्रांची आवश्यकता भासू शकते. त्याचे स्वरूप सहसा असे दिसते: 1234 5678 9012.", "normalised": "सर्वप्रथम, आधार कार्ड, यू-आय-डी-ए-आय द्वारे जारी केलेला बारा-अंकी युनिक आयडेंटिफिकेशन नंबर, ओळख आणि पत्त्याचा प्राथमिक पुरावा म्हणून काम करतो. बँक खाते उघडणे, अनुदाने मिळवणे आणि सरकारी योजनांमध्ये प्रवेश करणे यासारख्या विविध सेवांसाठी हे संपूर्ण भारतात मोठ्या प्रमाणावर स्वीकारले जाते. यू-आय-डी-ए-आय त्याच्या वापरास प्रोत्साहन देत असले तरी, काही संस्थांना अतिरिक्त कागदपत्रांची आवश्यकता असू शकते. स्वरूप सहसा याप्रमाणे दिसते: एक हजार दोनशे चौतीस, पाच हजार सहाशे अठ्ठ्याहत्तर, नऊ हजार आणि बारा."}
{"unnormalised": "स्थायी खाते क्रमांक (PAN), आयकर विभागाने जारी केलेला, आर्थिक व्यवहार आणि कर-संबंधित बाबींसाठी महत्त्वाचा आहे. आयकर रिटर्न भरण्यासाठी, गुंतवणूक करण्यासाठी आणि उच्च-मूल्याच्या व्यवहारांसाठी हे अनिवार्य आहे. एक सामान्य पॅन ABCDE1234F प्रमाणे दिसतो. आधार कार्डच्या विपरीत, तो पत्त्याचा पुरावा नाही.", "normalised": "परमनंट अकाउंट नंबर (पॅन), आयकर विभागाने जारी केलेले, आर्थिक व्यवहार आणि कर-संबंधित बाबींसाठी महत्त्वपूर्ण आहे. आयकर रिटर्न भरण्यासाठी, गुंतवणूक करण्यासाठी आणि उच्च-मूल्याच्या व्यवहारांसाठी हे अनिवार्य आहे. एक सामान्य पॅन ए-बी-सी-डी-ई एक दोन तीन चार एफ सारखे दिसते. आधार प्रमाणे, ते पत्त्याचा पुरावा नाही."}
{"unnormalised": "वोटर आयडी, ज्याला EPIC (Election's Photo Identity Card) म्हणून देखील ओळखले जाते, निवडणुकांमध्ये मतदानाचा हक्क बजावण्यासाठी आवश्यक आहे. हे नागरिकत्व आणि पत्त्याचा पुरावा म्हणून काम करते. नमुना मतदार ओळखपत्र क्रमांक XYZ1234567 सारखा असू शकतो. ही सर्व कागदपत्रे भारतीय नागरिकांसाठी अत्यावश्यक आहेत, प्रत्येक विशिष्ट उद्देशाने उपयुक्त आहेत आणि आवश्यक सेवा आणि हक्कांमध्ये प्रवेश सुनिश्चित करतात. प्रत्येक कागदपत्राला एक विशिष्ट वैधता कालावधी आणि नूतनीकरण प्रक्रिया असते जी जारी करणाऱ्या प्राधिकरणाच्या नियमांनुसार आणि मार्गदर्शक तत्त्वांनुसार अवलंबून असते.", "normalised": "वोटर आय-डी, ज्याला ई-पी-आय-सी (इलेक्टर फोटो आयडेंटिटी कार्ड) म्हणून देखील ओळखले जाते, निवडणुकांमध्ये मतदानाचा हक्क बजावण्यासाठी आवश्यक आहे. हे नागरिकत्व आणि पत्त्याचा पुरावा म्हणून काम करते. नमुना मतदार ओळखपत्र क्रमांक एक्स-वाय-झेड एक दोन तीन चार पाच सहा सात असा असू शकतो. ही सर्व कागदपत्रे भारतीय नागरिकांसाठी अत्यावश्यक आहेत, प्रत्येक विशिष्ट हेतू पुरवतात आणि अत्यावश्यक सेवा आणि हक्कांमध्ये प्रवेश सुनिश्चित करतात. प्रत्येक कागदपत्राला एक विशिष्ट वैधता कालावधी आणि नूतनीकरण प्रक्रिया असते जी जारी करणार्‍या प्राधिकरणाच्या नियमांनुसार आणि मार्गदर्शक तत्त्वांनुसार बदलते."}
