{"unnormalised": "भारतात कोणता शासकीय आयडी असणे सर्वात महत्वाचे आहे हे मी शोधण्याचा प्रयत्न करत आहे. तुमचे काय विचार आहेत?", "normalised": "भारतात कोणता शासकीय ओळखपत्र (G-o-v. I-D) असणे सर्वात महत्वाचे आहे हे मी शोधण्याचा प्रयत्न करत आहे. तुमचे विचार काय आहेत?"}
{"unnormalised": "बरं, हा एक गुंतागुंतीचा प्रश्न आहे ज्याचे सरळ उत्तर नाही. तुम्ही आयडी कशासाठी वापरणार आहात यावर ते अवलंबून आहे. तरीही, काही कागदपत्रे त्यांच्या व्यापक स्वीकृती आणि कार्यक्षमतेमुळे महत्त्वपूर्ण आहेत.", "normalised": "बरं, हा एक गुंतागुंतीचा प्रश्न आहे ज्याचे सरळ उत्तर नाही. हे खरोखर तुम्ही ते ओळखपत्र (I-D) कशासाठी वापरणार आहात यावर अवलंबून आहे. तरीही, काही कागदपत्रांना त्यांच्या व्यापक स्वीकृती आणि कार्यक्षमतेमुळे महत्त्वपूर्ण वजन आहे."}
{"unnormalised": "आधार हे सर्वात व्यापकपणे वापरले जाणारे ओळखपत्र आहे. हा १२ अंकी युनिक आयडेंटिफिकेशन नंबर (ओळख क्रमांक) आहे जो भारतातील सर्व रहिवाशांना जारी केला जातो. आधार ओळख आणि पत्त्याचा पुरावा म्हणून काम करते आणि बँकिंग, टेलिकॉम कनेक्शन आणि सरकारी अनुदाने यांसारख्या विविध सेवांसाठी अधिकाधिक आवश्यक आहे. हे तुम्हाला सर्वत्र मागितले जाते, अनेकदा आधार कार्डाच्या प्रतीची देखील आवश्यकता असते. हे बायोमेट्रिकली (Biometrically) लिंक केलेले आहे, ज्यामुळे ते सैद्धांतिकदृष्ट्या सुरक्षित आहे, जरी डेटा प्रायव्हसी (Data privacy) बद्दल सतत वाद चालू आहेत. UIDAI ही नियामक संस्था आहे.", "normalised": "आधार हे निःसंशयपणे सर्वात व्यापक आहे. हा सर्व भारतीय रहिवाशांना जारी केलेला बारा अंकी युनिक आयडेंटिफिकेशन नंबर आहे. आधार ओळख आणि पत्त्याचा पुरावा म्हणून काम करते आणि बँकिंग, टेलिकॉम कनेक्शन आणि सरकारी अनुदानांसारख्या विविध सेवांसाठी अधिकाधिक आवश्यक आहे. हे तुम्हाला सर्वत्र मागितले जाईल, अनेकदा आधार कार्डच्या प्रतीसह. हे बायोमेट्रिकली जोडलेले आहे, त्यामुळे ते सैद्धांतिकदृष्ट्या खूप सुरक्षित आहे, जरी डेटा गोपनीयतेबद्दल सतत वादविवाद चालू आहेत. यू-आय-डी-ए-आय (U-I-D-A-I) ही नियामक संस्था आहे."}
{"unnormalised": "वोटर आयडी कार्ड, अधिकृतपणे इलेक्टोरल फोटो आयडेंटिटी कार्ड (EPIC) म्हणून ओळखले जाते, हे मतदानाचा हक्क बजावण्यासाठी महत्त्वाचे आहे. हे भारतीय निवडणूक आयोगाद्वारे (ECI) जारी केले जाते. लोकसभा किंवा विधानसभा निवडणुकीत मतदान करण्यासाठी तुम्हाला याची आवश्यकता असेल. इतर सेवांसाठी आधार कार्डाइतके हे सार्वत्रिकरित्या स्वीकारले जात नसले तरी, नागरिक म्हणून सहभागासाठी हे नि:संशयपणे महत्त्वाचे आहे. वोटर आयडी नंबर (उदा. ABC1234567) चा संदर्भ तुम्ही देऊ शकता.", "normalised": "वोटर आय-डी (Voter I-D) कार्ड, अधिकृतपणे इलेक्टोरल फोटो आयडेंटिटी कार्ड (E-P-I-C) म्हणून ओळखले जाते, हे तुमचा लोकशाही हक्क बजावण्यासाठी महत्त्वाचे आहे. हे भारतीय निवडणूक आयोगाद्वारे (E-C-I) जारी केले जाते. लोकसभा किंवा विधानसभा निवडणुकीत मतदान करण्यासाठी तुम्हाला याची आवश्यकता असेल. इतर सेवांसाठी आधार कार्डाइतके हे सार्वत्रिकरित्या स्वीकारले जात नसले तरी, नागरी सहभागासाठी हे निर्विवादपणे महत्त्वाचे आहे. वोटर आय-डी (Voter I-D) क्रमांक (उदा. ए-बी-सी एक दोन तीन चार पाच सहा सात) तुम्ही नमूद कराल."}
{"unnormalised": "पॅन (Permanent Account Number) कार्ड हे आर्थिक व्यवहारांसाठी आवश्यक आहे. हा आयकर विभागाने जारी केलेला १०-अक्षरी अक्षरांकीय (Alphanumeric) ओळखकर्ता आहे. आयकर रिटर्न (Income tax returns) भरण्यासाठी, बँक खाते उघडण्यासाठी, गुंतवणूक करण्यासाठी आणि इतर कोणत्याही उच्च-मूल्याच्या व्यवहारांसाठी पॅन अनिवार्य आहे. तुमच्याकडे मोठे आर्थिक व्यवहार असल्यास पॅन नंबर (उदा. ABCDE1234F) तुमच्याजवळ असणे आवश्यक आहे.", "normalised": "पॅन (P-A-N) (Permanent Account Number) कार्ड आर्थिक व्यवहारांसाठी आवश्यक आहे. हा आयकर विभागाने जारी केलेला दहा अक्षरांचा अल्फान्युमेरिक आयडेंटिफायर आहे. आयकर रिटर्न भरण्यासाठी, बँक खाते उघडण्यासाठी, गुंतवणूक करण्यासाठी आणि इतर कोणत्याही उच्च मूल्याच्या व्यवहारांसाठी पॅन (P-A-N) अनिवार्य आहे. पॅन (P-A-N) क्रमांक (उदा. ए-बी-सी-डी-ई एक दोन तीन चार एफ) तुमच्याकडे मोठ्या प्रमाणात आर्थिक व्यवहार असल्यास तो जवळ ठेवण्याची गरज आहे."}
{"unnormalised": "ड्रायव्हिंग लायसन्स (DL) वाहन चालवणाऱ्या प्रत्येकासाठी आवश्यक आहे. प्रादेशिक परिवहन कार्यालयाद्वारे (RTO) जारी केलेले हे ओळखपत्र आणि वाहन चालवण्याचा परवाना म्हणून काम करते. हे केवळ वाहन चालवण्याव्यतिरिक्त, काही विशिष्ट प्रकारचे खाते उघडण्यासाठी किंवा पत्त्याचा पुरावा म्हणून विविध कारणांसाठी आवश्यक आहे. कोणताही वाहतूक अधिकारी विचारल्यास हे दाखवावे लागेल. याचा नमुना MH-01 2023 0012345 असा असतो.", "normalised": "ड्रायव्हिंग लायसन्स (D-L) हे वाहन चालवणाऱ्या प्रत्येकासाठी आवश्यक आहे. प्रादेशिक परिवहन कार्यालयाद्वारे (R-T-O) जारी केलेले, हे ओळख आणि वाहन चालवण्याची परवानगी म्हणून काम करते. हे केवळ वाहन चालवण्याव्यतिरिक्त, विशिष्ट प्रकारचे खाते उघडणे किंवा पत्त्याचा पुरावा म्हणून विविध कारणांसाठी आवश्यक आहे. कोणत्याही वाहतूक अधिकाऱ्याला हे दाखवण्याची अपेक्षा ठेवा. याचा नमुना एम-एच डॅश शून्य एक दोन हजार तेवीस शून्य शून्य एक दोन तीन चार पाच असा दिसतो."}
{"unnormalised": "पासपोर्ट आंतरराष्ट्रीय प्रवासासाठी आवश्यक आहे आणि ते ओळख आणि राष्ट्रीयत्वाचा भक्कम पुरावा आहे. विदेश मंत्रालयाद्वारे जारी केलेले हे भारताबाहेर जाण्याची योजना असणाऱ्या प्रत्येकासाठी आवश्यक आहे. हे एक विश्वसनीय कागदपत्र मानले जाते आणि इतर ओळखपत्रे पुरेशी नसतील अशा परिस्थितीत अनेकदा याची मागणी केली जाते. यावर Z1234567 सारखा युनिक पासपोर्ट क्रमांक असतो.", "normalised": "आंतरराष्ट्रीय प्रवासासाठी पासपोर्ट आवश्यक आहे आणि ते ओळख आणि राष्ट्रीयत्वाचा एक अतिशय मजबूत पुरावा म्हणून काम करते. विदेश मंत्रालयाद्वारे जारी केलेले, हे भारताबाहेर जाण्याची योजना आखणाऱ्या प्रत्येकासाठी आवश्यक आहे. हे एक विश्वसनीय कागदपत्र मानले जाते आणि अशा परिस्थितीत अनेकदा याची मागणी केली जाते जिथे इतर ओळखपत्रे (I-Ds) पुरेशी नसतील. यात झेड एक दोन तीन चार पाच सहा सात असा युनिक पासपोर्ट क्रमांक देखील असतो."}
{"unnormalised": "प्रत्येक कागदपत्राचे विशिष्ट उपयोग आणि स्वीकृतीची पातळी आहे. आधार सर्वत्र वापरले जाते, वोटर आयडी मतदानासाठी, पॅन आर्थिक बाबींसाठी, ड्रायव्हिंग लायसन्स वाहन चालवण्यासाठी आणि पासपोर्ट आंतरराष्ट्रीय प्रवासासाठी. सर्वोत्तम सल्ला? ही सर्व कागदपत्रे तुमच्याकडे ठेवा.", "normalised": "प्रत्येक कागदपत्राचे विशिष्ट उपयोग आणि स्वीकृतीची पातळी आहे. आधार व्यापक आहे, वोटर आय-डी (Voter I-D) मतदानासाठी, पॅन (P-A-N) आर्थिक बाबींसाठी, ड्रायव्हिंग लायसन्स (Driving License) वाहन चालवण्यासाठी आणि पासपोर्ट आंतरराष्ट्रीय प्रवासासाठी. सर्वोत्तम सल्ला? हे सर्व तुमच्याजवळ ठेवा."}
