{"unnormalised": "ڪنهن شخص کي مختلف عنوانن سان مخاطب ٿيڻ جو صحيح طريقو ڇا آهي؟", "normalised": "ڪنهن ماڻهو کي ڪيترن ئي لقبن سان خطاب ڪرڻ جو صحيح طريقو ڇا آهي؟"}
{"unnormalised": "ڪيترن ئي عنوانن وارن ماڻهن کي مخاطب ڪرڻ لاءِ هڪ نفيس انداز جي ضرورت آهي، خاص طور تي رسمي ماحول ۾. عام طور تي، صلاح ڏني وڃي ٿي ته اعليٰ ترين يا سڀ کان وڌيڪ لاڳاپيل عنوان استعمال ڪيو وڃي، رابطي جي حوالي سان. مثال طور، جيڪڏهن ڪو ماڻهو \"ڊاڪٽر\" ۽ \"پروفيسر\" ٻئي آهي، ته توهان \"پروفيسر\" کي تعليمي ماحول ۾ استعمال ڪري سگهو ٿا، سندن پروفيسر واري ڪردار کي نمايان ڪندي. بهرحال، طبي صلاح ۾، \"ڊاڪٽر\" وڌيڪ مناسب عنوان هوندو. جڏهن پڪ نه هجي، ته اعليٰ ترين تعليمي عنوان، جهڙوڪ \"پروفيسر\" يا \"ڊاڪٽر\"، استعمال ڪرڻ اڪثر محفوظ ۽ احترام وارو آپشن آهي.", "normalised": "ڪيترن ئي لقبن وارا ماڻهن کي خطاب ڪرڻ لاءِ هڪ نفيس طريقي جي ضرورت آهي، خاص طور تي رسمي سيٽنگن ۾. عام طور تي، صلاح ڏني وڃي ٿي ته اعليٰ ترين يا سڀ کان وڌيڪ لاڳاپيل لقب استعمال ڪيو وڃي جيڪو رابطي جي حوالي سان هجي. مثال طور، جيڪڏهن ڪو ماڻهو \"ڊاڪٽر\" ۽ \"پروفيسر\" ٻئي هجي، ته توهان شايد \"پروفيسر\" کي هڪ تعليمي ماحول ۾ استعمال ڪري سگهو ٿا، سندن پروفيسري واري ڪردار کي اجاگر ڪندي. بهرحال، هڪ طبي مشاورت ۾، \"ڊاڪٽر\" خطاب ڪرڻ جو وڌيڪ مناسب طريقو هوندو. جڏهن پڪ نه هجي، ته اعليٰ ترين تعليمي لقب ڏيڻ، جهڙوڪ \"پروفيسر\" يا \"ڊاڪٽر\"، اڪثر محفوظ ۽ احترام وارو اختيار آهي."}
{"unnormalised": "پيشه ور ماحول ۾، تنظيمي درجي کي سمجهڻ ضروري آهي. مثال طور، جيڪڏهن ڪو شخص \"CEO\" آهي ۽ \"ڊائريڪٽر\" جو عنوان پڻ رکي ٿو، ته انهن کي \"CEO\" طور خطاب ڪرڻ سندن انتظامي قيادت واري پوزيشن کي ظاهر ڪري ٿو. اهڙي طرح، سرڪاري عهدن تي فائز ماڻهن کي، جهڙوڪ \"Hon'ble\" يا \"Shri\"، کي سرڪاري رابطن ۾ ان مطابق خطاب ڪيو وڃي. هميشه انهن عنوانن کي ترجيح ڏيو جيڪي سندن موجوده ڪردار ۽ ذميوارين جي عڪاسي ڪن.", "normalised": "پيشه ور ماحول ۾، تنظيمي درجي بندي کي سمجهڻ ضروري آهي. مثال طور، جيڪڏهن ڪو ماڻهو \"سي-اي-او\" آهي ۽ \"ڊائريڪٽر\" جو لقب به رکي ٿو، ته کيس \"سي-اي-او\" طور خطاب ڪرڻ سندن ايگزيڪيوٽو ليڊرشپ جي پوزيشن کي ظاهر ڪري ٿو. اهڙي طرح، سرڪاري عهدن تي فائز ماڻهن کي، جهڙوڪ \"معزز\" يا \"شري\"، سرڪاري رابطن ۾ ان مطابق خطاب ڪيو وڃي. هميشه انهن لقبن کي ترجيح ڏيو جيڪي انهن جي موجوده ڪردار ۽ ذميوارين کي ظاهر ڪن ٿا ڏنل سيٽنگ ۾."}
{"unnormalised": "آخرڪار، جڏهن شڪ هجي، ته سڌو سنئون فرد کان سندن پسنديده عنوان بابت پڇڻ سڀ کان وڌيڪ احترام وارو عمل آهي. توهان ادب سان پڇي سگهو ٿا، \"توهان کي ڪيئن مخاطب ڪرڻ کي ترجيح ڏيندا؟\" يا \"مون کي توهان جو ڪهڙو عنوان استعمال ڪرڻ گهرجي؟\". اهو يقيني بڻائي ٿو ته توهان اهو عنوان استعمال ڪري رهيا آهيو جنهن سان اهي گهڻو سڃاڻپ رکن ٿا ۽ ڪنهن به امڪاني غلط فهمي يا ناراضگي کان بچائي ٿو. ياد رکو، آداب ٻين جي ترجيحن لاءِ احترام ۽ غور ڏيکارڻ بابت آهي.", "normalised": "آخرڪار، جڏهن شڪ ۾ هجي، ته سڌو سنئون فرد کان سندن پسنديده خطاب جو طريقو پڇڻ سڀ کان وڌيڪ احترام وارو طريقو آهي. توهان ادب سان پڇي سگهو ٿا، \"توهان ڪهڙي طريقي سان خطاب ڪرڻ کي ترجيح ڏيندا؟\" يا \"مان توهان جو حوالو ڏيڻ وقت ڪهڙو لقب استعمال ڪريان؟\". اهو يقيني بڻائي ٿو ته توهان اهو لقب استعمال ڪري رهيا آهيو جنهن سان اهي سڀ کان وڌيڪ سڃاڻپ ڪن ٿا ۽ ڪنهن به امڪاني غلط فهمي يا ڏوهه کان بچائي ٿو. ياد رکو، آداب ٻين جي ترجيحن لاء احترام ۽ غور ڏيکارڻ بابت آهي."}
