{"unnormalised": "چئو ٺيڪ آھي، مان ٿورو پريشان آھيان ۽ اميد اٿم ته ڪو ماڻھو ھن سڄي انڊيا ۾ لقب واري معاملي تي روشني وجھي سگھي ٿو. اھو ايترو سادو ناھي جيترو مغرب ۾ آھي، ڄاڻو ٿا؟", "normalised": "ٺيڪ آھي، سو آءُ ٿورو پريشان آھيان ۽ اميد آھي ته ڪو ماڻھو ھن سڄي انڊيا ۾ لقب واري شيءِ تي روشني وجھي سگھي ٿو. اھو اولھ جيترو سڌو سادو ناھي، توھان کي خبر آھي؟"}
{"unnormalised": "منهنجو مطلب آهي، آمريڪا ۾ ته توهان بس \"مسٽر.\" يا \"مس.\" ھر شيءِ تي لڳايو ۽ ڏينھن پورو ٿيو. هتي، اهو هڪ سڄي مختلف راند لڳي ٿو. مثال طور، \"شري\" بمقابلہ \"مسٽر.\" ڪڏهن استعمال ڪندا آهيو؟ ۽ \"ايڊووڪيٽ\" جو مطلب ڇا آهي؟ مون اهو ڪورٽ ڊرامن ۾ ھر وقت ڏٺو آهي. ڇا اھو ھڪڙي لازمي شيءِ آھي جيڪا توھان جي نالي کان اڳ استعمال ڪرڻي آھي؟", "normalised": "منھنجو مطلب آھي، يو-ايس ۾، توھان صرف ھر شيءِ تي \"مسٽر\" يا \"مس\" لڳايو ۽ ان کي ختم ڪريو. ھتي، اھو ھڪ مڪمل طور تي مختلف راند وانگر محسوس ٿئي ٿو. مثال طور، توھان \"شري\" کي \"مسٽر\" جي مقابلي ۾ ڪڏھن استعمال ڪندا آھيو؟ ۽ وڪيل لاءِ \"اي-ڊي-وي\" سان ڇا معاملو آھي؟ مان اهو سڄو وقت ڪورٽ ڊرامن ۾ ڏسندو آهيان. ڇا اهو توهان جي نالي کان اڳ استعمال ڪرڻ جهڙوڪ لازمي شيءِ آهي؟"}
{"unnormalised": "پوءِ تعليمي پاسو آھي. مون تازو ئي ھڪ ڪانفرنس ۾ \"ڊاڪٽر.\" شرما سان ملاقات ڪئي. معلوم ٿيو ته هوءَ پي ايڇ ڊي آهي، ميڊيڪل ڊاڪٽر نه. ان منهنجو ذهن ئي ڦيري ڇڏيو. منهنجي ملڪ ۾، \"ڊاڪٽر.\" ميڊيڪل ماهرن لاءِ محفوظ آهي، سواءِ ان جي ته اهو انتهائي رسمي سيٽنگ نه هجي. ڇا پي ايڇ ڊي سان هر ڪنهن کي خود بخود هتي انڊيا ۾ \"ڊاڪٽر.\" چيو وڃي ٿو؟ ۽ \"پروف.\" جو ڇا مطلب آهي؟ ڇا توهان کي اهو لقب استعمال ڪرڻ لاءِ پورو وقت پروفيسر ٿيڻو پوندو، يا اهو وڌيڪ آرامده آهي، مثال طور جيڪڏهن توهان مقامي ڪاليج ۾ ڪجهه ڪلاس پڙهائيندا آهيو؟", "normalised": "پوءِ اتي تعليمي پاسو آھي. مان تازو ئي هڪ ڪانفرنس ۾ \"ڊاڪٽر\" شرما سان مليس. معلوم ٿيو ته هوءَ پي-ايڇ-ڊي آهي، نه ڪي طبي ڊاڪٽر. اهو منهنجي ذهن کي اڏائي ڇڏيو. منهنجي ملڪ ۾، \"ڊاڪٽر\" طبي ماهرن لاءِ مخصوص آهي، جيستائين اهو انتهائي رسمي سيٽنگ نه هجي. ڇا هر پي-ايڇ-ڊي سان خودڪار طريقي سان هتي هندستان ۾ \"ڊاڪٽر\" سڏيو وڃي ٿو؟ ۽ \"پروفيسر\" بابت ڇا؟ ڇا توهان کي اهو لقب استعمال ڪرڻ لاءِ فل ٽائيم پروفيسر هجڻ گهرجي، يا اهو وڌيڪ آرامده آهي جهڙوڪ جيڪڏهن توهان هڪ مقامي ڪاليج ۾ ڪجهه ڪلاس وٺو؟"}
{"unnormalised": "۽ تهه، يار! ڪنهن مون کي ”ڪرنل ورما، رٽائرڊ“ سان متعارف ڪرايو. ”رٽائرڊ“ جو مطلب ڇا آهي، ڇا ان جو مطلب آهي ”ريٽائرڊ“؟ ڇا اهو بي ادبي لڳندي آهي جيڪڏهن مان کيس ”مسٽر ورما“ چوان؟", "normalised": "۽ تهه، يار! ڪنهن مون کي ”ڪرنل ورما، رٽائرڊ“ سان متعارف ڪرايو. \"رٽائرڊ\" جو اصل مطلب ڇا آهي؟ ڇا اهو بي ادبي طور تي ظاهر ٿئي ٿو جيڪڏهن مان کيس ”مسٽر ورما“ سڏيان؟"}
{"unnormalised": "مون کي سرڪاري سيٽنگن ۾ لقبن بابت به تجسس آهي. مون کي هڪ خبر ۾ ”هانريبل جسٽس ورما“ نظر آيو. ان \"هانريبل\" جو ڇا مطلب آهي؟ ڇا اهو ٻين ملڪن ۾ \"دي هانريبل\" وانگر آهي؟ ڇا لقبن جو ڪو درجو بندي آهي، مثال طور ڪير \"هانريبل\" حاصل ڪري ٿو ۽ ڪير نٿو ڪري؟", "normalised": "مان حڪومتي سيٽنگن ۾ لقبن بابت پڻ تجسس رکان ٿو. مون کي هڪ خبر ۾ ”آنريبل جسٽس ورما“ مليو. اهو \"آنريبل\" جو مطلب ڇا آهي؟ ڇا اهو ٻين ملڪن ۾ \"دي آنريبل\" وانگر آهي؟ ڇا لقبن جي ڪا ترتيب آهي، جهڙوڪ ڪير \"آنريبل\" حاصل ڪري ٿو ۽ ڪير نه؟"}
{"unnormalised": "بنيادي طور تي، مان ڪنهن به وڏي سماجي غلطي کان بچڻ جي ڪوشش ڪري رهيو آهيان. مان غلط لقب استعمال ڪندي ڪنهن جي به بي عزتي ڪرڻ نٿو چاهيان، خبر اٿئي؟ منهنجي هندي اڃا ايتري سٺي ناهي، ۽ مون کي لڳي ٿو ته مان اڳ ئي ڳالهين ۾ ٺوڪرون کائي رهيو آهيان. مان صرف هن لقب واري معاملي کي سمجهڻ چاهيان ٿو ته جيئن مان پاڻ کي يا ٻين کي شرمسار ڪرڻ کان سواءِ اثرائتي انداز ۾ ڳالهائي سگهان.", "normalised": "بنيادي طور تي، مان ڪنهن به وڏي سماجي بيوقوفي کان بچڻ جي ڪوشش ڪري رهيو آهيان. مان غلط لقب استعمال ڪندي ڪنهن جي حادثاتي طور تي بي عزتي نٿو ڪرڻ چاهيان، توهان کي خبر آهي؟ منهنجي هندي اڃا ايتري بهتر ناهي، ۽ مون کي ائين لڳي ٿو ته مان اڳ ۾ ئي ڳالهين ۾ ڦاسي پيو آهيان. مان صرف ھن لقب واري شيءِ کي ھيٺ لاھڻ چاھيان ٿو ته جيئن مان پاڻ کي يا ٻين کي شرمسار ڪرڻ کان سواءِ مؤثر طريقي سان رابطو ڪري سگھان."}
{"unnormalised": "ساٿي ريڊيٽرز کان ڪي به بصيرتون ڏاڍيون ساراهه جوڳيون هونديون! ٿي سگهي ٿو ته مختلف حوالن ۾ عام لقب جي استعمال جون ڪجهه مثالون؟ هڪ ڀاءُ جي مدد ڪريو!", "normalised": "ساٿي ر-اي-ڊي-ڊي-آئي-ٽي-او-آر-ايس کان ڪا به بصيرت تمام گھڻي ساراھي ويندي! ٿي سگھي ٿو مختلف حوالن ۾ عام لقب جي استعمال جا ڪجھ مثال؟ ھڪ ڀاءُ جي مدد ڪريو!"}
