{"unnormalised": "ڇا منھنجو ايھو اميد ڪرڻ مناسب آھي ته منھنجو پروفيسر منھنجو پسنديده نالو استعمال ڪري؟", "normalised": "ڇا مان اي-آءِ-ٽي-اي آهيان، پنهنجي پروفيسر کان اها اميد رکڻ ۾ ته هو منهنجو پسند جو نالو استعمال ڪري؟"}
{"unnormalised": "مان هڪ ٽرانس مرد آھيان، ۽ ھن سرءُ ۾ مان IIT دهلي ۾ پھريون سال شروع ڪيو آھي. مون پنھنجو نالو قانوني طور تي بدلائي روھن شرما رکيو آھي. ڪمپيوٽر سائنس ڊپارٽمينٽ ۾ منھنجو پروفيسر، ڊاڪٽر ورما، اڃا تائين مون کي اٽينڊنس شيٽ تي منھنجي پراڻي نالي سان سڏي ٿو. مون پهريان ڏينهن کيس شائستگي سان درست ڪيو، پر ھُن ان کي اھميت نه ڏني، ۽ چيائين \"اھو صرف سرڪاري رڪارڊ لاءِ آھي، ٻيٽا. پريشان نه ٿيءُ.\" ھڪ مھينو ٿي ويو آھي، ۽ ھو اڃا تائين ائين ڪري ٿو. مون کيس پنھنجي تازه ڪاري ٿيل آڌار ڪارڊ جي ڪاپي سان اي ميل به ڪئي آھي ته جيئن قانوني نالي جي تبديلي ڏيکاري سگهان.", "normalised": "مان هڪ ٽرانس ڇوڪرو آهيان، ۽ مون هن زوال ۾ آءِ-آءِ-ٽي دهلي ۾ پنهنجي پهرين سال جي شروعات ڪئي آهي. مون قانوني طور تي پنهنجو نالو روھن شرما رکيو آهي. ڪمپيوٽر سائنس جي ڊپارٽمينٽ ۾ منهنجو پروفيسر، ڊاڪٽر ورما، مون کي اڃا تائين حاضري واري شيٽ تي منهنجي پراڻي نالي سان سڏي ٿو. مون پهريون ڏينهن کيس درست ڪيو، ادب سان، پر هن هڪ قسم جو ان کي نظرانداز ڪندي چيو، ”اهو صرف سرڪاري رڪارڊن لاءِ آهي، ٻيٽا. پريشان نه ٿيو.“ ان کي هڪ مهينو ٿي ويو آهي، ۽ هو اڃا تائين ائين ڪري ٿو. مون کيس پنهنجي تازه ڪاري ٿيل آڌار ڪارڊ جي ڪاپي سان اي ميل به ڪئي آهي ته جيئن قانوني نالي جي تبديلي ڏيکاري سگهان."}
{"unnormalised": "مون ڪجھ سينئرز سان ڳالهايو، ۽ انھن چيو ته ڊاڪٽر ورما ٿورو پراڻي سوچ وارو آھي. ھو 80 واري ڏهاڪي کان وٺي اتي پڙھائي رھيو آھي. انھن صلاح ڏني ته يا ته ان کي نظر انداز ڪيو وڃي يا HOD، ڊاڪٽر ڪپور سان ڳالهايو وڃي. پر سچ پڇو ته، اھو ذھني طور تي ھر وقت تڪليف ڏيندڙ آھي، خاص طور تي 150 شاگردن جي ڪلاس ۾. مان ان کي وڏو مسئلو بڻائڻ نٿو چاھيان، پر اھو بي عزتي محسوس ٿئي ٿو، سمجھو ٿا؟", "normalised": "مون ڪجهه سينئرز سان ڳالهايو، ۽ انهن چيو ته ڊاڪٽر ورما پراڻي خيالن وارو آهي. هو اتي اَسي جي ڏهاڪي کان پڙهائي رهيو آهي. انهن مشورو ڏنو ته يا ته ان کي نظرانداز ڪيو وڃي يا ايڇ-او-ڊي، ڊاڪٽر ڪپور سان ڳالهايو وڃي. پر ايمانداري سان، اهو هر ڀيري ذهني طور تي ٿڪائيندڙ آهي، خاص طور تي هڪ سئو پنجاهه شاگردن جي ڪلاس ۾. مان ان کي وڏو مسئلو بڻائڻ جي ڪوشش نٿو ڪريان، پر اهو بي عزتي وارو محسوس ٿئي ٿو، توهان کي خبر آهي؟"}
{"unnormalised": "ڇا مان وڌيڪ حساس ٿي رھيو آھيان؟ ڇا مون کي ان کي ڇڏي ڏيڻ گھرجي، يا مون کي ڊاڪٽر ڪپور سان ان بابت وڌيڪ ڳالهائڻ گھرجي؟ مان مسئلو پيدا ڪرڻ نٿو چاھيان، پر مان اھو به نٿو چاھيان ته مون کي ائين محسوس ٿئي ته مان ھر ڪلاس ۾ مٽجي رھيو آھيان. مان محسوس ڪريان ٿو ته ھڪ ڪاليج جي شاگرد جي حيثيت سان، خاص طور تي JEE ۾ 500 کان گھٽ رينڪ حاصل ڪرڻ کان پوءِ، مان ڪجھ بنيادي احترام جو مستحق آھيان. منھنجا دوست مختلف تجويزون ڏئي رھيا آھن، ڪجھ چون ٿا ته ڪاليج جي سرڪاري پورٹل تي پنھنجي نالي جي تبديلي کي اڳواٽ ڪرائيو، ٻيا چون ٿا ته شڪايت داخل ڪرايو، مان واقعي پريشان آھيان.", "normalised": "ڇا مان گهڻو حساس ٿي رهيو آهيان؟ ڇا مون کي ان کي ڇڏي ڏيڻ گهرجي، يا ڊاڪٽر ڪپور سان ان معاملي کي وڌائڻ گهرجي؟ مان مصيبت جو سبب نٿو بڻجڻ چاهيان، پر مان اهو به نٿو چاهيان ته هر ڪلاس ۾ مون کي ختم ڪيو پيو وڃي، ائين محسوس ٿئي. مون کي محسوس ٿئي ٿو ته هڪ ڪاليج جي شاگرد جي حيثيت سان، خاص طور تي جي-اي-اي کي پنج سئو کان گهٽ رينڪ سان پاس ڪرڻ کان پوءِ، مان ڪجهه بنيادي عزت جو حقدار آهيان. منهنجا دوست مختلف شيون تجويز ڪري رهيا آهن، ڪجهه چون ٿا ته ڪاليج جي سرڪاري پورٽل تي پنهنجي نالي جي تبديلي کي اڳڀرو ڪريو، ٻيا چون ٿا ته شڪايت داخل ڪريو، مان واقعي پريشان آهيان."}
