```json
{
  "unnormalised": "## என் தேநீர் என் வலிகளை குணப்படுத்த போதுமான வலிமையானதா? (மருத்துவத்தில் அளவீட்டு பைத்தியக்காரத்தனத்தின் ஒரு பார்வை)",
  "normalised": "என் தேநீர் என் வலிகளை குணப்படுத்த போதுமான வலிமையானதா? (மருத்துவத்தில் அளவீட்டு பைத்தியக்காரத்தனத்தின் ஒரு பார்வை)",
  "raw": "என் தேநீர் என் வலிகளை குணப்படுத்த போதுமான வலிமையானதா? (மருத்துவத்தில் அளவீட்டு பைத்தியக்காரத்தனத்தின் ஒரு பார்வை)"
}
```
```json
{
  "unnormalised": "எனவே, கடந்த வாரம், கிரிக்கெட் அணி என் மண்டை ஓட்டில் பயிற்சி செய்வது போல் தலைவலியுடன் எழுந்தேன். தைரியமான, மருத்துவ ரீதியாக சாய்ந்த நபர் (படிக்க: ஒரு உண்மையான மருத்துவரிடம் செல்வதற்கு பதிலாக அறிகுறிகளை கூகிள் செய்பவர்), நான் சுய நோயறிதல் செய்ய முடிவு செய்தேன். இணையத்தின் நம்பமுடியாத துல்லியமான நோயறிதலின் படி, எனக்கு \"கடுமையான தலைவலி\" இருந்தது. பெரியது. ஆனால் *சரியாக* எவ்வளவு கடுமையானது? இது 500mg பாராசிட்டமால் வகை தலைவலியா, அல்லது \"அம்மாவை அழைத்து அழுகை\" அளவிலான வலியா? இது மருத்துவத்தில் உள்ள அளவீடுகள் பற்றி என்னை சிந்திக்க வைத்தது, நான் உங்களுக்குச் சொல்லட்டுமா, அது ஒரு காட்டு சவாரி!",
  "normalised": "எனவே, கடந்த வாரம், கிரிக்கெட் அணி என் மண்டை ஓட்டில் பயிற்சி செய்வது போல் தலைவலியுடன் எழுந்தேன். தைரியமான, மருத்துவ ரீதியாக சாய்ந்த நபர் (படிக்க: ஒரு உண்மையான D-R க்கு பதிலாக அறிகுறிகளை கூகிள் செய்பவர்), நான் சுய நோயறிதல் செய்ய முடிவு செய்தேன். இணையத்தின் நம்பமுடியாத துல்லியமான நோயறிதலின் படி, எனக்கு \"கடுமையான தலைவலி\" இருந்தது. பெரியது. ஆனால் *சரியாக* எவ்வளவு கடுமையானது? அது ஐநூறு மில்லிகிராம் பாராசிட்டமால் வகை தலைவலியா, அல்லது \"அம்மாவை அழைத்து அழுகை\" அளவிலான வலியா? இது மருத்துவத்தில் உள்ள அளவீடுகள் பற்றி என்னை சிந்திக்க வைத்தது, நான் உங்களுக்குச் சொல்லட்டுமா, அது ஒரு காட்டு சவாரி!",
  "raw": "நிச்சயமாக, இதோ உங்களுக்கான மொழிபெயர்ப்பு:\n\nஎனவே, கடந்த வாரம், கிரிக்கெட் அணி என் மண்டை ஓட்டில் பயிற்சி செய்வது போல் தலைவலியுடன் எழுந்தேன். தைரியமான, மருத்துவ ரீதியாக சாய்ந்த நபர் (படிக்க: ஒரு உண்மையான மருத்துவரிடம் செல்வதற்கு பதிலாக அறிகுறிகளை கூகிள் செய்பவர்), நான் சுய நோயறிதல் செய்ய முடிவு செய்தேன். இணையத்தின் நம்பமுடியாத துல்லியமான நோயறிதலின் படி, எனக்கு \"கடுமையான தலைவலி\" இருந்தது. பெரியது. ஆனால் *சரியாக* எவ்வளவு கடுமையானது? இது 500mg பாராசிட்டமால் வகை தலைவலியா, அல்லது \"அம்மாவை அழைத்து அழுகை\" அளவிலான வலியா? இது மருத்துவத்தில் உள்ள அளவீடுகள் பற்றி என்னை சிந்திக்க வைத்தது, நான் உங்களுக்குச் சொல்லட்டுமா, அது ஒரு காட்டு சவாரி!"
}
```
```json
{
  "unnormalised": "யோசித்துப் பாருங்கள். எவ்வளவு மருந்து நீங்கள் எடுத்துக் கொள்ள *வேண்டும்*? இருமல் சிரப்பை, சொல்லப்போனால், 10 ml எடுத்துக் கொள்ளும்படி உங்களுக்குச் சொல்லப்படுகிறது. ஆனால் யாருடைய ml? அது என்னுடைய சிறிய, டீ கறை படிந்த ஸ்பூன் ml ஆ, அல்லது சரியாக அளவீடு செய்யப்பட்ட, அரசாங்கத்தால் அங்கீகரிக்கப்பட்ட ml ஆ? உண்மையில் ஒரு ml என்றால் என்ன? அது வெறுமனே \"கொஞ்சம்\" என்று சொல்வதற்கான ஒரு ஆடம்பரமான வழியா? என் பாட்டி அதை அவளுடைய \"andaaz\" மூலம் அளவிடுவாள், இது தோராயமாக \"ஒரு யூகம்\" என்று மொழிபெயர்க்கப்படுகிறது. என்னை நம்புங்கள், அவளுடைய andaaz வழக்கமாக குறைந்தபட்சம் 50% தவறாக இருக்கும்.",
  "normalised": "யோசித்துப் பாருங்கள். எவ்வளவு மருந்து நீங்கள் எடுத்துக் கொள்ள *வேண்டும்*? இருமல் சிரப்பை, சொல்லப்போனால், பத்து மில்லிலிட்டர் எடுத்துக் கொள்ளும்படி உங்களுக்குச் சொல்லப்படுகிறது. ஆனால் யாருடைய மில்லிலிட்டர்? அது என்னுடைய சிறிய, டீ கறை படிந்த ஸ்பூன் மில்லிலிட்டரா, அல்லது சரியாக அளவீடு செய்யப்பட்ட, அரசாங்கத்தால் அங்கீகரிக்கப்பட்ட மில்லிலிட்டரா? உண்மையில் ஒரு மில்லிலிட்டர் என்றால் என்ன? அது வெறுமனே \"கொஞ்சம்\" என்று சொல்வதற்கான ஒரு ஆடம்பரமான வழியா? என் பாட்டி அதை அவளுடைய \"andaaz\" மூலம் அளவிடுவாள், இது தோராயமாக \"ஒரு யூகம்\" என்று மொழிபெயர்க்கப்படுகிறது. என்னை நம்புங்கள், அவளுடைய andaaz வழக்கமாக குறைந்தபட்சம் ஐம்பது சதவிகிதம் தவறாக இருக்கும்.",
  "raw": "யோசித்துப் பாருங்கள். எவ்வளவு மருந்து நீங்கள் எடுத்துக் கொள்ள *வேண்டும்*? இருமல் சிரப்பை, சொல்லப்போனால், 10 ml எடுத்துக் கொள்ளும்படி உங்களுக்குச் சொல்லப்படுகிறது. ஆனால் யாருடைய ml? அது என்னுடைய சிறிய, டீ கறை படிந்த ஸ்பூன் ml ஆ, அல்லது சரியாக அளவீடு செய்யப்பட்ட, அரசாங்கத்தால் அங்கீகரிக்கப்பட்ட ml ஆ? உண்மையில் ஒரு ml என்றால் என்ன? அது வெறுமனே \"கொஞ்சம்\" என்று சொல்வதற்கான ஒரு ஆடம்பரமான வழியா? என் பாட்டி அதை அவளுடைய \"andaaz\" மூலம் அளவிடுவாள், இது தோராயமாக \"ஒரு யூகம்\" என்று மொழிபெயர்க்கப்படுகிறது. என்னை நம்புங்கள், அவளுடைய andaaz வழக்கமாக குறைந்தபட்சம் 50% தவறாக இருக்கும்.\n\n{\n  \"unnormalised\": \"யோசித்துப் பாருங்கள். எவ்வளவு மருந்து நீங்கள் எடுத்துக் கொள்ள *வேண்டும்*? இருமல் சிரப்பை, சொல்லப்போனால், 10 ml எடுத்துக் கொள்ளும்படி உங்களுக்குச் சொல்லப்படுகிறது. ஆனால் யாருடைய ml? அது என்னுடைய சிறிய, டீ கறை படிந்த ஸ்பூன் ml ஆ, அல்லது சரியாக அளவீடு செய்யப்பட்ட, அரசாங்கத்தால் அங்கீகரிக்கப்பட்ட ml ஆ? உண்மையில் ஒரு ml என்றால் என்ன? அது வெறுமனே \\\"கொஞ்சம்\\\" என்று சொல்வதற்கான ஒரு ஆடம்பரமான வழியா? என் பாட்டி அதை அவளுடைய \\\"andaaz,\\\" மூலம் அளவிடுவாள், இது தோராயமாக \\\"ஒரு யூகம்\\\" என்று மொழிபெயர்க்கப்படுகிறது. என்னை நம்புங்கள், அவளுடைய andaaz வழக்கமாக குறைந்தபட்சம் 50% தவறாக இருக்கும்.\",\n  \"normalised\": \"யோசித்துப் பாருங்கள். எவ்வளவு மருந்து நீங்கள் எடுத்துக் கொள்ள *வேண்டும்*? இருமல் சிரப்பை, சொல்லப்போனால், பத்து மில்லிலிட்டர் எடுத்துக் கொள்ளும்படி உங்களுக்குச் சொல்லப்படுகிறது. ஆனால் யாருடைய மில்லிலிட்டர்? அது என்னுடைய சிறிய, டீ கறை படிந்த ஸ்பூன் மில்லிலிட்டரா, அல்லது சரியாக அளவீடு செய்யப்பட்ட, அரசாங்கத்தால் அங்கீகரிக்கப்பட்ட மில்லிலிட்டரா? உண்மையில் ஒரு மில்லிலிட்டர் என்றால் என்ன? அது வெறுமனே \\\"கொஞ்சம்\\\" என்று சொல்வதற்கான ஒரு ஆடம்பரமான வழியா? என் பாட்டி அதை அவளுடைய \\\"andaaz,\\\" மூலம் அளவிடுவாள், இது தோராயமாக \\\"ஒரு யூகம்\\\" என்று மொழிபெயர்க்கப்படுகிறது. என்னை நம்புங்கள், அவளுடைய andaaz வழக்கமாக குறைந்தபட்சம் ஐம்பது சதவிகிதம் தவறாக இருக்கும்.\",\n  \"raw\": \"யோசித்துப் பாருங்கள். எவ்வளவு மருந்து நீங்கள் எடுத்துக் கொள்ள *வேண்டும்*? இருமல் சிரப்பை, சொல்லப்போனால், 10 ml எடுத்துக் கொள்ளும்படி உங்களுக்குச் சொல்லப்படுகிறது. ஆனால் யாருடைய ml? அது என்னுடைய சிறிய, டீ கறை படிந்த ஸ்பூன் ml ஆ, அல்லது சரியாக அளவீடு செய்யப்பட்ட, அரசாங்கத்தால் அங்கீகரிக்கப்பட்ட ml ஆ? உண்மையில் ஒரு ml என்றால் என்ன? அது வெறுமனே \\\"கொஞ்சம்\\\" என்று சொல்வதற்கான ஒரு ஆடம்பரமான வழியா? என் பாட்டி அதை அவளுடைய \\\"andaaz,\\\" மூலம் அளவிடுவாள், இது தோராயமாக \\\"ஒரு யூகம்\\\" என்று மொழிபெயர்க்கப்படுகிறது. என்னை நம்புங்கள், அவளுடைய andaaz வழக்கமாக குறைந்தபட்சம் 50% தவறாக இருக்கும்.\"\n}"
}
```
```json
{
  "unnormalised": "பிறகு வெப்பநிலை இருக்கிறது. உங்களுக்கு காய்ச்சலாக இருக்கிறது, அதனால் நீங்கள் வெப்பமானியை எடுக்கிறீர்கள். அது 100°F என்று காட்டுகிறது. சரி, மோசமாக இருக்கிறது. ஆனால் டெல்லி வெப்பத்தில் அது 100°F மோசமானதா, அல்லது 100°F \"உங்களை ஒரு போர்வையில் சுற்றிக்கொள்ள வேண்டும்\" மோசமானதா? சூழல் முக்கியம், மக்களே! மேலும் செல்சியஸ் பற்றி ஆரம்பிக்கவே வேண்டாம். ஒரு கால்குலேட்டர் மற்றும் ஒரு வலுவான கப் தேநீர் இல்லாமல் அதை என் மனதில் எப்படி மாற்றுவது என்று எனக்கு இன்னும் தெரியவில்லை. எல்லாம் மிகவும் குழப்பமாக இருக்கிறது, நான் ஆரம்பித்ததை விட அதிக மன அழுத்தத்துடன் முடிவடைகிறேன்.",
  "normalised": "பிறகு வெப்பநிலை இருக்கிறது. உங்களுக்கு காய்ச்சலாக இருக்கிறது, அதனால் நீங்கள் வெப்பமானியை எடுக்கிறீர்கள். அது நூறு டிகிரி பாரன்ஹீட் என்று காட்டுகிறது. சரி, மோசமாக இருக்கிறது. ஆனால் டெல்லி வெப்பத்தில் அது நூறு டிகிரி பாரன்ஹீட் மோசமானதா, அல்லது நூறு டிகிரி பாரன்ஹீட் \"உங்களை ஒரு போர்வையில் சுற்றிக்கொள்ள வேண்டும்\" மோசமானதா? சூழல் முக்கியம், மக்களே! மேலும் செல்சியஸ் பற்றி ஆரம்பிக்கவே வேண்டாம். ஒரு கால்குலேட்டர் மற்றும் ஒரு வலுவான கப் தேநீர் இல்லாமல் அதை என் மனதில் எப்படி மாற்றுவது என்று எனக்கு இன்னும் தெரியவில்லை. எல்லாம் மிகவும் குழப்பமாக இருக்கிறது, நான் ஆரம்பித்ததை விட அதிக மன அழுத்தத்துடன் முடிவடைகிறேன்.",
  "raw": "பிறகு வெப்பநிலை இருக்கிறது. உங்களுக்கு காய்ச்சலாக இருக்கிறது, அதனால் நீங்கள் வெப்பமானியை எடுக்கிறீர்கள். அது 100°F என்று காட்டுகிறது. சரி, மோசமாக இருக்கிறது. ஆனால் டெல்லி வெப்பத்தில் அது 100°F மோசமானதா, அல்லது 100°F \"உங்களை ஒரு போர்வையில் சுற்றிக்கொள்ள வேண்டும்\" மோசமானதா? சூழல் முக்கியம், மக்களே! மேலும் செல்சியஸ் பற்றி ஆரம்பிக்கவே வேண்டாம். ஒரு கால்குலேட்டர் மற்றும் ஒரு வலுவான கப் தேநீர் இல்லாமல் அதை என் மனதில் எப்படி மாற்றுவது என்று எனக்கு இன்னும் தெரியவில்லை. எல்லாம் மிகவும் குழப்பமாக இருக்கிறது, நான் ஆரம்பித்ததை விட அதிக மன அழுத்தத்துடன் முடிவடைகிறேன்."
}
```
```json
{
  "unnormalised": "எடை பற்றி என்ன? நீங்கள் 5 கிலோ இழக்க வேண்டும் என்று மருத்துவர் கூறுகிறார். சுலபம், இல்லையா? கூடுதல் சமோசாக்களை மட்டும் வெட்டுங்கள். ஆனால் நீங்கள் தராசில் ஏறிவிட்டால், அது ஒரு பாலிவுட் நாடகத்திலிருந்து வந்த காட்சி போல் இருக்கிறது. தராசு ஒரு திருமணத்தில் கொன்ஃபெட்டி போல எண்களை உங்கள் மீது வீசுகிறது. 70.5 கிகி! 71 கிகி! 69.8 கிகி! எது அது? என் தராசு பொய் சொல்கிறதா? இது எனது இரவு நேர பிரியாணி பழக்கத்தை நியாயப்படுத்துகிறதா? சஸ்பென்ஸ் தாங்க முடியாதது! இது எனது உணர்ச்சிகளுடன் தராசு “கபடி” விளையாடுவது போல் இருக்கிறது.",
  "normalised": "எடை பற்றி என்ன? நீங்கள் ஐந்து கிலோகிராம் இழக்க வேண்டும் என்று மருத்துவர் கூறுகிறார். சுலபம், இல்லையா? கூடுதல் சமோசாக்களை மட்டும் வெட்டுங்கள். ஆனால் நீங்கள் தராசில் ஏறிவிட்டால், அது ஒரு பாலிவுட் நாடகத்திலிருந்து வந்த காட்சி போல் இருக்கிறது. தராசு ஒரு திருமணத்தில் கொன்ஃபெட்டி போல எண்களை உங்கள் மீது வீசுகிறது. எழுபது புள்ளி ஐந்து கிலோகிராம்! எழுபத்தி ஒரு கிலோகிராம்! அறுபத்தி ஒன்பது புள்ளி எட்டு கிலோகிராம்! எது அது? என் தராசு பொய் சொல்கிறதா? இது எனது இரவு நேர பிரியாணி பழக்கத்தை நியாயப்படுத்துகிறதா? சஸ்பென்ஸ் தாங்க முடியாதது! இது எனது உணர்ச்சிகளுடன் தராசு “கபடி” விளையாடுவது போல் இருக்கிறது.",
  "raw": "எடை பற்றி என்ன? நீங்கள் 5 கிலோ இழக்க வேண்டும் என்று மருத்துவர் கூறுகிறார். சுலபம், இல்லையா? கூடுதல் சமோசாக்களை மட்டும் வெட்டுங்கள். ஆனால் நீங்கள் தராசில் ஏறிவிட்டால், அது ஒரு பாலிவுட் நாடகத்திலிருந்து வந்த காட்சி போல் இருக்கிறது. தராசு ஒரு திருமணத்தில் கொன்ஃபெட்டி போல எண்களை உங்கள் மீது வீசுகிறது. 70.5 கிகி! 71 கிகி! 69.8 கிகி! எது அது? என் தராசு பொய் சொல்கிறதா? இது எனது இரவு நேர பிரியாணி பழக்கத்தை நியாயப்படுத்துகிறதா? சஸ்பென்ஸ் தாங்க முடியாதது! இது எனது உணர்ச்சிகளுடன் தராசு “கபடி” விளையாடுவது போல் இருக்கிறது."
}
```
```json
{
  "unnormalised": "எடை பற்றி பேசுகையில், ஒருமுறை நான் ஒரு சமையல் குறிப்பைப் பின்பற்ற முயற்சித்தேன், அது \"2 கிராம் குங்குமப்பூ\" கேட்டது. இரண்டு கிராம்! அது எவ்வளவு குங்குமப்பூ என்று உங்களுக்குத் தெரியுமா? அது ஒரு ஜலேபியை மட்டும் டெலஸ்கோப்பாகப் பயன்படுத்தி வானத்தில் உள்ள நட்சத்திரங்களின் எண்ணிக்கையை எண்ணச் சொல்வது போல இருக்கிறது. குங்குமப்பூ எனது மாத வாடகையை விட அதிகமாக உள்ளது, நான் துல்லியமாக 2 கிராம் அளவிட வேண்டுமா? அடுத்து, ஒரு பாலிவுட் படத்தில் உள்ள துக்கத்தின் சரியான அளவை அளவிடச் சொல்வார்கள் என்று எனக்குத் தெரியும்.",
  "normalised": "எடை பற்றி பேசுகையில், ஒருமுறை நான் ஒரு சமையல் குறிப்பைப் பின்பற்ற முயற்சித்தேன், அது \"இரண்டு கிராம் குங்குமப்பூ\" கேட்டது. இரண்டு கிராம்! அது எவ்வளவு குங்குமப்பூ என்று உங்களுக்குத் தெரியுமா? அது ஒரு ஜலேபியை மட்டும் டெலஸ்கோப்பாகப் பயன்படுத்தி வானத்தில் உள்ள நட்சத்திரங்களின் எண்ணிக்கையை எண்ணச் சொல்வது போல இருக்கிறது. குங்குமப்பூ எனது மாத வாடகையை விட அதிகமாக உள்ளது, நான் துல்லியமாக இரண்டு கிராம் அளவிட வேண்டுமா? அடுத்து, ஒரு பாலிவுட் படத்தில் உள்ள துக்கத்தின் சரியான அளவை அளவிடச் சொல்வார்கள் என்று எனக்குத் தெரியும்.",
  "raw": "எடை பற்றி பேசுகையில், ஒருமுறை நான் ஒரு சமையல் குறிப்பைப் பின்பற்ற முயற்சித்தேன், அது \"2 கிராம் குங்குமப்பூ\" கேட்டது. இரண்டு கிராம்! அது எவ்வளவு குங்குமப்பூ என்று உங்களுக்குத் தெரியுமா? அது ஒரு ஜலேபியை மட்டும் டெலஸ்கோப்பாகப் பயன்படுத்தி வானத்தில் உள்ள நட்சத்திரங்களின் எண்ணிக்கையை எண்ணச் சொல்வது போல இருக்கிறது. குங்குமப்பூ எனது மாத வாடகையை விட அதிகமாக உள்ளது, நான் துல்லியமாக 2 கிராம் அளவிட வேண்டுமா? அடுத்து, ஒரு பாலிவுட் படத்தில் உள்ள துக்கத்தின் சரியான அளவை அளவிடச் சொல்வார்கள் என்று எனக்குத் தெரியும்.\n\n{\n  \"unnormalised\": \"எடை பற்றி பேசுகையில், ஒருமுறை நான் ஒரு சமையல் குறிப்பைப் பின்பற்ற முயற்சித்தேன், அது \\\"2 கிராம் குங்குமப்பூ\\\" கேட்டது. இரண்டு கிராம்! அது எவ்வளவு குங்குமப்பூ என்று உங்களுக்குத் தெரியுமா? அது ஒரு ஜலேபியை மட்டும் டெலஸ்கோப்பாகப் பயன்படுத்தி வானத்தில் உள்ள நட்சத்திரங்களின் எண்ணிக்கையை எண்ணச் சொல்வது போல இருக்கிறது. குங்குமப்பூ எனது மாத வாடகையை விட அதிகமாக உள்ளது, நான் துல்லியமாக 2 கிராம் அளவிட வேண்டுமா? அடுத்து, ஒரு பாலிவுட் படத்தில் உள்ள துக்கத்தின் சரியான அளவை அளவிடச் சொல்வார்கள் என்று எனக்குத் தெரியும்.\",\n  \"normalised\": \"எடை பற்றி பேசுகையில், ஒருமுறை நான் ஒரு சமையல் குறிப்பைப் பின்பற்ற முயற்சித்தேன், அது \\\"இரண்டு கிராம் குங்குமப்பூ\\\" கேட்டது. இரண்டு கிராம்! அது எவ்வளவு குங்குமப்பூ என்று உங்களுக்குத் தெரியுமா? அது ஒரு ஜலேபியை மட்டும் டெலஸ்கோப்பாகப் பயன்படுத்தி வானத்தில் உள்ள நட்சத்திரங்களின் எண்ணிக்கையை எண்ணச் சொல்வது போல இருக்கிறது. குங்குமப்பூ எனது மாத வாடகையை விட அதிகமாக உள்ளது, நான் துல்லியமாக இரண்டு கிராம் அளவிட வேண்டுமா? அடுத்து, ஒரு பாலிவுட் படத்தில் உள்ள துக்கத்தின் சரியான அளவை அளவிடச் சொல்வார்கள் என்று எனக்குத் தெரியும்.\"\n}"
}
```
```json
{
  "unnormalised": "ஆனால் ஏய், குறைந்தபட்சம் நாங்கள் முயற்சி செய்கிறோம், இல்லையா? நாங்கள் விஷயங்களை அளவிடுகிறோம், விஷயங்களைக் கண்காணிக்கிறோம், எல்லாவற்றையும் புரிந்து கொள்ள முயற்சிக்கிறோம். எனவே, அடுத்த முறை நீங்கள் ஒரு குழப்பமான மருத்துவ அளவீட்டை எதிர்கொள்ளும் போது, இதை நினைவில் கொள்ளுங்கள்: இது ஒரு யூகம் விளையாட்டு, ஒரு சிறிய அறிவியல், மற்றும் சிறந்தவற்றிற்காக நிறைய நம்பிக்கை. ஒருவேளை, ஒரு வலுவான கப் சாய் எல்லாவற்றையும் குணப்படுத்தலாம். அல்லது குறைந்தபட்சம், ஒரு சிறிய நேரம் குழப்பமான அளவீடுகளைப் பற்றி மறக்கச் செய்யலாம். சாய் என் யூகம்-எஸ்டிமேட்டில் சுமார் 150 மி.லி இருக்க வேண்டும், இது எனது சொந்த வினோதமான தொகுதி அளவீட்டு முறை",
  "normalised": "ஆனால் ஏய், குறைந்தபட்சம் நாங்கள் முயற்சி செய்கிறோம், இல்லையா? நாங்கள் விஷயங்களை அளவிடுகிறோம், விஷயங்களைக் கண்காணிக்கிறோம், எல்லாவற்றையும் புரிந்து கொள்ள முயற்சிக்கிறோம். எனவே, அடுத்த முறை நீங்கள் ஒரு குழப்பமான மருத்துவ அளவீட்டை எதிர்கொள்ளும் போது, இதை நினைவில் கொள்ளுங்கள்: இது ஒரு யூகம் விளையாட்டு, ஒரு சிறிய அறிவியல், மற்றும் சிறந்தவற்றிற்காக நிறைய நம்பிக்கை. ஒருவேளை, ஒரு வலுவான கப் சாய் எல்லாவற்றையும் குணப்படுத்தலாம். அல்லது குறைந்தபட்சம், ஒரு சிறிய நேரம் குழப்பமான அளவீடுகளைப் பற்றி மறக்கச் செய்யலாம். சாய் எனது யூகம்-மதிப்பீட்டில் நூற்றி ஐம்பது மில்லிலிட்டராக இருக்க வேண்டும், இது எனது சொந்த வினோதமான தொகுதி அளவீட்டு முறை.",
  "raw": "ஆனால் ஏய், குறைந்தபட்சம் நாங்கள் முயற்சி செய்கிறோம், இல்லையா? நாங்கள் விஷயங்களை அளவிடுகிறோம், விஷயங்களைக் கண்காணிக்கிறோம், எல்லாவற்றையும் புரிந்து கொள்ள முயற்சிக்கிறோம். எனவே, அடுத்த முறை நீங்கள் ஒரு குழப்பமான மருத்துவ அளவீட்டை எதிர்கொள்ளும் போது, இதை நினைவில் கொள்ளுங்கள்: இது ஒரு யூகம் விளையாட்டு, ஒரு சிறிய அறிவியல், மற்றும் சிறந்தவற்றிற்காக நிறைய நம்பிக்கை. ஒருவேளை, ஒரு வலுவான கப் சாய் எல்லாவற்றையும் குணப்படுத்தலாம். அல்லது குறைந்தபட்சம், ஒரு சிறிய நேரம் குழப்பமான அளவீடுகளைப் பற்றி மறக்கச் செய்யலாம். சாய் என் யூகம்-எஸ்டிமேட்டில் சுமார் 150 மி.லி இருக்க வேண்டும், இது எனது சொந்த வினோதமான தொகுதி அளவீட்டு முறை"
}
```
