```json
{
  "unnormalised": "இந்திய மருந்தகங்களில் மருந்து அளவு துல்லியத்தன்மையில் அதிர்ச்சியூட்டும் வேறுபாடுகளை புதிய ஆய்வு வெளிப்படுத்துகிறது. \"இந்தியன் ஜர்னல் ஆஃப் பார்மாசூட்டிகல் சயின்ஸ்\" இல் வெளியிடப்பட்ட சமீபத்திய ஆராய்ச்சி, திரவ மருந்துகளை வழங்குவதில் குறிப்பிடத்தக்க மாறுபாடுகளை எடுத்துக்காட்டுகிறது, இது நோயாளியின் ஆரோக்கியத்தை, குறிப்பாக குழந்தைகள் மற்றும் வயதானவர்களிடையே பாதிக்கலாம்.",
  "normalised": "இந்திய மருந்தகங்களில் மருந்து அளவு துல்லியத்தன்மையில் அதிர்ச்சியூட்டும் வேறுபாடுகளை புதிய ஆய்வு வெளிப்படுத்துகிறது. \"இந்தியன் ஜர்னல் ஆஃப் பார்மாசூட்டிகல் சயின்ஸ்\" இல் வெளியிடப்பட்ட சமீபத்திய ஆராய்ச்சி, திரவ மருந்துகளை வழங்குவதில் குறிப்பிடத்தக்க மாறுபாடுகளை எடுத்துக்காட்டுகிறது, இது நோயாளியின் ஆரோக்கியத்தை, குறிப்பாக குழந்தைகள் மற்றும் வயதானவர்களிடையே பாதிக்கலாம்.",
  "raw": "இந்திய மருந்தகங்களில் மருந்து அளவு துல்லியத்தன்மையில் அதிர்ச்சியூட்டும் வேறுபாடுகளை புதிய ஆய்வு வெளிப்படுத்துகிறது. \"இந்தியன் ஜர்னல் ஆஃப் பார்மாசூட்டிகல் சயின்ஸ்\" இல் வெளியிடப்பட்ட சமீபத்திய ஆராய்ச்சி, திரவ மருந்துகளை வழங்குவதில் குறிப்பிடத்தக்க மாறுபாடுகளை எடுத்துக்காட்டுகிறது, இது நோயாளியின் ஆரோக்கியத்தை, குறிப்பாக குழந்தைகள் மற்றும் வயதானவர்களிடையே பாதிக்கலாம்."
}
```
```json
{
  "unnormalised": "எய்ம்ஸ் டெல்லி குழு நடத்திய ஆய்வில், டெல்லி-என்சிஆரில் 150 மருந்துக் கடைகளில் ஆய்வு நடத்தப்பட்டது. சுமார் 35% மருந்துக் கடைகள், தரப்படுத்தப்பட்ட மருத்துவ துளிகள் அல்லது சிரிஞ்சுகளுக்கு பதிலாக, வீடுகளில் பயன்படுத்தப்படும் டீஸ்பூன் போன்ற குறிப்பில்லாத அல்லது துல்லியமற்ற அளவீட்டு சாதனங்களைப் பயன்படுத்தி திரவ மருந்துகளை வழங்கி வருவது ஆய்வில் தெரியவந்துள்ளது. இது குறிப்பிடத்தக்க அளவிலான தவறுகளுக்கு வழிவகுக்கும், சில நோயாளிகள் பரிந்துரைக்கப்பட்ட அளவை விட 20% அதிகமாகவோ அல்லது குறைவாகவோ பெறுகிறார்கள்.",
  "normalised": "எ-ஐ-ஐ-எம்-எஸ் டெல்லி குழு நடத்திய ஆய்வில், டெல்லி-என்-சி-ஆரில் நூற்றி ஐம்பது மருந்துக் கடைகளில் ஆய்வு நடத்தப்பட்டது. சுமார் முப்பத்தி ஐந்து சதவிகிதம் மருந்துக் கடைகள், தரப்படுத்தப்பட்ட மருத்துவ துளிகள் அல்லது சிரிஞ்சுகளுக்கு பதிலாக, வீடுகளில் பயன்படுத்தப்படும் டீஸ்பூன் போன்ற குறிப்பில்லாத அல்லது துல்லியமற்ற அளவீட்டு சாதனங்களைப் பயன்படுத்தி திரவ மருந்துகளை வழங்கி வருவது ஆய்வில் தெரியவந்துள்ளது. இது குறிப்பிடத்தக்க அளவிலான தவறுகளுக்கு வழிவகுக்கும், சில நோயாளிகள் பரிந்துரைக்கப்பட்ட அளவை விட இருபது சதவிகிதம் அதிகமாகவோ அல்லது குறைவாகவோ பெறுகிறார்கள்.",
  "raw": "அசிஸ்டெண்ட்: சரி, இதோ பதில்:\n```json\n{\n  \"unnormalised\": \"எய்ம்ஸ் டெல்லி குழு நடத்திய ஆய்வில், டெல்லி-என்சிஆரில் 150 மருந்துக் கடைகளில் ஆய்வு நடத்தப்பட்டது. சுமார் 35% மருந்துக் கடைகள், தரப்படுத்தப்பட்ட மருத்துவ துளிகள் அல்லது சிரிஞ்சுகளுக்கு பதிலாக, வீடுகளில் பயன்படுத்தப்படும் டீஸ்பூன் போன்ற குறிப்பில்லாத அல்லது துல்லியமற்ற அளவீட்டு சாதனங்களைப் பயன்படுத்தி திரவ மருந்துகளை வழங்கி வருவது ஆய்வில் தெரியவந்துள்ளது. இது குறிப்பிடத்தக்க அளவிலான தவறுகளுக்கு வழிவகுக்கும், சில நோயாளிகள் பரிந்துரைக்கப்பட்ட அளவை விட 20% அதிகமாகவோ அல்லது குறைவாகவோ பெறுகிறார்கள்.\",\n  \"normalised\": \"எ-ஐ-ஐ-எம்-எஸ் டெல்லி குழு நடத்திய ஆய்வில், டெல்லி-என்-சி-ஆரில் நூற்றி ஐம்பது மருந்துக் கடைகளில் ஆய்வு நடத்தப்பட்டது. சுமார் முப்பத்தி ஐந்து சதவிகிதம் மருந்துக் கடைகள், தரப்படுத்தப்பட்ட மருத்துவ துளிகள் அல்லது சிரிஞ்சுகளுக்கு பதிலாக, வீடுகளில் பயன்படுத்தப்படும் டீஸ்பூன் போன்ற குறிப்பில்லாத அல்லது துல்லியமற்ற அளவீட்டு சாதனங்களைப் பயன்படுத்தி திரவ மருந்துகளை வழங்கி வருவது ஆய்வில் தெரியவந்துள்ளது. இது குறிப்பிடத்தக்க அளவிலான தவறுகளுக்கு வழிவகுக்கும், சில நோயாளிகள் பரிந்துரைக்கப்பட்ட அளவை விட இருபது சதவிகிதம் அதிகமாகவோ அல்லது குறைவாகவோ பெறுகிறார்கள்.\",\n  \"raw\": \"எய்ம்ஸ் டெல்லி குழு நடத்திய ஆய்வில், டெல்லி-என்சிஆரில் 150 மருந்துக் கடைகளில் ஆய்வு நடத்தப்பட்டது. சுமார் 35% மருந்துக் கடைகள், தரப்படுத்தப்பட்ட மருத்துவ துளிகள் அல்லது சிரிஞ்சுகளுக்கு பதிலாக, வீடுகளில் பயன்படுத்தப்படும் டீஸ்பூன் போன்ற குறிப்பில்லாத அல்லது துல்லியமற்ற அளவீட்டு சாதனங்களைப் பயன்படுத்தி திரவ மருந்துகளை வழங்கி வருவது ஆய்வில் தெரியவந்துள்ளது. இது குறிப்பிடத்தக்க அளவிலான தவறுகளுக்கு வழிவகுக்கும், சில நோயாளிகள் பரிந்துரைக்கப்பட்ட அளவை விட 20% அதிகமாகவோ அல்லது குறைவாகவோ பெறுகிறார்கள்.\"\n}\n```"
}
```
```json
{
  "unnormalised": "\"தரப்படுத்தப்பட்ட அளவீட்டு கருவிகள் இல்லாதது ஒரு தீவிர கவலை,\" என்று அந்த ஆய்வின் முதன்மை ஆசிரியரும் AIIMS மருந்தகத் தலைவருமான டாக்டர் ராஜேஷ் குமார் கூறினார். \"ஒரு தேக்கரண்டி ஒரு பொதுவான மற்றும் வசதியான விருப்பமாக தோன்றினாலும், அதன் அளவு 2.5 ml முதல் 7.5 ml வரை கணிசமாக மாறுபடலாம். இதுபோன்ற வேறுபாடுகள் கடுமையான விளைவுகளை ஏற்படுத்தக்கூடும், குறிப்பாக குழந்தைகள் நுண்ணுயிர் எதிர்ப்பிகள் அல்லது இருமல் சிரப் போன்ற மருந்துகளை நிர்வகிக்கும்போது, ​​துல்லியமான அளவு மிக முக்கியமானது.”",
  "normalised": "\"தரப்படுத்தப்பட்ட அளவீட்டு கருவிகள் இல்லாதது ஒரு தீவிர கவலை,\" என்று டாக்டர் ராஜேஷ் குமார், ஆய்வின் முதன்மை ஆசிரியர் மற்றும் ஏ-ஐ-ஐ-எம்-எஸ் மருந்தகத் தலைவர் கூறினார். \"ஒரு தேக்கரண்டி ஒரு பொதுவான மற்றும் வசதியான விருப்பமாக தோன்றினாலும், அதன் அளவு இரண்டு புள்ளி ஐந்து மில்லிலிட்டர் முதல் ஏழு புள்ளி ஐந்து மில்லிலிட்டர் வரை கணிசமாக மாறுபடலாம். இதுபோன்ற வேறுபாடுகள் கடுமையான விளைவுகளை ஏற்படுத்தக்கூடும், குறிப்பாக குழந்தைகள் நுண்ணுயிர் எதிர்ப்பிகள் அல்லது இருமல் சிரப் போன்ற மருந்துகளை நிர்வகிக்கும்போது, ​​துல்லியமான அளவு மிக முக்கியமானது.”",
  "raw": "சாரி, தமிழில் மொழிபெயர்க்கிறேன்:\n\n{\"unnormalised\": \"\\\"தரப்படுத்தப்பட்ட அளவீட்டு கருவிகள் இல்லாதது ஒரு தீவிர கவலை,\\\" என்று அந்த ஆய்வின் முதன்மை ஆசிரியரும் AIIMS மருந்தகத் தலைவருமான டாக்டர் ராஜேஷ் குமார் கூறினார். \\\"ஒரு தேக்கரண்டி ஒரு பொதுவான மற்றும் வசதியான விருப்பமாக தோன்றினாலும், அதன் அளவு 2.5 ml முதல் 7.5 ml வரை கணிசமாக மாறுபடலாம். இதுபோன்ற வேறுபாடுகள் கடுமையான விளைவுகளை ஏற்படுத்தக்கூடும், குறிப்பாக குழந்தைகள் நுண்ணுயிர் எதிர்ப்பிகள் அல்லது இருமல் சிரப் போன்ற மருந்துகளை நிர்வகிக்கும்போது, ​​துல்லியமான அளவு மிக முக்கியமானது.\\\"\", \"normalised\": \"\\\"தரப்படுத்தப்பட்ட அளவீட்டு கருவிகள் இல்லாதது ஒரு தீவிர கவலை,\\\" என்று டாக்டர் ராஜேஷ் குமார், ஆய்வின் முதன்மை ஆசிரியர் மற்றும் ஏ-ஐ-ஐ-எம்-எஸ் மருந்தகத் தலைவர் கூறினார். \\\"ஒரு தேக்கரண்டி ஒரு பொதுவான மற்றும் வசதியான விருப்பமாக தோன்றினாலும், அதன் அளவு இரண்டு புள்ளி ஐந்து மில்லிலிட்டர் முதல் ஏழு புள்ளி ஐந்து மில்லிலிட்டர் வரை கணிசமாக மாறுபடலாம். இதுபோன்ற வேறுபாடுகள் கடுமையான விளைவுகளை ஏற்படுத்தக்கூடும், குறிப்பாக குழந்தைகள் நுண்ணுயிர் எதிர்ப்பிகள் அல்லது இருமல் சிரப் போன்ற மருந்துகளை நிர்வகிக்கும்போது, ​​துல்லியமான அளவு மிக முக்கியமானது.\\\"\", \"raw\": \"\\\"The lack of standardized measurement tools is a serious concern,\\\" stated Dr. Rajesh Kumar, lead author of the study and Head of Pharmacology at AIIMS. \\\"While a teaspoon might seem like a common and convenient option, its volume can vary significantly, from as little as 2.5 ml to as much as 7.5 ml. Such variations can have dire consequences, especially when administering medications like antibiotics or cough syrups to children, where precise dosing is crucial.\\\"\"}"
}
```
```json
{
  "unnormalised": "அடிக்கடி பயன்பாடு, சுத்தம் செய்தல் அல்லது தீவிர வெப்பநிலைக்கு வெளிப்பாடு காரணமாக, அளவீடு செய்யப்பட்ட அளவீட்டு சாதனங்கள் கூட காலப்போக்கில் அவற்றின் துல்லியத்தை இழக்கக்கூடும் என்று ஆராய்ச்சி சுட்டிக்காட்டியுள்ளது. 5 மிலி எனக் குறிக்கப்பட்ட ஒரு சிரிஞ்ச் சிறிது நேரம் கழித்து 4.2 மிலி அளவுக்குக் கூட வழங்கக்கூடும். திரவ மருந்துகளுடன், மிலி அலகுகளில் தெளிவாக அளவீடு செய்யப்பட்ட தரப்படுத்தப்பட்ட மருத்துவ துளிகள்/சிரிஞ்ச்களை நோயாளிகளுக்கு வழங்க வேண்டும் என்று ஆய்வு பரிந்துரைக்கிறது.",
  "normalised": "அடிக்கடி பயன்பாடு, சுத்தம் செய்தல் அல்லது தீவிர வெப்பநிலைக்கு வெளிப்பாடு காரணமாக, அளவீடு செய்யப்பட்ட அளவீட்டு சாதனங்கள் கூட காலப்போக்கில் அவற்றின் துல்லியத்தை இழக்கக்கூடும் என்று ஆராய்ச்சி சுட்டிக்காட்டியுள்ளது. ஐந்து மில்லி லிட்டர் எனக் குறிக்கப்பட்ட ஒரு சிரிஞ்ச் சிறிது நேரம் கழித்து நான்கு புள்ளி இரண்டு மில்லி லிட்டர் அளவுக்குக் கூட வழங்கக்கூடும். திரவ மருந்துகளுடன், மில்லி லிட்டர் அலகுகளில் தெளிவாக அளவீடு செய்யப்பட்ட தரப்படுத்தப்பட்ட மருத்துவ துளிகள்/சிரிஞ்ச்களை நோயாளிகளுக்கு வழங்க வேண்டும் என்று ஆய்வு பரிந்துரைக்கிறது.",
  "raw": "அடிக்கடி பயன்பாடு, சுத்தம் செய்தல் அல்லது தீவிர வெப்பநிலைக்கு வெளிப்பாடு காரணமாக, அளவீடு செய்யப்பட்ட அளவீட்டு சாதனங்கள் கூட காலப்போக்கில் அவற்றின் துல்லியத்தை இழக்கக்கூடும் என்று ஆராய்ச்சி சுட்டிக்காட்டியுள்ளது. 5 மிலி எனக் குறிக்கப்பட்ட ஒரு சிரிஞ்ச் சிறிது நேரம் கழித்து 4.2 மிலி அளவுக்குக் கூட வழங்கக்கூடும். திரவ மருந்துகளுடன், மிலி அலகுகளில் தெளிவாக அளவீடு செய்யப்பட்ட தரப்படுத்தப்பட்ட மருத்துவ துளிகள்/சிரிஞ்ச்களை நோயாளிகளுக்கு வழங்க வேண்டும் என்று ஆய்வு பரிந்துரைக்கிறது.\n\nTranslation:\n\nஅடிக்கடி பயன்பாடு, சுத்தம் செய்தல் அல்லது தீவிர வெப்பநிலைக்கு வெளிப்பாடு காரணமாக, அளவீடு செய்யப்பட்ட அளவீட்டு சாதனங்கள் கூட காலப்போக்கில் அவற்றின் துல்லியத்தை இழக்கக்கூடும் என்று ஆராய்ச்சி சுட்டிக்காட்டியுள்ளது. ஐந்து மில்லி லிட்டர் எனக் குறிக்கப்பட்ட ஒரு சிரிஞ்ச் சிறிது நேரம் கழித்து நான்கு புள்ளி இரண்டு மில்லி லிட்டர் அளவுக்குக் கூட வழங்கக்கூடும். திரவ மருந்துகளுடன், மில்லி லிட்டர் அலகுகளில் தெளிவாக அளவீடு செய்யப்பட்ட தரப்படுத்தப்பட்ட மருத்துவ துளிகள்/சிரிஞ்ச்களை நோயாளிகளுக்கு வழங்க வேண்டும் என்று ஆய்வு பரிந்துரைக்கிறது."
}
```
```json
{
  "unnormalised": "கவலைக்குரிய ஒரு கண்டுபிடிப்பு என்னவென்றால், கணக்கெடுக்கப்பட்ட மருந்துக்கடைகளில் கிட்டத்தட்ட 60% பேர் ஒரு வீட்டு டீஸ்பூன் வைத்திருக்கக்கூடிய அளவுகளில் உள்ள பரந்த மாறுபாடு குறித்து அறிந்திருக்கவில்லை. துல்லியமான மருந்து வழங்கும் நுட்பங்கள் குறித்து மருந்து கடை ஊழியர்களுக்கு மேம்பட்ட பயிற்சி தேவை என்று டாக்டர் குமார் வலியுறுத்தினார். மருந்துக் கவுன்சில் ஆஃப் இந்தியா, மருந்துக் கல்வித்திட்டத்தில் அளவு அளவீட்டு துல்லியம் குறித்த ஒரு தொகுதியை இணைக்க வேண்டும் என்று ஆய்வு பரிந்துரைக்கிறது.",
  "normalised": "கவலைக்குரிய ஒரு கண்டுபிடிப்பு என்னவென்றால், கணக்கெடுக்கப்பட்ட மருந்துக்கடைகளில் கிட்டத்தட்ட அறுபது சதவீதம் பேர் ஒரு வீட்டு டீஸ்பூன் வைத்திருக்கக்கூடிய அளவுகளில் உள்ள பரந்த மாறுபாடு குறித்து அறிந்திருக்கவில்லை. டாக்டர் குமார், மருந்து கடை ஊழியர்களுக்கு துல்லியமான மருந்து வழங்கும் நுட்பங்கள் குறித்து மேம்பட்ட பயிற்சி தேவை என்று வலியுறுத்தினார். மருந்துக் கவுன்சில் ஆஃப் இந்தியா, மருந்துக் கல்வித்திட்டத்தில் அளவு அளவீட்டு துல்லியம் குறித்த ஒரு தொகுதியை இணைக்க வேண்டும் என்று ஆய்வு பரிந்துரைக்கிறது.",
  "raw": "கவலைக்குரிய ஒரு கண்டுபிடிப்பு என்னவென்றால், கணக்கெடுக்கப்பட்ட மருந்துக்கடைகளில் கிட்டத்தட்ட 60% பேர் ஒரு வீட்டு டீஸ்பூன் வைத்திருக்கக்கூடிய அளவுகளில் உள்ள பரந்த மாறுபாடு குறித்து அறிந்திருக்கவில்லை. துல்லியமான மருந்து வழங்கும் நுட்பங்கள் குறித்து மருந்து கடை ஊழியர்களுக்கு மேம்பட்ட பயிற்சி தேவை என்று டாக்டர் குமார் வலியுறுத்தினார். மருந்துக் கவுன்சில் ஆஃப் இந்தியா, மருந்துக் கல்வித்திட்டத்தில் அளவு அளவீட்டு துல்லியம் குறித்த ஒரு தொகுதியை இணைக்க வேண்டும் என்று ஆய்வு பரிந்துரைக்கிறது."
}
```
```json
{
  "unnormalised": "திரவ மருந்துகளின் லேபிள்களில் டோஸ் அளவை ml அலகுகளில் அளவிடுவதற்கான தெளிவான வழிமுறைகள் இருக்க வேண்டும் என்றும், \"தேக்கரண்டி\" அல்லது \"மேஜைக்கரண்டி\" போன்ற தெளிவற்ற சொற்களை முழுவதுமாகத் தவிர்க்க வேண்டும் என்றும் அறிக்கை மேலும் பரிந்துரைத்தது. சில மருந்துகள் குழந்தைகளுக்கு 0.25 ml வரை அளவீடுகள் தேவைப்படலாம். மருந்து லேபிளில் சரியான அளவீட்டு நுட்பத்தின் தெளிவான விளக்கப்படம் பயனுள்ளதாக இருக்கும்.",
  "normalised": "திரவ மருந்துகளின் லேபிள்களில் டோஸ் அளவை மில்லிலிட்டர் அலகுகளில் அளவிடுவதற்கான தெளிவான வழிமுறைகள் இருக்க வேண்டும் என்றும், \"தேக்கரண்டி\" அல்லது \"மேஜைக்கரண்டி\" போன்ற தெளிவற்ற சொற்களை முழுவதுமாகத் தவிர்க்க வேண்டும் என்றும் அறிக்கை மேலும் பரிந்துரைத்தது. சில மருந்துகள் குழந்தைகளுக்கு பூஜ்ஜியம் புள்ளி இரண்டு ஐந்து மில்லிலிட்டர் வரை அளவீடுகள் தேவைப்படலாம். மருந்து லேபிளில் சரியான அளவீட்டு நுட்பத்தின் தெளிவான விளக்கப்படம் பயனுள்ளதாக இருக்கும்.",
  "raw": "திரவ மருந்துகளின் லேபிள்களில் டோஸ் அளவை ml அலகுகளில் அளவிடுவதற்கான தெளிவான வழிமுறைகள் இருக்க வேண்டும் என்றும், \"தேக்கரண்டி\" அல்லது \"மேஜைக்கரண்டி\" போன்ற தெளிவற்ற சொற்களை முழுவதுமாகத் தவிர்க்க வேண்டும் என்றும் அறிக்கை மேலும் பரிந்துரைத்தது. சில மருந்துகள் குழந்தைகளுக்கு 0.25 ml வரை அளவீடுகள் தேவைப்படலாம். மருந்து லேபிளில் சரியான அளவீட்டு நுட்பத்தின் தெளிவான விளக்கப்படம் பயனுள்ளதாக இருக்கும்."
}
```
```json
{
  "unnormalised": "இந்தியாவில் உள்ள அனைத்து மருந்துக்கடைகளிலும் துல்லியமான மருந்து வழங்கும் நடைமுறைகளை உறுதி செய்வதற்காக கடுமையான விதிமுறைகள் மற்றும் வழிகாட்டுதல்கள் அவசரமாக தேவை என்பதை இந்த கண்டுபிடிப்புகள் அடிக்கோடிட்டுக் காட்டுகின்றன. தரப்படுத்தப்பட்ட அளவீட்டு கருவிகள் மற்றும் விழிப்புணர்வு இல்லாமை பொது சுகாதாரத்திற்கு குறிப்பிடத்தக்க ஆபத்தை ஏற்படுத்துகிறது மற்றும் மருந்து அளவு துல்லியம் குறித்து நோயாளி கல்வி மற்றும் விழிப்புணர்வின் முக்கியத்துவத்தை எடுத்துக்காட்டுகிறது.",
  "normalised": "இந்தியாவில் உள்ள அனைத்து மருந்துக்கடைகளிலும் துல்லியமான மருந்து வழங்கும் நடைமுறைகளை உறுதி செய்வதற்காக கடுமையான விதிமுறைகள் மற்றும் வழிகாட்டுதல்கள் அவசரமாக தேவை என்பதை இந்த கண்டுபிடிப்புகள் அடிக்கோடிட்டுக் காட்டுகின்றன. தரப்படுத்தப்பட்ட அளவீட்டு கருவிகள் மற்றும் விழிப்புணர்வு இல்லாமை பொது சுகாதாரத்திற்கு குறிப்பிடத்தக்க ஆபத்தை ஏற்படுத்துகிறது மற்றும் மருந்து அளவு துல்லியம் குறித்து நோயாளி கல்வி மற்றும் விழிப்புணர்வின் முக்கியத்துவத்தை எடுத்துக்காட்டுகிறது.",
  "raw": "சரியான மருந்து விநியோக நடைமுறைகளை உறுதி செய்வதற்காக, இந்தியாவில் உள்ள அனைத்து மருந்துக் கடைகளிலும் கடுமையான விதிமுறைகள் மற்றும் வழிகாட்டுதல்களுக்கான அவசரத் தேவையை இந்த கண்டுபிடிப்புகள் அடிக்கோடிட்டுக் காட்டுகின்றன. தரப்படுத்தப்பட்ட அளவீட்டு கருவிகள் மற்றும் விழிப்புணர்வு இல்லாமை பொது சுகாதாரத்திற்கு ஒரு குறிப்பிடத்தக்க ஆபத்தை ஏற்படுத்துகிறது மற்றும் மருந்து அளவு துல்லியம் குறித்து நோயாளி கல்வி மற்றும் விழிப்புணர்வின் முக்கியத்துவத்தை எடுத்துக்காட்டுகிறது."
}
```
```json
{
  "unnormalised": "இதன் விளைவுகள் வெறும் துல்லியத்தைத் தாண்டி நீண்டுள்ளது. வீரியமிக்க மருந்துகளை அதிகமாக உட்கொள்வது, சிறிய அளவிலும்கூட, பாதகமான விளைவுகளுக்கு வழிவகுக்கும், அதே நேரத்தில் குறைவாக உட்கொள்வது சிகிச்சையை பயனற்றதாக்கி, நீண்டகால நோய் மற்றும் சாத்தியமான நுண்ணுயிர் எதிர்ப்பி எதிர்ப்புக்கும் வழிவகுக்கும்.",
  "normalised": "இதன் விளைவுகள் வெறும் துல்லியத்தைத் தாண்டி நீண்டுள்ளது. வீரியமிக்க மருந்துகளை அதிகமாக உட்கொள்வது, சிறிய அளவிலும்கூட, பாதகமான விளைவுகளுக்கு வழிவகுக்கும், அதே நேரத்தில் குறைவாக உட்கொள்வது சிகிச்சையை பயனற்றதாக்கி, நீண்டகால நோய் மற்றும் சாத்தியமான நுண்ணுயிர் எதிர்ப்பி எதிர்ப்புக்கும் வழிவகுக்கும்.",
  "raw": "இதன் விளைவுகள் வெறும் துல்லியத்தைத் தாண்டி நீண்டுள்ளது. வீரியமிக்க மருந்துகளை அதிகமாக உட்கொள்வது, சிறிய அளவிலும்கூட, பாதகமான விளைவுகளுக்கு வழிவகுக்கும், அதே நேரத்தில் குறைவாக உட்கொள்வது சிகிச்சையை பயனற்றதாக்கி, நீண்டகால நோய் மற்றும் சாத்தியமான நுண்ணுயிர் எதிர்ப்பி எதிர்ப்புக்கும் வழிவகுக்கும்."
}
```
