```json
{
  "unnormalised": "ஹே Quora குடும்பத்தினரே,",
  "normalised": "ஹே Quora குடும்பத்தினரே,",
  "raw": "ஹே Quora குடும்பத்தினரே,"
}
```
```json
{
  "unnormalised": "எனவே, என் நண்பர், அவரை ராஜேஷ் என்று அழைப்போம் (ஏனென்றால் அதுதான் அவருடைய பெயர்), நேற்று ஒரு சோதனைக்கு சென்றார். சாதாரண விஷயங்கள், இல்லையா? மருத்துவர் கூறிய அளவீடுகள் பற்றி அவர் என்னிடம் சொல்லும் வரை. அவர் ஒரு குறியீட்டில் பேசுவது போல் இருந்தது!",
  "normalised": "எனவே, என் நண்பர், அவரை ராஜேஷ் என்று அழைப்போம் (ஏனென்றால் அதுதான் அவருடைய பெயர்), நேற்று ஒரு சோதனைக்கு சென்றார். சாதாரண விஷயங்கள், இல்லையா? மருத்துவர் கூறிய அளவீடுகள் பற்றி அவர் என்னிடம் சொல்லும் வரை. அவர் ஒரு குறியீட்டில் பேசுவது போல் இருந்தது!",
  "raw": "எனவே, என் நண்பர், அவரை ராஜேஷ் என்று அழைப்போம் (ஏனென்றால் அதுதான் அவருடைய பெயர்), நேற்று ஒரு சோதனைக்கு சென்றார். சாதாரண விஷயங்கள், இல்லையா? மருத்துவர் கூறிய அளவீடுகள் பற்றி அவர் என்னிடம் சொல்லும் வரை. அவர் ஒரு குறியீட்டில் பேசுவது போல் இருந்தது!"
}
```
```json
{
  "unnormalised": "முதலில், அவர்கள் அவனுடைய உயரத்தைச் சொன்னார்கள். 5 அடி 8 அங்குலம் என்று அவன் பெருமையுடன் அறிவித்தான். அதாவது, ராஜேஷ் பாய், அது நன்றாக இருக்கிறது, ஆனால் ஏன் 173 செ.மீ என்று சொல்லக்கூடாது? இன்னும் அறிவியல் புனைகதை போல் ஒலிக்கிறது, இல்லையா? நீங்கள் வெறுமனே இருப்பதற்கு பதிலாக ஒரு விண்கலத்தை இயக்குவது போல் இருக்கிறது.",
  "normalised": "முதலில், அவர்கள் அவனுடைய உயரத்தைச் சொன்னார்கள். ஐந்து அடி எட்டு அங்குலம் என்று அவன் பெருமையுடன் அறிவித்தான். அதாவது, ராஜேஷ் பாய், அது நன்றாக இருக்கிறது, ஆனால் ஏன் நூற்றி எழுபத்தி மூன்று சென்டிமீட்டர் என்று சொல்லக்கூடாது? இன்னும் அறிவியல் புனைகதை போல் ஒலிக்கிறது, இல்லையா? நீங்கள் வெறுமனே இருப்பதற்கு பதிலாக ஒரு விண்கலத்தை இயக்குவது போல் இருக்கிறது.",
  "raw": "முதலில், அவர்கள் அவனுடைய உயரத்தைச் சொன்னார்கள். 5 அடி 8 அங்குலம் என்று அவன் பெருமையுடன் அறிவித்தான். அதாவது, ராஜேஷ் பாய், அது நன்றாக இருக்கிறது, ஆனால் ஏன் 173 செ.மீ என்று சொல்லக்கூடாது? இன்னும் அறிவியல் புனைகதை போல் ஒலிக்கிறது, இல்லையா? நீங்கள் வெறுமனே இருப்பதற்கு பதிலாக ஒரு விண்கலத்தை இயக்குவது போல் இருக்கிறது."
}
```
```json
{
  "unnormalised": "பிறகு எடை வந்தது. \"85 கிகி,\" என்று நர்ஸ் அறிவித்தார். ராஜேஷ் அதிர்ச்சியடைந்தார். வெளிப்படையாக, அவர் இன்னும் 70 ஐச் சுற்றி வட்டமிடுகிறார் என்று நினைத்தார். நண்பரே, அது உங்கள் முதுகில் ஒரு மூட்டை அரிசியை சுமப்பது போன்றது! ஆனால் குறைந்தபட்சம் அவர் போதுமான கார்ப்ஸ் சாப்பிடுகிறார் என்று எங்களுக்குத் தெரியும். தீவிரமாக, அவர் உடனடியாக கலோரி கட்டுப்படுத்தப்பட்ட உணவில் வைக்கப்பட்டார். அவர் வாரத்திற்கு 1.5 எல்பிஎஸ் இழக்க முடியும் என்றும், ஒப்பீட்டளவில் விரைவாக ஆரோக்கியமான பிஎம்ஐ-க்கு வரலாம் என்றும் கூறப்பட்டது.",
  "normalised": "பிறகு எடை வந்தது. \"எண்பத்தைந்து கிலோகிராம்,\" என்று நர்ஸ் அறிவித்தார். ராஜேஷ் அதிர்ச்சியடைந்தார். வெளிப்படையாக, அவர் இன்னும் எழுபதுக்கு அருகில் வட்டமிடுகிறார் என்று நினைத்தார். நண்பரே, அது உங்கள் முதுகில் ஒரு மூட்டை அரிசியை சுமப்பது போன்றது! ஆனால் குறைந்தபட்சம் அவர் போதுமான கார்ப்ஸ் சாப்பிடுகிறார் என்று எங்களுக்குத் தெரியும். தீவிரமாக, அவர் உடனடியாக கலோரி கட்டுப்படுத்தப்பட்ட உணவில் வைக்கப்பட்டார். அவர் வாரத்திற்கு ஒன்று புள்ளி ஐந்து பவுண்டுகள் இழக்க முடியும் என்றும், ஒப்பீட்டளவில் விரைவாக ஆரோக்கியமான பி-எம்-ஐ-க்கு வரலாம் என்றும் கூறப்பட்டது.",
  "raw": "பிறகு எடை வந்தது. \"85 கிகி,\" என்று நர்ஸ் அறிவித்தார். ராஜேஷ் அதிர்ச்சியடைந்தார். வெளிப்படையாக, அவர் இன்னும் 70 ஐச் சுற்றி வட்டமிடுகிறார் என்று நினைத்தார். நண்பரே, அது உங்கள் முதுகில் ஒரு மூட்டை அரிசியை சுமப்பது போன்றது! ஆனால் குறைந்தபட்சம் அவர் போதுமான கார்ப்ஸ் சாப்பிடுகிறார் என்று எங்களுக்குத் தெரியும். தீவிரமாக, அவர் உடனடியாக கலோரி கட்டுப்படுத்தப்பட்ட உணவில் வைக்கப்பட்டார். அவர் வாரத்திற்கு 1.5 எல்பிஎஸ் இழக்க முடியும் என்றும், ஒப்பீட்டளவில் விரைவாக ஆரோக்கியமான பிஎம்ஐ-க்கு வரலாம் என்றும் கூறப்பட்டது."
}
```
```json
{
  "unnormalised": "பின்னர், பீஸ் டி ரெசிஸ்டன்ஸ்: இரத்த அழுத்தம். 140/90 mmHg! வெங்காயத்தின் விலையை அவர் மேற்கோள் காட்டுவதாக நான் சத்தியம் செய்கிறேன். \"பாதரசத்தின் மில்லிமீட்டர்கள்\"? தீவிரமாகவா? அதை யார் கண்டுபிடித்தார்கள்? ஒரு இடைக்கால ரசவாதி அளவிடும் ஒன்றை போல் தெரிகிறது. ராஜேஷின் கையில் ஒரு சிறிய பாதரச காற்றழுத்தமானி கட்டப்பட்டிருப்பதை நான் படம்பிடித்துக் காட்டுகிறேன்.",
  "normalised": "பின்னர், பீஸ் டி ரெசிஸ்டன்ஸ்: இரத்த அழுத்தம். ஒன்று நூற்றி நாற்பது வகுத்தல் தொண்ணூறு மில்லிமீட்டர் பாதரசம்! வெங்காயத்தின் விலையை அவர் மேற்கோள் காட்டுவதாக நான் சத்தியம் செய்கிறேன். \"பாதரசத்தின் மில்லிமீட்டர்கள்\"? தீவிரமாகவா? அதை யார் கண்டுபிடித்தார்கள்? ஒரு இடைக்கால ரசவாதி அளவிடும் ஒன்றை போல் தெரிகிறது. ராஜேஷின் கையில் ஒரு சிறிய பாதரச காற்றழுத்தமானி கட்டப்பட்டிருப்பதை நான் படம்பிடித்துக் காட்டுகிறேன்.",
  "raw": "பின்னர், பீஸ் டி ரெசிஸ்டன்ஸ்: இரத்த அழுத்தம். 140/90 mmHg! வெங்காயத்தின் விலையை அவர் மேற்கோள் காட்டுவதாக நான் சத்தியம் செய்கிறேன். \"பாதரசத்தின் மில்லிமீட்டர்கள்\"? தீவிரமாகவா? அதை யார் கண்டுபிடித்தார்கள்? ஒரு இடைக்கால ரசவாதி அளவிடும் ஒன்றை போல் தெரிகிறது. ராஜேஷின் கையில் ஒரு சிறிய பாதரச காற்றழுத்தமானி கட்டப்பட்டிருப்பதை நான் படம்பிடித்துக் காட்டுகிறேன்."
}
```
```json
{
  "unnormalised": "டாக்டர் பின்னர் அவரது கொழுப்பு அளவுகளின் முக்கியத்துவத்தை விளக்கினார். அவர் மி.கி./டெ.லி., எச்.டி.எல் மற்றும் எல்.டி.எல் போன்ற வார்த்தைகளை பயன்படுத்தத் தொடங்கினார். என்னங்க டாக்டர்! மற்றவர்களைப் போல \"நல்ல கொழுப்பு\" மற்றும் \"கெட்ட கொழுப்பு\" என்று சொல்லக் கூடாதா? இது இந்தியாதான், ஏதோ ஆடம்பரமான அறிவியல் ஆய்வகம் இல்லை.",
  "normalised": "டாக்டர் பின்னர் அவரது கொழுப்பு அளவுகளின் முக்கியத்துவத்தை விளக்கினார். அவர் மில்லிகிராம் டெசிலிட்டர் மற்றும் எச்-டி-எல் மற்றும் எல்-டி-எல் போன்ற வார்த்தைகளை பயன்படுத்தத் தொடங்கினார். என்னங்க டாக்டர்! மற்றவர்களைப் போல \"நல்ல கொழுப்பு\" மற்றும் \"கெட்ட கொழுப்பு\" என்று சொல்லக் கூடாதா? இது இந்தியாதான், ஏதோ ஆடம்பரமான அறிவியல் ஆய்வகம் இல்லை.",
  "raw": "டாக்டர் பின்னர் அவரது கொழுப்பு அளவுகளின் முக்கியத்துவத்தை விளக்கினார். அவர் மி.கி./டெ.லி., எச்.டி.எல் மற்றும் எல்.டி.எல் போன்ற வார்த்தைகளை பயன்படுத்தத் தொடங்கினார். என்னங்க டாக்டர்! மற்றவர்களைப் போல \"நல்ல கொழுப்பு\" மற்றும் \"கெட்ட கொழுப்பு\" என்று சொல்லக் கூடாதா? இது இந்தியாதான், ஏதோ ஆடம்பரமான அறிவியல் ஆய்வகம் இல்லை."
}
```
```json
{
  "unnormalised": "ராஜேஷ், ஒரு மிகச்சிறந்த இந்தியனாக இருப்பதால், யோகா மற்றும் சாயா மூலம் எல்லாவற்றையும் குணப்படுத்த முடியுமா என்று உடனடியாகக் கேட்டார். மருத்துவர் பெருமூச்சு விட்டு சில மாத்திரைகளை பரிந்துரைத்தார். ஏதோ ஒன்று 10 மி.கி., தினமும் மூன்று முறை எடுத்துக்கொள்ள வேண்டும். அது ஒரு போலி மருந்து அல்ல என்று நினைக்கிறேன், போலி மருந்து விளைவு இப்போது துல்லியமான மில்லிகிராம் அளவுகளில் வரவில்லை என்றால்.",
  "normalised": "ராஜேஷ், ஒரு மிகச்சிறந்த இந்தியனாக இருப்பதால், யோகா மற்றும் சாயா மூலம் எல்லாவற்றையும் குணப்படுத்த முடியுமா என்று உடனடியாகக் கேட்டார். மருத்துவர் பெருமூச்சு விட்டு சில மாத்திரைகளை பரிந்துரைத்தார். பத்து மில்லிகிராம் ஏதோ ஒன்று, தினமும் மூன்று முறை எடுத்துக்கொள்ள வேண்டும். அது ஒரு போலி மருந்து அல்ல என்று நினைக்கிறேன், போலி மருந்து விளைவு இப்போது துல்லியமான மில்லிகிராம் அளவுகளில் வரவில்லை என்றால்.",
  "raw": "ராஜேஷ், ஒரு மிகச்சிறந்த இந்தியனாக இருப்பதால், யோகா மற்றும் சாயா மூலம் எல்லாவற்றையும் குணப்படுத்த முடியுமா என்று உடனடியாகக் கேட்டார். மருத்துவர் பெருமூச்சு விட்டு சில மாத்திரைகளை பரிந்துரைத்தார். ஏதோ ஒன்று 10 மி.கி., தினமும் மூன்று முறை எடுத்துக்கொள்ள வேண்டும். அது ஒரு போலி மருந்து அல்ல என்று நினைக்கிறேன், போலி மருந்து விளைவு இப்போது துல்லியமான மில்லிகிராம் அளவுகளில் வரவில்லை என்றால்."
}
```
```json
{
  "unnormalised": "உண்மையாகவே, இந்த மருத்துவ சொற்கள் எல்லாம் என் சொந்த அளவீட்டு முறையை கண்டுபிடிக்க தூண்டுகிறது. உதாரணமாக, கிலோகிராமுக்கு பதிலாக, நாம் எடையை \"ஜிலேபியில்\" அளவிடுவோம். ராஜேஷ், உதாரணமாக, தோராயமாக 250 ஜிலேபிகள் எடையுள்ளவர். இரத்த அழுத்தம்? அது வெறும் \"காரமான நிலை,\" மிளகாயில் அளவிடப்படுகிறது. அது இன்னும் அதிக அர்த்தமுள்ளதாக இருக்கிறது, சரியா?",
  "normalised": "உண்மையாகவே, இந்த மருத்துவ சொற்கள் எல்லாம் என் சொந்த அளவீட்டு முறையை கண்டுபிடிக்க தூண்டுகிறது. உதாரணமாக, கிலோகிராமுக்கு பதிலாக, நாம் எடையை \"ஜிலேபியில்\" அளவிடுவோம். ராஜேஷ், உதாரணமாக, தோராயமாக இருநூற்று ஐம்பது ஜிலேபிகள் எடையுள்ளவர். இரத்த அழுத்தம்? அது வெறும் \"காரமான நிலை,\" மிளகாயில் அளவிடப்படுகிறது. அது இன்னும் அதிக அர்த்தமுள்ளதாக இருக்கிறது, சரியா?",
  "raw": "உண்மையாகவே, இந்த மருத்துவ சொற்கள் எல்லாம் என் சொந்த அளவீட்டு முறையை கண்டுபிடிக்க தூண்டுகிறது. உதாரணமாக, கிலோகிராமுக்கு பதிலாக, நாம் எடையை \"ஜிலேபியில்\" அளவிடுவோம். ராஜேஷ், உதாரணமாக, தோராயமாக 250 ஜிலேபிகள் எடையுள்ளவர். இரத்த அழுத்தம்? அது வெறும் \"காரமான நிலை,\" மிளகாயில் அளவிடப்படுகிறது. அது இன்னும் அதிக அர்த்தமுள்ளதாக இருக்கிறது, சரியா?"
}
```
```json
{
  "unnormalised": "எப்படியிருந்தாலும், கதையின் நீதி: மருத்துவர்கள் ஒரு வித்தியாசமான மொழியில் பேசுகிறார்கள். எனவே, அடுத்த முறை நீங்கள் உடல் பரிசோதனைக்குச் செல்லும் போது, ஒரு மொழிபெயர்ப்பாளரை அழைத்து வாருங்கள். அல்லது மரியாதையுடன் தலையசைத்து, சிறந்ததை நம்புங்கள். நல்ல அதிர்ஷ்டம்! மேலும் என் நண்பர் ராஜேஷ், நீங்கள் விரைவில் அந்த ஜிலேபிகளை இழப்பீர்கள் என்று நம்புகிறேன்!",
  "normalised": "எப்படியிருந்தாலும், கதையின் நீதி: மருத்துவர்கள் ஒரு வித்தியாசமான மொழியில் பேசுகிறார்கள். எனவே, அடுத்த முறை நீங்கள் உடல் பரிசோதனைக்குச் செல்லும் போது, ஒரு மொழிபெயர்ப்பாளரை அழைத்து வாருங்கள். அல்லது மரியாதையுடன் தலையசைத்து, சிறந்ததை நம்புங்கள். நல்ல அதிர்ஷ்டம்! மேலும் என் நண்பர் ராஜேஷ், நீங்கள் விரைவில் அந்த ஜிலேபிகளை இழப்பீர்கள் என்று நம்புகிறேன்!",
  "raw": "எப்படியிருந்தாலும், கதையின் நீதி: மருத்துவர்கள் ஒரு வித்தியாசமான மொழியில் பேசுகிறார்கள். எனவே, அடுத்த முறை நீங்கள் உடல் பரிசோதனைக்குச் செல்லும் போது, ஒரு மொழிபெயர்ப்பாளரை அழைத்து வாருங்கள். அல்லது மரியாதையுடன் தலையசைத்து, சிறந்ததை நம்புங்கள். நல்ல அதிர்ஷ்டம்! மேலும் என் நண்பர் ராஜேஷ், நீங்கள் விரைவில் அந்த ஜிலேபிகளை இழப்பீர்கள் என்று நம்புகிறேன்!"
}
```
