{"unnormalised": "नयाँ दिल्ली: संस्कृति मन्त्रालयले आर्थिक वर्ष २०२४-२०२५ को लागि आधिकारिक बिदाको पात्रो जारी गरेको छ, जसमा प्रमुख चाडपर्वहरूको मिति घोषणा गरिएको छ। २०/०५/२०२४ मा जारी गरिएको सूचनामा देशभरिका केन्द्रीय सरकारका कार्यालयहरूको लागि बिदाहरूको विवरण दिइएको छ।", "normalised": "नयाँ दिल्ली: संस्कृति मन्त्रालयले आर्थिक वर्ष दुई हजार चौबीस-दुई हजार पच्चीसको लागि आधिकारिक बिदाको पात्रो जारी गरेको छ, जसमा प्रमुख चाडपर्वहरूको मिति घोषणा गरिएको छ। बीसौं मे दुई हजार चौबीसमा जारी गरिएको सूचनामा देशभरका केन्द्रीय सरकारका कार्यालयहरूको लागि बिदाको विवरण दिइएको छ।"}
{"unnormalised": "हिन्दुहरूको महत्त्वपूर्ण चाड दिपावली ३१/१०/२०२४ मा मनाइनेछ। उत्सवहरू २९/१०/२०२४ मा धनतेरसबाट सुरु हुनेछन्। यी दिनहरूमा सरकारी कार्यालयहरू बन्द रहनेछन्।", "normalised": "दिवाली, एक महत्त्वपूर्ण हिन्दू चाड, एकतीसौं अक्टोबर दुई हजार चौबीसमा मनाइनेछ। उत्सव उन्तीसौं अक्टोबर दुई हजार चौबीसमा धनतेरसबाट सुरु हुनेछ। यी दिनहरूमा सरकारी कार्यालयहरू बन्द रहनेछन्।"}
{"unnormalised": "रमजानको अन्त्यको प्रतीक ईद-उल-फित्र ०२/०५/२०२५ मा मनाइनेछ, जुन चन्द्रमा देखिएमा निर्भर हुनेछ। यसअघि होली १७/०३/२०२५ मा पर्नेछ। कार्यालयहरू ०३/०५/२०२५ मा बिहान १०:०० बजेबाट सामान्य रूपमा सञ्चालन हुनेछन्।", "normalised": "रमजानको अन्त्यको रूपमा मनाइने ईद-उल-फित्र दोस्रो मे दुई हजार पच्चीसमा पर्नेछ, जुन चन्द्रमा देखिएमा निर्भर हुनेछ। यसअघि होली सत्रौं मार्च दुई हजार पच्चीसमा पर्नेछ। कार्यालयहरू तेस्रो मे दुई हजार पच्चीसमा बिहान दस बजेदेखि सामान्य रूपमा सञ्चालन हुनेछन्।"}
{"unnormalised": "क्रिसमस २५/१२/२०२४ मा मनाइनेछ, त्यसपछि नयाँ वर्षको दिन ०१/०१/२०२५ मा पर्नेछ। दुवै दिन कार्यालयहरू बन्द रहनेछन्। गणतन्त्र दिवस २६/०१/२०२५ मा पर्दछ।", "normalised": "क्रिसमस पच्चीसौं डिसेम्बर दुई हजार चौबीसमा मनाइनेछ, त्यसपछि नयाँ वर्षको दिन पहिलो जनवरी दुई हजार पच्चीसमा मनाइनेछ। दुवै दिन कार्यालयहरू बन्द रहनेछन्। गणतन्त्र दिवस छब्बीसौं जनवरी दुई हजार पच्चीसमा पर्छ।"}
{"unnormalised": "क्यालेन्डरमा केरलाको ओणम, जुन २०/०८/२०२४ मा निर्धारित छ, र पश्चिम बंगालमा दुर्गा पूजा, जुन ०१/१०/२०२४ देखि सुरु हुने क्षेत्रीय चाडपर्वहरू पनि समावेश छन्। व्यक्तिगत राज्यहरूले थप बिदाहरू घोषणा गर्न सक्नेछन्।", "normalised": "पात्रोमा केरलाको ओणम जस्ता क्षेत्रीय चाडहरू पनि समावेश छन्, जुन बीसौं अगस्ट दुई हजार चौबीसको लागि तय गरिएको छ, र पश्चिम बंगालमा दुर्गा पूजा पहिलो अक्टोबर दुई हजार चौबीसबाट सुरु हुनेछ। व्यक्तिगत राज्यहरूले थप बिदाहरू घोषणा गर्न सक्छन्।"}
