{"unnormalised": "भर्खरै: महान भारतीय चाडपर्व पात्रो™ ले अर्को अनौठो मोड लिएपछि अन्योलता छाएको छ! स्रोतका अनुसार दिपावली २०२४ *आधिकारिक* रूपमा ३१/१०/२०२४ *र* ०१/११/२०२४ दुवै दिनमा हुँदैछ। पण्डितजीलाई टिप्पणीका लागि सम्पर्क गर्न सकिएन, सायद उहाँ ब्रह्माण्डीय एल्गोरिदमसँग परामर्श गर्न व्यस्त हुनुहुन्छ।", "normalised": "भर्खरै: महान भारतीय चाडपर्व क्यालेन्डर ट्रेडमार्कले अर्को अप्रत्याशित मोड लिएपछि अन्योलता छाएको छ! स्रोतका अनुसार दिवाली दुई हजार चौबीस आधिकारिक रूपमा अक्टोबर ३१, दुई हजार चौबीस र नोभेम्बर १, दुई हजार चौबीस दुबै दिनमा हुँदैछ। पण्डितजीलाई टिप्पणीका लागि सम्पर्क गर्न सकिएन, सायद उहाँ ब्रह्माण्डीय एल्गोरिदम परामर्श गर्न व्यस्त हुनुहुन्छ।"}
{"unnormalised": "नागरिकहरूले *के हुन्छ भनेर* मिठाई र पटाकाहरू जम्मा गरिरहेका छन्। \"सुरक्षित हुनु भन्दा पछुताउनु राम्रो,\" दिल्लीकी श्रीमती शर्माले भनिन्, जो पहिले नै आफ्नो चाडपर्वको सारी लगाएकी थिइन्, \"यदि लक्ष्मीजी *गलत* दिनमा आउनुभयो भने के हुन्छ? हामी बर्बाद हुनेछौं!\"", "normalised": "नागरिकहरूले सम्भावित स्थितिको लागि मिठाई र पटाकाहरू जम्मा गरिरहेको खबर छ। \"सुरक्षित हुनुभन्दा पछुताउनु राम्रो,\" दिल्लीकी मिस शर्माले भनिन्, जो पहिले नै आफ्नो चाडपर्वको साडीमा सजिएकी थिइन्, \"यदि लक्ष्मीजी गलत दिनमा आइपुग्नुभयो भने के हुन्छ? हामी बर्बाद हुनेछौं!\""}
{"unnormalised": "यसै बीच, ट्राभल एजेन्सीहरूले घर फर्कने उडानहरूमा *दोब्बर* छुट दिइरहेका छन्, किनकि वास्तविकता यो हो कि *वास्तविक* छुट्टी कहिले हो भनेर कसैलाई थाहा छैन। \"अहिले बुक गर्नुहोस्, पछि मनाउनुहोस्!\" ब्यानर विज्ञापन चिच्याउँछ, जसमा सायद अस्वीकरण समावेश हुनुपर्छ।", "normalised": "यसैबीच, ट्राभल एजेन्सीहरूले घर फर्कने उडानहरूमा दोब्बर छुट दिइरहेका छन्, किनकि, वास्तविकता के हो भने कसैलाई पनि थाहा छैन कि वास्तविक छुट्टी कहिले हो। \"अहिले बुक गर्नुहोस्, पछि मनाउनुहोस्!\" ब्यानर विज्ञापनले चिच्याइरहेको छ, जसमा सायद अस्वीकरण समावेश हुनुपर्छ।"}
{"unnormalised": "अराजकता थप्दै, मौसमविद्हरूले *दुवै* दिन बिहान १०:०० बजेदेखि ४:०० बजेसम्म \"सम्भावित वर्षा हुने\" भविष्यवाणी गरेका छन्। त्यसैले, आफ्नो दियोको साथसाथै आफ्नो छाताहरू पनि नबिर्सनुहोस्!", "normalised": "अराजकता थप्दै, मौसमविद्हरूले दुबै दिन बिहान १० बजेदेखि ४ बजेसम्म \"सम्भावित वर्षा हुने\" भविष्यवाणी गरेका छन्। त्यसैले, तपाईंको दियोसँगै छाता पनि नबिर्सनुहोस्!"}
{"unnormalised": "सरकारले २९/१०/२०२४ देखि ०२/११/२०२४ सम्म ५-दिनको \"चाडपर्व बफर जोन\" घोषणा गरेको छ, यसलाई \"कुनै काम छैन, केवल पार्टी\" क्षेत्र घोषणा गरेको छ। यसलाई अपरिहार्य मिति भिन्नताहरूको लागि पूर्व माफीको रूपमा लिनुहोस्। यस चाडपर्वको उन्मादमा हामीले कसरी नेभिगेट गर्छौं भन्ने बारे थप अपडेटहरूको लागि सम्पर्कमा रहनुहोस्!", "normalised": "सरकारले अक्टोबर २९, दुई हजार चौबीसदेखि नोभेम्बर २, दुई हजार चौबीससम्म पाँच दिने \"चाडपर्व बफर जोन\" घोषणा गरेको छ, जसलाई \"काम नगर्ने, केवल पार्टी गर्ने\" क्षेत्र घोषणा गरिएको छ। यसलाई अपरिहार्य मिति भिन्नताहरूको लागि पूर्व माफीको रूपमा लिनुहोस्। यो उत्सवको उन्मादमा हामी अगाडि बढ्दै जाँदा थप अपडेटहरूको लागि सम्पर्कमा रहनुहोस्!"}
