{"unnormalised": "दिवाली, प्रकाशको पर्व, अब आउनै लागेको छ है साथीहरू! आफ्नो पात्रोमा मिति राख्नुहोस् किनकि यो ०१/११/२०२४ मा हुँदैछ। दियो र मिठाई बनाउन तयारी थाल्ने बेला भयो!", "normalised": "दिवाली, बत्तीहरूको चाड, अब आउनै लागेको छ! क्यालेन्डरमा चिन्ह लगाउनुहोस्, यो पहिलो नोभेम्बर दुई हजार चौबीसमा हुँदैछ। दियो र मिठाई बनाउन सुरु गर्ने बेला भयो!"}
{"unnormalised": "तर पर्खनुहोस्, अरु पनि छ! छठ पूजाको उत्सव दिवालीको लगत्तै पछि ०७/११/२०२४ मा बिहान ०७:३० बजेतिर सुरु हुनेछ। नदी किनारमा बिहान सबेरै गरिने अनुष्ठानका लागि तयार हुनुहोस् साथीहरू! यो साँच्चै सुन्दर दृश्य हो।", "normalised": "तर पर्खनुहोस्, अरू पनि छ! छठ पूजाको उत्सव दिवालीको लगत्तै, सातौं नोभेम्बर दुई हजार चौबीसमा बिहान साढे सात बजे तिर सुरु हुनेछ। नदीको किनारमा हुने बिहान सबेरैको अनुष्ठानको लागि तयार हुनुहोस्, साथीहरू! यो साँच्चै नै सुन्दर दृश्य हो।"}
{"unnormalised": "र तपाईंलाई थाहा हुनु भन्दा पहिले नै, क्रिसमसले हाम्रो ढोका ढकढक्याउने छ। डिसेम्बर २०/१२/२०२४ को आसपास क्यारोल र उत्सवका सजावटहरू देखिन थाल्ने अपेक्षा गर्नुहोस्, जुन २५/१२/२०२४ मा ठूलो दिनसम्म जारी रहनेछ। सान्ता टोपीहरू निकाल्ने बेला भयो!", "normalised": "र तपाईंलाई थाहा हुनुभन्दा पहिले नै, क्रिसमस हाम्रो ढोकामा ढकढकाउनेछ। बीसौं डिसेम्बर दुई हजार चौबीसको आसपास क्यारोल र उत्सवका सजावटहरू देख्न थाल्नुहोस्, जुन पच्चीसौं डिसेम्बर दुई हजार चौबीसमा ठूलो दिनसम्म जारी रहनेछ। सान्ता टोपी निकाल्ने बेला भयो!"}
{"unnormalised": "नयाँ वर्षको पूर्वसन्ध्या, वर्षको भव्य समापन, ३१/१२/२०२४ मा छ। पार्टीहरू सायद राति ८:०० बजे देखि बढ्न थाल्नेछन्, मध्यरातभन्दा धेरै पछि सम्म जारी रहनेछ। केही गम्भीर उत्सवको लागि तयार हुनुहोस्!", "normalised": "नयाँ वर्षको पूर्वसन्ध्या, वर्षको अन्तिम भव्य दिन, एकतीसौं डिसेम्बर दुई हजार चौबीसमा छ। पार्टीहरू सायद बेलुका आठ बजेदेखि सुरु भएर मध्यरातभन्दा धेरै पछि सम्म जारी रहनेछन्। केही गम्भीर उत्सवको लागि तयार हुनुहोस्!"}
{"unnormalised": "लोहरी उत्सव १३/०१/२०२५ मा साँझ ०५:०० बजेतिर सुरु हुनेछ। यो आगो बाल्न र परिवार र साथीहरूसँग मनाउने उत्तम मौका हो। बदाम र गजक जम्मा गर्न नबिर्सनुहोस्!", "normalised": "लोहरी उत्सव तेह्रौं जनवरी दुई हजार पच्चीसमा बेलुका पाँच बजेतिर सुरु हुनेछ। आगो बाल्न र परिवार र साथीहरूसँग मनाउन यो एकदमै उपयुक्त अवसर हो। बदाम र गजकको भण्डारण गर्न नबिर्सनुहोस्!"}
{"unnormalised": "मकर संक्रान्ति १४/०१/२०२५ मा मनाइनेछ। छतबाट चङ्गा उडाउने, र मीठो पोंगल तयार गर्ने मकर संक्रान्ति मनाउने धेरै तरिकाहरूमध्ये केही हुन्।", "normalised": "मकर संक्रान्ति चौधौं जनवरी दुई हजार पच्चीसमा मनाइनेछ। छतबाट चंगा उडाउने र गुलियो पोंगल तयार गर्ने जस्ता धेरै तरिकाहरू मध्ये केही मकर संक्रान्ति मनाउने तरिकाहरू हुन्।"}
{"unnormalised": "र अन्तमा, २६/०१/२०२५ मा गणतन्त्र दिवसको बारेमा नबिर्सनुहोस्। तपाईंले सायद बिहान ९:०० बजेदेखि टिभीमा परेड देख्नुहुनेछ। यो प्रत्येक भारतीयको लागि गर्वको दिन हो! धेरै राम्रा चाडपर्वहरू आउँदैछन्! पार्टीको लागि तयार हुनुहोस्!", "normalised": "र अन्तमा, छब्बीसौं जनवरी दुई हजार पच्चीसको गणतन्त्र दिवसको बारेमा नबिर्सनुहोस्। तपाईंले सायद बिहान नौ बजेदेखि टीभीमा परेड देख्नुहुनेछ। यो प्रत्येक भारतीयको लागि गर्वको दिन हो! धेरै राम्रा चाडपर्वहरू आउँदैछन्! पार्टीको लागि तयार हुनुहोस्!"}
