{"unnormalised": "صدقہ دینا واپس دینے کا ایک بہترین طریقہ ہے، ہے نا؟ آپ جانتے ہیں، ایک فرق پیدا کرنا۔ میں نے حال ہی میں اس بارے میں بہت سوچا ہے، خاص طور پر ضرورت مندوں کی مدد کرنے کے بارے میں تمام باتوں کے ساتھ۔ آپ کو ہر جگہ اپیلیں نظر آتی ہیں، جس میں 50 روپے سے لے کر 5000 روپے تک، یا اس سے بھی زیادہ، ہر چیز کے لیے کہا جاتا ہے، اس کی وجہ پر منحصر ہے۔", "normalised": "صدقہ دینا واپس دینے کا ایک بہترین طریقہ ہے، ہے نا؟ آپ جانتے ہیں، فرق پیدا کرنا۔ میں اس بارے میں بہت سوچ رہا ہوں خاص طور پر ضرورت مندوں کی مدد کے بارے میں اتنی بات ہو رہی ہے۔ آپ کو ہر جگہ اپیلیں نظر آتی ہیں، ہر چیز کے لیے درخواست کی جاتی ہے، پچاس روپے سے لے کر پانچ ہزار روپے تک، یا اس سے بھی زیادہ، وجہ پر منحصر ہے۔"}
{"unnormalised": "ایک چیز جو ہمیشہ مجھے الجھاتی ہے وہ یہ ہے کہ کتنا دینا ہے۔ جیسے، کیا 100 روپے کافی ہیں؟ یا کیا مجھے 1000 روپے یا اس سے بھی 10000 روپے کا ہدف رکھنا چاہیے؟ میرا مطلب ہے، ہر چھوٹی سی رقم مدد کرتی ہے، ہے نا؟ لیکن بعض اوقات مجھے مجرم محسوس ہوتا ہے اگر میں کافی رقم عطیہ نہیں کر سکتا۔ خاص طور پر جب آپ وہ بڑے بینر دیکھتے ہیں جن میں اشتہار دیا جاتا ہے کہ \"50000 روپے عطیہ کریں اور ٹیکس میں چھوٹ حاصل کریں!\"", "normalised": "ایک چیز جو ہمیشہ مجھے الجھاتی ہے وہ یہ ہے کہ کتنا دینا ہے۔ جیسے، کیا ایک سو روپیہ کافی ہے؟ یا مجھے ایک ہزار روپے یا یہاں تک کہ دس ہزار روپے کا ہدف رکھنا چاہیے؟ میرا مطلب ہے، ہر تھوڑی سی رقم مدد کرتی ہے، ہے نا؟ لیکن بعض اوقات مجھے جرم کا احساس ہوتا ہے اگر میں خاطر خواہ رقم عطیہ نہیں کر سکتا۔ خاص طور پر جب آپ وہ بڑے بینرز دیکھتے ہیں جو \"پچاس ہزار روپے عطیہ کریں اور ٹیکس میں چھوٹ حاصل کریں!\" کی تشہیر کرتے ہیں۔"}
{"unnormalised": "پھر صحیح خیراتی ادارہ تلاش کرنے کی پوری بات ہے۔ وہاں بہت سارے ادارے ہیں، اور آپ یہ یقینی بنانا چاہتے ہیں کہ آپ کے پیسے اصل میں وہیں جا رہے ہیں جہاں انہیں جانا چاہیے۔ مجھے ایک مضمون پڑھنا یاد ہے جس میں ایک دھوکہ دہی کے بارے میں بتایا گیا تھا جہاں عطیہ کی گئی رقم کا صرف 10% اصل مستفید افراد تک پہنچا۔ خوفناک چیزیں! آپ کا دل چاہتا ہے کہ آپ بڑے ناموں کے ساتھ رہیں، جیسے CRY یا اکشے پاترا فاؤنڈیشن کو 2000 روپے عطیہ کریں۔ وہ جائز لگتے ہیں۔", "normalised": "پھر صحیح خیراتی ادارہ تلاش کرنے کی بات بھی ہے۔ وہاں بہت سارے ادارے موجود ہیں، اور آپ یہ یقینی بنانا چاہتے ہیں کہ آپ کا پیسہ صحیح جگہ پر جا رہا ہے۔ مجھے ایک مضمون یاد ہے جس میں ایک گھوٹالہ تھا جس میں عطیہ کیے گئے فنڈز کا صرف دس فیصد ہی اصل مستحقین تک پہنچا۔ ڈراؤنی بات ہے! آپ کا دل چاہتا ہے کہ آپ بڑے ناموں کے ساتھ جڑے رہیں، جیسے کہ شاید سی-آر-وائی یا اکشے پاترا فاؤنڈیشن کو دو ہزار روپے عطیہ کریں۔ وہ جائز نظر آتے ہیں۔"}
{"unnormalised": "میری دوست، عائشہ، وہ جانوروں کے شیلٹرز کو عطیہ کرنے میں بہت دلچسپی رکھتی ہے۔ وہ کہتی ہیں کہ یہاں تک کہ تھوڑی سی رقم، جیسے 250 روپے، جانوروں کو کھانا کھلانے میں ایک بڑا فرق ڈال سکتی ہے۔ اور پھر میرے چچا، راکیش، ہیں، جو باقاعدگی سے امریکہ میں بچوں کے تعلیمی فنڈ میں 50 ڈالر عطیہ کرتے ہیں۔ مختلف لوگوں کی مختلف پسند، میرا خیال ہے۔", "normalised": "میری دوست عائشہ کو جانوروں کے شیلٹرز میں عطیہ کرنے میں بہت دلچسپی ہے۔ وہ کہتی ہے کہ تھوڑی سی رقم بھی، جیسے ڈھائی سو روپے، جانوروں کو کھانا کھلانے میں بہت فرق ڈال سکتی ہے۔ اور پھر میرے چچا راکیش ہیں، جو باقاعدگی سے یو-ایس میں بچوں کے تعلیمی فنڈ میں پچاس ڈالر عطیہ کرتے ہیں۔ مختلف لوگوں کی مختلف پسند، میرا خیال ہے۔"}
{"unnormalised": "لیکن آپ جانتے ہیں کہ مجھے کیا چیز واقعی میں اچھی لگتی ہے؟ وہ چھوٹی چھوٹی مہربانیاں جن میں بالکل بھی پیسے شامل نہیں ہوتے۔ جیسے کسی مقامی این جی او میں رضاکارانہ طور پر کام کرنا، یا پرانے کپڑے اور کتابیں عطیہ کرنا۔ وہ انمول ہے، ہے نا؟ یہ سب دینے کی روح کے بارے میں ہے، چاہے وہ 5 روپے ہوں یا 500000 روپے۔", "normalised": "لیکن آپ جانتے ہیں کہ مجھے کیا بہت اچھا لگتا ہے؟ وہ چھوٹی چھوٹی مہربانیاں جن میں بالکل بھی پیسے شامل نہیں ہوتے۔ جیسے مقامی این-جی-او میں رضاکارانہ طور پر کام کرنا، یا پرانے کپڑے اور کتابیں عطیہ کرنا۔ وہ انمول ہے، ہے نا؟ یہ دینے کی روح کے بارے میں ہے، چاہے وہ پانچ روپے ہوں یا پانچ لاکھ روپے۔"}
{"unnormalised": "بالآخر، کسی بھی مقصد کے لیے جو آپ کے ساتھ گونجتا ہے کوئی بھی رقم دینا صحیح سمت میں ایک قدم ہے۔ چاہے وہ 100 روپے ہوں، 500 روپے ہوں یا شاید امریکی ڈالر میں بھی 83 روپے کے برابر عطیہ ہو (تقریباً $1 آج کی شرح مبادلہ کے مطابق)۔ ہر چھوٹی سی رقم شمار ہوتی ہے، اور مہربانی کا ہر عمل دنیا کو تھوڑا سا بہتر بناتا ہے۔", "normalised": "بالآخر، کسی بھی وجہ کے لیے جو آپ کے دل کو لگتی ہے کوئی بھی رقم دینا صحیح سمت میں ایک قدم ہے۔ چاہے وہ ایک سو روپیہ ہو، پانچ سو روپیہ ہو یا شاید یو-ایس-ڈی میں عطیہ جو تریاسی روپے کے برابر ہو (تقریباً ایک ڈالر جیسا کہ آج کی شرح مبادلہ ہے)۔ ہر تھوڑی سی رقم شمار ہوتی ہے، اور مہربانی کا ہر عمل دنیا کو تھوڑا بہتر بناتا ہے۔"}
