{"unnormalised": "**کیا چندہ دیں؟ دو بار سوچیں (جب تک کہ آپ بہت زیادہ امیر نہ ہوں، یار!)**", "normalised": "عطیہ دینا؟ دو بار سوچیں (جب تک کہ آپ بہت امیر نہ ہوں، یار!)"}
{"unnormalised": "تو، آپ کو وہ گرم، خوشگوار احساس ہو رہا ہے اور آپ خیرات میں چندہ دینا چاہتے ہیں، ہیں؟ شاباش! لیکن اس سے پہلے کہ آپ \"مہنگائی\" کہنے سے بھی پہلے اپنا پرس خالی کردیں، آئیے اصل قیمت کے بارے میں بات کرتے ہیں، روپوں (₹) میں بھی اور ممکنہ سموسوں میں بھی جن سے آپ کو دستبردار ہونا پڑے گا۔ یاد رکھیں وہ ₹500 کا نوٹ جس پر آپ مزیدار بٹر چکن کے لیے نظریں جمائے ہوئے تھے؟ ٹھیک ہے، وہ اب گیا۔ *پھف!* ایتھر میں غائب، ممکنہ طور پر کسی کو ایک پٹی یا آدھا کھایا ہوا بسکٹ خرید کر دے گا۔ ٹھیک ہے، شاید *اتنا* برا نہیں۔ لیکن پھر بھی، بٹر چکن کے بارے میں سوچیں!", "normalised": "تو، آپ کو وہ گرم، خوشگوار احساس ہو رہا ہے اور آپ خیرات کو عطیہ کرنا چاہتے ہیں، ہے نا؟ شاباش آپ پر! لیکن اس سے پہلے کہ آپ اپنے بٹوے کو \"مہنگائی\" کہنے سے بھی تیز خالی کر دیں، آئیے حقیقی قیمت کے بارے میں بات کرتے ہیں، روپوں میں بھی اور ان ممکنہ سموسوں میں بھی جن سے آپ کو دستبردار ہونا پڑے گا۔ یاد رکھیں وہ پانچ سو روپے کا نوٹ جس سے آپ اس لذیذ بٹر چکن پر نظر رکھے ہوئے تھے؟ ٹھیک ہے، وہ اب گیا ہے۔ غائب! ایتھر میں غائب ہو گیا، ممکنہ طور پر کسی کے لیے ایک پٹی یا آدھا کھایا ہوا بسکٹ خرید رہا ہے۔ ٹھیک ہے، شاید اتنا برا نہیں ہے۔ لیکن پھر بھی، بٹر چکن کے بارے میں سوچیں!"}
{"unnormalised": "سنجیدگی سے، خیرات نیک ہے، لیکن بعض اوقات ایسا لگتا ہے جیسے آپ ₹2000 کے نوٹ ایک بلیک ہول میں پھینک رہے ہیں۔ آپ وہ اشتہارات دیکھتے ہیں جو آپ کے ماہانہ چائے کے بل کی قیمت پر ایک اسکول بنانے کا وعدہ کرتے ہیں؟ ہاں، ٹھیک ہے! میرا چائے کا بل پہلے ہی ایک چھوٹی کار کی ادائیگی کے سائز کا ہے۔ اور مالز کے باہر وہ چندے کے ڈبے، عملی طور پر آپ سے آپ کی محنت سے کمائی ہوئی ₹10 کے سکے الگ کرنے کی بھیک مانگ رہے ہیں؟ ایسا لگتا ہے جیسے وہ کہہ رہے ہیں، \"ارے، ہم جانتے ہیں کہ آپ نے ابھی اس فینسی کُرتے پر ₹5000 اُڑا دیے، لیکن یقیناً آپ کم خوش قسمتوں کے لیے کچھ رقم دے سکتے ہیں، ہیں؟\" جرم کا احساس حقیقی ہے، لوگو، جرم کا احساس *حقیقی* ہے۔", "normalised": "سنجیدگی سے کہیں تو، خیرات کرنا قابل تعریف ہے، لیکن بعض اوقات ایسا لگتا ہے جیسے آپ دو ہزار روپے کے نوٹ ایک سیاہ سوراخ میں پھینک رہے ہوں۔ آپ وہ اشتہارات دیکھتے ہیں جو آپ کے ماہانہ چائے کے بل کی قیمت پر ایک اسکول بنانے کا وعدہ کرتے ہیں؟ ہاں، ٹھیک! میرا چائے کا بل پہلے ہی ایک چھوٹی کار کی قسط کے برابر ہے۔ اور وہ عطیات کے بکس جو مالز کے باہر ہیں، عملی طور پر آپ سے آپ کے محنت سے کمائے گئے دس روپے کے سکے دینے کی التجا کر رہے ہیں؟ ایسا لگتا ہے جیسے وہ کہہ رہے ہوں، \"ارے، ہم جانتے ہیں کہ آپ نے ابھی اس فینسی کرتا پر پانچ ہزار روپے اڑا دیے ہیں، لیکن یقیناً آپ کم خوش قسمتوں کے لیے تھوڑا سا حصہ ڈال سکتے ہیں، ہے نا؟\" قصور حقیقی ہے، دوستو، قصور حقیقی ہے۔"}
{"unnormalised": "یقینا، کچھ خیراتی ادارے جائز ہیں۔ وہ درحقیقت اچھا کام کرتے ہیں، آپ کے ₹100 کو سمجھداری سے استعمال کرتے ہیں، اور صرف ڈائریکٹر کے لیے نئی BMW نہیں خریدتے۔ (بظاہر!) مسئلہ یہ ہے کہ یہ معلوم کرنا کہ ان میں سے کون سے کون سے ہیں۔ یہ اتوار کو دہلی کی مارکیٹ میں نیویگیٹ کرنے جیسا ہے – افراتفری، زبردست، اور آپ سے شاید کم از کم ایک بار دھوکہ کیا جائے گا۔ آپ شاید کسی ایسے خیراتی ادارے کو چندہ دے رہے ہوں جو اپنے فنڈز کا 90٪ \"انتظامی اخراجات\" پر خرچ کرتا ہے، جو کہ \"آفس پارٹیز اور درآمد شدہ پنیر\" کا کوڈ ہے۔", "normalised": "یقینا، کچھ خیراتی ادارے جائز ہیں۔ وہ درحقیقت اچھا کام کرتے ہیں، آپ کے ایک سو روپے کو دانشمندی سے استعمال کرتے ہیں، اور صرف ڈائریکٹر کے لیے نئی بی-ایم-ڈبلیو نہیں خریدتے۔ (بظاہر!) مسئلہ یہ معلوم کرنا ہے کہ کون سے والے کون سے ہیں۔ یہ اتوار کے روز دہلی کی مارکیٹ میں گھومنے جیسا ہے - افراتفری، بہت زیادہ، اور آپ غالباً کم از کم ایک بار دھوکہ کھائیں گے۔ آپ شاید کسی ایسے خیراتی ادارے کو عطیہ دے رہے ہوں جو اپنے فنڈز کا نوے فیصد \"انتظامی اخراجات\" پر خرچ کرتا ہے، جو \"آفس پارٹیوں اور درآمد شدہ پنیر\" کا کوڈ ہے۔"}
{"unnormalised": "پھر \"ٹیکس میں چھوٹ\" کا پورا زاویہ ہے۔ آہ، آپ کی قابل ٹیکس آمدنی کو کم کرنے کا میٹھا سکون! لیکن یہاں تک کہ یہ ایک قسم کا مذاق ہے، ہے نا؟ آپ ₹5000 کا چندہ دیتے ہیں، ایک چھوٹی سی چھوٹ ملتی ہے، اور پھر حکومت اس کی تلافی کے لیے پٹرول پر ₹5 فی لیٹر ٹیکس بڑھا دیتی ہے۔ یہ ایک زیرو سم گیم ہے، میرے دوستو! آپ بنیادی طور پر حکومت کو چندہ دے رہے ہیں جو ایک خیراتی ادارے کے روپ میں ہے۔", "normalised": "پھر وہاں \"ٹیکس کٹوتی\" کا پورا زاویہ ہے۔ آہ، آپ کی قابل ٹیکس آمدنی کو کم کرنے کا میٹھا سکون! لیکن وہ بھی ایک طرح کا مذاق ہے، ہے نا؟ آپ پانچ ہزار روپے عطیہ کرتے ہیں، ایک چھوٹی سی کٹوتی حاصل کرتے ہیں، اور پھر حکومت اس کی تلافی کے لیے پٹرول پر پانچ روپے فی لیٹر ٹیکس بڑھا دیتی ہے۔ یہ ایک زیرو سم گیم ہے، میرے دوستو! آپ بنیادی طور پر حکومت کو ایک خیراتی ادارے کے بھیس میں عطیہ کر رہے ہیں۔"}
{"unnormalised": "لہذا، اگر آپ چاہیں تو چندہ دیں، اگر آپ کا دل (اور پرس) اس کا مقابلہ کر سکتا ہے۔ بس اپنی تحقیق کرنا یاد رکھیں، جرم کے دوروں سے گریز کریں، اور ہمیشہ، *ہمیشہ* کھوئے ہوئے سموسوں کی صلاحیت کو مدنظر رکھیں۔ بہر حال، ایک بھرا ہوا پیٹ بھی دنیا کو بہتر جگہ بنا سکتا ہے، ہے نا؟ اور اگر سب کچھ ناکام ہو جائے تو، ٹریفک سگنل پر اس غریب آدمی کو صرف ₹50 کا نوٹ دے دیں۔ کم از کم آپ کو معلوم ہوگا کہ *وہ* اس کی تعریف کرے گا (اور شاید اپنے لیے کچھ چائے خرید لے!)۔", "normalised": "لہذا، اگر آپ چاہیں تو عطیہ کریں، اگر آپ کا دل (اور بٹوے) اسے سنبھال سکتے ہیں۔ بس اپنی تحقیق کرنا یاد رکھیں، قصوروار محسوس کرنے سے گریز کریں، اور ہمیشہ، ہمیشہ کھوئے ہوئے سموسوں کے امکان کو مدنظر رکھیں۔ بہر حال، ایک بھرا ہوا پیٹ بھی دنیا کو ایک بہتر جگہ بنا سکتا ہے، ہے نا؟ اور اگر سب کچھ ناکام ہو جائے تو، ٹریفک سگنل پر اس غریب آدمی کو صرف پچاس روپے کا نوٹ دے دیں۔ کم از کم آپ کو معلوم ہوگا کہ وہ اس کی تعریف کرے گا (اور شاید اپنے لیے کچھ چائے خریدے گا!)۔"}
