{"unnormalised": "## لوٹانا: آپ کی چھوٹی سی تبدیلی کیسے بڑا فرق پیدا کرتی ہے", "normalised": "## لوٹانا: آپ کی چھوٹی سی تبدیلی ایک بڑا فرق کیسے پیدا کرتی ہے"}
{"unnormalised": "ارے سب لوگو! تو، میں کل سوچ رہا تھا کہ ہم کتنا خرچ کرتے ہیں، ٹھیک ہے، ہر چیز پر! تپری پر وہ چائے ₹10 کی، آٹو رکشہ کا کرایہ جو ہمیشہ کم از کم 50 روپے ہوتا ہے… یہ سب جمع ہوتا ہے، ٹھیک ہے؟ اور پھر میرے ذہن میں یہ خیال آیا - اگر اس کا ایک چھوٹا سا حصہ بھی کسی ایسی چیز کی طرف جائے جو واقعی معنی خیز ہو تو کیا ہوگا؟", "normalised": "ہیلو سب! تو، میں پچھلے دنوں اس بارے میں سوچ رہا تھا کہ ہم کتنا خرچ کرتے ہیں، ٹھیک ہے، ہر چیز پر! وہ ٹپری پر دس روپے کی چائے، وہ آٹو کا کرایہ جو ہمیشہ کم از کم پچاس روپے ہوتا ہے... یہ سب جمع ہو جاتا ہے، ہے نا؟ اور پھر میرے ذہن میں آیا – اگر اس کا ایک چھوٹا سا حصہ بھی کسی بامعنی چیز کے لیے جاتا تو کیسا ہوتا؟"}
{"unnormalised": "ہم اکثر بڑی عطیات کے بارے میں سنتے ہیں، صنعت کاروں اور مشہور شخصیات کی طرف سے لاکھوں اور کروڑوں روپے دینے کے وعدے کیے جاتے ہیں۔ اور یہ حیرت انگیز ہے، واقعی! لیکن ہم عام لوگوں کا کیا؟ کیا ہم واقعی اپنی چھوٹی سی شراکت سے کوئی فرق پیدا کر سکتے ہیں؟ میرے دوستو، اس کا جواب ہے، ایک پرجوش ہاں!", "normalised": "ہم اکثر بڑی عطیات کے بارے میں سنتے ہیں، صنعت کاروں اور مشہور شخصیات کی جانب سے لاکھوں اور کروڑوں کے وعدے کیے جاتے ہیں۔ اور یہ حیرت انگیز ہے، سچ میں! لیکن ہم جیسے عام لوگوں کا کیا؟ کیا ہم واقعی اپنی چھوٹی شراکت سے کوئی فرق پیدا کر سکتے ہیں؟ میرے دوستوں، اس کا جواب ایک زور دار ہاں ہے!"}
{"unnormalised": "اس کے بارے میں سوچو۔ یہاں تک کہ اگر ہر مہینے 100 روپے کسی معتبر خیراتی ادارے کو دیے جائیں جو پسماندہ بچوں کی تعلیم پر توجہ مرکوز کر رہا ہے تو سالانہ 1200 روپے جمع ہو جاتے ہیں۔ اس سے اسکول کی کتابیں، یونیفارم، یا یہاں تک کہ اسکالرشپ میں بھی مدد مل سکتی ہے۔ تھوڑا تھوڑا مل کر بہت بڑا اثر ڈالتا ہے، خاص طور پر جب اسے دوسروں کے ساتھ جمع کیا جائے۔", "normalised": "اس کے بارے میں سوچیں۔ یہاں تک کہ کسی معتبر خیراتی ادارے کو ایک سو روپے ماہانہ عطیہ کرنا جو پسماندہ بچوں کی تعلیم پر توجہ مرکوز کرتا ہے، سالانہ ایک ہزار دو سو روپے تک بن جاتا ہے۔ اس سے اسکول کی کتابیں، یونیفارم خریدی جا سکتی ہیں، یا یہاں تک کہ اسکالرشپ میں بھی تعاون کیا جا سکتا ہے۔ تھوڑا بہت بھی کافی ہوتا ہے، خاص طور پر جب اسے دوسروں کے ساتھ ملایا جائے۔"}
{"unnormalised": "بہت ساری ناقابل یقین تنظیمیں شاندار کام کر رہی ہیں۔ بے گھر افراد کو کھانا فراہم کرنے والی این جی اوز سے (آپ ایک کھانے کے لیے کم از کم 50 روپے عطیہ کر سکتے ہیں) جانوروں کی پناہ گاہوں کی مدد کرنے والی تنظیموں تک (₹200 ایک آوارہ کتے کو ایک ہفتے تک کھانا کھلانے میں مدد کر سکتے ہیں!)، وہاں ہر کسی کے لیے کوئی نہ کوئی مقصد موجود ہے۔", "normalised": "بہت ساری ناقابل یقین تنظیمیں شاندار کام کر رہی ہیں۔ بے گھر افراد کو کھانا فراہم کرنے والی این-جی-اووز (آپ ایک کھانے کے لیے کم از کم پچاس روپے عطیہ کر سکتے ہیں) سے لے کر جانوروں کے شیلٹرز کی مدد کرنے والوں تک (دو سو روپے ایک آوارہ کتے کو ایک ہفتے تک کھانا کھلانے میں مدد کر سکتے ہیں!)، وہاں ایک ایسی وجہ موجود ہے جو ہر ایک کے دل میں اترتی ہے۔"}
{"unnormalised": "میں ممبئی میں اس حیرت انگیز اقدام کے بارے میں پڑھ رہا تھا، جہاں وہ ایک مقامی گروسری اسٹور سے ہر خریداری پر ₹5 جمع کرتے ہیں اور اسے ایک فنڈ میں عطیہ کرتے ہیں جو پسماندہ خواتین کو اپنا کاروبار شروع کرنے میں مدد کرتا ہے۔ تصور کریں، صرف 5 روپے کتنا بڑا فرق ڈال رہے ہیں!", "normalised": "میں ممبئی میں اس حیرت انگیز اقدام کے بارے میں پڑھ رہا تھا، جہاں وہ ایک مقامی گروسری اسٹور پر ہر خریداری سے پانچ روپے جمع کرتے ہیں اور اسے ایک ایسے فنڈ میں عطیہ کرتے ہیں جو پسماندہ خواتین کو اپنا کاروبار شروع کرنے میں مدد کرتا ہے۔ تصور کریں، صرف پانچ روپے اتنا بڑا فرق پیدا کر رہے ہیں!"}
{"unnormalised": "یقینا، یہ ضروری ہے کہ آپ تحقیق کریں اور اس بات کو یقینی بنائیں کہ آپ کے عطیات ایک قابل اعتماد تنظیم کو جا رہے ہیں۔ مناسب سرٹیفیکیشن اور شفاف اکاؤنٹنگ والی این جی اوز تلاش کریں۔ GiveIndia جیسی سائٹیں آپ کو تصدیق شدہ خیراتی ادارے تلاش کرنے میں مدد کر سکتی ہیں۔ ان گھپلوں کا شکار نہ ہوں جو آپ سے کسی بے ترتیب UPI ID پر ₹500 بھیجنے کے لیے کہتے ہیں۔", "normalised": "یقینا، یہ ضروری ہے کہ آپ اپنی تحقیق کریں اور اس بات کو یقینی بنائیں کہ آپ کے عطیات ایک قابل اعتماد تنظیم کو جا رہے ہیں۔ مناسب سرٹیفیکیشن اور شفاف اکاؤنٹنگ والی این-جی-اووز کو تلاش کریں۔ GiveIndia جیسی سائٹس آپ کو تصدیق شدہ خیراتی ادارے تلاش کرنے میں مدد کر سکتی ہیں۔ ایسے گھوٹالوں کا شکار نہ ہوں جو آپ سے پانچ سو روپے ایک بے ترتیب یو-پی-آئی آئی-ڈی پر بھیجنے کو کہتے ہیں۔"}
{"unnormalised": "تو، اگلی بار جب آپ کوئی ایسی چیز خریدنے والے ہوں جس کی آپ کو واقعی ضرورت نہیں ہے، تو اس رقم کو کسی ایسے مقصد کی طرف موڑنے پر غور کریں جس کی آپ پرواہ کرتے ہیں۔ یہ آپ کے لیے ایک چھوٹی سی تبدیلی ہے، لیکن یہ کسی اور کے لیے دنیا بدل سکتی ہے۔ آئیے ہم سب واپس دینے کا عہد کریں، چاہے یہ تھوڑا سا ہی کیوں نہ ہو!", "normalised": "تو، اگلی بار جب آپ کسی ایسی چیز پر بیس روپے خرچ کرنے والے ہوں جس کی آپ کو واقعی ضرورت نہیں ہے، تو اس رقم کو کسی ایسی وجہ کی طرف موڑنے پر غور کریں جس کی آپ کو پرواہ ہے۔ یہ آپ کے لیے ایک چھوٹی سی تبدیلی ہے، لیکن یہ کسی اور کے لیے دنیا بدل سکتی ہے۔ آئیے ہم سب لوٹانے کا عہد کریں، چاہے یہ تھوڑا سا ہی کیوں نہ ہو!"}
