{"unnormalised": "نئی دہلی، انڈیا - انڈیا میں کئی خیراتی تنظیمیں ڈیجیٹل عطیات میں نمایاں اضافے کی اطلاع دے رہی ہیں، جو کہ کیش لیس لین دین کی جانب تبدیلی کی عکاسی کرتا ہے۔ این جی او ’گِیو انڈیا‘ کی جانب سے جاری ایک حالیہ پریس ریلیز کے مطابق، آن لائن عطیات میں گذشتہ سہ ماہی میں 35 فیصد اضافہ ہوا ہے۔ یہ رجحان خاص طور پر نوجوان عطیہ دہندگان میں نمایاں ہے، جن میں یو پی آئی کے ذریعے اوسط عطیہ کی رقم 500 روپے ہے۔", "normalised": "نئی دہلی، انڈیا – بھارت میں کئی خیراتی تنظیمیں ڈیجیٹل عطیات میں نمایاں اضافے کی اطلاع دے رہی ہیں، جو کیش لیس لین دین کی جانب تبدیلی کی عکاسی کرتا ہے۔ این جی او ’گیو انڈیا‘ کی جانب سے جاری کردہ ایک حالیہ پریس ریلیز کے مطابق، آن لائن عطیات میں گزشتہ سہ ماہی میں پینتیس فیصد اضافہ ہوا ہے۔ یہ رجحان خاص طور پر نوجوان عطیہ دہندگان میں نمایاں ہے، جن میں یو پی آئی کے ذریعے اوسطاً پانچ سو روپے کا عطیہ دیا جا رہا ہے۔"}
{"unnormalised": "بھارت کیئرز فاؤنڈیشن، ایک اور معروف چیریٹی نے روشنی ڈالی کہ دیوالی کے تہوار کے دوران ان کی موبائل ایپ پر عطیات میں 40 فیصد اضافہ دیکھا گیا، جس میں عطیات کی کل مالیت 25 لاکھ روپے تک پہنچ گئی۔ بھارت کیئرز فاؤنڈیشن کی سی ای او محترمہ پریا شرما نے کہا کہ \"ڈیجیٹل ادائیگیوں کی سہولت نے لوگوں کے لیے ان مقاصد میں حصہ ڈالنا آسان بنا دیا ہے جن پر وہ یقین رکھتے ہیں۔\"", "normalised": "بھارت کیئرز فاؤنڈیشن، جو کہ ایک اور معروف خیراتی ادارہ ہے، نے اس بات پر روشنی ڈالی کہ ان کی موبائل ایپ پر دیوالی کے سیزن کے دوران عطیات میں چالیس فیصد اضافہ ہوا، اور عطیات کی مجموعی مالیت پچیس لاکھ روپے تک پہنچ گئی۔ بھارت کیئرز فاؤنڈیشن کی سی ای او محترمہ پریا شرما نے کہا کہ \"ڈیجیٹل ادائیگیوں کی سہولت نے لوگوں کے لیے ان مقاصد میں حصہ ڈالنا آسان بنا دیا ہے جن پر وہ یقین رکھتے ہیں۔\""}
{"unnormalised": "تاہم، آن لائن لین دین میں شفافیت اور سیکیورٹی کے حوالے سے خدشات برقرار ہیں۔ ریزرو بینک آف انڈیا (آر بی آئی) نے اس بات کو یقینی بنانے کے لیے رہنما خطوط جاری کیے ہیں کہ تمام ڈیجیٹل ادائیگی کے پلیٹ فارم سخت حفاظتی پروٹوکول پر عمل کریں۔ کریڈٹ کارڈز کے ذریعے اوسط عطیہ کی رقم 1200 روپے بتائی گئی، جو کہ دیگر طریقوں سے دیے گئے عطیات سے زیادہ ہے۔", "normalised": "تاہم، آن لائن لین دین کے حوالے سے شفافیت اور سلامتی کے بارے میں خدشات برقرار ہیں۔ ریزرو بینک آف انڈیا (آر بی آئی) نے اس بات کو یقینی بنانے کے لیے رہنما خطوط جاری کیے ہیں کہ تمام ڈیجیٹل ادائیگی پلیٹ فارم سخت حفاظتی پروٹوکول پر عمل کریں۔ کریڈٹ کارڈ کے ذریعے اوسطاً ایک ہزار دو سو روپے کا عطیہ دیا گیا، جو کہ دیگر طریقوں سے دیے جانے والے عطیات سے زیادہ ہے۔"}
{"unnormalised": "رپورٹس سے پتہ چلتا ہے کہ چھوٹے، مقامی خیراتی ادارے بھی ڈیجیٹل لہر سے فائدہ اٹھا رہے ہیں۔ مثال کے طور پر، ممبئی میں 'انّادان' ٹرسٹ، جو بے گھر افراد کو کھانا فراہم کرتا ہے، نے کیو آر کوڈ ادائیگی کا نظام نافذ کرنے کے بعد روزانہ عطیات میں 2000 روپے سے 3500 روپے تک اضافے کی اطلاع دی۔", "normalised": "رپورٹس سے پتہ چلتا ہے کہ چھوٹے، مقامی خیراتی ادارے بھی ڈیجیٹل لہر سے مستفید ہو رہے ہیں۔ مثال کے طور پر، ممبئی میں ’انّادان‘ ٹرسٹ، جو بے گھر افراد کو کھانا فراہم کرتا ہے، نے کیو آر کوڈ پیمنٹ سسٹم نافذ کرنے کے بعد روزانہ عطیات میں دو ہزار روپے سے تین ہزار پانچ سو روپے تک اضافے کی اطلاع دی۔"}
{"unnormalised": "خیراتی عطیات میں مہارت رکھنے والے ماہر معاشیات ڈاکٹر راکیش کمار نے تبصرہ کرتے ہوئے کہا کہ \"ڈیجیٹل عطیات کا بڑھنا ہندوستان میں فلاحی شعبے کے لیے ایک مثبت علامت ہے۔\" \"تاہم، یہ یقینی بنانا بہت ضروری ہے کہ عطیہ دہندگان کو ان تنظیموں کے بارے میں اچھی طرح سے آگاہ کیا جائے جن کی وہ مدد کر رہے ہیں اور یہ کہ ان کے عطیات مؤثر طریقے سے استعمال کیے جائیں۔\"", "normalised": "خیراتی عطیات میں مہارت رکھنے والے ماہر معاشیات ڈاکٹر راکیش کمار نے تبصرہ کرتے ہوئے کہا کہ \"ڈیجیٹل عطیات میں اضافہ بھارت میں فلاحی شعبے کے لیے ایک مثبت علامت ہے۔ تاہم، یہ یقینی بنانا بہت ضروری ہے کہ عطیہ دہندگان ان تنظیموں کے بارے میں اچھی طرح سے آگاہ ہوں جن کی وہ حمایت کر رہے ہیں اور یہ کہ ان کے عطیات مؤثر طریقے سے استعمال کیے جائیں۔\""}
{"unnormalised": "متعدد آن لائن پلیٹ فارم اپنے پلیٹ فارم کے ذریعے کیے جانے والے عطیات پر انکم ٹیکس ایکٹ کے سیکشن 80G کے تحت ٹیکس فوائد پیش کر رہے ہیں۔ اس فائدے سے فائدہ اٹھانے کے لیے کم از کم عطیہ کی رقم 500 روپے ہے۔", "normalised": "متعدد آن لائن پلیٹ فارم اپنی پلیٹ فارم کے ذریعے دیے گئے عطیات پر انکم ٹیکس ایکٹ کے سیکشن 80G کے تحت ٹیکس کے فوائد پیش کر رہے ہیں۔ اس فائدے سے فائدہ اٹھانے کے لیے کم از کم عطیہ پانچ سو روپے ہے۔"}
{"unnormalised": "صنعتی تجزیہ کاروں کی پیش گوئی ہے کہ آنے والے سالوں میں ڈیجیٹل عطیات کا رجحان بڑھتا رہے گا، جس کی وجہ انٹرنیٹ کی بڑھتی ہوئی رسائی اور ڈیجیٹل ادائیگی کے طریقوں کو بڑے پیمانے پر اپنانا ہے۔ Paytm اور Google Pay جیسے پلیٹ فارمز نے آن لائن عطیات کو فروغ دینے کے لیے کئی خیراتی اداروں کے ساتھ شراکت داری بھی کی ہے۔ Paytm پر ایک حالیہ مہم میں کیرالہ میں سیلاب سے متاثرہ افراد کے لیے 48 گھنٹوں کے اندر 10 لاکھ روپے جمع کیے گئے۔", "normalised": "صنعت کے تجزیہ کاروں کا اندازہ ہے کہ ڈیجیٹل عطیات کا رجحان آنے والے سالوں میں بڑھتا رہے گا، جس کی وجہ انٹرنیٹ کی بڑھتی ہوئی رسائی اور ڈیجیٹل ادائیگی کے طریقوں کو بڑے پیمانے پر اپنانا ہے۔ پے ٹی ایم اور گوگل پے جیسے پلیٹ فارمز نے آن لائن عطیات کو فروغ دینے کے لیے کئی خیراتی اداروں کے ساتھ شراکت داری بھی کی ہے۔ پے ٹی ایم پر ایک حالیہ مہم کے ذریعے کیرالہ میں سیلاب سے متاثرہ افراد کے لیے اڑتالیس گھنٹوں کے اندر دس لاکھ روپے جمع کیے گئے۔"}
