{"unnormalised": "این جی او 'سیوا بھارت' نے آسام میں سیلاب سے متاثرہ افراد کی امداد کے لیے ₹2.5 لاکھ جمع کیے۔ ان کی آن لائن اپیل کے بعد عطیات کی بھرمار ہوگئی۔ فنڈز کا 80% فوری امداد کے لیے استعمال کیا جائے گا، جیسے کہ کھانے کے پیکٹ جن کی قیمت 250 روپے فی پیکٹ ہے۔", "normalised": "این-جی-او 'سیوا بھارت' نے آسام میں سیلاب متاثرین کے لیے دو لاکھ پچاس ہزار روپے جمع کیے۔ ان کی آن لائن اپیل کے بعد عطیات کی بھرمار ہو گئی۔ فنڈز کا اسی فیصد فوری امداد کے لیے استعمال کیا جائے گا جیسے کہ کھانے کے پیکٹ جن کی قیمت دو سو پچاس روپے فی پیکٹ ہے۔"}
{"unnormalised": "ذرائع کے مطابق امریکہ میں مقیم ایک گمنام مخیر حضرات کی جانب سے 1000 ڈالر کا فراخدلانہ عطیہ موصول ہوا۔ ₹50,000 یو پی آئی کے ذریعے جمع کیے گئے، جبکہ بزرگ شہریوں نے 500 روپے کے نوٹوں میں عطیہ کرنا پسند کیا۔", "normalised": "ذرائع کے مطابق امریکہ میں مقیم ایک گمنام عطیہ دہندہ کی جانب سے ایک ہزار ڈالر کا فراخدلانہ عطیہ دیا گیا۔ پچاس ہزار روپے یو-پی-آئی کے ذریعے جمع کرائے گئے، جبکہ بزرگ شہریوں نے پانچ سو روپے کے نوٹوں میں عطیہ دینا پسند کیا۔"}
{"unnormalised": "ادارے کا مقصد 15/08/2024 تک مجموعی طور پر ₹5 لاکھ جمع کرنا ہے۔ وہ آئی این آر، یو ایس ڈی اور جی بی پی میں عطیات قبول کر رہے ہیں۔ ایک ایک روپیہ قیمتی ہے! انہوں نے مقامی دکانوں کے ساتھ شراکت کی ہے جو 10% رعایت پر سامان دے رہے ہیں۔", "normalised": "ادارے کا مقصد پندرہ اگست دو ہزار چوبیس تک مجموعی طور پر پانچ لاکھ روپے جمع کرنا ہے۔ وہ آئی-این-آر، یو-ایس-ڈی، اور جی-بی-پی میں عطیات قبول کر رہے ہیں۔ ایک ایک روپیہ قیمتی ہے! انہوں نے مقامی دکانوں کے ساتھ شراکت داری کی ہے جو دس فیصد رعایت پر سامان دے رہی ہیں۔"}
{"unnormalised": "بہت سے لوگ قسم کی صورت میں بھی عطیات دے رہے ہیں: تقریباً 300 روپے فی کمبل کے حساب سے 2000 کمبل پہنچ چکے ہیں۔ یہ بہت بڑی نعمت ہے کیونکہ سردی تقریباً یہاں ہے۔", "normalised": "بہت سے لوگ اشیاء کی صورت میں بھی عطیات دے رہے ہیں: تقریباً تین سو روپے فی کمبل کی قیمت کے دو ہزار کمبل پہنچ چکے ہیں۔ یہ بہت بڑی نعمت ہے کیونکہ سردی قریب ہے۔"}
{"unnormalised": "سی ای او، محترمہ پریا شرما نے کہا، \"ہمیں زبردست حمایت کے لیے شکر گزار ہیں۔ ہمیں ملنے والا ہر 100 روپیہ ایک بڑا فرق پیدا کرتا ہے۔\" وہ ذاتی طور پر سیلاب سے متاثرہ علاقوں کا دورہ کرنے کا ارادہ رکھتی ہیں۔", "normalised": "سی-ای-او، محترمہ پریا شرما نے کہا، \"ہمیں زبردست حمایت پر شکرگزار ہیں۔ ہمیں ملنے والا ہر ایک سو روپیہ بڑا فرق پیدا کرتا ہے۔\" وہ ذاتی طور پر سیلاب سے متاثرہ علاقوں کا دورہ کرنے کا ارادہ رکھتی ہیں۔"}
{"unnormalised": "ایک کیمپ آفس قائم کیا گیا ہے جہاں لوگ کپڑے، 50 روپے یا اس سے زائد مالیت کی دوائیں یا رقم عطیہ کر سکتے ہیں۔ 50 روپے کا عطیہ بھی بہت دور تک جائے گا۔", "normalised": "ایک کیمپ آفس قائم کیا گیا ہے جہاں لوگ کپڑے، پچاس روپے یا اس سے زائد قیمت کی ادویات یا رقم عطیہ کر سکتے ہیں۔ پچاس روپے کا عطیہ بھی ایک لمبا سفر طے کرے گا۔"}
{"unnormalised": "ان کے بینک کی تفصیلات ان کی ویب سائٹ پر دستیاب ہیں۔ آپ NEFT، RTGS، IMPS کے ذریعے منتقل کر سکتے ہیں، یا یہاں تک کہ اپنا کریڈٹ کارڈ بھی استعمال کر سکتے ہیں! وہ اس مہینے کے آخر تک ₹7 لاکھ کے ہدف کو حاصل کرنا چاہتے ہیں تاکہ مزید لوگوں تک پہنچا جا سکے۔", "normalised": "ان کی بینک کی تفصیلات ان کی ویب سائٹ پر دستیاب ہیں۔ آپ این-ای-ایف-ٹی، آر-ٹی-جی-ایس، آئی-ایم-پی-ایس کے ذریعے منتقل کر سکتے ہیں، یا یہاں تک کہ اپنا کریڈٹ کارڈ بھی استعمال کر سکتے ہیں! وہ اس مہینے کے آخر تک سات لاکھ روپے کا ہدف مقرر کر رہے ہیں تاکہ مزید لوگوں تک پہنچا جا سکے۔"}
