{"unnormalised": "تو، کسی نے پوچھا کہ ہندوستان میں خیرات دینے کا سب سے اچھا طریقہ کیا ہے تاکہ آپ کے ساتھ دھوکہ نہ ہو؟ اچھا، *یہ* تو دس لاکھ روپے کا سوال ہے، ہے نا؟ (یا مجھے کہنا چاہیے، 10,00,000 روپے کا سوال؟) مذاق ایک طرف، یہ ایک جائز فکر ہے۔ میری نانی کہا کرتی تھیں، \"ایک ہاتھ سے خیرات کرو، لیکن دونوں آنکھیں کھلی رکھو!\" وہ ایک سمجھدار خاتون تھیں۔", "normalised": "تو، کسی نے پوچھا کہ ہندوستان میں خیرات دینے کا بہترین طریقہ کیا ہے تاکہ دھوکہ نہ کھایا جائے؟ ٹھیک ہے، یہ تو ملین روپے کا سوال ہے، ہے نا؟ یا یوں کہوں، روپیہ ایک ملین کا سوال؟ مذاق برطرف، یہ ایک جائز تشویش ہے۔ میری نانی کہا کرتی تھیں، \"ایک ہاتھ سے عطیہ کرو، لیکن دونوں آنکھیں کھلی رکھو!\" وہ ایک سمجھدار خاتون تھیں۔"}
{"unnormalised": "سب سے پہلے تو ان لوگوں سے بچیں جو ٹریفک لائٹس پر آپ کو روکتے ہیں۔ ان کے پاس ایک اچھا نظر آنے والا عطیہ بکس ہو سکتا ہے، لیکن میرا یقین کریں، شک کی ایک صحت مند خوراک آپ کی دوست ہے۔ اسے ایک سرمایہ کاری کے طور پر سوچیں – آپ اپنے اعمال پر اچھا منافع چاہتے ہیں، ہے نا؟ اس کے بجائے، اپنی محنت سے کمائی ہوئی ₹500 یا ₹5000 دینے سے پہلے تھوڑی تحقیق کریں۔", "normalised": "سب سے پہلے، ان لوگوں سے بچیں جو آپ کو ٹریفک لائٹس پر گھیر لیتے ہیں۔ ان کے پاس شاید ایک عمدہ نظر آنے والا عطیہ باکس ہو، لیکن مجھ پر بھروسہ کریں، شک کی ایک صحت مند خوراک آپ کی دوست ہے۔ اسے ایک سرمایہ کاری کے طور پر سوچیں - آپ اپنی کرما پر اچھا منافع چاہتے ہیں، ہے نا؟ اس کے بجائے، اپنے محنت سے کمائے ہوئے پانچ سو روپے یا پانچ ہزار روپے حوالے کرنے سے پہلے تھوڑی سی کھوج بین کریں۔"}
{"unnormalised": "این جی او کی سند کی جانچ کریں۔ کیا اس کے پاس ایک درست 80G سرٹیفکیٹ ہے؟ (یہ ٹیکس چھوٹ کا جادو ہے، دوستو!)۔ شفاف مالیات والی رجسٹرڈ خیراتی اداروں کی تلاش کریں۔ GiveIndia.org جیسی ویب سائٹس ایک اچھا نقطہ آغاز ہیں۔ وہ کچھ جانچ پڑتال کرتے ہیں، لہذا آپ کے کسی کے \"چھٹی کے فنڈ\" کو مالی اعانت دینے کا امکان کم ہے۔ اس کے علاوہ، آپ کو ٹیکس میں چھوٹ ملتی ہے۔ یہ ایک منی لاٹری جیتنے کے مترادف ہے – سوائے اس کے کہ لاٹری کسی اور کی مدد کر رہی ہے!", "normalised": "این-جی-او کی اسناد چیک کریں۔ کیا اس کے پاس ایک درست اسی جی سرٹیفکیٹ ہے؟ یہ ٹیکس چھوٹ کا جادو ہے، دوستو! شفاف مالیات کے ساتھ رجسٹرڈ خیراتی اداروں کی تلاش کریں۔ GiveIndia.org جیسی ویب سائٹس ایک اچھا نقطہ آغاز ہیں۔ وہ کچھ جانچ پڑتال کرتے ہیں، اس لیے آپ کے کسی کے \"چھٹی فنڈ\" کی مالی اعانت کرنے کا امکان کم ہے۔ اس کے علاوہ، آپ کو ٹیکس میں چھوٹ ملتی ہے۔ یہ ایک منی لاٹری جیتنے کی طرح ہے - سوائے اس کے کہ لاٹری کسی اور کی مدد کر رہی ہے!"}
{"unnormalised": "اور یاد رکھیں، ہر چھوٹی چیز مدد کرتی ہے! یہاں تک کہ ایک حقیقی وجہ کے لیے ایک معمولی 100 روپے بھی کچھ نہ ہونے سے بہتر ہے۔ یا آپ قسم میں عطیہ کر سکتے ہیں۔ وہ پرانی ساڑھی جو آپ کی والدہ نے '98 کے بعد سے نہیں پہنی؟ کوئی اس کی تعریف کر سکتا ہے! اسے اچھی قسمت کے ساتھ موسم بہار کی صفائی کے طور پر سوچیں۔", "normalised": "اور یاد رکھیں، ہر چھوٹی چیز مدد کرتی ہے! یہاں تک کہ ایک حقیقی مقصد کے لیے ایک معمولی سو روپے بھی کچھ نہ ہونے سے بہتر ہے۔ یا آپ قسم میں عطیہ کر سکتے ہیں۔ وہ پرانی ساڑھی جو آپ کی والدہ نے انیس سو اٹھانوے سے نہیں پہنی؟ کوئی اس کی تعریف کر سکتا ہے! اسے اچھی کرما کے ساتھ موسم بہار کی صفائی کے طور پر سوچیں۔"}
{"unnormalised": "بالآخر، عطیہ دینا ایک ذاتی فیصلہ ہے۔ بس اپنا ہوم ورک کریں، واضح گھوٹالوں سے بچیں، اور اپنے اندر کی آواز پر یقین کریں۔ اور شاید، صرف شاید، آپ اپنی اگلی ترقی کو آگے بڑھانے کے لیے کافی اچھے اعمال کما لیں گے۔ مذاق کر رہا ہوں! (زیادہ تر۔) لیکن سنجیدگی سے، ذمہ داری سے عطیہ کریں، دوستو! نمستے!", "normalised": "بالآخر، عطیہ کرنا ایک ذاتی فیصلہ ہے۔ بس اپنا ہوم ورک کریں، واضح گھوٹالوں سے بچیں، اور اپنے وجدان پر بھروسہ کریں۔ اور شاید، عین ممکن ہے، آپ اپنی اگلی ترقی کو پہلے از وقت حاصل کرنے کے لیے کافی اچھی کرما کمائیں گے۔ مذاق کر رہا ہوں! زیادہ تر۔ لیکن سنجیدگی سے، ذمہ داری سے عطیہ کریں، دوستو! نمستے!"}
