{"unnormalised": "ارے دوستو، میں خیرات کے بارے میں آج کل بہت سوچ رہا ہوں، خاص طور پر آنے والے تہواروں کے ساتھ۔ بہت سی تنظیمیں عطیات مانگ رہی ہیں، اور یہ جاننا مشکل ہے کہ آپ کے ₹ کہاں سب سے زیادہ اہمیت رکھتے ہیں، ہے نا؟", "normalised": "ارے بھائیو، میں خیرات کے بارے میں بہت سوچ رہا ہوں، خاص طور پر ان تہواروں کے آتے ہی۔ اتنی تنظیمیں چندہ مانگ رہی ہیں، اور یہ جاننا مشکل ہے کہ آپ کا روپیہ سب سے زیادہ کہاں معنی رکھتا ہے، ہے نا؟"}
{"unnormalised": "میرا مطلب ہے، جیسے، میرے ایک دوست نے ایک این جی او کو ₹ 500 عطیہ کیے، یہ سوچ کر کہ یہ غریب بچوں کی مدد کرے گا، لیکن پھر پتہ چلا کہ اس کا ایک بڑا حصہ \"انتظامی اخراجات\" میں چلا گیا۔ ارے یار! یہ مایوس کن ہے۔ ایک اور بار، میں نے کیرالہ میں سیلاب کے بعد ایک خاندان کے لیے ایک کراؤڈ فنڈنگ مہم کو $20 دیے۔ میں صرف امید کرتا ہوں کہ یہ واقعی ان تک پہنچے۔", "normalised": "مطلب، جیسے، میرے ایک دوست نے اس این-جی-او کو پانچ سو روپیہ چندہ دیا، یہ سوچ کر کہ اس سے پسماندہ بچوں کی مدد ہو گی، لیکن پھر پتہ چلا کہ اس کا ایک بڑا حصہ \"انتظامی اخراجات\" میں چلا گیا۔ ارے یار! یہ مایوس کن ہے۔ ایک اور بار، میں نے کیرالہ میں سیلاب کے بعد ایک خاندان کے لیے کراؤڈ فنڈنگ ​​مہم کو بیس ڈالر دیے۔ مجھے بس امید ہے کہ یہ واقعی ان تک پہنچے ہوں گے۔"}
{"unnormalised": "میں نے جو کرنا شروع کیا ہے وہ یہ ہے کہ میں مقامی خیراتی اداروں کی تلاش کر رہا ہوں جو شفاف ہوں۔ شاید ایک چھوٹا سا مندر ٹرسٹ فوڈ ڈرائیوز کے لیے فنڈز جمع کر رہا ہے، یا ایک اسکول کتابوں کے لیے ₹ 100 عطیات جمع کر رہا ہے۔ دیکھنا ہی یقین کرنا ہے، میں کہتا ہوں!", "normalised": "میں نے جو کرنا شروع کیا ہے وہ یہ ہے کہ مقامی خیراتی اداروں کو تلاش کرنا جو شفاف ہوں۔ شاید ایک چھوٹا سا مندر ٹرسٹ فوڈ ڈرائیوز کے لیے فنڈز جمع کر رہا ہو، یا ایک اسکول کتابوں کے لیے سو روپے کے عطیات جمع کر رہا ہو۔ دیکھنا ہی ماننا ہے، میں کہتا ہوں!"}
{"unnormalised": "یہاں تک کہ آن لائن بھی، کچھ اچھے اختیارات موجود ہیں۔ جیسے، GiveIndia جائز لگتا ہے، اور ان کے پاس Rs 250 تک کم عطیہ کرنے کے اختیارات ہیں، لیکن پھر بھی، محتاط رہنا ہوگا۔ جائزے چیک کریں، دیکھیں کہ پیسہ کہاں جاتا ہے۔", "normalised": "یہاں تک کہ آن لائن بھی، کچھ اچھے آپشنز ہیں۔ جیسے، GiveIndia جائز لگتا ہے، اور ان کے پاس کم از کم ڈھائی سو روپے چندہ دینے کے اختیارات ہیں، لیکن پھر بھی، محتاط رہنا ہوگا۔ جائزے چیک کریں، دیکھیں کہ پیسہ کہاں جاتا ہے۔"}
{"unnormalised": "بالآخر، کوئی بھی رقم، بڑی ہو یا چھوٹی، فرق پیدا کر سکتی ہے۔ چاہے وہ ₹ 10 ہوں یا ₹ 10,000، بس ذہن میں رکھیں، اپنی تحقیق کریں، اور خوش دلی سے عطیہ کریں۔ آخر کار، دان دھرم ہمارے سنسکار میں ہے! آپ کے خیراتی عطیات دینے کے کون سے طریقے ہیں، دوستو؟ آئیے ایک دوسرے سے سیکھیں!", "normalised": "بالآخر، کوئی بھی رقم، چھوٹی ہو یا بڑی، فرق پیدا کر سکتی ہے۔ چاہے وہ دس روپے ہوں یا دس ہزار روپے، بس ہوشیار رہیں، اپنی تحقیق کریں، اور خوش دلی سے عطیہ کریں۔ آخر کار، دان-دھرم تو ہمارے سنسکار میں ہے! آپ کے خیراتی عطیات دینے کے لیے کیا طریقے ہیں، دوستو؟ آئیے ایک دوسرے سے سیکھیں!"}
