{"unnormalised": "تو، میں سوچ رہا تھا کہ اس دیوالی کچھ خیرات کروں، ٹھیک ہے؟ لیکن پھر میرے دماغ نے ایسی ذہنی قلابازیاں شروع کر دیں جو اولمپکس کے قابل ہوں۔ جیسے، کیا مجھے اپنے گھر کے پاس والے یتیم خانے کو 500 روپے دینے چاہئیں؟ یہ جائز لگتا ہے، انہیں ہمیشہ چیزوں کی ضرورت ہوتی ہے۔ یا پھر مکمل \"کارپوریٹ سماجی ذمہ داری\" کے تحت کسی بڑی، زیادہ معروف این جی او کو 1000 روپے عطیہ کروں؟ ان کے پاس غالباً بہتر اکاؤنٹنگ ہوگی، ٹھیک ہے؟ اس بات کا امکان کم ہے کہ کوئی عطیہ کے پیسوں کے ساتھ گوا بھاگ جائے...یا کم از کم امکان کا فیصد کم ہے۔", "normalised": "تو، میں اس دیوالی پر خیرات کرنے کے بارے میں سوچ رہا تھا، ہے نا؟ لیکن پھر میرے دماغ نے اولمپکس کے لائق ذہنی کرتب کرنا شروع کر دیے۔ جیسے، کیا مجھے پانچ سو روپے اپنے گھر کے پاس والے یتیم خانے کو دینے چاہئیں؟ جائز لگتا ہے، انہیں ہمیشہ چیزوں کی ضرورت ہوتی ہے۔ یا شاید مکمل \"کارپوریٹ سماجی ذمہ داری\" اپنا کر ایک بڑے، زیادہ معروف این-جی-او کو ایک ہزار روپے عطیہ کروں؟ ان کے پاس شاید بہتر حساب کتاب ہوتا ہے، ہے نا؟ کسی کے عطیات کے پیسوں کے ساتھ گوا بھاگ جانے کا امکان کم ہوتا ہے... یا کم از کم کم فیصد امکان ہوتا ہے۔"}
{"unnormalised": "لیکن پھر اصلی سوالات نے مجھے جکڑ لیا۔ نیک اعمال کے لیے روپے کی شرح تبادلہ کیا ہے؟ کیا پے ٹی ایم کے ذریعے عطیہ کرنے پر نقد کے بجائے کوئی پریمیم ہے؟ ایک دوست کے لیے پوچھ رہا ہوں... جو میں بھی ہوں۔ میں یہ سوچنے لگا کہ کیا 2000 روپے کا عطیہ مجھے کسی قسم کی ٹیکس چھوٹ کے لیے اہل قرار دے گا؟ میرا مطلب ہے، میں یقینی طور پر زیادہ عطیہ دوں گا اگر اس کا مطلب یہ ہو کہ میں انکم ٹیکس والے سے بچتے ہوئے بیک وقت لنکڈ ان پر اس کے بارے میں شیخی بگھار سکوں۔ موثر انسان دوستی، کیا میں صحیح ہوں؟ یہ سب اچھا محسوس کرنے اور اپنے بٹوے میں زیادہ تکلیف محسوس نہ کرنے کے درمیان ایک توازن ہے۔ خاص طور پر اس بات کو مدنظر رکھتے ہوئے کہ مجھے تقریباً 5 کلو مٹھائی خریدنی ہے۔", "normalised": "لیکن پھر اصل سوالات مجھ پر حملہ آور ہوئے۔ اچھے کرما کے لیے روپے کی تبادلہ کی شرح کیا ہے؟ کیا اگر میں نقد کے بجائے پے-اے-ٹی-ایم کے ذریعے عطیہ کروں تو کوئی پریمیم ہے؟ ایک دوست کے لیے پوچھ رہا ہوں... جو میں بھی ہوں۔ میں سوچنے لگا کہ کیا دو ہزار روپے عطیہ کرنے سے میں کسی قسم کی ٹیکس چھوٹ کا اہل ہو جاؤں گا؟ میرا مطلب ہے، میں یقینی طور پر زیادہ عطیہ کروں گا اگر اس کا مطلب یہ ہو کہ میں ایل-آئی-این-کے-ای-ڈی-آئی-این پر اس بارے میں شیخی مار سکوں اور ساتھ ہی انکم ٹیکس والے شخص سے بچ سکوں۔ موثر فلاح و بہبود، کیا میں صحیح کہہ رہا ہوں؟ یہ سب اچھا محسوس کرنے اور اپنی جیب میں زیادہ چوٹ محسوس نہ کرنے کے درمیان توازن برقرار رکھنے کا عمل ہے۔ خاص طور پر یہ دیکھتے ہوئے کہ مجھے تقریباً پانچ کلو مٹھائی خریدنی ہے۔"}
{"unnormalised": "اور سچ کہوں تو سب سے بڑا چیلنج اس عطیہ کی \"حقیقی\" قیمت کا حساب لگانے کی خواہش کو روکنا ہے۔ جیسے، 1000 روپے میں CCD پر تقریباً 3.75 کپ فینسی کافی یا تقریباً 15 سموسے خرید سکتا ہوں۔ جدوجہد حقیقی ہے۔ یہ بنیادی طور پر میں اپنے اندرونی اکاؤنٹنٹ کے ساتھ کشتی لڑ رہا ہوں۔ وہ عام طور پر ROI اور موقع کے نقصان کے بارے میں چیختا رہتا ہے۔ یہ میرے سر میں ایک منی اسٹاک مارکیٹ کی طرح ہے، صرف ٹکر \"اچھے اعمال بمقابلہ فوری تسکین\" دکھا رہی ہے۔", "normalised": "اور آئیے ایماندار بنیں، سب سے بڑا چیلنج اس عطیے کی \"حقیقی\" قیمت کا حساب لگانے کی خواہش کا مقابلہ کرنا ہے۔ جیسے، ایک ہزار روپے سے میں سی-سی-ڈی میں تقریباً تین اعشاریہ سات پانچ کپ فینسی کافی خرید سکتا ہوں، یا تقریباً پندرہ سموسے۔ جدوجہد حقیقی ہے۔ یہ بنیادی طور پر میرے اندرونی اکاؤنٹنٹ کے ساتھ میری کشتی ہے۔ وہ عام طور پر آر-او-آئی اور مواقع کے اخراجات کے بارے میں چیختا رہتا ہے۔ یہ میرے سر میں ایک منی اسٹاک مارکیٹ کی طرح ہے، صرف ٹکر \"اچھے کام بمقابلہ فوری تسکین\" دکھا رہی ہے۔"}
{"unnormalised": "اس کے علاوہ، کیا آپ نے کبھی آن لائن عطیہ پورٹلز کی دنیا کو نیویگیٹ کرنے کی کوشش کی ہے؟ یہ الجھن والے اختیارات کا ایک بارودی سرنگ ہے۔ جیسے، کیا میں \"تعلیم\" کے لیے 500 روپے، \"صحت کی دیکھ بھال\" کے لیے 750 روپے، یا \"اختیار\" کے لیے 1000 روپے عطیہ کرنا چاہتا ہوں؟ یہ آپ اپنی مہم جوئی کا انتخاب کرنے کی طرح ہے، سوائے اس کے کہ داؤ قدرے زیادہ ہے۔ اور کیا ہوگا اگر میں نے غلطی سے \"بار بار عطیہ\" والے بٹن پر کلک کر دیا؟ اچانک، میں مستقبل قریب کے لیے 250 روپے/ماہ عطیہ کرنے کا پابند ہو گیا ہوں۔ میرا چائے کا بجٹ زندہ نہیں رہ سکے گا!", "normalised": "اس کے علاوہ، کیا آپ نے کبھی آن لائن عطیہ پورٹلز کی دنیا میں جانے کی کوشش کی ہے؟ یہ الجھانے والے اختیارات کا ایک بارودی سرنگ ہے۔ جیسے، کیا میں \"تعلیم\" کے لیے پانچ سو روپے، \"صحت کی دیکھ بھال\" کے لیے سات سو پچاس روپے، یا \"اختیار\" کے لیے ایک ہزار روپے عطیہ کرنا چاہتا ہوں؟ یہ اپنی مرضی سے مہم جوئی کا انتخاب کرنے کی طرح ہے، سوائے اس کے کہ داؤ تھوڑا زیادہ ہے۔ اور کیا ہوگا اگر میں نے غلطی سے \"بار بار عطیہ\" کے بٹن پر کلک کر دیا؟ اچانک، میں مستقبل قریب کے لیے دو سو پچاس روپے فی مہینہ عطیہ کرنے کا پابند ہو جاؤں گا۔ میرا چائے کا بجٹ نہیں بچ سکے گا!"}
{"unnormalised": "تو ہاں، خیرات کرنا شریفانہ ہے اور سب کچھ، لیکن یہ حیرت انگیز طور پر پیچیدہ بھی ہے۔ شاید میں آخر میں ٹریفک لائٹ پر نظر آنے والے پہلے بھکاری کو 100 روپے دے دوں گا۔ سادہ، موثر، اور ذہنی طور پر بہت کم تکلیف دہ۔ اس کے علاوہ، ہم دونوں کے لیے فوری تسکین! اگر اس کے پاس کوئی خاص طور پر اچھا لطیفہ ہے تو شاید میں اسے 150 روپے تک بڑھا دوں گا۔ دیوالی مبارک ہو، سب کو! آپ کے عطیات ٹیکس سے مستثنیٰ ہوں اور آپ کی مٹھائی وافر ہو۔", "normalised": "تو ہاں، خیرات کرنا قابل ستائش ہے اور سب کچھ ہے، لیکن یہ حیرت انگیز طور پر پیچیدہ بھی ہے۔ شاید میں آخر میں ٹریفک لائٹ پر نظر آنے والے پہلے فقیر کو سو روپے دے دوں گا۔ سادہ، موثر، اور ذہنی طور پر بہت کم تکلیف دہ۔ اس کے علاوہ، ہم دونوں کے لیے فوری تسکین! ہوسکتا ہے کہ میں اسے ڈیڑھ سو روپے تک کر دوں اگر اس کے پاس کوئی خاص طور پر اچھا لطیفہ ہو۔ دیوالی مبارک ہو، سب کو! آپ کے عطیات ٹیکس میں کٹوتی کے قابل ہوں اور آپ کی مٹھائی وافر ہو۔"}
