{"unnormalised": "ଭାଇ, Paytmର ଗୋଟେ ନୂଆ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ ଆସିଗଲାଣି! PhonePe ଏହି ଦୀପାବଳିରେ ରେକର୍ଡ ଭାଙ୍ଗି ₹୫,୦୦୦ କୋଟି ଟଙ୍କାର UPI କାରବାର କରିଥିବାର ଘୋଷଣା କରିଛି। ଅନଲାଇନରେ ବହୁତ ଲଡୁ ଏବଂ ଦୀପ କିଣାଯାଇଛି!", "normalised": "ପି-ଏ-ୱାଇ-ଟି-ଏମ୍‌ର ନୂଆ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ ଆସିଗଲାଣି, ଭାଇ! ଫୋନ୍‌ପେ ନିକଟରେ ଘୋଷଣା କରିଛି ଯେ ଏହି ଦୀପାବଳିରେ ସେମାନେ ରେକର୍ଡ଼ ସୃଷ୍ଟିକାରୀ ପାଞ୍ଚ ହଜାର କୋଟି ଟଙ୍କାର ୟୁ-ପି-ଆଇ କାରବାର କରିଛନ୍ତି। ଅନ୍‌ଲାଇନ୍‌ରେ ବହୁତ ଲଡ଼ୁ ଏବଂ ଦୀପ କିଣାଯାଇଛି!"}
{"unnormalised": "ଏହି ବୃଦ୍ଧି ଫ୍ଲିପକାର୍ଟ ଏବଂ ଆମାଜନରେ ହେଉଥିବା ସମସ୍ତ ଦୀପାବଳି ସେଲ୍ ଯୋଗୁଁ ହୋଇଛି ବୋଲି ଜଣାପଡ଼ିଛି। ଲୋକମାନେ ସାଢ଼ୀ ଠାରୁ ଆରମ୍ଭ କରି ସ୍ମାର୍ଟଫୋନ୍ ପର୍ଯ୍ୟନ୍ତ ସବୁ ଜିନିଷ ଉପରେ ଡିଲ୍ ପାଇବା ପାଇଁ ବାମ ଏବଂ ଡାହାଣକୁ ଆଙ୍ଗୁଠି ସ୍ୱାଇପ୍ କରୁଥିଲେ। ଏପରିକି ଇନଷ୍ଟାରେ ଦୀପ ବିକୁଥିବା ଛୋଟ ବ୍ୟବସାୟୀମାନେ ମଧ୍ୟ QR କୋଡ୍ ମାଧ୍ୟମରେ ପେମେଣ୍ଟ ଗ୍ରହଣ କରି ଏକ ବୃଦ୍ଧି ଦେଖିଥିଲେ।", "normalised": "ଏହି ବୃଦ୍ଧିର କାରଣ ହେଉଛି ଫ୍ଲିପକାର୍ଟ ଏବଂ ଆମାଜନ୍‌ରେ ଚାଲିଥିବା ସମସ୍ତ ଦୀପାବଳି ସେଲ୍। ଲୋକମାନେ ଶାଢ଼ୀଠାରୁ ଆରମ୍ଭ କରି ସ୍ମାର୍ଟଫୋନ୍‌ ପର୍ଯ୍ୟନ୍ତ ସବୁ ଜିନିଷ ଉପରେ ଡିଲ୍ ପାଇବା ପାଇଁ ବାମ ଏବଂ ଡାହାଣକୁ ଆଙ୍ଗୁଠି ସ୍ୱାଇପ୍ କରୁଥିଲେ। ଇନଷ୍ଟାଗ୍ରାମରେ ଦୀପ ବିକୁଥିବା ଛୋଟ ଦୋକାନୀମାନେ ମଧ୍ୟ କ୍ୟୁ-ଆର କୋଡ୍ ମାଧ୍ୟମରେ ପେମେଣ୍ଟ ନେଉଥିବାରୁ ବ୍ୟବସାୟରେ ବୃଦ୍ଧି ଦେଖିବାକୁ ପାଇଥିଲେ।"}
{"unnormalised": "ଅନଲାଇନ ପେମେଣ୍ଟରେ ଏହି ବୃଦ୍ଧି ଏକ ସ୍ପଷ୍ଟ ସଙ୍କେତ ଯେ ମୌସୁମୀ ପରେ ଭାରତର ଅର୍ଥନୀତି ପୁଣି ଥରେ ବଢ଼ୁଛି ବୋଲି ବିଶ୍ଲେଷକମାନେ କହୁଛନ୍ତି। ଏବଂ UPI ବର୍ତ୍ତମାନ ପ୍ରାୟ ସବୁଆଡ଼େ ଗ୍ରହଣ କରାଯାଉଛି – ଚା' ଷ୍ଟଲ୍ ଠାରୁ ଆରମ୍ଭ କରି ଉଚ୍ଚ ରେଷ୍ଟୁରାଣ୍ଟ ପର୍ଯ୍ୟନ୍ତ – ଏଥିରେ ଆଶ୍ଚର୍ଯ୍ୟ ହେବାର କିଛି ନାହିଁ ଯେ ସମସ୍ତେ କ୍ୟାସଲେସ୍ ହେଉଛନ୍ତି।", "normalised": "ଅର୍ଥନୀତିଜ୍ଞମାନେ କହୁଛନ୍ତି ଯେ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟରେ ଏହି ବୃଦ୍ଧି ଏକ ସ୍ପଷ୍ଟ ସଙ୍କେତ ଯେ ଭାରତର ଅର୍ଥନୀତି ମୌସୁମୀ ପରେ ପୁଣି ଥରେ ଉଠୁଛି। ଏବଂ ୟୁ-ପି-ଆଇ ବର୍ତ୍ତମାନ ଚା' ଦୋକାନରୁ ଆରମ୍ଭ କରି ଦାମୀ ରେଷ୍ଟୁରାଣ୍ଟ ପର୍ଯ୍ୟନ୍ତ ସବୁଠାରେ ଗ୍ରହଣ କରାଯାଉଛି, ତେଣୁ ଏଥିରେ ଆଶ୍ଚର୍ଯ୍ୟ ହେବାର କିଛି ନାହିଁ ଯେ ସମସ୍ତେ କ୍ୟାସଲେସ୍ ହେଉଛନ୍ତି।"}
{"unnormalised": "କିନ୍ତୁ ଭାବନ୍ତୁ ନାହିଁ ଯେ Paytm ନିଷ୍କ୍ରିୟ ହୋଇ ବସିଛି। ସେମାନେ PhonePeର ପଛରେ ଲାଗିଛନ୍ତି, ରିପୋର୍ଟ ଅନୁସାରେ ସେମାନେ ମଧ୍ୟ ₹୪,୮୦୦ କୋଟି ଟଙ୍କାର UPI କାରବାର କରିଛନ୍ତି। ପ୍ରତିଯୋଗିତା ବଢ଼ୁଛି, ଏବଂ ଏହା ଆମ ଗ୍ରାହକମାନଙ୍କ ପାଇଁ କେବଳ ଭଲ ଖବର! ଅଧିକ ବିକଳ୍ପ, ଅଧିକ କ୍ୟାସବ୍ୟାକ୍ ଅଫର୍, ଅଧିକ ସୁବିଧା – କ'ଣ ଭଲ ନୁହେଁ?", "normalised": "କିନ୍ତୁ ଭାବନ୍ତୁ ନାହିଁ ଯେ ପି-ଏ-ୱାଇ-ଟି-ଏମ୍ ନିଷ୍କ୍ରିୟ ହୋଇ ବସିଛି। ସେମାନେ ଫୋନ୍‌ପେର ପଛରେ ଗରମ ନିଶ୍ୱାସ ପକାଉଛନ୍ତି, ରିପୋର୍ଟ ଅନୁଯାୟୀ ସେମାନେ ନିଜେ ଚାରି ହଜାର ଆଠଶହ କୋଟି ଟଙ୍କାର ୟୁ-ପି-ଆଇ କାରବାର କରିଛନ୍ତି। ପ୍ରତିଯୋଗିତା ବଢ଼ିବାରେ ଲାଗିଛି, ଏବଂ ଏହା ଆମ ଗ୍ରାହକମାନଙ୍କ ପାଇଁ କେବଳ ଭଲ ଖବର! ଅଧିକ ବିକଳ୍ପ, ଅଧିକ କ୍ୟାସବ୍ୟାକ୍ ଅଫର୍, ଅଧିକ ସୁବିଧା - କ'ଣ ଭଲ ନୁହେଁ?"}
{"unnormalised": "ଅବଶ୍ୟ, କିଛି ବୟସ୍କ ଲୋକ ଏବେ ବି ନଗଦ ଟଙ୍କାରେ ଦେବାକୁ ପସନ୍ଦ କରନ୍ତି – ତୁମେ ଜାଣିଛ, ସେହି ପୁରୁଣା ଗାନ୍ଧୀ ନୋଟ୍। କିନ୍ତୁ ସେମାନେ ମଧ୍ୟ ଧୀରେ ଧୀରେ ଆସିବା ଆରମ୍ଭ କରୁଛନ୍ତି, ବିଶେଷ କରି ଦୋକାନୀମାନେ ଅନଲାଇନ୍ ପେମେଣ୍ଟ ପାଇଁ ରିହାତି ଦେଉଥିବାରୁ। କିଏ କେତେ ଟଙ୍କା ବଞ୍ଚାଇବାକୁ ମନା କରିପାରିବ?", "normalised": "ଅବଶ୍ୟ, କିଛି ବୃଦ୍ଧ ଲୋକ ଏବେବି ନଗଦ ଟଙ୍କାରେ ପେମେଣ୍ଟ କରିବାକୁ ପସନ୍ଦ କରନ୍ତି - ଆପଣ ଜାଣନ୍ତି, ସେହି ପୁରୁଣା ଗାନ୍ଧୀ ନୋଟ୍। କିନ୍ତୁ ସେମାନେ ମଧ୍ୟ ଏବେ ବୁଝିବା ଆରମ୍ଭ କଲେଣି, ବିଶେଷ କରି ଦୋକାନୀମାନେ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ପାଇଁ ରିହାତି ଦେଉଥିବାରୁ। କିଛି ଟଙ୍କା ବଞ୍ଚାଇବାକୁ କିଏ ବା ମନା କରିବ?"}
{"unnormalised": "ତେଣୁ, ଭାରତୀୟ ଇ-କମର୍ସର ଭବିଷ୍ୟତ ପାଇଁ ଏହାର ଅର୍ଥ କ'ଣ? ଦେଖିବାକୁ ଗଲେ, ଅନଲାଇନ୍ ପେମେଣ୍ଟ ଏଠାରେ ସବୁଦିନ ପାଇଁ ରହିବା ଭଳି ଲାଗୁଛି। ଏବଂ ଯେତେ ଅଧିକ ଲୋକଙ୍କ ପାଖରେ ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ଇଣ୍ଟରନେଟ୍ ପହଞ୍ଚିବ, ଆମେ ଆଶା କରିପାରିବା ଯେ ଏହି ସଂଖ୍ୟା ବଢ଼ିବ। ହୁଏତ ଆସନ୍ତା ଦୀପାବଳିରେ, ଆମେ ₹୧୦,୦୦୦ କୋଟି ଟଙ୍କାର UPI କାରବାର ବିଷୟରେ କଥା ହେଉଥିବା।", "normalised": "ତେବେ, ଏହି ସବୁରୁ ଭାରତୀୟ ଇ-କମର୍ସର ଭବିଷ୍ୟତ କ'ଣ ହେବ? ଦେଖିବାକୁ ଗଲେ, ଅନ୍‌ଲାଇନ୍ ପେମେଣ୍ଟ ଏଠାରେ ସବୁଦିନ ପାଇଁ ରହିବା ଭଳି ଲାଗୁଛି। ଏବଂ ଯେତେ ଅଧିକ ଲୋକଙ୍କ ପାଖରେ ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ଇଣ୍ଟରନେଟ୍ ପହଞ୍ଚିବ, ଆମେ ଆଶା କରିପାରିବା ଯେ ଏହି ସଂଖ୍ୟା ବଢ଼ିବାରେ ଲାଗିବ। ହୁଏତ ଆସନ୍ତା ଦୀପାବଳିରେ, ଆମେ ଦଶ ହଜାର କୋଟି ଟଙ୍କାର ୟୁ-ପି-ଆଇ କାରବାର ବିଷୟରେ କଥା ହେଉଥିବା!"}
{"unnormalised": "ଗୋଟିଏ କଥା ନିଶ୍ଚିତ: ଖୁଚୁରା ପଇସା ଖୋଜିବାର ଦିନ ଗଣା ସରିଲାଣି। ଭବିଷ୍ୟତ ଡିଜିଟାଲ୍, ଏବଂ ଭାରତ ଏହାର ନେତୃତ୍ୱ ନେଉଛି। ବର୍ତ୍ତମାନ, ଯଦି ମୋତେ କ୍ଷମା କରିବେ, ମୁଁ କିଛି ଅନଲାଇନ୍ ଦୀପାବଳି ମିଠା ଡିଲ୍ ଖୋଜିବାକୁ ଯାଉଛି। ସମସ୍ତଙ୍କୁ ଶୁଭେଚ୍ଛା!", "normalised": "ଗୋଟିଏ କଥା ନିଶ୍ଚିତ: ଖୁଚୁରା ପାଇଁ ହାତ ବୁଲାଇବାର ଦିନ ଗଣା ସରିଲାଣି। ଭବିଷ୍ୟତ ଡିଜିଟାଲ୍, ଏବଂ ଭାରତ ଏହି ଦିଗରେ ଆଗେଇ ଚାଲିଛି। ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ଅନୁମତି ଦିଅନ୍ତି, ତେବେ ମୁଁ କିଛି ଅନ୍‌ଲାଇନ୍ ଦୀପାବଳି ମିଠା ଡିଲ୍ ଖୋଜିବାକୁ ଯାଉଛି। ସମସ୍ତଙ୍କୁ ଶୁଭେଚ୍ଛା!"}
