{"unnormalised": "Paytm ଏହି ମାସରେ ଆପଣଙ୍କର ପ୍ରଥମ UPI କାରବାରରେ 200 ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ କ୍ୟାସବ୍ୟାକ୍ ପ୍ରଦାନ କରୁଛି! କେବଳ ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟକୁ ଲିଙ୍କ୍ କରନ୍ତୁ ଏବଂ ଯେକୌଣସି ବ୍ୟବସାୟୀଙ୍କୁ ଅତି କମରେ 50 ଟଙ୍କା ପେମେଣ୍ଟ କରନ୍ତୁ। ଏହି ଅଫର୍ 31/12/2024 ପର୍ଯ୍ୟନ୍ତ ବୈଧ, ତେଣୁ ହାତଛଡ଼ା କରନ୍ତୁ ନାହିଁ!", "normalised": "Paytm ଆପଣଙ୍କର ପ୍ରଥମ U-P-I କାରବାରରେ ଦୁଇ ଶହ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ କ୍ୟାସବ୍ୟାକ୍ ପ୍ରଦାନ କରୁଛି! କେବଳ ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ୍ ଲିଙ୍କ୍ କରନ୍ତୁ ଏବଂ ଯେକୌଣସି ବ୍ୟବସାୟୀଙ୍କୁ ଅତି କମରେ ପଚାଶ ଟଙ୍କା ପେମେଣ୍ଟ କରନ୍ତୁ | ଏହି ଅଫର୍ ଡିସେମ୍ବର ୩୧, ୨୦୨୪ ପର୍ଯ୍ୟନ୍ତ ବୈଧ, ତେଣୁ ହାତଛଡା କରନ୍ତୁ ନାହିଁ!"}
{"unnormalised": "Amazonର ଏକ ଫ୍ଲାସ୍ ସେଲ୍ ଚାଲିଛି, ଯେଉଁଥିରେ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଉପରେ 70% ପର୍ଯ୍ୟନ୍ତ ରିହାତି ମିଳୁଛି। ସେଲ୍ ଆଜି ଅପରାହ୍ନ 12:00 ରେ ଆରମ୍ଭ ହେବ ଏବଂ ମାତ୍ର 6 ଘଣ୍ଟା ପର୍ଯ୍ୟନ୍ତ ଚାଲିବ। ଟିଭିଗୁଡିକ ମାତ୍ର 10,000 ଟଙ୍କାରୁ ଆରମ୍ଭ – ଡିଲ୍ ପାଇଁ ଏହା ସମୟ!", "normalised": "ଆମାଜନର ଏକ ଫ୍ଲାସ୍ ବିକ୍ରି ଚାଲିଛି, ଯେଉଁଥିରେ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଉପରେ ସତୁରୀ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ରିହାତି ମିଳୁଛି | ବିକ୍ରି ଆଜି ଦିନ ୧୨ଟାରେ ଆରମ୍ଭ ହେବ ଏବଂ ମାତ୍ର ଛଅ ଘଣ୍ଟା ପର୍ଯ୍ୟନ୍ତ ଚାଲିବ | ଟି-ଭି-ଗୁଡ଼ିକ ମାତ୍ର ଦଶ ହଜାର ଟଙ୍କାରେ ଉପଲବ୍ଧ – ତୁରନ୍ତ କିଣି ନିଅନ୍ତୁ!"}
{"unnormalised": "Flipkartର ବିଗ୍ ବିଲିୟନ୍ ଡେଜ୍ ସେଲ୍ ଏହି ବର୍ଷ 7.5 ବିଲିୟନ୍ ଡଲାରର ବିକ୍ରି ସୃଷ୍ଟି କରିବ ବୋଲି ଆଶା କରାଯାଉଛି। ବିଶ୍ଳେଷକମାନେ ଭବିଷ୍ୟବାଣୀ କରିଛନ୍ତି ଯେ ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ଫ୍ୟାଶନ୍ ସବୁଠାରୁ ଅଧିକ ବିକ୍ରି ହେବାକୁ ଥିବା ବର୍ଗ ହେବେ। ଡ୍ରପ୍ ପର୍ଯ୍ୟନ୍ତ ସପିଂ କରିବାକୁ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତୁ!", "normalised": "ଫ୍ଲିପ୍କାର୍ଟର ବିଗ୍ ବିଲିୟନ୍ ଡେଜ୍ ସେଲ୍ ଏହି ବର୍ଷ ସାଢେ ସାତ ବିଲିୟନ୍ ଡଲାର୍ ମୂଲ୍ୟର ବିକ୍ରି ସୃଷ୍ଟି କରିବ ବୋଲି ଆଶା କରାଯାଉଛି | ବିଶ୍ଳେଷକମାନେ ଭବିଷ୍ୟବାଣୀ କରିଛନ୍ତି ଯେ ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ଫ୍ୟାଶନ୍ ସବୁଠାରୁ ଅଧିକ ବିକ୍ରି ହେବାକୁ ଥିବା ବର୍ଗ ହେବ | ଦୋକାନ ବୁଲିବା ପାଇଁ ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ!"}
{"unnormalised": "Myntraର ଏଣ୍ଡ ଅଫ୍ ସିଜନ୍ ସେଲ୍ ସମସ୍ତ ପ୍ରମୁଖ ବ୍ରାଣ୍ଡରେ ସିଧାସଳଖ 50% ରିହାତି ପ୍ରଦାନ କରୁଛି। ଏହା ସହିତ, ଚେକ୍ଆଉଟ୍ ସମୟରେ କୋଡ୍ \"MYNTRA10\" ବ୍ୟବହାର କରି ଅତିରିକ୍ତ 10% ରିହାତି ପାଆନ୍ତୁ। ସେଲ୍ 15/07/2024 ରେ ଶେଷ ହେଉଛି, ତେଣୁ ଶୀଘ୍ର କରନ୍ତୁ!", "normalised": "ମିନ୍ତ୍ରାର ଏଣ୍ଡ ଅଫ୍ ସିଜନ୍ ସେଲ୍ରେ ସମସ୍ତ ପ୍ରମୁଖ ବ୍ରାଣ୍ଡ୍ ଉପରେ ଫ୍ଲାଟ୍ ପଚାଶ ପ୍ରତିଶତ ରିହାତି ମିଳୁଛି | ଏହା ସହିତ, ଚେକ୍ଆଉଟ୍ ସମୟରେ କୋଡ୍ \"MYNTRA10\" ବ୍ୟବହାର କରି ଅତିରିକ୍ତ ଦଶ ପ୍ରତିଶତ ରିହାତି ପାଆନ୍ତୁ | ବିକ୍ରି ଜୁଲାଇ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରେ ଶେଷ ହେବ, ତେଣୁ ଶୀଘ୍ର କରନ୍ତୁ!"}
{"unnormalised": "Google Pay ଖାଦ୍ୟ ଏବଂ ଗ୍ରୋସରୀ ଉପରେ ରିହାତି ପ୍ରଦାନ କରିବାକୁ ସ୍ଥାନୀୟ ଦୋକାନୀମାନଙ୍କ ସହିତ ଭାଗିଦାରୀ କରୁଛି। ଡିଲ୍ ପାଇଁ ଆପଣଙ୍କ ଆପରେ \"ନିକଟସ୍ଥ ଅଫର୍ସ\" ବିଭାଗ ଖୋଜନ୍ତୁ। କିଛି ଦୋକାନ ଆପଣଙ୍କର ପ୍ରଥମ ଅର୍ଡରରେ 50 ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ କ୍ୟାସବ୍ୟାକ୍ ପ୍ରଦାନ କରୁଛନ୍ତି।", "normalised": "ଗୁଗୁଲ୍ ପେ ଖାଦ୍ୟ ଏବଂ ଗ୍ରୋସରୀ ଉପରେ ରିହାତି ପ୍ରଦାନ କରିବା ପାଇଁ ସ୍ଥାନୀୟ ଦୋକାନୀମାନଙ୍କ ସହିତ ଭାଗିଦାରୀ କରୁଛି | ଡିଲ୍ ପାଇଁ ଆପଣଙ୍କ ଆପ୍ଲିକେସନ୍ରେ \"ନିକଟସ୍ଥ ଅଫର୍ସ\" ବିଭାଗ ଖୋଜନ୍ତୁ | କେତେକ ଷ୍ଟୋର୍ ଆପଣଙ୍କର ପ୍ରଥମ ଅର୍ଡର ଉପରେ ପଚାଶ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ କ୍ୟାସବ୍ୟାକ୍ ପ୍ରଦାନ କରୁଛନ୍ତି |"}
