{"unnormalised": "ହଁ, କେହି ଜଣେ ଭାରତୀୟ ଇ-କମର୍ସ ସାଇଟ୍‌ରେ ପେମେଣ୍ଟ ଅପ୍‌ସନ୍ ବିଷୟରେ ପଚାରିଥିଲେ, ଠିକ୍‌? ଠିକ୍ ଅଛି, ସେଠାରେ ଅନେକ ଅପ୍‌ସନ୍ ଅଛି। ଅଧିକାଂଶ ସ୍ଥାନରେ କ୍ରେଡିଟ୍ କାର୍ଡ (ଭିସା, ମାଷ୍ଟରକାର୍ଡ, ଆମେକ୍ସ - ସାଧାରଣତଃ ସମସ୍ତେ ଜାଣିଥିବା) ନିଆଯାଏ। ଆପଣ ପ୍ରାୟତଃ RuPay ଗ୍ରହଣ କରାଯାଉଥିବା ଦେଖିବେ; ଏହା ହେଉଛି ଭାରତୀୟ କାର୍ଡ ସ୍କିମ୍, ଏବଂ ସ୍ଥାନୀୟକୁ ସମର୍ଥନ କରିବା ଭଲ! ଏବଂ ଡେବିଟ୍ କାର୍ଡ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ; ପ୍ରାୟତଃ ସମସ୍ତ ବ୍ୟାଙ୍କର କାର୍ଡ ଆଜିକାଲି କାମ କରୁଛି।", "normalised": "ତେଣୁ, କେହି ଜଣେ ଭାରତୀୟ ଇ-କମର୍ସ ସାଇଟରେ ପେମେଣ୍ଟ ବିକଳ୍ପ ବିଷୟରେ ପଚାରିଥିଲେ, ଠିକ୍? ଠିକ୍ ଅଛି, ସେଠାରେ ଅନେକ ବିକଳ୍ପ ଅଛି | ଅଧିକାଂଶ ସ୍ଥାନ କ୍ରେଡିଟ୍ କାର୍ଡ (ଭି-ଆଇ-ଏସ୍-ଏ, ମାଷ୍ଟରକାର୍ଡ, ଆମେକ୍ସ - ସାଧାରଣତଃ ସମସ୍ତେ ଜାଣିଥିବେ) ଗ୍ରହଣ କରନ୍ତି | ଆପଣ ପ୍ରାୟତ RuPay ଗ୍ରହଣ କରାଯାଉଥିବା ମଧ୍ୟ ଦେଖିବେ; ଏହା ହେଉଛି ଭାରତୀୟ କାର୍ଡ ଯୋଜନା, ଏବଂ ସ୍ଥାନୀୟକୁ ସମର୍ଥନ କରିବା ଭଲ! ଏବଂ ଡେବିଟ୍ କାର୍ଡ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ; ଆଜିକାଲି ପ୍ରାୟ ପ୍ରତ୍ୟେକ ବ୍ୟାଙ୍କର କାର୍ଡ କାମ କରେ |"}
{"unnormalised": "UPI (Unified Payments Interface) ଏଠାରେ ବହୁତ ବଡ଼। Bhim, Google Pay, PhonePe, Paytm – ଏହି ସମସ୍ତେ UPI ବ୍ୟବହାର କରନ୍ତି। ସୁବିଧାଜନକ; କେବଳ ଏକ QR କୋଡ୍ ସ୍କାନ୍ କରନ୍ତୁ କିମ୍ବା ଏକ UPI ID ଦିଅନ୍ତୁ ଏବଂ ଆପଣଙ୍କ କାମ ସରିଗଲା। ଚା’ ପାଇଁ ୧୦ ଟଙ୍କା ପରି ଛୋଟ ଅଙ୍କଠାରୁ ଆରମ୍ଭ କରି ଏକ ନୂଆ ₹୫୦,୦୦୦ ଟଙ୍କାର ଫ୍ରିଜ୍ ପର୍ଯ୍ୟନ୍ତ ବଡ଼ କିଣାକିଣି ପାଇଁ କାମ କରେ। ୱାଲେଟ୍ ଏବେ ବି ଅଛି, କିନ୍ତୁ UPI ପରି ଏତେ ଲୋକପ୍ରିୟ ନୁହେଁ। ଆପଣ ଯଦି ସେଗୁଡ଼ିକୁ ବ୍ୟବହାର କରନ୍ତି ତେବେ କ୍ୟାସବ୍ୟାକ୍ ଅଫର୍ ପାଇପାରନ୍ତି!", "normalised": "U-P-I (Unified Payments Interface) ଏଠାରେ ବହୁତ ବଡ଼ | ଭୀମ, ଗୁଗଲ୍ ପେ, ଫୋନ୍ ପେ, ପେଟିଏମ୍ - ସେମାନେ ସମସ୍ତେ U-P-I ବ୍ୟବହାର କରନ୍ତି | ଅତି ସୁବିଧାଜନକ; କେବଳ ଏକ Q-R କୋଡ୍ ସ୍କାନ୍ କରନ୍ତୁ କିମ୍ବା ଏକ U-P-I I-D ପ୍ରବେଶ କରନ୍ତୁ, ଏବଂ ଆପଣଙ୍କ କାମ ସରିଗଲା | ଚା ପାଇଁ ଦଶ ଟଙ୍କା ପରି ଛୋଟ ପରିମାଣ ଠାରୁ ନୂଆ ପଚାଶ ହଜାର ଟଙ୍କାର ଫ୍ରିଜ୍ ପରି ବଡ଼ କିଣା ପର୍ଯ୍ୟନ୍ତ ସବୁଥିରେ କାମ କରେ | ୱାଲେଟ୍ ଏବେ ମଧ୍ୟ ଅଛି, କିନ୍ତୁ U-P-I ପରି ଏତେ ଲୋକପ୍ରିୟ ନୁହେଁ | ଯଦି ଆପଣ ସେଗୁଡ଼ିକୁ ବ୍ୟବହାର କରନ୍ତି, ତେବେ ଆପଣ କ୍ୟାସବ୍ୟାକ୍ ଅଫର୍ ପାଇପାରନ୍ତି!"}
{"unnormalised": "ନେଟବ୍ୟାଙ୍କିଙ୍ଗ ମଧ୍ୟ ଏକ ବିକଳ୍ପ, ଯଦିଓ ଏହା ଟିକେ ପୁରୁଣା ଲାଗେ। ଆପଣଙ୍କୁ ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ୱେବସାଇଟକୁ ପୁନଃ ନିର୍ଦ୍ଦେଶିତ କରାଯାଏ, ଲଗ୍ଇନ୍ କରନ୍ତୁ ଏବଂ କାରବାରକୁ ଅନୁମୋଦନ କରନ୍ତୁ। ଏହା ଟିକେ ଅଡୁଆ ଲାଗିପାରେ, କିନ୍ତୁ ନିରାପଦ ଏବଂ ନିର୍ଭରଯୋଗ୍ୟ, ବିଶେଷକରି ୨୦୦୦ ଟଙ୍କାରୁ ଅଧିକ ରାଶି ପାଇଁ। କେତେକ ଛୋଟ ସାଇଟ୍ କେବଳ ନେଟବ୍ୟାଙ୍କିଙ୍ଗ ପ୍ରଦାନ କରିପାରନ୍ତି।", "normalised": "ନେଟବ୍ୟାଙ୍କିଙ୍ଗ୍ ମଧ୍ୟ ଏକ ବିକଳ୍ପ, ଯଦିଓ ଏହା ଟିକେ ପୁରୁଣା ଶୈଳୀ ପରି ଲାଗେ | ଆପଣଙ୍କୁ ଆପଣଙ୍କ ବ୍ୟାଙ୍କର ୱେବସାଇଟକୁ ପୁନଃ ନିର୍ଦ୍ଦେଶିତ କରାଯାଏ, ଲଗ୍ଇନ୍ କରନ୍ତୁ ଏବଂ କାରବାରକୁ ଅନୁମୋଦନ କରନ୍ତୁ | ଏହା ଟିକେ ଅଡୁଆ ଲାଗିପାରେ, କିନ୍ତୁ ନିରାପଦ ଏବଂ ବିଶ୍ୱସ୍ତ, ବିଶେଷତଃ ଦୁଇ ହଜାର ଟଙ୍କାରୁ ଅଧିକ ପରିମାଣ ପାଇଁ | କିଛି ଛୋଟ ସାଇଟ୍ କେବଳ ନେଟବ୍ୟାଙ୍କିଙ୍ଗ୍ ପ୍ରଦାନ କରିପାରନ୍ତି |"}
{"unnormalised": "ଶେଷରେ, କ୍ୟାସ୍ ଅନ୍ ଡେଲିଭରି (COD) ଏବେ ବି ଅଛି, ଯଦିଓ ସମସ୍ତେ ଏହାଠାରୁ ଦୂରେଇ ଯିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ଯଦି ଆପଣ ଅନଲାଇନ୍ରେ ପେମେଣ୍ଟ କରିବାକୁ ଆରାମଦାୟକ ନୁହଁନ୍ତି, ତେବେ ଆପଣ ଡେଲିଭରି ବୟ ଆପଣଙ୍କ ଅର୍ଡର ଆଣିବା ସମୟରେ ତାଙ୍କୁ ପେମେଣ୍ଟ କରିପାରିବେ। କିନ୍ତୁ ସଚେତନ ରୁହନ୍ତୁ ଯେ କେତେକ ବିକ୍ରେତା COD ପାଇଁ ଅତିରିକ୍ତ ଚାର୍ଜ କରିପାରନ୍ତି, ଯେପରିକି ୫୦ ଟଙ୍କା କିମ୍ବା ସେହିଭଳି କିଛି। ଅର୍ଡର କରିବା ପୂର୍ବରୁ ସାଇଟ୍କୁ ଭଲଭାବେ ଯାଞ୍ଚ କରନ୍ତୁ!", "normalised": "ଶେଷରେ, କ୍ୟାସ୍ ଅନ୍ ଡେଲିଭରି (C-O-D) ଏବେ ମଧ୍ୟ ଅଛି, ଯଦିଓ ସମସ୍ତେ ଏଥିରୁ ଦୂରେଇ ଯିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି | ଯଦି ଆପଣ ଅନଲାଇନ୍ରେ ପେମେଣ୍ଟ କରିବାକୁ ଆରାମଦାୟକ ନୁହଁନ୍ତି, ତେବେ ଆପଣ ଡେଲିଭରି ବଏ ଆପଣଙ୍କ ଅର୍ଡର ଆଣିବା ସମୟରେ ତାଙ୍କୁ ପେମେଣ୍ଟ କରିପାରିବେ | କିନ୍ତୁ ସଚେତନ ରୁହନ୍ତୁ ଯେ କିଛି ବିକ୍ରେତା C-O-D ପାଇଁ ଅତିରିକ୍ତ ଚାର୍ଜ କରିପାରନ୍ତି, ଯେପରିକି ପ୍ରାୟ ପଚାଶ ଟଙ୍କା | ଅର୍ଡର କରିବା ପୂର୍ବରୁ ସାଇଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ!"}
