{"unnormalised": "గడియారం నిర్దయగా టిక్ టిక్ మంటూ, నా చివరి సంవత్సరం ఇంజనీరింగ్ పరీక్షల వేగాన్ని ప్రతిబింబించింది. నేను, రోహన్ శర్మ, ఇంటిగ్రల్ కాలిక్యులస్ సమస్యను తేరిపార చూస్తూ ఖాళీగా ఉండిపోయాను. ప్రొఫెసర్ మాథుర్ మమ్మల్ని హెచ్చరించారు - \"ఇంటిగ్రేషన్ బై పార్ట్స్ తప్పనిసరి, బెటా!\" కానీ ఇప్పుడైతే, x*sin(x) dx యొక్క ఇంటిగ్రల్ అర్థం చేసుకోవడం అంగారకుడిపై రాకెట్‌ను దింపినంత దూరంగా ఉంది. 'ILATE' నియమం ఉపయోగించడం గురించి నా క్లాస్‌మేట్ ప్రియ చెప్పినది నాకు గుర్తుకు వచ్చింది. ఇన్వర్స్ ట్రిగ్, లాగరిథమిక్, ఆల్జీబ్రాక్, ట్రిగ్, మరియు ఎక్స్‌పోనెన్షియల్ ఫంక్షన్ల క్రమాన్ని నిర్ణయించడానికి ఆమె ఇచ్చిన వివరణ అస్పష్టంగా గుర్తుకువచ్చింది.", "normalised": "గడియారం విరామం లేకుండా టిక్ చేస్తూ, నా చివరి సంవత్సరం ఇంజినీరింగ్ పరీక్షల వేగాన్ని ప్రతిబింబిస్తోంది. నేను, రోహన్ శర్మ, ఇంటిగ్రల్ కాలిక్యులస్ సమస్యను ఖాళీగా చూస్తూ ఉండిపోయాను. \"పార్ట్స్ ద్వారా ఇంటిగ్రేషన్ తప్పనిసరి, బేటా!\" అని ప్రొఫెసర్ మాథుర్ మమ్మల్ని హెచ్చరించారు. కానీ ఇప్పుడైతే, x సైన్ ఆఫ్ x d x యొక్క ఇంటిగ్రల్‌ను అర్థం చేసుకోవడం అంగారకుడిపై రాకెట్‌ను ల్యాండ్ చేయడం అంత దూరం అనిపిస్తోంది. 'I-L-A-T-E' నియమాన్ని ఉపయోగించడం గురించి నా క్లాస్‌మేట్ ప్రియ చెప్పినది నాకు గుర్తుంది. విలోమ త్రికోణమితి, సంవర్గమానాలు, బీజగణితం, త్రికోణమితి మరియు ఘాతాంక విధుల క్రమాన్ని నిర్ణయించడానికి ఆమె ఇచ్చిన వివరణను నేను అస్పష్టంగా గుర్తు చేసుకున్నాను."}
{"unnormalised": "నా మెదడు 10% సామర్థ్యంతో నడుస్తున్నట్లు అనిపించింది. మేము క్లాస్‌లో డెఫినిట్ ఇంటిగ్రల్స్, 0 నుండి π/2 వరకు లిమిట్స్‌తో కూడిన సమస్యల గురించి తెలుసుకున్నాం, కానీ ఇది... ఇది వేరే విషయం. టెక్స్ట్‌బుక్‌లో డబుల్ ఇంటిగ్రల్స్‌పై ఒక విభాగం ఉంది, ఇది చాలా భయంకరంగా సంక్లిష్టంగా అనిపించింది. ఇంతకుముందు లెక్చర్‌లలో శ్రద్ధగా విని ఉంటే బాగుండేదని అనిపించింది. బహుశా నేను ప్రతి అధ్యాయంలో కనీసం 5 సమస్యల కంటే ఎక్కువ పరిష్కరించి ఉండాల్సింది! నా భవిష్యత్తు, మరియు బహుశా TCSలో నా ఉద్యోగం, ఈ పరీక్షను క్లియర్ చేయడంపై ఆధారపడి ఉంది.", "normalised": "నా మెదడు పది శాతం సామర్థ్యంతో పనిచేస్తున్నట్లు అనిపించింది. మేము క్లాస్‌లో నిర్దిష్ట ఇంటిగ్రల్స్‌ను కవర్ చేసాము, సున్నా నుండి పై బై రెండు వరకు పరిమితులు ఉన్న సమస్యలు, కానీ ఇది...ఇది వేరే ఏదో ఉంది. పాఠ్యపుస్తకంలో డబుల్ ఇంటిగ్రల్స్‌పై ఒక విభాగం ఉంది, అది చాలా భయానకంగా ఉంది. మునుపటి ఉపన్యాసాలలో నేను ఎక్కువ శ్రద్ధ వహించి ఉండాల్సింది. బహుశా నేను ప్రతి అధ్యాయానికి కనీసం ఐదు సమస్యల కంటే ఎక్కువ పరిష్కరించి ఉండాల్సింది! నా భవిష్యత్తు మరియు టి-సి-ఎస్ వద్ద నా ఉద్యోగం, ఈ పరీక్షలో ఉత్తీర్ణత సాధించడంపై ఆధారపడి ఉంది."}
{"unnormalised": "అचानक, ఒక చిన్న జ్ఞాపకం మెదిలింది - ఒక ప్రాక్టీస్ సెషన్‌లో పరిష్కరించబడిన ఇలాంటి సమస్య. నేను నా నోట్స్‌లో గందరగోళంగా ఉన్న ఫార్ములాల మరియు గీసిన రేఖాచిత్రాల మధ్య వెతకడం ప్రారంభించాను. ఆహా! ఇదిగో అక్కడ ఉంది - x*e^x dx యొక్క ఇంటిగ్రల్. దాదాపు సరిపోయింది! నాకు సూత్రం గుర్తుకువచ్చింది: ∫u dv = uv - ∫v du. ప్రతిక్షేపిస్తూ, నేను సమస్యాత్మకమైన ఇంటిగ్రల్‌ను నిర్వహించదగినదిగా మార్చగలిగాను. చాలా ప్రయత్నాల తర్వాత, భయంకరమైన శక్తితో నిండి మరియు లెక్కలేనన్ని కప్పుల చాయ్‌తో శక్తిని పొంది, నేను ఒక పరిష్కారానికి చేరుకున్నాను.", "normalised": "అకస్మాత్తుగా, ఒక సాధన సెషన్లో పరిష్కరించబడిన ఒక విధమైన సమస్య నాకు గుర్తుకు వచ్చింది. సూత్రాలు మరియు గీసిన రేఖాచిత్రాల యొక్క గందరగోళమైన చిత్తు కాగితాల మధ్య నా నోట్స్ కోసం వెతకడం ప్రారంభించాను. ఆహా! ఇదిగో అది - x e యొక్క ఘాతం x d x యొక్క ఇంటిగ్రల్. దాదాపు సరిపోయింది! నాకు సూత్రం గుర్తుంది: u d v యొక్క ఇంటిగ్రల్ u v మైనస్ v d u యొక్క ఇంటిగ్రల్‌కు సమానం. ప్రతిక్షేపించడం ద్వారా, నేను ఇబ్బందికరమైన ఇంటిగ్రల్‌ను నిర్వహించగలిగేలా మార్చగలిగాను. ఎన్నో ప్రయత్నాల తర్వాత, భయంతో నిండి, లెక్కలేనన్ని కప్పుల చాయ్‌తో నింపబడి, నేను ఒక పరిష్కారానికి చేరుకున్నాను."}
{"unnormalised": "నాకు ఎదురుగా ఉన్న సమాధానం: -x*cos(x) + sin(x) + C. అది సరిగ్గా ఉన్నట్లుంది. ప్రొఫెసర్ మాథుర్ తరచుగా సమాధానాన్ని వ్యత్యాసం చేయడం ద్వారా తనిఖీ చేయమని నొక్కి చెప్పేవారు. దీన్ని వ్యత్యాసం చేస్తే, నాకు x*sin(x) తిరిగి వస్తుందా? నేను రివర్స్ లెక్కింపును ప్రారంభించినప్పుడు నా గుండె దడదడలాడింది. అది ఒక యుగంలా అనిపించింది, కానీ చివరికి కుదిరింది! ఉత్పన్నం అసలైన ఇంటిగ్రాండ్‌తో సరిగ్గా సరిపోయింది. నాలో ఒక ఉప్పెనలాంటి ఉపశమనం వచ్చింది. నేను ఇంటిగ్రల్‌ను జయించాను.", "normalised": "నాకు తిరిగి కనిపిస్తున్న సమాధానం: మైనస్ x కోసైన్ ఆఫ్ x ప్లస్ సైన్ ఆఫ్ x ప్లస్ C. ఇది...సరిగ్గా ఉన్నట్లుంది. ప్రొఫెసర్ మాథుర్ తరచుగా సమాధానాన్ని విభిన్నపరచడం ద్వారా తనిఖీ చేయమని నొక్కి చెప్పారు. దీన్ని విభిన్నపరిస్తే, నేను x సైన్ ఆఫ్ x ని తిరిగి పొందుతానా? నేను రివర్స్ లెక్కింపును ప్రారంభించినప్పుడు నా గుండె వేగంగా కొట్టుకుంది. ఇది ఒక యుగంలా అనిపించిన తరువాత, అది క్లిక్ అయింది! ఉత్పన్నం అసలు ఇంటిగ్రాండ్‌కు సరిగ్గా సరిపోయింది. నాకు ఉపశమనం కలిగింది. నేను ఇంటిగ్రల్‌ను జయించాను."}
{"unnormalised": "పరీక్ష హాల్ గడియారం ఇంకా 30 నిమిషాలు మాత్రమే ఉందని చూపిస్తోంది. నేను ఇంకా 2 పెద్ద సమాధానాల ప్రశ్నలను పరిష్కరించాల్సి ఉంది. కానీ x*sin(x) dx యొక్క ఇంటిగ్రల్‌పై సాధించిన విజయం నాకు చాలా అవసరమైన ప్రోత్సాహాన్ని ఇచ్చింది. నూతన విశ్వాసంతో, నేను మిగిలిన సమస్యలను ILATE నియమం మరియు ఇంటిగ్రల్ కాలిక్యులస్ యొక్క ప్రాథమికాంశాలపై ప్రొఫెసర్ మాథుర్ యొక్క పట్టుదలకు కొత్తగా వచ్చిన ప్రశంసలతో దాడి చేశాను. బహుశా, నేను పాస్ కావచ్చు.", "normalised": "పరీక్ష హాల్ గడియారం కేవలం ముప్పై నిమిషాలు మాత్రమే మిగిలి ఉన్నట్లు చూపించింది. నేను ఇంకా పరిష్కరించడానికి రెండు లాంగ్ ఆన్సర్ ప్రశ్నలు ఉన్నాయి. కానీ x సైన్ ఆఫ్ x d x యొక్క ఇంటిగ్రల్‌పై విజయం నాకు చాలా అవసరమైన ప్రోత్సాహన్ని ఇచ్చింది. కొత్త విశ్వాసంతో, I-L-A-T-E నియమం మరియు ఇంటిగ్రల్ కాలిక్యులస్ యొక్క ప్రాథమిక అంశాలపై ప్రొఫెసర్ మాథుర్ యొక్క నిరంతర నొక్కి చెప్పడానికి కొత్తగా మెప్పుతో, నేను మిగిలిన సమస్యలపై దాడి చేశాను. బహుశా, నేను ఎలాగైనా పాస్ కావచ్చు."}
