{"unnormalised": "సమాకలన గణితం: ఒక ప్రారంభకుడి గైడ్", "normalised": "సమాకలన కలన గణితం: ఒక ప్రారంభ మార్గదర్శి"}
{"unnormalised": "సమాకలన గణితం, తరచుగా సమైక్యపరచడం అని పిలువబడుతుంది, ఇది పరిమాణాల సంచితంతో వ్యవహరించే గణితశాస్త్రంలోని ఒక ప్రాథమిక విభాగం. ఇది తప్పనిసరిగా అవకలనానికి విలోమ ప్రక్రియ. అవకలనం ఒక ఫంక్షన్ యొక్క తక్షణ మార్పు రేటును కనుగొనడంపై దృష్టి పెడితే, సమైక్యపరచడం వక్రరేఖ కింద ప్రాంతాన్ని కనుగొనడం లేదా సాధారణంగా, ఎవరి ఉత్పన్నం తెలుసో ఆ ఫంక్షన్‌ను కనుగొనడం గురించి సంబంధించినది. ఇది భౌతికశాస్త్రం మరియు ఇంజనీరింగ్ నుండి ఆర్థికశాస్త్రం మరియు గణాంకాల వరకు వివిధ రంగాలలో ఒక అనివార్య సాధనంగా చేస్తుంది. ప్రతి సందర్భంలోనూ వేగాన్ని బట్టి ప్రయాణించిన మొత్తం దూరాన్ని లెక్కించడం లేదా ఉపాంత వ్యయాన్ని బట్టి మొత్తం వ్యయాన్ని కనుగొనడం గురించి ఆలోచించండి. ఇది నిరంతర మార్పును కలిగి ఉన్న సమస్యలను పరిష్కరించడానికి ఒక శక్తివంతమైన సాంకేతికత.", "normalised": "సమాకలన కలన గణితాన్ని, తరచుగా సమైక్యతగా సూచిస్తారు, ఇది పరిమాణాల సంచితంతో వ్యవహరించే గణితశాస్త్రం యొక్క ఒక ప్రాథమిక విభాగం. ఇది తప్పనిసరిగా విభిన్నత యొక్క విలోమ చర్య. విభిన్నత ఒక ఫంక్షన్ యొక్క తక్షణ మార్పు రేటును కనుగొనడంపై దృష్టి పెడితే, సమైక్యత ఒక వక్రరేఖ కింద ప్రాంతాన్ని కనుగొనడం లేదా సాధారణంగా, ఉత్పన్నం తెలిసిన ఫంక్షన్‌ను కనుగొనడానికి సంబంధించినది. ఇది భౌతిక శాస్త్రం మరియు ఇంజనీరింగ్ నుండి ఆర్థిక శాస్త్రం మరియు గణాంకాల వరకు వివిధ రంగాలలో ఒక అనివార్య సాధనంగా చేస్తుంది. ప్రతి సందర్భంలో వేగాన్ని బట్టి ప్రయాణించిన మొత్తం దూరాన్ని లెక్కించడం లేదా ఉపాంత వ్యయాన్ని బట్టి మొత్తం వ్యయాన్ని కనుగొనడం వంటివి ఆలోచించండి. ఇది నిరంతర మార్పును కలిగి ఉండే సమస్యలను పరిష్కరించడానికి ఒక శక్తివంతమైన సాంకేతికత."}
{"unnormalised": "దాని సారాంశంలో, సమైక్యపరచడం అనంతంగా చిన్న పరిమాణాలను కలపడం ఉంటుంది. ఈ ప్రక్రియను వక్రరేఖ క్రింద ఉన్న ప్రాంతాన్ని పెద్ద సంఖ్యలో దీర్ఘచతురస్రాకారాలుగా విభజించడం ద్వారా దృశ్యమానం చేయవచ్చు, ప్రతి ఒక్కటి చాలా చిన్న వెడల్పుతో, ఆపై ఈ దీర్ఘచతురస్రాల ప్రాంతాలను కలపవచ్చు. దీర్ఘచతురస్రాల వెడల్పు సున్నాకు చేరుకున్నప్పుడు, మొత్తం వక్రరేఖ క్రింద ఉన్న ఖచ్చితమైన ప్రాంతానికి చేరుకుంటుంది. గణితశాస్త్రపరంగా, ఈ ప్రక్రియను సమగ్ర గుర్తు, ∫ ద్వారా సూచిస్తారు. ఉదాహరణకు, మనం ఫంక్షన్ f(x)ని ‘a’ పాయింట్ నుండి ‘b’ పాయింట్‌కు అనుసంధానించాలనుకుంటే, మనం దానిని ∫ab f(x) dx అని వ్రాస్తాము. ఈ వ్యక్తీకరణ a నుండి b వరకు f(x) యొక్క ఖచ్చితమైన సమగ్రతను సూచిస్తుంది మరియు దీని విలువ a మరియు b మధ్య f(x) యొక్క వక్రరేఖ కింద ఉన్న సంకేత ప్రాంతాన్ని సూచిస్తుంది.", "normalised": "దాని కేంద్రభాగంలో, సమైక్యత అనంతంగా చిన్న పరిమాణాలను సంగ్రహించడాన్ని కలిగి ఉంటుంది. ఈ ప్రక్రియను ఒక వక్రరేఖ కింద ఉన్న ప్రాంతాన్ని పెద్ద సంఖ్యలో దీర్ఘచతురస్రాకారాలుగా విభజించడం ద్వారా దృశ్యమానం చేయవచ్చు, ఒక్కొక్కటి చాలా చిన్న వెడల్పుతో, ఆపై ఈ దీర్ఘచతురస్రాల ప్రాంతాలను సంగ్రహించడం ద్వారా చూడవచ్చు. దీర్ఘచతురస్రాల వెడల్పు సున్నాకు చేరుకున్నప్పుడు, మొత్తం వక్రరేఖ కింద ఖచ్చితమైన ప్రాంతానికి చేరుకుంటుంది. గణితశాస్త్రపరంగా, ఈ ప్రక్రియను సమైక్య చిహ్నంతో సూచిస్తారు, సమైక్యత. ఉదాహరణకు, మనం 'a' అనే పాయింట్ నుండి 'b' అనే పాయింట్‌కు x యొక్క ఫంక్షన్ f ను సమైక్యం చేయాలనుకుంటే, మనం దానిని f యొక్క x d x యొక్క a నుండి b వరకు సమైక్యతగా వ్రాస్తాము. ఈ వ్యక్తీకరణ a నుండి b వరకు f యొక్క x యొక్క ఖచ్చితమైన సమైక్యతను సూచిస్తుంది మరియు దీని విలువ a మరియు b మధ్య f యొక్క x యొక్క వక్రరేఖ కింద ఉన్న సంతకం చేయబడిన ప్రాంతాన్ని సూచించే ఒక వాస్తవ సంఖ్య."}
{"unnormalised": "సమాకలనాలలో రెండు ప్రాథమిక రకాలు ఉన్నాయి: ఖచ్చితమైన మరియు అనిశ్చితమైన. ఖచ్చితమైన సమగ్రత, పైన పేర్కొన్న విధంగా, సమైక్య పరిమితులను కలిగి ఉంది (a మరియు b), మరియు దాని ఫలితం ఆ పరిమితుల మధ్య వక్రరేఖ కింద ఉన్న ప్రాంతాన్ని సూచించే సంఖ్యా విలువ. మరోవైపు, అనిశ్చిత సమగ్రతకు సమైక్య పరిమితులు లేవు మరియు దాని ఫలితం ఫంక్షన్ల కుటుంబం, వీటన్నింటికీ ఒకే ఉత్పన్నం ఉంటుంది. ఫంక్షన్ల ఈ కుటుంబాన్ని అసలు ఫంక్షన్ ప్లస్ సమైక్య స్థిరాంకం ద్వారా సూచిస్తారు, దీనిని 'C' ద్వారా సూచిస్తారు. కాబట్టి, f(x) యొక్క అనిశ్చిత సమగ్రతను ∫ f(x) dx = F(x) + C అని వ్రాస్తారు, ఇక్కడ F(x) అనేది ఒక ఫంక్షన్, దీనిలో F'(x) = f(x). \"+ C\"ని మరచిపోకండి - ఇది పరీక్షలలో సాధారణంగా చేసే తప్పు!", "normalised": "సమైక్యతలలో రెండు ప్రాథమిక రకాలు ఉన్నాయి: ఖచ్చితమైన మరియు అనిశ్చితమైనవి. పైన పేర్కొన్న విధంగా, ఖచ్చితమైన సమైక్యతకు సమైక్య పరిమితులు (a మరియు b) ఉంటాయి మరియు దీని ఫలితం ఆ పరిమితుల మధ్య వక్రరేఖ కింద ఉన్న ప్రాంతాన్ని సూచించే సంఖ్యా విలువ. మరోవైపు, అనిశ్చితమైన సమైక్యతకు సమైక్య పరిమితులు ఉండవు మరియు దీని ఫలితం ఫంక్షన్ల కుటుంబం, వీటన్నింటికీ ఒకే ఉత్పన్నం ఉంటుంది. ఈ ఫంక్షన్ల కుటుంబాన్ని అసలు ఫంక్షన్ ప్లస్ సమైక్య స్థిరాంకం ద్వారా సూచిస్తారు, దీనిని 'c' ద్వారా సూచిస్తారు. కాబట్టి, f యొక్క x యొక్క అనిశ్చిత సమైక్యతను f యొక్క x d x యొక్క సమైక్యత f యొక్క x ప్లస్ c కి సమానంగా వ్రాయబడుతుంది, ఇక్కడ f యొక్క x అనేది f ప్రైమ్ యొక్క x f యొక్క x కు సమానమైన ఒక ఫంక్షన్. ప్లస్ c ని మర్చిపోవద్దు - ఇది పరీక్షలలో ఒక సాధారణ తప్పు!"}
{"unnormalised": "సమాకలన గణితాన్ని నేర్చుకోవడానికి అనేక కీలక పద్ధతుల గురించి తెలిసి ఉండాలి. వీటిలో చాలా ప్రాథమికమైనది పవర్ రూల్, ఇది ∫xn dx = (xn+1)/(n+1) + C అని పేర్కొంది, ఇక్కడ n ≠ -1. ఉదాహరణకు, ∫x2 dx = (x3)/3 + C. మరొక ముఖ్యమైన పద్ధతి ప్రతిక్షేపణ ద్వారా సమైక్యపరచడం, ఇది తరచుగా మిశ్రమ ఫంక్షన్‌లతో వ్యవహరించేటప్పుడు ఉపయోగించబడుతుంది. ఇది సమైక్యతను సులభతరం చేయడానికి ఒక కొత్త వేరియబుల్‌తో సమగ్రంలో కొంత భాగాన్ని ప్రతిక్షేపించడం ఉంటుంది. ఉదాహరణకు, ∫2x * sqrt(1 + x^2) dxని పరిశీలించండి. u = 1 + x^2 అనుకుంటే, అప్పుడు du = 2x dx అవుతుంది. అప్పుడు సమగ్రత ∫sqrt(u) du అవుతుంది, ఇది పరిష్కరించడానికి చాలా సులభం.", "normalised": "సమైకలన కలన గణితాన్ని నేర్చుకోవడానికి అనేక కీలక పద్ధతుల గురించి తెలిసి ఉండాలి. వాటిలో చాలా ప్రాథమికమైనది పవర్ రూల్, ఇది x యొక్క శక్తి n d x యొక్క సమైక్యత n ప్లస్ ఒకటి ద్వారా విభజించబడిన x యొక్క శక్తి n ప్లస్ ఒకటికి సమానమని పేర్కొంది, ప్లస్ c, n ప్రతికూల ఒకటికి సమానం కాదు. ఉదాహరణకు, x స్క్వేర్డ్ d x యొక్క సమైక్యత x క్యూబ్డ్ మూడు ప్లస్ c ద్వారా విభజించబడింది. మరొక ముఖ్యమైన పద్ధతి ప్రత్యామ్నాయం ద్వారా సమైక్యత, తరచుగా మిశ్రమ ఫంక్షన్లతో వ్యవహరించేటప్పుడు ఉపయోగించబడుతుంది. దీనిలో ఇంటిగ్రండ్ యొక్క భాగాన్ని సమైక్యతను సులభతరం చేయడానికి ఒక కొత్త వేరియబుల్‌తో ప్రత్యామ్నాయించడం ఉంటుంది. ఉదాహరణకు, ఒకటి ప్లస్ x స్క్వేర్డ్ d x యొక్క రెండు x నక్షత్రం స్క్వేర్ రూట్ యొక్క సమైక్యతను పరిగణించండి. u ఒకటి ప్లస్ x స్క్వేర్డ్‌కు సమానంగా ఉండనివ్వండి, అప్పుడు d u రెండు x d x కి సమానం. అప్పుడు సమైక్యత u d u యొక్క స్క్వేర్ రూట్ యొక్క సమైక్యత అవుతుంది, ఇది పరిష్కరించడానికి చాలా సులభం."}
{"unnormalised": "భాగాల ద్వారా సమైక్యపరచడం మరొక ముఖ్యమైన సాధనం, ముఖ్యంగా ఫంక్షన్ల ఉత్పత్తులను సమైక్యపరచడానికి ఉపయోగపడుతుంది. ఇది అవకలనం యొక్క ఉత్పత్తి నియమంపై ఆధారపడి ఉంటుంది మరియు దీనిని ∫u dv = uv - ∫v duగా వ్యక్తపరుస్తారు. ఇక్కడ ముఖ్యమైన విషయం ఏమిటంటే సమైక్యతను సులభతరం చేయడానికి వ్యూహాత్మకంగా u మరియు dvని ఎంచుకోవడం. ఉదాహరణకు, ∫x * sin(x) dxని పరిశీలించండి. ఇక్కడ, u = x మరియు dv = sin(x) dx అనుకుంటే. అప్పుడు, du = dx మరియు v = -cos(x) అవుతాయి. ఫార్ములాను వర్తింపజేస్తే, మనకు -x*cos(x) - ∫ -cos(x) dx = -x*cos(x) + sin(x) + C వస్తుంది. త్రికోణమితి ప్రతిక్షేపణలు మరియు పాక్షిక భిన్న విచ్ఛిత్తితో పాటు ఈ పద్ధతులు సమగ్ర గణితానికి మూలం.", "normalised": "భాగాల ద్వారా సమైక్యత మరొక ముఖ్యమైన సాధనం, ప్రత్యేకించి ఫంక్షన్ల ఉత్పత్తులను సమైక్యం చేయడానికి ఉపయోగపడుతుంది. ఇది విభిన్నత యొక్క ఉత్పత్తి నియమంపై ఆధారపడి ఉంటుంది మరియు దీనిని u d v యొక్క సమైక్యత u v మైనస్ v d u యొక్క సమైక్యతగా వ్యక్తీకరించబడుతుంది. ఇక్కడ కీలకం ఏమిటంటే, సమైక్యతను సులభతరం చేయడానికి వ్యూహాత్మకంగా u మరియు d v ని ఎంచుకోవడం. ఉదాహరణకు, x నక్షత్రం సైన్ యొక్క x d x యొక్క సమైక్యతను పరిగణించండి. ఇక్కడ, u x కు సమానంగా మరియు d v సైన్ యొక్క x d x కు సమానంగా ఉండనివ్వండి. అప్పుడు, d u d x కు సమానంగా మరియు v ప్రతికూల కొసైన్ యొక్క x కు సమానంగా ఉంటుంది. సూత్రాన్ని వర్తింపజేస్తే, మనకు ప్రతికూల x నక్షత్రం కొసైన్ యొక్క x మైనస్ ప్రతికూల కొసైన్ యొక్క x d x యొక్క సమైక్యత ప్రతికూల x నక్షత్రం కొసైన్ యొక్క x ప్లస్ సైన్ యొక్క x ప్లస్ c కి సమానంగా వస్తుంది. ఈ పద్ధతులు, త్రికోణమితి ప్రత్యామ్నాయాలు మరియు పాక్షిక భిన్న వియోగంతో పాటు, సమైకలన కలన గణితం యొక్క ప్రధాన భాగాన్ని ఏర్పరుస్తాయి."}
{"unnormalised": "సమాకలన గణితం యొక్క అనువర్తనాలు విస్తృతమైనవి మరియు లోతైనవి. భౌతికశాస్త్రంలో, శక్తి ద్వారా చేయబడిన పని, ఒక వస్తువు యొక్క ద్రవ్యరాశి కేంద్రం మరియు పంపిణీ చేయబడిన ఛార్జ్ సాంద్రత యొక్క మొత్తం ఛార్జ్‌ను లెక్కించడానికి సమైక్యపరచడం ఉపయోగించబడుతుంది. ఇంజనీరింగ్‌లో, ఘనపదార్థాల పరిమాణాన్ని, కిరణాల వంగే క్షణాన్ని మరియు ద్రవాల ప్రవాహ రేటును నిర్ణయించడానికి ఇది ఉపయోగించబడుతుంది. ఆర్థికశాస్త్రంలో, వినియోగదారుల మిగులు, ఉత్పత్తిదారుల మిగులు మరియు భవిష్యత్తు ఆదాయ ప్రవాహాల ప్రస్తుత విలువను లెక్కించడానికి ఇది ఉపయోగించబడుతుంది. సంభావ్యత మరియు గణాంకాల వంటి సంబంధం లేని రంగాలలో కూడా, నిరంతర యాదృచ్ఛిక వేరియబుల్స్ కోసం సంభావ్యతలను మరియు ఆశించిన విలువలను లెక్కించడంలో సమగ్ర గణితం కీలక పాత్ర పోషిస్తుంది. ఉదాహరణకు, సంభావ్యత సాంద్రత ఫంక్షన్ (pdf) క్రింద ఉన్న ప్రాంతం 1కి సమానంగా ఉండాలి, దీనిని సమగ్ర ∫-∞+∞ f(x) dx = 1 ద్వారా సూచిస్తారు, ఇక్కడ f(x) అనేది pdf.", "normalised": "సమైకలన కలన గణితం యొక్క అనువర్తనాలు విస్తృతంగా మరియు లోతైనవి. భౌతిక శాస్త్రంలో, సమైక్యత ఒక శక్తి ద్వారా చేసిన పనిని, ఒక వస్తువు యొక్క ద్రవ్యరాశి కేంద్రాన్ని మరియు పంపిణీ చేయబడిన ఛార్జ్ సాంద్రత యొక్క మొత్తం ఛార్జ్‌ను లెక్కించడానికి ఉపయోగించబడుతుంది. ఇంజనీరింగ్‌లో, దీనిని ఘనపదార్థాల పరిమాణాన్ని, కిరణాల వంపు క్షణాన్ని మరియు ద్రవాల ప్రవాహ రేటును నిర్ణయించడానికి ఉపయోగిస్తారు. ఆర్థిక శాస్త్రంలో, దీనిని వినియోగదారుల మిగులు, ఉత్పత్తిదారుల మిగులు మరియు భవిష్యత్తు ఆదాయ ప్రవాహాల ప్రస్తుత విలువను లెక్కించడానికి ఉపయోగిస్తారు. సంభావ్యత మరియు గణాంకాలు వంటి సంబంధం లేని రంగాలలో కూడా, నిరంతర యాదృచ్ఛిక వేరియబుల్స్ కోసం సంభావ్యతలు మరియు ఆశించిన విలువలను లెక్కించడంలో సమైకలన కలన గణితం ఒక కీలక పాత్ర పోషిస్తుంది. ఉదాహరణకు, సంభావ్యత సాంద్రత ఫంక్షన్ (P-D-F) కింద ఉన్న ప్రాంతం తప్పనిసరిగా ఒకటికి సమానంగా ఉండాలి, ఇది ప్రతికూల అనంతం నుండి ధనాత్మక అనంతం వరకు f యొక్క x d x యొక్క సమైక్యత ఒకటికి సమానంగా సూచించబడుతుంది, ఇక్కడ f యొక్క x అనేది P-D-F."}
{"unnormalised": "సారాంశంలో, సమగ్ర గణితం వివిధ విభాగాలలో విస్తృత శ్రేణి సమస్యలను పరిష్కరించడానికి ఒక శక్తివంతమైన ఫ్రేమ్‌వర్క్‌ను అందిస్తుంది. ప్రారంభంలో భావనలు కష్టంగా అనిపించినప్పటికీ, స్థిరమైన అభ్యాసం మరియు ప్రాథమిక పద్ధతులపై దృఢమైన అవగాహనతో, దాని పూర్తి సామర్థ్యాన్ని తెలుసుకోవచ్చు. మీ నైపుణ్యాన్ని పెంపొందించుకోవడానికి ∫01 x^3 dx లేదా ∫π/4π/2 cos(x) dx వంటి సమస్యలను ప్రాక్టీస్ చేయడం గుర్తుంచుకోండి. కాబట్టి, సవాలును స్వీకరించండి, సమగ్రాల ప్రపంచంలోకి ప్రవేశించండి మరియు గణితశాస్త్రంలోని ఈ ముఖ్యమైన విభాగం యొక్క అందం మరియు ఉపయోగకరమైన స్వభావాన్ని కనుగొనండి. గొప్ప రామానుజన్ కూడా ఈ రంగంలో నైపుణ్యం సంపాదించారని గుర్తుంచుకోండి, కాబట్టి మీరు కూడా చేయగలరు!", "normalised": "సారాంశంలో, సమైకలన కలన గణితం వివిధ విభాగాలలో విస్తృత శ్రేణి సమస్యలను పరిష్కరించడానికి ఒక శక్తివంతమైన ఫ్రేమ్‌వర్క్‌ను అందిస్తుంది. భావనలు మొదట కష్టంగా అనిపించినప్పటికీ, స్థిరమైన అభ్యాసం మరియు ప్రాథమిక పద్ధతులపై దృఢమైన అవగాహనతో, దాని పూర్తి సామర్థ్యాన్ని తెలుసుకోవచ్చు. మీ నైపుణ్యాన్ని పెంపొందించడానికి జీరో నుండి ఒకటి వరకు x క్యూబ్డ్ d x యొక్క సమైక్యత లేదా పై నాలుగు ద్వారా విభజించబడింది నుండి పై రెండు ద్వారా విభజించబడిన కొసైన్ యొక్క x d x వరకు సమైక్యత వంటి సమస్యలను ప్రాక్టీస్ చేయడానికి గుర్తుంచుకోండి. కాబట్టి, సవాలును స్వీకరించండి, సమైక్యతల ప్రపంచంలోకి ప్రవేశించండి మరియు గణితశాస్త్రం యొక్క ఈ ముఖ్యమైన శాఖ యొక్క అందం మరియు యుటిలిటీని కనుగొనండి. మరియు గొప్ప రామానుజన్ కూడా ఈ రంగంలో నైపుణ్యం సంపాదించాడని గుర్తుంచుకోండి, కాబట్టి మీరు కూడా చేయవచ్చు!"}
