{"unnormalised": "సమాకలన గణితం: ఒక సాధారణ వ్యక్తి మార్గదర్శి (మరియు మీరు ఎందుకు శ్రద్ధ వహించాలి!)", "normalised": "ఇంటిగ్రల్ కాలిక్యులస్: ఒక సాధారణ వ్యక్తి మార్గదర్శి మరియు మీరు ఎందుకు శ్రద్ధ వహించాలి!"}
{"unnormalised": "సరే, కాబట్టి సమాకలన గణితం. వినడానికి భయానకంగా ఉంది, కదూ? ఐఐటీ బొంబాయిలోని మేధావులకు మాత్రమే అర్థమయ్యే విషయంలా ఉంది. కానీ నన్ను నమ్మండి, ఇది కనిపించేంత చెడ్డది కాదు. దీన్ని ఇలా ఆలోచించండి: అవకలనం (పాఠశాలలో వాలును కనుగొనడం అని మీకు గుర్తుండే అవకాశం ఉంది) అంటే ఒక కేక్‌ను చిన్న, చిన్న ముక్కలుగా కత్తిరించడం లాంటిది. సమాకలన గణితం అంటే ఆ ముక్కలన్నింటినీ కలిపి మొత్తం కేక్‌ను కనుగొనడం! లేదా, మరింత గణితశాస్త్రపరంగా, ఇది ఒక వక్రరేఖ క్రింద వైశాల్యాన్ని కనుగొనడం గురించి.", "normalised": "సరే, ఇంటిగ్రల్ కాలిక్యులస్. భయానకంగా ఉంది, అవునా? ఐ-ఐ-టి బొంబాయిలో ఉండే మేధావులకు మాత్రమే అర్థమయ్యే విషయంలా ఉంది. కానీ నన్ను నమ్మండి, అది కనిపిస్తున్నంత కష్టం కాదు. దీన్ని ఇలా ఊహించుకోండి: డిఫరెన్షియేషన్, మీరు పాఠశాలలో వాలును కనుగొనడం అని గుర్తుంచుకుంటారు, ఇది కేక్‌ను చిన్న, చిన్న ముక్కలుగా కట్ చేయడం లాంటిది. ఇంటిగ్రల్ కాలిక్యులస్ అంటే మొత్తం కేక్‌ను కనుగొనడానికి ఆ ముక్కలను తిరిగి కలపడం! లేదా, మరింత గణితశాస్త్రపరంగా, ఇది వక్రరేఖ కింద ప్రాంతాన్ని కనుగొనడం గురించి."}
{"unnormalised": "భారతదేశంలోని ఒక సాధారణ వ్యక్తి అయిన మీరు, ఒక వక్రరేఖ క్రింద వైశాల్యాన్ని కనుగొనడం గురించి ఎందుకు శ్రద్ధ వహించాలి? బాగా, ప్రారంభించడానికి, ఇది ప్రతిచోటా ఉపయోగించబడుతుంది! ఇస్రో నుండి ప్రయోగించిన రాకెట్ యొక్క పథాన్ని లెక్కించడం నుండి కేరళలో రుతుపవనాల కాలంలో మొత్తం వర్షపాతం ఎంత అని తెలుసుకోవడం వరకు, సమాకలనాలు తెరవెనుక హీరోలు. నిజంగానే, మీరు ఆధారపడే వాతావరణ సూచనలు ఉన్నాయా? సమాకలనాలు చాలా కష్టమైన పని చేస్తున్నాయి. వారు వర్షపాతం వక్రరేఖ క్రింద మొత్తం వైశాల్యాన్ని లెక్కించడానికి సమాకలనాలను ఉపయోగిస్తారు.", "normalised": "భారతదేశంలోని ఒక సాధారణ వ్యక్తి అయిన మీరు వక్రరేఖ కింద ప్రాంతాన్ని కనుగొనడం గురించి ఎందుకు పట్టించుకోవాలి? ప్రారంభించడానికి, ఇది ప్రతిచోటా ఉపయోగించబడుతుంది! ఐ-ఎస్-ఆర్-ఓ నుండి ప్రయోగించిన రాకెట్ యొక్క పథాన్ని లెక్కించడం నుండి కేరళలో రుతుపవనాల సమయంలో మొత్తం వర్షపాతాన్ని గుర్తించడం వరకు, ఇంటిగ్రల్స్ వెలుగులోకి రాని హీరోలు. నిజంగా, మీరు ఆధారపడే వాతావరణ సూచనలు ఉన్నాయా? ఇంటిగ్రల్స్ చాలా కష్టపడుతున్నాయి. వర్షపాతం వక్రరేఖ కింద మొత్తం ప్రాంతాన్ని లెక్కించడానికి వాటిని ఉపయోగిస్తారు."}
{"unnormalised": "కొంచెం తక్కువ సారాంశంగా చూద్దాం. మీరు ముంబైలో ఒక వంతెనను రూపొందిస్తున్న ఇంజనీర్ అని ఊహించుకోండి. వంతెన ఎంత బరువును తట్టుకోగలదో మీరు తెలుసుకోవాలి. ట్రాఫిక్, గాలి మరియు వంతెన యొక్క సొంత బరువు వంటి అన్ని రకాల అంశాల కారణంగా వంతెనపై పనిచేసే మొత్తం శక్తిని లెక్కించడానికి సమాకలన గణితం మీకు సహాయపడుతుంది. అదేవిధంగా, క్రమరహిత భూముల వైశాల్యాన్ని లెక్కించడానికి, ఇంజనీర్లు సమాకలన సమీకరణాలను ఉపయోగిస్తారు; ఇది ∫f(x) dx వలె సూచించబడుతుందని అనుకుందాం, ఇక్కడ f(x) ఆస్తి యొక్క సరిహద్దులను నిర్వచిస్తుంది. చాలా కీలకమైనది, కదూ?", "normalised": "కొంచెం తక్కువ నిర్దిష్టంగా చూద్దాం. మీరు ముంబైలో వంతెనను రూపొందించే ఇంజనీర్ అని అనుకుందాం. వంతెన ఎంత బరువును తట్టుకోగలదో మీరు తెలుసుకోవాలి. ట్రాఫిక్, గాలి మరియు వంతెన సొంత బరువు వంటి అన్ని రకాల కారకాల కారణంగా వంతెనపై పనిచేసే మొత్తం శక్తిని లెక్కించడానికి ఇంటిగ్రల్ కాలిక్యులస్ మీకు సహాయపడుతుంది. అదేవిధంగా, సక్రమంగా లేని భూమి ప్లాట్ల వైశాల్యాన్ని లెక్కించడానికి, ఇంజనీర్లు ఇంటిగ్రల్ సమీకరణాలను ఉపయోగిస్తారు; ఇది f యొక్క x dx యొక్క సమగ్ర భాగంగా సూచించబడుతుందని అనుకుందాం, ఇక్కడ f యొక్క x ఆస్తి యొక్క సరిహద్దులను నిర్వచిస్తుంది. చాలా కీలకమైనది, సరియైనదా?"}
{"unnormalised": "ఇప్పుడు, నిక్కచ్చిగా (కానీ సులభంగా ఉంచండి!). గణిత పాఠ్యపుస్తకాలలో S-ఆకారపు చిహ్నాలు మీకు గుర్తు ఉన్నాయా? అది సమాకలన గుర్తు: ∫. దీని అర్థం ప్రాథమికంగా \"అనంతంగా చిన్న బిట్‌లన్నింటినీ జోడించు\". కాబట్టి, మీరు ∫x^2 dx వంటివి చూస్తే, దాని అర్థం \"x వర్గం వక్రరేఖ క్రింద వైశాల్యాన్ని కనుగొనండి\". మార్గం ద్వారా సమాధానం (1/3)x^3 + C (ఇప్పుడు C గురించి చింతించకండి - ఇది ఒక స్థిరాంకం మాత్రమే!). తరచుగా, సమీకరణానికి ఎగువ మరియు దిగువ పరిమితులను అందించే సమాకలన గుర్తు యొక్క పైన మరియు క్రింద సంఖ్యలు ఉంటాయి. ఉదాహరణకు, పరిమితులతో [0, 2] ఖచ్చితమైన సమాకలనాన్ని కనుగొనడానికి, మనం ఈ సమీకరణాన్ని ∫[0,2] x^2 dx = (1/3)(2^3) - (1/3)(0^3) = 8/3 గా వ్రాయవచ్చు.", "normalised": "ఇప్పుడు, నిక్కచ్చి విషయాల కోసం, కానీ దాన్ని సులభంగా ఉంచండి!. గణిత పాఠ్యపుస్తకాల్లోని s- ఆకారపు గుర్తులను గుర్తుంచుకోండి? అది సమగ్ర గుర్తు: ఇంటిగ్రల్. దీని అర్థం ప్రాథమికంగా \"అనంతమైన చిన్న బిట్‌లను కలపడం\". కాబట్టి, మీరు x చతురస్రం d x యొక్క ఇంటిగ్రల్ వంటిదాన్ని చూస్తే, దాని అర్థం \"వక్రరేఖ x చతురస్రం కింద ప్రాంతాన్ని కనుగొనండి\". సమాధానం, మార్గం ద్వారా, ఒకటి మూడు x ఘనం ప్లస్ C ద్వారా భాగించబడింది, C గురించి ఇప్పుడు చింతించకండి - ఇది కేవలం ఒక స్థిరాంకం!. తరచుగా, ఇంటిగ్రల్ గుర్తు పైభాగంలో మరియు దిగువన సంఖ్యలు ఉంటాయి, అవి పరిష్కారం యొక్క ఎగువ మరియు దిగువ పరిమితులను అందిస్తాయి. ఉదాహరణకు, పరిమితులు సున్నా, రెండుతో ఖచ్చితమైన సమగ్రతను కనుగొనడానికి, మనం ఈ సమీకరణాన్ని సున్నా నుండి రెండు వరకు x చతురస్రం d x ఒకటి మూడు సార్లు రెండు ఘనం మైనస్ ఒకటి మూడు సార్లు సున్నా ఘనం ఎనిమిది మూడు ద్వారా భాగించబడిందిగా వ్రాయవచ్చు."}
{"unnormalised": "ఖచ్చితంగా, సమాకలన గణితం చాలా క్లిష్టంగా ఉంటుంది. భాగాల ద్వారా సమాకలనం, ప్రతిక్షేపణ మరియు పాక్షిక భిన్నాలు (అనుభవజ్ఞులైన గణిత శాస్త్రవేత్తలు కూడా కొంచెం చెమటలు పట్టేలా చేస్తాయి) వంటి విభిన్న సమాకలన పద్ధతులు ఉన్నాయి. కానీ ప్రధాన ఆలోచన ఎల్లప్పుడూ ఒకటే: ఒక మొత్తం కనుగొనడానికి అనంతంగా చిన్న బిట్‌లను జోడించడం. సమగ్రపరచడానికి విలోమం అవకలనమని గుర్తుంచుకోవడం కూడా కీలకం.", "normalised": "వాస్తవానికి, ఇంటిగ్రల్ కాలిక్యులస్ చాలా క్లిష్టంగా ఉంటుంది. ఇంటిగ్రేషన్ ద్వారా భాగాలు, ప్రత్యామ్నాయం మరియు పాక్షిక భిన్నాలు వంటి విభిన్న ఇంటిగ్రేషన్ పద్ధతులు ఉన్నాయి, ఇవి అనుభవజ్ఞులైన గణిత శాస్త్రవేత్తలను కూడా కొంచెం చెమటలు పట్టిస్తాయి. కానీ ప్రధాన ఆలోచన ఎల్లప్పుడూ ఒకటే: ఒక మొత్తాన్ని కనుగొనడానికి అనంతంగా చిన్న బిట్‌లను జోడించడం. ఇంటిగ్రేషన్ యొక్క విలోమం భేదం అని గుర్తుంచుకోవడం కూడా కీలకం."}
{"unnormalised": "కాబట్టి, తదుపరిసారి మీరు ఒక గ్రాఫ్‌ను చూసినప్పుడు లేదా ఎవరైనా సమాకలన గణితం గురించి ప్రస్తావించినప్పుడు, అరుస్తూ పారిపోకండి. కేక్, వర్షపాతం మరియు వంతెనను గుర్తుంచుకోండి. ఇది ముక్కలను కలపడం గురించి. మరియు ఎవరికి తెలుసు, ఒకరోజు మీరు కొన్ని వక్రరేఖల క్రింద వైశాల్యాలను లెక్కిస్తూ ఉండవచ్చు! సహాయం కోసం అడగడానికి మీకు సమయం ఉండేలా ఏదైనా లెక్కలను వీలైనంత త్వరగా పూర్తి చేయడానికి ప్రయత్నించండి.", "normalised": "కాబట్టి, తదుపరిసారి మీరు గ్రాఫ్‌ను చూసినా లేదా ఎవరైనా ఇంటిగ్రల్ కాలిక్యులస్ గురించి మాట్లాడటం విన్నా, భయంతో పారిపోకండి. కేక్, వర్షపాతం మరియు వంతెన గుర్తుంచుకోండి. ఇది ముక్కలను కలపడం గురించి. మరియు ఎవరికి తెలుసు, ఒకరోజు మీరు కొన్ని వక్రరేఖల కింద ప్రాంతాలను లెక్కిస్తూ ఉండవచ్చు! సహాయం కోసం అడగడానికి మీకు సమయం ఉండేలా ఏదైనా లెక్కలను వీలైనంత త్వరగా పూర్తి చేయడానికి ప్రయత్నించండి."}
