{"unnormalised": "## సమాకలనాలు: మీ 12వ తరగతి గణిత ఉపాధ్యాయుడు చెప్పినంత భయానకంగా ఏమీ ఉండవు!", "normalised": "సమాకలనాలు: మీ క్లాస్ పన్నెండవ తరగతి గణిత ఉపాధ్యాయుడు వాటిని చూసి భయపడినంత భయంకరంగా ఉండవు!"}
{"unnormalised": "సరే, సమాకలనాలు. నాకు తెలుసు, ఆ పేరు వినగానే వెన్నులో వణుకు పుడుతుంది, ముఖ్యంగా నా లాగే 12వ తరగతిలో గణితంలో తక్కువ మార్కులతో గట్టెక్కిన వాళ్ళకి. సాగదీసిన 'S' ఆకారంలో ఉన్న గుర్తులను చూస్తూ గంటల తరబడి కూర్చుని, \"dx\" అంటే ఏమిటో అర్థం చేసుకోవడానికి ప్రయత్నించిన రోజులు గుర్తు ఉన్నాయా? నన్ను నమ్మండి, అది అంత బాధాకరంగా ఉండవలసిన అవసరం లేదు. ఇంటిగ్రల్ కాలిక్యులస్‌ను మీ చాయ్‌వాలా అంకుల్‌కు కూడా అర్థమయ్యేలా వివరిస్తాను (బహుశా!).", "normalised": "సరే, సమాకలనాలు. నాకు తెలుసు, నాకు తెలుసు, ఆ పదం మీ వెన్నులో వణుకు పుట్టిస్తుంది, ముఖ్యంగా మీరు నా లాంటి వారైతే మరియు పన్నెండవ తరగతిలో గణితంలో తక్కువ మార్కులు వచ్చి ఉంటే. సాగదీసిన ‘S’ల వలె కనిపించే గుర్తులను చూస్తూ మరియు d x అంటే ఏమిటో అర్థం చేసుకోవడానికి ప్రయత్నిస్తూ గడిపిన గంటలను గుర్తుంచుకోండి? నన్ను నమ్మండి, అది అంత బాధాకరంగా ఉండవలసిన అవసరం లేదు. మీ చాయ్‌వాలా అంకుల్ కూడా అర్థం చేసుకునే విధంగా సమగ్ర కాలిక్యులస్‌ను విడదీద్దాం!"}
{"unnormalised": "దీని వెనుక ఉన్న ప్రాథమిక ఆలోచన చాలా సులభం, అవునా? అవకలనం అనేది ఒక నిర్దిష్ట బిందువు వద్ద వక్రం యొక్క వాలును కనుగొనడం అని మనకు తెలుసు. ఇంటిగ్రల్ కాలిక్యులస్ అనేది ప్రాథమికంగా దీనికి వ్యతిరేకం. దానిని ఆ వక్రం కింద ఉన్న ప్రాంతాన్ని కనుగొనడం లాగా భావించండి. ఉదాహరణకు, మీరు బెంగళూరులో ఒక క్రేజీ ఆటో-రిక్షా రైడ్‌లో మీ వేగం vs. సమయం గ్రాఫ్‌ను కలిగి ఉంటే (ఆ వ్యక్తులు దాదాపు రేస్ కార్ డ్రైవర్లు!), మీరు ప్రయాణించిన మొత్తం దూరాన్ని తెలుసుకోవడానికి ఇంటిగ్రల్ కాలిక్యులస్ మీకు సహాయపడుతుంది. చాలా బాగుంది కదూ?", "normalised": "మూల ఆలోచన చాలా సులభం, సరియైనదా? అవకలనం అనేది ఒక నిర్దిష్ట బిందువు వద్ద వక్రం యొక్క వాలును కనుగొనడం అని మనకు తెలుసు. సమగ్ర కాలిక్యులస్ ప్రాథమికంగా వ్యతిరేకం. దానిని ఆ వక్రం కింద ఉన్న ప్రాంతాన్ని కనుగొనడంలా భావించండి. బెంగళూరులో మీరు క్రేజీ ఆటో-రిక్షా రైడ్ సమయంలో మీ వేగం వర్సెస్ సమయం యొక్క గ్రాఫ్ కలిగి ఉంటే-ఆ వ్యక్తులు ఆచరణాత్మకంగా రేస్ కార్ డ్రైవర్లు!, మొత్తం దూరం ఎంత ప్రయాణించారో తెలుసుకోవడానికి సమగ్ర కాలిక్యులస్ మీకు సహాయపడుతుంది. చాలా బాగుంది కదూ?"}
{"unnormalised": "ఇప్పుడు, ఆ వింత చిహ్నాల గురించి. ఇంటిగ్రల్ గుర్తు, ∫, ఆ పొడవైన \"S\", ఇది \"చిన్న చిన్న బిట్‌లన్నింటినీ కలిపి లెక్కించడం\" అని చెప్పడానికి ఒక మార్గం మాత్రమే. మరియు \"dx\" అనేది మీరు దేని ప్రకారం లెక్కిస్తున్నారో చెప్పడానికి మాత్రమే, ఈ సందర్భంలో, ‘x’. ఇది \"x-అక్షం వెంబడి ఉన్న అన్ని చిన్న ప్రాంతాల బిట్‌లను కలపండి\" అని చెప్పడం లాంటిది. ఉదాహరణకు, మనం ∫x^2 dx అని చూడవచ్చు.", "normalised": "ఇప్పుడు, ఆ వింత చిహ్నాల గురించి. సమగ్ర చిహ్నం, సమాకలనం, పొడుగుచేసిన \"S\", ఇది \"చిన్న బిట్‌లను కూడండి\" అని చెప్పడానికి ఒక మార్గం. మరియు d x అనేది మీరు దేనితో కూడుతున్నారో మీకు చెప్పడానికి మాత్రమే, ఈ సందర్భంలో, ‘x’. ఇది \"x-అక్షం వెంబడి ఉన్న చిన్న ప్రాంతాలన్నింటినీ కూడండి\" అని చెప్పడం లాంటిది. ఉదాహరణకు, మనం సమాకలనం x స్క్వేర్డ్ d x లాంటిది చూడవచ్చు."}
{"unnormalised": "మీరు తెలుసుకోవలసిన రెండు ప్రధాన రకాల సమాకలనాలు ఉన్నాయి: నిర్దిష్ట మరియు అనిర్దిష్ట. నిర్దిష్ట సమాకలనాలకు సమైక్య పరిమితులు ఉంటాయి, సాధారణంగా 'a' మరియు 'b' అని వ్రాయబడతాయి. కాబట్టి, మీరు ∫[a నుండి b] f(x) dx అని చూస్తారు. 'a' మరియు 'b' లను x-అక్షంపై ప్రారంభ మరియు ముగింపు బిందువులుగా భావించండి, వాటి మధ్య మీరు ప్రాంతాన్ని లెక్కించాలనుకుంటున్నారు. కాబట్టి, ∫[0 నుండి 1] x dx అంటే x=0 నుండి x=1 వరకు y=x వక్రం కింద ఉన్న ప్రాంతాన్ని కనుగొనడం. సులభం, కదూ?", "normalised": "మీరు తెలుసుకోవలసిన రెండు ప్రధాన రకాల సమగ్రాలు ఉన్నాయి: నిర్దిష్ట మరియు అనిర్దిష్టమైనవి. నిర్దిష్ట సమగ్రాలకు సమగ్ర పరిమితులు ఉన్నాయి, సాధారణంగా 'a' మరియు 'b'గా వ్రాయబడతాయి. కాబట్టి, మీరు a నుండి b వరకు f of x d x యొక్క సమాకలనాన్ని చూస్తారు. మీరు ప్రాంతాన్ని లెక్కించాలనుకుంటున్న x-అక్షంపై ప్రారంభ మరియు ముగింపు బిందువులుగా 'a' మరియు 'b' గురించి ఆలోచించండి. కాబట్టి, x d x యొక్క సున్నా నుండి ఒకటి వరకు సమాకలనం అంటే y యొక్క వక్రం కింద ఉన్న ప్రాంతాన్ని x నుండి సున్నా నుండి x వరకు ఒకటి వరకు కనుగొనండి. సులభం కదూ?"}
{"unnormalised": "అనిర్దిష్ట సమాకలనాలకు ఆ పరిమితులు ఉండవు. అవి వక్రం కింద ఉన్న ప్రాంతానికి సాధారణ సూత్రాన్ని ఇస్తాయి. ఇక్కడ ఒక చిక్కు ఉంది, మీరు ఎల్లప్పుడూ సమైక్య స్థిరాంకాన్ని జోడించాలి, సాధారణంగా \"+C\" అని వ్రాయబడుతుంది. ఎందుకంటే మీరు ఒక స్థిరాంకాన్ని అవకలనం చేసినప్పుడు, మీకు సున్నా వస్తుంది. కాబట్టి, మీరు సమీకలనం చేసినప్పుడు, అక్కడ ఒక స్థిరాంకం ఉండే అవకాశం ఉందని గుర్తుంచుకోవాలి. కాబట్టి, ∫x dx = (x^2)/2 + C.", "normalised": "అనిర్దిష్ట సమగ్రాలకు ఆ పరిమితులు లేవు. అవి వక్రం కింద ఉన్న ప్రాంతానికి సాధారణ సూత్రాన్ని మీకు అందిస్తాయి. చిక్కు ఏమిటంటే, మీరు ఎల్లప్పుడూ సమగ్ర స్థిరాంకాన్ని జోడించాలి, సాధారణంగా ప్లస్ Cగా వ్రాయబడుతుంది. దీనికి కారణం ఏమిటంటే, మీరు స్థిరాంకాన్ని విభిన్నం చేసినప్పుడు, మీకు సున్నా వస్తుంది. కాబట్టి, మీరు విలీనం చేసినప్పుడు, అక్కడ స్థిరాంకం ఉండవచ్చని మీరు గుర్తుంచుకోవాలి. కాబట్టి, సమాకలనం x d x అనేది x స్క్వేర్డ్ రెండు ప్లస్ Cతో భాగించబడింది."}
{"unnormalised": "ఇప్పుడు, భయానక ఆటో ప్రయాణాలు లేని కొన్ని నిజ-ప్రపంచ ఉదాహరణల కోసం. మీరు 1000 లీటర్ల నీటిని నిల్వ చేయగల నీటి తొట్టెను రూపొందిస్తున్నారని ఊహించుకోండి. వస్తున్న నీటి ప్రవాహం రేటును తెలుసుకుని, మీరు 2 గంటల వ్యవధిలో నిండిన నీటిని కలిగి ఉండటానికి అవసరమైన తొట్టి ఘనపరిమాణాన్ని లెక్కించడానికి ఇంటిగ్రల్ కాలిక్యులస్‌ను ఉపయోగించవచ్చు. ఇది ఒక సాధారణ నిజ-ప్రపంచ అనువర్తనం.", "normalised": "ఇప్పుడు, భయానక ఆటో రైడ్‌లు లేని కొన్ని నిజ-ప్రపంచ ఉదాహరణల కోసం. మీరు వెయ్యి లీటర్ల నీటిని నిల్వ చేయవలసిన నీటి ట్యాంక్‌ను రూపొందిస్తున్నారని ఊహించుకోండి. వస్తున్న నీటి ప్రవాహం రేటు తెలుసుకుని, రెండు గంటల వ్యవధిలో నిండిన నీటిని కలిగి ఉండటానికి అవసరమైన ట్యాంక్ పరిమాణాన్ని లెక్కించడానికి మీరు సమగ్ర కాలిక్యులస్‌ను ఉపయోగించవచ్చు. ఇది ఒక సాధారణ నిజ-ప్రపంచ అనువర్తనం."}
{"unnormalised": "లేదా మీరు విద్యుత్ పంపిణీ సంస్థను నడుపుతున్నారని అనుకుందాం, మరియు ఒక నిర్దిష్ట కాలంలో ఒక నగరం యొక్క మొత్తం శక్తి వినియోగాన్ని లెక్కించాలనుకుంటున్నారు. శక్తి వినియోగాన్ని సూచించే సమీకరణం మీకు తెలిస్తే, మీరు సమాకలనం చేయవచ్చు. ఈ సమాకలనాలు పవర్ ఇంజనీరింగ్‌లోని ప్రతి దశలోనూ ఉపయోగించబడతాయి.", "normalised": "లేదా మీరు విద్యుత్ పంపిణీ సంస్థను నడుపుతున్నారని అనుకుందాం, మరియు కొంత కాలానికి ఒక నగరం యొక్క మొత్తం శక్తి వినియోగాన్ని లెక్కించాలనుకుంటున్నారు. మీరు శక్తి వినియోగాన్ని సూచించే సమీకరణాన్ని తెలుసుకుంటే, మీరు సమాకలనాన్ని తీసుకోవచ్చు. ఈ సమగ్రాలు విద్యుత్ ఇంజనీరింగ్ యొక్క ప్రతి దశలో ఉపయోగించబడతాయి."}
{"unnormalised": "sin(x) మరియు cos(x) వంటి త్రికోణమితి ఫంక్షన్లను మర్చిపోవద్దు. ఈ వ్యక్తులను సమైక్యం చేయడం వల్ల కొత్త అవకాశాలు తెరుచుకుంటాయి, ముఖ్యంగా తరంగాల వంటి దృగ్విషయాలతో వ్యవహరించేటప్పుడు. సిగ్నల్ ప్రాసెసింగ్, టెలికమ్యూనికేషన్స్ మరియు భూకంపాలు ఎలా వ్యాప్తి చెందుతాయో అర్థం చేసుకోవడంలో కూడా sin(x) యొక్క సమాకలనాలు ఉపయోగించబడతాయి!", "normalised": "సైన్ ఆఫ్ x మరియు కొసైన్ ఆఫ్ x వంటి త్రికోణమితి ఫంక్షన్లను మరచిపోవద్దు. ఈ వ్యక్తులను ఏకీకృతం చేయడం వలన అవకాశాల యొక్క సరికొత్త ప్రపంచం తెరుచుకుంటుంది, ముఖ్యంగా తరంగ-లాంటి దృగ్విషయాలతో వ్యవహరించేటప్పుడు. సిగ్నల్ ప్రాసెసింగ్, టెలికమ్యూనికేషన్స్ మరియు భూకంపాలు ఎలా వ్యాప్తి చెందుతాయో అర్థం చేసుకోవడంలో కూడా మీరు సైన్ ఆఫ్ x యొక్క సమాకలనాలను కనుగొంటారు!"}
{"unnormalised": "కాబట్టి, ఇంటిగ్రల్ కాలిక్యులస్ అనేది కొన్ని వియుక్తమైన, భయంకరమైన మృగం కాదు. ఇది మన చుట్టూ ఉన్న ప్రపంచాన్ని అర్థం చేసుకోవడానికి మరియు నమూనా చేయడానికి సహాయపడే శక్తివంతమైన సాధనం. ప్రాంతాలను లెక్కించడం నుండి కదలికను అంచనా వేయడం వరకు, నీటి తొట్టెలను రూపొందించడం నుండి పవర్ గ్రిడ్‌లను ఆప్టిమైజ్ చేయడం వరకు, సమాకలనాలు ప్రతిచోటా ఉన్నాయి.", "normalised": "కాబట్టి, సమగ్ర కాలిక్యులస్ అనేది ఏదో ఒక నైరూప్యమైన, భయానకమైన మృగం కాదు. ఇది మన చుట్టూ ఉన్న ప్రపంచాన్ని అర్థం చేసుకోవడానికి మరియు మోడల్ చేయడానికి సహాయపడే శక్తివంతమైన సాధనం. ప్రాంతాలను లెక్కించడం నుండి కదలికను అంచనా వేయడం వరకు, నీటి ట్యాంకులను రూపొందించడం నుండి విద్యుత్ గ్రిడ్‌లను ఆప్టిమైజ్ చేయడం వరకు, సమగ్రాలు ప్రతిచోటా ఉన్నాయి."}
{"unnormalised": "సమాకలనాలతో సౌకర్యవంతంగా ఉండటానికి ఉత్తమ మార్గం, కోర్సు యొక్క, సాధన చేయడం. కానీ ఆశాజనకంగా, ఈ చిన్న పరిచయం వాటిని కొంచెం తక్కువ భయానకంగా చేసింది. ఇప్పుడు ముందుకు సాగండి, మరియు ఆ వక్రాలను జయించండి! మరియు గుర్తుంచుకోండి, ఆ ప్లస్ C మీ స్నేహితుడు.", "normalised": "సమగ్రాలతో సౌకర్యంగా ఉండటానికి ఉత్తమ మార్గం, కోర్సు యొక్క, ప్రాక్టీస్. కానీ ఆశాజనకంగా, ఈ చిన్న పరిచయం వాటిని కొంచెం తక్కువ భయానకంగా కనిపించేలా చేసింది. ఇప్పుడు ముందుకు సాగండి మరియు ఆ వక్రతలను జయించండి! మరియు గుర్తుంచుకోండి, ప్లస్ C మీ స్నేహితుడు."}
