{"unnormalised": "సరే, కాబట్టి మీరు ఇంటిగ్రల్ కాలిక్యులస్‌లోకి ప్రవేశిస్తున్నారు, అవునా? చింతించకండి, ఇది చూడటానికి భయానకంగా లేదు! దీన్ని విభిన్నతకు విరుద్ధంగా భావించండి, ఒక వక్రరేఖ కింద ప్రాంతాన్ని గుర్తించడం లాంటిది. పాఠశాలలో సంకలన రోజులు గుర్తు ఉన్నాయా? మనం ప్రాథమికంగా దాన్ని అనంతంగా తీసుకుంటున్నాం!", "normalised": "సరే, మీరు సమగ్ర కలన గణితంలోకి ప్రవేశిస్తున్నారు, అవునా? చింతించకండి, ఇది చూడటానికి భయానకంగా లేదు! దీన్ని అవకలనం యొక్క వ్యతిరేకంగా భావించండి, వక్రరేఖ కింద ప్రాంతాన్ని గుర్తించడం లాంటిది. పాఠశాలలో సంకలనం చేసిన రోజులు గుర్తు ఉన్నాయా? మేము ప్రాథమికంగా దానిని అనంతానికి తీసుకువెళుతున్నాము!"}
{"unnormalised": "మీకు ఒక ఫంక్షన్ ఉందని అనుకుందాం, f(x). దీన్ని సమీకలనం చేయడం అంటే మరొక ఫంక్షన్‌ను కనుగొనడం, దాన్ని F(x) అని పిలుద్దాం, F(x) యొక్క ఉత్పన్నం f(x)కి సమానంగా ఉంటుంది. సంజ్ఞామాన పరంగా, దీనిని ∫f(x) dx = F(x) + C వలె వ్రాస్తారు. ఆ 'C' చాలా కీలకం. ఇది సమైక్య స్థిరాంకం. ఎప్పటికీ మరచిపోకండి!", "normalised": "మీకు ఒక ఫంక్షన్ ఉందని అనుకుందాం, f యొక్క x. దానిని సమగ్రపరచడం అంటే మరొక ఫంక్షన్‌ను కనుగొనడం, దానిని F యొక్క x అని పిలుద్దాం, F యొక్క x యొక్క ఉత్పన్నం f యొక్క x కి సమానంగా ఉండాలి. సంజ్ఞామాన పరంగా, దీనిని f యొక్క x d x యొక్క సమగ్రం F యొక్క x ప్లస్ C గా వ్రాయబడుతుంది. ఆ 'C' చాలా కీలకం, B-T-W. ఇది సమగ్ర స్థిరాంకం. దానిని ఎప్పటికీ మరచిపోకండి!"}
{"unnormalised": "ఇప్పుడు, కొన్ని సమైక్యాలు చాలా సూటిగా ఉంటాయి. x^n యొక్క సమైక్యత (n -1 కానప్పుడు) (x^(n+1))/(n+1) + C. కాబట్టి, x^2 యొక్క సమైక్యత (x^3)/3 + C. సులువుగా ఉంది, సరియైనదా? కానీ ∫1/x dx గురించి ఏమిటి? అక్కడే సహజ సంవర్గమానం వస్తుంది! ఇది ln|x| + C.", "normalised": "ఇప్పుడు, కొన్ని సమగ్రాలు చాలా సూటిగా ఉంటాయి. n యొక్క శక్తికి x యొక్క సమగ్రం (ఇక్కడ n ప్రతికూలంగా ఉండదు ఒకటి) (n ప్లస్ ఒకటి) యొక్క శక్తికి (x) ద్వారా (n ప్లస్ ఒకటి) ప్లస్ C. కాబట్టి, x చదరపు యొక్క సమగ్రం (x ఘనం) మూడు ప్లస్ C ద్వారా విభజించబడింది. తేలికైనది, సరియైనదా? కానీ ఒకటి x d x ద్వారా విభజించబడిన సమగ్రం గురించి ఏమిటి? అక్కడే సహజ సంవర్గమానం వస్తుంది! ఇది x ప్లస్ C యొక్క సంపూర్ణ విలువ యొక్క సహజ సంవర్గమానం."}
{"unnormalised": "సమైక్యాలలో రెండు ప్రధాన రకాలు ఉన్నాయి: ఖచ్చితమైన మరియు అనిశ్చితమైనవి. అనిశ్చిత సమైక్యాలు మీకు ఒక ఫంక్షన్‌ను ఇస్తాయి, F(x) + C, మనం చర్చిస్తున్నట్లుగా. మరోవైపు, ఖచ్చితమైన సమైక్యాలు మీకు ఒక సంఖ్యను ఇస్తాయి. మీరు రెండు పరిమితుల మధ్య సమీకలనం చేస్తారు, 'a' మరియు 'b', ∫ab f(x) dx వలె.", "normalised": "సమగ్రాలలో రెండు ప్రధాన రకాలు ఉన్నాయి: ఖచ్చితమైన మరియు అనిశ్చితమైనవి. అనిశ్చిత సమగ్రాలు మీకు ఒక ఫంక్షన్, F యొక్క x ప్లస్ C ని ఇస్తాయి, మనం చర్చిస్తున్నాము. మరోవైపు, ఖచ్చితమైన సమగ్రాలు మీకు ఒక సంఖ్యను ఇస్తాయి. మీరు రెండు పరిమితుల మధ్య సమగ్రపరుస్తారు, 'a' మరియు 'b', a నుండి b వరకు f యొక్క x d x యొక్క సమగ్రం లాగా."}
{"unnormalised": "ఖచ్చితమైన సమైక్యతను లెక్కించడానికి, మీరు మొదట అనిశ్చిత సమైక్యతను కనుగొంటారు, F(x). అప్పుడు, మీరు F(b) మరియు F(a)లను మూల్యాంకనం చేసి వాటిని తీసివేస్తారు: F(b) - F(a). ఖచ్చితమైన సమైక్యాలలో 'C' కనుమరుగవుతుందని గుర్తుంచుకోండి, కాబట్టి దాని గురించి చింతించాల్సిన అవసరం లేదు! ∫01 x dx అని అనుకుంటే, అది [(1^2)/2 + C] - [(0^2)/2 + C] = ½ అవుతుంది.", "normalised": "ఖచ్చితమైన సమగ్రతను లెక్కించడానికి, మీరు మొదట అనిశ్చిత సమగ్రం, F యొక్క x ని కనుగొనండి. అప్పుడు, మీరు F యొక్క b మరియు F యొక్క a ను అంచనా వేసి వాటిని తీసివేయండి: F యొక్క b మైనస్ F యొక్క a. ఖచ్చితమైన సమగ్రాలలో 'C' అదృశ్యమవుతుందని గుర్తుంచుకోండి, కాబట్టి దాని గురించి చెమట పట్టాల్సిన అవసరం లేదు! సున్నా నుండి ఒకటి వరకు x d x యొక్క సమగ్రం అని చెప్పండి, అది [(ఒకటి చదరపు) రెండు ప్లస్ C ద్వారా విభజించబడింది] మైనస్ [(సున్నా చదరపు) రెండు ప్లస్ C ద్వారా విభజించబడింది] సగంకి సమానం."}
{"unnormalised": "కానీ ఆగండి, ఇది మరింత క్లిష్టంగా మారుతుంది! మనం భాగాల ద్వారా సమైక్యత వంటి పద్ధతుల గురించి మాట్లాడాలి. మీరు రెండు ఫంక్షన్ల ఉత్పత్తిని కలిగి ఉన్నప్పుడు ఇది ఉపయోగించబడుతుంది, ∫x*sin(x) dx వలె. సూత్రం ∫u dv = uv - ∫v du. 'u' అని ఏ ఫంక్షన్‌ను పిలవాలి మరియు 'dv' అని ఏ ఫంక్షన్‌ను పిలవాలి అనేది ఎంచుకోవడంలోనే అసలు చిక్కు ఉంది.", "normalised": "కానీ ఆగండి, ఇది మరింత కష్టతరం అవుతుంది! భాగాల ద్వారా సమగ్రపరచడం వంటి పద్ధతుల గురించి మనం మాట్లాడాలి. మీకు రెండు ఫంక్షన్ల ఉత్పత్తి ఉన్నప్పుడు ఇది ఉపయోగించబడుతుంది, x యొక్క సైన్ x d x సార్లు సమగ్రం లాగా. u d v యొక్క సమగ్రం u v మైనస్ v d u యొక్క సమగ్రం అనే ఫార్ములా. 'u' అని ఏ ఫంక్షన్‌ను పిలవాలో మరియు 'dv' అని ఏ ఫంక్షన్‌ను పిలవాలో ఎంచుకోవడం ట్రిక్."}
{"unnormalised": "మరొక సులభమైన పద్ధతి ప్రత్యామ్నాయం ద్వారా సమైక్యత (దీనిని u-ప్రత్యామ్నాయం అని కూడా అంటారు). మీరు ఒక సమైక్యత లోపల ఒక మిశ్రమ ఫంక్షన్‌ను కలిగి ఉంటే, ∫2x*cos(x^2) dx వలె, మీరు u = x^2 అని అనుకోవచ్చు. అప్పుడు, du = 2x dx. ఈ విలువలను సమైక్యతలోకి ప్రత్యామ్నాయం చేయండి, మరియు అది ∫cos(u) du అవుతుంది, దీనిని పరిష్కరించడం చాలా సులభం!", "normalised": "మరొక సులభ పద్ధతి ప్రత్యామ్నాయం ద్వారా సమగ్రపరచడం (దీనిని u-ప్రత్యామ్నాయం అని కూడా అంటారు). సమగ్రంలోపల మీకు మిశ్రమ ఫంక్షన్ ఉంటే, రెండు x సార్లు x స్క్వేర్డ్ d x యొక్క కొసైన్ సమగ్రం లాగా, మీరు u సమానం x స్క్వేర్డ్‌గా ఉండనివ్వవచ్చు. అప్పుడు, d u రెండు x d x కు సమానం. ఈ విలువలను సమగ్రంలోకి ప్రత్యామ్నాయం చేయండి, మరియు అది u d u యొక్క కొసైన్ సమగ్రంగా మారుతుంది, ఇది పరిష్కరించడానికి చాలా సులభం!"}
{"unnormalised": "క్లిష్టమైన ఫంక్షన్ల గురించి ఏమిటి? పాక్షిక భిన్నాలు వంటి విషయాలు హేతుబద్ధమైన ఫంక్షన్లను (లవహారాలలో బహుపదులతో కూడిన భిన్నాలు) సరళమైన రూపాలుగా విభజించడానికి మీకు సహాయపడతాయి, వీటిని సమీకలనం చేయడం సులభం. ఉదాహరణకు, (1/(x^2-1))ని 1/2 * [1/(x-1) - 1/(x+1)] వలె వ్రాయవచ్చు. కాబట్టి సమైక్యత చాలా సులభం అవుతుంది.", "normalised": "క్లిష్టమైన విధుల గురించి ఏమిటి? పాక్షిక భిన్నాలు హేతుబద్ధమైన ఫంక్షన్లను విచ్ఛిన్నం చేయడానికి మీకు సహాయపడతాయి (లవణంలో మరియు హారంలో బహుపదులతో కూడిన భిన్నాలు) సులభమైన రూపాలుగా సమగ్రపరచడం సులభం. ఉదాహరణకు, (x స్క్వేర్డ్ మైనస్ వన్ ద్వారా విభజించబడినది) సగం సార్లు [ఒకటి (x మైనస్ ఒకటి) ద్వారా ఒకటి ద్వారా విభజించబడినది (x ప్లస్ వన్) ద్వారా విభజించబడినది] వలె వ్రాయవచ్చు. కాబట్టి సమగ్రం సాపేక్షంగా సులభం అవుతుంది."}
{"unnormalised": "\"నేను ప్రతి పద్ధతిని ఎప్పుడు ఉపయోగించాలి?\" అనేది ఒక సాధారణ ప్రశ్న. నిజాయితీగా చెప్పాలంటే, ఇది అంతా సాధన గురించే! ఫంక్షన్ల ఉత్పత్తుల కోసం చూడండి (భాగాల ద్వారా సమైక్యత), మిశ్రమ ఫంక్షన్లు (ప్రత్యామ్నాయం), మరియు హేతుబద్ధమైన ఫంక్షన్లు (పాక్షిక భిన్నాలు). మీరు ఎంత ఎక్కువ సమైక్యాలను పరిష్కరిస్తే, ఏ పద్ధతిని ఉపయోగించాలో గుర్తించడంలో మీరు అంత మంచిగా ఉంటారు. దీన్ని కొత్త వంటకాన్ని నేర్చుకోవడంలా భావించండి - చాలా *తడ్కా*తో, తప్పకుండా!", "normalised": "ఒక సాధారణ ప్రశ్న ఏమిటంటే, \"నేను ప్రతి పద్ధతిని ఎప్పుడు ఉపయోగించాలి?\". నిజాయితీగా చెప్పాలంటే, ఇది అభ్యాసం గురించి! విధులను (భాగాల ద్వారా సమగ్రపరచడం), మిశ్రమ విధులు (ప్రత్యామ్నాయం), మరియు హేతుబద్ధమైన విధులు (పాక్షిక భిన్నాలు) యొక్క ఉత్పత్తుల కోసం చూడండి. మీరు ఎంత ఎక్కువ సమగ్రాలను పరిష్కరిస్తే, ఏ పద్ధతిని ఉపయోగించాలో గుర్తించడంలో మీరు అంత మంచిగా ఉంటారు. దీన్ని కొత్త వంటకం వండటం నేర్చుకోవడం లాగా ఆలోచించండి - చాలా తడ్కాతో, ఖచ్చితంగా!"}
{"unnormalised": "కాబట్టి, ఇది సమగ్ర కాలిక్యులస్ యొక్క శీఘ్ర అవలోకనం. భావనలను అర్థం చేసుకోవడం మరియు సాధన చేయడం, సాధన చేయడం, సాధన చేయడం గురించి గుర్తుంచుకోండి! సాధారణ సమైక్యాలతో ప్రారంభించండి మరియు క్రమంగా మరింత సవాలుగా ఉండే వాటికి వెళ్లండి. మరియు సమైక్య స్థిరాంకం, Cని మరచిపోకండి! హ్యాపీ ఇంటిగ్రేటింగ్, భాయి!", "normalised": "కాబట్టి, ఇది సమగ్ర కలన గణితం యొక్క శీఘ్ర అవలోకనం. భావనలను అర్థం చేసుకోవడం మరియు సాధన చేయడం, సాధన చేయడం, సాధన చేయడం గురించి గుర్తుంచుకోండి! సాధారణ సమగ్రాలతో ప్రారంభించండి మరియు క్రమంగా మరింత సవాలు చేసే వాటికి మీ మార్గాన్ని పెంచుకోండి. మరియు సమగ్ర స్థిరాంకం, C ని మరచిపోకండి! సంతోషంగా సమగ్రపరచండి, భాయ్!"}
