{"unnormalised": "## నన్ను దాదాపుగా విచ్ఛిన్నం చేసిన సమాకలనం", "normalised": "గణితం, ప్రత్యేకించి సమాకలన గణితం, నాకు ఎప్పుడూ ఒక దూరమైన, దాదాపు పౌరాణిక భూమిలా అనిపించేది. అందులోని గుర్తులు నాకు సగం మాత్రమే అర్థమయ్యేవి. నా బి-ఎస్-సి పరీక్షలు దగ్గరపడుతున్నాయి, నేను ఎలాగోలా నెట్టుకురాకూడదని నాకు తెలుసు. మా ప్రొఫెసర్, డాక్టర్ శర్మ గారు, ఎప్పుడూ సమాకలనాల యొక్క అనువర్తనాలను నొక్కి చెప్పేవారు, వక్రాల కింద ప్రాంతాలను లెక్కించడం నుండి వేగం యొక్క ఫంక్షన్ ఇచ్చినప్పుడు మొత్తం దూరాన్ని కనుగొనడం వరకు అనేక ఉదాహరణలను చూపించేవారు. ఇవన్నీ ఆసక్తికరంగానే ఉండేవి, కానీ సమస్యలను నిజంగా చేయడం మాత్రం సవాలుగా ఉండేది."}
{"unnormalised": "గణితం, ముఖ్యంగా సమాకలన కలనం, నాకు ఎప్పుడూ దూరంగా, దాదాపు పౌరాణిక భూమిలా అనిపించేది, నేను సగం మాత్రమే అర్థం చేసుకునే చిహ్నాలతో నిండి ఉండేది. నా B.Sc. పరీక్షలు సమీపిస్తున్నాయి, నేను దానిని తేలిగ్గా తీసుకోకూడదని నాకు తెలుసు. నా ప్రొఫెసర్, డాక్టర్ శర్మ, ఎల్లప్పుడూ సమాకలనాల అనువర్తనాలను నొక్కి చెప్పేవారు, వక్రాల క్రింద ప్రాంతాలను లెక్కించడం నుండి వెలాసిటీ ఫంక్షన్‌ను ఉపయోగించి ప్రయాణించిన మొత్తం దూరాన్ని గుర్తించడం వరకు అనేక ఉదాహరణలను మాకు చూపించారు. అన్నీ ఆసక్తికరమైన విషయాలే, కానీ నిజంగా సమస్యలను *చేయడం* మాత్రం కష్టంగా ఉండేది.", "normalised": "నాకు గుర్తుంది, ఒక ప్రత్యేకమైన సమాకలనం నన్ను చాలా ఇబ్బంది పెట్టింది. అది చూడటానికి integral of x squared plus one divided by x cubed plus x d x లా ఉంది. వినడానికి చాలా సులువుగా ఉంది కదా? అది ఒక సాధన పరీక్ష కోసం; పది మార్కుల వెయిటేజ్ ఉంది. నేను గంటల తరబడి వివిధ ప్రతిక్షేపణలు, భాగాల ద్వారా సమాకలనం చేయడానికి ప్రయత్నించాను - అన్ని ప్రయత్నాలు చేశాను. కానీ ఫలితం లేదు. నేను గణితపరమైన నిరాశ యొక్క అగాధంలోకి చూస్తున్నట్లు అనిపించింది. గడియారం అర్ధరాత్రి దాటింది, తరువాత తెల్లవారుజామున ఒకటి గంట దాటింది, అయినా, సమాకలనం నన్ను ఎగతాళి చేస్తూనే ఉంది."}
{"unnormalised": "నేను పరిష్కరించలేకపోయిన ఒక ప్రత్యేకమైన సమాకలనం నాకు గుర్తుంది. ఇది దాదాపు ∫(x^2 + 1)/(x^3 + x) dx లా ఉండేది. వినడానికి చాలా సులభంగా ఉంది కదా? ఇది ఒక ప్రాక్టీస్ టెస్ట్ కోసం; 10 మార్కులు వెయిటేజీ ఉంది. నేను వివిధ ప్రతిక్షేపణలను ప్రయత్నిస్తూ గంటలు గడిపాను, భాగాల ద్వారా సమీకరణం చేశాను - అన్నీ చేశాను. కానీ ఫలితం లేదు. గణితపరమైన నిరాశ యొక్క అగాధంలోకి చూస్తున్నట్లు అనిపించింది. గడియారం అర్ధరాత్రి దాటింది, తరువాత తెల్లవారుజామున 1:00 దాటింది, అయినా, ఆ సమాకలనం నన్ను ఎగతాళి చేస్తూనే ఉంది.", "normalised": "నా రూమ్మేట్, రాహుల్, అతని ఆత్మకు శాంతి కలగాలి, నాకు సహాయం చేయడానికి ప్రయత్నించాడు. నేను ఎప్పుడూ చూడలేని నమూనాలను గుర్తించే నైపుణ్యం అతనికి ఉంది. అతను పాక్షిక భిన్న విఘటనం చేయమని సూచించాడు. నేను ఛీ కొట్టాను! నేను అప్పటికే ప్రయత్నించాను. కానీ, అతనిని సంతోషపెట్టడానికి, మరియు కొంతవరకు నిస్సహాయతతో, నేను మళ్ళీ ఆ దశల గుండా వెళ్ళాను. అతను నా మునుపటి గణనలలో ఒక చిన్న, దాదాపు కనిపించని తప్పును ఎత్తి చూపాడు: నేను భిన్నాన్ని విడదీసేటప్పుడు ఒక గుర్తును తప్పుగా వేశాను. ఒక చిన్న మైనస్ గుర్తు నన్ను ఓడించింది."}
{"unnormalised": "నా రూమ్‌మేట్, రాహుల్, అతని ఆత్మకు శాంతి కలగాలి, అతను సహాయం చేయడానికి ప్రయత్నించాడు. నేను ఎల్లప్పుడూ కోల్పోయే నమూనాలను గుర్తించడంలో అతనికి మంచి నైపుణ్యం ఉంది. అతను పాక్షిక భిన్న విఘటనను సూచించాడు. నేను హేళన చేశాను! నేను అప్పటికే ప్రయత్నించాను. కానీ, అతన్ని సంతోషపెట్టడానికి, మరియు కొంతవరకు విపరీతమైన నిరాశతో, నేను మళ్ళీ ఆ దశలను చేశాను. అతను నా మునుపటి గణనలలో ఒక చిన్న, దాదాపు కనిపించని లోపాన్ని ఎత్తి చూపాడు: నేను భిన్నాన్ని విడదీసేటప్పుడు ఒక గుర్తును తప్పుగా వేశాను. ఒకే ఒక్క మైనస్ గుర్తు నన్ను దాదాపు ఓడించింది.", "normalised": "దిద్దుబాటుతో, సమాకలనం వాటంతట అవే పరిష్కరించబడింది. అది ఒక ఆనకట్ట తెగినట్లుగా, సమాధానం స్వేచ్ఛగా ప్రవహించింది. తుది ఫలితం natural logarithm absolute value of x plus one divided by two natural logarithm absolute value of x squared plus one plus C లాంటిది. ఉపశమనం నన్ను అలల వలె కమ్మేసింది. అప్పటికి తెల్లవారుజామున రెండున్నర అయింది, కానీ నేను పట్టించుకోలేదు. నేను మృగాన్ని జయించాను."}
{"unnormalised": "దిద్దుబాటుతో, ఆ సమాకలనం దాదాపుగా వాటంతట అవే పరిష్కరించబడ్డాయి. ఒక ఆనకట్ట తెగినట్లుగా, సమాధానం స్వేచ్ఛగా ప్రవహించింది. తుది ఫలితం ln|x| + (1/2)ln|x^2 + 1| + C లా ఉంది. ఉపశమనం నన్ను ముంచెత్తింది. అప్పటికి తెల్లవారుజామున 2:30 అయింది, కానీ నేను పట్టించుకోలేదు. నేను ఆ మృగాన్ని జయించాను.", "normalised": "ఆ సమాకలనం, గణిత శాస్త్రం యొక్క గొప్ప పథకంలో ప్రాముఖ్యత లేనట్లు అనిపించినప్పటికీ, నాకు ఒక విలువైన పాఠం నేర్పింది: పట్టుదల మరియు వివరాల పట్ల శ్రద్ధ ముఖ్యం. ఒక చిన్న పొరపాటు కూడా మొత్తం ప్రక్రియను తప్పుదోవ పట్టించగలదు. మరియు కొన్నిసార్లు, మీకు కావలసిందల్లా ఒక కొత్త జత కళ్ళు (లేదా పట్టుదలగల రూమ్మేట్) ఆ పొరపాటును గుర్తించడానికి మాత్రమే. ఇది రెండు వేల పద్దెనిమిదిలో నేను నా గణిత నైపుణ్యాలను సీరియస్‌గా తీసుకోవడం మొదలుపెట్టినప్పటి నుండి జరిగింది."}
{"unnormalised": "ఆ సమాకలనం, కలన గణితం యొక్క గొప్ప పథకంలో చాలా చిన్నదిగా అనిపించినప్పటికీ, నాకు విలువైన పాఠం నేర్పింది: పట్టుదల మరియు వివరాలపై శ్రద్ధ చాలా ముఖ్యం. ఒక చిన్న లోపం కూడా మొత్తం ప్రక్రియను పట్టాలు తప్పించగలదు. మరియు కొన్నిసార్లు, మీకు కావలసిందల్లా ఒక కొత్త జత కళ్ళు (లేదా పట్టుదలగల రూమ్‌మేట్) ఆ తప్పును గుర్తించడం. నేను నా గణిత నైపుణ్యాలను తీవ్రంగా పరిగణించడం ప్రారంభించినప్పుడు ఇది '18లో జరిగింది.", "normalised": "డాక్టర్ శర్మ గారి ఉపన్యాసాలు అకస్మాత్తుగా మరింత అర్థవంతంగా మారాయి, మరియు నేను మరింత నమ్మకంతో మరింత సంక్లిష్టమైన సమస్యలను పరిష్కరించడం ప్రారంభించాను. \"గణితం కేవలం సంఖ్యల గురించి మాత్రమే కాదు, ఇది ఆలోచించే మరియు సమస్యను పరిష్కరించే విధానం\" అని ఆయన చెప్పిన మాటలు నాకు ఇంకా గుర్తున్నాయి. ఇది ఈ రోజు కూడా నిజం."}
{"unnormalised": "డాక్టర్ శర్మ ఉపన్యాసాలు అకస్మాత్తుగా మరింత అర్థవంతంగా మారాయి, మరియు నేను కొత్త విశ్వాసంతో మరింత సంక్లిష్టమైన సమస్యలను పరిష్కరించడం ప్రారంభించాను. \"గణితం కేవలం సంఖ్యల గురించి మాత్రమే కాదు, ఇది ఆలోచించే మరియు సమస్యలను పరిష్కరించే విధానం\" అని ఆయన చెప్పిన మాటలు నాకు ఇంకా గుర్తున్నాయి. ఇది ఈ రోజు కూడా నిజం.", "normalised": "వెనక్కి తిరిగి చూస్తే, x squared plus one divided by x cubed plus x d x యొక్క ఆ సమాకలనం కేవలం ఒక సమాకలనం కాదు; అది ఒక పరీక్ష. ఇది నా పనిని తనిఖీ చేయడం, అవసరమైనప్పుడు సహాయం తీసుకోవడం మరియు అన్నింటికంటే ముఖ్యంగా, ఎప్పటికీ వదులుకోకూడదని నాకు నేర్పింది. ఇది నన్ను దాదాపుగా విచ్ఛిన్నం చేసిన సమాకలనం, కానీ బదులుగా, ఇది నన్ను గణిత శాస్త్రంలో మంచి విద్యార్థిగా మరియు మరింత స్థితిస్థాపకంగా సమస్యలను పరిష్కరించే వ్యక్తిగా చేసింది."}
{"unnormalised": "వెనక్కి తిరిగి చూస్తే, ఆ ∫(x^2 + 1)/(x^3 + x) dx కేవలం ఒక సమాకలనం కాదు; అది ఒక దీక్షా కార్యక్రమం. ఇది నా పనిని తనిఖీ చేయడం, అవసరమైనప్పుడు సహాయం తీసుకోవడం మరియు ముఖ్యంగా, ఎప్పటికీ వదులుకోకూడదని నాకు నేర్పింది. ఇది నన్ను దాదాపు విచ్ఛిన్నం చేసిన సమాకలనం, కానీ బదులుగా, ఇది నన్ను గణితంలో మంచి విద్యార్థిగా మరియు మరింత స్థితిస్థాపకంగా సమస్యలను పరిష్కరించే వ్యక్తిగా మార్చింది.", "normalised": "ఇప్పుడు, నేను గణితంలో లేదా జీవితంలో ఏదైనా సవాలుతో కూడిన సమస్యను ఎదుర్కొన్నప్పుడల్లా, నాకు ఆ రాత్రి, ఆ చిన్న మైనస్ గుర్తు మరియు రాహుల్ యొక్క స్థిరమైన ప్రోత్సాహం గుర్తుకు వస్తాయి. మరియు, కొంచెం పట్టుదలతో మరియు వివరాల పట్ల శ్రద్ధతో, నేను దానిని కూడా జయించగలనని నాకు తెలుసు. ఒకే విధమైన సమీకరణం, చాలా సంక్లిష్టమైనది, ఇప్పుడు నన్ను ఇబ్బంది పెడుతోంది: summation from n equals one to infinity of one divided by n squared equals pi squared divided by six. కానీ నేను చేయగలననే నమ్మకం నాకు ఉంది."}
{"unnormalised": "మరియు ఇప్పుడు, నేను గణితంలో లేదా జీవితంలో ఒక సవాలుతో కూడిన సమస్యను ఎదుర్కొన్నప్పుడల్లా, ఆ రాత్రి, చిన్న మైనస్ గుర్తు మరియు రాహుల్ యొక్క స్థిరమైన ప్రోత్సాహం నాకు గుర్తుకు వస్తాయి. మరియు నేను తెలుసుకున్నాను, కొంచెం పట్టుదలతో మరియు వివరాలపై శ్రద్ధతో, నేను దానిని కూడా జయించగలను. ఒకే విధమైన సమీకరణం, అయినప్పటికీ చాలా క్లిష్టమైనది, ఇప్పుడు నాకు ఇబ్బంది కలిగిస్తుంది: ∑n=1∞ 1/n2 = π2/6. కానీ నేను చేయగలననే నమ్మకం నాకు ఉంది.", "normalised": ""}
