{"unnormalised": "## ਦਾਨ ਕਰੋ ਅਤੇ ਚੰਗਾ ਮਹਿਸੂਸ ਕਰੋ - ਆਓ ₹s ਅਤੇ ਕਰਮਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ!", "normalised": "## ਦਾਨ ਕਰਨਾ ਅਤੇ ਚੰਗਾ ਮਹਿਸੂਸ ਕਰਨਾ - ਆਓ ਰੁਪਏ ਅਤੇ ਕਰਮਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ!"}
{"unnormalised": "ਹੈਲੋ ਸਭ ਨੂੰ! ਸੋ, ਮੈਂ ਹੁਣੇ ਹੀ ਇੱਕ ਸੁਪਰ ਮਹੱਤਵਪੂਰਨ ਚੀਜ਼ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਸੀ - ਵਾਪਸ ਦੇਣਾ। ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਦੁਨੀਆ ਵਿੱਚ ਥੋੜ੍ਹਾ ਚੰਗਾ ਕਰਨਾ। ਅਤੇ ਆਓ ਅਸਲ ਗੱਲ ਕਰੀਏ, ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰਾ...ਪੈਸਾ ਸ਼ਾਮਲ ਹੈ। ਜਾਂ, ਜਿਵੇਂ ਕਿ ਅਸੀਂ ਇੱਥੇ ਭਾਰਤ ਵਿੱਚ ਕਹਿੰਦੇ ਹਾਂ, *ਰੁਪਏ*!", "normalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ! ਸੋ, ਮੈਂ ਹੁਣੇ ਹੀ ਕੁਝ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਸੀ - ਵਾਪਿਸ ਦੇਣਾ। ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਦੁਨੀਆ ਵਿੱਚ ਥੋੜ੍ਹਾ ਜਿਹਾ ਚੰਗਾ ਕਰਨਾ। ਅਤੇ ਆਓ ਸੱਚਾਈ ਨਾਲ ਗੱਲ ਕਰੀਏ, ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰਾ...ਪੈਸਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਜਾਂ, ਜਿਵੇਂ ਕਿ ਅਸੀਂ ਇੱਥੇ ਭਾਰਤ ਵਿੱਚ ਕਹਿੰਦੇ ਹਾਂ, *ਰੁਪਏ*!"}
{"unnormalised": "ਮੈਂ ਉਸ ਦਿਨ ਪੜ੍ਹ ਰਿਹਾ ਸੀ ਕਿ ਕਿਵੇਂ ਇੱਕ ਛੋਟਾ ਦਾਨ ਵੀ ਇੱਕ ਵੱਡਾ ਫ਼ਰਕ ਲਿਆ ਸਕਦਾ ਹੈ। ਜਿਵੇਂ ਕਿ, ਗੰਭੀਰਤਾ ਨਾਲ, ਸਿਰਫ਼ 500 ਰੁਪਏ ਇੱਕ ਲੋੜਵੰਦ ਪਰਿਵਾਰ ਲਈ ਇੱਕ ਹਫ਼ਤੇ ਲਈ ਭੋਜਨ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਬਾਰੇ ਸੋਚੋ! ਇਹ ਇੱਕ ਸ਼ਾਨਦਾਰ ਪੀਜ਼ਾ ਦੀ ਕੀਮਤ ਤੋਂ ਵੀ ਘੱਟ ਹੈ! ਮੇਰਾ ਮਤਲਬ ਹੈ, ਤੁਸੀਂ ਇੱਕ ਹਫ਼ਤੇ ਲਈ ਡੋਮੀਨੋਜ਼ ਛੱਡ ਸਕਦੇ ਹੋ ਅਤੇ ਇੱਕ ਅਸਲ ਪ੍ਰਭਾਵ ਪਾ ਸਕਦੇ ਹੋ। ਇਹ ਤਰਜੀਹ ਦੇਣ ਬਾਰੇ ਹੈ, ਠੀਕ ਹੈ?", "normalised": "ਮੈਂ ਦੂਜੇ ਦਿਨ ਪੜ੍ਹ ਰਿਹਾ ਸੀ ਕਿ ਕਿਵੇਂ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਦਾਨ ਵੀ ਇੱਕ ਵੱਡਾ ਫਰਕ ਲਿਆ ਸਕਦਾ ਹੈ। ਜਿਵੇਂ, ਗੰਭੀਰਤਾ ਨਾਲ, ਸਿਰਫ ਪੰਜ ਸੌ ਰੁਪਏ ਹੀ ਇੱਕ ਲੋੜਵੰਦ ਪਰਿਵਾਰ ਲਈ ਇੱਕ ਹਫ਼ਤੇ ਲਈ ਭੋਜਨ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਬਾਰੇ ਸੋਚੋ! ਇਹ ਇੱਕ ਫੈਂਸੀ ਪੀਜ਼ਾ ਦੀ ਕੀਮਤ ਤੋਂ ਵੀ ਘੱਟ ਹੈ! ਮੇਰਾ ਮਤਲਬ ਹੈ, ਤੁਸੀਂ ਇੱਕ ਹਫ਼ਤੇ ਲਈ ਡੋਮਿਨੋਜ਼ ਛੱਡ ਸਕਦੇ ਹੋ ਅਤੇ ਇੱਕ ਅਸਲ ਪ੍ਰਭਾਵ ਪਾ ਸਕਦੇ ਹੋ। ਇਹ ਤਰਜੀਹ ਦੇਣ ਬਾਰੇ ਹੈ, ਠੀਕ ਹੈ?"}
{"unnormalised": "ਇੱਥੇ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਾਨਦਾਰ ਚੈਰਿਟੀਆਂ ਹਨ ਜੋ ਸ਼ਾਨਦਾਰ ਕੰਮ ਕਰ ਰਹੀਆਂ ਹਨ। ਤੁਹਾਡੇ ਕੋਲ ਸਿੱਖਿਆ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਹਨ, ਉਹਨਾਂ ਬੱਚਿਆਂ ਲਈ ਸਕੂਲੀ ਕਿਤਾਬਾਂ ਅਤੇ ਵਰਦੀਆਂ ਪ੍ਰਦਾਨ ਕਰਨਾ ਜੋ ਉਹਨਾਂ ਨੂੰ ਖਰੀਦ ਨਹੀਂ ਸਕਦੇ। CRY ਜਾਂ ਪ੍ਰਥਮ ਵਰਗੀਆਂ ਸੰਸਥਾਵਾਂ ਬਾਰੇ ਸੋਚੋ। ਇੱਥੋਂ ਤੱਕ ਕਿ 2000 ਰੁਪਏ ਦਾਨ ਕਰਨ ਨਾਲ ਇੱਕ ਸਾਲ ਲਈ ਇੱਕ ਹੱਕਦਾਰ ਬੱਚੇ ਨੂੰ ਸਕਾਲਰਸ਼ਿਪ ਮਿਲ ਸਕਦੀ ਹੈ! ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਹੈਲਪਏਜ ਇੰਡੀਆ ਵਰਗੀਆਂ ਥਾਵਾਂ ਹਨ ਜੋ ਬਜ਼ੁਰਗਾਂ ਲਈ ਕੰਮ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਹ ਹੈਰਾਨੀਜਨਕ ਹੈ ਕਿ ਤੁਹਾਡੇ ₹s ਕਿੰਨੀ ਦੂਰ ਤੱਕ ਜਾ ਸਕਦੇ ਹਨ।", "normalised": "ਉੱਥੇ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਾਨਦਾਰ ਚੈਰੀਟੀਆਂ ਹਨ ਜੋ ਸ਼ਾਨਦਾਰ ਕੰਮ ਕਰ ਰਹੀਆਂ ਹਨ। ਤੁਹਾਡੇ ਕੋਲ ਸਿੱਖਿਆ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਹਨ, ਉਹਨਾਂ ਬੱਚਿਆਂ ਲਈ ਸਕੂਲੀ ਕਿਤਾਬਾਂ ਅਤੇ ਵਰਦੀਆਂ ਪ੍ਰਦਾਨ ਕਰਨਾ ਜੋ ਉਹਨਾਂ ਨੂੰ ਖਰੀਦ ਨਹੀਂ ਸਕਦੇ। C-R-Y ਜਾਂ ਪ੍ਰਥਮ ਵਰਗੀਆਂ ਸੰਸਥਾਵਾਂ ਬਾਰੇ ਸੋਚੋ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾਨ ਕਰਨ ਨਾਲ ਇੱਕ ਸਾਲ ਲਈ ਇੱਕ ਹੱਕਦਾਰ ਬੱਚੇ ਨੂੰ ਵਜ਼ੀਫ਼ਾ ਮਿਲ ਸਕਦਾ ਹੈ! ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਹੈਲਪਏਜ ਇੰਡੀਆ ਵਰਗੀਆਂ ਥਾਵਾਂ ਹਨ ਜੋ ਬਜ਼ੁਰਗਾਂ ਲਈ ਕੰਮ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਹ ਹੈਰਾਨੀਜਨਕ ਹੈ ਕਿ ਤੁਹਾਡੇ ਰੁਪਏ ਕਿੰਨੀ ਦੂਰ ਤੱਕ ਜਾ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਨਾਲ ਹੀ, ਆਓ ਸੱਚ ਬੋਲੀਏ, ਦਾਨ ਕਰਨਾ ਸਿਰਫ਼ *ਚੰਗਾ* ਮਹਿਸੂਸ ਕਰਾਉਂਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਆਪਣੇ ਅੰਦਰ ਉਹ ਨਿੱਘੀ, ਫਜ਼ੀ ਭਾਵਨਾ ਮਿਲਦੀ ਹੈ ਇਹ ਜਾਣ ਕੇ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਦੀ ਮਦਦ ਕੀਤੀ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ “ਕਰਮ” ਚੀਜ਼ ਹੈ ਜਿਸ ਬਾਰੇ ਅਸੀਂ ਭਾਰਤੀ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ, ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਸਿਰਫ਼ ਬੁਨਿਆਦੀ ਮਨੁੱਖੀ ਸ਼ਿਸ਼ਟਾਚਾਰ ਹੈ। ਜੋ ਵੀ ਹੈ, ਇਹ ਇੱਕ ਜਿੱਤ-ਜਿੱਤ ਹੈ। ਜਿਵੇਂ ਕਿ, ਮੈਨੂੰ ਪਿਛਲੀ ਦੀਵਾਲੀ ਯਾਦ ਹੈ, ਮੈਂ ਆਪਣੇ ਲਈ ਉਹ ਨਵੀਂ ਸਾੜੀ ਖਰੀਦਣ ਦੀ ਬਜਾਏ ਜੋ ਮੈਂ ਲੈਣਾ ਚਾਹੁੰਦੀ ਸੀ, ਇੱਕ ਸਥਾਨਕ ਅਨਾਥ ਆਸ਼ਰਮ ਨੂੰ ₹1000 ਦਾਨ ਕੀਤੇ। ਸਭ ਤੋਂ ਵਧੀਆ ਦੀਵਾਲੀ!", "normalised": "ਨਾਲ ਹੀ, ਆਓ ਸੱਚਾਈ ਨਾਲ ਗੱਲ ਕਰੀਏ, ਦਾਨ ਕਰਨਾ ਬਹੁਤ ਚੰਗਾ *ਮਹਿਸੂਸ* ਹੁੰਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਅੰਦਰੋਂ ਉਹ ਨਿੱਘੀ, ਫਜ਼ੀ ਭਾਵਨਾ ਮਿਲਦੀ ਹੈ ਇਹ ਜਾਣਦੇ ਹੋਏ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਦੀ ਮਦਦ ਕੀਤੀ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ \"ਕਰਮਾਂ\" ਵਾਲੀ ਗੱਲ ਹੋਵੇ ਜਿਸ ਬਾਰੇ ਅਸੀਂ ਸਾਰੇ ਭਾਰਤੀ ਗੱਲ ਕਰਦੇ ਹਾਂ, ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਸਿਰਫ਼ ਬੁਨਿਆਦੀ ਮਨੁੱਖੀ ਸ਼ਿਸ਼ਟਾਚਾਰ ਹੈ। ਜੋ ਵੀ ਹੋਵੇ, ਇਹ ਇੱਕ ਜਿੱਤ-ਜਿੱਤ ਹੈ। ਜਿਵੇਂ ਕਿ, ਮੈਨੂੰ ਯਾਦ ਹੈ ਪਿਛਲੀ ਦੀਵਾਲੀ, ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਉਹ ਨਵੀਂ ਸਾੜ੍ਹੀ ਖਰੀਦਣ ਦੀ ਬਜਾਏ, ਜਿਸ 'ਤੇ ਮੇਰੀ ਨਜ਼ਰ ਸੀ, ਇੱਕ ਸਥਾਨਕ ਅਨਾਥ ਆਸ਼ਰਮ ਨੂੰ ਇੱਕ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾਨ ਕੀਤੇ। ਸਭ ਤੋਂ ਵਧੀਆ ਦੀਵਾਲੀ!"}
{"unnormalised": "ਹੁਣ, ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੀ ਸੋਚ ਰਹੇ ਹੋ: “ਮੈਂ ਸਿਰਫ਼ ਇੱਕ ਵਿਦਿਆਰਥੀ/ਸੰਘਰਸ਼ ਕਰ ਰਿਹਾ ਪੇਸ਼ੇਵਰ/ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਹਾਂ! ਮੇਰੇ ਕੋਲ ਦੇਣ ਲਈ ਬਹੁਤ ਕੁਝ ਨਹੀਂ ਹੈ।\" ਪਰ ਇਹ ਇਸਦੀ ਖੂਬਸੂਰਤੀ ਹੈ! ਹਰ ਛੋਟਾ ਜਿਹਾ ਹਿੱਸਾ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ। ਤੁਹਾਨੂੰ 10,000 ਰੁਪਏ ਦਾਨ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ 100 ਰੁਪਏ ਵੀ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਦਿਨ ਲਈ ਸਟਾਰਬਕਸ 'ਤੇ ਉਹ ਮਹਿੰਗੀ ਕੌਫੀ ਛੱਡ ਦਿਓ (ਲਗਭਗ ₹350 ਦੀ!) ਅਤੇ ਇਸ ਦੀ ਬਜਾਏ ਉਹ ਪੈਸਾ ਦਾਨ ਕਰੋ। ਹਰ ਰੁਪਿਆ ਜੁੜਦਾ ਹੈ, ਯਾਰ!", "normalised": "ਹੁਣ, ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੀ ਸੋਚ ਰਹੇ ਹੋ: “ਮੈਂ ਸਿਰਫ਼ ਇੱਕ ਵਿਦਿਆਰਥੀ ਸਲੈਸ਼ ਸੰਘਰਸ਼ ਕਰ ਰਿਹਾ ਪੇਸ਼ੇਵਰ ਸਲੈਸ਼ ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਹਾਂ! ਮੇਰੇ ਕੋਲ ਦੇਣ ਲਈ ਬਹੁਤ ਕੁਝ ਨਹੀਂ ਹੈ।” ਪਰ ਇਹੀ ਇਸਦੀ ਖੂਬਸੂਰਤੀ ਹੈ! ਹਰ ਛੋਟੀ ਜਿਹੀ ਚੀਜ਼ ਦੀ ਗਿਣਤੀ ਹੁੰਦੀ ਹੈ। ਤੁਹਾਨੂੰ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾਨ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਸੌ ਰੁਪਏ ਵੀ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਦਿਨ ਲਈ ਸਟਾਰਬਕਸ 'ਤੇ ਉਸ ਮਹਿੰਗੀ ਕੌਫੀ ਨੂੰ ਛੱਡ ਦਿਓ (ਜਿਸਦੀ ਕੀਮਤ ਤਿੰਨ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਹੈ!) ਅਤੇ ਇਸ ਦੀ ਬਜਾਏ ਉਹ ਪੈਸਾ ਦਾਨ ਕਰੋ। ਹਰ ਰੁਪਿਆ ਜੁੜ ਜਾਂਦਾ ਹੈ, ਯਾਰ!"}
{"unnormalised": "ਅਤੇ ਦਾਨ ਕਰਨ ਦੇ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਬਾਰੇ ਵੀ ਨਾ ਭੁੱਲੋ। ਤੁਹਾਨੂੰ ਸਿਰਫ਼ ਨਕਦ ਦੇਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਤੁਸੀਂ ਕੱਪੜੇ, ਕਿਤਾਬਾਂ, ਜਾਂ ਆਪਣਾ ਸਮਾਂ ਵੀ ਦਾਨ ਕਰ ਸਕਦੇ ਹੋ। ਮੇਰਾ ਇੱਕ ਦੋਸਤ ਹਰ ਸ਼ਨੀਵਾਰ ਨੂੰ 2 ਘੰਟਿਆਂ ਲਈ ਇੱਕ ਸਥਾਨਕ ਜਾਨਵਰਾਂ ਦੇ ਸ਼ੈਲਟਰ ਵਿੱਚ ਵਲੰਟੀਅਰ ਕਰਦਾ ਹੈ। ਜਾਂ ਤੁਸੀਂ ਆਪਣੀਆਂ ਪੁਰਾਣੀਆਂ ਪਾਠ ਪੁਸਤਕਾਂ ਉਸ ਬੱਚੇ ਨੂੰ ਦਾਨ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਤੁਹਾਡੇ ਗੁਆਂਢ ਵਿੱਚ ਆਪਣੀ 10ਵੀਂ ਜਮਾਤ ਦੀਆਂ ਬੋਰਡਾਂ ਲਈ ਪੜ੍ਹ ਰਿਹਾ ਹੈ। ਹਰ ਛੋਟੀ ਚੀਜ਼ ਮਾਇਨੇ ਰੱਖਦੀ ਹੈ।", "normalised": "ਅਤੇ ਦਾਨ ਕਰਨ ਦੇ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਬਾਰੇ ਵੀ ਨਾ ਭੁੱਲੋ। ਤੁਹਾਨੂੰ ਸਿਰਫ਼ ਨਕਦ ਦੇਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਤੁਸੀਂ ਕੱਪੜੇ, ਕਿਤਾਬਾਂ, ਜਾਂ ਆਪਣਾ ਸਮਾਂ ਵੀ ਦਾਨ ਕਰ ਸਕਦੇ ਹੋ। ਮੇਰਾ ਇੱਕ ਦੋਸਤ ਹਰ ਸ਼ਨੀਵਾਰ ਨੂੰ ਦੋ ਘੰਟਿਆਂ ਲਈ ਇੱਕ ਸਥਾਨਕ ਜਾਨਵਰਾਂ ਦੇ ਸ਼ੈਲਟਰ ਵਿੱਚ ਵਲੰਟੀਅਰ ਕਰਦਾ ਹੈ। ਜਾਂ ਤੁਸੀਂ ਆਪਣੀਆਂ ਪੁਰਾਣੀਆਂ ਪਾਠ-ਪੁਸਤਕਾਂ ਆਪਣੇ ਗੁਆਂਢ ਵਿੱਚ ਉਸ ਬੱਚੇ ਨੂੰ ਦਾਨ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਆਪਣੀ ਦਸਵੀਂ ਜਮਾਤ ਦੇ ਬੋਰਡਾਂ ਦੀ ਪੜ੍ਹਾਈ ਕਰ ਰਿਹਾ ਹੈ। ਹਰ ਛੋਟੀ ਜਿਹੀ ਚੀਜ਼ ਮਾਇਨੇ ਰੱਖਦੀ ਹੈ।"}
{"unnormalised": "ਸੋ, ਹਾਂ, ਸਿਰਫ਼ ਸੋਚਣ ਲਈ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਚੀਜ਼। ਆਓ ਸਾਰੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਵਾਪਸ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੀਏ, ਭਾਵੇਂ ਇਹ ਇੱਥੇ ਅਤੇ ਉੱਥੇ ਕੁਝ ₹s ਹੀ ਕਿਉਂ ਨਾ ਹੋਣ। ਇਹ ਦੁਨੀਆ ਲਈ ਚੰਗਾ ਹੈ, ਅਤੇ ਇਹ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਆਤਮਾ ਲਈ ਚੰਗਾ ਹੈ। ਤੁਸੀਂ ਕੀ ਕਹਿੰਦੇ ਹੋ, ਕੁਝ ਰੁਪਏ ਨਾਲ ਭਰੀ ਖੁਸ਼ੀ ਫੈਲਾਉਣ ਲਈ ਤਿਆਰ ਹੋ? :)", "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਸੋਚਣ ਲਈ ਥੋੜ੍ਹਾ ਜਿਹਾ। ਆਓ ਸਾਰੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਵਾਪਿਸ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੀਏ, ਭਾਵੇਂ ਇਹ ਇੱਥੇ ਅਤੇ ਉੱਥੇ ਕੁਝ ਰੁਪਏ ਹੀ ਕਿਉਂ ਨਾ ਹੋਣ। ਇਹ ਦੁਨੀਆ ਲਈ ਚੰਗਾ ਹੈ, ਅਤੇ ਇਹ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਰੂਹ ਲਈ ਚੰਗਾ ਹੈ। ਤੁਸੀਂ ਕੀ ਕਹਿੰਦੇ ਹੋ, ਕੀ ਕੁਝ ਰੁਪਏ ਨਾਲ ਭਰੀ ਖੁਸ਼ੀ ਫੈਲਾਉਣ ਲਈ ਤਿਆਰ ਹੋ? ਸਮਾਈਲੀ ਫੇਸ"}
