```json
{
  "unnormalised": "ઓકે ગાય્સ, થોડી સલાહ જોઈએ છે! મારી મમ્મીને તાજેતરમાં પેટની કેટલીક ગંભીર સમસ્યાઓ થઈ રહી છે. ડોકટરે શરૂઆતમાં વિચાર્યું કે તે માત્ર એસિડિટી છે, કેટલીક રેનિટિડિન 150mg લખી, પરંતુ તેનાથી વધુ મદદ મળી નથી. તેણી પેટ ફૂલવું, ખાધા પછી દુખાવો અને કેટલીકવાર ઉબકા વિશે ફરિયાદ કરી રહી છે. હવે લગભગ 2 અઠવાડિયા થઈ ગયા છે, અને પ્રામાણિકપણે, હું ચિંતિત થઈ રહ્યો છું.",
  "normalised": "ઓકે ગાય્સ, થોડી સલાહ જોઈએ છે! મારી મમ્મીને તાજેતરમાં પેટની કેટલીક ગંભીર સમસ્યાઓ થઈ રહી છે. ડોક્ટરે શરૂઆતમાં વિચાર્યું કે તે માત્ર એસિડિટી છે, કેટલીક રેનિટિડિન એકસો અને પચાસ મિલિગ્રામ લખી, પરંતુ તેનાથી વધુ મદદ મળી નથી. તેણી પેટ ફૂલવું, ખાધા પછી દુખાવો અને કેટલીકવાર ઉબકા વિશે ફરિયાદ કરી રહી છે. હવે લગભગ બે અઠવાડિયા થઈ ગયા છે, અને પ્રામાણિકપણે, હું ચિંતિત થઈ રહ્યો છું.",
  "raw": "ઓકે ગાય્સ, થોડી સલાહ જોઈએ છે! મારી મમ્મીને તાજેતરમાં પેટની કેટલીક ગંભીર સમસ્યાઓ થઈ રહી છે. ડોકટરે શરૂઆતમાં વિચાર્યું કે તે માત્ર એસિડિટી છે, કેટલીક રેનિટિડિન 150mg લખી, પરંતુ તેનાથી વધુ મદદ મળી નથી. તેણી પેટ ફૂલવું, ખાધા પછી દુખાવો અને કેટલીકવાર ઉબકા વિશે ફરિયાદ કરી રહી છે. હવે લગભગ 2 અઠવાડિયા થઈ ગયા છે, અને પ્રામાણિકપણે, હું ચિંતિત થઈ રહ્યો છું."
}
```
```json
{
  "unnormalised": "અમે ગેસ્ટ્રોએન્ટેરોલોજિસ્ટને મળવાનું વિચારી રહ્યા છીએ, પરંતુ ક્યાંથી શરૂઆત કરવી તે અંગે કોઈ ખ્યાલ નથી. બેંગલોરમાં સારા GI નિષ્ણાતો માટે કોઈ ભલામણો? કદાચ કોઈ વરિષ્ઠ નાગરિકો સાથે સારું હોય? અમે જયાનગર નજીક રહીએ છીએ, તેથી આદર્શ રીતે, બહુ દૂર ન હોવું જોઈએ. ઉપરાંત, કન્સલ્ટેશન માટે આશરે કિતના ખર્ચ આયેગા? પપ્પા ખર્ચ વિશે થોડા ચિંતિત છે, તમને ખબર છે કે તે કેવું છે.",
  "normalised": "અમે ગેસ્ટ્રોએન્ટેરોલોજિસ્ટને મળવાનું વિચારી રહ્યા છીએ, પરંતુ ક્યાંથી શરૂઆત કરવી તે અંગે કોઈ ખ્યાલ નથી. બેંગલોરમાં સારા જી-આઇ નિષ્ણાતો માટે કોઈ ભલામણો? કદાચ કોઈ વરિષ્ઠ નાગરિકો સાથે સારું હોય? અમે જયાનગર નજીક રહીએ છીએ, તેથી આદર્શ રીતે, બહુ દૂર ન હોવું જોઈએ. ઉપરાંત, લગભગ કિતના ખર્ચ આયેગા કન્સલ્ટેશન માટે? પપ્પા ખર્ચ વિશે થોડા ચિંતિત છે, તમને ખબર છે કે તે કેવું છે.",
  "raw": "અમે ગેસ્ટ્રોએન્ટેરોલોજિસ્ટને મળવાનું વિચારી રહ્યા છીએ, પરંતુ ક્યાંથી શરૂઆત કરવી તે અંગે કોઈ ખ્યાલ નથી. બેંગલોરમાં સારા GI નિષ્ણાતો માટે કોઈ ભલામણો? કદાચ કોઈ વરિષ્ઠ નાગરિકો સાથે સારું હોય? અમે જયાનગર નજીક રહીએ છીએ, તેથી આદર્શ રીતે, બહુ દૂર ન હોવું જોઈએ. ઉપરાંત, કન્સલ્ટેશન માટે આશરે કિતના ખર્ચ આયેગા? પપ્પા ખર્ચ વિશે થોડા ચિંતિત છે, તમને ખબર છે કે તે કેવું છે."
}
```
```json
{
  "unnormalised": "હું લક્ષણો ગૂગલ કરી રહી છું, અને જે વસ્તુઓ આવી રહી છે તે ડરામણી છે - અલ્સર, IBD, કેન્સર પણ! મને ખબર છે, મને ખબર છે, ડો. ગૂગલ સૌથી ખરાબ છે, પરંતુ હું ચિંતા કર્યા વિના રહી શકતી નથી. તે પણ ખૂબ જ સરળતાથી થાકી જાય છે, લગભગ એવું લાગે છે કે તેની પાસે કોઈ ઊર્જા નથી. તે આશરે એ સમયે શરૂ થયું જ્યારે તેને કમર્શિયલ સ્ટ્રીટ નજીકના સ્ટ્રીટ ફૂડ ખાધા પછી ખરાબ ફૂડ પોઈઝનિંગ થયું હતું. શું તે સંબંધિત હોઈ શકે?",
  "normalised": "હું લક્ષણો ગૂગલ કરી રહી છું, અને જે વસ્તુઓ આવી રહી છે તે ડરામણી છે - અલ્સર, આઇ-બી-ડી, કેન્સર પણ! મને ખબર છે, મને ખબર છે, ડોક્ટર Google સૌથી ખરાબ છે, પરંતુ હું ચિંતા કર્યા વિના રહી શકતી નથી. તે પણ ખૂબ જ સરળતાથી થાકી જાય છે, લગભગ એવું લાગે છે કે તેની પાસે કોઈ ઊર્જા નથી. તે આશરે એ સમયે શરૂ થયું જ્યારે તેને કમર્શિયલ સ્ટ્રીટ નજીકના સ્ટ્રીટ ફૂડ ખાધા પછી ખરાબ ફૂડ પોઈઝનિંગ થયું હતું. શું તે સંબંધિત હોઈ શકે?",
  "raw": "હું લક્ષણો ગૂગલ કરી રહી છું, અને જે વસ્તુઓ આવી રહી છે તે ડરામણી છે - અલ્સર, IBD, કેન્સર પણ! મને ખબર છે, મને ખબર છે, ડો. ગૂગલ સૌથી ખરાબ છે, પરંતુ હું ચિંતા કર્યા વિના રહી શકતી નથી. તે પણ ખૂબ જ સરળતાથી થાકી જાય છે, લગભગ એવું લાગે છે કે તેની પાસે કોઈ ઊર્જા નથી. તે આશરે એ સમયે શરૂ થયું જ્યારે તેને કમર્શિયલ સ્ટ્રીટ નજીકના સ્ટ્રીટ ફૂડ ખાધા પછી ખરાબ ફૂડ પોઈઝનિંગ થયું હતું. શું તે સંબંધિત હોઈ શકે?"
}
```
```json
{
  "unnormalised": "ઉપરાંત, શું કોઈને એન્ડોસ્કોપિક પ્રક્રિયાઓનો અનુભવ છે? મારા પિતરાઈ ભાઈએ કોલોનોસ્કોપી વિશે કંઈક ઉલ્લેખ કર્યો. તે શું છે? શું તે પીડાદાયક છે? મારી મમ્મીને હોસ્પિટલો અને પ્રક્રિયાઓથી ખૂબ ડર લાગે છે. જો કોઈની પાસે તેના માટે તૈયારી કેવી રીતે કરવી અથવા તેના નર્વસને શાંત કરવા માટે કોઈ ટીપ્સ હોય, તો હું તેની પ્રશંસા કરીશ. કદાચ કોઈ ઘરેલું ઉપચાર જે અમે ડોક્ટરની પરિસ્થિતિ શોધી કાઢીએ ત્યાં સુધી કામચલાઉ રાહત આપી શકે?",
  "normalised": "ઉપરાંત, શું કોઈને એન્ડોસ્કોપિક પ્રક્રિયાઓનો અનુભવ છે? મારા પિતરાઈ ભાઈએ કોલોનોસ્કોપી વિશે કંઈક ઉલ્લેખ કર્યો. તે શું છે? શું તે પીડાદાયક છે? મારી મમ્મીને હોસ્પિટલો અને પ્રક્રિયાઓથી ખૂબ ડર લાગે છે. જો કોઈની પાસે તેના માટે તૈયારી કેવી રીતે કરવી અથવા તેના નર્વસને શાંત કરવા માટે કોઈ ટીપ્સ હોય, તો હું તેની પ્રશંસા કરીશ. કદાચ કોઈ ઘરેલું ઉપચાર જે અમે ડોક્ટરની પરિસ્થિતિ શોધી કાઢીએ ત્યાં સુધી કામચલાઉ રાહત આપી શકે?",
  "raw": "ઉપરાંત, શું કોઈને એન્ડોસ્કોપિક પ્રક્રિયાઓનો અનુભવ છે? મારા પિતરાઈ ભાઈએ કોલોનોસ્કોપી વિશે કંઈક ઉલ્લેખ કર્યો. તે શું છે? શું તે પીડાદાયક છે? મારી મમ્મીને હોસ્પિટલો અને પ્રક્રિયાઓથી ખૂબ ડર લાગે છે. જો કોઈની પાસે તેના માટે તૈયારી કેવી રીતે કરવી અથવા તેના નર્વસને શાંત કરવા માટે કોઈ ટીપ્સ હોય, તો હું તેની પ્રશંસા કરીશ. કદાચ કોઈ ઘરેલું ઉપચાર જે અમે ડોક્ટરની પરિસ્થિતિ શોધી કાઢીએ ત્યાં સુધી કામચલાઉ રાહત આપી શકે?"
}
```
```json
{
  "unnormalised": "મૂળભૂત રીતે, ભલામણો, ખર્ચના અંદાજો, શું અપેક્ષા રાખવી, અને કદાચ થોડી સારી વાતો શોધી રહ્યો છું! અગાઉથી આભાર, ફેમ! તમે જે પણ મદદ અથવા આંતરદૃષ્ટિ આપી શકો છો તેની ખરેખર પ્રશંસા કરું છું. શું મારે તેને બેનરઘટ્ટા રોડ પર આવેલી એપોલો હોસ્પિટલમાં લઈ જવી જોઈએ? શું ડો. રાજેશ શર્મા સારા છે? ઘણા પ્રશ્નો!",
  "normalised": "મૂળભૂત રીતે, ભલામણો, ખર્ચના અંદાજો, શું અપેક્ષા રાખવી, અને કદાચ થોડી સારી વાતો શોધી રહ્યો છું! અગાઉથી આભાર, ફેમ! તમે જે પણ મદદ અથવા આંતરદૃષ્ટિ આપી શકો છો તેની ખરેખર પ્રશંસા કરું છું. શું મારે તેને બેનરઘટ્ટા રોડ પર આવેલી એપોલો હોસ્પિટલમાં લઈ જવી જોઈએ? શું ડોક્ટર રાજેશ શર્મા સારા છે? ઘણા પ્રશ્નો!",
  "raw": "મૂળભૂત રીતે, ભલામણો, ખર્ચના અંદાજો, શું અપેક્ષા રાખવી, અને કદાચ થોડી સારી વાતો શોધી રહ્યો છું! અગાઉથી આભાર, ફેમ! તમે જે પણ મદદ અથવા આંતરદૃષ્ટિ આપી શકો છો તેની ખરેખર પ્રશંસા કરું છું. શું મારે તેને બેનરઘટ્ટા રોડ પર આવેલી એપોલો હોસ્પિટલમાં લઈ જવી જોઈએ? શું ડો. રાજેશ શર્મા સારા છે? ઘણા પ્રશ્નો!"
}
```
