{"unnormalised": "दिल्लीनि बेसाबग्राफोरा दुखु मोननो गोनां जादों, भाइ! गोनांथि जानाय जिनिसफोरनि बेसेनआ बांसिन जादों, खायसे लोकल किराना दुकानफोराव। मोनसे 1-kg सुगरनि बोराबोआ दानिया ₹45 जादों, दान मोनसे सिगाङाव बेया ₹38 मोन। दालनि बेसेनाबो बारायलांदों; मूंग दालखौ 120 टाका किलो हिसाबै हाजारदों, ₹15 बारा जानानै। आरो टोमेटोनि बाथ्राखौ बुंनो नाङा! बियो खायसे जायगायाव ₹80/kg मोनहैबाय!", "normalised": "दिल्लीनि बेपारि बिथांमोनहा गाबज्रिनाय मोनदों, भाइ! गोनां जानाय जिनिसफोरनि दामआ बारायलांगासिनो दं, खायसेबादि गामिनि किराना दोकानफोराव। मोनसे किलोनि चिनी बोस्थानि दामआ दा रुपी फोर्टी फाइव जाबाय, थांनाय दानआव रुपी थर्टी एटसोमोन। दालनि दामआबो बारायलांदों; मूंग दालआ मोनसे किलोनि रुपी वान हानद्रेद एन्द टवेनटिआव बायगासिनो दं, रुपी फिफटिन बाडायनाय। आरो टोमेटोनि बागै सोरखौबा बुंनो नांला! बियो खायसे जायगाफोराव मोनसे किलोनि रुपी एइटि मोनहैबाय!"}
{"unnormalised": "बेयाव ग्रोसरीसो नङा; फिसा-फिथायबो गो महंगा जाबाय। लाजपत नगर मार्केटआव मोनसे गोदान कटन सारीआ ₹800 जाबाय, जेराव बियो दानसे सिगाङाव ₹650 मोन। हौवा मानसिफोरनि थाखाय रेडीमेड साटफोरा ₹100-₹150 बारा जाबाय, ब्राण्डनि बारायाव। आंनि काजिआ बुंदोंमोन बियो मोनसे साटखौ ₹750 आव बायदों जेखौ बियो दान मोनसे सिगाङाव ₹600 आव मोननो हागौमोन।", "normalised": "बेयो ग्रासरीफोरनि थाखायसो नङा; लुगैफोरनि दामआबो बारायलांदों। लाजपत नगर बाजारआव मोनसे बेसिक् कटन सारेआ दा रुपी एइट हानद्रेदनि खाथिआव जाबाय, बियो खायसे हप्ता सिगां रुपी सिक्स हानद्रेद एन्द फिफटिआव मोननोमोन। हौवाफोरनि थाखाय रेदिमेट सार्टफोरा ब्रान्डनि फारसेसे रुपी वान हानद्रेदनिफ्राय रुपी वान हानद्रेद एन्द फिफटिसो बारायलांदों। आंनि खुरानि फिसाया बुंदोंमोन बियो रुपी सेभेन हानद्रेद एन्द फिफटिआव सार्ट मोनसे बायदोंमोन जेखौ बियो थांनाय दानआव रुपी सिक्स हानद्रेदआव मोननोमोन।"}
{"unnormalised": "अनलाइन रिटेलरफोराबो रोखा गैयि। Amazon आरो Flipkart आ खायसे केटेगोरिआव बेसेन बारायदों। Samsung Galaxy M31, जेखौ दिवाली सेलनि समाव ₹14999 आव मोननो मोनदोंमोन, दानिया ₹16499 आव लिस्टेड जादों। हम्बल ब्लूटूथ स्पीकरबो ₹200-₹300 बारा जाबाय!", "normalised": "अनलाइनआव बेपारि बिथांमोनहाबो बारग'नाय नङा। अमेजन आरो फ्लिपकार्टआ बांसिन केटेगरिनि दाम बारायनाय दिन्थिगासिनो दं। सेमसंग गेलेक्सि एम थर्टि वान, जेखौ दिपावली सेलआव रुपी फोरटिन थावजेन नाइन हानद्रेद एन्द नाइनटि नाइनआव मोननोमोन, दा रुपी सिक्सटिन थावजेन फोर हानद्रेद एन्द नाइनटि नाइनआव लिस्टेड जाबाय। हम्बल ब्लुटुथ स्पिकारआबो रुपी टु हानद्रेदनिफ्राय रुपी थ्रि हानद्रेदसो बारायलांदों!"}
{"unnormalised": "“गासिबो दिनफोराव गो महंगा जादों,” करोल बागनिनि मिसेस शर्मा बुंदों। “आं मोनसे दाननि ग्रोसरीखौ ₹5000 आव मोननो मोनदोंमोन, दानिया बियो ₹6000 खौ बारलांबाय! आं खायसे जिनिसखौ कम खालामनो गोनां जादों।” बेबायदिनो मिस्टर खानआ बुंदों, चान्दनी चौकनि दुकानदार। \"होलसेलनि बेसेनआ बारायलांदों, बेखायनो जोंहा बेसेनखौ बारायनानै हाजारनो गैयि।\"", "normalised": "“दा बेफोर दिनफोराव गासैबो दामगोनां,” कारोल् बागनि मिसिस शर्माया बुंदों। “आं मोनसे दाननि ग्रासरीफोरखौ रुपी फाइव थावजेननि खाथिआव मोनोमोन, दा बेयो रुपी सिक्स थावजेनखौनो थांखोयो! आं खायसे जिनिसफोरखौ खमायनो गोनां जादों।” बेफोरबादि साननायखौनो चाँदनी चौकनि मिस्टर खानआ बुंदों। \"हलसेलनि दाम बारायलांदों, बेखायनो जोंहा रिटेलनि दामखौ बारायनायनिफ्राय गियो गैयै जाबाय।\""}
{"unnormalised": "फेवेलनि बेसेनआबो गोबां रोल गेलेदों। पेट्रोलआ मोनसे लिटर ₹105 नि दालालावनो थाबायदों, जेआ डाइरेक्टलि ट्रान्सपोर्टेसननि बेसेनखौ एफेक्ट खालामो। बेआ गासिबो जिनिसनि बेसेनखौ बारायलाइयो, भेजिटेबलनिफ्राय इलेक्ट्रोनिक गुद्ससिम। ऑटो-रिक्साखौ रानोनायाबो बारायलांदों; फिसा रानोनाया जेआ सिगाङाव ₹30 मोन दानिया ₹40 जाबाय।", "normalised": "तेलनि दामआबो गोरोन्थि लानायाव देरसिन रोल गेलेगासिनो दं। पेट्रोलआ मोनसे लिटरनि रुपी वान हानद्रेद एन्द फाइव खाथिआव थाबाय थादों, जाय डाइरेक्टलिको ट्रांस्पोर्टेसननि दामआव गोरोन्थि लागासिनो दं। बेयो जाग्रा जिनिसनिफ्राय इलेक्ट्रोनिक जिनिससिम गासैबो दाम बारायलांनो हेफाजाब होयो। अट' रिक्साफोरा दामआबो बारायलांदों; बोथोरा जानायनि रुपी थर्टिनआव मोननो हानाय राईडआ दा रुपी फोरटिसो।"}
{"unnormalised": "इकोनोमिस्टफोरा बेसेन बारायनायखौ गोबां फेक्टरसिम एट्रिब्यूट खालामदों, राइजिं ग्लोबेल कमोडिटी बेसेन, सप्लाइ चेन दिस्टर्बसन, आरो पेन्डेमिकनि उनाव डिमान्ड बारायनाय लोगोसे। RBI आ जायगानि थासारिखौ नायफिननो नाजागोन गावनि मोनिटारी पोलिसी मिटिंआव। अब्लासिम, कन्जुमरफोरखौ सल'आव हाजारनो आरो डिलफोरखौ नायनो सल' होदों जेब्लासिम बिसोरनि वलेटआव एफेक्ट जायो।", "normalised": "आर्थिक बिथांमोनहा बे दाम बारायनायखौ गोरोबलायनायनि थासारिआव दिन्थिदों, बेयाव गोरोबनायनि गोदोम गोदोम दाम, सप्लाई चेन बारग'नाय, आरो पेन्डमिकनि उनाव बारिनाय डिमान्डफोरखौ लानाय जादों। आर-बि-आइआ जायगायारि पोलिसी मिटिंआव बे थासारिखौ नायफिननो नांगौ। बेलासिम, कन्जुमारफोरनो बेबायदि सोंखारि होनाय जादोंदि दोकानफोराव नायनो आरो थ'ख'आव बेसानो दामखौ जेसेबां हायो एसेबां खमायनो।"}
{"unnormalised": "बेखायनो, नोंथांआ जाख्ल'बांआव बायग्रा थांगोन अब्ला अलिक बारा पैसा दाननो थाखाय तयार था। आरो याद राखि, जों खोलोमखौ बासायनांगौ! दानियानि समाव मोनफ्रोमबो राङा गोनां। मोजां बायनाय जा, नाथाय मोजां बासायनायबो जा!", "normalised": "बेनो जाबाय, नोंथांमोनना बेपारि जानो थांनोबा, दाम बारायनानै होनो थाखाय रेदि जानानै थां। आरो याद राखि, दामखौ गोख्रों गोख्रों बाथ्रा बुंनो। हर रुपी जोखायो बेफोर समाव। हामबायल' बेपारि जानायाव, आरो हमबायल' जानो गोनां मोसानायाव!"}
