{"unnormalised": "गोदान रिपोर्टआ भारतनि खुद्रा ब्यापारआव सोलायनाय जाहोन्नारिफोरखौ सिनायथि होदों, खायसेखौनो अनलाइन आरो अफलाइन हाटखौ लानानै। 25 गुबुन गुबुन नोगोरनि सायाव फोसावनाय एकाउन्टनिफ्राय मोननाय बादिब्ला अनलाइन बियारियै बारायलांनो थाखाय, दुकानफोरनि गेजेरजों मोननाय रांआ 60% आव थाबाय थायो। बेयो भारतनि रोजा रोजा मानसिफोरनि थाखाय दुकानआव हाट खालामनायखौ बांसिनै मोननाय जाहोन।", "normalised": "गोदान रिपर्टआव भारतनि रिटेलआव सोलायनाय ट्रेन्डफोर दिन्थिदों, खायसेया ऑनलाइन आरो ऑफलाइन हाबानि थासारिनि सोमोन्दै। नैजिबा गुवार सहेराव खालामनाय सर्भेया फोसावदोंदि ऑनलाइन बिक्री बारायलांबाय थादोंब्लाबो, बिफां आरो मटरनि दोकानफोरा एखे समनि गेजेराव सेथिं जौखोन्दो रिटेलनि फैसा आरो रोजाखौ खोथा खालामनानै थादों। बेयो भारतनि रोजा रोजा ग्राहाकफोरनि थाखाय गोदान बस्तुखौ मोननो थासारिनि गोनांथि जानायखौ फोरमायदों।"}
{"unnormalised": "मोनसे सिनायथिनायाव अफलाइन हाटखौ बांसिनै मोजां मोननायखौ नोजोर होनाय जादों, खायसेखौनो जानाय सामान आरो रोजा रोजा नांगौ सामानफोरखौ लानानै। रिपोर्टनि बादिब्ला 70% मानसिआ लोकल दुकाननिफ्राय जानाय सामानखौ लाबोनायखौ अनलाइननिफ्राय बांसिनै मोजां मोनदों, खायसेखौनो सामानखौ नायनानै आरो दुकानदारजों थांना थायानैनि थाखाय। बे मोजां मोननाया बांसिनै गिदिर गामि आरो थामथि गामिआव नोजोर जानाय जायगायाव इ-कमर्सआ 35%सो जायो।", "normalised": "मोनसे गुवार दिन्थिफुंनाया ऑफलाइन हाबानो गोसो जानायखौ दिन्थियो, बेफोरखौ जानो आरो गोनां बस्तुफोरनि थाखाय। रिपर्टनि बादिब्ला, लगभग द' जि जौखोन्दो ग्राहाकफोरा लोकेल किराननि दोकानफोरनिफ्राय जानो गोसो जायो, अनलाइन प्लेतफर्मनिफ्राय नङा, जेहेतु बस्तुनि गुवारखौ नायनो हानाय आरो दोकानि मानसिफोरजों सोमोन्दो दांनो हानाय। बे गोसो जानाया थियान मोननै आरो थियान मोनथाम सहेराव गोख्रोंसिन, जायगायाव इ-कमर्सनि थायो सेथिं बा जौखोन्दो।"}
{"unnormalised": "नाथाय, अनलाइन दुकानआ इलेक्ट्रोनिक्स आरो फेसननि थाखाय बारायलांबाय थादों। रिपोर्टनि बादिब्ला अनलाइन फोन आरो गुबुन गुबुन सामानफोरआ 22% बारायलांदों, जायोब्ला रांआबो मोजां मोनजानाय बायदि जायो। एखेबादिनो फेसन इ-कमर्सनि रांआबो 18% बारायलांदों, जेराव रोजा रोजा मानसि आरो जेन जेड मानसिआ बारायलांनायनिफ्रायसो जादों। गुवारि ओर्डरनि बेसेन(एओभि)आ 1200 रुपि आव थाबाय थायो।", "normalised": "नाथाय, ऑनलाइन रिटेल सेक्टराव इलेक्ट्रोनिक्स आरो फेसननि थाखाय बारै मोननो मोनदों। रिपर्टआ फोसावदोंदि स्मार्ट फोन आरो एसेसरिसनि ऑनलाइन बिक्रीया नैजि मोननै जौखोन्दो बारदों गिबि बोसोरआव, थागिबि बेसेन आरो गोसो जानाय देलजों। बेबायदिनो, फेसन इ-कमर्स प्लेतफर्मफोरा मोनसे उन्दै जौखोन्दो रोजा मोनदों, मिलेनियल्स आरो जेन जेड ग्राहाकफोरा बे बारनायनि गिबिसिन सालायगिरि जादों। गेजेरनि अर्दारनि बेसेन (ए-ओ-भी) बे प्लेतफर्मआव रुपी मोनसे रोजा नैजौ।"}
{"unnormalised": "फेस्टिवेलनि बियारिआ लिरनायनि बारा थासारिआव गैया। रिपोर्टआ सिनायथि होदों दिवालि आरो दुसरा नि समआव अनलाइन आरो अफलाइन दुकानदारफोरा मोनसे बियारि मोननो हायो। अनलाइन प्लेटफर्मफोरा 80% आसोल होनाय सामानफोरखौ होयो, जायोब्ला अफलाइन दुकानफोरा मानसिफोरखौ मोजां मोनजानाय होग्रा आरो फेस्टिवेलनि साजाइनायजों लाबोगो। बे फेस्टिवलआव मोनसे जानाय बियारिया 30% बोसोरनि रांआव मदद होयो।", "normalised": "फिस्टिभ सेलनि इम्पेटखौ बारनो हाया। रिपर्टआ फोसावदोंदि दिवाली आरो दुसेराव, अनलाइन आरो ऑफलाइन रिटेलर्सआ मोनसे गुवार बारनायखौ नुनो मोनो सेलआव। ऑनलाइन प्लेतफर्मफोरा द' जि जौखोन्दो डिस्काउन दिन्थिदों गासै बस्तुफोराव, नाथाय ऑफलाइन दोकानफोरा ग्राहाकफोरखौ गोसो जानाय अफर आरो फिस्टिभ सजावजों बोहैयो। एखे सेलआ बे फिस्टिभआव सेथिं जौखोन्दो annual रिटेल रोजायाव मदद होयो।"}
{"unnormalised": "सिगांआव नायनानै रिपोर्टआ खुद्रा ब्यापारनि मोडेलखौ फोरमायदों, जेराव अनलाइन आरो अफलाइन आगुबफोरा मोनसेजों मोनसे मदद होयो। दुकानदारफोरा भारतनि मानसिफोरनि नांगौखौ फुलुंनायनि थाखाय बेबादि आगुबखौ बाहायो। रोजा रोजा मोनजानायाव जायोब्ला थावनि मोजां मोननायखौ बुजिनानै आरो मानसिफोरनि सोलायनाय आखुखौ लानानै भारतनि दुकाननि मार्केटआव देरहासारि जागोन।", "normalised": "सिगां नायनोब्ला, रिपर्टआ रिटेलनि मोनसे मिक्स मोडेलखौ फोसावदों, जायगायाव ऑनलाइन आरो ऑफलाइन चेनेलफोरा गावजों गाव मदद होयो। रिटेलर्सआ बारैयै ओमनि चेनेलनि ट्रेटेजिफोर लानानै भारतनि ग्राहाकफोरनि गुवार गोनांथिफोरखौ बिलायनो नागिरदों। गुवार लानाया बेनोदि एरियानि गोसो जानायफोरखौ बुजिनो आरो सोलायनाय ग्राहाकनि थासारिखौ भारतनि रिटेल बाजारआव देरहा होनो थाखाय गोनां।"}
