{"unnormalised": "ब्लाउजायो किरना दोकाननि हिसाब: जायगायाव 2+2 आ जेब्लाबो 4 जाया ( आरो गुबुन रांखान्थिनि जिरायनाय)।", "normalised": "**लोकल किराना स्टर म्याथ: हरावै सानैजों सानै दाजाब्ला ब्रै जाया ( आरो गुबुन रांखान्थियारि मावथांखि)**"}
{"unnormalised": "आदा, आं नोंथांमोननो बुंनो सानदों, नोंथांनि नोगोराव थानाय किरना दोकानआव खामानि मावनाया सोदां खामानि मावनाय नङा, बेयो जाबाय जौगाखांनाय हिसाब बिज्ञान, बेखौ जोनोमजोंनो मोननाय माखासे नाटिगिरिफोरनि जोहोलाव। नोंथांनि केलकुलेटरखौ बोखारनो लादो, मानोना एबाकासआ गोहो गोरा लोगोसे थायो बे मानसिखौ।", "normalised": "लोगोफोर, आं नोंथांमोननो बुंनो सानदों, नोंथांनि सिमाङाव थानाय किराना स्टराव हाबा मावनाया बेयो बाजाराव हाबा मावनायनिफ्राय एखे बारा नङा आरो दाजाबनाय मावथांखि, जोहोलाव जानाय थियेटारनि मावथांखिजों। नोंथांनि केलकुलेटोरखौ गोमा हो, मानोना एबाकासआ गोख्रों बे मानसिनि थाखाय।"}
{"unnormalised": "बेनो जाबाय, आं फुंआव शर्माजिनि दोकानसिम 'आट्टा' (गोंहैनि गुन्द्रा) आरो 'दाल' (दालि) लाना फैदोंमोन। बेसेननि बर्डआव आट्टाखौ 35/किलो हिसाबै लिरनाय दं। दालआ? 80/किलो हिसाबै। “शर्माजि, एख किलो आट्टा आरो आधा किलो दाल दे दो (शर्माजि, मोनसे किलो आट्टा आरो आधा किलो दाल होदो),” आं बुंदों, दायित्व गोनां बैसो मोननाय बादि मोनदों।", "normalised": "दा, आं सारमाजिनी दुकानाव थांदोंमोन कालै सोमोना ‘आटा’ (गहुम) आरो ‘दाल’ (दाइल)। बे दामनि बोर्डआ रंजानानै फोसावदोंमोन आटाया थाखा थामजिबा मोनसे किलोनि। दालआ? जोबोद मोजां थाखा दाइनजि मोनसे किलोनि। “सारमाजि, मोनसे किलो आटा आरो आधा किलो दाल होदो (सारमाजि, मोनसे किलो आटा आरो आधा किलो दाल होदो),” आं बुंदों, दायित्व गोनां मानसि बादि मोननानै।"}
{"unnormalised": "शर्माजिया, जोहोलाव जानाय जादूगिरिनि गोहोआव समान खालामनानै बुंदों, “आट्टा 40 रां, दाल 50 रां। गासै, 90 रां बेटा (90 रां, फिसाज्ला).”", "normalised": "सारमाजि, जोहोलाव जानाय जादूगिरिनि गोहोआव, सामानखौ नाख्रेबनानै दामखौ फोसावदों, “आटाया थाखा ब्रैजि, दालआ थाखा बाजिसे। दाजाब्ला, थाखा दाइनजि फिसाजो (थाखा दाइनजि, फिसाजो)।\""}
{"unnormalised": "दानो, आं आइन्सटाइन नङा, नाथाय आं मिथिगौ दि 35 + 40 आ जेब्लाबो 90 समान जानो नाङा। आं आदबजों बे बेमेलखौ खिन्थाहरो। शर्माजिया आं खौ नायहरदों आं जेनोमजोंनो बियो बान्था मोननाय फिसाहारिखौ बेसावनो सानदों।", "normalised": "दानो, आं आइन्सटाइन नङा, नाथाय आं मिथिगौ जे थामजिबा आरो ब्रैजिखौ दाजाब्ला दाइनजि जानो नाङा। आं मान होनानै बे गल्तिखौ फोरमायदों। सारमाजिखौ आंनिफ्राय बेफोर बादि नुदोंमोन जे आं बेखौनो बुंनो सानदोंमोन जे बै बिमाखौ दानो जे बै सिरि सिरि देरहागारो।"}
{"unnormalised": "\"बेटा, 'आट्टा' आ 35 रां नाथाय 'येह वाला आट्टा' (बे आट्टा) आ गुबुन। बेयाव बांसिन 'आशिर्बाद' (आशिर्वाद) दं बेखायनो 40 रां। आरो 'दाल' नोंथां 'आधा किलो' (आधा किलो) नागिरदों, नाथाय 'आधा किलो' आ मोनसे 'पौवा' निफ्रायबो खम बेखायनो बेसेनआ डबल, 50 रां, सामजे? (बुजिबाय?\" बियो मोनसे साधुनि जोहोलावजों बायनो सानदों जिहेनबा मांदरिजों एलजेब्राखौ बुजायो।", "normalised": "\"फिसाजो, ‘आटा’ आ थाखा थामजिबा नाथाय ‘ये वाला आटा’ (बे आटा) आ गुबुन। बेयाव बांसिन ‘आसिरवाद’ (आरशिबाद) दं बेखायनो थाखा ब्रैजि। आरो ‘दाल’ नोंथांङा ‘आधा किलो’ (आधा किलो) मोननो सानदों, नाथाय ‘आधा किलो’ आ मोनसे ‘पौवा’ निफ्रायबो खम बेखायनो दामआ गुबुन, थाखा बाजिसे, बुजिबाय? (बुजिबाय?)\" बियो मिहिनजों फोसावदोंमोन एलजिब्राखौ मोनसे मोनखौ बुजायनाय बादि।"}
{"unnormalised": "आं, बियो 'सामजे' (बुजिबाय)। आं बुजिबाय दि नंखाय बाथ्राया बिलिंदिंआव थाबाय, जायखि जाया गावनि किरना दोकानखौ खुलिनो थाखाय। नाथाय शर्माजिजों रायजो जानाया समान जानो हागौ गाड़िजों रायजो जानाया समान। नोंथां मोनसे अंकखौ देरहायनो हागौ, नाथाय नोंथां जोबथायावनो खौसे जागोन।", "normalised": "आं, गोरोबथाइ, ‘बुजिबाय’ (बुजिबाय)। आं बुजिबाय जे लाजिकआ बिल्डिंखौ गारबाय, जानो हागौ गुबुन किराना स्टोराखौ खुलिनो थाखाय। नाथाय सारमाजिजों बहस खालामनाया बेबादिनो जे गोख्रैजों बहस खालामनाय। नोंथांङा मोनसे पोइन्टखौ देरहागोन, नाथाय नोंथांङा जोबथायाव नोंथांनि मोखांजों खबसिगोन।"}
{"unnormalised": "आरो मोजां बाहागोआ मा? बेनि सोलायनाय। आं बियो 100 रांनि नट होबाय। बियो गावनि रां जमा खालामग्रायाव बारहोबाय, मोनसे गुफुर रां मोहरनायखौ बोखारबाय, आरो बुंदों, \"5 रां सोलायनाय, बेटा।” आं सोंहरदों, बेनि हाताव बांसिन 15 रां रां मोहरनायाव दंमोन। नाथाय आं सोर किरना दोकाननि रांखान्थिनि मालिकखौ सोंनो?", "normalised": "आरो मोजां बाहागोआ? बे चेन्जआ। आं बेनो मोनसे थाखा जौनि नट होदोंमोन। बियो रांनि ड्ररनिफ्राय बोहैदोंमोन, मोनसे गुसुनि खाइसे खेबसेराखौ बोहैदोंमोन, आरो फोसावदोंमोन, \"थाखा बासनि चेन्ज, फिसाजो।\" आं सोगोन, उनावबो थाखा नैजालिस्नि खेबसेर दंमोन बियोनि आखाइयाव। नाथाय आं किराना स्टरनि फाइनेंसनि मालिकखौ सोंनो आं खोनो?"}
{"unnormalised": "बेनो जाबाय, आगै नोंथां गावनि नोगोराव थानाय किरना दोकानआव थांगोन, गोसोआव लाखि: रां लाबो (बांसिन लाबो), हिसाब बिज्ञानखौ बुजिनो गोनां, आरो जोहोलाव जोबोद गोसो। मानोना किरना दोकानआव, सोदां खामानिया मोनसे लानदेन नङा, बेयो मोनसे जोहोलाव। आरो जोहोलावजों, आं सोलायनाय हिसाबनि कोर्सखौ बुजायो। नोंथां मोनसे मोजां बाडगेनबो मोननो हागौ, जेराव \"बांसिन 'आशिर्बाद' \" आट्टा दं।", "normalised": "दानो, उनावबो नोंथांङा नोंथांनि लोकल किराना स्टराव थांगोनब्ला, याद खालाम: रां लाबो (बांसिन), रंजानाय बुजिनाय मावथांखिनि, आरो रंजानाय मोनसे गियान। मानोना किराना स्टराव, हाबा मावनाया मोनसे ट्रांजेकसन नङा, बे मोनसे एक्सपिरीयन्स। आरो एक्सपिरीयन्सजों, आं बेखौनो बुंनो सानदों क्रियाटिब एकाउन्टिंगनि कोर्स। नोंथांङा मोनसे मोजां दामखौ मोननो हागौ, बेबादिनो \"एक्स्ट्रा 'आसिरवाद' \" आटा।"}
