{"unnormalised": "मानसिफोरा सोंदोंमोन भारतनि मानसिफोरा बोसोराव फिसाजोँनो माब्लाबा बेसेन खालामनानै रां बाहायो। आं बेखौ एसे बुंनो हागोन। मोनसे भारताव थानाय नखरआ बोसोराव ₹5000 निफ्राय ₹20,000 सिम रां बाहायो। बेयो रां खामोनायनि थासारथि, नखरनि देरसिनि आरो ब्राण्डेड एबा अनब्राण्डेड फिसाजोँखौ मोजां मोननायनि उनाव थायो। मुंबाइ बायदि गोदान सहरआव थानाया पाटनाव थानाय सानैनिफ्राय बांसिन रां बाहायगोन। अनलाइनआव फिसाजोँ लानाया बे नम्बरखौ गोसोआव लाग्रोनांगौ। मोनसे सान Myntra आरो Amazon आव सेल होनायखौ साननानै नाय – नोंथाङा साननायनिफ्राय बांसिननो बायनाय जागोन!", "normalised": "मानसिफोरा सानफ्रोमबो बोसोरारि भारतनि मानसिफोरा कपुराव माब्लासिम खरसा खालामो सोंदों। आच्छा, बेयो गोबां बेले बेले जायो, नाथाय आं मोनसे रफ फेगार्स होनो हागोन। मोनसे एभेरेज भारतनि नखरआ बोसोरआव रांफाइफ थावजेननिफ्राय रां ट्वानटि थावजेनसिम खरसा खालामनो हागौ। बेयो इनकम लेबेल, नखरनि साइज, आरो बिसोर ब्रांडेड एबा अनब्रांडेड कपुराव मोजां मोनोना मोना बेनिनो गोरोब। मोनसे मेट्रो जागाय मोनसे एम-उ-एम-बि-ए-आइआव थाग्राया बेयावनो एबा मोनसे साननाय टाउन जागाय पि-ए-टि-एन-एआव थाग्रायाव बांसिन खरसा खालामनो हागौ। अनलाइन सपिंआ दा बे नम्बरसफोरखौबो एसे गोरोब होयो। मायन्त्रा आरो एमाजोन जागाय साइटफोराव सेलसफोरनि बागै साननानै नाय, नोंथांआ साननायनि बांसिन बायनानै जोबनो हागौ!"}
{"unnormalised": "दानिया, नोंथाङा सहरनि गेजेरथाखौ नायोब्ला, बेसेन खालामनाया बांसिन जागोन। नोंथाङा बोसोराव ₹25,000 निफ्राय ₹50,000 रां फिसाजोँनो बाहायनायखौ नुनो मोनगोन। बेयाव 2 गथ'नि स्कुल ड्रेस (₹3000 मोनफ्रोमबो), दिवालिनि फिसाजोँ लानाय (₹10,000), आरो बोसोर बोहैनायनि उनाव बायनायखौबो जोनो। Pantaloons एबा Lifestyle बायदि जायगायाव ब्राण्डेड फिसाजोँआ ₹2000-₹5000 सिम मोनसे जानांगौ। आरो गोसोआव लाखि बेयो एसे बेसेन खालामनायसो; सानै मानसिया बांसिन रां बाहायो!", "normalised": "दा, जुदि नोंथांआ सहर एरियायाव मिडल क्लासखौ नायनो नागिरोब्ला, खरसा खालामनाया बांसिन जानो हागौ। नोंथांआ कपुराव बोसोरारि रां ट्वानटि फाइभ थावजेननिफ्राय रां फिफटि थावजेनसिम नायनो हागौ। बेयाव नैजोन फिसाजोनाजोन्नि स्कुल युनिफर्म (जोनसेयाव रां थ्रि थावजेन), दिवालिनि थाखाय फेस्टिबेलनि सपिं (रां टेन थावजेन), आरो बोसोर आंखालावनो रेगुलर बायनायफोर हमनो हागौ। पान्टालूनस एबा लाइफस्टाइल जागाय जायगायाव ब्रांडेड कपुरा जोनसेयाव रां टु थावजेननिफ्राय रां फाइफ थावजेनसिम लासिनो जानो हागौ। आरो याद खा, बिसोरो एभेरेजसो; माखासे मानसिफोरा बांसिन खरसा खालामो!"}
{"unnormalised": "ओमफ्राय देरसिन थाखोआव थानाय। बिसोरनि बेसेन खालामनाया गावनो गुबुन। डिजाइनाव थानाय फिसाजोँ, इन्टारनेसनल ब्राण्ड, आरो बारा बारा दोकान फैनाया बोसोराव ₹1 लाख एबा बांसिन रां बाहायनाय लांनो हागौ। 3-4 सारिया बिहाव जानायाव ₹15000 मोनसे, एबा ब्राण्डेड जुथाया ₹8000 मोनसे। बिसोरो गोबां खेब गुबुन देसआव थांनानै दोकान फैयोब्ला, USD खौ INR आव खालामो 1 USD = ₹83।", "normalised": "आरो थेन इउप्पर क्लासआ थायो। बिसोरनि खरसा खालामनाया मोनसे गुबुन लीगआवसो। डिजाइनार कपु, इन्टारनेशनल ब्रांड, आरो फ्रिकुएन्ट सपिं ट्रीफ्सआ बोसोरारि रां वान लाख एबा बांसिनसिम खरसा खालामनो हागौ। रां फिफटिन थावजेनयाव मोनसेयाव बिबाहनि थाखाय थ्रि टु फर सारिस बायनायनि बागै सान, एबा रां एट थावजेनयाव जोनजोरा ब्रांडेड सुज बायनाय। बिसोरो हाजोआव खारलांनायाव बांसिन सपिं खालामनो हागौ, मोनसे इउ-एस-डिआ रां एटटि थ्रि बेबादिनो इउ-एस-डिआ आइ-एन-आरसिम सोलायहरनो हागौ।"}
{"unnormalised": "बिनिखायनो, बोसोराव फिसाजोँनि बेसेन खालामनाया ₹5000 निफ्राय ₹1,00,000+ जायो गुबुन गुबुन थासारथिनि उनाव। बेयो एसे बेसेन खालामनायसो। गोरोबथायै नायोब्ला बांसिन नम्बर मोननो हागोन, नाथाय आसा खालामो बेयो नोंथांनिसिम मोनसे साननायखौ होगोन। आरो गोसोआव लाखि बेयाव टेलारनि बेसेना गैया (₹500 मोनसे सालवार सुट सिंनो, बे बाढा जालांनो हागौ)।", "normalised": "सा, बोदलनो, बोसोरारि कपुनि खरसा खालामनाया रां फाइफ थावजेननिफ्राय रां वान लाख प्लेसिम बेले बेले फेक्टर्सनि गोरोब जानो हागौ। बिसोरो रफ फेगारसो! डिटेल्सनि सार्भेखौ बायनो एकुरेट नम्बरस मोननो हागौ, नाथाय आशा खालामोनो नोंथांआ मोनसे गेनेरेल आइदिया मोनबाय। याद खा, बेयो टेलर्स फिफोर बायदि (बेले बेले सल्वार सुट स्टिचिंनि थाखाय रां फाइफ हान्द्रेड बेबादिनो) हमनो हाया बेयो जमा जानो हागौ।"}
