{"unnormalised": "थारैनो, सोरबा सोंदोंमोन, \"दिनैकालआव गासैबो मानो बेसेबां गो महंगा, यार?\" सिरियसलि! आंनि जमानाव ( आरो आं बेसेबां गोरोन्थि नङा, थिक आसे?), नोंथांआ मोनसे मोजां सिंग्रा मोननो हागौमोन, ₹5 बायदि। दा? बिसोरखौ बोखार! लामा फारसेयाव बानजायग्राफोराबो ₹20 चार्ज खालामगासिनो! आंनि गिबि फोन चार्जरखौ आं मोनसे लोकेल दुकाननिफ्राय Rs. 150 आव बायनायखौ आं याद खालामो। दा, एखेबादि मोनसेनो थाखाय, Amazon आ ₹499 आव लिस्टिं खालामगासिनो! आंनि याद बिग्रोनाय नामा एबा दामफोरा आसमानसिम थांगासिनो??", "normalised": "ंथिखो, सोरबाया सोंदोंमोन, \"दिनैकालनि बेलायाव मोनफ्रोमबो बेसेबां दाम गोरलै मानो, यार?\" गांङै! आंनि समाव (आं बेसेबां गोदो नङा, ओंखायनो?), नोंथांआ मोनसे मोजां समसा मोननो हागौमोन, बेबादिनो, रुपि बा। दा? गोरलै खालाम! लामायाव समानग्राफोरा रुपि खौसेजों दाम लायगासिनो! आंनि गिबि फोन चार्जारा रुपि से रोजा जौखोन्दोनि थाखाय मोनसे लोकल दुकाननिफ्राय बायनायखौ आं गोसोआव लाखियो। दा, मोनसे एखेबादि, Amazon आ बेखौ रुपि ब्रै रोजा जौखोन्दो उनेदों! आंनि गोसोआ गाज्रि नामा एबा दामा आकास थोगोना?"}
{"unnormalised": "आरो लुगा मोनग्राफोरनि बागै आंनि खोथाखौ सिगाङावनो लानानै फै। आंनि बिमाआ आंनि थाखाय गासैबो लुगाखौ गोजान नङैनो सिउना होयोमोन। दा, मोनसे सिम्पल टि-सर्ट आ पान्टालूनसआव मिनिमम Rs. 799 लागत जागोन। 2010 आव आंनि गासैबो सेलारीआ Rs. 12000 मोन! मोनसे मोजां जेनसो? नोंथांआ खमसे खम ₹2000 बोखारनो गोनां जागोन। आरो अनलाइन सपिंआ मोनसे फासि! नोंथांआ सानो नोंथांआ मोनसे मोजां डिल मोनदों, नाथाय अब्ला डेलिभारि चार्जफोरा Rs. 99 आरो \"कनभेनियेन्स फि\" आ Rs. 49। मा कनभेनियेन्स? आं गासैबो खामानिखौ मावगासिनो!", "normalised": "आरो लाइमोन सोलायनायनि बागै बुंनो नाङा। आंनि बिमाया आंनि गासैबो फिथायफोरखौ जेबो गैयिनि थाखाय सिलाइ खालामना होयोमोन। दा, मोनसे साधारण टि-शर्ट आ Pantaloons आव रुपि स्नि रोजा जौखोन्दो उने मिनिमम। आंनि गासैबो जांख्रिखो दुइ रोजा उनेआव दुइ रोजा ज'राव रुपि स्नि रोजा! मोनसे मोजां जिन्स? खामोनायखौ खेबसेयावनो रुपि दुइ रोजा खालामनो गोनां। आरो अनलाइन सपिं मोनसे जाबसि! नोंथांआ सानदों नोंथांआ मोनसे मोजां फाव मोनगासिनो, नाथाय उनाव डिलिभारि चार्जआ रुपि जौखोन्दो उने आरो \"सुबिदानि फिस\" आ रुपि ब्रैजि उने। मा सुबिदा? आं गासैबो खामानि मावगासिनो!"}
{"unnormalised": "बासेकलि, इनफ्लियेसनआ मोनसे सारी बोनायग्रा जोर, आरो नोंनि बयनिख्रुइबो मोजां लोगो बादि सिनायगासिनो। बेयो गुफुरै नोंनि फैसाखौ हखारगासिनो, मोनफ्रोमबो गो महंगा आइटमखौ लानानै। थारैनो नोंथांआ मानो नोंनि वालेटआ थाइनिख्रुइबो गोबौ जादों साननोब्ला, ₹5 सिंग्राखौ याद खालाम आरो गोसोआव थाया। जायोब्लाबो जों गासैबो बारटार खालामनो सिगांआव थांफिननो नांगोन। आं नोंथांनाव आंनि गोजामसे प्लेस्टेशन कन्ट्रलरखौ 2 कि.ग्रा. आलु आरो जांख्लैनि दामखौ बोखायानो हाया होननानै आसोल होदों। डिलआ थिक नामा?", "normalised": "आसोलआव, दाम बारायनायआ मोनसे साडि बोनायग्रा आरो नोंथांनि मोजां बन्दुक जानानै थाग्रा। बे नोंथांनि फैसाखौ गुबुनै सोहोरोगासिनो, खेबसे दामा बारायजानाय आयतेमआव खेबसे। दा नोंथांआ साननो थाब्ला मानो नोंथांनि वालेटआ चायनिफ्राय बोथोरो, बे रुपि बा समसाखौ गोसोआव लाखि आरो ख्राय। जाना हागौ गासैबो मोनफ्रोमा बारटारिं खालामनायखौ जागायफिननांगौ। आं नोंथांनो आंनि स्लाइटलि युज खालामनाय प्लेस्टेसन कन्ट्रोलरखौ दुइ किलो अन्स आरो गोजान बोसोरआव दाम बारायनाय गैयिनि मोनसे प्रमिज होदों। डिल नामा?"}
