{"unnormalised": "जांख्लो, आंनिफ्राय भारतनि रिटेल जायगायाव दाम आरो नम्बरखौ बुजिनो सोंदोंमोन, बेखायनो आं मोनसे-नैसो बुंफ्रोमनो सानदों। बेयो मोनसे लोब्बा आरो गोदान रोखोमनि खामानि मावनाय, आरो गिबियावनो एसे गाब्रोमनाय जागोन। बेखायनो, नों मा मिथिनो नांगोन बेयाव लिरनाय जाबाय।", "normalised": "भारतनि रिटेल जायगायाव दाम आरो नम्बरफोरखौ बुजिनायनि सोमोन्दै सोदोम मोनसेया आंनाव सोंदोंमोन, बेखायनो आं मोनसे मोननै बुंफ्रोमखौ शेयर खालामनो सानदों। बेयो मोनसे परम्परा आरो मोडर्न प्रक्टिसफोरनि गुन्द्रां, आरो सिगाङाव एसे कन्फ्युज जानाय जाहोन्नो हागौ। बेखायनो नों मा मिथिनांगौ बेयाव होनाय जाबाय।"}
{"unnormalised": "सिगां बुजिनो नांगोन बेयो जाबाय लाख आरो कर'नि रोखोम। मिलियन आरो बिलियनखौ गोरलैयैनो बोखारदो! भारतआव, गोलाव राशिखौ लाख (1 लाख = 1,00,000 बा 100,000) आरो कर' (1 कर' = 1,00,00,000 बा 10,000,000) आव बुंनाय जायो। बेखायनो, नों बेबादि नुहुनो हागौ \"बे सारिया Rs. 2 लाख दाम\" बा \"आफाटमेन्टनि दाम Rs. 2.5 कर'\"। बे मोनसेकौ आरामसे बुजिनो नांगोन। मोनसे गिबियावनो गोसोआव लाखिनांगोनदि 1 लाखआ 100 रोजानि समान आरो 1 कर'आ 10 मिलियाननि समान।", "normalised": "सिगां बुजिनो गोनांआ जाबाय लाख आरो करोड सिस्टेम। मिलियन आरो बिलियनफोरखौ गोमावगार! भारतआव, गोलाव अमाउन्टफोरखौ गोबाङानो लाख (मोनसे लाखआ जाबाय जौसे रोजा एबा जौसे रोजा) आरो करोड (मोनसे करोडआ जाबाय मोनसे करोड एबा दस मिलियन) आव फोरमायनाय जायो। बेखायनो, नों बेबायदि मोनसे नायनो मोननो हागौ \"बे साडिया मोननै लाख रां दाम\" एबा \"एप्पारटमेन्टआ मोननै पइन्ट बा करोड रां दामआव।\" बे युनिटफोरजों मोजां मोनजानायानो मोनसे गुसुं। मोनसे थार सुजुंआनो जाबाय मोनसे लाखआ जौसे रोजा आरो मोनसे करोडआ दस मिलियन होननानै याद थाखिनाय।"}
{"unnormalised": "नेक्सटआव, आखरखौ एसे हमथानानै था। \"Rs.\" आ रुपीसनि सार्ट नेम, माब्लाबा नों \"₹\" नुगोन नाथाय \"Rs.\" आ अनलाइनआव बांसिनै नुजानाय जायो। आरो दामफोरा बांसिनै गोलैनाय जायो। नों बेबादि नुहुनो हागौ Rs 1000 नि बदला Rs 999 आव बेचनाय, बे मोनसे साइक'लजिखेल दामनि रोखोम। अनलाइनआव, नों बेखौबो नुगोन जे डिस्काउन्टआ परसेन्टसआव बुंनाय जायो, जेरै \"Flipkart आव 20% अफ\"। गाब्रोमनाय दाजा, दामफोरा गोलाव जानो हागौ। मानिया ला, दामआ बेबादि देखायनो हागौ ₹ 799 + ₹ 49 (डेलिभारि)।", "normalised": "नेक्सट, एबब्रिबिएसनफोरनि सोमोन्दै सानना ला। \"आर-एस\"आ रांनिनो गोबां एबब्रिबिएसन, माब्लाबा नों \"रांनि सिम्बल\" खौ नुगोन नाथाय \"आर-एस\" आनो अनलाइनआव गोबां जायो। लोगोसे, दामफोरखौ गोलाव खालामनाय जायो। नों मोनसेखौ रोजा मोनसेनि थाखाय रां जौ गु सय आरो गुजि गुआव बिक्री खालामनाय नुगोन, मोनसे गोबां साइक'लजि दामनि टेक्टिक। अनलाइनआव, नों छुटखौबो पारसेन्टआव फोरमायनाय नुनो मोनगोन, जेरै \"फि्लिपकार्टआव नैजि पारसेन्ट छुट।\" नम्बरफोरखौ गोलाव खालामनो थाखाय रान्डम अमाउन्ट नुनो मोननायाव नों सोमोनांला। उदहारणनि थाखाय, दामखौ रां जौ से आरो गुजि गु लोगोसे रां ब्रैजि गु (डेलिभारि) होननानै दिन्थिनाय जानो हागौ।"}
{"unnormalised": "अब्ला, टैक्सबो हमनानै, बेखौ गोसोआव लाखिनांगोन दि गासै टैक्स हमनानै दं नामा। बांसिनै देरसिन स्तरा आरो अनलाइन साल्सआव गासै दामखौ हमनानै थायो। प्रिनट खालामनाय दामआ बेबादि बुंगोन \"MRP ₹ 1200 (गासै टैक्स हमनानै)\"। नाथाय सानै स्तराफोरा टैक्सखौ उनाव दाजाबनो हागौ। बेखायनो, बेखौ नायना लानाया मोजां दामआ गिबियावनो फिक्स नामा, बांसिनै सानै इस्टेब्लिसमेन्टस बा मार्केट जेरै मुंबाइनि क्रअफर्ड मार्केटआव।", "normalised": "दानिया, टेक्सजों लोगोसे दामनि बागै, बेयो गासै टेक्सजों लोगोसे नामा बेखौ मिथिनानै लानो गोनां। गोबाङानो देरसिन स्टोर्स आरो अनलाइन बिक्रीया गासै दामजों लोगोसे जागोन। प्रिन्ट खालामनाय दामा बेबायदि बुंगोन \"एम-आर-पि रां रोजा मोननै सय (गासै टेक्सजों लोगोसे)।\" नाथाय सेरजा स्टोर्सआ टेक्सखौ उनाव दाजाबनो हागौ। बेखायनो, दिन्थिनाय दामा जोबथा दामा नामा बेखौ एखे समआव नायनानै लानो मोजां, स्पेसियेलै देरसिन एस्टेब्लिसमेन्ट एबा मुम्बाइनि क्रावफोर्ड मार्केट बायदि मार्केटफोराव।"}
{"unnormalised": "जोबनायाव, सिजननि साल्सआव नोजोर लाखि! दिवालिनि साल्सआव, मानिया ला, बांसिनै डिस्काउन्ट थायो। डिस्काउन्टआ देरसिन जायो आरो दामआ एसे खारसिं जागोन आइटेमसाव। सानै स्तराफोरा 50% अफ अफरबो होनो हागौ बा 70% अफबो होनो हागौ। बेखायनो नोंथांनि नोजोरखौ हलिडे साल्सआव लाखिनानै था।", "normalised": "जोबनायाव, सिजननि बिक्रीयाव नोजोर लाखि! दिपावलि बिक्रीआ, उदाहारणनि थाखाय, गोबां देरसिन छुट थायो। छुटआ गनायजाथाव आरो आइटेमफोराव दामआ खोखो जानाय जानो हागौ। माखासे स्टोर्सआ ब्रैजौ पारसेन्ट एबा स्निजौ पारसेन्ट छुटखौबो अफर खालामनो हागौ। बेखायनो फुथारनि बिक्रीनि थाखाय नोंथांनि नोजोरखौ गोजोन्नानै लाखि।"}
