{"unnormalised": "**ਐਪਲ ਦੇ ਅਗਲੇ ਵੱਡੇ ਈਵੈਂਟ ਬਾਰੇ ਤਕਨੀਕੀ ਜਗਤ 'ਚ ਚਰਚਾ!**", "normalised": "ਟੈੱਕ ਜਗਤ 'ਚ ਐਪਲ ਦੇ ਅਗਲੇ ਵੱਡੇ ਈਵੈਂਟ ਨੂੰ ਲੈ ਕੇ ਚਰਚਾ!"}
{"unnormalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ! ਤਕਨੀਕੀ ਜਗਤ ਐਪਲ ਦੇ ਆਉਣ ਵਾਲੇ ਈਵੈਂਟ ਦੀ ਉਡੀਕ 'ਚ ਉਤਸ਼ਾਹਿਤ ਹੈ, ਜਿਸਦੇ 10/09/2024 ਨੂੰ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਅਸੀਂ ਸਾਰੇ ਅੰਦਾਜ਼ਾ ਲਗਾ ਰਹੇ ਹਾਂ ਕਿ ਟਿਮ ਕੁੱਕ ਐਂਡ ਕੰਪਨੀ ਇਸ ਵਾਰ ਸਾਡੇ ਲਈ ਕੀ ਲੈ ਕੇ ਆਉਣ ਵਾਲੇ ਹਨ। ਕੀ ਇਹ ਆਈਫੋਨ 17 ਹੋਵੇਗਾ? ਇੱਕ ਨਵੀਂ ਐਪਲ ਵਾਚ? ਜਾਂ ਸ਼ਾਇਦ ਇੱਕ ਹੈਰਾਨੀਜਨਕ VR ਹੈੱਡਸੈੱਟ ਵੀ ਹੋ ਸਕਦਾ ਹੈ? ਸਿਰਫ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ, ਪਰ ਅਫਵਾਹਾਂ ਦਾ ਬਾਜ਼ਾਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗਰਮ ਹੈ!", "normalised": "ਹੈਲੋ ਸਭ ਨੂੰ! ਟੈੱਕ ਜਗਤ 'ਚ ਐਪਲ ਦੇ ਆਉਣ ਵਾਲੇ ਈਵੈਂਟ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਉਤਸ਼ਾਹ ਹੈ, ਜਿਸ ਦੇ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਅਸੀਂ ਸਾਰੇ ਇਸ ਗੱਲ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾ ਰਹੇ ਹਾਂ ਕਿ ਟਿਮ ਕੁੱਕ ਐਂਡ ਕੰਪਨੀ ਇਸ ਵਾਰ ਸਾਡੇ ਲਈ ਕੀ ਲਿਆਏ ਹਨ। ਕੀ ਇਹ ਆਈਫੋਨ ਸਤਾਰਾਂ ਹੋਵੇਗਾ? ਇੱਕ ਨਵੀਂ ਐਪਲ ਵਾਚ? ਜਾਂ ਸ਼ਾਇਦ ਇੱਕ ਹੈਰਾਨੀਜਨਕ ਵੀ-ਆਰ ਹੈੱਡਸੈੱਟ? ਸਿਰਫ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ, ਪਰ ਅਫਵਾਹਾਂ ਦੀ ਮਿੱਲ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਚੱਲ ਰਹੀ ਹੈ!"}
{"unnormalised": "ਪਿਛਲੇ ਈਵੈਂਟਾਂ ਨੇ ਸਾਨੂੰ ਸੰਕੇਤ ਦਿੱਤੇ ਹਨ, ਹੈ ਨਾ? 12/09/2023 ਨੂੰ ਆਈਫੋਨ 15 ਦਾ ਸ਼ਾਨਦਾਰ ਉਦਘਾਟਨ ਯਾਦ ਹੈ? ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਕੱਲ੍ਹ ਦੀ ਗੱਲ ਹੋਵੇ! ਐਪਲ ਹਮੇਸ਼ਾ ਕੁਝ ਨਵਾਂ ਲੈ ਕੇ ਆਉਣ ਦਾ ਪ੍ਰਬੰਧ ਕਰਦਾ ਹੈ। ਅਤੇ ਭਾਰਤ ਵਿੱਚ, ਜਿੱਥੇ ਹਰ ਕੋਈ ਵੱਧ ਤੋਂ ਵੱਧ ਤਕਨੀਕੀ ਗਿਆਨ ਹਾਸਲ ਕਰ ਰਿਹਾ ਹੈ, ਨਵੇਂ ਉਪਕਰਣਾਂ ਦੀ ਮੰਗ ਕਦੇ ਵੀ ਇੰਨੀ ਜ਼ਿਆਦਾ ਨਹੀਂ ਰਹੀ। ਇਹ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਲਾਂਚ ਦਾ ਸਮਾਂ ਭਾਰਤੀ ਬਾਜ਼ਾਰ ਦੇ ਅਨੁਕੂਲ ਹੋਵੇਗਾ, ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਪ੍ਰੀ-ਆਰਡਰ 13/09/2024 IST ਦੇ ਆਸ-ਪਾਸ ਖੁੱਲ੍ਹਣਗੇ।", "normalised": "ਪਿਛਲੇ ਈਵੈਂਟਾਂ ਨੇ ਸਾਨੂੰ ਸੰਕੇਤ ਦਿੱਤੇ ਹਨ, ਨਹੀਂ? ਯਾਦ ਹੈ ਆਈਫੋਨ ਪੰਦਰਾਂ ਦਾ ਬਾਰਾਂ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਸ਼ਾਨਦਾਰ ਉਦਘਾਟਨ? ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਕੱਲ੍ਹ ਦੀ ਹੀ ਗੱਲ ਹੋਵੇ! ਐਪਲ ਹਮੇਸ਼ਾ ਕੁਝ ਨਵਾਂ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ। ਅਤੇ ਭਾਰਤ ਵਿੱਚ, ਜਿੱਥੇ ਹਰ ਕੋਈ ਵੱਧ ਤੋਂ ਵੱਧ ਤਕਨੀਕੀ ਜਾਣਕਾਰ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ, ਨਵੇਂ ਉਪਕਰਣਾਂ ਦੀ ਮੰਗ ਕਦੇ ਵੀ ਜ਼ਿਆਦਾ ਨਹੀਂ ਰਹੀ। ਇਹ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਲਾਂਚ ਦਾ ਸਮਾਂ ਭਾਰਤੀ ਬਾਜ਼ਾਰ ਦੇ ਅਨੁਕੂਲ ਹੋਵੇਗਾ, ਸੰਭਾਵਿਤ ਪ੍ਰੀ-ਆਰਡਰ ਤੇਰਾਂ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਆਈ-ਐਸ-ਟੀ ਦੇ ਆਸ-ਪਾਸ ਖੁੱਲ੍ਹਣਗੇ।"}
{"unnormalised": "ਬੇਸ਼ੱਕ, ਕਿਸੇ ਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਐਪਲ ਦੇ ਕੋਲ ਕੀ ਹੈ। ਕੁਝ ਵਿਸ਼ਲੇਸ਼ਕ ਐਪਲ ਵਾਚ ਸੀਰੀਜ਼ 10 ਦੇ ਇੱਕ ਵੱਡੇ ਡਿਜ਼ਾਈਨ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਸਕ੍ਰੀਨ ਅਤੇ ਬਿਹਤਰ ਬੈਟਰੀ ਲਾਈਫ ਹੋਵੇਗੀ। ਦੂਸਰੇ ਇਸ ਗੱਲ 'ਤੇ ਪੱਕਾ ਯਕੀਨ ਰੱਖਦੇ ਹਨ ਕਿ ਐਪਲ ਆਖਰਕਾਰ ਗੇਮਰਾਂ ਅਤੇ ਡਿਵੈਲਪਰਾਂ ਲਈ ਇੱਕ ਉੱਚ-ਪੱਧਰੀ ਹੈੱਡਸੈੱਟ ਦੇ ਨਾਲ VR ਮਾਰਕੀਟ ਵਿੱਚ ਪ੍ਰਵੇਸ਼ ਕਰੇਗਾ। ਅਤੇ ਫਿਰ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਣਕਿਆਸੇ ਉਤਪਾਦ ਘੋਸ਼ਣਾ ਦੀ ਹਮੇਸ਼ਾਂ ਮੌਜੂਦ ਸੰਭਾਵਨਾ ਹੈ, ਕੁਝ ਅਜਿਹਾ ਜੋ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸਵੇਰੇ 10:00 ਵਜੇ PDT 'ਤੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਹੈਰਾਨ ਕਰ ਦਿੰਦਾ ਹੈ।", "normalised": "ਬੇਸ਼ੱਕ, ਕਿਸੇ ਨੂੰ ਵੀ ਪੱਕਾ ਨਹੀਂ ਪਤਾ ਕਿ ਐਪਲ ਦੇ ਕੋਲ ਕੀ ਹੈ। ਕੁਝ ਵਿਸ਼ਲੇਸ਼ਕ ਐਪਲ ਵਾਚ ਸੀਰੀਜ਼ ਦਸ ਦੇ ਇੱਕ ਵੱਡੇ ਰੀਡਿਜ਼ਾਈਨ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਸਕ੍ਰੀਨ ਅਤੇ ਬਿਹਤਰ ਬੈਟਰੀ ਲਾਈਫ ਹੋਵੇਗੀ। ਦੂਸਰੇ ਮੰਨਦੇ ਹਨ ਕਿ ਐਪਲ ਆਖਰਕਾਰ ਗੇਮਰਾਂ ਅਤੇ ਡਿਵੈਲਪਰਾਂ 'ਤੇ ਕੇਂਦ੍ਰਤ ਇੱਕ ਉੱਚ-ਅੰਤ ਵਾਲੇ ਹੈੱਡਸੈੱਟ ਨਾਲ ਵੀ-ਆਰ ਬਾਜ਼ਾਰ ਵਿੱਚ ਦਾਖਲ ਹੋਵੇਗਾ। ਅਤੇ ਫਿਰ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਚਾਨਕ ਉਤਪਾਦ ਘੋਸ਼ਣਾ ਦੀ ਹਮੇਸ਼ਾਂ ਮੌਜੂਦ ਸੰਭਾਵਨਾ ਹੈ, ਕੁਝ ਅਜਿਹਾ ਜੋ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸਵੇਰੇ ਦਸ ਵਜੇ ਪੀ-ਡੀ-ਟੀ 'ਤੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਹੈਰਾਨ ਕਰ ਦੇਵੇਗਾ।"}
{"unnormalised": "ਇਹ ਈਵੈਂਟ ਸ਼ਾਇਦ ਐਪਲ ਦੀ ਵੈੱਬਸਾਈਟ ਅਤੇ ਯੂਟਿਊਬ ਚੈਨਲ 'ਤੇ ਲਾਈਵ ਸਟ੍ਰੀਮ ਕੀਤਾ ਜਾਵੇਗਾ, ਇਸ ਲਈ ਆਪਣੇ ਕੈਲੰਡਰ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾ ਲਓ! ਅਸੀਂ ਸਾਰੀਆਂ ਘੋਸ਼ਣਾਵਾਂ ਨੂੰ ਕਵਰ ਕਰਾਂਗੇ ਜਿਵੇਂ ਕਿ ਉਹ ਵਾਪਰਦੀਆਂ ਹਨ, ਇਸ ਲਈ ਸਾਡੇ ਡੂੰਘਾਈ ਵਾਲੇ ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਟਿੱਪਣੀ ਲਈ ਵਾਪਸ ਦੇਖਣਾ ਯਕੀਨੀ ਬਣਾਓ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਂ ਆਪਣੇ ਭਰਾ ਨਾਲ ਹੱਥ ਵਿੱਚ ਚਾਹ ਲੈ ਕੇ ਪਿਛਲੇ ਈਵੈਂਟਾਂ ਨੂੰ ਲਾਈਵ ਦੇਖਦਾ ਸੀ, ਹਰ ਨਵੀਂ ਵਿਸ਼ੇਸ਼ਤਾ 'ਤੇ ਟਿੱਪਣੀ ਕਰਨ ਲਈ ਤਿਆਰ ਹੁੰਦਾ ਸੀ!", "normalised": "ਇਹ ਈਵੈਂਟ ਸ਼ਾਇਦ ਐਪਲ ਦੀ ਵੈੱਬਸਾਈਟ ਅਤੇ ਯੂਟਿਊਬ ਚੈਨਲ 'ਤੇ ਲਾਈਵ ਸਟ੍ਰੀਮ ਕੀਤਾ ਜਾਵੇਗਾ, ਇਸ ਲਈ ਆਪਣੇ ਕੈਲੰਡਰਾਂ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾ ਲਓ! ਅਸੀਂ ਸਾਰੀਆਂ ਘੋਸ਼ਣਾਵਾਂ ਨੂੰ ਲਾਈਵ ਕਵਰ ਕਰਾਂਗੇ, ਇਸ ਲਈ ਸਾਡੇ ਡੂੰਘਾਈ ਵਾਲੇ ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਟਿੱਪਣੀ ਲਈ ਵਾਪਸ ਜਾਂਚ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਂ ਆਪਣੇ ਭਰਾ ਨਾਲ ਪਿਛਲੇ ਈਵੈਂਟਾਂ ਨੂੰ ਲਾਈਵ ਦੇਖ ਰਿਹਾ ਸੀ, ਹੱਥ ਵਿੱਚ ਚਾਹ ਸੀ, ਹਰ ਨਵੀਂ ਵਿਸ਼ੇਸ਼ਤਾ 'ਤੇ ਟਿੱਪਣੀ ਕਰਨ ਲਈ ਤਿਆਰ!"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਭਾਵੇਂ ਤੁਸੀਂ ਐਪਲ ਦੇ ਪੱਕੇ ਪ੍ਰਸ਼ੰਸਕ ਹੋ ਜਾਂ ਸਿਰਫ ਇੱਕ ਆਮ ਦਰਸ਼ਕ, ਇਹ ਇੱਕ ਅਜਿਹਾ ਈਵੈਂਟ ਹੈ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਮਿਸ ਨਹੀਂ ਕਰਨਾ ਚਾਹੋਗੇ। 10/09/2024 ਲਈ ਇੱਕ ਰੀਮਾਈਂਡਰ ਸੈੱਟ ਕਰੋ - ਤੁਸੀਂ ਕੁਪਰਟੀਨੋ ਤੋਂ ਨਵੀਨਤਮ ਅਤੇ ਮਹਾਨਤਮ ਚੀਜ਼ਾਂ ਬਾਰੇ ਜਾਣਨ ਵਾਲੇ ਆਖਰੀ ਵਿਅਕਤੀ ਨਹੀਂ ਬਣਨਾ ਚਾਹੁੰਦੇ। ਅਤੇ ਕੌਣ ਜਾਣਦਾ ਹੈ, ਸ਼ਾਇਦ ਅਸੀਂ ਭਾਰਤੀ ਬਾਜ਼ਾਰ ਲਈ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਤਿਆਰ ਕੀਤੇ ਕੁਝ ਹੈਰਾਨੀਜਨਕ ਚੀਜ਼ਾਂ ਵੀ ਦੇਖੀਏ! ਗਿਣਤੀ ਸ਼ੁਰੂ ਹੋਣ ਦਿਓ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਭਾਵੇਂ ਤੁਸੀਂ ਐਪਲ ਦੇ ਪੱਕੇ ਪ੍ਰਸ਼ੰਸਕ ਹੋ ਜਾਂ ਸਿਰਫ਼ ਇੱਕ ਆਮ ਦਰਸ਼ਕ, ਇਹ ਇੱਕ ਅਜਿਹਾ ਈਵੈਂਟ ਹੈ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਗੁਆਉਣਾ ਨਹੀਂ ਚਾਹੋਗੇ। ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਲਈ ਇੱਕ ਰੀਮਾਈਂਡਰ ਸੈੱਟ ਕਰੋ - ਤੁਸੀਂ ਕੁਪਰਟੀਨੋ ਤੋਂ ਨਵੀਨਤਮ ਅਤੇ ਮਹਾਨ ਜਾਣਨ ਵਾਲੇ ਆਖਰੀ ਵਿਅਕਤੀ ਨਹੀਂ ਬਣਨਾ ਚਾਹੁੰਦੇ ਹੋ। ਅਤੇ ਕੌਣ ਜਾਣਦਾ ਹੈ, ਸ਼ਾਇਦ ਅਸੀਂ ਭਾਰਤੀ ਬਾਜ਼ਾਰ ਲਈ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਤਿਆਰ ਕੀਤੇ ਕੁਝ ਹੈਰਾਨੀ ਵੀ ਦੇਖੀਏ! ਗਿਣਤੀ ਸ਼ੁਰੂ ਹੋਣ ਦਿਓ।"}
