{"unnormalised": "**ਭਾਰਤ ਨੇ 77ਵਾਂ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ**", "normalised": "ਭਾਰਤ ਨੇ ਸੱਤਰਵੇਂ ਆਜ਼ਾਦੀ ਦਿਵਸ ਨੂੰ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ"}
{"unnormalised": "ਭਾਰਤ ਨੇ 15/08/2024 ਨੂੰ ਆਪਣਾ 77ਵਾਂ ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਮਾਣ ਨਾਲ ਮਨਾਇਆ, ਜੋ ਕਿ ਕਿਸਮਤ ਨਾਲ ਆਪਣੀ ਮੁਲਾਕਾਤ ਤੋਂ ਬਾਅਦ 77 ਸਾਲਾਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਦਿੱਲੀ ਦੇ ਪ੍ਰਸਿੱਧ ਲਾਲ ਕਿਲ੍ਹੇ ਵਿਖੇ ਸਵੇਰੇ 7:30 ਵਜੇ (IST) ਸਮਾਗਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਈ, ਜਿੱਥੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਨੇ ਰਾਸ਼ਟਰੀ ਝੰਡਾ ਲਹਿਰਾਇਆ। ਦੇਸ਼ ਭਰ ਦੇ ਨਾਗਰਿਕਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਸਮਾਗਮਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ, ਜਿਸ ਨਾਲ ਏਕਤਾ ਅਤੇ ਦੇਸ਼ ਭਗਤੀ ਦੀ ਭਾਵਨਾ ਨੂੰ ਦਰਸਾਇਆ ਗਿਆ। ਸਕੂਲਾਂ ਅਤੇ ਕਾਲਜਾਂ ਵਿੱਚ ਝੰਡਾ ਲਹਿਰਾਉਣ ਦੀਆਂ ਰਸਮਾਂ ਤੋਂ ਲੈ ਕੇ ਕਮਿਊਨਿਟੀ ਹਾਲਾਂ ਵਿੱਚ ਸੱਭਿਆਚਾਰਕ ਪ੍ਰੋਗਰਾਮਾਂ ਤੱਕ, ਹਰ ਪਾਸੇ ਮਾਣ ਅਤੇ ਖੁਸ਼ੀ ਦਾ ਮਾਹੌਲ ਸੀ। ਕਈ ਔਨਲਾਈਨ ਨਿਊਜ਼ ਪੋਰਟਲਾਂ ਨੇ ਸਵੇਰ ਦੇ ਸਮਾਗਮਾਂ ਨੂੰ ਕੈਪਚਰ ਕਰਨ ਲਈ 0600 ਵਜੇ ਤੋਂ ਲਾਈਵ ਸਟ੍ਰੀਮਿੰਗ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਸੀ।", "normalised": "ਭਾਰਤ ਨੇ ਪੰਦਰਾਂ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਆਪਣੇ ਸੱਤਰਵੇਂ ਆਜ਼ਾਦੀ ਦਿਵਸ ਨੂੰ ਮਾਣ ਨਾਲ ਮਨਾਇਆ, ਜੋ ਕਿ ਕਿਸਮਤ ਨਾਲ ਆਪਣੇ ਵਾਅਦੇ ਤੋਂ ਬਾਅਦ ਸੱਤਰ ਸਾਲਾਂ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਦਾ ਹੈ। ਜਸ਼ਨ ਦਿੱਲੀ ਦੇ ਪ੍ਰਸਿੱਧ ਲਾਲ ਕਿਲ੍ਹੇ 'ਤੇ ਸਵੇਰੇ ਸੱਤ ਵਜ ਕੇ ਤੀਹ ਮਿੰਟ 'ਤੇ ਸ਼ੁਰੂ ਹੋਏ, ਜਿੱਥੇ ਪੀ-ਐੱਮ ਮੋਦੀ ਨੇ ਕੌਮੀ ਝੰਡਾ ਲਹਿਰਾਇਆ। ਦੇਸ਼ ਭਰ ਦੇ ਨਾਗਰਿਕਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਸਮਾਗਮਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ, ਜੋ ਏਕਤਾ ਅਤੇ ਦੇਸ਼ ਭਗਤੀ ਦੀ ਭਾਵਨਾ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਸਕੂਲਾਂ ਅਤੇ ਕਾਲਜਾਂ ਵਿੱਚ ਝੰਡਾ ਲਹਿਰਾਉਣ ਦੀਆਂ ਰਸਮਾਂ ਤੋਂ ਲੈ ਕੇ ਕਮਿਊਨਿਟੀ ਹਾਲਾਂ ਵਿੱਚ ਸੱਭਿਆਚਾਰਕ ਪ੍ਰੋਗਰਾਮਾਂ ਤੱਕ, ਹਵਾ ਵਿੱਚ ਮਾਣ ਅਤੇ ਖੁਸ਼ੀ ਦੀ ਭਾਵਨਾ ਭਰੀ ਹੋਈ ਸੀ। ਬਹੁਤ ਸਾਰੇ ਔਨਲਾਈਨ ਨਿਊਜ਼ ਪੋਰਟਲਾਂ ਨੇ ਸਵੇਰ ਦੇ ਸਮਾਗਮਾਂ ਨੂੰ ਕੈਪਚਰ ਕਰਨ ਲਈ ਜ਼ੀਰੋ ਛੇ ਸੌ ਘੰਟਿਆਂ 'ਤੇ ਲਾਈਵ ਸਟ੍ਰੀਮਿੰਗ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।"}
{"unnormalised": "ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਰਾਸ਼ਟਰ ਨੂੰ ਆਪਣੇ ਸੰਬੋਧਨ ਵਿੱਚ, ਪਿਛਲੇ ਸਾਲ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ 'ਤੇ ਚਾਨਣਾ ਪਾਇਆ ਅਤੇ \"ਨਵੇਂ ਭਾਰਤ\" ਲਈ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਪੇਸ਼ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਖੇਤੀਬਾੜੀ ਤੋਂ ਲੈ ਕੇ ਤਕਨਾਲੋਜੀ ਤੱਕ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਹੋਈ ਤਰੱਕੀ ਬਾਰੇ ਗੱਲ ਕੀਤੀ, ਅਤੇ ਸਮਾਵੇਸ਼ ਅਤੇ ਟਿਕਾਊ ਵਿਕਾਸ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਲਗਭਗ 90 ਮਿੰਟ ਤੱਕ ਚੱਲੇ ਇਸ ਭਾਸ਼ਣ ਨੇ ਹਰ ਵਰਗ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ। ਡੀਡੀ ਨਿਊਜ਼ ਵਰਗੇ ਚੈਨਲਾਂ ਨੇ ਦਿਨ ਭਰ ਰੀਅਲ-ਟਾਈਮ ਅੱਪਡੇਟ ਅਤੇ ਮਾਹਿਰ ਵਿਸ਼ਲੇਸ਼ਣ ਪ੍ਰਦਾਨ ਕੀਤੇ।", "normalised": "ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਰਾਸ਼ਟਰ ਨੂੰ ਆਪਣੇ ਸੰਬੋਧਨ ਵਿੱਚ ਪਿਛਲੇ ਸਾਲ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ 'ਤੇ ਰੌਸ਼ਨੀ ਪਾਈ ਅਤੇ ਇੱਕ \"ਨਵੇਂ ਭਾਰਤ\" ਲਈ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਰੱਖਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਖੇਤੀਬਾੜੀ ਤੋਂ ਲੈ ਕੇ ਤਕਨਾਲੋਜੀ ਤੱਕ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਕੀਤੀ ਗਈ ਤਰੱਕੀ ਬਾਰੇ ਗੱਲ ਕੀਤੀ, ਅਤੇ ਸਮਾਵੇਸ਼ੀ ਅਤੇ ਟਿਕਾਊ ਵਿਕਾਸ ਦੇ ਮਹੱਤਵ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਤਕਰੀਬਨ ਨੱਬੇ ਮਿੰਟ ਚੱਲੇ ਭਾਸ਼ਣ ਨੇ ਹਰ ਵਰਗ ਦੇ ਨਾਗਰਿਕਾਂ ਨਾਲ ਤਾਲਮੇਲ ਬਿਠਾਇਆ। ਡੀ-ਡੀ ਨਿਊਜ਼ ਵਰਗੇ ਚੈਨਲਾਂ ਨੇ ਦਿਨ ਭਰ ਰੀਅਲ-ਟਾਈਮ ਅਪਡੇਟਸ ਅਤੇ ਮਾਹਰ ਵਿਸ਼ਲੇਸ਼ਣ ਪ੍ਰਦਾਨ ਕੀਤੇ।"}
{"unnormalised": "ਹਾਲਾਂਕਿ, ਦੇਸ਼ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਭਾਰੀ ਬਾਰਿਸ਼ ਕਾਰਨ ਜਸ਼ਨਾਂ ਵਿੱਚ ਵਿਘਨ ਪਿਆ। ਮੁੰਬਈ ਵਿੱਚ 14/08/2024 ਨੂੰ 18:00 ਵਜੇ ਤੋਂ ਬਾਅਦ ਬੇਮਿਸਾਲ ਮੀਂਹ ਪਿਆ, ਜਿਸ ਨਾਲ ਪਾਣੀ ਭਰ ਗਿਆ ਅਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਹੋ ਗਈ। ਚੇਨਈ ਅਤੇ ਕੋਲਕਾਤਾ ਵਿੱਚ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਥਿਤੀਆਂ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ, ਜਿੱਥੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਅਲਰਟ ਜਾਰੀ ਕੀਤੇ ਅਤੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਘਰਾਂ ਦੇ ਅੰਦਰ ਰਹਿਣ ਦੀ ਅਪੀਲ ਕੀਤੀ। ਮੌਸਮ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਪਹਿਲਾਂ ਹੀ ਇਸਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰ ਦਿੱਤੀ ਸੀ, ਅਤੇ 13/08/2024 23:59 ਵਜੇ ਤੋਂ ਲਾਗੂ ਸੰਤਰੀ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਸੀ।", "normalised": "ਹਾਲਾਂਕਿ, ਦੇਸ਼ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਜਸ਼ਨਾਂ ਵਿੱਚ ਵਿਘਨ ਪਿਆ। ਮੁੰਬਈ ਵਿੱਚ ਚੌਦਾਂ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਅਠਾਰਾਂ ਸੌ ਘੰਟਿਆਂ ਤੋਂ ਬਾਅਦ ਬੇਮਿਸਾਲ ਬਾਰਸ਼ਾਂ ਹੋਈਆਂ, ਜਿਸ ਨਾਲ ਪਾਣੀ ਭਰ ਗਿਆ ਅਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਹੋ ਗਿਆ। ਚੇਨਈ ਅਤੇ ਕੋਲਕਾਤਾ ਵਿੱਚ ਵੀ ਅਜਿਹੀਆਂ ਸਥਿਤੀਆਂ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ, ਜਿੱਥੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਚੇਤਾਵਨੀਆਂ ਜਾਰੀ ਕੀਤੀਆਂ ਅਤੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਘਰਾਂ ਦੇ ਅੰਦਰ ਰਹਿਣ ਦੀ ਅਪੀਲ ਕੀਤੀ। ਮੌਸਮ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਪਹਿਲਾਂ ਹੀ ਇਸ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰ ਦਿੱਤੀ ਸੀ, ਅਤੇ ਤੇਰਾਂ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੇਈ ਸੌ ਉਨੰਜਾਹ ਘੰਟਿਆਂ ਤੋਂ ਵੈਲਿਡ ਇੱਕ ਸੰਤਰੀ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਸੀ।"}
{"unnormalised": "ਖਰਾਬ ਮੌਸਮ ਦੇ ਬਾਵਜੂਦ, ਸੁਤੰਤਰਤਾ ਦਿਵਸ ਦੀ ਭਾਵਨਾ ਬਰਕਰਾਰ ਰਹੀ। ਲੋਕਾਂ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਆਪਣੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਅਤੇ ਦੇਸ਼ ਭਗਤੀ ਦੇ ਸੰਦੇਸ਼ ਸਾਂਝੇ ਕੀਤੇ, ਅਤੇ #IndiaAt77 ਅਤੇ #IndependenceDay2024 ਵਰਗੇ ਹੈਸ਼ਟੈਗਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ। ਕਈਆਂ ਨੇ ਆਜ਼ਾਦੀ ਘੁਲਾਟੀਆਂ ਦੀਆਂ ਕੁਰਬਾਨੀਆਂ ਨੂੰ ਯਾਦ ਕੀਤਾ ਅਤੇ ਲੋਕਤੰਤਰ ਅਤੇ ਧਰਮ ਨਿਰਪੱਖਤਾ ਦੇ ਮੁੱਲਾਂ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਦਾ ਅਹਿਦ ਲਿਆ। ਟਾਈਮਜ਼ ਨਾਓ ਅਤੇ ਰਿਪਬਲਿਕ ਟੀਵੀ ਵਰਗੇ ਚੈਨਲਾਂ ਨੇ 15 ਅਗਸਤ ਨੂੰ ਇਨ੍ਹਾਂ ਹੀਰੋਆਂ ਨੂੰ ਸਮਰਪਿਤ ਵਿਸ਼ੇਸ਼ ਪ੍ਰੋਗਰਾਮ ਚਲਾਏ।", "normalised": "ਖਰਾਬ ਮੌਸਮ ਦੇ ਬਾਵਜੂਦ, ਆਜ਼ਾਦੀ ਦਿਵਸ ਦੀ ਭਾਵਨਾ ਅਟੁੱਟ ਰਹੀ। ਲੋਕਾਂ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਆਪਣੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਅਤੇ ਦੇਸ਼ ਭਗਤੀ ਦੇ ਸੰਦੇਸ਼ ਸਾਂਝੇ ਕੀਤੇ, ਅਤੇ ਹੈਸ਼ ਇੰਡੀਆ ਐਟ ਸੱਤਰ ਅਤੇ ਹੈਸ਼ ਆਜ਼ਾਦੀ ਦਿਵਸ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਵਰਗੇ ਹੈਸ਼ਟੈਗਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ। ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਆਜ਼ਾਦੀ ਘੁਲਾਟੀਆਂ ਦੀਆਂ ਕੁਰਬਾਨੀਆਂ ਨੂੰ ਯਾਦ ਕੀਤਾ ਅਤੇ ਲੋਕਤੰਤਰ ਅਤੇ ਧਰਮ ਨਿਰਪੱਖਤਾ ਦੇ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਦਾ ਪ੍ਰਣ ਲਿਆ। ਟਾਈਮਜ਼ ਨਾਓ ਅਤੇ ਰਿਪਬਲਿਕ ਟੀ-ਵੀ ਵਰਗੇ ਚੈਨਲਾਂ ਨੇ ਪੰਦਰਾਂ ਅਗਸਤ ਦੌਰਾਨ ਇਨ੍ਹਾਂ ਹੀਰੋਆਂ ਨੂੰ ਸਮਰਪਿਤ ਵਿਸ਼ੇਸ਼ ਪ੍ਰੋਗਰਾਮ ਚਲਾਏ।"}
{"unnormalised": "ਜਿਵੇਂ ਹੀ ਦਿਨ ਢਲਿਆ, ਭਾਰਤ ਦੇ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਆਤਿਸ਼ਬਾਜ਼ੀ ਨੇ ਰਾਤ ਦੇ ਅਸਮਾਨ ਨੂੰ ਰੌਸ਼ਨ ਕਰ ਦਿੱਤਾ। ਇਸ ਰੰਗੀਨ ਨਜ਼ਾਰੇ ਨੇ ਦੇਸ਼ ਦੀ ਯਾਤਰਾ ਅਤੇ ਇੱਕ ਚਮਕਦਾਰ ਭਵਿੱਖ ਲਈ ਇਸਦੀਆਂ ਇੱਛਾਵਾਂ ਨੂੰ ਇੱਕ ਉਚਿਤ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ। ਇਹ ਜਸ਼ਨ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ 22:00 ਵਜੇ ਸਮਾਪਤ ਹੋਇਆ, ਅਤੇ ਪਿੱਛੇ ਦੇਸ਼ ਭਗਤੀ, ਏਕਤਾ ਅਤੇ ਉਮੀਦ ਨਾਲ ਭਰੇ ਦਿਨ ਦੀਆਂ ਯਾਦਾਂ ਛੱਡ ਗਿਆ।", "normalised": "ਜਿਵੇਂ ਹੀ ਦਿਨ ਸਮਾਪਤ ਹੋਇਆ, ਭਾਰਤ ਦੇ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਰਾਤ ਦੇ ਅਸਮਾਨ ਨੂੰ ਆਤਿਸ਼ਬਾਜ਼ੀ ਨੇ ਰੌਸ਼ਨ ਕਰ ਦਿੱਤਾ। ਰੰਗੀਨ ਨਜ਼ਾਰੇ ਨੇ ਦੇਸ਼ ਦੀ ਯਾਤਰਾ ਅਤੇ ਇੱਕ ਚਮਕਦਾਰ ਭਵਿੱਖ ਲਈ ਉਸਦੀਆਂ ਇੱਛਾਵਾਂ ਨੂੰ ਇੱਕ ਢੁਕਵੀਂ ਸ਼ਰਧਾਂਜਲੀ ਵਜੋਂ ਕੰਮ ਕੀਤਾ। ਜਸ਼ਨ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਬਾਈ ਸੌ ਘੰਟਿਆਂ 'ਤੇ ਸਮਾਪਤ ਹੋ ਗਏ, ਜੋ ਦੇਸ਼ ਭਗਤੀ, ਏਕਤਾ ਅਤੇ ਉਮੀਦ ਨਾਲ ਭਰੇ ਦਿਨ ਦੀਆਂ ਯਾਦਾਂ ਛੱਡ ਗਏ।"}
