{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਕਿਸੇ ਨੇ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਬਾਰੇ ਪੁੱਛਿਆ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਾਰੀਆਂ ਖਬਰਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ। ਇਹ ਬਹੁਤ ਆਮ ਸਵਾਲ ਹੈ, ਅਤੇ ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਕਿਉਂ ਭੰਬਲਭੂਸਾ ਹੈ।", "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਬਾਰੇ ਪੁੱਛਿਆ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਾਰੀਆਂ ਖਬਰਾਂ ਦੇ ਗਰਮਾਉਣ ਨਾਲ। ਇਹ ਇੱਕ ਆਮ ਸਵਾਲ ਹੈ, ਅਤੇ ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਕਿਉਂ ਭੰਬਲਭੂਸਾ ਹੈ।"}
{"unnormalised": "ਆਮ ਤੌਰ 'ਤੇ, ਵਿਅਕਤੀਆਂ ਲਈ, ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ (ਆਈਟੀਆਰ) ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਆਮ ਤੌਰ 'ਤੇ ਮੁਲਾਂਕਣ ਸਾਲ ਦਾ 31 ਜੁਲਾਈ ਹੁੰਦਾ ਹੈ। ਉਦਾਹਰਨ ਵਜੋਂ, ਵਿੱਤੀ ਸਾਲ 2023-24 ਲਈ, ਜੋ ਕਿ ਮੁਲਾਂਕਣ ਸਾਲ 2024-25 ਹੈ, ਨਿਯਤ ਮਿਤੀ 31 ਜੁਲਾਈ, 2024 ਸੀ। ਪਰ ਹੇ, ਜ਼ਿੰਦਗੀ ਵਿਚ ਹਮੇਸ਼ਾ ਇਕ 'ਪਰ' ਹੁੰਦਾ ਹੈ, ਹੈ ਨਾ?", "normalised": "ਆਮ ਤੌਰ 'ਤੇ, ਵਿਅਕਤੀਆਂ ਲਈ, ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ (I-T-R) ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਆਮ ਤੌਰ 'ਤੇ ਮੁਲਾਂਕਣ ਸਾਲ ਦਾ ਤੀਹ ਜੁਲਾਈ ਹੁੰਦੀ ਹੈ। ਉਦਾਹਰਨ ਵਜੋਂ, ਵਿੱਤੀ ਸਾਲ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਤੋਂ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਲਈ, ਜੋ ਕਿ ਮੁਲਾਂਕਣ ਸਾਲ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਹੈ, ਨਿਰਧਾਰਤ ਮਿਤੀ ਜੁਲਾਈ ਤੀਹ ਜੁਲਾਈ, ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਸੀ। ਪਰ ਹੇ, ਜ਼ਿੰਦਗੀ ਵਿਚ ਹਮੇਸ਼ਾ 'ਪਰ' ਹੁੰਦਾ ਹੈ, ਠੀਕ ਹੈ?"}
{"unnormalised": "ਕਈ ਵਾਰ, ਸਰਕਾਰ. ਸ਼ਾਇਦ ਆਖਰੀ ਮਿਤੀ ਵਧਾ ਦੇਵੇ, ਪਰ ਇਸ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ! ਇਹ ਵਾਧਾ ਆਮ ਤੌਰ 'ਤੇ ਹਾਲਾਤਾਂ ਦੇ ਅਧਾਰ 'ਤੇ, ਮਿਤੀ ਦੇ ਨੇੜੇ ਐਲਾਨ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਨਿਊਜ਼ ਚੈਨਲਾਂ ਜਿਵੇਂ ਕਿ NDTV 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ ਜਾਂ ਇੱਥੋਂ ਤਕ ਕਿ \"ITR Filing Last Date\" ਦੀ ਇੱਕ ਛੇਤੀ Google ਖੋਜ ਤੁਹਾਨੂੰ ਨਵੀਨਤਮ ਅਪਡੇਟਸ ਦੇਵੇਗੀ। ਆਮ ਤੌਰ 'ਤੇ, ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਇਸ ਬਾਰੇ @IncomeTaxIndia 'ਤੇ X 'ਤੇ ਜਾਂ ਪ੍ਰੈਸ ਰਿਲੀਜ਼ ਰਾਹੀਂ ਪੋਸਟ ਕਰੇਗਾ।", "normalised": "ਕਈ ਵਾਰ, ਸਰਕਾਰ ਆਖਰੀ ਮਿਤੀ ਵਧਾ ਸਕਦੀ ਹੈ, ਪਰ ਇਸ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ! ਇਹ ਵਾਧੇ ਆਮ ਤੌਰ 'ਤੇ ਮਿਤੀ ਦੇ ਨੇੜੇ ਐਲਾਨ ਕੀਤੇ ਜਾਂਦੇ ਹਨ, ਹਾਲਾਤਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹੋਏ। ਨਿਊਜ਼ ਚੈਨਲਾਂ ਜਿਵੇਂ ਕਿ ਐਨ-ਡੀ-ਟੀ-ਵੀ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ \"ਆਈ-ਟੀ-ਆਰ ਫਾਈਲਿੰਗ ਲਾਸਟ ਡੇਟ\" ਦੀ ਇੱਕ ਤੁਰੰਤ ਗੂਗਲ ਖੋਜ ਤੁਹਾਨੂੰ ਨਵੀਨਤਮ ਅਪਡੇਟਸ ਦੇਵੇਗੀ। ਆਮ ਤੌਰ 'ਤੇ, ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਇਸ ਬਾਰੇ ਇਨਕਮ ਟੈਕਸ ਇੰਡੀਆ ਐਕਸ 'ਤੇ ਜਾਂ ਇੱਕ ਪ੍ਰੈਸ ਰਿਲੀਜ਼ ਦੁਆਰਾ ਪੋਸਟ ਕਰੇਗਾ।"}
{"unnormalised": "ਹੁਣ, ਜੇਕਰ ਤੁਸੀਂ ਕੋਈ ਕੰਪਨੀ ਹੋ ਜਾਂ ਆਡਿਟ ਦੀ ਲੋੜ ਹੈ, ਤਾਂ ਆਖਰੀ ਮਿਤੀ ਵੱਖਰੀ ਹੈ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ 31 ਅਕਤੂਬਰ ਹੈ। ਦੁਬਾਰਾ, ਬਦਲਾਵਾਂ ਦੀ ਜਾਂਚ ਕਰਦੇ ਰਹੋ। ਦੇਰੀ ਕਰਨ ਨਾਲ ਇਨਕਮ ਟੈਕਸ ਐਕਟ ਦੀ ਧਾਰਾ 234A ਦੇ ਤਹਿਤ ਵਿਆਜ ਅਤੇ ਧਾਰਾ 234F ਦੇ ਤਹਿਤ ਲੇਟ ਫਾਈਲਿੰਗ ਫੀਸ ਲੱਗ ਸਕਦੀ ਹੈ, ਜੋ ਕਿ 5000 ਰੁਪਏ ਤੱਕ ਹੋ ਸਕਦੀ ਹੈ! ਕੋਈ ਵੀ ਇਹ ਨਹੀਂ ਚਾਹੁੰਦਾ, ਹੈ ਨਾ?", "normalised": "ਹੁਣ, ਜੇ ਤੁਸੀਂ ਇੱਕ ਕੰਪਨੀ ਹੋ ਜਾਂ ਆਡਿਟ ਦੀ ਲੋੜ ਹੈ, ਤਾਂ ਆਖਰੀ ਮਿਤੀ ਵੱਖਰੀ ਹੈ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਤੀਹ ਜੁਲਾਈ ਅਕਤੂਬਰ ਹੈ। ਦੁਬਾਰਾ, ਤਬਦੀਲੀਆਂ ਦੀ ਜਾਂਚ ਕਰਦੇ ਰਹੋ। ਦੇਰੀ ਕਰਨ ਨਾਲ ਇਨਕਮ ਟੈਕਸ ਐਕਟ ਦੀ ਧਾਰਾ ਦੋ ਸੌ ਚੌਂਤੀ ਏ ਅਤੇ ਧਾਰਾ ਦੋ ਸੌ ਚੌਂਤੀ ਐੱਫ ਦੇ ਤਹਿਤ ਦੇਰੀ ਨਾਲ ਫਾਈਲਿੰਗ ਫੀਸ ਦੇ ਤਹਿਤ ਵਿਆਜ ਆ ਸਕਦਾ ਹੈ, ਜੋ ਕਿ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਹੋ ਸਕਦਾ ਹੈ! ਕੋਈ ਵੀ ਇਹ ਨਹੀਂ ਚਾਹੁੰਦਾ, ਠੀਕ ਹੈ?"}
{"unnormalised": "ਨਾਲ ਹੀ, ਇੱਕ ਪ੍ਰੋ-ਟਿਪ। ਆਪਣੀ ITR ਨਿਰਧਾਰਤ ਮਿਤੀ ਤੋਂ ਪਹਿਲਾਂ, ਸ਼ਾਇਦ 15 ਜੁਲਾਈ ਤੱਕ ਭਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਆਖਰੀ ਮਿੰਟ ਦੀ ਭੱਜ-ਦੌੜ ਵੈੱਬਸਾਈਟ ਕਰੈਸ਼ ਹੋਣ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀ ਹੈ ਅਤੇ ਤੁਸੀਂ ਤਕਨੀਕੀ ਖਾਮੀਆਂ ਕਾਰਨ ਆਖਰੀ ਮਿਤੀ ਖੁੰਝਾ ਸਕਦੇ ਹੋ। ਨਾਲ ਹੀ, ਤੁਹਾਡੇ ਕੋਲ ਕਿਸੇ ਵੀ ਗਲਤੀ ਨੂੰ ਠੀਕ ਕਰਨ ਦਾ ਸਮਾਂ ਹੋਵੇਗਾ।", "normalised": "ਨਾਲ ਹੀ, ਇੱਕ ਪੇਸ਼ੇਵਰ ਟਿਪ। ਆਪਣੀ ਆਈ-ਟੀ-ਆਰ ਨੂੰ ਨਿਰਧਾਰਤ ਮਿਤੀ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਫਾਈਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ, ਜਿਵੇਂ ਕਿ ਸ਼ਾਇਦ ਜੁਲਾਈ ਦੇ ਪੰਦਰਾਂ ਤੱਕ। ਆਖਰੀ ਮਿੰਟ ਦੀਆਂ ਭੀੜਾਂ ਵੈੱਬਸਾਈਟ ਦੇ ਕਰੈਸ਼ ਹੋਣ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀਆਂ ਹਨ ਅਤੇ ਤੁਸੀਂ ਤਕਨੀਕੀ ਖਰਾਬੀਆਂ ਕਾਰਨ ਆਖਰੀ ਮਿਤੀ ਗੁਆ ਸਕਦੇ ਹੋ। ਨਾਲ ਹੀ, ਤੁਹਾਡੇ ਕੋਲ ਕਿਸੇ ਵੀ ਗਲਤੀ ਨੂੰ ਠੀਕ ਕਰਨ ਦਾ ਸਮਾਂ ਹੋਵੇਗਾ।"}
{"unnormalised": "ਇਸ ਲਈ, ਸੰਖੇਪ ਕਰਨ ਲਈ: ਆਮ ਤੌਰ 'ਤੇ, ਇਹ 31/07 ਹੈ ਪਰ ਹਮੇਸ਼ਾ ਅਧਿਕਾਰਤ ਸਰੋਤਾਂ ਨਾਲ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰੋ। ਆਪਣੇ ਸ਼ਰਮਾ ਅੰਕਲ ਤੋਂ ਸੁਣੀ ਗੱਲ ਜਾਂ ਚਾਹ ਪੀਂਦੇ ਹੋਏ ਸੁਣੀ ਖ਼ਬਰ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਜਾਣਕਾਰੀ ਸਿੱਧੇ IT ਵਿਭਾਗ ਤੋਂ ਲਓ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਲਗਭਗ 1 ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਇੱਕ ਅੰਤਿਮ ਰੀਮਾਈਂਡਰ ਵੀ ਦਿੰਦੇ ਹਨ।", "normalised": "ਇਸ ਲਈ, ਸੰਖੇਪ ਕਰਨ ਲਈ: ਆਮ ਤੌਰ 'ਤੇ, ਇਹ ਜੁਲਾਈ ਦੇ ਤੀਹ ਹੁੰਦਾ ਹੈ ਪਰ ਹਮੇਸ਼ਾ ਅਧਿਕਾਰਤ ਸਰੋਤਾਂ ਨਾਲ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰੋ। ਆਪਣੇ ਸ਼ਰਮਾ ਅੰਕਲ ਤੋਂ ਸੁਣੀ ਗੱਲ ਜਾਂ ਚਾਹ 'ਤੇ ਸੁਣੀ ਖ਼ਬਰ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਜਾਣਕਾਰੀ ਸਿੱਧੇ ਆਈ-ਟੀ ਵਿਭਾਗ ਤੋਂ ਪ੍ਰਾਪਤ ਕਰੋ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਲਗਭਗ ਇੱਕ ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਇੱਕ ਅੰਤਿਮ ਰੀਮਾਈਂਡਰ ਵੀ ਦਿੰਦੇ ਹਨ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਸਹੀ ਢੰਗ ਨਾਲ ਫਾਈਲ ਕਰਨਾ ਯਾਦ ਰੱਖੋ। ਸੰਖਿਆਵਾਂ ਨੂੰ ਗਲਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਾ ਕਰੋ - ਇਹ ਇਸਦੀ ਕੀਮਤ ਨਹੀਂ ਹੈ। ਅਤੇ ਜੇਕਰ ਤੁਹਾਨੂੰ ਖੁਦ ਕਰਨ ਵਿੱਚ ਭਰੋਸਾ ਨਹੀਂ ਹੈ, ਤਾਂ CA ਨਾਲ ਸਲਾਹ ਕਰੋ। ਉਹ ਯਕੀਨੀ ਬਣਾਉਣਗੇ ਕਿ ਸਭ ਕੁਝ ਠੀਕ ਹੈ। ਤੁਹਾਡੀ ਫਾਈਲਿੰਗ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ! ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਚੀਜ਼ਾਂ ਸਪੱਸ਼ਟ ਹੋ ਜਾਣਗੀਆਂ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਸਹੀ ਢੰਗ ਨਾਲ ਫਾਈਲ ਕਰਨਾ ਯਾਦ ਰੱਖੋ। ਸੰਖਿਆਵਾਂ ਨੂੰ ਝੂਠਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਾ ਕਰੋ - ਇਹ ਇਸਦੀ ਕੀਮਤ ਨਹੀਂ ਹੈ। ਅਤੇ ਜੇਕਰ ਤੁਹਾਨੂੰ ਇਸਨੂੰ ਖੁਦ ਕਰਨ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਹੈ, ਤਾਂ ਇੱਕ ਸੀ-ਏ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਉਹ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਗੇ ਕਿ ਸਭ ਕੁਝ ਠੀਕ ਹੈ। ਤੁਹਾਡੀ ਫਾਈਲਿੰਗ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ! ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਚੀਜ਼ਾਂ ਸਪੱਸ਼ਟ ਹੋ ਜਾਣਗੀਆਂ।"}
