{"unnormalised": "ᱢᱤᱫ ᱵᱷᱚᱭᱟᱱ ᱜᱷᱚᱴᱱᱟ ᱨᱮ, ᱨᱟᱠᱮᱥ ᱠᱩᱢᱟᱨ, ᱟᱸᱫᱷᱮᱨᱤ (ᱤ) ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱟᱥᱟ ᱫᱩᱣᱟᱹᱨᱤᱭᱟᱹ, ᱟᱭᱯᱤᱥᱤ ᱫᱷᱟᱨᱟ ᱓᱐᱔ ᱞᱮᱠᱟᱛᱮ ᱜᱚᱡ ᱜᱷᱚᱴᱟᱣ ᱢᱮᱱᱠᱷᱟᱱ ᱜᱚᱡ ᱠᱟᱛᱮ ᱵᱟᱝ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱫᱚᱥ ᱠᱚ ᱞᱟᱫᱮ ᱟᱠᱟᱫᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱜᱷᱚᱴᱱᱟ ᱫᱚ ᱑᱒/᱐᱘/᱒᱐᱒᱔ ᱦᱤᱞᱚᱜ ᱥᱤᱸᱜᱟᱹᱲ ᱵᱮᱲᱟ ᱡᱮᱵᱷᱤᱮᱞᱟᱨ ᱯᱷᱞᱟᱭᱳᱵᱷᱚᱨ ᱥᱩᱨ ᱨᱮ ᱦᱩᱭ ᱮᱱᱟ, ᱡᱟᱦᱟᱸᱨᱮ ᱠᱩᱢᱟᱨ ᱟᱜ ᱟᱹᱰᱤ ᱥᱯᱤᱰ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱜᱟᱹᱰᱤ ᱫᱚ ᱢᱤᱫ ᱥᱠᱩᱴᱟᱨ ᱥᱟᱶ ᱮ ᱴᱚᱠᱨᱟᱣ ᱮᱱᱟ, ᱚᱱᱟᱛᱮ ᱥᱠᱩᱴᱟᱨ ᱪᱟᱞᱟᱣᱤᱡ ᱓᱕ ᱵᱚᱪᱷᱚᱨ ᱩᱢᱮᱨ ᱟᱱᱤᱡ ᱚᱵᱽᱫᱩᱞ ᱠᱷᱟᱱ ᱩᱱ ᱡᱷᱚᱜ ᱜᱮ ᱜᱚᱡ ᱮᱱᱟ᱾", "normalised": "ᱢᱤᱫ ᱫᱟᱠᱼᱪᱩᱨᱩᱠ ᱜᱷᱚᱴᱱᱟ ᱨᱮ, ᱨᱟᱠᱮᱥ ᱠᱩᱢᱟᱨ, ᱟᱱᱫᱷᱮᱨᱤ (ᱤ) ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱ ᱢᱤᱫ ᱵᱟᱥᱟᱠᱩᱱᱤᱭᱟ ᱠᱟᱱᱟᱭ, ᱩᱱᱤ ᱫᱚ ᱟᱭᱼᱯᱤᱼᱥᱤ ᱫᱷᱟᱨᱟ ᱓᱐᱔ ᱞᱮᱠᱟᱛᱮ ᱱᱟᱦᱟᱠ ᱜᱚᱡ ᱜᱚᱯᱚᱡ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱥ ᱠᱚ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱫᱮᱭᱟ ᱾ ᱱᱚᱣᱟ ᱜᱷᱚᱴᱱᱟ ᱫᱚ ᱵᱟᱨ ᱪᱟᱸᱫᱚ ᱥᱮᱨᱢᱟ ᱥᱟᱦᱟᱲ ᱢᱟᱦᱟᱸ ᱵᱟᱹᱭᱨᱤ ᱥᱮᱨᱢᱟ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱨᱮ ᱡᱮᱼᱵᱷᱤᱼᱮᱞᱼᱟᱨ ᱯᱷᱞᱟᱭᱚᱵᱷᱚᱨ ᱥᱩᱨ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱚᱸᱰᱮ ᱠᱩᱢᱟᱨ ᱟᱜ ᱥᱯᱤᱰ ᱠᱟᱨ ᱫᱚ ᱥᱠᱩᱴᱟᱨ ᱥᱟᱶ ᱵᱟᱡᱟᱣ ᱞᱮᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱥᱠᱩᱴᱟᱨ ᱪᱟᱞᱟᱣᱤᱡ ᱫᱚ ᱩᱱ ᱚᱠᱛᱮ ᱜᱮᱭ ᱜᱚᱡ ᱮᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱮᱰᱟᱢ ᱓᱕ ᱥᱮᱨᱢᱟ ᱨᱮᱱ ᱟᱵᱽᱫᱩᱞ ᱠᱷᱟᱱ ᱢᱮᱱᱛᱮ ᱠᱚ ᱩᱨᱩᱢ ᱠᱮᱫᱮᱭᱟ ᱾"}
{"unnormalised": "ᱞᱳᱠᱟᱞ ᱯᱚᱞᱤᱥ ᱥᱴᱮᱥᱚᱱ ᱨᱮ ᱑᱑:᱔᱕ ᱯᱤᱮᱢ ᱨᱮ ᱫᱟᱨᱡᱽ ᱟᱠᱟᱱ ᱮᱯᱷᱟᱭᱟᱨ ᱞᱮᱠᱟᱛᱮ, ᱢᱮᱫ ᱛᱮ ᱧᱮᱞ ᱟᱠᱟᱫ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱠᱩᱢᱟᱨ ᱫᱚ ᱵᱮᱯᱚᱨᱣᱟᱦᱤ ᱛᱮ ᱜᱟᱹᱰᱤ ᱮ ᱪᱟᱞᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱱᱟᱥᱮᱱᱟᱜ ᱮ ᱧᱩ ᱟᱠᱟᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱯᱚᱞᱤᱥ ᱫᱚ ᱱᱚᱣᱟ ᱠᱮᱥ ᱫᱚ ᱠᱨᱟᱭᱤᱢ ᱱᱚᱢᱵᱚᱨ ᱗᱘᱙/᱒᱐᱒᱔ ᱞᱮᱠᱟᱛᱮ ᱫᱟᱨᱡᱽ ᱟᱠᱟᱫᱟ᱾ ᱢᱤᱫ ᱵᱨᱮᱛᱷᱮᱞᱟᱭᱡᱚᱨ ᱴᱮᱥᱴ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱐.᱐᱘% ᱨᱤᱰᱤᱝ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱚᱴᱚᱨ ᱵᱷᱮᱦᱤᱠᱚᱞ ᱮᱠᱴ, ᱑᱙᱘᱘ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱱᱚᱛ ᱛᱟᱦᱮᱸᱱ ᱞᱤᱢᱤᱴ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ᱾", "normalised": "ᱮᱯᱷᱼᱟᱭᱼᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱞᱚᱠᱟᱞ ᱯᱩᱞᱤᱥ ᱛᱷᱟᱱᱟ ᱨᱮ ᱑᱑:᱔᱕ ᱯᱤᱼᱮᱢ ᱨᱮ ᱚᱞ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱧᱮᱧᱮᱞᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱭᱮᱫᱟ ᱠᱩᱢᱟᱨ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱰᱟᱭ ᱛᱮ ᱜᱟᱹᱰᱤᱭ ᱪᱟᱞᱟᱣᱮᱫ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱧᱩ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱭᱟ ᱾ ᱯᱩᱞᱤᱥ ᱫᱚ ᱠᱮᱥ ᱱᱚᱢᱵᱚᱨ ᱗᱘᱙ ᱦᱟᱹᱴᱤᱧ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱞᱮᱠᱟᱛᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱟᱠᱟᱫᱟ ᱾ ᱢᱤᱫ ᱵᱨᱮᱛᱷᱟᱞᱟᱭᱡᱚᱨ ᱴᱮᱥᱴ ᱞᱮᱠᱟᱛᱮ ᱐.᱐᱘ ᱯᱚᱨᱥᱮᱱᱴ ᱧᱮᱞ ᱧᱟᱢ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱚᱴᱚᱨ ᱜᱟᱹᱰᱤ ᱟᱭᱤᱱ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱜᱮᱭᱟ ᱾"}
{"unnormalised": "ᱵᱤᱠᱴᱤᱢ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱠᱷᱚᱱ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱢᱤᱱᱟ ᱟᱭᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱟᱨ ᱥᱟᱹᱦᱤ ᱛᱮ ᱛᱚᱞᱟᱥ ᱨᱮᱱᱟᱜ ᱮ ᱠᱷᱚᱡ ᱟᱠᱟᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱞᱮᱠᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱹᱢᱤ ᱠᱚ ᱴᱷᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ ᱥᱟᱡᱟ ᱮᱢ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱫᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱮᱱ ᱠᱮᱫᱟ, “ᱱᱟᱭ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱮᱢ ᱫᱚᱨᱠᱟᱨ ᱜᱮᱭᱟ᱾” ᱱᱚᱣᱟ ᱠᱮᱥ ᱨᱮᱱᱟᱜ ᱯᱩᱭᱞᱩ ᱦᱤᱭᱟᱨᱤᱝ ᱫᱚ ᱒᱖/᱐᱘/᱒᱐᱒᱔ ᱨᱮ ᱥᱮᱥᱚᱱ ᱠᱚᱨᱴ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱮᱰᱵᱷᱚᱠᱮᱴ ᱢᱤᱱᱟ ᱟᱭᱟᱨ, ᱯᱤᱰᱤᱛᱟᱜ ᱚᱲᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱠᱷᱚᱱ ᱨᱚᱯᱚᱲ ᱮᱫ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱞᱚᱜᱚᱱ ᱟᱨ ᱥᱟᱹᱦᱤ ᱯᱚᱛᱭᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱷᱚᱡᱮᱫᱟ ᱾ ᱩᱱᱤ ᱱᱚᱝᱠᱟᱱ ᱞᱟᱹᱭ ᱵᱟᱹᱱᱩᱜ ᱠᱟᱹᱢᱤ ᱵᱟᱹᱲᱤᱡ ᱠᱷᱟᱹᱛᱤᱨ ᱥᱚᱠᱛᱚ ᱥᱟᱥᱛᱤ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸᱭ ᱢᱮᱱ ᱠᱮᱫᱟ, ᱩᱱᱤ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱱᱟᱯᱟᱭ ᱵᱤᱪᱟᱹᱨ ᱫᱚ ᱞᱚᱜᱚᱱ ᱮᱢ ᱫᱚᱨᱠᱟᱨ\" ᱾ ᱱᱚᱣᱟ ᱠᱮᱥ ᱫᱚ ᱵᱟᱨ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱥᱮᱨᱢᱟ ᱥᱟᱦᱟᱲ ᱢᱟᱦᱟᱸ ᱵᱟᱹᱭᱨᱤ ᱥᱮᱨᱢᱟ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱨᱮ ᱥᱮᱥᱟᱱ ᱠᱚᱨᱴ ᱨᱮ ᱯᱩᱭᱞᱩ ᱥᱩᱱᱣᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱴᱮᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱠᱩᱢᱟᱨ ᱫᱚ ᱱᱤᱛ ᱯᱚᱞᱤᱥ ᱦᱟᱯᱟᱡᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱭᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱭᱯᱤᱥᱤ ᱓᱐᱔ ᱞᱮᱠᱟᱛᱮ ᱫᱚᱥᱤ ᱢᱮᱱᱛᱮ ᱢᱟᱱᱟᱣ ᱞᱮᱱᱠᱷᱟᱱ ᱑᱐ ᱥᱮᱨᱢᱟ ᱦᱟᱹᱵᱤᱡ ᱡᱤᱦᱚᱞ ᱟᱨ ᱡᱚᱨᱤᱢᱟᱱᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱛᱚᱞᱟᱥ ᱫᱚ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚ ᱫᱚ ᱯᱨᱚᱢᱟᱬ ᱠᱚ ᱦᱟᱛᱟᱣ ᱮᱫᱟ ᱟᱨ ᱥᱟᱹᱠᱷᱤ ᱠᱚᱣᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱨᱮᱠᱚᱰ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱜᱷᱚᱴᱱᱟ ᱫᱚ ᱥᱟᱦᱟᱨ ᱨᱮ ᱥᱚᱲᱚᱠ ᱥᱩᱨᱠᱷᱟᱹ ᱟᱨ ᱧᱩ ᱠᱟᱛᱮ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱪᱤᱱᱛᱟᱹ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱞᱚᱠᱟᱞ ᱵᱟᱥᱤᱱᱫᱟ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱨᱟᱹᱜᱤ ᱥᱤᱨᱡᱟᱹᱣ ᱮᱫᱟ᱾", "normalised": "ᱠᱩᱢᱟᱨ ᱫᱚ ᱱᱤᱛ ᱯᱩᱞᱤᱥ ᱦᱟᱯᱤᱡᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱭᱟ, ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱟᱭᱼᱯᱤᱼᱥᱤ ᱓᱐᱔ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱫᱦᱟ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱤᱦᱚᱞ ᱟᱨ ᱡᱚᱨᱤᱢᱟᱱᱟ ᱮᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱯᱚᱛᱭᱟᱹᱣ ᱠᱟᱹᱢᱤ ᱫᱚ ᱪᱟᱹᱞᱩ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱟᱹᱭᱩᱨᱤᱭᱟᱹ ᱠᱚ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱠᱚ ᱡᱟᱣᱨᱟ ᱟᱠᱟᱫᱟ ᱟᱨ ᱧᱮᱧᱮᱞᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱵᱟᱰᱟᱭ ᱠᱚ ᱚᱞ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱜᱷᱚᱴᱱᱟ ᱫᱚ ᱞᱚᱠᱟᱞ ᱵᱟᱥᱟᱠᱩᱱᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱨᱟᱹᱜᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱦᱚᱨ ᱨᱮ ᱥᱚᱲᱚᱠ ᱨᱮᱱᱟᱜ ᱨᱚᱲ ᱟᱨ ᱧᱩ ᱠᱟᱛᱮ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱨᱮᱱᱟᱜ ᱦᱚᱸ ᱥᱟᱢᱟᱝ ᱟᱠᱟᱫᱟ ᱾"}
