{"unnormalised": "ᱢᱤᱫ ᱫᱤᱞᱞᱤ ᱠᱚᱨᱴ ᱢᱚᱱᱤᱥ ᱥᱤᱥᱚᱫᱤᱭᱟᱹ, ᱮᱠᱥ-ᱰᱤᱯᱩᱴᱤ ᱥᱤ.ᱮᱢ., ᱟᱜ ᱡᱩᱰᱤᱥᱤᱭᱟᱹᱞ ᱠᱚᱥᱴᱚᱰᱤ ᱑᱐/᱐᱗/᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱲᱦᱟᱣ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱞᱮᱱᱫᱮᱱ ᱯᱚᱞᱤᱥᱤ ᱥᱠᱮᱢ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱼᱟ ᱾ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱥᱤᱝ, ᱥᱤ.ᱵᱤ.ᱟᱭ. ᱨᱮᱱ ᱯᱟᱦᱴᱟ ᱠᱟᱛᱷᱟ ᱮᱢᱟᱱ ᱠᱟᱛᱮ, ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ ᱟᱨᱦᱚᱸ ᱛᱚᱞᱟᱥ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾", "normalised": "ᱢᱤᱫ ᱫᱤᱞᱞᱤ ᱠᱳᱨᱴ ᱢᱟᱱᱤᱥ ᱥᱤᱥᱳᱫᱤᱭᱟ, ᱮᱠᱥ-ᱰᱮᱯᱩᱴᱤ ᱥᱤ ᱮᱢ ᱟᱜ ᱡᱩᱰᱤᱥᱤᱭᱟᱞ ᱠᱚᱥᱴᱚᱰᱤ ᱫᱚ ᱜᱮᱞ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱞᱮᱡᱰ ᱮᱠᱥᱟᱭᱤᱡᱽ ᱯᱚᱞᱤᱥᱤ ᱥᱠᱟᱢ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱮᱰᱵᱷᱳᱠᱮᱴ ᱥᱤᱝ, ᱥᱤ ᱵᱤ ᱟᱭᱤ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ, ᱫᱟᱹᱵᱤ ᱠᱮᱫᱟ ᱡᱮ ᱟᱨᱦᱚᱸ ᱤᱱᱵᱷᱮᱥᱴᱤᱜᱮᱥᱚᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾"}
{"unnormalised": "ᱠᱚᱨᱴ ᱫᱚ ᱵᱤᱪᱟᱹᱨᱤᱭᱟᱹ ᱱᱚᱢᱵᱚᱨ ᱕, ᱵᱤᱡᱚᱭ ᱱᱟᱭᱟᱨ ᱟᱜ ᱵᱮᱞ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱸ ᱠᱟᱛᱷᱟ ᱠᱚ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱼᱟ ᱾ ᱱᱟᱭᱟᱨ ᱨᱮᱱ ᱩᱠᱤᱞ, ᱮᱰᱵᱷᱚᱠᱮᱴ ᱥᱟᱨᱢᱟ, ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱠᱞᱟᱭᱮᱱᱴ ᱫᱚ ᱵᱟᱭ ᱫᱚᱥᱤ ᱜᱮᱭᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱥᱟᱹᱵᱩᱛ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱾ ᱡᱚᱡᱽ ᱜᱩᱯᱛᱟ ᱒᱘/᱐᱖/᱒᱐᱒᱔ ᱨᱮ ᱟᱫᱮᱥ ᱫᱚᱭ ᱫᱚᱦᱚ ᱠᱮᱫᱼᱟ ᱾", "normalised": "ᱠᱳᱨᱴ ᱫᱚ ᱮᱠᱩᱥᱰ ᱱᱚᱢᱵᱚᱨ ᱢᱚᱬᱮ, ᱵᱤᱡᱚᱭ ᱱᱟᱭᱟᱨ ᱟᱜ ᱵᱮᱞ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱸ ᱟᱨᱜᱩᱢᱮᱱᱴ ᱠᱚ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱟ ᱾ ᱱᱟᱭᱟᱨ ᱤᱡ ᱞᱚᱭᱟᱨ, ᱮᱰᱵᱷᱳᱠᱮᱴ ᱥᱚᱨᱢᱟ, ᱟᱡᱟᱜ ᱠᱞᱟᱭᱤᱱᱴ ᱤᱡ ᱫᱳᱥ ᱵᱟᱹᱱᱩᱜ ᱟᱹᱜᱩᱭᱟ ᱢᱮᱱᱛᱮ ᱫᱟᱹᱵᱤ ᱠᱮᱫᱟ, ᱠᱚᱝᱠᱨᱤᱴ ᱮᱵᱷᱤᱰᱮᱱᱥ ᱵᱟᱹᱱᱩᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱾ ᱡᱚᱡᱽ ᱜᱩᱯᱛᱟ ᱫᱚ ᱵᱟᱨ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱡᱩᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱞᱟᱹᱜᱤᱫ ᱚᱰᱚᱨ ᱨᱤᱡᱟᱨᱵᱽ ᱫᱚᱦᱚ ᱠᱮᱫᱟ ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ ᱵᱷᱤᱛᱨᱤ ᱠᱷᱚᱵᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱮᱱᱯᱷᱚᱨᱥᱢᱮᱱᱴ ᱰᱟᱭᱨᱮᱠᱴᱚᱨᱮᱴ (ᱤ.ᱰᱤ.) ᱫᱚ ᱘᱖ ᱠᱚᱨᱚᱰ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱯᱚᱛᱤ ᱡᱚᱵᱚᱛ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱦᱚᱲ ᱟᱨ ᱥᱚᱝᱥᱛᱷᱟ ᱠᱚᱣᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱞᱩᱴ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱚᱱᱟ ᱢᱟᱢᱞᱟ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱾ ᱛᱚᱞᱟᱥ ᱫᱚ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱦᱚᱸ ᱦᱚᱲ ᱠᱚ ᱮᱨᱮᱥᱴᱚᱜ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱤ.ᱰᱤ. ᱨᱮᱱ ᱢᱤᱫ ᱦᱚᱲ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱾", "normalised": "ᱱᱤᱭᱟᱹ ᱵᱤᱪᱷᱟᱹᱣᱨᱤ ᱨᱮ, ᱥᱳᱨᱥ ᱠᱚ ᱥᱩᱪᱟᱹᱱᱟ ᱮᱢ ᱮᱫᱟ ᱡᱮ ᱮᱱᱯᱷᱳᱨᱥᱢᱮᱱᱴ ᱰᱟᱭᱨᱮᱠᱴᱳᱨᱮᱴ (ᱤ ᱰᱤ) ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱟᱨ ᱮᱱᱴᱤᱴᱤ ᱠᱚᱣᱟᱜ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱠᱳᱴᱤ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱮᱥᱮᱴ ᱮᱴᱮᱪ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱢᱮᱱ ᱟᱠᱟᱫ ᱟᱠᱚ ᱡᱮ ᱱᱚᱣᱟ ᱠᱮᱥ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱢᱚᱱᱤ ᱞᱳᱱᱰᱟᱨᱤᱝ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱾ ᱤᱱᱵᱷᱮᱥᱴᱤᱜᱮᱥᱚᱱ ᱫᱚ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱟᱨᱦᱚᱸ ᱟᱨᱮᱥᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱤ ᱰᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱤᱫ ᱥᱳᱨᱥ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱾"}
{"unnormalised": "ᱤᱱᱴᱚᱨᱱᱮᱴ ᱨᱮ ᱢᱮᱱᱟᱜ ᱦᱚᱲ ᱫᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱠᱚ ᱡᱮ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱫᱚ ᱨᱟᱡᱽᱱᱤᱛᱤᱠ ᱠᱷᱮᱞ ᱠᱟᱱᱟ ᱾ ᱟᱫᱚᱢ ᱦᱚᱲ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸ ᱠᱚ ᱠᱩᱠᱞᱤ ᱮᱫᱟ ᱡᱮ ᱪᱮᱫᱟᱜ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱱᱟᱹᱜ ᱚᱠᱛᱚ ᱦᱟᱛᱟᱣ ᱮᱫᱼᱟ ᱾ ᱟᱞᱮ ᱫᱚ ᱛᱟᱺᱜᱤ ᱛᱟᱲᱟᱜ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ!", "normalised": "ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮᱱ ᱦᱚᱲ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱫᱚ ᱨᱟᱡᱽᱟᱹᱨᱤ ᱠᱷᱮᱞᱚᱸᱰ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱾ ᱟᱫᱚᱢ ᱠᱚᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸ ᱠᱚ ᱠᱩᱠᱞᱤ ᱮᱫᱟ ᱪᱮᱫᱟᱜ ᱱᱤᱱᱟᱹᱜ ᱡᱷᱟᱹᱞ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱᱟ ᱾ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱟ ᱵᱚᱱ ᱛᱟᱦᱮᱱ ᱛᱚᱵᱮ ᱧᱮᱞ ᱦᱩᱭᱩᱜᱼᱟ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ!"}
