{"unnormalised": "ᱦᱮ ᱡᱚᱛᱚ ᱦᱚᱲ, ᱢᱤᱫ ᱦᱚᱲ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱟᱹᱭᱤᱱ ᱨᱮᱭᱟᱜ ᱵᱮᱥᱤᱠ ᱠᱟᱛᱷᱟ ᱠᱚᱭ ᱠᱩᱞᱤ ᱠᱮᱫᱼᱟ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱢᱚᱱᱮ ᱠᱮᱫᱼᱟ ᱢᱤᱫ ᱰᱷᱤᱯ ᱞᱮᱠᱟ ᱥᱮᱭᱟᱨ ᱠᱟᱹᱧ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱩᱥᱤᱭᱟᱹ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ!", "normalised": "ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱢᱤᱫ ᱦᱚᱲ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱜᱚᱲᱦᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮᱭ ᱠᱩᱞᱤ ᱠᱮᱫᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱢᱚᱱᱮ ᱠᱮᱫᱟ ᱱᱤᱭᱟᱹ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱛᱚᱨᱟᱣ ᱥᱮᱭᱟᱨ ᱛᱟᱵᱚᱱ ᱯᱮ ᱾ ᱱᱤᱭᱟᱹ ᱫᱚ ᱟᱹᱰᱤ ᱟᱸᱴ ᱜᱮᱭᱟ!"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱠᱨᱤᱢᱤᱱᱟᱞ ᱟᱹᱭᱤᱱ ᱫᱚ ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ ᱚᱱᱟ ᱱᱤᱭᱚᱢ ᱨᱮᱱᱟᱜ ᱥᱮᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱮᱫ ᱠᱟᱹᱢᱤ ᱠᱚ ᱫᱚᱥ ᱞᱮᱠᱟᱛᱮ ᱞᱮᱠᱷᱟᱜᱼᱟ ᱟᱨ ᱪᱮᱫ ᱥᱟᱥᱛᱤ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱞᱮᱠᱟᱱᱟᱜ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱪᱚᱨᱤ, ᱦᱟᱢᱞᱟ ᱟᱨ ᱵᱟᱝᱢᱟ ᱱᱚᱣᱟ ᱞᱮᱠᱟᱱᱟᱜ ᱥᱟᱭᱵᱟᱨ ᱠᱨᱟᱭᱤᱢ ᱦᱚᱸ ᱱᱮᱛᱟᱨ ᱫᱤᱱ ᱨᱮ᱾ ᱢᱤᱫ ᱢᱩᱬ ᱟᱹᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱤᱧᱚᱛ ᱫᱚᱱᱰ ᱵᱤᱫᱷᱟᱱ (IPC), ᱑᱘᱖᱐, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱚᱥ ᱟᱨ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱡᱚᱨᱤᱢᱟᱱᱟ ᱠᱚᱭ ᱞᱤᱥᱴ ᱟᱠᱟᱫᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, IPC ᱫᱷᱟᱨᱟ ᱓᱐᱒ ᱫᱚ ᱠᱩᱲᱤ ᱜᱚᱡ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱮ ᱫᱟᱹᱭᱟᱹ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱦᱮᱸᱪᱮ? ᱡᱤᱭᱚᱱ ᱵᱚᱸᱫᱤ ᱟᱨ ᱵᱟᱝ ᱢᱟ ᱜᱚᱡ ᱥᱟᱥᱛᱤ ᱦᱚᱸ!", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱠᱨᱤᱢᱤᱱᱟᱞ ᱟᱹᱱ ᱫᱚ ᱵᱮᱥᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱨᱩᱞᱥ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱮᱴ ᱠᱟᱱᱟ ᱚᱠᱟ ᱫᱚ ᱪᱮᱫ ᱠᱟᱹᱢᱤ ᱠᱚ ᱫᱚ ᱠᱨᱟᱭᱤᱢ ᱢᱮᱱᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ ᱟᱨ ᱪᱮᱫ ᱠᱚ ᱥᱟᱥᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮᱢᱚᱱ ᱪᱚᱨᱤ, ᱢᱟᱨᱯᱤᱴ, ᱥᱮ ᱱᱮᱛᱟᱨ ᱫᱤᱱ ᱨᱮ ᱥᱟᱭᱵᱟᱨ ᱠᱨᱟᱭᱤᱢ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱩᱲᱟᱹᱭ ᱠᱚ ᱾ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱟᱹᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱤᱱᱰᱤᱭᱟᱱ ᱯᱤᱱᱟᱞ ᱠᱚᱰ (I-P-C), ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ, ᱚᱠᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱚᱯᱷᱮᱱᱥ ᱟᱨ ᱚᱱᱟ ᱠᱚ ᱨᱮᱭᱟᱜ ᱯᱮᱱᱟᱞᱴᱤ ᱠᱚ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, I-P-C ᱥᱮᱠᱥᱚᱱ ᱓᱐᱒ ᱫᱚ ᱢᱟᱨᱰᱟᱨ ᱥᱟᱞᱟᱜ ᱰᱤᱞ ᱮᱫᱼᱟ, ᱟᱨ ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱵᱟᱝ? ᱡᱤᱭᱚᱱ ᱡᱤᱦᱚᱞ ᱥᱮ ᱜᱚᱡ ᱥᱟᱥᱛᱤ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱠᱨᱤᱢᱤᱱᱟᱞ ᱠᱮᱥ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱞᱮᱠᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱚᱜᱽᱱᱤᱡᱮᱵᱟᱞ ᱫᱚᱥ ᱠᱚ ᱫᱚ ᱚᱱᱟ ᱠᱚ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱩᱞᱤᱥ ᱟᱢ ᱵᱤᱱᱟ ᱣᱟᱨᱮᱱᱴ ᱛᱮ ᱦᱚᱸᱭ ᱮᱨᱮᱥᱴ ᱫᱟᱲᱮᱭᱟᱢᱟ, ᱡᱮᱞᱮᱠᱟ ᱠᱩᱲᱤ ᱜᱚᱡ ᱟᱨ ᱵᱟᱝ ᱢᱟ ᱦᱟᱛᱟᱲ᱾ ᱛᱟᱨᱯᱚᱨᱮ ᱱᱚᱱᱼᱠᱚᱜᱽᱱᱤᱡᱮᱵᱟᱞ ᱫᱚᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱢᱟᱡᱤᱥᱴᱨᱮᱴ ᱠᱷᱚᱱ ᱣᱟᱨᱮᱱᱴ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱠᱚᱣᱟ, ᱱᱚᱣᱟ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱢᱞᱟ ᱠᱚ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱵᱮᱞᱮᱵᱟᱞ ᱟᱨ ᱱᱚᱱᱼᱵᱮᱞᱮᱵᱟᱞ ᱚᱯᱷᱮᱱᱥ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ – ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ, ᱢᱤᱫ ᱫᱚ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱵᱮᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱫᱚᱥᱟᱨ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱵᱟᱝ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱱᱚᱣᱟ ᱦᱚᱸ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱯᱨᱚᱥᱤᱡᱚᱨ ᱠᱚᱰ (CrPC) ᱪᱤᱠᱟᱹ ᱛᱮ ᱱᱚᱣᱟ ᱠᱮᱥ ᱠᱚ ᱫᱚ ᱯᱩᱞᱤᱥ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱼᱟ ᱟᱨ ᱠᱚᱨᱴ ᱨᱮ ᱯᱟᱹᱨᱛᱟᱹᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱮᱯᱷ. ᱟᱭ. ᱟᱨ (ᱯᱷᱟᱥᱴ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱨᱤᱯᱚᱴᱥ) ᱵᱟᱵᱚᱛ ᱮᱢ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱼᱟ – ᱚᱱᱟ ᱫᱚ ᱯᱩᱞᱤᱥ ᱠᱚ ᱯᱷᱟᱭᱤᱞ ᱠᱟᱜ ᱜᱮᱭᱟ ᱡᱚᱠᱷᱚᱱ ᱠᱚᱜᱽᱱᱤᱡᱮᱵᱟᱞ ᱚᱯᱷᱮᱱᱥ ᱵᱟᱵᱚᱛ ᱨᱤᱯᱚᱴ ᱦᱤᱡᱩᱜᱼᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ ᱫᱚ, ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱠᱮᱥ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱠᱚᱜᱽᱱᱤᱡᱟᱵᱚᱞ ᱚᱯᱷᱮᱱᱥ ᱫᱚ ᱚᱱᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱩᱞᱤᱥ ᱫᱚ ᱟᱢ ᱵᱤᱱᱟᱹ ᱣᱟᱨᱮᱱᱴ ᱛᱮ ᱜᱮ ᱠᱚ ᱮᱨᱮᱥᱴ ᱫᱟᱲᱮᱭᱟᱢᱟ, ᱡᱮᱢᱚᱱ ᱢᱟᱨᱰᱟᱨ ᱥᱮ ᱠᱤᱰᱱᱮᱯᱤᱝ ᱾ ᱟᱨ ᱚᱸᱰᱮ ᱫᱚ ᱱᱚᱱᱼᱠᱚᱜᱽᱱᱤᱡᱟᱵᱚᱞ ᱚᱯᱷᱮᱱᱥ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱢᱮᱡᱤᱥᱴᱨᱮᱴ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱣᱟᱨᱮᱱᱴ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱯᱩᱭᱞᱩ ᱨᱮ, ᱡᱮᱢᱚᱱ ᱠᱟᱹᱡ ᱢᱟᱨᱯᱤᱴ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱩᱲᱟᱹᱭ ᱠᱚ ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱵᱮᱞᱮᱵᱚᱞ ᱟᱨ ᱱᱚᱱᱼᱵᱮᱞᱮᱵᱚᱞ ᱚᱯᱷᱮᱱᱥ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ – ᱯᱨᱤᱴᱤ ᱥᱮᱞᱯᱷᱼᱮᱠᱥᱯᱞᱟᱱᱟᱴᱚᱨᱤ, ᱢᱤᱫ ᱫᱚ ᱟᱢ ᱵᱮᱞ ᱮᱢ ᱠᱟᱛᱮᱜ ᱟᱲᱟᱜ ᱠᱚᱢ, ᱟᱨ ᱫᱚᱥᱟᱨ ᱫᱚ ᱱᱟᱥᱮ ᱟᱱᱟᱴ ᱜᱮᱭᱟ ᱾ ᱚᱱᱟ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮᱜ ᱦᱚᱸ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱯᱨᱚᱥᱤᱰᱭᱩᱨ ᱠᱚᱰ (C-r-P-C) ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱚᱱᱟ ᱠᱮᱥ ᱠᱚ ᱡᱟᱸᱪ ᱟᱨ ᱠᱚᱨᱴ ᱨᱮ ᱵᱤᱪᱟᱹᱨᱚᱜᱼᱟ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱚᱪᱚᱭᱮᱫᱼᱟ ᱾ ᱟᱢ ᱠᱚ ᱟᱸᱡᱚᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ F-I-R ᱠᱚ (ᱯᱷᱟᱥᱴ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱟᱱ ᱨᱤᱯᱚᱨᱴᱥ) – ᱚᱱᱟ ᱫᱚ ᱯᱩᱞᱤᱥ ᱠᱚ ᱯᱷᱟᱭᱤᱞ ᱮᱫᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱠᱚᱜᱽᱱᱤᱡᱟᱵᱚᱞ ᱚᱯᱷᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱨᱤᱯᱚᱨᱴ ᱦᱤᱡᱩᱜᱼᱟ ᱾"}
{"unnormalised": "ᱠᱨᱤᱢᱤᱱᱟᱞ ᱟᱹᱭᱤᱱ ᱨᱮᱭᱟᱜ ᱟᱥᱚᱞ ᱠᱟᱛᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱤᱱ ᱨᱮ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱡᱷᱚᱜ ᱟᱞᱜᱟ ᱛᱮ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨ ᱟᱭᱤᱱ ᱨᱮᱭᱟᱜ ᱩᱯᱫᱮᱥ ᱡᱚᱛᱚ ᱡᱷᱚᱜ ᱜᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱡᱩᱫᱤ ᱟᱢ ᱱᱚᱝᱠᱟᱱᱟᱜ ᱦᱟᱞᱟᱛ ᱨᱮᱢ ᱛᱟᱦᱮᱸ ᱠᱚᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱢᱟ᱾ ᱟᱢ ᱟᱢᱟᱜ ᱛᱮ Adv. ᱱᱚᱝᱠᱟ ᱟᱨ ᱱᱚᱝᱠᱟ ᱟᱞᱚᱢ ᱵᱮᱱᱟᱣᱜᱼᱟ! ᱤᱧ ᱟᱥᱟᱭᱮᱫᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢᱟᱜᱼᱟ, ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱥᱚᱲᱚᱠ ᱯᱟᱦᱴᱟ ᱨᱮ ᱜᱮ ᱛᱟᱦᱮᱸᱱ ᱢᱮ!", "normalised": "ᱠᱨᱤᱢᱤᱱᱟᱞ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱱᱩᱣᱟᱸᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱜ ᱱᱮᱛᱟᱨ ᱫᱤᱱ ᱨᱮ ᱫᱚ ᱾ ᱱᱤᱭᱟᱹ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱥᱚᱡᱷᱮ ᱵᱟᱝ ᱛᱟᱦᱮᱱᱟ, ᱟᱨ ᱞᱤᱜᱟᱞ ᱮᱰᱵᱷᱟᱭᱤᱡᱽ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱵᱮᱥ ᱚᱯᱥᱚᱱ ᱠᱟᱱᱟ ᱡᱩᱫᱤ ᱟᱢ ᱚᱠᱟ ᱥᱤᱪᱩᱮᱥᱟᱱ ᱨᱮ ᱦᱚᱸ ᱛᱟᱦᱮᱱ ᱠᱷᱟᱱ ᱚᱠᱟ ᱨᱮ ᱱᱤᱭᱟᱹ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱾ ᱟᱢ ᱟᱢᱟᱜ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮᱜ ᱵᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱤᱧ ᱟᱥᱟᱭᱟ ᱱᱤᱭᱟᱹ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢ ᱠᱮᱫ ᱛᱟᱵᱚᱱᱟ, ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱥᱚᱡᱷᱮ ᱱᱟᱠᱷᱟ ᱨᱮ ᱛᱟᱦᱮᱱ ᱢᱮ!"}
