{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱢᱩᱬᱩᱛ ᱠᱟᱛᱷᱟ ᱠᱚ ᱪᱮᱫ ᱠᱚ ᱵᱟᱰᱟᱭ ᱫᱚᱨᱠᱟᱨ?", "normalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱫᱚᱱᱰ ᱵᱤᱫᱷᱟᱱ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱠᱚ ᱪᱮᱫ ᱠᱚ ᱵᱟᱰᱟᱭ ᱫᱚᱨᱠᱟᱨ?"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱟᱹᱱ, ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ ᱑᱘᱖᱐ ᱥᱟᱞ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱫᱟᱹᱱᱰᱤ ᱟᱹᱱ (IPC) ᱫᱟᱨᱟᱭ ᱛᱮ ᱪᱟᱞᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱶᱛᱟ ᱵᱤᱨᱩᱫᱷ ᱨᱮᱭᱟᱜ ᱫᱚᱥ ᱠᱚ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱤᱪᱷᱩ ᱢᱩᱬᱩᱛ ᱠᱟᱛᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱜᱚᱲᱚ ᱜᱮᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱮᱠᱥᱚᱱ ᱓᱐᱒ IPC ᱜᱚᱡ ᱠᱮᱫ ᱠᱷᱟᱱ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱮᱢ ᱮᱫᱟ, ᱡᱤᱣᱤ ᱵᱷᱩᱨ ᱡᱤᱦᱚᱞ ᱥᱮ ᱜᱚᱡ ᱫᱟᱹᱱᱰᱤ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱹᱲᱤᱥ ᱠᱟᱛᱷᱟ, ᱥᱮᱠᱥᱚᱱ ᱔᱙᱙ IPC ᱞᱟᱛᱟᱨ ᱨᱮ ᱫᱟᱯᱟᱞ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱪᱟᱹᱨ ᱜᱟᱱᱚᱜ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱨᱠᱟᱨ ᱡᱮ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱛᱤᱱᱟᱹᱜ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱫᱚᱥ ᱛᱤᱱᱟᱹᱜ ᱵᱷᱟᱹᱨᱤ ᱜᱮᱭᱟ ᱚᱱᱟ ᱜᱮ ᱴᱷᱟᱹᱣᱠᱟᱹᱭᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱫᱚᱱᱰ ᱵᱤᱫᱷᱟᱱ, ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ ᱑᱘᱖᱐ ᱥᱟᱞ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱫᱚᱱᱰ ᱥᱚᱝᱦᱤᱛᱟ (I-P-C) ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱢᱟᱡᱽ ᱵᱤᱨᱩᱫᱽ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱟᱯᱨᱟᱫᱷ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮᱜ ᱠᱟᱱᱟ᱾ ᱠᱤᱪᱷᱩ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱜᱚᱲᱚ ᱜᱮᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱫᱷᱟᱨᱟ ᱓᱐᱒ I-P-C ᱫᱚ ᱜᱚᱡ ᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱮ ᱞᱟᱹᱭᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱚ ᱡᱤᱣᱤᱱ ᱵᱷᱩᱜᱽᱱᱟᱹᱣ ᱵᱟᱝᱠᱷᱟᱱ ᱜᱚᱡ ᱨᱮᱭᱟᱜ ᱥᱟᱥᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱟᱱᱦᱟᱹᱱᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱷᱟᱨᱟ ᱔᱙᱙ I-P-C ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱤᱫ ᱥᱚᱝᱜᱮᱭ ᱟᱯᱨᱟᱫᱷ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱨᱠᱟᱨ ᱡᱮ ᱱᱤᱭᱟᱹᱛ ᱫᱚ ᱟᱯᱨᱟᱫᱷ ᱨᱮᱭᱟᱜ ᱜᱟᱹᱦᱤᱨ ᱵᱟᱰᱟᱭ ᱨᱮ ᱢᱩᱬ ᱠᱟᱹᱢᱤ ᱮᱢᱟᱭ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱴᱚᱴᱷᱟ ᱫᱚ ᱥᱟᱭᱵᱟᱨᱠᱨᱟᱭᱤᱢᱥ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ IT ᱟᱹᱱ, ᱒᱐᱐᱐ ᱞᱟᱛᱟᱨ ᱨᱮ ᱟᱨ IPC ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱥᱟᱭᱵᱟᱨ ᱴᱷᱚᱠ ᱵᱟᱹᱲᱤᱡ, ᱩᱯᱨᱩᱢ ᱠᱚ ᱪᱟᱹᱯᱟᱫ ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱦᱟᱨᱟᱥᱢᱮᱸᱴ ᱫᱚ ᱴᱟᱠᱟ ᱡᱚᱨᱤᱢᱟᱱᱟ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱡᱤᱦᱚᱞ ᱦᱟᱹᱵᱤᱡ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱵᱟᱰᱟᱭᱟᱢ ᱥᱮ ᱵᱟᱝ, ᱢᱤᱫ FIR (ᱯᱩᱭᱞᱩ ᱠᱷᱚᱵᱚᱨ ᱨᱤᱯᱚᱨᱴ) ᱵᱷᱚᱨᱟᱣ ᱫᱚ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱛᱚᱞᱟᱥ ᱮᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱯᱩᱭᱞᱩ ᱦᱟᱯᱟᱴᱤᱧ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ CrPC ᱥᱮᱠ. ᱑᱕᱔ ᱞᱮᱠᱟᱛᱮ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱯᱩᱞᱤᱥ ᱥᱴᱮᱥᱚᱱ ᱨᱮ ᱵᱷᱚᱨᱟᱣ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱟᱨᱮᱥᱴ ᱚᱠᱛᱚ ᱨᱮ ᱟᱢᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱵᱟᱰᱟᱭ, ᱡᱮᱞᱮᱠᱟ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱥᱟᱨᱢᱟ ᱥᱟᱞᱟᱜ ᱜᱟᱞᱚᱪ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱦᱚᱸ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟᱱᱟᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱢᱩᱬ ᱴᱚᱴᱷᱟ ᱫᱚ ᱥᱟᱭᱵᱟᱨ ᱠᱨᱟᱭᱤᱢ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ I-T ᱮᱠᱴ ᱒᱐᱐᱐ ᱟᱨ I-P-C ᱨᱮᱭᱟᱜ ᱫᱚᱨᱠᱟᱨᱟᱱ ᱫᱷᱟᱨᱟ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱥᱟᱭᱵᱟᱨ ᱫᱷᱚᱠᱟ, ᱵᱮᱜᱚᱨ ᱩᱯᱨᱩᱢ ᱪᱚᱨᱟᱣ ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱦᱟᱨᱟᱥᱢᱮᱱᱴ ᱫᱚ ᱡᱚᱨᱤᱢᱟᱱᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮᱜ ᱵᱷᱩᱜᱽᱱᱟᱹᱣ ᱦᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱵᱟᱰᱟᱭᱟᱢ, ᱢᱤᱫ F-I-R (ᱯᱩᱭᱞᱩ ᱠᱷᱚᱵᱚᱨ ᱨᱤᱯᱳᱨᱴ) ᱫᱚ ᱟᱯᱨᱟᱫᱷᱤᱠ ᱛᱚᱞᱟᱥ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱯᱩᱭᱞᱩ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ C-r-P-C ᱨᱮᱭᱟᱜ ᱫᱷᱟᱨᱟ ᱑᱕᱔ ᱞᱮᱠᱟᱛᱮ ᱟᱛᱩ ᱯᱩᱞᱤᱥ ᱥᱴᱮᱥᱚᱱ ᱨᱮ ᱮᱢ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱦᱟᱹᱲᱤ ᱚᱠᱛᱮ ᱟᱢᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱚ ᱵᱟᱰᱟᱭ, ᱡᱮᱞᱮᱠᱟ ᱣᱚᱠᱤᱞ ᱥᱟᱨᱢᱟ ᱥᱟᱶ ᱠᱟᱛᱷᱟ ᱵᱟᱨᱛᱟ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ, ᱱᱚᱣᱟ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱠᱨᱤᱢᱤᱱᱟᱞ ᱟᱹᱱ ᱫᱚ ᱟᱹᱰᱤ ᱟᱴᱮᱫᱟᱱᱟᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱥᱮᱪᱮᱫ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱟᱹᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱮᱢᱚᱜ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱜᱮ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱯᱚᱱᱚᱛ ᱠᱚ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱜᱮ IPC ᱨᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱠᱚ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟ ᱫᱚ ᱢᱟᱦᱟᱨᱟᱥᱴᱨᱚ ᱠᱚᱱᱴᱨᱚᱞ ᱚᱯᱷ ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱽᱰ ᱠᱨᱟᱭᱤᱢ ᱮᱠᱴ (MCOCA) ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱽᱰ ᱠᱨᱟᱭᱤᱢ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣᱟᱜ ᱯᱚᱱᱚᱛ ᱵᱤᱥᱮᱥ ᱠᱟᱱᱩᱱ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱫᱷᱟᱨᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱟᱞᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱟᱨ ᱵᱤᱥᱮᱥ ᱫᱤᱥᱟᱹ ᱩᱫᱩᱜ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ ᱟᱯᱨᱟᱫᱷᱤᱠ ᱵᱤᱫᱷᱟᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱡᱚᱴᱤᱞ ᱜᱮᱭᱟ, ᱟᱨ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱩᱨᱤ ᱣᱚᱠᱤᱞ ᱠᱷᱚᱱ ᱟᱹᱱᱟᱹᱨᱤ ᱥᱚᱞᱦᱮ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱮ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱯᱚᱱᱚᱛ ᱠᱚ ᱨᱮ ᱫᱚ I-P-C ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱩᱫᱷᱟᱹᱨ ᱦᱚᱸ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟᱹ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ ᱠᱚᱱᱴᱨᱳᱞ ᱚᱯᱷ ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱽᱰ ᱠᱨᱟᱭᱤᱢ ᱮᱠᱴ (M-C-O-C-A), ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱝᱜᱚᱴᱷᱤᱛ ᱠᱨᱟᱭᱤᱢ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱯᱚᱱᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱵᱤᱫᱷᱟᱱ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱱᱩᱭᱟᱱᱥ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱥᱟᱢᱵᱷᱟᱣ ᱛᱮ ᱯᱟᱲᱦᱟᱣ ᱟᱨ ᱵᱤᱥᱮᱥᱚᱜᱽᱭᱚ ᱜᱚᱲᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
