```json
{
  "unnormalised": "تنبيه، يا جماعة اللي يخططون لرحلات أو مكالمات للخارج! أعلنت الهيئة الهندية للأرصاد الجوية (IMD) للتو أنها ملتزمة بالتوقيت الهندي القياسي (IST)، والذي، كما يعلم معظمنا، هو GMT+5:30. لذا، إذا كنت تحدد موعد مكالمة فيديو مع ابن عمك في الولايات المتحدة، تذكر فرق التوقيت! سكان الساحل الشرقي عادة ما يكونون GMT-5، وهذا يعني أنهم متأخرون عنا بـ 10.5 ساعات كاملة.",
  "normalised": "تنبيه، يا جماعة اللي يخططون لرحلات أو مكالمات للخارج! أعلنت الهيئة الهندية للأرصاد الجوية (I-M-D) للتو أنها ملتزمة بالتوقيت الهندي القياسي (I-S-T)، والذي، كما يعلم معظمنا، هو G-M-T زائد خمس ساعات وثلاثين دقيقة. لذا، إذا كنت تحدد موعد مكالمة فيديو مع ابن عمك في الولايات المتحدة، تذكر فرق التوقيت! سكان الساحل الشرقي عادة ما يكونون G-M-T ناقص خمسة، وهذا يعني أنهم متأخرون عنا بـ 10.5 ساعات كاملة.",
  "raw": "تنبيه، يا جماعة اللي يخططون لرحلات أو مكالمات للخارج! أعلنت الهيئة الهندية للأرصاد الجوية (IMD) للتو أنها ملتزمة بالتوقيت الهندي القياسي (IST)، والذي، كما يعلم معظمنا، هو GMT+5:30. لذا، إذا كنت تحدد موعد مكالمة فيديو مع ابن عمك في الولايات المتحدة، تذكر فرق التوقيت! سكان الساحل الشرقي عادة ما يكونون GMT-5، وهذا يعني أنهم متأخرون عنا بـ 10.5 ساعات كاملة."
}
```
```json
{
  "unnormalised": "مربك، أليس كذلك؟ لنفترض أنها الساعة 2 مساءً بتوقيت الهند هنا في مومباي. وهذا يجعلها الساعة 4:30 صباحًا في نيويورك! وبالنسبة لأولئك الذين يتصلون بأقاربهم في لندن، والتي تعمل على توقيت غرينتش خلال التوقيت القياسي وتوقيت غرينتش +1 خلال التوقيت الصيفي البريطاني (BST)، فإنها إما 6.5 ساعات أو 5.5 ساعات خلفنا. تذكر التحقق مرة أخرى حسب الوقت من السنة وما إذا كانوا يلتزمون بالتوقيت الصيفي.",
  "normalised": "مربك، أليس كذلك؟ لنفترض أنها الساعة 2 مساءً حسب التوقيت الهندي هنا في مومباي. وهذا يجعلها الساعة 4:30 صباحًا في نيويورك! وبالنسبة لأولئك الذين يتصلون بأقاربهم في لندن، والتي تعمل على توقيت غرينتش خلال التوقيت القياسي وتوقيت غرينتش زائد واحد خلال التوقيت الصيفي البريطاني (BST)، فإنها إما ست ساعات ونصف أو خمس ساعات ونصف خلفنا. تذكر التحقق مرة أخرى حسب الوقت من السنة وما إذا كانوا يلتزمون بالتوقيت الصيفي.",
  "raw": "مرحبًا! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"مربك، أليس كذلك؟ لنفترض أنها الساعة 2 مساءً بتوقيت الهند هنا في مومباي. وهذا يجعلها الساعة 4:30 صباحًا في نيويورك! وبالنسبة لأولئك الذين يتصلون بأقاربهم في لندن، والتي تعمل على توقيت غرينتش خلال التوقيت القياسي وتوقيت غرينتش +1 خلال التوقيت الصيفي البريطاني (BST)، فإنها إما 6.5 ساعات أو 5.5 ساعات خلفنا. تذكر التحقق مرة أخرى حسب الوقت من السنة وما إذا كانوا يلتزمون بالتوقيت الصيفي.\",\n  \"normalised\": \"مربك، أليس كذلك؟ لنفترض أنها الساعة 2 مساءً حسب التوقيت الهندي هنا في مومباي. وهذا يجعلها الساعة 4:30 صباحًا في نيويورك! وبالنسبة لأولئك الذين يتصلون بأقاربهم في لندن، والتي تعمل على توقيت غرينتش خلال التوقيت القياسي وتوقيت غرينتش زائد واحد خلال التوقيت الصيفي البريطاني (BST)، فإنها إما ست ساعات ونصف أو خمس ساعات ونصف خلفنا. تذكر التحقق مرة أخرى حسب الوقت من السنة وما إذا كانوا يلتزمون بالتوقيت الصيفي.\",\n  \"raw\": \"مربك، أليس كذلك؟ لنفترض أنها الساعة 2 مساءً بتوقيت الهند هنا في مومباي. وهذا يجعلها الساعة 4:30 صباحًا في نيويورك! وبالنسبة لأولئك الذين يتصلون بأقاربهم في لندن، والتي تعمل على توقيت غرينتش خلال التوقيت القياسي وتوقيت غرينتش +1 خلال التوقيت الصيفي البريطاني (BST)، فإنها إما 6.5 ساعات أو 5.5 ساعات خلفنا. تذكر التحقق مرة أخرى حسب الوقت من السنة وما إذا كانوا يلتزمون بالتوقيت الصيفي.\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "أوضحت IMD أيضًا أنهم سيصدرون تحديثات حول أي تحولات محتملة تتعلق بالتوقيت الصيفي في المستقبل. على الرغم من أن الهند لا تلاحظ حاليًا التوقيت الصيفي، إلا أن هناك حديثًا عنه لأغراض توفير الطاقة، لذا ترقبوا ذلك. ربما يعلنون عن ذلك قبل شهر أو نحو ذلك مقدمًا، على ما أعتقد.",
  "normalised": "أوضحت I-M-D أيضًا أنهم سيصدرون تحديثات حول أي تحولات محتملة تتعلق بالتوقيت الصيفي في المستقبل. على الرغم من أن الهند لا تلاحظ حاليًا D-S-T، إلا أن هناك حديثًا عنه لأغراض توفير الطاقة، لذا ترقبوا ذلك. ربما يعلنون عن ذلك قبل شهر أو نحو ذلك مقدمًا، على ما أعتقد.",
  "raw": "أوضحت IMD أيضًا أنهم سيصدرون تحديثات حول أي تحولات محتملة تتعلق بالتوقيت الصيفي في المستقبل. على الرغم من أن الهند لا تلاحظ حاليًا التوقيت الصيفي، إلا أن هناك حديثًا عنه لأغراض توفير الطاقة، لذا ترقبوا ذلك. ربما يعلنون عن ذلك قبل شهر أو نحو ذلك مقدمًا، على ما أعتقد."
}
```
```json
{
  "unnormalised": "بالنسبة للأشخاص الذين يتعاملون مع أستراليا، سيدني في توقيت أستراليا الشرقي الصيفي، وهو توقيت غرينتش +11. وهذا يعني أنهم متقدمون بـ 5.5 ساعات عن توقيت الهند القياسي. لذا فإن اجتماع الساعة 10 صباحًا هنا هو اجتماع الساعة 3:30 مساءً هناك. بشكل أساسي، ابحث دائمًا في جوجل! إنها أسهل طريقة لعدم العبث. لا أحد يريد إيقاظ شخص ما في منتصف الليل!",
  "normalised": "بالنسبة للأشخاص الذين يتعاملون مع أستراليا، سيدني في أيه-إي-دي-تي، وهو جي-إم-تي زائد أحد عشر. وهذا يعني أنهم متقدمون بخمس ساعات ونصف عن آي-إس-تي. لذا فإن اجتماع الساعة عشرة صباحًا هنا هو اجتماع الساعة ثلاثة وثلاثين مساءً هناك. بشكل أساسي، ابحث دائمًا في جوجل! إنها أسهل طريقة لعدم العبث. لا أحد يريد إيقاظ شخص ما في منتصف الليل!",
  "raw": "بالنسبة للأشخاص الذين يتعاملون مع أستراليا، سيدني في توقيت أستراليا الشرقي الصيفي، وهو توقيت غرينتش +11. وهذا يعني أنهم متقدمون بـ 5.5 ساعات عن توقيت الهند القياسي. لذا فإن اجتماع الساعة 10 صباحًا هنا هو اجتماع الساعة 3:30 مساءً هناك. بشكل أساسي، ابحث دائمًا في جوجل! إنها أسهل طريقة لعدم العبث. لا أحد يريد إيقاظ شخص ما في منتصف الليل!"
}
```
```json
{
  "unnormalised": "ما المغزى من القصة؟ المناطق الزمنية صعبة! استخدم دائمًا محول المنطقة الزمنية أو الساعة العالمية بهاتفك لتجنب تحديد موعد اجتماع عن طريق الخطأ في الساعة 3 صباحًا بتوقيتهم. رحلات سعيدة ومكالمات سعيدة! تذكر فقط التحقق جيدًا من الساعات، خاصةً مع اختلافات نصف الساعة المحرجة مثل توقيت الهند القياسي وتوقيت وسط أستراليا الصيفي!",
  "normalised": "ما المغزى من القصة؟ المناطق الزمنية صعبة! استخدم دائمًا محول المنطقة الزمنية أو الساعة العالمية بهاتفك لتجنب تحديد موعد اجتماع عن طريق الخطأ في الساعة الثالثة صباحًا بتوقيتهم. رحلات سعيدة ومكالمات سعيدة! تذكر فقط التحقق جيدًا من الساعات، خاصةً مع اختلافات نصف الساعة المحرجة مثل I-S-T و A-C-D-T!",
  "raw": "ما المغزى من القصة؟ المناطق الزمنية صعبة! استخدم دائمًا محول المنطقة الزمنية أو الساعة العالمية بهاتفك لتجنب تحديد موعد اجتماع عن طريق الخطأ في الساعة 3 صباحًا بتوقيتهم. رحلات سعيدة ومكالمات سعيدة! تذكر فقط التحقق جيدًا من الساعات، خاصةً مع اختلافات نصف الساعة المحرجة مثل توقيت الهند القياسي وتوقيت وسط أستراليا الصيفي!"
}
```
