```json
{
  "unnormalised": "ما هي التواريخ الهامة للمهرجانات في الهند؟",
  "normalised": "ما هي التواريخ الهامة للمهرجانات في الهند؟",
  "raw": "أهلاً بك! إليك ترجمة JSON: \n\n```json\n{\n  \"unnormalised\": \"ما هي التواريخ الهامة للمهرجانات في الهند؟\",\n  \"normalised\": \"ما هي التواريخ الهامة للمهرجانات في الهند؟\",\n  \"text\": \"\"\n}\n```\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "حسناً، الهند هي أرض المهرجانات التي يتم الاحتفال بها على مدار العام! بصراحة، من الصعب تتبعها جميعًا في بعض الأحيان. على سبيل المثال، هذا العام عيد ديوالي يقع في 01/11/2024، ولكن التاريخ يتغير كل عام حسب التقويم القمري. عادة ما يقع Navratri في حوالي سبتمبر / أكتوبر، ولكن مرة أخرى، تحقق من التواريخ المحددة كل عام.",
  "normalised": "حسناً، الهند هي أرض المهرجانات التي يتم الاحتفال بها على مدار العام! بصراحة، من الصعب تتبعها جميعًا في بعض الأحيان. على سبيل المثال، هذا العام عيد ديوالي يقع في الأول من نوفمبر عام ألفين وأربعة وعشرين، ولكن التاريخ يتغير كل عام حسب التقويم القمري. عادة ما يقع Navratri في حوالي سبتمبر أو أكتوبر، ولكن مرة أخرى، تحقق من التواريخ المحددة كل عام.",
  "raw": "حسناً، الهند هي أرض المهرجانات التي يتم الاحتفال بها على مدار العام! بصراحة، من الصعب تتبعها جميعًا في بعض الأحيان. على سبيل المثال، هذا العام عيد ديوالي يقع في 01/11/2024، ولكن التاريخ يتغير كل عام حسب التقويم القمري. عادة ما يقع Navratri في حوالي سبتمبر / أكتوبر، ولكن مرة أخرى، تحقق من التواريخ المحددة كل عام."
}
```
```json
{
  "unnormalised": "ثم لديك هولي، مهرجان الألوان، الذي يقام عادةً في شهر مارس. غانيش شاتورثي، الذي يتم الاحتفال به بشكل رئيسي في ولاية ماهاراشترا، يقع في حوالي أغسطس/سبتمبر. لا تنسَ عيد الفطر، الذي يتبع أيضًا التقويم القمري، لذا تتغير مواعيده كل عام. وعيد الميلاد، بالطبع، يكون دائمًا في 25/12 من كل عام.",
  "normalised": "ثم لديك هولي، مهرجان الألوان، الذي يقام عادةً في شهر مارس. غانيش شاتورثي، الذي يتم الاحتفال به بشكل رئيسي في ولاية ماهاراشترا، يقع في حوالي أغسطس أو سبتمبر. لا تنسَ عيد الفطر، الذي يتبع أيضًا التقويم القمري، لذا تتغير مواعيده كل عام. وعيد الميلاد، بالطبع، يكون دائمًا في الخامس والعشرين من ديسمبر من كل عام.",
  "raw": "ثم لديك هولي، مهرجان الألوان، الذي يقام عادةً في شهر مارس. غانيش شاتورثي، الذي يتم الاحتفال به بشكل رئيسي في ولاية ماهاراشترا، يقع في حوالي أغسطس/سبتمبر. لا تنسَ عيد الفطر، الذي يتبع أيضًا التقويم القمري، لذا تتغير مواعيده كل عام. وعيد الميلاد، بالطبع، يكون دائمًا في 25/12 من كل عام."
}
```
```json
{
  "unnormalised": "للبقاء على اطلاع دائم، أقترح التحقق من تقويم هندي موثوق أو موقع ويب يسرد مواعيد المهرجانات. غالبًا ما يكون لديهم التواريخ الصحيحة مسبقًا، حتى أنهم يعطونك الوقت المحدد (على سبيل المثال، 10:30 صباحًا) لبعض الطقوس! احتفال سعيد!",
  "normalised": "للبقاء على اطلاع دائم، أقترح التحقق من تقويم هندي موثوق أو موقع ويب يسرد مواعيد المهرجانات. غالبًا ما يكون لديهم التواريخ الصحيحة مسبقًا، حتى أنهم يعطونك الوقت المحدد (على سبيل المثال، العاشرة والنصف صباحًا) لبعض الطقوس! احتفال سعيد!",
  "raw": "للبقاء على اطلاع دائم، أقترح التحقق من تقويم هندي موثوق أو موقع ويب يسرد مواعيد المهرجانات. غالبًا ما يكون لديهم التواريخ الصحيحة مسبقًا، حتى أنهم يعطونك الوقت المحدد (على سبيل المثال، 10:30 صباحًا) لبعض الطقوس! احتفال سعيد!"
}
```
