{"unnormalised": "अरे दोस्तों, तो मैं अभी अपनी चार धाम यात्रा से लौटा हूँ, और यह सचमुच जीवन बदल देने वाली थी। MakeMyTrip के माध्यम से एक पैकेज टूर बुक किया - मुझे ₹65,000 सब मिलाकर लगा। हरिद्वार से 15/05/2024 को शुरू हुआ। मौसम ज्यादातर सुहावना था, हालांकि केदारनाथ के पास थोड़ी ठंड लग रही थी।", "normalised": "हे दोस्तों, तो मैं अभी अपनी चार धाम यात्रा से लौटा हूँ, और यह सच में जीवन बदलने वाली थी। MakeMyTrip के माध्यम से एक पैकेज टूर बुक किया - मुझे पैंसठ हजार रुपये में सब कुछ मिलाकर पड़ा। पंद्रह मई दो हजार चौबीस को हरिद्वार से शुरू हुआ। मौसम ज्यादातर सुहावना था, हालांकि केदारनाथ के पास थोड़ी ठंड थी।"}
{"unnormalised": "यात्रा अपने आप में काफी कुछ थी। हमने सबसे पहले यमुनोत्री, फिर गंगोत्री, फिर केदारनाथ और अंत में बद्रीनाथ का दौरा किया। सड़कें कुछ जगहों पर थोड़ी खराब हो सकती हैं, खासकर जोशीमठ और बद्रीनाथ के बीच - हमारे ड्राइवर, प्रकाश जी, कमाल के थे। प्रत्येक मंदिर अद्वितीय था - केदारनाथ में दर्शन अविश्वसनीय रूप से शक्तिशाली थे, और बद्रीनाथ में शाम की आरती सुंदर थी। ज्यादातर इन धर्मशालाओं में रुके, कीमत के लिए ठीक-ठाक, लगभग 800 रुपये/रात।", "normalised": "यात्रा अपने आप में काफी कुछ थी। हमने पहले यमुनोत्री, फिर गंगोत्री, फिर केदारनाथ और अंत में बद्रीनाथ का दौरा किया। सड़कें कुछ जगहों पर थोड़ी खराब हो सकती हैं, खासकर जोशीमठ और बद्रीनाथ के बीच - हमारे ड्राइवर, प्रकाश जी, कमाल के थे। प्रत्येक मंदिर अद्वितीय था - केदारनाथ में दर्शन अविश्वसनीय रूप से शक्तिशाली थे, और बद्रीनाथ में शाम की आरती बहुत सुंदर थी। ज्यादातर इन धर्मशालाओं में रुके, कीमत के हिसाब से ठीक-ठाक, लगभग आठ सौ रुपये प्रति रात।"}
{"unnormalised": "कुल मिलाकर, मैं चार धाम करने की अत्यधिक अनुशंसा करूँगा। बस ऊंचाई और भीड़ के लिए तैयार रहें। इसके अलावा, गर्म कपड़े साथ रखें, मई में भी! अपनी मेडिकल किट को संभाल कर रखना याद रखें, क्योंकि उस ऊंचाई पर मौसम अप्रत्याशित हो सकता है और सांस लेने में परेशानी होने पर अपनी यात्रा पहले कर लें।", "normalised": "कुल मिलाकर, मैं चार धाम करने की अत्यधिक अनुशंसा करूंगा। बस ऊंचाई और भीड़ के लिए तैयार रहें। साथ ही, गर्म कपड़े ले जाएं, मई में भी! अपनी मेडिकल किट अपने पास रखना याद रखें, क्योंकि उस ऊंचाई पर मौसम अप्रत्याशित हो सकता है और यदि आपको सांस लेने में समस्या हो रही है तो अपनी यात्रा पहले कर लें।"}
