{"unnormalised": "జ్యామితి మరియు త్రికోణమితి – భయానకంగా ఉన్నాయి కదూ? సరే, అంత భయానకంగా ఉండకపోవచ్చు. మనలో చాలా మందికి బహుశా పాఠశాల నుండి ఆ సూత్రాలు గుర్తుండే ఉంటాయి – పైథాగరస్ సిద్ధాంతం (a^2 + b^2 = c^2) మరియు బహుశా సైన్, కాస్, టాన్ వంటివి. కానీ జ్యామితి మరియు త్రికోణమితి నిజానికి మన చుట్టూనే ఉన్నాయి, మనకు తెలియకపోయినా సరే. ఇది కేవలం గణిత పరీక్షలో మంచి మార్కులు సాధించడం గురించి మాత్రమే కాదు; ప్రపంచాన్ని కొంచెం బాగా అర్థం చేసుకోవడం గురించి కూడా. దీన్ని ఇలా అనుకోండి: జ్యామితి అనేది ఆకారాల భాష, మరియు త్రికోణమితి అనేది కోణాల భాష.", "normalised": "జ్యామితి మరియు త్రికోణమితి – భయానకంగా ఉంటాయి కదా? బహుశా అంత భయానకం కాకపోవచ్చు. మనలో చాలామందిమి బహుశా పాఠశాల నుండి ఆ సూత్రాలను గుర్తుంచుకుంటాము - పైథాగరస్ సిద్ధాంతం (a స్క్వేర్డ్ ప్లస్ b స్క్వేర్డ్ ఈక్వల్స్ c స్క్వేర్డ్) మరియు బహుశా సైన్, కాస్, టాన్ వంటివి. కానీ జ్యామితి మరియు త్రికోణమితి నిజానికి మన చుట్టూనే ఉన్నాయి, మనకు తెలియకపోయినా సరే. ఇది గణిత పరీక్షలో బాగా స్కోర్ చేయడం గురించి మాత్రమే కాదు; ఇది ప్రపంచాన్ని కొంచెం బాగా అర్థం చేసుకోవడం గురించి. దీన్ని ఇలా అనుకోండి: జ్యామితి అనేది ఆకారాల భాష, మరియు త్రికోణమితి అనేది కోణాల భాష."}
{"unnormalised": "ఇప్పుడు, మీరు ఢిల్లీ నుండి జైపూర్ వరకు రోడ్డు ట్రిప్ ప్లాన్ చేస్తున్నారని ఊహించుకోండి. మీరు గూగుల్ మ్యాప్స్‌ను తెరిస్తే, దూరం దాదాపు 280 కి.మీ అని చూపిస్తుంది. తెర వెనుక, జ్యామితి చాలా కష్టపడుతోంది. మ్యాప్ అనేది 3D ప్రపంచం యొక్క 2D ప్రాతినిధ్యం, ఇది జ్యామితీయ సూత్రాలపై ఆధారపడే ప్రొజెక్షన్‌లను ఉపయోగిస్తుంది. మరియు GPS అతి తక్కువ మార్గాన్ని లెక్కించినప్పుడు, దూరాన్ని తగ్గించడానికి త్రిభుజాల ఆధారంగా జ్యామితి మరియు అల్గారిథమ్‌లను ఉపయోగిస్తుంది. కారు యొక్క ఇంధన సామర్థ్యం, ఉదాహరణకు 15 కిమీ/లీటర్ అని లెక్కిస్తే, మీ ట్రిప్ ప్లానింగ్‌ను ప్రభావితం చేస్తుంది, ఇది మరింత గణితపరమైన పరిశీలన.", "normalised": "ఇప్పుడు, మీరు ఢిల్లీ నుండి జైపూర్ వరకు రోడ్డు ట్రిప్ ప్లాన్ చేస్తున్నారని ఊహించుకోండి. మీరు గూగుల్ మ్యాప్స్‌ను తెరిస్తే, దూరం సుమారు రెండు వందల ఎనభై కిలోమీటర్లు అని చెబుతుంది. తెరవెనుక, జ్యామితి చాలా కష్టపడుతోంది. మ్యాప్ అనేది మూడు-D ప్రపంచానికి రెండు-D ప్రాతినిధ్యం, ఇది జ్యామితీయ సూత్రాలపై ఆధారపడే ప్రొజెక్షన్లను ఉపయోగిస్తుంది. మరియు G-P-S అతి తక్కువ మార్గాన్ని లెక్కిస్తుంది, ఇది దూరాన్ని తగ్గించడానికి త్రిభుజాల ఆధారంగా జ్యామితి మరియు అల్గారిథమ్‌లను ఉపయోగిస్తుంది. కారు ఇంధన సామర్థ్యం, లీటరుకు పదిహేను కిలోమీటర్లుగా లెక్కిస్తారు, ఇది మీ ట్రిప్ ప్లానింగ్‌ను ప్రభావితం చేస్తుంది, ఇది మరింత గణితపరమైన పరిశీలన."}
{"unnormalised": "వాస్తుశిల్పులు భవనాలను ఎలా డిజైన్ చేస్తారో ఎప్పుడైనా ఆలోచించారా? ఇది కేవలం కళాత్మక నైపుణ్యం మాత్రమే కాదు. వారు నిర్మాణ సమగ్రతను నిర్ధారించడానికి జ్యామితి మరియు త్రికోణమితిని విస్తృతంగా ఉపయోగిస్తారు. ఉదాహరణకు, సూర్యరశ్మిని పెంచడానికి లేదా సరైన డ్రైనేజీని నిర్ధారించడానికి పైకప్పు యొక్క కోణాన్ని లెక్కించడం త్రికోణమితిని కలిగి ఉంటుంది. గదుల యొక్క ఖచ్చితమైన కొలతలు - బహుశా 4 మీ x 5 మీ ఉండే లివింగ్ రూమ్ - స్థల ప్రణాళిక మరియు ఫర్నిచర్ అమరికకు చాలా కీలకం. వీల్‌చైర్ యాక్సెస్ కోసం ర్యాంప్ యొక్క వాలు కూడా నిర్దిష్ట కోణీయ మార్గదర్శకాలను పాటించాలి, బహుశా 1/12 లేదా దాదాపు 4.76 డిగ్రీల వాలు, ఇది అందరికీ అందుబాటులో ఉండేలా చూస్తుంది.", "normalised": "వాస్తుశిల్పులు భవనాలను ఎలా డిజైన్ చేస్తారో ఎప్పుడైనా ఆలోచించారా? ఇది కేవలం కళాత్మక నైపుణ్యం మాత్రమే కాదు. వారు నిర్మాణ సమగ్రతను నిర్ధారించడానికి జ్యామితి మరియు త్రికోణమితిని విస్తృతంగా ఉపయోగిస్తారు. ఉదాహరణకు, సూర్యకాంతిని పెంచడానికి లేదా సరైన పారుదల ఉండేలా చేయడానికి పైకప్పు యొక్క కోణాన్ని లెక్కించడం త్రికోణమితిని కలిగి ఉంటుంది. గదుల యొక్క ఖచ్చితమైన కొలతలు - బహుశా నాలుగు మీటర్ల నుండి ఐదు మీటర్ల వరకు ఉండే లివింగ్ రూమ్ - స్థల ప్రణాళిక మరియు ఫర్నిచర్ ప్లేస్‌మెంట్ కోసం చాలా కీలకం. వీల్‌చైర్ యాక్సెస్ కోసం ర్యాంప్ యొక్క వాలు కూడా నిర్దిష్ట కోణీయ మార్గదర్శకాలకు కట్టుబడి ఉండాలి, బహుశా ఒకటి బై పన్నెండు లేదా సుమారు నాలుగు పాయింట్ ఏడు ఆరు డిగ్రీల గ్రేడియంట్, ఇది అందరికీ అందుబాటులో ఉండేలా చూస్తుంది."}
{"unnormalised": "ఆ తరువాత త్రికోణమితి ఉంది. ఇది చాలా క్లిష్టంగా అనిపించవచ్చు, కానీ సర్వేయింగ్ మరియు నావిగేషన్ వంటి రంగాలలో ఇది చాలా అవసరం. సర్వేయర్లు దూరాలు మరియు ఎత్తులను కొలవడానికి త్రికోణమితిని ఉపయోగిస్తారు, పర్వతం యొక్క ఎత్తును గుర్తించడం వంటివి. ఎవరైనా కుతుబ్ మినార్ ఎత్తును తెలుసుకోవడానికి ప్రయత్నిస్తున్నారని ఊహించుకోండి. థియోడోలైట్ మరియు కొన్ని ట్రిగ్ ఉపయోగించి, వారు పైభాగం వరకు ఉండే ఎత్తు కోణాన్ని కనుగొనవచ్చు మరియు ఆధారం వరకు ఉండే దూరం తెలుసుకుని, ఎత్తును లెక్కించవచ్చు – దాదాపు 73 మీటర్లు అనుకుందాం.", "normalised": "ఆ తరువాత త్రికోణమితి ఉంది. ఇది నైరూప్యంగా అనిపించవచ్చు, కానీ సర్వేయింగ్ మరియు నావిగేషన్ వంటి రంగాలలో ఇది చాలా అవసరం. సర్వేయర్లు దూరం మరియు ఎత్తులను కొలవడానికి త్రికోణమితిని ఉపయోగిస్తారు, పర్వతం యొక్క ఎత్తును గుర్తించడం వంటివి. కుతుబ్ మినార్ ఎత్తును తెలుసుకోవడానికి ఒకరు ప్రయత్నిస్తున్నారని ఊహించుకోండి. థియోడోలైట్ మరియు కొంత ట్రిగ్ ఉపయోగించి, వారు పైకి ఉన్న ఎలివేషన్ కోణాన్ని కనుగొనగలరు మరియు బేస్‌కు దూరం తెలుసుకొని, ఎత్తును లెక్కించగలరు - సుమారు డెబ్బై మూడు మీటర్లు అనుకుందాం."}
{"unnormalised": "గోడకు ఒక చిత్రాన్ని నిటారుగా వేలాడదీయడం కూడా జ్యామితిని కలిగి ఉంటుంది. చిత్రం నేలకు సమాంతరంగా ఉండేలా చూడటానికి మీరు ప్రయత్నిస్తున్నారు, ఇది ఒక జ్యామితీయ భావన. లెవెల్ ఉపయోగించడం వల్ల చిత్రం 2 డిగ్రీల కంటే ఎక్కువ వాలుగా ఉండకుండా చూసుకోవచ్చు. లేదా నేల పలకలను పరిగణించండి, ప్రతి పలక (ఉదాహరణకు 30 సెం.మీ x 30 సెం.మీ) ఖాళీలు లేకుండా సరిగ్గా అమరేలా చూడాలి. ఇది జ్యామితి అమలులో ఉంది, ఇది దృశ్యపరంగా భయానకంగా ఉండకుండా చేస్తుంది.", "normalised": "గోడకు సూటిగా ఒక చిత్రాన్ని వేలాడదీయడం కూడా జ్యామితిని కలిగి ఉంటుంది. చిత్రం నేలకు సమాంతరంగా ఉండేలా మీరు ప్రయత్నిస్తున్నారు, ఇది జ్యామితీయ భావన. ఒక స్థాయిని ఉపయోగించడం వలన చిత్రం రెండు డిగ్రీల కంటే ఎక్కువ వంపు లేకుండా ఉండేలా చూసుకోవచ్చు. లేదా నేలకి టైల్స్ వేయడం గురించి ఆలోచించండి, ప్రతి టైల్ (ముప్పై సెంటీమీటర్లు బై ముప్పై సెంటీమీటర్లు అని చెప్పండి) ఖాళీలు లేకుండా సరిగ్గా సరిపోయేలా చూసుకోండి. ఇది చర్యలో ఉన్న జ్యామితి, దృశ్యపరమైన పీడకలలను నివారిస్తుంది."}
{"unnormalised": "క్రీడలను పరిశీలిద్దాం. క్రికెట్‌ను పరిగణించండి. బ్యాట్స్‌మెన్ కొట్టిన బంతి యొక్క పథం పారాబోలిక్ మార్గాన్ని అనుసరిస్తుంది, ఇది జ్యామితి నుండి వచ్చిన ఒక భావన. గరిష్ట దూరం కోసం బంతిని కొట్టడానికి సరైన కోణాన్ని లెక్కించడం త్రికోణమితి సూత్రాలు మరియు ప్రక్షేపక కదలికను అర్థం చేసుకోవడంపై ఆధారపడి ఉంటుంది. బంతిని పట్టుకోవడానికి ఫీల్డర్ కవర్ చేయవలసిన దూరాన్ని జ్యామితి మరియు వేగ వెక్టార్‌లను ఉపయోగించి లెక్కించవచ్చు. బంతి పడే అవకాశం ఉన్న చోటు నుండి ఫీల్డర్ 20 మీటర్ల దూరంలో ఉంటే, వారి వేగం మరియు బంతి పథాన్ని పరిగణనలోకి తీసుకుని వారు సమయానికి అక్కడికి చేరుకోగలరా అని లెక్కించాలి.", "normalised": "క్రీడల గురించి చూద్దాం. క్రికెట్ గురించి ఆలోచించండి. బ్యాట్స్‌మన్ కొట్టిన బంతి యొక్క పథం పారాబోలిక్ మార్గాన్ని అనుసరిస్తుంది, ఇది జ్యామితి నుండి వచ్చిన ఒక భావన. గరిష్ట దూరం కోసం బంతిని కొట్టడానికి సరైన కోణాన్ని లెక్కించడం త్రికోణమితి సూత్రాలు మరియు ప్రక్షేపక కదలికను అర్థం చేసుకోవడంపై ఆధారపడి ఉంటుంది. బంతిని పట్టుకోవడానికి ఫీల్డర్ కవర్ చేయవలసిన దూరాన్ని జ్యామితి మరియు వేగం వెక్టార్లను ఉపయోగించి లెక్కించవచ్చు. బంతి పడే అవకాశం ఉన్న చోట నుండి ఫీల్డర్ ఇరవై మీటర్ల దూరంలో ఉంటే, వారు తమ వేగం మరియు బంతి యొక్క పథాన్ని పరిగణనలోకి తీసుకుని సమయానికి అక్కడికి చేరుకోగలరా అని లెక్కించాలి."}
{"unnormalised": "కాబట్టి, తదుపరిసారి మీరు ట్రాఫిక్‌లో చిక్కుకున్నప్పుడు, మీ GPSలో తెర వెనుక జరిగే జ్యామితీయ గణనలను అభినందించండి. మీరు ఒక భవనాన్ని చూసినప్పుడు, దానిని నిలబెట్టే త్రికోణమితిని గుర్తుంచుకోండి. మరియు మీరు క్రికెట్ మ్యాచ్ చూస్తున్నప్పుడు, ప్రతి షాట్‌లో ఉండే జ్యామితిని గమనించండి. గణితం, జ్యామితి మరియు త్రికోణమితి కేవలం క్లిష్టమైన భావనలు మాత్రమే కాదు; అవి మన చుట్టూ ఉన్న ప్రపంచం గురించి మన అవగాహనకు పునాది మరియు ఇప్పుడు కొంచెం తక్కువ భయానకంగా ఉండవచ్చు.", "normalised": "కాబట్టి, తదుపరిసారి మీరు ట్రాఫిక్‌లో చిక్కుకున్నప్పుడు, మీ G-P-Sలో తెరవెనుక జరుగుతున్న జ్యామితీయ గణనలను అభినందించండి. మీరు ఒక భవనాన్ని ఆరాధించినప్పుడు, దానిని నిలబెట్టే త్రికోణమితిని గుర్తుంచుకోండి. మరియు మీరు క్రికెట్ మ్యాచ్ చూసినప్పుడు, ప్రతి షాట్‌లో ఉన్న జ్యామితిని గమనించండి. గణితం, జ్యామితి మరియు త్రికోణమితి కేవలం నైరూప్య భావనలు మాత్రమే కాదు; అవి మన చుట్టూ ఉన్న ప్రపంచం గురించి మన అవగాహనకు పునాది, మరియు ఆశాజనకంగా, ఇప్పుడు కొంచెం తక్కువ భయానకంగా ఉన్నాయి."}
