{"unnormalised": "స్థానిక ట్యూషన్ మాస్టారు, శ్రీ శర్మ, ఈ రోజు రేఖాగణితం బోధనను దాదాపు వదులుకున్నారు. రోహన్ అనే కుర్రాడు త్రికోణమితి సమీకరణాలను విలువలను ఊహించి \"పరిష్కరిస్తున్నాడు\". శర్మజీ మాట్లాడుతూ, \"అతను 'sin(theta) = 0.5, కాబట్టి theta = 90 డిగ్రీలు' అని నిర్లజ్జగా రాశాడు! నేను దాదాపు నా ఛాయ్‌లో ఉక్కిరిబిక్కిరి అయ్యాను\" అన్నారు. ఈ సంఘటన సాయంత్రం 4:30 గంటల సమయంలో, వారి సాధారణ సెషన్‌లో జరిగిందని ఆయన తెలిపారు.", "normalised": "స్థానిక ట్యూషన్ మాస్టర్, మిస్టర్ శర్మ, ఈ రోజు జ్యామితిని బోధించడం దాదాపుగా మానేశారు. వినడానికి ఆశ్చర్యంగా ఉంది, చిన్న రోహన్ త్రికోణమితి సమీకరణాలను కేవలం విలువలను ఊహించడం ద్వారా \"పరిష్కరిస్తున్నాడు\". శర్మగారు మాట్లాడుతూ, \"అతను 'సైన్ ఆఫ్ తీటా సమానం సున్నా పాయింట్ ఐదు, కాబట్టి తీటా సమానం తొంభై డిగ్రీలు' అని నిర్లక్ష్యంగా రాసేవాడు! నాకు దాదాపుగా గొంతులో టీ చిక్కుకుపోయింది.\" ఈ సంఘటన సాయంత్రం నాలుగున్నర గంటల ప్రాంతంలో, వారి రెగ్యులర్ సెషన్ సమయంలో జరిగిందని ఆయన తెలిపారు."}
{"unnormalised": "7 సెం.మీ వ్యాసార్థం కలిగిన వృత్తం యొక్క వైశాల్యం \"దాదాపు 150 చ.సెం.మీ, ఒకటి రెండు చ.సెం.మీ అటూ ఇటూగా ఉంటుంది, పెద్ద విషయం ఏముంది?\" అని రోహన్ నమ్మకంగా చెప్పినప్పుడు సమస్య తారాస్థాయికి చేరుకుంది. 15 సంవత్సరాలుగా బోధిస్తున్న శ్రీ శర్మ, ఒక్క క్షణం కెరీర్ మార్పు గురించి ఆలోచించానని చెప్పారు. పై విలువ దాదాపు 3.14 అని, అది \"ఎక్కడో 3 దగ్గర ఉంటుంది\" అని కాదు అని ఆ అబ్బాయికి అర్థం కాలేదు.", "normalised": "రోహన్ ఏడు సెంటీమీటర్ల వ్యాసార్థం కలిగిన వృత్తం యొక్క వైశాల్యం \"దాదాపు నూట యాభై చదరపు సెంటీమీటర్లు, కొంచెం అటు ఇటుగా ఉంటుంది, దానికేముంది?\" అని నమ్మకంగా చెప్పడంతో సమస్య తీవ్రమైంది. పదిహేను సంవత్సరాలుగా బోధిస్తున్న మిస్టర్ శర్మ, తాను క్షణకాలం వృత్తి మార్పు గురించి ఆలోచించానని చెప్పారు. పై విలువ దాదాపు మూడు పాయింట్ ఒకటి నాలుగు అని, అది కేవలం \"మూడు దగ్గరగా ఎక్కడో ఉంటుంది\" అని కాదు అని ఆ అబ్బాయికి అర్థం కాలేదు."}
{"unnormalised": "శర్మజీ సెషన్‌ను ముందుగానే ముగించి, ఒత్తిడి తగ్గించుకోవడానికి కపిల్ శర్మ కార్యక్రమం చూడటానికి ఇంటికి వెళ్లారు. \"తరువాత, నేను కోణమానిని మరియు హాస్యాన్ని కూడా తీసుకువస్తాను\" అని ఆయన అన్నారు. \"భావోద్వేగ బాధల పరిహారంగా\" రోహన్ తల్లిదండ్రుల నుండి అదనంగా రూ. 50 వసూలు చేయాలని సరదాగా ఆలోచించారు. ఆయన భార్య, శ్రీమతి శర్మ, గణితాన్ని \"బాలీవుడ్ సినిమాల్లో చేసినట్లు సులభతరం చేయమని\" సూచించారు.", "normalised": "శర్మగారు సెషన్ను ముగించి, ఒత్తిడి తగ్గించుకోవడానికి కపిల్ శర్మ షో చూడటానికి ఇంటికి వెళ్లారు. ఆయన ఇంకా మాట్లాడుతూ, \"తరువాతసారి, నేను ఒక ప్రొట్రాక్టర్ మరియు ఒక హాస్య చతురతను తీసుకువస్తాను\". \"మానసిక వేదన భత్యం\" కోసం రోహన్ తల్లిదండ్రులకు అదనంగా యాభై రూపాయలు వసూలు చేయాలని ఆయన సరదాగా అనుకున్నారు. ఆయన భార్య, మిసెస్ శర్మ, \"బాలీవుడ్ సినిమాల్లో చేసినట్లు గణితాన్ని సులభతరం చేయమని\" సూచించారు."}
