{"unnormalised": "సరే, నేను అధికారికంగా నమ్ముతున్నాను జ్యామితి అనేది పెద్ద ప్రొట్రాక్టర్ అమ్మకాలు పెంచే ఒక కుట్ర మాత్రమే. నిజ జీవితంలో త్రికోణమితిని ఎవరు ఉపయోగిస్తారు, బహుశా వాస్తుశిల్పులు మరియు... సరే, ముంబై ట్రాఫిక్‌లో వారి ఆటో-రిక్షాను ఖచ్చితంగా పార్క్ చేయడానికి లెక్కలు వేసే వ్యక్తులు? కానీ అప్పుడు కూడా, వారు ఎక్కువగా అంచనా వేస్తారని నేను అనుకుంటున్నాను.", "normalised": "సరే, నేను అధికారికంగా నమ్ముతున్నాను రేఖాగణితం అనేది పెద్ద ప్రొట్రాక్టర్లు ఎక్కువ ప్రొట్రాక్టర్లను అమ్మడానికి చేసిన కుట్ర. నిజ జీవితంలో త్రికోణమితిని ఎవరు ఉపయోగిస్తారు, బహుశా వాస్తుశిల్పులు మరియు... ముంబై ట్రాఫిక్‌లో తమ ఆటో-రిక్షాను ఖచ్చితంగా పార్క్ చేయడానికి లెక్కింపులు చేసే వ్యక్తులు కావొచ్చు? కానీ అప్పుడు కూడా, వారు ఎక్కువగా అంచనా వేస్తున్నారని నేను పందెం వేస్తాను."}
{"unnormalised": "నిజంగా, ఆ పద సమస్యలు గుర్తు ఉన్నాయా? \"ఒక రైలు 7:00 AM గంటలకు ఢిల్లీ నుండి గంటకు 60 కి.మీ వేగంతో బయలుదేరి, ఒక సమాంతర రేఖ 45-డిగ్రీల కోణంలో ఒక విలోమ రేఖను ఖండిస్తే, ప్రియ మార్కెట్లో ఎన్ని మామిడి పండ్లు కొనాలి?\" అది అర్థం లేనిది! క్రమరహిత ఆకారాల వైశాల్యాన్ని కనుగొనడం గురించి నాకు ఇంకా పీడకలలు వస్తున్నాయి. నా 10వ తరగతి గణిత ఉపాధ్యాయుడు మిస్టర్ శర్మ, తన సుద్దముక్కతో అక్కడ నిలబడి, \"ఇదంతా ప్రాథమికాలను అర్థం చేసుకోవడం గురించే\" అని నమ్మకంగా చెప్పేవాడు. ఇంతలో, ప్రాథమిక అంటే నా భవిష్యత్తు జీవితంలో \"నిస్సారమైన పనికిరానిది\" అని అర్థమా అని నేను ఆలోచిస్తూ ఉండేవాడిని.", "normalised": "నిజంగా, ఆ పద సమస్యలను గుర్తుంచుకోండి? \"ఒక రైలు ఢిల్లీ నుండి ఉదయం ఏడు గంటలకు గంటకు అరవై కిలోమీటర్ల వేగంతో బయలుదేరితే మరియు ఒక సమాంతర రేఖ నలభై ఐదు డిగ్రీల కోణంలో ఒక వికర్ణాన్ని ఖండిస్తే, ప్రియ మార్కెట్‌లో ఎన్ని మామిడి పండ్లు కొనాలి?\" ఇది అర్థంలేనిది! క్రమరహిత ఆకారాల వైశాల్యాన్ని కనుగొనడం గురించి నాకు ఇంకా పీడకలలు వస్తున్నాయి. నా పదవ తరగతి గణిత ఉపాధ్యాయుడు మిస్టర్ శర్మ తన సుద్దముక్కతో అక్కడ నిలబడి, \"ఇదంతా ప్రాథమికాలను అర్థం చేసుకోవడం గురించి\" అని నమ్మకంగా చెప్పేవారు. ఇంతలో, నా భవిష్యత్ జీవితంలో ప్రాథమికమైనది అంటే \"ప్రాథమికంగా పనికిరానిది\" అని నేను ఆలోచిస్తూ బిజీగా ఉండేవాడిని."}
{"unnormalised": "సిద్ధాంతాల గురించి నన్ను ప్రారంభించకు. యూక్లిడ్ యొక్క ప్రతిపాదనలు? యూక్లిడ్ యొక్క... పోస్ట్-యు-లేట్స్ లాగా ఉంది ఎందుకంటే మొదటి ప్రయత్నంలో ఆ విషయాన్ని ఎవరు అర్థం చేసుకుంటారు? ASA, SAS మరియు SSS ల మధ్య వ్యత్యాసం నాకు ఇంకా గుర్తు లేదు. ఒక బాలీవుడ్ ట్యూన్ వినకుండా నాకు గుర్తుకు రాదు. (\"కుచ్ కుచ్ హోతా హై\" అని ఆలోచించండి కానీ త్రిభుజాలతో.) పైథాగరస్ సిద్ధాంతం? సరే, అది కొన్ని విషయాలు నిర్మించడానికి ఉపయోగపడుతుంది... లేదా నా టీవీ స్టాండ్ ఖచ్చితంగా చతురస్రాకారంగా ఉందా లేదా అని వాదనలు పరిష్కరించడానికి మాత్రమే. A^2 + B^2 = C^2, అవును, సరే.", "normalised": "మరియు సిద్ధాంతాల గురించి నన్ను మొదలు పెట్టకు. యూక్లిడ్ యొక్క ప్రతిపాదనలు? యూక్లిడ్ యొక్క... పోస్ట్-యూ-లేట్స్ లా ఉంది, ఎందుకంటే మొదటి ప్రయత్నంలోనే ఆ విషయాలు ఎవరికీ అర్థం కావు. బాలీవుడ్ పాటను గుణించకుండా A-S-A, S-A-S, మరియు S-S-S మధ్య వ్యత్యాసం నాకు ఇంకా గుర్తులేదు. (\"కుచ్ కుచ్ హోతా హై\" అని త్రిభుజాలతో ఆలోచించండి.) పైథాగరస్ సిద్ధాంతం? సరే, అది వస్తువులను నిర్మించడానికి కొంతవరకు ఉపయోగపడుతుంది... లేదా నా టీవీ స్టాండ్ ఖచ్చితంగా చతురస్రాకారంగా ఉందో లేదో అనే దాని గురించి వాదనలను పరిష్కరించడానికి మాత్రమే కావచ్చు. A స్క్వేర్డ్ ప్లస్ B స్క్వేర్డ్ ఈక్వల్స్ C స్క్వేర్డ్, అవును, సరే."}
{"unnormalised": "అతి దారుణమైన విషయం ఏమిటంటే, చాలా వరకు రేఖాగణిత ఆకారాలు నన్ను మోసం చేయడానికి ప్రయత్నిస్తున్నాయని నేను ఖచ్చితంగా అనుకుంటున్నాను. ఒక వృత్తం చాలా సులభంగా కనిపిస్తుంది, సరియైనదా? అప్పుడు మీరు ఒక్కసారిగా పై (3.14159...), చుట్టుకొలతలు మరియు వ్యాసార్థాలతో వ్యవహరిస్తారు. వృత్తం మిమ్మల్ని ఎగతాళి చేస్తున్నట్లు ఉంటుంది, \"ఓహ్, నేను సులభమని అనుకున్నావా? నా వైశాల్యాన్ని కనుగొనడానికి ప్రయత్నించు, హా!\" అప్పుడు భయంకరమైన రాంబస్ ఉంది. ఇది ప్రమాదవశాత్తు గుండుసూది మీద కూర్చున్న సమాంతర చతుర్భుజంలా కనిపిస్తుంది.", "normalised": "అన్నిటికంటే దారుణమైన విషయం ఏమిటంటే, చాలా రేఖాగణిత ఆకారాలు నన్ను మోసం చేయడానికి ప్రయత్నిస్తున్నాయని నేను ఖచ్చితంగా అనుకుంటున్నాను. ఒక వృత్తం చూడటానికి చాలా సులభంగా ఉంది, సరియైనదా? అప్పుడు మీరు ఆకస్మికంగా పై (మూడు పాయింట్ల ఒకటి నాలుగు ఒకటి ఐదు తొమ్మిది...), చుట్టుకొలతలు మరియు వ్యాసార్థాలతో వ్యవహరిస్తున్నారు. ఇది వృత్తం మిమ్మల్ని ఎగతాళి చేస్తున్నట్లు ఉంది, \"ఓహ్, నేను సులభం అనుకున్నావా? నా వైశాల్యాన్ని కనుగొనడానికి ప్రయత్నించు, హా!\" అప్పుడు భయంకరమైన రాంబస్ ఉంది. అది పొరపాటున సూది మీద కూర్చున్న సమాంతర చతుర్భుజంలా కనిపిస్తుంది."}
{"unnormalised": "నిజాయితీగా చెప్పాలంటే, ఇంజనీర్లు కాకుండా ప్రజలను తొలగించడానికి జ్యామితిని కనుగొన్నారని నేను అనుమానిస్తున్నాను. ఇది ఒక కాస్మిక్ పరీక్ష లాంటిది: \"కొంచెం వంగిన చతుర్భుజం యొక్క ఖచ్చితమైన కోణాన్ని తెలుసుకోవడం కోసం మీరు అంతులేని నిరాశను అనుభవించడానికి సిద్ధంగా ఉన్నారా?\" సమాధానం కాదంటే, అభినందనలు, మీరు బహుశా ఒక చాయ్ విక్రేత అవుతారు. నిజాయితీగా ఉండటానికి ఇది ఖచ్చితంగా గౌరవనీయమైన వృత్తి మరియు అస్పష్టమైన జ్యామితీయ సూత్రాలను గుర్తుంచుకోవడానికి అంకితం చేయబడిన మెదడు శక్తి చాలా తక్కువ అవసరం.", "normalised": "నిజాయితీగా చెప్పాలంటే, ఇంజనీర్లు కాకుండా వ్యక్తులను తొలగించడానికి రేఖాగణితం కనుగొనబడిందని నేను అనుమానిస్తున్నాను. ఇది ఒక కాస్మిక్ పరీక్ష లాంటిది: \"కొద్దిగా వంగిన చతుర్భుజం యొక్క ఖచ్చితమైన కోణం తెలుసుకోవడానికి మీరు అంతులేని నిరాశకు గురవడానికి సిద్ధంగా ఉన్నారా?\" సమాధానం లేదైతే, అభినందనలు, మీరు బహుశా చాయ్ విక్రేత అవుతారు. నిజాయితీగా చెప్పాలంటే, ఇది ఖచ్చితంగా గౌరవనీయమైన వృత్తి మరియు అస్పష్టమైన రేఖాగణిత సూత్రాలను గుర్తుంచుకోవడానికి చాలా తక్కువ మెదడు శక్తి అవసరం."}
{"unnormalised": "మొత్తం విషయం ఒక పెద్ద, విస్తృతమైన చిలిపి పనిలా అనిపిస్తుంది. 2000 సంవత్సరాల తర్వాత కూడా త్రిభుజంలో Xని కనుగొనడానికి ప్రయత్నిస్తూ ఉన్నారని నవ్వుతూ ఎవరో ఒక పురాతన గణిత శాస్త్రవేత్త లస్సీ తాగుతూ ఎక్కడో ఉంటారని నేను పందెం వేస్తున్నాను! అసలు కోణాలను డిగ్రీలలో కొలవాలని ఎవరు నిర్ణయించారు? అరటిపండ్లు ఎందుకు కాదు? \"ఈ కోణం సుమారు 2.5 అరటిపండ్ల వెడల్పు ఉంటుంది.\" ఇది కూడా అర్ధవంతంగానే ఉంటుంది.", "normalised": "ఇదంతా ఒక పెద్ద, విస్తృతమైన చిలిపిపనిలా అనిపిస్తుంది. ఎక్కడో ఒక పురాతన గణిత శాస్త్రజ్ఞుడు లస్సీ తాగుతూ తనలో తాను నవ్వుకుంటూ ఉంటాడని నేను పందెం వేస్తున్నాను, \"హాహా, వారు రెండు వేల సంవత్సరాల తర్వాత కూడా ఆ త్రిభుజంలో X ని కనుగొనడానికి ప్రయత్నిస్తున్నారు!\" అంటే, తీవ్రంగా చెప్పాలంటే, కోణాలను డిగ్రీలలో కొలవాలని ఎవరు నిర్ణయించారు? అరటిపండ్లు ఎందుకు కాదు? \"ఈ కోణం దాదాపు రెండు పాయింట్ల ఐదు అరటిపండ్ల వెడల్పు ఉంది.\" ఇది దాదాపుగా అర్ధవంతంగా ఉంది."}
{"unnormalised": "కాబట్టి, మీరు నన్ను ఒక రుమాలు మీద ఒక ప్రొట్రాక్టర్ మరియు బాధాకరమైన భావంతో తీవ్రంగా గీస్తూ చూస్తే, నేను ఒక పళ్ళెంలో నా సమోసాల యొక్క సరైన స్థానాన్ని లెక్కించడానికి ప్రయత్నిస్తున్నానని అనుకోండి. ఎందుకంటే ఇది నా నిజ జీవిత జ్యామితి అప్లికేషన్ యొక్క పరిధి, భాయ్. మరియు హైపర్‌బోలిక్ పారాబొలాయిడ్ దేనికి ఉపయోగపడుతుందో ఎవరైనా వివరించగలిగితే, దయచేసి నాకు తెలియజేయండి. నేను నిజంగా ఆసక్తిగా ఉన్నాను... మరియు కొంచెం భయపడుతున్నాను. ఈ విషయం కోసం నా పరీక్ష స్కోరు 65%, మరియు గ్రేస్ మార్కులతో కూడా, నేను అప్పుడప్పుడు పాస్ అయ్యాను!", "normalised": "కాబట్టి, అవును, మీరు నన్ను ప్రొట్రాక్టర్ మరియు బాధాకరమైన వ్యక్తీకరణతో ఒక కాగితంపై విపరీతంగా గీతలు గీస్తూ చూస్తే, నేను నా సమోసాలను పళ్లెంలో సరైన స్థానంలో ఉంచడానికి లెక్కిస్తున్నానని అనుకోండి. ఎందుకంటే ఇది నా నిజ-ప్రపంచ రేఖాగణిత అనువర్తనం యొక్క పరిధి, భాయ్. మరియు హైపర్‌బోలిక్ పారాబొలాయిడ్ దేనికి ఉపయోగపడుతుందో ఎవరైనా వివరించగలిగితే, దయచేసి నాకు తెలియజేయండి. నేను నిజంగా ఆసక్తిగా ఉన్నాను... మరియు కొద్దిగా భయపడుతున్నాను. ఈ విషయంలో నా పరీక్షా స్కోరు అరవై ఐదు శాతం, మరియు గ్రేస్ మార్కులతో కూడా నేను కష్టంగా పాసయ్యాను!"}
