{"unnormalised": "ઓકે, તો દિવાળી બસ નજીક જ છે, ખરું ને? જાણે કે, ગંભીરતાથી કહું તો, શું તમને વિશ્વાસ આવે છે કે ઓક્ટોબર પણ આવી ગયો? સમય કેટલી જલ્દી ઉડી જાય છે. મને ગયા વર્ષની દિવાળી તો જાણે ગઈકાલે જ હોય એવું લાગે છે. આખો પરિવાર દિલ્હીના અમારા ઘરે ભેગો થયો હતો, અને બાળકો સાંજે 6 વાગ્યાથી જ ફટાકડા ફોડી રહ્યા હતા.", "normalised": "ઓકે, તો દિવાળી બસ નજીકમાં જ છે, ખરું ને? જેમ કે, ગંભીરતાથી, શું તમને વિશ્વાસ થાય છે કે પહેલેથી જ ઓક્ટોબર છે? સમય કેટલી ઝડપથી ઉડી જાય છે, દોસ્ત. મને ગયા વર્ષની દિવાળી ગઈકાલની જેમ યાદ છે. આખું કુટુંબ અમારા દિલ્હીના ઘરે એકસાથે હતું, અને બાળકો સાંજે છ વાગ્યાથી ફટાકડા ફોડી રહ્યા હતા."}
{"unnormalised": "આ વર્ષે, દિવાળી 01/11/2024 ના રોજ છે. મેં તો તૈયારી પણ શરૂ કરી દીધી છે! મમ્મીએ ઓનલાઈન જોયેલી નવી સાડી પર નજર રાખી છે. પપ્પા સાંજે 7:15 વાગ્યે બરાબર લક્ષ્મી પૂજાનું આયોજન કરી રહ્યા છે. તેઓ કહે છે કે ખૂબ જ શુભ સમય છે.", "normalised": "આ વર્ષે, દિવાળી પહેલી નવેમ્બર બે હજાર ચોવીસના રોજ આવે છે. મેં પહેલેથી જ તૈયારી શરૂ કરી દીધી છે! મમ્મીની નજર તે નવી સાડી પર છે જે તેણીએ ઓનલાઈન જોઈ હતી. પપ્પા સાંજે સાત અને પંદર વાગ્યે લક્ષ્મી પૂજાનું આયોજન કરી રહ્યા છે. ખૂબ જ શુભ સમય, તેઓ કહે છે."}
{"unnormalised": "અમે આ વર્ષે કોલકાતા જઈ રહ્યા છીએ! મારા પિતરાઈના લગ્ન પછીના અઠવાડિયે છે, તેથી અમે અમારી દિવાળીની સફર વહેલી કરી રહ્યા છીએ. મજા આવશે, જો કે મને થોડી પ્રદૂષણની ચિંતા છે. આશા છે કે 11/2 ના રોજ AQI વધારે ખરાબ નહીં હોય.", "normalised": "અમે આ વર્ષે કોલકાતા જઈ રહ્યા છીએ! મારા પિતરાઈના લગ્ન પછીના અઠવાડિયે છે, તેથી અમે અમારી દિવાળીની યાત્રા વહેલી કરી રહ્યા છીએ. મજા આવવી જોઈએ, જો કે મને પ્રદૂષણની થોડી ચિંતા છે. આશા છે કે બીજી નવેમ્બરે એ-ક્યુ-આઈ વધારે ખરાબ નહીં હોય."}
{"unnormalised": "ન્યૂ માર્કેટ જવાનું વિચારી રહ્યો છું, કદાચ થોડી મીઠાઈઓ અને ભેટો ખરીદીશ. મારી ભત્રીજીને બોલિવૂડ ફિલ્મમાં જોયેલો એક ફેશનેબલ લહેંગો જોઈએ છે. આજના બાળકો! તેઓ તો ભાઈબીજ વિશે પણ વિચારી રહ્યા છે, જે આ વર્ષે 3/11 ના રોજ છે, દિવાળીના માંડ 2 દિવસ પછી.", "normalised": "ન્યૂ માર્કેટ જવાનું આયોજન છે, કદાચ થોડી મીઠાઈઓ અને ભેટો ખરીદીશું. મારી ભત્રીજીને તે ફેન્સી લહેંગા જોઈએ છે જે તેણીએ બોલિવૂડ મૂવીમાં જોયો હતો. આજના બાળકો! તેઓ પહેલેથી જ ભાઈ બીજ વિશે વિચારી રહ્યા છે, જે આ વર્ષે ત્રીજી નવેમ્બરે છે, દિવાળીના માંડ બે દિવસ પછી."}
{"unnormalised": "મીઠાઈઓની વાત કરીએ તો, હું મમ્મીને આ વર્ષે કેટલીક નવી વાનગીઓ અજમાવવા માટે મનાવવાનો પ્રયાસ કરી રહ્યો છું. કદાચ અંકલ શર્મા માટે થોડી ખાંડ વગરની વસ્તુઓ, કારણ કે તેમને ડાયાબિટીસ ટાઈપ 2 હોવાનું નિદાન થયું છે. તે સામાન્ય રીતે 2 અઠવાડિયા પહેલાં મીઠાઈ બનાવવાનું શરૂ કરે છે, તેથી તે 18/10 થી શરૂ થશે.", "normalised": "મીઠાઈઓની વાત કરીએ તો, હું મમ્મીને આ વર્ષે કેટલીક નવી વાનગીઓ અજમાવવા માટે મનાવવાનો પ્રયાસ કરી રહ્યો છું. કદાચ અંકલ શર્મા માટે કેટલીક ખાંડ વગરની વસ્તુઓ, કારણ કે તેમને ડાયાબિટીસ ટાઈપ ટુ હોવાનું નિદાન થયું છે. તે સામાન્ય રીતે બે અઠવાડિયા પહેલા મિઠાઈ બનાવવાનું શરૂ કરે છે, તેથી તે અઢારમી ઓક્ટોબરથી શરૂ થશે."}
{"unnormalised": "તહેવારો દરમિયાન સુરક્ષિત રહેવાનું યાદ રાખો! ફટાકડા ફોડવામાં મૂર્ખ ન બનો અને કદાચ માસ્ક પહેરો, ખાસ કરીને જો તમે દિલ્હી અથવા કાનપુર જેવા પ્રદૂષિત શહેરમાં હોવ તો. દિવાળીની રાત્રે 8 વાગ્યા પછી પ્રદૂષણ ખૂબ જ વધી જાય છે.", "normalised": "ઉજવણી દરમિયાન સુરક્ષિત રહેવાનું યાદ રાખો! ફટાકડા સાથે મૂર્ખ ન બનો અને કદાચ માસ્ક પહેરો, ખાસ કરીને જો તમે દિલ્હી અથવા કાનપુર જેવા પ્રદૂષિત શહેરમાં હોવ તો. દિવાળીની રાત્રે આઠ વાગ્યા પછી પ્રદૂષણ ખરેખર ખૂબ વધી જાય છે."}
{"unnormalised": "જે હોય તે, બધાને દિવાળીની અગાઉથી શુભકામનાઓ! તમારી દિવાળી આનંદ, હાસ્ય અને સ્વાદિષ્ટ ભોજનથી ભરેલી રહે. 1 નવેમ્બરે મળીએ!", "normalised": "કોઈપણ રીતે, બધાને એડવાન્સમાં દિવાળીની શુભકામનાઓ! તમારી દિવાળી આનંદ, હાસ્ય અને ઘણા બધા સ્વાદિષ્ટ ભોજનથી ભરેલી રહે. પહેલી નવેમ્બરે મળીએ!"}
