{"unnormalised": "મને યાદ છે કે વર્ષ ૨૦૨૨માં મારી મુસાફરીની યોજનાઓ ક્યારે આગળ કરવી તે વિશે મને જરા પણ ખબર નહોતી. જુઓ, મારી બહેન પ્રિયાના લગ્ન દિવાળીની આસપાસ નક્કી થયા હતા. તેને જયપુરમાં ધામધૂમથી ઉજવણી કરવી હતી, અને સ્વાભાવિક રીતે જ, દરેક જણ ત્યાં હાજર રહેવા માંગતા હતા. શરૂઆતની તારીખો થોડી અસ્પષ્ટ હતી, ઓક્ટોબર '૨૨ની ૨૦ થી ૨૫ તારીખની આસપાસ, કારણ કે પંડિતજી હજી પણ સૌથી શુભ સમયની ગણતરી કરી રહ્યા હતા. આનાથી ફ્લાઇટ બુકિંગમાં થોડો અવ્યવસ્થા સર્જાઈ, કારણ કે કિંમતોમાં ભારે વધઘટ થતી હતી.", "normalised": "મને યાદ છે કે વર્ષ બે હજાર અને બાવીસમાં મારી મુસાફરીની યોજના ક્યારે આગળ કરવી તે વિશે હું સંપૂર્ણપણે અજાણ હતો. જુઓ, મારી બહેન પ્રિયાના લગ્ન દિવાળીની આસપાસ નક્કી થયા હતા. તે જયપુરમાં એક ભવ્ય ઉજવણી કરવા માંગતી હતી, અને સ્વાભાવિક રીતે, દરેક જણ ત્યાં હાજર રહેવા માંગતા હતા. શરૂઆતની તારીખો થોડી અસ્પષ્ટ હતી, ઓક્ટોબર બે હજાર અને બાવીસની વીસમીથી પચીસમી તારીખની આસપાસ ક્યારેક, કારણ કે પંડિતજી હજી પણ સૌથી શુભ સમયની ગણતરી કરી રહ્યા હતા. આને કારણે ફ્લાઇટ બુકિંગમાં થોડો અવ્યવસ્થા સર્જાયો, કારણ કે કિંમતોમાં ભારે વધઘટ થતી હતી."}
{"unnormalised": "પછી સત્તાવાર જાહેરાત આવી: ૨૪ ઓક્ટોબર, ૨૦૨૨ના રોજ દિવાળી અને લગ્નની ઉજવણી ૨૨મીથી શરૂ થશે. અલબત્ત, ટિકિટના ભાવ આસમાને પહોંચી ગયા! ખર્ચ અને સગવડતાને સંતુલિત કરીને, પહોંચવાનો શ્રેષ્ઠ સમય શોધવાનો પ્રયાસ કરવો, તે એક વાસ્તવિક માથાનો દુખાવો હતો. શું હું ૨૧મીની રાત્રે જ પહોંચી જાઉં, વિધિઓ શરૂ થાય તે પહેલાં? કે પછી ૨૨મીની સવારે અને શરૂઆતની વિધિઓ ચૂકી જાઉં? મારે લાંબા સપ્તાહાંત પહેલાં ઓફિસનું કામ પણ પતાવવાનું હતું.", "normalised": "પછી સત્તાવાર જાહેરાત આવી: દિવાળી ઓક્ટોબર ચોવીસ, બે હજાર અને બાવીસના રોજ, અને લગ્નની ઉજવણી બાવીસમીથી શરૂ થઈ. અલબત્ત, ટિકિટના ભાવ આસમાને પહોંચી ગયા! પહોંચવાનો શ્રેષ્ઠ સમય શોધવાનો પ્રયાસ કરવો, ખર્ચ અને સુવિધાને સંતુલિત કરવી, એક વાસ્તવિક માથાનો દુખાવો હતો. શું હું એકવીસમી રાત્રે જ પહોંચી જાઉં, વિધિઓ શરૂ થાય તે પહેલાં જ? અથવા બાવીસમી સવારે અને પ્રારંભિક સમારંભો ચૂકી જાઉં? મારે લાંબા સપ્તાહાંત પહેલાં ઓફિસનું કામ પણ પતાવવાનું હતું."}
{"unnormalised": "મારા પિતરાઈ ભાઈ રાકેશે સૂચન કર્યું કે વાસ્તવિક તારીખની નજીક મુસાફરીની ડીલ્સ તપાસો, કારણ કે એરલાઇન્સ ઘણીવાર સીટો ભરવા માટે છેલ્લી ઘડીએ કિંમતો ઘટાડે છે. તેની યોજના જોખમી હતી પરંતુ સંભવિત રૂપે લાભદાયી હતી. અન્ય મિત્ર આયેશાએ તરત જ બુકિંગ કરવાની હિમાયત કરી, કારણ કે તેને ડર હતો કે તારીખ નજીક આવતા ભાવ વધુ વધી જશે. તેણીએ મને દર કલાકે ફ્લાઇટના દરો વધતા હોવાના સ્ક્રીનશોટ બતાવ્યા. તણાવ વાસ્તવિક હતો. આખરે, ઘણા ગભરાટભર્યા કૉલ્સ અને કિંમતોની સરખામણી કર્યા પછી, હું ૨૨/૧૦/૨૦૨૨ના રોજ આવતી ફ્લાઇટ માટે એક સારી ડીલ મેળવવામાં સફળ રહ્યો.", "normalised": "મારા પિતરાઈ ભાઈ, રાકેશે, વાસ્તવિક તારીખની નજીક મુસાફરી ડીલ્સ તપાસવાનું સૂચન કર્યું, દલીલ કરી કે એરલાઇન્સ ઘણીવાર છેલ્લી ઘડીએ સીટો ભરવા માટે કિંમતો ઘટાડે છે. તેની યોજના જોખમી હતી પરંતુ સંભવિત રૂપે લાભદાયી હતી. બીજી મિત્ર, આયશાએ, તરત જ બુકિંગ કરવાની હિમાયત કરી, કારણ કે તેને ડર હતો કે તારીખ નજીક આવતા ભાવ વધુ વધી જશે. તેણીએ મને ફ્લાઇટના દરો દર કલાકે વધતા હોવાના સ્ક્રીનશોટ બતાવ્યા. તણાવ વાસ્તવિક હતો. છેવટે, ઘણા ગભરાટભર્યા કોલ્સ અને કિંમતોની સરખામણી કર્યા પછી, હું બાવીસમી ઓક્ટોબર બે હજાર અને બાવીસના રોજ પહોંચતી ફ્લાઇટ માટે એક યોગ્ય સોદો મેળવવામાં સફળ રહ્યો."}
{"unnormalised": "પરિણામ એ આવ્યું કે લગ્ન ખૂબ જ શાનદાર હતા, ખોરાક અદ્ભુત હતો અને દિવાળીની ઉજવણી યાદગાર હતી. બોધપાઠ: ભારતીય તહેવારો અને લગ્નોમાં વ્યૂહાત્મક આયોજનની જરૂર પડે છે જેમાં ઘણી સંખ્યાની ગણતરી અને તારીખો અને સમય સંબંધિત થોડું નસીબ સામેલ હોય છે! આગલી વખતે, હું મારી આયોજન પ્રક્રિયા ઓછામાં ઓછા ૬ મહિના અગાઉથી જ આગળ વધારીશ.", "normalised": "હકીકતમાં, લગ્ન ખૂબ જ ભવ્ય હતા, ખોરાક અદ્ભુત હતો અને દિવાળીની ઉજવણી યાદગાર હતી. શીખવા જેવું: ભારતીય તહેવારો અને લગ્નોમાં વ્યૂહાત્મક આયોજનની જરૂર પડે છે જેમાં ઘણી સંખ્યામાં ગણતરી અને તારીખો અને સમય વિશે થોડું નસીબ સામેલ હોય છે! આગલી વખતે, હું મારી આયોજન પ્રક્રિયાને ઓછામાં ઓછા છ મહિના અગાઉથી આગળ વધારીશ."}
