{"unnormalised": "મને અમુક તહેવારો ક્યારે હોય છે તે વિશે થોડી મૂંઝવણ છે. શું કોઈ મને થોડી તારીખો સ્પષ્ટ કરવામાં મદદ કરી શકે?", "normalised": "મને અમુક તહેવારો ક્યારે છે તે વિશે થોડી મૂંઝવણ છે. શું કોઈ તેમાંથી થોડાની તારીખો સ્પષ્ટ કરવામાં મદદ કરી શકે છે?"}
{"unnormalised": "જેમ કે, હું હંમેશા દિવાળી વિશે ગૂંચવાઈ જાઉં છું. શું તે હંમેશા ઓક્ટોબરમાં હોય છે, કે તે નવેમ્બરમાં પણ આવી શકે છે? કોઈએ મને કહ્યું કે તે ચંદ્ર કેલેન્ડર પર આધાર રાખે છે, પરંતુ મને ખરેખર ખબર નથી કે તે કેવી રીતે કાર્ય કરે છે. ગયા વર્ષે તે 24/10/2022 ના રોજ હતી, પરંતુ કોઈએ કહ્યું કે આ વર્ષે તે 12/11/2023 ના રોજ છે. ખૂબ જ મૂંઝવણ! અને ઉજવણી સામાન્ય રીતે ક્યારે શરૂ થાય છે? શું તે આખો દિવસ ચાલે છે કે મુખ્યત્વે સાંજે?", "normalised": "જેમ કે, હું હંમેશાં દિવાળી વિશે મૂંઝવણમાં મુકાઈ જાઉં છું. શું તે હંમેશા ઓક્ટોબરમાં હોય છે, કે તે નવેમ્બરમાં પણ આવી શકે છે? કોઈએ મને કહ્યું કે તે ચંદ્ર કેલેન્ડર પર આધાર રાખે છે, પણ મને ખરેખર ખબર નથી કે તે કેવી રીતે કાર્ય કરે છે. ગયા વર્ષે તે ચોવીસમી ઓક્ટોબર બે હજાર બાવીસના રોજ હતી, પરંતુ કોઈએ કહ્યું કે આ વર્ષે તે બારમી નવેમ્બર બે હજાર તેવીસના રોજ છે. કેટલી મૂંઝવણ! અને ઉજવણી સામાન્ય રીતે ક્યારે શરૂ થાય છે? શું તે આખો દિવસ ચાલે છે કે મુખ્યત્વે સાંજે?"}
{"unnormalised": "ઉપરાંત, હોળીની તારીખ પણ ઘણી બદલાતી હોય તેવું લાગે છે. મને ખબર છે કે તે માર્ચમાં હોય છે, પરંતુ કેટલીકવાર તે મહિનાની શરૂઆતમાં હોય તેવું લાગે છે, અને કેટલીકવાર તે મહિનાના અંતની નજીક હોય છે. શું ભારતીય કેલેન્ડરમાં કોઈ ચોક્કસ તારીખ છે જેની સાથે તે જોડાયેલ છે, અથવા તે પણ દર વર્ષે બદલાય છે? ઉપરાંત, જો હું મુસાફરી કરી રહ્યો છું, તો શું તે સમગ્ર ભારતમાં સમાન તારીખે ઉજવવામાં આવે છે, અથવા કેટલાક સ્થળો ઉજવણીને વહેલી કે મોડી કરે છે?", "normalised": "તે જ રીતે, હોળીની તારીખ પણ ઘણી બદલાતી લાગે છે. મને ખબર છે કે તે માર્ચમાં છે, પણ કેટલીક વાર તે મહિનાની શરૂઆતમાં લાગે છે, અને કેટલીક વાર તે અંતની નજીક હોય છે. શું ભારતીય કેલેન્ડરમાં કોઈ ચોક્કસ તારીખ છે જેનાથી તે જોડાયેલી છે, કે તે પણ દર વર્ષે બદલાય છે? ઉપરાંત, જો હું મુસાફરી કરી રહ્યો હોઉં, તો શું તે આખા ભારતમાં એક જ તારીખે ઉજવવામાં આવે છે, કે કેટલાક સ્થળો ઉજવણી વહેલી કે મોડી કરે છે?"}
{"unnormalised": "અને છેલ્લે, રક્ષાબંધન માટે, મને યાદ છે કે મેં 11/08/2022 ના રોજ ઉજવણી કરી હતી, પરંતુ મને ખબર નથી કે તે આ વર્ષે ક્યારે હશે. શું આ તારીખો દર વર્ષે શોધવાનો કોઈ વિશ્વસનીય રસ્તો છે, અથવા મારે ફક્ત કેલેન્ડર બહાર આવે તેની રાહ જોવી પડશે? શું કોઈ વિશ્વસનીય ઓનલાઈન સ્ત્રોત છે જે આ તારીખો ઘણા સમય પહેલાથી બતાવે છે?", "normalised": "અને અંતે, રક્ષાબંધન માટે, મને અગિયારમી ઓગસ્ટ બે હજાર બાવીસના રોજ તેની ઉજવણી કરવાનું યાદ છે, પરંતુ મને ખબર નથી કે આ વર્ષે તે ક્યારે હશે. શું દર વર્ષે આ તારીખો શોધવાનો કોઈ વિશ્વસનીય રસ્તો છે, કે મારે ફક્ત કેલેન્ડર બહાર આવવાની રાહ જોવી પડશે? શું કોઈ વિશ્વસનીય ઓનલાઇન સ્ત્રોત છે જે આ તારીખો ઘણા સમય પહેલાં બતાવે છે?"}
{"unnormalised": "આને સમજવામાં કોઈપણ મદદની ખૂબ પ્રશંસા કરવામાં આવશે! હું હંમેશાં મારી મમ્મીને છેલ્લા સમયે પૂછું છું, પરંતુ હું આખરે તે જાતે જ જાણવા માંગુ છું! આભાર, મિત્રો!", "normalised": "આને સમજવામાં કોઈપણ મદદની ખૂબ પ્રશંસા કરવામાં આવશે! હું હંમેશાં છેલ્લી ઘડીએ મારી મમ્મીને પૂછું છું, પરંતુ હું આખરે તે જાતે જ શોધવા માંગુ છું! આભાર મિત્રો!"}
