{"unnormalised": "તો, કોઈકે ભારતીય તહેવારોની સૌથી મૂંઝવણભરી તારીખો વિશે પૂછ્યું? ભાઈ, હું શરૂઆત ક્યાંથી કરું?! તે ચોમાસાની આગાહી કરવા જેવું છે - તમને એક અંદાજ હોય છે, પરંતુ ચોક્કસ તારીખ કોઈના પણ અનુમાન પર આધારિત છે. ઉદાહરણ તરીકે, ગણેશ ચતુર્થી લો. એક વર્ષ તે એવું હોય છે કે, \"ઓહ, તે 31/08 ના રોજ છે,\" અને બીજા વર્ષે, પંડિતજી કહે છે, \"નહીં, તે ખરેખર આ વખતે 09/09 ના રોજ છે, કારણ કે કોઈ ગ્રહોની એવી સ્થિતિ છે જે કોઈને સમજાતી નથી.\" પછી તમારી ઓફિસ દરેક વર્ષે અલગ દિવસે બંધ હોય છે, અને તમે એ જાણવાનો પ્રયાસ કરી રહ્યા છો કે તમે તમારી રજા એક કે બે દિવસ વહેલી કરી શકો છો કે નહીં. અરાજકતા!", "normalised": "તો, કોઈએ સૌથી મૂંઝવણભર્યા ભારતીય તહેવારોની તારીખો વિશે પૂછ્યું? ભાઈ, હું શરૂઆત ક્યાંથી કરું?! તે ચોમાસાની આગાહી કરવા જેવું છે – તમને થોડો ખ્યાલ હોય છે, પરંતુ ચોક્કસ તારીખ કોઈના પણ અનુમાન પર આધારિત હોય છે. દાખલા તરીકે, ગણેશ ચતુર્થી લો. એક વર્ષે એવું હોય છે કે, \"ઓહ, તે એકત્રીસ ઓગસ્ટે છે,\" અને બીજા વર્ષે પંડિતજી કહે છે, \"ના, આ વખતે તે નવમી સપ્ટેમ્બરે છે, કારણ કે કોઈ ગ્રહોનું એવું સંયોજન છે જે કોઈને સમજાતું નથી.\" પછી તમારી ઓફિસ દરેક વર્ષે અલગ દિવસે બંધ હોય છે, અને તમે એ સમજવાનો પ્રયત્ન કરી રહ્યા છો કે તમે તમારી રજાને એક કે બે દિવસ પહેલાં કરી શકો છો કે નહીં. અરાજકતા!"}
{"unnormalised": "અને દિવાળી વિશે તો મને વાત જ ન કરવા દો! વાસ્તવિક દિવસ સામાન્ય રીતે મૂંઝવણભર્યો હોતો નથી, તે સામાન્ય રીતે ઓક્ટોબરના અંતમાં અથવા નવેમ્બરની શરૂઆતમાં આવે છે, ખરું ને? પરંતુ દિવાળી પહેલાંના દિવસો? ધનતેરસ, છોટી દિવાળી... વિક્રમ સંવત કેલેન્ડર મુજબ કયો દિવસ કયો છે તે શોધવામાં જ માથું દુ:ખવા લાગે છે. મારી મમ્મી 2024, 2025, 2026 ના જ્યોતિષીય ચાર્ટ્સ જોઈ રહી છે, તે એક આખું આયોજન છે. પછી તમારે વિવિધ પ્રાદેશિક કેલેન્ડર્સને પણ ધ્યાનમાં લેવા પડે છે, કારણ કે પશ્ચિમ બંગાળમાં તે જ સમયે કાલી પૂજા હોય છે, અને અચાનક તમે એક સાથે બે અલગ-અલગ તહેવારો ઉજવી રહ્યા છો.", "normalised": "અને મને દિવાળી વિશે તો વાત જ ન કરવા દો! વાસ્તવિક દિવસ પોતે સામાન્ય રીતે મૂંઝવણભર્યો નથી હોતો, તે સામાન્ય રીતે ઓક્ટોબરના અંતમાં અથવા નવેમ્બરની શરૂઆતમાં ક્યાંક આવે છે, ખરું ને? પરંતુ દિવાળી પહેલાંના દિવસો? ધનતેરસ, છોટી દિવાળી… વિક્રમ સંવત કેલેન્ડર પ્રમાણે કયો દિવસ કયો છે તે સમજવું જ માથાનો દુખાવો કરવા માટે પૂરતું છે. મારી મમ્મી બે હજાર ચોવીસ, બે હજાર પચીસ, બે હજાર છવ્વીસના જ્યોતિષીય ચાર્ટ્સની સલાહ લઈ રહી છે, તે એક આખું ઉત્પાદન છે. પછી તમારે વિવિધ પ્રાદેશિક કેલેન્ડરને ધ્યાનમાં લેવું પડશે, કારણ કે પશ્ચિમ બંગાળમાં તે જ સમયે કાલી પૂજા હોય છે, અને અચાનક તમે એક જ સમયે બે અલગ-અલગ તહેવારો ઉજવી રહ્યા છો."}
{"unnormalised": "સાચું કહું તો, ભારતીય તહેવારોની તારીખો વિશે ફક્ત એક જ વસ્તુ સુસંગત છે અને તે છે તેમની અસંગતતા. પરંતુ હે, ઓછામાં ઓછું અમને ઘણી રજાઓ મળે છે! બસ તમારી જાતને મૂંઝવણ માટે તૈયાર કરો અને મીઠાઈઓ અને ફટાકડાનો સ્ટોક વહેલો કરી લો - જેમ કે 01/07 ની આસપાસ, ખાતરી માટે! તમને ક્યારેય ખબર નથી હોતી કે તે કેલેન્ડર સમિતિ ક્યારે આપણા બધા પર એક નવી તારીખ નાખશે. હેપ્પી કેલેન્ડરિંગ, મિત્રો!", "normalised": "સાચું કહું તો, ભારતીય તહેવારોની તારીખો વિશે માત્ર એક જ વસ્તુ સુસંગત છે તે છે તેમની અસંગતતા. પરંતુ હે, ઓછામાં ઓછું આપણને ઘણી રજાઓ મળે છે! બસ મૂંઝવણ માટે તૈયાર રહો અને મીઠાઈઓ અને ફટાકડાનો સ્ટોક વહેલો કરી લો - લગભગ પહેલી જુલાઈ આસપાસ, ફક્ત એટલા માટે કે! તમને ક્યારેય ખબર નથી હોતી કે કેલેન્ડર સમિતિ ક્યારે આપણા બધા પર નવી તારીખ છોડી દેશે. હેપ્પી કેલેન્ડરિંગ, મિત્રો!"}
