{"unnormalised": "**પ્રશ્ન:** ભારતમાં આટલા બધા તહેવારોનું શું છે? ગંભીરતાથી કહું તો, અઠવાડિયે એક તો હોય જ છે!", "normalised": "**પ્રશ્ન:** ભારતમાં આ બધા તહેવારોનું શું ચાલી રહ્યું છે? ગંભીરતાથી કહું છું, દર અઠવાડિયે એક તો હોય જ છે!"}
{"unnormalised": "ઠીક છે, હું તમને કહું, ભારતીય તહેવારોનો ટ્રેક રાખવો એ લિંકિંગ રોડ પર પીક અવર ટ્રાફિકમાં ઓટો-રિક્ષાને સમાંતર પાર્ક કરવા કરતાં પણ વધુ મુશ્કેલ છે. ગંભીરતાથી કહું તો, *બીજા દિવસે જ* એવું લાગે છે કે બીજી જાહેર રજા છે. મારા બોસ, શ્રી. શર્માને તો લગભગ હાર્ટ એટેક જ આવી ગયો જ્યારે મેં 25/12 ના રોજ રજા માટે પૂછ્યું! તેઓ કહે છે, \"દિવાળી તો હમણાં જ ગયા મહિને હતી, અને હવે ક્રિસમસ? હવે શું, જુલાઈમાં ભાઈ બીજ?\"", "normalised": "ઓકે, હું તમને કહું છું, ભારતીય તહેવારોનો ટ્રેક રાખવો લિંકિંગ રોડ પર પીક અવર્સમાં ઓટો-રિક્ષાને સમાંતર પાર્ક કરવા કરતાં પણ વધુ મુશ્કેલ છે. ગંભીરતાથી કહું તો, દર બીજા દિવસે એવું લાગે છે કે બીજી જાહેર રજા છે. મારા બોસ, મિસ્ટર શર્માને લગભગ હાર્ટ એટેક આવી ગયો જ્યારે મેં પચ્ચીસમી ડિસેમ્બરે રજા માટે પૂછ્યું! તેઓ કહે છે, \"દિવાળી તો ગયા મહિને જ હતી, અને હવે ક્રિસમસ? હવે શું, જુલાઈમાં ભાઈબીજ?\""}
{"unnormalised": "અને વિવિધતા તો જુઓ! ફક્ત દિવાળી, હોળી, ઈદ જ નથી. અમારી પાસે તીજ, પોંગલ, ઓણમ, દુર્ગા પૂજા પણ છે... આ યાદી મારી સાસુની દિવાળીની ખરીદીની યાદી કરતાં પણ લાંબી છે! અને કેટલાક તહેવારો આપણે *શા માટે* ઉજવીએ છીએ તે સમજવાની વાત તો શરૂ જ ન કરો. કોઈ રાક્ષસ રાજાને હરાવ્યો, કદાચ લણણી, અથવા દરેકને 3 દિવસ સીધા મીઠાઈઓ ખાવાનું બહાનું. મારા મગજના કોષો તેને સંભાળી શકતા નથી.", "normalised": "અને વિવિધતા પણ જુઓ! માત્ર દિવાળી, હોળી, ઈદ જ નથી. અમારી પાસે તીજ, પોંગલ, ઓણમ, દુર્ગા પૂજા છે... યાદી મારી સાસુની દિવાળીની ખરીદીની યાદી કરતાં પણ લાંબી છે! અને શા માટે આપણે તેમાંથી કેટલાકની ઉજવણી કરીએ છીએ તે સમજવાની કોશિશ વિશે તો વાત જ ન કરો. કદાચ કોઈ રાક્ષસ રાજાને હરાવ્યો હશે, કદાચ લણણી હશે, અથવા દરેકને ત્રણ દિવસ સુધી સતત મીઠાઈઓ ખાવાનું બહાનું હશે. મારા મગજના કોષો આને સંભાળી શકતા નથી."}
{"unnormalised": "પછી તારીખોનો આખો મુદ્દો છે. તમે વિચારશો કે કેલેન્ડરની શોધ થઈ હોવાથી, દરેક જણ એક જ પૃષ્ઠ પર હશે. ના. કેટલાક તહેવારો ચંદ્ર કેલેન્ડરને અનુસરે છે, કેટલાક સૂર્ય કેલેન્ડરને, કેટલાક કાકી કમલાની 1952 ની હસ્તલિખિત નોંધોને અનુસરે છે. ગંભીરતાથી કહું તો, ગણેશ ચતુર્થી ખરેખર ક્યારે છે તે શોધવા માટે તમારે વૈદિક જ્યોતિષમાં પીએચડીની જરૂર છે. એક વર્ષ, તે 19/09 ના રોજ હતી, બીજી વાર 08/09 ના રોજ... 2025 શું લાવશે તે કોણ જાણે!", "normalised": "પછી તારીખોનો આખો મુદ્દો છે. તમે વિચારશો કે કૅલેન્ડરની શોધ સાથે, દરેક જણ એક જ પૃષ્ઠ પર હશે. ના. કેટલાક તહેવારો ચંદ્ર કેલેન્ડરને અનુસરે છે, કેટલાક સૌર કેલેન્ડરને, કેટલાક આંટી કમલાની ઓગણીસસો બાવનની હસ્તલિખિત નોંધોને અનુસરે છે. ગંભીરતાથી કહું તો, ગણેશ ચતુર્થી ખરેખર ક્યારે છે તે જાણવા માટે તમારે વૈદિક જ્યોતિષમાં પીએચડીની જરૂર છે. એક વર્ષે, તે ઓગણીસમી સપ્ટેમ્બરે હતી, પછીના વર્ષે તે આઠમી સપ્ટેમ્બરે છે... કોને ખબર કે બે હજાર પચ્ચીસ શું લાવશે!"}
{"unnormalised": "અને તૈયારીનું પ્રમાણ! દિવાળી માટે આખા ઘરની સફાઈ કરવી એ વ્યવહારીક રીતે રાષ્ટ્રીય રમત છે. તે ઘરેલું કામોની ઓલિમ્પિક્સ જેવું છે. મારી પત્ની 6 મહિના પહેલાંથી આયોજન શરૂ કરે છે. “રાકેશ, રંગકામ 10/10 સુધીમાં પૂર્ણ *થવું જ જોઈએ*. અને મીઠાઈનો ઓર્ડર… અલબત્ત, હલદીરામ્સમાંથી!” અને ખરીદી! ઓહ ભગવાન, ખરીદી. દરેક તહેવાર એ નવી સાડી, નવા ઇલેક્ટ્રોનિક્સ, નવી કાર... બધું જ નવું ખરીદવાનું બહાનું છે! મારું ક્રેડિટ કાર્ડ ખૂણામાં શાંતિથી રડે છે.", "normalised": "અને તૈયારીની માત્રા! દિવાળી માટે આખા ઘરની સફાઈ કરવી એ વ્યવહારીક રીતે રાષ્ટ્રીય રમત છે. તે ઘરેલું કામકાજની ઓલિમ્પિક્સ જેવું છે. મારી પત્ની છ મહિના અગાઉથી આયોજન શરૂ કરે છે. “રંગ, રાકેશ, દસમી ઓક્ટોબર સુધીમાં પૂરો થઈ જવો જોઈએ. અને મીઠાઈનો ઓર્ડર... અલબત્ત, હલદીરામનો!” અને ખરીદી! ઓહ ભગવાન, ખરીદી. દરેક તહેવાર એ નવી સાડી, નવા ઇલેક્ટ્રોનિક્સ, નવી કાર... બધું જ નવું ખરીદવાનું બહાનું છે! મારું ક્રેડિટ કાર્ડ ખૂણામાં શાંતિથી રડે છે."}
{"unnormalised": "પરંતુ પ્રમાણિકપણે કહું તો? આ બધા અવ્યવસ્થા, મૂંઝવણ અને થોડી નાણાકીય બરબાદી વચ્ચે, હું તેને કોઈપણ વસ્તુ માટે બદલીશ નહીં. સંપૂર્ણ આનંદ, રંગો, ખોરાક (ઓહ ભગવાન, ખોરાક!), કૌટુંબિક મેળાવડા… તે જ ભારતને, સારું, ભારત બનાવે છે. જોકે મને ક્યારેય યાદ નથી રહેતું કે આપણે કયા દિવસે કયા દેવની પૂજા કરી રહ્યા છીએ (ગયા મંગળવારે વિષ્ણુ હતા કે શિવ?), મને ખબર છે કે હું પ્રેમ, હાસ્ય અને એટલી બધી મીઠાઈઓથી ઘેરાયેલો છું કે મને આવતા વર્ષની લોહરી સુધી (13/01) ખાંડના કોમામાં મોકલી દે.", "normalised": "પરંતુ પ્રમાણિકપણે કહું તો? આ બધા અંધાધૂંધી, મૂંઝવણ અને થોડી નાણાકીય બરબાદી વચ્ચે, હું તેને કોઈ પણ વસ્તુ માટે બદલવા માંગતો નથી. આનંદ, રંગો, ખોરાક (ઓહ ભગવાન, ખોરાક!), કૌટુંબિક મેળાવડા... તે જ ભારતને, ભારત બનાવે છે. જો કે મને ક્યારેય યાદ નથી હોતું કે આપણે કયા દિવસે કયા ભગવાનની પૂજા કરી રહ્યા છીએ (ગયા મંગળવારે વિષ્ણુ હતા કે શિવ?), મને ખબર છે કે હું પ્રેમ, હાસ્ય અને એટલી બધી મીઠાઈથી ઘેરાયેલો છું કે તે મને આવતા વર્ષે તેરમી જાન્યુઆરીએ લોહરી સુધી સુગર કોમામાં મોકલી દેશે."}
{"unnormalised": "તો, હા, ઘણા બધા તહેવારો છે. અને તે મૂંઝવણભર્યા છે. અને તેને યોગ્ય રીતે ઉજવવા માટે થોડી સંપત્તિની જરૂર પડે છે. પરંતુ તે ખૂબ જ અદ્ભુત પણ છે. ફક્ત… કદાચ એક સારું કેલેન્ડર, એક મજબૂત લીવર અને એક ખૂબ જ સમજદાર બેંક મેનેજરમાં રોકાણ કરો. હેપ્પી ફેસ્ટિવિટિઝ, લોકો!", "normalised": "તો, હા, ઘણા તહેવારો છે. અને તે મૂંઝવણભર્યા છે. અને તેની યોગ્ય રીતે ઉજવણી કરવા માટે થોડું નસીબ જોઈએ છે. પરંતુ તે ખૂબ જ અદ્ભુત પણ છે. બસ... કદાચ એક સારું કેલેન્ડર, મજબૂત લીવર અને ખૂબ જ સમજદાર બેંક મેનેજરમાં રોકાણ કરો. શુભ તહેવારો, લોકો!"}
