{"unnormalised": "భారతదేశంలో продукటులు కొనేటప్పుడు కొలతల యూనిట్ల గురించి తెలుసుకోవడం", "normalised": "భారతదేశంలో కిరాణా సరుకులు కొనేటప్పుడు కొలమానాల గురించి తెలుసుకోవడం"}
{"unnormalised": "భారతీయ కూరగాయలు మరియు продукటులు మార్కెట్ల సందడి ప్రపంచంలో తిరుగుతున్నప్పుడు, కొలతల యూనిట్ల గురించి ప్రాథమిక అవగాహన అవసరం. మీరు ఉత్తమ ధర కోసం బేరం ఆడుతున్నా లేదా మీకు కావలసిన పరిమాణం పొందుతున్నారని నిర్ధారించుకుంటున్నా, సాధారణ యూనిట్లు తెలుసుకోవడం ద్వారా మీ సమయం మరియు డబ్బు ఆదా అవుతుంది. చాలా మంది విక్రేతలు ప్రామాణిక మెట్రిక్ యూనిట్లతో పాటు పాత, సాంప్రదాయ పద్ధతులను ఇప్పటికీ ఉపయోగిస్తున్నారు, దీనివల్ల మీరు సిద్ధంగా లేకపోతే గందరగోళానికి గురయ్యే అవకాశం ఉంది. భారతదేశంలో కూరగాయలు మరియు продукటులు కొనడానికి ఉపయోగించే యూనిట్లను ఈ కథనం స్పష్టం చేస్తుంది.", "normalised": "భారతీయ కూరగాయల మరియు కిరాణా మార్కెట్ల శక్తివంతమైన ప్రపంచంలో తిరుగుతున్నప్పుడు, కొలమానాలపై ప్రాథమిక అవగాహన చాలా అవసరం. మీరు ఉత్తమ ధర కోసం బేరం ఆడుతున్నా లేదా మీకు కావలసిన పరిమాణం లభిస్తుందని నిర్ధారించుకుంటున్నా, సాధారణ యూనిట్లు తెలుసుకోవడం వలన మీ సమయం మరియు డబ్బు ఆదా అవుతాయి. చాలా మంది విక్రేతలు ఇప్పటికీ ప్రామాణిక మెట్రిక్ యూనిట్లతో పాటు పాత, సాంప్రదాయ వ్యవస్థలను ఉపయోగిస్తున్నారు, దీని వలన మీరు సిద్ధంగా లేకపోతే గందరగోళానికి గురయ్యే అవకాశం ఉంది. ఈ కథనం భారతదేశంలో కూరగాయలు మరియు కిరాణా సామాగ్రి కొనడానికి ఉపయోగించే యూనిట్లను స్పష్టం చేస్తుంది."}
{"unnormalised": "కూరగాయలను సాధారణంగా బరువు ద్వారా విక్రయిస్తారు. మీరు తరచుగా కిలో (కిలోగ్రాము) లేదా గ్రాము (గ్రామ్) ప్రకారం ధరలను వింటారు. ఉదాహరణకు, బంగాళాదుంపలు కిలోకు రూ. 30/కిలోగా ధర నిర్ణయించబడవచ్చు, అయితే కుంకుమ పువ్వు 10 గ్రాములకి రూ. 500/10 గ్రాములుగా ధర నిర్ణయించబడవచ్చు. కొంతమంది విక్రేతలు 'సేర్' లేదా 'సీర్' అనే పదాన్ని ఉపయోగించవచ్చు, ఇది సుమారు 933 గ్రాములకు సమానమైన పాత యూనిట్. ఇది ఇప్పుడు తక్కువ సాధారణమైనప్పటికీ, ముఖ్యంగా పట్టణ ప్రాంతాల్లో, కొన్ని గ్రామీణ మార్కెట్లలో ఇప్పటికీ కనిపిస్తుంది. మిరపకాయలు లేదా అల్లం వంటి చిన్న పరిమాణాలను తరచుగా 'పావ్' ద్వారా విక్రయిస్తారు, ఇది సుమారు 250 గ్రాములు లేదా ¼ కిలో. మీ మార్పిడి గణనలను దగ్గర ఉంచుకోండి!", "normalised": "కూరగాయలు సాధారణంగా బరువు ద్వారా విక్రయించబడతాయి. మీరు తరచుగా కిలోగ్రాముకు లేదా గ్రాముకు ధరలను వింటారు. ఉదాహరణకు, బంగాళాదుంపలు కిలోగ్రాముకు ముప్పై రూపాయల వద్ద ధర నిర్ణయించబడవచ్చు, అయితే కుంకుమపువ్వును పది గ్రాములకి ఐదు వందల రూపాయల వద్ద ధర నిర్ణయించవచ్చు. కొంతమంది విక్రేతలు 'సేరు' అనే పదాన్ని ఉపయోగించవచ్చు, ఇది సుమారు తొమ్మిది వందల ముప్పై మూడు గ్రాములకు సమానమైన పాత యూనిట్. ఇది ఇప్పుడు తక్కువ సాధారణమైనప్పటికీ, ముఖ్యంగా పట్టణ ప్రాంతాల్లో, ఇది ఇప్పటికీ కొన్ని గ్రామీణ మార్కెట్లలో కనిపిస్తుంది. చిన్న పరిమాణంలో ఉండే మిరపకాయలు లేదా అల్లం వంటివి తరచుగా 'పావు' ద్వారా విక్రయించబడతాయి, ఇది సుమారు రెండు వందల యాభై గ్రాములు, లేదా పావు కిలోగ్రాము. మీ మార్పిడి గణనలను సిద్ధంగా ఉంచుకోండి!"}
{"unnormalised": "పాలు లేదా నూనె వంటి ద్రవాల కోసం, లీటరు (L) ప్రామాణిక యూనిట్. మీరు 500 ml (మిల్లీలీటర్లు) లేదా 1 L ప్యాకెట్లలో పాలు కొనవచ్చు. తినదగిన నూనెలు కూడా అదే విధంగా విక్రయిస్తారు, తరచుగా 5L డబ్బాలలో ఉంటాయి. అయితే, ప్రాంతీయ వ్యత్యాసాల గురించి తెలుసుకోండి. కొన్ని ప్రాంతాలలో, విక్రేతలు ఇప్పటికీ 'పావ్'ను ఉపయోగిస్తారు, ప్రత్యేకించి వదులుగా ఉండే పాలను విక్రయించడానికి. ఈ సందర్భంలో 'పావ్' మారుతూ ఉంటుంది, కానీ సాధారణంగా 200-250 ml ఉంటుంది. కాబట్టి, అందించే పరిమాణం గురించి ఒక శీఘ్ర ప్రశ్న మిమ్మల్ని మోసపోకుండా కాపాడుతుంది.", "normalised": "పాలు లేదా నూనె వంటి ద్రవాలకు, లీటరు ప్రామాణిక యూనిట్. మీరు ఐదు వందల మిల్లీలీటర్లు లేదా ఒక లీటరు ప్యాకెట్లలో పాలను కొనుగోలు చేయవచ్చు. తినదగిన నూనెలు కూడా అదే విధంగా విక్రయించబడతాయి, తరచుగా ఐదు లీటర్ల డబ్బాల వంటి పరిమాణాలలో లభిస్తాయి. అయితే, ప్రాంతీయ వ్యత్యాసాల గురించి తెలుసుకోండి. కొన్ని ప్రాంతాల్లో, విక్రేతలు ఇప్పటికీ 'పావు'ను ఉపయోగించవచ్చు, ప్రత్యేకించి వదులుగా ఉండే పాలను విక్రయించడానికి. ఈ సందర్భంలో 'పావు' మారుతూ ఉండవచ్చు, కానీ సాధారణంగా రెండు వందల నుండి రెండు వందల యాభై మిల్లీలీటర్ల వరకు ఉంటుంది. కాబట్టి, అందిస్తున్న పరిమాణం గురించి త్వరగా ఒక ప్రశ్న అడగడం ద్వారా మోసపోకుండా కాపాడుకోవచ్చు."}
{"unnormalised": "బియ్యం, పప్పులు (దాల్), మరియు చక్కెర వంటి పొడి వస్తువులను సాధారణంగా బరువు ద్వారా విక్రయిస్తారు, కిలో లేదా గ్రామును ఉపయోగించి. మీరు పెద్ద పరిమాణంలో 'క్వింటాళ్లు' (100 కిలోలు) విక్రయించడాన్ని చూడవచ్చు, ప్రత్యేకించి హోల్‌సేల్ మార్కెట్‌లలో వ్యవహరించేటప్పుడు లేదా ఫంక్షన్ల కోసం పెద్దమొత్తంలో కొనుగోలు చేసేటప్పుడు. సుగంధ ద్రవ్యాలను తరచుగా చిన్న పరిమాణంలో విక్రయిస్తారు, 50 గ్రాముల ప్యాకెట్ల నుండి 1 కిలో సంచుల వరకు. మీరు కొనుగోలు చేసిన వాటిని పొందుతున్నారని నిర్ధారించుకోవడానికి ప్యాక్ చేసిన వస్తువులపై గుర్తించబడిన నికర బరువును తనిఖీ చేయడం ఎల్లప్పుడూ మంచిది.", "normalised": "బియ్యం, పప్పులు (దాల్), మరియు చక్కెర వంటి పొడి వస్తువులు సాధారణంగా బరువు ద్వారా విక్రయించబడతాయి, కిలోగ్రాము లేదా గ్రామును ఉపయోగిస్తారు. మీరు పెద్ద పరిమాణంలో 'క్వింటాళ్లు' (ఒక వంద కిలోగ్రాములు) విక్రయించబడటం చూడవచ్చు, ప్రత్యేకించి హోల్‌సేల్ మార్కెట్లతో వ్యవహరించేటప్పుడు లేదా ఫంక్షన్ల కోసం పెద్దమొత్తంలో కొనుగోలు చేసేటప్పుడు. సుగంధ ద్రవ్యాలు తరచుగా చిన్న పరిమాణంలో విక్రయించబడతాయి, యాభై గ్రాముల ప్యాకెట్ల నుండి ఒక కిలోగ్రాము సంచుల వరకు ఉంటాయి. మీరు చెల్లించిన దానికి తగినది పొందుతున్నారని నిర్ధారించుకోవడానికి ప్యాక్ చేసిన వస్తువులపై గుర్తించబడిన నికర బరువును తనిఖీ చేయడం ఎల్లప్పుడూ మంచిది."}
{"unnormalised": "భారతీయ మార్కెట్లలో కొలతల ప్రపంచంలో తిరగడం కష్టంగా అనిపించవచ్చు, కానీ కొంచెం జ్ఞానంతో, అది చాలా సులభం అవుతుంది. కిలో, గ్రాము, L వంటి సాధారణ యూనిట్లతో మిమ్మల్ని మీరు పరిచయం చేసుకోండి మరియు ప్రాంతీయ వ్యత్యాసాలు మరియు పాత యూనిట్ల అప్పుడప్పుడు ఉపయోగించడం గురించి తెలుసుకోండి. ఇది సమాచారం కొనుగోళ్లు చేయడానికి, సమర్థవంతంగా బేరం ఆడటానికి మరియు భారతీయ మార్కెట్లు అందించే గొప్ప వంటల అనుభవాన్ని ఆస్వాదించడానికి మీకు అధికారం ఇస్తుంది. ఎల్లప్పుడూ చెల్లించే ముందు బరువు లేదా వాల్యూమ్‌ను రెండుసార్లు తనిఖీ చేయాలని గుర్తుంచుకోండి మరియు అవసరమైతే స్పష్టత కోసం అడగడానికి వెనుకాడకండి.", "normalised": "భారతీయ మార్కెట్లలో కొలతల ప్రపంచాన్ని నావిగేట్ చేయడం కష్టంగా అనిపించవచ్చు, కానీ కొంచెం జ్ఞానంతో, ఇది చాలా సులభం అవుతుంది. కిలోగ్రాము, గ్రాము, లీటరు వంటి సాధారణ యూనిట్లతో మిమ్మల్ని పరిచయం చేసుకోండి మరియు ప్రాంతీయ వ్యత్యాసాలు మరియు అప్పుడప్పుడు పాత యూనిట్ల ఉపయోగం గురించి తెలుసుకోండి. ఇది సమాచారం ఆధారంగా కొనుగోళ్లు చేయడానికి, సమర్థవంతంగా బేరం చేయడానికి మరియు భారతీయ మార్కెట్లు అందించే గొప్ప వంటల అనుభవాన్ని ఆస్వాదించడానికి మీకు అధికారం ఇస్తుంది. చెల్లించే ముందు ఎల్లప్పుడూ బరువు లేదా పరిమాణాన్ని రెండుసార్లు తనిఖీ చేయాలని గుర్తుంచుకోండి మరియు అవసరమైతే స్పష్టత కోసం అడగడానికి వెనుకాడకండి."}
