{"unnormalised": "సరే, మీ వివరాల ఆధారంగా రూపొందించిన పాఠ్యం ఇదిగోండి:", "normalised": "సరే, మీరు సబ్జీ మండికి వెళ్తున్నారా? లేదా D-Martకు, లేదా వీధి చివరనున్న శర్మజీ కిరాణా స్టోర్‌కు వెళ్తున్నారేమో. ఎక్కడికి వెళ్లినా పర్వాలేదు, కూరగాయలు మరియు కిరాణా సామాగ్రి కొనడంలో తరచుగా చాలా యూనిట్లు తిరుగుతూ ఉండడంతో కొంచెం మానసిక గణితం ఉంటుంది! చింతించకండి, మనమందరం అక్కడ ఉండి ఉంటాం."}
{"unnormalised": "సరే, మీరు సబ్జీ మండికి వెళ్తున్నారా? లేదా బహుశా DMart, లేదా వీధి చివర ఉన్న శర్మజీ కిరాణా దుకాణానికి వెళ్తున్నారేమో. ఎక్కడికి వెళ్లినా పర్లేదు, కూరగాయలు మరియు కిరాణా వస్తువులు కొనుగోలు చేసేటప్పుడు ఆ యూనిట్లు అన్ని తిరుగుతూ ఉంటే కొంచెం మానసిక గణితం ఉంటుంది! చింతించకండి, మనందరం అక్కడే ఉన్నాము.", "normalised": "మొదట బంగాళాదుంపలు. సాధారణంగా కిలోగ్రాము ద్వారా అమ్ముతారు, సరియైనదా? కానీ కొన్నిసార్లు అమ్మకందారుడి తూకం కొంచెం తప్పుగా ఉంటుంది, అతను \"ఒక కిలోలో ఎనిమిది వందల గ్రాములు ఉన్నాయి, నడుస్తుందా?\" అని చెప్పవచ్చు. (ఒక కిలోలో ఎనిమిది వందల గ్రాములు ఉన్నాయి, అది సరిపోతుందా?). ఒక కిలోగ్రాము వెయ్యి గ్రాములకు సమానమని తెలుసుకోవడం వలన మీకు సరైన ధర లభిస్తుందో లేదో త్వరగా నిర్ణయించవచ్చు. ఆ మార్పిడిని గుర్తుంచుకోండి."}
{"unnormalised": "మొదటగా, బంగాళాదుంపలు. సాధారణంగా కిలోగ్రాముకు అమ్మేస్తారు, అవునా? కానీ కొన్నిసార్లు విక్రేత తూకం వేసే యంత్రం కొద్దిగా తప్పుగా ఉంటుంది, మరియు అతను \"ఒక కిలోలో 800 గ్రాములు ఉన్నాయి, సరిపోతుందా?\" అని అడగవచ్చు. (ఒక కిలోలో 800 గ్రాములు ఉన్నాయి, అది సరేనా?). 1 కిలో అంటే 1000 గ్రాములకు సమానం అని తెలుసుకోవడం వలన మీకు సరైన ధర వస్తుందో లేదో త్వరగా నిర్ణయించుకోవడానికి సహాయపడుతుంది. ఆ మార్పిడిని గుర్తుంచుకోండి.", "normalised": "తరువాత పాలకూర. పాలక్. చాలా ఆకుపచ్చగా, చాలా ఆరోగ్యకరమైనది. సాధారణంగా కట్టల ద్వారా అమ్ముతారు. కానీ మీరు సాగ్ పన్నీర్ చేస్తుంటే మరియు వంటకం కోసం \"రెండు వందల యాభై గ్రాముల పాలకూర\" అవసరమైతే? అంచనా వేయడానికి సమయం! చాలా చిన్న కట్టలు బహుశా రెండు వందల నుండి మూడు వందల గ్రాముల వరకు ఉంటాయి, కాబట్టి ఒకటిన్నర కట్టలను తీసుకోండి, సుమారుగా. లేదా శర్మజీని మీ కోసం తూకం వేయమని అడగండి. అందులో సిగ్గుపడాల్సిన అవసరం లేదు!"}
{"unnormalised": "తరువాత పాలకూర ఉంది. పాలక్. చాలా ఆకుపచ్చగా, చాలా ఆరోగ్యకరమైనది. సాధారణంగా కట్టల ద్వారా విక్రయిస్తారు. కానీ మీరు సాగ్ పనీర్ చేస్తున్నప్పుడు రెసిపీలో \"250 గ్రాముల పాలకూర\" అని అడిగితే? అంచనా వేయడానికి ఇది సమయం! చాలా చిన్న కట్టలు బహుశా 200-300 గ్రాముల వరకు ఉంటాయి, కాబట్టి ఒకటిన్నర కట్టలను తీసుకోండి, సుమారుగా. లేదా శర్మజీని దానిని తూకం వేయమని అడగండి. అందులో సిగ్గుపడాల్సిన అవసరం ఏమీ లేదు!", "normalised": "మరియు ఆట గురించి ఏమిటి? (పిండి) మీరు సాధారణంగా దీనిని ఐదు కిలోగ్రాముల లేదా పది కిలోగ్రాముల బస్తాలలో కొంటారు. ఐదు కిలోగ్రాముల ఆట బస్తా చాలా రోజులు వస్తుందని నేను ఎప్పుడూ అనుకుంటాను, కానీ అది ఎంత త్వరగా అయిపోతుందో ఆశ్చర్యంగా ఉంటుంది. అప్పుడు మీరు ఆట కోసం ఒక నెలలోపు మళ్లీ దుకాణానికి తిరిగి వస్తారు."}
{"unnormalised": "మరియు ఆట గురించి ఏమిటి? (పిండి) మీరు సాధారణంగా దీనిని 5 కిలోలు లేదా 10 కిలోల సంచులలో కొనుగోలు చేస్తారు. 5 కిలోల పిండి సంచి చాలా కాలం వస్తుందని నేను ఎప్పుడూ అనుకుంటాను, కానీ అది ఎంత త్వరగా అయిపోతుందో ఆశ్చర్యంగా ఉంటుంది. మళ్లీ నెల రోజుల్లోనే పిండి కోసం మళ్లీ దుకాణానికి వెళ్లాలి.", "normalised": "తరువాత టమోటాల గురించి ఆలోచించండి. ఈ రోజుల్లో, బెంగళూరులో వీటిని కిలోకు సుమారు వంద రూపాయలకు అమ్ముతున్నారు. కానీ కొన్నిసార్లు మీకు మీ కూర కోసం కొన్ని మాత్రమే అవసరం. దుకాణదారుడు రెండు వందల యాభై గ్రాములు ఇరవై ఐదు రూపాయలకు అంటాడు. అప్పుడు మీరు కిలోగ్రాముకు ధరను లెక్కించాలి."}
{"unnormalised": "తరువాత, టమోటాల గురించి ఆలోచించండి. ఈ రోజుల్లో, అవి బెంగళూరులో కిలో ₹100 చొప్పున అమ్ముడవుతున్నాయి. కానీ కొన్నిసార్లు, మీ కూర కోసం కొన్ని మాత్రమే అవసరం అవుతాయి. దుకాణదారుడు ₹25కు 250 గ్రాములు అని అంటాడు. ఇది కిలోగ్రాముకు ధర ఎంత అని మీరు లెక్కించవలసినప్పుడు.", "normalised": "ఇప్పుడు మనం నూనె గురించి మాట్లాడుకుందాం. దీనిని సాధారణంగా లీటరు ద్వారా అమ్ముతారు. కానీ కొన్నిసార్లు ఇది మిల్లీలీటర్ (మిల్లీలీటర్లలో) కూడా మీకు కనిపిస్తుంది. మరియు గుర్తుంచుకోండి, ఒక లీటరు వెయ్యి మిల్లీలీటర్లకు సమానం. మా అమ్మ ఎప్పుడూ ఐదు లీటర్ల సన్‌ఫ్లవర్ ఆయిల్ డబ్బాలు కొంటుంది, అయితే నా కజిన్ సాధారణంగా ఎక్కువ నిల్వ చేయకుండా ఉండటానికి ఒక లీటరు కొంటుంది."}
{"unnormalised": "ఇప్పుడు నూనె గురించి మాట్లాడుకుందాం. ఇది సాధారణంగా లీటరుకు అమ్మబడుతుంది. కానీ కొన్నిసార్లు ఇది ml (మిల్లీలీటర్లు) లో కూడా కనిపిస్తుంది. మరియు గుర్తుంచుకోండి, 1 లీటరు 1000 mlకు సమానం. మా అమ్మ ఎప్పుడూ 5L సన్‌ఫ్లవర్ నూనె డబ్బాలను కొంటుంది, అయితే నా కజిన్ ఎక్కువ నిల్వ చేయకుండా ఉండటానికి సాధారణంగా 1L కొంటుంది.", "normalised": "చివరగా, ఆ బాధించే \"ఒక్కో ముక్క\" వస్తువుల కోసం ఒక కన్ను వేసి ఉంచండి. అరటిపండ్లు? ఒక్కో ముక్కకు బహుశా ఐదు రూపాయలు. కానీ అవి చిన్నవిగా ఉన్నాయా లేదా పెద్ద, ఫ్యాన్సీ కావెండిష్ అరటిపండ్లా? బరువు ద్వారా అంచనా వేయడం మంచిది, ఎందుకంటే కొన్ని సూపర్ మార్కెట్లలో, మీరు కేవలం నలభై రూపాయలకు ఒక కిలో అరటిపండ్లు పొందవచ్చు. కాబట్టి జాగ్రత్తగా ఉండండి."}
{"unnormalised": "చివరగా, ఆ బాధించే \"ఒక్కోటి\" వస్తువుల కోసం ఒక కన్ను వేసి ఉంచండి. అరటిపండ్లు? బహుశా ఒక్కోటి రూ. 5. కానీ అవి చిన్నవిగా ఉన్నాయా లేదా పెద్ద, విలాసవంతమైన కావెండిష్ అరటిపండ్లా? బరువు ద్వారా అంచనా వేయడం చాలా మంచిది, ఎందుకంటే కొన్ని సూపర్‌మార్కెట్‌లలో, మీరు కిలో అరటిపండ్లను కేవలం 40 రూపాయలకే పొందవచ్చు. కాబట్టి జాగ్రత్తగా ఉండండి.", "normalised": "కాబట్టి, తదుపరిసారి మీరు కిరాణా సామాగ్రిని నిల్వ చేస్తున్నప్పుడు, ఈ చిన్న యూనిట్ మార్పిడులు మరియు ఉపాయాలను గుర్తుంచుకోండి. సంతోషంగా కొనుగోలు చేయండి!"}
{"unnormalised": "కాబట్టి, తదుపరిసారి మీరు కిరాణా సామాగ్రి కొనుగోలు చేసేటప్పుడు, ఈ చిన్న యూనిట్ మార్పిడులు మరియు ఉపాయాలు గుర్తుంచుకోండి. సంతోషంగా షాపింగ్ చేయండి!", "normalised": ""}
