{"unnormalised": "## భారతదేశంలో కూరగాయలు మరియు కిరాణా కొనుగోలు చేసేటప్పుడు కొలతల గురించి తెలుసుకోవడం", "normalised": "## భారతదేశంలో కూరగాయలు మరియు కిరాణా కొనుగోలు చేసేటప్పుడు కొలతల గురించి తెలుసుకోవడం"}
{"unnormalised": "హాయ్ అందరికీ! భారతదేశంలో కూరగాయలు మరియు కిరాణా కొనుగోలు చేసేటప్పుడు కాస్త అయోమయంగా ఉందా? ఇది కేవలం ధర తెలుసుకోవడం మాత్రమే కాదు; ఉత్తమ విలువను పొందడానికి మరియు మోసపోకుండా ఉండటానికి వివిధ కొలమానాల గురించి తెలుసుకోవడం చాలా ముఖ్యం! ఈ పోస్ట్ ఆ కొలమానాలను సులభతరం చేయడం మరియు మిమ్మల్ని తెలివైన కొనుగోలుదారుగా మార్చడం గురించే.", "normalised": "హే అందరికీ! భారతదేశంలో కూరగాయలు మరియు కిరాణా వస్తువులు కొనేటప్పుడు మీరు ఎప్పుడైనా కొంచెం అయోమయంగా ఉన్నట్లు భావించారా? ఇది కేవలం ధర తెలుసుకోవడం మాత్రమే కాదు; విభిన్న కొలమానాలను అర్థం చేసుకోవడం చాలా ముఖ్యం, తద్వారా మీరు ఉత్తమ విలువను పొందవచ్చు మరియు మోసపోకుండా ఉండవచ్చు! ఈ పోస్ట్ యొక్క ఉద్దేశ్యం ఏమిటంటే ఆ యూనిట్లను సులభతరం చేయడం మరియు మిమ్మల్ని తెలివైన దుకాణదారుడిగా మార్చడం."}
{"unnormalised": "మొదటగా బేసిక్స్ తో ప్రారంభిద్దాం. మీరు స్థానిక సబ్జీ మండి (కూరగాయల మార్కెట్) కి వెళ్ళినప్పుడు, విక్రేతలు తరచుగా కిలోగ్రాముకు ధరలను ఉటంకిస్తారు, దీనిని సంక్షిప్తంగా కేజీ అంటారు. 1 కేజీ అంటే 1000 గ్రాములు (గ్రా). కాబట్టి, బంగాళాదుంపలు ₹40/కేజీ ఉంటే, మీరు ఒక్కో గ్రాముకు ₹0.04 చెల్లిస్తున్నారు. వేర్వేరు దుకాణాలలో ధరలను పోల్చేటప్పుడు దీన్ని గుర్తుంచుకోండి. కొన్నిసార్లు, చిన్న దుకాణాలు 1/2 కేజీకి ధరను చెప్పవచ్చు, కాబట్టి ఆ ధరను వెంటనే రెట్టింపు చేస్తే కేజీ ధర వస్తుంది, తద్వారా సులభంగా పోల్చవచ్చు. అలాగే, మీరు \"పావు\" అని విక్రేతలు ఉపయోగించడం చూడవచ్చు, ఇది 250 గ్రాములు (లేదా 1/4 కేజీ).", "normalised": "మనం ప్రాథమిక విషయాలతో ప్రారంభిద్దాం. మీరు స్థానిక సబ్జి మండికి (కూరగాయల మార్కెట్) వెళ్ళినప్పుడు, మీరు తరచుగా విక్రేతలు కిలోగ్రాముకు ధరలను చెబుతూ ఉంటారు, ఇది కిలోగ్రాముకు సంక్షిప్త రూపం. ఒక కిలోగ్రాము వెయ్యి గ్రాములకు (గ్రా) సమానం. కాబట్టి, బంగాళదుంపలు కిలోగ్రాముకు నలభై రూపాయలు ఉంటే, మీరు ఒక్కో గ్రాముకు సుమారుగా సున్నా పాయింట్ సున్నా నాలుగు రూపాయలు చెల్లిస్తున్నట్లే. వివిధ దుకాణాలలో ధరలను పోల్చేటప్పుడు దీన్ని గుర్తుంచుకోండి. కొన్నిసార్లు, చిన్న దుకాణాలు సగం కిలోగ్రాముకు ధరను చెప్పవచ్చు, కాబట్టి ఆ ధరను వెంటనే రెట్టింపు చేస్తే, సులభంగా పోల్చడానికి కిలోగ్రాముకు అయ్యే ఖర్చు తెలుస్తుంది. అలాగే, మీరు విక్రేతలు \"పావు\" అని కూడా చెబుతారు, ఇది రెండు వందల యాభై గ్రాములు (లేదా ఒక కిలోగ్రాములో నాలుగో వంతు)."}
{"unnormalised": "ఆ తరువాత ఆకుకూరలు కట్టలలో అమ్మే వాటి గురించి తెలుసుకుందాం, ఉదాహరణకు పాలకూర లేదా కొత్తిమీర. ఇక్కడ, కొలత అంత ప్రామాణికంగా ఉండదు. ఒక \"కట్ట\" పరిమాణంలో చాలా తేడా ఉండవచ్చు, చిన్న గుప్పెడు నుండి పెద్ద కట్ట వరకు ఉండవచ్చు. కట్టను చూడగానే బరువు ఎంత ఉంటుందో అంచనా వేయడం మంచిది. ఉదాహరణకు, మీరు \"భయ్యా, యే పాలక్ కా గడ్డి కిత్నే గ్రామ్ కా హై?\" (అన్నా, ఈ పాలకూర కట్ట ఎన్ని గ్రాముల బరువు ఉంటుంది?) అని అడగవచ్చు. చాలా మంది విక్రేతలు మీకు దగ్గరగా అంచనా వేసి చెబుతారు. మీరు అంచనా వేసిన గ్రాము ధరను ఇతర విక్రేతలతో పోల్చవచ్చు.", "normalised": "ఆకుకూరలు కట్టలలో అమ్మే కూరగాయల విషయానికి వస్తే, ఉదాహరణకు పాలకూర (పాలక్) లేదా కొత్తిమీర (ధనియా). ఇక్కడ, కొలత అంత ప్రామాణికంగా ఉండదు. ఒక \"కట్ట\" పరిమాణంలో చాలా తేడా ఉండవచ్చు, చిన్న గుప్పెడు నుండి గణనీయమైన కట్ట వరకు. కట్టను దృశ్యమానంగా తనిఖీ చేయడం మరియు సుమారు బరువు అంచనా వేయమని అడగడం ఎల్లప్పుడూ మంచిది. ఉదాహరణకు, మీరు ఇలా అడగవచ్చు, \"భయ్యా, యే పాలక్ కా గడ్డి కిత్నే గ్రామ్స్ కా హై?\" (అన్నా, ఈ పాలకూర కట్ట ఎన్ని గ్రాముల బరువు ఉంటుంది?). చాలా మంది విక్రేతలు మీకు సహేతుకమైన అంచనా ఇస్తారు. అప్పుడు మీరు ఇతర విక్రేతలతో అంచనా వేసిన గ్రాముకు అయ్యే ఖర్చును పోల్చవచ్చు."}
{"unnormalised": "పండ్ల విషయానికి వస్తే, విషయాలు కొంచెం స్పష్టంగా ఉంటాయి. మీరు సాధారణంగా యాపిల్స్, నారింజ లేదా అరటిపండ్లు వంటి ఒక్కో పండు ధరను విడిగా తెలుసుకోవచ్చు. కానీ పుచ్చకాయల వంటి పెద్ద పండ్లకు కూరగాయల మాదిరిగానే కేజీకి ధర నిర్ణయిస్తారు. పండు పరిమాణం మొత్తం బరువును ప్రభావితం చేస్తుంది, కాబట్టి కొనడానికి ముందు పరిమాణాన్ని ఎల్లప్పుడూ అంచనా వేయండి.", "normalised": "పండ్ల విషయానికి వస్తే, విషయాలు కొంచెం సూటిగా ఉండవచ్చు. ఆపిల్, నారింజ లేదా అరటిపండు వంటి వ్యక్తిగత పండ్లకు మీరు సాధారణంగా ఒక్కో పండుకు ధరలను ఎదుర్కొంటారు. కానీ పుచ్చకాయల వంటి పెద్ద పండ్లకు కూరగాయల మాదిరిగానే కిలోగ్రాముకు ధర నిర్ణయిస్తారు. పండు పరిమాణం మొత్తం బరువును ప్రభావితం చేస్తుంది, కాబట్టి కొనడానికి కట్టుబడి ఉండే ముందు పరిమాణాన్ని అంచనా వేయండి."}
{"unnormalised": "బియ్యం, పప్పులు లేదా చక్కెర వంటి పొడి కిరాణా విషయానికి వస్తే, చాలా దుకాణాలు కేజీ లేదా గ్రాములనే ఉపయోగిస్తాయి. చిన్న పట్టణాలు లేదా గ్రామాలలో మీరు పాత కొలమానాలను కూడా చూడవచ్చు. ఉదాహరణకు, మీరు \"సేరు\" లేదా \"చటాక్\" వంటి పదాలను వినవచ్చు, ఇవి బరువును కొలిచే సాంప్రదాయ భారతీయ కొలమానాలు. 1 సేరు అంటే సుమారుగా 933 గ్రాములు, 1 చటాక్ అంటే 58 గ్రాములు. ఇవి ఇప్పుడు తక్కువగా వినియోగిస్తున్నారు, కానీ మీరు గ్రామీణ ప్రాంతాల్లో కొనుగోలు చేస్తుంటే వీటి గురించి తెలుసుకోవడం మంచిది.", "normalised": "బియ్యం, పప్పులు (దాల్) లేదా చక్కెర వంటి పొడి కిరాణా వస్తువుల విషయానికి వస్తే, చాలా దుకాణాలు కిలోగ్రాము లేదా గ్రాములలో కొలుస్తాయి. మీరు పాత కొలమానాలను కూడా చూడవచ్చు, ప్రత్యేకించి చిన్న పట్టణాలు లేదా గ్రామాలలో. ఉదాహరణకు, మీరు \"సేరు\" లేదా \"చటాక్\" వంటి పదాలను వినవచ్చు, ఇవి బరువును కొలిచే సాంప్రదాయ భారతీయ ప్రమాణాలు. ఒక సేరు సుమారు తొమ్మిది వందల ముప్పై మూడు గ్రాములకు సమానం, అయితే ఒక చటాక్ సుమారు యాభై ఎనిమిది గ్రాములు. ఇవి ఇప్పుడు తక్కువ సాధారణం, కానీ మీరు గ్రామీణ ప్రాంతాల్లో షాపింగ్ చేస్తుంటే వాటి గురించి తెలుసుకోవడం మంచిది."}
{"unnormalised": "ప్యాక్ చేసిన వస్తువులు దాదాపుగా గ్రాములు (గ్రా) లేదా కిలోగ్రాములలో (కేజీ) బరువును సూచిస్తాయి. 'నికర బరువు'పై శ్రద్ధ వహించండి, ఇది ప్యాకేజింగ్‌ను మినహాయించి ఉత్పత్తి బరువును మాత్రమే సూచిస్తుంది. మీరు మిల్లీగ్రాములకు \"మి.గ్రా\" వంటి సంక్షిప్త పదాలను కూడా చూడవచ్చు, ఇది 1 గ్రాములో 1/1000 వంతు. నూనె వంటి ద్రవాల కొలతలను లీటర్లలో (లీ) లేదా మిల్లీలీటర్లలో (మి.లీ) చూస్తారు. 1 లీ అంటే 1000 మి.లీ.", "normalised": "ప్యాక్ చేసిన వస్తువులు దాదాపు ఎల్లప్పుడూ గ్రాములు (గ్రా) లేదా కిలోగ్రాములలో (కేజీ) బరువును ప్రదర్శిస్తాయి. ప్యాకేజింగ్‌ను మినహాయించి, ఉత్పత్తి బరువును సూచించే 'నికర బరువు'పై శ్రద్ధ వహించండి. మీరు మిల్లీగ్రాముల కోసం \"ఎం-గ్రా\" వంటి సంక్షిప్త పదాలను కూడా చూడవచ్చు, ఇది ఒక గ్రాములో వెయ్యో వంతు. నూనె వంటి ద్రవాల కోసం, మీరు లీటర్లలో (ఎల్) లేదా మిల్లీలీటర్లలో (ఎం-ఎల్) కొలతలను చూస్తారు. ఒక లీటరు వెయ్యి మిల్లీలీటర్లకు సమానం."}
{"unnormalised": "వస్తువుల పరిమాణాన్ని అంచనా వేయడానికి ఒక సాధారణ చిట్కా ఏమిటంటే, ఒక సాధారణ టీ కప్పులో సుమారు 150 మి.లీ ఉంటుందని గుర్తుంచుకోవడం. కాబట్టి, ఒక వంటకంలో 300 మి.లీ పాలు కావాలంటే, మీకు సుమారు రెండు టీ కప్పులు అవసరమని మీకు తెలుసు. సంబంధిత ఉదాహరణల గురించి ఆలోచించడం వలన అంచనా వేయడానికి కష్టమైన గణనలను సులభంగా గుర్తుంచుకోవచ్చు.", "normalised": "వాల్యూమ్‌ను అంచనా వేయడానికి ఒక శీఘ్ర చిట్కా ఏమిటంటే, ఒక సాధారణ టీ కప్పు సుమారు వంద యాభై మిల్లీలీటర్ల ద్రవాన్ని కలిగి ఉంటుందని గుర్తుంచుకోండి. కాబట్టి, ఒక రెసిపీకి మూడు వందల మిల్లీలీటర్ల పాలు అవసరమైతే, మీకు సుమారు రెండు టీ కప్పులు అవసరమని మీకు తెలుసు. సంబంధిత ఉదాహరణల గురించి ఆలోచించడం వలన ఈ తక్కువ స్పష్టమైన లెక్కలను గుర్తుంచుకోవడం చాలా సులభం అవుతుంది."}
{"unnormalised": "ఈ కొలమానాల గురించి తెలుసుకోవడం వలన మీరు డబ్బు ఆదా చేయడమే కాకుండా ఇతర విధాలుగా కూడా సహాయపడుతుంది. భారతీయ వంటకాలను అనుసరించేటప్పుడు, మీరు తరచుగా 1/4 టీస్పూన్ లేదా 1 టేబుల్ స్పూన్ వంటి కొలతలను చూస్తారు. 1 టేబుల్ స్పూన్ (టీ స్పూన్) అంటే సుమారు 15 మి.లీ, అయితే 1 టీస్పూన్ (టీ స్పూన్) అంటే 5 మి.లీ. ఈ మార్పిడుల గురించి తెలుసుకోవడం వలన మీ అవసరాలకు తగినట్లుగా వంటకాన్ని చేసుకోవడానికి సహాయపడుతుంది.", "normalised": "ఈ యూనిట్ల గురించి తెలుసుకోవడం వల్ల మీరు డబ్బును ఆదా చేయడమే కాకుండా ఇతర విధాలుగా కూడా మీకు సహాయపడుతుంది. మీరు భారతీయ వంటకాలను అనుసరించినప్పుడు, మీరు తరచుగా పావు టీ స్పూన్ లేదా ఒక టేబుల్ స్పూన్ వంటి కొలతలను చూస్తారు. గుర్తుంచుకోండి ఒక టేబుల్‌స్పూన్ (టీ-బి-ఎస్-పి) సుమారు పదిహేను మిల్లీలీటర్లు, అయితే ఒక టీస్పూన్ (టీ-ఎస్-పి) సుమారు ఐదు మిల్లీలీటర్లు. ఈ మార్పిడులు తెలుసుకోవడం వలన మీ అవసరాలకు తగినట్లుగా రెసిపీని మార్చుకోవడానికి సహాయపడుతుంది."}
{"unnormalised": "కాబట్టి, తదుపరిసారి మీరు మార్కెట్‌కు వెళ్ళినప్పుడు, ఈ చిట్కాలను గుర్తుంచుకోండి! మీ కిలోగ్రాముల నుండి గ్రాములను మరియు మీ లీటర్ల నుండి మిల్లీలీటర్లను తెలుసుకోవడం ఖచ్చితంగా మిమ్మల్ని మరింత సమాచారం ఉన్న మరియు నమ్మకమైన కొనుగోలుదారుగా చేస్తుంది. సంతోషంగా కొనుగోలు చేయండి, మీ కిరాణా కొనుగోలు ఎల్లప్పుడూ ఫలవంతంగా ఉండాలని కోరుకుంటున్నాను! (pun intended)!", "normalised": "కాబట్టి, మీరు తదుపరిసారి మార్కెట్‌కు వెళ్ళినప్పుడు, ఈ చిట్కాలను గుర్తుంచుకోండి! మీ కిలోగ్రాములను గ్రాముల నుండి మరియు మీ లీటర్లను మిల్లీలీటర్ల నుండి వేరు చేయడం ఖచ్చితంగా మిమ్మల్ని మరింత సమాచారం ఉన్న మరియు నమ్మకంగా ఉండే దుకాణదారుడిగా చేస్తుంది. సంతోషంగా షాపింగ్ చేయండి, మరియు మీ కిరాణా షాపింగ్ ఎల్లప్పుడూ ఫలవంతంగా ఉండాలని కోరుకుంటున్నాను! (pun intended)!"}
