{"unnormalised": "అందరికీ నమస్కారం, మీ స్నేహపూర్వక పొరుగు ఫుడీ ఇక్కడ ఉన్నాను! ఈ రోజు, మనమందరం చాలా క్రమం తప్పకుండా చేసే ఒక విషయం గురించి మాట్లాడుకుందాం: కూరగాయలు మరియు కిరాణా సామాన్లు కొనడం. కానీ నిజం చెప్పాలంటే, స్థానిక మార్కెట్‌లో పరిమాణాలు మరియు కొలతలు అర్థం చేసుకోవడం ఒక సాహసంలా ఉంటుంది, అవునా?", "normalised": "హే అందరికీ, మీ స్నేహపూర్వక పొరుగు ఫుడీ ఇక్కడ ఉన్నారు! ఈ రోజు, మనమందరం చాలా క్రమం తప్పకుండా చేసే ఒక విషయం గురించి మాట్లాడాలనుకుంటున్నాను: సబ్జీ మరియు కిరాణా సామాగ్రి కొనడం. కానీ నిజం చెప్పాలంటే, స్థానిక మార్కెట్‌లో పరిమాణాలు మరియు కొలతలు అర్థం చేసుకోవడం ఒక గొప్ప సాహసం, అవునా?"}
{"unnormalised": "నేను మటర్ పన్నీర్ చేయడానికి ప్రయత్నించిన సమయం గుర్తుందా? రెసిపీలో 250 గ్రాముల పన్నీర్ కావాలని ఉంది, కానీ నేను దాన్ని అంచనా వేసి మొత్తం పొరుగువారికి సరిపడా పన్నీర్ తెచ్చాను! నా మటర్ పన్నీర్ \"మటర్‌తో కూడిన పన్నీర్\" అయిందని చెప్పుకుందాం. మరియు నాకు ఎన్ని \"పావు\" బెండకాయలు కావాలో తెలుసుకోవడానికి ప్రయత్నించడం గురించి మొదలు పెట్టనే వద్దు. అది ½ కిలోనా? లేదా ¼ కిలోనా? నేను మళ్ళీ స్కూల్‌లో ఉన్నట్టుగా నా మెదడు గణనలు చేయడం మొదలు పెడుతుంది.", "normalised": "నేను మటర్ పనీర్ చేయడానికి ప్రయత్నించిన సమయం మీకు గుర్తుందా? వంటకం కోసం రెండు వందల యాభై గ్రాముల పనీర్ అవసరమని ఉంది, కానీ నేను పూర్తిగా అంచనా వేశాను, మరియు మొత్తం పొరుగువారికి సరిపోయేంత పనీర్‌తో ముగించాను! నా మటర్ పనీర్ \"మటర్ సైడ్‌తో పనీర్\" అయిందని చెప్పుకుందాం. మరియు నాకు ఎన్ని \"పావ్\" బెండకాయలు కావాలో తెలుసుకోవడానికి ప్రయత్నించడం గురించి నన్ను మొదలుపెట్టమని అడగవద్దు. ఇది అర కిలోగ్రామా? ఇది పావు కిలోగ్రామా? నేను పాఠశాలలో ఉన్నట్లు నా మెదడు గణనలు చేయడం ప్రారంభిస్తుంది."}
{"unnormalised": "చూడండి, మనం సాధారణంగా కొలతలను వివిధ విధాలుగా వింటాము. అమ్మే వ్యక్తి \"ఏక్ పావు టమాటర్, దీదీ\" లేదా \"ఆధా కిలో ప్యాజ్\" అని అనవచ్చు. తరువాత వంటకాలు ఉన్నాయి, వీటిలో తరచుగా కప్పులు మరియు చెంచాలు ఉపయోగిస్తారు - \"1 టేబుల్ స్పూన్ పసుపు\", \"½ టీ స్పూన్ మిర్చి పొడి\". మీ సంచులను పట్టుకుని ఇవన్నీ మీ మెదడులో మార్చడం నిజంగా ఒక నైపుణ్యం.", "normalised": "చూడండి, మనం సాధారణంగా కొలతలను వివిధ మార్గాల్లో వింటాము. విక్రేత, \"ఏక్ పావ్ టమాటర్, దీదీ,\" లేదా \"అధా కిలో ప్యాజ్\" అని చెప్పవచ్చు. అప్పుడు వంటకాలు ఉన్నాయి, అవి తరచుగా కప్పులు మరియు స్పూన్లు ఉపయోగిస్తాయి - \"ఒక T B S P హల్దీ,\" \"సగం T S P మిర్చి పొడి.\" మీ షాపింగ్ బ్యాగులను పట్టుకుని మీ మనస్సులో ఇవన్నీ మార్చడం నిజంగా ఒక నైపుణ్యం."}
{"unnormalised": "ఇది బరువు మాత్రమే కాదు! వాల్యూమ్ కూడా ఒక ముఖ్యమైన పాత్ర పోషిస్తుంది, ముఖ్యంగా ద్రవాలు కొనేటప్పుడు. \"1 లీటర్ దూద్,\" అని పాలవాడు అరుస్తాడు. అప్పుడు అది 1000 ml కి సమానమా లేదా ఏదైనా మిస్ అవుతున్నామా అని గుర్తు చేసుకోవడానికి ప్రయత్నిస్తారు. జ్యూస్ వాలా మీరు 200ml లేదా 300 ml తాజా జ్యూస్ కావాలా అని అడుగుతాడు, ఇది మరింత గందరగోళాన్ని కలిగిస్తుంది!", "normalised": "మరియు ఇది బరువు మాత్రమే కాదు! వాల్యూమ్ కూడా ఒక పెద్ద పాత్ర పోషిస్తుంది, ముఖ్యంగా ద్రవాలు కొనుగోలు చేసేటప్పుడు. \"ఒక లీటర్ దూద్,\" పాలు అమ్మే వ్యక్తి అరుస్తాడు. అప్పుడు అది వెయ్యి మిల్లీలీటర్లకు సమానమా లేదా మీరు ఏదైనా కోల్పోతున్నారా అని గుర్తుంచుకోవడానికి ప్రయత్నిస్తున్నారు. జ్యూస్ వాలా మీరు రెండు వందల మిల్లీలీటర్లు లేదా మూడు వందల మిల్లీలీటర్ల తాజా రసం కావాలా అని అడుగుతాడు, ఇది మరింత గందరగోళానికి గురిచేస్తుంది!"}
{"unnormalised": "నేను సంవత్సరాలుగా కొన్ని ఉపాయాలు నేర్చుకున్నాను. ఉదాహరణకు, చాలా చిన్న ప్లాస్టిక్ సంచులలో సుమారు 250 గ్రాముల ఏదైనా పడుతుంది. కాబట్టి, మీకు సుమారు 1 కిలో బంగాళాదుంపలు కావాలంటే, \"చార్ బాగ్స్, భయ్యా\" అని అడగండి. అలాగే, చాలామంది అమ్మేవారు ఇప్పటికీ సుగంధ ద్రవ్యాల కోసం \"తులం\" వ్యవస్థను ఉపయోగిస్తున్నారు. 1 తులం ఎన్ని గ్రాములకు సమానమో తెలుసుకోండి (ఇది సాధారణంగా 11.66 గ్రాముల ఉంటుంది, కానీ చుట్టుపక్కల అడగండి!), అప్పుడు మీరు సుగంధ ద్రవ్యాలు కొనడంలో ప్రో అవుతారు.", "normalised": "సంవత్సరాలుగా నేను కొన్ని ఉపాయాలు నేర్చుకున్నాను. ఉదాహరణకు, చాలా చిన్న ప్లాస్టిక్ సంచులలో రెండు వందల యాభై గ్రాముల ఏదైనా ఉంటుంది. కాబట్టి, మీకు సుమారు ఒక కిలోగ్రాము బంగాళాదుంపలు అవసరమైతే, \"చార్ బ్యాగ్స్, భయ్యా\" అని అడగండి. అలాగే, చాలా మంది విక్రేతలు ఇప్పటికీ సుగంధ ద్రవ్యాల కోసం \"తులం\" వ్యవస్థను ఉపయోగిస్తారు. ఒక తులం గ్రాములలో ఎంత ఉంటుందో తెలుసుకోండి (ఇది సాధారణంగా పదకొండు పాయింట్ అరవై ఆరు గ్రాములు ఉంటుంది, కానీ చుట్టుపక్కల అడగండి!), మరియు మీరు సుగంధ ద్రవ్యాలు కొనడంలో నిష్ణాతులు అవుతారు."}
{"unnormalised": "నాకు ఇష్టమైన ట్రిక్‌లలో ఒకటి, పునర్వినియోగపరచదగిన సంచిని ఒక అంచనా కొలతగా ఉపయోగించడం. అది ఉల్లిపాయలతో నిండుగా ఉంటే, మీరు బహుశా 2 కిలోల దగ్గరగా ఉన్నారనుకోవచ్చు. ఇది ఖచ్చితమైనది కాదు, కానీ ఊహించడం కంటే చాలా మంచిది! అంతేకాకుండా, మీరు పర్యావరణానికి అనుకూలంగా ఉంటున్నారు, ఇది ఎల్లప్పుడూ ఒక బోనస్.", "normalised": "నాకు ఇష్టమైన ఉపాయాలలో ఒకటి పునర్వినియోగపరచదగిన షాపింగ్ బ్యాగ్‌ను ఒక సాధారణ కొలమానంగా ఉపయోగించడం. ఉల్లిపాయలతో హాయిగా నిండినట్లు అనిపిస్తే, మీరు బహుశా రెండు కిలోగ్రాముల మార్కు దగ్గర ఉన్నట్లే. ఇది ఖచ్చితమైనది కాదు, కానీ ఊహించడం కంటే చాలా మంచిది! అదనంగా, మీరు పర్యావరణ అనుకూలంగా ఉంటున్నారు, ఇది ఎల్లప్పుడూ ఒక బోనస్."}
{"unnormalised": "కాబట్టి, తదుపరిసారి మీరు మీ వారపు కిరాణా సామాన్లు కొనడానికి వెళ్ళినప్పుడు, భారతీయ కొలతల గందరగోళాన్ని స్వీకరించాలని గుర్తుంచుకోండి. \"పావు\" వర్సెస్ \"కిలో\" మరియు \"మిల్లీలీటర్\" వర్సెస్ \"లీటర్\" గురించి కొంచెం జ్ఞానం మీ షాపింగ్ అనుభవాన్ని కొంచెం సులభతరం చేయడానికి చాలా దూరం వెళ్ళగలదు. మరియు మీరు తప్పు చేసినా, కనీసం చెప్పడానికి ఒక ఫన్నీ కథ ఉంటుంది, అవునా? హ్యాపీ షాపింగ్, మరియు మీ మటర్ పన్నీర్‌లో ఎల్లప్పుడూ పర్ఫెక్ట్ పన్నీర్-టు-మటర్ నిష్పత్తి ఉండాలని కోరుకుంటున్నాను!", "normalised": "కాబట్టి, మీరు మీ వారపు కిరాణా సామాగ్రిని కొనడానికి తదుపరిసారి వెళ్ళినప్పుడు, భారతీయ కొలతల గందరగోళాన్ని స్వీకరించాలని గుర్తుంచుకోండి. \"పావ్\" వర్సెస్ \"కిలోగ్రామ్\" మరియు \"మిల్లీలీటర్\" వర్సెస్ \"లీటర్\" గురించి కొంచెం జ్ఞానం మీ షాపింగ్ అనుభవాన్ని కొంచెం సున్నితంగా చేయడానికి చాలా దూరం వెళ్ళగలదు. మరియు హే, మీరు తప్పు చేసినా, కనీసం చెప్పడానికి ఒక హాస్య కథ ఉంటుంది, సరియైనదా? సంతోషంగా షాపింగ్ చేయండి, మరియు మీ మటర్ పనీర్‌లో ఎల్లప్పుడూ ఖచ్చితమైన పనీర్-టు-మటర్ నిష్పత్తి ఉండవచ్చు!"}
