{"unnormalised": "సరే, భారతదేశంలో ప్రజలు సగటున కూరగాయలు ఎంత కొంటారని ఎవరైనా అడిగారు, అవునా? బాగా, అది పూర్తిగా ఆధారపడి ఉంటుంది! ముంబై లేదా ఢిల్లీ వంటి పెద్ద నగరంలో ఉంటే, రిలయన్స్ ఫ్రెష్ లేదా డి-మార్ట్‌కి వెళుతుంటే, మీరు కిలోల్లో కొనుగోలు చేయవచ్చు. 1 కిలో బంగాళాదుంపలు, 500 గ్రాముల టమోటాలు, బహుశా ½ కిలో ఉల్లిపాయలు అని అనుకోండి. మీరు కుటుంబం కోసం వండుతుంటే, ఇది చాలా త్వరగా ఎక్కువ అవుతుంది.", "normalised": "సరే, భారతదేశంలో ప్రజలు సగటున ఎంత కూరగాయలు కొంటారని ఎవరో అడిగారు, అవునా? అది పూర్తిగా ఆధారపడి ఉంటుంది! ముంబై లేదా ఢిల్లీ వంటి పెద్ద నగరంలో ఉండి, మీరు రిలయన్స్ ఫ్రెష్ లేదా డి-మార్ట్‌కు వెళుతుంటే, మీరు కిలోగ్రాములలో కొనుగోలు చేయవచ్చు. ఒక కిలోగ్రామ్ బంగాళాదుంపలు, ఐదు వందల గ్రాముల టమోటాలు, బహుశా అర కిలో ఉల్లిపాయలు అని అనుకోండి. మీరు కుటుంబం కోసం వంట చేస్తుంటే అది త్వరగా పెరుగుతుంది."}
{"unnormalised": "ఆ తర్వాత ధర విషయం ఉంది. కూరగాయల ధర ఎప్పుడూ మారుతూ ఉంటుంది! ఒక వారం టమోటాలు ₹20/కిలో ఉంటే, తర్వాత వారం ₹80/కిలో అవుతాయి! ఇది చాలా విచిత్రంగా ఉంది, కదా? కాబట్టి, మీరు ఎంత కొనుగోలు చేస్తారనేది మీ బడ్జెట్‌పై కూడా ఆధారపడి ఉంటుంది. టమోటాలు చాలా ఖరీదైనవి అయితే ఎవరూ 2 కిలోలు కొనరు!", "normalised": "ఆ తర్వాత ధర విషయం ఉంది. కూరగాయల ధర ఎప్పుడూ మారుతూ ఉంటుంది! ఒక వారం టమోటాలు కిలో ఇరవై రూపాయలు ఉంటే, మరుసటి వారం కిలో ఎనభై రూపాయలు ఉంటుంది! ఇది చాలా విచిత్రంగా ఉంది కదూ? కాబట్టి, మీరు ఎంత కొనుగోలు చేస్తారనేది మీ బడ్జెట్‌పై కూడా ఆధారపడి ఉంటుంది. టమోటాలు చాలా ఖరీదైనవి అయితే ఎవరూ రెండు కిలోల టమోటాలు కొనరు!"}
{"unnormalised": "కానీ మీరు చిన్న పట్టణంలో నివసిస్తుంటే, పరిస్థితులు వేరుగా ఉంటాయి. మీరు స్థానిక సబ్జీ మండిలో కూరగాయలు కొనుగోలు చేయవచ్చు. ఇక్కడ, వారు \"పావు\"లో కొలుస్తారు, అంటే 250 గ్రాములు. కాబట్టి, మీరు \"ఏక్ పావు భిండి దేనా\" అని చెప్పవచ్చు, అంటే నాకు 250 గ్రాముల బెండకాయ ఇవ్వండి. లేదా \"ఆధా కిలో గోబి\", అంటే అర కిలో కాలీఫ్లవర్.", "normalised": "కానీ మీరు చిన్న పట్టణంలో నివసిస్తుంటే, పరిస్థితులు వేరుగా ఉంటాయి. మీరు కూరగాయలను స్థానిక సబ్జీ మండి నుండి కొనుగోలు చేయవచ్చు. ఇక్కడ, వారు వాటిని \"పావు\"లో కొలవచ్చు, అంటే రెండు వందల యాభై గ్రాములు. కాబట్టి, మీరు \"ఏక్ పావు భిండి దేనా\" అని చెప్పవచ్చు, అంటే నాకు రెండు వందల యాభై గ్రాముల బెండకాయ ఇవ్వండి. లేదా \"ఆధా కిలో గోబి,\" అంటే అర కిలో క్యాలీఫ్లవర్ ఇవ్వమని అడగవచ్చు."}
{"unnormalised": "ఇంకా పండ్ల గురించి మొదలు పెట్టనే వద్దు! మీరు పండ్ల వ్యాపారి దగ్గరకు వెళ్లి డజను అరటిపండ్లు అడుగుతారు. అంటే 12 అరటిపండ్లు. లేదా మామిడి పండ్లు సీజన్‌లో ఉన్నప్పుడు కిలో కొనుగోలు చేయాలనుకుంటున్నారు. వాటిని ఎల్లప్పుడూ కిలోల్లోనే కొలుస్తారు. కొన్నిసార్లు, మీరు నిమ్మకాయలు వంటి చిన్న వస్తువులను కొనుగోలు చేస్తుంటే, వారు \"₹10 కి 4\" అని చెప్పవచ్చు, అంటే పది రూపాయలకు నాలుగు నిమ్మకాయలు.", "normalised": "ఇంకా పండ్ల గురించి మొదలు పెట్టనే వద్దు! మీరు పండ్ల వ్యాపారి వద్దకు వెళ్లి ఒక డజను అరటిపండ్లు అడగండి. అంటే పన్నెండు అరటిపండ్లు. లేదా సీజన్‌లో ఉన్నప్పుడు ఒక కిలో మామిడి పండ్లు కావాలని అడగవచ్చు. వాటిని ఎల్లప్పుడూ కిలోలలోనే కొలుస్తారు. కొన్నిసార్లు, మీరు నిమ్మకాయల వంటి చిన్న వస్తువులను కొనుగోలు చేస్తుంటే, వారు \"నాలుగింటికి పది రూపాయలు\" అని చెప్పవచ్చు, అంటే పది రూపాయలకు నాలుగు నిమ్మకాయలు అని అర్థం."}
{"unnormalised": "ఇప్పుడు, కిరాణా సామాను గురించి - పప్పులు మరియు బియ్యం వంటివి. మేము సాధారణంగా వాటిని చాలా పెద్ద మొత్తంలో కొనుగోలు చేస్తాము. మా అమ్మ ఎప్పుడూ ఒకేసారి కనీసం 5 కిలోల బియ్యం తెస్తుంది, కొన్నిసార్లు స్థానిక కిరాణా దుకాణంలో మంచి ఆఫర్ ఉంటే 10 కిలోలు కూడా తెస్తుంది. మసూర్ దాల్ లేదా చనా దాల్ వంటి పప్పులు కూడా 1 కిలో లేదా 2 కిలోల ప్యాక్‌లలో ఉంటాయి.", "normalised": "ఇప్పుడు, పప్పులు మరియు బియ్యం వంటి కిరాణా సామానుల గురించి చూద్దాం. మేము సాధారణంగా వాటిని చాలా ఎక్కువ పరిమాణంలో కొంటాము. మా అమ్మ ఎప్పుడూ కనీసం ఐదు కిలోల బియ్యం ఒకేసారి తెస్తుంది, మరియు కొన్నిసార్లు స్థానిక కిరాణా దుకాణంలో మంచి ఆఫర్ ఉంటే పది కిలోల వరకు కూడా తెస్తుంది. మసూర్ దాల్ లేదా చనా దాల్ వంటి పప్పులు – కూడా ఒక కిలో లేదా రెండు కిలోల ప్యాక్‌లలో కొంటాము."}
{"unnormalised": "నూనె విషయానికొస్తే? అది ఎల్లప్పుడూ లీటర్లలో కొలుస్తారు. 5 లీటర్ల సన్‌ఫ్లవర్ ఆయిల్ డబ్బా లేదా 1 లీటరు ఆవ నూనె సీసా. మరియు చక్కెర? అదే విధంగా - మేము దానిని కిలోల్లో కొనుగోలు చేస్తాము. బహుశా 2 కిలోలు లేదా 3 కిలోలు, మనం ఎంత టీ తాగుతున్నామనే దానిపై ఆధారపడి ఉంటుంది!", "normalised": "నూనె విషయానికొస్తే? దానిని ఎల్లప్పుడూ లీటర్లలో కొలుస్తారు. ఐదు లీటర్ల సన్‌ఫ్లవర్ ఆయిల్ డబ్బా లేదా ఒక లీటరు ఆవనూనె సీసా. ఇంకా చక్కెర? అదే విధంగా – మేము దానిని కిలోలలో కొంటాము. బహుశా రెండు కిలోలు లేదా మూడు కిలోలు, మనం ఎంత టీ తాగుతున్నామనే దానిపై ఆధారపడి ఉంటుంది!"}
{"unnormalised": "కాబట్టి, అవును, దీనికి ఒకే సమాధానం లేదు. మీరు ఎక్కడ ఉన్నారు, మీ దగ్గర ఎంత డబ్బు ఉంది, మీరు ఎంత వంట చేస్తారు అనే దానిపై ఆధారపడి ఉంటుంది. కానీ భారతదేశంలో కూరగాయలు, కిరాణా సామాను కొనుగోలు చేసేటప్పుడు మేము వాటిని ఎలా కొలుస్తామో దీని ద్వారా మీకు ఒక అవగాహన వచ్చిందని ఆశిస్తున్నాను!", "normalised": "కాబట్టి, అవును, దీనికి ఒకే సమాధానం లేదు. మీరు ఎక్కడ ఉన్నారు, మీ దగ్గర ఎంత డబ్బు ఉంది మరియు మీరు ఎంత వంట చేస్తారు అనే దానిపై ఆధారపడి ఉంటుంది. కానీ భారతదేశంలో కూరగాయలు మరియు కిరాణా సామాను కొనుగోలు చేసేటప్పుడు మనం ఎలా కొలుస్తామో దీని ద్వారా మీకు ఒక అంచనా వస్తుందని ఆశిస్తున్నాను!"}
