{"unnormalised": "హే గైస్, ఒక చిన్న ప్రశ్న! ఈరోజు బెంగళూరులోని లోకల్ సబ్జీ మండికి వెళ్ళాను, అక్కడ బరువు కొలతలు చూసి నా తల తిరుగుతోంది. అసలు విషయం ఏంటంటే?", "normalised": "హే గైస్, ఒక చిన్న ప్రశ్న! ఈరోజు బెంగళూరులోని లోకల్ సబ్జి మండికి వెళ్లాను, అక్కడ బరువుల కొలతలు చూసి నా తల తిరుగుతోంది. సీరియస్‌గా చెప్పాలంటే, అసలు సంగతేంటి?"}
{"unnormalised": "ఆలూ పరాటా కోసం నాకు బంగాళదుంపలు కావాల్సి వచ్చాయి (అది వేరే విషయం!). \"ఒక కిలో ఆలూ ₹40\" అని వ్యాపారి చెప్పాడు. సరే, 1 కిలో అంటే పెద్ద కష్టమేమీ కాదు కదా? ఆ తర్వాత నాకు కొంచెం మిర్చి (పచ్చిమిర్చి) కావాల్సి వస్తే \"పచాస్ గ్రామ్ లే లో?\" అని అడిగాడు. యాభై గ్రాములు? 100 గ్రాముల ప్యాక్ లో సగం అని ఎందుకు చెప్పకూడదు? అసలు ఇవన్నీ ఎందుకిలా వింత కొలతల్లో ఉన్నాయి అని నాకు అనిపించింది.", "normalised": "నేను ఆలూ పరాటా కోసం బంగాళాదుంపలు కొనాల్సి వచ్చింది (అది సహజమే!) అప్పుడు అమ్మే వ్యక్తి \"ఒక కిలో ఆలూ, నలభై రూపాయలు\" అన్నాడు. సరే, కూల్, ఒక కిలో అంటే అర్థం చేసుకోవడానికి సులువుగా ఉంది, అంతే కదా? కానీ తర్వాత నాకు కొంచెం మిర్చి (పచ్చిమిర్చి) కావాల్సి వచ్చింది, అప్పుడు అతను \"పచాస్ గ్రామ్ లేలో?\" అన్నాడు. యాభై గ్రాములు? నూరు గ్రాముల ప్యాక్‌లో సగం అని ఎందుకు చెప్పకూడదు? నాకు ఒక ఆలోచన వచ్చింది - ఇవన్నీ ఎందుకిలా వింత కొలతల్లో ఉన్నాయి?"}
{"unnormalised": "ఆ తర్వాత నేను బియ్యం సెక్షన్‌కు వెళ్లాను. అక్కడ అతను బాస్మతి బియ్యాన్ని 5 కిలోల బస్తాల్లో లేదా \"పావు\" లెక్కన అమ్ముతున్నాడు. ఈ పావు అంటే ఏమిటి? అది 250 గ్రాములని తేలింది. 250 గ్రాములు అని ఎందుకు చెప్పకూడదు?!? నేను 2 పావులు కావాలని అడిగితే అర కిలో అని ఎందుకు అడగలేదని నన్ను వెర్రిగా చూసాడు. నిజంగా ఇక్కడ చిన్నపాటి కిరాణా కొనుగోలు చేయడానికి కూడా ఒక కన్వర్షన్ చార్ట్ కావాలనిపిస్తోంది. ఇక ధరల గురించి చెప్పనక్కర్లేదు.", "normalised": "తర్వాత నేను బియ్యం సెక్షన్‌కి వెళ్లాను. అక్కడ అతను బాస్మతి బియ్యాన్ని ఐదు కిలోల బస్తాల్లో లేదా \"పావు\" చొప్పున అమ్ముతున్నాడు. అసలు ఈ పావు అంటే ఏంటి? అది రెండు వందల యాభై గ్రాములని తెలిసింది. రెండు వందల యాభై గ్రాములని ఎందుకు చెప్పకూడదు?!? నేను రెండు పావులు కావాలని అడిగాను, అప్పుడు అతను నేను అర కిలో అని ఎందుకు చెప్పలేదని నన్ను వింతగా చూశాడు. నిజంగా చెప్పాలంటే, ఇక్కడ సాధారణంగా కిరాణా సామాన్లు కొనడానికి కూడా ఒక కన్వర్షన్ చార్ట్ కావాలి. ధరల గురించి చెప్పనక్కర్లేదు."}
{"unnormalised": "అలాగే, కొన్ని సుగంధ ద్రవ్యాలను తులాల్లో కొలుస్తారు. అదెలా ఉంది? అదంతా గతం అనుకున్నాను. దానిని గ్రాముల్లోకి మారిస్తే ఎంత ఉంటుందని అడిగితే, అతనికి కూడా సమాధానం తెలియక, అవి మరింత ఖచ్చితమైనవని, దాదాపు 11.6638 గ్రాములు ఉంటాయని గుర్తుతెచ్చుకుని చెప్పాడు. ఇవన్నీ నేను ఎలా గుర్తుంచుకోవాలి?", "normalised": "అలాగే, కొన్ని సుగంధ ద్రవ్యాలను తులాల్లో కొలుస్తారు. సీరియస్‌గా చెప్పాలంటే? అదంతా గతం అనుకున్నాను. అది గ్రాముల్లో ఎంత ఉంటుందని అడిగితే, అతను కూడా అంతే అయోమయంగా ఉండి, అవి మరింత కచ్చితమైనవని, అది దాదాపు పదకొండు పాయింట్ ఆరు ఆరు మూడు ఎనిమిది గ్రాములు ఉంటుందని, అతనికి గుర్తు ఉన్నదాని ప్రకారం చెప్పాడు. ఇదంతా నేను ఎలా గుర్తుంచుకోవాలి?"}
{"unnormalised": "కాబట్టి, తోటి భారతీయులారా (మరియు భారతీయ కొలతల గందరగోళ ప్రపంచంలో తిరుగుతున్న ఎవరైనా), ఈ విషయంలో అయోమయానికి గురవుతున్నది నేను ఒక్కడినేనా? దీనికి ఏదైనా అర్థం ఉందా, అది నాకు తెలియడం లేదా? ఇంకేమైనా వింత బరువు కొలతలు లేదా కొలమానాలు ఉన్నాయా, వాటి గురించి నేను తెలుసుకోవాల్సిన అవసరం ఉందా? ఈ పరిస్థితిని అందరూ ఎలా ఎదుర్కొంటున్నారు, ముఖ్యంగా ఇలాంటి కొలతలు ఉపయోగించే వంటకాన్ని ప్రయత్నించేటప్పుడు? భారతీయ కిరాణా ఆటలో కొత్తగా అడుగుపెట్టిన వారికి ఏమైనా సలహాలు లేదా చిట్కాలు ఉన్నాయా? ఒక గ్లోబల్ స్టాండర్డ్ ఉండి, కొలతలన్నిటినీ మార్చేస్తే బాగుంటుంది, చాలా సౌకర్యంగా ఉంటుంది. అలాగే, వారు ప్రతి యూనిట్ ధ‌ర‌ను ఎందుకు జాబితా చేయరు? ఎంత పరిమాణం కొనుగోలు చేయాలో నిర్ణయించేటప్పుడు \"₹ / Kg\" ధర చూపిస్తే బాగుంటుందని నేను ఆశిస్తున్నాను.", "normalised": "కాబట్టి, తోటి భారతీయులారా (మరియు భారతీయ కొలతల గందరగోళ ప్రపంచాన్ని నావిగేట్ చేస్తున్న ఎవరైనా), దీని గురించి అయోమయానికి గురయ్యేది నేను ఒక్కడినేనా? ఈ వెర్రితనానికి ఏదైనా లాజిక్ ఉందా? నేను తప్పిపోయిన ఇతర వింత బరువు కొలతలు లేదా కొలమానాలు ఏమైనా ఉన్నాయా? దీన్ని అందరూ ఎలా హ్యాండిల్ చేస్తారు, ముఖ్యంగా మీరు ఈ యూనిట్లను ఉపయోగించే రెసిపీని అనుసరించడానికి ప్రయత్నిస్తున్నప్పుడు? భారతీయ కిరాణా ఆటకి కొత్తగా వచ్చిన వారికి ఏవైనా సలహాలు లేదా చిట్కాలు ఉన్నాయా? బహుశా మనకు ఒక గ్లోబల్ స్టాండర్డ్ అవసరం కావచ్చు మరియు అన్ని కొలతలను మార్చవచ్చు, అప్పుడు చాలా సౌకర్యంగా ఉంటుంది. మరియు వారు ప్రతి యూనిట్కు ధరలను ఎందుకు లిస్ట్ చేయరు? కొనుగోలు చేయడానికి కావలసిన పరిమాణాన్ని నిర్ణయించేటప్పుడు \"కిలోగ్రాముకు రూపాయి\" ధరను చూపిస్తే బాగుంటుంది."}
{"unnormalised": "మరో విషయం ఏమిటంటే, నేను షాపింగ్ చేస్తున్నప్పుడు ప్యాకేజింగ్‌పై ముద్రించిన బరువు సాధారణంగా దశాంశాలను కలిగి ఉండదు, మరియు ఇది సమీప పూర్ణాంకానికి గుండ్రంగా ఉంటుంది. ఉదాహరణకు, నేను కొన్ని టమోటాలు కొనుగోలు చేశాను, మరియు ప్యాకేజింగ్‌పై \"నెట్ వెయిట్: 2Kg\" అని ఉంది, అయితే నేను వాటిని మళ్ళీ విక్రేత ముందు కొలిచినప్పుడు అది 2.1kgకు దగ్గరగా ఉంది. దానికతను భుజాలు ఎగరేశాడు.", "normalised": "మరో విషయం ఏమిటంటే, నేను షాపింగ్ చేస్తున్నప్పుడు ప్యాకేజింగ్‌పై ముద్రించిన బరువు సాధారణంగా దశాంశాలను కలిగి ఉండదని, దగ్గరలోని పూర్ణాంకానికి గుండ్రంగా ఉంటుందని నేను గమనించాను. ఉదాహరణకు, నేను కొన్ని టమోటాలు కొనుగోలు చేశాను, మరియు ప్యాకేజింగ్ \"నికర బరువు: రెండు కిలోగ్రాములు\" అని చెప్పింది, అయితే నేను వాటిని అమ్మే వ్యక్తి ముందు మళ్లీ కొలిచినప్పుడు అది రెండు పాయింట్ ఒకటి కిలోగ్రాములకు దగ్గరగా ఉంది. అతను భుజాలు ఎగరేశాడు అంతే."}
{"unnormalised": "చివరిగా, ప్లాస్టిక్ బ్యాగుల సంగతేంటి? వాటిలో ఏమీ పట్టనట్లుగా ఉంటాయి, వాటికోసం ₹5 వసూలు చేస్తారు. పట్టుకున్న వెంటనే తెగిపోకుండా ఉండేలా ధృఢమైన బ్యాగులను ఎందుకు ఇవ్వకూడదు? అలాగే, పాలు కొనేటప్పుడు? వాటిని లీటర్ల కొద్దీ అమ్ముతారు, కానీ కొన్ని బ్రాండ్లు వేర్వేరుగా కొలుస్తాయి! ఇదంతా నాకు మాత్రమే జరుగుతోందా?", "normalised": "చివరగా, ప్లాస్టిక్ సంచులతో సమస్య ఏంటి? అవి దేనినీ మోయడానికి తగినంత బలంగా లేవు, మరియు వారు ఒక్కో సంచికి ఐదు రూపాయలు వసూలు చేస్తున్నారు. అవి పట్టుకున్న వెంటనే తెగిపోకుండా ఉండేలా ధృడమైన సంచులను ఎందుకు అందించలేరు? అలాగే, పాలు కొనేటప్పుడు సంగతేంటి? ఇది లీటరు చొప్పున అమ్ముతారు, కానీ కొన్ని బ్రాండ్లు వేర్వేరుగా కొలుస్తాయి! ఇది నాకు మాత్రమే జరుగుతోందా?"}
{"unnormalised": "కిలోలు, గ్రాములు, పావులు మరియు తులాల ఈ ప్రపంచాన్ని అర్థం చేసుకోవడానికి నాకు సహాయం చేయండి! మీ అనుభవాలు మరియు ఆలోచనలను పంచుకోండి! ఈ అయోమయ సమస్యను మనం చర్చించుకుందాం మరియు బహుశా కొన్ని పరిష్కారాలను కూడా కనుగొనవచ్చు.", "normalised": "కిలోగ్రాములు, గ్రాములు, పావులు మరియు తులాల ప్రపంచాన్ని అర్థం చేసుకోవడానికి నాకు సహాయం చేయండి! మీ అనుభవాలు మరియు అంతర్దృష్టులను పంచుకోండి! బాధను పంచుకుందాం మరియు బహుశా ఈ చిక్కుముడికి కొన్ని పరిష్కారాలను కూడా కనుగొనవచ్చు."}
