{"unnormalised": "ਅੱਜਕਲ ਪੈਟਰੋਲ ਦਾ ਭਾਅ, ਯਾਰ! ਇੰਨਾ ਹੈ ਕਿ ਦਿੱਲੀ ਤੋਂ ਮੁੰਬਈ ਤੱਕ ਪੈਦਲ ਜਾਣ ਬਾਰੇ ਸੋਚਣ ਨੂੰ ਮਜਬੂਰ ਹੋ ਜਾਈਏ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਮੈਂ ਪਹਿਲੀ ਵਾਰ ਡਰਾਈਵਿੰਗ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ, ਤਾਂ ਪੈਟਰੋਲ, 35 ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਸੀ। ਹੁਣ, ਇਹ ਮੁੰਬਈ ਵਿੱਚ 105 ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਦੇ ਆਸ-ਪਾਸ ਹੈ! ਮੇਰਾ ਗਰੀਬ ਬਟੂਆ ਇੱਕ ਬਾਲੀਵੁੱਡ ਹੀਰੋਇਨ ਨਾਲੋਂ ਵੀ ਵੱਧ ਰੋਂਦਾ ਹੈ ਜਦੋਂ ਉਹ ਵੱਖ ਹੋ ਰਹੀ ਹੁੰਦੀ ਹੈ।", "normalised": "ਅੱਜਕੱਲ੍ਹ ਪੈਟਰੋਲ ਦਾ ਭਾਅ, ਯਾਰ! ਦਿੱਲੀ ਤੋਂ ਮੁੰਬਈ ਤੱਕ ਪੈਦਲ ਜਾਣ ਬਾਰੇ ਸੋਚਣ ਲਈ ਮਜਬੂਰ ਕਰ ਦਿੰਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਮੈਂ ਪਹਿਲੀ ਵਾਰ ਡਰਾਈਵਿੰਗ ਸ਼ੁਰੂ ਕੀਤੀ ਸੀ, ਤਾਂ ਪੈਟਰੋਲ, ਲਗਭਗ, ਰੁਪਏ ਪੈਂਤੀ ਪ੍ਰਤੀ ਲੀਟਰ ਸੀ। ਹੁਣ, ਇਹ ਮੁੰਬਈ ਵਿੱਚ ਰੁਪਏ ਇੱਕ ਸੌ ਪੰਜ ਪ੍ਰਤੀ ਲੀਟਰ ਦੇ ਆਸ-ਪਾਸ ਹੈ! ਮੇਰਾ ਗਰੀਬ ਬਟੂਆ ਇੱਕ ਬਾਲੀਵੁੱਡ ਹੀਰੋਇਨ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਰੋਂਦਾ ਹੈ ਵਿਛੋੜੇ ਦੇ ਸੀਨ ਦੌਰਾਨ।"}
{"unnormalised": "ਅਤੇ ਮੈਨੂੰ ਮਾਈਲੇਜ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰਨ ਦਿਓ। ਮੇਰੇ ਚਾਚਾ ਜੀ, ਜੋ ਇੱਕ ਰਿਟਾਇਰਡ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ ਹਨ, ਸਹੁੰ ਖਾਂਦੇ ਹਨ ਕਿ ਉਹਨਾਂ ਦੀ ਪੁਰਾਣੀ ਅੰਬੈਸਡਰ 20 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਦਿੰਦੀ ਸੀ, ਪਰ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ਵਧਾ-ਚੜ੍ਹਾ ਕੇ ਦੱਸ ਰਹੇ ਹਨ। ਮੇਰੀ ਆਧੁਨਿਕ ਕਾਰ, ਜਿਸ ਵਿੱਚ ਸਾਰੇ ਫੈਂਸੀ ਗੈਜੇਟਸ ਹਨ, ਸ਼ਹਿਰ ਦੇ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਬ بمشقة 12 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਹੀ ਚੱਲਦੀ ਹੈ। ਸ਼ਾਇਦ ਮੈਨੂੰ ਇਸਨੂੰ ਇੱਕ ਸਾਈਕਲ ਨਾਲ ਬਦਲ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ, ਪਰ ਫਿਰ ਮੈਨੂੰ ਟੋਇਆਂ ਅਤੇ ਆਟੋ-ਰਿਕਸ਼ਿਆਂ ਨਾਲ ਨਜਿੱਠਣਾ ਪਵੇਗਾ। ਇਹ ਇੱਕ ਹਾਰ-ਹਾਰ ਵਾਲੀ ਸਥਿਤੀ ਹੈ!", "normalised": "ਅਤੇ ਮੈਨੂੰ ਮਾਈਲੇਜ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰਨ ਦਿਓ। ਮੇਰੇ ਚਾਚਾ ਜੀ, ਇੱਕ ਸੇਵਾਮੁਕਤ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ, ਸਹੁੰ ਖਾਂਦੇ ਹਨ ਕਿ ਉਹਨਾਂ ਦੀ ਪੁਰਾਣੀ ਅੰਬੈਸਡਰ ਉਹਨਾਂ ਨੂੰ ਵੀਹ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਦਿੰਦੀ ਸੀ, ਪਰ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ਵਧਾ ਚੜ੍ਹਾ ਕੇ ਦੱਸ ਰਹੇ ਹਨ। ਮੇਰੀ ਆਧੁਨਿਕ ਕਾਰ, ਆਪਣੇ ਸਾਰੇ ਸ਼ਾਨਦਾਰ ਯੰਤਰਾਂ ਦੇ ਨਾਲ, ਸ਼ਹਿਰ ਦੇ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਬਾਰਾਂ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਹੀ ਕਰਦੀ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਇਸਨੂੰ ਸਾਈਕਲ ਨਾਲ ਬਦਲ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ, ਪਰ ਫਿਰ ਮੈਨੂੰ ਟੋਇਆਂ ਅਤੇ ਆਟੋ-ਰਿਕਸ਼ਿਆਂ ਨਾਲ ਨਜਿੱਠਣਾ ਪਵੇਗਾ। ਇਹ ਹਰ ਪਾਸੇ ਤੋਂ ਨੁਕਸਾਨ ਵਾਲੀ ਸਥਿਤੀ ਹੈ!"}
{"unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਂ ਆਪਣੀ ਕਾਰ ਦੀ ਈਂਧਨ ਕੁਸ਼ਲਤਾ ਨੂੰ ਚਾਹ ਦੇ ਕੱਪਾਂ ਦੇ ਰੂਪ ਵਿੱਚ ਮਾਪਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ ਜੋ ਮੈਂ ਉਸੇ ਪੈਸੇ ਨਾਲ ਖਰੀਦ ਸਕਦਾ ਹਾਂ। ਇੱਕ ਲੀਟਰ ਪੈਟਰੋਲ ਲਗਭਗ 10 ਕੱਪ ਚਾਹ ਦੇ ਬਰਾਬਰ ਹੈ। ਇਸ ਬਾਰੇ ਸੋਚੋ! ਚਾਹ ਦੇ ਦਸ ਸ਼ਾਨਦਾਰ ਕੱਪ ਬ بمقابلہ ਸਿਰਫ 12 ਕਿਲੋਮੀਟਰ ਦੀ ਡਰਾਈਵਿੰਗ। ਚੋਣ ਸਪੱਸ਼ਟ ਹੈ, ਠੀਕ ਹੈ? ਠੀਕ ਹੈ, ਸ਼ਾਇਦ ਨਹੀਂ ਜਦੋਂ ਮੈਨੂੰ ਦਫਤਰ ਜਾਣਾ ਪੈਂਦਾ ਹੈ, ਪਰ ਫਿਰ ਵੀ...", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਂ ਆਪਣੀ ਕਾਰ ਦੀ ਈਂਧਨ ਕੁਸ਼ਲਤਾ ਨੂੰ ਚਾਹ ਦੇ ਕੱਪਾਂ ਦੇ ਰੂਪ ਵਿੱਚ ਮਾਪਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ ਜੋ ਮੈਂ ਉਸੇ ਪੈਸੇ ਨਾਲ ਖਰੀਦ ਸਕਦਾ ਹਾਂ। ਇੱਕ ਲੀਟਰ ਪੈਟਰੋਲ ਲਗਭਗ ਦਸ ਕੱਪ ਚਾਹ ਦੇ ਬਰਾਬਰ ਹੈ। ਇਸ ਬਾਰੇ ਸੋਚੋ! ਦਸ ਸ਼ਾਨਦਾਰ ਕੱਪ ਚਾਹ ਬਨਾਮ ਬਾਰਾਂ ਕਿਲੋਮੀਟਰ ਦੀ ਮਾਮੂਲੀ ਡਰਾਈਵਿੰਗ। ਚੋਣ ਸਪੱਸ਼ਟ ਹੈ, ਹੈ ਨਾ? ਠੀਕ ਹੈ, ਸ਼ਾਇਦ ਉਦੋਂ ਨਹੀਂ ਜਦੋਂ ਮੈਨੂੰ ਦਫਤਰ ਜਾਣਾ ਪੈਂਦਾ ਹੈ, ਪਰ ਫਿਰ ਵੀ..."}
{"unnormalised": "ਦੂਜੇ ਦਿਨ, ਮੈਂ ਇੱਕ ਬੰਦੇ ਨੂੰ ਆਪਣੀ ਕਾਰ ਨੂੰ ਧੱਕਾ ਮਾਰਦੇ ਹੋਏ ਦੇਖਿਆ। ਮੈਂ ਸੋਚਿਆ ਕਿ ਉਸਦਾ ਪੈਟਰੋਲ ਖਤਮ ਹੋ ਗਿਆ ਹੋਵੇਗਾ, ਪਰ ਉਸਨੇ ਕਿਹਾ ਕਿ ਉਹ ਆਪਣੀ ਈਂਧਨ ਕੁਸ਼ਲਤਾ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਉਸਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਹ ਇਸ ਤਰ੍ਹਾਂ 0.01 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਪ੍ਰਾਪਤ ਕਰ ਰਿਹਾ ਹੈ। ਮੇਰਾ ਉਸਨੂੰ ਇਹ ਦੱਸਣ ਦਾ ਦਿਲ ਨਹੀਂ ਕੀਤਾ ਕਿ ਇਹ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਦੇ ਯੋਗ ਨਹੀਂ ਹੈ, ਨਵੇਂ ਜੁੱਤਿਆਂ ਦੀ ਕੀਮਤ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ।", "normalised": "ਦੂਸਰੇ ਦਿਨ, ਮੈਂ ਇੱਕ ਆਦਮੀ ਨੂੰ ਆਪਣੀ ਕਾਰ ਧੱਕਦੇ ਹੋਏ ਦੇਖਿਆ। ਮੈਨੂੰ ਲੱਗਾ ਕਿ ਉਸਦਾ ਪੈਟਰੋਲ ਖਤਮ ਹੋ ਗਿਆ ਹੈ, ਪਰ ਉਸਨੇ ਕਿਹਾ ਕਿ ਉਹ ਆਪਣੀ ਈਂਧਨ ਕੁਸ਼ਲਤਾ ਨੂੰ ਸੁਧਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਉਸਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਹ ਇਸ ਤਰ੍ਹਾਂ ਜ਼ੀਰੋ ਪੁਆਇੰਟ ਜ਼ੀਰੋ ਇੱਕ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਲੈ ਰਿਹਾ ਸੀ। ਮੇਰੇ ਵਿੱਚ ਉਸਨੂੰ ਇਹ ਦੱਸਣ ਦੀ ਹਿੰਮਤ ਨਹੀਂ ਸੀ ਕਿ ਨਵੇਂ ਜੁੱਤਿਆਂ ਦੀ ਕੀਮਤ ਨੂੰ ਵੇਖਦੇ ਹੋਏ, ਇਹ ਕੋਸ਼ਿਸ਼ ਸ਼ਾਇਦ ਇਸਦੀ ਕੀਮਤ ਨਹੀਂ ਹੈ।"}
{"unnormalised": "ਸਿੱਟੇ ਵਜੋਂ, ਵੱਧਦੀਆਂ ਈਂਧਨ ਦੀਆਂ ਕੀਮਤਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਅੱਜਕਲ ਇੱਕ ਰਾਸ਼ਟਰੀ ਖੇਡ ਹੈ। ਸ਼ਾਇਦ ਸਰਕਾਰ ਨੂੰ ਸਾਨੂੰ ਈਂਧਨ ਕੁਸ਼ਲਤਾ ਪੁਰਸਕਾਰ ਜਾਂ ਕੁਝ ਦੇਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਸ਼ਾਇਦ ਇੱਕ ਸਰਟੀਫਿਕੇਟ ਜੋ ਇਹ ਕਹਿੰਦਾ ਹੈ, \"ਵਧਾਈਆਂ, ਤੁਸੀਂ ਆਪਣੀ ਕਾਰ ਨੂੰ ਦੀਵਾਲੀਆ ਘੋਸ਼ਿਤ ਕੀਤੇ ਬਿਨਾਂ ਚਲਾਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਗਏ ਹੋ।\" ਹੁਣ ਇਹ ਉਹ ਚੀਜ਼ ਹੈ ਜੋ ਮੈਂ ਆਪਣੀ ਕੰਧ 'ਤੇ ਟੰਗਾਂਗਾ!", "normalised": "ਸਿੱਟੇ ਵਜੋਂ, ਵਧਦੀਆਂ ਈਂਧਨ ਦੀਆਂ ਕੀਮਤਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਅੱਜਕੱਲ੍ਹ ਇੱਕ ਰਾਸ਼ਟਰੀ ਖੇਡ ਹੈ। ਸ਼ਾਇਦ ਸਰਕਾਰ ਨੂੰ ਸਾਨੂੰ ਈਂਧਨ-ਕੁਸ਼ਲਤਾ ਅਵਾਰਡ ਜਾਂ ਕੁਝ ਹੋਰ ਦੇਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਸ਼ਾਇਦ ਇੱਕ ਸਰਟੀਫਿਕੇਟ ਜੋ ਕਹਿੰਦਾ ਹੈ, \"ਵਧਾਈਆਂ, ਤੁਸੀਂ ਦਿਵਾਲੀਆ ਘੋਸ਼ਿਤ ਕੀਤੇ ਬਿਨਾਂ ਆਪਣੀ ਕਾਰ ਚਲਾਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਗਏ ਹੋ।\" ਹੁਣ ਇਹ ਉਹ ਚੀਜ਼ ਹੈ ਜਿਸਨੂੰ ਮੈਂ ਆਪਣੀ ਕੰਧ 'ਤੇ ਲਟਕਾਵਾਂਗਾ!"}
