{"unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਤੁਹਾਡੇ ਇਨਪੁਟ ਪੈਰਾਮੀਟਰਾਂ 'ਤੇ ਅਧਾਰਤ ਬਲੌਗ ਪੋਸਟ ਟੈਕਸਟ ਹੈ:", "normalised": "ਮਹਾਨ ਸਕੂਟਰ ਗਾਥਾ: ਲੀਟਰ, ਕਿਲੋਮੀਟਰ, ਅਤੇ ਕੁਸ਼ਲਤਾ ਲਈ ਮੇਰੀ ਖੋਜ"}
{"unnormalised": "**ਮਹਾਨ ਸਕੂਟਰ ਗਾਥਾ: ਲੀਟਰ, ਕਿਲੋਮੀਟਰ, ਅਤੇ ਕੁਸ਼ਲਤਾ ਲਈ ਮੇਰੀ ਖੋਜ**", "normalised": "ਸੋ, ਮੈਂ ਉੱਥੇ ਸੀ, ਇਕ ਹੋਰ ਈਂਧਨ ਦੀਆਂ ਕੀਮਤਾਂ ਦੇ ਵਾਧੇ ਨੂੰ ਵੇਖ ਰਿਹਾ ਸੀ। ਮੁੰਬਈ ਵਿੱਚ ਰਹਿੰਦੇ ਹੋਏ, ਜਿੱਥੇ ਹਰ ਰੁਪਿਆ ਮਹੱਤਵ ਰੱਖਦਾ ਹੈ, ਪੈਟਰੋਲ ਦੀ ਵੱਧਦੀ ਕੀਮਤ ਇੱਕ ਨਿੱਜੀ ਹਮਲੇ ਵਾਂਗ ਮਹਿਸੂਸ ਹੋਣ ਲੱਗੀ ਸੀ। ਮੇਰਾ ਭਰੋਸੇਮੰਦ ਪੁਰਾਣਾ ਸਕੂਟਰ, ਇੱਕ ਬਜਾਜ ਚੇਤਕ – ਹਾਂ, ਮੈਨੂੰ ਪਤਾ ਹੈ, ਇਹ ਅਮਲੀ ਤੌਰ 'ਤੇ ਪੁਰਾਣਾ ਹੈ – ਅਚਾਨਕ ਘੱਟ ਆਕਰਸ਼ਕ ਅਤੇ ਗੈਸ-ਗਜ਼ਲਿੰਗ ਰਾਖਸ਼ ਵਾਂਗ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਸੀ।"}
{"unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਉੱਥੇ ਸੀ, ਇਕ ਹੋਰ ਈਂਧਨ ਦੀ ਕੀਮਤ ਵਿੱਚ ਵਾਧੇ ਵੱਲ ਦੇਖ ਰਿਹਾ ਸੀ। ਮੁੰਬਈ ਵਿੱਚ ਰਹਿਣਾ, ਜਿੱਥੇ ਹਰ ਰੁਪਿਆ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ, ਪੈਟਰੋਲ ਦੀ ਵੱਧ ਰਹੀ ਕੀਮਤ ਇੱਕ ਨਿੱਜੀ ਹਮਲੇ ਵਾਂਗ ਮਹਿਸੂਸ ਹੋਣ ਲੱਗੀ ਸੀ। ਮੇਰਾ ਭਰੋਸੇਮੰਦ ਪੁਰਾਣਾ ਸਕੂਟਰ, ਇੱਕ ਬਜਾਜ ਚੇਤਕ - ਹਾਂ, ਮੈਨੂੰ ਪਤਾ ਹੈ, ਇਹ ਅਮਲੀ ਤੌਰ 'ਤੇ ਵਿੰਟੇਜ ਹੈ - ਅਚਾਨਕ ਘੱਟ ਮਨਮੋਹਕ ਅਤੇ ਇੱਕ ਗੈਸ-ਗਜ਼ਲਿੰਗ ਰਾਖਸ਼ ਵਰਗਾ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਸੀ।", "normalised": "ਮੈਂ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਮੇਰੀ ਈਂਧਨ ਦੀ ਖਪਤ ਨੂੰ ਟਰੈਕ ਕਰਨ ਬਾਰੇ ਗੰਭੀਰ ਹੋਣ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ। ਮੈਂ ਹਰ ਵਾਰ ਕਿੰਨੇ ਲੀਟਰ ਭਰ ਰਿਹਾ ਸੀ, ਇਸ ਨੂੰ ਧਿਆਨ ਨਾਲ ਨੋਟ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਆਮ ਤੌਰ 'ਤੇ ਤਿੰਨ ਲੀਟਰ ਦੇ ਕਰੀਬ ਹੁੰਦਾ ਸੀ, ਜੋ ਮੈਨੂੰ ਹਫ਼ਤੇ ਦੇ ਸਫ਼ਰ ਵਿੱਚੋਂ ਕੱਢਣ ਲਈ ਕਾਫ਼ੀ ਸੀ। ਮੈਂ ਤਾਰੀਖ ਵੀ ਨੋਟ ਕੀਤੀ। ਇਹ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ।"}
{"unnormalised": "ਮੈਂ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਮੇਰੀ ਈਂਧਨ ਦੀ ਖਪਤ 'ਤੇ ਨਜ਼ਰ ਰੱਖਣ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ। ਮੈਂ ਹਰ ਵਾਰ ਜਦੋਂ ਮੈਂ ਭਰਦਾ ਸੀ ਤਾਂ ਕਿੰਨੇ ਲੀਟਰ ਭਰ ਰਿਹਾ ਸੀ, ਇਹ ਧਿਆਨ ਨਾਲ ਨੋਟ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਆਮ ਤੌਰ 'ਤੇ ਲਗਭਗ 3 ਲੀਟਰ ਹੁੰਦਾ ਸੀ, ਜੋ ਕਿ ਮੈਨੂੰ ਹਫ਼ਤੇ ਦੀ ਆਵਾਜਾਈ ਵਿੱਚੋਂ ਕੱਢਣ ਲਈ ਕਾਫ਼ੀ ਹੁੰਦਾ ਸੀ। ਮੈਂ ਤਾਰੀਖ ਵੀ ਨੋਟ ਕੀਤੀ। ਇਹ 10/09/2024 ਨੂੰ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ", "normalised": "ਪਹਿਲੇ ਹਫ਼ਤੇ, ਮੈਂ ਉਨ੍ਹਾਂ ਤਿੰਨ ਲੀਟਰਾਂ 'ਤੇ ਮਾਮੂਲੀ ਜਿਹੇ ਨੱਬੇ ਕਿਲੋਮੀਟਰ ਦੀ ਦੂਰੀ ਤੈਅ ਕੀਤੀ। ਮੈਂ ਦਹਿਸ਼ਤ ਵਿੱਚ ਸੀ! ਇਹ ਸਿਰਫ਼ ਤੀਹ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਹੈ। ਯਕੀਨਨ, ਇਹ ਸਹੀ ਨਹੀਂ ਹੋ ਸਕਦਾ? ਮੈਂ ਆਪਣੀਆਂ ਡਰਾਈਵਿੰਗ ਆਦਤਾਂ 'ਤੇ ਸਵਾਲ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਕੀ ਮੈਂ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਐਕਸਲੇਟ ਕਰ ਰਿਹਾ ਸੀ? ਕੀ ਮੈਂ ਸਿਗਨਲਾਂ 'ਤੇ ਬਹੁਤ ਦੇਰ ਤੱਕ ਆਈਡਲ ਕਰ ਰਿਹਾ ਸੀ? ਮੁੰਬਈ ਟ੍ਰੈਫਿਕ, ਜੋ ਕਿ ਰੁਕ-ਰੁਕ ਕੇ ਚੱਲਣ ਲਈ ਬਦਨਾਮ ਹੈ, ਮਦਦ ਨਹੀਂ ਕਰ ਰਿਹਾ ਸੀ।"}
{"unnormalised": "ਪਹਿਲੇ ਹਫ਼ਤੇ, ਮੈਂ ਉਨ੍ਹਾਂ 3 ਲੀਟਰਾਂ 'ਤੇ ਮਾਮੂਲੀ 90 ਕਿਲੋਮੀਟਰ ਦੀ ਦੂਰੀ ਤੈਅ ਕੀਤੀ। ਮੈਂ ਡਰ ਗਿਆ ਸੀ! ਇਹ ਸਿਰਫ 30 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਹੈ। ਯਕੀਨਨ, ਇਹ ਸਹੀ ਨਹੀਂ ਹੋ ਸਕਦਾ? ਮੈਂ ਆਪਣੀਆਂ ਡਰਾਈਵਿੰਗ ਆਦਤਾਂ 'ਤੇ ਸਵਾਲ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਕੀ ਮੈਂ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਐਕਸਲਰੇਟ ਕਰ ਰਿਹਾ ਸੀ? ਕੀ ਮੈਂ ਸਿਗਨਲਾਂ 'ਤੇ ਬਹੁਤ ਦੇਰ ਤੱਕ ਵਿਹਲਾ ਰਿਹਾ ਸੀ? ਮੁੰਬਈ ਟ੍ਰੈਫਿਕ, ਜੋ ਕਿ ਬਦਨਾਮ ਤੌਰ 'ਤੇ ਰੁਕ-ਰੁਕ ਕੇ ਚੱਲਦਾ ਹੈ, ਮਦਦ ਨਹੀਂ ਕਰ ਰਿਹਾ ਸੀ।", "normalised": "ਸੁਧਾਰ ਕਰਨ ਲਈ ਦ੍ਰਿੜ, ਮੈਂ ਇੱਕ ਵਧੇਰੇ ਕੋਮਲ ਪਹੁੰਚ ਅਪਣਾਈ। ਮੈਂ ਟ੍ਰੈਫਿਕ ਦੇ ਵਹਾਅ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਅਚਾਨਕ ਬ੍ਰੇਕਿੰਗ ਤੋਂ ਬਚਿਆ, ਅਤੇ ਲੰਬੇ ਸਿਗਨਲਾਂ 'ਤੇ ਇੰਜਣ ਨੂੰ ਬੰਦ ਕਰਨਾ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਮੈਂ ਟਾਇਰਾਂ ਵਿੱਚ ਸਿਫ਼ਾਰਿਸ਼ ਕੀਤੇ ਤੀਹ ਪੀ-ਐੱਸ-ਆਈ (ਪੌਂਡ ਪ੍ਰਤੀ ਵਰਗ ਇੰਚ) ਵੀ ਪਾਈ, ਇਹ ਉਮੀਦ ਕਰਦਿਆਂ ਕਿ ਇਸ ਨਾਲ ਕੋਈ ਫਰਕ ਪਵੇਗਾ।"}
{"unnormalised": "ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਦ੍ਰਿੜ, ਮੈਂ ਇੱਕ ਵਧੇਰੇ ਕੋਮਲ ਪਹੁੰਚ ਅਪਣਾਈ। ਮੈਂ ਟ੍ਰੈਫਿਕ ਦੇ ਪ੍ਰਵਾਹ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਅਚਾਨਕ ਬ੍ਰੇਕ ਲਗਾਉਣ ਤੋਂ ਬਚਿਆ, ਅਤੇ ਲੰਬੇ ਸਿਗਨਲਾਂ 'ਤੇ ਇੰਜਣ ਨੂੰ ਬੰਦ ਕਰਨਾ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਮੈਂ ਟਾਇਰਾਂ ਵਿੱਚ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੇ 30 PSI (ਪੌਂਡ ਪ੍ਰਤੀ ਵਰਗ ਇੰਚ) ਵੀ ਭਰੇ, ਉਮੀਦ ਕਰਦਾ ਹਾਂ ਕਿ ਇਸ ਨਾਲ ਕੋਈ ਫ਼ਰਕ ਪਵੇਗਾ।", "normalised": "ਅਗਲੇ ਹਫ਼ਤੇ, ਮੈਂ ਦੁਬਾਰਾ ਭਰਿਆ – ਇਸ ਵਾਰ, ਠੀਕ ਦੋ ਪੁਆਇੰਟ ਅੱਠ ਪੰਜ ਲੀਟਰ ਨਾਲ। ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਜਿੱਤ! ਅਤੇ ਦੂਰੀ? ਇੱਕ ਬਹੁਤ ਸੁਧਰੀ ਹੋਈ ਇੱਕ ਸੌ ਦਸ ਕਿਲੋਮੀਟਰ। ਇਸਦਾ ਮਤਲਬ ਲਗਭਗ ਅਠੱਤੀ ਪੁਆਇੰਟ ਛੇ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਸੀ। ਤਰੱਕੀ! ਪਰ ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਮੈਂ ਬਿਹਤਰ ਕਰ ਸਕਦਾ ਹਾਂ।"}
{"unnormalised": "ਅਗਲੇ ਹਫ਼ਤੇ, ਮੈਂ ਦੁਬਾਰਾ ਭਰਿਆ - ਇਸ ਵਾਰ, ਬਿਲਕੁਲ 2.85 ਲੀਟਰ ਨਾਲ। ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਜਿੱਤ! ਅਤੇ ਦੂਰੀ? ਬਹੁਤ ਸੁਧਾਰੀ ਹੋਈ 110 ਕਿਲੋਮੀਟਰ। ਇਸਦਾ ਅਨੁਵਾਦ ਲਗਭਗ 38.6 ਕਿਲੋਮੀਟਰ/ਲੀਟਰ ਵਿੱਚ ਹੋਇਆ। ਤਰੱਕੀ! ਪਰ ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਮੈਂ ਬਿਹਤਰ ਕਰ ਸਕਦਾ ਹਾਂ।", "normalised": "ਮੈਂ ਆਪਣੇ ਮਕੈਨਿਕ, ਰਾਜੂ ਭਾਈ ਨਾਲ ਸਲਾਹ ਕੀਤੀ, ਇੱਕ ਅਜਿਹਾ ਵਿਅਕਤੀ ਜੋ ਮੇਰੇ ਹੁਣ ਤੱਕ ਮਿਲੇ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਨਾਲੋਂ ਸਕੂਟਰਾਂ ਬਾਰੇ ਜ਼ਿਆਦਾ ਜਾਣਦਾ ਹੈ। ਉਸਨੇ ਕਾਰਬੋਰੇਟਰ ਅਤੇ ਏਅਰ ਫਿਲਟਰ ਦੀ ਜਾਂਚ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ। “ਏਅਰ ਫਿਲਟਰ ਜਾਮ ਹੋ ਰਿਹਾ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਦਸ ਤੋਂ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਮਾਈਲੇਜ ਘਟਾ ਸਕਦਾ ਹੈ,” ਉਸਨੇ ਆਪਣੇ ਤੱਥਾਂ ਭਰੇ ਢੰਗ ਨਾਲ ਚੇਤਾਵਨੀ ਦਿੱਤੀ। ਰਾਜੂ ਭਾਈ ਨੇ ਕਾਰਬੋਰੇਟਰ ਸਾਫ਼ ਕਰਨ ਲਈ ਮੈਨੂੰ ਤਿੰਨ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਲਏ।"}
{"unnormalised": "ਮੈਂ ਆਪਣੇ ਮਕੈਨਿਕ, ਰਾਜੂ ਭਾਈ ਨਾਲ ਸਲਾਹ ਕੀਤੀ, ਇੱਕ ਅਜਿਹਾ ਆਦਮੀ ਜੋ ਮੇਰੇ ਨਾਲੋਂ ਸਕੂਟਰਾਂ ਬਾਰੇ ਜ਼ਿਆਦਾ ਜਾਣਦਾ ਹੈ। ਉਸਨੇ ਕਾਰਬੋਰੇਟਰ ਅਤੇ ਏਅਰ ਫਿਲਟਰ ਦੀ ਜਾਂਚ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ। \"ਏਅਰ ਫਿਲਟਰ ਚੋਕ ਹੋ ਰਿਹਾ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਮਾਈਲੇਜ ਨੂੰ 10-15 ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਘਟਾ ਸਕਦਾ ਹੈ,\" ਉਸਨੇ ਆਪਣੀ ਗੱਲਬਾਤ ਦੇ ਢੰਗ ਨਾਲ ਚੇਤਾਵਨੀ ਦਿੱਤੀ। ਰਾਜੂ ਭਾਈ ਨੇ ਕਾਰਬੋਰੇਟਰ ਸਾਫ਼ ਕਰਨ ਲਈ ਮੈਨੂੰ 350 ਰੁਪਏ ਲਾਏ।", "normalised": "ਉਹ ਗਲਤ ਨਹੀਂ ਸੀ। ਏਅਰ ਫਿਲਟਰ ਸੱਚਮੁੱਚ ਗੰਦਾ ਸੀ। ਰਾਜੂ ਭਾਈ ਨੇ ਇਸਨੂੰ ਸਾਫ਼ ਕੀਤਾ, ਕਾਰਬੋਰੇਟਰ ਨੂੰ ਐਡਜਸਟ ਕੀਤਾ, ਅਤੇ ਸਕੂਟਰ ਨੂੰ ਇੱਕ ਆਮ ਟਿਊਨ-ਅੱਪ ਦਿੱਤੀ। ਉਸਨੇ ਟਾਇਰ ਪ੍ਰੈਸ਼ਰ ਨੂੰ ਤੱਤੀਹ ਪੀ-ਐੱਸ-ਆਈ ਤੱਕ ਵੀ ਵਧਾ ਦਿੱਤਾ।"}
{"unnormalised": "ਉਹ ਗਲਤ ਨਹੀਂ ਸੀ। ਏਅਰ ਫਿਲਟਰ ਸੱਚਮੁੱਚ ਗੰਦਾ ਸੀ। ਰਾਜੂ ਭਾਈ ਨੇ ਇਸਨੂੰ ਸਾਫ਼ ਕੀਤਾ, ਕਾਰਬੋਰੇਟਰ ਨੂੰ ਐਡਜਸਟ ਕੀਤਾ, ਅਤੇ ਸਕੂਟਰ ਨੂੰ ਆਮ ਟਿਊਨ-ਅੱਪ ਦਿੱਤੀ। ਉਸਨੇ ਟਾਇਰਾਂ ਦਾ ਪ੍ਰੈਸ਼ਰ 32 psi ਤੱਕ ਵੀ ਵਧਾ ਦਿੱਤਾ।", "normalised": "ਅਗਲਾ ਹਫ਼ਤਾ ਅਸਲ ਇਮਤਿਹਾਨ ਸੀ। ਮੈਂ ਆਪਣੀ ਨਵੀਂ, ਈਂਧਨ-ਕੁਸ਼ਲ ਡ੍ਰਾਈਵਿੰਗ ਸ਼ੈਲੀ 'ਤੇ ਟਿਕਿਆ ਰਿਹਾ ਅਤੇ ਹਰ ਕਿਲੋਮੀਟਰ ਦਾ ਧਿਆਨ ਰੱਖਿਆ। ਜਦੋਂ ਮੈਂ ਆਖਰਕਾਰ ਪੈਟਰੋਲ ਪੰਪ 'ਤੇ ਖਿੱਚਿਆ, ਤਾਂ ਨੰਬਰ ਹੈਰਾਨ ਕਰਨ ਵਾਲੇ ਸਨ। ਮੈਂ ਸਿਰਫ਼ ਦੋ ਪੁਆਇੰਟ ਸੱਤ ਲੀਟਰ ਈਂਧਨ 'ਤੇ ਇੱਕ ਸੌ ਪੱਚੀ ਕਿਲੋਮੀਟਰ ਦੀ ਯਾਤਰਾ ਕੀਤੀ ਸੀ!"}
{"unnormalised": "ਅਗਲਾ ਹਫ਼ਤਾ ਅਸਲ ਟੈਸਟ ਸੀ। ਮੈਂ ਆਪਣੀ ਨਵੀਂ, ਈਂਧਨ-ਕੁਸ਼ਲ ਡਰਾਈਵਿੰਗ ਸ਼ੈਲੀ 'ਤੇ ਟਿਕਿਆ ਰਿਹਾ ਅਤੇ ਹਰ ਕਿਲੋਮੀਟਰ ਦਾ ਰਿਕਾਰਡ ਰੱਖਿਆ। ਜਦੋਂ ਮੈਂ ਆਖਰਕਾਰ ਪੈਟਰੋਲ ਪੰਪ 'ਤੇ ਪਹੁੰਚਿਆ, ਤਾਂ ਨੰਬਰ ਹੈਰਾਨ ਕਰਨ ਵਾਲੇ ਸਨ। ਮੈਂ ਸਿਰਫ਼ 2.7 ਲੀਟਰ ਈਂਧਨ ਨਾਲ 125 ਕਿਲੋਮੀਟਰ ਦੀ ਯਾਤਰਾ ਕੀਤੀ ਸੀ!", "normalised": "ਇਹ ਪ੍ਰਤੀ ਲੀਟਰ ਚਾਲ੍ਹੀ ਛੇ ਕਿਲੋਮੀਟਰ ਤੋਂ ਵੱਧ ਬਣਦਾ ਹੈ। ਮੈਂ ਬਹੁਤ ਖੁਸ਼ ਸੀ! ਉਹ ਸਾਰੀ ਮਿਹਨਤ ਆਖਰਕਾਰ ਰੰਗ ਲਿਆਈ। ਮਾਮੂਲੀ ਜਿਹੇ ਤੀਹ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਤੋਂ ਲੈ ਕੇ ਇੱਕ ਸਤਿਕਾਰਯੋਗ ਚਾਲ੍ਹੀ ਛੇ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਤੱਕ – ਇੱਕ ਵੱਡਾ ਸੁਧਾਰ।"}
{"unnormalised": "ਇਹ 46 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਤੋਂ ਵੱਧ ਬਣਦਾ ਹੈ। ਮੈਂ ਬਹੁਤ ਖੁਸ਼ ਸੀ! ਉਸ ਸਾਰੀ ਮਿਹਨਤ ਦਾ ਅੰਤ ਵਿੱਚ ਫਲ ਮਿਲਿਆ। ਮਾਮੂਲੀ 30 ਕਿਲੋਮੀਟਰ/ਲੀਟਰ ਤੋਂ ਲੈ ਕੇ ਇੱਕ ਸਤਿਕਾਰਯੋਗ 46 ਕਿਲੋਮੀਟਰ/ਲੀਟਰ ਤੱਕ - ਇੱਕ ਵੱਡਾ ਸੁਧਾਰ।", "normalised": "ਸੋ, ਮੈਂ ਇਸ ਸਾਰੇ ਤਜਰਬੇ ਤੋਂ ਕੀ ਸਿੱਖਿਆ? ਕਿ ਡਰਾਈਵਿੰਗ ਦੀਆਂ ਆਦਤਾਂ ਵਿੱਚ ਛੋਟੇ ਬਦਲਾਅ ਅਤੇ ਨਿਯਮਤ ਰੱਖ-ਰਖਾਅ ਈਂਧਨ ਦੀ ਕੁਸ਼ਲਤਾ ਵਿੱਚ ਵੱਡਾ ਫਰਕ ਲਿਆ ਸਕਦੇ ਹਨ। ਅਤੇ ਇਹ ਕਿ, ਕਈ ਵਾਰ, ਹਰ ਕੀਮਤੀ ਲੀਟਰ ਤੋਂ ਹਰ ਆਖਰੀ ਕਿਲੋਮੀਟਰ ਕੱਢਣ ਲਈ ਥੋੜ੍ਹੀ ਜਿਹੀ ਕੋਸ਼ਿਸ਼ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਹੁਣ, ਅਗਲੀ ਚੁਣੌਤੀ ਵੱਲ: ਮੁੰਬਈ ਦੇ ਟੋਇਆਂ ਵਿੱਚੋਂ ਆਪਣੀਆਂ ਭਰਾਈਆਂ ਨੂੰ ਢਿੱਲਾ ਕੀਤੇ ਬਿਨਾਂ ਲੰਘਣ ਦਾ ਇੱਕ ਤਰੀਕਾ ਲੱਭਣਾ।"}
{"unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਇਸ ਸਾਰੇ ਤਜ਼ਰਬੇ ਤੋਂ ਕੀ ਸਿੱਖਿਆ? ਕਿ ਡਰਾਈਵਿੰਗ ਆਦਤਾਂ ਅਤੇ ਨਿਯਮਤ ਰੱਖ-ਰਖਾਅ ਵਿੱਚ ਛੋਟੀਆਂ ਤਬਦੀਲੀਆਂ ਵੀ ਈਂਧਨ ਦੀ ਕੁਸ਼ਲਤਾ ਵਿੱਚ ਵੱਡਾ ਫਰਕ ਲਿਆ ਸਕਦੀਆਂ ਹਨ। ਅਤੇ ਇਹ ਕਿ, ਕਈ ਵਾਰ, ਹਰ ਕੀਮਤੀ ਲੀਟਰ ਤੋਂ ਹਰ ਆਖਰੀ ਕਿਲੋਮੀਟਰ ਨੂੰ ਨਿਚੋੜਨ ਲਈ ਥੋੜ੍ਹੀ ਜਿਹੀ ਕੋਸ਼ਿਸ਼ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਹੁਣ, ਅਗਲੀ ਚੁਣੌਤੀ 'ਤੇ: ਮੁੰਬਈ ਦੇ ਟੋਇਆਂ ਵਿੱਚੋਂ ਆਪਣੀ ਭਰਾਈ ਨੂੰ ਢਿੱਲਾ ਕੀਤੇ ਬਿਨਾਂ ਲੰਘਣ ਦਾ ਰਸਤਾ ਲੱਭਣਾ।", "normalised": ""}
