{"unnormalised": "ਹੈਲੋ ਦੋਸਤੋ, ਮੈਨੂੰ ਫਿਊਲ ਐਫੀਸ਼ੀਐਂਸੀ ਬਾਰੇ ਕੁਝ ਸਲਾਹ ਚਾਹੀਦੀ ਹੈ। ਮੈਂ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਸਵਿਫਟ ਚਲਾਉਂਦਾ ਹਾਂ, ਜ਼ਿਆਦਾਤਰ ਬੈਂਗਲੁਰੂ ਸ਼ਹਿਰ ਦੇ ਅੰਦਰ। ਮੈਂ ਦੇਖ ਰਿਹਾ ਹਾਂ ਕਿ ਮੇਰੀ ਮਾਈਲੇਜ ਹੁਣ ਘੱਟ ਗਈ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ ਮੈਨੂੰ ਲਗਭਗ 18 kmpl ਮਿਲ ਰਹੀ ਸੀ, ਪਰ ਹੁਣ ਇਹ ਮੁਸ਼ਕਿਲ ਨਾਲ 15 kmpl ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਕੀ ਪੈਟਰੋਲ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਹੋਏ ਵਾਧੇ ਦਾ ਇਸ ਨਾਲ ਕੋਈ ਸਬੰਧ ਹੋ ਸਕਦਾ ਹੈ? ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਬੈਨਰਘੱਟਾ ਰੋਡ 'ਤੇ ਆਪਣੇ ਘਰ ਦੇ ਨੇੜੇ ਇੰਡੀਅਨ ਆਇਲ ਪੰਪ ਤੋਂ ਫਿਊਲ ਭਰਦਾ ਹਾਂ।", "normalised": "ਹੇ ਦੋਸਤੋ, ਮੈਨੂੰ ਫਿਊਲ ਐਫੀਸ਼ੀਐਂਸੀ ਬਾਰੇ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਸਵਿਫਟ ਚਲਾਉਂਦਾ ਹਾਂ, ਜਿਆਦਾਤਰ ਬੈਂਗਲੋਰ ਸ਼ਹਿਰ ਦੇ ਅੰਦਰ। ਮੈਂ ਦੇਖ ਰਿਹਾ ਹਾਂ ਕਿ ਮੇਰੀ ਮਾਈਲੇਜ ਹਾਲ ਹੀ ਵਿੱਚ ਘੱਟ ਗਈ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ ਮੈਨੂੰ ਲਗਭਗ ਅਠਾਰਾਂ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਮਿਲ ਰਹੀ ਸੀ, ਪਰ ਹੁਣ ਇਹ ਮੁਸ਼ਕਿਲ ਨਾਲ ਪੰਦਰਾਂ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਕੀ ਪੈਟਰੋਲ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਹੋਏ ਤਾਜ਼ਾ ਵਾਧੇ ਦਾ ਇਸ ਨਾਲ ਕੋਈ ਸਬੰਧ ਹੋ ਸਕਦਾ ਹੈ? ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਬੈਨਰਘੱਟਾ ਰੋਡ 'ਤੇ ਆਪਣੇ ਘਰ ਦੇ ਨੇੜੇ ਇੰਡੀਅਨ ਆਇਲ ਪੰਪ ਤੋਂ ਫਿਊਲ ਭਰਵਾਉਂਦਾ ਹਾਂ।"}
{"unnormalised": "ਕੀ ਕੋਈ ਹੋਰ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ ਹੈ? ਮੈਂ ਛੇਤੀ ਹੀ ਆਪਣੀ ਕਾਰ ਦੀ ਸਰਵਿਸ ਕਰਵਾਉਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਇੱਕ ਦੋਸਤ ਤੋਂ ਸੁਣਿਆ ਹੈ ਕਿ ਏਅਰ ਫਿਲਟਰ ਬਦਲਣ ਨਾਲ ਫਿਊਲ ਐਫੀਸ਼ੀਐਂਸੀ ਵਿੱਚ ਸੁਧਾਰ ਹੋ ਸਕਦਾ ਹੈ। ਲੋਕਲ ਗੈਰੇਜ ਦੇ ਮਕੈਨਿਕ ਨੇ ਟਾਇਰ ਪ੍ਰੈਸ਼ਰ ਚੈੱਕ ਕਰਨ ਬਾਰੇ ਵੀ ਕੁਝ ਗੱਲ ਕੀਤੀ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਘੱਟ ਹਵਾ ਵਾਲੇ ਟਾਇਰ ਮਾਈਲੇਜ ਨੂੰ 0.5-1 kmpl ਤੱਕ ਘਟਾ ਸਕਦੇ ਹਨ। ਕੀ ਇਹ ਸੰਭਵ ਵੀ ਹੈ?", "normalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ? ਮੈਂ ਜਲਦੀ ਹੀ ਆਪਣੀ ਕਾਰ ਦੀ ਸਰਵਿਸ ਕਰਵਾਉਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਇੱਕ ਦੋਸਤ ਤੋਂ ਸੁਣਿਆ ਹੈ ਕਿ ਏਅਰ ਫਿਲਟਰ ਬਦਲਣ ਨਾਲ ਫਿਊਲ ਐਫੀਸ਼ੀਐਂਸੀ ਵਿੱਚ ਸੁਧਾਰ ਹੋ ਸਕਦਾ ਹੈ। ਲੋਕਲ ਗੈਰੇਜ ਦੇ ਮਕੈਨਿਕ ਨੇ ਟਾਇਰ ਪ੍ਰੈਸ਼ਰ ਦੀ ਜਾਂਚ ਕਰਨ ਬਾਰੇ ਵੀ ਕੁਝ ਗੱਲਾਂ ਦੱਸੀਆਂ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਘੱਟ ਹਵਾ ਵਾਲੇ ਟਾਇਰ ਮਾਈਲੇਜ ਨੂੰ ਲਗਭਗ ਜ਼ੀਰੋ ਪੁਆਇੰਟ ਪੰਜ ਤੋਂ ਇੱਕ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਤੱਕ ਘਟਾ ਸਕਦੇ ਹਨ। ਕੀ ਇਹ ਸੰਭਵ ਵੀ ਹੈ?"}
{"unnormalised": "ਨਾਲ ਹੀ, ਮੈਂ ਪ੍ਰੀਮੀਅਮ ਫਿਊਲ 'ਤੇ ਜਾਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਸੁਣਿਆ ਹੈ ਕਿ ਇਹ ਬਿਹਤਰ ਮਾਈਲੇਜ ਦਿੰਦਾ ਹੈ, ਪਰ ਇਹ ਕਾਫ਼ੀ ਮਹਿੰਗਾ ਵੀ ਹੈ। ਕੀ ਇਹ ਵਾਧੂ ਖਰਚਾ ਕਰਨ ਯੋਗ ਹੈ? ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਫਿਊਲ ਭਰਨ ਵੇਲੇ ਲਗਭਗ 35 ਲੀਟਰ ਪੈਟਰੋਲ ਪਾਉਂਦਾ ਹਾਂ। ਜੇਕਰ ਪ੍ਰੀਮੀਅਮ ਫਿਊਲ, ਮੰਨ ਲਓ, 2 kmpl ਵਾਧੂ ਦਿੰਦਾ ਹੈ, ਤਾਂ ਕੀ ਇਹ ਵਧੀ ਹੋਈ ਕੀਮਤ ਨੂੰ ਪੂਰਾ ਕਰ ਦੇਵੇਗਾ? ਜਾਂ ਮੇਰੇ ਲਈ ਰੈਗੂਲਰ ਪੈਟਰੋਲ ਨਾਲ ਜੁੜੇ ਰਹਿਣਾ ਬਿਹਤਰ ਹੈ?", "normalised": "ਨਾਲ ਹੀ, ਮੈਂ ਪ੍ਰੀਮੀਅਮ ਫਿਊਲ 'ਤੇ ਜਾਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਸੁਣਿਆ ਹੈ ਕਿ ਇਹ ਬਿਹਤਰ ਮਾਈਲੇਜ ਦਿੰਦਾ ਹੈ, ਪਰ ਇਹ ਕਾਫ਼ੀ ਮਹਿੰਗਾ ਵੀ ਹੈ। ਕੀ ਇਹ ਵਾਧੂ ਕੀਮਤ ਦੇਣੀ ਲਾਭਦਾਇਕ ਹੈ? ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਜਦੋਂ ਫਿਊਲ ਭਰਵਾਉਂਦਾ ਹਾਂ ਤਾਂ ਲਗਭਗ ਪੈਂਤੀ ਲੀਟਰ ਪੈਟਰੋਲ ਪਾਉਂਦਾ ਹਾਂ। ਜੇ ਪ੍ਰੀਮੀਅਮ ਫਿਊਲ, ਮੰਨ ਲਓ, ਦੋ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਵਾਧੂ ਦਿੰਦਾ ਹੈ, ਤਾਂ ਕੀ ਇਹ ਵਧੀ ਹੋਈ ਕੀਮਤ ਨੂੰ ਪੂਰਾ ਕਰੇਗਾ? ਜਾਂ ਮੇਰੇ ਲਈ ਰੈਗੂਲਰ ਪੈਟਰੋਲ ਨਾਲ ਹੀ ਕੰਮ ਚਲਾਉਣਾ ਬਿਹਤਰ ਹੈ?"}
{"unnormalised": "ਕਿਸੇ ਨੇ ਇੰਜਣ ਨੂੰ ਸਾਫ਼ ਕਰਨ ਅਤੇ ਐਫੀਸ਼ੀਐਂਸੀ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਲਈ ਫਿਊਲ ਐਡਿਟਿਵਜ਼ (fuel additives) ਦੀ ਵਰਤੋਂ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ। ਕੀ ਇਹ ਚੀਜ਼ਾਂ ਅਸਲ ਵਿੱਚ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹਨ, ਜਾਂ ਇਹ ਸਿਰਫ਼ ਪੈਸੇ ਦੀ ਬਰਬਾਦੀ ਹਨ? ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਬ੍ਰਾਂਡ ਹਨ, ਇਹ ਜਾਣਨਾ ਮੁਸ਼ਕਿਲ ਹੈ ਕਿ ਕਿਹੜੇ ਅਸਲੀ ਹਨ। ਇੱਕ ਆਨਲਾਈਨ 'ਤੇ ਦੇਖਿਆ ਜਿਸ ਵਿੱਚ 10% ਤੱਕ ਮਾਈਲੇਜ ਸੁਧਾਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ, ਪਰ ਇਹ ਸੱਚ ਹੋਣ ਲਈ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਨੂੰ ਇਨ੍ਹਾਂ ਐਡਿਟਿਵਜ਼ ਦਾ ਕੋਈ ਤਜਰਬਾ ਹੈ?", "normalised": "ਕਿਸੇ ਨੇ ਇੰਜਣ ਨੂੰ ਸਾਫ਼ ਕਰਨ ਅਤੇ ਐਫੀਸ਼ੀਐਂਸੀ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਲਈ ਫਿਊਲ ਐਡਿਟਿਵਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ। ਕੀ ਇਹ ਚੀਜ਼ਾਂ ਅਸਲ ਵਿੱਚ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹਨ, ਜਾਂ ਕੀ ਇਹ ਸਿਰਫ਼ ਪੈਸੇ ਦੀ ਬਰਬਾਦੀ ਹਨ? ਉੱਥੇ ਬਹੁਤ ਸਾਰੇ ਬ੍ਰਾਂਡ ਹਨ, ਇਹ ਜਾਣਨਾ ਮੁਸ਼ਕਲ ਹੈ ਕਿ ਕਿਹੜੇ ਅਸਲੀ ਹਨ। ਮੈਂ ਆਨਲਾਈਨ ਇੱਕ ਦੇਖਿਆ ਜੋ ਦਸ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਮਾਈਲੇਜ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕਰਦਾ ਹੈ, ਪਰ ਇਹ ਸੱਚ ਹੋਣ ਲਈ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਨੂੰ ਇਨ੍ਹਾਂ ਐਡਿਟਿਵਜ਼ ਦਾ ਕੋਈ ਤਜਰਬਾ ਹੈ?"}
{"unnormalised": "ਕੋਈ ਵੀ ਸੁਝਾਅ ਜਾਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਦੀ ਬਹੁਤ ਕਦਰ ਕੀਤੀ ਜਾਵੇਗੀ! ਮੈਂ ਫਿਊਲ 'ਤੇ ਕੁਝ ਪੈਸੇ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਜਿਸ ਤਰ੍ਹਾਂ ਅੱਜਕਲ ਕੀਮਤਾਂ ਵੱਧ ਰਹੀਆਂ ਹਨ। ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਤੁਹਾਡਾ ਧੰਨਵਾਦ, ਦੋਸਤੋ! ਮੈਨੂੰ ਦੱਸੋ ਜੇ ਤੁਹਾਡੇ ਕੋਈ ਸਵਾਲ ਹਨ ਜਾਂ ਤੁਹਾਨੂੰ ਮੇਰੀਆਂ ਡਰਾਈਵਿੰਗ ਆਦਤਾਂ ਬਾਰੇ ਹੋਰ ਜਾਣਕਾਰੀ ਦੀ ਲੋੜ ਹੈ।", "normalised": "ਕੋਈ ਵੀ ਟਿਪਸ ਜਾਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਦਾ ਬਹੁਤ ਧੰਨਵਾਦ ਕੀਤਾ ਜਾਵੇਗਾ! ਮੈਂ ਫਿਊਲ 'ਤੇ ਕੁਝ ਪੈਸੇ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਜਿਸ ਤਰ੍ਹਾਂ ਅੱਜਕਲ ਕੀਮਤਾਂ ਵਧ ਰਹੀਆਂ ਹਨ। ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਧੰਨਵਾਦ, ਦੋਸਤੋ! ਮੈਨੂੰ ਦੱਸੋ ਕਿ ਕੀ ਤੁਹਾਡੇ ਕੋਈ ਸਵਾਲ ਹਨ ਜਾਂ ਤੁਹਾਨੂੰ ਮੇਰੀਆਂ ਡਰਾਈਵਿੰਗ ਆਦਤਾਂ ਬਾਰੇ ਹੋਰ ਜਾਣਕਾਰੀ ਦੀ ਲੋੜ ਹੈ।"}
