{"unnormalised": "ठीक अछि, तऽ पिछला सप्ताह हम स्थानीय बाजार गेल रही, जकरा अहाँ जानैत छी, अँधेरी मे हमर घरक लग वाला। हम रातिक भोजनक लेल नीक पुरान सांबर बनेबाक चाहैत छलहुँ। सब चीजक दाम बस ऊपर आ ऊपर जा रहल अछि! हमरा मोन अछि जखन टमाटर मात्र 20 रुपया प्रति किलो होइत छल। आब? ई कम स कम ₹80 प्रति किलो अछि!", "normalised": "ठीक अछि, तँ पिछला सप्ताह हम स्थानीय बाजार गेल छलहुँ, जे अपने घरक नजदीक अंधेरीमे अछि। हम रात्रि भोजनक लेल नीक पुरान साम्भर बनेबाक चाहत छलहुँ। सभ चीजक दाम बस बढ़ैत जा रहल अछि! हमरा मोन अछि जखन टमाटर मात्र बीस रुपया प्रति किलोग्राम होइत छल। आब? ई लगभग अस्सी रुपया प्रति किलोग्राम न्यूनतम अछि!"}
{"unnormalised": "पहिल बेर, हम तरकारी बेचनिहार लग रुकलहुँ। हमरा कम स कम 1/2 किलो टमाटर, 250 ग्राम प्याज, आ धनियाक एक छोट गुच्छा चाही छल। बेचनिहार 100 ग्राम शिमला मिर्चक लेल 30 रुपया कहि रहल छल! हम ओकरा कहलियनि, \"भैया, एतेक महग?\" ओ बस कंधा उचकौलक। मुद्रास्फीति, ओ कहलक। हम अंत मे मात्र 200 ग्राम शिमला मिर्च खरीदने रही बस सांबरक लेल पर्याप्त।", "normalised": "पहिल, हम सब्जी विक्रेताक लग रुकलि। हमरा कम से कम आधा किलोग्राम टमाटर, दू सौ पचास ग्राम प्याज, आ धनियाक एक छोट गुच्छाक आवश्यकता छल। विक्रेता शिमला मिर्चक सौ ग्रामक तीस रुपया कहि रहल छल! हम ओकरा कहलहुँ, \"भैया, एतेक महँग?\" ओ बस कंधा उचाड़लक। महंगाई, ओ कहलक। हम अंतमे केवल दू सौ ग्राम शिमला मिर्च खरीदलि जेना साम्भरक लेल पर्याप्त छल।"}
{"unnormalised": "एकर बाद, हम किराना दोकान गेलहुँ। किछु दालक जरूरत छल, अवश्य। हम आमतौर पर टाटा संपन्न तूर दाल खरीदैत छी। 1 किलोक पैकेटक कीमत 140 रुपया छल। हम 1/4 किलो इमलीक पेस्ट (60 रुपया) आ सांबर पाउडरक एक छोट बोतल सेहो उठा लेने रही।", "normalised": "अगला, हम किराना दोकान गेलि। किछु दालक आवश्यकता छल, अवश्य। हम आमतौर पर टी-ए-टी-ए सम्पन्न तूअर दाल किनिते छी। एक किलोग्राम पैकक दाम एक सौ चालीस रुपया छल। हम साठ रुपयामे एक चौथाई किलोग्राम इमली पेस्ट आ साम्भर पाउडरक एक छोट बोतल सेहो उठेलि।"}
{"unnormalised": "तखन आश्चर्य भेल। हम किछु चावल खरीदबाक चाहैत छलहुँ। सामान्य रूप सँ, हम 5 किलो बासमती चावल खरीदैत छी। ई 450 रुपया छल। पिछला महीना ई मात्र 400 रुपया छल! हम दुकानदार सँ पूछलियनि, \"की भेल?\" ओ हमरा बतौलक कि मानसूनक मौसमक कारण आपूर्ति प्रभावित भेल अछि।", "normalised": "फेर आश्चर्य आयल। हम किछु चाउर किनेबाक चाहत छलहुँ। सामान्यतया, हम पाँच किलोग्राम बासमती चाउर किनिते छी। ई चारि सौ पचास रुपया छल। पिछला मास ई मात्र चारि सौ रुपया छल! हम दुकानदार सँ पुछलहुँ, \"की भेल?\" ओ हमरा बतौलक जे वर्षाक मौसमक कारणें आपूर्ति प्रभावित भेल अछि।"}
{"unnormalised": "कुल मिला कऽ, हम एकटा साधारण सांबर भोजनक लेल लगभग ₹1000 खर्च केलियनि! ई पागलपन अछि जे दाम केतेक बढ़ि गेल अछि, ठीक न? हमरा लागैत अछि कि हमरा अपन भोजनक योजना अधिक सावधानी सँ बनेबाक आ संभव भेला पर थोक मे खरीदबाक जरूरत अछि। शायद अगिला बेर, हम बस खिचड़ी बनेब।", "normalised": "सब मिलाके, हम एकटा साधारण साम्भर भोजनक लेल लगभग एक हजार रुपया खर्च करैत समाप्त कयलहुँ! ई पागलपन अछि जे दाम केतेक बढ़ि गेल अछि, ठीक ने? हमरा लगैत अछि जे हमरा अपन भोजनक योजना आओर सावधानी सँ बनेबाक चाही आ जखन संभव हो तखन थोकमे खरीदबाक चाही। संभवतः अगिला बेर, हम बस खिचड़ी बनेबै।"}
