{"unnormalised": "## सब्जी मंडी केर झमेला: भारतीय बाट आ माप के नेविगेट करबाक लेल एकटा गाइड!", "normalised": "## सब्जी मंडी केर छल-प्रपंच: भारतीय बाट-मापक बुझू आ सावधान रहू!"}
{"unnormalised": "ठीक अछि, लोक सभ, सब्जी मंडी के बारे मे बात करी! हमरा सभके एकटा नीक सौदा नीक लागैत अछि, है कि नहि? मुदा कहियो-काल ओ सभ संख्या आ बाट किछु भ्रमित करैत अछि। ई गणित के क्लास जेहन अछि, मुदा बेसी चिल्लाहट आ ताजा धनिया के सुगंध के साथ! डरू नहि, हम अहाँ के भारतीय सब्जी आ किराना के माप के रहस्य के डिकोड करबाक लेल इहाँ छी।", "normalised": "ठीक छै, भाई लोकनि, आउ सब्जी मंडी के बात करी! हमरा सभके नीक मोल-तोल पसंद छै, नै? मुदा कहियो-कतो ई सब संख्या आ बाट तनिक बेजा भ सकैत अछि। ई गणित क्लास सन होइत अछि, मुदा ओहिमे बेसी चिच्चियाहट आ ताजा धनियाक सुगंध होइत अछि! डरु नै, अहाँके भारतीय तरकारी आ किराना माप केर रहस्यके खोलय मे मददि करय लेल हम एतय छी।"}
{"unnormalised": "पहिल चीज, अपन बढ़िया डिजिटल तराजू के भूलि जाऊ (जब तक कि अहाँ बढ़िया नहि छी, बेशक!)। बेसीतर स्थानीय बाजार मे, अहाँ के पारंपरिक बैलेंस स्केल भेटत। विक्रेता अहाँ के सब्जी एक तरफ रखैत अछि, आ दोसर तरफ विभिन्न वजन रखैत अछि। ई वजन आमतौर पर किलो या ग्राम मे होयत अछि - तेँ \"2 किलो प्याज\" (प्याज) या \"500 ग्राम अदरक\" (अदरक) जेहन चीज सुनबाक लेल तैयार रहु।", "normalised": "पहिल बात त ई छै कि अपन फैंसी डिजिटल तराजूके भूलि जाउ (जब धरि अहाँ फैंसी नै छी, अवश्य!)। अधिकांश स्थानीय बाजार मे, अहाँके पारंपरिक बैलेंस तराजू भेटत। विक्रेता अहाँक तरकारी एक तरफ रखैत अछि, आ दोसर तरफ विभिन्न बाट रखैत अछि। ई बाट आमतौर पर किलोग्राम या ग्राम मे होइत अछि – त तैयार रहु \"दू किलोग्राम प्याज\" (प्याज) या \"पाँच सौ ग्राम अदरक\" (अदरक) सन चीज सुनय लेल।"}
{"unnormalised": "आब, इहाँ कहाँ ई दिलचस्प होयत अछि। अहाँ सुन सकैत छी कि विक्रेता \"प्रति किलो\" या \"प्रति पाव\" दर उद्धृत क रहल अछि। अहाँ पूछ सकैत छी कि पाव की अछि? ठीक अछि, एक 'पाव' मूल रूप सँ 250 ग्राम होयत अछि। तेँ, यदि टमाटर 40 रुपये/पाव अछि, ताहि के मतलब अहाँ के 160 रुपये प्रति किलो लागत अछि। ओ मानसिक गणना के तेज राखू! प्रो टिप: हमेशा, हमेशा, हमेशा संतुलन के दोहरा जाँच करू ई सुनिश्चित करबाक लेल कि अहाँ के अपन देय किलो आ ग्राम भेट रहल अछि।", "normalised": "आब, एतय ई दिलचस्प होइत अछि। अहाँ सुन सकैत छी जे विक्रेता \"प्रति किलोग्राम\" या \"प्रति पाव\" दाम बता रहल अछि। पाव की होइत अछि, अहाँ पुछू? खैर, 'पाव' मूल रूप स दू सय पचास ग्राम होइत अछि। त, जदि टमाटर चालीस रुपया प्रति पाव छै, तकर मतलब छै कि ओकरा अहाँके एक सय साठ रुपया प्रति किलो लागत लागत। अपन मानसिक गणना तेज राखू! प्रो टिप: हमेशा, हमेशा, हमेशा बैलेंसके डबल-चेक करू ताकि अहाँके अपन उचित किलोग्राम आ ग्राम भेटि रहल अछि कि नै।"}
{"unnormalised": "फेर \"गुच्छा\" अछि। पालक (पालक), धनिया (धनिया), या मेथी के बारे मे सोचू। ई सभ आमतौर पर गुच्छा सँ बेचल जाइत अछि, वजन सँ नहि। गुच्छा के आकार बहुत भिन्न होयत अछि। एकटा स्टॉल 20 ₹ मे एकटा छोट गुच्छा देइ सकैत अछि, जबकि दोसर 30 ₹ मे एकटा पैघ गुच्छा देइत अछि। ओकरा आँखि सँ आ महसूस सँ आँकू! सुनिश्चित करू कि ओकरा पानी सँ नम नहि कएल गेल अछि ताकि ओ बेसी पैघ देखाय।", "normalised": "फेर ओ \"गुच्छा\" सब छै। पालक (पालक), धनिया (धनिया), या मेथीके बारे मे सोचू। ई आमतौर पर गुच्छा स बेचल जाइत अछि, बाट स नै। गुच्छाक आकार बहुत भिन्न भ सकैत अछि। एक स्टॉल बीस रुपया मे एक छोट गुच्छा दे सकैत अछि, जबकि दोसर के पास तीस रुपया मे एक विशाल गुच्छा होइत अछि। आँखि स आ महसूस स जज करू! सुनिश्चित करू कि ओकरा पानी मे पात नै बनाओल गेल अछि ताकि ओकरा बेसी पैघ देखाओल जा सकय।"}
{"unnormalised": "आ आओ हम नीक पुरान \"पीस\" या \"नंबर\" सिस्टम के नहि भूलि! मक्का के बाली (भुट्टा), नीबू (नींबू), केला (केला), या एकटा टमाटर सेहो अक्सर एहि तरीका सँ बेचल जाइत अछि। कीमत आमतौर पर प्रति पीस उद्धृत कएल जाइत अछि (उदाहरण के लेल, ₹ 5 प्रति नींबू)। फेर, विक्रेता सभ के बीच तुलना करू - आकार आ गुणवत्ता एकटा पैघ अंतर पैदा क सकैत अछि। कहियो-काल विक्रेता ढील सब्जी 'दावा' या 'धारा' सँ बेचैत अछि जे सब्जी के एकटा निश्चित राशी के संदर्भित करैत अछि।", "normalised": "आउ ओ नीक पुरान \"पीस\" या \"नंबर\" सिस्टमके नै भूलू। भुट्टा (भुट्टा), नीबू (नींबू), केला (केला), या एखन तक सिंगल टमाटर प्रायः एह तरीका स बेचल जाइत अछि। दाम आमतौर पर प्रति पीस बताओल जाइत अछि (उदाहरण लेल, प्रति नींबू पाँच रुपया)। फेर, विक्रेताके बीच तुलना करू – आकार आ गुणवत्ता पैघ अंतर पैदा क सकैत अछि। कहियो काल विक्रेता 'दवा' या 'धरा' द्वारा अलग-अलग तरकारी बेचैत छै, जेकर अर्थ छै तरकारीक एक निर्धारित मात्रा।"}
{"unnormalised": "किराना के सामान पर आगू बढ़ू - चावल, दाल, आटा, आ दोसर मुख्य चीज बेसीतर किलो सँ बेचल जाइत अछि। अहाँ आमतौर पर 1 किलो सँ 25 किलो धरि के थैला देखब। पैघ परिवार अक्सर आटा जेहन चीज के पैघ थैला खरीदैत अछि कियाकि ओ बेसी उपयोग करैत अछि। \"ढीला\" आइटम सँ सावधान रहु, हालाँकि। सटीकता सुनिश्चित करबाक लेल तराजू के सावधानीपूर्वक जाँच करू। किछु विक्रेता ओकरा सँ छेड़छाड़ करबाक लेल जानल जाइत अछि। उदाहरण के लेल, \"2 किलो बासमती चावल\" खरीदबाक मतलब ई नहि भेल कि अहाँ के पूरा वजन भेटत।", "normalised": "किराना पर चलैत छी - चावल, दाल, आटा, आ अन्य स्टेपल ज्यादातर किलोग्राम स बेचल जाइत अछि। अहाँ आमतौर पर एक किलोग्राम स ल क २५ किलोग्राम धरिक बैग देखबै। पैघ परिवार अक्सर आटा सन चीजक पैघ बैग खरीदैत अछि जेना ओ बेसी उपयोग करैत अछि। \"खुल्ला\" सामान पर ध्यान रखू, मुदा। सटीकता सुनिश्चित करय लेल वजन करय वाली मशीनके ध्यान स जाँच करू। किछु विक्रेता ओहिमे हेराफेरी करय लेल जानल जाइत अछि। उदाहरण लेल, \"दू किलोग्राम बासमती चावल\" खरीदनाक मतलब जरूरी नै कि अहाँके पूरा वजन भेटत।"}
{"unnormalised": "फेर अहाँ के पास ओ आइटम अछि जे अलग-अलग इकाई मे बेचल जाइत अछि, जेना कि 1 लीटर तेल या 500 मिलीलीटर दही। बोतल या पैक कएल गेल भोजन के लेल कीमत आमतौर पर मानकीकृत होयत अछि, आ ओकरा पर एकटा अधिकतम खुदरा मूल्य (MRP) प्रिंट होयत अछि। मुदा सब्जी मंडी मे, मोलतोल अपेक्षित अछि। बेहतर कीमत के लेल पूछबा मे संकोच नहि करू, खासकर जँ अहाँ बेसी मात्रा मे खरीद रहल छी। \"भैया, थोडा कम करो ना!\" (भैया, थोडा दाम कम करू!) अहाँ के मंत्र अछि।", "normalised": "फेर अहाँक पास अइसन आइटम छै जे अलग-अलग यूनिट मे बेचल जाइत अछि, जेना कि एक लीटर तेल या पाँच सौ मिलीलीटर दही। बोतल या पैकेट बंद खानाक दाम आमतौर पर मानकीकृत होइत अछि, आ ओहिमे अधिकतम खुदरा मूल्य (एम-आर-पी) प्रिंट होइत अछि। मुदा सब्जी मंडी मे मोलतोल करबाक उम्मीद कयल जाइत अछि। नीक दाम पूछय मे संकोच नै करू, खासकर जदि अहाँ बेसी खरीद रहल छी। \"भैया, थोड़ा कम करो ना!\" (भैया, थोड़ा दाम कम करू ना!) अहाँक मंत्र छै।"}
{"unnormalised": "तेँ, अहाँ के पास ई अछि! सब्जी आ किराना खरीदबाक समय भारतीय बाट आ माप के दुनिया के नेविगेट करबाक लेल एकटा छोट गाइड। खुश खरीदारी, आ अहाँ के मोलभाव करबाक कौशल हमेशा बिंदु पर रहु! बस अपन बुद्धि के अपन साथ राखबाक लेल याद राखू, अपन गणना के तेज राखू, आ एकटा पेशेवर जेहन मोलभाव करबाक लेल डेराउ नहि! अपन मंडी के यात्रा 10 बजे सँ पहिने स्थगित करनाइ नहि भूलू।", "normalised": "त, अहाँक पास ई अछि! भारतीय बाट आ माप केर दुनियाके नेविगेट करय लेल एक छोट मार्गदर्शन जखन तरकारी आ किराना खरीद रहल छी। खुशी स खरीदारी करू, आ अहाँक मोलतोल करय केर कौशल हमेशा तेज रहय! बस याद राखू कि अपन बुद्धि अपन पास राखू, अपन गणना तेज राखू, आ एक प्रो जेका मोलतोल करय स डेराउ नै! अपन मंडी यात्रा दस ए-एम स पहिने करवाक नै भूलू।"}
