{"unnormalised": "किराना किनै छी? अपन इकाई सभ जानू!", "normalised": "किराना सामान किनै छी? अपन एकाइ सभक जानकारी राखू!"}
{"unnormalised": "अहाँ सभ केहे छी! कहियो सब्जी मंडी या स्थानीय किराना दोकान मे किछु हेरायल महसूस केने छी? ई सिर्फ अहाँ के किए चाही, जानए के बारे मे नइँ अछि, बल्कि विक्रेता सभ जे इकाई उपयोग करैत छथि ओकरा बुझनाई भी जरूरी अछि। चाहे अहाँ दाल, चाउर या ताजा सब्जी किनै छी, माप के थोड़बे ज्ञान अहाँ के समय आ पैसा दुनू बचा सकैत अछि। त आओ, एकरा तोड़ि के समझू।", "normalised": "हे सभ! कभी सब्जी मंडी या स्थानीय किराना दोकान पर किछु परेशान महसूस केने छी? खाली इहे नइँ जरूरी अछि जे अपने के की चाही, बल्कि ओ एकाई सभ के समझब सेहो जरूरी अछि जे विक्रेता इस्तेमाल करैत अछि। चाहे अपने दाल, चावल या ताजा सब्जी किनि रहल छी, माप के थोड़बो ज्ञान अपने के समय आ पैसा दुनु बचा सकैत अछि। तँ, आओ एकरा तोड़ि के समझी।"}
{"unnormalised": "पहिला, वजन के बारे मे बात करी। अहाँ अक्सर \"किलो\" या \"kg\" मे सामान बेचैत सुनब। एकर मतलब किलोग्राम होइत अछि। अहाँ \"1 किलो आलू\" या \"500 ग्राम टमाटर\" मांग सकैत छी। \"ग्राम\" (gms) एकटा छोट इकाई छी, जहिआ 1000 ग्राम मिल के 1 किलो बनैत अछि। मुदा, सावधान रहु! किछु पुरान विक्रेता अझुओ \"सेर\" उपयोग क सकैत छथि, एकटा पारंपरिक इकाई जवन लगभग 933 ग्राम के बराबर होइत अछि। एकटा \"पाओ\" आम तौर पर 250 ग्राम होइत अछि, जवन 1 किलो के 1/4 होइत अछि, अधिक छोट मात्रा के लेल उपयोग होइत अछि।", "normalised": "पहिल, वजन के बात करी। अक्सर अपने \"किलो\" या \"के-जी\" से बेचल जाए वाला चीज के बारे में सुनब। इ किलोग्राम के संदर्भित करैत अछि। अपने कहि सकैत छी \"एक किलोग्राम आलू\" या \"पाँच सौ ग्राम टमाटर\"। \"ग्राम\" (जी-एम-एस) एक छोट एकाई अछि, जहिआ एक हजार ग्राम मिलिके एक किलोग्राम बनैत अछि। मुदा, सावधान रहू! किछु पुरान विक्रेता एखनहु \"सेर\" के इस्तेमाल करि सकैत अछि, इ एक पारंपरिक एकाई अछि जे लगभग नौ सौ तेतीस ग्राम के बराबर होएत अछि। एक \"पाओ\" आमतौर पर दुइ सौ पचास ग्राम होएत अछि, जे एक किलो के चार भाग में से एक भाग होएत अछि, जेकर इस्तेमाल छोट मात्रा लेल अधिक होएत अछि।"}
{"unnormalised": "आयतन एकटा आर आवश्यक पहलू अछि, खास क के तरल पदार्थ या दाल आ थोक मे चाउर जइसन चीज किनै काल। दूध या तेल के लेल, अहाँ आमतौर पर \"लीटर\" (l) उपयोग करब। त अहाँ \"2 लीटर दूध\" मांग सकैत छी। छोट मात्रा के माप \"मिलीलीटर\" (ml) मे कएल जा सकैत अछि, जहिआ 1000 ml 1 L के बराबर होइत अछि। मुदा, फेर, बदलाव के बारे मे जागरूक रहु! किछु दोकान अझुओ \"अढोली\" जइसन माप उपयोग क सकैत छथि अनाज के लेल, यद्यपि ई सब कम आम होइत जा रहल अछि, ई किछु क्षेत्र मे लगभग 2 किलो चाउर रखैत अछि।", "normalised": "मात्रा एकटा आओर आवश्यक पहलू अछि, खासकर जखन थोक में तरल पदार्थ या दालि आ चावल जकाँ चीज किनल जा रहल हो। दूध या तेल लेल, अपने आमतौर पर \"लीटर\" (एल) के इस्तेमाल करब। तँ, अपने कहि सकैत छी \"दुइ लीटर दूध\"। छोट मात्रा के \"मिलीलीटर\" (एम-एल) में माप जा सकैत अछि, जहिआ एक हजार मिलीलीटर मिलिके एक लीटर बनैत अछि। मुदा, फेर सावधान रहु! किछु दोकान एखनहुँ अनाज लेल \"अढ़ोली\" जकाँ माप के इस्तेमाल करि सकैत अछि, हालांकि इ कम होएत जा रहल अछि, किछु क्षेत्र में एकरा में लगभग दुइ किलोग्राम चावल अटेत अछि।"}
{"unnormalised": "आब, ओ गठरी आ ढेर के बात करी! जहिआ पालक (पालक) या धनिया (धनिया) जइसन पत्तादार साग किनै छी, अहाँ अक्सर विक्रेता सभ के \"गठरी\" या \"गद्दी\" मे बेचैत सुनब। एकटा \"गठरी\" के आकार बदल सकैत अछि, त किनए सं पहिने गठरी सभ के दृश्य रूप सं तुलना करनाई नीक विचार अछि। कहियो काल, अहाँ \"ढेरी\" देख सकैत छी, जवन मिर्च या अदरक जइसन चीज के एकटा छोट ढेर होइत अछि। एकटा ढेरी के वजन 50 ग्राम सं 100 ग्राम तक हो सकैत अछि, विक्रेता पर निर्भर करैत अछि।", "normalised": "आब, ओ गठरी आ ढेर के बात करी! जखन पालक (पालक) या धनिया जकाँ पातदार साग किनल जा रहल हो, तँ अपने अक्सर विक्रेता के \"गठरी\" या \"गड्डी\" से बेचैत सुनब। \"गठरी\" के आकार बदल सकैत अछि, तँ किनल से पहिने गठरी के दृश्यात्मक रूप से तुलना करब नीक विचार अछि। कभी-कभी, अपने के \"ढेरी\" देखबा में आबि सकैत अछि, जेना मिर्च या अदरक के छोट ढेर। एक ढेर के वजन पचास ग्राम से एक सौ ग्राम तक हो सकैत अछि, जे विक्रेता पर निर्भर करैत अछि।"}
{"unnormalised": "कीमत मायने रखैत अछि, निश्चित रूप सं। अक्सर, अहाँ \"रु. 60/kg\" या \"₹40/पाओ\" जइसन कीमत टैग देखब। एकर मतलब होइत अछि रुपया 60 प्रति किलोग्राम या रुपया 40 प्रति चौथाई किलोग्राम (250 ग्राम)। हमेशा अपन खरीद के पुष्टि सं पहिने प्रति इकाई कीमत के दोबारा जांच करू। विक्रेता सं पूछए मे संकोच नइँ करू कि ओ लोकनि नीबू के लेल \"10 रुपया प्रत्येक\" चार्ज क रहल अछि, या ई \"1/2 किलो\" के लेल कीमत अछि। साथे, ध्यान दी कि मौसम आ स्थानीय मंडी दर पर निर्भर करैत कीमत बदल सकैत अछि। हमेशा ओ विक्रेता सभ सं किनए के कोशिश करू जे भ्रम सं बचे के लेल स्पष्ट रूप सं कीमत प्रदर्शित करैत अछि।", "normalised": "कीमत महत्व रखैत अछि, निश्चित रूप सँ। अक्सर, अपने के \"रूपया साठ प्रति किलोग्राम\" या \"रूपया चालीस प्रति पाओ\" जकाँ कीमत टैग देखबा में आबि सकैत अछि। एकर मतलब अछि रूपया साठ प्रति किलोग्राम या रूपया चालीस प्रति चौथाई किलोग्राम (दुइ सौ पचास ग्राम)। अपन खरीद के पुष्टी करय से पहिने हमेशा प्रति एकाई कीमत के जाँच करी। विक्रेता से पूछय में संकोच नइँ करी जे की ओ नींबू लेल \"प्रत्येक के दस रूपया\" चार्ज क रहल अछि, या \"आधा किलोग्राम\" लेल ओ कीमत अछि। आओर, इहो ध्यान दी जे मौसम आ स्थानीय मंडी के दर के आधार पर कीमत में उतार-चढ़ाव आबि सकैत अछि। भ्रम से बचे लेल हमेशा ओ विक्रेता से किने के कोशिश करी जे कीमत स्पष्ट रूप से देखावैत हो।"}
{"unnormalised": "अंत मे, सचेत आ पर्यावरण के प्रति जागरूक रहनाई याद राखू। अपन पुन: प्रयोज्य थैला सभ के साथ ल जेउ! कई छोट प्लास्टिक के थैला स्वीकार करए के बजाय, अपन खरीददारी के एक जगह करू। ई नइँ सिर्फ प्लास्टिक के कचरा के कम करैत अछि बल्कि घर सभ किछु ल जाए मे आसान बना दैत अछि, चाहे अहाँ ऑटो सं यात्रा क रहल छी या अपन गाड़ी सं।", "normalised": "अंत में, सावधान आ पर्यावरण के प्रति सचेत रहना याद राखू। अपन पुन: प्रयोज्य थैला साथ में ल के जाऊ! एक सँ अधिक छोट प्लास्टिक के थैला लेबा के बजाय, अपन खरीद के समेकित करी। इ खाली प्लास्टिक के कचरा के कम नइँ करैत अछि, बल्कि अपने के सब कुछ घर ल जाए में आसान बना दैत अछि, चाहे अपने ऑटो सँ यात्रा क रहल हो या अपन वाहन सँ।"}
{"unnormalised": "त, अगिला बेर जहिआ अहाँ किराना के खरीददारी के लेल बाहर जा रहल छी, ई इकाई आ ओकर अनुमानित मूल्य सभ के याद राखू। एक थोड़ ज्ञान स्मार्ट आ सूचित खरीददारी करे मे बहुत दूर जा सकैत अछि। खुश खरीददारी!", "normalised": "तँ, अगली बेर जखन अपने किराना के समान किने जा रहल हो, तँ इ इकाई आ एकर अनुमानित मान याद राखू। छोट ज्ञान स्मार्ट आ सूचित खरीददारी करे में बहुत दूर तक जाएत अछि। खुशी सँ खरीदारी करू!"}
