{"unnormalised": "**वेजी वेन्चर्स: हमर मजेदार (आ गलत) किराना के खेल**", "normalised": "**वेज्जी वेन्चर्स: हमर मजेदार (आ बेसटीक) किराना खेल**"}
{"unnormalised": "ठीक, आउ किराना खरीददारी के बारे में बात करी। ई एक युद्धक्षेत्र अछि। एक रंगीन, सुगंधित, कहियो-काल हल्का चोटिल युद्धक्षेत्र। आ पसंद के हथियार? माप के इकाई के एक जंग लगल समझ।", "normalised": "ठीक अछि, आउ किराना खरीदारी के बारे मे बात करी। ई एक युद्धभूमि अछि। एक रंगीन, सुगंधित, कहियो-काल्ह हल्का खरोंच वाली युद्धभूमि। आ पसंद के हथियार? माप के इकाइयो के बारे मे एक बेसाहिक समझ।"}
{"unnormalised": "हमर मतलब, के सच में जानै छै कि धनिया के \"एक गुच्छा\" के छै? हमर माँ आत्मविश्वास से एक छोट गाँव के खाना खिलाबय के लेल पर्याप्त पकड़ेती, जबकि हम लगभग 3 टहनी के साथ समाप्त हो जाई छी, मुश्किल से हमर दाल के सजावट के लेल पर्याप्त। ओ \"1/2 किलो\" प्याज के हमर खरीददारी सँ सेहो कखनो खुश नहि होइ छथि कारण स्पष्ट रूप सँ हुनकर \"1/2 किलो\" लगभग 7 प्याज के बराबर होइत छै... या ई 8 छै? हे भगवान।", "normalised": "मतलब, केकरा सचमुच मे पता अछि जे \"एक गुच्छा\" धनिया की होएत अछि? हमर माँ बेफिक्र होइत एकटा छोट गाँव के खियाबे लायक काफी पकड़ लेती, जबकि हम आमतौर पर लगभग तीन टहनी के संगे समाप्त होएत छी, जे मुश्किल स हमर दाल के सजावे लायक होएत अछि। ओ कहियो-काल्ह \"आधा किलोग्राम\" प्याज के हमर खरीददारी स खुश नई होएत किएक कि स्पष्ट रूप स हुनकर \"आधा किलोग्राम\" लगभग सात प्याज के बराबर होएत अछि... या आठ? हे भगवान।"}
{"unnormalised": "ई सब शुरू भेल छल बहुत नीक सँ। सब्जी मंडी के एकटा साधारण यात्रा। हमर मिशन: \"250 ग्राम\" पनीर प्राप्त करनाई। आसान, ठीक ने? गलत। दुकानदार हमरा ऊ क्लासिक भारतीय मुड़ी हिलाओ दे छै (जे, सच कहूं त' \"हाँ\" से \"एलियन सच में अछि\" तक कुछ भी मतलब हो सकैत छै)। ओ तराजू पर एक अस्पष्ट घन के आकार के ढेपा फेंके छै। ओ \"275 ग्राम\" पढ़ैत छै। \"चलतै?\" ओ आंखि में चमक के साथ पूछै छै। बेशक, ई \"चलतै\"। हम दिल्ली के गर्मी में पहिले सँ पसीना सँ लथपथ होइत 25 ग्राम पनीर पर बहस करय वाला नहि छी। कुछ रुपया पर बहस करय से बढ़िया छै अतिरिक्त \"25 ग्राम\" से निपटनाई।", "normalised": "ई सब एकटा साधारण सबजी मंडी के यात्रा स शुरू भेल। हमर मिशन: \"दू सय पचास ग्राम\" पनीर प्राप्त करनाए। आसान, नई? गलत। दुकानदार हमरा ओ क्लासिक भारतीय माथ-हिलावे वाला इशारा करैत अछि (जेकरा, ईमानदारी स कहल जाए तँ, \"हाँ\" स ल क \"एलियन सच अछि\" धरि कुछ भी होए सकैत अछि)। ओ तराजू पर एक अस्पष्ट घन के आकार के ढेला फेंक दैत अछि। ओहि पर \"दू सय पचहत्तर ग्राम\" लिखल होएत अछि। \"चलेगा?\" ओ अपन आँखि मे चमक के संगे पूछैत अछि। अवश्य, ई \"चलेगा\"। हम पचीस ग्राम पनीर पर बहस करै के मूड मे नई छी जखन हम पहिने स दिल्ली के गर्मी मे पसीना स लथपथ छी। कुछ रुपैया पर बहस करै के तुलना मे अतिरिक्त \"पचीस ग्राम\" स निपटना बेसी नीक अछि।"}
{"unnormalised": "फेर आयल महान आलू के परेशानी। हमरा आलू के जरूरत छल। \"एक किलो आलू, भैया,\" हम आत्मविश्वास सँ घोषणा करी। ओ एक बैग में आलू के एक भूस्खलन जकाँ देखै वाला चीज फेंक दे छै। हम आंखि से अंदाजा लगेती। लागैत अछि... शायद 1.5 किलो? हमर आंतरिक मोनोलॉग सर्पिल हो जाईत अछि। \"की हम किछु कहू? की हम *ओही* ग्राहक में बदलि रहल छी?\" ना। टकराव के डर जीत जाईत अछि। आब हमरा पास अपन चिप्स फैक्ट्री शुरू करय लेल पर्याप्त आलू अछि। हम केवल \"10 आलू\" के लेल सेहो पूछि सकैत छल, लेकिन ओहि में मजा कहां छै?", "normalised": "तखन आएल महान आलू के दुविधा। हमरा आलू के जरूरत छल। \"एक किलोग्राम आलू, भैया,\" हम आत्मविश्वास स घोषणा करैत छी। ओ एक बोरा मे आलू के भूस्खलन के समान फेंक दैत अछि। हम ओकरा आंखि स तौलैत छी। लागैत अछि... शायद डेढ़ किलोग्राम? हमर आंतरिक संवाद चक्कर लगावे लगैत अछि। \"हम किछु कही? की हम *ओ* ग्राहक मे स एक मे बदल रहल छी?\" नै। टकराव के डर जीत जाइत अछि। आब हमरा पास अपन चिप्स के फैक्ट्री शुरू करै लायक काफी आलू अछि। हम सीधे “दस आलू” के लेल भी कहि सकैत छलहुं, मुदा ओहि मे मजा कहाँ अछि?"}
{"unnormalised": "आ हमरा \"दलिया\" पर सेहो शुरू नहि कराउ। हमर नानी के रेसिपी में \"1 कप\" कहल गेल छै। आब, की ई एकटा स्टैंडर्ड नाप वाला कप छै? एकटा चाय के कप? ओ विशाल, सजावटी मग में से एक जे अहाँ दिवाली के उपहार के रूप में प्राप्त करी आ कखनो इस्तेमाल नहि करी? हम विशाल मग के चुनाव केलियई। हमर दलिया एकटा विशाल, बेज पहाड़ जकाँ देखाई देलक। कुत्ता के मजा आयल, हालांकी। ओ सोचैत अछि कि हम धीरे-धीरे ओकरा वजन उठावय वाला में बदल के कोशिश करी रहल छी, एक समय में कार्ब्स के एक विशाल कटोरा।", "normalised": "आ \"दलिया\" पर तँ बात तक नई शुरू करु। हमर नानी के नुस्खा मे \"एक कप\" के जरूरत पड़ैत अछि। आब, की ई एकटा मानक मापने वाला कप अछि? एक चाय के कप? ओ विशाल, सजावटी मग मे स एकटा जे अहाँ के दिवाली के उपहार के रूप मे भेटैत अछि आ अहाँ ओकरा कहियो इस्तेमाल नई करैत छी? हम विशाल मग के चुनलहुं। हमर दलिया एकटा विशाल, बेज पर्वत के समान देखैत छल। कुत्ता ओकरा मे आनंद लेलक, यद्यपि। ओ सोचैत अछि जे हम धीरे-धीरे ओकरा एक बेर मे कार्बोहाइड्रेट के एकटा विशाल कटोरा खियाके वेटलिफ्टर बनावे के कोशिश क रहल छी।"}
{"unnormalised": "बात ई छै, हम काफी निश्चित छी कि सब्जीवाला सब ओहि में शामिल अछि। ओ किछु प्रकार के... अंतर्ज्ञान-आधारित माप प्रणाली पर काम करैत छै। \"थोड़ा आओर?\" ओ पूछतै, मिर्च के एक मुट्ठी जोड़ैत जे अहाँ के जीभ में आग लगा सकैत छै। \"बस, भैया, बस!\" हम विनती करी, अपन आंत के विद्रोह के मंचन के कल्पना करी। हम ई सेहो सोचैत छी कि ओ अहाँ के कथित धन के आधार पर अपन तराजू के समायोजित करैत छै। जँ अहाँ देखैत छी कि अहाँ पैसा में रोल करी रहल छी, त' \"500 ग्राम\" टमाटर अचानक बहुत बेसी वजन वाला हो जाईत छै।", "normalised": "बात ई अछि जे हमरा पूरा यकीन अछि जे सब्जीवाला सब एहि मे शामिल अछि। ओ सब कोनो तरह के... अंतर्ज्ञान-आधारित माप प्रणाली पर काम करैत अछि। \"थोड़ा और?\" ओ सब पूछत, मुदा मुट्ठी भर मिर्च के संगे जे अहाँ के जीभ मे आग लगा सकैत अछि। \"बस, भैया, बस!\" हम विनती करैत छी, अपन आंत के विद्रोह के कल्पना करैत। हमरा ईहो लागैत अछि जे ओ सब अहाँ के प्रतीत होए वाला धन के आधार पर अपन तराजू के समायोजित करैत अछि। जँ अहाँ अमीर देखाइत छी, तँ टमाटर के ओ \"पाँच सौ ग्राम\" अचानक बहुत बेसी भारी भ जाइत अछि।"}
{"unnormalised": "आ फेर, निश्चित रूप सँ, एक भीड़भाड़ वाला बाजार के निहित अराजकता छै। अहाँ ऑटो-रिक्शा सँ बचैत छी, विक्रेता सँ बातचीत करी रहल छी, आ याद रखय के कोशिश करी रहल छी कि अहाँ पहिले सँ मेथी (मेथी) खरीदने छी। एहि सब पागलपन के बीच, सटीक माप, हम कहब, एकटा कम प्राथमिकता छै। हम एक आदमी के \"100 ग्राम\" किछु खरीदते देखलियई, फेर दोसर के \"एक पाव\" के लेल पूछते। ई तौल आ माप के माध्यम सँ एकटा ऐतिहासिक दौरा के तरह छै, जँ अहाँ एक बेर सोचय लेल रुके।", "normalised": "आ तखन, निश्चित रूप स, एकटा भीड़भाड़ वाला बाजार के अंतर्निहित अराजकता अछि। अहाँ ऑटो-रिक्शा स बचैत छी, विक्रेता स सौदा करैत छी, आ याद करै के कोशिश करैत छी जे अहाँ पहिने स मेथी खरीदने छी (मेथी)। एहि सब पागलपन के बीच, सटीक माप, हम कहब, एक कम प्राथमिकता अछि। हम एक व्यक्ति के कोनो चीज के \"एक सौ ग्राम\" खरीदैत देखलहुं, तखन दोसर व्यक्ति के \"एक पाव\" पूछैत। ई वजन आ माप के माध्यम स एकटा ऐतिहासिक यात्रा के समान अछि, जँ अहाँ एक बेर रुकी क सोचू तँ।"}
{"unnormalised": "शायद एक दिन, हम किराना खरीददारी के कला में महारत हासिल क' लेब। हमरा बिल्कुल पता चलत कि पालक के \"एक मुट्ठी\" केहन देखैत अछि। हम बिना पसीना तोड़ने ग्राम आ मिलीग्राम के बीच अंतर बता सकब। ओहि तक, हम अराजकता, भ्रम, आ कहियो-काल आलू के हिमस्खलन के अपनाना जारी रखब। आखिरकार, थोड़ी गलत माप से केकरो चोट नहि पहुंचल (सिर्फ शायद हमर कुत्ता के छोड़ि)।", "normalised": "शायद कोनो दिन, हम किराना खरीदारी के कला मे महारत हासिल क लेब। हमरा ठीक स पता चलि जाएत जे \"एक मुट्ठी\" पालक केहन दिखैत अछि। हम बिना पसीना बहाए एक ग्राम आ एक मिलीग्राम के बीच अंतर करबा मे सक्षम होएब। तखन धरि, हम अराजकता, भ्रम आ कहियो-काल्ह आलू के भूस्खलन के अपनाना जारी रखब। आखिरकार, थोड़ी सी गलत माप ककरो कोनो नुकसान नई पहुँचेलक (सिवाय हमर कुत्ता के छोड़ि)।"}
{"unnormalised": "तो, अगली बेर जखन अहाँ बाजार में छी, त' एकटा गहरी सांस ली, अस्पष्टता के अपनाउ, आ बस ओहि के साथ रोल करी। कारण की मानू या न मानू, सही तरीका से माप क' खरीदल किराना बहुत बेसी आंकी जाईत छै। असली मजा थोड़ा सा बंद, रमणीय रूप से अप्रत्याशित भारतीय सब्जी मंडी के दुनिया में छै। के हमर गैराज फैक्ट्री सँ एक किलो आलू खरीदना चाहैत अछि?", "normalised": "एही लेल, अगली बेर जखन अहाँ बाजार मे होएब, तँ एकटा गहरी सांस लिअ, अस्पष्टता के अपनाउ, आ बस ओहि के साथ बह जाउ। किएक कि आउ स्वीकार करी जे बिल्कुल माप वाली किराना वस्तु सभ के जरुरत स ज्यादा होएत अछि। असली मजा भारतीय सब्जी मंडी के हल्का बंद, आनंददायक अप्रत्याशित दुनिया मे अछि। के हमर गेराज फैक्ट्री स एक किलोग्राम आलू खरीदय चाहत अछि?"}
