{"unnormalised": "ठीक अछि, तँ अहाँ पुछि रहल छी जे हमरा सब *वास्तवमे* कतेक साग-सब्जी आ सामान खरीदैत छी, है नहि? खैर, हम अहाँ केँ बताबी, ई बात पर निर्भर करैत अछि कि अम्मा किनै वाली छी कि नहि। जँ ओ छी, तँ तैयार रहू!", "normalised": "ठीक अछि, तऽ अहाँ पुछि रहल छी जे हमरा लोकनि कतेक साग-सब्जी आ समान खरीदैत छी, नै? देखू, हम अहाँकेँ बताबू, ई निर्भर करैत अछि जे अम्मा किनैक क रहल छथिन्ह। जँ ओ क रहल छथिन्ह, तँ तैयार रहू!"}
{"unnormalised": "पहिल बात तँ, ओ लगभग 5 किलो आलू किनतीह। किएक? किएक कि \"आलूक सब्जी बहुमुखी अछि,\" भले ही हमरा सब पिछला हफ्ता मे 3 बेर खाइल रही। आ प्याजक तँ बातो छोड़ू। ओ हर एकटा केँ अलग-अलग चुनतीह, ई सुनिश्चित करैत जे ओ सभ एकदम 75 ग्रामक हो, हम शपथ लैत छी! फेर ओ विक्रेता संग लगभग ₹2 प्रति किलो के लेल मोलभाव करतीह। \"ई सिद्धांतक बात अछि, बेटा!\"", "normalised": "पहिल बात, ओ लगभग पाँच किलो आलु खरीदती। किएक? किएक तँ \"आलूक सब्जी बहुमुखी अछि,\" जखन कि हमरा लोकनि पिछला सप्ताह तीन बेर ओकरा खाने रही। आ प्याज पर तँ बातो नइँ करू। ओ एक-एकटा केँ चुनती, ई सुनिश्चित करैत जे ओ सब एक्के बहत्तर ग्रामक होए, हम कसम खाई छी! तखन ओ दुकानदार सँ लगभग दू रुपया प्रति किलोक लेल मोलभाव करती। \"ई सिद्धांतक बात अछि, बेटा!\""}
{"unnormalised": "अगिला, टमाटर। जँ ओ सभ Rs. 20/kg सं कम मे बेच रहल अछि, तँ ओ पूरा क्रेट लेतीह। \"कतेक सस्ता! टमाटरक चटनी बनाउ!\" मानू जे हमरा सब केँ हर हफ्ता बाल्टी भरि चटनी बनेबाक समय अछि। आ फेर अछि धनिया। 2 गुच्छा होबाक चाही, विशेष रूप सं 30 सेमी लंबा प्रत्येक, नहि कम, नहि बेसी, आ केवल सभ सं चमकीला हरियर वाला!", "normalised": "अगला, टमाटर। जँ ओकरा बिस रुपया प्रति किलो सँ कम मे बेचैत अछि, तँ ओ पूरा टोकड़ी ले लैत अछि। \"एतेक सस्ता! टमाटरक चटनी बनाऊ!\" जइसेँ हमरा लोकनि लग हर सप्ताह चटनीक बाल्टी बनाबऽक समय होए। आ तखन अछि धनिया। दुइटा गुच्छा होबाक चाही, विशेष रूप सँ तीस सेंटीमीटर लंबा मापल, न ओकरा सँ बेसी, न कम, आ मात्र सब सँ चमकदार हरियर वाला!"}
{"unnormalised": "\"अलिकति सब किछु और\" केँ नहि बिसरू। जकर अनुवाद अछि 1/2 किलो प्रत्येक भिंडी, बैंगन, आ किछु अजीब पत्ता वाला साग जेकर उच्चारणो हमरा सं नहि होयत, शायद \"लोहा\" के लेल नीक। भगवान बचाब जँ अहाँ 250 ग्राम अदरक बिसरि गेलहुँ, एकदम ठीक! ओ चाय के लेल अछि, जाहिर अछि।", "normalised": "\"अलिकति सब किछु\" केँ नइँ बिसरू। जेकर मतलब भेल आधा किलो भिंडी, बैगन, आ किछु अजीब पत्तादार साग जेकर उच्चारणो नइँ करि सकैत छी, संभवतः \"आयरन\" के लेल नीक होए। भगवान अहाँकेँ बचाब जँ अहाँ दू सौ पचास ग्राम अदरक भूलि गेलहुँ, बिल्कुल! ई चायक लेल अछि, जाहिर अछि।"}
{"unnormalised": "तँ हाँ, सामान्य लोग ओ किनैत अछि जेकरा हुनका सब केँ जरूरत होयत अछि। अम्मा एतेक किनैत अछि जे पूरा मोहल्ला केँ खुआ सकैत अछि। आ कोना कोना, ओ सब केँ एकहि बेर मे घर ल जाएत अछि। हम शपथ लैत छी हुनका लग सुपरपावर अछि।", "normalised": "तँ हाँ, सामान्य लोग ओहि चीज के खरीदैत अछि जकर ओकरा जरूरत होए। अम्मा एतेक खरीदैत अछि जे पूरा मोहल्ला केँ खुआई सकैत अछि। आ कोना न कोना, ओ सब किछु एक बेर मे घर लऽ जाए मे सफल रहैत छथिन्ह। हम कसम खाई छी हुनका लग सुपरपावर अछि।"}
