{"unnormalised": "ಸರಿ ಗೆಳೆಯರೇ, ನನಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕು. ಹಾಗೆಂದರೆ, ನಾನು 6 ತಿಂಗಳ ಹಿಂದೆ ಉದ್ಯೋಗಕ್ಕಾಗಿ ಪಾಟ್ನಾದಿಂದ ಮುಂಬೈಗೆ ಸ್ಥಳಾಂತರಗೊಂಡಿದ್ದೇನೆ. HDFC ಬ್ಯಾಂಕಿನಲ್ಲಿ ಹೊಸ ಖಾತೆ ತೆರೆದೆ, ಇದು ಸಾಮಾನ್ಯ, ಸರಿ ತಾನೆ? ನನ್ನ ಡೆಬಿಟ್ ಕಾರ್ಡ್, ಮೊಬೈಲ್ ಬ್ಯಾಂಕಿಂಗ್ ಸೆಟಪ್, ಎಲ್ಲವೂ ಸಿದ್ಧವಾಯಿತು.", "normalised": "ಸರಿ ಗೆಳೆಯರೇ, ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕು. ನಾನು ಆರು ತಿಂಗಳ ಹಿಂದೆ ಉದ್ಯೋಗಕ್ಕಾಗಿ ಪಾಟ್ನಾದಿಂದ ಮುಂಬೈಗೆ ಸ್ಥಳಾಂತರಗೊಂಡೆ. ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ಬ್ಯಾಂಕಿನಲ್ಲಿ ಹೊಸ ಬ್ಯಾಂಕ್ ಖಾತೆಯನ್ನು ತೆರೆದೆ, ಇದು ಸಾಮಾನ್ಯವಾಗಿರುತ್ತದೆ, ಅಲ್ಲವೇ? ನನ್ನ ಡೆಬಿಟ್ ಕಾರ್ಡ್, ಮೊಬೈಲ್ ಬ್ಯಾಂಕಿಂಗ್ ಸೆಟಪ್, ಎಲ್ಲವನ್ನೂ ಪಡೆದುಕೊಂಡೆ."}
{"unnormalised": "ಮೊದಲ ಎರಡು ತಿಂಗಳು, ಯಾವುದೇ ತೊಂದರೆ ಇರಲಿಲ್ಲ. ಪ್ರತಿ ತಿಂಗಳ 30 ರಂದು ಸಂಬಳ ಜಮೆಯಾಗುತ್ತಿತ್ತು, ನಾನು ಬಹುತೇಕ ಎಲ್ಲದಕ್ಕೂ UPI ಬಳಸುತ್ತಿದ್ದೆ - ಟಾಪ್ರಿಯಲ್ಲಿ ಚಹಾ, ಆಟೋ ಸವಾರಿಗಳು, ಸಿನಿಮಾ ಟಿಕೆಟ್‌ಗಳಿಗೂ ಸಹ. ಆದರೆ ಇತ್ತೀಚೆಗೆ, ವಿಷಯಗಳು ವಿಚಿತ್ರವಾಗುತ್ತಿವೆ.", "normalised": "ಮೊದಲ ಕೆಲವು ತಿಂಗಳುಗಳಲ್ಲಿ, ಯಾವುದೇ ತೊಂದರೆ ಇರಲಿಲ್ಲ. ಪ್ರತಿ ತಿಂಗಳ ಮೂವತ್ತನೇ ತಾರೀಖಿಗೆ ಸಂಬಳ ಜಮಾ ಆಗುತ್ತಿತ್ತು, ಬಹುತೇಕ ಎಲ್ಲದಕ್ಕೂ ಯು-ಪಿ-ಐ ಅನ್ನು ಬಳಸುತ್ತಿದ್ದೆ - ಟಪರಿಯ ಬಳಿ ಚಹಾ, ಆಟೋ ರೈಡ್, ಚಲನಚಿತ್ರ ಟಿಕೆಟ್‌ಗಳು ಕೂಡ. ಆದರೆ ಇತ್ತೀಚೆಗೆ, ವಿಷಯಗಳು ವಿಚಿತ್ರವಾಗುತ್ತಿವೆ."}
{"unnormalised": "ಕಳೆದ ತಿಂಗಳು, ನಾನು SBI ನಲ್ಲಿರುವ ನನ್ನ ತಾಯಿಯ ಖಾತೆಗೆ ₹10000 ವರ್ಗಾಯಿಸಿದೆ. ನನ್ನ ಆ್ಯಪ್‌ನಲ್ಲಿ ಯಶಸ್ವಿಯೆಂದು ತೋರಿಸಿದೆ. ಮರುದಿನ ಅವರೊಂದಿಗೆ ಪರಿಶೀಲಿಸಿದಾಗ, ಅವರಿಗೆ ಅದು ತಲುಪಿರಲಿಲ್ಲ. ಗ್ರಾಹಕರ ಆರೈಕೆಗೆ ಕರೆ ಮಾಡಿದಾಗ, \"ತಾಂತ್ರಿಕ ದೋಷ\" ದಿಂದಾಗಿ ಅದು ಬಾಕಿ ಉಳಿದಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಅಂತಿಮವಾಗಿ ಮೊತ್ತವನ್ನು ಜಮಾ ಮಾಡಲು ಅವರಿಗೆ ಸುಮಾರು 5 ವ್ಯವಹಾರ ದಿನಗಳು ಬೇಕಾಯಿತು. ಬೇಸರ ತರಿಸುವಂತಿದೆ, ಆದರೆ ಸರಿ, ದೋಷಗಳು ಸಂಭವಿಸುತ್ತವೆ.", "normalised": "ಕಳೆದ ತಿಂಗಳು, ನಾನು ಎಸ್-ಬಿ-ಐನಲ್ಲಿರುವ ನನ್ನ ತಾಯಿಯ ಖಾತೆಗೆ ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿ ವರ್ಗಾಯಿಸಿದೆ. ನನ್ನ ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಿದೆ ಎಂದು ತೋರಿಸಿದೆ. ಮರುದಿನ ಅವರೊಂದಿಗೆ ಪರಿಶೀಲಿಸಿದಾಗ, ಅವರಿಗೆ ಅದು ತಲುಪಿರಲಿಲ್ಲ. ಗ್ರಾಹಕರ ಆರೈಕೆಗೆ ಕರೆ ಮಾಡಿದಾಗ, ಕೆಲವು \"ತಾಂತ್ರಿಕ ದೋಷ\"ದಿಂದಾಗಿ ಅದು ಬಾಕಿ ಇದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಮೊತ್ತವನ್ನು ಜಮಾ ಮಾಡಲು ಅವರಿಗೆ ಸುಮಾರು ಐದು ವ್ಯವಹಾರ ದಿನಗಳು ಬೇಕಾಯಿತು. ಬೇಸರ ತರಿಸುವಂತಿದೆ, ಆದರೆ ಸರಿ, ದೋಷಗಳು ಸಂಭವಿಸುತ್ತವೆ."}
{"unnormalised": "ನಂತರ, ಎರಡು ವಾರಗಳ ಹಿಂದೆ, ನನ್ನ ಖಾತೆಯಿಂದ ರೂ. 250 ಡೆಬಿಟ್ ಆಗಿರುವುದನ್ನು ನಾನು ಗಮನಿಸಿದೆ. ಅದು ಯಾವುದಕ್ಕಾಗಿ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ. ನನ್ನ ವ್ಯವಹಾರ ಇತಿಹಾಸವನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ, \"ATM ಹಿಂಪಡೆಯುವಿಕೆ\" ಎಂದು ಹೇಳಿದೆ. ವಿಷಯ ಏನೆಂದರೆ, ನಾನು ವಾರಗಳಿಂದ ATM ಬಳಸಿಯೇ ಇಲ್ಲ! ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ದೂರು ದಾಖಲಿಸಿದ್ದೇನೆ, ಅವರ ಪ್ರತಿಕ್ರಿಯೆಗಾಗಿ ಕಾಯುತ್ತಿದ್ದೇನೆ.", "normalised": "ನಂತರ, ಎರಡು ವಾರಗಳ ಹಿಂದೆ, ನನ್ನ ಖಾತೆಯಿಂದ ಇನ್ನೂರೈವತ್ತು ರೂಪಾಯಿ ಡೆಬಿಟ್ ಆಗಿರುವುದನ್ನು ನಾನು ಗಮನಿಸಿದೆ. ಅದು ಯಾವುದಕ್ಕಾಗಿ ಎಂದು ತಿಳಿದಿಲ್ಲ. ನನ್ನ ವಹಿವಾಟಿನ ಇತಿಹಾಸವನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ, \"ಎ-ಟಿ-ಎಂ ಹಿಂಪಡೆಯುವಿಕೆ\" ಎಂದು ಹೇಳಿದೆ. ವಿಷಯವೇನೆಂದರೆ, ನಾನು ವಾರಗಳಿಂದ ಎ-ಟಿ-ಎಂ ಅನ್ನು ಬಳಸಿಯೇ ಇಲ್ಲ! ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ದೂರು ದಾಖಲಿಸಿದ್ದೇನೆ, ಅವರ ಪ್ರತಿಕ್ರಿಯೆಗಾಗಿ ಕಾಯುತ್ತಿದ್ದೇನೆ."}
{"unnormalised": "ಮತ್ತು ನಿನ್ನೆಯಷ್ಟೇ, ನನ್ನ ಮನೆಮಾಲೀಕರಾದ ಶ್ರೀ ಶರ್ಮಾ ಅವರಿಗೆ ರೂ 15000 ಬಾಡಿಗೆಯನ್ನು NEFT ಮೂಲಕ ಪಾವತಿಸಲು ಪ್ರಯತ್ನಿಸಿದೆ. ವಹಿವಾಟು ಎರಡು ಬಾರಿ ವಿಫಲವಾಯಿತು! \"TXN00005\" ಎಂಬ ದೋಷ ಸಂಕೇತವನ್ನು ತೋರಿಸುತ್ತಿದೆ. ಮತ್ತೆ UPI ಪ್ರಯತ್ನಿಸಿದೆ, ಅದೇ ಸಮಸ್ಯೆ. ಕೊನೆಗೆ ಅವರಿಗೆ ನಗದು ರೂಪದಲ್ಲಿ ಪಾವತಿಸಿದೆ.", "normalised": "ಮತ್ತು ನಿನ್ನೆ, ನಾನು ನನ್ನ ಭೂಮಾಲೀಕರಾದ ಶ್ರೀ ಶರ್ಮಾ ಅವರಿಗೆ ಹದಿನೈದು ಸಾವಿರ ರೂಪಾಯಿ ಬಾಡಿಗೆಯನ್ನು ಎನ್-ಇ-ಎಫ್-ಟಿ ಮೂಲಕ ಪಾವತಿಸಲು ಪ್ರಯತ್ನಿಸಿದೆ. ವಹಿವಾಟು ಎರಡು ಬಾರಿ ವಿಫಲವಾಯಿತು! ಕೆಲವು ದೋಷ ಸಂಕೇತ \"ಟಿ-ಎಕ್ಸ್-ಎನ್ ಜೀರೋ ಜೀರೋ ಜೀರೋ ಜೀರೋ ಫೈವ್\" ಎಂದು ತೋರಿಸುತ್ತಿದೆ. ಮತ್ತೆ ಯು-ಪಿ-ಐ ಪ್ರಯತ್ನಿಸಿದೆ, ಅದೇ ಸಮಸ್ಯೆ. ಕೊನೆಗೆ ಅವರಿಗೆ ನಗದು ರೂಪದಲ್ಲಿ ಪಾವತಿಸಿದೆ."}
{"unnormalised": "ಇದು ಸಾಮಾನ್ಯವೇ? ನನಗೆ ಅದೃಷ್ಟ ಸರಿಯಿಲ್ಲವೇ? ನಾನು ಬ್ಯಾಂಕುಗಳನ್ನು ಬದಲಾಯಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸಬೇಕೆ? HDFC ಅಥವಾ ಯಾವುದೇ ಇತರ ಬ್ಯಾಂಕುಗಳೊಂದಿಗೆ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಗಳನ್ನು ಯಾರಾದರೂ ಎದುರಿಸುತ್ತಿದ್ದೀರಾ? ಈ ಖಾತೆಯಲ್ಲಿ ನನ್ನ ಹಣವನ್ನು ಇಡಲು ನನಗೆ ತುಂಬಾ ಆತಂಕವಾಗುತ್ತಿದೆ. ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ತಿಳಿಸಿ. ಬದಲಿಗೆ ನಾನು ಸ್ವಲ್ಪ ಚಿನ್ನದಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಬೇಕೇನೋ! ಕೆಲವೊಮ್ಮೆ ಈ ಬ್ಯಾಂಕ್‌ಗಿಂತ ಅದೇ ಸುರಕ್ಷಿತವೆನಿಸುತ್ತದೆ...", "normalised": "ಇದು ಸಾಮಾನ್ಯವೇ? ನಾನು ಕೆಟ್ಟ ಅದೃಷ್ಟವನ್ನು ಹೊಂದಿದ್ದೇನೆಯೇ? ನಾನು ಬ್ಯಾಂಕುಗಳನ್ನು ಬದಲಾಯಿಸುವ ಬಗ್ಗೆ ಪರಿಗಣಿಸಬೇಕೇ? ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ಅಥವಾ ಯಾವುದೇ ಇತರ ಬ್ಯಾಂಕುಗಳೊಂದಿಗೆ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಗಳನ್ನು ಬೇರೆಯವರು ಎದುರಿಸುತ್ತಿದ್ದಾರೆಯೇ? ಈ ಖಾತೆಯಲ್ಲಿ ನನ್ನ ಹಣವನ್ನು ಇರಿಸಲು ನನಗೆ ತುಂಬಾ ಕಷ್ಟವಾಗುತ್ತಿದೆ. ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ತಿಳಿಸಿ. ಬಹುಶಃ ನಾನು ಸ್ವಲ್ಪ ಚಿನ್ನದಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಬೇಕು! ಕೆಲವೊಮ್ಮೆ ಈ ಬ್ಯಾಂಕ್‌ಗಿಂತ ಅದು ಸುರಕ್ಷಿತವೆನಿಸುತ್ತದೆ..."}
