{"unnormalised": "ಸರಿ, ನಿಮ್ಮ ಇನ್‌ಪುಟ್ ನಿಯತಾಂಕಗಳ ಆಧಾರದ ಮೇಲೆ Reddit ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ.", "normalised": "**r/IndiaInvestments - ಬ್ಯಾಂಕಿಂಗ್ ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಜ್ಞಾನ ಬೇಕಿದೆ!**"}
{"unnormalised": "---", "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಬಹಳ ಸಮಯದಿಂದ ನೋಡುತ್ತಿದ್ದೆ, ಮೊದಲ ಬಾರಿಗೆ ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದೇನೆ! ನಾನು ಅಂತಿಮವಾಗಿ ನನ್ನ ಹಣಕಾಸುಗಳನ್ನು ಸರಿಪಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ (ನನಗೆ ಗೊತ್ತು, ನನಗೆ ಗೊತ್ತು, ಇದು ಸಕಾಲ!). ನಾನು ಬಹಳ ಕಾಲದಿಂದ ಎಸ್-ಬಿ-ಐ ನಲ್ಲಿದ್ದೇನೆ, ಮೂಲತಃ ನನ್ನ ಪೋಷಕರು ನನಗೆ ಹಿಂದೆಯೇ ಜಂಟಿ ಖಾತೆಯನ್ನು ತೆರೆದಾಗಿನಿಂದಲೂ. ನಾನು ಹೆಚ್-ಡಿ-ಎಫ್-ಸಿ ಅಥವಾ ಐ-ಸಿ-ಐ-ಸಿ-ಐ ಅಥವಾ ಕೋಟಕ್‌ನಂತಹ ಹೊಸ ಖಾಸಗಿ ಬ್ಯಾಂಕ್‌ಗೆ ಬದಲಾಯಿಸಬೇಕೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ರಾಷ್ಟ್ರೀಕೃತ ಬ್ಯಾಂಕುಗಳೊಂದಿಗೆ ಅನುಕೂಲಗಳು ಮತ್ತು ಅನಾನುಕೂಲಗಳು ಇವೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಈ ಶುಲ್ಕಗಳು ಏನೆಂದು ನನಗೆ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ."}
{"unnormalised": "**r/IndiaInvestments - ಬ್ಯಾಂಕಿಂಗ್ ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ಕೆಲವು ಜ್ಞಾನ ಬೇಕಾಗಿದೆ!**", "normalised": "ನಾನು ಇತ್ತೀಚೆಗೆ ನನ್ನ ಪಾಸ್‌ಬುಕ್‌ನಲ್ಲಿ ಎಲ್ಲಾ ರೀತಿಯ ಶುಲ್ಕಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೇನೆ: \"ಎಸ್-ಎಂ-ಎಸ್ ಶುಲ್ಕಗಳು ತ್ರೈಮಾಸಿಕಕ್ಕೆ ರೂಪಾಯಿ ಹದಿನೈದು\", \"ಎನ್-ಇ-ಎಫ್-ಟಿ ಶುಲ್ಕಗಳು ರೂಪಾಯಿ ಐದು ಜೊತೆಗೆ ಜಿ-ಎಸ್-ಟಿ\", \"ಕನಿಷ್ಠ ಬ್ಯಾಲೆನ್ಸ್ ನಿರ್ವಹಣೆ ಮಾಡದ ಶುಲ್ಕ ರೂಪಾಯಿ ಇನ್ನೂರು ಜೊತೆಗೆ ಜಿ-ಎಸ್-ಟಿ\", ಮತ್ತು ಇದೆಲ್ಲವೂ ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿದೆ. ಅಲ್ಲದೆ, ನಾನು ಎಸ್-ಬಿ-ಐ ಎ-ಟಿ-ಎಂ ಅಲ್ಲದ ಎ-ಟಿ-ಎಂನಿಂದ ಹಣವನ್ನು ಹಿಂಪಡೆಯಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಮತ್ತು ರೂಪಾಯಿ ಇಪ್ಪತ್ತು ಶುಲ್ಕ ವಿಧಿಸಲಾಯಿತು! ಇವೆಲ್ಲಾ ಈಗ ಉಚಿತ ಎಂದು ನಾನು ಭಾವಿಸಿದ್ದೆ. ಎಸ್-ಬಿ-ಐನಲ್ಲಿ ನನ್ನ ಹಣವನ್ನು ಇಟ್ಟುಕೊಳ್ಳುವುದು ಅಥವಾ ಉತ್ತಮ ಸೇವೆಗಳು ಮತ್ತು ದರಗಳನ್ನು ನೀಡುವ ಬ್ಯಾಂಕುಗಳಲ್ಲಿ ಹೊಸ ಖಾತೆಯನ್ನು ತೆರೆಯುವುದರ ನಡುವೆ ನಿರ್ಧರಿಸಲು ನನಗೆ ತುಂಬಾ ಕಷ್ಟವಾಗುತ್ತಿದೆ."}
{"unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಬಹಳ ಸಮಯದಿಂದ ನೋಡುತ್ತಿದ್ದೆ, ಮೊದಲ ಬಾರಿಗೆ ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದೇನೆ! ಆದ್ದರಿಂದ, ನಾನು ಅಂತಿಮವಾಗಿ ನನ್ನ ಹಣಕಾಸುಗಳನ್ನು ಕ್ರಮಬದ್ಧಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ (ನನಗೆ ಗೊತ್ತು, ಗೊತ್ತು, ಸಮಯವಾಗಿದೆ!). ನಾನು ಬಹಳ ಹಿಂದಿನಿಂದಲೂ SBI ನಲ್ಲಿದ್ದೇನೆ, ಮೂಲಭೂತವಾಗಿ ನನ್ನ ಪೋಷಕರು ನನಗಾಗಿ ಜಂಟಿ ಖಾತೆಯನ್ನು ತೆರೆದಾಗಿನಿಂದಲೂ. HDFC ಅಥವಾ ICICI ಅಥವಾ Kotak ನಂತಹ ಹೊಸ ಖಾಸಗಿ ಬ್ಯಾಂಕ್‌ಗೆ ಬದಲಾಯಿಸಬೇಕೆ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ರಾಷ್ಟ್ರೀಕೃತ ಬ್ಯಾಂಕ್‌ಗಳೊಂದಿಗೆ ಸಾಧಕ-ಬಾಧಕಗಳಿವೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಈ ಶುಲ್ಕಗಳು ಏನೆಂದು ನನಗೆ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ.", "normalised": "ಈ ಬ್ಯಾಂಕಿಂಗ್ ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ಯಾರಾದರೂ ಇ-ಎಲ್-ಐ-ಫೈವ್ ಮಾಡಬಹುದೇ? ಅವು ಸಾಮಾನ್ಯವೇ? ಅವುಗಳನ್ನು ತಪ್ಪಿಸಲು ಸಾಧ್ಯವೇ? ಅಲ್ಲದೆ, ಸಾರ್ವಜನಿಕ ವಲಯದ ಬ್ಯಾಂಕುಗಳು ಮತ್ತು ಖಾಸಗಿ ವಲಯದ ಬ್ಯಾಂಕುಗಳ ನಡುವೆ ಶುಲ್ಕಗಳು ವಿಭಿನ್ನವಾಗಿವೆಯೇ?"}
{"unnormalised": "ನಾನು ಇತ್ತೀಚೆಗೆ ನನ್ನ ಪಾಸ್‌ಬುಕ್‌ನಲ್ಲಿ ಎಲ್ಲಾ ರೀತಿಯ ಶುಲ್ಕಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೇನೆ: \"SMS ಶುಲ್ಕಗಳು ರೂ. 15/ತ್ರೈಮಾಸಿಕ\", \"NEFT ಶುಲ್ಕಗಳು ರೂ. 5 + GST\", \"ಕನಿಷ್ಠ ಬ್ಯಾಲೆನ್ಸ್ ನಿರ್ವಹಿಸದ ಶುಲ್ಕ ರೂ. 200 + GST\", ಮತ್ತು ಇದೆಲ್ಲವೂ ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿದೆ. ಅಲ್ಲದೆ, ನಾನು SBI ATM ಅಲ್ಲದ ATM ನಿಂದ ಹಣವನ್ನು ಹಿಂಪಡೆಯಲು ಪ್ರಯತ್ನಿಸಿದೆ ಮತ್ತು ರೂ. 20 ಶುಲ್ಕ ವಿಧಿಸಲಾಯಿತು! ಈ ವಿಷಯಗಳು ಈಗ ಉಚಿತ ಎಂದು ನಾನು ಭಾವಿಸಿದ್ದೆ. ಉತ್ತಮ ಸೇವೆಗಳು ಮತ್ತು ದರಗಳನ್ನು ನೀಡುವ ಬ್ಯಾಂಕ್‌ಗಳಲ್ಲಿ ನನ್ನ ಹಣವನ್ನು ಇಟ್ಟುಕೊಳ್ಳುವುದು ಅಥವಾ ಹೊಸ ಖಾತೆಯನ್ನು ತೆರೆಯುವುದು ನಡುವೆ ನಿರ್ಧರಿಸಲು ನನಗೆ ತುಂಬಾ ಕಷ್ಟವಾಗುತ್ತಿದೆ.", "normalised": "ನಿರ್ದಿಷ್ಟವಾಗಿ, ನಾನು ಇದರ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ:"}
{"unnormalised": "ಈ ಬ್ಯಾಂಕಿಂಗ್ ಶುಲ್ಕಗಳು ಏನೆಂದು ಯಾರಾದರೂ ELI5 ವಿವರಿಸಬಲ್ಲರೇ? ಅವು ಸಾಮಾನ್ಯವೇ? ಅವುಗಳನ್ನು ತಪ್ಪಿಸಬಹುದೇ? ಅಲ್ಲದೆ, ಸಾರ್ವಜನಿಕ ವಲಯದ ಬ್ಯಾಂಕ್‌ಗಳು ಮತ್ತು ಖಾಸಗಿ ವಲಯದ ಬ್ಯಾಂಕ್‌ಗಳ ನಡುವೆ ಶುಲ್ಕಗಳು ವಿಭಿನ್ನವಾಗಿವೆಯೇ?", "normalised": "*   **ಕನಿಷ್ಠ ಬ್ಯಾಲೆನ್ಸ್:** ನನ್ನ ಖಾತೆಯು ರೂಪಾಯಿ ಮೂರು ಸಾವಿರದ ಕನಿಷ್ಠ ಬ್ಯಾಲೆನ್ಸ್ ಅಗತ್ಯವನ್ನು ಹೊಂದಿದೆ, ಆದರೆ ಕೆಲವೊಮ್ಮೆ ನಾನು ಅದಕ್ಕಿಂತ ಕಡಿಮೆ ಇಟ್ಟಿರುತ್ತೇನೆ. ಇದು ಸಾಮಾನ್ಯವೇ? ಈ ಶುಲ್ಕವನ್ನು ತಪ್ಪಿಸಲು ಒಂದು ಮಾರ್ಗವಿದೆಯೇ? ನಾನು ಖಾತೆಯಲ್ಲಿ ಕಡಿಮೆ ಹಣವನ್ನು ಮಾತ್ರ ಇಡುತ್ತೇನೆ."}
{"unnormalised": "ನಿರ್ದಿಷ್ಟವಾಗಿ, ನಾನು ಇದರ ಬಗ್ಗೆ ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದೇನೆ:", "normalised": "*   **ಎ-ಟಿ-ಎಂ ಬಳಕೆ:** ನಾವು ತಿಂಗಳಿಗೆ ಎಷ್ಟು ಉಚಿತ ಎ-ಟಿ-ಎಂ ವಹಿವಾಟುಗಳನ್ನು ಪಡೆಯುತ್ತೇವೆ? ಇದು ಎಸ್-ಬಿ-ಐ ಎ-ಟಿ-ಎಂಗಳಿಗೆ ಮತ್ತು ಇತರ ಬ್ಯಾಂಕ್ ಎ-ಟಿ-ಎಂಗಳಿಗೆ ವಿಭಿನ್ನವಾಗಿದೆಯೇ? ಅಲ್ಲದೆ, ಮಿತಿಯನ್ನು ಮೀರಿದರೆ ರೂಪಾಯಿ ಇಪ್ಪತ್ತು ಶುಲ್ಕ ಏಕೆ ವಿಧಿಸಲಾಗುತ್ತದೆ?"}
{"unnormalised": "*   **ಕನಿಷ್ಠ ಬ್ಯಾಲೆನ್ಸ್:** ನನ್ನ ಖಾತೆಯು ರೂ. 3000 ಕನಿಷ್ಠ ಬ್ಯಾಲೆನ್ಸ್ ಅಗತ್ಯವನ್ನು ಹೊಂದಿದೆ, ಆದರೆ ಕೆಲವೊಮ್ಮೆ ನಾನು ಅದಕ್ಕಿಂತ ಕೆಳಗಿಳಿಯುತ್ತೇನೆ. ಇದು ಸಾಮಾನ್ಯವೇ? ಈ ಶುಲ್ಕವನ್ನು ತಪ್ಪಿಸಲು ಒಂದು ಮಾರ್ಗವಿದೆಯೇ? ನಾನು ಖಾತೆಯಲ್ಲಿ ಕಡಿಮೆ ಪ್ರಮಾಣದ ಹಣವನ್ನು ಮಾತ್ರ ಇಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ.", "normalised": "*   **ಆನ್‌ಲೈನ್ ವರ್ಗಾವಣೆಗಳು (ಎನ್-ಇ-ಎಫ್-ಟಿ ಸ್ಲ್ಯಾಶ್ ಆರ್-ಟಿ-ಜಿ-ಎಸ್ ಸ್ಲ್ಯಾಶ್ ಐ-ಎಂ-ಪಿ-ಎಸ್):** ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ಹಣವನ್ನು ಕಳುಹಿಸಲು ನಾನು ನಿಯಮಿತವಾಗಿ ಎನ್-ಇ-ಎಫ್-ಟಿ ಬಳಸುತ್ತೇನೆ. ಪ್ರತಿ ವಹಿವಾಟಿಗೆ ನನಗೆ ರೂಪಾಯಿ ಐದು ಜೊತೆಗೆ ಜಿ-ಎಸ್-ಟಿ ಶುಲ್ಕ ಏಕೆ ವಿಧಿಸಲಾಗುತ್ತಿದೆ? ಐ-ಎಂ-ಪಿ-ಎಸ್ ಅಥವಾ ಆರ್-ಟಿ-ಜಿ-ಎಸ್ ಉಚಿತವೇ? ಅನ್ವಯವಾಗುವ ಮಿತಿಗಳು ಮತ್ತು ಶುಲ್ಕಗಳು ಯಾವುವು? ನಾನು ಆರ್-ಟಿ-ಜಿ-ಎಸ್ ವಹಿವಾಟು ನಡೆಸಿದ್ದೇನೆ, ಅದಕ್ಕೆ ರೂಪಾಯಿ ಇಪ್ಪತ್ತೈದು ಜೊತೆಗೆ ಜಿ-ಎಸ್-ಟಿ ಶುಲ್ಕ ವಿಧಿಸಲಾಯಿತು!"}
{"unnormalised": "*   **ATM ಬಳಕೆ:** ಪ್ರತಿ ತಿಂಗಳು ನಮಗೆ ಎಷ್ಟು ಉಚಿತ ATM ವಹಿವಾಟುಗಳು ಸಿಗುತ್ತವೆ? ಇದು SBI ATM ಗಳಿಗೆ ಇತರ ಬ್ಯಾಂಕ್ ATM ಗಳಿಗೆ ವಿಭಿನ್ನವಾಗಿದೆಯೇ? ಅಲ್ಲದೆ, ಮಿತಿಯನ್ನು ಮೀರಿದರೆ ರೂ. 20 ಶುಲ್ಕ ಏಕೆ ವಿಧಿಸಲಾಗುತ್ತದೆ?", "normalised": "*   **ಎಸ್-ಎಂ-ಎಸ್ ಎಚ್ಚರಿಕೆಗಳು:** ಎಸ್-ಎಂ-ಎಸ್ ಎಚ್ಚರಿಕೆಗಳನ್ನು ಪಡೆಯಲು ತ್ರೈಮಾಸಿಕಕ್ಕೆ ರೂಪಾಯಿ ಹದಿನೈದು ಪಾವತಿಸುವ ಅಗತ್ಯವಿದೆಯೇ? ಇದರಿಂದ ಹೊರಗುಳಿಯಲು ಒಂದು ಮಾರ್ಗವಿದೆಯೇ? ಇಮೇಲ್ ಎಚ್ಚರಿಕೆಗಳಿಗೆ ಬದಲಾಯಿಸುವ ಮೂಲಕ ನಾನು ಈ ಶುಲ್ಕವನ್ನು ತಪ್ಪಿಸಬಹುದೇ?"}
{"unnormalised": "*   **ಆನ್‌ಲೈನ್ ವರ್ಗಾವಣೆಗಳು (NEFT/RTGS/IMPS):** ನಾನು ನಿಯಮಿತವಾಗಿ ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ಹಣವನ್ನು ಕಳುಹಿಸಲು NEFT ಅನ್ನು ಬಳಸುತ್ತೇನೆ. ಪ್ರತಿ ವಹಿವಾಟಿಗೆ ರೂ. 5 + GST ಏಕೆ ವಿಧಿಸಲಾಗುತ್ತಿದೆ? IMPS ಅಥವಾ RTGS ಉಚಿತವೇ? ಅನ್ವಯವಾಗುವ ಮಿತಿಗಳು ಮತ್ತು ಶುಲ್ಕಗಳು ಯಾವುವು? ನಾನು ರೂ. 25 + GST ವಿಧಿಸಲಾದ RTGS ವಹಿವಾಟನ್ನು ಮಾಡಿದ್ದೇನೆ!", "normalised": "*   **ಖಾತೆ ಮುಚ್ಚುವಿಕೆ:** ಖಾತೆ ತೆರೆದ ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರವೇ ಮುಚ್ಚಿದ್ದಕ್ಕೆ ಒಮ್ಮೆ ರೂಪಾಯಿ ಐನೂರು ಶುಲ್ಕ ವಿಧಿಸುವುದನ್ನು ನಾನು ನೋಡಿದೆ! ಮುಚ್ಚುವ ಶುಲ್ಕಗಳನ್ನು ತಪ್ಪಿಸಲು ಸ್ವೀಕಾರಾರ್ಹ ಸಮಯದ ವಿಂಡೋ ಯಾವುದು?"}
{"unnormalised": "*   **SMS ಎಚ್ಚರಿಕೆಗಳು:** SMS ಎಚ್ಚರಿಕೆಗಳನ್ನು ಪಡೆಯಲು ರೂ. 15/ತ್ರೈಮಾಸಿಕವನ್ನು ಪಾವತಿಸುವ ಅಗತ್ಯವಿದೆಯೇ? ಇದರಿಂದ ಹೊರಗುಳಿಯಲು ಒಂದು ಮಾರ್ಗವಿದೆಯೇ? ಇಮೇಲ್ ಎಚ್ಚರಿಕೆಗಳಿಗೆ ಬದಲಾಯಿಸುವ ಮೂಲಕ ನಾನು ಈ ಶುಲ್ಕವನ್ನು ತಪ್ಪಿಸಬಹುದೇ?", "normalised": "ಮತ್ತು ಸಾಮಾನ್ಯವಾಗಿ, ಬ್ಯಾಂಕಿಂಗ್ ಶುಲ್ಕಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಕೆಲವು ಸಲಹೆಗಳು ಯಾವುವು? ಇಲ್ಲಿ ನಾನು ಹಣವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ ಎಂದು ನನಗೆ ಅನಿಸುತ್ತಿದೆ! ಕಡಿಮೆ ಶುಲ್ಕಗಳು ಅಥವಾ ಉತ್ತಮ ಸೇವೆಗಳಿಗಾಗಿ ಖಾಸಗಿ ಬ್ಯಾಂಕ್‌ಗೆ ಬದಲಾಯಿಸುವುದು ಯೋಗ್ಯವೇ? ಹೆಚ್-ಡಿ-ಎಫ್-ಸಿ ಯಂತಹ ಬ್ಯಾಂಕುಗಳು \"ಶೂನ್ಯ ಬ್ಯಾಲೆನ್ಸ್ ಖಾತೆಗಳನ್ನು\" ನೀಡುತ್ತಿರುವ ಜಾಹೀರಾತುಗಳನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ, ಆದರೆ ಅದರಲ್ಲಿ ಗುಪ್ತ ಕ್ಯಾಚ್‌ಗಳು ಇವೆಯೇ?"}
{"unnormalised": "*   **ಖಾತೆ ಮುಚ್ಚುವಿಕೆ:** ನಾನು ಒಮ್ಮೆ ಖಾತೆ ತೆರೆದ ತಕ್ಷಣ ಅದನ್ನು ಮುಚ್ಚಿದ್ದಕ್ಕಾಗಿ ರೂ. 500 ಶುಲ್ಕವನ್ನು ನೋಡಿದೆ! ಮುಚ್ಚುವ ಶುಲ್ಕವನ್ನು ತಪ್ಪಿಸಲು ಸ್ವೀಕಾರಾರ್ಹ ಸಮಯದ ವಿಂಡೋ ಯಾವುದು?", "normalised": "ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ಬಹಳ ಉಪಕಾರವಾಗುತ್ತದೆ. ನಾನು ನಿಜವಾಗಿಯೂ ನನ್ನ ಹಣಕಾಸುಗಳ ಮೇಲೆ ಹಿಡಿತ ಸಾಧಿಸಬೇಕಾಗಿದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"}
{"unnormalised": "ಮತ್ತು ಸಾಮಾನ್ಯವಾಗಿ, ಬ್ಯಾಂಕಿಂಗ್ ಶುಲ್ಕಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಕೆಲವು ಸಲಹೆಗಳು ಯಾವುವು? ನಾನು ಇಲ್ಲಿ ಹಣವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ ಎಂದು ನನಗೆ ಅನಿಸುತ್ತಿದೆ! ಕಡಿಮೆ ಶುಲ್ಕಗಳು ಅಥವಾ ಉತ್ತಮ ಸೇವೆಗಳಿಗಾಗಿ ಖಾಸಗಿ ಬ್ಯಾಂಕ್‌ಗೆ ಬದಲಾಯಿಸುವುದು ಯೋಗ್ಯವೇ? HDFC ನಂತಹ ಬ್ಯಾಂಕ್‌ಗಳು \"ಶೂನ್ಯ ಬ್ಯಾಲೆನ್ಸ್ ಖಾತೆಗಳನ್ನು\" ನೀಡುವ ಜಾಹೀರಾತುಗಳನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ, ಆದರೆ ಅದರಲ್ಲಿ ಗುಪ್ತ ಷರತ್ತುಗಳಿವೆಯೇ?", "normalised": "ಪಿ.ಎಸ್. ಮೂಲ ಉಳಿತಾಯ ಖಾತೆಗಳಿಗೆ ಕಡಿಮೆ ಅಥವಾ ಯಾವುದೇ ಶುಲ್ಕವಿಲ್ಲದ ಉತ್ತಮ ಬ್ಯಾಂಕುಗಳ ಬಗ್ಗೆ ಯಾರಿಗಾದರೂ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಅಲ್ಲದೆ, ರೂಪಾಯಿ ಇಪ್ಪತ್ತೈದು ಸಾವಿರದ ಸ್ಥಿರ ಠೇವಣಿ ಇಟ್ಟುಕೊಂಡರೆ ಕೆಲವು ಶುಲ್ಕಗಳನ್ನು ಮನ್ನಾ ಮಾಡಬಹುದು ಎಂಬುದು ನಿಜವೇ? ನಾನು ಈ ಬ್ಯಾಂಕಿಂಗ್ ವಲಯಕ್ಕೆ ಹೊಸಬ."}
{"unnormalised": "ಯಾವುದೇ ಸಲಹೆಯನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ. ನಾನು ನಿಜವಾಗಿಯೂ ನನ್ನ ಹಣಕಾಸಿನ ಮೇಲೆ ಹಿಡಿತ ಸಾಧಿಸಬೇಕಾಗಿದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!", "normalised": ""}
{"unnormalised": "P.S. ಮೂಲ ಉಳಿತಾಯ ಖಾತೆಗಳಿಗೆ ಕಡಿಮೆ ಅಥವಾ ಯಾವುದೇ ಶುಲ್ಕವಿಲ್ಲದ ಉತ್ತಮ ಬ್ಯಾಂಕ್‌ಗಳಿಗೆ ಯಾರಾದರೂ ಶಿಫಾರಸುಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ? ಅಲ್ಲದೆ, ರೂ. 25000 ಸ್ಥಿರ ಠೇವಣಿ ಹೊಂದಿದ್ದರೆ ಕೆಲವು ಶುಲ್ಕಗಳನ್ನು ಮನ್ನಾ ಮಾಡಬಹುದು ಎಂಬುದು ನಿಜವೇ? ನಾನು ಈ ಬ್ಯಾಂಕಿಂಗ್ ಕ್ಷೇತ್ರಕ್ಕೆ ಹೊಸಬನು.", "normalised": ""}
{"unnormalised": "---", "normalised": ""}
