{"unnormalised": "मुम्बाइनि बान्द्रा ओनसोलाव थानाय मोनसे जायगायारि थाखो लाबोनाया गिथाव जादों, जायगायारि बासिन्दाफोरा 1947 मायथाइयावनो सहि खालामनाय 99 बोसोरनि लिजनि गेजेरजों बिथांमोननि जायगायारि हक थायो होनना बुंदों। वकिल देसमुख, जायगायारि बासिन्दाफोरनि जानानै बुङो दि गुसुं राजीनामाया बिथांमोननि हाखौ मोननो हक गारन्टि होयो। केसखौ Civil Suit No. 456/2023 हिसाबै दायार खालामनाय जादों, बेखौ दासिम बम्बे हाइ कोर्टआव खोनासंनो थाखाय लायो।", "normalised": "मुम्बाइनि बान्द्रा ओनसोलाव थानाय मोनसे जायगा-जायफोनि खोथाया गिथाव जानानै फैदों, जायगायारि बासिन्दाफोरा मोन जो खोन्थाइ नोजोरजों मोनसे रोजा गुजो ब्रैजि स्वनि माइथाइयाव सहि खालामनाय निनेबे जारिमिननि गुबै जायगा मालिक जानायखौ दाबि खालामदों। बासिन्दाफोरखौ फोसावलांग्रा एडभोकेट देसमुखा बुंदोंदि, गुबै राजीनामायानो बिसोरनि जायगायाव थानाय मोनथाइखौ ग्यारेन्टि होदों। केसखौ सिविल सुट नम्बर ब्रैजौ बाजि स्वनै स्लेस नै रोजा नैजि थाम हिसाबै दर्ता खालामनानै दा बम्बै हाइ कर्टआव खोनासंनो थांगासिनो दं।"}
{"unnormalised": "बिल्डार, M/s. Raheja Constructions, बिथांमोनहा बुङो दि लिजाया '46 आव जोबबाय आरो बिथांमोनहा जायगाखौ दानै लुफुंनो हक थायो। बिथांमोनहा Transfer of Property Act, 1882 नि मोनसे खोन्दोखौ फोरमायदों। आदालथिखौ मोजां मोननायफोरा बुङो दि बे मोनसे गोलाव आरो बोरायनाय खामानि जागोन।", "normalised": "खान्द्रायग्राफोरा, एम स्लेस एस. राहेजा कन्स्ट्रक्सन्सआ दाबि खालामदों दि नेबे जारिमिननि समाया ब्रैजि स्वनियावनो जोबबाय आरो बिसोरनो जायगाखौ दान्थेनफिननो मोनथाइ दं। बिसोरनो ट्रान्सफार अफ प्रपार्टि एक्टनि दफाफोरखौ, मोन जो गुजो दाइनजि नैखौ दिन्थिनो थांगासिनो दं। आइननि फिसायानो बुंगासिनो दं दि बेयो मोनसे गोलाव जाफुंनो थांगासिनि खामानि जागोन।"}
{"unnormalised": "आदालथिनि बिलाइ बायदिब्ला, जायगाया ₹50 कोटिनि लागायलागि जागोन। जायगायारि बासिन्दाफोरा फोथांनानै बुङो दि बिथांमोनहा जानो गोनां जानायजोंनो बिथांमोननि न'खौ गारनो रोखाया। बिथांमोनहा दासिमनि बजार लागोबायदि बायनानै खोन्दो मोननो नांगौ होनना बुंदों।", "normalised": "कर्टनि बिलाइफोर बायदिब्ला, जायगानि बेसेनआ मोननै रोजा रोजा कोटि रां जायगोन। बासिन्दाफोरा अज' जानानै बुंदों दि बिसोरनो दैदेन हरफिननो नाजाबासिनो बिसोरनि नखौ नागारनो थाखाय रंजानो नाजानाय जाया। बिसोरनो दाबि खालामदों दि दासिमनि बाजार बेसेन बायदि बिसोरनो बाहागो होनो नांगोन, जुदि बिसोरनो नागार होनो गोनां जायोब्ला।"}
{"unnormalised": "गावनि खोनासंनायखौ 10/11/2024 आव फिक्स खालामदों। \"जों फोथायो दि आदालथिया जोंनि सायावनो राहा जागोन,\" होनना आइयर बिमा बुंदों, जाय गोबाव समनि बासिन्दा। \"जोंनो गुसुं बिलाइफोर गासैबो दं, 15/08/1947 आव सहि खालामनाय राजीनामाजों लोगोसे।\"", "normalised": "गावनि खोनासंनो थांगोन बेयो दान्से नमबर नै रोजा नैजि ब्रैआव। \"आं सानदों दि कोर्टआ जोंनि फारसे बाहागो जागोन,\" मिसिस. आइयार, गोलाव समनि बासिन्दाया बुंदों। \"जोंनो गासिबो गुबै बिलाइफोर दं, बेनि गेजेराव राजीनामाखौ बाजौ आगस्त मोनसे रोजा गुजो ब्रैजि स्वनि माइथाइनि।\""}
{"unnormalised": "बे केसआ भारतनि गासै जायगायारि थाखो लाबोनायखौ फोरमायदों, खायसेयाव मुम्बाइ आरो दिल्ली बायदि सहरफोराव जायगा लागोनाया बारा जाबोदों। गियानि गोनांफोरा सिफां होयो दि फैगोन समनि थाखो लाबोनायखौ बारनो जायगा बायनाय एबा बेसेनायनि सिगां जायगायारि वकिलनि मदद लानो नांगौ।", "normalised": "बे केसआनो भारत हादराव जायगा-जायफोनि खोथा बेसेनफ्रुनायानो बांहोगासिनो दं बेखौ फोरमायदों, गावनो गोलाव सोहोरोनि नोगोरफोर बायदि मुम्बाइ आरो दिल्लीआव जायगायाव बेसेन बांहोगासिनो दं। माहिरफोरा बुंगोन दि जोङो गावनो आइननि मदद लानांगोन जायगाखौ बायनाय एबा उनखौ बांहोनायनि सिगां जों जारिमिनि बिरुबुफोरखौ दान्नांगोन।"}
