{"unnormalised": "28/07/2024 खालारनाय मोनसे जौगाथाव बिब्लंआव, दिल्ली हायकोर्ट आ मोनसे गोहोम गोरा जायगायनि थासारि, शर्मा बनाम वर्मा, जाय 15 बोसोरनि बारा सम जानानै थादोंमोन, बेखौ नायबिजिरदोंमोन। 2009 आव जागायजेननाय केसआ 10, जानपाथ, न्यु दिल्ली आव थानाय मोनसे मेन जायगायाव मालिखौ लानानै जादोंमोन। शर्मा आरो वर्मा नखरनि मोननैबो आबुं मालिक जानाय दाबि खालामदोंमोन, जाय सिगांनि भारतनि हारिमुखांनि दाबि आरो एरायनाय हांखोनि रेकर्डआव लोब्बा दंमोन।", "normalised": "नैजिराव नै रोजा नैजिब्रैनि जुलाई दाननि नैजिदो थारिखआव दिल्ली हाइ कोर्ट आ मोनसे गोख्रों बिब्लोंग रायजोआव सोमोनांनाय जायगायारि मुवानि दावखौ सावरायदों, शर्मा बनाम वर्मा, जाय लासै लासै मोनजौ बा बोसोरनिफ्राय जागासिनो दंमोन। दावआ, नै रोजा गुआव जागायदोंमोन, बेनि गुबै थांखियानो जादों मोनसे गुबै थावनिफ्राय मोननो हानाय जायगायारि मुवा जाय दस, जनपथ, नबे दिल्लीआव दंमोन। मोननैबो नखर, शर्मा आरो वर्मा, बिथांमोनहा गोरोबनाय जाथायारि दाबि आरो आदिकालनि हाखरानि रेकर्डनि फारिलाइ जाय भारतनि आजादि जानैनि सिगांनिफ्रायनो जागायदोंमोन बेनिफ्रायनो रोंगोलो रोखा दाबि खालामदोंमोन।"}
{"unnormalised": "कोर्टरूमनि ड्रामाया गोबां खुंथारनाय आरो साक्षीनि फोरमानखौ नुनो मोनदों। शर्माफोरनि जानानै Sr. Adv. कपुर आ बुंदोंदि जायगाया सिगाङाव 1945 आव बिमा-बिफानि बिमासिमोननिफ्राय मोनदोंमोन। गुबुन फारसेथिं, वर्माफोरनि जानानै Adv. बनर्जी आ फोसावदोंदि बिसोरनि बिमा-बिफाया 1938 आव जायगाखौ बायदोंमोन आरो अब्लाइबो बिसोरनो दंमोन। कोर्ट आ मोननैबो फारसेनिफ्राय फोसावनाय जायगानि टैक्स रसिद, गोदान बायनाय खौसेयारि, आरो नगरनि रेकर्डफोरखौ नायबिजिरदों।", "normalised": "कोर्ट रुमनि ड्रामाया जाखोनाय जानाय आरो गवाहनि खिथाया बेसेन गोनांमोन। सिनियर एडभोकेट कपूर, जाय शर्माफोरखौ फोसावदोंमोन, बिथांमोनहा दाबि खालामदोंमोन दि जायगाया बिथांमोननि आजो-आजोआव नै रोजा बाजिआव फोसावनो जादोंमोन। गुबुनफारसेथिं, एडभोकेट बानेर्जी, जाय वर्माफोरनि थाखायमोन, बिथांमोनहा कागजात दिन्थिदोंमोन दि बिथांमोननि आजोआ नै रोजा थामजिदोआव हाखराखौ बायदोंमोन आरो अब्लायसिम लागातार बिथांमोननि आखाइयाव दंमोन। कोर्ट आ लाउलाइयै हाखरानि आयकरनि फाव, आदिकालनि बायनाय एग्रिमेन्ट, आरो म्युनिसिपलनि रेकर्ड मोननैबो फारसेथिं दिन्थियाखैमोन।"}
{"unnormalised": "जस्टिस मल्होत्रा, जाय केसखौ सालायदोंमोन, बिथाङा बुंदोंदि आगोलनि लाइमोननि रेकर्डआव गोबां अजन्त्रायै बुजिनाय दं आरो मालिखौ फोसावनो थाखाय दासिमबो जेंना दं। जज आ जागायखौ वर्माफोरनि जानानै बुंदों, मानोना बिसोरआ 70 बोसोरनि बारा समनिफ्रायनो मालायजों दावराव गैयिब्लासिम जायगायाव दंमोन, आरो शर्मा नखरखौ 90 दिननि गेजेराव बांहोनो थाखाय ऑर्डर होदों।", "normalised": "जस्टिस मलहोत्रा, जाय दावखौ नायगिरि, बिथांमोनहा आदिकालनि कागजातनि गोरोन्थिफोर आरो मोननो थाखाय गोख्रों रोखा दाबि खालामदोंमोन बेनि सोमोन्दै खन्थाइ लिरदोंमोन। जज आ जागायनायाव वर्माफोरनि थाखाय रोखायै बिब्लोंग होदोंमोन, 'गुबै आखाइयाव थानाय' बे नेमखौ दिन्थिनो थाखाय, मानोना बिथांमोनहा सानदेरसायै जायगायाव मोनजौ बोसोरनिफ्राय थानानै फैदोंमोन, आरो शर्मा नखरखौ बुंदोंमोन दि न'आव थानाय जायगायाव स्नि जि दिननि गेजेराव थाफानो थाखाय।"}
{"unnormalised": "बिब्लंआ आइननि गेजेराव गोबां रायजो-राजा जादों। माहारीफोरा, Retd. जस्टिस सिंहजों लोगोसे, बिथांमोनहा सानदोंदि बे डिसिसन आ भारतआव साफ्रोमबो हांखोनि रेकर्डखौ साफायनो आरो गोदान खालामनो गोनां जायो। शर्मा नखरा बुंदोंदि बिसोरआ सुप्रीम कोर्टआव एप्लाइ खालामगोन, जाय बोसोरारि आइननि दावरावखौ बारायनो हागौ।", "normalised": "रायजोआ नेमखान्थिनि गेजेराव गोख्रों सावरायनायखौ खौरां होदों। एक्सपर्टफोरा, रिटायर जानाय जस्टिस सिंगजों लोगोसे, फोथायो दि बे डिसिसन आ भारतआव रोखा आरो अपडेट जानाय हाखरानि रेकर्डखौ लाखिनाया माबोरै गोनां बेखौ दिन्थियो। शर्मा नखरा सिप्रेम कोर्टआव बिब्लोंगखौ अपिल खालामगोन होनना बुंदों, जाय मोनजौ बोसोरनि नेमखान्थिनि दावखौ सोलायनो हागौ।"}
