```json
{
  "unnormalised": "أصدرت محكمة دلهي العليا في 20/07/2024 إشعارًا إلى مؤسسة بلدية دلهي (MCD) بشأن النزاع المستمر حول تقييمات ضريبة الأملاك للسنة المالية 2022-23. القضية، التي رفعها السيد آر. ك. شارما، تزعم وجود اختلافات في حساب الضريبة، مشيرة إلى انتهاك المادة 113 من قانون مؤسسة بلدية دلهي لعام 1957. ومن المقرر عقد الجلسة القادمة في 15/08/2024.",
  "normalised": "أصدرت محكمة دلهي العليا في العشرين من يوليو ألفين وأربعة وعشرين إشعارًا إلى مؤسسة بلدية دلهي (M-C-D) بشأن النزاع المستمر حول تقييمات ضريبة الأملاك للسنة المالية ألفين واثنين وعشرين إلى ألفين وثلاثة وعشرين. القضية، التي رفعها السيد آر. ك. شارما، تزعم وجود اختلافات في حساب الضريبة، مشيرة إلى انتهاك المادة مائة وثلاثة عشر من قانون مؤسسة بلدية دلهي، ألف وتسعمائة وسبعة وخمسين. ومن المقرر عقد الجلسة القادمة في الخامس عشر من أغسطس ألفين وأربعة وعشرين.",
  "raw": "أصدرت محكمة دلهي العليا في 20/07/2024 إشعارًا إلى مؤسسة بلدية دلهي (MCD) بشأن النزاع المستمر حول تقييمات ضريبة الأملاك للسنة المالية 2022-23. القضية، التي رفعها السيد آر. ك. شارما، تزعم وجود اختلافات في حساب الضريبة، مشيرة إلى انتهاك المادة 113 من قانون مؤسسة بلدية دلهي لعام 1957. ومن المقرر عقد الجلسة القادمة في 15/08/2024."
}
```
```json
{
  "unnormalised": "جادلت المحامية بريا فيرما، التي تمثل السيد شارما، بأن تقييم مؤسسة دلهي البلدية استند إلى أسعار الدوائر القديمة وفشل في مراعاة الحالة الفعلية للعقار، مما أدى إلى مطالبة ضريبية متضخمة قدرها 50,000 روبية. يطلب الالتماس إعادة تقييم مسؤولية ضريبة الأملاك ووقف تحصيل المبلغ المتنازع عليه حتى يتم حل المسألة.",
  "normalised": "جادلت المحامية بريا فيرما، التي تمثل السيد شارما، بأن تقييم مؤسسة M-C-D استند إلى أسعار الدوائر القديمة وفشل في مراعاة الحالة الفعلية للعقار، مما أدى إلى مطالبة ضريبية متضخمة قدرها خمسون ألف روبية. يطلب الالتماس إعادة تقييم مسؤولية ضريبة الأملاك ووقف تحصيل المبلغ المتنازع عليه حتى يتم حل المسألة.",
  "raw": "جادلت المحامية بريا فيرما، التي تمثل السيد شارما، بأن تقييم مؤسسة دلهي البلدية استند إلى أسعار الدوائر القديمة وفشل في مراعاة الحالة الفعلية للعقار، مما أدى إلى مطالبة ضريبية متضخمة قدرها 50,000 روبية. يطلب الالتماس إعادة تقييم مسؤولية ضريبة الأملاك ووقف تحصيل المبلغ المتنازع عليه حتى يتم حل المسألة."
}
```
```json
{
  "unnormalised": "أمرت المحكمة مؤسسة MCD بتقديم رد تفصيلي في غضون 4 أسابيع، يتناول مزاعم المخالفات الإجرائية وتقديم مبرر للتقييم الضريبي. ويتوقع خبراء قانونيون أن تحدد نتيجة هذه القضية سابقة لخلافات مماثلة بشأن ضريبة الأملاك في جميع أنحاء المدينة.",
  "normalised": "أمرت المحكمة مؤسسة M-C-D بتقديم رد تفصيلي في غضون أربعة أسابيع، يتناول مزاعم المخالفات الإجرائية وتقديم مبرر للتقييم الضريبي. ويتوقع خبراء قانونيون أن تحدد نتيجة هذه القضية سابقة لخلافات مماثلة بشأن ضريبة الأملاك في جميع أنحاء المدينة.",
  "raw": "أمرت المحكمة مؤسسة MCD بتقديم رد تفصيلي في غضون 4 أسابيع، يتناول مزاعم المخالفات الإجرائية وتقديم مبرر للتقييم الضريبي. ويتوقع خبراء قانونيون أن تحدد نتيجة هذه القضية سابقة لخلافات مماثلة بشأن ضريبة الأملاك في جميع أنحاء المدينة."
}
```
