```json
{
  "unnormalised": "في حكم تاريخي صدر في 28/07/2024، تناولت محكمة دلهي العليا قضية نزاع عقاري معقدة، شارما ضد فيرما، والتي استمرت لأكثر من 15 عامًا. القضية، التي رفعت في البداية في عام 2009، تركزت حول ملكية قطعة رئيسية من العقارات تقع في 10، Janpath، نيودلهي. ادعت كلتا العائلتين، شارما وفيرما، بالملكية الشرعية بناءً على مطالبات الأجداد المتضاربة وسجلات الأراضي القديمة التي تعود إلى الهند ما قبل الاستقلال.",
  "normalised": "في حكم تاريخي صدر في الثامن والعشرين من يوليو عام ألفين وأربعة وعشرين، تناولت محكمة دلهي العليا قضية نزاع عقاري معقدة، شارما ضد فيرما، والتي استمرت لأكثر من خمسة عشر عامًا. القضية، التي رفعت في البداية في عام ألفين وتسعة، تركزت حول ملكية قطعة رئيسية من العقارات تقع في عشرة، Janpath، نيودلهي. ادعت كلتا العائلتين، شارما وفيرما، بالملكية الشرعية بناءً على مطالبات الأجداد المتضاربة وسجلات الأراضي القديمة التي تعود إلى الهند ما قبل الاستقلال.",
  "raw": "في حكم تاريخي صدر في 28/07/2024، تناولت محكمة دلهي العليا قضية نزاع عقاري معقدة، شارما ضد فيرما، والتي استمرت لأكثر من 15 عامًا. القضية، التي رفعت في البداية في عام 2009، تركزت حول ملكية قطعة رئيسية من العقارات تقع في 10، Janpath، نيودلهي. ادعت كلتا العائلتين، شارما وفيرما، بالملكية الشرعية بناءً على مطالبات الأجداد المتضاربة وسجلات الأراضي القديمة التي تعود إلى الهند ما قبل الاستقلال."
}
```
```json
{
  "unnormalised": "شهدت دراما قاعة المحكمة تأجيلات لا حصر لها وشهادات شهود. حاجج المحامي الأول كابور، الذي يمثل شركة شارماس، بأن العقار تم تخصيصه في الأصل لجد جدهم الأكبر في عام 1945. من ناحية أخرى، قدم المحامي بانيرجي، عن شركة فيرماس، وثائق تؤكد أن أسلافهم اشتروا الأرض في عام 1938 وكانوا في حيازتها المستمرة منذ ذلك الحين. فحصت المحكمة بدقة إيصالات إيرادات الأراضي، وسندات البيع القديمة، والسجلات البلدية التي قدمها كلا الجانبين.",
  "normalised": "شهدت دراما قاعة المحكمة تأجيلات لا حصر لها وشهادات شهود. حاجج المحامي الأول كابور، الذي يمثل شركة شارماس، بأن العقار تم تخصيصه في الأصل لجد جدهم الأكبر في عام ألف وتسعمائة وخمسة وأربعين. من ناحية أخرى، قدم المحامي بانيرجي، عن شركة فيرماس، وثائق تؤكد أن أسلافهم اشتروا الأرض في عام ألف وتسعمائة وثمانية وثلاثين وكانوا في حيازتها المستمرة منذ ذلك الحين. فحصت المحكمة بدقة إيصالات إيرادات الأراضي، وسندات البيع القديمة، والسجلات البلدية التي قدمها كلا الجانبين.",
  "raw": "شهدت دراما قاعة المحكمة تأجيلات لا حصر لها وشهادات شهود. حاجج المحامي الأول كابور، الذي يمثل شركة شارماس، بأن العقار تم تخصيصه في الأصل لجد جدهم الأكبر في عام 1945. من ناحية أخرى، قدم المحامي بانيرجي، عن شركة فيرماس، وثائق تؤكد أن أسلافهم اشتروا الأرض في عام 1938 وكانوا في حيازتها المستمرة منذ ذلك الحين. فحصت المحكمة بدقة إيصالات إيرادات الأراضي، وسندات البيع القديمة، والسجلات البلدية التي قدمها كلا الجانبين."
}
```
```json
{
  "unnormalised": "لاحظت القاضية مالهوترا، التي ترأست القضية، أوجه الغموض الكبيرة في الوثائق التاريخية والتحديات التي تواجه إثبات الملكية بشكل قاطع. حكم القاضي في النهاية لصالح عائلة فيرما، مستشهدًا بمبدأ \"الحيازة السلبية\"، حيث كانوا في حيازة غير متنازع عليها للممتلكات لأكثر من 70 عامًا، وأمرت عائلة شارما بإخلاء المبنى في غضون 90 يومًا.",
  "normalised": "لاحظت القاضية مالهوترا، التي ترأست القضية، أوجه الغموض الكبيرة في الوثائق التاريخية والتحديات التي تواجه إثبات الملكية بشكل قاطع. حكم القاضي في النهاية لصالح عائلة فيرما، مستشهدًا بمبدأ \"الحيازة السلبية\"، حيث كانوا في حيازة غير متنازع عليها للممتلكات لأكثر من سبعين عامًا، وأمرت عائلة شارما بإخلاء المبنى في غضون تسعين يومًا.",
  "raw": "لاحظت القاضية مالهوترا، التي ترأست القضية، أوجه الغموض الكبيرة في الوثائق التاريخية والتحديات التي تواجه إثبات الملكية بشكل قاطع. حكم القاضي في النهاية لصالح عائلة فيرما، مستشهدًا بمبدأ \"الحيازة السلبية\"، حيث كانوا في حيازة غير متنازع عليها للممتلكات لأكثر من 70 عامًا، وأمرت عائلة شارما بإخلاء المبنى في غضون 90 يومًا."
}
```
```json
{
  "unnormalised": "أثار الحكم جدلاً كبيراً في الأوساط القانونية. يعتقد الخبراء، بمن فيهم القاضي المتقاعد سينغ، أن هذا القرار يؤكد أهمية الحفاظ على سجلات أراضٍ واضحة ومحدثة في الهند. وأشارت عائلة شارما إلى نيتها استئناف الحكم أمام المحكمة العليا، مما قد يطيل أمد هذه المعركة القانونية المستمرة منذ عقود.",
  "normalised": "أثار الحكم جدلاً كبيراً في الأوساط القانونية. يعتقد الخبراء، بمن فيهم القاضي المتقاعد سينغ، أن هذا القرار يؤكد أهمية الحفاظ على سجلات أراضٍ واضحة ومحدثة في الهند. وأشارت عائلة شارما إلى نيتها استئناف الحكم أمام المحكمة العليا، مما قد يطيل أمد هذه المعركة القانونية المستمرة منذ عقود.",
  "raw": "أثار الحكم جدلاً كبيراً في الأوساط القانونية. يعتقد الخبراء، بمن فيهم القاضي المتقاعد سينغ، أن هذا القرار يؤكد أهمية الحفاظ على سجلات أراضٍ واضحة ومحدثة في الهند. وأشارت عائلة شارما إلى نيتها استئناف الحكم أمام المحكمة العليا، مما قد يطيل أمد هذه المعركة القانونية المستمرة منذ عقود."
}
```
