```json
{
  "unnormalised": "في تطور غريب للأحداث، رفع السيد شارما من دلهي دعوى قضائية ضد جارته، السيدة فيرما، بسبب... انتظروا... التعدي المزعوم لشجيرة الجهنمية الخاصة بها على ممتلكاته بمقدار 2 بوصة كاملة! القضية، المرفوعة بموجب قانون الإجراءات المدنية، الأمر السادس القاعدة 1، من المقرر أن تُسمع في محكمة تيس هازاري في 10/11/2024. صرح المحامي كابور، الذي يمثل السيد شارما، قائلاً: \\\"سيتحقق العدل، حتى لو كان بمقدار 2 بوصة في المرة الواحدة.\\\"",
  "normalised": "في تطور غريب للأحداث، رفع السيد شارما من دلهي دعوى قضائية ضد جارته، السيدة فيرما، بسبب... انتظروا... التعدي المزعوم لشجيرة الجهنمية الخاصة بها على ممتلكاته بمقدار بوصتين كاملتين! القضية، المرفوعة بموجب قانون الإجراءات المدنية، الأمر السادس القاعدة الأولى، من المقرر أن تُسمع في محكمة تيس هازاري في العاشر من نوفمبر ألفين وأربعة وعشرين. صرح المحامي كابور، الذي يمثل السيد شارما، قائلاً: \\\"سيتحقق العدل، حتى لو كان بمقدار بوصتين في المرة الواحدة.\\\"",
  "raw": "في تطور غريب للأحداث، رفع السيد شارما من دلهي دعوى قضائية ضد جارته، السيدة فيرما، بسبب... انتظروا... التعدي المزعوم لشجيرة الجهنمية الخاصة بها على ممتلكاته بمقدار 2 بوصة كاملة! القضية، المرفوعة بموجب قانون الإجراءات المدنية، الأمر السادس القاعدة 1، من المقرر أن تُسمع في محكمة تيس هازاري في 10/11/2024. صرح المحامي كابور، الذي يمثل السيد شارما، قائلاً: \\\"سيتحقق العدل، حتى لو كان بمقدار 2 بوصة في المرة الواحدة.\\\""
}
```
```json
{
  "unnormalised": "وفي الوقت نفسه، رد محامي السيدة فيرما، المحامي بيلاي، قائلاً: \"هذا الأمر برمته مجرد كومة من عربة الثيران! إن جهنمية موكلتي هي شيء جميل، وبصراحة، شكوى السيد شارما أرق من باني بوري!\" ومن المتوقع أن تصدر المحكمة حكمًا في غضون 6 أشهر، الأمر الذي سيجبر السيدة فيرما إما على تقليم نباتها المحبوب، أو (الأرجح) سيمنح الجميع ضحكة جيدة.",
  "normalised": "وفي الوقت نفسه، رد محامي الآنسة فيرما، المحامي بيلاي، قائلاً: \"هذا الأمر برمته مجرد كومة من عربة الثيران! إن جهنمية موكلتي هي شيء جميل، وبصراحة، شكوى السيد شارما أرق من باني بوري!\" ومن المتوقع أن تصدر المحكمة حكمًا في غضون ستة أشهر، الأمر الذي سيجبر الآنسة فيرما إما على تقليم نباتها المحبوب، أو (الأرجح) سيمنح الجميع ضحكة جيدة.",
  "raw": "مرحبًا! إليك ترجمة JSON-Lines من الإنجليزية إلى العربية كما طلبت، مع الالتزام بالإرشادات التي قدمتها:\n\n```json\n{\n  \"unnormalised\": \"وفي الوقت نفسه، رد محامي السيدة فيرما، المحامي بيلاي، قائلاً: \\\"هذا الأمر برمته مجرد كومة من عربة الثيران! إن جهنمية موكلتي هي شيء جميل، وبصراحة، شكوى السيد شارما أرق من باني بوري!\\\" ومن المتوقع أن تصدر المحكمة حكمًا في غضون 6 أشهر، الأمر الذي سيجبر السيدة فيرما إما على تقليم نباتها المحبوب، أو (الأرجح) سيمنح الجميع ضحكة جيدة.\",\n  \"normalised\": \"وفي الوقت نفسه، رد محامي الآنسة فيرما، المحامي بيلاي، قائلاً: \\\"هذا الأمر برمته مجرد كومة من عربة الثيران! إن جهنمية موكلتي هي شيء جميل، وبصراحة، شكوى السيد شارما أرق من باني بوري!\\\" ومن المتوقع أن تصدر المحكمة حكمًا في غضون ستة أشهر، الأمر الذي سيجبر الآنسة فيرما إما على تقليم نباتها المحبوب، أو (الأرجح) سيمنح الجميع ضحكة جيدة.\",\n  \"raw\": \"وفي الوقت نفسه، رد محامي السيدة فيرما، المحامي بيلاي، قائلاً: \\\"هذا الأمر برمته مجرد كومة من عربة الثيران! إن جهنمية موكلتي هي شيء جميل، وبصراحة، شكوى السيد شارما أرق من باني بوري!\\\" ومن المتوقع أن تصدر المحكمة حكمًا في غضون 6 أشهر، الأمر الذي سيجبر السيدة فيرما إما على تقليم نباتها المحبوب، أو (الأرجح) سيمنح الجميع ضحكة جيدة.\"\n}\n```\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "الخبراء القانونيون يطلقون على هذه القضية بالفعل \"قضية الجهنمية القاتلة\". إذا خسرت السيدة فيرما، تشير الشائعات إلى أنها تخطط لمقاضاة السيد شارما بتهمة الضيق العاطفي الذي تسببت به الجهنمية الخاصة بها (ونفسها بالطبع). ابقوا معنا يا جماعة، قد يصبح الأمر أكثر إثارة من جليبي على جانب الطريق في دلهي! قد يلزم فرض المادة 144 على شارما وفيرما إذا استمر هذا.",
  "normalised": "الخبراء القانونيون يطلقون على هذه القضية بالفعل \"قضية الجهنمية القاتلة\". إذا خسرت الآنسة فيرما، تشير الشائعات إلى أنها تخطط لمقاضاة السيد شارما بتهمة الضيق العاطفي الذي تسببت به الجهنمية الخاصة بها (ونفسها بالطبع). ابقوا معنا يا جماعة، قد يصبح الأمر أكثر إثارة من جليبي على جانب الطريق في دلهي! قد يلزم فرض المادة مائة وأربعة وأربعون على شارما وفيرما إذا استمر هذا.",
  "raw": "الخبراء القانونيون يطلقون على هذه القضية بالفعل \"قضية الجهنمية القاتلة\". إذا خسرت السيدة فيرما، تشير الشائعات إلى أنها تخطط لمقاضاة السيد شارما بتهمة الضيق العاطفي الذي تسببت به الجهنمية الخاصة بها (ونفسها بالطبع). ابقوا معنا يا جماعة، قد يصبح الأمر أكثر إثارة من جليبي على جانب الطريق في دلهي! قد يلزم فرض المادة 144 على شارما وفيرما إذا استمر هذا."
}
```
