```json
{
  "unnormalised": "اتخذ نزاع على ملكية منعطفًا دراماتيكيًا في تشيناي في وقت سابق اليوم. يبدو أن السيد ر. كومار، المقيم في 12، شارع العبور الأول، أديار، رفع قضية ضد جارته، السيدة پ. آير، على شريط أرض بطول 2 قدم.",
  "normalised": "اتخذ نزاع على ملكية منعطفًا دراماتيكيًا في تشيناي في وقت سابق اليوم. يبدو أن السيد ر. كومار، المقيم في اثني عشر، شارع العبور الأول، أديار، رفع قضية ضد جارته، السيدة پ. آير، على شريط أرض بطول قدمين.",
  "raw": "اتخذ نزاع على ملكية منعطفًا دراماتيكيًا في تشيناي في وقت سابق اليوم. يبدو أن السيد ر. كومار، المقيم في 12، شارع العبور الأول، أديار، رفع قضية ضد جارته، السيدة پ. آير، على شريط أرض بطول 2 قدم."
}
```
```json
{
  "unnormalised": "أمرت المحكمة المحلية، بعد الاستماع إلى مرافعات من المحامي شارما الذي يمثل السيد كومار والمحامي مينون للسيدة آير، بوقف أي نشاط بناء في المنطقة المتنازع عليها حتى 10/11/2024. وتقول مصادر إن قيمة الأرض المتنازع عليها تبلغ حوالي 5₹ Lakhs، ويدعي الطرفان أنها جزء من ممتلكاتهم. القضية المدنية رقم 45/2023 يتحدث عنها الجميع، دعني أخبرك!",
  "normalised": "أمرت المحكمة المحلية، بعد الاستماع إلى مرافعات من المحامي شارما الذي يمثل السيد كومار والمحامي مينون للسيدة آير، بوقف أي نشاط بناء في المنطقة المتنازع عليها حتى العاشر من نوفمبر ألفين وأربعة وعشرين. وتقول مصادر إن قيمة الأرض المتنازع عليها تبلغ حوالي روبية خمسة lakhs، ويدعي الطرفان أنها جزء من ممتلكاتهم. القضية المدنية رقم خمسة وأربعون شرطة مائلة ألفين وثلاثة وعشرون يتحدث عنها الجميع، دعني أخبرك!",
  "raw": "أمرت المحكمة المحلية، بعد الاستماع إلى مرافعات من المحامي شارما الذي يمثل السيد كومار والمحامي مينون للسيدة آير، بوقف أي نشاط بناء في المنطقة المتنازع عليها حتى 10/11/2024. وتقول مصادر إن قيمة الأرض المتنازع عليها تبلغ حوالي 5₹ Lakhs، ويدعي الطرفان أنها جزء من ممتلكاتهم. القضية المدنية رقم 45/2023 يتحدث عنها الجميع، دعني أخبرك!"
}
```
```json
{
  "unnormalised": "هذه ليست المرة الأولى التي يحدث فيها شيء كهذا في تشيناي، يا أخي. النزاعات على الأراضي شائعة هنا، خاصة مع ارتفاع أسعار العقارات. نأمل أن يتمكنوا من حلها قبل عيد ديوالي الشهر المقبل. وإلا، ستصبح معركة قانونية طويلة.",
  "normalised": "هذه ليست المرة الأولى التي يحدث فيها شيء كهذا في تشيناي، يا أخي. النزاعات على الأراضي شائعة هنا، خاصة مع ارتفاع أسعار العقارات. نأمل أن يتمكنوا من حلها قبل عيد ديوالي الشهر المقبل. وإلا، ستصبح معركة قانونية طويلة.",
  "raw": "هذه ليست المرة الأولى التي يحدث فيها شيء كهذا في تشيناي، يا أخي. النزاعات على الأراضي شائعة هنا، خاصة مع ارتفاع أسعار العقارات. نأمل أن يتمكنوا من حلها قبل عيد ديوالي الشهر المقبل. وإلا، ستصبح معركة قانونية طويلة."
}
```
