{"unnormalised": "సరే, భారతదేశంలో మనకు అవసరమైన అన్ని ప్రభుత్వ గుర్తింపు కార్డుల గురించి మీరు ఆలోచిస్తున్నారు, అవునా? ఆధార్, పాన్, ఓటర్ ఐడి, పాస్‌పోర్ట్ - అన్నీ కలిపి. మీరు సంఖ్యలు మరియు పత్రాల సముద్రంలో మునిగిపోతున్నట్లు ఎప్పుడైనా భావించారా? నేను భావిస్తున్నాను! దీని గురించి వివరంగా తెలుసుకుందాం, సరేనా?", "normalised": "సరే, మనం భారతదేశంలో అవసరమైన ప్రభుత్వ ఐ-డీల గురించి ఆలోచిస్తున్నాం, అవునా? ఆధార్, పాన్, ఓటర్ ఐ-డీ, పాస్‌పోర్ట్ - ఇవన్నీ. మీరు సంఖ్యలు మరియు డాక్యుమెంట్ల సముద్రంలో మునిగిపోతున్నట్లు ఎప్పుడైనా భావించారా? నేను అలాగే భావిస్తున్నాను! దీని గురించి వివరిద్దాం, సరేనా?"}
{"unnormalised": "మొదటగా, ఆధార్. ఆ 12-అంకెల సంఖ్య (ఉదాహరణకు, 1234-5678-9012 వంటిది) దాదాపుగా మీ డిజిటల్ వేలిముద్ర. ఇది నివాస ధ్రువీకరణ అని, సబ్సిడీలకు సహాయపడుతుందని వారు చెబుతారు. మీరు బ్యాంకులలో KYC కోసం ఉపయోగించవచ్చు, సిమ్ కార్డ్ కోసం దరఖాస్తు చేసుకోవచ్చు, ప్రాథమికంగా ప్రతిచోటా! ఇది చాలా సర్వసాధారణం, మరియు నిజాయితీగా, దానిపై ఎంత ఆధారపడి ఉందో కొంచెం భయానకంగా ఉంది.", "normalised": "మొదటగా, ఆధార్. ఆ పన్నెండు అంకెల సంఖ్య (ఉదాహరణకు, ఒకటి రెండు మూడు నాలుగు డాష్ ఐదు ఆరు ఏడు ఎనిమిది డాష్ తొమ్మిది సున్నా ఒకటి రెండు) ఆచరణాత్మకంగా మీ డిజిటల్ వేలిముద్ర వంటిది. ఇది నివాసానికి రుజువు అని, సబ్సిడీలకు సహాయపడుతుందని మరియు ఆ తదితర విషయాలు అని వారు చెబుతున్నారు. మీరు దీనిని బ్యాంక్‌లలో కె-వై-సి కోసం ఉపయోగించవచ్చు, సిమ్ కార్డ్ కోసం దరఖాస్తు చేసుకోవచ్చు, ప్రాథమికంగా ప్రతిచోటా! ఇది దాదాపు సర్వత్రా ఉంది మరియు నిజాయితీగా చెప్పాలంటే, దీనిపై ఎంత ఆధారపడి ఉందో కొంచెం భయానకంగా ఉంది."}
{"unnormalised": "తర్వాత పాన్ కార్డ్, లేదా పర్మనెంట్ అకౌంట్ నంబర్ ఉంది. ఇది మీ అన్ని ఆర్థిక లావాదేవీలకు సంబంధించిన ఈ ఆల్ఫాన్యూమరిక్ కోడ్ (ABCDE1234F వంటిది). ఆదాయపు పన్ను రిటర్నులు దాఖలు చేయడానికి, బ్యాంక్ ఖాతా తెరవడానికి మరియు రూ. 50,000 లేదా అంతకంటే ఎక్కువ పెద్ద మొత్తంలో లావాదేవీలు చేయడానికి కూడా ఇది అవసరం. దీనిని మీ ఆర్థిక గుర్తింపుగా భావించండి. ఇది ఆదాయపు పన్ను శాఖచే జారీ చేయబడుతుంది.", "normalised": "తర్వాత పాన్ కార్డ్, లేదా పర్మనెంట్ అకౌంట్ నంబర్ ఉంది. ఇది మీ ఆర్థిక వ్యవహారాలన్నింటికీ ముడిపడి ఉన్న ఈ ఆల్ఫాన్యూమెరిక్ కోడ్ (ఎ-బి-సి-డి-ఇ ఒకటి రెండు మూడు నాలుగు ఎఫ్ లాంటిది). ఆదాయపు పన్ను రిటర్న్‌లు దాఖలు చేయడానికి, బ్యాంకు ఖాతా తెరవడానికి మరియు పెద్ద మొత్తాలను, అంటే రూపాయి యాభై వేలు లేదా అంతకంటే ఎక్కువ మొత్తంలో లావాదేవీలు చేయడానికి ఇది అవసరం. దీనిని మీ ఆర్థిక గుర్తింపుగా భావించండి. ఇది ఆదాయపు పన్ను శాఖ ద్వారా జారీ చేయబడుతుంది."}
{"unnormalised": "ఇప్పుడు, ఓటర్ ఐడి, లేదా EPIC (ఎలెక్టర్స్ ఫోటో ఐడెంటిటీ కార్డ్), మిమ్మల్ని ఓటు వేయడానికి అనుమతిస్తుంది! ఇది ప్రజాస్వామ్యానికి మీ కీలకం లాంటిది, తెలుసా? ప్రతి ఓటర్ ఐడి కార్డులో XYZ1234567 వంటి ప్రత్యేకమైన ఆల్ఫాన్యూమరిక్ కోడ్ ఉంటుంది. మరియు, ఓటింగ్ ముఖ్యం, సరియైనదా? తమకు కావలసిన ప్రభుత్వాన్ని ఎన్నుకోవడానికి ఓటు వేయడం పౌరుడి హక్కు. మీరు దీన్ని గుర్తింపు రుజువుగా కూడా ఉపయోగించవచ్చు.", "normalised": "ఇప్పుడు, ఓటర్ ఐ-డి లేదా ఇ-పి-ఐ-సి (ఎలెక్టర్స్ ఫోటో ఐడెంటిటీ కార్డ్) మిమ్మల్ని ఓటు వేయడానికి అనుమతిస్తుంది! ఇది ప్రజాస్వామ్యానికి మీ కీ లాంటిది, తెలుసా? ప్రతి ఓటర్ ఐ-డి కార్డులో ఈ ప్రత్యేకమైన ఆల్ఫాన్యూమెరిక్ కోడ్ ఉంటుంది, బహుశా ఎక్స్-వై-జెడ్ ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు లాంటిది. మరియు, ఓటింగ్ ముఖ్యం, కదా? వారు కోరుకున్న ప్రభుత్వాన్ని ఎన్నుకోవడానికి ఓటు వేయడం పౌరుడి హక్కు. మీరు దీనిని గుర్తింపు రుజువుగా కూడా ఉపయోగించవచ్చు."}
{"unnormalised": "మరియు పాస్‌పోర్ట్ గురించి ఏమిటి? ఆ చిన్న నీలం రంగు పుస్తకం (లేదా రకాన్ని బట్టి వేర్వేరు రంగులు) ప్రపంచానికి మీ టికెట్. అంతర్జాతీయ ప్రయాణానికి ఇది మీకు అవసరం, స్పష్టంగా. నా స్నేహితురాలు అయేషా ఇటీవల తన పాస్‌పోర్ట్‌ను పునరుద్ధరించుకుంది; ఆమె నంబర్ P1234567 లాగా ఉంది. దీనికి గడువు తేదీ కూడా ఉంది, 01/01/2030 లాగా.", "normalised": "మరియు పాస్‌పోర్ట్ సంగతేంటి? ఆ చిన్న నీలి రంగు పుస్తకం (లేదా రకాన్ని బట్టి వేర్వేరు రంగులు) ప్రపంచానికి మీ టికెట్. అంతర్జాతీయ ప్రయాణానికి ఇది అవసరం, స్పష్టంగా. నా స్నేహితురాలు ఆయిషా ఇటీవల తన పాస్‌పోర్ట్‌ను పునరుద్ధరించుకుంది; ఆమె నంబర్ పి ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు లాంటిది. దీనికి గడువు తేదీ కూడా ఉంది, అంటే జనవరి ఒకటవ తేదీ రెండు వేల ముప్పై."}
{"unnormalised": "కానీ ఆగండి, ఇంకా ఉంది! డ్రైవింగ్ లైసెన్స్. డ్రైవింగ్ చేయాలనుకునే ఎవరికైనా DL అవసరం. ఇది, పోలీసులు ఆపితే మీరు వారికి చూపించేలా ఉంటుంది. నా లైసెన్స్ నంబర్ DL-12345/2024 లాగా ఉంది.", "normalised": "కానీ ఆగండి, ఇంకా ఉంది! డ్రైవింగ్ లైసెన్స్. డ్రైవ్ చేయాలనుకునే ఎవరికైనా డి-ఎల్ చాలా అవసరం. ఇది, పోలీసులు ఆపితే మీరు వారికి చూపిస్తారు. నా లైసెన్స్ నంబర్ డి-ఎల్ డాష్ ఒకటి రెండు మూడు నాలుగు ఐదు స్లాష్ రెండు వేల ఇరవై నాలుగు లాంటిది."}
{"unnormalised": "ఫన్నీ విషయం ఏమిటంటే, మీరు ఈ గుర్తింపు కార్డులను ఎంత తరచుగా చూపించాల్సి వస్తుంది. ఉద్యోగం కోసం దరఖాస్తు చేస్తున్నారా? గుర్తింపు కార్డులు. బ్యాంక్ ఖాతా తెరుస్తున్నారా? గుర్తింపు కార్డులు. కొత్త ఫోన్ కనెక్షన్ పొందడానికి ప్రయత్నిస్తున్నారా? మీరు ఊహించినట్లుగానే, మరిన్ని గుర్తింపు కార్డులు. ఇది చాలా అనవసరంగా ఉంది, అవునా?", "normalised": "ఈ ఐ-డీలను ఎంత తరచుగా చూపించాల్సి వస్తుందో చాలా ఫన్నీగా ఉంటుంది. ఉద్యోగం కోసం దరఖాస్తు చేస్తున్నారా? ఐ-డీలు. బ్యాంకు ఖాతా తెరుస్తున్నారా? ఐ-డీలు. కొత్త ఫోన్ కనెక్షన్ పొందడానికి ప్రయత్నిస్తున్నారా? మీరు ఊహించినట్లుగానే, మరిన్ని ఐ-డీలు. ఇది చాలా అనవసరంగా ఉంటుంది, అవునా?"}
{"unnormalised": "కొన్నిసార్లు మనకు ఇన్ని రకాల గుర్తింపు కార్డులు అవసరమా అని నేను ఆశ్చర్యపోతాను. వారందరూ ఒకే సూపర్-ఐడిగా ఎందుకు ఏకీకృతం చేయకూడదు? మీ ఆధార్‌కు లేదా దానికి సంబంధించిన ప్రతిదాన్ని లింక్ చేసినట్లుగా ఊహించుకోండి. ఒకే, సురక్షితమైన గుర్తింపు, అది చాలా సౌకర్యంగా ఉంటుంది.", "normalised": "కొన్నిసార్లు మనకు ఇన్ని వేర్వేరు ఐ-డీలు అవసరమా అని నేను ఆశ్చర్యపోతాను. వారందరూ ఒకే సూపర్ ఐ-డీలోకి మార్చలేరా? ఊహించుకోండి, ప్రతిదీ మీ ఆధార్‌కు లింక్ చేయబడిందని లేదా ఏదో ఒకటి. ఒకే, సురక్షితమైన ఐడెంటిఫైయర్, అది చాలా సౌకర్యవంతంగా ఉంటుంది."}
{"unnormalised": "వాస్తవానికి, ఇది అన్ని రకాల గోప్యతా సమస్యలను తెస్తుంది. ఆ డేటా మొత్తానికి ఎవరికి యాక్సెస్ ఉంది? హ్యాకర్ల నుండి అది ఎంత సురక్షితంగా ఉంది? తమకు చాలా బలమైన భద్రతా చర్యలు ఉన్నాయని ప్రభుత్వం చెబుతోంది, కానీ మీరు ఎప్పటికీ ఖచ్చితంగా ఉండలేరు, సరియైనదా?", "normalised": "వాస్తవానికి, అది అన్ని రకాల గోప్యతా సమస్యలను తెస్తుంది. ఆ డేటా మొత్తానికి ఎవరికి యాక్సెస్ ఉంది? హ్యాకర్ల నుండి అది ఎంత సురక్షితంగా ఉంది? తమకు చాలా బలమైన భద్రతా చర్యలు ఉన్నాయని ప్రభుత్వం చెబుతోంది, కానీ మీరు ఎప్పటికీ ఖచ్చితంగా ఉండలేరు, అవునా?"}
{"unnormalised": "నిజాయితీగా చెప్పాలంటే, ఈ ఐడి విషయాలన్నింటినీ నిర్వహించడం నిజంగా కష్టం. గ్రామీణ ప్రాంతాల్లోని ప్రజలకు ఇది చాలా కష్టంగా ఉంటుంది, వారికి ఇంటర్నెట్ లేదా ఈ పత్రాల కోసం దరఖాస్తు చేయడానికి అవసరమైన వనరులకు సులభంగా అందుబాటు ఉండకపోవచ్చు.", "normalised": "నిజాయితీగా చెప్పాలంటే, ఈ ఐ-డీలన్నింటినీ నావిగేట్ చేయడం నిజంగా చాలా కష్టం. ముఖ్యంగా గ్రామీణ ప్రాంతాల్లోని ప్రజలకు ఇంటర్నెట్ లేదా ఈ డాక్యుమెంట్ల కోసం దరఖాస్తు చేయడానికి అవసరమైన వనరులకు సులువుగా అందుబాటులో లేని వారికి ఇది చాలా కష్టంగా ఉంటుంది."}
{"unnormalised": "కాబట్టి, అవును, ఇది భారతదేశంలోని ప్రభుత్వ గుర్తింపు కార్డుల కథ. అవసరం, ముఖ్యం, కానీ కొంచెం తలనొప్పి కూడా. మీ అభిప్రాయం ఏమిటి? మీ అతిపెద్ద ఐడి-సంబంధిత సమస్య ఏమిటి? వ్యాఖ్యలలో నాకు తెలియజేయండి!", "normalised": "కాబట్టి, అవును, ఇది భారతదేశంలో ప్రభుత్వ ఐ-డీల కథ. అవసరం, ముఖ్యం, కానీ కొంచెం తలనొప్పి కూడా. మీరేమనుకుంటున్నారు? మీ అతిపెద్ద ఐ-డి సంబంధిత ఇబ్బంది ఏమిటి? కామెంట్లలో నాకు తెలియజేయండి!"}
