{"unnormalised": "ఎలక్ట్రానిక్స్ మరియు ఇన్ఫర్మేషన్ టెక్నాలజీ మంత్రిత్వ శాఖ (MeitY) 2025 నాటికి ఆధార్, పాన్ మరియు ఓటర్ ఐడీలతో సహా ప్రభుత్వం జారీ చేసిన అన్ని గుర్తింపు కార్డులను డిజిటల్‌గా అనుసంధానించేందుకు ఒక కొత్త కార్యక్రమాన్ని ప్రకటించింది. ఈ చర్య పౌరుల ధృవీకరణ ప్రక్రియలను క్రమబద్ధీకరించడానికి మరియు ప్రభుత్వ డేటాబేస్‌లలో పునరావృతం కాకుండా తగ్గించడానికి లక్ష్యంగా పెట్టుకుంది. ఆధార్ నం. 1234-5678-9012ను పాన్ ABCDE1234Fతో అనుసంధానించడంతో ప్రారంభించి, దశలవారీగా అమలు చేస్తామని మంత్రిత్వ శాఖలోని వర్గాలు సూచిస్తున్నాయి.", "normalised": "ఎలక్ట్రానిక్స్ మరియు ఇన్ఫర్మేషన్ టెక్నాలజీ మంత్రిత్వ శాఖ (M-e-i-t-Y) రెండు వేల ఇరవై ఐదు నాటికి ఆధార్, P-A-N మరియు ఓటర్ I-Dలతో సహా ప్రభుత్వం జారీ చేసిన అన్ని I-Dలను డిజిటల్‌గా అనుసంధానించడానికి ఒక కొత్త కార్యక్రమాన్ని ప్రకటించింది. పౌర ధృవీకరణ ప్రక్రియలను క్రమబద్ధీకరించడం మరియు ప్రభుత్వ డేటాబేస్‌లలో పునరావృతతను తగ్గించడం ఈ చర్య లక్ష్యం. ఆధార్ నంబర్ ఒకటి వేయి రెండు వందల ముప్పై నాలుగు డాష్ ఐదు వేల ఆరు వందల డెబ్బై ఎనిమిది డాష్ తొమ్మిది వేల పన్నెండును P-A-N A-B-C-D-E ఒకటి వేయి రెండు వందల ముప్పై నాలుగు Fకు అనుసంధానించడంతో ప్రారంభించి, దశలవారీగా అమలు చేయాలని మంత్రిత్వ శాఖలోని వర్గాలు సూచిస్తున్నాయి."}
{"unnormalised": "అయితే, ఈ ప్రకటన డేటా గోప్యత మరియు దుర్వినియోగం గురించి ఇప్పటికే చర్చకు దారితీసింది. సున్నితమైన సమాచారం యొక్క కేంద్రీకృత నిల్వ మరియు డేటా ఉల్లంఘన ప్రమాదం గురించి గోప్యతా న్యాయవాదులు ఆందోళన వ్యక్తం చేస్తున్నారు. 10/07/2018న జరిగిన నివేదిత ఉల్లంఘనను వారు ప్రస్తావిస్తూ, ఆధార్ డేటా లీక్‌లకు సంబంధించిన మునుపటి సంఘటనలను జాగ్రత్తగా ఉండటానికి కారణాలుగా చూపుతున్నారు, దీనిలో 1 మిలియన్ కంటే ఎక్కువ మంది పౌరుల వివరాలు రాజీ పడ్డాయి.", "normalised": "అయితే, ఈ ప్రకటన డేటా గోప్యత మరియు దుర్వినియోగం గురించి చర్చకు దారితీసింది. గోప్యతా న్యాయవాదులు సున్నితమైన సమాచారం యొక్క కేంద్రీకృత నిల్వ మరియు డేటా ఉల్లంఘన ప్రమాదం గురించి ఆందోళన వ్యక్తం చేస్తున్నారు. వారు ఆధార్ డేటా లీక్‌లకు సంబంధించిన మునుపటి సంఘటనలను ఉదహరిస్తూ, జూలై పదో తేదీ రెండు వేల పద్దెనిమిది న జరిగిన ఒక నివేదిత ఉల్లంఘనలో ఒక మిలియన్ కంటే ఎక్కువ మంది పౌరుల వివరాలు రాజీ పడ్డాయని గుర్తు చేస్తున్నారు."}
{"unnormalised": "పౌరుల డేటాను పరిరక్షించడానికి కఠినమైన భద్రతా చర్యలు అమలు చేస్తామని ప్రభుత్వం హామీ ఇస్తుంది. అనధికారిక ప్రాప్యతను నిరోధించడానికి బహుళ-స్థాయి భద్రతా నిర్మాణం మరియు సాధారణ ఆడిట్‌లను వారు ప్రతిపాదించారు. అంతేకాకుండా, పౌరులకు వారి డేటాపై నియంత్రణ ఉంటుందని మరియు వారు ఎంచుకుంటే నిర్దిష్ట ఐడీలను అనుసంధానించకుండా నిష్క్రమించవచ్చని వారు నొక్కి చెప్పారు. దేశవ్యాప్త రోల్‌అవుట్‌కు ముందు సిస్టమ్ యొక్క భద్రత మరియు కార్యాచరణను పరీక్షించడానికి కర్ణాటకలో 01/01/2025 నుండి 50,000 మంది నివాసితులతో ఒక పైలట్ ప్రోగ్రామ్ నిర్వహించబడుతుంది.", "normalised": "పౌర డేటాను పరిరక్షించడానికి కఠినమైన భద్రతా చర్యలు అమలు చేయబడతాయని ప్రభుత్వం హామీ ఇస్తుంది. వారు బహుళ-స్థాయి భద్రతా నిర్మాణాన్ని మరియు అనధికార ప్రాప్యతను నిరోధించడానికి సాధారణ తనిఖీలను ప్రతిపాదించారు. అంతేకాకుండా, పౌరులకు వారి డేటాపై నియంత్రణ ఉంటుందని మరియు వారు ఎంచుకుంటే నిర్దిష్ట I-Dలను అనుసంధానించకుండా ఉండవచ్చని వారు నొక్కి చెప్పారు. దేశవ్యాప్త రోల్ అవుట్‌కు ముందు వ్యవస్థ యొక్క భద్రత మరియు కార్యాచరణను పరీక్షించడానికి కర్ణాటకలో జనవరి ఒకటో తేదీ రెండు వేల ఇరవై ఐదు నుండి యాభై వేల మంది నివాసితులతో ఒక పైలట్ కార్యక్రమం నిర్వహించబడుతుంది."}
{"unnormalised": "అనుసంధాన ప్రక్రియ ప్రారంభమయ్యే ముందు తమ ప్రభుత్వం జారీ చేసిన అన్ని ఐడీలపై తమ వివరాలను ధృవీకరించుకోవాలని పౌరులకు సూచించారు. ఇందులో అన్ని పత్రాలలో పేర్లు, చిరునామాలు మరియు పుట్టిన తేదీలు సరిపోలుతున్నాయని నిర్ధారించుకోవడం కూడా ఉంటుంది. ఏవైనా వ్యత్యాసాలు ఉంటే సంబంధిత జారీ చేసే అధికారులను సంప్రదించి సరిదిద్దాలి. ఆధార్ కోసం, UIDAI వెబ్‌సైట్‌ను సందర్శించండి; పాన్ కోసం, NSDL వెబ్‌సైట్‌ను; మరియు ఓటర్ ఐడీ కోసం, ఓటర్ ఐడీ నం. XYZ1234567తో భారత ఎన్నికల సంఘం వెబ్‌సైట్‌ను సందర్శించండి.", "normalised": "అనుసంధాన ప్రక్రియ ప్రారంభమయ్యే ముందు పౌరులు వారి ప్రభుత్వం జారీ చేసిన అన్ని I-Dలపై వారి వివరాలను ధృవీకరించుకోవాలని కోరడమైనది. ఇందులో పేర్లు, చిరునామాలు మరియు పుట్టిన తేదీలు అన్ని పత్రాలలో సరిపోలుతున్నాయని నిర్ధారించుకోవడం ఉంటుంది. ఏవైనా వ్యత్యాసాలు ఉంటే సంబంధిత జారీ చేసే అధికారులను సంప్రదించి సరిదిద్దాలి. ఆధార్ కోసం U-I-D-A-I వెబ్‌సైట్‌ను సందర్శించండి; P-A-N కోసం N-S-D-L వెబ్‌సైట్‌ను సందర్శించండి; మరియు ఓటర్ I-D కోసం ఓటర్ I-D నంబర్ X-Y-Z ఒక మిలియన్ రెండు వందల ముప్పై నాలుగు వేల ఐదు వందల అరవై ఏడుతో భారతదేశ ఎన్నికల సంఘం వెబ్‌సైట్‌ను సందర్శించండి."}
