{"unnormalised": "UIDAI పౌరులు ప్రతి 10 సంవత్సరాలకు వారి ఆధార్ వివరాలను నవీకరించాలని కోరింది. ఇది ఖచ్చితత్వాన్ని కాపాడటానికి మరియు ప్రభుత్వ సేవలకు సజావుగా ప్రాప్యతను నిర్ధారించడానికి సహాయపడుతుంది. నవీకరించడంలో విఫలమైతే మీ ఆధార్ నంబర్‌కు సంబంధించిన ప్రయోజనాలను పొందడంలో ఆలస్యం లేదా సమస్యలు ఏర్పడవచ్చు.", "normalised": "యు-ఐ-డి-ఎ-ఐ పౌరులు ప్రతి పది సంవత్సరాలకు వారి ఆధార్ వివరాలను నవీకరించాలని కోరింది. ఇది ఖచ్చితత్వాన్ని కాపాడటానికి మరియు ప్రభుత్వ సేవలకు సజావుగా అందుబాటులో ఉండేలా సహాయపడుతుంది. నవీకరించడంలో విఫలమైతే మీ ఆధార్ నంబర్‌కు సంబంధించిన ప్రయోజనాలను పొందడంలో ఆలస్యం లేదా సమస్యలు తలెత్తవచ్చు."}
{"unnormalised": "భారత ప్రభుత్వం జారీ చేసిన 12-అంకెల ప్రత్యేక గుర్తింపు సంఖ్య ఆధార్, వివిధ ప్రయోజనాల కోసం ఒక కీలకమైన పత్రంగా ఉపయోగపడుతుంది. ఇది మీ బయోమెట్రిక్ డేటా మరియు నివాస చిరునామాకు లింక్ చేయబడింది. అనేక ప్రభుత్వ పథకాలు ఇప్పుడు ఆధార్ ధృవీకరణను తప్పనిసరి చేస్తున్నాయి, కాబట్టి ఖచ్చితమైన, తాజా ఆధార్ కార్డు చాలా ముఖ్యం. కాపీలను సురక్షితంగా ఉంచడం మరియు ఏదైనా నష్టం లేదా దుర్వినియోగాన్ని వెంటనే నివేదించడం గుర్తుంచుకోండి.", "normalised": "భారత ప్రభుత్వం జారీ చేసిన పన్నెండు అంకెల ప్రత్యేక గుర్తింపు సంఖ్య అయిన ఆధార్, వివిధ ప్రయోజనాల కోసం ఒక ముఖ్యమైన పత్రంగా పనిచేస్తుంది. ఇది మీ బయోమెట్రిక్ డేటా మరియు నివాస చిరునామాతో అనుసంధానించబడి ఉంటుంది. అనేక ప్రభుత్వ పథకాలు ఇప్పుడు ఆధార్ ధృవీకరణను తప్పనిసరి చేస్తున్నాయి, కాబట్టి ఖచ్చితమైన, తాజా ఆధార్ కార్డు చాలా ముఖ్యం. కాపీలను సురక్షితంగా ఉంచుకోవాలని మరియు ఏదైనా నష్టం లేదా దుర్వినియోగాన్ని వెంటనే నివేదించాలని గుర్తుంచుకోండి."}
{"unnormalised": "మీరు UIDAI పోర్టల్ ద్వారా లేదా ఆధార్ కేంద్రాన్ని సందర్శించడం ద్వారా మీ చిరునామా, మొబైల్ నంబర్, ఇమెయిల్ ID మొదలైన వాటిని నవీకరించవచ్చు. అవసరమైన పత్రాలలో మీ పాన్ కార్డ్, ఓటర్ ID లేదా పాస్‌పోర్ట్ ఉండవచ్చు. ప్రక్రియ సాధారణంగా సూటిగా ఉంటుంది, కానీ చివరి నిమిషం వరకు వేచి ఉండకుండా ముందుగానే సందర్శించడం ఉత్తమం!", "normalised": "మీరు మీ చిరునామా, మొబైల్ నంబర్, ఇమెయిల్ ఐ-డి మొదలైన వాటిని యు-ఐ-డి-ఎ-ఐ పోర్టల్ ద్వారా లేదా ఆధార్ కేంద్రాన్ని సందర్శించడం ద్వారా నవీకరించవచ్చు. అవసరమైన పత్రాలలో మీ పాన్ కార్డ్, ఓటర్ ఐ-డి లేదా పాస్‌పోర్ట్ ఉండవచ్చు. ప్రక్రియ సాధారణంగా సూటిగా ఉంటుంది, కానీ చివరి నిమిషం వరకు వేచి ఉండకుండా మీ సందర్శనను ముందుగానే ప్లాన్ చేసుకోవడం మంచిది!"}
{"unnormalised": "UIDAI పౌరులందరూ తమ ఆధార్ స్థితిని ఆన్‌లైన్‌లో క్రమం తప్పకుండా తనిఖీ చేయమని ప్రోత్సహిస్తుంది. మీ డిజిటల్ ఆధార్ కార్డుకు సులువుగా ప్రాప్యత కోసం మీరు mAadhaar అనువర్తనాన్ని కూడా డౌన్‌లోడ్ చేసుకోవచ్చు. మీ ఆధార్ సమాచారం ఖచ్చితమైనదిగా, ప్రస్తుతము మరియు సురక్షితంగా ఉందని నిర్ధారించుకోవడం ఒక ముఖ్యమైన బాధ్యత. మెరుగైన భద్రత కోసం ఓటర్ ID నంబర్‌ను కూడా ఇప్పుడు ఆధార్‌తో లింక్ చేయవచ్చు.", "normalised": "యు-ఐ-డి-ఎ-ఐ ఆధార్ స్థితిని ఆన్‌లైన్‌లో క్రమం తప్పకుండా తనిఖీ చేయమని పౌరులందరినీ ప్రోత్సహిస్తుంది. మీ డిజిటల్ ఆధార్ కార్డును సులభంగా యాక్సెస్ చేయడానికి మీరు mAadhaar అనువర్తనాన్ని కూడా డౌన్‌లోడ్ చేసుకోవచ్చు. మీ ఆధార్ సమాచారం ఖచ్చితమైనదిగా, ప్రస్తుతమైనదిగా మరియు సురక్షితంగా ఉండేలా చూసుకోవడం ఒక కీలకమైన బాధ్యత. మెరుగైన భద్రత కోసం ఓటర్ ఐ-డి నంబర్‌ను కూడా ఇప్పుడు ఆధార్‌తో లింక్ చేయవచ్చు."}
