{"unnormalised": "సరే, ఎవరో PAN కార్డ్ విషయం గురించి అడిగారు... అంటే, దాని గురించి అంత హడావిడి ఎందుకు, నిజమేనా? అయితే వినండి, అది కేవలం కొన్ని అక్షరాలు, సంఖ్యల కోడ్ మాత్రమే కాదు (నాది ABCDE1234F, నిజానికి కాదు!). ఆర్థిక ప్రపంచంలో ఇది దాదాపు మీ డిజిటల్ పాస్‌పోర్ట్ లాంటిది. ఆదాయపు పన్ను శాఖకు మీ రిపోర్ట్ కార్డ్‌గా భావించండి. మీరు పొరపాటు చేసి డబ్బు దాచడం ప్రారంభిస్తే, మీరు \"పన్ను ఎగవేత\" అని చెప్పేలోపే వారు మీపై పడతారు!", "normalised": "సరే, ఎవరో పీ-ఏ-ఎన్ కార్డు గురించి అడిగారు... అంటే, దాని గురించి అంత హడావిడి ఎందుకు, అంతే కదా? నిజం చెప్పాలంటే, అది ఏదో వింత అక్షరాల, సంఖ్యల కోడ్ మాత్రమే కాదు (నాది ఏ-బీ-సీ-డీ-ఈ ఒకటి రెండు మూడు నాలుగు ఎఫ్, నిజానికి కాదు!). ఆర్థిక ప్రపంచంలో ఇది దాదాపు మీ డిజిటల్ పాస్‌పోర్ట్ లాంటిది. ఆదాయపు పన్ను శాఖకు మీ రిపోర్ట్ కార్డులా ఊహించుకోండి. మీరు ఏదైనా తప్పు చేసి నిధులను దాచడం మొదలుపెడితే, \"పన్ను ఎగవేత\" అని మీరు అనేలోపే వారు మీ మీద పడతారు!"}
{"unnormalised": "నిజంగానే చెప్పాలంటే, ఈ రోజుల్లో దాదాపు ప్రతిదానికీ PAN (Permanent Account Number) అవసరం. బ్యాంక్ ఖాతా తెరవాలా? PAN కార్డ్. మీ ITR ఫైల్ చేయాలా? PAN కార్డ్. రూ. 50,000 కంటే ఎక్కువ విలువైన ఆస్తిని కొనాలా? మీ ఊహ నిజమే - PAN కార్డ్! ఈ రోజుల్లో చిన్న లావాదేవీలకు కూడా ఇది కొన్నిసార్లు అవసరం, మరియు ప్రతి ఒక్కరూ స్వీయ-ధృవీకరించబడిన కాపీని అడుగుతారు. కాబట్టి, దీనిని మీ విలువైన డాక్యుమెంట్ నం. 1 గా చూడండి!", "normalised": "నిజంగా చెప్పాలంటే, ఈ రోజుల్లో దాదాపు ప్రతిదానికీ పీ-ఏ-ఎన్ (Permanent Account Number) అవసరం. బ్యాంక్ ఖాతా తెరవాలా? పీ-ఏ-ఎన్ కార్డు. మీ ఐ-టీ-ఆర్ ఫైల్ చేయాలా? పీ-ఏ-ఎన్ కార్డు. యాభై వేల రూపాయల కంటే ఎక్కువ విలువైన ఆస్తి కొనాలా? మీ ఊహ నిజమైంది - పీ-ఏ-ఎన్ కార్డు! ఈ రోజుల్లో చిన్న లావాదేవీలకు కూడా కొన్నిసార్లు ఇది అవసరం అవుతోంది, అంతేకాదు ప్రతి ఒక్కరూ స్వీయ ధ్రువీకరణ చేసిన కాపీని అడుగుతారు. కాబట్టి, దీన్ని మీ అత్యంత విలువైన డాక్యుమెంట్ నంబర్ వన్ లాగా చూసుకోండి!"}
{"unnormalised": "మరియు బహుళ PAN కార్డులు కలిగి ఉండాలని *అసలు* అనుకోకండి. ఆదాయపు పన్ను శాఖ ఊరుకోదు. వారు మీకు భారీ జరిమానా విధిస్తారు. ఇది ఒక జీవితకాలంలో ఇద్దరు వేర్వేరు వ్యక్తులుగా ఉండటానికి ప్రయత్నించినట్లు ఉంటుంది - సిస్టమ్ దానిని ఇష్టపడదు. కాబట్టి, వారు మీకు ఇచ్చిన దానితోనే ఉండండి మరియు దానిని సురక్షితంగా ఉంచండి. వీలైతే, అసలు కార్డును వెంట తీసుకెళ్లకండి; కేవలం ఫోటోకాపీ మాత్రమే తీసుకెళ్లండి. అయితే, నిజం చెప్పాలంటే నేను నా అసలైన కార్డును సురక్షితంగా ఉంచలేదు, కాబట్టి బహుశా నేను ఇక్కడ ఉత్తమ సలహాదారుని కాకపోవచ్చు.", "normalised": "మరియు ఒకటి కంటే ఎక్కువ పీ-ఏ-ఎన్ కార్డులు కలిగి ఉండాలని కూడా ఆలోచించకండి. ఆదాయపు పన్ను శాఖ ఊరుకోదు. వారు మీకు భారీ జరిమానా విధిస్తారు. ఒకే జీవితంలో ఇద్దరు వేర్వేరు వ్యక్తులుగా ఉండటానికి ప్రయత్నించినట్లు ఉంటుంది - ఈ వ్యవస్థకు అది నచ్చదు. కాబట్టి, వారు మీకు ఇచ్చిన దానితోనే ఉండండి, దాన్ని సురక్షితంగా ఉంచండి. వీలైతే, అసలైనది ఎక్కడికీ తీసుకువెళ్లకండి; కేవలం ఫోటోకాపీ మాత్రమే ఉంచుకోండి. నిజానికి, నేను నా అసలైనదాన్ని కూడా భద్రంగా ఉంచుకోలేదు, కాబట్టి నేను ఇక్కడ మంచి సలహాదారునేమో కాదు."}
{"unnormalised": "అంతేకాకుండా, మీ PANను ఆధార్‌తో లింక్ చేయడం ఇప్పుడు దాదాపు తప్పనిసరి. ప్రభుత్వం, \"మేము మీరెవరో తెలుసు, మరియు మీ ఆర్థిక వ్యవహారాలు మాకు తెలుసు. ఏదైనా తప్పు చేయడానికి ప్రయత్నించవద్దు\" అని చెబుతున్నట్లు ఉంది. ఇది కొంచెం బిగ్ బ్రదర్ లాగా ఉంది, నిజమే, కానీ కనీసం ఇది విషయాలను సులభతరం చేస్తుంది కదా? నిజాయితీగా చెప్పాలంటే, నేను గడువు తేదీకి ఒక రోజు ముందు చేశాను. ముందే పనులు ఎందుకు చేయాలి?", "normalised": "అంతేకాకుండా, మీ పీ-ఏ-ఎన్‌ను ఆధార్‌తో లింక్ చేయడం ఇప్పుడు తప్పనిసరి అయిపోయింది. ప్రభుత్వం, \"మేము మీరెవరో మాకు తెలుసు, మీ ఆర్థిక వ్యవహారాలు కూడా మాకు తెలుసు. మీరు ఏదైనా తమాషా చేయడానికి ప్రయత్నించకండి\" అని చెబుతున్నట్లు ఉంది. ఇది కొంచెం పెద్దన్నయ్యలా ఉంది, కానీ కనీసం ఇది పనులను సులభతరం చేస్తుంది, అంతే కదా? నిజం చెప్పాలంటే, నేను గడువు తేదీకి ఒకరోజు ముందు దీన్ని పూర్తి చేశాను. పనులను ముందుగా ఎందుకు చేయాలి?"}
{"unnormalised": "కాబట్టి, TL;DR (చాలా పెద్దది; చదవలేదు): PAN కార్డ్ = చాలా ముఖ్యం. దానిని గౌరవంగా చూసుకోండి. మీ ఆధార్‌తో లింక్ చేయండి (నాది 9876 5432 1012). మరియు దేవుడి దయవల్ల దానిని పోగొట్టుకోకండి! కొత్తది పొందడం చాలా కష్టం. అయితే, కొత్త పాస్‌పోర్ట్ పొందడం కంటే సులభం, నేను ఒప్పుకుంటాను.", "normalised": "కాబట్టి, టీ-ఎల్ స్లాష్ డీ-ఆర్ (చాలా పెద్దది; చదవలేదు): పీ-ఏ-ఎన్ కార్డు = చాలా ముఖ్యం. దానిని గౌరవంగా చూసుకోండి. మీ ఆధార్‌తో లింక్ చేయండి (నాది తొమ్మిది ఎనిమిది ఏడు ఆరు ఐదు నాలుగు మూడు రెండు ఒకటి సున్నా ఒకటి రెండు). దేవుడి దయతో దాన్ని పోగొట్టుకోకండి! కొత్తది పొందడం చాలా కష్టం. కొత్త పాస్‌పోర్ట్ పొందడం కంటే ఇది సులభం, అది మాత్రం నిజం."}
