{"unnormalised": "సరే, నేను ఆన్‌లైన్‌లో ఈ ఫారమ్ నింపుతున్నాను, అందులో అక్షరాలా EVERYTHING అడుగుతున్నారు. అంటే, PAN కార్డ్ నంబర్ (నాది ABCDE1234F, జస్ట్ కిడ్డింగ్!), ఆధార్ నంబర్, ఓటర్ ID... ఇది కొంచెం పిచ్చిగా ఉంది, కదా? గుర్తింపును ధృవీకరించడానికి వారికి అవసరమని నాకు తెలుసు, కానీ ప్రతి అప్లికేషన్‌తో తమ జీవిత కథను మొత్తం ఇస్తున్నట్లు మరెవరైనా భావిస్తున్నారా?", "normalised": "సరే, నేను ఆన్‌లైన్‌లో ఈ ఫారం నింపుతున్నాను, అందులో అన్నీ అడుగుతున్నారు. అంటే, P-A-N కార్డు నంబర్ (నాది A-B-C-D-E ఒకటి రెండు మూడు నాలుగు F, జస్ట్ కిడ్డింగ్!), ఆధార్ నంబర్, ఓటర్ I-D... ఇది కాస్త పిచ్చిగా ఉంది, కదా? గుర్తింపు ధృవీకరించాలని నాకు తెలుసు, కానీ ప్రతి దరఖాస్తుతో తమ జీవిత చరిత్రను అందజేస్తున్నట్లు ఎవరికైనా అనిపిస్తుందా?"}
{"unnormalised": "ఆ తర్వాత \"ఫోటో ID ప్రూఫ్\" డ్రామా మొత్తం ఉంది. ఆధార్ ఫైన్, కానీ కొన్నిసార్లు వారు వేరే ఏదో కావాలనుకుంటారు. ఉదాహరణకు, నా డ్రైవింగ్ లైసెన్స్ (DL No. UP7820230004567). ఇంకా గడువు ముగియని సరైన పత్రాన్ని కనుగొనడానికి ఎప్పుడూ గందరగోళంగా ఉంటుంది. నా ఓటర్ ID ఎప్పుడు గడువు ముగుస్తుందో ఎవరు గుర్తుంచుకుంటారు? ఇది 31/12/2025 వరకు చెల్లుబాటు అవుతుందని చెబుతోంది, ఆశిస్తున్నాను, నేను త్వరలో దాన్ని నవీకరించాల్సిన అవసరం లేదు.", "normalised": "ఆ తర్వాత \"ఫోటో I-D ప్రూఫ్\" డ్రామా ఒకటి ఉంది. ఆధార్ బానే ఉంది, కానీ కొన్నిసార్లు వారికి వేరే ఏదో కావాలి. ఉదాహరణకు, నా డ్రైవింగ్ లైసెన్స్ (D-L నంబర్ U-P ఏడు ఎనిమిది రెండు సున్నా రెండు మూడు సున్నా సున్నా సున్నా నాలుగు ఐదు ఆరు ఏడు). గడువు ముగియని సరైన పత్రాన్ని కనుగొనడానికి ఎప్పుడూ కష్టపడాల్సి వస్తుంది. నా ఓటర్ I-D ఎప్పుడు గడువు ముగుస్తుందో ఎవరికి గుర్తుంది? నాది డిసెంబర్ ముప్పై ఒకటి రెండు వేల ఇరవై ఐదు వరకు చెల్లుబాటు అవుతుందని ఉంది, ఆశిస్తున్నాను, నేను త్వరలో దాన్ని అప్‌డేట్ చేయవలసిన అవసరం లేదు."}
{"unnormalised": "మరియు యాదృచ్ఛిక సంక్షిప్త పదాల గురించి నన్ను మొదలు పెట్టవద్దు. KYC (నో యువర్ కస్టమర్) అంతటా ఉంది! నేను ప్రమాణం చేస్తున్నాను, అది ఏమిటో చాలా కాలం వరకు నాకు తెలియదు. నా పొరుగువాడు తన తల్లి ఏదో సాధారణ పని కోసం బ్యాంకుకు వెళ్ళినప్పుడు, ఆమె ID, ప్రత్యేకంగా ఆమె UIDAI నంబర్‌ను ఇవ్వమని అడిగినట్లు చెప్పాడు. మొత్తం ప్రక్రియ చాలా క్లిష్టంగా ఉంది.", "normalised": "మరియు యాదృచ్ఛిక సంక్షిప్త పదాల గురించి నన్ను మొదలు పెట్టనివ్వవద్దు. K-Y-C (మీ కస్టమర్‌ను తెలుసుకోండి) ప్రతిచోటా ఉంది! నిజం చెప్పాలంటే, దాని అర్థం నాకు చాలా కాలం వరకు తెలియదు. నా పొరుగువాడు వాళ్ల అమ్మ ఏదో పని మీద బ్యాంకుకు వెళ్లినప్పుడు ఆమె I-D, ప్రత్యేకంగా ఆమె U-I-D-A-I నంబర్‌ను ఇవ్వమని అడిగారని చెప్పాడు. మొత్తం ప్రక్రియ చాలా క్లిష్టంగా ఉంది."}
{"unnormalised": "ఈ మొత్తం వ్యక్తిగత సమాచారాన్ని పంచుకోవడం చాలా ప్రమాదకరమని అనిపిస్తుంది, ప్రత్యేకించి డేటా ఉల్లంఘనల గురించి అన్ని వార్తలతో. కానీ ఈ రోజుల్లో కొంత ID ఇవ్వకుండా మీరు దాదాపు ఏమీ చేయలేరు. రుణం కోసం దరఖాస్తు చేస్తున్నారా? మీ PAN మరియు ఆధార్ ఇవ్వాలి. కొత్త SIM కార్డ్ పొందుతున్నారా? మరింత ID. ఈ పొడవైన సంఖ్యలను ఎవరైనా నిజంగా చదువుతున్నారా అని నేను కొన్నిసార్లు ఆశ్చర్యపోతాను.", "normalised": "ఈ వ్యక్తిగత సమాచారం అంతా పంచుకోవడం చాలా ప్రమాదకరంగా ఉంది, ముఖ్యంగా డేటా ఉల్లంఘనల గురించి వార్తలన్నీ చూస్తుంటే. కానీ మీ గుర్తింపు కార్డును ఏదో ఒక రూపంలో ఇవ్వకుండా ఈ రోజుల్లో మీరు ఆచరణాత్మకంగా ఏమీ చేయలేరు. లోన్ కోసం దరఖాస్తు చేస్తున్నారా? మీ P-A-N మరియు ఆధార్ ఇవ్వాలి. కొత్త S-I-M కార్డు తీసుకుంటున్నారా? మరింత I-D. ఈ పొడవైన సంఖ్యల శ్రేణులను ఎవరైనా నిజంగా చదువుతున్నారా అని నేను కొన్నిసార్లు ఆశ్చర్యపోతాను."}
{"unnormalised": "మరెవరైనా ఇలాగే భావిస్తున్నారా? లేదా నా DL, ఆధార్ మరియు ఓటర్ IDని పంచుకోవడం గురించి నేను పిచ్చిగా ఉన్నానా? మీరు ఎవరనేది నిరూపించడానికి చాలా సమాచారాన్ని వదులుకోకుండా ఒక సాధారణ మార్గం ఉంటే బాగుంటుంది. బహుశా UIDAI లేదా ఎన్నికల సంఘం నుండి ఎవరైనా వింటున్నారా? LOL!", "normalised": "ఇలా ఎవరికైనా అనిపిస్తుందా? లేదా నేను నా D-L మరియు ఆధార్ మరియు ఓటర్ I-D గురించి పంచుకోవడం గురించి అతిగా ఆలోచిస్తున్నానా? మీ గురించి ఎక్కువ సమాచారం ఇవ్వకుండానే మీరు ఎవరనేది నిరూపించడానికి ఒక సులభమైన మార్గం ఉంటే బాగుంటుంది. బహుశా U-I-D-A-I లేదా ఎన్నికల సంఘం నుండి ఎవరైనా వింటున్నారేమో? L-O-L!"}
