```json
{
  "unnormalised": "किसी ने मुझसे प्रायिकता और आंकड़ों को समझने के बारे में पूछा, खासकर जिस तरह का डेटा क्रंचिंग आजकल हम देखते हैं। यह वास्तव में जितना दिखता है उससे सरल है! एक सिक्का उछालने के बारे में सोचो। P(Heads) = 1/2. यही प्रायिकता है। सांख्यिकी इस पर बनती है, जो हमें इस तरह की घटनाओं के भार को समझने में मदद करती है। जैसे बैंगलोर में इंजीनियरों के औसत वेतन का पता लगाना, मान लीजिए, 1000 डेटा बिंदुओं के आधार पर। या चुनावों का उपयोग करके चुनाव परिणामों की भविष्यवाणी करना।",
  "normalised": "किसी ने मुझसे प्रायिकता और सांख्यिकी को समझने के बारे में पूछा, खासकर जिस तरह का डेटा क्रंचिंग आजकल हम देखते हैं। यह वास्तव में जितना दिखता है उससे सरल है! एक सिक्का उछालने के बारे में सोचो। P ऑफ़ Heads एक को दो से विभाजित करने के बराबर है। यही प्रायिकता है। सांख्यिकी इस पर बनती है, जो हमें इस तरह की घटनाओं के भार को समझने में मदद करती है। जैसे बैंगलोर में इंजीनियरों का औसत वेतन का पता लगाना, मान लीजिए, एक हजार डेटा बिंदुओं के आधार पर। या चुनावों का उपयोग करके चुनाव परिणामों की भविष्यवाणी करना।",
  "raw": "किसी ने मुझसे प्रायिकता और आंकड़ों को समझने के बारे में पूछा, खासकर जिस तरह का डेटा क्रंचिंग आजकल हम देखते हैं। यह वास्तव में जितना दिखता है उससे सरल है! एक सिक्का उछालने के बारे में सोचो। P(Heads) = 1/2. यही प्रायिकता है। सांख्यिकी इस पर बनती है, जो हमें इस तरह की घटनाओं के भार को समझने में मदद करती है। जैसे बैंगलोर में इंजीनियरों के औसत वेतन का पता लगाना, मान लीजिए, 1000 डेटा बिंदुओं के आधार पर। या चुनावों का उपयोग करके चुनाव परिणामों की भविष्यवाणी करना।"
}
```
```json
{
  "unnormalised": "अब, मानक विचलन (σ) और सामान्य वितरण वक्र (घंटी वक्र) जैसे सूत्र डरावने लग सकते हैं। लेकिन वे केवल यह बताते हैं कि डेटा कैसे फैला हुआ है। अपनी कक्षा के सभी छात्रों की ऊंचाइयों को प्लॉट करने की कल्पना करें। आप शायद ज्यादातर को एक निश्चित ऊंचाई के आसपास क्लस्टर होते हुए देखेंगे, कुछ बहुत लंबे या छोटे बच्चों के साथ। सामान्य वितरण हमें उस मॉडल में मदद करता है। बेयस प्रमेय - P(A|B) - जैसी अवधारणाएँ भी मशीन लर्निंग में बहुत उपयोगी हैं। यहां तक कि सरल प्रतिशत भी शक्तिशाली हो सकते हैं - यदि आपके नमूना समूह का 75% ब्रांड A पसंद करता है, तो यह एक मजबूत संकेतक है!",
  "normalised": "अब, मानक विचलन कोष्ठक सिग्मा कोष्ठक और सामान्य वितरण वक्र कोष्ठक घंटी वक्र कोष्ठक जैसे सूत्र डरावने लग सकते हैं। लेकिन वे केवल यह बताते हैं कि डेटा कैसे फैला हुआ है। अपनी कक्षा के सभी छात्रों की ऊंचाइयों को प्लॉट करने की कल्पना करें। आप शायद ज्यादातर को एक निश्चित ऊंचाई के आसपास क्लस्टर होते हुए देखेंगे, कुछ बहुत लंबे या छोटे बच्चों के साथ। सामान्य वितरण हमें उस मॉडल में मदद करता है। बेयस प्रमेय - A का P दिया गया B - जैसी अवधारणाएँ भी मशीन लर्निंग में बहुत उपयोगी हैं। यहां तक कि सरल प्रतिशत भी शक्तिशाली हो सकते हैं - यदि आपके नमूना समूह का पचहत्तर प्रतिशत ब्रांड A पसंद करता है, तो यह एक मजबूत संकेतक है!",
  "raw": "अब, मानक विचलन (σ) और सामान्य वितरण वक्र (घंटी वक्र) जैसे सूत्र डरावने लग सकते हैं। लेकिन वे केवल यह बताते हैं कि डेटा कैसे फैला हुआ है। अपनी कक्षा के सभी छात्रों की ऊंचाइयों को प्लॉट करने की कल्पना करें। आप शायद ज्यादातर को एक निश्चित ऊंचाई के आसपास क्लस्टर होते हुए देखेंगे, कुछ बहुत लंबे या छोटे बच्चों के साथ। सामान्य वितरण हमें उस मॉडल में मदद करता है। बेयस प्रमेय - P(A|B) - जैसी अवधारणाएँ भी मशीन लर्निंग में बहुत उपयोगी हैं। यहां तक कि सरल प्रतिशत भी शक्तिशाली हो सकते हैं - यदि आपके नमूना समूह का 75% ब्रांड A पसंद करता है, तो यह एक मजबूत संकेतक है!"
}
```
```json
{
  "unnormalised": "तुरंत सिद्धांत में न उलझें। वास्तविक दुनिया के उदाहरणों से शुरुआत करें। एक पासे पर 6 आने की प्रायिकता की गणना करें। एक महीने के लिए अपने खर्च को ट्रैक करें और माध्य, माध्यिका और मोड की गणना करें। स्प्रेडशीट में या NumPy और Pandas जैसे पायथन पुस्तकालयों का उपयोग करके डेटा के साथ खेलें। इन अवधारणाओं को व्यवहार में कैसे लागू किया जाता है, यह सब फर्क करता है। शुभकामनाएँ!",
  "normalised": "तुरंत सिद्धांत में न उलझें। वास्तविक दुनिया के उदाहरणों से शुरुआत करें। एक पासे पर छह आने की प्रायिकता की गणना करें। एक महीने के लिए अपने खर्च को ट्रैक करें और माध्य, माध्यिका और मोड की गणना करें। स्प्रेडशीट में या NumPy और Pandas जैसे P-y-t-h-o-n पुस्तकालयों का उपयोग करके डेटा के साथ खेलें। इन अवधारणाओं को व्यवहार में कैसे लागू किया जाता है, यह सब फर्क करता है। शुभकामनाएँ!",
  "raw": "तुरंत सिद्धांत में न उलझें। वास्तविक दुनिया के उदाहरणों से शुरुआत करें। एक पासे पर 6 आने की प्रायिकता की गणना करें। एक महीने के लिए अपने खर्च को ट्रैक करें और माध्य, माध्यिका और मोड की गणना करें। स्प्रेडशीट में या NumPy और Pandas जैसे पायथन पुस्तकालयों का उपयोग करके डेटा के साथ खेलें। इन अवधारणाओं को व्यवहार में कैसे लागू किया जाता है, यह सब फर्क करता है। शुभकामनाएँ!"
}
```
