{"unnormalised": "ઓકે ગાય્ઝ, તો હું ભારત વિ. ઓસ્ટ્રેલિયા મેચની કેટલીક ક્રિકેટના આંકડા જોઈ રહ્યો હતો, 10/11/2024 ના રોજ, અને વાહ! વિરાટ કોહલીએ ખરેખર ધમાકો કર્યો, 120 રન સાથે. આ તેની 50મી વનડે સદી છે! અવિશ્વસનીય! તેમજ, બુમરાહના બોલિંગ આંકડા બીમાર હતા - 10 ઓવરમાં માત્ર 35 રનમાં 4 વિકેટ. કહેવું પડશે, એકદમ પ્રભાવશાળી પ્રદર્શન. રમત પર તમારા શું વિચારો હતા, મિત્રો?", "normalised": "ઓકે મિત્રો, તો હું હમણાં જ દસમી નવેમ્બર બે હજાર ચોવીસના રોજ ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની ક્રિકેટ મેચના કેટલાક આંકડા જોઈ રહ્યો હતો, અને વાહ! વિરાટ કોહલીએ ખરેખર એકસો વીસ રન સાથે ધમાલ મચાવી દીધી! તે તેની પચાસમી ઓ-ડી-આઈ સદી છે! કમાલ! ઉપરાંત, બુમરાહના બોલિંગ આંકડા શાનદાર હતા - દસ ઓવરમાં માત્ર પાંત્રીસ રનમાં ચાર વિકેટ. કહેવું જ જોઇએ, એકંદરે ખૂબ જ પ્રભાવશાળી પ્રદર્શન. રમત વિશે તમારા વિચારો શું હતા, મિત્રો?"}
{"unnormalised": "મને લાગે છે કે અંતિમ સ્કોર ભારત 320/5 અને ઓસ્ટ્રેલિયા 280 ઓલ આઉટ હતો. એકદમ ખાતરીપૂર્વક જીત, ખરું ને? પ્રમાણિકપણે, મને લાગ્યું કે ઓસ્ટ્રેલિયા તેમના અગાઉના ફોર્મને જોતા વધુ સારી લડત આપશે, પરંતુ કદાચ વર્લ્ડ કપના દબાણથી તેમને અસર થઈ. ભારતીય ટીમને આપવું પડશે, તેમણે ખરેખર તેમનો એ-ગેમ લાવી. મેન ઓફ ધ મેચનો એવોર્ડ કોહલીને ગયો, આશ્ચર્યજનક નથી! સારી રીતે લાયક, મને લાગે છે.", "normalised": "મને લાગે છે કે અંતિમ સ્કોર ભારત ત્રણસો વીસ રન પાંચ વિકેટે અને ઓસ્ટ્રેલિયા બસ્સો એંસી રનમાં ઓલઆઉટ હતું. ખૂબ જ ખાતરીજનક જીત, ખરું ને? પ્રામાણિકપણે, મને લાગતું હતું કે ઓસ્ટ્રેલિયા તેમની અગાઉની ફોર્મને ધ્યાનમાં રાખીને વધુ સારી લડત આપશે, પરંતુ કદાચ વર્લ્ડ કપના દબાણને કારણે તેઓ હારી ગયા. ભારતીય ટીમને ધન્યવાદ આપવા પડે, તેઓ ખરેખર તેમની એ-ગેમ લાવ્યા. મેન ઓફ ધ મેચનો એવોર્ડ કોહલીને મળ્યો, આશ્ચર્યની વાત નથી! સારી લાયકાત, મને લાગે છે."}
{"unnormalised": "શું કોઈને તે એલબીડબલ્યુ કોલ પર અમ્પાયરનો નિર્ણય થોડો શંકાસ્પદ લાગ્યો? લાગ્યું કે તે કોઈપણ રીતે જઈ શકે છે. પરંતુ હે, તે તમારા માટે ક્રિકેટ છે! ક્રિકેટની વાત કરીએ તો, શું કોઈને ખબર છે કે ભારતની આગામી મેચ ક્યારે છે? મેં સાંભળ્યું છે કે તે 15/11/2024 ના રોજ ઇંગ્લેન્ડ સામે છે. એક મુશ્કેલ મેચ હશે, પરંતુ મને આશા છે કે ભારત પાર પાડી શકે છે! ટિપ્પણીઓમાં તમારી આગાહીઓ જણાવો!", "normalised": "શું કોઈને પણ તે એલ-બી-ડબ્લ્યુ કોલ પર અમ્પાયરનો નિર્ણય થોડો શંકાસ્પદ લાગ્યો? એવું લાગ્યું કે તે કોઈપણ રીતે જઈ શકે છે. પરંતુ હે, તે ક્રિકેટ છે! ક્રિકેટની વાત કરીએ તો, શું કોઈને ખબર છે કે ભારતની આગામી મેચ ક્યારે છે? મેં સાંભળ્યું છે કે તે પંદરમી નવેમ્બર બે હજાર ચોવીસના રોજ ઇંગ્લેન્ડ સામે છે. તે એક મુશ્કેલ મેચ હશે, પરંતુ મને આશા છે કે ભારત જીતશે! તમારી આગાહીઓ મને કોમેન્ટ્સમાં જણાવો!"}
