{"unnormalised": "ઓકે, તો હું ગઈકાલે ભારત વિ. પાકિસ્તાનની ક્રિકેટ મેચ જોઈ રહ્યો હતો, અને આંકડા ફક્ત મગજને હચમચાવી નાખે તેવા હતા! રોહિત શર્માએ ફક્ત 62 બોલમાં ઝડપી 85 રન બનાવ્યા, જેમાં 7 છગ્ગા અને 9 ચોગ્ગા ફટકાર્યા. પછી વિરાટ કોહલી આવ્યો અને અણનમ 112 રન ફટકાર્યા. કોમેન્ટેટર સતત કહેતો રહ્યો કે આ તેની 47મી વનડે સદી છે, જે તેને સચિનથી માત્ર 2 પાછળ રાખે છે. તે ખૂબ જ તીવ્ર હતું!", "normalised": "ઓકે, તો હું ગઈકાલે ભારત વિરુદ્ધ પાકિસ્તાન ક્રિકેટ મેચ જોઈ રહ્યો હતો, અને આંકડાઓ તો બસ દિમાગ હચમચાવી દે તેવા હતા! રોહિત શર્માએ માત્ર બાસઠ બોલમાં ઝડપી પંચ્યાસી રન બનાવ્યા, જેમાં સાત છગ્ગા અને નવ ચોગ્ગાનો સમાવેશ થતો હતો. પછી વિરાટ કોહલી આવ્યો અને અણનમ એકસો બાર રન ફટકાર્યા. કોમેન્ટેટર સતત કહેતો રહ્યો કે આ તેની ૪૭મી વન-ડે સદી હતી, જે તેને સચિનથી માત્ર બે સદી પાછળ રાખે છે. તે ખૂબ જ તીવ્ર હતું!"}
{"unnormalised": "વળી, બોલરનું પ્રદર્શન પણ રસપ્રદ છે. બુમરાહે તેની 10 ઓવરમાં માત્ર 35 રનમાં 3 વિકેટ લીધી, અને 3.5 ની ઇકોનોમી જાળવી રાખી. બીજી બાજુ, પાકિસ્તાનના શાહીન આફ્રિદીએ 78 રન આપ્યા અને માત્ર 1 વિકેટ મેળવી. મેં પછીથી તપાસ કરી, અને કેટલાક સ્પોર્ટ્સ એનાલિટિક્સ વેબસાઇટ મુજબ, કોહલીએ તેની 50 રન પાર કર્યા પછી ભારતની જીતવાની સંભાવના 60% થી વધીને લગભગ 95% થઈ ગઈ.", "normalised": "વળી, બોલરનું પ્રદર્શન પણ રસપ્રદ છે. બુમરાહે તેની દસ ઓવરમાં માત્ર પાંત્રીસ રનમાં ત્રણ વિકેટ લીધી, અને તેની ઈકોનોમી ત્રણ પોઈન્ટ પાંચ જાળવી રાખી. બીજી તરફ પાકિસ્તાનના શાહીન આફ્રિદીએ અઠ્ઠોતેર રન આપ્યા અને માત્ર એક જ વિકેટ મેળવી શક્યો. મેં પછીથી તપાસ કરી, અને કેટલાક સ્પોર્ટ્સ એનાલિટિક્સ વેબસાઇટ અનુસાર, કોહલીએ તેની ફિફ્ટી પૂરી કર્યા પછી ભારતની જીતવાની સંભાવના સાઠ ટકાથી વધીને લગભગ પંચાણું ટકા થઈ ગઈ."}
{"unnormalised": "ગંભીરતાથી કહું તો, મને લાગ્યું કે મારા બિલ્ડિંગમાં દરેક જણ તેમની સ્ક્રીન પર ચોંટી ગયા હતા. મારા પાડોશી, અંકલ શર્માએ પણ છેલ્લી 10 ઓવર જોવા માટે તેમની સાંજની વોક મોકૂફ રાખી. અંતિમ સ્કોર કંઈક આ રીતે હતો: ભારત 356/5 અને પાકિસ્તાન 220 ઓલઆઉટ. ભવ્ય જીત! મારે આના જેવા વધુ આંકડા જોવાની જરૂર છે; આ રમતોમાં હંમેશાં કેટલાક આશ્ચર્યજનક આંકડા અને દાખલા હોય છે!", "normalised": "ગંભીરતાથી કહું તો, એવું લાગતું હતું કે મારી બિલ્ડિંગમાં દરેક જણ તેમની સ્ક્રીન પર ચોંટી ગયા હતા. મારા પાડોશી, અંકલ શર્માએ પણ છેલ્લી દસ ઓવર જોવા માટે તેમની સાંજની ચાલવાનું મોકૂફ રાખ્યું. અંતિમ સ્કોર કંઈક આ રીતે હતો ભારત ત્રણસો છપ્પન રન પાંચ વિકેટ અને પાકિસ્તાન બસ્સો વીસ રનમાં ઓલ આઉટ. ભવ્ય જીત! મારે આના જેવા વધુ આંકડા જોવા છે; આ રમતોમાં હંમેશાં આશ્ચર્યજનક સંખ્યાઓ અને પેટર્ન હોય છે!"}
