{"unnormalised": "ઠીક છે, મિત્રો, ચાલો ભારતમાં રમતગમતના આંકડાઓની આકર્ષક દુનિયામાં ડૂબકી મારીએ! આટલા બધા આંકડાઓ આમતેમ ફરતા હોય છે કે ખોવાઈ જવું સરળ છે, પરંતુ તેમને સમજવાથી તમારી રમતને ગંભીરતાથી વધારી શકાય છે (શબ્દશઃ અર્થમાં!).", "normalised": "સારું, મિત્રો, ચાલો ભારતમાં રમતગમતના આંકડાઓની આકર્ષક દુનિયામાં ડૂબકી લગાવીએ! આટલા બધા આંકડાઓ આમતેમ ફરતા હોય છે, ખોવાઈ જવું સરળ છે, પરંતુ તેમને સમજવાથી તમારી રમતને ગંભીરતાથી વધારી શકાય છે (શબ્દનો અર્થ એ જ છે!)."}
{"unnormalised": "સૌ પ્રથમ, ક્રિકેટ. દેખીતું છે, બરાબર ને? પરંતુ માત્ર રન અને વિકેટથી આગળ, સ્ટ્રાઈક રેટ જુઓ. T20 સ્ટ્રાઈક રેટ 140+ સામાન્ય રીતે ઉત્તમ ગણાય છે. પછી સરેરાશ છે. બેટ્સમેન માટે 50+ ની ટેસ્ટ સરેરાશ તેમને ચુનંદા કેટેગરીમાં મૂકે છે. ઉપરાંત, બોલરો માટે ઇકોનોમી રેટ, ખાસ કરીને મર્યાદિત ઓવરોની ક્રિકેટમાં. 6 થી ઓછો ઇકોનોમી રેટ સામાન્ય રીતે ખૂબ જ સારા બોલરની નિશાની છે. સચિનની 100 સદીઓ યાદ છે? તે 100 છે, જે આંકડો નજીકના ભવિષ્યમાં મેળ ખાય તેવી શક્યતા નથી. પછી આપણી પાસે બોલ ફેસ્ડ વિરુદ્ધ રન સ્કોર્ડ જેવી બાબતો છે. બેટ્સમેન કેટલો સારો છે તેનું મૂલ્યાંકન કરવા માટે ખરેખર મહત્વપૂર્ણ છે.", "normalised": "સૌ પ્રથમ, ક્રિકેટ. દેખીતું છે, ખરું ને? પરંતુ માત્ર રન અને વિકેટથી આગળ વધીને, સ્ટ્રાઈક રેટ જુઓ. એક T20 સ્ટ્રાઈક રેટ એકસો ચાલીસ વત્તા સામાન્ય રીતે ઉત્તમ ગણાય છે. પછી સરેરાશ છે. બેટ્સમેન માટે પચાસ વત્તાની ટેસ્ટ સરેરાશ તેમને શ્રેષ્ઠ વર્ગમાં મૂકે છે. ઉપરાંત, બોલરો માટેના ઇકોનોમી રેટ, ખાસ કરીને મર્યાદિત ઓવરોની ક્રિકેટમાં. છથી ઓછો ઇકોનોમી રેટ સામાન્ય રીતે ખૂબ જ સારા બોલરની નિશાની છે. સચિનની સો સદીઓ યાદ છે? તે સો છે, એક આંકડો જે ટૂંક સમયમાં મેળ ખાય તેવી શક્યતા નથી. પછી આપણી પાસે ફેસ કરેલા બોલ વિરુદ્ધ કરેલા રન જેવી બાબતો છે. બેટ્સમેન કેટલો સારો છે તેનું મૂલ્યાંકન કરવા માટે ખરેખર મહત્વપૂર્ણ છે."}
{"unnormalised": "ફૂટબોલ (સોકર) તરફ આગળ વધીએ, તે ઝડપથી લોકપ્રિયતા મેળવી રહ્યું છે! આપણે કેટલાક ઉત્તમ પ્રદર્શન જોઈ રહ્યા છીએ. ગોલ પ્રતિ ગેમ રેશિયો એ મુખ્ય સૂચક છે. 0.5 અથવા તેથી વધુનો રેશિયો સામાન્ય રીતે સારો હોય છે. અને માત્ર ગોલ કરવા સિવાય ખેલાડી ખરેખર કેટલો યોગ્ય છે તે સમજવા માટે એસિસ્ટ નંબર્સ નિર્ણાયક છે. ઉપરાંત, ગોલકીપર માટે ક્લીન શીટ્સની સંખ્યા મહત્વપૂર્ણ છે. ઉદાહરણ તરીકે, ISL માં, એક સિઝનમાં 10+ ક્લીન શીટ્સ રાખવાથી સતત પ્રદર્શન જોવા મળે છે. ઉપરાંત, પાસિંગ ચોકસાઈ અને ઇન્ટરસેપ્શન નંબર્સ પરના આંકડા છે જે ખરેખર નિર્ણાયક છે!", "normalised": "ફૂટબોલ (સોકર) તરફ આગળ વધીએ, તે ઝડપથી લોકપ્રિયતા મેળવી રહ્યું છે! આપણે કેટલાક ઉત્તમ પ્રદર્શન જોઈ રહ્યા છીએ. ગોલ પ્રતિ રમત ગુણોત્તર એ મુખ્ય સૂચક છે. શૂન્ય પોઇન્ટ પાંચ કે તેથી વધુનો ગુણોત્તર સામાન્ય રીતે સારો હોય છે. અને સહાયક આંકડાઓ એ સમજવા માટે નિર્ણાયક છે કે ખેલાડી ખરેખર કેટલો કિંમતી છે, માત્ર ગોલ જ નહીં. ઉપરાંત, ગોલકીપર માટે સ્વચ્છ શીટ્સની સંખ્યા મહત્વપૂર્ણ છે. ઉદાહરણ તરીકે, આઇ-એસ-એલ માં, સિઝનમાં દસ વત્તા સ્વચ્છ શીટ્સ રાખવાથી સતત પ્રદર્શન જોવા મળે છે. ઉપરાંત, પાસિંગ ચોકસાઈ અને અવરોધ સંખ્યા પરના આંકડા પણ છે જે ખરેખર મહત્વપૂર્ણ છે!"}
{"unnormalised": "પછી બેડમિન્ટન છે. સ્મેશ સ્પીડ ખરેખર પ્રભાવશાળી છે, કેટલીકવાર 300 કિમી પ્રતિ કલાકથી વધુ હોય છે. અનફોર્સ્ડ એરર રેટ્સ ખેલાડીની સુસંગતતાને આંકવાની સારી રીત હોઈ શકે છે. જો તમે પ્રતિ સેટ 5 થી ઓછા અનફોર્સ્ડ એરર્સ જોઈ રહ્યા છો, તો તે ખરેખર સારું છે! અને અલબત્ત, વિન પર્સન્ટેજ. ટોચના ખેલાડીઓ સામે 70%+ નો વિન પર્સન્ટેજ વર્લ્ડ ક્લાસ છે. પી.વી. સિંધુના મેડલની ગણતરીઓ પ્રશંસનીય છે. 2 ઓલિમ્પિક મેડલ, વાહ! આપણે એવરેજ રેલી લેન્થ જેવી વસ્તુઓની પણ ગણતરી કરી શકીએ છીએ, જે તમને ખેલાડીઓની પ્લેસ્ટાઇલ વિશે ઘણું કહે છે!", "normalised": "પછી બેડમિન્ટન છે. સ્મેશ સ્પીડ ખરેખર પ્રભાવશાળી છે, કેટલીકવાર ત્રણસો કિલોમીટર પ્રતિ કલાકથી વધુ હોય છે. અનફોર્સ્ડ ભૂલ દરો ખેલાડીની સુસંગતતાને જજ કરવાનો સારો માર્ગ હોઈ શકે છે. જો તમે પ્રતિ સેટ પાંચથી ઓછી અનફોર્સ્ડ ભૂલો જોઈ રહ્યા છો, તો તે ખરેખર સારું છે! અને અલબત્ત, જીતની ટકાવારી. ટોચના ખેલાડીઓ સામે સિત્તેર વત્તા ટકાવારીની જીત વિશ્વ-વર્ગ છે. પી. વી. સિંધુની મેડલ ગણતરીઓ પ્રશંસા કરવા જેવી છે. બે ઓલિમ્પિક મેડલ, વાહ! આપણે સરેરાશ રેલી લંબાઈ જેવી વસ્તુઓની ગણતરી પણ કરી શકીએ છીએ, જે તમને ખેલાડીઓની પ્લેસ્ટાઇલ વિશે ઘણું કહે છે!"}
{"unnormalised": "હોકીમાં, પેનલ્ટી કોર્નર કન્વર્ઝન રેટ નિર્ણાયક છે. પેનલ્ટી કોર્નર્સના 25%+ ને ગોલમાં રૂપાંતરિત કરવું એ ખૂબ જ કાર્યક્ષમ ટીમની નિશાની છે. અને ગોલકીપર માટે સેવ પર્સન્ટેજ. 80%+ નો સેવ પર્સન્ટેજ ટોચનું ફોર્મ દર્શાવે છે. ધ્યાનચંદે તેમની કારકિર્દીમાં 400 થી વધુ ગોલ કર્યા, જે એકદમ આશ્ચર્યજનક સંખ્યા છે! ઉપરાંત, ખેલાડી પીચ પર કેટલા મિનિટ વિતાવે છે વિરુદ્ધ તેઓ કેટલા ગોલ કરે છે?", "normalised": "હોકીમાં, પેનલ્ટી કોર્નર રૂપાંતરણ દરો નિર્ણાયક છે. પેનલ્ટી કોર્નરના પચીસ વત્તા ટકાને ગોલમાં રૂપાંતરિત કરવા એ ખૂબ જ કાર્યક્ષમ ટીમની નિશાની છે. અને ગોલકીપર માટે સેવ ટકાવારી. એંસી વત્તા ટકાવારીની સેવ ટોપ ફોર્મ દર્શાવે છે. ધ્યાનચંદે તેમની કારકિર્દીમાં ચારસોથી વધુ ગોલ કર્યા, એકદમ આશ્ચર્યજનક સંખ્યા! ઉપરાંત, ખેલાડી કેટલા મિનિટ પિચ પર વિતાવે છે વિરુદ્ધ તેઓ કેટલા ગોલ કરે છે?"}
{"unnormalised": "ચાલો કબડ્ડી વિશે વાત કરીએ, આપણી હોમગ્રાઉન્ડ રમત! રેઇડર સફળતા દર મહત્વપૂર્ણ છે. 60%+ નો સફળતા દર ખૂબ જ અસરકારક રેઇડર દર્શાવે છે. ડિફેન્ડર ટેકલ સફળતા દર પણ મહત્વપૂર્ણ છે, જેમાં 50%+ સારું માનવામાં આવે છે. પ્રદીપ નરવાલે એક જ રેઇડમાં સૌથી વધુ પોઈન્ટ મેળવવાનો રેકોર્ડ તોડ્યો: 8 પોઈન્ટ! આપણે પોઈન્ટ વચ્ચે કેટલી મિનિટ લાગે છે જેવી બાબતો જોઈએ છીએ.", "normalised": "ચાલો કબડ્ડી વિશે વાત કરીએ, આપણી હોમગ્રોન રમત! રેઇડર સફળતા દરો મહત્વપૂર્ણ છે. સાઠ વત્તા ટકાવારીની સફળતા એક ખૂબ જ અસરકારક રેઇડર દર્શાવે છે. ડિફેન્ડર ટૅકલ સફળતા દરો પણ મહત્વપૂર્ણ છે, જેમાં પચાસ વત્તા ટકાવારી સારી માનવામાં આવે છે. પ્રદીપ નરવાલે એક જ રેઇડમાં સૌથી વધુ પોઈન્ટ્સ સાથે રેકોર્ડ તોડ્યો: આઠ પોઈન્ટ! અમે પોઈન્ટ્સ વચ્ચે કેટલી મિનિટો છે જેવી બાબતો જોઈએ છીએ."}
{"unnormalised": "છેલ્લે, ચાલો ઝડપથી ટેનિસ પર ટચ કરીએ. એસ પર્સન્ટેજ, ફર્સ્ટ સર્વ વિન પર્સન્ટેજ અને બ્રેક પોઈન્ટ કન્વર્ઝન રેટ. 40%+ ના બ્રેક પોઈન્ટ કન્વર્ઝન રેટનો અર્થ છે કે તેઓ સેટને જીતમાં રૂપાંતરિત કરે તેવી શક્યતા ઘણી વધારે છે! લિએન્ડર પેસ અને મહેશ ભૂપતિને જુઓ, તેમના બહુવિધ ગ્રાન્ડ સ્લેમ ટાઇટલ સાથે. ટાઈ-બ્રેકમાં તેઓએ કેટલા સેટ જીત્યા તેના આંકડા તમને દબાણની પરિસ્થિતિઓમાં તેમની કુશળતા વિશે ઘણું કહે છે!", "normalised": "અંતે, ચાલો ઝડપથી ટેનિસ પર સ્પર્શ કરીએ. એસ ટકાવારી, પ્રથમ સર્વ જીતની ટકાવારી અને બ્રેક પોઈન્ટ રૂપાંતરણ દરો. ચાલીસ વત્તા ટકાવારીના બ્રેક પોઈન્ટ રૂપાંતરણ દરનો અર્થ એ છે કે તેઓ સેટને જીતમાં રૂપાંતરિત કરે તેવી શક્યતા અત્યંત વધારે છે! લિએન્ડર પેસ અને મહેશ ભૂપતિને જુઓ, તેમના બહુવિધ ગ્રાન્ડ સ્લેમ ટાઇટલ સાથે. ટાઈ-બ્રેકમાં તેઓએ કેટલા સેટ જીત્યા તેના આંકડા તમને દબાણની સ્થિતિમાં તેમની કુશળતા વિશે ઘણું કહે છે!"}
{"unnormalised": "તેથી, આગલી વખતે જ્યારે તમે મેચ જોઈ રહ્યા હો, ત્યારે માત્ર અંતિમ સ્કોર પર જ નજર ન રાખો. આંકડાઓમાં થોડું ઊંડા ઉતરો. તેનાથી રમત વધુ રસપ્રદ બનશે અને તમે રમતની જટિલતાઓની વધુ કદર કરશો. મારા પર વિશ્વાસ કરો, આ સંખ્યાઓને સમજવાથી તમે એક સામાન્ય દર્શકમાંથી એક સાચા રમતગમતના ચાહક બની જશો! ગો ઇન્ડિયા!", "normalised": "તેથી, આગલી વખતે જ્યારે તમે મેચ જોઈ રહ્યા હો, ત્યારે ફક્ત અંતિમ સ્કોર પર નજર નાખો. આંકડાઓમાં થોડું ઊંડાણપૂર્વક ખોદી કાઢો. તેનાથી રમત વધુ રસપ્રદ બનશે અને તમે રમતની જટિલતાઓની વધુ પ્રશંસા કરશો. મારા પર વિશ્વાસ કરો, આ આંકડાઓને સમજવાથી તમે એક કેઝ્યુઅલ દર્શકથી સાચા રમતગમતના ચાહક બની જશો! ગો ઈન્ડિયા!"}
