{"unnormalised": "कुलकव्यूहम् अनुसरन्ती: भारते कुटुम्बविधिना सह मम अनुभवः", "normalised": "कुलकव्यूहसञ्चरणम्: भारते कुटुम्बविधेः मम अनुभवः"}
{"unnormalised": "मम पितृस्वस्रीयपुत्री, प्रिया शर्मा, सदा उज्ज्वलं स्मितं धरति स्म। तत् कक्षं प्रकाशयितुं, मुम्बई नगरे वर्षाकालस्य नैराश्यम् अपि निवारयितुं शक्नोति स्म। परन्तु अद्यत्वे तत् स्मितं क्षीणं जातम्, परिश्रान्त्या त्यागभावेन च प्रतिस्थापितम्। प्रिया, स्थानीय महाविद्यालये प्राध्यापिका, दुर्भाग्यपूर्ण विवाहोत्तरं कुटुम्बविधेः जटिलतासु आत्मानं निगूहितं दृष्टवती।", "normalised": "मम पितृष्वसुः पुत्री प्रिया शर्मा सदा उज्ज्वलं स्मितं धारयति स्म। तेन कक्षः प्रकाशते स्म, मुम्बई-नगरेऽपि वर्षाकालस्य विषादः दूरीभवति स्म। परन्तु अद्यत्वे तत् स्मितं म्लानं जातम्, श्रान्ता निराशा च तेन प्रतिस्थापिता। प्रिया, स्थानीय महाविद्यालये प्राध्यापिका, दुर्भाग्यपूर्णविवाहस्य पश्चात् कुटुम्बविधेः जटिलतासु पतिता।"}
{"unnormalised": "प्रारम्भिक त्रुटयः सूक्ष्मरूपेण प्रादुरभवन्। वित्तविषये मतभेदाः वर्धिताः। शीघ्रमेव, कदाचित् प्रेमपूर्णं गृहं युद्धस्थले परिवर्तितम्। यदा स्थितयः सुधारातीताः अभवन्, तदा प्रिया तलाकस्य याचिकां दायरयितुं निश्चितवती। तदा कानूनी प्रक्रियाणां कुलकव्यूहः आरब्धः। प्रथमं, तस्याः अधिवक्ता अपेक्षितः आसीत्। मित्रेण अनुशंसितः Adv. वर्मा, सक्षमः प्रतिभाति स्म। सः प्रारम्भिक परामर्शशुल्कं १५,००० रूप्यकाणि गृहीतवान् तथा च हिन्दू विवाह अधिनियमस्य धारा १३ विषये परामर्शं दत्तवान्, क्रूरतायाः आधारेण तलाकस्य प्रासङ्गिकधारा।", "normalised": "आरम्भिकदोषः सूक्ष्मरूपेण दृश्यते स्म। वित्तविषये मतभेदाः वर्धिताः। शीघ्रमेव एकदा प्रेमपूर्णं गृहं युद्धक्षेत्रे परिवर्तितम्। यदा स्थितिरनियन्त्रिता अभवत्, तदा प्रिया घटस्फोटं प्रार्थितवती। तदा वैधिकप्रक्रियाणाम् आरम्भः अभवत्। प्रथमं तस्यै अधिवक्ता अपेक्षितः। मित्रद्वारा अनुशंसितः अधिवक्ता वर्मा योग्यः प्रतिभाति स्म। सः प्रारम्भिक परामर्श शुल्कं पञ्चदश सहस्र रूप्यकाणि गृहीतवान् तथा च हिन्दूविवाह अधिनियमस्य त्रयोदश धारायाः विषये परामर्शं दत्तवान्, या क्रूरतायाः आधारेण घटस्फोटस्य प्रासङ्गिकी धारा अस्ति।"}
{"unnormalised": "न्यायालयस्य तिथयः अनन्ताः आसन्। प्रकरण संख्या ४५६/२०२३ मासपर्यन्तं विलम्बितम्। ठाणे नगरे न्यायालयं गत्वा अन्यजगति प्रवेशः इव अनुभूतः। प्रकरणानां अत्यधिक मात्रा, याचकानां श्रान्तानि मुखानि, मौनगुञ्जनम् - तत् सर्वं भयावहम् आसीत्। प्रिया CrPC इत्यस्य धारा १२५ अन्तर्गतं भरणपोषणम् अपि अयाचत, यतः सा तयोः पुत्रस्य, रोहनस्य, प्राथमिकपालिका आसीत्। न्यायाधीशेन आरम्भे १०,००० रूप्यकाणि प्रतिमासं प्रदत्तानि, मुम्बईनगरस्य जीवनयापनव्ययं विचार्य अल्पधनम् आसीत्।", "normalised": "न्यायालयस्य तिथयः अनन्ताः आसन्। चतुःशतं पञ्चाशत् षट् सङ्ख्या विभक्तं द्विसहस्रं त्रयोविंशतिः सङ्ख्यया अभियोगः मासपर्यन्तं चलितः। ठाणे-नगरे न्यायालयं गत्वा अन्यजगति प्रवेशः इव अनुभूतः। अभियोगानां मात्रा, याचिकाकर्तॄणां क्लान्तानि मुखानि, मौनानि फुसफुसायनानि – तत् सर्वं भयावहम् आसीत्। प्रिया दंड प्रक्रिया संहितायाः एकशतं पञ्चविंशति धारायाः अन्तर्गतं भरणपोषणम् अपि अयाचत, यतो हि सा पुत्रस्य रोहनस्य प्राथमिकपरिचारिका आसीत्। न्यायाधीशेन आरम्भे प्रतिमासं दश सहस्र रूप्यकाणि प्रदत्तानि, मुम्बई-नगरस्य जीवनव्ययं दृष्ट्वा अल्पधनराशिः आसीत्।"}
{"unnormalised": "शिशुसंरक्षणं विशेषतः कष्टदायकं बिन्दुः अभवत्। प्रिया इच्छति स्म यत् रोहनः तया सह तिष्ठेत्, स्वाभाविकरूपेण। तस्याः पतिः तथापि संयुक्तसंरक्षणम् अयाचत। अनेकवारं श्रवणानन्तरं, न्यायालयः प्रियायै प्राथमिकसंरक्षणम् अददात् परन्तु तस्याः पतिं प्रति सप्ताहान्तेषु दर्शनस्य अधिकारान् अनुमतवान्। रोहनः, धन्यः तस्य हृदयम्, केवलं ७ वर्षाणि यावत् आसीत् तथा च तस्य सर्वस्य भारं सोढवान्, यद्यपि प्रिया तम् आच्छादयितुं सर्वथा प्रयत्नं कृतवती। सा तस्य मनः व्यापृतं स्थापयितुं अतिरिक्तपाठ्यक्रमवर्गेषु तस्य नामांकनं कृतवती।", "normalised": "शिशुरक्षा विशेषतः कष्टदायकं स्थानं जातम्। प्रिया स्वाभाविकरूपेण रोहनं स्वस्याः समीपे स्थापयितुम् इच्छति स्म। परन्तु तस्याः पतिः संयुक्तसुरक्षां पृष्टवान्। अनेकानि श्रवणानि पश्चात्, न्यायालयः प्रियायाः प्राथमिकसुरक्षां स्वीकृतवान् परन्तु तस्याः पतिं प्रत्येकं द्वितीये सप्ताहान्ते भेटीकर्तुम् अनुमतिं दत्तवान्। रोहनः, तस्य हृदयं धन्यम्, केवलं सप्तवर्षीयः आसीत् तथा च तेन सर्वस्य भारः सोढः, यद्यपि प्रिया तं रक्षितुं सर्वं प्रयत्नं कृतवती। सा तस्य मनः व्यस्तं कर्तुं अतिरिक्तपाठ्यक्रमवर्गयोः तस्य नामांकनं कृतवती।"}
{"unnormalised": "सम्पूर्णा प्रक्रिया प्रायः २ वर्षाणि यावत् अगच्छत्। तेन प्रिया भावनारूपेण आर्थिकरूपेण च क्लेशिता। कानूनी शुल्कः, प्रायः ₹२ लक्षरूप्यकाणि, महत्त्वपूर्णं भारम् आसीत्। अन्ते, १०/११/२०२४ दिनाङ्के तलाकः स्वीकृतः। प्रिया व्रणिता परन्तु दृढा सती निर्गता।", "normalised": "सम्पूर्णा प्रक्रिया प्रायः द्विवर्षं यावत् अगच्छत्। तेन प्रिया भावनात्मकरूपेण आर्थिकरूपेण च निर्जला जाता। वैधिकशुल्कं, प्रायः द्विलक्ष रूप्यकाणि आसीत्, महत्त्वपूर्णः भारः आसीत्। अन्ते दश नवम्बर् द्विसहस्रं चतुर्विंशति दिनाङ्के घटस्फोटः स्वीकृतः। प्रिया व्रणिता परन्तु बलवती भूत्वा निर्गता।"}
{"unnormalised": "तस्याः कथा, यद्यपि गभीररूपेण व्यक्तिगतः, भारते कुटुम्बविधेः अनुसरणे बह्वीनां महिलानां सम्मुखं विद्यमानानां चुनौतयः प्रकाशयति। इयं व्यवस्था मन्दगामिनी, महंगी, भावनारूपेण कष्टदायिनी च भवितुम् अर्हति। परन्तु प्रियायाः धैर्यम् अपि आशायाः दीपस्तम्भ इव कार्यं करोति, स्मरणं कारयति यत् अन्धकारमयसमयेऽपि सुरुङ्गायाः अन्ते प्रकाशः भवति। शनैः शनैः, उज्ज्वलं स्मितं प्रत्यागच्छति, एकैकं दिनम्।", "normalised": "तस्याः कथा, यद्यपि सा व्यक्तिगतः अस्ति, भारते कुटुम्बविधिं सञ्चरन्तीनां बहूनां महिलानां कृते आव्हानानि प्रकाशयति। एषा प्रणाली मन्दगतिः, महंगी, भावनात्मकरूपेण कष्टदायिनी च भवितुम् अर्हति। परन्तु प्रियायाः सहनशक्तिः आशादीपकरूपेण अपि कार्यं करोति, स्मरणं करोति यत् अन्धकारमयसमयेऽपि सुरंगस्य अन्ते प्रकाशः भवति। शनैः शनैः उज्ज्वलं स्मितं प्रत्यागच्छति, प्रतिदिनम् एकैकशः।"}
