{"unnormalised": "भारते कुटुम्बविधिजटिलतानां नौचालनं भ्रमव्यूहं परिक्रम्यमाणे इव अनुभूयते, विशेषतः ये एतस्य सूक्ष्मभेदान् न जानन्ति। विवाहः, विच्छेदः, बालकरक्षा, दायभागः च इत्येतेषु अधिकारक्षेत्रेषु स्वस्य अधिकारान् हितं च सुरक्षितं कर्तुं विधिकसंरचनाज्ञानं महत्त्वपूर्णम् अस्ति। एषः ब्लोग्-लेखः भारतीय-कुटुम्बविधेः केषुचित् प्रमुखपक्षेषु प्रकाशं पातयितुम् इच्छति, मार्गदर्शनं याचमानेभ्यः आधारभूतं ज्ञानं प्रदातुम्।", "normalised": "भारते पारिवारिकविधेः जटिलतासु नौचालनं चक्रव्यूहं परिक्रम्य इव अनुभूयते, विशेषतः ये अस्य सूक्ष्मभेदैः सह अपरिचिताः। विवाह-विच्छेदात् आरभ्य बालकरक्षाधिकार-उत्तराधिकारपर्यन्तं, विधिकसंरचनायाः अवगमनं भवतां अधिकारान् हितं च सुरक्षितं कर्तुम् अत्यावश्यकम् अस्ति। इदं ब्लॉग-पोस्ट भारतीयपारिवारिकविधेः केषाञ्चित् प्रमुखपक्षाणां विषये प्रकाशं पातयितुं लक्ष्यं करोति, मार्गदर्शनं याचमानानां कृते एकं आधारभूतं नींवं प्रदास्यति।"}
{"unnormalised": "आधारभूतेषु तत्त्वेषु अन्यतमः अस्ति हिन्दूविवाह-अधिनियमः, १९५५। एषः हिन्दु-बौद्ध-जैन-सिखेषु विवाहं विच्छेदं च नियन्त्रयति। वैधहिन्दूविवाहस्य कृते काश्चन नियमाः आवश्यकाः, यथा उभौ पक्षौ स्वस्थचित्तौ भवेताम्, जीवितः पतिः/पत्नी न भवेत्, निषिद्धसम्बन्धेषु न भवेताम् च। अस्य अधिनियमस्य अन्तर्गतं क्रूरता, परित्यागः, व्यभिचारः, धर्मान्तरणम् इत्यादिविषयेषु विच्छेदः प्रार्थयितुं शक्यते। धारा १३ एतान् विषयान् विस्तरेण वर्णयति।", "normalised": "आधारभूतानां तत्त्वानाम् अन्यतमः अस्ति हिन्दूविवाह अधिनियमः, एकसहस्रं नवशतं पञ्चपञ्चाशत्तमम्। एषः हिन्दूनां, बौद्धानां, जैनानां, सिक्खानां च मध्ये विवाहं विच्छेदं च शासिति। वैधहिन्दूविवाहार्थं कतिपयाः स्थितयः आवश्यकाः, येषु उभौ पक्षौ स्वस्थमनस्कौ भवेताम्, जीवितः पतिः/पत्नी न भवेत्, निषिद्धसम्बन्धस्य सीमायां न भवेताम् च। अस्य अधिनियमस्य अन्तर्गतं क्रूरता, परित्यागः, व्यभिचारः, धर्मपरिवर्तनम् इत्यादीनां कारणेषु विच्छेदः याच्यते शक्यते। त्रयोदशं अनुच्छेदम् एतानि विस्तरेण निरूपयति।"}
{"unnormalised": "मुस्लिमेषु विवाहः विच्छेदः च मुस्लिमवैयक्तिकविधिना नियन्त्रितः। पुरुषाणां बहुपत्नीत्वम् अनुमतम् अस्ति, तलाक, खुल्ला, मुबारत इति माध्यमेन विच्छेदः आरभ्यते। मुस्लिमविवाहविघटन-अधिनियमः, १९३९ मुस्लिममहिलानां कृते क्रूरता, परित्यागः, भरणपोषणस्य अभावः इत्यादिविषयेषु विच्छेदस्य आधारान् प्रदाति। मुस्लिमवैयक्तिकविधौ विशेषज्ञेण सह परामर्शः आवश्यकः, यतो हि विशिष्टाः उपधाराः जटिलः भवितुम् अर्हन्ति। अनेकेषु प्रकरणेषु उच्चतमन्यायालयेन स्थापिताः दृष्टान्ताः अपि उल्लिख्यन्ते।", "normalised": "मुस्लिमानां कृते विवाहः विच्छेदश्च मुस्लिम वैयक्तिक विधिना शासितः। पुरुषाणां कृते बहुपत्नीत्वं अनुमतम् अस्ति, विच्छेदः च तलाक, खुला, मुबारत इत्यनेन आरभ्यते शक्यते। मुस्लिमविवाहविघटन अधिनियमः, एकसहस्रं नवशतं एकोनचत्वारिंशत्तमं मुस्लिममहिलानां कृते क्रूरता, परित्यागः, भरणपोषणप्रदाने असफलता इत्यादीनि विच्छेदस्य कारणानि प्रदाति। सटीकव्याख्यायै मुस्लिमवैयक्तिकविधिके विशेषज्ञेण सह परामर्शः महत्त्वपूर्णः, यतः विशिष्टाः धाराः जटिलताः भवितुम् अर्हन्ति। अनेकेषु प्रकरणेषु एस्-सी द्वारा स्थापिताः दृष्टान्तः अपि सन्दर्भिताः भवन्ति।"}
{"unnormalised": "भारते क्रिश्चियन्जनाः भारतीयक्रिश्चियनविवाह-अधिनियमः, १८७२ तथा विच्छेद-अधिनियमः, १८६९ इत्यनेन नियन्त्रिताः सन्ति। विच्छेदस्य आधारभूतानि हिन्दूविवाह-अधिनियमस्य सदृशानि सन्ति, परन्तु प्रायः दृढप्रमाणस्य आवश्यकता भवति। एते विधयः महिलाभ्यः अधिकाः अनुकूलतराः न इति मन्यन्ते, आधुनिकमूल्यैः सह संरेखणाय संशोधनानि प्रस्तावितानि सन्ति। न्यायालयेन उद्धृतम् एकं नूतनप्रकरणम् \"अनिता विरुद्धं जॉर्ज\" इति आसीत्।", "normalised": "भारते क्रिश्चियन् जनाः भारतीय क्रिश्चियन् विवाह अधिनियमः, एकसहस्रं अष्टशतं द्विसप्ततितमं तथा विच्छेद अधिनियमः, एकसहस्रं अष्टशतं एकोनसप्ततितमं इत्यनेन शासितः। विच्छेदस्य कारणानि हिन्दूविवाह अधिनियमस्य अन्तर्गतं विद्यमानानां सदृशानि एव सन्ति परन्तु प्रायः कठोरप्रमाणस्य आवश्यकता भवति। एते विधयः महिलानां कृते न्यूनानुगुणाः इति मन्यन्ते, अधिकं समकालीनमूल्यैः सह संरेखयितुं संशोधनस्य प्रस्तावः कृतः अस्ति। न्यायालयेन उद्धृतं नवीनतमं प्रकरणं अनिता बनाम जॉर्ज इति शीर्षकं आसीत्।"}
{"unnormalised": "अन्तर्जातीय-अन्तर्धार्मिकविवाहाः भारते अधिकाधिकं सामान्यं भवन्ति। एते विशेषविवाह-अधिनियमः, १९५४ इत्यनेन नियन्त्रिताः सन्ति। एषः अधिनियमः विभिन्नधार्मिकपृष्ठभूमिकानां व्यक्तिभ्यः धर्मपरिवर्तनं विना विवाहं कर्तुं अनुमतिं यच्छति। अस्य अधिनियमस्य अन्तर्गतं व्यभिचारः, परित्यागः, क्रूरता इत्यादिविषयेषु विच्छेदः अपि सम्भवः। अस्य अधिनियमस्य अन्तर्गतं पंजीकरणं विवाहस्य विच्छेदस्य च कृते धर्मनिरपेक्षं ढाञ्चां प्रददाति।", "normalised": "अन्तर्जातीय-अन्तर्धार्मिकविवाहाः भारते अधिकाधिकं सामान्याः सन्ति। एते विशेषविवाह अधिनियमः, एकसहस्रं नवशतं चतुःपञ्चाशत्तमं इत्यनेन शासितः। अयं अधिनियमः विभिन्नधार्मिकपृष्ठभूमिभ्यः आगतेभ्यः व्यक्तिभ्यः धर्मपरिवर्तनं विना विवाहं कर्तुं अनुमतिं ददाति। अस्य अधिनियमस्य अन्तर्गतं व्यभिचारः, परित्यागः, क्रूरता इत्यादीनां कारणेषु विच्छेदः अपि सम्भवः अस्ति। अस्य अधिनियमस्य अन्तर्गतं पंजीकरणं विवाहविच्छेदस्य च कृते धर्मनिरपेक्षं ढांचां प्रदाति।"}
{"unnormalised": "बालकरक्षा कुटुम्बविधेः अन्यः महत्त्वपूर्णः पहलूः अस्ति। न्यायालयः रक्षणव्यवस्थां निश्चिन्वानः बालकस्य कल्याणं सर्वोत्तमहितं च प्राथमिकतां ददाति। सामान्यतः उभौ अभिभावकौ सम्पर्कं मेलितुं अधिकारं धारयतः, यावत् बाधितुं बाध्यकारी कारणं न भवेत्, यथा दुर्व्यवहारः उपेक्षा वा। अभिभावकत्वं संरक्षणाविषयाणां कृते अभिभावक-प्रतिपाल्य-अधिनियमः, १८९० ढाञ्चां प्रदाति। प्रकरणेषु परामर्शकैः मूल्याङ्कनप्रतिवेदनानि अपि प्रायः सम्मिलितानि भवन्ति।", "normalised": "बालकरक्षाधिकारः पारिवारिकविधेः अन्यः महत्त्वपूर्णः पक्षः अस्ति। न्यायालयः रक्षाधिकारव्यवस्थानां निर्णयं कुर्वन् बालकस्य कल्याणं सर्वोत्तमहितं च प्राथम्यं ददाति। उभयोः जनकयोः सामान्यतया सम्पर्कस्य दर्शनाधिकारस्य च अधिकारः भवति, यावत् तत् परिसीमितं कर्तुं बाध्यकारी कारणानि न सन्ति, यथा दुर्व्यवहारः उपेक्षा वा। अभिभावकाः वार्ड अधिनियमः, एकसहस्रं अष्टशतं नवतितमं अभिभावकत्वस्य रक्षाधिकारस्य च विषये आधारं प्रदाति। प्रकरणेषु प्रायः परामर्शदातृणां मूल्याङ्कनप्रतिवेदनं अपि अन्तर्भवति।"}
{"unnormalised": "भरणपोषणम्, यत् निर्वाहभरणं इति अपि ज्ञायते, विच्छेदस्य अनन्तरं पति/पत्न्याः कृते प्रदत्तं वित्तीयसमर्थनम् अस्ति। विभिन्नेषु कुटुम्बविधिषु पतिः पत्न्यै भरणपोषणं प्रदातुं बाध्यः भवेत्, विशेषतः यदि सा स्वस्य पोषणं कर्तुं असमर्था भवेत्। भरणपोषणस्य राशिः उभयोः पक्षयोः आयः, विवाहकाले तयोः जीवनस्तरः, विवाहस्य अवधिः इत्यादिविषयैः निर्धारितः भवति। दंड प्रक्रिया संहिता (CrPC) धारा १२५ अपि कतिपयेषु परिस्थितिषु भरणपोषणस्य व्यवस्थां करोति। न्यायाधीशः प्रायः पूर्वदृष्टान्तस्य उल्लेखं करोति यत्र समानपरिस्थितौ 'x' राशिः प्रदत्तः।", "normalised": "भरणपोषणं, यत् निर्वाहभरणम् इति नाम्नापि ज्ञायते, विच्छेदस्य पश्चात् पति/पत्नीं प्रति प्रदत्तं आर्थिकसाहाय्यम् अस्ति। विभिन्नपारिवारिकविधिषु पतिः पत्नीं भरणपोषणं प्रदातुं अपेक्षितः भवेत्, विशेषतः यदि सा स्वयं समर्था न भवेत् तर्हि। भरणपोषणस्य मात्रा उभयोः पक्षयोः आयः, विवाहकाले तयोः जीवनशैली, विवाहस्य अवधिः इत्यादीनां कारकैः निर्धार्यते। सी-आर-पी-सी (दण्ड प्रक्रिया संहिता) इत्यस्य एकशतं पञ्चविंशतिः अनुच्छेदः अपि कतिपयेषु परिस्थितिषु भरणपोषणं प्रददाति। न्यायाधीशः प्रायः पूर्वदृष्टान्तान् सन्दर्भयति यत्र सदृशपरिस्थितयोः 'एक्स' मात्रा पुरस्कृतः आसीत्।"}
{"unnormalised": "भारते दायभागविधयः विविधाः सन्ति, मृतकस्य धर्मस्य आधारेण। हिन्दूउत्तराधिकारः हिन्दूउत्तराधिकार-अधिनियमः, १९५६ इत्यनेन नियन्त्रितः, यः पुत्रेषु पुत्रीषु च समानदायभागस्य अधिकारं प्रदाति। मुस्लिमउत्तराधिकारः मुस्लिमवैयक्तिकविधिना नियन्त्रितः, यः विभिन्नानां अधिकारिणां कृते विशिष्टान् अंशान् निर्धारयति। भारतीयउत्तराधिकार-अधिनियमः, १९२५ क्रिश्चियन्जनानां, पारसीकानां, ये च विशेषविवाह-अधिनियमस्य अन्तर्गतं विवाहं कुर्वन्ति, तेषु लागू भवति।", "normalised": "भारते उत्तराधिकारविधिः विविधः अस्ति, मृतकस्य धर्मस्य उपरि निर्भरः। हिन्दू उत्तराधिकारः हिन्दू उत्तराधिकार अधिनियमः, एकसहस्रं नवशतं षट्पञ्चाशत्तमं इत्यनेन शासितः, यः पुत्रेभ्यः पुत्रीभ्यः च समानं उत्तराधिकारं प्रददाति। मुस्लिम उत्तराधिकारः मुस्लिम वैयक्तिक विधिना शासितः अस्ति, यः विभिन्नवारिसानां कृते विशिष्टाः अंशान् निर्दिशति। भारतीय उत्तराधिकार अधिनियमः, एकसहस्रं नवशतं पञ्चविंशतितमं क्रिश्चियन् जनानां, पारसीनां, ये विशेषविवाह अधिनियमस्य अन्तर्गतं विवाहं कुर्वन्ति तेषाम् उपरि लागू भवति।"}
{"unnormalised": "घरेलू हिंसा एकः गम्भीरः विषयः अस्ति, यः घरेलूहिंसायाः महिलानां संरक्षण-अधिनियमः, २००५ इत्यनेन सम्बोधितः। एषः अधिनियमः तासां महिलानां कृते विधिकानुतोषं प्रदाति, याः घरेलूसम्बन्धे शारीरिकं, भावात्मकं, यौनिकं, आर्थिकं वा दुर्व्यवहारम् अनुभवन्ति। एषः घरेलूहिंसायाः पीडितानां कृते संरक्षण-आदेशान्, निवास-आदेशान्, आर्थिकसाहाय्यं च प्रदाति। अस्य अधिनियमस्य अन्तर्गतं परिवादं प्रेष्य तत्क्षणं शान्तिः प्राप्तुं शक्यते।", "normalised": "घरेलु हिंसा एका गम्भीरा समस्या अस्ति, यस्याः निवारणं महिलानां घरेलूहिंसातः संरक्षण अधिनियमः, द्विसहस्रं पञ्चतमं इत्यनेन कृतम्। अयं अधिनियमः ताभ्यः महिलाभ्यः कानूनी उपायान् प्रदाति याः घरेलूसम्बन्धे शारीरिकं, भावात्मकं, यौनिकं, आर्थिकं वा दुर्व्यवहारं अनुभवन्ति। अयं घरेलूहिंसायाः पीडितानां कृते संरक्षण-आदेशान्, निवास-आदेशान्, मौद्रिक-राहतं च प्रदाति। अस्य अधिनियमस्य अन्तर्गतं शिकायतं दायित्वात् तात्कालिकी राहतः प्राप्यते शक्यते।"}
{"unnormalised": "कुटुम्बविधिप्रकरणानि भावात्मकरूपेण कष्टकराणि विधिकरूपेण जटिलानि च भवितुम् अर्हन्ति। स्वस्य अधिकारान् विकल्पान् च ज्ञातुं योग्यवकालतः विधिकपरामर्शं याचणं अनिवार्यम्। अनेके वकालतः निःशुल्कं प्रारम्भिकपरामर्शं प्रयच्छन्ति। स्वस्य विशिष्टस्थित्यै प्रासंगिकं मार्गदर्शनं प्राप्तुं, विशेषतः विधिनियमानां दृष्टान्तानां च संख्यां दृष्ट्वा विधिकव्यवस्थां प्रभावीरूपेण चालयितुं च एड्. मेहरा इव केनचित् सह परामर्शं कर्तुं मा संकोचः।", "normalised": "पारिवारिकविधेः विषयाः भावनात्मकरूपेण चुनौतीपूर्णः कानूनीरूपेण च जटिलः भवितुम् अर्हन्ति। स्वकीयान् अधिकारान् विकल्पान् च ज्ञातुं योग्यवकालतः कानूनी परामर्शं प्राप्तुं आवश्यकम्। अनेके वकालः निःशुल्कं प्रारम्भिक परामर्शं प्रयच्छन्ति। भवतां विशिष्टपरिस्थितिसु सान्दर्भिकं मार्गदर्शनं प्राप्तुं अधिवक्ता मेहरा इत्यस्य सदृशेन सह परामर्शं कर्तुं मा संकोचं कुरुत, विशेषतः विधीनां दृष्टान्तानां च सङ्ख्यां दृष्ट्वा कानूनीव्यवस्थां प्रभावीरूपेण नेतुं सुनिश्चितं कुरुत।"}
{"unnormalised": "स्मर्यताम्, एषः ब्लोगः सामान्यं सिंहावलोकनं प्रदाति, विधिकपरामर्शः न गणनीयः। विधयः परिवर्तनाधीनाः सन्ति, विशिष्टाः विधिकपरिणामाः प्रत्येकस्य प्रकरणस्य व्यक्तिगततथ्येषु निर्भरन्ति। तथापि, विधिकसंरचनाज्ञानं भवन्तं सूचितनिर्णयान् कर्तुं भारतीयकुटुम्बविधेः जटिलपरिदृश्ये स्वस्य हितस्य रक्षणं च कर्तुं शक्तिं प्रदाति।", "normalised": "स्मर्तव्यं, इदं ब्लॉग सामान्यं अवलोकनं प्रदाति तथा च कानूनीपरामर्शः न मन्तव्यः। विधयः परिवर्तनाधीनाः सन्ति, विशिष्टकानूनीपरिणामाः प्रत्येकप्रकरणस्य व्यक्तिगततथ्येषु निर्भरन्ति। विधिकसंरचनायाः अवगमनं तथापि भवन्तं सूचितनिर्णयान् कर्तुं भारतीयपारिवारिकविधेः जटिलपरिदृश्ये स्वकीयान् हितं च रक्षितुं सशक्तं करोति।"}
