{"unnormalised": "**भारते कुटुम्बविधेः जटिलतासु नौचालनम्**", "normalised": "**भारते कुटुम्बविधेः जटिलतासु नौचालनम्**"}
{"unnormalised": "भारते कुटुम्बविधिः विवाहः, विच्छेदः, दत्तकग्रहणम्, दायभागः, संरक्षकत्वम् इत्यादिविषयान् शास्ति । इदम् एकं जटिलं क्षेत्रम् अस्ति, यत् धार्मिकरीतिभिः सामाजिकमानदण्डैः च सह गहनं सम्बद्धम् अस्ति । अयम् आलेखः भारतीयकुटुम्बविधेः केषाञ्चन प्रमुखपक्षाणां संक्षिप्तं विवरणं प्रदातुम् इच्छति, विशेषतः हिन्दुविधिं, मुस्लिमविधिं, सर्वनागरिकाणां कृते प्रयोज्यान् धर्मनिरपेक्षविधायकान् अधिकृत्य । एतेषां विधायीकानाम् अवगमनं व्यक्तिगतविवादेषु नौचालनाय वैधानिकप्रतिकारं च प्राप्तुम् अतिमहत्त्वपूर्णम् अस्ति ।", "normalised": "भारते कुटुम्बविधिः विवाहः, विच्छेदः, दत्तकग्रहणम्, दायभागः, संरक्षकत्वम् इत्यादीन् व्यक्तिगतविषयान् शास्ति। इदम् एकं जटिलं क्षेत्रम्, धार्मिकरीतिभिः सामाजिकमानदण्डैः च सह गहनं संबद्धम्। अयम् आलेखः भारतीयकुटुम्बविधेः केषाञ्चन प्रमुखपक्षाणाम् संक्षिप्तं विहङ्गमदृष्टिं प्रदातुम् अभिप्रेति, विशेषतः हिन्दुविधिम्, मुस्लिमविधिम्, सर्वेभ्यः नागरिकेभ्यः च योग्यान् धर्मनिरपेक्षकान् विधीन् अधिकृत्य। एतेषां विधीनाम् अवगमनं व्यक्तिगतविवादान् नौचालयितुं विधिकं परिहारं च अन्वेष्टुम् व्यक्तिभ्यः महत्त्वपूर्णम् अस्ति।"}
{"unnormalised": "हिन्दुविधिः, मुख्यतः १९५५ तमे वर्षे हिन्दुविवाहविधौ संहिताबद्धः, हिन्दुनां, बौद्धानां, जैनानां, सिक्खानां च मध्ये विवाहं विच्छेदं च शास्ति । धारा १३ व्यभिचारः, क्रूरता, परित्यागः, धर्मांतरणम्, असाध्यमनोविकारः इत्यादीन् विच्छेदस्य आधारान् निरूपयति । १९५६ तमे वर्षे हिन्दुदायभागविधिः, २००५ तमे वर्षे संशोधितः, पैतृकसम्पत्तौ पुत्रीणां समानदायभागान् अनुमन्यते । दत्तकग्रहणम् १९५६ तमे वर्षे हिन्दुदत्तकग्रहणभरणपोषणविधिना शासितम् अस्ति ।", "normalised": "हिन्दुविधिः, प्राथमिकरूपेण हिन्दुविवाहविधौ संहिताबद्धः, एकसहस्रनवशतपञ्चपञ्चाशत् (१९५५), हिन्दुनां, बौद्धानाम्, जैनानाम्, सिख्यानां च मध्ये विवाहं विच्छेदं च शास्ति। त्रयोदशं प्रकरणं व्यभिचारः, क्रूरता, त्यागः, धर्मपरिवर्तनम्, असाध्यम् अस्वस्थं मनः इत्यादीन् विच्छेदस्य आधारान् निरूपयति। हिन्दुउत्तराधिकारविधिः, एकसहस्रनवशतपञ्चषष्टिसंख्याकः (१९५६), द्विसहस्रपञ्चसंख्याके वर्षे संशोधितः, पैतृकसम्पत्तौ पुत्रीणाम् समानं दायभागं ददाति। दत्तकग्रहणम् हिन्दुदत्तकग्रहणभरणपोषणविधौ, एकसहस्रनवशतपञ्चषष्टिसंख्याके वर्षे शासितम् अस्ति।"}
{"unnormalised": "भारते मुस्लिमविधिः प्रायः असंहिताबद्धः अस्ति शरियाधारितः च । विवाहः एकः संविदा मन्यते, तलाकद्वारा (पतिना प्रत्याख्यानम्) अथवा खुलाव्या (पत्न्याः आग्रहेण विच्छेदः) विच्छेदः भवितुम् अर्हति । १९८६ तमे वर्षे मुस्लिममहिला (विच्छेदोपरि अधिकारसंरक्षण) विधिनियमः विच्छिन्नमुस्लिममहिलानां भरणपोषणस्य अधिकारान् सम्बोधयति । दायभागः कुरानमध्ये निर्दिष्टानुसारं विभिन्नानां कुटुम्बीयानां भागानाम् विषये विशिष्टनियमैः शासितः अस्ति ।", "normalised": "भारते मुस्लिमविधिः प्रायः असंहिताबद्धः शरियाधारितः च अस्ति। विवाहः एकं अनुबन्धम् मन्यते, विच्छेदः तलाकद्वारा (पत्या परित्यागेन) अथवा खुलाद्वारा (पत्न्यः इच्छानुसारं विच्छेदः) भवितुम् अर्हति। मुस्लिममहिलाः (विच्छेदस्य अधिकारसंरक्षणम्) अधिनियमः, एकसहस्रनवशताशीतिषट्संख्याकः (१९८६), विच्छिन्नमुस्लिममहिलानां भरणपोषणार्थम् अधिकाराणि सम्बोधयति। उत्तराधिकारः कुरानमध्ये निर्दिष्टानुसारं विभिन्नकुटुम्बसदस्यानां भागविषये विशिष्टनियमैः शासितः अस्ति।"}
{"unnormalised": "१९५४ तमस्य वर्षस्य विशेषविवाहविधिनियमः एकः धर्मनिरपेक्षविधिः अस्ति यः अन्तर्धार्मिकविवाहान् अनुमन्यते विवाहविच्छेदयोः कृते एकं समानं वैधानिकं ढांचां च प्रदाति, धर्मस्य निरपेक्षतया । अधिनियमस्य धारा २७ विच्छेदस्य आधारान् विवृणोति, ये हिन्दुविवाहविधिनियमस्य अन्तर्गतैः सह समानाः सन्ति परन्तु ७ वर्षाणि यावत् अनुपस्थितिः (अथवा ७ वर्षाणि) यथा कस्यापि ठिकाना न ज्ञातं इत्येतादृशीः स्थितयः अपि अन्तर्भवन्ति ।", "normalised": "विशेषविवाहविधिः, एकसहस्रनवशतचतुष्पञ्चाशत्संख्याकः (१९५४), एकः धर्मनिरपेक्षः विधिः अस्ति यः अन्तर्धार्मिकविवाहान् अनुमन्यते, विवाहस्य विच्छेदस्य च कृते एकरूपं विधिकं ढाँचां प्रदाति, धर्मं निरपेक्ष्य। अधिनियमस्य सप्तविंशं प्रकरणं विच्छेदस्य आधारान् विवृणोति, ये हिन्दुविवाहविधौ इव सन्ति परन्तु सप्तवर्षपर्यन्तम् अनुपस्थितिम् (अथवा सप्तवर्षपर्यन्तम्) अज्ञातठिकानेन सह इव स्थितयः अपि समावेशयितुं शक्यन्ते।"}
{"unnormalised": "भारते दत्तकग्रहणम् २०१५ तमस्य वर्षस्य किशोरन्यायः (बालकानां रक्षापोषणं च) अधिनियमद्वारा शासितम् अस्ति, यः धर्मनिरपेक्षः अस्ति सर्वनागरिकेभ्यः च प्रयोज्यः अस्ति । अयम् अधिनियमः बालकस्य सर्वोत्तमहिताय प्राथम्यं ददाति मान्यताप्राप्तसंस्थाभिः वैधानिकदत्तकग्रहणस्य प्रक्रियाः च स्थापयति । कारा (केन्द्रीयदत्तकग्रहणसंसाधनप्राधिकरणम्) अन्तर्राष्ट्रीयदत्तकग्रहणानां नियमने महत्त्वपूर्णभूमिकां निर्वहति ।", "normalised": "भारते दत्तकग्रहणम् किशोरन्यायः (बालकानां परिचर्यासंरक्षणम्) अधिनियमद्वारा, द्विसहस्रपञ्चदशसंख्यकेन (२०१५) शासितम् अस्ति, यः धर्मनिरपेक्षः सर्वेभ्यः नागरिकेभ्यः च योग्यः अस्ति। अयम् अधिनियमः बालकस्य सर्वोत्तमहितं प्राथमिकतां ददाति मान्यताप्राप्तसंस्थाभिः माध्यमेन विधिकदत्तकग्रहणस्य प्रक्रियाः स्थापयति। सी-ए-आर-ए (केन्द्रीयदत्तकसंसाधनप्राधिकरणम्) अन्तर्देशीयदत्तकग्रहणानां नियमने महत्त्वपूर्णं भूमिकां निर्वहति।"}
{"unnormalised": "भरणपोषणं कुटुम्बविधेः एकः महत्त्वपूर्णः पक्षः अस्ति, यः वियोगानन्तरं विच्छेदस्य वा पत्न्याः बालकानां च कृते आर्थिकसहायतां सुनिश्चितं करोति । दण्ड प्रक्रिया संहितायाः (CrPC) धारा १२५ अन्तर्गतम्, कश्चन व्यक्तिः स्वस्य पत्याः भरणपोषणं दातुम् शक्नोति यदि ते स्वस्य भरणपोषणे असमर्थाः सन्ति । हिन्दुविधिः हिन्दुविवाहविधिनियमे हिन्दुदत्तकग्रहणभरणपोषणविधिनियमे च भरणपोषणं प्रदाति ।", "normalised": "भरणपोषणं कुटुम्बविधेः एकः महत्त्वपूर्णः पहलूः अस्ति, यः पृथक्करणस्य विच्छेदस्य वा अनन्तरं दम्पत्योः बालकानां च कृते वित्तीयसहायताम् सुनिश्चितीकरोति। दण्डप्रक्रियासंहितायाः (सी-आर-पी-सी) एकशतपञ्चविंशतितमप्रकरणानुसारम्, एकः व्यक्तिः स्वस्य दम्पतीतः भरणपोषणं दातुम् समर्थः भवति यदि सः स्वयमेव भरणपोषणं कर्तुं न शक्नोति। हिन्दुविधिः हिन्दुविवाहविधौ हिन्दुदत्तकग्रहणभरणपोषणविधौ च भरणपोषणं प्रदाति।"}
{"unnormalised": "संरक्षकविधायकाः बालकानां विषये मातापित्रोः अधिकारान् दायित्वांश्च निर्धाययन्ति । १९५६ तमस्य वर्षस्य हिन्दुअल्पसंख्यकसंरक्षकविधिनियमः पितरं कस्यचित् अल्पवयस्कस्य बालकस्य स्वाभाविकसंरक्षकं निश्चायति परन्तु ५ वर्षाणाम् अधः वयस्कानां बालकानां संरक्षणं मातुः भवति । १८९० तमस्य वर्षस्य संरक्षकन्यायविधिः सर्वनागरिकेभ्यः प्रयोज्यः अस्ति न्यायालयद्वारा संरक्षकाणां नियुक्तिं च शास्ति ।", "normalised": "संरक्षकत्वविधयः बालकेषु पितृणां अधिकारान् दायित्वानि च निर्धारयन्ति। हिन्दुअल्पसंख्यकसंरक्षकत्वविधिः, एकसहस्रनवशतपञ्चषष्टिसंख्याकः (१९५६), पितरं कनिष्ठबालकस्य नैसर्गिकं संरक्षकं मन्यते, परन्तु मातुः पञ्चवर्षेभ्यः न्यूनानां बालकानां संरक्षणं भवति। संरक्षकः प्रतिपाल्यविधिः, एकसहस्रनवशतनवतिसंख्याकः (१८९०), सर्वेभ्यः नागरिकेभ्यः योग्यः अस्ति न्यायालयद्वारा संरक्षकाणां नियुक्तिं शास्ति च।"}
{"unnormalised": "अद्यतनेषु वर्षेषु कुटुम्बविधौ महिलानां लिङ्गसमानतां महिलानां च अधिकाराणां संरक्षणाय लक्षितः महत्त्वपूर्णवैधानिकसुधारः दृष्टः । २०१७ तमे वर्षे सर्वोच्चन्यायालयेन त्रिपलतलाकनिर्णयेन तत्कालत्रिपलतलाकः अपराधीकृतः, मुस्लिममहिलानां कृते अधिकसुरक्षा प्रदत्ता । हिन्दुदायभागविधिनियमस्य संशोधनैः महिलानां दायभागाधिकारान् दृढीकृताः ।", "normalised": "अद्यतनेषु वर्षे कुटुम्बविधौ महिलानां लैङ्गिकसमानताम् अधिकाराणां च संरक्षणाय लक्षिताः महत्त्वपूर्णाः विधिकसुधारणाः दृष्टाः। सर्वोच्चन्यायालयस्य द्विसहस्रसप्तदशे ट्रिपल तलाक निर्णयः तात्कालिकट्रिपलतलाकं अपराधिकरणं कृतवान् मुस्लिममहिलाभ्यः अधिकं सुरक्षां प्रदत्तवान्। हिन्दुउत्तराधिकारविधौ कृताः संशोधनाः महिलानां दायभागं प्रबलं कृतवन्तः।"}
{"unnormalised": "कुटुम्बविधिविषयाणां निवारणे वैधानिकपरामर्शं प्राप्तुम् अत्यावश्यकम् अस्ति । एकः अनुभवी अधिवक्ताः प्रयोज्यविधायकान् विषये मार्गदर्शनं कर्तुं शक्नोति याचिकानां दाखलकरणे साहाय्यं कर्तुं च न्यायालये भवतां हितं प्रतिनिधित्वं कर्तुं शक्नोति । कुटुम्बविधौ विशेषज्ञतां प्राप्तवद्भिः वकीलैः सह परामर्शः तेषां विशेषज्ञतायाः स्थानस्य च आधारेण २००० रूप्यकात् १०००० रूप्यकाणि यावत् व्ययितुं शक्यते ।", "normalised": "कुटुम्बविधिप्रकरणैः सह व्यवहारं कुर्वन् विधिकं परामर्शं प्राप्तुं सर्वोपरि अस्ति। एकः अनुभवी अधिवक्ताः योग्यविधिषु मार्गदर्शनं प्रदातुम् याचिकासु सहायतां कर्तुं च न्यायालये भवतां हितं प्रतिनिधित्वं कर्तुं च शक्नोति। कुटुम्बविधौ विशेषज्ञता प्राप्तवद्भिः वकीलैः सह परामर्शः तेषां विशेषज्ञतायाः स्थानस्य च आधारेण द्विसहस्ररूप्यकेभ्यः दशसहस्ररूप्यकान् यावत् व्ययं कर्तुं शक्नोति।"}
{"unnormalised": "निष्कर्षरूपेण, भारते कुटुम्बविधेः नौचालनाय प्रासंगिकवैधानिकप्रावधानानां धार्मिकरीतीनां च गहनं ज्ञानम् अपेक्षते । स्वकीयान् अधिकारान् सुरक्षितं कर्तुं विवादानां न्यायसङ्गतसमाधानं सुनिश्चितं कर्तुं व्यावसायिकवैधानिकपरामर्शं प्राप्तुम् आवश्यकम् अस्ति । धारा ४९८ए आईपीसी इत्यस्य सूक्ष्मतायाः बालकरक्षणस्य युद्धस्य जटिलतायाः च अवगमनात् सूचितकारवाई भारतीयकुटुम्बविधिक्षेत्रे सफलतापूर्वकेन चलनस्य कुंजी अस्ति ।", "normalised": "निष्कर्षेण, भारते कुटुम्बविधौ नौचालनाय प्रासङ्गिकविधिकप्रावधानस्य धार्मिकरीतिनां च सम्पूर्णम् अवगमनम् अपेक्षितम्। भवतां अधिकारान् संरक्षयितुं विवादानां उचितं समाधानं सुनिश्चितीकर्तुं व्यावसायिकविधिकपरामर्शं प्राप्तुं अत्यावश्यकम् अस्ति। प्रकरणस्य चतुश्शतनवतितमात् अष्टनवतिमात् ए-आई-पी-सी तः बालकरक्षायुद्धस्य जटिलताभ्यः ज्ञाता कार्यवाही भारतीयकुटुम्बविधिक्षेत्रे सफलतापूर्विकां चालनाय कुञ्चिका अस्ति।"}
