{"unnormalised": "मम स्वस्रीयपुत्री प्रिया कतिपयवर्षेभ्यः पूर्वं वास्तव्येन क्लेशेन विच्छेदं प्राप्नोत् । तत्तु यथाविधि विधिकलहः आसीत्, तत् सर्वं कुटुम्बविधि विषये किञ्चित् पुरातनज्ञानस्य कारणात् आसीत्, न्यूनतः तत् Adv. शर्मणः ताम् उक्तवान् । तत् एकस्मिन् साधारणे असहमतेः सह आरब्धम् यत् कुत्र ते वसेयुः - सा मुम्बई नगरे स्वपितृभ्यः समीपे स्थातुम् इच्छति स्म, किन्तु तस्याः पतिः राकेशः हरियाणा प्रदेशे स्वपितृग्रामं प्रति गन्तुम् आग्रहं कृतवान् । लघुवस्तूनि बहु शीघ्रं नियन्त्रणात् बहिः अभवन् ।", "normalised": "मम पितृभगिनीसुता प्रिया कतिपयवर्षेभ्यः पूर्वं अतिशयक्लेशेन विच्छेदं प्राप्तवती । तत् उचितं कानूनीजालं आसीत्, सर्वं कुटुम्बविधि विषये कस्यचित् पुरातनस्य अवबोधस्य कारणेन, एतत् तु ए-डी-वी. शर्मा तया उक्तम् । तत् एक सामान्येन विवादेन आरब्धं यत् कुत्र ते निवसेयुः – सा मुम्बई नगरे पितृभ्यां समीपे स्थातुम् इच्छति स्म, परन्तु तस्याः पतिः राकेशः हरियाणा राज्ये तस्य पैतृकग्रामं प्रति गन्तुम् आग्रहं करोति स्म । लघुकथाः शीघ्रमेव नियन्त्रणात् बहिर्गताः ।"}
{"unnormalised": "सर्वेषु महत्सु विषयेषु एकः सम्पत्तिविभाजनम् आसीत् । तेषां मुम्बई नगरे बांद्रा इत्यत्र एकः समतलः आसीत्, यः विवाहस्य अनन्तरं संयुक्ततया क्रयः कृतः, प्रायः २०१० तमे वर्षे । राकेशः दावाम् अकरोत् यत् तत् तकनीकीरूपेण तस्य अस्ति, यतः तस्य पिता ५०% धनराशेः योगदानम् अकरोत् । प्रिया दृढनिश्चया आसीत् यत् यतः उभौ प्रायः १० वर्षाणि यावत् EMI दत्तवन्तौ, अतः तत् संयुक्तसम्पत्तिरूपेण गणनीयम् । ततः एव विधिकष्टाः आरब्धाः । सः \"विवाहकाले प्राप्तानि उपहारानि केवलं तस्यैव\" इति पत्रम् अपि आकर्षयितुं प्रायतत, ये स्वपितृभिः दत्तानि प्रायः ५,००,००० रूप्यकाणां स्वर्णालङ्कारं प्रति निर्दिशति स्म ।", "normalised": "एकः महत्त्वपूर्णः विषयः सम्पत्तिविभाजनम् आसीत् । तयोः मुम्बई नगरे बान्द्रा क्षेत्रे एकः प्रकोष्ठः आसीत्, यः विवाहस्य पश्चात् द्विसहस्रदशवर्षे संयुक्ततया क्रीतः । राकेशः दावान् अकरोत् यत् एतत् तकनीकीरूपेण तस्य आसीत्, यतः तस्य पिता पञ्चाशत् प्रतिशतं अग्रिमधनं दत्तवान् । प्रिया दृढनिश्चया आसीत् यत् यतः ताभ्यां प्रायः दश वर्षाणि यावत् ई-एम्-आई-s प्रदत्ताः, अतः तत् संयुक्तसम्पत्तिरूपेण गणनीयम् । तत्र कानूनीशिरोवेदना आरब्धा । सः “विवाहसमये प्राप्तानि उपहारानि केवलं तस्यैव” इति पत्रम् आकर्षयितुम् अपि पर्यतत, यः तस्याः मातापितृभ्यां प्रदत्तं स्वर्णालङ्कारं प्रायः पञ्चलक्षरूप्यकमूल्यं सूचयति स्म ।"}
{"unnormalised": "ततः बालकरक्षायाः युद्धम् आगच्छत् । तेषां एकः पुत्रः आसीत्, आर्यनः, यः तस्मिन् समये केवलं ७ वर्षदेशीयः आसीत् । उभौ पितरौ रक्षाम् इच्छतः स्म । राकेशः स्वकुटुम्बेन प्रेरितः तर्कं कृतवान् यत् प्रिया \"अति आधुनिक\" अस्ति तथा च आर्यनं उचित \"संस्कार\" सह वर्धयितुं न शक्नोति । प्रिया, अपरपक्षे, ग्रामीणपरिवेशे उत्तमशिक्षायाः स्वास्थ्यसेवा-सुविधानां च अभावे आर्यनस्य कुशलक्षेम विषये चिन्तिता आसीत् । अपि च, सा राकेशस्य मात्रा भावनात्मकदुर्व्यवहारस्य आरोपम् अकरोत् । बालकरक्षायाः युद्धानि सदैव हृदयविदारकानि भवन्ति ।", "normalised": "ततः शिशुसंरक्षणयुद्धम् आगतम् । तयोः पुत्रः आर्यनः आसीत्, यः तस्मिन् समये केवलं सप्तवर्षीयः आसीत् । उभौ मातापितरौ संरक्षणम् इच्छतः स्म । राकेशः, तस्य परिवारस्य प्रेरणया, तर्कितवान् यत् प्रिया “अति आधुनिक” आसीत् तथा च आर्यनं उचित “संस्कार” सह पालयितुं न शक्नोति । प्रिया तु ग्रामीणपरिवेशे उत्तमशिक्षास्वास्थ्यसुविधानां अभावे आर्यनस्य कुशलक्षेमं प्रति चिन्तिता आसीत् । अपि च, सा राकेशस्य मात्रा भावनात्मकं दुर्व्यवहारं प्रति आरोपितवती । शिशुसंरक्षणयुद्धानि सदैव हृदयविदारकानि भवन्ति ।"}
{"unnormalised": "ते प्रारम्भतः हिन्दू विवाह अधिनियमः, १९५५, धारा १३ अन्तर्गतं मुम्बई नगरे कुटुम्बन्यायालये विच्छेदार्थं आवेदनं कृतवन्तः । Adv. शर्मणः स्पष्टीकृतवान् यत् भारतीयविधि अनुसारं विच्छेदस्य अनेकानि कारणानि सन्ति, येषु क्रूरता, त्यागः, व्यभिचारः च अन्तर्भवन्ति । राकेशः प्रियायाः परित्यागस्य आरोपं कर्तुं प्रायतत यतः सा विशेषरूपेण कष्टकरेण झगडेन अनन्तरं कतिपयान् मासान् स्वपितृगृहे व्यतीतवती, परन्तु सौभाग्येन तत् न संलग्नम् ।", "normalised": "तौ आरम्भे मुम्बई नगरे कुटुम्बन्यायालये हिन्दूविवाह अधिनियमस्य त्रयोदश विभागे, एकसहस्रनवशतपञ्चपञ्चाशत् अन्तर्गतं विच्छेदार्थं याचिकां दाखिलं कृतवन्तौ । ए-डी-वी. शर्मा व्याख्यातवान् यत् भारतीयविधेः अन्तर्गतं क्रूरता, त्यागः, व्यभिचारः च विच्छेदस्य अनेकानि कारणानि सन्ति । राकेशः प्रियायाः परित्यागस्य आरोपं कर्तुं पर्यतत यतः सा एकस्य विशेषरूपेण दुर्जनस्य कलहस्य पश्चात् कतिपयमासान् यावत् तस्याः मातापितृगृहे व्यतीतवती, परन्तु सौभाग्येन तत् न स्थापितम् ।"}
{"unnormalised": "विधिकप्रक्रिया अनन्तकालम् इव अनुभूतं यावत् प्रवृत्ता - प्रायः २ वर्षाणि । अगणिताः श्रवणानि, तर्कवादः, कागजानां पर्वताः च आसन् । प्रिया विधिकशुल्कस्य विषये भाग्यम् व्यतीतवती; वकीलोपदेशेषु न्यायालयस्य कार्येषु च २ लक्षरूप्यकाणि सरलतापूर्वकं व्ययीकृतानि । Adv. शर्मा तु देवदूतः आसीत्; सा धैर्यपूर्वकं प्रियायै विधिस्य प्रत्येकं पक्षं स्पष्टीकृतवती, CrPC धारा १२५ अन्तर्गतं भरणपोषण-अधिकारतः सम्पत्तिविधेः जटिलताः यावत् ।", "normalised": "कानूनी प्रक्रिया अनन्तकालपर्यन्तं अनुभूतये आकृष्टा आसीत् – प्रायः द्वौ वर्षौ । असंख्यश्रावणानि, युक्तीनि, कागजानां पर्वताः च आसन् । प्रिया कानूनी शुल्कस्य कृते धनं व्ययितवती; केवलं अधिवक्तापरामर्शेषु न्यायालयदाखिलासु च सुलभतया द्वौ लक्षरूप्यकात् अधिकम् । ए-डी-वी. शर्मा ईश्वरीयः उपहारः आसीत्, यद्यपि; सा प्रियायाः कृते विधेः प्रत्येकं पक्षं धैर्यपूर्वकं व्याख्यातवती, सी-आर-पी-सी इत्यस्य एकशतविंशतिपञ्च विभागे अन्तर्गतं निर्वाहणाधिकारतः सम्पत्तिविधेः जटिलतापर्यन्तम् ।"}
{"unnormalised": "अन्ते ते मध्यस्थता माध्यमेन एकं समझौतां प्राप्तवन्तः । प्रिया आर्यनस्य रक्षाम् अलभत, तथा च राकेशः प्रत्येकस्य द्वितीयस्य सप्ताहान्तस्य दर्शनस्य अधिकारं प्राप्तवान् । बांद्रा समतलः विक्रितः, तथा च आयः प्रियायाः प्राथमिक-पालनपोषण-भूमिकां विचार्य ६०/४० विभाजितः अभवत् । राकेशः आर्यनस्य शिक्षायाः पालनपोषणस्य च विषये १८ वर्षपर्यन्तं मासिकं १५,००० रूप्यकाणां भरणपोषणं प्रदास्यति ।", "normalised": "अन्ततः तयोः मध्यस्थताद्वारा समझौता प्राप्तः । प्रिया आर्यनस्य संरक्षणं प्राप्तवती, राकेशः च प्रत्येकस्य अन्यसप्ताहान्ते आगमनाधिकारं प्राप्तवान् । बान्द्रा प्रकोष्ठः विक्रीतः, आयः च प्रियायाः पक्षे षष्टिं चतुर्भिः विभक्तः, तस्याः प्राथमिकपरिचर्यादायित्वं विचारयित्वा । राकेशः आर्यनस्य शिक्षायाः पालनपोषणस्य च कृते मासिकरूपेण पञ्चदशसहस्ररूप्यकाणां निर्वाहणं प्रदास्यति यावत् सः अष्टादशवर्षीयः न भवति ।"}
{"unnormalised": "सम्पूर्णः अनुभवः प्रियायै आघातकारी आसीत्, परन्तु सा अधिका बलिष्ठा भूत्वा आगता । सा इदानीं महिलानां समर्थनसमूहे स्वयंसेविका अस्ति, ये अन्येषां कुटुम्बविधेः जटिलताः पारयितुं साहाय्यं कुर्वन्ति । तत् एकं भीषणं स्मरणम् अस्ति यत् २०२४ तमे वर्षे अपि स्वकीयवैधानिक-अधिकारस्य अवगमनं महत्त्वपूर्णम् अस्ति, विशेषतः विवाहस्य विच्छेदस्य च विषये । सदैव वैधानिकपरामर्शं याचध्वम्, यदि भवन्तः मन्यन्ते यत् भवतां विवाहः दृढः अस्ति; भवन्तः कदापि न जानन्ति यत् भविष्ये किं भविष्यति ।", "normalised": "सम्पूर्णः अनुभवः प्रियायाः कृते आघातकारी आसीत्, परन्तु सा अधिकं बलं प्राप्तवती । सा इदानीं महिलासहायकसमूहे स्वयंसेविका अस्ति, अन्येषां कुटुम्बविधेः जटिलतासु मार्गदर्शनं करोति । एतत् एकं भयंकरं स्मरणम् अस्ति यत् द्विसहस्रचतुर्विंशतिवर्षेऽपि स्वकानूनीअधिकारान् अवगन्तुं महत्त्वपूर्णम् अस्ति, विशेषतः विवाहविच्छेदविषये । सदैव कानूनीपरामर्शं याचध्वं, यदि भवन्तः मन्यन्ते यत् भवतः विवाहः दृढः अस्ति; भवान् न जानाति यत् भविष्ये किं भविष्यति ।"}
