{"unnormalised": "भो Reddit परिवार, पारिवारिकविधि विषये किञ्चित् गम्भीरम् परामर्शम् अपेक्षितम्। मम स्वसा, प्रिया, देहल्यां क्लिष्टं विच्छेदम् अनुभवति। तस्याः पतिः, राकेशः, सर्वथा दुराचारी वर्तते। तयोः द्वे अपत्ये स्तः, अष्टवर्षीया पुत्री, पञ्चवर्षीयः पुत्रः च। राकेशः पूर्णं संरक्षणं वाञ्छति, कथयन् यत् प्रिया \"अस्थिरा\" अस्ति यतः सा पीएच.डी. अनुसरति। यथा, गम्भीरतया? इदं २०२४ वर्षम्, किं महिलायाः वृत्तिः न भवितुम् अर्हति उत्तममाता च?", "normalised": "भो Reddit परिवार, पारिवारिकविधि विषये गभीर परामर्श: अपेक्षितः। मम स्वसा, प्रिया, देहल्यां कष्टदायकं विच्छेदं अनुभवति। तस्याः पतिः, राकेशः, पूर्णतया मूर्खः इव आचरति। तयोः द्वे बालिके स्तः, एका पुत्री अष्टवर्षीय, अपरः पुत्रः पञ्चवर्षीयः। राकेशः पूर्णं संरक्षणं इच्छति, वदति च प्रिया \"अस्थिरा\" अस्ति यतः सा पी-एच्-डी अनुसरति। सत्यम्? द्विसाहस्रं चतुर्विंशतिः (२०२४) वर्षं वर्तते, किं एका महिला वृत्तिं न कर्तुं शक्नोति उत्तम माता च भवितुम्?"}
{"unnormalised": "दश वर्षाणि यावत् तयोः विवाहः अभवत्, प्रिया व्यावहारिकरूपेण गृहं चालितवती यदा राकेशः स्वस्य व्यापारे ध्यानं दत्तवान्। इदानीं, सः वदति यत् तया अपत्यानि उपेक्षितानि, केवलं १०,००० रूप्यकाणि प्रति मासं भरणपोषणरूपेण दातुम् इच्छति। तत् अपत्यानां विद्यालयशुल्कं आपूर्यते अपि न। अपि च, तयोः गुरुग्रामे स्थितं पारिवारिकं गृहं प्रायः १.५ कोटि रूप्यकाणां मूल्यं धारयति। सः वदति यत् तस्याः तस्य किमपि प्राप्तुं अधिकारः नास्ति यतः तत् तस्य नाम्नि अस्ति।", "normalised": "तौ दश वर्षाणि विवाहितौ आस्ताम्, प्रिया व्यावहारिकरूपेण गृहं चालितवती यदा राकेशः स्वस्य व्यवसायस्य विषये एकाग्रः आसीत्। अधुना, सः दावां करोति यत् सा बालकानाम् उपेक्षां कृतवती अस्ति च तां प्रतिमासं केवलं दश सहस्र रूप्यकाणि भरणपोषणरूपेण दातुं इच्छति। तत् बालकानां विद्यालयशुल्कं आपूरयितुम् अपि पर्याप्तं नास्ति! अधिकं च, गुडगांवे तयोः पारिवारिकं गृहं प्रायः एक-दशमल-पञ्च-कोटि रूप्यकाणां मूल्यं वर्तते। सः वदति यत् सा तस्य अधिकारिणी नास्ति यतः तत् तस्य नाम्ना अस्ति।"}
{"unnormalised": "वयं वस्तुतः चिन्तिताः स्मः। वयम् अधिवक्ता शर्मा इत्यनेन सह परामर्शं कृतवन्तः, यः ज्ञानवान् दृश्यते, परन्तु वैधिकशुल्कं प्रचुरं भविष्यति। सः वदति यत् प्रियायाः परिवारस्य प्रति योगदानानि राकेशस्य चरित्रं च प्रमाणयितुं प्रमाणानि सङ्ग्रह्णीयानि इति। दृश्यते यत् दण्डप्रक्रियासंहितायाः १२५ धारा भरणपोषणस्य दावने महत्त्वपूर्णा अस्ति। भवतां केषाञ्चित् अपि समानानां परिस्थितिभिः सह अनुभवः अस्ति वा, विशेषतः भारते?", "normalised": "वयं वस्तुतः चिन्तिताः स्मः। वयम् अधिवक्ता शर्मा इत्यनेन परामर्शं कृतवन्तः, यः ज्ञानवान् प्रतिभाति, परन्तु कानूनी शुल्कः अत्यधिकः भविष्यति। सः वदति यत् प्रियायाः परिवारस्य प्रति योगदानानि राकेशस्य चरित्रं च प्रमाणितुं प्रमाणानि सङ्ग्रहीतुं अस्माभिः अपेक्षते। यथा दृश्यते, सी-आर-पी-सी इत्यस्य एकशतम-पंचविंशतिः (१२५) धारा भरणपोषणं प्राप्तुं मुख्या अस्ति। भवतां केषाञ्चित् समान परिस्थितिषु, विशेषतः भारते, अनुभवः अस्ति वा?"}
{"unnormalised": "कीदृशानि प्रमाणानि अस्माभिः सङ्ग्रह्णीयानि? देहल्यां केचन विशिष्टपारिवारिकविधि-अधिवक्तारः सन्ति वा ये भवद्भिः अनुशंस्यन्ते? अपि च, जीवनयापनव्ययं विचार्य प्रतिमासं १०,००० रूप्यकेभ्यः अधिकं प्राप्तुं कश्चन उपायः अस्ति वा? वयं गम्भीरतया घरेलूहिंसा अधिनियमस्य अन्तर्गतं प्रकरणं दायितुं विचारयामः। काश्चन अन्तर्दृष्टयः अति सहायकाः भविष्यन्ति।", "normalised": "कीदृशानि प्रमाणानि अस्माभिः सङ्ग्रहणीयानि? देहल्यां केचन विशिष्टपारिवारिकविधि-अधिवक्तारः सन्ति वा येषां भवन्तः अनुशंसां कुर्युः? अपि च, जीवनयापनव्ययं विचार्य प्रतिमासं दश सहस्र रूप्यकेभ्यः अधिकं प्राप्तुं कश्चन उपायः अस्ति वा? वयं वस्तुतः घरेलू हिंसा अधिनियमस्य अन्तर्गतं मामलां दाखलितुं विचारयामः। कोऽपि अन्तर्दृष्टिः अति सहायकः भविष्यति।"}
{"unnormalised": "ईमानदारीपूर्वकं, प्रियाम् इदं अनुभवन्तीं दृष्ट्वा केवलं हृदयद्रावकम्। वयं निश्चितं कर्तुम् इच्छामः यत् सा अपत्यानि च रक्षिताः स्युः। कस्यापि परामर्शः, संसाधनानि, अथवा प्रोत्साहनवचनानि अपि बहु प्रशंसनीयानि भविष्यन्ति! अग्रिमरूपेण धन्यवादः, सर्वेभ्यः।", "normalised": "सत्यं तु एतत् यत् प्रिया इदं अनुभवति इति दृष्ट्वा मनः पीड्यते। वयं निश्चिन्तीकर्तुं इच्छामः यत् सा बालाश्च सुरक्षिताः स्युः। कोऽपि परामर्शः, संसाधनानि, अथवा प्रोत्साहनानि अपि बहुमूल्यानि भविष्यन्ति! अग्रिमरूपेण सर्वेभ्यः धन्यवादः।"}
