{"unnormalised": "स्वविवाहात् परं पैतृकसम्पत्तेः अधिकभागं प्राप्तुम् इच्छन् अहं दोषी अस्मि किम्? (भारतदेशीयविशिष्टम्)", "normalised": "किं मम पितृपैतृकस्य भागस्य अधिकं भागं प्राप्तुमिच्छा मम विवाहोत्तरं न्याय्यम् अस्ति? (भारतदेशीयविशिष्टम्)"}
{"unnormalised": "नमस्ते रेड्डिट्-कुल! अहं किञ्चित् जटिलस्थितौ निमग्नः अस्मि, कतिपयानां निष्पक्षमतानाम् आवश्यकता अस्ति। स्पष्टकारणेभ्यः छद्मनाम्ना उपस्थापयामि। अहं (३५पु.) प्रियायाः (३३स्त्री.) विच्छेदं प्राप्नोमि। आवां ८ वर्षाणि यावत् विवाहितौ आस्व। सौभाग्यवशात् न सन्ति बालकाः, यथास्थितीनां गतेः विचार्य। विच्छेदः स्वयं सौहार्दपूर्णः अस्ति, किञ्चित्, परन्तु सम्पत्तिविभाजनं महती शिरोवेदना जायते।", "normalised": "हे रेड्डिट कुटुम्ब, अहं किञ्चित् क्लिष्टस्थितौ अस्मि, निष्पक्षमतं प्रार्थये। स्पष्टकारणेभ्यः परित्यक्तम्। अहं (पञ्चत्रिंशत् वर्षीयः पुरुषः) प्रियायाः (त्रयस्त्रिंशत् वर्षीयायाः स्त्रियाः) विच्छेदं प्राप्नोमि। आवां अष्टवर्षपर्यन्तं विवाहितौ आस्म। न सन्ति बालकाः, सौभाग्यवशात्, यथा घटनाः प्रचलन्ति। विच्छेदः स्वयं सौहार्दपूर्णः अस्ति, किञ्चित्, परन्तु सम्पत्तिविभागः महती शिरोवेदना भवति।"}
{"unnormalised": "अत्र पृष्ठभूमिः: मम पितामहः पुणेनगरस्य समीपे अस्माकं ग्रामे भूमेः सभ्यं भागम् अधारयत्। यदा सः '०५ वर्षे दिवङ्गतः, तदा सा भूमिः मम पितुः तस्य च द्वयोः भ्रातृभ्यां समानरूपेण विभक्ता, १९५६ तमस्य वर्षस्य हिन्दू उत्तराधिकार अधिनियमस्य अनुसारम्। पश्चात् मम पिता तस्य भागे गृहम् अकरोत्, तत् कर्तुं किञ्चित् धनम् उधारं गृहीत्वा। मम पितुः '१८ वर्षे स्वर्गवासानन्तरं तत् गृहं विधितः मम सम्पत्तिः अभवत्, तथा च उत्तराधिकाररूपेण प्राप्ता बचतः, या तस्य वसीयतनामे विस्तरेण उल्लिखिताः सन्ति।", "normalised": "अत्र पृष्ठकथा: मम पितामहस्य पुणेनगरस्य समीपे अस्माकं ग्रामे भूमेः पर्याप्तः भागः आसीत्। यदा सः द्विसहस्रपञ्चवर्षे दिवङ्गतः, तदा सः मम पितृव्ययोः मध्ये समानरूपेण विभक्तः, हिन्दु उत्तराधिकार अधिनियमस्य एकसहस्रनवशतपञ्चाशत्षट् अनुसारम्। पश्चात् मम पित्रा स्वभागे गृहं निर्मितम्, ऋणं स्वीकृत्य। मम पितुः द्विसहस्राष्टदशवर्षे मृत्योः पश्चात्, तत् गृहं कानूनीरूपेण मम सम्पत्तिः अभवत्, तथैव पैतृकसञ्चयः, यः तस्य वसीयतनामे विस्तरेण वर्णितः अस्ति।"}
{"unnormalised": "अधुना प्रिया दावाति यत् सा मम पैतृकसम्पत्तिसहितायाः सर्वस्याः भागिनी भवितुम् अर्हति। तस्याः तर्कः अस्ति यत् सा अस्माकं विवाहकाले \"पारिवारिककल्याणाय\" योगदानं दत्तवती। मम तात्पर्यम्, तस्याः समीचीना नौकरी आसीत् तथा च सा किञ्चित् गृहकार्यं कृतवती, परन्तु तस्याः सर्वा आयः स्वस्मै एव उपयुक्ता आसीत्। अहं तस्याः किमपि धनं न अयाचे। सा एका निजी महाविद्यालयस्य प्राध्यापिका आसीत् तथा च प्रतिमासं प्रायः ४०००० रूप्यकाणि अर्जयति स्म, यदा अहं सूचनाप्रौद्योगिक्यां कार्यं करोमि स्म तथा च मम वेतनं ₹१५०००० प्रतिमासं आसीत्। सा CrPC (दण्ड प्रक्रिया संहिता) इत्यस्य १२५ धारां अपि उद्धरति अनुरक्षणविषये, परन्तु तत् पत्नीनां कृते अस्ति याः स्वस्य भरणपोषणं कर्तुं असमर्थाः सन्ति!", "normalised": "अधुना प्रिया सर्वस्य भागं दातुम् अर्हति इति वदति, मम पैतृकसम्पत्तिं च। तस्याः तर्कः अस्ति यत् सा अस्माकं विवाहे \"पारिवारिककल्याणाय\" योगदानं दत्तवती। अहं मन्ये, तस्याः उत्तमं कार्यं आसीत्, सा च कानिचन कार्याणि कृतवती, परन्तु तस्याः सर्वा आयः स्वस्मै उपयुक्ताः। अहं तस्याः धनं न प्रार्थितवान्। सा निजी महाविद्यालये प्राध्यापिका आसीत्, प्रतिमासं प्रायः चत्वारिंशत् सहस्र रूप्यकाणि अर्जितवती, अहं तु सूचना-प्रौद्योगिक्यां कार्यं करोमि स्म, मम वेतनं प्रतिमासं एकलक्षपञ्चाशत् सहस्र रूप्यकाणि आसीत्। सा दंड प्रक्रिया संहितायाः (Criminal Procedure Code) एकशतपञ्चविंशतिं धारां अपि उद्धरति, परन्तु तत् पत्न्यै अस्ति या स्वस्य भरणं कर्तुं असमर्था अस्ति!"}
{"unnormalised": "मम अधिवक्ता शर्मा वदति यत् हिन्दू उत्तराधिकार अधिनियमस्य नवीनतमसंशोधनानुसारं (विशेषतः विनीता शर्मा बनाम राकेश शर्मा प्रकरणस्य अनन्तरं), पुत्रीणां (अतः विच्छेदानन्तरं पत्नीनाम् अपि, कदाचित्?) समानरूपेण सहदायित्वानि सन्ति। परन्तु एषा पैतृकसम्पत्तिः अस्ति, न तु सा या अहं विवाहकाले अर्जितवान्। गृहं किञ्चित् विलासी बंगलो नास्ति, तत् निर्माणानन्तरं वर्तमानसमये प्रायः ६० लक्षरूप्यकाणां मूल्यं धारयति।", "normalised": "मम अधिवक्ता शर्मा वदति यत् हिन्दु उत्तराधिकार अधिनियमस्य नवीनतम संशोधनानुसारं (विशेषतः विनीता शर्मा बनाम राकेश शर्मा प्रकरणानंतरं), पुत्रीणां (तथा विवाहोत्तरं पत्नीनां, कदाचित्?) समानः सहदायिक अधिकारः अस्ति। परन्तु एषा पितृपैतृकसम्पत्तिः अस्ति, न किञ्चित् यत् अहं विवाहे अर्जितवान्। गृहं किमपि विलासी बंगलो नास्ति, निर्माणानंतरं वर्तमानकाले प्रायः षष्टिः लक्षं मूल्यं वर्तते।"}
{"unnormalised": "यत् मां अधिकं क्लेशयति, तत् एतत् अस्ति यत् सा वदति यत् तस्याः अधिवक्ता वर्मा तस्यै कथितवान् यत् सा मया सह समानं भागं प्राप्तुम् अर्हति इति। यस्य अर्थः भविष्यति यत् सा ३० लक्षरूप्यकाणि प्राप्स्यति। सा सम्पत्तेः विषये किमपि न कृतवती।", "normalised": "यत् मां अधिकं पीडयति, तत् एतत् अस्ति यत् सा वदति यत् तस्याः अधिवक्ता वर्मा तस्याः कथितवान् यत् सा मम समानांशं प्राप्तुं अधिकारिणी अस्ति। यस्य अर्थः अस्ति यत् सा त्रिंशत् लक्षं प्राप्स्यति। तया सम्पत्त्यै किमपि न कृतम्।"}
{"unnormalised": "अहं तस्यै यत् उचितं तत् दातुं इच्छुकः अस्मि, कदाचित् एकत्र ५,००,००० रूप्यकाणाम् (₹५ लक्षरूप्यकाणाम्) राशिं दद्याम् इति विचारेण यत् आवां ८ वर्षाणि यावत् विवाहितौ आस्व। अहं मन्ये यत् तस्मात् अधिकं न केवलं अनुचितं अपि तु साक्षात् दिवा-दौर्लभ्यम् एव। मह्यं गृहस्य विषये सर्वं दातव्यम् आसीत्, यस्मिन् देयकानां भुगतानं, किरानेसामग्रीणां क्रयणं च सम्मिलितम् आसीत्।", "normalised": "अहं तां उचितं दातुं इच्छुः अस्मि, यथा, पंच लक्ष रूप्यकाणि विवाहितयोः अष्ट वर्षाणि आसन् इति विचार्य। अहं मन्ये तस्मात् अधिकं न केवलं मम अपि तु स्पष्टं दिवा-प्रकाश-चौर्यम् अस्ति। गृहस्य विषये सर्वेषां भुगतानं मया करणीयम् आसीत्, यस्मिन् देयकानां भुगतानं, किराना सामानस्य क्रयणं च सम्मिलितम् आसीत्।"}
{"unnormalised": "अतः रेड्डिट्, स्वविवाहात् परं स्वकीयां पैतृकसम्पत्तिं धारयितुम् इच्छन् अहं दोषी अस्मि किम्? ५ लक्षरूप्यकाणां समझौताप्रस्तावः उचितः अस्ति अथवा अहं पूर्णतया दुष्टः अस्मि? देशीवकीलैः कस्मैचित् विधिसम्बन्धि परामर्शः अत्यधिकं प्रशंसनीयः भविष्यति! अहं महाराष्ट्रराज्ये स्थितः अस्मि, यदि तत् सहायकं भवति। कृपया कोऽपि मम सहायतां करोतु! एतेन मम निद्रारहिताः रात्रयः भवन्ति तथा च अहं चिन्तितः अस्मि यत् अहं सर्वं हारयिष्यामि।", "normalised": "अतः रेड्डिट, किं अहं स्वस्य पितृपैतृकस्य अधिकांशं स्वविच्छेदस्य पश्चात् रक्षितुं इच्छुकः दुष्टः अस्मि? किं पञ्चलक्ष रूप्यकाणि उचितं समझौता प्रस्तावः अस्ति, अथवा अहं पूर्णतया मूर्खः अस्मि? देशी अधिवक्तृभ्यः कानूनी परामर्शः बहु प्रशंसनीयः भविष्यति! अहं महाराष्ट्रराज्ये स्थितः अस्मि, यदि तेन साहाय्यं भवति। कृपया कोऽपि मम साहाय्यं करोतु! एतेन मम अनिद्रा रात्रयः भवन्ति, अहं च सर्वं हारयिष्यामि इति चिन्तितः अस्मि।"}
