```json
{
  "unnormalised": "গতকালকের আইপিএল ম্যাচে, সিএসকে তাদের 20 ওভারে 188/6 স্কোর করে, যেখানে এমআই মাত্র 170/8 করতে পারে। এটি সিএসকের সিজনের 5ম জয়, যা তাদের পয়েন্ট টেবিলের #3-এ +0.550 এর নেট রান রেট (NRR) সহ স্থান দিয়েছে।",
  "normalised": "গতকালকের আই-পি-এল ম্যাচে, সি-এস-কে তাদের বিশ ওভারে একশ আটাশি রান ছয় উইকেটে করে, যেখানে এম-আই মাত্র একশ সত্তর রান আট উইকেটে করতে পারে। এটি সি-এস-কের সিজনের পঞ্চম জয়, যা তাদের পয়েন্ট টেবিলের হ্যাশ তিন-এ পজিটিভ শূন্য দশমিক পাঁচ পাঁচ শূন্য নেট রান রেট (এন-আর-আর) সহ স্থান দিয়েছে।",
  "raw": "গতকালকের আইপিএল ম্যাচে, সিএসকে তাদের 20 ওভারে 188/6 স্কোর করে, যেখানে এমআই মাত্র 170/8 করতে পারে। এটি সিএসকের সিজনের 5ম জয়, যা তাদের পয়েন্ট টেবিলের #3-এ +0.550 এর নেট রান রেট (NRR) সহ স্থান দিয়েছে।"
}
```
```json
{
  "unnormalised": "স্কোরগুলি ভেঙে দিলে, রুতুরাজ গায়কওয়াড 50 বলে 75 রানের একটি দুর্দান্ত ইনিংস খেলেন, जिसमें 8 টি চার এবং 3 টি ছয় ছিল। শিবম দুবে মাত্র 20 বলে 35 রানের দ্রুত অবদান রাখেন। এমআই-এর জন্য, রোহিত শর্মা 48 রান করেন, কিন্তু তা লক্ষ্য তাড়া করার জন্য যথেষ্ট ছিল না। ম্যাচের সর্বোচ্চ স্ট্রাইক রেট ছিল নিকোলাস পুরানের 210।",
  "normalised": "স্কোরগুলি ভেঙে দিলে, রুতুরাজ গায়কওয়াড 50 বলে একটি দুর্দান্ত পঁচাত্তর রান করেন, जिसमें আটটি চার এবং তিনটি ছয় ছিল। শিবম দুবে মাত্র কুড়ি বলে একটি দ্রুত পঁয়ত্রিশ রান অবদান রাখেন। এম-আই-এর জন্য, রোহিত শর্মা আটচল্লিশ রান করেন, কিন্তু তা লক্ষ্য তাড়া করার জন্য যথেষ্ট ছিল না। ম্যাচের সর্বোচ্চ স্ট্রাইক রেট ছিল নিকোলাস পুরানের দুইশো দশ।",
  "raw": "স্কোরগুলি ভেঙে দিলে, রুতুরাজ গায়কওয়াড 50 বলে 75 রানের একটি দুর্দান্ত ইনিংস খেলেন, जिसमें 8 টি চার এবং 3 টি ছয় ছিল। শিবম দুবে মাত্র 20 বলে 35 রানের দ্রুত অবদান রাখেন। এমআই-এর জন্য, রোহিত শর্মা 48 রান করেন, কিন্তু তা লক্ষ্য তাড়া করার জন্য যথেষ্ট ছিল না। ম্যাচের সর্বোচ্চ স্ট্রাইক রেট ছিল নিকোলাস পুরানের 210।"
}
```
```json
{
  "unnormalised": "ম্যাচটিতে কিছু আকর্ষণীয় বোলিং পরিসংখ্যানও দেখা গেছে। মাথিশা পাথিরানা তার ৪ ওভারে ৩০ রানে ২ উইকেট নেন, যেখানে তার ইকোনমি রেট ছিল ৭.৫। অন্যদিকে, জসপ্রিত বুমরাহ ৪ ওভারে মাত্র ২৫ রান দিয়ে ১টি উইকেট তুলে নিয়ে বেশ কিপ্টে বোলিং করেন। ওয়াংখেড়ে স্টেডিয়ামে শেষ ৫ ম্যাচের গড় স্কোর ছিল ১৬৫।",
  "normalised": "ম্যাচটিতে কিছু আকর্ষণীয় বোলিং পরিসংখ্যানও দেখা গেছে। মাথিশা পাথিরানা তার চার ওভারে তিরিশ রানে দুটি উইকেট নেন, যেখানে তার ইকোনমি রেট ছিল সাত দশমিক পাঁচ। অন্যদিকে, জসপ্রিত বুমরাহ চার ওভারে মাত্র পঁচিশ রান দিয়ে একটি উইকেট তুলে নিয়ে বেশ কিপ্টে বোলিং করেন। ওয়াংখেড়ে স্টেডিয়ামে শেষ পাঁচটি ম্যাচের গড় স্কোর ছিল একশ ষাট পাঁচ।",
  "raw": "ম্যাচটিতে কিছু আকর্ষণীয় বোলিং পরিসংখ্যানও দেখা গেছে। মাথিশা পাথিরানা তার ৪ ওভারে ৩০ রানে ২ উইকেট নেন, যেখানে তার ইকোনমি রেট ছিল ৭.৫। অন্যদিকে, জসপ্রিত বুমরাহ ৪ ওভারে মাত্র ২৫ রান দিয়ে ১টি উইকেট তুলে নিয়ে বেশ কিপ্টে বোলিং করেন। ওয়াংখেড়ে স্টেডিয়ামে শেষ ৫ ম্যাচের গড় স্কোর ছিল ১৬৫।"
}
```
```json
{
  "unnormalised": "সামনে তাকিয়ে, ক্রীড়া বিশ্লেষকরা ভবিষ্যদ্বাণী করেছেন যে একটি দলের প্লে অফ স্পট নিশ্চিত করার জন্য কমপক্ষে 16 পয়েন্ট প্রয়োজন, যার অর্থ 14টি ম্যাচের মধ্যে 8টিতে জয়। ভক্তরা আগ্রহের সাথে অপেক্ষা করছেন যে RCB, বর্তমানে #7-এ 6 পয়েন্ট নিয়ে, তাদের সিজন ঘোরাতে পারবে কিনা, তাদের বাকি 7টি খেলার মধ্যে কমপক্ষে 5টিতে জিততে হবে।",
  "normalised": "সামনে তাকিয়ে, ক্রীড়া বিশ্লেষকরা ভবিষ্যদ্বাণী করেছেন যে একটি দলের প্লে অফ স্পট নিশ্চিত করার জন্য কমপক্ষে ষোল পয়েন্ট প্রয়োজন, যার অর্থ চৌদ্দটি ম্যাচের মধ্যে আটটিতে জয়। ভক্তরা আগ্রহের সাথে অপেক্ষা করছেন যে আর-সি-বি, বর্তমানে হ্যাশ সেভেন-এ ছয় পয়েন্ট নিয়ে, তাদের সিজন ঘোরাতে পারবে কিনা, তাদের বাকি সাতটি খেলার মধ্যে কমপক্ষে পাঁচটিতে জিততে হবে।",
  "raw": "সামনে তাকিয়ে, ক্রীড়া বিশ্লেষকরা ভবিষ্যদ্বাণী করেছেন যে একটি দলের প্লে অফ স্পট নিশ্চিত করার জন্য কমপক্ষে 16 পয়েন্ট প্রয়োজন, যার অর্থ 14টি ম্যাচের মধ্যে 8টিতে জয়। ভক্তরা আগ্রহের সাথে অপেক্ষা করছেন যে RCB, বর্তমানে #7-এ 6 পয়েন্ট নিয়ে, তাদের সিজন ঘোরাতে পারবে কিনা, তাদের বাকি 7টি খেলার মধ্যে কমপক্ষে 5টিতে জিততে হবে।"
}
```
