{"unnormalised": "शिक्षा मंत्रालय ने शिक्षा साल 2025-26 लेई कॉमन यूनिवर्सिटी एंट्रेंस टेस्ट (सीयूईटी) यूजी च संशोधनें दा ऐलान कीत्ता ऐ। 20/07/2024 गी जारी कीत्ती गेई नोटिफिकेशन दे मुताबिक, सीयूईटी यूजी हुण हाइब्रिड मोड च करावाया जाग, जिस च ऑनलाइन ते ऑफलाइन टेस्टिंग आस्तै विकल्प होंनगे। इस फैसले दा मकसद ऐ अलग-अलग पृष्ठभूमि दे ते तकनीक दी पहुंच च बदली दे कन्नै विद्यार्थी, खास करियै बिहार ते ओडिशा जेह्ड़े ग्रामीण इलाकें दे नमें विद्यार्थी आस्तै सुहल पैदा करना। आवेदन प्रक्रिया 01/02/2025 शा शुरू होने दी उम्मीद ऐ।", "normalised": "शिक्षा मंत्रालय ने शैक्षणिक साल दो हज़ार पच्चीस दो हज़ार छब्बी लेई कॉमन यूनिवर्सिटी एंट्रेंस टेस्ट (सी-यू-ई-टी) यू-जी च संशोधनें दा ऐलान कीता ऐ। बीहवीं जुलाई दो हज़ार चौबीस गी जारी कीत्ती गेई अधिसूचना दे मुजब, सी-यू-ई-टी यू-जी हुन हाइब्रिड मोड च कीता जाग, जिस च ऑनलाइन ते ऑफलाइन टेस्टिंग विकल्प दोनें दा मेल होग। इस फैसले दा मकसद ऐ विविध पृष्ठभूमि दे ते तकनीक तक अलग-अलग पहुंच आह्ले विद्यार्थियें गी समायोजित करना, खास करियै बिहार ते ओडिशा जनेह् ग्रामीण इलाकें च रहने आलें गी। एप्लीकेशन प्रक्रिया पहली फरवरी दो हज़ार पच्ची गी शुरू होने दी उम्मीद ऐ।"}
{"unnormalised": "संशोधित सीयूईटी यूजी फार्मेट च ज़्यादा शा ज़्यादा 6 विषय होने जिसेंगी विद्यार्थी चुनी सकदे न। इसदा मकसद ऐ विद्यार्थी परो भार घटाना ते उनेंगी अपने माहिरता वाले इलाकें उप्पर ध्यान देने दी आज्ञा देना। टेस्ट सिलेबस एनसीईआरटी क्लास बारहवीं दे सिलेबस दे कन्नै मेल खांदा रौह्ग, जिस कन्नै निष्पक्ष प्रतियोगिता सुनिश्चित होई सकै। परीक्षा पैटर्न, सिलेबस, ते जरूरी तारीखें बारै विस्तृत जानकारी 15/01/2025 शा आधिकारिक एनटीए वेबसाइट (nta.ac.in) उप्पर उपलब्ध होई जाग।", "normalised": "संशोधित सी-यू-ई-टी यू-जी फॉर्मेट च ज्यादा तों ज्यादा छह विषय होंनगे जिह्दे विद्यार्थियें आसेआ चुने जाई सकदे न। इसदा मकसद ऐ विद्यार्थियें उप्पर भार घट्ट करना ते उनेंगी अपने माहिरता आह्ले इलाकें उप्पर ध्यान देने दी इजाजत देना। टेस्ट दा सिलेबस एन-सी-ई-आर-टी क्लास बारह दे सिलेबस दे नाल मेल खाग, जेह्दे कन्नै उचित मुकाबला सुनिश्चित होई सकै। परीक्षा दे पैटर्न, सिलेबस, ते जरूरी तारीखें बारै च विस्तृत जानकारी पंद्रहवीं जनवरी दो हज़ार पच्ची तों आधिकारिक एन-टी-ए वेबसाइट (एन-टी-ए डॉट ए-सी डॉट आई-एन) उप्पर उपलब्ध होग।"}
{"unnormalised": "इसदे अलावा, मंत्रालय ने दिल्ली यूनिवर्सिटी, जेएनयू, ते बीएचयू समेत सारे भाग लैने आली यूनिवर्सिटीयां गी अपने दाखले दे नियमें गी उसदे अनुसार संशोधित करने दे निर्देश दित्ते न। सीयूईटी स्कोरें गी दित्ती जाने वाली वेटेज कम शा कम 75% होई, बाकी 25% व्यक्तिगत यूनिवर्सिटीयां दी मर्जी कन्नै होग, जिस च इंटरव्यू या होर मूल्यांकन तरीके शामल होई सकदे न। इस कदम दा मकसद ऐ अकादमिक अनुशासन बरकरार रखना ते उम्मीदवारें दा होलिस्टिक मूल्यांकन करना।", "normalised": "इसदे अलावा, मंत्रालय ने दिल्ली यूनिवर्सिटी, जे-एन-यू, ते बी-एच-यू समेत सारियां भागीदार यूनिवर्सिटियें गी अपनी दाखला शर्तें दे मुजब संशोधन करने दा निर्देश दित्ता ऐ। सी-यू-ई-टी स्कोर गी दित्ती जाने आह्ली वेटेज कम तों कम पचत्तर प्रतिशत होग, बाकी पच्ची प्रतिशत व्यक्तिगत यूनिवर्सिटियें दी मर्जी उप्पर छोड़ी जाई सकदी ऐ, जिस च इंटरव्यू जां होर मूल्यांकन विधियां शामल होई सकदियां न। इस चाल दा मकसद ऐ अकादमिक सख्ती बनाई रखना ते उम्मीदवारें दा समग्र मूल्यांकन करना।"}
{"unnormalised": "यूजीसी दे चेयरमैन प्रो. राजेश कुमार ने दस्सेआ कि \"इन बदलावें दा मकसद ऐ पूरे भारत च सारे विद्यार्थी आस्तै उच्च शिक्षा गी होर सुलभ ते बराबर बनाना ऐ। अस सुनिश्चित करना चांदे आं कि कोई भी लायक उम्मीदवार लॉजिस्टिकल चुनौतियां या सामाजिक-आर्थिक असमानताएं कन्नै पीछे नीं रहना चाहिदा।\" उन्हानें एह् बी दस्सेआ कि आर्थिक रूप कन्नै कमजोर वर्ग (ईडब्ल्यूएस) दे विद्यार्थी ते विकलांग (पीडब्ल्यूडी) आस्तै विशेष प्रावधान कीते जागने।", "normalised": "यू-जी-सी दे चेयरमैन प्रोफेसर राजेश कुमार ने दस्सेआ कि \"इन बदलावें दा मकसद ऐ सारे भारत दे सारे विद्यार्थियें लेई उच्च शिक्षा गी होर सुलभ ते बराबर बनाना ऐ। अस सुनिश्चित करना चांह्दे आं कि कोई बी योग्य उम्मीदवार लॉजिस्टिक चुनौतियें जां सामाजिक-आर्थिक विषमताएं दे कारण पिछै न रुकी।\" उन्हां एह् बी दस्सेआ कि आर्थिक रूप कन्नै कमजोर वर्गें (ई-डब्ल्यू-एस) ते विकलांगता आह्ले लोकें (पी-डब्ल्यू-डी) आह्ले विद्यार्थियें लेई खास प्रावधान कीते जाङन।"}
{"unnormalised": "सीयूईटी यूजी 2025-26 च आवेदकों दी संख्या च बद्धोतरी होने दी उम्मीद ऐ, जेह्ड़ी 15 लाख पंजीकरणें शा बी म्तेरी होई सकदी ऐ। एनटीए मुल्क दे विभिन्न टेस्ट केंद्रें च आसानी कन्नै परीक्षा कराने आस्तै उचित इंतजाम करी करदा ऐ। विद्यार्थी दी क्वेरी दा समाधान करने ते आवेदन प्रक्रिया ते परीक्षा दी जानकारी दे बारे च जरूरी मदद देने आस्तै इक हेल्पलाइन नंबर (1800-11-2211) स्थापित कीत्ता गेआ ऐ।", "normalised": "सी-यू-ई-टी यू-जी दो हज़ार पच्ची दो हज़ार छब्बी च आवेदकें दी संख्या च भारी बधोतरी होने दी उम्मीद ऐ, जेह्ड़ी पंद्रह लक्ख तों बी मता पंजीकरण होने दी संभावना ऐ। एन-टी-ए मुल्क दे बक्ख-बक्ख टेस्ट सेंटरें च आसानी कन्नै परीक्षा कराने लेई उचित इंतजाम करी करदा ऐ। विद्यार्थियें दी क्वेरी गी दूर करने ते एप्लीकेशन प्रक्रिया ते परीक्षा दी जानकारी बारै च जरूरी मदद देने लेई इक हेल्पलाइन नंबर (अठारह सौ ग्यारह बाईस ग्यारह) स्थापित कीता गेआ ऐ।"}
