{"unnormalised": "आईआईटी दिल्ली ने 25/06/2024 गी अपनी एम.टेक प्रोग्रामें आस्तै दूईयै कटऑफ लिस्ट दा ऐलान कीत्ता। लिस्ट, जेह्ड़ी 17:00 बजे छपी ही, च राउंड 1 दे मुकाबले क्वालीफाइंग गेट स्कोर च थोड़ी गिरावट दस्सी। प्रोफेसर राजेश कुमार, एडमिशन कोऑर्डिनेटर दा कहना ऐ जे इस साल आवेदकों दी बढ़ती संख्या दे कारण मुकाबला मता कठिन ऐ।", "normalised": "आई-आई-टी दिल्ली ने अपने एम-टेक प्रोग्रामें आस्तै दूई कटऑफ लिस्ट पच्ची जुने दो हजार च्वाईं आखी। लिस्ट, सैंई सौ बजे छापी दी, राउंड पहले दे मुकाबले क्वालीफाइंग जी-ए-टी-ई स्कोरें च हल्की गिरावट दस्सी। इस साल, अर्जियां दी बढ़ती गिनती दे कारण, मुकाबला मता सख्त ऐ, प्रोफेसर राजेश कुमार, एडमिशन कोऑर्डिनेटर ने खेआ।"}
{"unnormalised": "उम्मीदवारें गी सलाह दित्ती जंदी ऐ जे ओह् विस्तृत जानकारी आस्तै अधिकारिक वेबसाइट, iitd.ac.in, गी जांचन। सीटें तेजी कन्नै भरी दियां न, खासकर कंप्यूटर साइंस ते इलेक्ट्रिकल इंजीनियरिंग जहे हाई-डिमांड प्रोग्रामें च। रिपोर्टें च पता लग्गा ऐ जे प्रवेश दे पहले राउंड दे बाद लगभग 80% सीटें पक्की होई चुक्कियां न।", "normalised": "उम्मीदवारें गी सलाह दित्ती जंदी ऐ कि ओह् विस्तृत जानकारी आस्तै आई-आई-टी-डी डॉट ए-सी डॉट आई-एन दी अधिकारिक वेबसाइट चेक करन। सीटां जल्दी भरी दियां न, खास करियै कंप्यूटर साइंस ते इलेक्ट्रिकल इंजीनियरिंग जेहे उच्च-मांग वाले प्रोग्रामें च। रपोटें च दस्सेआ गेआ ऐ कि प्रवेश दे पहले दौर दे बाद लगभग अस्सी प्रतिशत सीटां पहले गै पक्की होई चुकीयां न।"}
{"unnormalised": "इह् रुझान युवा भारतीयें च तकनीकी शिक्षा दी बढ़ती लोकप्रियता गी दर्शांदा ऐ। मुंबई च इक करियर काउंसलर डॉ. मीना शर्मा ने टिप्पणी कीती, \" मता ते मता विद्यार्थी हुन स्टेम फील्डें गी चुनी दे न, ते वधदे भारतीय अर्थव्यवस्था च इनेंगी दी क्षमता गी पन्छानदे न।\" राउंड 2 च पेश कीती गेदी सीट गी स्वीकार करने दी आखिरी तारीख 01/07/2024, 11:59 PM ऐ।", "normalised": "इस ट्रेंड च युवा भारतीयें च तकनीकी शिक्षा दी बढ़ती लोकप्रियता झलकदी ऐ। मुंबई च करियर काउंसलर डॉक्टर मीना शर्मा ने टिप्पणी कीती, \"मतां शा मतां विद्यार्थी हुन एस-टी-ई-एम क्षेत्रें गी चुनी करदे न, जेह्ड़े विकासशील भारतीय अर्थव्यवस्था च अपनी क्षमता पहचांनदे न।\" राउंड दूए च दित्ती गेई सीट स्वीकार करने दी आखिरी तारीख पहली जुलेई दो हजार च्वाईं, ग्यारह उनसठ पी-एम ऐ।"}
{"unnormalised": "सीएसई प्रोग्राम आस्तै कटऑफ 780 दस्सी गेई ऐ, जेह्ड़ी पहले राउंड च 800 थमां घट्ट ऐ। ईई आस्तै इह् 750 ऐ, जेह्ड़ी 15 अंकें दी कमी ऐ। विद्यार्थी अगली राउंड दा बेताब इंतजार करी करदे न, जेह्ड़ी 08/07/2024 गी होनी ऐ, ते उम्मीद करी करदे न जे मानदंडें च मता आराम मिलेगा।", "normalised": "सी-एस-ई प्रोग्राम आस्तै कटऑफ सात सौ अस्सी दस्सी गेई ऐ, जेह्ड़ी पहले दौर च अठ सौ तों घट्ट ऐ। ई-ई आस्तै एह् सात सौ पंजाह ऐ, जेह्दी च पंद्रह प्वाइंटें दी कमी ऐ। विद्यार्थी बेताबी कन्नै अगले दौर दा इंतजार करी करदे न, जेह्ड़ा अठ्ठी जुलेई दो हजार च्वाईं आस्तै तय ऐ, उम्मीद करदे न कि मानदण्डें च होर ढील दित्ती जाग।"}
{"unnormalised": "इस दौरान, आईआईटी बॉम्बे ते आईआईटी मद्रास जहे होर शीर्ष संस्थाईं थमां बी जल्दी गै दूईयै लिस्ट जारी करने दी उम्मीद ऐ। अपनी वेबसाइटें पर नजर रक्खो, दोस्तो! अपने भविष्य गी सुरक्षित करने दा मौका मत गवायो!", "normalised": "इस दौरान, आई-आई-टी बंबई ते आई-आई-टी मद्रास जेहे होर शीर्ष संस्थानें कोला बी उम्मीद ऐ कि ओह् जल्दी अपनी दूई लिस्ट जारी करन। अपनी वेबसाइटें उप्पर नजर रक्खो, दोस्तो! अपने भविष्य गी सुरक्षित करने दा मौका मत खोओ!"}
{"unnormalised": "शुभकामनाएं, उम्मीदवारो! तुसां सारें गी अपने सपने दे प्रोग्राम च दाखिला मिले! मुकाबला मता तिखा ऐ, पर याद रक्खो जे कड़ी मेहनत ते समर्पण हमेशा फल दिंदे न। सकारात्मक रओ ते अपडेट लेई जांचदे रओ।", "normalised": "शुभकामनाएं, उम्मीदवारो! तुस सारें गी अपने सपने दे प्रोग्राम च दाखला मिलो! मुकाबला सख्त ऐ, पर याद रक्खो कड़ी मेहनत ते समर्पण हमेशा फल देई करदे न। सकारात्मक रओ ते अपडेट दी जांच करदे रओ।"}
{"unnormalised": "याद रक्खो जे तीईयै ते आखिरी लिस्ट 15/07/24 गी प्रकाशित कीत्ती जाग।", "normalised": "याद रक्खो कि त्रैय्यी ते आखिरी लिस्ट पंद्रह जुलेई दो हजार च्वाईं गी छापी जाग।"}
