{"unnormalised": "मियां अपनी 12वीं दी परीक्षा दे बाद कॉलेज च अप्लाई करने दी टेंशन याद ऐ। मेरी सब तों बड्डी चिंता दिल्ली यूनिवर्सिटी (डीयू) लेई कट-ऑफ ही। में हिंदू कॉलेज जां एसआरसीसी चाहा करदा हा, पर मेरी परसेंटेज 92% दे आसपास ही। उस्समैं, 2015 च, 95% तों घट्ट कुसै बी चीज रिजेक्शन नोटिस दे होई सकने आह्ले एहसास दे ही। मेरी सहेली, आइशा, बी इसी होड़ी च ही, लेडी श्री राम कॉलेज (एलएसआर) च दाखला लेना चाहंदी ही, उंदी बी ऐसी स्कोर ही।", "normalised": "मियां बारहवीं दे पेपरें बाद कॉलेजें च दाखले लेई अर्जी देने दी टैंशन याद ऐ। मेरी सब तों बड़ी चिंता दिल्ली यूनिवर्सिटी (डी-यू) लेई कट-ऑफ ही। मैं हिन्दू कॉलेज जां एस-आर-सी-सी च दाखला लेना चांहदा हा, पर मेरी परसेंटेज बानवे प्रतिशत दे आस-पास ही। उस बख्त, दो हजार पंदरह् च, पचानवे प्रतिशत तों घट्ट कुझ बी होण दा मतलब ऐस लग्गदा हा जियां रिजेक्शन नोटिस होण बाला ऐ। मेरी दोस्त आयशा बी ऐसी गै हालत च ही, उह् बी लैडी श्री राम कॉलेज (एल-एस-आर) च दाखला लेना चांहदी ही, उंदी बी मिलती-जुलती स्कोर ही।"}
{"unnormalised": "सारे प्रक्रिया इक जुए वांग लगदी ही। हरेक कइयें कॉलेजें च अप्लाई करी करदा हा, तां असली कट-ऑफ लिस्ट दा अंदाज़ा लगाना नामुमकिन हा। मेमू डीयू दी वेबसाइट लगातार ताज़ी करना याद ऐ, ते उस्समैं दी चिंता बी जियां 1वां कट-ऑफ लिस्ट आखिरकार 27/06/2015 गी आई। में अपने पसंदीदा कोर्सें लेई थोरें गै मार्जिन, जियां 0.5% नाल्ल चूक गी। आइशा गी वेटलिस्ट च रक्खेया गेया हा, पर खुशकिस्मती नाल्ल, ओह् दूई कट-ऑफ लिस्ट च आई।", "normalised": "सारेयां प्रक्रिया जुए जियां लग्गदी ही। हर कोई केईं कॉलेजें च अर्जी देई रिया हा, इसलेई असल कट-ऑफ लिस्ट दा अंदाजा लाना नामुमकिन हा। मैनूं याद ऐ मैं डी-यू दी वेबसाइट लगातार रिफ्रेश करदा रौंह्दा हा, ते चिंता जदूं पेहली कट-ऑफ लिस्ट आखिरकार सत्ताई जून दो हजार पंदरह् गी आई ही। मैं अपनी पसंदीदा कोर्सें लेई थोह्ड़े गै मार्जिन, जियां जीरो प्वाइंट पंजे प्रतिशत नाल्ल चूक गै। आयशा गी वेटलिस्ट च रक्खेया गेआ हा, पर खुशनसीबी कन्नै उह् दूसरी कट-ऑफ लिस्ट च आ गई।"}
{"unnormalised": "में आख़िर च आईपी कॉलेज फॉर वुमेन च स्पोर्ट्स कोटे दे राहें अप्लाई कित्ता। ट्रायल्स बड़े मुश्कल हे; मेमू अपनी बैडमिंटन दी महारत साबित करनी पौनी ही, पर शुक्र ऐ जे मेमू इक सीट मिली। ए मेरी पहिली पसंद नी ही, पर डीयू च दाखला लैना ही मेरा मुक्ख मकसद हा। इक चचेरे भाई नें ए बी सलाह दित्ती जे प्राइवेट कॉलेजें जियां एमिटी यूनिवर्सिटी, नोएडा लेई बी फॉर्म भरने चंगी गल्ल ऐ, केईं मामले च बी। उस्सनें आखेआ जे उंदे च फीस लगभग ₹1.5 लाख प्रति साल ऐ, पर इक साल गिराने तों ए चंगा ऐ।", "normalised": "आखिर च मैं आई-पी कॉलेज फॉर वूमेन च स्पोर्ट्स कोटे थमां अर्जी दित्ती। ट्रायल मुश्किल हे; मैनूं अपनी बैडमिंटन दी महारत साबित करनी पैंदी ही, पर शुक्र ऐ मैनूं सीट मिल गई। उह् मेरी पेहली पसंद नी ही, पर डी-यू च दाखला लेना मुख्य लक्ष्य हा। इक चचेरे भाई ने प्राइवेट कॉलेजें जियां एमिटी यूनिवर्सिटी, नोएडा लेई बी फॉर्म भरने दा सुझाव दित्ता, केई हाल च बी। उह्ने आखेआ उथे फीस प्रति बर्ष लगभग रूपया इक प्वाइंट पंजे लाख ऐ, पर इक साल खराब करने तों चंगा ऐ।"}
{"unnormalised": "पिछें मुड़ीये तां, सारे दाखले दी प्रक्रिया लोड़ तों मता नाटकीय लगदी ऐ। हुन, सीयूईटी नाल्ल, प्रक्रिया अलग होई सकदी ऐ, पर मेनू लगदा ऐ जे दबाव उंयां गै ऐ। सारे विकल्पें दी तलाश करना जरूरी ऐ, सरकारी कॉलेजें तों लेईये प्राइवेट संस्थानें तक, ते मता पेशावर कोर्सें दी बी तलाश करो जे पारंपरिक अकादमिक रास्ता काम नी करदा ऐ। अहम गल्ल ऐ उम्मीद नी हारनी ते याद रखना जे कॉलेज इक बड्डी यात्रा च इक कदम ऐ।", "normalised": "पीछे मुड़िये तां, पूरी दाखला प्रक्रिया जरूरी थमां मता नाटकीय लग्गदी ही। हून, सी-यू-ई-टी कन्नै, प्रक्रिया अलग होई सकदी ऐ, पर मैनूं लग्गदा ऐ दबाव ओह्दा गै ऐ। सरकारी कॉलेजें तों लैई के प्राइवेट संस्थानें तकर सारे विकल्पें गी तलाशना जरूरी ऐ, ते अगर पारंपरिक शैक्षणिक राह ठीक नी बैठदा ऐ तां व्यवसायिक कोर्सें गी बी तलाशो। जरूरी ऐ उम्मीद नेईं छोडनी ते याद रक्खना जे कॉलेज इक बहूत बड़ी यात्रा च इक छोटा जिया कदम ऐ।"}
