{"unnormalised": "केरेलायाव मोनसुनि गोदानै जागायजेनदोंमोन, आरो हावाया गोरलै आरो गोबौमोन, आंनि गोसोआव थानाय खौरां मोननायजों समान। आं मेड स्कुलनिफ्राय गोदानै ओंखारनाय सानै डाक्टरमोन, आलप्पुजाया नोजोराव थानाय गामिनि PHC आव पोस्टिं खालामनाय, आं आंनि गिबि अकेले डिलिभारि केसखौ नायनो नागिरदोंमोन। पेसेन्ट, आयसा खान मुंनि सानै हिन्जावसा गिबियावनो फैदोंमोन, बेनिफ्राय एबसिनो समावनो सोहोरो फिंसारदोंमोन।", "normalised": "केरलायाव गुवार सम फैबायमोन, आरो हावाया गोग्लैजोबनाय आरो गुदुंमोन, बेबादिनो आंनि गोसोआवबो अजायब जानाय सोमोनबाय थादोंमोन। आं मेद स्कुलनिफ्राय गोदानै ओंखारनानै आलफुझायानि खाथियाव थानाय गामिनि P-H-C आव सोलोंथाइ लादोंमोन, आरो आं मोनसेयावनो सायाखौ बोखांनो गोनां जासिगोनमोन। आइसा खान मुंनि हौवाया उनाव फैदोंमोन, बेनिफ्राय जोनोमनि दै ओंखारनानै घन्टा मोननैसो जाबायमोन।"}
{"unnormalised": "आयसाया 22 बोसोर बैसोमोन, आरो बेयो बेनि गिबि गियानगोनांमोन। बेनि नखर, 10 कि.मि. गोजानाव थानाय गामिनि हाग्रामा बिथांमोन, बिथांमोननो आशा दंमोन। आयसाया सासे माहारि खाननि बिमा-बिफा, आरज गाबनानै आरो आंनो चाय होनानै 15 मिनिटआव बेसेन होबाय थादोंमोन, जायखौ आं मोजां मोननानै गैया खालामदोंमोन, आंनि मोनफ्रोमबो नोजोरा लेजारजों समानमोन। गिबियावनो नायबिजिरनाया मोनसे खौरां थासारि देखांदोंमोन। आयसाया 14 घन्टासिम मेहेराव दंमोन, आरो आबाद लासै लासै जादोंमोन।", "normalised": "आइसाया नैजिथाम बोसोर बैसोनिमोन, आरो बेयो बेनि गिबिसिन गभर्बतिमोन। बेनि नखरनि मानसिफोरा, जि किलोमिटार गोजानाव थानाय गामिनिफ्राय फैनाय हाग्राबारी मावग्राफोरा अजायब मोन नाथाय आसामोन। आइसानि बिमा, मिसट्रेस खान, बिथाङा जेब्लाबो आरज गाबजोबबाय थादोंमोन आरो मोनफ्रोम १५ मिनिटआव सहाय हौफैबाय थादोंमोन, जायखौ आं मान होननानै नागारदोंमोन, मानोना आंनि गोसोआ मोनसेयावनो गोसो होदोंमोन। गिबिसिन नायनायनिफ्राय मोनसे गोरोन्थि बिथा खालामनाय नोजोर फैदोंमोन। आइसाया सायानि थाखाय घन्टा मोन ब्रैथासो थाबायमोन, आरो आगान बारनाया स्लो जादोंमोन।"}
{"unnormalised": "जिल्ला हस्पिटलनि सिनियर गाइनेकोलोजिस्ट डाक्टर नायरआ थांनाय दैजोनारिनि मदद होनो थाखाय गैयामोन। जाउगा लाबोनाया अकेले आंनिल' दंमोन। आं \"विलियम्स अबस्टेट्रिक्स, 24थि एडिसन\" टेक्सटबुकखौ सोलोंदोंमोन, डाइस्टोसिया आरो मेहेराव मदद होनो थाखाय गाखोनाय पेसफोराव नायदोंमोन। टेक्सटबुकआ गोजान, क्लिनिकल आरो थिओरिटिकेल मोनदोंमोन, आंनि सिगाङाव थानाय थार, गोग्लैग्रा, मेहेराव थानाय हिन्जावसानिफ्राय बांसिननो गुबुन।", "normalised": "दक्टर नाइर, जिल्ला हस्पिटलनि सिनियर गाइनोकोलोजिस्ट, बिथाङा बार गैयै जानायनि थाखाय उन मोननो हायाखैमोन। दायित्वआ आंनियावनो थाबायमोन। आं “विलियम्स अबसटेट्रिक्स, नैजिब्रैथि इदिशन” टेक्स्ट बुकखौ नायहरदोंमोन, दिस्तसिया आरो लेबार मेनेजमेन्टनि पेजफोराव नायहरदोंमोन। टेक्स्ट बुकआ गोजानाव थानाय, क्लिनिकेल आरो थियरेटिकेल बायदि मोनदोंमोन, आंनि सिगाङाव थानाय थैनाय, साया जानाय हौवानिफ्राय बेलेग मोनदोंमोन।"}
{"unnormalised": "फ्रोमबो 4:00 AM नि गेजेराव, आयसानि कोंट्रेकसनआ गोख्रोंसिन जादोंमोन। आं गुबुन Doppler मेसिनखौ बाहायनानै फिसाजोनि गोसोनि स्पिडखौ नायदोंमोन, बेनि गोख्रों फिन्नाया आयसानि गोख्रों गायखेनायजों समानमोन। बेनि बि.पि. आ 140/90 मोन, एसे बारा। आं ग्रे'स एनाटोमिनिफ्राय डाइग्रामखौ मोनस्लायनानै एपिसियोटोमिनि थाखाय लागासै खालामदोंमोन। आं आरज गाबदोंमोन आं बेखौ थैयाबा। आंनि आखाइआ बारबारदोंमोन आं नोंखारिनायाव।", "normalised": "ब्रै घन्टा A-M सोमोन्दै, आइसानि सायाया बांसिन जाबायमोन। आं गुबुन जमानाव थानाय डपलार मेसिनखौ बाहायनानै फिथायनि गोसोनि दावगानायखौ नायदोंमोन, बेनि लाउथार थासारिया आइसानि गाबनाय बायदिनो गोबां खोनादोंमोन। बेनि B-P आ मोनसेजो नैजि स्निंनि बारा जादोंमोन, एसे बारसिन जादोंमोन। आं इपिजिअटोमीनि थाखाय लागावनि खालामदोंमोन, ग्रेइस एनाटोमीनि दिग्रामखौ रिसेलिं खालामदोंमोन। आं आरज खालामदोंमोन आं बेखौ गोरोन्थि खालामा। आंनि आखाइफोरा थोदोबदोंमोन जेब्ला आं सोनखोनाय जादोंमोन।"}
{"unnormalised": "घन्टायाव खेब खेब थांदोंमोन। आयसानि खोथाया सोमोनांनाय मोनदोंमोन। फिसाजोनि गोसोनि स्पिडआ खेब खेब बारबारनो जागायजेनदोंमोन। आं मिथिदोंमोन आं थाबैनो खालामनांगौ। \"आंमोननो भेकुम एक्सट्रेकसनखौ साननो नांगोन,\" आं माहारि खाननो बुंदोंमोन, गुबुन रावनिबो खौरां मोननो थाखाय बेफोरखौ सुंदो रावनो बुंदोंमोन। आं बेफोरनि गिनांगौबोनायखौ बोखारदोंमोन, आरो बांसिननो गाबहरनो गैया खालामनानै। बिथांमोना नोजोर होदोंमोन, आंनो फोथायनानै।", "normalised": "घन्टाफोरा रोंबायमोन। आइसानि थांजोबनायआ गाबजोबदोंमोन। फिथायनि गोसोनि दावगानाया एसे-एसे स्लो जाबायमोन। आं मिथियो आं थाबैनो मावनांगौ। “जों भेकुम एबसट्रेक्सनखौ साननो गोनां,” आं मिसट्रेस खाननो बुंदोंमोन, बे मावनायखौ सोले सोले बुंलांदोंमोन। आं जाफुंनायनि गोरोन्थिफोरखौ बोखारलांदोंमोन, बिथांखौ आरोबाव अजायब खालामनो नागिरि। बिथाङा आंनो थोंजों गारां होदोंमोन।"}
{"unnormalised": "भेकुम एक्सट्रेकसनआ आजाव जादोंमोन, नाथाय गिनांगौबोनायजों। 6:30 AM आव, सासे मोजां फिसाजो जोंनो देरहासारिजों जन्म जादोंमोन, बेनि जाउलिया 2.8 कि.ग्रा। आयसाया जोबनो थाखायबो, जोगानायजों नोजोर होदोंमोन। माहारि खानआ रोजा रोजा आरज गाबदोंमोन, आंनि आखाइयाव Rs. 500 थोबदोंमोन, जायखौ आं गैया खालामदोंमोन, रोंखाय।", "normalised": "भेकुम एबसट्रेक्सनआ जाफुंदोंमोन, नाथाय खैफोदजों जाबायमोन। मोनगुफुर घन्टानि गेजेराव A-M, साखायारि फिसाजोआ जोनोम मोनदोंमोन, बेनि बारहोआ मोननै पइन्ट ब्रै किलो ग्राम। आइसा, दोलो जानाय जाथायावबो, गोजोनजों सिननाय जादोंमोन। मिसट्रेस खानआ रोजा रोजा थिखोन गाबदोंमोन, आंनि आखाइयाव रोजा बा जौ रुपै सोफैदोंमोन, जायखौ आं नागारदोंमोन।"}
{"unnormalised": "बिमा आरो फिसाजोखौ नायनानै, आं आराम मोननायजों आरो लासै लासै मोनफ्रोमबो आजाव जानायजों मोनदोंमोन। मोनसुनि दैआ गलांजों बारबारबोदोंमोन, नाथाय PHC नि गेजेराव, सासे गोदान जिउ जागायजेनदोंमोन। बे सानआव, आं अकेले फिसाजोखौ जन्म होआखैमोन; आं आंनिसिम डाक्टरजों समान खालामदोंमोन। आरो आं सोलोंदोंमोन जेब्ला जेब्ला, मोजां टेक्सटबुकआ बेफोरोनो जायखौ समाव गरममोन, गोग्लैग्रा आखाइजों आरो गोसोनि बारबारनायजों लिरदोंमोन। बे मोननो हानाया सोलोंलायनायखौ गोख्रों खालामदोंमोन; आं थाबैनो अनलाइन कर्सआव रजिस्टर खालामदोंमोन जायनि मुंआ \"एडभान्सड अबस्टेट्रिक्स प्र'सिडुर्स\" मोन जाय Rs 2500/- आव \"MedEdIndia\" मुंनि प्लेतफर्मआव मोननो हागोन। आं बांसिननो सोलोंनो दंमोन।", "normalised": "बिमा आरो फिसाखौ नायनानै, आं सहाय मोननाय आरो मोनसे गोजोन जाफुंनाय बायदि मोनदोंमोन। गुवारनि रोजाया खिंखियाव गाबजोबबाय थादोंमोन, नाथाय फिसा P-H-C नि गेजेराव, मोनसे गोदान जोनोमआ जागायजेनबाय। बेनो दिनै, आं साखायारि फिसाखौ जोनोम होआखै; आं आंनोनो दक्टर बादि जोनोम होबाय। आरो आं सोलोंदोंमोन जेब्ला जेब्ला, मोजां टेक्स्ट बुकआ थुब्रोनि बारसिंआव लिरजादोंमोन, थुदोबनाय आखाइजों आरो दावगानाय गोसोजों। जानायखौ सोलोंहोदोंमोन गोसोआव जेब्लाबो थाबाय थानांगौ; आं थाबैनो \"एदभान्सड अबसटेट्रिक्स प्रसेदुरस\" मुंनि अनलाइन कोर्सआव मुं लिरदोंमोन जाय रुपै नै रोजा स्नि जौआव मोननो हागोन “मेदएड इन्डिया” नि प्लेटफर्मआव। आं आरोबाव सोलोंनो गोबां दंमोन।"}
