{"unnormalised": "**गौथुम अबस्टट्रिक्स आरो गायनेकलजी हालतखौ सिनायना लानो गोनां : गियान लानाय बिमा आरो बेनि उनावबो थाखाय**", "normalised": "**मावखौ बुजियै अबस्टट्रिक्स आरो गाइनेक'ल'जि थासारिफोरा: आगो नोंथांमोनानै थाखाय मोनसे Guide आरो बेनि उनावबो**"}
{"unnormalised": "अबस्टट्रिक्स आरो गायनेकलजी, प्राय अब/गायएन मुंआव सिनायजायो, बेयो मेडिसिननि मोनसे फालांगि जाय हिन्जाउफोरनि रिप्रडक्टिभ सोमोन्दै। बेयो गोबां रकमनि हालतफोरखौ बुजियो, जोनोमनि सिगां नायना लाफैनो आरो फिसा जोनोम होनोनिफ्राय गायनेकलजिकल गोरोन्थिंफोरखौ नायबिजिरनोसिम। बे हालतफोरखौ सिनायना लानाया गासैबो बैसोनि हिन्जाउफोरनि थाखाय जोबोद गोनां, बिसोरखौ बिसोरनि सोमोन्दै मोनसे थिरां लाफैनो हानाय खालामो। बे आर्टिकलआ मोनसे सोलोंथाइनि मोनथाइ होदों गुबुन गुबुन अब/गायएन हालतफोरनि सोमोन्दै, जाय खासखौनो गियान लानायाव आरो बेनि उनावबो सोमोन्दै।", "normalised": "अबस्टट्रिक्स आरो गाइनेक'ल'जि, खायसेयाव ओ-बि स्लेस जि-वाय-एन आखरजों लिरनाय, दावहायफोरोनि रिप्रोडक्टिभ रोजाउखौ लानानै सोमोन्दो लाखिनाय मेडिसिननि मोनसे बाहागो। बेयो गोबां थासारिखौ बुजियो, जेरै जेननैयैनि नायनाय आरो फिसाजोमनायनिफ्राय गाइनेक'ल'जिकेल बेरामखौ नायनोसिम। बे थासारिखौ बुजिनाया गासै बोसोराव दावहायफोरा गावनि रोजाउखौ लानानै सिनथा खालामनानै डिसिसन लानो हानाय थाखाय गोनां। बे आर्टिकलआव खायसे गियानबो होग्रा ओ-बि स्लेस जि-वाय-एन थासारिफोरखौ होनाय जादों, जायफोरा जेननायनिफ्राय बेनि उनावबो सोमोन्दो लाखिदों।"}
{"unnormalised": "ज नोमनि सिगां नायना लाफैनोआ अब/गायएननि खामानिनि मोनसे गुबै बाहागो। जोबोर थाब थाब नायबिजिरनाय, प्राय 6-8 हफ्तासो थाबो जानाय, बेयो बिमा आरो फिसालाय जोनोम जानायनि थाखाय जोबोद गोनां। बे नायबिजिरनाया प्राय फिजिकেল नायबिजिरनाय, ब्लड टेस्ट, आरो अल्ट्रासाउण्ड थायो। मोनसे गुबुन हालत जाय जोनोमनि सिगां नायबिजिरनायाव नायबिजिरजायो बेयो जाबाय गियान लानायाव डायाबिटिज, बेयो मोनसे डायाबिटिजनि रकम जाय गियान लानायाव जायो। गियान लानायाव डायाबिटिजखौ नायबिजिरनाया प्राय 24-28 हफ्तायाव गलुकज टोलारेंस टेस्ट (जीटीटी) जों खालामो। नायबिजिरनायाव जायो जानायखौ सोलायनाय, एक्साइज खालामनाय, आरो बांद्राय जानायाव, इनसुलिन थेरापिजों। गोबां ब्लड प्रेसार, एबा हाइपरटेनसन, बेयो गुबुन साननाय, खासखौनो प्रिएक्लामसिया, जाय 20 हफ्तानि उनाव जानो हागौ आरो बिमा आरो फिसाजोनोम जानायनि थाखाय गोरोन्थि जानो हागौ। थाब थाब बिपि नायबिजिरनाया गोनां।", "normalised": "जेननैयैनि नायनायआ ओ-बि स्लेस जि-वाय-एननि मोनसे गोनां बाहागो। रेगुलर चेक-आप, खायसेयाव सेजोनिफ्राय ब्रै सप्तायाव जागायो, आमा आरो गाबनि फिसाजोमनायनि रोजाउनि थाखाय गोनां। बे थावनि थावनि फैनाया फिजिकेल नायनाय, ब्लड टेस्ट आरो आलट्रासाउन्डनि गेजेरजों जायो। जेननैयैनि नायनायाव मोनसे बुहुत जानाय थासारिया जाहैबाय गेस्टेसनेल डायाबेटिक, डायाबेटिकनि मोनसे रोखोम जायआ जेननायाव जोनोम जायो। गेस्टेसनेल डायाबेटिकनि स्क्रिनिंआ बांसिन ब्रैजि-फोरनिफ्राय ब्रैजि-एट सप्तायाव ग्लुकोज टोलेरेन्स टेस्ट (जि-टि-टि) नि गेजेरजों खालामो। नायनोया जानायाव सोलायनाय, एक्सरसाइज आरो, खायसे केसआव इनसुलिन थाइरोपिबो थायो। गोख्रों ब्लड प्रेसार, एबा हाइपरटेन्सन, आरोबाव सिनथा जानाय, बांसिन प्रेइकेलाम्पसिया, जायआ ब्रैजिनि उनाव जोनोम जायो आरो आमाजों लोगोसे फिसाजोमनायनिसिमबो गोख्रों रिस्क जानो हागौ। रेगुलर बि-पि नायनाया गोनां।"}
{"unnormalised": "फिसाजोनोम होनाय समाव, गोरोन्थिफोरा जानो हागौ। पस्त्पार्टम हेमरेज (पिपिएच), फिसाजोनोम होनायनि उनाव गोबां ब्लड बोहैनाया, बेयो मोनसे साननाय आरो थाब नायबिजिरनाया नांगौ। गुबुन जानो हानाय इसु जाबाय पस्त्पार्टम डिप्रेसन (पिबिडि), मोनसे मुद गोरोन्थि जाय हिन्जाउफोरनि फिसाजोनोम होनायनि उनाव जानो हागौ। सिम्प्टमफोरा जानो हागौ थाब थाब दुखु जानाय, गोसोआव दुखु मोननाय, आरो फिसाजों हेफाजाब मोननो थाबैनो सोमोन्दो गैयि। थेरापिनिफ्राय लानानै मेडिकेसनसिम नायबिजिरनायनि गोबां दावराव थायो, जेरै एन्टीडिप्रसेन्ट। ब्रेस्टफिडिं, मोनसे नेचुरल प्रोसेस, बेयो माब्लाबा चेलेंज जाफिनो हागौ, जेरै मास्टिटिस, मोनसे ब्रेस्त टिसुनि इन्फ्लामेसन, जाय एन्टीबायटिक आरो मदद होनो हानायजों नायबिजिरनो हागौ। गोबां डाक्टरफोरा 6 दानसिम दिहुनफिनना ब्रेस्टफिडिं खालामनो रिकमेन खालामो।", "normalised": "लेबर आरो डेलिभारिनि समाव, गोरोन्थिफोरा जोनोम जानो हागौ। पोस्टपार्टम हेमोरेज (पि-पि-एच), फिसाजोमनायनि उनाव बांसिन ब्लड बोहैनाया, मोनसे गोख्रों सिनथा जानाय आरो बेखौ नायनाया थाब थाबनो गोनां। आरो मोनसे जानाय इसु जाहैबाय पोस्टपार्टम डिप्रेसन (पि-पि-डि), मोनसे मुद'नि बेराम जायआ डेलिभारिनि उनाव दावहायफोरनो जाहोनो हागौ। सिमटोमसआव थाब थाब दुखुनाय, गियानगोयै जानो हागौ, आरो फिसाजोंनो मोजां मोनलायनोबो गोरोन्थि जानो हागौ। थ्रिटमेन्ट आप्शनआ थेरापिनिफ्राय मेडिकेसनसिम, जेरै एन्टिडिप्रसेन्टसिम थायो। ब्रेस्टफिडिं, मोनसे नेचरएल प्रोसेस, खायसे समाव जोंनो च्यालेन्जबो होनो हागौ, जेरै मेस्टाइटिस, ब्रेस्ट थिस्सुनि मोनसे जलायनाय, जायखौ एन्टीबायटिक आरो मदद होग्रा मेजारजों नायनो हागौ। गोबां डाक्टरआ से सप्तासिम मोनसे ब्रेस्टफिडिं लानो फोरमायो।"}
{"unnormalised": "गियान लानायनि उनाव, अब/गायएन केयारआ गायनेकलजिकल हालतफोरखौ नायबिजियो। पलिसिस्टिक ओभारि सिनड्रोम (पिसिओएस) मोनसे हर्मनल गोरोन्थि जाय गोबां हिन्जाउफोरनि रिप्रडक्टिभ बैसोआव थायो। सिम्प्टमफोरा जानो हागौ थाब थाब पेरिड जाया, गोबां एन्ड्रोजन (मेल हर्मन), आरो पलिसिस्टिक ओभारि। नायबिजिरनाया प्राय लाइफस्टाइलखौ सोलायनाय, पेरिडखौ मिलाइना दोननो मेडिकेसन, आरो इन्फरटिलिटिखौ नायबिजिरनो। फिब्रइड, ननकेनसारस बाड़नाय युटेरसाव, बेयो गुबुन मोनसे हालत, खासखौनो हिन्जाउफोरनि 30 आरो 40 बैसोआव। बिसोरआ ब्लडखौ गोबां बोहैनो हागौ, पेल्भिक पेन, आरो थाब थाब पिसाब जानो हागौ। नायबिजिरनायनि दावरावआ फिब्रइडनि साइज आरो जायगायाव दारसिगोन आरो बेयाव मेडिकेसन, हर्मनल थेरापि, एबा सर्जरि थायनो हागौ, जेरै हिस्टरेक्टमि।", "normalised": "जेननायनि उनाव, ओ-बि स्लेस जि-वाय-एन केयारआ गाइनेक'ल'जिकल थासारिखौ नायनोसिम सोमोन्दो लाखियो। पोलिसायस्टिक ओभारि सिनड्रोम (पि-सि-ओ-एस) आ मोनसे हर्मोनेल बेराम जायआ रिप्रोडक्टिभ बोसोराव दावहायफोरनो जाहोनो हागौ। सिमटोमसाव रेगुलर नङै पिरियड, एक्स्ट्रा एनड्रोजेन (मेल हर्मोन), आरो पोलिसायस्टिक ओभारिसबो थायो। नायनोया बांसिन लाइफस्टाइलनि सोलायनाय, मेडिकेसनआ मेनस्ट्रुएल साइकेलखौ रेगुलर खालामनो आरो इनफार्टिलिटिनि थ्रिटमेन्टबो थायो। फाइबरोइडस, युटेरसानि गेजेराव ननकेन्सारास गोलाइनाय, आरो मोनसे जानाय थासारि, बांसिन थार्डिस आरो फोर्टिस बोसोराव दावहायफोरनो जाहोनो हागौ। बेयो गोख्रों ब्लड बोहैनाय, पेलभिक दुखुआं आरो थाब थाब पेसाब खालामनोबो जाहोनो हागौ। थ्रिटमेन्ट आप्शनआ बेयाव माब्लाबा साइज आरो फाइबरोइडनि थावनिआव डिपेन्ड खालामो आरो बेयाव मेडिकेसन, हर्मोनेल थेरापि आरो सारजरिबो थागोन, जेरै हिस्टरेक्टमी।"}
{"unnormalised": "इनफेकसनआबो अब/गायएनआव थाब थाब साननो गोनां। पिसाब लामा इनफेकसन (युटिएस) आ प्राय जायो, खासखौनो हिन्जाउफोराव, आरो बेखौ प्राय एन्टीबायटिकजों नायबिजिरजायो। भेजिनेल इनफेकसन, जेरै इस्ट इनफेकसन आरो बेकटिरियल भेजिनोसिस, बिसोरआबो थाब थाब जायो आरो थार दिग्नोसिस आरो नायबिजिरनाया नांगौ। थाब थाब पेप स्मियेर, 21 बैसोनिफ्राय जागायनानै, बेयो गर्भाशय ग्रीवा केनसारनिफ्राय रैखा मोननो थाखाय जोबोद गोनां। हुमेन पेपिलोमा भाइरस (एचपिभि) मोनसे गुबुन सेक्सआव रंजानायाव इनफेकसन जाय गर्भाशय ग्रीवा केनसारनि रिस्कखौ बाड़ायनो हागौ। एचपिभि नि एगेन्सआव भेकसिनखौ हिनजावसा आरो हौवासा दुयै जोंनो रिकमेन खालामनाय जायो, प्राय 11 आरो 12 बैसोनि गेजेराव।", "normalised": "इन्फेकसनआ ओ-बि स्लेस जि-वाय-एनआव थाब थाब सिनथा जानाय। युरीनरि ट्रेक्ट इन्फेकसन (यु-टि-आइ-एस) आ बांसिन, जोनोम जानायनि उनाव, आरो बांसिन एन्टीबायटिकजों नायनाय जायो। भेजिनेल इन्फेकसन, जेरै इस्ट इन्फेकसन आरो बेकटेरियेल भेजिनोसिस, आरो जोनोम जायो आरो एप्रोप्रियेइट डाइअगनोसिस आरो थ्रिटमेन्टनि गोनांथि थायो। रेगुलर पेप स्मेयार्स, ब्रैजि वान बोसोराव जागायो, सारभाइकेल केनसारनि स्क्रिनिंनि थाखाय गोनां। हुमेन पेपिलोमा भाइरोस (एच-पि-भि) आ मोनसे जोनोम जानाय सेक्सुएल ट्रान्समिटेड इन्फेकसन जायआ सारभाइकेल केनसारखौ बारहोहोनो हागौ। एच-पि-भि आगेंस्टआव भेक्सिनेसनआ हौवासाजों लोगोसे हिनजावसाफोरनोबो रेकोमेन्ड खालामो, बांसिन जोंनो जोंनि बोसोरोनि गेजेराव।"}
{"unnormalised": "मेनपज, प्राय 45 आरो 55 बैसोनि गेजेराव जायो, बेयो हिन्जाउफोरनि रिप्रडक्टिभ बोसोरनि जोबथा। सिम्प्टमफोरा जानो हागौ गरम मोननाय, गिबियाव सेंख्ला जानाय, भेजिनेल सोग्ला जानाय, आरो मुद सोलायनाय। हर्मन थेरापि (एचटिएस) आ बे सिम्प्टमफोरखौ नायबिजिरनो मोनसे दावराव जानो हागौ, नाथाय बेयो रिस्क आरो बेनफिटखौ मोनसे हेल्तकेयार प्रोभाइदारजों सावरायनाया गोनां। ओस्टिओप्रसिस, मोनसे हालत जाय जोखोनाय बोनजों सिनायजायो, बेयो मेनपजनि उनावबो साननो गोनां। थाब थाब बोन डेनसिटि स्क्रिनिंआ रिकमेन खालामनाय, आरो लाइफस्टाइलखौ सोलायनाया आरो मेडिकेसनआ ओस्टिओप्रसिसनिफ्राय रैखा मोननो आरो नायबिजिरनो मदद होगोन। डेक्सा स्केना प्राय 65 बैसोनि उनाव रिकमेन खालामनाय जायो।", "normalised": "मेनोपस, बांसिन ब्रैजिफाइवनिफ्राय ब्रैजिफाइभ बोसोराव जायो, दावहायफोरनि रिप्रोडक्टिभ बोसोरोनि जोबनायखौ सिन होयो। सिमटोमसाव हट फ्लेजिस, नाइट सवेटस, भेजिनेल ड्राइनेस, आरो मुद सोलायनायबो जाहोयो। हरमोन थेरापि (एच-टि) आ बे सिम्टोमखौ नायनोनि मोनसे आप्शन जानो हागौ, नाथाय बेयो हेल्थकेयार प्रोभाइडरजों रिस्क आरो बेनिफिटखौ रायजोलानाया गोनां। ओस्टिओपोरोसिस, मोनसे थासारि जायआ बोनखौ गोख्रोंनिफ्राय दुब्लि खालामो, बेबो मेनोपसनि उनाव सिनथा जानाय। रेगुलर बोन डेन्सिटि स्क्रिनिं रेकोमेन्ड खालामनाय जायो, आरो लाइफस्टाइल सोलायनाया मेडिकेसनखौ ओस्टिओपोरोसिसखौ रेबोनो आरो नायनो मदद खालामो। डि-इ-एक्स-ए स्कनखौ बांसिन दुइसिं बोसोरोनि उनाव रेकोमेन्ड खालामनाय जायो।"}
{"unnormalised": "प्रिभेन्टिभ केयार आ अब/गायएननि मोनसे गोनां कम्पनेंट। थाब थाब नायबिजिरनाय, स्क्रिनिं, आरो भेकसिनखौ दिहुननाया गोबां हेल्त प्रब्लेमखौ रैखा मोननो मदद होगोन। मोनसे मोजां लाइब स्टाइलखौ दोनना लानाया, बेलेंस डायटजों, थाब थाब एक्साइज, आरो सिगरेटखौ बारनाया गासैबो मोजां हेल्तनि थाखाय जोबोद गोनां। नोंथांनि गायनेकलजिस्टजों बोसोरआव सावराय, एबा थाबै नोंथांनि देहायाव गोरोन्थि आरो सोलायनायखौ नोजोर बोनाय। गिबियावनो मदद लानाया गासैबो रिप्रडक्टिभ हेल्थखौ मोजां खालामनो। गोबां हिन्जाउफोरा हेफाजाब लुयो प्रक्टिसनारिफ्राय जेरै डाक्टर कबिता मेहरा एट एम्स, दिल्ली, स्पेसियलाइजड केयार आरो गाइडेंसनि थाखाय। बेयो गासैबो मोजां जायो बिलिफ खालामनाय सोर्सनिफ्राय सावरायनानै नोंथांनि हेल्तखौ गिबियावनो नायनाय।", "normalised": "प्रिभेन्टिभ केयारआ ओ-बि स्लेस जि-वाय-एननि मोनसे गोनां भाग। रेगुलर चेक-आब्स, स्क्रिनिंस, आरो भेक्सिनेसनआ गोबां हेल्थ प्रब्लेमखौ नायनो आरो रेबोनो मदद खालामनो हागौ। मोनसे रोजाउ लाइब स्टायलखौ मेंटेन खालामनाया, जेरै बेलेंस डाएट, रेगुलर एक्सरसाइज, आरो धुमपानखौ रेबनाया, गासै रोजाउ आरो थांनायनि थाखाय गोनां। नोंथांनि गाइनेक'ल'जिस्टजों बोसोराव रायलाय, एबा थाबनो नोंथाङा नोंथांनि बडिनि सोलायनायखौ नुयो। सिगां मदद लानाया रोजाउ रिप्रोडक्टिभ हेल्थखौ मेंटेन खालामनो थाखाय मोजां आप्रोच। गोबां दावहायफोरा मददखौ मोननोनि थाखाय डाक्टर कभिता मेहरानि बायदिसिना प्रेकटिशनरनिफ्राय मदद लुयो, ए-आइ-आइ-एम-एस, दिल्लीआव, सोसियल केयार आरो गाइडन्सनि थाखाय। बेयो बांसिन थोंग्रा सोर्सनिफ्राय सोरजि खालामनो आरो नोंथांनि हेल्थखौ सिगांनिफ्रायबो गोनांथि होनो।"}
