{"unnormalised": "आबस्टट्रिक्स आरो गायनेकलजी (OBGYN) नि दुनिआव थांनाय जोबोद गोब्राब जानो हागौ, जेब्लासिमबो गासै मेडिकल जारगनजों। डाक्टर मीना शर्माया जेब्लासिमबो बुङो, बेसिक्सखौ मोननो हानाया नोंखौ नोंथांनि हेल्थ जोर्नि खनथाइखौ मोननो थाखाय शक्ति होयो। तो, माखासे कमन टर्म्स आरो सिनारियोजखौ फोरमायनोसै।", "normalised": "सुतियारि आरो जनायजोनाय (ओ-बि-जि-वाई-एन) नि थाखाय संसारखौ नायनानै गाबज्रि मोननो हागौ, जायखि जाया मेडिकल गोरोबथाफोरजों। डाक्टर मीना शर्माया जेब्लाबो बुङो, गिबियावनो बुजिनो हानाया नोंथांखौ नोंथांनि देहायारि खारिखौ दानानै लानो हानाय शक्ति होयो। बेनिखायनो, फै जों गुसुं मोनसेफोर आरो सिनारियफोरखौ बेसेन गैया खालामलांनोसै।"}
{"unnormalised": "फर्सत आप, प्रिनाटाल केयार। बेयो नोंथांनि प्रेग्नेंसीयाव मोननो गोनां हेल्थकेयारखौ बुङो। आइडियेलि, नोंथाङा प्रिनाटाल भिजिट्सखौ लास्ट मेनस्ट्रुअल पिरियडनि उनाव 6-8 सप्ताहनि गेजेराव जागायनांगौ। बे भिजिट्सनि गेजेराव नोंथांनि OBGYN आ नोंथां आरो नोंथांनि बेबिनि हेल्थखौ मोनिटर खालामगोन, रुटिन टेस्ट बाहायगोन जेरै बिपि (ब्लड प्रेसार) सेक खालामगोन, आरो नुट्रिसन आरो लाइफस्टाइलआव गाइडेंस होगोन।", "normalised": " गिबियावनो, जोनोमनि सिगांनि नायबिजिरनाय। बेया जोनोमनि समाव नोंथां मोननाय नायबिजिरनायजों सोमोन्दो दं। मोजां मोननाय, नोंथां जोनोमनि सिगां नायबिजिरनायखौ नै रोजा ब्रैजौ जुइनिफ्राय ब्रै रोजा नैजौ जुइनि समाव नोंथांनि जोबथा बिथिंजों जागायनांगौ। बे नायबिजिरनायाव, नोंथांनि ओ-बि-जि-वाई-एन आ नोंथां आरो नोंथांनि फिसाजोनि देहाखौ नायबिजिरगोन, गुसुं टेस्टफोर, बि-पि (रोखोम गोहो) नायबिजिरनायफोरखौ मावगोन, आरो जाग्रा आरो थांनायनि सोमोन्दै दिन्थाहरगोन।"}
{"unnormalised": " बेनि उनाव लेबर आरो डेलिभारि थायो। लेबरखौ 3 स्टेजआव राननो हागौ। स्टेज 1 आव सर्भिकल डाइलेसन जायो, जाय आइडियेलि भेजिनल डेलिभारिनि थाखाय 10 सेमसिम जायो। स्टेज 2 आ बेबिखौ डेलिभारि खालामनाय, आरो स्टेज 3 आ प्लासेन्टाखौ डेलिभारि खालामनाय। पेन मेनेजमेन्टनि गुबुन मेथड्सफोरा एभेलेबल, एपिडुरल्सजों।", "normalised": " बेनि उनाव थाबायनाय आरो फिसाजो फोसावनाय। थाबायनायखौ मोनथाम बिथिंआव राननो हागौ। बिथिं मोनसेयाव मोनजाखौ गुवार खालामनो गोनां जायो, जाय मोजां मोननाया दस सेन्टिमिटर मोननो नांगौ नांलायनाय फिसाजो फोसावनायनि थाखाय। बिथिं नै बेयो फिसाजो फोसावनायनि खारि, आरो बिथिं थाम बेयो प्लासेन्टानि फोसावनाय। दुखुक मोननायखौ फोसाबनो थाखाय गुबुन गुबुन राहाफोरखौ मोननो हागौ, एपिडुरालजों।"}
{"unnormalised": "पोस्टपार्टम केयार, एबा गथ' जोनोमनि उनाव केयार, बेनिबो गोनांथिआ बेसेनगोनां। नोंथाङा पोस्टपार्टम चेक-आप डेलिभारिनि उनाव 6 सप्ताहनि गेजेराव मोनगोन। कमन कनसार्नआव पोस्टपार्टम डिप्रेसन, ब्रेस्टफिडिंगनि गोब्राबथा, आरो एपिसिओटोमिस्निफ्राय रिकभारि (जेब्ला डेलिभारिआव खालामनो गोनां)। नोंथाङा गोब्राब मोनब्ला नोंथांनि हेल्थकेयार प्रोभाइदार एबा सपोर्ट ग्रुपनिफ्राय सपोर्ट लुनांगौ।", "normalised": " जोनोमनि उनाव नायबिजिरनाय, एबा जोनोमनि उनाव नायबिजिरनाया, बेबो बादिबानो गोनां। नोंथां जोनोमनि उनाव नायबिजिरनायखौ ब्रै रोजा नैजौ जुइनि उनाव मोननो हागोन। गुसुं दाउहाफोरनि गेजेराव जोनोमनि उनाव गाबज्रि जानाय, बोथोम होनो दाउहा मोननाय, आरो एपिसियोटमिफोरनिफ्राय देरहानाय (जाय फोसावनायाव मावदोंब्ला)। याद गालांबाय, नोंथांनि देहायारि दिन्थाहोनाय एबा मदद होग्रा जोथोनजों मदद खावलायनो गोनां जायो नोंथां गोबां दुखुक मोनदोंब्ला।"}
{"unnormalised": "दानिया, प्रेग्नेंसीनि बारहाइआव गायनेकलजीकल हेल्थनि बागै रायज्लायनोसै। रेगुलर चेक-आपफोरा जोबोर गोनां जानाय इसुसखौ सिगां मोननो थाखाय। एबा पेप स्मेयारखौ, 3 बोसोरआव खालामनो गोनां (एबा 5 बोसोरआव जेब्ला एचपिएभ टेस्टजों लोगोसे), सर्भिकल केन्सारनि थाखाय स्क्रिन खालामनो गोनां। बे टेस्टफोरा 21 बोसोरनिफ्राय जागायनायखौ रिकमेन्ड खालामो।", "normalised": " दा, जों जिनायजों जानाय देहायारि जोनोमनि उनाव खोनथालांनोसै। गुसुं नायबिजिरनायखौ जोबोर गोनां जायो जेखोनो समस्याखौ गिबियावनो मोननो थाखाय। पाप स्मियर, गुसुं ब्रै रोजा नैजौ जुइनि गेजेराव मावो (एबा ब्रै रोजा बा जुइनि गेजेराव एच-पि-भि टेस्टजों जोरा लादोंब्ला), मोनजाखौ केन्सरनिफ्राय बारनो थाखाय। बे टेस्टफोरखौ ब्रै रोजा नैजौ जुइनि समाव खालामनांगौ।"}
{"unnormalised": "कमन गायनेकलजीकल इसुसआव पि सि ओ एस (पोलिसिस्टिक ओभारि सिन्ड्रोम), एन्डोमेट्रिओसिस, आरो फाइब्रोइड थायो। पि सि ओ एस आ नोंथांनि मेनस्ट्रुअल साइकल आरो फर्टिलिटिखौ एफेक्ट खालामनो हागौ। एन्डोमेट्रिओसिस आ युटारासनि बाहेरा युटाराइन टिसुनि ग्रोथआव जानो हागौ, जाय दुखु होनो आरो गुबुन कम्पलिकेसन जानो हागौ। फाइब्रोइड्स आ युटारासआव नन-केन्सारस ग्रोथ। बे कन्डिसनखौ मेडिकेसनजों मेनेज खालामनो हागौ एबा माखासे केसआव सर्जरि खालामनो हागौ।", "normalised": " गुसुं जिनायजों जानाय समस्याफोरनि गेजेराव पि-सि-ओ-एस (पोलिसायस्टिक ओभारि सिन्द्रम), एन्डोमेट्रियोसिस, आरो फिब्रइडफोर। पि-सि-ओ-एस आ नोंथांनि बिथिंनि खारि आरो जोनोम होनो हानायाव सोमोन्दो लाखिनो हागौ। एन्डोमेट्रियोसिस आ गोबोर देहाखौ गोबोरनि बाहेराव बांहोनो हमो, दुखुक मोननाय आरो गुबुन दाउहाफोरखौ खालामो। फिब्रइडफोरा गोबोरआव गाज्रि गोहो गैया जानाय बांहोनाय। बे जाथायानो जेब्लाबो दोहोरोमजों एबा मोनसे समाव सोमोनानै फोसाबनो हायो।"}
{"unnormalised": "नोंथाङा नोंथांनि गायनेकलोजिस्टआव भिजिटखौ प्रीपन खालामनायनि थाखाय नाजावो, नोंथाङा एबनर्मल ब्लेडिंग, पेल्विक पेन, एबा नोंथांनि मेनस्ट्रुअल साइकलाव सोलायनाय मोनब्ला। लोगोसे, नोंथांनि रिकमायनांगौ बेबादि भेकसिन जेरै एचपिभि भेकसिन, बेयो गोनांथि जानाय पार्टआ प्रिवेंटेटिभ केयार आरो बेयो 2 डोसेसआव मोननो हायो 11 आरो 12 बोसोरनि गेजेराव एबा 3 डोसेसआव 26 बोसोरनि गेजेराव।", "normalised": " नोंथां जोखोन गैयि सिनथां मोनदोंब्ला नोंथांनि जिनायखौ नायबिजिरग्रायाव थांगोन होन्नानै नाजाला। आरो याद गालांबाय, भेक्सिनेसनफोरा, जायफोरनि गेजेराव एच-पि-भि भेक्सिन, बारिगोननायनि थाखाय गोनां बिथिं जाय ब्रै रोजा नैजौ जुइनि समाव नै खौसे एबा ब्रै रोजा जुइनि समाव मोनथाम खौसे होयो।"}
{"unnormalised": "लास्टआव, ओबिजिवाइएन टर्म्स आरो प्रोसिदुरसखौ मोननो हानाया नोंथांखौ नोंथांनि हेल्थकेयारआव एक्टिव पार्टिसिपेन्ट जागोन। डाक्टर पाटिल एबा गुबुन मेडिकेल प्रोफेशनलफोरनो सोंनो आरो नोंथांनि गावनि थाखाय एडभोकेट खालामनो खस्थ मोननो नाङा। नोंथांनि रिकमायनांगौ नोंथांनि हेल्थनि बागै नलेजआ पावार।", "normalised": " जोबथायाव, ओ-बि-जि-वाई-एन गोरोबथा आरो राहाफोरखौ बुजिनो हानाया नोंथांखौ नोंथांनि देहायारि नायबिजिरनायाव बाहागो लाफैनो होयो। जेब्लाबो डाक्टर पाटिल एबा गुबुन मेडिकलनि थाखाय सोंनो आरो नोंथांनि थान्दै जानायनि थाखाय गाबज्रि मोननो नाङा। याद गालांबाय, गियान आ नोंथांनि देहायाव शक्ति होयो।"}
