{"unnormalised": "थिखो, आं मुंबाइआव मोनसे मोजां गाइनोकोलोजिस्ट (Gynaecologist) मोननो हानाय आंनि मोनथाइखौ सेयार (share) खालामनो सानदों। बेयो मोनसे जात्रा जादों, आं नोंनो बुंनो सानदों! स्पेसियेलि (Especially) आं लास्ट इयार (Last year) देल्हीनिफ्राय सिफ्ट (shift) जानायनि उनाव।", "normalised": "Thik aseh, aami Mumbai ni bwikhangba gayanek'lajis wisidimina anubhavkhou share khalamnangwi. Iara jatra jabai, angnw sanrangnu! Delhi ni bwikhang jahar san mnsekhou thanggwnni ungwi."}
{"unnormalised": "फर्सत अफ (First off), नोंनि, नों मिथिगौ, *बिटस* (bits),जों सोरखौ फोथायनो, बेयो एसे डरलाङो। आंनि फर्सत (First) ओबिजिएन (OBGYN) आ जादों ब्रिज केन्दि (Breach Candy) हस्पिटेलनि (hospital) डाक्टर शर्मा। नायनो मोजांमोन, आं Vit D 60k IU लिरहरदों, नाथाय अनिसटलि (honestly), अपोइन्टमेन्ट (appointment) आ बेरायनाय बायदि मोनदों। 5 मिनिट्स (minutes) आवनो बियो गैला।", "normalised": "Sibisibalwi, nangni, nangwi mwnkhew mwnkhew ni bagwi kanikhou porowaibwi begoan gwrbwno thangsindwng. Angni sibisibalwi O-B-G-Y-N a Breach Candy haspatal ni Dak'tar Sharma mwnthangbw. Hunaise swnwmwn, Vitamin D sixty thousand I-U likhinnai, kinthu sachi koishi, apaintmentkhou jaldi khamjabnai mwnthangbw. Swnwmwn, bas mwnse minti arw bw sengoan."}
{"unnormalised": "देन (Then), मोनसे लोगोआ लिलावतिआव (Lilavati) डाक्टर पातेलखौ रेकमेन्ड (recommend) खालामदों। बियो डेफाइनिटलि (definitely) आरो बांसिन पेसेन्ट (patient) मोन। आंनि पाप स्मियरनि (Pap smear) रिजाल्टसनिफ्राय (results) लानानै पि सि ओ एस (PCOS) आ मा मोन बेखौ डिटेलआव (detail) बुंदोंमोन। स्टिल (still), माबा मोनसे गाज्रि मोनदोंमोन। बेयो वेटिङ टाइमा (waiting time) जादों जानो हागौ – सम सम 2 घन्टासिम! साननानै नाय नों प्रेग्नेन्ट (pregnant) आरो बेसेबां गोबाव थाबाय थायो!", "normalised": "Ungwi, amwnse logonw Lilavati ni Dak'tar Patel khou rwgwnkhwkhwi. Bw thikangna gisiblaigwn mwnthangbw. Angni Pap smear results ni bwikhang jahar P-C-O-S nini manini artha khou swmai swmai bujaisinw. Fwnaw, mwnse jisiblaigwn mwnthangbw. Hoyto bw angni waitin taim – jwmwai jwmwai ukhwm ganta! Gothoinw nanglajawi arw bemanbaigwn thainw!"}
{"unnormalised": "सो (So), आं अनलाइनआव (online) सिरियास (serious) रिजार्स (research) खालामनो स्टार्ट (start) खालामदों। एफ बि आव (FB) मोनसे मुंबाइ मम ग्रुपआव (Mumbai mom group) जइन (join) जादों। मोनसे आर्टिकल (article) फरायदों। प्रेक्टो रिभिउस (Practo reviews) नायदों (नों मिथिगौ, सोरजों लिजिट (legit) मोनो, सुपार फेइक नङा (super fake) लल)।", "normalised": "Tai, angnwi online khou thikangna risarj khalamnangwi. F-B ni Mumbai mani dolkhouw phanjakhi. Esei likhatikhou pandwi. Practo rivyukhousu swmaiwi (nangwi swmaiwi, thikanu juita ni khlamgwn laph laod)."}
{"unnormalised": "बेबायदिनो आं फर्टिसआव (Fortis) डाक्टर कपूरखौ मोनदों। बियो टोटल जेम (total gem)। बियो हाइ रिस्क (high-risk) प्रेग्नेन्सिआव (pregnancies) स्पेसियालाइज (specialize) खालामो, जाय आंनाव *एत* (yet) नांगौ गैयै (फिंगार्स क्रस्ड) (fingers crossed), नाथाय बियो रूटीन चेक आपस (routine check-ups) खालामनो थ'रो (thorough)। आंनि एच बि ए वान सि (HbA1c) एसे हाइ (high) मोन, 6.1% बायदि, बेखायनो बियो एसे डाइट चेन्ज (dietary changes) खालामनो सजेस्ट (suggest) खालामदों।", "normalised": "Biyaibwi angnwi Fortis ni Dak'tar Kapoor khou wisidimw. Bw thangna hunaise thar. Bw haai-risk pregnesi ni bisistho, jokhounu angnwi darkar mwina (asa thabi!), kinthu bw ut'tam check-up khou thikangna khamaiwi. Angni H-b-A-mwn-si khou ese high mwnthangbw, swai point mwn persen, tai angnwi swnwmwn ese bhojini poribartan."}
{"unnormalised": "बियो आंनो आलट्रासाउन्ड इमजेस (ultrasound images) देखायदों आरो बयबो मा मोन बेखौ बुंदों। बियो बेरथिन अफेन (birthing option) खालामनोबो ओपन (open)। लाइक (like), बियो सि-सेकसन्स (C-sections) भर्सस नरमेल डेलिभारि (normal delivery) जुजमेन्ट (judgement) गैयैनो डिसकस (discuss) खालामदों। बियो प्रिनाटेल योगा (prenatal yoga) आरो गुबुन गुबुन स्टफ (stuff) खोथा बुंदों।", "normalised": "Angnwi ul'trasound imej khouw su dekhaisinw arw bujaisinw je mwnkhouw mankhou. Bw joto bisikhangni birthing opsan khou phanwi. Swnwmwn, bw C-section varsis normal delivery bujaisinw phaisinw baidinw. Bw prenatal yoga ni bisikhang jahar ese bisikhangni katha bujaisinw."}
{"unnormalised": "आरो बेखौ मोननो नाजा, बियो एक्चुअलि (actually) *खोनासंयो*! डाक्टर शर्माआ आंजों 5 मिनिट्स ल' थाबाय थायोमोन? डाक्टर कपूरआ 30 मिनिट्स इजि (easy) थाबाय थायो। बियो आंनि बेखौथारि कुइसननि (question) फिन होयो (बेखौ आं गुबुन सोरनोबो सोंनो डरलाङो, हाहा)। आरो बेनि क्लिनिकआ (clinic) क्लिन (clean), आरो स्टाफआ सुपार फ्रेन्डलि (super friendly)।", "normalised": "Arw monkhou gwrbwno, bw dhyan dinw! Yaad mwnjwi Dak'tar Sharma swnwmwn angnwi mwnse minti lagibwi? Dak'tar Kapoor angnwi tis minti easy lagibwi. Bw angni thanda prasnakhouw jabab dibwi (jokhounu angnwi thagwi baidinw jabab dinai, ha ha). Arw angni clinic pariskar, arw staf thangna milanjakhwi."}
{"unnormalised": "कोस्टआ (Cost) साननो गोनां। डाक्टर शर्माआ राउन्ड (around) रु. 2000 खालामदों, डाक्टर कपूरनिआ रु. 3000। नाथाय अनिसटलि (honestly), दिमागनि सामफ्रामथि आरो लेबेल अफ केयार (level of care), बेयो वर्थ (worth) ना? प्लास (plus), बियो आंनि इन्सुुरेन्सखौ (insurance) एक्सेप्ट (accept) खालामो, जाय मोनसे गिदिर बोनस (bonus)।", "normalised": "Mulyao wisidimnai. Dak'tar Sharma ni kansaltesan around rupis duihajar, jokhounu Dak'tar Kapoor ni rupis tin hajar. Kinthu sachi koishi, biswasni santi arw jababni star, thangna mahatvapurnwi, thikangna? Plus, bw angni insyurenskhouw lano, je thangna hunaise bonus."}
{"unnormalised": "अनिसटलि (honestly), मोनसे मोजां गाइनोकोलोजिस्ट (gynaecologist) मोननोआ पर्फेक्ट सा' स्टल (chai stall) मोननाय बायदि। बेयो टाइमा (time), एफरट (effort), आरो ट्रेल एन्ड एरर (trial and error) नांगौ। नाथाय नों जायखौ मोननो सानदों, बेयो बयबो डिफारेन्स (difference) खालामो।", "normalised": "Sachi koishi, bwikhangba gayanek'lajis wisidimina thangna chani stall ni baidinw. Iara taim lagibwi, prayas, arw joto trai arw errar. Kinthu jokhounu nangwi thikangni wisidimw, bia joto alag dibwi."}
{"unnormalised": "सो (So), या, बे आंनि सागा (saga)! आसा खालामो बेयो मुंबाइनि गुबुन गुबुन गर्ल्सनिसिम हेल्प (help) जागोन मोजां ओबिजिएन (OBGYN) नायग्राफोरनो। सोरबायाबो सोंनो डरनाङा, कुइसन (question) सोंनो आरो नोंनि गाटखौ (gut) फोथाय। नोंहा मोजां मोननो थाखाय प्रसेबुल केयार (possible care) नांगौ, स्पेसियेलि (especially) रिप्रडक्टिभ हेल्थाव (reproductive health) फैबा। एम एम सि (MMC) नम्बरखौबो नायनो रिमेम्बर (remember), सिकिउर (secure) थानो थाखाय।", "normalised": "Tai, ya, bia angni sagai! Asha mwnkhouw dibwi kanikhouw sanga dibwi Mumbai ni kudiwi lano wisidimina O-B-G-Y-N. Sanglai thanggwi, prasna karwi, arw nangni gowt khou biswas karwi. Nangwi ut'tam sambhavna jabab dinwi, bisis'to jokhounu nangni prajanan ni swasthya ao. Bini M-M-C nambar khu check khalamdibwi, bas biwi sabit khalamnangwi."}
