{"unnormalised": "थिके, लेडिज ( आरो ग्यान्टेलमेनफोरा जायफोरा बहादुरीजों अबसटेट्रिक्स एण्ड गायनेक'लजि जगातआव थांलाङो!), मानोना जोंआ ग'र्बो जानाय, जोनोम होनाय, आरो बेनिफ्राय गुबुन गुबुन हांखोनि साउथाव थांगोन। आरो होय, बेयाव TMI जागोन। नोंथांखौ सिगांङानो सानजा होनाय जाबाय!", "normalised": "थिखो आं नोंथांमोननो बुंगोन, हौवाफोर ( आरो हौवाफोर जाय हौथारि आरो हौवानि बेरामनि थाखाय गोख्रै हाबफैयो!), मानोना जों जोनोम होनाय, फिसाजोनाय आरो बेफोरबायदिनि साउतनि मोनफ्रोमबोनि गेजेरजों थांगोन। आरो होय, बेयाव T-M-I जागोन। नोंथांमोनखौ सिगांआव खौरां होबाय!"}
{"unnormalised": "सिगांनिफ्राय सिगां, गिबियावनो ग'र्बो जानायनि सिगांनि सिनफोरनि खुसिआव बाथ्रा बुंलायनोसै। गासैबो गोसो खांनायनिफ्राय माबा मोनसे गोसो खालाम, आं मोनसे 3 दानसिम सोलिद \"गेजेन जाग्रा\" लुकखौ गेलेदोंमोन। फुंनि बेराम? गासैबो-सान आरो फुंनि बेरामबादि! आं सोगोन, आंनि नोगोरिया 2 कि.मि. आव थायो आरो मोनसे खोन्थाइ जाखांजों बेराम मोनो। आंनि डाकतार, डाकतार नैयर, बियो आशिर्वादखौ मोनदों, बियो हाबखोमादों आरो जिंजर बिस्कुइट रिखौ होनाय जादों। जिंजर बिस्कुइट आरो दैमायनाया आंनि गोदान लोगोफोर जादों। प्र-टिप: गासैबो जायगायाव बिस्कुइट स्टोरखौ लाखि।", "normalised": "सिगांनिफ्राय सिगां, जों जोनोम होनायनि सिगांनि गाज्रि मोनथायनि सुखुनि सोमोन्दै रायलायनोसै। मानसिफोर जेराव गाज्रि मोननो थाखाय बोरायनानै थायो बेखौ गोरलै खालाम, आं थाम दाननि थाखाय \"लाबो मोनखांनाय\" बायदि नुदोंमोन। फुंनि बेराम? बेयो फुं आरो मोनाबिलिनि बेराम बायदिमोन! आं सोगोम, आंनि लोगोआ जायगायाव थानाय साम्बारखौ आं गुबुन जायगानि फ्राय सोगोमनानै बेरामनो मोनदोंमोन। आंनि डाक्टर, डाक्टर नाइर, आं बिखौ बरायनो, आंनि थाखाय जिंजर बिस्कुट लिरहरदोंमोन। बेयो मोनजादों, जिंजर बिस्कुट आरो गोबें गोबें हुग्राया आंनि गोदान लोगो जादोंमोन। प्रो-टिप: मोनफ्रोमबो जायगायाव बिस्कुटखौ जमा खालामनानै लाखि।"}
{"unnormalised": "बेनिफ्राय गासैबो \"जेन्डारखौ मोननो\" थिं। जोंआ क्लाउडनाइन हस्पिटलाव 20-दाननि अल्ट्रासाउन्ड (20 डब्लुकेएस आव) थांदोंमोन। टेक्निसियान, बियो कपासनि स्कफखौ आशिर्वाद होदों, जोंनो सोंदों जे जों मोननो नांगौ नामा। आंनि हौवाया, राकेश, बियो सिगांङानो \"होय!\" होनना ओरैनो बुंदोंमोन। मोनसे गिर्लासै! राकेश सिगांङानो गोसोआव गोमो जादों, जायखौ नोंथांमोना मानिनांगोन, बियो जोबोद मोजां मोननो गोनां जादों। सारे सायख'नो आरो मुं सायख'नो थिं। जोंआ जोबनायावनो \"आयषा\" आव सोलायदों।", "normalised": "ओमफ्राय बेयाव \"हौवा हौबैनि नाम मोननो\" जायो। जों खुनथाम दानआव क्लाउडनाइन हस्पिटेलआव उनथार साउन खालामदोंमोन। टेकनिसियानआ, आं बिखौ बरायनो, सोदोब मोनो थाखायनो आं नांगौ नामा होननानै सोंदोंमोन। आंनि हौवाया, राकेशआ, सिगांनो \"होय!\" होननानै खोख्लैदोंमोन। बेयो मोनजादों, बेयो हौवाजो। राकेशआ रैखांनो गावनो थाबाय, जायखौ, साचोन होनानै बुंनोब्ला, गोरलैसिन। साडी किननाय आरो नामखौ बाहायनायनि थाखाय खोथा खालामनानै थाबाय। जों जोबोरखौनो \"आयशा\" होनानै नाम मोनबाय।"}
{"unnormalised": "जोनायनि खुसिफोरखौ गोसोखांनो नाङा! आं एफिड्युरेल (बेस्ट डिसिसन एबार, BTW) सायख'दों। लेब'रआ 12 घण्टासिम (एप्रोक्स) सोलिदों, आरो नोंथांमोननो बुंनो सानदों, उफ्रा उफ्रा घण्टाफोरा गोलाव समबादि मोनदों। नार्सफोरा अजाबो मोनदोंमोन। बियो आंनो बुंदों जे आं वाटरमेलन जोनोम होग्राबादि फोसाबनो नांगोन। वाटरमेलन? सांसरि मोनसे? आं सानदोंमोन जे आं मोनसे *फरुट सलाड* जोनोम होदोंमोन! नाथाय होय, आयषाया सेफ आरो साउनजों फैदों, 3.2 कि.ग्रा. आव जोखानो।", "normalised": "जोबोनायनि सुखुखौ जों बोखांनो हाया! आं एपिदुरेल लानायखौ बासायदोंमोन (जोबोर थांखि बेखौनो होयो)। जोबोनाया नै रोजा घन्टासिम थादोंमोन (गोबां), आरो आं नोंथांमोननो बुंगोन, नै रोजा घन्टानि उनाव आं बेखौ जोबोर थावना मोनदोंमोन। नार्सफोरआ जोबोरोनो मोजांमोन। बिसोरो आंनिसिम बुंबाय आं जेरै मोनफ्रोमबो थावजेनखौ जोनोम होनो बायदि मोनदोंमोन। थावजेन? सोरगौथारि? आं मोनदोंमोन जेरै आं गोबैनो *उफ्रा बारिनि सोलायनाय* जोनोम होयो! नाथाय हेय, आयशाआ थांखिनि लोगोफोरजों फैबाय, थिन पोइन्ट नै किलो मोनबाय।"}
{"unnormalised": "फस्टपार्टम लाइफआ मोनसे गुबुन लेबेलनि ख्रेजि। जोबोद बेलेसि जानाया मोनसे सांसरि थिं। आरो बुंलायनोसै, आं ड्राई शेम्पु आरो ओभरसाइजड टि-शर्टनि गोहोखौ गोसो खाङो। आंनि वार्डरबआ 90% कम्फि क्लस आरो 10% \"आं बेखौ गुबुन सानआव बोनगोन\" आउटफिआव थायो। गुबुनथिनो, आं 30 सेकेन्डनि उनाव डायपर सोलायनो हागोन। बे मोनसे स्किल जायखौ आं मिथिआव नाङानोमोन, नाथाय होय, लाइफा अजाबजों जोबजासिगोन!", "normalised": "जायगायाव थानाय जिउआ गुबुननो जोबोर गोब्राब। हुग्राखौ बोखांनायआ गोबां थार। आरो जों बुंनोब्ला, आं दा सिगांनिफ्राय थ्रोस खालामनाय साम्पु आरो देरसिन टि-साटखौ मोजां मोननो थाबाय। आंनि कपोर्डआ दा निजिनै रोजा खाथिफोरा आरो दस रोजा खाथिफोरा \"आं बेखौ गुबुन सानआव बोखारनो हागौ\" खाथिफोरा जाबाय। गुबुनबादि, आं थामजि सेकेन्डनि गेजेराव सोलायनो हागौ। बेनो आंनि गोरोबथाय आं बेखौ नांगौमोन, नाथाय हेय, जिउआ सुखुदुखुजोंनो।"}
{"unnormalised": "आरो अनसुलिसिटेड एडभाइस? ओ माय गड, अनसुलिसिटेड एडभाइस! गासैबो आरो बिसोरनि आज्जीफोरा माबोरै नोंथांआ नोंथांनि फिसाखौ जौगाखांनांगोन बियो बुंदों। ब्रेस्टफिडिं भासस फर्मुला (आं 6 दानसिम ब्रेस्टफिडिं होदों, FYI) निफ्राय को-स्लिफिं भासस क्रेब्स, ओपिनियनफोरा जोबनाय गैयि। आंनि एडभाइस? स्माइल, नड, आरो बिसोरनो माबा मोनसे खामानि मावनांगोन जायखौ नोंथां आरो नोंथांनि फिसाया मोजां मोनो। नोंथांआ मां, नोंथांआ मोजां मिथिगोन (समनि बांसिनआव)।", "normalised": "आरो गुबुनफोरनिफ्राय बिबुं? ओ आंनि रानजो, गुबुनफोरनिफ्राय बिबुं! मोनफ्रोमबो आरो बिसोरनि आज्जिया नोंथांआ जेरै नोंथांनि फिसाजोखौ जोनोम होनो बे सोमोन्दै गुबुन रायजोफोरनो थायो। ब्रैस्तफिडिं वर्सेस फर्मुला (आं खुं दानसिम ब्रैस्तफिडिं खालामदोंमोन, नोंथांनि खौरांनि थाखाय) फ्राम को-सुलिभिंग वर्सेस क्रिप्स, रायजोफोरा बोरायनानै थाबाय। आंनि बिबुं? लासैयै, खोखोदो, आरो नोंथांआ जेरावबा मोजां मोननो थाखाय नोंथां आरो नोंथांनि फिसाजौनि थाखाय मोजां मोननो थाखाय खालाम। नोंथांआ आमा, नोंथांआ मोजां मोनो (गोबांथार समाव, गुबुनबादि)।"}
{"unnormalised": "बेयावनो नोंथांआ मोनसे (स्लाइठलि) हाबखोमायनायखौ अबसटेट्रिक्स आरो गायनेक'लजि जगातआव नुगोन। बियो मेस्सी, बियो थाखोनाय, आरो बियो गासैबो ग्लेमरस नङा। नाथाय बियो आंनि लाइफाव बांसिन रिवारदिं एक्सफिरियेन्स। दा, नोंथांआ आंनो माफ होगोन, आं दायपर सोलायनांगोन आरो प्राय 5 कप सायखौ लोगो नांनोसै। आंनि थाखाय लोगो नांगोन!", "normalised": "बेयावनो नोंथांआ मोनबाय, हाखराव-बुखराव जों हौथारि आरो हौवानि बेरामनि जगातखौ नायनो थाबाय। बेयो गोरोब, बेयो थावनानै, आरो बेयो मानसिबादि गोरलै जाया। नाथाय बेयो आंनि जोबोर सुखुनि मोननोसै। दा, नोंथांआ माफ खालामबानो जाबाय, आं सोलायनो थांगोन आरो नै रोजा कप सायखौ थाबैनो बारनानै जाखांगोन। आंनि थाखाय रोजा रोजा बरायहर!"}
