{"unnormalised": "**दिल्ली एम्स आव गेस्टेशनल डाइबेটিসखौ मनेजमेन्ट खालामनो मोनसे गोदान राहा दिहुनबाय**", "normalised": "**ए-आइ-आइ-एम-एस दिल्लीया गेस्टेशनल डाइयाबेटिसनि सोलायनायनि मोनसे खोथा बुब्लिदों**"}
{"unnormalised": "न' दिल्ली, अक्टबर 26, 2024 - आल इण्डिया इन्स्टिटियुट अफ मेडिकल साइन्स (एम्स), दिल्ली, बिथाङा दिनै गेस्टेशनल डाइबेটিস मेलिटास (जीडिएम) खौ मनेजमेन्ट खालामनो मोनसे गोदान राहा दिहुननानै बुङो, बेमारआ भारतनि गभर्बथि जानाय हिन्जावफोरनि गेजेराव 15% थाखोआव थायो, बेखौ आइ.सि.एम.आर. नि सोमोनाङै नायनानै मोननाय जादोंमोन। बे राहायाव मोनसे गोदान मेटफरमिन 500एमजी सानसेआव 2 खेब जानो नांगौ आरो जानाय लोंनायनि मोनसे राहाजों सोलायनाय।", "normalised": "गोदान दिल्ली, जिब्रै अक्टोबर मोननै रोजा नैजिब्रै – गासै भारतनि इन्स्टिट्यूट अफ मेडिकल साइन्स (ए-आइ-आइ-एम-एस), दिल्लीया, दिनै गेस्टेशनल डाइयाबेटिस मेलिटस (जि-डि-एम) नि सोलायनायाव मोनसे गोबां जौगानायखौ बुब्लिदों, बे जाथोआ भारतनि साखाथियाव मोनफ्रोम ब्रैजि जौसेजोनि मादायारि हौवायारि सिखावनि जिउआव सोलिनाय हौवाफोरनि गेजेराव साखाथियाव ब्रैजि जौसेजोंआव गोबां जायो, बेखौ आइ-सि-एम-आर नि रोंलाइजों नायनानै मोननाय जादों। बे सोलायनाया मोनसे गोदान जोखा जानाय जोहोलाव थानाय मेदफोरमिन ब्रैजौजो मिलिग्राम सानफ्रोमबो मोननै खेब जानाय आरो जानायजों सोलायनाय।"}
{"unnormalised": "डाक्टर प्रिया शर्मा, अब्स्टेट्रिक्स एण्ड गाइनेकोलजी बिफान्नि हेड, एम्स बिथाङा बेखौ मोनसे प्रेस कन्फरेन्सआव बुङो जे बेयो बेखौ बारग' समनिफ्रायनो जागायजेननाय जादों। बे नायनायआव 300 गभर्बथि जानाय हिन्जावफोरखौ लानाय जादों जेराव जीडिएम 24 आरो 28 हाबथानिफ्राय हमनो मोननाय जादों, बेयाव गोबां मायैनि हाइपरग्लाइसेमिया खमायनाय मोननो मोननाय जादों आरो उन्दै बैसाफोरआव मेक्रोसोमिया गोमानाय मोननो मोननाय जादों।", "normalised": "डाक्टर प्रिया शर्मा, ए-आइ-आइ-एम-एस नि ओब्स्ट्रेटिकस एण्ड गायनाकलोजि बिफाननि गाहाइ, बे मोननायफोरखौ मोनसे प्रेस कनफरेन्सआव बेयो फुंनिफ्रायनो जागायदोंमोन। रोंलाइयाव ब्रैजौजो गोदोनि जिउआव सोलिनाय हौवायारि सिखावफोरखौ लानानै नायनाय जादोंमोन जेराव जि-डि-एम खौ नैजिब्रैनिफ्राय नैजिस्नि सप्ताहानि गेजेराव अजमा खालामनाय जादोंमोन, बेयाव हौवायारि हाइपरग्लाइसिमियानि खमायनाय आरो जोनोम जानाय फिसाफोरनि गेजेराव मैक्रसमियानि गोबां जाथायानो खमायदों।"}
{"unnormalised": "\"जोंनि नायनायआ दिन्थिदों जे बे सोमोन्दोआ इनसुलिन थेरापीनिफ्रायबो बांसिन मोजां मोननाय जादों जीडिएम नि गोबां केसफोरनि थाखाय,\" डाक्टर शर्मा बिथाङा बुङो। बे प्रोटोकलाव जानाय लोंनायनि सोमोन्दैहाय सिगाङावनो बुजायनांगोन, बेनि उनाव मेटफरमिनखौ जागायनांगोन जुदि ग्लाइसेमिक नि थांखिफोरा (ब्लाड सुगार <90 एमजि/डिएल आरो 2 घन्टा जानायनि उनाव <120 एमजि/डिएल) 1 हाबथानि गेजेराव मोननो हायाब्ला।", "normalised": "“जोंनि रोंलाइया दिन्थिदों दि बे जोखा जानाय लामाया जि-डि-एमनि केसफोराव गोबां खाबु मोननो थाखाय इन्सुलाइन थारपि निफ्रायबो मोजां आरो गोजोन लामा दिन्थियो,” डाक्टर शर्माया बुंदों। बे नेहाथारियाव जानायखौ सोलायनायनि सोमोन्दै सोंनाय, बेनि उनाव मेदफोरमिनखौ सोनोब्ला ग्लाइसिमिक टार्गेट (फुंनि ब्लड सुगर ब्रैजि मिलिग्राम पर डि-एल निफ्राय खम आरो मोननै घन्टा जानायनि उनाव जौसेजो ब्रैजि मिलिग्राम पर डि-एल निफ्राय खम) मोनसे सप्ताहानि गेजेराव मोननो हाया।"}
{"unnormalised": "बे नायनायआ जीडिएम खौ सिगाङावनो हमनो नांगौ बेखौबो फोरमायदों, 24 आरो 28 हाबथानि गेजेराव गभर्बथि समाव नायनानै हमनांगोन। बे बुंलाइनायआ फेडारेसन अफ अब्स्टेट्रिक एण्ड गाइनेकोलजिकल सोसाइटीज अफ इन्डिया (फगसी) नि नेमजों मिलायनाय जादों। गोबां बेरामिफोरा सुलभ ग्लाइकोज नायनो मोननायनि थाखाय गोरोन्थि मोनदों। मोनसे बेरामि, मिसेस आयसा खान, बिथाङा बुङो जे मोनसे स्ट्रिपनि दामआ 25 टाका बेयो दामि जानायनि थाखाय आंनि ब्लाड सुगार लेबेलखौ नआव नायनो थाखाय गोरोन्थि जादों।", "normalised": "रोंलाइया जि-डि-एमखौ थाब अजमा खालामनायनि गोनांथिखौबो दिन्थियो, नैजिब्रैनिफ्राय नैजिस्नि सप्ताहानि गेजेराव सिखावनि जिउआव सोलिनाय समाव गासैबो नायनांगौ। बे सिफायनाया फेडारेसन अफ ओब्स्ट्रेटिक एण्ड गायनाकलोजिकल सोसाइटिस अफ इण्डिया (एफ-ओ-जि-एस-आइ) निफ्राय बोखारनाय नेमफोरावनो जादों। गोबां बेराम जानाय मानसिफोरा थाखा गैयि गुलुकस नायनाय आयजोखौ मोननो थाखाय गोबां अजमा खालामनायनि खोथा बुंदों। मोनसे बेराम जानाय, मिसेस आयसा खान, बुंदोंमोन दि स्ट्रिपनि दाम ब्रैजिबा रां मोनफ्रोमबो स्ट्रिपनि दाम गोबां जादों, बेखौ बुंदोंमोन दि बेयो बिसोरनि ब्लड सुगरनि लेबेलखौ नआव नायनो थाखाय गोबां अजमा खालामो।"}
{"unnormalised": "गोबां गोरोन्थिफोरा थाबाय थादों जे बे गोदान नेमाखौ गोबाङानो मानिया, गोबाङा गामिनि जायगाफोरआव बेरामि नायग्रा डाक्टरनि थाखाय गोरोन्थि जादों। एम्स बिथाङा राज्योनि हेल्थ बिफानजों हेफाजाब खालामगासिनो ट्रेनिं प्रोग्राम खालामनो जेराव जीडिएम मनेजमेन्टनि सोमोन्दै बुजायनाय जागोन। बे इन्स्टिटिउटआ मोनसे टेलिमेडिसिन जागायदों जेराव गभर्बथि जानाय हिन्जावफोरनो मदद खालामनो हागोन।", "normalised": "गोदान नेमावलिखौ जाफुंनो थाखाय गोबां अजमा खालामो, बेयो गामिनि जायगायाव गोबां जायो जेराव ओब्स्ट्रेटिक नायनायनि लामायानो खम जायो। ए-आइ-आइ-एम-एस आ राज्योनि हेल्थ बिफानजों लोगोसे खामानि मावदों जेराव हेल्थकेयार बिहोमाफोरखौ जि-डि-एम सोलायनाय नेमफोरखौ मावलांनो थाखाय ट्रेनिं बिहोमा दिन्थियो। इन्स्टिटूशनआ टेलीमेडिसिनखौबो जागायदों जेराव सिखावनि जिउआव सोलिनाय हौवाफोरखौ जायफोरा खारज्लायनाय जायगायाव थायो बिसोरनो सोंनानै खौरां मोननो थाखाय।"}
{"unnormalised": "गावनि नायनायआ माबोरै मोनदों बेखौ मेटफरमिनजों गभर्बथि समाव माखासे समाव नायनानै मोननो हागोन। सिगांनि डेटाया फोरमायदों जे बेयो टाइप 2 डाइबेটিসखौ खमायनायनि चान्स थायो आरो बेफोरनि बादि रोखा खालामनो हागोन। बे नायनायखौ इन्डियन जर्नेल अफ मेडिकल रिसर्च (आइजेएमआर) आव बोखारनो हागोन फैबाय थानाय माखासे दानआव।", "normalised": "फ्युचर रोंलाइया गोबाव समनि मोननायनि सोमोन्दै नायनो थाखाय फोकस खालामगोन जाय हौवाफोर आरो फिसाफोरखौ मेदफोरमिनजों नायजादों। सिगांनि डेटाया दिन्थिदों दि आइमाफोरनि टाइप मोननै डाइयाबेटिसनि रिस्कआ खम जागोन आरो फिसाफोरनि मेटललिक प्रोफाइल्सआ मोजां जागोन। गासै रोंलाइखौ इण्डियन जारनाल अफ मेडिकल रिर्सस (आइ-जे-एम-आर) आव फैबाय थानाय दानफोराव फोसावनाय जागोन।"}
{"unnormalised": "बेखौ हेल्थ प्रोफेसनेलफोराबो गावनि हांखोआव लादों, गोबाङानो आशा खालामदों जे मायै आरो उन्दै बैसानि हेल्थखौ मोजां खालामनो हागोन। एक्सफर्टफोरा बुङो जे मेटफरमिनआ इनसुलिननिफ्रायबो दाम खम आरो जीडिएम खौ नायनो मोननो हागोन गोबां सुबुंफोरनि थाखाय, जायफोरा गोग्लैनाय आगोलनि बिथिंआव थायो।", "normalised": "बे मोननायखौ गासै देसनि हेल्थकेयार बिहोमाफोरा बरायदों, गोबांआ हौवायारि आरो जोनोम जानाय फिसाफोरनि हेल्थनि मोननायखौ मोजां खालामनो हागोन होननानै बुंदों। एक्सपर्टफोरा बुंदों दि मेदफोरमिननि थाखाया इन्सुलाइनजों दाजाबब्ला जि-डि-एम सोलायनाया गोबां मानसिफोरा मोननो हागोन, जायफोरा थाखा गैयिनि जायगायाव थायो।"}
