{"unnormalised": "हाय गाबोन, सोरबाबाय प्रसुति आरो स्त्रीरोग बिथिंआव थानाय गोरोन्थिफोरनि सोमोन्दै सोंदोंमोन, आरो साबसिनै बुंनोब्ला, बेयाव बांसिन गोरोन्थि दं! आंनि निजी अनुभवनिफ्राय, आं नोंथांमोननो बुंनो हागोन जे बेयो मोनसे देरसिन बिथिं। नोंथांमोननो रुटिन प्रेनाटाल चेक-आपनिफ्राय लानानै बांसिन खथाबनि खामानिफोरबो मोनगोन। मोनसे साधारण गार्भधारणनि सोमोन्दै सान, गोबां ब्लड टेस्ट, प्राय 12 था सप्तायाव, आरो आलट्रासाउण्ड, ठिक ना? माब्लाबा नोंथांमोना \"GDM\" बायदि सोदोबफोरखौ खोनागोन, जेराव गेस्टेसनेल डायबेटिस मेलिटास थायो। बेयो साधारणनो जायो, खासखौनो भारतआव, आरो प्राय डाइत आरो एक्सरसाइजजों मोननो हायो, माब्लाबा दवाइजोंबो।", "normalised": "हाय आब' गासैबो, सोरबायानो प्रसुति आरो स्त्रीरोग बिथिंआव गोरोन्थि जानायफोरनि सोमोन्दै सोंदोंमोन, आरो साचिनब्ला, बेयाव गोबांआनो दं! आंनि जानायफोरनिफ्रायनो बुंनो हागोन जे बेयो मोनसे गुवार बिथिं। नोंथांमोनहा रुटिन प्रेनाटेल सेकेबनिफ्राय लानानै गोख्रों प्र'सिदुरसिम मोनफ्रोमबो मोनगोन। मोनसे गुबुन मोनसे गरावनायनि सोमोन्दै सान, गोबां रोंगौ टेस्त, बांसिनब्ला बारा बोसोरनि सोराव, आरो आलट्रासाउन्ड्स, होननांगौना? माब्लाबा नोंथांमोनहा जि-डि-एम बायदि सोदोबफोरखौ बोखारनाय खोनागोन, जाय गाबोनजेनल डाइएबिटिस मेलिटासनि थाखाय। बेयो बांसिन जानाय, खासैयै इन्डियायाव, आरो बांसिनब्ला डाइट आरो एक्सारसाइजनि गेजेरजोंनो मेनेज खालामो, माखासेयाव मेडिकेसनबो थाखायनो हागौ।"}
{"unnormalised": "दा बेयाव PCOD/PCOS (पोलिसिस्टिक ओभारि सिन्ड्रम) बायदि गोरोन्थिफोरबो थायो। आं गोबां हौवानिफ्राय बे सोमोन्दै सावरायनाय खोनादों; बेयो बारा जालांबाय थादों। सिनथिनफोरा बेले बेलेगनो जानो हागौ - थासारि गैयि समफोर, तिजन बाड़ायनाय, पिंपल- आरो सिनथाबनो ब्लड टेस्टजों हर्मोन लेबेलखौ नायनाय आरो आलट्रासाउण्डजों। ट्रीटमेन्टनि अपसनफोरा लाइफलस्टाइल सोलायनायनिफ्राय दवाइ बायदि मेटफर्मिनजों थायो। आंनि बिखौ, आइसा, बोरायसोरो सिनथाब जादोंमोन आरो बियो साखाथि डाइत आरो रेगुलार योगाजों मोनबाय थादों। सिनथाबनो डाक्टर शर्माजों सावराय, फिसआ प्राय Rs. 500/-।", "normalised": "ओमफ्राय पि-सि-ओ-डि स्लाच पि-सि-ओ-एस (पोलिसिस्टिक ओभारि सिन्ड्रम) बायदि इसुसफोर दं। आं गोबां हौवाफोरखौ बे सोमोन्दै सावरायनाय खोनादों; बेयो बारायलांगासिनो गोनां जायो। सिम्थमसफोरा बेले-बेले जानाय थाखायनो हागौ - गोरोन्थि जानाय समफोर, गोजान जायो, गाबोन - आरो डायग्नोसिसआव बांसिनब्ला रोंगौ टेस्त थायो हर्मन लेभेलखौ नायनो थाखाय आरो मोनसे आलट्रासाउन्ड। ट्रिटमेन्टनि अपसनफोरा लाइबस्टेल चेन्जनिफ्राय लानानै मेडिकेसन बायदि मेथफरमिनसिम थायो। आंनि फिसाजौ आइसाखौ लास्त बोसोर डायग्नोसिस खालामदोंमोन आरो बियो बेखौ मोनसे मोजां डाइट आरो रेगुलर योगानि गेजेरजों मेनेज खालामगासिनो दं। डायग्नोसिसनि थाखाय डक्टर शर्माजों सावराय, चार्जेसा मोननै रोजा।"}
{"unnormalised": "गार्भधारण आरो PCODनि बारहायाव, बेयाव गुबुन गुबुन जेंनाफोरबो थायो जेरै फाइब्रोइड (गर्भासयआव केन्सर गैयि रोदोब), जायखौ गोबां बोहैनाय आरो दुखु मोनो। ट्रीटमेन्टआ दवाइनिफ्राय सर्जरीयावबो जानो हागौ, फाइब्रोइडनि साइज आरो जायगानियाव डिपेन्ड जायो। आं मोनसे आर्टिकलआव फरायदोंमोन जे प्राय 70% हौवाया 50 बोसोरसिम फाइब्रोइडफोर जागोन। आरो दा बेयाव मेनोपाज दं, जायआ प्राय 45-55 बोसोरनि गेजेराव जायो।", "normalised": "गरावनाय आरो पि-सि-ओ-डिनि बारहायनो, बेयाव गुबुन जिनिसफोरबो दं बायदि फिब्रइड्स (युटेरासाव गोरोन्थि गैयि गोलाव जानाय), जाय गोख्रों थै बोहैनाय आरो दुखु जानाय खालामनो हागौ। ट्रिटमेन्टआ मेडिकेसननिफ्राय लानानै सर्जारिसिमबो जानो हागौ, फिब्रइड्सनि साइज आरो लोकेसननि बारहायनो। आं मोनसे आर्टिकेल फरायनाय मोनसे याद दं जे बांसिनब्ला जिद' मोनसेयाव दाइनजि जौसे हौवाया जाफुंसार बोसोरसिम फिब्रइड्स डेभेलप खालामगोन। आरो ओमफ्राय, साचिनब्ला, मेनोपज दं, जाय बांसिनब्ला ब्रैजिबा आरो मोननैजौ बोसोरनि गेजेराव जायो।"}
{"unnormalised": "इनफेक्सनफोरखौबो गोसोआव लाखि! इउरिनारि ट्रेकट इनफेक्सन (UTIs) खौ बांसिननो मोननो हायो। सिनथिनफोराव बारबार इउरिन पास खालामनाय आरो दोनथुमनाय बायदि मोननो हागौ। मोनसे साधारण इउरिन टेस्टजों सिनथाबनो हायो, आरो एन्टिबायोटिकजों प्राय मोननैसो दिनआव मोजां खालामनो हायो। भेजिनल यिस्ट इनफेक्सनआ गुबुन मोनसे साधारण गोरोन्थि, प्राय गिखावनाय आरो खमसि मोननो हागौ। ओभार-दा-काउन्टर क्रीमजों प्राय बेफोरखौ ट्रीट खालामनो हायो। गोसोआव लाखि, गावनो गावनो ट्रीट खालामनाया गाबोननो मोजां जाया; जोदि माबाफोर थाबाय थायोब्ला, खनसे स्त्रीरोग विशेषज्ञनो नाय।", "normalised": "इनफेक्सनफोरनि सोमोन्दै बोखारनो नाङा! युरिनारि ट्रेक्ट इनफेक्सन (यु-टि-आइ-एस) आ साचिनब्ला बांसिन जायो। सिम्थमसफोराव गोबां युरिनेसन आरो जोंनो सैबायदि मोननाय थाखायनो हागौ। मोनसे गोजोन युरिन टेस्नि गेजेरजों डायग्नोसिस खालामनो हायो, आरो एन्टिबायटिक्सआ बांसिनब्ला सानथामनि गेजेरावसो बोखारनो हायो। भेजिनेल यिस्त इनफेक्सनआ गुबुन बांसिन जानाय इसु, बांसिनब्ला खोखाबनाय आरो दिस्चार्ज खालामनो थाखाय। ओभार-द-काउन्टर क्रिमसा बांसिनब्ला बेफोरखौ ट्रिट खालामनो हायो। याद था, सेल्फ-ट्रिटमेन्टआ जेब्लाबो मोजां जाया; जुदि जिनिसफोरा थाबाय थायोब्ला, जेबो गैयि गाइनोक'लजिस्तखौ नाय।"}
{"unnormalised": "दा, बेया मोनसे गोख्रों मोनथाइ। गाबोननो मोजां डाक्टर पटेल बायदि AIIMSआव थानाय जानाय स्त्रीरोग विशेषज्ञजों सावराय। बिसोरो नोंथांमोननो निजी सुझाब आरो ट्रीटमेन्ट होनो हागोन। आरो गोसोआव लाखि, गोख्रै सिनथाबनाय आरो ट्रीटमेन्ट होनो रोखायो! आसा खालामो बेयाव मदद जागोन!", "normalised": "सा, साचिनब्ला, बेयो मोनसे ख्रि खालामनाय ओवरभिउसो। जेब्लाबो मोजां जायो ए-आइ-आइ-एम-एसआव डक्टर पाटेल बायदि मोजां गाइनोक'लजिस्तजों सावरायनो। बिसोरो पर्सनललाइजेड एड्भाइस आरो ट्रिटमेन्ट होनो हागोन। आरो याद था, गिबियावनो दितेकसन आरो ट्रिटमेन्टआ जोंनांसिन! आसा खालामो बेयाव मदद खालामो!"}
