{"unnormalised": "थिके, बेयाव नोंथांनि होनाय मानगोनां थासारिखौ नोजोराव लाखि होनानै सोलोंथाइ आरो आइजो बिथांखो लानानै Quora नि मोनसे लिरनाय होनाय जाबाय।", "normalised": "भारतआव गोबेंगोरोब गियान गोनां थारथि गैयि जायगायाव जाहांनाय गोरोन्थि आरो भारतआव जोनोम होनायनि सोमोन्दै माखासे गोरोन्थि गियान मा मा?"}
{"unnormalised": "भारतआव गभर्बथि आरो जोनोमखौ लानानै माखासे गोरोन्थि साननायफोर मा दं?", "normalised": "भारतआव जाहांनाय गोरोन्थि आरो जोनोम होनायनि सोमोन्दै गोबां समनिफ्रायनो थाबाय थानाय नेम-खान्थिनि लोगोसे, दुखुनांथाव बाथ्रादि माखासे गोरोन्थि गियान थाबाय थादों। बेखौनो मेडिसिननि मोनसे बाहागो, अबसटेट्रिक्स आरो गायनोक'लजि, एबा ओ-बि स्लेस जि-वाइ-एन, फोसावनानै सहाय होनो नाजादों, नाथाय थार बाथ्राखौ गोरोन्थिफ्राय बायनो थाखाय गारा जानाय, बेयो जोनोम नेम-खान्थियाव गोनां आरो बेफोर बायदि देसफोरनि थाखाय मावनाया गारा जानो हागौ।"}
{"unnormalised": "भारतआव गभर्बथि आरो जोनोमखौ गोबाव समनिफ्रायनो सोलिबोगासिनो थानाय रोखा बिमा-बिफानि नेम आरो दुखुनांथाव बाथ्राया जाबाय माखासे गोरोन्थि साननायफोरजों सोलिबोगासिनो दं। बेयो मोनसे मेडिसिननि बिफान, सोलोंथाइ आरो आइजो बिथांखो, एबा OB/GYN आ रोখা बिমা-বिফानि नेमजों बेसेन गोनां नायबिजिरनायखौ होनो नाजादों, नाथाय रोखायै बुजिनो थाखै जाथायारियै जाफुंसारनो थाखै गोरोन्थि साननायखौ बोखारनो थाखै गारा जानाय थासारि जायो, बेफोरबायदि थासारिफोरा जोंनि हारियारि सोलोंथाइ आरो गुबुन गुबुन हारिजोंनो बारलांनायफोर दं।", "normalised": "मोनसे गोरोन्थि गियानआनो जानाय जाग्राखौ लानानै जायो। गोबांआनो मिजिं लायोदि जाहांनाय हौवाया \"नैजननि थाखाय जानो नांगौ,\" बेनिखायनो गोबां जोनोम बारो। जोनोम बारोनाया गोनां जायोब्लाबो, बेयो समान जानांगोन आरो पोसटिक जानांगोन। आइरन, केलसियम, आरो फ'लिक एसिडा गोनां जानाय जाग्राया गोनां, आरो जेब्लाबा डाक्टर मेहराया जानायखौ मोननो थाखाय बाहायग्रा माबाफोर लिरनो हागौ। गोबां जानाय, बांसिनै सुगर आरो प्रोसेस जानाय जानाय, बेयो जाहांनायाव सुगर आरो गुबुन गुबुन समस्याफोरखौ लाबोनो हागौ। बेबादिनो, बे मोनसे मिथआनोदि माबा माबिफोर जानाय बादि पेपे एबा पाइनेपल बेफोर बादि जानायाव जाहांनाय गोरोन्थि जानो हागौ। जायाब्लाबो उन्दु जानाय पेपेयाव इंसाइम थायो बेयो *हाजासे* देहरनि खोलोमखौ गोख्रों खालामनो हागौ, बेखौ समानै जानायाव बेयाव माब्लाबाबो गाज्रि जानायनि चान्स थाया, बांसिनै फुल जानाय पेपेयाव।"}
{"unnormalised": "मोनसे मिथि जानाय गोरोन्थि साननाया जाबाय जानाय-लांनायखौ लानानै। बांसिन मानसिफोरा सानोदि गभर्बथि जानाय आइजोआ \"नैजोननि थाखाय जानो नांगौ,\" बेनिखायनो जोबोद रोजा जानाय जायो। बेखौ मानिनांगौदि जानाय मानाया बारा जानो नांगौ, नाथाय बेयो समान आरो बेसेन गोनां जानांगोन। आइरन, केल्सियम, आरो फलिक एसिडनि जानाय मानाया गोनां, आरो जायोब्ला डाक्टर मेहरानि सिफाया जाफुंसारनो थाखाय होनाय जायो। रोजाया जानाया, बांसिन सुगर आरो प्रोसेस जानाय जानाया गभर्बथिनि सुगर आरो गुबुन गुबुन बैराम जानायनि लामाखौ दिन्थिनो हागौ। बेबादिनो, मोनसे मिथ दं जायदि बेबादिनो फुथाय जानाय पपेया एबा अनानसआ गभर्बखौ खोख्लै खालामनो हागौ। जायोब्ला जाफुंसारनायनि सिगांनि पपेयानि एन्जाइमआ नांगौबला गभर्बनि खौरांफोरखौ बारहोनायखौ बारहोनानै लाबोनो हागौ, बेयो जोबोद जोखोन्दो जानायनि लामाखौ बोख्लायो, जाफुंसार जानाय पपेयाखौ जों जानो हागौ।", "normalised": "गुबुन मोनसे मिजिंलायनायानोदि सि-सेकसन (सेसारियन सेकसन) आ सदायनो गोरलै आरो दुखुनो गैया जानायनिफ्राय साबसिन अपसन। जायाब्लाबो सि-सेकसनआ बासायनायनि लामा जानो हागौ माखासे समफोरआव, बादि ब्रीच प्रजेनटेसन एबा फिथालि दुखुआव, बेयो गोलाव अपारेसननि दुखुआव दैखावो। जानायाव दुखुनो गोनांब्लाबो, दुखुनो गैया जानाया बेसेन गोनां, बेयो बांसिनै गोख्रैनो साजायानो हायो आरो गोलाव समसिम समस्याखौ खम खालामो। माखासे बेरामिफोरा \"नोर्मेल देलिभारि\"खौ गोरोबथा खालामो बेनिखायनो सि-सेकसनआ मेदिकेलआव मोनथाय गोनां जायो, बेनिखायनो गाज्रि जानायनि समफोर फैयो। बेनिनो मोजां आरो गाज्रिखौ बुजिनाया गोनां।"}
{"unnormalised": "गुबुन मोनसे रोखायै साननाया जाबाय सि-सेक्सनआ (सेसेरियन सेक्सन) गासैबो समान आरो दुखुआनो गैयि लामायो भेजिनल जोनोमनि तुलनायाव। जायोब्ला सि-सेक्सनआ गोनां जानाय थासारियाव बासायनो हागौ, ब्रेज देखांनाय एबा गभर्बनि रिंसारनायनि थासारियाव, बेयो रोजा खौसेयारि सोमोन्दोनि खामानिया गोबाव सम लाइजामनायनि थासारिजों। भेजिनल जोनोमा, जायोब्ला जोनोमनि सम दुखुआ बारा जानो हागौ, गोख्रै लाइजामनो मदद खालामो आरो उनाव जानाय गोरोन्थिफोरखौ खमायनो मदद खालामो। माखासे पेशेंटफोरा \"बेसेन गोनां दैदेननाय\"खौ गासैबो बेसेनजोंनो लुगैयो, जायोब्ला सि-सेक्सनखौ मेडिकेलआव देखांनाय जायो, बेयो जोखोन्दो जानाय थासारिखौ दिन्थियो। गासैबो गोनां आरो गोरोन्थिखौ बुजिनाया गोनां।", "normalised": "ओमफ्राय बेयाव दुखुआव मदद खालामग्रा। गोबां हौवायानो एपिडुरेल एबा गुबुन दुखुनो गैया खालामग्राखौ सायखनो थाखाय गोरोन्थिफोरनि थाखाय गिनानै। नाथाय, मोदान एपिडुरेलफोरा साफा आरो दुखुनो गैया खालामनो हायो, बेनिखायनो बिमाखौ साफा आरो गोसो होनो हायो जोनोम होनाय समआव। दुखुनो गैया खालामग्राखौ नोंथांनि ओ-बि स्लेस जि-वाइ-एननि लोगोसे सावरायनाया गोनां, बादि डाक्टर पटेल ए-आइ-आइ-एम-एसनिफ्राय, आरो मोनसे सिद्दान्त लानाया नोंथांनि जाथाइखौ नायनानै।"}
{"unnormalised": " बेनि उनाव दुखुखौ नायबिजिरनायनि बाथ्रा दं। बांसिन आइजोफोरा एपिडुरेल एबा गुबुन दुखुखौ खमायनो मदद खालामनाय लामाखौ लुबैया बेफोरनि बेरथा जानायनि डरनि थाखाय। नाथाय, गोदान एपिडुरेलफोरा सेफ आरो आइजोनि दुखुखौ खमायनो मदद खालामो, आइजोखौ आराम मोनहोयो आरो जोनोमनि सम गोसोखौ रोखायै लाखिनो मदद खालामो। दुखुखौ खमायनो मदद खालामनाय लामाखौ नोंथांनि OB/GYNजों रायलायनाया गोनां, जेरै डाक्टर पटेल AIIMSनिफ्राय, आरो नोंथांनि थासारिखौ नायनानै सिद्दान्त लानाया गोनां।", "normalised": "पारम्परिक जोनोम होग्राया (दाइ) आबो मोनसे सावरायनायनि मुदा। जायाब्लाबो डाइफोरा आगोलनिफ्रायनो जोनोम होनो थाखाय गोजोननि जायगायाव मदद खालामो, बांसिनै मडर्न हेल्थकेयारनि थाखाय थाबाय थाग्राया खम, बिसोरनि मावनाया सदायनो थारथि होनायनि सायखोनो एबा साफा गैयि जानो हागौ। स्किल्ड जोनोम होग्राया, बादि रेजिस्टार जानाय नार्स आरो डाक्टर, सोलोंनाय थायो माब्लाबाबो फैग्रा समस्याखौ सोलो खालामनो जोनोम होनाय समआव आरो देलिभारि समआव, बेनिखायनो बिमा आरो फिसाजोनि थैनायनि चान्सआ खम जायो। सदायनो नोंथांनि नांथाबनि गायनोकोलोजिस्टनि साखाथियावनो अपोइनमेन्ट लानाया साबसिन।"}
{"unnormalised": "पारम्परिक जोनोमनि मददगिरि (दाइस) नि रोलआ बाथ्राया बेले बेले जानाय थासारियाव लाबोयो। जायोब्ला डाइसआ जोनोमनि बाथ्रायाव गामिनि जायगायाव मदद खालामो, जायगायाव गोदान हेल्थकेयारनि सुबिदा गैयि, बिसोरनि खामानिया रोखा जानाय एबा सेफ जानो हाया। सोलों जानाय जोनोम मददगिरि, जेरै रेजिस्तार जानाय নার্স आरो डाक्टरफोरा सोलों जानाय जायो जोनोमनि सम जानाय गोरोन्थिफोरखौ नायबिजिरनो थाखाय, आइजोनि आरो फिसाजोखौ थैनायनि जोखोन्दोनिफ्राय बासायनो। नोंथांनि खाथिनि गाइनक'लजिस्तजों थांखि लानाया जाफुंसारनायनि सिगां गोनां।", "normalised": "देलिभारिनि उनाव हेफाजाब होनाया गुबुन जायगा जाय बेयाव गोरोन्थि गियानआ गोबां। गोबांआनो मिजिं लायोदि गोदान बिमाखौ रुमावनो थानांगोन माखासे समसिम, बांसिनै नोगोर खालामनानै गसंनाय एबा जानाय जाग्राखौ लानानै। आरामआ गोनांब्लाबो, गोलावसिम रुमाव थानाया सोसियेलफ्राय गोजान आरो डिप्रेसन जानायनि चान्स थायो। गोरलै एक्सारसाइसाइज आरो पोसटिक जानायखौ साजायानो थाखाय गोनां। बेबादिनो, बेयाव मिजिंलायनायानोदि नोर्मेल फिसायोब्ला फिसाया थांबाय जानो सिफाय जाहोयो, बेयो गोरोन्थि। जानाय जाग्राखौ बोसोराव स्नि मासआव लाबोनो नांगोन।"}
{"unnormalised": "जोनोमनि उनाव नायबिजिरनाया गुबुन जायगा जायो जायगायाव गोरोन्थि साननायफोरा बारलांबाय थायो। बांसिनआ सानोदि गोदान आइजोआ मोनसे समसिमा थाखाय रुमआव थांनांगौ, बांसिन नुयो नहायनो एबा जानायखौ बुथुमनानै। जायोब्ला आरामआ गोनां, गोबाव रुमआव थांनाया समाजनिफ्राय गोजान आरो जोनोननि उनाव दुखु मोननायनि लामाखौ दिन्थिनो हागौ। गिदिर गिदिर खामानि आरो समान जानाया लाइजामनायनि थाखाय गोनां। बेनिफ्रायबो, बेयो रोखायै स्तनपान खालामनाया जाफुंसार जानाय जोनोमनिफ्राय फिसाया रान्थाया जानायसिम, बेयो गोरोन्थि। मदद खालामनाय जानायखौ 6 दाननि गेजेराव होनांगौ।", "normalised": "जोबनायाव, बेयो गोनांदि होनजानाय गोरोन्थिखौ बुथारनो थाखाय। होनजानाय गोरोन्थिया मेदिकेलनि बेराम जाय हौवा आरो हौवानि जानाय, आरो हेफाजाब थाखाय नायनाया दुर्बलनि सिन। मोदान फर्टेलिटि हेफाजाबा बादि आइ-भि-एफ (इन भिट्रो फर्टिलाइजेसन) आरो आइ-यु-आइ (इनट्राउटेरिन इनसेमिनेसन) आ गोबां जुगिफोरनो फिसा मोननो मदद खालामबाय। डाक्टर खान फर्टिस हस्पिटलनि बे फिल्डाव गोबां एक्स्पीरियन्सआ थायो। बेयो गोनांदि बे मुद्दाखौ मेडिकलनि हेफाजाबनि गेजेरजों सोलो खालामनाया नखरनि हेफाजाबनिफ्राय एबा आगोलनि बुंथिआव थाग्रा बाथ्राफोरनिफ्राय। याद खालाम, गियानो गोलै, आरो थारथि जानायनि इन्फोरमेसनआनो साबसिन आलाम जाहांनाय आरो जोनोम होनायखौ सोलो खालामनो।"}
{"unnormalised": "जोबनायाव, बेयो गोनांदि फिसा गैयि जानायनि उनाव गोरोन्थिखौ खोथा बुंनांगौ। फिसा गैयि जानाया मेडिकेलनि बैराम बेयो आइजो आरो हौवाजों सोमोन्दो लाखियो, आरो नायबिजिरनाया बुथल जानायनि सिन नङा। गोदान जोनोमनि मेडिकेल जेरै IVF (इन भिट्रो फरटिलाइजेशन) आरो IUI (इंट्रायुटरिन इन्सेमिनेशन) आ बांसिन कपलफोरनो फिसा जन्म होनो मदद खालामो। डाक्टर खानआ फरटिस हस्पिटेलआव बे बिथिंआव गोबां एक्सपिरेन्स दं। बेयो गोनां दि बे बाथ्राखौ मेडिकेलनि मददगिरिनि मददजों बुंनांगौ नङा होम रेमेडि आरो बुराबुरिनि खोथाजों। याद खालाम, गियानआ पावर, आरो रोखा जानाय जानाया बांसिन मदद खालामनो हानाय मोनसे जरिमिन गभर्बथि आरो जोनोमनि जथलफोरखौ दैदेनो।", "normalised": ""}
