```json
{
  "unnormalised": "RBI દ્વારા ડિજિટલ પેમેન્ટમાં ઉછાળો નોંધાયો છે, પરંતુ નાના ખરીદીઓ માટે રોકડ હજુ પણ રાજા છે",
  "normalised": "રિઝર્વ બેંક ઓફ ઈન્ડિયા દ્વારા ડિજિટલ પેમેન્ટમાં ઉછાળો નોંધાયો છે, પરંતુ નાના ખરીદીઓ માટે રોકડ હજુ પણ રાજા છે",
  "raw": "RBI દ્વારા ડિજિટલ પેમેન્ટમાં ઉછાળો નોંધાયો છે, પરંતુ નાના ખરીદીઓ માટે રોકડ હજુ પણ રાજા છે. (Reserve Bank of India Reports Surge in Digital Payments, but Cash Still King for Small Purchases)"
}
```
```json
{
  "unnormalised": "રિઝર્વ બેંક ઓફ ઈન્ડિયા (RBI) એ તાજેતરમાં દેશભરમાં ડિજિટલ પેમેન્ટ અપનાવવામાં નોંધપાત્ર વધારો દર્શાવતો ડેટા બહાર પાડ્યો. યુપીઆઈ વ્યવહારોમાં, ઉદાહરણ તરીકે, પાછલા નાણાકીય વર્ષની સરખામણીમાં વોલ્યુમમાં આશરે 35% નો વધારો જોવા મળ્યો. જ્યારે આ કેશલેસ અર્થતંત્ર તરફ સકારાત્મક પરિવર્તનનો સંકેત આપે છે, ત્યારે નજીકથી જોતાં ખબર પડે છે કે નાના રિટેલ ખરીદી માટે રોકડ એ વ્યવહારનું મુખ્ય માધ્યમ છે. અહેવાલ મુજબ, રૂ. 500 થી નીચેના 60% થી વધુ વ્યવહારો હજી પણ ભૌતિક ચલણનો ઉપયોગ કરીને કરવામાં આવે છે, ખાસ કરીને સ્થાનિક બજારો અને નાના શહેરોમાં.",
  "normalised": "રિઝર્વ બેંક ઓફ ઈન્ડિયા (R-B-I) એ તાજેતરમાં દેશભરમાં ડિજિટલ પેમેન્ટ અપનાવવામાં નોંધપાત્ર વધારો દર્શાવતો ડેટા બહાર પાડ્યો. યુ-પી-આઈ વ્યવહારોમાં, ઉદાહરણ તરીકે, પાછલા નાણાકીય વર્ષની સરખામણીમાં વોલ્યુમમાં આશરે ત્રીસ પાંચ ટકાનો વધારો જોવા મળ્યો. જ્યારે આ કેશલેસ અર્થતંત્ર તરફ સકારાત્મક પરિવર્તનનો સંકેત આપે છે, ત્યારે નજીકથી જોતાં ખબર પડે છે કે નાના રિટેલ ખરીદી માટે રોકડ એ વ્યવહારનું મુખ્ય માધ્યમ છે. અહેવાલ મુજબ, રૂપિયા પાંચસોથી નીચેના સાઠ ટકાથી વધુ વ્યવહારો હજી પણ ભૌતિક ચલણનો ઉપયોગ કરીને કરવામાં આવે છે, ખાસ કરીને સ્થાનિક બજારો અને નાના શહેરોમાં.",
  "raw": "રિઝર્વ બેંક ઓફ ઈન્ડિયા (RBI) એ તાજેતરમાં દેશભરમાં ડિજિટલ પેમેન્ટ અપનાવવામાં નોંધપાત્ર વધારો દર્શાવતો ડેટા બહાર પાડ્યો. યુપીઆઈ વ્યવહારોમાં, ઉદાહરણ તરીકે, પાછલા નાણાકીય વર્ષની સરખામણીમાં વોલ્યુમમાં આશરે 35% નો વધારો જોવા મળ્યો. જ્યારે આ કેશલેસ અર્થતંત્ર તરફ સકારાત્મક પરિવર્તનનો સંકેત આપે છે, ત્યારે નજીકથી જોતાં ખબર પડે છે કે નાના રિટેલ ખરીદી માટે રોકડ એ વ્યવહારનું મુખ્ય માધ્યમ છે. અહેવાલ મુજબ, રૂ. 500 થી નીચેના 60% થી વધુ વ્યવહારો હજી પણ ભૌતિક ચલણનો ઉપયોગ કરીને કરવામાં આવે છે, ખાસ કરીને સ્થાનિક બજારો અને નાના શહેરોમાં."
}
```
```json
{
  "unnormalised": "આ સ્થિરતામાં ઘણા પરિબળો ફાળો આપે છે. ઘણા નાના વિક્રેતાઓ, ખાસ કરીને ગ્રામીણ વિસ્તારોમાં, ડિજિટલ પેમેન્ટ્સ માટે જરૂરી ઇન્ફ્રાસ્ટ્રક્ચરનો અભાવ છે, જેમ કે પીઓએસ મશીનો અથવા વિશ્વસનીય ઇન્ટરનેટ કનેક્ટિવિટી. ઉદાહરણ તરીકે, ચાંદની ચોક, દિલ્હીમાં સ્થાનિક શાકભાજી વિક્રેતા અથવા મુંબઇમાં સીએસટી સ્ટેશન નજીકનો ચાવાલા, ઘણીવાર રોકડને વધુ પસંદ કરે છે કારણ કે તે સગવડ અને તાત્કાલિક સમાધાન આપે છે.",
  "normalised": "આ સ્થિરતામાં ઘણા પરિબળો ફાળો આપે છે. ઘણા નાના વિક્રેતાઓ, ખાસ કરીને ગ્રામીણ વિસ્તારોમાં, ડિજિટલ પેમેન્ટ્સ માટે જરૂરી ઇન્ફ્રાસ્ટ્રક્ચરનો અભાવ છે, જેમ કે પી-ઓ-એસ મશીનો અથવા વિશ્વસનીય ઇન્ટરનેટ કનેક્ટિવિટી. ઉદાહરણ તરીકે, ચાંદની ચોક, દિલ્હીમાં સ્થાનિક શાકભાજી વિક્રેતા અથવા મુંબઇમાં સી-એસ-ટી સ્ટેશન નજીકનો ચાવાલા, ઘણીવાર રોકડને વધુ પસંદ કરે છે કારણ કે તે સગવડ અને તાત્કાલિક સમાધાન આપે છે.",
  "raw": "આ સ્થિરતામાં ઘણા પરિબળો ફાળો આપે છે. ઘણા નાના વિક્રેતાઓ, ખાસ કરીને ગ્રામીણ વિસ્તારોમાં, ડિજિટલ પેમેન્ટ્સ માટે જરૂરી ઇન્ફ્રાસ્ટ્રક્ચરનો અભાવ છે, જેમ કે પીઓએસ મશીનો અથવા વિશ્વસનીય ઇન્ટરનેટ કનેક્ટિવિટી. ઉદાહરણ તરીકે, ચાંદની ચોક, દિલ્હીમાં સ્થાનિક શાકભાજી વિક્રેતા અથવા મુંબઇમાં સીએસટી સ્ટેશન નજીકનો ચાવાલા, ઘણીવાર રોકડને વધુ પસંદ કરે છે કારણ કે તે સગવડ અને તાત્કાલિક સમાધાન આપે છે."
}
```
```json
{
  "unnormalised": "વધુમાં, વિક્રેતાઓ અને ગ્રાહકો બંનેમાં ટ્રાન્ઝેક્શન ફી અને સાયબર સુરક્ષા સંબંધિત ચિંતાઓ યથાવત છે. જ્યારે UPI ટ્રાન્ઝેક્શન સામાન્ય રીતે મફત હોય છે, અન્ય ડિજિટલ પેમેન્ટ પદ્ધતિઓ પર શુલ્ક લાગી શકે છે, ખાસ કરીને વેપારીઓ માટે. વધુમાં, ઓનલાઈન છેતરપિંડીની ઘટનાઓ, જોકે પ્રમાણમાં ઓછી છે, વ્યક્તિઓને ડિજિટલ વિકલ્પો તરફ સ્વિચ કરતા રોકી શકે છે, ખાસ કરીને નજીકની કિરાણા સ્ટોરમાંથી ₹200ની કરિયાણા ખરીદવા અથવા માત્ર રૂ. 30માં પાણી પુરી ખરીદવા જેવા નાના, રોજિંદા ખર્ચ માટે.",
  "normalised": "વધુમાં, વિક્રેતાઓ અને ગ્રાહકો બંનેમાં ટ્રાન્ઝેક્શન ફી અને સાયબર સુરક્ષા સંબંધિત ચિંતાઓ યથાવત છે. જ્યારે યુ-પી-આઈ ટ્રાન્ઝેક્શન સામાન્ય રીતે મફત હોય છે, અન્ય ડિજિટલ પેમેન્ટ પદ્ધતિઓ પર શુલ્ક લાગી શકે છે, ખાસ કરીને વેપારીઓ માટે. વધુમાં, ઓનલાઈન છેતરપિંડીની ઘટનાઓ, જોકે પ્રમાણમાં ઓછી છે, વ્યક્તિઓને ડિજિટલ વિકલ્પો તરફ સ્વિચ કરતા રોકી શકે છે, ખાસ કરીને નજીકની કિરાણા સ્ટોરમાંથી રૂપિયા બસોની કરિયાણા ખરીદવા અથવા માત્ર રૂપિયા ત્રીસમાં પાણી પુરી ખરીદવા જેવા નાના, રોજિંદા ખર્ચ માટે.",
  "raw": "વધુમાં, વિક્રેતાઓ અને ગ્રાહકો બંનેમાં ટ્રાન્ઝેક્શન ફી અને સાયબર સુરક્ષા સંબંધિત ચિંતાઓ યથાવત છે. જ્યારે UPI ટ્રાન્ઝેક્શન સામાન્ય રીતે મફત હોય છે, અન્ય ડિજિટલ પેમેન્ટ પદ્ધતિઓ પર શુલ્ક લાગી શકે છે, ખાસ કરીને વેપારીઓ માટે. વધુમાં, ઓનલાઈન છેતરપિંડીની ઘટનાઓ, જોકે પ્રમાણમાં ઓછી છે, વ્યક્તિઓને ડિજિટલ વિકલ્પો તરફ સ્વિચ કરતા રોકી શકે છે, ખાસ કરીને નજીકની કિરાણા સ્ટોરમાંથી ₹200ની કરિયાણા ખરીદવા અથવા માત્ર રૂ. 30માં પાણી પુરી ખરીદવા જેવા નાના, રોજિંદા ખર્ચ માટે."
}
```
```json
{
  "unnormalised": "આરબીઆઈ સક્રિયપણે નાણાકીય સાક્ષરતાને પ્રોત્સાહન આપી રહી છે અને વિવિધ પહેલો દ્વારા ડિજિટલ પેમેન્ટ અપનાવવા માટે પ્રોત્સાહિત કરી રહી છે. જો કે, ડિજિટલ વિભાજનને દૂર કરવું અને સુરક્ષા અને ખર્ચ અંગેની ચિંતાઓને દૂર કરવી એ રોકડ વગરની અર્થવ્યવસ્થાની સંભાવનાને સંપૂર્ણપણે સાકાર કરવા માટે મહત્વપૂર્ણ છે, ખાસ કરીને ભારતીય સંદર્ભમાં છૂટક વ્યવહારો માટે. આગામી વર્ષ માટેનો લક્ષ્યાંક રૂ. 100થી ઓછી રકમ માટે ડિજિટલ વ્યવહારોમાં વધુ 20%નો વધારો કરવાનો છે, જે આદતોને બદલવાના ચાલી રહેલા પ્રયત્નોને દર્શાવે છે.",
  "normalised": "આર-બી-આઈ સક્રિયપણે નાણાકીય સાક્ષરતાને પ્રોત્સાહન આપી રહી છે અને વિવિધ પહેલો દ્વારા ડિજિટલ પેમેન્ટ અપનાવવા માટે પ્રોત્સાહિત કરી રહી છે. જો કે, ડિજિટલ વિભાજનને દૂર કરવું અને સુરક્ષા અને ખર્ચ અંગેની ચિંતાઓને દૂર કરવી એ રોકડ વગરની અર્થવ્યવસ્થાની સંભાવનાને સંપૂર્ણપણે સાકાર કરવા માટે મહત્વપૂર્ણ છે, ખાસ કરીને ભારતીય સંદર્ભમાં છૂટક વ્યવહારો માટે. આગામી વર્ષ માટેનો લક્ષ્યાંક રૂપિયા સોથી ઓછી રકમ માટે ડિજિટલ વ્યવહારોમાં વધુ વીસ ટકાનો વધારો કરવાનો છે, જે આદતોને બદલવાના ચાલી રહેલા પ્રયત્નોને દર્શાવે છે.",
  "raw": "આરબીઆઈ સક્રિયપણે નાણાકીય સાક્ષરતાને પ્રોત્સાહન આપી રહી છે અને વિવિધ પહેલો દ્વારા ડિજિટલ પેમેન્ટ અપનાવવા માટે પ્રોત્સાહિત કરી રહી છે. જો કે, ડિજિટલ વિભાજનને દૂર કરવું અને સુરક્ષા અને ખર્ચ અંગેની ચિંતાઓને દૂર કરવી એ રોકડ વગરની અર્થવ્યવસ્થાની સંભાવનાને સંપૂર્ણપણે સાકાર કરવા માટે મહત્વપૂર્ણ છે, ખાસ કરીને ભારતીય સંદર્ભમાં છૂટક વ્યવહારો માટે. આગામી વર્ષ માટેનો લક્ષ્યાંક રૂ. 100થી ઓછી રકમ માટે ડિજિટલ વ્યવહારોમાં વધુ 20%નો વધારો કરવાનો છે, જે આદતોને બદલવાના ચાલી રહેલા પ્રયત્નોને દર્શાવે છે."
}
```
