```json
{
  "unnormalised": "ભારતીય રિટેલ અને બજારના વ્યવહારોમાં લોકોએ કયા સામાન્ય કૌભાંડોથી વાકેફ રહેવું જોઈએ?",
  "normalised": "ભારતીય રિટેલ અને બજારના વ્યવહારોમાં લોકોએ કયા સામાન્ય કૌભાંડોથી વાકેફ રહેવું જોઈએ?",
  "raw": "ભારતીય રિટેલ અને બજારના વ્યવહારોમાં લોકોએ કયા સામાન્ય કૌભાંડોથી વાકેફ રહેવું જોઈએ?"
}
```
```json
{
  "unnormalised": "ભારતમાં છૂટક અને બજારના વ્યવહારોના સંદર્ભમાં, ઘણી છેતરપિંડી પ્રવૃત્તિઓ વારંવાર થાય છે. એક સામાન્ય ઉદાહરણ નકલી ચલણનો સમાવેશ કરે છે. અજાણ ગ્રાહકોને બદલામાં નકલી ₹500 અથવા ₹2000ની નોટો મળી શકે છે, ખાસ કરીને ગીચ બજારોમાં. પ્રાપ્ત થયેલ ચલણની અધિકૃતતા ચકાસવી, સુરક્ષા સુવિધાઓ માટે તપાસ કરવી આવશ્યક છે.",
  "normalised": "ભારતમાં છૂટક અને બજારના વ્યવહારોના સંદર્ભમાં, ઘણી છેતરપિંડી પ્રવૃત્તિઓ વારંવાર થાય છે. એક સામાન્ય ઉદાહરણ નકલી ચલણનો સમાવેશ કરે છે. અજાણ ગ્રાહકોને બદલામાં નકલી રૂપિયા પાંચસો અથવા રૂપિયા બે હજારની નોટો મળી શકે છે, ખાસ કરીને ગીચ બજારોમાં. પ્રાપ્ત થયેલ ચલણની અધિકૃતતા ચકાસવી, સુરક્ષા સુવિધાઓ માટે તપાસ કરવી આવશ્યક છે.",
  "raw": "ભારતમાં છૂટક અને બજારના વ્યવહારોના સંદર્ભમાં, ઘણી છેતરપિંડી પ્રવૃત્તિઓ વારંવાર થાય છે. એક સામાન્ય ઉદાહરણ નકલી ચલણનો સમાવેશ કરે છે. અજાણ ગ્રાહકોને બદલામાં નકલી ₹500 અથવા ₹2000ની નોટો મળી શકે છે, ખાસ કરીને ગીચ બજારોમાં. પ્રાપ્ત થયેલ ચલણની અધિકૃતતા ચકાસવી, સુરક્ષા સુવિધાઓ માટે તપાસ કરવી આવશ્યક છે."
}
```
```json
{
  "unnormalised": "અન્ય એક પ્રચલિત કૌભાંડ ચેડા કરેલા વજનના ભીંગડાંથી સંબંધિત છે. બજારના વેપારીઓ વધારે વજન દર્શાવવા માટે ભીંગડાંમાં ચાલાકી કરી શકે છે, આમ ખરીદેલ માલની વાસ્તવિક માત્રા કરતાં વધુ ચાર્જ વસૂલ કરી શકે છે. ગ્રાહકોએ સ્થાનિક સત્તાધિકારીઓ પાસે ઉપલબ્ધ પ્રમાણભૂત વજન અને માપનો ઉપયોગ કરીને ચકાસણીની માંગ કરવી જોઈએ, અથવા ઓછામાં ઓછું ખરીદી કરતા પહેલા ચેડાના કોઈપણ સંકેત માટે ભીંગડાંનું દૃષ્ટિની રીતે નિરીક્ષણ કરવું જોઈએ.",
  "normalised": "અન્ય એક પ્રચલિત કૌભાંડ ચેડા કરેલા વજનના ભીંગડાંથી સંબંધિત છે. બજારના વેપારીઓ વધારે વજન દર્શાવવા માટે ભીંગડાંમાં ચાલાકી કરી શકે છે, આમ ખરીદેલ માલની વાસ્તવિક માત્રા કરતાં વધુ ચાર્જ વસૂલ કરી શકે છે. ગ્રાહકોએ સ્થાનિક સત્તાધિકારીઓ પાસે ઉપલબ્ધ પ્રમાણભૂત વજન અને માપનો ઉપયોગ કરીને ચકાસણીની માંગ કરવી જોઈએ, અથવા ઓછામાં ઓછું ખરીદી કરતા પહેલા ચેડાના કોઈપણ સંકેત માટે ભીંગડાંનું દૃષ્ટિની રીતે નિરીક્ષણ કરવું જોઈએ.",
  "raw": "અન્ય એક પ્રચલિત કૌભાંડ ચેડા કરેલા વજનના ભીંગડાંથી સંબંધિત છે. બજારના વેપારીઓ વધારે વજન દર્શાવવા માટે ભીંગડાંમાં ચાલાકી કરી શકે છે, આમ ખરીદેલ માલની વાસ્તવિક માત્રા કરતાં વધુ ચાર્જ વસૂલ કરી શકે છે. ગ્રાહકોએ સ્થાનિક સત્તાધિકારીઓ પાસે ઉપલબ્ધ પ્રમાણભૂત વજન અને માપનો ઉપયોગ કરીને ચકાસણીની માંગ કરવી જોઈએ, અથવા ઓછામાં ઓછું ખરીદી કરતા પહેલા ચેડાના કોઈપણ સંકેત માટે ભીંગડાંનું દૃષ્ટિની રીતે નિરીક્ષણ કરવું જોઈએ।"
}
```
```json
{
  "unnormalised": "વધુમાં, પ્રોડક્ટ MRP (મહત્તમ છૂટક કિંમત) નું ખોટું નિરૂપણ એ એક વ્યાપક સમસ્યા છે. છૂટક વિક્રેતાઓ કેટલીકવાર જાગૃતિના અભાવનો લાભ લઈને, છાપેલી MRP કરતાં વધુ કિંમત વસૂલે છે. ખરીદદારો માટે પ્રોડક્ટ લેબલ પર MRP કાળજીપૂર્વક તપાસવી અને કોઈપણ વિસંગતતાને પડકારવી એ સમજદારીભર્યું છે. યાદ રાખો કે સ્થાનિક કર MRP ઉપરાંત વસૂલવામાં આવી શકે છે.",
  "normalised": "વધુમાં, પ્રોડક્ટ M-R-P (મહત્તમ છૂટક કિંમત) નું ખોટું નિરૂપણ એ એક વ્યાપક સમસ્યા છે. છૂટક વિક્રેતાઓ કેટલીકવાર જાગૃતિના અભાવનો લાભ લઈને, છાપેલી M-R-P કરતાં વધુ કિંમત વસૂલે છે. ખરીદદારો માટે પ્રોડક્ટ લેબલ પર M-R-P કાળજીપૂર્વક તપાસવી અને કોઈપણ વિસંગતતાને પડકારવી એ સમજદારીભર્યું છે. યાદ રાખો કે સ્થાનિક કર M-R-P ઉપરાંત વસૂલવામાં આવી શકે છે.",
  "raw": "વધુમાં, પ્રોડક્ટ MRP (મહત્તમ છૂટક કિંમત) નું ખોટું નિરૂપણ એ એક વ્યાપક સમસ્યા છે. છૂટક વિક્રેતાઓ કેટલીકવાર જાગૃતિના અભાવનો લાભ લઈને, છાપેલી MRP કરતાં વધુ કિંમત વસૂલે છે. ખરીદદારો માટે પ્રોડક્ટ લેબલ પર MRP કાળજીપૂર્વક તપાસવી અને કોઈપણ વિસંગતતાને પડકારવી એ સમજદારીભર્યું છે. યાદ રાખો કે સ્થાનિક કર MRP ઉપરાંત વસૂલવામાં આવી શકે છે."
}
```
```json
{
  "unnormalised": "છેવટે, ભ્રામક ડિસ્કાઉન્ટ અને ઑફર્સ ગ્રાહકોને લલચાવવા માટે વપરાય છે. “50% ઓફ” સેલ ફુલાવેલી મૂળ કિંમત પર લાગુ થઈ શકે છે, જે આખરે ન્યૂનતમ બચત પ્રદાન કરે છે. ખરીદી કરતા પહેલા ડિસ્કાઉન્ટ પછી હંમેશાં વાસ્તવિક કિંમતની ગણતરી કરો અને અન્ય રિટેલર્સ સાથે તેની તુલના કરો. ઇલેક્ટ્રોનિક્સ પર ખૂબ ઊંચા ડિસ્કાઉન્ટની ઓફર કરતી ડીલ્સ વિશે સતર્ક રહો, જેમ કે મોબાઇલ ફોન પર \"₹10000 ઓફ\" જેની MRP ₹20000 છે, જે સૂચવી શકે છે કે આ આઇટમ રીફર્બિશ્ડ, નકલી અથવા ચોરાયેલી છે.",
  "normalised": "છેવટે, ભ્રામક ડિસ્કાઉન્ટ અને ઑફર્સ ગ્રાહકોને લલચાવવા માટે વપરાય છે. “ફિફ્ટી પર્સેન્ટ ઓફ” સેલ ફુલાવેલી મૂળ કિંમત પર લાગુ થઈ શકે છે, જે આખરે ન્યૂનતમ બચત પ્રદાન કરે છે. ખરીદી કરતા પહેલા ડિસ્કાઉન્ટ પછી હંમેશાં વાસ્તવિક કિંમતની ગણતરી કરો અને અન્ય રિટેલર્સ સાથે તેની તુલના કરો. ઇલેક્ટ્રોનિક્સ પર ખૂબ ઊંચા ડિસ્કાઉન્ટની ઓફર કરતી ડીલ્સ વિશે સતર્ક રહો, જેમ કે મોબાઇલ ફોન પર \"રૂપિયા દસ હજાર ઓફ\" જેની એમ-આર-પી રૂપિયા વીસ હજાર છે, જે સૂચવી શકે છે કે આ આઇટમ રીફર્બિશ્ડ, નકલી અથવા ચોરાયેલી છે.",
  "raw": "છેવટે, ભ્રામક ડિસ્કાઉન્ટ અને ઑફર્સ ગ્રાહકોને લલચાવવા માટે વપરાય છે. “50% ઓફ” સેલ ફુલાવેલી મૂળ કિંમત પર લાગુ થઈ શકે છે, જે આખરે ન્યૂનતમ બચત પ્રદાન કરે છે. ખરીદી કરતા પહેલા ડિસ્કાઉન્ટ પછી હંમેશાં વાસ્તવિક કિંમતની ગણતરી કરો અને અન્ય રિટેલર્સ સાથે તેની તુલના કરો. ઇલેક્ટ્રોનિક્સ પર ખૂબ ઊંચા ડિસ્કાઉન્ટની ઓફર કરતી ડીલ્સ વિશે સતર્ક રહો, જેમ કે મોબાઇલ ફોન પર \"₹10000 ઓફ\" જેની MRP ₹20000 છે, જે સૂચવી શકે છે કે આ આઇટમ રીફર્બિશ્ડ, નકલી અથવા ચોરાયેલી છે।"
}
```
