{"unnormalised": "**સામાન્ય પ્રસૂતિશાસ્ત્ર અને સ્ત્રીરોગ વિજ્ઞાનની સ્થિતિઓને સમજવી: સગર્ભા માતાઓ અને તેનાથી આગળ માટે માર્ગદર્શિકા**", "normalised": "**સામાન્ય પ્રસૂતિ અને સ્ત્રીરોગવિજ્ઞાનની સ્થિતિઓને સમજવી: અપેક્ષિત માતાઓ અને તેનાથી આગળ માટે માર્ગદર્શિકા**"}
{"unnormalised": "પ્રસૂતિશાસ્ત્ર અને સ્ત્રીરોગ વિજ્ઞાન, જેને ઘણીવાર OB/GYN તરીકે ઓળખવામાં આવે છે, તે દવાઓની એક શાખા છે જે સ્ત્રીઓના પ્રજનન સ્વાસ્થ્ય પર કેન્દ્રિત છે. તેમાં પ્રિનેટલ કેર અને બાળજન્મથી લઈને સ્ત્રીરોગ સંબંધી વિકૃતિઓના સંચાલન સુધીની સ્થિતિઓની વિશાળ શ્રેણીનો સમાવેશ થાય છે. આ સ્થિતિઓને સમજવી એ તમામ ઉંમરની સ્ત્રીઓ માટે મહત્વપૂર્ણ છે, જે તેમને તેમના સ્વાસ્થ્ય વિશે માહિતગાર નિર્ણયો લેવા સક્ષમ બનાવે છે. આ લેખ કેટલીક સામાન્ય OB/GYN સ્થિતિઓનું શૈક્ષણિક વિહંગાવલોકન પ્રદાન કરે છે, ખાસ કરીને સગર્ભાવસ્થા દરમિયાન અને પછીના સમયમાં સંબંધિત હોય તેવી સ્થિતિઓ વિશે જણાવે છે.", "normalised": "પ્રસૂતિ અને સ્ત્રીરોગવિજ્ઞાન, જેને ઘણીવાર O-B સ્લેશ G-Y-N તરીકે સંક્ષિપ્ત કરવામાં આવે છે, તે દવાઓની એક શાખા છે જે મહિલાઓના પ્રજનન સ્વાસ્થ્ય પર ધ્યાન કેન્દ્રિત કરે છે. તેમાં પ્રસૂતિ પહેલાની સંભાળ અને બાળજન્મથી લઈને સ્ત્રીરોગ સંબંધી વિકારોના વ્યવસ્થાપન સુધીની વિશાળ શ્રેણીનો સમાવેશ થાય છે. આ સ્થિતિઓને સમજવી એ તમામ ઉંમરની મહિલાઓ માટે મહત્વપૂર્ણ છે, જે તેમને તેમના સ્વાસ્થ્ય વિશે માહિતગાર નિર્ણયો લેવા સક્ષમ બનાવે છે. આ લેખ કેટલીક સામાન્ય O-B સ્લેશ G-Y-N પરિસ્થિતિઓ, ખાસ કરીને સગર્ભાવસ્થા દરમિયાન અને તે પછી સંબંધિત બાબતોનું શૈક્ષણિક વિહંગાવલોકન પ્રદાન કરે છે."}
{"unnormalised": "પ્રિનેટલ કેર OB/GYN પ્રેક્ટિસનો એક આધારસ્તંભ છે. નિયમિત તપાસ, જે ઘણીવાર ગર્ભાવસ્થાના 6-8 અઠવાડિયાની આસપાસ શરૂ થાય છે, તે માતા અને વિકાસ પામતા ગર્ભ બંનેના સ્વાસ્થ્યનું નિરીક્ષણ કરવા માટે મહત્વપૂર્ણ છે. આ મુલાકાતોમાં સામાન્ય રીતે શારીરિક તપાસ, રક્ત પરીક્ષણો અને અલ્ટ્રાસાઉન્ડનો સમાવેશ થાય છે. પ્રિનેટલ કેર દરમિયાન દેખરેખ રાખવામાં આવતી એક સામાન્ય સ્થિતિ સગર્ભાવસ્થા ડાયાબિટીસ છે, જે ડાયાબિટીસનું એક સ્વરૂપ છે જે સગર્ભાવસ્થા દરમિયાન વિકસે છે. સગર્ભાવસ્થા ડાયાબિટીસ માટેની તપાસ સામાન્ય રીતે ગ્લુકોઝ ટોલરન્સ ટેસ્ટ (GTT) દ્વારા 24-28 અઠવાડિયાની વચ્ચે કરવામાં આવે છે. તેના સંચાલનમાં આહારમાં ફેરફાર, કસરત અને કેટલાક કિસ્સાઓમાં ઇન્સ્યુલિન થેરાપીનો સમાવેશ થાય છે. હાઈ બ્લડ પ્રેશર, અથવા હાયપરટેન્શન, એ પણ એક ચિંતા છે, ખાસ કરીને પ્રીક્લેમ્પસિયા, જે 20 અઠવાડિયા પછી વિકસી શકે છે અને માતા અને બાળક બંને માટે ગંભીર જોખમો ઊભા કરી શકે છે. નિયમિત બીપી મોનિટરિંગ જરૂરી છે.", "normalised": "જન્મ પહેલાની સંભાળ એ O-B સ્લેશ G-Y-N પ્રથાનો આધારસ્તંભ છે. નિયમિત તપાસ, જે ઘણીવાર ગર્ભાવસ્થાના છ થી આઠ અઠવાડિયાની આસપાસ શરૂ થાય છે, તે માતા અને વિકાસશીલ ગર્ભ બંનેના સ્વાસ્થ્યનું નિરીક્ષણ કરવા માટે મહત્વપૂર્ણ છે. આ મુલાકાતોમાં સામાન્ય રીતે શારીરિક તપાસ, રક્ત પરીક્ષણો અને અલ્ટ્રાસાઉન્ડનો સમાવેશ થાય છે. પ્રસૂતિ પહેલાની સંભાળ દરમિયાન દેખરેખ રાખવામાં આવતી એક સામાન્ય સ્થિતિ સગર્ભાવસ્થા ડાયાબિટીસ છે, જે ડાયાબિટીસનું એક સ્વરૂપ છે જે સગર્ભાવસ્થા દરમિયાન વિકસે છે. સગર્ભાવસ્થા ડાયાબિટીસ માટેની તપાસ સામાન્ય રીતે ગ્લુકોઝ ટોલરન્સ ટેસ્ટ (G-T-T) દ્વારા ચોવીસથી અઠ્ઠાવીસ અઠવાડિયાની વચ્ચે કરવામાં આવે છે. વ્યવસ્થાપનમાં આહારમાં ફેરફાર, કસરત અને કેટલાક કિસ્સાઓમાં, ઇન્સ્યુલિન ઉપચારનો સમાવેશ થાય છે. હાઈ બ્લડ પ્રેશર, અથવા હાયપરટેન્શન, એ પણ એક ચિંતા છે, ખાસ કરીને પ્રીક્લેમ્પસિયા, જે વીસ અઠવાડિયા પછી વિકસી શકે છે અને માતા અને બાળક બંને માટે ગંભીર જોખમો ઊભી કરી શકે છે. નિયમિત B-P મોનિટરિંગ આવશ્યક છે."}
{"unnormalised": "મજૂરી અને પ્રસૂતિ દરમિયાન, ગૂંચવણો ઊભી થઈ શકે છે. પોસ્ટપાર્ટમ હેમરેજ (PPH), બાળજન્મ પછી વધુ પડતું રક્તસ્રાવ થવો, એ એક નોંધપાત્ર ચિંતા છે અને તેના માટે તાત્કાલિક સંચાલનની જરૂર પડે છે. બીજી સંભવિત સમસ્યા પોસ્ટપાર્ટમ ડિપ્રેશન (PPD) છે, એક મૂડ ડિસઓર્ડર જે બાળકના જન્મ પછી સ્ત્રીઓને અસર કરી શકે છે. લક્ષણોમાં સતત ઉદાસી, ચિંતા અને બાળક સાથે બંધન બાંધવામાં મુશ્કેલીનો સમાવેશ થઈ શકે છે. સારવાર વિકલ્પોમાં થેરાપીથી લઈને એન્ટીડિપ્રેસન્ટ્સ જેવી દવાઓ સુધીની હોઈ શકે છે. સ્તનપાન, એક કુદરતી પ્રક્રિયા છે, કેટલીકવાર પડકારો રજૂ કરી શકે છે, જેમ કે માસ્ટિટિસ, સ્તન પેશીઓની બળતરા, જેની સારવાર એન્ટિબાયોટિક્સ અને સહાયક પગલાંથી કરી શકાય છે. ઘણા ડોકટરો પહેલા 6 મહિના માટે ફક્ત સ્તનપાન કરાવવાની ભલામણ કરે છે.", "normalised": "શ્રમ અને ડિલિવરી દરમિયાન, ગૂંચવણો ઊભી થઈ શકે છે. પોસ્ટપાર્ટમ હેમરેજ (P-P-H), બાળજન્મ પછી વધુ પડતું રક્તસ્ત્રાવ, એ એક મહત્વપૂર્ણ ચિંતા છે અને તેના માટે તાત્કાલિક વ્યવસ્થાપનની જરૂર છે. બીજી સંભવિત સમસ્યા પોસ્ટપાર્ટમ ડિપ્રેશન (P-P-D) છે, જે મૂડ ડિસઓર્ડર છે જે ડિલિવરી પછી સ્ત્રીઓને અસર કરી શકે છે. લક્ષણોમાં સતત ઉદાસી, ચિંતા અને બાળક સાથે જોડાવામાં મુશ્કેલીનો સમાવેશ થઈ શકે છે. સારવાર વિકલ્પો ઉપચારથી લઈને દવાઓ સુધીના છે, જેમ કે એન્ટીડિપ્રેસન્ટ્સ. સ્તનપાન, એક કુદરતી પ્રક્રિયા, કેટલીકવાર પડકારો રજૂ કરી શકે છે, જેમ કે માસ્ટિટિસ, સ્તન પેશીઓની બળતરા, જેની સારવાર એન્ટિબાયોટિક્સ અને સહાયક પગલાંથી કરી શકાય છે. ઘણા ડોકટરો પ્રથમ છ મહિના માટે વિશિષ્ટ સ્તનપાનની ભલામણ કરે છે."}
{"unnormalised": "સગર્ભાવસ્થા પછી, OB/GYN સંભાળ સ્ત્રીરોગવિજ્ઞાનની સ્થિતિઓની શ્રેણીને સંબોધે છે. પોલિસિસ્ટિક ઓવરી સિન્ડ્રોમ (PCOS) એ હોર્મોનલ ડિસઓર્ડર છે જે પ્રજનન વયની ઘણી સ્ત્રીઓને અસર કરે છે. લક્ષણોમાં અનિયમિત સમયગાળો, વધુ પડતો એન્ડ્રોજન (પુરુષ હોર્મોન) અને પોલિસિસ્ટિક અંડાશયનો સમાવેશ થઈ શકે છે. સંચાલનમાં ઘણીવાર જીવનશૈલીમાં ફેરફાર, માસિક ચક્રને નિયંત્રિત કરવા માટેની દવાઓ અને વંધ્યત્વ માટેની સારવારનો સમાવેશ થાય છે. ફાઈબ્રોઈડ્સ, ગર્ભાશયમાં બિન-કેન્સરગ્રસ્ત વૃદ્ધિ, એ પણ એક સામાન્ય સ્થિતિ છે, ખાસ કરીને 30 અને 40 વર્ષની વયની સ્ત્રીઓમાં જોવા મળે છે. તેનાથી વધુ પડતું રક્તસ્રાવ, પેલ્વિકમાં દુખાવો અને વારંવાર પેશાબ થઈ શકે છે. સારવાર વિકલ્પો ફાઈબ્રોઈડ્સના કદ અને સ્થાન પર આધાર રાખે છે અને તેમાં દવાઓ, હોર્મોનલ થેરાપી અથવા સર્જરી, જેમ કે હિસ્ટરેકટમીનો સમાવેશ થઈ શકે છે.", "normalised": "ગર્ભાવસ્થા ઉપરાંત, O-B સ્લેશ G-Y-N સંભાળ સ્ત્રીરોગવિજ્ઞાનની સ્થિતિઓની શ્રેણીને સંબોધે છે. પોલિસિસ્ટિક ઓવરી સિન્ડ્રોમ (P-C-O-S) એ હોર્મોનલ ડિસઓર્ડર છે જે પ્રજનન વયની ઘણી સ્ત્રીઓને અસર કરે છે. લક્ષણોમાં અનિયમિત માસિક સ્રાવ, વધુ પડતો એન્ડ્રોજન (પુરુષ હોર્મોન) અને પોલિસિસ્ટિક અંડાશયનો સમાવેશ થઈ શકે છે. વ્યવસ્થાપનમાં ઘણીવાર જીવનશૈલીમાં ફેરફાર, માસિક ચક્રને નિયંત્રિત કરવા માટેની દવાઓ અને વંધ્યત્વ માટેની સારવારનો સમાવેશ થાય છે. ફાઈબ્રોઈડ્સ, ગર્ભાશયમાં બિન-કેન્સરગ્રસ્ત વૃદ્ધિ, એ પણ એક સામાન્ય સ્થિતિ છે, ખાસ કરીને ત્રીસ અને ચાલીસના દાયકાની સ્ત્રીઓમાં. તેઓ ભારે રક્તસ્ત્રાવ, પેલ્વિક પીડા અને વારંવાર પેશાબનું કારણ બની શકે છે. સારવાર વિકલ્પો ફાઈબ્રોઈડ્સના કદ અને સ્થાનના આધારે બદલાય છે અને તેમાં દવા, હોર્મોનલ થેરાપી અથવા સર્જરી, જેમ કે હિસ્ટરેકટમીનો સમાવેશ થઈ શકે છે."}
{"unnormalised": "OB/GYN માં ચેપ પણ એક વારંવારની ચિંતા છે. યુરિનરી ટ્રેક્ટ ઇન્ફેક્શન (UTIs) સામાન્ય છે, ખાસ કરીને સ્ત્રીઓમાં, અને તેની સારવાર સામાન્ય રીતે એન્ટિબાયોટિક્સથી કરવામાં આવે છે. યોનિમાર્ગના ચેપ, જેમ કે યીસ્ટ ઇન્ફેક્શન અને બેક્ટેરિયલ યોનિનોસિસ, પણ પ્રચલિત છે અને તેના માટે યોગ્ય નિદાન અને સારવારની જરૂર છે. 21 વર્ષની ઉંમરથી શરૂ કરીને, નિયમિત પેપ સ્મીયર સર્વાઇકલ કેન્સર માટેની તપાસ માટે મહત્વપૂર્ણ છે. હ્યુમન પેપિલોમાવાયરસ (HPV) એ એક સામાન્ય જાતીય સંક્રમિત ચેપ છે જે સર્વાઇકલ કેન્સરનું જોખમ વધારી શકે છે. HPV સામે રસીકરણ છોકરીઓ અને છોકરાઓ બંને માટે ભલામણ કરવામાં આવે છે, સામાન્ય રીતે 11 અને 12 વર્ષની વય વચ્ચે અપાય છે.", "normalised": "O-B સ્લેશ G-Y-N માં ચેપ પણ એક વારંવારની ચિંતા છે. યુરિનરી ટ્રેક્ટ ઈન્ફેક્શન (U-T-I-s) સામાન્ય છે, ખાસ કરીને સ્ત્રીઓમાં, અને સામાન્ય રીતે એન્ટિબાયોટિક્સથી તેની સારવાર કરવામાં આવે છે. યોનિમાર્ગના ચેપ, જેમ કે યીસ્ટ ઇન્ફેક્શન અને બેક્ટેરિયલ યોનિનોસિસ પણ પ્રચલિત છે અને તેના માટે યોગ્ય નિદાન અને સારવારની જરૂર છે. એકવીસ વર્ષની ઉંમરે શરૂ કરીને, નિયમિત પેપ સ્મીયર સર્વાઇકલ કેન્સરની તપાસ માટે મહત્વપૂર્ણ છે. હ્યુમન પેપિલોમાવાયરસ (H-P-V) એ એક સામાન્ય જાતીય સંક્રમિત ચેપ છે જે સર્વાઇકલ કેન્સરનું જોખમ વધારી શકે છે. H-P-V સામે રસીકરણ છોકરીઓ અને છોકરાઓ બંને માટે ભલામણ કરવામાં આવે છે, સામાન્ય રીતે અગિયાર અને બાર વર્ષની વય વચ્ચે."}
{"unnormalised": "મેનોપોઝ, જે સામાન્ય રીતે 45 થી 55 વર્ષની વય વચ્ચે થાય છે, તે સ્ત્રીના પ્રજનન વર્ષોના અંતને ચિહ્નિત કરે છે. લક્ષણોમાં હોટ ફ્લૅશ, નાઇટ સ્વેટ, યોનિમાર્ગમાં શુષ્કતા અને મૂડમાં બદલાવ આવી શકે છે. હોર્મોન થેરાપી (HT) આ લક્ષણોને સંચાલિત કરવા માટે એક વિકલ્પ હોઈ શકે છે, પરંતુ આરોગ્ય સંભાળ પ્રદાતા સાથે જોખમો અને ફાયદાઓની ચર્ચા કરવી મહત્વપૂર્ણ છે. ઓસ્ટીયોપોરોસિસ, નબળા હાડકાં દ્વારા વર્ગીકૃત થયેલ સ્થિતિ, પણ મેનોપોઝ પછી એક ચિંતા છે. નિયમિત બોન ડેન્સિટી સ્ક્રિનિંગની ભલામણ કરવામાં આવે છે, અને જીવનશૈલીમાં ફેરફાર અને દવાઓ ઓસ્ટીયોપોરોસિસને રોકવામાં અને સારવાર કરવામાં મદદ કરી શકે છે. DEXA સ્કેન સામાન્ય રીતે 65 વર્ષની ઉંમર પછી કરાવવાની ભલામણ કરવામાં આવે છે.", "normalised": "મેનોપોઝ, જે સામાન્ય રીતે પિસ્તાળીસ અને પંચાવન વર્ષની વય વચ્ચે થાય છે, તે સ્ત્રીના પ્રજનન વર્ષોનો અંત દર્શાવે છે. લક્ષણોમાં હોટ ફ્લેશ, નાઇટ સ્વેટ્સ, યોનિમાર્ગનું શુષ્કતા અને મૂડમાં ફેરફારનો સમાવેશ થઈ શકે છે. હોર્મોન થેરાપી (H-T) આ લક્ષણોને મેનેજ કરવા માટે એક વિકલ્પ હોઈ શકે છે, પરંતુ આરોગ્યસંભાળ પ્રદાતા સાથે જોખમો અને ફાયદાઓની ચર્ચા કરવી મહત્વપૂર્ણ છે. ઓસ્ટીયોપોરોસિસ, નબળી પડી ગયેલા હાડકાં દ્વારા વર્ગીકૃત થયેલ સ્થિતિ, મેનોપોઝ પછી પણ એક ચિંતા છે. નિયમિત બોન ડેન્સિટી સ્ક્રીનીંગની ભલામણ કરવામાં આવે છે, અને જીવનશૈલીમાં ફેરફાર અને દવાઓ ઓસ્ટીયોપોરોસિસને રોકવામાં અને સારવારમાં મદદ કરી શકે છે. સામાન્ય રીતે પાંસઠ વર્ષની ઉંમર પછી D-E-X-A સ્કેનની ભલામણ કરવામાં આવે છે."}
{"unnormalised": "નિવારક સંભાળ OB/GYN નો આવશ્યક ઘટક છે. નિયમિત તપાસ, સ્ક્રિનિંગ અને રસીકરણ ઘણી સ્વાસ્થ્ય સમસ્યાઓને શોધવામાં અને અટકાવવામાં મદદ કરી શકે છે. સંતુલિત આહાર, નિયમિત કસરત અને ધૂમ્રપાન ટાળવા સહિત સ્વસ્થ જીવનશૈલી જાળવવી એ એકંદર આરોગ્ય અને સુખાકારી માટે મહત્વપૂર્ણ છે. તમારા સ્ત્રીરોગવિજ્ઞાનીની વાર્ષિક સલાહ લો, અથવા જલદી તમે તમારા શરીરમાં કોઈપણ અનિયમિતતા અથવા ફેરફારો જુઓ કે તરત જ સલાહ લો. શ્રેષ્ઠ પ્રજનન સ્વાસ્થ્ય જાળવવા માટે વહેલી તકે હસ્તક્ષેપ એ હંમેશા શ્રેષ્ઠ અભિગમ છે. ઘણી સ્ત્રીઓ નિષ્ણાત સંભાળ અને માર્ગદર્શન માટે દિલ્હીના AIIMS ખાતે ડૉ. કવિતા મહેરા જેવા પ્રેક્ટિશનરો પાસેથી મદદ લે છે. હંમેશા વિશ્વસનીય સ્ત્રોતો પાસેથી સલાહ લેવી અને તમારા સ્વાસ્થ્યને પ્રાથમિકતા આપવી શ્રેષ્ઠ છે.", "normalised": "નિવારક સંભાળ એ O-B સ્લેશ G-Y-N નો આવશ્યક ઘટક છે. નિયમિત તપાસ, સ્ક્રીનીંગ અને રસીકરણ ઘણી સ્વાસ્થ્ય સમસ્યાઓને શોધવામાં અને અટકાવવામાં મદદ કરી શકે છે. સંતુલિત આહાર, નિયમિત કસરત અને ધૂમ્રપાન ટાળવા સહિતની સ્વસ્થ જીવનશૈલી જાળવવી એ એકંદર સ્વાસ્થ્ય અને સુખાકારી માટે મહત્વપૂર્ણ છે. દર વર્ષે તમારા સ્ત્રીરોગ નિષ્ણાતની સલાહ લો, અથવા જેવી જ તમે તમારા શરીરમાં કોઈપણ અનિયમિતતાઓ અથવા ફેરફારોની નોંધ લો. શ્રેષ્ઠ પ્રજનન સ્વાસ્થ્ય જાળવવા માટે વહેલી તકે હસ્તક્ષેપ એ હંમેશા શ્રેષ્ઠ અભિગમ છે. ઘણી સ્ત્રીઓ વિશિષ્ટ સંભાળ અને માર્ગદર્શન માટે દિલ્હીની A-I-I-M-S ખાતે ડોક્ટર કવિતા મહેરા જેવા ડોક્ટરોની મદદ લે છે. હંમેશા વિશ્વસનીય સ્ત્રોતો પાસેથી સલાહ લેવી અને તમારા સ્વાસ્થ્યને પ્રાથમિકતા આપવી શ્રેષ્ઠ છે."}
