{"unnormalised": "ઓકે, તો મારે મારો અનુભવ બધા સાથે શેર કરવો જ હતો. ભારતમાં ગર્ભવતી હોવું એટલે... સારું, એ એક અનુભવ છે! ખાસ કરીને જ્યારે તમે આખા ઓબ્સ્ટેટ્રિક્સ અને ગાયનેકોલોજી વિશ્વમાં માર્ગ શોધવાનો પ્રયાસ કરી રહ્યા હોવ. મારા ગાયનેકોલોજિસ્ટ, ડો. આયેશા ખાન, એપોલો ક્લિનિકમાં (તે ડો. ખાન, એમબીબીએસ, એમડી, ડીએનબી બધી લાયકાતો માટે!), તે ખરેખર એક જીવનરક્ષક છે.", "normalised": "ઓકે, તો મારે મારો અનુભવ બધા સાથે શેર કરવો જ હતો. ભારતમાં ગર્ભવતી હોવું એટલે... સારું, એ એક અનુભવ છે! ખાસ કરીને જ્યારે તમે સમગ્ર ઓબ્સ્ટેટ્રિક્સ અને ગાયનેકોલોજીની દુનિયામાં નેવિગેટ કરવાનો પ્રયાસ કરી રહ્યાં હોવ. મારા ગાયનેકોલોજિસ્ટ, ડોક્ટર આયેશા ખાન, એપોલો ક્લિનિકમાં (એટલે કે ડોક્ટર ખાન, એમ-બી-બી-એસ, એમ-ડી, ડી-એન-બી બધી લાયકાત માટે!), તે ખરેખર મારા માટે દેવદૂત સમાન છે."}
{"unnormalised": "એક સારા OB-GYN શોધવા એ ગંભીરતાથી ઘાસની ગંજીમાં સોય શોધવા જેવું છે. મારો મતલબ છે કે, મારી બિલ્ડિંગની દરેક આંટીને અભિપ્રાય હોય છે, ખરું ને? \"ઓહ, તમારે ડો. શર્મા પાસે જવું જોઈએ! તેણીએ મારા બંને પૌત્રોને જન્મ આપ્યો!\" પણ ગંભીરતાથી, તમારે તમારું સંશોધન કરવું પડશે. હું દરેક બાબતથી ડરી ગઈ હતી - પ્રિ-નેટલ વિટામિન્સ, સ્કેન ટાઇમિંગ્સ, આખી પ્રસૂતિ પ્રક્રિયા. ગૂગલ મારો શ્રેષ્ઠ મિત્ર બની ગયો... અને મારો સૌથી ખરાબ દુશ્મન!", "normalised": "એક સારા ઓ-બી-જી-વાય-એન શોધવા એ ગંજીમાંથી સોય શોધવા જેવું છે. મારો મતલબ છે કે, મારી બિલ્ડિંગની દરેક આંટીનો અભિપ્રાય હોય છે, ખરું ને? \"ઓહ, તમારે ડોક્ટર શર્મા પાસે જવું જોઈએ! તેમણે મારા બંને પૌત્રોને ડિલિવર કર્યા!\" પરંતુ ગંભીરતાથી કહું છું, તમારે તમારું સંશોધન કરવું પડશે. હું દરેક બાબતે ડરી ગઈ હતી – પ્રિ-નેટલ વિટામિન્સ, સ્કેનનો સમય, સમગ્ર લેબર પ્રક્રિયા. ગૂગલ મારું શ્રેષ્ઠ મિત્ર... અને મારો સૌથી ખરાબ દુશ્મન બની ગયો!"}
{"unnormalised": "પછી સાંસ્કૃતિક અપેક્ષાઓ છે. દરેક વ્યક્તિ અપેક્ષા રાખે છે કે તમે બે માટે ખાઓ! મારી નાની કહેતી રહે છે, \"બેટા, બીજો લાડુ લે!\" અને સલાહનો જથ્થો જુઓ! શું ખાવું થી લઈને કેવી રીતે સૂવું - દરેક વ્યક્તિને અભિપ્રાય છે. આ બધું સારી ભાવનાથી છે, અલબત્ત, પરંતુ કેટલીકવાર તે થોડું વધારે પડતું થઈ જાય છે. અને પ્રશ્નો! \"બેટા, છોકરો છે કે છોકરી?\" જાણે કે તે તેમનો વ્યવસાય હોય, તમને ખબર છે? મારો મતલબ, મેં 12 અઠવાડિયામાં મારો પહેલો અલ્ટ્રાસાઉન્ડ કરાવ્યો હતો!", "normalised": "પછી સાંસ્કૃતિક અપેક્ષાઓ છે. દરેક વ્યક્તિ અપેક્ષા રાખે છે કે તમે બે માટે ખાઓ! મારી નાની કહે છે, \"બેટા, બીજો લાડુ લે!\" અને સલાહની માત્રા! શું ખાવુંથી લઈને કેવી રીતે સૂવું – દરેકનો અભિપ્રાય હોય છે. તે બધું સારા હેતુથી હોય છે, અલબત્ત, પરંતુ કેટલીકવાર તે થોડું વધારે પડતું થઈ જાય છે. અને પ્રશ્નો! \"બેટા, છોકરો છે કે છોકરી?\" જાણે કે તે તેમનો ધંધો હોય, સમજ્યા? મારો મતલબ છે કે, મારું પહેલું અલ્ટ્રાસાઉન્ડ બાર અઠવાડિયામાં જ થયું હતું!"}
{"unnormalised": "સૌથી મોટી બાબત જે મને સમજાય છે તે છે નિયમિત તપાસનું મહત્વ. ડો. ખાન આગ્રહ રાખતા હતા કે હું દર મહિને આવું, અને અંત તરફ, તે લગભગ સાપ્તાહિક હતું! ટેસ્ટની સંખ્યા એટલી વધારે છે કે તમારું માથું ફેરવી નાખે - લોહી પરીક્ષણ, પેશાબ પરીક્ષણ, ગ્લુકોઝ સહનશીલતા પરીક્ષણો... મને એવું લાગ્યું કે હું પિનકુશન છું! અને ખર્ચ વિશે તો વાત જ ન કરો. મને યાદ છે કે 1લા ત્રિમાસિક સ્કેનનો ખર્ચ મને રૂ. 3500/- થયો હતો.", "normalised": "મને જે સૌથી મોટી વાતનો અહેસાસ થયો છે તે છે નિયમિત તપાસનું મહત્વ. ડોક્ટર ખાને આગ્રહ કર્યો કે હું દર મહિને આવું, અને અંત તરફ, તે લગભગ દર અઠવાડિયે હતું! ટેસ્ટની સંખ્યા એટલી છે કે તમારું માથું ફેરવવા માટે તે પૂરતી છે – બ્લડ ટેસ્ટ, યુરિન ટેસ્ટ, ગ્લુકોઝ ટોલરન્સ ટેસ્ટ... મને લાગ્યું કે હું એક પિનકુશન છું! અને ખર્ચની તો વાત જ ન કરો. મને યાદ છે કે પહેલા ત્રિમાસિક સ્કેનમાં મને રૂપિયા ત્રણ હજાર પાંચસોનો ખર્ચ થયો હતો."}
{"unnormalised": "પરંતુ ડો. ખાને મને ખરેખર બધું સમજાવ્યું. તેણીએ મને સામાન્ય ગર્ભના વિકાસ વિશે આખી માહિતી આપી, અને સગર્ભાવસ્થાના અઠવાડિયા 1-40 થી શું અપેક્ષા રાખવી. તેણીએ ગર્ભાવસ્થાની સંભવિત જટિલતાઓ વિશે અને જો અણધાર્યું થાય તો શું કરવું તે વિશે પણ મારા પ્રશ્નોના ધીરજથી જવાબ આપ્યા.", "normalised": "પરંતુ ડોક્ટર ખાને મને ખરેખર બધું સમજાવ્યું. તેણીએ મને સામાન્ય ગર્ભના વિકાસની આખી રૂપરેખા આપી, અને સગર્ભાવસ્થાના પહેલા અઠવાડિયાથી ચાલીસ અઠવાડિયા સુધી શું અપેક્ષા રાખવી. તેણીએ ગર્ભાવસ્થાની સંભવિત ગૂંચવણો વિશે અને જો અણધારી ઘટના બને તો શું કરવું તે વિશે પણ ધીરજથી મારા પ્રશ્નોના જવાબ આપ્યા."}
{"unnormalised": "અને તમને ખબર છે, તે ફક્ત તબીબી બાબતો વિશે જ નથી. તે ભાવનાત્મક સમર્થન વિશે પણ છે. ડો. ખાન હંમેશાં મારી ચિંતાઓ સાંભળવા માટે સમય કાઢતા હતા (અને ઘણી બધી ચિંતાઓ હતી!). તેણીએ મને મારા સાસરિયાં સાથેની કેટલીક મુશ્કેલ વાતચીતોમાં પણ માર્ગદર્શન આપ્યું. ભગવાન તેમના આત્માને શાંતિ આપે! તે એક સાચું રત્ન છે.", "normalised": "અને તમને ખબર છે, તે માત્ર બાબતોની તબીબી બાજુ વિશે નથી. તે ભાવનાત્મક સમર્થન વિશે પણ છે. ડોક્ટર ખાને હંમેશા મારી ચિંતાઓ સાંભળવા માટે સમય કાઢ્યો (અને ત્યાં ઘણી બધી ચિંતાઓ હતી!). તેણીએ મારા સાસુ-સસરા સાથેની કેટલીક મુશ્કેલ વાતચીતમાં પણ મને મદદ કરી. ભગવાન તેમનું ભલું કરે! તે સાચા રત્ન છે."}
{"unnormalised": "તો, હા, ભારતમાં ગર્ભાવસ્થા ચોક્કસપણે એક અનોખો અનુભવ છે. પરંતુ યોગ્ય ડૉક્ટર, સહાયક પરિવાર (અને કદાચ ચાનો સારો પુરવઠો) સાથે, તે સંપૂર્ણપણે વ્યવસ્થિત છે. અને પ્રમાણિકપણે, એવું વિચારવું ખૂબ જ અવિશ્વસનીય છે કે ટૂંક સમયમાં મારું પોતાનું એક નાનું બાળક હશે! મને શુભેચ્છા પાઠવો! 25/12/2024 ના રોજ ડિલિવરી સુનિશ્ચિત છે. મને શુભેચ્છા પાઠવો, મિત્રો!", "normalised": "તો, હા, ભારતમાં ગર્ભાવસ્થા ચોક્કસપણે એક અનોખો અનુભવ છે. પરંતુ યોગ્ય ડોક્ટર, સહાયક કુટુંબ (અને કદાચ ચાનો સારો પુરવઠો) સાથે, તે સંપૂર્ણપણે સંચાલન કરી શકાય તેવું છે. અને પ્રામાણિકપણે, એ વિચારવું ખૂબ જ અદ્ભુત છે કે ટૂંક સમયમાં મારું પોતાનું એક નાનું બાળક થવાનું છે! મને શુભેચ્છા પાઠવો! ડિલિવરી માટે પચીસમી ડિસેમ્બર બે હજાર ચોવીસની તારીખ નક્કી કરવામાં આવી છે. મને શુભેચ્છા પાઠવો, મિત્રો!"}
