{"unnormalised": "ઓકે, કમર કસો, મહિલાઓ (અને જે સજ્જનો હિંમત કરીને સ્ત્રીરોગ અને પ્રસૂતિશાસ્ત્રની દુનિયામાં પ્રવેશે છે!), કારણ કે આપણે ગર્ભાવસ્થા, બાળજન્મ અને સરહદની દક્ષિણમાંની દરેક વસ્તુની સફર શરૂ કરવાના છીએ. અને હા, તેમાં ખૂબ જ અંગત વાતો (TMI) હશે. તમને ચેતવણી આપવામાં આવે છે!", "normalised": "ઠીક છે, કમર કસી લો, મહિલાઓ (અને સજ્જનો જેઓ હિંમતભેર પ્રસૂતિ અને સ્ત્રીરોગવિજ્ઞાનની દુનિયામાં સાહસ કરે છે!), કારણ કે અમે ગર્ભાવસ્થા, બાળજન્મ અને સરહદની દક્ષિણ બાજુની દરેક વસ્તુની સફર શરૂ કરવા જઈ રહ્યા છીએ. અને હા, ત્યાં T-M-I હશે. તમને ચેતવણી આપવામાં આવે છે!"}
{"unnormalised": "સૌ પ્રથમ, ચાલો ગર્ભાવસ્થાના શરૂઆતના લક્ષણોની ખુશી વિશે વાત કરીએ. દરેક વ્યક્તિ જે ચમકની વાતો કરે છે તે ભૂલી જાઓ, હું નક્કર 3 મહિના માટે \"કાયમી દરિયાઈ માંદગી\" જેવો દેખાવ ધરાવતી હતી. સવારની માંદગી? તે આખો દિવસ અને રાતની માંદગી જેવું હતું! હું ખાતરીપૂર્વક કહી શકું છું કે, હું મારા પાડોશીનો સાંભર 2 કિમી દૂરથી સૂંઘી શકતી હતી અને તરત જ મને ઉબકા આવવા લાગતા હતા. મારા ડોક્ટર, ડૉ. નાયર, તેમના આત્માને શાંતિ મળે, તેઓ હસ્યા અને મને આદુના બિસ્કિટ લખી આપ્યા. ખબર પડી કે, આદુના બિસ્કિટ અને સતત નિંદ્રા મારા નવા શ્રેષ્ઠ મિત્રો હતા. પ્રો-ટીપ: બિસ્કિટનો ભંડાર *દરેક જગ્યાએ* રાખો.", "normalised": "સૌ પ્રથમ, ચાલો પ્રારંભિક ગર્ભાવસ્થાના લક્ષણોની ખુશી વિશે વાત કરીએ. દરેક વ્યક્તિ જે ચમક વિશે બડબડાટ કરે છે તેને ભૂલી જાઓ, હું પૂરા ત્રણ મહિના માટે \"કાયમી દરિયાઈ બીમાર\" લુકમાં હતી. સવારની માંદગી? તે આખો દિવસ અને રાતની માંદગી જેવું વધારે હતું! હું ખાતરીપૂર્વક કહી શકું છું કે, હું મારા પાડોશીના સાંભરને બે કિલોમીટર દૂરથી સુંઘી શકતી હતી અને તરત જ મને ઉબકા આવતા હતા. મારા ડોક્ટર, ડોક્ટર નાયર, તેમની આત્માને શાંતિ મળે, તેમણે હસીને મને આદુની બિસ્કિટ લખી આપી. ખબર પડી કે, આદુની બિસ્કિટ અને સતત ઊંઘ મારા નવા શ્રેષ્ઠ મિત્રો હતા. પ્રો-ટીપ: બિસ્કિટનો ભંડાર *દરેક જગ્યાએ* રાખો."}
{"unnormalised": "પછી \"જાતિ શોધવાની\" આખી બાબત છે. અમે ક્લાઉડનાઈન હોસ્પિટલમાં 20 અઠવાડિયાનું અલ્ટ્રાસાઉન્ડ કરાવ્યું (લગભગ 20 અઠવાડિયા આસપાસ). ટેકનિશિયન, તેમના કોટન મોજાંને શાંતિ મળે, તેમણે પૂછ્યું કે શું અમે જાણવા માંગીએ છીએ. મારા પતિ, રાકેશે, હું સુસંગત વાક્ય બનાવી શકું તે પહેલાં તરત જ \"હા!\" બૂમ પાડી. ખબર પડી કે, તે છોકરી છે! રાકેશ તરત જ રડવા લાગ્યો, જે, ચાલો પ્રમાણિક રહીએ, તે ખૂબ જ સુંદર હતું. સાડીની ઉગ્ર ખરીદી અને નામો માટે મંથન શરૂ કરો. અંતે અમે \"આયેશા\" નામ નક્કી કર્યું.", "normalised": "પછી આખી \"જાતિ જાણવાની\" વાત છે. અમે ક્લાઉડનાઈન હોસ્પિટલમાં વીસ અઠવાડિયાનો અલ્ટ્રાસાઉન્ડ કરાવ્યો (લગભગ વીસ અઠવાડિયાની આસપાસ). ટેક્નિશિયન, તેમની રૂની મોજાંને શાંતિ મળે, તેમણે પૂછ્યું કે શું અમે જાણવા માંગીએ છીએ. મારા પતિ, રાકેશે, હું એક સુસંગત વાક્ય બનાવી શકું તે પહેલાં તરત જ બૂમ પાડી \"હા!\". ખબર પડી કે, તે એક છોકરી છે! રાકેશ તરત જ રડવા લાગ્યો, જે, ચાલો પ્રમાણિક રહીએ, તે ખૂબ જ આરાધ્ય હતું. સાડીની ઉગ્ર ખરીદી અને નામો માટે વિચાર-વિમર્શ શરૂ કરો. અમે આખરે \"આયશા\" નામ નક્કી કર્યું."}
{"unnormalised": "ચાલો બાળજન્મની ખુશીઓને ન ભૂલીએ! મેં એપિડ્યુરલ પસંદ કર્યું (અત્યાર સુધીનો શ્રેષ્ઠ નિર્ણય). પ્રસૂતિ 12 કલાક (આશરે) ચાલી, અને હું તમને કહું છું કે, તે છેલ્લી થોડી કલાકો અનંતકાળ જેવા લાગ્યા. નર્સો અદ્ભુત હતી. તેઓ મને તરબૂચને જન્મ આપી રહી હોઉં એમ દબાણ કરવાનું કહેતી રહી. તરબૂચ? ગંભીરતાથી? મને લાગ્યું કે હું આખું *ફ્રૂટ સલાડ* પેદા કરી રહી છું! પરંતુ હે, આયેશા સલામત અને સ્વસ્થ રીતે આવી, તેનું વજન 3.2 કિલો હતું.", "normalised": "ચાલો બાળજન્મની ખુશીઓને ન ભૂલીએ! મેં એપિડ્યુરલ પસંદ કર્યું (માર્ગ દ્વારા, આજ સુધીનો શ્રેષ્ઠ નિર્ણય). પ્રસૂતિ પીડા બાર કલાક સુધી ચાલી (આશરે), અને મને તમને કહેવા દો, તે છેલ્લા થોડા કલાકો અનંતકાળ જેવા લાગ્યા. નર્સો અદ્ભુત હતી, જોકે. તેઓ મને એ રીતે ધક્કો મારવાનું કહેતા રહ્યા કે જાણે હું તરબૂચને જન્મ આપી રહી હોઉં. તરબૂચ? ગંભીરતાથી? મને લાગ્યું કે હું આખું *ફળોનું સલાડ* જન્માવી રહી છું! પરંતુ હે, આયશા સલામત અને સ્વસ્થ આવી, તેનું વજન ત્રણ પોઇન્ટ બે કિલોગ્રામ હતું."}
{"unnormalised": "માતૃત્વ જીવન એક અલગ જ સ્તરનું ગાંડપણ છે. ઊંઘનો અભાવ એ ખૂબ જ વાસ્તવિક બાબત છે. અને ચાલો હું તમને કહું કે, હવે મને ડ્રાય શેમ્પૂ અને મોટા કદના ટી-શર્ટની શક્તિ માટે નવી કદર છે. મારા કપડામાં હવે 90% આરામદાયક કપડાં અને 10% \"કદાચ હું આ ફરીથી કોઈ દિવસ પહેરીશ\" એવા પોશાકો છે. ઉપરાંત, હવે હું 30 સેકન્ડથી ઓછા સમયમાં ડાયપર બદલી શકું છું. આ એક એવી આવડત છે જેની મને ક્યારેય જરૂર પડશે તે ખબર નહોતી, પરંતુ હે, જીવન આશ્ચર્યથી ભરેલું છે!", "normalised": "પ્રસૂતિ પછીનું જીવન એક અલગ જ સ્તરનું ગાંડપણ છે. ઊંઘનો અભાવ એ ખૂબ જ વાસ્તવિક બાબત છે. અને ચાલો હું કહું છું કે, હવે મને ડ્રાય શેમ્પૂ અને મોટા કદના ટી-શર્ટની શક્તિ માટે નવી કદર છે. મારા કપડામાં હવે નેવું ટકા આરામદાયક કપડાં અને દસ ટકા \"કદાચ હું આ ફરીથી ક્યારેક પહેરીશ\" જેવા આઉટફિટ છે. ઉપરાંત, હું હવે ત્રીસ સેકન્ડથી ઓછા સમયમાં ડાયપર બદલી શકું છું. તે એક એવી કુશળતા છે જેની મને ક્યારેય જરૂર પડશે તેવું મને ખબર નહોતી, પરંતુ હે, જીવન આશ્ચર્યથી ભરેલું છે!"}
{"unnormalised": "અને વણમાગી સલાહ? ઓહ માય ગોડ, વણમાગી સલાહ! દરેક વ્યક્તિ અને તેમની આજ્જીને તમારા બાળકનો ઉછેર કેવી રીતે કરવો જોઈએ તેના પર અભિપ્રાય હોય છે. સ્તનપાન વિરુદ્ધ ફોર્મ્યુલા (મેં 6 મહિના સુધી સ્તનપાન કરાવ્યું, FYI) થી લઈને સહ-નિંદ્રા વિરુદ્ધ ઘોડિયા સુધી, અભિપ્રાયો અનંત છે. મારી સલાહ? સ્મિત કરો, હકારમાં માથું હલાવો અને પછી જે પણ તમારા અને તમારા બાળક માટે શ્રેષ્ઠ કામ કરે તે કરો. તમે માતા છો, તમે શ્રેષ્ઠ જાણો છો (મોટાભાગે, ગમે તેમ!).", "normalised": "અને બિનજરૂરી સલાહ? હે ભગવાન, બિનજરૂરી સલાહ! દરેક વ્યક્તિ અને તેમના આજી પાસે અભિપ્રાય છે કે તમારે તમારા બાળકનો ઉછેર કેવી રીતે કરવો જોઈએ. સ્તનપાન વિરુદ્ધ ફોર્મ્યુલા (તમારી જાણકારી માટે, મેં છ મહિના સુધી સ્તનપાન કરાવ્યું) થી લઈને સહ-નિંદ્રા વિરુદ્ધ પારણું સુધી, અભિપ્રાયો અનંત છે. મારી સલાહ? સ્મિત કરો, હા પાડો અને પછી તમને અને તમારા બાળક માટે જે શ્રેષ્ઠ કામ કરે છે તે કરો. તમે માતા છો, તમે શ્રેષ્ઠ જાણો છો (મોટાભાગનો સમય, કોઈપણ રીતે!)."}
{"unnormalised": "તો આ રહ્યો, સ્ત્રીરોગ અને પ્રસૂતિશાસ્ત્રની દુનિયાનો એક (થોડો) રમૂજી નજારો. તે અવ્યવસ્થિત છે, તે થકવી નાખે તેવું છે, અને તે ચોક્કસપણે હંમેશા આકર્ષક હોતું નથી. પરંતુ તે મારા જીવનનો સૌથી લાભદાયક અનુભવ પણ છે. હવે, જો તમે મને માફ કરશો, તો મારે જઈને ડાયપર બદલવું છે અને લગભગ 5 કપ ચા પીવી છે. મને શુભેચ્છા પાઠવો!", "normalised": "તો આ રહી વાત, પ્રસૂતિ અને સ્ત્રીરોગવિજ્ઞાનની દુનિયાની એક (થોડી) રમૂજી ઝલક. તે અવ્યવસ્થિત છે, તે થકવી નાખે તેવી છે અને તે ચોક્કસપણે હંમેશા ગ્લેમરસ હોતી નથી. પરંતુ તે મારા જીવનનો સૌથી લાભદાયી અનુભવ પણ છે. હવે, જો તમે મને માફ કરશો, તો મારે ડાયપર બદલવા અને લગભગ પાંચ કપ ચા પીવા જવાની જરૂર છે. મને શુભેચ્છા પાઠવો!"}
