{"unnormalised": "હે રેડિટ ફેમ, ઓબ્સ એન્ડ ગાયનેને લગતી કેટલીક માહિતી જોઈએ છે, ખાસ કરીને ભારતમાં પ્રિનેટલ કેર સંબંધિત. ઓનલાઈન એટલી બધી માહિતી છે કે થોડું મૂંઝવણભર્યું લાગે છે, એટલે અહીં પૂછવાનું વિચાર્યું.", "normalised": "હે રેડ્ડિટ ફેમ, ઓ-બી-એસ અને ગાય-એન-એઈ વસ્તુઓ વિશે થોડી માહિતી જોઈએ છે, ખાસ કરીને ભારતમાં પ્રસૂતિ પહેલાની સંભાળ સંબંધિત. ઓનલાઈન ઘણી બધી માહિતી હોવાથી તે થોડું વધારે પડતું લાગે છે, તેથી મેં અહીં પૂછવાનું વિચાર્યું."}
{"unnormalised": "સૌ પ્રથમ, પ્રિનેટલ ચેકઅપ સામાન્ય રીતે કેટલી વાર શેડ્યૂલ કરવામાં આવે છે? મેં સાંભળ્યું છે કે 28 અઠવાડિયા સુધી દર 4 અઠવાડિયે, પછી 36 અઠવાડિયા સુધી દર 2 અઠવાડિયે અને પછી ડિલિવરી સુધી સાપ્તાહિક હોય છે. શું ભારતમાં આ સામાન્ય પ્રથા છે? કે પછી તે વ્યક્તિગત કેસો અને ડોક્ટરની પસંદગીના આધારે બદલાય છે? ઉપરાંત, અઠવાડિયા 11-13 આસપાસ ફર્સ્ટ ટ્રાઈમેસ્ટર સ્ક્રીનિંગ દરમિયાન સામાન્ય રીતે શું તપાસવામાં આવે છે? મને ખબર છે કે તેમાં NT સ્કેન અને કેટલાક બ્લડ ટેસ્ટનો સમાવેશ થાય છે, પરંતુ તેઓ કઈ ચોક્કસ પરિસ્થિતિઓ શોધી રહ્યા છે? મુંબઈમાં સારા પ્રસૂતિશાસ્ત્રી (ઓબ્સ્ટેટ્રિશિયન)ને પસંદ કરવા અંગે કોઈ સલાહ? લીલાવતી અને બ્રીચ કેન્ડી જેવી ઘણી હોસ્પિટલો છે. તમે તેને કેવી રીતે સંકુચિત કરવાનું શરૂ કરશો?", "normalised": "સૌ પ્રથમ, પ્રસૂતિ પહેલાની તપાસ સામાન્ય રીતે કેટલી વાર શેડ્યૂલ કરવામાં આવે છે? મેં સાંભળ્યું છે કે અઠ્ઠાવીસ અઠવાડિયા સુધી દર ચાર અઠવાડિયે, પછી છત્રીસ અઠવાડિયા સુધી દર બે અઠવાડિયે, અને પછી ડિલિવરી સુધી સાપ્તાહિક. શું ભારતમાં આ સામાન્ય પ્રથા છે? કે શું તે વ્યક્તિગત કેસો અને ડોક્ટરની પસંદગીના આધારે બદલાય છે? ઉપરાંત, અગિયારથી તેર અઠવાડિયાની આસપાસ પ્રથમ ત્રિમાસિક સ્ક્રીનિંગ દરમિયાન સામાન્ય રીતે શું તપાસવામાં આવે છે? મને ખબર છે કે તેમાં એન-ટી સ્કેન અને કેટલાક રક્ત પરીક્ષણો શામેલ છે, પરંતુ તેઓ કઈ ચોક્કસ પરિસ્થિતિઓ શોધી રહ્યા છે? મુંબઈમાં સારા સ્ત્રીરોગ નિષ્ણાતને પસંદ કરવા માટે કોઈ સલાહ? લીલાવતી અને બ્રીચ કેન્ડી જેવી ઘણી હોસ્પિટલો છે. તમે તેને કેવી રીતે સાંકડી કરવાનું શરૂ કરશો?"}
{"unnormalised": "મને સામેલ ખર્ચ વિશે પણ જાણવાની ઉત્સુકતા છે. બેંગ્લોર જેવા મેટ્રો શહેરમાં ખાનગી હોસ્પિટલમાં સામાન્ય ડિલિવરી વિરુદ્ધ સી-સેક્શનનો આશરે ખર્ચ શું છે? અને કયા પ્રકારનો વીમો પ્રિનેટલ કેર અને ડિલિવરી ખર્ચને આવરી લે છે? સારા વીમા પ્રદાતાઓ માટે કોઈ ભલામણો? મને ભારતમાં ગર્ભાવસ્થા વિશેના સામાન્ય પૌરાણિક કથાઓને સમજવામાં પણ રસ છે. ઉદાહરણ તરીકે, મેં સાંભળ્યું છે કે ગર્ભાવસ્થા દરમિયાન પપૈયું ખાવાથી કસુવાવડ થઈ શકે છે. શું તે સાચું છે? અથવા ત્યાં અન્ય કોઈ ખોરાક પ્રતિબંધો છે જેના વિશે મારે જાણવું જોઈએ? ટેટાનસ ટોક્સોઇડ (TT) ઇન્જેક્શન સિવાય, ગર્ભાવસ્થા દરમિયાન મારે કોઈ રસીકરણ કરાવવું જોઈએ?", "normalised": "મને સંકળાયેલા ખર્ચ વિશે પણ જિજ્ઞાસા છે. બેંગ્લોર જેવા મેટ્રો શહેરમાં ખાનગી હોસ્પિટલમાં સામાન્ય ડિલિવરી વિરુદ્ધ સી-સેક્શનનો અંદાજિત ખર્ચ શું છે? અને કયા પ્રકારનો વીમો પ્રસૂતિ પહેલાની સંભાળ અને ડિલિવરી ખર્ચને આવરી લે છે? સારા વીમા પ્રદાતાઓ માટે કોઈ ભલામણો? મને ભારતમાં ગર્ભાવસ્થા વિશેના સામાન્ય પૌરાણિક કથાઓને સમજવામાં પણ રસ છે. ઉદાહરણ તરીકે, મેં સાંભળ્યું છે કે ગર્ભાવસ્થા દરમિયાન પપૈયું ખાવાથી કસુવાવડ થઈ શકે છે. શું તે સાચું છે? અથવા ત્યાં અન્ય કોઈ ખોરાક પ્રતિબંધો છે જે વિશે મારે જાગૃત હોવું જોઈએ? શું મારે ટેટાનસ ટોક્સોઇડ (ટી-ટી) ઇન્જેક્શન સિવાય ગર્ભાવસ્થા દરમિયાન કોઈ રસી લેવી જોઈએ?"}
{"unnormalised": "સામાન્ય ગૂંચવણોની વાત કરીએ તો, પ્રીક્લેમ્પસિયા અથવા ગર્ભાવસ્થા ડાયાબિટીસના ચેતવણી ચિહ્નો શું છે? જો મને તેમાંથી કોઈ લક્ષણોનો અનુભવ થાય તો મારે શું કરવું જોઈએ? ઉપરાંત, પ્રથમ ત્રિમાસિક ગાળા દરમિયાન સવારની માંદગીને નિયંત્રિત કરવા માટે કેટલીક ટીપ્સ શું છે? આદુની ચા સામાન્ય ઉપાય લાગે છે, પરંતુ ત્યાં અન્ય કોઈ અસરકારક ઘરેલું ઉપચાર છે?", "normalised": "સામાન્ય ગૂંચવણો અંગે, પ્રીક્લેમ્પસિયા અથવા સગર્ભાવસ્થા ડાયાબિટીસના ચેતવણી ચિહ્નો શું છે? જો મને તેમાંથી કોઈ લક્ષણોનો અનુભવ થાય તો મારે શું કરવું જોઈએ? ઉપરાંત, પ્રથમ ત્રિમાસિક દરમિયાન સવારની માંદગીને મેનેજ કરવા માટે કેટલીક ટીપ્સ શું છે? એવું લાગે છે કે આદુની ચા એ સામાન્ય ઉપાય છે, પરંતુ ત્યાં અન્ય કોઈ અસરકારક ઘરેલું ઉપાયો છે?"}
{"unnormalised": "છેલ્લે, ભારતમાં અપેક્ષિત માતાઓ માટે કયા સંસાધનો ઉપલબ્ધ છે? શું સગર્ભા સ્ત્રીઓ માટે કોઈ સહાયક જૂથો અથવા ઓનલાઈન ફોરમ છે? ઉપરાંત, કાર્યસ્થળમાં સગર્ભા કર્મચારી તરીકે મારા અધિકારો શું છે? મને ખબર છે કે હું 26 અઠવાડિયાની પેઇડ મેટરનિટી લીવ માટે હકદાર છું. તમે આપી શકો તેવા કોઈપણ વિચારો અથવા સલાહ માટે અગાઉથી આભાર!", "normalised": "છેલ્લે, ભારતમાં અપેક્ષિત માતાઓ માટે કયા સંસાધનો ઉપલબ્ધ છે? શું સગર્ભા સ્ત્રીઓ માટે ખાસ કોઈ સપોર્ટ ગ્રુપ અથવા ઓનલાઈન ફોરમ છે? ઉપરાંત, કાર્યસ્થળમાં સગર્ભા કર્મચારી તરીકે મારા અધિકારો શું છે? મને ખબર છે કે હું છવ્વીસ અઠવાડિયાની સવેતન પ્રસૂતિ રજા માટે હકદાર છું. તમે જે કોઈ સમજણ અથવા સલાહ આપી શકો છો તેના માટે અગાઉથી આભાર!"}
{"unnormalised": "આશા છે કે આ કોઈ બીજાને પણ મદદ કરશે :)", "normalised": "આશા છે કે આ કોઈ અન્યને પણ મદદ કરશે :)"}
