{"unnormalised": "আইআইটি দিল্লি তাদের এম.টেক প্রোগ্রামের জন্য দ্বিতীয় কাটঅফ তালিকা ২৫/০৬/২০২৪ তারিখে ঘোষণা করেছে। তালিকাটি, যা ১৭:০০ ঘটিকায় প্রকাশিত হয়েছে, তাতে প্রথম রাউন্ডের তুলনায় যোগ্যতা নির্ণায়ক GATE স্কোরে সামান্য পতন দেখা গেছে। এ বছর, আবেদনকারীর সংখ্যা বৃদ্ধির কারণে প্রতিযোগিতা আরও কঠিন, এমনটাই জানিয়েছেন ভর্তি সমন্বয়কারী অধ্যাপক রাজেশ কুমার।", "normalised": "আই-আই-টি দিল্লি তাদের এম-টেক প্রোগ্রামের জন্য দ্বিতীয় কাটঅফ তালিকা পঁচিশ জুন দুই হাজার চব্বিশ তারিখে ঘোষণা করেছে। তালিকাটি, সতেরো শত ঘন্টায় প্রকাশিত হয়েছে, যেখানে প্রথম রাউন্ডের তুলনায় যোগ্যতা অর্জনকারী জি-এ-টি-ই স্কোর সামান্য কমেছে। এ বছর আবেদনকারীর সংখ্যা বেশি হওয়ায় প্রতিযোগিতা কঠিন, এমনটাই জানিয়েছেন ভর্তি সমন্বয়কারী অধ্যাপক রাজেশ কুমার।"}
{"unnormalised": "আগ্রহী প্রার্থীদের বিস্তারিত তথ্যের জন্য অফিসিয়াল ওয়েবসাইট, iitd.ac.in, দেখার পরামর্শ দেওয়া হচ্ছে। বিশেষ করে কম্পিউটার বিজ্ঞান এবং ইলেকট্রিক্যাল ইঞ্জিনিয়ারিং-এর মতো উচ্চ চাহিদা সম্পন্ন প্রোগ্রামগুলিতে দ্রুত আসন পূরণ হচ্ছে। প্রতিবেদনে জানা গেছে যে প্রথম রাউন্ডের ভর্তির পরেই প্রায় ৮০% আসন ইতিমধ্যে নিশ্চিত হয়ে গেছে।", "normalised": "প্রার্থীদের বিস্তারিত তথ্যের জন্য অফিসিয়াল ওয়েবসাইট, আই-আই-টি-ডি ডট এ-সি ডট আই-এন, দেখার পরামর্শ দেওয়া হচ্ছে। দ্রুত আসন পূরণ হচ্ছে, বিশেষ করে কম্পিউটার বিজ্ঞান এবং ইলেকট্রিক্যাল ইঞ্জিনিয়ারিং-এর মতো বেশি চাহিদার প্রোগ্রামগুলোতে। প্রতিবেদনে বলা হয়েছে, প্রথম ধাপের ভর্তির পরেই প্রায় আশি শতাংশ আসন নিশ্চিত হয়ে গেছে।"}
{"unnormalised": "এই প্রবণতা তরুণ ভারতীয়দের মধ্যে কারিগরি শিক্ষার ক্রমবর্ধমান জনপ্রিয়তাকে প্রতিফলিত করে। মুম্বাইয়ের ক্যারিয়ার পরামর্শদাতা ডঃ মিনা শর্মা মন্তব্য করেছেন, \"ক্রমবর্ধমান ভারতীয় অর্থনীতিতে STEM ক্ষেত্রগুলির সম্ভাবনা উপলব্ধি করে এখন আরও বেশি সংখ্যক শিক্ষার্থী এই ক্ষেত্রগুলি বেছে নিচ্ছে।\" দ্বিতীয় রাউন্ডে অফার করা আসন গ্রহণ করার শেষ তারিখ হল ০১/০৭/২০২৪, রাত ১১:৫৯।", "normalised": "এই প্রবণতা তরুণ ভারতীয়দের মধ্যে কারিগরি শিক্ষার ক্রমবর্ধমান জনপ্রিয়তাকে প্রতিফলিত করে। মুম্বাইয়ের ক্যারিয়ার কাউন্সেলর ডক্টর মীনা শর্মা মন্তব্য করেছেন, \"বেশি সংখ্যক শিক্ষার্থী এখন এস-টি-ই-এম ক্ষেত্রগুলি বেছে নিচ্ছে, কারণ তারা ক্রমবর্ধমান ভারতীয় অর্থনীতিতে এর সম্ভাবনা উপলব্ধি করতে পারছে।\" দ্বিতীয় রাউন্ডে অফার করা আসন গ্রহণের শেষ তারিখ হল পহেলা জুলাই দুই হাজার চব্বিশ, রাত এগারোটা ঊনষাট মিনিট।"}
{"unnormalised": "সিএসই প্রোগ্রামের কাটঅফ প্রথম রাউন্ডে ৮০০ থেকে কমে ৭৮০ হয়েছে বলে জানা গেছে। ইই-এর জন্য, এটি ১৫ পয়েন্ট কমে ৭৫০ এ দাঁড়িয়েছে। শিক্ষার্থীরা আগ্রহের সাথে পরবর্তী রাউন্ডের জন্য অপেক্ষা করছে, যা ০৮/০৭/২০২৪ তারিখে অনুষ্ঠিত হওয়ার কথা, এবং তারা আশা করছে যে যোগ্যতার মানদণ্ডে আরও কিছুটা ছাড় দেওয়া হবে।", "normalised": "সি-এস-ই প্রোগ্রামের কাটঅফ সাতশো আশি হওয়ার খবর পাওয়া গেছে, যা প্রথম রাউন্ডে আটশো ছিল। ই-ই-এর জন্য এটি সাতশো পঞ্চাশ, যা পনেরো পয়েন্ট কম। শিক্ষার্থীরা অধীর আগ্রহে পরবর্তী রাউন্ডের জন্য অপেক্ষা করছে, যা আটই জুলাই দুই হাজার চব্বিশ তারিখে অনুষ্ঠিত হওয়ার কথা, এবং তারা আশা করছে যে মানদণ্ডে আরও কিছুটা ছাড় দেওয়া হবে।"}
{"unnormalised": "এদিকে, আইআইটি বোম্বে এবং আইআইটি মাদ্রাজের মতো অন্যান্য শীর্ষ প্রতিষ্ঠানগুলিও শীঘ্রই তাদের দ্বিতীয় তালিকা প্রকাশ করবে বলে আশা করা হচ্ছে। সবাই তাদের ওয়েবসাইটে নজর রাখুন! আপনার ভবিষ্যৎ সুরক্ষিত করার সুযোগটি হাতছাড়া করবেন না!", "normalised": "এদিকে, আই-আই-টি বোম্বে এবং আই-আই-টি মাদ্রাজ-এর মতো অন্যান্য শীর্ষ প্রতিষ্ঠানগুলিও শীঘ্রই তাদের দ্বিতীয় তালিকা প্রকাশ করবে বলে আশা করা হচ্ছে। সবাই তাদের ওয়েবসাইটে নজর রাখুন! নিজের ভবিষ্যৎ সুরক্ষিত করার সুযোগটি হাতছাড়া করবেন না!"}
{"unnormalised": "শুভকামনা, প্রত্যাশীরা! আপনারা সবাই আপনাদের স্বপ্নের প্রোগ্রামে ভর্তি হতে পারেন! প্রতিযোগিতা কঠিন, তবে মনে রাখবেন কঠোর পরিশ্রম এবং একাগ্রতা সবসময় ফল দেয়। ইতিবাচক থাকুন এবং আপডেটের জন্য নজর রাখতে থাকুন।", "normalised": "শুভকামনা, aspirাকাঙ্ক্ষী! আপনাদের সবার স্বপ্ন পূরণ হোক! প্রতিযোগিতা তীব্র, তবে মনে রাখবেন কঠোর পরিশ্রম এবং একাগ্রতা সবসময় ফল দেয়। ইতিবাচক থাকুন এবং আপডেটের জন্য দেখতে থাকুন।"}
{"unnormalised": "মনে রাখবেন তৃতীয় এবং চূড়ান্ত তালিকা ১৫/০৭/২৪ তারিখে প্রকাশিত হবে।", "normalised": "মনে রাখবেন তৃতীয় এবং চূড়ান্ত তালিকা পনেরোই জুলাই দুই হাজার চব্বিশ তারিখে প্রকাশিত হবে।"}
