{"unnormalised": "আচ্ছা, কেউ একজন আইআইটি বম্বেতে মাস্টার্সের ভর্তির প্রক্রিয়া সম্পর্কে জানতে চেয়েছিল। ব্যাপারটা হল, এটা একটু জটিল প্রক্রিয়া, তবে ক্র্যাক করা অসম্ভব নয়! প্রথমত, আপনার একটি বৈধ GATE স্কোর থাকতে হবে। সাধারণত, তারা গত ২-৩ বছরের স্কোর দেখে, তাই GATE ২০২৩ বা GATE ২০২৪ থেকে একটি ভাল স্কোর সাধারণত গ্রহণযোগ্য। কাটঅফ নম্বর বিভাগ এবং আপনার বিভাগ (Gen, OBC, SC/ST)-এর উপর নির্ভর করে পরিবর্তিত হয়। তাদের ওয়েবসাইট, iitb.ac.in-এ অফিসিয়াল বিজ্ঞপ্তিগুলির দিকে নজর রাখুন।", "normalised": "আচ্ছা, কেউ আই-আই-টি বোম্বে-তে মাস্টার্সের ভর্তির প্রক্রিয়া সম্পর্কে জানতে চেয়েছিল। ওয়েল, এটা একটু জটিল প্রক্রিয়া, তবে ক্র্যাক করা অসম্ভব নয়! প্রথমত, আপনার একটি বৈধ জি-এ-টি-ই স্কোর থাকতে হবে। সাধারণত, তারা গত দুই থেকে তিন বছরের স্কোর দেখে, তাই জি-এ-টি-ই দুই হাজার তেইশ বা জি-এ-টি-ই দুই হাজার চব্বিশ থেকে একটি ভাল স্কোর সাধারণত গ্রহণযোগ্য। কাটঅফ নম্বর বিভাগ এবং আপনার ক্যাটাগরি জি-ই-এন, ও-বি-সি, এস-সি স্ল্যাশ এস-টি এর উপর নির্ভর করে পরিবর্তিত হয়। তাদের ওয়েবসাইট, আই-আই-টি-বি ডট এ-সি ডট আই-এন-এ, অফিসিয়াল বিজ্ঞপ্তির জন্য নজর রাখুন।"}
{"unnormalised": "GATE-এর পরে, বাছাই করা প্রার্থীদের একটি ইন্টারভিউ বা লিখিত পরীক্ষা, অথবা উভয়ের জন্যই ডাকা হবে! এটি নির্দিষ্ট বিভাগের উপর নির্ভর করে। উদাহরণস্বরূপ, CSE বিভাগে একটি কোডিং পরীক্ষা এবং তারপরে একটি ইন্টারভিউ হতে পারে, যেখানে অন্যান্য বিভাগে শুধুমাত্র একটি ইন্টারভিউ হতে পারে। তারা আপনার আন্ডারগ্র্যাড বিষয়, আপনার প্রজেক্ট এবং মৌলিক বিষয়গুলির বোঝার উপর আপনাকে যাচাই করবে। নিশ্চিত করুন যে আপনি আপনার বেসিকগুলি খুব ভালভাবে জানেন! ইন্টারভিউয়ের তারিখ সাধারণত মে/জুনে ঘোষণা করা হয়।", "normalised": "জি-এ-টি-ই-এর পরে, বাছাই করা প্রার্থীদের একটি ইন্টারভিউ বা লিখিত পরীক্ষা, অথবা উভয়ের জন্য ডাকা হবে! এটি নির্দিষ্ট বিভাগের উপর নির্ভর করে। উদাহরণস্বরূপ, সি-এস-ই বিভাগে একটি কোডিং পরীক্ষা এবং তারপরে একটি ইন্টারভিউ হতে পারে, অন্য বিভাগগুলিতে কেবল একটি ইন্টারভিউ হতে পারে। তারা আপনার আন্ডারগ্রাড বিষয়, আপনার প্রোজেক্ট এবং মৌলিক বিষয়গুলির আপনার বোঝার উপর ভিত্তি করে প্রশ্ন করবে। নিশ্চিত করুন যে আপনি আপনার বেসিকগুলি খুব ভালভাবে জানেন! ইন্টারভিউয়ের তারিখ সাধারণত মে স্ল্যাশ জুনে ঘোষণা করা হয়।"}
{"unnormalised": "অবশেষে, আপনার GATE স্কোর, ইন্টারভিউ/লিখিত পরীক্ষায় পারফরম্যান্স এবং কখনও কখনও আপনার একাডেমিক রেকর্ডের একটি ওজনযুক্ত গড় মানের ভিত্তিতে নির্বাচন করা হয়। আপডেটের জন্য ভর্তি পোর্টালটি দেখতে থাকুন। আপনার দশম, দ্বাদশ এবং আন্ডারগ্র্যাডের মার্কশিট, GATE স্কোর কার্ড এবং কাস্ট সার্টিফিকেট (যদি প্রযোজ্য হয়) এর মতো ডকুমেন্ট আপলোড করতে হবে। শুভকামনা! আপনি পারবেন!", "normalised": "অবশেষে, আপনার জি-এ-টি-ই স্কোর, ইন্টারভিউ স্ল্যাশ লিখিত পরীক্ষায় কর্মক্ষমতা এবং কখনও কখনও আপনার একাডেমিক রেকর্ডের একটি ওয়েটেড গড় এর উপর ভিত্তি করে নির্বাচন করা হয়। আপডেটের জন্য ভর্তি পোর্টালটি দেখতে থাকুন। আপনার দশম, দ্বাদশ এবং আন্ডারগ্রাড মার্কশিট, জি-এ-টি-ই স্কোর কার্ড এবং বর্ণের শংসাপত্রের (যদি প্রযোজ্য হয়) মতো নথি আপলোড করতে হবে। শুভকামনা! তুমি পারবে!"}
