{"unnormalised": "তাহলে, কেউ একজন ভারতে উচ্চশিক্ষার ভর্তি নিয়ে জানতে চেয়েছেন, তাই তো? এটা কিছুটা জঙ্গল, তবে সামলানো যায়। প্রথমত, তোমাকে ঠিক করতে হবে তুমি কী করতে চাও – ইঞ্জিনিয়ারিং? মেডিক্যাল? আর্টস? তোমার দ্বাদশ শ্রেণির নম্বর অনেক গুরুত্বপূর্ণ; যেমন, ৯০%+ পেলে তুমি একটা ভালো কলেজে চান্স পেতে পারো, কিন্তু IIT বা AIIMS-এর মতো সেরা জায়গায় চান্স পেতে গেলে, তোমাকে এন্ট্রান্স পরীক্ষাগুলোতে *সত্যিই* ভালো ফল করতে হবে।", "normalised": "তো, কেউ ভারতে উচ্চশিক্ষা ভর্তি সম্পর্কে জানতে চেয়েছিল, তাই না? এটা কিছুটা জঙ্গল, তবে সামলানো যায়। প্রথমত, তোমাকে ঠিক করতে হবে তুমি কী করতে চাও – ইঞ্জিনিয়ারিং? মেডিক্যাল? আর্টস? তোমার দ্বাদশ শ্রেণির নম্বর অনেক গুরুত্বপূর্ণ; যেমন, নব্বই শতাংশের বেশি নম্বর পেলে একটা ভালো কলেজে ঢোকা যেতে পারে, কিন্তু আই-আই-টি বা এ-আই-আই-এম-এস-এর মতো সেরা জায়গায় চান্স পেতে গেলে এন্ট্রান্স পরীক্ষায় সত্যিই ভালো ফল করতে হবে।"}
{"unnormalised": "পরীক্ষার কথা বলতে গেলে, ইঞ্জিনিয়ারিংয়ের জন্য JEE একটা বড় পরীক্ষা। মেডিক্যাল লাইনে NEET হলো প্রধান। অন্যান্য কোর্সের জন্য, বেশিরভাগ বিশ্ববিদ্যালয়ের নিজস্ব প্রবেশিকা পরীক্ষা থাকে (অনেক কেন্দ্রীয় বিশ্ববিদ্যালয়ের জন্য এখন CUET) অথবা তারা সরাসরি দ্বাদশ শ্রেণির নম্বর বিবেচনা করে। সাধারণত অনলাইনে অ্যাপ্লিকেশন ফর্ম পাওয়া যায়, তাই ফেব্রুয়ারি-মার্চ মাস নাগাদ বিশ্ববিদ্যালয়ের ওয়েবসাইটগুলোতে নজর রেখো। সময়সীমা খুব কম থাকে – সেটা মিস করলে, তুমি সেই বছরের জন্য কার্যত বাদ। রেজিস্ট্রেশন ফি সাধারণত ৫০০-২০০০ টাকা প্রতি অ্যাপ্লিকেশন হয়ে থাকে।", "normalised": "পরীক্ষার কথা বললে, ইঞ্জিনিয়ারিং-এর জন্য জে-ই-ই একটা বড় পরীক্ষা। মেডিক্যালের জন্য এন-ই-ই-টি হল মূল বিষয়। অন্যান্য কোর্সের জন্য, বেশিরভাগ বিশ্ববিদ্যালয়ের নিজস্ব প্রবেশিকা পরীক্ষা থাকে (বর্তমানে অনেক কেন্দ্রীয় বিশ্ববিদ্যালয়ের জন্য সি-ইউ-ই-টি) অথবা তারা সরাসরি তোমার দ্বাদশ শ্রেণির নম্বর বিবেচনা করে। সাধারণত অ্যাপ্লিকেশন ফর্মগুলি অনলাইনে পাওয়া যায়, তাই ফেব্রুয়ারি-মার্চ মাস নাগাদ বিশ্ববিদ্যালয়ের ওয়েবসাইটগুলিতে নজর রাখতে হবে। সময়সীমা খুব কম থাকে – সেই সময়সীমা পেরোলে, তুমি কার্যত সেই বছরের জন্য বাদ পড়ে গেলে। রেজিস্ট্রেশন ফি সাধারণত পাঁচশো টাকা থেকে দু'হাজার টাকা পর্যন্ত হয়ে থাকে প্রতি অ্যাপ্লিকেশনে।"}
{"unnormalised": "এখানে একটা কাজের টিপস দিচ্ছি: সব ডিম এক ঝুড়িতে রেখো না। একাধিক কলেজে আবেদন করো – সিরিয়াসলি! তুমি হয়তো তোমার স্বপ্নের কলেজে (যেমন IIT দিল্লি) প্রত্যাখ্যাত হতে পারো, কিন্তু NIT ত্রিচিতে সুযোগ পাওয়ার ভালো সম্ভাবনা থাকে। এছাড়াও, সংরক্ষণ নীতিগুলো দেখে নিও। যদি তুমি SC/ST/OBC হও, তাহলে কাট-অফে কিছু ছাড় পাবে, যেটা একটা বড় সুবিধা হতে পারে। তোমার সমস্ত নথি হাতের কাছে রেখো: দশম ও দ্বাদশ শ্রেণির মার্কশিট, জাতি শংসাপত্র (যদি প্রযোজ্য হয়), আধার কার্ড, ছবি ইত্যাদি।", "normalised": "এখানে একটা কাজের টিপস দিচ্ছি: সব ডিম একটা ঝুড়িতে রেখো না। একাধিক কলেজে আবেদন করো – সিরিয়াসলি! হয়তো তুমি তোমার স্বপ্নের কলেজে (উদাহরণস্বরূপ আই-আই-টি দিল্লি) প্রত্যাখ্যাত হতে পারো, কিন্তু এন-আই-টি ত্রিচির মতো কলেজে সুযোগ পাওয়ার ভালো সম্ভাবনা থাকে। এছাড়াও, সংরক্ষণ নীতিগুলি দেখে নিও। তুমি যদি এস-সি/এস-টি/ও-বি-সি হও, তাহলে কাট-অফে কিছু ছাড় পাবে, যা একটা বড় সুবিধা হতে পারে। তোমার সমস্ত নথি হাতের কাছে রেখো: দশম ও দ্বাদশ শ্রেণির মার্কশিট, জাতিগত শংসাপত্র (যদি প্রযোজ্য হয়), আধার কার্ড, ছবি ইত্যাদি।"}
{"unnormalised": "কাউন্সেলিং রাউন্ডগুলো খুব গুরুত্বপূর্ণ। ফলাফল প্রকাশের পর, মেধাতালিকায় তোমার স্থান যথেষ্ট উপরে থাকলে, তোমাকে কাউন্সেলিংয়ের জন্য ডাকা হবে। সেখানে তোমাকে তোমার পছন্দের কলেজ এবং কোর্সগুলো বেছে নিতে হবে। কৌশল অবলম্বন করো! আগের বছরগুলোর কাট-অফের প্রবণতা দেখে তোমার সম্ভাবনা সম্পর্কে একটা ধারণা নাও। আর কাউন্সেলিং সেশনগুলোতে অবশ্যই যোগ দিও – কোনোটা মিস কোরো না! প্রায়শই একাধিক রাউন্ড থাকে, তাই প্রথম রাউন্ডে তোমার প্রথম পছন্দ না পেলেও, আশা থাকে।", "normalised": "কাউন্সেলিং রাউন্ডগুলি খুব গুরুত্বপূর্ণ। ফলাফল প্রকাশের পর, মেধা তালিকায় তোমার স্থান যথেষ্ট উপরে থাকলে তোমাকে কাউন্সেলিং-এর জন্য ডাকা হবে। সেখানে তোমাকে তোমার পছন্দের কলেজ এবং কোর্স নির্বাচন করতে হবে। কৌশলগত হও! তোমার সুযোগ সম্পর্কে ধারণা পেতে আগের বছরগুলির কাট-অফের প্রবণতা দেখো। এবং কাউন্সেলিং সেশনে যোগ দাও – কোনোমতেই বাদ দিও না! প্রায়শই একাধিক রাউন্ড হয়, তাই প্রথম রাউন্ডে তোমার প্রথম পছন্দ না পেলেও, তখনও আশা থাকে।"}
{"unnormalised": "সবশেষে, বেশি চিন্তা কোরো না। উচ্চশিক্ষার ভর্তি একটা ম্যারাথন, স্প্রিন্ট নয়। এই পরীক্ষাগুলোতে কয়েকশো ছাত্রছাত্রী অংশ নেয়। ভালো করে খোঁজখবর নাও, ভালোভাবে প্রস্তুতি নাও, আর ইতিবাচক থেকো। আর মনে রেখো, যদি তুমি প্রথমবারেই তোমার স্বপ্নের কলেজে সুযোগ নাও পাও, তাহলে সবসময় অন্যান্য বিকল্প থাকে – প্রাইভেট কলেজ, দূরশিক্ষা, অথবা পরের বারের জন্য আরও ভালোভাবে প্রস্তুতি নেওয়ার জন্য এক বছর বিরতি নেওয়া। শুভকামনা, ভাই!", "normalised": "সবশেষে, বেশি চাপ নিও না। উচ্চশিক্ষা ভর্তি একটা ম্যারাথন, স্প্রিন্ট নয়। এই পরীক্ষাগুলোতে প্রচুর ছাত্রছাত্রী অংশ নেয়। ভালোভাবে খোঁজখবর নাও, ভালো করে প্রস্তুতি নাও এবং ইতিবাচক থাকো। আর মনে রেখো, তুমি যদি প্রথমবারেই তোমার স্বপ্নের কলেজে সুযোগ নাও পাও, তাহলেও অন্যান্য বিকল্প সবসময় খোলা আছে – প্রাইভেট কলেজ, দূরশিক্ষা, অথবা পরের বারের জন্য আরও ভালো করে প্রস্তুতি নেওয়ার জন্য এক বছর বিরতি নেওয়া। শুভকামনা, ভাই!"}
