{"unnormalised": "## الروبوتات تغزو العالم...مجرد مزحة (في الغالب)! نظرة على الروبوتات في الهند", "normalised": "## الروبوتات تستحوذ على العالم… مجرد مزحة (في الغالب)! نظرة على الروبوتات في الهند"}
{"unnormalised": "مرحبًا يا رفاق! منذ أن شاهدت فيلم \"Robot\" مع راجنيكانث، وأنا مفتون بالروبوتات. لم يعد الأمر مجرد خيال علمي، كما تعلمون؟ هنا في الهند، تشق الروبوتات طريقها ببطء ولكن بثبات، ومن الرائع رؤية ذلك. لذا، دعونا نتعمق في ما يحدث في عالم الروبوتات، هنا في الوطن.", "normalised": "مرحباً يا جماعة! منذ أن شاهدت فيلم \"Robot\" مع راجينيكانث، وأنا مندهش نوعًا ما من الروبوتات. لم يعد الأمر مجرد خيال علمي، كما تعلمون؟ هنا في الهند، تترك الروبوتات بصمتها ببطء ولكن بثبات، ومن الرائع رؤية ذلك. لذا، دعونا نتعمق في ما يحدث في عالم الروبوتات، هنا في بلدنا."}
{"unnormalised": "أولاً، لنتحدث عن التعليم. أماكن مثل IIT Bombay و IIT Delhi تقوم بتخريج بعض خبراء الروبوتات الموهوبين للغاية. لقد رأيت عرضًا توضيحيًا لبعض الطلاب من VIT Vellore الشهر الماضي في مهرجان تكنولوجي. كان بإمكان الروبوت الخاص بهم حل مكعب روبيك في أقل من دقيقتين! هذا أسرع مما يمكنني إعداد الشاي في الصباح. هؤلاء الشباب هم مستقبلنا يا رفاق، وهم على استعداد لبناء أشياء رائعة.", "normalised": "أولاً، لنتحدث عن التعليم. أماكن مثل I-I-T Bombay و I-I-T Delhi تخرج بعض المتخصصين في الروبوتات الموهوبين للغاية. لقد رأيت عرضًا توضيحيًا من قبل بعض الطلاب من V-I-T Vellore الشهر الماضي في مهرجان للتكنولوجيا؛ يمكن لروبوتهم حل مكعب روبيك في أقل من دقيقتين! هذا أسرع مما يمكنني إعداد شاي الصباح. هؤلاء العقول الشابة هم مستقبلنا، يا جماعة، وهم مستعدون لبناء أشياء رائعة."}
{"unnormalised": "الآن، أين يتم استخدام كل هذه الروبوتات في الواقع؟ حسنًا، التصنيع هو مجال كبير. تستخدم الشركات الروبوتات في كل شيء بدءًا من تجميع السيارات وحتى تغليف البضائع. الأمر كله يتعلق بالكفاءة والدقة، والروبوتات جيدة حقًا في القيام بمهام متكررة دون الشعور بالملل، على عكس خادمكم المخلص. قرأت مقالًا يقول إن Maruti Suzuki زادت أتمتة الروبوتات بنسبة 30٪ في السنوات الخمس الماضية.", "normalised": "الآن، أين يتم استخدام كل هذه الروبوتات بالفعل؟ حسنًا، التصنيع هو مجال كبير. تستخدم الشركات الروبوتات في كل شيء بدءًا من تجميع السيارات وحتى تعبئة البضائع. الأمر كله يتعلق بالكفاءة والدقة، والروبوتات جيدة حقًا في أداء المهام المتكررة دون الشعور بالملل، على عكس خادمكم المخلص. قرأت مقالاً يقول إن شركة Maruti Suzuki زادت أتمتة الروبوتات بنسبة ثلاثين بالمائة في السنوات الخمس الماضية."}
{"unnormalised": "الزراعة هي مجال آخر مثير. تخيل الروبوتات تزرع البذور وتسقي المحاصيل وحتى تحصد الفاكهة - كل ذلك دون تدخل بشري! يمكن أن يكون هذا بمثابة تغيير جذري للمزارعين الهنود، خاصة مع تحديات تغير المناخ ونقص العمالة. حتى أنني سمعت أن شركة في بيون تطور روبوتًا يمكنه اكتشاف أمراض المحاصيل باستخدام الذكاء الاصطناعي، إنه أمر أنيق للغاية، أليس كذلك؟ يبدو أنهم يستهدفون نقطة سعر تبلغ 2 Lakh روبية للنموذج المبتدئ.", "normalised": "الزراعة هي مجال آخر مثير. تخيل الروبوتات تزرع البذور، وتسقي المحاصيل، وحتى تحصد الفاكهة - كل ذلك دون تدخل بشري! يمكن أن يغير هذا قواعد اللعبة بالنسبة للمزارعين الهنود، وخاصة مع تحديات تغير المناخ ونقص العمالة. حتى أنني سمعت أن شركة في بونه تقوم بتطوير روبوت يمكنه اكتشاف أمراض المحاصيل باستخدام A-I، أليس هذا رائعًا؟ يبدو أنهم يستهدفون سعر روبية لاخين للنموذج المبتدئ."}
{"unnormalised": "بالطبع، لا يمكننا أن ننسى الرعاية الصحية. يتم استخدام الروبوتات في العمليات الجراحية (مع إشراف الأطباء البشريين، بالطبع!)، وإعادة التأهيل، وحتى صرف الأدوية. الأمر كله يتعلق بتحسين نتائج المرضى وتقليل عبء العمل على نظام الرعاية الصحية المجهد بالفعل. يبدو أن AIIMS Delhi قد دمجت روبوتات جراحية في 3 غرف عمليات اعتبارًا من عام 2023.", "normalised": "بالطبع، لا يمكننا أن ننسى الرعاية الصحية. تُستخدم الروبوتات في العمليات الجراحية (مع إشراف الأطباء البشريين بالطبع!)، وإعادة التأهيل، وحتى صرف الأدوية. الأمر كله يتعلق بتحسين نتائج المرضى وتقليل عبء العمل على نظام الرعاية الصحية المجهد بالفعل. يبدو أن A-I-I-M-S Delhi قد دمجت الروبوتات الجراحية في ثلاث غرف عمليات اعتبارًا من عام ألفين وثلاثة وعشرين."}
{"unnormalised": "لكن الأمر ليس كله أشعة الشمس والورود. هناك بالتأكيد مخاوف بشأن تشريد الوظائف والآثار الأخلاقية للذكاء الاصطناعي. نحن بحاجة إلى إجراء هذه المحادثات الآن، قبل أن تصبح الروبوتات مدمجة تمامًا في حياتنا. من المهم التأكد من أن فوائد الروبوتات يتقاسمها الجميع، وليس فقط قلة مختارة.", "normalised": "ولكن ليس كل شيء مشرقًا وإيجابيًا. هناك بالتأكيد مخاوف بشأن إزاحة الوظائف والآثار الأخلاقية لـ A-I. نحن بحاجة إلى إجراء هذه المحادثات الآن، قبل أن يتم دمج الروبوتات بالكامل في حياتنا. من المهم التأكد من أن فوائد الروبوتات يتم تقاسمها من قبل الجميع، وليس فقط قلة مختارة."}
{"unnormalised": "إذن، ما هو مستقبل الروبوتات في الهند؟ بصراحة، أعتقد أنه مشرق. لدينا الموهبة والموارد والحاجة إلى حلول مبتكرة. من الزراعة إلى الرعاية الصحية إلى التصنيع، تتمتع الروبوتات بالقدرة على تغيير مجتمعنا نحو الأفضل. طالما أنهم لا يقررون استبدالنا جميعًا بروبوتات من أفلام بوليوود (أنا أنظر إليك يا Chitti 2.0!)، يجب أن نكون بخير. ماذا تظنون يا رفاق؟ أخبرني في التعليقات!", "normalised": "إذن، ما هو مستقبل الروبوتات في الهند؟ بصراحة، أعتقد أنه مشرق. لدينا الموهبة والموارد والحاجة إلى حلول مبتكرة. من الزراعة إلى الرعاية الصحية إلى التصنيع، تمتلك الروبوتات القدرة على تغيير مجتمعنا نحو الأفضل. طالما أنهم لا يقررون استبدالنا جميعًا بروبوتات من أفلام بوليوود (أنا أنظر إليك، Chitti two point zero!)، يجب أن نكون بخير. ما رأيكم يا جماعة؟ أخبرني في التعليقات!"}
