{"unnormalised": "كشف معهد IIT Kanpur للتو عن أحدث إبداعاته - بائع شاي آلي! بجدية، لقد أطلقوا عليه اسم \"ChaiBot 5000\". لا أمزح. يقول البيان الصحفي إنه يمكنه تحضير 200 كوب/ساعة من شاي الماسالا. تخيل، لن تضطر أبدًا إلى الجدال مع بائع الشاي المحلي مرة أخرى بشأن السعر!", "normalised": "معهد I-I-T كانبور كشف النقاب للتو عن أحدث إبداعاته – صانع شاي آلي! بجدية، لقد أطلقوا عليه اسم \"ChaiBot five thousand\". لا أمزح. يقول البيان الصحفي إنه يمكنه تحضير مائتي كوب من شاي الماسالا في الساعة. تخيل، لن تضطر أبدًا إلى الجدال مع صاحب الكشك المحلي بشأن السعر مرة أخرى!"}
{"unnormalised": "على ما يبدو، قال الباحث الرئيسي، الدكتور فيرما، إنهم يهدفون إلى \"إحداث ثورة في تجربة شرب الشاي\". آمل فقط ألا يضيف السكر عندما أطلب تحديدًا \"بدون سكر\"! هذا فشل تقني أكبر من المرة التي صحح فيها هاتفي تلقائيًا كلمة \"ألو باراثا\" إلى \"مشيمة التمساح\".", "normalised": "على ما يبدو، قال الباحث الرئيسي، الدكتور فيرما، إنهم يهدفون إلى \"إحداث ثورة في تجربة شرب الشاي\". آمل فقط ألا يضيف السكر عندما أطلب تحديدًا \"بدون سكر\"! هذا فشل تقني أكبر من المرة التي صحح فيها هاتفي تلقائيًا \"aloo paratha\" إلى \"alligator placenta\"."}
{"unnormalised": "يقال إن النموذج الأولي، الموجود حاليًا في كافتيريا IIT، يثير ضجة كبيرة. يصطف الطلاب، ليس من أجل المحاضرات، انتبه، ولكن من أجل ذلك الكوب المثالي. حتى أن أحد الطلاب حاول الدفع بعملة البيتكوين. رفض ChaiBot 5000 بأدب، وقبل فقط 10 روبيات لكل كوب. كلاسيكي.", "normalised": "النموذج الأولي، الموجود حاليًا في كافتيريا معهد I-I-T، يُقال إنه يثير ضجة كبيرة. يصطف الطلاب، ليس من أجل المحاضرات، انتبهوا، ولكن من أجل هذا الكوب المثالي. حتى أن أحد الطلاب حاول الدفع بعملة البيتكوين. رفض ChaiBot five thousand بأدب، وقبل فقط روبية عشرة للكوب الواحد. كلاسيكي."}
{"unnormalised": "بالطبع، هناك مخاوف. هل يمكنه التعامل مع متطلبات \"قطع الشاي\" الأسطورية لسكان مومباي المحليين؟ هل سيفهم الديناميكيات الاجتماعية المعقدة لاستراحة الشاي المناسبة؟ والأهم من ذلك، هل يمكنه الثرثرة عن أحدث دراما بوليوود أثناء الصب؟ مستقبل الروبوتات الهندية يعتمد على ذلك.", "normalised": "بالطبع، هناك مخاوف. هل يمكنه التعامل مع متطلبات \"قطع الشاي\" الأسطورية لسكان مومباي المحليين؟ هل سيفهم الديناميكيات الاجتماعية المعقدة لاستراحة شاي مناسبة؟ والأهم من ذلك، هل يمكنه أن يثرثر حول أحدث دراما بوليوود أثناء الصب؟ مستقبل الروبوتات الهندية يعتمد على ذلك."}
{"unnormalised": "البعض يسميها \"نهاية العالم بالذكاء الاصطناعي، ولكن مع الشاي\". والبعض الآخر متحمسون ببساطة لتجنب معايير النظافة المشكوك فيها لبعض الأكشاك على جانب الطريق. دعونا نأمل فقط ألا يطور ChaiBot 5000 عقدة تفوق ويبدأ في المطالبة بالدفع بالدولار. هذا مستوى من الاستحقاق التكنولوجي لسنا مستعدين له.", "normalised": "يصفه البعض بأنه \"نهاية العالم بالذكاء الاصطناعي، ولكن مع الشاي\". والبعض الآخر متحمسون فقط لتجنب معايير النظافة المشكوك فيها لبعض الأكشاك على جانب الطريق. دعونا نأمل فقط ألا يطور ChaiBot five thousand عقدة تفوق ويبدأ في المطالبة بالدفع بالدولار. هذا مستوى من الاستحقاق التكنولوجي لسنا مستعدين له."}
{"unnormalised": "يفترض أن الروبوت يستخدم الذكاء الاصطناعي لضبط خليط الشاي حسب التفضيلات الفردية، بناءً على التعرف على الوجه، لا أقل! لذلك، إذا بدوت متوترًا، فقد يضيف رشة إضافية من الزنجبيل. إذا بدوت سعيدًا، فإنه يضيف الهيل الإضافي. أتساءل عما إذا كان بإمكانه معرفة متى أتظاهر بالسعادة لأن رئيسي يشاهدني.", "normalised": "يُفترض أن الروبوت يستخدم الذكاء الاصطناعي لضبط خليط الشاي حسب التفضيلات الفردية، بناءً على التعرف على الوجه، لا أقل! لذلك، إذا بدوت متوترًا، فقد يضيف قليلًا إضافيًا من الزنجبيل. إذا بدوت سعيدًا، المزيد من الهيل. أتساءل عما إذا كان بإمكانه معرفة متى أتظاهر بالسعادة لأن رئيسي يشاهدني."}
{"unnormalised": "شهد حفل الإطلاق بعض المشاكل. فقد قام عن طريق الخطأ برش شاي ساخن على أحد كبار الشخصيات الزائرين، مما أجبره على التراجع على عجل. أنا متأكد تمامًا من أنهم يقومون بتسوية هذه الأعطال. ومع ذلك، فإن ChaiBot 5000 يعد بثورة في عالم شرب الشاي.", "normalised": "شهد حفل الإطلاق بعض المشاكل. رش الشاي الساخن عن طريق الخطأ على أحد كبار الشخصيات الزائرة، مما أجبره على التراجع على عجل. أنا متأكد تمامًا من أنهم يقومون بتسوية المشكلات. ومع ذلك، فإن ChaiBot five thousand يعد بثورة في عالم شرب الشاي."}
{"unnormalised": "لذا، نهنئ معهد IIT Kanpur. ربما في المرة القادمة، يمكنهم بناء روبوت يمكنه أخيرًا إصلاح اتصال الإنترنت الخاص بي. الآن *هذا* سيكون إنجازًا حقيقيًا.", "normalised": "لذا، كل التقدير لمعهد I-I-T كانبور. ربما بعد ذلك، يمكنهم بناء روبوت يمكنه أخيرًا إصلاح اتصال الإنترنت الخاص بي. الآن *هذا* سيكون إنجازًا حقيقيًا."}
