{"unnormalised": "حقق المعهد الهندي للتكنولوجيا (IIT) كانبور إنجازًا هامًا في مجال الروبوتات بالكشف عن أحدث روبوت بشري له، والذي يحمل اسم \"أسترا 5.0\". يمثل هذا التقدم لحظة محورية لأبحاث وتطوير الروبوتات المحلية.", "normalised": "حقق المعهد الهندي للتكنولوجيا (I-I-T) كانبور إنجازًا هامًا في مجال الروبوتات مع الكشف عن أحدث روبوت بشري له، والذي تم تعيينه \"Astra five point zero\". يمثل هذا التقدم لحظة محورية لبحوث وتطوير الروبوتات المحلية."}
{"unnormalised": "\"أسترا 5.0\"، الذي يبلغ ارتفاعه 1.75 مترًا ويزن حوالي 80 كيلوغرامًا، مُجهز بقدرات متطورة في مجال الذكاء الاصطناعي (AI) والتعلم الآلي (ML). يتميز الروبوت بسرعة معالجة تبلغ 3.2 جيجاهرتز، مدعومة بمعالج Intel i7، مما يتيح إجراء حسابات معقدة واتخاذ قرارات في الوقت الفعلي. قام فريق التطوير، بقيادة الدكتور أرفيند شارما من قسم الهندسة الميكانيكية، بدمج أجهزة استشعار متقدمة، بما في ذلك LiDAR وعدة كاميرات عالية الدقة (1080p)، مما يسمح بتعزيز الإدراك البيئي والملاحة.", "normalised": "تم تجهيز Astra five point zero، الذي يبلغ ارتفاعه واحد فاصل سبعة خمسة أمتار ويزن حوالي ثمانين كيلوغرامًا، بقدرات متطورة للذكاء الاصطناعي (A-I) والتعلم الآلي (M-L). يتميز الروبوت بسرعة معالجة تبلغ ثلاثة فاصل اثنين G-H-z، تسهلها معالج Intel i seven، مما يتيح إجراء حسابات معقدة واتخاذ قرارات في الوقت الفعلي. قام فريق التطوير، بقيادة الدكتور أرفيند شارما من قسم الهندسة الميكانيكية، بدمج أجهزة استشعار متقدمة، بما في ذلك L-i-D-A-R والعديد من الكاميرات عالية الدقة (ألف وثمانون p)، مما يسمح بتحسين الإدراك البيئي والملاحة."}
{"unnormalised": "يتضمن تصميم الروبوت بنية معيارية، مما يتيح سهولة الصيانة والترقيات المستقبلية. يتم التحكم في المشغلات بواسطة حلقة تغذية مرتدة متطورة، مما يسمح بحركات دقيقة وقدرة حمولة تبلغ 15 كجم. يتم توفير الطاقة بواسطة بطارية ليثيوم أيون عالية الكثافة، مما يوفر وقت تشغيل يبلغ حوالي 4 ساعات عند الشحن الكامل.", "normalised": "يتضمن تصميم الروبوت بنية معيارية، مما يتيح سهولة الصيانة والترقيات المستقبلية. يتم التحكم في المشغلات بواسطة حلقة تغذية مرتدة متطورة، مما يسمح بحركات دقيقة وقدرة حمولة تبلغ خمسة عشر كيلوغرامًا. يتم توفير الطاقة بواسطة بطارية ليثيوم أيون عالية الكثافة، مما يوفر وقت تشغيل تشغيلي يقارب أربع ساعات عند الشحن الكامل."}
{"unnormalised": "تغطي تطبيقات \"أسترا 5.0\" المحتملة مجموعة واسعة من القطاعات. سيكون التركيز الأولي على الانتشار في الأتمتة الصناعية، لا سيما في التصنيع والخدمات اللوجستية. إن قدرته على أداء المهام المتكررة والشاقة بدنيًا تجعله مناسبًا تمامًا لأدوار مثل عمليات خط التجميع، ومناولة المواد، ومراقبة الجودة. يمكن لدقة الروبوت وقدرته على التحمل أن تحسن بشكل كبير الكفاءة وتقلل من التكاليف التشغيلية.", "normalised": "تمتد التطبيقات المحتملة لـ Astra five point zero عبر مجموعة واسعة من القطاعات. سيكون التركيز الأولي على النشر في الأتمتة الصناعية، لا سيما في التصنيع والخدمات اللوجستية. إن قدرته على أداء المهام المتكررة والشاقة جسديًا تجعله مناسبًا تمامًا لأدوار مثل عمليات خط التجميع، ومناولة المواد، ومراقبة الجودة. يمكن لدقة الروبوت وقدرته على التحمل أن يحسن بشكل كبير الكفاءة ويقلل التكاليف التشغيلية."}
{"unnormalised": "بالإضافة إلى التطبيقات الصناعية، يتصور معهد IIT كانبور أن \"أسترا 5.0\" يلعب دورًا حاسمًا في الرعاية الصحية. يمكن الاستفادة من قدراته لمساعدة المهنيين الطبيين في العمليات الجراحية، وتوزيع الأدوية، وتقديم الرعاية للمرضى، خاصة في المناطق النائية حيث يصعب الوصول إلى الرعاية الصحية. يجري أيضًا استكشاف إمكانات الروبوت في تطهير البيئات hospitalية والتعامل مع المواد الخطرة بيولوجيًا.", "normalised": "بالإضافة إلى التطبيقات الصناعية، تتصور I-I-T كانبور أن يلعب Astra five point zero دورًا حاسمًا في الرعاية الصحية. يمكن الاستفادة من قدراته لمساعدة المهنيين الطبيين في العمليات الجراحية، وصرف الأدوية، وتقديم الرعاية للمرضى، وخاصة في المناطق النائية حيث الوصول إلى الرعاية الصحية محدود. كما يجري استكشاف إمكانات الروبوت في تطهير البيئات في المستشفيات والتعامل مع المواد الخطرة بيولوجيًا."}
{"unnormalised": "علاوة على ذلك، تم تصميم \"أسترا 5.0\" ليكون قابلاً للتكيف لعمليات البحث والإنقاذ في المناطق المنكوبة بالكوارث. يسمح له هيكله القوي ومجموعة أجهزة الاستشعار المتقدمة بالتنقل في التضاريس الصعبة وتحديد مكان الناجين. يمكن أيضًا تزويد الروبوت بأجهزة اتصال لنقل المعلومات الهامة إلى فرق الإنقاذ. يخطط الفريق لإجراء اختبارات ميدانية بالتعاون مع الهيئة الوطنية لإدارة الكوارث (NDMA) في الأشهر المقبلة.", "normalised": "علاوة على ذلك، تم تصميم Astra five point zero ليكون قابلاً للتكيف مع عمليات البحث والإنقاذ في المناطق المنكوبة بالكوارث. يتيح له بناؤه القوي ومجموعة أجهزة الاستشعار المتقدمة التنقل في التضاريس الصعبة وتحديد موقع الناجين. يمكن أيضًا تزويد الروبوت بأجهزة اتصال لنقل المعلومات الحيوية إلى فرق الإنقاذ. يخطط الفريق لإجراء اختبارات ميدانية بالتعاون مع الهيئة الوطنية لإدارة الكوارث (N-D-M-A) في الأشهر المقبلة."}
{"unnormalised": "تلقى المشروع تمويلًا قدره 2.5 كرور روبية من قسم العلوم والتكنولوجيا (DST)، حكومة الهند، مما يؤكد التزام الحكومة بتعزيز الابتكار التكنولوجي في مجال الروبوتات. يسعى معهد IIT كانبور بنشاط إلى إقامة شراكات مع أصحاب المصلحة في الصناعة لتسويق \"أسترا 5.0\" وتوسيع تطبيقاته. من المتوقع أن تتضمن التكرارات المستقبلية للروبوت ميزات مثل التفاعل المحسن بين الإنسان والروبوت وقدرات اتخاذ القرار المستقلة. من المتوقع أن يكون النموذج الأولي التالي Astra 6.0 في الربع الثالث من عام 2025.", "normalised": "تلقى المشروع تمويلًا قدره روبية اثنان فاصل خمسة كرور من قسم العلوم والتكنولوجيا (D-S-T)، حكومة الهند، مما يؤكد التزام الحكومة بتعزيز الابتكار التكنولوجي في مجال الروبوتات. تسعى I-I-T كانبور بنشاط إلى إقامة شراكات مع أصحاب المصلحة في الصناعة لتسويق Astra five point zero وتوسيع تطبيقاته. من المتوقع أن تتضمن التكرارات المستقبلية للروبوت ميزات مثل تحسين التفاعل بين الإنسان والروبوت وقدرات اتخاذ القرار المستقل. من المتوقع أن يكون النموذج الأولي التالي Astra six point zero الربع الثالث من عام ألفين وخمسة وعشرين."}
