{"unnormalised": "حصل قسم الروبوتات في معهد IIT دلهي للتو على منحة كبيرة قدرها 5 كرور روبية من وزارة الإلكترونيات وتكنولوجيا المعلومات، مما يعزز أبحاثهم في مجال الروبوتات الزراعية. قال البروفيسور أميت كومار، قائد المشروع، إن التمويل سيساعدهم على تطوير روبوتات أرخص وأكثر كفاءة لصغار المزارعين في ولايات مثل بيهار وأوتار براديش.", "normalised": "حصل قسم الروبوتات في معهد I-I-T دلهي للتو على منحة كبيرة بقيمة خمسة كرور روبية من وزارة الإلكترونيات وتكنولوجيا المعلومات، مما يعزز أبحاثهم في مجال الروبوتات الزراعية. قال البروفيسور أميت كومار، قائد المشروع، إن التمويل سيساعدهم على تطوير روبوتات أرخص وأكثر كفاءة للمزارعين الصغار في ولايات مثل بيهار و U-P."}
{"unnormalised": "الهدف هو أتمتة مهام مثل إزالة الأعشاب الضارة ورش المبيدات وحتى الحصاد، ومعالجة نقص العمالة الذي يواجهه العديد من المزارعين. على ما يبدو، أظهر نموذج أولي لروبوت يسمى \"KrishiBot\" بالفعل نتائج واعدة في التجارب الميدانية الأولية. يستخدم تقنية التعرف على الصور المدعومة بالذكاء الاصطناعي لتحديد الأعشاب الضارة ورش مبيدات الأعشاب بشكل انتقائي، مما يقلل من استخدام المواد الكيميائية بنسبة 40٪ تقريبًا.", "normalised": "الهدف هو أتمتة مهام مثل إزالة الأعشاب الضارة ورش المبيدات وحتى الحصاد، ومعالجة نقص العمالة الذي يواجهه العديد من المزارعين. على ما يبدو، أظهر نموذج أولي لروبوت يسمى \"KrishiBot\" بالفعل نتائج واعدة في التجارب الميدانية الأولية. يستخدم التعرف على الصور المدعوم بالذكاء الاصطناعي لتحديد الأعشاب الضارة ورش مبيدات الأعشاب بشكل انتقائي، مما يقلل من استخدام المواد الكيميائية بنسبة أربعين بالمائة تقريبًا."}
{"unnormalised": "تأتي هذه الأخبار في وقت تواجه فيه الزراعة الهندية العديد من التحديات، بما في ذلك تغير المناخ وارتفاع تكاليف المدخلات. يهدف مشروع KrishiBot إلى التخفيف من هذه التحديات من خلال جعل الزراعة أكثر استدامة وربحية. غطى الاستثمار الأولي أيضًا شراء 5 وحدات معالجة الرسومات Nvidia RTX A6000 للمعالجة على الجهاز!", "normalised": "تأتي هذه الأخبار في وقت يواجه فيه القطاع الزراعي الهندي العديد من التحديات، بما في ذلك تغير المناخ وارتفاع تكاليف المدخلات. يهدف مشروع KrishiBot إلى التخفيف من هذه التحديات من خلال جعل الزراعة أكثر استدامة وربحية. غطى الاستثمار الأولي أيضًا شراء خمس وحدات معالجة رسومية Nvidia R-T-X A ستة آلاف للمعالجة على الجهاز!"}
{"unnormalised": "وفقًا للدكتور شارما، وهو باحث كبير مشارك في المشروع، فإنهم يخططون لطرح KrishiBot في 50 مزرعة في هاريانا بحلول الربع الرابع من عام 2024 لإجراء مزيد من الاختبارات. كما أنهم يعملون على دمج تكنولوجيا الطائرات بدون طيار لمراقبة المحاصيل وتحليل التربة.", "normalised": "وفقًا للدكتور شارما، وهو باحث كبير مشارك في المشروع، فإنهم يخططون لنشر KrishiBot في خمسين مزرعة في هاريانا بحلول الربع الرابع من عام ألفين وأربعة وعشرين لإجراء مزيد من الاختبارات. إنهم يعملون أيضًا على دمج تكنولوجيا الطائرات بدون طيار لمراقبة المحاصيل وتحليل التربة."}
{"unnormalised": "وقعت الجامعة مذكرات تفاهم مع 3 شركات تصنيع محلية لتوسيع نطاق الإنتاج بمجرد التحقق من صحة التكنولوجيا. التكلفة المتوقعة لكل روبوت تبلغ حوالي 2 كرور روبية هندية، والتي يعتقدون أنها ميسورة التكلفة لجمعيات الزراعة التعاونية.", "normalised": "وقعت الجامعة مذكرات تفاهم مع ثلاث شركات تصنيع محلية لتوسيع نطاق الإنتاج بمجرد التحقق من صحة التكنولوجيا. تبلغ التكلفة المتوقعة للروبوت الواحد حوالي اثنين لك روبية، وهو ما يعتقدون أنه في متناول جمعيات الزراعة التعاونية."}
{"unnormalised": "تشير التقارير الأولية إلى أنه إذا سار المشروع على ما يرام، فقد يزيد غلة المحاصيل بنسبة 20٪ على الأقل. سيصدر الفريق المزيد من التحديثات في 15/07/2024.", "normalised": "تشير التقارير الأولية إلى أنه إذا سار المشروع على ما يرام، فقد يزيد غلة المحاصيل بنسبة عشرين بالمائة على الأقل. سيصدر الفريق المزيد من التحديثات في الخامس عشر من يوليو عام ألفين وأربعة وعشرين."}
{"unnormalised": "يمكن أن يحدث هذا ثورة في القطاع الزراعي الهندي، مما يسمح بتحسين إدارة الوقت وتحسين استخدام الموارد وخفض التكاليف للعديد من المزارعين.", "normalised": "يمكن أن يحدث هذا ثورة في القطاع الزراعي الهندي، مما يسمح بتحسين إدارة الوقت وتحسين استخدام الموارد وخفض التكاليف للعديد من المزارعين."}
