{"unnormalised": "तर, मागच्या महिन्यात, माझे बॉस, मिस्टर शर्मा यांनी मला आमच्या टीमची मीटिंग लवकर घ्यायला सांगितली. त्यांनी १२/०७/२०२४ ला एक ईमेल पाठवला, \"चला २६/०७/२०२४ ऐवजी १९/०७/२०२४ ला सकाळी ११:०० वाजता भेटूया.\" माझी पहिली प्रतिक्रिया? उफ्फ. म्हणजे मला माझे सगळे वेळापत्रक बदलावे लागणार होते. माझी २६ तारखेला आधीच डेंटिस्टची अपॉइंटमेंट बुक होती.", "normalised": "तर, मागच्या महिन्यात, माझे बॉस, मिस्टर शर्मा, यांनी मला आमच्या टीमची मीटिंग लवकर घेण्यास सांगितले. त्यांनी बारा जुलै दोन हजार चोवीस रोजी एक ईमेल पाठवला, \"चला, आपण सव्वीस जुलै दोन हजार चोवीस ऐवजी एकोणीस जुलै दोन हजार चोवीस रोजी सकाळी अकरा वाजता भेटूया.\" माझी पहिली प्रतिक्रिया? उफ्फ. याचा अर्थ मला माझे संपूर्ण वेळापत्रक बदलावे लागणार होते. माझी सव्वीस तारखेला डेंटिस्टची अपॉइंटमेंट बुक होती."}
{"unnormalised": "मी साधारणपणे सकाळी ८:३० वाजता माझा दिवस सुरू करते, माझी मुलगी, दिया हिला शाळेत सोडल्यावर. मीटिंगची मूळ वेळ अगदी योग्य होती, कारण ती माझ्या सकाळच्या कामांमध्ये आणि दुपारच्या जेवणाच्या मध्ये व्यवस्थित बसत होती. पण १९ तारखेला सकाळी ११:०० वाजता? त्यामुळे मी ज्या प्रोजेक्टची डेडलाइन पूर्ण करण्याचा प्रयत्न करत होते, त्यात व्यत्यय येणार होता.", "normalised": "मी सहसा सकाळी साडेआठच्या सुमारास माझ्या दिवसाची सुरुवात करते, माझी मुलगी, दिया, हिला शाळेत सोडल्यानंतर. मीटिंगची मूळ वेळ योग्य होती, कारण ती माझ्या सकाळच्या कामांमध्ये आणि दुपारच्या जेवणाच्या मध्ये अगदी व्यवस्थित बसत होती. पण एकोणीस तारखेला सकाळी अकरा वाजता? त्यामुळे मी ज्या प्रोजेक्टची डेडलाइन पूर्ण करण्याचा प्रयत्न करत होते, त्यात व्यत्यय येणार होता."}
{"unnormalised": "मीटिंग आमच्या नवीन कॅम्पेन लॉन्चसाठी ब्रेनस्टॉर्मिंग सेशन (विचारमंथन सत्र) असायची. ती सुरुवातीला २ तासांसाठी ठरलेली होती. आणि खरं सांगायचं तर, ते २ तास खूप महत्त्वाचे वाटत होते. माझी सहकारी, रिया तर गंमत करत म्हणाली, \"आणखी एक मीटिंग? मिस्टर शर्मांना माहीत आहे का, की आपल्याला खरंच काहीतरी काम करायचं आहे?\" ती बहुतेक वेळा उपरोधिक बोलते.", "normalised": "ती मीटिंग आमच्या नवीन कॅम्पेन लॉन्चसाठी ब्रेनस्टॉर्मिंग सेशनसाठी होती. ती सुरुवातीला दोन तासांसाठी निर्धारित करण्यात आली होती. आणि खरं सांगायचं तर, ते दोन तास खूप महत्त्वाचे वाटत होते. माझी सहकारी, रिया, तर गंमत म्हणून म्हणाली, \"आणखी एक मीटिंग? मिस्टर शर्मांना माहीत आहे का की आपल्याला खरंच काम करायचं आहे?\" ती सहसा खूप उपरोधिक असते."}
{"unnormalised": "नवीन वेळेनुसार जुळवून घेण्यासाठी, मला डॉ. पटेल यांच्या क्लिनिकला ईमेल करून माझी अपॉइंटमेंट रीशेड्यूल (पुनर्निर्धारित) करावी लागली. त्यांनी फक्त ०२/०८/२०२४ ची वेळ दिली, ज्यामुळे थोडा हिरमोड झाला. मला माझ्या मैत्रिणी, आयशा सोबतचे दुपारच्या जेवणाचे प्लॅन पण बदलावे लागले, जी कोलकाताहून येणार होती. आम्ही त्याच दिवशी दुपारी १:०० वाजता भेटणार होतो.", "normalised": "नवीन वेळेनुसार जुळवून घेण्याचा प्रयत्न करत, मला डॉक्टर पटेल यांच्या क्लिनिकला ईमेल करून माझी अपॉइंटमेंट रीशेड्यूल करावी लागली. त्यांच्याकडे फक्त दोन ऑगस्ट दोन हजार चोवीस रोजी स्लॉट उपलब्ध होते, जे थोडे निराशाजनक होते. मला माझी मैत्रीण, आएशा, जी कोलकाताहून येणार होती, तिच्यासोबतचे दुपारच्या जेवणाचे प्लॅनही बदलावे लागले. आम्ही त्याच दिवशी दुपारी एक वाजता भेटणार होतो."}
{"unnormalised": "असो, १९ तारीख आली आणि मीटिंग बरोबर सकाळी ११:०० वाजता सुरू झाली. ती बरोबर १ तास आणि ४५ मिनिटे चालली. आश्चर्याची गोष्ट म्हणजे, ती खरंच productive (उत्पादक) होती! आम्ही कॅम्पेनची स्ट्रॅटेजी (रणनीती) निश्चित केली आणि बहुतेक ॲक्शन आयटम्सचे (कारवाई करण्यायोग्य बाबी) पूर्व-नियोजनही केले.", "normalised": "असो, एकोणीस तारीख आली आणि मीटिंग बरोबर सकाळी अकरा वाजता सुरू झाली. ती बरोबर एक तास पंचेचाळीस मिनिटे चालली. आश्चर्याची गोष्ट म्हणजे, ती खरंच खूप productive होती! आम्ही कॅम्पेनची स्ट्रॅटेजी निश्चित केली आणि बहुतेक ॲक्शन प्लॅनची पूर्वतयारीही केली."}
{"unnormalised": "आता मागे वळून पाहता, सुरुवातीला बदल त्रासदायक वाटला तरी, लवकर घेतलेल्या मीटिंगमुळे दीर्घकाळात आपला वेळ वाचला. आम्ही कॅम्पेन वेळेच्या एका आठवडा आधी लॉन्च करू शकलो. कदाचित मिस्टर शर्मांना काहीतरी माहीत असेल. ते नेहमी ‘गोल्डन अवर’ (सुवर्ण तास) बद्दल बोलत असतात, ते काहीतरी आहे. कदाचित मला माझ्या वैयक्तिक डेडलाइन्स पण लवकर घ्यायला सुरुवात करायला पाहिजे!", "normalised": "मागे वळून पाहता, सुरुवातीला बदल त्रासदायक वाटला तरी, लवकर घेतलेल्या मीटिंगमुळे दीर्घकाळात आपला वेळ वाचला. आम्ही कॅम्पेन वेळेआधी एक आठवडा अगोदर लॉन्च करू शकलो. कदाचित मिस्टर शर्मांना काहीतरी माहीत असेल. ते नेहमी 'golden hour' साठी ऑप्टिमाईज करण्याबद्दल बोलत असतात, ते काहीतरी असो. कदाचित मला माझ्या वैयक्तिक डेडलाइनसुद्धा लवकर घ्यायला पाहिजेत!"}
