{"unnormalised": "ठीक आहे, तुमच्या गरजेनुसार तयार केलेला ब्लॉग पोस्ट इथे आहे:", "normalised": "**गोंधळातून मार्ग काढणे: इंडियन स्टँडर्ड टाइम (आय-एस-टी) ऑफिस शेड्युलिंगमधील माझे साहस**"}
{"unnormalised": "**गोंधळातून मार्ग काढणे: इंडियन स्टँडर्ड टाइम (IST) ऑफिस शेड्युलिंगमधील माझे साहस**", "normalised": "मी आतापर्यंत कॉर्पोरेट इंडियामध्ये सात वर्षे काम केले आहे. आणि मी तुम्हाला सांगतो, टाइम झोननुसार मीटिंग्ज आयोजित करणे, विशेषत: जेव्हा आंतरराष्ट्रीय सहकाऱ्यांचा समावेश असतो, तेव्हा ते एक विशेष आव्हान असते. हे फक्त वेळा रूपांतरित करण्याबद्दल नाही; तर \"इंडियन स्ट्रेचेबल टाइम\" आणि अगदी विचित्र वेळी कॉल आयोजित करण्याच्या आग्रहाच्या बारकावे समजून घेण्याबद्दल आहे."}
{"unnormalised": "मी गेल्या ७ वर्षांपासून भारतातील कॉर्पोरेट क्षेत्रात काम करत आहे. आणि मी तुम्हाला सांगतो, वेगवेगळ्या टाइम झोनमध्ये मीटिंग्ज आयोजित करणे, विशेषत: जेव्हा आंतरराष्ट्रीय सहकाऱ्यांचा समावेश असतो, तेव्हा ते एक खास आव्हान असते. हे फक्त वेळा बदलण्याबद्दल नाही; तर \"इंडियन स्ट्रेचेबल टाइम\" आणि अत्यंत विचित्र वेळी कॉल आयोजित करण्याच्या आग्रहाच्या बारीकसारीक गोष्टी समजून घेण्याबद्दल आहे.", "normalised": "याचा माझा पहिला अनुभव दोन हजार सोळा मध्ये आला, जेव्हा मी एक नवशिका होतो. न्यूयॉर्कमधील टीमसोबत आमचा एक महत्त्वाचा प्रोजेक्ट किकऑफ होता. मीटिंग भारतीय वेळेनुसार (आय-एस-टी) रात्री साडेनऊ वाजता ठेवण्यात आली होती. मला आठवतंय की मी अनेक अलार्म लावले होते कारण झोप महत्त्वाची होती. अर्थात, मीटिंग \"प्रीपोन\" (भारतीय इंग्रजीनुसार लवकर घेणे) करून रात्री आठ वाजता आय-एस-टी करण्यात आली - यू-एस बाजूकडील काही \"अर्जंट\" कामामुळे, जे थांबू शकत नव्हते. भरपूर चहा पिऊन मी कसंबसं तग धरला."}
{"unnormalised": "याचा माझा पहिला अनुभव 2016 मध्ये आला, जेव्हा मी एक नवशिका होतो. न्यूयॉर्कमधील टीमसोबत आमचा एक महत्त्वाचा प्रोजेक्ट सुरू होणार होता. मीटिंग भारतीय वेळेनुसार रात्री 9:30 वाजताScheduled होती. मला आठवतंय, झोप महत्त्वाची असल्यामुळे मी अनेक अलार्म लावले होते. अर्थात, मीटिंग US बाजूकडील काही \"urgent\" कामामुळे अगदी शेवटच्या क्षणी \"prepone\" (भारतीय इंग्रजीमध्ये लवकर घेणे) करून रात्री 8:00 वाजता घेण्यात आली - जे काम थांबू शकत नव्हते. भरपूर चहाच्या मदतीने मी कसंबसं तग धरला.", "normalised": "त्यानंतर सिंगापूर ऑफिससोबत एक कॉन्फरन्स कॉल होता. तो सिंगापूर वेळेनुसार (एस-जी-टी) सकाळी अकरा वाजता ठेवण्यात आला होता, म्हणजेच भारतीय वेळेनुसार (आय-एस-टी) सकाळी साडेनऊ वाजता. हे योग्य वाटत होतं, बरोबर? पण, तो मुंबईतील सर्वाधिक गर्दीच्या वेळेत होता. ऑटो-रिक्षातून प्रवास करताना फोनवर लॉग इन करणे सोपे नव्हते."}
{"unnormalised": "त्यानंतर सिंगापूर ऑफिससोबत कॉन्फरन्स कॉल होता. तो सिंगापूर वेळेनुसार सकाळी 11:00 वाजता ठेवला होता, म्हणजे भारतीय वेळेनुसार सकाळी 8:30. हे योग्य वाटत होते, बरोबर? पण, ती वेळ मुंबईतील सर्वाधिक रहदारीच्या वेळेत जुळली. ऑटो-रिक्षातून प्रवास करत असताना फोनवरून लॉग इन करणे सोपे नव्हते.", "normalised": "गेल्या वर्षी, आम्हाला लंडनच्या टीमसोबत एक मोठे प्रकाशन (रिलीज) समन्वयित करायचे होते. अंतिम तपासणी कॉल (चेक-इन कॉल) ग्रीनविच वेळेनुसार (जी-एम-टी) दुपारी चार वाजता ठेवण्याची योजना होती. म्हणजेच भारतीय वेळेनुसार (आय-एस-टी) रात्री साडेनऊ, जे जेवणाची वेळ होती. भारतीय टीमच्या थोड्याशा विरोधानंतर (ज्यांना कुटुंबासोबत जेवण करायचे होते), आम्ही तो कॉल ग्रीनविच वेळेनुसार (जी-एम-टी) संध्याकाळी सहा वाजता (भारतीय वेळेनुसार (आय-एस-टी) रात्री साडेअकरा) पर्यंत ढकलण्यात यशस्वी झालो. प्रगती झाली, असं म्हणायला हरकत नाही."}
{"unnormalised": "गेल्या वर्षी, आम्हाला लंडनच्या टीमसोबत एक मोठे Release Coordinate करायचे होते. अंतिम Check-in कॉल GMT नुसार दुपारी 4:00 वाजता ठेवण्याची योजना होती. म्हणजे भारतीय वेळेनुसार रात्री 9:30, जे जेवणाची वेळ असते. भारतीय टीमच्या थोड्या विरोधानंतर (ज्यांना त्यांच्या कुटुंबासोबत जेवण करायचे होते), आम्ही ती वेळ GMT नुसार संध्याकाळी 6:00 (भारतीय वेळेनुसार रात्री 11:30) पर्यंत ढकलण्यात यशस्वी झालो. प्रगती झाली, असं म्हणता येईल.", "normalised": "मी आता ऑनलाइन कन्व्हर्टर (वेळ बदलणारे साधन) वापरतो. मी सहसा दोन वेळा तपासतो कारण गुगलवर विश्वास ठेवणे म्हणजे जुगार खेळण्यासारखे वाटते. तसेच, मी मीटिंगच्या आमंत्रणांमध्ये डे-लाईट सेव्हिंग टाइम (डी-एस-टी) रूपांतरणाबद्दल एक मैत्रीपूर्ण स्मरणपत्र जोडायला सुरुवात केली आहे, जेणेकरून डे-लाईट सेव्हिंग टाइम सुरू झाल्यावर कोणताही गोंधळ होऊ नये."}
{"unnormalised": "आता मी Online Converter चा विचारपूर्वक वापर करतो. मी सहसा दोन वेळा तपासतो, कारण Google वर विश्वास ठेवणे कधीकधी जुगार खेळण्यासारखे वाटते. तसेच, मी मीटिंग Invite मध्ये DST (Daylight Saving Time) Conversion बद्दल एक Friendly Reminder Add करायला सुरुवात केली आहे, जेणेकरून DST सुरू झाल्यावर कोणताही गोंधळ होऊ नये.", "normalised": "दोन हजार एकवीसचा \"दिवाळी प्रसंग\" पण होता. आम्ही ४ नोव्हेंबर २०२१ रोजी टीम कॅच-अप आयोजित केला होता, पण तो दिवस लक्ष्मीपूजनाचा होता, जो दिवाळीचा एक महत्त्वाचा भाग आहे, याची आम्हाला जाणीव नव्हती. निम्मे लोक उशिरा आले आणि त्यांनी खूप माफी मागितली. धडा मिळाला: काहीही आयोजित करण्यापूर्वी भारतीय सुट्ट्यांचे कॅलेंडर नेहमी तपासा. आता, मी सहसा टीम सदस्यांच्या उपलब्धतेचा अंदाज घेण्यासाठी Google Calendar Poll पाठवतो."}
{"unnormalised": "2021 चा तो कुप्रसिद्ध \"दिवाळी प्रसंग\" पण होता. आम्ही 04/11/2021 रोजी Team Catch-up ठेवला होता, पण त्या दिवशी लक्ष्मीपूजन आहे, जो दिवाळीच्या मोठ्या उत्सवाचा भाग आहे, याची आम्हाला कल्पना नव्हती. निम्मे Team उशिरा आले आणि त्यांनी खूप माफी मागितली. धडा शिकलो: काहीही Schedule करण्यापूर्वी भारतीय सुट्ट्यांचे Calendar नेहमी तपासा. आता, मी Team Availability चा अंदाज घेण्यासाठी Google Calendar Poll पाठवतो.", "normalised": "माझ्या लक्षात आलेली एक गोष्ट म्हणजे पूर्णांक (round numbers) निवडण्याकडे लोकांचा कल असतो. नेहमी सकाळी दहा, दुपारी अडीच किंवा संध्याकाळी पाच वाजता मीटिंग असते. क्वचितच सकाळी दहा वाजून सतरा मिनिटे किंवा दुपारी दोन वाजून बेचाळीस मिनिटांनी कॉल आयोजित केला जातो. मला वाटतं ते लक्षात ठेवणं सोपं जातं. तसेच, शेवटच्या क्षणी गोष्टी लवकर करण्याची प्रवृत्ती असते."}
{"unnormalised": "माझ्या लक्षात आलेली एक गोष्ट म्हणजे Round Number ला प्राधान्य दिले जाते. नेहमी सकाळी 10:00, दुपारी 2:30 किंवा संध्याकाळी 5:00 अशी वेळ असते. क्वचितच 10:17 AM किंवा 2:42 PM ला Call Schedule केले जातात. मला वाटतं ते लक्षात ठेवणं सोपं जातं. तसेच, शेवटच्या क्षणी गोष्टी Prepone करण्याची प्रवृत्ती असते.", "normalised": "आणि \"वीकेंड वॉरियर्स\" (शनिवार व रविवार काम करणारे) - त्या समर्पित लोकांबद्दल विसरून कसे चालेल, जे प्रोजेक्ट पुढे नेण्यासाठी शनिवार व रविवार कॉलवर येण्यास तयार असतात. मी त्यांच्याCommitment चं खूप कौतुक करतो, पण मला त्यांच्या Work-Life Balance ची चिंता वाटते. जागतिक मागण्या आणि वैयक्तिक कल्याणाचा समतोल राखणे एक कठीण काम आहे."}
{"unnormalised": "आणि \"Weekend Warriors\" ना विसरून कसे चालेल - जे Project सुरू ठेवण्यासाठी शनिवार आणि रविवार Calls वर येण्यास तयार असतात. मी त्यांच्या Commitment चं खूप कौतुक करतो, पण मला त्यांच्या Work-life Balance ची चिंता वाटते. जागतिक मागण्या आणि वैयक्तिक कल्याणाचा समतोल राखणे एक कठीण काम आहे.", "normalised": "या सगळ्या शेड्युलिंगच्या वेडेपणातून मी काय शिकलो? संयम, लवचिकता आणि विनोदाची निरोगी भावना आवश्यक आहे. आणि अर्थातच, एक चांगले टाइम झोन कन्व्हर्टर. आणि \"आपण भारतीय सुट्ट्या विचारात घेत आहोत का?\" हे विचारणारे एक उपयुक्त ईमेल आंतरराष्ट्रीय सहकाऱ्यांसाठी खूप मोलाचे आहे."}
{"unnormalised": "तर, या Scheduling च्या वेडेपणातून मी काय शिकलो? Patience, Flexibility आणि विनोदाची निरोगी वृत्ती आवश्यक आहे. आणि एक चांगला Time Zone Converter पण महत्त्वाचा आहे. आणि हो, \"आपण भारतीय सुट्ट्या विचारात घेत आहोत का?\" हे विचारणारे Mail खूप महत्त्वाचे आहे, खासकरून आंतरराष्ट्रीय सहकाऱ्यांसाठी.", "normalised": ""}
