{"unnormalised": "बऱ्याच लोकांना डेडलाइन (अंतिम मुदत) आणि मीटिंग्ज (बैठका) कशा हाताळायच्या याबद्दल गोंधळ उडतो, विशेषत: जेव्हा आपल्या जागतिक टीम्ससोबत (वैश्विक संघांसोबत) काम करायचं असतं. तर, मी काही टिप्स (सूचना) देतो ज्यामुळे मला बर्‍याच \"ओops\" (चूक) क्षणांपासून वाचायला मदत झाली. पहिलं म्हणजे, नेहमी, *नेहमी* टाइम झोन (वेळ विभाग) स्पष्ट करा. दिल्लीतील (IST) दुपारी ३ वाजताची मीटिंग लंडन (GMT) किंवा न्यूयॉर्कमधील (EST) दुपारी ३ वाजता सारखी नसते. वर्ल्ड टाइम बडी (World Time Buddy) सारख्या टूलचा (साधनाचा) वापर करून वेळ बदला, जरी तुम्हाला ते माहीत आहे असं वाटत असेल तरी. यामुळे तुम्हाला सकाळी १० वाजता आहे असं वाटणाऱ्या मीटिंगसाठी पहाटे ३ वाजता उठण्याची वेळ येणार नाही.", "normalised": "बरेच लोकांना डेडलाइन (अंतिम मुदत) आणि मीटिंग्ज (सभा), विशेषत: आपल्या जागतिक टीम्सबरोबर (संघांबरोबर) काम करताना कशा हाताळायच्या याबद्दल गोंधळ दिसतो. तर, मला काही टिप्स (सूचना) सांगू द्या ज्यांनी मला बर्‍याच \"ओops\" क्षणांपासून वाचवले आहे. प्रथम, नेहमी, नेहमी टाइम झोन (वेळ विभाग) स्पष्ट करा. दिल्लीतील (आय-एस-टी) दुपारी तीनची मीटिंग (सभा), लंडन (जी-एम-टी) किंवा न्यूयॉर्कमधील (ई-एस-टी) दुपारी तीन सारखी नसते. रूपांतर करण्यासाठी वर्ल्ड टाइम बडी (World Time Buddy) सारखे साधन वापरा, जरी तुम्हाला ते माहित आहे असे वाटत असले तरी. हे तुम्हाला सकाळी दहा वाजता आहे असे वाटणाऱ्या मीटिंगसाठी (सभेसाठी) सकाळी तीन वाजता उठण्यापासून वाचवते."}
{"unnormalised": "पुढे, शक्य असल्यास गोष्टी पुढे ढकलण्याऐवजी लवकर करण्याचा प्रयत्न करा. जर एखादा प्रोजेक्ट (प्रकल्प) २५/१२/२०२४ रोजी पूर्ण करायचा असेल, तर तो २०/१२/२०२४ पर्यंत पूर्ण करण्याचं ध्येय ठेवा, ज्यामुळे तुम्हाला वेळ मिळेल. आणि जेव्हा तुम्ही अंतर्गत डेडलाइन (internal deadlines) ठरवता, तेव्हा वास्तववादी राहा. तुमच्या टीमला (संघाला) \"EOD\" (दिवसाच्या शेवटी) पर्यंत काम पूर्ण करायला सांगा, जर तुम्हाला माहीत असेल की त्याला जास्त वेळ लागेल. हे मीटिंग्ज (बैठका) आयोजित करतानाही लागू होतं - सकाळी ९:०० ते संध्याकाळी ५:०० पर्यंत ब्रेकशिवाय सतत मीटिंग्ज (back-to-back meetings) घेतल्यास कामाचा ताण येतो.", "normalised": "पुढे, शक्य असल्यास गोष्टी पुढे ढकलण्याऐवजी लवकर करा. जर एखादा प्रकल्प पंचवीस डिसेंबर दोन हजार चोवीस रोजी देय असेल, तर तो वीस डिसेंबर दोन हजार चोवीस पर्यंत पूर्ण करण्याचे ध्येय ठेवल्यास तुम्हाला वेळ मिळेल. आणि अंतर्गत डेडलाइन (अंतिम मुदत) निश्चित करताना, वास्तववादी व्हा. जर जास्त वेळ लागणार असेल, तर तुमच्या टीमला (संघाला) \"ई-ओ-डी\" (दिवसाचा शेवट) पर्यंत देय आहे असे सांगू नका. हे मीटिंग्ज (सभा) आयोजित करण्याच्या बाबतीतही लागू होते - सकाळी नऊ शून्य शून्य ते संध्याकाळी पाच शून्य शून्य पर्यंत ब्रेक (विश्रांती) न घेता सतत मीटिंग्ज (सभा) करणे म्हणजे burnout (थकून जाणे) चा मार्ग आहे."}
{"unnormalised": "शेवटी, प्रत्येक गोष्टीची नोंद ठेवा. स्पष्ट अजेंड्यासह (कार्यसूचीसह) मीटिंगचे (बैठकांचे) आमंत्रण पाठवा आणि नंतर सारांश पाठवा. जर एखाद्याला १ आठवड्याची डेडलाइन (अंतिम मुदत) देऊन एखादं काम सोपवलं असेल, तर ते काम सोपवलेल्या व्यक्तीबरोबर निश्चित करा आणि लेखी स्वरूपात ठेवा. एक साधे स्प्रेडशीट (spreadsheet) किंवा प्रोजेक्ट मॅनेजमेंट टूल (project management tool) खूप फरक करू शकतं. माझा विश्वास ठेवा, हे छोटे बदल तुमचा खूप ताण वाचवू शकतात आणि तुमच्या टीमला (संघाला) अधिक productive (उत्पादक) बनवू शकतात.", "normalised": "शेवटी, प्रत्येक गोष्ट कागदोपत्री (document) करा. स्पष्ट अजेंड्यासह (कार्यक्रम पत्रिकेसह) मीटिंग (सभेची) आमंत्रणे पाठवा आणि त्यानंतर सारांश पाठवा. जर एका आठवड्याच्या डेडलाइनसह (अंतिम मुदतीसह) एखादे कार्य सोपवले असेल, तर ते काम नेमून दिलेल्या व्यक्तीशी निश्चित करा आणि लेखी स्वरूपात ठेवा. एक साधे स्प्रेडशीट (spreadsheet) किंवा प्रोजेक्ट मॅनेजमेंट टूल (project management tool) खूप मोठा बदल घडवू शकते. माझा विश्वास ठेवा, हे छोटे बदल तुम्हाला खूप तणावापासून वाचवू शकतात आणि तुमच्या टीमला (संघाला) अधिक productive (उत्पादक) बनवू शकतात."}
