{"unnormalised": "नमस्कार,", "normalised": "नमस्कार मंडळी,"}
{"unnormalised": "माझ्या ऑफिसमध्ये वेळापत्रकाशी संबंधित एक समस्या येत आहे आणि मला तुमच्याकडून काही सूचना हव्या आहेत. आम्ही मीटिंग रूम बुक करण्यासाठी आणि टीमच्या वेळापत्रकांचे समन्वय साधण्यासाठी एक नवीन प्रणाली लागू करण्याचा प्रयत्न करत आहोत, परंतु सध्याचे सॉफ्टवेअर थोडे किचकट आहे. ते सतत चुकीची उपलब्धता दर्शवते आणि भारतातील विशिष्ट प्रदेशांतील सार्वजनिक सुट्ट्यांचा विचार करत नाही. उदाहरणार्थ, ते 15/08/2024 रोजी खोल्या उपलब्ध असल्याचे दर्शवते, जो स्वातंत्र्यदिन आहे, आणि राष्ट्रीय सुट्टी आहे.", "normalised": "माझ्या ऑफिसमध्ये वेळापत्रकाशी संबंधित एक समस्या येत आहे, आणि मला तुमच्याकडून काही सूचना हव्या आहेत. आम्ही मीटिंग रूम्स बुक करण्यासाठी आणि टीमचे वेळापत्रक समन्वयित करण्यासाठी एक नवीन प्रणाली लागू करण्याचा प्रयत्न करत आहोत, पण सध्याचे सॉफ्टवेअर थोडे किचकट आहे. ते सतत चुकीची उपलब्धता दर्शवते आणि भारतातील विशिष्ट प्रदेशांनुसार असलेल्या सार्वजनिक सुट्ट्यांचा हिशोब ठेवत नाही. उदाहरणार्थ, ते १५ ऑगस्ट दोन हजार चोवीस रोजी खोल्या उपलब्ध असल्याचे दर्शवते, जो स्वातंत्र्यदिन आहे, आणि राष्ट्रीय सुट्टी आहे."}
{"unnormalised": "मुख्य समस्या वेगवेगळ्या विभागांच्या वेळापत्रकांचे एकत्रीकरण आहे. मार्केटिंग, सेल्स आणि इंजीनियरिंग या सर्वांच्या प्रकल्प वेळा वेगवेगळ्या आहेत आणि त्यांची उपलब्धता बदलती असते. सॉफ्टवेअरला वारंवार होणाऱ्या मीटिंग्ज प्रभावीपणे हाताळता येत नाहीत. जर एखादी मीटिंग दर मंगळवारी सकाळी 10:00 वाजता IST (भारतीय प्रमाण वेळेनुसार)scheduled केली असेल आणि कोणीतरी ती रद्द केली, तर कधीकधी संपूर्ण मालिकाच delete होते. यामुळे खूप गोंधळ उडतो आणि मीटिंगची वेळ निश्चित करण्यासाठी वारंवार ईमेल पाठवावे लागतात. तसेच, टाइम झोन सेटिंग्ज (Time zone settings) चुकीच्या आहेत. काही वापरकर्त्यांना मीटिंग निमंत्रणे GMT+0 मध्ये दिसत आहेत, तर आपण सर्वांनी IST वर असायला हवे.", "normalised": "मुख्य समस्या वेगवेगळ्या विभागांच्या वेळापत्रकांची जुळवाजुळव करण्याची आहे. मार्केटिंग, सेल्स आणि इंजिनीअरिंग या सर्वांच्या प्रकल्पाच्या वेळा वेगवेगळ्या आहेत, आणि त्यांची उपलब्धता बदलत असते. सॉफ्टवेअरला वारंवार होणाऱ्या मीटिंग्स प्रभावीपणे हाताळता येत नाही. जर एखादी मीटिंग दर मंगळवारी सकाळी दहा वाजता आय-एस-टी (IST) नुसार ठरलेली असेल, आणि कोणीतरी ती मीटिंग रद्द केली, तर कधीकधी संपूर्ण मालिकाच डिलीट होते. यामुळे खूप गोंधळ उडतो आणि मीटिंगची वेळ निश्चित करण्यासाठी वारंवार ईमेल पाठवावे लागतात. तसेच, टाइम झोनची सेटिंग बरोबर नाही. काही वापरकर्त्यांना मीटिंगचे आमंत्रण जी-एम-टी (GMT) प्लस शून्य मध्ये दिसत आहेत, तर आपण सर्वांनी आय-एस-टी (IST) वर असायला हवे."}
{"unnormalised": "याव्यतिरिक्त, हे सॉफ्टवेअर 'preponing' (वेळेआधी घेणे) किंवा 'postponing' (वेळेनंतर घेणे) यांसारख्या गोष्टींचा विचार करत नाही, ज्या इथे सामान्य आहेत. बर्‍याचदा आम्हाला कमी वेळेत मीटिंगची वेळ बदलावी लागते आणि सॉफ्टवेअरमुळे conflict (संघर्ष) किंवा double bookings (एकाच वेळेत दोन बुकिंग) तयार न करता reschedule करणे कठीण होते. मी असे सुचवले आहे की आपण अधिक user-friendly (वापरण्यास सोपे) आणि आपल्या कार्य संस्कृतीला अधिक अनुकूल असलेले पर्याय शोधावेत. कदाचित Google Calendar किंवा MS Outlook सोबत आपोआप sync (समक्रमित) होणारे काहीतरी चांगले ठरू शकेल, पण मला तुमच्याकडून सूचना हव्या आहेत.", "normalised": "याव्यतिरिक्त, ही प्रणाली ‘प्रीपोन’ (preponing) किंवा ‘पोस्टपोन’ (postponing) करण्याच्या हिशोबात नाही, जसे की येथे सामान्य आहे. आम्हाला बर्‍याचदा कमी वेळेत मीटिंगची वेळ बदलावी लागते, आणि सॉफ्टवेअरमुळे संघर्ष किंवा डबल बुकिंग (double booking) न करता वेळापत्रक बदलणे कठीण होते. मी असे सुचवले आहे की आपण अधिक वापरकर्ता-अनुकूल (user-friendly) आणि आपल्या कामाच्या संस्कृतीसाठी योग्य असलेल्या पर्यायी उपायांचा शोध घ्यावा. कदाचित Google Calendar किंवा MS Outlook सोबत आपोआप सिंक (sync) होणारे काहीतरी चांगले ठरू शकेल, पण मला तुमच्याकडून सूचना हव्या आहेत."}
{"unnormalised": "माझ्या एका सहकाऱ्याने प्रत्येकाची उपलब्धता track ( मागोवा) करण्यासाठी shared spreadsheets (सामायिक स्प्रेडशीट) वापरण्याचा सल्ला दिला, पण ते एक पाऊल मागे जाण्यासारखे आहे. ते लहान टीमसाठी ठीक असेल, पण 50 पेक्षा जास्त कर्मचार्‍यांसह ते लवकरच अव्यवस्थित होईल. आम्हाला एक centralized (केंद्रीय), automated (स्वयंचलित) प्रणाली हवी आहे जी जटिल वेळापत्रके आणि टाइम झोनमधील फरक हाताळू शकेल. सध्याच्या सॉफ्टवेअरमध्ये एक bug (दोष) आहे, ज्यामुळे मी 30 मिनिटे निवडले तरी मीटिंग आपोआप 2 तासांसाठी schedule होते.", "normalised": "माझ्या एका सहकाऱ्याने प्रत्येकाची उपलब्धता ट्रॅक (track) करण्यासाठी सामायिक स्प्रेडशीट (shared spreadsheets) वापरण्याचा सल्ला दिला, पण ते एक पाऊल मागे जाण्यासारखे आहे. ते लहान टीमसाठी ठीक आहे, पण पन्नासपेक्षा जास्त कर्मचाऱ्यांसोबत ते लवकरच अव्यवस्थित होईल. आम्हाला एक केंद्रीकृत, स्वयंचलित प्रणाली (centralised, automated system) आवश्यक आहे जी जटिल वेळापत्रक (complex schedules) आणि टाइम झोनमधील (time zone) फरक हाताळू शकेल. सध्याच्या सॉफ्टवेअरमध्ये एक बग (bug) देखील आहे, जिथे मी तीस मिनिटे निवडले तरी ते आपोआप दोन तासांसाठी मीटिंग शेड्यूल (schedule) करत आहे."}
{"unnormalised": "ऑफिस वेळापत्रक सॉफ्टवेअरमध्ये इतर कोणाला अशाच समस्या आल्या आहेत का? भारतीय ऑफिसमध्ये टीमची उपलब्धता आणि मीटिंग रूम बुकिंग व्यवस्थापित करण्यासाठी तुम्हाला कोणते उपाय प्रभावी वाटले? सॉफ्टवेअर किंवा सर्वोत्तम पद्धतींसाठी कोणत्याही शिफारसी असल्यास खूप आभारी राहीन. आम्हाला असे काहीतरी मजबूत, विश्वसनीय आणि वापरण्यास सोपे हवे आहे, जे भारतातील सर्व सार्वजनिक आणि प्रादेशिक सुट्ट्या विचारात घेईल.", "normalised": "ऑफिस शेड्युलिंग सॉफ्टवेअरमध्ये (office scheduling software) इतर कोणाला असेच अनुभव आले आहेत का? भारतीय ऑफिसमध्ये टीमची उपलब्धता आणि मीटिंग रूम बुकिंग व्यवस्थापित करण्यासाठी तुम्हाला कोणते उपाय प्रभावी वाटले? सॉफ्टवेअर किंवा सर्वोत्तम पद्धतींसाठी काही शिफारसी असल्यास खूप आभारी राहीन. आम्हाला काहीतरी मजबूत, विश्वसनीय आणि वापरण्यास सोपे हवे आहे, आणि जे भारतातील सर्व सार्वजनिक आणि प्रादेशिक सुट्ट्यांचा विचार करेल."}
