{"unnormalised": "ठीक आहे, तर, गोष्ट अशी आहे की, सततच्या वेळापत्रकातल्या बदलांमुळे माझ्या ऑफिसने मला वेड लावलं आहे. जणू काही त्यांना गोष्टींमध्ये सातत्य ठेवण्याची ॲलर्जीच आहे. गेल्या आठवड्यात, माझी एक मीटिंग 12/07/2024 रोजी सकाळी 10:00 वाजता ठरलेली होती. छान, मी त्यानुसार माझ्या सकाळचे नियोजन केले. मग, धडऽऽ! 11/07/2024 रोजी संध्याकाळी 5:00 वाजता ईमेल – मीटिंग \"प्रीपोन\" (हो, प्रीपोन!) करून सकाळी 9:00 वाजता करण्यात आली. मला खूप गडबड करावी लागली.", "normalised": "ठीक आहे, तर गोष्ट अशी आहे की, माझ्या ऑफिसमधील सततच्या वेळापत्रकांच्या बदलांमुळे मी वैतागलो आहे. जणू काही त्यांना सातत्य राखण्याची ॲलर्जीच आहे. मागच्या आठवड्यात, माझी एक मीटिंग १२ जुलै, दोन हजार चोवीस रोजी सकाळी दहा वाजता ठरली होती. ठीक आहे, मी त्यानुसार माझ्या सकाळचे नियोजन केले. मग, धडाम्! ११ जुलै, दोन हजार चोवीस रोजी संध्याकाळी पाच वाजता ईमेल आला – मीटिंग \"प्रीपोन\" (हो, प्रीपोन!) करून सकाळी नऊ वाजता केली आहे. मला खूप घाई करावी लागली."}
{"unnormalised": "आणि हे फक्त माझ्या बाबतीत नाही, बरोबर ना? माझी सहकारी, प्रिया, तिचं परफॉर्मेंस रिव्ह्यू (performance review) आधी 14/07/2024 रोजी ठरलं होतं. मग, ते 16/07/2024 रोजी दुपारी 2:30 वाजता ढकलण्यात आलं, नंतर परत 15/07/2024 रोजी सकाळी 11:00 वाजता. ती जवळपास हुकलीच, कारण तिच्या कॅलेंडरमध्ये सुरुवातीची तारीख होती. यामुळे खूप अनावश्यक ताण निर्माण होत आहे. खरंच, या कंपन्यांना सतत बदलणाऱ्या वेळापत्रकांचं काय आहे?", "normalised": "आणि हे फक्त माझ्यासोबतच नाही, बरोबर ना? माझी सहकारी, प्रिया, तिची परफॉर्मेंस रिव्ह्यू (performance review) आधी १४ जुलै, दोन हजार चोवीस रोजी निश्चित केली होती. मग, ती १६ जुलै, दोन हजार चोवीस रोजी दुपारी अडीच वाजता ढकलण्यात आली, आणि नंतर परत १५ जुलै, दोन हजार चोवीस रोजी सकाळी अकरा वाजता करण्यात आली. तिच्या कॅलेंडरमध्ये सुरुवातीची तारीख असल्याने ती जवळजवळ चुकलीच होती. यामुळे खूप अनावश्यक ताण निर्माण होत आहे. गंभीरपणे सांगतो, या कंपन्यांना सतत बदलणाऱ्या वेळापत्रकांचे काय आहे?"}
{"unnormalised": "मी त्यांना Google Calendar सारखं एखादं चांगलं शेड्युलिंग टूल (scheduling tool) वापरण्याचा सल्ला दिला. ते म्हणाले, \"अरे, आम्ही Outlook Calendar वापरतो, ते सारखंच नाही का?\" भाऊ, फक्त सॉफ्टवेअर असून भागत नाही, ते व्यवस्थित वापरणं महत्त्वाचं आहे! ते निम्म्या वेळा व्यवस्थित मीटिंगचे आमंत्रणही पाठवत नाहीत, फक्त एक अस्पष्ट ईमेल पाठवतात, \"उद्या मीटिंग आहे.\" किती वाजता, साहेब? कुठे? मी काय अंदाज लावायचा?", "normalised": "मी त्यांना गूगल कॅलेंडरसारखे (Google Calendar) किंवा दुसरे कोणतेतरी योग्य शेड्युलिंग टूल (scheduling tool) वापरण्याचा सल्ला दिला. ते म्हणाले, \"अरे, आम्ही आउटलुक कॅलेंडर (Outlook calendar) वापरतो, ते सारखेच नाही का?\" भाऊ, फक्त सॉफ्टवेअर असणे महत्त्वाचे नाही, तर ते व्यवस्थित वापरणे महत्त्वाचे आहे! ते निम्म्या वेळा मीटिंगचे योग्य आमंत्रणही पाठवत नाहीत, फक्त एक अस्पष्ट ईमेल पाठवतात, \"उद्या मीटिंग आहे.\" किती वाजता, बॉस? कुठे? मी अंदाज लावायचा आहे का?"}
{"unnormalised": "आणि मग आहेत त्या विचित्र वेळी येणाऱ्या \"अर्जंट\" कॉल्स (urgent calls). मला समजतं, कधीकधी गोष्टी उद्भवतात, पण जेव्हा मला रात्री 11:30 वाजता अशा गोष्टींसाठी फोन येतात ज्या स्पष्टपणे दुसऱ्या दिवशी सकाळी 9:00 वाजेपर्यंत थांबू शकतात, तेव्हा ते हेतुपुरस्सर केलेलं शक्ती प्रदर्शन वाटतं. आणि त्या लोकांविषयी तर बोलूच नका जे दुपारी 1:00 वाजता मीटिंग ठेवतात - जेवणाची अगदी योग्य वेळ!", "normalised": "आणि मग आहेत त्या विचित्र वेळी येणाऱ्या \"अर्जंट\" (urgent) कॉल्स. मला समजतं, कधीकधी गोष्टी येतात, पण जेव्हा मला रात्री साडे अकरा वाजता अशा गोष्टींसाठी कॉल्स येतात, ज्या स्पष्टपणे दुसऱ्या दिवशी सकाळी नऊ वाजेपर्यंत थांबू शकतात, तेव्हा ते जाणीवपूर्वक केलेले शक्ती प्रदर्शन वाटते. आणि ज्या लोकांकडून दुपारी एक वाजता - जेवणाच्या वेळेत मीटिंग ठरवल्या जातात, त्यांच्याबद्दल तर बोलूच नका!"}
{"unnormalised": "खरं सांगू तर, मला असं वाटायला लागलं आहे की, मी कोणत्या क्षणी कुठे असायला पाहिजे हे सांगण्यासाठी मला एक क्रिस्टल बॉल (crystal ball) घेऊन फिरावं लागेल. इतर कोणाला त्यांच्या कामाच्या ठिकाणी असाच वेळापत्रकाचा गोंधळ अनुभवायला मिळतोय का? ही वेडेपणा थांबवण्यासाठी काही उपाय आहेत का, नोकरी सोडण्या आणि चहावाला बनण्याशिवाय?", "normalised": "खरं सांगू, मला असं वाटायला लागलं आहे की, कोणत्याही क्षणी मी कुठे असायला पाहिजे हे सांगण्यासाठी मला एक क्रिस्टल बॉल (crystal ball) घेऊन फिरावे लागेल. इतर कोणाला कामाच्या ठिकाणी अशाच वेळापत्रकांच्या गोंधळाचा अनुभव येतोय का? नोकरी सोडण्याऐवजी आणि चहावाला बनण्याऐवजी या वेडेपणाचा सामना कसा करावा यासाठी काही टिप्स आहेत का?"}
