{"unnormalised": "ठीक आहे, येथे विनंती केलेल्या मापदंडांसह Reddit पोस्ट आहे:", "normalised": "मी बैठकांच्या वेळेची काटेकोरपणे अंमलबजावणी करून A-I-T-A (Am I the A**hole) आहे का?"}
{"unnormalised": "मी सभेच्या वेळेचे काटेकोरपणे पालन करतो म्हणून मी वाईट आहे का?", "normalised": "मी गुडगावमधील एका M-N-C मध्ये प्रोजेक्ट मॅनेजर म्हणून काम करतो, आणि आमच्या इथे लोकांना बैठकांना सतत उशीर होण्याची समस्या आहे. जवळजवळ प्रत्येक बैठक नियोजित वेळेपेक्षा पाच ते दहा मिनिटे उशिरा सुरू होते. यामुळे आमच्या कामाच्या उत्पादकतेवर परिणाम होत आहे, विशेषत: जेव्हा आमच्या एकापाठोपाठ एक बैठका असतात. हे फक्त एक किंवा दोन लोकांबद्दल नाही; हे बऱ्यापैकी सर्वत्र आहे. माझे सहकारी मुंबई, चेन्नई आणि परदेशातूनही बैठकांना उपस्थित राहतात, त्यामुळे त्यांच्या वेळेचा आदर करणे अधिक महत्त्वाचे ठरते."}
{"unnormalised": "मी गुडगावमधील एका बहुराष्ट्रीय कंपनीत (MNC) प्रकल्प व्यवस्थापक (Project Manager) म्हणून काम करतो आणि आमच्या येथे लोक नियमितपणे बैठकांना उशिरा येत असल्याच्या समस्या येत आहेत. जवळजवळ प्रत्येक बैठक नियोजित वेळेनंतर ५-१० मिनिटांनी सुरू होते. यामुळे आमच्या कामाची गती मंदावते, विशेषत: जेव्हा एकापाठोपाठ एक बैठका असतात. हे फक्त एक-दोन लोकांचे नाही; हे बहुतेक लोकांमध्ये आहे. माझे सहकारी मुंबई, चेन्नई आणि परदेशातूनसुद्धा बैठकांना उपस्थित असतात, त्यामुळे त्यांच्या वेळेचा आदर करणे अधिक महत्त्वाचे ठरते.", "normalised": "मी हे मागील आठवड्यात, सोळा मे दोन हजार चोवीस रोजी, टीम मीटिंगमध्ये मांडले, आणि एक नवीन धोरण सुचवले: बैठका *नेमक्या* नियोजित वेळेवर सुरू होतील. जर तुम्ही सकाळी दहा वाजेपर्यंत (किंवा जी वेळ दिलेली असेल) उपस्थित नसाल, तर तुमची प्रस्तावना आणि पार्श्वभूमी चुकतील. उशिरा येणाऱ्यांना समजावून सांगितले जाणार नाही, जोपर्यंत ते अत्यंत आवश्यक नसेल. जर बैठकीची वेळ चौदाशे ते पंधराशेच्या दरम्यान असेल, तर मी अपेक्षा करतो की प्रत्येकाने त्याचा आदर करावा."}
{"unnormalised": "मी गेल्या आठवड्यात, १६/०५/२०२४ रोजी, आमच्या टीम मीटिंगमध्ये हा मुद्दा उपस्थित केला आणि एक नवीन धोरण सुचवले: बैठका *नेमक्या* नियोजित वेळेवर सुरू होतील. जर तुम्ही सकाळी १०:०० वाजेपर्यंत (किंवा जी वेळ दिलेली असेल) उपस्थित नसाल, तर तुमची प्रस्तावना आणि पार्श्वभूमी चुकतील. उशिरा येणाऱ्यांना माहिती दिली जाणार नाही, जोपर्यंत ते अत्यंत आवश्यक नसेल. जर बैठकीची वेळ १४:०० ते १५:०० दरम्यान असेल, तर मी अपेक्षा करतो की प्रत्येकाने त्याचा आदर करावा.", "normalised": "काही लोक खूश नाहीत. रवी नावाच्या एका सहकाऱ्याने तक्रार केली की कधीकधी अनपेक्षितपणे काहीतरी उद्भवते - क्लायंटचे कॉल जास्त वेळ चालतात, वाहतूक कोंडी, तातडीचे ईमेल. प्रिया नावाच्या दुसर्‍या व्यक्तीने सांगितले की प्रत्येकाने नेहमी वेळेवर असणे हे वास्तववादी नाही, विशेषत: डेडलाइन लवकर पूर्ण करण्याचा आमच्यावर दबाव असतो. आणि खरं सांगायचं तर, इथे वारंवार वीजपुरवठा खंडित होत असल्याने, सकाळी साडेनऊ वाजता (९:३० A-M) वेळेवर जॉईन होणे देखील कठीण होऊ शकते. मला ते समजतं."}
{"unnormalised": "काही लोक आनंदी नाहीत. रवी नावाच्या एका सहकाऱ्याने तक्रार केली की कधीकधी अनपेक्षित गोष्टी येतात - क्लायंटचे (client) कॉल (call) जास्त वेळ चालतात, वाहतूक कोंडी होते, तातडीचे ईमेल (email) येतात. प्रिया नावाच्या दुसर्‍या सहकाऱ्याने सांगितले की, सतत वेळेवर असणे ही एक अव्यवहार्य अपेक्षा आहे, विशेषत: डेडलाइन (deadline) लवकर करण्याची आमच्यावर सतत मागणी असते. आणि प्रामाणिकपणे सांगायचे तर, येथे वारंवार वीजपुरवठा खंडित होत असल्याने, सकाळी ९:३० वाजता वेळेवर जॉईन (join) करणे देखील कठीण होऊ शकते. मला ते समजते.", "normalised": "माझं म्हणणं आहे की जर प्रत्येकाने वेळेवर येण्याचा प्रयत्न केला, जरी ते कधीकधी उशिरा आले तरी, ते सध्याच्या परिस्थितीपेक्षा चांगले आहे जिथे उशीर होणे हीच सामान्य बाब आहे. मला असेही वाटते की हे उत्तम वेळेच्या व्यवस्थापनाला प्रोत्साहन देते. जर तुम्हाला माहित असेल की बैठक सकाळी अकरा वाजता (११ A-M) सुरू होणार आहे, तर तुम्ही इतर कामे लवकर करण्याची शक्यता जास्त आहे."}
{"unnormalised": "माझे म्हणणे आहे की जर प्रत्येकजण वेळेवर येण्याचा प्रयत्न करत असेल, जरी ते कधीकधी उशिरा आले तरी, हे सध्याच्या परिस्थितीपेक्षा चांगले आहे जिथे उशिरा येणे ही एक सामान्य गोष्ट झाली आहे. मला असेही वाटते की हे अधिक चांगले वेळ व्यवस्थापनाला प्रोत्साहन देते. जर तुम्हाला माहीत असेल की बैठक सकाळी ११:०० वाजता सुरू होणार आहे, तर तुम्ही इतर कामे लवकर करण्याची शक्यता जास्त आहे.", "normalised": "मी हे निदर्शनास आणून दिले की हा इतर प्रत्येकाच्या वेळेचा आदर करण्याचा विषय आहे. जर एखादी व्यक्ती उशिरा आली, तर ती बैठकीतील इतर सर्वांचा वेळ वाया घालवते. विचार करा: दहा लोकांच्या टीममध्ये पाच मिनिटे उशीर म्हणजे जवळपास एक तास उत्पादकता वाया जाते."}
{"unnormalised": "मी हे निदर्शनास आणून दिले की हा प्रत्येकाच्या वेळेचा आदर करण्याचा विषय आहे. जर एखादी व्यक्ती उशिरा येत असेल, तर ती बैठकीत असलेल्या इतर सर्वांचा वेळ वाया घालवत आहे. विचार करा: १० लोकांच्या टीममध्ये ५ मिनिटे उशीर म्हणजे जवळपास एक तास उत्पादकता कमी होणे.", "normalised": "शिवाय, मी हे सतरा मे दोन हजार चोवीस रोजी लागू केले नाही, त्याऐवजी एक आठवड्याचा अवधी दिला. हे धोरण चोवीस मे दोन हजार चोवीस पासून पुढे लागू होईल. मी त्यांना हे देखील सांगितले की सायंकाळी सतराशे ते अठराशे (१७:०० ते १८:००) पर्यंत कॅलेंडर ब्लॉक करा, जेणेकरून बैठकीला उशीर झाल्यामुळे त्यांचे जे काही काम चुकले असेल ते त्यांना भरून काढता येईल."}
{"unnormalised": "शिवाय, मी हे धोरण १७/०५/२०२४ रोजी लागू केले नाही, त्याऐवजी एक आठवड्याचा वेळ दिला. हे धोरण २४/०५/२०२४ पासून लागू होईल. मी त्यांना हे देखील सांगितले की त्यांनी संध्याकाळी १७:००-१८:०० पर्यंतचा वेळ त्यांच्या कॅलेंडरमध्ये (calendar) ब्लॉक (block) करावा, जेणेकरून बैठकीला उशीर झाल्यामुळे त्यांचे जे काही काम राहिले असेल ते पूर्ण करता येईल.", "normalised": "बैठका सुरू होण्याच्या वेळेबद्दल कठोर असण्याचा प्रयत्न करून मी A-I-T-A (Am I the A**hole) आहे का? लोकांना तीस मिनिटे किंवा एक तासाच्या बैठकीसाठी वेळेवर येण्याची अपेक्षा करणे गैरवाजवी आहे का? या परिस्थितीत तुमच्या मतांचा आदर करतो."}
{"unnormalised": "मी सभेच्या वेळेबाबत कठोर असण्याचा प्रयत्न करतो म्हणून मी वाईट आहे का? लोकांकडून ३० मिनिटे किंवा १ तासाच्या बैठकीसाठी वेळेवर येण्याची अपेक्षा करणे गैरवाजवी आहे का? या परिस्थितीत तुमच्या मतांना मी महत्त्व देतो.", "normalised": ""}
