```json
{
  "unnormalised": "\"ది లాన్సెట్ న్యూరాలజీ\"లో ప్రచురించబడిన ఒక ఇటీవలి అధ్యయనం భారతదేశంలో పెరుగుతున్న నాడీ సంబంధిత రుగ్మతల వ్యాప్తిని హైలైట్ చేస్తుంది. ఎయిమ్స్, న్యూఢిల్లీలోని పరిశోధకులు నిర్వహించిన ఈ అధ్యయనం ప్రకారం, సుమారు 40 మిలియన్ల మంది భారతీయులు మైగ్రేన్ నుండి స్ట్రోక్ & అల్జీమర్స్ వంటి తీవ్రమైన పరిస్థితుల వరకు ఏదో ఒక రకమైన నాడీ సంబంధిత వ్యాధితో బాధపడుతున్నారు.",
  "normalised": "ది లాన్సెట్ న్యూరాలజీలో ప్రచురించబడిన ఒక ఇటీవలి అధ్యయనం భారతదేశంలో పెరుగుతున్న నాడీ సంబంధిత రుగ్మతల వ్యాప్తిని హైలైట్ చేస్తుంది. ఎ-ఐ-ఐ-ఎం-ఎస్, న్యూఢిల్లీలోని పరిశోధకులు నిర్వహించిన ఈ అధ్యయనం ప్రకారం, సుమారు నలభై మిలియన్ల మంది భారతీయులు మైగ్రేన్ నుండి స్ట్రోక్ మరియు అల్జీమర్స్ వంటి తీవ్రమైన పరిస్థితుల వరకు ఏదో ఒక రకమైన నాడీ సంబంధిత వ్యాధితో బాధపడుతున్నారు.",
  "raw": "సహాయకుడు: ```json\n{\n  \"unnormalised\": \"\\\"ది లాన్సెట్ న్యూరాలజీ\\\"లో ప్రచురించబడిన ఒక ఇటీవలి అధ్యయనం భారతదేశంలో పెరుగుతున్న నాడీ సంబంధిత రుగ్మతల వ్యాప్తిని హైలైట్ చేస్తుంది. ఎయిమ్స్, న్యూఢిల్లీలోని పరిశోధకులు నిర్వహించిన ఈ అధ్యయనం ప్రకారం, సుమారు 40 మిలియన్ల మంది భారతీయులు మైగ్రేన్ నుండి స్ట్రోక్ & అల్జీమర్స్ వంటి తీవ్రమైన పరిస్థితుల వరకు ఏదో ఒక రకమైన నాడీ సంబంధిత వ్యాధితో బాధపడుతున్నారు.\",\n  \"normalised\"  : \"ది లాన్సెట్ న్యూరాలజీలో ప్రచురించబడిన ఒక ఇటీవలి అధ్యయనం భారతదేశంలో పెరుగుతున్న నాడీ సంబంధిత రుగ్మతల వ్యాప్తిని హైలైట్ చేస్తుంది. ఎ-ఐ-ఐ-ఎం-ఎస్, న్యూఢిల్లీలోని పరిశోధకులు నిర్వహించిన ఈ అధ్యయనం ప్రకారం, సుమారు నలభై మిలియన్ల మంది భారతీయులు మైగ్రేన్ నుండి స్ట్రోక్ మరియు అల్జీమర్స్ వంటి తీవ్రమైన పరిస్థితుల వరకు ఏదో ఒక రకమైన నాడీ సంబంధిత వ్యాధితో బాధపడుతున్నారు.\",\n  \"raw\"         : \"\\\"ది లాన్సెట్ న్యూరాలజీ\\\"లో ప్రచురించబడిన ఒక ఇటీవలి అధ్యయనం భారతదేశంలో పెరుగుతున్న నాడీ సంబంధిత రుగ్మతల వ్యాప్తిని హైలైట్ చేస్తుంది. ఎయిమ్స్, న్యూఢిల్లీలోని పరిశోధకులు నిర్వహించిన ఈ అధ్యయనం ప్రకారం, సుమారు 40 మిలియన్ల మంది భారతీయులు మైగ్రేన్ నుండి స్ట్రోక్ & అల్జీమర్స్ వంటి తీవ్రమైన పరిస్థితుల వరకు ఏదో ఒక రకమైన నాడీ సంబంధిత వ్యాధితో బాధపడుతున్నారు. Conducted by researchers at AIIMS, New Delhi, the study estimates that approx. 40 million Indians suffer from some form of neurological ailment, ranging from migraine to more severe conditions like stroke & Alzheimer's.\"\n}\n```"
}
```
```json
{
  "unnormalised": "డాక్టర్ రాజేష్ మెహ్రా నేతృత్వంలోని అధ్యయనం, 25 రాష్ట్రాల్లోని 50కి పైగా ఆసుపత్రుల నుండి సేకరించిన డేటాను పరిశీలించింది. ఇది స్ట్రోక్ కేసుల్లో గణనీయమైన పెరుగుదలను వెల్లడిస్తుంది, ముఖ్యంగా 45-60 సంవత్సరాల వయస్సు గల వ్యక్తులలో, అధిక రక్తపోటు, మధుమేహం & ధూమపానం వంటి జీవనశైలి కారకాలకు ఎక్కువగా కారణమని చెప్పవచ్చు. \"సంఖ్యలు ఆందోళనకరంగా ఉన్నాయి\" అని డాక్టర్ మెహ్రా 12/07/2024న విలేకరుల సమావేశంలో పేర్కొన్నారు. \"ప్రభావం తగ్గించడానికి నివారణ చర్యలు & ప్రారంభ రోగ నిర్ధారణపై దృష్టి పెట్టాలి.\"",
  "normalised": "డాక్టర్ రాజేష్ మెహ్రా నేతృత్వంలోని అధ్యయనం, ఇరవై ఐదు రాష్ట్రాల్లోని యాభైకి పైగా ఆసుపత్రుల నుండి సేకరించిన డేటాను పరిశీలించింది. ఇది స్ట్రోక్ కేసుల్లో గణనీయమైన పెరుగుదలను వెల్లడిస్తుంది, ముఖ్యంగా నలభై ఐదు నుండి అరవై సంవత్సరాల వయస్సు గల వ్యక్తులలో, అధిక రక్తపోటు, మధుమేహం మరియు ధూమపానం వంటి జీవనశైలి కారకాలకు ఎక్కువగా కారణమని చెప్పవచ్చు. \"సంఖ్యలు ఆందోళనకరంగా ఉన్నాయి\" అని డాక్టర్ మెహ్రా జూలై పన్నెండవ తేదీ రెండు వేల ఇరవై నాలుగున విలేకరుల సమావేశంలో పేర్కొన్నారు. \"ప్రభావం తగ్గించడానికి మనం నివారణ చర్యలు మరియు ప్రారంభ రోగ నిర్ధారణపై దృష్టి పెట్టాలి.\"",
  "raw": "డాక్టర్ రాజేష్ మెహ్రా నేతృత్వంలోని అధ్యయనం, 25 రాష్ట్రాల్లోని 50కి పైగా ఆసుపత్రుల నుండి సేకరించిన డేటాను పరిశీలించింది. ఇది స్ట్రోక్ కేసుల్లో గణనీయమైన పెరుగుదలను వెల్లడిస్తుంది, ముఖ్యంగా 45-60 సంవత్సరాల వయస్సు గల వ్యక్తులలో, అధిక రక్తపోటు, మధుమేహం & ధూమపానం వంటి జీవనశైలి కారకాలకు ఎక్కువగా కారణమని చెప్పవచ్చు. \"సంఖ్యలు ఆందోళనకరంగా ఉన్నాయి\" అని డాక్టర్ మెహ్రా 12/07/2024న విలేకరుల సమావేశంలో పేర్కొన్నారు. \"ప్రభావం తగ్గించడానికి నివారణ చర్యలు & ప్రారంభ రోగ నిర్ధారణపై దృష్టి పెట్టాలి.\""
}
```
```json
{
  "unnormalised": "అల్జీమర్స్ వ్యాధి, మరొక ప్రధాన ఆందోళన, పరిశోధన ప్రకారం 2030 నాటికి సుమారు 7.5 మిలియన్ల మంది భారతీయులను ప్రభావితం చేస్తుందని అంచనా. ఈ పెరుగుదల వృద్ధ జనాభా & ప్రారంభ లక్షణాల గురించి అవగాహన లేకపోవడం వల్ల సంభవించింది. అల్జీమర్స్ రోగులతో వ్యవహరించే కుటుంబాల కోసం వృద్ధుల సంరక్షణ సౌకర్యాలు & సహాయ వ్యవస్థలలో పెట్టుబడులు పెంచాల్సిన అవసరాన్ని ఈ అధ్యయనం నొక్కి చెబుతోంది.",
  "normalised": "అల్జీమర్స్ వ్యాధి, మరొక ప్రధాన ఆందోళన, పరిశోధన ప్రకారం రెండు వేల ముప్పై నాటికి సుమారు ఏడు పాయింట్ ఐదు మిలియన్ల మంది భారతీయులను ప్రభావితం చేస్తుందని అంచనా. ఈ పెరుగుదల వృద్ధ జనాభా మరియు ప్రారంభ లక్షణాల గురించి అవగాహన లేకపోవడం వల్ల సంభవించింది. వృద్ధుల సంరక్షణ సౌకర్యాలు మరియు అల్జీమర్స్ రోగులతో వ్యవహరించే కుటుంబాల కోసం సహాయ వ్యవస్థలలో పెట్టుబడులు పెంచాల్సిన అవసరాన్ని ఈ అధ్యయనం నొక్కి చెబుతోంది.",
  "raw": "అల్జీమర్స్ వ్యాధి, మరొక ప్రధాన ఆందోళన, పరిశోధన ప్రకారం 2030 నాటికి సుమారు 7.5 మిలియన్ల మంది భారతీయులను ప్రభావితం చేస్తుందని అంచనా. ఈ పెరుగుదల వృద్ధ జనాభా & ప్రారంభ లక్షణాల గురించి అవగాహన లేకపోవడం వల్ల సంభవించింది. అల్జీమర్స్ రోగులతో వ్యవహరించే కుటుంబాల కోసం వృద్ధుల సంరక్షణ సౌకర్యాలు & సహాయ వ్యవస్థలలో పెట్టుబడులు పెంచాల్సిన అవసరాన్ని ఈ అధ్యయనం నొక్కి చెబుతోంది."
}
```
```json
{
  "unnormalised": "ఈ నివేదిక నాడీ సంబంధిత ఆరోగ్య సంరక్షణ లభ్యతలో ప్రాంతీయ అసమానతలపై కూడా వెలుగునిస్తుంది. ముంబై & బెంగళూరు వంటి ప్రధాన నగరాల్లో అధునాతన చికిత్సా కేంద్రాలు ఉండగా, గ్రామీణ ప్రాంతాల్లో నాడీ వైద్యులు & ప్రత్యేక పరికరాల కొరత ఎక్కువగా ఉంది. \"ఒక నాడీ వైద్యుడు పట్టణ కేంద్రాల్లో రోజుకు సగటున 15 మంది రోగులను చూస్తుండగా, గ్రామీణ కేంద్రాలకు అలాంటి సౌకర్యాలు అందుబాటులో లేవు.\" అని మరో పరిశోధకుడు డాక్టర్ శర్మ పేర్కొన్నారు.",
  "normalised": "ఈ నివేదిక నాడీ సంబంధిత ఆరోగ్య సంరక్షణ లభ్యతలో ప్రాంతీయ అసమానతలపై కూడా వెలుగునిస్తుంది. ముంబై మరియు బెంగళూరు వంటి ప్రధాన నగరాల్లో అధునాతన చికిత్సా కేంద్రాలు ఉండగా, గ్రామీణ ప్రాంతాల్లో నాడీ వైద్యులు మరియు ప్రత్యేక పరికరాల కొరత ఎక్కువగా ఉంది. \"ఒక నాడీ వైద్యుడు పట్టణ కేంద్రాల్లో రోజుకు సగటున పదిహేను మంది రోగులను చూస్తుండగా, గ్రామీణ కేంద్రాలకు అలాంటి సౌకర్యాలు అందుబాటులో లేవు,\" అని డాక్టర్ శర్మ, మరో పరిశోధకుడు పేర్కొన్నారు.",
  "raw": "సరే, ఇదిగోండి:\n{\n  \"unnormalised\": \"ఈ నివేదిక నాడీ సంబంధిత ఆరోగ్య సంరక్షణ లభ్యతలో ప్రాంతీయ అసమానతలపై కూడా వెలుగునిస్తుంది. ముంబై & బెంగళూరు వంటి ప్రధాన నగరాల్లో అధునాతన చికిత్సా కేంద్రాలు ఉండగా, గ్రామీణ ప్రాంతాల్లో నాడీ వైద్యులు & ప్రత్యేక పరికరాల కొరత ఎక్కువగా ఉంది. \\\"ఒక నాడీ వైద్యుడు పట్టణ కేంద్రాల్లో రోజుకు సగటున 15 మంది రోగులను చూస్తుండగా, గ్రామీణ కేంద్రాలకు అలాంటి సౌకర్యాలు అందుబాటులో లేవు.\\\" అని మరో పరిశోధకుడు డాక్టర్ శర్మ పేర్కొన్నారు.\",\n  \"normalised\": \"ఈ నివేదిక నాడీ సంబంధిత ఆరోగ్య సంరక్షణ లభ్యతలో ప్రాంతీయ అసమానతలపై కూడా వెలుగునిస్తుంది. ముంబై మరియు బెంగళూరు వంటి ప్రధాన నగరాల్లో అధునాతన చికిత్సా కేంద్రాలు ఉండగా, గ్రామీణ ప్రాంతాల్లో నాడీ వైద్యులు మరియు ప్రత్యేక పరికరాల కొరత ఎక్కువగా ఉంది. \\\"ఒక నాడీ వైద్యుడు పట్టణ కేంద్రాల్లో రోజుకు సగటున పదిహేను మంది రోగులను చూస్తుండగా, గ్రామీణ కేంద్రాలకు అలాంటి సౌకర్యాలు అందుబాటులో లేవు,\\\" అని డాక్టర్ శర్మ, మరో పరిశోధకుడు పేర్కొన్నారు.\",\n  \"raw\": \"ఈ నివేదిక నాడీ సంబంధిత ఆరోగ్య సంరక్షణ లభ్యతలో ప్రాంతీయ అసమానతలపై కూడా వెలుగునిస్తుంది. ముంబై & బెంగళూరు వంటి ప్రధాన నగరాల్లో అధునాతన చికిత్సా కేంద్రాలు ఉండగా, గ్రామీణ ప్రాంతాల్లో నాడీ వైద్యులు & ప్రత్యేక పరికరాల కొరత ఎక్కువగా ఉంది. \\\"ఒక నాడీ వైద్యుడు పట్టణ కేంద్రాల్లో రోజుకు సగటున 15 మంది రోగులను చూస్తుండగా, గ్రామీణ కేంద్రాలకు అలాంటి సౌకర్యాలు అందుబాటులో లేవు.\\\" అని మరో పరిశోధకుడు డాక్టర్ శర్మ పేర్కొన్నారు.\"\n}"
}
```
```json
{
  "unnormalised": "మరింతగా, ఈ అధ్యయనం భారతీయ జనాభాలో నిర్దిష్ట జన్యు సంబంధిత బలహీనతలను గుర్తిస్తుంది, ఇది కొన్ని నాడీ సంబంధిత రుగ్మతల అధిక సంభావ్యతకు దోహదం చేస్తుంది. ఈ జన్యుపరమైన అంశాలను అర్థం చేసుకోవడానికి మరియు లక్ష్యిత చికిత్సలను అభివృద్ధి చేయడానికి మరింత పరిశోధన అవసరం. 3వ శ్రేణి నగరాల్లో ప్రభుత్వ జోక్యం అవసరమని బృందం నొక్కి చెప్పింది మరియు ప్రారంభ పరిశోధన కోసం INR 2,000,000 బడ్జెట్‌ను కేటాయించింది.",
  "normalised": "మరింతగా, ఈ అధ్యయనం భారతీయ జనాభాలో నిర్దిష్ట జన్యు సంబంధిత బలహీనతలను గుర్తిస్తుంది, ఇది కొన్ని నాడీ సంబంధిత రుగ్మతల అధిక సంభావ్యతకు దోహదం చేస్తుంది. ఈ జన్యుపరమైన అంశాలను అర్థం చేసుకోవడానికి మరియు లక్ష్యిత చికిత్సలను అభివృద్ధి చేయడానికి మరింత పరిశోధన అవసరం. మూడవ శ్రేణి నగరాల్లో ప్రభుత్వ జోక్యం అవసరమని బృందం నొక్కి చెప్పింది మరియు ప్రారంభ పరిశోధన కోసం ఐ-ఎన్-ఆర్ రెండు మిలియన్ల బడ్జెట్‌ను కేటాయించింది.",
  "raw": "మరింతగా, ఈ అధ్యయనం భారతీయ జనాభాలో నిర్దిష్ట జన్యు సంబంధిత బలహీనతలను గుర్తిస్తుంది, ఇది కొన్ని నాడీ సంబంధిత రుగ్మతల అధిక సంభావ్యతకు దోహదం చేస్తుంది. ఈ జన్యుపరమైన అంశాలను అర్థం చేసుకోవడానికి మరియు లక్ష్యిత చికిత్సలను అభివృద్ధి చేయడానికి మరింత పరిశోధన అవసరం. 3వ శ్రేణి నగరాల్లో ప్రభుత్వ జోక్యం అవసరమని బృందం నొక్కి చెప్పింది మరియు ప్రారంభ పరిశోధన కోసం INR 2,000,000 బడ్జెట్‌ను కేటాయించింది."
}
```
```json
{
  "unnormalised": "భారతదేశంలో పెరుగుతున్న నాడీ సంబంధిత రుగ్మతల భారాన్ని పరిష్కరించడానికి సమగ్ర జాతీయ వ్యూహం యొక్క అత్యవసర అవసరాన్ని ఈ ఫలితాలు నొక్కి చెబుతున్నాయి. ఇందులో ఆరోగ్య సంరక్షణ మౌలిక సదుపాయాలను బలోపేతం చేయడం, మరింత మంది న్యూరాలజిస్ట్‌లకు శిక్షణ ఇవ్వడం, ప్రజల్లో అవగాహన పెంచడం & దేశీయ చికిత్సలపై పరిశోధనను ప్రోత్సహించడం వంటివి ఉన్నాయి. వచ్చే 5 సంవత్సరాలలో ఈ చర్యలను అమలు చేయాలని మంత్రిత్వ శాఖ యోచిస్తోంది.",
  "normalised": "భారతదేశంలో పెరుగుతున్న నాడీ సంబంధిత రుగ్మతల భారాన్ని పరిష్కరించడానికి సమగ్ర జాతీయ వ్యూహం యొక్క అత్యవసర అవసరాన్ని ఈ ఫలితాలు నొక్కి చెబుతున్నాయి. ఇందులో ఆరోగ్య సంరక్షణ మౌలిక సదుపాయాలను బలోపేతం చేయడం, మరింత మంది న్యూరాలజిస్ట్‌లకు శిక్షణ ఇవ్వడం, ప్రజల్లో అవగాహన పెంచడం మరియు దేశీయ చికిత్సలపై పరిశోధనను ప్రోత్సహించడం వంటివి ఉన్నాయి. వచ్చే ఐదు సంవత్సరాలలో ఈ చర్యలను అమలు చేయాలని మంత్రిత్వ శాఖ యోచిస్తోంది.",
  "raw": "భారతదేశంలో పెరుగుతున్న నాడీ సంబంధిత రుగ్మతల భారాన్ని పరిష్కరించడానికి సమగ్ర జాతీయ వ్యూహం యొక్క అత్యవసర అవసరాన్ని ఈ ఫలితాలు నొక్కి చెబుతున్నాయి. ఇందులో ఆరోగ్య సంరక్షణ మౌలిక సదుపాయాలను బలోపేతం చేయడం, మరింత మంది న్యూరాలజిస్ట్‌లకు శిక్షణ ఇవ్వడం, ప్రజల్లో అవగాహన పెంచడం & దేశీయ చికిత్సలపై పరిశోధనను ప్రోత్సహించడం వంటివి ఉన్నాయి. వచ్చే 5 సంవత్సరాలలో ఈ చర్యలను అమలు చేయాలని మంత్రిత్వ శాఖ యోచిస్తోంది.\n{\n  \"unnormalised\": \"భారతదేశంలో పెరుగుతున్న నాడీ సంబంధిత రుగ్మతల భారాన్ని పరిష్కరించడానికి సమగ్ర జాతీయ వ్యూహం యొక్క అత్యవసర అవసరాన్ని ఈ ఫలితాలు నొక్కి చెబుతున్నాయి. ఇందులో ఆరోగ్య సంరక్షణ మౌలిక సదుపాయాలను బలోపేతం చేయడం, మరింత మంది న్యూరాలజిస్ట్‌లకు శిక్షణ ఇవ్వడం, ప్రజల్లో అవగాహన పెంచడం & దేశీయ చికిత్సలపై పరిశోధనను ప్రోత్సహించడం వంటివి ఉన్నాయి. వచ్చే 5 సంవత్సరాలలో ఈ చర్యలను అమలు చేయాలని మంత్రిత్వ శాఖ యోచిస్తోంది.\",\n  \"normalised\": \"భారతదేశంలో పెరుగుతున్న నాడీ సంబంధిత రుగ్మతల భారాన్ని పరిష్కరించడానికి సమగ్ర జాతీయ వ్యూహం యొక్క అత్యవసర అవసరాన్ని ఈ ఫలితాలు నొక్కి చెబుతున్నాయి. ఇందులో ఆరోగ్య సంరక్షణ మౌలిక సదుపాయాలను బలోపేతం చేయడం, మరింత మంది న్యూరాలజిస్ట్‌లకు శిక్షణ ఇవ్వడం, ప్రజల్లో అవగాహన పెంచడం మరియు దేశీయ చికిత్సలపై పరిశోధనను ప్రోత్సహించడం వంటివి ఉన్నాయి. వచ్చే ఐదు సంవత్సరాలలో ఈ చర్యలను అమలు చేయాలని మంత్రిత్వ శాఖ యోచిస్తోంది.\",\n  \"raw\": \"భారతదేశంలో పెరుగుతున్న నాడీ సంబంధిత రుగ్మతల భారాన్ని పరిష్కరించడానికి సమగ్ర జాతీయ వ్యూహం యొక్క అత్యవసర అవసరాన్ని ఈ ఫలితాలు నొక్కి చెబుతున్నాయి. ఇందులో ఆరోగ్య సంరక్షణ మౌలిక సదుపాయాలను బలోపేతం చేయడం, మరింత మంది న్యూరాలజిస్ట్‌లకు శిక్షణ ఇవ్వడం, ప్రజల్లో అవగాహన పెంచడం & దేశీయ చికిత్సలపై పరిశోధనను ప్రోత్సహించడం వంటివి ఉన్నాయి. వచ్చే 5 సంవత్సరాలలో ఈ చర్యలను అమలు చేయాలని మంత్రిత్వ శాఖ యోచిస్తోంది.\"\n}"
}
```
```json
{
  "unnormalised": "neu లాజికల్ వ్యాధి నిర్వహణ కోసం ఒక జాతీయ కార్యక్రమాన్ని ప్రారంభించేందుకు ఆరోగ్య మరియు కుటుంబ సంక్షేమ మంత్రిత్వ శాఖ ప్రణాళికలను ప్రకటించింది, ఈ కార్యక్రమానికి ₹500 కోట్లు కేటాయించింది. ఈ కార్యక్రమం రోగనిర్ధారణ సౌకర్యాలను మెరుగుపరచడం, సరసమైన చికిత్స ఎంపికలను అందించడం & రిమోట్ ప్రాంతాలకు చేరుకోవడానికి టెలిమెడిసిన్ నెట్‌వర్క్‌లను ఏర్పాటు చేయడంపై దృష్టి పెడుతుంది. ఈ కార్యక్రమం స్వాతంత్ర్య దినోత్సవం సందర్భంగా ఆగస్టు 15న ప్రారంభించబడుతుందని భావిస్తున్నారు. మొదటి దశ UP, బీహార్ మరియు రాజస్థాన్ అంతటా అమలు చేయబడుతుంది.",
  "normalised": "neu లాజికల్ వ్యాధి నిర్వహణ కోసం ఒక జాతీయ కార్యక్రమాన్ని ప్రారంభించేందుకు ఆరోగ్య మరియు కుటుంబ సంక్షేమ మంత్రిత్వ శాఖ ప్రణాళికలను ప్రకటించింది, ఈ కార్యక్రమానికి ఐదు వందల కోట్ల రూపాయలు కేటాయించింది. ఈ కార్యక్రమం రోగనిర్ధారణ సౌకర్యాలను మెరుగుపరచడం, సరసమైన చికిత్స ఎంపికలను అందించడం మరియు రిమోట్ ప్రాంతాలకు చేరుకోవడానికి టెలిమెడిసిన్ నెట్‌వర్క్‌లను ఏర్పాటు చేయడంపై దృష్టి పెడుతుంది. ఈ కార్యక్రమం స్వాతంత్ర్య దినోత్సవం సందర్భంగా పదిహేనవ ఆగస్టున ప్రారంభించబడుతుందని భావిస్తున్నారు. మొదటి దశ యూపీ, బీహార్ మరియు రాజస్థాన్ అంతటా అమలు చేయబడుతుంది.",
  "raw": "neu లాజికల్ వ్యాధి నిర్వహణ కోసం ఒక జాతీయ కార్యక్రమాన్ని ప్రారంభించేందుకు ఆరోగ్య మరియు కుటుంబ సంక్షేమ మంత్రిత్వ శాఖ ప్రణాళికలను ప్రకటించింది, ఈ కార్యక్రమానికి ₹500 కోట్లు కేటాయించింది. ఈ కార్యక్రమం రోగనిర్ధారణ సౌకర్యాలను మెరుగుపరచడం, సరసమైన చికిత్స ఎంపికలను అందించడం & రిమోట్ ప్రాంతాలకు చేరుకోవడానికి టెలిమెడిసిన్ నెట్‌వర్క్‌లను ఏర్పాటు చేయడంపై దృష్టి పెడుతుంది. ఈ కార్యక్రమం స్వాతంత్ర్య దినోత్సవం సందర్భంగా ఆగస్టు 15న ప్రారంభించబడుతుందని భావిస్తున్నారు. మొదటి దశ UP, బీహార్ మరియు రాజస్థాన్ అంతటా అమలు చేయబడుతుంది."
}
```
