```json
{
  "unnormalised": "భారతదేశంలో ఎదుర్కొనే సాధారణ న్యూరో సమస్యల గురించి ఒకరు నన్ను అడిగారు. బాగా, ఇక్కడ నాడీ సంబంధిత రుగ్మతలు చాలా సాధారణం, మరియు ప్రారంభ గుర్తింపు చాలా ముఖ్యం.",
  "normalised": "భారతదేశంలో ఎదుర్కొనే సాధారణ న్యూరో సమస్యల గురించి ఒకరు నన్ను అడిగారు. బాగా, ఇక్కడ నాడీ సంబంధిత రుగ్మతలు చాలా సాధారణం, మరియు ప్రారంభ గుర్తింపు చాలా ముఖ్యం.",
  "raw": "భారతదేశంలో ఎదుర్కొనే సాధారణ న్యూరో సమస్యల గురించి ఒకరు నన్ను అడిగారు. బాగా, ఇక్కడ నాడీ సంబంధిత రుగ్మతలు చాలా సాధారణం, మరియు ప్రారంభ గుర్తింపు చాలా ముఖ్యం."
}
```
```json
{
  "unnormalised": "ఒక సాధారణ సమస్య స్ట్రోక్. విచారకరంగా, చాలా కేసులు నివేదించబడవు లేదా ఆలస్యంగా ఆసుపత్రికి చేరుకుంటాయి (\"గోల్డెన్ అవర్\" తర్వాత, లక్షణం ప్రారంభమైనప్పటి నుండి 4.5 గంటలు). మేము చాలా ఇస్కీమిక్ స్ట్రోక్‌లను చూస్తాము. అలాగే, మూర్ఛ చాలా సాధారణం. చాలా మంది రోగులు అనేక మూర్ఛలు వచ్చిన తర్వాత మాత్రమే వైద్యులను సంప్రదిస్తారు. తర్వాత మైగ్రేన్లు ఉన్నాయి, ఇది జనాభాలో గణనీయమైన భాగాన్ని, ముఖ్యంగా మహిళలను ప్రభావితం చేస్తుంది. మీకు తెలుసా? గ్రామీణ ప్రాంతాల్లో ప్రత్యేక న్యూరో కేర్ తరచుగా ఉండదు, దీని వలన పార్కిన్సన్స్ & అల్జీమర్స్ వంటి వ్యాధులకు ఆలస్యంగా రోగ నిర్ధారణ మరియు చికిత్స జరుగుతుంది. మీరు ఈ లక్షణాలలో దేనినైనా అనుభవిస్తే వీలైనంత త్వరగా న్యూరోఫిజిషియన్‌ను సంప్రదించమని నేను గట్టిగా సిఫార్సు చేస్తున్నాను.",
  "normalised": "ఒక సాధారణ సమస్య స్ట్రోక్. విచారకరంగా, చాలా కేసులు నివేదించబడవు లేదా ఆలస్యంగా ఆసుపత్రికి చేరుకుంటాయి (\"గోల్డెన్ అవర్\" తర్వాత, నాలుగు పాయింట్ ఐదు గంటలు లక్షణం ప్రారంభమైనప్పటి నుండి). మేము చాలా ఇస్కీమిక్ స్ట్రోక్‌లను చూస్తాము. అలాగే, మూర్ఛ చాలా సాధారణం. చాలా మంది రోగులు అనేక మూర్ఛలు వచ్చిన తర్వాత మాత్రమే వైద్యులను సంప్రదిస్తారు. తర్వాత మైగ్రేన్లు ఉన్నాయి, ఇది జనాభాలో గణనీయమైన భాగాన్ని, ముఖ్యంగా మహిళలను ప్రభావితం చేస్తుంది. మీకు తెలుసా? గ్రామీణ ప్రాంతాల్లో ప్రత్యేక న్యూరో కేర్ తరచుగా ఉండదు, దీని వలన పార్కిన్సన్స్ మరియు అల్జీమర్స్ వంటి వ్యాధులకు ఆలస్యంగా రోగ నిర్ధారణ మరియు చికిత్స జరుగుతుంది. మీరు ఈ లక్షణాలలో దేనినైనా అనుభవిస్తే వీలైనంత త్వరగా న్యూరోఫిజిషియన్‌ను సంప్రదించమని నేను గట్టిగా సిఫార్సు చేస్తున్నాను.",
  "raw": "ఒక సాధారణ సమస్య స్ట్రోక్. విచారకరంగా, చాలా కేసులు నివేదించబడవు లేదా ఆలస్యంగా ఆసుపత్రికి చేరుకుంటాయి (\"గోల్డెన్ అవర్\" తర్వాత, 4.5 గంటలు). మేము చాలా ఇస్కీమిక్ స్ట్రోక్‌లను చూస్తాము. అలాగే, మూర్ఛ చాలా సాధారణం. చాలా మంది రోగులు అనేక మూర్ఛలు వచ్చిన తర్వాత మాత్రమే వైద్యులను సంప్రదిస్తారు. తర్వాత మైగ్రేన్లు ఉన్నాయి, ఇది జనాభాలో గణనీయమైన భాగాన్ని, ముఖ్యంగా మహిళలను ప్రభావితం చేస్తుంది. మీకు తెలుసా? గ్రామీణ ప్రాంతాల్లో ప్రత్యేక న్యూరో కేర్ తరచుగా ఉండదు, దీని వలన పార్కిన్సన్స్ & అల్జీమర్స్ వంటి వ్యాధులకు ఆలస్యంగా రోగ నిర్ధారణ మరియు చికిత్స జరుగుతుంది. మీరు ఈ లక్షణాలలో దేనినైనా అనుభవిస్తే వీలైనంత త్వరగా న్యూరోఫిజిషియన్‌ను సంప్రదించమని నేను గట్టిగా సిఫార్సు చేస్తున్నాను."
}
```
```json
{
  "unnormalised": "చివరిగా, సరైన రోగ నిర్ధారణ మరియు చికిత్స ప్రణాళిక కోసం అర్హత కలిగిన వైద్య నిపుణుడిని (AIIMSలో డాక్టర్ రాజేష్ కుమార్ వంటి వారిని) సంప్రదించాలని గుర్తుంచుకోండి. ఇక్కడ అందించబడిన సమాచారం సాధారణ అవగాహన కోసం మాత్రమే & వైద్య సలహాకు ప్రత్యామ్నాయంగా ఉండకూడదు.",
  "normalised": "చివరిగా, సరైన రోగ నిర్ధారణ మరియు చికిత్స ప్రణాళిక కోసం అర్హత కలిగిన వైద్య నిపుణుడిని (A-I-I-M-Sలో డాక్టర్ రాజేష్ కుమార్ వంటి వారిని) సంప్రదించాలని గుర్తుంచుకోండి. ఇక్కడ అందించబడిన సమాచారం సాధారణ అవగాహన కోసం మాత్రమే మరియు వైద్య సలహాకు ప్రత్యామ్నాయంగా ఉండకూడదు.",
  "raw": "సరే, ఇక్కడ ఉంది:\n\n{\n  \"unnormalised\": \"చివరిగా, సరైన రోగ నిర్ధారణ మరియు చికిత్స ప్రణాళిక కోసం అర్హత కలిగిన వైద్య నిపుణుడిని (AIIMSలో డాక్టర్ రాజేష్ కుమార్ వంటి వారిని) సంప్రదించాలని గుర్తుంచుకోండి. ఇక్కడ అందించబడిన సమాచారం సాధారణ అవగాహన కోసం మాత్రమే & వైద్య సలహాకు ప్రత్యామ్నాయంగా ఉండకూడదు.\",\n  \"normalised\": \"చివరిగా, సరైన రోగ నిర్ధారణ మరియు చికిత్స ప్రణాళిక కోసం అర్హత కలిగిన వైద్య నిపుణుడిని (A-I-I-M-Sలో డాక్టర్ రాజేష్ కుమార్ వంటి వారిని) సంప్రదించాలని గుర్తుంచుకోండి. ఇక్కడ అందించబడిన సమాచారం సాధారణ అవగాహన కోసం మాత్రమే మరియు వైద్య సలహాకు ప్రత్యామ్నాయంగా ఉండకూడదు.\",\n  \"text\": \"నేను నిన్ను విన్నాను!\"\n}"
}
```
