{"unnormalised": "भारतमा पारिवारिक कानून बुझ्नुहोस्: तपाईँको लागि एउटा सरल गाइड", "normalised": "भारतमा पारिवारिक कानून: तपाईंको लागि सरलीकृत गाइड"}
{"unnormalised": "नमस्ते सबैजना! भारतमा परिवारहरूले कानुनी समस्याहरूको सामना गर्दा के हुन्छ भनेर कहिल्यै सोच्नुभएको छ? यो पक्कै पनि कुनै बलिउड चलचित्र होइन! यहाँ पारिवारिक कानून एक विशाल क्षेत्र हो, जसले विवाह, सम्बन्धविच्छेद, धर्मपुत्र/धर्मपुत्री ग्रहण र उत्तराधिकार जस्ता कुराहरूसँग सम्बन्धित छ। आउनुहोस्, केही मुख्य पक्षहरूलाई केलाऔँ, है?", "normalised": "नमस्कार सबैजना! के तपाईंले कहिल्यै सोच्नुभएको छ कि भारतमा परिवारहरूले कानूनी मुद्दाहरूको सामना गर्दा के हुन्छ? यो निश्चित रूपमा कुनै बलिउड चलचित्र होइन! यहाँ पारिवारिक कानून एक विशाल क्षेत्र हो, विवाह, सम्बन्धविच्छेद, धर्मपुत्र, र उत्तराधिकार जस्ता कुराहरूसँग सम्बन्धित छ। आउनुहोस् केही मुख्य पक्षहरूलाई केलाऔं, है?"}
{"unnormalised": "पहिलो कुरा, विवाह! भारतमा, विवाहहरू व्यक्तिगत कानूनद्वारा शासित हुन्छन्, अर्थात् धर्ममा आधारित कानूनहरू। हिन्दू, मुस्लिम, क्रिश्चियन, पारसी - प्रत्येक समुदायको आफ्नै नियमहरूको सेट छ। उदाहरणका लागि, हिन्दू विवाह ऐन, १९५५ ले हिन्दू विवाहको लागि सहमति र पहिलेदेखि नै विद्यमान विवाह नभएको जस्ता वैध शर्तहरूको रूपरेखा दिन्छ। के तपाईँलाई थाहा छ विवाह दर्ता गर्नु झन् महत्त्वपूर्ण हुँदै गइरहेको छ? विशेष गरी पछि VISA को लागि आवेदन दिने जस्ता कुराहरूमा।", "normalised": "पहिलो कुरा, विवाह! भारतमा, विवाहहरू व्यक्तिगत कानूनद्वारा शासित हुन्छन्, अर्थात् धर्ममा आधारित कानूनहरू। हिन्दू, मुस्लिम, क्रिश्चियन, पारसी - प्रत्येक समुदायको आफ्नै नियमहरूको सेट छ। उदाहरणका लागि, हिन्दू विवाह ऐन, एक हजार नौ सय पचपन्न, ले वैध हिन्दू विवाहको लागि सर्तहरू उल्लेख गर्दछ, जसमा सहमति र पहिलेको विद्यमान विवाह नभएको समावेश छ। के तपाईंलाई थाहा छ विवाह दर्ता बढ्दो महत्त्वपूर्ण हुँदै गइरहेको छ? विशेष गरी पछि भि-आई-एस-ए का लागि आवेदन दिने जस्ता कुराहरूमा।"}
{"unnormalised": "सम्बन्धविच्छेद अर्को ठूलो विषय हो। सम्बन्धविच्छेदका आधारहरू धर्म अनुसार फरक हुन्छन्। सामान्य आधारहरूमा क्रूरता, व्यभिचार, परित्याग र धर्म परिवर्तन समावेश छन्। आपसी सहमतिमा सम्बन्धविच्छेद, जहाँ दुवै पक्ष अलग हुन सहमत हुन्छन्, सामान्यतया सबैभन्दा छिटो तरिका हो। अदालतले सामान्यतया ६ महिनापछि (कहिलेकाहीँ छुट दिइन्छ) एक आदेश जारी गर्छ, जसले दुवै पति/पत्नीलाई पुनर्विचार गर्न समय दिन्छ। र, हो, सामाजिक दबाबहरू वास्तविक छन्, विशेष गरी साना शहरहरूमा।", "normalised": "सम्बन्धविच्छेद अर्को ठूलो विषय हो। सम्बन्धविच्छेदको आधार धर्म अनुसार फरक हुन्छ। सामान्य आधारहरूमा क्रूरता, व्यभिचार, परित्याग, र धर्म परिवर्तन समावेश छन्। आपसी सहमतिमा सम्बन्धविच्छेद, जहाँ दुवै पक्ष अलग हुन सहमत हुन्छन्, सामान्यतया सबैभन्दा छिटो तरिका हो। अदालतले सामान्यतया छ महिना पछि एक आदेश दिन्छ (कहिलेकाहीं छुट दिइन्छ), दुवै पति/पत्नीलाई पुनर्विचार गर्न समय दिन्छ। र, हो, सामाजिक दबाब वा-ए-एस-त-वि-क हुन्, विशेष गरी साना शहरहरूमा।"}
{"unnormalised": "बाल हिरासतको लडाइँ? हृदयविदारक। बच्चाको कल्याण पहिलो प्राथमिकता हो। अदालतहरूले प्रायः बच्चाको प्राथमिकता (यदि तिनीहरू पर्याप्त उमेरका छन् भने), अभिभावकको आर्थिक स्थिरता र उनीहरूको पालनपोषण गर्ने वातावरण प्रदान गर्ने क्षमता जस्ता कारकहरू विचार गर्छन्। संयुक्त हिरासत अधिक सामान्य हुँदै गइरहेको छ, जसले दुवै अभिभावकलाई बच्चाको जीवनमा संलग्न हुन अनुमति दिन्छ। हिन्दू विवाह ऐनको दफा २६ ले बच्चाको हिरासतसँग सम्बन्धित छ।", "normalised": "बच्चाको संरक्षणको लडाइँ? हृदयविदारक। बच्चाको कल्याण पहिलो प्राथमिकता हो। अदालतहरूले प्रायः बच्चाको प्राथमिकता (यदि तिनीहरू पर्याप्त उमेरका छन् भने), अभिभावकको वित्तीय स्थिरता, र उनीहरूको पालनपोषण वातावरण प्रदान गर्ने क्षमता जस्ता कारकहरू विचार गर्छन्। संयुक्त संरक्षण अधिक सामान्य हुँदै गइरहेको छ, जसले दुवै अभिभावकलाई बच्चाको जीवनमा संलग्न हुन अनुमति दिन्छ। हिन्दू विवाह ऐनको दफा २६ ले बच्चाको संरक्षणसँग सम्बन्धित छ।"}
{"unnormalised": "धर्मपुत्र/धर्मपुत्री ग्रहण कानून मायालु घर चाहिने बालबालिकाका लागि महत्त्वपूर्ण छन्। किशोर न्याय ऐन, २०१५, र हिन्दू धर्मपुत्र/धर्मपुत्री ग्रहण र संरक्षण ऐन, १९५६ ले धर्मपुत्र/धर्मपुत्री ग्रहण प्रक्रियाहरूलाई नियन्त्रण गर्दछ। CARA (केन्द्रीय धर्मपुत्र/धर्मपुत्री ग्रहण संसाधन प्राधिकरण) ले महत्त्वपूर्ण भूमिका खेल्छ। यो थोरै लामो प्रक्रिया हो, तर बच्चालाई परिवार दिनुको आनन्द अतुलनीय छ।", "normalised": "धर्मपुत्र कानून मायालु घरको खाँचोमा परेका बालबालिकाका लागि महत्वपूर्ण छ। किशोर न्याय ऐन, दुई हजार पन्ध्र, र हिन्दू धर्मपुत्र र पालनपोषण ऐन, एक हजार नौ सय छपन्न, ले धर्मपुत्र प्रक्रियाहरूलाई नियन्त्रण गर्दछ। सी-ए-आर-ए (केन्द्रीय धर्मपुत्र संसाधन प्राधिकरण) ले महत्त्वपूर्ण भूमिका खेल्छ। यो थोरै लामो प्रक्रिया हो, तर बच्चालाई परिवार दिने आनन्द अतुलनीय छ।"}
{"unnormalised": "उत्तराधिकार कानूनहरू पनि धर्म-विशिष्ट छन्। हिन्दू उत्तराधिकार ऐन, १९५६ ले हिन्दू, बौद्ध, जैन र सिखहरूको लागि सम्पत्ति अधिकारसँग सम्बन्धित छ। सन् २००५ मा भएका संशोधनहरूले पैतृक सम्पत्तिमा छोरीहरूलाई समान अधिकार प्रदान गरे। मुस्लिम कानूनले उत्तराधिकारको आफ्नै नियमहरूको पालना गर्दछ। सम्पत्तिको लागि कानुनी लडाइँहरू लामो र जटिल हुन सक्छन्, कहिलेकाहीँ २०+ वर्षसम्म पनि तन्किन सक्छ!", "normalised": "उत्तराधिकार कानून पनि धर्म-विशिष्ट छन्। हिन्दू उत्तराधिकार ऐन, एक हजार नौ सय छपन्न, ले हिन्दू, बौद्ध, जैन, र सिखहरूको लागि सम्पत्ति अधिकारसँग सम्बन्धित छ। दुई हजार पाँचमा भएको संशोधनले पैतृक सम्पत्तिमा छोरीहरूलाई समान अधिकार प्रदान गर्‍यो। मुस्लिम कानूनले उत्तराधिकारको आफ्नै नियमहरूको पालना गर्दछ। सम्पत्तिको लागि कानूनी लडाइँहरू लामो र जटिल हुन सक्छन्, कहिलेकाहीं बीस वर्ष भन्दा बढीसम्म फैलिन्छ!"}
{"unnormalised": "घरेलु हिंसा? बिल्कुलै अस्वीकार्य। घरेलु हिंसाबाट महिला संरक्षण ऐन, २००५ ले महिलाहरूलाई दुर्व्यवहार विरुद्ध कानुनी उपचार प्रदान गर्दछ। यसमा शारीरिक, भावनात्मक र आर्थिक दुर्व्यवहार समावेश छ। एक मजिस्ट्रेटले संरक्षण आदेश, निवास आदेश र मौद्रिक राहत जारी गर्न सक्छन्। याद राख्नुहोस्, मद्दत खोज्नु कमजोरी होइन, शक्तिको सङ्केत हो।", "normalised": "घरेलु हिंसा? बिल्कुल अस्वीकार्य। घरेलु हिंसाबाट महिला संरक्षण ऐन, दुई हजार पाँच, ले महिलाहरूलाई दुर्व्यवहार विरुद्ध कानूनी सहारा प्रदान गर्दछ। यसमा शारीरिक, भावनात्मक र आर्थिक दुर्व्यवहार समावेश छ। एक मजिस्ट्रेटले सुरक्षा आदेश, आवास आदेश, र मौद्रिक राहत जारी गर्न सक्छ। याद राख्नुहोस्, मद्दत खोज्नु कमजोरी होइन, शक्तिको प्रतीक हो।"}
{"unnormalised": "यदि तपाईँ कुनै पनि पारिवारिक कानुनी समस्याको सामना गर्दै हुनुहुन्छ भने, वकिलसँग परामर्श गर्नु सधैँ उत्तम उपाय हो। उनीहरूले तपाईँको परिस्थितिलाई लागू हुने विशिष्ट कानूनहरू व्याख्या गर्न र कानुनी प्रक्रियामा मार्गदर्शन गर्न सक्छन्। ढिलाइ नगर्नुहोस् - ज्ञान नै शक्ति हो! व्यावसायिक सल्लाह लिनु सधैँ बुद्धिमानी हुन्छ। याद राख्नुहोस्, पारिवारिक कानूनको उद्देश्य संलग्न सबैको अधिकार र कल्याणको रक्षा गर्नु हो। ध्यान राख्नुहोस्, र मलाई आशा छ कि यसले तपाईँलाई केही आधारभूत अन्तरदृष्टि दियो!", "normalised": "यदि तपाईं कुनै पनि पारिवारिक कानूनी मुद्दाको सामना गर्दै हुनुहुन्छ भने, वकीलसँग परामर्श गर्नु सधैं उत्तम उपाय हो। तिनीहरूले तपाईंको अवस्थामा लागू हुने विशिष्ट कानूनहरू व्याख्या गर्न र कानूनी प्रक्रियामा मार्गदर्शन गर्न सक्छन्। ढिलाइ नगर्नुहोस् - ज्ञान शक्ति हो! व्यावसायिक सल्लाह लिनु सधैं बुद्धिमानी हुन्छ। याद राख्नुहोस्, पारिवारिक कानूनको उद्देश्य सबैको अधिकार र कल्याणको रक्षा गर्नु हो। ध्यान राख्नुहोस्, र मलाई आशा छ कि यसले तपाईंलाई केही आधारभूत जानकारी दियो!"}
