{"unnormalised": "ठीक छ, तपाईंको सम्बन्ध विच्छेद हुँदैछ, होइन? मलाई विश्वास गर्नुहोस्, एक अधिवक्ताको हैसियतमा मैले यो सब देखेको छु, तपाईं एक्लै हुनुहुन्न। पारिवारिक कानून एउटा जङ्गल जस्तो लाग्न सक्छ, विशेष गरी यहाँ भारतमा, तर केही मुख्य कुराहरू बुझ्दा तपाईंलाई यसलाई पार लगाउन साँच्चै मद्दत गर्न सक्छ। मैले सधैं सोधिने केही सामान्य प्रश्नहरूको बारेमा कुरा गरौं।", "normalised": "ठीक छ, त्यसैले तपाईं सम्बन्ध विच्छेदबाट गुज्रिरहनुभएको छ, होइन? मलाई विश्वास गर्नुहोस्, एक वकालतकर्ताको रूपमा जसले यो सबै देखेको छ, तपाईं एक्लो हुनुहुन्न। पारिवारिक कानून एउटा जंगल जस्तो लाग्न सक्छ, विशेष गरी यहाँ भारतमा, तर केही मुख्य कुराहरू बुझ्नले तपाईंलाई यसलाई नेभिगेट गर्न साँच्चै मद्दत गर्न सक्छ। मलाई सधैं सोधिने केही सामान्य प्रश्नहरूलाई विभाजन गरौं।"}
{"unnormalised": "सबैभन्दा पहिले, तपाईंका अधिकारहरू के हुन्? यो धेरै महत्त्वपूर्ण छ! तपाईं महिला होस् वा पुरुष, कानून तपाईंको सुरक्षाको लागि हो। गुजारा भत्ता (केहीले यसलाई निर्वाह खर्च भन्छन्), बच्चाको जिम्मा, र सम्पत्तिको विभाजन जस्ता कुराहरू धेरै महत्त्वपूर्ण छन्। चीजहरू आफैं ठीक हुन्छन् भनेर नसोच्नुहोस्; उचित कानूनी सल्लाह लिनुहोस्। मैले यस्ता घटनाहरू देखेको छु जहाँ मानिसहरूले लाखौं रुपैयाँ गुमाए किनभने तिनीहरू आफ्नो हक अधिकार बारे सचेत थिएनन्।", "normalised": "पहिलो कुरा, तपाईंका अधिकारहरू के हुन्? यो ठूलो कुरा हो! तपाईं महिला होस् वा पुरुष, कानून तपाईंलाई सुरक्षा गर्न त्यहाँ छ। भरणपोषण (कसैले यसलाई गुजारा भत्ता पनि भन्छन्), बच्चाको पालनपोषण, र सम्पत्तिको विभाजन जस्ता कुराहरू सबै धेरै महत्त्वपूर्ण छन्। चीजहरू ठीक हुन्छन् भनेर नसोच्नुहोस्; उचित कानूनी सल्लाह लिनुहोस्। मैले यस्ता घटनाहरू देखेको छु जहाँ मानिसहरूले लाखौं रुपैयाँ गुमाए किनभने उनीहरू आफ्नो हकको बारेमा जानकार थिएनन्।"}
{"unnormalised": "सम्पत्तिको कुरा गर्दा, *कसले के पाउँछ?* अब, यो कुरा अलि गाह्रो छ, विशेष गरी यदि तपाईं र तपाईंको जीवनसाथीसँग धेरै सम्पत्ति छ भने। के यो संयुक्त रूपमा स्वामित्वमा छ? तपाईंले विवाह अघि वा पछि किन्नुभएको हो? के तपाईंले यसको खरीद वा मर्मतमा योगदान गर्नुभयो? यी सबै प्रश्नहरू अदालतले विचार गर्नेछ। कतिपय अवस्थामा विवाहको समयमा पाएका उपहारहरूलाई पनि वैवाहिक सम्पत्तिको रूपमा मान्न सकिन्छ।", "normalised": "सम्पत्तिको कुरा गर्दा, कसले के पाउँछ? अब, यहाँ कुरा पेचिलो हुन्छ, विशेष गरी यदि तपाईं र तपाईंको जोडीसँग धेरै सम्पत्ति छ भने। के यो संयुक्त रूपमा स्वामित्वमा छ? तपाईंले विवाह अघि वा पछि किन्नुभएको हो? के तपाईंले यसको खरिद वा मर्मतमा योगदान गर्नुभयो? यी सबै प्रश्नहरू अदालतले विचार गर्नेछ। कतिपय अवस्थामा, विवाहको समयमा प्राप्त उपहारहरूलाई पनि वैवाहिक सम्पत्तिको रूपमा मान्न सकिन्छ।"}
{"unnormalised": "बच्चाको जिम्मा अर्को ठूलो मुद्दा हो। अदालतहरूले सामान्यतया बच्चाको सर्वोत्तम हितलाई प्राथमिकता दिन्छन्। मुख्य हेरचाहकर्ता को हो? कसले उनीहरूको विकासको लागि उत्तम वातावरण प्रदान गर्न सक्छ? यो सधैं *तपाईं* के चाहनुहुन्छ भन्ने बारेमा हुँदैन तर तपाईंका बच्चाहरूको लागि के राम्रो छ भन्ने बारेमा हुन्छ। मलाई विश्वास गर्नुहोस्, आफ्ना बच्चाहरूलाई मोहराको रूपमा प्रयोग गर्ने प्रयास गर्नु अदालतमा (र जीवनमा!) विनाशको कारण बन्न सक्छ।", "normalised": "बालकको पालनपोषण अर्को ठूलो मुद्दा हो। अदालतहरूले सामान्यतया बच्चाको सर्वोत्तम हितलाई प्राथमिकता दिन्छन्। मुख्य हेरचाहकर्ता को हो? कसले उनीहरूको विकासको लागि उत्तम वातावरण प्रदान गर्न सक्छ? यो सधैं तपाईंले के चाहनुहुन्छ भन्ने बारेमा होइन तर तपाईंको बच्चाहरूको लागि के उत्तम छ भन्ने बारेमा हो। मलाई विश्वास गर्नुहोस्, आफ्ना बच्चाहरूलाई मोहराको रूपमा प्रयोग गर्ने प्रयास अदालतमा (र जीवनमा!) विपत्तिको नुस्खा हो।"}
{"unnormalised": "त्यसपछि आउँछ गुजारा भत्ता। यो मूलतः सम्बन्ध विच्छेद पछि एक पति वा पत्नीले अर्कोलाई दिने आर्थिक सहयोग हो। यो एकमुष्ट रकम वा मासिक भुक्तानी हुन सक्छ। दुवै पति/पत्नीको कमाउने क्षमता, विवाहको समयमा उनीहरूको जीवनस्तर र विवाहको लम्बाइ जस्ता कुराहरूलाई विचार गरिन्छ। मैले २०+ वर्षसम्म गृहिणी भएकी पत्नीले पर्याप्त रकम पाएको देखेको छु।", "normalised": "त्यसपछि भरणपोषणको कुरा आउँछ। यो मूलतः सम्बन्धविच्छेद पछि एक जोडीले अर्कोलाई दिने वित्तीय सहयोग हो। यो एकमुष्ट रकम वा मासिक भुक्तानी हुन सक्छ। दुबै जोडीको कमाउने क्षमता, विवाहको समयमा उनीहरूको जीवनस्तर र विवाहको अवधि जस्ता कारकहरूलाई विचार गरिन्छ। मैले यस्ता घटनाहरू देखेको छु जहाँ बीस वर्षभन्दा बढी समयदेखि गृहिणी भएकी श्रीमतीले पर्याप्त रकम प्राप्त गरिन्।"}
{"unnormalised": "अब, वकिलहरूसँगको व्यवहारको बारेमा कुरा गरौं। सही अधिवक्ता छान्नु महत्त्वपूर्ण छ। सबैभन्दा सस्तोमा नजानुहोस्! पारिवारिक कानूनमा अनुभवी, तपाईंसँग कुरा गर्न सहज हुने, र तपाईंको विशेष आवश्यकताहरू बुझ्ने व्यक्ति खोज्नुहोस्। सिफारिसहरूको लागि सोध्नुहोस् र अनलाइन समीक्षा पढ्नुहोस्। राम्रो वकिल पाउनु भनेको राम्रो डाक्टर खोज्नु जस्तै हो - यो लगानीको लायक छ।", "normalised": "अब, वकिलहरूसँग व्यवहार गर्ने बारे कुरा गरौं। सही वकालतकर्ता छनोट गर्नु महत्त्वपूर्ण छ। सबैभन्दा सस्तोमा नजानुहोस्! पारिवारिक कानूनमा अनुभवी, तपाईंसँग कुरा गर्न सहज महसुस गर्ने, र तपाईंको विशिष्ट आवश्यकताहरू बुझ्ने व्यक्ति खोज्नुहोस्। सिफारिसहरूको लागि वरिपरि सोध्नुहोस् र अनलाइन समीक्षा पढ्नुहोस्। राम्रो वकिल पाउनु भनेको राम्रो डाक्टर खोज्नु जस्तै हो - यो लगानीको लायक छ।"}
{"unnormalised": "अर्को ठूलो कुरा कागजात हो। सबै कुरा राख्नुहोस्! विवाह दर्ता प्रमाणपत्र, सम्पत्ति कागजातहरू, बैंक स्टेटमेन्टहरू, मेडिकल रेकर्डहरू... सबै कुरा। तपाईंसँग जति धेरै प्रमाणहरू छन्, तपाईंको मुद्दा त्यति नै बलियो हुनेछ। मसँग यस्ता ग्राहकहरू छन् जसले केवल सावधानपूर्वक रेकर्ड राखेर मुद्दा जितेका छन्। गम्भीरतापूर्वक, आजै एउटा फाइल सुरु गर्नुहोस्।", "normalised": "अर्को ठूलो कुरा कागजात हो। सबै कुरा राख्नुहोस्! विवाह दर्ता प्रमाणपत्र, सम्पत्ति कागजात, बैंक स्टेटमेन्ट, मेडिकल रेकर्ड... सबै कुरा। तपाईंसँग जति धेरै प्रमाणहरू छन्, तपाईंको मुद्दा त्यति नै बलियो हुनेछ। मेरा ग्राहकहरूले केवल सावधानीपूर्वक रेकर्ड राखेको कारणले मुद्दा जितेका छन्। गम्भीरतापूर्वक, आजै एउटा फाइल सुरु गर्नुहोस्।"}
{"unnormalised": "र आफ्नो अपेक्षालाई पहिले नै तयार गर्नुहोस्। सम्बन्ध विच्छेद, मिल्दोजुल्दो भए पनि, समय लाग्छ। भारतीय कानूनी प्रणाली आफ्नो गतिको लागि खासै परिचित छैन। ढिलाइ, कागजी कार्य, र भावनात्मक उतार-चढावहरूको लागि तयार हुनुहोस्। निराश नहुनुहोस्! बलियो रहनुहोस् र लामो खेलमा ध्यान दिनुहोस्।", "normalised": "र आफ्नो अपेक्षाहरू तयार गर्नुहोस्। सम्बन्धविच्छेद, मिलनसार पनि, समय लाग्छ। भारतीय कानूनी प्रणाली आफ्नो गतिको लागि ठीक चिनिएको छैन। ढिलाइ, कागजी कार्य, र भावनात्मक उतार-चढावहरूको लागि तयार हुनुहोस्। निराश नहुनुहोस्! बलियो रहनुहोस् र लामो खेलमा ध्यान दिनुहोस्।"}
{"unnormalised": "मध्यस्थता वा परामर्श विचार गर्नुहोस्। पूर्ण कानूनी लडाइँमा हाम फाल्नु अघि, वैकल्पिक विवाद समाधान विधिहरू अन्वेषण गर्नुहोस्। मध्यस्थताले तपाईं र तपाईंको जीवनसाथीलाई अदालत नगईकनै सम्झौतामा पुग्न मद्दत गर्न सक्छ। यसले तपाईंको समय, पैसा र धेरै तनाव बचाउन सक्छ। मलाई विश्वास गर्नुहोस्, कहिलेकाहीं बसेर कुरा गर्दा धेरै फरक पर्न सक्छ।", "normalised": "मध्यस्थता वा परामर्श विचार गर्नुहोस्। पूर्ण कानूनी लडाईमा हाम फाल्नु अघि, वैकल्पिक विवाद समाधान विधिहरू अन्वेषण गर्नुहोस्। मध्यस्थताले तपाईं र तपाईंको जोडीलाई अदालतमा नगईकन सम्झौतामा पुग्न मद्दत गर्न सक्छ। यसले तपाईंको समय, पैसा र धेरै तनाव बचाउन सक्छ। मलाई विश्वास गर्नुहोस्, कहिलेकाहीँ बसेर कुराकानी गर्दा धेरै फरक पार्न सक्छ।"}
{"unnormalised": "अन्तमा, आफ्नो ख्याल राख्न नबिर्सनुहोस्। सम्बन्ध विच्छेद अविश्वसनीय रूपमा तनावपूर्ण हुन्छ। आफ्नो मानसिक र शारीरिक स्वास्थ्यलाई प्राथमिकता दिनुहोस्। राम्रो खानुहोस्, व्यायाम गर्नुहोस् र पर्याप्त सुत्नुहोस्। समर्थनको लागि आफ्ना साथीहरू र परिवारमा भर पर्नुहोस्। यदि तपाईंलाई आवश्यक छ भने थेरापी खोज्न नडराउनुहोस्। तपाईं यो पार गर्नुहुनेछ! र याद राख्नुहोस्, यो अधिवक्ता तपाईको साथमा छ।", "normalised": "अन्तमा, आफ्नो ख्याल राख्न सम्झनुहोस्। सम्बन्धविच्छेद अविश्वसनीय रूपमा तनावपूर्ण छ। आफ्नो मानसिक र शारीरिक स्वास्थ्यलाई प्राथमिकता दिनुहोस्। राम्रो खानुहोस्, व्यायाम गर्नुहोस् र पर्याप्त सुत्नुहोस्। समर्थनको लागि आफ्ना साथीहरू र परिवारमा भर पर्नुहोस्। यदि तपाईंलाई आवश्यक छ भने थेरापी खोज्न नडराउनुहोस्। तपाईं यसबाट पार पाउनुहुनेछ! र याद गर्नुहोस्, यो वकालतकर्ता तपाईंको लागि जरा गाडिरहेको छ।"}
