{"unnormalised": "नमस्कार सबैजना, मैले भारतमा पारिवारिक कानूनको बारेमा धेरै भ्रम देखेको छु, त्यसैले मैले बुझे अनुसार केही आधारभूत जानकारी साझा गर्ने विचार गरेँ (म वकिल होइन!). यो एकदम जटिल हुन सक्छ, त्यसैले आफ्नो विशेष स्थितिको लागि सधैं योग्य अधिवक्तासँग परामर्श गर्नुहोस्।", "normalised": "नमस्कार सबैजना, मैले भारतमा पारिवारिक कानूनको बारेमा धेरै भ्रम देखेको छु, त्यसैले मैले बुझेको आधारमा केही आधारभूत जानकारी साझा गर्ने सोचेँ (म वकिल होइन!). यो एकदम जटिल हुन सक्छ, त्यसैले आफ्नो विशेष परिस्थितिको लागि सधैं एक योग्य अधिवक्तासँग परामर्श गर्नुहोस्।"}
{"unnormalised": "पहिलो कुरा, \"पारिवारिक कानून\" ले धेरै कुरा समेट्छ: विवाह, सम्बन्धविच्छेद, बच्चाको हिरासत, उत्तराधिकार, आदि। यी विभिन्न कानूनहरूद्वारा शासित हुन्छन्, जुन तपाईंको धर्ममा निर्भर गर्दछ। हिन्दू, बौद्ध, सिख, र जैनहरू सामान्यतया हिन्दू विवाह ऐन, १९५५ द्वारा शासित हुन्छन्। मुस्लिमहरूको शरियामा आधारित आफ्नै कानूनहरू छन्। क्रिश्चियनहरू भारतीय क्रिश्चियन विवाह ऐन, १८७२ अन्तर्गत र पारसीहरू पारसी विवाह तथा सम्बन्धविच्छेद ऐन, १९३६ अन्तर्गत पर्दछन्। यदि तपाईं विभिन्न धर्मबाट हुनुहुन्छ भने, तपाईंले विशेष विवाह ऐन, १९५४ रोज्न सक्नुहुन्छ।", "normalised": "पहिलो कुरा, \"पारिवारिक कानून\" ले धेरै कुरा समेट्छ: विवाह, सम्बन्ध विच्छेद, बच्चाको संरक्षण, सम्पत्ति बाँडफाँड, इत्यादि। यी विभिन्न कानूनहरूद्वारा शासित हुन्छन्, जुन तपाईंको धर्ममा निर्भर गर्दछ। हिन्दू, बौद्ध, सिख र जैनहरू सामान्यतया हिन्दू विवाह ऐन, १९५५ द्वारा शासित हुन्छन्। मुस्लिमहरूको शरियामा आधारित आफ्नै कानूनहरू छन्। क्रिश्चियनहरू भारतीय क्रिश्चियन विवाह ऐन, १८७२ अन्तर्गत छन्, र पारसीहरू पारसी विवाह र सम्बन्ध विच्छेद ऐन, १९३६ अन्तर्गत छन्। यदि तपाईं फरक धर्मबाट हुनुहुन्छ भने, तपाईं विशेष विवाह ऐन, १९५४ रोज्न सक्नुहुन्छ।"}
{"unnormalised": "सम्बन्धविच्छेदका आधारहरू पनि फरक हुन्छन्। सामान्य आधारहरूमा क्रूरता, व्यभिचार, परित्याग (सामान्यतया २ वर्ष वा सोभन्दा बढीको लागि), अर्को धर्ममा परिवर्तन, र मानसिक विकार पर्दछन्। निश्चित कानून अन्तर्गत महिलाहरूको लागि विशेष आधारहरू पनि छन्। आपसी सहमतिमा सम्बन्धविच्छेद सामान्यतया सजिलो हुन्छ, जसमा संयुक्त निवेदन र सामान्यतया ६ महिनाको 'कूलीङ-अफ' अवधि चाहिन्छ। फौजदारी कार्यविधि संहिताको धारा १२५ ले श्रीमती, बच्चा, र आमाबाबु जो आफैंलाई समर्थन गर्न सक्दैनन्, तिनीहरूको भरणपोषणको व्यवस्था गर्दछ। यो धर्मको पर्वाह नगरी लागू हुन्छ।", "normalised": "सम्बन्ध विच्छेदका आधारहरू पनि फरक हुन्छन्। सामान्य आधारहरूमा क्रूरता, व्यभिचार, परित्याग (सामान्यतया दुई वर्ष वा सोभन्दा बढी), अर्को धर्ममा परिवर्तन, र मानसिक विकार पर्दछन्। निश्चित कानून अन्तर्गत महिलाहरूको लागि विशिष्ट आधारहरू पनि छन्। आपसी सहमतिमा सम्बन्ध विच्छेद सामान्यतया सबैभन्दा सजिलो हुन्छ, जसमा संयुक्त निवेदन र सामान्यतया छ महिनाको पर्खाइ अवधि आवश्यक हुन्छ। सी आर पी सी को धारा १२५ ले पत्नी, बच्चा र आमाबाबु जो आफैंलाई समर्थन गर्न सक्दैनन्, उनीहरूको भरणपोषणको बारेमा उल्लेख गर्दछ। यो धर्म নির্বিশेष हुन्छ।"}
{"unnormalised": "बाल हिरासत एक प्रमुख चिन्ता हो। अदालतहरूले सबैभन्दा माथि बच्चाको कल्याणलाई प्राथमिकता दिन्छन्। सामान्यतया, एक अभिभावकले शारीरिक हिरासत पाउँछन्, र अर्कोले भेट्ने अधिकार पाउँछन्। संयुक्त हिरासत पनि एक विकल्प हो। बच्चाको लागि आर्थिक सहयोग आमाबाबुको आय र बच्चाको आवश्यकताको आधारमा निर्धारण गरिन्छ, प्रायः बच्चा १८ वर्षको नहुञ्जेलसम्म।", "normalised": "बच्चाको संरक्षण प्रमुख चिन्ताको विषय हो। अदालतहरूले सबैभन्दा पहिले बच्चाको हितलाई प्राथमिकता दिन्छन्। सामान्यतया, एक अभिभावकले शारीरिक संरक्षण पाउँछन्, र अर्कोले भेट्ने अधिकार पाउँछन्। संयुक्त संरक्षण पनि एक विकल्प हो। बच्चाको लागि आर्थिक सहयोग अभिभावकको आम्दानी र बच्चाको आवश्यकताको आधारमा निर्धारण गरिन्छ, प्रायः बच्चा १८ वर्षको नभएसम्म।"}
{"unnormalised": "उत्तराधिकार कानून पनि धर्मको आधारमा फरक हुन्छ। हिन्दू उत्तराधिकार ऐन, १९५६ ले हिन्दू, बौद्ध, सिख, र जैनहरूलाई नियन्त्रण गर्दछ। मुस्लिम व्यक्तिगत कानूनले मुस्लिमहरूलाई नियन्त्रण गर्दछ। यी कानूनहरूले मृतकको सम्पत्तिबाट कसले के पाउँछ भनेर निर्धारण गर्दछ। इच्छापत्रहरूले यी कानूनहरूलाई उल्टाउन सक्छन्, तर तिनीहरू ठीकसँग दर्ता र कार्यान्वयन गरिएको हुनुपर्छ।", "normalised": "सम्पत्ति बाँडफाँड कानून पनि धर्म अनुसार फरक हुन्छन्। हिन्दू उत्तराधिकार ऐन, १९५६ ले हिन्दू, बौद्ध, सिख र जैनहरूलाई शासित गर्दछ। मुस्लिम व्यक्तिगत कानूनले मुस्लिमहरूलाई शासित गर्दछ। यी कानूनहरूले मृतकको सम्पत्तिबाट कसले के पाउँछ भनेर निर्धारण गर्दछ। इच्छापत्रहरूले यी कानूनहरूलाई उल्टाउन सक्छन्, तर तिनीहरू ठीकसँग दर्ता र कार्यान्वयन भएको हुनुपर्छ।"}
{"unnormalised": "याद राख्नुहोस्, कानूनी मामिलाहरू छिट्टै जटिल हुन सक्छन्। यदि तपाईं कुनै पनि पारिवारिक कानून मुद्दाहरूको सामना गर्दै हुनुहुन्छ भने, कृपया एक वकिलसँग परामर्श गर्नुहोस्। धेरै गैरसरकारी संस्थाहरूले पनि आर्थिक रूपमा असमर्थ भएकाहरूलाई निःशुल्क कानूनी सहायता प्रदान गर्छन्। मद्दत खोज्नु तपाईंले गर्न सक्ने सबैभन्दा बुद्धिमानी काम हो। केवल अनलाइन जानकारीमा भर नपर्नुहोस्। सुरक्षित र सूचित रहनुहोस्!", "normalised": "याद राख्नुहोस्, कानूनी मामिलाहरू चाँडै जटिल हुन सक्छन्। यदि तपाईं कुनै पारिवारिक कानून मुद्दाहरूको सामना गर्दै हुनुहुन्छ भने, कृपया एक वकिलसँग परामर्श गर्नुहोस्। धेरै गैरसरकारी संस्थाहरूले पनि आर्थिक रूपमा असक्षम भएकाहरूलाई निःशुल्क कानूनी सहायता प्रदान गर्छन्। मद्दत खोज्नु सबैभन्दा बुद्धिमानी काम हो। केवल अनलाइन जानकारीमा भर नपर्नुहोस्। सुरक्षित र जानकार रहनुहोस्!"}
